[
    {
        "title": "“에코프로 돈빼서 왔어요”...공매도 2차대전 격전지는 여기",
        "date": "2023.08.03. 오후 11:01",
        "content": "‘숏스퀴즈’ 에코프로 공매도 급감모건스탠리 사실상 매도리포트포스코홀딩스에 공매도 급증\n\n\n\n2차전지 관련주의 극심한 변동성이 잠시 소강상태를 보이고 있지만 언제 다시 시장 전체를 뒤흔들지 몰라 투자자들을 초조하게 만든다. 100만원을 훌쩍 넘은 에코프로는 ‘황제주’ 자리를 지키며 공매도 잔고도 급감했다. 반면 포스코홀딩스의 공매도 잔고는 역사상 최고 수준까지 늘었다. 포스코홀딩스에 쌓여 있는 공매도 잔고가 향후 주가에 미칠 영향에 관심이 집중된다.3일 한국거래소에 따르면 외국계와 기관의 ‘숏스퀴즈’로 주가가 급등한 에코프로의 공매도 잔고는 지난 5월말 정점을 찍은 후 급격히 줄어들고 있다. 에코프로의 공매도 잔고는 5월말 거의 180만주까지 늘었지만 7월말에는 65만주 수준까지 쪼그라 들었다. 주가 급등에 따른 숏스퀴즈 여파로 풀이된다. 한 때 20%가 넘던 에코프로의 공매도 거래 비중도 최근에는 4~5% 수준으로 내려간 상태다.\n\n\n\n반면 최근 모건스탠리가 사실상 매도 리포트를 낸 포스코홀딩스의 공매도 잔고는 급격히 증가하고 있어 눈길을 끈다. 모건스탠리는 최근 낸 보고서에서 포스코홀딩스가 ‘전 세계에서 가장 비싼 리튬 주식’이라며 주가 하락을 예고했다. 국내 증권사들이 최근 포스코홀딩스의 목표 주가를 크게 올린 것과 대조적이다.  이베스트증권과 메리츠증권은 최근 포스코홀딩스의 목표주가를 각각 73만원과 75만원으로 대폭 올렸다.모건스탠리 보고서가 나오기 전부터 시장에서는 포스코홀딩스 고평가 논란이 일며 공매도가 집중됐다. 이에 포스코홀딩스의 공매도 잔고는 6월말 44만주에서 7월말 190만주까지 4배이상 급증했다. 공매도 주비 단계인 대차잔고는 6월말 290만주에서 지난 2일 570만주로 2배이상 증가했다. 여차하면 추가 공매도가 많이 나올 수 있다는 뜻이다.공매도 잔고는 신용거래융자 잔고와 함께 주가와 지수 등 시장에 변동성을 높이는 요인이 된다. 공매도 잔고가 많은데 주가가 급등하면 숏스퀴즈가 발생해 주가의 추가적인 급등을 낳는다. 반대로 신용 잔고가 많은데 주가가 급락하면 반대매매가 나와 주가를 더 끌어 내린다.40~50만주 수준이던 에코프로의 신용잔고는 최근 30만주 후반대로 내려 앉았다. 반면 포스코홀딩스의 신용잔고는 지난 4월 100만주를 돌파한후 7월 165만주까지 늘었다가 2일 현재 154만주를 기록하고 있다. 주가 급락 등 변동성이 커질 경우 포스코홀딩스가 받는 주가 하방 압력이 에코프로에 비해 훨씬 클 수 밖에 없는 대목이다.공매도 타깃의 대이동은 에코프로와 포스코홀딩스의 양극재 자회사인 에코프로비엠과 포스코퓨처엠에서도 감지된다. 에코프로비엠의 공매도 잔고는 한 때 500만주가 넘었지만 7월말 200만주로 크게 감소했다. 반면 포스코퓨처엠의 공매도 잔고는 7월이후 150만주 이상 꾸준히 유지되고 있다.포스코홀딩스와 포스코퓨처엠에서도 에코프로그룹주와 같은 공매도 숏스퀴즈를 기대할 수 있을까. 시장에서는 의견이 엇갈린다. 한 사모운용사 대표는 “포스코홀딩스의 경우 비교적 최근 대차잔고가 많이 늘었기 때문에 주가가 단기에 급등을 한다고 해도 숏스퀴즈가 나올 가능성이 낮아 보인다”고 말했다.이날 에코프로는 2분기 매출 2조172억원, 영업이익 1703억원을 기록했다고 밝혔다. 매출은 전 분기에 비해 소폭 감소했지만 2조원대를 유지했다. 영업이익은 전분기 1824억원 대비 6.6% 감소했다. 리튬 가격 하락 영향을 미쳤다는 분석이다. 에코프로비엠은 2분기 매출 1조9062억원, 영업이익 1147억원을 기록했다. 매출은 전분기 대비 5.2% 줄었지만 영업이익은 6.9% 증가했다.",
        "ticker": [
            "003670"
        ]
    },
    {
        "title": "“이차전지 날아가는거 봤지?”...‘급락 경고’에도 연일 달려드는 개미들",
        "date": "2023.08.03. 오후 8:25",
        "content": "합성피혁 만드는 회사가 초전도체 테마주로개미들 몰리며 일평균 거래량 전월보다 176배 증가도“우리와 관련없다” 직접 공지한 업체도\n\n\n\n 퀀텀에너지연구소가 논문서 소개한 상온 상압 초전도체 LK-99한국 증시가 2차 전지에 이어 이번에는 초전도체 테마주 광풍에 휩싸였다.아직 상온 초전도체에 대한 과학적 검증이 진행 중이기 때문에 상용화 가능성은 미지수다. 또 국내에 실제로 수혜를 입는 기업이 있을지 여부도 불분명해 투자에 유의하라는 경고 목소리가 높지만 ‘묻지마 베팅’을 하는 투자자가 늘어나는 분위기다.3일 한국거래소에 따르면 최근 6거래일 동안 초전도체 테마주는 평균 2배 이상 주가가 급등했다. 상온·상압 초전도체 논란이 시작된 지난달 27일 이후 이달 3일까지 코스닥 상장사 서남의 주가는 3배 넘게 올랐다. 덕성과 덕성 우선주 주가도 각각 163.3%, 144.1% 급등했다. 모비스와 신성델타테크는 각각 124.9%, 107.8% 올랐고 원익피앤이도 44.7% 상승했다.거래량 증가는 더 폭발적이다. 서남의 최근 5거래일간 일평균 거래량은 1680만건으로 직전 한 달 평균인 44만건보다 38배 많다. 같은 기간 덕성의 하루 평균 거래량도 879만건으로 176배 급증했다.\n\n\n\n거래대금도 급증했는데 대부분 개인투자자 매매였다. 서남의 지난 6거래일간 누적 매수대금 6608억원 중 93.6%에 해당하는 6182억원이 개인 매수대금이었다. 개인은 이 기간 서남을 111억원 순매수했다. 같은 기간 덕성의 누적 매수대금은 3777억원이었고 이 중 개인 매수대금은 3681억원으로 97.5%에 달했다. 모비스와 신성델타테크의 지난 5거래일간 개인 매수대금 비중도 각각 95.6%, 91.9%로 집계됐다.나정환 NH투자증권 연구원은 “최근 2차전지 업종의 주가가 하락하면서 그동안 쏠렸던 수급이 차익 실현 매도세로 전환하고 있다”며 “특히 초전도체 테마가 형성되면서 수급이 관련주로 옮겨가고 있다”고 설명했다. 개인투자자들이 상장사 사업보고서에 ‘초전도체’라는 단어만 들어있어도 묻지마 매수를 하면서 또 다른 쏠림현상이 발생하고 있다는 지적이 나온다.증권가에서는 아직 초전도체 실체가 불분명한 만큼 투자에 주의해야 한다고 거듭 경고하고 있다. 실제로 초전도체 테마주의 사업 내용을 살펴봐도 초전도체와는 거리가 먼 경우가 많다.금융감독원 전자공시시스템에 따르면 덕성은 신소재 사업을 추잔히고 있으나 주력 사업은 의류, 가구, IT 소재 등에 사용되는 합성피혁 제조업이다. 덕성의 올해 1분기 합성피혁 부문 매출액은 207억원으로 전체 매출의 76%에 달한다. 지난 3월 사업보고서에 따르면 덕성은 초전도 연구소를 보유하고 있긴 하지만 최근 5년간 초전도체와 관련한 연구개발 실적은 찾아보기 힘들다.초전도 코일을 이용한 핵융합 제어장치를 생산해 초전도체 관련주로 분류된 모비스의 경우 지난 1분기 매출에서 핵융합 제어장치가 차지하는 비중은 17% 수준에 그친다.신성델타테크는 퀀텀에너지연구소의 지분을 보유한 엘앤에스벤처캐피탈을 비상장 자회사로 두고 있어 관련주로 분류되고 있지만 주력 사업 부문은 초전도체와 거리가 있다. 신성델타테크의 주력 사업인 에어컨·냉장고 등 생활가전 제품의 부품 생산과 물류서비스의 1분기 매출은 1538억원으로 전체 매출의 67% 가량을 차지하고 있다.원익피앤이의 경우 발전기 전압을 일정하게 유지하는 전원 공급장치를 제조해 테마주로 묶였지만 지난해 원익피앤이의 매출액 중 전원 공급장치가 차지하는 비중은 4% 수준에 불과하다.초전도체 테마주로 분류돼 주가가 급등한 대정화금은 홈페이지를 통해 “초전도체 관련해 퀀텀에너지연구소와 구리 등을 포함한 거래 내역이 없음을 알려드린다”는 공지를 하기도 했다.",
        "ticker": [
            "005940",
            "004830"
        ]
    },
    {
        "title": "이번엔 초전도체주 열풍…'묻지마 투자'는 주의해야",
        "date": "2023.08.03. 오후 8:02",
        "content": "[앵커] 세계 최초 상온 초전도체 개발 관련 뉴스에 2차 전지주에 불던 열풍이 초전도체 관련주로 옮겨붙었습니다. 과열 양상에 거래소는 일부 종목의 거래 정지에까지 나섰는데요. 아직 검증이 필요한 데다 뚜렷한 연관이 없는 종목들도 급등해 주의가 필요하다는 지적이 나옵니다. 이은정 기자입니다. [기자] 2차 전지 열풍이 이제는 초전도체 테마주로 옮겨붙으면서 관련 종목들이 상한가를 기록했습니다. 서남과 덕성의 주가는 사흘 연속 상한가였습니다. 일부 종목은 주가가 급락과 급등을 반복하는 롤러코스터를 타기도 했습니다.본격적인 상승세를 탔던 지난달 27일부터 6거래일간 추이를 보면 서남은 262.4%, 덕성은 180% 급등한 겁니다.거래소는 과열된 종목들에 대한 조치에 나섰습니다. 덕성과 모비스는 투자 경고 종목으로 지정했고, 서남은 내일(4일) 하루 매매 거래가 정지됩니다. 이들 종목이 뜨기 시작한 건 국내 연구진이 이른바 '꿈의 물질'이라 불리는 상온 초전도체를 개발했다는 소식이 전해지면서입니다.그러나 연구 결과가 아직 검증되지 않았을 뿐더러, 주가 급등 기업과 초전도체 간의 뚜렷한 연관성이 없다는 점은 문제입니다.<황세운 / 자본시장연구원 선임연구위원> \"충분히 수익성을 확보할 수 있는 비즈니스 모델이 가능한 것이냐에 대해 신중하게 판단하실 필요가 있을 것 같습니다. 주가 상승에 대한 기대감은 과도한 기대감일 가능성을 배제하기는 어렵습니다.\" 투자는 자기 책임이지만, 실체가 검증되지 않은 상승세인 만큼 '묻지마 투자'는 큰 손실로 이어질 수 있다는 이야기입니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr)#초전도체 #2차전지 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "004830"
        ]
    },
    {
        "title": "“LK-99, 초전도체 입증 어려워”…서남 등 시간외 하한가",
        "date": "2023.08.03. 오후 6:32",
        "content": "김현탁 한국전자통신연구원(ETRI) 박사가 2일 공개한 사진에서 초전도체가 자석 위에 반쯤 떠 있다. 유튜브 캡처[서울경제] 서남(294630) 등 초전도체 관련주들이 시간 외 거래에서 줄줄이 하한가를 기록했다.3일 한국거래소에 따르면 서남은 시간 외 거래에서 하한가(-9.93%)를 기록한 9890원에 마감했다. 서남은 이날 장 중에는 가격제한폭(29.94%)까지 오른 1만980원에 거래를 마쳤다. 최근 강세를 나타낸 고려제강(002240)(-9.69%), 덕성(004830)(-9.91%), 모비스(250060)(-10%), 서원(021050)(-9.91%), 대창(012800)(-9.93%), 신성델타테크(065350)(-9.86%) 등도 일제히 시간 외 거래에서 하한가를 찍었다. 초전도체 관련주들의 무더기 하한가는 한국초전도저온학회가 최근 국내 한 연구소에서 상온 초전도체라고 주장한 물질 ‘LK-99’에 대해 상온 초전도체가 아니라고 결론 내렸다는 소식에 강한 매도세가 몰린 것으로 풀이된다. 한국초전도저온학회는 ‘LK-99’가 초전도체의 특징인 마이스너 효과를 보이지 않았다고 설명했다. 마이스너 효과란 특정 물질이 전기 저항이 없어지고 내부 자기장을 밀어내는 것을 의미한다. 앞서 이석배 퀀텀에너지연구소 대표와 오근호 한양대 명예교수가 이끄는 국내 연구진은 지난달 22일 논문 사전 공개 사이트 아카이브를 통해 상온 초전도체 LK-99를 만드는데 성공했다고 발표했다. 이로 인해 초전도체 관련주들이 정규장에서 연이은 상한가를 기록하며 열풍을 일으켰다.",
        "ticker": [
            "002240",
            "012800",
            "004830",
            "021050"
        ]
    },
    {
        "title": "외국인 3조 '셀 코리아' …2차전지 매도 쓰나미",
        "date": "2023.08.03. 오후 6:04",
        "content": "최근 10거래일간 '팔자'포스코홀딩스·삼성SDI 등'순매도 톱5' 모두 2차전지반도체 열기도 사그라들어삼성전자 601억 팔아치워美 신용강등까지 증시 불안\n\n\n\n[서울경제] 외국인들이 셀(Sell·매도) 코리아에 나섰다. 지난달 중순까지 반도체와 방산을 중심으로 코스피 순매수 규모가 13조 원을 넘기도 했지만 2차전지의 과도한 급등에 적극적인 차익 실현에 나서면서다. 미국의 신용등급 강등 여파로 코스피 지수가 연고점을 돌파했다 주춤하는 상황에서 외국인의 썰물 같은 매도세가 증시 불안 요소로 거론되고 있다.3일 한국거래소에 따르면 외국인 투자가들은 지난달 21일 이후 10거래일 동안 코스피에서 2조 9394억 원을 순매도했다. 같은 기간 기관투자가(1조 5610억 원) 대비 1조 3000억 원 이상을 더 내다 팔았다. 외국인과 기관의 매도 물량은 개인(4조 3854억 원)이 다 받아내 대조를 보였다.외국인은 지난달 20일까지만 해도 코스피에서 매수 우위를 보였다. 순매수 규모도 올 들어 총 13조 2550억 원에 달했다. 하지만 지난달 21일 2903억 원을 시작으로 4거래일 연속 순매도를 기록하고 25일 하루만 1조 3534억 원을 팔아치웠다.외국인을 셀 코리아로 돌아서게 만든 것은 2차전지주다. 순매도 상위 5개 상장사가 모두 2차전지였다. 최근 10거래일 동안 포스코홀딩스(POSCO홀딩스(005490))만 3조 4154억 원을 팔아치웠고 LG화학(051910)(3897억 원)과 삼성SDI(006400)(2043억 원), LG화학우(051915)(1169억 원), 포스코인터내셔널(047050)(1115억 원) 순으로 뒤를 이었다.외국인의 2차전지에 대한 매도는 공매도 물량도 있지만 급등한 종목들을 중심으로 차익 실현에 적극 나섰기 때문이라는 분석에 힘이 실린다. 최근 피치의 미국 국가 신용등급 강등 여파로 신흥국 증시로 분류되는 코스피에 대한 매수 규모를 줄이기 시작한 것 아니냐는 우려 섞인 시각도 나온다.실제로 외국인들의 K반도체에 대한 매수 열기도 사그라드는 모습이다. 외국인은 최근 10거래일 동안 삼성전자(005930)를 43억 원 순매도했다. 외국인은 5월 삼성전자를 하루 평균 1283억 원 이나 사들였고 6월 796억 원, 7월 377억 원으로 매수세를 줄여 왔다. 외국인은 이날은 삼성전자를 601억 원 순매도했는 데 순매수 규모 1위인 SK하이닉스(406억 원)보다 매도 금액이 더 많았다. 순매수 수량 기준으로 보면 코스피가 하락하면 수익이 나는 KODEX인버스(53만 주)가 순매수 2위에 이름을 올렸다. 코스피는 이날 0.42%(11.08포인트) 하락한 2605.39에 마감했다. 삼성전자는 1.57% 떨어진 6만 8800원으로 5월 25일 이후 가장 낮은 종가를 기록했다.외국인들의 셀 코리아 분위기와는 달리 개인들은 2차전지에 대한 사랑이 식을 줄 모르는 형국이다. 최근 10거래일 동안 개인은 포스코홀딩스를 4조 7022억 원 순매수했다. 이어 LG화학(5595억 원), LG에너지솔루션(373220)(4118억 원), 포스코인터내셔널(4044억 원) 순으로 순매수 행진을 보였다. 순매수 상위 10개 종목 중 현대로템과 LG전자를 빼면 모두 2차전지주다.증시 전문가들은 2차전지에 대한 외국인 매도세의 쏠림이 증시 하락의 트리거가 될 수 있다고 우려했다. 김정윤 대신증권 연구원은 “국내 증시가 2차전지를 중심으로 다른 선진국 증시보다 높은 수익률을 기록했는데 미국의 신용등급 하락 여파를 계기로 외국인에게 차익 실현의 빌미를 줬다” 면서 “단기간에는 대외적 문제로 다른 국가 증시와 일종의 ‘키 맞추기’가 진행될 수 있다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "051915",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "136490",
            "004080",
            "047050",
            "064350"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 3일)",
        "date": "2023.08.03. 오후 5:43",
        "content": "[서울경제] 3일 채권 금리가 2거래일 연속 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 3.7bp(1bp=0.01%포인트) 오른 연 3.714%에 장을 마쳤다.10년물 금리는 연 3.861%로 6.8bp 상승했으며, 20년물도 연 3.753%로 2.9bp 올랐다.30년물과 50년물은 각각 2.6bp, 2.4bp 상승으로 연 3.704%, 연 3.676%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 3.0bp, 3.1bp 상승한 연 4.496%, 연 10.896%로 거래를 마감했다.한전채3년물은 연 4.223%로 3.0bp 상승했다."
    },
    {
        "title": "현금 쪼들리는 대기업, 비주력 계열사 줄줄이 매각",
        "date": "2023.08.03. 오후 5:31",
        "content": "인수한 기업 낮은 실적에 발목SK·롯데 등 유동성 확보 총력계열사 매각 전년比 8% 증가\n\n\n\n금리 인상과 경기 악화로 현금이 부족해진 국내 기업들이 비주력 계열사를 매각하고 있다. 대기업은 자산 값이 폭등하던 코로나19 시기 가용 자원을 총동원해 대규모 인수·합병(M&A)을 진행했지만, 당시 막대한 자금을 투입해 사들인 기업 실적이 기대에 부합하지 못하며 유동성 부족에 시달리게 됐다. M&A 업계는 하반기 대기업 비주력 계열사·사업부 매물이 시장을 이끌 것으로 보고 있다.3일 매일경제 레이더엠 리그테이블 자료를 분석한 결과 올해 상반기 국내 기업을 대상으로 하는 카브아웃(carve-out) 거래(발표 기준·50억원 이상)는 4조8048억원으로 전년 동기 4조4390억원 대비 약 8% 증가했다. 카브아웃은 기업이 계열사 또는 사업부를 매각하는 거래를 의미한다. 이와 대조적으로 같은 기간 국내 바이아웃(경영권 거래) 시장은 19조1957억원에서 18조7180억원으로 축소됐다.대기업이 규모 있는 자회사를 내다 팔며 카브아웃 시장 성장을 견인했다. 지난 3월 SK스퀘어가 스웨덴 발렌베리가 사모투자펀드(PEF) 운용사 EQT파트너스에 SK쉴더스를 3조원에 넘긴 거래가 대표적이다. SK스퀘어는 SK쉴더스를 기업공개(IPO)할 예정이었으나, 난항을 겪다가 해외 재무적투자자(FI)에게 전격 매각했다.롯데케미칼은 지난 1월 파키스탄 PTA 자회사 롯데케미칼 파키스탄을 2000억원에 정리했다. LG화학은 진단사업부를 국내 PEF 운용사 글랜우드프라이빗에쿼티(PE)에 1500억원에 매각했다. 솔루스첨단소재는 솔루스바이오텍을 영국 크로다오버시스홀딩스에 3500억원에 넘겼다.금융회사의 카브아웃도 잇달았다. 다올투자증권은 연초 다올인베스트먼트(현 우리벤처파트너스·2125억원)와 다올신용정보(130억원)를 매각하는 계약을 체결했다. 산업계와 투자은행(IB)업계에서는 하반기에 카브아웃이 더욱 늘어날 것이란 관측이 나온다. 한 IB업계 관계자는 \"금리 인상의 불확실성은 여전하지만, 상반기보다는 다소 줄어든 것으로 보인다\"며 \"거래 가격에 대한 매매 양방의 눈높이를 맞추는 게 보다 수월해지면서 그동안 논의만 돼오던 계열사·사업부 매매 계약이 본격적으로 체결될 것\"이라고 봤다.시장에서는 코로나19 기간에 M&A에 적극적이었던 SK LG 롯데 한화 CJ 등이 카브아웃 시장을 통해 자금을 조달할 것으로 보고 있다. 실제로 현재 이들 계열사에 대한 거래가 활발히 논의되고 있다. SKC는 반도체 소재·부품 자회사인 SK엔펄스의 파인세라믹스 사업부 매각을 추진하고 있다. 이 회사는 해당 내용을 바탕으로 최근 PEF 운용사 한앤컴퍼니와 양해각서(MOU)를 체결했다. 거래 가격은 약 4000억원으로 알려졌다. SKC는 반도체·2차전지·친환경 소재 사업 중심으로 비즈니스 모델을 재편하기 위해 근래 들어 M&A 시장 문을 자주 두드리고 있다. 지난해 한앤컴퍼니에 필름 사업 부문을 매각했으며, 폴리우레탄 원료사업 자회사 SK피유코어를 글랜우드PE에 넘기는 것도 검토하고 있다.신세계그룹은 간편결제 서비스인 SSG페이(쓱페이)와 스마일페이를 인수할 우선협상대상자로 토스를 선정했다. 신세계그룹은 하반기 유통 업황 악화에 선제적으로 대비하는 차원에서 회사채 수요예측을 진행하는 등 자금 확보에 열을 올리고 있다. [박창영 기자]",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "011790",
            "402340",
            "030210",
            "001680",
            "011170",
            "336370",
            "004170",
            "000880"
        ]
    },
    {
        "title": "美 신용등급 강등, 부담 덜었나…코스피 2600선 회복",
        "date": "2023.08.03. 오후 5:21",
        "content": "[내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자국내 증시가 미국 신용등급 강등 충격을 하루만에 이겨냈다. 외국인의 현·선물 매도는 지속됐지만 개인투자자의 매수세가 이어지면서 오후 들어 낙폭을 축소하는 모습이었다. 3일 코스피 지수는 전 거래일 대비 11.08포인트(0.42%) 내린 2605.39를 기록했다. 장중 코스피는 2590선까지 밀리기도 했지만 마감 전 2600선을 회복했다. 개인이 8121억원 순매수하면서 시장 방어에 나선 덕분이다. 그러나 외국인과 기관이 각각 1561억원, 6704억원 순매도하면서 지수 반등은 실패했다. 외국인은 전날에 이어 현선물 시장 모두에서 순매도세를 지속했다. 지수선물시장에서 외국인은 1만6509계약 순매도했다. 개인과 기관은 각각 3524계약, 1만2329계약 순매수했다.업종별로는 의료정밀이 6.01% 올랐다. 진단키트주 에스디바이오센서가 22.21% 급등하면서 업종 상승을 이끌었다. 최근 코로나19 확진자 수가 증가세로 전환하면서 다시 시장의 주목을 받는다. 질병관리청은 이달 중순 확진자가 하루 최대 7만6000명까지 발생할 수 있다고 보고 있다. 의약품도 2.93% 상승했다. 종이·목재, 철강및금속도 1%대 상승 마감했다. 음식료품, 화학, 전기가스업은 강보합세를 보였다. 반면 섬유·의복, 증권, 운수창고, 제조업은 약보합권에서 거래를 마쳤다. 시가총액 상위 종목에서는 제약주 삼성바이오로직스와 셀트리온이 2%대 올랐다. 그간 시장을 주도했던 이차전지주가 등락 폭을 높이면서 제약·바이오주를 향한 투자심리가 회복되고 있다는 해석이 나온다. 이날 유한양행은 장중 7만8900원을 기록해 52주 신고가 기록을 경신하기도 했다. 이날 기아, 포스코퓨처엠, SK하이닉스, 카카오는 강보합세를 보였다. 반면 NAVER, 삼성SDI, 삼성전자는 1%대 하락 마감했다. 현대차와 LG에너지솔루션, LG화학은 약보합권에서 거래를 마쳤다. 오후 들어 코스피가 낙폭을 줄이긴 했지만, 증권가에서는 미국 신용등급 강등 여파를 아직 지켜봐야 한다는 입장이다. 이경민 대신증권 투자전략팀장은 \"미국 신용등급 강등 이슈는 전일 증시에 일정 부분 선반영됐다\"면서도 \"아직 여파가 잔존해 증시 상단을 제한하고 있다\"고 분석했다. ━이차전지·바이오 이끈 코스닥…초전도체주 또 '上'━\n\n\n\n(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 명동점 딜링룸에서 개장 시황이 나오고 있다.   이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 2.58포인트(p)(0.10%) 하락한 2613.89을, 코스닥은 전날 대비 4.15p(0.46%) 하락한 905.61, 달러·원 환율은 0.5원 오른 1299원에 개장했다. 2023.8.3/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.반면 장중 900선이 깨졌던 코스닥 지수는 전 거래일 대비 10.56포인트(1.16%) 오른 920.32에 마감하며 어제의 그늘을 벗어났다. 개인과 외국인은 각각 267억원, 675억원 순매도했지만 기관은 590억원 순매수했다. 업종별로는 금융이 6.43% 상승했다. 제약, 기타서비스는 3%대 올랐다. 정보기기, 일반전기전자, 제조는 1% 상승하며 거래를 마쳤다. 반도체, 인터넷, 금속, 운송, 화학은 강보합세를 보이며 마감했다. 반면 약보합세를 보인 업종은 건설, 음식료·담배, 종이·목재, 기계·장비, 비금속, 통신서비스, 방송서비스, 기타 제조 등이다. 시가총액 상위 종목에서는 이차전지주의 강세가 돋보였다. 에코프로는 전일 대비 8만9000원(7.96%) 오른 12만7000원에 거래를 마쳤다. 에코프로비엠(2.50%, 이하 전일 대비 상승률), 포스코DX(2.87%)도 나란히 상승 마감했다. 코스피 상위 종목과 마찬가지로 제약주가 강세였다. 셀트리온헬스케어, 셀트리온제약은 각각 5%, 4%대 올라 거래를 마쳤다. 반면 엔터주 JYP Ent., 에스엠은 4%대, 2%대씩 내리며 마감했다. 펄어비스는 2%대, 카카오게임즈는 1%대 하락했다. 이날 부진한 실적을 발표한 엘앤에프는 0.2% 내렸다. 엘앤에프는 올해 2분기 매출액이 전년동기대비 58.6% 증가한 1조3682억원, 영업이익은 95.1% 감소한 30억원으로 잠정 집계됐다고 밝혔다. 에프앤가이드에 따르면 엘앤에프의 영업이익 컨센서스는 671억원이었다.한편, 초전도체 관련주의 급등이 연일 이어지고 있다. 서남은 최근 3거래일 연속 상한가를 기록 중이다. 국내 연구진이 상온 초전도체를 개발했다는 소식이 알려지면서다. 이주 들어서만 152% 올랐다. 관련주 모비스도 19.40% 오른 채 거래를 마감했다.  이날 원/달러 환율은 0.6원 오른 1299.1원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "137310",
            "066970",
            "000100",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "소외됐던 제약바이오, 실적 호조에 주가 들썩",
        "date": "2023.08.03. 오후 5:14",
        "content": "삼성바이오·종근당 강세2차전지 쏠림 완화 기대도\n\n\n\n올해 상승장에서 소외됐던 제약·바이오주들이 컨센서스를 뛰어넘는 2분기 실적에다 신약 기대감까지 더해지며 주가가 상승세를 타고 있다.3일 유가증권시장에서 삼성바이오로직스는 전일 대비 2.8% 오른 80만7000원에, 종근당은 3.71% 오른 8만1000원에 거래를 마감했다. 동아에스티 역시 2.23% 오른 5만5100원에 장을 마쳤다.이 종목들은 앞서 시장 기대를 뛰어넘는 분기 실적을 발표했다. 올 2분기 삼성바이오로직스는 영업이익 2534억원을 기록했는데 증권가 컨센서스를 10% 상회하는 수치다. 공장 가동률이 올라가고 바이오시밀러 판매 확대로 매출과 영업이익이 작년 대비 큰 폭으로 상승했다. 동아에스티 역시 컨센서스를 33% 상회한 88억원의 영업이익을 기록했으며 종근당은 2분기 영업이익 434억원으로 컨센서스를 24% 상회했다.제약·바이오 업종은 올해 2차전지와 반도체가 주도하는 시장에서 소외돼왔다. 코스피가 연초 대비 7% 오를 때 헬스케어 업종은 오히려 1.6% 하락했다. 성장주에 대한 관심이 다른 업종에 쏠린 데다 눈에 띄는 신약 개발 이벤트가 적었기 때문이다. 다만 최근에 와서는 추세가 조금씩 반전되고 있다. 코스피가 한 달 새 2.04% 상승했는데 코스피 헬스케어 지수는 4.25% 올랐다.최근 2차전지 관련주로의 쏠림 현상이 완화되면서 실적에 비해 주가가 제대로 평가를 못받은 제약·바이오주에도 수급 순환매가 일어날 수 있을 것이란 기대가 생기고 있다. 허혜민 키움증권 연구원은 \"우수한 데이터 발표, 기술 거래 활성화, 실적 개선 등이 따라와야 본격적으로 제약·바이오주에 대한 투자심리가 개선될 수 있다\"고 평가했다.현재 업계의 관심이 쏠리는 제약 이벤트는 10월 유럽종양학회에서 발표 예정인 유한양행의 비소세포폐암 신약 렉라자이다. 성분명이 레이저티닙인 렉라자는 국내 최초로 연매출이 수조 원에 달하는 블록버스터 신약이 될 가능성이 있어 증권사들은 유한양행의 목표주가를 높이고 있다. 이미 유한양행은 전년 대비 126% 늘어난 271억원의 2분기 영업이익을 발표한 바 있으며 1일 52주 신고가를 새로 썼다.대형주뿐만 아니라 코로나 신규 확진자가 늘어나면서 3일 씨젠(14.4%), 엑세스바이오(11.1%) 등의 진단주까지 큰 폭으로 상승하고 있어 제약·바이오섹터의 전반적인 분위기가 변하고 있다는 평가도 나온다.2020년 상장 이후 주가가 내리막길을 걸었던 SK바이오팜 역시 3일 52주 신고가를 기록했다. SK바이오팜은 임상 진행에 따른 연구개발비와 인건비 지출로 적자가 지속되고 있는 상황이다. 그러나 주요 제품들의 매출 성장과 방사성의약품으로 확장되는 제품군이 향후 안정적인 실적으로 나올 것이라고 증권가는 기대하고 있다. SK바이오사이언스도 하반기 실적 개선 기대감에 3일 주가가 9.06% 오른 8만4300원에 거래를 마감했다. 내년 상반기 임상 3상에 돌입하는 폐렴구균백신은 2028년을 기점으로 블록버스터 신약으로 출시될 수 있다는 가능성이 점쳐지고 있다. [김제림 기자]",
        "ticker": [
            "034730",
            "302440",
            "326030",
            "170900",
            "207940",
            "000100",
            "185750",
            "039490"
        ]
    },
    {
        "title": "키움 7월 투자대회…2차전지 베팅한 국내 투자자 두각",
        "date": "2023.08.03. 오후 4:58",
        "content": "[서울경제] 키움증권(039490)이 지난달 실시한 실전투자대회 '키움영웅전'에서 2차전지에 투자한 국내 투자자들이 두각을 보이면서 해외 투자자들을 압도한 것으로 나타났다. 키움증권은 지난 7월 키움영웅전 국내 대회 상위랭커들의 평균 수익률이 96.34%로 대회를 시작한 이래 가장 높았다고 3일 밝혔다. 특히 자산 규모가 큰 투자자들의 수익률이 두드러졌다. 5월에 25.97%, 6월에 45.81%였던 1억 원 대회 상위랭커 평균 수익률이 이번 달에는 88.95%까지 치솟았다. 에코프로(086520), 포스코 계열사 등 일부 종목이 7월에 지속적인 급등세를 보여준 만큼 이들 종목을 집중 공략한 투자자들이 상위권에 다수 포진했던 것으로 보인다. 실제로 국내주식 수익률 상위 10종목의 1위를 차지한 POSCO홀딩스(005490)는 절반이 넘는 상위랭커가 수익원으로 활용한 종목이었다. 7월 한 달 동안 126.1% 오른 포스코인터내셔널(047050)과 포스코의 2차전지 계열사 포스코퓨처엠(003670)도 각각 4위와 5위에 이름을 올렸다. 에코프로와 에코프로비엠(247540)은 400명 이상의 선택을 받으며 2위와 3위를 차지했다. 7월 해외 대회 상위랭커 평균 수익률은 33.47%로 5월(52.35%)과 6월(35.03%)만큼 높지는 않았다. 7월 나스닥 상승률(4.05%)이 지난 두 달(5월 6.59%, 6월 6.47%)에 비해 다소 둔화된 영향이 있었던 것으로 보인다. 해외 대회 상위랭커들이 투자 수익을 얻은 종목에는 지난 달과 비슷하게 미래 모빌리티 관련 종목이 다수 포함됐다. 테슬라를 비롯하여 니콜라, 리비안 오토모티브, 루시드 그룹 등이 많은 수의 상위랭커에게 수익을 안겨줬다. 7월에 64.03% 상승한 미국 중소형 은행 관련 ETF, DPST와 37.34% 상승한 중국 빅테크 관련 ETF, CWEB도 훌륭한 투자 대안으로 활용됐다.키움증권은 7월 대회 종료와 함께 오는 11월 진행될 영웅결정전 참가자 1500명(국내 1,000명, 해외 500명)을 결정했다. 1억대회부터 1백대회까지 자산 규모별로 구성된 5개 대회에서 국내는 대회별 상위 200명, 해외는 대회별 상위 100명이 영웅결정전 참가 대상이다. 상금이 주어지는 대회별 TOP 10은 키움증권 및 한국거래소의 검수를 거쳐 약 1개월 후 확정된다. 키움영웅전은 현재 8월 정규전이 진행 중이며, 키움증권 통합앱 영웅문S#을 통해 참가할 수 있다.",
        "ticker": [
            "005490",
            "001680",
            "039490",
            "047050",
            "003670"
        ]
    },
    {
        "title": "SK리츠 내달 증자…4.2조 '공룡 리츠' 탄생 [시그널]",
        "date": "2023.08.03. 오후 4:55",
        "content": "1.1조 하이닉스 수처리시설 인수오피스 빌딩·110개 주유소 이어국내 최초로 산업시설까지 품어수익 다변화 전략 성공여부 관심\n\n\n\nSK리츠가 신규 편입하는 SK하이닉스 이천캠퍼스 수처리센터./SK리츠[서울경제] 국내 최대인 SK리츠(395400)가 다음 달 증자를 추진하며 SK하이닉스(000660)의 수처리 시설을 품게 돼 총 자산 4조 2000억 원으로 몸집을 불려 ‘공룡 리츠’ 탄생이 예상된다. 프라임급 대형 오피스 빌딩들과 110여 개 주유소들에 이어 국내 최초로 산업시설까지 산하에 두는 SK리츠의 수익 다변화 전략이 통할지 업계의 관심이 커지게 됐다. 다만 SK리츠가 그룹 계열사들의 현금 확보 채널로 활용되고 있다는 지적도 만만찮아 배당금 확대 등 주주가치 제고의 숙제를 안게 됐다.3일 금융투자 업계에 따르면 SK리츠는 다음 달까지 SK하이닉스의 이천 공장 내 수처리센터를 1조 1200억 원에 인수하기로 하고 자금 마련을 위한 전략 수립에 착수했다. SK리츠는 자(子)리츠를 새로 만들어 수처리센터를 편입하기로 하고 9월까지 우선주(1000억 원)와 보통주(2800억 원)에 걸쳐 3800억 원의 증자를 단행하기로 했다. 그러면서 6700억 원의 담보 대출을 받아 전체 인수 대금을 치른다는 계획이다. SK리츠는 원활한 증자를 위해 일부 기관투자가들과 투자 조건 등에 대한 협의를 벌이고 있다.SK리츠는 수처리센터 인수가 끝나면 자산이 기존 3조 1000억 원에서 4조 2000억 원으로 대폭 늘어난다. 리츠 업계 1위인 SK리츠가 2위권인 롯데리츠(330590)(2조 3300억 원), ESR켄달스퀘어리츠(365550)(2조 2600억 원)와의 격차를 2조 원 수준으로 벌이며 독보적인 덩치를 자랑하게 된다. 2018년 리츠로 처음 상장한 신한알파리츠(293940)(1조 9240억 원)에 비하면 두 배를 훌쩍 넘는다.\n\n\n\n이와 함께 경쟁 리츠들이 오피스 빌딩이나 리테일몰·물류센터 등 단일 자산군 위주로 몸집을 키워나가는 것과 차별화하는 SK리츠의 투자 전략도 주목된다. SK리츠는 SK그룹이 사옥으로 쓰는 서울 종로 서린빌딩과 종로타워, 분당 U타워등 3개 대형 빌딩을 보유하고 있다. 또 110여개 SK주유소 역시 SK리츠가 2021년부터 품고 있다.이번에 인수하는 SK하이닉스 수처리센터는 국내 상장 리츠가 인수하는 첫 산업 시설이자 리츠에 편입되는 단일 자산 중 최대 규모다. SK리츠는 SK텔레콤 T타워나 SK플래닛 사옥 등 그룹 내 다른 자산 인수도 고려하는 것으로 전해졌다.다만 SK리츠의 수처리 시설 인수가 자금난을 겪어온 SK하이닉스의 현금 확보 방편으로 투자자들에게 인식돼 이를 극복할 주주가치 제고 방안이 필요하다는 지적이 뒤따른다. 최근 SK리츠의 시가 배당률이 5%대 중반에 머물러 기존 주주들은 이번 투자에 곱지 않은 시선을 보내는 분위기다.SK리츠도 이에 수처리 시설 인수로 자산 다변화를 이루는 한편 배당률까지 높이는 운용 전략을 다시 짠다는 계획이다. 이를 위해 SK하이닉스와 수처리 시설의 연간 임대료율을 6.4%로 시가 배당률 대비 높게 책정했다. 회사는 또 지난달 3300억 원 규모의 주주배정 유상증자를 단행하기로 하고 이를 부채 상환에 대거 투입, 이자 비용도 줄일 예정이다. SK리츠 관계자는 “하이닉스의 수처리 시설 인수는 빌딩이나 물류센터 등 전통적 자산에서 벗어나 산업 시설로 투자 대상을 확대해 리츠 시장 발전에 기여한다는 의미도 있다”면서 “리츠 내 자산을 다변화하면 변동성이 축소되는 장점이 있다”고 강조했다.",
        "ticker": [
            "365550",
            "034730",
            "395400",
            "017670",
            "000660",
            "001680",
            "330590",
            "293940"
        ]
    },
    {
        "title": "'초전도체 테마주' 오늘도 급등…장중 주가 '롤러코스터'(종합)",
        "date": "2023.08.03. 오후 4:52",
        "content": "거래소, 과열 종목들 시장조치…서남 4일 하루 거래정지\n\n\n\n한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 국내외에서 뜨거운 관심과 함께 논란의 중심에 선 상온 초전도체 관련 테마주들이 3일에도 급등했다.    장중 상한가 근처까지 치솟던 종목들 일부는 갑자기 급락해 약세로 전환하는 등 높은 변동성을 보였다.    이날 유가증권시장에서는 서원(29.98%), 덕성(29.89%), 대창(29.99%) 등이 상한가까지 올랐다.    장중 급격한 변동성에 LS전선아시아는 26.33%까지 올랐으나 상승 폭을 되돌리고 7.72% 오른 채 마감했고, 초전도체 테마주로 분류되는 고려제강은 장중 최고 26.33% 올랐다가 하락 반전해 3.36% 내린 채 마감했다.    코스닥시장에서는 서남(29.94%), 국일신동(30.00%) 등이 상한가를 기록했고, 모비스는 19.40% 오른 채 마감했다.    상온 상압 초전도체를 개발했다고 주장하는 퀀텀에너지연구소에 투자한 것으로 알려진 파워로직스, 신성델타테크는 장중 주가가 20% 넘게 급등하다가 각각 보합(0.0%), 약보합(-0.98%)권에서 장을 마쳤다.    전원공급장치 매출이 있어 초전도체 관련주로 분류된 원익피앤이 역시 최고 24.0%까지 오르다가 최저 12.17% 떨어지는 등 위아래로 주가가 롤러코스터를 타다가 8.25% 하락한 채로 마감했다.    이들 종목 가운데 서남과 덕성은 3거래일 연속으로, 서원은 2거래일 연속으로 상한가를 기록했다.    증시에서 '초전도체 테마주'가 형성됐지만, 과학계에서는 상온 상압 초전도체 물질 'LK-99'에 대한 진위 논란이 일고 있고, 테마주로 분류된 기업들과 초전도체 간 뚜렷한 연관성은 아직 밝혀지지 않은 상태다.    이에 따라 '묻지마'식 투자에는 유의해야 한다고 업계 관계자들은 당부한다.    한 시장 관계자는 \"주식시장이 가장 먼저 반응하기 때문에 테마주 급등 현상은 어쩔 수 없는 측면이 있지만 높은 변동성을 보이고 있어 주의를 기울여야 한다\"고 말했다.    해외 주식에 투자하는 이른바 '서학개미'들의 매수세가 몰린 나스닥 상장사 '아메리칸 수퍼컨덕터'(AMSC) 역시 1일(현지시간) 60% 폭등했으나 이튿날엔 28.95% 급락했다.    한국거래소는 일부 종목에 대해 과열을 경고하고 나섰다. 이날 장 마감 뒤 거래소 유가증권시장본부는 LS전선아시아를 4일부터 단기과열종목으로 지정한다고 밝혔다.    단기과열종목으로 지정되면 3거래일간 30분 단위로 단일가 매매방식이 적용된다. 코스닥 종목 신성델타테크도 이날부터 단기과열종목 적용을 받아 30분마다 단일가로 거래됐다.    거래소는 또 덕성과 모비스를 4일부터 투자경고 종목으로 지정한다.    전날부터 투자경고 종목으로 지정된 서남은 이날도 상한가까지 올라 4일 하루 동안 매매거래가 정지될 예정이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "002240",
            "012800",
            "004830",
            "021050"
        ]
    },
    {
        "title": "\"美, 세금까지 투입해 대만 무기 지원 추진\"",
        "date": "2023.08.03. 오후 4:41",
        "content": "FT \"백악관, 추경에 대만 무기지원 요구 전망\"\n\n\n\n대만 군인들이 타오위안 국제공항에서 훈련을 하고 있다. AP연합뉴스[서울경제] 미국 조 바이든 행정부가 대만에 대한 신속한 무기 지원을 위해 미국인이 낸 세금까지 투입할 계획인 것으로 알려졌다.2일(현지 시간) 영국 파이낸셜타임스(FT)는 백악관이 우크라이나 지원을 위한 추가경정예산안에 대만에 대한 무기 지원에 쓸 자금도 반영해 달라고 이달 중 의회에 요구할 것이라고 보도했다. 이는 외국 정부가 미국산 무기를 구매할 수 있게 미국 정부가 자금이나 대출 등 금융을 해당 국가에 지원하는 프로그램인 해외군사금융지원(FMF) 예산을 활용하려는 것이다. 이 같은 백악관의 요구가 의회의 승인을 받을 경우 대만은 미국산 무기 확보 과정에서 돈을 주고 사 오던 기존 '유상' 트랙뿐 아니라 일부 '무상' 트랙도 활용하게 된다. 대만에 대한 미국의 군사 지원에 미국 납세자들이 낸 세금이 투입될 가능성이 생긴 것이다. FT는 “추경안이 의회를 통과할 경우 대만이 처음으로 FME를 통해 미국산 무기를 받게 된다”고 평가했다. 이날 FT는 두 명의 소식통을 인용해 이 같인 소식을 전했다.이에 앞서 백악관은 지난달 28일 '대통령 사용 권한'(PDA)을 발동해 3억 4500만 달러(약 4400억원) 규모의 군사 지원을 대만에 제공하는 방안을 발표했다. 비상시 의회 동의 없이 발동할 수 있는 PDA를 이용한 대만 지원이 결정된 것은 당시가 처음이었다.미국은 중국의 위협으로부터 대만을 보호하기 위해 여러 정책을 쓰고 있다. 미국 제조업계, 군사장비 등이 대만 TSMC산 반도체에 의존하고 있어 만약 대만에 문제가 생길 경우 국가안보에도 비상등이 들어올 수 있기 때문이다. 중국의 대만에 대한 입김이 커질 경우 아시아에서 중국의 영향력 확대를 차단하려는 미국의 전략에도 차질이 생기게 된다."
    },
    {
        "title": "'에코프로 형제' 나란히 반등…에코프로, 120만원대 회복",
        "date": "2023.08.03. 오후 4:24",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 급격한 주가 변동성을 보인 '에코프로 형제'의 주가가 3일 나란히 반등해 에코프로가 120만원대를 회복했다.    에코프로의 주가는 여전히 장중 큰 폭으로 등락하고 있지만, 다른 이차전지 종목들의 변동성은 상대적으로 축소된 모습이다.     이날 코스닥시장에서 에코프로의 주가는 전 거래일 대비 7.96% 오른 120만7천원에 거래를 마쳤다. 장중 일시적으로 하락세를 보이기도 했으나 오후 들어 상승폭을 키웠다.    에코프로는 전날 7.5% 급락해 110만원대로 밀렸지만, 하루 만에 120만원선을 되찾았다.    에코프로비엠 역시 2.50% 상승한 39만원에 장을 끝냈다. 장중 상승과 하락을 오가며 한때 2.23%까지 내리기도 했으나 장 마감을 앞두고 오름세를 굳혔다.    유가증권시장에서는 POSCO홀딩스가 전날보다 1.20% 오른 59만2천원에, 포스코퓨처엠은 0.51% 상승한 48만8천500원에 마감했다. 이들은 장중 특별한 방향성 없이 1% 안팎의 등락률을 보이다 강세로 장을 마쳤다.    이 외에도 LG화학(0.16%), SK이노베이션(5.25%) 등이 상승했다.    반면 LG에너지솔루션(-0.18%)과 삼성SDI(-1.69%), 엘앤에프(-0.20%) 등은 내렸다.    이처럼 이차전지 종목들은 지난달 말에 보였던 급격한 변동성에 비하면 최근에는 다소 진정세로 접어든 분위기다.    다만, 이날 에코프로가 110만4천원까지 떨어졌다가 120만7천원까지 오르며 장중 9%가 넘는 등락률을 기록하는 등 일부 종목은 여전히 불안정한 흐름을 보이고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "096770",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[포토] 코스닥 2605.39, 코스닥 920.32",
        "date": "2023.08.03. 오후 4:21",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[포토] 코스닥 2605.39 장 종료",
        "date": "2023.08.03. 오후 4:20",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[포토] 코스닥 2605.39 마감",
        "date": "2023.08.03. 오후 4:20",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[마감 시황] 코스피, 혼조세 보이다 0.4% 약보합 마감…2600대 지켜내",
        "date": "2023.08.03. 오후 4:19",
        "content": "코스닥, 이차전지·바이오주 강세로 1.16% 오른 채 마감\n\n\n\n연합뉴스[서울경제] 코스피는 3일 외국인과 기관의 대량 매도에 장중 2600선 아래로 후퇴했다가 소폭 반등한 채 마감했다.이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2605.39에 거래를 마쳤다.지수는 전장 대비 8.29포인트(0.32%) 오른 2624.76에 개장한 뒤 혼조세를 보이다가 장중 2600선이 무너지기도 했다. 하지만 오후 들어 2600대를 회복하며 소폭 반등했다.이날 유가증권시장에서 기관과 외국인은 각각 6701억원, 1560억원어치 주식을 순매도하며 지수를 끌어내렸다.개인은 7937억원어치 주식을 순매수했다.이 같은 코스피의 약세는 신용평가사 피치의 미국 신용등급 강등으로 위험 선호 심리가 후퇴한 영향으로 풀이된다. 이경민 대신증권 연구원은 \"미국 신용등급 강등 이슈는 전날 증시에 일정 부분 선반영됐다\"면서 \"미국 시간 외 선물시장이 상승 반전하는 등 충격에서 벗어나는 모습을 보이고 있으나 아직 여파가 잔존해 증시 상단을 제한했다\"고 설명했다.유가증권시장 시가총액 상위권 내에서는 희비가 엇갈렸다. 삼성전자(005930)(-1.57%), LG에너지솔루션(373220)(-0.18%), 삼성SDI(006400)(-1.69%), 현대차(005380)(-0.42%) 등이 하락했다.반면 삼성바이오로직스(207940)(2.28%), POSCO홀딩스(005490)(1.20%), 포스코퓨처엠(003670)(0.51%) 등은 올랐다.업종별로는 기계(-1.96%), 비금속광물(-1.21%), 서비스업(-1.02%), 전기·전자(-1.01%) 등은 내렸으나 의료정밀(6.01%)과 의약품(2.93%) 등 바이오주는 강세였다.같은 날 코스닥지수는 이차전지주 강세에 힘입어 전장보다 10.56포인트(1.16%) 오른 920.32로 거래를 마쳤다.지수는 전장보다 1.52포인트(0.17%) 오른 911.28에 출발한 뒤 900선이 무너지며 주춤했지만 오후 들어 강세로 돌아섰다.코스닥시장에서는 외국인과 개인이 675억원, 267억원어치 주식을 순매도했다. 기관은 590억원어치를 순매수했다.시총 상위권에서는 에코프로비엠(247540)(2.50%), 에코프로(086520)(7.96%), 포스코DX(022100)(2.87%) 등의 이차전지주와 셀트리온헬스케어(091990)(5.41%), HLB(028300)(3.08%) , 셀트리온제약(068760)(4.42%) 등 바이오 종목들이 강세를 보였다.반면 JYP Ent.(035900)(-4.27%), 에스엠(041510)(-2.57%) 등 엔터주와 펄어비스(263750)(-2.54%), 카카오게임즈(293490)(-1.43%) 등 게임주는 약세를 보였다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 14조6420억원, 12조9771억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[포토] 코스닥 11.08 하락, 코스닥 10.56 상승",
        "date": "2023.08.03. 오후 4:19",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[포토] 코스닥 11.08 하락",
        "date": "2023.08.03. 오후 4:18",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[포토] 원·달러 환율 1299.1원",
        "date": "2023.08.03. 오후 4:18",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[포토] 원·달러 환율 0.6원 오른 1299.1원",
        "date": "2023.08.03. 오후 4:18",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[포토] 코스피 2605.39  코스닥 920.32",
        "date": "2023.08.03. 오후 4:17",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[포토] 코스피 11.08포인트 하락한 2605.39 마감",
        "date": "2023.08.03. 오후 4:16",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[포토] 코스피 11.08포인트 하락한 2605.39",
        "date": "2023.08.03. 오후 4:16",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "[포토] 코스피 2605.39",
        "date": "2023.08.03. 오후 4:15",
        "content": "[이데일리 김태형 기자] 3일 서울 중구 하나은행 딜링룸에서 딜러들이 바쁘게 움직이고 있다.이날 코스피는 전 거래일 보다 11.08포인트(0.42%) 하락한 2605.39으로 장을 마감했다. 코스닥지수는 전날보다 10.56포인트(1.16%) 상승한 920.32에 거래를 종료했고 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다."
    },
    {
        "title": "코스닥 상승 마감",
        "date": "2023.08.03. 오후 4:13",
        "content": "(서울=연합뉴스) 박동주 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스닥지수는 전장보다 10.56포인트(1.16%) 오른 920.32로 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스닥 상승 마감",
        "date": "2023.08.03. 오후 4:13",
        "content": "(서울=연합뉴스) 박동주 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스닥지수는 전장보다 10.56포인트(1.16%) 오른 920.32로 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.03. 오후 4:13",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.03. 오후 4:13",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 기관·외인 매도에 이틀 연속 후퇴…2,600대는 지켜(종합)",
        "date": "2023.08.03. 오후 4:08",
        "content": "코스닥은 이차전지주 강세에 1.16% 상승…920.32로 마쳐\n\n\n\n원/달러 환율, 1,299.1원에 마감(서울=연합뉴스) 박동주 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 0.6원 오른 1,299.1원에 마감했다. 2023.8.3 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 3일 기관과 외국인의 대량 매도에 장중 2,600선 아래로 후퇴했다가 소폭 반등했다.    이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다.    지수는 전장 대비 8.29포인트(0.32%) 오른 2,624.76에 개장한 뒤 혼조세를 보이다가 오전 장중 2,600선이 무너졌다. 오후엔 2,600대를 회복하며 소폭 반등했다.    이날 유가증권시장에서 기관과 외국인은 각각 6천701억원, 1천560억원어치 주식을 순매도하며 지수를 끌어내렸다.    특히 외국인은 전날 코스피200 선물시장에서 2조6천347억원어치를 순매도한 데 이어 이날도 1조4천744억원어치를 팔아치웠다.    개인은 7천937억원어치 주식 현물을 순매수하며 기관과 외국인이 내놓은 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.6원 오른 1,299.1원에 마감했다. 장중 1,302.5원까지 오르며 1,300원을 넘기도 했다.    신용평가사 피치의 미국 신용등급 강등으로 위험 선호 심리가 후퇴한 영향으로 원/달러 환율은 3주 만에 1,300원대에 재진입했고, 코스피는 2거래일 연속 하락했다.    이경민 대신증권 연구원은 \"미국 신용등급 강등 이슈는 전날 증시에 일정 부분 선반영됐다\"면서 \"미국 시간 외 선물시장이 상승 반전하는 등 충격에서 벗어나는 모습을 보이고 있으나 아직 여파가 잔존해 증시 상단을 제한했다\"고 분석했다.    유가증권시장 시가총액 상당 비중을 차지하고 있는 삼성전자가 1.57% 내린 6만8천800원으로 떨어지며 지수에 하방 압력을 가했다.    그 외 나머지 종목들은 등락이 엇갈렸다. LG에너지솔루션(-0.18%), 삼성SDI(-1.69%), 현대차(-0.42%), 네이버(-1.98%) 등이 하락했고 삼성바이오로직스(2.28%), 포스코홀딩스(1.20%), 포스코퓨처엠(0.51%) 등은 올랐다.    업종별로는 기계(-1.96%), 비금속광물(-1.21%), 서비스업(-1.02%), 전기·전자(-1.01%) 등은 내렸으나 의료정밀(6.01%)과 의약품(2.93%) 등 바이오주는 강세였다.    코로나19 재확산으로 진단키트 기업 에스디바이오센서가 22.21%나 올랐고, 코로나19 치료제와 백신을 각각 생산하는 일동제약(12.53%), SK바이오사이언스(9.06%)도 상승했다.    코스닥지수는 이차전지주 강세에 힘입어 전장보다 10.56포인트(1.16%) 오른 920.32로 거래를 마쳤다.    지수는 전장보다 1.52포인트(0.17%) 오른 911.28에 출발한 뒤 900선이 무너지기도 했으나 오후에 강세로 돌아서서 상승 폭을 확대했다.    코스닥시장에서는 외국인과 개인이 675억원, 267억원어치 주식을 순매도했다. 기관은 590억원어치를 순매수했다.    시총 상위권에서는 에코프로비엠(2.50%), 에코프로(7.96%), 셀트리온헬스케어(5.41%), 포스코DX(2.87%), HLB(3.08%), 셀트리온제약(4.42%) 등 이차전지와 바이오 종목들이 강세였다.    JYP Ent.(-4.27%), 펄어비스(-2.54%), 에스엠(-2.57%), 카카오게임즈(-1.43%) 등 엔터테인먼트·게임주는 약세로 마감했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 14조6천420억원, 12조9천771억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "137310",
            "249420",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 외인·기관 팔자에 하락...코스닥은 상승",
        "date": "2023.08.03. 오후 4:08",
        "content": "3일 오후 서울 영등포구 여의도 KB국민은행 스마트딜링룸에서 직원이 업무를 보고 있다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일(1298.5원)보다 0.6원 오른 1299.1원에 마감했다./사진=뉴시스화상 [파이낸셜뉴스] 코스피지수가 외국인과 기관 매도세에 하락 마감했다.   3일 코스피는 전날보다 11.08p(0.42%) 하락한 2605.39에 거래를 마쳤다. 이날 지수는 전 거래일 대비 8.29p(0.32%) 오른 2624.76에 출발했다.   외국인과 기관의 매도세가 확대되며 하락 전환해 마감했다. 이날 유가증권시장에서 외국인과 기관은 각각 1561억원, 6704억원어치 순매도했다.   시가총액 상위 종목 중에선 삼성바이오로직스(2.28%), 기아(0.88%), SK하이닉스(0.42%), 카카오(0.19%) 등이 올랐다. 반면 NAVER(-1.98%), 삼성SDI(-1.69%), 삼성전자(-1.57%), 현대차(-0.42%), LG에너지솔루션(-0.18%) 등은 하락했다.   업종별로는 의료정밀(6.01%), 의약품(2.93%), 종이목재(1.50%) 등이 올랐고 기계(-1.96%), 비금속광물(-1.21%) 등이 하락했다.   코스닥지수는 전장 대비 10.56p(1.16%) 오른 920.32에 마감했다. 지수는 전 거래일보다 1.52p(0.17%) 오른 911.28에 개장해 상승폭을 키웠다.   코스닥시장에서 기관이 590억원어치를 사들이며 지수를 끌어올렸다. 개인과 외국인은 각각 267억원, 676억원어치를 팔았다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.4% 약보합 마감",
        "date": "2023.08.03. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.4% 약보합 마감",
        "date": "2023.08.03. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 1,299.1원에 마감",
        "date": "2023.08.03. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 0.6원 오른 1,299.1원에 마감했다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 1,299.1원에 마감",
        "date": "2023.08.03. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 0.6원 오른 1,299.1원에 마감했다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 1,299.1원에 마감",
        "date": "2023.08.03. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 0.6원 오른 1,299.1원에 마감했다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.4% 약보합 마감",
        "date": "2023.08.03. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "영업익 33% 줄어들고 컨센서스 하회한 카카오, 주가는 보합권",
        "date": "2023.08.03. 오후 3:57",
        "content": "카카오, 영업이익 전년 대비 33% 줄어매출, 영업이익 모두 컨센서스 밑돌아영업이익이 전년 대비 33% 줄어들어 증권가 컨센서스도 하회한 카카오의 주가가 보합권에서 움직이고 있다.3일 카카오는 전 거래일보다 0.19% 상승한 5만3300원에 거래되고 있다.이날 카카오는 연결 기준 2분기 실적을 공시했다. 카카오의 2분기 영업이익은 전년 동기 대비 33.7% 감소한 1135억원을 기록했다. 단 매출은 전년 동기 대비 12.1% 늘어난 2조425억원을 기록했다. 카카오의 분기 매출이 2억원을 돌파한 것은 최초다.카카오의 2분기 매출과 영업이익은 모두 증권가 컨센서스를 소폭 밑돌았다. 에프앤가이드에 따르면 최근 3개월간 증권가에서 전망한 카카오의 매출과 영업이익은 2조729억원, 1244억원이다.특히 카카오의 2분기 영업비용은 전년 동기 대비 16.8% 증가한 1조9290억원에 달했다. 인공지능(AI)과 관련한 인프라스트럭처 투자, 데이터센터 다중화, 연결 회사 편입 등의 영향이라는 분석이다.카카오는 이에 대해 “대내외 부정적인 환경의 영향으로 매출 성장세가 둔화한 가운데 지난 몇 년 동안 인건비, 인프라 비용, 설비투자(CAPEX) 증가에 따른 감가상각비 등의 고정비가 증가했다”며 “AI, 헬스케어 등의 신사업 투자 등도 영향을 미쳤다”고 설명했다. 이어 카카오는 “하반기에는 매출과 영업이익 등이 점진적이고 제한적으로 회복될 것으로 예상한다”며 “특히 내년에는 성장이 본격적으로 가속할 것으로 전망한다”고 덧붙였다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "원/달러 환율, 1,299.1원에 마감",
        "date": "2023.08.03. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 0.6원 오른 1,299.1원에 마감했다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.4% 약보합 마감",
        "date": "2023.08.03. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.4% 약보합 마감",
        "date": "2023.08.03. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.4% 약보합 마감",
        "date": "2023.08.03. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3    pdj6635@yna.co.kr"
    },
    {
        "title": "KT&G, 사상 첫 중간배당 실시",
        "date": "2023.08.03. 오후 3:46",
        "content": "보통주 1주당 1200원 결정\n\n\n\nKT&G 로고. 사진 제공=KT&G[서울경제] KT&G가 창립 이래 처음으로 중간배당을 실시하기로 했다. 3일 한국거래소에 따르면 KT&G는 보통주 1주당 1200원의 중간 현금배당을 지급하기로 했다. 시가배당율은 1.4%이며 배당금 총액은 1395억3590만7600원이다.한편 KT&G의 2분기 연결기준 영업이익은 2428억 8100만 원으로 전년 동기 대비 25.9% 감소했다. 같은 기간 매출은 1조3359억9500만원으로 5.7% 줄었고 순이익은 1990억300만 원으로 41.3% 감소했다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "증권가 \"여름랠리 속 단기 조정 그쳐…달러·미 국채금리 주목\"(종합)",
        "date": "2023.08.03. 오후 3:45",
        "content": "\"원/달러 환율, 단기 변동성 커지고 상방 압력 가능성\"\"달러와 미국 국채 금리 추이가 바로미터…달러는 점진적 약세 전망\"\n\n\n\n코스피-코스닥 하락, 환율 상승(서울=연합뉴스) 신준희 기자 = 2일 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다.  코스피는 전장 대비 50.60포인트(1.90%) 내린 2,616.47에 거래를 마쳤다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 14.7원 오른 1,298.5원에 거래를 마쳤다. 코스닥지수는 전장보다 29.91포인트(3.18%) 내린 909.76으로 거래를 마쳤다. 2023.8.2 hama@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 국내 증권가는 3일 국제 신용평가사가 12년 만에 미국 국가 신용등급을 강등했다는 소식이 여름 랠리에 단기간 영향을 주는 데 그칠 것으로 내다봤다.    이날 국내 금융시장은 다소 부침을 보이기도 했으나 전날과 비교하면 다소 안정을 찾았다. 증시는 혼조세로 마쳤고 환율은 소폭 올랐다.     코스피는 장중 2,600 아래로 내려갔다가 소폭 만회해 전날보다 0.42% 떨어진 2,605.39로 마쳤다. 코스닥지수는 장중 900선을 내주기도 했으나 전날보다 1.16% 오른 920.32로 마감했다. 원/달러 환율은 0.6원 오른 1,299.1원에 마감했다.      전날 국내 금융시장에서는 외국인이 국내 주식을 대량으로 내다 팔면서 코스피와 코스닥지수는 각각 1.9%, 3.2% 하락했다.     노동길 신한투자증권 연구원은 \"투자자들은 12년 만의 미국 등급 하향에 그동안 많이 오른 주도주를 중심으로 비중을 축소했다\"며 \"미 등급 강등은 위험자산 단기 투자심리에 부정적으로 작용하고 있다\"고 분석했다.     이경민 대신증권 연구원은 \"미국 부채한도 관련 불확실성은 이미 소화됐고 디폴트(채무 불이행), 신용등급 강등 이슈도 일정 부분 선반영됐다\"고 말했다.     이남강·최제민·홍예림 한국투자증권 연구원도 \"투자자 입장에서 미국 재무부의 채무 불이행을 고민하는 투자자는 없는 데다 미국 국채는 무위험 자산에 가깝기 때문에 등급을 내렸다고 이를 매도하지는 않을 것\"이라며 \"피치의 미국 신용등급 강등 자체가 미치는 영향은 제한적\"이라고 판단했다.    그러면서 2011년 8월 스탠더드앤드푸어스(S&P)의 미국 신용등급 강등 때와 달리 이번에는 신용등급 강등으로 금융 불안이 확산할 가능성이나 달러화에 미치는 영향은 제한적일 것으로 봤다.     다만 \"단기적으로 등급 강등 요인이 시장에서 해소되는 과정에서 원/달러 환율 변동성이 확대되고 상방 압력이 나타날 수 있다\"고 지적하면서도 달러화의 점진적인 약세와 원화 강세 전망을 유지했다.      변준호 IBK투자증권 연구원은 \"여름 랠리로 차익실현 욕구가 커지는 시점에 미국 등급 강등 악재가 발생해 금융시장의 단기 불확실성이 증폭될 것으로 예상한다\"고 말했다.     그는 \"금융시장 변동성이 커질지는 달러와 미국 국채 금리 추이가 바로미터가 될 것\"이라며 \"달러 강세와 미 국채금리 상승세가 지속하면서 금융시장이 느끼는 압박은 더 커질 것\"이라고 전망했다.     그는 그러나 \"증시는 중기적 추세 하락보다 단기 조정 가능성이 크다\"고 봤다.    변 연구원은 우선 물가 상승(인플레이션)과 고금리에도 미국의 기초여건(펀더멘털)이 안정적이어서 이번 등급 강등으로 위기 확산 가능성은 작다고 설명했다.    이어 달러는 2011년 하반기를 기점으로 10년 이상 강세 사이클을 경험했고 현재 미국 긴축이 멈출 시점이어서 달러 강세가 지속될 가능성도 작아 보인다고 진단했다.    변 연구원은 \"코스피는 단기 조정을 보이면서 연초 이후 상승 추세의 저점 연결대인 2,500대 후반에서 지지대가 형성될 것\"이라고 예상했다.     이경민 대신증권 연구원은 \"단기 변동성은 불가피하지만, 회복 중인 기초여건(펀더멘털)에 미치는 영향력은 제한적인 만큼 주식 비중확대 기회로 판단한다\"고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "개미들 ‘찜’한 양극재 ETF, 5000억원 몰렸다",
        "date": "2023.08.03. 오후 3:44",
        "content": "‘TIGER 2차전지소재Fn ETF’ 순자산 5000억원 돌파\n\n\n\n [사진=미래에셋자산운용]3일 미래에셋자산운용은 ‘TIGER 2차전지소재Fn ETF’ 순자산이 5000억원을 돌파했다고 밝혔다.한국거래소에 따르면 2일 종가 기준 ‘TIGER 2차전지소재Fn ETF’ 순자산은 5833억원이다. 지난달 25일 순자산 3000억원을 넘어선 이후 약 2배 가까이 순자산 규모가 대폭 증가했다. 상장일 이래로는 13영업일만에 순자산 5000억원을 넘어선 것으로 빠른 성장세를 보여 주목된다.지난달 13일 상장한 ‘TIGER 2차전지소재Fn ETF’는 상장 당일에만 개인 순매수 378억원을 기록하며 16년만에 국내 ETF 역사상 상장일 개인 순매수 최고 기록을 경신한 바 있다. 2차전지에 대한 투자자들의 관심이 갈수록 높아지며 해당 ETF에 대한 매수세도 강화되고 있다. 7월 한달 간 국내 2차전지 관련 ETF 13종의 개인 누적 순매수 규모 분석 결과, 해당 ETF는 4209억원으로 1위를 차지했다.‘TIGER 2차전지소재Fn ETF’는 높은 양극재 및 수직계열화 기업 투자 비중으로 투자자들을 사로잡고 있다. 해당 ETF는 기존 2차전지 소재 관련 지수에 비해 양극재와 수직계열화에 중점을 둔 ‘에프앤가이드 2차전지소재 지수’를 추종한다. 2일 기준 해당 ETF의 양극재 관련 기업 비중은 약 90%로, 국내 상장된 2차전지 ETF 중 가장 높다. 2차전지의 4대 핵심 소재는 양극재와 음극재, 전해액, 분리막으로, 이 중 전기차 배터리 용량과 출력을 결정하는 양극재는 가장 중요한 소재로 손꼽힌다.미래에셋자산운용은 ‘TIGER 2차전지소재Fn ETF’ 뿐 아니라 2차전지에 투자하는 TIGER ETF 4종이 모두 최근 우수한 성과로 주목받고 있다. ‘TIGER KRX2차전지 K-뉴딜레버리지 ETF’는 7월 한달간 수익률 41.6%로 국내 상장된 ETF 전체 1위를 차지했다. ‘TIGER 2차전지테마 ETF’와 ‘TIGER KRX2차전지K-뉴딜 ETF’도 각각 27.28%, 22.15%의 수익률을 기록했다.정의현 미래에셋자산운용 ETF운용팀장은 “국내 최초 2차전지 ETF인 TIGER 2차전지테마 ETF에 이어, TIGER KRX2차전지K-뉴딜 ETF, TIGER KRX2차전지K-뉴딜레버리지 ETF 그리고 TIGER 2차전지소재Fn ETF까지 출시하며 2차전지 투자 라인업을 확대해왔다”며 “초창기부터 2차전지 ETF에 집중해온 만큼 앞으로도 2차전지에 대한 투자자들의 높은 관심과 기대에 부응하기 위해 경쟁력 있는 상품을 개발하고 선보일 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "외인·기관 매도 속 2600선 턱걸이…도로 ‘6만전자’[코스피 마감]",
        "date": "2023.08.03. 오후 3:43",
        "content": "상승 출발 뒤 외인 매도 확대0.42% 내린 2605.39 마감의료정밀, 의약품 상승삼전 내리고 SK하이닉스 올라[이데일리 원다연 기자] 미국 신용등급 강등 여파가 이어지며 3일 코스피 지수가 2거래일 연속 하락 마감했다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 11.08포인트(-0.42%) 내린 2605.39로 거래를 마쳤다. 전 거래일 대비 8.29포인트 오른 2624.76으로 출발한 코스피 지수는 장중 2591.30까지 밀렸다가 2600선에서 마감했다. 코스피 시장에서는 외국인과 기관이 각각 1561억원, 6702억원 규모를 순매도했고, 개인이 8115억원 규모를 순매수했다. 프로그램 매매는 차익 거래 53억5700만원 매도 우위, 비차익 거래 1167억5300만원 매도 우위로, 1221억1000만원 매도 우위로 집계됐다. 김석환 미래에셋증권 연구원은 “코스피 지수는 전일 하락에 따른 반발매수 유입에 상승 출발했지만, 외국인의 현물 및 선물 매물 출회에 따라 하방 압력이 확대되며 하락 전환했다”고 밝혔다. 업종별로 보면 기계(-1.96%), 비금속광물(-1.21%), 서비스업(-1.02%), 전기전자(-1.01%) 등의 하락폭이 두드러졌다. 반면 하락장 속 의료정밀(6.01%), 의약품(2.93%), 종이목재(1.50%), 철강및금속(1.09%), 음식료품(0.56%), 화학(0.54%) 등은 강세를 보였다. 시가총액 상위 종목들의 주가 흐름은 엇갈렸다. 삼성전자(005930)는 1.57% 하락하며 6만8800원까지 내려섰고, SK하이닉스(000660)는 0.42% 올라 12만원을 회복했다. LG에너지솔루션(373220)은 0.18% 내렸고, POSCO홀딩스(005490)는 1.20% 올랐다. 삼성바이오로직스(207940)와 셀트리온(068270)은 각각 2.28%, 2.16% 상승했다. NAVER(035420)는 1.98% 내렸고, 카카오(035720)는 0.19% 올랐다. 만호제강(001080), 덕성(004830), 덕성우(004835), 대창(012800), 서원(021050) 등 5개 종목이 상한가를 기록했고 348개 종목이 상승했다. 하한가는 없었고 525개 종목이 하락, 61개 종목은 보합에 그쳤다. 이날 코스피 시장 거래량은 7억7387만5000주, 거래대금은 14조6420억3800만원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "012800",
            "004830",
            "004835",
            "001080",
            "006800",
            "207940",
            "005930",
            "021050",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락 마감…코스닥은 1% 넘게 '쑥'",
        "date": "2023.08.03. 오후 3:42",
        "content": "서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매도세에 하락 마감했다.3일 코스피지수는 전 거래일 대비 11.08포인트(0.42%) 하락한 2605.39에 거래를 마쳤다. 이날 지수는 전 거래일 대비 8.29포인트(0.32%) 오른 2624.76으로 출발했다. 장중 2600선이 무너지기도 했으나 하락폭을 줄이며 2600선 사수에 성공했다.유가증권시장에서 외국인과 기관은 각각 1560억원, 6701억원 순매도했다. 개인은 8114억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 전일 하락에 따른 반발 매수가 유입되며 상승 출발했다\"며 \"그러나 미국 증시가 신용등급 하향 조정 여파에 따른 기술주 중심 하락과 외국인의 현·선물 매물 출회에 따른 하방 압력이 확대되며 코스피는 하락 전환했다\"고 말했다.시총 상위주 가운데 삼성전자, 삼성SDI, 네이버가 각각 1%대 하락세를 보였다. LG에너지솔루션, 현대차 등도 소폭 하락했다. 반면 삼성바이오로직스는 2% 넘게 주가가 올랐고 SK하이닉스, LG화학, 포스코퓨처엠 등도 상승했다.최근 코로나19 재유행에 따른 마스크, 진단키트, 백신 수요 증가가 예상되며 의약품주가 강세를 보였다. 에스디바이오센서는 전 거래일 대비 22.21% 오른 1만5240원에 거래를 마쳤다.코스닥지수는 전장보다 10.56포인트(1.16%) 오른 920.32로 마감했다. 지수는 전 거래일 대비 1.52포인트(0.17%) 상승한 911.28로 출발했다.코스닥시장에서 기관은 589억원 순매수했고 외국인과 기관은 각각 265억원, 676억원 매도 우위였다.시총 상위주 가운데 에코프로가 7% 넘게 올랐다. 에코프로비엠, 셀트리온헬스케어, 포스코DX 등도 상승했다. 반면 JYP엔터테인먼트는 4% 넘게 주가가 빠졌고 펄어비스, 에스엠도 각각 2%대 하락세를 기록했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 0.6원 오른 1299.1원에 마감했다.간밤 뉴욕증시에서 주요지수는 미국의 신용등급 강등 소식에 하락했다.2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.98% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.38%, 2.17% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "137310",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주] 카카오게임즈, 2분기 실적 충격에 약세…목표가 줄줄이↓(종합)",
        "date": "2023.08.03. 오후 3:40",
        "content": "카카오게임즈[카카오게임즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 카카오게임즈가 2분기 실적 충격으로 3일 코스닥시장에서 약세를 보였다.    이날 카카오게임즈는 전 거래일 대비 1.43% 내린 3만1천원에 거래를 마쳤다. 주가는 장 중 3만450원까지 떨어지기도 했다.    전날 카카오게임즈는 연결 기준 올해 2분기 영업이익이 265억원으로 지난해 동기보다 67.3% 감소한 것으로 집계됐다고 밝혔다. 이는 연합인포맥스가 집계한 시장 전망치(341억원)를 22.4% 밑도는 수치다.    이에 증권사들은 카카오게임즈의 목표주가와 투자의견을 줄줄이 하향 조정했다.    대신증권과 유진투자증권은 카카오게임즈에 대한 투자의견을 기존 '매수'에서 '중립'으로 낮추고 목표주가 또한 각각 3만6천원에서 3만3천원으로, 4만원에서 3만4천원으로 내렸다.    키움증권과 삼성증권, NH투자증권, 다올투자증권도 카카오게임즈의 목표주가를 하향 조정했다.    이지은 대신증권 연구원은 \"신작의 흥행 비율이 낮고 이익 기여도도 부진하다\"며 \"시장 기대를 상회하는 대작을 공개하기 전까지 주가의 우상향은 어려울 것\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "030210",
            "003540",
            "016360",
            "001200",
            "035720",
            "039490"
        ]
    },
    {
        "title": "미래에셋운용 '2차전지 ETF' 순자산 5000억 돌파",
        "date": "2023.08.03. 오후 3:36",
        "content": "에코프로 등 양극재 기업 집중투자[서울경제] 에코프로(086520)·포스코(POSCO)홀딩스 등 2차전지 양극재 기업에 집중적으로 투자하는 미래에셋자산운용의 상장지수펀드(ETF)가 상장 한 달도 되지 않아 순자산 5000억 원을 넘겼다.\n\n\n\n미래에셋자산운용은 ‘TIGER 2차전지소재Fn ETF’ 순자산이 전날 종가 기준 5833억 원을 기록했다고 3일 밝혔다. 지난달 13일 상장한 후 13영업일 만에 5000억 원을 돌파한 것이다.이 ETF의 순자산 규모는 지난달 25일 3000억 원을 넘어선 뒤 일주일 새 2배 가까이 불어났다. 순자산이 빠르게 증가한 것은 개인 순매수세가 무섭게 몰린 덕분이다. 상장 당일에만 378억 원을 기록해 국내 ETF 사상 상장일 개인 순매수 최고 기록을 경신했고 최근 한 달 동안에는 4209억 원으로 국내 상장 2차전지 ETF 13종 중 1위를 차지했다.2차전지 4대 핵심 소재(양극재·음극재·전해액·분리막) 중 한국의 경쟁력이 특히 뛰어난 양극재 관련 기업을 90% 이상 비중으로 담은 것이 인기 요인으로 꼽힌다. 이날 기준 상위 편입 종목은 에코프로(20.46%), 포스코홀딩스(17.61%), 에코프로비엠(247540)(16.79%) 등이다.정의현 미래에셋자산운용 ETF운용팀 팀장은 “국내 최초 2차전지 ETF인 ‘TIGER 2차전지테마’를 내놓는 등 초창기부터 2차전지 ETF에 집중해온 만큼 앞으로도 2차전지에 대한 투자자들의 높은 관심과 기대에 부응하기 위해 경쟁력 있는 상품을 개발하고 선보일 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "KRX금 가격, 0.47% 떨어진 1g당 8만990원 (8월 3일)",
        "date": "2023.08.03. 오후 3:35",
        "content": "[데이터로 보는 증시][서울경제] 3일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 390원(0.47%) 떨어진 1g당 8만 990원으로 거래를 마감했다. 거래량과 거래대금은 각각 4만215g, 32억 5979만원을 기록했다2일(현지시간) 국제금 가격이 소폭 하락했다. 미국의 국가 신용등급 하향 사태를 소화하는 모습이다.이날 뉴욕 상업거래소에서 올해 12월물 금 가격은 전일보다 3.80달러(0.19%) 하락한 온스당 1975.00달러에서 거래를 마쳤다."
    },
    {
        "title": "코스피, 0.4% 약보합 마감…장중 2,600선 밑돌기도",
        "date": "2023.08.03. 오후 3:34",
        "content": "장 초반 코스피·원/달러 환율 보합세(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 8.29p(0.32%) 오른 2,624.76으로 시작해 2,610선을 오르내리는 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 0.5원 오른 1,299.0원, 코스닥지수는 1.52p(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3 nowwego@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 전 거래일보다 0.4% 내린 2,600대에서 장을 마감했다.    이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다.    지수는 전장 대비 8.29포인트(0.32%) 오른 2,624.76에 개장한 뒤 혼조세를 보이다가 오전 장중 2,600선이 무너졌다. 오후엔 2,600대를 회복하며 소폭 반등했다.    코스닥지수는 이차전지주 강세에 힘입어 전장보다 10.56포인트(1.16%) 오른 920.32로 거래를 마쳤다    norae@yna.co.kr"
    },
    {
        "title": "HLB파나진 새 대표에 장인근 HLB 전략기획본부장",
        "date": "2023.08.03. 오후 3:09",
        "content": "임시주총 열고 파나진→HLB파나진 사명 변경 건도 가결\"진단 사업 글로벌 확장, PNA 활용 신약 개발 나설 것\"\n\n\n\n[서울경제] 최근 HLB(028300)그룹에 합류한 분자진단 기업 파나진이 ‘HLB파나진’으로 사명을 변경하고 HLB에서 바이오사업을 다년간 이끈 장인근(사진) 사장을 새 대표로 선임했다.파나진은 3일 임시 주주총회를 열고 사명 변경, 대표 선임 등 안건을 통과시켰다고 밝혔다.신임 장 장 대표는 동국대 대학원에서 화학공학 석사, 아주대 대학원에서 의생명과학 박사 학위를 받았다. 2003년 HLB의 전신인 ‘라이프코드’ 의학연구소에 연구원으로 입사해 세포치료제와 의료기기 개발 등을 수행했다. 2013년부터는 HLB의 표적항암제 ‘리보세라닙’에 대한 임상 계획, 적응증 확대 전략 등을 수립했다.특히 HLB 바이오전략기획본부장을 맡아 미국 계열사인 엘레바, 이뮤노믹, 베리스모 등을 포함 전체 신약 파이프라인에 대한 개발 전략 수립과 그룹 바이오생태계인 ‘HBS’(HLB Bio eco-System)를 통한 그룹 내 기술협력 시스템 구축도 이끌었다.HLB그룹 관계자는 “장 사장은 오랜 기간 세포 치료와 암 분야 신약 개발에서 성과를 낸 만큼 감염병과 암 진단 시약을 개발하는 HLB파나진을 이끌 적임자”라고 이번 인선 배경을 설명했다.장 대표는 “HLB파나진은 HLB그룹에 편입돼 800억 원에 이르는 유동성을 확보했고, 여러 미국 계열사가 보유한 글로벌 네트워크도 활용할 수 있게 된 만큼 앞으로 진단 사업 글로벌 확장과 함께 펩타이드핵산(PNA)을 활용한 신약개발 사업에도 적극 나설 것”이라고 말했다.한편 HLB파나진은 PNA에 기반한 유전자치료제 개발을 위한 국책 연구개발사업자로 선정돼 현재 관련 연구개발을 수행하고 있다."
    },
    {
        "title": "[특징주]엘앤에프, 저조한 2Q 실적에 2%대 약세",
        "date": "2023.08.03. 오후 2:32",
        "content": "[이데일리 이정현 기자] 저조한 2분기 실적을 발표한 엘앤에프(066970)가 약세다.\n\n\n\n3일 마켓포인트에 따르면 오후 2시28분 현재 엘앤에프는 전 거래일 대비 2.25%(5500원) 하락한 23만9000원에 거래중이다. 엘앤에프는 개장 이후 상승세를 유지하며 장중 한때 25만6500원까지 올랐으나 실적 발표 이후 주가가 급락했다. 한때 22만9000원까지 하락했다 소폭 만회했다.엘앤에프는 이날 연결재무제표 기준 2분기 영업익이 전년동기대비 95.1% 감소한 30억100만 원이라고 공시했다. 같은 기간 매출액은 전년비 58.6% 늘어난 1조3681억8600만 원, 당기순이익은 13.8% 감소한 565억4700만 원이다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "[특징주] 엘앤에프, 2분기 실적 예상치 하회…5% 급락",
        "date": "2023.08.03. 오후 2:24",
        "content": "엘앤에프 로고. 연합뉴스[서울경제] 엘앤에프(066970)의 올해 2분기 실적이 시장 예상치를 한참 밑돈 것으로 나타나면서 주가가 급락 중이다. 3일 오후 2시 18분 기준 엘앤에프는 전날보다 5.93% 내린 23만 원에 거래되고 있다. 금융감독원 전자공시시스템에 따르면 엘앤에프의 2분기 매출액과 영업이익은 각각 1조3682억 원, 30억 원을 기록했다. 이는 시장 예상치인 1조5968억 원, 714억 원을 밑도는 수치다. 지난해와 비교했을 때 영업이익과 매출액은 각각 58.6% 증가, 5.1% 감소했다. 메탈 가격이 급락하면서 재고와 판매 제품 가격이 하락하고, 최종 고객사의 저가형 확대 전략에 따라 일시적으로 출하량이 감소한 점이 수익성 악화에 영향을 미친 것으로 분석된다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 매도로 하락 전환…장 중 2600선 무너지기도",
        "date": "2023.08.03. 오후 1:43",
        "content": "[서울경제] 코스피가 3일 외국인과 기관의 매도세로 인해 약세를 보이고 있다. 장 중 2600선이 무너지기도 했다.이날 오후 1시 30분 현재 코스피는 전날보다 16.06포인트(0.61%) 내린 2600.41이다.지수는 전장보다 8.29포인트(0.32%) 오른 2624.76에 개장하고 곧바로 약세로 돌아섰다. 이후 오르고 내림을 반복하다 장 중 2600선 아래로 떨어지기도 했다.이날 유가증권시장에서 외국인과 기관은 각각 859억원, 3864억원어치 주식을 순매도하고 있다.반면 개인은 4580억원어치 주식을 순매수 중이다.유가증권시장 시가총액 상위권에서 LG에너지솔루션(373220)(0.18%), SK하이닉스(000660)(0.25%), 삼성바이오로직스(207940)(2.28%), 기아(000270)(0.63%) 등은 오르고 있다.반면 삼성전자(005930)(-1.00%), POSCO홀딩스(005490)(-0.68%), LG화학(051910)(-0.31%), 삼성SDI(006400)(-1.69%) 등은 내리고 있다.같은 시각 코스닥지수는 전날과 같은 911.08이다.코스닥지수는 장 초반 897.89까지 떨어져 900선이 무너지기도 했으나 다시 반등해 910선에서 등락을 반복하고 있다.지수는 전장보다 1.52포인트(0.17%) 오른 911.28에 출발했다.코스닥시장에서는 개인이 1003억원어치 주식을 매수하며 지수 하락을 방어하고 있다. 반면 외국인과 기관이 881억원, 306억원어치 주식을 순매도하고 있다. 시총 상위권에서 에코프로비엠(247540)(0.39%), 에코프로(086520)(2.95%), 셀트리온헬스케어(091990)(5.56%), 엘앤에프(066970)(1.64%) 등은 상승하고 있다.반면 포스코DX(022100)(-3.78%), JYP Ent.(035900)(-3.40%), 펄어비스(263750)(-2.36%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[게시판] 유안타, '유동원 성공투자 글로벌 적립식 랩' 출시",
        "date": "2023.08.03. 오후 1:34",
        "content": "유안타증권 로고[유안타증권 제공]     ▲ 유안타증권은 글로벌자산배분본부(이하 GAA본부)의 자산배분모델을 바탕으로 국내 및 해외 증시에 상장된 주식과 상장지수펀드(ETF)에 분산투자 하는 '유동원 성공투자 글로벌 적립식 랩'을 출시했다고 3일 밝혔다. 해당 상품은 상승 잠재력이 큰 기업 및 ETF에 적립식 투자를 통해 장기적인 고수익을 추구하며, 글로벌 빅데이터를 활용한 포트폴리오를 구성해 운용하는 것이 특징이다. 이번 신상품에 자신의 이름을 내건 유동원 GAA본부장은 \"글로벌 경제의 높은 불확실성으로 국가 및 자산 간 차별성이 심화하는 만큼 전문적인 자산 배분과 운용으로 고객들에게 꾸준한 수익을 제공할 것\"이라고 밝혔다. (서울=연합뉴스)",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "배터리서 초전도체로 옮겨탄 개미...“투자 주의” 경고",
        "date": "2023.08.03. 오후 1:28",
        "content": "‘꿈의 물질’로 불리는 상온·상압 초전도체 테마주들이 연일 급등하고 있다.금융투자업계는 아직 초전도체 검증이 진행중이고 테마주들의 수혜 여부도 분명하지 않아 투자에 주의해야 한다고 경고했다.3일 한국거래소에 따르면 이날 개장 직후 초전도체 테마주인 서남, 덕성, 모비스는 상한가로 직행했다. 서남은 11시50분 기준 전 거래일보다 27.57% 오른 1만770원에 거래되고 있다. 한국거래소가 전날 서남을 투자경고 종목으로 지정했으나 상승세는 꺾이지 않았다. 덕성과 모비스도 각각 24.4%, 17.91% 상승했다. 신성델타테크와 원익피앤이도 장 초반 20% 넘게 급등했으나 이후 하락세로 전환됐다.최근 1주일 동안 초전도체 테마주들은 급등했다. 고려대 창업 기업인 퀀텀에너지연구소와 한양대 연구진이 상온·상압 초전도체를 세계 최초로 만들었다며 논문을 공개한 지난달 27일 이후 2일까지 서남 주가는 179% 올랐다. 덕성과 덕성우선주인 덕성우의 주가도 각각 115%, 91% 급등했다. 신성델타테크와 모비스도 90% 넘게 상승했고 원익피앤이도 54% 올랐다.초전도체 테마주 급등은 개인투자자가 이끌었다.한국거래소에 따르면 서남의 지난 5거래일간 평균거래량은 1518만건으로 직전 한 달 평균인 44만건보다 35배 가량 늘었다. 대부분이 개인투자자 매매였다.지난 5거래일간 누적 매수대금 4112억원 중 92%에 해당하는 3784억원이 개인 매수대금이었다. 개인은 이 기간 서남을 114억원 순매수했다. 덕성의 평균거래량도 지난 5거래일간 607만건으로 직전 한 달 평균인 5만건보다 121배 급증했다. 지난 5거래일간 누적 매수대금 1708억원 중 개인 매수대금은 1662억원으로 97.3%에 달했다. 모비스와 신성델타테크의 지난 5거래일간 개인 매수대금 비중도 각각 95%, 90.4%로 집계됐다.초전도체 테마주 급등은 최근 2차전지에 쏠렸던 개인투자자 수급이 옮겨갔기 때문이라고 금융투자업계는 분석했다. 지난주부터 2차전지주들의 주가 변동성이 큰 폭 확대되면서 피로감을 느낀 개인투자자들이 2차전지 다음 테마를 찾아 나섰다는 것이다. 나정환 NH투자증권 연구원은 “최근 2차전지 업종의 주가가 하락하면서 그동안 쏠렸던 수급이 차익 실현 매도세로 전환하고 있다”며 “특히 초전도체 테마가 형성되면서 수급이 관련주로 옮겨가고 있다”고 설명했다. 실제로 초전도체 테마가 급등한 지난 5거래일간 2차전지 주요 종목들을 추종하는 KRX 2차전지 K-뉴딜지수는 8.71% 하락했다.개인투자자들이 상장사 사업보고서에 ‘초전도체’라는 단어만 들어있어도 묻지마 매수를 하면서 또 다른 쏠림현상이 발생하고 있지만 아직 초전도체 실체가 불분명한 만큼 투자에 주의해야한다고 금융투자업계는 경고했다.한지영 키움증권 연구원은 “초전도체는 여전히 과학계에서 검증 단계에 있는 만큼 개발 성공 여부를 따지기에는 무리가 있는 상황”이라며 “아직까지 실체가 불분명한 테마의 성격이 있는만큼 초전도체 테마주들의 주가 변동성 확대에 유의할 필요가 있다”고 조언했다.실제로 초전도체 테마주의 사업 내용을 살펴봐도 초전도체와는 거리가 먼 경우가 많다.금융감독원 전자공시시스템에 따르면 덕성은 신소재 사업을 추잔히고 있으나 주력 사업은 의류, 가구, IT 소재 등에 사용되는 합성피혁 제조업이다. 덕성의 올해 1분기 합성피혁 부문 매출액은 207억원으로 전체 매출의 76%에 달한다. 퀀텀에너지연구소의 지분을 보유한 엘앤에스벤처캐피탈에 투자한 신성델타테크 주가도 최근 급등했지만 주력 사업 부문은 초전도체와 거리가 있다. 신성델타테크의 주력 사업인 에어컨·냉장고 등 생활가전제품의 부품 생산과 물류서비스의 1분기 매출은 1538억원으로 전체 매출의 67% 가량을 차지하고 있다.",
        "ticker": [
            "005940",
            "004830",
            "004835",
            "039490"
        ]
    },
    {
        "title": "[특징주]롯데칠성, 부진한 2Q 실적에도 개선 기대감…7%대↑",
        "date": "2023.08.03. 오후 1:24",
        "content": "[이데일리 원다연 기자] 2분기 부지한 실적에도 하반기 실적 개선 기대감에 롯데칠성(005300)이 3일 강세다. 마켓포인트에 따르면 롯데칠성은 전 거래일 대비 7.82% 오른 13만24000원에 거래되고 있다. 롯데칠성은 연결기준 올해 2분기 매출액이 전년 동기 대비 4.5% 늘어난 7962억원, 영업이익은 7.2% 줄어든 592억원을 기록했다고 전날 공시했다. 매출액과 영업이익은 컨센서스(시장 전망치 평균)를 각각 1%, 7.8% 밑돌았다.다만 증권가는 현재 주가가 매력적인 밸류에이션 구간에 있다고 평가하고 있다. 주영훈 NH투자증권 연구원은 “상반기 대비 하반기 실적 모멘텀이 뚜렷하며, 음식료 업종 내에서 가장 낮은 밸류에이션 매력이 높고, 3분기 중 필리핀 법인의 종속회사 편입이 기대된다”고 평가했다. 이경신 메리츠증권 연구원 역시 “음료, 주류사업 모두 시장지배력 확대 속도가 기대치를 상회하는 수준으로, 보수적 가정의 대내외 변수를 고려했음을 감안한 영업실적 추정치의 개선 가능성이 높다”며 “어려운 시장상황에서 비용반영 및 대체감미료 이슈가 주가에 과도하게 반영됨에 따라 기초체력 및 필리핀법인 연결편입 등을 고려한 밸류에이션 매력도는 여타 업체대비 두드러진다는 점을 고려하면 단기 주가 업사이드 이상의 상향 여력 또한 충분하다는 판단”이라고 밝혔다.",
        "ticker": [
            "005940",
            "005300"
        ]
    },
    {
        "title": "[컨콜 종합] 컴투스, 하반기 흑자전환 ‘도전’",
        "date": "2023.08.03. 오후 12:04",
        "content": "2Q 영업손 56억 ‘적자지속’…별도는 흑자미디어 성장세 더해 하반기는 ‘실적 개선’\n\n\n\n 컴투스컴투스(대표 이주환)가 하반기 흑자전환에 도전한다. 개선된 게임 부문의 영업이익에 성장 기조를 보이는 미디어 콘텐츠 부문의 실적 개선을 더해 흑자전환 달성에 노력한다는 방침이다.3일 컴투스는 지난 2분기에 연결기준 매출 2283억원, 영업손실 56억원, 당기순손실 204억원을 기록했다고 잠정실적을 공시했다. 매출은 전분기 대비 18.5%, 전년동기 대비 18.1% 증가하며 사상 최대 분기 매출을 기록했으나 전분기에 이어 영업적자를 지속했다.다만 게임 부문 중심인 별도 기준 영업실적은 달랐다. 영업이익 60억원으로 전분기 대비 흑자전환에 성공했다.매출도 1576억원으로 전년동기 대비 20.3%, 전분기 대비 21% 늘었다. ‘서머너즈워: 천공의 아레나’ 9주년 이벤트, ‘서머너즈워: 크로니클’ 글로벌 출시 성과 온기 반영, ‘제노니아’ 출시 등에 힘입어 RPG 장르 매출이 전년동기 대비 24% 늘었다. 야구게임 라인업 매출도 ‘MLB 9이닝스 23’이 5월 역대 최고 일간활성이용자(DAU) 기록을 경신하고 ‘컴투스프로야구2023’과 ‘컴투스프로야구V23’도 성공적인 결과를 내놓았다. 매출만 보면 미디어 부문도 전년동기 대비 19.4%, 전분기 대비 15.7% 성장했다.남재관 컴투스 경영전략 부문장은 “라이브 게임의 견조한 성과와 신작 출시로 전분기 대비 및 전년동기 대비 매출이 모두 성장했고 미디어 부문도 마찬가지”라며 “마케팅비 등 효율적 비용 관리와 미디어 분야의 실적 턴어라운드, 컴투버스 등 신사업을 통해 실적 개선할 수 있도록 하겠다”라고 설명했다.\n\n\n\n 컴투스 2분기 별도 실적[사진=컴투스 실적자료 갈무리]게임 부문의 경우 기존 게임과 최근 선보인 신작까지 라이브 서비스에 집중한다. ‘천공의 아레나’는 지난 6월 30일 대규모 업데이트 ‘리로디드’가 좋은 평가를 받으며 견조한 매출을 기록 중이고 2차 대규모 업데이트와 e스포츠 대회 ‘SWC’ 등을 통해 성과를 이어간다. ‘크로니클’의 경우 1주년 업데이트를 준비 중이며 ‘제노니아’도 9월 중 대규모 업데이트를 통한 지표 개선에 도전한다. 최근 출시한 ‘MLB 9이닝스 라이벌’도 일본 시장에서 인기를 끌고 있다. ‘낚시의 신: 크루’, ‘미니게인천국’ 등도 선보여 라인업을 늘렸다.미디어 부문도 영상의 위즈윅스튜디오와 K팝의 마이뮤직테이스트를 중심으로 더 활발한 사업 전개에 나선다. 3분기에 ‘잔혹한 인턴’, ‘신병2’ 등의 드라마가 방영 예정이며 ‘마에스트리’도 4분기 방영이 예상되고 있다. ‘직필’, ‘아무도 돌보지 않은’, ‘경성리갈’ 등의 드라마 제작도 예고됐다. ‘살인자의 쇼핑몰’은 내년 디즈니플러스를 통해 공개 목표로 준비 중이고 ‘드라이브’, ‘왕을 찾아서’ 등도 제작한다. 또 에이티즈, 드림캐처, 트리플에스 등 다수의 아티스트 해외 공연이 예정됐고 아티스트 앨범과 굿즈 등을 판매하는 위챗샵 중국 오픈, 아티스트와 화장품 협업 프로젝트 등도 계획 중이다.지난 1일 커뮤니티 공간 ‘스페이스’를 출시한 메타버스 플랫폼 ‘컴투버스’도 8월 중 메신저 서비스를 추가하고 9월에는 두 번째 공간 ‘컨벤션센터’를 추가해 세계지식포럼, 다문화포럼 등의 행사를 개최할 예정이다.이주환 컴투스 대표는 “지난 실적발표 이후 현시점까지 ‘서머너즈워: 천공의 아레나’의 리로디드 업데이트와 ‘제노니아’, ‘MLB 9이닝스 라이벌’, ‘낚시의 신: 크루’, ‘미니게임천국’, ‘컴투버스’ 등 회사 입장에서는 가장 숨가쁘게 달려온 시기”라며 “기대 이상의 성과를 거둔 게임도 있고 기대에 부합하거나 못 미치는 게임도 있지만 현재 시점에서 차분하게 돌아보며 만족도 높이기에 집중하고 비용은 최대한 억제하면서 실적 개선하는 모습을 보여드리도록 하겠다”라고 밝혔다."
    },
    {
        "title": "“국내 헬스케어 기업 분산투자”…삼성액티브운용 첫 액티브 ETF 출시",
        "date": "2023.08.03. 오전 11:40",
        "content": "KoAct 바이오헬스케어 액티브 상장유한양행·삼성바이오·SK바이오팜 투자\n\n\n\n민수아 삼성액티브자산운용 대표3일 삼성액티브자산운용은 첫 액티브 상장지수펀드(ETF)로 ‘KoAct 바이오헬스케어 액티브’를 출시한다고 밝혔다.국내 바이오헬스케어 기업에 투자하는 최초의 액티브 ETF로, 인공지능(AI) 시대 기술융합을 통해 고성장이 기대되는 바이오헬스케어 기업에 선별적으로 투자한다.이 상품은 ‘iSelect 바이오헬스케어 PR지수’를 기반으로 삼성액티브자산운용의 리서치가 엄선한 종목들로 포트폴리오를 구성할 예정이다. 이날 기준 유한양행, 삼성바이오로직스, SK바이오팜, 셀트리온헬스케어, 알테오젠 등을 주로 편입하고 있다.민수아 삼성액티브자산운용 대표는 “기존 패시브 상품의 경우 바이오 업종을 시가총액대로 추종하기 때문에 대형주인 삼성바이오로직스와 셀트리온의 주가에 따라 수익률이 결정된다”며 “KoAct 액티브 ETF는 매니저가 직접 종목과 비중을 선택해 투자하기 때문에 차별화될 수 있다”고 말했다. 기초지수를 100% 따르는 패시브 상품과 달리 액티브 ETF는 30% 범위에서 펀드매니저의 재량에 따라 선택 투자하며 시장 대비 초과 수익을 추구한다.서범진 삼성액티브자산운용 전략솔루션총괄은 “고령화 사회 진입에 따른 헬스케어 산업 성장의 수혜와 더불어 고점에 다다른 금리 상황, 유동성이 증가하는 국면에서 코로나19 이후 침체해 있던 바이오헬스케어 업황이 개선될 것으로 예상한다”며 “KoAct 바이오헬스케어 액티브 ETF는 글로벌 경쟁력을 가진 국내 바이오헬스케어 기업을 선별하여 투자하는 ETF로 투자자들이 분산투자 목적으로 선택하는 것을 추천한다”고 전했다.삼성액티브자산운용의 독자 브랜드 ‘KoAct(코액트)’는 ‘Korea Active ETF’를 축약한 명칭으로 대한민국 대표 액티브 ETF 브랜드로 성장하겠다는 의미를 담았다. 이날 기자간담회를 열고 액티브 ETF 출시를 계기로 지금껏 쌓아온 노하우와 운용 역량을 결집해 다양한 액티브 ETF 상품과 최상의 포트폴리오를 선보임으로써 고객 자산 증대에 이바지하겠다는 포부를 나타냈다.시장 전문가들은 국내 전체 ETF 시장 규모가 2030년에는 300조 원 규모로 확대될 것으로 전망하고 있다. 삼성액티브자산운용도 미국을 포함한 글로벌 ETF 시장의 성장세를 고려하면 주식형 액티브 ETF의 시장 비중이 2030년까지는 10% 수준, 즉 30조원 규모로 급격히 늘어날 수 있을 것으로 예상하고 있다.민 대표는 “삼성액티브자산운용은 KoAct ETF 출시를 계기로 더욱 치열하게 고민하고 적극적인 투자를 실행해 고객들의 자산이 세상의 변화와 함께 성장하는 데 일조해 나갈 것”이라며 “이러한 과정을 통해 국내 액티브 ETF 시장이 글로벌 수준으로 성장하는 데 앞장설 것”이라고 밝혔다.",
        "ticker": [
            "034730",
            "326030",
            "207940",
            "068270",
            "000100"
        ]
    },
    {
        "title": "[특징주] 파로스아이바이오, 백혈병 치료제 응급임상 승인 소식에 상한가",
        "date": "2023.08.03. 오전 11:38",
        "content": "파로스아이바이오 로고. /사진=파로스아이바이오 홈페이지 캡쳐[서울경제] 파로스아이바이오(388870)가 장 중 상한가를 기록 중이다. 파로스아이바이오의 인공지능(AI) 신약 개발 플랫폼 케미버스로 도출한 후보물질 PHI-101이 급성백혈병 치료제 응급임상 승인을 받은 소식이 전해지면서다.3일 오전 11시 28분 기준 파로스아이바이오는 전날보다 29.95% 급등한 1만8920원에 거래되고 있다. 파로스아이바이오의 ‘PHI-101’이 지난 2일 식품의약품안전처로부터 치료목적사용승인을 받았다는 소식에 매수세가 몰리고 있는 것으로 풀이된다. 가톨릭대학교 서울성모병원은 최근 식약처에 파로스아이바이오의 PHI-101을 불응성·재발성 급성골수성백혈병 환자에게 처방하기 위해 치료목적 사용을 신청해 승인받았다. PHI-101이 치료목적 사용승인을 받은 것은 이번이 두 번째다. 지난 4월 연세대학교의과대학세브란스병원이 신청해 승인받으면서 악성흑색종 환자에게 사용할 수 있게 됐다. 치료목적 사용승인 제도는 다른 치료 수단이 없거나 생명을 위협하는 중증 환자 등의 치료를 위해 허가되지 않은 임상시험용 의약품이더라도 사용할 수 있도록 하는 제도다. 파로스아이바이오는 지난달 27일 코스닥에 상장한 AI 기반 신약 개발 전문 기업이다. AI를 기반으로 희귀·난치성 질환 치료제를 개발한다."
    },
    {
        "title": "코츠테크놀로지 일반청약 경쟁률 1천681대 1…증거금 2조7천억원",
        "date": "2023.08.03. 오전 11:34",
        "content": "코츠테크놀로지[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 코츠테크놀로지는 3일 일반투자자 대상 공모주 청약을 진행한 결과 경쟁률 1천681.89대 1을 기록했다고 밝혔다.    이에 따른 청약 증거금은 약 2조7천301억원이 모였다.    1999년 설립된 코츠테크놀로지는 SBC(싱글보드컴퓨터) 기반 임베디드 시스템 전문 기업으로 군용 전시기, 무기체계 탑재용 컴퓨터 장치가 주력 제품이다.    코츠테크놀로지는 지난달 26∼27일 수요예측을 진행해 공모가를 희망 범위(1만∼1만1천500원)의 상단을 초과하는 1만3천원에 확정했다.    상장 예정일은 오는 10일이며 상장 주관사는 한국투자증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매도 속 하락…2600선으로 밀려",
        "date": "2023.08.03. 오전 11:30",
        "content": "美이슈 선반영, 보합 출발 뒤 등락 반복외국인·기관 매도, 개인 매수 우위“업종별 반등 차별적, 관망 지속”[이데일리 원다연 기자] 3일 코스피 지수가 등락을 오가다 하락폭을 재차 키우고 있다. 마켓포인트에 따르면 이날 오전 11시 22분 현재 코스피 지수는 전 거래일 대비 14.02포인트(-0.54%) 내린 2602.45에 거래되고 있다. 코스피 지수는 전 거래일 대비 8.29포인트 오른 2624.76으로 출발한 코스피 지수는 등락을 반복하다 2600선 초반으로 밀리고 있다. 코스피 시장에서는 외국인과 기관이 각각 574억원, 2337억원 규모를 순매도하고 있고, 개인이 2863억원을 순매수하고 있다. 간밤 뉴욕증시는 미국 신용등급 강등 영향에 하락 마감했지만 전일 해당 이슈를 선반영한 국내 증시에 미치는 영향은 제한적인 모습이다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 348.16포인트(0.98%) 하락한 3만5282.52로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 63.34포인트(1.38%) 떨어진 4513.39로, 나스닥지수는 전장보다 310.47포인트(2.17%) 밀린 1만3973.45로 거래를 마쳤다. 최유준 신한투자증권 연구원은 “시장은 미국 신용등급 강등을 제한적인 노이즈로 반영하고 있다”며 “다만 업종별 반등은 차별적으로, 관망이 이어지며 제약·바이오, 음식료 등 방어주 위주로 반등하고 있다”고 밝혔다. 업종별로 보면 의료정밀(7.93%), 의약품(3.00%), 종이목재(1.78%) 등이 오르고 있다. 반면 기계(-2.50%), 건설업(-1.32%), 서비스업(-1.27%), 유통업(-1.08%) 등의 하락폭이 두드러지는 모습이다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.43%, 0.84% 내리고 있다. POSCO홀딩스(005490)와 삼성SDI(006400)도 각각 1.03%, 1.08% 하락 중이다. 반면 삼성바이오로직스(207940)는 1.90% 오르고 있고, 기아(000270)도 1% 상승 중이다. 2분기 부진한 실적을 발표한 카카오도 0.38% 오르고 있다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[주식 초고수는 지금] AI 의료 테마 대세…루닛 매수 1위",
        "date": "2023.08.03. 오전 11:28",
        "content": "[미래에셋증권 엠클럽 집계]셀트리온헬스케어·LS 매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 3일 오전 가장 많이 순매수한 종목은 루닛(328130)으로 나타났다. 셀트리온헬스케어(091990), LS(006260), 파크시스템스(140860) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 루닛으로 집계됐다.루닛은 인공지능 기술을 통해 암 진단 보조 솔루션, 암 조기 발견 솔루션 등 의료 소프트웨어를 개발 및 제공하는 기업이다. 최근 의료AI(인공지능) 테마가 증시 주도주로 떠오르자 관련 사업을 영위하고 있는 루닛에 대한 투자자 관심이 커진 것으로 풀이된다. 김민정 DS투자증권 연구원은 “현재 AI 헬스케어에 대한 시장의 관심과 사업의 확장성으로 미뤄볼 때 루닛의 경쟁사로 일반 PCR 진단 기업은 옳지 않다고 판단한다”며 “루닛의 기업가치는 AI 수가 추가 등재 혹은 루닛인사이트MMG B2G 계약, 루닛스코프 빅파마 피봇 추가 계약 또는 기계약된 글로벌 빅파마와 허가용 임상시험 진입 등에 의해 상향 조정될 수 있다”고 했다.매수 2위는 셀트리온헬스케어가 차지했다. 증권가에서는 2차전지와 반도체의 그늘에서 주목받지 못하던 바이오의 높은 상승폭이 주목 할만한 요소라는 평가가 나온다. 허혜민 키움증권 연구원은 “시장은 수급 순환매에 대비하면서 오랫동안 소외됐던 제약·바이오 업종에 대한 호재를 기다리고 있는 것으로 풀이된다”며 “2분기 제약사 실적이 대체로 기대치를 뛰어넘은 가운데 우수한 데이터 발표와 기술 거래 활성화, 실적 개선 등이 따라와야 본격적인 투자심리 개선세가 이어질 것으로 보인다”고 분석했다.LS가 매수 3위에 이름을 올렸다. LS는 2차전지 사업이 부각되면서 매수세가 몰리고 있는 것으로 보인다. 최문선 한국투자증권 연구원은 LS에 대해 “전력 수요와 신재생에너지로의 전환이 확산되면서 전선, 전력기기 업황이 호황기에 진입했다”며 “하반기엔 LS전선의 신규 해저전력선 공장 가동, 동 가격 강세 등을 주목하라”고 했다.이날 순매도 1위는 POSCO홀딩스(005490)다. 에코프로(086520), 이수페타시스(007660), 한미약품(128940), LG전자(066570) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 SK하이닉스(000660)였다. SK오션플랜트(100090), 삼성전기(009150), NAVER(035420), LS 등이 뒤를 이었다. 전 거래일 순매도 1위는 POSCO홀딩스, ISC(095340), 에코프로, 카카오뱅크(323410) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "066570",
            "006260",
            "035420",
            "005490",
            "034730",
            "100090",
            "000660",
            "006800",
            "009150",
            "068270",
            "007660",
            "035720",
            "323410",
            "039490",
            "128940"
        ]
    },
    {
        "title": "오바마 “트럼프, 생각보다 더 강해”…바이든에 충고",
        "date": "2023.08.03. 오전 11:13",
        "content": "버락 오바마 전 미국 대통령 [AP][헤럴드경제=김우영 기자] 버락 오바마 전 대통령이 재선에 도전하는 조 바이든 대통령에게 유력 경쟁상대인 도널드 트럼프 전 대통령에 대한 경계를 늦추지 말 것을 당부했다.2일(현지시간) 워싱턴포스트(WP)에 따르면 오바마 전 대통령과 바이든 대통령은 지난 6월 27일 백악관에서 점심식사를 하면서 차기 대선 등에 대해 대화했다.이 자리에서 오바마 전 대통령은 바이든 대통령에게 공화당 대선주자 가운데 지지율 선두를 달리고 있는 트럼프 전 대통령이 민주당이 생각하는 것보다 더 강력할 수 있다고 말했다.오바마 전 대통령은 충성도 높은 지지자와 보수 언론, 양극화된 국가 등이 트럼프 전 대통령의 정치적 강점이라고 설명했다.차기 대선에서 바이든 대통령의 활약보다 트럼프 전 대통령이 얼마나 정치적 능력을 보여주는지가 더 중요할 수 있단 것이다.이어 오바마 전 대통령은 대선 승리를 위해 힘을 보탤 것을 약속했다. 오바마 전 대통령은 여전히 민주당 내 큰 인기를 유지하고 있다. 특히 그는 틱톡 인플루언서와 협업을 하고 NBA결승전 당시 인터뷰를 하는 등 젊은 유권자들과 친밀감을 쌓고 있다. 고령인 바이든 대통령에게 꼭 필요한 오바마 전 대통령의 강점이다.오바마 전 대통령은 식사 후 백악관을 나오면서 바이든 대통령을 위한 온라인 모금 영상 촬영을 했다. 이 영상에서 오바마 전 대통령은 “바이든 캠프에 5달러든 10달러든 후원을 하는 것은 진정한 차이를 만든다”며 “당신과 같은 풀뿌리 지지자들의 후원이 지난 선거운동 기금의 대부분을 차지했다”고 말했다.또 8월 말 모금행사를 시작으로 대선과 관계된 정치활동을 본격 시작할 계획으로 알려졌다.오바마 전 대통령의 선임 고문 역할을 하고 있는 에릭 슐츠 전 백악관 부대변인은 “우리는 유권자를 이끌 창의적인 방법을 찾는데 중점을 두고 있다”고 밝혔다.바이든 캠프 측은 “오바마 전 대통령의 변함 없는 지지에 감사하다”며 “2024년 대선에서 함께 승리하고 미국 국민을 위한 일을 마치기 위해 다시 한 번 나란히 선거운동을 하길 기대한다”고 밝혔다."
    },
    {
        "title": "美, 니제르 대사관 부분 대피령…쿠데타 수장 \"굴복안해\"",
        "date": "2023.08.03. 오전 10:39",
        "content": "WB \"재정지원 중단\"\n\n\n\n2일(현지 시간) 니제르의 수도 니아메에서 차량들이 이동하고 있다. EPA연합뉴스[서울경제] 니제르의 쿠데타(군사정변) 수장이 민주주의 정권 전복을 멈추라는 주변국의 요청을 일축했다. 미국은 니제르에 있는 자국 대사관에 부분 대피령을 내렸다. 2일(현지 시간) AFP통신 등에 따르면 이번 쿠데타 수장인 압두라흐마네 티아니 대통령 경호실장은 TV 연설에서 “어떠한 위협에도 굴복하지 않을 것”이라고 밝혔다. 니제르 독립기념일을 하루 앞둔 이날 연설에서 티아니 실장은 “내정에 대한 어떤 간섭도 거부한다”고 강조했다. 이에 앞서 서아프리카 15개국 연합체인 서아프리카경제공동체(ECOWAS)는 지난달 30일 일주일 내에 모하메드 바줌 정권을 복원하지 않으면 무력 사용을 승인하겠다고 경고한 바 있다. 미국, 프랑스 등 서방은 ECOWAS의 입장을 전폭 지지하고 있다. ECOWAS 국방장관들은 2~4일 나이지리아 아부자에 집결해 대책 수립에 들어간다. ECOWAS는 무력 사용 등 개입을 결정하기 전에 외교적 해법을 찾으려고 니제르에 사절을 보내 이번 사태의 돌파구를 모색하고 있다.이런 가운데 세계은행(WB)도 니제르에 대한 지원을 중단하며 쿠데타 세력에 대한 압박에 들어갔다. WB는 “추가 통보가 있을 때까지 민간협력 부분을 제외한 부문에 지출을 중단한다”고 발표했다. 니제르는 아프리카에서 WB의 최대 수혜국 중 하나다. 2021년과 지난해 예산에 직접 들어간 WB 지원액만 6억 달러(약 8000억원)에 이른다. 미국 국무부도 이날 니제르 수도 니아메에 있는 자국 대사관에서 비상인력이 아닌 직원과 가족을 출국하도록 하는 부분 대피령을 내렸다. 지난달 26일 티아니 실장이 이끄는 니제르 군부는 바줌 대통령 정권을 축출했다고 선언했다. 티아니 실장은 선거를 통해 집권한 바줌 대통령을 감금하고 스스로를 국가원수로 칭했다. 서아프리카에서는 최근 2년 동안 부르키나파소, 말리, 기니에서 쿠데타로 친(親)러시아 군사정권이 잇따라 들어섰다."
    },
    {
        "title": "美 ‘경기침체’ 대신 ‘부채’ 공포…금융혼란 시한폭탄 되나",
        "date": "2023.08.03. 오전 10:38",
        "content": "지난 1일(현지시간) 글로벌 신용평가사 피치가 미국 신용등급을 한 단계 낮추자 미 증시가 하락하고 국채 수익률은 급등했다. 다만 스탠더드앤드푸어스(S&P)가 처음으로 미국 신용등급을 강등한 2011년과 달리 미국 경제 체력이 탄탄하단 점에서 시장에 미치는 파장은 제한적일 것으로 예상된다. 사진은 2일 미국 뉴욕의 피치 본사 건물. [EPA][헤럴드경제=김우영 기자] 글로벌 신용평가사 피치가 미국의 신용등급을 강등하자 미국의 재정적자 문제가 글로벌 금융 시장을 뒤흔들 시한폭탄이 될 수 있다는 지적이 나오고 있다. 미 연방정부의 재정적자 문제는 하루 이틀된 사실이 아지만 이번 강등이 그동안 외면해왔던 재정적자를 수면 위로 끌어 올린 셈이다.2일(현지시간) 월스트리트저널(WSJ)은 2011년 S&P가 미국 신용등급을 낮췄을 당시 연준을 이끌던 밴 버냉키 의장이 일찌감치 미국의 재정문제를 지적했던 것을 상기시키며, 이번 피치의 강등 조치로 재정 압박은 무시하기 어려울 것이라고 전했다.미국은 코로나19 대유행(팬데믹) 기간과 글로벌 공급망 재편 추진 과정에서 씀씀이가 대폭 커졌다. 여기에 연방준비제도(연준·Fed)가 지난해 3월 이후 기준금리를 가파르게 올리면서 미 정부의 재정적자 이자 부담도 가중되고 있다.피치는 2025년까지 미국의 부채가 국내총생산(GDP)의 118%에 달할 것으로 전망했다. 이는 AAA등급 국가의 중간값인 39%를 3배 가량 웃도는 수치다.급격한 금리 인상으로 부담해야 할 이자도 불어나고 있다. 미 의회예산처(CBO)에 따르면 2024회계연도에 미 정부가 갚아야할 순이자는 국방을 제외한 전체 재량지출의 약 4분의 3에 달하는 7450억달러에 달할 것으로 전망된다. 이자를 내고 나면 정부가 자유롭게 운용할 수 있는 재정이 별로 없다는 뜻이다. 위기 상황에서 정부 운신의 폭이 줄 수 밖에 없다.\n\n\n\n글로벌 신용평가사 피치가 1일(현지시간) 미국 신용등급을 한 단계 낮추면서 미국의 재정문제를 둘러싼 거버넌스 취약 문제를 지적했다.사진은 미국 워싱턴DC의 의회 건물 모습 [AP}물론 미국은 기축통화국이기 때문에 비자발적 채무불이행(디폴트)에 빠질리는 없다. 하지만 재정 안정성을 회복하지 못하면 돈을 마구 찍어내는 식의 정치적 재앙에 가까운 조치 없이 재정 문제를 해결하는 능력은 한계에 부닥칠 수밖에 없다고 WSJ은 지적했다.LPL파이낸셜의 퀸시 크로스비 수석 전략가는 블룸버그통신에 “궁극적으로 적자를 억제하지 못하면 미국 경제의 엔진인 소비자의 재량소득이 상당히 줄어들 정도로 세금을 인상해야 할 것”이라고 지적했다.신용 강등 소식이 나온 날 미 재무부는 3분기 동안 1조30억달러의 국채를 발행하겠다고 발표했다. 이는 지난 5월 발표한 차입계획인 7330억달러보다 훨씬 많은 것이며, 9000억달러 수준일 것이란 시장 전망을 웃돈 것이다.이는 신용등급 강등 소식과 맞물리며 미 국채 시장을 흔들었다. 미 국채 10년물 금리는 10베이시스포인트(bp) 상승한 4.12%까지 오르며 지난해 11월 이후 가장 높이 올랐다. 30년물은 4.2%로, 약 9개월만에 최고치를 기록했다. 이에 비해 2년물은 4.88%로, 장단기 금리 역전폭은 80베이시스포인트(bp)에 달했다.\n\n\n\n글로벌 신용평가사 피치가 1일(현지시간) 미국 신용등급을 한 단계 낮추면서 미국 증시와 국채가 2일 심한 변동성을 보였다.사진은 이날 미국 뉴욕 증권거래소(NYSE) 앞을 지나는 시민들의 모습. [AFP]다행인 것은 2011년과 달리 매크로 환경은 우호적이고 미국의 경제 체력은 튼튼하기 때문에 당장 시장에 미치는 직접적 영향은 12년 전보단 덜하다는 것이다. 2011년 S&P가 강등을 단행할 땐 금융위기 이후 회복세를 보이던 글로벌 경기가 유로존 재정위기로 재차 하강 우려에 시달리면서 신용 위험 확산 우려까지 제기되는 상황이었다.하지만 최근엔 경제협력개발기구(OECD) 경기선행지수(CLI)가 7개월 연속 상승하며 글로벌 경기 회복 흐름을 보이고 있다. 미국은 견조한 고용지표 속 7월 ISM제조업지수가 46.6로 전월(46.0)보다 반등하는 등 인플레이션 압력을 낮췄단 안도감 속에 경착륙은 피할 수 있다는 자신감이 팽배하다.또 S&P의 신용등급 하향에도 꾸준히 미 국채가 ‘안전자산’의 지위를 유지하며 얻은 학습효과도 이번 피치의 신용등급 강등 파장을 제한하는 요인이다. 실제 S&P가 미국 신용등급을 AA+로 낮춘 뒤에도 글로벌 금융기관들은 ‘미국 정부 보증’ 조건이 달린 채권을 사실상 AAA등급과 동일하게 취급하고 있다.제이미 다이먼 JP모건 최고경영자(CEO)는 CNBC 인터뷰에서 “미국은 여전히 지구상에서 가장 번영하는 국가이고 가장 안전한 국가”라며 “미국이 아닌 다른 나라가 AAA등급을 받는 것은 웃긴 일”이라고 밝혔다."
    },
    {
        "title": "[게시판] DB금융투자, 온라인 장외채권 매수 이벤트",
        "date": "2023.08.03. 오전 10:37",
        "content": "▲ DB금융투자는 다음 달 30일까지 비대면·은행계좌 개설 고객을 대상으로 장외채권 온라인 매수 이벤트를 개최한다고 3일 밝혔다. 이벤트 기간 내 DB금융투자 모바일트레이딩시스템(MTS)에서 장외채권 또는 전자단기사채를 매수한 고객에게 매수 금액별 현금을 지급한다. 장외채권 5억원 이상을 매수하면 최대 30만원을 지급하며, 전자단기사채 매수고객은 금액별 보상이 2배 지급돼 최대 60만원을 받을 수 있다. (서울=연합뉴스)\n\n\n\nDB금융투자[연합뉴스TV 제공]",
        "ticker": [
            "012030",
            "016610",
            "001680"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 2610선에서 등락...개인 '사자'",
        "date": "2023.08.03. 오전 10:25",
        "content": "코스피가 전 거래일보다 8.29p(0.32%) 오른 2624.76으로 시작해 2,610선을 오르내리는 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스 [파이낸셜뉴스] 코스피지수가 2610선을 오르내리고 있다.   3일 오전 10시 18분 기준 코스피는 전날보다 1.09p(0.04%) 오른 2617.56을 기록하고 있다. 지수는 전 거래일 대비 8.29p(0.32%) 오른 2624.76에 출발했다. 개장 직후 곧바로 약세로 돌아서서 2600선을 위협받기도 했다. 이후엔 상승 전환해 강보합권에서 오르내리고 있다.   이 시간 유가증권시장에서 개인이 1875억원어치를 순매수하고 있다. 반면 외국인과 기관은 각각 516억, 1397억원어치를 팔아치우고 있다.   시가총액 상위 종목 중에서는 기아(1.38%), 삼성바이오로직스(1.14%), LG에너지솔루션(0.92%), 카카오(0.56%), 현대차(0.52%), 삼성전자(0.29%), SK하이닉스(0.17%) 등이 오르고 있다. 반면 NAVER(-1.32%), 삼성SDI(-1.08%) 등은 약세다.   업종별로는 의료정밀(5.42%), 의약품(2.50%), 종이목재(2.00%), 비금속광물(1.50%) 등이 강세다. 서비스업(-0.75%), 금융업(-0.48%), 증권(-0.31%) 등은 내리고 있다.   코스닥지수는 전날보다 2.72p(0.30%) 오른 912.48을 기록하고 있다. 이날 코스닥은 1.52p(0.17%) 오른 911.28에 개장했다.   이 시간 코스닥시장에서 개인이 900억원어치를 순매수하고 있다. 반면 외국인과 기관은 664억, 461억원어치를 순매도 중이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[컨콜 종합] 컴투스홀딩스, 하반기 적자탈출 ‘총력전’",
        "date": "2023.08.03. 오전 10:18",
        "content": "2Q 영업손 124억 전기比 ‘적전’…늘어난 마케팅비가 ‘영향’하반기 ‘제노니아’ 성과 온기 반영에 신작 출시로 반등모색\n\n\n\n 컴투스홀딩스컴투스홀딩스(대표 정철호)가 하반기 실적 개선에 집중한다. 3분기부터 ‘제노니아’의 성과 온기 반영, ‘빛의 계승자: 이클립스’ 등의 신작 출시로 게임사업 성과를 확대한다는 계획이다.3일 컴투스홀딩스는 지난 2분기에 연결기준 매출 323억원, 영업손실 124억원, 당기순손실 165억원을 기록했다고 공시했다. 전분기 대비 매출과 이익률이 모두 부진했다. 매출은 전년동기 대비 12% 늘었으나 전분기 대비로는 11.2% 감소했고 영업손실 발생으로 전분기 대비 적자전환했다. 영업손실 규모는 전년동기 대비로는 큰 폭으로 증가한 것도 특징이다.매출의 경우 관계기업투자수익 감소에 영향을 받았고 영업손실은 신작 ‘제노니아’ 출시에 따른 마케팅 비용 증가가 주요인으로 작용했다. 2분기 사업수익은 322억원으로 전년동기 대비 22.1%, 전분기 대비 32.5% 증가했으나 관계기업투자수익은 1억워에 불과했다. 2분기 마케팅 비용은 123억원으로 전분기 대비 529.6%, 전년동기 대비 403.4% 늘었다.정철호 컴투스홀딩스 대표는 “‘제노니아’ 출시전 마케팅비로 100억원을 쓰면서 손실이 발생했다”라며 “3분기에는 ‘제노니아’ 성과가 본격 반영되고 ‘빛의 계승자: 이클립스’와 ‘알케미스트(가칭)’ 등의 신작이 가세하면 본격적인 게임사업 확장 기조로 들어설 것”이라고 설명했다.\n\n\n\n 컴투스홀딩스 2023년 사업 요약[사진=컴투스홀딩스 실적자료 갈무리]컴투스홀딩스는 지난 6월 27일 출시한 ‘제노니아’의 현재 성과를 유지하면서 최대한 목표 달성에 힘쓸 계획이다. 당초 ‘제노니아’는 연매출 목표치는 1000억원이었다. 하지만 현재 ‘제노니아’는 국내 구글 플레이 매출 순위 20~30위권에 머물며 다소 기대에 못미치고 있다.남궁곤 컴투스홀딩스 제노니아 사업담당 이사는 “‘제노니아’는 모객 목표치는 달성했지만 매출 목표는 달성하지 못했다. 카툰 렌더링 그래픽 등의 특징으로 기존 MMORPG 이용자들이 아닌 이용자들이 유입되고 초반 접속 불안 등으로 매출이 부진했다”라며 “장기간 지표를 유지하는 것을 목표로 개선 패치를 지속하고 있고 개선 효과도 명확하게 확인했다. 서비스 100일 시점인 9월 초 대규모 업데이트를 계획 중이며 최대한 현재 수준을 견고하게 끌고 나가고 콘텐츠 만족도를 높이면 (목표달성) 충분히 가능할 것 같다”라고 설명했다.신작 ‘빛의 계승자: 이클립스’와 ‘알케미스트’도 연내 출시한다. ‘빛의 계승자: 이클립스’는 오는 9월, ‘알케미스트’는 11월 출시 목표다. ‘빛의 계승자: 이클립스’의 경우 컴투스홀딩스가 서비스 중인 다크 판타지 수집형 RPG ‘빛의 계승자’의 그래픽 리소스를 활용한 방치형 RPG다. 새로운 스토리와 강화된 전략 요소, 이용자 편의성을 고려한 방치형 요소 등으로 전작과 차별화했다. ‘알케미스트’는 고품질 방치형 게임을 표방하는 신작으로 단순한 수치적 성장이 아닌 장비 파밍과 이에 따르면 애니메이션 변경 등 시각적인 요소를 강조했다.손경현 컴투스홀딩스 게임사업본부장은 “‘빛의 계승자: 이클립스’는 직접적인 마케팅 없이도 30만건의 사전예약을 기록 중이며 해외 일부 국가 소프트론칭 통해 시장 반응을 점검하고 9월에는 시장에 선보일 예정”이라며 “‘알케미스트’는 메이저급 퀄리티로 준비 중이며 9월 사전예약, 11월 글로벌 출시를 목표로 하고 있다”라고 덧붙였다.블록체인 생태계 ‘엑스플라’와 올인원 플랫폼 ‘하이브’ 사업도 박차를 가한다. 엑스플라의 경우 일본 웹3 시장 공략을 위한 ‘오아시스’와 협업은 물론 크로스체인 프로토콜 ‘악셀라’와도 손잡았다. 글로벌 최상위권 웹3 커뮤니티 ‘일드길드게임즈(YGG)’, ‘올라지지(OLA GG)’ 등과도 파트너십을 강화했다. ‘서머너즈워: 크로니클’, ‘미니게임천국’, ‘낚시의 신: 크루’ 등도 새로 온보딩했다. ‘하이브’의 경우 아마존웹서비스(AWS), 구글 클라우드, 텐센트 클라우드 등과 공동 마케팅을 진행하며 외부 기업의 하이브 플랫폼 적용을 확대하는 상황이다.장종철 컴투스홀딩스 블록체인 본부장은 “‘오아시스’는 일본 블록체인 규제에 최적화된 메인넷으로 엑스플라의 일본 진출과 현지 웹3 시장 선점 및 공동 생태계 구축이 가능할 것”이라며 “YGG도 엑스인피니티를 통해 성장한 글로벌 커뮤니티로 엑스플라 참여자의 진입 장벽을 낮추고 협업을 통해 게임을 현지에 소개할 기회가 있을 것”이라고 설명했다.최석원 컴투스플랫폼 대표는 “대부분의 게임사들이 클라우드 서비스를 도입하고 있어 AWS와 텐센트 클라우드와의 협업은 매출과 영업 기회를 확보할 수 있을 것”이라고 덧붙였다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[게시판] 신한투자증권, '채권 거래 이벤트' 시즌2 실시",
        "date": "2023.08.03. 오전 10:16",
        "content": "2023.8.3 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 이달 31일까지 '채권 거래 이벤트' 시즌2를 진행한다고 3일 밝혔다. 신한투자증권 계좌 보유 고객 중 작년 1월 1일부터 지난 달 9일까지 장외채권거래를 한 번도 하지 않은 고객이 이벤트 기간에 온라인 채널을 통해 100만원 이상 장외채권을 매수하면 모바일상품권 5천원을 지급한다. 기존 고객 대상으로도 장외채권 순매수 금액별로 최대 30만원의 모바일상품권을 주는 이벤트도 한다. 단, 이달 말까지 잔고를 유지해야 혜택을 받을 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "美 신용 쇼크?...\"반도체·인터넷·바이오주가 대안\"",
        "date": "2023.08.03. 오전 10:14",
        "content": "도쿄의 한 증권회사 앞. 뉴시스 제공 [파이낸셜뉴스] 미국 신용등급 강등에 지난 2일 글로벌 증시가 휘청였다. 특히 국내 주식시장은 연이은 랠리로 밸류에이션 부담이 쌓이면서, 단기 차익실현이 나타날 가능성이 제기되고 있다. 증권가에서는 업황 반등 기대감이 있는 반도체, 낮은 밸류에이션의 인터넷, 바이오 등 성장주가 대안이 될 수 있다는 의견이 제시된다.한지영 키움증권 연구원은 3일 보고서를 통해 “미국 신용등급 강등 여파로 2011년 금융시장 일대 패닉이 재연될 가능성은 낮다”며 “금리·달러가 윗방향으로 변동성을 키울 수 있지만 전 고점을 돌파할 여력은 크지 않고, 주식시장은 채권과 외환시장 경로를 통해 단기 차익실현이 나타날 수 있다”라며 이같이 밝혔다.   피치의 신용등급 강등에도 △상이한 경기와 실적 방향성 △유로존 재정위기 진행 여부 등으로 인해 패닉이 나타날 가능성은 낮다는 판단이다.   그러나 증시에서 차익실현 압력에 따른 단기 조정이 나타날 경우 대응할 필요가 있다고 봤다.   한지영 연구원은 “연준의 긴축 종료 가시화, 미국 경기가 완만한 침체에 그칠 것이라는 점, 한국 수출과 이익의 바닥 통과 등을 고려하면 증시 상승 추세가 훼손되지 않았다고 판단한다”고 했다.   아울러 업종별로는 단기 가격 조정 혹은 주가 변동성에도 △업황 반등 기대감이 유효한 반도체 △우크라이나 재건 테마와 맞물린 인프라 △방산 △2차전지로 인해 한동안 소외되면서 밸류에이션 부담이 낮아진 인터넷 △바이오 등 성장주를 대안으로 제시했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "초전도체 테마주 오늘도 급등…서남·덕성 3거래일 연속 상한가",
        "date": "2023.08.03. 오전 10:12",
        "content": "나스닥 상장 초전도체 테마주는 급락\n\n\n\n한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 국내외에서 뜨거운 관심과 함께 논란의 중심에 선 상온 초전도체 관련 테마주들이 3일에도 급등세를 보이고 있다.    이날 오전 유가증권시장에서는 서원(29.98%), 덕성(29.89%)이 상한가까지 올랐다.     대창(25.08%), LS전선아시아(23.55%), 고려제강(23.14%) 등 초전도체 테마주로 분류되는 종목들도 급등하고 있다.    코스닥시장에서는 서남(29.94%), 모비스(29.99%)가 가격제한폭까지 올랐고, 파워로직스(26.14%), 국일신동(26.09%), 신성델타테크(21.09%), 원익피앤이(21.08%) 등도 큰 폭으로 오르고 있다.    이들 종목 가운데 서남과 덕성은 3거래일 연속으로, 서원과 모비스는 2거래일 연속으로 상한가를 기록했다.    다만 상온 상압 초전도체 물질 'LK-99'에 대한 진위 논란이 과학계에서 일고 있고, 초전도체 테마주로 알려진 기업과 초전도체 간 뚜렷한 연관성 역시 아직 밝혀지지 않은 상태다.    일부 종목은 주가가 급등했다가 급락하는 롤러코스터를 타고 있다.    해외 주식에 투자하는 이른바 '서학개미'들의 매수세가 몰린 나스닥 상장사 '아메리칸 수퍼컨덕터'(AMSC)는 1일(현지시간) 60% 폭등했으나 이튿날엔 28.95% 급락했다.    한국거래소는 일부 종목에 대해 과열을 경고하고 나섰다.    거래소는 전날부터 서남을 투자경고 종목으로 지정하고 거래정지를 예고했다. 이날 서남이 폐장 때까지 상한가를 유지할 경우 4일 하루 동안 매매거래가 정지된다.norae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "002240",
            "012800",
            "004830",
            "021050"
        ]
    },
    {
        "title": "KB證, 연 최고 12.6% 추구 ELS 등 8종 공모",
        "date": "2023.08.03. 오전 10:04",
        "content": "KB증권 모델이 ‘KB able ELS’ 8종 공모 정보를 소개하고 있다. 사진 제공=KB증권[서울경제] KB증권이 3일 LG화학(051910) 보통주, 스탠더드앤드푸어스(S&P)500지수, 유로스톡50지수 등을 기초자산으로 활용하는 원금비보장형 주가연계증권(ELS) 8종 상품을 공모한다고 밝혔다. KB증권이 이번에 공모하는 ELS는 ‘KB able ELS’ 3099~3006호다. 특히 KB able ELS 3006호는 조건 충족 시 세전 기준으로 최고 연 12.60%의 수익을 제공한다. LG화학 보통주, S&P500지수, 유로스톡50지수를 기초자산으로 하며 3년 만기에 6개월 단위로 조기상환 기회를 준다. 개인 일반투자자는 오는 7일 오후 4시까지, 법인·전문투자자는 10일 오후 2시까지 청약할 수 있다. 이번에 공모하는 상품들은 원금 손실이 발생할 수 있으며 이는 투자자에게 귀속된다.",
        "ticker": [
            "003550",
            "051910",
            "006260",
            "008870"
        ]
    },
    {
        "title": "[증시신상품] KB증권, 최고 연 12.6% 추구 ELS 등 8종 공모",
        "date": "2023.08.03. 오전 10:03",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 스탠더드앤드푸어스(S&P)500지수와 유로스톡스50 지수를 기초자산으로 하는 'KB able ELS 3106호'를 비롯해 원금비보장형 주가연계증권(ELS) 8종 상품을 공모한다고 3일 밝혔다. KB able ELS 3106호는 3년 만기에 6개월 단위로 조기 상환할 수 있으며 조건 충족 시 세전 연 12.6%의 수익을 제공한다. KB증권은 이 밖에도 코스피200지수, 닛케이225지수 등을 활용한 상품 등 다양한 ELS를 공모한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260",
            "008870"
        ]
    },
    {
        "title": "국민연금, KT·포스코 소유분산기업 지배구조 수술 본격화 [시그널]",
        "date": "2023.08.03. 오전 10:01",
        "content": "수책위와 중복·관치 강화 우려국민연금 '개별 기업에 권한 없다'\n\n\n\n[서울경제] 국민연금공단이 KT(030200)와 포스코 등 투자 기업들의 지배구조 개선을 겨냥해 ‘건강한 지배구조 개선위원회’(개선위)를 설치하기로 했다. 금융당국도 자산운용사의 소유분산기업 의결권 행사 강화 방침을 내세운 것과 맞물려 주목된다.3일 국민연금에 따르면 공단 산하 기금운용본부는 투자 기업 지배구조 개선위를 설치하는 내용의 기금운용 규정 개정안을 최근 예고하고 의견 수렴을 마쳤다. 국민연금공단 이사회와 보건복지부 장관 승인을 거쳐 이르면 내달 개선위 설치가 완료될 것으로 알려졌다.국민연금은 \"1000조원에 가까운 기금을 운용하면서 수탁자 책임 활동을 충실히 이행하기 위해 공정하고 투명한 지배구조 개선 방향을 모색하는 위원회가 필요하다\"고 설명했다. 국민연금은 투자기업에 대한 일상적인 주주 관여활동은 기금본부 내 투자위원회에서 맡고, 사안이 엄중하거나 여파가 큰 경우 외부인사로 구성한 별도 수탁자책임전문위원회(수책위)에 넘겨 결정한다.\n\n\n\n지배구조 개선위는 △소유분산 기업 등의 바람직한 지배 구조 방향 제시 △의결권 행사 기준의 적정성 검토와 합리적 개선 △스튜어드십 코드 이행 점검·자문 및 개선에 대해 의견을 제시할 예정이다. 개선위 위원은 10명 내외의 민간 전문가로 구성되며 위원장은 위원 중에 선임된다. 위원 임기는 1년으로 하되 국민연금 이사장이 필요하다고 인정할 경우 연임도 가능하다. 개선위 존속 기간은 2년이다.국민연금의 이같은 움직임은 KT와 포스코(POSCO홀딩스(005490)), KT&G(033780), 우리금융·KB금융 등 금융지주 등 주인이 명확치 않은 소유 분산 기업에 대해 인사 개입 등을 고려한 것 아니냐는 지적도 제기된다. 이에 대해 국민연금은 지배구조 개선위가 개별 기업 주주권을 다루지는 않고 기금본부 내 주주 관여 활동에 대한 자문만 한다고 강조했다. 국민연금 관계자는 \"지배구조 개선위는 단순한 자문기구로 개별 기업에 대한 역할·권한은 없기 때문에 수책위와 권한 문제가 생길 여지는 전혀 없다\" 면서 \"소유분산기업은 외환위기 이후 상대적으로 지배구조에 대한 논의가 활발하게 이뤄지지 못한 측면이 있어 예시로 든 것\"이라고 설명했다.한편 금융감독원은 전날 한국거래소·금융투자협회와 함께 운용사의 의결권 행사 공시 서식을 표준화하고 공시 정보 데이터베이스(DB)를 구축하겠다고 밝혔다. 거래소와 금투협으로 이원화된 현 공시 관리 체계를 거래소로 일원화하기 위해서다. 금감원은 앞으로 운용사 의결권 가이드라인 개정 등 후속 조치 마련에도 속도를 낼 계획이다. 가이드라인은 운용사의 의결권 행사가 주주 권익 보호, 기업가치 제고에 부합하도록 하는 의사 결정 원칙과 구체적인 판단 기준을 담고 있다.",
        "ticker": [
            "012030",
            "105560",
            "030200",
            "033780",
            "005490"
        ]
    },
    {
        "title": "장 초반 코스피·원/달러 환율 보합세",
        "date": "2023.08.03. 오전 10:00",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 8.29p(0.32%) 오른 2,624.76으로 시작해 2,610선을 오르내리는 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 0.5원 오른 1,299.0원, 코스닥지수는 1.52p(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3    nowwego@yna.co.kr"
    },
    {
        "title": "장 초반 원/달러 환율 보합세",
        "date": "2023.08.03. 오전 10:00",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 0.5원 오른 1,299.0원으로 시작한  3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 8.29포인트(0.32%) 오른 2,624.76, 코스닥지수는 1.52포인트(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3    nowwego@yna.co.kr"
    },
    {
        "title": "장 초반 코스닥지수 보합세",
        "date": "2023.08.03. 오전 10:00",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스닥지수가 전 거래일보다 1.52포인트(0.17%) 오른 911.28로 개장한 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 8.29포인트(0.32%) 오른 2,624.76, 원/달러 환율은 0.5원 오른 1,299.0원으로 개장해 보합세를 보이고 있다. 2023.8.3    nowwego@yna.co.kr"
    },
    {
        "title": "‘초전도체 테마주’ 투자경고종목 지정에도 연일 ‘급등’",
        "date": "2023.08.03. 오전 9:56",
        "content": "서남·파워로직스·덕성 등 투자주의·투자경고에도 강세\n\n\n\n‘초전도체 테마주’들이 증권거래소의 투자경고 종목 지정에도 불구하고 주가가 이틀째 강세를 보이고 있다.3일 오전 9시 19분 현재 투자경고종목에 지정(8월 2일)된 서남의 주가는 개장 직후 전일 보다 2530원(29.94%) 오른 1만980원 상한가까지 치솟았다. 마찬가지로 지난 2일 투자경고종목 지정을 예고받은 덕성(9690원·29.98%)도 상한가로 직행했고, 같은날 투자주의종목으로 지정된 파워로직스도 전일 보다 20% 넘게 급등한 1만2230원에 거래되고 있다.지난달 22일 이석배 퀀텀에너지연구소 대표와 오근호 한양대 명예교수가 이끈 연구진은 논문 사전공개 사이트 아카이브에 상온상압 초전도성을 갖는 물질 ‘LK-99’를 개발했다는 내용의 논문을 발표했다. 연구진은 따르면 LK-99는 400K(약 127도)에서 초전도 현상을 일으켰다고 주장했다. 그러나 ‘초전도체 물질’의 최종 개발 여부에 대해 각국의 연구기관들의 검증 절차에 돌입한 가운데 국내 연구진이 공개한 조건에서 같은 결과를 얻을 수 있는 재현 여부에 관심이 집중된 상황이다.증시에선 퀀텀에너지연구소에 지분투자를 진행한 엘앤에스벤쳐캐피탈의 지분을 보유한 신성델타테크, 파워로직스와 더불어 엘앤에스벤쳐캐피탈의 지분을 직접 보유하진 않았지만, 기존 사업의 초전도체 관련성에 주목해 주가가 급등한 서남으로 투기성 자금이 몰리고 있다.신성델타테크와 파워로직스는 각각 퀀텀에너지연구소의 지분을 보유한 엘앤에스벤쳐캐피탈의 지분 52.52%, 11.51%를 보유하고 있다.서남은 모터·발전기용 고온 초전도 선재 제조사로 2세대 고온 초전도 선재 제조 기술과 이를 이용한 초고자장 자석 설계·극저온 환경 설계 기술을 보유하고 있다. 서남은 LS의 비상장 자회사인 LS전선을 비롯한 LS ELECTRIC, 한국전력 등과 제품 개발·신사업 협력을 진행하고 있다.",
        "ticker": [
            "006260",
            "010120",
            "004830",
            "015760"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 외인·기관 매도세에 하락 출발…2610선 경계로 등락 반복 중",
        "date": "2023.08.03. 오전 9:54",
        "content": "코스닥, 장중 900선 무너지기도\n\n\n\n[서울경제] 코스피가 3일 장 초반 2610선을 경계로 등락을 반복하고 있다.이날 오전 9시 30분 현재 코스피는 전날보다 1.08포인트(0.04%) 오른 2617.55다.지수는 전장보다 8.29포인트(0.32%) 오른 2624.76에 개장하고 곧바로 약세로 돌아서서 한때 2600선을 위협받기도 했다. 하지만 이후 상승 전환해 2610선을 경기로 오르고 내림을 반복하고 있다.이날 유가증권시장에서 외국인과 기관은 각각 648억원, 135억원어치 주식을 순매도하고 있다. 반면 개인은 627억원어치 주식을 순매수 중이다.유가증권시장 시가총액 상위권에서는 종목에 따라 희비가 엇갈리고 있다.국내 증시 대장주인 삼성전자(005930)는 전날 종가와 같은 6만9900원에 거래되고 있다. 이 밖에 삼성바이오로직스(207940)(1.01%)와 현대차(005380)(0.52%), 기아(000270)(1.50%) 등은 상승 중이다.반면 LG에너지솔루션(373220)(-0.18%), SK하이닉스(000660)(-0.42%), POSCO홀딩스(005490)(-0.51%), LG화학(051910)(-0.31%), 삼성SDI(006400)(-1.54%), 포스코퓨처엠(003670)(-0.41%), NAVER(035420)(-1.54%) 등은 약세다.업종별로는 기계(-0.67%), 섬유·의복(-0.40%), 서비스업(-0.49%), 건설업(-0.21%) 등이 하락하고 있다.반면 의료정밀(2.72%), 종이·목재(1.91%), 의약품(1.91%) 등은 오르고 있다.같은 시각 코스닥지수는 전날보다 1.32포인트(0.15%) 상승한 911.08이다.코스닥지수는 장 초반 897.89까지 떨어져 900선이 무너지기도 했으나 다시 반등해 910선에서 등락을 반복하고 있다.지수는 전장보다 1.52포인트(0.17%) 오른 911.28에 출발했다.코스닥시장에서는 외국인과 기관이 364억원, 244억원어치 주식을 순매도하고 있다. 개인은 454억원 매수 우위다.시총 상위권에서 에코프로비엠(247540)(1.18%), 에코프로(086520)(3.31%), 엘앤에프(066970)(4.09%) 등은 상승하고 있다.반면 포스코DX(022100)(-2.12%), JYP Ent.(035900)(-1.27%), 펄어비스(263750)(-1.99%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "장 초반 코스피 보합세",
        "date": "2023.08.03. 오전 9:50",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 8.29p(0.32%) 오른 2,624.76으로 시작해 2,610선을 오르내리는 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 0.5원 오른 1,299.0원, 코스닥지수는 1.52p(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3    nowwego@yna.co.kr"
    },
    {
        "title": "장 초반 코스피 보합세",
        "date": "2023.08.03. 오전 9:49",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 8.29p(0.32%) 오른 2,624.76으로 시작해 2,610선을 오르내리는 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 0.5원 오른 1,299.0원, 코스닥지수는 1.52p(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3    nowwego@yna.co.kr"
    },
    {
        "title": "장 초반 2,610선 오르내리는 코스피",
        "date": "2023.08.03. 오전 9:49",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 8.29p(0.32%) 오른 2,624.76으로 시작해 2,610선을 오르내리는 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 0.5원 오른 1,299.0원, 코스닥지수는 1.52p(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3    nowwego@yna.co.kr"
    },
    {
        "title": "장 초반 2,610선 오르내리는 코스피",
        "date": "2023.08.03. 오전 9:49",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 8.29p(0.32%) 오른 2,624.76으로 시작해 2,610선을 오르내리는 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 0.5원 오른 1,299.0원, 코스닥지수는 1.52p(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3    nowwego@yna.co.kr"
    },
    {
        "title": "장 초반 2,610선 오르내리는 코스피",
        "date": "2023.08.03. 오전 9:49",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 8.29포인트(0.32%) 오른 2,624.76으로 시작한 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 원/달러 환율은 0.5원 오른 1,299.0원, 코스닥지수는 1.52포인트(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주]이미지스, 80억 규모 CB 발행 결정에 11%대 급락",
        "date": "2023.08.03. 오전 9:43",
        "content": "[이데일리 김응태 기자] 이미지스가 80억원 규모의 전환사채(CB) 발행을 결정하면서 약세다.3일 마켓포인트에 따르면 오전 9시39분 이미지스(115610)는 전거래일 대비 11.69% 내린 2645원에 거래되고 있다.이미지스가 장 초반부터 약세를 띠는 건 80억원 규모의 전환사채 발행을 결정했기 때문으로 보인다. 전환사채에 대한 전환청구 시 발행 주식수가 늘어나면 기존 주주들의 주주가치 희석될 수 있다. 이미지스는 운영자금 조달을 목적으로 80억원 규모의 1회사 무기명식 이권부 무보증 사모 전환사채를 발행하기로 전날 밝혔다. 사채만기일은 오는 2028년 8월4일이다. 전환에 따라 발행되는 주식수는 362만8120주이며, 이는 주식총수 대비 14.46%다. 전환가액은 주당 3044원이다. 전환청구기간은 오는 2024년 8월4일부터 2028년 7월4일까지다."
    },
    {
        "title": "코스피, 장 초반 '눈치보기' 장세…2,610선 안팎 등락(종합)",
        "date": "2023.08.03. 오전 9:40",
        "content": "코스닥 900선 무너졌다 이차전지 반등에 회복\n\n\n\n장 초반 코스피 보합세(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 8.29p(0.32%) 오른 2,624.76으로 시작해 2,610선을 오르내리는 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 0.5원 오른 1,299.0원, 코스닥지수는 1.52p(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3 nowwego@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 장 초반 뚜렷한 방향성을 잡지 못하고 2,610선을 오르내리는 '눈치보기' 장세가 펼쳐지고 있다.    이날 오전 9시 30분 현재 코스피는 전날보다 1.08포인트(0.04%) 오른 2,617.55다.    지수는 전장보다 8.29포인트(0.32%) 오른 2,624.76에 개장하고 곧바로 약세로 돌아서서 2,600선을 위협받기도 했다. 이후엔 상승 전환해 강보합권에서 오르내리고 있다.    이날 유가증권시장에서 외국인과 기관은 각각 648억원, 135억원어치 주식을 순매도하고 있다. 외국인은 코스피200 선물시장에서도 3천203억원을 순매도하고 있다.    반면 개인은 627억원어치 주식을 순매수 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.5원 오른 1,299.0원에 출발한 뒤 장 초반 1,290원대 후반에서 보합세를 보이고 있다.    간밤 미국 뉴욕증시는 신용평가사 피치의 미국 신용등급 강등 이슈에 영향을 받아 하락했다.    2일(현지시간) 다우존스30산업평균지수는 전장보다 0.98% 하락했고, 스탠더드앤드푸어스(S&P)500지수는 1.38% 떨어졌다. 기술주 중심의 나스닥지수는 2.17% 급락했다.    미국 주식시장은 지난 몇 달간 강세를 보여왔으나 국가 신용등급 강등 소식이 투자심리를 악화시켰고, 투자자들은 이를 차익실현의 명분으로 삼아 매도에 나섰다.    서상영 미래에셋증권 연구원은 \"국내 증시는 미국 신용등급 강등 이슈를 전날 많은 부분 반영했다\"며 \"이날은 개별 종목 간 차익실현 매물과 반발 매수세가 유입되는 등 변동성이 큰 하루가 될 것\"이라고 전망했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    국내 증시 대장주인 삼성전자는 전날 종가와 같은 6만9천900원에 거래되고 있으며, 삼성바이오로직스(1.01%)와 현대차(0.52%), 기아(1.50%) 등은 오르고 있다.    LG에너지솔루션(-0.18%), SK하이닉스(-0.42%), 포스코홀딩스(-0.51%), LG화학(-0.31%), 삼성SDI(-1.54%), 포스코퓨처엠(-0.41%), 네이버(-1.54%) 등은 약세다.    업종별로는 기계(-0.67%), 섬유·의복(-0.40%), 서비스업(-0.49%), 건설업(-0.21%) 등이 내리고 있으며, 의료정밀(2.72%), 종이·목재(1.91%), 의약품(1.91%) 등은 오르고 있다.    같은 시각 코스닥지수는 전날보다 1.32포인트(0.15%) 상승한 911.08이다.    코스닥지수는 장 초반 897.89까지 떨어져 900선이 무너졌다가 이차전지주 반등에 상승 전환하는 등 혼조세를 보이고 있다.    지수는 전장보다 1.52포인트(0.17%) 오른 911.28에 출발했다.    코스닥시장에서는 외국인과 기관이 364억원, 244억원어치 주식을 순매도하고 있다. 개인은 454억원 매수 우위다.    시총 상위권에서는 에코프로비엠(1.18%), 에코프로(3.31%), 엘앤에프(4.09%) 등이 오르고 있고 포스코DX(-2.12%), JYP Ent.(-1.27%), 펄어비스(-1.99%) 등은 내리고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]카카오, 2Q 영업익 전년비 33.7%↓ 소식에 약세",
        "date": "2023.08.03. 오전 9:27",
        "content": "[이데일리 이용성 기자] 카카오(035720)가 올해 2분기 영업이익이 전년 보다 감소했다는 실적 발표에 장 초반 약세를 보이고 있다.\n\n\n\n(사진=시지트로닉스)3일 마켓포인트에 따르면 오전 9시 21분 현재 카카오는 전 거래일 대비 1.50% 하락한 5만2400원에 거래 중이다. 앞서 카카오는 2분기 연결 기준 매출액이 2조425억원으로 집계되며 전년 동기 대비 12.1% 늘어났다고 밝혔다. 사상 처음 분기 매출 2조원을 달성한 셈이다. 다만, 영업이익은 115억원으로 기록되며 전년 동기 대비 33.7% 줄었다. 특히 뮤직 매출이 전년 동기 대비 130% 증가하며 두드러졌지만, 게임 매출과 미디어 매출이 전년 동기 대비 각각 20%, 38% 줄었다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주]8월 코로나 재확산 전망에…씨젠 등 진단키트주 강세",
        "date": "2023.08.03. 오전 9:27",
        "content": "[이데일리 김응태 기자] 여름철 코로나19 재유행 전망에 진단키트주가 강세다. 3일 마켓포인트에 따르면 오전 9시22분 씨젠(096530)은 전날 대비 7.43% 상승한 2만3850원에 거래되고 있다.에스디바이오센서(137310)는 8.26% 오른 1만3500원에 거래 중이다. 이외에 휴마시스(205470)는 6.16%, 수젠텍(253840)은 4.81% 각각 상승하고 있다.진단키트주 전반이 강세를 띠는 것은 여름철 코로나19 재유행으로 확진자가 크게 늘어날 것이란 관측이 나왔기 때문으로 보인다. 질병관리청 중앙방역대책본부는 코로나19 확진자수가 7월4주까지 최근 5주 연속 증가한 가운데, 8월 하루 평균 6만명, 최대 7만6000명까지 발생할 수 있다고 경고했다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "[특징주] 서남·덕성 이틀 연속 상한가…초전도체주 강세",
        "date": "2023.08.03. 오전 9:26",
        "content": "퀀텀에너지연구소 및 한양대 연구진이 공개한 상온 초전도체 ‘LK-99’. 연합뉴스[서울경제] 초전도제 관련주인 서남(294630)과 덕성(004830)이 이틀 연속 상한가를 기록 중이다.3일 오전 9시 21분 기준 서남은 전 거래일보다 29.94% 오른 1만980원에 거래되고 있다. 덕성도 전날 대비 29.89% 상승한 9690원에 거래 중이다. 이 두 종목은 전날에도 상한가를 기록한 바 있다. 서남은 초전도 선재 제조 기업, 덕성은 초전도 마그네트 상용 개발 중인 기업이다. 지난달 국내 민간연구소인 퀀텀에너지연구소와 한양대 연구진이 상온에서 구현되는 초전도체를 만들어 냈다고 주장하자 초전도체 관련주로 분류되는 종목들로 투자자들의 관심이 몰리고 있는 것으로 풀이된다. 특히 지난 1일 국내 연구진이 개발했다고 주장한 상온·상압 초전도체(LK-99)가 높은 온도에서 실제 초전도성을 가질 수 있다는 해외 연구진의 분석 결과가 나오며 초전도체에 대한 관심은 커지고 있다. 초전도체는 금속 등에서 전기 저항이 0에 가까워지는 물질로 극저온에서만 구현된다는 한계가 있었다. 이를 극복하는 상온 초전도체발견 소식에 관련주의 주가가 급등하고 있다. 다만 아직 학계에서 충분히 증명된 연구 결과가 아닌 만큼 섣부른 투자는 주의해야 한다는 목소리도 나온다.",
        "ticker": [
            "004830"
        ]
    },
    {
        "title": "[특징주] 카카오게임즈, 2분기 실적 충격에 하락…목표가 줄줄이↓",
        "date": "2023.08.03. 오전 9:24",
        "content": "카카오게임즈[카카오게임즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 카카오게임즈가 2분기 실적 충격으로 3일 코스닥시장에서 하락세로 출발했다.    이날 오전 9시 14분 현재 카카오게임즈는 전 거래일 대비 2.38% 내린 3만700원에 거래되고 있다.    전날 카카오게임즈는 연결 기준 올해 2분기 영업이익이 265억원으로 지난해 동기보다 67.3% 감소한 것으로 집계됐다고 밝혔다. 이는 연합인포맥스가 집계한 시장 전망치(341억원)를 22.4% 밑도는 수치다.    이에 증권사들은 카카오게임즈의 목표주가와 투자의견을 줄줄이 하향 조정했다.    대신증권과 유진투자증권은 카카오게임즈에 대한 투자의견을 기존 '매수'에서 '중립'으로 낮추고 목표주가 또한 각각 3만6천원에서 3만3천원으로, 4만원에서 3만4천원으로 내렸다.    키움증권과 삼성증권, NH투자증권, 다올투자증권도 카카오게임즈의 목표주가를 하향 조정했다.    이지은 대신증권 연구원은 \"신작의 흥행 비율이 낮고 이익 기여도도 부진하다\"며 \"시장 기대를 상회하는 대작을 공개하기 전까지 주가의 우상향은 어려울 것\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "030210",
            "003540",
            "016360",
            "001200",
            "035720",
            "039490"
        ]
    },
    {
        "title": "외국인 '팔자' 개인 '사자'…코스닥 900선 깨졌다",
        "date": "2023.08.03. 오전 9:24",
        "content": "[개장 시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피·코스닥 지수가 상승 출발했지만, 외국인 투자자의 매도에 이내 하락 전환했다. 특히 코스닥 시장은 대부분의 업종이 하락하면서 900선이 깨졌다. 미국 증시의 약세가 국내 증시에도 영향을 미쳤다는 분석이 나온다. 3일 오전 9시 12분 기준 코스피 지수는 전일 대비 6.76포인트(0.26%) 내린 2609.71을 나타내고 있다. 개인과 기관이 549억원, 202억원을 순매수한 반면 외국인은 749억원 순매도했다.업종별로는 의료정밀, 의약품이 1%대 강세다. 종이·목재, 보험, 운수창고, 통신업, 전기가스업, 운수장비가 강보합권에 머물러 있다. 비금속광물, 기계, 서비스업, 건설업, 증권, 철강및금속은 약보합세를 보인다. 시가총액 상위 종목에서는 삼성바이오로직스가 1%대 강세다. 기아, 셀트리온, 현대모비스, 현대차는 강보합세다. 플랫폼주 NAVER와 카카오는 각 2%, 1%대 내리고 있다. SK하이닉스, POSCO홀딩스는 약보합권에서 거래 중이다. 삼성전자와 LG화학은 보합 중이다.코스닥 지수는 전일 대비 10.80포인트(1.19%) 내린 898.96 기록 중이다. 개인은 504억원 순매수한 반면 외국인과 기관은 각 420억원, 230억원 순매도했다.업종별로는 금융이 1%대 상승 중이고 일반전기전자, 제약이 강보합세다. 다른 업종은 모두 하락 중이다. 디지털콘텐츠, 소프트웨어, 컴퓨터서비스가 2%대 내리고 있다. 기타제조, 금속, 인터넷, 운송, 건설, 비금속, 통신장비, 정보기기는 1%대 하락 중이다. 제조, 오락·문화, 유통이 약보합세를 보인다.시가총액 상위 종목에서는 오스템임플란트가 1%대 강세다. 에코프로, 엘앤에프, HLB, HPSP, 셀트리온헬스케어, 에스엠이 강보합세로 뒤를 잇는다. 반면 포스코DX는 3%대 하락하고 있다. 더블유씨피는 2%대 내린다. 펄어비스, 카카오게임즈도 1%대 약세다. JYP Ent., 에코프로비엠, 셀트리온제약은 약보합권에 머물러 있다. 원/달러 환율 0.5원 오른 1299원에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "022100",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락…코스닥은 900선 아래로",
        "date": "2023.08.03. 오전 9:18",
        "content": "서울 명동 하나은행 딜링룸./사진=연합뉴스코스피가 외국인의 순매도세에 장 초반 하락하고 있다.3일 오전 9시12분 기준 코스피지수는 전 거래일보다 7.41포인트(0.28%) 하락한 2609.06에 거래되고 있다. 이날 지수는 전 거래일 대비 8.29포인트(0.32%) 오른 2624.76으로 출발했다. 유가증권시장에서 외국인은 749억원 순매도 중이다. 개인과 기관은 각각 549억원, 202억원 매수 우위다.  시가총액 상위 종목 가운데 네이버 주가가 2% 넘게 빠지고 있다. 포스코홀딩스(POSCO홀딩스)와 삼성SDI, 포스코퓨처엠이 각각 1% 넘게 하락 중이다. LG에너지솔루션, LG화학 등도 소폭 하락세를 보이고 있다. 반면 삼성바이오로직스는 2% 넘게 주가가 오르고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 11.1포인트(1.22%) 내린 898.66에 거래되고 있다. 지수는 전 거래일 대비 1.52포인트(0.17%) 상승한 911.28로 출발했다.외국인과 기관은 각각 429억원, 230억원 순매도 중이며 개인은 504억원 매수 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.7원 내린 1297.8원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 미국의 신용등급 강등 소식에 하락했다.2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.98% 하락한 35,282.52로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.38% 내린 4513.39로, 나스닥지수는 전장보다 2.17% 떨어진 13,973.45로 장을 마감했다.서상영 미래에셋증권 연구원은 \"미 증시가 아시아, 유럽 증시에 이어 미국 신용등급 강등을 빌미로 그동안 상승폭이 컸던 기술주 중심으로 차익 실현 매물이 출회되며 하락한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 개별 종목별 변동성이 큰 하루가 될 것으로 전망된다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "006800",
            "006400",
            "207940",
            "003670"
        ]
    },
    {
        "title": "증권가 \"여름랠리 속 단기 조정…환율 변동성 확대 우려\"",
        "date": "2023.08.03. 오전 9:14",
        "content": "\"단기 원/달러 환율 변동성 커지고 상방 압력 가능성\"\"달러와 미국 국채 금리 추이가 바로미터…달러는 점진적 약세 전망\"\n\n\n\n코스피-코스닥 하락, 환율 상승(서울=연합뉴스) 신준희 기자 = 2일 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다.  코스피는 전장 대비 50.60포인트(1.90%) 내린 2,616.47에 거래를 마쳤다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 14.7원 오른 1,298.5원에 거래를 마쳤다. 코스닥지수는 전장보다 29.91포인트(3.18%) 내린 909.76으로 거래를 마쳤다. 2023.8.2 hama@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 국내 증권가는 31일 국제 신용평가사가 12년 만에 미국 국가 신용등급을 강등했다는 소식이 여름 랠리에 단기간 영향을 주는 데 그칠 것으로 내다봤다.    이날 국내 증시는 보합권에서 혼조세를 보이고 환율은 오름세로 각각 개장했다.    코스피는 전날보다 0.32% 오른 2,624.76에 시작했으나 약보합으로 돌아서 2,615 안팎에서 움직이고 있다.     강보합에서 출발한 코스닥지수도 0.50% 떨어져 900선을 위협받고 있다. 원/달러 환율은 전날보다 0.5원 오른 1,299.0원에 개장했다.    전날 국내 금융시장에서는 외국인이 국내 주식을 대량으로 내다 팔면서 코스피와 코스닥지수는 각각 1.9%, 3.2% 하락했다.     노동길 신한투자증권 연구원은 \"투자자들은 12년 만의 미국 등급 하향에 그동안 많이 오른 주도주를 중심으로 비중을 축소했다\"며 \"미 등급 강등은 위험자산 단기 투자심리에 부정적으로 작용하고 있다\"고 분석했다.     이남강·최제민·홍예림 한국투자증권 연구원은 \"피치의 미국 신용등급 강등 자체가 미치는 영향은 제한적\"이라며 \"투자자 입장에서 미국 재무부의 채무 불이행을 고민하는 투자자는 없는 데다 미국 국채는 무위험 자산에 가깝기 때문에 등급을 내렸다고 이를 매도하지는 않을 것\"이라고 전망했다.    그러면서 2011년 8월 스탠더드앤드푸어스(S&P)의 미국 신용등급 강등 때와 달리 이번에는 신용등급 강등으로 금융 불안이 확산할 가능성이나 달러화에 미치는 영향은 제한적일 것으로 봤다.     최근 달러화는 미국 경제지표에 강하게 연동해 움직이고 있어 피치의 신용등급 강등이 큰 영향을 주기 어렵다는 것이다.    다만 \"단기적으로 등급 강등 요인이 시장에서 해소되는 과정에서 원/달러 환율 변동성이 확대되고 상방 압력이 나타날 수 있다\"고 지적했다.    한국투자증권은 \"중기적인 방향은 달러화의 움직임과 국내 수출개선 강도에 좌우될 것\"이라며 달러화가 점진적으로 약세를 보이면서 원화강세 흐름이 나타날 것이라는 전망을 유지했다.     변준호 IBK투자증권 연구원은 \"여름 랠리로 차익실현 욕구가 커지는 시점에 미국 등급 강등 악재가 발생해 금융시장의 단기 불확실성이 증폭될 것으로 예상한다\"고 말했다.     그러면서 \"금융시장 변동성이 커질지는 달러와 미국 국채 금리 추이가 바로미터가 될 것\"이라며 \"달러 강세와 미 국채금리 상승세가 지속하면서 금융시장이 느끼는 압박은 더 커질 것\"이라고 전망했다.     그는 그러나 \"증시는 중기적 추세 하락보다 단기 조정 가능성이 크다\"고 봤다.    변 연구원은 우선 물가 상승(인플레이션)과 고금리에도 미국의 기초여건(펀더멘털)이 안정적이어서 이번 등급 강등으로 위기 확산 가능성은 작다고 설명했다.    이어 달러는 2011년 하반기를 기점으로 10년 이상 강세 사이클을 경험했고 현재 미국 긴축이 멈출 시점이어서 달러 강세가 지속될 가능성도 작아 보인다고 진단했다.    변 연구원은 \"코스피는 단기 조정을 보이면서 연초 이후 상승 추세의 저점 연결대인 2,500대 후반에서 지지대가 형성될 것\"이라고 예상했다.     indigo@yna.co.kr"
    },
    {
        "title": "‘팔자’ 이어가는 외국인…코스피, 보합 출발",
        "date": "2023.08.03. 오전 9:14",
        "content": "외국인 매도, 기관·개인 매수 우위“美 신용등급 강등, 전일 선반영에 영향 제한”반도체주 보합, 2차전지 관련주 하락[이데일리 원다연 기자] 전날 2% 가까이 하락했던 코스피 지수가 3일 보합 수준으로 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 7분 현재 전 거래일 대비 3.35포인트(-0.13%) 내린 2613.12에 거래되고 있다. 코스피 시장에서 장 초반 외국인이 전날에 이어 ‘팔자’를 이어가며 674억원 규모를 순매도하고 있다. 기관과 개인은 각각 34억원, 711억원 규모를 순매수 중이다. 간밤 뉴욕증시는 미국 신용등급 강등에 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 348.16포인트(0.98%) 하락한 3만5282.52로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 63.34포인트(1.38%) 떨어진 4513.39로, 나스닥지수는 전장보다 310.47포인트(2.17%) 밀린 1만3973.45로 거래를 마쳤다. 한지영 키움증권 연구원은 “국내 증시는 전일 신용등급 강등 이슈를 일정 부분 선반영했다는 점을 감안하면 이날 주가 급락의 충격은 제한적일 것”이라고 밝혔다. 서상영 미래에셋증권 연구원 역시 “미국 신용등급 강등 이슈가 전일 많은 부분 반영이 되었다는 점을 감안하면 개별 종목간 차익실현 매물과 반발 매수세가 유입되는 등 변동성이 큰 하루가 될 것”이라고 전망했다. 업종별로 보면 의료정밀(1.26%), 종이목재(1.07%), 의약품(0.82%) 등이 오르고 있다. 반면 비금속광물(-1.14%), 섬유의복(-0.84%), 기계(-0.82%), 서비스업(-0.73%) 등은 하락 중이다. 시가총액 상위 종목돌의 주가 흐름은 엇갈리고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 보합 수준에서 움직이고 있다. LG에너지솔루션(373220)(-0.74%), POSCO홀딩스(005490)(-0.68%), 삼성SDI(006400)(-1.08%) 등 2차전지 관련주는 내리고 있다. 2분기 영업이익이 전년 동기 대비 34% 감소했다고 밝힌 카카오(035720)는 0.38% 내리고 있고, NAVER(035420)도 1.32% 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]美 반도체 급락에도 '7만전자' 아슬…강보합세",
        "date": "2023.08.03. 오전 9:13",
        "content": "[이데일리 이은정 기자] 미국 신용등급 강등과 실적 여파에 간밤 미국 반도체주가 급락했지만, 국내 반도체 대형주는 보합권에서 등락을 이어가고 있다. 삼성전자(005930)는 강보합세를 보이며 7만원선에서 아슬아슬하게 움직이고 있다.3일 마켓포인트에 따르면 이날 오전 9시5분 삼성전자는 전 거래일보다 200원(0.29%) 오른 7만100원에 거래되고 있다. SK하이닉스(000660)는 100원(0.08%) 내린 11만9400원에 거래 중이다. 삼성전자는 지난 2일 1.69% 하락한 6만9900원에 마감하며 7만원을 하회했다. SK하이닉스는 같은 날 4.48% 급락하며 11만9500원에 마감했다.미국 필라델피아 반도체 지수는 2일(현지시간) 3.80% 하락했다. AMD는 7%대 급락했다. 전일 장 마감 이후 예상보다 부진한 가이던스 발표라는 악재성 재료 보다는 AI 매출 급증이라는 호재성 재료에 더 민감하며 시간 외 상승했지만, 신용등급 강등 이슈에 투자심리가 위축됐다는 평이다. 여기에 미 증시 상승을 견인해 왔던 엔비디아(-4.81%), 브로드컴(-3.01%), 인텔(-3.94%), 마이크론(-3.66%) 등 반도체 업종이 약세를 보였다. 노동길 신한투자증권 연구원은 “국내 반도체 업종은 전일 미국 신용등급 강등 여파에 코스피보다 큰 낙폭을 보였다”며 “하지만 반도체는 재고순환 지표가 바닥을 통과하면 조정 시 매수 전략이 합리적이라고 본다”고 했다. 이어 “무엇보다 내년 반도체 증익 기대가 상존해 가격 매력은 중요한 변수”라고 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]유아이엘, 필립모리스 신규 고객 확보에 강세",
        "date": "2023.08.03. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 유아이엘이 장 초반 강세다. 글로벌 넘버원 전자담배 기업을 고객사로 확보해 고성장 기반을 마련했다는 증권가 분석이 나오면서다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시5분 현재 유아이엘(049520)은 전 거래일보다 9.47% 오른 5780원에 거래되고 있다.유아이엘은 1982년 설립된 플라스틱 사출, 금속 가공 업체다. 현재 스마트폰, 전장, 전자담배 등 다양한 부품을 제조하고 있다.최재호 하나증권 연구원은 이날 보고서에서 “유아이엘의 전자담배 부문이 글로벌 담배 기업 PMI(필립모리스 인터내셔널)를 신규 고객사로 확보하면서 실적 퀀텀 점프의 기반을 마련했다”고 말했다.최 연구원은 “이엠텍은 글로벌 담배 기업 BAT(글로벌 시장점유율 약 15%로 2위)를 고객사로 확보하고 있어 시가총액 6000억원 이상의 고평가를 받고 있다”며 “유아이엘은 글로벌 1위 고객사를 확보한 만큼 내년 예상 주가수익비율은 5배 수준으로 매우 저평가돼 있다”고 강조했다."
    },
    {
        "title": "[특징주]비보존제약, ‘오피란제린 주사제’ 품목허가 사전검토에 강세",
        "date": "2023.08.03. 오전 9:09",
        "content": "[이데일리 김응태 기자] 비보존 제약이 비마약성 진통제인 ‘오피란제란 주사제’의 국내 품목허가를 본격화하면서 강세다. 3일 마켓포인트에 따르면 오전 9시6분 비보존 제약(082800)은 전날 대비 4.19% 상승한 647원에 거래되고 있다. 비보존 제약은 국내 식품의약품안전처에 오피란제린 주사제 품목허가를 위한 자료를 완비해 사전검토를 신청했다고 이날 밝혔다. 사전검토는 의약품 품목 허가에 필요한 자료의 적합성을 미리 식약처에 검토 받는 공식 절차다. 앞서 비보존 제약은 지난 3월 오피란제린 주사제 국내 임상3상에서 일차 평가지표인 ‘12시간 통증강도차이합 (SPID 12)’과 이차 평가지표인 ‘12시간 환자 자가통증조절 (PCA) 요청횟수’, ‘12시간 PCA와 구제약물 소모량’ 등에서 유의성을 확보했다고 공시한 바 있다."
    },
    {
        "title": "증권가, '실적 충격' 카카오게임즈 목표가 줄하향…매수 철회도",
        "date": "2023.08.03. 오전 9:08",
        "content": "\"주가 상승 위해 대작 흥행 성과 필요\"\n\n\n\n카카오게임즈[카카오게임즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권사들은 카카오게임즈가 2분기에 시장 전망을 크게 벗어난 실적을 거두자 목표주가를 일제히 내렸다.    대신증권과 유진투자증권은 3일 카카오게임즈에 대한 투자 의견을 기존 '매수'에서 '중립'으로 낮췄다. 목표주가는 각각 3만6천원에서 3만3천원으로, 4만원에서 3만4천원으로 하향했다.    키움증권은 목표주가를 3만8천원에서 3만6천원으로 내렸다. 키움증권은 현재 투자 의견으로 매수보다 한 단계 낮은 '시장수익률 상회'로 제시하고 있다.    또한 삼성증권(3만8천원→3만5천원)과 NH투자증권(4만4천원→4만2천원), 다올투자증권(4만1천원→3만7천원) 등은 매수 의견은 유지하되 목표주가를 낮춰 잡았다.    이지은 대신증권 연구원은 보고서에서 \"신작의 흥행 비율이 낮고 이익 기여도도 부진한 것을 고려하면 시장 기대를 상회하는 대작을 공개하기 전까지 주가의 우상향은 어려울 것\"이라고 밝혔다.    그는 \"하반기 '가디스오더' 출시와 기존 게임의 해외 지역 추가 출시가 예정돼 있지만 올해 큰 기대작은 아니었던 만큼 모멘텀을 발생시키기는 어려울 것\"이라며 \"주가 우상향을 위해서는 '오딘'을 대체하는 대작 공개와 흥행 성과가 필요하다\"고 짚었다.    정의훈 유진투자증권 연구원은 \"올해 지연 없이 매 분기 계획된 신작을 출시한 것은 긍정적이었지만, 연초 기대했던 수준의 매출에는 미치지 못했다\"며 \"기존 오딘의 매출도 다소 하향된 상황이라 올해 하반기 실적 또한 상반기와 비교해 큰 폭의 개선이 어렵다고 판단돼 주가 반등은 결국 내년 신작에 달렸다\"고 설명했다.    반면 오동환 삼성증권 연구원은 \"지난달 25일 출시된 '아레스'는 국내 안드로이드 매출 순위 2위에 올라 초기 흥행에 성공했다\"며 \"향후 매출 장기화 여부에 대한 관찰이 필요하지만, 아레스 매출 반영으로 3분기 영업이익은 다시 400억원대로 회복할 것\"이라고 밝혔다.    이어 \"아레스 출시로 올해 신작 모멘텀이 상당 부분 반영돼 단기 주가 상승 여력은 제한적\"이라면서도 \"조정 이후 반등 기회를 노릴 것을 추천한다\"고 덧붙였다.    카카오게임즈는 전날 연결 기준 올해 2분기 영업이익이 265억원으로 지난해 동기보다 67.3% 감소한 것으로 잠정 집계됐다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(341억원)를 22.4% 밑돈다.    매출은 2천711억원으로 작년 동기 대비 19.98% 감소했고, 순이익은 87억원으로 전년 동기 대비 86.5% 줄었다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "030210",
            "003540",
            "016360",
            "001200",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]시지트로닉스, 상장 첫날 하락세…공모가 대비 3.2%↓",
        "date": "2023.08.03. 오전 9:08",
        "content": "[이데일리 이용성 기자] 특화 반도체 기업 시지트로닉스(429270)가 상장 첫날 하락세를 나타내고 있다. \n\n\n\n(사진=시지트로닉스)3일 마켓포인트에 따르면 오전 9시 4분 현재 시지트로닉스는 공모가(2만5000원) 대비 3.20% 하락한 2만4200원에 거래 중이다. 지난 2008년에 설립된 시지트로닉스는 신소자 설계 기술, 에피성장 미세접합 기술, 제조공정 기술 등 특화반도체 제조에 필수적인 핵심 기술을 확보, 정전기방지(ESD)소자, 센서소자, 파워소자 등을 개발 생산해 기계, 전기, 전자, 자동차, 바이오 등 다양한 산업 분야에 적용되는 반도체 소자를 공급해 왔다. 특히, 와이드밴드갭(WBG·Wide Bandgap) 특성을 가진 화합물 반도체인 질화갈륨 파워 및 무선통신(RF) 소자를 개발했다. 이는 전력반도체, AESA 레이다(radar), 라이다(LiDAR) 센서, 고속전기충전기, 전기자동차 등 다양한 분야에서 수요가 급증하고 있다고 회사 측은 전했다.시지트로닉스는 지난 달 18~19일 양일간 기관투자자 대상 수요예측을 진행한 결과, 1703.85대 1의 경쟁률을 기록했다. 이에 따라 시지트로닉스는 공모가 희망 밴드 상단을 초과한 2만5000원으로 공모가를 확정했다. 이어진 일반 청약에서는 918.6 대 1의 경쟁률을 보였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]초전도체 테마주 '강세'…서남, 3거래일째 上",
        "date": "2023.08.03. 오전 9:08",
        "content": "[이데일리 김인경 기자] 초전도체 관련주들이 3일 장 초반에도 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 4분 덕성(004830)은 전 거래일보다 1890원(25.34%) 오른 9350원에 거래되고 있다.덕성은 지난 1~2일에도 상한가로 거래를 마친 바 있다.이 외에도 서남(294630)이 29.94% 오르며 상한가를 기록 중이다. 서남은 3거래일 연속 상한가다. 모비스(250060) 역시 23.07% 오르고 있다.이 종목들은 초전도체 관련주로 분류되면서 최근 3거래일간 급등세를 보이고 있다. 지난달 국내 민간연구소인 퀀텀에너지연구소와 한양대 연구진이 상온에서 구현되는 초전도체를 만들어 냈다고 주장하며 투심이 몰리고 있는 것으로 풀이된다. 특히 지난 1일 국내 연구진이 개발했다고 주장한 상온·상압 초전도체(LK-99)가 높은 온도에서 실제 초전도성을 가질 수 있다는 해외 연구진의 분석 결과가 나오며 초전도체에 대한 관심은 커지고 있다.‘초전도체’는 금속 등에서 전기 저항이 0에 가까워지는 물질로 극저온에서만 구현된다는 한계가 있었다. 이를 극복하는 상온 초전도체발견 소식에 관련주의 주가가 급등하고 있다. 다만 아직 학계에서 충분히 증명된 연구 결과가 아닌 만큼, 섣부른 투자는 주의해야 한다는 목소리도 크다.",
        "ticker": [
            "004830"
        ]
    },
    {
        "title": "대신증권 \"대한항공, 3분기 영업이익 42% 감소 전망\"",
        "date": "2023.08.03. 오전 9:06",
        "content": "대한항공 A330 여객기[대한항공 제공]    (서울=연합뉴스) 이민영 기자 = 대신증권은 3일 대한항공의 3분기 영업이익이 유류비와 인건비 증가 등으로 인해 감소할 것으로 내다봤다.    양지환 연구원은 \"대한항공의 2분기 영업이익(4천680억원)은 당사 추정치를 500억원 하회했다\"며 \"성수기 공급 증가를 위해 휴직자가 전원 복귀하고 임금이 인상되면서 인건비가 증가한 영향\"이라고 설명했다.    그는 \"3분기 대한항공의 영업이익은 4천830억원으로 지난해 동기보다 42.4% 감소할 것\"이라며 \"유류비와 인건비가 2분기 대비 각각 14.5%, 0.6% 증가할 것으로 예상되기 때문\"이라고 밝혔다.    양 연구원은 \"3분기에도 2분기에 이어 화물 수익률 하락세가 지속될 것이지만, 국제선 여객 수요 회복세가 화물 부진을 상쇄해줄 수 있다\"고 전망했다.    그러면서 대한항공의 투자 의견 '매수'와 목표주가 3만3천원을 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "003540",
            "003490"
        ]
    },
    {
        "title": "코스피, 0.3% 강보합 출발…2,620대로 올라",
        "date": "2023.08.03. 오전 9:04",
        "content": "장 초반 2,610선 오르내리는 코스피(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 8.29p(0.32%) 오른 2,624.76으로 시작해 2,610선을 오르내리는 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 0.5원 오른 1,299.0원, 코스닥지수는 1.52p(0.17%) 오른 911.28로 개장해 보합세를 보이고 있다. 2023.8.3 nowwego@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 소폭 올라 2,620대에서 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 5.70포인트(0.22%) 오른 2,622.17이다.    지수는 전장보다 8.29포인트(0.32%) 오른 2,624.76에 개장했다.    같은 시각 코스닥지수는 전장보다 0.84포인트(0.09%) 오른 910.60이다.    norae@yna.co.kr"
    },
    {
        "title": "IBK證 “미국 신용등급 강등 충격, 단기에 그칠 것”",
        "date": "2023.08.03. 오전 8:54",
        "content": "[IBK투자증권 보고서]코스피, 2500포인트 후반서 지지대 형성 전망\n\n\n\n미국 뉴욕 증권 거래소에서 트레이더들이 업무를 보고 있다. 연합뉴스[서울경제] 신용평가사 피치가 미국의 신용등급을 낮춘 데에 따른 증시 조정이 오래가지 않을 것이라는 분석을 담은 보고서가 발간됐다.3일 IBK투자증권은 ‘피치의 미국 신용등급 강등 점검’이라는 제목의 보고서를 내고 이번 신용등급 강등으로 인해 금융시장의 변동성이 크게 확대될지에 대해서는 달러와 미국 국채 금리 추이가 바로미터가 될 것이라고 짚었다. 변준호 IBK투자증권 연구원은 “최근 주식시장에서 차익 실현 욕구가 증가하는 시점에 미국의 신용등급 강등이라는 악재가 발생했기 때문에 주식시장을 비롯한 금융시장의 단기 불확실성은 증폭될 것”이라며 “다만 피치가 제기한 미국의 재정 악화와 부채 한도 협상 난항의 문제가 최근만의 문제는 아니고 금융시장에서 인지되지 못했던 재료도 아닌 만큼 불확실성의 크기가 크다고 보기는 어렵다”고 평가했다.앞서 1일(현지시간) 미국의 신용평가사 피치가 미국의 신용등급을 ‘AAA’에서 ‘AA+’로 하향했다. 미국 신용등급 강등은 2011년 8월 스탠더드앤드푸어스(S&P)의 결정 이후 12년 만에 처음이다. 피치는 미국 신용등급(IDRs·장기외화표시발행자등급)의 하향 조정 사실을 발표하고서 향후 3년간 예상되는 미국의 재정 악화와 국가채무 부담 증가 등이 이유라고 설명한 바 있다.변 연구원은 이번 신용등급 강등으로 인해 주식시장은 중기적 추세 하락보다는 단기 조정이 될 가능성이 높다고 설명했다. 그는 “현재는 2011년 하반기를 기점으로 달러가 10년 이상 이미 강세 사이클을 경험한 후 미국의 긴축이 멈출 만한 시점임을 봤을 때 달러가 신용등급 강등에 반응할 수 있는 민감도는 2011년과 크게 다를 수 있다”면서 “달러 강세가 지속될 가능성이 작아 보이는 만큼 코스피지수는 단기 조정을 보이는 가운데 연초 이후 상승 추세의 저점 연결대인 2500포인트 후반에서 지지대가 형성될 것”이라고 전망했다."
    },
    {
        "title": "\"변동성 확대는 매수 기회…국내 증시 상승 여력 남아\"",
        "date": "2023.08.03. 오전 8:51",
        "content": "[유안타증권 보고서][서울경제] 유안타증권이 3일 국제 신용평가사 피치가 미국의 신용등급을 강등해 시장 변동성이 커졌으나, 반도체를 중심으로 한 수출 개선과 중국 시장의 회복세가 국내 증시를 견인할 것이란 전망을 내놨다.3대 신평사 중 하나인 피치는 지난 2011년 8월 S&P의 발표 이후 약 12년 만에 미국 신용등급 강등을 발표했다. 이유는 국가 채무부담 증가와 재정 악화 등이다.\n\n\n\n중국 스타벅스 매장 전경이로 인해 아시아 주식시장은 이달 2일 우려를 반영해 낙폭을 키웠다. 강대석 유안타증권 연구원은 \"시장에서 우려하는 바는 지난 2011년의 주가 급락이 재현될 것인가에 대한 부분\"이랴며 \"당시 증시는 급락한 후 이를 회복하기까지 시간이 꽤 소요됐다\"고 분석했다.유안타증권은 당시와 다른 연준의 통화정책 완화 여력 등을 감안해 미국 신용등급 이슈가 증시의 추세를 꺾기보다는 변동성 확대 요인 중 하나로 작용할 것이라 전망했다. 동시에 변동성 확대로 인한 조정시 매수 기회로 활용해야 한다는 점을 강조했다.강 연구원은 \"증시를 둘러싼 여러 환경이 크게 달라진 것이 없으며 오히려 좋아질 부분이 좀 더 남았다고 판단한다\"며 \"반도체를 중심으로 한 수출의 개선이나 중국 경기에 대한 실망이 개선될 가능성이 증시에 우호적으로 작용할 전망\"이라고 말했다.유안타증권은 연초 이후 중국 경기회복에 대한 기대가 컸으나, 최근 주가에는 중국에 대한 실망 부분이 상당 부분 반영된 상황이라고 분석했다.강 연구원은 \"이달 1일 발표한 홍콩의 6월 소매판매는 전년동기와 비교해 19.6% 증가했으며, 4월(+14.9%)과 5월(18.5%)에 이어 증가세가 지속되고 있다\"고 덧붙였다.또 이달 1일 실적을 발표한 스타벅스에서도 중국에 대한 실망이 개선될 조짐이 보였다는 게 강 연구원의 분석이다. 미국 지역의 기존점 신장률이 7%에 그친 데 비해 중국 매장 매출은 전년 동기와 비교해 46$ 급증했으며, 중국 매출 성장이 북미 이외의 성장률을 견인했다.강 연구원은 \"이달 2일 국내 증시 급락 장세 속에서도 아모레퍼시픽(090430)과 LG생활건강(051900)이 각각 5.6%, 1.8% 상승한 것도 같은 맥락\"이라며 \"아직 국내 증시는 더 좋아질 부분이 남았다\"고 전망했다.\n\n\n\n사진 제공=유안타증권 리서치센터",
        "ticker": [
            "003550",
            "051900",
            "090430",
            "003470"
        ]
    },
    {
        "title": "\"美 신용등급 강등 오히려 기회…나스닥 성장주 비중 늘려야\"",
        "date": "2023.08.03. 오전 8:48",
        "content": "대신증권 보고서[이데일리 김보겸 기자] 국제신용평가사 피치가 미국 국가신용등급을 AAA에서 AA+로 하향 조정한 여파가 단기에 그칠 것이란 진단이 나왔다. 2011년 강등 때와는 환경이 다르기 때문에 금융시장 지표가 나빠질 가능성은 제한적이란 분석이다. 오히려 피치발 증시 변동성 확대를 기회로 미국 나스닥 성장주 비중을 늘려야 한다는 조언도 나온다. \n\n\n\n문남중 대신증권 연구원은 3일 “미국 국가신용등급을 전격 강등한 것은 S&P가 2011년 AAA에서 AA+로 내린 후 12년만의 일”이라며 “S&P 역시 국가부채 상한 증액에 대한 정치권 협상 난항을 강등 배경으로 지목했다”고 밝혔다. 피치의 국가신용등급 하향 조정 배경은 향후 3년간 예상되는 미국의 재정 악화와 국가채무 부담 증가, 그리고 거버넌스 기준 악화에 기인한다. 문 연구원은 “특히 올해도 미국 정치권이 부채한도 상향 문제를 놓고 대치 끝에 막판 해결에 나서는 일이 반복됐다는 점과 재정과 부채 문제가 남아있다는 점이 기인했다”고 분석했다. 신용등급 강등 소식에 미국 증시는 하락했다. 달러화는 강세를 보였으며 10년물 국채 금리는 상승했다. 다만 파장은 단기에 그칠 것이란 전망이다. 문 연구원은 “2011년 당시보다 2023년 경제와 금융 환경은 더욱 견고하다”며 “재정적자라는 해묵은 악재를 가지고 금융지표가 악화하기에는 한계가 있다”고 설명했다. 피치에 이어 S&P와 무디스도 미국 신용등급을 하향할 가능성이 낮다고도 했다. 오히려 증시 변동성 확대가 미국 나스닥 성장주 비중을 늘릴 기회라고도 강조했다. 문 연구원은 “올 상반기 금융여건 긴축 완화를 통해 기초 체력을 키운 글로벌 증시가 3분기부터는 경기 인식 개선과 실적 눈높이 상향이라는 새로운 상승 축을 동력 삼아 상방 압력이 커지는 국면에 진입했다”며 “나스닥과 경기민감업종, 성장주 주도 장세가 이어지는 가운데 피치발 증시 변동성 확대가 비중 확대 기회가 될 것”이라고 했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "미국 모건스탠리 계열 운용사, JYP엔터 지분 5% 확보",
        "date": "2023.08.03. 오전 8:45",
        "content": "JYP엔터테인먼트[JYP엔터테인먼트 제공]    (서울=연합뉴스) 이민영 기자 = 모건스탠리 계열 자산운용사가 JYP엔터테인먼트 주식을 추가 매수해 지분율이 5%를 넘은 것으로 나타났다.    3일 금융투자업계에 따르면 모건스탠리 계열 자산운용사인 '모건스탠리 앤 씨오 인터내셔널 피엘씨'는 지난달 28일 기준 JYP엔터 지분을 5.04%(178만7천주) 보유하고 있다고 공시했다.     앞서 이 회사는 지난달 24일부터 나흘간 JYP엔터 주식 매수와 매도를 반복해왔다.     이 회사는 JYP엔터 지분 보유 목적을 '단순 투자'라고 기재했다.    mylux@yna.co.kr"
    },
    {
        "title": "\"대한항공, 운임 강세 지속 전망…목표가 3만6000원\"",
        "date": "2023.08.03. 오전 8:40",
        "content": "[NH투자증권 보고서]\n\n\n\n대한항공 로고. 연합뉴스[서울경제] NH투자증권이 3일 대한항공(003490)에 대해 “노선 공급 제약으로 운임 강세는 연내 계속될 전망”이라며 투자의견 ‘매수’와 목표주가 3만6000원을 유지했다. 대한항공은 별도 기준 2분기 매출액 3조5354억 원, 영업이익 4680억 원을 기록했다. 전년 동기 대비 매출액은 6.1% 증가했지만 영업이익은 36.4% 감소했다. 여객의 경우 2분기 국제선 공급량이 전분기 대비 21% 증가했다. 또 운임도 2% 상승하면서 국제선 매출이 큰 폭으로 증가했다. 정연승 NH투자증권 연구원은 “유럽 여행 수요 및 미주 노선 환승 수요 증가로 중장거리 노선 중심으로 매출 상승했다”며 “수송량 증가로 인건비, 공항 관련 비용이 증가했지만 여객 부문 호실적으로 비용 증가를 만회했다”고 분석했다.NH투자증권은 대한항공이 3분기 여객 성수기로 운임 강세 흐름이 이어질 것으로 전망했다. 정 연구원은 “3분기 여객 공급량은 2분기 대비 8% 증가할 것으로 전망한다”며 “예상보다 공급 증가 속도는 더디지만 중장거리 노선에서 공급 제약이 지속돼 운임 강세는 연내 계속될 전망”이라고 말했다. 이어 “화물에서는 3분기가 비수기이지만 최근 컨테이너 운임이 반등하는 등 물동량이 점진적으로 개선되고 있어 화물운임 하락폭은 축소될 전망”이라고 덧붙였다.",
        "ticker": [
            "005940",
            "003490"
        ]
    },
    {
        "title": "증권가, SM엔터 목표가 줄상향…\"하반기 성과 확대 가속화\"",
        "date": "2023.08.03. 오전 8:39",
        "content": "SM엔터테인먼트[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 증권업계는 3일 시장 눈높이를 뛰어넘는 2분기 실적을 낸 SM엔터테인먼트(에스엠)의 성과 확대 속도가 3분기부터 가속화될 것으로 전망하며 목표주가를 일제히 상향 조정했다.    금융투자업계에 따르면 이날 SM 목표가를 올린 증권사는 현대차증권(13만5천원→16만원), 삼성증권(14만8천원→17만원), 유진투자증권(14만원→16만원), NH투자증권(14만3천원→17만원), 한국투자증권(14만6천원→16만7천원), 메리츠증권(14만5천원→15만5천원), 신한투자증권(13만5천원→17만원), 키움증권(14만5천원→17만원), 하나증권(14만5천원→16만5천원), 교보증권(13만2천원→18만원) 등이다.    최민하 삼성증권 연구원은 \"연초 불거진 경영권 분쟁 이슈로 'SM 3.0'(멀티 프로듀싱 체제) 수행에 전력을 기울이지 못했으나 하반기부터는 성과 가시화에 속도를 낼 전망\"이라며 \"신인 보이그룹 'RIIZE'(라이즈)를 시작으로 NCT의 마지막 유닛이 올해 4분기에, 신인 걸그룹은 내년 초 데뷔해 아티스트 라인업이 다채로워질 것\"이라고 내다봤다.    최 연구원은 \"지난달 기발매된 NCT 드림과 엑소(EXO) 앨범에 더해 NCT 완전체, RIIZE의 데뷔 등으로 자체 최대 앨범 판매량 경신이 기대되는 3분기를 시작으로 성과 확대에 가속도를 낼 것\"이라고 전망했다.    이기훈 하나증권 연구원은 \"NCT 드림이 선주문 420만장으로 '서프라이즈'를 기록해 오랜만에 실적 추정치를 상향했다\"며 \"RIIZE의 흥행이 가장 중요한 모멘텀이 될 것\"이라고 분석했다.    그러면서 \"2대 주주인 하이브의 지분이 상황에 따라 수급적 변수가 될 수 있으며 비핵심 자산으로 거론되는 키이스트·SM C&C 등 자회사 매각이 성공한다면 평가 가치(밸류에이션)는 추가로 상향될 여지가 높다\"고 덧붙였다.    가장 높은 목표주가를 제시한 박성국 교보증권 연구원은 \"현 주가는 12개월 선행 주당순이익(EPS) 기준 20.4배 수준으로 여러 할인 요소를 감안해도 매력적\"이라며 \"JYP엔터테인먼트와 함께 최선호주로 새롭게 제시한다\"고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "030610",
            "016360",
            "001200",
            "039490",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"에스엠, 신인 그룹 데뷔·NCT 컴백 등 모멘텀 집중\"",
        "date": "2023.08.03. 오전 8:39",
        "content": "[하나증권 보고서]목표주가 14만 5000원→16만 5000원 상향\n\n\n\n[서울경제] 하나증권은 3일 신인 남자그룹 데뷔에 따른 모멘텀이 기대된다며 에스엠(041510)의 목표주가를 14만 5000원에서 16만 5000원으로 상향 조정했다.오는 9월 에스엠 소속 신인 남자그룹인 RIIZE(라이즈)가, 4분기에는 일본 남자 그룹인 NCT 도쿄의 데뷔가 예정돼 있다. 이밖에 3분기 중 EXO와 NCT드림 등의 컴백도 앞두고 있다. 4분기에는 에스파, 레드벨벳, NCT127, 태연, 태민 등의 컴백이 잇따라 계획돼 있다.이기훈 하나증권 연구원은 “NCT드림이 선주문 420만 장으로 컴백하면서 서프라이즈를 기록해 오랜만에 추정치를 상향했다”면서 “라이즈의 흥행이 가장 중요한 모멘텀이 될 것”이라고 말했다.하나증권은 에스엠의 3분기 영업이익을 전년 동기 대비 118% 증가한 650억 원, 4분기는 121% 급증한 501억 원으로 추정했다. 최근 음악 퍼블리싱 자회사인 에스엠프렌즈를 설립해 로열티 수입 내재화를 목표하고 있어 추가 상향도 가능할 것으로 전망했다.이 연구원은 \"비핵심자산으로 거론되는 키이스트, C&C 등의 자회사 매각이 성공한다면 밸류에이션은 추가로 상향될 여지가 있다\"고 덧붙였다."
    },
    {
        "title": "“카카오게임즈 4분기 째 ‘어닝쇼크’…하반기 반등도 어려워”",
        "date": "2023.08.03. 오전 8:33",
        "content": "[대신증권 보고서]투자의견 ‘시장 수익률’, 목표주가 3.3만원으로 하향\n\n\n\n카카오게임즈가 지난달 출시한 ‘아레스:라이즈 오브 가디언’ 포스터. 사진제공=카카오게임즈[서울경제] 대신증권(003540)이 카카오게임즈(293490)에 대해 4분기 째 ‘어닝 쇼크’를 기록하고 있다며 투자의견과 목표주가를 모두 하향했다.3일 대신증권은 카카오게임즈에 대한 투자의견을 기존 매수에서 ‘시장수익률’로, 목표주가를 3만 6000원에서 3만 3000원으로 하향 조정했다.카카오게임즈는 2분기 매출 2711억 원, 영업이익 265억 원의 잠정 실적을 기록했다고 밝혔는데, 이는 증권가 전망치를 각각 8%, 23% 하회하는 수준이다. 전년 동기 대비로도 매출은 20%, 영업이익은 67% 급감했다.이지은 대신증권 연구원은 “(주요 작품인) 오딘의 6월 말 늦은 업데이트로 2분기에 반영되는 업데이트 효과가 부진했으며 기타 사업의 매출 부진이 ‘어닝 쇼크’로 이어졌다”며 “3월 신작 아키에이지워가 2분기에 온기가 반영됐으나 빠른 매출 하향이 지속되면서 전년 동기 오딘의 실적을 상쇄하기 어려웠다”고 말했다.대신증권은 카카오게임즈의 부진이 하반기에도 이어질 가능성이 크다고 전망했다. 이 연구원은 “하반기 가디스오더 출시 및 기존 게임의 해외 지역 추가 출시가 예정돼 있지만, 올해 큰 기대작은 아니었던 만큼 상승 요인을 기대하기는 어렵다”며 “시장이 기대하는 것은 과거 오딘 수준의 대작이지만, 오딘 개발사의 상장 이슈도 상존하는 만큼 주가 우상향을 위해서는 오딘을 대체하는 대작 공개 및 흥행 성과가 필요할 것”이라고 말했다.",
        "ticker": [
            "003540",
            "035720"
        ]
    },
    {
        "title": "TKG휴템스, 압도적 배당수익률…투자의견 ‘매수’-IBK",
        "date": "2023.08.03. 오전 8:13",
        "content": "[이데일리 원다연 기자] IBK투자증권은 3일 TKG휴켐스(069260)에 대해 올해 배당수익률이 섹터 내 압도적 수준을 기록할 것이라며, ‘매수’ 투자의견과 함께 목표가 3만1000원을 유지한다고 밝혔다. 전일 종가는 2만2850원이다. TKG휴켐스의 올해 2분기 영업이익은 437억원으로 작년 동기 대비 41.7% 증가하며, 시장 기대치(401억원)를 웃돌았다. 이동욱 IBK투자증권 연구원은 “판가 하락에 따른 외형 감소에도 불구하고, 주요 원재료 가격 하락으로 제품 스프레드는 오히려 개선되었기 때문”이라고 평가했다. 이 연구원은 “증설 추진으로 동사의 희질산 생산능력은 올해 말 148만톤으로 증가하며, 기존 대비 37% 증가할 전망”이라며 “절대적인 물량이 증가하는 가운데, 고정비와 유틸리티 등의 절감 효과가 추가될 것으로 예상된다”고 밝혔다. 또 “이번 No.6 질산 플랜트의 설비투자는 1500억원”이라며 “이는 10년 전 증설한 동사 No.5 플랜트와 동일한 투자 금액”이라고 했다. 그는 “12월 결산법인들의 상반기 실적이 발표되는 8월은 기업들의 연간 배당 규모와 정책을 가늠할 수 있는 배당주 투자의 최적 시점 중 하나”라며 “동사의 상반기 순이익은 854억원으로 작년 연간 수치를 이미 상회했다“고 밝혔다. 이어 “올해 배당성향이 지난 6년 배당성향 중 가장 낮은 수치인 작년과 동일하다고 가정하더라도, 동사 올해 주당배당금(DPS)은 작년 대비 60% 이상 증가할 전망”이라고 분석했다. 김 연구원은 “또한 최근 주가 상승에도 불구하고, 배당수익률은 7.3% 로 섹터 내에서 압도적일 것”이라며 “한편 올해 MNB/질산 투자 집행이 대부분마무리되는 점을 고려하면, 내년에도 높은 배당성향이 유지될 가능성이 크다”고 봤다.",
        "ticker": [
            "069260"
        ]
    },
    {
        "title": "뉴욕증시, 美 신용등급 강등에 하락… 반도체株 급락[뉴스새벽배송]",
        "date": "2023.08.03. 오전 7:58",
        "content": "美 신용등급 강등 차익실현 빌미로 뉴욕증시↓ADP 민간 고용 32.4만명↑, 전망치 두배 웃돌아LS 새만금에 1.8조 투자, 이차전지 소재공장 건립당정 \"부실시공 아파트 입주자에 손해배상\"[이데일리 원다연 기자] 간밤 뉴욕증시는 미국의 신용등급 강등 소식에 하락 마감했다. 지난 몇달간 강세를 보여온 시장이 신용등급 강등 소식을 차익 실현의 빌미로 삼은 모습이다. 뉴욕증시에서는 특히 AMD(-7.02%), 엔비디아(-4.81%) 등 반도체주가 급락했다. 미국의 7월 민간 기업 고용은 시장 예상치의 두 배를 웃도는 수준으로 증가하며 고용 시장의 열기가 식지 않았음을 나타냈다. 이에 따라 다음날 나올 노동부의 고용보고서에 대한 주목도가 더 높아졌다. 당정은 한국토지주택공사(LH) 발주 아파트의 철근 누락 부실 시공과 관련해 입주자에 대해서는 손해배상을 하고 입주예정자에게는 계약해지권을 부여하는 방안을 추진하겠다고 밝혔다. LH는 건설 카르텔 척결을 위해 반카르텔 공정건설 추진본부를 설치하기로 했다.\n\n\n\n뉴욕증권거래소(NYSE)에서 업무를 보는 트레이더의 모습. (사진=연합뉴스)뉴욕증시, 美 신용등급 강등에 하락-미 증시는 미국의 신용등급 강등 소식에 하락.  뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 348.16포인트(0.98%) 하락한 3만5282.52로 장 마감. 스탠더드앤드푸어스(S&P)500지수는 전장보다 63.34포인트(1.38%) 떨어진 4513.39로, 나스닥지수는 전장보다 310.47포인트(2.17%) 밀린 1만3973.45로 거래 마쳐. -국제 신용평가사 피치가 미국의 국가신용등급을 최고 등급에서 내렸다는 소식에 투자 심리 악화. 특히 지난 몇달간 강세를 보여온 시장이 이를 차익실현의 빌미로 삼아. -다만 증시에 미치는 영향은 지난 2011년 S&P가 미국의 신용등급을 강등했던 때와는 다른 모습. 당시에는 부채한도 협상이 결렬될 위험에 주가는 8월 초부터 하루에도 4% 이상 하락했고, 실제 등급이 강등된 8월 7일 다음날이었던 월요일 주가는 6% 이상 폭락. 美 7월 ADP 민간 고용 32만4000명 증가…예상 상회-ADP 전미고용보고서에 따르면 7월 민간 부문 고용은 전월보다 32만4000명 증가한 것으로 집계돼. 전달의 45만5000명보다는 줄었지만 월스트리트저널(WSJ)이 집계한 전문가 예상치인 17만5000명을 크게 웃돌아. -7월 임금 상승률은 전년 대비 6.2%를 기록해 전월의 6.4%보다 둔화. -넬라 리처드슨 ADP 수석 이코노미스트는 “경제는 기대보다 호조를 보이고 있고 건강한 노동시장이 지속되며 가계 소비를 뒷받침하고 있다”며 “광범위한 일자리 손실 없이 임금 증가세가 둔화하고 있다”고 분석. -투자자들은 다음날 나올 노동부의 고용보고서 주시. 고용이 여전히 견조한 모습을 보일 경우 연방준비제도(연준·Fed)의 추가 금리 인상 가능성은 커질 전망.AMD 7% 급락…필라델피아지수 3.80%↓-AMD는 전일 장 마감 이후 예상보다 부진한 가이던스 발표라는 악재성 재료 보다는 AI 매출 급증이라는 호재성 재료에 더 민감하며 시간 외 상승했지만, 신용등급 강등 이슈에 투자심리가 위축되며 큰 폭으로 하락. -그간 미 증시 상승을 견인해 왔던 엔비디아(-4.81%), 브로드컴(-3.01%), 인텔(-3.94%), 마이크론(-3.66%) 등 반도체 업종이 약세를 보여 필라델피아 반도체 지수도 3.80% 하락.뉴욕유가, 강달러·위험회피 심리에 하락-뉴욕유가는 미국의 신용등급 강등에 따른 달러 강세 흐름과 위험회피 심리에 하락. 뉴욕상업거래소에서 9월 인도 서부텍사스산원유(WTI) 가격은 전장보다 1.88달러(2.31%) 하락한 배럴당 79.49달러에 거래 마쳐. \n\n\n\n윤석열 대통령이 2일 전북 군산새만금컨벤션센터(GSCO)에서 열린 ‘새만금 이차전지 투자협약식’에서 참석자들과 버튼을 누르는 퍼포먼스를 마친 뒤 박수치고 있다. (사진=연합뉴스)LS그룹, 새만금에 1조8400억 투자…이차전지 소재 공장 건립-LS그룹은 전날 새만금 국가산업단지에 약 1조8400억 원 규모의 이차전지 핵심소재 제조시설을 건립하기 위해 전북도, 새만금개발청 등과 투자 협약을 체결.-투자는 2028년까지 1차 전구체 생산, 2차 황산메탈 생산 순으로 진행. LS-엘앤에프 배터리솔루션의 투자는 80%에 달하는 전구체 수입에 대한 중국 의존도를 낮추고 이차전지 초강대국 K-배터리를 실현하고자 추진. -윤석열 대통령은 투자협약식에 참석해 “이번 투자는 이차전지 소재를 국산화해 안정적이고 독자적인 공급망을 구축했다는 점에서 큰 의미가 있다”고 밝혀. 당정 “부실시공 아파트 입주자엔 손배, 예정자엔 계약해지권 추진”-국민의힘과 정부, 대통령실이 한국토지주택공사(LH) 발주 아파트의 철근 누락 부실 시공과 관련, 입주자에 대해서는 손해배상을 하고 입주예정자에게는 계약해지권을 부여하는 방안을 추진하겠다고 밝혀. -공정거래위원회는 설계·감리 담합과 부당한 하도급 거래에 대한 직권조사에 나서. 국회 차원에서는 건설산업법 등 5법을 신속 추진하고, 국민의힘은 진상규명 태스크포스(TF)를 통해 필요시 국정조사도 검토. 뉴진스, 빌보드 메인 앨범 차트 1위…K팝 걸그룹 두 번째 -2일(현지시간) 공개된 빌보드 최신 차트에 따르면 뉴진스의 미니 2집 ‘겟 업’(Get Up)은 빌보드 메인 앨범 차트 ‘빌보드 200’에 1위로 진입. -데뷔 1년여 만에 블랙핑크에 이어 두 번째로 ‘빌보드 200’ 1위를 달성한 K팝 걸그룹에 이름 올려.",
        "ticker": [
            "078930",
            "006260",
            "066970"
        ]
    },
    {
        "title": "\"美 신용등급 강등, 2011년과 다르다 …단기 조정 전망\"",
        "date": "2023.08.03. 오전 7:57",
        "content": "IBK투자증권 보고서[이데일리 김인경 기자] 국제 신용평가사 피치가 미국의 신용등급을 내리며 국내 증시의 변동성도 강해지고 있지만 ‘단기 조정’에 그칠 것이란 전망이 나왔다.3일 변준호 IBK투자증권 연구원은 “코스피는 단기 조정을 보이는 가운데 연초 이후 상승 추세의 저점 연결대인 2500대 후반에서 지지대를 형성할 것”이라며 이같이 밝혔다.앞서 3대 신평사 중 하나인 피치가 1일(현지시간) 미국 신용등급을 기존 ‘AAA’에서 ‘AA+’로 낮췄다. 지난 2011년 8월 스탠다드앤드푸어스(S&P)의 발표 이후 약 12년 만이다. 강등의 이유는 국가 채무부담 증가, 재정 악화 등이다. 변 연구원은 “차익 실현 욕구가 증가하는 시점에서 악재가 발생했기 때문에 주식시장을 비롯한 금융시장의 단기 불확실성이 증폭될 것으로 예상된다”면서도 “피치가 제기한 미국의 재정 악화와 부채 한도 협상 난항의 문제이 최근의 문제만은 아니고 또 금융시장에서 인지되지 못했던 재료도 아닌 만큼 불확실성의 크기가 크다고 보기는 어렵다”라고 강조했다. 그는 2011년 S&P의 미국 신용등급 강등과는 현재의 상황이 다르다고도 주장했다. 변 연구원은 “2011년 8월 5일 S&P의 신용등급 강등 당시 금융시장의 충격은 꽤 컸다”면서 “코스피는 강등 후 첫 영업일에 3.8% 급락했고 글로벌 주식 시장이 모두 단기 급락하며 공포 분위기가 형성된 바 있다”고 설명했다. 또 코스피는 강등 후 약 2달 최대 15% 폭락했고 9월말에나 저점을 확인했다. 변 연구원은 “달러는 잠시 약세를 보이는 듯 했지만 2011년말까지 지속적으로 상승 흐름을 보였고 미국 국채도 오히려 안전자산으로 분류되며 채권 시장 강세에 힘입어 금리가 하락하는 현상을 보였다”고 말했다.하지만 현재는 2011년 8월보다 훨씬 낮은 불확실성을 보여줄 것이라고 기대했다.변 연구원은 “당시는 미국이 AAA를 상실하는 첫 강등이었다는 점에서 금융시장에 큰 충격으로 다가왔고 더군다나 유럽의 재정위기가 맞물려 있던 시점이라 글로벌 재정위기로 확대 해석되는 우려의 확산 시점이기도 했다”면서 “당시에는 강등 후 ‘부정적’ 뷰를 지속하며 추가 강등 가능성을 열어 둬 불확실성이 더 지속되는 경향을 보였다”라고 평가했다.그는 “이번 신용등급 강등으로 인해 금융시장의 변동성이 크게 확대할지 여부는 달러와 미 국채 금리 추이가 바로미터가 될 것”이라며 “달러 강세, 미국 금리 상승세가 지속된다면 주식시장을 비롯한 금융시장이 느끼는 압박은 더욱 커질 것”이라고 내다봤다. 다만 그는 “고물가(인플레이션)와 고금리 상황에서도 미국의 펀더멘탈이 상당히 안정적인 모습을 보이고 있다는 점에서, 이번 신용등급 강등에 따라 펀더멘탈의 취약성이 드러나거나 위기 확산 등의 가능성은 낮다”면서 “주식시장 측면에서 2011년 하반기와 같은 달러 강세 압력이 가장 부담스러운 부분이나 2011년과 달러 상황이 꽤 다르다”라고 주장했다.2011년 8월 달러 인덱스는 금융위기 이후 미국의 양적완화로 수년간 하락해 74까지 떨어졌던 시기로 강세 압력을 받을 수 있는 여건이었던 반면, 현재는 2011년 하반기를 기점으로 달러가 10년 이상 이미 강세 사이클을 경험한 후 미국의 긴축이 멈출 만한 시점이기 때문이다.변 연구원은 “즉, 달러가 신용등급 강등에 반응할 수 있는 민감도가 2011년과 크게 다를 수 있다”면서 “달러 강세가 지속될 가능성이 낮아 보이는 만큼 코스피는 단기 조정을 보이는 가운데 연초 이후 상승 추세의 저점 연결대인 2500대 후반에서 움직일 것”이라고 덧붙였다."
    },
    {
        "title": "\"중국이 살아난다…변동성 확대는 매수 기회\"",
        "date": "2023.08.03. 오전 7:47",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 국제 신용평가사 피치가 미국의 신용등급을 강등하며 시장 변동성이 커지고 있지만, 중국 경기가 개선되며 증시를 뒷받침해줄 것이란 기대가 나왔다.3일 강대석 유안타증권 연구원은 “변동성 확대로 조정이 나타나면 매수 기회로 활용하는 방법이 유효할 것”이라며 이같이 밝혔다. 앞서 3대 신평사 중 하나인 피치가 1일(현지시간) 미국 신용등급을 기존 ‘AAA’에서 ‘AA+’로 낮췄다. 지난 2011년 8월 스탠다드앤드푸어스(S&P)의 발표 이후 약 12년 만이다. 강등의 이유는 국가 채무부담 증가, 재정 악화 등이다. 강 연구원은 “새롭지 않은 소식이지만 전날(2일) 아시아 주식시장은 점점 더 우려를 반영하며 낙폭을 키워나갔다”면서 “코스피는 장 막판에 2% 하락세를 보이기도 했고 일본이나 대만, 홍콩 등 아시아 주요 증시가 약세를 보였다”라고 평가했다.그는 “결국 시장에서 우려하는 바는 지난 2011년의 주가 급락이 재현될 것인가에 대한 부분일 것”이라며 “당시 증시는 급락한 후 이를 회복하기까지 시간이 꽤 소요됐으며 특히 그 과정에서 달러가 강해지면서 국내를 비롯한 신흥국 증시가 더 큰 타격을 입었다”라고 분석했다.하지만 강 연구원은 “당시와 다른 연방준비제도(Fed·연준)의 통화정책 완화 여력 등을 감안하면 결국 미국 신용등급 이슈가 증시의 추세를 꺾을 요인이라기보다 주가가 연중 최고치 부근에 있는 상황에서 변동성 확대 요인 중 하나로 작용하는 것뿐이라는 생각”이라고 강조했다.이어 그는 “그렇다면 현재 시점에서 고민해야 할 것은 변동성이 확대될 조짐이 나타나고 있는 상황을 어떻게 이용할 수 있는지에 대한 것”이라며 “결론적으로는 변동성 확대로 인한 조정시 매수 기회로 활용하는 방법이 유효하다”고 분석했다.강 연구원은 “이유는 증시를 둘러싼 여러 환경이 크게 달라진 것이 없으며 오히려 좋아질 부분이 좀 더 남았다”면서 “예컨대 반도체를 중심으로 한 수출의 개선이나, 중국 경기에 대한 실망이 개선될 가능성이 증시에 우호적으로 작용할 전망”이라고 강조했다.물론 지난 1일 발표된 한국의 7월 수출입동향에서는 반도체 등 핵심분야의 수출이 여전히 부진한 것으로 확인됐다. 반도체 회복이 예상보다 더디다는 우려가 나오는 배경이기도 하다.그러나 강 연구원은 “그래도 지난해부터 지속 우려요인이었던 재고 및 출하 지표가 다시 한 번 개선되고 있는 모습이 확인된다”면서 “회복 강도나 속도에 대한 우려가 있는 만큼, 더 좋아질 수있는 부분 중 하나로 판단한다”고 말했다.아울러 중국도 주목해야 한다. 그는 “홍콩의 6월 소매판매가 전년 동기보다 19.6% 증가했고 작년 12월부터 7개월간 플러스 국면”이라고 강조했다. 또 스타벅스의 2분기 실적 발표에서도 실망이 개선되고 있다. 스타벅스의 중국 매장 매출이 전년 동기 대비 46% 증가하며 북미 이외 지역의 성장률(24%)을 견인했다. 강 연구원은 “국내 증시 급락 속에서도 아모레퍼시픽(090430)이나 LG생활건강(051900)이 상승한 것도 같은 맥락”이라며 “아직 증시는 더 좋아질 부분이 남아있다”고 덧붙였다.",
        "ticker": [
            "003550",
            "051900",
            "004080",
            "090430",
            "003470"
        ]
    },
    {
        "title": "'이차전지 급변동'에 MTS 켠 개미들…지난달 이용자 10만명 늘어",
        "date": "2023.08.03. 오전 7:01",
        "content": "이차전지 개인 거래대금 폭증…증시 대금도 2년 만에 최대\n\n\n\n분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = \"예전에 재미 삼아 이차전지주를 조금 사놓고 신경 안 쓰고 묻어뒀거든요. 그런데 이번엔 하도 주가가 난리라고 해서 증권사 앱을 열었다가 며칠 내내 주가 창만 봤네요.\"    서울 마포구에 사는 직장인 한모(28) 씨는 최근 이차전지 종목의 주가 급변동 소식을 듣고 오랜만에 모바일트레이딩시스템(MTS) 앱에 접속했다.    이처럼 이차전지주들이 극심한 변동성을 보이자 한씨처럼 MTS에 접속하는 투자자들이 늘어난 것으로 나타났다.    3일 금융투자업계에 따르면 지난달 미래에셋·삼성·한국투자·KB·NH투자증권 5개사의 일간 활성 이용자 수(DAU) 평균은 약 86만명이었다.    이는 지난 6월(76만명)보다 12%가량 늘어난 규모로, 각 증권사의 MTS에 접속하는 이용자가 하루 10만명씩 많았다.    지난 1월 59만명 수준이었던 이들 5개사의 평균 DAU는 지난 4월 75만명대를 기록한 이후 6월까지 비슷한 수준을 유지해왔다.    올해 급등세를 지속해왔던 이차전지주들이 지난달 급락과 급등을 오가며 혼란스러운 주가 흐름을 나타내자 투자자들이 제각기 매수와 매도에 나서면서 MTS 이용량이 늘어난 것으로 보인다.     실제로 지난달 개인 투자자의 이차전지 종목 거래대금은 폭발적으로 늘어났다.    지난달 개인의 에코프로 누적 거래대금은 26조3천억원으로 전월(11조1천억원)의 2.4배 수준이었고, 에코프로비엠 거래대금은 20조2천억원으로 전월(3조1천억원)의 6배 이상으로 뛰었다.    POSCO홀딩스 역시 지난달 개인 누적 거래대금 24조8천억원으로 전월(4조1천억원)의 6배가 넘는 수준이었고, 포스코퓨처엠도 11조4천억원으로 전월(3조3천억원)의 3배를 넘겼다.    한 증권사의 관계자는 \"지난달 이용자들이 MTS에 접속해 머무른 시간도 과거보다 늘어난 것으로 나타났다\"고 말했다.    지난달 증시 거래대금도 약 2년 만에 최고 수준을 기록했다.    지난달 코스피·코스닥 시장의 일평균 거래대금은 27조174억원으로 집계됐다.    코스피·코스닥 일평균 거래대금이 27조원을 넘긴 것은 2021년 8월(27조4천532억원) 이후 처음으로, 지난 6월(19조1천235억원)과 비교해 41% 급증한 수치였다.    ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "005490",
            "003670"
        ]
    },
    {
        "title": "BJ 월 수입 줄어서 28억?…역대급 '별풍선'에 아프리카TV도 터졌다",
        "date": "2023.08.03. 오전 6:24",
        "content": "2년 연속 ‘아프리카TV BJ대상’을 수상한 BJ 김시원. 인스타그램 캡처[서울경제] 아프리카TV가 올해 2분기 시장 기대치를 넘어서는 ‘어닝 서프라이즈’를 기록했다. 영업이익(연결기준) 236억원, 매출액 867억원을 올린 것이다. 전문가들은 이런 상승세의 배경으로 기부경제(별풍선) 부문의 높은 이익률을 첫손으로 꼽았다.‘별풍선’은 특정 BJ(인터넷방송 진행자)의 방송을 시청하는 팬들이 BJ에게 선물하는 현금성 아이템이다. BJ 등급에 따라 60~80％ 분배되는 것으로 알려졌다.2일 종가 기준으로 아프리카TV는 불과 이틀 전인 지난달 31일보다 9400원(12.87%) 오른 8만2400원에 거래됐다. 시장 전망을 무려 12.4%나 웃돈 영업이익과 전년 대비 11.2% 증가한 매출액 덕분으로 풀이된다. 지난 1일 주가는 무려 8만5400원이었다. 사업 부문별로 살펴보면 플랫폼과 광고 매출이 모두 지난해보다 크게 늘어 실적 상승을 이끌었다. 플랫폼 매출은 전년보다 11.7% 증가한 652억원에 달했다. 이 중 96%인 627억원이 별풍선 매출로 추정된다. 이에 힘입어 역대급 분기 실적을 기록한 것으로 분석된다. 인기 BJ들의 별풍선 수입 역시 수십억원에 달한다. BJ 커맨더지코는 지난달에만 별풍선 2608만9552개를 달성하며 수입 1위를 차지했다. 별풍선 1개의 가격은 110원으로 그가 7월 한 달 벌어들인 수익은 세금과 아프리카TV 수수료 등을 제하기 전 약 28억6985만720원으로 알려졌다. 그의 6월 수입은 49억2292만3610원으로 전해졌다.2년 연속 ‘NH콕뱅크와 함께하는 아프리카TV BJ대상’을 거머쥔 BJ 김시원의 별풍선 월 수입은 7억원에 달했다고 한다.\n\n\n\n풍투데이 홈페이지 캡처앞서 지난 2019년 11월에는 K팝 걸그룹 '크레용팝' 출신 BJ 하이엘린(엘린)이 1년2개월에 걸쳐 한 남성팬으로부터 8억원어치의 별풍선을 받은 것으로 전해졌다. 같은 해 7월 BJ 핵찌도 한 시청자로부터 하루 1억3200만원어치에 달하는 별풍선 120만개를 받은 바 있다.실제로 유튜버와 BJ 등 1인 미디어 창작자 상위 1%의 1인당 연평균 수입은 2021년 기준 7억1300만원에 달했다. 이는 2019년 상위 1%(27명)의 연평균 수입(6억 7100만원)보다 6.3% 늘어난 것이다.지난 5월 국회 양경숙 더불어민주당 의원이 국세청에서 받은 자료에 따르면 2021년 1인 미디어 콘텐츠 창작자로 수입을 신고한 인원은 3만4219명이었다. 이는 2년 전인 2019년(2776명)보다 12.3배 늘어난 수치다.2021년 기준 수입을 신고한 1인 미디어 창작자 수는 변호사(6292명) 세무사(9611명) 건축사(8122명) 법무사(6783명) 등보다 많았다. 그러나 아프리카TV BJ들은 심심찮게 논란에 휩싸이기도 한다. 지난달 10일 BJ 하두링은 중식당을 찾았다가 외국인 종업원의 어눌한 말투를 흉내 낸 뒤 인종차별이라는 비판에 직면했다. 지난 5월에는 BJ 블리가 술에 취한 채 119 긴급신고센터에 장난전화를 걸어 사회적 공분을 일으켰다. 또 지난해에는 아프리카TV 차원에서 BJ들이 부천역 인근 광장에서 방송하는 것을 제한하기도 했다. 인근 주민들이 소음과 개인정보 유출 피해를 호소했기 때문이다.이런 논란에도 불구하고 전문가들은 아프리카TV의 성장세를 낙관했다. 해외 진출이 성장 동력이 될 것이라는 전망도 나왔다. 최용현 KB증권 연구원은 “아프리카TV는 내년 새로운 플랫폼을 개발한다”며 “태국과 인도네시아, 일본 3곳을 거점으로 글로벌 파트너사와 협력을 통해 진출할 계획인데 이를 통한 시장 확대가 기대된다\"고 분석했다. KB증권은 아프리카TV에 대한 투자의견을 '보유'에서 '매수'로 변경하고 목표주가를 8만5000원으로 제시했다.",
        "ticker": [
            "004270",
            "001680"
        ]
    },
    {
        "title": "미 상반된 판결에 가상자산 증권성 논의 제자리…혼란 지속될 듯",
        "date": "2023.08.03. 오전 6:15",
        "content": "권도형 제기 소송서 미 법원 \"가상화폐는 증권\" 판단…'리플 판결'과 달라국내서 증권성 논의 판결 거의 없어…'루나 사태'가 기준 될 듯금융당국TF 구성에도 체크리스트 마련 요원…개별 가상자산 위주 검토만\n\n\n\n가상화폐 리플[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 박대한 채새롬 민선희 기자 = 미국에서 엇갈린 판결이 나오면서 가상자산(가상화폐)의 증권성 여부와 관련한 혼란이 다시 불거지고 있다.    지난달 '리플 판결' 이후 가상자산 증권성 판단 리스크가 어느 정도 해소된 것으로 여겨졌지만, 다시 '가상자산은 증권'이라는 요지의 판결이 내려졌기 때문이다.    이에 국내에서도 가상자산 증권성 판단을 둘러싼 리스크가 커지는 모습이다.    국내 법원에서는 아직 가상자산 증권성에 관해 정면으로 논의한 판결이 거의 없는 상황이다.     여기에 가상자산법 통과 등으로 속도를 낼 것으로 기대를 모았던 금융당국의 증권성판단 지원 태스크포스(TF)는 아직 뚜렷한 성과를 내지 못하고 있다.     이에 따라 '테라·루나 폭락사태'와 관련해 자본시장법 위반 혐의로 재판에 넘겨진 차이코퍼레이션 전 총괄대표 신현성씨 사건이 가상자산 증권성 여부가 본격적으로 다뤄지는 계기가 될 것이라는 전망이 나온다. 해외서 가상자산 증권성 논란 지속…미국 판결도 엇갈려    가상자산 증권성 논란은 해외에서도 현재 진행형이다.     대표적인 사례는 2년 넘게 이어진 미국 증권선물위원회(SEC)와 리플 간 소송전이다.    SEC는 2020년 12월 가상자산 리플(XRP)이 법에 의한 공모 절차를 제대로 거치지 않은 불법 증권이라고 판단하고, 리플 발행사 리플랩스와 최고경영자 등을 상대로 소송을 제기했다.     반면 리플랩스는 리플이 증권이 아닌 상품이라고 주장했다.  \n\n\n\nSEC 본부[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    미국 뉴욕지방법원 아날리사 토레스 판사는 지난달 13일 '리플이 그 자체로 증권인 것은 아니다'라며 사실상 리플랩스의 손을 들어줬다.    리플랩스가 기관 투자자들에게 판매한 리플은 증권이지만, 가상자산거래소를 통해 일반 대중에게 판매한 리플은 증권이 아니라는 취지였다.    기관투자자의 경우 리플랩스와 직접 거래했고, 리플랩스 사업이 성공하면 리플 가치도 더불어 오를 것이라는 기대를 가진 반면, 거래소를 통해 구매한 일반 투자자들은 판매 주체를 모르는 데다 구매비용이 어디로 가는지 명확히 알 수 없어 증권으로 보기 어렵다는 것이다.    즉 '타인의 노력에 의한 이익 기대'가 증권성 여부를 가른 기준이 됐다.    가상자산업계는 리플 판결이 나온 뒤 일단 안도하는 분위기였다. 리플이 미등록 증권이라는 판결이 나올 경우 현재 유통되는 대부분의 알트코인(비트코인을 제외한 코인)이 미등록 증권으로 분류될 수 있기 때문이다.    그러나 불과 보름여 만에 이를 반박하는 판결이 나오면서 가상자산 증권성 판단 기준은 다시 오리무중에 빠졌다.    뉴욕맨해튼연방법원 제드 레이코프 판사는 지난달 31일 테라폼랩스와 설립자 권도형이 미 SEC를 상대로 제기한 소송에서 \"가상화폐는 증권\"이라며 \"판매 방식에 따라 증권 여부를 구분하는 것을 거부한다\"고 밝혔다.    레이코프 판사는 \"유사한 사건에서 이 지역의 다른 판사가 최근 채택한 접근 방식을 거부한다\"며 토레스 판사의 판결을 직접 반박하기도 했다.    이번 판결로 가상화폐는 증권이며, 가상화폐 거래소는 연방 증권법을 준수해야 한다는 SEC의 주장에 힘이 실리게 됐다.\n\n\n\n국내 가상자산 5대 거래소[각 거래소 제공. 재판매 및 DB금지.]  한국, 아직 명확한 판결 없어…루나 사건에서 본격 다뤄질 듯    한국에서 가상자산의 증권성 판단과 관련해 법원 판결이 나온 적은 있지만 투자계약증권 해석과 적용에 있어 사실관계와 법리가 구체적으로 제시되지는 않은 상태다    이정수 서울대학교 법학전문대학원 조교수가 쓴 '가상자산의 증권성 판단기준' 논문에 따르면 한국 법원에서 가상자산 증권성 판단과 관련한 거의 최초의 판결이자 유일한 판결은 지난 2020년 3월 서울남부지법에서 내려졌다.    당시 A 거래소를 운영하던 B사는 C라는 명칭의 가상자산인 자체 토큰을 만들고 매수인을 모집했다.    B사는 \"C 보유자에게 거래소 수수료 수익 중 일정액을 지급하는 방법(수익금 배당)과 거래행위에 사용한 수수료에 따라 토큰을 지급하는 방법 등으로 이익을 취득할 수 있다\"고 광고하며 매수인을 모집했다.       이후 1이더리움당 125만여개의 C를 제공하는 조건으로 120억개의 C를 사전판매했는데, 이를 할당받은 투자자들은 C 가격 하락으로 손해를 입자 B사와 B사 대표를 상대로 소송을 제기했다.    가상자산 C가 자본시장법에서 정한 투자계약증권에 해당하는데, B사가 자본시장법상 증권발행절차를 거치지 않고 이를 발행해 손해를 입은만큼 배상해야 한다는 것이다.    이 사건의 주된 쟁점은 C가 자본시장법상 증권, 그중에서도 투자계약증권에 해당하는지 여부였다.     법원은 자본시장법상 투자계약증권은 \"특정 투자자가 그 투자자와 타인 간의 공동사업에 금전 등을 투자하고, 주로 타인이 수행한 공동사업 결과에 따른 손익을 귀속받는 계약상 권리가 표시된 것을 말한다\"고 전제했다.    법원은 \"C를 보유함으로써 거래소 수익을 분배받기는 하지만 수익분배는 B사가 C 거래 활성화를 위해 토큰 보유자에게 부수적으로 제공하는 이익\"이라며 \"C에 내재된 구체적 계약상 권리나 본질적 기능이라고 볼 수 없는 점, 토큰 자체 거래로 발생하는 시세차익 취득이 매수의 가장 큰 동기인 점, 이에 관해 토큰 보유자 간 이해관계가 상충하는 점 등에 비춰볼 때 C를 자본시장법상 투자계약증권이라고 볼 수 없다\"고 판결했다.    이후 항소가 제기되지 않아 해당 판결은 그대로 확정됐다.    논문은 \"가상자산 증권성 판단과 관련해 이를 정면으로 논의한 판결은 지금까지도 이 사건 외에 찾아보기 힘들다\"면서 \"형사사건이기는 하나 루나 사태와 관련해 루나가 증권인지 여부가 사건에서 중요한 쟁점이 될 수밖에 없는데, 이 사건 판결이 영향을 미칠 가능성이 있다\"고 밝혔다.\n\n\n\n몬테네그로 포드고리차 지방법원으로 향하는 권도형[몬테네그로 일간지 비예스티 제공. 재판매 및 DB 금지]     앞서 서울남부지검은 지난 4월 권도형씨와 함께 테라폼랩스를 공동창업한 신현성 차이코퍼레이션 전 총괄대표를 기소했다.    신씨 등은 테라 기반의 블록체인 사업 '테라 프로젝트'를 벌이면서 루나 코인을 발행·판매해 약 500억원의 자금을 조달했다.    테라폼랩스 입장에서 루나 코인은 자금 조달을 위해 발행한 상품이고, 투자자 입장에서는 테라 프로젝트에 투자해 수익을 나눠 받을 권리를 얻는 금융투자상품이라는 것이 검찰의 판단이다.    테라 프로젝트의 사업 성과가 루나 코인의 가치에 반영된 점도 투자계약증권 성격을 갖고 있는 것으로 해석했다.    문제는 법원이 지난해 12월 신씨의 첫 번째 구속영장을 기각하면서 자본시장법 위반 혐의에 대해 \"법리상 다툼의 여지가 있어 보인다\"고 지적한 데 이어 지난 2월에도 \"루나 코인은 자본시장법에서 규제하는 금융투자상품에 해당한다고 보기 어렵다\"고 언급한 점이다.    이 교수의 논문은 \"루나에 내재된 여려 요소들이 자본시장법상 투자계약증권의 개념 요소인 '공동사업의 수익 분배에 관한 계약상 권리가 표시된 것'을 충족하는지 여부가 문제 될 것\"이라며 \"이러한 요소를 충족한다면 투자계약증권에 해당해 자본시장법 제178조의 사기적 부정거래규정이 적용될 수 있다\"고 전망했다. 당국, 증권성 판단 기준 제시 어려워…\"개별 판단으로 접근\"     금융감독원은 지난 2월 국내 유통 중인 가상자산의 증권성 판단을 지원하기 위해 태스크포스(TF)를 구성했다.    증권은 자본시장법에 따라 공시의무 등 각종 의무를 이행해야 한다.     가상자산은 공시 절차를 거쳐 발행되지 않았기 때문에 증권 성격을 가진 것으로 판단되면 가상자산거래소에서 거래가 불가능해진다.    TF는 향후 가상자산 증권성을 점검하기 위한 체크리스트를 마련하고, 가상자산의 기술적 특성과 증권 개념의 연계성을 검토, 사례별 증권성 검토의견을 마련하는 업무를 수행할 계획이라고 밝혔다.    이후 '가상자산 이용자 보호 등에 관한 법률안'이 국회 문턱을 넘어 내년 시행을 앞두게 되고, 한국거래소가 토큰증권(ST) 시장 개장을 서두르면서 TF의 발걸음이 빨라질 것으로 전망됐다.    이를 위해서는 가상자산을 포함한 디지털자산의 증권성 여부 판단이 선행돼야 하기 때문이다.\n\n\n\n금융감독원[연합뉴스 자료사진]    그러나 이후 TF의 발걸음은 제대로 속도를 내지 못하고 있다.     TF는 출범 반년이 지난 최근까지도 구체적인 체크리스트를 마련하지 못한 것으로 나타났다. 향후 단기간에 마련하기도 현실적으로 쉽지 않아 보인다.    주식은 증권신고서나 투자설명서 등 명확한 서류상 근거만 살펴보면 되지만, 가상자산은 백서만 아니라 마케팅 자료, 소셜미디어 홍보, 주요 관계자의 발언 등까지 들여다보고 증권성 여부를 따져 봐야 하기 때문이다.    여기에 국내 법원의 관련 판결이 거의 없는 상황에서 금융당국이 적극적으로 가상자산 증권성 여부를 따지기는 쉽지 않다는 분위기도 감지된다.    금융위원회 관계자는 \"개별 계약이 증권인지 여부는 사실관계에 따라 제각각이어서 개별 판단이 필요하고, 이는 전 세계 어디서나 마찬가지\"라며 \"복잡한 구조일수록 실제 계약내용을 다 따져봐야 하기 때문에 일괄 기준을 두기는 어렵다\"고 말했다.    현재 유통 중인 가상자산의 증권성 여부는 주로 가상자산거래소에서 검토한다. 증권이 아니라고 판단되면 거래소에서 거래지원(상장)하는 식이다.    금감원 TF는 현재 거래소 자체 판단이 헷갈리거나 기준이 모호한 경우 도움을 주는 역할에 그치고 있는 것으로 전해졌다.    금감원 관계자는 \"거래소의 가상자산 증권성 여부 판단을 지원하는 작업을 위주로 진행하고 있다\"며 \"법문이나 가이드라인 규정에 따라 개별 판단을 하는 방식\"이라고 설명했다.    이 관계자는 \"현실적인 어려움 때문에 현재는 개별 판단을 위주로 하고, 개별 사례가 쌓이면 공통된 특성을 검토하면서 체크리스트를 만드는 방식이 될 것으로 예상한다\"며 \"급하게 하기보다 신중하게 접근하고 있다\"고 전했다.    pdhis959@yna.co.kr, srchae@yna.co.kr, ssun@yna.co.kr",
        "ticker": [
            "012030"
        ]
    }
]