[
    {
        "title": "초전도체 주가 널뛰기 5년전 사건 빼닮았다...범인 또 ‘그놈’ 일까",
        "date": "2023.08.09. 오후 9:34",
        "content": "외국인 거래빈도 높고 초단기 급락…시타델 사태 유사2차전지, HD그룹주 등 급등락했던 사례도 의심해볼만\n\n\n\n최근 2차전지 관련주들과 초전도체 테마주의 급등락 배경에는 2018년 시타델증권 사태 때와 유사한 DMA(Direct Market Acess) 채널을 통한 알고리즘 거래가 의심된다는 분석이 나오고 있다. 지난달 26일 2차전지 관련주의 급락은 1시간 만에, 지난 8일 초전도체 급락은 20분 만에 이뤄졌는데 개인투자자 비중이 높은 주식이 짧은 시간에 거래량이 폭증하고 호가가 하락했다는 점에서 초단기 알고리즘 매매 가능성이 있다는 것이다. 과열됐던 테마주들의 하락이 짧은 시간내 이뤄지는 사례가 반복되면서 급등락 이면에 ‘세력’이 있을 것이라 의심이 시장에 널리 퍼져있었는데 알고리즘의 조직적 반복 거래가 주가 급락에 일종의 ‘트리거’ 역할을 했을 수도 있는 것이다.고경범 유안타증권 연구원은 “초전도체는 7거래일 동안 계속 회자된 이슈였는데 8일 극히 짧은 시간에 조정이 완료된 것을 보면 패닉셀의 투매로만 평가할 수만 없다”며 “외국인이 순매수 액수는 작아 보이지만 수차례 매수, 매도를 통한 회전율은 매우 높게 나왔다는 점에서 과거 외국계 증권사의 알고리즘 매매를 떠올리게 한다”고 말했다.\n\n\n\n2018년 시타델증권은 DMA채널을 통해 호가, 체결 정보를 입수해 허수 주문을 통해 최우선매도호가를 모두 소진시킨 다음 호가 공백을 메우는 일반 매수세를 유인해 주가를 상승시킨 후 주문을 취소시키는 수법을 활용했다. DMA는 주문집행 소요시간을 최소화하기 위해 투자자가 거래소 전산시스템에 회원 명의로 주문을 전송하는 방식이다. 당시 시타델증권에게 약 80조원의 거래를 수탁받은 메릴린치는 허수성 주문 수탁 금지 규정을 위반했다는 이유로 한국거래소 시장감시위원회로부터 회원제재금 1억7500만원을 부과받았다.고 연구원은 “지금 그때와 같은 허수주문이 일어났다고 할 수는 없지만 가파르게 급등하다가 갑자기 하락한 2차전지주, 초전도체주, 지난 6월의 HD인프라코어·HD현대건설기계 모두 알고리즘 매매를 의심해볼 수 있다”며 “시타델 사태 때보다 외국인 거래 출회수준은 더 높고 개인 거래 회전율도 더 높다”고 말했다.고 연구원은 앞으로도 알고리즘이나 차익결제거래(CFD)를 통한 테마주 급등락 사태가 일어날 수 있는 만큼 금융당국이 보다 과감한 행정조치를 취할 필요도 있다고 말했다. 그는 “개인 CFD는 거의 막혔다고 하지만 법인 CFD, 해외 CFD 등도 남아 있고 9월 CFD 잔고가 공시되기 전 이를 소진하기 위한 거래가 변동성을 더 높일 것으로 본다”고 말했다.한편 9일 코스닥 시장에서 초전도체 테마주로 알려진 서남은 전일 대비 18.7%, 덕성은 7.1% 내린 가격에 거래를 마쳤다.",
        "ticker": [
            "267250",
            "267270",
            "004830",
            "003470",
            "000720"
        ]
    },
    {
        "title": "설마 내 계좌에도 이런 주식이?...‘과열’ 투자경고 벌써 138건이라는데",
        "date": "2023.08.09. 오후 8:50",
        "content": "작년 전체 지정건수 넘어서2차전지·초전도체 쏠림 지속신용거래 과도한 증가도 한몫\n\n\n\n한국거래소가 이상 주가과열 방지를 위해 올 들어 지정한 투자경고종목 건수가 이미 작년 전체 건수를 넘어선 것으로 나타났다. 2차전지·인공지능(AI) ·초전도체 등 테마주 열풍이 증시를 휩쓸며 급등주들이 쏟아진 영향으로 풀이된다.9일 한국거래소에 따르면 올 들어(8일 기준) 138건(119개 종목)의 투자경고종목 지정이 이뤄진 것으로 집계됐다. 작년 한해 동안 발생한 134건(116개 종목)보다 많은 수치다. 작년 같은 기간엔 88건(74개 종목)에 불과했다. 시장별로는 중소형주 중심의 코스닥이 92건으로 가장 많았고 코스피가 37건, 코넥스가 8건을 기록했다.\n\n\n\n거래소는 특정 종목의 주가가 이상 급등 등 비정상적인 움직임을 보일 때를 대비해 시장경보 제도를 운영하고 있다. 투자자들의 주의를 불러일으키고 불공정거래를 방지하는 예방조치적 성격을 띤다. 시장경보 제도는 ‘투자주의→투자경고→투자위험’ 3단계로 구분된다.이 가운데 ‘투자경고’부터는 실질적으로 투자에 제한이 발생해 투자자들이 지정 여부를 예의주시하는 부분이다. 투자경고종목로 지정되면 위탁증거금을 100% 납부해야 해 주식을 외상으로 매입하는 미수거래가 제한된다. 신용융자를 활용한 매수도 불가능해진다.거래소 관계자는 “투자경고종목 지정 시 신용거래가 제한돼 추종매매를 하는 것이 어려워진다”며 “시장에선 투자경고종목 지정이 단기 과열 신호로 받아들여진다”고 전했다.\n\n\n\n ‘에코프로 그룹주’ 주가도 널뛰고 있었다. 사진은  서울 여의도 한국거래소의 단말기에 표시된 지난 7월 23일 에코프로 주가. [김호영 기자]실제로 올해 투자경고종목 지정 사례(138건)를 대상으로 조사한 결과 이들 종목의 지정 다음 거래일 평균 수익률은 -1.88%로 소폭 약세를 보였다. 다만 종목별로 재료 소멸 여부 등 상황에 따라 차이가 컸다. 조사 대상 가운데 10.8%(15건)는 지정 다음 거래일에도 두 자릿수 이상의 상승률을 기록한 반면 16.6%(23건)는 10% 넘는 하락폭을 보였다.단기 급등 테마 찾기가 올해 증시의 최대 관심사가 되면서 투자경고종목도 함께 증가했다는 분석이 나온다. 특정 테마가 유행하기 시작하면 소외되지 않으려는 투자자들의 매수세가 한꺼번에 유입돼 과열 현상이 발생하고 이는 투자경고종목 지정으로 이어진다는 설명이다.실제 종목들을 살펴보면 이같은 경향이 두드러진다. 올해 증시를 강타한 테마주 대다수는 투자경고종목으로 지정된 이력이 있는 것으로 나타났다. 가장 최근 사례인 초전도체 테마을 보면 서남, 덕성, 서원 등이 이달 나란히 투자경고종목으로 지정됐다. AI와 우크라이나 재건 테마 관련주 등도 투자경고종목에 오른 바 있다.특히 2차전지 종목들의 영향이 큰 것으로 나타났다. 월별 투자경고종목 지정 건수를 보면 4월이 35건으로 가장 많았고 3월(23건)과 7월(18건)이 뒤를 이었는데 이는 2차전지 관련주가 유독 강세를 보인 시기다. 금양이 올해 3월과 7월 두 번 투자경고종목에 지정됐고 스코DX(7월) 코스모신소재(4월) 코스모화학(3월) 삼아알미늄(3월) 등도 목록에 올랐다.금융투자업계 관계자는 “투자경고종목의 경우 불건전 요인 영향도 있겠지만 주로 단기 급등주 위주로 지정된다”며 “2차전지 등 일부 테마를 위주로 강세장이 펼쳐지면서 지정 건수가 늘었다”고 밝혔다.신용거래 증가세도 투자경고종목이 늘어난 이유로 꼽힌다. 급등주에 올라타기 위한 빚투가 추가적인 과열을 부른다는 것이다. 금융투자협회에 따르면 빚투 규모를 나타내는 신용거래융자 잔액은 연초 16조5311억원에서 이달 7일 20조3448억원으로 늘었다. 이는 올 들어 최대 규모다.",
        "ticker": [
            "001570",
            "001680",
            "004830",
            "006110",
            "021050",
            "005070",
            "005420"
        ]
    },
    {
        "title": "“돈 벌기 참 쉽네”…KB국민은행 직원들, 미공개정보로 127억 챙겨",
        "date": "2023.08.09. 오후 6:32",
        "content": "무상증자 상담한 61곳 상장사 타깃동료·친지에도 정보전달\n\n\n\n [사진 = 연합뉴스]증권업무 대행을 맡은 KB국민은행 직원들이 고객사 미공개정보를 활용해 100억원대 부당이득을 챙겨 충격을 주고 있다. 대형 은행 직원들의 조직적인 미공개정보 이용 불공정거래 혐의가 드러난 것은 이번이 첫 사례다.금융당국은 KB국민은행 증권대행부서 소속 직원들의 미공개정보를 이용한 불공정거래 혐의에 대해 증권선물위원장 긴급조치(패스트 트랙)로 검찰에 통보했다고 9일 밝혔다. 연루 직원만 7∼9명에 달한다.해당 직원들은 2021년 1월~2023년 4월 61개 상장사 무상증자 업무를 대행하는 과정에서 무상증자 규모 및 일정에 관한 정보를 사전에 취득, 본인 및 가족 명의로 해당 종목 주식을 매수한 것으로 알려졌다.무상증자란 주주에게 돈을 받지 않고 주식을 나눠주는 것으로, 주주 입장에선 추가로 돈을 들이지 않으면서 더 많은 주식을 가질 수 있어 호재다. 해당 부서 직원들은 은행 내 다른 부서 직원들을 비롯해 본인들의 가족, 친지, 지인들에게도 관련 정보를 전달하기도 했다. 이들도 주식 거래를 통해 61억원정도의 부당 이득을 얻었다. 미공개 정보를 이용한 부당 이득 규모가 총 127억원에 달하는 셈이다.\n\n\n\n [사진 이미지 = 금융위원회]감독당국 관계자는 “증권 업무 대행을 하는 은행 임직원들의 미공개정보 이용 행위는 자본시장에 대한 신뢰를 훼손할 수 있는 중대 사안”이라고 지적했다.그는 이어 “다른 증권 대행 업무를 처리하는 금융회사에 대해서도 내부통제 시스템을 개선하도록 했다”며 “금융회사 임직원이 연루된 불공정거래 행위 발생 시 해당 회사에 대해 내부통제 부실 등 관련 책임을 엄중히 물을 것”이라고 강조했다.KB국민은행은 20년 전에도 미공개정보를 이용한 불공정거래 혐의로 검찰에 고발되며 홍역을 앓은 바 있다.금융위 산하 증권선물위원회는 2003년 9월 KB국민은행이 SK증권의 감자 결의 직전 보유 중이던 SK증권 주식 중 728만주를 매각, 28억원의 손실을 회피했다며 은행과 관련자들을 검찰에 고발했다.직원들의 사익 추구 형태는 아니지만 미공개정보를 활용한 불공정거래 혐의를 받았다는 점에서 유사하다. 다만, 증거가 불충분하다는 이유로 검찰에서 무혐의 처분하며 사안이 종결됐다.한편 지난해 우리은행 700억원대 횡령에 이어 최근 경남은행에서도 500억원대 횡령 사건이 발생하는 등 은행권의 도덕적 해이가 잇따르고 있다. 금융감독원에 따르면 지난해 금융권 전체 횡령액은 1010억원으로 역대 최대를 기록했고, 올해 들어서도 7월까지 횡령액이 592억7300만원으로 역대 2위 규모다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[시그널] 디엔에프, 솔브레인 피인수설에 주가 출렁",
        "date": "2023.08.09. 오후 6:32",
        "content": "장중 최대 10% 급등 후 하락 마감정지완 대표 소유 나우IB \"아는 바 없어\"\n\n\n\n[서울경제] 반도체 소재 업체 디엔에프(092070)의 경영권 매각설이 불거지면서 주가가 요동쳤다. 디엔에프는 삼성전자가 주요주주로 있는 곳으로, 올해 초 대비 80% 이상 주가가 상승했다.9일 한국거래소에 따르면 디엔에프는 오후 2시30분 경영권 매각설이 불거지면서 주가가 급등락을 기록했다. 장중 전일 종가(2만 6250원) 대비 최대 10% 가량 상승하기도 했으나, 이후 다시 8.76% 하락한 2만 3950원에 거래를 마감했다.디엔에프는 연초 대비 80% 이상 주가가 상승하며 투자자들 사이에서 큰 주목을 받은 종목이다. 국내 배터리 소재 기업들의 탈 중국 움직임 속 '전구체 내재화' 분위기가 주가 상승에 영향을 끼쳤던 것으로 부석된다.이날 주가가 급등락은 기록한 배경으로는 디엔에프의 경영권 매각설이 불거진 영향이 큰 것으로 파악된다. 이날 한 언론은 국내 반도체·디스플레이 소재 기업 솔브레인(357780)이 디엔에프와 인수·합병(M&A) 막바지 협상을 하고 있다고 보도했다. 해당 기사에 따르면 솔브레인이 주당 5만원에 디엔에프 창업자 김명운 대표의 최대주주 지분을 매입하는 방식이며, 총 인수금액은 1140억 원에 달한다. 2001년 설립된 디엔에프는 반도체 소자 형성용 박막 재료를 제조하는 기업이다. 2021년 삼성전자가 반도체 소재의 국산화를 지원하기 위해 210억 원을 투자하며 주목받았다. 삼성정자는 디엔에프 지분 7%를 보유해, 김 대표(16.35%)에 이어 2대주주로 있다.이번 M&A는 솔브레인의 정지완 회장이 최대주주로 있는 사모펀드(PEF) 운용사인 나우아이비캐피탈(나우IB(293580))이 지원군 역할을 하고 있는 것으로 알려졌다. 나우IB는 약 1조 원 수준의 운용자산을 보유하고 있으며, 벤처투자는 물론 M&A펀드를 통해 바이아웃(경영권 인수) 투자도 활발히 진행 중이다. 이에 대해 나우IB 관계자는 \"이번 거래에 대해 아는 바 없다\"고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[컨콜 종합] 크래프톤, 장기전 돌입…新 성장동력 발굴 ‘집중’",
        "date": "2023.08.09. 오후 5:47",
        "content": "주력작 ‘배틀그라운드’ 성장 지속…신작 20종 이상 준비\n\n\n\n크래프톤(대표 김창한)이 20개 이상의 신작 라인업을 마련하며 새로운 도약 기회 마련에 힘쓴다. 지난 5월 서비스를 재개한 ‘배틀그라운드 모바일’ 인도 서비스는 하반기부터 수익화에 돌입한다.9일 크래프톤은 2분기에 연결기준 매출 3871억원, 영업이익 1315억원, 당기순이익 1285억원을 기록했다고 밝혔다. 전년동기 대비 매출은 8.6%, 영업이익은 20.7% 감소했다. 전분기 대비로는 각각 28.2%, 53.5% 줄었다.크래프톤은 지난 1분기 실적발표에서 공개한 것처럼 기존 ‘배틀그라운드’ 기반의 성장을 지속하며 다수의 신작을 통해 새로운 성장 동력을 확보할 계획이다.‘배틀그라운드’ PC의 경우 전술 장비 시스템과 클랜 시스템 등을 통해 이용자 지표를 확대했다. 매출은 전년동기 대비 35% 늘었고 신규 이용자 유입도 꾸준하다는 설명이다. 3분기에도 수준 높은 컬래버레이션과 신규 맵 출시 등을 통해 이용자 확대를 모색한다.모바일의 경우 지난해 대비 매출이 감소했지만 인도 및 중국을 제외한 ‘배틀그라운드 모바일’ 글로벌은 성장세를 보였다. 인도 서비스도 5월부터 서비스를 재개해 퇴출 직전의 이용자 트래픽 수준을 회복했다. 하반기에는 장기적인 운영에 초점을 맞추며 수익화도 본격화할 예정이다.크래프톤은 중장기적인 성장 동력 마련에 집중한다. 현재 20개 이상의 신작 파이프라인을 준비했다. 2분기에도 3곳에 신규 투자를 진행했다. 새로운 신작 제안 제도인 ‘더 크리에이티브’도 신설해 새로운 글로벌 지식재산권(IP) 발굴에 노력을 기울일 예정이다.배동근 크래프톤 최고재무책임자(CFO)는 “2026년 이후 론칭 계획인 ‘눈물을 마시는 새’는 원작 스토리를 잘 전달할 방법이 무엇일지 글로벌에서 한국 IP가 잘 알려질 수 있도록 고민하고 있다”라며 “루트슈터 장르인 ‘블랙버짓’은 내년 4분기 론칭 목표이며 최근 사내 테스트에서 내부적으로 반응이 좋았다”라고 설명했다.배틀그라운드 이스포츠에 대한 투자도 지속한다. 다만 효율화 관점에서 게임 활성화에 기여할 수 있는 방향으로 진행한다.배 CFO는 “지난해 하반기부터 이스포츠와 라이브 서비스간의 유기적으로 좋은 영향을 주고받을 수 있도록 실행하고 있다”라며 “상반기에 보여드린 것처럼 과거보다 신중하게 진행할 생각”이라고 덧붙였다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 9일)",
        "date": "2023.08.09. 오후 5:46",
        "content": "[서울경제] 9일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 2.5bp(1bp=0.01%포인트) 오른 연 3.672%에 장을 마쳤다.10년물 금리는 연 3.774%로 3.4bp 상승했으며, 20년물도 연 3.710%로 1.0bp 올랐다. 30년물과 50년물은 각각 1.0bp 올라 연 3.680%, 연 3.653%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.4bp, 2.3bp 상승한 연 4.448%, 연 10.854%로 장을 마감했다.한전채3년물은 연 4.174%로 전일대비 2.4bp 상승했다."
    },
    {
        "title": "\"손실 15%까지 책임집니다\"…눈길 끄는 손익차등형펀드",
        "date": "2023.08.09. 오후 5:40",
        "content": "한투 '신성장' 1080억 설정 완료15% 손실 떠안고 10%이익 고객에VIP운용은 첫날 300억원 완판공모펀드 시장 구원투수 떠올라\n\n\n\n서울 여의도 한국투자증권 사옥. 서울경제DB[서울경제] 증권사·자산운용사 등 기관투자가가 후순위 투자자로 참여해 일정 부분 손실을 떠안는 손익차등형펀드가 최근 공모펀드 시장의 구원투수로 각광받고 있다.한국투자증권은 지난달 17일부터 단독 판매한 ‘한국투자글로벌신성장펀드’가 919억 원을 모집하며 설정을 완료했다고 9일 밝혔다. 한국투자금융그룹의 후순위 투자 출자분까지 포함하면 전체 운용 규모는 1080억 원 수준이다.한국투자글로벌신성장펀드는 7개 사모펀드에 고객의 공모펀드가 선순위로 투자하고 한국투자금융지주를 비롯한 계열사가 후순위로 투자해 고객의 수익률을 제고하는 방식을 따른다. 후순위 투자자가 15%까지 먼저 손실을 반영해 투자 안전성을 높인 것이 특징이다. 수익이 발생하면 고객의 이익으로 우선 배정하고 10%를 초과하는 이익은 선순위와 후순위 투자자가 절반씩 나눠 갖는다.펀드의 투자 대상은 △인공지능(AI) △반도체 △전기차 △바이오 △명품 △우주경제 △클라우드 등 7개 영역이다. 운용은 한국투자신탁운용이 맡았다. 한국투자증권은 이 펀드를 뒷받침하기 위해 지난달 28일 5대 증권사 가운데는 유일하게 사모펀드 운용업 인가를 취득하기도 했다.최근 단기간에 투자 자금을 모은 손익차등형펀드는 이뿐만이 아니다. 브이아이피자산운용(VIP자산운용)도 올 2월 손익차등형펀드인 ‘VIP The First’를 출시해 첫날 300억 원 전액 완판을 기록했다. 당시 금융투자 업계에서는 국내 주식형 공모펀드가 출시 하루 만에 완판된 것 자체를 이례적인 일로 평가했다.VIP The First 펀드는 손실 발생 시 10% 한도까지 VIP자산운용이 자기자본으로 막는 구조로 설계됐다. 이익이 발생해도 수익률이 15%에 도달할 때까지는 후순위 투자자인 VIP자산운용의 돈으로 잡히지 않는다.SK증권(001510) 산하 PTR자산운용은 지난해 8월 42억 원 규모의 손익차등형펀드 ‘PTR커버드리스크 목표달성 1호’를 결성한 데 이어 올 3월에도 35억 원 규모의 ‘PTR 커버드리스크 목표달성 2호’를 내놓았다. 해당 펀드들 역시 손해가 날 경우 10%까지는 PTR자산운용이 자기자본으로 손실을 인식한다.김성환 한국투자증권 개인고객그룹장은 “앞으로도 손익차등형펀드처럼 손실 우려를 줄이고 안정적인 수익을 추구할 수 있는 상품을 적극 출시해 고객 수익률을 제고하는 데 집중할 계획”이라고 말했다.",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "001680"
        ]
    },
    {
        "title": "긴호흡 필요한 신약개발, 유행 따라 '광풍→찬바람' 반복",
        "date": "2023.08.09. 오후 5:26",
        "content": "[멀어지는 mRNA백신 개발]신약 하나에 10년·1조 이상 필요중장기 목표 세우고 전략 실행을[서울경제] \n\n\n\nmRNA 방식으로 개발한 모더나의 코로나19 백신. 로이터연합뉴스신약 개발은 대략 10년 이상의 시간과 1조 원 이상의 자금이 들어가는 장기전인 만큼 꾸준함이 중요하다. 그러나 국내 제약·바이오 업계에서는 단기 상황에 따라 너도나도 비슷한 약을 개발하겠다고 선언했다가 유행이 지나면 슬그머니 개발을 중지하는 일이 비일비재했다. 이런 사이 주가 급변동 등으로 투자자의 피해만 속출하고 업계의 신약 개발 역량은 발전하지 못한 게 사실이다.9일 제약·바이오 업계에 따르면 신약 개발에는 후보 물질 발굴과 스크리닝에 3~4년, 최적화에 1~3년, 비임상시험과 독성시험에 1~3년, 임상시험 5~6년, 상용화 1~2년 등의 기간이 필요하다. 연구개발(R&D) 비용은 약마다 다르지만 1조 원은 기본이다.그렇기 때문에 후보 물질 발굴부터 상용화까지 모두 수행할 수 있는 기업은 대형 제약사들뿐이다. 소규모 기업은 임상 1상 정도를 끝내고 큰 기업에 기술을 파는 전략을 취한다. 대형 제약사들은 소규모 기업이 개발한 초기 단계의 약물을 사오거나 기업 자체를 인수한 뒤 임상시험을 거쳐 상업화하는 전략을 쓰기도 한다. 글로벌 신약 개발 업계는 자체 개발뿐 아니라 기술 수출과 도입, 인수합병(M&A) 등이 일상적으로 일어날 정도로 역동적으로 돌아간다.신약 개발은 어떤 미충족 수요에 대응하는 약을 만들겠다는 뚜렷한 목표를 설정하고 어느 단계까지 개발해 어떻게 엑시트하겠다는 전략을 세운 뒤 착수하는 것이 기본이다. 그러나 과거 사례를 보면 신약 개발 착수 선언이 유행처럼 번지는 경우가 많았다. 대표적인 것이 코로나19다. 수많은 국내 기업이 코로나19 백신과 치료제 개발을 선언했지만 성공한 기업은 백신을 개발한 SK바이오사이언스(302440)가 사실상 유일하다.제약 업계의 한 관계자는 “코로나19처럼 테마가 형성되면 대형 제약사든 벤처기업이든 너도나도 관련 신약을 개발하겠다고 선언하는데 이들 중에는 진정성이 없는 곳도 상당하다”면서 “실패한 임상을 실패하지 않았다고 주장하거나 반대로 신약 개발을 흐지부지 중단하기 위해 일부러 실패할 수밖에 없는 임상을 설계하는 곳도 목격했다”고 말했다.",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "MMF에 몰린190조 … 개미 '빚투'할 때 발 뺀 기업들",
        "date": "2023.08.09. 오후 5:21",
        "content": "개인투자자 사이에서 2차전지·초전도체 등 테마주 광풍이 몰아치는 가운데 국내 기업들은 법인 자금을 은행 수시입출금 통장에서 빼내 머니마켓펀드(MMF)로 옮긴 것으로 나타났다.법인 MMF에 돈이 쌓인다는 것은 기업들이 향후 경제·경기 상황을 회의적으로 본다는 뜻이다. 미래가 불투명하기 때문에 수시입출금이 가능한 MMF에 일단 돈을 옮겨두는 기업이 크게 늘어나고 있는 것으로 보인다.9일 금융투자협회에 따르면 이달 7일 기준 국내 MMF 총잔액은 189조5778억원으로 지난 6월 말보다 22조3089억원 급증했다. MMF 잔액의 90% 이상은 법인 자금이다. 지난해 말 MMF 잔액은 150조원을 조금 넘었지만 현재 200조원 턱밑까지 늘어났다.금정섭 KB자산운용 ETF마케팅본부장은 \"올해 반등 국면에서 불안 심리가 커진 기관들이 단기성 자금을 안전자산에 '파킹' 형태로 넣어두는 것으로 분석된다\"고 말했다. 이날 한국은행이 발표한 '7월 중 금융시장 동향'에 따르면 지난달 은행의 수시입출금 통장 잔액은 36조6000억원 급감했다. 반면 MMF 잔액은 7월 한 달간 15조1000억원 증가했다. 미국에서도 MMF로 머니 무브가 나타났다. 미국 자산운용협회(ICI)에 따르면 미국 MMF 잔액은 지난 2일 약 5조5000억달러(약 7262조원)로 사상 최대 규모를 기록했다.한은은 자금 이동에 대해 조심스러운 분석을 내놓고 있지만 시장은 이미 뚜렷하게 양쪽으로 갈라졌다. 기업과 일부 개인투자자들은 위험자산 비중을 줄이고 만기도 짧게 가져가고 있다. 다른 한편에서는 신용을 써서 테마주 투자에 '몰빵'하다가 높은 변동성에 반대매매를 당하는 투자자도 적지 않다.금융정보업체 에프앤가이드와 ETF체크에 따르면 공모펀드 시장 국내 주식형 상품에서 연초 이후 자금 1조4105억원이 빠져나갔다. 상장지수펀드(ETF) 시장에서는 올 국내 증시를 주도한 2차전지 테마 상품에서도 일부 자금 유출이 포착됐다. 코스닥150의 일일 수익률을 2배로 추종하는 KODEX 코스닥150레버리지 ETF에서도 연중 9854억원이 이탈한 것으로 집계됐다.반면 안전자산을 편입한 상품에는 자금이 몰려들고 있다. 올해 들어 공모펀드 시장에서는 국내·해외 채권형 상품에 8조2194억원이 순유입된 것으로 나타났다. 연중 ETF 시장 자금 순유입 상위 50개 상품 중 채권·파킹통장(금리)형 상품에 들어온 자금도 7조8818억원에 달한다.\n\n\n\n김성훈 한화자산운용 ETF사업본부장은 \"2차전지 고평가 논란에 더해 미국의 국가 신용등급 강등으로 증시가 혼조세를 보이면서 기관 자금을 중심으로 고금리 안전자산에 단기 유동성 자금이 몰리고 있다\"고 분석했다.증시 과열 우려 속에 고금리 이자수익을 얻을 수 있고 환금성이 좋은 금리형 ETF에 대한 투자 수요가 높은 상황이다. 금리형 ETF는 MMF처럼 단기 수익률이 높으면서 향후 증시가 하락하면 자금을 빼내 저가 매수에 나설 수 있다. 대표적인 금리형 상품인 TIGER CD금리투자KIS(합성) ETF에는 올해 자금 1조6814억원이 들어왔다. TIGER KOFR금리액티브(합성)와 KODEX CD금리액티브(합성) ETF에도 각각 8782억원, 8021억원이 유입됐다.기업의 자금 운용이 MMF에 집중되는 상황이지만 테마주 투자로 단기 시세차익을 거두기 위한 개인투자자들의 '초단기 빚투(빚 내서 투자)' 광풍은 좀처럼 사그라들지 않고 있다.위탁매매 미수금 잔액은 지난 7일 기준 5810억원으로 올해 평균인 3393억원보다 높게 나타났다. 미수금은 증권사에서 돈을 빌려 주식을 사고 2거래일 후 대금을 갚는 초단기 자금을 말한다. 주가가 상승하면 큰 수익을 낼 수 있지만 주가 하락으로 기한 내에 대금을 납입하지 못하면 증권사가 주식을 강제로 파는 반대매매가 일어난다.실제로 2차전지 주가가 출렁이면서 빚투의 부작용인 반대매매(강제청산) 규모도 증가했다. 지난달 28일 미수금이 역대 최고치인 7734억원까지 치솟은 이후 지난 1~7일 반대매매 규모는 2721억원에 이르렀고 7일 하루에만 544억원이 강제 청산됐다.2차전지가 고평가됐다고 판단해 주가 하락에 베팅하는 공매도도 집중되고 있다. 지난달 코스피와 코스닥에 이뤄진 공매도 거래금액은 22조8700억원으로 코스콤 집계 이래 최대치를 기록했다. 종목별로 보면 포스코홀딩스가 2조5000억원으로 가장 많았고 에코프로비엠(2조4000억원) LG에너지솔루션(1조4000억원) 포스코퓨처엠(1조2000억원) 에코프로(9000억원) 등 2차전지 종목이 상위권을 차지했다.[차창희 기자 / 류영욱 기자 / 김금이 기자]",
        "ticker": [
            "003550",
            "373220",
            "003670",
            "000880"
        ]
    },
    {
        "title": "코스피 신용융자  연일 최고치 경신",
        "date": "2023.08.09. 오후 5:09",
        "content": "8일 10조5282억 달해 코스닥은 소폭 감소코스피 2600·코스닥 900선 각각 회복\n\n\n\n사진제공=이미지투데이[서울경제] 코스피 시장에서 ‘빚투’가 이달 들어 10조 원을 넘은 후 연중 최고치를 잇따라 경신하며 사그라들지 않고 있다.9일 금융투자협회에 따르면 코스피 시장의 신용거래 융자 잔액은 8일 기준 10조 5282억 원으로 연중 최고치를 다시 썼다. 이달 들어 코스피 신용 융자 잔액은 1일 10조 1263억 원으로 올 들어 처음 10조 원을 넘어선 후 3일 10조 3158억 원, 7일 10조 4640억 원 등 계속 늘고 있다.코스피의 신용 융자 잔액이 10조 원을 넘은 것은 지난해 9월 23일(10조 280억 원) 이후 10개월 만이다. 신용 융자 잔액은 개인들이 주식 투자를 위해 증권사에서 빌린 자금으로 이자율이 높은 편이다. 주식을 사려는 투자자가 많을수록 늘어나는 양상을 보인다.\n\n\n\n다만 코스닥 빚투는 여전히 금액이 크지만 감소 추세를 보이고 있다. 코스닥 신용 융자 잔액은 8일 기준 9조 9039억 원으로 지난달 27일까지 10조 원을 웃돌다 이후 9조 원대 후반으로 줄었다. 증권가에서는 지난달 27일 이후 코스닥 대장주인 에코프로(086520)와 에코프로비엠(247540) 주가에 제동이 걸리면서 코스닥 빚투가 주춤한 것으로 분석했다. 다만 코스피 빚투의 증가로 두 시장을 합친 전체 신용 융자 잔액은 8일 기준 20조 4322억 원으로 올해 4월 24일 기록한 연중 최고치(20조 4319억 원)를 넘어섰다.한편 코스피는 이날 1.21% 오른 2605.12에 거래를 마쳐 2600 선을 회복했다. 이달 들어 ‘팔자’ 기조를 이어오던 외국인투자가들이 3536억 원을 사들이며 지수를 끌어올렸다. 외국인 자금 유입에 삼성전자(005930)(1.92%)와 LG에너지솔루션(373220)(5.33%) 등 시가총액 상위 종목들이 상승 마감했다. 코스닥도 전일 대비 1.86% 오른 908.98에 마감해 900 선으로 복귀했다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "이차전지 다음은 어디?…“애플을 보면 답이 보입니다”",
        "date": "2023.08.09. 오후 4:52",
        "content": "박종환 하나증권 반포WM센터 매니저\n\n\n\n 박종환 하나증권 반포WM센터 매니저. [사진 제공 = 하나증권]“제가 2010년에 2차전지 종목을 샀었습니다. 기술은 이미 구현가능한 상태였는데 물꼬를 터줄 플레이어가 없었습니다. 확장현실(XR)에서 애플이 마지막 구원투수의 역할을 할 수 있을 겁니다.”박종환 하나증권 반포WM센터 매니저의 말이다. 그는 하나증권의 온라인 고객에게 투자 상담사의 역할을 하는 ‘멘토스’의 일원이다. 회사에서는 이들을 ‘주식 어벤저스’라 부른다. 특히 박 매니저는 강남의 한복판 반포지점에서 거액 자산 고객들을 주로 만나고 있다.그는 최근 눈여겨보고 있는 테마로 확장현실을 꼽았다. 최근 애플이 발표한 XR 헤드셋 ‘비전프로’가 내년부터 본격적으로 판매되기 시작하면 XR이 새로운 혁신 분야로 떠오를 것이란 전망이다.박종환 매니저는 “내년 1월부터 나온다는 애플의 XR 기기는 인터넷이나 스마트폰의 등장 만큼이나 혁신적이라는 평가를 받는다”며 “이 기기 하나가 맥북을 커버하는 수준이다. 내년에 본격적으로 출시되고 1~2년 안에 확산한다면 공간 컴퓨팅의 시대로 넘어갈 것”이라고 말했다.물론 애플의 비전프로가 가지는 파괴력을 두고 이견도 있다. 400만~500만원에 달하는 가격 탓에 ‘얼마나 팔리겠냐’는 비관론도 만만치 않다. 또 증시에서는 가상현실(VR)이라는 큰 카테고리 안에서 증강현실(AR), 확장현실(XR), 혼합현실(MR) 관련 이슈가 간간히 부상하기도 했지만 대부분 반짝 급등으로 끝나는 경우가 많았다.박 매니저는 “워낙 고가여서 미국 등 특정지역에서만 출시되겠지만 결국엔 유럽, 아시아로 확산되면서 가격이 떨어지는 수순을 밟을 것”이라며 “최근 AI가 그런 것처럼 이런 신기술의 등장이 시장의 강력한 촉매가 될 것”이라고 전망했다.최근 시장의 화두라고 하면 단연 이차전지 소재 종목들과 초전도체 관련주들이다. 그가 만나는 강남 자산가들도 이차전지에 쏠려가는 경향이 있었지만 최근에는 갈아타는 움직임도 두드러지고 있다고 설명했다.박 매니저는 “자산가들 중에서도 이차전지 양극재 기업을 압축해서 투자한 분이 많다. 초전도체에 대해서는 전반적으로 관심이 낮다”면서 “최근 2주 전부터 급등한 이차전지 종목들의 비중을 줄이고 상대적으로 밸류에이션 부담이 낮은 종목으로 바꾸는 경향이 있다”고 설명했다.주식을 제외하면 최근 자산가들 사이에서는 엔화와 채권이 인기를 끄는 것으로 알려져 있다. 박 매니저는 최근 엔화로 미국 국채에 투자하는 컨셉도 있다고 소개했다.그는 “엔화가 역사적으로 낮은 수준인데다 미국채 금리도 더 이상 올라가기 어렵다는 전망이 있어 고객들이 관심을 갖고 긍정적으로 보고 있다”며 “현재 미국 경기가 좋으니까 현재의 높은 금리가 당분간 유지되는 국면이 될 것”이라고 내다봤다.그러면서 “고금리가 유지될 때는 주식시장이 괜찮지만 금리 인하 이야기가 나오면 조심하라고 고객에게 말씀드린다”라면서 “경기가 어그러진다는 의미로, 고금리에 부담을 느끼는 기업들은 이 마지막 순간에 위기를 겪을 수 있다”고 조언했다.그는 일반 투자자들에게 전하는 메시지로 ‘1등 기업’을 강조했다.박 매니저는 “두렵고 겁나는 시기에 주식을 사야 하는데 4~5등 기업보다는 확실한 1등에 투자하셔야 한다”며 “그런 시기에 들어가면 나머지는 시간 싸움이다. 그때 사서 ‘더 갈 거 같아서 못 팔겠다’라는 때에 빠져나오면 된다”고 강조했다."
    },
    {
        "title": "[마감 시황] 코스피, 외인 매수행렬에 2600선 재탈환…엿새 만에 반등",
        "date": "2023.08.09. 오후 4:46",
        "content": "9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 연합뉴스[서울경제] 코스피가 9일 외국인 투자자의 매수세에 힘입어 2600선을 회복했다.코스피는 전장보다 31.14포인트(1.21%) 오른 2,605.12에 장을 마쳤다. 지수는 이날 6.62포인트(0.26%) 오른 2,580.60에 개장해 상승 폭을 키우며 강세를 지속했다. 지난 2일부터 전날까지 5거래일 연속 약세 흐름을 끊어냈다.유가증권시장에서 외국인이 홀로 3554억원을 순매수했다. 외국인은 코스피200 선물시장에서도 5542억원 순매수하며 힘을 보탰다. 개인과 기관은 각각 877억원, 2924억원을 순매도했다. 선물시장에서도 개인과 기관은 각각 1493억원, 4930억원 매도 우위를 보였다.시가총액 상위권에서는 대장주 삼성전자(005930)(1.92%)가 강세를 보였고 LG에너지솔루션(373220)(5.33%)과 LG화학(051910)(2.44%), 삼성SDI(006400)(3.26%), 포스코퓨처엠(003670)(2.01%) 등 이차전지주들도 나란히 오르며 지수를 뒷받침했다.업종별로는 의약품(3.32%)의 상승세가 두드러졌고 의료 정밀(3.30%), 전기·전자(2.19%), 제조업(1.65%) 등도 강세였다. 종이·목재(-1.71%), 보험(-0.91%), 증권(-0.80%) 등은 하락했다.코스닥지수도 16.64포인트(1.86%) 오른 908.98로 마쳤다.지수는 전장보다 1.26포인트(0.14%) 내린 891.08로 출발했으나 이내 오름세로 돌아서 강세 폭을 확대했다. 코스닥시장에서는 외국인과 기관이 각각 2532억원, 697억원을 순매수했다. 개인은 3209억원을 순매도했다.시총 상위권에서는 에코프로비엠(247540)(1.33%), 에코프로(086520)(4.64%), 엘앤에프(066970)(4.18%) 등 이차전지주들이 동반 상승하며 지수에 힘을 보탰고 셀트리온헬스케어(091990)(4.49%), HLB(2.66%), 셀트리온제약(5.28%) 등도 올랐다.포스코DX(-1.99%), JYP Ent.(035900)(-0.62%), 에스엠(041510)(-1.88%) 등은 하락했다.이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 10조1693억원, 10조4917억원이었다. 이경민 대신증권 연구원은 \"외국인 투자자의 현·선물 동반 매수에 증시 상방 압력이 높아졌다\"며 \"반도체주와 이차전지주의 강세에 힘입어 코스피가 2600선을 다시 밟았다\"고 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "외국인이 돌아왔다…바이오·이차전지 나란히 '방긋'",
        "date": "2023.08.09. 오후 4:40",
        "content": "[내일의 전략]미국 신용등급 강등 충격을 이겨낸 코스피와 코스닥이 나란히 2600선, 900선을 탈환했다. 최근 매도 기조를 유지하던 외국인 투자자의 현선물 동반 순매수세가 이어지며 지수 상승을 이끌었다.\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자9일 코스피 지수는 전 거래일 대비 31.14포인트(1.21%) 오른 2605.12를 기록했다. 외국인의 순매수세(3554억원)가 유입되면서 지수를 끌어올렸다. 반면 기관과 개인은 각각 2924억원, 877억원 순매도했다.외국인은 현선물 시장 모두에서 순매수세를 보였다. 지수선물시장에서 외국인은 6491계약 순매수했다. 개인과 기관은 1751계약, 5771계약씩 순매도했다.업종별로는 의약품과 의료정밀이 3%대 강세였다. 전일(현지 시각) 미국 증시에서 제약업체 일라이릴리를 중심으로 바이오주들이 상승하면서 국내에도 훈풍이 불어온 덕이다. 가장 큰 폭으로 상승한 종목은 에이프로젠바이오로직스로 상한가를 기록했다. 동아에스티도 26.61% 상승했다. 전기·전자는 2%대 강세를 보였다. 제조업이 1%대 상승하며 뒤를 이었다. 기계, 비금속광물, 유통업, 운수장비, 서비스업, 통신업이 강보합권에서 거래를 마쳤다. 보험, 증권, 음식료품, 금융업, 운수창고는 약보합세를 보였다.시가총액 상위 종목은 0.08% 하락한 SK하이닉스와 보합 마무리한 POSCO홀딩스를 제외하고 모두 상승했다. 특히 바이오주 삼성바이오로직스와 셀트리온이 1.01%, 4.66%씩 올랐다. LG에너지솔루션은 5.33% 올랐다. 현대모비스와 LG화학, NAVER가 2%대 강세로 마쳤다. 반도체 대장주 삼성전자는 1.92% 상승했다. 미국 신용등급 강등으로 주춤했던 국내 증시가 우려를 해소한 것으로 풀이된다. 증권가에서는 외국인 투자자들의 순매수세가 지수를 견인했다고 해석한다. 이경민 대신증권 투자전략팀장은 \"외국인 투자자들의 현선물 동반 순매수세가 유입되면서 증시 상방 압력을 높였다\"며 \"직전 저점 수준이었던 2570선에서 지지력을 확보해 2600선을 재탈환했다\"고 분석했다.\n\n\n\n(서울=뉴스1) 이동해 기자 = 9일 오후 서울 중구 하나은행 명동점 딜링룸에 종가가 나오고 있다.  이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12, 코스닥은 16.64포인트(1.86%) 상승한 908.98, 원·달러 환율은 전날과 같은 1315.70원으로 거래를 마쳤다. 2023.8.9/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.이날 코스닥도 900선을 회복했다. 코스닥 지수는 전 거래일 대비 16.64포인트(1.86%) 오른 908.98에 마감했다. 외국인과 기관은 각각 2535억원, 695억원 순매수했지만 개인은 3209억원 순매도했다.코스닥 역시 제약 업종이 6%대 강세였다. 금융, 기타서비스, 유통, 통신서비스, 통신장비도 2~3%대 상승 마감했다. 일반전기전자, 비금속, 제조, 화학 업종은 1%대 올랐다. 방송서비스가 2.15% 하락하며 유일한 약세를 보였다. 오락문화, 통신방송서비스는 약보합권에서 거래를 마쳤다. 시가총액 상위 종목에서는 셀트리온제약이 5.28% 상승했다.셀트리온헬스케어도 4.49% 상승했다. 그간 주춤했던 이차전지주의 강세도 이어졌다. 에코프로와 엘앤에프는 4%대 올랐다. 에코프로비엠은 1%대 올랐다. 엔터주 JYP Ent.와 에스엠은 0~1%대 하락했다.이날 원/달러 환율은 1315.7원에 보합 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "170900",
            "207940",
            "005930",
            "068270",
            "007460",
            "003060",
            "066970",
            "012330"
        ]
    },
    {
        "title": "2차전지·IB 덕에…증권사 순익 45% 늘었다",
        "date": "2023.08.09. 오후 4:33",
        "content": "◆대형사 5곳 상반기 실적부동산PF 손실 등 잇단 악재에도NH 순익 65% 뛰어 어닝서프라이즈키움, 충당금 쌓고도 4300억 수익[서울경제] 차액결제거래(CFD) 미수금과 부동산 프로젝트파이낸싱(PF) 대출 손실 등에 증권사들의 실적 악화가 우려됐지만 막상 받아든 상반기 성적표는 예상을 뛰어넘는 호조세인 것으로 나타났다. 2차전지 등 테마주 투자가 봇물을 이루며 거래대금이 늘어난데다 기업금융(IB) 부문 실적이 뒷받침된 영향이다.\n\n\n\n9일 금융투자업계에 따르면 미래에셋증권을 제외한 5대 증권사(삼성·한투·NH·KB)가 실적 발표를 마쳤다. 대형 4개사와 국내 브로커리지(위탁매매) 점유율 1위인 키움증권(039490)까지 5대 증권사의 상반기 평균 순익은 3760억 원으로 지난해 동기 대비 45.1% 급증했다. 2분기 충당금 적립 등으로 실적 부진이 예상되기도 했으나 에코프로 3총사 등 2차전지주 등에 개인 매수세가 몰리며 쏠쏠한 수익을 챙겼다. 한국예탁결제원에 따르면 상반기 주식 결제대금은 185조 5000억 원으로 지난해 동기 대비 8% 증가했다.특히 NH투자증권(005940)은 상반기 영업이익이 4719억 원으로 전년 대비 49.4% 증가했고 순이익도 3667억 원으로 65.3% 급증했다. 개인 투자자의 거래대금 증가로 매매 수수료 수지가 개선됐고 디지털 채널 강화 전략을 통한 시장 점유율 확대가 주효했다. 여기에 오스템임플란트와 메디트 등 빅딜 주선 및 투자로 2분기 기업금융(IB) 수익이 역대 최고를 경신, 실적 증가를 이끌었다. 금융투자업계는 NH투자증권의 목표주가를 줄줄이 상향해 최근 주가도 8거래일간 6.9% 상승했다.삼성증권(016360)은 리테일 명가의 저력을 확인했다. 상반기 영업이익은 전년 동기 대비 37.2% 증가한 5421억 원, 순이익은 40.1% 늘어난 4042억 원을 기록해 예상치를 소폭 웃돌았다. 2분기 CFD 및 부동산 PF 관련 충당금을 500억 원 쌓았지만 자산관리(WM) 부문이 효자 역할을 했다. 2분기에만 자산 1억 원 이상 고객 수가 1만 4000명 가량 늘었고 리테일 전체 고객자산은 9조 8000억 원 증가하며 초고액 자산가 시장을 선도했다.KB증권과 한국투자증권 역시 충당금을 대거 적립했음에도 상반기 순익이 전년 대비 20~30%대 증가했다. 특히 KB증권은 상반기에만 순수수료 수익으로 3857억 원을 달성했는데 이 중 절반 이상이 수탁 수수료(2299억 원)였다. CFD발 주가 폭락 사태 등에 연루돼 검찰 수사 등에 직면했지만 키움증권은 상반기 영업이익과 순익이 각각 5697억 원, 4259억 원에 달했다. 이는 전년 동기 대비 각각 67.3%, 70.5% 급증한 것이다. 2분기에 PF 및 CFD 충당금만 약 800억 원을 쌓았지만 반 년동안 4000억대 이익을 실현하며 개미들의 활발한 투자 활동 덕을 톡톡히 누렸다.금융지주 계열로 대형사 중 하나증권은 막대한 충당금에 실적이 부진했다. 하나증권의 상반기 영업이익은 638억 원으로 전년 대비 54.8% 감소했고 순이익도 346억 원으로 75.1% 급감했다. 하나증권의 3월 말 기준 CFD 거래 잔액은 3400억원에 달해 상반기에만 1051억원의 충당금을 쌓았다.증권업계는 7~8월에도 거래대금 증가세가 이어졌고 3월 말 기준 16%에 육박한 증권사의 PF 대출 연체율이 상반기 기준 떨어진 것으로 알려져 실적 순항에 대한 기대감을 높이고 있다. 한 증권사 대표는 “상반기 증시 상승세가 하반기에도 이어질 가능성이 높다”고 예상했다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "크래프톤, 2Q 영업익 1315억…“20개 이상 신작 제작”",
        "date": "2023.08.09. 오후 4:28",
        "content": "9일 크래프톤(대표 김창한)은 지난 2분기에 연결기준 매출 3871억원, 영업이익 1315억원, 당기순이익 1285억원을 기록했다고 공시했다. 전년동기 대비 매출은 8.6%, 영업이익은 20.7%, 당기순이익은 33.7% 감소한 결과다. 전분기 대비로는 각각 28.2%, 53.5%, 51.9% 줄었다.크래프톤은 “계절적 비수기 영향과 주요 콘텐츠들의 하반기 출시 집중으로 인해 매출 안정화됐다”라며 “2분기 매출 안정화로 전분기 대비 영업이익이 감소했다”라고 설명했다.상반기 ‘배틀그라운드’ PC 및 콘솔의 경우 일반 매치 개선, 부활 시스템 추가, 클랜 시스템 출시, 아케이드 개편 등 다양한 업데이트를 진행하며 서비스 발판을 다졌다. 무료화 이후로도 월 200만명 이상의 신규 사용자가 꾸준히 유입됐다는 설명이다. 하반기에는 새로운 지식재산권(IP)과의 콜라보레이션, 신규 맵 출시 등을 계획하고 있다.‘배틀그라운드 모바일’은 격월 단위로 개편된 로열패스 상품이 도입돼 안정적인 매출을 확보했다. 특히 지난 5월 ‘배틀그라운드 모바일 인도’ 서비스가 재개되며 인도 지역의 트래픽을 회복하고 있다. 하반기에는 인도 현지화 콘텐츠를 추가하고 대규모 이스포츠 이벤트 등을 통해 인도 시장에 보다 집중할 예정이다. 8월 초 글로벌 시장에 선을 보인 신작 ‘디펜스 더비’도 긍정적인 반응을 얻고 있다.크래프톤은 ‘스케일업 더 크리에이티브(Scale-Up the Creative)’ 전략 아래 게임 개발과 퍼블리싱 역량을 강화하고 있다. 현재 크래프톤과 11개 독립 스튜디오에서 ‘눈물을 마시는 새’, ‘프로젝트 블랙버짓’, ‘프로젝트 골드러시’ 등 20개 이상의 신작을 개발 중이다.생태계 확대를 위해 새로운 신작 제안 제도인 ‘더 크리에이티브(The Creative)’ 제도도 신설했다. 30명 이하의 인력을 구성해 소프트론칭 결과에 따라 정식 퍼블리싱 여부를 결정하는 제도다.이외에도 새로운 게임성 발견과 제작 효율성 증대를 목표로 딥러닝 기술을 현업에 도입했으며 네이버제트와 협력해 연말 소프트론칭을 앞두고 있는 오픈월드 UGC 플랫폼 ‘미글루(Migaloo)’에도 딥러닝 기술을 적용할 예정이다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "소외됐던 대형주에 '매수 버튼' 누른 외국인…코스피 2600 탈환",
        "date": "2023.08.09. 오후 4:27",
        "content": "사진=연합뉴스돌아온 외국인 투자자에 힘입어 코스피지수가 2600선을 탈환했다. 외국인은 반도체주와 2차전지 셀업체 등을 집중적으로 사들였다.9일 코스피 지수는 1.21% 오른 2605.12에 장을 마쳤다. 지난 1일 이후 줄곧 내리막이었던 코스피는 1주일 만에 반등에 성공하며 2600선을 회복했다. 외국인의 강한 매수세가 지수를 끌어올렸다.외국인은 이날 유가증권에서 3555억원어치를 순매수했다. 지난 한달간(7월7일~8월8일) 1조566억원어치를 순매도했지만 오랜만에 ‘사자’로 돌아섰다. 기관투자가는 2913억원, 개인은 888억원어치를 순매도하며 차익 실현했다.외국인 매수세는 특히 반도체와 2차전지 셀 업체 등 그동안 상대적으로 주목을 받지 못했던 업종에 집중됐다. 외국인 투자자는 이날 반도체 '대장주'인 삼성전자를 2445억원어치 순매수했다. 삼성전자는 외국인 매수세에 힘입어 이날 1.92% 상승했다. 외국인은 배터리 셀 제조사 대장주인 LG에너지솔루션도 623억원어치 사들였다. LG에너지솔루션은 5.33% 오르며 장을 마감했다. 외국인은 이밖에도 네이버(509억원), 현대차(76억원 순매수), LG전자(57억원) 등의 대형주를 순매수한 것으로 나타났다. 한 외국계 운용사 펀드매니저는 \"외국계 펀드들이 최근 에코프로 등 2차전지 소재주에서 차익을 실현하고 반도체, 2차전지 셀업체 등 대형주 비중을 높이고 있다\"고 말했다.코스닥 지수 역시 이날 외국인 매수세에 힘입어 1.86% 오른 908.98에 장을 마감했다. 외국인 투자자는 이날 코스닥 기업을 2533억원 순매수했다. 기관도 695억원치를 순매수했지만 개인은 3211억원어치 순매도했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 엿새 만에 반등해 2,600대 재탈환…외국인 '사자'(종합)",
        "date": "2023.08.09. 오후 4:09",
        "content": "코스피, 6거래일 만에 반등(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9 jjaeck9@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 9일 외국인 투자자의 매수세에 엿새 만에 반등해 2,600대로 올라섰다.    코스피는 전장보다 31.14포인트(1.21%) 오른 2,605.12에 장을 마쳤다.    지난 2일부터 전날까지 5거래일 연속 약세 흐름을 이어간 지수는 이날 6.62포인트(0.26%) 오른 2,580.60에 개장해 상승 폭을 키우며 강세를 지속했다.    유가증권시장에서 외국인이 홀로 3천554억원어치를 순매수해 지수 상승을 견인했다. 개인과 기관은 각각 877억원, 2천924억원을 순매도했다.    외국인은 코스피200 선물시장에서도 5천542억원 순매수하며 힘을 보탰다. 선물시장에서 개인과 기관은 각각 1천493억원, 4천930억원 매도 우위를 보였다.    앞선 미국 뉴욕 증시의 3대 지수는 글로벌 신용평가사 무디스의 중소형 은행 신용등급 강등을 비롯한 악재들로 일제히 내림세를 보였지만, 국내 증시는 해당 영향권에서 벗어난 모습이었다.    이경민 대신증권 연구원은 \"외국인 투자자의 현·선물 동반 매수에 증시 상방 압력이 높아졌다\"며 \"반도체주와 이차전지주의 강세에 힘입어 코스피가 2,600선을 다시 밟았다\"고 설명했다.    시가총액 상위권에서는 대장주 삼성전자(1.92%)가 강세를 보였고 LG에너지솔루션(5.33%)과 LG화학(2.44%), 삼성SDI(3.26%), 포스코퓨처엠(2.01%) 등 이차전지주들도 나란히 올라 지수를 뒷받침했다.    시총 상위 10위권 종목 중에서는 SK하이닉스(-0.08%)만 소폭 하락했고, POSCO홀딩스는 보합이었다.    업종별로는 덴마크 제약사 노보 노디스크의 비만치료제 신약 임상 결과가 긍정적이었다는 소식에 의약품(3.32%)의 상승세가 두드러졌고 의료 정밀(3.30%), 전기·전자(2.19%), 제조업(1.65%) 등도 강세였다. 종이·목재(-1.71%), 보험(-0.91%), 증권(-0.80%) 등은 하락했다.    코스닥지수도 16.64포인트(1.86%) 오른 908.98로 마쳤다.    지수는 전장보다 1.26포인트(0.14%) 내린 891.08로 출발했으나 이내 오름세로 돌아서 강세 폭을 확대했다.    코스닥시장에서는 외국인과 기관이 각각 2천532억원, 697억원을 순매수해 지수를 끌어올렸다. 개인은 3천209억원을 순매도했다.    시총 상위권에서는 에코프로비엠(1.33%), 에코프로(4.64%), 엘앤에프(4.18%) 등 이차전지주들이 동반 상승했고 셀트리온헬스케어(4.49%), HLB(2.66%), 셀트리온제약(5.28%) 등도 올랐다.    포스코DX(-1.99%), JYP Ent.(-0.62%), 에스엠(-1.88%) 등은 내렸다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 10조1천693억원, 10조4천917억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "'적자 늪' 롯데케미칼…골드만삭스 \"30% 더 빠질 것\"",
        "date": "2023.08.09. 오후 4:05",
        "content": "2분기 적자 발표 직후 주가 6.6% 급락키움증권도 사실상 매도 의견으로 폭격중국발 경쟁 심화에 재무 악화가 발목\n\n\n\n롯데케미칼 대산공장 전경. 연합뉴스[서울경제] 경기 침체 여파로 5개 분기 연속 적자를 기록한 롯데케미칼(011170) 주가가 9일 연중 최저 수준으로 추락했다. 골드만삭스는 이날 6% 넘게 하락한 롯데케미칼에 대해 10만 원의 목표주가를 제시하며 30%가량 더 떨어질 것이라는 부정적 전망을 제시했다. 키움증권(039490) 역시 사실상 매도 리포트를 작성해 국내외 증권사들이 일제히 롯데케미칼에 등을 돌렸다.한국거래소에 따르면 롯데케미칼은 이날 6.58% 급락한 14만 3400원에 거래를 마쳤다. 롯데케미칼은 1분기 중국 경기 회복 기대감이 반영되면서 20만 원 선 돌파를 시도했지만 기대가 실망으로 돌아오자 6월부터 주가가 줄곧 내림세를 걸었다.롯데케미칼이 2분기 실망스러운 실적을 발표하자 증권 업계도 목표가를 잇따라 낮추며 투자자들의 매도를 부추기고 있다. 골드만삭스는 롯데케미칼에 대해 매도 의견을 유지하면서 목표주가를 기존 11만 5000원에서 10만 원으로 하향했다. 이는 현 주가보다 30% 낮은 수준이다.국내 증권사들도 롯데케미칼에 대해 부정적인 전망을 쏟아냈다. 키움증권이 롯데케미칼의 목표가를 현재 주가보다 낮은 13만 9000원으로 책정하면서 사실상 매도 의견을 내놨다. NH투자증권(005940) 역시 롯데케미칼의 목표가를 16만 5000원으로 18% 하향한 데 이어 투자 의견도 기존 매수에서 보유로 낮췄다.\n\n\n\n롯데케미칼이 2분기 770억 원의 영업손실을 기록하면서 5개 분기 연속 적자를 나타내고 있는 것과 더불어 국내 화학 업체가 업황 회복의 수혜를 온전히 누리지 못할 것이라는 게 부정적 전망의 근거다. 석유화학 산업은 올해를 바닥으로 내년에는 반등할 것이라는 의견에 힘이 실리지만 중국 업체와의 경쟁 심화로 원가 경쟁력이 약화하는 등 국내 화학 업체들이 설 자리를 잃고 있어 수익성 정상화가 요원하다는 것이다.2차전지 소재 등에서 활로를 찾겠다는 롯데케미칼의 생존 전략에 대해서도 증권가는 회의적인 시각을 보내고 있다. 롯데케미칼은 2차전지 분리막용 폴리머, 태양광 소재 등 고부가 제품 비중 확대를 위해 연평균 4조 원을 뛰어넘는 투자를 진행 중이다. 하지만 롯데케미칼이 계속되는 적자로 재무구조가 악화된 데다 신용등급마저 강등돼 자금 조달에 어려움을 겪을 수밖에 없다고 전문가들은 지적했다.정경희 키움증권 연구원은 “글로벌 화학 업계의 증설 및 중국 자급률 등 여러 측면에서 국내 업체의 경쟁력은 매우 우려되는 상황”이라며 “석유화학 및 전지 소재, 수소 리사이클 등 롯데케미칼이 진행 중인 투자에 총 7조 6000억 원이 소요되는데 현재 저조한 영업 활동 현금 흐름 때문에 추가적인 차입금 조달, 자산 매각, 유상증자 등이 진행돼 주주가치가 또 한 번 훼손될 여지가 있다”고 우려했다.",
        "ticker": [
            "005940",
            "011170",
            "039490"
        ]
    },
    {
        "title": "코스피 2605.12 마감…반도체·이차전지 '好好'",
        "date": "2023.08.09. 오후 4:01",
        "content": "삼성전자 +1.92% 마감외인 선·현물 시장 '사자'\n\n\n\n삼성전자가 9일 전일 대비 1.92% 상승한 6만8900원에 마감했다.9일 코스피와 코스닥이 1% 넘게 상승 마감했다. 코스피는 전일 대비 1.21%(31.14포인트) 상승한 2605.12에 마감했다. 이날 0.26%(6.62포인트) 오른 2580.60에 출발한 코스피는 견조한 흐름을 보이며 오후 들어 2600선에 올라섰다. 외국인 홀로 3555억원을 순매수하며 지수를 끌어올렸다. 개인과 기관은 각가 881억원, 2920억원을 순매도했다. 선물 시장에서도 외국인 홀로 6614억원을 사들였다. 그러나 개인과 기관은 각각 820억원, 6789억원을 팔아치웠다. 시가총액 상위 10개 종목을 보면 SK하이닉스(-0.08%)만 하락했다. LG에너지솔루션 +5.33%, 삼성SDI +3.26%, LG화학 +2.44%, NAVER +2.02, 포스코퓨처엠 +2.01% 순으로 상승했다. POSCO홀딩스는 보합으로 마쳤다. 시가총액 1위인 삼성전자는 1.92% 오른 6만8900원으로 마감했다.코스닥은 전일 대비 1.86%(16.64포인트) 오른 908.98에 마감했다. 이날 코스닥은 전일 대비 0.14%(1.26포인트) 내린 891.08에 출발했으나 상승세로 돌아섰다. 코스닥은 외국인과 기관이 각각 2533억원, 698억원 순매수하며 견인했다. 개인만 3209억원을 순매도했다. 시가총액 상위 10개 종목을 보면 혼조세였다. 셀트리온제약 +5.28%, 에코프로 +4.64%, 셀트리온헬스케어 +4.49%, 엘앤에프 +4.18%, 펄어비스 +3.88% 순으로 상승했다. 포스코DX -1.99%, 에스엠 -1.88%, JYP엔터 -0.62%는 하락 마감했다. 이경민 대신증권 연구원은 \"외국인 순매수 속에 6거래일 만에 반등하며 아시아증시 대비 상대적 강세를 전개했다\"고 설명했다. 이어 \"원·달러 환율이 연이어 상승했으나 오늘은 외국인 투자자들의 현선물 동반 순매수세가 유입되어 증시 상방 압력을 높였다\"며 직전 저점 수준이었던 2570선에서 지지력을 확보해 반도체와 이차전지에 힘입어 2600선을 재탈환했다\"고 분석했다.한편 서울외환시장에서 원·달러 환율은 전 거래일과 같은 1315.7원으로 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "코스피, 6거래일 만에 반등",
        "date": "2023.08.09. 오후 4:00",
        "content": "(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 6거래일 만에 반등",
        "date": "2023.08.09. 오후 4:00",
        "content": "(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 6거래일 만에 반등",
        "date": "2023.08.09. 오후 3:59",
        "content": "(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 6거래일 만에 반등",
        "date": "2023.08.09. 오후 3:59",
        "content": "(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 6거래일 만에 반등",
        "date": "2023.08.09. 오후 3:59",
        "content": "(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,600선 회복한 코스피",
        "date": "2023.08.09. 오후 3:58",
        "content": "(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,600선 회복한 코스피",
        "date": "2023.08.09. 오후 3:58",
        "content": "(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,600선 회복한 코스피",
        "date": "2023.08.09. 오후 3:58",
        "content": "(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,600선 회복한 코스피",
        "date": "2023.08.09. 오후 3:58",
        "content": "(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 반도체·제약 대형주 강세에 상승…'2600선 회복'",
        "date": "2023.08.09. 오후 3:57",
        "content": "9일 오전 서울 중구 하나은행 명동점 딜링룸에 개장 시황이 표시되고 있다. 사진=뉴스19일 국내 증시에서 코스피지수와 코스닥지수가 1% 넘게 상승했다.이날 코스피지수는 전일 대비 31.14포인트(1.21%) 증가한 2605.12에 장을 마쳤다. 투자주체별 수급을 보면 개인과 기관이 각각 888억원, 2913억원어치 팔아치웠고 외국인 홀로 3536억원어치 사들였다.유가증권시장 시가총액 상위종목들을 살펴보면 삼성전자가 1.92% 상승했다. 엔비디아의 차세대 AI 칩 'GH200' 발표에 따라서 고대역폭메모리(HBM)의 동반 수혜가 기대되면서, 이날 장에선 반도체주가 강세를 띠었다.그 밖에 LG에너지솔루션(5.33%), 삼성바이오로직스(1.01%), LG화학(2.44%), 삼성SDI(3.26%), NAVER(2.02%) 등이 올랐고 SK하이닉스는 0.08% 내렸다. POSCO홀딩스는 전일과 같은 보합가격을 나타냈다.개별 업종과 종목 가운데에선 제약과 바이오주의 움직임이 두드러졌다. 일라이릴리와 노보노디스크 등 간밤 뉴욕증시에서 주요 글로벌 제약업체들이 비만치료제 신약 임상 결과가 호조로 주가가 크게 뛰자, 국내 증시에도 훈풍이 건너온 것이다. 에이프로젠과 에이프로젠바이오로직스가 상한가를 기록했고 동아에스티(26.61%), 팬젠(17.34%), 한미약품(14.61%), 셀루메드(8.17%) 등이 크게 뛰었다.김석환 미래에셋증권 연구원은 \"전일 하락했던 2차전지와 반도체, 제약, 바이오 등 대형주 위주로 매수세가 유입되며 상승세를 주도했다\"며 \"외국인도 현선물 순매수 유입이 확대됐다\"고 밝혔다.코스닥시장은 유가증권시장 대비 오름폭이 더 컸다. 개인 홀로 3210억원어치 팔아치웠고 외국인과 기관이 각각 2528억원, 698억원어치 사들였다.시총 상위종목들을 보면 에코프로비엠(1.33%), 에코프로(4.64%), 셀트리온헬스케어(4.49%), 엘앤에프(4.18%), HLB(2.66%), 펄어비스(3.88%), 셀트리온제약(5.28%) 등이 올랐다. 반면 포스코DX(-1.99%), 에스엠(-1.88%) 등은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "170900",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "007460",
            "003060",
            "066970",
            "022100",
            "128940"
        ]
    },
    {
        "title": "[특징주] 미국발 비만치료제 호재에 한미약품 등 바이오주 급등(종합)",
        "date": "2023.08.09. 오후 3:48",
        "content": "한미약품[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = 노보 노디스크와 일라이 릴리 등 글로벌 제약업체들의 주가 급등으로 한미약품 등 국내 증시 바이오주도 9일 급등세를 보였다.    이날 유가증권시장에서 한미약품은 전장 대비 14.61% 급등한 32만5천500원에 거래를 마쳤다.    한미약품의 자회사 한미사이언스(23.57%)도 크게 올랐고, JW중외제약(12.80%), SK바이오팜(8.41%), 셀트리온(4.53%) 등 제약·바이오주가 대대적으로 상승했다.    코스닥시장에선 비만치료제 제형 변경·장기 지속형 주사제 기술을 보유한 것으로 알려진 펩트론(26.84%), 인벤티지랩(29.90%) 등이 급등했다.    8일(현지시간) 뉴욕증권거래소에 상장된 덴마크 제약사 노보 노디스크와 일라이 릴리 주가가 각각 17.23%, 14.87% 오른 데 따라 국내 증시 바이오주도 동반 강세를 보인 것으로 풀이된다.    노보 노디스크는 글루카곤 유사 펩타이드-1(GLP-1) 계열의 비만치료제 '위고비'를, 일라이 릴리는 같은 계열의 당뇨병 치료제 '마운자로'를 개발한 제약업체다.    이날 노보 노디스크는 '위고비'를 주 1회 피하주사로 투약하면 주요 심혈관 사건(MACE) 발생률이 위약군 대비 20% 감소했다는 임상 결과를 발표했다.    일라이 릴리는 '마운자로' 출시 1년 만에 시장 기대치를 뛰어넘는 '어닝 서프라이즈'(깜짝 실적)를 기록했다.    이지현·김승민 미래에셋증권 연구원은 \"이번 임상 결과는 노보 노디스크뿐 아니라 GLP-1 계열 비만 신약 개발 경쟁사에도 긍정적\"이라고 짚었다.    허혜민 키움증권 연구원 또한 \"(이번 연구 결과는) 비만치료제가 단순 미용 목적 외에도 비만으로 파생되는 많은 질병에 대한 위험을 감소시킬 수 있다는 점을 시사한다\"며 \"GLP-1 계열 비만 치료제에 대한 수요가 더욱 증가할 것\"이라고 말했다.    최근 한미약품은 대사질환 치료제로 개발해온 '에페글레나타이드'를 비만 치료제로 개발하기 위해 식품의약품안전처에 임상 3상 시험 계획을 제출했다.    임상을 통해 한미약품은 에페글레나타이드를 한국인 맞춤형 비만 치료제로 개발해 출시할 계획이다. 에페글레나타이드는 체내 에너지 대사량을 증가시키는 GLP-1 호르몬을 활성화한다.    norae@yna.co.kr",
        "ticker": [
            "001060",
            "034730",
            "326030",
            "006800",
            "068270",
            "039490",
            "008930",
            "128940"
        ]
    },
    {
        "title": "[코스피 마감]반도체·2차전지 강세…엿새 만에 상승, 2600선 회복",
        "date": "2023.08.09. 오후 3:47",
        "content": "외국인 매수 확대…개인·기관은 동반 매도의약품·의료정밀 3%대, 전기전자 2%대↑삼전 1%대·LG엔솔 5%대·셀트리온 4%대↑초전도체 서원·덕성, 각각 3%대·7%대 하락[이데일리 이은정 기자] 9일 코스피 지수가 6거래일 만에 상승 전환해 2600선을 회복했다. 전일(8일) 약세를 보였던 반도체, 2차전지주가 반등세를 보였고 외국인의 현·선물 순매수 유입이 부각됐다. 미국 은행의 신용등급 강등에 따른 뉴욕 증시 하락과 중국 물가 지표의 시장 영향은 제한적이었다는 평가다. 제약·바이오주의 강세도 두드러졌다. \n\n\n\n 마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 31.14포인트(1.21%) 상승한 2605.12에 거래를 마쳤다. 6거래일 만에 상승 전환한 것이다. 지난 7일 이후 2600선을 내줬지만 3거래일 만에 되찾았다. 김석환 미래에셋증권 연구원은 “전일 하락했던 2차전지, 반도체, 제약·바이오 대형주를 중심으로 매수세가 유입되면서 증시 상승을 주도했다”며 “외국인은 현·선물 순매수 유입이 확대됐다”고 말했다. 이어 “중국 무역지표 쇼크 이후 발표된 7월 물가지표는 시장 영향이 제한적이었다”며 “코어 소비자물가지수(CPI)가 0.8%로 전월 대비 바닥을 통과했고, 생산자물가지수(PPI)는 예상치를 하회했지만 전월보다 반등했고 세부 항목에서 원자재 가격 상승 추세가 나타났다”고 했다. 이날 외국인은 3555억원 사들였다. 기관은 2913억원, 개인은 888억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 175억원 매수 우위를 보였다.시가총액 상위주들은 대체로 상승했다. 삼성전자(005930)는 1%대 올라 6만9000원 재진입을 코앞에 뒀다. 엔비디아의 차세대 인공지능(AI) 칩 ‘GH200’ 발표에 따라 고대역폭메모리(HBM) 동반 수혜 기대감이 커졌다는 해석이다. SK하이닉스(000660)는 보합권에서 거래를 마쳤다. 2차전지 강세가 두드러진 가운데 LG에너지솔루션(373220)은 이날도 5%대 강세를 보였다. LG에너지솔루션은 전일 중국 1위 코발트 생산업체인 화유코발트와 배터리 리사이클 합작법인(JV)을 설립한다는 소식에 2%대 상승한 바 있다. 삼성SDI(006400)는 3%대, LG화학(051910),  포스코퓨처엠은 2%대 올랐다. POSCO홀딩스(005490)는 1% 미만 하락했다. 초전도체주의 경우 덕성(004830)은 7%대, 서원(021050)은 4% 가까이 하락했다.  제약·바이오주도 강세였다. 셀트리온(068270)은 4%대 상승했고, 삼성바이오로직스(207940)는 1%대 올랐다. 한미약품(128940)은 비만치료제 테마가 부각하면서 14%대 급등했다. 8일(현지시간) 미국에 상장된 덴마크 제약사 노보 노디스크 주식예탁증서(ADR)의 주가가 17%대 급등했다. 한미약품은 최근 대사질환 치료제로 개발해온 ‘에페글레나타이드’를 비만 치료제로 개발하기 위해 식품의약품안전처에 임상 3상 시험 계획을 제출했다. JW중외제약(001060)은 12%대 급등했다. 이날 의약품 업종이 3.32% 오르며 유가증권시장 섹터에서 가장 높은 수익률을 기록했다. 의료정밀도 3%대, 전기전자는 2%대, 제조업은 1%대, 건설업, 화학, 기계, 비금속광물, 유통업, 운수장비, 서비스업, 통신업은 1% 미만 상승했다. 종이목재는 1%대, 보험, 증권, 음식료품, 전기가스업, 금융업, 운수창고, 섬유의복은 1% 미만 하락했다. 이날 코스피 거래량은 4억6082만주, 거래대금은 10조1694억원이었다. 상한가 종목 2개 포함 567개 종목이 올랐고, 하한가 종목 없이 323개 종목이 하락했다. 44개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001060",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "004830",
            "006800",
            "006400",
            "207940",
            "005930",
            "021050",
            "068270",
            "003670",
            "128940"
        ]
    },
    {
        "title": "[특징주] 초전도체주, 혼조세로 마감…\"변동성 주의\"(종합)",
        "date": "2023.08.09. 오후 3:43",
        "content": "한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 국내 연구소가 상온 초전도체라고 주장하는 'LK-99'의 테마주들이 9일 혼조세로 거래를 마쳤다.    이날 유가증권시장에서 LS전선아시아(18.51%), 대창(1.44%) 등은 전날 대비 상승 마감했다.    코스닥시장에서도 신성델타테크(14.66%), 파워로직스(4.72%), 국일신동(1.52%) 등이 상승한 채로 거래를 마쳤다.    반면 일부 초전도체 테마주는 전날 급락에 이어 이날도 하락 마감했다.    코스닥시장에서 서남은 전날 하한가까지 떨어진 데 이어 이날도 전일 대비 18.80% 급락한 채 거래를 마쳤다.     앞서 서남은 지난 7일 회사 홈페이지에 게시한 공지를 통해 \"당사는 현재 상온 상압 초전도체를 개발했다고 주장하는 연구기관과는 어떠한 연구 협력이나 사업교류가 없었다\"고 밝힌 바 있다.    코스닥시장의 또 다른 종목 모비스(-1.42%)와 유가증권시장의 서원(-3.91%) 역시 하락 마감했다.     이들 종목은 전날 오후 LK-99의 초전도성을 부인하는 미국의 한 대학 연구소 발표가 전해지자 일제히 10∼20%대 급락했었다.     미국 메릴랜드대학 응집물질이론센터(CMTC)는 전날 오후 SNS를 통해 \"LK-99는 상온과 저온에서 초전도성이 확인되지 않았다\"며 \"우리는 게임이 끝났다고 믿는다. LK-99는 초전도체가 아니다\"라고 밝혔다.     증권가에서는 초전도체 테마주의 주가 변동성이 커진 만큼 주의를 요구했다.    한지영 키움증권 연구원은 \"LK-99가 초전도체가 아니라는 CMTC의 언급으로 국내 관련 종목들이 전날 장 후반 주가 변동성이 증폭된 상태로 마감했고 오늘도 관련 여진이 지속됐다\"며 대비를 당부했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "012800",
            "021050",
            "039490"
        ]
    },
    {
        "title": "[코스닥 마감]돌아온 기관에 2차전지 강세…900선 안착",
        "date": "2023.08.09. 오후 3:43",
        "content": "전거래일 대비 1.86% 오른 908.98 마감기관 4거래일만에 사자 전환…개인만 팔자2차전지 다시 강세…에코프로 4% 상승초전도체주 하락…서남 18% 급락[이데일리 김보겸 기자] 코스닥 지수가 9일 외국인과 기관 ‘사자’ 속에 910선 턱밑에서 마감했다. 이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 16.64포인트(1.86%) 오른 908.98에 거래를 마쳤다. 지수는 장 중 한때 912.94까지 오르기도 했다. 외국인과 기관 매수세가 증시를 끌어올렸다. 이날 외국인은 코스닥 시장에서 2533억원어치를 사들였다. 기관도 695억원을 순매수하며 4거래일 만에 사자 전환했다. 개인만 3211억원을 내다 팔며 차익 실현에 나섰다. 간밤 미국 뉴욕증시는 일제히 하락했다. 8일 (현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전 거래일 대비 0.45% 하락한 3만5314.75에 장을 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.42% 떨어진 4499.33을 기록했고, 기술주 위주의 나스닥 지수도 0.79% 하락한 1만3884.32에 거래를 마쳤다다만 국내 증시 투자심리에는 훈풍이 불었다. 김석환 미래에셋증권 연구원은 “전일 하락했던 2차전지와 반도체, 제약바이오 대형주 위주로 매수세가 유입되며 상승을 주도했다”며 “반도체주는 엔비디아의 차세대 AI 칩 GH200 발표에 따라 고대역폭메모리 동반 수혜가, 제약바이오는 일라이릴리 등 글로벌 주요 제약사의 비만치료제 신약 임상 결과 호조에 기대감이 반영되며 투자심리를 견인했다”고 분석했다. 업종별로 다수가 상승했다. 제약이 4% 넘게 오르는 가운데 출판과 매체복제, 금융, 기타서비스는 3% 강세로 마감했다. 유통과 통신장비는 2%대, IT부품과 정보기기, 소프트웨어와 컴퓨터서비스 등도 1% 넘게 올랐다. 반면 방송서비스는 2% 넘게 하락했다.시가총액 상위주 중에선 2차전지가 다시 강세를 보였다. 에코프로(086520)가 1.33% 오른 가운데 에코프로(086520) 엘앤에프(066970)도 4.64%, 4.18%씩 올랐다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 4.49%, 5.28% 강세로 마감했다. 반면 엔터주는 부진했다. JYP Ent.(035900)가 0.62%, 에스엠(041510)이 1.88% 내렸다. 종목별로 엠아이큐브솔루션(373170) 에이프로젠 H&G(109960) 인벤티지랩(389470) 스튜디오산타클로스(204630)가 가격제한폭(상한가)까지 올랐다. 초전도체 관련주들은 하락했다. 서남(294630)이 18.80% 급락했고 덕성(004830)은 7%, 모비스(250060) 1.42% 하락했다. 다만 파워로직스(047310)는 4.72% 올랐다. 이날 거래량은 9억9234만주, 거래대금은 10조4917억원을 기록했다. 상한가 4종목 외 1151개 종목이 상승했다. 하한가 없이 367 종목이 내렸다. 70개 종목은 보합 마감했다.",
        "ticker": [
            "004830",
            "006800",
            "068270",
            "007460",
            "066970"
        ]
    },
    {
        "title": "[특징주] 롯데케미칼, 적자 확대에 6%대 하락…목표가 줄하향(종합)",
        "date": "2023.08.09. 오후 3:40",
        "content": "롯데케미칼[롯데케미칼 제공]    (서울=연합뉴스) 이민영 기자 = 롯데케미칼이 올해 2분기 실적 부진 소식에 9일 증시에서 하락 마감했다.    이날 롯데케미칼은 전 거래일 대비 6.58% 내린 14만3천400원에 거래를 마쳤다.     주가는 장중 14만3천원까지 떨어지기도 했다.    롯데케미칼은 전날 2분기 연결 기준 영업손실이 770억원으로 적자 폭이 1분기의 262억원보다 확대된 것으로 잠정 집계됐다고 공시했다.    이로써 롯데케미칼은 작년 2분기부터 5개 분기 연속 적자를 기록했다.      이날 증권가는 롯데케미칼의 목표주가를 줄줄이 내렸다.    NH투자증권은 롯데케미칼의 투자 의견을 '매수'에서 '보유'로 하향하고 목표주가를 20만원에서 16만5천원으로 내렸다.    최영광 연구원은 \"중국 리오프닝(경제 활동 재개) 이후에도 수요가 부진한 가운데 석유화학 업체의 저율 가동을 통한 공급축소 노력에도 불구하고 공급 부담은 여전하다\"며 \"공급 과잉과 중국 자급률의 가파른 상승세로 내년도 업황 개선 폭도 크지 않을 것\"이라고 내다봤다.    키움증권(16만4천원→13만9천원), 미래에셋증권(24만원→18만7천원), 신한투자증권(24만원→22만원), IBK투자증권(25만원→24만원)도 롯데케미칼의 목표가를 일제히 하향했다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "011170",
            "006800",
            "039490"
        ]
    },
    {
        "title": "휴젤 2분기 영업익 280억…역대 2분기 사상 최대",
        "date": "2023.08.09. 오후 3:37",
        "content": "전년동기 대비 28% 증가한 816억 매출, 280억 영업익\"국내외 시장서 각 제품 고른 매출 성장에 최대 실적 달성\"\"하반기 국내 점유율 높이고  해외 시장 확대에 주력\"\n\n\n\n[서울경제] 휴젤(145020)이 올 2분기 역대 2분기 사상 최대 매출과 영업이익을 기록했다.휴젤은 2분기 연결기준 816억 원 매출과 280억 원의 영업이익을 기록했다고 9일 밝혔다. 당기순이익은 214억 원이다.이번 실적 중 매출과 영업이익 모두 전년 같은 기간 대비 28% 증가하며 설립 이후 2분기 기준 최대치를 기록했다. 매출총이익도 26% 증가한 629억원을 기록했다.제품 별로는 보툴리눔 톡신 제제 ‘보툴렉스(수출명 레티보)’는 국내외 시장에서 동반 성장하며 매출이 전년 동기 대비 17% 증가했다. 국내에서는 유통 채널을 온라인까지 확대해 시장 영향력을 높였고 해외서는 태국·대만·일본 등 아시아 시장에서 선전했다. 유럽 23개국 진출을 완료했고 올 4월에는 호주에서 정식 론칭하며 매출이 빠르게 늘고 있다는 설명이다.HA필러 매출도 전년 같은 기간 대비 43% 성장했다. 국내 매출이 103% 급성장했고 ‘더채움(수출명 더말렉스·레볼렉스)’은 아시아·태평양과 프랑스, 폴란드, 독일, 영국 등 유럽 주요국 매출이 점진적으로 증가했다고 회사 측은 밝혔다.더마 코스메틱 브랜드 ‘웰라쥬’는 신규 온라인 유통 채널을 추가한 데 힘입어 매출이 전년 동기 대비 41% 급증했다. 리프팅실 ‘블루로즈’ 또한 라인업 확장으로 20%대 성장했다.휴젤은 하반기 차별화된 영업·마케팅으로 국내 시장 점유율을 확대해 나가는 한편 해외 시장 확대에도 주력할 방침이다. 특히 북미 보툴리눔 톡신 시장 진출에 힘을 쏟는다. 지난해 허가를 획득한 캐나다는 3분기 이후 현지 론칭을 준비할 계획이며 미국은 8월 말 품목허가 신청서(BLA)를 재제출해 내년 1분기 내 품목허가 획득을 목표로 하고 있다. 아랍에미리트, 쿠웨이트 등 중동 시장에도 진출한다는 방침이다.휴젤 관계자는 “국내는 물론 글로벌 시장에서 고른 매출 성장을 달성하며 역대 2분기 사상 최대 매출 및 영업이익을 경신했다”며 “빠른 시일 내 캐나다, 미국 등 주요 해외 시장 진출을 마무리 짓고 글로벌 광폭 행보를 이어 가겠다”고 말했다."
    },
    {
        "title": "코스피, 6거래일 만에 반등…2,600대 회복",
        "date": "2023.08.09. 오후 3:35",
        "content": "코스피, 6거래일 만에 반등(서울=연합뉴스) 최재구 기자 = 9일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 31.14포인트(1.21%) 오른 2605.12로 마감했다. 2023.8.9 jjaeck9@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 엿새 만에 반등해 2,600대로 올라섰다.    9일 코스피는 전장보다 31.14포인트(1.21%) 오른 2,605.12에 장을 마쳤다.    지난 2일부터 전날까지 5거래일 연속 약세 마감했던 지수는 이날 전장보다 6.62포인트(0.26%) 오른 2,580.60에 개장해 장중 상승 폭을 키우며 강세를 지속했다.    코스닥지수도 16.64포인트(1.86%) 오른 908.98로 마쳤다.    ydhong@yna.co.kr"
    },
    {
        "title": "KRX금 가격 소폭 상승한 1g당 8만1830원 (8월 9일)",
        "date": "2023.08.09. 오후 3:35",
        "content": "[데이터로 보는 증시][서울경제] 9일 KRX금 가격이 소폭 상승했다.이날 금 가격은 전일대비 10원(0.01%) 오른 1g당 8만 1830원으로 장을 마감했다. 거래량과 거래대금은 각각 3만 3853g, 27억 7080만원을 기록했다.국제금 가격이 하락했다.국제 신용평가사 무디스가 미국 중소 은행들의 신용등급을 무더기 강등한 가운데 미국 달러화가 소폭 강세를 보이면서 금 가격이 하락했다.8일(현지시간) 뉴욕 상업거래소에서 올해 12월물 금 가격은 전 거래일보다 10.10달러(0.51%) 하락한 온스당 1959.90달러에 거래를 마쳤다.이날 금 가격은 2거래일 연속 하락으로 지난 달 6일(1954.10달러) 이후 최저치를 기록했다.."
    },
    {
        "title": "국민은행 직원들, 무상증자 내부 정보로 127억 '돈잔치'",
        "date": "2023.08.09. 오후 3:07",
        "content": "2년 4개월간 61개 상장사 대상 불공정거래 적발동료·가족·지인에게도 정보 공유해 부당 이득 취득금융당국, 檢 통보···대행업무 인가 취소 가능성도\n\n\n\n서울 여의도 KB국민은행 본점. 서울경제DB[서울경제] 상장사의 무상증자 정보를 미리 확보해 127억 원에 달하는 부당 이득을 취득한 KB국민은행 직원들이 금융 당국에 대거 적발됐다. 금융위원회와 금융감독원은 이들의 불공정거래 혐의를 곧바로 검찰에 통보했다.금융위와 금감원은 9일 KB국민은행 증권 대행 업무 부서 소속 직원들에 대해 긴급조치(패스트트랙)를 거쳐 자본시장법상 미공개 중요 정보 이용 금지 위반 혐의로 검찰에 통보했다고 밝혔다. 당국에 따르면 KB국민은행의 해당 부서 직원 상당수는 2021년 1월부터 올 해 4월까지 61개 상장 법인의 무상증자 업무를 처리하는 과정에서 얻은 정보를 이용해 자신들이 직접 주식을 거래했다.이들은 본인과 가족 명의로 정보 공개 전 대상 종목 주식을 매수하고 무상증자 공시로 주가가 상승하면 주식을 매도해 차익을 실현하는 방식으로 총 66억 원의 이득을 취득했다. 이들은 또 해당 정보를 다른 부서 직원과 가족, 친지, 지인(회계사·세무사 포함) 등에게도 공유해 총 61억 원가량의 차익을 얻게 하기도 했다.무상증자는 기업이 자본금을 늘리면서 새 주식을 주주들에게 공짜로 나눠주는 행위다. 주식 공급이 증가하면서 주가가 일시적으로 떨어지는 ‘권리락’이 발생하기도 하지만 일반적으로는 주주 친화적 정책으로 인식돼 주가에 단기 호재로 작용한다.금융 당국은 올 초 무상증자 테마 급등주를 조사하면서 이번 KB국민은행 직원들의 불공정거래 혐의를 포착했다. 금융위와 금감원은 곧장 현장 조사와 디지털기기 포렌식을 실시해 증거 자료를 확보하고 3월 말부터 4월 초까지 현장 검사를 실시해 KB국민은행의 내부통제 시스템이 적절히 작동했는지 여부를 살폈다. 당국은 검사 결과 고객사 미공개 정보 취득 최소화, 직원 간 불필요한 정보 전파 최소화, 미공개 정보 이용 행위 사전·사후 통제 등 증권 대행 부서에 관한 관리 의무 이행에 미흡한 점이 있다고 보고 KB국민은행의 법규 위반 사항에 대한 책임 소재를 가리기로 했다.금융투자 업계에서는 당국이 검찰로 넘긴 KB국민은행 직원들이 기소될 수도 있다고 내다봤다. 당국에 따르면 증권 대행·여신 등 계약 관계를 통해 주권 상장 법인의 내부 정보가 집중되는 금융 회사의 임직원은 자본시장법상 준(準)내부자로 분류된다. 직무상 취득한 미공개 정보를 주식 거래에 이용하거나 다른 사람이 이용하게 한 경우 형사처벌 대상이 된다. 특히 KB국민은행이 내부통제 소홀 등의 문제로 관련 업무 인가를 반납하게 될 가능성도 거론된다. 국내에서 무상증자 대행 업무를 맡고 있는 곳은 KB국민은행과 하나은행, 한국예탁결제원 등 3곳뿐이다.금융위 관계자는 “증권 업무를 대행하는 은행 직원들이 일반 투자자들은 알 수 없는 내부 정보를 이용해 사익을 추구한 사례이자 자본시장에 대한 신뢰를 크게 훼손할 수 있는 중대 사안”이라며 “앞으로도 중요 사건을 보다 신속하고 효과적으로 처리할 수 있도록 금감원과 공동 조사를 활성화하겠다”고 강조했다. 그는 이어 “특히 금융회사 임직원이 연루된 사익 추구 행위에 대해서는 엄정 대응할 계획”이라며 “KB국민은행에 대해 내부통제 부실 등 관련 책임을 엄중히 물을 예정”이라고 덧붙였다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[오후 시황] 코스피 2600선 회복…2차전지주 앞세워 엿새 만에 반등",
        "date": "2023.08.09. 오후 2:59",
        "content": "[서울경제] 코스피가 9일 오후 외국인 매수세에 힘입어 2600대로 올라섰다.이날 오후 2시 50분 현재 코스피는 전날보다 32.18포인트(1.25%) 상승한 2606.16이다.지난 2일부터 전날까지 5거래일 연속 약세 마감한 지수는 이날 전장보다 6.62포인트(0.26%) 오른 2580.60에 개장해 상승세를 보이고 있다.유가증권시장에서 외국인이 홀로 2608억원어치를 순매수 중이다. 기관과 개인은 각각 2320억원, 523억원 순매도했다.시가총액 상위권에서 대장주인 삼성전자(005930)(2.37%)가 상승하고 LG에너지솔루션(373220)(5.14%)과 LG화학(051910)(2.11%), 삼성SDI(006400)(2.93%), 포스코퓨처엠(003670)(2.24%) 등 2차전지주도 동반 강세다.같은 시각 코스닥지수도 전장보다 16.67포인트(1.87%) 오른 909.01이다.지수는 전장보다 1.26포인트(0.14%) 내린 891.08로 출발했으나 이내 상승세로 돌아섰다.코스닥시장에서도 외국인과 기관이 각각 2308억원, 460억원어치 순매수하고 있다. 개인은 2712억원어치 매도 우위다.코스닥 시총 상위권에서도 에코프로비엠(247540)(1.47%), 에코프로(086520)(5.29%), 엘앤에프(066970)(3.48%) 등 2차전지주가 상승 흐름을 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "005930",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[김대호의 경제읽기] 코스피 신용거래융자 10조 돌파…금융당국 '과열' 경고",
        "date": "2023.08.09. 오후 1:58",
        "content": "<출연 : 김대호 경제학 박사>경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 김대호 경제학 박사와 짚어보겠습니다. 안녕하세요?<질문 1> 코스피 시장의 신용거래융자 잔고 규모가 10조 4천억 원을 넘기며 연중 최대치를 기록했습니다. 코스닥 시장에 이어 코스피에서도 '빚투'가 과열되는 걸까요?<질문 2> 반면 그간 과열의 중심에 서 있던 코스닥시장의 신용거래융자 잔고는 지난달 10조 원을 돌파했던 것과 달리 지난 7일 기준 9조 원대로 내려서며 다소 진정되는 모습을 보였는데 어떤 배경 때문인가요?<질문 3> 2차전지에 이어 초전도체를 중심으로 '테마주' 열풍이 불며 주식 시장이 과열되고 있다는 우려가 커지자 금융당국에서 리딩방 점검 등 조치에 나섰습니다. 그만큼 상황이 심각하다 본 거죠?<질문 4> 이런 가운데 'LK-99'로 알려진 상온 초전도체 관련 테마주의 변동성이 확대되고 있습니다. 미국 메릴랜드 대학의 연구소가 LK-99에서 '초전도성'이 발견되지 않았다고 발표하며 대부분의 관련주가 하락세를 면치 못했는데 테마주의 위험성을 다시 한번 확인한 것 같아요?<질문 4-1> 초전도체 테마주가 급락했다 20분 만에 신속하게 조정되는 모습이 보였는데요. 개인들의 투매보다 '알고리즘 매매'가 의심된다는 해석이 나오고 있습니다. '알고리즘 매매'는 무엇인가요?<질문 5> 2차전지와 초전도체 테마주의 급등락이 이어지며 반도체로 향하는 개인투자자들도 늘고 있다는데 투자자들이 주의해야 할 점은 없을까요? 향후 증시는 어떻게 전망하십니까?<질문 6> 우리나라 매출 상위 100대 기업의 지난해 경제기여액이 1,473조 원으로 전년보다 20.7% 증가한 것으로 나타났습니다. '경제기여액'이란 무엇이고 어떻게 집계되는 건가요?<질문 7> 그렇다면 가장 많은 경제 기여액을 창출한 기업은 어디였나요? 삼성전자는 지난해 경제기여액이 가장 많이 감소한 기업으로 조사됐는데 특별한 이유가 있을까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "2차전지에 밀렸던 바이오주 훈풍... 한미약품 13% 급등",
        "date": "2023.08.09. 오후 1:27",
        "content": "셀트리온헬스케어의 유플라이마한미약품을 비롯한 바이오 및 헬스케어 기업들 주가가 상승세다. 최근 해당 섹터에 대한 투자자들의 심리가 개선된 데다 휴미라 바이오시밀러, 비만치료제 등 약품 관련 호재가 주목받고 있기 때문으로 보인다.9일 한국거래소에 따르면 이날 오전 10시40분 기준 한미약품은 전거래일 대비 3만7000원(13%) 상승한 32만1000원에 거래 중이다. SK바이오팜(6.55%)·SK바이오사이언스(5.2%)·유한양행(4.99%) 등 코스피 바이오 기업들을 비롯해 셀트리온헬스케어(3.74%) 등 코스닥 대형주 들도 일제히 상승하고 있다.주가 상승은 우선 최근 바이오 및 헬스케어 섹터에 대한 투자 심리가 개선됐기 때문으로 보인다. 노동길 신한투자증권 연구원은 “2차전지 쏠림이 완화하면서 시장 자금은 이동하고 있다”며 “소프트웨어, 화장품·의류, 소매(유통), 헬스케어, 호텔·레저, 미디어 등 수익률 상위를 차지한 업종은 대체로 소외주 중심이었다”고 설명했다.실제 이날 주가가 상승하고 있는 한미약품, SK바이오팜, SK바이오사이언스, 유한양행 등 기업들은 외국인 투자자를 중심으로 매수세가 유입되고 있다.각 기업들이 지니고 있는 개별 이슈들도 매수세를 불러온 것으로 분석된다.셀트리온헬스케어는 지난 1일 미국에 출시한 휴미라 바이오시밀러 ‘유플라이마’에 대해 지난달 미국 주요 처방급여관리업체(PBM) 중 한곳의 공보험 시장에 선호의약품으로 등재하기 위한리베이트 계약을 체결했다고 밝혔다. 이명선 DB금융투자 연구원은 “유럽에 이어 올해 미국으로 직접 판매를 시작하면서 유통 수수료를 내재화함으로써 가격 경쟁력을 확보할 수 있게 됐다”고 말했다.한미약품은 최근 비만 및 당뇨 치료제 ‘듀얼어고니스트’의 긍정적인 임상 결과가 발표되면서 투자자들의 관심을 받은 것으로 보인다. 8일(현지시간) 미국 증시에서 일라이릴리·노보노디스크 등 글로벌 제약회사들이 비만 치료제 관련 실적 증가 기대감에 주가가 급등한 바 있는데 국내 관련 제약 기업들도 주가에 긍정적인 영향을 받은 것으로 분석된다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "302440",
            "326030",
            "068270",
            "000100",
            "128940"
        ]
    },
    {
        "title": "\"초전도체 테마주 급락…알고리즘 매매 의심\"",
        "date": "2023.08.09. 오후 12:17",
        "content": "유안타증권 \"20분 만에 조정···단순 패닉 투매로 보기 어려워\"\"투자자 리스크 노출···당국 행정적 조치 보다 과감해져야\"\n\n\n\n퀀텀에너지연구소가 세계 최초로 개발했다고 발표한 상온 초전도체 ‘LK-99’. 연합뉴스[서울경제] 초전도체 테마주의 지난 8일 급락은 개인들의 투매보다 알고리즘 매매가 의심된다는 분석이 나왔다. 불과 20분 만에 조정이 신속히 끝났다는 이유에서다.고경범 유안타증권 연구원은 9일 보고서를 통해 \"관련 종목들의 조정과 거래량 증가가 전날 오후 2시부터 사실상 20분 만에 완료됐다\"며 이같이 주장했다.전날 오후 미국 메릴랜드대학 응집물질이론센터(CMTC)가 SNS를 통해 \"LK-99는 상온과 저온에서 초전도성이 확인되지 않았다\"고 발표하자, 유가증권시장 및 코스닥시장에서 LK-99 테마주로 분류된 종목들이 일제히 급락했다.고 연구원은 \"오후 2시 12분께 나온 매도 주문이 주가 하락에 결정적이었다\"며 \"LK-99 테마주가 지난 7거래일간 회자된 이슈인 데다 다수의 개인 투자자에 주식이 분포돼 있음을 감안하면 8분이라는 조정시간은 극히 짧다\"고 설명했다.이 때문에 \"패닉 셀(공황 매도) 성격의 투매로 평가하기에는 한계가 있다\"며 \"해당 테마로 시세를 견인한 기존 매수자의 매도로 보는 것이 합리적\"이라고 주장했다.고 연구원은 지난 2017년 시타델증권의 시장교란 사태를 언급했다. 금융 당국은 미국의 대형 헤지펀드 시타델의 계열사 시타델증권이 2017년 10월부터 2018년 5월까지 메릴린치증권 서울지점을 통해 국내 주식 총 264개 종목(총 6796개 매매구간)에서 시장 질서를 교란했다고 보고 올해 1월 100억 원대 과징금을 부과한 바 있다.이들은 컴퓨터가 짧은 시간에 수많은 주문을 내는 알고리즘 매매 기법의 일종인 고빈도매매 방식으로 대규모 허수성 주문을 쏟아내 호가 상승을 유발한 뒤 단시간에 주문을 취소하는 행위를 반복했다. 이 과정에서 주문 소요 시간을 최소화하기 위해 직접 시장접근(Direct Market Access·DMA) 방식을 사용한 것으로 전해진다.고 연구원은 \"(초전도체) 관련주에서 공통으로 발견되는 단시간 내 거래량 폭증과 호가 하락에서 DMA 채널 거래가 의심된다\"고 진단했다.그는 최근 시장 상황을 보면 초전도체 테마주 사례 외에도 알고리즘 매매로 의심되는 경우가 자주 보인다고 지적했다. 지난달 26일 이차전지 및 리튬 관련주의 급등락, 지난달 12일 셀트리온 3사 합병 이슈에 따른 급등 사례도 같은 맥락이라고 짚었다.고 연구원은 \"투자자의 리스크 노출이 매 거래일 진행되는 만큼 거래 질서 문란 계좌 지정 등 행정적 조치에 당국이 보다 과감해질 시점\"이라고 강조했다.",
        "ticker": [
            "068270",
            "003470"
        ]
    },
    {
        "title": "주식 사고 포인트 적립…삼성증권·SK플래닛 제휴 캐시백 통장",
        "date": "2023.08.09. 오전 11:59",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 9일 SK플래닛 시럽(Syrup) 앱에서 삼성증권 종합계좌와 종합자산관리계좌(CMA)를 개설할 수 있는 서비스 '삼성증권 X 시럽 투자캐시백 통장'을 출시했다고 밝혔다.    삼성증권 제휴 투자캐시백 통장은 국내주식, 해외주식, 펀드, 주가연계증권(ELS) 매수 금액의 1%를 'OK캐쉬백포인트'로 돌려주는 통장으로, 매월 최대 5만 포인트 한도로 24개월간 적립할 수 있다.    투자캐시백 통장은 시럽 앱의 '불리기' 탭에서 가입할 수 있으며, 해당 페이지에서는 삼성증권 예수금과 보유잔고, 예상 적립포인트를 확인할 수 있다.    매달 적립 받은 포인트는 시럽 앱을 통해 삼성증권 예수금으로 전환해 재투자 자금으로 사용할 수도 있다.    삼성증권은 서비스 출시를 기념해 투자캐시백 통장 계좌 개설을 완료한 선착순 1만명에게 OK캐쉬백 5천포인트를 지급하고, 삼성증권 최초 신규 가입 고객에게는 5천포인트를 추가로 지급한다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "034730",
            "016360"
        ]
    },
    {
        "title": "'손실 15% 책임' 한국투자증권, 1080억 손익차등형펀드 설정",
        "date": "2023.08.09. 오전 11:52",
        "content": "한국투자글로벌신성장펀드 출시\"후순위 투자자가 먼저 손실 반영\"\n\n\n\n[서울경제] 한국금융지주(071050) 자회사 한국투자증권이 1080억 원 규모 손익차등형펀드 설정에 성공했다. 손익차등형이란 수익증권을 선순위와 후순위로 분리해 일정 손실까지 후순위 투자자가 먼저 떠안는 상품 형태를 말한다. 이 펀드는 후순위 투자자가 15%까지 먼저 손실을 반영함으로써 투자 안전성을 높인 것이 특징이다.한국투자증권은 지난달 17일부터 단독 판매한 '한국투자글로벌신성장펀드'가 919억 원을 모집하며 설정을 완료했다고 9일 밝혔다. 한국투자금융그룹의 후순위 투자 출자분까지 포함해 전체 운용규모는 1080억원 수준이다.한국투자 글로벌 신성장펀드의 투자 대상은 △인공지능(AI) △반도체 △전기차 △바이오 △명품 △우주경제 △클라우드 등 7개의 글로벌 신성장 테마 주식이다. 펀드 구조는 공모형 사모펀드(사모재간접 펀드)로 각각의 테마로 운용 중인 7개 사모펀드에 분산투자 한다. 운용 기간은 3년이며, 만기 전 수익률이 20%에 도달하면 조기 상환된다. 펀드 운용은 한국투자신탁운용이 맡는다.이 펀드는 최근 공모펀드 자금유입이 둔화된 상황에서도 고객 이익을 우선적으로 고려한 손익차등형 펀드라는 점에서 주목 받았다. 한국투자글로벌신성장펀드는 7개 사모펀드에 고객의 공모펀드가 선순위로 투자하고, 한국투자금융지주를 비롯한 계열사가 후순위로 투자해 고객의 수익률을 제고하는 방식이다. 하위펀드에서 손실이 나더라도 -15%까지 후순위 투자자가 먼저 손실을 반영한다. 이익이 발생하면 고객의 이익으로 우선 배정하고, 10%를 초과하는 이익은 선순위와 후순위 투자자가 절반씩 나눠 갖는다.김성환 개인고객그룹장은 \"향후에도 글로벌 테마 투자와 손익차등형 펀드처럼 손실 우려를 줄이고 안정적인 수익을 추구할 수 있는 상품을 적극 출시 고객 수익률 제고에 더욱 집중할 계획\"이라고 말했다.",
        "ticker": [
            "001680",
            "071050"
        ]
    },
    {
        "title": "[주식 초고수는 지금]셀트리온헬스케어, 유플라이마 리베이트 계약에 순매수 1위",
        "date": "2023.08.09. 오전 11:37",
        "content": "[미래에셋증권 엠클럽 집계]포스코인터, 대규모 천연가스전 계약에 2위LX인터·펩트론·포스코홀딩스도 순매수 상위순매도 상위는 네이버·에코프로·메디톡스\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 9일 오전 가장 많이 순매수한 종목은 셀트리온헬스케어로 나타났다. 포스코인터내셔널(047050), LX인터내셔널(001120), 펩트론(087010), 포스코(POSCO)홀딩스 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 셀트리온헬스케어였다. 셀트리온헬스케어의 주가는 11시 기준 전 거래일 대비 2.99% 오른 6만 8800원을 기록했다. 셀트리온헬스케어는 최근 휴미라 바이오시밀러 '유플라이마'에 대해 미국 주요 처방약급여관리회사(PBM) 한 곳과 공보험 시장 선호의약품 등재를 위한 리베이트 계약을 체결했다고 발표한 뒤 주가가 강세를 보이고 있다. 계약 상대 업체를 공개하지는 않았지만 어떤 PBM과 계약을 맺어 시장에 진입하느냐에 따라 의약품의 시장 점유율과 수익률이 큰 영향을 받는다.순매수 2위는 포스코인터내셔널이 차지했다. 개인투자자들이 8월 들어서도 2차전지주를 집중적으로 매수하며 여전히 단단한 신뢰를 보여주고 있는 것으로 분석된다. 포스코인터내셔널은 최근 인도네시아에서 매장량이 수십조 원어치에 이르는 대규모 천연가스전 운영권을 따내는 등 미얀마 말레이시아 호주에 이어 네 번째로 천연가스 사업을 추진하며 친환경 에너지 사업자로서 입지를 강화하고 있다.이어 LX인터내셔널, 펩트론, 포스코홀딩스가 순매수 3~5위에 이름을 올렸다. LX인터내셔널의 주가는 최근 부진한 모습을 보이고 있지만 바이오매스·수력 발전 중심으로 사업 포트폴리오를 넓히는 등 체질 개선에 나서면서 시장의 기대감이 높아지고 있는 것으로 풀이된다. LX인터내셔널은 인도네시아 수력 발전소와 국내 바이오매스 발전소 포승그린파워를 인수한 데이어 최근 열병합발전소 전주원파워 인수도 검토하고 있다. 증권업계에서는 친황경 신사업에서의 성과가 향후 LX인터내셔널의 주가의 향방을 결정지을 것으로 내다보고 있다.이날 순매도 1위는 전날 순매수 2위를 기록한 에코프로(086520)로 집계됐다. 금양(001570), 하나기술(299030), 엘앤씨바이오(290650) 등도 순매도 상위권에 이름을 올렸다. 2차전지 테마주들에 대한 차익실현 매물이 쏟아지면서 그동안의 상승분을 반납하는 모양새다.전일 순매수 1위는 NAVER(035420)였다. 에코프로, 메디톡스(086900),시지트로닉스(429270) 등이 뒤를 이었다. 전일 순매도 상위권은 솔트룩스(304100), 신성델타테크(065350), 신성이엔지(011930), 에코프로비엠(247540), SK이노베이션(096770) 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001120",
            "035420",
            "034730",
            "096770",
            "001570",
            "006800",
            "068270",
            "011930",
            "047050"
        ]
    },
    {
        "title": "[게시판] KB증권, VIP 고객 대상 건축·공간 세미나 개최",
        "date": "2023.08.09. 오전 11:11",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지]▲ KB증권은 오는 16일 VIP 고객을 대상으로 '공간이 만든 공간' 세미나를 개최한다고 9일 밝혔다. 유현준 홍익대학교 교수가 건축과 공간이 가지는 의미와 기능, 건축을 중심으로 만들어진 문화의 진화 과정 등에 대해 강연할 예정이다. 오후 5시 온오프라인 동시 개최되며 KB증권 유튜브 채널에서 실시간 라이브 방송으로 시청할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[컨콜 종합] 엔씨소프트, 근본적 변화 모색…新 전략 수립",
        "date": "2023.08.09. 오전 11:06",
        "content": "2Q 실적 부진에 ‘속도감·신작·지속’ 강조하며 경쟁력 확보 ‘약속’\n\n\n\n엔씨소프트(대표 김택진)가 글로벌 시장 공략을 위한 근본적인 변화를 모색한다. 속도감 있게 신작을 지속적으로 출시하기 위해 전사적인 프로세스와 구조 점검을 통해 새로운 전략을 수립한다는 방침이다.9일 엔씨소프트는 지난 2분기에 연결기준 매출 4402억원, 영업이익 353억원, 당기순이익 305억원을 기록했다고 발표했다. 매출은 전분기 대비 8.05%, 전년동기 대비 30.04% 감소했다. 영업이익도 전분기 대비 56.79%, 전년동기 대비 71.31% 줄었다.모바일게임의 경우 ‘리니지2M’과 ‘리니지W’의 하향 안정화가 지속되며 전분기 대비 10% 감소한 2969억원을 기록했다. PC온라인게임도 882억원으로 전분기 대비 4% 축소됐다. 반면 영업비용은 전분기 대비 2% 늘어난 4050억원을 기록하며 영업이익 감소로 이어졌다. 마케팅비가 전분기 대비 152% 증가한 122억원이었다.엔씨소프트는 하반기부터 실적 개선을 위한 해외 진출 확대와 신작 출시를 본격화한다. 모바일게임 ‘블레이드&소울2’를 3분기 중 대만과 일본 시장에 출시한다. PC온라인게임 ‘길드워2’는 네 번 째 확장팩을 오는 22일 출시한다.최고 기대작인 ‘쓰론앤리버티(TL)’는 올해 12월 국내 서비스를 거쳐 내년 중 전세계 동시 출시를 목표로 내세웠다. 지난 5월 테스트를 통해 얻은 이용자 의견을 최대한 반영해 게임성을 개선했다. 캐릭터를 이동하면서 일반 공격이 가능하도록 전투 환경을 개선했고 단순 반복 콘텐츠를 줄이고 성장 속도를 대폭 상향하며 성장의 재미를 강화했다.홍원준 엔씨소프트 최고재무책임자(CFO)는 “크게 두 가지를 중점적으로 개선해 다이내믹한 전투를 가능하게 했고 성장의 재미를 재고했다”라며 “아마존과의 협업으로 피드백을 반영해 많이 개선됐다고 생각한다”라고 설명했다.장르 다변화와 글로벌 공략이라는 전략 아래 준비 중인 신작도 다수다. 퍼즐게임 ‘퍼즈업: 아미토이’을 연내 출시하고 내년 상반기에는 난투형 대전액션 게임 ‘배틀크러쉬’와 수집형 RPG ‘블레이드&소울S’를 내놓는다. 실시간 전략게임 ‘프로젝트G’는 내년 하반기 출시가 목표다. 또 다른 기대작 ‘아이온2’도 개발에 박차를 가하는 상황이다.홍 CFO는 “‘퍼즈업’은 초반부에 매출이 급격하게 일어나는 형태와는 상반된 굉장히 중장기적으로 가야하는 모델이고 우리에게는 첫 시도이자 우리만의 특색을 가미했다고 자신하기에 많이 신경을 써서 준비하고 있다”라며 “‘배틀크러쉬’와 ‘블레이드&소울S’가 상반기로 늦춰진 이유는 글로벌 눈높이를 충족하고 다양한 플랫폼에서 최적의 경험을 제공하기 위한 것으로 마지막 작업을 하고 있다”라고 강조했다. 이어 “‘아이온2’는 콘텐츠 규모나 퀄리티 측면에서 새로운 기준을 제시할 것”이라며 “구체적 시기는 밝힐 수 없으나 우리 타임라인에 맞게 제작 중”이라고 덧붙였다.기존 게임의 매출 하향 안정화도 4분기에는 일단락될 전망이다. 상반기 유사 장르의 경쟁작 출시로 인해 ‘리니지W’와 ‘리니지2M’의 매출 하향 안정화가 예상에서 이탈했으나 이용자 활동 강화 노력을 지속하고 있다는 설명이다.이장욱 IR실장은 “기존 ‘리니지W’의 매출 안정화는 예정했던 추세에서 이탈하는 것이 맞다”라며 “경쟁작이 계속 출시되면서 영향을 받은 것 같고 이용자 활동을 강화하는 것이 맞다고 보고 작업을 하고 있으며 이에 대한 성과는 4분기에 확인 가능할 것으로 예측하고 있다”라고 강조했다.엔씨소프트는 신작 라인업과는 별개로 근본적인 내부 프로세스 개선에도 나서고 있다고 밝혔다. 기본 경쟁력 확보를 위해 ‘속도감’ 있게 ‘신작’을 ‘지속적으로’ 출시할 수 있는 구조를 만들기 위한 전략을 수립하는 과정에 있다는 설명이다.홍 CFO는 “속도감 있게 신작을 지속적으로 출시하기 위해서는 3가지가 필요한데 감당할 수 있는 자원, 이를 정확하게 배분할 수 있는 경영진의 역량과 누적된 경험치, 이 두 가지를 합쳐 결과를 도출할 수 있는 전략이 중요하다”라며 “엔씨소프트는 글로벌에 여러 장르의 신작을 출시하는 것에 있어 3가지 핵심이 부족했던 부분이 있었다고 느낀다”라고 운을 뗐다. 이어 “현재 원인 분석을 시행 중이고 전사적인 프로세스와 구조 점검을 진행해 새로운 전략을 수립하는 과정”이라며 “그 결과물은 여러 계획과 출시 일정이 쉽사리 변경되고 지연되는 일이 반복되지 않게 일정을 명확히 하고 지킬 수 있도록 약속 드리고자 한다”라고 덧붙였다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "코스피, 1%대 상승해 2600선 회복…2차전지株 강세",
        "date": "2023.08.09. 오전 10:51",
        "content": "개인·외인 ‘사자’…6거래일 만에 상승 전환의료정밀 3%대 상승…종이목재 2%대 하락LG엔솔 4%대·삼전 2%대↑…덕성 12%대↓[이데일리 이은정 기자] 9일 코스피 지수가 장중 1%대 상승해 2600선을 회복했다. LG에너지솔루션(373220) 등 2차전지를 비롯해 반도체, 인터넷 등 시가총액 상위주 전반이 강세다. 초전도체 관련주는 급락하고 있다.\n\n\n\n마켓포인트에 따르면 이날 오전 10시50분 코스피 지수는 전 거래일보다 25.85포인트(1.00%) 상승한 2599.83를 기록하고 있다. 이날 지수는 2580선에서 출발했고 점차 상승 폭을 키워, 10시3분경 2600선에 재진입하기도 했다. 다. 수급별로는 외국인은 837억원, 개인은 601억원 사들이고 있다. 기관은 1529억원 매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 653억원 매도 우위를 보이고 있다. 시가총액 상위주들은 상승 우위다. LG에너지솔루션(373220)은 4%대, 삼성전자(005930), 삼성SDI(006400), NAVER(035420), 포스코퓨처엠(003670)은 2%대 오르고 있다. 삼성바이오로직스(207940), LG화학(051910), 카카오(035720)는 1%대 오르고 있다. SK하이닉스(000660), POSCO홀딩스(005490) 등은 1% 미만 상승 중이다. 현대차(005380), 기아(000270)는 1% 미만 하락하고 있다.초전도체 관련 덕성(004830)은 12%대 급락하고 있다. 덕성우(004835)는 8%대, 서원(021050)은 6%대 하락하고 있다. 업종별로 상승 우위다. 종이목재는 2%대, 전기가스업은 1%대, 보험, 음식료품, 기계, 증권, 운수장비, 섬유의복, 운수창고, 금융업, 철강및금속 등은 1% 미만 하락하고 있다. 의료정밀은 3%대, 의약품, 전기전자는 2%대. 제조업은 1%대 화학, 서비스업, 건설업, 통신업, 유통업은 1% 미만 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "004830",
            "004835",
            "006400",
            "207940",
            "005930",
            "021050",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "온라인 고객에게도 맞춤 서비스...하나증권 ‘멘토스’ 강화",
        "date": "2023.08.09. 오전 10:49",
        "content": "하나증권 ‘멘토스(MENTORS)’ [사진 제공 = 하나증권]하나증권은 프라임케어실에서 ‘멘토스(MENTORS)’를 운영하고 있다고 9일 밝혔다. 트렌드를 반영해 손님 한 명 한 명을 위한 온라인 컨설팅 서비스를 제공하기 위해서다.‘멘토스’는 하나증권의 ‘온라인 손님’들에게 회사를 대표하는 우수직원들이 멘토가 되어 국내 주식과 관련된 다양한 투자정보를 실시간으로 제공하고 포트폴리오를 짜주는 등 투자 가이드를 제시하는 서비스이다. 프라임케어실과 지점에 있는 매니저 10명은 멘토가 되어 다양한 스타일의 주식매매를 통해 개개인의 취향에 맞춘 포트폴리오를 제공한다.멘토들은 회사 내외에서 주최한 각종 수익률 대회에 입상한 베테랑으로 하나증권을 대표하는 ‘주식 어벤져스’로 불린다. 이들은 가장 빠르고 정확한 정보를 토대로 퀄리티 높은 플랫폼을 생산해 제공하기 위해 노력하고 있다.업계의 유일한 하나증권만의 유니크한 서비스인 ‘멘토스’는 2009년 서비스를 론칭한 이래 현재까지 6배가 넘는 성장을 하며 많은 손님들의 사랑을 받고 있다. 요즘처럼 온라인과 비대면, 자기 주도형 매매를 하고 있는 손님들에게 더할 나위 없이 충실한 조언자라는 설명이다.나만의 주식코치 하나증권 멘토스는 모바일트레이딩서비스(MTS), 홈트레이딩서비스(HTS)에서 만나 볼 수 있다.임상수 하나증권 부사장은 “주식시장에서 기관이나 큰손들을 위한 투자자문 서비스는 넘치는 반면 개인투자자들을 위한 서비스는 많이 부족한 상황”이라며 “지난 15년간 한결같이 개인 손님에게 전문적인 투자 방향 제시와 종목 추천을 해 온 멘토스는 투자의 좋은 셰르파가 될 것이다”고 말했다."
    },
    {
        "title": "초전도체 관련주 혼조세 서남 주가 16% 급락",
        "date": "2023.08.09. 오전 10:45",
        "content": "퀀텀에너지연구소가  공개한 초전도체의 모습 <사진=더레지스터>‘상온 초전도체 관련주’들의 주가 급등락이 이어지고 있는 가운데 9일 오전 관련주들의 흐름이 혼조세를 보이고 있다.9일 한국거래소에 따르면 서남 주식은 전거래일 대비 1410원(16%) 하락한 7420원을 기록하고 있다. 덕성도 전거래일보다 1040원(12%) 떨어진 7360원에 거래되고 있다. 덕성은 초전도 마그네트 상용을 개발 중인 것으로 알려졌으며 서원은 초전도체 소재 구리를 생산하고 있다.모비스(-2%), 아모텍(-1.68%) 등 관련주로 언급된 기업들도 주가가 소폭 하락해 거래 중이다.반면 신성델타테크는 전거래일보다 2350원(10%) 상승한 2만5550원, 파워로직스는 200원(2.48%) 오른 8250원을 기록 중이다.이들 기업들의 주가는 전일 일제히 급락한 바 있다. 미국 메릴랜드대가 “LK-99는 실온은 물론 극저온에서도 초전도체가 아니었다”는 분석을 내놓은 영향으로 보인다.",
        "ticker": [
            "004830",
            "021050"
        ]
    },
    {
        "title": "오스템임플란트, 정리매매 4거래일만에 유통주식수 절반 매수",
        "date": "2023.08.09. 오전 10:45",
        "content": "오스템임플란트자발적 상장폐지를 앞두고 정리매매에 돌입한 오스템임플란트의 대주주 ‘덴티스트리인베스트먼트’가 첫 4매매일동안 유통 주식수의 절반가량을 매수하며 지분율을 98%까지 확대한 것으로 나타났다.9일 투자은행(IB) 업계에 따르면 사모투자펀드(PEF) 운용사 MBK파트너스와 유니슨캐피탈코리아(UCK)가 공동으로 설립한 특수목적회사(SPC) ‘덴티스트리인베스트먼트’는 정리매매 시작 후 4거래일간 총 2만8383주를 확보했다. 공개매수 후 남은 유통 주식수가 5만9135주였던 점을 고려하면 유통주식수의 48% 이상을 현재까지 매수한 셈이다.정리매매 첫 날인 지난 3일 2만382주를, 2거래일인 지난 4일에는 3417주를 취득했다. 지난 7일과 8일에는 각각 2667주, 1917주를 확보한 것으로 나타났다.정리매매는 단일가 매매를 통해 30분 단위로 거래되며 가격제한폭은 없다. 그러나 오스템임플란트의 경우 액면 병합에 따라 매매단가가 주당 190만원으로 높아져 가격 변동성이 확대되지 않고 있는 것으로 분석된다.정리매매 기간 소액주주들의 참여가 이어지면서 최규옥 회장의 지분과 자기 주식수까지 포함한 대주주의 오스템임플란트 지분은 98%까지 늘어나게 됐다.정리매매의 경우 거래 가능일 첫 날과 마지막 날에 참여 물량이 많아 막바지에 참여하는 소액주주들도 나올 것으로 예상된다. 상장 폐지 후에도 투자자 보호 차원에서 덴티스트리인베스트먼트는 6개월 동안 장외시장에서 주당 190만원에 매수할 방침이다. 다만 장외시장에서 매도를 한 투자자들에게는 증권거래세(0.35%) 외에 양도소득세 및 지방소득세가 부과된다.덴티스트리인베스트먼트 관계자는 “장내에서 소액주주들이 주당 190만원에 매도 가능한 시기가 사흘 남은 만큼, 9일부터는 오후 4시부터 6시까지 시간외 단일가 매매까지 확대를 검토 중”이라면서 “어떠한 경우라도 매수 가격 인상은 없다”고 말했다."
    },
    {
        "title": "노보노디스크·일라이릴리發 ‘비만치료제’ 호재에 국내 관련주 동반 강세",
        "date": "2023.08.09. 오전 10:44",
        "content": "한미약품이 개최한 ‘2023년  3분기 기업설명회’서 발표한 임상 중인 비만치료제 ‘에페글레나타이드’의 체중 감소 효과노보노디스크와 일라이릴리 등 글로벌 주요 제약사들의 블록버스터급 ‘비만치료제’ 신약 관련 호재가 이어지면서 국내에서도 ‘비만치료제’ 관련 기업들의 주가가 동반 강세를 보이고 있다.9일 오전 10시 9분 현재 한미약품 주가는 전일 대비 3만6000원(12.68%) 오른 32만원에 거래되고 있고, 펩트론(25.52%), 인벤티지랩(29.9%), 케어젠(6.67%), 아이센스(2.2%) 등 당뇨병 치료와 관련된 기업들의 주가가 동반 강세를 보이고 있다.지난 8일(현지시간) 일라이릴리는 개장 전 올 2분기 실적발표를 통해 분기 매출액 83억1000만달러, 조정 주당순이익(EPS)는 2.11달러로 각각 시장 전망치인 75억8000만달러, 1.98달러를 상회했다고 밝혔다. 특히 2분기 실적 발표를 통해 일라이릴리에서 연내 미국 식품의약국(FDA) 승인을 추진 중인 GLP-1(Glucagon like peptide-1) 계열 비만치료제 ‘마운자로’(Mounjaro) 관련 매출이 급증할 것으로 기대되면서 일라이릴리 주가는 이날 전일 대비 14.87% 급등한 521.6달러에 장을 마감하면서 역사상 신고가를 새로 썼다.아울러 이미 미국 식품의약국(FDA) 승인을 받은 GLP-1(Glucagon like peptide-1) 계열 비만치료제 ‘위고비’(Wegovy)를 출시한 노보노디스크에서 위고비가 뇌졸중 및 심상마비 위험을 감소시키는 것으로 나타났다고 발표하면서 노보노디스크 주가도 무려 17% 넘게 급등한 189.17달러에 거래를 마쳤다.글로벌 제약사들의 잇단 ‘비만치료제’ 호재에 국내에서도 당뇨병·비만 치료 관련주들의 주가가 강세를 보이고 있다.한미약품은 그간 대사질환 치료제로 개발해온 ‘에페글레나타이드’를 비만 치료제로 개발하기 위해 식품의약품안전처(식약처)에 임상3상 시험 계획을 제출한 상태로 한국인 맞춤형 비만 치료제 개발에 나서고 있다.펩트론은 지난 6월 ‘2023 미국당뇨학회’에 참석해 1개월 이상 악효가 지속되는 비만·당뇨 치료제에 대한 라이선싱 계약 텀시트(Term Sheet)를 수령했다고 발표하며 글로벌 제약사들과 협업을 진행하고 있는 것으로 알려졌다. 인벤티지랩은 장기지속형 주사제(IVL-DrugFluidic) 기술을 기반으로 당뇨·비만 치료제로 IVL3005(2개월 지속형), IVL3021(1개월)을 개발하고 있다. 아이센스는 현재 개발 중인 연속혈당측정기를 출시해 내년부터 유럽 시장에 진출할 계획이다.",
        "ticker": [
            "128940"
        ]
    },
    {
        "title": "[게시판] 대신증권, 주식 입고·거래 시 상금 제공 이벤트",
        "date": "2023.08.09. 오전 10:36",
        "content": "대신증권[대신증권 제공]    ▲ 대신증권은 다음 달 8일까지 대신증권으로 주식을 옮기고 거래하는 고객에게 상금을 제공하는 이벤트를 진행한다고 9일 밝혔다. 타사에 보유한 주식을 대신증권 계좌로 옮기고 1천만원 이상 거래하면 추첨을 통해 최대 30만원의 투자지원금을 지급한다. 또한 매주 국내외 주식 거래금액이 10억원 이상인 고객을 10명씩 추첨해 5만원을 제공한다. (서울=연합뉴스)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[게시판] 신한투자증권, '탑픽스랩 상품 가입 이벤트'",
        "date": "2023.08.09. 오전 10:29",
        "content": "2023.8.9 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 오는 10월 31일까지 '탑픽스랩 상품 가입 이벤트'를 한다고 9일 밝혔다. 이번 이벤트는 지난 3월 이후 '신한 탑픽스랩'과 '신한 글로벌 탑픽스랩'을 가입한 고객을 대상으로 한다. 참여 고객 중 추첨을 통해 50명에게 청소기 등의 경품을 지급한다. 단, 오는 11월 30일까지 자산을 유지해야 혜택을 받을 수 있다. '신한 탑픽스랩'은 공시자료를 활용해 모델 포트폴리오(탑픽스)를 도출하고 이를 기초로 랩운용부에서 최적의 포트폴리오를 구성하는 상품. '신한 글로벌 탑픽스랩'은 주로 미국과 중국 증시에 상장된 글로벌 주식과 상장지수펀드(ETF)에 투자한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[게시판] 미래에셋증권 강남파이낸스, 아트테크 왕열 작가 초대전",
        "date": "2023.08.09. 오전 10:25",
        "content": "왕열 작가 작품 2023.8.9 [미래에셋증권 제공. 재판매 및 DB 금지]▲ 미래에셋증권 WM강남파이낸스센터는 금융투자와 아트테크를 합친 세미나를 오는 21∼22일 이틀간 한다고 9일 밝혔다. 금융 세미나는 '9월 자산 배분 전략과 유망 투자자산 소개와 엔저를 활용한 투자 아이디어'를 주제로 미래에셋증권 강남파이낸스센터 정윤석 수석매니저가 진행한다. 아트테크 세미나는 신무릉도원 시리즈를 그리는 국내 미술학 박사 1호 왕 열(단국대 예술대학 동양화과 교수) 작가 초대전으로 이뤄진다. 작품에 대한 토큰형 증권(ST) 컨설팅도 하며 작가와 질의응답 시간도 있다. 참석 희망자는 WM강남파이낸스센터를 통해 사전에 예약해야 한다.(서울=연합뉴스)",
        "ticker": [
            "012030",
            "001520",
            "006800"
        ]
    },
    {
        "title": "코스닥, 되살아난 2차전지에 900 회복…초전도체주 급락",
        "date": "2023.08.09. 오전 10:25",
        "content": "전거래일 대비 1.49% 오른 905.67 거래중하락 출발 후 반등…외인 매수세가 지수 상승에코프로그룹주 일제히 강세…에코프로 6%↑초전도체주 급락…서남 16% 덕성 11% 하락[이데일리 김보겸 기자] 코스닥 지수가 9일 1%대 넘게 상승하며 900선을 회복했다. 마켓포인트에 따르면 오전 10시20분 코스닥 지수는 전거래일보다 1.49%(13.25포인트) 오른 905.67에 거래 중이다. 외국인 매수세가 반등을 이끌고 있다. 외국인은 이날 코스닥 시장에서 279억원어치 순매수하며 2거래일 연속 ‘사자’를 이어가고 있다. 반면 장 초반 순매수하던 개인은 42억 순매도로 전환했다. 기관은 234억원어치 내다팔며 4거래일 연속 팔자세다. 금융투자가 136억원, 기타금융이 42억원 팔고 있다.업종별로는 상승 우위다. 제약이 3%, 일반전기전자가 2%대 오르는 와중 통신장비와 디지털컨텐츠, 출판 매체복제도 1% 넘게 오르고 있다. 반면 방송서비스는 1.10% 하락 중이며 인터넷과 반도체, 의료 및 정밀기기, 건설, 운송, 오락문화는 1% 미만 소폭 하락 중이다.  시가총액 상위주는 상승 우위다. 2차전지주가 반등하고 있다. 에코프로비엠(247540)은 2.51% 오른 34만7500원을 기록하고 있다. 에코프로(086520)는 6%대 급등하며 114만1000원에 거래 중이며 셀트리온헬스케어(091990)도 2.78% 상승하고 있다. 셀트리온헬스케어(091990) 셀트리온제약(068760)도 3%대 오르고 있다. 반면 JYP Ent.(035900)는 2%대, 에스엠(041510)은 1%대 하락 중이다. 종목별로 코맥스(036690)는 상한가로 직행했다. LG전자(066570)와 현대건설이 참여하는 지능형 홈 시스템 구축 프로젝트에 참여한다는 소식이 주가를 끌어올리는 것으로 풀이된다. 인벤티지랩(389470)도 상한가를 기록 중이다. 덴마크 제약사 노보노디스크가 비만 치료제 ‘위고비’가 심혈관 질환에 효과가 있다는 연구 결과를 내놓으면서 인벤티지랩 주가도 상승 중이다. 이외에도 펩트론(087010) 에스유홀딩스(031860) 엠아이큐브솔루션(373170)이 20%대 상승하고 있다. 초전도체 관련주는 서남(294630)이 16% 넘게 하락 중이다. 덕성(004830)은 11%, 모비스(250060) 4.62%, 아모텍(052710)도 2%대 내리고 있다.",
        "ticker": [
            "003550",
            "066570",
            "004830",
            "068270",
            "000720"
        ]
    },
    {
        "title": "KB證, 유현준 교수 초청 VIP 대상 '공간' 세미나",
        "date": "2023.08.09. 오전 10:17",
        "content": "유현준 홍익대 건축학부 교수. 서울경제DB[서울경제] KB증권이 오는 16일 VIP 고객을 대상으로 유현준 홍익대 건축학부 교수의 ‘공간이 만든 공간’ 세미나를 개최한다고 9일 밝혔다.이번 세미나는 16일 오후 5시 온·오프라인으로 동시에 개최한다. 사전에 발송하는 링크를 통해 KB증권 유튜브 채널 ‘깨비증권 마블TV’에서 실시간으로 시청할 수도 있다.이번 강연은 ‘투자를 더하다, 2023 KB 프리미어 서밋’의 일곱 번째 정기 세미나다. 유현준 교수는 이번 강연에서 과학과 역사, 문화 등 다양한 분야를 아우르며 건축과 공간이 갖는 의미와 기능을 새로운 관점으로 해석할 예정이다. 또 건축을 중심으로 만들어진 문화의 진화와 거기서 창조되는 문화의 교류에 대해서도 이야기하기로 했다. 이홍구 KB증권 WM영업총괄본부장은 “이번 인문학 강연뿐만 아니라 9월에 있을 미국주식시장 전반에 대한 전망과 업종별 테마주 분석 등 고객 수요에 맞춘 해외 주식 세미나에도 많은 관심과 참여를 부탁드린다”고 말했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "예탁원 \"국채통합계좌 준비 완료…내년 중 운영 시작\"",
        "date": "2023.08.09. 오전 10:15",
        "content": "외국인 국채 투자 활성화 기여WGBI 편입에도 긍정적 효과 기대[서울경제] 한국예탁결제원이 국제예탁결제기구(ICSD)와 국채통합계좌를 구축하기 위한 국제 표준을 달성했다.\n\n\n\n예탁원은 세계 최대 ICSD인 유로클리어의 요구 기준을 달성했다고 9일 밝혔다. 이 기준을 달성하면 국채통합계좌를 구축하기 위한 법적, 제도적 및 기타 시장 접근성 기준이 충족된 것으로 간주된다.ICSD는 예탁원 측에 세금 면제 신청이나 자산 보유 신고 등 절차 간소화를 요구했다. 예탁원은 정책당국과 긴밀하게 협의해 이같은 요청을 반영하기 위해 적극적으로 나섰다는 설명이다. 국세청은 비과세 면제신청서와 투자자별 거래·보유명세서를 간소화하거나 명확히 했고 한국은행은 ICSD를 통한 외국인 채권거래 및 보유현황을 간소화했다.또 국세청은 소득세법과 법인세법 시행규칙 개정안을 지난 7월 시행했으며 한국은행은 이달 외국환거래업무 취급절차 개정안을 시행했다. 금융감독원은 금융투자업규정시행세칙 개정을 지난 6월 예고했다.특히 외국인들이 한국 국채를 역외에서 담보 거래할 수 있는 근거와 세부 요건을 마련해 외국인 국채 투자 확대의 전환점이 될 것으로 기대된다. 예탁원은 오는 8월 말 ICSD와 국채통합계좌 구축을 위한 계약을 체결할 예정이다. 이후 ICSD 연계시스템을 만들고 참가자 테스트를 거쳐 늦어도 내년 상반기 중 시스템 운영을 개시한다는 계획이다. 한편 ICSD 국채통합계좌란 외국인 투자자를 위해 투자국에 개설한 통합계좌다. 국채통합계좌가 정식 도입되면 국내 보관기관과 상임대리인을 선임하는 등 기존에 외국인 투자자가 한국 국채에 투자할 때 거쳐야 했던 절차들이 간소화된다. 이에 따라 외국인 투자자의 시장 접근성이 높아지고 한국 국채 유동성도 덩달아 올라갈 것으로 보인다. 한국 국채의 세계국채지수(WGBI) 편입에도 긍정적인 영향을 끼칠 것으로 기대된다."
    },
    {
        "title": "코스메카코리아, 2분기 영업익 112억 원…전년比 264.7%↑",
        "date": "2023.08.09. 오전 10:08",
        "content": "매출액 15.2% 증가한 1156억당기순이익도 200% 넘게 증가\n\n\n\n코스메카코리아 CIR센터 입구. 사진 제공=코스메카코리아[서울경제] 코스메카코리아(241710)가 연결재무제표 기준 올 2분기 영업이익이 전년 동기 대비 264.7% 증가한 111억 6400만 원으로 잠정 집계됐다고 9일 공시했다. 전기 대비로는 20.6% 증가했다. 같은 기간 매출액은 15.2% 증가한 1156억 5100만 원, 당기순이익은 209.2% 오른 86억 2200만 원을 기록했다. 직전 분기 대비로는 매출액은 0.2% 하락했으며 당기순이익은 17.2% 올랐다."
    },
    {
        "title": "[오전 시황] 이차전지주 앞세워 엿새 만에 반등 꾀하는 코스피…2590대 회복",
        "date": "2023.08.09. 오전 9:56",
        "content": "[서울경제] 코스피가 9일 장 초반 개인 매수세에 힘입어 2590대를 회복했다. 이날 오전 9시 20분 현재 코스피는 전날보다 17.78포인트(0.69%) 상승한 2591.76이다.지난 2일부터 전날까지 5거래일 연속 약세 마감한 지수는 이날 전장보다 6.62포인트(0.26%) 오른 2580.60에 개장해 상승세를 보이고 있다.유가증권시장에서 개인과 외국인이 각각 1045억원, 130억원을 순매수했다. 기관은 1162억원을 순매도했다.시가총액 상위권에서 대장주인 삼성전자(005930)(1.92%)가 상승하고 LG에너지솔루션(373220)(2.86%)과 POSCO홀딩스(005490)(0.50%), LG화학(051910)(0.98%), 삼성SDI(006400)(0.65%), 포스코퓨처엠(003670)(0.78%) 등 이차전지주도 동반 강세다.업종별로는 전기·전자(1.58%), 의약품(1.54%), 제조업(0.94%) 등이 오르고 종이·목재(-2.64%), 음식료품(-1.06%) 등은 약세다같은 시각 코스닥지수도 전장보다 8.07포인트(0.90%) 오른 900.41이다.지수는 전장보다 1.26포인트(0.14%) 내린 891.08로 출발했으나 이내 상승세로 돌아섰다.코스닥시장에서 개인이 534억원을 순매수했다. 외국인과 기관은 각각 387억원, 137억원 순매도했다.코스닥 시총 상위권에서도 에코프로비엠(247540)(2.95%), 에코프로(086520)(3.90%), 엘앤에프(066970)(1.86%) 등 이차전지주가 상승 흐름을 보이고 있다.한지영 키움증권 연구원은 \"무디스의 은행 신용등급 강등은 전일 국내 증시에 반영됐기에 금일에는 전반적인 하방 압력이 제한적일 것\"이라며 \"전날 'LK-99'(국내 연구진이 상온 초전도체라고 주장하는 물질)가 초전도체가 아니라는 미국 메릴랜드대학 응집물질이론센터(CMTC)의 언급으로 관련주들의 주가 변동성이 증폭됐던 것을 고려하면 관련 여진이 지속될 가능성에 대비해야 한다\"고 조언했다.한편 오는 10일 예정된 미국의 7월 소비자물가지수(CPI) 발표를 기다리는 뉴욕증시에서 다우존스30산업평균지수(-0.45%)와 스탠더드앤드푸어스(S&P) 500지수(-0.42%), 기술주 중심의 나스닥지수(-0.79%)가 일제히 하락했다.국제 신용평가사 무디스가 중소형 은행 10곳의 신용등급을 무더기 강등한 데 이어 US뱅코프 등 주요 은행 6곳을 등급 강등 검토 대상에 올리면서 은행 위기에 대한 우려가 커졌다.또 대만을 찾은 아소 다로 일본 자민당 부총재가 중국을 겨냥해 '싸울 각오' 등을 언급해 지정학적 위험성이 부각되고 중국의 무역 지표 부진에 따른 경기 둔화 우려가 제기된 점도 투자자의 심리를 위축시켰다.다만 패트릭 하커 필라델피아 연방준비은행(연은) 총재가 미국 연방준비제도(Fed·연준)의 금리 인상이 막바지에 이르렀다는 입장을 표하면서 뉴욕 3대 지수의 낙폭은 다소 제한됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "001680",
            "006400",
            "005930",
            "066970",
            "039490",
            "003670"
        ]
    },
    {
        "title": "키움증권, CFD 사태 충당금 700억원…\"주식거래 늘어 실적호조\"",
        "date": "2023.08.09. 오전 9:49",
        "content": "\"시중 유동성 증시로 몰려…위탁매매 수수료 급증\"\"올해 영업이익 8천억원대·순이익 6천억원대 전망\"\n\n\n\n키움증권[키움증권 제공]    (서울=연합뉴스) 윤선희 기자 = 소시에테제네랄증권발 폭락 사태로 몸살을 앓은 키움증권이 개인투자자들의 주식거래 열기로 실적 개선 기대감이 커지고 있다.     키움증권은 올해 2분기에 차액결제거래(CFD) 충당금을 쌓고도 작년 동기보다 22.9% 늘어난 1천300억원이 넘는 이익을 거뒀다.    증권사들은 9일 키움증권이 CFD 악재를 2분기에 반영한 상황에서 주식거래 호조로 3분기에 2천억원이 넘는 수수료 이익을 거둘 것이라며 일제히 업종 최선호 주로 제시했다.    키움증권 목표주가는 한국투자증권 15만원, NH투자·대신증권 14만원, KB증권 13만원, 신한·이베스트투자증권 12만5천원 등이다.    강승건 KB증권 연구원은 \"2분기 실적에 CFD 충당금 700억원이 반영돼 잠재 위험이 해소됐으며 개인투자자들의 직접 투자로 거래대금 증가 수혜가 있다\"며 키움증권에 매수 투자 의견을 유지했다.     윤유동 NH투자증권 연구원은 \"키움증권이 2분기에 부동산 프로젝트파이낸싱(PF)과 CFD 충당금 800억원을 적립했다\"며 \"이는 고객이 변제하면 환입될 예정\"이라고 말했다.     그러면서 \"최근 국내와 해외 투자자산 부실 우려가 높으나 키움증권의 PF 위험 노출액은 7천억원에 그치고 해외 부동산 투자 규모도 타사보다 적어 관련 충당금 적립 가능성이 크지 않다\"고 분석했다.     신한투자증권은 키움증권의 올해 연간 지배주주 순이익을 작년보다 21% 늘어난 6천138억원으로, 영업이익은 23.8% 증가한 8천129억원으로 각각 전망했다.    임희연 신한투자증권 연구원은 \"국내 주식 거래 소매(리테일) 점유율은 30%로 압도적인 1위를 유지하고 있으며 해외주식 점유율도 29.4%로 양호하다\"며 \"연내 추가 대규모 충당금 적립이 없을 것이라는 전제에서 이익 추정치는 계속 상향 조정될 여지가 있다\"고 강조했다.    주식 거래대금은 지난 달 27조원과 이달 26조8천억원으로 가장 높은 수준을 유지하고 있다.     박혜진 대신증권 연구원은 \"이달까지 거래대금이 2분기보다 30% 증가한 상황이어서 3분기 키움증권 위탁매매 수수료 수익은 2천500억원에 육박할 것\"이라고 전망했다.    그러면서 \"거래대금이 급증한 2021년에 위탁매매 수수료 수익만 1조원을 반영했다\"며 \"위탁매매가 워낙 호조여서 이익 가시성이 가장 높다\"고 말했다.    백두산·홍예란 한국투자증권 연구원은 키움증권은 CFD 이슈와 운용 손익의 높은 변동성, 고금리로 인한 자회사 실적 부진은 할인 요인이나, 위탁매매 수수료와 이자수익의 빠른 개선은 직관적인 투자 포인트라고 제시했다.     indigo@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "000150",
            "039490"
        ]
    },
    {
        "title": "다시 배터리로 몰리는 투심…코스닥 900선 복귀",
        "date": "2023.08.09. 오전 9:43",
        "content": "[이미지출처=연합뉴스]9일 코스피가 상승 출발하며 2600선을 넘보고 있다. 코스닥은 하락 출발했으나 상승세로 돌아서며 900선에 복귀했다. 오전 9시 32분 현재 코스피는 전일 대비 0.97%(24.56포인트) 오른 2598.87에 거래 중이다. 이날 0.26%(6.62포인트) 상승한 2580.60에 출발한 뒤 견조한 흐름을 보인다. 개인과 외국인이 각각 770억원, 527억원을 순매수하며 지수를 이끌고 있다. 기관 홀로 1309억원을 순매도 중이다. 선물 시장에서는 외국인 홀로 3035억원을 사들이고 있다. 개인과 외국인은 각각 843억원, 2384억원을 팔아치우고 있다. 시가총액 상위 10개 종목을 보면 대체로 상승세다. LG에너지솔루션 +3.43%, 포스코퓨처엠 +3.13%의 상승세가 두드러진다. 이어 NAVER +2.69%, 삼성전자 +2.51%, 삼성SDI +2.12% 순이다. 오전 9시 36분 현재 코스닥은 전일 대비 1.01%(9.03포인트) 오른 901.37을 가리키고 있다. 이날 0.14%(1.26포인트) 내린 891.08에 출발했으나 900선에 복귀했다. 코스닥은 개인이 홀로 643억원을 순매수하며 지수를 견인하고 있다. 반면 외국인과 기관이 각각 344억원, 285억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 엔터주를 빼고 모두 상승 중이다. 에코프로(+5.76%) 상승률이 1위다. 이어 셀트리온제약 +3.87%, 셀트리온헬스케어 +3.74% 상승세가 눈에 띈다. 반면 JYP엔터 -3.57%, 에스엠 -0.94%만 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "006400",
            "005930",
            "068270",
            "003670"
        ]
    },
    {
        "title": "[특징주]코맥스, 과기부 주관 ‘지능형 홈 시스템’ 구축 참여에 ‘上’",
        "date": "2023.08.09. 오전 9:43",
        "content": "[이데일리 김응태 기자] 과학기술정보통신부가 추진하는 국제 표준 적용 ‘지능형 홈 시스템’ 구축 사업에 코맥스가 참여한다는 소식에 강세다.   9일 마켓포인트에 따르면 오전 9시37분 코맥스(036690)는 전거래일 대비 30.0% 상승한 4225원으로 상한가를 기록 중이다.코맥스가 장 초반부터 상승세가 두드러지는 건 정부가 추진 중인 ‘지능형 홈 시스템’ 구축 프로젝트에 참여하기 때문으로 풀이된다. 코맥스는 LG전자(066570), 한국토지주택공사 등과 매터 표준 기반의 센서와 기기를  연동해 가정 내 노인 헬스케어 서비스를 개발하는 역할을 한다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "무디스, 지방銀 등급 하향...신평사發 '지뢰찾기'에 미 경제 혼란",
        "date": "2023.08.09. 오전 9:42",
        "content": "글로벌 신용평가사 무디스가 지난 7일(현지시간) 미 중소은행들의 신용등급을 무더기로 하향 조정했다. [로이터][헤럴드경제=김우영 기자] 글로벌 신용평가사 무디스가 미 중소은행들의 신용등급을 무더기로 하향 조정했다. 앞서 또 다른 신평사인 피치가 미국 재정안정성을 문제 삼아 신용등급을 강등한데 이어 강등 폭격이 이어지면서 연착륙 기대감에 들뜬 미국 경제가 다시 긴장하고 있다.무디스는 7일(현지시간) M&T뱅크, 웹스터 파이낸셜 등 10개 지방은행 신용등급을 하향 조정했으며 US뱅코프, BNY멜론은행 등 대형은행의 등급도 강등할 수 있다고 경고했다.무디스는 자금조달비용 증가를 첫번째 이유로 들었다. 연방준비제도(연준·Fed)의 급격한 금리인상으로 인한 조달 비용 상승과 예금 금리 인상에 따른 수익성 악화를 지적한 것이다.블룸버그통신에 따르면 골드만삭스의 디지털뱅킹 플랫폼 마커스가 제공하는 예금금리는 4.3%에 달한다. 바클레이스와 캐피털원 역시 각각 4.35%, 4.3%다. 주택담보대출(모기지) 데이터 제공업체 블랙나이트가 집계한 평균 모기지 금리가 4.375%인 것을 감안하면 사실상 남는 것이 하나도 없는 셈이다.하지만 무디스가 가장 아프게 건드린 건 상업용 부동산(CRE) 대출 관련 리스크다. 미 상업용 부동산은 코로나19 대유행(팬데믹)으로 인한 재택근무 확산으로 공실이 치솟으면서 수익성이 떨어졌으며 담보 가치도 훼손됐다. 여기에 금리인상으로 이자비용 확대란 이중고까지 덮쳤다.주거용 부동산이 장기(30년) 고정금리 대출 위주인 반면 상업용 부동산은 만기가 짧은데다 변동금리 비중이 높다. 또 모기지보험 대상이 아닌 탓에 부동산 가격 변동과 금리 변화에 따른 위험이 높다.문제는 대형은행에 비해 중소형은행이 상업용 부동산 대출을 급격히 키우며 잠재적 리스크를 키웠단 것이다.은행별 총대출 가운데 상업용 부동산 대출 비중을 보면, 대형은행(자산총액 7000억달러 이상)이 10%정도인데 비해 중형은행(1000억~7000억달러)은 15%, 소형은행(1000억달러 미만)은 35%나 된다. 그 결과 상업용 부동산 대출의 80%가 중소형 은행에 집중돼 있다.무디스는 “2024년 초 약한 경기침체가 벌어질 수 있으며 일부 은행은 상업용 부동산 포트폴리오 위험이 있기 때문에 신용도가 하락할 것”이라고 경고했다.자산관리업체 글렌미드의 제이슨 프라이드 투자전략 책임자는 “(무디스의 신용등급 강등은) 은행 시스템의 건전성에 대한 우려와 그것이 경제 전반에 대한 어떤 영향을 미칠지에 대한 공식 발표”라고 설명했다.다만 아나 아르소브 무디스 상무는 로이터에 “우리는 일부 역풍을 인식한 것”이라며 “은행 시스템이 고장났다고 말하는 건 아니다”라며 지방은행의 문제가 금융위기로 확대될 가능성은 낮게 봤다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]더블유게임즈, 2분기 실적 개선에 6%대 상승",
        "date": "2023.08.09. 오전 9:36",
        "content": "2분기 연결 영업이익 전년 대비 20.3% 증가인건비·마케팅비 등 비용 관리 주효\n\n\n\n더블유게임즈의 게임 '빙고캐시아웃'/사진제공=더블유게임즈[서울경제] 더블유게임즈(192080)가 올해 2분기 실적 개선세에 장 초반 강세를 나타내고 있다.9일 오전 9시30분 현재 코스피 시장에서 더블유게임즈는 전 거래일 대비 6.50% 오른 4만3500원에 거래되고 있다.이날 더블유게임즈는 올해 2분기 연결기준 영업이익이 전년 동기 대비 20.3% 증가한 503억 원을 기록한 것으로 잠정 집계됐다고 공시했다.같은 기간 매출액은 1439억 원으로 전년 동기 대비 3.8% 감소했다. 당기순이익은 흑자 전환한 444억 원으로 집계됐다.코로나19 이후 기존 게임 매출이 하향 안정화되는 가운데 인건비와 마케팅비를 비롯한 효율적인 비용 관리가 주효했던 것으로 분석된다.",
        "ticker": [
            "192080"
        ]
    },
    {
        "title": "“대신증권으로 옮기고 상금 받으세요”",
        "date": "2023.08.09. 오전 9:35",
        "content": "‘옮기GO 거래하GO 상금받GO’  이벤트 진행[이데일리 원다연 기자] 대신증권이 국내외 주식 고객을 대상으로 경품 이벤트를 진행한다.대신증권은 9일 국내외 주식을 대신증권으로 옮기고 거래하면 상금을 제공하는 ‘옮기GO 거래하GO 상금받GO’ 이벤트를 9월 8일까지 진행한다고 밝혔다.‘주식 옮기기 이벤트’와 ‘주식 거래하기 이벤트’로 진행되는 이번 이벤트는 수수료 무료 혜택에 이어 주식 거래고객에게 상금 혜택까지 제공한다. 주식 옮기기 이벤트는 타사에 보유한 주식을 대신증권 계좌로 옮기고 1000만원 이상 거래하면 추첨을 통해 상금을 지급한다. 상금은 입고금액에 따라 △1만원(1000만원), △3만원(5000만원) △5만원(1억원) △10만원(5억원) △20만원(10억원), △30만원(30억원)이다. 해외주식은 상금을 두 배 제공해 60만원까지 받을 수 있다.추가로 거래금액이 1억원 이상이면 상금을 두 배 지급한다. 국내주식은 최대 60만원, 해외주식은 최대 120만원까지 받을 수 있다. 5억원 이상 거래하면 50만원을 추가로 받는다.주식 거래하기 이벤트는 매주 국내외 주식 거래금액이 10억원 이상인 고객을 10명씩 추첨해 5만원을 제공한다. 이벤트 기간 누적 거래금액이 100억원 이상인 고객 10명에게는 10만원을 추가로 제공한다. 거래금액이 가장 많은 고객 3명에게는 1위 50만원, 2위 30만원, 3위 20만원의 상금을 제공한다.‘옮기GO 거래하GO 상금받GO’ 이벤트는 대신증권과 크레온 MTS, HTS, 홈페이지에서 주식 옮기기와 주식 거래하기 이벤트를 신청하면 참여할 수 있다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "코스피, 엿새 만에 반등해 2,590대 회복…이차전지주 강세(종합)",
        "date": "2023.08.09. 오전 9:31",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 9일 장 초반 개인 매수세에 2,590대를 회복해 엿새 만에 상승세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전날보다 17.78포인트(0.69%) 상승한 2,591.76이다.    지난 2일부터 전날까지 5거래일 연속 약세 마감한 지수는 이날 전장보다 6.62포인트(0.26%) 오른 2,580.60에 개장해 상승 흐름을 이어가고 있다.    유가증권시장에서 개인과 외국인이 각각 1천45억원, 130억원을 순매수했다. 기관은 1천162억원을 순매도했다.    시장은 오는 10일 예정된 미국의 7월 소비자물가지수(CPI) 발표를 기다리는 가운데 연거푸 악재를 맞았다.    지난 8일(현지 시간) 미국 뉴욕증시에서 다우존스30산업평균지수(-0.45%)와 스탠더드앤드푸어스(S&P) 500지수(-0.42%), 기술주 중심의 나스닥지수(-0.79%)가 일제히 하락했다.    국제 신용평가사 무디스가 중소형 은행 10곳의 신용등급을 무더기 강등한 데 이어 US뱅코프 등 주요 은행 6곳을 등급 강등 검토 대상에 올리면서 은행 위기에 대한 우려가 커졌다.    또 대만을 방문한 아소 다로 일본 자민당 부총재가 중국을 겨냥해 '싸울 각오' 등을 언급해 지정학적 위험성이 부각된 것과 중국의 무역 지표 부진에 따른 경기 둔화 우려 등도 투자심리를 위축시켰다.    다만 패트릭 하커 필라델피아 연방준비은행(연은) 총재가 미국 연방준비제도(Fed·연준)의 금리 인상이 막바지에 이르렀다는 입장을 표하면서 뉴욕 3대 지수의 낙폭은 다소 제한됐다.    한지영 키움증권 연구원은 \"무디스의 은행 신용등급 강등은 전일 국내 증시에 반영됐기에 금일에는 전반적인 하방 압력이 제한적일 것\"이라며 \"전날 'LK-99'(국내 연구진이 상온 초전도체라고 주장하는 물질)가 초전도체가 아니라는 미국 메릴랜드대학 응집물질이론센터(CMTC)의 언급으로 관련주들의 주가 변동성이 증폭됐던 것을 고려하면 관련 여진이 지속될 가능성에 대비해야 한다\"고 설명했다.    이날 국내 증시는 미 증시 부진에도 불구하고 반도체주, 이차전지주 등의 강세에 힘입어 반등하고 있다.    시가총액 상위권에서 삼성전자(1.92%)가 상승하고 LG에너지솔루션(2.86%)과 POSCO홀딩스(0.50%), LG화학(0.98%), 삼성SDI(0.65%), 포스코퓨처엠(0.78%) 등도 동반 강세다.    업종별로는 전기·전자(1.58%), 의약품(1.54%), 제조업(0.94%) 등이 오르고 종이·목재(-2.64%), 음식료품(-1.06%) 등은 약세다        같은 시각 코스닥지수도 전장보다 8.07포인트(0.90%) 오른 900.41이다.    지수는 전장보다 1.26포인트(0.14%) 내린 891.08로 출발했으나 이내 오름세로 돌아섰다.    코스닥시장에서 개인이 534억원을 순매수했다. 외국인과 기관은 각각 387억원, 137억원 매도 우위다.    코스닥 시총 상위권에서도 에코프로비엠(2.95%), 에코프로(3.90%), 엘앤에프(1.86%) 등 이차전지주가 나란히 오르고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "001680",
            "006400",
            "005930",
            "066970",
            "039490",
            "003670"
        ]
    },
    {
        "title": "[특징주]초전도체 주춤하자 에코프로 형제株 강세",
        "date": "2023.08.09. 오전 9:31",
        "content": "[이데일리 이정현 기자] 초전도체 테마주가 주춤하자 2차전지 관련주가 다시 오르며 에코프로(086520)와 에코프로비엠(247540)이 강세다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시22분 현재 에코프로는 전 거래일 대비 5.66%(6만1000원) 오른 113만8000원에 거래 중이다. 에코프로비엠은 3.39%(1만1500원) 상승한 35만500원에 가격을 형성했다. 반면 에코프로에이치엔(383310)은 1%대 약세를 보이고 있다.에코프로는 지난 4일 2.73% 하락한데 이어 5일에는 9.20% 주가가 빠지는 등 부침을 겪었다. 전날 1.03% 오르며 반등을 노리는 모양새다. 에코프로비엠은 3거래일 연속 하락 후 상승이다.한편 초전도체 테마주들은 국내 연구진이 상온 초전도체라고 주장한 ‘LK-99’의 진위 여부를 둘러싸고 학계에서 공방을 벌이는 가운데 주가가 널뛰기를 타고 있다. 전날 미국 메릴랜드 대학교 응집 물리 이론센터(CMTC)가 ‘LK-99’ 검증 결과를 부정하면서 관련주들이 일제히 급락한 바 있다."
    },
    {
        "title": "[특징주] 한미약품, 비만치료제 기대감에 주가 급등",
        "date": "2023.08.09. 오전 9:29",
        "content": "한미약품[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = 뉴욕 증시에 상장된 비만치료제 개발 다국적 제약업체의 주가 급등으로 한미약품도 9일 급등세를 보이고 있다.    이날 오전 9시 15분께 유가증권시장에서 한미약품은 전장 대비 11.27% 오른 31만6천원에 거래됐다.    8일(현지시간) 뉴욕증권거래소에 상장된 덴마크 제약사 노보 노디스크 주식예탁증서(ADR)의 주가가 17.23% 오른 데 따라 한미약품도 동반 강세를 보이는 것으로 풀이된다.    노보 노디스크는 글루카곤 유사 펩타이드-1(GLP-1) 계열의 비만치료제 '위고비'를 개발한 제약업체다.    이날 노보 노디스크는 '위고비'를 주 1회 피하주사로 투약하면 주요 심혈관 사건(MACE) 발생률이 위약군 대비 20% 감소했다는 임상 결과를 발표했다.    이지현·김승민 미래에셋증권 연구원은 \"이번 임상 결과는 노보 노디스크뿐 아니라 GLP-1 계열 비만 신약 개발 경쟁사에도 긍정적\"이라고 짚었다.     최근 한미약품은 대사질환 치료제로 개발해온 '에페글레나타이드'를 비만 치료제로 개발하기 위해 식품의약품안전처에 임상 3상 시험 계획을 제출했다.    임상을 통해 한미약품은 에페글레나타이드를 한국인 맞춤형 비만 치료제로 개발해 출시할 계획이다. 에페글레나타이드는 체내 에너지 대사량을 증가시키는 GLP-1 호르몬을 활성화한다.    norae@yna.co.kr",
        "ticker": [
            "006800",
            "128940"
        ]
    },
    {
        "title": "[특징주] 롯데케미칼, 적자 확대에 5%대 하락…목표가 줄하향",
        "date": "2023.08.09. 오전 9:28",
        "content": "롯데케미칼[롯데케미칼 제공](서울=연합뉴스) 이민영 기자 = 롯데케미칼이 올해 2분기 실적 부진 소식에 9일 증시에서 하락하고 있다.    이날 오전 9시 21분 현재 롯데케미칼은 전 거래일 대비 5.93% 내린 14만4천400원에 거래되고 있다.    전날 롯데케미칼은 2분기 연결 기준 영업손실이 770억원으로 적자 폭이 1분기의 262억원보다 확대된 것으로 잠정 집계됐다고 공시했다.    이로써 롯데케미칼은 작년 2분기부터 5개 분기 연속 적자를 기록했다.      이날 증권가는 롯데케미칼의 목표주가를 줄줄이 내렸다.    NH투자증권은 롯데케미칼의 투자 의견을 '매수'에서 '보유'로 하향하고 목표주가를 20만원에서 16만5천원으로 내렸다.    최영광 연구원은 \"중국 리오프닝(경제 활동 재개) 이후에도 수요가 부진한 가운데 석유화학 업체의 저율 가동을 통한 공급축소 노력에도 불구하고 공급 부담은 여전하다\"며 \"공급 과잉과 중급 자급률의 가파른 상승세로 내년도 업황 개선 폭도 크지 않을 것\"이라고 내다봤다.    키움증권(16만4천원→13만9천원), 미래에셋증권(24만원→18만7천원), 신한투자증권(24만원→22만원), IBK투자증권(25만원→24만원)도 롯데케미칼의 목표가를 일제히 하향했다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "011170",
            "006800",
            "039490"
        ]
    },
    {
        "title": "예탁원, 국채통합계좌 구축 위한 국제표준 달성",
        "date": "2023.08.09. 오전 9:28",
        "content": "\"ICSD와 이달 말 계약, 내년 상반기 운영 개시\"[이데일리 원다연 기자] 한국예탁결제원이 국제예탁결제기구(ICSD)와 국채통합계좌 구축을 위한 국제표준을 달성했다. 예탁원은 9일 세계 최대 국제예탁결제기관인 유로클리어가 특정 국가 대상 연계시스템 구축을 위해 설정한 법적, 제도적 및 기타 시장 접근성 기준인 ‘Euroclearability’ 기준을 달성했다고 밝혔다. 예탁원은 “이는 작년 12월 ICSD와 국채통합계좌 구축 양해각서를 체결한 이후 글로벌 정합성에 부족함이 없는 운영모델을 확보하기 위한 예탁결제원과 감독기관의 제도개선 노력이 반영된 결과”라며 “유로클리어의 요구 기준을 달성해 우리나라 국채투자 관련 외국인 시장 접근성 개선, 장기 투자 목적 해외자금 유입 및 한국 자본시장의 국제 위상 제고에 기여할 것으로 기대된다”고 밝혔다. 예탁원과 정책 당국은 그간 ICSD와 협업해 글로벌 스탠다드에 부합하는 최적 국채통합계좌 운영시스템 모델 구축을 통한 서비스 제공을 위해 노력해왔다. 특히 한국 국채의 외국인간 역외 담보거래 허용 근거와 세부 요건이 마련돼, ICSD 국채통합계좌 구축과 외국인 투자자의 한국 국채투자 활용성 확대의 전환점이 될 것으로 보인다. 예탁원은 Euroclearability 등 글로벌 스탠다드에 의거해 SWIFT 메시지 요건 정의 등 ICSD 연계시스템을 분석 및 설계 중이며, ICSD와 체결할 예정인 제계약서 내용을 협의하고 있다. ICSD와 계약서는 이달 말 체결 예정이다. 예탁원은 “ICSD 연계시스템 개발 및 참가자 테스트를 거쳐 늦어도 내년 상반기 중 시스템 운영 개시가 예상되며, 최대한 조기 개통을 위해 ICSD측과 협의를 진행 중”이라고 밝혔다. 한편 ICSD 국채통합계좌는 ICSD가 외국인 투자자를 위해 투자국에 개설한 통합계좌로, ICSD 명의로 국채 거래를 수행하나 거래의 결과 및 권리 제반 사항은 실질 소유자에게 귀속된다. 국내 보관기관, 상임대리인 선임 등 기존 외국인 투자자의 개별계좌 체계와 달리 적격외국금융회사(QFI)를 활용하는 경우, 개별 보관기관의 계좌개설 없이 한층 간소화된 투자절차가 적용된다. 이에 따라 외국인 투자자의 시장 접근성이 향상되고 한국 국채 투자 비용 절감 및 국채 유동성 증대가 가능할 것으로 기대된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]초전도체주, 美 연구 결과 발표에 급등락…\"변동성 주의해야\"",
        "date": "2023.08.09. 오전 9:28",
        "content": "[이데일리 양지윤 기자] 초전도체 관련주가 장 초반 극심한 변동성을 보이고 있다. 전날 초전도체 관련주는 미국 연구진이 퀀텀에너지연구소가 개발해 상온 초전도체라고 주장하는 ‘LK-99’ 검증 결과를 부정하면서 일제히 급락했다.\n\n\n\nLK-99의 초전도체 특성을 주장한 영상 캡처.9일 마켓포인트에 따르면 오전 9시14분 현재 신성델타테크(065350)는 전 거래일보다 2.16% 오른 2만3700원에 거래되고 있다. 장 초반 14%까지 급등했던 주가는 -1.5%를 찍은 뒤 2%대로 올라섰다. 현재 변동성 완화장치가 발동된 상태다. 전날 신성델타테크는 전 거래일 대비 6.45% 하락한 채 장을 마감했었다. 파워로직스(047310) 역시 장 초반 9.94%를 찍은 뒤 3.4% 하락하고 있다. 장중에는 -6.58%를 찍기도 했다. 덕성(004830)도 장초반 2% 상승했다가 현재 -11.55%로 급락하고 있다. 전날 하한가를 기록한 서남(294630)은 19%대 급락하고 있다. 초전도체 테마주들은 LK-99 기술의 진위 여부를 둘러싸고 학계에서 공방을 벌이며 주가가 널뛰기했다. 전날 미국 메릴랜드 대학교 응집 물리 이론센터(CMTC)가 ‘LK-99’ 검증 결과를 부정하면서 관련주들이 일제히 꼬꾸라졌다. CMTC 측은 X(전 트위터)에 “LK-99는 상온과 저온에서 초전도성이 확인되지 않았다”며 “진실과 싸우는 건 아무런 의미가 없다. LK-99는 초전도체가 아니다. 우리는 게임이 끝났다고 믿는다”라고 게시하며 관련주가 급락하는 등 혼란이 이어지고 있다. 증권가에서는 초전도체 테마주의 주가 변동성이 커진 만큼 주의를 당부했다.한지영 키움증권 연구원은 “LK-99가 초전도체가 아니라는 CMTC의 언급으로 국내 관련 종목들이 전날 정 후반 주가 변동성이 증폭된 상태로 마감, 오늘도 관련 여진이 지속할 수 있어 대비가 필요하다”고 말했다.",
        "ticker": [
            "004830",
            "039490"
        ]
    },
    {
        "title": "[특징주]‘IPO 대어’ 파두, 3일만에 공모가 수준 회복…4%대↑",
        "date": "2023.08.09. 오전 9:25",
        "content": "[이데일리 김응태 기자] 시가총액 1조원이 넘어 기업공개(IPO) 첫 대어로 꼽힌 파두가 코스닥 상장 후 3거래일 만에 공모가 수준을 회복했다.9일 마켓포인트에 따르면 오전 9시15분 파두(440110)는 전날 대비 4.66% 상승한 3만300원에 거래되고 있다. 장중에는 11% 넘게 올라 3만2150원까지 올랐다. 이는 공모가(3만1000원)를 웃도는 수준이다. 파두가 공모가 수준을 회복한 것은 지난 7일 코스닥 시장에 상장한 이래로 3일 만이다. 파두는 상장 첫날 공모가 대비 10.97% 하락한 2만7600원에 거래를 마쳤다.파두는 팹리스(반도체 설계 전문회사) 기업으로, 고성능 및 저전력의 기업용 SSD 컨트롤러를 주력으로 생산하고 있다."
    },
    {
        "title": "[특징주]라이트론, 자기전환사채 처분 금지 소송 취하 소식에 강세",
        "date": "2023.08.09. 오전 9:24",
        "content": "[이데일리 이용성 기자] 통신 모듈 부품 제조 전문기업 라이트론(069540)이 자사에 대해 제기된 소송이 취하돼 법적 분쟁이 종료됐다고 밝히면서 장 초반 강세를 보이고 있다. \n\n\n\n9일 마켓포인트에 따르면 오전 9시 16분 현재 라이트론은 전 거래일 대비 12.11% 오른 3605원에 거래되고 있다. 앞서 라이트론은 원고인 김윤희씨 외 1명이 당사를 상대로 제기한 자기전환사채 처분 금지 가처분 소송을 제기했다고 8일 공시했다. 이에 전날 라이트론은 16.58% 하락한 채 장을 마감했다. 이에 라이트론의 관계자는 “이미 전환사채를 재매각 하는데 있어, 복수의 법무법인의 의견을 받아 진행하기에 법적인 하자가 전혀 없는 상황”이라며 법적 대응을 예고했다. 이후 원고 측은 전날 관할법원인 대전지방법원에 해당 소송에 대한 신청취하서를 제출했다. 라이트론은 메일을 통해 신청취하서를 송달받았다고 전했다."
    },
    {
        "title": "[특징주] 초전도체주, 하루 만에 냉탕서 온탕으로…\"변동성 주의\"",
        "date": "2023.08.09. 오전 9:18",
        "content": "한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 국내 연구소가 상온 초전도체라고 주장하는 'LK-99'의 테마주 대부분이 9일 장 초반에 전날 급락에서 벗어나 반등했다.    이날 오전 9시 10분 현재 유가증권시장에서 LS전선아시아(16.30%), 서원(6.47%), 대창(3.88%) 등이 일제히 큰 폭으로 상승했다.    코스닥시장에서도 신성델타테크(6.47%), 국일신동(5.64%), 모비스(2.13%), 파워로직스(1.61%) 등이 상승세를 나타내고 있다.    반면 서남은 전날 하한가까지 떨어진 데 이어 이날도 전일 대비 12.80% 하락하며 급락세를 지속 중이다.    앞서 서남은 지난 7일 회사 홈페이지에 게시한 공지를 통해 \"당사는 현재 상온 상압 초전도체를 개발했다고 주장하는 연구기관과는 어떠한 연구 협력이나 사업교류가 없었다\"고 밝힌 바 있다.    이들 종목은 전날 오후 LK-99의 초전도성을 부인하는 미국의 한 대학 연구소 발표가 전해지자 일제히 10∼20%대 하락했다.     미국 메릴랜드대학 응집물질이론센터(CMTC)는 전날 오후 SNS를 통해 \"LK-99는 상온과 저온에서 초전도성이 확인되지 않았다\"며 \"우리는 게임이 끝났다고 믿는다. LK-99는 초전도체가 아니다\"라고 밝혔다.     증권가에서는 초전도체 테마주의 주가 변동성이 커진 만큼 주의를 요구했다.    한지영 키움증권 연구원은 \"LK-99가 초전도체가 아니라는 CMTC의 언급으로 국내 관련 종목들이 전날 정 후반 주가 변동성이 증폭된 상태로 마감, 오늘도 관련 여진이 지속할 수 있어 대비가 필요하다\"고 당부했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "012800",
            "021050",
            "039490"
        ]
    },
    {
        "title": "코스피 장 초반 강세…삼성전자·LG엔솔 등 2%대 상승",
        "date": "2023.08.09. 오전 9:18",
        "content": "지난 8일 서울 중구 하나은행 딜링룸 전광판. 사진=뉴스1코스피지수가 9일 장 초반 강세를 보이고 있다. 기관이 순매도세를 보이는 가운데 개인과 외국인의 순매수세가 이에 맞서고 있다.이날 오전 9시8분 현재 코스피지수는 전일 대비 13.74포인트(0.53%) 오른 2587.72에 거래되고 있다.투자주체별 수급을 보면 개인과 외국인이 각각 449억원, 238억원어치 순매수했고 기관 홀로 672억원어치 팔아치웠다.유가증권시장에서 시가총액 상위 10종목들을 보면 대부분 오르고 있다. POSCO홀딩스는 보합을, 현대차는 0.21% 감소 중인 가운데 삼성전자(2.07%), LG에너지솔루션(2.48%), NAVER(2.69%) 등이 강세를 보이는 중이다.증권가는 간밤 미국 증시에서 무디스의 지역은행 신용등급 강등과 이탈리아의 금융업종에 대한 횡제세 부과로 금융주가 내리고 대만을 둘러싼 지정학적 리스크로 반도체 업종이 부진했던 점은 우리 증시에도 부담이라고 봤다. 무디스는 이날 US뱅코프와 BNY멜론은행, 스테이트 스트리트, 트루이스트 파이낸셜, 노던 트러스트, 쿨런·프로스트 뱅커스 등 6개 주요 은행을 등급 강등 검토 대상에 올렸다. 이들 은행은 앞서 등급이 강등된 은행들보다 규모가 큰 곳들이다.이에 앞서 무디스는 M&T뱅크, 웹스터 파이낸셜, BOK 파이낸셜 등 10개 중소 은행에 대해서는 등급을 강등하고, 캐피털 원 파이낸셜, 시티즌스 파이낸셜, 피프스 서드 뱅코프 등 11개 은행에 대해서는 등급 전망을 '부정적'으로 내린 바 있다.다만 서상영 미래에셋증권 연구원은 \"이미 전일 우리 증시에서 알려졌던 악재인 만큼 악영향은 제한적일 것\"이라며 \"물론 중국 수출입 통계가 부진하고 특히 수입감소가 컸던 점은 한국의 대중국 수출 둔화를 의미한다는 점에서 부담이 될 수 있다. 이날 증시는 중국 물가 지표에 따라 향방이 갈릴 전망\"이라고 했다.현재 코스닥지수는 전일보다 6.25포인트(0.7%) 상승한 898.59에 거래 중이다.시가총액 상위종목들을 보면 오르는 종목이 더 많다. 에코프로비엠과 에코프로, 셀트리온헬스케어, 셀트리온제약이 2% 넘게 오르는 중이다. JYP Ent.(-2.25%), 에스엠(-0.51%) 등 엔터주만이 약세를 보이는 중이다.이날 서울 외환시장에서 원·달러 환율은 1.8원 오른 1317.5원에 개장했다.간밤 뉴욕증시는 무디스가 미국 은행들에 대한 신용 등급을 대거 내린 여파로 동반 하락했다.8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 158.64포인트(0.45%) 하락한 3만5314.49로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 19.06포인트(0.42%) 떨어진 4499.38로, 나스닥지수는 전장보다 110.07포인트(0.79%) 밀린 1만3884.32로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "001680",
            "006800",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "돌아온 외국인과 이차전지, 코스피 2590선 회복",
        "date": "2023.08.09. 오전 9:16",
        "content": "[개장시황]\n\n\n\n코스피 지수가 개인과 외국인 순매수세에 상승 출발했다. 미국 신용등급 하락 여파가 점차 가시는 분위기다. 9일 오전 9시14분 코스피 지수는 전일대비 16.48포인트(0.64%) 상승한 2590.46을 기록 중이다. 개인과 외국인이 각각 535억원, 228억원 순매수하는 가운데 기관이 752억원 순매도하고 있다. 외국인은 지수선물 시장에서도 매수 우위를 나타내 341계약 순매수하고 있다. 개인과 기관은 227계약, 273계약 매도하고 있다. 업종별로는 혼조세가 나타나고 있다. 의약품과 전기전자가 1%대 강세고 제조업, 통신업 등은 강보합세다. 반면 종이목재는 2%대 하락세고 의료정밀, 음식료품, 전기가스업, 보험 등은 약보합세다. 시가총액 상위종목들은 약보합세인 현대차를 제외하고는 모두 빨간 불을 켰다. 삼성전자와 LG에너지솔루션이 1%대 강세고 NAVER는 2%대 오르고 있다. SK하이닉스는 보합권에서 횡보하고 있고 나머지는 강보합세다. 코스닥 지수는 전일대비 3.50포인트(0.39%) 오른 895.84를 기록 중이다. 개인이 521억원 매수 우위고, 외국인과 기관은 각각 429억원, 65억원 매도 우위를 나타내고 있다. 업종별로는 일반전기전자, 금융, 제약, 유통이 1%대 강세고 제조, 통신장비 등은 강보합세다. 방송서비스는 1%대 약세고 운송, 오락문화, 의료정밀기기 등도 약보합세다. 시가총액 상위종목 중에서는 에코프로비엠과 셀트리온, 셀트리온제약이 2%대 강세를 나타내고 있다. 에코프로, 엘앤에프도 1%대 상승하고 있다. 반면 JYP Ent.와 에스엠은 각각 2%, 1% 안팎 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "코스닥, 개인 매수에 상승출발…초전도체 테마주 혼조",
        "date": "2023.08.09. 오전 9:16",
        "content": "전거래일 대비 0.50% 오른 896.76 거래중기관 4거래일 연속 팔자 vs 개인 나홀로 사자주춤했던 2차전지 다시 강세…엔터주 약세초전도 테마 혼조…서남 10%대 하락[이데일리 김보겸 기자] 코스닥 지수가 9일 하락 출발했다 상승 반전했다. 마켓포인트에 따르면 이날 오전 9시11분 코스닥 지수는 전거래일 대비 0.50%(4.42포인트) 오른 896.76에 거래중이다. 개인 매수세가 증시 상승을 이끌고 있다. 외국인은 429억원어치 순매도하고 있다. 기관은 66억원어치 순매도하며 4거래일 연속 팔자세다. 기타금융이 28억원, 금융투자가 14억원어치 팔고 있다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.45% 하락한 3만5314.49로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.42% 떨어진 4499.38로, 나스닥지수는 전장보다 0.79% 밀린 1만3884.32로 장을 마감했다. 업종별 하락 우위다. 금융이 0.98%, 방송서비스가 0.71% 하락 중인 가운데 음식료 및 담배, 섬유의류, 종이목재, 화학 등도 소폭 내리고 있다. 반면 제약이 1% 상승 중이며 반도체와 통신장비, 출판 매체복제, 일반전기전자, 제조, 유통 등도 소폭 상승세다. 시가총액 상위주는 혼조세다. 에코프로비엠(247540)이 0.74% 오른 34만1500원에 거래되고 있다. 에코프로(086520)는 0.19%, 엘앤에프(066970)는 0.93%씩 상승 중이다. 셀트리온헬스케어(091990) 셀트리온제약(068760)은 1% 넘게 오르고 있다.반면 엔터주는 약세다. JYP Ent가 0.93%, 에스엠(041510)이 0.58% 내리고 있다. 레인보우로보틱스(277810)는 이날도 1%대 상승 중이다. 종목별로는 초전도체 테마주가 혼조를 보이고 있다. 서남(294630)은 10% 넘게 내리고 있지만 파워로직스(047310)는 9% 오름세다. 모비스(250060)가 4%, 원익피앤이(217820)가 2% 상승 중이다. 생체인식 관련주 엑스페릭스(317770) 주가는 전거래일 하한가에 이어 이날도 23%대 하락세다. 엘앤케이바이오(156100)는 11% 약세, 위메이드맥스(101730)는 2분기 실적 부진에 6%대 내리고 있다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주]하이브, 최대 반기 실적에도 2일 연속 약세",
        "date": "2023.08.09. 오전 9:14",
        "content": "[이데일리 이정현 기자] 하이브(352820)가 올해 상반기 사상 최대 앨범 판매량 및 공연 매출액을 기록하며 매출 1조원을 기록하는 등 호실적에도 2거래일 연속 주가 약세를 보이고 있다. 9일 마켓포인트에 따르면 오전 9시10분 현재 하이브는 전 거래일 대비 5.15%(1만4000원) 내린 25만8000원에 거래 중이다. \n\n\n\n하이브는 전날 연결 기준 2분기 매출액이 전년 동기 대비 21.2% 증가한 6210억원, 영업이익은 7.9% 감소한 813억원으로 집계됐다고 밝혔다. 매출액과 영업이익은 모두 시장 컨센서스를 상회했으나 주가는 약세 마감했다.이환욱 유안타증권 연구원은 “세븐틴, 엔하이픈, 르세라핌 등 주요 아티스트 IP의 신규 앨범 활동 이어진 가운데, BTS 멤버 ‘슈가’와 TXT 등을 중심으로 한 오프라인 행사 실적이 전사 외형 성장을 견인하며 역대 최대 분기 매출액을 달성했다”고 평가했다. 다만 “위버스 콘서트, BTS 10주년 페스타 등 일회성 비용 반영된 영향으로 영업이익은 전년동기대비 감소했다”고 밝혔다.이 연구원은 “위버스 수익화 시점은 내년으로 지연됐지만 각종 핵심평가지표의 성장 수치를 고려하면 관련 영업 레버리지 내년도 실적에 뚜렷하게 반영될 것”이라고 덧붙였다.",
        "ticker": [
            "003470",
            "352820"
        ]
    },
    {
        "title": "[특징주]넷마블, '3Q 기대' 증권가 호평 속…'강세'",
        "date": "2023.08.09. 오전 9:12",
        "content": "[이데일리 김인경 기자] 넷마블(251270)이 9일 오전 장 상승세를 보이고 있다. 2분기 실적은 부진했지만 일회성 비용에 불과하고 3분기 실적개선을 기대할 만 하다는 증권가의 평가 탓으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시 9분 넷마블(251270)은 전 거래일보다 800원(1.68%) 오른 4만8350원에 거래되고 있다. 앞서 전날 장 마감 후 넷마블은  2분기 매출액이 전년동기대비 8.7% 줄어든 6033억원, 영업손은 적자가 지속되며 372억원을 기록했다고 밝혔다. 영업이익이 시장 기대치 259억원을 하회했다. 다만 김하정 다올투자증권 연구원은 “미국 자회사 구조조정 과정에서 일회성으로 증가한 인건비 탓”이라며 “인건비는 3분기부터 지난 1분기 수준으로 정상화할 것”이라고 강조했다.안재민 NH투자증권 연구원 역시 “국내및 글로벌을 비롯하여 중국에서 다수의 신작 출시를 앞두고 있으며, 6월 ‘스톤에이지’, 7월 ‘신의탑: 새로운세계’ 성과로 3분기 영업적자 폭을 상당히 줄일 것”이라고 기대했다. 김동우 교보증권 연구원은  ”넷마블이 보유한 타법인 지분 매각, 자회사 배당금 수익 등 다양한 방안이 고려되고 있는 것으로 파악된다“며 ”재무구조 개선에 따른 영업외손익 개선 시 밸류에이션 부담이 경감될 것으로 기대한다“고 강조했다.",
        "ticker": [
            "005940",
            "030610",
            "251270",
            "030210"
        ]
    },
    {
        "title": "[특징주]더블유게임즈, 2분기 실적 개선세에 5%대 강세",
        "date": "2023.08.09. 오전 9:12",
        "content": "[이데일리 이용성 기자] 더블유게임즈(192080)가 올해 2분기 실적 개선세에 장 초반 강세를 나타내고 있다.9일 마켓포인트에 따르면 오전 9시 5분 현재 더블유게임즈는 전 거래일 대비 5.64% 오른 4만3100원에 거래되고 있다. 앞서 이날 더블유게임즈는 올해 2분기 연결기준 영업이익이 503억원으로 전년 동기 대비 20.3% 증가한 것으로 잠정 집계됐다고 공시했다. 매출액은 1439억원으로 전년 동기 대비 3.8% 감소했다. 당기순이익은 흑자 전환한 444억원으로 집계됐다.",
        "ticker": [
            "192080"
        ]
    },
    {
        "title": "[특징주]더딘 中 수요 회복에 기대 못 미친 실적…GKL 2%대↓",
        "date": "2023.08.09. 오전 9:12",
        "content": "[이데일리 원다연 기자] 2분기 시장 기대치를 밑돈 실적을 기록한 GKL(114090)이 9일 장 초반 약세다. 마켓포인트에 따르면 이날 오전 9시 8분 현재 GKL은 전 거래일 대비 2.97% 내린 1만3730원에 거래되고 있다. GKL은 전날 2분기 매출액이 전년 동기 대비 108.3% 증가한 1002억원, 영업이익은 217억원으로 흑자 전환했다고 밝혔다. 이는 시장 기대치에 미치지 못했다. 증권가에선 더딘 중국 수요 회복에 부진한 실적이 이어질 것으로 보고 있다. 박은경 삼성증권 연구원은 “ 일본 수요가 추가 회복될 여지가 있으나 기타 국가 VIP 수요가 추가 성장할 것이란 확신이 낮은 상황에서, 결국 중국 수요 회복이 실적을 좌우할 것”이라며 “그런데 중국 VIP 수요에 대해 낙관적으로 전망하기 쉽지 않은 상황”이라고 평가했다. 삼성증권은 이날 GKL의 목표가를 종전 2만9000원에서 2만원으로 하향 조정했다. 이화정 NH투자증권 연구원 역시 “중국 리오프닝 관련 시장 기대감이 높았으나, 지표 회복세는 기대에 부응하지 못하고 있는 상황”이라며 “중국 공동부유 기조를 고려할 때 연내 중국 지표, 특히 VIP 지표의 속도감 있는 회복은 어려울 것”이라고 평가했다. 박 연구원은 “다만 매스 중심의 완만한 회복세는 이어질 전망”이라며 “보수적으로 추정해도 현재 주가 업사이드 유효. 긴 호흡으로의 접근이 유효하다”고 밝혔다.",
        "ticker": [
            "114090",
            "005940",
            "016360"
        ]
    },
    {
        "title": "코스피, 6거래일 만 상승전환해 2580선…반도체·인터넷↑",
        "date": "2023.08.09. 오전 9:11",
        "content": "개인·외인 ‘사자’…기관 홀로 '팔자'전기전자 1%대 상승…종이목재 4%대 하락반도체·인터넷↑…초전도체 서원·덕성 약세[이데일리 이은정 기자] 9일 코스피 지수가 간밤 뉴욕증시가 미국 은행 신용등급 강등 속에 하락했음에도, 상승 출발했다. 업종별 하락 우위를 보이고 있지만, 전일(8일) 하락했던 시가총액 상위 반도체, 인터넷이 상승세다. 초전도체 관련주인 서원(021050), 덕성(004830) 등은 이날도 하락세를 이어가고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 12.94포인트(0.50%) 상승한 2586.92를 기록하고 있다. 이날 지수는 2580선에서 출발했다.뉴욕증시는 8일(현지시간) 하락 마감했다. 8일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.45% 하락한 3만5314.49로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.42% 떨어진 4499.38로, 나스닥지수는 전장보다 0.79% 밀린 1만3884.32로 장을 마감했다. 서상영 미래에셋증권 연구원은 “무디스의 지역 은행 신용등급 강등, 대만을 둘러싼 지정학적 리스크에 반도체 업종이 하락한 점은 국내 증시에 부담”이라며 “중국 수출입 통계가 부진해 한국 기업들의 실적 부담 우려를 자극할 수 있고, 이날 기업들의 심리를 알 수 있는 중국 생산자물가지수를 주목할 것”이라고 말했다. 수급별로는 외국인은 127억원, 개인은 418억원 사들이고 있다. 기관은 390억원 매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 136억원 매도 우위를 보이고 있다. 시가총액 상위주들은 혼조세다. 전일 하락세를 보였던 반도체와 인터넷은 다시 상승세다. NAVER(035420)가 3%대, 카카오(035720)가 2%대 오르고 있다. 삼성전자(005930)는 1%대, SK하이닉스(000660)는 1% 미만 오르고 있다. LG에너지솔루션(373220)은 1%대, 삼성바이오로직스(207940), 셀트리온(068270) 등은 1% 미만 상승 중이다. POSCO홀딩스(005490), LG화학(051910), 삼성SDI(006400), 현대차(005380), 기아(000270), 포스코퓨처엠(003670)은 1% 미만 하락하고 있다. 초전도체 테마주로 묶인 서원(021050)은 이날도 4%대 하락하고 있다. 덕성우(004835)는 6%대, 덕성(004830)은 5%대 하락하고 있다. 업종별로 상승 우위다. 종이목재는 4%대 하락하고 있다. 철강및금속, 의료정밀, 비금속광물, 운수장비, 전기가스업, 음식료품, 금융업, 건설업, 화학, 증권, 유통업, 보험, 운수창고 등은 1% 미만 하락하고 있다. 전기전자는 1%대, 의약품, 통신업, 제조업, 섬유의복, 서비스업은 1% 미만 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "004830",
            "004835",
            "006800",
            "006400",
            "207940",
            "005930",
            "021050",
            "068270",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[컨콜 종합] 위메이드, 이익 개선 ‘집중’…새 동력은 ‘중국’",
        "date": "2023.08.09. 오전 9:09",
        "content": "매출 늘어도 비용 증가에 2Q도 적자…하반기는 이익 증가 기대\n\n\n\n위메이드(대표 장현국)가 2분기에도 적자를 지속했다. ‘나이트크로우’의 흥행에도 영업비용 증가에 영업손실 규모 소폭 감소에 만족해야 했다. 위메이드는 3분기부터는 2분기 대비 줄어든 비용에 따른 이익 개선에 집중하고 향후 ‘나이트크로우’ 개발사 매드엔진의 연결 대상 반영을 통한 이익 개선에도 나선다. 특히 새로운 성장 동력으로 최근 유통 경로가 개방된 중국 시장을 제시했다.위메이드는 지난 2분기에 연결기준 매출 1593억원, 영업손실 403억원, 당기순손실 294억원을 기록했다. 매출은 전년동기 대비 46.2%, 전분기 대비 69.6% 증가했다. 국내 구글 플레이 매출 1위까지 올랐던 신작 ‘나이트크로우’의 흥행 성과가 주효했다. 창사 이래 최대 분기 매출 실적이다.그러나 영업손실 규모는 전분기 대비 60억원 가량 줄어드는 것에 그쳤다. 매출 연동 비용 등으로 영업비용이 전분기 대비 42% 늘어난 1996억원을 기록했다. 인건비는 전분기 대비 14% 늘어난 628억원, 광고선전비는 77% 늘어난 210억원, 감가상각비도 206% 늘어난 156억원이었다. 특히 지급수수료가 847억원으로 75% 증가했다.장현국 위메이드 대표는 “현재 (나이트크로우) 개발사가 연결 대상이 아니기에 퍼블리셔의 몫만 잡힌다”라면서 “오픈 초기 마케팅비와 시스템 인프라 비용이 들어가는데 마케팅비는 급격히 줄었고 시스템 비용도 안정화돼 줄어들 것”이라고 설명했다. 이어 “나아가 퍼블리싱 몫만 잡히는 것을 우리 전체 이익으로 반영되도록 개선할 것”이라며 “현재 매출 수준이 유지된다는 가정하에 이익 개선될 것이고 올해 글로벌 버전도 출시되면 인건비나 고정비 증가 없이 영업 레버리지 효과가 나올 것”이라고 덧붙였다.상반기 흥행작 ‘나이트크로우’의 경우 현재도 구글 플레이 매출 2위 수준을 유지하며 인기를 끌고 있다. 지난 7월의 경우 일매출이 10억원에 조금 못미치는 약 9억원 수준으로 집계됐다. 8월에도 비슷한 일매출 수준을 유지하고 있다는 설명이다. 위메이드는 2분기에 ‘나이트크로우’ 흥행 성과로 전분기 대비 약 793억원 가량 증가한 1298억원의 국내 매출을 달성했다.장 대표는 “6월이 가장 안 좋았고 7월의 경우 6월보다 나을 것”이라며 “‘나이트크로우’의 수준(일매출 약 9억원)을 계속 유지하기 위해 노력하고 가능할 것으로 본다”라고 설명했다.위메이드는 새로운 성장 동력을 중국 시장에서 찾을 전망이다. 위메이드는 올해 3월 싱가포르 ICC 중재법원으로부터 ‘미르의전설2’ 소송과 관련해 총액 2579억원 규모의 손해배상 판정문을 수령했다. 지난 6월에는 주요 소송 상대인 란샤가 2021년 6월 8일에 북경지식재산권법원에 위메이드측을 상대로 제기했던 소송을 취하하며 그동안의 저작권 분쟁의 변화가 감지되기도 했다.장 대표는 “위메이드는 2001년에 중국에 출시한 ‘미르의전설2’부터 시작해 긴 중국 사업의 역사를 갖고 있고 저작권 침해, 각종 소송 등 중국 게임시장과 중국 게임산업에 대해 남다른 경쟁력을 갖게 됐다”라며 “중국 시장에서 커지고 있는 기회를 위해 과거의 분쟁을 정리하고 미래로 나아가기 위한 작업을 꾸준히 진행 중이며 마무리 중인 일들을 조만간 시장에 공개할 수 있을 것으로 기대한다”라고 자신했다.이어 “현재 이해관계자들 사이에서 협력하고 시너지를 내고 윈윈하자는 합의는 있었고 이를 바탕으로 하나씩 해결해 나가려고 한다”라며 “라이선스 사업을 어떻게 할지 정리될 것 같고 ‘미르M’과 ‘미르4’도 이미 중국어 빌드가 나와 있어 퍼블리셔가 정해지고 판호가 나오는 단계까지는 신속하게 갈 것 같다. 소송 결과가 나와 이에 따라 해결하는 것은 세 번째가 될 것”이라고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]위메이드그룹株, 2분기 실적 부진에 동반 약세",
        "date": "2023.08.09. 오전 9:08",
        "content": "[이데일리 김응태 기자] 위메이드 그룹주가 올해 2분기 실적 악화에 약세다. 9일 마켓포인트에 따르면 오전 9시5분 위메이드(112040)는 전거래일 대비 6.44% 하락한 3만9950원에 거래되고 있다.위메이드맥스(101730)는 전날보다 7.24% 내린 1만120원에 거래 중이다.  위메이드가 장 초반부터 약세를 띠는 것은 실적 부진 때문으로 풀이된다. 위메이드는 올해 2분기 연결 기준 영업손실이 403억원으로 전년 대비 16.7% 증가했다고 전날 공시했다. 매출액은 전년 대비 46.2% 증가한 1593억원을 기록했으며, 당기순손실은 294억원으로 9% 줄었다. 위메이드맥스 역시 올 2분기 연결 기준 영업이익이 9억3600만원을 기록해 전년 대비 89.2% 감소했다. 매출액과 당기순이익은 각각 전년 대비 34.7%, 91.3% 줄었다."
    },
    {
        "title": "코스피, 강보합 출발…2,580선 전후서 눈치보기",
        "date": "2023.08.09. 오전 9:04",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 9일 강보합세로 출발해 2,580선 전후에서 움직이고 있다.    이날 오전 9시 1분 현재 코스피는 전날보다 5.67포인트(0.22%) 상승한 2,579.65다.    지수는 전장보다 6.62포인트(0.26%) 오른 2,580.60에 개장했다.     같은 시각 코스닥지수는 전장보다 1.69포인트(0.19%) 하락한 890.65다.    ydhong@yna.co.kr"
    },
    {
        "title": "KB증권, 나스미디어 목표가↓…\"디지털 광고 부진 지속\"",
        "date": "2023.08.09. 오전 8:59",
        "content": "나스미디어[나스미디어 제공](서울=연합뉴스) 이민영 기자 = KB증권은 9일 나스미디어의 디지털 광고 부진이 하반기에도 지속될 것이라며 목표주가를 3만4천원에서 2만8천원으로 내렸다.    최용현 연구원은 \"나스미디어의 2분기 영업이익(47억원)은 컨센서스(시장 평균 전망치)를 41.4% 밑돌았다\"며 \"경기 침체로 광고주들의 마케팅비가 축소되면서 디지털 광고 부문 매출이 감소한 영향\"이라고 설명했다.    이어 \"자회사 플레이디가 운영하는 검색광고도 신규 플레이어 유입에 따른 경쟁 심화로 실적이 악화하고 있다\"며 \"하반기 디지털 광고 부문의 회복세가 느릴 것\"이라고 예상했다.    이에 따라 올해 나스미디어의 지배주주 순이익을 19.2% 하향 조정하면서 목표주가도 내렸다고 설명했다.    최 연구원은 다만 \"광고 요금제 활성화에 따라 디지털 광고 시장의 도달 가능 시장(TAM)이 확대될 것을 기대한다\"며 \"하반기 플랫폼 부문의 인공지능 고도화와 넷플릭스 계정 공유 금지 효과를 기대한다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "오스템임플란트, 정리매매 나흘 만에 남은 주식 절반 확보[시그널]",
        "date": "2023.08.09. 오전 8:57",
        "content": "시간외 단일가 매매 검토\n\n\n\n[서울경제] 오는 14일 상장폐지를 앞두고 지난 3일부터 11일까지 정리매매에 돌입한 오스템임플란트(048260)의 대주주가 첫 4매매일동안 유통주식수의 절반가량을 매수했다. 대주주 측은 남은 주식 매수를 독려하기 위해 남은 3일 간은 시간외 단일가 매매까지 확대를 검토하고 있다. 9일 증권업계에 따르면, 사모펀드(PEF) MBK파트너스-UCK연합의 ‘덴티스트리인베스트먼트’는 8일까지 총 2만 8,383주를 사들여 유통 주식수의 48%를 확보했다. 이로써 액면병합 이후 최규옥 회장의 지분과 자기 주식수까지 포함한 오스템임플란트 지분은 98%까지 늘어났다.이들은 정리매매 첫 날인 지난 3일 2만 382 주를 취득해 유통 주식 수 5만 9,135주의 34.5%를 매수했다. 정리매매는 단일가 매매를 통해 30분단위로 거래되며 가격제한폭이 없다. 하지만, 오스템임플란트의 경우, 액면 병합에 따라 매매단가가 주당 190만원으로 높아 가격 변동이 적은 편이다. 첫날에 이어 3일 간은 매일 1,917~3,417주로 거래량이 줄었다. 통상 정리매매는 첫날과 마지막날 거래량이 높은 편이라고 회사측은 설명했다. 덴티스트리인베스트먼트 관계자는 “장내에서 소액주주들이 주당 190만원에 매도 가능한 시기가 사흘 남은 만큼, 9일부터는 오후 4시부터 6시까지 시간외 단일가 매매까지 확대를 검토 중”이라면서 “어떠한 경우라도 매수 가격 인상은 없다”고 말했다. 상장폐지 이후에도 투자자보호 차원에서 오스템임플란트의 대주주인 덴티스트리인베스트먼트는 6개월 동안 장외시장에서 주당 190만원에 매수할 수 있다. 다만, 장외시장에서 매도를 한 투자자들에게는 증권거래세(0.35%) 외에 양도소득세 및 지방소득세가 부과된다."
    },
    {
        "title": "키움증권, SK하이닉스 목표가 14만5천원으로 올려…\"업황 개선\"",
        "date": "2023.08.09. 오전 8:56",
        "content": "삼성전자는 목표주가 9만원 유지\n\n\n\nSK하이닉스[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권은 9일 하반기 메모리 반도체 업황 개선을 전망하며 SK하이닉스의 목표주가를 기존 14만원에서 14만5천원으로 소폭 상향 조정했다.    박유악 연구원은 SK하이닉스가 올해 3분기에도 1조7천억원의 영업손실을 내며 적자를 이어갈 것으로 내다보면서도 D램 부문은 흑자 전환할 것으로 전망했다.    박 연구원은 \"D램은 인공지능(AI) 수요 확대와 계절적 성수기 진입 효과가 출하량 증가와 가격 상승으로 이어질 것\"이라며 \"낸드플래시 역시 공급 업체들의 감산 효과가 본격화해 영업손실 폭이 크게 축소될 전망\"이라고 설명했다.    SK하이닉스는 최근 주가가 11만5천∼12만5천원 사이 박스권에서 움직이고 있다.    박 연구원은 \"지난 5월 이후 2개월간 충분한 주가 조정이 진행됐다\"며 \"3분기 D램, 4분기 낸드 업황 개선(턴어라운드)에 기반한 주가 상승이 예상된다\"고 내다봤다.    삼성전자에 대해선 목표주가 9만원을 유지하면서 \"고대역폭 메모리(HBM)와 DDR5 등에 대한 기술 경쟁력이 재부각되며 하반기 주가가 강세를 보일 것\"이라고 짚었다.    이어 \"D램 부문의 영업 흑자 전환, 낸드의 영업손실 폭 축소, 파운드리 부문의 대형 신규 고객 확보 등 반도체 사업의 업황 개선이 주가 상승세를 뒷받침할 것\"이라고 부연했다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "\"초전도체주 급락, 알고리즘 매매 의심…당국 조치 과감해져야\"",
        "date": "2023.08.09. 오전 8:55",
        "content": "유안타證 분석 \"20분 만에 조정 완료…단순 패닉 투매로 보기 어려워\"\n\n\n\n한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 초전도체 테마주의 지난 8일 급락은 불과 20분 만에 조정이 신속히 끝났다는 점에서 개인들의 투매보다 알고리즘 매매가 의심된다는 분석이 나왔다.    고경범 유안타증권 연구원은 9일 보고서를 통해 \"관련 종목들의 조정과 거래량 증가가 전날 오후 2시부터 사실상 20분 만에 완료됐다\"며 이같이 주장했다.     전날 오후 미국 메릴랜드대학 응집물질이론센터(CMTC)가 SNS를 통해 \"LK-99는 상온과 저온에서 초전도성이 확인되지 않았다\"고 발표하자, 유가증권시장 및 코스닥시장에서 LK-99 테마주로 분류된 종목들이 일제히 급락했다.     고 연구원은 \"특히 오후 2시 12분께 나온 매도 주문이 주가 하락에 결정적이었다\"며 \"LK-99 테마주가 지난 7거래일간 회자된 이슈인 데다 다수의 개인 투자자에 주식이 분포돼 있음을 감안하면 8분이라는 조정시간은 극히 짧다\"고 판단했다.     이 때문에 \"패닉 셀(공황 매도) 성격의 투매로 평가하기에는 한계가 있다\"며 \"해당 테마로 시세를 견인한 기존 매수자의 매도로 보는 것이 합리적\"이라고 주장했다.    그러면서 지난 2017년 시타델증권의 시장교란 사태를 언급했다.    금융 당국은 미국의 대형 헤지펀드 시타델의 계열사 시타델증권이 2017년 10월부터 2018년 5월까지 메릴린치증권 서울지점을 통해 국내 주식 총 264개 종목(총 6천796개 매매구간)에서 시장 질서를 교란했다고 보고 올해 1월 100억원대 과징금을 부과한 바 있다.    이들은 컴퓨터가 짧은 시간에 수많은 주문을 내는 알고리즘 매매 기법의 일종인 고빈도매매 방식으로 대규모 허수성 주문을 쏟아내 호가 상승을 유발한 뒤 단시간에 주문을 취소하는 행위를 반복했다. 이 과정에서 주문 소요 시간을 최소화하기 위해 직접 시장접근(Direct Market Access·DMA) 방식을 사용한 것으로 전해진다.    고 연구원은 \"(초전도체) 관련주에서 공통으로 발견되는 단시간 내 거래량 폭증과 호가 하락에서 DMA 채널 거래가 의심된다\"고 꼬집었다.    그는 이번 초전도체 테마주 사례뿐 아니라 \"최근 시장 상황을 보면 알고리즘 매매로 의심되는 경우가 자주 보인다\"며 지난달 26일 이차전지 및 리튬 관련주의 급등락, 지난달 12일 셀트리온 3사 합병 이슈에 따른 급등 사례도 같은 맥락으로 봤다.    그러면서 \"투자자의 리스크 노출이 매 거래일 진행되는 만큼 거래 질서 문란 계좌 지정 등 행정적 조치에 당국이 보다 과감해질 시점\"이라고 강조했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "068270",
            "003470"
        ]
    },
    {
        "title": "\"GS, 가장 저평가된 에너지주…방어주로서 매력 높아\"",
        "date": "2023.08.09. 오전 8:53",
        "content": "[한국투자증권 보고서]투자의견 매수·목표가 6만 원 유지하반기 턴어라운드 기대감 높아PBR 0.3배로 역사적 저점 수준\n\n\n\n[서울경제] 한국투자증권이 9일 GS(078930)에 대해 “올해 하반기 유가와 정제마진 반등이 이미 시작됐지만 여전히 저평가돼 있다”며 투자의견 ‘매수’와 목표주가 6만 원을 유지했다. 올해 2분기 GS는 매출 6조 1637억 원, 영업이익 6978억 원을 기록했다. 전년 대비 각각 15%, 55% 감소한 수치지만 시장 기대치에는 부합했다. 최고운 한국투자증권 연구원은 “GS칼텍스의 적자전환과 SMP 하락 영향으로 영업이익은 크게 감소했으나 이미 예상했던 수준으로 컨센서스(7153억 원)와 한국투자증권 추정치(6793억 원) 대비 2~3% 차이나는 데 그쳤다”고 설명했다. 올해 연간 영업이익이 전년 대비 32% 감소할 전망이지만, 하반기 실적 턴어라운드가 기대되는 점에 더 주목할 필요가 있다는 분석이다. 최 연구원은 “정유산업은 신규투자 여력이 제한적인 반면 이동수요가 꾸준히 회복되고 있어 하반기 유가는 80달러, 정제마진은 10달러를 상회하며 강세를 유지할 전망”이라고 했다. 그러면서 “GS는 꾸준하게 기대할 수 있는 배당수익률 6%와 2023년 선행 주가순자산비율(PBR) 0.3배에 불과한 역사적 바닥 밸류에이션(실적 대비 주가) 등을 고려했을 때 방어주로서 매력적”이라고 덧붙였다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "\"SK텔레콤, 영업이익 성장 지속…주가 하방도 견조\"",
        "date": "2023.08.09. 오전 8:52",
        "content": "[SK증권 리포트]목표주가  7만 5000원 유지 \"장기투자 매력 높아\"\n\n\n\n[서울경제] SK증권이 SK텔레콤(017670)에 대해 영업이익 성장 기조가 유지될 것으로 예상된다며 7만 5000원의 기존 목표주가를 유지했다. 3000억 원 규모의 자사주 취득과 올해 연간 예상 배당수익률 7.3%를 고려할 때 주가 하방도 견조할 것이라는 분석이다. SK텔레콤의 전일 종가는 4만6500원이었다.9일 최관순 SK증권 연구원은 \"SK텔레콤은 23년 상반기 5G, IPTV, 초고속인터넷 순증가입자 1위를 차지하는 등 통신 부문의 높은 경쟁력은 변함없다\"며 \" 글로벌 통신사와 AI 얼라이언스 출범, UAM 기체 제조사인 Joby 에 1 억 달러 투자, 에이닷 UX 개편 등 장기 성장을 위한 다양한 투자도 진행하고 있어 장기 투자매력도도 높다고 판단한다\"고 설명했다. 이어 \"SK 텔레콤 현주가는 올해 주가수익비율(PER) 기준 8.9배로 밸류에이션 매력이 높고, 자기주식 취득 3000 억 원(현재 시가총액 대비 2.9%)과 올해 연간 배당수익률 7.3%을 고려한다면 주가의 하방은 매우 견고할 것으로 예상돼 투자의견 매수를 유지한다\"고 덧붙였다.SK텔레콤의 올해 2분기 매출액은 전년 대비 0.4% 증가한 4조 3064억 원, 영업이익은 0.8% 늘어난 4634억 원을 기록했다. 최 연구원은 이에 대해 \"유무선 통신업의 성장세가 이어진 가운데 데이터센터와 클라우드가 높은 성장을 기록했다”며 \"SK브로드밴드 영업이익은 5.8% 증가했지만, 외주비 등 일부 비용 증가로 인해 연결 영업이익은 컨센서스를 소폭 하회했다\"고 분석했다.",
        "ticker": [
            "034730",
            "001510",
            "017670"
        ]
    },
    {
        "title": "코스닥 주춤하니 코스피 빚투 기승…신용융자 연일 10조원 돌파",
        "date": "2023.08.09. 오전 8:50",
        "content": "[이데일리 김보겸 기자] 코스닥에 이어 코스피 시장도 이달 들어 빚투(빚내서 투자) 과열 경고등이 켜졌다. 반면 에코프로(086520) 그룹주에 쏠렸던 코스닥 빚투는 주춤해진 모습이다. \n\n\n\n8일 코스피는 8일 닷새 연속 약세를 보이며 2,570대로 물러섰다. 전장보다 6.73포인트(0.26%) 내린 2,573.98에 장을 마쳤다.(사진=연합뉴스)9일 금융투자협회에 따르면 유가증권시장의 신용거래융자 잔고 규모는 지난 7일 기준 10조4640억원을 기록했다. 연중 최고치다.8월 들어 신용융자 잔고는 잇따라 최고기록을 경신하고 있다. 1일 10조1260억원이던 잔고는 2일 10조2490억원, 3일 10조3160억원으로 점차 늘고 있다. 신용거래융자 잔고는 투자자가 증권사에서 빌려 주식 투자를 하는 자금이다. 빚을 내서 주식을 사더라도 주가가 오를 것이란 데 베팅하는 투자자가 많을수록 빚투가 늘어나는 경향을 보인다. 코스피 시장의 신용거래융자 잔고가 10조원을 넘어선 건 지난해 9월 이후 약 10개월 만이다. 반면 과열 중심에 있던 코스닥 빚투는 다소 사그라들고 있다. 코스닥 시장 신용거래융자 잔고는 지난 7일 기준 9조8810억원으로 집계됐다. 코스피 시장 신용거래융자 잔고가 지난달 27일 10조원을 돌파한 것과 달리 코스닥 시장에선 지난달 28일 이후 7거래일 연속 10조원 밑으로 떨어졌다.코스닥 빚투가 진정된 반면 코스피 빚투에 불이 붙으면서 두 시장을 합친 잔고는 지난 7일 20조3450억원으로 연중 최고치에 근접해졌다. 직전 최고치는 지난 4월24일로 20조4320억원이었다.통상 신용거래융자 잔고는 코스피 시장이 코스닥보다 많다. 하지만 올해는 2차전지 열풍에 상황이 역전됐다. 에코프로와 에코프로비엠(247540) 등 2차전지 종목에 개인투자자 수급이 쏠리며 코스닥 시장이 빚투 진원지가 됐다. 지난 3월22일부터 7월27일까지 네 달간 코스닥 시장의 신용거래융자 잔고가 유가증권시장을 앞서기도 했다. 이달 들어 2차전지 상승세에 제동이 걸리면서 코스닥 빚투 현상도 주춤해진 것으로 풀이된다. 에코프로와 에코프로비엠은 지난달 26일 장중 주가가 급등락하면서 주가 변동성이 커졌다. 이후 임원들의 자사주 처분과 미국 신용등급 강등, 2분기 실적발표, 증권사들의 눈높이 줄하향 등으로 투자심리가 위축됐다.코스닥 지수가 8월 초 장 중 950선을 돌파하고 종가 기준으로도 900을 넘어서며 가격 부담도 커지면서 빚투 수요가 코스피 시장으로 이동한 모습이다."
    },
    {
        "title": "엔씨소프트, 2Q 영업익 353억…신작 ‘TL’ 테스트 준비",
        "date": "2023.08.09. 오전 8:39",
        "content": "9일 엔씨소프트(대표 김택진)는 지난 2분기에 연결기준 매출 4402억원, 영업이익 353억원, 당기순이익 305억원을 기록했다고 공시했다.매출은 전분기 대비 8.05%, 전년동기 대비 30.04% 감소했다. 영업이익과 당기순이익은 전분기 대비 각각 56.79%, 73.25%, 전년동기 대비 71.31%, 74.28% 줄었다.지역별 매출은 한국 2851억원, 아시아 874억원, 북미·유럽 314억원을 기록했다. 로열티 매출은 363억원이다. 해외 및 로열티 매출 비중은 전체 매출의 35%를 차지했다.플랫폼별 매출은 모바일게임이 2969억원, PC온라인게임이 882억원이다. 제품별로는 모바일의 경우 ‘리니지M’ 1278억원, ‘리니지W’ 1028억원, ‘리니지2M’ 620억원, ‘블레이드&소울2’ 43억원이다. PC온라인게임은 ‘리니지’ 243억원, ‘리니지2’ 230억원, ‘아이온’ 158억원, ‘블레이드&소울’ 58억원, ‘길드워2’ 192억원이다.엔씨소프트는 PC·콘솔 신작 ‘쓰론앤리버티(TL)’의 테스트를 준비 중이다. 지난 5월 진행한 국내 테스트를 통해 수집한 의견을 적극 반영해 콘텐츠와 시스템을 개선했다. 글로벌 퍼블리싱 파트너인 아마존게임즈를 통해 구체적인 계획을 공개할 예정이다.엔씨소프트는 글로벌 시장에 출시할 다양한 장르의 신작 게임도 개발 중이다. 올해 하반기 퍼즐게임 ‘퍼즈업: 아미토이’ 출시를 시작으로 난투형 대전액션 ‘배틀 크러쉬’, 수집형 RPG ‘블레이드&소울S’, 실시간 전략게임(RTS) ‘프로젝트G’를 순차적으로 선보일 계획이다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "[굿모닝 증시]무디스 등급 하향, 中 수출입 둔화…\"코스피 하락 출발 예상\"",
        "date": "2023.08.09. 오전 8:37",
        "content": "내년 미국 금리 인하 가능 발언은 호재9일 中 생산자 물가지수·CPI 발표\n\n\n\n9일 한국 증시는 하락 출발할 것으로 예상된다. 국제 신용평가사 무디스가 미국의 중소은행 여러 곳의 신용등급을 하락하고 대형은행 신용등급도 내릴 수 있다고 경고하자 미국 증시가 하락한 영향이다. 더구나 중국의 수출입 감소도 지난달보다 컸다. 다만 패트릭 하커 필라델피아 연은 총재가 내년 언젠가부터 금리 인하를 시작할 것이라고 언급하자 낙폭이 축소됐다. 전일(현지시간) 다우존스30산업평균지수는 전장 대비 158.64포인트(0.45%) 떨어진 3만5314.49에 거래를 마쳤다. 대형주 중심의 S&P500지수는 19.06포인트(0.42%) 낮은 4499.38에, 기술주 중심의 나스닥지수는 110.07포인트(0.79%) 하락한 1만3884.32에 장을 마감했다.지수 하락을 이끈 배경 중 하나는 무디스였다. 전일 무디스는 10개 지역은행들에 대해 높은 금리 환경과 부채 관리 위험을 이유로 신용등급을 하향 조정하고, 6개 은행의 전망을 부정적으로 변경했다. 특히 상업용 부동산 위험 등이 발생할 수 있다고 언급했다. 아소 다로 전 일본 총리의 발언도 시장에 부정적인 영향을 미쳤다. 그는 대만을 방문해 대만 해협이 지역 안정에 중요하며, 미국 등과 함께 방위력을 사용할 수 있음을 보여줘야 한다고 주장했다. 이런 아소 다로 전 총리의 발언은 대만을 둘러싼 지정학적 리스크를 악화했다. 그 결과 중국 기업들은 낙폭이 컸고, 대중국 매출이 많은 반도체 기업 매물 출회도 컸다. 다만 방위산업은 낙폭이 제한되거나 상승했다. \n\n\n\n중국 7월 수출입 지표중국의 7월 수출입 지표도 시장의 힘을 뺐다. 7월 수출액은 달러화 기준 전년 대비 14.5% 감소했다. 이는 지난달(-12.4%) 감소폭보다 더 큰 수치다. 수입도 같은 기간 12.4% 줄었다. 역시 지난달(-6.8%)보다 감소폭이 확대됐다. 중국은 물론 글로벌 경기 둔화 우려를 자극했다. 최근 한국 수출입 통계도 모두 전월 대비 크게 둔화해 이런 기조가 점차 확대됐다. 이런 악재성 재료에 과거와 달리 시장이 민감한 반응을 보이며 미국 증시가 하락한 것으로 풀이된다. 여러 투자은행들이 주식시장에 신중한 모습을 보인 데 따른 것이다. 크레디스위스는 내년 경기 침체를 고려하면 주식시장이 점점 더 부정적으로 변화하고 있다고 언급했다. JP모건도 경제 상태에 시장이 너무 낙관적이라며 주식에 대한 미·중 축소를 유지해야 한다고 권고했다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"결국 투자은행들은 점차 주식 비중을 축소하고 있어 향후에도 과거와 달리 악재성 재료에 더 민감한 반응을 보이며 변동성 확대는 지속될 것\"이라며 \"특히 이차전지주 쏠림 현상이 완화될 경우 그동안 상승폭이 컸던 종목군은 시장 수익률을 하회할 것으로 예상한다\"고 내다봤다. 서 본부장은 \"9일 한국 증시는 기업의 심리를 알 수 있는 중국 생산자 물가지수에 주목할 필요가 있다\"며 \"지표 결과가 예상을 상회할 경우 중국 경기 둔화 우려를 완화할 수 있어 반발 매수 심리를 자극할 수 있다\"고 분석했다. 이어 \"한국 증시는 0.3% 하락 출발 후 중국 물가 지표에 따라 변화할 것\"이라고 덧붙였다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "대신증권, 제주항공 목표가 낮춰…\"2분기 실적 예상치 밑돌아\"",
        "date": "2023.08.09. 오전 8:33",
        "content": "제주항공 로고[촬영 임성호](서울=연합뉴스) 이민영 기자 = 대신증권은 9일 제주항공이 올해 2분기 예상치를 밑돈 실적을 거뒀다며 연간 영업이익 전망치를 하향 조정하고 목표주가를 1만9천원에서 1만6천원으로 내렸다.    양지환 연구원은 \"제주항공의 2분기 영업이익(231억원)은 당사 추정치(370억원)를 크게 하회했다\"며 \"이는 인건비와 정비비가 증가한 영향\"이라고 설명했다.    다만 우려하던 국제적 여객 수익률(yield)은 전 분기 대비 15.7% 하락하는 데 그쳐 예상보다 견고한 수준을 유지했다고 봤다.    양 연구원은 \"3분기 영업이익은 548억원으로 3분기 기준 사상 최대를 기록할 것으로 전망된다\"며 \"신종 코로나바이러스 감염증(코로나19)으로 이연된 수요가 증가하면서 국제선 여객 수요 증가가 지속될 것으로 보인다\"고 전망했다.    그러나 \"2분기 실적이 추정치를 밑돌면서 올해와 내년 연간 영업이익 전망치를 각각 20%, 22% 하향 조정해 목표주가를 내렸다\"며 제주항공의 올해와 내년 영업이익을 각각 1천720억원, 1천220억원으로 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "003540",
            "089590"
        ]
    },
    {
        "title": "키움증권, 롯데케미칼 목표주가 시가보다 낮춰 제시…\"재무부담\"",
        "date": "2023.08.09. 오전 8:29",
        "content": "롯데케미칼[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권은 9일 롯데케미칼이 5개 분기 연속 영업손실을 내면서 재무 부담이 우려된다며 목표주가를 16만4천원에서 13만9천원으로 내렸다.    이는 롯데케미칼의 전날 종가(15만3천500원)보다 낮은 가격으로, 사실상 매도 의견으로 풀이된다. 투자의견은 시장수익률을 의미하는 '마켓퍼폼'(Marketperform)을 유지했다.    롯데케미칼의 2분기 연결 기준 영업손실은 770억원으로, 직전 1분기의 262억원보다 적자 폭이 확대됐다.    정경희 연구원은 롯데케미칼이 재고자산 평가손실 등으로 5개 분기째 영업손실을 이어갔다며 \"업황 회복은 기대에 미달했고 유가 하락에 따른 나프타 가격 하락으로 손실 폭이 커졌다\"고 분석했다.    이어 \"회사는 중국의 경기 부양 정책이 실질적인 수요 회복으로 이어진다면 속도감 있는 회복이 가능할 것으로 언급했지만 주요 제품의 글로벌 수급 및 중국 자급률 현황을 감안할 때 이런 가능성은 현재 높지 않다\"고 지적했다.    그는 롯데케미칼 매수를 추천하지 않는 이유로 에틸렌·프로필렌 사이클 바닥 지속, 자회사 롯데에너지머티리얼즈의 예상보다 낮은 수익성, 전지 소재·수소 리사이클 등 신사업 추진에 필요한 차입금 조달·자산매각·유상증자 가능성 등을 언급했다.    그러면서 \"현재 진행하는 대규모 투자의 과실은 아직 갈 길이 멀고 주요 제품의 업황 약세는 현재 진행형\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "020150",
            "011170",
            "039490"
        ]
    },
    {
        "title": "하나증권 \"SK텔레콤, 연내 6만원 돌파 기대…대규모 주주환원\"",
        "date": "2023.08.09. 오전 8:25",
        "content": "SK텔레콤[SK텔레콤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 9일 SK텔레콤의 주가가 대규모 주주환원 기대에 연내 6만원을 넘을 것이라고 전망했다.     현재 SK텔레콤 주가는 전날 종가 기준 4만6천500원이며 하나증권이 설정한 목표주가는 8만원이다.     김홍식 연구원은 이날 관련 보고서에서 \"SK텔레콤을 통신서비스 섹터의 최선호 종목이자 이달 최선호주로 제시한다\"며 \"통신주에 관심이 없는 투자자라도 20∼30% 수익률 달성을 목표로 기계적인 매수에 가담할 것을 추천한다\"고 밝혔다.    그는 SK텔레콤의 가장 큰 투자 매력으로 대규모 주주환원 기대감을 꼽았다.    김 연구원은 \"SK텔레콤은 올해와 내년에 9천200억원에 달하는 재원을 배당 및 자사주 매입 소각으로 지불할 것이 유력하다\"며 \"신종 코로나바이러스 감염증(코로나19) 등 과거 어떠한 경우에도 SK텔레콤의 기대 배당수익률은 항상 7% 수준에서 지지가 됐고 6%대에서 바닥을 확인했다\"고 짚었다.    이어 \"총배당 규모가 상향 조정되고 있으나 주가는 이를 쫓아가지 못하는 형상\"이라며 \"연내 6만원 달성 가능성이 크다\"고 강조했다.    이 외에도 견조한 실적과 자회사 성장 등이 주가에 긍정적인 것으로 평가됐다.    김 연구원은 \"상반기 실적 결과를 고려하면 국내 통신 3사 중 유일하게 올해 유의미한 이익 성장을 기록할 전망\"이라며 \"자회사 SK브로드밴드의 실적 호조로 내년 대규모 배당금 유입과 기업공개(IPO) 추진이 기대된다\"고 설명했다.    아울러 \"통신업 규제 상황이 좋지 않지만, 제반 악재가 주가에 충분히 반영된 상태\"라고 덧붙였다.    전날 SK텔레콤은 연결 기준 올해 2분기 영업이익이 4천634억원으로 지난해 동기보다 0.83% 증가한 것으로 잠정 집계됐다고 공시했다.    매출은 4조3천64억원으로 작년 동기 대비 0.39% 증가했고, 순이익은 3천478억원으로 34.71% 늘었다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "017670"
        ]
    },
    {
        "title": "유안타, 현대백화점 목표가↑…\"대전점 개점 효과 등 기대\"",
        "date": "2023.08.09. 오전 8:24",
        "content": "현대백화점[현대백화점 제공]    (서울=연합뉴스) 배영경 기자 = 유안타증권은 9일 오는 3분기부터 현대백화점의 본격적인 실적 개선이 예상된다며 목표가를 6만원에서 7만7천원으로 높였다. 투자의견은 '매수'를 유지했다.    이승은 연구원은 \"3분기 백화점 부문은 대전점의 조기 개점으로 하반기 매출이 회복되고 관광 성수기를 맞아 외국인 매출액도 증가, 메인 점포는 두 자리 신장률을 유지할 것\"으로 내다봤다.     앞서 현대프리미엄아울렛 대전점은 지난해 9월 대형 화재로 문을 닫은 바 있다.    또 \"하반기 루이비통·디올·부쉐론 등 주요 명품 브랜드의 입점 효과까지 더해져 집객 효과가 높은 명품 부문 매출액 비중이 커질 것\"으로 예상했다.     면세점 부문도 \"영업 효율화 영향으로 적자 축소에 이어 하반기에는 흑자 전환이 전망된다\"며 \"지난달 인천공항이 정상 오픈하면서 공항점 매출 호조에 따른 흑자 운영이 기대된다\"고 밝혔다.     다만 지난 2분기 실적은 시장 기대치를 밑돈 상태다.    현대백화점의 2분기 영업이익은 556억원으로 작년 같은 기간보다 21.9% 줄었다.    이 연구원은 \"백화점의 경우 영패션, 아동, 식품을 중심으로 매출이 호조였으나 영업손익은 대전점의 미영업으로 108억원 가량 손실이 발생했다\"고 분석했다.     면세점의 경우 8억원 영업 손실이 났지만 작년 동기 대비 적자 폭은 축소된 상태다.    ykbae@yna.co.kr",
        "ticker": [
            "003470",
            "069960"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 은행주 하락에 약세…다우 0.45%↓",
        "date": "2023.08.09. 오전 8:20",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 무디스가 미국 은행들에 대한 신용등급을 대거 내린 여파로 하락했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.45%, S&P500 지수는 전장 대비 0.42% 각각 내렸고요. 나스닥지수는 0.79% 빠졌습니다. 전반적으로 시중은행과 관련한 위험 요인이 시장 분위기를 압박했는데요. 국제신용평가사 무디스는 BNY멜론은행과 US뱅코프, 스테이트 스트리트 등 6개 주요 은행을 등급 강등 검토 대상에 올렸습니다. 이들 은행은 상대적으로 규모가 큰 곳들인데요. 앞서 무디스는 중소형 은행 10곳에 대해 등급을 강등하기도 했습니다. 금리가 높은 고금리 환경에서는 예금 수요가 약해져 은행들 입장에서 예금 규모가 줄어드는데요. 무디스는 문제가 된 은행들의 예금이 고갈 상태에 있다고 판단했습니다. 또, 은행들이 가지고 있는 고정금리 형식의 자산은 금리가 오를수록 가치가 하락하게 되는데요. 문제가 된 은행들의 자산 가치가 하락하며 자산 관리 위험도 커졌습니다. 동시에 팬데믹 이후 사무공간 수요가 약해지며 은행들의 상업용 부동산 대출과 관련된 위험도도 커졌는데요. 무디스는 이런 요인을 반영해 미국 은행들의 신용 등급을 대거 강등했습니다. 언급된 은행들의 주가는 각각 1% 넘게 하락했고, 대형 은행인 골드만삭스와 뱅크오브아메리카도 영향을 받아 주가가 2%대 낙폭을 보였는데요. 이번 무디스의 신용등급 강등은 지역 은행들의 건전성에 공개적인 문제제기를 한 것으로 볼 수 있습니다. 지역은행들이 시행하는 대출은 미국 경제의 주요 윤활유 역할을 하기 때문에, 문제가 될 경우 전체 경제에도 영향을 미칠 수 있는데요. 이에 따라 주식시장의 심리도 움츠러들었습니다. [앵커]네, 다소 잠잠하던 은행권 문제가 시장의 악재로 다시 떠올랐군요. 그래도 연방준비제도 내부에서는 긍정적인 발언도 있었다고요.[기자]네, 그렇습니다. 미국 중앙은행인 연준의 한 당국자는 시장이 반길 수 있을 만한 발언을 내놓았는데요. 필라델피아 연방준비은행의 패트릭 하커 총재는 \"9월 중순까지 놀라운 새로운 지표가 없다면 인내심을 갖고 금리를 안정적으로 유지하고, 이미 시행한 통화정책이 작동하도록 내버려 둘 수 있는 시점에 있을 수 있다\"고 말했습니다. 연준의 금리 인상이 거의 막바지라는 의미인데요. 패트릭 하커는 완화적 통화정책을 선호하는 비둘기파 의원에 속하고, 올해 FOMC 회의에서 금리 결정 투표권을 갖고 있습니다.[앵커]네, 기업들의 실적 발표는 거의 막바지에 이르고 있다고요.[기자]네, 지금까지 나온 기업들의 실적은 대체로 예상치를 웃돌고 있는데요. 실적 발표 기업의 80%가량이 예상치를 웃도는 순이익을 공개했습니다. 간밤에, 눈에 띈 기업은 제약업체 일라이릴리로, 이 회사의 실적과 실적 전망치가 모두 좋게 나오면서 주가가 15%가량 올랐고요. 대체육 가공업체 비욘드 미트 주가는 실적 부진 소식에 14% 이상 내렸습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 미국 은행권 등급 강등 소식을 선반영하며 하락했습니다. 지수는 2,574 부근에서 거래됐는데요. 오늘 코스피는 어제 분위기가 이어지며 약보합권에서 출발할 것으로 전망됩니다. 다만, 이번 주 예정된 미국 물가지표에 대한 관망도 강해 시장의 약세 흐름이 제한될 가능성도 있겠습니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "하이브, 美 걸그룹 기대감 반영될 시점…‘매수’ 유지-유안타",
        "date": "2023.08.09. 오전 7:56",
        "content": "[이데일리 원다연 기자] 유안타증권은 9일 하이브(352820)에 대해 미국 걸그룹 프로젝트에 대한 기대감이 본격적으로 반영될 시점이라고 평가하며, ‘매수’ 투자의견과 함께 목표가 34만원을 유지한다고 밝혔다. 전일 종가는 27만2000원이다. 하이브는 전날 연결 기준 2분기 매출액이 전년 동기 대비 21.2% 증가한 6210억원, 영업이익은 7.9% 감소한 813억원으로 집계됐다고 밝혔다. 매출액과 영업이익은 모두 시장 컨센서스를 상회했다. 이환욱 유안타증권 연구원은 “세븐틴, 엔하이픈, 르세라핌 등 주요 아티스트 IP의 신규 앨범 활동 이어진 가운데, BTS 멤버 ‘슈가’와 TXT 등을 중심으로 한 오프라인 행사 실적이 전사 외형 성장을 견인하며 역대 최대 분기 매출액을 달성했다”고 평가했다. 그는 “다만 위버스 콘서트, BTS 10주년 페스타 등 일회성 비용 반영된 영향으로 영업이익은 전년동기대비 감소했다”고 밝혔다. 이 연구원은 하이브의 IP에 대한 가파른 팬덤 유입세를 평가했다. 그는 “보유 IP의 글로벌 팬덤 유입세가 가장 가파르게 발생하고 있다”며 “ 7월 3주차 누적 기준 구보 판매량이 530만장으로 전체 앨범 판매량의 21.7% 차지하고 있으며, 유튜브·틱톡·스포티파이 등 글로벌 주요 플랫폼의 팔로워 수도 가장 가파르게 성장하고 있다”고 밝혔다. 또 “미 걸그룹 프로젝트에 관한 기대감이 본격 반영될 시점이며, 경쟁사 현지화 그룹 초기 팬덤 확보 기조 고려할 시 시장 기대치 이상의 데뷔가 가능할 것이라 판단된다”고 전망했다. 이 연구원은 “위버스 수익화 시점은 내년으로 지연됐지만 각종 핵심평가지표의 성장 수치를 고려하면 관련 영업 레버리지 내년도 실적에 뚜렷하게 반영될 것”이라고 덧붙였다.",
        "ticker": [
            "003470",
            "352820"
        ]
    },
    {
        "title": "“이익 우상향…시장 흔들림 제한적”",
        "date": "2023.08.09. 오전 7:43",
        "content": "DS투자증권 보고서[이데일리 원다연 기자] 최근 주식시장이 조정을 받고 있지만 기업 실적 성장세가 이어지고 있는 만큼 조정 폭은 크지 않을 것이란 분석이 나왔다. 양해정 DS투자증권 연구원은 9일 보고서를 통해 “2분기 실적발표를 보면 코스피 전체의 이익 우상향은 훼손되지 않고 유지되는 중이다”라며 “경기가 부진했음에도 바닥을 다지고 우상향을 한다는 측면에서 보면 의미가 있다”고 평가했다. 양 연구원은 “현재 경기 측면에서는 나아지고 있는 중”이라며 “실제 회복이 가시화될 경우 이익은 더 뚜렷한 상승추세를 보일 것”이라고 전망했다. 그는 “2분기 현재까지 발표된 기업 중에서 컨센서스가 있는 기업들 대상으로 보면 컨센서스 상회 비율은 48%, 하회 비율은 51% 수준”이라며 “시가총액 상위 기업은 컨센서스 상회 비율이 50% 수준으로 나타나고 있다”고 밝혔다. 이어 “시가총액 상위 기업 이익이 컨센서스를 상회하면서 코스피 전체 이익을 안정적인 수준으로 유지시켜 주는 것으로 확인됐다”고 덧붙였다. 양 연구원은 “상반기 이익을 통해서 이익 사이클이 바닥을 지나 상승 중이라는 것이 확인되면서 연간과 분기 단위로 이익 추정치도 상승되고 있다”며 “3분기 컨센서스도 상향되는 것으로 나타나고 있고 코스피도 이익의 방향을 따를 것”이라고 전망했다. 그는 “시장 쏠림이 과했지만 최근 조정을 통해서 어느 정도 완화되고 있고 그 과정에서 확인된 것은 실적이 양호한 것은 꾸준히 상승을 유지한다는 점”이라며 “올해 상승률이 높은 종목들은 대부분 1분기부터 실적호조를 이어오는 것들”이라고 밝혔다. 이어 “이번에도 다르지 않을 것”이라며 “실적 시즌에는 실적이 양호한 것을 찾고 다음 분기까지 호조를 이어가는 지를 꾸준히 점검할 필요가 있다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "리테일 강자 키움증권 2분기 호실적…\"거래대금 회복 최대 수혜\"",
        "date": "2023.08.09. 오전 7:31",
        "content": "영업익 전년比 42% 증가\n\n\n\n[서울경제] 키움증권(039490)이 차액결제거래(CFD) 리스크를 딛고 올 2분기에 호실적을 거뒀다. 2차전지 테마 랠리에 힘입은 거래대금 증가 수혜를 본 가운데 해외 대체투자와 PF(프로젝트 파이낸싱) 노출도가 낮았던 덕을 본 것으로 분석된다.9일 키움증권은 연결 기준 올해 2분기 영업이익이 1809억 원으로 전년 동기 대비 42.14% 증가했다고 밝혔다. 매출액은 같은기간 8.01% 감소한 2조2217억9900만원으로 집계됐다. 당기순이익은 22.76% 늘어난 1334억800만원이다. 다만 전분기보다는 영업이익이 절반 이상(53.5%) 줄었다. SG증권발(發) 주가 폭락 사태에 따른 CFD 관련 미수채권과 부동산 PF 관련 충당금을 쌓은 탓으로 풀이된다.키움증권측은 2분기 주식시장 거래대금 증가로 수수료 수익이 전분기보다 17% 늘었다고 밝혔다. 키움증권은 18년 연속 국내주식 위탁매매 시장점유율 1위를 유지하는 등 리테일 부문에서 점유율 30%대를 유지하고 있다. IB(기업금융) 부문의 경우, ECM(주식자본시장), DCM(채권자본시장) 부문 수익은 감소했으나, M&A 인수금융 주선 및 금융 자문 수수료가 늘었다. 김인 BNK투자증권 연구원은 \"플랫폼 증권사로서 리테일 시장지배력은 지속되는 가운데 일평균 거래대금 회복에 따른 최대 수혜주\"라고 평가했다.증권가에서는 키움증권이 국내 부동산PF 부실 문제에서 상대적으로 자유롭다는 점에서 향후 주가 눈높이를 올려잡고 있다. 정태준 유안타증권 연구원은 \"증권사들의 해외 대체투자 등과 관련한 부동산 우려가 수면 위로 드러남에 따라 2분기 내내 부진했던 키움증권의 주가가 7월 들어 가장 큰 폭으로 상승했다\"라고 설명했다. 정 연구원은 \"CFD 이슈도 일단락 됐고, 부동산 익스포저도 적기 때문에 향후 부동산 관련 문제 발생 시 한국은행에서 유동성을 완화할 경우 가장 크게 수혜를 받을 수 있다\"고 말했다.",
        "ticker": [
            "003470",
            "039490"
        ]
    },
    {
        "title": "시장 부진에도 드디어 '네카오'…지친 개미는 '탈출'",
        "date": "2023.08.09. 오전 6:31",
        "content": "네카오 동반 상승…쏠림 완화에 '소외주'에 관심기관·외국인 대규모 순매수 달리 개인은 순매도장기 하락에 지쳐 반등 기회삼아 '손절' 나서\"하반기 AI 이벤트, 상승 추세 강화할 것\" 분석도[이데일리 원다연 기자] 최근 코스피 지수의 부진한 흐름에도 국민주로 꼽히는 네이버(NAVER(035420))와 카카오(035720)는 상승 흐름세를 타고 있다. 하반기 내놓을 인공지능(AI) 서비스에 대한 기대감이 커지자 그간 2차전지주와 같은 테마주에 쏠렸던 수급이 분산하고 있어서라는 분석이다.그러나 장기간 지지부진한 주가 흐름에 지친 개인 투자자들은 주가 반등세를 틈타 대규모 순매도에 나선 것으로 나타났다. \n\n\n\n[이데일리 김일환 기자]네카오 2분기 엇갈린 실적에도 주가 동반 상승8일 마켓포인트에 따르면 최근 일주일(7월31일~8월7일) 네이버의 주가는 11.14%, 카카오는 4.15% 올랐다. 같은 기간 코스피 지수가 1.06% 하락한 것과는 대비된다. 다만 8일에는 최근 급등 영향과 닷새 연속 이어진 코스피 지수 하락 등으로 네이버와 카카오 각각 전 거래일 대비 4.90%, 1.72% 하락 마감했다. 시작은 네이버의 호실적이라는 평가다. 네이버의 2분기 영업이익은 3727억원으로, 지난해 같은 기간보다 10.9% 증가하며 분기 기준 역대 최대치를 기록했다. 매출도 2조4079억원으로 전년 동기 대비 17.7% 증가했다. 네이버의 호실적이 2차전지주의 쏠림 완화 과정에서 인터넷 업종의 반등을 자극하며 네이버와 카카오의 동반 상승을 이끌었다는 설명이다. 특히 양사 모두 하반기 내놓을 AI 서비스에 대한 기대감이 주가 반등을 뒷받침하고 있다. 네이버는 오는 24일 초대규모 A ‘하이퍼클로바X’를 공개한다. 카카오 역시 자체 초거대 AI 모델을 업그레이드한 ‘Ko(코)GPT 2.0’을 오는 10월 이후 내놓을 계획이다. 네이버와 카카오의 상승을 이끈 것은 기관과 외국인이다. 최근 일주일 기관은 네이버를 2000억원 가까이 순매수하며 전체 종목 가운데 가장 많이 순매수했고, 외국인은 카카오를 850억원 넘게 순매수하며 전체 종목 가운데 세 번째로 많은 규모로 순매수했다. 그러나 같은 기간 개인 투자자들은 네이버와 카카오를 나란히 순매도하며 기관·외국인과 상반되는 투자 흐름을 보였다. 개인은 네이버를 1260억원, 카카오를 895억원 넘게 순매도하며 각각 전체 종목 가운데 첫 번째, 세 번째로 많은 규모로 순매도했다.네이버와 카카오의 개인 투자자는 지난 2020~2021년 코로나19 시기 대폭 늘었다. 비대면 경제가 확대에 주가도 상승세를 이어가리라는 기대감에서다. 실제로 네이버의 사업보고서에 따르면 2019년 말 4만3622명에 불과했던 소액주주는 2020년 말 42만6807명으로 급증했고, 이어 2021년 말 78만5881명으로 증가했다. 작년 말 기준 네이버의 소액 주주는 105만1608명이다. 카카오 역시 2019년 말 12만9632명에 불과했던 소액 주주가 2020년 말 56만1027명으로 급증했고, 2021년 말 191만8337명으로 증가했다. 작년 말 기준 소액 주주는 206만6544명이다. 증권가에서는 네이버와 카카오의 주가가 지난 2021년 7월 고점을 찍고 이후 장기간 하락세를 지속하자 이에 지친 개인 투자자들이 반등 국면을 틈타 ‘손절’에 나선 것으로 보고 있다. 다만, 하반기 AI 서비스가 본격화하면 주가 상승 흐름이 지속할 수 있다는 전망도 제기된다. 이경민 대신증권 연구원은 “2차전지 등 테마주와 반도체에 대한 관심 등으로 소외된 소프트웨어는 최근 주가가 반등하며 성장주 구원투수로서의 역할이 기대되고 있다”며 “이달 네이버의 하이퍼클로바X 공개에 이어 9월에는 AI 검색 서비스 큐의 베타 서비스 등 예정된 AI 이벤트가 인터넷 업종의 상승추세를 강화할 요인”이라고 평가했다.",
        "ticker": [
            "035420",
            "003540",
            "035720"
        ]
    },
    {
        "title": "이번엔 코스피 빚투 과열조짐…신용융자, 10조원 돌파 연일 최고",
        "date": "2023.08.09. 오전 6:03",
        "content": "코스닥 신용융자 잔고, 7거래일째 10조원 밑으로\n\n\n\n모두 하락(서울=연합뉴스) 신준희 기자 = 7일 명동 하나은행 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥지수 종가가 표시돼 있다.     이날 코스피는 전장보다 22.09포인트(0.85%) 하락한 2,580.71에 마쳤다. 코스닥지수 역시 이차전지주들의 하락세에 전장보다 20.21포인트(2.20%) 내린 898.22로 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 3.6원 내린 1,306.2원에서 마감했다. 2023.8.7 hama@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 그동안 코스닥시장에 가려 잠잠하던 유가증권시장의 '빚투(빚내서 투자)'가 이달 들어 과열 조짐을 보이고 있다.     반면 '에코프로 형제주'를 중심으로 달궈졌던 코스닥시장의 빚투는 한풀 꺾인 모양새다.    9일 금융투자협회에 따르면 유가증권시장의 신용거래융자 잔고 규모는 가장 최근 치인 지난 7일 기준 10조4천640억원으로 집계돼 연중 최대를 기록했다.     이달 들어 신용융자 잔고는 1일 10조1천260억원, 2일 10조2천490억원, 3일 10조3천160억원, 4일 10조3천830억원으로 점차 늘어나며 연일 연중 최고치를 갈아치우고 있다.     신용거래융자 잔고는 투자자가 주식 투자를 위해 증권사에서 빌린 자금으로, 주가 상승을 기대해 빚을 내서라도 주식을 사려는 투자자가 많을수록 늘어나는 경향을 보인다.    유가증권시장의 신용거래융자 잔고가 10조원을 넘어선 건 지난해 9월 23일(10조280억원) 이후 약 10개월 만이다.    이에 반해 그간 과열의 중심에 서 있던 코스닥시장의 빚투는 다소 진정됐다.    코스닥시장 신용거래융자 잔고는 지난 7일 기준 9조8천810억원으로 집계됐다. 지난달 28일 이후 7거래일 연속 10조원을 밑돌고 있다.     최근 코스닥시장의 빚투는 다소 진정되고 유가증권시장을 중심으로 잔고가 늘면서 두 시장을 합친 잔고는 지난 7일 기준 20조3천450억원으로 연중 최고치(4월 24일 기준 20조4천320억원)에 바짝 다가섰다.    통상 신용거래융자 잔고는 유가증권시장이 코스닥시장보다 많다.     그러나 올해는 이차전지 열풍에 상황이 정반대로 펼쳐졌다. 에코프로·에코프로비엠 등 이차전지 종목을 중심으로 과열 양상이 나타나며 코스닥시장이 '빚투 열풍'의 진원지가 됐다.      실제 지난 3월 22일부터 7월 27일까지 약 넉 달간 코스닥시장의 신용거래융자 잔고가 유가증권시장을 제친 상태가 이어졌다.    증권가에서는 지난달 말 에코프로 형제주의 거침없던 상승세에 제동이 걸리면서 코스닥시장의 빚투 현상도 주춤한 것으로 보고 있다.    에코프로와 에코프로비엠은 지난달 26일 장중 주가 급락을 시작으로 주가 변동성이 커진 상태다. 이후 임원들의 자사주 처분, 미국의 신용등급 강등, 2분기 실적발표, 증권사들의 매수 의견 철회 등으로 투자심리가 위축됐다.    여기에 코스닥지수가 7월 말∼8월 초 장중 950선을 돌파하고 종가 기준으로도 900을 훌쩍 넘어서며 가격 부담도 커졌다.    이런 여건 속에 빚투 수요가 유가증권시장으로 이동한 모습이다.     정명지 삼성증권 투자정보팀장은 \"그동안 코스닥시장은 대장주인 이차전지주를 중심으로 뜨거웠지만 유가증권시장은 그에 못 미쳤기 때문에 투자자 입장에서는 (유가증권시장 종목들이) 상대적으로 싸 보일 것\"으로 판단했다.        전문가들은 신용거래융자 잔고 증가가 강세장에서 흔히 나타나는 현상이지만 지금처럼 '포모'(FOMO·자산 가격이 급등하면서 이익을 얻을 기회를 자신만 놓치는 것에 대한 두려움)에 의한 맹목적인 추격 매수, 특정 테마에만 집중되는 빚투는 위험이 따른다며 신중해야 한다고 지적했다.     김지산 키움증권 리서치센터장은 \"특정 업종과 테마 중심으로 신용거래융자 잔고가 쌓이면 수급이 악화할 때 주가 조정 폭이 상대적으로 더 크다\"며 \"이 경우 증권사의 반대매매와 기관들의 손절매 등으로 개인들의 피해는 커질 수밖에 없어 위험 관리가 필요한 시점\"이라고 당부했다.    ykbae@yna.co.kr",
        "ticker": [
            "016360",
            "039490"
        ]
    },
    {
        "title": "한국판 나스닥 만들었지만…코스닥 기업들 \"큰 집 갈래\"",
        "date": "2023.08.09. 오전 5:01",
        "content": "비에이치·NICE신용평가는 이전상장 마쳐엘앤에프·포스코DX는 코스피 이전 추진지수 추종 ETF 개인순매수도 미미한 수준기관자금 유치·브랜드 효과·공매도 회피 목적[이데일리 김보겸 기자] 코스닥 기업들이 코스피 시장으로 눈을 돌리고 있다. 특히 한국거래소가 ‘한국판 나스닥 지수’를 표방하고 야심 차게 내세운 ‘코스닥 글로벌 세그먼트’ 편입 종목들마저 코스피 시장으로 눈을 돌리고 있는 것으로 나타났다.\n\n\n\n한국거래소.(사진=김보겸 기자)8일 한국거래소에 따르면 코스닥 글로벌 세그먼트에 편입된 종목 50개 중 4개는 코스닥에서 나가거나 나갈 준비 중인 것으로 나타났다. 이미 비에이치(090460) NICE(034310)신용평가는 코스피 이전을 마쳤다. 코스닥 시가총액 상위 4위인 엘앤에프(066970)는 최근 코스피 이전을 적극 검토한다고 밝혔고 포스코DX(022100)도 상장 예심을 청구하는 등 코스피 이전상장을 꿈꾸고 있다. 알짜 코스닥 기업들이 떠나면서 코스닥 우등생을 통해 시장 전체의 이미지를 제고한다는 ‘글로벌 세그먼트’ 지수 취지에 빛이 바래고 있다는 지적이 나온다. 한 금융투자업계 관계자는 “엘앤에프 같은 2차전지 관련주도 코스피로 이전한다는 얘기가 나오는 이상, 에코프로그룹도 이탈을 검토할 가능성이 커지지 않겠나”며 “2차전지에 이어 헬스케어와 제약 기업도 너나없이 코스피로 이전상장하면 코스닥 시장 이미지 제고라는 취지가 손상될 수 있다”고 우려했다. 코스닥 글로벌 세그먼트 지수를 추종해 만든 상장지수펀드(ETF) 판매도 시원찮다. 삼성자산운용이 500억원을 설정한 KODEX 코스닥글로벌은 지난 6월29일 상장한 이후 약 두 달 동안 개인 순매수가 3844만원에 그쳤다. 100억원을 설정한 미래에셋자산운용의 TIGER 코스닥글로벌도 2억5298만원을 기록했다.한 시장 관계자는 “이 지수를 추종하는 ETF를 상장했지만 개인이 외면하며 사실상 돈을 못 벌고 있다”며 “수익률은 나쁘지 않지만 투자 자금이 몰리지 않는 상황”이라고 토로했다. 코스닥 우량기업이 코스피로의 이전을 꿈꾸는 가장 큰 이유는 외국인과 기관 패시브 자금을 받기 수월하다는 점이다. 코스피로 이전상장하고 나아가 외국인과 기관이 패시브 펀드 주요 벤치마크로 삼는 코스피200에 편입되면 대규모 자금이 안정적으로 들어와 주가 변동을 완화할 수 있다. 자금조달 계획을 안정적으로 짤 수 있다는 이유도 있다. 코스피 상장기업이라는 브랜드 가치가 주는 효과도 무시할 수 없다. 실제 이날 24년 만에 코스닥에서 코스피로 이전상장한 NICE신용평가의 경우, 코스피 상장 회사로 소개할 때 고객사에 주는 신뢰감이나 브랜드가치가 상당하다는 이유를 든 것으로 전해진다. 공매도를 피하기 위한 이유도 이전상장의 이유 중 하나다. 현재 공매도는 코스피200과 코스닥150 구성종목에 한해 제한적으로 허용된다. 코스닥 150에 속한 종목이지만 코스피200 수준의 시가총액이 아닌 기업들은 이전상장을 했을 때 공매도 문제를 해소할 수 있다.거래소 측은 “코스닥 기업들이 잔류할 정도의 매력을 느끼지 못하고 있는 것이 사실”이라며 “코스닥 글로벌 세그먼트 지수를 적극 홍보해 기업들이 머무르고 싶게끔 하는 노력을 가속할 것”이라고 밝혔다.",
        "ticker": [
            "034310",
            "090460",
            "066970",
            "022100"
        ]
    }
]