[
    {
        "title": "中심사지연에…인텔, 이스라엘 파운드리 인수 포기",
        "date": "2023.08.16. 오후 9:13",
        "content": "7.2조 규모 인수계획했지만계약기한까지 심사결과 안 나와위약금 4700억 지불美, 中 견제에 中도 지연 전략으로 맞불 관측\n\n\n\nAP연합뉴스[서울경제] 미국 반도체 기업 인텔이 이스라엘 반도체 파운드리(위탁생산) 기업 ‘타워 세미컨덕터’ 인수를 포기했다. 중국 규제당국의 승인을 얻지 못한 데 따른 것으로, 중국이 미국의 반도체 규제에 맞대응해 기업 결합 심사를 지연시키고 있다는 분석이 나온다.15일(현지 시간) 블룸버그 통신에 따르면 이날 인텔은 타워 세미컨덕터를 인수하기로 했던 계약을 해지한다고 밝혔다. 지난해 2월 인텔은 54억달러(약 7조 2000억원)에 타워 세미컨덕터를 인수한다고 발표했다. 타워 세미컨덕터는 자동차와 소비재부터 의료·산업용 장비에 이르기까지 다양한 제품에 들어가는 반도체와 집적회로를 생산하며 이스라엘은 물론 미국 캘리포니아·텍사스, 일본 등지에 생산설비를 운영하고 있다. 인텔의 타워 세미컨덕터 인수 계획은 대만의 TSMC에 대항해 파운드리 시장에서 입지를 넓히려는 시도였다. 타워 세미컨덕터의 점유율은 상대적으로 낮지만 인텔에는 없는 이 분야 전문성과 고객을 보유하고 있다.하지만 계약 기한인 이날까지 중국 반독점 규제 당국이 이 인수합병(M&A)를 승인하지 않으면서 결국 인수는 불발됐다. 반도체 업계 기업결합은 미국과 유럽연합(EU), 중국 등 반도체 이해 당사국 반독점 기관의 심사를 통과해야 한다. 계약이 해지됨에 따라 인텔은 타워 세미컨덕터에 3억 5300만달러(4721억원)의 위약금을 지불할 예정이다.최근 반도체 등에서 미중 갈등이 심화하면서 이 분야 기업 결합 심사 승인을 받기가 한층 어려워졌다. 미국이 중국에 첨단 반도체 수출을 금지하자 중국이 미국 기업들의 M&A 심사를 지연시키는 방식으로 맞불을 놓고 있다는 해석이 나오고 있다."
    },
    {
        "title": "中비구이위안 \"채권 상환 불확실성 크다\"",
        "date": "2023.08.16. 오후 8:57",
        "content": "상하이 증시 공시서 밝혀中 정부는 \"서방, 문제 과장···그들이 틀렸다는 점 증명될 것\"\n\n\n\n중국 상하이에 있는 부동산개발업체 비구이위안(컨트리가든)의 모습. 로이터연합뉴스[서울경제] 디폴트 위기에 직면한 중국 대형 부동산 개발업체 비구이위안(컨트리가든)이 16일 채권 상환에 불확실성이 크다고 밝혔다. 이날 AFP통신에 따르면 비구이위안은 상하이 증시 공시에서 “현재 회사채 상환에 불확실성이 크다”고 전했다. 비구이위안은 지난 10일 공시에서는 상반기 순손실이 최대 550억위안(약 10조 원)에 이를 것으로 예상된다고 밝혔고 14일부터는 최소 10건의 역내 채권에 대해 거래를 중단하겠다고 밝혔다. 이와 관련, 왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 \"여러 서방 정치인과 언론이 중국의 포스트 팬데믹 경제 회복 과정에서 나타나는 주기적 문제를 과장해왔다\"며 \"결국 그들이 틀렸다는 것이 분명히 증명될 것\"이라고 강조했다."
    },
    {
        "title": "강달러 불안에 외국인 매도…코스피 또 ‘휘청’",
        "date": "2023.08.16. 오후 6:27",
        "content": "美등급 강등 이후 외인 안전자산 선호현상NAVER 등 국내 주요 기업 3000억 순매도코스피200 선물 9000억 팔아 하락 배팅기관 이달 3조 순매도 연기금 7000억 정리\"中 부동산 파급효과 단기 그칠수도\"\n\n\n\n16일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가와 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 45.23포인트(1.76%) 내린 2,525.64로 장을 마쳤다. 한편 원/달러 환율은 6.0원 오른 1,336.9원에 마감했다./연합뉴스[서울경제] 국제 신용평가사인 피치의 미국 신용등급 강등 이후 중국 경제 불안마저 확산하자 강달러가 예상보다 장기화하며 외국인 매도세에 불을 붙이고 있다. 외국인은 3개월 연속 순매도를 이어가며 증시 약세를 부채질했다.16일 한국거래소에 따르면 코스피 지수는 이날 1.76% 내린 2525.64에 마감했다. 4거래일 연속 하락세로 종가 기준으로는 지난달 10일(2520.70) 이후 최저치다. 상승 추세의 저점이라고 평가 받는 120일 이동평균선까지 떨어졌다. 코스닥 역시 전날보다 2.59% 빠진 878.29를 기록했다. 5거래일 만에 900선을 내줬다. 코스피는 상장 종목 780곳(82%), 코스닥은 1294곳(77.6%)이 하락했다.국내 증시 하락세는 외인과 기관이 이끌고 있다. 이날도 외인은 장중 1400억 원까지 순매도하다 막판 물량을 다시 거둬들였지만 19억 원 순매도로 거래를 마쳤다. 기관은 3581억 원을 팔았다. 특히 외인은 이날 코스피200 선물을 9194억 원 순매도하며 단기적으로 코스피가 더 하락할 것으로 전망했다.이달 기준으로 보면 외인과 기관의 매도세는 더 두드러진다. 외인은 이달 코스피를 총 3089억 원 팔았다. 6월(1조 716억 원)과 7월(1조 9745억 원)에 이어 3개월 연속 순매도다. 기관은 이달에만 3조 1058억 원을 정리, 2개월 연속 매도세다.강달러가 외인과 기관의 쌍끌이 매도의 이유로 분석된다. 안전 자산 선호 현상 때문이다. 원달러 환율은 이날 6.0원 오른 1336.9원에 마감했다. 장중 한때 1341.0원으로 연중 최고점(1343.0원·5월 17일)에 근접하기도 했다.달러가 역시 강세를 보였던 5월과는 상황이 사뭇 다르다. 외국인은 5월 국내 증시에서 4조 3353억 원을 순매수했지만 이달들어선 유리한 환율에도 주식을 사지 않고 있다.기관의 조짐도 심상치 않다. 매도 물량 대부분은 금융투자(1조 8330억 원) 부문에서 나왔다. 현물을 팔고 외인의 매도로 가격이 비교적 싸진 선물을 사들이고 있다. 하지만 장기 투자 성격인 연기금(7534억 원)이나 투신(2208억 원)이 이달 1조 원 가량 차익 실현에 나서 증시 하락 압력은 커지고 있다.업종 별로는 초전도체와 같은 일부 테마주를 제외하면 대부분 약세를 보였다. 이날 증시에서는 로봇(-6.7%), 항공우주(-5.6%), 바이오시밀러(-3.3%) 등이 하락했다. 외인의 관심이 큰 은행업도 최근 피치가 미국 70여 개 은행들에 대한 신용등급 하락 가능성을 제기하면서 약세로 돌아섰다. 하나금융지주(086790)(-1.17%)와 KB금융(105560)(-1.1%), 신한지주(055550)(-1.1%), 우리금융지주(316140)(-1.0%) 등이 이날 동반 약세를 보였다. 시가총액상위 10개 종목 기준 코스피는 SK하이닉스(000660)(0.78%)와 NAVER(0.68%)를 제외한 8개 종목이, 코스닥은 HLB(0.3%)를 제외한 9개 종목이 모두 파란 불을 켰다.다만 증시 전문가들은 달러 강세에 따른 외인과 기관의 동반 매도세가 단기에 그칠 수도 있어 지나친 불안감은 경계하라고 조언했다. 김지산 키움증권 리서치센터장은 “중국 부동산 사태가 달러 강세에 기름을 붓고 있는 것은 맞지만 중국 정부의 적극적 정책이 발동된다면 파장은 단기에 그칠 것” 이라며 “2차 전지와 초전도체 등의 쏠림 현상이 정상화 되는 과정”이라고 분석했다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "055550",
            "316140",
            "039490",
            "086790"
        ]
    },
    {
        "title": "기관, 10일 연속 '팔자'…코스피 2500선 위태",
        "date": "2023.08.16. 오후 6:18",
        "content": "기관·외국인 5000억 순매도에코프로 등 2차전지 낙폭 커개미는 코스피 3286억 순매수1주일내 증시 향방 결정될 듯코스피지수가 16일 2520선까지 밀리며 지난 한 달 상승분을 모두 반납했다. 기관투자가들은 지난 2일부터 이날까지 10거래일 연속 매도하며 하락장을 주도했다. 전문가들은 국내 증시가 상승 또는 하락 추세로 나뉘는 변곡점에 들어섰다고 분석했다. ○전체 종목 80% 하락\n\n\n\n16일 코스피지수는 1.76% 내린 2525.64에 마감했다. 지난달 10일 저점(2520.7) 부근까지 밀렸다. 코스닥지수는 2.59% 내린 878.29에 거래를 마쳤다. 이날 유가증권시장 상장 종목 937개 중 780개(83.2%)가 하락했다. 코스닥도 전체의 80%가 넘는 1297개 종목이 떨어졌다.김지산 키움증권 리서치센터장은 “중국 부동산 리스크, 원·달러 환율 상승, 경기 침체 우려 등이 겹쳐 조정의 빌미가 됐다”고 설명했다. 2차전지, 로봇 등 ‘밈 주식’(온라인에서 입소문 타는 테마 주식) 열풍에 따른 반작용도 증시에 영향을 미쳤다.대부분의 업종이 급락한 가운데 에코프로(-6.4%) 포스코홀딩스(-5.37%) 포스코퓨처엠(-5.41%) 등 2차전지 관련주의 낙폭이 컸다. 주도 종목으로 꼽히던 반도체, 엔터테인먼트, 바이오 등도 밀렸다. 통신, 운송, 소비재 등 소수의 내수 업종만 주가가 올랐다.이날 하락장은 외국인과 기관이 주도했다. 유가증권시장과 코스닥시장에서 5000억원가량을 순매도했다. 외국인은 유가증권시장에서 장중 1400억원까지 순매도했지만 마감 무렵엔 매도 물량을 대부분 거둬들였다. 순매도는 19억원으로 집계됐다. 코스닥시장에서는 1605억원어치를 순매도했다. 기관은 유가증권시장에서 3590억원어치를 순매도하고, 코스닥에서 1200억원어치를 사들였다. 개인투자자는 두 시장에서 각각 3286억원, 584억원어치를 사들이며 주가를 받쳤다. ○분기점 놓인 국내 증시증권업계는 증시가 분기점에 있다는 평가를 내놨다. 주가가 상승 추세로 복귀할 수도 있지만, 추가로 하방 이탈할 수도 있다는 것이다. 기술적 분석으로 보면 이날 코스피지수는 상승 추세의 저점인 120일 이동평균선까지 떨어졌다. 코스피지수의 120일선은 2532 부근에 있다.증권업계 관계자는 “올 들어 코스피지수는 120일선 부근에서 반등하며 상승세를 타는 모습을 보였다”며 “상승 추세가 살아있다면 단기간에 120일선을 회복할 것”으로 예상했다.증권가는 1주일간 증시 움직임이 향후 방향성을 결정할 가능성이 높다고 보고 있다. 증시에 영향을 미칠 이벤트가 몰려 있어서다. 미국 중앙은행(Fed)의 기준금리에 관한 언급이 나올 것으로 예상되는 잭슨홀 회의가 25~27일 열린다. 한국은행 금융통화위원회도 24일 예정돼 있다.",
        "ticker": [
            "039490",
            "003670"
        ]
    },
    {
        "title": "DB메탈, 유가증권시장 상장예심 청구…우회상장 목적",
        "date": "2023.08.16. 오후 5:50",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 DB메탈이 우회상장을 위해 제출한 유가증권시장 상장예비심사 신청서를 접수했다고 16일 밝혔다.    2008년 설립된 DB메탈은 합금철 생산 전문업체로 지난해 6천709억원의 매출과 1천489억원의 영업이익을 기록했다.    유가증권시장 상장법인인 DB가 비상장법인인 DB메탈을 흡수 합병한다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "LS 영업익 첫 '1조 클럽' 예약…\"시총 5조 도전\"",
        "date": "2023.08.16. 오후 5:50",
        "content": "주력사업 전선·전기 고른 성장세올 영업익 1조·매출 25조 전망속LS 주가 고공비행 12만2600원계열사 일렉트릭·전선아시아도↑그룹 시총 장중 4조 훌쩍 넘겨\n\n\n\n[서울경제] LS(006260)그룹 지주사인 LS가 기존 주력 사업인 전선과 전기, 소재 부문이 고르게 호조를 보이면서 출범 이후 처음으로 연간 영업이익 1조 클럽 가입을 가시화하고 있다. 취임 2년을 앞둔 구자은(사진) LS그룹 회장이 미래 캐시카우(수익 창출원) 역할을 할 신사업 발굴과 기업 인수합병(M&A)에 강력한 드라이브를 걸면서 시가총액이 4조 원을 넘는가 하면 금융투자 업계의 목표가 상향도 잇따르고 있다.16일 한국거래소에 따르면 LS는 이날 전반적인 증시 약세에도 2.08% 오른 12만 2600원에 거래를 마쳤다. 종가 기준 52주 최고가다. 올 들어서는 80%나 급등한 것으로 같은 기간 코스피 수익률(13%)을 6배 이상 웃돌았다. LS 주가가 10년간 10만 원 벽을 넘지 못했던 점을 고려하면 ‘상전벽해’ 수준의 변화다. LS 시가총액은 이날 장중 4조 원을 훌쩍 넘기도 했으며 종가 기준 3조 9413억 원을 기록해 1년 전(약 2조 원)보다 두 배 가까이 증가했다.LS 산하 자회사들도 동반 질주하고 있다. 전력 기기 생산 계열사인 LS일렉트릭은 최근 3개월간 57% 급등하며 한때 HD현대일렉트릭에 빼앗겼던 국내 전력 기기 산업 시총 1위 자리를 탈환했다. 초전도체와 2차전지 테마주로 묶이는 LS전선아시아(229640)는 이날 상한가까지 치솟으며 사상 최고가(1만 7180원)를 경신하기도 했다.\n\n\n\n탄탄한 실적에 힘입어 LS의 기업가치도 커지고 있다는 분석이다. 에프앤가이드에 올라온 증권가 실적 추정치를 종합하면 LS는 올해 매출 25조 1436억 원, 영업이익 1조 24억 원을 기록할 것으로 전망됐다. 지난해보다 각각 43.7%, 78.5%씩 급증한 수치로 매출과 영업이익 모두 사상 최대 수준이다. LS는 이미 상반기 매출로 12조 6078억 원을 찍었고 영업이익 역시 5202억 원을 기록했다.LS전선 등 전선 사업 계열사들은 해저케이블 등 고부가가치 제품과 북미 지역 광통신 케이블 수주를 확대했고 LS일렉트릭은 전력과 자동화 기기 분야에서 성과를 내고 있다. 김지산 키움증권 리서치센터장은 “경기 둔화 영향으로 트랙터와 통신선의 수요가 약세이지만 해저 케이블을 앞세운 전력 사업의 수익성이 회복되고 있다” 며 “전력 인프라의 고성장세가 이어질 것”이라고 말했다.구 회장이 주도하는 그룹의 체질 개선에 대한 기대감도 주가 상승의 기폭제 역할을 했다. 구 회장은 취임 직후인 지난해 5월 LS니꼬동제련의 2대 주주(일본 JKJS) 지분 전량을 9331억 원에 사들였다. 이후 사명을 LS MnM으로 바꿨고 일본 측 배당 요구로 부진했던 신사업 투자를 늘렸다. LS전선은 이달 초 해저케이블 시공 기업인 KT서브마린 인수를 완료한 데 이어 해양 안전 정보통신기술(ICT) 기업인 지엠티 지분도 29.9% 확보해 주력 사업 경쟁력을 높였다.전기차 사업에 진출해 새로운 먹거리도 확보하고 있다. 모터(LS전선)부터 전력 제어(LS일렉트릭), 배터리 소재(LS MnM), 충전(㈜LS·E1)에 이르는 전기차 가치사슬을 촘촘하게 구축했다는 평가다. LS는 또 이베스트증권을 품기로 하고 금융 당국의 대주주 적격성 심사 결과를 기다리고 있다. LS는 인수를 마무리하는 대로 사명을 LS증권으로 바꿀 계획이다.전문가들은 LS의 성장성을 반영해 주가 눈높이도 올려 잡고 있다. 키움증권과 NH투자증권은 이날 LS 목표주가를 12만 원에서 15만 원으로 상향 조정했고 유진투자증권과 삼성증권은 각각 16만 원과 18만 원을 목표가로 제시했다.",
        "ticker": [
            "017940",
            "267250",
            "267260",
            "030200",
            "006260",
            "005940",
            "016360",
            "001200",
            "039490"
        ]
    },
    {
        "title": "개미 '에코프로 형제' 사랑…반년새 소액주주 2배 급증",
        "date": "2023.08.16. 오후 5:47",
        "content": "에코프로·비엠 67만4579명 달해포스코홀딩스도 53만명으로 늘어'국민주' 삼성전자는 14만명 감소\n\n\n\n[서울경제] 올해 상반기 2차전지 열풍에 힘입어 에코프로(086520) 주식을 보유한 소액주주 수가 반년 만에 두 배 이상 늘어난 것으로 집계됐다. 같은 2차전지주인 에코프로비엠(247540)과 POSCO홀딩스(005490)(포스코홀딩스)의 개인주주 수도 함께 급증한 가운데 기존 ‘국민주’인 삼성전자(005930) 주주 수는 14만 명 이상 줄어들었다.16일 에코프로의 올 반기 보고서에 따르면 올 상반기 말 이 회사의 소액주주 수는 지난해 말보다 132.33% 늘어난 25만 4687명이었다. 같은 기간 에코프로비엠과 포스코홀딩스 소액주주 수도 각각 86.36%, 68.77% 증가해 41만 9892명, 52만 8895명으로 불었다. 특히 에코프로비엠의 경우 지난해 상반기(14만 8388명)보다 27만 명 이상의 주주를 더 확보했다.\n\n\n\n2차전지 대장주들과 달리 삼성전자를 보유한 개인투자자 수는 크게 감소한 것으로 나타났다. 삼성전자 반기 보고서에 따르면 이 회사의 주주 수는 지난해 말 581만 3977명에서 14만 5658명(2.50%) 줄어든 566만 8319명에 그쳤다. 지난해 상반기 592만 2693명보다는 28만 4374명(4.48%)이 적은 수준이었다. SK하이닉스(000660)의 상반기 말 소액주주 수도 77만 7692명으로 지난해 말보다 22.77% 감소했다.이 같은 현상은 올 초부터 2차전지주가 상승 랠리를 달리면서 개인투자자들이 삼성전자 등 반도체를 팔고 2차전지로 이동한 영향에서 비롯된 것으로 풀이된다. 실제로 올 들어 이날까지 개인투자자들이 가장 많이 순매수한 종목은 포스코홀딩스였다. 개인들은 포스코홀딩스만 총 9조 8327억 원어치를 사들였다. 순매수 2~5위도 LG화학(051910)·에코프로·엘앤에프(066970)·SK이노베이션(096770) 등 2차전지 관련주가 석권했다. 개인투자자들은 같은 기간 삼성전자에 대해서는 포스코홀딩스 순매수 규모와 비슷한 9조 8036억 원어치를 순매도했다. SK하이닉스도 총 2조 2746억 원어치를 팔아치웠다.상당수 증시 전문가들은 개인 거래 행태와 무관하게 올 하반기에는 2차전지보다 반도체가 주도주가 될 가능성이 높다고 분석했다. 김민규 KB증권 연구원은 “최근 2차전지 조정 후에 수혜를 보는 종목은 결국 반도체가 될 것”이라고 내다봤다. 김지산 키움증권(039490) 리서티센터장은 “2차전지는 과도한 투자 쏠림 현상이 사라지면서 조정 과정에 들어섰다”며 “앞으로는 실적 회복이 예상되는 반도체 등을 위주로 주가가 강세를 보일 것”이라고 전망했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "096770",
            "000660",
            "005930",
            "066970",
            "039490"
        ]
    },
    {
        "title": "금리 인하·투자육성책 '백약이 무효'…\"복합불황에 中 국가신용 떨어질 수도\"",
        "date": "2023.08.16. 오후 5:39",
        "content": "[월가, 中성장률 하향 조정]MLF 금리 또 내려 지원 나섰지만물가 마이너스···디플레 우려 키워\"세계 성장엔진서 부실뇌관 전락\"\n\n\n\n[서울경제] 2001년 세계무역기구(WTO) 가입 이후 세계경제의 강력한 성장 엔진이었던 중국 경제가 부진의 늪에 빠져 탈출구를 찾지 못하고 있다. 부동산 부실은 그림자 금융으로 전이될 조짐이고 저출산·고령화로 구조적 디플레이션 압력에 직면했으며 경제 버팀목인 수출마저 세계경제 둔화로 타격을 입은 상황이다. 2008년 금융위기 때처럼 부동산 부양에 나설 수도 있지만 이미 커다란 버블을 경험해 여의치 않고 소비쿠폰도 그동안의 정책 기조 때문에 섣불리 단행하기 힘든 실정이다. 일각에서는 국가신용등급이 강등될 수 있다는 전망도 내놓고 있다.\n\n\n\n16일 주요 외신에 따르면 중국은 연일 경기 부양책을 쏟아내고 있다. 7월 국무원은 외국인 투자 촉진을 위해 외자기업에 중국 국민과 동등한 대우를 해주겠다는 방침을 발표했다. 지난 몇 년간 알리바바 등 빅테크에 대한 규제를 강화했지만 최근에는 리창 총리가 이들 기업과 간담회를 열며 빅테크 ‘기 살리기’에 나섰으며 인민은행(PBOC)은 6월 1년 만기 중기 유동성지원창구(MLF) 금리를 0.1%포인트 낮춘 데 이어 15일에도 3년 만에 최대인 0.15%포인트 내려 2.5%로 낮췄다.하지만 경기는 되레 악화하며 ‘백약이 무효’인 모양새다. 7월 수출은 전년 대비 14.5% 줄어들며 3년 5개월 만에 최대 낙폭을 기록했고 소비자물가지수(CPI) 상승률도 -0.3%(전년 대비)를 나타내며 디플레이션 우려를 키웠다. 7월 광공업생산·소매판매·고정자산투자 등 3대 경제지표도 모두 예상보다 부진했다. 당국은 금리를 낮춰 대출을 장려하고 있지만 경제 불확실성에 직면한 가계와 기업은 대출을 꺼리는 실정이다.이에 분위기를 한 번에 반전시킬 화끈한 부양책이 필요하다는 목소리도 높아지고 있다. 호주뉴질랜드(ANZ)은행은 “MLF 금리가 지금보다 1.3%포인트 더 낮은 1.2%까지 내려갈 필요가 있다”고 봤다. 금리 인하로 시중에 유동성을 공급해 시장 충격을 완화할 시간을 벌고 그 사이 산업 고도화, 부채 축소 등 구조 개혁을 단행해야 한다는 것이다. 소비쿠폰을 뿌릴 필요가 있다는 주장도 나온다. 코로나가 터진 후 세계 각국은 가계에 소비쿠폰을 뿌려 소비를 촉진, 경제를 지탱했지만 중국은 현금성 지원이 많지 않았고 코로나 봉쇄 이후에도 뚜렷한 보복소비가 없었다.하지만 제반 여건상 여의치 않다는 목소리가 나온다. 2008년 금융위기 때 중국은 대규모 부동산 부양책을 쓰며 세계경제의 회복을 도왔지만 이후 과도한 부채가 발생해 현재의 부동산 버블 문제로 연결됐다. 중국 지방정부의 부채 수준은 위험 수위에 도달했으며 중앙정부의 경우 정권 차원에서 재정 건전성을 관리하고 있기 때문에 곳간을 열어젖히기가 쉽지 않다. 중국 정부가 그동안 가계에 대한 현금성 지원을 포퓰리즘이라고 치부해온 것도 걸림돌이다. 시장조사 업체 게이브칼 드래고노믹스의 앤드루 밧슨은 “재정적으로 불안정한 선례를 세우는 것에 대한 두려움으로 중국 당국자들이 소비쿠폰 정책을 쓰는 것을 꺼릴 가능성이 있다”고 말했다.이에 중국 정치 및 글로벌 경제·정치 분야에 큰 파장을 낳을 것이라는 우려도 나온다. 그동안 중국의 초고속 경제 성장이 일당독재에 대한 대중의 불만을 누그러뜨려왔지만 경제 상황이 안 좋아진다면 민심이 불안해질 수 있다. 실제 지난해 고강도 코로나 봉쇄와 부동산 경기 둔화 등으로 산발적으로 중국 내에서는 이례적인 시위가 발생했다. 싱가포르국립대 리콴유 공종정책학부의 드루 톰프슨은 “경기 둔화는 (정치·사회적) 불안정 위험성을 급격히 높인다”며 “중국 공산당은 이를 방어해야 할 것”이라고 말했다. 경기 둔화에 따른 민심 불안을 대만 침공 등 대외로 돌릴 가능성도 완전히 배제할 수 없다. 캐나다의 BCA리서치에 따르면 지난 10년간 중국은 세계경제 성장의 40%를 담당해 미국의 22%, 유로존의 9%를 크게 상회했다. 뉴욕타임스(NYT)는 “최소 지난 25년간 14억 중국 인구는 할리우드 영화, 한국 전자제품, 호주의 철광석 등을 왕성하게 소비했고 세계경제의 강력한 엔진 역할을 했다”며 “하지만 이제 그 엔진은 꺼지고 있으며 세계경제에 위험을 초래하고 있다”고 평가했다.",
        "ticker": [
            "093050"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 16일)",
        "date": "2023.08.16. 오후 5:30",
        "content": "[서울경제] 16일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 3.5bp(1bp=0.01%포인트) 내린 연 3.712%에 장을 마쳤다.10년물 금리는 연 3.867%로 2.2bp 하락했으며, 20년물도 연 3.810%로 0.5bp 내렸다.30년물과 50년물은 각각 0.4bp, 0.8bp 떨어진 연 3.771%, 연 3.742%를 기록했다.3년 만기 회사채 AA-와 BBB-금리는 각각 3.2bp 내린 연 4.488%, 연 10.899%로 거래를 마감했다.한전채3년물은 연 4.200%로 전일대비 3.7bp 떨어졌다."
    },
    {
        "title": "시큐레터 일반청약 경쟁률 1천698대 1…증거금 3조3천억원",
        "date": "2023.08.16. 오후 5:29",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 시큐레터는 16일 일반투자자 대상 공모주 청약을 진행한 결과 경쟁률 1천698대 1을 기록했다고 밝혔다.    이에 따른 청약 증거금은 약 3조3천982억원이 모였다.    2015년 설립된 시큐레터는 사이버 보안 전문 기업으로 클라우드 이메일 보안 서비스, 악성코드 분석 진단 서비스 등을 제공해왔다.    상장을 통해 유입된 자금은 미국 등 해외 매출처 확대, 웹서비스 보안 시장 선점 등에 활용할 계획이다.     시큐레터는 지난 14일과 16일 수요예측을 진행해 공모가를 희망 범위(9천200∼1만600원)의 상단을 초과하는 1만2천원에 확정했다.    상장 예정일은 오는 24일이며 상장 주관사는 대신증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003540"
        ]
    },
    {
        "title": "\"성장성 높아\"… 비상장사에 꽂힌 증권사",
        "date": "2023.08.16. 오후 5:25",
        "content": "한투·KB證, 교육스타트업 투자메타버스·소부장 지분도 늘려IPO후 지분매각해 수익 내기도\n\n\n\n증권사들이 플랫폼·소부장(소재·부품·장비)·메타버스 등 미래 성장 산업 분야의 비상장사 투자를 적극적으로 진행하고 있다. 비상장 기업을 대상으로 기업공개(IPO) 주관 업무뿐만 아니라 직접 투자에 나서며 수익 모델을 다변화하고 있다는 평가다.16일 금융감독원 전자공시시스템에 공시된 반기보고서에 따르면 올해 상반기 증권사들의 비상장사 투자가 활발히 진행된 것으로 나타났다.증권사들은 올해 상반기 플랫폼 기업을 주요 투자 대상으로 삼았다. 특히 교육 관련 스타트업이 주목을 받았다. 한국투자증권은 지난 2월 중·고교생에게 맞춤형 동네 학원 추천 서비스를 제공하는 공부선배에 20억원을 투자했다. KB증권은 올해 6월 프리윌린에 10억원을 출자했다. 프리윌린은 에듀테크 기업으로 수학교육 서비스인 '매쓰플랫'을 운영하고 있다.모빌리티 관련 플랫폼도 투자 대상에 올랐다. 미래에셋증권은 올해 2월 퍼스널모빌리티(PM) 공유 플랫폼인 '지쿠'를 운영하는 지바이크에 20억원을 투자했다. 지바이크는 공유 전동킥보드 서비스를 제공하는 업체로, 지난 2월 미래에셋증권과 상장 대표주관 계약을 맺었다.소부장도 증권사들이 주목하는 테마로 2차전지와 반도체 등에 자금이 몰리고 있다. 신한투자증권은 보백씨엔에스(보백CNS) 지분 1.14%를 20억원에 매입했다. 보백씨엔에스는 2차전지용 절연재와 셀 등을 생산한다. 절연재는 2차전지 누전과 폭발 방지에 쓰이는 소재다. 대신증권도 이 분야에 적극적이다. 대신증권은 올해 1월 전고체 배터리와 전해질을 개발하는 티디엘(TDL)에 10억원을 투자했다. 대신증권은 카메라 생산·검사 장비 업체인 루리텍과 반도체 인쇄회로기판(PCB) 제조 업체인 에이엘에스(ALS)에도 각각 10억원을 투자했다.메타버스 역시 증권사들의 신규 출자가 꾸준히 이뤄지는 분야다. 신한투자증권은 지난 4월 인공지능(AI) 메타버스 기업인 갤럭시코퍼레이션에 20억원을 출자했다. 이 회사는 연예인 지식재산권(IP)으로 가상현실(VR) 아바타 콘텐츠 등을 만들고 있다. 하나증권은 확장현실(XR) 메타버스 콘텐츠 업체인 케이쓰리아이에 지난 4월 10억원을 투자했다.증권사의 비상장사 지분 투자는 대부분 상환전환우선주(RCPS)가 활용됐다. RCPS는 상환권과 전환권이 붙은 우선주다. 채권처럼 이자와 함께 만기 때 상환을 요구하거나 기업가치가 높아지면 거래가 수월한 보통주로 전환해 매각이 가능하다. 투자자에게 조건이 유리해 주로 투자 유치에 어려움이 있는 벤처기업이 RCPS로 자금을 조달한다.증권사의 비상장사 투자에는 IPO 후 지분 매각을 통해 투자 수익을 극대화하려는 목적이 깔려 있다. 한국투자증권이 주관을 맡아 올해 상장한 마녀공장의 경우 한국투자증권의 상장 전 취득액이 공모가(1만6000원) 대비 괴리율이 70%인 주당 5000원에 불과했다.  [강민우 기자]",
        "ticker": [
            "000210",
            "006260",
            "001680",
            "003540",
            "006800"
        ]
    },
    {
        "title": "美·中'겹악재' 얼어붙은 국내 증시…코스피·코스닥 동반 급락",
        "date": "2023.08.16. 오후 5:11",
        "content": "[마감시황] 중국발 경기 둔화 리스크와 미국채 금리 상승 부담이 맞물리며 국내 양대 증시가 나란히 얼어붙었다. 외국인이 현·선물 매도를 지속하면서 국내 증시에 하방 압력을 가했다.\n\n\n\n(서울=뉴스1) 이재명 기자 = 16일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 지수가 전 거래일 대비 45.23 포인트(1.76%) 하락한 2,525.64를 나타내고 있다.   이날 코스닥은 23.39 포인트(2.59%) 하락한 878.29, 원·달러 환율은 6.00원 상승한 1,336.9원으로 장을 마쳤다. 2023.8.16/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.16일 약세로 출발한 코스피 지수는 낙폭을 키우며 전 거래일 대비  45.23포인트(1.76%) 하락한 2525.64에 마감했다. 개인이 3286억원 순매수하면서 시장 방어에 나섰지만 외국인과 기관이 각각 14억원, 3589억원 순매도해 막아섰다.선물 시장에서도 외국인의 순매도세가 거셌다. 지수선물시장에서 외국인은 9208계약 매도 우위를 나타냈다. 개인과 기관은 각각 4290계약, 3856계약 순매수했다.업종별로는 0.3% 오른 통신업을 제외하고 모두 하락 마감했다. 가장 낙폭이 큰 업종은 의료정밀로 5.66% 내렸다. 섬유·의복은 4%대 하락했고 철강및금속, 화학은 3%대 내린채 거래를 마쳤다. 유통업, 의약품, 운수장비가 2%대 하락 마감했다. 시가총액 상위 종목에서는 SK하이닉스와 NAVER가 0.78%, 0.68%씩 소폭 상승했다. 가장 크게 하락한 종목은 포스코퓨처엠으로 전 거래일보다 5.41% 내렸다. 셀트리온과 POSCO홀딩스도 나란히 5%대 하락했다. LG에너지솔루션, LG화학 2%대 약세 마감했고 현대모비스, 삼성바이오로직스, 현대차, 삼성SDI는 1%대 하락하며 뒤를 이었다. 기아, 카카오, 삼성전자는 약보합권에서 거래를 마쳤다.  오후 들어 코스피는 중국 경기 우려가 확대되면서 낙폭이 커졌다. 이재만 하나증권 글로벌투자분석팀장은 \"부동산 디폴트와 부진한 경제지표에 따른 중국 경기 우려에 위험 회피 심리가 작용했다\"며 \"매크로 경제 이슈에 민감한 환경이 지속 중\"이라고 분석했다.미국 국채 금리 상승도 악재로 작용했다. 특히 경기 방향성 지표로 쓰이는 10년물 금리가 4.2%로 올랐다. 이경민 대신증권 투자전략팀장은 \"최근 미국채 금리 상승 부담 등 악재가 겹치며 증시 하방압력을 높이는 상황\"이라고 언급했다. ━900선 깨진 코스닥…전 업종 '하락'━\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스닥은 900선이 깨졌다. 코스닥 지수는 전 거래일 대비 23.39포인트(2.59%) 내린 878.29에 마감했다. 개인과 기관은 각각 587억원, 1200억원 순매수했지만 외국인은 1615억원 순매도했다.전 업종이 하락했다. 유통과 금융이 5%대로 가장 큰 하락 폭을 보였다. 오락·문화, 금속, 컴퓨터서비스, 소프트웨어는 3%대 내린채 마감했다. 제조, 디지털콘텐츠, 통신서비스, 통신장비, 인터넷, 통신방송서비스는 2%대 하락했다. 시가총액 상위 종목에서는 강보합 마무리한 HLB와 리노공업을 제외하고 모두 하락했다.  셀트리온헬스케어, 셀트리온제약, 에코프로는 6~7%대 하락했다. 에코프로비엠은 4% 내렸다. 엔터주 JYP Ent.와 에스엠은 나란히 3%대 하락 마감했다. 한편, 초전도체 관련주 급등이 연일 이어지고 있다. 신성델타테크와 국일신동, 덕성, 서남, 서원, 파워로직스는 나란히 상한가를 기록했다. 이들 중 일부 기업은 'LK-99'와의 연관성을 직접 부인했지만 급등세가 지속되고 있다.이날 원/달러 환율은 6원 오른 1336.9원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "004830",
            "006400",
            "207940",
            "005930",
            "021050",
            "068270",
            "035720",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "초전도체 광풍 '재점화' 관련주 무더기 상한가",
        "date": "2023.08.16. 오후 5:05",
        "content": "금융당국 투자 경고에도 매수세 폭발신성델타 시총 1조 돌파···보름새 4배덕성·서남·파워로직스 등도 2배 급등\n\n\n\n퀀텀에너지연구소가 세계 최초로 개발했다고 발표한 상온 초전도체 ‘LK-99’. 연합뉴스[서울경제] 잠시 주춤했던 초전도체주 광풍이 다시 몰아치면서 관련주들이 무더기 상한가를 기록했다. 금융당국이 투자 경고를 날리고 상온 초전도체 ‘LK-99’ 관련 논문과 관련한 진위 공방에도 불구하고 투자자들은 여전히 높은 기대감을 나타내면서 매수세가 몰린 것이다. 몇몇 업체의 경우 초전도체 관련 사업과 관련이 없다며 선을 긋고 있기도해 향후 주가가 급락할 가능성도 있어 보인다.16일 한국거래소에 따르면 이날 초전도체 테마주로 알려진 관련주들의 주가가 가격제한폭까지 오르며 일제히 상한가를 기록했다. 이날 상한가를 기록한 관련주는 신성델타테크(065350), 덕성(004830), 파워로직스(047310), 모비스(250060), 서남(294630), LS전산아시아 등이다. 해당 종목들은 장 초반부터 20% 이상 상승세를 보이다 오후 들어 일제히 상한가에 진입했다.초전도체란 특정 온도 이하에서 모든 전기 저항을 상실하는 물질로 초고속 컴퓨터, 자기 부상 열차, 에너지 손실 없는 전력선 개발 등에 활용될 수 있는 '꿈의 물질'로 불린다. 그동안 극저온 상태에서만 구현된다는 한계가 있었지만, 최근 국내에서 초전도체를 섭씨 30도에서 구현했다고 밝히면서, 초전도체를 냉각장치 없이 상온에서도 사용할 수 있다는 기대감이 높아졌다.신성델타테크의 경우 한국거래소가 지난 14일 '투자 경고 및 위험' 사유로 매매거래정지 종목에 지정하기도 했다. 신델타테크는 거래가 재개되마자 곧바로 상한가를 기록하는 기염을 토하면서 2004년 코스닥에 상장된 이후 처음으로 시가총액 1조 원을 돌파했다. 이날 종가 5만 2000원 기준 시총은 1조 4292억 원이다. 지난달 말 주가 1만 5000원 수준이었다는 점을 고려하면 불과 보름 이 3배 이상 상승한 셈이다.덕성 역시 초전도체 광풍의 영향으로 계속해서 신고가 행진이다. 지난달까지만 해도 3000~4000원을 오가던 주가를 형성해 왔는데, 이날 약 3배 이상 뛴 1만 3240원에 거래를 마쳤다. 덕성은 2000년대 초반 초전도체 개발 프로젝트에 참여했다는 이력이 부각되면서 투자자들 사이에서 초전도체 관련 테마주로 분류되고 있다.파워로직스, 모비스, 서남, LS전선아시아(229640)도 유례를 찾아볼 수 없는 주가 흐름을 보이고 있다. 파워로직스는 지난달 31일 8100원에 거래를 마감했는데, 이날 종가는 2배 이상 증가한 1만 7180원에 거래를 마쳤다. 같은기간 모비스와 서남, LS전선아시아도 주가가 2배 이상 증가했다.국내 주식 시장에서 투자 광풍과는 별개로 학계에서는 LK-99에 대한 진위 공방도 가열되고 있다. 최근 미국 메릴랜드대 응집물질이론센터(CMTC), 중국과학원 물리연구소 등은 LK-99를 상온 초전도체로 보기 어렵다는 견해를 낸 바 있다.또 해당 업체들이 실제 초전도체와 관련이 있는지에 대해서도 명확히 확인된 바가 없다는 점도 우려스러운 부분이다. 한국거래소가 요구한 조회공시에 대해 각 업체는 모두 초전도체와 자사의 주요 사업이 관계가 없다고 밝히고 있는 상황이다. 신성델타테크와 파워로직스, 서남은 \"시황변동과 관련하여 별도로 공시할 중요한 정보가 없다\"고 밝혔다. 덕성과 LS전선아시아는 \"초전도체 관련 사업을 영위하고 있지 않다\"고 말했다.",
        "ticker": [
            "006260",
            "004830"
        ]
    },
    {
        "title": "하락 종목 2100개, 개미들 '비명'…\"아직 기회 있다\"",
        "date": "2023.08.16. 오후 5:05",
        "content": "사진=연합뉴스코스피지수가 2520선까지 밀리며 지난 한 달 상승분을 모두 반납했다. 코스닥지수도 900선을 이탈했다. 외국인과 기관이 두 시장에서 5000억원가량을 팔아치우며 하락세를 주도했다. 전문가들은 국내 증시가 상승 또는 하락 추세로 나뉘는 변곡점에 들어섰다고 분석했다.  ◆전체 종목 80% 이상 하락16일 코스피지수는 1.76% 내린 2525.64에 마감했다. 지난달 저점(10일·2520.7) 부근까지 밀렸다. 코스닥은 2.59% 내린 878.29에 거래를 마쳤다. 이날 유가증권시장 상장 종목 937개 중 780개가 하락했다. 코스닥도 전체 종목의 80%가 넘는 1297개 종목이 하락했다.김지산 키움증권 리서치센터장은 “중국 부동산 리스크, 원·달러 환율 상승, 경기 침체 우려 등이 겹치며 조정의 빌미를 제공했다”고 설명했다. 2차전지, 로봇 등 ‘밈 주식(온라인에서 입소문타는 테마 주식)’ 열풍에 따른 반작용도 조정에 영향을 미쳤다는 분석이다. 대부분의 업종이 급락했지만 에코프로(-6.4%), POSCO홀딩스(-5.37%), 포스코퓨처엠(-5.41%) 등 2차전지 관련주의 낙폭이 컸다. 주도 종목으로 꼽혔던 반도체, 엔터, 바이오 등도 밀렸다. 통신, 운송, 소비재 등 소수의 내수 업종만 주가가 올랐다. 외국인은 유가증권시장에서 장중 1400억원까지 순매도했지만 종가에 매도 물량을 대부분 거둬들이며 19억원 순매도에 그쳤다. 코스닥시장에서는 1605억원을 순매도했다. 기관은 유가증권시장에서 3590억원을 순매도하고 코스닥에서 1200억원어치를 사들였다. 개인 투자자는 두 시장에서 각각 3286억원, 584억원을 사들이며 주가를 떠받쳤다.  ◆분기점 놓인 국내 증시증권업계는 분기점에 있다는 평가를 내놨다. 주가가 상승 추세로 복귀할 수도 있지만, 추가로 하방 이탈할 수도 있다는 것이다. 기술적 분석으로 보면 이날 코스피지수는 상승 추세의 저점인 120일 이동평균선까지 떨어졌다. 이날 코스피의 120일선은 2532 부근에 있다. 증권업계 관계자는 “올 들어 코스피지수는 120일선 부근에서 반등하며 상승세를 타는 모습을 보였다”라며 “상승 추세가 살아있다면 단기간에 120일선을 회복할 것”이라고 분석했다. 반등에 실패한다면 지난 5월 저점인 2450부근까지 밀릴 수 있다는 분석이 나온다. 방향성은 일주일 안에 결정될 가능성이 높다는 분석이다. 증시에 영향을 미칠 중요한 이벤트가 몰려 있기 때문이다. 미국 중앙은행(Fed)의 기준 금리에 관한 언급이 나올 것으로 예상되는 잭슨홀 미팅이 오는 25~27일 열린다. 한국은행 금통위도 24일 예정돼 있다. 국내 반도체 관련주에 영향을 줄 수 있는 엔비디아의 2분기 실적도 23일(현지시간) 발표된다. 증권업계는 증시가 추가 하락하더라도 2400 근처에서 저점이 형성될 것이라고 전망했다. 국내 주요 증권사들은 올해 코스피 예상 밴드 하단을 2490 수준으로 제시하고 있다. 김지산 센터장은 “일각의 우려처럼 ‘더블딥(단기 회복 후 재침체)’이 발생할 가능성은 낮다”라며 “경기 회복이 지연될 수 있어도 경기가 회복한다는 방향성이 바뀌진 않았다”고 말했다.",
        "ticker": [
            "005490",
            "039490",
            "003670"
        ]
    },
    {
        "title": "글로벌IB, 中 성장률 4%대로 줄하향",
        "date": "2023.08.16. 오후 5:03",
        "content": "인민銀 51조 유동성 긴급 투입\n\n\n\n중국 상하이에 있는 부동산개발업체 비구이위안(컨트리가든)의 모습. 로이터연합뉴스[서울경제] 미국 월가 은행들이 부동산 기업의 디폴트(채무 불이행)와 디플레이션 우려를 이유로 중국의 경제성장률 전망치를 대폭 하향 조정했다. 위기감이 커지자 인민은행(PBOC)은 유동성을 투입하는 등 시장 개입에 나섰다.15일(현지 시간) 블룸버그통신에 따르면 JP모건은 중국의 올 경제성장률 전망치를 기존의 6.4%에서 4.8%로 1.6%포인트나 낮춰 잡았다. 영국 바클레이스와 일본 미즈호파이낸셜그룹도 각각 4.9%, 5.5%에서 4.5%, 5.0%로 하향 조정했다. 중국 정부에서 설정한 올해 성장률 목표는 5%다.PBOC는 16일 7일물 역환매조건부채권(역레포) 계약을 통해 2970억 위안(약 51조 원)의 현금을 시장에 투입했다. 2월 이후 최대 규모의 단기 자금 공급이다. 금융시장은 출렁였다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 6원 오른 1336.9원으로 거래를 마쳤다. 코스피지수는 1.76% 하락한 2525.64에 마감해 7월 10일(2520.70) 이후 한 달여 만에 최저치를 기록했고 코스닥도 전날보다 2.59% 추락한 878.29에 거래를 마쳐 5거래일 만에 또 900선이 깨졌다. 홍콩 항셍지수는 1%대 중반, 상하이지수는 0.82%, 일본 닛케이225지수는 1.46% 하락했다."
    },
    {
        "title": "中 경기 침체 우려에 '안갯속' 증시..2500선도 위태",
        "date": "2023.08.16. 오후 5:02",
        "content": "[내일의 전략]\n\n\n\n호재가 없다. 최근 심상치 않은 국내 증시 움직임을 두고 증권가의 우려가 깊어진다. 상반기 내내 이어졌던 중국 경기 둔화 우려는 8월까지 악재로서 힘을 발휘하고 있다. 가파르게 올라가는 미국 장기 국채 금리도 걱정스럽다. 외국인 의존도가 높은 국내 증시에 빨간 불이 켜졌다. 16일 코스피 지수는 전일대비 45.23포인트(1.76%) 내린 2525.64에 마감했다. 코스닥 지수는 23.39포인트(2.59%) 떨어진 878.29에 마감했다. 외국인 매도세가 양대 시장 하락을 주도했다. 외국인은 코스피 시장에서는 14억원 순매도하는데 그쳤지만 코스닥 시장에서는 홀로 1611억원 어치 팔았고, 특히 지수 선물 시장에서는 9208계약 순매도하면서 악화된 투심을 보였다. 개인은 코스피 시장에서 3287억원, 코스닥 시장에서 584억원 순매수했고, 지수 선물시장에서도 4290계약 매수 우위를 보였지만 시장 방어에는 실패했다. 중국 경기 침체 우려가 커진 것이 한국 증시를 비롯해 아시아 증시 전반에 악영향을 미쳤다. 중국 대형부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채무불이행(디폴트) 위기에, 중국 국가통계국이 7월 16~24세 청년 실업률을 공개하지 않은 점이 중국 경제 상황에 대한 우려를 더욱 키우기에 충분했다. 중국의 6월 청년 실업률은 21.3%로 올해 들어 계속 올랐다.전날 발표된 주요 경제 지표도 좋지 않았다. 중국의 7월 소매 판매는 지난해 같은 기간보다 2.5% 증가하고, 산업생산은 3.7% 늘어나는 데 그쳤다.글로벌 경기 방향성을 판단할 때 지표로 쓰이는 미국 장기채 금리가 지속 상승하고 있다는 점도 우려스러운 부분이다. 전날 미국 10년물 국채 금리는 4.21%를 기록해 지난해 11월 고점 수준(4.22%)까지 올랐다. 이에 원/달러 환율도 이날 전일대비 6.0원 뛴 1336.9원을 기록했다. 서정훈 삼성증권 연구원은 \"전날 미국 국채 10년물 금리가 장중 4.4%까지 오르기도 했는데, 국채 금리가 부담스러운 정도로 오르면 전 세계적으로 금융 정책이 긴축으로 변화할 가능성이 있다\"며 \"마음놓고 부양책을 쓰기가 어려워지고, 돈이 안돌면 주식시장 밸류에이션 부담이 더 커질 수 밖에 없다\"고 진단했다. \n\n\n\n국내 증시를 둘러싼 환경도 좋지 않다. 이차전지 등 테마주로 쏠린 자금이 국내 우량주로 순환매되기보다는 또다른 테마주로 이동하면서 증시 변동성을 키우는 기제로 작용하고 있다. 급등락하는 테마주에 투자자금이 묶여 증시 전반에는 자금이 돌지 않는 '돈맥경화'가 나타날 수 있다. 이날 증시가 크게 하락한 가운데 실체가 없는 것으로 판명된 '초전도체' 관련주인 서남, 덕성 등 테마주들만 모조리 상한가를 친 것이 대표적인 예다. 국내 기업들의 실적도 우려스럽다. 2분기 국내 기업들의 실적은 시장 눈높이에 부합했지만 3분기부터는 실적 둔화 우려가 커진다. 당초 반도체, IT 등 주요 수출 역군 산업은 상반기 업황이 바닥을 찍고 하반기 반등할 것으로 예측됐었다. 그러나 최근 수출 동향을 보면 글로벌 제조업 경기 둔화 속 반도체는 물론, 그동안 좋았던 자동차까지 둔화하는 모습이 관찰되고 있다. 과학기술정보통신부에 따르면 7월 ICT(정보통신) 수출액은 146억1000만 달러로, 전년 동기 대비 24.3% 감소했다. ICT 수출 감소세는 13개월째 지속되고 있다. 반도체 부진도 지속돼 같은 기간  33.7% 줄어든 75억4000만 달러를 기록했다.김석환 미래에셋증권 디지털리서치팀 연구원은 \"국내 수출 비중이 높은 지역이 중국과 아세안 지역인데 원래 50% 비중이 넘었던 것이 7월 기준으로는 40% 정도로 줄었다\"며 \"중국 경기 둔화가 수출 중심 국가인 한국 경기에 영향을 줄 수 밖에 없다\"고 언급했다. 김 연구원은 \"미국이 그나마 경기가 좋다고 하는데 마이크로소프트, 애플 등 주요 기업들은 3분기 실적 눈높이를 하향 조정한 상태\"라며 \"달러인덱스가 103정도인데도 원/달러 환율이 1340원까지 오른 것을 보면 원화 가치가 그만큼 달러화에 대해 민감하다는 뜻으로 환율도 불안하고 시장 펀더멘털 전반이 강하지 않은 상태\"라고 짚었다. 다만 미국 경기 상황이 나쁘지 않다는 것이 희망요인이다. 미국 국내총생산(GDP)나 소매판매 지표 등이 양호해 글로벌 경기 침체까지는 가지 않을 것이라는 전망이다. 국내 증시 향방은 오는 25일 예정 잭슨홀 미팅에 달렸다는 의견이 나온다. 서 연구원은 \"국내 증시 하락이 이미 꽤 진행됐고 중국도 경기 부양책을 지속적으로 내놓고 있다는게 다행스러운 부분\"이라며 \"미국 국채 금리가 내려와야 하는데 다음주 열릴 잭슨홀 컨퍼런스에서 미국 연준(FED, 연방준비제도)이 긴축을 강화하지 않겠다는 방침을 내놓으면 시장이 진정할 것\"이라고 내다봤다.",
        "ticker": [
            "004830",
            "006800",
            "016360",
            "088790"
        ]
    },
    {
        "title": "이아이디 등 5개 상장사, 반기보고서 미제출 등으로 관리종목",
        "date": "2023.08.16. 오후 4:53",
        "content": "한국거래소 본사 전경[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 상반기 반기 보고서를 제출하지 않거나 미적정 감사 의견을 받은 상장사들이 줄줄이 관리종목으로 지정됐다.    16일 한국거래소에 따르면 지난 14일 반기보고서 미제출 등의 사유로 새로 관리종목에 포함된 상장사는 모두 5곳이다.    관리종목이란 상장폐지 기준에 해당할 우려가 있는 종목으로, 관리종목으로 지정되면 거래소가 일정 기간 거래를 정지시킬 수 있다.    시장별로 나눠보면, 유가증권시장에서 한창이 반기 보고서 미제출로, 이아이디가 반기 검토 의견으로 '의견 거절'을 받아 관리종목이 됐다.     현재 이아이디는 임원의 횡령과 배임 혐의로 상장 적격성 실질 심사 사유가 발생해 거래까지 정지된 상태다.    코스닥시장에서는 제일바이오, CG인바이츠, 코아스템켐온이 반기보고서를 제출하지 않아 관리종목에 지정됐다.    관리종목 지정 사유가 변경된 종목도 있다.     이날 유가증권시장에서는 5개 관리종목의 지정 사유가 변경됐다.     인바이오젠, 아이에이치큐, 세원이앤씨, KH필룩스는 '상장폐지 사유의 발생'이라는 기존 사유에 '반기 검토 의견 의견거절'이 추가됐다.    비케이탑스는 반기보고서를 제출하지 않은 점이 관리종목 지정 사유에 추가됐다. 기존 사유는 반기 검토 의견 의견거절, 공시의무 위반, 기타 공익과 투자자 보호였다.    mylux@yna.co.kr",
        "ticker": [
            "091090",
            "093230",
            "101140",
            "071950",
            "005110"
        ]
    },
    {
        "title": "“AI 진단 기업 잘나가네”…수익 본격화하는 뷰노·루닛·딥노이드",
        "date": "2023.08.16. 오후 4:32",
        "content": "뷰노, 비급여 진입에 2Q 매출 385%↑해외 확장한 루닛 상반기 매출 200%↑딥노이드 등 비급여 통한 매출 확대 기대\n\n\n\n뷰노 사무실 내부 모습. 사진 제공=뷰노[서울경제] 최근 주식시장에서 뜨거운 관심을 받고 있는 의료 인공지능(AI) 기업들이 실제 실적에서도 성과를 보이고 있다. 기술력만이 아니라 수익으로 이어지는 비즈니스 모델에서 성장 잠재력을 증명하는 모습이다.16일 금융감독원에 따르면 뷰노(338220)는 올해 2분기 연결기준 매출액이 전년 동기 대비 385% 증가한 30억 원을 기록했다. 직전 분기와 비교하면 70% 증가했다. 영업 손실은 회계적 일회성 비용 확대에 따라 전년 동기 대비 4% 늘어난 58억 원으로 집계됐다.뷰노의 매출 급성장은 심정지 예측 의료기기 ‘뷰노메드 딥카스’가 비급여 시장에 진입했기 때문이다. 지난해 8월 한국보건의료연구원(NECA)은 뷰노메드 딥카스를 AI 업계 최초의 선진입 의료기술로 확정했다. 임상 등록과 코드 부여 과정을 거쳐 올 2분기부터 본격적으로 매출이 발생하기 시작했다. 뷰노메드 딥카스 단일 제품 매출만 올해 2분기 약 19억 원에 달한다. 직전 분기인 1분기 대비 60% 성장했다.이달 기준 총 60개 이상 상급종합병원 및 종합병원에 도입돼 청구 및 데모 활용 중이다. 이와는 별도로 30여 개 병원에서 도입을 위한 사전 절차를 준비하고 있다. 뷰노메드 딥카스는 지난 6월 국내 의료AI 업계 최초로 미국 식품의약국(FDA)에서 혁신의료기기로 지정돼 미국 진출도 추진 중이다.\n\n\n\n루닛 사무실 내부 모습. 사진 제공=루닛루닛(328130)은 해외 사업 확장으로 매출이 급성장하고 있다. 루닛의 2분기 매출은 54억 원으로 전년 동기대비 118% 성장했다. 상반기 매출은 164억 원으로 전년 대비 200% 급증했다. 해외에서 전체 매출의 85.8%에 달하는 141억 원의 매출을 올렸다.루닛은 올해 상반기 AI 영상진단 솔루션 ‘루닛 인사이트’ 도입 의료기관이 전세계 2000곳을 돌파하며 실적 호조세를 이어갔다. 특히 아시아와 중동 시장을 적극 공략해 글로벌 시장 점유율 확대에 집중했다.의료 AI에서 산업 AI로 영역을 넓히고 있는 딥노이드(315640)는 2분기 매출액 2억 원으로 전년 동기대비 23.2% 성장했다. 특히 뇌동맥류 검출 의료영상 AI 제품 ‘딥뉴로’가 조만간 NECA에서 혁신의료기술로 지정돼 비급여 사용이 시작될 전망이다. 회사측은 하반기 매출이 큰 폭으로 성장할 것으로 기대하고 있다.",
        "ticker": [
            "001140",
            "136490"
        ]
    },
    {
        "title": "[그래픽] 코스피·코스닥 추이",
        "date": "2023.08.16. 오후 4:22",
        "content": "(서울=연합뉴스) 원형민 기자 = 코스피가 16일 중국 경기둔화 우려 속에 투자심리가 위축되며 1.8% 가까이 하락, 2,520대에서 거래를 마쳤다.     코스닥지수도 외국인의 거센 매도 속에 2.6% 하락해 870대로 주저앉았다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[마감 시황] 코스피, 중국 경기둔화 우려로 연일 약세…2520대 마감",
        "date": "2023.08.16. 오후 4:21",
        "content": "연합뉴스[서울경제] 중국 경기둔화 우려로 인해 투자심리가 위축되며 코스피가 연일 약세를 보이고 있다.16일 코스피 지수는 전장보다 45.23포인트(1.76%) 내린 2525.64로 마감했다.지수는 전장보다 20.74포인트(0.81%) 내린 2550.13으로 출발해 낙폭을 키워 장중 2,520.87까지 떨어지기도 했다.유가증권시장에서 외국인과 기관은 각각 14억원 3594억원어치를 순매도했다. 개인은 홀로 3293억원어치를 순매수했다.중국 경기 둔화에 대한 우려가 증시에 영향을 미치면서 하락세가 연일 이어지고 있다.이경민 대신증권 연구원은 \"7월 실물지표 부진과 부동산 개발업체의 디폴트 우려를 중심으로 중국의 경기 불안심리가 확대되면서 증시 하방 압력을 높였다\"며 \"아시아 증시 전반적으로 위험회피 심리가 강화된 모습\"이라고 분석했다.시가총액(시총) 상위종목 대부분이 하락 마감한 가운데 특히 포스코퓨처엠(003670)(-5.41%), 셀트리온(068270)(-5.39%), POSCO홀딩스(005490)(-5.37%) 등의 낙폭이 상대적으로 컸다.반면 SK하이닉스(000660)(0.78%), NAVER(035420)(0.68%) 정도만 전일 대비 상승하는 모습을 보였다.업종별로는 의료정밀(-5.66%), 섬유의복(-4.05%), 화학(-3.22%) 등의 낙폭이 컸다. 통신업(0.30%)만 전장 대비 상승세로 거래를 마쳤다.같은 날 코스닥지수도 전장보다 23.39포인트(2.59%) 내린 878.29로 장을 마감했다.지수는 전장보다 7.75포인트(0.86%) 내린 893.93으로 개장했으나 장중 낙폭을 키우며 877.85까지 내려가기도 했다.코스닥시장에서는 개인과 기관이 각각 582억원, 1200억원어치를 순매수했다. 외국인 홀로 1609억원어치를 순매도했다.이날 코스닥 시총 상위 종목 대부분이 하락 마감했다. 특히 레인보우로보틱스(277810)(-12.88%), 셀트리온헬스케어(091990)(-7.80%), 에코프로(086520)(-6.40%), 셀트리온제약(068760)(-6.43%), 에코프로비엠(247540)(-4.56%)의 하락 폭이 두드러졌다.반면 HLB(028300)(0.33%) 등은 전일 대비 소폭 상승하는 모습을 보였다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 11조8650억원, 11조7020억원으로 집계됐다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "068270",
            "003670"
        ]
    },
    {
        "title": "코스피, 中리스크에 1%이상 급락…이차전지·제약 낙폭 확대",
        "date": "2023.08.16. 오후 4:00",
        "content": "[이미지출처=연합뉴스]코스피지수가 중국발 경기 둔화 리스크에 따른 안전자산 선호심리가 강화되며 하락했다.16일 코스피지수는 전일 대비 45.23포인트(1.76%) 하락한 2525.64에 장을 마감했다. 이날 거래량은 6억7076만주로, 거래대금은 11조8030억원으로 집계됐다.투자주체별로는 기관과 외국인이 각각 3593억원, 14억원 순매도한 반면 개인은 3292억원을 순매수했다. 프로그램매매는 차익거래에서 255억원의 순매도가, 비차익거래에서 1158억원의 순매수가 발생했다.전날 뉴욕증시가 중국발 불안감과 매파적 분위기에 하락 마감하며 코스피지수도 약세로 출발했다. 이후 기관과 외국인의 매도세가 강해지며 낙폭을 확대했다. 이는 중국 경기 둔화에 따른 안전자산 선호심리가 강화된 영향으로 풀이된다.특히 이차전지와 제약주들에서 낙폭이 확대됐고 종목별로 실적에 따른 장세가 펼쳐졌다. 이런 상황에서 초전도체 테마주로 불리는 서원, 모비스, 덕성, 파워로직스, 서남, 신성델타테크 등은 일제히 상한가를 기록했다.업종별로는 대부분의 업종이 하락했다. 의료정밀이 5.66% 급락했고 섬유의복 -4.05%, 철강및금속 -3.93%, 화학 -3.22%, 유통업 -2.53%, 의약품 -2.45%, 운수장비 -2.25%, 보험 -1.96%, 제조업 -1.9% 등이 내렸다. 반면 통신업은 0.3% 강보합세로 장을 마쳤다.시가총액 상위권 종목들도 하락한 종목들이 더 많았다. 삼성전자가 0.45% 내렸고 LG에너지솔루션 -2.95%, 삼성바이오로직스 -1.64%, POSCO홀딩스 -5.37%, 삼성SDI -1.48%, LG화학 -2.18%, 현대차 -1.59% 등이 내렸다. 반면 SK하이닉스는 0.78% 올랐고 NAVER도 0.68% 강세로 장을 마감했다.이날 코스닥지수는 전일 대비 23.39포인트(2.59%) 하락한 878.29에 거래를 마쳤다. 투자주체별로는 기관과 개인이 각각 1200억원, 584억원 순매수한 가운데 외국인은 1611억원을 순매도했다.시가총액 상위권 종목들은 대부분 하락했다. 에코프로비엠과 에코프로가 각각 4.56%, 6.4% 하락했고 셀트리온헬스케어 -7.8%, 엘앤에프 -2.07%, 포스코DX -3.18%, JYP Ent. -3.95%, 펄어비스 -1.24% 등이 내렸다. 반면 HLB는 0.33% 강세로 장을 마감했다.한편 서울외환시장에서 원/달러 환율은 전일 대비 6원 오른 1336.9원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "004830",
            "006400",
            "207940",
            "005930",
            "021050",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피, 中경기 우려에 1.8% 하락 2,520대…코스닥도 2.6%↓(종합)",
        "date": "2023.08.16. 오후 3:57",
        "content": "외국인·기관 동반 매도…기관, 코스피 10거래일 연속 '팔자'\n\n\n\n하락 출발한 코스피...원/달러 환율은 상승(서울=연합뉴스) 김주성 기자 = 16일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 20.74포인트(0.81%) 내린 2,550.13으로 장을 시작했다. 한편 원/달러 환율은 9.1원 오른 1,340.0원에 개장했다. 2023.8.16 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 중국 경기둔화 우려 속에 투자심리가 위축되며 1.8% 가까이 하락, 2,520대에서 거래를 마쳤다.     코스닥지수도 외국인의 거센 매도 속에 2.6% 하락해 870대로 주저앉았다.    이날 코스피 종가는 전장보다 45.23포인트(1.76%) 내린 2,525.64로 집계됐다.    지수는 전장보다 20.74포인트(0.81%) 내린 2,550.13으로 출발해 낙폭을 키워 장중 2,520.87까지 떨어지기도 했다.    유가증권시장에서 외국인과 기관은 각각 14억원 3천594억원어치를 순매도했다. 특히 기관의 경우 지난 2일부터 이날까지 10거래일 연속 매도 우위를 지속했다.     개인 홀로 3천293억원어치를 순매수했다.    중국 경기 둔화에 대한 우려가 증시에 계속 부담이 되는 상황이다.     최근 중국 대형 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채권 거래 중단으로 불안이 대두된 가운데, 중국의 경제지표도 나빠진 것으로 나타났다.    중국의 7월 소매 판매는 지난해 같은 기간보다 2.5% 증가하고, 산업생산은 3.7% 늘어나는 데 그쳤다. 또 1∼7월 고정자산 투자도 3.4% 증가하는 데 그쳐 모두 시장의 예상치를 밑돌았다.     이경민 대신증권 연구원은 \"7월 실물지표 부진과 부동산 개발업체의 디폴트 우려를 중심으로 중국의 경기 불안심리가 확대되면서 증시 하방 압력을 높였다\"며 \"아시아 증시 전반적으로 위험회피 심리가 강화된 모습\"이라고 판단했다.     원화 약세 기조도 외국인 수급에 악영향을 미치고 있는 것으로 보인다.    이날 서울 외환시장에서 원/달러 환율은 전장보다 6.0원 오른 1,336.9원으로 장을 마감했다.    시가총액(시총) 상위종목 대부분이 하락 마감한 가운데 특히 포스코퓨처엠(-5.41%), 셀트리온(-5.39%), POSCO홀딩스(-5.37%) 등의 낙폭이 상대적으로 컸다.    업종별로도 대부분의 지수가 하락한 가운데 의료정밀(-5.66%), 섬유의복(-4.05%), 화학(-3.22%) 등의 낙폭이 컸으며 통신업(0.30%) 정도만 전장 대비 상승세로 거래를 마쳤다.    코스닥지수도 전장보다 23.39포인트(2.59%) 내린 878.29로 장을 마감했다.    지수는 전장보다 7.75포인트(0.86%) 내린 893.93으로 개장했으나 장중 낙폭을 키우며 877.85까지 내려가기도 했다.         코스닥시장에서는 개인과 기관이 각각 582억원, 1천200억원어치를 순매수했다. 외국인 홀로 1천609억원어치를 순매도했다.     시총 상위 종목 대부분이 하락 마감했다. 특히 셀트리온헬스케어(-7.80%), 에코프로(-6.40%), 셀트리온제약(-6.43%), 에코프로비엠(-4.56%)의 내림 폭이 컸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 11조8천650억원, 11조7천20억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "005490",
            "003540",
            "068270",
            "003670"
        ]
    },
    {
        "title": "[fn마감시황] 중국발 우려에 투심 냉각...코스피, 1%대 하락",
        "date": "2023.08.16. 오후 3:54",
        "content": "코스피지수. /사진=뉴스1 [파이낸셜뉴스] 중국발 경기 둔화 우려에 국내 증시가 하락세를 보였다. 코스닥지수는 3% 가까이 떨어졌다.   16일 코스피지수는 전 거래일보다 45.23p(1.76%) 내린 2525.64에 장을 마쳤다. 이날 지수는 전 거래일보다 20.74p(0.81%) 하락한 2550.13에 개장해 하락폭을 더 키워 마감했다.   중국의 경제 지표 악화에 안전자산 선호 심리가 강해진 영향으로 분석된다. 최근 중국 대형 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채권 거래 중단으로 불안이 대두된 가운데, 중국의 경제지표도 나빠진 것으로 나타났다. 전날 발표된 중국의 7월 소매 판매는 지난해 같은 기간보다 2.5% 증가하고, 산업생산은 3.7% 늘어나는 데 그쳤다.   김석환 미래에셋증권 연구원은 \"중국 경기 둔화로 안전자산 선호심리가 강화됐다\"며 \"중국발 기대감이 유입됐던 화장품, 여행 등 관련 종목도 중국 소비 지표 둔화에 차익 매물이 출회됐다\"고 설명했다.   이날 유가증권시장에서 기관과 외국인이 각각 3606억원, 14억원어치 팔면서 지수를 끌어내렸다. 개인이 3303억원어치 순매수했지만 방어하기엔 부족했다.   시가총액 상위 종목들은 대부분 하락세로 마감했다. LG에너지솔루션(-2.95%), 삼성바이오로직스(-1.64%), 현대차(-1.59%), 삼성SDI(-1.48%), 기아(-0.89%), 카카오(-0.79%), 삼성전자(-0.45%) 등이 약세를 보였다. SK하이닉스(0.78%), NAVER(0.68%)은 소폭 올랐다.   코스닥지수는 전 거래일 대비 23.39p(2.59%) 하락한 878.29에 거래를 마감했다. 이날 코스닥은 7.75p(0.86%) 내린 893.93에 거래를 시작했다.   코스닥시장에서 외국인이 1609억원어치를 팔며 낙폭이 커졌다. 반면 기관과 개인은 각각 1199억원, 583억원어치 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "중국위기에 주가·원화값↓…\"당분간 코스피 박스권·환율 올라\"(종합)",
        "date": "2023.08.16. 오후 3:53",
        "content": "코스피 하락, 환율 상승(서울=연합뉴스) 김주성 기자 = 16일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 20.74포인트(0.81%) 내린 2,550.13으로 장을 시작했다. 한편 원/달러 환율은 9.1원 오른 1,340.0원에 개장했다. 2023.8.16 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 박대한 홍유담 이민영 기자 = 전 세계 금융시장이 중국 경기 둔화 우려감에 출렁거렸다.     16일 코스피는 1.76% 떨어져 2,520선으로 주저앉았고 코스닥지수는 2.59% 하락해 880선까지 내줬다. 원/달러 환율은 6.0원 올라 1,336.90원까지 뛰었다.    중국의 경기 침체 속에 대형부동산 개발업체 비구이위안(碧桂園·컨트리가든)이 촉발한 채무불이행(디폴트) 위기감이 고조되면서 국내 금융시장 투자심리도 위축됐다.    우리 금융시장뿐 아니라 일본 닛케이225 평균주가와 중국 상하이종합지수 등 아시아 증시가 전반적으로 약세를 보였다.      앞서 전날(미 현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.02% 하락한 34,946.39로 마감했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.16%, 1.14% 하락했다. 유럽증시의 각국 주요 지수들도 일제히 떨어졌다.     전문가들은 우리나라의 대(對)중국 수출 의존도가 높아 중국 경기 부진에 직접적인 영향을 받으므로 당분간 국내 주가와 원화가치가 약세 흐름을 보일 것으로 전망했다.  중국 악재 등장에 투심 위축…\"국내 증시 박스권\"    이날 코스피는 전 거래일보다 1.76% 떨어져 2,525.64로 마쳤다. 코스닥지수는 2.59% 떨어지면서 종가 기준으로 다시 900선을 내줬다. 유가증권시장에선 외국인이 관망세를 보인 가운데 기관이 팔고 개인이 사들이면서 시장을 이끌었다. 그러나 외국인은 지수선물시장에서 1만 계약 가까이 순매도하면서 시장에 부담을 줬다. 코스닥시장에선 외국인이 1천600억원가량 순매도했고 개인과 기관이 매물을 받아냈다.    최근 등장한 중국 악재가 시장 참여자들의 투자심리에 부정적인 영향을 미친 것으로 분석된다. 중국 수요가 부진해지면 전 세계 수요가 회복하지 않아 수출 의존도가 높은 우리 증시에 부정적 영향을 주기 때문이다.     김지산 키움증권 리서치센터장은 \"중국 경기가 전 세계 수요 측면에서 부정적 영향을 미치고 있어 수요 회복을 지연시킬 것\"이라고 말했다.    그러면서 \"중국의 부동산 이슈를 바탕으로 하는 경기 둔화 우려가 우리 시장의 발목을 잡는 요인이 될 것\"이라며 \"반도체나 정보기술(IT), 자동차 등 수출 업종과 철강, 화학 등 산업재 업종들이 다른 산업보다 더 부정적인 영향을 받을 수 있다\"고 지적했다.    신중호 이베스트증권 리서치센터장은 \"중국의 소비와 경기가 둔화하면서 수출이 줄어들고 외국인도 투자 측면에서 부정적인 영향을 받을 수 있다\"고 말했다.    그러면서 \"코스피가 현 수준 이상으로 가려면 수출이 플러스(＋)가 돼야 하는데 중국 지표가 회복하려면 시간이 필요하다\"며 \"중국 모멘텀이 살아나지 않고 있어 코스피는 2,600이나 2,700, 하방은 2,500대에서 박스권 흐름을 보일 것\"이라고 진단했다.    고태봉 하이투자증권 리서치본부장은 \"이차전지나 초전도체 같은 밈주식(온라인에서 입소문을 타 개인투자자들이 몰리는 주식)도 수명을 다해 국내 증시는 박스권 내에서 약세를 보일 것\"이라고 전망했다.     다만, 일각에선 중국 요인 자체가 새로 등장한 악재는 아니므로 시장 급락을 초래하지는 않을 것이라는 관측도 있다.    김형렬 교보증권 리서치센터장은 \"중국 경기가 국내 증시에 미치는 영향은 적지 않지만, 새로운 내용이 아니다\"며 \"중국 요인이 시장의 급격한 하락에 영향을 미칠 가능성은 크지 않다\"고 말했다.\n\n\n\n하락 출발한 코스피…원/달러 환율은 상승(서울=연합뉴스) 김주성 기자 = 16일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 20.74포인트(0.81%) 내린 2,550.13으로 장을 시작했다. 한편 원/달러 환율은 9.1원 오른 1,340.0원에 개장했다. 2023.8.16 utzza@yna.co.kr  중국발 위기, 수출에 악영향…환율·경상수지에도 악재 우려    중국 경기 둔화와 비구이위안 채무불이행 우려는 우리나라의 수출과 경상수지, 환율에도 타격을 줄 수 있다는 전망이 나온다.    우리나라 무역수지는 15개월 연속 적자를 기록하다가 지난 6월에 이어 7월까지 두 달째 흑자를 나타냈다.    그러나 대(對)중국 무역수지 적자는 7월에도 12억7천만달러 적자로 집계됐다. 주요 수출 품목인 반도체와 석유화학의 단가가 하락세인 데다 중국 내 산업생산 회복이 지연되면서 대중국 수출액은 7월 99억달러로 전년 동월 대비 25.1% 감소했기 때문이다.    7월 대중국 반도체 수출 감소율은 40.8%로 전체 반도체 수출 감소율(-34%)보다 컸다.    중국 경기 둔화는 나아가 글로벌 경기 회복에도 영향을 미쳐 수출 의존도가 높은 우리 경제의 회복을 지연시킬 수 있다.    하반기 경상수지 흑자기조 유지 여부에도 중국 경제가 큰 변수가 될 수 있다.    경상수지는 4월(-7억9천만달러) 적자 이후 5월(19억3천만달러)에 이어 6월(58억7천만달러)까지 2개월째 흑자를 기록했다.    그러나 중국 리오프닝(경제활동 재개) 효과가 기대에 못미치는 데다 부동산 부채리스크까지 불거지면서 경상수지 흑자 지속 여부를 장담하기 어렵다는 우려가 나온다.    아울러 중국 경제 위기는 원/달러 환율 상승 또한 부추기고 있다.     역외 위안/달러 환율은 지난 14일 0.0163위안 오른 7.2764를 기록하는 등 중국 위안화 가치는 지난해 11월 이후 9개월여만에 최저를 나타냈다.    중국에 비해 자본 유출입이 상대적으로 자유로워 원화는 '위안화의 프록시(Proxy·대리) 통화'로 불린다.     위안화가 약세를 보이면서 원화 역시 동반 약세를 보였다. 이날 원/달러 환율은 9.1원 오른 1,340.0원에 개장했다가 다소 진정 기미를 보이면서 6.0원 오른 1,336.90원에 마쳤다.     현대경제연구원은 지난해 10월 원화와 위안화의 상관계수가 0.96(1.0에 가까울수록 상관관계가 강함)까지 높아져 동조화 현상이 더욱 강해졌다면서, 위안/달러 환율이 1%포인트(p) 상승하면, 원/달러 환율은 0.44%p 오르는 것으로 나타났다고 밝혔다.    역대 최대폭인 한미 금리차에다 위안화 약세 요인이 겹칠 경우 원/달러 환율 상승세가 당분간 지속, 우리 금융시장 불안 요인이 될 수 있다는 우려가 나온다.    외국인 자금이 당장 이탈할 가능성은 크지 않지만, 안전자산 선호 현상이 두드러지면 우리 시장에서 투자를 줄일 수 있다.    김형렬 센터장은 \"우리 원화가 지속해 약세를 보여 금융시장에서 외국인 수급에 부정적 영향을 미칠 것\"이라고 말했다.    고태봉 본부장은 \"미국이 다음 달에 금리를 인상하면 외국인 수급이 빠져나갈 가능성은 있다\"며 \"미국 금리 상황 등을 지켜봐야 한다\"고 강조했다.    indigo@yna.co.kr, pdhis959@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "030610",
            "039490"
        ]
    },
    {
        "title": "[특징주] 초전도체주, 진위 공방·관련성 부인에도 줄상한가(종합)",
        "date": "2023.08.16. 오후 3:52",
        "content": "초전도체[김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지]    (서울=연합뉴스) 홍유담 기자 = 퀀텀에너지연구소 등 국내 연구진이 상온 초전도체라고 주장하는 물질인 'LK-99'의 진위가 가려지지 않은 상황에서도 관련 테마주들의 급등세가 이어졌다.    16일 유가증권시장에서 덕성의 주가는 전 거래일 대비 29.93% 상승한 1만3천240원으로 상한가를 기록했다.    덕성의 우선주인 덕성우(29.94%)와 서원(29.86%), LS전선아시아(29.95%) 등도 나란히 상한가로 장을 마쳤다.    대창(16.63%), 고려제강(14.42%) 등도 큰 폭으로 상승했다.    덕성과 덕성우, 서원은 직전 거래일인 지난 14일 상한가로 장을 마쳤고 나머지 종목들도 14∼25% 급등세로 마감한 바 있다.    코스닥시장에서도 신성델타테크(30.00%)와 파워로직스(29.71%), 모비스(29.90%), 서남(29.90%) 등이 일제히 상한가로 마쳤다.    신성델타테크는 투자 경고 종목으로 지정된 후에도 주가 급등세가 지속돼 지난 14일 하루 간 거래가 정지됐고, 나머지 종목들은 모두 상한가로 장을 끝냈다.    이들 테마주는 초전도체와의 연관성이 뚜렷하지 않은 데다 LK-99의 진위도 명확하지 않지만, 주가 급등세는 지속하고 있다.    일부 종목은 초전도체와의 연관성을 직접 부인하기도 했다.    지난 14일 한국거래소로부터 현저한 시황 변동에 대한 조회 공시 요구를 받았던 덕성은 이날 장중 \"최근 초전도 기술 등과 관련해 주가가 급변하고 있다고 판단하고 있으나 현재 이와 관련한 사업을 영위하고 있지 않다\"고 답변했다.    LS전선아시아도 이날 \"초전도체 케이블과 관련된 사업을 진행하거나 초전도체 개발 사실이 없음을 알려드린다\"고 공시했다.    앞서 이달 초 서남 역시 자사 홈페이지를 통해 상온 초전도체와의 연관성을 부정하며 관련 종목으로 묶이는 상황에 대한 우려를 표한 바 있다.    최근 서남의 최대 주주였던 어플라이드머티어리얼즈코리아와 특수관계인이 지분 전량(10.09%)을 매각하고 덕성, 신성델타테크 등의 주요 주주들도 지분 매도에 나서는 등 대주주들이 차익 실현에 나서는 모습이 속속 관찰되고 있다.    시장에서 특정 종목의 주가가 급등했을 때 주요 주주가 주식 처분에 나서는 것은 향후 주가 하락을 알리는 신호로 받아들여지기도 한다.    한국초전도저온학회 LK-99 검증위원회는 조만간 LK-99의 샘플을 제작해 교차 측정에 나설 계획이라고 밝혔다.    이 위원회는 LK-99의 상온 초전도성에 대해 부정적 의견이라면서도 측정 등이 끝날 때까지 결론을 내리지 않겠다고 전했다.    앞서 미국 메릴랜드대 응집물질이론센터(CMTC), 중국과학원 물리연구소 등은 LK-99를 상온 초전도체로 보기 어렵다는 입장을 낸 바 있으며 국제학술지 '사이언스'는 '상온 초전도체 주장의 짧고 화려한 삶'이라는 논평을 통해 회의론이 커지고 있다고 논평했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "002240",
            "012800",
            "004830",
            "004835",
            "021050"
        ]
    },
    {
        "title": "[코스피 마감]中 경기 리스크에 1.7%↓…올해 세번째 낙폭",
        "date": "2023.08.16. 오후 3:52",
        "content": "기관 3606억 ‘팔자’ vs 개인 3303억 ‘사자’의료정밀 5%, 섬유·의복 4%대 약세LG생활건강 7%, 한화오션 6%대↓초전도체주 급등…LS전선아시아, 덕성 ‘上’[이데일리 김응태 기자] 코스피가 4거래일 연속 하락했다.\n\n\n\n16일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 45.23포인트(1.76%) 내린 2525.64로 마감했다. 이날 코스피는 2550선에서 하락 출발해 오후에 낙폭이 점차 확대되며 2520선까지 내려왔다. 종가 기준 2530선이 무너진 것은 지난 7월10일 이래로 약 한 달 만이며, 낙폭 기준으로 올해 들어 지난 3월14일(2.56%), 8월2일(1.9%)에 이어 세 번째로 컸다.간밤 뉴욕증시는 내림세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 1.02% 하락한 3만5281.40을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.16% 내린 4437.86으로 집계됐다. 기술주 중심의 나스닥 지수는 1.14% 밀린 1만3631.05로 장을 마쳤다.코스피는 중국 경기 부진과 미국의 7월 소매판매 상승에 따른 원화 약세로 위험자산 선호 심리가 위축되며 하락 마감한 것으로 풀이된다. 이경민 대신증권 연구원은 “중국의 7월 실물지표 부진과 부동산 개발업체 디폴트(채무불이행) 우려를 중심으로 경기 불안 심리 확대와 최근 미국채 금리 상승 부담 등 악재가 겹치며 증시 하방 압력을 높이는 상황”이라며 “원·달러 환율은 달러 강세 영향에 개장 직후 1341원까지 상승하기도 했다”고 분석했다. 수급별로는 기관과 외국인이 각각 3606억원, 14억원 순매도했다. 반면 개인은 3303억원 순매수했다.프로그램별로는 차익과 비차익을 합쳐 902억원 매수 우위를 기록했다.업종별로는 하락하는 업종이 대다수였다. 의료정밀(5.66%)은 5%대, 섬유·의복(4.05%)은 4%대 내렸다. 철강및금속(3.93%), 화학(3.22%) 등은 3% 넘게 떨어졌다. 유통업(2.53%), 의약품(2.45%), 운수장비(2.52%) 등은 2%대 하락했다. 반면 통신업(0.3%)은 홀로 1% 미만 상승했다. 시가총액 상위주도 하락하는 종목이 과반이었다. LG생활건강(051900)은 7%대 내림세를 나타냈다. 한화오션(042660)은 6% 넘게 떨어졌다. 포스코퓨처엠(003670), 셀트리온(068270), POSCO홀딩스(005490) 등은 5%대 하락했다. 포스코인터내셔널(047050), 하이브(352820), S-Oil(010950) 등은 4% 넘게 밀렸다. 아모레퍼시픽(090430), SK(034730), 고려아연(010130) 등은 3%대 내렸다. 이와 달리 SK하이닉스(000660), HMM(011200), NAVER(035420), KT(030200) 등은 1% 미만 소폭 올랐다. 진위 공방이 지속되고 있는 데다 업체들이 관련 사업에 대한 연관성을 부인하고 있음에도 초전도체 관련주는 다시 급등했다. LS전선아시아(229640), 덕성(004830) 서원(021050) 등은 각각 상한가를 기록했다. 이날 거래량은 6억7077주, 거래대금은 11조8031억원으로 집계됐다. 상한가를 기록한 종목은 5개였으며, 136개 종목이 상승했다. 780개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 17개 종목은 보합권에 머물렀다.",
        "ticker": [
            "011200",
            "030200",
            "003550",
            "051900",
            "006260",
            "035420",
            "005490",
            "010950",
            "034730",
            "000660",
            "010130",
            "003540",
            "004830",
            "021050",
            "068270",
            "090430",
            "047050",
            "003670",
            "352820",
            "000880",
            "042660"
        ]
    },
    {
        "title": "증권가, 이마트 목표가↓…\"2분기 실적 기대치 하회\"(종합)",
        "date": "2023.08.16. 오후 3:44",
        "content": "이마트 간판[촬영 김현수](서울=연합뉴스) 이민영 기자 = 증권가는 16일 이마트의 2분기 실적이 기대치를 밑돌며 실적 불확실성이 지속되고 있다며 목표주가를 일제히 내렸다.    이날 KB증권은 이마트의 2분기 실적이 부진하면서 올해 영업이익 추정치도 내렸다며 목표주가를 10만원에서 9만5천원으로 하향 조정했다.    박신애 연구원은 \"2분기 이마트는 530억원의 영업 적자를 기록해 지난해보다 적자가 확대됐다\"며 \"스타벅스와 신세계 건설 실적이 기대치를 하회한 영향\"이라고 설명했다.    이어 \"스타벅스와 신세계건설의 연간 영업이익 추정치를 내리면서 올해 이마트의 영업이익 추정치도 23% 내렸다\"며 \"여러 이종 사업을 영위하고 있는 점이 오히려 실적 불확실성을 야기하고 있는 상황\"이라고 분석했다.    그러면서 \"주가 반등을 위해서는 오프라인 유통 채널 간 비용 효율화 등을 통해 본업의 경쟁력을 확보하고 이커머스 사업의 중장기 방향에 대한 로드맵 공유가 필요하다\"고 밝혔다.    신한투자증권도 이마트의 목표주가를 10만원에서 9만원으로 내렸다.    조상훈 연구원은 \"2분기 이마트 영업이익은 SCK컴퍼니와 건설 부문 등이 부진해 컨센서스(시장 평균 전망치)를 크게 하회했다\"며 \"특히 SCK컴퍼니는 기존점 성장률 부진에 원가 부담이 겹치며 영업이익이 23% 감소했다\"고 분석했다.    NH투자증권도 이마트의 목표주가를 12만원에서 10만원으로 내렸다.    주영훈 연구원은 \"판관비 상승에 대응하기 위해 영업시간 1시간 단축이라는 전략을 펼치고 있지만 상반기 매출이 부진해 제대로 방어에 성공하지 못한 것으로 추정한다\"고 분석했다.    다만 \"6월 이후 소비심리 지표가 반등세를 보이고 있고 함께 공시된 동사의 지난달 영업실적 또한 개선되는 모습을 보인 만큼 3분기부터는 실적 개선을 기대한다\"고 설명했다.    아울러 이베스트투자증권도 이마트의 목표가를 12만3천원에서 9만1천원으로 내렸다.    이에 이날 이마트 주가는 전 거래일 대비 5.41% 내린 7만3천500원에 장을 마쳤다.     mylux@yna.co.kr",
        "ticker": [
            "005940",
            "004170",
            "034300",
            "139480"
        ]
    },
    {
        "title": "코스피, 中 경기 둔화 우려에 '급락'…2차전지·제약주 '약세'",
        "date": "2023.08.16. 오후 3:40",
        "content": "초전도체 테마주, 줄줄이 상한가\n\n\n\n서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 중국 경기 둔화 우려에 1% 넘게 하락했다.16일 코스피지수는 전 거래일 대비 45.23포인트(1.76%) 하락한 2525.64에 거래를 마쳤다. 이날 지수는 전 거래일 대비 20.74포인트(0.81%) 내린 2550.13으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 13억원, 3605억원 순매도했다. 개인은 3303억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"중국 경기 둔화에 따른 안전자산 선호 심리 강화와 위안화 약세 동조화 등으로 양대 지수 모두 하락했다\"며 \"특히 코스닥은 2차전지와 제약 중심으로 매물이 출회되며 2% 넘게 하락했다\"고 말했다.시총 상위주 가운데 포스코홀딩스(POSCO홀딩스), 포스코퓨처엠이 각각 5% 넘게 급락했다. LG에너지솔루션, LG화학도 2% 넘게 주가가 빠졌다. 삼성전자, 삼성바이오로직스, 현대차 등도 하락했다. 반면 SK하이닉스, 네이버는 소폭 상승했다.위축된 투자심리 속 실적 민감도가 높아졌다. 종목별 어닝 쇼크 발표에 2차전지, 제약, 의류, 유통 업종이 약세를 보였다. 중국발 기대감이 유입됐던 화장품, 여행 등 소비주 또한 중국의 소비 지표 둔화에 따라 차익매물이 출회됐다.반면 국내 연구진이 상온 초전도체라고 주장하는 물질인 'LK-99'의 진위가 가려지지 않은 상황에서도 관련 테마주들의 주가가 급등했다. 덕성의 우선주인 덕성우(29.94%)와 서원(29.86%), LS전선아시아(29.95%), 신성델타테크(30.00%), 파워로직스(29.71%), 모비스(29.90%), 서남(29.90%) 등이 일제히 상한가로 뛰었다.코스닥지수는 전장보다 23.39포인트(2.59%) 내린 878.29로 마감했다. 지수는 전 거래일 대비 893.93으로 출발했다.코스닥시장에서 외국인은 1609억원 순매도했고 개인과 기관은 각각 587억원, 1194억원 매수 우위였다.시총 상위주 가운데 셀트리온헬스케어가 7% 넘게 하락했다. 올 2분기 부진한 실적을 기록한 영향으로 풀이된다. 에코프로, 셀트리온제약도 각각 6% 넘게 하락했고 에코프로비엠, 엘앤에프, 포스코DX 등 대부분 파란불이 켜졌다. 반면 HLB는 소폭 상승했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 6원 오른 1336.9원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "005490",
            "034730",
            "000660",
            "004830",
            "004835",
            "006800",
            "207940",
            "005930",
            "021050",
            "068270",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격, 0.04% 상승한 1g당 8만1970원(8월 16일)",
        "date": "2023.08.16. 오후 3:39",
        "content": "[데이터로 보는 증시][서울경제] 16일 KRX금 가격이 3거래일 연속 상승했다.이날 금 가격은 전일대비 40원(0.04%) 상승한 1g당 8만 1970원으로 장을 마감했다. 거래량과 거래대금은 각각 4만 4263g, 36억 2802만원을 기록했다.15일(현지시간) 국제금 가격이 7거래일 연속 하락세를 보였다.이날 뉴욕 상업거래소에서 12월물 금 가격은 전 거래일보다 8.80달러(0.45%) 하락한 온스당 1935.20달러에서 거래를 마쳤다."
    },
    {
        "title": "[특징주] 셀트리온헬스케어, 2분기 실적 감소에 7%대 하락(종합)",
        "date": "2023.08.16. 오후 3:36",
        "content": "셀트리온헬스케어[셀트리온헬스케어 홈페이지 캡처]    (서울=연합뉴스) 이민영 기자 = 셀트리온헬스케어가 2분기 실적 감소를 발표한 가운데 16일 주가가 7% 넘게 하락했다.    이날 코스닥시장에서 셀트리온헬스케어는 전 거래일 대비 7.8% 내린 6만5천원에 거래를 마쳤다.    주가는 장중 6만4천800원까지 떨어지기도 했다.    직전 거래일인 14일 셀트리온헬스케어는 2분기 영업이익이 341억원으로 지난해 같은 기간보다 54% 감소했다고 공시했다.    이날 키움증권은 셀트리온헬스케어의 올해 영업이익이 직접판매 비용 증가 등으로 지난해보다 감소할 것이라며 투자 의견을 '매수'에서 '아웃퍼폼'(시장수익률 상회)으로 내렸다.    허혜민 연구원은 \"2분기 셀트리온헬스케어의 영업이익은 컨센서스(546억원)를 하회했다\"며 \"미국 직접판매 비용과 연구개발비 증가 등의 영향\"이라고 설명했다.    이어 \"미국 직판을 위한 영업 인원이 증가해 인건비와 광고비용이 올해 지속해 이반영될 것\"이라며 \"올해 영업이익은 1천822억원으로 지난해보다 20% 감소할 것\"이라고 내다봤다.    아울러 유안타증권 (9만3천원→8만5천원)과 하나증권(11만원→9만5천원) 등도 셀트리온헬스케어의 목표가를 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "068270",
            "003470",
            "039490"
        ]
    },
    {
        "title": "코스피, 1.8% 떨어져 2,520대 마감…코스닥도 2.6%↓",
        "date": "2023.08.16. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 약 1.8% 떨어져 2,520대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 45.23포인트(1.76%) 내린 2,525.64로 집계됐다.    지수는 전장보다 20.74포인트(0.81%) 내린 2,550.13으로 출발해 낙폭을 키워 장중 2,520.87까지 떨어지기도 했다.    코스닥지수도 전장보다 23.39포인트(2.59%) 내린 878.29로 장을 마감했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] STX, 물류해운 인적분할 완료 소식에 '상한가'",
        "date": "2023.08.16. 오후 3:31",
        "content": "서울 중구 STX 사옥. (사진제공=STX)[서울경제] STX(011810)가 물류해운 사업 부문의 인적 분할을 확정하면서 주가가 상한가를 기록했다. 앞으로 STX는 글로벌 트레이딩 사업을 더욱 강화하고, 분할 신설회사인 STX그린로지스는 물류해운 사업의 전문성을 높여나갈 계획이다.16일 한국거레소에 따르면 STX는 이날 전 거래일보다 4720원(29.82%) 오른 2만 550원에 거래를 마쳤다. STX가 임시주주총회를 열고 물류해운 사업 부문의 인적 분할을 최종 가결하면서 투자자들 사이에서 향후 회사의 성장 가능성에 대한 기대가 높아진 영향으로 관측된다. 이번 인적분할은 기존 법인의 주주가 지분율에 맞춰 신설 법인의 지분을 나눠 갖는 방식으로 진행된다. 기존 법인이 신설 법인의 주식을 소유하는 물적분할과는 차이가 있다. 이에 STX 주주들은 오는 9월 1일 신설 예정인 STX그린로지스의 주식을 STX 보유 지분율에 따라 갖게 된다. 두 회사의 분할 비율은 약 8대 2로, STX가 76.74%, 신설 법인인 STX그린로지스가 23.26%다.STX그린로지스 신주배정기준일은 오는 8월 31일이며, 신주 상장 예정일은 9월 13일이다. STX는 지난달 한국거래소로부터 STX그린로지스의 주권 재상장예비심사 결과 상장 승인을 받았다.STX는 분할 후 글로벌 종합상사로서 입지를 강화하고, 원자재·산업재 트레이딩에 더욱 힘을 싣겠다는 방침이다. STX그린로지스는 경쟁력 있는 선대 운영, 지속적인 차터링(용선) 사업 확대 등을 통해 물류·해운업의 밸류체인을 확보하고 사업 전문성을 극대화할 방침이다.",
        "ticker": [
            "011810",
            "465770"
        ]
    },
    {
        "title": "9호선 여의도역, '신한투자증권역' 된다",
        "date": "2023.08.16. 오후 3:25",
        "content": "신한證, 지난해 5호선 이어 또 낙찰\n\n\n\n서울 여의도역. 사진 제공=신한투자증권[서울경제] 신한투자증권이 서울 지하철 5호선에 이어 9호선에도 여의도역에 자사 이름을 넣었다.신한투자증권은 9호선 여의도역 역명 병기 유상 판매 입찰에 낙찰됐다고 16일 밝혔다. 이에 따라 오는 23일부터 각종 노선도와 안내 표지판에 여의도역명 옆이나 괄호 안에 ‘신한투자증권’이 추가로 표시된다. 5호선 여의도역은 지난해부터 신한투자증권이 병행해 표기되고 있다.여의도역은 역사 인근에 14개 증권사가 포진해 국내 증권·금융 중심지의 상징지로 꼽힌다. 유동 인구만 매달 300만 명이 넘는다.김수영 신한투자증권 브랜드홍보본부장은 “금융 중심지 여의도의 역사와 함께 성장한 만큼 사명을 역명으로 쓰게 된 데 큰 의미가 있다”며 “브랜드 경쟁력을 한 단계 높이고 고객과 더 밀접하게 다가가겠다”고 밝혔다."
    },
    {
        "title": "‘대신 국고10년 분할매매 목표전환형 펀드’ 출시",
        "date": "2023.08.16. 오후 3:10",
        "content": "연 6% 목표수익률 추구\n\n\n\n [사진=대신자산운용]대신자산운용이 국고채 장기물에 투자하는 목표전환형 펀드를 출시한다.16일 대신자산운용은 금리 동결 및 인하기에 국채 장기물 분할매매로 6% 목표수익률을 추구하는 ‘대신 국고10년 분할매매 목표전환형 펀드’를 이날부터 25일까지 8영업일간 판매한다고 밝혔다. 이 펀드는 유동성이 풍부한 장내 국고 10년 지표물에 투자한다.‘대신 국고10년 분할매매 목표전환형 펀드’는 금리 인상 사이클 종료에 따라 국고채 장기물 투자에 우호적 환경이 조성될 것을 예상해 마련된 상품이다. 국고채 장기물 투자로 안정적 이자수익과 함께 분할매매 전략을 통한 자본이득으로 추가수익을 노린다는 설명이다.기본적으로 듀레이션을 8년 수준으로 유지하며 매수·거래보류(바이앤홀드) 전략으로 안정적 이자수익을 확보한다. 바이앤홀드는 국채 장기물을 매수한 뒤 그대로 보유하는 투자전략을 뜻한다.또 레포 매도(환매조건부매매) 전략을 활용한 분할매매로 자본이득과 채권 대여 등 추가 수익도 추구한다. 금리 횡보시에는 A1 등급 이상의 전자단기사채(전단채) 투자로 이자수익을 추가 확보할 예정이다. 목표수익률 6%를 달성하면 단기채와 유동성 투자로 전환한다.펀드 만기는 목표 수익률 달성 시기에 따라 달라진다. 설정 후 6개월 이내 목표 수익률 달성 시 만기는 설정일로부터 1년이다. 6개월 이후 달성하면 달성일로부터 6개월, 목표수익률을 달성하지 못하면 설정일로부터 3년이다.펀드 판매사는 대신증권과 NH농협은행이다. 총 보수는 연 0.24 ~ 0.73%다. 만기 전 환매가 가능하고, 환매수수료는 환매금액의 2%다. 설정 후 6개월부터는 환매수수료가 없다.김영근 대신자산운용 마케팅본부장은 “올해 하반기가 금리 인하 기대와 맞물려 채권 투자에 좋은 시기가 왔다고 판단해 상품을 출시했다”며 “상대적으로 안정적인 국고채 장기물 투자로 정기 예금 금리에 더해 알파 수익을 원하는 투자자에 적합한 상품”이라고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "미래에셋, 호주 1위 로보어드바이저 운용사 ‘스탁스팟’ 인수",
        "date": "2023.08.16. 오후 3:07",
        "content": "AI 서비스 금융시장 본격 진출\n\n\n\n [사진=미래에셋자산운용]미래에셋자산운용은 호주 로보어드바이저 전문 운용사인 ‘스탁스팟(Stockspot)’을 인수했다고 16일 밝혔다. 국내 금융그룹의 해외 로보어드바이저 전문 운용사 인수는 이번이 처음이다.인수 가격은 약 2800만 호주달러(한화 약 240억원) 규모로, 미래에셋자산운용이 스탁스팟의 지분 약 53 %를 인수하는 방식이다. 잔여 지분은 정해진 기간 내 옵션 계약 구조에 따라 추가 인수할 계획이다.2013년 호주 시드니에 설립된 스탁스팟은 6월 기준 운용자산 약 6억5000만 호주달러(한화 약 5700억원) 규모의 호주 1위 로보어드바이저 전문 운용사다. 자체 알고리즘을 기반으로 호주 시장에서 개인 및 기관 투자자를 대상으로 투자자문, 포트폴리오 관리 등 종합 서비스를 제공하고 있으며, 안정적인 트랙레코드로 1만3000명의 고객을 보유하는 등 높은 브랜드 인지도를 갖추고 있다.수년 전부터 로보어드바이저 운용사 인수를 추진해 온 미래에셋자산운용은 이번 스탁스팟 인수를 통해 인공지능(AI) 기반 서비스를 접목한 금융시장에 본격 진출할 계획이다. 또 미래에셋자산운용은 스탁스팟과 미래에셋자산운용 호주법인, 미래에셋 호주 ETF 운용 자회사 ‘글로벌엑스 호주(Global X Australia)’ 간의 시너지를 발휘해 호주 연금시장 진출도 본격화한다.미래에셋그룹 글로벌전략가(GSO) 박현주 회장은 “이번 스탁스팟 인수를 계기로 호주뿐만 아니라 전세계 글로벌 금융시장에서 미래의 성장동력인 AI 및 로보 시장을 적극 공략할 계획”이라며 “로보어드바이저를 또 하나의 신성장동력으로 차별화된 서비스를 제공할 수 있도록 노력하겠다”고 말했다.",
        "ticker": [
            "078930",
            "001680",
            "000880"
        ]
    },
    {
        "title": "[특징주] KB·신한 등 금융지주 일제 하락…美은행 등급 하향 불똥",
        "date": "2023.08.16. 오후 2:24",
        "content": "지방 금융지주·제주·기업은행도 하락세\n\n\n\n[서울경제] KB금융(105560), 신한금융지주 등 대형 은행을 보유한 금융지주사들의 주가가 일제히 하락세를 보이고 있다. 최근 미국 은행들의 신용등급 하락 가능성이 커지면서, 미국 증시에서 은행주들이 무더기로 급락한 것이 국내 시장에도 영향을 끼친 것으로 보인다.16일 한국거래소에 따르면 오후 2시 10분 기준 국내 4대 금융지주인 KB금융(-1.36%), 신한지주(055550)(-1.14%), 우리금융지주(316140)(1.05%), 하나금융지주(086790)(-1.17%)의 주가가 전 거래일보다 하락세를 보이고 있다. 가장 낙폭이 큰 곳은 KB금융으로 전 거래일보다 700원 감소한 5만 900원에 거래 중이다.또 지방 금융지주 3사도 동반 하락 중이다. BNK금융지주(138930)(-1.20%), DGB금융지주(139130)(-0.95%), JB금융지주(175330)(-0.92%)는 전 거래일보다 1% 내외로 주가가 하락하는 모습이다. 또 별도로 상장돼 있는 은행주인 제주은행(006220)(-3.28%), 기업은행(024110)(-0.19%)도 하락세를 면치 못하고 있다.이처럼 국내 은행주들의 주가가 일제히 하락하고 있는 것은 최근 글로벌 신용평가사인 피치에서 미국 70여 개 은행들에 대한 신용등급 하락 가능성을 제기한 영향이 큰 것으로 분석된다.15일(현지시간) 피치의 크리스 울프 애널리스트는 CNBC 방송과 인터뷰에서 지난 6월 은행업계의 '영업환경' 등급을 'AA'에서 'AA-'로 낮췄으며, 고금리에 따른 수익성 악화로 인해 추가 하향 조정 가능성이 있다고 말한 바 있다. 또 울프 애널리스트는 은행업계 등급이 'AA-'에서 'A+'로 추가로 낮아지면 70곳이 넘는 미국 은행의 신용등급을 재평가해야 한다고도 했다.이날 해당 발언의 여파로 스탠더드앤드푸어스(S&P) 500 은행 지수가 2.5% 하락했으며, 미국 주요 은행인 JP모건체이스, 뱅크오브어메리카와 웰스팍, 골드만삭스, 시티그룹, 모건스탠리 등은 크게는 4%에서 작게는 1%가량 주가가 하락했다. 또 중형 은행인 웨스턴 얼라이언스 뱅코프, 팩웨스트 뱅코프가 각각 3% 이상, 코메리카와 키코프도 4% 이상 하락했다.",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "105560",
            "024110",
            "055550",
            "316140",
            "006220",
            "086790"
        ]
    },
    {
        "title": "NH투자증권, 빅데이터 경진대회 개최…1등 상금 1000만 원",
        "date": "2023.08.16. 오후 2:23",
        "content": "[서울경제] NH투자증권(005940)은 빅데이터 경진대회를 연다고 16일 밝혔다.이번 대회는 ‘블룸버그, 나스닥과 함께 세계속으로!’ 라는 제목으로 진행된다. 참가자들은 예선에서 나스닥 종목 시세를 활용, 국내·해외 종목 관계를 분석하거나 뉴스 데이터로 투자 콘텐츠를 발굴하는 과제를 수행하게 된다. 본선은 블룸버그 서플라이 체인 데이터를 활용, 기업 간 관계를 밝히고 해외주식 투자 활성화를 위한 제안 평가로 진행된다.대상 1팀은 상금 1000만 원, 우수상 2팀 각 500만 원, 장려상 3팀 각 300만 원 등 총 16팀에 상금이 수여된다. 블룸버그에서 1000달러의 특별상도 제공한다. 대상과 우수상 수상자에게는 체험형 인턴십, NH투자증권 입사 지원 시 서류전형 절차가 면제되는 입사 특전이 부여된다.특히 대상자에게는 해외 연수 기회도 제공된다. 블룸버그, 나스닥을 탐방하고 나스닥 타워에 수상자 사진을 게시하는 세리머니 등도 진행될 예정이다.국내외 대학(원)생이라면 누구나 참여할 수 있고 10월 16일까지 QV, 나무 모바일 애플리케이션을 통해 참가 신청할 수 있다.NH투자증권은 빅데이터 경진대회를 통해 참가자들에게 실제 금융권 데이터를 분석하고 참신한 비즈니스 아이디어를 발굴할 기회를 제공하고 있다. 디지털 인재 양성을 위해 2020년도부터 매년 대회를 진행하고 있다.정영채 NH투자증권 사장은 “데이터 분석에 관심 있는 학생들이 평소에 접하기 어려웠던 해외시장 데이터 등을 통해 투자 콘텐츠를 발굴할 수 있는 기회가 될 것이라고 생각한다”며 “앞으로도 빅데이터 인재 확보는 물론 고객들의 해외 주식 투자 편의성을 위한 투자 서비스 개선에도 앞장서겠다”고 밝혔다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "\"수도권 아파트 회복, 2금융 PF 리스크 완화 효과 제한적\"",
        "date": "2023.08.16. 오후 2:14",
        "content": "나이스신용평가 분석…\"수도권 아파트 vs 기타 부동산 회복세 차별화\"\n\n\n\n서울 송파구 아파트 단지[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 최근 수도권 아파트를 중심으로 부동산 시장이 회복되고 있지만 제2금융권의 부동산 프로젝트파이낸싱(PF) 리스크 완화에는 큰 도움이 안 된다는 분석이 나왔다.     나이스신용평가(나신평)는 16일 '부동산 시장 하반기 전망 및 PF대출 건전성에 미치는 함의' 제목의 보고서에서 이같이 관측했다.     보고서는 올해 상반기 부동산 시장에 대해 \"4월 중순 이후 서울 및 수도권 아파트 시장에서는 전년 대비 거래량이 증가하고 있으나 이외 대부분의 시장은 여전히 거래량이 회복되지 못하고 있다\"고 분석했다.    그러면서 \"수요 회복의 강도에 따른 수도권 아파트 시장과 이외 시장의 차별화가 올해 상반기 부동산 시장의 특징\"이라고 설명했다.     보고서는 \"상시적 대기 수요가 존재하는 수도권 지역에서는 실수요자와 투자 수요자 모두 매매심리 회복이 빨랐다\"며 \"투자자들이 가장 선호하는 수도권 아파트 시장에서의 가격 메리트 회복과 매매 관련 규제 완화로 인해 이외 시장의 수요 회복이 지연됐다\"고 밝혔다.     이 때문에 수도권 아파트 관련 PF 비중이 작은 제2금융권으로서는 최근 부동산 경기 회복에도 리스크 완화 효과를 누리지 못하고 있다고 평가했다.    나신평에 따르면 제2금융권의 부동산 PF대출 익스포저(위험 노출액) 가운데 수도권 아파트 비중은 15.3%에 불과하다. 반면 지방 아파트는 15.7%, 주상복합과 연립주택 등 기타 주거시설은 15.6%(수도권 6.5%·지방 9.1%)다. 이는 본PF와 브릿지론 합산 기준이다.    상대적으로 리스크가 높은 브릿지론 익스포저만 따로 살펴보면 수도권 아파트의 비중은 12.1%로 더욱 낮아진다. 지방 아파트는 10.9%, 기타 주거시설 비중은 12.2%(수도권 6.7%·지방 5.5%)다.    반면 업무·상업·산업시설 등의 비중은 64.8%라면서 \"투자용 부동산 시장 수요 회복이 아직 뚜렷하게 나타나지 않고 있어, 최근 일부 부동산 시장의 수요 반등이 브릿지론의 자산건전성과 본 PF 전환 가능성을 개선하는 효과는 매우 제한적\"이라고 말했다.     또한 \"최근 주택 구매 관련 규제의 완화로 수도권 시장과 이외 시장 간의 차별화가 장기간 지속될 우려가 있다\"면서 \"이는 수도권 아파트 시장의 PF 비중이 크지 않은 제2금융권의 (리스크) 연착륙 측면에서 부정적 요인\"이라고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "NH투자증권, ‘블룸버그·나스닥과 함께 세계 속으로’ 개최",
        "date": "2023.08.16. 오후 2:09",
        "content": "NH투자증권이 개최하는 ‘블룸버그·나스닥과 함께 세계 속으로’ 안내 이미지. [사진 제공 = NH투자증권]NH투자증권은 ‘블룸버그, 나스닥과 함께 세계 속으로!’ 빅데이터 경진대회를 개최한다고 16일 밝혔다.올해는 해외시장 데이터를 활용한 과제로 진행되며, 대상자에게는 해외 연수 특전으로 블룸버그와 나스닥 현지 투어 등의 혜택을 제공한다.NH투자증권은 빅데이터 경진대회를 통해 참가자들에게 실제 금융권 데이터를 분석하고 참신한 비즈니스 아이디어를 발굴할 기회를 제공하고 있다. 디지털 인재 양성을 위해 2020년도부터 매년 대회를 진행하고 있으며 해외데이터 분석을 통한 해외주식 투자 기회 탐색을 주제로 진행된다.이번 대회 과제는 ‘데이터 속에 숨어있는 해외주식 투자 기회 찾기’다. NH투자증권은 이를 위해 블룸버그와 미국 거래소 나스닥과 스폰서십을 맺었으며, 참가자들은 해외 기업과 해외 시장 특화 데이터 등 폭넓은 데이터 활용이 가능하다.예선은 나스닥 종목 시세를 활용하여 국내·해외 종목 관계를 분석하거나 뉴스 데이터로 투자 콘텐츠를 발굴하는 과제로 진행한다. 본선은 블룸버그 공급망(Supply Chain) 데이터를 활용해 기업 간 관계를 규명하고, 해외주식 투자 활성화를 위한 제안 평가로 실시한다.대상 1팀 상금 1000만원, 우수상 2팀 각 500만원, 장려상 3팀 각 300만원 등 총 16팀에 상금이 수여된다. 블룸버그에서 $1000상당의 특별상도 제공될 예정이다. 더불어 대상 및 우수상 수상자에게는 체험형 인턴십, NH투자증권 입사 지원 시 서류전형 절차가 면제되는 입사 특전을 부여한다.특히 대상자는 상금과 더불어 해외 연수 기회 제공 및 블룸버그, 나스닥을 탐방할 수 있다. 나스닥 타워에 수상자 사진을 게시하는 세리머니 등도 진행될 예정이다.국내외 대학(원)생이라면 누구나 참여할 수 있고 10월 16일까지 QV, 나무 모바일 애플리케이션을 통해 참가 신청할 수 있다.정영채 NH투자증권 사장은 “데이터 분석에 관심 있는 학생들이 평소에 접하기 어려웠던 해외시장 데이터 등을 통해 투자 콘텐츠를 발굴할 수 있는 기회가 될 것이라고 생각한다”며 “앞으로도 빅데이터 인재 확보는 물론 고객들의 해외 주식 투자 편의성을 위한 투자 서비스 개선에도 앞장서겠다”고 말했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "이석기 교보증권 대표, 마약 근절 캠페인 ‘노 엑시트’ 릴레이 동참",
        "date": "2023.08.16. 오후 1:52",
        "content": "이석기 교보증권 대표이사(오른쪽에서 두 번째)가 ‘노 엑시트’(NO EXIT) 릴레이 캠페인에 참여하고 있다. [사진 제공 = 교보증권]교보증권은 이석기 대표이사가 마약 근절을 위한 범국민적 운동인 ‘노 엑시트’(NO EXIT) 릴레이 캠페인에 동참했다고 16일 밝혔다.노 엑시트 캠페인은 지난 4월부터 경찰청과 마약퇴치운동본부가 마약 심각성을 알리고 마약중독 위험성과 경각심을 고취하기 위한 릴레이 행사다.이석기 대표이사는 장석훈 삼성증권 대표이사의 지목을 받아 이번 릴레이 캠페인에 참여했다. 이 대표는 다음 참여자로 이현승 KB자산운용 대표, 김상훈 교보문고 대표를 지목했다.교보증권은 사회와 환경 그리고 세상에 긍정적인 변화를 만들어 내는 책임 있는 행동에 앞장설 계획이다.이석기 교보증권 대표이사는 “마약은 절대 시작도(Start) 생각도(Think) 권하지도(Offer) 선택도(Pick) 말아야 할 영혼을 파괴하는 불법 약물이다”며 “교보증권은 미래세대를 위해 마약으로부터 깨끗한 사회를 만들도록 앞장서겠다”고 말했다.",
        "ticker": [
            "030610",
            "016360"
        ]
    },
    {
        "title": "현대차증권, 디지털PB센터로 디지털 고객 집중 케어 나서",
        "date": "2023.08.16. 오후 1:51",
        "content": "현대차증권 디지털PB센터 안내 이미지. [사진 제공 = 현대차증권]현대차증권은 지난달 26일 오픈한 디지털PB센터에서 다양한 형태의 상담 서비스를 제공해 디지털 고객 집중 케어에 나선다고 16일 밝혔다.디지털PB센터는 현대차증권의 디지털 고객을 위해 제공되는 서비스의 일환이다. 투자 전문가들로 구성된 디지털PB로부터 다양한 투자 정보, 보유 포트폴리오 상담 등을 받을 수 있는 디지털 특화 지점이다.먼저 예약 상담은 현대차증권 MTS ‘내일’을 통해 고객이 원하는 시간과 상담 내용을 사전에 예약할 수 있다. 만약 이전에 상담 이력이 있는 고객의 경우에는 선호하는 디지털PB를 지정해 진행하는 지정 상담도 가능하다.새롭게 개시한 야간 상담 서비스는 고객들의 일과 시간 이후에도 상담을 필요로 하는 고객 수요를 반영해 기존 오후 5시까지였던 상담 시간을 오후 9시까지로 확대한 서비스다.모든 상담은 센터 전용 번호를 통한 유선 상담으로 이뤄진다. 국내 주식, 해외 주식, 금융상품, IRP 등 4가지에서 고객들의 보유 자산을 진단하거나 자산 리밸런싱과 같은 전문적인 자산 케어를 받을 수 있다.강성모 현대차증권 리테일본부장 전무는 “야간상담, PB지정상담 등 디지털 고객의 투자 조력자가 되기 위해 디지털PB센터를 설립하게 됐다”며 “앞으로도 고객 편의성을 최우선 가치로 삼고 새로운 서비스를 선보일 수 있도록 노력하겠다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 '팔자'에 낙폭 키우며 하락…2530대 초반",
        "date": "2023.08.16. 오후 1:49",
        "content": "코스닥, 오후 들어 낙폭 키우며 890선 내줘\n\n\n\n연합뉴스[서울경제] 코스피가 16일 오후 들어 하락세를 키우며 약 1.5% 떨어졌다.이날 오후 1시 36분 현재 코스피는 전 거래일보다 39.83포인트(1.55%) 하락한 2531.04다.지수는 전 거래일보다 20.74포인트(0.81%) 내린 2550.13으로 개장해 낙폭을 키우고 있다.이날 유가증권시장에서 외국인과 기관의 대량 매도세가 이어지고 있습니다. 이날 외국인과 기관은 각각 1442억원,2751억원어치를 순매도했다. 반면 개인은 3985억원어치를 순매수하고 있다.시가총액(시총) 상위 종목 대부분 하락세를 보이고 있다. 특히 LG에너지솔루션(373220)(-2.95%)을 비롯해 LG화학(051910)(-2.01%), POSCO홀딩스(005490)(-4.51%), 포스코퓨처엠(003670)(-4.38%) 등 이차전지 관련주의 하락세가 눈에 띈다. 이 뿐 아니라 삼성전자(005930)(-0.74%), 삼성바이오로직스(207940)(-1.26%) 등도 하락하고 있다.반면 SK하이닉스(000660)(1.31%), NAVER(035420)(1.13%) 등은 오르고 있다.같은 시각 코스닥지수는 전 거래일보다 18.88포인트(2.09%) 하락한 882.80이다.지수는 전 거래일보다 7.75포인트(0.86%) 내린 893.93으로 개장해 890대 중반에서 등락을 반복하다 결국 890선을 내줬다.코스닥시장에서는 개인과 기관이 각각 1862억원, 348억원어치를 순매수 중이다. 반면 외국인은 1920억원어치 주식을 순매도 중이다.시총 상위 종목 상당수가 하락 중인 가운데 특히 셀트리온헬스케어(091990)(-6.24%), 포스코DX(022100)(-4.02%), JYP Ent.(035900)(-3.36%), 에스엠(041510)(-3.88%) 등의 낙폭이 눈에 띈다.반면 HLB(028300)(1.14%), HPSP(403870)(0.79%), 알테오젠(196170)(0.22%) 등은 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '2차전지 열기 지속' 포스코·에코프로 집중 매수",
        "date": "2023.08.16. 오전 11:37",
        "content": "[미래에셋증권 엠클럽 집계]'친환경 에너지' 포스코인터, 순매수 2위에코프로그룹주도 매수세 지속이수페타시스·티로보틱스 순매도 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 순매수한 종목은 POSCO홀딩스(005490)로 나타났다. 포스코인터내셔널, 에코프로에이치엔(383310), 에코프로(086520) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 POSCO홀딩스였다.포스코홀딩스는 최근 2차전지 소재 사업 확대와 더불어 중장기 성장성이 풍부하다는 분석에 매수세가 지속적으로 확대되고 있다. POSCO홀딩스는 최근 한국거래소가 발표한 올 상반기 개인투자자들이 가장 많이 사들인 종목으로 선정되기도 했다. 이 기간 개인은 4조 7601억원어치의 POSCO홀딩스 주식을 쓸어 담았다. 이에 POSCO홀딩스를 보유한 소액주주 수는 지난해 말 31만 3370명이었으나 지난 6월 말 기준 52만 8895명으로 21만 5525명이 증가했다. 앞서 한국투자증권은 보고서를 통해 POSCO홀딩스가 과거 포항제철처럼 국민주로 진화할 것이라며 목표주가를 50만 원에서 90만 원으로 2배 가까이 상향하면서, 큰 관심을 불러일으키기도 했다.이날 순매수 2위도 POSCO홀딩스의 자회사인 포스코인터내셔널이 차지했다. 포스코인터내셔널 역시 2차전지 관련 수혜주로서 최근 들어 매수세가 몰리고 있는 종목이다. 또 친환경 에너지 사업자로 입지를 강화하고 있는 것도 투자 매력도를 높였다. 포스코인터내셔널은 최근 자회사인 호주 천연가스기업 세넥스에너지가 장기 가스공급 계약 7건을 연이어 체결했다고 밝혔다. 앞서 인도네시아에서 수십조 원어치에 이르는 대규모 천연가스전 운영권을 따내는 성과를 내기도 했다.3위와 4위는 각각 에코프로에이치엔과 에코프로로 나타났다. 에코프로그룹 상장 3사 중 하나인 에코프로에이치엔은 양극재용 도가니, 양극재 도펀트, 전해액 첨가제 등 전지재료 신사업을 추진하고 있는 곳이다. 이달 초 실적발표와 함께 신사업 추진 계획을 공개하고 전해액 첨가제, 양극재 용기인 도가니, 양극재 첨가물인 도펀트를 생산할 예정이라고 밝히면서 향후 성장 가능성에 대한 기대가 높다. 에코프로는 개인 고액자산가들을 중심으로 2차전지주에 대한 집중 매수가 이어지는 등 투자 열기가 여전한 것으로 분석된다.이날 순매도 1위에는 이수페타시스(007660)가 이름을 올렸다. 티로보틱스(117730), 솔트룩스(304100), 이오테크닉스(039030) 등이 순매도 상위권에 이름을 올렸다. 직전 거래일인 14일 순매수 1위는 파두(440110)였다. 티로보틱스, 솔트룩스 등이 상위권에 이름을 올렸다. 같은 날 순매도 1위는 레이이었으며 POSCO홀딩스, SK하이닉스(000660), 이엠텍(091120) 등이 순매도 상위권을 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "006800",
            "007660",
            "047050"
        ]
    },
    {
        "title": "유안타증권, ‘투자권유 대행인 이노베이션 아카데미’ 개최",
        "date": "2023.08.16. 오전 11:31",
        "content": "유안타증권 Finance Hub 강남점서이달 28일 오후 4시부터 2시간 개최투자권유대행인 신규 유치 및 양성 주력\n\n\n\n 사진 제공=유안타증권유안타증권은 오는 28일 오후 4시 강남구 테헤란로의 파이낸스 허브 강남점(대공빌딩 3층)에서 투자권유 대행인을 대상으로 ‘투자권유 대행인 이노베이션 아카데미’를 개최한다고 16일 밝혔다‘투자권유 대행인 이노베이션 아카데미’는 투자권유대행인의 역량 강화 및 영업 정착을 돕기 위한 맞춤 교육프로그램으로 이달 28일 첫 교육을 시작으로 9월과 10월 각 1회씩 총 3회에 걸쳐 실시한다.투자권유대행인은 전문자격시험에 합격한 이후 금융투자회사와 계약을 맺어 해당 회사의 계좌개설이나 금융투자상품 등을 권유해 수익의 일정 부분을 급여로 지급받는 자산관리인이다.최현재 투자컨설팅본부장은 “유안타증권은 투자권유대행인들의 조기 정착 및 우수 투자권유대행인을 우대하기 위한 다양한 프로그램을 진행하고 있다“며, “앞으로도 차별화된 교육과 지원 활동을 통해 소속 투자권유대행인들의 만족도를 높일 수 있도록 노력하겠다“고 말했다.이번 교육은 사전 참가 신청자(선착순 20명)에 한해 참여할 수 있으며 오는 27일까지 신청할 수 있다. 참가 신청 방법 및 기타 자세한 사항은 유안타증권 자산컨설팅팀 투자권유대행인 담당자에게 문의하거나 금융투자협회 홈페이지 투자권유대행인 채용정보마당 게시글을 통해 확인 및 접수할 수 있다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "카카오페이증권, 8월 미국 ETF 매매 수수료 무료",
        "date": "2023.08.16. 오전 11:30",
        "content": "16일 프리마켓부터 31일 애프터마켓모든 미국 ETF 거래 매매 수수료 무료참여 조건 없이 해당 상품에 자동 적용\n\n\n\n카카오페이증권(대표 이승효)이 7월 테슬라 매매 수수료 무료 이벤트에 이어 8월에도 새로운 인기 종목에 대한 이벤트로 다시 돌아왔다.카카오페이증권은 8월 말까지 미국 상장지수펀드(ETF) 매매 수수료 무료 이벤트를 진행한다고 16일 밝혔다. 16일 프리마켓부터 오는 31일 애프터마켓까지 미국 시장에 상장된 ETF 상품을 거래하면 매매 수수료를 무료로 제공한다.미국 ETF는 장기투자와 단기투자에 모두 적합해 국내 투자자들에게 많은 인기를 얻고 있는 상품이다. 카카오페이증권은 단일 종목이 아닌 미국에 상장된 모든 ETF 상품에 대해 매매 수수료를 지원하며 이벤트를 통해 더 많은 사용자에게 혜택을 전할 계획이다.8월 한정 미국 주식 ETF 매매 수수료 무료 이벤트는 카카오페이증권 사용자 누구나 별도 조건 없이 참여 가능하며, 해당 종목 거래 시 자동으로 혜택이 적용된다. 단, 미국 주식 매도 시 수수료는 없으나 기타거래세(SEC FEE 0.0008%)는 부과된다.카카오페이증권은 “지난 7월 테슬라 주식에 대한 수수료 이벤트를 진행한 것에 이어, 국내 투자자들의 높은 관심을 받는 미국 ETF 전 상품에 대한 매매 수수료를 지원하는 혜택을 준비했다”라며 “앞으로도 다양한 혜택을 마련해 사용자에게 매력적인 투자 기회를 제공할 수 있도록 지속적으로 노력할 것”이라고 말했다.한편 카카오페이증권은 자사를 통해 투자를 하면 할수록 금전적 혜택이 커지는 환경을 구축했다. 특히, 해외 주식 투자 시 업계 최저 수준의 0.05% 미국 주식 온라인 거래 수수료와 실시간 환전에 대한 95% 환율우대 적용으로 수수료 부담을 낮춤과 동시에, 거래통화 이외 주문 가능 금액을 사용하는 통합증거금 서비스를 통해 불필요한 환전을 대폭 줄였다. 여기에 자사 증권계좌로 미국 주식을 입고한 사용자에게 입고 금액에 따라 최대 100만 원을 지급하는 이벤트와 함께 미국 주식 고관여 사용자를 위한 협의 수수료 서비스도 제공하며 사용자 투자 혜택을 적극 강화 중이다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "KB증권 ‘2023 슈퍼스타 KB’ 개최...해외주식전문가 발굴",
        "date": "2023.08.16. 오전 11:29",
        "content": "KB증권은 사내 해외주식 전문가를 발굴하는 경연 프로그램 ‘2023 슈퍼스타 KB(슈스깨비)’를 개최한다고 16일 밝혔다.이 프로그램은 글로벌 주식시장에 대한 투자자들의 관심에 부응하고자 기획됐다. KB증권 내 다양한 분야에서 활약하고 있는 직원들이 경연자로 참여해 해외주식과 관련된 본인만의 콘텐츠를 KB증권 ‘프라임 클럽’ 정규 방송을 통해 고객들에게 소개한다. 고객들의 실시간 투표로 우승팀을 선정하는 해외주식 서바이벌 경연 프로그램이다.예선에는 홍콩과 일본 큐브 대회에서 수상한 경력이 있는 큐브 천재 직원을 비롯해 멘사회원인 사모펀드 담당 직원, 세무사 및 CFA(국제재무분석사) 자격증 소지 직원, PB(프라이빗뱅커) 직원 등이 참여했다.선발된 8개팀이 예선에 참여해 17일, 18일 오후 2시에 예선전을 치른다. 4개팀을 본선 진출팀으로 선발한 뒤 30일 오후 2시 본선에서 고객들로부터 가장 많은 표를 받은 1개팀을 최종 우승팀으로 선정한다.예선과 본선의 실시간 투표 참여는 KB증권 프라임 클럽 정규 방송을 통해 가능하다. 실시간 투표에 참여한 고객들에게는 추첨을 통해 다양한 경품을 제공할 예정이다.박정림 KB증권 사장은 “이번 경연은 다양한 해외주식 투자전략과 관심종목을 고객들에게 소개하면서 해외주식 투자에 도움을 드리고, 사내 해외주식 전문가도 발굴 및 양성하는 기회가 될 것”이라며 “앞으로도 KB증권은 고객에게 최적의 투자솔루션을 제공하기 위해 고객의 요구를 반영한 다양한 프로그램을 준비할 계획”이라고 말했다.프라임 클럽은 KB증권이 2020년 4월 구독경제 모델을 도입한 회원제 자산관리 서비스다. 실시간 증권방송을 비롯해 다양한 투자정보 콘텐츠를 제공하고, 1대 1 투자 컨설팅까지 제공한다. 해당 서비스는 KB증권 홈페이지나 MTS ‘KB 마블(M-able)’을 통해 가입할 수 있다."
    },
    {
        "title": "‘5호선 이어 9호선도’ 여의도역명 신한투자증권 병기",
        "date": "2023.08.16. 오전 11:28",
        "content": "서울 지하철 5호선과 9호선이 지나가는 여의도역의 역명에 신한투자증권이 함께 기재된다.신한투자증권은 16일 서울메트로9호선에서 진행한 여의도역 역명 병기 유상판매 입찰에 최종 낙찰됐다고 밝혔다. 신한투자증권은 지난해 지하철 5호선 역명 입찰에 낙찰돼 지금까지는 여의도역 5호선 역명에만 사명이 기재됐다.5호선에 이어 9호선 역명 병기 입찰에 낙찰되며 노선도, 안내 표지판과 차량 안내 방송 등 여의도역 모두에 신한투자증권역을 함께 사용하게 된다. 오는 23일부터 순차적으로 여의도역 옆이나 괄호 안에 ‘신한투자증권’이 추가로 기재된다.여의도역은 역사 인근에 14개의 증권사가 있는 국내 금융 중심지다. 서울시 공공데이터 지하철 역별 승하차 인원 통계에 따르면 매달 300만명 이상이 이용하고 있다.김수영 신한투자증권 브랜드홍보본부장은 “신한투자증권은 금융의 중심지 여의도의 역사와 성장을 함께해온 만큼 5호선에 이어 9호선까지 신한투자증권역으로 사용하게 돼 큰 의미가 있다”며 “신한투자증권의 브랜드 경쟁력을 한단계 진일보시키고 고객과 더 밀접하게 다가가겠다”고 말했다."
    },
    {
        "title": "거래 정지됐던 초전도체 관련주 또다시 급등하며 상한가",
        "date": "2023.08.16. 오전 11:27",
        "content": "초전도체 이미지주가 급등해 거래 정지됐던신성델타테크 상한가 기록주요주주 지분 매각 시세차익시장에서 초전도체주 관련주로 분류하고 있는 주식들이 16일 장 초반에 상승세를 기록 중이다.주가 급등으로 거래가 정지됐던 신성델타테크는 이날 거래가 재개되자 상한가로 직행했다. 한국거래소에 따르면 주가 급등으로 지난 14일 주식매매 거래가 정지됐던 신성델타테크는 전 거래일 대비 30% 오른 5만2000원까지 가격이 상승했다. 신성델타테크는 지난 10일 투자경고 종목 지정된 바 있지만 주가 상승세에 시가총액 1조4292억원까지 커졌다. 또다른 초전도체 관련주로 분류되는 모비스 역시 이날 상한가를 기록했다.뿐만 아니라 오전 10시47분 기준 초전도체주로 분류되는 파워로직스(29.1%), 덕성(27.3%), 서남(24.3%), 인지컨트롤스(22.4%), 국일신동(20.5%), 원익피앤이(16.6%), 고려제강(11%) 등도 급등세를 보이고 있다.앞서 14일에도 서남, 파워로직스, 덕성, 서원, 모비스, 국일신동, 등이 가격제한폭까지 상승한 바 있다.초전도체는 특정 온도 이하에서 모든 전기 저항을 상실하는 물질을 뜻한다. 초고속 컴퓨터, 자기 부상 열차 등에 활용되는 초전도체를 영하 180도 이하가 아닌 상온에서 만들 수 있게 되면 실용화를 앞당길 수 있다는 주장이다.지난달 22일 국내 퀀텀에너지연구소가 논문 사전공개 사이트 아카이브에 상온 초전도체 LK-99 관련 논문을 게재한 이후 이를 구현하려는 실험이 진행 중이다. 전세계에서도 진위 여부를 확인하기 위한 논의가 활발히 진행 중이다.다만, 초전도체 관련주가 급등하는 사이 대주주들의 지분 매각이 이어지고 있다는 것은 주목해야 한다. 서남의 최대주주였던 미국 반도체 장비업체 한국법인 어플라이드머티리얼즈코리아는 최근 주가가 급등하며 보유 지분을 전량 매각했다.덕성은 최대주주인 이봉근 대표의 친인척 이제종씨가 지난 4일과 7일 5만3600주를 장내매도했다고 밝혔고, 신성델타테크도 지분을 보유한 일본의 고목델타화공과 특별관계자들이 주식 46만5387주(지분 1.7%)를 매도하며 차익실현에 나섰다.",
        "ticker": [
            "002240",
            "004830",
            "021050",
            "023800"
        ]
    },
    {
        "title": "[게시판] 카카오페이증권, 미국 ETF 매매수수료 무료 이벤트",
        "date": "2023.08.16. 오전 11:13",
        "content": "[카카오페이증권 제공. 재판매 및 DB 금지]    ▲ 카카오페이증권은 오는 31일까지 미국 상장지수펀드(ETF) 매매 수수료 무료 이벤트를 진행한다고 16일 밝혔다. 카카오페이증권 사용자 누구나 별도 조건 없이 참여할 수 있으며, 미국 주식 매도 시 수수료는 없으나 0.0008%의 기타 거래세는 부과된다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "035720",
            "377300"
        ]
    },
    {
        "title": "엔케이맥스 \"자회사, 미국 증권거래위원회 상장 승인\"",
        "date": "2023.08.16. 오전 11:11",
        "content": "엔케이맥스[엔케이맥스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조현영 기자 = 세포치료제 개발 기업 엔케이맥스는 미국 자회사 엔케이젠바이오텍이 미국 증권거래위원회(SEC)로부터 상장 승인을 받았다고 16일 밝혔다.     엔케이젠바이오텍은 엔케이맥스의 세포치료제 '슈퍼NK'(SNK) 시리즈의 미국 임상시험을 주도하는 자회사로, 지난 3월 뉴욕증권거래소(NYSE) 상장을 위해 기업인수목적회사(SPAC·이하 스팩) 그라프(Graf Acquisition)와 인수의향서(LOI)를 체결했다. 스팩과 합병하면 기업 공개 공모 절차를 우회해 상대적으로 빠르게 상장할 수 있다고 한다.    양사는 합병 승인을 위해 오는 30일 뉴욕에서 특별 주주총회를 열 예정이다. 이에 따라 그라프는 주주들에게 합병에 관한 위임장과 안내서를 우편으로 송부하기 시작했다고 엔케이맥스는 설명했다.     합병 이후 그라프는 뉴욕증권거래소에서 나스닥으로 상장을 이전하고 엔케이젠바이오텍으로 사명을 바꿀 계획이다.    엔케이젠바이오텍 관계자는 \"나스닥 상장은 합병을 고려해 내린 결정으로, 나스닥에 상장된 많은 혁신적 생명 과학 기업들과 함께 어깨를 나란히 하기 위한 것\"이라고 설명했다.     hyun0@yna.co.kr",
        "ticker": [
            "012030",
            "085310"
        ]
    },
    {
        "title": "[게시판] 이석기 교보증권 대표, 마약 근절 릴레이 캠페인 동참",
        "date": "2023.08.16. 오전 11:04",
        "content": "이석기 교보증권 대표, 마약 근절 릴레이 캠페인 동참[교보증권 제공]    ▲ 교보증권은 16일 이석기 대표이사가 마약 근절을 위한 범국민적 운동 '노 엑시트' 릴레이 캠페인에 동참했다고 밝혔다. '노 엑시트'는 마약의 심각성을 환기하고 마약 범죄를 미리 방지하기 위해 경찰청과 마약퇴치운동본부가 진행하는 범국민적 예방 캠페인이다. 이 대표는 \"마약은 절대 시작도(Start), 생각도(Think), 권하지도(Offer), 선택도(Pick) 말아야 할 영혼을 파괴하는 불법 약물\"이라고 강조했다. (서울=연합뉴스)",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "중국위기에 주가·원화값↓…\"당분간 코스피 박스권·환율 올라\"",
        "date": "2023.08.16. 오전 11:00",
        "content": "코스피 하락, 환율 상승(서울=연합뉴스) 김주성 기자 = 16일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 20.74포인트(0.81%) 내린 2,550.13으로 장을 시작했다. 한편 원/달러 환율은 9.1원 오른 1,340.0원에 개장했다. 2023.8.16 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 박대한 홍유담 이민영 기자 = 중국 경기 둔화 우려감이 전 세계 금융시장을 덮쳤다.    16일 오전 10시 39분 현재 코스피는 전 거래일보다 1.15% 떨어진 2,541.25를 나타냈다. 코스닥지수도 1% 떨어져 892선에서 움직이고 있다. 원/달러 환율은 6.60원 오른 1,337.50원에 거래되고 있다.     중국의 경기 침체 속에 대형부동산 개발업체 비구이위안(碧桂園·컨트리가든)이 촉발한 채무불이행(디폴트) 위기감이 고조되면서 투자심리가 위축됐다.    일본 닛케이225 평균주가와 중국 상하이종합지수도 각각 1.00%, 0.07% 하락 중이다.     앞서 전날(미 현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.02% 하락한 34,946.39로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 1.16% 떨어진 4,437.86으로, 나스닥지수는 1.14% 밀린 13,631.05로 각각 마쳤다.    전문가들은 우리나라의 대(對)중국 수출 의존도가 높아 중국 경기 부진에 직접적인 영향을 받으므로 당분간 금융시장도 약세 흐름을 보일 것으로 전망했다.  중국 악재 등장에 투심 위축…\"국내 증시 박스권\"    이날 코스피는 나흘 연속 약세를 보이면서 2,500대로 내려갔다. 투자자들의 관망세가 짙은 상황이지만 외국인 투자자들이 주식 현·선물을 동시에 내다 팔면서 시장에 영향을 주고 있다.     특히 최근 등장한 중국 악재가 시장 참여자들의 투자심리에 부정적인 영향을 주는 요인으로 꼽히고 있다. 중국의 수요가 부진해지면 전 세계 수요가 회복하지 않아 수출 의존도가 높은 우리 증시에 부정적 영향을 미치기 때문이다.     김지산 키움증권 리서치센터장은 \"중국 경기가 전 세계 수요 측면에서 부정적 영향을 미치고 있어 수요 회복을 지연시킬 것\"이라고 말했다.    그러면서 \"중국의 부동산 이슈를 바탕으로 하는 경기 둔화 우려가 우리 시장의 발목을 잡는 요인이 될 것\"이라며 \"반도체나 정보기술(IT), 자동차 등 수출 업종과 철강, 화학 등 산업재 업종들이 다른 산업보다 더 부정적인 영향을 받을 수 있다\"고 지적했다.    신중호 이베스트증권 리서치센터장은 \"중국의 소비와 경기가 둔화하면서 수출이 줄어들고 외국인도 투자 측면에서 부정적인 영향을 받을 수 있다\"고 말했다.    그러면서 \"코스피가 현 수준 이상으로 가려면 수출이 플러스(＋)가 돼야 하는데 중국 지표가 회복하려면 시간이 필요하다\"며 \"중국 모멘텀이 살아나지 않고 있어 코스피는 2,600이나 2,700, 하방은 2,500대에서 박스권 흐름을 보일 것\"이라고 진단했다.    고태봉 하이투자증권 리서치본부장은 \"이차전지나 초전도체 같은 밈주식도 수명을 다해 국내 증시가 박스권 내에서 약세를 보일 것\"이라고 전망했다.     다만, 일각에선 중국 요인 자체가 새로 등장한 악재는 아니므로 시장 급락을 초래하지는 않을 것이라는 관측도 있다.    김형렬 교보증권 리서치센터장은 \"중국 경기가 국내 증시에 미치는 영향은 작지 않지만, 새로운 내용이 아니다\"며 \"중국 요인이 시장의 급격한 하락에 영향을 미칠 가능성은 크지 않다\"고 말했다.\n\n\n\n하락 출발한 코스피…원/달러 환율은 상승(서울=연합뉴스) 김주성 기자 = 16일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 20.74포인트(0.81%) 내린 2,550.13으로 장을 시작했다. 한편 원/달러 환율은 9.1원 오른 1,340.0원에 개장했다. 2023.8.16 utzza@yna.co.kr  중국발 위기, 수출에 악영향…환율·경상수지에도 악재 우려    중국 경기 둔화와 비구이위안 채무불이행 우려는 우리나라의 수출과 경상수지, 환율에도 타격을 줄 수 있다는 전망이 나온다.    우리나라 무역수지는 15개월 연속 적자를 기록하다가 지난 6월에 이어 7월까지 두 달째 흑자를 나타냈다.    그러나 대(對)중국 무역수지 적자는 7월에도 12억7천만달러 적자로 집계됐다. 주요 수출 품목인 반도체와 석유화학의 단가가 하락세인 데다 중국 내 산업생산 회복이 지연되면서 대중국 수출액은 7월 99억달러로 전년 동월 대비 25.1% 감소했기 때문이다.    7월 대중국 반도체 수출 감소율은 40.8%로 전체 반도체 수출 감소율(-34%)보다 컸다.    중국 경기 둔화는 나아가 글로벌 경기 회복에도 영향을 미쳐 수출 의존도가 높은 우리 경제의 회복을 지연시킬 수 있다.    하반기 경상수지 흑자기조 유지 여부에도 중국 경제가 큰 변수가 될 수 있다.    경상수지는 4월(-7억9천만달러) 적자 이후 5월(19억3천만달러)에 이어 6월(58억7천만달러)까지 2개월째 흑자를 기록했다.    그러나 중국 리오프닝(경제활동 재개) 효과가 기대에 못미치는 데다 부동산 부채리스크까지 불거지면서 경상수지 흑자 지속 여부를 장담하기 어렵다는 우려가 나온다.    아울러 중국 경제 위기는 원/달러 환율 상승 또한 부추기고 있다.     역외 위안/달러 환율은 지난 14일 0.0163위안 오른 7.2764를 기록하는 등 중국 위안화 가치는 지난해 11월 이후 9개월여만에 최저를 나타냈다.    중국에 비해 자본 유출입이 상대적으로 자유로워 원화는 '위안화의 프록시(Proxy·대리) 통화'로 불린다.     위안화가 약세를 보이면서 16일 장초반 원/달러 환율이 1,340원대로 올라가는 등 원화 역시 동반 약세를 면치 못하고 있다.    현대경제연구원은 지난해 10월 원화와 위안화의 상관계수가 0.96(1.0에 가까울수록 상관관계가 강함)까지 높아져 동조화 현상이 더욱 강해졌다면서, 위안/달러 환율이 1%포인트(p) 상승하면, 원/달러 환율은 0.44%p 오르는 것으로 나타났다고 밝혔다.    역대 최대폭인 한미 금리차에다 위안화 약세 요인이 겹칠 경우 원/달러 환율 상승세가 당분간 지속, 우리 금융시장 불안 요인이 될 수 있다는 우려가 나온다.    외국인 자금이 당장 이탈할 가능성은 크지 않지만, 안전자산 선호 현상이 두드러지면 우리 시장에서 투자를 줄일 수 있다.    김형렬 센터장은 \"우리 원화가 지속적으로 약세를 보이고 있어 금융시장에서 외국인 수급에 부정적 영향을 미칠 것\"이라고 말했다.    고태봉 본부장은 \"미국이 다음 달에 금리를 인상하면 외국인 수급이 빠져나갈 가능성은 있다\"며 \"미국 금리 상황 등을 지켜봐야 한다\"고 강조했다.    indigo@yna.co.kr, pdhis959@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "030610",
            "039490"
        ]
    },
    {
        "title": "코스피, 기관·외인 매도에 2540선 위태…금양 5%↓",
        "date": "2023.08.16. 오전 10:59",
        "content": "기관 1463억·외국인 911억 ‘팔자’ vs 개인 2288억 ‘사자’섬유·의복 4%, 의료정밀 3%대 약세셀트리온, 아모레퍼시픽, 한화오션 등 4%대↓[이데일리 김응태 기자] 하락 출발한 코스피가 낙폭이 확대되고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 10시54분 코스피 지수는 전거래일 대비 28.41포인트(1.11%) 내린 2542.69를 기록하고 있다. 이날 코스닥은 2550선에서 하락 출발해 2540선까지 하락하며 낙폭이 확대되고 있다. 장중에는 2530선까지 떨어지기도 했다. 한지영 키움증권 연구원은 “미국 소비지표 호조 및 시장금리 상승, 중국 경기 둔화 등 대내외 상하방 요인들을 반영하면서 변동성 확대 장세를 이어갈 전망”이라고 분석했다. 수급별로는 기관이 1463억원, 외국인이 911억원 순매도 중이다. 반면 개인은 2288억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 571억원 매도 우위를 보이고 있다.업종별로는 일제히 약세다. 섬유·의복은 4%대, 의료정밀은 3%대 하락 중이다. 음식료품, 유통업, 화학, 의약품 등은 2% 넘게 떨이지고 있다. 전기가스업, 건설업, 철강및금속, 비금속광물, 보험 등은 1%대 하락하고 있다.  시가총액 상위 종목도 하락하는 종목이 다수다. 금양(001570)은 5%대 하락 중이다. 셀트리온(068270), 아모레퍼시픽(090430), 한화오션(042660) 등은 4% 넘게 떨어지고 있다. S-Oil(010950), 포스코퓨처엠(003670) 등은 3%대 내림세다. 하이브(352820), 포스코인터내셔널(047050)도 2%대 약세다. 이와 달리 SK하이닉스(000660), 네이버 등은 2%대 강세다. LG(003550), 카카오(035720) 등은 1% 미만 소폭 하락 중이다.",
        "ticker": [
            "003550",
            "010950",
            "034730",
            "000660",
            "001570",
            "068270",
            "090430",
            "035720",
            "039490",
            "047050",
            "003670",
            "352820",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 中상하이 증시 약세…기관·외인 매도에 장중 낙폭 확대",
        "date": "2023.08.16. 오전 10:57",
        "content": "[이미지출처=연합뉴스]코스피지수가 중국 상하이증시의 약세와 기관, 외국인 동반 매도세에 밀려 장중 낙폭을 확대하고 있다.16일 오전 10시44분 현재 코스피지수는 전일 대비 29.59포인트(1.15%) 하락한 2541.28에 거래되고 있다.전날 뉴욕증시가 중국 불안감과 매파적 분위기에 따라 하락 마감한 영향으로 0.8% 하락 출발한 코스피지수는 장 초반 기관과 외국인의 매도세가 몰리며 낙폭을 확대하고 있다. 이 시각 기관과 외국인은 각각 1320억원. 917억원을 순매도하고 있다. 반면 개인은 2158억원을 매수 중이다.중국 상하이지수는 이날도 약세로 출발했다. 상하이지수는 전일 대비 11.47포인트(0.36%) 하락한 3164.70에 거래를 시작한 후 약세를 이어가고 있다. 중국증시는 당국의 깜짝 단기 정책 금리인하에도 실물지표 부진과 비구이위안(벽계원) 디폴트 리스크에 하락세를 보이고 있다.중화권 매체 등 외신 등에 따르면 중국 대형 부동산 개발업체 비구이위안이 촉발한 채무불이행(디폴트) 위기가 헝다(에버그란데)그룹이 2021년 말 겪은 디폴트 위기보다 파급력이 훨씬 클 것으로 전망된다.비구이위안은 157억200만위안(약 2조8700억원)에 달하는 회사채 11종에 대한 거래를 전날부터 중단시켰다. 이 중 만기가 가장 이른 것은 9월 2일 차인 비구이위안 사모채권이며 채권 종류에 따라 9월 중, 10월 19일, 올해 연말, 내년 초 등 만기가 도래할 예정이다.이같은 영향에 코스피지수에서는 모든 업종이 하락세를 보이고 있다. 섬유의복이 4.61% 하락세고 의료정밀 -3.23%, 음식료품 -2.54%, 유통업 -2.44%, 화학 -2.29%, 의약품 -2.2%, 전기가스업 -1.63%, 비금속광물 -1.44% 등이 약세다.시가총액 상위권 종목들도 대부분 약세다. 삼성전자가 0.74% 하락 중이고 LG에너지솔루션이 1.66% 떨어졌다. 삼성바이오로직스 -1.76%, POSCO홀딩스 -1.91%, LG화학 -0.84%, 삼성SDI -0.82%, 현대차 -1.06% 등도 약세다. 반면 SK하이닉스는 2%대 강세를 보이고 있다.코스닥지수도 약세를 이어가고 있다. 같은 시각 코스닥지수는 전일 대비 9.97포인트(1.11%) 하락한 891.71에 거래되고 있다. 외국인이 1044억원 순매도하고 있는 반면 기관과 개인은 각각 10억, 1120억원 순매수하고 있다.시가총액 상위권 종목도 대부분 약세다. 에코프로비엠이 1.26%, 에코프로가 0.09% 하락세고 셀트리온헬스케어 -6.1%, 포스코DX -2.51%, JYP Ent. -3.11%, 펄어비스 -0.89%, 셀트리온제약 -4.43% 등이 떨어지고 있다. 반면 엘앤에프는 0.23%, HLB는 0.49% 강보합세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "큐브 천재부터 멘사 회원까지…KB證, 사내 해외전문가 발굴 경연",
        "date": "2023.08.16. 오전 10:43",
        "content": "17일부터 '2023 슈퍼스타 KB' 개최\n\n\n\n‘2023 슈퍼스타 KB’ 포스터. 자료 제공=KB증권[서울경제] KB증권이 사내 해외 주식 전문가를 발굴하는 서바이벌 경연 프로그램 ‘2023 슈퍼스타 KB(슈스깨비)’를 개최한다고 16일 밝혔다.슈퍼스타 KB는 각 분야에서 활약하는 직원들이 경연자로 참여해 해외 주식과 관련된 본인만의 콘텐츠를 KB증권 프라임 클럽(Prime Club) 정규 방송에서 고객들에게 소개하는 방식으로 진행한다. 우승팀은 고객들의 실시간 투표로 선정한다. 예선 참여 경연자로는 홍콩·일본 큐브 대회에서 수상한 경력이 있는 직원을 비롯해 멘사 회원인 사모펀드 담당 직원, 세무사·국제재무분석사(CFA) 자격증 소지 직원, 프라이빗뱅커(PB) 직원 등이 있다.총 8개 팀이 예선에 참여해 17~18일 오후 2시에 예선전을 치르고 이 가운데 4개 팀이 본선에 진출한다. 본선은 30일 오후 2시에 실시한다. 예선과 본선 실시간 투표에 참여한 고객에게는 추첨을 통해 ‘삼프로TV 위즈덤 칼리지’ 수강권을 포함한 경품을 제공할 예정이다.박정림 KB증권 사장은 “이번 경연을 통해 다양한 해외 주식 투자 전략과 관심 종목을 고객들에게 소개할 것”이라며 “사내 전문가 발굴·양성의 기회가 될 것으로 기대한다”고 말했다. Prime Club은 KB증권이 2020년 4월 업계 최초로 구독경제 모델을 도입한 회원제 자산관리 서비스다. 실시간 증권방송을 비롯해 투자 정보 콘텐츠 제공, 1대1 투자 컨설팅을 제공한다."
    },
    {
        "title": "[게시판] 신영증권 황성엽 대표이사, 어촌방문 장려 캠페인 동참",
        "date": "2023.08.16. 오전 10:38",
        "content": "[신영증권 제공. 재판매 및 DB 금지]    ▲ 신영증권은 16일 황성엽 대표이사가 '여름휴가는 어촌·바다로 릴레이 캠페인'에 참여했다고 밝혔다. 이 캠페인은 휴가철 어촌 방문을 장려하고 수산물 소비 촉진을 유도하는 취지로 마련돼 릴레이 방식으로 진행되고 있다. 황 대표는 서정학 IBK투자증권 대표의 지목을 받아 참여했으며, 다음 참여 주자로 서유석 금융투자협회 회장과 이석기 교보증권 대표를 추천했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "030610",
            "001720"
        ]
    },
    {
        "title": "테슬라, 美서 1300만원 싼 모델S·X 출시…주행거리는 단축",
        "date": "2023.08.16. 오전 10:33",
        "content": "모델S 1억 482만원, X 1억 1818만원주행거리는 최대 140km 줄여수익성 악화 우려에 주가 3%↓\n\n\n\n테슬라의 모델X 차량의 모습. AP연합뉴스[서울경제] 테슬라가 미국에서 고가 모델인 S와 X의 가격을 1만 달러(약 1336만 원)씩 낮춘 저렴한 버전을 출시했다. 기준금리 인상으로 고급차 수요가 줄어들자 차량 가격을 낮춰 판매량을 늘리려는 결정으로 풀이된다. 다만 1회 충전 시 최대로 운행할 수 있는 거리는 줄였다.15일(현지 시간) 테슬라 웹사이트에 따르면 새로 출시한 모델 S의 ‘스탠더드레인지’ 버전은 7만 8490달러(약 1억 482만 원)에 판매된다. 모델 X의 스탠더드레인지 버전 가격도 8만 8490달러(약 1억 1818만 원)로 책정됐다. 기존 모델 S와 X의 시작 가격이 각각 8만 8490달러(약 1억 1818만 원), 9만 8490달러(1억 3153만 원)였던 데 비해 1만 달러씩 낮아졌다. 로이터통신은 “고금리로 고가 전기자동차에 대한 수요가 낮아짐에 따라 판매량을 늘리기 위해 저렴한 모델을 출시했다”고 평가했다.대신 두 모델의 스탠더드레인지 버전은 1회 충전 시 최대로 운행할 수 있는 거리가 단축됐다. 원래 주행거리가 최대 405마일(약 652㎞)인 모델 S는 스탠더드레인지 버전에서 최대 320마일(약 515㎞)로, 기존에 최대 348마일(약 560㎞)이었던 모델 X는 269마일(약 433㎞)로 줄었다.테슬라 영업 담당자는 로이터에 “두 모델의 저렴한 버전에도 종전과 동일한 배터리와 모터를 탑재하지만 소프트웨어로 주행거리와 성능이 제한된다”고 밝혔다. 또 다른 테슬라 영업 담당자는 “추후에도 주행거리와 성능의 잠금을 해제하기 위한 소프트웨어 업그레이드를 제공할 계획이 없다”고 설명했다.테슬라의 전체 차량 판매에서 모델 S와 X가 차지하는 비중은 총 3.4% 정도로 작은 편이다. 하지만 높은 가격으로 회사의 수익성을 높이는 데 기여했다. 이번에 두 모델의 저렴한 버전이 출시되면서 테슬라의 수익성에 부정적인 영향을 미칠 것으로 보인다. 테슬라는 이미 판매 비중이 큰 모델 S와 Y의 가격을 올해 들어 미국에서 각각 20% 넘게 인하했고 최근 중국에서도 모델 Y의 중·고급형 가격을 1만 4000위안(약 256만 원)씩 낮췄다. 테슬라는 영업 과정에서 수익보다 판매량을 늘리는 데 중점을 두고 있다. 이날 미 증시에서 테슬라 주가는 전날보다 2.84% 내린 232.96달러에 마감했다."
    },
    {
        "title": "KB증권, 해외주식 전문가 발굴 경연 프로그램 개최",
        "date": "2023.08.16. 오전 10:23",
        "content": "[KB증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 사내 해외주식 전문가를 발굴하는 경연 프로그램 '2023 슈퍼스타 KB(슈스깨비)'를 개최한다고 16일 밝혔다.     KB증권 직원들이 경연자로 참여해 해외주식과 관련된 본인의 콘텐츠를 KB증권 프라임 클럽(Prime Club) 정규 방송을 통해 고객에게 소개하고, 고객의 실시간 투표로 우승팀을 선정할 예정이다.    홍콩과 일본 큐브 대회에서 수상한 경력이 있는 직원을 비롯해 멘사 회원인 사모펀드 담당 직원, 세무사 및 CFA(국제재무분석사) 자격증 소지 직원, PB(프라이빗뱅커) 직원 등이 예선에 참여한다.    오는 17일과 18일 우선 선발된 8개 팀이 예선전을 거쳐 4개 팀이 본선에 진출한다. 30일 본선에서 고객에게 가장 많은 표를 받은 1팀이 최종 우승팀으로 선정될 예정이다.    실시간 투표 참여는 KB증권 프라임 클럼 정규 방송을 통해 가능하며, 투표에 참여한 고객 중 추첨을 통해 '삼프로TV 위즈덤 칼리지' 수강권 등 경품을 제공할 예정이다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 중국 경기 둔화 우려에 투심 '꽁꽁'…1% 넘게 하락",
        "date": "2023.08.16. 오전 10:13",
        "content": "서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매도세에 1% 넘게 하락하고 있다. 중국의 경기 둔화 우려에 투자 심리가 위축된 것으로 풀이된다.16일 오전 10시6분 기준 코스피지수는 전 거래일 대비 35.14포인트(1.37%) 내린 2535.73을 기록하고 있다. 이날 지수는 전 거래일 대비 20.74포인트(0.81%) 내린 2550.13으로 출발했다. 거래주체별로 보면 외국인과 기관이 각각 880억원, 1075억원 순매도 중이다. 개인은 1946억원 매수 우위다.  시가총액 상위종목 가운데 포스코퓨처엠이 3% 넘게 주가가 빠지고 있다. LG에너지솔루션, 삼성바이오로직스, 포스코홀딩스(POSCO홀딩스)가 각각 2% 넘게 하락하고 있다. 반면 SK하이닉스는 1%대 상승세를 보이고 있고 네이버도 소폭 오르고 있다.같은 시간 코스닥지수도 하락하고 있다. 지수는 전 거래일보다 14.36포인트(1.59%) 내린 887.32에 거래되고 있다. 지수는 전 거래일 대비 7.75포인트(0.86%) 하락한 893.93으로 출발했다.외국인과 기관은 각각 1024억원, 61억원 순매도 중이며 개인은 1181억원 매수 우위다.시가총액 상위 종목 가운데 셀트리온헬스케어가 2분기 부진한 실적 발표로 6% 넘게 하락하고 있다. 셀트리온제약도 3% 넘게 주가가 빠지고 있다. 에코프로비엠, JYP엔터테인먼트, 펄어비스 등은 각각 1%대 하락세를 보이고 있다.  서울외환시장에서 오전 10시4분 기준 원·달러 환율은 전 거래일보다 8.1원 오른 1339원에 거래되고 있다. 간밤 뉴욕증시에서 주요지수는 미국의 소비가 강한 모습을 보였다는 소식과 중국의 경기 둔화 우려 속에 하락했다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.02% 하락한 34,946.39로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.16% 떨어진 4437.86으로, 나스닥지수는 전장보다 1.14% 밀린 13,631.05로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "207940",
            "068270",
            "003670"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 中 경기둔화 우려에 하락세...개미 매수에도 역부족",
        "date": "2023.08.16. 오전 10:07",
        "content": "16일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다. 연합뉴스 [파이낸셜뉴스] 국내 증시가 1% 넘게 하락하며 약세를 보이고 있다.   16일 오전 9시 48분 기준 코스피지수는 전 거래일 대비 34.79p(1.35%) 내린 2536.08을 기록하고 있다. 이날 지수는 전 거래일보다 20.74p(0.81%) 하락한 2550.13에 개장했다.   코스피의 하락세는 중국 경기 둔화에 대한 우려 때문으로 풀이된다. 전날 발표된 중국의 7월 소매판매는 지난해 같은 기간보다 2.5% 증가하고, 산업생산은 3.7% 늘어났다. 월스트리트저널이 집계한 시장의 예상치인 4.8% 증가와 4.6% 증가를 크게 밑도는 수치다.   외국인과 기관이 매도세를 보이며 지수를 끌어내리고 있다. 이 시간 유가증권시장에서 외국인과 기관은 각각 876억원, 805억원어치 순매도하고 있다. 반면 개인은 1656억원어치 매수 중이다.   시가총액 상위 종목들은 대부분 내림세다. LG에너지솔루션(-1.66%), 삼성바이오로직스(-1.51%), 삼성전자(-1.04%), 현대차(-0.79%), 기아(-0.76%), 카카오(-0.59%) 등이 하락하고 있다. SK하이닉스(1.13%), NAVER(0.45%) 등은 소폭 오르고 있다.   업종별로는 섬유의복(-3.98%), 음식료업(-3.10%), 의약품(-2.12%), 증권(-1.25%), 금융업(-0.96%), 전기전자(-0.93%) 등 대부분 약세다. 종이목재(0.42%), 통신업(0.06%)만 오르고 있다.   코스닥지수는 전 거래일보다 12.73p(1.41%) 내린 888.95를 기록하고 있다. 이날 코스닥은 7.75p(0.86%) 내린 893.93에 거래를 시작했다.   코스닥시장에서 외국인과 기관이 각각 887억원, 19억원어치를 순매도 하며 하락폭이 더 커졌다. 개인은 나 홀로 992억원어치 순매수 중이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] '초전도체 광풍' 신성델타, 상한가 진입…덕성도 25%↑",
        "date": "2023.08.16. 오전 9:59",
        "content": "대창·서원·LS전선아시아 급등LK-99 관련 진위 공방도 가열\n\n\n\n퀀텀에너지연구소가 세계 최초로 개발했다고 발표한 상온 초전도체 ‘LK-99’. 연합뉴스[서울경제] 국내 주식 시장에서 초전도체 테마에 따른 특정 종목들의 주가 강세가 지속되고 있다. 초전도체 개발 수혜주로 알려진 신성델타테크(065350), 덕성(004830) 등이 상한가 혹은 20% 이상 주가가 상승하며 이달 초 대비 2배에 가까운 시가총액을 형성하고 있다. 초전도체는 특정 온도 이하에서 모든 전기 저항을 상실하는 물질을 말하며, 초고속 컴퓨터, 자기 부상 열차, 에너지 손실 없는 전력선 개발 등에 활용될 수 있다.16일 한국거래소에 따르면 오전 9시41분 기준 신성델타테크는 전 거래일보다 1만 2000원(30%) 오른 5만 2000원에 거래되고 있다. 주가 급등으로 지난 14일 하루 거래가 정지된 바 있는데, 거래가 재개되자마자 상한가로 직행한 것이다.신성델타테크는 초전도체 관련 사업을 영위 중인 것은 아니지만, 자회사로 있는 벤처캐피털(VC)인 엘앤에스벤처캐피탈이 세계 최초 '상온 초전도체'를 개발했다고 발표한 퀀텀에너지연구소의 주요 주주로 올라있다는 이유로 관련 수혜주로 인식되고 있다. 퀀텀에너지연구소는 지난달 논문 사전공개 사이트 아카이브에 상온 초전도체 ‘LK-99’ 관련 논문을 올린 바 있다. 엘앤에스는 2014년 퀀텀에너지연구소에 5억 원을 투자해 지분 9.37%를 보유 중이다. 엘앤에스는 지난해 감사보고서에서 퀀텀에너지연구소의 지분 가치가 시장성이 없다고 판단, 전액 손실로 반영했다.같은 시간 덕성도 전 거래일보다 2610원(25.61%) 오른 1만 2800원에 거래되고 있다. 또 덕성의 우선주인 덕성우(004835)는 29.94% 급등해 상한가를 기록했다. 관련 테마마주인 서원(24.07%)과 LS전선아시아(229640)(23%), 대창(012800)(17.1%), 고려제강(002240)(12.52%) 등도 주가 상승률 상위권을 휩쓸고 있다.한편, 국내 주식 시장에서 투자 광풍과는 별개로 학계에서는 LK-99에 대한 진위 공방도 가열되고 있다. 최근 미국 메릴랜드대 응집물질이론센터(CMTC), 중국과학원 물리연구소 등은 LK-99를 상온 초전도체로 보기 어렵다는 견해를 낸 바 있다. 국제학술지 '사이언스'는 '상온 초전도체 주장의 짧고 화려한 삶'이라는 논평을 내며 회의론을 제기하기도 했다.",
        "ticker": [
            "006260",
            "002240",
            "012800",
            "004830",
            "004835",
            "021050"
        ]
    },
    {
        "title": "셀트리온헬스케어, 2분기 수익성 악화에 장초반 7% 하락",
        "date": "2023.08.16. 오전 9:54",
        "content": "셀트리온헬스케어2분기 영업익 54% 감소장초반 7% 넘게 하락세인건비 판관비 증가 영향2분기 시장 기대치 보다 크게 줄어든 영업이익을 기록한 셀트리온헬스케어의 주가가 16일 장초반 하락 거래되고 있다.이날 한국거래소에 따르면 이날 오전 9시27분 기준 셀트리온헬스케어는 전 거래일 대비 7.4% 급락한 6만5400원에 거래되고 있다. 앞서 지난 14일 셀트리온헬스케어는 2분기 영업이익이 341억원으로 지난해 같은 기간보다 54% 감소했다고 공시한 바 있다. 미국 직접판매 비용과 연구개발비가 증가한 것이 영향을 미쳤다. 다만, 상반기 매출액은 1조294억원을 기록하며 상반기 매출 기준으로 1조원을 처음으로 넘어섰다.정유경 신영증권 연구원은 “2분기 매출액은 전망치에 부합했지만 영업이익은 크게 하회한 수준을 보였다”며 “판관비가 전년동기 대비 9.3%포인트 증가하며 수익성이 낮아졌다”고 설명했다.허혜민 키움증권 연구원은 “미국 직판을 위한 영업 인원이 증가해 인건비와 광고비용이 올해 지속해 반영될 것”이라며 “올해 예상 영업이익은 1822억원으로 지난해보다 20% 감소할 것”이라고 내다봤다. 신영증권은 목표주가를 8만3000원, 키움증권은 목표주가를 8만원으로 제시했다.",
        "ticker": [
            "068270",
            "001720",
            "039490"
        ]
    },
    {
        "title": "[증시신상품] 하이투자증권, '하이 소액국채 랩' 판매",
        "date": "2023.08.16. 오전 9:47",
        "content": "2023.8.16 [하이투자증권 제공. 재판매 및 DB 금지]    ▲ 하이투자증권은 소액국채 거래를 통해 시중금리보다 높은 성과를 추구하는 '하이 소액국채 랩'을 판매한다고 16일 밝혔다. 이 상품은 자산의 대부분을 국민주택1종 채권에 투자한다. 국민주택1종 채권은 정부가 국민주택사업 자금조달 목적으로 발행하는 채권이다. 비교적 낮은 가격으로 채권 매수가 가능한 소액채권매매제도의 특징을 활용해 당일 신고가격에 매수하고, 다음 날 시가에 매도하는 전략을 통해 안정적인 매매차익 확보를 추구한다. 수익은 비과세된다. 가입 금액은 1인당 1천만원이며 수수료 없이 전액 중도해지가 가능하다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[게시판] 유안타증권, 투자권유대행인 교육 프로그램 진행",
        "date": "2023.08.16. 오전 9:45",
        "content": "유안타증권, 투자권유 대행인 교육 프로그램 진행[유안타증권 제공]    ▲ 유안타증권은 오는 28일 오후 4시 강남구 테헤란로의 파이낸스 허브 강남점(대공빌딩 3층)에서 투자권유 대행인을 대상으로 '투자권유 대행인 이노베이션 아카데미'를 개최한다고 16일 밝혔다. 선착순 20명에 한해 참여할 수 있으며 오는 8월 27일까지 신청을 받는다. 자세한 사항은 유안타증권 담당 부서(☎ 02-3770-2390·2383)에 문의할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "5·9호선 여의도역명, '신한투자증권역' 함께 쓰인다",
        "date": "2023.08.16. 오전 9:43",
        "content": "2023.8.16 [신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 지하철 5호선에 이어 9호선의 여의도역이 신한투자증권역으로 함께 쓰인다.     신한투자증권은 서울메트로9호선의 여의도역 역명병기 유상 판매 입찰에 낙찰됐다고 16일 밝혔다.    이에 따라 다음 달 1일부터 각종 노선도와 안내 표지판에 여의도역명 옆이나 괄호 안에 '신한투자증권'이 추가로 표시된다. 5호선 여의도역은 작년부터 병행 표기되고 있다.     여의도역은 역사 인근에 14개 증권사가 포진해 증권, 금융 중심지의 상징성이 있고 매달 300만명 이상이 이용하고 있다.     김수영 브랜드홍보본부장은 \"금융 중심지 여의도의 역사와 성장을 함께 해온 만큼 사명을 역명으로 쓰게 된 데 큰 의미가 있다\"며 \"브랜드 경쟁력을 한 단계 높이고 고객과 더 밀접하게 다가가겠다\"라고 밝혔다.     indigo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]'중국 기대' 화장품株 다시 하락세…LG생건 5%대↓",
        "date": "2023.08.16. 오전 9:41",
        "content": "[이데일리 방인권 기자] 중국 정부가 한국 단체관광을 전면 허용하면서 여행·호텔업계, 항공업계 등의 ‘중국 특수’ 기대가 높아지고 있는 가운데 13일 서울 명동이 외국인 관광객들로 북적이고 있다.[이데일리 이은정 기자] 중국의 한국 단체관광 허용 소식에 상승세를 보였던 화장품주가 하락세다. 16일 마켓포인트에 따르면 이날 오전 9시30분 LG생활건강(051900)은 전 거래일보다 2만5500원(5.15%) 하락한 46만9500원에 거래되고 있다. 아모레퍼시픽(090430)은 5200원(3.95%) 하락한 12만6400원에 거래 중이다.한국화장품제조(003350)는 5%대, 잇츠한불(226320)은 4%대 하락 중이다. 제이준코스메틱(025620)은 3%대, 토니모리(214420)는 1%대 내리고 있다. 지난 주 상한가 랠리를 보였던 한국화장품(123690)은 이날 1% 미만 오르며 강보합세다. 화장품주는 중국 문화여유부(문화관광부)가 한국·미국·일본 등 세계 78개국에 대한 자국민의 단체여행을 허용한다고 지난 10일 발표한 이후 급등세를 보였지만, 이날 전반적으로 하락하고 있다. 중국의 한국 단체관광 허용은 2017년 3월 사드 갈등으로 중단된지 6년 만이다.",
        "ticker": [
            "003550",
            "051900",
            "090430",
            "226320",
            "025620",
            "214420",
            "123690",
            "003350"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 중국발 '경기둔화' 리스크에 '출렁'…1% 가까이 하락",
        "date": "2023.08.16. 오전 9:37",
        "content": "연합뉴스[서울경제] 코스피가 16일 1% 가까이 하락하며 장 초반 어려움을 겪고 있다.이날 오전 9시 19분 현재 코스피는 전 거래일보다 22.43포인트(0.87%) 하락한 2548.44다.지수는 전 거래일보다 20.74포인트(0.81%) 내린 2550.13으로 개장해 낙폭을 키우고 있다. 개장 초반 2541.03까지 내려가기도 했다.이 같은 코스피 지수의 하락세는 중국 경기 둔화에 대한 우려 때문으로 풀이된다. 최근 중국 대형 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채권 거래 중단으로 불안이 대두된 가운데, 중국의 경제지표도 나빠진 것으로 나타나며 우리 증시에 큰 부담으로 작용하고 있다.한지영 키움증권(039490) 연구원은 \"한국과 미국이 과거만큼 중국에 대한 수출 의존도와 중국 증시와의 동조화 정도가 높지는 않지만, 중국발 악재가 글로벌 전반적으로 증시 하방 압력을 가하고 있다\"고 판단했다.실제 이날 유가증권시장에서 외국인과 기관은 각각 431억원,187억원어치를 순매도하며 지난 2일 이후 10거래일 연속 '팔자'를 지속했다. 반면 개인 홀로 626억원어치를 순매수하고 있지만 지수 하락을 막기에 역부족인 상황이다.시가총액(시총) 상위 종목 대부분 하락세를 보이고 있는 가운데 2분기 실적 부진을 나타낸 셀트리온(068270)(-4.09%)을 비롯해 포스코퓨처엠(003670)(-2.30%), POSCO홀딩스(005490)(-1.91%), 삼성바이오로직스(207940)(-1.76%) 등의 낙폭이 특히 두드러진다.반면 SK하이닉스(000660)는 전 거래일보다 2.79% 상승했고 삼성SDI(006400)(0.66%)와 NAVER(035420)(0.23%)도 전 거래일 대비 상승세다.업종별로 섬유의복(-3.93%), 음식료품(-2.44%), 유통업(-2.40%) 등 대다수가 하락 중인 가운데 통신업(0.32%) 정도만이 전 거래일 대비 상승세다.같은 시각 코스닥지수는 전 거래일보다 6.99포인트(0.78%) 하락한 894.69다.지수는 전 거래일보다 7.75포인트(0.86%) 내린 893.93으로 개장해 890대 중반에서 오르내림을 반복하고 있다.코스닥시장에서는 개인과 기관이 각각 313억원, 107억원어치를 순매수 중이다. 반면 외국인은 376억원 규모로 순매도 중이다.시총 상위 종목 상당수가 하락 중인 가운데 특히 셀트리온헬스케어(091990)(-5.82%), 포스코DX(022100)(-3.02%), 레인보우로보틱스(277810)(-2.59%) 등의 낙폭이 눈에 띈다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "068270",
            "039490",
            "022100",
            "003670"
        ]
    },
    {
        "title": "미래에셋, 호주 로보어드바이저 운용사 '스탁스팟' 인수",
        "date": "2023.08.16. 오전 9:36",
        "content": "미래에셋, 로보어드바이저 운용사 '스탁스팟' 인수 [미래에셋자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 미래에셋자산운용은 16일 호주 로보어드바이저 전문 운용사인 '스탁스팟'(Stockspot)을 인수했다고 밝혔다.     미래에셋자산운용은 이날 보도자료를 통해 스탁스팟의 지분 약 53%를 약 2천800만 호주달러(한화 약 240억원)에 인수했으며, 잔여 지분도 정해진 기간 내 옵션 계약 구조에 따라 추가 인수할 예정이라고 설명했다.     로보어드바이저란 '로봇'과 '어드바이저'의 합성어로, 인공지능(AI)이 알고리즘과 빅데이터 분석 등을 통해 개인의 투자 성향을 반영한 포트폴리오를 구성하고 운용하는 자산 관리 서비스다.    스탁스팟은 2013년 설립됐으며 지난 6월 기준 운용자산이 한화로 약 5천700억원인 현지 1위 로보어드바이저 전문 운용사라고 미래에셋자산운용은 밝혔다.    미래에셋자산운용은 이번 인수를 계기로 AI 기반 서비스를 접목한 금융시장에 본격 진출하는 한편, 호주 연금시장 진출도 본격화하겠다는 계획을 알렸다.    미래에셋그룹 글로벌전략가(GSO) 박현주 회장은 \"이번 인수를 계기로 호주뿐 아니라 전 세계 글로벌 금융시장에서 미래 성장동력인 AI 및 로봇 시장을 적극 공략하겠다\"며 \"로보어드바이저를 또 하나의 신성장 동력으로 삼아 차별화된 서비스를 제공할 것\"이라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "078930",
            "000880"
        ]
    },
    {
        "title": "[특징주] 초전도체주, 'LK-99' 진위 공방에도 급등세 지속",
        "date": "2023.08.16. 오전 9:27",
        "content": "초전도체[김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지]    (서울=연합뉴스) 홍유담 기자 = 퀀텀에너지연구소 등 국내 연구진이 상온 초전도체라고 주장하는 물질인 'LK-99'의 진위가 가려지지 않은 상황에서도 관련 테마주들의 급등세가 이어지고 있다.    16일 오전 9시 10분 유가증권시장에서 덕성의 주가는 전 거래일 대비 22.57% 상승한 1만2천490원이다.     덕성의 우선주인 덕성우는 29.94% 급등해 상한가를 기록했고, 서원(21.76%)과 LS전선아시아(16.87%), 대창(14.29%), 고려제강(10.44%) 등도 코스피 주가 상승률 상위권을 휩쓸고 있다.    덕성과 덕성우, 서원은 직전 거래일인 지난 14일 상한가로 장을 마쳤고 나머지 종목들도 14∼25% 급등세로 마감한 바 있다.    같은 시간 코스닥시장에서도 신성델타테크가 전장보다 30.00% 치솟으며 상한가를 찍었고 파워로직스(28.81%), 모비스(26.66%), 서남(23.82%) 등도 일제히 강세다.    신성델타테크는 투자경고 종목으로 지정된 후에도 주가 급등세가 지속돼 지난 14일 하루 간 거래가 정지됐고, 나머지 종목들은 모두 상한가로 장을 끝냈다.    이들 테마주와 초전도체 간 연관성이 뚜렷하지 않은 데다 LK-99의 진위도 명확하지 않지만, 주가 급등세는 이어지고 있다.    한국초전도저온학회 LK-99 검증위원회는 조만간 LK-99의 샘플을 제작해 교차 측정에 나설 계획이라고 밝혔다.    이 위원회는 LK-99의 상온 초전도성에 대해 부정적 의견이라면서도 측정 등이 끝날 때까지 결론을 내리지 않겠다고 전했다.    앞서 미국 메릴랜드대 응집물질이론센터(CMTC), 중국과학원 물리연구소 등은 LK-99를 상온 초전도체로 보기 어렵다는 입장을 낸 바 있으며 국제학술지 '사이언스'는 '상온 초전도체 주장의 짧고 화려한 삶'이라는 논평을 통해 회의론이 커지고 있다고 논평했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "002240",
            "012800",
            "004830",
            "004835",
            "021050"
        ]
    },
    {
        "title": "[특징주]네패스, 자회사 폴리이미드 대체 패키징 기술 개발에 '강세'",
        "date": "2023.08.16. 오전 9:27",
        "content": "[이데일리 양지윤 기자] 네패스가 장 초반 강세다. 패키징 전문 자회사가 첨단 팬아웃 패키징에 꼭 필요한 폴리이미드(PI)를 대체할 수 있는 기술을 개발했다는 소식이 전해지면서다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시21분 현재 네패스(033640)는 전 거래일보다 6.43% 오른 1만9700원에 거래되고 있다. 네패스라웨는 기존 몰딩 공법만으로 팬아웃-패널레벨패키지(FO-PLP)를 구현했다고 지난 14일 밝혔다. 이를 반도체 칩으로 구현, 미국 아날로그 및 차량용 반도체 전문 기업에 샘플을 공급하기 시작했다. FO-PLP는 차세대 패키징 기술 중 하나로 네패스는 세계 최초로 전력관리반도체(PMIC)를 FO-PLP로 양산한 기업이다.지금까지 FO-PLP 공정을 구현하려면 PI가 반드시 필요했다. PI는 가격이 비싸 다양한 제품에 활용하는데 제한적이다. 네패스라웨가 PI 대체 공법을 개발하게 된 배경이다. 네패스라웨가 구현한 공법은 QFN과 같은 기존 몰딩 패키징 기술로 FO-PLP를 구현, 공정을 단순화하고 생산성을 높일 수 있다."
    },
    {
        "title": "어닝쇼크 ‘천보’, 52주 신저가…7%대 약세[특징주]",
        "date": "2023.08.16. 오전 9:26",
        "content": "[이데일리 김인경 기자] 천보(278280)가 16일 어닝쇼크 이후 증권가들의 목표주가 줄하향 속에 7%대 약세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 25분 기준 천보(278280)는 전 거래일보다 1만2700원(7.55%) 내린 15만5600원에 거래되고 있다. 장 초반 15만6000원까지 내려가며 52주 신저가를 기록하기도 했다. 앞서 천보의 2분기 매출액은 전년 동기보다 28% 줄어든 473억원, 영업이익은 같은 기간 91% 줄어든 10억원을 기록했다고 밝혔다. 시장이 기대한 영업이익(23억원)을 크게 밑돌았다. 이에 대해 전창현 대신증권 연구원은 “기대 이하의 부진한 2분기 실적과 하반기 수요 회복 지연으로 실적 개선 기대감은 내년으로 미뤄졌다”면서 “단기적 실적 측면에서 투자매력도의 일부 훼손은 불가피하다”라고 말하며 목표가를 기존 30만원에서 26만원으로 13% 하향했다. 키움증권 역시 목표주가를 27만원에서 24만3000원으로, 다올투자증권은 35만원에서 24만원으로, DB금융투자는 35만원에서 26만원으로 각각 하향했다. 권준수 키움증권 연구원은 “최근 중국 시장 내 배터리·전해액·첨가제 재고가 높아 출하량 확대가 제한적일 것으로 본다”며 “중국 내 저가 판매로 제품 판매 가격 인상도 어려운 상황”이라고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "030210",
            "003540",
            "039490"
        ]
    },
    {
        "title": "코스피, 중국 경기둔화 우려에 1% 가까이 하락…2,540대(종합)",
        "date": "2023.08.16. 오전 9:25",
        "content": "외국인·기관 '팔자'…코스닥도 약 1% 떨어져 890대\n\n\n\n코스피 하락, 환율 상승(서울=연합뉴스) 김주성 기자 = 16일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 20.74포인트(0.81%) 내린 2,550.13으로 장을 시작했다. 한편 원/달러 환율은 9.1원 오른 1,340.0원에 개장했다. 2023.8.16 utzza@yna.co.kr(서울=연합뉴스) 배영경 기자 = 코스피가 16일 중국 경기 둔화에 대한 우려에 짓눌려 1% 가까이 하락했다.     이날 오전 9시 19분 현재 코스피는 전 거래일보다 22.43포인트(0.87%) 하락한 2548.44다.     지수는 전 거래일보다 20.74포인트(0.81%) 내린 2,550.13으로 개장해 낙폭을 키워 개장 초반 2,541.03까지 내려갔다.    중국 경기 둔화에 대한 우려가 증시에 계속 부담이 되는 상황이다.     최근 중국 대형 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채권 거래 중단으로 불안이 대두된 가운데, 중국의 경제지표도 나빠진 것으로 나타났다.    중국의 7월 소매 판매는 지난해 같은 기간보다 2.5% 증가하고, 산업생산은 3.7% 늘어나는 데 그쳤다. 또 1∼7월 고정자산 투자도 3.4% 증가하는 데 그쳐 모두 시장의 예상치를 밑돌았다.     한지영 키움증권 연구원은 \"한국과 미국이 과거만큼 중국에 대한 수출 의존도와 중국 증시와의 동조화 정도가 높지는 않지만, 중국발 악재가 글로벌 전반적으로 증시 하방 압력을 가하고 있다\"고 판단했다.    여기에 미국의 소매 판매 지표는 연방준비제도(Fed·연준)의 매파(통화긴축 선호)적 결정을 부추길 수 있다는 우려를 자극했다.     미국 상무부에 따르면 7월 미국의 소매 판매는 계절 조정 기준 전월보다 0.7% 늘어난 6천964억달러로 집계됐다. 이는 올해 1월 이후 가장 크게 늘어난 것이다.    서상영 미래에셋증권 연구원은 \"미국의 소비 증가는 결국 연준의 매파적인 행보 가능성을 자극할 수 있다는 점에서 달러 강세 및 원화 약세 기조가 이어질 수 있어 외국인 수급에는 부정적\"이라고 밝혔다.    실제 이날 유가증권시장에서 외국인은 431억원어치 매도 우위를 나타냈다.     기관도 187억원 순매도하며 지난 2일 이후 10거래일 연속 '팔자'를 지속했다. 개인 홀로 626억원어치를 순매수하고 있다.     시가총액(시총) 상위 종목 가운데 2분기 실적 부진을 나타낸 셀트리온(-4.09%)을 비롯해 포스코퓨처엠(-2.30%), POSCO홀딩스(-1.91%), 삼성바이오로직스(-1.76%) 등의 낙폭이 특히 두드러진다.    SK하이닉스는 전 거래일보다 2.79% 상승했으면 삼성SDI(0.66%)와 네이버(NAVER)(0.23%)도 전 거래일 대비 상승세다.    업종별로 섬유의복(-3.93%), 음식료품(-2.44%), 유통업(-2.40%) 등 대다수가 하락 중인 가운데 통신업(0.32%) 정도만이 전 거래일 대비 상승세다.    같은 시각 코스닥지수는 전 거래일보다 6.99포인트(0.78%) 하락한 894.69다.    지수는 전 거래일보다 7.75포인트(0.86%) 내린 893.93으로 개장해 890대에서 등락을 반복 중이다.    코스닥시장에서는 개인과 기관이 각각 313억원, 107억원어치를 순매수 중이다. 외국인 홀로 376억원 규모로 매도 우위를 나타내고 있다.     시총 상위 종목 상당수가 하락 중인 가운데 특히 셀트리온헬스케어(-5.82%), 포스코DX(-3.02%), 레인보우로보틱스(-2.59%) 등의 낙폭이 크다.    ykbae@yna.co.kr",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "068270",
            "039490",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[특징주]셀트리온, 2Q 실적 부진에 증권가 눈높이 하향…4%↓",
        "date": "2023.08.16. 오전 9:23",
        "content": "셀트리온헬스케어도 6% 넘게 하락[이데일리 김보겸 기자] 셀트리온(068270)과 셀트리온헬스케어(091990) 주가가 16일 장 초반 하락세다. 2분기 실적 부진에 미국 시장 진출 우려가 제기되면서 증권가들이 눈높이를 하향한 영향으로 보인다. 마켓포인트에 따르면 이날 오전 9시19분 셀트리온 주가는 전거래일보다 4.16%(6400원) 하락한 14만7600원을 기록 중이다. 셀트리온헬스케어 주가도 전거래일보다 6.24%(4400원) 하락한 6만6100원에 거래되고 있다. 2분기 부진한 실적을 내면서 증권가들이 눈높이를 낮춘 것이 주가를 끌어내리는 것으로 풀이된다. 셀트리온은 2분기 연결기준 매출액은 5240억원, 영업이익은 1830억원을 기록했다. 지난해 같은 기간보다 각각 12.1%, 8% 감소하며 시장 기대치를 하회하는 수준이다. 미국 시장에서의 성과 부진이 원인으로 꼽힌다. 박재경 하나증권 연구원은 “북미 시장에서 혈액암 치료제 트룩시마가 부진한데다 자가 제품이 직장 건강보험 등 미국 주요 사보험의 처방 목록에 등재되지 않았다”고 지적했다. 목표주가도 기존 22만원에서 21만원으로 낮췄다. 셀트리온헬스케어 역시 2분기 영업이익이 341억원으로 컨센서스(546억원)를 하회했다. 미국 직접판매 비용과 연구개발비 증가 등의 영향이다. 허혜민 키움증권 연구원은 “미국 직판을 위한 영업 인원은 130~140명까지 증가해 관련한 인건비와 광고비용이 올해 지속 반영될 것”이라며 “휴미라 시밀러인 유플라이마의 실질적인 처방도 9월부터 이뤄질 것으로 보여 매출에 반영되는 데 시간이 소요될 것”이라고 분석했다. 투자 의견은 ‘매수’에서 ‘아웃퍼폼(시장수익률 상회)’으로 내렸다. 목표주가 8만원은 유지했다.",
        "ticker": [
            "068270",
            "039490"
        ]
    },
    {
        "title": "'수익률 1위' 한투운용 TDF, 우리은행에서도 판매",
        "date": "2023.08.16. 오전 9:23",
        "content": "판매사 총 9곳으로 확대6개월·연초이후 수익률 1위[서울경제] 한국투자신탁운용의 연금투자 특화 펀드가 우수한 수익률을 바탕으로 판매사를 늘려나가고 있다.\n\n\n\n한국투자신탁운용은 ‘한국투자TDF알아서ETF포커스펀드’의 판매사가 아홉 곳으로 늘었다고 16일 밝혔다. 기존 판매사인 KB증권, 교보생명, 키움증권, 하나증권, 한국투자증권, 한화투자증권, 현대차증권, 펀드슈퍼마켓(한국포스증권)에 이어 우리은행이 추가됐다.이 상품은 한국투자신탁운용이 자체 개발해 운용하는 타깃데이트펀드(TDF)다. TDF란 투자자의 은퇴 예상연도를 목표시점(빈티지)으로 잡고 해당 시기까지 알아서 자산을 운용해주는 연금 특화 상품이다. 은퇴까지 남은 시간이 길 때는 주식 비중을, 은퇴가 가까워질수록 채권 비중을 늘린다. 한국투자TDF알아서ETF포커스펀드는 환노출된 미국성장주 및 국내 채권에 집중 투자하며, 상대적으로 저비용 투자 수단인 ETF를 편입해 비용 절감을 극대화한 게 특징이다. 2030·2035·2040·2045·2050·2055·2060 등 총 7개 빈티지로 운용되고 있다. 평균 수익률은 연초 이후 15.43%, 6개월 8.72%로 국내 34개 TDF 시리즈 중 1위를 기록 중이다. 6개월 평균 샤프지수도 2.33으로 가장 높다. 샤프지수란 펀드의 변동성 대비 위험자산에 투자해 얻은 초과수익 정도를 수치로 나타낸 지표다. 샤프지수가 높다는 것은 변동성이 낮아 투자시점에 크게 영향받지 않고 안정적으로 좋은 성과를 낼 가능성이 높다는 의미다.오원석 한국투자신탁운용 연금마케팅1부장은 “한국투자TDF알아서포커스펀드는 올해 들어 전 빈티지에서 최상위 성과를 유지하며 판매사들의 꾸준한 문의가 있어 왔다”며 “수익률뿐 아니라 안정적인 위험관리 능력을 보여주는 샤프지수까지 최상위 수준을 유지하고 있는 한국투자TDF알아서포커스펀드에 더 많은 판매사가 관심을 갖길 바란다”고 말했다.",
        "ticker": [
            "039490",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "中 경기 부진에 충격받은 코스피, 나흘째 하락",
        "date": "2023.08.16. 오전 9:19",
        "content": "[개장시황]코스피, 2550선도 무너져\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 외국인 매도세에 하락 출발했다.  중국의 소매판매와 산업생산이 예상보다 크게 부진한 것이 국내 증시에도 영향을 끼치는 모습이다. 16일 오전 9시16분 코스피 지수는 전일대비 25.20포인트(0.98%) 떨어진 2545.67을 기록 중이다. 외국인과 기관이 각각 462억원, 205억원 순매도에 나서고 있고 개인은 680억원 순매수하고 있다. 업종별로는 대부분이 하락하는 가운데 섬유의복, 유통업, 의료정밀, 음식료품 등이 2%대 낙폭을 보이고 있다. 전체 업종 중 통신업만 강보합세를 나타내고 있다. 나머지는 모두 하락세다. 시가총액 상위종목 중에서는 SK하이닉스가 2%대 강세를 보이고 있고 삼성SDI가 강보합세다. 나머지는 모두 파란 불을 켰다. LG에너지솔루션과 삼성바이오로직스 POSCO홀딩스, 현대차, 포스코퓨처엠이 1%대 하락세다. 코스닥 지수는 전일대비 8.67포인트(0.96%) 떨어진 893.01을 기록 중이다. 개인과 기관이 각각 315억원, 116억원 순매수하는 가운데 외국인이 394억원 순매도하고 있다. 업종들은 하락세가 우세하다. IT와 반도체만이 강보합세고 나머지는 모두 하락하는 가운데 특히 유통, 운송장비부품은 3%대 낙폭을 보이고 있고 기타제조, 컴퓨터서비스, 섬유의류 등이 2%대 약세다. 시가총액 상위 10개 종목 중에서는 엘앤에프만 소폭 강보합세고 나머지는 모두 하락하고 있다. 셀트리온헬스케어가 6%대 낙폭을 기록 중이고 포스코DX, 셀트리온제약이 3%대 약세다. 에코프로비엠, 에코프로, JYP Ent. 등도 1%대 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "068270",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]빙그레, 2분기 '깜짝 실적'…증권가 호평에 52주 신고가",
        "date": "2023.08.16. 오전 9:19",
        "content": "[이데일리 이용성 기자] 빙그레(005180)가 분기 기준 올해 2분기 역대 최대 수익을 경신한 것을 바탕으로 하반기 실적 개선이 전망된다는 증권가 분석에 52주 신고가를 갈아치웠다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시11분 현재 빙그레는 전 거래일 대비 2.63% 오른 5만4700원에 거래되고 있다. 이날 빙그레는 장중 5만5300원까지 상승하면서 52주 신고가를 경신했다. 빙그레가 오름세를 보인 배경에는 증권가에서 빙그레에 대해 해외 수출 호조세와 더불어 연결 자회사 실적개선이 이어질 전망이라며 목표가를 상향했기 때문인 것으로 풀이된다. 앞서 장지혜 DS투자증권 연구원 “2분기는 성수기 진입 초기임에도 마진이 높은 수출 비중 확대와 자회사 실적개선이 개선됐다”며 “하반기에도 빙과 성수기인 3분기 실적 개선과 비용 절감 노력, 수출 비중 확대에 따른 수익성 개선이 이어질 전망”이라고 내다봤다. 그러면서 장 연구원은 “중국 법인 매출의 경우 올해 상반기 매출액은 220억원으로 전년보다 70% 넘게 성장하는 등 수요 회복과 영업력 강화로 고성장 중”이라며 “미국 법인은 전년도 기저부담으로 상반기 매출액이 전년보다 16% 감소했으나 비용 절감으로 수익성 개선이 두드러졌으며 하반기 냉장 품목 수출을 확대하며 실적 성장을 이어갈 전망”이라고 덧붙였다.",
        "ticker": [
            "005180"
        ]
    },
    {
        "title": "[특징주]휠라홀딩스, 2Q 어닝쇼크에 6%대↓",
        "date": "2023.08.16. 오전 9:19",
        "content": "[이데일리 이정현 기자] 휠라홀딩스(081660)가 2분기 어닝쇼크를 기록한데 따른 여파로 6%대 주가가 하락하고 있다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시15분 현재 휠라홀딩스는 전 거래일 대비 6.36%(2550원) 하락한 3만7550원에 거래 중이다.휠라홀딩스는 2분기 연결기준 매출액이 전년동기대비 2% 감소한 1조1470억원, 영업이익은 40% 줄어든 919억원으로 컨센서스를 23% 하회하는 어닝 쇼크를 기록했다.  NH투자증권은 휠라홀딩스에 대해 “하반기에도 미국 과재고 소진을 위한 할인 판매 지속할 것으로 보이며 국내 홀세일 채널 및 비효율 점포 조정 중인 바 본업의 이익 가시성 요원한 상황”이라며 긴호흡의 접근을 주문했다.",
        "ticker": [
            "005940",
            "081660"
        ]
    },
    {
        "title": "삼성전자, 6.6만원대로 하락…SK하이닉스는 3%대↑[특징주]",
        "date": "2023.08.16. 오전 9:19",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)가 4거래일째 하락하며 장중 6만6000원대로 내려와 거래되고 있다. 이날 코스피 시가총액 상위주 전반이 파란불을 켜고 있는 가운데 SK하이닉스(000660)는 나홀로 2%대 상승세다. 16일 마켓포인트에 따르면 이날 오전 9시15분 삼성전자는 전 거래일보다 400원(0.59%) 하락한 6만6900원에 거래 중이다. 삼성전자가 종가 기준으로 6만6000원대로 내려온 것은 지난 5월18일(6만6200원) 이후 약 3개월 만이다.같은 시각 SK하이닉스는 3500원(3.05%) 오른 11만8400원에 거래되고 있다. SK하이닉스는 이날까지 6거래일 연속 하락·보합세를 이어오고 있다. 필라델피아 반도체 지수는 직전 거래일 1.70% 하락했다. 마이크론이 4.32% 하락했고, AMD, 브로드컴 등 종목들이 내림세를 보였다. 서정훈 삼성증권 연구원은 “뉴욕증시는 직전 거래일 시장금리 상승과 미국 은행권 신용등급 강등 우려가 반영되며 하락, 중국 소매판매 등 지표가 크게 부진했던 점이 투자자 경계감을 자극했다”며 “미국 국채 10년물은 지난해 10월 고점에 바짝 근접했고, 미국 시가총액 상위 대형 기술주는 동반 내림세를 보였다”고 했다.엔비디아는 모건스탠리의 긍정적인 실적 전망 보고서와 목표주가 상향 조정에 1% 미만 올랐다. 한동희 SK증권 연구원은 “반도체 업종에 관심은 오는 23일 예정된 엔비디아 실적 발표에 쏠려있다”며 “AI는 매크로의 부진과 무관한 성장성을 부여했고, 엔비디아의 가이던스 상향 이후 관련주들의 주가가 차별화된 움직임을 보이고 있다”고 말했다.그러면서 “엔비디아향 ‘HBM3’ 메인 플레이어인 SK 하이닉스의 HBM 생산 능력은 1분기 15K 수준에서 오는 4분기 50K 수준까지 확대될 것으로 전망한다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005930",
            "016360"
        ]
    },
    {
        "title": "코스피, 간밤 뉴욕증시 하락 여파에 '흔들'…코스닥도 ↓",
        "date": "2023.08.16. 오전 9:18",
        "content": "서울 중구 명동 하나은행 딜링룸./사진=뉴스1코스피가 간밤 뉴욕증시 하락 여파에 하락하고 있다.16일 오전 9시12분 기준 코스피지수는 전 거래일보다 25.54포인트(0.99%) 하락한 2545.33에 거래되고 있다. 이날 지수는 전 거래일 대비 20.74포인트(0.81%) 내린 2550.13으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 431억원, 187억원 순매도 중이다. 개인은 628억원 매수 우위다.  시가총액 상위 종목 가운데 삼성바이오로직스, 포스코홀딩스(POSCO홀딩스)가 각각 1% 넘게 하락하고 있다. 삼성전자, LG에너지솔루션, 현대차 등은 소폭 주가가 내리고 있다. 반면 SK하이닉스는 2% 넘게 주가가 오르고 있고 삼성SDI, 네이버도 소폭 상승 중이다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 8.77포인트(0.97%) 내린 892.91에 거래되고 있다. 지수는 전 거래일 대비 7.75포인트(0.86%) 하락한 893.93으로 출발했다.외국인은 304억원 순매도 중이며 개인과 기관은 각각 241억원, 103억원 매수 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 7.8원 오른 1338.7원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 미국의 소비가 강한 모습을 보였다는 소식과 중국의 경기 둔화 우려 속에 하락했다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.02% 하락한 34,946.39로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.16% 떨어진 4437.86으로, 나스닥지수는 전장보다 1.14% 밀린 13,631.05로 장을 마감했다.서상영 미래에셋증권 연구원은 \"미 증시가 중국 경제지표 결과를 반영하며 경기에 대한 우려 속 하락한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 0.5% 내외 하락 출발 후 매물 소화 과정을 진행할 것으로 전망된다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]SK오션플랜트, 해상풍력 추가 수주 기대감에 '강세'",
        "date": "2023.08.16. 오전 9:18",
        "content": "[이데일리 양지윤 기자] SK오션플랜트가 장 초반 강세다. 연이은 해상풍력 사업 발주로 호실적이 지속될 것이라는 증권가 전망이 나오면서 매수세가 유입되고 있는 것으로 풀이된다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시11분 현재 SK오션플랜트(100090)는 전 거래일보다 5.76% 오른 2만2050원에 거래되고 있다.한병화 유진투자증권 연구원은 이날 보고서를 통해 “SK오션플랜트의 올해 2분기 매출액은 전년 대비 52% 늘어난 2579억원, 영업이익은 48% 증가한 301억원으로 시장 추정치를 대폭 상회했다”며 “대만 해상풍력 단지 정산금 수령이 호실적 원인”이라고 설명했다.한 연구원은 “대만의 라운드 3(15GW 규모)해상풍력이 연내에 발주를 시작하는데 라운드 1,2(5.6GW) 대비 연 평균 설치 규모가 1.5배 늘어날 것”이라며 “올해 3개 단지, 내년에는 2개 단지의 추가 수주가 유력해 실적 호전세가 이어질 것”이라고 밝혔다. 이어 “국내에서도 전라도, 남해, 충남 등의 고정식과 울산 부유식 해상풍력 구조물 발주가 이르면 올해 안에 시작된다”며 “해상풍력은 탄소배출 감축과 그린산업 육성에 가장 매력적인 수단이어서 정책 지원으로 육성하는 분위기가 지속될 것”이라고 내다봤다.",
        "ticker": [
            "034730",
            "100090",
            "001200"
        ]
    },
    {
        "title": "[특징주] 셀트리온헬스케어, 2분기 실적 감소에 6%대 하락",
        "date": "2023.08.16. 오전 9:15",
        "content": "셀트리온헬스케어[셀트리온헬스케어 홈페이지 캡처]    (서울=연합뉴스) 이민영 기자 = 셀트리온헬스케어가 2분기 실적 감소를 발표한 가운데 16일 주가가 6% 넘게 하락하고 있다.    이날 오전 9시 10분 현재 셀트리온헬스케어는 전 거래일 대비 6.24% 내린 6만6천100원에 거래되고 있다.    직전 거래일인 14일 셀트리온헬스케어는 2분기 영업이익이 341억원으로 지난해 같은 기간보다 54% 감소했다고 공시했다.    이날 키움증권은 셀트리온헬스케어의 올해 영업이익이 직접판매 비용 증가 등으로 지난해보다 감소할 것이라며 투자 의견을 '매수'에서 '아웃퍼폼'(시장수익률 상회)으로 내렸다.    허혜민 연구원은 \"2분기 셀트리온헬스케어의 영업이익은 컨센서스(546억원)를 하회했다\"며 \"미국 직접판매 비용과 연구개발비 증가 등의 영향\"이라고 설명했다.    이어 \"미국 직판을 위한 영업 인원이 증가해 인건비와 광고비용이 올해 지속해 반영될 것\"이라며 \"올해 영업이익은 1천822억원으로 지난해보다 20% 감소할 것\"이라고 내다봤다.    아울러 유안타증권 (9만3천원→8만5천원)과 하나증권(11만원→9만5천원) 등도 셀트리온헬스케어의 목표가를 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "068270",
            "003470",
            "039490"
        ]
    },
    {
        "title": "[특징주]신성델타테크 상한가 직행…초전도체 테마 초강세 지속",
        "date": "2023.08.16. 오전 9:12",
        "content": "[이데일리 이정현 기자] 신성델타테크(065350)가 상한가에 직행하며 초전도체 테마주 초강세를 이어가고 있다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시7분 현재 신성델타테크는 전거래일 대비 가격제한폭(5만2000원)까지 오른 상한가에 직행했다. 신성델타테크는 지난 9일 14%대 상승한 이후 두자릿대 강세를 이어가고 있다. 10일 상한가로 마감한 바 있다.신성델타테크는 지난 14일 한국거래소 코스닥시장본부의 발행주권의 현저한 시황변동 관련 조회공시 요구에 대해 “최근의 현저한 시황변동과 관련하여 별도로 공시할 중요한 정보가 없다”고 답변했다."
    },
    {
        "title": "코스피, 中 경기 우려에 美 증시 약세…하락 출발, 2540선",
        "date": "2023.08.16. 오전 9:09",
        "content": "외국인 392억 ‘팔자’…개인 372억 ‘사자’섬유·의복 2%, 철강및금속 1%대 약세금양, 한화오션 4%대 ↓[이데일리 김응태 기자] 코스피가 하락 출발했다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시5분 코스피 지수는 전거래일 대비 22.85포인트(0.89%) 내린 2548.02를 기록 중이다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 1.02% 하락한 3만5281.40을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.16% 내린 4437.86으로 집계됐다. 기술주 중심의 나스닥 지수는 1.14% 밀린 1만3631.05로 장을 마쳤다.미국의 7월 소매판매가 크게 개선되며 긴축 정책이 장기화할 수 있다는 우려와 중국 경기 부진 여파에 미 증시가 하락하자 이날 국내 증시에서도 투자심리가 위축된 것으로 해석된다. 서상영 미래에셋증권 연구원은 “미 증시가 중국 경제지표 결과를 반영하며 경기에 대한 우려 속 하락한 점은 한국 증시에 부담”이라며 “연준 위원의 매파적인 발언, 금융업종에 대한 피치의 신용등급 강등 경고 등 주변 여건도 불안 심리를 자극할 것으로 예상된다”고 분석했다.수급별로는 외국인이 392억원 순매도 중이다. 반면 개인은 372억원, 기관은 32억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 319억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 대다수다. 섬유·의복(2.68%)은 2%대 약세다. 철강및금속(1.86%), 의료정밀(1.79%), 화학(1.89%), 유통업(1.76%), 음식료품(1.58%), 의약품(1.54%), 운수창고(1.63%) 등은 1% 넘게 내리고 있다. 반면 통신업(0.17%) 1% 미만 소폭 상승 중이다. 시가총액 상위 종목도 하락하는 종목이 다수다. 금양(001570), 한화오션(042660) 등은 4%대 약세다. 포스코인터내셔널(047050), S-Oil(010950), 셀트리온(068270) 등은 3%대 하락 중이다. 아모레퍼시픽(090430), 포스코퓨처엠(003670), POSCO홀딩스(005490) 등은 2%대 약세다. 이와 달리 SK하이닉스(000660)는 2%대 강세다. SK텔레콤(017670) 등은 1% 미만 소폭 오르고 있다.",
        "ticker": [
            "005490",
            "010950",
            "034730",
            "017670",
            "000660",
            "001570",
            "006800",
            "068270",
            "090430",
            "047050",
            "003670",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 장 초반 1% 하락해 2,540대",
        "date": "2023.08.16. 오전 9:04",
        "content": "코스피 하락, 환율 상승(서울=연합뉴스) 김주성 기자 = 16일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 20.74포인트(0.81%) 내린 2,550.13으로 장을 시작했다. 한편 원/달러 환율은 9.1원 오른 1,340.0원에 개장했다. 2023.8.16 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 개장 초반 1% 하락해 2,540대에 머물고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 25.62포인트(1.00%) 하락한 2,545.25다.     지수는 전장보다 20.74포인트(0.81%) 내린 2,550.13으로 개장했다.    같은 시각 코스닥지수는 전장보다 11.16포인트(1.24%) 하락한 890.52다.    ykbae@yna.co.kr"
    },
    {
        "title": "NH투자, 현대해상 목표가 낮춰…\"예실차 예상보다 부진\"",
        "date": "2023.08.16. 오전 8:55",
        "content": "NH투자 여의도 파크원으로 사옥 이전(서울=연합뉴스) NH투자증권이 서울 여의도 파크원 NH금융타워(타워2)로의 본사 사옥 이전을 완료하고 새 출발을 한다고 26일 밝혔다. 사진은 파크원 NH금융타워(가운데). 2021.4.26 [NH투자증권 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 16일 현대해상의 상반기 예실차가 당초 예상보다 부진했다면서 목표가를 기존 4만3천원에서 4만원으로 낮췄다. 투자 의견은 '매수'를 유지했다.    예실차는 기초가정에 따른 예상 보험금과 실제 발생한 보험금 간의 차이를 뜻한다.     정준섭 연구원은 \"상반기 예실차가 당초 예상보다 부진한 흐름을 보이면서 올해 세전이익 전망이 기존보다 17.5% 하향 조정됐다\"고 설명했다.     현재 NH투자증권이 예상하는 올해 연간 세전이익은 1조2천210억원 수준이다.    예실차 부진의 배경은 소액 건 청구 건수가 늘어났기 때문으로 분석된다.    그는 \"2분기에도 1분기에 이어 예실차가 부진했는데 마스크 착용 의무 해제에 따른 영유아 환자 증가로 소액 건 청구가 급증했기 때문\"이라면서 \"예실차 부진의 원인이 일회성에 가까운 만큼 내년 이후에는 예실차가 정상화될 것\"으로 봤다.    현대해상의 2분기 순이익은 작년 같은 기간보다 28.3% 줄어든 2천443억원이다.    또 그는 \"재무적 불확실성이 해소되면 적극적인 배당 정책을 펼칠 것으로 예상된다\"면서 예상 주당배당금(DPS) 기준 배당수익률이 8.2%로 평가했다.     ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001450"
        ]
    },
    {
        "title": "증권가, 이마트 목표가↓…\"2분기 실적 기대치 하회\"",
        "date": "2023.08.16. 오전 8:54",
        "content": "이마트 간판[촬영 김현수](서울=연합뉴스) 이민영 기자 = 증권가는 16일 이마트의 2분기 실적이 기대치를 밑돌며 실적 불확실성이 지속되고 있다며 목표주가를 일제히 내렸다.    이날 KB증권은 이마트의 2분기 실적이 부진하면서 올해 영업이익 추정치도 내렸다며 목표주가를 10만원에서 9만5천원으로 하향조정했다.    박신애 연구원은 \"2분기 이마트는 530억원의 영업 적자를 기록해 지난해보다 적자가 확대됐다\"며 \"스타벅스와 신세계 건설 실적이 기대치를 하회한 영향\"이라고 설명했다.    이어 \"스타벅스와 신세계건설의 연간 영업이익 추정치를 내리면서 올해 이마트의 영업이익 추정치도 23% 내렸다\"며 \"여러 이종 사업을 영위하고 있는 점이 오히려 실적 불확실성을 야기하고 있는 상황\"이라고 분석했다.    그러면서 \"주가 반등을 위해서는 오프라인 유통 채널 간 비용 효율화 등을 통해 본업의 경쟁력을 확보하고 이커머스 사업의 중장기 방향에 대한 로드맵 공유가 필요하다\"고 밝혔다.       신한투자증권도 이마트의 목표주가를 10만원에서 9만원으로 내렸다.    조상훈 연구원은 \"2분기 이마트 영업이익은 SCK컴퍼니와 건설 부문 등이 부진해 컨센서스(시장 평균 전망치)를 크게 하회했다\"며 \"특히 SCK컴퍼니는 기존점 성장률 부진에 원가 부담이 겹치며 영업이익이 23% 감소했다\"고 분석했다.    NH투자증권도 이마트의 목표주가를 12만원에서 10만원으로 내렸다.    주영훈 연구원은 \"판관비 상승에 대응하기 위해 영업시간 1시간 단축이라는 전략을 펼치고 있지만 상반기 매출이 부진해 제대로 방어에 성공하지 못한 것으로 추정한다\"고 분석했다.    다만 \"6월 이후 소비심리 지표가 반등세를 보이고 있고 함께 공시된 동사의 지난달 영업실적 또한 개선되는 모습을 보인 만큼 3분기부터는 실적 개선을 기대한다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "004170",
            "034300",
            "139480"
        ]
    },
    {
        "title": "\"이마트, 상반기 주요사업 수익성 부진…목표가 하향\"",
        "date": "2023.08.16. 오전 8:52",
        "content": "[NH투자증권 보고서]PBR 0.2배 수준···매수 의견은 유지\n\n\n\n[서울경제] 16일 NH투자증권(005940)은 이마트(139480)가 올 상반기까지 매출 부진과 수익성 회복이 이뤄지지 못했다는 점을 들어 목표가를 10만 원으로 하향 제시했다. 지난 5월 제시한 12만 원보다 17% 낮으며, 지난 14일 종가 7만 7700원보다는 29% 높다. 투자 의견은 '매수'를 유지했다.목표주가 하향에 대해 주영훈 NH투자증권 연구원은 \"목표 주가는 SOTP(부문별 합산) 방식으로 산출했으며 주요 사업부문 가치를 조정한 점이 주된 사유\"라며 \"다만 현재 주가가 주가순자산비율(PBR0 0.2배까지 하락해 있는 점 고려해 매수 의견은 유지한다\"고 설명했다.이마트는 올 2분기 부진한 실적을 거둔 것으로 나타났다. 2분 연결 재무제표 기준 매출액 7조 2711억 원을 기록해 2% 증가했지만, 영업손실 530억 원을 기록해 적자 상태를 지속하며 컨센서스를 하회했다. 주영훈 연구원은 \"재산세 인식에 따라 영업손실이 지속될 것으로 예상하고 있긴 했지만, 예상보다도 주요 사업부문의 수익성 부진폭이 컸다\"고 말했다.사업 부문별로 보면 할인점은 기존점 성장률 0.7%를 기록했고, 트레이더스는 -2.7%를 기록했다. 1분기 대비로는 양호했으나 아직 비용 증가분을 상쇄할 수준까지는 개선되지 못했다는 것이 NH투자증권의 판단이다. 노브랜드의 실적 개선과 자회사들의 적자가 크게 감소한 점은 긍정적인 요소로 봤다.주 연구원은 \"오프라인 사업 중에서는 노브랜드를 중심으로 전문점 실적이 개선됐다\"며 \"자회사 중에서는 SSG닷컴과 G마켓글로벌 등 온라인 기업들의 적자가 크게 감소한 점을 봤을 때 하반기 수익성 중심의 경영이 가능할 것\"이라고 설명했다. 이어 \"가장 규모가 큰 SCK컴퍼니(스타박스 운영)가 원가 부담으로 실적 부진이 이어지고 있는 점이 아쉬운 부분\"이라고 덧붙였다.한편, 이마트는 2011년 5월 신세계의 대형마트 부문을 인적분할 설립됐으며, 종속기업으로 신세계조선호텔, 신세계푸드, 이마트에브리데이, 이마트24, 신세계프라퍼티 등이 있다. 2022년 연결기준 순매출액은 29조 3320억 원을 기록했고, 사업 부문별 매출 비중은 유통업 88%, 식음료업 7%, 호텔업 1%, 기타 4%로 구성돼 있다.",
        "ticker": [
            "005940",
            "007980",
            "004170",
            "031440",
            "139480"
        ]
    },
    {
        "title": "한투증권 \"카카오 주가 회복 가능성…하반기 실적 개선될 것\"",
        "date": "2023.08.16. 오전 8:45",
        "content": "카카오 로고[카카오 홈페이지 캠처, 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 카카오가 올해 하반기 실적 개선세를 보이며 주가가 상승할 가능성이 크다고 16일 밝혔다.    앞서 카카오는 연결 기준 올해 2분기 영업이익이 지난해 동기보다 33.7% 감소한 1천135억원으로 잠정 집계됐다고 공시했다. 매출은 2조425억원으로 작년 동기 대비 12.1% 증가했다.    정호윤 연구원은 이날 카카오 관련 보고서에서 \"올해 2분기 엔터테인먼트 및 모빌리티의 실적이 일부 개선되면서 자회사들의 이익 규모가 350억원 수준으로 성장했다\"며 \"하반기에는 신규 광고 상품 출시에 따른 성과가 반영되고 게임 사업부의 신작 출시 등으로 상반기 대비 실적이 개선될 것\"이라고 밝혔다.    이어 \"주가 상승을 위한 요소인 광고 매출의 증가율 회복도 하반기에 확인할 수 있을 것\"이라며 \"게임, 모빌리티 핀테크 등 신사업의 수익성 개선까지 동반된다면 주가 회복 가능성이 크다\"고 평가했다.    올해 하반기 공개 예정인 생성형 인공지능(AI) 모델 역시 실적 회복에 기여할 것으로 기대됐다.    정 연구원은 \"생성형 AI 개발에 있어 카카오가 중요하게 생각하는 요소는 비용 효율화\"라며 \"큰 규모의 AI 모델이 고성능을 담보하지는 않고 목적에 맞는 적절한 크기의 모델이 서비스에 더 효과적이라는 입장\"이라고 짚었다.    그러면서 \"우선 AI를 통해 현재 카카오가 제공하는 챗봇을 더욱 개인화하는 고도화가 가능할 것\"이라며 \"장기적으로는 주문과 예약, 상담, 결제 등 거래형 서비스들과의 접목을 통해 본격적인 수익화를 진행할 예정\"이라고 부연했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "\"LS 올해 연간 영업익 1조 전망…목표가 12→15만원 상향\"",
        "date": "2023.08.16. 오전 8:39",
        "content": "[키움증권 보고서]2분기 실적 예상치 부합, MnM, I&D 선전\n\n\n\n[서울경제] 키움증권은 16일 LS(006260)에 대해 올해 연간 영업이익이 1조원에 달할 전망이라며 목표주가를 12만원에서 15만원으로 올려잡았다. 김지산 키움증권 리서치센터장은 \"전선이 일회성 비용 탓에 부진했지만, 계열사인 LS MnM과 LS I&D가 예상보다 선전했다\"며 \"LS MnM의 잔여지분 인수 효과와 LS 일렉트릭(ELECTRIC)의 호황에 힘입어 이익 규모가 한층 상향됐다\"고 말했다. 김 센터장은 \"배터리 소재와 해저케이블의 경쟁력에 기반한 기업가치 재평가 스토리가 유효해 LS의 올해 영업이익을 9965억원으로 전년보다 49% 늘 것\"이라고 내다봤다. LS의 2분기 영업이익은 2820억원으로 전년 동기 대비 44% 늘었다. 전선 부문은 카타르 해저케이블 프로젝트 관련 추가 공사 비용이 반영되면서 기대에 못 미쳤지만 수주잔고가 든든한 점을 장점으로 꼽았다. 그는 “해저케이블의 수주잔고는 독일 해상풍력단지 프로젝트를포함해 4조원까지 늘어났고, 최근 해저 4동 공장이 가동된데 이어 신규 해저 5동 증설 계획을 발표했다”며 “5동까지 포함하면 해저케이블의 잠재적 매출 규모는 9000억원 수준으로 확대될 전망”이라고 말했다. 김 센터장은 LS MnM에 대해서 정기 보수가 종료돼 생산이 정상화됐고, 금, 은 등 귀금속 수익이 크게 증가한 점을 긍정적으로 봤다. MnM은 성장 사업으로 배터리용 황산니켈과 반도체용 고순도 황산(PSA)의 증설을 추진하고 있다.엠트론 부문의 트랙터는 북미 지역의 주택 경기 둔화와 함께 수요가 위축됐지만, 브라질 판매가 견조했다. I&D 부문은 일시적으로 북미 통신사들의 재고조정 영향이 불가피했으나,중장기적으로 미국 정부의 초고속 인터넷 전국망 구축 계획의 수혜가 예상되며, 광케이블의 생산능력 증설에 나설 예정이라고 봤다. LS 일렉트릭 부문에 대해서는 전력인프라와 전력기기도 수출 호조로 이익창출력이 한층 강화됐다고 분석했다. 김 센터장은 올해 3분기 LS의 영업이익을 2474억원으로 전년 보다 39% 증가할 것으로 추정했다. 그는 “경기 영향으로 트랙터와 통신선의 수요가 약세이지만, 해저케이블을 앞세운 전력선의 수익성이 정상화되고, 전력인프라의 고성장세가 이어질 것”라고 말했다.",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "신한투자 \"메리츠금융지주, 올해 주주환원 1조원 전망\"",
        "date": "2023.08.16. 오전 8:32",
        "content": "메리츠금융그룹의 새로운 CI[메리츠금융 제공]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 16일 메리츠금융지주가 양호한 실적을 거두면서 올해 1조원가량의 주주환원에 나설 것이라고 전망했다.    임희연 연구원은 \"메리츠금융지주는 부동산 관련 우려는 제한적이고 주주환원 재원은 충분하다\"며 이같이 말하고 투자 의견 매수와 목표주가 6만3천원을 제시했다.    그는 \"메리츠지주는 올해 1조원 규모의 주주환원을 무리 없이 할 것\"이라면서 \"메리츠증권이 지난 6일 결정한 2천800억원 규모의 중간배당이 지주 자사주 매입 재원으로 활용될 예정이라는 점을 고려하면 연내 추가 자사주 매입신탁을 체결할 가능성이 크다\"고 전망했다.     그러면서 \"하반기에 주주총회 결의를 통해 자본금의 150%를 초과하는 자본 잉여금을 이익잉여금으로 전환하면 주주환원 재원을 더 확보할 수 있다\"고 강조했다.    임 연구원은 또 \"2분 영업이익과 지배주주 순이익은 각각 7천801억원과 5천888억원으로 추정치를 넘었고 국내외 부동산 관련 우려는 제한적\"이라고 말했다.    그러면서 \"그룹 기준 국내 부동산 프로젝트파이낸싱(PF) 위험 노출액은 13조8천억원으로 선순위 대출이 97%를 차지하며 충당금으로 1천817억원을 쌓았다\"고 설명했다.    이어 \"해외 상업용 부동산 투자 관련 그룹 노출액은 2조6천억원으로, 299억원의 충당금을 쌓았고 연체 자산은 없다\"며 \"자산 가치 하락 때 충당금 적립 또는 수익증권 기금과 조정을 매달 하고 있어 잠재 부실 위험 노출은 낮다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "138040"
        ]
    },
    {
        "title": "\"현대백화점, 빠른 실적 개선 기대…목표가 ↑\"",
        "date": "2023.08.16. 오전 8:32",
        "content": "[SK증권 보고서][서울경제] SK증권은 16일 현대백화점(069960)에 대해 올해 하반기부터 중국 단체관광객 재개 등으로 실적 개선에 속도를 낼 것으로 기대한다며 목표주가는 기존 7만 1000원에서 9만 7000원으로 상향 조정하고 투자의견 ‘매수’를 유지했다.\n\n\n\n외국인 관광객은 올해 코로나19 검사·규제 폐지 이후 꾸준히 증가해 지난 6월에는 2016년 동월 기준 65% 수준으로 회복했다. 이런 외국인 유입이 백화점 실적 반등에 기여하고 있다는 설명이다. 백화점의 외국인 매출액 비중이 평균 지난 1분기 2%에서 2분기엔 4%까지 증가했다. 2019년 1% 수준이었던 것을 감안하면 큰 변화다. 무역점·더현대서울의 경구 2분기 외국인 비중은 10~15%까지 높아졌다.박찬솔 SK증권 연구원은 \"공항과 접근성이 높은 아울렛몰과 무역점(도심공항), 사회관계망서비스(SNS)에서 잇플레이스로 자리잡은 여의도 플래그십 매장의 외국인 비중이 추가적으로 오를 가능성이 높다\"고 평가했다.면세점 사업의 경우 중국 단체 관광 재개가 중국 휴일 기간 9월~10월 면세점 실적 반등에 기여할 전망이다. 현대백화점은 후발주자로 면세 사업 진출 이후 흑자를 낸 적이 아직 없다. 박 연구원은 “2023년 업계의 수수료 관련 공동 대응과, 단체 관광 재개로 면세점 이익률 개선속도가 빨라지면서 흑자 전환이 예상된다”며 “내년 면세점 이익률 레벨은 업계와 유사한 수준에 다다를 것”이라고 내다봤다.",
        "ticker": [
            "034730",
            "001510",
            "069960"
        ]
    },
    {
        "title": "하나증권, 셀트리온 목표주가 내려…\"미국 시장 성과 부진\"",
        "date": "2023.08.16. 오전 8:31",
        "content": "셀트리온[연합뉴스TV 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 16일 셀트리온이 미국 시장에서 부진한 성적을 내고 있다며 이 회사의 목표주가를 기존 22만원에서 21만원으로 낮췄다.    지난 14일 셀트리온은 지난 2분기 연결 기준 영업이익이 1천830억원으로 전년 동기 대비 10.1% 감소했다고 밝혔다.     매출은 5천240억원으로 같은 기간 12.1% 줄었고, 순이익은 1천510억원으로 18% 감소했다.    박재경 연구원은 이날 셀트리온 관련 보고서에서 \"셀트리온의 올해 연간 매출액은 전년 대비 0.4% 증가한 2조2천934억원, 영업이익은 11.0% 늘어난 7천185억원으로 추정한다\"며 \"이는 기존 추정치(매출액 2조5천315억원, 영업이익 8천155억원)에서 하향 조정한 것\"이라고 밝혔다.    이에 대해 \"북미 시장에서 혈액암 치료제 트룩시마가 부진한 것과 관련 재고 상황을 반영해 연간 트룩시마 매출액을 하향하고, 이번 분기에 매출이 발생한 신규 품목을 반영한 것\"이라고 설명했다.    그러면서 \"셀트리온 그룹은 자사 제품이 직장 건강보험 등 미국 주요 사보험의 처방 목록에 등재되지 않았다는 점에서 미국 시장 진출 관련 우려로 부진한 주가 흐름을 보이고 있다\"고 짚었다.    다만 향후 예정된 신규 제품 출시가 셀트리온의 주가 상승 요인이 될 것으로 예상됐다.    올해 셀트리온은 자가면역질환 치료제인 스텔라라의 바이오시밀러(바이오의약품 복제약) 'CT-P43'에 대해 국내와 유럽, 미국 지역에서의 품목 허가를 신청했다.    각각 안과 질환 치료제 아일리아와 천식·두드러기 치료제 졸레어의 바이오시밀러인 'CT-P42', 'CT-P39' 역시 국내와 미국, 유럽 등에서 품목 허가를 신청했다.    박 연구원은 \"내년부터 미국에서 자가면역질환 치료제인 휴미라 관련 실적이 본격화하고 램시마SC의 미국 출시, 스텔라라·아일리아 시밀러 등 신규 제품의 규제 기관 승인 등이 주가 모멘텀으로 작용할 것\"이라고 내다봤다.    아울러 \"프롤리아(골다공증 치료제)와 악템라(류머티즘 관절염 치료제) 시밀러는 임상 3상을 진행 중이고 올해 하반기에서 내년쯤 품목 허가 신청이 기대된다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "068270"
        ]
    },
    {
        "title": "키움증권, 셀트리온헬스케어 투자의견↓…\"직판 비용 증가\"",
        "date": "2023.08.16. 오전 8:29",
        "content": "셀트리온헬스케어[셀트리온헬스케어 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 키움증권은 16일 셀트리온헬스케어의 올해 영업이익이 직접 판매 비용 증가 등으로 지난해보다 감소할 것이라며 투자 의견을 '매수'에서 '아웃퍼폼'(Outperform·시장수익률 상회)으로 내렸다.    허혜민 연구원은 \"2분기 셀트리온헬스케어의 영업이익은 341억원으로 컨센서스(546억원)를 하회했다\"며 \"미국 직접판매 비용과 연구개발비 증가 등의 영향\"이라고 설명했다.    이어 \"미국 직판을 위한 영업 인원은 130∼140명까지 증가해, 관련된 인건비와 광고비용이 올해 지속해 반영될 것\"이라며 \"휴미라 시밀러인 유플라이마의 실질적인 처방도 9월부터 이뤄질 것으로 보여 매출에 반영되는 데 시간이 소요될 것\"이라고 분석했다.    그러면서 올해 영업이익은 1천822억원으로 지난해보다 20% 감소할 것이라며 투자 의견을 '아웃퍼폼'으로 내렸다.    허 연구원은 다만 \"휴미라 시밀러의 미국 처방약급여관리회사(PBM) 보험 추가 등재 등이 기대되고 내년부터 신제품 매출 확대에 따른 성장 확인이 가능할 것\"이라며 목표주가 8만원은 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "068270",
            "039490"
        ]
    },
    {
        "title": "[굿모닝 증시]中 경제 불안…코스피 하락 출발 전망",
        "date": "2023.08.16. 오전 8:20",
        "content": "[이미지출처=연합뉴스]16일 코스피는 중국의 경제 불안과 미국의 매파적 행보 등에 영향을 받아 하락 출발할 것으로 전망된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 361.24포인트(1.02%) 하락한 3만4946.39로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 51.86포인트(1.16%) 떨어진 4437.86으로, 나스닥지수는 전장보다 157.28포인트(1.14%) 밀린 1만3631.05로 거래를 마쳤다.미 증시는 소매판매 등 경제지표가 개선되며 자신감이 유입됐지만, 연방준비제도(Fed)가 매파적 행보를 보일 것이라는 우려에 하락 출발했다. 또 중국 실물 경제지표가 위축되자 경기에 대한 우려가 커진 점도 낙폭 확대 요인으로 작용했다.아울러 글로벌 신용평가사 피치가 수십개 은행에 대해 신용등급 강등을 경고하고, 일부 연은 총재가 은행 규제에 대해 언급한 영향으로 금융주 중심으로 낙폭이 확대됐다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 0.88%, MSCI 신흥지수 ETF는 1.14% 하락했다. 이에 이날 코스피는 0.5% 내외 하락 출발할 것으로 예상된다.서상영 미래에셋증권 연구원은 “미국증시가 중국 경제지표 결과를 반영하며 경기에 대한 우려 속 하락한 점은 국내 증시에 부담”이라며 “특히 일부 호재성 재료가 유입된 종목을 제외하고 대부분 종목이 하락하는 등 투자심리가 위축된 점은 외국인 수급에 부담으로 작용할 것”으로 내다봤다. 그는 “더 나아가 연준 위원의 매파적인 발언, 금융 업종에 대한 피치의 신용등급 강등 경고 등 주변 여건도 불안 심리를 자극할 것”이라며 “물론 미국 소매판매가 예상을 크게 상회하는 등 긍정적 지표가 있지만 중국 경제지표 부진과 원화 약세 등을 감안하면 국내 증시는 0.5% 내외 하락 출발 후 매물 소화 과정을 보일 것”으로 내다봤다.한편 전날 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1336.57원으로 이를 반영하면 원·달러 환율은 5원 상승 출발할 것으로 예상된다.",
        "ticker": [
            "006800",
            "004080"
        ]
    },
    {
        "title": "NH투자, LS 목표가 높여…\"LS MnM 실적 인식 시작\"",
        "date": "2023.08.16. 오전 8:16",
        "content": "LS MnM 신사명 선포식 개최(서울=연합뉴스) LS MnM이 지난해 10월 6일 울산광역시 온산공장에서 신사명 선포식을 개최했다고 밝혔다. 2022.10.6 [LS 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 16일 LS가 계열사인 LS MnM의 실적을 연결 기준으로 인식하기 시작한 점을 반영해 목표주가를 기존 12만원에서 15만원으로 높였다. 투자의견은 '매수'를 유지했다.     김동양 연구원은 \"LS는 LS MnM의 실적을 연결로 인식함에 따라 영업이익이 1조원 수준으로 한 단계 올라섰다\"며 \"LS전선의 고부가 해저케이블 설비 증설, LS I&D의 광케이블 증설, LS MnM의 고순도 황산 증설 등 계열사들의 성장성도 강화되고 있다\"고 평가했다.     그는 \"이 같은 장기 성장성 강화 추세와 상장 자회사들의 주가 변동, 실적 전망 변경 등을 반영해 목표주가를 상향 조정했다\"고 설명했다.    다만 올해 2분기 영업이익은 다소 아쉽다고 평가했다.     LS의 2분기 영업이익은 2천816억원으로 작년 같은 기간보다 44% 늘었다.     김 연구원은 \"전체적으로는 LS일렉트릭의 사상 최대 분기 실적에도 불구하고 LS전선과 LS I&D 등의 일회성 부진으로 인해 호실적이 상쇄됐다\"고 분석했다.     그는 \"LS전선의 경우 작년 같은 기간보다 영업이익이 51% 줄었다\"며 \"카타르 프로젝트 추가비용과 일부 저부가 프로젝트 매출이 인식된 데 따른 영향\"으로 봤다.     또한 \"LS I&D는 북미 통신업체의 재고조정 영향을 받았고 LS엠트론은 북미 트랙터 수요 감소 등으로 실적이 부진했다\"고 설명했다.     그러나 \"3분기에는 LS전선과 LS I&D의 일회성 요인이 해소되면서 영업이익이 지난해 동기보다 48% 증가한 2천640억원이 될 것\"으로 전망했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "005940",
            "001520"
        ]
    },
    {
        "title": "\"AI상용화에 HBM 수요 급증…韓 반도체업종 주목해야\"",
        "date": "2023.08.16. 오전 7:38",
        "content": "NH투자증권[이데일리 김인경 기자] 최근 인공지능(AI) 관련 빅테크 기업 주가가 주춤한 가운데, 국내 반도체 업종 주가도 부진한 상황이다. 하지만 AI반도체의 성장성을 고려할 때 이를 주도하는 고대역폭메모리(HBM) 반도체 업체에 관심을 가져야 한다는 평가다. 16일 나정환 NH투자증권 연구원은 “향후 AI 상용화에 따른 HBM 수요 증가를 고려할 시, 글로벌 HBM 독점인 SK하이닉스(000660)와 삼성전자(005930) 등 한국 반도체 업종에 주목할 필요가 있다”며 이같이 밝혔다. 최근 AI 대표주인 엔비디아의 주가가 고점 대비 13% 가량 하락했다. 또 국내 반도체 업종도 약세 흐름을 보이고 있다. 나 연구원은 “그러나 애플도 AI 개발 경쟁에 참여하는 등 빅테크 기업의 AI 투자는 오히려 확대되는 추세”라며 “빅테크 간 AI 경쟁 심화는 HBM 수요 증가 요인이 될 것이며 이를 감안할 시, 국내 반도체 주가는 조정 이후 우상향하는 흐름을 보일 것”이라고 강조했다.\n\n\n\n이어 “AI가 스마트폰과 기업 업무에 도입될 시, AI 상용화 시점은 빨라질 것이며 일부 빅테크 기업은 이미 일반인 및 기업 대상 AI 서비스를 출시할 예정”이라면서 “구글은 스마트폰용 음성 지원 서비스인 구글 어시스턴트와 AI 챗봇인 ‘바드’를 통합하겠다고 발표했다”고 설명했다. 또 마이크로소프트는 AI가 적용된 마이크로소프트365코파일럿(Microsoft 365 Copilot)을 600개의 기업 대상으로 테스트하면서 기업용 AI 서비스를 준비 중이다. 나 연구원은 “AI가 일반 대중과 기업에서 상용화될 시, AI 연산 수요가 늘어나면서 AI 가속기와 HBM 수요도 증가할 것”이라며 “이를 위해 빅테크 기업은 자사에 특화된 AI 반도체를 개발 중”이라고 말했다. 구글의 텐서처리장치(TPU)와 테슬라의 도조(Dojo)가 대표적인 예다. 나 연구원은 “AI 연산에는 높은 대역폭이 필수적이기 때문에 TPU와 Dojo에도 HBM이 장착되어 있다”라고 강조했다.그는 “이 가운데 SK하이닉스와 삼성전자의 글로벌 HBM 시장 점유율은 90%에 달한다”면서 “글로벌 HBM 수요는 4세대 HBM3으로 옮겨가고 있는 상황에서 HBM3 양산이 가능한 기업은 SK하이닉스와 삼성전자”라고 강조했다. 아울러 “SK하이닉스와 삼성전자의 2024년 HBM 시장 점유율은 95%에 달할 것”이라며 “AI 상용화에 따른 HBM 수요 증가를 고려하면 한국 반도체 업종에 주목해야 할 때”라고 덧붙였다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "007980",
            "001680",
            "005930"
        ]
    },
    {
        "title": "\"8월 변동성 크지만…코스피 가격 부담은 완화 중\"",
        "date": "2023.08.16. 오전 7:29",
        "content": "DS투자증권 보고서[이데일리 김인경 기자] 매해 8월은 코스피 변동성이 높은 시기지만 현재 밸류에이션(가격) 부담이 크지 않은 점은 긍정적이라는 판단이 나왔다.16일 양해정 DS투자증권 연구원은 “시장에서 계절성은 완전히 무시할 수는 없는데 8월 시장은 보통 변동성이 높았다”면서 이같이 밝혔다.그는 “계절적으로 휴가가 있고 이후 한국시장은 독특하게 추석연휴가 있다”면서 “현금화 욕구도 있지만 일단 관망심리로 매수 강도가 약해지는 경향이 있다”라고 설명했다. 또 하반기가 어느 정도 지난 시점에서 다음 해 시장에 대한 준비가 시작되다보니 시장을 이끌었던 주도주에 대한 고민이 시작되는 시기이기기도 하다는 분석이다. 양 연구원은 “이에 따라 주도주에 대한 매수가 약해지니 시장도 조정으로 연결된다고 볼 수 있다”면서 “올해 8월에 제약 및 바이오와 같은 성장주에 관심이 높아지는 것도 이와 무관치 않다”고 판단했다.이어 “중국 부동산 위기도 조정에 영향을 주는 요인”이라며 “지난 3월 이후 위안화와 상관성이 낮아졌던 원화 가치가 최근에는 위안화와 동반해서 약세를 보이고 있다”라고 지적했다.게다가 최근 미국의 신용등급 강등 등으로 달러화 가치가 급등하는 점도 영향을 주고 있다.양 연구원은 “하지만 중국 리스크는 영향이 큰 업종 중심으로 어느 정도 반영되어 있다”면서 “중국 향 수출 비중도 이미 줄어 과거보다 리스크는 낮아졌다고 할 수 있다”고 설명했다. 다만 그는 “그래도 완전히 영향을 벗어나진 못한 듯하다”라며 “수출 비중이 증가한 미국은 상대적으로 호조를 보이는 만큼 일정 부분 상쇄가 가능할 것”이라고 강조했다. 이 가운데 코스피의 가격은 12개월 선행 주가순자산비율(PBR) 0.91배 수준으로 낮아졌다. 양 연구원은 “올해 초 급락했던 구간에서 0.9배 미만으로 하락했을 때와 비교하면 아직 높은 수준이나 당시와 비교해 경기 및 기업 이익 등은 개선됐고 경기 우려도 연초보다 분명 나아졌다”면서 “이를 감안할 때 경기침체 수준 근방까지 하락한 현재는 밸류에이션 부담이 없는 수준이다”이라고 강조했다. 아울러 “기업이익 상승으로 3월에 13배 수준까지 상승했던 12개월 선행 주가수익비율(PER)도 11배 수준으로 낮아졌다”면서 “이익 상승을 지지하는 경기 사이클이 개선된 만큼 PER 신뢰도도 높아졌다”고 덧붙였다."
    }
]