[
    {
        "title": "‘테멘’ 테슬라마저 주가 방전…국내 2차전지株도 동반충격",
        "date": "2024.01.25. 오후 10:26",
        "content": "일론 머스크 테슬라 최고경영자. [사진 출처=로이터 연합뉴스]미국 전기차업체 테슬라의 지난해 4분기 실적이 시장 기대치를 밑돈 것으로 나타나자 국내 2차전지 관련주도 일제히 약세를 보였다. 25일 국내 증시에서 비중이 큰 2차전지 대형주들이 고꾸라지며 코스피 지수 하락에도 영향을 줬다.이날 LG에너지솔루션 주가는 직전 거래일 대비 3.3% 내린 36만8000원에 거래를 마쳤다. 장중에는 36만3000원까지 내려 신저가를 경신했다. 삼성SDI도 전 거래일 대비 1.8% 급락했다. 장중 34만5000원에 거래되며 신저가를 새로 썼다.포스코퓨처엠(-3.8%), 에코프로머티(-9.2%) 등도 약세였다. SK이노베이션과 포스코홀딩스는 장중 3% 안팎의 하락폭을 보이다가 보합으로 마감했다. 코스닥 시장에서는 에코프로비엠(-5%), 에코프로(-3.1%), 엘앤에프(-11%) 등이 일제히 하락했다.이렇게 2차전지 주들이 줄줄이 약세를 보인 것은 테슬라 실적 영향이다. 24일(현지시간) 테슬라는 실적 발표를 통해 지난해 4분기 주당순이익(EPS)이 0.71달러라고 발표했다. 이는 시장 예상치인 0.74달러에 미치지 못하는 실적이었다. 테슬라는 실적 발표 이후 시간 외 거래에서 주가가 6% 급락하며 200달러 선까지 깨졌다.테슬라의 지난해 4분기 매출도 시장 예상치인 256억달러에 미치지 못하는 251억7000만달러를 기록했다. 테슬라의 분기 영업이익률은 8.2%로 전년 동기 대비 16%보다 크게 감소했다. 직전 분기 7.6% 보다는 높았다.이처럼 실적이 나빠진 것은 판매량은 제자리 걸음인 가운데 판매가격을 크게 낮췄기 때문이다. 지난해 9월부터 유럽 전기차 시장에서 판매량 둔화세가 뚜렷하게 나타나자 수년간 고가 전략을 고수했던 테슬라마저 올해 초부터 중국·독일 시장에서 가격 인하를 결정했다.\n\n\n\n테슬라는 올해 전망과 관련해 “2024년 자동차 판매 성장률은 2023년에 달성한 성장률보다 눈에 띄게 낮아질 수 있다”며 “텍사스 기가팩토리에서 차세대 차 출시를 위해 작업하고 있기 때문”이라고 설명했다.테슬라는 지난해 자동차 부문 매출이 2022년보다 15% 증가한 824억2000만달러라고 밝혔다. 에너지 사업부는 매출이 54% 증가한 60억4000만달러를 기록했다. 서비스 및 기타 부문 매출도 전년 대비 37% 증가한 83억2000만 달러를 기록했다.테슬라 주가는 올해 들어서만 21% 하락한 것으로 나타났다. 배터리 전방산업인 전기차 업황 악화로 인해 국내 2차전지주도 코스피보다 더 큰 폭으로 하락한 상황이다. 올해 들어 코스피가 7% 하락하는 동안 LG에너지솔루션과 삼성 SDI는 각각 14%, 26% 하락했다. 포스코퓨처엠은 무려 30% 하락하기도 했다.한지영 키움증권 연구원은 “반도체 기업의 실적은 코스피 전체에 영향을 주고, 테슬라의 부진한 실적은 국내 2차전지 대형주에 부담이 될 만한 재료”라면서 “업종 관점에서 반도체·2차전지 등의 주가 변화에 주목할 필요가 있다”라고 말했다.이날 2차전지주를 중심으로 주요 대형주가 약세를 나타내며 코스피 지수도 맥을 못췄다. 이날 코스피 지수는 0.03% 오른 2470.34로 마감했다. 장 초반에는 외국인의 매도세가 강하게 나타나며 2450대까지 떨어지기도 했다. 이날 코스피 시장에서는 개인이 매도 우위를 보이며 약 1800억원을 순매도했다. 기관과 외국인은 각각 910억원, 650억원 순매수했다.코스피 지수는 올해 들어 6거래일을 제외하고는 모두 직전 거래일 대비 하락 마감하며 약세장이 지속되고 있다. 2차전지주 등 업황이 좋지 않은 종목 중심으로 52주 신저가도 속출했다. 한국거래소에 따르면 연초 이후 전날까지 유가증권시장에서 장중 52주 신저가를 기록한 종목의 수는 147개로 집계됐다. 같은 기간 52주 신고가를 기록한 종목 수(50개) 대비 약 3배 많았다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "450080",
            "066970",
            "000950",
            "039490",
            "003670"
        ]
    },
    {
        "title": "[단독] 인도 직접투자 시스템 완비했지만…稅장벽에 증권사 서비스 '발목'",
        "date": "2024.01.25. 오후 10:18",
        "content": "■'직투' 막힌 '슈퍼 코끼리' 증시급성장 印, 증시 세계 최고 상승률국내 개미도 큰 관심···ETF 투자 늘어예탁원, 작년 11월 거래시스템 구축미래에셋·NH투자證 사업 나섰지만印정부 세무대리인 선임 요구에 차질업계 \"정부의 적극적 측면지원 절실\"\n\n\n\n윤석열 대통령이 지난해 9월 9일(현지 시간) 인도 뉴델리 바라트만다팜국제컨벤션센터에서 열린 주요 20개국(G20) 정상회의 환영 행사에서 나렌드라 모디 인도 총리와 악수하고 있다. 연합뉴스[서울경제] 인도 증시가 세계적으로 가장 빠른 상승세를 보이는 가운데 금융투자 업계가 국내 투자자들의 현지 주식 직접 거래 시스템을 완비하고도 현지 세제 장벽에 가로막혀 서비스를 출시하지 못하는 것으로 파악됐다. 업계는 인도 세제 당국과 논의를 이어가겠다면서 우리 당국 차원의 적극적인 측면 지원도 필요하다고 입을 모았다.25일 금융투자 업계에 따르면 미래에셋증권(006800)·NH투자증권(005940) 등은 회계·세무법인을 기용해 인도 주식 직접 거래 서비스 출시 방안을 본격적으로 협의하고 있다. 한국예탁결제원이 국내 증권사의 요청으로 지난해 11월 자체적인 인도 주식 결제 시스템을 도입하자 논의에 속도를 내기 시작했다. 이순호 예탁원 사장은 올 초 신년사에서 “외화 증권 예탁 결제 서비스를 인도까지 확대해 해외 직접투자의 저변을 넓혔다”고 소개한 바 있다.지금은 복잡한 등록 절차와 최소 투자 금액 규정 등 인도의 각종 외국인 투자 규제 탓에 국내 개인투자자들이 현지 증시에 상장된 주식을 직접 사고팔 방법이 없는 상태다. 관련 서비스를 내놓은 증권사도 전무하다. 예탁원에 따르면 국내 투자자들은 이제껏 인도 상장 주식을 1주도 거래한 적이 없다. 국내 투자자는 공모펀드나 상장지수펀드(ETF) 등 간접투자 수단으로만 인도 시장에 투자할 수 있다. 아니면 인포시스, 위프로, 릴라이언스 인더스트리 등 미국·유럽 증시에 해외주식예탁증서(DR) 형태로 상장된 인도 종목을 우회적으로 사는 수밖에 없다.문제는 해당 서비스를 준비하고 있는 증권사들이 이번에는 인도의 세제 문제에 발목을 잡히고 있는 점이다. 업계에 따르면 인도 측에서는 주식 직접 거래 요건으로 현지 세무 대리인 의무 선임 등 세금 기여를 더 많이 할 것을 요구하고 있다. 현지 행정 처리 속도도 한국보다 한참 느려 기획재정부가 인도 정부와 조세 문제를 두고 담판을 내야 한다는 지적도 나온다. 한국과 인도는 1986년 조세 조약을 통해 이중과세 방지 협정을 맺었다. 업계의 한 관계자는 “인도 주식 거래 서비스는 현지 세금 문제가 복잡하게 얽혀 있는 것으로 안다”며 “서비스 출시까지는 예상보다 시간이 많이 걸릴 것 같다”고 설명했다. 기재부 측은 “아직 업계의 공식 민원을 받은 적이 없다”는 입장이다.\n\n\n\n증권사들이 인도 주식 직접투자의 길 개척에 팔을 걷어붙이고 나선 것은 최근 글로벌 시장에서 인도 경제의 성장 가능성이 주목받고 있기 때문이다. 인도는 미중 갈등 격화 이후 중국을 대체할 최대 공급망으로 꼽힌다. 지난해부터는 인구수마저 중국을 추월해 세계 최대 소비 시장으로도 떠오르고 있다. 정보기술(IT) 분야의 인재가 풍부한 점도 한국을 비롯한 각국이 인도와 미래 산업 협력을 꾀하는 요소다.실제 인도 뭄바이증권거래소(BSE)의 스탠더드앤드푸어스(S&P) 센섹스지수는 지난해 글로벌 경기 침체 국면에서도 1년간 18.74% 올라 세계 최고 수준의 상승률을 기록했다. 인도 증시는 2015년부터 지난해까지 8년 연속 올랐다. 센섹스지수는 올해에도 강세를 보여 15일에는 7만 3327.94포인트로 사상 최고치를 갈아 치웠다. 중국 정부가 중화권 증시 부양책을 내놓기 직전인 22일에는 인도 증시 시가총액이 4조 3300억 달러(약 5800조 원)로 4조 2900억 달러(약 5700조 원)에 그쳤던 홍콩을 제치고 일시적으로 세계 4위에 오르기도 했다. 연초 중국 증시에서 돈을 뺀 외국인 자금이 인도 증시에 몰린 결과다.인도 시장이 급부상하자 미래에셋증권은 지난해 12월 약 5000억 원을 들여 현지 9위권 증권사 쉐어칸을 전격 인수했다. NH투자증권도 이달 16일 싱가포르에 본사를 둔 인도 최대 규모의 독립계 자산운용사 라이트하우스칸톤(LC)과 사모 사채 공동 투자를 위한 양해각서(MOU)를 체결했다.인도 간접투자에 국내 투자자의 관심도 빠르게 늘고 있다. 2022년만 해도 국내 증시에 상장된 인도 관련 상장지수펀드(ETF)는 키움투자자산운용의 ‘KOSEF 인도 니프티 50(합성)’과 미래에셋자산운용의 ‘TIGER 인도 니프티50 레버리지(합성)’밖에 없었다. 그러던 중 지난해 4월 미래에셋운용이 ‘TIGER 인도 니프티50’, 삼성자산운용이 ‘KODEX 인도 니프티50’과 ‘KODEX 인도 니프티50 레버리지(합성)’를 각각 선보이면서 전체 상품군이 5개로 늘었다. 금융정보 업체 에프앤가이드에 따르면 이들 상품들은 올 들어 19일까지 9~20%의 수익률을 거뒀다. 이 기간 5개 ETF에 유입된 개인투자자 자금도 420억 원에 달한다. 김수연 한화투자증권 연구원은 “인도가 대학 진학률이 올라가면서 중산층이 늘어나고 있어 앞으로 소비 시장도 뒷받침될 것”이라고 분석했다.",
        "ticker": [
            "005940",
            "001140",
            "006800",
            "000880",
            "003530"
        ]
    },
    {
        "title": "극적 워크아웃 돌입 아스트, 300억 투자 유치한다 [시그널]",
        "date": "2024.01.25. 오후 9:03",
        "content": "채권단 합의로 법정관리行 피해기업개선계획에 외부 자금 유치 약정구조조정 투자 전문 사모펀드들과 논의[서울경제] 이 기사는 2024년 1월 25일 15:02 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.연합자산관리(유암코)가 지난해 경영권을 인수한 항공기 부품 제조 기업 아스트(067390)가 워크아웃(기업 개선 작업) 돌입과 동시에 외부 투자자 유치에 나섰다. 지난해 12월 채권단 합의가 성사되면서 유동성 수혈 목적으로 자금 모집에 나선 것이다.25일 투자은행(IB) 업계에 따르면 유암코는 아스트의 외부 투자자 유치를 위해 사모펀드(PEF)를 비롯한 재무적투자자(FI)를 대상으로 협상을 진행 중이다. 모집 금액은 300억 원 이상이다.아스트는 코로나19 이후 하늘길이 막히자 2년 여간 경영난을 겪으면서 지난해 3월 유암코로 1100억 원에 경영권을 이전했다. 지난해 7월 만기였던 신주인수권부사채(BW) 풋옵션 원금 및 이자 390억 원을 상환하지 못하면서 유암코는 아스트의 경영 정상화를 목적으로 워크아웃을 결정했다. 주채권은행은 한국산업은행이다.다만 채무 조정 과정에서 개인 채권자들과 유암코 측은 갈등을 빚어 구조 조정안이 금융채권자협의회에서 부결됐고 아스트는 워크아웃 무산에 따라 법정관리에 들어갈 위험에 놓이기도 했다. 지난해 12월 극적으로 합의에 이르면서 경영 정상화 작업에 본격적으로 돌입한 상황이다.아스트는 채권단과의 합의 이후 기업 개선 계획 이행을 위한 약정에 최소 300억 원 이상의 외부 자금 유치 계획도 포함했다. 이에 따라 구조 조정 투자를 전문으로 하는 PEF 등이 투자 의향을 밝히면서 아스트 실사를 진행 중인 것으로 알려졌다.아스트는 최근 항공 산업 회복세에 맞춰 실적 개선에 주력하고 있다. 지난해에는 수주 증가에 대비하기 위해 아스트 핵심 자회사인 항공기 부품 제조사 에이에스티지(ASTG) 지분을 기존 72.19%에서 98.84%로 확대한 바 있다.아스트는 2001년 한국항공우주산업(KAI)에서 분사한 항공기 부품 제조 강소기업이다. 2011년 국내 최초로 보잉사 주력 모델인 B737 기종의 부품을 수주했고 이를 자체 개발로 국산화하는 성과도 거뒀다. 에어버스, 봄바디어 및 엠브라에르 등 메이저 항공기 제조사들을 주요 고객사로 확보해 외형을 키워 2014년 코스닥시장에 입성했다.\n\n\n\n아스트 사업장. 사진 제공=아스트",
        "ticker": [
            "001680",
            "047810"
        ]
    },
    {
        "title": "[단독] 베트남 최대 투자사, 국내 대체육 스타트업 투자한다",
        "date": "2024.01.25. 오후 8:51",
        "content": "비나캐피털, 이노하스에 20억원개발 역량·해외 시장 확장성 인정국내 유망 스타트업 추가 투자 기대이노하스, 베트남 법인 설립·유럽 진출 추진\n\n\n\n박지수 이노하스 대표가 8일 서울 강남구 이노하스에서 서울경제신문과 인터뷰를 갖고 있다. 성형주 기자[서울경제] 운용 자산 5조 원에 달하는 베트남 최대 투자사 비나캐피털이 국내 첫 스타트업 투자처로 식물성 대체육 업종을 선택했다. 비나캐피털이 국내 스타트업 투자의 첫 물꼬를 튼 만큼 앞으로 다양한 추가 투자 사례가 나올 수 있을 것으로 기대된다.25일 투자은행(IB) 업계에 따르면 비나캐피털은 국내 대표 대체육 스타트업인 이노하스(Innohas)에 약 20억 원을 투자한다. 최종 투자 의사 결정은 마무리됐으며 조만간 자금 납입 절차가 이뤄질 것으로 전망된다. 비나캐피털이 국내 스타트업에 투자한 것은 이노하스가 처음이다. 또 기존 투자사인 국내 벤처캐피털(VC) 어센도벤처스도 약 5억 원의 자금을 보태기로 했다. 2021년 설립된 이노하스는 대두콩·완두콩·쌀가루·밀 등 자연 유래 재료에서 추출한 단백질을 사용해 대체육 제품을 제조·판매하고 있는 곳이다. 서울대 농업생명과학대학 석사를 졸업한 박지수 대표가 창업자다. 박 대표는 이노하스 창업 전에는 에너지경제연구원 국제협력기구실과 나이스디앤비(NICE D&B) 기술특례상장평가팀 연구원으로 일했다.이노하스는 설립 첫해부터 이익을 내며 흑자 경영을 유지하고 있다. 지난해에는 매출액 100억 원을 돌파하기도 했다. 매출의 대부분이 대기업과의 협업을 통한 주문자상표부착생산(OEM)·제조사개발생산(ODM) 판매와 자체 브랜드 '썬릿푸즈(Sunlit Foods)' 운영을 통해 나온다. 또 미국 등 해외시장 매출이 전체의 80% 이상을 차지하고 있다.이노하스의 대표 상품으로는 △식물성 숯불직화 갈비살 △식물성 숯불직화 제육 △식물성 숯불갈비 만두 △식물성 숯불직화 함박스테이크 △식물성 냉동김밥 3종이 있다. 모든 제품이 식물성 단백질 기반의 대체육으로 만들어진 덕분에 콜레스테롤과 트랜스지방이 전혀 포함돼 있지 않은 것이 특징이다. 또 이노하스는 참숯 등을 통한 천연 가공 방식을 이용해 대체육 식품 특유의 콩 비린내도 완전히 제거해 맛을 크게 향상시켰다.비나캐피털은 이노하스의 대체육 관련 제품 개발 역량과 미국 시장 확장성을 높게 평가하고 투자를 결정했다. 또 이노하스가 베트남 등 동남아 시장에서 대체육 기업으로 성공할 가능성을 긍정적으로 본 것도 투자 배경 중 하나다. 베트남의 경우 불교 신자가 많은 까닭에 종교의 영향으로 채식 인구가 많은 것으로 알려져 있어 대체육 식문화 활성화에 따른 시장 확대 기대감이 크다.이노하스는 이번 비나캐피털의 투자 유치를 발판 삼아 베트남 등 동남아 시장 진출에 적극적으로 나설 계획이다. 해당 투자금을 활용해 조만간 베트남 호찌민에 해외 법인을 설립하고 유통망 개발을 추진한다. 베트남 시장을 기점으로 동남아 전 지역으로 판매를 확대하는 것이 목표다. 올해 유럽 시장 진출도 계획하고 있다.이노하스는 수출국 다변화를 본격화하는 동시에 자체 브랜드 상품 판매도 늘림으로써 매출 확대와 수익성 개선에 나설 계획이다. 내년 하반기에는 코스닥 상장 작업도 추진한다. 박 대표는 “차별화된 기술 경쟁력과 해외 비즈니스 역량으로 국내뿐만 아니라 해외 투자자에게도 인정받을 수 있었다”며 “올해는 수출 국가 다변화에 본격적으로 속도를 내 해외시장에서의 점유율 격차를 더욱 벌리겠다”고 강조했다.",
        "ticker": [
            "034310"
        ]
    },
    {
        "title": "\"KT&G는 계약내용 공개하라\" 펀드 요청에 법원 일부만 허용",
        "date": "2024.01.25. 오후 7:41",
        "content": "플래쉬라이트 캐피탈 파트너스[플래쉬라이트 캐피탈 파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 행동주의펀드 플래쉬라이트 캐피탈 파트너스(FCP)가 KT&G를 상대로 필립모리스(PMI)와의 계약 내용을 파악하겠다며 제기했던 이사회 의사록 열람·등사 청구 가처분 소송이 25일 법원에서 기각됐다.    KT&G는 대전지방법원이 앞서 FCP가 지난해 10월 제기했던 이 같은 내용의 가처분 신청을 이날 기각했다고 공시했다.    대전지방법원은 기각 사유에 대해 \"신청인의 신청이 이유가 없다\"라고 밝혔다.    다만 FCP가 이사회 의사록과 함께 열람을 허용해 달라고 가처분 소송을 냈던 회계장부 및 서류에 대해서는 일부 내용에 대해서만 열람·등사를 허용했다.    앞서 FCP는 KT&G는 지난해 1월 PMI와의 해외 판매 계약을 기존 3년에서 15년으로 연장한 것을 두고 정상 계약 여부 및 리스크 등을 살펴볼 필요가 있다면서 계약 내용 및 해외 사업 수익성, 재작년 4분기부터 집행된 컨설팅 수수료 내역 등에 대한 회계장부와 서류, 이사회 의사록 등의 열람·등사를 요청했었다.    당시 KT&G는 해당 계약의 비밀 유지 조항을 이유로 상세한 계약 내용을 공개하지 않았다.    이날 판결에 대해 KT&G는 \"수출 계약은 회사의 경영 판단에 따른 것이고 비밀유지 의무조항이 있어 주요 계약 내용이 공개될 경우 분쟁이 발생하는 등 주주 공동의 이익을 해칠 수 있다고 보여 기각된 것\"이라고 입장을 밝혔다.    또 법원이 회계장부 일부 내용에 대해 열람·등사를 허용한 것에 대해서는 \"극히 제한된 범위의 일부 회계장부에 국한해 인용 결정이 내려진 것\"이라며 \"회사가 향후 적법한 절차에 따라 조치하겠다\"라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "033780"
        ]
    },
    {
        "title": "'불법 리딩방 차단법' 통과…수익 보장 약속시 '최대 징역 3년'",
        "date": "2024.01.25. 오후 6:41",
        "content": "■유사투자자문업 규제법 국회 본회의 통과당국 등록 자문업자만 오픈채팅방 운영 가능리딩방 임원 바꿀 때도 금융위 의무 보고해야과장 광고도 금지···소비자보호법 어겨도 퇴출\n\n\n\n25일 본회가 열린 서울 여의도 국회. 연합뉴스[서울경제] 앞으로는 불법 주식 리딩방을 통해 손실 보전, 이익 보장을 약속하는 행위를 하는 사람은 최대 징역 3년에 처할 수 있게 된다. 투자자문업자로 금융 당국에 등록하지 않고 오픈 채팅방에서 투자를 조언해도 같은 수준을 처벌을 받는다.금융위원회는 25일 이 같이 유사 투자자문업자에 대한 규제를 강화한 ‘자본시장과 금융투자업에 대한 관한 법률(자본시장법)’ 개정안이 국회 본회의를 통과했다고 밝혔다. 개정안은 공포 6개월 뒤 시행된다.이번 개정안은 우선 소셜네트워크서비스(SNS), 오픈 채팅방 등 양방향 채널로 유료 회원을 모집해 영업하는 주식 리딩방의 경우 당국이 관리하는 투자자문업체만 운영할 수 있게 명시했다. 나머지 유사 투자자문업자는 대화가 불가능한 채팅방이나 일방적인 메시지 전송, 알림톡 등으로만 투자 조언을 할 수 있다. 이를 위반할 경우 미등록 투자자문업자로 분류돼 3년 이하의 징역이나 1억 원 이하의 벌금에 처한다.개정안은 또 유사 투자자문업체가 대표가 아닌 다른 임원을 바꿀 때에도 금융위에 의무적으로 보고하게 했다. 유사 투자자문업조차 할 자격이 없는 사람이 시장에 진입하는 상황을 원천 차단하겠다는 취지에서다. 나아가 투자자에게 손실을 보전해 주거나 이익을 보장한다고 약정하는 행위도 전면 금지한다. 예컨대 ‘A종목으로 10배 높은 수익을 보장한다’ 등의 광고는 모두 불법 행위가 된다. 이를 위반하면 3년 이하의 징역형이나 1억 원 이하의 벌금형을 받을 수 있다. 투자자가 오해할 만한 소지가 있는 표현을 쓴 허위·과장 광고도 제재 대상이다. 이를 어기면 1억 원 이하의 과태료를 부과한다. 유사 투자자문업자는 투자자들에게 자신이 유사 투자문업자임을 밝히고 개별 상담을 할 수 없다는 점과 투자하면 원금을 잃을 수 있다는 점을 안내해야 한다.금융 관련 법령뿐 아니라 방문판매법, 전자상거래법 등 소비자보호 법령을 위반한 유사 투자자문업자도 시장에서 퇴출한다. 당국에 거짓으로 신고할 경우 1년 이하의 징역이나 3000만 원 이하의 벌금에 처한다. 부적격 업체를 조기 퇴출하는 직권말소 사유에 자본시장법 위반으로 5년 내에 과태료·과징금을 2회 이상 받은 경우, 소비자보호 법령 등을 위반하여 벌금형을 받은 경우 등을 추가했다.금융위는 “유사 투자자문업자의 불건전 영업 행위를 엄격히 규제하는 만큼 투자자 보호가 강화될 것으로 기대된다”며 “앞으로 하위 법규 마련 등 개정안 시행을 차질없이 준비하고 불법 리딩방을 암행 점검할 것”이라고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "실적부진 '고백' 앞두고…자사주 사들이는 증권가",
        "date": "2024.01.25. 오후 6:24",
        "content": "주주환원정책에 시장은 '환영'미래에셋, 석달 만에 또 매입이베스트투자도 637억 취득다음주 자사주 제도 개편안 발표 자사주 많은 부국·신영 등도 주목미래에셋증권이 3개월 만에 또 자사주를 사들인다. 최근 3년간 매입 규모가 7000억원에 달하게 됐다. 키움증권과 이베스트투자증권도 자사주 매입을 진행하고 있다. 지난해 각종 사건·사고와 실적 악화 등으로 무너진 시장의 신뢰를 찾기 위한 증권사들의 고육책으로 해석된다. 시장 반응은 긍정적이다. ○미래에셋, 자사주 7000억원어치 샀다\n\n\n\n미래에셋증권은 오는 4월 25일까지 보통주 1000만 주, 2우선주 50만 주를 매입한다고 25일 발표했다. 각각 유통주식 수의 약 2.2%, 0.4%에 해당한다. 금액으로 따지면 700억원어치다.이번 결정은 주주들의 기대를 충족하고 주식 가치를 높이는 등 주주친화 정책의 일환이다. 미래에셋증권은 지난해 10월에도 보통주 1000만 주를 매입한다고 했다. 2021년 발표한 3개년 주주환원 정책 공정공시 이후 자사주 취득 발표는 네 번째다. 그동안 취득한 자사주는 6636억원어치다. 이번에 취득하는 물량까지 합하면 7000억원 규모에 달한다.시장에서는 환영하는 분위기다. 이날 미래에셋증권 주가는 5.15% 오른 7140원에 마감했다. 김지원 다올투자증권 연구원은 “미래에셋증권은 자사주 취득으로 주가 하락을 방어하는 효과를 봤다”고 분석했다. 미래에셋증권이 향후에도 자사주 매입을 이어갈 뜻을 밝힌 점도 주가에 긍정적으로 작용했다. 미래에셋증권 관계자는 “올해부터 3년간 적용될 주주환원 정책에는 더 적극적이고 지속적인 내용을 담는 방안을 검토 중”이라고 밝혔다.자사주 매입으로 주가가 오른 곳은 미래에셋증권뿐만이 아니다. LS네트웍스로 최대주주가 바뀐 이베스트투자증권도 지난 23일 자사주 매입을 밝혔다. 취득 예정 주식 수는 577만895주로 637억7416만원 규모다. 이튿날 이베스트투자증권 주가는 3.69% 올랐다. 키움증권은 지난해 10월 배당과 자사주 소각 등이 담긴 주주환원책을 발표했다. 2025년까지 당기순이익의 30% 이상을 매년 배당한다는 내용이다. 11일 발표 후 주가는 15.10% 급등했다. ○“실적 악화 발표 전에 주가 올리자”증권사들이 자사주 매입에 나서는 이유는 지난해 실적 악화와 무관치 않다. 프로젝트파이낸싱(PF) 관련 손실과 고금리에 따른 글로벌 부동산 분야 수익성 악화, 투자은행(IB) 부문 침체 등이 겹치면서 지난해 주요 증권사들의 실적이 크게 나빠진 것으로 추정된다. 26일 NH투자증권을 시작으로 증권사들의 4분기 실적 발표가 이어지는데, 자사주 매입을 통해 미리 시장 충격을 줄이고 투자자들의 신뢰를 얻겠다는 게 증권사들의 심산이다.금융당국에 이어 윤석열 대통령까지 나서 기업들의 주주가치 제고를 강조하고 있다는 점도 미래에셋증권 등이 자사주 매입에 나서는 배경으로 꼽힌다. 금융위원회가 다음주 발표하는 자사주 제도 개편안에는 기업의 자사주 소각 의무화 방안이 들어갈 가능성이 있다. 이 때문에 부국증권(42.7%), 신영증권(36.2%), 대신증권(29.2%) 등 이미 자사주가 많은 증권사도 관심을 받고 있다. 자사주 소각 규모가 클수록 기존 주주들의 보유 주식 가치는 더 오른다.",
        "ticker": [
            "006260",
            "000680",
            "005940",
            "030210",
            "003540",
            "006800",
            "001270",
            "001720",
            "039490"
        ]
    },
    {
        "title": "[기자의 눈]요원한 KDB생명 매각",
        "date": "2024.01.25. 오후 5:57",
        "content": "[서울경제] “장기간 채권단 관리하에 있으면 회사가 제대로 성장하기 어려울 수밖에 없습니다. KDB생명이 회사 본연의 가치를 되찾기 위해서는 조속히 새 주인을 찾는 것만이 답일 것입니다.”최근 또다시 매각이 불발된 KDB생명을 지켜보는 한 투자은행(IB) 업계 관계자의 말이다. KDB산업은행의 KDB생명 매각 실패는 이번이 무려 여섯 번째다. 산업은행이 전폭적인 자금 지원 의사까지 밝힌 데다 하나금융지주와 MBK파트너스라는 자금력 있는 원매자를 확보했음에도 거래 성사로 이어지지 못했다는 점에서 더욱 안타까운 결과였다.산은이 KDB생명을 인수한 것은 무려 14년 전이다. 금호그룹의 구조조정 과정에서 매물로 나온 KDB생명을 산업은행은 컨서스자산운용과 조성한 펀드를 통해 인수했다. 이후 산업은행은 2014년부터 꾸준히 매각을 추진해왔다. 2014년 두 차례, 2016년과 2020년에도 한 차례씩 공개 매각을 추진했지만 모두 무산됐다.KDB생명의 매각이 끝내 실패로 돌아감에 따라 산은이 ‘구조조정 해결사’ 역할을 제대로 하지 못했다는 비판을 피하기는 어려워 보인다.특히 하나금융이 인수 의사를 돌연 철회한 이유 중 하나가 KDB생명의 취약한 영업 기반이었다는 점은 산은으로서도 곱씹을 대목이다. 일각에서는 산업은행이 KDB생명에 강도 높은 자구책을 요구하면서 과도한 구조조정을 단행한 것을 하나의 이유로 든다. 인력 감축 과정에서 보험사 영업을 책임지는 보험설계사도 대폭 줄어 실적이 빠진 측면이 있다는 것이다.산은은 당분간 KDB생명에 대한 매각 절차를 멈추고 재정비에 나선 후 매각에 나서겠다는 방침이다. KDB생명의 신지급여력비율(K-ICS·킥스)은 지난해 9월 말 기준 134.05%로 금융 당국의 권고 수준을 밑돌아 자본 확충이 필요하다. 산은이 KDB생명을 인수를 위해 조성한 펀드 만기도 올해 말로 다가왔다. 산은의 꼼꼼한 준비가 없다면 여섯 번째 매각도 실패로 귀결될 수 있다.",
        "ticker": [
            "012030",
            "086790"
        ]
    },
    {
        "title": "\"믿었던 테슬라 너마저\"… 실적 쇼크에 2차전지株 '방전'",
        "date": "2024.01.25. 오후 5:37",
        "content": "4분기 영업이익률 반토막시간외거래서 200弗 깨져머스크 \"올 성장 부진할것\"LG엔솔·SK이노·에코프로 등이달들어 주가 두자릿수 하락유가증권 신저가 종목 147개\n\n\n\n미국 전기차 업체 테슬라의 지난해 4분기 실적이 시장 기대치를 밑돈 것으로 나타나자 국내 2차전지 관련주도 일제히 약세를 보였다. 25일 국내 증시에서 비중이 큰 2차전지 대형주들이 고꾸라지며 코스피 부진에도 영향을 줬다. 이날 LG에너지솔루션 주가는 직전 거래일 대비 3.3% 떨어진 36만8000원에 거래를 마쳤다. 장중에는 36만3000원까지 내려 신저가를 경신했다. 삼성SDI도 전 거래일 대비 1.8% 급락했다. 장중 34만5000원에 거래되며 신저가를 새로 썼다.포스코퓨처엠(-3.8%), 에코프로머티(-9.2%) 등도 약세였다. SK이노베이션과 포스코홀딩스는 장중 3% 안팎의 하락폭을 보이다가 보합으로 마감했다. 코스닥에서는 에코프로비엠(-5%), 에코프로(-3.1%), 엘앤에프(-11%) 등이 일제히 하락했다.이렇게 2차전지 관련주가 줄줄이 약세를 보인 것은 테슬라 실적 영향이다. 24일(현지시간) 테슬라는 실적 발표를 통해 지난해 4분기 주당순이익(EPS)이 0.71달러라고 발표했다. 이는 시장 예상치인 0.74달러에 미치지 못하는 실적이었다. 테슬라는 실적 발표 이후 시간 외 거래에서 주가가 6% 급락하며 200달러 선까지 깨졌다.지난해 4분기 테슬라 매출은 시장 예상치인 256억달러에 미치지 못하는 251억7000만달러를 기록했다. 테슬라의 분기 영업이익률은 8.2%로 전년 동기 16%보다 크게 감소했다. 직전 분기 7.6%보다는 높았다. 이처럼 실적이 나빠진 것은 판매량이 제자리걸음인데 판매가격을 크게 낮췄기 때문이다. 지난해 9월부터 유럽 전기차 시장에서 판매량 둔화세가 뚜렷하게 나타나자 수년간 고가 전략을 고수했던 테슬라마저 올해 초부터 중국·독일 시장에서 가격 인하를 결정했다.테슬라는 올해 전망과 관련해 \"2024년 자동차 판매 성장률은 2023년에 달성한 수치보다 눈에 띄게 낮아질 수 있다\"며 \"텍사스 기가팩토리에서 차세대 차 출시를 위해 작업하고 있기 때문\"이라고 설명했다.테슬라는 지난해 자동차 부문 매출이 2022년보다 15% 증가한 824억2000만달러라고 밝혔다. 에너지사업부는 매출이 54% 증가한 60억4000만달러를 기록했다. 서비스 및 기타 부문 매출도 전년 대비 37% 증가한 83억2000만달러를 기록했다.테슬라 주가는 올해 들어서만 21% 떨어진 것으로 나타났다. 배터리 전방산업인 전기차 업황 악화에 따라 국내 2차전지 관련주도 코스피보다 더 큰 폭으로 하락했다. 올해 들어 코스피가 7% 하락하는 동안 LG에너지솔루션과 삼성SDI 주가는 각각 14%, 26% 떨어졌다. 포스코퓨처엠 주가는 무려 30% 하락하기도 했다. 한지영 키움증권 연구원은 \"반도체 기업 실적은 코스피 전체에 영향을 주고, 테슬라의 부진한 실적은 국내 2차전지 대형주에 부담이 될 만한 재료\"라고 말했다.이날 2차전지 관련주를 중심으로 주요 대형주가 약세를 나타내며 코스피도 맥을 못 췄다. 이날 코스피는 0.03% 오른 2470.34로 마감했다. 장 초반에는 외국인 매도세가 강하게 나타나며 2450대까지 떨어지기도 했다. 이날 코스피에서는 개인이 매도 우위를 보이며 약 2480억원을 순매도했다. 기관과 외국인은 각각 1970억원, 460억원을 순매수했다. 업황이 좋지 않은 종목을 중심으로 52주 신저가도 속출했다. 한국거래소에 따르면 연초 이후 전날까지 유가증권시장에서 장중 52주 신저가를 기록한 종목 수는 147개로 집계됐다. 같은 기간 52주 신고가를 기록한 종목 수(50개) 대비 약 3배 많았다.[명지예 기자 / 이덕주 기자]",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "450080",
            "066970",
            "000950",
            "039490",
            "003670"
        ]
    },
    {
        "title": "“올해도 韓 성장률 1%대”…부동산PF·홍콩ELS 충격",
        "date": "2024.01.25. 오후 5:31",
        "content": "자본시장연구원, 올해 자본시장 전망성장률 1.9% 전망, 2년 연속 1%대 가능성신진영 “경제 불확실, 도전적 한 해 될 것”“PF 부실·ELS 손실, 채권시장 변동성 우려”[이데일리 김보겸 기자] 올해 한국 경제성장률이 1.9%로 2년 연속 1%대를 기록할 것이란 전망이 나왔다. 반도체 업황 회복 등으로 올해보다 성장률이 소폭 오르지만, 부동산 프로젝트파이낸싱(PF)이나 홍콩H지수 주가연계증권(ELS) 충격으로 리스크가 클 것이란 전망에서다.  \n\n\n\n신진영 자본시장연구원장. (사진=이영훈 기자)자본시장연구원은 25일 오후 서울 여의도 금융투자협회에서 ‘2024년 자본시장 전망과 주요 이슈 세미나’를 열고 우리나라 올해 경제성장률을 1.9%로 예상했다. 이는 경제협력개발기구(OECD·2.3%), 기획재정부(2.2%), 국제통화기금(IMF·2.2%), 한국은행(2.1%)보다 낮은 전망치다. 신진영 자본시장연구원장은 “올해는 경제가 회복될 것이란 전망에도 불구하고 불확실성이 높은 만큼 도전적인 한 해가 될 것”이라고 말했다. 국내 기준금리(현재 3.5%)는 연말까지 3.0%로 낮아질 것으로 봤다. 백인석 거시금융실장은 “현재 2.7% 수준인 물가상승률은 상품가격을 중심으로 둔화돼 하반기에는 2% 초반으로 축소될 것”이라며 “이에 따라 국내 기준금리는 하반기 중 50bp(1bp=0.01%포인트) 인하될 것”이라고 전망했다. 강소현 자본시장실장은 “상장기업 영업이익은 2023년 저점을 지나 2024년에는 개선될 것”이라며 “반도체 업종을 중심으로 한 IT 업종의 영업이익률이 개선되고 유틸리티 업종도 흑자 전환할 것”이라고 예상했다. 다만 연구원은 하방 위험이 다소 크다고 판단했다. 부동산 프로젝트 파이낸싱(PF) 부실이 금융시장 변동성을 키울 수 있기 때문이다. 백 실장은 “주택경기 조정 및 건설비용 상승으로 부동산 프로젝트파이낸싱(PF) 수익성이 악화되고 있다”며 “건축투자 부진이 지속되고 건설사 위험이 금융기관 및 자금시장 위기로 전이될 가능성이 있다”고 짚었다. 강 실장도 “올해 만기가 도래하는 신용채권 규모는 412조원으로 전년과 비슷한 수준”이라면서도 “태영건설(009410)의 워크아웃(재무 개선 작업) 개시와 함께 추가적인 PF 부실이 발생할 경우 신용채권시장에 적지 않은 영향을 미칠 가능성이 있다”고 지적했다. 관련해 자본시장연구원은 위기가 번지지 않도록 증권사 차원의 대책 마련을 촉구했다. 이효섭 금융산업실장은 “증권사들은 단기적으로 충당금 적립을 늘리고 장단기 미스매칭(만기 불일치) 위험 관리를 강화해야 한다”며 “장기적으로는 건전성 규제 개선 방향에 맞춰 장기적으로 PF 익스포져(위험노출액) 비중을 축소해야 한다”고 조언했다. 홍콩H지수 주가연계증권(ELS) 대규모 손실로 채권시장 변동성이 커질 수 있다고도 경고했다. 이 실장은 “ELS 불완전판매 이슈가 제기됨에 따라 은행 채널 등에서 ELS 판매가 줄어들 것”이라며 “증권사 자금조달 위험이 증가하고, 여신전문금융채권(여전채) 등 채권시장 변동성이 확대될 수 있다”고 했다. 이때문에 증권사 자금조달 창구를 다양화하고 보유채권 위험관리를 강화해야 한다는 지적이 제기된다. 이 실장은 “증권사 자금조달 창구를 주가연계파생결합사채(ELB), 기타파생결합사채(DLB), 환매조건부증권(RP) 매도, 기업어음(CP), 발행어음 등으로 다양화하고 여전채 및 기타 고위험 회사채 편입 비중은 줄여야 한다”고 당부했다. 해외 부동산펀드 부실화 가능성도 제기됐다. 김재칠 펀드·연금실장은 “선순위 대출로 인해 부동산펀드 지분 투자자의 손실은 펀드에 편입된 부동산 가격 하락보다 더 클 것”이라며 “주기적인 감정평가 시점과 펀드 만기 시점 등에 펀드 지분투자자 손실 규모가 수면 위로 부상할 가능성이 있다”고 우려했다.",
        "ticker": [
            "000210",
            "006260",
            "009410"
        ]
    },
    {
        "title": "역대급 한파에도 탄소배출권 ETF '울상'",
        "date": "2024.01.25. 오후 5:25",
        "content": "신재생에너지 확대에 밀려난방 수요에도 탄소사용 줄어인버스 상품 수익률은 20%\n\n\n\n탄소배출권 가격의 계절적 성수기로 꼽히는 겨울이 절반가량 지나고 있으나 관련 상장지수펀드(ETF)들은 좀처럼 부진을 면치 못하는 모습이다. 일반적으로 겨울철에는 난방 수요에 맞춰 화석 연료 사용량이 늘어나면서 탄소배출권 가격이 오르지만 신재생에너지 확대 등의 이유로 역주행을 하고 있기 때문이다.25일 한국거래소에 따르면 신한자산운용의 'SOL 유럽탄소배출권선물S&P(H)' ETF는 올해 들어 16.01% 하락했다. 이 상품은 영국 ICE선물시장에 상장된 유럽 탄소배출권인 EUA 선물가격 움직임을 나타내는 S&P EU 배출권 지수(S&P)를 추종한다. 해당 상품은 작년 한 해 동안 9.08%의 하락률을 나타낸 데 이어 올 들어서도 큰 하락폭을 이어가는 모양새다. 유사하게 유럽탄소배출권 선물 가격을 추종하는 'KODEX 유럽탄소배출권선물ICE(H)' ETF도 이달 16.33%의 하락률을 기록했다.글로벌 탄소배출권 ETF들도 나란히 하락세를 이어가고 있다. 'SOL 글로벌탄소배출권선물ICE(합성)' ETF는 같은 기간 10.5% 떨어졌고, 'HANARO 글로벌탄소배출권선물ICE(합성)' 또한 11.05% 내렸다.반대로 인버스 상품은 큰 폭으로 올랐다. 지난해 출시된 'SOL 유럽탄소배출권선물인버스ICE(H)' ETF는 유럽 탄소배출권을 역추종하는 상품으로 올해 들어 20.07% 상승했다. 지난해 6월 상장한 이후로는 50%에 가까운 상승률을 기록하기도 했다.유럽과 북미가 이번 겨울 '역대급 한파'에 시달리고 있으나 날씨의 영향보다는 재생에너지 발전량 증가가 탄소배출권 가격 부진으로 이어진 것으로 풀이된다. 또한 발전 업종과 함께 제조업 분야의 탄소배출권 수요가 큰 편이나, 최근 유럽의 경기 둔화로 산업 생산 등 경기지표가 악화한 부분도 영향을 미친 것으로 보인다. 정연우 NH투자증권 연구원은 \"작년을 제외하고는 기본적으로 겨울철에 탄소배출권 가격이 계속해서 올라왔는데 이번 겨울은 상황이 다르다\"며 \"유럽의 경기 상황이 좋은 편이 아닌 데다가 신재생에너지 발전량이 평년 대비 워낙 좋아 탄소배출 수요 자체가 많이 줄어들었다\"고 분석했다.하지만 금융투자업계에서는 탄소배출권 ETF의 장기 전망을 긍정적으로 보고 있다. 아직은 탄소배출권 가격이 밴드를 형성해 맴돌고 있으나 환경에 대한 글로벌 기조가 일관된 만큼  수요가 늘어날 수밖에 없다는 것이다. 신한자산운용 관계자는 \"현재 유럽은 탄소배출량 1t 기준 벌금이 100유로 수준이지만 장기적으로는 벌금이 커지면서 배출권 가격도 올라갈 것\"이라며 \"무상지급되는 탄소배출권도 점차 줄어들 전망이기에 우상향 곡선을 그릴 것\"이라고 설명했다.[김정석 기자]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(1월 25일)",
        "date": "2024.01.25. 오후 5:24",
        "content": "[서울경제] 25일 채권금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 1.3bp(1bp=0.01%포인트) 오른 연 3.313%에 장을 마쳤다.10년물 금리는 연 3.419%로 1.9bp 상승했다.30년물과 50년물은 각각 3.7bp, 3.5bp 상승으로 연 3.313%, 연 3.285%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.0bp, 0.9bp 오른 연 4.061%, 연 10.490%로 거래를 마감했다."
    },
    {
        "title": "비슷한 반도체 ETF인데 차이나는 수익률…\"엔비디아가 효자 노릇\"",
        "date": "2024.01.25. 오후 5:18",
        "content": "사진=한경DB미국 반도체기업 엔비디아의 주가 급등세가 이어지면서 엔비디아 종목 비중에 따라 국내 증시에 상장된 글로벌 반도체 상장지수펀드(ETF)의 수익률도 갈리고 있다.25일 코스콤 ETF체크에 따르면 국내 증시에 상장된 반도체 ETF의 최근 6개월 수익률은 KODEX 미국반도체MV(31.07%), ACE 글로벌반도체TOP4 Plus SOLACTIVE(28.20%), TIGER 미국필라델피아반도체나스닥(26.61%) 등으로 최대 5%포인트 가까이 차이가 났다. 1년 수익률은 각각 76.21%, 65.23%, 74.36%였다. 엔비디아를 담은 비중에 따라 ETF간 수익률 차이가 벌어졌다는 분석이다. 24일(현지시간) 미국 뉴욕증시에서 엔비디아는 전날보다 2.49% 상승한 613.62달러로 장을 마감했다. 올해 들어서만 27.39% 상승했다.가장 높은 수익률을 낸 KODEX 미국반도체MV는 엔비디아 비중이 20%에 달한다. ‘MVIS 반도체지수’를 추종하는 이 ETF는 25개 글로벌 반도체 기업을 유동시가총액 방식으로 구성한 지수로 종목당 최대 20%를 담고 있다.반면 TIGER 미국필라델피아반도체나스닥의 경우 반도체 섹터 상위 30개 종목에 고르게 담는 필라델피아반도체지수 특성상 엔비디아 비중은 약 8%다.실제로 미국 반도체 ETF 중에서도 엔비디아 비중이 21.8%에 달한 반에크 반도체 ETF(SMH)가 올해 들어 8.1%의 가장 높은 수익률을 냈다. SMH도 ‘MVIS 반도체지수’를 추종한다.반도체 시장은 자본력과 기술력을 보유한 상위 기업이 계속해서 더욱 성장하는 과점적 구조를 가지고 있어 상위 종목을 많이 담을수록 수익률이 커지고 있다는 평가다. 이런 이유로 대표적인 반도체 ETF인 '아이셰어즈 반도체 ETF(SOXX)'도 2021년 6월 기초지수를 필라델피아 반도체지수에서 ICE 미국반도체 지수로 변경했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "남인봉 아이마켓코리아 대표 “美 반도체·전기차 허브 텍사스에 공유형 산단 조성” [줌업CEO]",
        "date": "2024.01.25. 오후 5:17",
        "content": "20년 MRO 사업 경험으로삼성 新공장 5분거리에 산단 추진클린룸 등 공유 시설 세워입주사 투자 비용 줄이고인·허가 부담까지 덜어줘\n\n\n\n[서울경제] “미국 텍사스주는 삼성전자(005930)의 반도체 신(新) 공장과 테슬라 기가팩토리가 들어서면서 첨단 제조업 허브로 급부상하고 있습니다. 이곳에 처음 진출하는 반도체, 전기차 소재·부품·장비 회사들이 인·허가 등 복잡한 절차를 쉽게 해결할 수 있도록 산업단지를 세우려 합니다.”남인봉 아이마켓코리아(122900) 대표는 24일 서울 강남구 본사에서 진행한 인터뷰에서 “본업인 산업자재 유통(MRO) 분야 노하우를 기반으로 산업단지 사업을 추진하고 있다”며 이 같이 밝혔다.아이마켓코리아는 연 매출 3조 원대의 국내 최대 MRO 기업으로 20년 이상 고객사가 필요로 하는 설비자재·건자재 등 각종 물품을 공급하는 사업을 주로 해왔다. 기업소비자간거래(B2C)가 아닌 기업간거래(B2B) 커머스 플랫폼이라고 할 수 있다. 산업단지 또한 기업 고객이 원하는 ‘모든 것’을 조달해준다는 회사 목표 아래 미국 진출을 희망하는 소부장 기업의 공장 부지 및 시설을 마련해주는 신 사업인 셈이다. 남 대표는 “최근 회사 슬로건을 ‘당신이 상상한대로 우리는 공급한다(you imagine we supply)’로 바꾸고 자재 중심의 공급 구조를 확장하고 있다”고 강조했다.산업단지는 이르면 올해 말 착공을 목표로 삼성전자가 새로운 파운드리 공장을 짓고 있는 테일러시에 자리 잡을 예정이다. 총 86만㎡(약 26만평) 부지 규모로 최대 50여곳의 회사가 입주할 수 있다. 이곳에선 물류부터 중공업까지 대부분의 산업 시설 개발이 가능하다. 삼성전자 테일러 공장에서 8㎞, 삼성전자 오스틴 반도체 공장에서 40㎞, 테슬라 기가팩토리에서 55㎞ 떨어져 있다. 차량 기준으로 각각 5분, 30분, 40분 거리에 불과하다.\n\n\n\n지난해 3월 국내 반도체 부품업체 관계자들이 아이마켓코리아가 미국 텍사스주 테일러시에 마련할 예정인 산업단지 부지를 살펴보고 있다. 사진 제공=아이마켓코리아남 대표는 자사 산업단지의 차별화된 경쟁력으로 공유형 시설을 꼽았다. 입주하는 개별 회사들이 투자 비용을 아낄 수 있도록 지원하겠다는 것이다. 남 대표는 “반도체 생산을 위해 반드시 필요한 청정 공간인 클린룸을 각 회사마다 설치하기엔 부담이 크다”면서 “산업단지 안에 다양한 공유 시설을 두는 방안을 구상하고 있다”고 설명했다. 기존 산업단지는 입주사 간 구획이 철저하게 나눠져 있다 보니 효율성이 떨어진다는 게 그의 진단이다.\n\n\n\n남인봉 아이마켓코리아 대표가 24일 서울 강남구 본사에서 포즈를 취하고 있다. 권욱 기자산업단지를 발판으로 미국 시장은 아이마켓코리아의 신 성장 동력이 될 전망이다. 현지 생산에 우대 혜택을 주는 조 바이든 정부의 인플레이션감축법(IRA) 시행에 따라 글로벌 기업들이 미국으로 복귀하는 ‘오프쇼어링’ 현상을 보이고 있어서다. 남 대표는 “미국 최대 MRO 업체인 그레인저의 실적은 코로나19 팬데믹 이후 연 10% 이상 성장하고 있다”면서 “북미 지역으로 제조업 쏠림 추세가 이어지고 있는 만큼 미국에서 새로운 기회가 열릴 것”이라고 내다봤다.아이마켓코리아의 또 다른 신 사업은 국제물류 분야다. 이를 위해 아이마켓코리아는 지난해 국제 운송 전문업체 비투엘물류(BTL)를 인수했다. 비투엘물류는 국제 운송을 기반으로 해외 법인 8개와 국내외 다수의 물류센터를 운영 중이다. 아이마켓코리아는 베트남·중국·미국·헝가리 등 해외 주요 거점의 물류 인프라를 통해 글로벌 서비스를 제공할 계획이다.남 대표는 세계 최대 전자상거래 업체인 미국 아마존의 성공 방정식을 거론하며 꾸준한 성장을 이뤄내겠다는 구상을 드러냈다. 그는 “아마존 창업자인 제프 베이조스의 지론에 따라 커머스 플랫폼은 상품의 다양성, 합리적인 가격, 좋은 딜리버리(배송) 등 기본에 충실해야 한다”면서 “고객사와의 신뢰 관계를 기반으로 기업의 구매 비용 절감을 위해 최선을 다하겠다”고 말했다.",
        "ticker": [
            "005930",
            "122900"
        ]
    },
    {
        "title": "\"증시 부진에 지쳤다\"...중소형주로 눈돌리는 투자자들",
        "date": "2024.01.25. 오후 5:15",
        "content": "[파이낸셜뉴스] 코스피시장이 부진에서 벗어나지 못하자 상대적으로 중소형주에 대한 매수 강도가 높아지고 있다. '1월 효과는 물 건너 갔다'는 분위기가 팽배한 가운데 인공지능(AI)을 중심으로 반도체, 소프트웨어 업종의 상승을 예견하는 분석도 나온다.   25일 한국거래소에 따르면 이날 코스피지수는 전일보다 0.03% 오른 2470.34에 장을 마쳤다. 소폭 반등했으나 지난 2일의 장중 고점(2675.80)과 비교하면 7.67% 하락했다. 지난 16일 2500선이 붕괴된 이후 1.09% 더 빠졌다.   연초 이후 급락세는 다소 진정되는 모습이지만 2400대 중반에서 되살아날 계기를 찾지 못하고 있다.   글로벌 증시 대비 상대적인 부진이 이어지면서 투자심리가 얼어붙은 가운데 중소형주로 투자자들의 눈길이 옮겨가고 있다는 분석이다.   유안타증권에 따르면 코스닥시장의 월평균 거래대금 비중이 지난해 10월 44%에서 약 53.3%(24일 기준)로 확대됐다. 가격 측면에서 코스피시장 내에서도 연초 이후 기업 규모가 작을수록 상대적으로 주가가 상승했다.   최근 순매도세가 불거졌던 기관 수급 요인과 같은 계절적 영향으로 지난 24년간 코스닥지수가 코스피지수를 아웃퍼폼할 확률이 가장 높았던 소위 '1월 효과'가 나타난 것이란 분석도 나온다.   코스닥지수는 이달 3.5% 하락했지만 코스닥의 반도체업종은 7.9% 상승하며 지수 전체에 1.1%포인트의 '상승 기여'를 한 것으로 파악된다. AI 테마를 등에 업은 반도체업종에서도 중소형주에 대한 매수세가 더 강하게 나타났다는 것으로 풀이된다. 소프트웨어업종의 강세도 AI를 화두로 한 중소형주 강세 현상이 반영됐다는 설명이다.   유안타증권 강대석 연구원은 \"지난 연말까지 강했던 반도체 대형주가 부진하자 중소형주로 시장의 관심이 이동하면서 주도주 지위를 유지하고 있는 것으로 해석된다\"며 \"반면, IT가전을 중심으로 2차전지 밸류체인이 다수 포함된 화학, 철강 등의 업종은 대형 및 중소형을 가리지 않고 모두 부진하다\"고 전했다.   시장 일각에서는 대형주에서 중소형주로, 또 중소형주에서도 각종 테마성으로 시장 관심이 쪼개지는 경우를 상승 추세의 종료 조짐으로 보고 있다. 중소형주 강세의 단기적 성향 때문이다.   미래에셋증권 김성근 연구원은 \"금리 효과로 소형주가 상대적 강세를 보이지만 이익 측면에서 AI 수요에 기댈 수 있는 빅테크 중심의 전략이 여전히 유효할 것\"이라며 \"AI 칩 경쟁과 관련해서는 파운드리와 전자설계자동화(EDA) 소프트웨어업체들의 수혜가 기대된다\"고 말했다.",
        "ticker": [
            "006800",
            "003470"
        ]
    },
    {
        "title": "SK하이닉스, 깜짝 흑자전환에도 '하락'…\"실적 개선에 주목\"",
        "date": "2024.01.25. 오후 5:09",
        "content": "[특징주]전 거래일보다 2.90% 내린 13만7400원에 마감4Q 영업익 3460억원…'영업손실' 전망에도 선방\"반도체 빅사이클 초입에 주목해야\" 목소리[이데일리 김인경 기자] SK하이닉스(000660)가 지난해 4분기 흑자전환에 성공하는 ‘어닝서프라이즈’를 기록했다. 하지만 주가는 하락하며 닷새 만에 13만원대로 주저앉았다. 25일 마켓포인트에 따르면 SK하이닉스(000660)는 전 거래일보다 4100원(2.90%) 내린 13만7400원에 거래를 마쳤다. 장 초반만 해도 어닝서프라이즈에 주가는 상승세를 보였지만 외국인과 기관의 차익매물이 나오며 주가는 결국 하락세로 장을 마쳤다.이날 외국인은 SK하이닉스를 1411억원 팔아치웠다. 올들어 가장 큰 순매도세였다. 기관도 143억원을 팔며 차익실현에 나섰다. 반면 개인은 1504억원을 담으며 3거래일 연속 ‘사자’에 나섰다.자사주 처분 공시가 투자심리 저하로 나타났다는 분석도 있지만 직원 지급용인데다 SK하이닉스의 실적이 개선세를 보이고 있는 점에 주목한다. SK하이닉스의 작년 4분기 매출액은 전년 동기보다 47.4% 늘어난 11조3055억원, 영업이익은 흑자로 전환한 3460억원으로 집계됐다. 시장의 전망치를 상회하는 깜짝 실적이다. 앞서 금융정보업체 에프앤가이드가 집계한 SK하이닉스의 4분기 실적 컨센서스(증권사 전망치 평균)는 매출 10조 4696억원, 영업손실 515억원이었다.김우현 SK하이닉스 부사장(CFO)은 “장기간 이어진 다운 턴에서도 회사는 인공지능(AI) 메모리 등 기술리더십을 공고히 하며 지난해 4분기 흑자 전환과 함께 실적 반등을 본격화하게 됐다”며 “새로운 도약의 시기를 맞아 변화를 선도하고 고객맞춤형 솔루션을 제시할 것”이라고 말했다. 4개분기 연속 이어진 적자행진을 끊은 만큼, 시장에서는 올해 눈높이도 높이고 있다. 증권가가 제시한 올해 SK하이닉스의 매출액은 작년보다 64.03% 늘어난 52조4026억원, 영업이익은 9조1989억원 수준으로 예상된다. 지난해까진 연간기준 영업손실이었지만 올해는 흑자로 전환할 것이란 판단이다. 게다가 영업이익 전망치는 한 달 전보다 7.60% 증가했다.SK하이닉스 목표주가도 상향 조정 중이다. 삼성증권은 올해 초 목표가를 기존 15만원에서 17만원으로 13.3% 올렸고 상상인증권 역시 16만원에서 17만7000원으로 10.6% 상향했다. 이 외에도 NH투자증권(15만8000→17만원), SK증권(16만→19만원), IBK투자증권(15만→17만원), 한국투자증권(14만2000→15만원)이 상향 행렬에 동참했다. 고영민 다올투자증권 연구원은 “온디바이스 효과에 따른 AI PC 제품 출시와 교체 수요 발생으로 올해 2분기~2025년 수요 서프라이즈가 발생할 가능성이 있다”며 “2025년까지 가격 상승이 이어지는 빅사이클의 초입에 주목해야 한다”고 말했다. \n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "000660",
            "030210",
            "016360",
            "001290"
        ]
    },
    {
        "title": "코스피 2470선 턱걸이 마감… 코스닥은 하락",
        "date": "2024.01.25. 오후 5:07",
        "content": "\"악재는 크게 반영, 호재는 미반영\"\n\n\n\n25일 코스피와 코스닥은 하락 출발해 개장 직후 코스피 15포인트 이상 하락했다. 원 달러 환율을 제외한 대부분 외화 가격이 올랐다. 서울 하나은행 딜링룸에서 직원들이 업무를 보고 있다.  사진=허영한 기자 younghan@코스피지수가 25일 마감 직전 소폭 반등해 장을 마감했다. 이날 코스피지수는 전장 대비 0.65포인트(0.03%) 오른 2470.34에 거래를 마쳤다. 코스피는 1.96포인트(0.08%) 내린 2467.73으로 출발했다가 막판에 지수를 끌어올렸다. 외국인과 기관이 각각 445억원, 1913억원어치를 사들였다. 개인은 2508억원을 팔아치웠다.시가총액 상위 종목 중에선 기아(5.80%), 현대모비스(2.44%), 현대차(2.00%), 삼성물산(1.96%), KB금융(1.54%) 등이 올랐다. 이와 달리 포스코퓨처엠(-3.83%), LG에너지솔루션(-3.29%), SK하이닉스(-2.90%), NAVER(-2.06%) 등은 하락했다.업종별로 보면 전기가스업(3.36%)과 운수장비(2.59%), 증권(1.51%), 보험(1.46%), 건설업(1.30%) 등이 올랐다. 반면 의료정밀(-2.29%), 전기전자(-1.04%), 서비스업(-0.66%), 기계(-0.54%), 종이목재(-0.21%) 등 업종은 떨어졌다.코스닥지수는 전 거래일 대비 12.47포인트(-1.49%) 내린 823.74에 거래를 마쳤다. 이날 지수는 2.87포인트(0.34%) 내린 833.34로 출발해 낙폭을 줄이지 못했다. 외국인과 기관이 각각 682억원, 1062억원어치를 순매도했다. 개인은 2056억원어치를 사들였다.시가총액 상위 종목 중에선 HLB(10.51%), 알테오젠(1.52%), 펄어비스(0.90%), 솔브레인(0.83%) 등이 상승했다. 반면 엘앤에프(-11.02%), LS머트리얼즈(-8.31%), 신성델타테크(-7.33%), 에코프로비엠(-5.02%), 루닛(-4.69%), 에코프로(-3.06%) 등은 떨어졌다.조준기·강재현 SK증권 연구원은 \"이날 코스피는 테슬라발 이차전지 악재는 크게 반영됐다. 하지만 미국과 한국 반도체주의 좋은 실적은 미반영되면서, 강보합 수준에서 마감했다\"며 \"이차전지 비중이 높은 코스닥은 1%대 하락했다\"고 말했다.이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 1.2원 내린 1335.8원으로 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "006260",
            "035420",
            "034730",
            "001510",
            "000660",
            "000270",
            "028260",
            "066970",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "올해 국내 경제성장 2.4% vs 1.7%…증권가 엇갈리는 전망",
        "date": "2024.01.25. 오후 4:40",
        "content": "삼성·신한·유진·대신증권 보고서(서울=연합뉴스) 이웅 기자 = 지난해 우리나라 경제 성장률은 정부와 한국은행의 목표(1.4%)에 부합하긴 했으나 고금리·고물가로 인한 내수 부진으로 코로나19 위기 이후 3년 만에 가장 둔화했다.    올해는 작년보다 개선이 될까? 증권가에선 수출 개선에 힘입어 작년보다 성장폭이 확대될 것으로 예상하면서도 구체적인 전망에선 시각차를 보이고 있다.\n\n\n\n한은 '내년 경제성장률 전망치 2.2→2.1％'(서울=연합뉴스) 강민지 기자 = 한국은행이 내년 실질 국내총생산(GDP) 성장률 전망치를 2.2％에서 2.1％로 하향 조정했다. 내년 소비자물가 상승률 전망치는 2.4％에서 2.6％로 0.2％포인트(p) 높였다. 사진은 30일 서울의 한 대형마트에서 장을 보는 시민들. 2023.11.30 mjkang@yna.co.kr    25일 금융투자업계에 따르면 삼성증권은 올해 국내 경제 성장률 전망치를 2.4%로 제시했다.    정성태·금종호 삼성증권 연구원은 이날 보고서에서 \"글로벌 제조업과 교역이 완만한 회복 국면에 접어들었고 이는 수출 의존도가 높은 한국 경제에 긍정적인 요인\"이라며 \"다만 중국 경제의 부진으로 주요 산업별 수출 증가율의 편차는 클 것\"이라고 밝혔다.    반면 \"내수는 소비와 건설 투자를 중심으로 부진이 지속되나 금리 인하의 효과가 나타나기 시작하는 하반기부터 완만하게 회복되는 모습을 보일 것\"으로 예상했다.    2.4% 성장은 정부와 한국은행의 전망치를 웃돈다. 한국은행은 올해 국내 경제 성장률 목표치를 2.1%로 제시했으며, 정부는 2.2%로 잡고 있다.    유진투자증권은 \"올해 한국 경기에 대한 기대가 아주 크지는 않지만 2% 성장에는 큰 무리가 없을 것\"이라며 올해 성장률 전망치를 2.1%로 제시했다.    이정훈 유진투자증권 연구원은 보고서에서 \"올해에도 한국 경제에 기댈 부분은 수출과 IT(정보기술) 부문의 설비투자 정도\"라며 \"수출이 회복세는 이어가더라도 모멘텀은 약해질 가능성이 높다\"고 지적했다.    이어 \"내수는 정부의 건전재정 기조와 가계의 이자부담, 부동산 경기 부진 속에 올해도 큰 기대를 하기 어렵다\"면서도 \"최근 소비자나 제조업 부문의 체감경기는 바닥을 벗어나는 중이고 미국 경제도 연착륙 가능성이 더 높아지고 있다\"고 덧붙였다.\n\n\n\n'내년 경제성장률 전망치 2.2→2.1％'(서울=연합뉴스) 강민지 기자 = 한국은행이 내년 실질 국내총생산(GDP) 성장률 전망치를 2.2％에서 2.1％로 하향 조정했다. 내년 소비자물가 상승률 전망치는 2.4％에서 2.6％로 0.2％포인트(p) 높였다. 사진은 30일 서울의 한 대형마트에서 장을 보는 시민들. 2023.11.30 mjkang@yna.co.kr    이에 반해 신한투자증권은 올해 국내 경제가 '상고하저'의 흐름을 보이며 정부와 한은 목표치를 밑도는 1.7% 성장에 그칠 것으로 전망했다.    하건형·김찬희 연구원은 보고서에서 \"수출 개선이 내수 회복으로 이어지지 못하고 있어 올해도 성장세 확대는 제한적일 전망\"이라며 \"최근 고물가, 고금리가 진정되는 가운데 소비 심리가 바닥에서 반등하고 있지만, 서비스 이연 수요 약화와 누적된 긴축 충격으로 고용 회복이 제한될 수밖에 없다\"고 분석했다.    또한 \"IT 품목 중심으로 제조업 생산이 반등하나 고용 창출력이 제한적이며 IT를 제외한 대부분 제조업은 회복이 미진하다\"며 \"정책 당국이 올해부터 스트레스 DSR(총부채원리금상환비율) 도입을 통해 가계부채 디레버리징(부채 축소) 강도를 높이는 점도 성장 제약 요인\"이라고 지적했다.    이는 올해도 경제 성장률이 1%대에 그칠 것으로 보는 LG경영연구소(1.8%), KB금융지주(1.8%) 등과 궤를 같이 한다.    대신증권은 중국 경기가 올해 국내 경기 회복 강도를 좌우하는 변수가 될 것으로 보면서 성장률 전망치를 구체적으로 제시하진 않았다.    이주원 대신증권 연구원은 \"주요국 물가 상황을 고려했을 때 부양 정책을 통해 내구재 수요를 진작시킬 수 있는 나라는 중국이고 결국 중국 소비 모멘텀 회복에 따라 우리나라 수출도 강해질 것으로 예상된다\"며 \"시간을 두고 정책효과가 나타나는지 지켜봐야 할 것\"이라고 말했다.\n\n\n\n[그래픽] 경제성장률 추이(서울=연합뉴스) 김민지 기자 = 한국은행은 2023년 4분기 실질 국내총생산(GDP) 성장률(직전분기대비·속보치)이 0.6%로 집계됐다고 25일 발표했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    abullapia@yna.co.kr",
        "ticker": [
            "155660",
            "105560",
            "003550",
            "003540",
            "016360",
            "001200"
        ]
    },
    {
        "title": "자본연 \"올해 한국 GDP 성장률 1.9%…부동산 PF 위험 우려\"",
        "date": "2024.01.25. 오후 4:40",
        "content": "\"H지수 ELS 발행 감소로 증권사 자금조달 위험↑…조달창구 다양화해야\" \n\n\n\n백인석 자본시장연구원 거시금융실장촬영 이민영    (서울=연합뉴스) 이민영 기자 = 자본시장연구원(이하 자본연)은 25일 부동산 프로젝트파이낸싱(PF) 부실 등으로 실물경제 둔화에 대한 우려가 산재한 가운데 올해 한국 실질 국내총생산(GDP) 성장률이 1.9%를 기록할 것으로 내다봤다.    신진영 자본연 원장은 이날 서울 여의도 금투센터에서 개최한 '자본시장 전망과 주요 이슈' 세미나에서 \"올해는 경제 회복 전망에도 불구하고 이스라엘-하마스 전쟁, 미·중 무역 분쟁 등이 경제 불확실성을 높일 것\"이라고 밝혔다.    신 원장은 \"특히 지난 2022년 하반기부터 불거진 국내 부동산 PF 부실은 건설 부문의 신용도 악화뿐 아니라 금융기관 건전성에도 부정적인 영향을 미칠 수 있어 각별한 주의가 필요하다\"고 짚었다.    백인석 자본연 거시금융실장은 주제 발표에서 \"올해 정보기술(IT) 부문 수출 개선, 민간 소비 회복 등으로 한국 GDP 성장률은 1.9%를 나타낼 것\"이라고 밝혔다.    이는 정부(2.2%)와 한국은행(2.1%)의 전망치보다 낮은 수치다. 국제통화기금(IMF)과 경제협력개발기구(OECD)도 각각 2.2%, 2.3%를 제시한 바 있다.    자본연은 올해 소비자물가 상승률의 경우 국제 원자재 가격 안정 등으로 하반기 들어 오름폭이 축소되면서 2.7% 수준으로 둔화할 것으로 봤다. 이에 따라 기준금리는 하반기 두 차례 인하돼 연말에는 3.0% 수준으로 내릴 것이라고 백 실장은 설명했다.    다만 그는 \"부동산 PF 위험이 국내 경제의 핵심 위험 요인\"이라며 \"여전히 부동산 PF 수익성이 악화하고 공사가 지연되고 있는 만큼 건설업 경기가 위축돼 실물 경제가 악화할 수 있다\"고 지적했다.    미국 경제의 경우 견조한 고용 여건을 바탕으로 연착륙하면서 1.6%의 GDP 성장률을 기록할 것이라고 내다봤다. 주택시장 안정 등에 물가상승률(2.3%)이 연방준비제도(연준·Fed)의 목표치에 근접하면서 연준은 올해 기준금리를 100bp(1bp=0.01%포인트) 인하해 4.5% 수준으로 내릴 것이라고 전망했다.    백 실장은 \"시장은 1분기부터 미국이 기준금리를 인하할 수 있다고 예상하나 경제지표에 의존적인 연준의 통화정책 운영 양상을 보면 다소 지연될 가능성이 있다\"고 부연했다.    이효섭 자본연 금융산업실장은 \"올해 PF 부실 우려로 증권업 자기자본이 작년 수준에서 정체하거나 소폭 감소할 것\"이라며 \"아울러 올해 홍콩 H지수 ELS(주가연계증권) 만기 도래로 약 4조∼6조원의 투자 손실이 예상되는 가운데 ELS 불완전판매 이슈로 은행 채널 등의 ELS 판매가 감소할 것으로 보여 증권사의 자금 조달 위험이 증가할 수 있다\"고 진단했다.    그러면서 \"증권사는 부동산 PF 부실 대비 충당금 규모를 늘리고 PF 익스포저 비중을 축소해야 한다\"며 \"홍콩 H지수 ELS 판매 감소 대비 자금조달 창구를 ELB(주가연계파생결합사채), 발행어음 등으로 다양화하는 것도 필요하다\"고 제언했다.    김재칠 자본연 펀드·연금실장은 \"지난해 말 기준 미국과 유럽의 상업용 부동산 가격의 정점 대비 하락 폭은 각각 21%, 25%로, 고금리 상황 속 경기 둔화와 재택근무 등으로 해외 상업용 부동산 시장 침체가 당분간 이어질 수 있다\"며 \"선순위 대출로 인해 부동산 펀드 지분 투자자의 손실은 펀드에 편입된 부동산 가격 하락보다 클 것\"이라고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[마감 시황] ‘어닝서프라이즈’ 현대차·기아 뜀박질",
        "date": "2024.01.25. 오후 4:38",
        "content": "코스피도 기관 매수세 에 강세코스닥은 1.5% 떨어져 820선\n\n\n\n25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 높은 2470.34로 집계됐다. 연합뉴스[서울경제] 코스피는 25일 기관의 매수세에 힘입어 소폭 오르며 2470선으로 장을 마쳤다.특히 현대차(005380)와 기아(000270)가 나란히 최대 실적을 발표한 뒤 주가가 강세를 나타내며 코스피에 힘을 불어넣었다.이날 코스피는 전 거래일보다 0.65포인트(0.03%) 높은 2470.34로 집계됐다.지수는 전장보다 1.96포인트(0.08%) 내린 2467.73으로 출발해 한때 2452.36까지 밀려났으나 오후 들어 낙폭을 만회하며 전일 대비 상승했다.유가증권시장에서 기관과 외국인은 각각 1,905억원, 443억원어치를 순매수하며 지수를 끌어올렸다. 반면 개인은 2,500억원어치를 순매도했다.장 초반 코스피는 약보합세를 보이며 힘을 쓰지 못했지만 현대차와 기아가 나란히 사상 최대 실적과 주주환원 정책을 내놓으면서 해당 종목의 주가가 크게 오르며 증시에 활력을 불어넣었다.기아는 지난해 11조 원이 넘는 영업이익을 내며 창사 이래 최대 실적을 올렸다고 발표했다. 또 5천억원 규모의 자사주 매입과 3분기까지 경영목표를 달성할 시 매입분 소각 비율을 100%로 확대하겠다고 약속했다.이어 현대차도 지난해 15조 원이 넘는 영업이익으로 역대 최대 실적을 기록했다.이에 현대차와 기아는 이날 각각 전날보다 2.00%, 5.80% 상승했다.이경민 대신증권 연구원은 “오늘 코스피는 2450대에서 불안한 등락을 반복하다가 기관 순매수세에 힘입어 하락 폭을 축소하더니, 기아 등 대형주의 급등으로 하락 폭을 만회했다”라고 말했다.시가총액(시총) 상위 종목 중에서 삼성물산(028260)(1.96%), LG화학(051910)(1.00%) 등이 강세를 나타냈다.반면 LG에너지솔루션(373220)(-3.29%), SK하이닉스(000660)(-2.90%)는 크게 하락하며 장을 닫았다.업종별로 의료정밀(-2.29%), 전기전자(-1.04%), 서비스업(-0.66%) 등이 하락한 가운데 전기가스업(3.36%), 운수장비(2.59%), 증권(1.51%) 등은 올랐다.반면 코스닥지수는 전 거래일보다 12.47포인트(1.49%) 하락한 823.74로 집계됐다.지수는 전장보다 2.87포인트(0.34%) 내린 833.34로 출발해 하락 폭이 커지며 820선으로 마감했다.코스닥시장에서 개인은 2,058억원어치를 순매수하는 가운데 외국인과 기관은 각각 681억원, 1천61억원어치를 순매도했다.시총 상위권에서 HLB(028300)(10.51%)의 상승 폭이 두드러졌으며 엘앤에프(066970)(-11.02%), 에코프로비엠(247540)(-5.02%) 등은 크게 하락했다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조100억원, 12조6,910억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "028260",
            "066970",
            "005380"
        ]
    },
    {
        "title": "'역대 최대' 실적에 주가도 뛰었다…기아 6%·현대차 2% 강세[핫종목]",
        "date": "2024.01.25. 오후 4:15",
        "content": "(종합)기아, 전날 대비 5.80% 상승한 9만3000원\n\n\n\n서울 서초구 양재동 현대자동차, 기아 본사 빌딩 모습. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 기아(000270)와 현대자동차(005380)가 지난해 연간 최대 실적을 기록하면서 주가가 나란히 상승했다. 25일 기아는 전날 대비 5100원(5.8%) 상승한 9만3000원에 거래를 마쳤다. 장 초반 8만6100원(-2%)까지 밀렸던 주가는 실적 발표 이후 상승 전환했고, 오후 들어 상승폭을 점점 키웠다. 기관과 외국인이 쌍끌이 매수에 나섰다. 이날 기관은 284억원, 외국인은 200억원 순매수했다. 반면 개인은 홀로 485억원 순매도했다. 현대차도 전날 대비 3700원(2.00%) 오른 18만8700원에 장을 마감했다. 주가 강세는 기아와 현대차 모두 창사 이래 최대 실적을 낸 영향으로 풀이된다. 기아는 지난해 연결기준 영업이익이 11조6079억원으로 잠정 집계됐다고 이날 공시했다. 이는 2022년 대비 60.5% 증가한 수치다. 매출액과 순이익도 각각 15.3% 62.3% 증가했다. 현대차도 지난해 연결기준 영업이익 15조1269억원을 기록하면서 역대 최대 실적을 기록했다. 이로써 현대차와 기아는 삼성전자의 영업이익(6조5400억원)을 앞지르면서 국내 상장사 영업이익 1·2위에 나란히 이름을 올렸다.기아의 자사주 취득 결정 발표도 주가를 끌어올리는 데 한몫했다. 이날 기아는 주주가치를 제고하기 위해 자사주 568만8282만주를 5000억원 한도 내에서 취득한다고 25일 발표했다. 기아는 취득 주식 50%를 소각하고 3분기 누계 기준 재무목표를 달성할 경우 나머지 50%를 추가 소각할 계획이다.남주신 교보증권 연구원은 기아의 2024년 실적에 대해 \"고마진 핵심 볼륨차종으로 높아진 이익 체력을 또 한번 증명하는 한 해가 것으로 전망한다\"고 말했다.",
        "ticker": [
            "030610",
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "배당 ETF의 진화…'성장 리츠'만 담았다",
        "date": "2024.01.25. 오후 4:11",
        "content": "KB '글로벌리얼티인컴부동산' 2월 출시프롤로지스·맥쿼리인프라 등 편입4%대 배당 수익에 주가 상승도 기대주식 이어 리츠 기반 배당성장 ETF도 등장[서울경제] 상장 부동산투자회사(REITs·리츠) 중 꾸준히 배당을 늘려온 ‘배당성장주’만 골라 담는 상장지수펀드(ETF)가 출시된다. 안정적인 배당수익률은 물론 연내 금리 인하에 따른 주가 상승까지 기대할 수 있어 일석이조라는 평가다. 배당성장주 ETF가 지난해 업계 최고 히트작으로 떠오르자 주식 외에도 리츠를 기초자산으로 한 ETF까지 선보이며 투자자 마음 사로잡기에 나선 것으로 풀이된다.\n\n\n\n사진 제공=리얼티인컴25일 금융투자 업계에 따르면 KB자산운용은 ‘KBSTAR 글로벌리얼티인컴부동산’ ETF를 다음달 출시할 예정이다. 미국과 한국 상장리츠 10종목에 투자하며 독일 지수사업자 솔랙티브(Solactive)사의 ‘글로벌리얼티인컴(Global Realty Income)’ 지수를 기초자산으로 한다. 매달 분배금을 지급하는 월배당 상품이며 연간으로는 4% 수준의 분배율이 예상된다. KB운용 관계자는 “배당성장주만 담은 만큼 향후 분배율은 꾸준히 올라갈 것”이라고 강조했다.이 ETF의 가장 큰 차별점은 꾸준히 배당을 늘려온 종목만 선별해 편입했다는 점이다. 현재 국내 증시에는 총 10종의 리츠 ETF가 상장돼 있으나 대다수가 다우존스 미국 부동산지수, 도쿄증권거래소(TSE) 리츠지수 등 국가별 대표 리츠지수를 단순 추종하는 상품이다.주요 편입 종목으로는 세계 최대 상업용 리츠인 ‘리얼티 인컴(Realty Income)’이 있다. 세븐일레븐, 월마트 등 대기업들을 장기 임차인으로 확보한 결과 지난 1994년부터 29년 연속 배당금을 늘려오고 있다. 지난해 서학개미가 총 2억 9214만 달러(한화 약 3901억 원) 순매수해 전체 해외주식 중 일곱 번째로 많이 산 종목에 오르기도 했다.관련 산업의 성장에 따라 가파른 배당 성장이 예상되는 리츠들도 담는다. △글로벌 1위 물류창고 리츠 ‘프롤로지스’ △무선통신 네트워크 임대업자인 ‘아메리칸타워’와 ‘크라운캐슬’ △글로벌 3대 클라우드 사업자(아마존·마이크로소프트·구글)를 모두 임차인으로 둔 데이터센터 리츠 ‘에퀴닉스’ 등을 각각 8% 안팎 편입할 예정이다. 특히 프롤로지스는 지난 10년간 배당성장률이 연 12%에 달해 ‘리츠계의 성장주’로 불린다. 국내 대표 상장리츠인 맥쿼리인프라도 20%가량 편입했다. 맥쿼리인프라 역시 지난 2017년부터 6년 연속 배당을 늘려왔다.\n\n\n\n배당성장 ETF가 투자자들 사이에서 큰 인기를 끌자 관련 라인업을 확충하고 있는 것으로 풀이된다. 현재 국내에는 총 14개의 배당성장 ETF가 상장돼 있는데 이중 지난해 상장된 상품만 6개다. 신한자산운용이 2022년 말 미국 대표 배당성장 ETF인 ‘슈왑 US 디비던드 이퀴티(티커명 SCHD)’에 월배당 전략을 가미한 ‘SOL 미국배당다우존스’를 출시해 인기를 끌면서 판이 확 커진 덕분이다. 실제 지난해 배당성장 ETF 14종에는 총 8970억 원이 순유입됐다.KB자산운용 관계자는 “지난 2년간 고금리로 인해 상장리츠 주가가 큰 폭 하락한 만큼 향후 주가 반등에 따른 차익도 노릴 수 있다”고 전했다. 실제 연내 금리 인하에 따른 주가 반등 기대감이 고조되면서 리츠 ETF에 대한 관심이 높아지고 있다. 한국거래소에 따르면 국내 상장된 10종 리츠 ETF에는 연초 이후 177억 원, 최근 한 달 213억 원이 순유입됐다.",
        "ticker": [
            "088980",
            "000880"
        ]
    },
    {
        "title": "코스피, 기관 매수세에 '뒷심'…소폭 올라 2,470 턱걸이 마감(종합)",
        "date": "2024.01.25. 오후 4:06",
        "content": "현대차·기아, 실적발표 후 강세…코스닥은 1.5% 하락해 820대 장종료\n\n\n\n강보합세로 마감한 코스피(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25 jjaeck9@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 25일 기관이 장중 매수세를 키우자 뒷심을 발휘하며 2,470대로 올라선 채 거래를 마쳤다.    특히 현대차와 기아가 나란히 최대 실적을 발표한 뒤 주가 강세를 나타내며, 오전만 해도 맥을 못 추던 코스피에 상승 동력을 불어넣었다.    이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다.    지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 밀리기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다.    유가증권시장에서 기관과 외국인은 각각 1천905억원, 443억원어치를 순매수했다. 특히 기관의 순매수 규모는 이날 오전에는 수백억원대에 그쳤으나 점차 매수세를 키우며 지수 상승을 이끌었다.     개인 홀로 2천500억원어치를 순매도했다.     장 초반 코스피는 간밤의 테슬라 실적 부진의 영향으로 이차전지 대형주들의 주가가 일제히 하락하자 약보합세를 보이며 힘을 쓰지 못했다.    그러다 장중 기아와 현대차가 나란히 사상 최대 실적과 주주환원 정책을 내놓으면서 해당 종목의 주가가 강세를 띠자 증시 분위기도 반전됐다.    기아는 지난해 11조원이 넘는 영업이익을 내며 창사 이래 최대 실적을 올렸다고 발표했다. 또 5천억원 규모의 자사주 매입과 3분기까지 경영목표를 달성할 시 매입분 소각 비율을 100%로 확대하겠다고 약속했다.    이어 현대차도 지난해 15조원이 넘는 영업이익으로 역대 최대 실적을 냈다.    이처럼 '깜짝 실적'에 힘입은 기아와 현대차는 이날 각각 전날보다 5.80%, 2.00% 오른 채 거래를 마쳤다.    이경민 대신증권 연구원은 \"오늘 코스피는 2,450대에서 불안한 등락을 반복하다가 기관 순매수세에 힘입어 하락 폭을 축소하더니, 기아 등 대형주의 급등으로 하락 폭을 만회했다\"라고 말했다.    기아·현대차 외에도 시가총액(시총) 상위 종목 중 삼성물산(1.96%), KB금융(1.54%), LG화학(1.00%) 등이 크게 상승했다.     반면 LG에너지솔루션(-3.29%), SK하이닉스(-2.90%), 네이버(NAVER)(-2.06%), 삼성SDI(-1.84%) 등은 하락 마감했다.    업종별로 의료정밀(-2.29%), 전기전자(-1.04%), 서비스업(-0.66%), 기계(-0.54%) 등은 하락한 채 거래를 마친 반면 전기가스업(3.36%), 운수장비(2.59%), 증권(1.51%), 보험(1.46%) 등은 상승세로 마감했다.    반면 코스닥지수는 종가는 전장보다 12.47포인트(1.49%) 내린 823.74로 집계돼 코스피와 달리 약세로 거래를 마쳤다.    지수는 전장보다 2.87포인트(0.34%) 내린 833.34로 개장했으나 낙폭을 키워 820대로 내려앉았다.    코스닥시장에서 개인 홀로 2천58억원어치를 순매수하는 가운데 외국인과 기관은 각각 681억원, 1천61억원어치를 순매도했다.     시총 상위권에서 HLB(10.51%), 알테오젠(1.52%) 등은 상승했지만 엘앤에프(-11.02%), 에코프로비엠(-5.02%), 에코프로(-3.06%) 등은 크게 하락했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조100억원, 12조6천910억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "066970",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격 0.69% 내린 1g당 8만 6800원(1월 25일)",
        "date": "2024.01.25. 오후 4:03",
        "content": "[데이터로 보는 증시][서울경제] 25일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 610원(0.69%) 내린 1g당 8만 6800원으로 거래를 마쳤다. 거래량과 거래대금은 각각 9만 4086g, 81억 8770만원을 기록했다.24일(현지시간) 국제 금 가격은 하락했다.이날 뉴욕상품거래소에서 올해 2월물 금 선물 가격은 전일대비 9.80달러(0.48%) 하락한 온스당 2016.00달러에 거래를 마감했다."
    },
    {
        "title": "[포토]코스피, 2,470선 회복 마감하며 혼조세",
        "date": "2024.01.25. 오후 4:03",
        "content": "[이데일리 방인권 기자] 코스피가 외국인과 기관 투자자의 매수세에 힘입어 강보합세로 장을 마무리하며 힘겹게 2470대로 올라선 25일 서울 중구 하나은행 명동점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 0.65포인트(0.03%) 오른 2470.34를, 원·달러 환율은 1.2원 내린 1,335.8원을 나타내고 있다. 이날 코스닥은 전날 대비 12.47포인트(1.49%) 하락한 879.34로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 외인·기관 순매수에 2470.34 강보합세 마감",
        "date": "2024.01.25. 오후 4:02",
        "content": "[이데일리 방인권 기자] 코스피가 외국인과 기관 투자자의 매수세에 힘입어 강보합세로 장을 마무리하며 힘겹게 2470대로 올라선 25일 서울 중구 하나은행 명동점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 0.65포인트(0.03%) 오른 2470.34를, 원·달러 환율은 1.2원 내린 1,335.8원을 나타내고 있다. 이날 코스닥은 전날 대비 12.47포인트(1.49%) 하락한 879.34로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 기관 매수세에 상승 마감",
        "date": "2024.01.25. 오후 4:00",
        "content": "[이데일리 방인권 기자] 코스피가 외국인과 기관 투자자의 매수세에 힘입어 강보합세로 장을 마무리하며 힘겹게 2470대로 올라선 25일 서울 중구 하나은행 명동점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 0.65포인트(0.03%) 오른 2470.34를, 원·달러 환율은 1.2원 내린 1,335.8원을 나타내고 있다. 이날 코스닥은 전날 대비 12.47포인트(1.49%) 하락한 879.34로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 상승 마감..코스닥 내림세 마무리",
        "date": "2024.01.25. 오후 4:00",
        "content": "[이데일리 방인권 기자] 코스피가 외국인과 기관 투자자의 매수세에 힘입어 강보합세로 장을 마무리하며 힘겹게 2470대로 올라선 25일 서울 중구 하나은행 명동점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 0.65포인트(0.03%) 오른 2470.34를, 원·달러 환율은 1.2원 내린 1,335.8원을 나타내고 있다. 이날 코스닥은 전날 대비 12.47포인트(1.49%) 하락한 879.34로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피 막판 뒤집기에 2470선 턱걸이",
        "date": "2024.01.25. 오후 4:00",
        "content": "[이데일리 방인권 기자] 코스피가 외국인과 기관 투자자의 매수세에 힘입어 강보합세로 장을 마무리하며 힘겹게 2470대로 올라선 25일 서울 중구 하나은행 명동점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 0.65포인트(0.03%) 오른 2470.34를, 원·달러 환율은 1.2원 내린 1,335.8원을 나타내고 있다. 이날 코스닥은 전날 대비 12.47포인트(1.49%) 하락한 879.34로 장을 마쳤다."
    },
    {
        "title": "[특징주] 테슬라 실적 기대치 밑돌자 이차전지주 줄줄이 하락(종합)",
        "date": "2024.01.25. 오후 3:59",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 미국 전기차업체 테슬라의 작년 4분기 실적이 시장 기대치를 밑돈 것으로 나타나면서 25일 국내 증시에서 이차전지 종목들의 주가가 일제히 하락했다.    이날 유가증권시장에서 LG에너지솔루션은 전장 대비 3.29% 내린 36만8천원에 거래를 마쳤다. 장중 36만3천원까지 내려가며 52주 신저가를 경신했다.    삼성SDI(-1.84%)도 52주 신저가를 새로 썼으며, 포스코퓨처엠(-3.83%), 에코프로머티(-9.19%), 금양(-4.94%) 등도 약세로 마감했다.    코스닥시장에서는 에코프로비엠(-5.02%), 에코프로(-3.06%), 엘앤에프(-11.02%) 등이 일제히 내렸다.    24일(현지시간) 테슬라는 지난해 4분기 매출이 251억6천700만달러(약 33조5천224억원), 주당순이익(EPS)은 0.71달러(약 946원)라고 밝혔다.    이는 월가 애널리스트들의 평균 예상치인 매출 256억달러(약 34조1천억원), 주당순이익 0.74달러(약 986원)를 밑도는 기록이다.    테슬라는 \"올해 자동차 판매 성장률은 작년에 달성한 성장률보다 눈에 띄게 낮아질 수 있다\"고 전망하며 시장의 실망을 자아냈다.    배터리의 전방산업인 전기차 시장 수요 감소는 이차전지 업체들의 실적에 악영향을 끼친다.    미국 뉴욕증시에서 테슬라는 전장 대비 0.63% 내린 207.83달러에 장을 마쳤다. 실적 발표 후 애프터마켓에서는 약 6% 급락하며 200달러선이 무너졌다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "001570",
            "006400",
            "450080",
            "066970",
            "000950",
            "003670"
        ]
    },
    {
        "title": "[특징주] 최대 실적 기록한 기아·현대차, 주가도 '씽씽'(종합)",
        "date": "2024.01.25. 오후 3:57",
        "content": "기아 EV5[기아 제공. DB 및 재판매 금지]    (서울=연합뉴스) 송은경 기자 = 작년 역대 최대 실적을 바탕으로 통 큰 주주환원 정책을 발표한 기아 주가가 25일 급등했다.    이날 유가증권시장에서 기아는 전날 종가 대비 5.80% 급등한 9만3천원에 거래를 마쳤다. 오전 10시 실적 발표 직후 오르기 시작해 점차 상승 폭을 확대했다.    기아는 지난해 연결 기준 매출액 99조8천84억원, 영업이익 11조6천79억원을 기록했다고 밝혔다. 작년 4분기 영업이익은 2조4천658억원으로 잠정 집계됐다.    이는 2010년 새 회계기준(IFRS) 도입 이후 종전 최대 실적이었던 2022년 매출(86조5천590억원)과 영업이익(7조2천331억원)보다 각각 15.3%, 60.5% 증가한 것이다.    다만 영업이익은 연합인포맥스가 최근 1개월간 증권사 예상치를 집계한 11조9천590억원을 밑돌았다.    기아는 별도의 공정공시를 내고 올해 5천억원 규모의 자사주를 취득하고 50%를 소각하는 주주가치 제고 정책을 발표했다.    상반기 내 50%를 소각한 뒤, 3분기 누계 기준 재무목표를 달성하면 4분기 내 50%를 추가 소각할 계획이다.    시장의 관심을 모은 1주당 현금배당은 5천600원으로 책정했다. 시가배당률은 6.4%에 이른다.    가이던스 역시 긍정적으로 발표해 시장의 '피크 아웃'(정점에 이른 뒤 상승세가 둔화하는 것) 우려를 덜었다. 올해 목표 매출액은 101조1천억원, 영업이익은 12조원을 제시했다.    같은 날 호실적을 발표한 현대차 주가도 2.00% 올라 18만8천700원에 종가를 형성했다.    현대차의 지난해 연결 기준 매출액은 162조6천636억원, 영업이익 15조1천269억원으로 잠정 집계됐다. 이 역시 종전 최대 실적이었던 2022년 매출(142조5천275억원)과 영업이익(9조8천198억원)보다 각각 14.4%, 54.0% 증가한 것이다.    결산 현금배당은 보통주 기준 주당 8천400원으로 결정했다. 2분기·3분기 배당금(각 1천500원)과 합치면 연간 총배당금은 1만1천500원이며, 시가배당률은 4.6%다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "000270",
            "005380"
        ]
    },
    {
        "title": "1.49%떨어진 코스닥",
        "date": "2024.01.25. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스닥지수 종가는 전장보다 12.47포인트(1.49%) 내린 823.74로 집계됐다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "1.49%떨어진 코스닥",
        "date": "2024.01.25. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스닥지수 종가는 전장보다 12.47포인트(1.49%) 내린 823.74로 집계됐다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "1.49%떨어진 코스닥",
        "date": "2024.01.25. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스닥지수 종가는 전장보다 12.47포인트(1.49%) 내린 823.74로 집계됐다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "강보합세로 마감한 코스피",
        "date": "2024.01.25. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "강보합세로 마감한 코스피",
        "date": "2024.01.25. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "강보합세로 마감한 코스피",
        "date": "2024.01.25. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "강보합세로 마감한 코스피",
        "date": "2024.01.25. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세로 마감",
        "date": "2024.01.25. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세로 마감",
        "date": "2024.01.25. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세로 마감",
        "date": "2024.01.25. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세로 마감",
        "date": "2024.01.25. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세로 마감",
        "date": "2024.01.25. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외국인·기관 힘입어 강보합…기아 5%↑",
        "date": "2024.01.25. 오후 3:50",
        "content": "외국인·기관 ‘사자’ vs 개인 ‘팔자’업종 혼조…전기가스업 3%대↑기아, 주주환원 정책 기대에 5%↑SK하이닉스, 흑전 성공에도 2%↓[이데일리 김보겸 기자] 하락 출발했던 코스피 지수가 상승 반전하며 마감했다. 외국인과 기관이 순매수세를 이어가며 지수 상승을 견인했다. \n\n\n\n25일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 0.65포인트(0.03%) 오른 2470.34에 마감했다. 전날보다 0.08% 내린 2467.73으로 시작한 코스피는 낙폭을 키우며 2450선까지 내렸지만 다시 상승 전환했다. 이경민 대신증권 연구원은 “코스피는 2450선에서 불안한 등락을 반복한 뒤 기관 순매수세에 힘입어 하락폭을 축소했다”고 설명했다. 수급 주체별로는 개인이 홀로 2493억원 순매도했다. 기관과 외국인은 각각 1897억원, 444억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 641억원 매도 우위를 나타냈다. 업종별로는 혼조세였다. 전기가스업이 3.36% 오르며 가장 크게 상승했고 운수장비도 2.59% 올랐다. 건설업과 증권, 보험도 1%대 상승했다. 반면 의료정밀은 2.29% 내렸으며 전기전자도 1% 넘게 하락했다. 시가총액 상위 종목도 혼조세였다. 삼성전자(005930)는 0.14% 오른 7만4100원에 거래를 마쳤다. 현대차(005380) 기아(000270)는 각각 2.00%, 5.80% 상승했다. 호실적을 기록한데다 주주환원정책 기대까지 가세한 영향이다. LG화학(051910) 삼성물산(028260) KB금융(105560)도 1%대 상승했다. 반면 SK하이닉스(000660)는 흑자전환 성공에도 외국인과 기관이 순매도하며 2.90% 내린 13만7400원에 거래를 마쳤다. LG에너지솔루션(373220)도 3.29% 하락했다. 네이버는 2%대 약세를, 카카오(035720) 삼성SDI(006400)는 1%대 내렸다. 종목별로는 가온전선(000500)이 26.81% 올랐다. 대유에이텍(002880)과 금호타이어(073240)도 18%, 14%대 상승했다. 반면 깨끗한나라우(004545)는 13.51% 내렸다. 이날 코스피 거래량은 3억3726만주, 거래대금은 7조5098억원으로 집계됐다. 상한가 없이 425개 종목이 올랐고 하한가 없이 447개 종목이 내렸다. 65개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000500",
            "073240",
            "000270",
            "004540",
            "004545",
            "003540",
            "002880",
            "006400",
            "028260",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피 2470.34(▲0.65p, 0.03%), 원·달러 환율 1335.8(▼1.2원) 마감",
        "date": "2024.01.25. 오후 3:50",
        "content": "코스피 2470.34(▲0.65p, 0.03%), 원·달러 환율 1335.8(▼1.2원) 마감"
    },
    {
        "title": "코스닥, '테슬라 쇼크'에 1.49% 하락…올해 최저치[시황종합]",
        "date": "2024.01.25. 오후 3:49",
        "content": "에코프로비엠 5% 밀려…엘앤에프 11% 급락달러·원 환율, 전날보다 1.2원 내린 1335.8원\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 김정은 기자 = 국내 증시가 혼조세로 마감했다. 코스피는 오르락내리락 장세를 연출했으나 외국인과 기관 쌍끌이 매수에 소폭이나마 상승했다. 반면 코스닥은 '테슬라 어닝쇼크'로 2차전지 관련주가 크게 출렁이며 올해 최저치로 장을 마쳤다. 에코프로비엠과 에코프로 등 '에코프로 형제'는 각각 5%, 3% 하락했고, 엘앤에프는 11% 가량 급락했다. 25일 코스피는 전날 대비 0.65p(0.03%) 상승한 2470.34를 기록했다. 코스피는 이날 0.08% 하락하며 장을 연 뒤 낙폭을 확대하면서 2452선까지 밀리기도 햇다. 다만 장 마감 직전 외국인 매수세가 유입되며 상승 전환에 성공 2470선을 회복했다. 코스피는 전날 0.36% 하락하면서 2469선까지 밀린 바 있다. 기관이 '사자'에 나서면서 지수 상승을 주도했다. 기관은 1897억원을 순매수했다. 외국인도 오후 매수 우위로 돌아서면서 기관에 힘을 보탰다. 외국인은 444억원을 샀다. 반면 개인은 2493억원을 팔았다. 이날 오전 한국은행은 지난해 연간 실질 GDP 성장률 1.4%, 4분기 실질 GDP 성장률 속보치가 전기 대비 0.6%로 집계됐다고 밝혔다. 연간 경제성장률은 지난 2022년 2.6%를 기록한 바 있다. 이번 성장률은 코로나19 확산이 본격화했던 2020년 -0.7% 역성장 이후 3년 만에 가장 낮은 수준이다.간밤 미 증시는 기업들의 호실적과 경기 회복에 대한 기대감으로 강세 출발 후 장중 상승폭을 확대했으나, 오후 들어 진행된 국채 입찰에 대한 수요 부진과 최근 상승에 대한 가격 부담 영향으로 차익실현 출회하며 혼조세 마감했다. 24일(현지시간) 뉴욕증시에서 다우는 0.26% 하락했지만 S&P500은 0.08%, 나스닥은 0.36% 각각 상승했다. 넷플릭스가 호실적을 발표하며 11% 가까이 상승하면서 나스닥이 상대적으로 많이 올랐다. 다만 장 마감 직후 실적을 발표한 테슬라가 시장의 예상에 미달하는 실적을 발표, 시간외거래에서 3% 가까이 급락하면서 국내 2차전지 관련주에 직격탄을 날렸다. 테슬라는 장 마감 직후 실적 발표를 통해 지난 분기 매출은 251억7000만 달러, 주당 순익은 71센트라고 밝혔다. 이는 시장의 예상치를 모두 하회한 수치다. 시장은 매출은 256억 달러, 주당 순익은 74 센트로 예상했었다.테슬라의 실적이 시장의 예상에 미치지 못한 것은 글로벌 렌터카 회사 허츠가 고객들이 전기차 충전 불편을 이유로 여전히 휘발유 차를 선호한다며 수천 대의 전기차를 매각한 데다 중국과 유럽에서의 가격 인하와 홍해 사태로 독일 베를린 기가팩토리 가동을 2주간 중단했기 때문으로 보인다.특히 테슬라는 이날 실적 발표에서 전기차 시장의 경쟁 격화로 2024년 매출 성장이 둔화될 것이라고 경고했다.이경민 대신증권 연구원은 \"코스피는 장 중 기관 매수 강도 높아졌고 기아 급등도 지수 하락폭 만회에 기여했다\"며 \"시총 상위단에서 카카오, 네이버 등 인터넷도 낙폭을 축소하고 LG화학은 1% 상승전환에 성공하며 코스피를 보합권 수준까지 끌어올렸다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 기아(000270) 5.8%, 현대차(005380) 2.0%, 셀트리온(068270) 0.72%, 삼성전자(005930) 0.14% 등은 상승했다. LG에너지솔루션(373220) -3.29%, SK하이닉스(000660) -2.9%, NAVER(035420) -2.06%, 삼성전자우(005935) -1.16%, 삼성바이오로직스(207940) -0.38% 등은 하락했다.코스닥은 전날 대비 12.47p(1.49%) 하락한 823.74로 장을 마쳤다. 코스닥은 이날 0.34% 하락하며 장을 연 뒤 낙폭을 키워 올해 최저치를 기록했다. 코스닥 시장에서는 외국인과 기관이 쌍끌이 매도에 나섰다. 외국인과 기관은 각각 681억원, 1065억원을 팔았다. 반면 개인은 2063억원을 순매수했다. 코스닥 시가총액 상위 10개 종목 중 HLB(028300) 10.51%, 알테오젠(96170) 1.52%, 셀트리온제약(068760) 0.59%, 리노공업(058470) 0.45% 등은 상승했다. 엘앤에프(066970) -11.02%, 에코프로비엠(247540) -5.02%, 에코프로(086520) -3.06%, JYP Ent.(035900) -2.61%, HPSP(403870) -1.93%, 레인보우로보틱스(277810) -1.64% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 1.2원 내린 1335.8원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 막판 뒤집기에 2470선 턱걸이…'실적 신기록' 현대차·기아 씽씽",
        "date": "2024.01.25. 오후 3:46",
        "content": "'테슬라 악재' 2차전지 '주르륵'\n\n\n\n25일 서울 명동 하나은행 본점. 사진=연합뉴스국내 증시가 혼조 마감했다. 코스피지수는 외국인의 순매수 유입에 막판 강보합으로 전환했고, 코스닥지수는 크게 내렸다.25일 코스피지수는 전거래일 대비 0.65포인트(0.03%) 상승한 2470.34에 거래를 마쳤다. 외국인과 기관이 각각 455억원, 1897억원어치 순매수한 반면, 개인은 2493억원어치 팔아치웠다.  코스피 시가총액 상위종목은 대체로 내렸다. 테슬라 실적 악재에 LG에너지솔루션(-3.29%), 삼성SDI(-1.84%) 포스코퓨처엠(-3.83%) 등 2차전지 관련주가 크게 하락했다.SK하이닉스도 3% 가까이 내렸다. 이날 실적을 발표한 SK하이닉스는 작년 4분기 영업이익 3460억원을 기록해 5개 분기 만에 흑자전환했지만, 차익실현 매물이 나오며 주가는 도리어 내렸다.반면 지난해 역대 최대 실적을 기록한 현대차(2%)와 기아(5.8%)는 약진했다. 삼성전자(0.14%)는 소폭 상승했다. 이날 코스닥지수는 상대적으로 더 약세를 기록했다. 지수는 전장 대비 1.49% 하락한 823.74를 가리켰다. 개인 혼자 2064억원어치 사들였지만, 지수 방어엔 역부족이었다. 외국인과 기관이 각각 748억원, 1065억원어치 순매도하면서다. 코스닥 시총 상위단에서도 에코프로비엠(-5.02%), 에코프로(-3.06%), 엘앤에프(-11.02%), LS머트리얼즈(-8.31%) 등 2차전지 관련주의 하락폭은 짙었다. HLB(10.51%)는 10% 넘게 급등했고, 셀트리온제약(0.59%), 알테오젠(1.52%), 리노공업(0.45%) 등 일부 반도체·바이오주는 올랐다. 원·달러 환율은 전날보다 1.2원 내린 1335.8원에 마감했다. 뉴욕증시에서 3대지수의 희비가 엇갈렸다. 넷플릭스 호실적에 따른 성장주 실적 기대감 확대에도 차익실현 압력과 견고한 경제지표, 금리 상승 등의 영향으로 혼조세를 기록했다. 지난 24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.26% 하락한 반면, 스탠더드앤푸어스(S&P)500지수는 0.08%, 나스닥지수는 0.36% 각각 올랐다. S&P500지수는 지난 19일부터 나흘 연속 최고점을 갈아치웠다. S&P500지수, 나스닥지수 모두 5거래일 연속 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "LG이노텍, 지난해 매출 첫 20조 돌파",
        "date": "2024.01.25. 오후 3:46",
        "content": "전장 수주잔고도 10조 넘어서영업익은 35% 줄어 8308억\n\n\n\nLG이노텍 구미사업장[서울경제] LG이노텍이 지난해 사상 처음으로 연 매출 20조 원을 돌파했다. 다만 글로벌 경기침체 속에 영업이익은 전년 대비 30% 넘게 하락했다.LG이노텍은 지난해 매출 20조6053억원, 영업이익 8308억원을 각각 기록했다고 25일 공시했다. 매출은 전년 대비 5.2% 늘면서 20조 원 벽을 넘어섰지만 영업이익은 34.7% 감소했다.다만 지난해 4분기 실적에서는 개선흐름이 뚜렷했다. 애플에 공급되는 고부가 카메라모듈 등의 공급이 본격화된 덕분인 것으로 풀이된다. LG이노텍의 4분기 매출과 영업이익은 각각 7조5586억원, 4837억원으로 전년 대비 15.4%, 184.6%씩 증가했다. 통상 전자부품사 실적은 상고하저의 흐름을 나타내는 경우가 많다.사업부문 별로 보면 광학솔루션사업은 지난해 4분기 6조7567억 원의 매출을 기록했다. 전년 대비 20%가 늘었다. 주요 고객사 대상 고부가 카메라모듈과 3D센싱모듈 등 신제품 판매가 증가한 결과다. 2023년 연간 매출은 17조2900억 원으로 전년 대비 8% 증가했다.같은 기간 기판소재사업은 16% 감소한 3275억 원의 매출을, 전장부품사업은 전년 동기 대비 9% 감소한 3840억 원의 매출을 기록했다. 전장부품사업의 연간 매출은 1조5676억 원이었으며 전장부품 수주잔고(차량 카메라 제외)는 10조7000억 원에 달했다. 10조 원 돌파는 처음이다.박지환 LG이노텍 최고재무책임자(CFO)는 “올해도 경영환경의 불확실성은 여전히 높을 것으로 예상되지만 디지털 제조공정 혁신을 통해 품질·가격 경쟁력을 강화 수익 기반 성장을 지속해 나갈 것”이라고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "001680"
        ]
    },
    {
        "title": "[코스닥 마감]820선 초반까지 밀려…우진엔텍 ‘상한가’",
        "date": "2024.01.25. 오후 3:45",
        "content": "개인 홀로 ‘사자’…장중 연중 최저치까지 하락테슬라 악재에 에코프로비엠·엘앤에프 ‘파란불’우진엔텍, 전날 ‘따따블’ 이어 상한가까지 기록[이데일리 박순엽 기자] 코스닥 지수가 25일 외국인과 기관의 동반 매도세에 820선 초반까지 밀렸다. 장중엔 연중 최저치도 기록했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 12.47포인트(1.49%) 내린 823.74에 거래를 마쳤다. 지수는 연중 최저치인 820.64까지 내려간 뒤 소폭 회복하는 흐름을 보였다. 코스닥시장에서는 외국인과 기관이 각각 683억원, 1065억원을 순매도했고 개인만 홀로 2064억원을 사들이며 매수 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 1000억원 매도 우위를 나타냈다. 업종별로는 일반전기전자(-5.57%), 통신장비(-2.37%), 금융(-2.36%), 소프트웨어(-2.25%) 종목이 하락했다. 이어 화학(-2.08%), 오락문화(-1.82%), 섬유·의류(-1.80%) 등의 종목도 약세를 나타냈다. 반면 컴퓨터서비스(2.29%), 종이·목재(1.77%), 제약(0.62%) 등은 상승했다. 이날 미국 전기차 업체 테슬라의 지난해 4분기 실적이 시장 기대치를 밑돈 것으로 나타나면서 코스닥시장 내 이차전지 관련 종목에 대한 투자 심리가 악화했다. 에코프로비엠(247540)과 에코프로(086520)는 각각 5.02%, 3.06% 하락했다. 엘앤에프(066970)는 11.02% 내렸다. 이차전지 관련 종목을 제외한 시가총액 상위 종목들의 흐름도 엇갈렸다. HLB(028300)와 셀트리온제약(068760)은 각각 10.51%, 0.59% 상승했으나 HPSP(403870)와 레인보우로보틱스(277810)는 각각 1.93%, 1.64% 하락했다. JYP엔터테인먼트(JYP Ent.(035900))도 2.61% 약세를 나타냈다. 다만, 이날 코스닥시장에 상장한 HB인베스트먼트(440290)는 공모가(3400원) 대비 3300원(97.06%) 상승한 6700원을 기록하며 강세를 보였다. 또 스팩 합병 첫날을 맞은 드림인사이트(362990)도 하이제6호스팩의 거래정지 전 종가(2145원)를 합병비율(0.3668917)로 나눈 5850원 대비 1750원(29.91%) 오른 7600원에 거래를 마쳤다. 코스닥시장 상장 이틀째를 맞이한 우진엔텍(457550) 역시 전 거래일 대비 6350원(29.95%) 오른 2만7550원에 마감했다. 우진엔텍은 전날에도 공모가 대비 1만5900원(300%) 오른 2만1200원에 거래를 마친 바 있다. 이날 코스닥에서 거래량은 15억3414만주, 거래대금은 12조6508억원으로 집계됐다. 상한가 종목 4개를 포함 378개 종목이 올랐고, 하한가 종목 없이 1179개 종목이 하락했다. 77개 종목은 보합권에 머물렀다.",
        "ticker": [
            "068270",
            "066970",
            "105840"
        ]
    },
    {
        "title": "[특징주] HB인베스트먼트, 코스닥 상장 첫날 97% 상승(종합)",
        "date": "2024.01.25. 오후 3:44",
        "content": "(서울=연합뉴스) 이웅 기자 = 벤처캐피탈인 HB인베스트먼트가 코스닥 상장 첫날 주가가 급등세를 탔다.    25일 코스닥시장에서 HB인베스트먼트는 공모가(3천400원)보다 3천300원(97.06%) 오른 6천700원에 거래를 마쳤다.    장중 한때 공모가 대비 235% 상승한 1만1천400원까지 오름폭을 확대하기도 했다.    거래량은 1억1천400만주를 기록했다.    HB인베스트먼트는 소프트웨어, 바이오·헬스케어 유망 기업 등에 투자해 온 벤처케피탈로 1999년 설립됐다.    운용자산(AUM) 규모는 지난해 말 기준 6천197억원이다.    HB인베스트먼트는 상장 후 금융기관 등 신규 기관 출자자(LP)를 적극적으로 유치하고 기존 LP의 재출자를 끌어내 운용자산을 적극적으로 확대해나갈 방침이라고 밝혔다.\n\n\n\nHB인베스트먼트[HB인베스트먼트 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] '북극 한파' 난방 수요 증가 기대에 천연가스 ETN 상승(종합)",
        "date": "2024.01.25. 오후 3:39",
        "content": "<<연합뉴스TV 제공>>    (서울=연합뉴스) 임은진 기자 = 강추위에 따른 난방 수요 증가 기대에 천연가스 관련 상장지수증권(ETN)이 25일 상승했다.    이날 유가증권시장에서 '메리츠 블룸버그 2X 천연가스 선물 ETN(H) B'(11.45%), '한투 레버리지 천연가스 선물 ETN B'(11.11%), '하나 블룸버그 2X 천연가스 선물 ETN(H) B'(11.02%), '신한 블룸버그 2X 천연가스 선물 ETN'(10.89%) 등 천연가스 관련 ETN의 주가가 줄줄이 올랐다.    이는 최근 북반구를 덮친 '북극 한파'로 2월 기온 전망이 지속해서 하향 조정되는 데 따른 것으로 풀이된다.    김광래 삼성선물 연구원은 전일(24일) 천연가스 선물이 8%가량 급등했다며 \"2월 초까지 날씨는 여전히 평년(30년 평균) 대비 더울 것으로 예상되지만, 예보가 꾸준하게 하향 조정됨에 따라 온도 하락에 따른 난방 수요 증가 기대가 천연가스 가격을 강하게 끌어올렸다\"고 설명했다.    그는 또 \"천연가스 생산량도 한파 발생으로 지난주 12개월 내 최저 수준인 900억cf(큐빅피트)까지 감소한 뒤 점진적으로 상승했으나, 여전히 예년보다 낮은 1천37억cf 수준을 기록하고 있는 점이 공급 측면에서의 지지도 함께 유발했다\"고 전했다.    engine@yna.co.kr"
    },
    {
        "title": "코스피, 0.03% 상승 2470.34선 마감…코스닥 1.49%↓(2보)",
        "date": "2024.01.25. 오후 3:38",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 25일 코스피는 전날 종가와 비교해 0.65포인트(p)(0.03%) 상승한 2470.34로 마감했다.코스닥은 전날 대비 12.47p(1.49%) 하락한 823.74를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 1.2원 내린 1335.8원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] LG디스플레이, 올해 영업적자 지속 전망 속 하락(종합)",
        "date": "2024.01.25. 오후 3:37",
        "content": "LG디스플레이[촬영 안 철 수, 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = LG디스플레이의 영업적자가 올해 지속될 것이라는 증권가의 전망이 나온 가운데 25일 주가가 하락했다.    이날 유가증권시장에서 LG디스플레이는 전 거래일 대비 3.07% 내린 1만2천310원에 거래를 마쳤다.    주가는 개장 직후 전 거래일 대비 12.66% 내린 1만2천원까지 내리기도 했다.    김소원 키움증권 연구원은 올해 LG디스플레이의 영업적자가 3천15억원으로, 지난해에 이어 적자가 지속될 것이라며 투자 의견을 '매수'에서 한 단계 낮은 '아웃퍼폼'(시장수익률 상회)로 낮추고, 목표주가도 1만9천원에서 1만6천원으로 내렸다.    아울러 신한투자증권도 LG디스플레이에 대한 투자 의견을 '매수'에서 '단기 매수(Trading Buy)'로 낮추고, 목표주가를 1만7천원에서 1만5천원으로 내렸다.    남궁현 연구원은 \"올해 주요 어플리케이션 출하량이 증가할 것으로 보이나 큰 폭의 성장은 기대하기 어려워, 올해 영업손실은 1조원으로 지난해 대비 적자 폭 감소에 그칠 전망\"이라며 \"지난달 18일 발표한 유상증자에 따라 주당가치 희석도 불가피할 것\"이라고 설명했다.    전날 LG디스플레이는 연결 기준 작년 한 해 영업손실이 2조5천102억원으로 전년(2조850억원)보다 적자 폭이 증가한 것으로 잠정 집계됐다고 공시했다.     작년 4분기 영업이익은 1천317억원으로 전년 동기(영업손실 8천757억원) 대비 흑자 전환했다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "039490"
        ]
    },
    {
        "title": "코스피, 강보합세로 2,470선 턱걸이 마감",
        "date": "2024.01.25. 오후 3:36",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 25일 2,470선에 턱걸이한 채 강보합세로 마감했다.    이날 코스피는 전장보다 0.65포인트(0.03%) 오른 2,470.34로 거래를 마쳤다.    지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발해 장중 2,452.36까지 내려가기도 했으나 오후 들어 낙폭을 만회하고 전일 대비 상승 전환했다.    코스닥지수 종가는 전장보다 12.47포인트(1.49%) 내린 823.74로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스닥] 12.47p(1.49%) 내린 823.74 마감",
        "date": "2024.01.25. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 25일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 0.65p(0.03%) 오른 2470.34 마감",
        "date": "2024.01.25. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 25일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.2원 내린 1335.8원 마감",
        "date": "2024.01.25. 오후 3:32",
        "content": "(서울=뉴스1) 김정은 기자 = 25일 미국 USD 환율"
    },
    {
        "title": "신한투자 \"올해 국내 경기 상고하저…1.7% 성장 그칠듯\"",
        "date": "2024.01.25. 오후 3:28",
        "content": "(서울=연합뉴스) 이웅 기자 = 신한투자증권은 25일 올해 우리나라 경제가 '상고하저'의 성장세를 보이며 연간 1.7% 성장에 그칠 것으로 전망했다.    하건형·김찬희 연구원은 이날 보고서에서 \"대외 수요 개선에도 미약한 내수로 2023년 연간 경제성장률은 1.4%로 3년 만에 가장 낮은 성장률을 기록했다\"고 평가했다.    이어 \"수출 개선이 내수 회복으로 이어지지 못하고 있어 올해도 성장세 확대는 제한적일 전망\"이라며 \"연간 성장률은 1.7%로 정부와 한은 목표치를 하회할 것으로 판단된다\"고 밝혔다.    한국은행은 올해 국내 경제 성장률 목표치를 2.1%로 제시했으며, 정부는 2.2%로 잡고 있다.\n\n\n\n한은 '내년 경제성장률 전망치 2.2→2.1％'(서울=연합뉴스) 강민지 기자 = 한국은행이 내년 실질 국내총생산(GDP) 성장률 전망치를 2.2％에서 2.1％로 하향 조정했다. 내년 소비자물가 상승률 전망치는 2.4％에서 2.6％로 0.2％포인트(p) 높였다. 사진은 30일 서울의 한 대형마트에서 장을 보는 시민들. 2023.11.30 mjkang@yna.co.kr    하·김 연구원은 \"최근 고물가, 고금리가 진정되는 가운데 소비 심리가 바닥에서 반등하고 있지만, 서비스 이연 수요 약화와 누적된 긴축 충격으로 고용 회복이 제한될 수밖에 없다\"고 분석했다.    또한 \"IT(정보기술) 품목 중심으로 제조업 생산이 반등하나 고용 창출력이 제한적이며 IT를 제외한 대부분 제조업은 회복이 미진하다\"며 \"정책 당국이 올해부터 스트레스 DSR(총부채원리금상환비율) 도입을 통해 가계부채 디레버리징(부채 축소) 강도를 높이는 점도 성장 제약 요인\"이라고 지적했다.    하·김 연구원은 \"정부는 부진한 내수를 타개하고자 상반기 조기 예산 집행(65%)을 예고했고 수출 모멘텀 개선도 상반기에 집중될 전망\"이라며 \"올해 상고하저의 성장세가 예상된다\"고 덧붙였다.    abullapia@yna.co.kr",
        "ticker": [
            "155660"
        ]
    },
    {
        "title": "수억 기대했는데 물거품? 이연지급 규정 악용 사례 속출",
        "date": "2024.01.25. 오후 3:11",
        "content": "모 증권사에서 부동산PF 관련 팀에 소속된 A씨는 다른 증권사로 이직을 하며 전 직장에서 미처 받지 못한 성과보수를 떼일 위기에 처했다. 금융당국의 성과보수 이연지급 규정에 따라 아직 받지 못한 성과급이 억 단위로 쌓여 있지만, 이직을 할 경우 회사 내규에 따라 이 성과급을 받을 수 없게 되기 때문이다.25일 금융투자업계에 따르면 금융감독원의 성과보수 이연지급 규정을 악용해 성과급을 지급하지 않는 사례가 발생하고 있는 것으로 알려졌다.성과보수 이연지급제는 부동산PF와 같이 장기간에 걸친 사업을 담당한 임직원들에게 성과에 따른 보수를 지급할 때 성과보수 총액의 40% 이상을 3년 넘는 기간에 걸쳐 지급하도록 한 제도다.금융회사가 단기성과에 매몰되지 않도록 하기 위해 성과보수도 장기성과에 적절히 연동될 수 있도록 하기 위한 것이다.최근 부동산 경기가 침체로 들어서면서 부동산PF 업계에서 인력과 조직의 재편이 일어나고 있는 가운데 증권회사들이 이연된 성과급을 제대로 지급하지 않는 사례가 발생하고 있었다. 퇴사를 하는 경우 성과급을 지급하지 않는다는 내규를 운영하는 등의 방식이 활용되고 있다.금융당국 관계자는 “이연된 성과보수를 사업에 대한 재평가에 따라 지급하지 않는 것은 법령의 취지에 부합한 것으로 보인다”면서도 “단순히 직원의 이직이나 퇴직 등의 사유로 지급하지 않는 것은 불합리하다”고 했다.업계에서는 향후 이연된 성과보수와 관련한 법적 분쟁이 많아질 수 있다는 우려도 나온다. 한 전직 증권사 PF담당 임원은 “수 천만원 단위에서 많게는 수십억원 정도의 성과급 지급이 미뤄지고 있는 것으로 안다”면서 “회사가 주지 않겠다고 하면 가만히 있을 사람은 많지 않을 것”이라고 했다."
    },
    {
        "title": "잇단 횡령사고에도 내부회계관리 ‘낙제점’…2년간 24건 적발",
        "date": "2024.01.25. 오후 3:03",
        "content": "내부회계 준수실태 점검 결과···위반건수 감소세자산총액 5000억 이상 내부회계관리 구축해야금감원, 법규위반 사례·유의사항 안내\n\n\n\n서울경제DB[서울경제] 기업이 신뢰성 있는 재무제표를 작성·공시하기 위해 마련된 내부회계관리제도를 제대로 따르지 않는 법규 위반 사례가 잇따르고 있다. 법규를 숙지하지 못해 내부회계관리제도 시스템을 구축하지 않거나 대표이사가 이사회 보고를 누락하는 식이다.금융감독원은 25일 “최근 대규모 횡령사건이 빈번히 발생해 이를 예방하기 위한 내실있는 내부회계관리제도의 중요성이 부각되고 있다”며 “하지만 일부 기업에서 위반 사례가 지속적으로 발생하고 있어 유의사항을 안내하고자 한다”고 밝혔다.금감원에 따르면 2021 및 2022 회계연도 내부회계 준수실태 점검 결과 위반건수는 각각 10건, 14건을 기록했다. 2016~2020 회계연도 연평균 위반건수인 43건 대비로는 감소했지만 여전히 지속적으로 발생하는 모습이다.\n\n\n\n자료 제공=금융감독원내부회계관리제도란 신뢰성 있는 재무제표를 작성·공시하기 위한 내부통제 제도로 상장법인 및 자산총액이 일정 금액 이상인 비상장법인은 외부감사법에 따라 내부회계 규정, 조직 등 내부회계관리제도를 마련해야 한다.주권상장법인의 경우 자산총액에 관계없이 내부회계관리제도를 구축해야 한다. 비상장법인은 별도 재무제표 기준 직전 사업연도 자산총액이 5000억 원 이상인 경우 의무적으로 마련해야 한다. 위반 사례를 보면 A사는 신규 사업 추진 등으로 자산총액이 일시 증가해 내부회계 구축 대상이 됐지만 이를 인지하지 못했다.회사는 내부회계 관리규정 뿐 아니라 이를 관리·운영하는 조직도 갖춰야 한다. 금감원은 또 내부회계관리제도 필수 공시서류의 누락 여부를 꼼꼼히 확인할 것을 당부했다. 내부회계관리제도 운영보고서에는 ▲내부회계관리제도 운영실태 보고서 ▲운영실태 평가보고서 ▲감사인 검토의견을 첨부해야 한다.대표이사가 주주총회에만 내부회계운영실태를 보고하고 이사회 및 감사에 별도 보고하지 않고 감사도 평가의무를 이행하지 않은 사례도 적발됐다. 대표이사는 주주총회와 이사회 및 감사에게 운영 실태를, 감사는 이사회에 내부회계 운영 실태 평가를 보고하고 이를 기록해야 한다.아울러 감사인은 내부회계를 구축하지 않은 회사나 감사의견 비적정 회사에 대해서도 내부회계 의견을 표명해야 한다.금감원 관계자는 “회사 경영진이 내부회계관리제도를 보다 책임있게 운영하도록 유도할 계획”이라며 “2023년 재무제표 공시 이후 법규준수 실태를 점검하고 내부회계관리제도 감리 등을 통해 제도가 실효성 있게 운영·정착되도록 할 것”이라고 말했다.",
        "ticker": [
            "012030",
            "001680",
            "004800"
        ]
    },
    {
        "title": "이번엔 700억 규모…미래에셋증권, 3개월 만에 또 자사주 매입",
        "date": "2024.01.25. 오후 2:44",
        "content": "\"주주가치 제고 목적\"\n\n\n\n미래에셋증권이 주주가치 제고를 위해 약 700억원 규모의 자사주를 매입한다. 지난해 10월 자사주 1000만주(약 600억원)를 취득하겠다고 발표한 데 이어 3개월 만에 또다시 주주환원에 나서는 것이다.25일 금융감독원 전자공시시스템에 따르면 미래에셋증권은 보통주 1000만주, 2우선주 50만주를 취득할 예정이라고 공시했다. 각각 유통주식 수의 약 2.2%, 0.4%에 이르며 전날 종가 기준으로 총 696억5750만원 규모다. 오는 26일부터 4월 25일까지 3개월 내에 장내 주식시장에서 매수를 완료할 계획이다.미래에셋증권은 지난 18일 작년 10월 발표한 600억원 규모의 자사주 매수 절차를 완료한 상태다.미래에셋증권 관계자는 \"주주권익 보호를 위해 최선을 다한다는 그룹의 의지가 반영된 것\"이라며 \"올해부터 3년간 적용될 적극적이고 지속적인 주주환원 정책을 현재 검토하고 있고 앞으로도 주주와 함께 동반성장할 수 있도록 최선을 다할 것\"이라고 밝혔다.한편 미래에셋증권은 주주환원 정책의 일환으로 내달 22일 이사회를 통해 자기주식 소각 및 배당안 결의를 계획하고 있다. 구체적인 내용은 이사회에서 확정되는 대로 공시할 예정이라고 사측은 밝혔다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "미래에셋증권, 자사주 매입 소식에 5%대 상승 [핫종목]",
        "date": "2024.01.25. 오후 2:41",
        "content": "서울 중구 수하동 미래에셋 센터원 빌딩. /뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 신건웅 기자 = 미래에셋증권이 25일 자사주 매입 소식에 강세를 보이고 있다. 미래에셋증권(006800)은 이날 오후 2시30분 전일 대비 5.15% 오른 7140원에 거래되고 있다. 미래에셋증권2우(00680K)도 같은 시각 1.71% 오른 3575원을 기록 중이다. 장 초반 강보합으로 출발한 주가는 12시24분 자사주 매입 공시 후 급등했다. 미래에셋증권은 주주가치 제고를 위해 오는 26일부터 4월 25일까지 보통주 1000만주, 2우선주 50만주를 매입한다고 밝혔다. 전일 종가 기준 696억5750만원(보통주 679억원·2우선주 17억5750만원)에 달하는 금액이다.미래에셋증권은 앞서 지난 10월에도 자사주를 매입한 바 있다. 다음 달 22일 이사회에서는 자사주 소각 및 배당안 결의를 계획 중이다. 미래에셋증권 관계자는 \"올해부터 3년간 적용될 적극적이고 지속적인 주주환원 정책을 현재 검토 중\"이라며 \"앞으로도 주주와 함께 동반성장할 수 있도록 최선을 다할 것\"이라고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[게시판] 하이투자증권, 비대면 고객계좌 개설 이벤트",
        "date": "2024.01.25. 오후 2:32",
        "content": "▲ 하이투자증권이 오는 4월 16일까지 비대면 스마트지점 신규 ·휴면 고객 대상으로 계좌개설 및 주식거래 이벤트를 진행한다. 이벤트 기간 스마트지점에 계좌를 신규로 개설하는 경우 국내 주식 온라인 거래 수수료를 0.01%로 적용한다. 신용융자 이율은 연말까지 4.9% 단일금리로 우대해 적용하고 계좌개설일로부터 1개월간 발생 이자를 최대 100만원 한도로 지원한다. 미국 주식을 하이투자증권 모바일트레이딩시스템(MTS)인 'iM하이'를 통해 거래하는 경우 계좌 개설일부터 2개월간 수수료 완전 무료 혜택을 제공한다. 주식거래 금액에 따라 추가 리워드(보상) 혜택도 제공한다. 또한 타 증권사에 있는 국내 및 미국 상장주식을 1천만원 이상 하이투자증권 스마트지점으로 이전하고 1천만원 이상 거래하는 경우 최대 1천만원의 현금을 지급한다. (서울=연합뉴스)\n\n\n\n하이투자증권, 비대면 고객계좌 개설 이벤트 '하이메리트'[하이투자증권 제공]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "미래에셋證, 석달만에 자사주 1050만주 또 매입…\"주주가치 제고\"",
        "date": "2024.01.25. 오후 2:25",
        "content": "내달 이사회서 자사주 소각·배당안 결의도 계획\n\n\n\n서울 을지로 센터원 빌딩의 미래에셋증권 사옥 전경. 사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 주주가치 제고를 위해 3개월 만에 700억 원어치 자사주 1050만 주를 또다시 매입하기로 했다.미래에셋증권은 보통주 1000만 주와 2우선주(미래에셋증권2우B) 50만 주를 이달 26일부터 4월 25일까지 총 696억 5750만 원에 장내 매수할 계획이라고 25일 공시했다. 미래에셋증권이 이번에 매입하는 보통주와 2우선주 규모는 각각 유통 주식 수의 2.2%, 0.4%에 해당한다.미래에셋증권이 자사주를 사들이기로 한 것은 주식 가치를 높여 주주 권익을 강화하겠다는 방침 때문이다. 미래에셋증권은 지난해 10월부터 최근까지도 보통주인 자사주 1000만 주를 600억 원대에 매입한 바 있다. 이 증권사는 2022년에도 주주에게 배당금 1234억 원을 지급하고 자사주 1000만 주를 약 867억 원에 매입해 소각한 바 있다. 미래에셋증권은 다음 달 22일 이사회에서 자사주 소각과 배당안 결의도 계획하고 있다.미래에셋증권 관계자는 “올해부터 3년간 적용될 보다 적극적이고 지속적인 주주 환원 정책도 검토 중”이라고 말했다.",
        "ticker": [
            "006800",
            "00680K"
        ]
    },
    {
        "title": "미래에셋증권, 3개월만에 자사주 1천50만주 추가 매입",
        "date": "2024.01.25. 오후 2:10",
        "content": "내달 이사회서 자사주 소각·배당안 결의도 계획(서울=연합뉴스) 이웅 기자 = 미래에셋증권이 주주가치 제고를 위해 자사주 1천50만주를 추가로 매입하기로 결정했다고 25일 밝혔다.    보통주 1천만주와 2우선주 50만주로 각각 유통주식 수의 2.2%, 0.4%에 해당한다.    미래에셋증권은 이달 26일부터 4월 25일까지 3개월 동안 장내 주식시장에서 매수를 완료할 예정이다.    미래에셋증권은 앞서 지난해 10월부터 3개월간 자사주 1천만주(보통주) 매입을 완료했다.    미래에셋증권 관계자는 \"주주 권익 보호를 위해 최선을 다한다는 회사의 의지가 반영된 것\"이라며 \"올해부터 3년간 적용될 보다 적극적이고 지속적인 주주환원 정책을 현재 검토 중\"이라고 말했다.    미래에셋증권은 다음 달 22일 이사회에서 자사주 소각과 배당안 결의도 계획하고 있다.\n\n\n\n미래에셋증권[연합뉴스 자료사진]    abullapia@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주]현대차, 영업익 사상 첫 15조원 돌파…2%대↑",
        "date": "2024.01.25. 오후 2:10",
        "content": "[이데일리 이용성 기자] 현대차(005380)가 지난해 사상 최대 실적을 기록하면서 강세를 보이고 있다. \n\n\n\n25일 마켓포인트에 따르면 오후 1시 59분 현재 현대차는 전 거래일 대비 2.32% 오른 18만9300원에 거래되고 있다. 앞서 현대차는 지난해 연결 기준 매출액이 162조6635억원으로 전년보다 14.4% 늘고, 영업이익 15조1269억원으로 같은 기간 54.0% 늘었다고 이날 공시했다. 이는 지난 2010년 새 회계기준(IFRS)을 도입한 이래 연간 최대 실적이다. 현대차가 연간 영업이익 15조원대를 기록한 것은 이번이 처음이다. 앞서 지난 2022년 현대차는 한 해 동안 9조9198억원의 영업이익을 내며 사상 최대 실적을 쓴 바 있다. 기아(000270)도 이날 최대 실적을 기록하며 주가가 5%대 급등하고 있다. 기아는 지난해 연결 기준 지난해 매출 99조8084억원을 기록하면서 전년 대비 15.3% 증가했고, 같은 기간 영업이익은 11조6079억원으로 전년 대비 60.5% 늘었다고 공시했다. 매출과 영업이익 모두 사상 최대 실적이다. 특히 기아는 잠정 실적 발표 이후 올해 5000억원 규모의 자사주를 취득하고 50%를 소각하는 주주가치 제고 정책을 내놓으면서 이날 오후 2시 3분 기준 5.23% 오름세를 보이고 있다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[오후시황] 코스피·코스닥 동반 하락세…이차전지 대형주 약세",
        "date": "2024.01.25. 오후 2:06",
        "content": "[서울경제] 25일 오후 국내 증시가 동반 하락 중이다. 특히 코스닥은 1%대 밀리고 있다. 테슬라 실적 부진에 따라 대형 2차전지주가 하락하며 증시를 끌어내리고 있다.이날 오후 2시 기준 코스피 지수는 전일 대비 1.82포인트(0.07%) 내린 2468.14를 기록 중이다. 약보합 개장한 코스피는 개인과 외국인 매도세에 하락폭을 키우고 있다. 현재 개인과 외국인은 각각 1347억원, 78억원을 팔아치우고 있다. 기관 홀로 1308억원을 순매수 중이다.코스피 시가총액 상위단 중 LG에너지솔루션(373220)이 4% 가까이 밀리는 등 2차전지 관련주가 상대적으로 크게 떨어지고 있다. SK하이닉스(000660)(-2.75%), NAVER(-1.83%), 삼성전자우(005935)(-0.50%), 카카오(035720)(-1.05%)도 약세다. 다만 이날 실적 발표에서 사상 최대치의 영업이익을 기록한 기아(4.89%)는 오르고 있다. 현대차(2.32%)도 동반 상승 중이다. 삼성전자(005930)(0.14%)도 소폭 오르고 있다.같은 시간 코스닥 지수는 전일 대비 7.51포인트(0.90%) 내린 828.69에 거래되고 있다. 코스닥 시장에서 외국인은 1132억원, 기관은 981억원을 순매도 중이다. 개인은 하락장을 틈타 2355억원어치를 사들이고 있다.코스닥 시총 상위주 중에서도 에코프로비엠(247540)(-3.77%)과 에코프로(086520)(-1.88%), 엘앤에프(066970)(-9.72%) 등 2차전지 관련주가 크게 내리고 있다. 레인보우로보틱스(277810)(-2.52%), JYP Ent.(-2.61%)도 하락 중이다. 다만 HLB(028300)(7.27%), HPSP(1.52%), 셀트리온제약(068760)(1.37%)은 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"바닥 찍었나\"…큰손들, 주가 떨어져도 '이 종목'은 담았다",
        "date": "2024.01.25. 오후 1:37",
        "content": "실적 부진에 주가 하락…그래도 2차전지 사는 기관\n\n\n\n국내 기관 투자가가 올해 들어 2차전지업종을 계속 사들이고 있다. 그러나 2차전지업종이 예상보다 저조한 지난해 4분기 실적을 발표하며 주가가 연일 하락해 투자 손실이 커지고 있다. 25일 한국거래소에 따르면 기관이 지난 15일부터 24일까지 8거래일간 국내 증시에서 가장 많이 사들인 종목은 엘앤에프(1747억원)였다. 그 뒤를 이어 에코프로머티(813억원), LG화학(500억원), 셀트리온(373억원), SK하이닉스(347억원) 등을 순매수했다. 증권가에서는 기관이 유가증권 시장으로 이전 상장을 앞두고 엘앤에프 주식을 집중 매수 중인 것으로 해석했다. 에코프로머티는 모건스탠리캐피털인터내셔널(MSCI)한국지수 신규편입 기대감이 작용했다. 그러나 이 기간 기관이 사들인 2차전지 업종은 모두 주가가 하락했다. 엘앤에프는 5.14% 떨어졌고, 에코프로머티는 24.95% 하락했다. LG화학(-10.80%), 포스코홀딩스(-10.81%) 등도 주가가 10% 넘게 내렸다. LG에너지솔루션을 시작으로 2차전지 기업들의 저조한 실적 발표가 주가 하락을 불러왔다. 지난 9일 LG에너지솔루션은 지난해 4분기 영업이익이 3382억원을 기록하며 시장 컨센서스(예상 추정치)를 약 40% 하회했다. 엘앤에프도 15일 지난해 연간 영업손실이 2201억원으로 전년 대비 적자로 전환했다고 잠정 집계했다. 포스코퓨처엠도 23일 지난해 연결기준 영업이익이 전년 대비 78.4% 감소했다고 공시했다. 같은 날 포스코홀딩스는 지난해 영업이익이 전년 대비 27.2% 줄었다고 밝혔다. 에코프로비엠에 대한 비관적 실적 전망도 이어졌다. 22일 삼성증권은 에코프로비엠이 지난해 4분기 영업손실 491억원을 기록했을 것으로 보고 목표주가를 28만원에서 25만원으로 내렸다. 19일 종가인 27만8500원보다 낮은 가격이라 사실상 '매도'의견이라는 해석이 나왔다. 유진투자증권도 에코프로비엠에 대해 투자의견 '매도'를 유지했다. 한 자산운용사 관계자는 \"2차전지 업종들이 작년 말부터 하락세를 타면서 기관들이 사들이기 시작했다\"면서 \"저점을 찍었다고 보고 사들인 거 같은데 아직까지 반등 기미가 안보여 손실을 보고 있을 것\"이라고 전했다. 외국인은 같은 기간 삼성전자(3962억원), 삼성바이오로직스(1167억원), 포스코홀딩스(968억원), HPSP(770억원), SK하이닉스(763억원) 등을 매수했다. 에코프로(446억원), 에코프로머티(320억원) 등도 순위권에 올라와 있다. 기관은 24일에도 LG에너지솔루션(279억원), LG화학(159억원) 등을 순매수했다. 외국인은 에코프로(134억원), 에코프로비엠(76억원) 등을 사들였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "016360",
            "068270",
            "450080",
            "066970",
            "001200",
            "003670"
        ]
    },
    {
        "title": "봐줄만큼 봐줬다…한앤코, 남양유업 지분 강제집행 초읽기",
        "date": "2024.01.25. 오후 12:37",
        "content": "일정상 다음주 강제집행 개시해야대법 선고 이후 경영 책임도 물을듯\n\n\n\n 한앤코 남양유업 일가 상대 주식양도 소송 승소    (서울=연합뉴스) 최재구 기자 = 4일 서울 강남구 논현동 남양유업 사옥 앞을 시민이 지나고 있다. 이날 사모펀드 운용사 한앤컴퍼니(한앤코)가 계약대로 주식을 양도하라며 남양유업 홍원식 회장 일가를 상대로 낸 소송에서 최종 승소했다.  2024.1.4    jjaeck9@yna.co.kr(끝)<저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지>한앤컴퍼니(한앤코)의 홍원식 회장 남양유업 지분에 대한 강제집행이 초읽기에 들어갔다. 3월 정기 주총에서 경영권을 확보해야 하는 한앤코가 늦어도 2월 중 지분 정리를 끝낼 것이라는 관측이다.26일 투자은행(IB) 업계에 따르면, 홍원식 남양유업 회장은 이날까지도 한앤코로 지분을 넘기지 않고 있다. 한앤코는 지난 4일 대법원 선고 직후 홍 회장 측에 남양유업 이사회 소집을 요구하고 정상적인 경영권 이전 절차 이행을 요청했다.계약대로라면 홍 회장은 즉시 임시주주총회를 열고 한앤코와 지분 양수도를 마친 후, 임시주총에서 홍 회장을 비롯한 이사들이 즉각 사임을 해야 한다. 하지만 홍 회장은 이에 대해 묵묵부답으로 일관하는 것으로 알려졌다.앞서 양측은 2021년 홍 회장 일가가 보유한 남양유업 지분 52.63%를 주당 82만 원에 매매하는 계약을 체결했다. 하지만 이후 홍 회장이 계약을 이행하지 않으면서 대법원까지 가는 송사 끝에 한앤코의 승소가 확정됐다.애초 한앤코는 지난주 강제집행을 고려했다. 강제집행은 한앤코가 해당 계약에 상응하는 금액을 법원에 공탁하면 법원이 강제로 홍 회장 일가 명의의 남양유업 지분을 한앤코로 돌리는 작업이다. 그동안 한앤코는 불필요한 잡음과 분쟁을 줄이기 위해 최대한 홍 회장의 자발적인 지분 양도를 기다렸다.그러나 한앤코의 바람과 달리 홍 회장이 묵묵부답으로 일관하면서 업계에서는 늦어도 다음주에는 강제집행이 이뤄져야 한다는 시각이 나온다. 강제집행 신청부터 진행까지 평균 2~3주가 소요되는 점을 감안해 시기를 역산하면 다음주에는 강제집행을 위한 행동에 들어가야 한다는 해석이다.경영권 분쟁에 정통한 한 변호사는 “대법원의 판결조차 무시하는 비상식적인 행태에도, 분쟁을 피하기 위해 최후의 최후까지 기다린 셈”이라며 “일정상 더 이상 기다리는 것은 회사의 손해가 겉잡을 수 없이 커지기 때문에 한앤코로써도 무리가 있다고 본다”고 귀띔했다.한편 한앤코는 대법원 선고 이후 홍 회장과 홍 회장측 이사들의 회사 운영에 대해서도 면밀히 검토를 통해 회사 차원의 손해배상 등 민사소송을 제기할 계획이다. 지난 4일 이후 경영권을 넘기지 않음으로 인해서 생기는 회사(남양유업)의 손해에 대한 책임을 뭍겠다는 것으로 풀이된다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "이승효 카카오페이증권 대표 사임…이주랑 CFO 직무 대행",
        "date": "2024.01.25. 오전 11:55",
        "content": "이승효 카카오페이증권 대표[카카오페이증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 카카오페이증권은 25일 이승효 대표가 일신상의 사유로 사임을 표명했다고 밝혔다.    이에 따라 카카오페이증권은 다음 달 7일 임시 주주총회와 이사회를 통해 대표 공백 기간을 직무 대행 체제로 운영하는 것을 논의할 예정이다.    대표 직무 대행으로는 이주랑 현 카카오페이증권 CFO(최고재무책임자)가 내정된 것으로 전해졌다.    이주랑 CFO는 내달 7일 직무 대행으로 임명돼 차기 대표가 선임될 때까지 복무할 예정이다.    카카오페이증권 차기 대표는 오는 3월 주주총회를 통해 선임된다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "035720",
            "377300"
        ]
    },
    {
        "title": "코스피, 하락폭 키워 2450선…테슬라 실적 부진에 이차전지주 ↓",
        "date": "2024.01.25. 오전 11:48",
        "content": "코스닥, 1%대 약세\n\n\n\n25일 서울 명동 하나은행 본점. / 사진=연합뉴스25일 오전 국내 증시가 동반 하락 중이다. 특히 코스닥은 1%대 밀리고 있다. 테슬라 실적 부진에 따라 대형 2차전지주가 하락하며 증시를 끌어내리고 있다.이날 오전 11시 기준 코스피 지수는 전일 대비 12.05포인트(0.29%) 내린 2457.64를 기록 중이다. 약보합 개장한 코스피는 개인과 외국인 매도세에 하락폭을 키우고 있다. 현재 개인과 외국인은 각각 361억원, 442억원을 팔아치우고 있다. 기관 홀로 775억원을 순매수 중이다.코스피 시가총액 상위단 중 LG에너지솔루션이 4% 가까이 밀리는 등 2차전지 관련주가 상대적으로 크게 떨어지고 있다. POSCO홀딩스(-2.5%), 포스코퓨처엠(-4.98%)도 하락 중이다. 이는 테슬라가 24일(현지시간) 장 마감 후 작년 4분기 부진한 실적을 발표한 데 따른 여파다. 실적은 지난해 3분기에 이어 또다시 시장 기대치를 밑돌았다.SK하이닉스(-1.7%), NAVER(-2.06%), LG화학(-1.25%), 카카오(-2.12%)도 약세다. 다만 이날 실적 발표에서 사상 최대치의 영업이익을 기록한 기아(2.39%)는 오르고 있다. 현대차(1.3%)도 동반 상승 중이다. 삼성전자(0.27%)도 소폭 오르고 있다.같은 시간 코스닥 지수는 전일 대비 12.87포인트(1.54%) 내린 823.34에 거래되고 있다. 코스닥 시장에서 외국인은 1253억원, 기관은 805억원을 순매도 중이다. 개인은 하락장을 틈타 2350억원어치를 사들이고 있다.코스닥 시총 상위주 중에서도 에코프로비엠(-5.86%)과 에코프로(-4.35%), 엘앤에프(-10.11%) 등 2차전지 관련주가 크게 내리고 있다. 레인보우로보틱스(-3.87%), JYP Ent.(-3.8%)도 하락 중이다. 다만 HLB(7.27%), HPSP(4.77%), 셀트리온제약(2.34%)은 오르고 있다.HB인베스트먼트(190.88%)는 코스닥 시장 상장 첫날 급등하고 있다. 상장 당일인 만큼 가격제한폭은 공모가의 4배까지 오를 수 있다. 또 다른 신규 상장주인 광고업체 드림인사이트(29.91%)도 개장 직후 상한가에 돌입했다.이 시각 원·달러 환율은 1.8원 내린 1335.2원을 가리키고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "066970",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스닥, 외인·기관 ‘팔자’에 1%대 하락…우진엔텍은 ‘상한가’",
        "date": "2024.01.25. 오전 11:33",
        "content": "개인 홀로 ‘사자’…연중 최저치까지 하락우진엔텍, 전날 ‘따따블’ 이어 장중 상한가테슬라 실적 부진에 에코프로비엠·엘앤에프↓[이데일리 박순엽 기자] 코스닥 지수가 25일 외국인과 기관의 동반 매도세에 낙폭을 키우고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 11시 27분 현재 코스닥 지수는 전 거래일 대비 13.58포인트(1.60%) 내린 822.76에 거래되고 있다. 지수는 개장 이후 점차 떨어져 낙폭이 커지는 흐름을 보이고 있다. 코스닥시장에서는 외국인과 기관이 각각 1246억원, 819억원 규모를 순매도하고 개인이 홀로 2353억원을 순매수하고 있다. 프로그램별로는 차익과 비차익을 합쳐 428억원 매도 우위를 나타냈다. 한지영 키움증권 연구원은 “원·달러 환율 하락, 양호한 미국 경기와 미국 10년물 금리 상승, 넷플릭스 급등 선반영 등 상·하방 요인이 혼재된 상황에 장중 국내 주요 기업 실적, 중화권 증시 움직임에 영향을 받으며 방향성 탐색 흐름을 보일 것으로 예상한다”고 분석했다. 이날 코스닥시장에 상장한 HB인베스트먼트(440290)는 공모가(3400원) 대비 6550원(192.65%) 상승한 9950원을 기록하고 있다. 스팩 합병 첫날을 맞은 드림인사이트(362990)는 하이제6호스팩의 거래정지 전 종가(2145원)를 합병비율(0.3668917)로 나눈 5850원 대비 1750원(29.91%) 오른 7600원에 거래 중이다. 코스닥시장 상장 이틀째를 맞이한 우진엔텍(457550)도 전 거래일 대비 6350원(29.95%) 오른 2만7550원을 기록하고 있다. 우진엔텍은 전날에도 공모가 대비 1만5900원(300%) 오른 2만1200원에 거래를 마쳤다. 코스닥시장에선 업종별로 일반전기전자(-5.78%), 금융(-3.13%), 통신장비(-2.78%), 출판·매체복제(-2.14%) 종목이 하락하고 있다. 이어 화학(-2.07%), 섬유·의류(-2.04%) 종목 등도 약세다. 반면 컴퓨터서비스(2.06%), 반도체(1.37%), 제약(0.13%) 등은 강세를 나타냈다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 에코프로비엠(247540)과 에코프로(086520)는 테슬라가 지난해 4분기 실적 발표에서 부진한 모습을 보이자 각각 5.86%, 4.36% 하락하고 있다. 엘앤에프(066970)도 10.28% 약세다. 반면 HLB(028300)와 HPSP(403870)는 각각 7.88%, 4.37% 상승하고 있다.",
        "ticker": [
            "066970",
            "105840",
            "039490"
        ]
    },
    {
        "title": "한신평 \"대형마트, 의무휴업 폐지돼도 유의미한 수익 개선 난망\"",
        "date": "2024.01.25. 오전 11:29",
        "content": "\"단통법 폐지, 통신사업자 이익창출력 훼손 제한적\"\n\n\n\n대형마트 공휴일 의무 휴업 폐지 수순(서울=연합뉴스) 이재희 기자 = 정부는 22일 열린 민생토론회에서 대형마트에 적용하는 공휴일 의무 휴업 규제를 폐지하고, 영업제한시간의 온라인 배송을 허용하기로 했다. 사진은 이날 서울 서초구 이마트 양재점의 휴일 운영 안내문. 서울 서초구는 올해 대형마트의 의무휴업일을 일요일에서 수요일로 변경했다. 2024.1.22 scape@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국신용평가는 25일 최근 정부 발표대로 대형마트 의무 휴업일이 폐지되더라도 대형마트의 수익성이 유의미하게 개선되기는 어려울 것이라는 관측을 내놨다.    한신평은 이날 관련 보고서에서 \"평일과 휴일 간 일별 매출액에 차이가 있어 총매출이 증대하는 효과가 예상된다\"면서도 \"하지만 업황 모멘텀을 반전시킬 만큼의 유의미한 효과를 기대하기는 어려울 것\"이라고 밝혔다.     이어 \"국내 소비침체 장기화로 산업 내 수요 반등이 어려운 가운데 이미 소비자들에게 익숙해진 온라인 구매는 대형마트 채널의 수요 개선을 구조적으로 제약하고 있다\"라고 설명했다.     특히 \"주기적으로 대형마트를 방문해온 핵심 고객층은 의무휴업 공휴일을 사전에 충분히 인지하고 해당 휴무일을 피해 마트를 방문했을 것\"이라며 이들이 의무휴업 폐지 시 공휴일에 방문한다면 그만큼 평일 방문은 감소할 것으로 전망했다.    이에 따라 \"공휴일과 평일 일평균 매출액 차이를 기준으로 단순 계산한 대형마트의 매출 증액 효과가 온전히 발생하지는 않을 것\"이라고 밝혔다.     현재 한신평은 이마트(장기 회사채 AA·부정적), 롯데쇼핑(장기 회사채 AA-·안정적), 홈플러스(단기 회사채 A3)에 신용등급을 부여하고 있다.    아울러 한신평은 이동통신 단말장치 유통구조 개선법(단통법) 전면 폐지에 대해서도 통신사 이익 창출력에는 큰 타격이 없을 것으로 평가했다.    한신평은 \"현재 5G 서비스는 출시 이후 5년이 지나 통신사업자별로 60∼70% 수준의 시장 침투율을 보여 이미 성숙기에 진입했다\"라며 \"통신사업자들이 보조금 경쟁을 과거만큼 매력적으로 느끼지 않을 것\"이라고 밝혔다.     또 단통법이 실제로 폐지되기까지 입법 과정상 불확실성이 있는 만큼 상당한 시간이 소요될 것으로 내다봤다.    ykbae@yna.co.kr",
        "ticker": [
            "023530",
            "139480"
        ]
    },
    {
        "title": "신동주, 롯데알미늄 물적분할 반대…롯데 \"경쟁력 강화에 필요\"",
        "date": "2024.01.25. 오전 11:26",
        "content": "주주의 비례적 이익 포함 정관 변경 요구롯데 \"물적분할은 미래 성장 동력 확보에 필요…명분 없는 반대\"\n\n\n\n신동주 SDJ코퍼레이션 회장[연합뉴스 자료사진]    (서울=연합뉴스) 이신영 기자 = 신동주 일본 롯데홀딩스 전 부회장(SDJ코퍼레이션 회장)이 내달 23일로 예정된 롯데알미늄 정기주주총회를 앞두고 이사의 충실 의무 규정을 정관에 신설할 것을 요구하고 나섰다.     25일 SDJ코퍼레이션에 따르면 신 전 부회장은 이사의 충실의무에 '주주의 비례적 이익'을 포함하는 정관 변경 안건을 상정해달라는 주주제안을 제출했다.     신 전 부회장이 이런 주주제안을 한 것은 롯데알미늄이 지난해 말 특정 사업 부문을 물적분할하겠다고 공시했기 때문이다.     신 전 부회장은 주주제안을 통해 \"물적분할이 분할 존속회사 주주들의 이익에 반하는 결과를 초래하는 경우가 빈발했고, 이런 문제점을 개선하기 위한 상법 개정도 추진되고 있는 상황\"이라며 \"롯데알미늄 기존 주주들의 주주가치와 기업가치 희석이 우려되는 상태\"라고 주장했다.    물적분할 이후 외부 자금 유치를 위해 제3자 배정 신주 발행 등이 이뤄지면 그 과정에서 기존 주주가치가 훼손될 수 있다는 것이다.     롯데그룹은 이와 관련해 롯데알미늄 물적분할은 새로운 미래 성장 동력을 확보하고 사업 경쟁력을 강화하기 위한 것이라고 설명했다.     롯데 관계자는 신 전 부회장에 대해 \"2017년 그룹의 지주사인 롯데지주 출범 때도 분할·합병 등 주요 의사 결정 과정에서 명분 없는 반대로 일관한 바 있다\"라며\" \"이번 롯데알미늄의 미래 도약을 위한 결정에도 '반대를 위한 반대'를 하는 것으로 보인다\"고 말했다.     신 전 부회장은 롯데지주 출범 이후 본인이 보유하고 있던 1조4천억원 이상 규모의 한국 롯데 주식을 모두 매각한 바 있다.     롯데알미늄은 내달 주주총회에서 분할계획서 승인안을 처리할 계획으로, 이날 신 전 부회장의 주주제안도 같이 논의될 예정이다.     신 전 부회장은 신동빈 롯데그룹 회장과 경영권 분쟁에서 밀려난 뒤 매년 일본 롯데홀딩스 주총에서 자신의 이사직 복귀안과 신동빈 회장의 해임안을 제출해 표 대결을 벌여왔다.     그러나 2015년 7월부터 지난해까지 아홉차례에 걸친 표 대결에서 모두 패배했다.     그는 또 롯데서비스 대표 재직 시절 소매점에서 상품 진열 상황을 촬영해 마케팅에 활용하는 이른바 '풀리카' 사업 등과 관련해 일본 롯데와 롯데상사, 롯데물산, 롯데부동산 이사직에서 연이어 해임되자 회사를 상대로 손해배상 소송을 냈지만, 패소한 바 있다.     eshiny@yna.co.kr",
        "ticker": [
            "004990"
        ]
    },
    {
        "title": "클라우드 성장에도…삼성SDS, 작년 영업익 11.8% ‘뚝’",
        "date": "2024.01.25. 오전 11:04",
        "content": "삼성SDS, 연간 및 분기 실적 발표지난해 연간 영업익 8082억 원 집계클라우드 매출이 62% 늘었지만경기 침체로 물류 매출 36% 감소주당 배당금은 2700원으로 결정\n\n\n\n[서울경제] 삼성SDS가 지난해 연간 매출액과 영업이익이 각각 13조 2768억 원, 8082억 원으로 잠정 집계됐다고 25일 밝혔다. 매출액은 전년 대비 23%, 영업이익은 11.8% 감소했다.지난해 4분기는 3조 3771억 원의 매출과 2145억 원 영업이익을 올린 것으로 나타났다. 매출은 전년 동기 대비 20.5% 감소한 수치지만 영업 이익은 14.4% 증가한 수준이다.사업 분야별로 정보기술(IT)서비스 사업 부문의 연간 매출액은 6조 1058억 원을 기록하며 전년 대비 2.3% 성장했다. 제조·금융·공공 분야의 클라우드 사업 전환 및 확대와 차세대 전사적 자원 관리(ERP), 제조실행시스템(MES) 시스템 구축 등에 힘입은 것으로 분석된다.특히 클라우드 사업은 삼성 클라우드 플랫폼(SCP) 기반의 클라우드서비스(CSP) 사업과 애플리케이션 현대화를 중심으로 한 클라우드운영관리(MSP) 사업이 고르게 성장하며 전년 대비 61.8% 성장한 연 매출 1조 8807억 원을 달성했다.물류 부문은 매출액은 전년 대비 36.4% 감소한 7조 1,710억 원으로 집계됐다. 글로벌 경기 침체의 영향으로 풀이된다. 다만 디지털 물류 플랫폼 첼로스퀘어(Cello Square)는 단순 물류 실행을 넘어 지능형 공급망 관리의 한 축으로 진화하면서 지난 4분기 매출이 전년 동기 대비 152% 성장한 2410억 원을 달성했다. 첼로스퀘어 플랫폼 가입 고객도 중국, 동남아, 미국, 유럽 등 글로벌 확산에 따라 1만 1100개 사를 돌파했다고 회사는 설명했다.삼성SDS는 클라우드 시스템에 생성형 AI 결합을 가속화하는 플랫폼 ‘FabriX(패브릭스)’와 지적 작업을 자동화하는 솔루션 ‘Brity Copilot(브리티 코파일럿)’을 시장에 선보일 계획이다. 최근 미국 라스베이거스에서 열린 CES 2024에서도 ‘생성형 AI 서비스를 통한 기업의 하이퍼오토메이션 혁신’을 주제로 삼성SDS의 생성형 AI 서비스인 패브릭스와 브리티 코파일럿의 시연을 공개했다.한편, 삼성SDS는 배당금을 주당 2700원으로 결정했다. 이는 2022년부터 2024년까지 3개년 배당성향을 30% 수준으로 한다는 배당정책에 따른 것이다."
    },
    {
        "title": "LG엔솔 주가 왜 이래?…상장 2주년 앞두고 36만원선 깨지나",
        "date": "2024.01.25. 오전 10:59",
        "content": "LG에너지솔루션 폴란드 브로츠와프 공장.오는 27일 상장 2주년을 맞는 LG에너지솔루션이 장 초반 주가가 내려가고 있다. 전날 38만원대까지 올라갔으나 다시 36만원 선으로 주저앉은 상황이다.25일 한국거래소에 따르면 이날 오전 10시 16분 현재 LG에너지솔루션은 전날보다 3.68% 떨어진 36만6500원에 거래되고 있다. 이는 종가 기준 역대 7번째로 낮은 가격이다.LG에너지솔루션은 지난 2022년 7월 4일에 기록한 종가 기준 최저가 35만6000원까지 하락한 바 있다.전기차 산업의 부진 속에서 LG에너지솔루션이 주가는 우하향 곡선을 그렸고, 지난달 SK하이닉스에 시가총액 2위 자리를 내줬다.지난 18일에는 LG그룹주의 시총마저 SK그룹주에 추월당하기에 이르렀다.증권가에서는 업황 침체 국면에서도 LG에너지솔루션의 반등을 점치고 있다.금융투자업계 관계자는 “자동차 수요 심리가 위축됐어도 테슬라는 지난해 연간 최대 판매량을 경신하는 등 전기차 수요에 대한 우려가 없는 상황”이라며 “LG에너지솔루션은 테슬라 공급기업으로 금년 4680 배터리 양산을 개시하며 공급 물량이 늘어날 것”이라고 분석했다.또한 그는 “올해는 미국의 외국우려기업(FEOC) 정책의 영향으로 LG에너지솔루션의 미국 사업이 가속 구간으로 진입할 것”이라고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660"
        ]
    },
    {
        "title": "우진엔텍, ‘따따블’ 이어 상한가 달성 [특징주]",
        "date": "2024.01.25. 오전 10:59",
        "content": "코스닥 상장 첫날 ‘따따블’(주가가 공모가의 4배 상승)을 달성했던 우진엔텍이 상장 이튿날 상한가를 기록했다.25일 한국거래소에 따르면 이날 오전 10시 우진엔텍 주가는 전 거래일 대비 6350원(29.95%) 오른 2만7550원이었다.전날인 24일 코스닥에 상장한 우진엔텍은 상장 당일 공모가였던 5300원 대비 300% 오른 2만1200원에 장을 종료했다.한국거래소가 지난해 6월 신규 상장 종목의 상장일 가격 변동 폭을 확대한 이후 ‘따따블’을 기록한 것은 이번이 네 번째다.앞서 지난해 케이엔에스와 LS머트리얼즈, DS단석이 공모가 4배를 기록한 바 있다.올해 첫 상장 기업인 우진엔텍까지 ‘따따블’을 달성하며 지난해 말 공모주 열기가 이어질 것이라는 전망도 나온다.2013년 설립된 우진엔텍은 원전 가동에 필요한 정비 사업을 영위하는 기업이다.전국 10곳의 원자력 및 화력 발전소에서 계측제어설비 정비 담당 용역 등을 제공하고 있다.앞서 기관투자자 대상 수요예측에서는 1263대 1의 경쟁률을 보였다.공모가는 희망 범위(4300∼4900원) 상단을 초과한 5300원으로 확정됐다.공모주 청약에서는 2707대 1의 경쟁률을 기록했고 3조6946억원의 증거금이 모였다.",
        "ticker": [
            "017860",
            "006260",
            "001680",
            "105840"
        ]
    },
    {
        "title": "ETF발 매도 줄어든다···비트코인 4만달러 횡보 [매일코인]",
        "date": "2024.01.25. 오전 10:58",
        "content": "급락세를 이어가던 비트코인이 조용한 하루를 보냈다.비트코인은 지난 24일 하루종일 위아래로 700달러 정도(1.75%)의 변동폭을 보이며 횡보했다.연일 높은 순유출을 보여주던 미국 자산운용사 그레이스케일의 현물 비트코인 상장지수펀드(ETF) ‘GBTC’도 ETF 출시 이후 가장 적은 규모의 순유출이 발생했다.\n\n\n\n25일 코인마켓캡에 따르면 비트코인은 현재 24시간전보다 0.47% 상승한 4만84달러에 거래되고 있다. 전날 4만달러가 무너지며 가격이 크게 밀렸던 비트코인은 24일 가까스로 일봉을 4만달러 위에서 마감했다.비트코인이 횡보하면서 알트코인도 조용한 흐름을 보였다. 이더리움은 0.34% 하락한 2235달러, 리플은 0.04% 하락한 0.5181달러에 거래되고 있다.비트코인이 하락할 때 덩달아 크게 하락했던 솔라나는 반등폭이 컸다. 솔라나는 24시간 전보다 5.24% 상승했다.\n\n\n\n비트코인 투자자들에게 다행스러운 소식은 GBTC의 투자자순유출이 감소했다는 점이다.블룸버그 ETF 애널리스트 에릭발추나스는 24일(현지시간) 자신의 X(옛 트위터)에 “GBTC의 유출액은 이날 4억2500만달러로 ETF출시 이후 가장 낮은 수준”이라고 말했다.GBTC에서 투자자 순유출이 감소하면 그레이스케일이 환매를 통해 시장애 내놔야할 비트코인의 양도 줄어든다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 210만5746개로 전날보다 0.01% 늘었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.01%로 글로벌 투자자와 비슷한 수준이다.크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 3.4%다. 연일 높은 마이너스값을 기록하던 코인베이스 프리미엄이 다소 줄어들었다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 2.11% 늘었다. 일주일전에 비해서는 3.88% 감소한 상태다."
    },
    {
        "title": "'역대 최대 실적' 기록한 기아, 주가 2% 급등[핫종목]",
        "date": "2024.01.25. 오전 10:51",
        "content": "기아 '더 뉴 쏘렌토'가 전시돼 있는 모습이다. ⓒ News1 민경석 기자(서울=뉴스1) 문혜원 기자 = 기아(000270)가 지난해 연간 최대 실적을 기록하면서 주가가 상승세다.25일 오전 10시47분 기아는 전날 대비 2100원(2.39%) 상승한 9만원에 거래되고 있다.기아는 지난해 연결기준 영업이익이 11조6079억원으로 잠정 집계됐다고 이날 공시했다. 이는 2022년 대비 60.5% 증가한 수치로 연간 최대 실적 기록이다. 매출액과 순이익도 각각 15.3% 62.3% 증가했다.장 초반 8만6100원(-2.04%)까지 밀렸던 기아 주가는 실적 발표 이후 치솟으면서 한때 9만1200원(3.75%)까지 오르기도 했다. 남주신 교보증권 연구원은 기아의 2024년 실적에 대해 \"고마진 핵심 볼륨차종으로 높아진 이익 체력을 또 한번 증명하는 한 해가 것으로 전망한다\"고 설명했다.",
        "ticker": [
            "030610",
            "000270"
        ]
    },
    {
        "title": "(주)드림인사이트 코스닥시장 상장기념식",
        "date": "2024.01.25. 오전 10:46",
        "content": "(서울=연합뉴스) 25일 서울 영등포구 한국거래소에서 열린 (주)드림인사이트 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김기철 (주)드림인사이트 대표이사, 홍원식 하이투자증권 대표이사, 강왕락 코스닥협회 부회장. 2024.1.25 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "삼성증권, 개인형 연금 적립금 11.2조…전년比 41%↑",
        "date": "2024.01.25. 오전 10:45",
        "content": "DC 원리금 비보장형 수익률 16.93%\n\n\n\n사진 제공=삼성증권[서울경제] 삼성증권의 개인형 연금 적립금이 11조 원을 넘어섰다.삼성증권은 25일 “지난해 말 기준 확정기여형(DC)·개인형퇴직연금(IRP)·연금저축을 합한 개인형 연금 적립금이 11조 2000억 원을 기록했다”며 “2022년 말 7조 9000억 원에서 1년 만에 41.1% 성장한 것”이라고 밝혔다. DC와 IRP, 연금저축의 연간 성장률은 각각 40.2%, 40.8%, 42.6%로 고른 성장세를 보였다.\n\n\n\n자료 제공=삼성증권금감원 퇴직연금 비교공시 사이트에 따르면 증권업권 퇴직연금 시장별 잔고 중 DB제도의 적립금은 2020년 말 33조 6000억 원에서 지난해 말 43조 7000억 원으로 3년간 30% 증가했다. 같은 기간 DC 규모는 10조 5000억 원에서 20조 8000억 원으로, IRP 규모는 7조 5000억 원에서 22조 3000억 원으로 각각 97.9%, 195.1% 급증했다.개인형 연금 적립금의 고속 성장 배경에는 고객 중심의 연금 서비스가 있다는 게 삼성증권의 설명이다. 모바일트레이딩서비스(MTS)인 엠팝(mPOP)에서 연금관리를 제공한다. 상담과 세미나를 분석해 파악한 연금 가입자들의 니즈를 카드뉴스, 유튜브 영상 등 다양한 디지털 콘텐츠로 제공하고 있다.아울러 가입 서류 작성과 발송이 필요 없는 ‘3분 연금’ 서비스, 카카오톡을 활용해 연금을 관리할 수 있는 ‘연금 S톡’ 서비스도 선보이면서 접근성을 높였다는 것.연금수익률도 양호했다. 지난해 삼성증권 DC 원리금 비보장형 수익률은 16.93%로 DC 원리금 비보장형 적립금 상위 5개 증권사 중 1위에 올랐다. IRP 역시 원리금 비보장형 수익률이 16.64%로 IRP 원리금 비보장형 적립금 상위 5개 증권사 중 가장 높았다.유정화 삼성증권 연금본부장(상무)은 “퇴직연금은 30년 이상의 먼 미래를 바라보는 제도로 연금 가입자 라이프사이클 전반의 연금 운용 솔루션을 제공해 은퇴자산을 탄탄하게 키우는 데에 목표를 두고 있다”고 말했다.한편 삼성증권은 오는 3월 31일까지 ‘연금 투게더’ 이벤트를 진행한다. 기간 내 신규 입금, 퇴직금 입금, 타사연금 가져오기, 만기된 개인종합자산관리계좌(ISA)를 연금으로 입금하면 순입금액 300만 원 이상 구간에 따라 경품을 지급해 최대 73만 원의 혜택을 제공한다.",
        "ticker": [
            "012030",
            "016360",
            "035720"
        ]
    },
    {
        "title": "하이투자증권, 비대면 신규·휴면 고객 계좌개설 이벤트",
        "date": "2024.01.25. 오전 10:45",
        "content": "[사진 = 하이투자증권]하이투자증권은 오는 4월 16일까지 비대면 스마트지점 신규·휴면고객 대상으로 계좌개설과 주식거래 이벤트를 진행한다고 25일 밝혔다.이벤트 기간 내 하이투자증권 스마트지점에 계좌를 신규로 개설하는 경우 국내 주식 온라인 거래 수수료를 0.01%로 적용한다. 선물 옵션은 3개월간 수수료 우대 혜택을 제공한다. 한 번만 거래하면 최대 6개월까지 연장할 수 있다. 다만 수수료 혜택은 시스템트레이딩 제휴 서비스인 예스트레이더를 통한 거래에는 적용되지 않는다.주식거래 금액에 따라 추가 리워드 혜택도 있다. 국내 주식을 1주라도 거래만 하면 5000원을 지급하고, 100만원 이상 거래하면 1만원, 500만원 이상 거래하면 3만원을 추가로 지급한다.신용융자 이율은 연말까지 4.9%의 단일금리로 우대해 적용한다. 계좌개설일로부터 1개월간의 실제 발생 이자를 최대 100만원 한도로 지원한다.미국 주식은 모바일트레이딩시스템(MTS) ‘iM하이’를 통해 거래하는 경우 계좌개설일부터 2개월간 수수료 완전 무료 혜택을 준다. 혜택 기간 종료 후 연말까지 0.05%의 우대 수수료를 적용하며, 환전 수수료 90% 우대와 미국 주식 실시간 시세 서비스 무료의 혜택도 있다.서비스 혜택 종료일 직전 3개월 내 미국 주식을 단 1주라도 거래했을 경우 추가로 1년간 주식거래와 환전 수수료 우대, 실시간 시세 무료 혜택을 지속해서 제공한다. 또 2025년에 사용 가능한 미국 주식 온라인 거래 수수료 2개월 완전 무료 쿠폰을 지급한다.미국 주식거래 금액에 따른 추가 리워드 혜택도 제공한다. 1·2월, 3월, 4월의 월별 주식거래 금액이 500만원 이상이면 각 10달러를 지급한다. 월별 거래 조건 2회 충족 시 20달러, 3회 충족 시 30달러를 추가로 지급한다.아울러 비대면 스마트지점 모든 고객을 대상으로 주식 이전 이벤트도 진행한다. 타 증권사에 있는 국내 및 미국 상장주식을 1000만원 이상 하이투자증권 스마트지점으로 이전하고 1000만원 이상 거래하는 경우 최대 1000만 원의 현금을 지급한다.이번 이벤트는 하이투자증권 MTS iM하이를 통해 참여할 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 기아, 역대 최대 실적·주주환원 정책에 강세",
        "date": "2024.01.25. 오전 10:44",
        "content": "기아 EV5[기아 제공. DB 및 재판매 금지]    (서울=연합뉴스) 송은경 기자 = 작년 역대 최대 실적을 기록하고 자사주 매입·소각을 발표한 기아 주가가 25일 오르고 있다.    이날 오전 10시 30분께 유가증권시장에서 기아는 전날 종가 대비 2.16% 오른 8만9천800원에 거래됐다. 실적 발표 직후 주가는 3.75% 상승해 9만1천200원으로 오르기도 했다.    기아는 장중 매출액 또는 손익구조 30% 이상 변경 공시를 내고 지난해 연결 기준 매출액 99조8천84억원, 영업이익 11조6천79억원을 기록했다고 밝혔다.    이는 2010년 새 회계기준(IFRS) 도입 이후 종전 최대 실적이었던 2022년 매출(86조5천590억원)과 영업이익(7조2천331억원)보다 각각 15.3%, 60.5% 증가한 것이다.    다만 영업이익은 연합인포맥스가 최근 1개월간 증권사 예상치를 집계한 11조9천590억원을 밑돌았다.    기아는 별도의 공정공시를 내고 올해 5천억원 규모의 자사주를 취득하고 50%를 소각하는 주주가치 제고 정책을 발표했다.    상반기 내 50%를 소각한 뒤, 3분기 누계 기준 재무목표를 달성하면 4분기 내 50%를 추가 소각할 계획이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "000270"
        ]
    },
    {
        "title": "한투운용 주식·채권 혼합자산 ETF 2종, 수익률 1·2위 '고공행진'",
        "date": "2024.01.25. 오전 10:42",
        "content": "ACE 엔비디아채권혼합블룸버그 14.01%ACE 미국나스닥100채권혼합액티브 10.80%[서울경제] 한국투자신탁운용은 주식과 채권을 혼합한 자사 혼합자산(멀티에셋) 상장지수펀드(ETF) 2종의 6개월 수익률이 동종 ETF 1·2위를 나란히 석권했다고 25일 밝혔다. \n\n\n\n24일 한국거래소에 따르면 ‘ACE 엔비디아채권혼합블룸버그’의 6개월 수익률은 14.01%로 국내 상장된 39개 멀티에셋 ETF 가운데 가장 높았다. ACE 엔비디아채권혼합블룸버그 ETF는 국내 최초 단일종목 ETF로 미국 반도체 섹터 시가총액 1위인 엔비디아에 30%를 집중 투자하고 국내채권에 나머지 70%를 투자해 변동성을 낮춘 것이 특징이다. 전일 기준 엔비디아 비중은 32.84%로 국내 상장 ETF 중 엔비디아를 가장 많이 담고 있다. 편입한 국내채권의 경우 잔존만기 1개월~2년 미만의 국고채 및 통화안정증권으로 구성된다.2위는 ACE 미국나스닥100채권혼합액티브 ETF(10.80%)였다. 미국 나스닥100지수와 미국 단기채권에 약 3대 7 비중으로 분산투자하는 ‘나스닥100 미국 채권 30/70(NASDAQ-100 US T-Bills 30/70)’ 지수를 비교지수로 두고 초과성과를 목표로 하는 상품이다. 초과성과를 위해 미국 국채와 달러 표시 회사채 및 국내 채권도 활용한다.이외에도 ACE 미국S&P500채권혼합액티브 ETF는 6개월 수익률 9.09%로 멀티에셋 ETF 가운데 5위에 자리했다. 해당 ETF의 1년 수익률은 20.25%로 집계됐다. 해당 ETF는 미국 S&P500지수와 미국 채권 등에 3대 7 비중으로 투자하는 ‘S&P500 단기채권 30/70 블렌드(S&P500 and Short-Term Treasury 30/70 Blend’)’ 지수를 비교지수로 둔다. 비교지수 대비 초과성과를 위해 채권은 미국 국채와 달러 표시 회사채 및 국내 채권 등에 투자한다.남용수 한국투자신탁운용 ETF운용본부장은 \"해당 ACE ETF 2종은 투자처를 해외 우량 주식과 국내외 중단기 채권으로 분산해 변동성을 낮춰 동종 유형 대비 우수한 성과를 나타냈다”며 “해당 상품들은 퇴직연금 계좌 내 100% 한도로 투자도 가능하기 때문에 장기 투자에도 적합하다”고 설명했다."
    },
    {
        "title": "삼성증권, 개인형 연금 적립금 11.2조…전년比 41%↑",
        "date": "2024.01.25. 오전 10:26",
        "content": "[사진 = 삼성증권]삼성증권의 확정기여형(DC)·개인형퇴직연금(IRP)·연금저축을 합한 개인형 연금 적립금이 11조원 돌파했다.삼성증권은 개인형 연금 적립금 규모가 지난 2022년 말 7조9000억원 수준에서 지난해 말 11조2000억원으로 증가해 연간 41.1%의 성장률을 기록했다고 25일 밝혔다.특히 DC와 IRP, 연금저축의 연간 성장률은 각각 40.2%, 40.8%, 42.6%로 고르게 성장했다.금감원 퇴직연금 비교공시 사이트를 통해 확인한 증권업권의 퇴직연금 시장별 잔고를 보면, DB제도의 적립금은 2020년 말 33조6000억원에서 지난해 말 43조7000억원으로 3년간 30.0% 증가에 그쳤다. 그러나 같은 기간 DC 규모는 10조5000억원에서 20조8000억원, IRP 규모는 7조5000억원에서 22조3000억원으로 각각 97.9%, 195.1% 증가했다.개인형 연금 적립금이 고속 성장한 배경에는 고객 중심의 연금 서비스가 있다는 게 삼성증권의 설명이다. 회사는 공식 모바일트레이딩서비스(MTS)인 엠팝(mPOP)에서 연금관리를 제공한다. 또 상담과 세미나를 분석해 파악한 연금 가입자들의 니즈를 카드뉴스, 유튜브 영상 등 다양한 디지털 콘텐츠로 제공해 연금 고객들의 연금자산 리밸런싱에 적극 활용되고 있다.삼성증권은 ‘다이렉트 IRP’를 출시해 퇴직연금 수수료 체계의 판도를 바꿨다. 여기에 가입 서류 작성과 발송이 필요 없는 ‘3분 연금’ 서비스, 카카오톡을 활용해 연금을 관리할 수 있는 ‘연금 S톡’ 서비스도 선보였다. 아울러 연금센터에 프라이빗뱅커(PB) 경력 10년 이상의 숙련된 인력을 배치해 전문화된 연금 상담도 제공하고 있다.연금수익률도 우수한 성과를 거뒀다. 지난해 삼성증권 DC 원리금 비보장형 수익률은 16.93%를 기록해 DC 원리금 비보장형 적립금 상위 5개 증권사 중 1위에 올랐다. IRP 역시 원리금 비보장형 수익률이 16.64%를 기록해 IRP 원리금 비보장형 적립금 상위 5개 증권사 중 1위를 달성했다.유정화 삼성증권 연금본부장(상무)은 “퇴직연금은 30년 이상의 먼 미래를 바라보는 제도로 연금 가입자 라이프사이클 전반의 연금 운용 솔루션을 제공해 은퇴자산을 탄탄하게 키우는 데에 목표를 두고 있다”고 말했다.한편 삼성증권은 오는 3월 31일까지 ‘연금 투게더’ 이벤트를 진행한다. 기간 내 신규 입금, 퇴직금 입금, 타사연금 가져오기, 만기된 ISA를 연금으로 입금하면 순입금액 300만원 이상 구간에 따라 경품을 지급해 최대 73만원의 혜택이 가능하다.",
        "ticker": [
            "012030",
            "016360",
            "035720"
        ]
    },
    {
        "title": "현대차證, 이대병원 2곳서 원데이클래스 연계 사회공헌 진행",
        "date": "2024.01.25. 오전 10:23",
        "content": "현대차증권 임직원들이 이대서울병원에서 ‘이른둥이를 위한 따뜻한 마음키트’ 전달식을 갖고 있다. 사진제공=현대차증권[서울경제] 현대차증권(001500)이 이대서울병원과 이대목동병원에서 ‘이른둥이를 위한 따뜻한 마음키트 전달식’을 이달 19일 진행했다고 25일 밝혔다.이번 사회공헌 기부 활동은 ‘마음나눔통장’을 통해 조성된 재원을 바탕으로 임직원이 참여한 원데이클래스 형식으로 진행됐다. 임직원과 가족들이 직접 제작한 DIY(Do it yourself) 사랑의 필통, 반려나무, 이른둥이 마음키트을 직접 제작해 복지센터와 병원 등에 기부했다.이번 사회공헌 기부 활동의 재원이 된 ‘마음나눔통장’은 임직원 기부금과 회사 후원금을 1:1로 매칭해 사회 공헌 기금을 마련하는 프로그램이다. 연초 목표 대비 126% 규모로 기금이 모였다.사회공헌 활동에 참여하는 임직원에게는 사회공헌 마일리지가 제공되는데, 이 마일리지는 우수 조직이나 우수 직원을 선발할 때 가산점을 부여하는 제도로 안착했다. 2022년 10월 처음 시행된 이 제도는 지난해 12월 기준 전 직원의 절반 수준인 517명이 마일리지를 적립했다.한석희 현대차증권 GWP실장(상무)은 “이번 기부 활동은 임직원들이 기부 과정에 직접 참여하고 공감을 이뤄내 기부의 의미를 더했다”라며 “앞으로도 구성원 및 가족이 참여하는 참여형 사회공헌을 지속함으로써 지역사회와 더불어 성장할 수 있는 회사가 될 수 있도록 하겠다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "하이證, 비대면 스마트지점 고객 대상 이벤트…'온라인 거래 수수료 0.01%'",
        "date": "2024.01.25. 오전 10:19",
        "content": "온라인 거래 수수료·추가 리워드 혜택 제공하이투자증권 MTS 'iM하이'에서 참여 가능\n\n\n\n[서울경제] 하이투자증권은 4월 16일까지 비대면 스마트지점 신규·휴면고객 대상으로 이벤트를 진행한다고 25일 밝혔다.하이투자증권은 이벤트 기간 내 비대면 스마트지점에 계좌를 신규로 개설하는 경우 국내 주식 온라인 거래 수수료를 0.01%로 적용한다. 선물 옵션은 3개월간 수수료 우대 혜택을 제공하며, 한 번만 거래하면 최대 6개월까지 연장해 혜택을 제공한다. 다만 수수료 혜택은 시스템트레이딩 제휴 서비스인 예스트레이더를 통한 거래에는 적용되지 않는다.주식거래 금액에 따라 추가 리워드 혜택도 제공한다. 국내 주식을 1주라도 거래만 하면 5000원을 지급하고, 100만 원 이상 거래하면 1만 원, 500만 원 이상 거래하는 경우는 3만 원을 추가로 지급한다.신용융자 이율은 연말까지 4.9%의 단일금리로 우대해 적용한다. 또한 계좌개설일로부터 1개월간의 실제 발생 이자를 최대 100만 원 한도로 지원한다.하이투자증권은 미국 주식의 경우 모바일트레이딩시스템(MTS) ‘iM하이’를 통해 거래하는 경우 계좌개설일부터 2개월간 수수료 완전 무료 혜택을 제공한다. 수수료 혜택 기간 종료 후 연말까지 0.05%의 우대 수수료를 적용하며, 환전 수수료 90% 우대와 미국 주식 실시간 시세 서비스 무료의 혜택도 제공한다.서비스 혜택 종료일 직전 3개월 내 미국 주식을 단 1주라도 거래했을 경우 추가로 1년간 주식거래 및 환전 수수료 우대, 실시간 시세 무료 혜택을 지속해서 제공하며 2025년에 사용 가능한 미국 주식 온라인 거래 수수료 2개월 완전 무료 쿠폰도 지급한다.이 외에도 미국 주식거래 금액에 따른 추가 리워드 혜택도 제공한다. 1·2월, 3월, 4월의 월별 주식거래 금액이 500만 원 이상이면 각 10달러를 지급하며 월별 거래 조건 2회 충족 시 20달러, 3회 충족 시 30달러를 추가로 지급한다.하이투자증권은 이와 함께 비대면 스마트지점 모든 고객을 대상으로 주식 이전 이벤트도 진행한다. 타 증권사에 있는 국내 및 미국 상장주식을 1000만 원 이상 하이투자증권 스마트지점으로 이전하고 1000만 원 이상 거래하는 경우 최대 1000만 원의 현금을 지급한다.이번 이벤트는 모두 하이투자증권 MTS ‘iM하이’를 통해 참여할 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "미래에셋운용 ‘TIGER 미국+%프리미엄’ 시리즈 순자산 3500억원 돌파",
        "date": "2024.01.25. 오전 10:19",
        "content": "콜옵션 매도 비중 조절해배당수익률 '플러스알파' 기대가능\n\n\n\n[서울경제] 미래에셋자산운용은 ‘TIGER 미국+%프리미엄’ 상장지수펀드(ETF) 시리즈 3종 순자산 총합이 3500억원을 돌파했다고 25일 밝혔다.한국거래소에 따르면 24일 종가 기준 ‘TIGER 미국배당+7%프리미엄다우존스’ 순자산은 2861억원이다. 동시 상장했던 ‘TIGER 미국배당+3%프리미엄다우존스’의 순자산은 391억원으로 집계됐다. 해당 ETF 2종은 미국 우량 배당주 100종목을 편입한 미국배당다우존스 지수에 투자한다. 이들 기업은 10년 이상 꾸준히 배당금을 지급해오며 성장성과 재무건전성을 모두 인정받은 우량 고배당 기업이다. 세 번째 상품인 ‘TIGER 미국테크TOP10+10%프리미엄’ 순자산도 전날 기준 366억 원을 기록했다. 지난 16일 출시 이후 8일 만의 성과다. 특히 개인투자자들이 누적 228억 원을 순매수하며 높은 관심을 이어가고 있다. TIGER 미국+%프리미엄ETF 시리즈는 미래에셋자산운용이 전 세계 최초로 ‘+%프리미엄’ 전략을 도입한 커버드콜 ETF다. ‘+%프리미엄’이란 콜옵션을 100% 매도하는 일반적인 커버드콜 ETF와 달리 목표한 프리미엄을 유지할 수 있도록 옵션 매도 비중을 조절하는 전략이다. 기초지수의 연평균 배당수익률에 각각 일정 비율을 더한 배당 수익률을 기대할 수 있다. 옵션 매도 비중에 따라 주가의 상승폭과 배당수익 수준이 달라진다.또한 월배당형인 TIGER 미국+%프리미엄ETF 시리즈를 고루 활용하면 격주로 배당을 받는 포트폴리오를 만들 수 있다. ‘TIGER 미국테크TOP10+10%프리미엄 ETF’는 국내 최초 매월 중순에 분배금을 지급한다. ‘TIGER 미국배당+7%프리미엄다우존스 ETF’ 등 월말에 지급하는 기존 월배당 ETF에 함께 투자한다면 월 2회 배당이 가능하다. 분배금이 들어오는 날짜가 격주로 분산될 경우 투자자들은 전체 포트폴리오가 안정화되는 효과와 함께 다양한 재투자 전략을 세울 수 있을 것으로 기대된다.김수명 미래에셋자산운용 ETF운용부문 선임매니저는 “이 ETF 시리즈는 약세장에 강한 우량 배당주와 주가 상승 동력이 큰 빅테크 종목에 두루 투자해 균형을 갖췄다”며 “격주로 배당을 받게되면 현금흐름 주기가 짧아져 주식시장의 흔들림에 더욱 안정적으로 대응할 수 있게 된다”고 말했다."
    },
    {
        "title": "[특징주]기아, 지난해 사상 최대 실적…어닝 서프라이즈에 2%대↑",
        "date": "2024.01.25. 오전 10:18",
        "content": "[이데일리 이용성 기자] 기아(000270)가 지난해 사상 최대 실적을 기록하면서 장 초반 강세를 보이고 있다. 25일 마켓포인트에 따르면 오전 10시9분 현재 기아는 전 거래일 대비 2.73% 오른 9만300원에 거래되고 있다. 이날 기아는 8만7000원선에 머물다 실적 발표 직후 9만원을 돌파했다. 앞서 기아는 이날 지난해 연결 기준 지난해 매출 99조8084억원을 기록하면서 전년 대비 15.3% 증가했고, 같은 기간 영업이익은 11조6079억원으로 전년 대비 60.5% 늘었다고 공시했다. 매출과 영업이익 모두 사상 최대 실적이다.기아가 역대급 실적을 기록한 배경에는 북미 수출 등 차량 판매 증가와 신차 판매 호조에 따른 것으로 파악하고 있다. 최태용 DS투자증권 연구원은 “시장 우려에도 불구하고 지난해 4분기 EV 판매대수는 4만8000대로 전년 동기 대비 55.6% 늘고, 판매비중은 6.7%로 견조한 판매를 시현했다”고 분석했다. 한편 현대차(005380)도 이날 오후 지난해 4분기 및 연간 실적을 발표할 예정이다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "LG디스플레이, '유상증자' 주당가치 희석 우려에 장초반 3% 하락[핫종목]",
        "date": "2024.01.25. 오전 10:15",
        "content": "세계 최대 가전·IT(정보기술) 전시회 'CES 2024' 개막 첫 날인 9일(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC)에 마련된 LG전자 전시관을 찾은 관람객들이 디스플레이 제품을 살펴보고 있다. 2024.1.10/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 김정은 기자 = LG디스플레이(034220)가 유상증자에 따른 주당 가치 희석 우려에 장초반 급락세다. 25일 오전 10시6분 LG디스플레이는 전일대비 390원(3.07%) 하락한 1만2310원에 거래되고 있다. LG디스플레이는 전날에도 1%대 하락 마감한 바 있다.증권사들은 LG디스플레이의 유상증자에 따른 주당 가치 희석과 적자 지속 전망을 내놓으며 투자의견과 목표가를 잇달아 하향했다. 신한투자증권은 목표주가를 1만7000원에서 1만5000원으로, 투자의견은 '매수'에서 '단기매수'(Trading buy)로 하향했다. 키움증권은 목표주가를 1만9000원에서 1만6000원으로, 투자의견은 기존 '매수'에서 '시장수익률 상회(Outperform)'로 낮췄다.남궁현 신한투자증권 연구원은 \"지난해 12월 18일 발표한 유상증자에 따른 주당 가치 희석은 불가피하다\"며 \"2024년 주당순자산가치(BPS)는 신규 발행 주식(1억4000만주)에 따라 28% 하락할 것\"이라고 전망했다.김소원 키움증권 연구원은 \"올해 상반기 영업적자 전환과 함께 단기 실적 모멘텀이 부재하고, 유상증자로 지분가치 희석은 불가피하다\"며 \"주가 상승 모멘텀은 실적 개선이 본격화되고, OLED 아이패드 출시가 예상되는 2분기부터로 예상한다\"고 밝혔다.",
        "ticker": [
            "003550",
            "034220",
            "066570",
            "039490"
        ]
    },
    {
        "title": "외국인 '팔자'… 코스피·코스닥 동반 하락세",
        "date": "2024.01.25. 오전 10:06",
        "content": "기관·개인 각각 140억, 441억 순매수외국인의 매도세에 코스피지수가 25일 오전 하락세다.\n\n\n\n25일 코스피와 코스닥은 하락 출발해 개장 직후 코스피 15포인트 이상 하락했다.  사진=허영한 기자 younghan@이날 오전 9시48분 기준 코스피지수는 전 거래일 대비 8.18포인트(0.33%) 내린 2461.51에 거래됐다. 코스피지수는 1.96포인트(0.08%) 내린 2467.73으로 출발해 반등하지 못하고 있다. 외국인이 206억원을 팔아치웠고, 기관과 개인이 각각 140억원, 441억원을 순매수했다.시가총액 상위 종목 중에선 셀트리온(1.05%), 삼성바이오로직스(0.89%), 현대차(0.76%), 삼성전자(0.68%), 기아(0.34%) 등이 오르고 있다. 이와 달리 포스코퓨처엠(-4.02%), LG에너지솔루션(-3.42%), POSCO홀딩스(-2.50%), NAVER(-2.06%), 카카오(-1.94%), 카카오뱅크(-1.71%) 등은 하락세다.업종별로 보면 의약품(0.80%)과 운수장비(0.57%), 통신업(0.53%), 보험(0.17%) 등이 올랐다. 반면 철강금속(-1.85%), 서비스업(-1.49%), 운수창고(-1.00%), 의료정밀(-0.55%), 기계(-0.51%), 화학(-0.50%), 유통업(-0.44%) 등 대부분 업종은 하락세다.24일(현지시간) 뉴욕증시는 혼조세로 마감했다. 기업들의 호실적과 경기 회복 기대감에 강세로 출발했지만, 이후 국채 입찰에 대한 수요 부진과 최근 상승에 대한 가격 부담 등의 영향을 받았다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 99.06포인트(0.26%) 내린 3만7806.39에 거래를 마쳤다. 대형주 중심의 S&P500지수는 3.95포인트(0.08%) 상승한 4868.55를 기록했다. 4거래일 연속 사상 최고치다. 기술주 중심의 나스닥 종합지수는 55.97포인트(0.36%) 상승한 1만5481.92에 장을 마감했다.같은 시간 코스닥지수는 전장 대비 8.23포인트(0.98%) 내려 827.98을 기록했다. 이날 지수는 2.87포인트(0.34%) 내린 833.34로 출발해 낙폭을 키웠다. 외국인과 기관이 각각 1062억원, 689억원어치를 순매도했다. 개인은 1959억원어치를 사들였다.시가총액 상위 종목 중에선 HLB(8.08%), HPSP(5.58%), 이오테크닉스(3.88%), 리노공업(2.01%) 등이 상승세다. 반면 엘앤에프(-8.47%), LS머트리얼즈(-8.31%), 에코프로비엠(-5.02%), 에코프로(-4.05%), JPY엔터테인먼트(JYP Ent.)(-3.56%) 등은 떨어지고 있다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "005490",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "003670",
            "005380"
        ]
    },
    {
        "title": "美 기술주는 오르는데 네카오는 '흔들'…2%대 동반 약세[핫종목]",
        "date": "2024.01.25. 오전 10:06",
        "content": "ⓒ News1 김초희 디자이너(서울=뉴스1) 문혜원 기자 = 간밤 미국 기술주가 랠리한 반면 이날 네이버(035420)와 카카오(035720)는 장 초반 동반 하락하고 있다.25일 오전 9시48분 카카오는 전날 대비 1400원(2.47%) 내린 5만5300원에 거래되고 있다. 네이버도 전날 대비 4500원(2.06) 하락한 21만3500원에 사고 팔리고 있다.반면 미국 뉴욕 증시에서 나스닥 지수는 넷플릭스 등 기술주가 이끈 상승세에 2022년 1월 이후 최고치를 갈아 끼웠다. 24일(현지시간) 넷플릭스는 전 거래일보다 10.7% 급등한 544.87달러를 기록했다. 시장 예상치를 크게 상회하는 호실적을 발표하면서다. '넷플릭스 랠리'에 다른 대형 기술주도 대부분 급등했다. 마이크로소프트(MS)는 장중 사상 최초로 시가총액 3조달러를 돌파하기도 했다. 메타와 엔비디아도 각각 1.43%, 2.49% 상승하며 장을 마감했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "월배당 ETF로 몰리는 자금…미래 ‘%프리미엄’ 3종 순자산 3500억 돌파",
        "date": "2024.01.25. 오전 10:00",
        "content": "목표 프리미엄 유지토록 옵션 매도비중 조절시리즈 활용시 격주 배당 포트폴리오 구성 가능[이데일리 원다연 기자] 미래에셋자산운용은 25일 ‘TIGER 미국ETF’ 시리즈 3종의 순자산 총합이 3500억원을 돌파했다고 밝혔다.한국거래소에 따르면 전날 종가 기준 ‘TIGER 미국배당+7%프리미엄다우존스 ETF’ 순자산은 2861억원이다. 지난해 6월 상장 이후 매월 높은 수준의 분배금을 지급하며 작년 한해 국내 전체 ETF 중 개인 순매수 규모 7위에 오르는 등 빠르게 성장했다. 같은 날 상장한 ‘TIGER 미국배당+3%프리미엄다우존스 ETF’의 순자산은 391억원으로 집계됐다. 해당 ETF 2종은 미국 우량 배당주 100종목을 편입한 미국배당다우존스 지수에 투자한다. 이들 기업은 단순히 배당 수익률이 높을 뿐 아니라 10년 이상 꾸준히 배당금을 지급해오며 성장성과 재무 건전성을 인정받은 우량 고배당 기업이다.TIGER 미국+%프리미엄ETF 시리즈의 세번째 상품으로 지난 16일 신규 상장한 ‘TIGER 미국테크TOP10+10%프리미엄 ETF’도 순자산 규모가 빠르게 늘고 있다. 미국 나스닥100 지수 내 상위 10개 기업인 빅테크 기업에 투자하는 해당 ETF는 상장일 이후 7영업일 만에 순자산 300억원을 넘어섰다. 특히 현재까지 개인 누적 순매수 규모가 228억원이다. TIGER 미국+%프리미엄ETF 시리즈는 미래에셋자산운용이 전 세계 최초로 ‘+%프리미엄’ 전략을 도입한 커버드콜 ETF다. ‘+%프리미엄’이란 콜옵션을 100% 매도하는 일반적인 커버드콜 ETF와 달리 목표한 프리미엄을 유지할 수 있도록 옵션 매도 비중을 조절하는 전략이다. 기초지수의 연평균 배당수익률에 각각 일정 비율(+%)를 더한 배당 수익률을 기대할 수 있다. 옵션 매도 비중에 따라 주가의 상승폭과 배당수익 수준이 달라진다.또한 월배당형인 TIGER 미국+%프리미엄ETF 시리즈를 활용하면 한달에 2번, 격주마다 배당을 받는 포트폴리오를 만들 수 있다. TIGER 미국테크TOP10+10%프리미엄 ETF는 국내 최초로 매월 중순에 분배금을 지급한다. TIGER 미국배당+7%프리미엄다우존스 ETF 등 월말에 지급하는 기존 월배당 ETF에 함께 투자한다면 월 2회 배당이 가능하다. 분배금이 들어오는 날짜가 격주로 분산될 경우 투자자들은 전체 포트폴리오가 안정화되는 효과와 함께 다양한 재투자 전략을 세울 수 있다. 김수명 미래에셋자산운용 ETF운용부문 선임매니저는 “해당 ETF 시리즈는 기초자산으로 약세장에 방어력이 높은 우량 배당주와 높은 상승모멘텀을 지닌 빅테크 종목에 두루 투자해 성장주와 배당주의 밸런스를 갖췄다”며 “또한 격주로 배당을 받게되면 현금흐름 주기가 짧아져 주식시장의 흔들림에 더욱 안정적으로 대응이 가능하며, 현금을 인출해서 사용할 경우에도 활용도가 높아진다”고 말했다."
    },
    {
        "title": "\"온디바이스 AI 시장 수혜\"…전날 '上' 코세스, 장초반 26% 급등[핫종목]",
        "date": "2024.01.25. 오전 9:59",
        "content": "(코세스 제공)(서울=뉴스1) 김정은 기자 = 반도체 제조 장비사 코세스(089890)가 온디바이스 인공지능(AI) 시장 수혜주로 꼽히며 장 초반 급등하고 있다.25일 오전 9시42분 코세스는 전일 대비 4050원(25.86%) 상승한 1만9710원에 거래되고 있다.코세스는 지난 18일부터 이날까지 6거래일 연속 강세를 나타내고 있다. 전날엔 상한가를 기록하기도 했다.백길현 유안타증권 연구원은 \"코세스는 올해와 내년 사상 최대 실적을 기록할 전망\"이라며 \"북미 고객사가 온디바이스AI를 도입하면서 동사의 반도체 장비 제품 다변화 가능성이 커지고 있다\"고 밝혔다.백 연구원은 \"올해 상반기를 지나면서 해외 고객향 2차전지 장비 공급 증가를 기대한다\"며 \"매출 증가에 따른 수익성 개선도 크게 나타날 것으로 기대된다\"고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[오전시황] 코스피, 외인 '팔자' 2460대로 하락…약보합세로 출발",
        "date": "2024.01.25. 오전 9:57",
        "content": "외인, 5거래일 만에 매도 우위로···코스닥도 1% 가까이 하락해 820대\n\n\n\n[서울경제] 25일 코스피가 외국인이 팔자로 돌아선 가운데 2460대로 내려앉았다.특히 간밤에 테슬라가 시장 기대치를 밑도는 실적을 발표하자 전기차를 전방산업으로 두는 이차전지 대형종목이 일제히 하락하며 지수 하락에 영향을 미쳤다.이날 오전 9시 37분 현재 코스피는 전 거래일보다 6.95포인트(0.28%) 하락한 2462.74를 나타내고 있다.지수는 전장보다 1.96포인트(0.08%) 내린 2467.73으로 개장한 이후 낙폭을 키우며 2450대까지 내려가기도 했다.유가증권시장에서 개인과 기관은 각각 204억원, 212억원어치를 순매수했으나 외국인이 389억원어치를 순매도했다.외국인은 지난 19일부터 전날까지 4거래일 연속 ‘사자’를 유지했으나 이날 매도 우위로 돌아섰다.이날 유가증권시장에서 큰 비중을 차지하는 이차전지 대형주들이 대체로 하락세를 면치 못하면서 전체 증시 분위기에 영향을 미치는 모습이다.이 여파에 이날 국내 증시에서도 LG에너지솔루션(373220)(-3.94%), POSCO홀딩스(005490)(-2.88%), LG화학(051910)(-1.00%), 삼성SDI(006400)(-0.99%) 등 이차전지 대형주들이 일제히 하락했다.또 이날 개장 직전 SK하이닉스가 작년 4분기 3460억원의 영업이익을 내며 적자에서 탈출했다는 소식이 전해졌지만 강세 재료가 소멸하면서 주가는 정작 전 거래일보다 0.35% 하락한 14만 1000원에 거래되고 있다.업종별로 철강 및 금속(-1.53%), 서비스업(-1.37%), 기계(-1.09%) 등은 하락하는 반면 의약품(0.81%), 보험(0.44%), 통신업(0.61% 등은 상승 중이다.같은 시각 코스닥지수는 전날보다 7.68포인트(0.92%) 떨어진 828.53이다.지수는 전장보다 2.87포인트(0.34%) 내린 833.34로 개장한 뒤 하락 폭이 확대돼 820대까지 내려간 상태다.시총 상위권에서 HLB(028300)[(4.85%), HPSP(3.96%), 셀트리온제약(068760)(1.95%) 등은 상승하는 반면에 LS머트리얼즈(417200)(-7.14%), 엘앤에프(066970)(-5.82%), 에코프로비엠(247540)(-3.77%), 에코프로(086520)(-3.56%) 등은 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "005490",
            "034730",
            "000660",
            "006400",
            "068270",
            "066970",
            "000950"
        ]
    },
    {
        "title": "고금리에 M&A도 찬바람… 주식매수청구대금 40% '뚝'",
        "date": "2024.01.25. 오전 9:51",
        "content": "작년 M&A 실시 회사도 4.4% ↓[서울경제] 고금리 환경이 장기화하며 지난해 기업 인수합병(M&A) 시장도 위축된 것으로 나타났다. M&A를 실시한 상장 법인 수와 M&A를 이유로 회사가 주주에게 지급한 주식매수청구대금 모두 2020년 이후 최저치를 나타냈다. 특히 주식매수청구대금은 지난해에 비해 무려 40% 급감했다.\n\n\n\n이미지투데이25일 한국예탁결제원에 따르면 지난해 상장 법인 중 M&A를 완료했거나 진행 중인 회사는 131개사로 전년(137개사) 대비 4.4% 감소했다. 2020년(121개사) 이후 최저치다.시장별로는 유가증권시장이 전년 대비 44개에서 34개로 감소했고 코스닥시장은 93개에서 97개로 증가했다. M&A 사유별로는 합병(112개사), 주식 교환 및 이전(16개사), 영업양수·양도(3개사) 순으로 비중이 높았다.같은 기간 상장사가 예탁원을 통해 주주에게 지급한 주식매수청구대금은 1591억 원으로 1년 전(2636억 원) 대비 39.6% 감소했다. 이 역시 2020년(976억 원) 이후 최저치다. 유가증권시장에서 628억 원, 코스닥시장에서 963억 원이 지급돼 각각 전년 대비 52.9%, 26.1% 줄었다.가장 많은 주식매수청구대금을 지급한 M&A 사유는 주식 교환 및 이전이었다. 유가증권시장에서는 우리종합금융이 357억 원, 코스닥시장에서는 연우(115960)가 488억 원을 지급했다."
    },
    {
        "title": "[특징주] LG디스플레이, 올해 영업적자 지속 전망 속 하락",
        "date": "2024.01.25. 오전 9:46",
        "content": "LG디스플레이[촬영 안 철 수, 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = LG디스플레이의 영업적자가 올해 지속될 것이라는 증권가의 전망이 나온 가운데 25일 장 초반 주가가 하락하고 있다.    이날 오전 9시 34분 기준 LG디스플레이는 전 거래일 대비 3.94% 내린 1만2천200원에 거래되고 있다.    주가는 개장 직후 전 거래일 대비 12.66% 내린 1만2천원까지 내리기도 했다.    김소원 키움증권 연구원은 올해 LG디스플레이의 영업적자가 3천15억원으로, 지난해에 이어 적자가 지속될 것이라며 투자 의견을 '매수'에서 한 단계 낮은 '아웃퍼폼'(시장수익률 상회)로 낮추고, 목표주가도 1만9천원에서 1만6천원으로 내렸다.    아울러 신한투자증권도 LG디스플레이에 대한 투자 의견을 '매수'에서 '단기 매수(Trading Buy)'로 낮추고, 목표주가를 1만7천원에서 1만5천원으로 내렸다.    남궁현 연구원은 \"올해 주요 어플리케이션 출하량이 증가할 것으로 보이나 큰 폭의 성장은 기대하기 어려워, 올해 영업손실은 1조원으로 지난해 대비 적자 폭 감소에 그칠 전망\"이라며 \"지난달 18일 발표한 유상증자에 따라 주당가치 희석도 불가피할 것\"이라고 설명했다.    전날 LG디스플레이는 연결 기준 작년 한 해 영업손실이 2조5천102억원으로 전년(2조850억원)보다 적자 폭이 증가한 것으로 잠정 집계됐다고 공시했다.     작년 4분기 영업이익은 1천317억원으로 전년 동기(영업손실 8천757억원) 대비 흑자 전환했다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "039490"
        ]
    },
    {
        "title": "작년 상장사 인수합병, 전년 대비 4.4% 감소",
        "date": "2024.01.25. 오전 9:45",
        "content": "[이태호 제작] 사진합성·일러스트    (서울=연합뉴스) 임은진 기자 = 지난해 상장사 인수합병(M&A)이 전년 대비 소폭 감소한 것으로 나타났다.    한국예탁결제원은 지난해 상장법인 중 M&A를 완료했거나 진행 중인 회사가 131개사로, 전년(137개사) 대비 4.4% 감소했다고 25일 밝혔다.    시장별로 보면 유가증권시장은 전년 44개사에서 34개사로 감소했고, 코스닥시장은 전년 93개사에서 97개사로 증가했다.     사유별로는 합병 112개사, 주식교환·이전 16개사, 영업양수·양도 3개사로 집계됐다.     상장법인이 예탁원을 통해 주주에게 지급한 주식매수 청구대금은 1천591억원으로, 전년(2천636억원) 대비 39.6% 감소했다.    주식매수청구권은 합병, 영업양수·양도 등 주주의 이해관계에 중대한 영향을 미치는 일정한 의안이 이사회에서 결의됐을 때 그 결의에 반대했던 주주가 자신의 소유주식을 회사에 매수 청구할 수 있는 권리다.     유가증권시장에서는 628억원이 지급돼 전년(1천333억원) 대비 52.9% 감소했고, 코스닥시장에서 963억원이 지급돼 전년(1천303억원) 대비 26.1% 줄었다.    가장 많은 주식매수 청구대금을 지급한 M&A 사유는 주식교환·이전으로, 유가증권시장에서는 우리종합금융이 357억원, 코스닥시장에서는 연우가 488억원을 지급했다.    engine@yna.co.kr"
    },
    {
        "title": "코스피, 외인 '팔자' 2,460대로 하락…이차전지 대형주 약세(종합)",
        "date": "2024.01.25. 오전 9:44",
        "content": "외인, 5거래일 만에 매도 우위로…코스닥도 1% 가까이 하락해 820대\n\n\n\n코로나19 영향 코스피 · 코스닥 하락 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 배영경 기자 = 코스피가 25일 외국인이 '팔자'로 돌아선 가운데 2,460대로 내려앉았다.     특히 간밤에 테슬라가 시장 기대치를 밑도는 실적을 발표하자 전기차를 전방산업으로 두는 이차전지 대형종목이 일제히 하락하며 지수 하락에 영향을 미쳤다.    이날 오전 9시 37분 현재 코스피는 전 거래일보다 6.95포인트(0.28%) 하락한 2,462.74를 나타내고 있다.    지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 개장한 이후 낙폭을 키우며 2,450대까지 내려가기도 했다.    유가증권시장에서 개인과 기관은 각각 204억원, 212억원어치를 순매수했으나 외국인이 389억원어치를 순매도했다.     외국인은 지난 19일부터 전날까지 4거래일 연속 '사자'를 유지했으나 이날 매도 우위로 돌아섰다.    이날 유가증권시장에서 큰 비중을 차지하는 이차전지 대형주들이 대체로 하락세를 면치 못하면서 전체 증시 분위기에 영향을 미치는 모습이다.    간밤에 발표된 테슬라의 지난해 4분기 실적이 시장 기대치를 밑돌면서 테슬라 주가는 애프터마켓에서 6% 급락해 200달러선이 무너졌다.    이 여파에 이날 국내 증시에서도 LG에너지솔루션(-3.94%), POSCO홀딩스(-2.88%), LG화학(-1.00%), 삼성SDI(-0.99%) 등 이차전지 대형주들이 일제히 하락했다.    또 이날 개장 직전 SK하이닉스가 작년 4분기 3천460억원의 영업이익을 내며 적자에서 탈출했다는 소식이 전해졌지만, 강세 재료가 소멸하면서 주가는 정작 전 거래일보다 0.35% 하락한 14만1천원에 거래되고 있다.    한지영 키움증권 연구원은 \"반도체 기업의 실적은 해당 업종을 넘어 코스피 전체에 영향을 주고, 테슬라의 부진한 실적은 국내 이차전지 대형주에 부담이 될 만한 재료\"라면서 \"업종 관점에서 반도체·이차전지 등의 주가 변화에 주목할 필요가 있다\"라고 말했다.    그밖에 시가총액(시총) 상위권에서 카카오(-3.35%), 네이버(NAVER)(-1.61%) 등 국내 대표적인 성장주도 하락세를 나타내고 있다.     미국 주요 경기지표가 호조를 띠자 금리 인하 기대감이 후퇴하며 미 국채 금리가 상승한 데 영향을 받은 것으로 보인다. 금리 상승은 기업 미래 이익에 대한 할인율을 높인다는 점에서 성장주 주가에 하락 재료가 된다.    반면 작년 사상 최대 실적을 낸 삼성바이오로직스(1.27%)를 비롯해 셀트리온(0.55%), 삼성전자(0.27%) 등은 상승 중이다.    업종별로 철강 및 금속(-1.53%), 서비스업(-1.37%), 기계(-1.09%) 등은 하락하는 반면 의약품(0.81%), 보험(0.44%), 통신업(0.61% 등은 상승 중이다.     같은 시각 코스닥지수는 전날보다 7.68포인트(0.92%) 떨어진 828.53이다.    지수는 전장보다 2.87포인트(0.34%) 내린 833.34로 개장한 뒤 하락 폭이 확대돼 820대까지 내려간 상태다.     코스닥시장에서 개인 홀로 1천884억원어치를 순매수하는 가운데 외국인과 기관은 각각 1천81억원, 621억원어치를 순매도하고 있다.     시총 상위권에서 HLB(4.85%), HPSP(3.96%), 셀트리온제약(1.95%) 등은 상승하는 반면에 LS머트리얼즈(-7.14%), 엘앤에프(-5.82%), 에코프로비엠(-3.77%), 에코프로(-3.56%) 등은 하락하고 있다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "000950",
            "035720",
            "039490"
        ]
    },
    {
        "title": "에이치비인베스트먼트(주) 코스닥시장 상장기념식",
        "date": "2024.01.25. 오전 9:40",
        "content": "(서울=연합뉴스) 25일 서울 영등포구 한국거래소에서 열린 에이치비인베스트먼트(주) 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 황유선 에이치비인베스트먼트(주) 대표이사, 문성준 (주)에이치비콥 대표이사, 윤병운 NH투자증권 부사장, 강왕락 코스닥협회 부회장. 2024.1.25 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[특징주] HB인베스트먼트, 코스닥 상장 첫날 200% 급등",
        "date": "2024.01.25. 오전 9:39",
        "content": "(서울=연합뉴스) 이웅 기자 = 벤처캐피탈인 HB인베스트먼트가 코스닥 상장 첫날 주가가 급등세를 타고 있다.    25일 코스닥시장에서 오전 9시28분 현재 HB인베스트먼트는 공모가(3천400원) 보다 6천900원(202.94%) 오른 1만300원에 거래되고 있다.    거래량은 2천600만주를 기록 중이다.    HB인베스트먼트는 소프트웨어, 바이오·헬스케어 유망 기업 등에 투자해 온 벤처케피탈로 1999년 설립됐다.    운용자산(AUM) 규모는 지난해 말 기준 6천197억원이다.    HB인베스트먼트는 상장 후 금융기관 등 신규 기관 출자자(LP)를 적극적으로 유치하고 기존 LP의 재출자를 이끌어내 운용자산을 적극적으로 확대해나갈 방침이라고 밝혔다.\n\n\n\nHB인베스트먼트[HB인베스트먼트 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "테슬라 어닝 쇼크에 코스닥 1%대 하락…830선 하회[개장시황]",
        "date": "2024.01.25. 오전 9:34",
        "content": "22일 오후 서울 중구 하나은행 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 8.39p(0.34%) 하락한 2,464.35, 코스닥 지수는 2.98p(0.35%) 하락한 839.69, 달러·원 환율은 0.1원 내린 1,338.9원으로 장을 마감했다. 2024.1.22/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정은 기자 = 지난해 우리나라 경제성장률이 1.4%를 기록, 코로나19 이후 3년 만에 가장 부진한 성적표를 받아들면서 국내 증시 역시 '파란불'이 켜졌다. 특히 코스닥은 '테슬라 쇼크'로 2차전지 관련주가 급락하면서 1%대 하락하고 있다. 지난밤 미 국채 입찰에 대한 수요 부진과 경제 지표 호조에 따른 연준의 피봇 기대감 약화 등 역시 국내외 증시에 부담으로 작용한 모습이다. 25일 오전 9시19분 코스피는 전날 대비 15.97p(0.65%) 하락한 2453.72를 가리키고 있다.이날 코스피는 0.08% 하락하며 장을 연 뒤 낙폭을 확대하면서 2460선을 내줬다. 외국인이 매도세를 주도하고 있다. 현재 외국인은 436억원 순매도중이다. 반면 기관은 107억원, 개인은 356억원 각각 순매수하고 있다.이날 오전 한국은행은 지난해 연간 실질 GDP 성장률 1.4%, 4분기 실질 GDP 성장률 속보치가 전기 대비 0.6%로 집계됐다고 밝혔다. 연간 경제성장률은 지난 2022년 2.6%를 기록한 바 있다. 이번 성장률은 코로나19 확산이 본격화했던 2020년 -0.7% 역성장 이후 3년 만에 가장 낮은 수준이다. 이에 '저성장 고착화'에 대한 시장의 우려가 커지고 있다.간밤 미 증시는 기업들의 호실적과 경기 회복에 대한 기대감으로 강세 출발 후 장중 상승폭을 확대했으나, 오후 들어 진행된 국채 입찰에 대한 수요 부진과 최근 상승에 대한 가격 부담 영향으로 차익실현 출회하며 혼조세 마감했다. 24일(현지시간) 뉴욕증시에서 다우는 0.26% 하락했지만 S&P500은 0.08%, 나스닥은 0.36% 각각 상승했다. 넷플릭스가 호실적을 발표하며 11% 가까이 상승하면서 나스닥이 상대적으로 많이 올랐다. 넷플릭스는 전일 실적 발표에서 지난 분기 신규 구독자가 1310만 명이라고 밝혔다. 이는 월가의 예상치 891만 명을 크게 상회한 것이다. 코로나 팬데믹(대유행) 초기 이후 가장 많은 신규 구독자가 발생했다.이에 따라 현재 유료 구독자는 2억6080만 명으로 역대 최고를 경신했다. 매출도 88억3000만달러로 예상 87억1000만달러를 상회했다.넷플릭스가 랠리하자 다른 대형 기술주도 대부분 급등했다. 마이크로소프트(MS)는 0.92% 상승해 시총이 장중이지만 사상 최초로 3조 달러를 돌파했다. 시총 3조 달러를 돌파한 것은 미국 기업 중 애플에 이어 MS가 두번째다. 다만 장 마감 직후 실적을 발표한 테슬라가 시장의 예상에 미달하는 실적을 발표, 시간외거래에서 3% 가까이 급락하면서 국내 2차전지 관련주에 직격탄을 날렸다. 테슬라는 장 마감 직후 실적 발표를 통해 지난 분기 매출은 251억7000만 달러, 주당 순익은 71센트라고 밝혔다. 이는 시장의 예상치를 모두 하회한 수치다. 시장은 매출은 256억 달러, 주당 순익은 74 센트로 예상했었다.테슬라의 실적이 시장의 예상에 미치지 못한 것은 글로벌 렌터카 회사 허츠가 고객들이 전기차 충전 불편을 이유로 여전히 휘발유 차를 선호한다며 수천 대의 전기차를 매각한 데다 중국과 유럽에서의 가격 인하와 홍해 사태로 독일 베를린 기가팩토리 가동을 2주간 중단했기 때문으로 보인다.특히 테슬라는 이날 실적 발표에서 전기차 시장의 경쟁 격화로 2024년 매출 성장이 둔화될 것이라고 경고했다.코스피 시가총액 상위 10개 종목 중 셀트리온(068270) 0.66%, 삼성바이오로직스(207940) 0.63%, 삼성전자(005930) 0.41%, 현대차(005380) 0.05% 등은 상승했다. LG에너지솔루션(373220) -4.47%, POSCO홀딩스(005490) -3.0%, NAVER(035420) -1.61%, SK하이닉스(000660) -1.13% 등은 하락했다.코스닥은 전날 대비 10.3p(1.23%) 하락한 825.91를 가리키고 있다.이날 코스닥은 0.34% 하락하며 장을 연 뒤 낙폭을 키우고 있다. 코스닥 지수는 전날엔 소폭 상승하며 장을 열었으나 이내 하락 반전하며 840선을 하회한 바 있다. 코스닥 시장에서는 외국인과 기관이 동반 매도에 나섰다. 외국인은 1004억원, 기관은 568억원 각각 순매도했다. 반면 개인은 홀로 1708억원 순매수중이다. 코스닥 시가총액 상위 10개 종목 중 HLB(028300) 2.83%, HPSP(403870) 2.74%, 리노공업(058470) 0.89%, 셀트리온제약(068760) 0.59%, 알테오젠(96170) 0.55% 등은 상승했다. 엘앤에프(066970) -5.59%, 에코프로비엠(247540) -5.02%, 에코프로(086520) -3.66%, JYP Ent.(035900) -1.66%, 레인보우로보틱스(277810) -1.29% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 3원 내린 1334.0원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] '북극 한파' 난방 수요 증가 기대에 천연가스 ETN 상승",
        "date": "2024.01.25. 오전 9:33",
        "content": "<<연합뉴스TV 제공>>    (서울=연합뉴스) 임은진 기자 = 강추위에 따른 난방 수요 증가 기대에 천연가스 관련 상장지수증권(ETN)이 25일 장 초반 강세를 보이고 있다.    이날 오전 9시 19분 현재 유가증권시장에서 '한투 레버리지 천연가스 선물 ETN B'(8.28%), '하나 블룸버그 2X 천연가스 선물 ETN(H) B'(8.04%), '신한 블룸버그 2X 천연가스 선물 ETN'(7.92%), '메리츠 블룸버그 2X 천연가스 선물 ETN(H) B'(7.90%) 등이 오르고 있다.    이는 최근 북반구를 덮친 '북극 한파'로 2월 기온 전망이 지속해서 하향 조정되는 데 따른 것으로 풀이된다.    김광래 삼성선물 연구원은 전일(24일) 천연가스 선물이 8%가량 급등했다며 \"2월 초까지 날씨는 여전히 평년(30년 평균) 대비 더울 것으로 예상되지만, 예보가 꾸준하게 하향 조정됨에 따라 온도 하락에 따른 난방 수요 증가 기대가 천연가스 가격을 강하게 끌어올렸다\"고 설명했다.    그는 또 \"천연가스 생산량도 한파 발생으로 지난주 12개월 내 최저 수준인 900억cf(큐빅피트)까지 감소한 뒤 점진적으로 상승했으나, 여전히 예년보다 낮은 1천37억cf 수준을 기록하고 있는 점이 공급 측면에서의 지지도 함께 유발했다\"고 전했다.    engine@yna.co.kr"
    },
    {
        "title": "[특징주]이수스페셜티케미컬, 합병·액면분할 소식에 16%대↑",
        "date": "2024.01.25. 오전 9:29",
        "content": "[이데일리 박순엽 기자] 이수스페셜티케미컬(457190)이 이수엑사켐 정밀화학 사업부문과 소규모합병을 추진한다는 소식에 장 초반 강세다. \n\n\n\n24일 마켓포인트에 따르면 이수스페셜티케미컬은 이날 오전 9시 27분 현재 전 거래일보다 2만7100원(16.33%) 오른 19만3100원에 거래되고 있다.앞서 이수스페셜티케미컬은 지난 24일 이수엑사켐 정밀화학 사업부문과 소규모합병을 추진한다고 공시했다. 또 주주가치 제고를 위해 3월 정기주주총회를 통해 액면가 5대 1의 주식분할을 결의한다는 계획도 발표했다. 이번 소규모 합병과 액면분할이 완료되면 이수스페셜티케미컬의 발행주식은 현재 발행된 액면가 5000원에 559만8773주에서, 액면가 1000원에 주식 수는 3020만2985주로 늘어난다. 회사 측은 본 합병으로 회사의 제품 판매조직과 인력을 확충하고, 제품의 생산과 유통을 일원화함으로써 사업경쟁력을 강화할 수 있을 것으로 전망했다. 또 이를 통한 비용 축소, 매출액 증대 등 재무구조 개선에도 긍정적인 영향을 줄 것으로 기대하고 있다.",
        "ticker": [
            "457190"
        ]
    },
    {
        "title": "[특징주]中 경기 부양책에 테마성 움직임…국내 상장 중국 기업들 강세",
        "date": "2024.01.25. 오전 9:29",
        "content": "[이데일리 이용성 기자] 중국이 침체된 경기를 살리기 위해 경기부양책을 꺼내 들자 국내 증시에 상장한 중국 기업들이 장 초반 테마성 움직임을 보이며 일제히 강세를 나타내고 있다. 25일 마켓포인트에 따르면 오전 9시21분 현재 골든센츄리(900280)는 전 거래일 대비 25.00% 오른 175원에 거래되고 있다. 헝셩그룹(900270)은 13.08% 오른 242원에 거래 중이다. 이밖에 컬러레이(900310)와 윙입푸드(900340)는 각각 5.74%, 4.16% 상승 중이다. 국내 증시에 상장한 중국 기업들이 일제히 장초반 강세를 보이며 테마성 움직임을 보이는 배경에는 최근 중국이 1조 위안(186조원) 규모의 유동성을 공급한다는 소식이 전해지면서다. 앞서 중국 중앙은행인 인민은행이 시장 유동성 공급 효과를 주는 금융기관의 지급준비율(지준율)을 0.5%포인트 인하하기로 했다. 지준율 인하 폭을 키워 경기 부양 의지를 강조하는 것으로 풀이된다. 지준율이 낮아지면 시중 유동성이 풍부해지기 때문에 경기 부양을 위한 수단 중 하나로 꼽힌다."
    },
    {
        "title": "[특징주]LGD, 흑자에도 4%대 하락…\"유상증자에 목표가↓\"",
        "date": "2024.01.25. 오전 9:26",
        "content": "LG디스플레이 파주사업장. (사진=연합뉴스)[이데일리 이은정 기자] LG디스플레이(034220)가 장 초반 5% 가까이 하락하고 있다. 지난해 4분기 7개 분기 만에 흑자 전환에 성공했지만, 유상증자 단행에 주당 가치 희석이 불가피해 목표가를 하향 조정한다는 증권가 의견이 제시되고 있다.25일 마켓포인트에 따르면 이날 오전 9시15분 LG디스플레이는 전 거래일보다 600원(4.72%) 하락한 1만2100원에 거래되고 있다.LG디스플레이는 전일(24일) 지난해 4분기 영업이익은 1317억원으로 전년 동기 대비 흑자전환했다고 발표했다. 회사의 분기 흑자는 2022년 2분기 이후 7분기 만이다.다만 신한투자증권은 이날 LG디스플레이에 대해 유상증자로 주당 가치 희석이 불가피하다며 투자의견을 ‘매수’에서 ‘단기 매수(Trading Buy)’로, 목표주가를 1만7000원에서 1만5000원으로 11.76% 하향 조정했다. LG디스플레이는 지난해 12월18일 유상증자를 발표했고 전일 유상증자 1차 모집(매출)가액으로 1만70원으로 결정됐다고 공시했다.남궁현 신한투자증권은 연구원은 “유상증자에 따른 주당 가치 희석은 불가피하다”며 “2024년 주당순자산가치(BPS)는 신규 발행 주식(1억4000만주)에 따라 28% 하락할 전망”이라고 말했다.이어 “유상증자로 모집할 자금 중 1조원 이상은 유기발광다이오드(OLED) 관련 시설 및 운영자금으로 사용될 예정”이라며 “올해 연간 영업손실 1조원이 추정돼 적자 폭 감소에 그칠 전망”이라고 덧붙였다.삼성증권은 이날 목표가(1만3400원)과 함께 ‘중립’ 의견을 유지했다. 유상증자로 재무부담 완화는 긍정적이나 비수기에 1분기 다시 영업 적자는 불가피하다는 평가다 .",
        "ticker": [
            "003550",
            "034220",
            "016360"
        ]
    },
    {
        "title": "코스피, 약보합세로 출발",
        "date": "2024.01.25. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.51포인트(0.30%) 하락한 2,462.18이다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 약보합세로 출발",
        "date": "2024.01.25. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.51포인트(0.30%) 하락한 2,462.18이다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 약보합세로 출발",
        "date": "2024.01.25. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.51포인트(0.30%) 하락한 2,462.18이다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 약보합세로 출발",
        "date": "2024.01.25. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.51포인트(0.30%) 하락한 2,462.18이다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 약보합세로 출발",
        "date": "2024.01.25. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 25일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.51포인트(0.30%) 하락한 2,462.18이다. 지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발했다. 2024.1.25    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주] 테슬라 실적 기대치 하회에 이차전지주 약세",
        "date": "2024.01.25. 오전 9:23",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 미국 전기차업체 테슬라의 작년 4분기 실적이 시장 기대치를 밑돈 것으로 나타나면서 25일 국내 증시에서 이차전지 종목들의 주가가 일제히 내림세다.    이날 오전 9시 15분 현재 유가증권시장에서 LG에너지솔루션은 전장 대비 4.20% 내린 36만4천500원에 거래되고 있다. 36만3천원까지 내려가며 52주 신저가를 경신했다.    삼성SDI(-0.85%)도 52주 신저가를 새로 썼으며, 포스코홀딩스(-2.88%), 포스코퓨처엠(-3.64%), 에코프로머티(-7.23%), SK이노베이션(-1.69%), 금양(-4.30%) 등도 약세를 보이고 있다.    코스닥시장에서는 에코프로비엠(-5.23%), 에코프로(-4.05%), 엘앤에프(-5.59%) 등이 일제히 약세다.    24일(현지시간) 테슬라는 지난해 4분기 매출은 251억6천700만달러(약 33조5천224억원), 주당순이익(EPS)은 0.71달러(약 946원)라고 밝혔다.    이는 월가 애널리스트들의 평균 예상치인 매출 256억달러(약 34조1천억원), 주당순이익 0.74달러(약 986원)를 밑도는 기록이다.    테슬라는 \"올해 자동차 판매 성장률은 작년에 달성한 성장률보다 눈에 띄게 낮아질 수 있다\"고 내다보며 시장의 실망을 자아냈다.    배터리의 전방산업인 전기차 시장 수요 감소는 이차전지 업체들의 실적에도 악영향을 끼친다.    미국 뉴욕증시에서 테슬라는 전장 대비 0.63% 내린 207.83달러에 장을 마쳤다. 실적 발표 후 애프터마켓에서는 6% 급락해 200달러선이 무너졌다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "001570",
            "006400",
            "450080",
            "066970",
            "000950",
            "003670"
        ]
    },
    {
        "title": "신한투자 \"中 증시, 3월 양회 전까지 반등 시도할 듯\"",
        "date": "2024.01.25. 오전 9:22",
        "content": "\"중국 국부펀드 지수형 ETF 매수로 증시 부양 나설 듯\"(서울=연합뉴스) 이웅 기자 = 신한투자증권은 25일 중국 정부가 연초 부진에 빠진 증시 부양에 나섬에 따라 3월 초 양회(兩會·전국인민대표대회와 전국인민정치협상회의) 전까지 정책 기대감이 이어지면서 중국 증시의 반등이 가능할 것으로 전망했다.    신승웅·최원석 연구원은 이날 보고서에서 \"앞으로 한 달은 정책이 주도하는 시간\"이라며 \"3월 초 양회 전까지 정책 기대감이 점증하며 (중국) 주식시장도 기술적 반등을 시도할 것으로 본다\"고 밝혔다.    그러면서 이번 주 들어 중국 대표 주가지수인 CSI300지수 추종 ETF(상장지수펀드) 순매수세가 급증한 점을 들어 중국 국부펀드의 증시 부양 시도가 이미 시작됐을 가능성이 있다고 진단했다.\n\n\n\n홍콩 증권거래소[연합뉴스 자료사진]    신·최 연구원은 \"수급 주체가 불분명해 국부펀드 개입을 단정지을 수는 없으나 일반적인 움직임은 아니다\"며 \"과거 경험에 비춰볼 때 대형주 위주의 기술적 반등을 보일 공산이 크다\"고 예상했다.    그러나 중국 정부가 2조위안(약 370조원) 규모 증시안정기금(증안기금) 투입을 검토 중이라는 전날 블룸버그통신의 보도에 대해선, 2015년 중국 본토 증시 대폭락 당시 국가대표펀드의 증시 부양 규모가 1천200억위안(22조원) 규모였던 점을 들어 증안기금 규모가 비현실적이라고 지적했다.    신·최 연구원은 \"주식시장에 필요한 건 증안기금이 아닌 경기부양책\"이라며 \"도합 2조3천억원 규모의 자금 동원이 가능하다면 이를 경기부양에 사용하는 게 합리적\"이라고 말했다.    중국 금융당국의 지급준비율(RRR·지준율) 인하 방침에 대해선 \"1월 LPR(기준금리인 대출우대금리)이 동결되면서 2월 지준율 인하로 시장의 기대감이 모였던 상황이라 다분히 예상 가능한 범위에서 이뤄진 조치\"라며 \"지준율 인하만으로 추세 전환을 이끌기에는 역부족\"이라고 평가했다.    전날 오후 중국 인민은행이 내달 5일부터 지준율을 0.5%포인트 인하한다고 발표한 뒤 홍콩 항셍지수는 오름폭을 확대해 3.56% 상승한 채 마감했다.\n\n\n\n중국 지수형 ETF 순매수[신한투자증권 보고서 발췌]    abullapia@yna.co.kr"
    },
    {
        "title": "키움證 \"LGD, 올해 1분기 적자 전망…투자의견·목표가 ↓\"",
        "date": "2024.01.25. 오전 9:20",
        "content": "[키움증권 보고서]LG디스플레이 '매수'→'아웃퍼폼'목표가도 1.9만에서 1.6만으로 ↓실적 '상저하고' 전망···주가 상승은 2분기부터\n\n\n\nCES 2024 개막을 앞둔 8일(현지시간) 미국 라스베이거스에서 LG디스플레이 모델이 '메타 테크놀로지 2.0'이 적용된 OLED TV 패널 신제품을 소개하고 있다. 연합뉴스[서울경제] 키움증권(039490)은 25일 LG디스플레이(034220)에 대해 “올해 큰 폭의 실적 개선이 나타나겠으나 상반기에는 영업적자가 지속될 것”이라며 투자의견을 기존 ‘매수’에서 한 단계 낮은 ‘시장수익률 상회(아웃퍼폼)’로 내려잡았다. 목표가도 기존 1만 9000원에서 1만 6000원으로 하향 조정했다.LG디스플레이는 지난해 4분기 연결 기준 매출액이 전년 대비 1% 증가한 7조 4000억 원, 영업이익은 7개 분기 만에 흑자 전환한 1317억 원을 기록했다고 밝혔다.김소원 키움증권 연구원은 “계절적 성수기 효과에 힘입어 전 제품군의 매출액이 성장한 가운데 모바일 및 기타 부문의 매출액이 전 분기 대비 112% 증가하며 전사 수익성 개선을 주도했다”고 설명했다.다만 올해 1분기는 다시 적자전환해 5448억 원의 영업손실을 기록할 것으로 전망된다. 이는 시장 예상치(-3364억 원)를 한참 밑도는 수치다.김 연구원은 “코로나19 이후 세트 수요의 변동성이 확대된 후 올해 전반적인 안정화가 예상되나 아직 수요 개선의 속도가 예상 대비로는 더딘 상황”이라며 “이에 따라 1분기 말부터 양산에 착수할 것으로 예상되는 태블릿용 유기발광다이오드(OLED) 패널을 제외한 전 제품군의 실적이 예상치를 밑돌 것”이라고 분석했다.LG디스플레이는 올 상반기에는 적자가 이어질 것으로 보이나 하반기에는 실적 개선이 예상된다. 김 연구원은 “1분기 실적 저점을 통과한 후 2분기에는 적자 축소, 하반기 흑자전환의 ‘상저하고’ 흐름을 보일 것”이라며 “상반기 영업적자 전환과 함께 실적이 부진할 것으로 관측되는 점, 유상증자로 OLED 사업 경쟁력 및 재무 안정성 강화가 예상되지만 지분 가치 희석은 불가피하다는 점을 고려하면 주가 상승은 실적 개선이 본격화되는 2분기부터로 전망된다”고 덧붙였다.",
        "ticker": [
            "003550",
            "034220",
            "039490"
        ]
    },
    {
        "title": "\"5개 분기만에 흑자인데\"…SK하이닉스, 장초반 1%대 하락 [핫종목]",
        "date": "2024.01.25. 오전 9:19",
        "content": "ⓒ News1 김초희 디자이너(서울=뉴스1) 신건웅 기자 = '5개 분기 만에 흑자전환' 소식에도 SK하이닉스(000660) 주가가 약세를 보이고 있다. SK하이닉스는 25일 오전 9시 10분 전일 보다 1.41% 내린 13만9300원에 거래되고 있다. 장 초반 상승 출발했지만, 하락으로 전환했다. 앞서 SK하이닉스는 지난해 4분기 매출 11조3055억원, 영업이익 3460억원을 기록하며 5개 분기 만에 흑자전환했다고 밝혔다. 컨센서스를 4000억원 가까이 웃돈 수치다. 다만 연간으로는 7조7303억원 적자를 냈다.생성형 인공지능(AI) 시장이 열리면서 고대역폭메모리(HBM)와 최신 DDR5 제품 수요가 급증하며 분기 흑자를 냈다. 그러나 차익 실현 매물이 나오면서 주가가 약세를 보이는 것으로 풀이된다. SK하이닉스 측은 \"D램에서 고객수요에 적극 대응한 결과 주력제품인 DDR5, HBM3 매출이 전년 대비 각각 4배, 5배 이상으로 증가했다\"며 \"상대적으로 업황 반등이 늦어지고 있는 낸드에서는 투자와 비용을 효율화하는 데 집중했다\"고 설명했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "'1세대 VC' HB인베스트먼트, 상장 첫날 '따블' 달성[핫종목]",
        "date": "2024.01.25. 오전 9:17",
        "content": "(서울=뉴스1) 문혜원 기자 = 국내 대표 1세대 벤처캐피탈(VC) HB인베스트먼트(440290)가 코스닥 상장 첫날 200% 넘게 오르며 '따블'(공모가 대비 2배 상승)을 달성했다.25일 오전 9시6분 HB인베스트먼트는 공모가(3400원) 대비 6950원(204.41%) 급등한 1만350원에 거래되고 있다.1999년에 설립된 HB인베스트먼트는 중소·벤처기업에 대한 투자금융을 제공하는 VC로 중소벤처기업부에 등록된 중소기업창업투자회사다. HB인베스트먼트는 2023년 상반기 기준 운용자산 25위에 이름을 올리고 있다. 박종선 유진투자증권 연구원은 HB인베스트먼트에 대해 \"매년 안정적인 회수 실적을 기록하고 있으며 지난해 상반기 벤처캐피탈(VC) 회수 실적 기준 업계 1위를 달성했다\"고 설명했다. 이어 \" 지속적인 운용자산(AUM) 확대를 통해 성장성이 지속될 전망\"이라고 덧붙였다. 앞서 HB인베스트먼트는 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 839대 1을 기록하며 희망 가격 범위(2400~2800원) 상단보다 높은 3400원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 893대 1을 보이며 증거금 약 2조5290억원을 모았다.",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "[특징주]드림인사이트, 스팩 합병 첫 날 상한가 직행",
        "date": "2024.01.25. 오전 9:14",
        "content": "[이데일리 김인경 기자] 드림인사이트(362990)가 스팩 합병 첫 날인 25일 장 초반 상한가로 직행했다.마켓포인트에 따르면 이날 오전 9시10분 드림인사이트(362990)는 하이제6호스팩의 거래정지 전 종가(2145원)를 합병비율(0.3668917)로 나눈 5850원 대비 1750원(29.91%) 오른 7600원에 거래 중이다. 드림인사이트는 하이제6호스팩과 합병 상장을 한 디지털 종합 광고기업이다. 지난 2021년 12월 스팩 합병을 위한 상장예심을 청구했지만, 한 번 철회를 한 후 작년 다시 재도전을 했다."
    },
    {
        "title": "코스피, 외국인·기관 동반 순매도에 하락 출발…2450선",
        "date": "2024.01.25. 오전 9:14",
        "content": "개인 '사자' vs 외국인·기관 '팔자'\"상하방 요인 혼재…방향성 탐색\"업종별 혼조세…철강금속 1%↓시총상위 약세…삼전·하닉 소폭 상승[이데일리 김보겸 기자] 코스피 지수가 외국인과 기관 동반 순매도 속 2450선으로 떨어졌다. 실적에 따라 미국 뉴욕증시 희비가 엇갈리는 가운데 상하방 요인이 혼재돼 있다는 분석이다. \n\n\n\n25일 마켓포인트에 따르면 오전 9시7분 현재 코스피 지수는 전거래일 대비 0.63%(15.66포인트) 내린 2454.03을 기록하고 있다. 22일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.26% 하락한 3만7806.39를 기록했다. 반면 대형주 벤치마크인 S&P500지수는 0.08% 오른 4868.55를, 기술주 위주의 나스닥지수는 0.36% 상승한 1만5481.92에 거래를 마쳤다. 넷플릭스는 총 유료가입자수가 2억6080만명으로 사상 최고치를 기록했다는 소식에 10.7% 급등했다. 매출은 월가 예상치를 웃돌았고, 향후 매출 가이던스(전망치)도 상향 조정됐다.한지영 키움증권 연구원은 “원·달러 환율 하락과 양호한 미국 경기 대 미국 10년물 금리 상승, 넷플릭스 급등 선반영 등 상하방 요인이 혼재돼 있다”며 “국내 주요 기업 실적과 중화권 증시 움직임에 영향을 받으며 방향성 탐색 흐름을 보일 것”이라고 전했다. 수급 주체별로는 개인만 190억원 순매수 중이다. 외국인과 기관은 177억원, 22억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 262억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 증권과 통신업, 건설업, 의료정밀, 비금속광물, 의약품, 섬유의복, 음식료업이 1% 미만 수준 오르고 있다. 반면 철강금속은 1.24% 내리며 가장 큰 하락세를 보이고 있으며 보험과 서비스업, 제조업, 유통업, 운수장비, 기계, 전기전자 등도 1% 미만 약세다. 시가총액 상위 종목들은 대부분 내리고 있다. 시총 1위 삼성전자(005930)와 2위 SK하이닉스(000660)는 0.41%, 0.99% 오르고 있다. 삼성바이오로직스(207940)도 1.14% 상승 중이다. 반면 LG에너지솔루션(373220)은 2.50% 내린 37만1000원에 거래 중이다. 기아(000270) 포스코홀딩스 카카오(035720) 삼성SDI(006400)도 1% 넘게 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피·코스닥 동반 약세…'테슬라 악재' 2차전지 주르륵",
        "date": "2024.01.25. 오전 9:14",
        "content": "반도체는 빨간불\n\n\n\n지난 24일 서울 명동 하나은행 본점. 사진=연합뉴스국내 증시가 장초반 하락하고 있다. 25일 오전 9시 3분 현재 코스피지수는 전거래일 대비 10.73포인트(0.43%) 하락한 2458.96에 거래되고 있다. 외국인이 183억원어치 팔아치우며 지수를 끌어내리고 있다. 반면 개인과 기관은 각각 165억원, 14억원어치 순매수 중이다. 코스피 시가총액 상위종목은 대체로 파란불이다. LG에너지솔루션(-3.55%), POSCO홀딩스(-2.12%), 포스코퓨처엠(-1.92%) 등 2차전지 관련주가 크게 내리고 있다. 테슬라의 실적이 기대치를 밑돈 것으로 나타나면서 2차전지 업체에 대한 투자심리가 악화한 것으로 풀이된다.반면 삼성전자(0.27%), SK하이닉스(0.92%) 반도체주는 강세를 보이고 있다. 삼성바이오로직스(0.38%)도 작년 영업이익이 1조원을 돌파했단 호재 속 소폭 오르고 있다.같은 시간 코스닥지수도 약세다. 지수는 전장 대비 0.76% 내린 829.82에 거래 중이다. 외국인과 기관이 각각 436억원, 249억원어치 순매도 중이고, 개인 혼자 704억원어치 사들이고 있다. 코스닥 시총 상위단 또한 에코프로비엠(-3.35%), 에코프로(-2.08%), 엘앤에프(-5.08%) 등 2차전지 관련주 중심으로 하락 중이다. 반면 HPSP(1.02%), 리노공업(0.89%) 등 반도체 관련주와 HLB(0.71%) 등은 오르고 있다. 한지영 키움증권 연구원은 \"원·달러 환율 하락, 양호한 미국 경기 vs 미국 10 년물 금리 상승, 넷플릭스 급등 선반영 등 상하방 요인이 혼재된 가운데, 장중 국내 주요 기업 실적, 중화권 증시 움직임에 영향 받으면서 방향성 탐색 흐름을 보일 것으로 예상된다\"고 밝혔다. 원·달러 환율은 전날보다 3원 내린 1334원에 출발했다. 뉴욕증시에서 3대지수의 희비가 엇갈렸다. 넷플릭스 호실적에 따른 성장주 실적 기대감 확대에도 차익실현 압력과 견고한 경제지표, 금리 상승 등의 영향으로 혼조세를 기록했다. 24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.26% 하락한 반면, 스탠더드앤푸어스(S&P)500지수는 0.08%, 나스닥지수는 0.36% 각각 올랐다. S&P500지수는 지난 19일부터 나흘 연속 최고점을 갈아치웠다. S&P500지수, 나스닥지수 모두 5거래일 연속 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "066970",
            "039490",
            "003670"
        ]
    },
    {
        "title": "KB증권, GS건설 목표가↓…\"올해 영업익 시장기대치 밑돌 것\"",
        "date": "2024.01.25. 오전 9:13",
        "content": "GS건설[촬영 안 철 수, 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = KB증권은 25일 GS건설의 순차입금 규모 등이 상대적으로 큰 가운데 지난해 4분기와 올해 영업이익이 시장 기대치를 밑돌 것이라며 목표주가를 2만2천원에서 2만1천원으로 내렸다.    장문준 연구원은 \"GS건설의 작년 3분기 기준 미착공 프로젝트파이낸싱(PF) 규모는 1조6천억원, 순차입금은 2조1천억원으로 타사보다 상대적으로 크다\"며 재무 구조 악화와 주택 시장 업황 악화 등이 위험 요소로 보인다고 설명했다.    그러면서 \"지난해 7월 검단 아파트 재시공 결정에 따라 주가가 폭락한 가운데 주가의 의미 있는 반등을 위해서는 이들 우려가 빠르게 축소되는 게 중요하다\"고 짚었다.    장 연구원은 지난해 4분기 GS건설의 영업이익은 298억원으로 컨센서스(시장 평균 전망치·390억원)를 하회할 것이라고 내다봤다.    지난해 연간 영업손실은 1천650억원으로 컨센서스(영업손실 1천320억원) 대비 손실 폭이 크고, 올해 영업이익(3천780억원)도 컨센서스(3천990억원)를 밑돌 것이라고 전망했다.    장 연구원은 다만 \"GS이니마의 소수 지분 매각 및 경영권 매각 등을 통해 유입될 현금 규모에 따라 GS건설에 대한 시장의 평가가 달라질 수 있다\"며 \"GS이니마의 기업가치를 1조6천억원 수준으로 추정하는 가운데 적정 가치 이상으로 평가받아 현금 확보가 가능하다면 GS건설의 순차입금 규모가 축소되면서 재무구조에 대한 시장의 우려가 급격히 감소할 수 있다\"고 설명했다.    이어 \"재무구조에 대한 우려가 축소된다면 시장의 관심은 올해 하반기부터 본격화할 회사의 실적 개선에 보다 집중될 수 있을 것\"이라며 GS건설에 대한 투자 의견은 '매수'로 유지했다.    전날 GS건설은 전 거래일 대비 0.28% 오른 1만4천140원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "006360"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 ‘팔자’에 하락 출발…830선 깨져",
        "date": "2024.01.25. 오전 9:12",
        "content": "외국인·기관 순매도 속 개인 홀로 순매수“상·하방 요인 혼재…방향성 탐색 흐름 보일 듯”시총 상위 종목 혼조세…에코프로비엠·엘엔에프↓[이데일리 박순엽 기자] 코스닥 지수가 25일 외국인과 기관의 순매도세에 하락 출발했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 7분 현재 코스닥 지수는 전 거래일 대비 8.62포인트(1.03%) 내린 827.59에 거래되고 있다. 코스닥시장에서는 장 초반 외국인과 기관이 각각 386억원, 377억원 규모를 순매도하고 개인이 홀로 851억원을 순매수하고 있다. 간밤 뉴욕증시는 기업들의 실적에 엇갈린 모습을 보였다. 24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 99.06포인트(0.26%) 하락한 3만7806.39로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 3.95포인트(0.08%) 상승한 4868.55로, 나스닥지수는 전 거래일보다 55.97포인트(0.36%) 뛴 1만5481.92로 장을 마감했다. S&P500지수는 5거래일 상승에 나흘 연속 사상 최고치를 경신했고 나스닥지수도 5거래일 연속 상승했다. 특히, 넷플릭스는 총 유료 가입자 수가 2억6080만명으로 사상 최고치를 기록했다는 소식에 10.7% 급등했다. 마이크로소프트도 0.92% 오르며 시가총액 3조달러에 다가섰고, 엔비디아와 브로드컴 모두 2% 이상 급등하며 사상 최고치를 기록했다. 한지영 키움증권 연구원은 “원·달러 환율 하락, 양호한 미국 경기와 미국 10년물 금리 상승, 넷플릭스 급등 선반영 등 상·하방 요인이 혼재된 상황에 장중 국내 주요 기업 실적, 중화권 증시 움직임에 영향을 받으며 방향성 탐색 흐름을 보일 것으로 예상한다”고 분석했다. 코스닥시장에선 업종별로 일반전기전자(-3.09%), 금융(-1.74%), 종이·목재(-1.55%)가 약세를 띠고 있다. 이어 섬유·의류(-1.22%) 화학(-1.15%) 등도 하락하고 있다. 반면 반도체(0.72%), 비금속(0.41%) 등은 강보합세를 나타냈다.  시가총액 상위 종목들의 흐름은 엇갈리고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 4.39%, 2.77% 하락하고 있다. 엘앤에프(066970)도 4.52% 약세다. 반면 HLB(028300)와 HPSP(403870)는 각각 1.41%, 2.13% 상승하고 있다.",
        "ticker": [
            "066970",
            "039490"
        ]
    },
    {
        "title": "[특징주]2차전지株, 테슬라 실적 부진에 일제히 약세",
        "date": "2024.01.25. 오전 9:11",
        "content": "[이데일리 이용성 기자] 테슬라가 지난해 4분기 실적 발표에서 부진한 성적을 거두자 국내 2차전지 관련주들이 일제히 약세를 보이고 있다. \n\n\n\n25일 마켓포인트에 따르면 오전 9시6분 현재 배터리 셀 업체 LG에너지솔루션(373220)은 3.68% 하락한 36만6500원에 거래되고 있다. 삼성SDI(006400)는 0.99% 하락하고 있고, 에코프로머티(450080)도 6.54% 떨어지고 있다. 에코프로비엠(247540)과 에코프로(086520) 역시 각각 4.39%, 2.77% 하락 중이고, 엘앤에프(066970)도 4.75% 뒷걸음질치고 있다. 국내 2차전지 관련주가 일제히 약세를 보인 배경에는 글로벌 전기차 업체 테슬라의 실적 부진 때문인 것으로 풀이된다. 앞서 24일(현지시간) 테슬라가 발표한 실적 보고서에 따르면 지난해 4분기 매출은 251억6700만달러(약 33조5224억원), 주당순이익(EPS)은 0.71달러(약 946원)를 기록했다. 월가 애널리스트들의 평균 예상치는 매출 256억달러(약 34조1천억원), 주당순이익 0.74달러(약 986원)로 시장 예상치를 모두 하회했다.지난해 테슬라가 전기차 가격을 큰 폭으로 내리면서 평균 판매 단가가 하락해 매출은 전년 동기 3% 증가하는 데 그쳤다. 이에 따라 뉴욕증시에서 테슬라 주가는 실적 발표 쇼크로 전날보다 0.63% 내린 207.83달러로 마감한 뒤 실적 발표 후 시간외거래에서 3% 넘게 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "450080",
            "066970"
        ]
    },
    {
        "title": "코스피, 장초반 0.63% 하락 2454.01선…코스닥 1.03%↓(2보)",
        "date": "2024.01.25. 오전 9:10",
        "content": "(서울=뉴스1) 김정은 기자 = 25일 오전 9시8분 기준 코스피는 전날 종가와 비교해 15.68포인트(p)(0.63%) 상승한 2454.01을 기록 하고 있다.코스닥은 전날 대비 8.61p(1.03%) 하락한 827.60을 가리키고 있다.서울외환시장에서 달러·원 환율은 전날보다 3원 내린 1334.0원에 출발했다."
    },
    {
        "title": "[특징주]‘따따블’ 우진엔텍, 상장 이틀째도 상한가 직행",
        "date": "2024.01.25. 오전 9:09",
        "content": "[이데일리 김인경 기자] 상장 첫 날 ‘따따블’을 기록한 우진엔텍(457550)이 상장 둘째 날인 25일 장 초반에도 상한가로 직행했다.마켓포인트에 따르면 오전 9시 5분 우진엔텍(457550)은 전 거래일보다 6350원(29.95%) 오른 2만7550원에 거래 중이다. 전날 우진엔텍은 공모가(5300원) 대비 300.00% 급등한 2만1200원에 장을 마감했다. 장 시작 전부터 매수세가 몰린 우진엔텍은 개장과 함께 따따블에 자리를 잡았고, 시가총액은 1966억원으로 코스닥시장에서 451위에 안착한 바 있다.우진엔텍은 상장 전부터 투자자들에 큰 관심을 받았다. 기관 투자자 대상 수요예측에서 1263대 1의 경쟁률로 희망밴드(4300~4900원) 상단을 초과한 5300원에 공모가를 확정했다. 이어 일반청약 경쟁률은 2707대1로 약 3조7000억원의 증거금을 모으며 흥행에도 성공했다.박종선 유진투자증권 연구원은 “원전 가동률 상승과 시장 점유율 확대에 따른 실적 상승이 지속될 것”이라고 기대했다.",
        "ticker": [
            "001680",
            "105840",
            "001200"
        ]
    },
    {
        "title": "[특징주]영업이익 1조 돌파 삼성바이오로직스 ‘빨간불’",
        "date": "2024.01.25. 오전 9:09",
        "content": "[이데일리 원다연 기자] 지난해 영업이익 1조원을 돌파한 삼성바이오로직스가 25일 상승세다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 삼성바이오로직스(207940)는 전 거래일 대비 0.76% 오른 79만4000원에 거래되고 있다. 삼성바이오로직스는 지난해 연결 기준 매출액은 3조6946억원 영업이익은 1조1137억원을 기록했다고 밝혔다. 전년 실적과 비교하면 매출액은 6933억원(23%), 영업이익은 1301억원(13%) 늘었다. 국내 제약사와 바이오 회사 가운데 연간 영업이익 1조원을 돌파한 건 처음이다. 증권가에선 삼성바이오직스가 올해도 호실적을 지속할 것이란 전망이 이어졌다. 이희영 대신증권 연구원은 “4공장 램프업(생산 확대) 및 시밀러 매출 확대에 따라 매출 성장이 지속될 것으로 전망한다”고 밝혔다. 오병용 한양증권 연구원은 “4공장에서 상업용 물량은 올해 하반기부터 본격적으로 생산하게 된다”며 “따라서 올해도 무난하게 고성장을 이어갈 것으로 예상되며, 가이던스는 상향될 것”이라고 봤다.",
        "ticker": [
            "003540",
            "207940",
            "001750"
        ]
    },
    {
        "title": "[특징주]SK하이닉스, 4Q 어닝서프라이즈…강세",
        "date": "2024.01.25. 오전 9:04",
        "content": "[이데일리 김인경 기자] SK하이닉스(000660)가 4분기 흑자전환에 장 초반 소폭 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시2분 SK하이닉스(000660)는 전 거래일보다 1600원(1.13%) 오른 14만3100원에 거래 중이다. 코스피 지수가 하락세로 출발하고 있지만 강세를 보이고 있는 상황이다. SK하이닉스는 지난해 4분기 영업이익 3460억원을 거두며 전년동기와 견줘 흑자전환에 성공했다고 25일 밝혔다. 2022년 4분기부터 이어져온 영업적자에서 1년 만에 벗어났다. 같은 기간 4분기 매출은 47.4% 급등한 11조3055억원을 기록했다. 이는 시장의 전망치를 상회하는 깜짝 실적이다. 앞서 금융정보업체 에프앤가이드가 집계한 SK하이닉스의 4분기 실적 컨센서스(증권사 전망치 평균)는 매출 10조 4447억원, 영업손실 896억원이었다.김우현 SK하이닉스 부사장(CFO)은 “장기간 이어진 다운 턴에서도 회사는 인공지능(AI) 메모리 등 기술리더십을 공고히 하며 지난해 4분기 흑자 전환과 함께 실적 반등을 본격화하게 됐다”며 “새로운 도약의 시기를 맞아 변화를 선도하고 고객맞춤형 솔루션을 제시할 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "코스피, 2,460대서 약보합세로 출발",
        "date": "2024.01.25. 오전 9:03",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 25일 약보합세로 출발해 2,460대를 나타내고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.51포인트(0.30%) 하락한 2,462.18이다.    지수는 전장보다 1.96포인트(0.08%) 내린 2,467.73으로 출발했다.    같은 시각 코스닥지수는 전장보다 6.45포인트(0.77%) 하락한 829.76이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스피] 1.96p(0.08%) 내린 2467.73 출발",
        "date": "2024.01.25. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 25일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 2.87p(0.34%) 내린 833.34 출발",
        "date": "2024.01.25. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 25일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3원 내린 1334.0원 출발",
        "date": "2024.01.25. 오전 9:01",
        "content": "(서울=뉴스1) 김정은 기자 = 25일 미국 USD 환율"
    },
    {
        "title": "한투증권, 에스엠 목표가 낮춰…\"작년 4분기 실적 기대치 하회\"",
        "date": "2024.01.25. 오전 8:46",
        "content": "SM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 한국투자증권은 25일 에스엠에 대해 지난해 4분기 실적이 시장 기대치를 밑돌 것이라면서 목표주가를 16만7천원에서 15만원으로 내렸다.    안도영 연구원은 이날 종목 보고서에서 에스엠의 4분기 영업이익은 284억원으로 컨센서스(348억원)를 하회할 것으로 전망했다.    그는 \"보이그룹이 대거 컴백했던 3분기보다는 컴백이 줄고 공연도 줄어 전 분기 대비 매출액이 약한 분기였다\"며 특히 \"에스파(126만 장)와 레드벨벳(60만 장)이 시장 예상치보다 낮은 판매량을 기록한 점이 컨센서스 하회 요인\"이라고 설명했다.    다만 그는 \"실적 우려와 함께 주가가 부진했는데 이는 과한 하락\"이라며 \"IP(지식재산권) 가치는 음반 판매량으로 한정 지을 수 없다\"고 밝혔다.    이어 \"여전히 음원, 공연, 엠디 등 다른 부문에서의 머니타이제이션(수익화) 여력이 크다\"고 덧붙였다.    안 연구원은 \"현재 추정치 기준 12개월 선행 PER(주가수익비율)은 16배이며 밸류에이션 매력도가 매우 높다\"면서 투자의견 '매수'는 유지했다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "KB증권, 삼성바이오 목표가↑…\"올해 영업익 25% 증가 전망\"",
        "date": "2024.01.25. 오전 8:38",
        "content": "삼성바이오로직스 4공장[삼성바이오로직스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 25일 삼성바이오로직스의 지난해 4분기 영업이익이 시장 기대치를 웃돈 가운데 기존 제품 매출 증가 등으로 올해 실적도 개선될 것이라며 목표주가를 100만원에서 105만원으로 올렸다.    김혜민 연구원은 \"삼성바이오로직스의 연결 기준 작년 4분기 영업이익은 3천500억원으로 전년 동기 대비 12% 증가해 컨센서스(시장 평균 전망치·3천170억원)를 상회했다\"며 \"1∼3공장 풀 가동과 견조한 수주 등으로 삼성바이오로직스 영업이익이 전년 동기 대비 8% 증가하고 삼성바이오에피스가 기존 제품 매출 증가로 미국 내 휴미라 바이오시밀러 점유율 1위를 기록하며 영업이익이 29% 증가한 영향\"이라고 분석했다.    이어 \"올해 달러 약세에 대한 우려가 존재하지만, 삼성바이오로직스의 4공장 생산량 확대와 삼성바이오에피스의 기존 제품 매출 증가 등에 따른 성장을 기대할 수 있다\"고 내다봤다.    그러면서 올해 영업이익은 지난해(1조1천140억원)보다 25% 증가한 1조3천920억원으로 예상하며 기존 추정치(1조3천480억원)를 440억원가량 상향 조정했다.    김 연구원은 \"비록 글로벌 바이오의약품 위탁개발 생산(CDMO) 기업과 밸류에이션(평가 가치) 괴리에 대한 우려가 존재하지만, 삼성바이오로직스의 두 자릿수 매출액 성장세와 원활한 수주로 시장의 우려는 점진적으로 해소될 것\"이라며 제약·바이오 업종 내 최선호주 의견을 유지했다.    전날 삼성바이오로직스는 전 거래일 대비 1.38% 내린 78만8천원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "207940"
        ]
    },
    {
        "title": "KB증권 \"삼성바이오로직스, 견조한 성장 지속…목표가 105만원\"",
        "date": "2024.01.25. 오전 8:35",
        "content": "인천 송도 삼성바이오로직스 /뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 신건웅 기자 = KB증권은 25일 삼성바이오로직스(207940)에 대해 \"견조한 성장을 이어가고 있다\"며 목표주가를 100만원에서 105만원으로 상향했다. 투자의견은 '매수'를 유지했다. 앞서 삼성바이오로직스는 4분기 연결기준 매출이 지난해 같은 기간보다 11% 증가한 1조735억원이며, 영업이익은 12% 늘어난 3500억원이라고 밝혔다. 김혜민 KB증권 연구원은 \"2023년 영업이익이 사상 최초 1조원을 돌파했으며 이는 시장 컨센서스를 10% 상회하는 수준\"이라고 평가했다. 이어 \"올해 매출액과 영업이익을 각각 4조3312억원(17.2%↑), 1조3920억원(25%↑)으로 추정한다\"며 \"달러 약세에 대한 우려가 존재하지만, 로직스의 4공장 효과와 에피스의 기존제품 매출 상승 및 신규제품 관련 마일스톤 유입에 따른 성장을 기대할 수 있다\"고 분석했다. 그는 특히 \"내년 초부터 예상되는 휴미라 방어전략의 완화에 따라 하드리마의 추가적인 점유율 확보가 가능할 것\"이라며 \"비록 글로벌 바이오의약품 CDMO들과의 밸류에이션 괴리에 대한 우려가 존재하나, 우수한 두 자릿수 매출액 성장세와 원활한 수주활동을 통해 시장의 우려는 점진적으로 해소될 것\"이라고 강조했다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "키움증권 \"LGD, 실적 개선에도 적자 지속…투자의견·목표가↓\"",
        "date": "2024.01.25. 오전 8:32",
        "content": "LG디스플레이[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 25일 LG디스플레이에 대해 올해 큰 폭의 실적 개선이 나타나겠으나 영업 적자가 지속될 것으로 내다보면서 투자의견과 목표주가를 모두 내려 잡았다.    김소원 키움증권 연구원은 LG디스플레이에 대한 투자의견을 '매수'에서 한 단계 낮은 '아웃퍼폼'(시장수익률 상회)로 낮추고, 목표주가는 1만9천원에서 1만6천원으로 내렸다.    LG디스플레이는 작년 4분기 연결 기준 매출액이 전년 대비 1% 증가한 7조4천억원, 영업이익은 7개 분기 만에 흑자 전환해 1천317억원을 기록했다.    김 연구원은 \"계절적 성수기 효과에 힘입어 전 제품군의 매출액이 성장한 가운데 모바일 및 기타 부문의 매출액이 전 분기 대비 112% 증가하며 전사 수익성 개선을 주도했다\"고 설명했다.    다만 올해 1분기 영업손익은 다시 적자 전환해 5천448억원의 적자를 기록해 시장 예상치(-3천364억원)를 밑돌 것으로 예상했다.    김 연구원은 \"코로나19 이후 세트 수요의 변동성이 확대된 후 올해 전반적인 안정화가 예상되나 아직 수요 개선의 속도가 예상 대비로는 더딘 상황\"이라며 \"이에 따라 1분기 말부터 양산에 착수할 것으로 예상되는 태블릿용 유기발광다이오드(OLED) 패널을 제외한 전 제품군의 실적이 예상치를 하회할 것\"이라고 내다봤다.    이어 \"1분기 실적 저점을 통과한 후 2분기에는 적자 축소, 하반기 흑자 전환의 상저하고 흐름을 보일 것\"이라며 \"상반기 영업적자 전환과 함께 단기 실적 모멘텀이 부재하다는 점, 유상증자로 OLED 사업 경쟁력 및 재무 안정성 강화가 예상되지만 지분 가치 희석은 불가피하다는 점을 고려하면 주가 상승 모멘텀은 실적 개선이 본격화되는 2분기부터\"라고 부연했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "039490"
        ]
    },
    {
        "title": "\"美 트럼프 당선되도 IRA 폐지 어려워…풍력 산업 성장 못 막아\"",
        "date": "2024.01.25. 오전 8:13",
        "content": "신한투자증권 보고서[이데일리 이용성 기자] 오는 11월 미국 대선에서 트럼프 대통령이 당선되면 그간 미국이 진행해온 인플레이션 감축법(IRA)가 폐지될 것이라는 우려가 나오는 가운데 풍력 섹터만큼은 타격이 미미할 것이라는 분석이 나왔다. \n\n\n\n(사진=신한투자증권)명지운 신한투자증권 연구원에 따르면 지난 15일(현지시간) 아이오와에서 이뤄진 공화당 첫 경선에서 트럼프는 과반의 득표율을 얻으며 승리했다. 이에 따라 씨에스윈드(112610) 씨에스베어링(297090) 등 국내 풍력 관련 주가는 각각 9.3%, 5.0% 하락했다. 트럼프가 당선되면 IRA를 폐지할 것이라는 우려 때문이다.하지만 트럼프 당선에도 풍력 섹터는 타격이 미미할 것이라는 것이 명 연구원의 전망이다. 트럼프가 IRA를 폐지하기 어려운 상황이기 때문이다. 명 연구원은 “IRA의 핵심은 미국 안에서 생산하라는 것이고, 풍력 업체들은 미국 내 공장을 확보했다”며 “씨에스윈드는 콜로라도의 타워 공장을 인수해 생산량 2배 이상으로 증설을 진행하고 있고, 베스타스 또한 콜로라도의 공장 설비에 십억 달러를 투자했다”고 강조했다.IRA를 폐지하는 절차도 까다롭다는 설명이다. IRA 폐지안이 상원, 하원을 모두 통과하고 나서 대통령 손에 들어오기 때문이다. 공화당이 상원, 하원 모두를 장악해야 트럼프 대통령의 뜻대로 할 수 있는 셈이다. 2000년 대 이래로 미국에서 대통령, 상원, 하원 모두 한 개의 당이 장악을 달성한 기간은 절반 정도다. 또한, 명 연구원은 “트럼프가 집권했던 2017년부터 2020년까지 세액 공제는 계속됐다”며 “미국 풍력 발전 설치량은 급성장했는데 2017년 7151메가와트(MW)에서 2020년에는 역대 최고치인 1만6969MW가 설치됐다”고 강조했다. 결국 트럼프는 과거 집권기에도 풍력 산업 성장을 막지 못했으며, 현재는 풍력산업이 만들어내는 일자리를 포기할 수 없다는 분석이 나온다. 만에 하나 그러고 싶어도 법안인 IRA를 개정 혹은 폐기하는 것은 절차상 어렵다기 때문에 트럼프 대통령의 당선이 신재생 에너지 한파로 이어지는 걱정은 접어둬도 된다고 명 연구원은 전했다.",
        "ticker": [
            "112610"
        ]
    },
    {
        "title": "“中 증시, 양회 전까지 정책기대감으로 기술적 반등”",
        "date": "2024.01.25. 오전 8:03",
        "content": "“국부펀드 통한 지수형ETF 집중매수 유력”“추세 전환 위해선 경기회복 시그널 나와야”[이데일리 원다연 기자] 중국 증시가 3월 초 전국 양회 전까지 정책 기대감으로 기술적 반등을 보일 수 있단 전망이 나왔다. 다만 펀더멘털 개선이 동반되지 않는 기술적 반등은 되돌림 과정을 겪는다는 점에 주의해야 한단 지적이다. 신승웅 신한투자증권 연구원은 25일 보고서를 통해 “블룸버그통신은 중국 정부가 2조위안(약 370조원) 규모의 증안기금 투입을 검토 중이라고 보도했고, 중앙회금공사(CIC) 등 국부펀드에 3000억위안(약 55조원)의 역내 투자자금을 배정한 것으로 알려졌다”고 밝혔다. 신 연구원은 “하지만 보도에서 언급한 증안기금의 규모는 현실적이지 않다는 판단”이라며 “로컬 IB들도 대체로 시기와 부양규모에 대해 의구심을 제시했다”고 했다. 그는 “2015년 본토증시 대폭락 당시에도 ‘국가대표펀드’의 증시 부양규모는 1200억위안(약 22조원)에 그쳤다”며 “게다가 약세장의 근본적 원인은 부진한 펀더멘털에 있어 도합 2조3000억위안 규모의 자금 동원이 가능하다면 이를 경기부양에 사용하는게 합리적인 판단”이라고 지적했다. 다만 “시기와 규모가 관건이나 정부의 증시 개입은 가능하다고 본다”며 “방법론은 과거와 같이 국부펀드를 통한 지수형 ETF 집중매수가 유력하다”고 봤다. 신 연구원은 “이미 금주 들어 CSI300 지수추종 ETF 순매수세가 급증했다”며 “수급 주체가 불분명해 국부펀드 개입을 단정지을 수는 없으나 일반적인 움직임은 아니다”라고 밝혔다. 대형주 위주 기술적 반등을 보일 가능성이 크다는 전망이다. 인민은행은 전날 은행의 지급준비율을 0.5%포인트 인하했다. 동시에 농업, 중소영세기업 지원을 위한 재대출 금리도 2%에서 1.75%로 0.25포인트 내렸다. 신 연구원은 “다분히 예상 가능한 범위에서 이뤄진 조치에도 지준율 발표 이후 홍콩증시가 장 막판 급반등한 이유는 증안기금 투입 가능성과 함께 모처럼 부양성 조치가 더해진 까닭”이라고 밝혔다. 신 연구원은 “주목하는 점은 정책의 연속성”이라며 “판궁성 인민은행장이 부양책 강화 예고와 함께 물가 회복이라는 구체적인 목표를 제시한 만큼 내달 정책금리 인하 가능성을 높게 본다”고 밝혔다. 그는 “앞으로 한 달은 정책이 주도하는 시간”이라며 “1~2월 주요 지방정부는 경제성장률 목표치를 제시하는데 중앙정부의 프록시로 여겨지는 상하이와 베이징 모두 올해 ‘5%전후’ 성장을 예고했다”고 밝혔다. 시장 컨센서스가 4.5% 수준인 점을 고려하면 쉽지 않은 목표로, 부양 강도를 높여야 하는 이유다. 신 연구원은 “3월 초 전국 양회 전까지 정책 기대감이 점증하며 주식시장도 기술적 반등을 시도할 것으로 본다”며 “하지만 펀더멘털 개선이 동반되지 않는 기술적 반등은 되돌림의 과정을 겪는다는 점을 유념할 필요가 있다”고 밝혔다. 이어 “추세 전환을 위해서는 뚜렷한 경기 회복 시그널이 필요하다”고 강조했다."
    },
    {
        "title": "\"중소형주서 대형주로 관심 돌아온다…지수 반등 기대\"",
        "date": "2024.01.25. 오전 7:46",
        "content": "유안타증권 보고서[이데일리 이용성 기자] 최근 국내 증시가 부진한 가운데 코스닥에서 중소형주 중심으로 투자자들의 관심이 옮겨간 것으로 나타났다. 수익률 측면에서도 중소형주가 상대적인 강세를 보인 가운데 다시 대형주로 관심 돌아오며 지수 반등에 대한 기대감이 높아질 전망이라는 분석이 나온다. \n\n\n\n(사진=유안타증권)25일 강대석 유안타증권 연구원에 따르면 코스피의 연초 이후 급락세는 다소 진정되는 모습이 나타나고 있다. 이번 주 들어 코스피 지수는 -0.1% 정도의 약보합세를 기록하며 2400포인트대 중반에서는 지지를 받고 있다. 그러나 상대적으로 미국증시를 비롯한 글로벌 증시에 비해 상대적 부진은 지속하면서 투자심리 회복은 더딘 가운데 그 과정에서 중소형주를 중심으로 관심이 이동했다고 강 연구원은 판단했다. 특히 코스닥의 월평균 거래대금 비중이 지난해 10월 44%에서 연초 이후 약 53.3%로 확대됐다는 것이 강 연구원의 설명이다. 가격 측면에서도 연초 이후 코스피 내에서도 사이즈가 작을수록 상대적으로 선방했다. 심지어 코스닥 중소형주는 각각 +0.3%, +2.7% 상승 중이다. 강 연구원은 “최근 불거졌던 기관 수급요인과 같은 계절적 요인과 더불어 과거 24년간 코스닥 지수가 코스피 지수를 아웃퍼폼할 확률이 가장 높았던 소위 1월 효과가 나타난 상황으로 풀이된다”고 설명했다. 다만, 업종별로 흐름이 차별화됐다고 부연했다. 강 연구원은 “SK하이닉스(000660) 선방에도 삼성전자(005930)를 중심으로 한 코스피 반도체 업종의 부진으로 코스피 월간 -7%의 하락 중 -1.3%포인트는 반도체가 기여한 것으로 산출된다”며 “반면, 코스닥 지수는 월간으로 -3.5%의 수익률을 기록 중인 가운데서도 코스닥 반도체 업종은 +7.9%의 상승세를 보이며 코스닥 지수에 +1.1%포인트의 상승 기여를한 것으로 파악된다”고 강조했다. 즉 지난 연말까지 강했던 반도체 대형주가 부진하자 중소형주로 시장의 관심이 이동하며 주도주 업종의 에너지를 유지하고 있는 것으로 해석된다는 설명이다. 반면 IT가전을 중심으로 2차전지 밸류체인이 다수 포함된 화학, 철강 등 업종은 대형 및 중소형을 가리지 않고 모두 부진했다고 강 연구원은 전했다. 소프트웨어 업종도 반도체와 유사한 현상이 나타나 결국 인공지능(AI)를 화두로 한 반도체, 소프트웨어 업종에 대한 관심이 대형주에서 중소형주로 이동한 셈인 것으로 볼 수 있다고 강조했다. 강 연구원은 “업종별 대형 및 중소형 구분에서는 더욱 중소형주의 단기적 성향이 부각되는데 코스닥의 반도체 업종과 코스피의 반도체 업종의 방향성이 이번처럼 엇갈린 경우가 이어진 경우는 2000년 이후 현재까지 최장 2개월이며 사례 수도 5회에 불과하다”며 “그러나 코스닥 반도체의 나 홀로 강세 이후 전체 반도체 업종의 주가가 하락했다고 보기는 어렵다”고 언급했다. 이어 “대형주로 관심 돌아오며 지수 반등에 대한 기대를 가질 만하다고 판단된다”며 “AI 확산 수혜로 유사한 현상이 나타나고 있는 소프트웨어는 과거 패턴상 사이즈 측면에서 대형주로 관심 이동하기까지는 다소 시간이 걸릴 것으로 예상된다”고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "003470"
        ]
    },
    {
        "title": "\"韓증시, AI낙수효과도 프렌드쇼어링 수혜도 못 받아\"",
        "date": "2024.01.25. 오전 7:41",
        "content": "하이투자증권 보고서[이데일리 김인경 기자] 미국 증시, 특히 매그니피센트7(애플, 마이크로소프트, 알파벳, 아마존, 엔비디아, 테슬라, 메타 등 7개의 대형 빅테크 기업)의 랠리가 이어지고 있는 가운데, 한국 증시는 지지부진한 흐름을 이어가고 있다. 이는 한국 증시가 인공지능(AI) 낙수효과를 얻지 못하고 있는데다, 프렌드쇼오링(우방국을 생산기지로 낙점하고 이전하는 현상) 수혜도 받지 못하는 상황이라는 지적이 나왔다.25일 박상현 하이투자증권 연구원은 “과열 우려에도 불구하고 매그니피센트7의 시가총액은 또 다시 사상 최고치를 경신하면서 미국 증시는 물론 미국 경제가 견조한 펀더멘탈을 유지하고 있음을 시사해주고 있다”고 밝혔다. 무엇보다 매그니피센트7 시가총액이 중국 시가총액을 상회하고 있는 현상은 중국과의 패권 경쟁에서 우위를 점하고 있음을 잘 설명해주고 있다는 판단이다. 또 하나 특징적인 현상은 매그니피센트7 내 애플과 마이크로소프트간 시총 1위 자리를 두고 경쟁이 치열해지고 있으며 엔비디아의 시가 총액이 가파르게 증가하고 있다는 것이다. \n\n\n\n그는 “스마트폰 사이클에서 AI 보급률 사이클로 큰 추세가 변화되고 있음을 시사하는 현상”이라고 강조했다.반면 중화권 증시의 폭락 현상에서 알 수 있듯이 중국 시가총액이 지속적으로 감소하면서 일본 시가총액과의 격차가 크게 축소되고 있다. 시가총액 하락이 중국 경제의 후퇴를 의미하는 것은 아니지만 아시아 경제내에서 일본 경제의 부활이 점점 더 가시화되고 있다는 얘기다. 박 연구원은 “홍콩과 인도 시가총액의 역전도 주목되는 현상인데, 홍콩 증시 폭락으로 22일 기준 홍콩 증시 시가총액(4조2900억달러)이 사상 처음으로 인도 증시(4조3300억달러)에 추월 당했다”며 “아시아 금융허브로서의 홍콩 위상이 급속히 약화되고 있다”고 꼬집었다. 이어 “일본과 인도 시가총액의 증가는 경제 펀더멘탈이 주된 요인이지만 미국의 프렌드쇼오링 정책의 수혜국가로 일본과 인도가 주목받고 있음을 시사한다”며 “최근 중국에서 이탈한 글로벌 자금이 일본과 인도로 이동하는 현상이 당분간 이어질 공산이 크다”고 강조했다.이 가운데 2021년말 이후 한국 시가총액 추이를 보면 답보 상태다. 중국의 시가총액의 경우 대내외 리스크로 급감했지만 한국 시가총액은 미국도 중국 흐름도 아닌 어중간한 흐름을 보이고 있다. 이 가운데 대만 시가총액이 한국 시가총액을 넘어서기 시작했다.그는 “한국과 대만 증시를 대표하는 삼성전자와 TSMC간 시가총액 차이가 확대되고 있음도 하나의 원인”이라며 “특히 AI를 대표하는 엔비디아 시가총액이 한국 시가총액을 바짝 따라오고 있는 현상은 한국 증시가 AI 수요에서 아직 커다란 낙수효과를 얻지 못하고 있음을 설명한다”고 분석했다. 동시에 앞서 지적한 프렌드쇼오링 정책 수혜도 일본이나 인도에 비해 상대적으로 제한적 수준에 그치고 있다는 판단이다. 박 연구원은 “이 밖에도 일본과 인도와 달리 내수부문이 부진한 것도 일본과 인도에 비해 한국의 투자 매력도 약화시키는 요인으로 작용하고 있다”라고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "“더블배당 시즌이 온다…고배당株 담을 때”",
        "date": "2024.01.25. 오전 7:39",
        "content": "\"4월 초 결산배당일 고려시 기관 순매수 들어올 시기\"\"1분기 배당기업, 결산+분기 '더블 배당'에 매력도↑[이데일리 원다연 기자] 배당기준일 약 45거래일 전부터 기관의 누적 순매수세가 확대되는 경향을 보여온 만큼 고배당종목에 주목해야 할 시기라는 분석이 나왔다. 특히 결산 배당기준일 변경으로 3월 말에는 분기배당을 지급하는 기업들의 경우 ‘더블 배당’까지 기대할 수 있다. 김정윤 대신증권 연구원은 25일 보고서를 통해 “결산 배당의 경우 배당기준일은 늦으면 4월 초에 설정될 수 있는데 지금부터 주목해야 하는 이유는 바로 기관 자금이 선제적으로 들어오기 때문”이라고 밝혔다.  김 연구원은 “지난 2014년부터 2022년까지 매년 10월초 첫거래일부터 KOSPI200 고배당지수 기관 수급 추이를 보면 평균적으로 연말 배당기준일 약 45거래일 전부터 기관 누적 순매수세가 확대된다”며 “10월 첫 거래일부터 T+60이면 보통 배당기준일 직전인데 이때까지 2014~2018년 기관 평균 누적 순매수는 1조4100억원 수준”이라고 분석했다. 이어 “즉 이번에는 4월 초까지 결산 배당기준일 이라면 지금부터 선제적으로 고배당지수 및 종목에 매수 해야하는 시기”라며 “3월 말에는 분기배당을 지급하는 기업들의 배당기준일 예정돼 있어 ‘더블 배당’까지 염두에 둔다면 더더욱 주목해야 한다”고 강조했다. 현재 결산배당기준일을 3~4월로 변경한다고 공시한 70개 기업의 예상 결산 배당 합계는 11조2000억원 수준으로, 전체 결산 배당금액(28조9000억원)의 40% 가까운 것으로 추정했다. 김 연구원은 “1분기 배당의 경우 주요 금융지주사와 삼성전자(005930), SK하이닉스(000660) 등을 포함하면 약 3조8700억원으로 추정된다”며 “특히 신한지주(055550), KB금융(105560), 하나금융지주(086790), 우리금융지주(316140)를 포함한 4대 금융지주사들은 결산 배당과 분기 배당까지 맞물리면서 더더욱 배당투자 매력도가 확대되어 기관 투자자들의 자금 유입 확대가 예상된다”고 밝혔다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "003540",
            "005930",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "[단독] ‘兆단위 투자’ 에코프로, 대표 직속 M&A팀 꾸렸다",
        "date": "2024.01.25. 오전 7:31",
        "content": "대표 직속 M&A 컨트롤타워 세워사업 역량 강화로 수익성 극대화현금·금융상품 자산만 1조원 넘어리튬광산·2차전지기술 투자 전망회계법인·PEF와 협력체계도 구축[서울경제] 에코프로(086520)그룹 지주사인 에코프로가 인수합병(M&A) 전담 조직을 꾸리고 최대 1조 원 이상의 대규모 투자에 나선다. 에코프로가 전기차 시장의 성장 둔화와 양극재 수출 단가 하락 등으로 미래 성장 가능성과 수익성 전망에 적신호가 들어온 가운데 M&A를 통해 사업 역량을 강화하는 동시에 새 기회를 모색하려는 의도로 보인다.\n\n\n\n24일 투자은행(IB) 업계에 따르면 에코프로는 최근 대표이사 직속으로 M&A 전담 조직인 ‘M&A팀(가칭)’을 신설했다. 대표이사 직속인 M&A팀은 앞으로 에코프로그룹 계열사의 수익 극대화와 신사업 추진을 도울 투자 대상 발굴에 집중하게 된다. 지주사인 에코프로에 M&A팀을 꾸린 만큼 에코프로비엠(247540)·에코프로머티(450080)리얼즈 등 주요 계열사들의 M&A 전략을 총괄하는 컨트롤타워 역할도 맡게 될 것으로 보인다.투자 업계에서는 에코프로가 최소 수천억 원에서 1조 원 이상의 빅딜에 나설 것으로 예상하고 있다. 특히 에코프로의 본업인 2차전지 재료 사업과 관련해 밸류체인(가치사슬) 강화에 도움이 되는 기업 투자에 나설 가능성이 높다. 대형 리튬 광산을 보유한 기업 혹은 2차전지 관련 기술 기업이 주요 투자 대상이 될 것으로 보인다.에코프로는 지난해 여러 계열사가 일제히 자금 조달에 나서면서 수조 원 규모의 자금도 확보했다. 지난해 9월 말 기준 에코프로가 보유한 현금성 자산과 단기금융 상품 규모만 1조 원을 웃돈다.가장 많은 투자금을 확보한 곳은 에코프로비엠이다. 에코프로비엠은 지난해 7월 전환사채(CB) 발행을 통해 4400억 원을 조달했는데 이 중 3000억 원을 타법인 주식 취득에 활용하겠다고 밝힌 바 있다. 에코프로머티리얼즈와 에코프로이노베이션은 각각 기업공개(IPO)와 유상증자를 통해 약 8000억 원 이상의 자금을 확보했으며 에코프로도 1000억 원 규모 회사채를 발행하기도 했다.에코프로는 원활한 M&A 추진을 위해 지난해 삼일회계법인·안진회계법인 등 국내 주요 회계법인들과 협력 관계도 구축했다. 회계법인들은 에코프로가 관심을 가질 만한 국내외 기업 매물을 소개할 예정이다. IB 업계의 한 관계자는 “에코프로가 지난해부터 여러 회계법인과 미팅을 하며 M&A 추진 전략을 짜온 것으로 알고 있다”며 “아직 구체적인 인수 대상이 정해진 상태는 아니다”라고 설명했다.에코프로는 회사 성장 과정에서 IMM인베스트먼트·프리미어파트너스·SKS프라이빗에쿼티·이음프라이빗에쿼티 등 국내 주요 사모펀드(PEF) 운용사들로부터 투자를 유치해왔다. 향후 해당 PEF 운용사들이 에코프로가 추진할 M&A에 든든한 우군으로서 협력할 가능성이 높다.최근 에코프로는 M&A팀 외에도 해외 광산 개발 등을 목적으로 글로벌자원실도 신설했는데 앞으로 두 조직이 긴밀한 협력에 나설 것으로 전망된다. 에코프로의 벤처투자 계열사인 에코프로파트너스도 에코프로의 M&A 추진과 관련한 직간접적인 도움을 줄 수 있을 것으로 예상된다. 에코프로파트너스에는 이동채 전 에코프로 회장의 장녀인 이연수 상무가 투자 인력으로 근무하고 있다. 에코프로 측에서는 M&A팀 신설 여부에 대해 “내부 확인이 필요하다”며 답변을 피했다.",
        "ticker": [
            "034730",
            "001680",
            "450080"
        ]
    },
    {
        "title": "엄주성 키움증권 대표 \"'예술적' 리스크 관리 알고리즘 개발 중\"",
        "date": "2024.01.25. 오전 6:31",
        "content": "연합뉴스 인터뷰…\"현업 스스로 자기절제 갖추는 게 위험 관리\"4천300억 영풍제지 미수금 '쇼크'에도 \"주주환원 축소 없다\"\n\n\n\n엄주성 키움증권 대표 [키움증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이웅 송은경 기자 = 키움증권은 지난해 두 번의 주가조작 사건에 휘말렸다. 작년 한 해 20여개 국내 증권사 가운데 가장 시끄러웠고, 창사 이후 20여년 회사 역사상 가장 큰 위기였다.    이런 위기 속 키움증권의 '구원투수'로 엄주성(56) 신임 대표이사 사장이 이달 초 취임했다. '라덕연 사태', '영풍제지 사태' 이후 회사의 위험 관리 시스템을 정비하고 정착시키는 임무를 맡았다.    취임과 동시에 위기 관리 능력 강화에 초점을 두고 조직개편을 단행한 엄 대표는 25일 연합뉴스와 인터뷰를 통해 \"관련 팀에서 리스크(위험) 관리 알고리즘을 개발하고 있다\"고 밝혔다.    그는 신용·미수거래 리스크를 적절하게 제어하면서도 그로부터 발생하는 이자 수익을 취해야 하는 이중과제를 놓고 \"기계적이 아닌 '예술적' 위험 관리\"라고 표현하면서 \"현업에서 자기절제를 갖추고 종합적인 사고를 해야 한다\"고 강조했다.    엄 대표는 1993년 연세대 응용통계학과를 졸업하고 대우증권 주식인수부에서 증권업과 인연을 맺었다. 키움증권에는 2007년 자기자본투자(PI) 팀장으로 재직하기 시작해 투자운용본부장(전무), 전략기획본부장(부사장) 등을 지냈다.    다음은 엄 대표와 일문일답. -- 작년 한 해는 키움증권이 유독 힘들었던 시기였다. 두 차례의 (주가조작) 사건을 어떻게 보고 있나.    ▲ 눈덩이를 굴리더라도 중간에 다지면서 굴려야 한다. 마치 대나무가 성장할 때 마디가 생기는 것과 같다. 작년은 그런 한 해였던 것 같다. 키움증권이 해외에 진출하고 자기자본이 훨씬 커진 상태에서 이 사건을 겪었으면 더 힘들었을 텐데 오히려 지금 겪은 게 약이 될 것이라고 생각한다. 10년 뒤 회사가 어떻게 성장했냐고 물어봤을 때 '2023년이 있었기 때문에 발전할 수 있었다'라고 답하는 그런 생각을 한다. -- 연초 낸 메시지 키워드는 '위기 관리'였다. 이제까지 키움이 하지 않았던 리스크 관리를 체계적으로 하겠다는 건가.    ▲ 은행으로 치면 주택담보대출비율(LTV) 50%로 대출을 해준다고 가정해보자. 서울 외곽 10억원 하던 아파트가 갑자기 100억원이 되면 수상하게 생각하고 LTV 50%만큼 빌려주지 않는다. 그런데 주식시장에서는 이런 일이 늘상 일어난다. 합리적인 전망이라도 갑자기 주가수익비율(PER) 100배가 되는 종목이 생긴다. 시가총액 상위 종목도 갑자기 주가가 10배로 뛸 수 있다. 그렇다면 우리가 레버리지(차입)를 제공할 때 위험한지 아닌지 판단해야 한다. 종목도 보고, 계좌분석도 하고, 이상한 흐름이 있는지 살펴본다. 라덕연 사태 때는 거의 동일 시점에 (의심) 계좌들이 개설됐고 영풍제지 사건도 비슷한 시점에 다른 증권사에서 주식 이관이 많이 됐다고 하더라. 그런 것들을 걸러내는 알고리즘을 개발하고 있다.    리스크 관리를 문제지 풀듯 접근하면 늘지 않는다. 취지를 이해해야 응용도 생긴다. 리테일이든 기업금융이든 자기 절제가 수반돼야 한다. 자기절제는 '이런 부분에 리스크가 있구나'를 생각하는 건데 기능적으로 이를 분화시켜 '영업은 영업대로, 심사는 심사대로' 이렇게 접근하면 늘지 않는다. 영업하는 사람이 자기절제를 갖고 영업하고 금융상품이 많이 팔리면 무슨 문제가 없을까를 늘 생각해야 한다.\n\n\n\n키움증권 본사.[키움증권 제공. 재판매 및 DB 금지] -- 위기관리를 강화하면 키움증권의 강점이었던 신용, 미수거래 정책을 보수적으로 가져간다는 것 아닌가. 실적에 악영향이 우려된다.    ▲ 그걸 극복해야 한다. 이번 인사에서 리테일비즈분석팀을 만들었다. 이 팀은 '예술적'으로 리스크 관리를 할 거다. 굉장히 어렵다. 실질적으로 리스크를 덜면서도 서비스 제한이 되지 않게 주요 항목들을 세세하게 관리한다. 현재 유형을 찾아가면서 알고리즘화하고 있다. 리스크 관리를 도식적·기계적으로 접근하면 위험과 수익은 모순된다. 그걸 예술적으로 하면 둘 다 포용할 수 있다. 답을 찾아가는 거다. -- 4천300억원의 영풍제지 미수금 때문에 실적에 타격이 불가피하다. 주주환원 축소를 우려하는 주주들이 있는데.    ▲ 영풍제지 사건은 일회적이었다고 본다. 재무회계상으로는 작년 4분기 실적에 손실로 모두 반영되지만, 관리회계(기업의 의사결정을 돕기 위한 내부 보고 목적의 회계)로는 배당 정책에 영향이 안 가도록 몇 년에 걸쳐 이연시켜 반영할 계획이다. -- 작년 CFD 사태로 초대형 투자은행(IB) 인가 신청이 중단됐는데 현재 진행 상황과 계획은.    ▲ 리스크 관리 체계를 다 정비하고 재도전하는 게 순리겠다. 완전히 손 놓느냐 하면 그건 아니다. 초대형 IB는 의미 있는 게 발행어음 사업이다. 인가를 받았다는 가정하에 어느 시점에 발행해서 어떻게 운용할지 도상훈련을 할 거다. 일단 올해는 내부(정비)에 충실히 하는 게 목표다. -- 브로커리지는 최강이지만 IB나 자산관리(WM)는 약하다는 평가가 있다. 보강할 계획은.    ▲ IB를 주식발행시장(ECM), 채권발행시장(DCM)으로 나누면 DCM은 잘하고 있고 ECM이 올라와야 한다. 올해는 기업공개(IPO)나 유상증자, 인수·합병(M&A) 금융 등에 자원을 집중하자는 목표를 세우고 가고 있다. 대기업 그룹 집단 계열사 등에도 영업 중인데 아직 확정은 아니다. 작년 LS머트리얼즈 상장을 공동 주관했는데 이젠 키움이 IPO를 잘한다는 인식을 줬다. WM은 오프라인 지점이나 조직 신설 같은 건 우리와 맞지 않고 생성형 인공지능(AI)을 통한 키움의 기술로 해보는 걸 생각하고 있다. -- 앞으로의 목표는.    ▲ 키움증권 사회공헌단 '키움과 나눔' 단장을 12년 했는데 사장 되면서 물러났다. 이번 조직개편에서 ESG팀을 만들었는데 사회공헌 활동도 확대해볼 계획이다. 투자자에게 혁신적인 서비스를 제공하고, 젊은 층들이 자산을 쌓는 데 징검다리가 돼주고, 사회적으로는 소외된 분야에 신경도 쓰면서 주주들에게는 이익을 돌려주는 거다. 작년 두 사건은 청년으로 잘 큰 키움이 이제 옆집도 돌아보고 누구랑 같이 사는지 주변도 둘러보라고 한 원년이라고 생각한다. 주주, 고객, 직원 등으로부터 응원받는 회사가 되고 싶다.    abullapia@yna.co.kr, norae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "'1월 약세장' 신저가 종목 무더기 속출…신고가보다 3배 많아",
        "date": "2024.01.25. 오전 6:03",
        "content": "코스피 종목 147개, 장중 52주 신저가…이차전지·건설·中소비주 '우수수'\n\n\n\n2.5% 급락한 코스피(서울=연합뉴스) 이지은 기자 = 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 61.69p(2.47%) 내린 2,435.90으로,  코스닥지수는 전장보다 21.78포인트(2.55%) 내린 833.05로 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전일보다 12.4원 급등한 1,344.20원에 마감했다. 2024.1.17 jieunlee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 국내 증시가 연초 이후 약세장에서 헤어 나오지 못하면서 업황 전망이 나쁜 종목을 중심으로 52주 신저가가 속출하고 있다.    25일 한국거래소에 따르면 연초 이후 전날까지 유가증권시장에서 장중 52주 신저가를 기록한 종목의 수는 147개로 집계됐다. 같은 기간 52주 신고가를 기록한 종목 수(50개)와 비교할 때 약 3배가량 많은 수준이다.    특히 이차전지 대형주 중심으로 52주 신저가 종목이 무더기로 발생했다.     LG에너지솔루션(23일·37만500원)을 비롯해 LG화학(23일·38만3천500원), SK온을 자회사로 둔 SK이노베이션(23일·10만7천500원), 삼성SDI(24일·35만원) 등이 대표적인 사례다.        최근 이차전지는 주요 셀 소재 기업들의 지난해 4분기 실적 부진에 더해, 배터리 광물 가격 하락 전망과 도널드 트럼프 전 미국 대통령의 재선 가능성을 염두에 둔 미국발 정책 변동 불확실성 등이 대두해 업황 전망이 크게 악화했다.    특히 테슬라가 연초부터 중국·독일 시장에서 가격 인하를 이어가며 전기차 수요 둔화에 대한 우려를 자극했다.    지난해 연말 태영건설 워크아웃(기업구조개선)을 계기로 부동산 프로젝트파이낸싱(PF) 리스크가 부각된 건설주 가운데서도 52주 신저가가 속출했다.     특히 신용평가업계와 증권가에서 상대적으로 재무적 부담이 크다고 평가받은 동부건설(19일·5천200원), 신세계건설(24일·1만400원), 코오롱글로벌(24일·9천30원)을 비롯해 현대건설·남광토건·범양건영·일성건설 등 건설주 다수가 연초 이후 52주 신저가를 새로 갈아치웠다.    또 롯데정밀화학(23일·4만6천350원), 롯데케미칼(22일·11만6천원), 금호석유(23일·10만7천800원) 등 화학·정유 부문에서도 52주 신저가 종목이 상당수 나왔다.    최고운 한국투자증권 연구원은 화학업종에 대해 \"불확실한 대외 경기환경에 수요가 여전히 부진하고 코로나19 팬더믹 이후 중국 중심의 대규모 증설이 진행된 탓에 그간 누적된 공급 과잉이 단기적으로 해소되기 어려운 수준\"이라며 \"대체로 작년 4분기에 시장 기대치를 밑도는 실적을 냈을 것\"이라고 말했다.     아울러 중국의 경기침체 및 지정학적 갈등이 불거지며 중국 소비 관련주로 분류되는 호텔신라(22일·5만7천원), GKL(18일·1만2천290원), LG생활건강(18일·30만3천원) 등도 새해 들어 52주 신저가를 찍었다.    반면 이 기간 52주 신고가를 찍은 종목은 반도체주를 제외하면 대체로 업황 개선보다 개별적인 이슈에 힘입은 사례가 많았다.    경영권 분쟁에서 사모펀드가 승소하며 지배구조 개선 기대감이 불거진 남양유업(5일·64만5천원)이나 셀트리온헬스케어와 통합해 상장한 셀트리온(2일·24만1천원), 미국의 비트코인 현물 상장지수펀드(ETF) 승인 후 국내 최대 가상화폐거래소 업비트 운영사 두나무의 지분 보유 사실이 부각된 한화투자증권(11일·4천400원) 등이 대표적이다.    삼성전자(7만9천800원)와 SK하이닉스(14만5천400원)의 경우 반도체 수요 개선 기대감에 힘입어 각각 지난 2일과 22일 장중 52주 신고가를 새로 썼다.    한편, 코스피는 올해 들어 첫 거래일인 지난 2일과 15·18·19·23일 등 총 5거래일을 제외하고는 모두 직전 거래일 대비 하락 마감하며 약세장을 지속 중이다.    ykbae@yna.co.kr",
        "ticker": [
            "114090",
            "003550",
            "051900",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "011780",
            "001260",
            "003920",
            "005960",
            "004000",
            "011170",
            "002410",
            "006400",
            "005930",
            "068270",
            "004170",
            "034300",
            "013360",
            "002020",
            "003070",
            "009410",
            "000880",
            "003530",
            "000720",
            "008770"
        ]
    },
    {
        "title": "美 SEC, SPAC 우회상장 규제 강화…\"정보공개의무 IPO 수준으로\"",
        "date": "2024.01.25. 오전 5:48",
        "content": "5개월 후 새 규정 발효…SEC \"합병관련 정보 충분치 않아 투자자 손해\"\n\n\n\n미국 증권거래위원회(SEC)[로이터 연합뉴스 자료사진](뉴욕=연합뉴스) 고일환 특파원 = 미국 금융당국이 기업공개(IPO)와 관련한 까다로운 규정을 피하는 우회로로 사용되는 기업인수목적회사(SPAC·스팩)의 합병에 대한 규제에 나섰다.    월스트리트저널(WSJ)은 24일(현지시간) 미국 증권거래위원회(SEC)가 이날 SPAC 합병에 대한 정보 공개 강화를 골자로 한 규정을 신설했다고 보도했다.     5개월 후 발효되는 새 규정은 SPAC 소액 주주들에 대한 보호를 위해 마련됐다.    SPAC은 비상장기업의 인수합병을 목적으로 하는 특수회사다. 공모로 신주를 발행해 투자자금을 모은 뒤 합병할 비상장 우량기업을 물색한다.    일반 투자자들 입장에선 SPAC 주식을 통해 기업 인수에 참여하게 되고, 피인수 기업으로서는 복잡한 규정을 피해 증시에 상장하는 효과가 있다.    미국에선 지난 2020년과 2021년 860개의 SPAC이 모두 2천460억 달러(약 327조6천억 원)라는 천문학적인 자금을 조달할 정도로 인기를 끌었다.    문제는 당초 투자자들에게 선전한 것처럼 성공적인 합병 결과를 도출한 SPAC이 드물었다는 것이다.    2021년 이후 합병이 완료된 401개의 SPAC 가운데 합병 계획 발표 때보다 주가가 오른 SPAC은 27개에 불과했다.    SEC는 이 같은 상황이 발생한 원인은 SPAC이 기업 합병에 대해 충분한 정보를 투자자들에게 제공하지 않았기 때문이라는 입장이다.    합병에 대해 장밋빛 전망을 퍼뜨리면서 주가를 올리지만, 실제로는 근거가 부족한 경우가 적지 않다는 것이다.    이에 따라 SEC는 엄격한 기준에 따라 정보를 공개해야 하는 IPO 수준으로 SPAC 합병의 정보 공개 규정을 강화하기로 했다.    특히 SEC는 SPAC이 헤지펀드나 유명인 등 초기 투자자들에게 할인된 가격에 신주를 제공하는 관행에 대해서도 손을 댔다.     새 규정에 따르면 SPAC은 향후 주가에 부정적인 영향을 줄 수 있는 초기 투자자들에 대한 혜택 규모와 내용을 일반 투자자들에게 공개해야 한다.    전문가들은 이 같은 규정이 발효되면 SPAC의 인기가 크게 줄어들 것으로 보고 있다.    지난해의 경우 고금리로 금융시장이 위축된 상황에서 금융 당국까지 감독을 강화함에 따라 SPAC을 통한 우회상장 건수가 31건으로 급감했다.     게리 겐슬러 SEC 위원장은 새로운 규정에 대해 \"기업이 우회로를 이용해 상장을 했다고 해서 투자자들에 대한 보호가 허술하면 안 된다\"고 말했다.    koman@yna.co.kr"
    },
    {
        "title": "\"천하의 애플도 때론 30% 넘게 추락, 예측 말라\"…'ETF 대부'의 조언",
        "date": "2024.01.25. 오전 5:31",
        "content": "배재규 한국투자신탁운용 대표 인터뷰“시장 예측말고 항상 투자해야\"\"지금은 기술의 시대, 반도체 담아야\"\"개인, 큰 변동성에 흔들리지 않기 쉽지 않아\"\"장기로 분산 투자가 수익 실현 현실화 방안\"[이데일리 원다연 이용성 기자] “시장을 예측해 타이밍을 맞추려 하지 말고, 항상 꾸준히 투자해야 합니다.” 배재규 한국투자신탁운용 대표는 23일 서울 여의도 한국투자운용 본사에서 이데일리와 만나 이같이 밝혔다. 지난 2002년 국내에 처음으로 상장지수펀드(ETF)를 도입한 배 대표는 2022년부터 한국투자신탁운용을 이끌고 있다. \n\n\n\n배재규 한국투자신탁운용 대표가 23일 서울 영등포구 한국투자신탁운용 본사에서 이데일리와 인터뷰를 하고 있다. (사진=노진환 기자)“장기로 분산해 투자해야 수익 실현 현실화”그가 국내에 성장의 씨앗을 뿌린 ETF 시장은 20여년새 120조원 규모로 커졌다. 특히 지난 한해에만 50% 넘는 성장을 보였다. 배 대표는 ETF 시장의 급격한 성장세에 대해 “매매 편의성과 상품 다양성으로 자본시장의 투자 욕구를 충족해주고 있는 덕분”이라고 평가했다. 배 대표는 “가입 절차가 번거로운 펀드에 비해 ETF는 매매가 너무 쉽고, 또 글로벌 상품들까지 나와 있어 주식보다도 다양하게 투자가 가능하다”며 “ETF의 이 두가지 강점이 자본시장에서 돈을 벌고 싶은 투자자들의 수요와 맞아 떨어졌다”고 말했다. 국내 시장에는 모두 823개의 ETF가 상장돼 있다. 특히 개인 투자자들은 지난 한해 1조8000억원 넘는 규모로 ETF를 순매수했다. 배 대표는 개인 투자자들에게 투자를 통한 수익 실현을 위해선 장기로, 분산해 투자한다는 원칙을 지켜야 한다고 강조했다. 배 대표는 지난 2007년 이후 17년새 주가가 75배 넘게 오른 애플을 예로 들었다. 그는 “지금 돌이켜보면 애플 주가가 75배 넘게 오른 것이지만, 그 사이 고점 대비 최대 손실폭(MDD)이 60%가 넘기도 했고 MDD가 30%를 넘어간 경우만도 5번에 달했다”며 “이렇게 낙폭이 큰 구간에서 흔들리지 않아야 75배라는 수익률을 실현할 수 있는 건데, 그걸 견딜 수 있는 투자자는 많지 않다”고 말했다. 그는 “같은 기간 나스닥100지수는 11배 올랐는데, 그 기간 MDD가 30%를 넘은 경우는 두번 뿐이었다”며 “애플이란 단일 종목에 투자하는 것보다 수익률은 낮지만 그만큼 위험성은 떨어져 장기로 가져가 수익을 실현할 수 있는 현실성이 훨씬 높은 것”이라고 말했다. 배 대표가 실제 개인 투자자들이 수익을 실현하기 위해 장기뿐 아니라 분산 투자가 중요하다고 강조하는 이유다. “지금은 기술의 시대…반도체 담아야” 배 대표는 장기로 분산 투자가 유망한 테마로는 반도체를 꼽았다. 그는 “지금은 기술의 시대”라며 “투자할 테마를 고를 때 역시 향후 1~2년 좋을 테마가 아니라 적어도 10년 이상은 갈 테마를 선택해야 한다”고 말했다. 그러면서 “S&P500지수보다는 기술주 중심의 나스닥100지수에 투자하는 게 낫고, 더 나아가면 모든 기술에 없어서는 안 되는 반도체를 담아야 한다”고 강조했다. 배 대표가 이같은 기조에 따라 취임 후 한국투자신탁운용의 ETF 브랜드를 ‘ACE’(에이스)로 바꾸고 처음 내놓은 ‘ACE 글로벌반도체TOP4 PLUS SOLACTIVE ETF’는 최근 1년 81.67%의 높은 수익률을 기록하고 있다. 순자산총액은 1200억원을 넘어섰다. 이에 한국투자신탁운용의 ETF시장 내 점유율도 빠르게 올라가고 있다. 한투운용의 ETF 순자산은 지난해 연초 2조9088억원에서 연말 5조9179억원으로 2배 넘게 증가했고, 올 들어선 6조원을 넘어섰다. ETF 시장 점유율은 5.07%로, 점유율 3위인 KB자산운용(7.82%)과의 격차도 3%포인트 내로 좁혀졌다. 배 대표는 올해 자산배분 상품인 타깃데이트펀드(TDF)에 주력해 한국투자신탁운용의 경쟁력을 더욱 키워나간단 계획이다. 배 대표는 지난 2022년 ETF에 집중하는 TDF인 ‘한국투자TDF알아서ETF포커스’ 시리즈를 내놨다. 이 펀드 시리즈의 지난해 연평균 수익률은 20.42%로, 국내 TDF의 연평균 수익률(13.47%)을 크게 웃돌며 수익률 1위를 기록했다. 그는 “자산배분 상품의 대표가 TDF”라며 “투자자들이 장기로 투자하면 수익을 실현할 수 있는 자산배분 상품에 주력해 나가겠다”고 말했다."
    },
    {
        "title": "머니투데이 오프라인 헤드라인-25일",
        "date": "2024.01.25. 오전 4:05",
        "content": "2024년 갑진년(甲辰年), 새로운 해가 뜨면 국회에도 새로운 인물을 뽑는 22대 총선이 예정돼 있다. 국회의사당으로 향하는 밝은 빛처럼 국민들의 마음도 국회로 모여 대립없는 국회, 일 잘하는 국회를 희망하고 있다. 도심의 불빛과 밝게 빛나는 국회의사당의 모습은 더 나은 미래가 펼쳐질 국회의 모습을 기대하게 한다. /사진=김휘선 기자 hwijpg@[종합]재생화장지 괜찮다더니 '휴지조각' 만드나생계비대출 받고 일자리 상담까지하루 30만→100만원…신규계좌 한도규제, 8년만에 풀린다동네 식당·빵집들 아우성…\"준비 부족한 법 시행이 재해\"[2024 교육부 주요정책]교육개혁으로 저출생 극복…늘봄·유보통합 '백년대계' 준비[구멍 뚫린 화장지 안전]물 건너와선 국산 둔갑 …새하얀 화장지, 새빨간 거짓말[the300]韓 \"운동권 정치인에 미안함 전혀 없다\"이준석·양향자 '합당' 선언[오피니언]총선에 스타트업 정책과 정치가 필요하다트럼프 시즌2, 준비됐나요?[국제]50억달러짜리 '링' 넷플릭스가 챙겼다[산업]홍해 '암초'에…'춘제 후 해상운임 하락' 공식 흔들1초에 53개 세계인 울렸다 매출 1.2조, 辛라면 新기록\"韓, 亞본부 최적지…인센티브 늘려달라\"[금융]저축銀 '부동산PF 정상화 펀드' 속도낸다[바이오]삼바 영업이익 1兆 시대 열었다…국내 제약·바이오사 '최초'[유니콘 팩토리]'탭'하면 솟는 옹달샘, '큰 물'로 뻗는다[ICT·과학]세계가 O한다…갤S24 예약판매 신기록[건설 부동산]'돈줄' 막힌다…'삽' 내려놓는 건설사들 [사회]\"환전해줄게요\" 당근 거래후 계좌 동결[정책사회·문화]마포구 \"기존 4개 소각장 개선하면 충분\"[스타뉴스]욕설 연기 카타르시스, 시원하게 내질렀죠[증권]부동산 PF 관리 철저…실패시 경영진 책임 묻겠다반도체 장비주 랠리속, 우등생은 '검사株'",
        "ticker": [
            "006980"
        ]
    }
]