[
    {
        "title": "작년 내내 마음 졸인 현기차 주주들…2가지 놓치면 올해도 죽쑨다는데",
        "date": "2024.01.04. 오후 10:33",
        "content": "‘저평가’ 자동차株 PER 6.5배 불과연말판매실적 주춤하며 주가 힘못써미국시장 성장·전기차 전환이 변수\n\n\n\n [사진 설명=현대차그룹]지난해 내내 ‘피크아웃’ 우려에 시달렸던 자동차주가 연초에 힘을 쓰지 못하고 있다. 자동차 수출액이 역대 최고를 기록했지만 증권가에서는 올해 자동차주가 상반기까지 부진한 ‘상저하고’ 흐름을 보일 걸로 내다봤다.4일 현대차 주가는 전 거래일 대비 2% 하락한 19만원으로 마감했다. 새해 들어 3거래일 연속 내림세다. 기아도 마찬가지다. 지난해 마지막 거래일에 10만원으로 마감하며 신고가를 새로 썼지만 이달 들어 연일 하락해 4일 9만2900원으로 마감했다.현재 자동차주는 사상 최저 수준으로 저평가돼있는 업종으로 꼽힌다. 4일 한국거래소에 따르면 KRX 자동차 지수에 편입된 자동차주의 주가이익비율(PER)은 6.5배로 코스피200 평균인 18.2배에 비하면 매우 낮은 수준이다. 주가순자산비율(PBR)도 0.64배다. 시장가치가 장부가치에 비해 훨씬 싸다는 의미다.지난해 자동차 판매 실적은 역대 최고 수준이었다. 판매량이 정점을 찍고 하락세에 접어들 것이라는 ‘피크아웃’ 전망이 만연했지만 실제 성적표는 우수했던 셈이다.현대차는 지난해 국내에서 76만2077대, 해외에서 345만4603대를 판매했다. 이는 전년 대비 7% 늘어난 실적이다. 기아는 1962년 창사 이래 최다 판매 실적을 달성했다. 국내 56만3660대, 해외 252만2111대를 판매했다. 총 약 308만대로 지난 2014년 최다 판매 기록인 304만대를 뛰어넘었다.전문가들은 코로나19로 인해 3년 동안 누적됐던 이연 수요를 기반으로 한 회복세가 이제 마무리 단계라고 평가했다. 김귀연 대신증권 연구원은 “올해는 신차 생산 정상화에 따라 코로나 이전 업황으로 회귀하며 과거 2년 동안 시장이 우려한 완성차 업종의 실적 피크아웃이 현실화할 것으로 예상된다”고 말했다.\n\n\n\n실제로 지난해 말 판매 실적은 부진했다. 내수 판매가 대폭 줄어든 게 원인이었다. 지난 3일 각 기업이 발표한 바에 따르면 현대차는 지난달 국내에서 6만2172대를 판매해 전년 동월 대비 11.7% 감소한 실적을 보였다. 같은 기간 해외 판매가 2% 늘며 완성차 전체 기준으로는 0.8% 감소한 실적을 냈다. 기아는 지난달 국내와 해외 판매가 동반 감소하며 전년 동월 대비 9.2% 줄어들었다.이재일 유진투자증권 연구원은 “내수 시장은 수익성이 높은 핵심 시장으로 이를 만회할 수 있는 시장은 미국 시장이 유일하다”며 “올해 미국 시장에서 가시적인 성장이 나타나야만 내수 시장의 부진을 만회하고 실적 개선을 끌어낼 수 있을 것”이라고 분석했다.올해는 고금리 여파가 본격적으로 작용함에 따라 미국에서 수요 둔화가 가장 우려되는 점이다. 키움증권에 따르면 신규로 90일 이상 연체되기 시작한 미국 오토론 비중이 과거 금융위기 수준까지 도달했다. 올해 자동차 판매에 비우호적인 소비 환경이 조성된 셈이다.또 지난 2022년부터 원화 약세로 영업이익에 우호적인 환율 효과가 있었지만 지난해 3분기부터 지속되고 있는 원화 강세도 완성차 업종에 부담으로 작용할 것으로 보인다.이러한 불확실성을 극복할 열쇠로는 전기차 전환이 언급된다. 고금리 부담 등으로 전기차로의 전환이 지연됐지만 결국에는 전환이 이뤄질 수밖에 없다는 전망에서다.조희승 하이투자증권 연구원은 “주춤했던 전기차 시장이 성장해 하반기부터 저가 전기차 판매가 본격화될 것으로 기대된다”며 “현대차그룹은 핵심 스타트업들과의 협력으로 타 업체 대비 빠른 전환을 이뤄내고 있어 미래 모빌리티 시장에서 결코 하위 주자는 아닐 것”이라고 말했다.현대차그룹은 전기차 전용 공장을 증설하며 전기차 전환에 힘을 쏟고 있다. 앞서 기아 오토랜드 광명2공장을 전기차 전용 공장으로 탈바꿈했고, 미국 조지아주와 울산에 짓고 있는 공장들도 각각 올해 10월과 내년 말에 가동을 시작한다는 계획이다.",
        "ticker": [
            "000270",
            "003540",
            "001200",
            "039490",
            "005380"
        ]
    },
    {
        "title": "尹 \"규제 해제, 선거 위한 것 아냐…문제 해결하는 정부 돼야\"(종합2보)",
        "date": "2024.01.04. 오후 10:03",
        "content": "\"공매도 부작용 해소 안되면 계속 금지\"…첫 국민 참여 업무보고\"R&D 예산 대폭 늘리고 과감히 제도 개선…부처 벽 허물고 함께 토론\"\n\n\n\n민생토론회 참석자 발언 듣는 윤석열 대통령(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고에서 참석자의 발언을 듣고 있다.    대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다. 2024.1.4 [대통령실 제공. 재판매 및 DB 금지] zjin@yna.co.kr(서울=연합뉴스) 곽민서 이동환 기자 = 윤석열 대통령은 4일 정부로부터 새해 첫 업무보고를 받았다.    올해는 기존 부처별로 이뤄졌던 업무보고와 달리 주제별로 다양한 현장에서 약 10회에 걸쳐 진행된다. 특히 국민이 참여하는 '민생토론회' 형식으로 열려 전문가 등과 토론도 벌인다.    이날 첫 업무보고는 경기 용인 중소기업인력개발원에서 열렸다.    대기업의 기부로 건립된 장소여서 대기업·중소기업의 상생 협력을 상징하며, 경기도에 세계 최대 규모 반도체 클러스터가 조성된다는 의미도 고려했다고 대통령실은 설명했다.\n\n\n\n윤석열 대통령, 민생토론회 모두 발언(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고에서 모두 발언을 하고 있다.          대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다. 2024.1.4 [대통령실 제공. 재판매 및 DB 금지] zjin@yna.co.kr이날 1시간 35분가량 비공개로 진행된 행사에는 소상공인·주부·청년·중소기업인·개인투자자 등 다양한 직업과 연령대의 국민 130여명(오프라인 70여명·온라인 60여명)이 참여했다.    윤 대통령은 행사 마무리 발언에서 \"자유 시장경제라는 관점에서 국민의 자유로운 선택을 저해하는 규제를 원점에서 들여다볼 것\"이라고 말했다.    윤 대통령은 \"규제를 푼다고 할 때 그것이 은혜적이고, 마치 무슨 선거를 앞두고 주민들에게 잘 보이려고 하는 개념이 아니다\"라며 \"원래는 불필요한 규제를 해선 안 되는 것\"이라고 강조했다.    이어 \"과거에는 우리나라가 지금까지 이렇게 살아오면서 어떤 자유 시장경제라는 것을 제대로 해본 적이 없다\"며 \"우리가 민주화 돼 나가는 과정에서 정치 과잉과 선거 과정을 통해서 어떻게 하는 것이 선거에서 이기느냐, 이런 쪽으로만 돼 왔다\"고 지적했다.    윤 대통령은 \"저희는 정부 출범 시부터 기본적인 경제 운영의 원칙을, 그야말로 배가 간다고 하면 크게 선회하는 데 중점을 뒀다\"며 \"올해부터는 그 원칙에 입각해서, 개별 과제 어젠다를 중심으로 해서 우리가 선회하려고 하는 이 원칙에 반하는 것들은 과감하게 다 부술 것\"이라고 밝혔다.    그러면서 \"국가와 국민의 관계가 부모와 자식의 관계는 절대 아니지만 비유하자면, 우리가 가정을 잘 이끌려고 하면 자녀들을 잘 교육시키고, 공부도 시키고, 갑자기 어떤 요구가 생기면 들어주며 그때그때 어려운 문제를 해결해야 되는 것\"이라고 했다.    윤 대통령은 또 \"재임 중 R&D 예산을 대폭 늘리겠다\"며 \"국민 세금이 투입되는 R&D 투자가 국민 경제를 살찌우는 방향으로 효과를 발휘할 수 있도록 과감하게 제도 개선을 추진하겠다\"고 답했다.    윤 대통령은 개인 투자자 피해를 막기 위해 공매도를 한시 금지하고, '코리아 디스카운트' 해소를 위해 금융투자소득세 폐지를 결정했다고 설명하기도 했다.    특히 공매도 금지 시한과 관련해 \"6월까지 금지하고 선거 끝나면 풀릴 것이라고 (예측하는) 분들도 있지만, 절대 그렇지 않다\"며 \"부작용을 완벽하게 해소하는 전자 시스템이 확실히 구축될 때 푸는 것이다. 그게 안 되면 계속 금지할 것\"이라고 일축했다.\n\n\n\n윤석열 대통령, 민생토론회 발언(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고에서 발언하고 있다.    대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다. 2024.1.4 [대통령실 제공. 재판매 및 DB 금지] zjin@yna.co.kr이날 토론회에는 개인 투자자 청년과 용인에 거주하는 직장인 등이 참석해 직접 정책 건의를 했다.    윤 대통령은 국민들의 생생한 의견에 감사의 뜻을 표하면서 \"주택·의료·돌봄 등 특정 주제를 갖고 부처의 벽을 허물고 국민들이 가장 개선을 원하는 곳을 신속 해결하기 위해 함께 토론할 것\"이라고 말했다.    윤 대통령은 모두발언에서는 올해 경제 지표와 관련, \"반도체를 비롯한 전반적 수출 회복으로 다른 선진국보다 높은 성장률이 예상된다\"며 물가도 2%대의 안정세를 되찾고 고용률도 계속 나아질 것이라고 전망했다.    아울러 수출 7천억 달러, 외국인 투자 350억 달러, 해외 수주 570억 달러를 목표로 \"국민이 직접 체감하고 손에 잡히는 성과를 내도록 하겠다\"고 덧붙였다.    윤 대통령은 \"무엇보다 중요한 것은 이러한 결과를 국민들이 피부로 체감할 수 있게 민생을 알뜰하게 챙겨야 한다\"고 강조했다.\n\n\n\n윤석열 대통령, 민생토론회 참석자와 인사(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고 시작에 앞서 참석자들과 인사하고 있다.          대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다. 2024.1.4 [대통령실통신사진기자단] zjin@yna.co.kr최상목 경제부총리 겸 기획재정부 장관은 '활력있는 민생경제'를 주제로 정책 방향을 발표했다.    한덕수 국무총리와 최 부총리를 비롯해 이상민 행정안전부·조규홍 보건복지부·박상우 국토교통부·오영주 중소벤처기업부 장관, 김주현 금융위원장, 김창기 국세청장, 우동기 지방시대위원회 위원장, 이관섭 대통령 비서실장, 성태윤 정책실장, 이도운 홍보수석, 박춘섭 경제수석, 장상윤 사회수석 등도 배석했다.    국민의힘에서는 유의동 정책위의장, 김상훈 기획재정위원장, 예산결산위원회 여당 간사인 송언석 의원, 송석준 경기도당 위원장 등도 자리했다.    dhlee@yna.co.kr",
        "ticker": [
            "012030",
            "001140",
            "136490"
        ]
    },
    {
        "title": "예탁금 새해 첫날 7조 쑥…'1월효과' 노린 개미 2.1조 매수",
        "date": "2024.01.04. 오후 7:16",
        "content": "예탁금 59.5조···1년7개월來 최대신용잔액도 한달새 3000억 증가코스피 1월 상승률 평균 2.7% 달해연말 차익실현 등 실탄 쌓은 개인증시 강세 기대에 연초부터 '사자'반도체·車·2차전지 종목 러브콜\n\n\n\n증권사들이 모인 서울 여의도 전경. 연합뉴스[서울경제] 지난해 12월 개인투자자들이 ‘산타 랠리(크리스마스를 전후로 주가지수가 상승하는 현상)’를 틈타 적극적으로 차익 실현에 나선 결과 투자자 예탁금이 새해 첫 거래일 하루에만 7조 원 가까이 급증했다. 연말 주식 양도소득세 대상 지정을 피해 실탄을 확보한 개인들은 이른바 ‘1월 효과(1월 주가가 다른 달보다 강세를 보이는 현상)’를 기대하고 연초부터 국내 주식을 대거 쓸어담기 시작했다.4일 금융투자협회에 따르면 2일 국내 증권사들의 투자자 예탁금은 지난해 12월 29일(52조 7537억 원)보다 6조 7411억 원 불어난 59조 4948억 원을 기록했다. 예탁금이 59조 원을 웃돈 것은 코로나19 이후 저금리 국면에서 유동성이 넘쳐났던 2022년 6월 13일(59조 810억 원) 이후 1년 7개월 만에 처음이다. 신용거래 융자잔액도 한 달 만에 3000억 원 가까이 증가해 3일 17조 4448억 원에 이르렀다.연초 증시 주변 자금이 크게 늘어난 것은 지난해 12월 매도 행진을 이어간 개인투자자들의 자금이 그대로 증권사 계좌에 쌓였기 때문으로 풀이된다. 개인투자자들은 12월 한 달 동안 증시 상승에 따른 차익 실현 매물과 주식 양도세 회피 물량을 동시에 쏟아내며 코스피·코스닥 시장에서 총 7조 6578억 원을 팔아치운 바 있다. 이에 따라 지난해 12월 초만 해도 48조 원대에 머물던 예탁금은 한 달 만에 11조 원 이상 늘게 됐다. 여기에 지난해 12월 중순 DS단석 공모를 끝으로 기업공개(IPO) 시장이 휴지기에 들어간 점도 예탁금이 외부로 이탈하지 않은 데 영향을 준 것으로 분석됐다.\n\n\n\n투자 전문가들은 또 연말 매도로 확보한 자금 외에도 1월 효과를 예상하고 새로 유입된 개인 자금도 상당한 것으로 추정했다. 1월 효과란 신년마다 투자자들이 낙관적인 전망을 갖고 지수를 밀어올리는 현상을 뜻한다. 실제로 한국거래소에 따르면 1992년부터 지난해까지 26년간 1월 코스피는 평균 2.7% 상승했다. 이 기간 1월 코스피 평균 상승률은 11월(2.8%) 이후 두 번째로 높았다.연말 매도 우위 일변도로 일관하던 개인들은 새해가 되자마자 쌓아뒀던 실탄으로 적극적으로 주식 매집에 나서기 시작했다. 거래소에 따르면 개인들은 올 들어 4일까지 코스피·코스닥 시장에서 2조 1059억 원어치를 순매수했다. 2일까지만 해도 순매도 기조를 유지하던 개인은 3일과 4일 지수가 하락세를 보이자 곧바로 저가 매수에 나서며 코스피 시장에서만 각각 1조 3145억 원, 6710억 원어치를 순매수했다. 이들은 3~4일 코스닥 시장에서도 각각 3315억 원, 2137억 원의 매수 우위를 보였다. 개인이 주식 매집에 나서자 3일 예탁금도 하루 만에 2조 5000억 원 이상 적은 56조 9544억 원으로 줄어들었다.개인이 2~4일 집중적으로 매수한 업종은 올해 실적 개선이 기대되는 반도체·자동차 관련주와 2차전지주로 나타났다. 이 기간 개인은 고대역폭메모리(HBM)를 앞세워 인공지능(AI) 수요 증가 수혜를 입을 것으로 예상되는 SK하이닉스(000660)만 2307억 원어치를 사들였다. 금융 정보 업체 에프앤가이드에 따르면 증권사들이 제시한 SK하이닉스의 올해 영업이익 예상치 평균은 8조 7437억 원에 이른다. 지난해 8조 원대 영업적자에서 확실한 흑자 전환에 성공할 것으로 내다보는 셈이다. 개인들은 SK하이닉스에 이어 삼성전자(005930)(1950억 원), 삼성SDI(006400)(1265억 원), 포스코홀딩스(POSCO홀딩스(005490)·890억 원), 현대차(005380)(595억 원)도 대거 매수했다.전문가들은 당분간 연초 주가 강세를 노린 개인 자금이 주식시장에 추가로 유입될 가능성을 높게 점쳤다. 다만 대내외 불확실성으로 1월 효과가 예상보다 뚜렷하게 나타나지 않는 경우는 변수라고 지목했다. 실제로 이날 코스피지수는 전 거래일에 이어 또 다시 0.78% 하락하며 2587.02까지 밀렸다. 코스피가 2600선을 내준 것은 지난해 12월 22일 이후 처음이다. 코스닥지수도 이날 0.61% 하락한 866.25에 장을 마감했다.이경민 대신증권 연구원은 “코스피가 2600선을 넘으면 추격 매수를 자제하고 배당주와 내수주 비율을 확대해 수익률을 방어하는 것이 좋다”고 조언했다.",
        "ticker": [
            "017860",
            "005490",
            "034730",
            "000660",
            "001680",
            "003540",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "에이디엠코리아, 김포우리병원과 임상시험 업무협약 체결",
        "date": "2024.01.04. 오후 6:49",
        "content": "에이디엠코리아㈜)(대표이사 임종언)와 김포우리병원 임상의학연구소는 임상시험 진행 관련 업무협약을 지난 12월에 체결했다.이번 협약은 임상시험 산업분야에서 양기관의 협력을 통한 상호 공동이익 증진 도모를 목적으로 업무협약이 체결되었다.협약에 따라 양 기관은 ▲의약품 및 의료기기 임상시험 수행 ▲인체적용시험의 수행 ▲기타 상호 필요가 합의된 사업의 수행에서 상호 역할을 분담하며 공고한 협력 관계를 이어나갈 예정이다.\n\n\n\n <사진설명 =  왼쪽부터 이인규 김포우리병원 부센터장,  임종언 에이디엠코리아 대표이사,  업무협약 체결사진>임종언 에이디엠코리아 대표는 “지역 최대 종합병원으로 굳건한 인프라를 구축하고 있는 김포우리병원 임상의학연구소와의 협력을 통하여 임상시험 서비스 제공에 있어 다양한 시너지 효과를 보일 예정”이라고 말했다.임혜진 김포우리병원 임상의학연구소장은 “이번 에이디엠코리아와의 업무 협약을 통해 다양하고 심층적인 임상연구를 추진하여, 의료산업의 발전에 기여하고 임상시험 품질을 향상시키기 위해 최선의 노력을 다하겠다”고 밝혔다."
    },
    {
        "title": "한풀 꺾인 금리인하 기대감... 외국인 코스피선물 매도폭탄",
        "date": "2024.01.04. 오후 6:36",
        "content": "이틀간 1조7706억 팔아코스피 2580대까지 밀려 \n\n\n\n 지난 연말 시장을 뜨겁게 달궜던 금리인하 기대감이 꺾이자 외국인이 코스피200 선물시장에서 연일 매도 공세를 펼치고 있다. 선물과 연계된 국내 기관의 프로그램 매물도 쏟아지면서 코스피지수는 2거래일 연속 하락 마감했다.   4일 한국거래소에 따르면 외국인은 전일 코스피200 선물을 1만6516계약 순매도했다. 금액 기준으로는 1조4738억원에 해당한다. 계약량 기준으로는 지난해 8월 이후 약 5개월 만에 최대치다.   외국인은 이날도 코스피200선물 3347계약(2923억원)을 팔면서 매도 공세를 지속했다. 잇따른 선물 매도 행진은 지수 하락으로 이어졌다. 이날 코스피지수는 2거래일 연속 하락하며 2587.02에 장을 마감했다. 외국인은 지난해 11~12월 선물시장에서 순매수를 보였다. 최근 두 달 간 총 8조4700억원어치를 사들였다. 증권가에서는 11월 공매도 금지 이후 숏커버링 매수와 연말 금리인하 기대감으로 인한 수급 유입으로 최근까지 박스권을 벗어난 과매수 권역에 진입했던 것으로 보고 있다.   미국증시가 조정에 들어가고 금리인하 기대감이 잦아들면서 외국인들이 국내 시장에서도 자금을 빼기 시작했다는 전문가들의 설명이다. 최근 공개된 12월 연방공개시장위원회(FOMC) 회의록에서 금리인하 시점에 대한 불확실성이 지적되자 미국 국채 10년물 금리는 한때 연 4%를 돌파했다. 애플 등 기술주도 급락하면서 미국증시는 2거래일 연속 하락으로 마감했다.   유안타증권 정인지 연구원은 \"S&P500이 고점대에 근접하는 등 미국증시가 상승세를 보였지만 기술주 급락과 금리인하 기대감이 완화되면서 조정에 들어갔고, 차익 실현 매물이 커지면서 국내에서도 선물 매도 움직임이 확대된 것으로 보인다\"고 설명했다.   이틀 새 기관이 2조3215억원어치를 순매도한 것도 외국인의 선물 매도와 관련이 있다는 진단이다. 외국인의 선물 매도로 시장 베이시스가 악화되면서 선물을 사고 현물을 파는 프로그램 매매에 적합한 환경이 만들어지면서 프로그램 매물 출회가 확대된 것으로 추정된다. 기관은 코스피시장에서 프로그램 매매를 통해 전일 9796억원어치, 이날 3253억원어치를 팔았다.   신한투자증권 노동길 연구원은 \"지난 3일 기관 순매도 대부분이 금융투자였다. 이는 외국인의 대규모 선물 순매도에 대응하기 위한 금융투자 선물 매수-현물 매도에 따른 결과\"라며 \"프로그램 거래가 많아지면서 시총 상위주들에도 영향을 미쳤다\"고 전했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "‘뷰티 분야’ 1위 MCN 레페리, 다시 매물로 [시그널]",
        "date": "2024.01.04. 오후 6:33",
        "content": "레오제이·김습습 등 크리에이터 400명 소속최대주주 지분에 창업자·FI 지분 등도 포함연매출 230억 시장 예상 매각가 1000억\n\n\n\n레페리 소속 크리에이터인 뷰티 유투머 레오제이. 사진 제공=레페리 홈페이지[서울경제] 뷰티 분야 1인 미디어(크리에이터 및 인플루언서) 레오제이와 김습습을 키워낸 국내 인터넷 방송 기획사(MCN·다중 채널 네트워크) 레페리가 다시 매물로 나왔다.4일 투자은행(IB) 업계에 따르면 레페리의 최대주주인 트레저헌터는 주요 주주들과 함께 회사 경영권 매각을 재추진하기로 결정하고 원매자를 물색하고 있다. 매각 대상은 트레저헌터 보유 지분(29.78%)과 창업자이자 2대 주주인 최인석 이사회 의장 지분(16.45%), 재무적투자자(FI) 주식을 포함한 회사 지분 전량이다.MCN은 유튜브와 인스타그램 등 온라인에서 활동하는 1인 미디어를 지원·관리하는 회사를 말한다. 업계에서 예상하는 레페리의 매각가는 1000억 원 수준이다. 매각 측은 경쟁입찰을 거치지 않고 수의계약 방식으로 거래를 추진할 예정인 것으로 알려졌다.트레저헌터는 2021년 자사 상장을 추진하면서 재무구조 개선을 위해 레페리 지분을 매물로 내놓았다가 실패한 바 있다.레페리는 코로나19 여파로 광고가 줄면서 2020년 적자를 기록했지만 이듬해 바로 흑자 전환에 성공했다. 2022년 회사 매출은 232억 원, 영업이익은 4억 원이었다.레페리의 창업자인 최 의장은 국내 1세대 MCN 산업을 주도한 인물이다. 2013년 레페리를 설립해 한국을 대표하는 뷰티 1인 미디어 레오제이(구독자 수 119만 명)와 에바(68만 명), 김습습(70만 명) 등을 직접 발굴해 키웠다. 지금까지 육성한 이들만 1000명이 넘는다.레페리는 가파른 성장세를 인정받아 2015년부터 신한금융투자·아주IB·NH투자증권(005940)·GS홈쇼핑·카카오인베스트먼트 등으로부터 꾸준히 투자금을 유치했다. 현재 국내 뷰티 부문 MCN 업계 1위 사업자로 평가 받는다. 최 의장은 2015년 또 다른 MCN 사업자 트레저헌터에 지분 일부를 매각하며 최대주주에서 내려왔다.한편 트레져헌터 측은 레페리 지분 매각 추진과 관련해 “아직 정확히 결정된 바가 없다”고 밝혔다.",
        "ticker": [
            "078930",
            "005940",
            "001680",
            "035720"
        ]
    },
    {
        "title": "[2024 증시 전망대] \"저평가에 발목\"…현대차·기아株 하반기 가속 페달",
        "date": "2024.01.04. 오후 5:34",
        "content": "자동차株 PER 6.5배 불과코스피200의 3분의1 수준'피크아웃' 우려 현실화로연말 판매실적 다소 주춤증권가 \"상저하고 예상\"전기차 전환이 분수령될듯\n\n\n\n지난해 내내 '피크아웃' 우려에 시달렸던 자동차주가 연초에 힘을 쓰지 못하고 있다. 자동차 수출액이 역대 최고를 기록했지만 증권가에서는 올해 자동차주가 상반기까지 부진한 '상저하고' 흐름을 보일 것으로 내다봤다.4일 현대차 주가는 전 거래일 대비 2% 하락한 19만원으로 마감했다. 새해 들어 3거래일 연속 내림세다. 기아도 마찬가지다. 지난해 마지막 거래일에 10만원으로 마감하며 신고가를 새로 썼지만 이달 들어 연일 하락해 4일 9만2900원으로 마감했다.현재 자동차주는 사상 최저 수준으로 저평가돼 있는 업종으로 꼽힌다. 4일 한국거래소에 따르면 KRX 자동차 지수에 편입된 자동차주의 주가이익비율(PER)은 6.5배로 코스피200 평균인 18.2배에 비하면 매우 낮은 수준이다. 주가순자산비율(PBR)도 0.64배다. 시장가치가 장부가치에 비해 훨씬 싸다는 의미다.지난해 자동차 판매 실적은 역대 최고 수준이었다. 판매량이 정점을 찍고 하락세에 접어들 것이라는 '피크아웃' 전망이 만연했지만 실제 성적표는 우수했던 셈이다.현대차는 지난해 국내에서 76만2077대, 해외에서 345만4603대를 판매했다. 이는 전년 대비 7% 늘어난 실적이다. 기아는 1962년 창사 이래 최다 판매 실적을 달성했다. 국내에 56만3660대, 해외에 252만2111대를 판매했다. 총 약 308만대로 2014년 최다 판매 기록인 304만대를 뛰어넘었다.전문가들은 코로나19로 인해 3년 동안 누적됐던 이연 수요를 기반으로 한 회복세가 이제 마무리 단계라고 평가했다. 김귀연 대신증권 연구원은 \"올해는 신차 생산 정상화에 따라 코로나19 이전 업황으로 회귀하며 과거 2년 동안 시장이 우려한 완성차 업종의 실적 피크아웃이 현실화할 것으로 예상된다\"고 말했다.실제로 지난해 말 판매 실적은 부진했다. 내수 판매가 대폭 줄어든 게 원인이었다. 지난 3일 각 기업이 발표한 바에 따르면 현대차는 지난달 국내에서 6만2172대를 판매해 전년 동월 대비 11.7% 감소한 실적을 보였다. 같은 기간 해외 판매가 2% 늘며 완성차 전체 기준으로는 0.8% 감소한 실적을 냈다. 기아는 지난달 국내와 해외 판매가 동반 감소하며 전년 동월 대비 9.2% 줄어들었다.이재일 유진투자증권 연구원은 \"내수 시장은 수익성이 높은 핵심 시장으로 이를 만회할 수 있는 시장은 미국 시장이 유일하다\"며 \"올해 미국 시장에서 가시적인 성장이 나타나야만 내수 시장의 부진을 만회하고 실적 개선을 끌어낼 수 있을 것\"이라고 분석했다. 올해는 고금리 여파가 본격적으로 작용함에 따라 미국에서의 수요 둔화가 가장 우려되는 점이다. 키움증권에 따르면 신규로 90일 이상 연체되기 시작한 미국 오토론 비중이 과거 금융위기 수준까지 도달했다. 올해 자동차 판매에 비우호적인 소비 환경이 조성된 셈이다.또 2022년부터 원화 약세로 영업이익에 우호적인 환율 효과가 있었지만 지난해 3분기부터 지속되고 있는 원화 강세도 완성차 업종에 부담으로 작용할 것으로 보인다.이러한 불확실성을 극복할 열쇠로는 전기차 전환이 언급된다. 고금리 부담 등으로 전기차로의 전환이 지연됐지만 결국에는 전환이 이뤄질 수밖에 없다는 전망에서다.조희승 하이투자증권 연구원은 \"주춤했던 전기차 시장이 성장해 하반기부터 저가 전기차 판매가 본격화될 것으로 기대된다\"며 \"현대차그룹은 핵심 스타트업들과 협력해 타 업체 대비 빠른 전환을 이뤄내고 있어 미래 모빌리티 시장에서 결코 하위 주자는 아닐 것\"이라고 말했다. [명지예 기자]",
        "ticker": [
            "000270",
            "003540",
            "001200",
            "039490",
            "005380"
        ]
    },
    {
        "title": "美 금리인하 기대감 축소…기관 '팔자' 코스피·코스닥 하락",
        "date": "2024.01.04. 오후 5:23",
        "content": "[내일의 전략]\n\n\n\n 코스피가 전 거래일(2607.31)보다 20.29포인트(0.78%) 내린 2587.02에 장을 마친 4일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(871.57)보다 5.32포인트(0.61%) 하락한 866.25에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1304.8원)보다 52원 오른 1310.0원에 마감했다./사진=뉴시스기관 투자자의 매물 출회를 바탕으로 4일 코스피와 코스닥이 나란히 하락 마감했다. 미국 연방준비제도(Fed)의 조기 금리인하 기대감 후퇴가 국내 증시에 영향을 미친 것으로 풀이된다. 이날 시장에서는국제 유가 급등에 따른 석유주의 강세가 돋보였다. 코스피 지수는 전 거래일보다 20.29포인트(0.78%) 내린 2587.02를 기록했다. 개인과 외국인 투자자가 6708억원, 1146억원씩 주워담았지만, 기관 투자자가 8004억원의 매물을 출회하면서 지수 하락을 이끌었다. 업종별로는 운수창고가 1%대 올랐다. 음식료품은 강보합세를 보였다. 반면 의약품은 3%대 하락했다. 삼성바이오로직스, 셀트리온이 5%대 내리며 하락을 주도했다. 동아에스티와 한올바이오파마도 각각 5%, 4%대 내렸다. 녹십자와 유한양행은 3%대 약세였다.금융업과 의료정밀, 전기가스업, 보험, 운수장비 업종은 1%대 내렸다. 이날 대부분의 업종이 약세를 보였다. 제조업, 화학, 기계, 섬유의복, 건설업, 종이목재, 철강및금속, 서비스업, 전기전자, 비금속광물은 약보합권에서 거래를 마무리했다. 시장에서 돋보였던 종목은 석유 관련주다.  S-Oil은 전일 대비 3.57% 상승했다.  같은 기간 흥구석유(29.92%), 중앙에너비스(21%), 극동유화(9.25%), 대성산업(3.78%), E1(0.67%) 등도 나란히 상승 마감했다. 중동발 지정학적 리스크에 국제 유가가 급등한 영향이다. 김유미 키움증권 연구원은 \"공급 불안 속 국제 유가가 상승했다\"며 \"리비아 샤라라 유전이 대규모 시위 발생에 따라 원유 생산에 차질이 발생했다는 소식도 유가 상승 요인으로 작용한 것으로 보인다\"고 설명했다.시가총액 상위 종목에서는 카카오가 1.06% 올라 유일한 강세를 보였다. LG에너지솔루션, NAVER, LG화학은 강보합세였다. 바이오주가 큰 폭 하락했고 현대차, 삼성물산도 1%대 내렸다. 기아, POSCO홀딩스, 삼성전자, 포스코퓨처엠은 약보합권에서 마쳤다. 이날 코스닥 지수도 전일 대비 5.32포인트(0.61%) 하락한 866.25를 기록했다. 개인 홀로 2134억원 순매수했다. 반면 외국인과 기관 투자자는 1321억원, 729억원씩 팔아치웠다. 일반전기전자가 4.24% 뛰어올랐다. 금융이 1%대 오르며 뒤를 이었다. 비금속, 운송, 음식료담배는 강보합권에서 마쳤다. 제약은 4%대 하락 마감했다. 기타서비스, 출판매체복제, 디지털콘텐츠는 2%대 약세를 보였다. 금속, 인터넷, 기타제조, 소프트웨어는 1%대 내렸다. 시가총액 상위 종목에서는 2차전지주가 강세였다 .엘앤에프는 전일 대비 8.96% 올라 21만1500원을 기록했다. LS머트리얼즈는 5%대, 에코프로비엠과 에코프로는 각 2%대 상승했다. 반면 HLB는 12%대 급락했다. 셀트리온제약, 알테오젠은 5%, 2%씩 내렸다. 증시 하락과 관련, 이경민 대신증권 투자전략부장은 \"금융투자 중심으로 기관 매물이 출회되는 모습인데 미국 금리 인하 기대감이 후퇴하는 과정 속에서 투자심리가 악화한 것으로 보인다\"며 \"증시 과열 부담을 덜어 놓는 국면으로 판단한다\"고 밝혔다. 이날 원/달러 환율은 전 거래일보다 5.2원 오른 1310원에 마감했다.",
        "ticker": [
            "017940",
            "003550",
            "373220",
            "051910",
            "006260",
            "035420",
            "005490",
            "010950",
            "014530",
            "000270",
            "006280",
            "128820",
            "003540",
            "170900",
            "028260",
            "207940",
            "005930",
            "068270",
            "066970",
            "000100",
            "035720",
            "039490",
            "003670",
            "009420",
            "005380"
        ]
    },
    {
        "title": "모회사 과징금 불똥…넥슨게임즈 3.6% 하락",
        "date": "2024.01.04. 오후 5:19",
        "content": "넥슨코리아 116억 과징금 부과에 주가 악재\n\n\n\n넥슨 사옥. 사진=넥슨[서울경제] 국내 최대 게임사인 넥슨코리아가 공정거래위원회로부터 확률형 게임 아이템 뽑기의 확률 조작으로 116억 원에 달하는 과징금을 부과받자 자회사인 넥슨게임즈(225570)가 유탄을 맞았다.넥슨게임즈는 4일 코스닥 시장에서 3.60% 하락한 1만 4200원에 거래를 마감했다. 넥슨코리아는 넥슨게임즈 지분 60.08%를 보유한 최대 주주다.다만 넥슨코리아 지분 100%를 보유한 넥슨재팬은 올해 첫 일본 증시 거래에서 6% 오른 채 거래를 마쳤다. 공정위의 넥슨코리아 제재보다는 최근 중국의 게임 규제 완화 가능성 등 사업 호재가 현지에서 더 부각된 때문으로 알려졌다.넥슨코리아는 전날 공정위로부터 자사 게임인 메이플 스토리와 버블파이터에서 판매하는 확률형 아이템의 뽑기 확률을 조정한 뒤 이용자에게 이를 정확히 알리지 않은 혐의로 과징금 116억 4200만 원을 부과받았다. 이는 2002년 전자상거래법 시행 이후 공정위가 부과한 최대 규모 과징금이다.공정위는 넥슨이 전자상거래법상 금지된 거짓 또는 과장된 사실을 알리거나 기만적 방법으로 소비자를 유인한 행위에 해당한다고 판단했다. 앞서 넥슨은 2018년 같은 혐의로 게임 서든어택과 관련해 제재를 받은 바 있어 가중처벌을 받았다. 당시에도 넥슨은 과징금 9억 3500만 원을 부과받았다.다만 넥슨은 “공정위 조사 시작 전 자발적으로 개선을 완료했다”며 제재 강도가 지나치다는 판단에 따라 공정위에 이의 신청 또는 행정소송을 검토하기로 했다. 소송 결과에 따라 과징금은 일부 줄어들 수도 있다."
    },
    {
        "title": "尹, 국민 130명과 민생토론…\"국민이 원하는 곳 신속 해결\"(종합)",
        "date": "2024.01.04. 오후 5:04",
        "content": "尹 \"공매도 부작용 해소 안되면 계속 금지\"…첫 국민 참여 업무보고\"R&D, 예산 대폭 늘리고 과감히 제도 개선…부처 벽 허물고 함께 토론\"\n\n\n\n민생토론회 참석자 발언 듣는 윤석열 대통령(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고에서 참석자의 발언을 듣고 있다.    대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다. 2024.1.4 [대통령실 제공. 재판매 및 DB 금지] zjin@yna.co.kr(서울=연합뉴스) 곽민서 이동환 기자 = 윤석열 대통령은 4일 정부로부터 새해 첫 업무보고를 받았다.    올해는 기존 부처별로 이뤄졌던 업무보고와 달리 주제별로 다양한 현장에서 약 10회에 걸쳐 진행된다. 특히 국민이 참여하는 '민생토론회' 형식으로 열려 전문가 등과 토론도 벌인다.    이날 첫 업무보고는 경기 용인 중소기업인력개발원에서 열렸다. 대기업의 기부로 건립된 장소여서 대기업·중소기업의 상생 협력을 상징하며, 경기도에 세계 최대 규모 반도체 클러스터가 조성된다는 의미도 고려했다고 대통령실은 설명했다.\n\n\n\n윤석열 대통령, 민생토론회 모두 발언(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고에서 모두 발언을 하고 있다.          대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다. 2024.1.4 [대통령실 제공. 재판매 및 DB 금지] zjin@yna.co.kr이날 1시간 35분가량 비공개로 진행된 행사에는 소상공인·주부·청년·중소기업인·개인투자자 등 다양한 직업과 연령대의 국민 130여명(오프라인 70여명·온라인 60여명)이 참여했다.    창원에서 온 한 중소 자동차부품 회사 사장은 \"R&D(연구개발) 예산은 장기적 관점에서 투자가 필요하고, 지방이라 인력난이 있다\"고 지적했다.    윤 대통령은 \"재임 중 R&D 예산을 대폭 늘리겠다\"며 \"국민 세금이 투입되는 R&D 투자가 국민 경제를 살찌우는 방향으로 효과를 발휘할 수 있도록 과감하게 제도 개선을 추진하겠다\"고 답했다고 박춘섭 경제수석이 브리핑을 통해 전했다.    윤 대통령은 개인 투자자 피해를 막기 위해 공매도를 한시 금지하고, '코리아 디스카운트' 해소를 위해 금융투자소득세 폐지를 결정했다고 설명하기도 했다.    특히 공매도 금지 시한과 관련해 \"6월까지 금지하고 선거 끝나면 풀릴 것이라고 (예측하는) 분들도 있지만, 절대 그렇지 않다\"며 \"부작용을 완벽하게 해소하는 전자 시스템이 확실히 구축될 때 푸는 것이다. 그게 안 되면 계속 금지할 것\"이라고 일축했다.    자신을 개인 투자자로 소개한 한 청년은 \"개인들이 기관 투자자에 비해 시장 교란 행위에 매우 취약하다\"며 정부의 추가 조치를 기대했다.\n\n\n\n윤석열 대통령, 민생토론회 발언(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고에서 발언하고 있다.    대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다. 2024.1.4 [대통령실 제공. 재판매 및 DB 금지] zjin@yna.co.kr\"중소기업 근로자들의 낮은 소득이 가장 큰 문제다. 결혼·출산·교육 등 삶을 일구도록 실질 소득을 높여주는 정책이 필요하다\"(자동차 부품 제조업 종사자), \"코로나19 때문에 대출을 연체한 경우 추후 상환을 완료해도 연체 기록이 남아 은행 대출이 어려워진다\"(경기 평택에서 온 슈퍼마켓 사장) 등 의견도 나왔다.    한 중소 건설기업 대표는 \"고금리 장기화로 지방 건설경기가 매우 어려운 상황\"이라며 사업을 계속하며 추후 세금을 내도록 하는 지원이 필요하다고 말했다.    윤 대통령은 생생한 의견에 감사의 뜻을 표하면서 \"주택·의료·돌봄 등 특정 주제를 갖고 부처의 벽을 허물고 국민들이 가장 개선을 원하는 곳을 신속 해결하기 위해 함께 토론할 것\"이라고 말했다.    또 \"국민의 자유로운 선택을 저해하는 규제를 원점에서 재검토해 획기적으로 개선해나갈 방침\"이라고 덧붙였다.    윤 대통령은 모두발언에서는 올해 경제 지표와 관련해서는 \"반도체를 비롯한 전반적 수출 회복으로 다른 선진국보다 높은 성장률이 예상된다\"며 물가도 2%대의 안정세를 되찾고 고용률도 계속 나아질 것이라고 전망했다.    아울러 수출 7천억 달러, 외국인 투자 350억 달러, 해외 수주 570억 달러를 목표로 \"국민이 직접 체감하고 손에 잡히는 성과를 내도록 하겠다\"고 덧붙였다.    윤 대통령은 \"무엇보다 중요한 것은 이러한 결과를 국민들이 피부로 체감할 수 있게 민생을 알뜰하게 챙겨야 한다\"고 강조했다.\n\n\n\n윤석열 대통령, 민생토론회 참석자와 인사(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고 시작에 앞서 참석자들과 인사하고 있다.          대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다. 2024.1.4 [대통령실통신사진기자단] zjin@yna.co.kr최상목 경제부총리 겸 기획재정부 장관은 '활력있는 민생경제'를 주제로 정책 방향을 발표했다.     구체적으로는 상반기 2%대 물가 안정을 위해 농수산물·에너지 등에 11조원 규모 예산을 지원하고, 소상공인·자영업자를 대상으로 전기요금·이자 비용·세금 부담을 덜어주는 '소상공인 응원 3대 패키지'를 시행하는 방안이 포함됐다.    정부는 지역경제 활성화 차원에서 주택구입 인센티브·관광 활성화·외국인 유입 촉진 등 '인구감소지역 부활 3종 프로젝트'도 추진한다.    한덕수 국무총리와 최 부총리를 비롯해 이상민 행정안전부·조규홍 보건복지부·박상우 국토교통부·오영주 중소벤처기업부 장관, 김주현 금융위원장, 김창기 국세청장, 우동기 지방시대위원회 위원장, 이관섭 대통령 비서실장, 성태윤 정책실장, 이도운 홍보수석, 박춘섭 경제수석, 장상윤 사회수석 등도 배석했다.    국민의힘에서는 유의동 정책위의장, 김상훈 기획재정위원장, 예산결산위원회 여당 간사인 송언석 의원, 송석준 경기도당 위원장 등도 자리했다.    dhlee@yna.co.kr",
        "ticker": [
            "012030",
            "001140",
            "001680",
            "136490"
        ]
    },
    {
        "title": "금리인하 기대 꺾였나...선물 내다파는 외인",
        "date": "2024.01.04. 오후 4:58",
        "content": "서울 여의도 63스퀘어에서 바라본 흐린 날씨 속 여의도 증권가. 2021.1.26/뉴스1 ⓒ News1 오대일 기자 /사진=뉴스1  \n\n\n\n [파이낸셜뉴스] 지난 연말 시장을 뜨겁게 달궜던 금리인하 기대감이 꺾이자 외국인이 국내 주식선물 시장에서 연일 매도 공세를 펼치고 있다. 선물과 연계된 국내 기관의 프로그램 매물도 쏟아지면서 코스피지수는 2거래일 연속 하락 마감했다.   4일 한국거래소에 따르면 외국인은 전일 코스피200 선물을 1만6516계약 순매도했다. 금액 기준으로는 1조4738억원에 해당한다. 계약량 기준으로는 지난해 8월 이후 약 5개월 만에 최대치다.   외국인은 이날도 코스피200선물 3347계약(2923억원)을 팔면서 매도 공세를 지속했다. 잇따른 선물 매도 행진은 지수 하락으로 이어졌다. 이날 코스피지수는 2거래일 연속 하락하며 2587.02에 장을 마감했다.   외국인은 지난해 11~12월 선물시장에서 순매수를 보였다. 최근 두 달 간 총 8조4700억원어치를 사들였다. 증권가에서는 11월 공매도 금지 이후 숏커버링 매수와 연말 금리인하 기대감으로 인한 수급 유입으로 최근까지 박스권을 벗어난 과매수 권역에 진입했던 것으로 보고 있다.   미국증시가 조정에 들어가고 금리인하 기대감이 잦아들면서 외국인들이 국내 시장에서도 자금을 빼기 시작했다는 전문가들의 설명이다. 최근 공개된 12월 연방공개시장위원회(FOMC) 회의록에서 금리인하 시점에 대한 불확실성이 지적되자 미국 국채 10년물 금리는 한때 연 4%를 돌파했다. 애플 등 기술주도 급락하면서 미국증시는 2거래일 연속 하락으로 마감했다.   유안타증권 정인지 연구원은 “스탠더드앤드푸어스(S&P)500이 고점대에 근접하는 등 미국증시가 상승세를 보였지만 기술주 급락과 금리인하 기대감이 완화되면서 조정에 들어갔고, 차익 실현 매물이 커지면서 국내에서도 선물 매도 움직임이 확대된 것으로 보인다”고 설명했다.   이틀 새 기관이 2조3215억원어치를 순매도한 것도 외국인의 선물 매도와 관련이 있다는 진단이다. 외국인의 선물 매도로 시장 베이시스가 악화되면서 선물을 사고 현물을 파는 프로그램 매매에 적합한 환경이 만들어지면서 기관 중에서도 증권사(금융투자)들의 프로그램 매물 출회가 확대된 것으로 추정된다. 기관은 코스피시장에서 프로그램 매매를 통해 전일 9796억원어치, 이날 3253억원어치를 팔았다.   신한투자증권 노동길 연구원은 “지난 3일 기관 순매도 대부분이 금융투자였다. 이는 외국인의 대규모 선물 순매도에 대응하기 위한 금융투자 선물 매수-현물 매도에 따른 결과”라며 “프로그램 거래가 많아지면서 시총 상위주들에도 영향을 미쳤다\"고 전했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(1월 4일)",
        "date": "2024.01.04. 오후 4:57",
        "content": "[서울경제] 4일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 5.1bp(1bp=0.01%포인트) 내린 연 3.227%에 장을 마쳤다.10년물 금리는 연 3.288%로 5.0bp 하락했고 20년물은 3.6bp 내린 연 3.211%를 나타냈다.30년물과 50년물은 각각 4.5bp, 4.0bp 하락으로 연 3.181%, 연 3.155%를 기록했다.신용등급이 AA- 기업의 무보증 회사채 3년물 금리는 4.0bp 내린 연 3.977%, BBB- 금리는 3.0bp 하락한 10.427%로 거래를 마감했다."
    },
    {
        "title": "[마감 시황]기관 매도세에 코스피 2600선 붕괴",
        "date": "2024.01.04. 오후 4:54",
        "content": "연준 FOMC 의사록 '매파' 내용에 투심 위축···코스닥도 약세\n\n\n\n코스피가 하락한 4일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율 등이 표시돼 있다. 이날 코스피는 전장보다 20.29포인트(0.78%) 내린 2,587.02로 거래를 마쳤다.[서울경제] 코스피가 4일 기관의 매도세에 이틀 연속 내리막길을 걸으며 2580선까지 후퇴했다.이날 코스피는 전 거래일보다 20.29포인트(0.78%) 하락한 2587.02로 거래를 마쳤다.지수는 전장보다 14.87포인트(0.57%) 내린 2592.44로 문을 연 뒤 낙폭이 커지며 장중 2580.09까지 떨어지기도 했다.국내 증시는 간밤 미국 연방준비제도(연준·Fed)의 12월 FOMC 의사록 공개 여파로 하락 마감했던 뉴욕증시에 영향을 받았다. 3일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.76%), 스탠더드앤드푸어스(S&P)500지수(-0.80%), 나스닥지수(-1.18%) 등 3대 지수가 약세로 마감했다.증시 흐름에 큰 영향을 준 건 12월 FOMC 의사록이었다. 연준 위원들은 올해 중 금리 인하가 적절하다고 판단하면서도 구체적인 시점에 대해서는 신중한 입장을 보였다.최근 코스피가 가파르게 오른 데다 금리 인하 기대감도 위축되자 이를 빌미로 차익실현 수요가 확대된 것으로 분석된다.이경민 대신증권 연구원은 “12월 FOMC 의사록이 공개되자 그 동안 과도한 수준이었던 시장 내 금리 인하 기대감이 후퇴하는 과정에서 투자심리가 악화했다”며 “또 어제와 마찬가지로 기관 중심으로 매물이 출회되는 수급상 후폭풍도 있었다”고 설명했다.실제 유가증권시장에서 이날 기관은 8,000억원어치를 순매도하며 이틀째 거센 매도세를 보였다. 개인과 외국인은 각각 6,700억원, 1,150억원어치를 순매수했다.시가총액(시총) 상위권에서 셀트리온(068270)(-5.83%), 삼성바이오로직스(207940)(-2.16%) 등이 비교적 큰 폭으로 하락했다.'8만 전자'를 눈앞에 뒀던 삼성전자(005930)도 전날 대비 0.52% 떨어진 7만6,600원에 장을 마쳤다. 반면 카카오(035720)(1.06%), LG에너지솔루션(373220)(0.72%) 등은 올랐다.업종별로 의약품(-3.69%), 금융업(-1.59%), 의료정밀(-1.56%) 등은 하락했지만 운수창고(1.31%), 음식료품(0.25%) 등 일부 업종은 상승 마감했다.코스닥지수는 전 거래일보다 5.32포인트(0.61%) 하락한 866.25로 집계됐다.지수는 전 거래일보다 6.22포인트(0.71%) 내린 865.35로 출발해 한때 860.45까지 떨어졌다.코스닥시장에서 개인이 2,135억원어치를 순매수했지만 외국인과 기관은 각각 1,321억원, 729억원어치를 순매도했다.시총 상위권에서 엘앤에프(066970)(8.96%), LS머트리얼즈(417200)(5.58%) 등은 상승했으나 HLB(-12.38%)를 비롯해 셀트리온제약(068760)(-5.27%), 알테오젠(196170)(-2.21%) 등은 하락했다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조8,960억원, 10조350억원이다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "한신평 \"건설업황 부진 장기화하면 상위 건설사 신용위험 확산\"",
        "date": "2024.01.04. 오후 4:42",
        "content": "\"롯데건설·GS건설·신세계건설·HDC현대산업개발 주요 모니터링 대상\"\n\n\n\n서울 성동구에 위치한 태영건설의 성수동 개발사업 부지 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 한국신용평가는 올해 건설업의 산업과 신용도 전망을 부정적으로 제시하면서 업황 부진이 장기화하면 시공능력 상위 건설사로도 신용위험이 확산할 가능성이 있다고 4일 밝혔다.    한신평은 올해 산업별 전망을 다루는 웹세미나를 열고 고금리와 실물경기 침체 등으로 올해 분양시장 전반이 부진을 이어갈 것이라고 내다봤다.    한신평이 신용등급을 평가하는 건설사 16곳의 프로젝트파이낸싱(PF) 보증 규모는 지난해 3분기 말 기준 28조2천억원으로 집계돼 2020년(16조1천억원) 대비 급격히 늘었다.    분양 경기 부진으로 인한 본 PF 전환 및 착공·분양 지연, 시공사의 추가적인 신용보강 등이 PF 보증 증가 요인으로 분석됐다.    한신평은 \"경기 부진으로 현금흐름 개선이 어려운 가운데 금리 부담과 조달환경 악화를 감안할 때 2024년 업종 전반의 재무적 변동성 커질 것\"이라면서 \"태영건설 워크아웃 신청으로 인한 투자심리 냉각으로 PF 차환 위험이 커지는 건설사를 중심으로 유동성 압박이 확대될 가능성이 있다\"고 설명했다.    신용등급 'BBB' 이하 건설사와 일부 'A'급 건설사들의 재무적 대응력 수준을 확인할 필요가 있으며, 본격적인 경기 반등이 수반되지 않을 경우 상위권 건설사로 유동성 위험이 확산할 가능성도 존재한다고 덧붙였다.    한신평은 주요 모니터링 대상 건설사로는 롯데건설(A+/부정적)과 GS건설(A+/부정적), 신세계건설(A/부정적), HDC현대산업개발(A/부정적)을 꼽았다.    롯데건설은 작년 9월 말 연결 기준 PF 보증 규모가 5조8천억원으로 2022년 말(6조8천억원) 대비 축소됐으나, 자기자본과 유동성 대비 여전히 과중한 수준인 것으로 분석됐다.    또 1년 내 만기가 도래하는 PF 유동화증권 비중이 89%로 차환 부담이 있는 것으로 나타났다.    GS건설은 인천 검단신도시 아파트 지하주차장 붕괴 사고 관련 행정처분 결과가 주요 변수로 취급됐고, 신세계건설은 공사원가 부담, 미분양 관련 손실 등이 주요 모니터링 요인이었다.    홍석준 한신평 실장은 \"결국 개별 건설사나 계열 차원의 지원을 통한 유동성 확충, 재무적 개선이 단기간 내 얼마나 의미 있는 수준으로 실현될 수 있는지가 신용도 관점에서 중요 결정요인이 될 것\"이라며 \"신용등급 전망이 '부정적'인 업체들은 당장 의미 있는 수준의 개선 요인이 없다면 추가 신용도 부담이 불가피하다\"고 말했다.    이어 \"(정부의 정책 의지와 지방 분양시장 침체 등) 변화한 외부 환경에 따라 올해 초부터 상반기에 걸쳐서 PF 우발채무나 미분양 등으로 인해 부담이 확대된 건설사를 중심으로 신용도를 재검토하겠다\"고 덧붙였다.\n\n\n\n태영건설 채권단 설명회(서울=연합뉴스) 박동주 기자 = 3일 오후 태영건설의 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회가 열린 서울 산업은행 본점에 관련 안내가 나오고 있다. 2024.1.3 pdj6635@yna.co.kr    norae@yna.co.kr",
        "ticker": [
            "078930",
            "006360",
            "012630",
            "294870",
            "001680",
            "004170",
            "034300",
            "009410"
        ]
    },
    {
        "title": "중동 긴장 고조에 정유주 불기둥",
        "date": "2024.01.04. 오후 4:34",
        "content": "중동 전쟁 우려에 국제 유가 3% 상승 영향S-OIL·GS 등 국내 정유주 일제히 상승 마감\n\n\n\n1월 3일 이란 남부 도시 케르만에서 발생한 폭발 사고로 현장을 찾은 응급 요원들. 연합뉴스AFP[서울경제] 이란에서 발생한 대규모 폭발 사건과 리비아의 유전 가동 중단 등 중동 정세가 긴박하게 돌아가자 국내 정유주도 급등했다.에쓰오일(S-Oil(010950))은 4일 유가증권시장에서 3.57% 오른 6만 9600원에 거래를 마감했다. GS(078930)칼텍스를 자회사로 두고 있는 GS 역시 1.50% 오른 4만 700원에 장을 마쳤다.이와 함께 극동유화(014530)(9.25%), 한국쉘석유(002960)(1.34%), 흥구석유(024060)(29.92%), 중앙에너비스(000440)(21.00%), 대성산업(128820)(3.78%) 등 주요 석유 관련주도 상승 마감했다. SK이노베이션(-0.45%)은 하락했지만 코스피 하락 폭보다는 작아 정유 사업의 마진 개선에 대한 기대감이 부풀며 선방했다는 분석이다.\n\n\n\n국내 정유주가 일제히 오름세를 나타낸 것은 중동의 지정학적 긴장감이 고조되면서 이스라엘·팔레스타인 전쟁이 확산될 우려에 국제유가가 급등한 영향 때문인 것으로 분석된다.3일(현지 시간) 이란에서는 가셈 솔레이마니 혁명수비대 사령관의 4주기 추모식에서 대형 폭발 사고가 발생해 103명이 사망하고 188명이 다쳤다. 석유수출국기구(OPEC) 회원국인 리비아에서는 시위대 항의로 하루 30만 배럴을 생산하는 최대 유전인 엘 샤라라의 가동이 중단됐다.이에 따라 2월 인도될 미국 서부텍사스산원유(WTI) 가격은 3일 뉴욕상업거래소에서 2.32달러(3.30%) 오른 배럴당 72.70달러에 거래를 마쳤다. 이는 지난해 11월 중순 이후 최대 상승률이다. 북해산 브렌트유와 중동산 두바이유 가격도 3% 안팎 급등했다. 팔레스타인 전쟁을 둘러싼 중동 지역 내 불안이 확산하면서 석유 공급의 차질과 함께 국제유가가 급등할 것이라는 우려감은 높아지고 있다. 중동 지역 긴장감이 높아질수록 정유주는 상승세를 이어갈 것으로 전망된다.윤용식 한화증권 연구원은 “예멘 반군 후티로 홍해의 긴장이 지속되고 있고 이를 통과하는 컨테이너선도 감소하는 추세”라며 “홍해는 글로벌 주요 교역로 중 하나로 후티 반군의 공격으로 원유 수송에 차질이 발생할 수 있다”고 내다봤다.",
        "ticker": [
            "078930",
            "010950",
            "034730",
            "096770",
            "014530",
            "128820",
            "002960",
            "000880"
        ]
    },
    {
        "title": "중동 불안감 고조에 석유株 급등…흥구석유 상한가[핫종목]",
        "date": "2024.01.04. 오후 4:30",
        "content": "(종합)흥구석유, 전날 대비 29.92% 상승한 1만30원 마감\n\n\n\n3일 (현지시간) 이란 테헤란 남쪽 케르만에서 발생한 가셈 솔레이마니 전 이란 혁명 수비대 사령관 4주기 추모식 폭발 현장에 파손된 차량이 보인다. 2024.1.4 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 문혜원 기자 = 중동 지역 긴장이 고조되면서 석유주가 줄줄이 급등했다. 흥구석유(024060)는 상한가를 기록했다. 4일 흥구석유는 전날 대비 2310원(29.92%) 상승한 1만30원에 거래를 마쳤다. 이밖에 한국석유공업(004090)(27.12%) 중앙에너비스(000440)(21.00%) 극동유화(014530)(9.25%) 대성산업(128820)(3.78%) S-OIL(010950)(3.57%) 등 석유주로 묶이는 종목들이 일제히 상승했다.관련주 강세는 국제유가가 상승한 영향으로 풀이된다.3일(현지시간) 뉴욕상품거래소에서 서부텍사스산중질유(WTI) 선물은 전날보다 3.29% 오른 72.70달러에 거래를 마쳤다. 브렌트유 선물도 3.11% 급등한 78.25달러에 장을 마감했다.국제유가는 중동 불안이 고조되면서 원유 공급에 대한 우려가 커진 영향으로 상승했다.3일(현지시간) 이란에서 발생한 의문의 폭탄 테러에 최소 103명이 숨진 것으로 알려졌다. 폭탄테러는 4년 전 미군이 암살한 이란 군부 실세 가셈 솔레이마니 사령관을 기리는 추모식에서 발생했다.이날 리비아의 최대 유전이 일시 폐쇄됐다는 소식에 공급 차질 우려가 불거졌다.여기에 홍해에서 후티 반군이 이스라엘로 향하는 해운사 씨엠에이씨지엠(CMA CGM)의 컨테이너선을 공격하는 일이 발생하면서 홍해 일대 불안감도 고조됐다.",
        "ticker": [
            "014530",
            "128820",
            "004090"
        ]
    },
    {
        "title": "美 금리 인하 기대감 약화…코스피, 기관 '팔자'에 2600선 내줘",
        "date": "2024.01.04. 오후 4:30",
        "content": "코스피가 기관의 매도 공세에 이틀 연속 하락해 2580선까지 밀려났다. 연방공개시장위원회(FOMC) 의사록 공개로 금리 인하 기대감이 후퇴하면서 투자심리가 악화했기 때문으로 풀이된다.\n\n\n\n코스피 지수가 전 거래일 대비 14.53포인트(0.55%) 상승한 2669.81에 장을 마감한 2일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 전 거래일 대비 12.4원 상승한 1300.4원에 마감 했다. 사진=강진형 기자aymsdream@4일 코스피는 전날보다 20.29포인트(0.78%) 하락한 2857.02에 장을 마쳤다. 이날 코스피는 전장보다 14.87포인트(0.57%) 내린 2592.55로 출발한 뒤 낙폭을 키웠다.미국 증시 약세, 미국 금리 인하 시점 불확실성 등이 증시를 끌어내리고 있는 것으로 보인다. 미국 뉴욕증시는 3일(현지시간) 시장의 기대만큼 인하 속도가 가파르지 않을 것이라는 전망이 확산하면서 일제히 하락 마감했다.이날 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전장 대비 284.85포인트(0.76%) 내린 3만7430.19에 거래를 마쳤다. 대형주 중심의 S&P500지수는 38.02포인트(0.8%) 떨어진 4704.81에 장을 마쳤으며, 기술주 중심의 나스닥 지수는 173.73포인트(1.18%) 하락한 1만4592.21로 마감했다.이경민 대신증권 연구원은 \"12월 FOMC 의사록이 공개되자 그동안 과도한 수준이었던 시장 내 금리 인하 기대감이 후퇴하는 과정에서 투자심리가 악화했다\"며 \"또 어제와 마찬가지로 기관 중심으로 매물이 출회되는 수급상 후폭풍도 있었다\"고 설명했다.지수는 기관이 끌어내렸다. 이날 기관은 이날 8000억원어치를 순매도하며 이틀째 팔자를 고수했다. 개인과 외국인은 각각 6700억원, 1150억원어치를 순매수했다.시가총액 상위종목 중 셀트리온(-5.83%), 삼성바이오로직스(-2.16%), 현대차(-1.96%) 등이 내렸고 8만 전자를 눈앞에 뒀던 삼성전자도 전날 대비 0.52% 떨어진 7만6600원을 기록했다.반면 카카오(1.06%), LG에너지솔루션(0.72%), 네이버(NAVER)(0.45%) 등은 상승 마감했다.업종별로 의약품(-3.69%), 금융업(-1.59%), 의료정밀(-1.56%) 등은 하락했지만 운수창고(1.31%), 음식료품(0.25%) 등 일부 업종은 상승 마감했다.코스닥지수는 전장보다 5.32포인트(0.61%) 내린 866.25로 장을 마쳤다.코스닥시장에서 개인이 나 홀로 2135억원어치를 사들였고 외국인과 기관은 각각 1321억원, 729억원어치를 팔아치웠다.시총 상위권에서 엘앤에프(8.96%), LS머트리얼즈(5.58%), 에코프로비엠(2.76%) 등은 상승했으나 HLB(-12.38%), 셀트리온제약(-5.27%), 알테오젠(-2.21%) 등은 하락 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'워크아웃' 태영건설, 불확실성 커지자 널뛰는 주가[핫종목]",
        "date": "2024.01.04. 오후 4:19",
        "content": "여의도 태영건설 본사/뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 태영건설(009410)이 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회에서 뚜렷한 자구책을 내놓지 않았다는 지적이 제기되면서 주가 변동성이 커졌다.4일 태영건설은 전날 대비 175원(5.39%) 내린 3070원에 거래를 마쳤다. 태영건설 주가는 장 초반 17.9% 빠졌다가 장중 상승 전환하며 9.7%까지 치솟았다. 오후 들어서는 하락폭을 키우며 5% 넘게 빠지는 등 롤러코스터 장세를 보였다.태영건설 대주주 티와이홀딩스(363280)도 하락 마감했다. 티와이홀딩스는 전날 대비 395원(8.23%) 내린 4405원에 거래를 마쳤다.지난 2일부터 3일까지 태영건설이 자구책을 내놓을 것이란 기대감이 커지면서 주가가 연속 상승한 바 있다. 2거래일간 태영건설 주가는 40.2% 급등하며 워크아웃 신청 충격으로 하락했던 주가 대부분을 만회했었다.이날 주가 약세는 전날 열린 첫 채권단 설명회에서 구체적인 자구책을 내놓지 않았다는 지적이 제기된 영향으로 풀이된다.태영건설 주채권은행인 산업은행은 전날 채권단 400여곳을 상대로 태영건설 설명회를 열었다.태영건설 측이 설명회에서 △태영 인더스트리 매각 대금 1549억원의 태영건설 지원 △에코비트 매각 추진 및 매각대금 지원 △블루원 지분 담보 제공 및 매각 추진 △평택 사이로 지분 62.5% 담보 제공 등 약속한 지원안에 대해 말을 바꿔 채권단의 신뢰를 상실했단 평가가 나왔다.설명회 이후 \"자구안 없이 '열심히 하겠습니다'로 채권자 75% 동의를 얻기 어려울 것\"이라는 산업은행의 지적까지 제기됐다. 태영건설의 워크아웃 개시를 위해선 신용공여액 기준 채권단 75% 이상의 동의를 얻어야 한다. 한편 태영건설(009415) 우선주 주가는 3거래일 연속 상한가를 기록했고, 관계사 SBS(034120) 주가도 전날 대비 13.99% 급등했다.",
        "ticker": [
            "034120",
            "009410",
            "363280"
        ]
    },
    {
        "title": "노토강진에 日경제 악영향 가시화…엔화 약세 흐름",
        "date": "2024.01.04. 오후 4:13",
        "content": "이시카와현 도시바 반도체 공장 조업 정지…차량 부품 공급망 차질 우려도(도쿄=연합뉴스) 경수현 특파원 = 새해 첫날 일본 혼슈 중부 이시카와현 노토(能登)반도를 강타한 규모 7.6 강진에 따른 악영향이 일본 경제에 가시화하고 있다.\n\n\n\n엔화와 달러화[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]연말 휴장을 끝내고 새해 첫 증시 개장일을 맞은 4일 일본 증시 대표 주가지수인 닛케이225 평균주가(이하 닛케이지수)는 작년 말 종가보다 0.53% 하락한 33,288로 장을 마감했다.    교도통신은 \"장 중 한때는 2%대 하락률을 보이며 닛케이 지수가 33,000선 밑으로 떨어지기도 했다\"며 \"노토반도 지진으로 인한 악영향을 경계하는 매물 등이 영향을 줬다\"고 전했다.    엔화도 약세 흐름을 보이고 있다.     이날 오후 3시 54분 현재 도쿄 외환시장에서 엔화는 달러당 143.6엔대 거래되고 있다.     엔/달러 환율은 작년 12월 29일 오후 5시의 141.4엔보다 2엔가량 오른 수준이다.      지진 영향으로 일본은행이 올해 전반기에 마이너스 금리를 해제할 것이라는 관측이 시장에서 약화했다는 시각이 있다고 현지 신문들은 전했다.    노토반도 강진에 따른 악영향은 실물 경제에도 서서히 그림자를 드리우고 있다.    요미우리신문에 따르면 도시바는 이시카와현 노미(能美)시에 있는 파워반도체 공장 조업을 1일 지진 발생 직후부터 중단했다.    건물 피해는 없지만 생산설비 피해를 확인중이어서 조업 재개 시기는 미정이다.    일본제철도 스테인리스 제품을 생산하는 니가타현 생산거점에서 조업을 중단하고 설비 점검을 벌이고 있다.    히노자동차와 이스즈자동차가 합작으로 만든 버스 제조사 제이버스의 이시카와현 고마쓰 공장 등은 직접적인 피해는 없지만 인근 부품 납품 업체에 대한 공급망 차질 여부를 조사 중이라고 이 신문은 전했다.    evan@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 기관 매도에 2,580대까지 밀려…美금리인하 기대 위축(종합)",
        "date": "2024.01.04. 오후 4:01",
        "content": "12월 FOMC 의사록 '매파' 내용에 투심 타격…코스닥도 860대서 하락 마감\n\n\n\n코스피 하락, 원/달러 환율 상승(서울=연합뉴스) 김주성 기자 = 코스피가 하락한 4일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율 등이 표시돼 있다.     이날 코스피는 전장보다 20.29포인트(0.78%) 내린 2,587.02로 거래를 마쳤다. 2024.1.4 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 4일 기관 중심의 매도세에 이틀 연속 하락해 2,580대까지 밀려났다.    최근 증시 과열에 따른 차익실현 수요 확대에 더해, 미국 연방준비제도(연준·Fed)의 지난달 연방공개시장위원회(FOMC) 의사록이 공개되면서 금리 인하 기대감이 위축된 데 따른 것으로 보인다.     이날 코스피는 전장보다 20.29포인트(0.78%) 내린 2,587.02로 거래를 마쳤다.    지수는 전장보다 14.87포인트(0.57%) 내린 2,592.44로 출발한 뒤 낙폭이 커져 장중 2,580.09까지 내려가기도 했다.    국내 증시는 간밤 미 연준의 12월 FOMC 의사록 공개 여파로 하락 마감했던 뉴욕증시에 영향을 받았다.     3일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.76%), 스탠더드앤드푸어스(S&P)500지수(-0.80%), 나스닥지수(-1.18%) 등 3대 지수가 약세로 마감했다.      특히 애플의 주가 하락을 필두로 기술주 전반의 투자 심리가 악화하고, 10년물 국채금리도 4%까지 반등하면서 기술주 중심의 나스닥지수는 연초부터 2거래일 연속 1% 이상 하락했다.    증시 분위기에 큰 영향을 준 건 역시 12월 FOMC 의사록이었다. 연준 위원들은 올해 중 금리 인하가 적절하다고 판단하면서도 구체적인 시점에 대해서는 신중한 입장을 보였다.      최근 코스피가 가파르게 오른 데다 금리 인하 기대감도 위축되자 이를 빌미로 차익실현 수요가 확대된 것으로 보인다.     이경민 대신증권 연구원은 \"12월 FOMC 의사록이 공개되자 그 동안 과도한 수준이었던 시장 내 금리 인하 기대감이 후퇴하는 과정에서 투자심리가 악화했다\"며 \"또 어제와 마찬가지로 기관 중심으로 매물이 출회되는 수급상 후폭풍도 있었다\"고 설명했다.    실제 유가증권시장에서 이날 기관은 8천억원어치를 순매도하며 이틀째 거센 매도세를 보였다. 개인과 외국인은 각각 6천700억원, 1천150억원어치를 순매수했다.    시가총액(시총) 상위권에서 셀트리온(-5.83%), 삼성바이오로직스(-2.16%), 현대차(-1.96%) 등이 비교적 큰 폭으로 하락했다.    '8만 전자'를 눈앞에 뒀던 삼성전자도 전날 대비 0.52% 떨어진 7만6천600원에 거래를 마쳤다.    반면 카카오(1.06%), LG에너지솔루션(0.72%), 네이버(NAVER)(0.45%) 등은 상승 마감했다.     업종별로 의약품(-3.69%), 금융업(-1.59%), 의료정밀(-1.56%) 등은 하락했지만 운수창고(1.31%), 음식료품(0.25%) 등 일부 업종은 상승 마감했다.     코스닥지수는 전장보다 5.32포인트(0.61%) 내린 866.25로 장을 마감했다.    지수는 전 거래일보다 6.22포인트(0.71%) 내린 865.35로 출발해 장중 860.45까지 떨어지기도 했다.    코스닥시장에서 개인 홀로 2천135억원어치를 순매수한 가운데 외국인과 기관은 각각 1천321억원, 729억원어치를 순매도했다.     시총 상위권에서 엘앤에프(8.96%), LS머트리얼즈(5.58%), 에코프로비엠(2.76%) 등은 상승했으나 HLB(-12.38%)를 비롯해 셀트리온제약(-5.27%), 알테오젠(-2.21%) 등은 하락 마감했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조8천960억원, 10조350억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 '팔자'에 2600선 붕괴…코스닥 0.61% 하락[시황종합]",
        "date": "2024.01.04. 오후 4:00",
        "content": "코스피 0.78% 하락한 2587선 마감달러·원 환율, 5.2원 오른 1310.0원\n\n\n\n서울 중구 하나은행 딜링룸 모습.ⓒ News1 김명섭 기자(서울=뉴스1) 김정은 기자 = 국내 증시가 이틀 연속 동반 하락 마감했다. 코스피는 약 열흘만에 2600선을 내줬다. 그간 과도한 수준이던 올해 금리 인하 기대감이 후퇴하면서 투자 심리가 악화된 것으로 풀이된다. 지난밤 미 증시 역시 일제히 하락 마감한 바 있다. 4일 코스피는 전날 대비 20.29p(0.78%) 하락한 2587.02에 마감했다. 전날 코스피는 0.57% 하락하며 장을 연 뒤 장중 1% 넘게 하락하기도 했다. 장 마감 전 낙폭을 회복하면서 결국 2587선에서 마무리했다. 약 열흘만에 2600선을 내줬다. 코스피는 지난달 26일부터 지난 2일까지 상승랠리를 펼치며 2670선에 바짝 다가선 바 있다. 기관이 대거 물량을 출회하면서 지수를 끌어내렸다. 기관은 이날 홀로 8008억원을 팔았다. 반면 개인과 외국인은 각각 6713억원, 1146억원을 순매수한 것으로 집계됐다. 간밤 미 증시는 금리인하 기대가 후퇴하면서 국채수익률이 급등하자 일제히 하락했다. 3일(현지시간) 뉴욕증시에서 3대지수는 일제히 하락했다. 다우는 0.76% 하락한 3만7430 포인트를, S&P500은 0.80% 하락한 4704 포인트를, 나스닥은 1.18% 하락한 1만4592 포인트를 각각 기록했다.이날 연준은 지난 공개시장위원회(FOMC) 회의록 공개를 통해 금리인상 중단을 시사했지만 금리인하 시점에 대해서는 언급하지 않았다. 이에 따라 금리인하 기대가 후퇴하면서 국채수익률(시장금리)이 급등했다.FOMC 의사록에 따르면 연준 정책 담당자들은 지난달 회의에서 그동안의 가파른 금리인상이 인플레이션(물가상승)을 낮추는데 성공적이었다고 자평했다. 그러나 즉각적인 금리인하에는 신중한 입장을 보였다.연준 고위 관계자들은 대부분 올해 금리인하를 예상하기는 했지만 이례적으로 높은 수준의 불확실성을 우려했다. 이 때문에 경제지표가 안 좋게 나타나면 추가 금리인상이 '적절'할 수 있다는 점을 강조했다. 금리인하에 대한 언급은 없고 오히려 금리인상 가능성을 비친 것이다. 이에 금리인하 기대감이 후퇴하며 이날 미국채의 벤치마크 10년물 수익률은 한때 4%를 돌파했다. 지난 연말 10년물 수익률은 3.8%까지 떨어졌었다.이경민 대신증권 연구원은 \"FOMC 의사록이 공개되고 그동안 과도한 수준이었던 24년 미국 금리 인하 기대감이 후퇴하는 과정 속에서 투자심리가 악화됐다\"며 \"증시 과열 부담을 덜어 놓는 국면으로 전일과 동일하게 연말 수급 계절성의 후폭풍 영향에 코스피가 하락했다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 삼성전자우(005935) 0.82%, LG에너지솔루션(373220) 0.72%, NAVER(035420) 0.45%, LG화학(051910) 0.1% 등은 상승했다. 삼성바이오로직스(207940) -2.16%, 현대차(005380) -1.96%, 기아(000270) -0.96%, POSCO홀딩스(005490) -0.63%, 삼성전자(005930) -0.52%, SK하이닉스(000660) -0.29% 등은 하락했다.코스닥은 전날 대비 5.32p(0.61%) 하락한 866.25로 마감했다.코스닥 지수는 전날엔 장중 1.57% 하락하면서 865선까지 밀리기도 했지만 낙폭을 소폭 회복하면서 870선을 지켜낸 바 있다. 코스닥 시장에서는 외국인과 기관이 동시에 물량을 내놨다. 외국인은 1322억원, 729억원 순매도했다. 반면 개인은 홀로 2138억원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 엘앤에프(066970) 8.96%, LS머트리얼즈(417200) 5.58%, 에코프로비엠(247540) 2.76%, JYP Ent.(035900) 2.58%, 에코프로(086520) 2.26%, HPSP(403870) 0.82% 등은 상승했다. HLB(028300) -12.38%, 셀트리온제약(068760) -5.27%, 알테오젠(96170) -2.21%, 리노공업(058470) -1.64% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 5.2원 오른 1310.0원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격 0.59% 내린 1g당 8만 6300원(1월 4일)",
        "date": "2024.01.04. 오후 4:00",
        "content": "[데이터로 보는 증시][서울경제] 4일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 520원(0.59%) 내린 1g당 8만 6300원으로 거래를 마쳤다. 거래량과 거래대금은 각각 4만 2212g, 36억 4209만원을 기록했다.3일(현지시간) 국제 금값이 하락했다. 美 달러화와 국채금리 강세 12월 FOMC 회의록이 금가격을 끌어내렸다.이날 뉴욕상품거래소에서 내년 2월물 금 선물 가격은 전일대비 30.60달러(1.48%) 하락한 온스당 2042.80달러에 거래를 마감했다."
    },
    {
        "title": "2600선 깨진 코스피",
        "date": "2024.01.04. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 4일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.29포인트(0.78%) 하락한 2587.02를 나타내고 있다. 이날 코스닥은 5.32(0.61%)포인트 하락한 866.25, 원·달러 환율은 5.20원 상승한 1,310.00원으로 장을 마쳤다. 2024.1.4/뉴스1"
    },
    {
        "title": "코스피·코스닥 '동반 하락'",
        "date": "2024.01.04. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 4일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.29포인트(0.78%) 하락한 2587.02를 나타내고 있다. 이날 코스닥은 5.32(0.61%)포인트 하락한 866.25, 원·달러 환율은 5.20원 상승한 1,310.00원으로 장을 마쳤다. 2024.1.4/뉴스1"
    },
    {
        "title": "하락세로 장 마친 코스피",
        "date": "2024.01.04. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 4일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.29포인트(0.78%) 하락한 2587.02를 나타내고 있다. 이날 코스닥은 5.32(0.61%)포인트 하락한 866.25, 원·달러 환율은 5.20원 상승한 1,310.00원으로 장을 마쳤다. 2024.1.4/뉴스1"
    },
    {
        "title": "'코스피는 내리고, 원·달러 환율은 오르고'",
        "date": "2024.01.04. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 4일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.29포인트(0.78%) 하락한 2587.02를 나타내고 있다. 이날 코스닥은 5.32(0.61%)포인트 하락한 866.25, 원·달러 환율은 5.20원 상승한 1,310.00원으로 장을 마쳤다. 2024.1.4/뉴스1"
    },
    {
        "title": "2600 뚫고 내려간 코스피",
        "date": "2024.01.04. 오후 3:58",
        "content": "(서울=뉴스1) 황기선 기자 = 4일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.29포인트(0.78%) 하락한 2587.02를 나타내고 있다. 이날 코스닥은 5.32(0.61%)포인트 하락한 866.25, 원·달러 환율은 5.20원 상승한 1,310.00원으로 장을 마쳤다. 2024.1.4/뉴스1"
    },
    {
        "title": "코스피, 2580선 하락 장 마감",
        "date": "2024.01.04. 오후 3:58",
        "content": "(서울=뉴스1) 황기선 기자 = 4일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.29포인트(0.78%) 하락한 2587.02를 나타내고 있다. 이날 코스닥은 5.32(0.61%)포인트 하락한 866.25, 원·달러 환율은 5.20원 상승한 1,310.00원으로 장을 마쳤다. 2024.1.4/뉴스1"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2024.01.04. 오후 3:58",
        "content": "(서울=뉴스1) 황기선 기자 = 4일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.29포인트(0.78%) 하락한 2587.02를 나타내고 있다. 이날 코스닥은 5.32(0.61%)포인트 하락한 866.25, 원·달러 환율은 5.20원 상승한 1,310.00원으로 장을 마쳤다. 2024.1.4/뉴스1"
    },
    {
        "title": "\"금리 불확실성 확대\"…코스피, 개인·외인 '사자'에도 2600선 붕괴",
        "date": "2024.01.04. 오후 3:50",
        "content": "4일 오전 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피지수가 개인과 외국인의 '사자'에도 끝내 2600선 아래에서 마감했다. 미 증시에서 금리인하 기대감이 한풀 꺾인 게 국내에도 영향을 미치면서 증시 전반이 하락세를 면치 못했다. 4일 코스피지수는 전장 대비 20.29포인트(0.78%) 내린 2587.02에 거래를 마쳤다. 지수는 6거래일 만에 종가 기준 2600선이 무너졌다. 기관이 혼자 8005억원어치 팔아치운 반면, 개인과 외국인은 각각 6710억원, 1148억원어치 팔아치웠다. 코스피 시가총액 상위종목은 대체로 하락했지만, LG에너지솔루션(0.72%), LG화학(0.1%) 등 2차전지 관련 LG계열사와 네이버(0.45%), 카카오(1.06%) 등 인터넷주는 상승했다. 삼성전자(-0.52%), SK하이닉스(-0.29%) 등 국내 반도체 대장주는 약세를 기록했고, 삼성바이오로직스(-2.16%)도 차익실현 매물 출회 속 2% 넘게 하락했다.이날 코스닥지수도 약세였다. 지수는 전거래일 대비 0.61% 빠진 866.25를 기록했다. 외국인과 기관이 각각 1329억원, 729억원어치 순매도했고, 개인 혼자 2137억원어치 순매수했다. 코스닥 시총 상위단은 혼조세를 보였다. HLB(-12.38%), 셀트리온제약(-5.27%), 알테오젠(-2.21%) 등 제약·바이오주가 대체로 내린 반면, 에코프로비엠(2.76%), 에코프로(2.26%), 엘앤에프(8.96%) 등 2차전지 소재주는 빨간불을 켰다. 박수진 미래에셋증권 연구원은 \"연방공개시장위원회(FOMC) 의사록 공개 후 미국 금리 경로 불확실성이 확대, 매물이 출회되면서 코스피, 코스닥 모두 약세를 기록했다\"며 \"중동 지정학적 리스크 등에 따라 달러 강세 등 안전자산 선호 심리도 강화됐다\"고 설명했다. 업종단에선 \"최근 상승세를 나타냈던 제약·바이오주는 차익 매물이 출회되며 약세를 보였다\"며 \"홍해 무역로 차단에 따른 해상 운임과 국제유가 상승 전망 영향에 해운 및 정유주가 상승했다\"고 덧붙였다. 원·달러 환율은 전날보다 5.2원 오른 1310원에 마감했다. 새해 이틀째인 3일(현지시간) 뉴욕증시는 또 하락했다. 이날 공개된 12월 FOMC 의사록 내용을 미뤄 조기 금리인하 기대는 다소 이르다는 관측이 나왔다. 국채금리의 상승도 악재로 작용했다. 이날 다우존스30 산업평균지수는 전장 대비 0.76%, 스탠더드앤드푸어스(S&P)500지수는 0.80%, 나스닥지수는 1.18% 각각 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 태영건설, 워크아웃 불확실성 확대로 급락(종합)",
        "date": "2024.01.04. 오후 3:46",
        "content": "발언하는 양윤석 티와이홀딩스 전무(서울=연합뉴스) 박동주 기자 = 태영건설의 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회가 열린 3일 서울 여의도 태영건설에서 양윤석 티와이홀딩스 전무가 관련 기자간담회를 하고 있다. 2024.1.3 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 태영건설의 워크아웃(재무 개선 작업) 추진 과정에서 불확실성이 확대되면서 최근 급등했던 주가가 4일 큰 폭으로 하락했다.    이날 유가증권시장에서 태영건설은 전날 종가 대비 5.39% 내린 3천70원에 거래를 마쳤다.    개장 직후 17.87% 하락한 주가는 낮 12시 30분께에는 9.71% 급등하기도 하는 등 롤러코스터를 타듯 움직였으나 정규장 종료 시점에는 약세로 마감했다.    태영그룹 지주사 티와이홀딩스는 8.23% 급락해 4천405원으로 떨어졌다.    전날 태영건설은 23.85% 오르며 상한가에 가깝게 장을 마쳤다. 티와홀딩스 역시 11.89% 급등했다.    당초 시장은 오너 일가의 사재 출연이나 SBS 매각 등 태영그룹의 강력한 자구안을 기대했으나, 전날 설명회에서 태영그룹이 이에 대해 별다른 언급을 하지 않자 워크아웃 진정성에 대한 의심이 생기고 이것이 주가에 반영되고 있는 것으로 풀이된다.    반면 SBS 주가는 13.99% 급등해 3만5천450원에 종가를 형성했다.    이복현 금융감독원장은 이날 신년 기자간담회에서 \"태영건설이 협력업체나 수분양자, 채권단 손실을 위해 지원하기로 한 제일 최소한의 약속부터 지키지 않아 당국 입장에서 우려와 경각심을 갖고 있다\"며 주말까지 자구안을 내놓으라는 '최후통첩'을 날렸다.    박경민 DB금융투자 연구원은 \"태영건설 워크아웃 개시의 핵심 쟁점인 자구안의 성실도와 관련해 채권단과 태영건설 간의 의견 차이가 확인되면서 채권단 합의 과정이 순탄치 않을 것\"이라고 전망했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "034120",
            "009410",
            "363280"
        ]
    },
    {
        "title": "[코스닥 마감]금리 불확실성 속 하락 860선…바이오株 약세",
        "date": "2024.01.04. 오후 3:45",
        "content": "개인 나홀로 '사자'…2거래일 연속 하락시총상위 혼조…HLB 12%·셀트리온제약 5%↓업종 하락 우위…제약 4%·디지털컨텐츠 2%[이데일리 이은정 기자] 4일 코스닥 지수가 연일 하락해 860선에서 마감했다. 미국 조기 금리 인하 기대가 옅어지자 그간 반등했던 제약·바이오주가 약세를 보였다. 2차전지주는 상승세였다. \n\n\n\n1월3일 하나은행 본점 딜링룸.(사진=연합뉴스)마켓포인트에 따르면 이날 코스닥 지수는 전 거래일보다 5.32포인트(0.61%) 하락한 866.25에 거래를 마쳤다. 2거래일 연속 하락세다. 뉴욕증시는 간밤 하락세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.76% 하락한 3만7430.19로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.80% 떨어진 4704.81, 나스닥지수는 1.18% 밀린 1만4592.21로 장을 마감했다.미국 10년물 금리가 전일 장중 4.0%대를 터치하는 등 금리 변동성이 커졌다. 12월 연방공개시장위원회(FOMC) 의사록은 지난 연말 대비 다소 매파적(통화 긴축 선호)이었다는 평가다.최유준 신한투자증권 연구원은 “코스닥은 FOMC 의사록 확인 이후 금리 인하 기대가 후퇴하며 하락했지만, 거래대금은 연말에 이탈했던 개인 자금 재유입에 코스피를 상회했다”며 “금리 인하 기대 후퇴에 헬스케어 업종은 반락세를 보였고, 중동 긴장 고조에 따른 국제유가 상승으로 에너지주가 부각했다”고 말했다. 수급별로는 개인은 2138억원 사들였다. 외국인은 1322억원 순매수했다. 기관은 729억원 팔아치웠다.업종별로는 하락 우위였다. 제약은 4%대 급락했고 디지털컨텐츠, 출판매체복제는 2%대, 통신서비스, IT S/W, 소프트웨어, 통신방송서비스, 섬유의류, 금속, 인터넷은 1%대 하락했다. 의료정밀기기, 반도체, 오락문화, 종이목재, 유통, 제조, 기계장비, 통신장비, 화학, IT부품은 1% 미만 하락했다. 일반전기전자는 4%대 상승했고, 금융은 1%대, 비금속, 운송, 음식료는 1% 미만 올랐다.시가총액 상위주는 혼조세를 보였다. 그간 반등세를 보였던 제약·바이오주가 약세였다. HLB(028300)는 12%대 급락했고 셀트리온제약(068760)은 5%대, 알테오젠(196170)은 2%대 하락했다. 클래시스(214150), 펄어비스(263750)는 2%대, 레인보우로보틱스(277810), 리노공업(058470)은 1%대 하락했다.위메이드(112040)는 4%대 급락했다. 위메이드는 3일 중부지방국세청의 2019년∼2022년 법인세 통합 조사 결과 536억9000여만원의 추징금 부과 사실을 공시했다. 해당 금액은 위메이드와 자회사 위메이드트리에 부과된 금액을 합산한 액수다. 국세청은 과거 위메이드·위메이드트리가 발행해 사용한 가상화폐 위믹스(WEMIX)에 대한 세무조사 결과 추징금 부과를 결정한 것으로 알려졌다.2차전지주가 강세였다. 엘앤에프(066970)는 8%대, 에코프로비엠(247540), 에코프로(086520)는 2%대 올랐다. LS머트리얼즈(417200)는 5%대, JYP Ent.(035900)는 2%대, 솔브레인(357780)은 1%대, HPSP(403870)는 1% 미만 상승했다. 이날 코스닥 거래량은 12억898만주, 거래대금은 10조145억원이었다. 469개 종목이 올랐고, 1093개 종목이 하락했다. 76개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006260",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[그래픽] 국내 상장지수펀드(ETF) 순자산총액 추이",
        "date": "2024.01.04. 오후 3:44",
        "content": "(서울=연합뉴스) 김민지 기자 = 4일 한국거래소에 따르면 지난해 12월 28일 기준 국내 상장지수펀드(ETF) 순자산총액은 121조원으로 2022년 말(79조원) 대비 54.2% 증가해 역대 최대치를 기록했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[특징주] 위메이드, 국세청 500억원대 추징금 부과에 하락(종합)",
        "date": "2024.01.04. 오후 3:40",
        "content": "위메이드 사옥[촬영 김주환]    (서울=연합뉴스) 이민영 기자 = 위메이드가 국세청으로부터 500억원대 추징금을 부과받은 가운데 4일 주가가 하락했다.    이날 위메이드는 전 거래일 대비 4.55% 내린 5만6천600원에 거래를 마쳤다.    주가는 장중 전 거래일보다 7.08% 낮은 5만5천100원까지 하락하기도 했다.    위메이드플레이(-5.48%), 위메이드맥스(-5.34%) 등도 하락 마감했다.    전날 장 마감 후 위메이드는 중부지방국세청의 2019년∼2022년 법인세 통합 조사 결과 536억9천여만원의 추징금이 부과된 사실을 공시했다.    해당 금액은 위메이드와 자회사 위메이드트리에 부과된 금액을 합산한 액수로, 납부 기한은 다음 달 29일이며 자기자본대비 추징금 비율은 10.05%이다.     국세청은 과거 위메이드·위메이드트리가 발행해 사용한 가상화폐 위믹스(WEMIX)에 대한 세무조사 결과 추징금 부과를 결정한 것으로 전해졌다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 헬릭스미스, 유전자치료제 임상 실패로 하락(종합)",
        "date": "2024.01.04. 오후 3:39",
        "content": "(서울=연합뉴스) 이웅 기자 = 헬릭스미스가 유전자 치료제 후보물질의 미국 임상 실패 소식에 주가가 내림세를 지속했다.    4일 코스닥시장에서 헬릭스미스는 전날보다 315원(7.41%) 하락한 3천935원에 거래를 마쳤다. 거래량은 290만주를 기록했다.    전날은 가격제한폭까지 떨어졌다.    헬릭스미스는 유전자 치료제 후보물질 '엔젠시스'(VM202)의 당뇨병성 신경병증(DPN)에 대한 미국 임상 3상 시험 결과 주평가지표를 달성하지 못했다고 전날 밝혔다.     다만 이번 시험 결과는 여러 평가지표 중 중요한 몇 가지만 분석한 결과라며, 향후 2개월간 2차 지표, 탐색 지표 등에 대한 분석을 계속하겠다고 했다.     임상이 실패함에 따라 헬릭스미스는 미국에서 진행하고 있는 엔젠시스의 또 다른 임상인 족부궤양 대상 임상 개발을 서두를 방침이다.\n\n\n\n헬릭스미스[헬릭스미스 제공]    abullapia@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "무려 '171%' 급등…작년 수익률 가장 높은 ETF는?",
        "date": "2024.01.04. 오후 3:39",
        "content": "지난해 국내 ETF 시장 순자산 54% 성장자금유입 상위 금리형 ETF가 싹쓸이\n\n\n\n지난해 국내 상장지수펀드(ETF) 시장 순자산이 54% 넘게 성장하며 글로벌 ETF 시장 성장보다 2배 이상 높은 성장률을 기록했다. 고금리 상황과 안전자산 선호 경향으로 자금 순유입 상위 상위는 금리형 ETF들이 차지했다. 4일 한국거래소에 따르면 지난해 11월말 기준 국내 ETF 시장 순자산액은 121조657억원으로 지난해 11월 말 78조5116억원 대비 54.2% 증가했다. 같은 기간 글로벌 ETF 시장 순자산액이 9조290억달러에서 10조7470억원으로 19.02% 늘어난 것을 고려하면 국내 ETF 시장 성장률이 글로벌 시장 대비 2배 이상 높았다. 고금리 환경과 안정적인 수익률을 추구하는 경향이 더해지면서 금리형 ETF들로 특히 많은 자금이 유입됐다. 지난해 가장 많은 자금이 유입된 ETF는 'KODEX CD금리액티브(합성)'으로 연간 총 5조8214억원 유입됐다. 이 ETF는 양도성예금증서(CD) 91일물의 하루치 금리 수준을 매일 복리로 반영하는 점이 특징이다. 0.02%의 낮은 운용보수와 안정적인 수익률로 인해 '파킹용 ETF'로 통한다. 이어 'TIGER KOFR금리액티브(합성)'(4조6670억원), 'TIGER CD금리투자KIS(합성)'(3조523억원), 'KODEX 24-12은행채(AA+이상)액티브'(2조4419억원), 'KODEX KOFR금리액티브(합성)'(1조3426억원) 등에도 지난해 많은 자금이 유입됐다. 지난해 ETF 시장에 신규상장된 종목은 총 160개로 사상 최다를 기록했다. 이 중 43%에 달하는 76개가 액티브 ETF였다. 자산운용사들이 인공지능(AI), 2차전지, 테슬라밸류체인 등 벤치마크 대비 높은 수익률을 추구하는 테마성 상품들이 잇달아 내놓은 영향이다. 작년 말 기준 국내 증시에 상장된 ETF는 총 812개로 전년도 666개에 비해 21.9% 늘어났다. 지난해 가장 높은 수익률을 거둔 ETF는 'TIGER 미국필라델피아반도체레버리지(합성)’ 으로 171.2%를 기록했다. 이어 'TIGER 미국나스닥100레버리지(합성)'이 139.4%로 2위, 'KODEX 미국나스닥100레버리지(합성 H)'이 127.7%로 3위였다. 반면 국내 종목에만 투자하는 ETF 중에서는 'KOSEF 코스닥150선물레버리지'가 92.7%로 1위였다. 국내 주식 ETF의 경우 2~5위 모두 코스닥150 선물지수를 추종하는 레버리지 ETF였다. 지난해 전체 ETF 종목의 평균 수익률은 15.4%로 상승종목(518종목)이 하락종목(134종목)에 비해 많았다. 지난해 레버리지 상품들이 높은 수익률을 기록했지만 전체 거래대금에서는 금리형 ETF의 성장으로 '안전지향 투자'가 늘어난 것으로 분석됐다. 지난해 ETF 일평균거래액 중 단기금리형 ETF가 차지하는 비중은 15.3%에 달했다. 2022년 단기금리형의 거래 비중은 0.3%에 불과했다. 반면 레버리지·인버스형(국내주식)의 일평균거래대금 비중은 2022년 50.7%에서 지난해 37.3%로 낮아졌다. 거래소는 \"고금리 기조 유지에 따라 저비용으로 손쉽게 투자할 수 있는 금리형 ETF에 신규 자금이 큰 폭으로 유입되며 전체 ETF 시장 자산이 늘어났다\"며 \"2차전지, AI 등 다양한 테마형 상품이 늘어나며 시장의 다양한 수요를 충족했다\"고 설명했다."
    },
    {
        "title": "[특징주] 이란 폭발로 국제유가 상승하자 정유주도 올라(종합)",
        "date": "2024.01.04. 오후 3:38",
        "content": "이란 폭발 현장에서 황급히 대피하는 사람들(케르만[이란] 로이터=연합뉴스) 3일(현지시간) 이란 케르만에서 연기가 피어나는 가운데 사람들이 달려가고 있다. 이날 이란 혁명수비대 가셈 솔레이마니 사령관의 4주기 추모식이 진행되는 도중 폭발이 발생해 최소 103명이 사망했다. [소셜미디어 영상 캡처] 2024.01.04 besthope@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 이란에서 발생한 대규모 폭발 등의 영향으로 국제유가가 상승하면서 국내 정유주가 4일 상승했다.     S-Oil은 이날 유가증권시장에서 전 거래일 대비 3.57% 오른 6만9천600원에 장을 마쳤다.    극동유화와 한국석유도 각각 9.25%, 27.12% 올랐다.    코스닥시장에서는 중앙에너비스가 21.00%의 상승하며 거래를 마쳤다.    앞서 이란에서 지난 3일(현지시간) 열린 솔레이마니 혁명수비대 사령관의 4주기 추모식 행사에서 의문의 폭발이 발생해 최소 103명이 사망했다.     여기에 리비아 유전이 시위대 항의로 일시 폐쇄됐다는 소식도 전해지면서 3일 뉴욕상업거래소에서 2월 인도 서부텍사스산원유(WTI) 가격은 전날보다 2.32달러(3.30%) 오른 배럴당 72.70달러에 거래를 마쳤다.     유가는 5거래일 만에 반등했다. 이날 상승률은 지난해 11월 17일 이후 최대였다.    engine@yna.co.kr",
        "ticker": [
            "010950",
            "014530",
            "004090"
        ]
    },
    {
        "title": "[특징주] 한빛레이저, 코스닥 상장 첫날 상한가",
        "date": "2024.01.04. 오후 3:38",
        "content": "(서울=연합뉴스) 이웅 기자 = 레이저기술 전문업체인 한빛레이저가 코스닥 상장 첫날 증시의 조정 분위기 속에서도 상한가를 기록했다.    4일 코스닥시장에서 한빛레이저는 기준가(4천870원)보다 1천460원(29.98%) 오른 6천330원에 거래를 마쳤다. 거래량은 722만주를 기록했다.    한빛레이저는 기업인수목적회사(SPAC·스팩)인 DB금융스팩10호와의 스팩 소멸 방식 합병을 통해 상장했다.    한빛레이저는 이차전지, 반도체 관련 고객사에 레이저 응용시스템과 솔루션 등을 제공하는 업체로 1997년 설립됐다. 지난해는 매출액 205억원에 23억원의 영업이익을 기록했다.    한빛레이저는 상장으로 모집한 자금을 사업 포트폴리오 다각화, 마케팅을 통한 국내외 고객사 확대 등에 활용할 계획이라고 밝혔다.\n\n\n\n한빛레이저 레이저 기술[한빛레이저 홈페이지 캡처]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 동학개미·외국인 방어에도 2580선",
        "date": "2024.01.04. 오후 3:37",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자, 외국인의 순매수에도 불구하고 2580선으로 밀렸다.   4일 코스피는 전거래일 대비 0.78%내린 2587.02에 마감했다.   이날 코스피는 전거래일 2607.31 대비 0.57%내린 2592.44로 출발했다. 코스피는 전날부터 5거래일 만에 약세로 전환됐다.   외국인, 개인은 각각 1147억원, 6713억원을 순매수했다.   하지만 기관, 금융투자, 연기금 등은 각각 8008억원, 5737억원, 523억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.82%), 중형주(-0.86%), 소형주(-0.42%) 모두 하락세다.   업종별로 운수창고(1.31%) 등이 상승세다.   반면 의약품(-3.69%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-0.5%) 등이 하락세다.   반면, LG에너지솔루션(0.7%) 등이 상승세다. #코스피 #동학개미",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "코스피, 0.78% 하락 2587.02선 마감…코스닥 0.61%↓(2보)",
        "date": "2024.01.04. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 4일 코스피는 전날 종가와 비교해 20.29포인트(p)(0.78%) 하락한 2587.02로 마감했다.코스닥은 전날 대비 5.32p(0.61%) 하락한 866.25를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 5.2원 오른 1310.0원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 기관 매도세 속 2,580대서 하락 마감",
        "date": "2024.01.04. 오후 3:36",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 4일 기관 중심으로 매도세가 나오며 이틀 연속 하락해 2,580대까지 밀려났다.    이날 코스피는 전장보다 20.29포인트(0.78%) 내린 2,587.02로 거래를 마쳤다.    지수는 전장보다 14.87포인트(0.57%) 내린 2,592.44로 출발한 뒤 낙폭이 커져 장중 2,580.09까지 내려가기도 했다.    코스닥지수는 전장보다 5.32포인트(0.61%) 내린 866.25로 장을 마감했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스닥] 5.32p(0.61%) 내린 866.25 마감",
        "date": "2024.01.04. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 4일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 20.29p(0.78%) 내린 2587.02 마감",
        "date": "2024.01.04. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 4일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 20.29p(0.78%) 내린 2,587.02(장종료)",
        "date": "2024.01.04. 오후 3:32",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "NH투자증권, THE100 매거진 개편…은퇴 생활·금융 정보 풍성",
        "date": "2024.01.04. 오후 3:27",
        "content": "NH투자증권의 THE100 매거진 75호 표지. [사진 제공 = NH투자증권]NH투자증권 100세시대연구소는 은퇴 라이프·금융 정보 교양지 더(THE)100 매거진 75호를 발행했다고 4일 밝혔다. THE100 매거진은 최신 라이프 트렌드와 금융 뉴스를 담고 있다.NH투자증권 100세시대연구소는 새해를 맞이해 THE100 매거진의 개편을 단행했다. 시니어들의 새로운 주거 형태를 소개하는 ‘나의 특별한 집’, 역사, 문화에서 배우는 삶의 지혜 ‘인문학 이야기’, 다양한 음악, 그림, 영화를 QR코드로 즐기는 ‘디지털 큐레이션’ 코너를 신설했다.THE100 매거진의 대표 코너인 인생2막에서는 70세 운동생리학 석사와 80세 박사 학위를 취득한 이순국 의학박사의 공부 인생과 시니어들을 위한 운동법을 소개했다. 신규 코너인 나의 특별한 집에서는 실버 세대를 위한 공유 하우스와 고급화된 커뮤니티 서비스를 제공하는 코리아 하우스를 알아보았다.인문학 이야기에서는 세계사, 인문학을 고찰하며 현재 세대에 주는 시사점을 찾아보며 여행 가이드와 맛집로드에서는 부모와 MZ세대가 함께 즐길 수 있는 여행지, 최근 트렌드로 떠오르는 맛집을 발굴했다.금융정보로는 ‘2024년 자산배분 전망’, ‘IRP vs 연금저축, 같은 듯 다른 점’을 분석했다.THE100매거진은 NH투자증권 영업점 또는 100세시대연구소 홈페이지에서 볼 수 있으며 홈페이지를 통해 이메일 구독 신청도 가능하다.김진웅 NH WM마스터즈 수석전문위원(100세시대연구소장)은 “은퇴 후에도 배움에 대한 열정으로 새로운 도전을 계속하시는 분들이 많다. 갑진년 새해를 시작하며 그동안 바빠서 미뤄두었던 결심을 도전해 보는 한 해가 되시길 기원한다”며 “올해에도 다양한 콘텐츠 발굴을 통해 독자들에게 계속 사랑받는 매거진이 되도록 노력하겠다”고 말했다.",
        "ticker": [
            "017940",
            "005940"
        ]
    },
    {
        "title": "현대차증권, 모듈러 스쿨 임대사업 금융주관 수행 완료",
        "date": "2024.01.04. 오후 3:12",
        "content": "현대차증권의 ‘모듈러 스쿨’ 전경. [사진 제공 = 현대차증권]현대차증권은 교육부가 추진하는 그린스마트 미래학교 사업에 따른 ‘모듈러 스쿨 임대사업’ 금융주관 업무를 수행했다고 4일 밝혔다.이번 파이낸싱은 사업주인 대승엔지니어링이 소유하고 각 지방교육지원청에 임대 중인 모듈러 자산(2314개 모듈)·모듈러 임대료 채권을 대상으로 전북은행, 대구은행 등 5개 은행을 통해서 총 255억 규모로 조달했다. 대리기관업무는 이지스자산운용이 맡는다.한국기업평가는 이번 파이낸싱에 대해 국제자본시장협회(ICMA)의 녹색채권원칙, 사회적채권원칙 등의 기준에 부합한다며 사회적 금융 ESG 인증평가등급 중 최우수 등급인 ‘S1’ 등급을 부여했다.그린스마트 미래학교 사업은 노후 학교 건물을 교실 환경 개선과 함께 디지털 환경 기반의 수업 기자재를 갖춰 교수학습 혁신을 추진하는 교육부의 미래형 학교 조성 사업이다.모듈러 교실은 공장에서 골자, 마감재, 기계 및 전기설비 등을 갖춘 규격화된 건물(유닛)을 완성해 현장으로 운송, 단순조립 및 설치하여 완성하는 교실이다. 그린스마트 미래학교 사업을 위한 학교 증개축·리모델링 공사 기간 중 임시 교실로 주로 사용되고 있다.김태산 현대차증권 IB1 본부장 전무는 “비부동산 부문 투자 기회 발굴 확대를 지속한 결과 이번 파이낸싱을 완료할 수 있었다”며 “앞으로도 기업금융 부문 유동화 역량을 강화하는 것은 물론, 우수한 수준의 사회적 대출과 같은 ESG의 의미를 한층 더할 수 있는 사업 기회를 발굴하여 지속가능한 경쟁력을 확보하겠다”고 말했다.",
        "ticker": [
            "001680",
            "005380",
            "001500"
        ]
    },
    {
        "title": "국내 뷰티 1위 MCN 레페리, 다시 매물로 [시그널]",
        "date": "2024.01.04. 오후 3:05",
        "content": "레오제이·김습습 등 크리에이터 400명 소속최대주주 지분에 창업자·FI 지분 등도 포함연매출 230억···시장 예상가 1000억[서울경제] 이 기사는 2024년 1월 4일 09:03 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n레페리 소속 크리에이터인 뷰티 유투머 레오제이. 사진 제공=레페리 홈페이지뷰티 크리에이터 레오제이와 김습습을 키워내 잘 알려진 국내 인터넷방송 기획사(MCN·다중 채널 네트워크) 레페리가 인수합병(M&A) 시장에 다시 매물로 나왔다. 최대주주인 트레져헌터는 지난 2021년에도 보유 지분 매각을 시도했다가 무산된 후 이번에 재무적투자자(FI) 지분까지 함께 파는 방안을 논의하고 있는 것으로 알려졌다.4일 투자은행(IB)업계에 따르면 레페리는 최근 회사 경영권 매각을 재추진하기로 결정하고 원매자를 물색하고 있다. 매각 대상은 트레져헌터 보유 지분(29.78%)과 창업자 이자 2대주주인 최인석 의장 지분(16.45%), 재무적 투자자 지분을 포함한 회사 지분 전량이다.업계에서 예상하는 매각가는 1000억 원 수준이다. 매각 측은 경쟁 입찰을 거치지 않고 수의 계약 방식으로 거래를 추진할 예정으로 알려졌다.MCN은 온라인 플랫폼에서 활동하는 크리에이터를 지원 및 관리하는 회사를 말한다. 주로 유투브와 인스타그램 등의 플랫폼을 통한 인플루언서들의 마케팅을 돕는다.창업자인 최인석 의장은 국내 1세대 MCN 산업을 주도한 인물이다. 2013년 레페리를 설립해 한국을 대표하는 뷰티 크리에이터 레오제이(구독자 수 119만 명)와 에바(68만 명), 김습습(70만 명) 등을 직접 발굴해 키웠다. 지금까지 육성한 크리에이터는 1000명이 넘는다. 현재 소속된 크리에이터는 약 400명이다.레페리는 가파른 성장세를 인정받아 2015년부터 신한금융투자·아주IB·NH투자증권·GS홈쇼핑·카카오인베스트먼트 등으로부터 꾸준히 투자금을 유치하기도 했다. 현재 국내 뷰티 부문 MCN 업계 1위 사업자로 평가받는다.최 의장은 2015년 또 다른 MCN 사업자 트레져헌터에 지분 일부를 매각하며 최대주주 지위에서 내려왔다. 이후에도 대표이사직을 유지해왔던 최 의장은 지난해 상임 경영 이사회 체제를 구축해 이사회 의장직에 오르면서 이커머스 플랫폼 29CM 출신 김소연 대표를 새 대표이사로 선임했다.최대주주인 트레져헌터는 기업가치 2000억 원을 목표로 'MCN 1호' 상장을 추진했다가 중도 철회한 바 있다. 트레져헌터는 2021년 상장을 준비하는 과정에서 재무구조 개선을 위해 레페리 지분을 매물로 내놨지만 매각에 실패했다.이번 매각 대상에 트레져헌터 보유 지분에 더해 최 의장을 포함한 FI 지분도 함께 포함되면서 원매자 찾기가 한층 수월해졌다는 평가가 나온다. 한 업계 관계자는 “지분율이 30%가 채 되지 않는 트레져헌터 지분만 인수하면 경영권 지분을 확보했다고 하기 모호한 측면이 있다”며 “이번에 지분 전량이 매물로 나온 만큼 원매자들이 새롭게 관심을 가질 것”이라고 예상했다.레페리는 코로나 19 여파로 광고 수주가 줄어들면서 2020년 적자를 기록하기도 했지만 이듬해 바로 흑자 전환에 성공했다. 2022년 회사의 매출은 232억 원, 영업이익은 4억 원이었다.",
        "ticker": [
            "078930",
            "005940",
            "001680",
            "035720"
        ]
    },
    {
        "title": "마스턴투자운용 신임 대표이사에 남궁훈 전 신한리츠운용 대표 내정",
        "date": "2024.01.04. 오후 3:00",
        "content": "남궁훈 마스턴투자운용 신임 대표이사 내정자. [사진 출처 = 마스턴투자운용]마스턴투자운용이 남궁훈 전 신한리츠운용 대표이사를 신임 대표이사로 내정했다고 4일 밝혔다.마스턴투자운용은 이날 임원후보추천위원회와 이사회를 열어 남궁훈 이사회 의장을 신임 경영총괄 대표이사로 내정했다.남궁훈 마스턴투자운용 신임 대표이사 내정자는 오는 19일 주주총회 의결을 통해 공식 취임할 예정이다. 김대형 현 대표이사는 대표이사직을 내려놓고, 마스턴투자운용의 글로벌 투자와 미래 성장을 위한 전략에 집중한다.남궁 대표이사 내정자는 서울대학교 공법학과를 졸업하고 신한투자증권 법무실장, 경영관리본부장, 강북영업본부장, 강남영업본부장, WM추진본부장 등을 역임했다. 2017년 신한리츠운용사 설립추진단장을 맡았고 이후 신한리츠운용 초대 대표이사로 취임했다. 마스턴투자운용에는 지난 2022년 사외이사로 취임한 뒤 지난해 11월 이사회 의장으로 선임됐다.이에 따라 마스턴투자운용은 3인 각자대표 체제(남궁훈, 이상도, 홍성혁)로 운영될 예정이다. 남궁 대표이사의 내정은 마스턴투자운용 설립 이래 창업자나 창업 초기 멤버가 아닌 외부 전문 경영인이 최초로 대표이사로 선임된 사례로 전문 경영인 체제로의 전환이 본격적으로 시작된 것으로 볼 수 있다.남궁 대표이사 내정자는 신한투자증권에서 인사, 재무, 법무 등 주요 관리부서부터 영업과 자산관리 부문까지 두루 요직을 거쳤고, 그룹 내 부동산 리츠 운용사의 설립 및 초대 수장을 역임할 정도로 금융과 부동산 전반에 대한 높은 이해도를 보유했다는 평가를 받는다.남궁 대표이사 내정자는 “윤리적이고 투명한 거버넌스 체계를 구축하고 내부통제 시스템을 강화하는 등 위기 대응과 리스크 관리에 만전을 기할 것”이라며 “원칙과 정도에 따른 경영을 핵심가치로 삼아 금융 소비자와 투자자 이익을 최우선으로 추구하겠다”고 말했다."
    },
    {
        "title": "13년만에 컴백한 저출산 테마주, 일일천하로 끝?",
        "date": "2024.01.04. 오후 2:57",
        "content": "육아용품 기업 아가방컴퍼니, 2011년 박근혜 테마주로 각광당시 2만원까지 올랐으나 대주주 매도에 5천원으로 하락\n\n\n\n 아가방컴퍼니최근 저출산 문제가 심화하며 증권가에서 관련 종목이 근 13년 만에 ‘정책 테마주’로 떠오른 것으로 나타났다. 다만 이들 종목이 하루 만에 하락세로 돌아서며 반짝 효과로 끝났다는 평가다.4일 오후 3시 현재 아가방컴퍼니는 전일 종가와 같은 5630원에서 보합세를 보이고 있다. 해당 종목은 전날 코스피·코스닥의 동반 하락세에도 불구하고 전일 종가 대비 29.87% 오른 5630원으로 거래를 마친 바 있다.유아용 의류와 완구 등을 생산하는 아가방컴퍼니가 돌연 상한가에 도달한 것은 이날 저출산 관련 테마주가 떠올랐기 때문이다. 최근 윤석열 대통령이 신년사를 통해 저출산 문제 해결을 주문하고 나서며 증권가에서도 관련 테마주 열풍이 불어닥친 것이다.이에 같은 날 유아용 영어 교재를 생산하는 삼성출판사도 13.87% 오르는 한편, 유아용 의류를 생산하는 제로투세븐도 17.08% 올랐다.그러나 4일 오후 이들 두 기업 역시 전일 종가 대비 5~6%가량 떨어지며 전일 상승분 상당량을 반납할 전망이다.한편 국내 최대 유아용품 기업인 아가방컴퍼니가 저출산 테마주로 주목받은 건 무려 13년 전의 일이다.지난 2011년 처음으로 박근혜 전 대통령의 테마주로 각광받으며 2000원에 불과했던 아가방컴퍼니 주가는 10배 넘게 올라 2만2250원까지 올랐다. 당시 유력 대선 후보였던 박 전 대통령이 저출산 문제 해결을 공약으로 내세우면서 유아용품 회사가 오를 것이라는 기대감 때문이었다.당시 한국거래소가 여러 차례 주가 급등에 대한 해명 공시를 요구했으나 회사 측은 주가 변동에 영향을 끼칠 만한 사항이 별도로 없다는 답변을 내놨다.결국 해당 종목은 창업자 등 대주주의 잇따른 장내매도 끝에 2013년 5000원대로 하락했으며, 이듬해 중국 패션기업인 랑시에 매각돼 현재 랑시코리아가 지분 26.53%를 소유하고 있다.이후에도 아가방컴퍼니는 2015년, 2021년 돌연 저출산 테마주로 주목받으며 각각 1만5000원대, 7000원대까지 오른 바 있으나 이내 원래 가격으로 돌아가는 모습을 반복하고 있다.",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "코스피 이전상장 앞둔 엘앤에프 20만원대 재진입",
        "date": "2024.01.04. 오후 2:44",
        "content": "엘앤에프 [출처=엘앤에프]코스피 이전상장을 추진하고 있는 엘앤에프의 주가가 20만원대로 재진입했다.4일 한국거래소에 따르면 이날 오후 2시 23분 현재 엘앤에프는 전날보다 4.07% 오른 20만2000원에 거래되고 있다.엘앤에프는 지난해 11월 1일 종가 12만9400원을 기록한 뒤 이전상장 기대감에 주가가 우상향 곡선을 그려왔다.이달 이전상장 절차가 마무리될 거라는 전망이 나오면서 지난달 28일부터 엘앤에프는 20만원대를 유지했으나 전날 하락 전환하며 19만원대로 떨어진 상황이었다.이전상장 기대감이 호재로 작용하면서 주가 반등을 이끈 것으로 풀이된다. 이전상장은 패시브 자금과 외국인 투자자의 유입 등으로 주가에 긍정적인 소재로 해석된다.엘앤에프는 지난해 10월 26일 거래소에 이전상장 예비심사를 청구하면서 유가증권시장으로의 이동을 공식화했다. 거래소의 예비심사 결과는 이르면 다음 주 중으로 나올 것으로 알졌다.엘앤에프는 지난 2000년 액정표시장치(LCD)용 백라이트유닛(BLU)을 제조·판매하는 거입으로 설립됐다.이후 2005년 자회사인 엘앤에프신소재를 통해 ‘리튬이온 2차전지용 양극활물질’ 사업을 시작했고, 현재는 2차전지 양극재 업체로 거듭났다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "'붕괴 사고' 후폭풍에 고전하는 GS건설…3일 연속 하락세 [특징주]",
        "date": "2024.01.04. 오후 2:41",
        "content": "GS건설 본사[서울경제] GS건설(006360)이 지난해 검단아파트 붕괴사고 이후 재무부담으로 신용등급이 하향 조정된 가운데, 태영건설(009410)의 워크아웃(기업구조개선) 사태까지 이어지면서 건설업계 위기가 현실화되자 주가가 고전을 면치 못하고 있다.4일 오후 2시 30분 기준 GS건설은 전일 대비 0.95% 내린 1만 4530원에 거래 중이다. GS건설은 지난해 12월 27일엔 970원 내린 15000원 선으로 주가가 떨어진 뒤 올 들어 1만 4000원대를 유지하며 주가가 하락세를 이어가고 있다.GS건설은 최근 태영건설이 고금리에 부동산 프로젝트파이낸싱(PF) 리스크가 겹치면서 워크아웃에 나서자 부동산 업계 전반에 위기가 번지면서 주가에 악영향이 이어지는 것으로 분석된다.실제 GS건설은 지난해 인천 검단아파트 지하주차장 붕괴사고 이후 한국기업평가(한기평)으로부터 신용등급을 기존 'A+'에서 'A'로 하향 조정됐다. GS건설의 부채비율은 지난해 9월 말 기준 250.3%에 이르며, 같은 기간 순차입금은 2조 6059억 원에 달한다.",
        "ticker": [
            "078930",
            "006360",
            "009410"
        ]
    },
    {
        "title": "‘불닭’ 원툴로 삼양식품 초대박…작년에 얼마나 올랐나 보니",
        "date": "2024.01.04. 오후 2:41",
        "content": "작년 주가 70% 뛰어오르며 라면주 1위 등극농심 14% 상승…해외공장 가동률 높아질듯\n\n\n\n 삼양식품 불닭볶음면\n\n\n\n 농심 신라면지난해 한국 라면은 세계적인 기호식품으로 성장했다.일본이나 중국은 물론이고 동남아시아와 미국, 유럽에서도 수요가 폭발적으로 늘어나고 있다.한국농수산식품유통공사에 따르면 2023년 라면 수출액은 9억 3830만 달러로 집계됐다.2022년에 비해 24.7%나 늘어난 수치다. 5년 전인 2018년만 해도 4억 달러 남짓에 불과하던 것에 비하면 2배를 넘게 수출이 늘었다.중국 시장에 가장 많은 2억 달러 가량을 수출 했지만, 미국으로 한 수출액도 1억 1571만 달러로 그 절반을 넘는다.4일 한국거래소에 따르면 2023년 라면업종 가운데 가장 높은 상승률을 보인 종목은 삼양식품이었다.삼양식품은 작년 초 12만 7000원으로 시작했지만, 연말 장을 마칠 때는 21만 6000원을 기록했다. 상승률로는 70%를 넘는다.35만 7000원으로 시작한 농심의 주가도 40만 7000원으로 장을 마감해 14%의 상승률을 보였다. 오뚜기는 반대로 16% 가까이 주가가 내렸다.올해 라면주에 대한 기대는 더 높다.미국 등지에 마련한 생산시설이 본격 가동에 돌입하게 되기 때문이다.장지혜 DS투자증권 연구원은 “농심의 경우 올해도 해외부문에서 매출 10% 및 영업이익 13%의 성장세가 기대된다”면서 “북미지역 유통채널 확대로 공장 가동률 상승과 라인 증설 등이 예정돼 있다”고 내다봤다.삼양식품도 마찬가지다. 매출액 가운데 해외 부문의 비중은 올해 74% 수준으로 예상되고 있고, 영업이익률도 높아질 것으로 기대된다.오지우 이베스트투자증권 연구원은 “올해는 인도네시아 판매법인이 본격적으로 운영되며 실적 기여가 시작될 전망”이라며 “라면의 원재료인 소맥과 팜유의 가격이 고점대비 하락하면서 이익률도 개선되고 있다”고 분석했다.",
        "ticker": [
            "004370",
            "003230",
            "007310"
        ]
    },
    {
        "title": "코스피, 기관 순매도 속 낙폭 확대…2580선",
        "date": "2024.01.04. 오후 2:32",
        "content": "기관 이틀째 '순매도'…외국인은 순매수로 돌아서태영건설우 '상한가'…주요 아시아 증시 약세 기록[이데일리 박순엽 기자] 코스피 지수가 이틀 연속 하락하며 2600선 밑으로 내려앉았다. \n\n\n\n4일 마켓포인트에 따르면 오후 2시 19분 현재 코스피 지수는 전 거래일 대비 24.51포인트(0.93%) 내린 2582.52에서 거래 중이다. 지수는 전날보다 전 거래일보다 17.08포인트(0.66%) 내린 2590.23로 출발해 2580.09까지 내려갔다가 소폭 상승했다. 개인과 외국인은 각각 6128억원, 292억원을 순매수했고 기관만 6592억원을 순매도하며 전날에 이어 이틀째 매도 우위를 이어가고 있다. 대형주가 1% 내리는 가운데 중형주와 소형주는 0.72%, 0.36%씩 하락세다. 의약품이 4%대 내리고 있는 상황에 운수장비, 금융업, 전기가스업, 보험 업종도 1%대 하락하고 있다. 운수창고와 음식료품만 각각 1%대 상승 중이다. 시가총액 상위 종목도 대부분 약세를 나타내고 있다. 삼성전자(005930)는 전날에 이어 500원(0.65%) 내린 7만6500원을 가리키고 있다. 삼성바이오로직스(207940)와 현대차(005380)도 각각 2.67%, 2.17% 약세다. 반면 해운주는 강세를 보이고 있다. HMM(011200)이 4.17% 오르고 있고 흥아해운(003280)도 29.94% 강세다. 예멘 후티 반군은 지난 3일(현지시간)에도 홍해에서 이스라엘로 향하는 프랑스 해운사 CMA CGM의 컨테이너선을 공격했다고 주장한 바 있다. 전날 태영건설이 제시한 자구안이 부실하다는 지적에도 태영건설 우선주도 상한가를 기록하고 있다. 태영건설우(009415)는 전 거래일 대비 29.85% 오르며 6330원을 가리키고 있다.한편 주요 아시아 국가들도 하락세를 보이고 있다. 같은 시간 중국 상하이증권거래소에 따르면 상하이종합지수는 전 거래일 대비 0.8% 하락한 2943.84을 기록 중이다. 일본 닛케이 255지수는 전 거래일보다 0.64% 내린 3만3250.86을 가리키고 있다.",
        "ticker": [
            "011200",
            "207940",
            "005930",
            "009410",
            "009415",
            "005380",
            "003280"
        ]
    },
    {
        "title": "[오후시황] 코스피, 동학개미 이어 외국인 가세..2580선으로 밀려",
        "date": "2024.01.04. 오후 2:17",
        "content": "[서울경제] 코스피가 동학개미로 불리는 개인투자자에 이어 외국인이 가세했지만 2580선으로 밀렸다.4일 오후 1시 40분 코스피는 전거래일 대비 0.88%내린 2584.24를 기록하고 있다.이날 코스피는 전거래일 2607.31 대비 0.57%내린 2592.44로 출발했다. 코스피는 전날부터 5거래일 만에 약세로 전환됐다.외국인, 개인은 각각 371억원, 5644억원을 순매수했다.시가총액(시총) 상위권에서 셀트리온(068270)(-6.70%), 삼성바이오로직스(207940)(-2.54%), 현대차(005380)(-2.17%), 기아(000270)(-1.60%) 등은 하락하는 반면 네이버(NAVER)(0.45%), 삼성전자우(0.16%) 등은 상승하고 있다.같은 시각 코스닥지수는 전날보다 6.03포인트(0.68%) 떨어진 865.63이다.시총 상위 종목 가운데 엘앤에프(3.81%), JYP Ent.(2.29%), 에코프로(086520)(1.61%) 등은 상승하고 HLB(-8.10%), 셀트리온제약(068760)(-4.96%), 펄어비스(263750)(-3.03%) 등은 하락하고 있다.",
        "ticker": [
            "035420",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "ETF 순자산 42조 급증…하루 거래액도 3.2조",
        "date": "2024.01.04. 오후 1:48",
        "content": "■2023년 ETF·ETN 시장 결산ETF 순자산총액 121조 원···글로벌 시장 11위신규 상장 160개 '역대 최다'···AI·바이오 등 라인업 확충고금리·안정적 투자 수요에 채권형 ETF로 자금 유입ETN 시장 규모도 1년새 42%↑···지표가치 13.8조가파른 시장 성장에 운용업계 인력 충원 경쟁 치열\n\n\n\n서울 여의도 한국거래소 전경. 사진 제공=한국거래소[서울경제] 국내 상장지수펀드(ETF) 시장이 욱일승천의 기세로 성장하며 지난해 순자산 총액이 42조 원 급증하고 하루 평균 거래 대금도 3조 원을 웃돈 것으로 나타났다.4일 한국거래소에 따르면 지난해 ETF 시장 순자산은 마지막 거래일 기준으로 121조 원에 달하며 2022년 말(79조 원) 대비 54.2% 증가했다. 글로벌 ETF 시장의 순자산 규모가 같은 기간 19% 증가한 것과 비교하면 3배 가까운 성장세다. 글로벌 시장에서 한국의 ETF 시장 규모도 2022년 12위에서 지난해 11위로 한 계단 올라섰다.특히 고금리 환경 속 안정적인 이자 수익을 추구하는 투자 수요가 늘며 금리형 ETF 위주로 자금 유입이 크게 늘었다. 지난해 가장 많은 자금이 유입된 ETF는 ‘KODEX CD금리 액티브(합성)’로 총 5조 8000억 원의 자금이 새로 유입됐다. 이 ETF는 양도성예금증서(CD) 91일물의 하루치 금리 수준을 매일 복리로 반영하는 상품으로 손해가 발생하지 않는 구조를 갖고 있어 ‘파킹형 ETF’로 통한다. 비슷한 상품인 ‘TIGER KOFR금리액티브(합성)’와 ‘TIGER CD금리투자KIS(합성)’에도 지난해 각각 4조 6670억 원, 3조 523억 원의 투자금이 새로 들어왔다.\n\n\n\n지난해 거래소에 신규 상장한 ETF도 160개로 사상 최다를 기록했다. 특히 신규 상장 ETF의 43%에 달하는 76개가 액티브형이었다. 자산 운용사들이 인공지능(AI)과 2차전지, 바이오 등 벤치마크 지수보다 높은 수익률을 추구하는 테마성 상품들을 잇달아 선보인 영향이다. 국내 증시에 상장된 ETF 총 개수는 2022년 666개에서 지난해 812개로 21.9% 늘었다. 순자산 1조 원이 넘는 ETF도 1년 만에 4종목이 늘면서 22개가 됐다.개인 투자자들이 대거 가세해 ETF 거래 대금도 크게 늘었다. ETF 하루 평균 거래대금은 지난해 3조 2000억 원으로 2022년(2조 8000억 원) 대비 15.3% 증가했다. 이는 코스피 시장의 하루 평균 거래대금 증가폭(6.7%)을 두 배 이상 넘는 수준이다.ETF에 비해 시장 규모가 작은 상장지수증권(ETN)도 최근 몸집을 키우고 있다. 지난해 ETN 시장의 지표가치총액은 13조 8000억 원으로 전년(9조 7000억 원) 대비 42.5% 증가했다. 이는 2018년 이후 가장 가파른 상승세다. 전체 상장 종목 수는 375개로 2022년(366개)보다 9개 늘었다. 일 평균 거래대금은 1589억 원으로 전년(1516억 원) 대비 4.8% 늘었다.한편 ETF 시장이 급격히 성장하자 운용사들의 인재 확보 경쟁도 날로 치열해지고 있다. 금융투자협회에 등록된 채용공고 중 ETF 업무 관련 구인 게시글은 2019년 9건에서 지난해 36건으로 4배 증가했다. 단순 운용력뿐 아니라 컨설팅과 마케팅 등 대고객 업무를 담당하는 분야로 채용직군도 다양해졌다. 자산운용사의 한 관계자는 “ETF 시장이 커지면서 담당자, 특히 저연차급에 대한 수요가 높다”며 “채용이 많아 조건이 맞지 않으면 바로 다른 기업으로 옮기는 사례도 비일비재하다”고 말했다."
    },
    {
        "title": "[게시판] 카카오페이증권, 주식투자 시 현금지급 이벤트",
        "date": "2024.01.04. 오후 1:47",
        "content": "[카카오페이증권 제공. 재판매 및 DB 금지]    ▲ 카카오페이증권은 다음 달 27일까지 1천원 이상 국내외 주식에 투자할 경우 현금을 지급하는 '주식 모으기 이벤트'를 진행한다고 4일 밝혔다. 1천원 이상 주식 투자 시 최소 500원부터 최대 100만원까지 랜덤으로 지급하며, 10회 이상 주식 모으기 참여 시 최대 100만 원을 받을 수 있는 기회를 추가로 제공한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[fn오후시황]코스피, 동학개미 이어 외국인 가세..2580선으로 밀려",
        "date": "2024.01.04. 오후 1:28",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자에 이어 외국인이 가세했지만 2580선으로 밀렸다.   4일 오후 1시 24분 코스피는 전거래일 대비 0.88%내린 2584.24를 기록하고 있다.   이날 코스피는 전거래일 2607.31 대비 0.57%내린 2592.44로 출발했다. 코스피는 전날부터 5거래일 만에 약세로 전환됐다.   외국인, 개인은 각각 371억원, 5644억원을 순매수했다.   하지만 기관, 금융투자, 연기금 등은 각각 6146억원, 4844억원, 304억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.94%), 중형주(-0.70%), 소형주(-0.39%) 모두 하락세다.   업종별로 운수창고(1.71%) 등이 상승세다.   반면 의약품(-4.18%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-0.5%) 등이 하락세다.   NAVER(네이버, 0.4%) 등이 상승세다.  #코스피 #동학개미",
        "ticker": [
            "035420",
            "005930"
        ]
    },
    {
        "title": "尹 \"공매도 부작용 해소 안되면 계속 금지\"…첫 국민참여 업무보고",
        "date": "2024.01.04. 오후 12:12",
        "content": "국민 130여명과 '민생 토론회 '형식…\"신속한 문제 해결\"기재부, '상반기 2%대 물가안정'·'소상공인 3대 패키지' 추진\n\n\n\n'국민과 함께하는 민생토론회' 발언하는 윤석열 대통령(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고에서 모두발언을 하고 있다.          대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다.  2024.1.4    [대통령실통신사진기자단] zjin@yna.co.kr(서울=연합뉴스) 이동환 기자 = 윤석열 대통령은 4일 정부로부터 새해 첫 업무보고를 받았다.    올해는 기존 부처별로 이뤄졌던 업무보고와 달리 주제별로 다양한 현장에서 약 10회에 걸쳐 진행된다. 특히 국민이 참여하는 '민생토론회' 형식으로 열려 전문가 등과 토론도 벌인다.    이날 첫 업무보고는 경기 용인 중소기업인력개발원에서 열렸다.    대기업의 기부로 건립된 장소여서 대기업·중소기업의 상생 협력을 상징하며, 경기도에 세계 최대 규모 반도체 클러스터가 조성된다는 의미도 고려했다고 대통령실은 설명했다.    윤 대통령은 모두발언에서 개인 투자자 피해를 막기 위해 공매도를 한시 금지하고, '코리아 디스카운트' 해소를 위해 금융투자소득세 폐지를 결정했다고 설명했다.    특히 공매도 금지 시한과 관련해 \"6월까지 금지하고 선거 끝나면 풀릴 것이라고 (예측하는) 부분도 있지만, 절대 그렇지 않다\"며 \"부작용을 완벽하게 해소하는 전자 시스템이 확실히 구축될 때 푸는 것이다. 그게 안 되면 계속 금지할 것\"이라고 일축했다.    윤 대통령은 \"기업 활동에 불편한 규제는 올해 더 과감하고 단호하게 풀 것\"이라며 \"경제·세일즈·일자리 외교는 더욱 열심히 뛰겠다\"고 약속했다.     윤 대통령은 \"부처 칸막이를 전부 없애고 국민이 관심을 가질 수 있는 과제·주제별로 전국 곳곳의 민생 현장을 찾아 국민과 함께 토론하고 고민하는 자리, 해법을 결정하는 자리로 업무보고를 만들어가겠다\"고 말했다.    이어 \"검토만 하는 정부가 아니라 신속하게 문제를 해결하고 답을 내는 정부로 탈바꿈하겠다\"며 \"현장의 목소리를 듣고 국민이 원한다면 어떤 문제라도 즉각 해결하는 정부가 돼야 한다\"고 강조했다.    윤 대통령은 올해 물가와 고용률이 더 나아질 것으로 전망된다면서 \"무엇보다 중요한 것은 이러한 결과를 국민들이 피부로 체감할 수 있게 민생을 알뜰하게 챙겨야 한다\"고 지적했다.    그러면서 \"거시 지표는 좋은데 (국민이) 아직 이것을 느끼지 못한다면 현장에서 알뜰하고 세심한 정책 집행 배려가 좀 미흡하기 때문\"이라고 덧붙였다.    토론회에는 소상공인·주부·청년·중소기업인·개인투자자 등 다양한 직업과 연령대의 국민 130여명(오프라인 70여명·온라인 60여명)이 참여했다.    윤 대통령은 \"정부와 국민 사이에 핵이 터져도 깨지지 않을 만한 아주 두툼한 콘크리트 벽이 있다. 그것을 깨야 한다\"며 허심탄회한 의견 개진을 요청했다.\n\n\n\n민생토론회 형식으로 업무보고 개최한 윤석열 대통령(용인=연합뉴스) 진성철 기자 = 윤석열 대통령이 4일 경기도 용인시 중소기업인력개발원에서 '국민과 함께하는 민생토론회' 형식으로 열린 기획재정부의 2024년 신년 업무보고에서 모두발언을 하고 있다.          대통령실은 2024년도 정부 업무보고를 '국민과 대통령이 함께하는 민생토론회' 형식으로 개최한다고 전날 밝혔다.  2024.1.4    [대통령실통신사진기자단] zjin@yna.co.kr최상목 경제부총리 겸 기획재정부 장관은 '활력있는 민생경제'를 주제로 정책 방향을 발표했다. 물가 안정, 소상공인 부담 완화, 내수 활성화 방안, 규제 완화, 구조개혁 방안 등이 주로 제시됐다.    구체적으로는 상반기 2%대 물가 안정을 위해 농수산물·에너지 등에 11조원 규모 예산을 지원하고, 소상공인·자영업자를 대상으로 전기요금·이자 비용·세금 부담을 덜어주는 '소상공인 응원 3대 패키지'를 시행하는 방안이 포함됐다.    정부는 지역경제 활성화 차원에서 주택구입 인센티브·관광 활성화·외국인 유입 촉진 등 '인구감소지역 부활 3종 프로젝트'도 추진한다.    한덕수 국무총리와 최 부총리를 비롯해 이상민 행정안전부·조규홍 보건복지부·박상우 국토교통부·오영주 중소벤처기업부 장관, 김주현 금융위원장, 김창기 국세청장, 우동기 지방시대위원회 위원장, 이관섭 대통령 비서실장, 성태윤 정책실장, 이도운 홍보수석, 박춘섭 경제수석, 장상윤 사회수석 등도 배석했다.    국민의힘에서는 유의동 정책위의장, 김상훈 기획재정위원장, 예산결산위원회 여당 간사인 송언석 의원, 송석준 경기도당 위원장 등도 자리했다.    dhlee@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피로 옮기자 주춤했던 포스코DX, 반등 시도[핫종목]",
        "date": "2024.01.04. 오전 11:47",
        "content": "서울 강남구 대치동 포스코센터 전경. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 코스닥에서 코스피로 이전상장한 포스코DX(022100) 주가가 보합권에 머무르고 있다.4일 오전 11시 37분 포스코DX는 전날 대비 100원(0.16%) 상승한 6만3000원에 거래되고 있다.포스코DX는 지난 2거래일 동안 연속 낙폭을 그리며 15.2% 하락했지만 이날 하락을 멈춘 것이다. 지난 2거래일간 투자자들은 포스코DX를 추격 매수하기보단 단기 급등에 따른 차익을 현금화했다. 지난달 20일 종가 기준 5만1600원이었던 포스코DX는 내리 오르며 지난 28일까지 43.8% 폭등했다. 이전상장으로 인한 패시브 자금(시장 지수를 따라 투자하는 자금) 유입 기대감이 커진 영향이다.포스코DX는 지난달 12일 코스피시장 상장예비심사 승인을 받으며 이전상장을 위한 준비를 마치고 새해 첫날 코스피에서 거래를 시작했다.",
        "ticker": [
            "022100"
        ]
    },
    {
        "title": "태영 이어 PF 부실 도미노 우려…증권가, “동부‧신세계‧롯데건설 위험”",
        "date": "2024.01.04. 오전 11:46",
        "content": "부동산 프로젝트파이낸싱(PF) 부실 여파가 태영건설에서 멈추지 않을 거라는 전망이 증권가에서 나온다. 시장에선 자금 사정이 녹록지 않은 일부 건설사의 유동성 리스크(위험) 현실화 가능성이 제기된다.     \n\n\n\n지난 3일 오후 서울 산업은행 본점에서 태영건설의 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회가 열렸다. 서울 여의도 태영건설 앞 모습. 연합뉴스       하이투자증권은 4일 보고서에서 “부동산 경기 침체와 공사비 급등이 맞물려 중소형 건설사를 중심으로 단기 유동성 자금 확보가 중요해졌다”라며 “태영건설 사태로 중소형 건설사의 단기 자금 조달이 더욱 어려워질 수 있다”라고 밝혔다.      그러면서 동부건설과 신세계건설을 취약한 건설회사로 거론했다. 하이투자증권에 따르면 동부건설은 지난해 9월 말 기준 단기차입금 규모가 4189억원에 이르지만, 현금성 자산은 583억원에 그친 것으로 나타났다. 한국기업평가는 지난달 말 동부건설의 단기 신용등급을 ‘A3+’에서 ‘A3’로 낮췄다.      신세계건설의 경우 현금성 자산 1468억원에 단기차입금 1700억원 규모로 당장 위험 수준은 아닌 것으로 파악됐다. 하지만 미분양이 대거 발생하고 있는 대구 사업장이 많은 게 위험 요소로 꼽혔다. 배세호 하이투자증권 연구원은 “신세계건설은 대구 수성4가 공동주택, 대구 칠성동 주상복합 등 일부 미분양 현장을 중심으로 자금 사정이 악화하고 있다”고 설명했다.      롯데건설을 우려하는 보고서도 나왔다. 하나증권은 이날 “도급 PF 규모가 크고, 1년 내로 돌아오는 PF가 유동성보다 크며, 양호하지 않은 지역에서의 도급 PF를 보유하는 비중이 높다는 공통점을 지닌 기업은 태영건설과 롯데건설”이라고 밝혔다.      김승준 하나증권 연구원은 “올해 1분기까지 도래하는 미착공 PF 규모는 3조2000억원이고 이중 서울을 제외한 지역의 미착공 PF는 지난해 1분기 기준 약 2조5000억원으로 추정한다”라며 “롯데건설이 감당하기 어려운 수준”이라고 진단했다. 하나증권은 롯데건설의 보유 현금을 2조3000억원 수준으로 파악했다.      \n\n\n\n박경민 기자           태영건설의 기업구조개선(워크아웃) 과정도 순탄하지 않은 상황이다. 전날 태영건설의 채권단 대상 설명회에서 윤세영 태영그룹 창업 회장이 직접 참석하며 워크아웃 개시를 호소했지만, 채권단의 반응은 냉담했다. 태영건설 주채권은행인 KDB산업은행의 강석훈 회장은 “이 자구안으로 채권단의 동의를 기대하긴 매우 어려울 것”이라고 말했다. 워크아웃이 개시되려면 채권단 75% 이상이 동의해야 한다.      다만 일부 건설회사의 위기 심화 가능성에도 이번 태영건설 사태가 대규모 시스템 리스크로 전이될 가능성은 작다는 전망도 나온다. 강경태 한국투자증권 연구원은 “정부의 대응 방안대로 워크아웃이 질서 있게 진행된다면, 지금 겪는 잠깐의 고통이 시장 회복을 빠르게 앞당길 수도 있다”라고 설명했다.",
        "ticker": [
            "012030",
            "001680",
            "005960",
            "004170",
            "034300",
            "009410"
        ]
    },
    {
        "title": "코스닥, 美 금리 불확실성 속 1%대 하락…'860선'",
        "date": "2024.01.04. 오전 11:31",
        "content": "외인·기관 ‘팔자’…2거래일 연속 하락시총상위 혼조…HLB 7%·위메이드 6%↓업종 하락 우위…제약 3%·소프트웨어↓[이데일리 이은정 기자] 4일 코스닥 지수가 장중 1%대 하락하면서 860선에서 움직이고 있다. 전일까지 상승세가 두드러졌던 시가총액 상위 제약·바이오주가 약세다. \n\n\n\n마켓포인트에 따르면 이날 오전 11시30분 코스닥 지수는 전 거래일보다 9.20포인트(1.06%) 하락한 862.37을 기록하고 있다. 전일 1% 가까이 하락한 데 이어 2거래일 연속 내림세다.뉴욕증시는 간밤 하락세를 보였다. 미국 10년물 금리가 전일 장중 4.0%대를 터치하는 등 금리 변동성이 커졌다. 12월 연방공개시장위원회(FOMC) 의사록은 지난 연말 대비 다소 매파적(통화 긴축 선호)이었다는 평가다. 한지영 키움증권 연구원은 “국내 증시는 전일에도 하락했지만 FOMC 의사록 발표 이후 금리 인하 시점 불확실성, 미국 증시 약세 등으로 인해 중립 이하의 증시 환경이 조성될 전망”이라며 “최근 미국과 국내 증시 업종 흐름이 동조화하고 있어, 간밤 미국 성장주 약세에 따른 영향을 유의할 것”이라고 말했다. 수급별로는 외국인이 1600억원, 기관이 568억원 팔아치우고 있고, 개인은 2211억원 사들이고 있다.업종별로 전반이 하락세다. 제약은 3%대, 디지털컨텐츠, IT S/W는 2%대, 통신방송서비스, 방송서비스, 소프트웨어, 출판매체복제, 종이목재, 인터넷, 섬유의류, 제조는 1%대 하락하고 있다. IT부품, 기계장비, 반도체, IT H/W, 유통, 통신장비, 컴퓨터서비스, 건설은 1% 미만 하락하고 있다. 일반전기전자는 1%대, 금융, 운송, 정보기기, 음식료담배는 1% 미만 상승하고 있다.시가총액 상위주는 혼조세다. 제약·바이오주가 하락세다. HLB(028300)는 7%대, 셀트리온제약(068760)은 4%대 하락하고 있다. 펄어비스(263750), 리노공업(058470)은 3%대, 알테오젠(196170), 레인보우로보틱스(277810), 클래시스(214150)는 1%대 하락 중이다. 솔브레인(357780)은 1% 미만 내리고 있다. 엘앤에프(066970), LS머트리얼즈(417200)는 2%대 상승하고 있다. 에코프로비엠(247540), JYP Ent.(035900), HPSP(403870)는 1% 미만 오르고 있다.위메이드(112040)는 6%대 급락하고 있다. 위메이드는 3일 중부지방국세청의 2019년∼2022년 법인세 통합 조사 결과 536억9000여만원의 추징금 부과 사실을 공시했다. 해당 금액은 위메이드와 자회사 위메이드트리에 부과된 금액을 합산한 액수다. 국세청은 과거 위메이드·위메이드트리가 발행해 사용한 가상화폐 위믹스(WEMIX)에 대한 세무조사 결과 추징금 부과를 결정한 것으로 알려졌다.",
        "ticker": [
            "006260",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 스팩합병 상장 첫날 '上' 한빛레이저, 순매수 1위",
        "date": "2024.01.04. 오전 11:27",
        "content": "[미래에셋증권 엠클럽 집계]아가방컴퍼니, 제주반도체 등 순매수 상위권브이티는 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 4일 오전 가장 많이 순매수한 종목은 산업용 레이저 솔루션 전문 기업 한빛레이저(452190)로 나타났다. 한올바이오파마(009420), 제우스(079370) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한빛레이저로 집계됐다.한빛레이저는 이날 DB금융스팩10호와의 합병을 통해 코스닥 시장에 상장하면서 상장 첫날 상한가를 기록하자 매수세가 몰렸다. 지난해 11월 양사는 임시주주총회를 열어 합병의안을 각각 승인했으며, 합병비율은 1대 0.6470398, 기준가는 4870원이다.1997년 설립된 한빛레이저는 2차전지, 반도체 관련 고객사에 레이저 응용시스템과 솔루션 등을 제공하고 있다. 지난해 매출액은 204억 9200만 원, 영업이익은 25억 5800만 원을 기록했다. 오전 11시 기준 29.88% 오른 6330원에 거래 중이다.순매수 2위는 아가방컴퍼니(013990)다. 아가방컴퍼니는 정부가 조만간 출산 장려 정책을 내놓을 것이란 기대감에 따라 육아관련 대표주로 꼽히면서 매수세가 몰린 것으로 분석된다. 전일 아가방컴퍼니는 장중 주가가 28% 오르며 상한가를 터치하기도 했다. 이날 아가방컴퍼니는 전장 대비 8.35% 오른 6100원에 거래가를 형성 중이다.뒤를 이은 순매수 3위는 최근 시장 내 주목을 받고 있는 핫한 분야인 온디바이스 AI 관련 기업 제주반도체(080220)다. 제주반도체는 세계 최대 가전 및 정보통신(IT) 전시회인 CES 2024 개막을 앞두고 수혜주로 꼽히면서 매수세가 몰렸다. 특히 최근 온디바이스 AI 시장이 성장하면서 반도체주가 올해 대폭 실정 성장이 기대되는 가운데 제주반도체 역시 수혜가 기대되고 있다.이날 순매도 1위는 브이티(018290)다. 셀트리온, HMM, 레고켐바이오 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 SK하이닉스였다. 이어 셀트리온, DS단석, NAVER(네이버) 등이 뒤를 이었다. 전 거래일 순매도 1위는 위메이드였으며, SFA반도체, 스마트레이더시스템, 셀트리온제약 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "012030",
            "017860",
            "011200",
            "035420",
            "034730",
            "000660",
            "006800",
            "068270",
            "009420"
        ]
    },
    {
        "title": "맹탕 자구책에도 ‘살아난다’ 베팅하는 개미···태영그룹주 고공행진",
        "date": "2024.01.04. 오전 11:19",
        "content": "[사진 출처=연합뉴스]워크아웃을 신청한 태영건설 측이 오너 일가의 사재출연 등 핵심이 빠진 자구책을 내놨음에도 불구하고 태영그룹 관련주의 주가가 치솟고 있다.워크아웃이 개시된다고 해도 진행 과정에서 감자 가능성이 높기 때문에 투자에 유의해야 한다는 지적이 나온다.4일 태영건설우는 또 한 번 상한가를 달성했다. 지난 2일 이후 3거래일 연속 상한가다.외국인이 팔고 개인이 담으면서 주가를 끌어올렸다.태영그룹 지주회사인 티와이홀딩스 주가도 비슷한 흐름을 보이고 있다.2일부터 이틀 연속 상한가를 달성했던 티와이홀딩스우 주가는 이날도 장중 28% 치솟았다.증권가에서는 지난달 28일 태영건설의 워크아웃 신청 이후 관련 종목 주가가 대폭 하락한 가운데 일부 투자자들이 저가 매수에 나섰다고 보고 있다.하지만 과거 사례를 살펴보면 이같은 투자 전략은 위험하다는 지적이 나온다.지난 2009년 워크아웃을 신청했던 금호산업 주가는 23만원에서 1만원대로 급락한 바 있다.지난 2015년 워크아웃과 비슷한 자율협약을 거친 대우조선해양 주가는 당시 6만원대에서 한 달만에 3만원대로 반토막났다.게다가 지난 3일 열린 채권단 설명회에서 태영그룹 측이 발표한 경영 정상화 방안이 채권단의 반응을 얻지 못하고 있다.기존에 알려진 대로 보유자산 매각, 구조조정 등만 내놓았을 뿐 채권자 관심이 쏠렸던 사재출연 규모나 SBS 지분 매각에 대해서는 언급하지 않았기 때문이다.이 때문에 오는 11일에 열릴 채권단 협의회에서 워크아웃이 부결될 가능성까지 점쳐지는 상황이다.워크아웃이 진행된다고 해도 주주 책임을 묻기 위한 무상감자가 이뤄질 가능성도 고려해야 한다.무상감자는 주주들에게 실질적 보상이 없어 주가에 악재가 된다.지난 9월 대유에이텍이 무상감자 실시를 공시하자 주가는 곧장 하한가로 떨어진 바 있다.",
        "ticker": [
            "034120",
            "002880",
            "009410",
            "009415",
            "363280",
            "36328K"
        ]
    },
    {
        "title": "[특징주] 남양유업, 경영권 분쟁 한앤코 승소 소식에 강세",
        "date": "2024.01.04. 오전 11:13",
        "content": "남양유업[남양유업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 남양유업의 경영권 분쟁에서 사모펀드 한앤컴퍼니가 승소했다는 소식에 4일 장중 주가가 강세를 보이고 있다.     이날 유가증권시장에서 남양유업은 오전 11시 10분 현재 전 거래일보다 2.72% 오른 60만4천원에 거래되고 있다.      주가는 장중 전날보다 7.82% 상승한 63만4천원까지 오르기도 했다.    경영권 분쟁이 사모펀드 승소로 마무리되면서 향후 기업 지배구조 개선 등에 대한 기대감에 주가가 상승하는 것으로 보인다.     이날 대법원 2부(주심 천대엽 대법관)는 한앤코가 홍원식 남양유업 회장과 가족을 상대로 낸 주식 양도 소송 상고심에서 원심의 원고 승소 판결을 확정했다.    앞서 한앤코는 지난 2021년 5월 홍 회장 일가가 보유한 남양유업 지분을 인수하는 주식매매계약(SPA)을 맺었다. 그러나 홍 회장 측이 그해 9월 계약 해지를 통보하자 한앤코는 홍 회장 측이 일방적으로 해지를 통보했다며 계약대로 주식을 넘기라고 소송을 제기했다.    아울러 행동주의펀드 차파트너스자산운용이 한앤컴퍼니에 소액주주들의 지분을 지배주주 지분 양수도 가격과 동일한 주당 82만원에 공개매수해야 한다고 촉구한 점도 매수세를 자극한 것으로 보인다.      ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "003920"
        ]
    },
    {
        "title": "지난해 ETF 순자산총액 54%↑…신규 상장 역대 최다",
        "date": "2024.01.04. 오전 11:10",
        "content": "ETF 일평균 거래대금 15% 증가…ETN 상장 종목수도 늘어\n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 지난해 국내 시장에 신규 상장한 상장지수펀드(ETF) 수가 역대 최대치를 기록했으며 ETF 순자산총액과 거래대금 등도 대폭 증가한 것으로 나타났다.    4일 한국거래소에 따르면 지난해 12월 28일 기준 국내 ETF 순자산총액은 121조원으로 2022년 말(79조원) 대비 54.2% 증가했다.     지난해 신규 상장한 종목은 160개로 관련 통계 집계를 시작한 지난 2002년 이후 가장 많았다.     작년 ETF 일평균 거래대금도 3조2천억원으로 전년 대비 15.3% 증가해 유가증권시장 전체 일평균 거래대금 증가율(6.7%)을 웃돌았다.     이로써 한국 ETF 시장은 글로벌 시장에서 일평균 거래대금 기준 세계 3위, 상장 종목 수 기준 4위를 차지했으며 순자산총액 기준으로는 11위를 기록했다. \n\n\n\n[그래픽] 국내 상장지수펀드(ETF) 순자산총액 추이(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    지난해 설정·환매를 통해 연간 누적 자금이 가장 많이 유입된 종목은 'KODEX CD금리액티브(합성)' ETF로, 기준 금리 상승으로 안정적인 이자수익을 추구하는 투자 수요가 증가하면서 주로 금리형 ETF로 자금 유입이 집중됐다.     투자자별로 보면 지난해 기관의 거래대금 비중이 35.3%로 전년(27.5%) 대비 7.8%포인트(p) 증가했으며 개인과 외국인의 비중은 각각 0.6%p, 7.2%p 감소했다.     아울러 지난해 상장지수증권(ETN) 시장의 지표가치총액은 13조8천억원으로 전년(9조7천억원) 대비 42.3% 증가했으며 상장 종목 수는 375개로 전년 대비 9개 늘었다.     지난해 기관의 ETN 거래대금 비중은 49.0%로 전년(60.3%) 대비 11.3%p 감소했으며 개인과 외국인 비중은 각각 1.0%p, 10.3%p 증가한 것으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "미래에셋증권, 미국주식 온라인 매수 수수료 6개월 무료",
        "date": "2024.01.04. 오전 11:09",
        "content": "(서울=연합뉴스) 이웅 기자 = 미래에셋증권이 투자자들의 우량 해외자산 투자를 지원하기 위해 오는 6월 말까지 미국주식 온라인 매수 수수료 무료 혜택을 제공한다고 4일 밝혔다.    아울러 비대면으로 증권 계좌를 개설한 신규 고객에 한해 국내주식과 미국주식 거래 시 3개월 동안 온라인 매매 수수료 무료 혜택을 제공한다.    미래에셋증권은 국내 시장에 편중된 고객 자산을 우량 해외자산으로 분산해 수익률을 제고하고 장기분산투자 문화를 확산하기 위한 '제로(ZERO) 캠페인 시즌2' 프로그램으로 이 같은 이벤트를 진행하기로 했다.    이번 캠페인은 온라인 수수료 무료 혜택을 제공하는 '투자비용 제로', 인공지능(AI)을 활용해 투자상담을 지원하는 '투자고민 제로', 환전 절차 없이 해외주식 거래를 할 수 있게 하는 '투자불안 제로' 등으로 이뤄진다.    미래에셋증권은 지난해 '전 국민 미국주식 온라인 매매수수료 제로' 캠페인을 진행한 바 있다.\n\n\n\n미래에셋증권 '제로(ZERO) 캠페인 시즌2'[미래에셋증권 제공]    abullapia@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "행동주의펀드, '남양유업 승소' 한앤코에 공개매수 촉구",
        "date": "2024.01.04. 오전 11:07",
        "content": "차파트너스 \"지배주주 지분 양수도 가격과 동일하게 소수지분 사들여야\"\n\n\n\n남양유업[남양유업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 행동주의펀드 차파트너스자산운용이 4일 남양유업과의 경영권 분쟁 소송에서 이긴 사모펀드 한앤컴퍼니(한앤코)에 소수지분에 대한 공개매수를 촉구했다.     차파트너스자산운용은 이날 보도자료를 통해 \"남양유업의 새로운 지배주주가 된 한앤컴퍼니를 환영한다\"면서, 한앤코가 지배주주 지분 양수도 가격과 같은 주당 82만원의 가격에 소액주주들의 지분을 공개매수해야 한다고 요구했다.    취지에 대해서는 \"경영권 변동 시 일반주주들에게도 지배주주와 같은 가격에 지분을 매도할 권리를 부여하자는 차원\"이라며 \"많은 국가에서 의무공개매수제도가 이행되고 있다\"고 강조했다.    이어 \"(한앤코가 공개매수를 시행하더라도) 남양유업의 내재가치가 주당 82만원을 초과한다고 보는 주주들은 공개매수에 응하지 않고 주주로 남으면 된다\"면서 \"한앤코 입장에서도 공개매수 후에 본인들을 환영하는 주주들만 남는 것이 주주 구성 측면에서 더 바람직할 것\"이라고 주장했다.    이날 대법원 2부(주심 천대엽 대법관)는 한앤코가 홍원식 남양유업 회장과 가족을 상대로 낸 주식 양도 소송 상고심에서 원심의 원고 승소 판결을 확정했다.    앞서 한앤코는 지난 2021년 5월 홍 회장 일가가 보유한 남양유업 지분을 인수하는 주식매매계약(SPA)을 맺었다. 그러나 홍 회장 측이 그해 9월 계약 해지를 통보하자 한앤코는 홍 회장 측이 일방적으로 해지를 통보했다며 계약대로 주식을 넘기라고 소송을 제기했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "003920"
        ]
    },
    {
        "title": "남양유업, '60년 오너 경영 체제' 종지부…경영권 분쟁 해소에 주가 상승",
        "date": "2024.01.04. 오전 10:57",
        "content": "한앤컴퍼니로의 매각 성사에 주가 오름세[서울경제] \n\n\n\n서울 강남구 남양유업 본사. 연합뉴스홍원식 남양유업(003920) 회장과 사모펀드(PEF) 운용사 한앤컴퍼니간 경영권 분쟁에서 홍 회장이 최종 패소하자, 2년간 이어진 소송이 막을 내리면서 남양유업의 주가가 상승세다.이날 오전 10시 54분 기준 유가증권 시장에서 남양유업은 전 거래일 대비 1.87% 내린 59만 9000원에 거래 중이다.남양유업은 지난해 말 최종 소송 상고심 선고기일이 예정되면서 경영권 분쟁에 마침표를 찍게 될 것이란 기대감에 주가가 8%대 상승세를 보이기도 했다.이날 홍원식 회장의 패소로 남양유업의 오너 경영체제가 60여년 만에 막을 내린 가운데, 사모펀드로의 매각이 확정되면서 경영 분쟁이 해소되자 주가가 상승세를 나타낸 것으로 분석된다.지난 2021년 홍 회장 일가는 한앤컴퍼니와 남양유업 지분 53.08%를 3107억 원에 매각하는 주식매매계약을 체결했다. 다만 홍 회장이 한앤컴퍼니가 거래를 위한 선행조건을 이수하지 않았다고 주장하면서 그해 9월 1일 계약 해지를 통보했고, 한앤컴퍼니 측은 거래종결 의무 이행을 주장하며 주식 양도소송을 제기했다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "[특징주]남양유업, 경영권 분쟁 마무리…1%대↓",
        "date": "2024.01.04. 오전 10:47",
        "content": "[이데일리 원다연 기자] 홍원식 남양유업 회장 일가가 사모펀드 운용사 한앤컴퍼니와 경영권 분쟁 소송에서 최종 패소하며 4일 주가가 하락하고 있다. 마켓포인트에 따르면 이날 오전 10시 43분 현재 남양유업(003920) 주가는 1.02% 내린 58만2000원에 거래되고 있다. 대법원의 최종 판결을 앞두고 이날 63만4000원까지 올랐던 주가는 판결이 확정되면서 하락 전환했다. 홍 회장은 지난 2021년  코로나19 대유행 당시 ‘불가리스가 코로나19를 억제한다’는 남양유업측의 발표에 책임을 지고 사임하겠다며 대국민 사과를 발표하고, 그해 5월 본인과 가족이 보유한 남양유업 지분을 한앤코로 매도하는 주식양수도계약(SPA)을 체결했다. 홍 회장 일가 소유의 남양유업 주식은 37만 8938주(합계 지분율 52.63%), 총 거래 가격은 3107억 2916만원(1주당 82만원)이다.그러나 계약은 이행되지 않았고, 홍 회장과 한앤코 간 주식양도 계약은 소송전으로 번져 3년여 동안 이어졌다.앞서 1심과 2심 재판부는 모두 한앤코의 손을 들어준 데 이어 이날 대법원도 홍 회장 측이 제기한 상고를 기각, 한앤컴퍼니와 체결한 주식매매 계약을 이행하라는 원심판결을 확정했다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "ETF시장 작년 54% 성장…평균 수익률 15.4%",
        "date": "2024.01.04. 오전 10:35",
        "content": "순자산총액 120조원…54.2%↑하루평균 거래대금 15.3% 증가해금리 상승에 채권형ETF 자금유입 집중수익률 상위권은 레버리지ETF 차지[이데일리 원다연 기자] 지난해 상장지수펀드(ETF) 시장의 순자산총액이 120조원을 넘어서며 50% 넘게 성장했다. 기준금리 상승에 따라 안정적인 이자수익을 추구하는 투자 수요가 늘어나며 특히 금리형 ETF에 자금 유입이 집중됐다.   \n\n\n\n4일 한국거래소에 따르면 ETF 시장의 순자산총액은 지난해 마지막 거래일인 28일 기준 121조원으로, 전년말(79조원) 대비 54.2% 증가한 것으로 집계됐다. 지난 한해 글로벌 ETF 시장의 순자산 규모가 19% 증가한 것과 비교해 국내 ETF 시장의 성장세가 가팔랐다.  순자산총액 1조 이상 종목은 26종목으로 전년 대비 4종목 증가했다. 또 신규상장 종목은 160종목으로 전년에 이어 최대치를 경신했다. 이에 따라 작년 말 전체 상장 종목 수는 812종목으로 늘어났다.  신규상장 종목 중에는 액티브 ETF가 73종목으로 46%를 차지했고 CD, KOFR, SOFR 등 금리형 ETF가 11종목이 추가 상장되면서 고금리 추세 지속에 따른 투자자들의 단기자금운용 수요를 반영했다. 지난해 설정·환매를 통해 연간 누적 자금유입 1위 종목은 ‘KODEX CD금리액티브(합성)’로, 5조8000억원 가량이 유입됐다. 기준금리 상승으로 안정적인 이자수익을 추구하는 투자 수요가 증가하면서 자금유입이 주로 금리형 ETF에 집중됐다. 지난해 ETF 시장의 하루 평균 거래대금은 3조2000억원으로 전년(2조8000억원)대비 15.3% 증가했다. 이는 코스피 시장의 하루 평균 거래대금 증가폭(6.7%)을 크게 웃도는 수준이다. ETF 시장 하루 평균 거래대금 비중은 코스피 시장 거래대금의 33.4%로 전년(30.9%) 대비 2.5%포인트 증가했다. 투자자별로는 전년 대비 기관의 거래비중이 증가하고, 개인·외국인의 거래비중은 상대적으로 감소했다. \n\n\n\n작년 ETF 평균수익률은 15.4%로 상승종목(518종목)이 하락종목(134종목)에 비해 많았다. 누적수익률 기준 상위 1위는 ‘TIGER 미국필라델피아반도체레버리지(합성)’ 으로 171.2%의 수익률 기록했다. 하반기 증시 회복으로 국내·외 ETF 누적수익률 상위 5위 종목은 미국반도체, 나스닥 및 코스닥 지수의 레버리지 ETF가 차지했다. 작년 한해 글로벌 시장에서 한국 ETF 시장의 순위는 더 높아졌다. 상장종목수는 작년에 비해 1계단 상승한 글로벌 4위를 기록했고, 순자산총액 또한 11위로 전년에 비해 1계단 상승했다. 하루 평균 거래대금은 미국과 중국에 이어 3위를 유지했다. 한편 지난해 ETN(상장지수증권) 시장은 지표가치총액은 13조8000억원으로 전년 대비 42.5% 증가했다. 2018년 이후 가장 가파른 상승세다. 전체 상장종목수는 375종목으로 전년 대비 9종목 증가했다. 발행사가 투자자 보유비중이 낮고 거래량이 적은 종목을 자진상장폐지하면서 상장폐지 종목수는  신청함에 따라 상장폐지 종목수는 73개로, 2021년 수준으로 증가했다."
    },
    {
        "title": "골드만삭스, 6억5000만달러 규모 생명공학 1호 펀드 결성",
        "date": "2024.01.04. 오전 10:18",
        "content": "골드만삭스자산운용은 자사 생명공학 분야 투자 전략 1호 펀드인 웨스트 스트리트 라이프 사이언시스(West Street Life Sciences) 결성을 완료했다고 4일 밝혔다.이 펀드는 골드만삭스 임직원은 물론 전 세계 다양한 기관 및 전략적 투자자와 고액 투자자로부터 6억 5000만달러 규모의 약정을 받으며 당초 모집 목표치를 초과 달성했다. 생명공학 분야 1호 그로스 사모펀드 가운데 역대 최대 규모 중 하나다.펀드 운용은 2021년 설립된 생명공학 투자 부문이 담당한다. 생명공학 투자 부문은 전 세계 생명공학 분야에서 수십년 간 자금운용 경험을 쌓아온 전문가들로 구성됐다. 골드만삭스 플랫폼의 폭넓은 인맥과 자원을 동원해 차별화된 투자처를 발굴하고 기업과 협업 관계를 맺으며 가치를 창출하고 있다. 평균 24년 이상 업계 경험을 가진 학계, 임상의, 과학전문가, 기업가로 이뤄진 자문위원회의 지원도 받고 있다.골드만삭스는 생명공학 분야에서 생명공학 기술과 진단기업 외에도 다양한 자산군을 갖춘 초•중기 단계의 치료 기업에 주로 투자하는 전략을 세웠다. 이 펀드는 생명공학 분야를 선도할 차세대 기업에 투자하고 육성하는 것을 목표로 한다. 골드만삭스는 정밀의학, 유전의학, 세포치료, 면역요법, 합성생물학, 인공지능(AI) 등 근본적인 혁신과 구조적 변화를 불러올 핵심 기술들이 향후 수십 년 동안 생명과학 분야의 고성장을 견인할 것으로 보고 있다.아밋 신하 골드만삭스 생명공학 투자 부문 책임자는 “지금은 기술혁신이 질병진단과 치료에 새로운 접근법을 가져오는 생명공학의 황금기”라며 “현재 환경이 앞으로 업계를 선도할 차세대 생명공학 전문기업에 투자할 수 있는 매력적인 기회를 제공한다”고 말했다. 이어 “골드만삭스의 글로벌 플랫폼을 통해 생명공학 기업들이 잠재력을 마음껏 실현할 수 있도록 지원할 것”이라고 덧붙였다.마크 나흐만 골드만삭스 자산 및 웰스 매니지먼트부문 책임자는 “사모투자 업계는 기술혁신으로 의료서비스가 전례 없이 빠르게 발전하는 시대에 생명공학을 가장 매력 있는 투자처로 보고 있다”며 “골드만삭스는 업계 발전을 주도하는 기업의 경영진에 대한 모든 지원을 아끼지 않을 것”이라고 말했다.라이프 사이언시스 1호 펀드는 이미 모마테라퓨틱스, 네스티드 테라퓨틱스, TORL 바이오테라퓨틱스, 셉터나, 라포트 테라퓨틱스 등 생명공학 혁신 기업 5곳에 약 9000만달러의 투자를 약정했다. 이 기업들은 종양학, 신경학, 희귀질환 분야에서 정밀의학, 면역요법, AI 등 다양한 기술을 다루고 있다."
    },
    {
        "title": "위메이드, 국세청 500억원대 추징금 부과에 하락",
        "date": "2024.01.04. 오전 10:06",
        "content": "위메이드가 국세청으로부터 500억원대 추징금을 부과받았다는 소식이 전해지자, 4일 장 초반 주가가 하락하고 있다.이날 한국거래소에 따르면, 오전 9시 18분 기준 위메이드 주가는 전일 대비 5.23% 하락한 5만6200원에 거래되고 있다. 같은 시각 위메이드플레이(-5.24%), 위메이드맥스(-4.70%) 등도 하락 중이다.전날 장 마감 후 위메이드는 중부지방국세청의 2019년∼2022년 법인세 통합 조사 결과 536억9000여만원의 추징금이 부과됐다고 공시했다. 이 금액은 위메이드와 자회사 위메이드트리에 부과된 금액을 합산한 액수다. 납부 기한은 다음달 29일이며 자기자본대비 추징금 비율은 10.05%다.국세청은 과거 위메이드·위메이드트리가 발행해 사용한 가상화폐 위믹스에 대한 세무조사 결과 추징금 부과를 결정한 것으로 전해졌다."
    },
    {
        "title": "국제유가 뛰자 석유株 날았다…흥구석유 19% 강세[핫종목]",
        "date": "2024.01.04. 오전 10:03",
        "content": "ⓒ AFP=뉴스1(서울=뉴스1) 문혜원 기자 = 국제유가가 3% 이상 상승하면서 석유주가 장 초반 강세다.4일 오전 9시53분 흥구석유(024060)는 전날 대비 1490원(19.30%) 상승한 9210원에 거래되고 있다.이밖에 중앙에너비스(000440)(9.31%) 극동유화(014530)(5.11%) S-OIL(010950)(2.23%) 대성산업(128820)(1.26%) E1(017940)(0.83%) 등 석유주로 묶이는 종목들이 일제히 오름세다.관련주 강세는 국제유가가 상승한 영향으로 풀이된다.3일(현지시간) 뉴욕상품거래소에서 서부텍사스산중질유(WTI) 선물은 전날보다 3.29% 오른 72.70달러에 거래를 마쳤다. 브렌트유 선물도 3.11% 급등한 78.25달러에 장을 마감했다. 국제유가는 중동 불안이 고조된 영향으로 상승했다. 3일(현지시간) 이란에서 발생한 의문의 폭탄 테러에 최소 103명이 숨진 것으로 알려졌다. 폭탄테러는 4년 전 미군이 암살한 이란 군부 실세 가셈 솔레이마니 사령관을 기리는 추모식에서 발생했다.이날 리비아의 최대 유전이 일시 폐쇄됐다는 소식에 공급 차질 우려가 불거졌으며 홍해에서 후티 반군이 이스라엘로 향하는 해운사 씨엠에이씨지엠(CMA CGM)의 컨테이너선을 공격하면서 홍해 일대 불안감이 고조됐다.",
        "ticker": [
            "017940",
            "014530",
            "128820"
        ]
    },
    {
        "title": "“ETF 거절될 것” 수상한 보고서에 1시간만에 10% 급락한 비트코인 [매일코인]",
        "date": "2024.01.04. 오전 10:03",
        "content": "“미 증권거래위원회(SEC)가 1월에 모든 비트코인 현물 상장지수펀드(ETF)를 거절할 것이다. 비트코인의 가격은 3만8000달러선까지 떨어질 것이다.”지난밤 미국의 가상자산 기반 금융 서비스 제공 업체 매트릭스포트가 발간한 매도리포트 하나에 비트코인은 최근 보지못했던 수준의 폭락을 했다.지난 2일 637일만에 최고점 경신을 하며 4만6000달러에 근접했던 비트코인은 약 한시간반만에 10% 가량 급락하며 4만달러까지 떨어졌다.이후 일부 회복해 4만2000달러선에 머물고 있지만, 이 과정에서 알트코인들은 30%나 떨어졌다.코인글래스 데이터에 따르면, 비트코인이 급락한 1시간동안 약 4억8500만 달러 상당의 선물 포지션이 강제 청산된 것으로 나타났다.\n\n\n\n 논란의 메트릭스포트의 보고서급락의 발단이 된 건 매트릭스포트의 리포트였다.매트릭스포트는 3일(현지시간) 자체 보고서를 통해 “미국 증권거래위원회(SEC)는 1월 중 신청이 접수된 모든 비트코인 현물 ETF의 출시 승인을 거부할 것”이라고 전망했다 .보고서는 “최근 ETF 발행사들이 SEC와의 잦은 미팅을 가졌고, SEC의 요구 조건을 맞추기 위한 신청서 업데이트를 진행했지만 모든 비트코인 현물 ETF 상품들이 SEC의 조건을 충족시키진 못했다고 생각한다”면서 “ETF 승인 요건은 2분기 충족될 가능성이 있다”고 분석했다.그러면서 “SEC의 1월 승인 거부가 확정되면 51억 달러 규모의 비트코인 무기한 선물 롱 포지션 중 대부분이 청산될 것으로 전망되며 이 경우 비트코인은 순식간에 20% 하락해 3만6000~3만8000 달러 구간까지 떨어질 수 있다”고 말했다.매트릭스포트는 가상자산 기반 대출 등의 서비스를 하는 업체로 비트메인의 설립자로 우지한이 설립한 업체다. 우지한은 지난 2017년부터 비트코인캐시의 하드포크를 주도하는 등 가상시장업계의 유명인으로 알려져있다.\n\n\n\n 에릭 발추나스 블룸버그 ETF 전문 애널리스트다만 해당 보고서는 엇갈린 평가를 받고 있다.보고서의 주장을 뒷받침할만한 근거가 매우 부족하기 때문이다.블룸버그 ETF 전문 애널리스트 에릭 발추나스(Eric Balchunas)는 3일(현지시간) 자신의 X(구 트위터)를 통해 “미국 증권거래위원회(SEC)가 모든 비트코인 현물 ETF 승인을 거부할 수 있다는 가능성을 제시한 리서치의 보고서의 출처가 궁금하다”고 지적했다.그는 “개인적으로 승인 쪽으로 기울고 있다는 소식 외에 어떤 것도 듣지 못했다. 해당 보고서를 작성한 리서치가 ETF 발행사 혹은 SEC 내부자로부터 새로운 사실을 알게된 것인지, 아니면 그냥 개인적인 관점인지 궁금하다”면서 “이 시점에서 ‘거부’ 전망을 내놓는 것은 내부에 여러 소식통을 가진 여러 주요 매체 기자들도 틀렸다고 말하는 것과 같다”고 말했다.그러면서 그는 “물론 승인 거부가 불가능하다는 것은 아니지만 우리는 여전히 승인 확률을 90%로 보고있다”고 강조했다.\n\n\n\n 지난 12시간 동안 가상자산 선물 포지션 청산맵. 초록색은 롱 포지션 청산을 의미한다. <자료=코인글래스>이번 급락으로 상당 규모의 가상자산 롱 포지션이 청산됐다.코인글래스 데이터에 따르면 급락이 있었던 1시간동안 약 4억8500만 달러 상당의 가상자산 선물 포지션이 강제 청산된 것으로 나타났다.그중 롱 포지션이 약 4억6500만 달러 강제 청산됐으며 숏 포지션이 약 2000만 달러 청산됐다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 208만7610개로 전날보다 0.12% 늘었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.05%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 4.48%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 12.15% 증가했다. 전날 급락에 상당수의 롱포지션이 감소했다. 일주일전에 비해서는 8.46% 감소한 상태다."
    },
    {
        "title": "[특징주]계속된 ‘홍해 리스크’…해운株 ‘강세’ 이어가",
        "date": "2024.01.04. 오전 9:56",
        "content": "[이데일리 박순엽 기자] 예멘의 친이란 반군 후티가 홍해에서 이스라엘로 향하는 선박들을 공격해 홍해 무역로가 사실상 차단되면서 글로벌 해상 운임이 오를 것이란 전망에 해운주가 강세를 이어가고 있다. \n\n\n\n마켓포인트에 따르면 4일 오전 9시 46분 현재 흥아해운(003280) 주가는 전 거래일 대비 7.39% 오른 2690원을 기록 중이다. 같은 시각 HMM(011200)(5.92%), STX그린로지스(465770)(3.52%), KSS해운(044450)(2.61%), 대한해운(005880)(1.64%) 등 다른 해운주들도 일제히 주가가 올랐다. 예멘 후티 반군의 공격으로 수에즈 운하 대신 아프리카 희망봉을 도는 선박들로 물류 차질이 빚어져 운임이 상승하리란 전망이 투자심리에 영향을 미친 것으로 풀이된다. 후티 반군은 이스라엘의 가자지구 침공에 대한 반발로 수에즈 운하의 관문인 홍해를 지나는 선박을 공격하고 있다. 후티 반군은 지난 3일(현지시간)에도 홍해에서 이스라엘로 향하는 프랑스 해운사 CMA CGM의 컨테이너선을 공격했다고 주장한 바 있다. 또 덴마크 해운사 머스크는 같은 주말 홍해 항로 운항을 일시 중단한 지 2주 만에 운항을 재개하자마자 후티 반군의 공격을 받아 이날 홍해 항로 운항을 재차 중단한다고 발표했다.",
        "ticker": [
            "011200",
            "044450",
            "011810",
            "465770",
            "005880",
            "003280"
        ]
    },
    {
        "title": "[오전시황] 코스피 2600선 붕괴…이틀째 하락 중",
        "date": "2024.01.04. 오전 9:55",
        "content": "[서울경제] 코스피가 4일 이틀 연속 하락하며 2600선 밑으로 내려앉았다.4일 오전 9시 45분 코스피는 전 거래일보다 8.01포인트(0.31%) 하락한 2599.30을 나타내고 있다.지수는 전장보다 14.87포인트(0.57%) 내린 2592.44로 출발했다. 지수는 개장 초반 2584.45까지 내려갔다가 현재는 2600선 부근에서 등락하고 있다.유가증권시장에서 외국인과 기관이 각각 116억원, 980억원어치 순매도하며 전날에 이어 이틀째 매도 우위를 지속 중이다. 개인 홀로 1102억원어치 순매수했다.시가총액(시총) 상위권에서 셀트리온(068270)(-5.83%), 삼성바이오로직스(207940)(-2.80%), 현대차(005380)(-1.39%), 기아(000270)(-0.75%) 등은 하락하는 반면 SK하이닉스(000660)(1.02%), 네이버(NAVER)(0.90%), LG화학(051910)(0.83%) 등은 상승하고 있다.8만 전자를 눈앞에 뒀던 삼성전자는 이틀 연속 떨어지며 이 시각 현재 전날 대비 0.13% 하락했다.같은 시각 코스닥지수는 전날보다 1.64포인트(0.19%) 떨어진 869.93이다.지수는 전 거래일보다 6.22포인트(0.71%) 내린 865.35로 출발해 863.42까지 내려간 뒤 낙폭을 다소 줄였으나 여전히 전날 대비 하락세를 유지 중이다.시총 상위 종목 가운데 엘앤에프(066970)(3.55%), JYP Ent.(3.18%), 에코프로(086520)(2.74%) 등은 상승하고 HLB(-5.24%), 셀트리온제약(068760)(-4.18%), 펄어비스(-2.11%) 등은 하락하고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "소룩스, 거래 재개되자 또 상한가…무상증자 권리락 효과 계속[핫종목]",
        "date": "2024.01.04. 오전 9:53",
        "content": "(소룩스 제공)(서울=뉴스1) 김정은 기자 = 소룩스(290690)가 무상증자 권리락 효과에 거래 정지가 풀리자마자 상한가를 쳤다.4일 오전 9시36분 소룩스는 전 거래일 대비 1560원(29.94%) 상승한 6770원에 거래되고 있다.소룩스는 지난달 26일부터 이달 2일까지 4거래일 연속 상한가를 기록한 바 있다. 이에 한국거래소는 소룩스를 투자위험종목으로 지정, 전날 하루 매매거래를 정지했다. 이날 정지가 풀리자마자 상한가로 직행한 것이다. 앞서 소룩스는 26일 무상증자 권리락이 발생한다고 지난 22일 공시했다. 무상증자 권리락은 신주배정의 권리가 사라지는 것을 의미하는데, 이 경우 한국거래소는 신규주식 발행 이후 늘어나는 주식 수를 감안해 주가를 인위적으로 낮춘다.투자자 입장에서는 기업가치는 동일한데 주가가 싸지는 일종의 착시현상이 나타나면서 매수세가 몰리는 경우가 많다. 소룩스는 1주당 신주 14주를 지급하는 무상증자를 결정한 바 있다.한편 거래소는 시장경보제도를 통해 주가가 일정기간 급등하는 등 투자유의가 필요한 종목은 '투자주의종목→투자경고종목→투자위험종목' 단계로 시장경보종목으로 지정하고 있다. 투자경고·위험종목 단계에서는 매매거래가 정지될 수 있다."
    },
    {
        "title": "(주)한빛레이저 코스닥시장 상장기념식",
        "date": "2024.01.04. 오전 9:51",
        "content": "(서울=연합뉴스) 4일 서울 영등포구 한국거래소에서 열린 (주)한빛레이저 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김정묵 (주)한빛레이저 대표이사, 곽봉석 DB금융투자 대표이사, 강왕락 코스닥협회 부회장. 2024.1.4 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "“‘주식모으기’ 시작하고 새해 용돈 받으세요”",
        "date": "2024.01.04. 오전 9:49",
        "content": "카카오페이증권, 새해맞이 '주식모으기' 이벤트 진행[이데일리 원다연 기자] 카카오페이증권이 새해를 맞아 ‘주식 모으기’ 이벤트를 시작한다고 4일 밝혔다. 카카오페이증권 사용자 누구나 오는 2월 27일까지 ‘주식 모으기’를 시작하면 최대 100만 원의 현금을 즉시 받을 수 있다. 별도 이벤트 신청 절차 없이 ‘주식 모으기’에서 투자 주기를 자유롭게 선택해 1000원 이상 국내외 주식에 투자하면 된다.리워드는 최소 500원부터 최대 100만 까지 랜덤으로 지급된다. 사용자는 리워드 지급 알림톡이나 ‘주식 모으기’ 서비스 내 ‘받기’ 버튼을 눌러 리워드를 받을 수 있으며, 리워드는 사용자의 카카오페이증권 계좌로 즉시 지급된다.이벤트 혜택을 확대할 수 있는 기회도 제공한다. 사용자는 이벤트 기간 동안 10회 이상 주식을 모으면 최대 100만원의 리워드 기회가 추가로 주어져 최대 200만원까지 받을 수 있다.이번 새해맞이 ‘주식 모으기’ 이벤트 혜택은 3일부터 2월 27일 오후 10시까지 ‘주식 모으기’를 통해 모으기를 신규 설정해 체결한 건들에 한해 적용된다. 미국 주식을 모으는 경우 신규 설정한 모으기로 2월 28일에 체결되는 주문 내역까지 포함된다. 카카오페이증권은 “새해를 맞이해 부담 없이 간편하게 투자할 수 있는 ‘주식 모으기’를 이용하고 혜택도 누릴 수 있도록 이벤트를 준비했다”며 “사용자들이 쉽고 재미있는 투자를 경험할 수 있도록 계속해서 다양한 서비스와 혜택을 선보일 것”이라고 말했다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주]소룩스, 투자위험종목 지정에도 또 상한가",
        "date": "2024.01.04. 오전 9:48",
        "content": "[이데일리 김응태 기자] 소룩스(290690)가 투자위험종목 지정에 따른 거래정지 후 이날 거래가 재개된 가운데 다시 상한가를 기록하고 있다. 4일 마켓포인트 따르면 오전 9시36분 소룩스는 전거래일 대비 29.94% 오른 6770원에 거래되고 있다.소룩스는 지난 12월26일부터 1월2일까지 4거래일 연속 상한가를 기록했다. 이후 지난 3일에는 주가가 일정 기간 급등함에 따라 한국거래소에서 투자위험종목으로 지정하면서 하루 거래가 정지됐다. 거래가 재개된 이날 다시 한 번 상한가를 기록하며 5거래일 연속 상한가를 기록했다. 소룩스의 주가가 급등한 것은 무상증자 권리락 효과 때문을 풀이된다. 앞서 소룩스는 보통주 1주당 14주를 배정하는 무상증자를 결정하면서 22일에 무상증자 권리락이 발생한다고 밝혔다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식 수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해 보이는 착시효과가 나타나 주가가 상승하는 경향이 발생한다."
    },
    {
        "title": "[특징주]가상화폐株, 비트코인 현물 ETF 미승인 가능성에 약세",
        "date": "2024.01.04. 오전 9:48",
        "content": "[이데일리 이용성 기자] 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF)를 승인하지 않을 수 있다는 소식이 전해지면서 불확실성이 높아지자 관련주들이 일제히 약세를 보이고 있다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시31분 현재 우리기술투자(041190)는 전 거래일 대비 6.08% 하락한 6180원에 거래되고 있다. 한화투자증권우(003535)는 8.42% 떨어진 9250원에 거래 중이고, 위지트(036090)와 한화투자증권(003530)은 각각 2.41%, 1.96% 하락 중이다. 가상화폐관련주들이 일제히 하락한 배경에는 최근 비트코인이 급락했기 때문인 것으로 풀이된다. 가상화폐 거래소 코인베이스에 따르면 미국 동부시간 기준으로 3일(현지시간) 비트코인은 10% 넘게 급락했다. 현재는 낙폭을 일부 만회하면서 4만2954달러에 거래 중이다. 비트코인 가격이 급락한 배경에는 시장 기대와 달리 SEC가 비트코인 현물 ETF 승인을 하지 않을 수 있다는 가능성이 제기되면서다. 가상화폐 서비스 제공업체 매트릭스포트의 전략 책임자인 마르쿠스 틸렌은 최근 보고서에서 “겐슬러 SEC 위원장이 가상화폐를 수용하지 않고 있고, 현물 ETF를 승인할 것이라고 기대하는 건 매우 어려운 일일 수 있다”고 밝혔다. 우리기술투자는 가상자산 거래소 업비트를 운영하는 두나무의 지분을 보유해 시장에서 가상화폐 관련주로 분류하고 있다. 한화투자증권 역시 두나무 지분을 보유하고 있다. 위지트는 자회사 티사이언티픽이 빗썸코리아 지분을 보유하고 있어 시장에서 가상자산 관련주로 판단하고 있다.",
        "ticker": [
            "000880",
            "003530",
            "003535"
        ]
    },
    {
        "title": "이란 대폭발로 국제유가 오르자…국내 정유주도 상승세 [특징주]",
        "date": "2024.01.04. 오전 9:46",
        "content": "이란 폭발사고 현장. AFP[서울경제] 이란 케르만에서 대규모 폭발 등의 영향에 국제유가가 상승하면서 국내 정유주도 4일 장 초반 오름세다.S-OIL은 이날 오전 9시 38분 기준 유가증권시장에서 전일 대비 2.38% 오른 6만 8800원에 거래 중이다. 이밖에 극동유화(014530)(5.47%), SK이노베이션우(096775)선주(+0.67%) 등이 장 초반 상승하고 있다.지난 3일(현지시간) 이란 솔레이마니 혁명수비대 사령관의 4주기 추모식 행사에서 의문의 폭발로 최소 103명이 사망했다. 여기에 리비아 유전이 시위대 항의로 폐쇄됐단 소식이 전해지면서 3일 뉴욕상업거래소에서 2월 인도서부텍사스산원유(WTI) 가격은 전날보다 2.32달러(3.30%) 오른 배럴당 72.70달러에 거래를 마쳤다.",
        "ticker": [
            "034730",
            "096770",
            "096775",
            "014530"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 동학개미·연기금 순매수에도 2600 붕괴",
        "date": "2024.01.04. 오전 9:44",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자와 연기금 등의 순매수에 불구 2600선이 붕괴됐다.   4일 오전 9시 40분 코스피는 전거래일 대비 0.43%내린 2596.18를 기록하고 있다.   이날 코스피는 전거래일 2607.31 대비 0.57%내린 2592.44로 출발했다. 코스피는 전날부터 5거래일 만에 약세로 전환됐다.   개인, 연기금 등은 1759억원, 38억원을 순매수했다.   하지만 외국인, 기관, 금융투자는 각각 123억원, 1651억원, 1473억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.37%), 중형주(-0.38%), 소형주(-0.37%) 모두 하락세다.   업종별로 운수창고(2.32%) 등이 상승세다.   반면 의약품(-3.49%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(0.1%), SK하이닉스(0.9%) 등이 상승세다.   반면 삼성바이오로직스(-2.5%), 현대차(-1.2%) 등이 하락세다. #동학개미",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "카카오페이증권, 새해 맞이 ‘주식 모으기’ 이벤트",
        "date": "2024.01.04. 오전 9:40",
        "content": "최대 100만 원까지 랜덤 지급\n\n\n\n[서울경제] 카카오페이(377300)증권이 새해를 맞이해 ‘주식 모으기’ 이벤트를 실시한다고 4일 밝혔다.‘주식 모으기’는 투자 주기를 자유롭게 선택해 1000원 이상 국내외 주식에 투자하는 이벤트다. 사용자는 주기를 매월, 매주, 매일로 설정할 수 있으며 소수점 구매도 가능하다. 보상은 최소 500원부터 최대 100만 원까지 랜덤으로 지급된다.이벤트는 별도의 신청 절차 없이 참여할 수 있으며 한국시간 기준 2월 27일 오후 10시까지 진행된다. 미국 주식을 모으는 경우 2월 28일에 체결되는 주문 내역까지 포함된다.사용자는 보상 지급 알림톡이나 ‘주식 모으기’ 서비스 내 받기 버튼을 통해 보상을 수령할 수 있다. 보상은 카카오페이증권 계좌로 즉시 지급된다.카카오페이증권은 “새해를 맞이해 부담 없이 간편하게 투자할 수 있는 ‘주식 모으기’를 이용하고 혜택도 누릴 수 있도록 이벤트를 준비했다”며 “사용자들이 쉽고 재미있는 투자를 경험할 수 있도록 계속해 다양한 서비스와 혜택을 선보일 것”이라고 말했다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "코스피, FOMC 의사록 실망감에 2,600선 깨져…이틀째 하락(종합)",
        "date": "2024.01.04. 오전 9:39",
        "content": "외인·기관 이틀 연속 매도우위…코스닥도 약보합세로 870선 하회\n\n\n\n원/달러 환율 5.7원 오른 1,310.5원 출발(서울=연합뉴스) 최재구 기자 = 4일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 원/달러 환율은 전일보다 5.7원 오른 1,310.5원에 출발했다. 2024.1.4 jjaeck9@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 4일 이틀 연속 하락하며 2,600선 밑으로 내려앉았다.     최근 증시 과열에 따른 차익실현 수요 확대에 더해, 미국 연방준비제도(연준·Fed)의 지난달 연방공개시장위원회(FOMC) 의사록이 공개되면서 금리 인하 기대감이 위축된 데 영향을 받은 것으로 보인다.     이날 오전 9시 31분 현재 코스피는 전 거래일보다 8.01포인트(0.31%) 하락한 2,599.30을 나타내고 있다.    지수는 전장보다 14.87포인트(0.57%) 내린 2,592.44로 출발했다. 지수는 개장 초반 2,584.45까지 내려갔다가 현재는 2,600선 부근에서 등락하고 있다.     수급상 외국인과 기관이 지수를 끌어내리는 것으로 보인다.     유가증권시장에서 외국인과 기관이 각각 116억원, 980억원어치 순매도하며 전날에 이어 이틀째 매도 우위를 지속 중이다. 개인 홀로 1천102억원어치 순매수했다.      이날 국내 증시는 간밤 미 연준의 12월 FOMC 의사록 공개 여파로 하락 마감했던 뉴욕증시에 영향을 받았다.     3일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.76%), 스탠더드앤드푸어스(S&P)500지수(-0.80%), 나스닥지수(-1.18%) 등 3대 지수가 약세로 마감했다.      특히 애플의 주가 하락을 필두로 기술주 전반의 투자 심리가 악화하고, 10년물 국채금리도 4%까지 반등하면서 기술주 중심의 나스닥지수는 연초부터 2거래일 연속 1% 이상 하락하고 있다.    증시 분위기에 큰 영향을 준 건 역시 12월 FOMC 의사록이었다. 연준 위원들은 올해 중 금리 인하가 적절하다고 판단하면서도 구체적인 시점에 대해서는 신중한 입장을 보였다.     한지영 키움증권 연구원은 \"제롬 파월 연준 연준 의장의 12월 FOMC 기자회견 발언보다 전날 공개된 의사록 내용이 더 매파적(통화 긴축 선호)이었다는 점이 눈에 띈다\"며 \"전날 코스피가 하루 만에 2%대 급락한 점은 과도한 측면이 있지만 연준발 부담으로 지수 상승에 제약적인 환경이 조성됐다\"고 판단했다.     시가총액(시총) 상위권에서 셀트리온(-5.83%), 삼성바이오로직스(-2.80%), 현대차(-1.39%), 기아(-0.75%) 등은 하락하는 반면 SK하이닉스(1.02%), 네이버(NAVER)(0.90%), LG화학(0.83%) 등은 상승하고 있다.     '8만 전자'를 눈앞에 뒀던 삼성전자는 이틀 연속 떨어지며 이 시각 현재 전날 대비 0.13% 하락했다.     업종별로 의약품(-3.85%), 운수장비(-0.78%), 의료정밀(-0.80%) 등은 약세를 보이는 반면 운수창고(2.52%), 철강 및 금속(0.33%), 음식료품(0.40%) 등은 올랐다.    같은 시각 코스닥지수는 전날보다 1.64포인트(0.19%) 떨어진 869.93이다.    지수는 전 거래일보다 6.22포인트(0.71%) 내린 865.35로 출발해 863.42까지 내려간 뒤 낙폭을 다소 줄였으나 여전히 전날 대비 하락세를 유지 중이다.     코스닥시장에서도 개인 홀로 694억원어치를 순매수 중인 가운데 외국인과 기관은 각각 502억원, 187억원어치 순매도 중이다.     시총 상위 종목 가운데 엘앤에프(3.55%), JYP Ent.(3.18%), 에코프로(2.74%) 등은 상승하고 HLB(-5.24%), 셀트리온제약(-4.18%), 펄어비스(-2.11%) 등은 하락하고 있다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "원/달러 환율 5.7원 오른 1,310.5원 출발",
        "date": "2024.01.04. 오전 9:33",
        "content": "(서울=연합뉴스) 최재구 기자 = 4일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 원/달러 환율은 전일보다 5.7원 오른 1,310.5원에 출발했다. 2024.1.4    jjaeck9@yna.co.kr"
    },
    {
        "title": "'워크아웃' 태영건설, 뚜렷한 자구책 없어…11% 약세[핫종목]",
        "date": "2024.01.04. 오전 9:31",
        "content": "부동산 프로젝트파이낸싱(PF)으로 인한 유동성 문제 등으로 워크아웃을 신청한 태영건설의 지주회사 TY홀딩스 양윤석 전무가 3일 오후 서울 여의도 태영건설 본사에서 기자 설명회를 하고 있다. 2024.1.3/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 문혜원 기자 = 태영건설(009410)이 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회에서 뚜렷한 자구책이 없다는 평가가 나오면서 주가가 장 초반 급락했다.4일 9시23분 태영건설은 전날 대비 355원(10.94%) 내린 2890원에 거래 중이다. 지난 2일부터 3일까지 태영건설이 자구책을 내놓을 것이란 기대감이 커지면서 주가가 연속 상승한 바 있다. 2거래일간 태영건설 주가는 40.2% 상승하며 워크아웃 신청 충격으로 하락했던 주가 대부분을 만회했다. 이날 주가 약세는 전날 열린 첫 채권단 설명회에서 구체적인 자구책이 없다는 지적이 제기된 영향으로 풀이된다. 지난 3일 금융권과 산업은행에 따르면 태영건설 주채권은행인 산업은행은 전날 채권단 400여곳을 상대로 태영건설 설명회를 열었다.설명회에선 △태영 인더스트리 매각 대금 1549억원의 태영건설 지원 △에코비트 매각 추진 및 매각대금 지원 △블루원 지분 담보 제공 및 매각 추진 △평택 사이로 지분 62.5% 담보 제공 등 약속한 지원안에 대해 말을 바꿔 채권단의 신뢰를 상실했단 평가가 나왔다. 설명회 이후 \"자구안 없이 '열심히 하겠습니다'로 채권자 75% 동의를 얻기 어려울 것\"이라는 산업은행의 지적까지 나왔다.태영건설의 워크아웃 개시를 위해선 신용공여액 기준 채권단 75% 이상의 동의를 얻어야 한다. 태영건설의 1차 채권자협의회는 오는 11일이다.태영건설 대주주 티와이홀딩스(363280)도 약세다. 티와이홀딩스는 전날 대비 305원(6.35%) 4495원에 거래되고 있다.",
        "ticker": [
            "009410",
            "363280"
        ]
    },
    {
        "title": "미래에셋운용, 미국 나스닥100 커버드콜 ETF 연간 분배율 1위",
        "date": "2024.01.04. 오전 9:31",
        "content": "‘TIGER 미국나스닥100커버드콜(합성) ETF’ 12.12% 연 분배율\n\n\n\n[서울경제] 미래에셋자산운용은 ‘TIGER 미국나스닥100커버드콜(합성) 상장지수펀드(ETF)’가 지난해 연간 분배율 1위를 기록했다고 4일 밝혔다.한국예탁결제원에 따르면 ‘TIGER 미국나스닥100커버드콜(합성) ETF’는 지난해 12.12%의 연간 분배율을 기록했다. 이는 한국거래소에 상장된 전체 ETF 중 가장 높은 수준이다.‘TIGER 미국나스닥100커버드콜(합성) ETF’는 2022년 9월 상장한 상품으로 같은 해 10월부터 매달 분배금을 지급한 월배당형 ETF다. 지난해 12월까지 15개월 연속 1% 수준의 월분배율을 유지했다. ‘TIGER 미국나스닥100커버드콜(합성) ETF’는 미래에셋자산운용의 미국 ETF 자회사인 글로벌X’(Global X)가 미국에 상장한 ‘글로벌X 나스닥100 커버드콜(QYLD)’의 한국판 ETF다. 기술주 비중이 높은 나스닥100 지수의 콜옵션(매수청구권)을 매도하는 커버드콜 전략으로 매월 안정으로 높은 수준의 현금흐름을 제공한다. 지난해 고금리 및 변동성이 높아진 장세에서 ‘TIGER 미국나스닥100커버드콜(합성) ETF’가 큰 인기를 끌 수 있었다고 미래에셋자산운용은 평가했다. 실제 지난해 ‘TIGER 미국나스닥100커버드콜(합성) ETF’에는 총 1561억 원의 개인 순매수세가 집중됐다.김수명 미래에셋자산운용 전략ETF운용본부 매니저는 “‘QYLD’의 장기간 배당 기록을 통해 나스닥 커버드콜 전략의 안정적 배당에 대한 지속 가능성을 확인했다”며 “배당에 관심 있는 투자자들은 ‘TIGER 미국나스닥100커버드콜(합성) ETF’를 통해 포트폴리오에 안정성을 더할 수 있고 다양한 자산에 대한 재투자 재원으로 활용 가능하다”고 말했다."
    },
    {
        "title": "원/달러 환율 5.7원 오른 1,310.5원 출발",
        "date": "2024.01.04. 오전 9:30",
        "content": "(서울=연합뉴스) 최재구 기자 = 4일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 원/달러 환율은 전일보다 5.7원 오른 1,310.5원에 출발했다. 2024.1.4    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락 출발",
        "date": "2024.01.04. 오전 9:30",
        "content": "(서울=연합뉴스) 최재구 기자 = 4일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 이틀 연속 하락세로 출발, 9시 2분 현재 전 거래일보다 22.75포인트(0.87%) 하락한 2,584.56을 나타내고 있다. 2024.1.4    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락 출발",
        "date": "2024.01.04. 오전 9:30",
        "content": "(서울=연합뉴스) 최재구 기자 = 4일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 이틀 연속 하락세로 출발, 9시 2분 현재 전 거래일보다 22.75포인트(0.87%) 하락한 2,584.56을 나타내고 있다. 2024.1.4    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락 출발",
        "date": "2024.01.04. 오전 9:30",
        "content": "(서울=연합뉴스) 최재구 기자 = 4일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 이틀 연속 하락세로 출발, 9시 2분 현재 전 거래일보다 22.75포인트(0.87%) 하락한 2,584.56을 나타내고 있다. 2024.1.4    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락 출발",
        "date": "2024.01.04. 오전 9:30",
        "content": "(서울=연합뉴스) 최재구 기자 = 4일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 이틀 연속 하락세로 출발, 9시 2분 현재 전 거래일보다 22.75포인트(0.87%) 하락한 2,584.56을 나타내고 있다. 2024.1.4    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락 출발",
        "date": "2024.01.04. 오전 9:30",
        "content": "(서울=연합뉴스) 최재구 기자 = 4일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 이틀 연속 하락세로 출발, 9시 2분 현재 전 거래일보다 22.75포인트(0.87%) 하락한 2,584.56을 나타내고 있다. 2024.1.4    jjaeck9@yna.co.kr"
    },
    {
        "title": "한빛레이저, 스팩 합병 상장 첫날 상한가 직행[핫종목]",
        "date": "2024.01.04. 오전 9:30",
        "content": "(한빛레이저 제공)(서울=뉴스1) 김정은 기자 = 레이저 기술 기업 한빛레이저(452190)가 스팩 합병을 통한 코스닥 시장 입성 첫날 상한가로 직행했다.4일 오전 9시25분 한빛레이저는 기준가 대비 1460원(29.98%) 상승한 6330원에 거래되며 상한가를 기록중이다. 한빛레이저는 이날 DB금융스팩10호와의 합벽을 통해 코스닥 시장에 상장했다. 기준가는 4870원이다. 1997년 설립한 한빛레이저는 산업용 레이저 솔루션 전문 기업이다. 고출력 산업용 레이저 기술을 처음으로 국산화하는 데 성공하기도 했다.한빛레이저는 레이저 솔루션 분야에서 축적해 온 시장 대응력과 기술 노하우를 바탕으로 인공지능(AI) 비전과 로봇을 활용한 다양한 기술 고도화를 도모하고 있다. 또 ‘이차전지 직렬형 충방전시스템’ 기술의 사업화에 나서는 등 신성장동력 확보에도 매진 중이다.회사는 코스닥 상장 후에도 수요가 확대되는 레이저 가공 시장에서의 대응력을 강화하고 글로벌 고객 확대 전략을 통해 성장을 가속한다는 방침이다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한투 TDF, 작년 수익률 20% 1위",
        "date": "2024.01.04. 오전 9:30",
        "content": "7개 빈티지 17.05%~23.04% 수익률[서울경제] 한국투자신탁운용이 ‘한국투자 TDF 알아서 ETF 포커스’ 시리즈의 지난해 연평균 수익률이 20%를 돌파해 국내 타깃데이트펀드(TDF) 중 1위를 차지했다고 4일 밝혔다.\n\n\n\n펀드가이드에 따르면 지난해 12월 28일 기준 한국투자 TDF 알아서ETF 포커스 시리즈 7개 빈티지(은퇴 목표 시점)의 1년 평균 수익률은 20.42%를 기록했다. 국내 TDF의 연평균 수익률은 지난해 13.47%에 그쳤다. 특히 모든 빈티지의 연간 수익률 평균이 20%를 넘은 상품은 한국투자TDF알아서ETF포커스 시리즈가 유일했다. 7개의 개별 빈티지에서도 각각 17.05~23.04%의 수익률로 선두를 차지했다.위험조정 수익률(샤프지수)도 한투 TDF가 모든 빈티지에서 1.90~1.95로 1위에 올랐다. 샤프지수는 1이라는 위험을 부담하는 대신 얻을 수 있는 초과 수익을 측정한 지표다. 수치가 높을수록 동일 위험 대비 더 나은 성과를 낸다는 의미다.한투운용은 지난해 1월 국내 자산 운용사 중 최초로 장기 자본시장 가정(LTCMA·Long Term Capital Market Assumption)을 발간하며 리서치 역량을 높였다. CMA는 최적의 자산 배분을 도출할 때 사용되는데 LTCMA는 40년 이상의 경기 사이클을 분석해 나온 결과물이다. LTCMA 기반 분석에 따라 원화 투자자에게 최적화된 환노출 글로벌 성장주와 국내 채권 조합으로 자산을 배분했다.박희운 한투운용 솔루션본부장은 “연금에 특화된 장기 투자 상품인 TDF의 모든 빈티지 연간 수익률 평균이 20%를 상회하는 것은 매우 주목할 만하다”며 “한국투자신탁운용 TDF는 올해도 자체 리서치를 통한 효과적인 자산 배분 전략과 엄격한 리스크 관리로 투자자 은퇴 자금 마련을 위한 장기 성과에 집중하겠다”고 전했다."
    },
    {
        "title": "주가조작·불법공매도 엄단…금감원, 특사경 20명 증원",
        "date": "2024.01.04. 오전 9:27",
        "content": "불법 공매도·핀플루언서 등 엄정 대응신속수사반·디지털 포렌식반도 신설검찰·금융위에 수사 인력 11명 파견도\n\n\n\n서울경제DB[서울경제] 금융감독원이 주가조작 사건 등 금융시장의 중대 불공정거래 사건에 신속 대응하기 위해 자본시장 특별사법경찰(특사경) 정원을 2배 가까이 증원한다.금감원은 4일 검찰과 금융위원회 파견을 포함한 자본시장 특사경 인원을 기존 26명에서 46명으로 증원한다고 밝혔다. 기존에는 수사 1·2팀으로 운영했으나 여기에 △신속 수사반 △디지털 포렌식반 등 2개 반을 추가해 운영하기로 했다. 범정부 차원의 민생 침해 금융 범죄 대응의 일환으로 특사경의 수사력을 강화한다는 공감대에 따른 조치다.금감원은 이번 증원을 통해 불법 공매도와 대규모 주가조작, 금융·투자 관련 유명인인 ‘핀플루언서’의 불법 혐의 등 중대 불공정거래 이슈를 엄정 수사할 계획이다. 불법 공매도 관련 수사를 포함해 주요 불공정거래 현안에 대한 수사 지원을 위해 검찰과 금융위원회에 총 11명의 특사경 수사 인력도 파견하기로 했다. 또 추후 중대 사건이 발생하면 검찰 등에 특사경 인력을 추가로 파견할 예정이다.금감원 관계자는 “자체적으로도 디지털 포렌식 등 수사 인프라와 역량을 강화하고 카카오의 에스엠엔터테인먼트 시세조종 사건, 불법 핀플루언서 등 주요 불공정거래 사건을 신속히 수사해 불법 발견 시 엄정 대응할 계획”이라고 강조했다．",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "[특징주]눈높이 높아지는데…다시 멀어지는 ‘8만전자’",
        "date": "2024.01.04. 오전 9:25",
        "content": "[이데일리 원다연 기자] 삼성전자가 4일 하락세를 이어가며 ‘8만전자’에서 멀어지고 있다. 마켓포인트에 따르면 이날 오전 9시 15분 현재 삼성전자(005930)는 전 거래일 대비 0.39% 내린 7만6700원에 거래되고 있다. 전날 9거래일만에 하락 전환한 삼성전자 주가는 이틀 연속 ‘파란불’을 이어가고 있다. 간밤 뉴욕증시에서 필라델피아반도체지수는 전거래일보다 2.03% 하락하며, 전날(3.65%)에 이어 하락세를 이어갔다. 애플의 주가 하락에 기술주 전반의 투자 심리가 악화한 데다 기준금리 인하를 빠르게 반영했단 점 등에 되돌림이 나타나고 있는 것으로 풀이된다. 전날 발표된 12월 연방공개시장위원회(FOMC) 의사록에 따르면 연준 위원들은 기준금리가 고점이거나 고점 부근이라는 데 동의했다. 다만 올해 중 금리 인하가 적절하다고 판단하면서도 구체적인 시점에 대해서는 신중한 입장을 보였다.연말 상승세를 이어온 삼성전자 주가가 조정을 받고 있지만 증권가의 중장기 눈높이는 높아지고 있다. 한국투자증권은 이날 삼성전자의 목표가를 종전 9만4000원에서 9만9000원으로 올려 잡았고, 미래에셋증권은 전날 목표가를 종전 9만원에서 10만5000원으로 상향 조정했다. 채민숙 한국투자증권 연구원은 “메모리 평균판매단가가 상승하고 있고 고객사와 공급사 모두 재고가 줄면서 출하량이 증가해 매 분기 실적이 상승할 전망”이라며 “올해부터는 감산이 완화되고 DRAM 1a tech 판매 비중이 본격적으로 늘면서 원가 개선으로 인한 이익 상승 효과도 더해질 것”이라고 봤다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 증시 하락 출발…코스피 장초반 2600선 내줘",
        "date": "2024.01.04. 오전 9:24",
        "content": "[개장시황] 외국인 123억원, 기관 495억원 각각 순매도\n\n\n\n3일 오후 서울 중구 하나은행 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 62.50p(2.34%) 하락한 2,607.31, 코스닥 지수는 7.36p(0.84%) 하락한 871.57, 달러·원 환율은 4.4원 오른 1,304.8원으로 장을 마감했다. 2024.1.3/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정은 기자 = 국내 증시가 외국인과 기관의 쌍끌이 매도 속 동반 하락 출발했다. 코스피는 이틀 연속 하락하면서 2600선을 내줬다. 지난밤 미 증시가 금리 경로 불확실성 확대에 따라 일제히 하락 마감한 여파로 풀이된다. 4일 오전 9시13분 코스피는 전날 대비 11.38p(0.44%) 하락한 2595.93을 가리키고 있다.전날 코스피는 0.98% 하락하며 장을 연 뒤 낙폭을 확대하며 2.34% 밀리며 마감했다. 코스피는 지난달 26일부터 지난 2일까지 상승랠리를 펼친 바 있다. 외국인과 기관이 전날에 이어 이날도 동반 매도에 나서고 있다. 외국인은 123억원, 기관은 495억원 각각 순매도했다. 반면 개인은 홀로 626억원 순매수중이다.간밤 미 증시는 금리인하 기대가 후퇴하면서 국채수익률이 급등하자 일제히 하락했다. 3일(현지시간) 뉴욕증시에서 3대지수는 일제히 하락했다. 다우는 0.76% 하락한 3만7430을, S&P500은 0.80% 하락한 4704를, 나스닥은 1.18% 하락한 1만4592를 각각 기록했다.이날 연준은 지난 공개시장위원회(FOMC) 회의록 공개를 통해 금리인상 중단을 시사했지만 금리인하 시점에 대해서는 언급하지 않았다. 이에 따라 금리인하 기대가 후퇴하면서 국채수익률(시장금리)이 급등했다.FOMC 의사록에 따르면 연준 정책 담당자들은 지난달 회의에서 그동안의 가파른 금리인상이 인플레이션(물가상승)을 낮추는데 성공적이었다고 자평했다. 그러나 즉각적인 금리인하에는 신중한 입장을 보였다.연준 고위 관계자들은 대부분 올해 금리인하를 예상하기는 했지만 이례적으로 높은 수준의 불확실성을 우려했다. 이 때문에 경제지표가 안좋게 나타나면 추가 금리인상이 '적절'할 수 있다는 점을 강조했다. 금리인하에 대한 언급은 없고 오히려 금리인상 가능성을 비춘 것이다. 이에 금리인하 기대감이 후퇴하며 이날 미국채의 벤치마크 10년물 수익률은 한때 4%를 돌파했다. 지난 연말 10년물 수익률은 3.8%까지 떨어졌었다.한지영 키움증권 연구원은 \"전날 코스피 2%대 급락이 과도했다는 인식은 상존 하겠지만, FOMC 의사록 발표 이후 금리 인하 시점을 둘러싼 불확실성, 미국 증시 약세 등으로 인해 중립 이하의 증시 환경이 조성될 전망\"이라며 \"이날 업종 측면에서는 국내 성장주들의 투자심리가 약화될 전망\"이라고 분석했다. 코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 0.8%, NAVER(035420) 0.68% 등은 상승했다. 현대차(005380) -2.32%, 삼성바이오로직스(207940) -2.29%, 기아(000270) -1.6%, LG에너지솔루션(373220) -1.2%, POSCO홀딩스(005490) -0.74%, 삼성전자(005930) -0.52%, 삼성전자우(005935) -0.16% 등은 하락했다.같은 시간 코스닥은 전날 대비 2.61p(0.30%) 하락한 868.96을 기록중이다.코스닥 지수는 전날엔 장중 1.57% 하락하면서 865선까지 밀리기도 했지만 낙폭을 소폭 회복하면서 870선을 지켜낸 바 있다. 코스닥 시장에서도 외국인과 기관이 동시에 물량을 내놓고 있다. 외국인은 338억원, 기관은 138억원을 각각 순매도중이다. 반면 개인은 476억원 순매수하고 있다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 2.58%, 엘앤에프(066970) 1.96%, HPSP(403870) 1.4%, 알테오젠(96170) 1.33%, 에코프로비엠(247540) 1.1%, 레인보우로보틱스(277810) 0.18% 등은 상승했다. HLB(028300) -3.43%, 셀트리온제약(068760) -3.25%, JYP Ent.(035900) -0.4% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 5.7원 오른 1310.5원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 이란 폭발로 국제유가 상승하자 정유주도 오름세",
        "date": "2024.01.04. 오전 9:22",
        "content": "이란 솔레이마니 추모식서 발생한 폭발 현장(케르만[이란] 로이터=연합뉴스) 3일(현지시간) 이란 케르만에서 열린 혁명수비대 가셈 솔레이마니 사령관 4주기 추모식에서 폭발이 발생한 현장에 사람들이 모여 있다. 이날 폭발물이 담긴 가방 2개가 약 10분의 시간 차를 두고 터지면서 최소 103명이 사망했다. 2024.01.04 besthope@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 이란에서 발생한 대규모 폭발 등의 영향으로 국제유가가 상승하면서 국내 정유주가 4일 장 초반 상승하고 있다.    S-Oil은 이날 오전 9시 12분 현재 유가증권시장에서 전 거래일 대비 2.53% 오른 6만8천900원에 거래되고 있다.    SK이노베이션(0.15%)과 극동유화(6.81%)도 상승세를 보이고 있다.    코스닥시장에서는 중앙에너비스가 12.22%의 상승률을 기록 중이다.    앞서 이란에서 지난 3일(현지시간) 열린 솔레이마니 혁명수비대 사령관의 4주기 추모식 행사에서 의문의 폭발이 발생해 최소 103명이 사망했다.     여기에 리비아 유전이 시위대 항의로 일시 폐쇄됐다는 소식도 전해지면서 3일 뉴욕상업거래소에서 2월 인도 서부텍사스산원유(WTI) 가격은 전날보다 2.32달러(3.30%) 오른 배럴당 72.70달러에 거래를 마쳤다.     유가는 5거래일 만에 반등했다. 이날 상승률은 지난해 11월 17일 이후 최대였다.    engine@yna.co.kr",
        "ticker": [
            "010950",
            "034730",
            "096770",
            "014530"
        ]
    },
    {
        "title": "[특징주] 위메이드, 국세청 500억원대 추징금 부과에 하락",
        "date": "2024.01.04. 오전 9:22",
        "content": "위메이드 사옥[촬영 김주환](서울=연합뉴스) 이민영 기자 = 위메이드가 국세청으로부터 500억원대 추징금을 부과받은 가운데 4일 장 초반 주가가 하락하고 있다.       이날 오전 9시 18분 기준 위메이드는 전 거래일 대비 5.23% 내린 5만6천200원에 거래되고 있다.    같은 시각 위메이드플레이(-5.24%), 위메이드맥스(-4.70%) 등도 하락 중이다.    전날 장 마감 후 위메이드는 중부지방국세청의 2019년∼2022년 법인세 통합 조사 결과 536억9천여만원의 추징금이 부과된 사실을 공시했다.    해당 금액은 위메이드와 자회사 위메이드트리에 부과된 금액을 합산한 액수로, 납부 기한은 다음 달 29일이며 자기자본대비 추징금 비율은 10.05%이다.     국세청은 과거 위메이드·위메이드트리가 발행해 사용한 가상화폐 위믹스(WEMIX)에 대한 세무조사 결과 추징금 부과를 결정한 것으로 전해졌다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]‘이란 폭탄테러’ 유가 급등에…정유·석유株 강세",
        "date": "2024.01.04. 오전 9:22",
        "content": "[이데일리 김응태 기자] 이란 폭탄테러로 유가가 급등하며 정유 및 석유주가 강세다.4일 마켓포인트에 따르면 오전 9시13분 S-Oil(010950)은 전날 대비 2.83% 오른 6만9100원에 거래되고 있다. SK이노베이션(096770)은 0.45% 오른 13만4900원에 거래 중이다.석유주는 상승폭이 가파르다. 한국석유(004090)는 19.82% 오른 1만3300원을 기록하고 있다. 흥구석유(024060)도 18.26% 오른 9130원에 거래되고 있다. 정유주와 석유주 전반이 장 초반부터 강세를 띠는 건 이란 폭탄테러 영향에 국제유가가 급등한 탓이다. AFP통신에 따르면 3일(현지시간) 이란 남동부 케르만시의 사헤브 알자만 모스크 인근 이란의 전 사령관 추모행사에서 두 차례 폭발이 발생하며 최소 103명이 사망했다.  폭탄 테로 발생 후 중동 긴장이 고조되며 유가가 급등했다. 3일(미 동부시간) 뉴욕상업거래소(NYMEX)에서 2월물 서부텍사스산원유(WTI)의 배럴당 가격은 전거래일 대비 3.29% 오른 72.70달러에 거래 마쳤다. 런던ICE선물거래소에서 3월물 북해산 브렌트유는 78.25달러를 기록해 3.11% 뛰었다.",
        "ticker": [
            "010950",
            "034730",
            "096770",
            "004090"
        ]
    },
    {
        "title": "[특징주]한빛레이저, 스팩합병…코스닥 상장 첫날 ‘上’",
        "date": "2024.01.04. 오전 9:20",
        "content": "[이데일리 이용성 기자] 한빛레이저(452190)가 스팩(SPAC)합병 상장 급등하면서 상한가를 기록했다. 4일 마켓포인트에 따르면 오전 9시 9분 현재 한빛레이저는 기준가(4870원) 대비 29.95% 오른 6330원에 거래되며 상한가에 올랐다. 한빛레이저는 지난달 9일 임시주주총회를 열어 DB금융스팩10호와의 합병 의안을 승인해 이날 코스닥 시장에 상장했다.1997년 설립한 한빛레이저는 산업용 레이저 솔루션 전문 기업이다. 고출력 산업용 레이저 기술을 처음으로 국산화한 기업으로 알려졌다.향후 한빛레이저는 레이저 솔루션 분야에서 축적해 온 시장 대응력, 기술 노하우를 앞세워 향후 인공지능(AI)과 로봇을 활용한 다양한 레이저 기술 등 고도화를 이룰 방침이다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 헬릭스미스, 유전자치료제 임상 실패로 하락",
        "date": "2024.01.04. 오전 9:19",
        "content": "(서울=연합뉴스) 이웅 기자 = 헬릭스미스가 유전자 치료제 후보물질의 미국 임상 실패 소식에 주가가 내림세를 지속하고 있다.    4일 코스닥시장에서 오전 9시11분 현재 헬릭스미스는 전날보다 300원(7.06%) 하락한 3천950원에 거래되고 있다. 거래량은 120만주를 기록 중이다.    전날은 가격제한폭까지 떨어졌다.    헬릭스미스는 유전자 치료제 후보물질 '엔젠시스'(VM202)의 당뇨병성 신경병증(DPN)에 대한 미국 임상 3상 시험 결과 주평가지표를 달성하지 못했다고 전날 밝혔다.     다만 이번 시험 결과는 여러 평가지표 중 중요한 몇 가지만 분석한 결과라며, 향후 2개월간 2차 지표, 탐색 지표 등에 대한 분석을 계속하겠다고 했다.     임상이 실패함에 따라 헬릭스미스는 미국에서 진행하고 있는 엔젠시스의 또 다른 임상인 족부궤양 대상 임상 개발을 서두를 방침이다.\n\n\n\n헬릭스미스[헬릭스미스 제공]    abullapia@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 태영건설, 워크아웃 불확실성 확대로 급락",
        "date": "2024.01.04. 오전 9:18",
        "content": "발언하는 양윤석 티와이홀딩스 전무(서울=연합뉴스) 박동주 기자 = 태영건설의 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회가 열린 3일 서울 여의도 태영건설에서 양윤석 티와이홀딩스 전무가 관련 기자간담회를 하고 있다. 2024.1.3 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 태영건설의 워크아웃(재무 개선 작업) 추진 과정에서 불확실성이 확대되면서 최근 급등했던 주가가 4일 급락하고 있다.    이날 오전 9시 5분께 유가증권시장에서 태영건설은 전날 종가 대비 11.25% 내린 2천880원에 거래됐다. 개장 직후 약 18% 떨어지기도 했으나 낙폭을 일부 되돌렸다.    비슷한 시각 태영그룹 지주사 티와이홀딩스 역시 6.04% 급락해 4천510원으로 떨어졌다.    전날 태영건설은 23.85%나 오르며 상한가에 가깝게 장을 마쳤다. 티와홀딩스 역시 11.89% 급등했다.    당초 시장은 오너 일가의 사재 출연이나 SBS 매각 등 태영그룹의 강력한 자구안을 기대했으나, 전날 설명회에서 태영그룹이 이에 대해 별다른 언급을 하지 않자 워크아웃 진정성에 대한 의심이 생기고 이것이 주가에 반영되고 있는 것으로 풀이된다.    이날 SBS 주가는 2.41% 올라 3만1천850원에 거래되고 있다.    박경민 DB금융투자 연구원은 \"태영건설 워크아웃 개시의 핵심 쟁점인 자구안의 성실도와 관련해 채권단과 태영건설 간의 의견 차이가 확인되면서 채권단 합의 과정이 순탄치 않을 것\"이라고 전망했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "034120",
            "009410",
            "363280"
        ]
    },
    {
        "title": "코스피 2600선 깨졌다…美 금리인하 기대감 '뚝'",
        "date": "2024.01.04. 오전 9:18",
        "content": "[개장 시황]\n\n\n\n미국 연방준비제도외국인과 기관 투자자가 매물을 출회하면서 코스피와 코스닥이 나란히 하락하고 있다. 미국 연방준비제도(Fed)의 조기 금리인하 기대감이 후퇴한 것이, 국내 증시에 영향을 미치고 있는 것으로 풀이된다. 4일 오전 9시 6분 기준 코스피 지수는 전 거래일보다 16.73포인트(0.64%) 내린 2590.58을 기록 중이다. 개인이 421억원 순매수 중인 가운데 외국인과 기관은 각각 108억원, 305억원씩 순매도 중이다. 업종별로는 운수창고와 통신업만 강보합권에서 상승 중이다. 의약품, 철강및금속, 운수장비는 1%대 하락하고 있다. 그 외 업종인 음식료품, 금융업, 화학, 서비스업, 증권, 유통업, 건설업, 전기가스업, 의료정밀, 종이목재 등은 약보합세를 보인다. 시가총액 상위 종목에서는 NAVER와 SK하이닉스만 강보합세다. 셀트리온은 2%대 내리고 있다. 포스코퓨처엠, POSCO홀딩스, 현대차, LG에너지솔루션, 삼성바이오로직스, 기아는 1%대 하락 중이다. 삼성전자, 카카오는 약보합세를 나타낸다.이 시각 현재 코스닥 지수는 전일 대비 5.93포인트(0.68%) 하락한 865.64를 나타낸다. 개인은 378억원어치 사들이고 있는 반면 외국인과 기관은 284억원, 88억원씩 팔고 있다. 통신서비스만 1%대 상승 중이다. 통신방송서비스, 운송, 통신장비는 강보합세다. 인터넷은 2%대 약세를 보인다. 디지털콘텐츠, 종이목재, 금융, 제약은 1%대 내리고 있다. 기타서비스, 소프트웨어, IT부품, 제조는 약보합권에서 거래되고 있다. 시총 상위에서는 알테오젠, HPSP, 엘앤에프가 강보합세다. 반면 HLB는 2%대 하락 중이다. 레인보우로보틱스는 1%대 약세다. LS머트리얼즈, 리노공업, 에코프로비엠, 에코프로, 클래시스, 펄어비스, 셀트리온제약이 나란히 약보합권에서 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]삼성바이오로직스, 무난한 실적 전망에도 2% 약세 출발",
        "date": "2024.01.04. 오전 9:18",
        "content": "[이데일리 이정현 기자] 삼성바이오로직스(207940)가 무난한 실적 전망 속에 바이오 관련주의 약세로 2%대 하락 출발했다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시15분 현재 삼성바이오로직스는 전거래일 대비 2.54%(2만원) 내린 76만7000원에 거래중이다.증권가에서는 삼성바이오로직스가 무난한 지난해 4분기 실적을 거둘 것으로  예상하고 있으며 6공장 증설이 주가 박스권 탈출의 주요 모멘텀이 될 것으로 전망하고 있다. 박병국 NH투자증권 연구원은 “삼성바이오로직스는 6공장 관련해 항체 및 신규 모달리티에서 시장 확대를 주시할 것”이라며 “다나허는 지난 12월1일 에버코어 콘퍼런스에서 초기 바이오텍 위탁생산(CMO) 사업이 안정화하고, 알츠하이머 신약 생산 쪽에서 기회가 있을 것으로 소통했다”고 말했다.",
        "ticker": [
            "005940",
            "207940"
        ]
    },
    {
        "title": "[특징주]태영건설, 채권단과 불협화음에 8%대 약세",
        "date": "2024.01.04. 오전 9:17",
        "content": "[이데일리 김보겸 기자] 태영건설(009410)이 장 초반 급락하고 있다. 워크아웃(기업개선작업)을 신청하면서 자구책을 제시했지만 이를 제대로 이행하지 않아 채권단 동의를 얻기가 어려울 것이란 비판이 제기된 영향으로 풀이된다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시14분 현재 태영건설은 전거래일 대비 8.47% 하락한 2970원에 거래되고 있다. 장 초반 태영건설은 5.55% 하락하며 변동성완화장치(VI)가 발동되기도 했다. 전날 주채권자인 산업은행은 태영건설이 워크아웃을 신청하며 제시한 자구책에 유감을 표했다. 태영인더스트리 매각 대금 1549억원 중 400억원만 태영건설에 지급하고 나머지는 티와이홀딩스(363280)에 채무를 갚는 데 썼다는 것이다. 또 골프장 운영업체 블루원 지분 관련 자금도 태영건설이 아닌 티와이홀딩스에 쓸 계획인 것도 비판했다. 당초 채권단 관심 사항이었던 SBS(034120) 지분 매각 가능성이나 오너 일가의 사재출연 규모도 언급하지 않은 것으로 알려졌다.  이에 따라 채권단 75%의 동의를 얻기 어려울 것이란 전망이 나온다. 강석훈 산업은행 회장은 “태영 측은 구체적인 자구 계획안을 제시하지 않고 열심히 하겠으니 도와달라는 취지로 말했다”며 “약속을 철저히 지키겠다는 약속을 채권단에 꼭 다시 해달라고 요청할 계획”이라고 밝혔다.",
        "ticker": [
            "034120",
            "009410",
            "363280"
        ]
    },
    {
        "title": "코스피 2600선 다시 깨졌다…이틀 연속 하락 출발",
        "date": "2024.01.04. 오전 9:14",
        "content": "2590선에서 등락 반복코스닥도 860선으로 하락 출발\n\n\n\n서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 코스피가 4일 이틀 연속 하락세를 기록하며 2590선에 출발했다. 개인은 홀로 449억 원치를 매수 중이며, 외국인과 기관은 각각 389억 원, 70억 원치를 팔고 있다.이날 오전 9시 8분 기준 코스피는 전장 대비 15.44포인트(0.59%) 내린 2591.87을 나타내고 있다.지수는 전 거래일 대비 14.87포인트(0.57%) 내린 2592.44 출발했으나,낙폭을 키우고 있는 상태다.이에 따라 코스피 시가총액 상위 종목 대부분 하락 출발했다. SK하이닉스(0.15%)와 네이버(0.68%)는 상승 출발했다. 이밖에 LG에너지솔루션(-1.2%), POSCO홀딩스(-1.8%), 현대차(-1.7%), 기아(-1.49%) 모두 하락세다.코스닥은 이날 전 거래일 대비 6.22포인트(0.71%) 내린 865.35 출발했으며, 오전 9시 10분 기준 0.42% 내린 867.92이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "005380"
        ]
    },
    {
        "title": "\"LG전자, 올해 실적 순탄치 않아…목표가 11% 하향\"",
        "date": "2024.01.04. 오전 9:14",
        "content": "[하나증권 리포트]\n\n\n\nLG전자가 새롭게 출시한 2024년형 올레드 에보 TV. 사진 제공=LG전자[서울경제] 하나증권이 LG전자(066570)의 지난해 4분기 실적 전망치를 하향하고, 목표주가를 16만8000원에서 15만원으로 11% 낮췄다.김록호 하나증권 연구원은 “LG전자의 연결 기준 2023년 4분기 매출은 22조 8486억 원, 영업이익은 4183억 원으로 전망한다”며 “이는 기존 전망치를 하향 조정한 실적이고, 별도 기준으로는 적자를 시현할 것”이라고 전망했다. 영업이익 전망치의 경우 전 분기보다 58% 떨어질 것이란 추정이다. 김 연구원은 “ 최근 동종 업체들의 기업가치대비 상각전영업이익(EV/EBITDA)이 소폭 낮아진 것을 반영한 결과”라고 설명했다.그는 “올해 LG전자의 실적 전망과 관련 가전과 TV 수요가 역성장을 멈출 가능성에도 회복 강도가 높을 것으로 기대하기는 쉽지 않다”며 “최근 전장 및 전기차 수요가 둔화돼 전장(VS) 부문의 외형 성장 폭도 높을 것으로 기대하기 어렵다”고 덧붙였다.김 연구원은 “LG전자의 투자 포인트가 뚜렷하지 않지만, 각종 악재들이 주가에 선반영됐음은 분명하다”며 “지난해 4분기 적자 시현, LG디스플레이 유상증자 참여, 미국 전기차 시장의 수요 둔화 등이 주가에 반영돼 주가순자산비율(PBR)은 0.78배까지 하락했다”고 말했다.이어 \"다만 LG전자의 가전 부문에서의 경쟁력 및 입지는 견고하고, 물류비 및 운송비 부담은 여전히 낮은 상황이기 때문에 전년 수준의 실적은 유지될 것\"이라고 했다.",
        "ticker": [
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "한화투자증권 \"호텔신라 4분기 영업익 시장 기대치 하회 전망\"",
        "date": "2024.01.04. 오전 9:11",
        "content": "호텔 신라[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 한화투자증권은 4일 호텔신라의 지난해 4분기 영업이익이 컨센서스(시장 평균 전망치)를 하회할 것이라면서도 추후 실적 개선 등이 기대된다고 밝혔다.    이진협 연구원은 \"지난해 4분기 호텔신라의 영업이익은 54억원으로 시장 기대치(389억원)를 하회할 전망\"이라며 \"체화재고 소진 등에 따라 원가율이 증가하고, 공항점의 비용 부담이 늘어난 영향\"이라고 설명했다.    다만 \"중국 경기 부진과 면세점에 대한 선호도 축소 등으로 면세점 회복 속도가 더뎠던 것은 사실이나, 계절적으로 관광객이 늘어나는 사이클에 진입하는 12월을 기점으로 회복세가 본격화될 수 있을 것\"이라고 전망했다.    특히 \"올해 1분기 다이궁(보따리상) 수요 회복 시점이 가시권에 들었고 지난해 하반기 실적에 부담을 줬던 체화재고 소진은 지난해 실적으로 마무리될 것\"이라고 분석했다.    그러면서 지난해와 올해 영업이익은 각각 1천148억원, 3천317억원으로 전년 대비 각각 46%, 188% 늘어날 것이라고 전망했다.    이 연구원은 호텔신라를 유통업종 내 최선호주로 꼽으며 투자 의견 '매수'와 목표주가 13만원을 유지했다.    전날 호텔신라는 전 거래일 대비 1.68% 내린 6만4천500원에 거래를 마쳤다.     mylux@yna.co.kr",
        "ticker": [
            "000880",
            "003530",
            "008770"
        ]
    },
    {
        "title": "美 금리 불확실성 속 코스닥 하락해 860선…위메이드 5%대↓",
        "date": "2024.01.04. 오전 9:11",
        "content": "외인·기관 ‘팔자’…2거래일 연속 하락시총상위 하락세…HLB 2%·에코프로  1%↓업종 하락 우위…인터넷 3%·전기전자 1%↓[이데일리 이은정 기자] 4일 코스닥 지수가 하락 출발했다. 간밤 미 증시는 연방준비제도(Fed)의 조기 금리 인하 기대가 약해지며 일제히 하락했고, 기술주 중심의 나스닥 지수는 1% 넘게 빠졌다. 시가총액 상위주가 하락 우위를 보이고 있고, 가상화폐 관련 추징금이 발생한 위메이드(112040)가 5%대 급락하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시7분 코스닥 지수는 전 거래일보다 5.81포인트(0.67%) 하락한 865.76을 기록하고 있다. 전일 1% 가까이 하락한 데 이어 2거래일 연속 내림세다. 뉴욕증시는 간밤 하락세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.76% 하락한 3만7430.19로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.80% 떨어진 4704.81, 나스닥지수는 1.18% 밀린 1만4592.21로 장을 마감했다. 미국 10년물 금리가 전일 장중 4.0%대를 터치하는 등 금리 변동성이 커졌다. 12월 연방공개시장위원회(FOMC) 의사록은 지난 연말 대비 다소 매파적(통화 긴축 선호)이었다는 평가다. 한지영 키움증권 연구원은 “국내 증시는 전일에도 하락했지만 FOMC 의사록 발표 이후 금리 인하 시점 불확실성, 미국 증시 약세 등으로 인해 중립 이하의 증시 환경이 조성될 전망”이라며 “최근 미국과 국내 증시 업종 흐름이 동조화하고 있어, 간밤 미국 성장주 약세에 따른 영향을 유의할 것”이라고 말했다. 그러면서 “증시 변동성이 커지는 구간에서는 이익 성장에 초점을 맞춘 대응이 필요하다”며 “반도체 대형주, 정보기술(IT) 중소형주 등 IT 업종이나 바이오 업종은 추가 조정 시 분할 매수로 대응하는 게 유효하다고 본다”고 덧붙였다. 수급별로는 외국인이 305억원, 기관이 82억원 팔아치우고 있고, 개인은 387억원 사들이고 있다.업종별로 전반이 하락세다. 인터넷은 3%대, 금융, 일반전기전자, 종이목재, 디지털컨텐츠, IT S/W, 제약, 소프트웨어는 1%대 하락하고 있다. 제조, 기계장비, 화학, 금속, IT부품, 섬유의류, IT H/W, 오락문화, 비금속, 건설, 유통, 통신장비, 정보기기 등은 1% 미만 하락하고 있다. 통신서비스, 운송, 통신장비는 1% 미만 상승하고 있다.시가총액 상위주는 하락 우위다. HLB(028300)는 2%대, 에코프로비엠(247540), 에코프로(086520), 레인보우로보틱스(277810), LS머트리얼즈(417200), 솔브레인(357780)은 1%대 하락하고 있다. 셀트리온제약(068760), JYP Ent.(035900), 리노공업(058470), 펄어비스, 클래시스, 루닛(328130) 등은 1% 미만 하락하고 있다. 엘앤에프(066970), 알테오젠(196170), HPSP(403870)는 1% 미만 상승하고 있다. 위메이드(112040)는 5%대 급락하고 있다. 위메이드는 3일 중부지방국세청의 2019년∼2022년 법인세 통합 조사 결과 536억9000여만원의 추징금 부과 사실을 공시했다. 해당 금액은 위메이드와 자회사 위메이드트리에 부과된 금액을 합산한 액수다. 국세청은 과거 위메이드·위메이드트리가 발행해 사용한 가상화폐 위믹스(WEMIX)에 대한 세무조사 결과 추징금 부과를 결정한 것으로 알려졌다.",
        "ticker": [
            "006260",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "코스피 다시 2600선 밑으로…삼전 2거래일 연속 '하락'",
        "date": "2024.01.04. 오전 9:11",
        "content": "3일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 조기 금리인하 기대감 후퇴 속 6거래일 만에 장중 2600선 밑으로 다시 내려왔다. 4일 오전 9시 3분 현재 코스피지수는 전거래일 대비 19.80포인트(0.76%) 내린 2587.51에 거래되고 있다. 외국인과 기관이 각각 392억원, 70억원 팔아치우고 있으며, 개인 혼자 450억원어치 사들이고 있다. 코스피 시가총액 상위 종목은 대체로 하락세인 가운데 SK하이닉스(0.15%)와 네이버(0.68%)는 오르고 있다. 삼성전자는 8만전자를 목전에 두고 2거래일 연속 하락하고 있다. LG에너지솔루션(-1.2%), POSCO홀딩스(-1.8%), 삼성SDI(-1.01%) 등 2차전지 관련주를 비롯해 현대차(-1.7%), 기아(-1.49%) 등 자동차주도 모두 내리고 있다. 같은 시간 코스닥지수도 약세다. 지수는 전장 대비 0.64% 하락한 865.98을 가리키고 있다. 외국인이 혼자 161억원어치 순매도 중이며, 개인과 기관이 각각 153억원, 9억원어치 순매수하고 있다. 코스닥 시총 상위단도 대체로 파란불을 켰다. 에코프로비엠(-1.47%), 에코프로(-1.29%), 엘앤에프(-0.82%) 등 2차전지 소재주 모두 약세를 기록 중이다.   한지영 키움증권 연구원은 \"연방공개시장위원회(FOMC) 의사록 발표 이후 금리 인하 시점을 둘러싼 불확실성, 미국 증시 약세 등으로 인해 중립 이하의 증시 환경이 조성될 것\"이라며 \"최근 미국 업종과 국내 업종간의 동조화가 진행되고 있다는 점을 감안하면 오늘 업종 측면에서는 테슬라(-4%), 엔비디아(-1.2%) 등 미국 성장주 약세로 인해 국내 성장주들의 투자심리도 약화될 것\"이라고 전망했다.원·달러 환율은 전날보다 5.7원 오른 1310.5원에 출발했다. 새해 이틀째인 3일(현지시간) 뉴욕증시는 또 하락했다. 이날 공개된 12월 FOMC 의사록을 통해 조기 금리인하 기대감이 한풀 꺾였기 때문이다. 국채금리의 상승도 악재로 작용했다. 이날 다우존스30 산업평균지수는 전장 대비 0.76%, 스탠더드앤드푸어스(S&P)500지수는 0.80%, 나스닥지수는 1.18% 각각 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 장초반 0.55% 하락 2593.06선…코스닥 0.64%↓(2보)",
        "date": "2024.01.04. 오전 9:10",
        "content": "(서울=뉴스1) 김정은 기자 = 4일 오전 9시9분 기준 코스피는 전날 종가와 비교해 14.25포인트(p)(0.55%) 하락한 2593.06를 기록하고 있다.코스닥은 전날 대비 5.57p(0.64%) 하락한 866.00를 가리키고 있다.서울외환시장에서 달러·원 환율은 전날보다 5.7원 오른 1310.5원에 출발했다."
    },
    {
        "title": "온디바이스 AI 뜬다…삼성전기·LG이노텍 주목",
        "date": "2024.01.04. 오전 9:06",
        "content": "■‘CES 2024’  수혜주는온디바이스 AI로 메모리 반도체 수요 증가삼성전자·SK하이닉스와 소부장 업체 주목삼성전기·오픈엣지테크놀로지·칩스앤미디어 등자율주행·로봇 기술 탑재한 농기계 업체도 수혜LG이노텍·나무가 등 메타버스 테마도 재조명 관측[서울경제] 세계 최대 전자·정보기술(IT) 전시회 ‘CES 2024’의 개막을 앞두고 자체 인공지능(AI) 기술을 적용한 제품·서비스를 앞세운 반도체와 소재·부품·장비(소부장) 기업 등이 시장의 주목을 받을 것으로 분석된다.\n\n\n\nLG디스플레이 모델이 차량용 ‘48인치 필러투필러 LTPS LCD’와 ‘18인치 슬라이더블 OLED’로 구성된 디지털 콕핏을 소개하고 있다. 연합뉴스국내 주요 증권사들은 4일 CES 2024에서 스마트 기기에 장착되는 ‘온디바이스 AI’가 최대 화두로 부상해 사업 연관성이 뚜렷한 반도체 관련주 전반이 수혜를 볼 것으로 예상했다. 온디바이스 AI는 모바일과 가전제품 등에 AI 서비스를 탑재해 서버나 클라우드를 거치지 않고 기기 자체로 정보를 처리하는 첨단 기술이다.이에 따라 삼성전자(005930)와 SK하이닉스(000660)가 CES 2024의 수혜주로 앞줄에 섰다. 삼성전자는 이달 출시될 신형 플래그십 휴대폰 갤럭시 S24에 AI 기술을 탑재해 온디바이스 AI 시장을 선점할 것으로 기대된다. SK하이닉스의 경우 온디바이스 AI에 특화된 D램과 생성형 AI 서버에 활용되는 고대역폭메모리(HBM) 수요가 급증하면서 실적 개선 효과를 볼 것으로 전망됐다.증권사들은 특히 반도체 부품과 시스템 반도체 업체들의 주가 상승 효과가 클 것으로 내다봤다. 삼성전기(009150)는 온디바이스 AI 시장 개화에 따라 패키지 기판과 적층세라믹콘덴서(MLCC) 부문 실적이 대폭 개선될 것으로 보인다. 시스템 반도체 시장에서는 오픈엣지테크놀로지(394280)와 퀄리타스반도체(432720)·칩스앤미디어(094360) 등이 유망주로 꼽혔다.\n\n\n\n증시 전문가들은 온디바이스 AI가 모빌리티 분야에도 온기를 불어넣을 것으로 예측했다. AI 기반 자율주행차의 상용화에 따라 AI 인포테인먼트 서비스와 자율주행 정보 분석 기술, AI 감지 솔루션 등 관련 기술이 부각될 것이라는 설명이다. CES에서 현대차(005380)그룹과 구글의 웨이모, 인텔의 모빌아이 등이 소프트웨어중심차(SDV), 자율주행 비전을 발표할 예정이다. 이 때문에 기아와 현대차·현대오토에버(307950)·에스엘(005850)·텔레칩스(054450)·LIG넥스원(079550) 등이 CES 효과를 기대할 만하다는 분석이다.증권사들은 대동(000490)과 TYM(002900) 등 로봇 AI 기술 산업에 진출한 국내 농기계 업체들에도 주목했다. 대동은 자율주행 온디바이스 AI 기술을 개발 중인데 유럽 시장에서 점유율을 늘리고 있는 것도 긍정적으로 평가됐다.지난해 증시에서 소외됐던 가상현실(VR)·증강현실(AR)·융합현실(MR) 기술 기반 메타버스 테마가 재조명될지도 관심사다. 메리츠증권은 CES 2024로 메타버스가 들썩이면 LG이노텍(011070)과 나무가(190510)·뉴프렉스(085670) 등 카메라모듈 생산 업체와 에스엔유(080000)와 선익시스템(171090) 등 증착 장비 업체들이 수혜를 볼 것으로 예상했다.이경민 대신증권 연구원은 “이번 CES에서 엔비디아와 인텔·퀄컴 등 AI 기술의 중심에 있는 기업들의 발표가 예정돼 있는 만큼 관련 테마 종목의 움직임에 주목할 필요가 있다”고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "079550",
            "034730",
            "000660",
            "007980",
            "002900",
            "000270",
            "000490",
            "003540",
            "009150",
            "005930",
            "005850",
            "307950",
            "005380"
        ]
    },
    {
        "title": "코스피, 이틀 연속 하락 출발…2,580대로 밀려",
        "date": "2024.01.04. 오전 9:05",
        "content": "코스피  2,600대로 마감(서울=연합뉴스) 서대연 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 62.50p(2.34%) 내린 2,607.31로 장을 마쳤다. 2024.1.3 dwise@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 4일 이틀 연속 하락세로 출발하며 2,580대를 나타내고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 22.75포인트(0.87%) 하락한 2,584.56을 나타내고 있다.    지수는 전장보다 14.87p(0.57%) 내린 2,592.44로 개장했으나 낙폭을 좀 더 키우고 있다.    같은 시각 코스닥지수는 전장보다 5.87포인트(0.67%) 떨어진 865.70이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스닥] 6.22p(0.71%) 내린 865.35 출발",
        "date": "2024.01.04. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 4일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 14.87p(0.57%) 내린 2592.44 출발",
        "date": "2024.01.04. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 4일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 5.7원 오른 1310.5원 출발",
        "date": "2024.01.04. 오전 9:01",
        "content": "(서울=뉴스1) 김정은 기자 = 4일 미국 USD 환율"
    },
    {
        "title": "신한투자 \"원당 등 곡물가격 하향 안정…음식료株 수혜\"",
        "date": "2024.01.04. 오전 8:56",
        "content": "(서울=연합뉴스) 이웅 기자 = 신한투자증권은 4일 음식료 업종에 대해 원당(原糖)을 비롯한 곡물 가격이 하락세로 돌아서 올해 수익성 회복이 기대된다며 '비중 확대' 의견을 유지했다.    조상훈 연구위원은 이날 보고서에서 \"작년 12월 들어서 원당 가격이 하락세에 진입했다\"며 \"12월 6일 인도 정부가 사탕수수를 활용한 바이오 에탄올 생산 규제 방안을 발표함에 따라 공급 부족 이슈가 해결된다는 기대감으로 원당 선물 가격은 8% 하락했다\"고 밝혔다.\n\n\n\n국제 설탕 가격 35% 상승(서울=연합뉴스) 이재희 기자 = 18일 농림축산식품부는 국제 설탕 가격이 당분간 높은 수준을 유지할 것으로 전망했다. 국제 설탕 가격은 지난달 14일 751달러로 올해 들어 최고치를 기록했다. 이는 인도의 설탕 수출 할당 물량(쿼터) 축소 가능성이 제기되는 데다, 다음해 태국 원당 생산량 감소 전망에 따른 것이다. 사진은 이날 서울 한 대형마트에 진열된 설탕 제품들. 2023.10.18 scape@yna.co.kr    지난해 원당 가격은 엘니뇨 등 기상이변에 따른 브라질·인도·태국 등 주요 생산국의 생산량 감소로 9.1% 상승했으며, 저점 대비 고점 기준으로는 54.7% 올랐다.    조 연구원은 \"소맥과 옥수수, 대두 등 주요 곡물은 이미 가격이 2021년 수준으로 회귀했고, 여기에 연일 신고가를 기록했던 원당 가격 역시 최근 안정세에 접어들었다\"며 \"이에 2024년에는 곡물 가격 하락세가 더욱 가파르게 나타나 음식료 기업들의 투입 원가 부담 완화가 기대된다\"고 분석했다.    이어 \"특히 원가 부담으로 지난해 부진했던 기업들의 수익성 회복 강도가 올해 세게 나타날 것\"이라고 강조했다.    그러면서 원가 부담 완화와 비용 효율화로 수익성 개선이 클 것으로 예상되는 CJ제일제당을 음식료 업종 내 톱픽(최선호주)으로 추천했다.\n\n\n\n주요 곡물 가격 추이[신한투자증권 보고서 발췌]    abullapia@yna.co.kr",
        "ticker": [
            "001040",
            "097950"
        ]
    },
    {
        "title": "KB證 \"HD현대건설기계, 업황 둔화로 기대 이하 실적…목표가 ↓\"",
        "date": "2024.01.04. 오전 8:48",
        "content": "[KB증권 보고서]목표가 6만 7000원→6만 원\n\n\n\nHD현대건설기계의 40톤급 굴착기(HX400A). 사진 제공=HD현대건설기계[서울경제] KB증권은 4일 HD현대건설기계(267270)에 대해 “업황 둔화로 지난해 4분기 기대보다 부진한 실적을 낸 것으로 추정된다”며 목표주가를 6만 7000원에서 6만 원으로 하향 조정했다. 다만 시장이 이미 실적에 대한 우려를 상당 부분 선반영해 중장기적으로 밸류에이션(실적 대비 주가) 매력이 높다는 판단 하에 투자의견은 ‘매수’를 유지했다.KB증권에 따르면 HD현대건설기계의 지난해 4분기 연결 기준 매출은 전년 대비 6.1% 늘어난 8843억 원, 영업이익은 66.1% 증가한 401억 원으로 예상된다. 정동익 KB증권 연구원은 “시장 전망치와 큰 차이가 없는 무난한 실적”이라고 말했다. 하지만 기대에는 못 미쳤다는 평가다. 정 연구원은 “통상 계절성을 고려할 때 3분기보다 4분기에 실적이 증가하는데 지난해 4분기에는 중국과 한국, 기타 신흥국에서 전반적으로 시황이 둔화해 매출이 3분기 대비 4.8% 감소하고 원가 상승의 영향도 있었다”고 분석했다.이어 정 연구원은 “실제로 지난해 10∼11월 중국 굴착기 내수 판매량은 1년 전보다 44.4% 감소하고 10월 한국 굴착기 내수 판매량도 37.6% 줄었다”며 “주요 지역의 건설기계 판매량이 큰 폭으로 감소했다”고 설명했다. 그밖에 미국·벨기에·러시아·인도네시아에 대해서도 큰 폭의 굴착기 수출액 감소 현상이 있었던 만큼 업체별로 편차는 있었겠지만 HD현대건설기계도 이런 시황에서 자유롭지 않았을 것으로 예상된다.다만 정 연구원은 “시황에 대한 우려와 실적 둔화 가능성은 최근 주가 하락 과정에 상당 부분 반영됐다”며 “중장기적 관점에서 밸류에이션 매력이 큰 것에 주목할 필요가 있다”고 설명했다.",
        "ticker": [
            "267250",
            "267270",
            "004080",
            "000720"
        ]
    },
    {
        "title": "하나증권 \"롯데건설, 업황 개선 없이는 유동성 리스크 반복\"",
        "date": "2024.01.04. 오전 8:44",
        "content": "\"1분기 도래 미착공 PF 규모 3조2천억원\"\n\n\n\n롯데건설 [롯데건설 제공]    (서울=연합뉴스) 임은진 기자 = 하나증권은 4일 롯데건설에 대해 1분기까지 만기가 도래하는 프로젝트파이낸싱(PF) 우발채무를 고려하면 유동성 리스크가 나타날 수 있다고 우려했다.    김승준 연구원은 보고서에서 \"한국신용평가 자료에서 도급 PF 규모가 크고, 1년 내로 돌아오는 PF가 유동성보다 크며, 양호하지 않은 지역에서의 도급 PF를 보유하는 비중이 높다는 공통점을 지닌 기업은 태영건설과 롯데건설\"이라고 전했다.    특히 그는 롯데건설에 대해 \"올해 1분기까지 도래하는 미착공 PF 규모는 3조2천억원\"이라며 \"지역별로 미착공 현황을 보면 서울을 제외한 지역의 미착공 PF는 지난해 1분기 기준 약 2조5천억원으로 추정한다\"고 설명했다.    이어 \"최근 서울을 제외한 지역에서의 청약 결과가 부진하다는 것을 감안했을 때 서울 외 지역에서의 본 PF 전환 가능성을 다소 보수적으로 볼 필요가 있다\"며 \"2조5천억원 모두가 채무 인수하거나 자금 보충을 해야 하는 것이 아닐지라도 롯데건설의 유동성으로 보면 부담스러운 수준\"이라고 지적했다.    그는 \"롯데건설의 보유 현금은 2조3천억원 수준이며, 1년 내 도래하는 차입금은 2조1천억원\"이라며 \"여기에 1분기까지 만기가 도래하는 PF 우발 채무를 고려했을 때 현재 유동성으로는 감당하기 어려운 것으로 판단한다\"고 밝혔다.    그러면서 \"설령 PF의 만기가 연장됐다고 하더라도 본 PF로 전환되지 않는 한 리스크는 다시 돌아온다\"며 \"결국 본 PF로 전환할 수 있는 부동산 업황의 개선 없이는 롯데건설의 유동성 리스크는 반복될 수밖에 없다\"고 말했다.    engine@yna.co.kr",
        "ticker": [
            "009410"
        ]
    },
    {
        "title": "SK증권 \"지난해 롯데관광개발 영업적자 축소…외국인 방문객↑\"",
        "date": "2024.01.04. 오전 8:39",
        "content": "제주 드림타워[롯데관광개발 제공, 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = SK증권은 4일 외국인 제주도 방문객 수 증가 등으로 롯데관광개발의 지난해 영업적자가 전년 대비 축소될 것이라고 내다봤다.    나승두 연구원은 \"지난 2022년 1월 3천명 수준이던 월간 외국인 제주도 입도객 수는 지난해 12월 7만7천명 수준까지 증가했다\"며 \"이에 따라 롯데관광개발의 외국인 전용 카지노 매출도 지난해 3월 61억원에서 12월 142억원 수준까지 성장했다\"고 짚었다.    이어 \"신규 제작 항공기 인도 증가와 항공 관련 인력 증가 등으로 올해 제주도를 찾는 항공편수가 1만편 수준을 회복할 것으로 기대된다\"며 \"중국 당국의 사치성 게임 규제로 마카오를 즐겨 찾았던 중국인 고객들이 비자 없이 방문할 수 있는 제주도를 찾을 가능성도 커져 올해에도 롯데관광개발은 가파른 성장세를 유지해 나갈 수 있을 것\"이라고 전망했다.        그러면서 지난해 영업적자는 269억원으로 2022년(영업적자 1천187억원) 대비 적자가 축소되고 올해에는 719억원의 영업이익을 기록하며 흑자로 전환할 것이라고 내다봤다.    나 연구원은 \"지난해보다 나은 올해를 기대하며 투자 비중을 늘리기에 딱 좋은 시점\"이라며 롯데관광개발의 투자 의견 '매수'와 목표주가 2만5천원을 유지했다.    전날 롯데관광개발은 전 거래일 대비 0.32% 내린 9천450원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "032350"
        ]
    },
    {
        "title": "DB금융투자 \"태영건설-채권단 불협화음 주의…불확실성 확대\"",
        "date": "2024.01.04. 오전 8:37",
        "content": "태영건설 채권단 설명회(서울=연합뉴스) 박동주 기자 = 3일 오후 태영건설의 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회가 열린 서울 산업은행 본점에 관련 안내가 나오고 있다. 2024.1.3 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = DB금융투자는 4일 워크아웃(재무 개선 작업)을 추진하고 있는 태영건설과 채권단 간 불협화음에 주의해야 한다며 시장 불확실성이 확대될 가능성이 있다고 짚었다.    박경민 DB금융투자 연구원은 이날 보고서를 통해 \"태영건설 워크아웃 개시의 핵심 쟁점인 자구안의 성실도와 관련해 채권단과 태영건설 간의 의견 차이가 확인되면서 채권단 합의 과정이 순탄치 않을 것\"이라고 전망했다.    이어 \"금융시장 및 건설업 전반으로의 리스크 전이를 차단하고자 하는 정책당국의 대응안을 고려하면 질서 있는 워크아웃 절차로의 당국 의지를 엿볼 수 있다\"면서도 \"약 400개가 넘는 채권단의 이해관계가 상이해 합의 과정에서 불확실성이 확대될 가능성도 있다\"고 진단했다.    이어 \"일부 선순위 금융사가 워크아웃에 반대해 채권매수청구권을 행사할 경우 선순위 금융사 이탈이 워크아웃 무산으로 이어질 수 있다\"며 \"관건은 채권단이 납득할 만한 자구계획 여부\"라고 분석했다.    전날 태영그룹 측은 채권자 설명회에서 대주주의 사재 추가 출연이나 핵심 계열사 SBS 매각 가능성 등에 대해 언급하지 않아 채권단의 실망을 자아냈다.    주채권은행인 산업은행 역시 태영건설이 자구계획 이행을 하지 않은 데 대해 \"대단히 유감스럽다\"며 강력히 비판했다.    박 연구원은 정부의 '자기책임 원칙' 기조에 따라 태영건설 사태를 계기로 부동산 프로젝트파이낸싱(PF) 사업장별 옥석 가리기가 본격화될 것으로 내다봤다.    박 연구원은 \"금융감독원의 건설사 PF 관련 우발채무 표준 주석공시로 사업, 재무적 개선이 필요한 개별 건설사들의 PF 우발채무 규모를 파악하기 용이해질 것\"이라고 부연했다.    그러면서 \"(시장 불확실성으로) PF 관련 익스포저(노출액)가 큰 하위등급 여전채 투자심리에는 부정적으로 작용할 것으로 보이며 우량물 크레딧 채권 중심의 접근이 바람직하다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "034120",
            "009410"
        ]
    },
    {
        "title": "KB증권, HD현대건설기계 목표가 낮춰…\"시황 둔화 여파\"",
        "date": "2024.01.04. 오전 8:24",
        "content": "HD현대건설기계[HD현대건설기계 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = KB증권은 4일 HD현대건설기계가 업황 둔화로 지난해 4분기 기대보다 부진한 실적을 낸 것으로 추정된다며 목표주가를 기존보다 10.4% 낮춘 6만원으로 하향 조정했다. 투자의견은 '매수'를 유지했다.     정동익 연구원은 \"HD현대건설기계의 작년 4분기 연결 기준 영업이익은 401억원으로 1년 전보다 66.1% 늘어난 것으로 추정한다\"면서 \"시장 컨센서스와 큰 차이가 없어 무난한 실적\"이라고 설명했다.    다만 기대에는 못 미쳤다는 평가다. 그는 \"통상 계절성을 고려할 때 3분기보다 4분기에 실적이 증가하는데 작년 4분기에는 중국과 한국, 기타 신흥국에서 전반적으로 시황이 둔화해 매출액이 3분기 대비 4.8% 감소하고 원가 상승의 영향도 있었다\"고 분석했다.     정 연구원은 \"실제 작년 10∼11월 중국 굴착기 내수 판매량은 1년 전보다 44.4% 감소하고 10월 한국 굴착기 내수 판매량도 37.6% 줄었다\"며 \"주요 지역의 건설기계 판매량이 큰 폭으로 감소했다\"고 판단했다.    그밖에 미국·벨기에·러시아·인도네시아에 대해서도 큰 폭의 굴착기 수출액 감소 현상이 있었던 만큼 \"업체별로 편차는 있었겠지만 HD현대건설기계도 이런 시황에서 자유롭지 않았을 것\"이라고 설명했다.    다만 \"시황에 대한 우려와 실적 둔화 가능성은 최근 주가 하락 과정에 상당 부분 반영됐고, 밸류에이션(가치평가) 메리트에 주목해야 한다\"고 권고했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "267270",
            "004080",
            "000720"
        ]
    },
    {
        "title": "삼성바이오로직스, 실적 성장은 2025년부터…투자의견 '하향'",
        "date": "2024.01.04. 오전 8:23",
        "content": "[키움증권 보고서][서울경제] \n\n\n\n키움증권은 4일 삼성바이오로직스(207940)에 대해 2025년 하반기부터 4공장 풀가동에 따른 효과로 실적 성장이 기대된다는 분석을 내놓으면서 투자 의견을 기존 매수에서 '시장수익률 상회'(아웃퍼폼)로 하향 조정하고, 목표 주가는 90만 원을 유지했다.허혜민 키움증권 연구원은 \"삼성바이오로직스의 본격적인 실적 성장은 4공장의 6만 리터와 18만 리터가 풀 가동되는 내년 하반기부터\"라며 \"올해는 수주 증가와 4공장 생산량 확대, 인수합병 추진이 관전 포인트\"라고 분석했다.키움증권은 삼성바이오로직스의 ADC(항체약물 접합체) 상업 생산과 관련해 수익성 기여까지 시간이 소요될 것이라 전망했다. 허 연구원은 \"현재로는 ADC 비중이 높지 않아 이로 인한 수익성 기여에 시간이 소요될 것\"이라며 \"최근 빅파마의 ADC 기술 확보로 인한 시장 진출 확대 및 기술 거래가 증가하고 있어 중장기적으로 관련 생산 증가에 따른 실적 기여가 예상된다\"고 설명했다.그는 이어 \"삼성바이오로직스의 지난해 4분기 매출액은 전년 대비 11% 증가한 1조 761억 원, 영업이익은 전년 대비 2% 감소한 3052억 원으로 시장 전망치를 소폭 하회할 것\"이라며 \"4분기 가동율 등에서 특이사항이 예상되는 바가 없어 2023년 연결 매출액 가이던스(목표치) 3조 6000억 원을 무난하게 달성할 수 있을 것\"이라고 내다봤다.",
        "ticker": [
            "207940",
            "039490"
        ]
    },
    {
        "title": "“1분기 코스피 2350~2800선 등락”",
        "date": "2024.01.04. 오전 8:20",
        "content": "\"통화정책 완화 구간서 기업실적 개선 동반 관건\"[이데일리 원다연 기자] 올해 코스피 지수 흐름은 통화정책 완화 구간에서 기업 실적 개선을 동반하는지에 따라 좌우될 것이란 분석이 나왔다. 1분기 코스피 지수는 2350~2800선에서 움직일 것이란 전망이다.   \n\n\n\n= 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. (사진=연합뉴스)노동길 신한투자증권 연구원은 4일 보고서를 통해 “반도체, 유틸리티 등이 견고하게 버티고 있는 만큼 코스피 이익 하향 조정 우려의 현실화 가능성은 높지 않다”며 이같이 밝혔다. 노 연구원은 “과거 코스피 이익 달성률은 경기와 동행했다”며 “수출과 경기 회복 도래 시 실적 우려는 자연스럽게 해소될 수 있다”고 했다. 그는 “코스피 기업들이 현재 벌어들이고 있는 이익률 수준을 고려했을 때 적정 주가순자산비율(PBR)은 10% 추가상승할 수 있다”며 “이를 견인할 주체는 외국인”이라고 봤다.노 연구원은 “ 국인 지분율 장기 평균을 고려했을 때 추가 순매수 가능 여력은 크다”며 “낮아진 환율 변동성 및 매크로 환경,중국을 회피해 신흥국으로 유입되는 패시브 흐름 고려했을 때 수급 환경은 우호적”이라고 평가했다. 이어 “해당 구간에서 IT 등 초대형주 위주 흐름이 전개될 전망”이라고 봤다. 그는 “1분기 12개월 선행 주당순이익(EPS) 기준으로 250~255p에 도달할 전망”이라며 “연간 기준 상단은 3분기 중 도달할 수 있다”고 전망했다. 그러면서 “1분기 KOSPI 밴드는 2350~2,800p”라고 제시했다. 노 연구원은 “시장 예상과 연방준비제도(Fed) 정책 간 괴리 불거지는 구간에서 금리 변동성 재발에 따른 속도조절은 가능하다”면서도 “디스인플레 기대를 완전히 되돌리지는 않는다면 작년 9~10월과 같은 가격 조정은 아닐 전망”이라고 밝혔다.그러면서 “1분기 조정 시 비중 확대 전략을 유효하게 보는 이유”라며 “이익 관점에서 반도체, 유틸리티, 운송, 헬스케어, 상사·자본재(방산)을 선호한다”고 제시했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "하나증권 \"LG전자, 올해 실적 순탄치 않아…목표가 11% 하향\"",
        "date": "2024.01.04. 오전 8:10",
        "content": "(LG전자 제공) 2023.12.31/뉴스1(서울=뉴스1) 김정은 기자 = 하나증권은 4일 LG전자(066570)의 목표가를 기존 16만8000원에서 15만원으로 하향했다. 올해 실적 전망 추정치를 10%가량 하향하면서다. 다만 각종 악재가 주가에 선반영됐다며 투자의견은 '매수'를 유지했다.김록호 하나증권 연구원은 \"LG전자의 연결 기준 올해 4분기 매출액은 22조8486억원(YoY +5%, QoQ +10%), 영업이익은 4183억원(YoY +503%, QoQ -58%)으로 전망한다\"며 \"이는 기존 전망치를 하향 조정한 실적이고, 별도 기준으로는 적자를 시현할 것으로 예상한다\"고 밝혔다. 김 연구원은 \"H&A(가전), HE(TV) 부문 모두 예상보다 수요가 약했고, 그에 따른 마케팅 비용이 일부 동반된 것으로 추정된다\"며 \"아울러 연말 관련 일회성 비용들도 추가되며 전년동기와 마찬가지로 적자를 시현할 전망\"이라고 설명했다.이어 \"LG전자의 2024년 실적 전망은 순탄하지만은 않다\"며 \"가전과 TV 수요가 역성장을 멈출 가능성이 상존하지만, 회복 강도가 높을 것으로 기대하기도 쉽지 않다\"고 강조했다.그는 \"VS(전장) 부문의 외형 성장은 지속되겠지만, 최근 전장 및 전기차 수요가 둔화되고 있어 성장폭이 높을 것으로 기대하기는 어려운 상황\"이라면서도 \"LG전자의 가전 부문에서의 경쟁력 및 입지는 견고하고, 물류비와 운송비 부담은 여전히 낮은 상황이기 때문에 전년 수준의 실적은 유지될 것\"이라고 분석했다. 그러면서 \"LG전자의 투자포인트가 뚜렷하지 않지만, 각종 악재들이 주가에 선반영되었음은 분명하다\"며 \"올해 상반기는 가전의 계절성으로 인해 견조한 실적이 기대되는 만큼 현재 주가 수준에서는 하락보다는 상승에 무게중심을 둔 투자 전략이 합리적이라 판단한다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "[굿모닝 증시]뉴욕증시 일제히 하락…코스피 약세 출발 전망",
        "date": "2024.01.04. 오전 8:07",
        "content": "미국 뉴욕증시가 3일(현지시간) 시장의 기대만큼 인하속도가 가파르지 않을 것이라는 전망이 확산하면서 일제히 하락 마감했다. 미국 증시 약세, 미국 금리 인하 시점 불확실성 등의 영향으로 국내 증시도 약세로 출발할 전망이다.\n\n\n\n[이미지출처=연합뉴스]이날 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전장 대비 284.85포인트(0.76%) 내린 3만7430.19에 거래를 마쳤다. 대형주 중심의 S&P500지수는 38.02포인트(0.8%) 떨어진 4704.81에 장을 마쳤으며, 기술주 중심의 나스닥 지수는 173.73포인트(1.18%) 하락한 1만4592.21로 마감했다.S&P500지수에서 에너지, 유틸리티, 통신 관련주를 제외한 나머지 8개 업종이 모두 내렸다. 부동산주의 낙폭은 2%를 웃돌았으며 임의소비재, 기술, 산업, 소재 관련주도 1% 이상 떨어졌다. 전날 바클레이스의 투자의견 하향 이후 3%대 급락한 애플은 이날도 약보합 마감했다. 테슬라는 4% 이상 하락했고 엔비디아, 인텔, AMD, 퀄컴 등 대표 반도체주들도 일제히 1~2%대 낙폭을 나타냈다. 반면 국제유가가 급등하며 셰브런 등 에너지주들은 오름세를 보였다. 증시 급락 배경에는 새벽 공개된 12월 연방공개시장위원회(FOMC) 의사록에 금리 인하 논의와 관련된 구체적인 내용이 담기지 않아서다. 위원들 대부분이 올해 금리 인하를 예상하기는 했지만 이례적으로 높은 수준의 불확실성을 우려하며 신중한 자세를 보였다. 이에 시장의 기대만큼 금리 인하가 이뤄지지 않을 것이라는 실망감이 시장에 퍼지며 증시 하락세로 이어진 것이다.박광남 미래에셋증권 연구원은 \"조기 금리 인하 기대감이 낮아지는 등 금리 경로에 대한 불확실성이 부각되자 결국 낙폭을 확대하며 하락 마감했다\"고 분석했다.이날 오전 공개된 미 노동부의 구인·이직(JOLTs) 보고서에 따르면 작년 11월 구인 건수는 879만건으로 전월 수정치 대비 6만건 감소했다. 이는 2021년 3월 이후 2년 8개월 만에 가장 낮은 수준이지만 월가 전망에는 부합한다. 12월 ISM 제조업 지수는 47.7로 전월(46.7)과 예상치(47.1)를 모두 소폭 상회했지만 위축 국면을 지속했다. 이에 대해 박 연구원은 \"레저 접객 공고가 9만7000건 하락한 것이 특징\"이라며 \"하지만 지난달 수치가 11만9000건을 상향된 점을 고려하면 시장에 미치는 영향은 제한적\"이라고 내다봤다.국제유가는 리비아 시위 여파에 사하라유전의 부분적 감산 소식과 이란에서 발생한 폭탄 테러 소식에 따른 지정학적 우려 증가 영향에 서부텍사스산원유(WTI) 브렌트유 모두 3% 이상 급등했다. 달러화는 금리 변동성 확대와 엔화의 약세 영향 등에 강세를 보였다.금리 인하 시점을 둘러싼 불확실성, 미국 증시 약세 등의 영향으로 이날 국내 증시는 중립 이하의 증시 환경이 조성될 것으로 전망된다.한지영 키움증권 연구원은 \"금일에도 전일 코스피 2%대 급락이 과도했다는 인식은 상존하겠지만 FOMC 의사록 발표 이후 금리 인하 시점을 둘러싼 불확실성, 미국 증시 약세 등으로 중립 이하의 증시 환경이 조성될 전망\"이라며 \"금일 업종 측면에서는 테슬라, 엔비디아 등 미국 성장주 약세로 인해 국내 성장주들도 투자심리가 약화될 전망\"이라고 예상했다.이에 따라 이익성장에 초점을 맞춘 투자 전략이 필요하다는 조언이 나왔다. 한지영 연구원은 \"최근처럼 금리 변동성 확대, 연준의 정책 불확실성 등 매크로 불안이 다시 높아지는 구간에서는 이익 성장에 초점을 맞춘 전략이 필요하다\"고 전했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, FOMC 의사록에 하락…나스닥 1.18%↓ 外",
        "date": "2024.01.04. 오전 8:05",
        "content": "[앵커] 세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 지난 12월 연방공개시장위원회(FOMC) 의사록 내용에 낙폭을 확대하며 하락했습니다. 마감 가격을 살펴보면, 다우지수는 전장보다 0.76%, S&P500 지수는 전장 대비 0.8% 각각 내렸고요. 나스닥지수는 1.18% 떨어졌습니다. 나스닥 지수는 이틀 연속 1% 넘게 내렸는데요. 간밤 나온 12월 FOMC 의사록 내용에 주가가 낙폭을 키웠습니다. 의사록에 따르면 연준 위원들은 기준금리가 고점이거나 고점 부근이라는 데 동의했지만, 금리 인하의 구체적인 시점에 대해 신중한 입장을 보였는데요. 회의 참석자들은 통화정책에 대해 \"인플레이션이 목표를 향해 분명히 지속 가능한 수준으로 내려갈 때까지 한동안 제약적인 기조를 유지하는 게 적절할 것이라는 점을 재확인했습니다. 또 참석자들은 경제 상황이 앞으로 추가 금리 인상을 적절하게 만드는 방식으로 전개될 가능성도 배제할 수 없다고 했는데요. 정리해보자면, 연준 위원들은 한동안 제약적인 통화정책 기조가 유지될 가능성을 강조하는 동시에 추가 금리 인상 위험까지 언급했다고 볼 수 있습니다. 이것은 올해 이른 금리 인하를 기대해온 시장의 인식과는 다소 거리가 있는데요. 이에 따라 시장의 금리 인하 기대가 식으면서 주가도 부진했습니다.[앵커] 네, 증시가 이틀 연속 부진한 흐름을 보였네요. 이런 가운데 연준 당국자의 연설 내용도 시장 심리에 영향을 미쳤다고요.[기자]네, 그렇습니다. 연준 내부에서 시장의 금리 인하 기대감을 낮추는 연설 내용이 나왔는데요. 리치먼드 연방준비은행의 토마스 바킨 총재는 연설을 통해 금리 정책에서 '자동 조정장치'는 없다고 말했습니다. 올해 금리 인하의 속도와 시기가 자동으로 결정되지 않고, 인플레이션과 경제 전망에 따라 달라질 수 있다는 얘기인데요. 바킨 총재는 \"경제가 강력한 성장과 함께 기대에 부합하지 않을 경우 추가 금리 인상 가능성이 여전히 테이블 위에 놓여있다\"고 강조했습니다. 한편, 간밤에 나온 경제 지표는 대체로 부진해 금리 인하 기대의 불씨를 살렸습니다. 미국 기업들의 지난해 11월 채용 공고 건수는 32개월 만에 최저 수준으로 감소했는데요. 이것은 미국 노동시장의 과열현상이 계속해서 식어간다는 것을 의미합니다. [앵커] 네, 개별 종목 가운데서는 애플 주가가 또다시 내렸네요.[기자]네, 하루 전날 3% 이상 급락했던 애플 주가가 1% 가까이 추가로 내렸는데요. 일부 전문가들은 애플의 주가가 고평가돼 있지만, 현 수준에서 크게 하락할 위험도 제한적이라고 진단했습니다. 월트디즈니는 한 행동주의 투자기업이 디즈니 이사회를 지지하는 데 동의했다는 소식에 주가가 1% 넘게 올랐고요. 포드의 주가는 대형 트럭인 F-150을 리콜했다는 소식에 3% 넘게 하락했습니다.[앵커] 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 차익실현 매물이 대거 나오며 2% 이상 내렸습니다. 지수는 2,607선 부근에서 거래를 마쳤는데요. 오늘 코스피는 미국 FOMC 의사록 내용에 영향을 받으며 약보합권에서 출발할 것으로 전망됩니다. 국내 증시는 그동안 많이 올랐던 IT나 반도체 종목 위주로 차익실현이 나왔었는데요. 오늘도 큰 반등 흐름은 제한될 것으로 예상됩니다.#뉴욕증시 #FOMC #나스닥 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“1분기 S&P500 4500~5000선 등락”",
        "date": "2024.01.04. 오전 8:03",
        "content": "“美주식시장, 1980년대 모습과 비슷”\"디스인플레 기조 속 실적 모멘텀 극대화\"\"대기 수급 많아, 되돌림은 매수 기회\"[이데일리 원다연 기자] 현재 미국 주식시장이 1980년 디스인플레이션 시기와 비슷한 모습을 보인단 분석이 나왔다. 1분기 S&P 500지수는 4500~5000선에서 움직일 것이란 전망이다. \n\n\n\n뉴욕증권거래소.(사진=AFP)김성환 신한투자증권 연구원은 4일 보고서를 통해 “원유 공급 지형이 변화하는 가운데, 생산성과 소비심리 반등이 동반되고 있다는 점이 1980년대와 공통점”이라며 “아직 물가가 확실하게 2%에 안착하는 것을 확신하긴 이르지만 대다수 국가에서 디스인플레 기조가 뚜렷하다는 점이 더 중요하다”고 밝혔다. 김 연구원은 “1980년대는 미국 주식시장이 역사상 가장 강한 랠리를 펼친 시기”라며 “지난 3년간 1970년대 시장을 공부했다면, 올해는 1980년대 시장을 공부해야 한다”고 했다. 당장 과열 부담이 있지만 극대화된 실적 모멘텀으로 상승 시나리오를 이어간단 전망이다. 김 연구원은 “판 자체는 분명 긍정적이나 11~12월 주가 반등이 가파르게 전개되면서 과열 부담을 부인하기 어렵다”며 “앞서 나간 금리 인하 기대감과 밸류에이션도 고민거리로 주가수익비율(PER) 할증을 기대하긴 어렵다”고 지적했다. 김 연구원은 “그러나 실적 모멘텀이 극대화될 시기가 도래하고 있어 주당순이익(EPS)만으로도 상승 시나리오를 그리기 충분하다”며 “재고순환 기대감이 유효한 가운데 달러 약세는 해외 매출을 부양하며, 금리와 유가 하락은 피해주들의 실적 반등을 시사한다”고 분석했다 이어 “4분기 실적 시즌에 이러한 모멘텀을 조우할 수 있을 전망”이라고 덧붙였다. 따라서 되돌림을 매수 기회로 활용해야 한단 판단이다. 김 연구원은 “과열 부담과 앞서나간 통화정책 기대가 변동성을 야기할 수 있지만, 공고해질 디스인플레 기조 속 실적 모멘텀이 극대화되면서 주식시장은 상승 추세를 이어갈 전망”이라며 “S&P 500의 1분기 밴드는 4500~5000pt로 제시한다”고 밝혔다. 김 연구원은 “대기 수급이 많기에 되돌림은 매수 기회로 인식한다”며 “빅테크의 주도적 지위는 유지될 것으로 예상하며, 디스인플레 수혜주(소비재·산업재)와 하이베타 (은행·부동산)를 선호한다”고 밝혔다."
    },
    {
        "title": "“中 게임시장, 작년보다 어려워질 것”",
        "date": "2024.01.04. 오전 7:48",
        "content": "“새로운 규제에 신작 대거 출시에 경쟁 심화”[이데일리 원다연 기자] 중국 당국이 강력한 게임 규제안을 내놓은 뒤 한발 물러서며 우려가 다소 완화됐지만, 게임주에 대한 매수는 수정된 규제안을 확인한 뒤 이뤄져야 한단 분석이 나왔다. 이효진 메리츠증권 연구원은 4일 보고서를 통해 “지난 12월 22일 공개된 중국 온라인 게임 관리 방법 초안은 일일 보상 장려책 제한, 온라인 충전 한도 설정 등 강력한 규제 수위로 시장에 충격을 안겼다”며 “사태의 심각성이 커지자 25일 중국 당국은 오는 1월 22일까지 시장의 의견을 수렴하여 초안을 변경할 것이라고 밝히며 이례적으로 한발 물러 서는 모습을 보임과 동시에 2022년 판호 재개 후 월 단위 가장 많은 수의 내자 판호 발급을 허가하며 진정성을 어필했다”고 밝혔다. 이 연구원은 다만 올해 중국 게임 시장의 영업 환경이 전년 대비 타이트해질 것이라고 전망하며 “고비는 넘겼으나 이벤트를 매수 기회로 삼기 위해서는 계산기를 두드릴 필요가 있음”고 했다. 그는 “작년에는 대두된 적 없던 규제가 새로 시행될 예정이며 신작 출시가 대거 이루어지며 경쟁 심화가 예상된다”고 설명했다. 이어 “판호를 발급받은 국내 게임 중 순위권 안착에 성공한 사례가 아직까지 포착되지 못한 점 또한 미래 기대감을 낮춘다”며 “국내 게임 중 출시 3개월 이후 20위권 안의 매출 순위를 기록한 게임은 ‘메이플스토리M’에 불과하다”고 지적했다. 이 연구원은 “이마저도 현재는 40위권까지 밀려난 상황”며 “지난해 같은 시기에는 예상치 못했던 호재로 작용했다면 성적을 확인하기 시작한 만큼 모멘텀은 다소 하락한 때”라고 봤다. 이 연구원은 “일방적 통보가 아닌 수습에 나선 것은 중국 당국이 현 사태를 심각하게 인지하고 있다는 뜻으로 과거 유사 사례 대비 긍정적인 해석이 가능하다”면서도 “영향 범위의 문제일 뿐 규제안을 들고 나왔다는 것은 부정할 수 없는 사실”이라고 지적했다. 그러면서 “수정된 규제안이 발표될 때까지 업체들의 자발적 벤치마크 변경, 전년 대비 춘절 이벤트의 강도가 중국 현지 반응을 파악하고 추후 산업 방향성을 가늠해 볼 수 있는 지표로 참조할 수 있을 것”이라고 제시했다."
    },
    {
        "title": "“통신장비株, 올해 대세 상승기 진입”",
        "date": "2024.01.04. 오전 7:36",
        "content": "\"2027년 6G 조기 도입할 가능성 높아\"[이데일리 원다연 기자] 5G 어드밴스드와 6G 상용화에 앞서 올해 통신장비주가 대세 상승기에 접어들 것이란 전망이 나왔다. 김홍식 하나증권 연구원은 4일 보고서를 통해 “2025년에 과도기적으로 5G 어드밴드스드를 도입하거나 당초 예상보다 빨리 2027년에 6G를 조기 도입할 가능성이 높고, 주가는 일반적으로 1년에서 최대 2년까지 선행할 것”이라며 이같이 밝혔다. 김 연구원은 “5G 어드밴스드와 6G가 언제 도입될지 확실하진 않지만 대략적인 예측은 가능한데 과거 투자 주기와 트래픽 동향을 참조하면 된다”며 “망 투자는 세대 진화 초기에 집중되지만 트래픽은 세대 진화 이후 지속적인 증가세를 나타내며 장비 교체 주기가 6년 수준이라는 점을 감안해 예측하는 방법”이라고 했다. 이어 “2019년 5G 도입 이후 2023년 말 기준 인당 트래픽은 3배가 증가했으며 현 추세를 감안하면 2024년 말엔 4배에 달할 전망”이라며 “5G 투자가 2019년에 집중되었으니 3.5GHz 대역에 투자한 지는 벌써 5년이 지났고 2025년에는 6년차에 진입한다”고 설명했다. 김 연구원은 “2025년 5G 어드밴스드 투자를 통해 6G로 연결해 나갈 것이 유력하지만 곧바로 6G로 진입한다고 봐도 도입 시기는 당초 예상 보다 1년 이상 빠른 2027년, 투자 시점은 2026년이 될 전망”이라고 밝혔다. 김 연구원은 “2025년 5G 어드밴스드 투자가 시작된다면 당장 올해 초 통신장비주가 움직일 수 있고 2026년 말부터 6G 투자가 개시된다고 보면 2024년말부터는 통신장비주가 대세 상승기로 진입할 공산이 크다”고 봤다. 이어 “극단적으로 5G 어드밴스드 투자가 진행되지 않고 6G로 넘어간다고 해도 2024년도 내에는 통신장비주가 대세 상승기로 진입할 것이란 판단한다”고 밝혔다."
    },
    {
        "title": "‘삐끗’한 8만 전자 진짜 믿어도 되나?…증권가 “10만 전자도 가능”",
        "date": "2024.01.04. 오전 6:36",
        "content": "2024 증시 전망대애플 쇼크에 나스닥 휘청삼전·SK하이닉스도 약세KRX반도체 작년 70% 쑥증권사 “올해도 상승 예감”\n\n\n\n [사진 출처=연합뉴스]새해 첫날부터 나스닥 증시가 급락하며 국내 반도체주도 3일 나란히 하락세를 보였다. 하지만 금융투자업계에서는 작년에 이어 올해도 우리나라 증시를 이끌어 갈 테마로 반도체를 꼽았다.2일(현지시간) 나스닥 지수는 전 거래일 대비 1.63% 하락한 14765.94로 거래를 마쳤다. 지난해 10월 이후로 가장 큰 폭의 하락세다.이는 금리 인하 기대감이 과하게 반영됐다는 평가와 함께 이날 영국 투자은행 바클레이스가 아이폰 판매량 감소를 전망하며 애플의 투자등급을 ‘비중 축소’로 하향 조정했기 때문이다. 이에 애플 주가는 하루만에 3.58% 급락했으며 엔비디아 2.73%, AMD 5.99% 등 반도체·인공지능(AI) 관련 종목들이 덩달아 하락했다.간밤의 나스닥 급락세에 국내 반도체주도 덩달아 하락했다. 3일 유가증권시장에서 삼성전자와 SK하이닉스는 각각 3.27%, 3.93%씩 떨어지며 반도체주 하락을 견인했다. 이에 KRX 반도체지수도 하루만에 2.71% 내렸다.이처럼 반도체주가 부진한 출발을 보였음에도 불구하고 금융투자업계에서는 올해 AI 호황세에 힘입어 반도체주를 유망 업종으로 점치고 있다.올해 대부분의 증권사 리서치센터가 새해 유망업종으로 반도체를 꼽을 만큼 업황 회복에다 온디바이스AI, CXL (Compute Express Link) 등 모멘텀도 많다. 다만 아직 실적 반영을 기대하기엔 시간이 필요한 테마들이 이미 일부 소부장(소재·부품·장비) 주가에 선반영되었다는 것이 부담이다.\n\n\n\nKRX반도체 지수는 작년 1월 2일 2243.86에서 지난 1월 2일 3826.62까지 1년간 70.7% 오르는 극적인 상승세를 연출했다. 증권가에선 2024년에도 반도체업종의 상승세가 이어질 것으로 전망하고 있다.2022년 하반기부터 업황부진에 접어든 반도체업종은 삼성전자 등의 적극 감산, 고대역폭메모리(HBM) 수요까지 더해져 메모리 판매가격은 작년 3분기부터 상승세로 전환됐다.중국 세트업체들의 모바일 수요 공백 문제는 완전히 해소되지 않았지만 HBM 전환에 따른 고성능 반도체 수요 증가는 계속 판매가격을 올릴 수 있을 것으로 예상된다. 12월 반도체 수출액은 전년 동기대비 21.8% 늘어난 110억 달러를 기록해 본격적인 회복 국면에 진입했다.박상현 하이투자증권 연구원은 “고무적인 현상은 2022년 10월 이후 20~40%대 감소폭을 기록하던 대중국 반도체 수출이 11월부터 플러스 증가율로 전환되어 회복 시그널을 보인 것”이라며 “기저효과는 물론 AI 관련 수요확대까지 더해져 반도체 업황이 본격적으로 업사이클에 진입했다고 볼 수 있다”고 말했다.작년 챗GPT에서 시작된 생성형 AI시장은 올해 스마트폰, 자율주행, 로봇 등 전산업 응용처로 확대돼 시장규모가 대폭 확대될 것으로 보인다.\n\n\n\n김동원 KB증권 연구원은 “AI시장은 서버를 통한 범용 AI서비스에서 2024년부터 온디바이스를 통한 개별 기기의 맞춤형 AI서비스로 진화하면서 전 산업에서 AI반도체 수요 급증이 예상된다”며 “AI는 서버와 온디바이스 투트랙으로 삼성전자와 SK하이닉스의 메모리 반도체 수요를 이끌고 팹리스나 디자인하우스 등 AI 반도체 생태계도 동반 상승할 것”이라고 말했다.증권사들도 삼성전자와 SK하이닉스의 목표 주가를 상향하는 추세다. 삼성증권은 삼성전자 목표주가를 9만5000원, SK하이닉스는 17만원으로 상향조정했다. 메리츠증권은 SK하이닉스 목표주가를 기존 16만7000원에서 18만5000원으로 올렸으며 미래에셋증권도 기존 15만원에서 17만3000원으로 높였다.황민성 삼성증권 연구원은 “많이 올랐다지만 2023년 SK하이닉스는 아직 70%, 삼성전자는 30% 수준 상승에 그쳤다”라며 “공급의 지속적인 조절과 AI로 인한 효과를 감안하면 아직 상승 여력이 있다는 판단이다”고 말했다.올 1분기엔 공급업체들의 적극적인 감산에 구매업체들의 사전적 재고 확보로 D램과 낸드플래시 가격 모두 전분기에 비해 각각 13~18%, 15~20% 정도의 상승폭을 이어갈 것으로 보여 삼성전자와 SK하이닉스의 1분기 매출 증가가 예상된다.다만 실수요 회복 없이 2분기부터 가격 상승폭이 축소될 수 있다는 리스크도 있다. 차용화 이베스트투자증권 연구원은 “여전히 실수요 전망이 상향조정되고 있지 않고 삼성전자 등의 가동률 회복이 공급증가로 이어지는 2분기엔 D램과 낸드플래시 판매가 상승률이 한자리수로 줄어들 것으로 예상된다”며 “새해 실수요 전망치가 상향조정되지 않으면 메모리 사이클이 예상보다 빠르게 끝날 가능성이 높고 가동률 회복에 따른 소재·부품 업종이 장비업체보다 더 전망이 밝다”고 말했다.이미 반도체 중소형주의 주가를 올린 테마에 대해서도 신중한 시각도 나온다. 황 연구원은 “최근 테마가 되고 있는 CXL은 시스템 내 여러 인터피스를 통합하고 메모리를 대용량으로 확장하는 개념이지만 아직 상품화에는 시간이 필요하다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "016360"
        ]
    },
    {
        "title": "1월엔 형보다 아우…“코스닥의 시간, 중소형株 전략은”",
        "date": "2024.01.04. 오전 6:31",
        "content": "이틀간 코스피 -1.81%, 코스닥 +0.58%코스닥 비중 큰 개인들 약 2500억 '사자'소외된 제약株 반등…글로벌 이벤트 기대1월 중소형주 낙폭과대 이익 개선 선별 유효[이데일리 이은정 기자] 새해 ‘1월 효과’가 코스닥을 중심으로 나타나리라는 관측이 제기된다. 지난해까지 2차전지·반도체에 가려 상대적으로 소외됐던 제약·바이오가 반등하고 개인투자자의 ‘사자’가 더해지며 코스닥이 코스피에 비해 강세를 나타낼 수 있다는 분석이다. 증권가에서는 중소형주 중 이익 개선주를 주목하라는 조언이 나온다. \n\n\n\n[이데일리 문승용 기자]3일 한국거래소에 따르면 코스피 지수는 이날 전 거래일보다 62.50포인트(2.34%) 급락한 2607.31를 기록했다. 코스닥 지수는 7.36포인트(0.84%) 하락했지만, 코스피 대비 낙폭은 작았다. 올해 첫 개장날(2일)에도 코스닥이 상대적 강세를 보이면서 이틀간 코스피는 1.81% 하락한 반면 코스닥은 0.58% 상승했다. 코스닥 지수를 끌어올린 주체는 개인투자자다. 개인은 새해 들어 코스닥에서 2490억원을 사들였다. 이 기간 외국인은 410억원 순매수했고, 기관은 2580억원 순매도한 것과 대조된다. 그간 국내 증시에서 개인은 대주주 연말 과세 대상 회피를 위해 주식을 매도하고, 다시 유입하며 개인 비중이 큰 코스닥 지수를 중심으로 ‘1월 효과’를 견인한다는 평가를 받아왔다. 에프앤가이드 기준 2000년 이후 1월 평균 수익률을 보면 코스피는 +0.8%, 코스닥은 +2.9%를 기록했다. 지난 연말에는 정부가 양도세 부과 대주주 기준을 기존 10억원에서 50억원 이상으로 완화하면서 이 같은 효과가 다소 약해졌지만, 이를 상쇄하고 자금이 유입할 재료가 남았다는 분석도 제기된다. 증권사 한 관계자는 “대주주 양도세 기준 완화에 지난 연말 개인 주식 매도 규모가 줄었고, 연초 이에 따른 자금 유입 강도가 약해지더라도 이를 상쇄할 재료들이 있다고 본다”며 “전일(2일) 금융투자소득세(금투세) 폐지 추진 소식에 따른 개인 투심 강화와 제약·바이오주와 관련한 글로벌 이벤트 등에 코스닥의 상대적 강세를 예상한다”고 말했다. 증권가는 지난해까지 2차전지에 가려 한동안 소외됐던 제약·바이오주가 반등하면서 이들 비중이 큰 코스닥 지수의 강세가 이어질 수 있다고 보고 있다. 실제로 코스닥에서 제약지수는 이틀간 5.35% 상승하며 통신서비스지수 다음으로 가장 큰 상승폭을 보였다.시가총액 상위주 셀트리온제약(068760)은 이틀 동안 40.02% 급등했다. ‘통합 셀트리온’ 합병 기대감에 최근 아시아·태평양 지역의 사업권을 매각해 차익을 실현하는 등 호재가 맞물렸다. 1월에 예정된 JP모건 헬스케어 컨퍼런스와 세계 최대 정보기술(IT)·가전 박람회 ‘CES 2024’에서 디지털 헬스케어가 주요 화두인 점도 관심이다. 정책적으로는 바이오 관련 연구개발(R&D) 예산 확대 기대도 긍정적인 영향을 미치고 있다.오병용 한양증권 연구원은 “바이오는 국내 수급이 2차전지로 쏠리면서 2년간 전례 없는 대세 하락을 겪었지만, 올해는 두 업종의 밸류에이션 차이가 크지 않은 데다 금리 인하를 예상해 비중 확대가 유효하다고 본다”고 말했다. 이재선 현대차증권 연구원은 “코스닥 1월 효과가 가시화하면 지난 연말 반도체 랠리에서 순매수 강도가 약했던 헬스케어 중심으로 수급이 개선될 전망”이라고 했다.이익 개선 기대가 있는 낙폭과대 중소형주 선별 접근이 필요하다는 조언이다. 이경수 하나증권 연구원은 “1월 효과를 고려하면 코스닥에서도 낮은 주가수익비율(PER), 개인 순매수 상위, 주가 낙폭과대, 실적 이익 종목들이 유리할 수 있다”고 말했다.",
        "ticker": [
            "001680",
            "068270",
            "001750",
            "005380",
            "001500"
        ]
    },
    {
        "title": "외환보유액 2년 연속 감소… 작년 30.2억달러 줄어 4201.5억달러",
        "date": "2024.01.04. 오전 6:00",
        "content": "약 550조원 규모…홍콩 이어 세계 9위 수준 유지월간 단위로는 두달 연속 증가…연말 약달러 영향\n\n\n\n(자료사진) /뉴스1(서울=뉴스1) 김혜지 기자 = 지난해 말 기준 우리나라의 외환보유액이 1년 전보다 약 30억달러 줄어든 4201억5000만달러로 집계됐다.연간 외환보유액 감소가 2년 연속 이어졌다.3일 한국은행은 지난달 말 우리나라 외환보유액이 4201억5000만달러로 지난해 전체 기간 중 30억2000만달러 감소했다고 밝혔다.작년 말 외환보유액을 현재 환율로 환산하면 약 550조원에 해당한다. 1년 새 4조원 정도 줄었다.외환보유액이 2022년에 이어 지난해에도 전년비 감소세를 이어간 것이다. 외환보유액의 2년 연속 감소는 1990~1991년 이후 32년 만에 처음이다.1년 전보다 유가증권(3696.9억→3736.7억달러)이 40억달러 가까이 늘었으나 예치금(293.5억→219.8억달러)이 74억달러 정도 줄어든 영향이 컸다.여기서 유가증권은 국채, 정부기관채, 회사채, 자산유동화증권(MBS) 등을 가리킨다. 예치금은 현금에 해당한다.지난해에도 계속된 달러 강세와 국민연금과 외환당국 간 외환스와프 등이 영향을 미친 것으로 풀이된다.\n\n\n\n외환보유액 추이 (자료 : 한국은행)다만 11월 말 기준 우리나라의 외환보유액 규모는 1년 전과 동일한 세계 9위 수준을 유지했다.중국이 세계 1위로 3조1718억달러를 기록했다. 다음으로 △2위 일본(1조2697억달러) △3위 스위스(8164억달러) △4위 인도(6042억달러) △5위 러시아(5924억달러) △6위 대만(5675억달러) △7위 사우디아라비아(4380억달러) △8위 홍콩(4246억달러) △10위 브라질(3484억달러) 등이었다.국제통화기금(IMF)에서 담보 없이 외화를 인출할 수 있는 특별인출권(SDR)은 지난해 말 150억8000만달러로 전년(148.4억달러) 대비 소폭 증가했다.IMF 출자 등에 따라 인출 가능한 IMF 포지션도 지난해 말 46억3000만달러로 1년 전(44.9억달러)보다 약간 늘었다.금은 47억9000만달러로 나타났다. 금의 경우 외환보유액에서 시세 대신 매입 당시 가격으로 표시하기 때문에 2013년 이후 매해 같은 금액으로 기록되고 있다.월간 단위로 외환보유액은 2개월 연속 증가세를 나타냈다.한은에 따르면 12월 말 외환보유액은 한 달 전보다 30억7000만달러 늘었다.외환보유액이 11월에 이어 12월에도 증가 흐름을 지속했다. 연말 달러 약세로 인해 기타통화 자산의 미 달러 환산액이 증가하고 금융기관 외화예수금이 늘어난 영향이었다."
    }
]