[
    {
        "title": "개미는 “씁쓸하네” 외국인은 “쏠쏠하네”…투자수익률 비교하니 눈물",
        "date": "2024.01.16. 오후 10:29",
        "content": "[매경DB]연초 국내 증시에서 주로 2차전지(배터리)주와 반도체 등 대기업 주식을 사들인 개인투자자들의 투자 성적이 부진한 것으로 나타났다.순매수 상위 10위안에 있는 종목의 매수 평균단가를 고려하면 개인들은 모든 종목에서 손해를 보고있는 것으로 나타났다. 반면 카카오와 네이버 등 성장주를 집중 매수한 외국인 투자자들은 수익을 냈다.2차전지(배터리)주, 낙폭과대주를 사들인 개인투자자들의 투자 성적이 부진한 것으로 나타났다. 반면 반도체주를 집중 매수한 외국인·기관투자자들은 손실 폭을 줄이며 선방했다.\n\n\n\n지난 2일부터 15일까지 2주간 투자 주체별 순매수 상위 10개 종목의 매수 평균단가를 고려한 수익률을 계산한 결과 개인투자자들은 -4.20%를 기록한 것으로 나타났다. 순매수 상위 10개 종목을 2조4008억원어치 사들인 개인투자자들은 1008억원의 손실을 봤다.반면 외국인투자자의 매수 평균단가를 고려한 순매수 상위 10개 종목 수익률은 0.76%로 약보합 상태인 것으로 나타났다.개인투자자들이 가장 많이 순매수한 주식은 5410억원어치를 순매수한 KODEX레버리지로 나타났다. 매수 평균단가를 고려한 KODEX레버리지 투자 수익률은 -3.73%로 저조한 편이었다.이 순위는 삼성 오너 일가가 상속세 마련을 위해 블록딜(시간 외 대량매매) 형태로 지분을 매각한 종목인 삼성전자, 삼성물산, 삼성SDS, 삼성생명을 제외했다.개인투자자들이 4008억원 어치 사들인 삼성SDI는 하락폭이 6.82%로 순매수 상위 10개 종목 중 가장 컸다. 뒤이어 3560억원 어치를 사들인 SK하이닉스가 -1.84%의 수익률을 기록했다. 다음 순위인 두산로보틱스(2466억원)와 포스코홀딩스(1973억원)도 각각 -6.05%와 -5.14%를 기록하며 저조한 성적을 거뒀다.개인투자자 순매수 상위 10위 중에 평균매수가 기준으로 수익을 보고 있는 종목은 한 종목도 없었다. 그나마 코스피가 같은 기간 5.39% 하락한 것을 감안하면 기아가 개인투자자 평균매수가 대비 1.09% 하락하면서 가장 양호한 성적을 거뒀다.2차전지주(삼성SDI, 포스코홀딩스, SK이노베이션, LG화학)가 전체적으로 하락폭이 컸다. 전기차 수요 감소 등으로 인한 단기적인 실적 악화 우려가 커지는 상황이 반영된 결과다.2차전지 대표주인 LG에너지솔루션이 저조한 실적을 발표하며 전기차 시장 성장 둔화가 확인됐기 때문이다. LG에너지솔루션은 지난 9일 잠정실적 공시를 통해 지난해 4분기 영업이익 3382억원을 기록했다고 발표했다. 이는 증권가 컨센서스(전망치 평균)를 약 42%가량 밑도는 수치다.증권가에서도 2차전지 관련주 목표주가를 줄줄이 낮추고 있다. 이용욱 한화투자증권 연구원은 “배터리 가격 하락에 따른 수익성 부진이 예상보다 크게 나타나고 있다”면서 “양극재 가격은 올 1분기, 배터리 가격은 2분기까지 하락할 것으로 전망된다”고 밝혔다.반면 외국인투자자 순매수 상위 종목은 KB금융(2007억원), 네이버(1545억원), 삼성전자 우선주(842억원) 순으로 나타났다.특히 카카오(4.20%), 카카오뱅크(6.35%), HD현대일렉트릭(7.72%)등에서 좋은 성적을 거뒀다. 카카오는 적극적인 경영 쇄신에 나섰다는 점과, 금리 인하의 수혜를 받는 성장주로서 주목받고 있다.HD현대일렉트릭은 지난해 4분기부터 이어지는 전력기기 시장의 긍정적 업황에 힘입어 좋은 실적이 기대된다.이한결 키움증권 연구원은 지난해 4·4분기 HD현대일렉트릭 매출액을 8218억원, 영업이익은 990억원으로 추정했다. 이는 전년 동기 대비 각각 21.3%, 93.2% 증가한 규모다.",
        "ticker": [
            "012030",
            "267250",
            "267260",
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "000270",
            "000150",
            "454910",
            "006400",
            "028260",
            "032830",
            "005930",
            "035720",
            "323410",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "가상자산 허용 어디까지…비트코인 현물 ETF 논란",
        "date": "2024.01.16. 오후 7:49",
        "content": "[앵커] 미국에서 비트코인 현물 상장지수펀드, ETF 거래가 본격 시작됐지만, 한국 금융당국은 이를 승인하지 않고 있습니다. 당분간 우리나라에선 비트코인 현물 ETF 거래가 이뤄지는 일은 쉽지 않아 보입니다. 박지운 기자입니다.[기자]지난 11일 미국에선 비트코인 현물 상장지수펀드 ETF가 승인됐습니다.비트코인 현물 ETF는 비트코인의 실제 가격을 기초자산으로 하는 금융상품입니다.선물 ETF와 달리 비트코인을 직접 보유하는 걸 전제로 거래가 이뤄지기 때문에, 비트코인이 드디어 제도권 금융에 편입되기 시작했다는 신호로 여겨졌습니다.우리나라에서도 비트코인 현물 ETF 거래가 본격화할 거란 기대감이 커졌지만, 금융당국은 이를 승인하지 않았습니다.앞서 금융당국은 \"기존 정부 입장과 자본시장법 위배 소지가 있으며, 우리나라는 미국과 법체계가 달라 미국 사례를 바로 적용하기 쉽지 않다\"는 입장을 내놓았습니다.당국의 발표 직후 시장에선 비트코인 선물·현물 ETF 거래가 중단됐다가 재개됐다를 반복하는 등 혼란이 빚어졌고, 우리나라만 세계 흐름에서 뒤처지고 있다는 비판이 제기됐습니다.사실 당국은 이러지도 저러지도 못하는 난처한 상황에 처해 있습니다.일각에서 제기되는 투기성 자산 유입 우려도 걸림돌이지만, 현행법상 가상자산을 파생상품의 근거가 되는 기초자산으로 볼 수 있는지 등 유권해석 문제가 큰 겁니다.<황석진 / 동국대 국제정보보호대학원 교수> \"단순하게 현물 ETF를 승인한다 이렇게 얘기하면 끝나지만 그 밑단에는 검토해야 될 법률이라든가 제도가 상당히 많다…\"전문가들은 우리나라는 가상자산 거래가 전 세계에서 가장 활발한 곳인 만큼, 언젠가는 결국 비트코인 현물 ETF가 승인될 거라 내다보고 있습니다.하지만 관련 법이 정리되기까진 다소 시간이 필요한 상황입니다.연합뉴스TV 박지운입니다. (zwoonie@yna.co.kr)#비트코인현물ETF #가상자산 #블록체인 #SEC연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "엘앤에프, 거래소 상장예심 통과",
        "date": "2024.01.16. 오후 6:49",
        "content": "엘앤에프 CI[엘앤에프 제공](서울=연합뉴스) 이민영 기자 = 한국거래소 유가증권시장본부는 16일 엘앤에프 주권 신규상장 예비심사 결과 상장규정상 상장요건을 충족하고 있어 상장에 적격한 것으로 확정한다고 밝혔다.    2000년 설립된 엘앤에프는 이차전지 양극활물질 등을 제조하는 기업으로, 2003년 1월 코스닥시장에 상장했다.    회사는 지난 2022년 3조8천862억원의 매출과 2천653억원의 영업이익을 냈다.    mylux@yna.co.kr",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "현대힘스 공모가 '상단 초과' 7천300원 확정",
        "date": "2024.01.16. 오후 6:48",
        "content": "현대힘스 CI[IR비즈넷 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 현대힘스는 기관투자자 수요예측 결과 공모가를 희망 범위(5천∼6천300원) 상단을 초과한 7천300원으로 확정했다고 16일 밝혔다.    지난 8일부터 12일까지 진행된 수요예측에는 2천99개 기관이 참여해 680.82대 1의 경쟁률을 기록했다.    회사는 참여 기관 중 95.9%가 확정 공모가를 초과한 7천500원 이상의 가격을 제시했다고 밝혔다.    이에 따른 공모 금액은 약 635억원이며 상장 후 예상 시가총액은 2천542억원 수준이다.    2008년 설립된 현대힘스는 선박 건조에 필요한 곡블록을 제조해 HD현대중공업 등에 공급하고 있다.    회사는 오는 17∼18일 일반 청약을 거쳐 26일 코스닥시장에 상장할 예정이다.    상장 주관사는 미래에셋증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "329180",
            "006800"
        ]
    },
    {
        "title": "개미가 쓸어담은 2차전지株, \"바닥 멀었나\"…끝없는 추락",
        "date": "2024.01.16. 오후 6:19",
        "content": "삼성SDI·포스코홀딩스 순매수올 10%대 하락…반등 기미 없어\"전기차 수요 둔화에 부진 지속\"개인투자자들이 2차전지 종목을 공격적으로 매수하고 있다.\n\n\n\n16일 한국거래소에 따르면 개인은 올초부터 이날까지 삼성SDI를 4447억원어치 순매수했다. 이 종목은 삼성전자와 KODEX 레버리지 상장지수펀드(ETF)에 이어 이 기간 개인 순매수액 3위다. 최근 주가가 많이 떨어져 저가 매수 기회라는 판단에서다. 삼성SDI는 지난해 79만3000원(3월 7일 종가)으로 고점을 찍은 뒤 1년간 주가가 지속적으로 하락했다. 올초부터 이날까지 16.31% 주저앉았다. 다른 2차전지주도 상황이 비슷하다. 올해 개인이 2005억원어치를 담아 순매수 6위에 오른 포스코홀딩스는 연초 이후 12.41% 하락했다. 개인 순매수 1423억원(9위)을 기록한 SK이노베이션은 이 기간 12.76% 떨어졌고, 개인이 813억원어치(14위)를 매수한 LG에너지솔루션과 597억원어치(22위)를 산 포스코퓨처엠 주가는 각각 6.32%, 15.46% 내려앉았다.주가가 하락한 것은 어두운 실적 전망 때문이다. 삼성SDI의 올해 영업이익 컨센서스(증권사 전망치 평균)는 3개월 전 2조6376억원, 1개월 전 2조3740억원, 최근 2조2879억원 등으로 내려앉았다. 포스코홀딩스(-8.0%) SK이노베이션(-7.0%) LG에너지솔루션(-10.9%) 포스코퓨처엠(-3.4%) 등의 올해 영업이익 전망치도 1개월 전부터 최근까지 내리막길을 걸었다.전문가들은 전기차 수요가 둔화하면서 2차전지 종목의 실적 반등이 쉽지 않을 것으로 전망한다. 한병화 유진투자증권 연구원은 “미국 중국 한국 등이 올 들어 전기차 보조금을 전년 대비 축소해 당분간 전기차 시장 성장에 부정적인 영향을 미칠 수밖에 없다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "005930",
            "001200",
            "003670"
        ]
    },
    {
        "title": "LG디스플레이, 지난해 영업손실 2.5兆 …2년 연속 적자",
        "date": "2024.01.16. 오후 6:13",
        "content": "4분기 영익 1317억···7분기만 흑전\n\n\n\nLG디스플레이가 선보인 OLED TV 패널 신제품. 사진 제공=LG디스플레이[서울경제] 글로벌 경기 침체에 고전하고 있는 LG디스플레이(034220)가 2년 연속 조 단위 적자를 피해가지 못했다. 다만 4분기 기준으로는 1317억 원의 영업이익을 내며 실적 반등 기대감을 키웠다.16일 LG디스플레이는 연결 기준으로 지난해 연간 매출 21조 3308억원, 영업손실 2조 5102억 원을 각각 기록했다고 밝혔다. 전년 대비 매출은 18.4% 감소했고 적자폭은 20.4% 더 불어났다. 에프앤가이드가 집계한 증권가 컨센서스(매출액 21조 442억 원, 영업손실 2조 5270억 원)에는 부합하는 수치다.4분기 기준으로는 매출 7조 3959억 원, 영업이익 1317억 원을 기록하며 2022년 2분기 이후 7분기 만에 흑자 전환에 성공했다. 4분기 영업이익은 시장 기대치(1천206억원)를 소폭 웃도는 수준이다. 스마트폰용 유기발광다이오드(OLED) 제품 공급량이 본격적으로 확대되고, 계절적 성수기 효과로 TV와 IT용 패널 등 중대형 제품군의 수요가 늘어나며 출하가 증가한 효과로 풀이된다.LG디스플레이는 주력인 TV 시장 수요의 역성장, 중국 기업들의 저가 공세 등으로 인해 부진의 늪에 시달려 왔다. 부채비율이 지난해 11월 말 기준 315.8% 수준까지 치솟으면서 신용등급도 지속적으로 하락해왔다. 2018년 AA급이였던 신용등급은 2019년 AA-, 2020년 A+, 지난해 A까지 세 차례나 강등됐다. 다만 4분기 흑자 전환에 성공하면서 추가적인 강등은 일단 피할 수 있을 것으로 보인다. 한국신용평가 등 주요 신용평가사는 4분기 흑자전환 여부가 신용도에 결정적인 영향을 끼칠 것이라고 줄곧 강조해왔다.한편 이날 공시는 대규모 법인의 경우 연간 매출액 또는 손익구조가 직전사업연도 대비 15% 이상 변동될 시 최초 내부 결산 확정 당일에 거래소에 제출해야 한다는 공시 의무에 따른 것이다. 발표된 실적은 한국채택국제회계기준(K-IFRS)에 의거한 예상 수치다. LG디스플레이는 오는 24일 2023년 4분기 실적 발표 컨퍼런스 콜을 통해 작년 4분기 및 연간 결산실적과 세부 현황을 발표할 계획이다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "‘어닝쇼크’ 일찍 알린 엘앤에프…다음 날 이전상장 예비심사 승인",
        "date": "2024.01.16. 오후 6:01",
        "content": "엘앤에프 로고 [출처=엘앤에프]엘앤에프가 ‘어닝 쇼크(실적 충격)’ 수준의 4분기 잠정 실적을 내놓은 뒤 주가가 급등했다. 엘앤에프는 비교적 일렀던 실적 발표 바로 다음 날 상장예비심사를 통과했다.16일 한국거래소에 따르면 이날 엘앤에프는 전날보다 8.27% 상승한 20만5500원에 거래를 마쳤다. 4거래일 만에 20만원대로 복귀했다.전날 장 마감 후 엘앤에프가 영업손실 2804억원을 기록하는 등 부진했던 4분기 실적을 공개했으나 약세를 보이기보다는 이적 상장이 임박했다는 기대감에 오히려 큰 폭으로 오른 것이다.시장의 예측처럼 이날 한국거래소는 상장공시위원회를 열고 엘앤에프의 상장 예비 심사를 승인했다고 밝혔다.4분기 실적 발표 기한은 3월 말까지인데 엘앤에프가 어닝 시즌 초기에 잠정 실적을 알리면서, 이전 상장 절차를 마무리하기 전 ‘어닝 쇼크’를 발표하기 위한 포석이었다는 해석이 나오기도 했다.엘앤에프는 지난 15일 지난해 4분기의 영업손실은 2804억원, 매출은 6468억원으로 잠정 집계됐다고 공시했다.지난해 연간으로는 영업손실 2241억원을 기록하며 적자 전환한 것으로 추정된다. 엘앤에프 측은 “2023년 영업이익 적자 전환의 주요 원인은 리튬 가격 폭락으로 인한 대규모 재고자산평가손실 반영이다”며 “글로벌 전기차 수요둔화에 따라 연초 계획 대비 20% 이상 판매 실적이 감소한 것도 영향을 미쳤다”고 설명했다.지난해 7월부터 이전상장 가능성이 화두에 올랐던 엘앤에프는 같은 해 10월 26일 거래소에 이전상장 예비심사를 청구했고, 유가증권시장으로 이동이 확정됐다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "美 개별국채에 꽂힌 슈퍼리치…올들어 2200억 매수",
        "date": "2024.01.16. 오후 5:57",
        "content": "금리 인하 기대감에 \"지금 사자\"ETF와 달리 차익 비과세 매력도증권사 1월 4500억 판매 전망美채권 ETF도 순자산 1400억↑\n\n\n\n이미지투데이[서울경제] 미국 연방준비제도(Fed·연준)가 올해 최대 세 차례의 금리 인하를 전망한 가운데 고액 자산가들이 연초부터 미국 개별 국채를 대거 사들이고 있다. 금리 인하 기대감이 커진 데다 상장지수펀드(ETF)와 달리 소위 ‘알채권’이라고 불리는 개별 채권은 매매 차익에 대한 세금 부담이 없어 자산가들 사이에 인기를 모은다는 분석이다.16일 금융투자 업계에 따르면 삼성·미래에셋·한국·NH·KB 등 국내 5대 증권사가 연초 이후 15일까지 판매한 미국 개별 국채가 2200억 원을 넘어선 것으로 집계됐다. 12영업일 만에 2000억 원이 넘는 자금이 미국 국채에 몰린 셈이다.이 같은 추세라면 1월에만 미국 개별 국채가 4500억 원가량이 판매돼 지난해 1분기 판매 금액(1조 1600억 원)을 훌쩍 넘어설 것으로 예상된다. 지난해 미국 개별 국채 판매액은 3분기 1조 5900억 원으로 정점을 찍고 4분기 1조 3500억 원으로 소폭 줄었다. 10년 만기 미 국채 수익률은 지난해 10월 장중 5%를 돌파한 후 하락해 12월 말 3.7%까지 떨어졌다. 이후 금리는 다시 소폭 오름세를 보이고 있다.연초부터 채권 투자자들이 미국 국채로 몰리는 것은 지난해보다 금리 인하의 가능성이 높아지면서 자본 차익에 대한 기대감이 커진 영향이다. 은행의 1년 예금금리가 3%대에 머물러 있는 데 반해 미국 개별 국채는 같은 기준으로 이자 소득과 매매 차익을 따졌을 때 5.5% 이상 수익률을 기대할 수 있다. 개별 채권은 매수 후 만기까지 보유하면 처음 약속한 이자와 원금을 보장한다.\n\n\n\n특히 개별 채권은 상장지수펀드(ETF)와 달리 매매 차익에 대해 과세하지 않아 고액 자산가들 사이에서 매력적으로 작용한다는 분석이다. 통상 채권금리와 가격은 반대로 움직여 채권금리가 내리면 채권값은 오른다. 금리가 향후 내릴 것으로 예상되면 채권을 사 향후 채권 가격이 올랐을 때 팔면 매매 차익을 누릴 수 있다. 투자 금액이 클수록 매매 차익의 비과세 효과는 커지게 된다.최홍석 미래에셋증권 대치WM 선임매니저는 “올해 상반기부터 금리 인하의 가능성이 제기되고 있어 기준금리 인하 전 미국 국채에 투자해 고금리 채권을 확보하려는 수요가 많다”며 “특히 고액 자산가들은 빅테크 투자로 해외투자에 관심이 높고 만기가 긴 채권 투자로 비과세되는 자본 차익을 경험해본 고객이 많아 적극적으로 투자에 나서는 것으로 보인다”고 말했다. 다만 ETF에 비해 수수료가 높고 자유로운 매매가 상대적으로 어렵다는 점은 개별 국채 투자의 단점으로 꼽힌다.한편 ETF를 통한 개인투자자들의 미 국채 투자도 여전히 활발하다. 16일 기준 연초 이후 채권형 ETF 중 개인 순매수 1~4위는 모두 미 국채 30년물에 투자하는 ETF가 차지했다. ‘ACE 미국30년국채액티브(H)’가 207억 원으로 1위에 올랐고 ‘KBSTAR 미국채30년엔화노출(합성H)’이 160억 원, ‘TIGER 미국채30년스트립액티브(합성H)’가 146억 원을 기록하며 뒤를 이었다.에프앤가이드에 따르면 같은 날 22종의 미국 채권 투자 ETF 순자산은 2조 3700억 원으로 연초 이후 1400억 원 증가했다. 채권 ETF는 이자 수익과 매매 차익에 모두 과세되지만 개별 채권에 비해 상대적으로 보수가 낮고 장중 자유로운 매매가 가능해 편의성이 높다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "韓 자본시장 망치는 '稅폭탄'… 토종개미 해외증시로 내몰아",
        "date": "2024.01.16. 오후 5:56",
        "content": "'3중과세' 우려 커지는 증시국내증시 거래세율 0.18%주요국 가운데 3번째로 높아상속세율도 세계 최고 수준稅부담에 주요국 대비 주가부진투자금 해외로 대거 이탈하고절세용 법인 설립까지 늘면금투세 세수목표 달성 어려워◆ 후진적 자본시장 세제 ◆\n\n\n\n새해 들어 일본 닛케이225지수가 6.4% 오르는 동안 코스피는 5.9% 하락했다. 북한과 관련한 지정학 리스크, 환율 영향이 있지만 투자자를 옥죄는 과세 구조 등이 '코리아 디스카운트' 원인이라는 지적이 나온다. 장기 우상향에 대한 기대가 없다 보니 금리나 환율이 조금만 흔들려도 국내 증시에서 외국인과 기관투자자들이 이탈하고 있다.이런 상황에서 금융투자소득세 등 양도세 성격의 세금이 추가로 도입되면 국내 주식 투자가 해외 주식 투자보다 불리해져 투자금이 빠져나갈 수 있다는 지적이 일고 있다.한국은 주식 거래에 대해 주요국 중에서 세 번째로 높은 거래세를 부과하고 있다. 거래세율이 0.18%로 주요국 증시 가운데 프랑스, 싱가포르 다음으로 높다. 여기에 양도차익에 대한 세금인 금투세까지 더해지면 국내 주식 투자는 세금의 덫에 갇히게 된다.세금이 높더라도 투자 매력도가 크면 투자금이 몰릴 수 있다. 하지만 주주 환원율을 놓고 볼 때 국내 주식은 최하점 수준이다.순이익을 배당과 자사주 매입 재원으로 주주에게 돌려주는 주주 환원율은 29%에 불과하다. 미국은 92%, 선진국 평균이 68%다. 개발도상국 평균도 37%다. 상장사들이 이익을 많이 내도 소액주주에게 돌려주지는 않는다는 것이다.김규식 한국기업거버넌스포럼 회장은 \"한국에선 주주의 권리를 보호할 법적 장치가 거의 마련돼 있지 않으니 합병 비율 왜곡 산정, 터널링(지배주주의 사적 이익을 극대화하기 위한 부의 이전 행위) 같은 선진 자본시장에선 일어날 수 없는 일들이 벌어진다\"며 \"투전판으로 변질된 주식시장이 금투세란 암초를 만나면 쉽게 전복될 것이 불 보듯 뻔하다\"고 강조했다.금투세로 인해 큰손들이 국내 주식을 줄이고 해외 주식 비중을 높일 것이란 우려도 나온다. 미국 증시에는 주주 환원뿐만 아니라 이익 성장세가 탄탄한 대형 기술주들이 포진해 있어 역사적으로 우상향하는 모습을 그리고 있다. 일본 증시도 금투세 도입 시 자본 도피처로 꼽힌다. 최근 주가가 급등하며 버블경제 시대 주가 수준에 근접한 일본 증시는 주주 환원율 측면에서도 한국과 다르다는 평가가 나온다.지난해 4월 도쿄증권거래소가 상장 기준을 재편하면서 주가순자산비율(PBR) 1배 이하 기업에 주주 환원 정책을 촉구한 것이 배당과 자사주 매입을 늘리면서 외국인 매수 증가와 증시 랠리를 이끌었다. 지금까지는 환전, 시차, 언어장벽 때문에 주로 국내에 투자하는 모국 투자 편향(home bias)이 있었지만, 금투세 시행으로 다양한 세금 불이익을 안고 굳이 한국 증시에 투자할 필요가 없다는 것이 전업 투자자들의 분위기다. 전업 투자자 A씨는 \"올해 총선에서 야당이 이기면 내년부터 금투세를 거두니 올해부터 시장이 망가질 것이라 보고 이미 국내 주식을 정리하고 해외 주식으로 갈아탄 사람들이 많다\"고 말했다.이 같은 '주식 이민' 효과 때문에 당초 계획보다 금투세로 인한 세수 확보 효과가 떨어질 것이란 관측도 나온다. 국회 예산정책처에 따르면 금투세가 2025년 도입될 경우 확보할 수 있는 세금이 2025년엔 8000억원, 2026년은 1조6000억원이다. 하지만 투자자들이 국내 시장을 외면하고 가족 간 양도소득 분산, 법인 설립을 비롯한 조세 회피 전략까지 횡행할 가능성을 고려하면 예상 세수가 크게 줄어들 수 있다.이미 건강보험료, 각종 경비 처리, 부동산 절세 같은 여러 이유로 1인 법인 설립이 활발하다. 법인 설립 때 주식 매매 차익을 금투세가 아닌 사업소득에 대한 법인세로 과세하면서 2억원까지는 9%의 낮은 세율로 과세하기 때문이다.정의정 한국주식투자자연합회 대표는 \"외국인은 안 내도 되는 금투세는 조세 형평에 명백하게 위배된다\"며 \"세수 부족이 우려된다면 차라리 외국인과 기관이 공정하게 세금을 부담하는 거래세를 소폭 인상하는 것이 낫다\"고 말했다. 전 세계에서 회전율 3위(1위 터키, 2위 중국) 수준으로 단타 성향이 높은 한국 증시에서는 오히려 거래세가 세수 확보에 낫다는 뜻이다.여기에 연간 5000만원의 공제 한도 때문에 큰손들의 불필요한 매도가 나올 수 있다. 이는 불필요한 연말 매도를 막기 위해 지난해 말 개정한 대주주 양도세 기준 완화(10억원에서 50억원으로 기준 상향) 효과를 상쇄한다는 지적도 있다. 미국과 같이 주식 장기 보유에 대한 인센티브가 없는 상황에서 금투세 시행 후엔 5000만원 공제로 절약할 수 있는 세금이 1100만원에 달한다. 다시 말해 장기 투자자라고 하더라도 일단 연말 매도를 통해 연간 5000만원의 양도 차익을 실현하는 세테크에 나설 것이라는 점은 충분히 예상 가능하다.여권 관계자는 \"지금은 한국거래소가 해외 거래소와 경쟁하는 시대\"라며 \"국내 시장의 유동성이 충분하지 않은 점을 감안해 보면, 과도한 과세는 과거 대만의 사례처럼 투자자의 급격한 이탈만 초래할 가능성이 크다\"고 우려했다. [김제림 기자]",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "코스피, 한 달여 만에 2,500선 붕괴…외인·기관 동반 매도(종합2보)",
        "date": "2024.01.16. 오후 5:54",
        "content": "원/달러 환율 11원 급등…지정학적 리스크에 안전자산 선호\n\n\n\n코스피 2,500선 아래로 하락 마감(서울=연합뉴스) 임화영 기자 = 코스피가 한 달여 만에 2,500선이 무너진 16일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다.    이날 코스피는 전장보다 28.40포인트(1.12%) 내린 2,497.59, 코스닥지수는 전장보다 4.88포인트(0.57%) 떨어져 854.83으로 장을 종료했다. 2024.1.16 hwayoung7@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 연초 이후 연일 내리막길을 걷고 있는 코스피가 16일 지정학적 리스크에 수급 여건이 악화하며 2,490대로 후퇴했다.    이날 코스피 종가는 전장보다 28.40포인트(1.12%) 내린 2,497.59로 집계됐다.    지수는 전장보다 9.72포인트(0.38%) 내린 2,516.27에 개장한 뒤 낙폭을 확대했다. 장중 2,491.13까지 떨어지면서 2,490선을 위협받기도 했다.    코스피가 2,500을 하회한 건 지난해 12월 7일(종가 2,492.07) 이후 1개월여 만이다.    유가증권시장에서 외국인과 기관은 각각 1천836억원, 4천76억원어치 현물을 순매도하며 지수를 끌어내렸다. 개인은 5천856억원어치를 순매수하며 외국인과 기관의 물량을 받아냈다.    외국인은 코스피200 선물시장에서도 6천여계약(약 5천200억원)을 순매도한 것으로 집계됐다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 11.6원 급등해 1,331.8원에 마감했다.    코스피는 이날 오전 10시께 2,490선 초반까지 내려가며 낙폭을 키웠으나 반발 매수가 유입되며 2,510대를 회복했다. 그러나 지정학적 리스크가 부각되며 달러화가 강세를 보인 영향으로 끝내 2,500선을 내줬다.    주요 6개 통화에 대한 달러화의 가치를 나타내는 달러인덱스는 최근 약 1개월 만에 가장 높은 수준인 102.63선까지 올랐다.    이는 한국 증시의 핵심 업종 반도체에 대한 투자심리 냉각으로 이어지면서 외국인은 이날 정규장에서 삼성전자와 SK하이닉스를 각각 549억원, 418억원어치 순매도했다.    이경민 대신증권 연구원은 \"외환시장 변동성 확대가 결국 외국인 수급 여건을 악화시킨 핵심 요인\"이라며 \"이라크 에르빌 주재 미국 영사관 부근에 이란이 탄도 미사일을 발사했다는 소식에 중동 지역 지정학적 긴장감 고조됐다\"고 설명했다.    특히 국내 시장은 한반도 지정학적 위기감 고조에 안전자산 선호가 더욱 두드러졌다. 최근 국제 금값 시세는 온스당 2천50달러 안팎 박스권에서 움직이는 데 반해 한국거래소 금시장에서는 1㎏짜리 금 현물이 1g당 8만7천730원으로 거래를 마치며 종가 기준 최고가를 기록했다.    유가증권시장 시총 1, 2위를 차지하고 있는 삼성전자와 SK하이닉스는 각각 1.76%, 1.49% 하락했으며 포스코홀딩스(-1.02%), 기아(-1.21%), LG화학(-1.48%), 삼성SDI(-1.25%) 등도 비교적 큰 폭으로 내렸다.    10위권에서 오른 종목은 LG에너지솔루션(0.25%), 삼성바이오로직스(0.26%), 네이버(0.22%) 등 3종목뿐이었다.    업종별로는 음식료품(-4.32%), 기계(-2.19%), 보험(-1.83%), 의료정밀(-1.72%) 등 순으로 낙폭이 컸으며, 유일하게 전기가스업(2.02%)만 강세로 마감했다.    코스닥지수는 전장보다 4.88포인트(0.57%) 떨어져 854.83으로 장을 종료했다.    지수는 전장보다 2.32포인트(0.27%) 내린 857.39에 출발한 뒤 혼조세를 보이다가 하락 폭을 키웠다.    코스닥시장에서는 개인과 외국인이 각각 285억원, 119억원어치를 순매도했으며, 기관은 593억원을 순매수했다.    시총 상위권에서는 종목별로 등락이 엇갈렸다.    에코프로비엠(1.37%), 엘앤에프(8.01%), 알테오젠(1.23%), HPSP(1.33%) 등은 올랐으나, 에코프로(-1.12%), HLB(-1.13%), 셀트리온제약(-1.23%) 등은 내렸다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조5천78억원, 9조2천819억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[투자의 창] 빅테크의 독주와 지수 왜곡",
        "date": "2024.01.16. 오후 5:40",
        "content": "■이재욱 AB자산운용 선임 포트폴리오 매니저\n\n\n\n이재욱 AB자산운용 선임 포트폴리오 매니저[서울경제] 지난해 미국 증시는 ‘매그니피센트 7(Magnificent seven)’으로 불린 7개 종목의 독무대였다. 인공지능(AI) 기술의 최대 수혜주로 여겨지는 애플과 아마존, 알파벳(구글), 메타, 마이크로소프트(MS), 엔비디아, 테슬라가 그 주인공이다. 미국 증시는 이들 7개 종목의 급등에 불균형적인 성장을 보였다.투자 포트폴리오의 수익률 역시 매그니피센트7을 얼마나 담고 있는지에 따라 극명하게 갈렸다. 특히 대형 기술주를 제외한 다른 업종의 성과가 대부분 저조해 이들을 보유하지 않은 포트폴리오의 경우 벤치마크 수익률을 상회하는 것이 거의 불가능했다.극심한 시장 편중으로 쉽사리 눈에 띄지 않는 영향도 발생하고 있다. 주요 주식 벤치마크지수 제공업체는 일반적으로 성장주와 가치주 사이의 균형 잡힌 스타일을 목표로 삼는데, 벤치마크의 스타일 구성에 왜곡이 생긴 것이다.대형주 벤치마크의 약 28%를 차지하는 러셀1000(Russell1000) 지수를 예로 들어보자. 지난해 시장을 주도하며 지수에서 높은 비중을 차지한 매그니피센트7은 대부분 성장주이기 때문에 시가총액 스펙트럼에 편향이 생겼다. 러셀1000의 상위 500대 기업은 성장주 쪽으로 치우쳤으며, 다음 500대 기업은 가치주 비중이 73%에 달할 정도로 가치주 쪽으로 크게 치우쳤다.벤치마크를 추종하는 패시브 투자자들은 지난해 매그니피센트7 랠리의 수혜를 톡톡히 누렸다. 하지만 벤치마크 스타일 구성에 매그니피센트7이 차지하는 비중이 커지면서 다양성이 부족해지고 투자 리스크는 늘어났다. 물론 초대형주 중에는 여전히 매력적인 투자처가 포함돼 있어 투자자들은 사업 잠재력과 밸류에이션을 종합적으로 평가해 종목을 선별하고, 포트폴리오의 투자 철학에 따라 적절한 비중으로 보유해야 한다.또한 투자자들은 중형주, 즉 러셀1000에 포함된 하위 800개 주식에 가치주 비중이 역사상 유례없을 정도로 높다는 점을 잘 파악해야 한다. 가치주 투자자는 장기적인 관점에서 투자기회를 포착하기 위해 성장주와는 다른 유형의 종목 분석을 할 필요가 있다.마지막으로 벤치마크 스타일에 아직 포착되지 않은 편향이 있을 수 있다는 점을 인지하고 전략적으로 고려해야 한다. 투자자들은 자신의 포트폴리오가 장기적인 목표에 알맞은 스타일로 구성되어 있는지 사전에 확인할 필요가 있다.과거에도 일반적으로 수익률이 급격히 집중되는 시기가 지나면 시장 기여도가 분산되는 시기로 이어졌다. 시장에는 아직 상대적으로 매력적인 밸류에이션과 견조한 성장 잠재력을 갖춘 여러 기업이 드러나지 않은 채 존재하고 있다. 시장 편중 리스크를 피하고 장기적으로 안정된 수익을 내기 위해 투자자들의 전략적 접근과 선별적 투자의 중요성이 커지는 시기다."
    },
    {
        "title": "치솟는 日증시 … 일학개미 ETF도 달린다",
        "date": "2024.01.16. 오후 5:37",
        "content": "日증시 추종 국내상장 ETF1개월 수익률 두자릿수 육박엔화 상승땐 환차익도 기대日개인투자 급증·수출 호조에버블 이전 최고치 돌파 전망美금리인하땐 하락 가능성도\n\n\n\n일본 증시가 1990년 이후 34년 만에 최고 평균치를 돌파하는 등 지난해부터 고공행진을 이어가자, 국내에서 투자가 가능한 일본 증시 상품의 최근 1개월 수익률이 두 자릿수에 육박하고 있다. 특히 전문가들은 올 연말 일본 증시가 버블 이전의 사상 최고점을 돌파할 것이라는 관측까지 내놓으면서 일본 증시 상장지수펀드(ETF) 상품의 주목도가 커지는 모습이다.16일 한국거래소에 따르면 최근 1개월 기준 ETF 수익률 상위 8위에 'TIGER 일본니케이225'가 안착했다. 이 상품은 일본 증시의 대표 주가지수인 '닛케이225'를 추종한다. 증시에 투자하는데도 최근 1개월 기준 8.95% 수익률을 보여 눈에 띈다.이 상품은 유니클로 등 글로벌 브랜드를 운영 중인 패스트리테일링 10%, 대표 반도체 회사인 도쿄일렉트론 7% 등 일본 증시의 225개 주식에 분산투자한다.이도선 미래에셋자산운용 매니저는 \"TIGER 일본니케이225 ETF는 연초 이후 수익률 7.23%(1월 15일 기준), 순자산총액 284억원이 증가하는 등 일본 증시 상승에 힘입어 높은 수익률과 관심을 받고 있다\"며 \"해당 ETF는 국내 닛케이지수 관련 ETF 중 유일한 엔화 노출 상품으로, 엔화 상승 시 환차익까지 얻을 수 있다\"고 설명했다. 원·엔 재정환율은 지난해 11월 100엔당 850원대까지 하락한 뒤 이달 16일 기준 911원까지 오르고 있다. 일본 증시를 추종하는 다른 상품들도 나란히 수익률 상위 목록에 들어섰다. 'ACE 일본Nikkei225(H)' 'KODEX 일본 TOPIX100' 'TIGER 일본TOPIX(합성H)' 등이 각각 7~8%대 수익률을 거두고 있다.일본 증시의 상승 배경에는 일본 개인투자자의 거래 증가가 꼽힌다. 여기에 장기간 지속되고 있는 엔화 약세에 따라 수출 의존도가 높은 반도체 기업 등 실적이 높아지고 있다는 것도 증시 견인에 주요 배경으로 꼽힌다. 김성환 신한투자증권 연구원은 이날 리포트를 내고 \"일본 증시의 긍정적 흐름은 지속될 것\"이라고 내다봤다.김 연구원은 \"외국인이 작년 3월 이후 일본 증시에서 이탈한 빈자리를 개인투자자가 메우고 있다\"며 \"특히 작년 11월부터 개인 매수세가 탄력을 받고 있는데 '새로운 소액투자비과세제도(NISA)'의 도입이 영향을 미쳤다. 주식투자 비과세 한도는 3배, 기간은 기존 5년에서 무기한으로 늘어난다\"고 설명했다. 예금에 편중된 일본 개인투자자의 자산이 향후 주식으로 옮겨오면서 증시 상승의 기폭제로 작용할 것이라는 얘기다. 그는 이어 \"연초 노토반도 지진을 계기로 상반기 일본은행(BOJ) 기준금리 인상 기대감이 사라졌다. 최초 금리 인상 시점이 오는 9월로 지연되면서 2024년 들어 엔화는 다른 통화들보다도 더 약세를 보이고 있다\"고 덧붙였다. 일각에서는 미국 금리 인하 시에 엔화가 다시 강세를 보일 경우 일본 증시가 다시 약세를 띨 수 있다는 관측도 제기된다.한편 전날까지 6거래일 연속 상승하던 일본 증시는 이날 전일 대비 소폭 하락(-0.79%)해 3만5619로 장을 마쳤다. [홍성용 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(1월 16일)",
        "date": "2024.01.16. 오후 5:28",
        "content": "[서울경제] 16일 채권금리가 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 4.4bp(1bp=0.01%포인트) 오른 연 3.235%에 장을 마쳤다.10년물 금리는 연 3.322%로 2.9bp 상승했다.30년물과 50년물은 각각 1.5bp 상승으로 연3.213%, 연 3.188%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 4.3bp, 4.1bp 오른 연 3.982%, 연 10.426%를 나타냈다.한전채3년물은 연 3.739%로 4.3bp 상승했다."
    },
    {
        "title": "[증시신상품] 미래에셋증권, ELW 296개 종목 신규 상장",
        "date": "2024.01.16. 오후 5:08",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 주식워런트증권(ELW) 296개 종목의 신규 상장을 완료했다고 16일 밝혔다. 이날 상장된 종목은 코스피200지수 및 코스닥150지수를 기초자산으로 하는 지수형 콜 48종목, 풋 42종목, 종목형 콜 168종목, 풋 38종목 등이다. 특히 종목형 ELW로 삼성전자· 카카오·POSCO홀딩스·LG생활건강·에코프로비엠 등 다양한 종목을 신규 상장했다고 미래에셋증권은 소개했다. ELW는 특정 종목의 주가 또는 주가지수 등을 기초자산으로, 그 변동과 연계해 사전에 정해진 가격으로 사거나 팔 수 있는 권리를 갖는 증권이다. ELW를 거래하려면 금융투자교육원에서 온라인교육을 이수하고 신규고객 기준 1천500만원 기본예탁금을 충족해야 한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "005490",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "총선·北 더블쇼크…코스피 '검은 1월'",
        "date": "2024.01.16. 오후 5:06",
        "content": "◆票퓰리즘에 지정학 리스크 겹쳐···이달 6%↓, 2500도 붕괴중동 확전에 '김정은 위협'까지금투세·쪼개기 상장 금지 혼란삼성전자 등 실적부진도 악영향\n\n\n\n김정은 북한 국무위원장이 새해 첫날인 이달 1일 만경대학생소년궁전에서 진행된 ‘2024년 설맞이 공연’을 관람했다고 조선중앙통신이 2일 보도한 장면. 연합뉴스[서울경제] \n\n\n\n4월 총선을 겨냥한 무분별한 정책 남발과 북한의 군사 위협에 연초부터 코스피지수가 글로벌 시장에서 홀로 약세를 면치 못하고 있다. 중동 지역의 긴장감이 고조되는 가운데 국내 기업의 실적까지 부진한 것으로 드러나 코스피는 최장 기간 부진의 늪에 빠지는 형국이다.16일 한국거래소에 따르면 코스피는 이날 1.12% 하락한 2497.59에 장을 마쳤다. 코스피 2500선이 붕괴된 것은 지난해 말 산타랠리의 막이 오르기 전인 12월 7일(2492.07) 이후 한 달여 만이다. 특히 코스피는 3일부터 이날까지 10거래일 동안 전날 하루를 빼고 모두 하락했다. 15일에도 지수가 장중 내내 하락세를 보이다 막판 겨우 반등해 0.04% 올랐다. 주가지수가 이보다 더 오래 약세를 지속한 것은 사실상 코스피가 처음 산출됐던 1983년 11월(11거래일)과 글로벌 경기 침체 우려가 확산된 1989년 6월과 9월(10거래일)밖에 없었다.연초 코스피의 지독한 부진은 글로벌 경기 침체 이슈를 감안하더라도 이례적인 현상으로 평가된다. 실제 코스피가 올 들어 5.94%나 뒷걸음질 치는 사이 일본 닛케이지수와 인도 센섹스지수는 각각 6.44%, 1.51% 올랐다. 일본 증시는 ‘거품경제’ 시절인 1990년 2월 이후 34년 만에 처음으로 3만 5000선을 넘었다. 미국 다우존스지수와 중국 상하이종합지수 하락률도 0.26%, 2.72%에 그쳤다.투자 전문가들은 세계적으로 중동발(發) 위기가 부각하는 상황에서 한국은 대북 안보 불안까지 떠안은 결과로 해석했다. 조선중앙통신에 따르면 김정은 북한 국무위원장은 15일 “헌법에 ‘전쟁이 일어나는 경우에는 대한민국을 완전히 점령·평정·수복하고 편입시키는 문제’를 반영하는 것이 중요하다”고 으름장을 놓았다. 이란의 지원을 받는 예멘 반군 후티는 홍해와 인근 해역에서 최근 미국의 민간 선박에 또다시 미사일 공격을 가했다. 기관이 연일 순매도 행진을 지속하는 데다 지정학적 위기까지 커지자 외국인도 12일부터 매도 우위로 돌아섰다.이와 함께 총선을 앞두고 ‘금융투자소득세 폐지’ 등 대통령실과 여야에서 실행 여부가 불투명한 정책을 쏟아내는 것도 증시에 혼란 요인이 되고 있다는 지적이다. 삼성전자(005930)와 LG에너지솔루션(373220) 등 주요 기업이 지난해 4분기 시장의 기대에 못 미치는 실적을 발표한 것 역시 악재로 지목됐다.",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "088790"
        ]
    },
    {
        "title": "KRX금 가격 0.37% 오른 1g당 8만 7730원(1월 16일)",
        "date": "2024.01.16. 오후 5:06",
        "content": "[데이터로 보는 증시][서울경제] 16일 KRX금 가격이 2거래일 상승했다.이날 금 가격은 전일대비 330원(0.37%) 오른 1g당 8만 7730원으로 거래를 마쳤다. 거래량과 거래대금은 각각 8만 1832g, 71억 7485만원을 기록했다.15일(현지시간) 뉴욕상품거래소는 '마틴 루터 킹의 날'을 맞아 휴장했다."
    },
    {
        "title": "[증시신상품] 거래소, '해외 금채굴기업 투자' ETF 등 2종 상장",
        "date": "2024.01.16. 오후 5:03",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 NH-Amundi자산운용과 삼성액티브자산운용이 발행한 상장지수펀드(ETF) 2종목을 18일 유가증권시장에 상장한다고 16일 밝혔다. 상장 예정인 HANARO 글로벌금채굴기업은 금 채굴 사업을 영위하는 미국과 캐나다 등의 해외 기업에 투자하며, KoAct 글로벌기후테크인프라 액티브는 한국, 미국, 유럽의 재생에너지 발전 관련 기업 등에 투자하는 상품이다. (서울=연합뉴스)"
    },
    {
        "title": "엔비디아, AI로 신약 만들 때…韓선 빅블러 커녕 '공회전'만",
        "date": "2024.01.16. 오후 5:01",
        "content": "[AI 빅뱅, 카오스에 빠진 K기업] < 상 > 뫼비우스 띠에 갇힌 기업글로벌 산업 대전환 총성 울렸는데韓, 사법·정치·규제 리스크에 발목AI기술 격차 벌어지면 회복 쉽잖아민관 합동 원팀 구성해 대응 절실\n\n\n\nAI를 기반으로 신약개발 사업에 뛰어들겠다는 포부를 밝힌 젠슨황 엔비디아 최고경영자(CEO)가 지난해말 말레이시아에서 열린 기자간담회에서 발언하고 있다. AP연합뉴스[서울경제] 이재용 삼성전자 회장이 지난주 개최된 세계 최대 전자·정보기술(IT) 전시회인 ‘CES 2024’에 참석하지 않았다. 올해 CES 메인 테마가 인공지능(AI)으로 결정되면서 이 회장이 직접 참석해 기술 발전 상황을 점검하지 않겠냐는 전망도 나왔지만 결국 모습을 드러내지 않았다.이 회장의 불참과 관련해 재계에서는 “삼성물산과 제일모직 합병과 관련한 선고 공판이 코앞으로 다가온 상황에서 아무래도 자유롭게 운신하는 데 부담감을 느낀 것 아니겠냐”는 해석이 나왔다.재판부 판단에 따라 삼성의 미래가 완전히 달라질 수 있는 만큼 최대한 외부 활동을 자제하려고 했을 가능성이 크다는 이야기다. 이 회장은 2020년 9월 이후 3년 2개월 동안 이 재판에 매달리면서 106차례나 공판에 직접 참석해 거의 매번 하루 종일 법정을 지킨 바 있다.\n\n\n\n전 세계가 AI발(發) 산업 대전환 경쟁에 뛰어든 가운데 우리나라 기업들이 속도전에서 밀리는 것 아니냐는 우려의 목소리가 나오고 있다. 우리와 경쟁하는 글로벌 대기업들이 산업 간 장벽을 무너뜨리는 ‘빅블러’를 통해 새로운 먹거리를 찾아 헤매는 반면 우리 기업들은 사법, 정치, 낡은 규제 리스크라는 모래주머니에 발목이 잡혀 제대로 속도를 내지 못하고 있기 때문이다.재계의 한 고위 관계자는 16일 “글로벌 경영 환경은 정신없이 급변하는데 세계 최고 상속세나 법인세는 꿈쩍도 하지 않고 있고 포스코 같은 기업은 회장 교체기마다 눈에 보이지 않는 정권의 압력을 받고 있다”며 “외부 변화를 따라가기도 벅찬데 내부에서 발목이 잡히고 있는 형국”이라고 지적했다.\n\n\n\n이재용 삼성전자 회장이 지난해 11월 열린 결심공판에 참석하고 있다. 연합뉴스문제는 국내 기업들이 늪에 빠져 있는 사이에도 AI라는 산업은 빛의 속도로 발전하고 있다는 점이다. 우리 기업들은 그동안 ‘패스트 팔로어(빠른 추격자)’ 전략으로 특정 산업에 대한 단기간 집중 투자로 기술 격차를 메우며 발전해왔다. 하지만 AI 시대에는 일단 기술 격차가 벌어지면 회복하기 어려울 것이라는 분석이 지배적이다. 한종희 삼성전자 부회장 역시 최근 라스베이거스에서 열린 기자 간담회에서 “AI의 가장 무서운 점은 스스로 학습하면서 진화 속도가 점점 빨라진다는 점”이라고 설명했다.반면 빅블러 시대 글로벌 기업의 오너나 최고경영자(CEO)들은 그야말로 발상의 한계를 돌파하면서 질주하고 있다. AI 시대 ‘대장주’로 꼽히는 엔비디아를 이끄는 젠슨 황 CEO가 대표적이다. 그는 최근 미국 샌프란시스코에서 열린 JP모건 헬스케어 콘퍼런스에 참석해 AI 기반 신약 플랫폼인 ‘바이오니모’를 공개했다. 컴퓨터칩 설계 업체인 엔비디아가 자신들의 주특기인 AI를 바탕으로 인간 DNA를 더 빠르게 해석해 신약을 내놓겠다고 밝힌 것이다.10년 넘게 미국 뉴욕 증시에서 시가총액 1위를 놓치지 않았던 애플이 최근 마이크로소프트(MS)에 1등 자리를 내준 배경에도 AI가 있다. MS는 챗GPT를 개발한 오픈AI의 최대 투자자이자 AI 혁신을 가장 빠르게 주도하고 있는 기업으로 꼽힌다. 반면 애플은 AI 분야에서 아직 이렇다 할 히트 작품을 내놓지 못하고 있다. 스마트폰 시대에 혁신을 선도하던 세계 최고 기업이 불과 1년 만에 AI 빅뱅을 바라보는 추격자 신세가 된 것이다. 애플은 올 하반기에나 생성형 AI가 탑재된 아이폰 16을 내놓을 것으로 전망된다.\n\n\n\n애플이 공개한 비전프로.국내 한 전자 업체의 임원은 “애플이 AI 자율주행차인 애플카에 10년 넘게 투자했지만 결과가 신통치 않아 실적을 중요시하는 이사회로부터 사업 중단 압력을 여러 차례 받았던 것으로 알고 있다”며 “스티브 잡스가 지금까지 살아 있다면 MS가 주도하는 AI의 역사가 지금과는 다른 방향으로 흘러갔을 수도 있지 않겠느냐”고 말했다.더 큰 문제는 AI가 단순히 기업의 먹거리를 넘어 한 국가의 생존을 결정하는 ‘전략 무기’로까지 발전할 수 있다는 점이다. AI 업계의 ‘구루’로 통하는 제프리 힌턴 캐나다 토론토대 교수는 “AI가 미래의 핵무기가 될 수도 있다”는 전망을 내놓은 바 있다. AI 기술이 인간의 한계를 뛰어넘어 발전한다면 이 기술을 독점한 국가가 전 세계 질서를 재편할 수 있다는 의미다. 현재 우리나라의 AI 산업 관련 지출은 주요 경쟁 국가와 비교해 한참 뒤떨어지는 수준이다. 최근 5년간 정부의 AI 투자 금액은 103억 달러(13조 7000억 원)로 미국(3285억 달러), 중국(1326억 달러)에 크게 미치지 못했다. 지금이라도 정부와 기업이 ‘원팀’을 이루지 않으면 격차 극복이 불가능할 것이라는 지적이 나오는 배경이다.",
        "ticker": [
            "028260",
            "005930"
        ]
    },
    {
        "title": "\"韓 AI, 이대론 미국 잡는데 447년 걸린다\"",
        "date": "2024.01.16. 오후 5:01",
        "content": "◆美 AI 개발업체 분석\"5년간 투자예산 美의 3% 그쳐\"전문가 \"민관 원팀구성 등 시급\"\n\n\n\n샘 올트먼 오픈AI 최고경영자(CEO)와 사티아 나델라 마이크로소프트(MS) 회장 겸 CEO가 지난해 말 미국 샌프란시스코에서 열린 개발자 콘퍼런스에 참석해 대화를 나누고 있다. 오픈AI와 MS는 AI 시대를 최선두에서 이끌어가는 기업으로 꼽힌다. AP연합뉴스\n\n\n\n[서울경제] 우리나라와 미국의 인공지능(AI) 기술 수준 격차가 무려 450년 가까이 벌어졌다는 분석 결과가 나왔다. AI가 국가와 기업의 생존을 결정하는 전략무기로 급부상했지만 현재로서는 AI 패권국인 미국을 따라잡기가 불가능할 정도로 차이가 커졌다는 의미다. 전문가들 사이에서는 “초격차를 줄이기 위해 지금이라도 민관 합동 ‘원팀’을 구성해야 한다”는 목소리가 나온다.16일 미국의 AI 개발 업체인 AIPRM은 우리나라가 미국이 2040년에 도달하게 될 AI 기술 수준을 따라잡기까지 약 447년의 시간이 필요하다고 분석했다. 이는 우리나라의 AI 산업 관련 투자가 2023년 수준에서 장기간 이어진다고 가정해 도출한 수치다.이 같은 결과가 나온 것은 기본적으로 AI에 대한 우리나라의 투자가 다른 나라보다 적은 반면 스스로 학습하는 AI의 기술 발전 속도는 상식을 깰 정도로 빠르기 때문이다. AIPRM에 따르면 우리나라 정부가 최근 5년간 AI 산업과 관련해 투자한 예산은 103억 달러(약 13조 7000억 원)로 미국(3285억 달러)의 3%에 그쳤고 중국(1326억 달러)과 비교해도 7%에 불과했다. 우리 정부의 지출은 영국(255억 달러), 인도(161억 달러)에도 밀리는 것으로 나타났다. AIPRM는 경제협력개발기구(OECD)와 세계은행(WB) 통계를 토대로 분석 결과를 도출했다고 설명했다.이러한 ‘AI 크레바스’를 넘기 위해서는 결국 기업에 대한 강력한 지원과 규제 완화가 필요하다고 전문가들은 입을 모은다. 조동근 명지대 교수는 “경쟁에서 밀려도 틈새시장을 노려볼 만했던 기존 산업과 달리 AI는 문자 그대로 ‘승자 독식’으로 산업 구도가 재편될 가능성이 크다”며 “우리나라에서 구글처럼 초거대 생성형AI를 만들어낼 수 있는 기업이 탄생하기 위해서는 그룹 총수 레벨에서 이뤄지는 강력한 투자 결정과 정부의 지원이 필수적”이라고 강조했다. 삼성전자와 같은 1등 기업이라도 잠시 주춤하다가 투자 시기를 놓치면 그 격차를 영원히 복구하기 어렵다는 얘기다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "SV인베스트, 홍콩 법인 설립…중화권 투자 확대 [시그널]",
        "date": "2024.01.16. 오후 4:49",
        "content": "자산운용업 라이선스 취득 진행현지 법인과 함께 투자펀드 결성\n\n\n\n박성호(오른쪽 세번째부터) SV인베스트먼트 대표와 간디 술리스티얀토 주한인도네시아 대사, 윌슨 쿠아카 이스트벤처스 대표가 지난해 10 서울 여의도 IFC몰에서 열린 SV인베스트-이스트벤처스 공동 펀드 MOU 체결식에서 기념촬영을 하고 있다. 권욱 기자[서울경제] SV인베스트먼트(289080)가 홍콩에 현지 법인을 설립하고 중화권 투자 확대에 나선다. 국내 벤처캐피털(VC)이 홍콩에 법인을 설립한 것은 IMM인베스트먼트 이후 처음이다.16일 투자은행(IB) 업계에 따르면 SV인베스트는 최근 홍콩에 현지 법인 설립 작업을 완료했다. 중국과 홍콩, 대만 등지에 대한 투자를 더 늘리겠다는 의도다. SV인베스트 측은 지난해 11월 이사회를 열어 홍콩 법인 설립 안건을 통과시켰다. SV인베스트는 홍콩 법인을 설립하면서 홍콩금융감독원(SFC)에 자산운용업을 할 수 있는 ‘타입(Type) 9’ 라이선스를 신청했다. 이르면 상반기 중 관련 허가를 받으면 본격적인 펀드 조성과 투자에 나설 수 있을 것으로 예상된다.SV인베스트는 현지 업체와 협력해 중화권 투자 전문 펀드 결성을 추진할 계획이다. 펀드 결성의 경우 현재 초기 논의 단계여서 아직 규모나 투자 대상 등이 정해지지 않았다. 빠르면 연내 펀드 조성이 가능할 것으로 전망된다.SV인베스트는 국내 VC 가운데 중화권 투자에 적극적으로 나서는 곳으로 손꼽힌다. 2016년 상하이 법인을 설립한 것에 이어 선전에도 현지 거점을 확보했다. 우리벤처투자와 LB인베스트먼트, 한국투자파트너스 등 중국 투자비중을 줄이거나 법인 폐쇄를 검토하고 있는 곳들과 대비되는 행보다. SV인베스트는 중국 벤처투자가 쉽지 않은 상황이라는 점은 공감하지만 계속해서 관심을 기울여야 하는 시장이라고 판단했다.홍콩 법인장은 북경대 국제경제학과 출신인 길태호 SV인베스트 상무가 맡는다. SV인베스트 관계자는 “중화권 투자를 확대하기 위해 홍콩에 법인을 설립한 것”이라며 “펀드 조성 계획 등에 대해선 아직 정해진 것은 없고 계속해서 노력해 나갈 예정”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "동원산업, 자사주 3300억 소각…통큰 주주환원에 26% 폭등",
        "date": "2024.01.16. 오후 4:48",
        "content": "보통주 1046만주 소각 앞당겨 처리통큰 주주환원에 한때 상한가 근접2022년 합병후 부양책 꾸준히 발표\"앞으로도 다양한 환원책 제시할 것\"[서울경제] 동원산업(006040)이 자사주 전량을 소각하는 ‘통 큰’ 주주 환원 정책을 발표해 시장이 환호했다.\n\n\n\n동원산업이 16일 이사회를 열고 자기주식 보통주 1046만 770주 전량을 소각하기로 결의했다고 밝혔다. 이는 발행주식 총수의 5분의 1(22.5%)에 달하는 규모다. 대규모 주가 부양책에 동원산업은 이날 25.76% 급등한 3만 9550원에 거래를 마쳤다. 오후 장중 한때 상한가(4만 850원)로 치닫기도 했다.동원산업의 자사주 소각 예정액은 15일 종가 기준 약 3290억 원 규모로 소각 기준일은 5월 2일이다. 주식 소각에 따라 발행주식 총수는 4648만 2665주에서 3602만 1895주로 감소한다. 주식을 소각하면 시장에 유통되는 주식 수가 감소해 주당순이익(EPS)이 상승, 주가에 호재로 작용한다.이번 자사주 소각은 지난해 8월 발표했던 단계적 소각 계획을 앞당겨 한꺼번에 처리한 것이다. 앞서 동원산업은 전체 발행 주식의 7% 규모인 자사주 350만 주를 소각하는 동시에 남은 자사주를 향후 5년에 걸쳐 소각한다는 계획을 발표했다. 증권 업계에서는 최근 국내 상장사들이 자사주 소각에 나서고 있지만 동원산업의 이번 결단을 특히 이례적으로 받아들이고 있다.\n\n\n\n동원산업은 동원엔터프라이즈와의 합병을 발표한 2022년 11월부터 주가 부양을 위한 노력을 지속적으로 기울여왔다. 합병 발표 당시 거래 활성화를 위해 5분의 1 수준의 액면 분할을 단행했으며 지난해 4월에는 창사 이래 최대 규모인 397억 원의 배당을 집행했다.최고 경영진이 잇달아 자사주 매입에 나서기도 했다. 민은홍 사업 부문 대표이사는 지난해 7월 보통주 2000주를, 김주원 이사회 의장이 총 2600주를 장내 매수했다. 같은 기간 박문서 동원산업 지주 부문 대표도 2500주의 자사주를 사들였다. 최근에는 배당 선진화 정책으로 꼽히는 ‘선배당액 확정, 후배당 기준일 지정’ 제도를 도입하기도 했다. 기존과 달리 기업의 배당 여부와 배당액을 미리 확인하고 투자할 수 있어 투자의 효율성과 안정성이 높아진다는 장점이 있다.동원산업 관계자는 “주주 환원에 대한 불확실성을 해소하고 주주가치를 적극 제고하기 위해 남은 주식 전량을 일괄 소각하기로 결정했다”면서 “앞으로도 기업가치를 올릴 수 있도록 다양한 주주 환원 정책과 신사업 투자에 적극 나설 것”이라고 말했다.",
        "ticker": [
            "006040",
            "136490"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 지정학적 리스크에 2500선 아래로 떨어져…외인·기관 동반 매도",
        "date": "2024.01.16. 오후 4:48",
        "content": "코스피가 한 달여 만에 2,500선이 무너진 16일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다. 연합뉴스[서울경제] 연초부터 연일 하락세를 보이고 있는 코스피가 16일 지정학적 리스크에 수급 여건이 악화하며 2500선 아래로 떨어졌다.이날 코스피는 전장보다 28.40포인트(1.12%) 내린 2497.59로 마감했다.지수는 전장보다 9.72포인트(0.38%) 내린 2516.27에 개장한 뒤 낙폭을 키우다 장중 2491.13까지 떨어지기도 했다.코스피가 2500을 하회한 건 지난해 12월 7일(종가 2492.07) 이후 1개월여 만이다.유가증권시장에서 외국인과 기관이 지수를 끌어내린 주역이었다. 외국인과 기관은 각각 1836억원, 4076억원어치 현물을 순매도했다.반면 개인은 5856억원어치를 순매수했다.유가증권시장 시가총액(시총) 1, 2위인 삼성전자(005930)(1.76%)와 SK하이닉스(000660)(1.49% ) 모두 1% 넘게 하락했다. 또한 POSCO홀딩스(005490)(-1.02%), 기아(000270)(-1.21%), LG화학(051910)(-1.48%) 등도 큰 폭의 하락세를 보였다.시총 상위권에서는 LG에너지솔루션(373220)(0.25%), 삼성바이오로직스(207940)(0.26%), NAVER(035420)(0.22%) 등 3종목이 소폭 상승했다.업종별로는 음식료품(-4.32%), 기계(-2.19%), 보험(-1.83%), 의료정밀(-1.72%) 등 순으로 낙폭이 컸으며, 유일하게 전기가스업(2.02%)만 강세로 마감했다.같은 날 코스닥지수는 전장보다 4.88포인트(0.57%) 떨어져 854.83으로 장을 마쳤다.지수는 전장보다 2.32포인트(0.27%) 내린 857.39에 출발한 뒤 혼조세를 보이다가 하락 폭을 키웠다.코스닥시장에서는 개인과 외국인이 각각 285억원, 119억원어치를 순매도했으며, 기관은 593억원을 순매수했다.시총 상위권에서는 에코프로비엠(247540)(1.37%), 엘앤에프(066970)(8.01%), 알테오젠(196170)(1.23%) 등은 올랐다.반면 에코프로(086520)(-1.12%), HLB(028300)(-1.13%), 셀트리온제약(068760)(-1.23%) 등은 내렸다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조5078억원, 9조2819억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "개미들 연초부터 4447억 베팅했건만…주가 16% 뚝 '눈물'",
        "date": "2024.01.16. 오후 4:42",
        "content": "2차전지株 쓸어담는 개미…떨어지는 칼날 잡았나개인, 올해 삼성SDI 4447억 순매수했지만글로벌 전기차 수요 둔화로 주가 16% '뚝'POSCO홀딩스, SK이노, LG엔솔 등도 부진정부 보조금 축소에 충전 인프라 미비 부각수요 확대 걸림돌…\"고 PER 株 조정 불가피\"\n\n\n\n지난해 대구에서 열린 미래모빌리티엑스포에 설치됐던 삼성SDI 홍보관. 삼성SDI 제공2차전지 종목의 올해 실적 전망치가 지속해서 하향 조정되며 주가가 내리막을 타고 있다. 개인 투자자가 저가 매수 차원에서 이들 종목을 담고 있지만 주가 반등이 당분간 어려울 가능성이 높다는 게 전문가들의 중론이다. 2차전지 수요를 결정하는 전기자동차 시장의 성장세가 당분간 둔화를 지속할 것이라는 이유에서다. 개미가 쓸어 담은 삼성SDI 16%↓16일 한국거래소에 따르면 개인은 올 초부터 이날까지 삼성SDI를 4447억원어치 순매수했다. 이 종목은 삼성전자와 KODEX 레버리지 상장지수펀드(ETF)에 이어 이 기간 개인의 순매수액 3위다. 개인이 이 종목을 담는 건 최근 수개월간 주가가 많이 떨어져 저가 매수 타이밍이 됐다는 판단 때문이다. 삼성SDI는 지난해 79만3000원(3월 7일 종가)으로 고점을 찍은 뒤 1년 가까이 주가가 하락을 지속했다. 올 연초부터 이날까지도 16.31% 주저앉았다.\n\n\n\n삼성SDI 주가그래프다른 2차전지주도 상황이 비슷하다. 올해 개인이 2005억원어치를 담아 순매수 6위에 오른 POSCO홀딩스는 연초 이후 12.41% 하락한 상태다. 개인 순매수 1423억원(9위)을 기록한 SK이노베이션은 이 기간 12.76% 떨어졌고, 개인이 813억원어치(14위)를 담은 LG에너지솔루션과 597억원어치(22위)를 산 포스코퓨처엠 주가는 각각 6.32%, 15.46%씩 내려앉았다.이들 종목의 주가가 떨어진 주요 원인은 실적 전망 후퇴다. 삼성SDI의 올해 영업이익 컨센서스(증권사 전망치 평균)는 3개월 전 2조6376억원, 1개월 전 2조3740억원, 최근 2조2879억원 등으로 내려앉았다. POSCO홀딩스(-8.0%), SK이노베이션(-7.0%), LG에너지솔루션(-10.9%), 포스코퓨처엠(-3.4%) 등의 올해 영업이익 전망치도 1개월 전부터 최근까지 내리막을 걸었다. 전기차 수요 둔화로 실적 반등 요원미국 중앙은행(Fed)의 3월 기준금리 조기 인하 기대가 낮아지고 있는 것도 조정의 원인이다. 다만 기준금리 인하는 시기가 늦어질지언정 연내 인하가 무산될 가능성은 작아 “기다리면 곧 해결되는 문제”라는 관측이 많다. 그보다 더 중요한 문제는 전기차 수요가 구조적으로 둔화하면서 2차전지 종목의 실적 반등이 요원해졌다는 것이다.\n\n\n\n김현수 하나증권 연구원은 “결국에는 전기차 시대가 오겠지만 그 속도는 시장이 당초 기대했던 것보다 더딜 가능성이 높다”며 “전기차 시장은 최근 3년간 연평균 67% 성장했지만 향후 5년간은 10% 중후반의 성장률을 달성할 것으로 전망된다”고 했다. 그는 “이 같은 성장세 둔화는 주가수익비율(PER)이 100배가 넘는 배터리 기업의 주가 조정을 촉발할 수밖에 없다”고 덧붙였다. 실제로 국내 2차전지 대장주인 LG에너지솔루션의 주가수익비율(PER)은 전날 기준 120.8배에 달한다.전기차 수요가 둔화하는 원인은 복합적이다. 한병화 유진투자증권 연구원은 “미국, 중국, 한국 등이 올들어 전기차 보조금을 전년 대비 축소한 게 전기차 시장 성장에 부정적 영향을 미칠 것”이라고 했다. 경제전문매체 포브스는 “최근 수요 둔화로 자동차 제조업체가 전기차 생산 대수를 줄이거나 생산을 연기하는 일이 잦다”며 ”고소득층, 얼리어답터, 환경보호론자를 넘어 다른 소비층에까지 전기차가 퍼지기에는 아직 가격이 비싸다는 문제가 있다”고 보도했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "096770",
            "006400",
            "005930",
            "001200",
            "003670"
        ]
    },
    {
        "title": "한달만에 2500선 무너진 코스피, 외인 이탈…환율 1331원 '껑충'[시황종합]",
        "date": "2024.01.16. 오후 4:31",
        "content": "코스피 2497.59으로 마감…2500선 한 달여 만에 깨져 원·달러 환율, 11.6원 오른 1331.8원으로 거래 마쳐\n\n\n\n(평양 노동신문=뉴스1) = 김정은 노동당 총비서는 '공화국의 부흥발전과 인민들의 복리증진을 위한 당면과업에 대하여'라는 시정연설을 통해 헌법 개정과 전통적 남북관계의 단절을 선언했다. [국내에서만 사용가능. 재배포 금지. DB 금지. For Use Only in the Republic of Korea. Redistribution Prohibited] rodongphoto@news1.kr(서울=뉴스1) 김정현 기자 = 16일 코스피 지수가 1% 넘게 하락하며 2500선이 깨졌다. 김정은 북한 노동당 총비서의 연이은 강경발언으로 지정학적 리스크가 높아지며 외국인 자금 이탈로 인한 하방압력이 작용한 것으로 보인다.16일 코스피는 전날 대비 28.4p(-1.12%) 하락한 2497.59로 마감했다. 코스피 지수가 종가 기준 2500선 밑으로 떨어진 것은 지난해 12월 7일(2492.07) 이후 약 한 달만이다.간밤 뉴욕증시는 '마틴 루터 킹 주니어의 날'로 휴장한 가운데, 유럽 증시는 일제히 하락 마감했다. 유럽중앙은행(ECB) 위원들의 매파적 발언과 2023년 독일 경제 성장률이 위축됐다는 소식 때문이다.김석환 미래에셋증권 연구원은 \"스위스 다보스에서 열린 세계경제포럼에서의 주요 정치, 재계 인사들의 발언과 미 증시 휴장에 따른 관망심리가 나타났다\"며 \"시장 참여자들 사이에서 광범위하게 기대된 중국 인민은행의 유동성 부양조치가 나오지 않은 점도 투자심리 위축에 기여했다\"고 설명했다.국내 증시는 지정학적 리스크로 인한 외인과 기관의 동반 매도세가 지수 하락에 큰 영향을 미친 것으로 분석된다. 이날 외국인은 1837억원, 기관은 4079억원 각각 순매도했다. 개인은 5858억원 순매수한 것으로 나타났다.앞서 김 총비서는 지난 15일 \"대한민국을 철두철미 제1의 적대국으로, 불변의 주적으로\" 명기해야 한다고 발언하는 등 새해 들어 연이어 대남 위협 발언을 쏟아내고 있다.이경민 대신증권 연구원은 \"코스피는 외국인 기관 동반 매물 출회 속에 1%대 하락세를 보였으며 하락종목수는 745개로 지난해 7월 26일(하락종목수 762개) 이후 최대치를 기록했다\"며 \"외국인 투자자들은 오늘까지 10거래일 연속 선물시장에서 순매도 중이며, 기관은 하루 만에 다시 현물 순매도로 전환했다\"고 분석했다.이 연구원은 \"코스피가 약 28p 하락하는 가운데 삼성전자와 SK하이닉스 기여도는 12p로 증시 하락폭의 절반 가까이를 차지했다\"고 덧붙였다.노동길 신한투자증권 연구위원은 \"외국인 자금 이탈이 지속되며 원·달러 환율도 급등했다\"며 \"이란이 미국의 후티 반군 공격에 대응하며 이스라엘에 미사일을 발사했다는 소식 역시 달러 인덱스 상승 및 위험 자산 축소를 야기하고 있어, 아시아 주식시장이 동반 약세를 보이고 있다\"고 설명했다.서울외환시장에서 달러·원 환율은 전날보다 11.6원 오른 1331.8원으로 거래를 마쳤다. 주요 6개 통화에 대한 달러화의 가치를 나타내는 달러인덱스는 지난해 말 100선까지 떨어졌으나 이날 102.63선까지 올랐다. 이날 코스피 시가총액 상위 10개 종목 중 삼성전자(005930) -1.76%, 삼성전자우(005935) -1.66%, SK하이닉스(000660) -1.49%, 기아(000270) -1.21%, POSCO홀딩스(005490) -1.02%, 현대차(005380) -0.69%, 셀트리온(068270) -0.32% 등이 하락한 것으로 나타났다. 삼성바이오로직스(207940) 0.26%, LG에너지솔루션(373220) 0.25%, NAVER(035420) 0.22%는 상승했다.코스닥은 전날 대비 4.88p(-0.57%) 하락한 854.83를 가리키고 있다.기관은 593억원 순매수했다. 외국인은 119억원, 개인은 285억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 엘앤에프(066970) 8.01%, 에코프로비엠(247540) 1.37%, HPSP(403870) 1.33%, 알테오젠(96170) 1.23%, 레인보우로보틱스(277810) 0.06% 등은 상승했다. 리노공업(058470) -1.49%, 셀트리온제약(068760) -1.23%, HLB(028300) -1.13%, 에코프로(086520) -1.12%, LS머트리얼즈(417200) -0.87% 등은 하락했다.등락률 상위업종은 전기 유틸리티(2.58%),통신장비(2.23%),에너지 장비 및 서비스(1.11%),핸드셋(0.88%) 등이다.등락률 하위업종은 게임엔터테인먼트(-3.32%),조선(-2.90%),항공화물운송과 물류(-2.79%),출판(-2.53%) 등이다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "레고켐 품은 오리온, 주가 급락…14개월만에 10만원 깨져[핫종목]",
        "date": "2024.01.16. 오후 4:29",
        "content": "(종합)오리온, 전날 대비 17.51% 내린 9만6600원 마감실적 우려에 투자심리 위축\n\n\n\n오리온 본사 전경.(오리온 제공)(서울=뉴스1) 문혜원 기자 = 오리온(271560)이 레고켐바이오사이언스(141080)(이하 레고켐바이오) 지분을 인수했다는 소식에 주가가 급락했다. 지분 인수로 오리온의 실적 안정성이 흔들릴 수 있다는 우려가 커지면서다.16일 오리온은 전날 대비 2만500원(17.51%) 내린 9만6600원에 거래를 마쳤다. 장 마감까지 하락폭을 키우면서 52주 신저가 기록을 여러 번 갈아 끼웠고 장 중 한때 9만6000원까지 밀리기도 했다. 오리온 주가가 종가 기준 10만원 아래로 내려온 것은 지난 2022년 11월9일(종가 9만8100원) 이후 약 14개월 만이다.외국인과 기관의 쌍끌이 매도세가 주가를 끌어내렸다. 이날 외국인은 616억원어치, 기관은 196억원어치 순매도했다. 반면 개인은 홀로 795억원 순매수했다. 오리온 주가 약세는 레고켐바이오 인수로 인한 실적 둔화 우려가 커진 영향으로 풀이된다.지난 15일 장 마감 후 레고켐바이오는 4700억원 규모의 제3자 배정 유상증자와 787억원 규모의 최대주주변경을 수반하는 주식양수도계약을 공시했다.오리온 자회사 팬 오리온(Pan Orion Corp.Limited)은 총 5487억원을 투자해 레고켐바이오의 지분율 25.73%를 확보해 레고켐바이오의 최대주주에 오를 예정이다.박상준 키움증권 연구원은 \"레고켐바이오에 대해 연결 회계 처리된다면 오리온의 연결기준 영업이익은 10% 이상 하향 조정되면서 전사 실적 가시성이 크게 낮아질 것\"이라고 전망했다. 이어 \"음식료 업체가 보유한 실적 안정성 측면의 투자포인트가 희석됐다\"면서 \"기존 투자자들의 투자포인트가 이번 신규 지분 투자 방향성과 배치될 수 있다\"고 덧붙였다. 그룹 지주사 오리온 홀딩스(-4.89%)와 피인수기업 레고켐바이오(-4.74%)도 5% 가까이 하락했다.전문가들은 본 계약으로 레고켐바이오는 안정적인 현금 확보로 기술 개발에 나설 수 있게 됐다고 평가했다.위해주 한국투자증권 연구원은 \"레고켐바이오 입장에서는 시가총액의 3분의 1 수준의 자금을 확보하면서 임상개발에 전념할 수 있게 됐다\"고 설명했다.",
        "ticker": [
            "271560",
            "039490"
        ]
    },
    {
        "title": "“지금이라도 일본에 베팅해봐?”…‘사상 최고’ 넘보는 日증시, 근거는",
        "date": "2024.01.16. 오후 4:24",
        "content": "‘TIGER일본니케이225’ 등 1개월새 9% 수익엔저 상황서 엔화 상승시 환차익도 기대일본 개인투자자 거래 늘어 증시 상승 견인버블 이전 최고점 3만9000 경신 전망도美 금리 인하하면 증시하락 가능성도\n\n\n\n 일본 시민이 닛케이225 평균주가(닛케이지수) 전광판 앞을 지나고 있다. [사진 = 연합뉴스]일본 증시가 1990년 이후 34년만에 최고 평균치를 돌파하는 등 지난해부터 고공행진을 이어가자, 국내서 투자가능한 일본 증시 상품의 최근 1개월 수익률이 두 자릿수에 육박하고 있다.특히 전문가들은 올 연말에는 일본 증시가 버블 이전 기록한 사상 최고점을 돌파할 것이라는 관측까지 내놓으면서 일본 증시 ETF 상품의 주목도가 커지는 모습이다.16일 한국거래소에 따르면 최근 1개월 기준 ETF 수익률 상위 8위에 ‘TIGER일본니케이225’가 안착했다. 이 상품은 일본 증시의 대표 주가지수인 ‘닛케이225’를 추종한다. 증시에 투자하는데도 최근 1개월 기준 8.95% 수익률을 보여 눈에 띈다.이 상품은 유니클로 등 글로벌 브랜드를 운영중인 패스트 리테일링 10%, 일본의 대표 반도체 회사인 도쿄 일렉트론 7% 등 일본 증시의 225개 주식에 분산투자한다.\n\n\n\n이도선 미래에셋자산운용 매니저는 “TIGER 일본니케이225 ETF는 연초 이후 수익률 7.23%(1월15일 기준), 순자산총액이 284억이 증가하는 등 일본 증시 상승에 힘입어 높은 수익률과 관심을 받고 있다”며 “해당 ETF는 국내 닛케이지수 관련 ETF중 유일한 엔화 노출 상품으로, 엔화 상승 시 환차익까지 얻을 수 있다”고 설명했다. 원·엔 재정환율은 지난해 11월 100엔당 850원대까지 하락한 후 16일에는 기준 911원까지 오르고 있다.일본 증시를 추종하는 다른 상품들도 나란히 수익률 상위 목록에 들어섰다. ‘ACE 일본Nikkei225(H)’ ‘KODEX 일본 TOPIX100’ ‘TIGER 일본TOPIX(합성H)’ 등이 각각 7~8%대 수익률을 거두는 중이다. 이들 상품도 도쿄거래소 지수에 기반한 225개 종목 혹은 시가총액 상위 100개 등 종목을 분산해 담아뒀다.일본 증시의 주요 상승 배경에는 일본 개인 투자자들의 거래 증가가 꼽힌다. 여기에 장기간 지속되고 있는 엔화 약세에 따라 수출 의존도가 높은 반도체 기업 등 실적이 높아지고 있다는 것도 증시 견인에 주요 배경으로 꼽힌다.김성환 신한투자증권 연구원은 이날 리포트를 내고 “일본 증시의 긍정적 흐름은 지속될 것”이라고 내다봤다.김 연구원은 “외국인이 작년 3월 이후 일본 증시에서 이탈한 빈자리를 개인투자자들이 메우고 있다”며 “특히 11월부터 개인 매수세가 탄력을 받고 있는데 ‘새로운 소액투자비과세제도(NISA)’의 도입이 영향을 미쳤다. 주식투자 비과세 한도는 세 배, 기간은 기존 5년에서 무기한으로 늘어난다”고 설명했다. 예금에 편중된 일본 개인들의 자산이 향후 주식으로 옮겨오면서 증시 상승의 기폭제로 작용할 것이라는 얘기다.그는 이어 “연초 노토반도 지진을 계기로 상반기 일본은행(BOJ) 기준금리 인상 기대감이 사라졌다. 최초 금리 인상 시점이 9월로 지연되면서 2024년 들어 엔화는 다른 통화들보다도 더 약세를 보이고 있다”고 덧붙였다.전문가들은 일본 증시가 버블 이전 기록한 사상 최고점(3만8957)을 넘어설 거라는 전망도 내놓고 있다. 히로키 타카시 마넥스증권 수석 전략가는 “닛케이는 견조한 기업실적에 힘입어 연말에 사상 최고치인 4만2000을 기록할 것”이라고 예상했다.일각에서는 미국 금리 인하에 따른 반대 급부로 엔화가 다시 강세를 보일 경우, 일본 증시가 현재 고점 수준으로 향후 약세를 보일 수 있다는 관측도 제기된다.한편, 일본 증시는 전날까지 6거래일 연속 상승하며 3만5901으로 마감했다. 1990년 2월 이후 34년만의 최고치로, 장중 3만6000도 돌파했다. 이날에는 전일대비 소폭 하락(-0.79%) 해 3만5619로 장을 마쳤다."
    },
    {
        "title": "코스피, 외국인·기관 동반 매도세에 한 달 만에 2500선 밑으로",
        "date": "2024.01.16. 오후 4:17",
        "content": "지수 소폭 반등한 지 하루 만에 다시 급락지정학적 리스크 고조·외환시장 변동성 탓에외국인 수급 악화코스피지수가 외국인·기관의 동반 매도공세에 올 들어 처음으로 2500선을 내줬다.\n\n\n\n[이미지출처=연합뉴스]16일 코스피지수는 전 거래일 대비 28.40포인트(1.12%) 하락한 2497.59로 거래를 마쳤다. 지난달 7일 이후 한달여만에 2500선이 무너졌다. 특히 이날 코스피는 1% 넘게 하락하며 경기선으로 불리는 120일 이평선(2515.65)를 하회했다.전날 코스피지수는 전 거래일 대비 0.04% 오른 2525.99에 장을 마감했다. 9거래일 연속 하락세를 이어가다 소폭 반등했지만 하루 만에 다시 급락한 것이다.외국인과 기관이 지수를 끌어내렸다. 외국인과 기관은 이날 각각 1836억원, 4075억원을 팔아치웠다. 개인은 홀로 5855억원을 사들였다.이란·북한 등 지정학적 리스크 고조, 외환시장 변동성 확대 등이 외국인 수급을 악화시킨 요인으로 지목됐다. 이날 미국 달러 인덱스는 102.32포인트에서 102.63포인트로 급등했고 원·달러 환율은 1330원을 돌파했다.김지원 KB증권 연구원은 \"북한이 남한을 제1의 적대국으로 규정하며 한반도 지정학적 리스크 발생에 외국인 수급 이탈 및 기관도 하루만에 순매도로 전환했다\"며 \"지정학적 리스크 부각 및 달러인덱스 상승에 원·달러 환율이 11원 급등했으며 아시아 증시도 전반적으로 약세를 보였다\"고 말했다.조준기 SK증권 연구원은 \"지정학적 리스크가 여러 곳에서 재점화되고있는 점도 위험자산 회피 심리를 부추기고 있는 것으로 판단된다\"며 \"중동쪽에서 나오고 있는 뉴스들은 분명 위험자산 선호 심리에 좋은 영향을 주고 있는 것과는 거리가 있다\"고 분석했다.업종별로는 음식료품이 4.32% 급락했고 기계(-2.19%), 섬유의복(-1.89%), 보험(-1.83%), 의료정밀(-1.72%), 운수장비(-1.49%), 서비스업(-1.47%), 전기전자(-1.26%), 제조업(-1.21%), 운수창고(-1.18%) 등이 하락했다. 반면 전기가스업(2.02%)은 올랐다.시가총액 상위종목들 대다수가 약세 마감했다. 카카오(-2.45%), 삼성전자(-1.76%), SK하이닉스(-1.49%)가 1~2%대 하락했고, LG에너지솔루션(0.25%), 삼성바이오로직스(0.26%), NAVER(0.22%) 등은 약보합 마감했다.코스닥 지수는 4.88포인트(0.57%) 내린 854.83에 마감했다.코스닥 시총 상위 종목 중에서는 JYP ENT.가 8% 가까이 하락했고 펄어비스가 4%대 약세 마감했다. 에코프로, HLB, 셀트리온제약, 리노공업 등이 각각 1% 이상 내린 반면 엘앤에프는 8% 이상 올랐다. 에코프로비엠, 알테오젠, HPSP 등도 1% 넘게 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "001510",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "영업익 우려에...오리온·레고켐 동반 하락",
        "date": "2024.01.16. 오후 4:15",
        "content": "4일 서울의 한 대형마트에 진열된 오리온 카스타드. [연합뉴스]오리온이 레고켐바이오를 인수한다고 발표하자 이튿날 양사 주가가 동시에 하락했다.16일 유가증권시장에서 오리온은 전일 종가 대비 17.51% 하락한 9만6600원으로 거래를 마쳤다.오리온 주가가 급락한 것은 레고켐바이오 인수로 인해 실적에 악영향을 미칠 수 있다는 우려 때문이다.오리온은 오는 3월 29일 홍콩법인 팬 오리온(PAN ORION)을 통해 김용주 레고켐바이오 대표 외 1인의 지분 140만주를 787억원에 인수하고, 4698억원 규모의 제3자 배정 유상증자에 참여할 예정이다.만약 오리온 실적에 레고켐이 연결로 포함된다면 오리온 영업익이 10% 이상 떨어질 것으로 전망된다. 레고켐바이오는 3년 연속 영업적자를 내고 있으며, 올해도 3분기까지 계속 영업적자를 이어가고 있기 때문이다.키움증권에 따르면 일회성 손익을 제외한 레고켐바이오의 경상적인 영업손실은 400억~500억원 수준으로 추산된다.다만 오리온이 레고켐바이오의 실적을 지분법 회계 처리한다면, 영업이익에 대한 악영향이 없는 대신 지배주주순이익이 2~3%가량 하향 조정될 전망이다.같은 날 레고켐바이오 역시 전일 종가 대비 4.74% 하락한 5만2200원으로 마감했다.이 종목은 장 초반 전일 종가 대비 높은 5만6500원으로 출발했으나, 이후 지속 하락해 오전 9시 30분경을 기점으로 전 거래일 대비 낮은 가격에 거래되기 시작했다.증권가에서는 레고켐바이오가 현금창출력이 높아지고 추가 투자 여력이 생긴다는 점에 대해 대체로 긍정적 평가를 내렸다.서근희 삼성증권 연구원은 “주요 경영진 지분율이 낮아지는 점, 시가 대비 프리미엄이 미미한 점 등은 시장에서 부정적으로 받아들일 수 있다”면서도 “오리온과 같은 대기업의 인수를 통해 대주주 지분이 낮아지는 것은 기업 가치를 높일 수 있는 방법”이라고 분석했다.",
        "ticker": [
            "016360",
            "271560",
            "039490"
        ]
    },
    {
        "title": "계속되는 앨범 판매 부진에 실적 전망 뚝…엔터株 주가 하락",
        "date": "2024.01.16. 오후 4:12",
        "content": "사랑이 넘치는 있지(서울=연합뉴스) 강민지 기자 = 그룹 있지(ITZY)가 8일 오후 서울 영등포구 콘래드호텔에서 열린 새 앨범 'BORN TO BE' 발매 기념 프레스 쇼케이스에서 포즈를 취하고 있다. 2024.1.8 mjkang@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 엔터테인먼트 주가가 앨범 판매량 부진에 따른 실적 전망치 하향 조정에 16일 하락했다.    이날 코스닥시장에서 JYP Ent.는 전 거래일 대비 7.87% 내린 8만2천원에 장을 마감했다. JYP Ent.는 전날에도 주가가 7.87% 내려 이틀 연속 7% 이상 하락세를 보였다.    에스엠과 와이지엔터테인먼트도 각각 6.43%, 2.45% 내렸고, 유가증권시장에서는 하이브가 2.14% 하락했다.    주요 엔터주의 주가가 하락하면서 코스닥 오락·문화 업종 지수도 3.28% 내렸다.     이 같은 주가 부진은 지난해 4분기 실적이 시장 기대치 대비 좋지 못할 것이라는 예상이 나온 데 따른 것으로 풀이된다.    각 사의 연결 기준 영업이익 컨센서스는 연합인포맥스에 따르면 JYP Ent.가 510억원, 에스엠은 362억원, 와이지엔터테인먼트는 102억원, 하이브는 892억원이다.    이 가운데 증권가에서는 하이브만 시장 기대치에 부합하고, 나머지 3개 사는 밑돌 것으로 전망했다.    이기훈 하나증권 연구원은 최근 보고서에서 JYP Ent.의 4분기 예상 영업이익이 451억원, 에스엠 270억원, 와이지엔터테인먼트 47억원, 하이브 901억원이 될 것이라고 추산했다.    그는 \"대부분 중국 공구 감소 영향으로 앨범이 부진했던 영향\"이라고 설명하면서 \"그럼에도 하이브는 글로벌 팬덤 증가를 통해 이를 상쇄했다\"고 말했다.    여기에 최근 컴백 기대를 모았던 걸그룹 '있지'의 앨범 판매량이 부진하다는 점도 엔터주 하락에 영향을 미친 것으로 보인다.    김혜영 다올투자증권 연구원은 있지의 정규 2집 초동 판매량이 4일 차 기준 23만 장을 기록했다면서 \"전작(초동 82만 장)보다 앨범 판매량이 부진한 상황\"이라며 \"콘서트로 인한 수요 분산과 팬덤 성장 둔화가 원인\"으로 파악된다고 짚었다.     그러면서 \"올해 1분기는 앨범보다 모멘텀이 중요한 시기\"라고 말했다.     engine@yna.co.kr",
        "ticker": [
            "030210",
            "352820"
        ]
    },
    {
        "title": "코스피, 한 달여 만에 2,500선 붕괴…외인·기관 동반 매도(종합)",
        "date": "2024.01.16. 오후 4:09",
        "content": "원/달러 환율 11원 급등…지정학적 리스크에 수급 악화\n\n\n\n코스피 2,500선 아래로 하락 마감(서울=연합뉴스) 임화영 기자 = 코스피가 한 달여 만에 2,500선이 무너진 16일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다.    이날 코스피는 전장보다 28.40포인트(1.12%) 내린 2,497.59, 코스닥지수는 전장보다 4.88포인트(0.57%) 떨어져 854.83으로 장을 종료했다. 2024.1.16 hwayoung7@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 연초 이후 연일 내리막길을 걷고 있는 코스피가 16일 지정학적 리스크에 수급 여건이 악화하며 2,490대로 후퇴했다.    이날 코스피 종가는 전장보다 28.40포인트(1.12%) 내린 2,497.59로 집계됐다.    지수는 전장보다 9.72포인트(0.38%) 내린 2,516.27에 개장한 뒤 낙폭을 확대했다. 장중 2,491.13까지 떨어지면서 2,490선을 위협받기도 했다.    코스피가 2,500을 하회한 건 지난해 12월 7일(종가 2,492.07) 이후 1개월여 만이다.    유가증권시장에서 외국인과 기관은 각각 1천836억원, 4천76억원어치 현물을 순매도하며 지수를 끌어내렸다. 개인은 5천856억원어치를 순매수하며 외국인과 기관의 물량을 받아냈다.    외국인은 코스피200 선물시장에서도 6천여계약(약 5천200억원)을 순매도한 것으로 집계됐다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 11.6원 급등해 1,331.8원에 마감했다.    코스피는 이날 오전 10시께 2,490선 초반까지 내려가며 낙폭을 키웠으나 반발 매수가 유입되며 2,510대를 회복했다. 그러나 지정학적 리스크가 부각되며 달러화가 강세를 보인 영향으로 끝내 2,500선을 내줬다.    주요 6개 통화에 대한 달러화의 가치를 나타내는 달러인덱스는 최근 약 1개월 만에 가장 높은 수준인 102.63선까지 올랐다.    이는 한국 증시의 핵심 업종 반도체에 대한 투자심리 냉각으로 이어지면서 외국인은 이날 정규장에서 삼성전자와 SK하이닉스를 각각 549억원, 418억원어치 순매도했다.    이경민 대신증권 연구원은 \"외환시장 변동성 확대가 결국 외국인 수급 여건을 악화시킨 핵심 요인\"이라며 \"이라크 에르빌 주재 미국 영사관 부근에 이란이 탄도 미사일을 발사했다는 소식에 중동 지역 지정학적 긴장감 고조됐다\"고 설명했다.    유가증권시장 시총 1, 2위를 차지하고 있는 삼성전자와 SK하이닉스는 각각 1.76%, 1.49% 하락했으며 포스코홀딩스(-1.02%), 기아(-1.21%), LG화학(-1.48%), 삼성SDI(-1.25%) 등도 비교적 큰 폭으로 내렸다.    10위권에서 오른 종목은 LG에너지솔루션(0.25%), 삼성바이오로직스(0.26%), 네이버(0.22%) 등 3종목뿐이었다.    업종별로는 음식료품(-4.32%), 기계(-2.19%), 보험(-1.83%), 의료정밀(-1.72%) 등 순으로 낙폭이 컸으며, 유일하게 전기가스업(2.02%)만 강세로 마감했다.    코스닥지수는 전장보다 4.88포인트(0.57%) 떨어져 854.83으로 장을 종료했다.    지수는 전장보다 2.32포인트(0.27%) 내린 857.39에 출발한 뒤 혼조세를 보이다가 하락 폭을 키웠다.    코스닥시장에서는 개인과 외국인이 각각 285억원, 119억원어치를 순매도했으며, 기관은 593억원을 순매수했다.    시총 상위권에서는 종목별로 등락이 엇갈렸다.    에코프로비엠(1.37%), 엘앤에프(8.01%), 알테오젠(1.23%), HPSP(1.33%) 등은 올랐으나, 에코프로(-1.12%), HLB(-1.13%), 셀트리온제약(-1.23%) 등은 내렸다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조5천78억원, 9조2천819억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "오리온·OCI, 이종 바이오 품자 주가 '뚝'…제약사만 강세",
        "date": "2024.01.16. 오후 4:02",
        "content": "재무 부담은 눈앞·시너지는 요원…주가 하락제약사, 신약개발 자금부담↓·경영권 분쟁 조짐까지…주가 급등\n\n\n\nOCI 본사[OCI 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 최근 오리온과 OCI홀딩스가 잇달아 '이종 사업'인 제약사의 지분을 인수하며 먹거리 확장에 공을 들이고 있으나 정작 증시에서의 반응은 냉담해 눈길을 끈다.    반면 해당 제약사들은 신약 개발을 위한 탄탄한 자금줄이 마련된 데다, 기존 오버행(잠재적 대량 매도 물량) 우려도 완화되며 주가가 강세를 보였다.    16일 유가증권시장에서 오리온은 전 거래일보다 17.51% 급락한 9만6천600원에 거래를 마쳤다. 장중에는 주가가 9만6천원까지 내려가며 52주 신저가를 기록했다.    OCI홀딩스 역시 그룹 간 통합을 발표한 지난 12일부터 이날까지 3거래일 연속 하락세를 이었다. 이날 종가는 전날보다 7.46% 하락한 9만6천800원이었다.    반면 한미사이언스는 이날 상한가까지 오른 5만6천200원에 거래를 마쳤다. 지난 12일 이후 3거래일 연속 상승세를 이어왔다.    이날 레고켐바이오는 전날보다 4.74% 떨어진 5만2천200원에 거래를 마쳤지만, 장중에는 전일 대비 6.57%까지 오르며 강세를 보였다.    앞서 OCI그룹과 한미약품그룹은 지난 12일 각 사 현물출자와 신주발행 취득 등을 통해 그룹 간 통합에 대한 합의 계약을 체결했다고 밝혔다.     이어 오리온도 전날 제3자 배정 유상증자와 구주 매입을 통해 5천500억원을 투자, 레고켐바이오의 지분 25%를 확보함으로써 최대 주주가 된다고 공시했다.    신약 개발 등에 필요한 자금에 언제나 목이 마른 제약사들로서는 이번 통합·인수 결정이 호재로 받아들여지는 분위기다.    박재경 하나증권 연구원은 한미사이언스에 대해 \"OCI의 현금 창출 능력을 기반으로 신약 개발에 투자가 이뤄질 수 있고, OCI가 기존에 보유한 해외 네트워크를 활용해 기존 내수 위주의 매출에서 벗어나 수출 비중을 확대할 수 있을 것\"으로 기대했다.     또 \"송영숙 한미약품그룹 회장이 이번 계약으로 마련한 현금으로 잔여 상속세를 납부할 계획이라고 밝힌 만큼, 한미약품 오너 일가 지분에 대한 오버행 우려가 일단락된 점도 긍정적\"이라고 덧붙였다.    레고켐바이오의 경우도 이명선 DB금융투자 연구원은 \"창업 이후 총 3천100억원의 자금을 조달하는 과정에서 창업주는 8.54%라는 낮은 지분을 유지해왔다\"며 \"제약사 특성상 신약 개발에 추가적인 자금이 필요했고 조달 시 재분 희석 문제가 자주 불거졌는데 이번 계약으로 시장 우려를 불식하게 됐다\"고 평가했다.    한미사이언스의 경우 고(故) 임성기 한미약품 창업주의 장남 임종윤 한미약품 사장이 그룹 간 통합 결정에 반발하자, 향후 경영권 분쟁 발생에 따른 지분 경쟁을 기대하며 유입되는 매수세도 있는 것으로 보인다. \n\n\n\n오리온 제품 모음[오리온 제공]    반면 이들 제약사를 품에 안는 오리온과 OCI홀딩스에 대해서는 기대감도 존재하지만, 우려가 앞서는 모습이다.    강동진 현대차증권 연구원은 \"그동안 OCI홀딩스의 주력 사업인 폴리실리콘 사업이 경쟁이 심하고 변동성이 높다는 점은 저평가의 원인이었는데, 이번 계약을 통해 내부 유보 현금을 성장성 높은 사업에 투자하게 돼 변동성 높은 기존 사업의 비중이 작아지게 됐다\"며 \"저평가 문제가 해소될 것\"으로 기대했다.     그러나 기존 사업과 성격이 전혀 다른 바이오 사업과의 시너지 효과는 단기간에 기대하기 어려운 반면 단기적인 재무적 부담은 명확하다는 점이 문제로 지적된다.    정경희 키움증권 연구원은 \"유상증자 10%에 따른 지분 희석 문제가 있고, 단기간 안에 이종 사업과의 시너지 효과 및 수익성 개선 가능성은 크지 않다\"고 말했다.    또 \"두 산업은 연구개발(R&D)·기술력·운용 능력뿐 아니라 업계 네트워크와 장기간의 업력이 요구되는 만큼 향후 중장기에 걸친 변화가 일어날 것\"이라며 \"과거 국내 화학산업 내 (사업영역) 확장 사례에서 간혹 실패한 경우가 있기에 보수적인 입장을 견지할 것\"이라고 덧붙였다.    대표적 경기 방어주인 오리온의 변신에 대해서도 시장은 반신반의하고 있다.    박상준 키움증권 연구원은 \"제과 사업 회사의 바이오 사업 투자 확대로 음식료 업체가 보유한 '실적 안정성'이라는 투자 포인트가 희석되고 이종 사업 투자에 따른 시너지 효과에 대한 의문이 확대될 수 있다\"고 지적했다.     ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "456040",
            "010060",
            "271560",
            "039490",
            "008930",
            "128940",
            "005380",
            "001500"
        ]
    },
    {
        "title": "‘어닝쇼크’ 일찍 알린 엘앤에프…이전상장 마무리 짓나",
        "date": "2024.01.16. 오후 4:02",
        "content": "엘앤에프 로고 [출처=엘앤에프]엘앤에프가 ‘어닝 쇼크(실적 충격)’ 수준의 4분기 잠정 실적을 내놓은 뒤 주가가 급등했다.상장예비심사를 받고 있는 엘앤에프가 비교적 이른 시기에 실적을 발표하면서 상장 막바지에 다다랐다는 시장의 평가가 영향을 미친 것으로 풀이된다.16일 한국거래소에 따르면 이날 엘앤에프는 전날보다 8.27% 상승한 20만5500원에 거래를 미쳤다. 4거래일 만에 20만원대로 복귀했다.전날 장 마감 후 엘앤에프가 영업손실 2804억원을 기록하는 등 부진했던 4분기 실적을 드러냈으나 약세를 보이기 보다는 오히려 큰 폭으로 오른 것이다.투자자들은 엘앤에프의 부진보다도 이번 조기 실적 발표로부터 이전 상장이 임박했다는 분석을 내놓으면서 강한 매수세를 보인 것으로 보인다.일반적으로 기업들은 실적 부진과 같은 악재성 공시는 최대한 미루거나 연휴 직전을 노리는 경우가 많다.특히 4분기 실적 발표 기한은 3월 말까지인데 엘앤에프가 어닝 시즌 초기에 잠정 실적을 알리면서 이는 이전 상장 절차를 마무리하기 전 ‘어닝 쇼크’를 발표하기 위한 포석이라는 해석이 나오는 상황이다.파두가 코스닥 시장 상장 이후에나 실적 침체가 드러나면서 ‘뻥튀기 상장’ 비판을 받은 만큼 이전 상장이라는 호재가 확정되기 전에 실적을 알렸다는 분석이다.엘앤에프는 지난해 영업손실 2241억원을 내면서 이익 요건으로는 상장이 어렵지만 시가총액이 기준액 1조원을 넘으면서 해당 요건으로 유가증권시장 상장이 가능하다.실제로 엘앤에프의 예비심사결과는 이번 주 안으로 일단락될 것으로 알려졌다. 이르면 16일에 승인 여부가 확정될 가능성도 제기된다.엘앤에프 관계자는 “상장 예비 심사 절차가 금주 내로 마무리될 가능성이 있다”고 설명했다.지난해 7월부터 이전상장 가능성이 화두에 올랐던 엘앤에프는 같은 해 10월 26일 거래소에 이전상장 예비심사를 청구했고, 유가증권시장으로의 이동이 공식화됐다.엘앤에프는 측은 이번 영업이익 적자 전환의 주요 원인으로 리튬 가격 폭락과 글로벌 전기차 수요둔화를 꼽았다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "코스피, 1.1% 밀려 2500선 '붕괴'…한 달여 만",
        "date": "2024.01.16. 오후 4:00",
        "content": "외국인·기관 '팔자' 속 지수 하락코스닥지수는 0.57% 밀려\n\n\n\n사진=뉴스116일 코스피지수가 1% 넘게 하락해 2500선 밑에서 장을 마쳤다. 코스피가 2500을 밑돈 건 작년 12월 7일(종가 2492.07) 이후 한 달여 만이다.이날 한국거래소에 따르면 코스피지수는 전장보다 28.4포인트(1.12%) 내린 2497.59에 장을 마쳤다. 지수는 전장 대비 9.72포인트(0.38%) 하락한 2516.27에 개장한 뒤 낙폭을 키웠다. 장중 한 때 2491.13까지 고꾸라지면서 2490선을 위협받기도 했다.투자주체별 수급을 보면 개인 홀로 5855억원어치 순매수한 가운데 외국인과 기관이 각각 1749억원, 기관 4078억원어치 팔아치웠다.이승훈 IBK리서치본부장은 \"이달 들어 작년 12월 상승분을 거의 반납했는데 이달 말 있을 미국 FOMC 전까지는 크고 작은 조정을 이어갈 것으로 보인다\"며 \"대장주인 삼성전자가 4분기 '어닝 쇼크'에 블록딜 영향까지 더해지며 증시를 제대로 이끌지 못하는 점도 영향을 미치고 있는 것으로 분석된다\"고 밝혔다.시가총액 상위종목들을 살펴보면 삼성전자가 1.76% 급락해서 7만2600원에 장을 마감했다. SK하이닉스도 1.49% 내린 13만2100원에 거래를 마쳤다. POSCO홀딩스와 기아도 1% 넘게 내렸다. LG에너지솔루션과 삼성바이오로직스, NAVER 등은 강보합으로 끝냈다.코스닥지수는 4.88포인트(0.57%) 내린 854.83에 거래를 끝냈다. 개인과 외국인이 각각 282억원, 137억원어치 팔아치운 가운데 기관 홀로 590억원어치 순매수했다.시총 상위종목들을 살펴보면 에코프로비엠이 1.37% 상승해 30만원 문턱에서 마감했고 엘앤에프는 8% 넘게 급등했다. 엘앤에프는 작년 별도 영업손실이 2201억원으로 적자 전환했지만 주가는 강세를 보였다.다만 JYP Ent.는 8% 가까이 급락했다. 간판 걸그룹 중 하나인 '있지'(ITZY)의 컴백에도 초동 성적이 부진하면서 투자심리가 위축된 것으로 풀이된다.오리온의 경우 제약사 레고켐바이오를 인수하며 바이오사업에 진출한다는 소식에 17.51% 급락했다. 주가는 장중 전일 대비 18.02% 내린 9만6000원까지 밀리며 52주 신저가를 새로 쓰기도 했다. 레고켐바이오도 코스닥시장에서 전날 대비  4.74% 떨어진 5만2200원에 거래를 끝냈다.한편 이날 서울 외환시장에서 달러·원 환율은 11.6원 오른 1331.8원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "066970",
            "271560"
        ]
    },
    {
        "title": "[MK시그널] 로봇 테마 열풍에 뉴로메카 올해만 20% 넘게 ‘쑥’",
        "date": "2024.01.16. 오후 3:57",
        "content": "상장 3년차에 접어든 뉴로메카가 올해만 20%대 가깝게 수익률을 내며 가파른 상승율을 기록 중이다.뉴로메카는 로봇부품과 플랫폼, 솔루션, 자동화 서비스에 이르는 로봇자동화 사업의 전 밸류체인을 수직 일관화해 사업 영역을 공고히 하고 있다.국내·미국 주식 투자 서비스 MK시그널은 22.27% 수익률을 달성하며 차익실현에 성공했다.MK시그널은 인공지능(AI)이 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션(앱)으로 제공하는 매일경제 증권 정보 서비스다.특히 뉴로메카는 생성형 인공지능을 기반으로 사용자의 음성명령을 로봇 프로그래밍 언어로 자동 변환하고 로봇이 동작하도록 하는 신기술을 개발하는 등 로봇 신기술 개발에도 열을 올리고 있다.최근에는 SK네트웍스서비스와 로봇 총판 공급 계약을 체결하기도 했다.최근 회사의 주가 강세는 최근 열린 소비자 IT·가전 전시회(CES 2024)에 참여한 삼성전자와 LG전자가 로봇 사업을 강화할 계획을 내비친 덕이 크다.LG전자는 로봇 기업들에 대한 2조원을 들여 인수·합병에 집중할 것을 밝히며 로봇 사업 강화에 힘을 실었고, 삼성전자도 로봇과 관련해 피트니스와 필라테스 등까지 기업·소비자간 거래를 시작하려 한다는 뜻을 내놨다.MK시그널에 따르면 이달 9~15일까지 주간 단위로 AI가 매매한 종목 가운데 수익률 상위를 집계한 결과, 국내 주식은 뉴로메카(22.27%), 동운아나텍(7.26%), 파인엠텍(6.51%) 순으로 높았다. 미국 주식은 마켓와이즈(MKTW·52.12%), 코어시빅(CXW·47.77%), 밀러놀(MLKN·38.71%) 순이었다.",
        "ticker": [
            "030200",
            "003550",
            "066570",
            "034730",
            "001740",
            "005930"
        ]
    },
    {
        "title": "[fn마감시황] 외국인 자금 이탈..코스피 2500 붕괴",
        "date": "2024.01.16. 오후 3:56",
        "content": "코스피-코스닥 동반 하락..지정학적 리스크 확대 \n\n\n\n코스피, 한 달여 만에 2,500선 아래로 하락 마감 (서울=연합뉴스) 임화영 기자 = 코스피가 한 달여 만에 2,500선이 무너진 16일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 이날 코스피는 전장보다 28.40포인트(1.12%) 내린 2,497.59, 코스닥지수는 전장보다 4.88포인트(0.57%) 떨어져 854.83으로 장을 종료했다. 2024.1.16 hwayoung7@yna.co.kr (끝) [파이낸셜뉴스] 코스피 시장은 외국인과 기관의 매도 공세 속에 2400선으로 하락 마감했다.   16일 코스피지수는 전 거래일 대비 28.40p(1.12%) 내린 2497.59로 장을 마쳤다. 전 거래일 대비 9.72p(0.38%) 하락한 2516.27에 거래를 시작한 코스피는 9시51분을 기점으로 2500선이 깨진 후, 10시35분에 다시 2500선에 진입했다.   하지만 장 마감 직전에 2500선이 무너졌다. 전날 소폭 상승 마감했지만, 사실상 지난 3일부터 10일 연속 하향세를 보이고 있다. 코스피가 2500선 아래로 내려간 것은 지난해 12월7일(종가 2492.07) 이후 약 1개월만이다.   특히 외국인과 기관이 각각 1795억원, 4079억원 순매도를 이어갔다. 이 가운데 개인이 5858억원 규모 순매수로 지수를 방어했지만 2500선을 지키지 못했다.   시가총액 상위 종목들도 대부분 약세를 보였다. 삼성전자(1.76%), SK하이닉스(1.49%), 포스코홀딩스(1.02%), 기아(1.21%) 등이 1%대 하락했다. 다만 LG에너지솔루션, 삼성바이오로직스, 네이버 등은 소폭 상승했다.   코스닥은 외국인(137억원)과 개인(285억원)의 순매도로 전 거래일 대비 14.45p(1.64%) 내려간 868.08로 하락 마감했다.   증권가에서는 코스피·코스닥 동반 하락 요인으로 최근 지정학적 리스크로 인해 외국인 자금 이탈이 확대되고 있다는 점을 꼽았다.   신한투자증권 노동길 연구위원은 “미국 주식시장 휴장에도 북한 및 이란의 지정학적 이슈가 지수 하방압력을 부여했다”며 “코스닥도 인공지능(AI) 기대감으로 상승이 지속했던 반도체와 소프트웨어(SW) 업종은 매크로 변수 영향에 기대감이 꺾이며 약세”라고 전했다. #시가총액 #코스닥 #코스피",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감]중동·北 등 지정학 리스크에 외국인 이탈…850선",
        "date": "2024.01.16. 오후 3:52",
        "content": "개인·외국인 ‘팔자’ vs 기관 ‘사자’'어닝쇼크' 엘앤에프, 8%대↑\"지정학 리스크에 위험자산 선호 심리 강해져\"오락·문화, 반도체 등 '뚝'[이데일리 이용성 기자] 개장 후 1% 넘게 하락하며 840선까지 떨어진 코스닥 지수가 일부 낙폭을 축소한 채 장을 마감했다. 중동지역과 북한 등 지정학적 리스크가 외국인 자금 이탈에 영향을 준 것으로 풀이된다. \n\n\n\n16일 마켓포인트에 따르면 코스닥 지수는 코스닥 지수는 전 거래일 대비 4.88포인트(0.57%) 하락한 854.83에 거래를 마쳤다. 이날 코스닥은 2.32포인트(0.27%) 내린 857.39 출발 후 장중 1% 넘게 떨어졌지만, 오후 들어 일부 회복했다. 코스닥이 하락한 배경에는 중동 지역 등의 지정학적 리스크가 불거지면서 위험 자산 선호 심리가 강해졌기 때문인 것으로 풀이된다. 노동길 신한투자증권 연구원은 “이란이 미국의 후티 반군 공격에 대응하며 이스라엘에 미사일을 발사했다는 소식으로 달러 인덱스 상승하고, 위험 자산의 축소 야기하면서 아시아 증시의 동반 약세를 야기했다”며 “전일 북한 김정은 위원장의 적대적 발언 또한, 지정학적 리스크로 해석되면서 외국인 자금 이탈에 영향을 줬다”고 전했다. 이어 “코스닥의 엘앤에프가 예상치를 하회하는 실적에도 선반영 인식에 2차전지 강세를 보이며 지수 하단이 지지가 됐고, 인공지능(AI) 기대감으로 상승 지속했던 반도체와 소프트웨어 업종은 매크로 변수 영향에 기대감 꺾이며 약세를 보였다”고 덧붙였다. 수급별로는 개인과 외국인이 각각 282억원 119억원 순매도했다. 기관은 590억원 순매수를 보였다. 프로그램은 차익과 비차익을 합쳐 63억원 매도 우위를 나타냈다. 업종별로는 대다수 업종이 하락했다. 오락·문화가 3% 넘게 떨어지면서 가장 큰 폭으로 하락했고, 디지털컨텐츠가 2%대 하락하며 뒤를 이었다. 반도체, 인터넷, 섬유·의류 등도 1%대 하락하면서 지수에 하방 압력을 가했다. 반면 일반전기전자와 통신장비 등은 1%대 상승했다. 시총상위 종목은 혼조다. 에코프로비엠(247540)이 반등해 1.37%의 상승률로 장을 마감했다. 오후 들어 반등한 에코프로(086520)는 다시 떨어지며 1.12% 하락한 채 장을 마감했다. 어닝 쇼크 발표에도 선방영된 심리가 강화되며 엘앤에프(066970)가 8%대 상승했다. 반면, JYP Ent.(035900)는 7% 넘게 떨어졌고, 리노공업(058470), HLB(028300), 셀트리온제약(068760) 등은 1% 수준으로 약세를 나타냈다. 종목별로는 인탑스(049070)와 자이글(234920)이 29.86% 오르며 상한가를 기록했다. LG 등 대기업이 로봇 사업을 강화한다는 소식에  티로보틱스(117730), 에브리봇(270660)도 강세를 보였다.이날 코스닥 거래량은 10억1634만주, 거래대금은 9조281억원이다. 상한가 종목 2개를 포함해 45개 종목이 올랐고, 하한가 종목 없이 1103개 종목이 하락했다. 79개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "068270",
            "066970"
        ]
    },
    {
        "title": "김정은 발언에 외인 투심 '뚝'…2500선 붕괴[코스피 마감]",
        "date": "2024.01.16. 오후 3:44",
        "content": "외인·기관 ‘팔자’…1%대 빠져 2490선오리온 급락에 음식료↓ 한전 강세에 전기↑삼성전자 1%대 하락해 7.2만원대 마감\"지정학 이슈에 외인 자금 이탈, 亞 약세\"[이데일리 이은정 기자] 16일 코스피 지수가 1% 넘게 하락해 지난해 12월 이후 처음 2500선을 하회했다. 간밤 미국 증시 휴장에도 김정은 북한 국무위원장의 적대적 발언 등 영향에 외국인 자금 이탈을 야기하며 지수가 낙폭을 키웠다는 해석이다. 반도체 대형주가 모두 1% 넘게 하락했고 시가총액 상위주들은 하락 우위를 보였다. \n\n\n\n북한은 지난 15일 평양 만수대의사당에서 최고인민회의 제14기 제10차 회의를 열어 남북회담과 남북교류업무를 담당해온 조국평화통일위원회와 민족경제협력국, 금강산국제관광국을 폐지하기로 결정했다고 조선중앙통신이 16일 보도했다. 김정은 국무위원장은 시정연설에서 “전쟁이 일어나는 경우에는 대한민국을 완전히 점령ㆍ평정ㆍ수복하고 공화국 영역에 편입시키는 문제”를 헌법에 반영하는 것이 중요하다고 밝혔다. (사진=연합뉴스)마켓포인트에 따르면 이날 코스피 지수는 전 거래일보다 28.40포인트(1.12%) 하락한 2497.59에 거래를 마쳤다. 코스피 지수가 2500선을 밑돈 것은 지난해 12월7일(종가 2492.07, 장중 2481.00 ) 이후 처음이다.뉴욕증시는 ‘마틴 루터 킹 주니어의 날’로 휴장한 가운데 유럽증시는 매파적(통화 긴축 선호) 발언과 독일 경제 위축에 하락했다. 특히 국내 지정학적 리스크가 이날 지수 하락에 주요한 영향을 미쳤다는 평가다. 이날 외국인은 1836억원, 기관은 4078억원 팔아치웠다. 개인은 홀로 5858억원 사들였다.김정은 북한 국무위원장은 지난 15일 “공화국이 대한민국은 화해와 통일의 상대이며 동족이라는 현실모순적인 기성개념을 완전히 지워버리고 철저한 타국으로, 가장 적대적인 국가로 규제한 이상”이라며 영토 조항을 반영해 헌법을 개정할 필요가 있다고 언급했다. 최유준 신한투자증권 연구원은 “코스피는 미국 증시 휴장에도 북한 관련 지정학적 이슈가 외국인 자금 이탈에 영향을 미치며 지수 하방 압력을 키웠다”며 “이란이 미국의 후티 반군 공격에 대응하며 이스라엘에 미사일은 발사했다는 소식 역시 달러 인덱스 상승과 위험자산 선호 심리 축소로 이어졌고, 아시아 증시가 동반 약세를 보였다”고 말했다. 업종별로 하락 우위였다. 음식료는 4%대, 기계는 2%대, 섬유의복, 의료정밀, 보험, 운수장비, 서비스, 정보기술, 금융, 제조, 운수창고, 전기전자, 비금속광물, 증권은 1%대 하락했다. 화학, 유통, 통신, 종이목재, 철강금속, 금융, 건설 등은 1% 미만 내렸다. 전기가스는 1%대, 의약품은 1% 미만 올랐다.음식료업이 가장 약세를 보인 것은 제약사 레고켐바이오(141080)를 인수키로 한 오리온은 17%대 급락한 영향이다. 오리온은 전날 5485억원을 투자해 레고켐바이오의 지분 25.73%를 취득한다고 공시했다. 이와 관련 증권가 일각에서는 실적 타격에 대한 우려와 시너지 효과에 대한 의구심을 나타내고 있다.박상준 키움증권 연구원은 “실적 전망측면에서 연결 회계 처리 여부가 관건”이라며 레고켐바이오 손익이 연결 회계 처리된다면 오리온의 영업이익은 10% 이상 하향 조정되고 실적 가시성이 크게 낮아질 것으로 전망했다.전기가스업은 시가총액 규모가 큰 한국전력(015760)이 3% 가까이 상승하면서 업종별로 가장 상승 폭이 컸다. 이날 NH투자증권은 한국전력에 대해 4분기 영업이익이 1조원으로 흑자 전환할 것으로 추정했다. 컨센서스(4643억원)을 대폭 상회하는 수준이다. 신규 원전 도입 계획 기대도 나온다. 정부는 2038년까지 적용하는 ‘제11차 전력수급기본계획’(전기본) 실무안에 원전 4기 이상 건설을 포함하는 방안을 유력하게 검토하고 있다.시가총액 상위주는 하락 우위다. 반도체 대형주인 삼성전자(005930)와 SK하이닉스(000660)는 모두 1% 넘게 하락했다. 삼성전자는 지난 1월2일 7만9600원을 기록하며 ‘8만전자’에 근접했지만, 이달 3일부터 이날까지 15일 제외하고 모두 하락·보합세를 보이면서 7만2600원에 마감했다. 이 외 카카오(035720)는 2%대, POSCO홀딩스(005490), 기아(000270), LG화학(051910), 삼성SDI(006400), 삼성물산(028260), 현대모비스(012330)는 1%대 하락했다. 셀트리온(068270), 현대차(005380), 포스코퓨처엠(003670), KB금융(105560), 신한지주(055550)는 1% 미만 내렸다. LG에너지솔루션(373220), 삼성바이오로직스(207940), NAVER(035420)은 1% 미만 상승했다.이날 코스피 거래량은 6억4193만주, 거래대금은 8조5078억원이었다. 231개 종목이 올랐고, 651개 종목이 하락했다. 55개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005940",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "271560",
            "035720",
            "039490",
            "003670",
            "015760",
            "012330",
            "005380"
        ]
    },
    {
        "title": "재생 웨이퍼 선도기업 제이쓰리, M&A 매물로",
        "date": "2024.01.16. 오후 3:44",
        "content": "웨이퍼 재활용 기술 등 특허 6건불산승인구역 이점도 강점\n\n\n\n 반도체 웨이퍼의 모습. [자료사진]국내 재생 웨이퍼(reclaim wafer) 시장을 선도해온 제이쓰리가 M&A 시장에 매물로 등장했다. 지난해 5월 법정관리에 돌입한 이후 제3자 유상배정방식 유상증자 등 외부자본유치에 나선 것이다.16일 투자은행(IB) 업계에 따르면, 제이쓰리는 스토킹 호스(제한적 경쟁 입찰) 방식으로 회생 채무 변제를 위한 외부자본 유치에 나선다. 매각주간사는 삼일PwC가 맡았다.제이쓰리는 충남 천안에 자리한 국내 재생 웨이퍼 분야 선도 기업이다. 재생 웨이퍼는 폐기 웨이퍼를 재생시켜 만든 웨이퍼다. 고가의 웨이퍼를 재활용해 원가를 절감할 수 있다. 삼성전자와 SK하이닉스 등에서 테스트 웨이퍼로 주로 활용하는데, 제이쓰리의 주 거래처는 이들의 1차 벤더들이다.특히 제이쓰리는 6인치와 8인치 12인치 등 크기별 재생 웨이퍼를 모두 생산할 수 있는 설비와 장비를 갖추고 있다. 충남 천안 대화리에 1공장과 2공장을 두고 있다. 천안 지역에서 드물게 불산승인구역인 점과, 웨이퍼 재활용 관련 특허 6건을 보유하고 있다는 것도 강점으로 꼽힌다.조사보고서상 청산가치는 약 214억원, 계속기업가치 약 121억원 수준으로 산정된다. 시장에서는 250~300억원 수준의 가치가 있는 것으로 전망하고 있다.제이쓰리는 현재 티저레터를 배포하고 원매자를 물색하고 있는데, 2~3군데 전략적 투자자(SI)들이 관심을 보이는 것으로 알려졌다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 한국전력, 증권가 실적개선 기대 속 상승 마감(종합)",
        "date": "2024.01.16. 오후 3:34",
        "content": "한국전력[촬영 장지현]    (서울=연합뉴스) 배영경 기자 = 증권가에서 한국전력의 지난해 4분기 실적에 대한 낙관론이 제기되자 16일 주가가 상승세로 마감했다.    이날 유가증권시장에서 한국전력은 전 거래일보다 2.94% 오른 1만9천240원에 거래를 마쳤다. 장중에는 전일 대비 4.28%(1만9천490원)까지 오르기도 했다.    이민재 NH투자증권 연구원은 \"지난해 4분기 영업이익은 1조원으로 1년 전 대비 흑자 전환하고 시장의 추정치(5천억원)도 대폭 웃돌 것\"이라며 \"4분기 원전 이용률이 87%를 달성한 것으로 추정되고, 전력도매가격(SMP·전력구입가격)은 ㎾h(킬로와트시) 당 129원으로 지난해 최저 수준을 기록했다\"고 설명했다.     이어 \"동절기 안정적인 연료 가격으로 올해 실적 개선 가능성이 커졌고 추가 원전 도입 계획이 구체화할 것으로 보여 목표 주가순자산비율(PBR)을 탈원전 정책 이전 밸류에이션 수준인 0.4배로 높이게 됐다\"고 설명했다.    이에 NH투자증권은 이날 한국전력의 목표주가를 기존 2만5천원에서 2만7천원으로 올리고 투자의견은 종전의 '매수'를 유지했다.      ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "015760"
        ]
    },
    {
        "title": "[코스닥] 4.88p(0.57%) 내린 854.83 마감",
        "date": "2024.01.16. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 16일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 영원무역, 증권가 실적악화 우려 속 52주 신저가(종합)",
        "date": "2024.01.16. 오후 3:34",
        "content": "영원무역[촬영 안 철 수]    (서울=연합뉴스) 이민영 기자 = 영원무역 주가가 16일 올해 실적 악화에 대한 우려가 제기되는 가운데 52주 신저가를 기록했다.    이날 영원무역은 유가증권시장에서 전 거래일 대비 3.60% 내린 4만1천450원에 거래를 마쳤다.    주가는 장중 4만1천350원까지 내리며 52주 최저가를 새로 썼다.    이날 SK증권은 의류 수요 부진 등으로 실적 악화가 예상된다며 영원무역의 목표주가를 7만5천원에서 6만원으로 내렸다.    형권훈 연구원은 \"영원무역의 지난해 4분기 영업이익은 1천123억원으로 전년 동기 대비 41% 감소할 것\"이라며 \"고정비 부담 증가와 달러 약세로 주문자 상표 부착 생산(OEM) 부문 실적이 부진하고, (영원무역이 인수한) 자전거 업체 스콧(Scott) 역시 글로벌 자전거 소비 침체 등으로 영업이익률이 부진한 것으로 추정되기 때문\"이라고 설명했다.    이어 \"글로벌 의류 수요 약세가 지속되는 가운데 전방 고객사의 보수적인 재고 매입 기조가 유지되고 있다\"며 \"하반기 미국 경기 전망도 좋지 않아 전방 수요 회복의 가시성도 떨어지는 상황\"이라고 부연했다.    형 연구원은 그러면서 올해 영원무역의 연간 영업이익은 5천720억원으로 지난해(6천700억원) 대비 14%가량 감소할 것으로 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "111770",
            "000950"
        ]
    },
    {
        "title": "[속보] 코스피 2497.59(▼28.40p, 1.12%), 원·달러 환율 1331.8(▲11.6원) 마감",
        "date": "2024.01.16. 오후 3:34",
        "content": "코스피 2497.59(▼28.40p, 1.12%), 원·달러 환율 1331.8(▲11.6원) 마감"
    },
    {
        "title": "[특징주] 오리온, 레고켐바이오 인수에 급락 마감…장중 신저가(종합)",
        "date": "2024.01.16. 오후 3:33",
        "content": "오리온 제품[오리온 제공. 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = 오리온이 제약사 레고켐바이오를 인수하며 바이오사업에 진출한다는 소식에 16일 주가가 급락했다.    이날 유가증권시장에서 오리온은 전 거래일보다 17.51% 하락한 9만6천600원에 거래를 마쳤다.    주가는 장중 전일 대비 18.02% 하락한 9만6천원까지 떨어지며 52주 신저가를 새로 쓰기도 했다.    레고켐바이오도 코스닥시장에서 전날보다 4.74% 떨어진 5만2천200원에 거래를 마쳤다.    오리온의 레고켐바이오 인수 소식에 증권가 일각에서는 실적 타격에 대한 우려와 시너지 효과에 대한 의문이 제기된 상태다.    박상준 키움증권 연구원은 이날 보고서에서 오리온이 향후 레고켐바이오의 손익을 '연결 회계'로 처리할 경우 오리온의 영업이익이 10% 이상 하향 조정되고 실적 가시성이 크게 낮아질 수 있다고 봤다.     반면 지분율만큼만 재무를 인식하는 '지분법 회계'를 적용할 경우 영업이익 추정치는 낮아지지 않고 연결 기준 지배주주 순이익이 2∼3%가량 하향 조정될 것으로 예상했다.    또 박 연구원은 \"제과 사업 회사의 바이오 사업 투자 확대로 인해 음식료업체가 보유한 실적 안정성 측면의 투자 포인트가 희석되고, 이종사업 투자에 따른 시너지 효과에 대한 의문이 확대될 수 있다\"는 점도 우려했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "271560",
            "039490"
        ]
    },
    {
        "title": "[코스피] 28.40p(1.12%) 내린 2497.59 마감",
        "date": "2024.01.16. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 16일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 한달여 만에 2,500선 붕괴…1.1% 하락 마감",
        "date": "2024.01.16. 오후 3:33",
        "content": "코스피 2,500선 아래로 하락 마감(서울=연합뉴스) 임화영 기자 = 코스피가 한 달여 만에 2,500선이 무너진 16일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피는 전장보다 28.40포인트(1.12%) 내린 2,497.59, 코스닥지수는 전장보다 4.88포인트(0.57%) 떨어져 854.83으로 장을 종료했다. 2024.1.16 hwayoung7@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 16일 전 거래일보다 1.1%가량 하락하며 한 달여 만에 2,500선이 무너졌다.    이날 코스피는 전장보다 28.40포인트(1.12%) 내린 2,497.59로 거래를 마쳤다.    지수는 전장보다 9.72포인트(0.38%) 내린 2,516.27에 개장한 뒤 낙폭을 확대했다. 장중 2,491.13까지 떨어지면서 2,490선을 위협받기도 했다.    코스피가 2,500을 하회한 건 지난해 12월 7일(종가 2,492.07) 이후 1개월여 만이다.    코스닥지수는 전장보다 4.88포인트(0.57%) 떨어져 854.83으로 장을 종료했다.    norae@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 9.8원 오른 1331.8원 마감",
        "date": "2024.01.16. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 16일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "로우카본, 美 '오션 그린 하이드로젠'사와 그린 암모니아 사업 추진 MOU",
        "date": "2024.01.16. 오후 3:32",
        "content": "글로벌 청정수소 공급업체와의 협약으로 새로운 에너지 미래 열어오션 그린 하이드로젠과 합작하여 친환경 에너지 그린 암모니아 사업 진출글로벌 기후테크 기업 로우카본이 미국 라스베이거스에서 개최된 '2024 국제전자제품박람회(CES 2024)'에서 플로리다 에너지 컨설팅 기업인 '오션 그린 하이드로젠(Ocean Green Hydrogen)'사와 그린 암모니아 생산 및 수출에 관한 협력을 위한 MOU를 체결했습니다.이날 행사엔 로우카본 이철 대표와 오션 그린 하이드로젠의 하니 바눕 부사장을 비롯한 양 사의 주요 관계자들이 참석했습니다. \n\n\n\n그린 암모니아 사업을 위해 MOU를 체결한 로우카본 이철 대표(왼쪽), 오션 그린 하이드로젠 하니 바눕(Hani Banoub) 부사장(오른쪽) / 사진=로우카본 제공이번 협약은 글로벌 에너지 전환 추세를 반영하여 그린 암모니아 수요 증가에 대응하겠다는 내용으로 오션 그린 하이드로젠이 미국, 인도네시아, 중동에서 그린 암모니아 생산과 공급을 맡고, 로우카본은 국내에서 그린 암모니아 공급 인프라 구축을 통해 신재생 에너지 사업을 추진할 예정입니다.그린 암모니아는 무탄소 연료로써 수소경제 실현을 앞당길 핵심 수단으로 주목받고 있으며, 탄소중립 시대에 중추적인 역할을 수행할 에너지 자원으로 각광받고 있습니다. 로우카본은 이러한 그린 암모니아의 지속적이고 안정적인 공급 허브를 구축하여 글로벌 에너지 사업을 확장해 가겠다는 계획입니다.오션 그린 하이드로젠은 미국 플로리다에 본사를 두고 있는 청정에너지 전문 컨설팅 업체로 로우카본과는 이미 지난해 4월, 플로리다주와 함께 플로리다 수소 허브 구축을 위한 MOA를 체결했으며, 지난해 6월에는 멀버리 카운티에 청정수소 생산공장 구축을 위한 협약을 맺은 바 있습니다.로우카본 이철 대표는 \"이번 협약은 우리의 기후테크 솔루션을 글로벌 무대에 성공적으로 안착시키기 위한 중요한 기회\"라며 \"다양한 해외 기업들과의 협력으로 글로벌 시장을 공략하고, 국내에선 지속 가능한 미래를 위한 에너지 사업에 기여할 것\"이라고 말했습니다."
    },
    {
        "title": "39만원대 터치한 LG에너지솔루션...주가 내리막",
        "date": "2024.01.16. 오후 3:10",
        "content": "4분기 실적 악화로 목표주가 줄하향테슬라 독일 공장 홍해리스크로 중단모델Y 주 공급사 LG엔솔 배터리 출하도 줄듯\n\n\n\n LG에너지솔루션 폴란드 브로츠와프 공장.2차전지 대장주 LG에너지솔루션이 장중 39만원 초반대 주가를 터치하면서 하향세를 면치 못하고 있다.4분기 기록한 ‘어닝 쇼크’와 함께 홍해발 리스크로 테슬라의 독일 공장 가동 중단 결정 등의 악재까지 겹쳤다.16일 한국거래소에 따르면 LG에너지솔루션은 이날 장중 39만4500원을 기록하는 등 주가 하락세 분위기를 면치 못했다.1%대 상승 반전했지만, 올해들어 전날까지 6.55% 하락했고, 지난해 11월2일 39만1500원까지 밀린 뒤 다시 3개월만에 비슷한 주가 흐름을 보이게 됐다.시가총액 2위인 SK하이닉스와의 격차도 2조3300억원 수준까지 벌어졌다.LG에너지솔루션은 지난해 4분기 실적에서 ‘어닝쇼크’를 기록해 투심이 악화됐고, 증권가들은 회사의 목표 주가를 낮추기 시작했다.회사는 이달 9일 연결 기준 지난해 4분기 영업이익이 3382억원으로 직전 분기보다 53% 감소했다고 밝혔다. 증권가 컨센서스를 42%나 밑돈 수치다.여기에 테슬라발 악재도 불거졌다.테슬라는 독일 ‘베를린 기가팩토리’ 가동을 이달 말부터 2월 중순께까지 중단할 예정으로 전해졌는데, 홍해에서 후티 반군의 공격으로 선박들이 우회하면서 독일로 반입되는 부품 수급 부족 문제가 발생했기 때문이다.테슬라는 베를린 공장에서 모델Y를 생산해왔다.이 모델에 탑재되는 2170 원통형 배터리 주 공급사가 LG에너지솔루션이다. 테슬라 공장 일시 중단에 배터리 출하량 감소로 이어지는 것이다.여기에 중국 공식 웹사이트에서 테슬라 기본 모델인 모델3 가격을 5.9%, 모델Y 스포츠유틸리티차량(SUV) 가격을 2.8% 각각 인하하면서, 테슬라의 마진 압박은 더욱 거세질 것으로 관측된다.증권가에서는 올해 전기차 수요가 뚜렷한 상저하고 흐름을 보일 것으로 내다본다.이용욱 한화투자증권 연구원은 “배터리 가격 하락에 따른 수익성 부진이 예상보다 크게 나타나고 있다. 양극재 가격은 올해 1분기, 배터리 가격은 2분기까지 하락할 것으로 전망된다”고 밝혔다.정원석 하이투자증권 연구원도 “(LG엔솔은) 올해 1분기에도 실적 부진이 이어질 것으로 예상되며, 올해는 만만치 않은 한 해가 될 것”이라고 평했다.정 연구원은 특히 “GM과의 첨단제조생산 세액공제(AMPC) 지급 관련 협의와 미국 대선 결과 등에 따라 중장기 실적 전망치가 추가적으로 하향 조정될 가능성이 있다”고 지적했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[마켓칼럼] 진정되는 금리 인하 기대감…\"시장 분위기 일순간에 변할 수도\"",
        "date": "2024.01.16. 오후 3:04",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n김정민 대신증권 랩사업부 과장 현재 금융시장 전망작년 12월에도 미국 연준과 유럽중앙은행은 낮아진 인플레이션으로 기준금리를 동결했고 시장금리는 2024년 정책금리인하 기대감을 선반영하며 빠른 속도로 하락했습니다. 이에 주식시장도 12월 반등세를 이어갔습니다. 2023년에 양적긴축 장기화를 계속해서 어필하던 연준도 FOMC회의록을 통해 기준금리의 고점 견해에 대한 공유 사실을 공개하며 시장에 온풍을 불어넣었습니다.WTI유가는 70달러와 75달러 수준에서 등락을 거듭하며 비교적 안정적인 모습을 보였습니다. 가격변수가 많은 유가는 큰 변동성을 보이지만 지속적인 상승 또는 하락의 방향성을 결정할 모멘텀이 없을 것으로 보여 단기적으로 박스권내에서 등락을 보일 것으로 예상됩니다.한국은행도 지난달 주요국과 마찬가지로 기준금리를 동결했는데 금리상승시 자국 경제에 줄 부담 우려와 인플레이션의 통제 가능함을 이유로 들었습니다. 미국의 내년 금리인하 가능성으로 미국 시장금리가 국내 시장금리보다 더욱 강한 하락세를 보이며 원/달러 환율은 1300원을 하회하여 지수 상승의 요인 중 하나로 작용하였습니다.주목할 점은 지속적으로 제기 되어왔던 국내 PF시장 신용 리스크가 태영건설 워크아웃으로 우려감이 심화되고 있는 부분입니다. 아직까지 2022년 10월 레고랜드 사태와 같은 단기 시장의 급격한 유동성 경색 흐름은 보이지 않지만 부동산시장 특성상 신용리스크가 급격히 확대될 우려가 있어 예의주시할 필요가 있겠습니다. 투자자에 대한 조언작년 4분기 가장 큰 이슈는 높아진 미국의 긴축 종료 기대감이었습니다. 각국은 고통을 감내하며 고금리 정책을 유지하였고 인플레이션은 결국 잡히는 흐름을 보이고 있으며 이에 내년 금리 인하 기대로 인한 시장금리 하락은 주식시장의 강세를 이끌었습니다. 하지만 전반적인 금융시장 호재에도 불구하고 중국은 아직 부동산 관련 리스크요인이 상존하고 있으며 미국과 갈등상황이 해소되지 않아 주식시장 및 경제전망 모두 좋지 않은 상황입니다. 한편 국내 시장은 부동산 시장의 부진으로 PF시장의 부실 우려감이 점점 높아지고 있습니다. 국내외 다양한 이슈로 혼조세를 보이는 가운데 결과론적으로 지난 2023년은 계속된 긴축에도 우려한 것보다 큰 리스크 발생없이 연착륙으로 흘러왔습니다. 하지만 과거 긴축에서 완화로 변곡점이 있기 전에 트리거는 항상 있어왔기 때문에 연준과 각국 중앙은행들은 앞으로 2024년은 금리인하에 앞서 이러한 명분이 필요할 수 있습니다. 따라서 과감한 투자는 아직은 지양할 필요가 있을 것으로 보이며 신용 리스크 발생 가능성을 면밀히 살펴봐야하겠습니다. 투자 아이디어지난해 주요국 중앙은행들의 긴축 정책 마무리 흐름 속에 시장금리는 이미 금리 인하를 선반영 하고 있습니다. 올해는 일본을 제외한 국가에서 정책금리 인하를 단행 할 것으로 예상됩니다. 하지만 유의해야 할 점은 물가상승률 하락  정도에 따라 정책금리 인하가 시행될 것으로 보이며 아직까진 헤드라인과 근원 물가상승률이 계속해서 목표 수준을 상회할 가능성이 높아 정책기조는 긴축의 영역에서 움직일 가능성이 높습니다. 이렇게 된다면 실제 금리 인하의 속도나 폭은 제한적일 가능성이 높습니다.시장의 흐름이 바뀔 때 자산가격은 종종 오버슈팅을 수반하기도 합니다. 현재 주식/채권 가격의 상승은 펀더멘탈의 변화라기보다는 정책적 변화에 따른 기대감에 따라 움직인 측면이 큽니다. 따라서 기대감이 사라지거나 지표의 변화가 좋지않은 방향으로 흘러간다면 시장의 방향성은 한순간에 변화할 수도 있습니다. 대내외 위기/기회 요인들을 살펴보고 현재 주가수준과 금리수준이 적정한 수준인가에 대한 고찰이 필요한 시점으로 보입니다.",
        "ticker": [
            "003540",
            "009410"
        ]
    },
    {
        "title": "올해도 ‘채권형’ 첫 포문...신한운용, 국고채 30년 투자 ETF 신규 상장",
        "date": "2024.01.16. 오후 2:52",
        "content": "신한자산운용이 ‘SOL 국고채 30년 액티브 상장지수펀드(ETF)’를 유가증권시장에 신규 상장했다.16일 신한운용에 따르면 SOL 국고채 30년 액티브 ETF는 금리 하락시 자본차익을 추구할 수 있는 상품이다. 총 보수는 국내 장기채 ETF 중 최저 수준인 연 0.05%다.신한운용 측은 “국내 기준금리가 8차례 연속 3.5%를 기록하는 등 기준금리의 상방이 막혀 있는 상황 속에서 장기채의 투자매력도가 점차 증가하고 있다”고 밝혔다. 기준금리의 추가 인상 가능성은 높지 않다는 전문가들의 견해와 함께 장기채권에 대한 투자 매력도가 커졌다는 얘기다.SOL 국고채 30년 액티브 ETF는 퇴직연금(IRP/DC) 계좌에서 안전자산으로 분류돼 적립금의 100%까지 투자할 수 있다. 특히 개인투자자의 경우 높은 거래 단위(장내 거래의 경우 100억원)와 종목 수 제한 등에 따라 접근이 제한적인 채권을 ETF를 활용해 효율적으로 투자할 수 있다는 설명이다.한편, 신한운용은 채권형 ETF 라인업을 지속적으로 강화하고 있다. 최근 1년 사이에 6개 상품을 상장시켰고, ‘SOL 초단기채권 액티브’, ‘SOL 미국 30년 국채 커버드콜 ETF’가 투자자들의 선택을 받았다. 이 덕에 채권형 ETF 순자산 총액은 현재 약 8800억원 증가했다."
    },
    {
        "title": "솔루엠, 유니테스트와 ‘태양전지 내장 ESL’ 개발…연내 양산",
        "date": "2024.01.16. 오후 2:43",
        "content": "페로브스카이트 태양전지 내장해탄소배출 감축 등 ESG 실현'NRF 2024'서 시범 매장 선봬\n\n\n\n솔루엠과 유니테스트가 개발한 태양전지 내장형 전자가격표시기(ESL). 사진 제공=솔루엠[서울경제] 솔루엠(248070)은 유니테스트(086390)와 함께 배터리가 필요 없는 전자가격표시기(ESL)를 개발하는 데 성공했다고 16일 밝혔다.이번에 개발한 ESL은 일회용 코인 배터리 대신 페로브스카이트 태양전지를 내장해 탄소 배출 감축과 에너지 비용 절감을 동시에 실현했다. 실내조명이나 태양광을 통해 충전할 수 있어 장기간 사용에도 무리가 없다. 페로브스카이트 태양전지는 저가의 화학물질을 저온·용액공정을 통해 저렴하게 대량생산이 가능하면서도 실리콘 태양전지에 버금가는 광전효율을 자랑하는 차세대 소재다. 특히 저조도에서는 기존 실리콘 태양전지보다 월등히 고효율인 만큼 실내용 태양전지로 사용하기에 유력한 기술이다.솔루엠과 유니테스트는 2년 전부터 페로브스카이트 태양전지를 유통 매장에 적용하는 방안을 고민해왔으며 연구를 거듭한 끝에 이번 제품을 개발했다. 양사는 태양전지 내장형 ESL을 연내 양산한다는 구상이다. 또한 14~16일(현지 시간) 미국 뉴욕에서 열린 세계 최대 유통 전시회 ‘NRF 2024’에서 이 제품이 적용된 시범 매장을 선보였다. 대형마트를 비롯한 주요 유통 매장들이 앞다퉈 친환경 설비를 확충하고 있는 만큼 친환경 ESL에 대한 수요도 크게 늘어날 것이란 전망이 나온다. ESL을 설치하면 컴퓨터 한 대로 가격을 손쉽게 변경할 수 있고 재고량이나 신선도에 따라 실시간 할인 제공도 가능하다. 서보일 솔루엠 ICT 사업부장은 “태양전지 내장형 ESL은 친환경 기술이 더해진 저전력 디스플레이로 글로벌 리테일 기업들이 환경·사회·지배구조(ESG) 경영을 실천할 수 있는 방안”이라고 강조했다. 김종현 유니테스트 대표는 “2016년부터 페로브스카이트 태양전지 개발에 뛰어들어 2019년 미국 국립재생에너지연구소(NREL)로부터 대면적 서브모듈 기준으로 세계 최고의 효율을 공식적으로 인정받는 등 기술력을 검증받았다”면서 “솔루엠과 함께 실내광 태양전지 솔루션이 유통 매장에 상용화될 수 있도록 최선을 다할 것”이라고 밝혔다.",
        "ticker": [
            "248070"
        ]
    },
    {
        "title": "거래소, 30년 국채선물 모의시장 운영…내달 19일 상장",
        "date": "2024.01.16. 오후 2:41",
        "content": "서울 여의도에 위치한 한국거래소 전경. 사진 제공=한국거래소[서울경제] 한국거래소는 30년 국채 선물 상장을 앞두고 거래소와 회원사 간 시장개설 준비 사항을 점검하기 위해 모의 시장을 운영한다고 16일 밝혔다. 모의시장은 결제월물 2종목, 스프레드선물 1종목 등 신규 상장 예정인 30년 국채 선물에 대해 17일부터 다음 달 16일까지 진행된다.거래소는 시장개설 전 실제 상황과 동일한 환경에서 단계별로 제도와 시스템을 점검한다. 거래소는 매매·청산결제시스템이 안정화됐는지, 시장 운영 실무가 제대로 작동하고 있는지 등을 확인할 예정이다. 또 상품명세와 시장조치의 즉시성(임의적 시장중단·종목별 조치)도 점검한다는 계획이다.30년 국채선물은 모의시장 운영 종료 후 다음 달 19일 상장한다. 금융 당국은 30년 국채선물 도입으로 채권 시장 안정과 외국인 자금 유입 효과가 있을 것으로 기대한다. 그동안 3·5·10년 중·단기물밖에 없어 초장기 국채 선물에 대한 필요성이 꾸준히 제기돼왔다.앞서 기획재정부는 30년 국채 선물 관련 투자 간담회에서 “만기가 긴 장기 국채는 금리가 급격하게 오를 때 위험회피 수단이 없었다”며 “30년 선물을 도입하면 금리 상승이 예상될 때손실을 최대한 줄일 수 있어 국내외 투자자의 호응이 클 것”이라고 설명했다."
    },
    {
        "title": "'블록딜' 삼성家 세 모녀, 지분평가액 상승…상속세 부담은 여전(종합)",
        "date": "2024.01.16. 오후 2:33",
        "content": "리더스인덱스, 500대기업 오너일가 여성 주식 대량보유 현황 분석삼성전자 주가상승 덕 봤지만 상속세 계속 내야…주식담보 대출도\n\n\n\n삼성가(家) 세 모녀왼쪽부터 홍라희 전 삼성미술관 리움 관장, 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장 [연합뉴스 자료사진](서울=연합뉴스) 임기창 기자 = 삼성가(家) 세 모녀가 최근 상속세 납부액 마련을 위해 계열사 지분 일부를 블록딜(시간 외 대량매매) 형태로 매각한 뒤에도 여전히 여성 중 주식평가액 최상위를 유지했다.    16일 기업분석연구소 리더스인덱스가 국내 500대 기업 오너 일가 소속으로 주식을 대량 보유한 여성 417명 중 상위 50명의 주식 가치 변화를 조사한 결과 이들 50명이 보유한 주식 시가총액은 지난 12일 종가 기준 24조1천975억원으로 지난해 1월 12일(24조1천275억원)보다 약 0.3% 증가했다.    상위 1∼3위는 삼성가인 홍라희 전 삼성미술관 리움 관장과 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장이 차지했다. 세 사람의 지분 합산 평가액은 18조7천967억원이다.    이들은 지난 11일 개장 전 블록딜로 삼성전자 등 계열사 지분 2조7천억원 상당을 매각했으나, 삼성전자의 주가 상승으로 평가액은 작년 1월 12일 대비 증가해 순위 변동이 없었다.    1위인 홍 전 관장의 경우 삼성전자 지분 0.32%(1천932만4천106주)를 매각한 뒤에도 삼성전자·삼성생명·삼성물산 지분 가치가 작년 대비 1.1% 증가한 7조3천963억원으로 집계됐다.    2위인 이부진 사장은 삼성전자 지분 240만1천223주(0.04%)와 삼성물산·삼성SDS·삼성생명 일부 지분을 처분했으나, 이달 12일 기준 보유 주식 가치(6조334억원)는 작년보다 2.5% 늘었다.     삼성전자 지분 810만3천854주(0.14%)를 매각한 이서현 이사장의 보유 지분 전체 가치는 작년 대비 4.2% 증가한 5조3천669억원으로 상승했다. 이로써 이 이사장은 3위를 유지했다.    이들 모녀의 지분 매각은 고(故) 이건희 선대회장 별세 이후 유족들이 내야 하는 12조원 규모의 상속세 재원 마련을 위해서다.    유족들은 연부연납 제도를 활용해 2021년 4월부터 5년에 걸쳐 상속세를 분할 납부하고 있다.    홍라희 전 관장과 이부진 사장, 이서현 이사장은 작년 5월에는 상속세 납부를 위해 금융권에서 주식 담보대출도 받았다.    전 세계적 금리인상 기조로 대출금리가 오르면서 이들의 이자 부담도 크게 늘어난 것으로 알려졌다.    매각을 통해 상속세 재원 마련에 활용할 수 있었던 미술품 '이건희 컬렉션'은 국가기관에 기증하며 사회에 환원했다.\n\n\n\n[리더스인덱스 제공. 재판매 및 DB금지]    이들에 이은 4위는 SK 일가로 SK㈜ 지분 6.6%를 보유한 최기원 행복나눔재단 이사장이다. 최 이사장의 지분 평가액은 작년보다 14.2% 감소한 7천876억원으로 집계됐다.    고 구본무 LG그룹 회장 부인 김영식 여사는 지난해 대비 4.3% 줄어든 5천60억원으로 작년보다 한 계단 오른 5위를 차지했다. 장녀인 구연경 LG복지재단 대표는 4.4% 감소한 3천498억원으로 8위, 차녀 구연수 씨는 860억원으로 19위였다.    신세계그룹에서는 정유경 신세계 총괄사장이 3천929억원으로 6위, 모친인 이명희 회장이 3천545억원으로 7위를 각각 기록했다. 이들 모녀의 합산 지분 가치는 작년보다 29.6% 감소했다.    최근 OCI그룹과 통합을 발표한 한미약품그룹의 송영숙 회장은 3천131억원으로 9위, 딸 임주현 한미사이언스 사장은 2천738억원으로 10위에 올랐다. 이들의 지분 가치는 작년 대비 23.7% 상승했다.    pulse@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "456040",
            "034730",
            "028260",
            "032830",
            "005930",
            "004170",
            "008930",
            "128940",
            "008770"
        ]
    },
    {
        "title": "코스닥, 기관 매수세에 낙폭 일부 되돌림…850선",
        "date": "2024.01.16. 오후 2:30",
        "content": "개인·외국인 ‘팔자’ vs 기관 ‘사자’에코프로비엠 등 2차전지 반등시총상위 혼조…엘앤에프 9%대↑[이데일리 이용성 기자] 개장 후 1% 넘게 하락하며 840선까지 떨어진 코스닥 지수가 기관 매수세에 일부 낙폭을 축소했다. \n\n\n\n16일 마켓포인트에 따르면 오후 2시20분 현재 코스닥 지수는 코스닥 지수는 전 거래일 대비 2.53포인트(0.29%) 하락한 857.18에 거래되고 있다. 이날 코스닥은 2.32포인트(0.27%) 내린 857.39 출발 후 장중 1% 넘게 떨어졌지만, 오후 들어 일부 회복했다. 이경민 대신증권 연구원은 “이라크 에르빌 주재 미국 영사관 부근에 이란이 탄도 미사일을 발사했다는 소식에 중동 지역의 지정학적 긴장감이 고조됐다”며 “코스닥은 외국인 순매도세에 하락하고 있고, 업종별로는 2차전지가 반등했다”고 전했다. 수급별로는 개인과 외국인이 각각 26억원 199억원 순매도하고 있다. 기관은 411억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 88억원 순매도 중이다.업종별로는 대다수 업종이 하락하고 있다. 운송과 오락·문화가 3% 넘게 떨어지고 있고, 반도체와 인터넷, 섬유·의류, 통신서비스 등이 1%대 하락하고 있다. 비금속, 유통 등도 1% 미만 수준으로 약세다. 반면, 통신장비, 일반전기전자 등이 2%대 상승 중이다. 시총상위 종목은 혼조다 오전 내내 ‘파란불’을 유지했던 에코프로비엠(247540)과 에코프로(086520)가 반등하며 각각 1.54%, 0.16% 오르고 있다. 엘앤에프(066970)는 9.06%의 상승률을 보이고 있다. 반면 JYP Ent.(035900)는 8% 넘게 떨어지고 있고, LS머트리얼즈, HLB(028300) 등이 1% 미만 수준으로 약세다. 한편 전날 뉴욕증시는 ‘마틴 루터 킹 주니어의 날’로 휴장했다. 다만, 지난 12일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.31% 하락한 3만7592.98을 기록하고, S&P500지수는 0.08% 상승한 4783.83을, 기술주 위주의 나스닥지수는 0.02% 오른 1만4972.76에 거래를 마친 바 있다.",
        "ticker": [
            "006260",
            "003540",
            "066970"
        ]
    },
    {
        "title": "[게시판] 거래소, 30년 국채선물 상장 대비 모의시장 운영",
        "date": "2024.01.16. 오후 2:27",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 17일부터 다음 달 16일까지 모의시장을 운영해 30년 국채선물 상장 대비 거래소와 회원사 간 준비사항을 점검한다고 16일 밝혔다. 실제 시장과 동일한 환경에서 결제월물 2종목, 스프레드선물 1종목 등 신규 상장 예정인 30년 국채선물 종목을 대상으로 상품명세, 매매·청산결제시스템 등을 점검한다. 모의시장 운영 종료 후 해당 종목은 다음 달 19일 상장할 예정이다. (서울=연합뉴스)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 한때 2500선도 깨졌다…환율 1330만원선 돌파[장중시황]",
        "date": "2024.01.16. 오후 2:21",
        "content": "외인 '팔자' 지정학적 리스크에 원·달러 환율↑…8.50원 오른 1331원\n\n\n\n16일 지정학적 리스크로 인한 외인 이탈로 국내증시가 출렁이고 있다. 코스피는 장중 한때 2500선 아래로 밀리기도 했다. 16일 경기도 파주시 오두산전망대에서 바라본 황해북도 개풍군 북한군 초소2024.1.16/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김정현 기자 = 16일 국내증시가 출렁이고 있다. 기대됐던 중국의 경기부양책이 나오지 않고 지정학적 리스크로 인한 외인 이탈로 코스피는 장중 한때 2500선 아래로 밀리기도 했다.이날 오전 1시50분 현재 코스피 지수는 전일대비 20.57p(-0.81%) 하락한 2505.42를 기록하고 있다. 코스피는 9거래일 만에 소폭 반등했으나 하루만에 다시 떨어졌다.전일 대비 9.72p(0.38%) 내린 2516.27으로 개장한 코스피 지수는 이날 오전 10시6분쯤 2492.11까지 떨어졌다. 이후 낙폭이 줄어들며 2500선을 다시 회복했다.이같은 지수 하락은 외인과 기관이 주도하고 있다. 외국인은 1617억원, 기관은 2639억원 각각 순매도했다. 개인은 4280억원을 순매수했다.간밤 뉴욕 증시는 '마틴 루터 킹 주니어의 날'로 휴장한 가운데, 유럽 증시는 일제히 하락 마감했다. 노동길 신한투자증권 연구위원은 \"코스피는 미국 주식시장 휴장에도 수급과 북한 관련 지정학적 이슈가 지수 하방압력을 부여하고 있다\"며 \"지난 15일 북한 김정은 위원장의 적대적 발언이 지정학적 리스크로 해석돼 외국인 자금 이탈에 영향을 미치고 있다\"고 분석했다.이어 \"외국인 자금 이탈이 지속되며 원·달러 환율도 급등했다\"며 \"이란이 미국의 후티 반군 공격에 대응하며 이스라엘에 미사일을 발사했다는 소식 역시 달러 인덱스 상승 및 위험 자산 축소를 야기하고 있어, 아시아 주식시장이 동반 약세를 보이고 있다\"고 덧붙였다.김석환 미래에셋증권 연구원은 \"\"시장 참여자들 사이에서 광범위하게 기대된 중국 인민은행의 유동성 부양조치가 나오지 않은 점도 투자심리 위축에 기여했다\"며 \"실적 개선 및 중국 인민은행의 추가 부양조치 기대감이 약화된 만큼 증시 전반의 강세 흐름보다는 개별 종목 모멘텀 및 재료에 따른 차별화 움직임 나타날 것으로 기대된다\"고 전망했다.시가총액 상위 종목 대부분도 하락세를 보이고 있다. 삼성전자(005930) -1.76%, 기아(000270) -0.99%, SK하이닉스(000660) -0.89%, POSCO홀딩스(005490) -0.57%, 삼성전자우(005935) -0.5%, 현대차(005380) -0.48% 등이 하락했다.이날 서울외환시장에서 달러·원 환율은 전일 대비 8.50원 오른 1331원에 거래되고 있다.한편 코스닥은 전날 대비 2.5p(-0.29%) 하락한 857.21를 가리키고 있다. 기관은 358억원 순매수했다. 개인은 29억원, 외국인은 156억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 엘앤에프(066970) 7.48%, 알테오젠(96170) 2.46%, 셀트리온제약(068760) 1.6%, 에코프로비엠(247540) 0.85%, HLB(028300) 0.79%, 레인보우로보틱스(277810) 0.75%, 에코프로(086520) 0.32%, HPSP(403870) 0.12%, LS머트리얼즈(417200) 0.11% 등은 상승했다. 리노공업(058470) -1.99% 은 하락했다.등락률 상위업종은 전기 유틸리티(2.83%),에너지 장비 및 서비스(2.04%),통신장비(1.67%),제약(1.32%) 등이다.등락률 하위업종은 항공화물운송과 물류(-2.64%),게임엔터테인먼트(-2.63%),조선(-2.38%),방송과엔터테인먼트(-2.23%) 등이다.",
        "ticker": [
            "006260",
            "005490",
            "034730",
            "000660",
            "000270",
            "000150",
            "006800",
            "005930",
            "005935",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[fn오후시황] 외국인·기관 매도 지속..코스피 2500선 버티기",
        "date": "2024.01.16. 오후 2:19",
        "content": "[서울=뉴시스] 황준선 기자 = 16일 코스피가 전 거래일(2525.99)보다 9.72포인트(0.38%) 내린 2516.27에 개장했다. 코스닥지수는 전 거래일(859.71)보다 2.32포인트(0.27%) 하락한 857.39에 거래를 시작했다. 원·달러 환율은 전 거래일(1320.2원)보다 0.8원 오른 1321.0원에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. 2024.01.16. hwang@newsis.com /사진=뉴시스 [파이낸셜뉴스] 코스피지수는 외국인과 기관의 매도가 지속되고 있는 가운데 2500선을 버티고 있다.   16일 오후 2시 10분 기준 코스피 지수는 전 거래일 대비 18.71p(0.74)% 내려간 2507.28에 거래되고 있다. 전 거래일 대비 9.72p(0.38%) 하락한 2516.27에 거래를 시작한 코스피는 9시 51분을 기점으로 2500선이 깨진 후, 10시 35분에 다시 2500선에 진입했다.   외국인과 기관은 각각 1678억원, 2673억원 규모의 순매도를 지속하고 있다. 반면 개인은 4403억원을 순매수하고 있다.   시가총액 상위 기업들도 하락세를 보이고 있다. 삼성전자(1.49%)가 1%대 하락한 가운데 SK하이닉스(0.75%), 현대차(0.32%), 포스코홀딩스(0.45%) 등이 약세다.   코스닥 지수는 전 거래일 대비 2.67p(0.31%) 떨어진 857.04를 기록중이다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "005380"
        ]
    },
    {
        "title": "'MSCI 한국지수 편입' 수혜 종목은?…증권가 \"한진칼·에코프로머티 주목\"",
        "date": "2024.01.16. 오후 1:52",
        "content": "사진=연합뉴스다음달 있을 모건스탠리캐피털인터내셔널(MSCI) 한국지수 정기 변경을 앞두고 한진칼이 신규 편입할 것이라는 증권가 예상이 나왔다. 작년 11월 신규 상장한 에코프로머티에 대해서는 편입이 확정적이라는 의견과 통과 하지 못할 것이라는 소수 의견이 엇갈리고 있다. 16일 금융투자업계에 따르면 MSCI는 다음달 13일 MSCI 한국지수의 구성 종목 변경을 발표한다. MSCI는 매년 2월, 5월, 8월, 11월에 구성 종목의 시가총액, 유동시가총액을 고려해 편입·편출 종목을 결정한다. MSCI의 지수편입 심사는 오는 18일부터 31일 사이 거래일 중 무작위로 선출한 날짜를 기준으로 한다. 증권가에서는 MSCI 한국지수의 시총 평가 기준 액수를 3조2000억원 수준으로 추정하고 있다. 2월 반기리뷰에서는 기준점의 1.5배 이상이 신규편입 조건이다. 증권가에서는 이번 정기 변경에서는 한진칼의 신규 편입 가능성을 점치고 있다. 한진칼 주가는 대한항공, 아시아나항공의 합병 승인 기대감이 커지면서 작년 11월부터 87% 넘게 뛰었다. 시가총액도 작년 10월 말 2조8747억원에서 전날 기준 5조4209억원까지 뛰었다.알테오젠은 추가 상승시 신규 편입을 노려볼만 하다는 의견이다. 알테오젠의 시가총액은 전날 기준 4조6600억원으로 증권가 추정 기준(4조8000억원)에 미치지 못했지만 심사 기준 시점에서 주가가 추가 상승할 가능성이 남아있다. 에코프로머티에 대해서는 증권가 전망이 엇갈리고 있다. 다수 증권사에서는 작년 11월 상장 이후 시가총액이 15조원을 넘겨 기준을 이미 충족했다는 의견을 내고 있다. 다만 MSCI가 보수적인 기준을 적용하면 신규편입이 어렵다는 우려도 나온다.  이날 유안타증권은 관련 보고서를 내고 에코프로머티가 2월 MSCI 한국지수 신규편입이 어려울 것이라고 분석했다. 에코프로머티의 유동주식 비율이 16.94%에 불과해 MSCI가 유동시총 비율을 보수적으로 적용할 경우 편입이 불발될 가능성이 있다는 것이다. 반면 삼성증권, 미래에셋증권 등은 에코프로머티 편입이 확정적이라고 내다보고 있다. 유명간 미래에셋증권 연구원은 \"에코프로머티의 편입은 확정적이고 한진칼, 알테오젠도 가능성이 있다\"고 했다. MSCI 한국지수에 편입되면 이 지수를 따르는 글로벌 패시브 펀드의 자금 유입으로 주가 상승을 기대할 수 있다. 유안타증에 따르면 신규 편입시 에코프로머티의 패시브 펀드 유입자금은 2103억원, 한진칼 1311억원, 알테오젠 2297억원 등으로 예상됐다. 편출 종목으로 대부분 증권사들이 펄어비스와 호텔신라를 지목했다. 두 종목의 시가총액은 전날 기준 2조5204억원, 2조3745억원으로 증권사 기준치를 밑돌고 있다.",
        "ticker": [
            "003490",
            "006800",
            "016360",
            "020560",
            "450080",
            "003470",
            "002320",
            "180640",
            "008770"
        ]
    },
    {
        "title": "동원산업, 자사주 소각 공시에 20%대 '껑충' [특징주]",
        "date": "2024.01.16. 오후 1:40",
        "content": "[서울경제] 발행주식 22.5% 규모 자사주를 전량 소각한다는 소식에 동원산업(006040) 주가가 16일 오후 장중 강세다. \n\n\n\n이날 오후 1시 35분 유가증권시장에서 동원산업은 전일 대비 6600원(20.99%) 상승한 3만 8100원에 거래되고 있다. 오전 내내 약보합이던 주가는 자사주 소각 공시를 낸 직후인 12시 25분경부터 급등세로 돌아섰다 .동원산업은 이날 서초구 동원산업빌딩에서 이사회를 열어 자기주식 보통주 1046만 770주를 소각하기로 결의했다. 소각 예정 금액은 전날 종가 기준 약 3290억 원 규모이며, 소각 기준일은 5월 2일이다. 주식 소각에 따라 발행주식 총수는 4648만 2665주에서 3602만 1895주로 감소하게 된다.동원산업은 지난해 8월 전체 발행주식 수의 7% 규모인 자사주 350만주를 소각하고 잔여 자사주를 앞으로 5년간 단계적으로 소각하겠다는 계획을 발표했다. 이어 주주가치를 제고하기 위해 잔여 주식 전량을 일괄 소각하기로 결정했다.동원산업은 지난해 4월 창사 이래 최대 규모인 약 397억원의 배당(주당배당금 1100원, 시가배당률 2.1%)을 집행했고 최고 경영진이 잇달아 자사 주식을 매입하며 주주 친화 정책에 동참했다.",
        "ticker": [
            "006040"
        ]
    },
    {
        "title": "[특징주]동원산업, 3290억원 규모 자사주 소각…22%↑",
        "date": "2024.01.16. 오후 1:22",
        "content": "[이데일리 김인경 기자] 동원그룹의 사업 지주사인 동원산업(006040)이 발행주식 총수의 5분의 1 규모 자사주(22.5%)를 전량 소각키로 결정하며 16일 오후 20%대 급등세를 타고 있다.마켓포인트에 따르면 이날 오후 1시 20분 동원산업은 전 거래일보다 7200원(22.89%) 오른 3만8650원에 거래 중이다. 동원산업은 이날 서울 서초구 동원산업빌딩에서 이사회를 열고 자기주식 보통주 1046만 770주를 소각하기로 결의했다. 소각 예정 금액은 전날(15일) 종가기준 3290억원 규모이며 소각 기준일은 오는 5월 2일이다. 주식 소각에 따라 발행주식 총수는 4648만 2665주에서 3602만 1895주로 감소한다. 동원산업 측은 지난해 8월 전체 발행주식 수의 7% 규모인 자사주 350만주를 소각하고 잔여 자사주를 앞으로 5년간 단계적으로 소각하겠다는계획을 발표한 데 이어 주주가치를 제고하기 위해 잔여 주식 전량을 일괄 소각하기로 결정했다고 설명했다.",
        "ticker": [
            "006040"
        ]
    },
    {
        "title": "동원산업, 자사주 전량 소각 결정…\"주주가치 제고\"",
        "date": "2024.01.16. 오후 1:08",
        "content": "이사회서 보통주 1천46만주 소각 결의…3천290억원 규모\n\n\n\n동원산업[동원산업 제공. 재판매 및 DB금지](서울=연합뉴스) 신선미 기자 = 동원그룹의 사업 지주사인 동원산업은 주주가치 제고를 위해 발행주식 총수의 5분의 1 규모(22.5%) 자사주를 전량 소각한다고 16일 밝혔다.    동원산업은 이날 서초구 동원산업빌딩에서 이사회를 열어 자기주식 보통주 1천46만770주를 소각하기로 결의했다.    소각 예정 금액은 전날 종가 기준 약 3천290억원 규모이며, 소각 기준일은 5월 2일이다.    주식 소각에 따라 발행주식 총수는 4천648만2천665주에서 3천602만1천895주로 감소하게 된다.    동원산업은 지난해 8월 전체 발행주식 수의 7% 규모인 자사주 350만주를 소각하고 잔여 자사주를 앞으로 5년간 단계적으로 소각하겠다는 계획을 발표한 데 이어 주주가치를 제고하기 위해 잔여 주식 전량을 일괄 소각하기로 결정했다.    동원산업은 지난해 4월 창사 이래 최대 규모인 약 397억원의 배당(주당배당금 1천100원, 시가배당률 2.1%)을 집행했고, 최고 경영진이 잇달아 자사 주식을 매입하며 주주 친화 정책에 동참했다.    동원산업 관계자는 \"앞으로도 기업가치를 올릴 수 있도록 다양한 주주환원 정책과 신사업 투자에 적극 나설 것\"이라고 말했다.    sun@yna.co.kr",
        "ticker": [
            "012030",
            "006040"
        ]
    },
    {
        "title": "코스피, 한때 2500선 붕괴…\"지수 반등 모멘텀 부족\"",
        "date": "2024.01.16. 오전 11:39",
        "content": "코스닥, 0.35% 하락한 856선\n\n\n\n16일 오전 서울 중구 하나은행 딜링룸. 사진=연합뉴스16일 장중 코스피지수가 하락해 2510선에서 거래되고 있다. 이날 오전 11시30분 현재 지수는 전일 대비 16.48포인트(0.65%) 내린 2509.51을 기록 중이다.이날 전장보다 9.72포인트(0.38%) 밀린 2516.27에 개장한 지수는 장중 한때 2491.13까지 밀렸다. 하지만 이내 낙폭을 만회해가며 다시 2500선은 회복한 상태다.투자주체별 수급을 보면 개인 홀로 2650억원어치 순매수 중인 가운데 외국인과 기관이 각각 775억원, 1837억원어치 순매도하고 있다.시가총액 상위주는 대체로 파란불을 켰다. 대장주인 삼성전자와 SK하이닉스가 1% 안팎으로 밀리고 있다. 셀트리온도 1% 넘게 내리고 있다. 다만 삼성바이오로직스(0.92%)와 NAVER(0.65%), LG에너지솔루션(0.38%) 등은 상승 중이다.특히 개별종목 중에선 경영난에 빠진 레고켐바이오를 인수한다고 발표한 오리온(-16.14%)의 급락세가 두드러졌다. 증권가에선 이번 지분 인수로 인해 오리온의 영업이익은 올해 2분기부터 10% 이상 하락할 것으로 전망했다. 현재 레고켐바이오의 경상적인 영업손실은 400억~500억 수준으로 알려졌다.같은 시간 코스닥 지수는 약 0.35% 하락한 856.7선에 거래되고 있다. 이날 코스닥은 전장 대비 2.19포인트(0.25%) 떨어진 857.52로 개장했다.투자수급별로 보면 코스닥에서 개인과 기관이 각각 15억원, 109억원어치 거래 중이고 외국인이 41억원어치 팔아치우고 있다.코스닥 시가총액 상위주는 혼조세를 보이고 있다. 엘앤에프(7.74.16%)가 크게 오른 가운데 2차전지 관련주인 에코프로(-0.64%)는 약세, 에코프로비엠(1.03%)은 상승세를 보이고 있다. JYP Ent.(-6.4%), 펄어비스(-2.35%), 리노공업(-2.33%), HPSP(-1.46%)는 하락 중이다. 셀트리온제약(1.89%), 레인보우로보틱스(1.22%), 알테오젠(0.45%)은 오르고 있다.원·달러 환율은 8원이 오른 1328.2원을 가리키고 있다.박광남 미래에셋증권 디지털리서치팀장은 \"작년 연말 급격한 상승 이후 금리 인하 등 여러 기대감이 꺾인 상황에서 지수 반등 모멘텀이 부족한 상황\"이라며 \"여기에 홍해 등 지정학적 우려까지 겹치면서 투자심리를 억누르고 있다\"고 분석했다.성진우 한경닷컴 기자 politpeter@hankyung.com",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "271560"
        ]
    },
    {
        "title": "레고켐바이오 품는 오리온, 급락 중",
        "date": "2024.01.16. 오전 11:31",
        "content": "주가 동반 하락 중\n\n\n\n 오리온 본사오리온의 레고켐바이오사이언스(레고켐바이오) 인수 소식에 양사의 주가가 동반 하락하고 있다.실적 타격 우려와 시너지 효과에 대한 의구심을 받는 오리온은 급락하고 있고, 자금 지원 기대를 받는 레고켐바이오도 약세를 보이고 있다.16일 한국거래소에 따르면 이날 오전 11시 29분 현재 오리온은 전날보다 15.6% 떨어진 9만8800원에 거래되고 있다. 레고켐바이오 역시 같은 시간 전날 대비 5.5% 하락한 5만1800원에 거래되는 중이다.전날 장 마감 이후 오리온은 홍콩 자회사를 통해 제3자 배정 유상증자 및 구주 매입 등의 방식으로 레고켐바이오의 지분 25.7%를 인수한다고 밝혔다.인수 절차를 마친 뒤 오리온은 레고켐바이오를 계열사로 편입하며 기존 경영진과 운영 시스템은 변함없이 유지할 방침이다.증권가에서는 오리온의 인수 효과에 대한 의문을 제기하고 있다.박상준 키움증권 연구원은 “400~500억원 수준으로 추산되는 레고켐바이오의 영업손실이 2분기부터 오리온의 전사 손익에 반영될 것”이라며 “제과 사업 회사의 바이오 사업 투자 확대로 인해 음식료업체가 보유한 실적 안정성 측면의 투자포인트가 희석되고 이종사업 투자에 따른 시너지 효과에 대한 의문이 확대될 수 있다”고 분석했다.오리온의 인수에도 레고켐바이오의 연구개발(R&D) 역량이 유지되고 자금 조달 측면에서 긍정적인 효과를 볼 거라는 목소리도 나왔다.서근희 삼성증권 연구원은 “최대 주주만 변경되고 기존 경영권을 보장함으로써 레고켐바이오의 R&D 역량은 이어질 것”이라며 “이번 인수로 레고켐바이오가 향후 5년 동안 추가적인 자금 조달 없이 파이프라인 개발에 집중할 수 있게 되면서, 향후 5년 내에 10개의 임상 파이프라인 확보가 가능하다”고 설명했다.",
        "ticker": [
            "016360",
            "271560",
            "039490"
        ]
    },
    {
        "title": "포스뱅크 공모가 '상단 초과' 1만8천원 확정…29일 코스닥 상장",
        "date": "2024.01.16. 오전 11:29",
        "content": "포스뱅크 CI[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 포스뱅크는 기관투자자 수요예측 결과 공모가를 희망 범위(1만3천∼1만5천원) 상단을 초과한 1만8천원으로 확정했다고 16일 밝혔다.    지난 5일부터 11일까지 진행된 수요예측에는 2천104개 기관이 참여해 839.03대 1의 경쟁률을 기록했다.    회사는 이 가운데 2천67개 기관이 희망 범위 상단을 초과하는 가격을 제시했다고 밝혔다.    이에 따른 공모 금액은 약 270억원이며 상장 후 예상 시가총액은 1천684억원 수준이다.    2003년 설립된 포스뱅크는 키오스크 단말기 등을 개발·제조하는 기업이다. 지난 2022년 904억원의 매출과 126억원의 영업이익을 냈다.    포스뱅크는 상장을 통해 유입된 자금을 생산라인 증설 및 자동화, 신제품 개발 등에 활용할 계획이다.    회사는 오는 17∼18일 일반 청약을 거쳐 29일 코스닥시장에 상장할 예정이다. 상장 주관사는 하나증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한국투자증권 홍콩법인, 몽골 국책기관 글로벌본드 발행 주관",
        "date": "2024.01.16. 오전 11:27",
        "content": "한국금융지주 자회사 한국투자증권(사장 김성환)이 몽골 주택금융기관(Mongolian Mortgage Corporation, 이하 MIK)의 2억2500만 달러(약 2925억원) 규모 글로벌본드 발행 주관을 완료했다고 16일 밝혔다.한국투자증권 홍콩법인은 도이체방크와 MIK의 글로벌본드(RegS) 발행에 공동주관사로 참여해 11일(현지시간) 발행을 성공적으로 마무리했다. MIK는 한국의 주택금융공사와 같은 역할을 하는 몽골의 국책기관이다. 발행한 채권의 만기는 3년, 발행 수익률은 달러 기준 12.525%다.이번 딜은 국내 증권사가 몽골 소재 발행사의 글로벌본드 발행을 주관한 첫 사례다. 신규발행(New Money Offer)과 기존 채권의 대환(Exchage Offer)이 혼합된 창의적인 발행 구조로 글로벌 하이일드 본드 발행을 주관했다는 점에서 의미가 크다.한국투자증권은 지난 연말 조직개편을 통해 글로벌사업그룹을 신설하는 등 글로벌사업의 확장을 추진하고 있다. 지난 1월 한국수출입은행이 발행한 20억 달러 글로벌본드 발행에도 국내 증권사 중 유일하게 주관사로 참여한 바 있다.한국투자증권 관계자는 “글로벌 IB 영업망 확대를 지속적으로 추진하고 있다”며 “인도네시아·베트남·싱가포르 등 현지법인과 협력하여 양질의 딜을 선제적으로 확보할 계획”이라고 말했다.",
        "ticker": [
            "071050"
        ]
    },
    {
        "title": "“경영권 분쟁 가나”...한미사이언스 연이어 주가 강세",
        "date": "2024.01.16. 오전 11:27",
        "content": "최근 OCI와 통합을 발표한 한미약품그룹 지주사 한미사이언스 주가가 3거래일 연속 강세를 보이고 있다. 한미약품그룹 경영권을 두고 오너가의 갈등이 불거지는 점이 주가 강세의 원인으로 분석된다.16일 한국거래소에 따르면, 한미사이언스 주가는 16일 오전 11시 24분 기준 전일 대비 9.58% 급등한 4만7450원에 거래되고 있다. 한미사이언스 주가는 전날인 15일에도 4만3300원을 기록하며 전 거래일 대비 12.76%나 치솟았다.증권가에서는 OCI와 통합이 한미약품그룹 오너가의 경영권 분쟁 이슈로 번지며 지주사인 한미사이언스의 주가가 연이어 강세를 보이는 것으로 분석하고 있다.앞서 한미약품그룹은 지난 12일 OCI그룹과 지분 맞교환을 통한 통합 결의를 발표했다. 그러나 고(故) 임성기 한미약품 창업주의 장남 임종윤 한미약품 사장 겸 코리그룹 회장이 통합 결정에 반발하고 있다.통합에 문제를 제기한 임종윤 사장은 한미사이언스 지분 9.91%, 남동생인 임종훈 한미약품 사장은 10.56%의 지분을 보유하고 있다. 두 사람의 지분을 더하면 20% 수준이다.반면 통합을 추진한 송영숙 한미약품그룹회장은 11.66%, 임주현 한미약품 사장은 10.20%의 지분을 보유하고 있다.만약, 분쟁으로 결론을 내릴 경우 아들 연합군은 신주 발행 금지 가처분 신청을 통해 한미사이언스가 OCI홀딩스를 대상으로 하는 2400억원 규모 제3자 배정 유상증자 저지에 나설 것으로 예상된다.",
        "ticker": [
            "456040",
            "010060",
            "001680",
            "008930",
            "128940"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '삼성전자 로봇 제작설' 인탑스 순매수 1위",
        "date": "2024.01.16. 오전 11:25",
        "content": "JYP·엘앤에프에도 순매수 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 순매수한 종목은 인탑스(049070)다. JYP엔터테인먼트(JYP Ent.(035900)), 엘앤에프(066970), 삼성전자(005930), SK하이닉스(000660) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오후 11시까지 가장 많이 사들인 종목은 인탑스로 집계됐다.인탑스는 정보통신(IT) 기기 부품 제조업체다. 미국 베어로보틱스의 서빙 로봇인 '서비'와 '서비플러스'의 위탁생산을 독점적으로 맡아 진행하고 있다.전날 삼성전자의 보조기구 로봇 ‘봇핏’의 시제품을 제작·납품했다는 소식이 보도되자 이날 개장 직후 상한가로 직행했다. 다만 인탑스 측은 \"계약이나 공급 관련 사안은 공개적으로 언급할 수 없다\"고 밝혔다.2위는 JYP엔터다. 지난해 4월 이후 약 9개월 만에 주가가 9만 원 선을 내주자 저점 매수세가 몰리는 것으로 풀이된다. JYP엔터 주가는 이날 11시 2분 기준 전날 대비 6.63% 떨어진 8만 3100원에 거래되고 있다. 12일(-3.78%), 15일(-7.87%)에 이어 3일 연속 낙폭을 키우고 있다.대표 걸그룹 ‘ITZY’의 신보가 기대에 못 미치는 성적을 낸 영향으로 풀이된다. 한터차트에 따르면 ITZY 새 앨범의 발매 첫주 초동 판매량은 31만 8693장으로 82만장에 달했던 지난 앨범 초동 판매량의 절반에도 미치지 못했다. 4분기 실적 역시 시장 컨센서스(전망치)에 미치지 못할 전망이다.3위는 엘앤에프다. ‘어닝쇼크’에도 불구하고 이날 11시 9분 기준 전일 대비 7.74% 오른 20만 4500원에 거래되고 있다. 전날 엘앤에프는 지난해 연간 별도 기준 영업손실이 2201억원 으로 잠정 집계됐다고 공시했다. 제품 평가손실 900억 원, 원재료 평가손실 1603억 원 등 2503억 원의 재고자산 평가손실이 반영된 수치다. 지난해 탄산리튬 가격이 연초보다 80% 떨어진 데에 따른 수치로 보인다. 회사 측은 올해 하반기부터 상황이 개선될 것이라고 전망했다.이날 순매도 1위는 셀트리온(068270)이다. 이어 한미반도체(042700), HPSP(403870), NAVER(035420), 이수페타시스(007660) 순으로 매도가 많았다. 전 거래일 순매수 1위는 펩트론(087010)이었다. 한올바이오파마(009420), JYP엔터, 카페24(042000), 레고켐바이오(141080) 등이 뒤를 이었다. 전일 순매도 1위는 제주반도체(080220)였으며 알테오젠(196170), 하이브(352820), 셀트리온, 한미사이언스(008930) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "066970",
            "007660",
            "352820",
            "042700",
            "008930",
            "009420"
        ]
    },
    {
        "title": "삼성전자·SK하이닉스 등 대장주 ‘우수수’…코스피 장중 2500선 붕괴",
        "date": "2024.01.16. 오전 11:08",
        "content": "16일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. [사진 출처 = 연합뉴스]국내 증시가 파랗게 질렸다. 16일 오전 코스피는 한 달여 만에 2500선을 밑돌았다. 시가총액 상위주들도 줄줄이 1%대 급락을 이어가고 있다.16일 오전 10시 20분 코스피는 전일 대비 28.42포인트(1.13%) 하락한 2497.57을 가리키고 있다.코스피가 장중 2500선을 하회한 것은 지난해 12월7일(2492.07) 이후 처음이다.외국인과 기관의 동반 매도세가 지수를 끌어내리고 있다. 유가증권시장에서 외국인과 기관은 각각 749억원, 1690억원을 팔아치우고 있다. 반면 개인은 홀로 2388억원을 사들이는 중이다.간밤 뉴욕 증시는 ‘마틴 루터 킹의 날’을 맞아 휴장한 가운데 유럽 증시는 일제히 하락 마감했다. 유럽중앙은행(ECB) 위원들의 매파적(통화긴축 선호) 발언과 독일의 국내총생산(GDP) 역성장 소식 때문으로 풀이된다.국내 증시는 지정학적 리스크가 확대되며 달러가 급등한 점이 약세의 배경으로 꼽힌다.이경민 대신증권 연구원은 “외환시장 변동성 확대가 결국 외국인 수급 여건을 악화시킨 핵심 요인”이라며 “이라크 에르빌 주재 미국 영사관 부근에 이란이 탄도 미사일을 발사했다는 소식에 중동 지역 지정학적 긴장감이 고조되며 미국 달러 인덱스는 102.32포인트에서 102.63포인트로 급등했다”고 말했다.코스피 시가총액 상위 10개 종목에는 대부분 파란불이 켜졌다. 삼성전자는 전일 대비 1.62% 내린 7만2700원을 기록하고 있다. SK하이닉스는 1.79% 하락한 13만1700원을 기록 중이다. POSCO홀딩스와 LG화학도 각각 1.47%, 1.03% 빠지고 있다.이외에도 LG에너지솔루션(-0.75%), 셀트리온(-0.37%), 현대차(-0.75%), 기아(-0.88%) 등이 모두 하락하고 있다.같은 시각 코스닥지수는 전일 대비 9.99포인트(1.16%) 빠진 849.72을 기록하고 있다.코스닥에서는 외국인의 매도세가 이어지며 197억원을 팔고 있다. 개인과 기관은 각각 143억원, 131억원을 사들이고 있다.코스닥 상위 10개 종목은 혼조세를 보이고 있다. 에코프로비엠은 전일 대비 0.85% 내린 29만원에 거래되고 있다. 에코프로도 1.61% 내린 61만3000원에 거래 중이다.HLB(-3.17%), HPSP(-2.91%), LS머트리얼즈(-1.41%), 리노공업(-2.83%) 등도 하락세를 보였다.반면 엘앤에프는 전일 대비 5.32% 상승 중이다. 셀트리온제약과 레인보우로보틱스는 각각 1.70%, 0.81% 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] 영원무역, 증권가 실적악화 우려 속 52주 신저가",
        "date": "2024.01.16. 오전 11:06",
        "content": "영원무역[촬영 안 철 수]    (서울=연합뉴스) 이민영 기자 = 영원무역 주가가 16일 올해 실적 악화에 대한 우려가 제기되는 가운데 52주 신저가를 기록했다.    이날 오전 11시 1분 기준 영원무역은 유가증권시장에서 전 거래일 대비 2.09% 내린 4만2천100원에 거래되고 있다.    주가는 장중 4만1천950원까지 내리며 52주 최저가를 새로 썼다.    이날 SK증권은 의류 수요 부진 등으로 실적 악화가 예상된다며 영원무역의 목표주가를 7만5천원에서 6만원으로 내렸다.    형권훈 연구원은 \"영원무역의 지난해 4분기 영업이익은 1천123억원으로 전년 동기 대비 41% 감소할 것\"이라며 \"고정비 부담 증가와 달러 약세로 주문자 상표 부착 생산(OEM) 부문 실적이 부진하고, (영원무역이 인수한) 자전거 업체 스콧(Scott) 역시 글로벌 자전거 소비 침체 등으로 영업이익률이 부진한 것으로 추정되기 때문\"이라고 설명했다.    이어 \"글로벌 의류 수요 약세가 지속되는 가운데 전방 고객사의 보수적인 재고 매입 기조가 유지되고 있다\"며 \"하반기 미국 경기 전망도 좋지 않아 전방 수요 회복의 가시성도 떨어지는 상황\"이라고 부연했다.    형 연구원은 그러면서 올해 영원무역의 연간 영업이익은 5천720억원으로 지난해(6천700억원) 대비 14%가량 감소할 것으로 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "111770",
            "000950"
        ]
    },
    {
        "title": "누빈 프라이빗 캐피탈, 구본수 한국 사업개발 대표 선임",
        "date": "2024.01.16. 오전 10:58",
        "content": "미국교직원연금기금(TIAA) 산하 자산운용사 누빈(Nuveen)의 프라이빗 캐피탈 사업부문을 담당하는 아크몬트자산운용과 처칠자산운용은 한국 사업개발 대표로 구본수 씨를 선임했다고 16일 밝혔다.구 신임 대표는 아크몬트와 처칠, 기존 누빈 조직과 협력해 사모 캐피탈 자산에 대한 한국 기관투자자들의 수요에 대응하는 역할을 맡는다. 누빈은 2021년 서울사무소를 열었다.구 신임대표는 아시아개발은행을 포함해 한국 및 아시아 시장에서 다년간 근무했고, 최근에는 글로벌 투자은행 에버코어의 사모펀드 그룹에서 재직하며 아크몬트 투자자들을 소개하고 대변하는 업무를 맡았다.구 대표는 “한국 투자자들에게 미국과 유럽 미들마켓에서의 캐피탈은 포트폴리오 구성에서 빼놓을 수 없는 중요한 자산군이 됐다”면서 “투자자들의 목표를 달성할 수 있도록 맞춤형 고객 서비스를 제공하겠다”고 말했다.누빈 프라이빗 캐피탈은 운용자산 730억 달러 규모의 사모 크레딧 플랫폼이다. 지난해 3월 누빈이 인수한 아크몬트자산운용과 기존 사모 캐피탈 플랫폼인 처칠자산운용이 통합해 출범했다."
    },
    {
        "title": "'경영권 분쟁' 한미사이언스 연일 '강세'",
        "date": "2024.01.16. 오전 10:49",
        "content": "한미사이언스, 5.6% 올라 신고가 근접경영권 분쟁 소식에 3거래일 연속 강세\n\n\n\n임종윤 한미약품 사장. 권욱 기자[서울경제] 한미약품(128940) 그룹 경영권을 둘러싸고 일촉즉발의 상황이 이어지면서 한미사이언스(008930) 주가가 연일 강세를 보이고 있다.16일 오전 10시 15분 한미사이언스는 전일 대비 5.66% 상승한 4만 5750원에 거래 중이다. 이는 52주 최고가(4만 7750원)에도 근접한 수준이다. 한미사이언스는 지난 12일부터 이날까지 3거래일 연속 강세를 보이고 있다. 전 거래일인 15일에는 12.76% 급등 마감했다.한미약품 그룹과 OCI 그룹이 통합을 결의한 가운데 고(故) 임성기 한미약품 창업주의 장남 임종윤 한미약품 사장이 통합 결정에 반발한 데 따른 영향으로 풀이된다.임 사장은 이번 통합 결정이 모친인 송영숙 한미약품 그룹 회장 겸 한미사이언스 대표와 장녀 임주현 한미사이언스 전략기획실장 주도로 진행됐다며 이견을 제기하고 나섰다. 임 사장은 통합이 발표된 다음날인 지난 13일 소셜미디어(SNS)를 통해 “한미사이언스와 OCI 발표와 관련, 한미 측이나 가족으로부터 어떠한 형태의 고지나 정보, 자료도 전달받은 적이 없다”며 “현 상황에 대해 신중하고 종합적으로 파악한 후 공식적 입장을 표명하겠다”고 전했다.투자은행(IB) 업계에 따르면 임 사장은 행동주의 펀드나 사모펀드(PEF) 운용사와 손을 잡고 경영권 분쟁에 대응하는 것을 검토 중이다. 현재 임 사장은 한미사이언스 지분 9.91%를 보유 중인데, 남동생인 임종훈 한미약품 사장(10.56%)의 지분과 선대 회장과 인연이 깊은 신동국 한양정밀 회장(12.15%) 지분을 끌어올 수 있다면 승산이 생길 것으로 투자 전문가들은 분석하고 있다. 송 회장(11.66%)과 임주현 사장(10.20%) 측 지분은 40% 안팎으로 파악된다.임 사장은 지난 2010년부터 한미약품그룹 지주사인 한미홀딩스(현 한미사이언스) 대표로 회사를 이끌었지만 2020년 창업회장 작고 후 후계 구도에서 밀리기 시작했다. 이에 지난 2022년 3월 대표 자리에서 물러났고 이사회에서도 제외됐다. 그는 3년여 전부터 금융투자업계의 조언을 받으며 물밑에서 경영권 분쟁에 대비해온 것으로 전해진다.임 사장은 전일 서울경제와의 단독 인터뷰를 통해 “2020년부터 한미약품 그룹에서 밀실 경영이 시작되면서 이런 사태가 발생할지 알고 있었다”며 “그때부터 총알을 마련해오면서 경영권 확보를 위한 모든 준비를 끝냈다”고 밝혔다. 그는 이어 “통합에 대한 가처분 신청은 조만간 이뤄질 예정이며 경영권 확보를 위한 계획을 1분기 내로 실행에 옮길 것”이라고 강조했다.한편 앞서 지난 12일 한미사이언스는 장 마감 후 OCI홀딩스(010060)와 최대주주 변경을 수반하는 주식양수도와 현물출자, 신주인수계약을 체결했다고 공시했다. OCI홀딩스가 7703억 원을 들여 한미약품 그룹 지주사인 한미사이언스 지분을 총 27% 취득하고, 임 실장 등 한미사이언스 주요 주주가 OCI 지분 10.4%를 취득하는 등 양사가 통합하기로 했다는 내용이다.",
        "ticker": [
            "456040",
            "010060",
            "008930",
            "128940"
        ]
    },
    {
        "title": "하나證 “OK캐쉬백 포인트로 주식 거래하세요”",
        "date": "2024.01.16. 오전 10:35",
        "content": "[서울경제] 하나증권은 SK플래닛과 제휴를 통해 OK캐쉬백 제휴 계좌를 출시한다고 16일 밝혔다.이번 제휴로 OK캐쉬백앱에서 하나증권 비대면 계좌 개설이 가능해졌으며, OK캐쉬백 포인트를 주식 예수금으로 전환해 사용할 수 있게 됐다. 하나증권은 각 종목별 투자 분석 노트와 보유 자산 현황을 확인할 수 있는 부가 서비스도 함께 제공할 예정이다.하나증권은 제휴 서비스 개시를 기념해 주식 매수 쿠폰과 포인트 증정 이벤트를 3월말까지 진행한다. OK캐쉬백 앱에서 참여 가능하며 하나증권 주식계좌 신규 개설 고객에게 OK캐쉬백 2만 포인트와 국내 주식 매수 쿠폰 1만원, 애플 소수점 주식(1000원 상당)을 지급한다. OK캐쉬백 1만 포인트 이상을 예수금으로 전환한 고객에게는 OK캐쉬백 1000포인트를 제공하고, 국내주식 10만원 이상 매수 고객에게는 OK캐쉬백 5000포인트와 미국 주식 매수 쿠폰 5달러도 추가로 받을 수 있다,조대헌 하나증권 디지털본부장은 “다양한 서비스로 고객들에게 쉽고 재미있는 투자 경험을 선사할 수 있도록 최선을 다하겠다”고 말했다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "엔비디아 실적·美등급전망 강등때…서학개미 주간거래 '피크'",
        "date": "2024.01.16. 오전 10:34",
        "content": "삼성증권 \"낮 시간대 빠른 대응 강점…서비스 2년 만에 누적거래액 10조원\"\n\n\n\n삼성증권[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 16일 미국주식 주간거래 서비스 개시 약 2년 만에 누적거래액 10조원을 돌파했다고 밝혔다.    삼성증권은 지난 2022년 2월 미국의 대체거래소(ATS) 운영사 '블루 오션'과 독점 제휴를 맺고 증권사 중 최초로 미국 주식을 낮에도 거래할 수 있는 서비스를 도입했다.    블루 오션과의 독점 제휴는 작년 만료돼 현재는 여러 증권사에서 주간 거래 서비스를 제공하고 있다.    삼성증권에 따르면 자사 미국주식 주간거래액은 2022년 월평균 3천억원 수준이었으나 지난해에는 월평균 6천억원대로 거래대금이 2배 가까이 증가했다. 지난해 6∼8월에는 8천억원 수준까지 증가했다.    미국주식 주간거래는 불확실성이 커지는 이슈가 발생하면 발 빠른 대응이 가능하다는 게 장점으로 꼽힌다.    작년 8월 24일 엔비디아가 2분기 '어닝 서프라이즈'(깜짝 실적)를 기록하자 우리나라 투자자들의 매수세가 몰리며 이날 하루 삼성증권 주간거래 거래대금은 서비스 개시 이후 가장 많은 817억원으로 집계됐다.    국제 신용평가사 피치가 미국의 국가신용등급 전망을 하향했던 5월 25일에는 매도세가 몰리며 이날 하루 동안 811억원이 미국주식 주간거래 서비스를 통해 거래됐다.    연령대별·이용 창구별로 보면 60대 이상(28.8%), 오프라인(65.3%) 비중이 컸다. 낮 시간대 담당 프라이빗 뱅커(PB)와의 실시간 상담을 통해 미국 주식을 거래하는 경우가 증가한 것으로 분석된다.    종목별 거래액은 테슬라(1조8천926억원), 엔비디아(8천175억원), 애플(5천148억원), 마이크로소프트(4천326억원) 순으로, 대형 기술주 중심으로 매매가 쏠린 것으로 파악됐다.    삼성증권 관계자는 \"긴축 완화 등의 기대감으로 미국주식에 투자하고자 하는 일명 '서학개미'가 많이 증가한 것으로 보인다\"며 \"고객들이 시장에 빠르게 대응할 수 있도록 주간거래 뿐만 아니라 신속하고 정확한 투자정보를 제공하기 위해 노력하겠다\"라고 말했다.\n\n\n\n[삼성증권 제공. 재판매 및 DB 금지]    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016360"
        ]
    },
    {
        "title": "한투證, 2.2억 달러 몽골 주택금융기관 채권 발행 주관",
        "date": "2024.01.16. 오전 10:31",
        "content": "독일 도이체방크와 협업글로벌 IB 영업망 확대 차원\n\n\n\n[서울경제] 한국투자증권이 16일 몽골 주택금융기관(MIK)의 2억 2500만 달러(약 2925억 원) 규모 글로벌 본드 발행 주관을 성공적으로 완수했다.MIK의 글로벌본드 발행은 한국투자증권 홍콩법인과 독일 투자은행인 도이체방크가 공동 주관했다. MIK는 한국의 주택금융공사와 같은 역할을 하는 몽골의 국책기관이다. 발행 채권의 만기는 3년, 발행 수익률은 달러 기준 12.525%다.이번 거래는 국내 증권사가 몽골 소재 발행 기관의 글로벌본드 발행을 주관한 첫 사례다. 신규 발행과 기존 채권의 대환이 혼합된 구조로 글로벌 하이일드(고위험·고수익) 채권 발행을 주관했다는 점에서 의미가 크다.한국투자증권 관계자는 \"글로벌 IB 영업망 확대를 지속적으로 추진하고 있다\"며 \"인도네시아·베트남·싱가포르 등 현지법인과 협력해 양질의 거래를 선제적으로 확보할 계획\"이라고 말했다.한편 한국투자증권은 지난 연말 조직개편을 통해 글로벌사업그룹을 신설하는 등 해외 사업의 확장을 추진하고 있다. 이달 초 한국수출입은행이 발행한 20억 달러 글로벌본드 발행에도 국내 증권사 중 유일하게 주관사로 참여했다."
    },
    {
        "title": "코스피 한달여만 2500선 붕괴",
        "date": "2024.01.16. 오전 10:28",
        "content": "\"기술적 매도 물량·실적 기대감 후퇴 등 요인\"[서울경제] 코스피 지수가 올 들어 처음으로 2500선을 내줬다.\n\n\n\n코스피가 약보합세로 출발한 16일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다. 연합뉴스16일 오전 10시 8분 코스피 지수는 전 거래일보다 31.11포인트(1.23%) 하락한 2494.88를 기록하고 있다. 9시 51분 기준 2497.56을 기록해 2500선을 내준 뒤 계속해서 낙폭을 키워가고 있다. 코스피지수가 장중 기준 2500선을 하회한 것은 지난해 12월 7일 이후 처음이다.전날 코스피지수는 전 거래일 대비 0.04% 오른 2525.99에 마감했다. 9거래일 연속 하락세를 이어가다 가까스로 소폭 반등했지만 하루 만에 다시 급락하고 있다.외인과 기관의 쌍끌이 매도세가 지수에 하방 압력을 가하고 있다. 외인과 기관이 각각 709억 원, 1629억 원을 팔아치우고 있는 가운데 개인 홀로 2303억 원을 사들이고 있다. 시가총액 상위 종목 역시 대다수 하락세다. 삼성전자(005930)는 1.62% 하락한 7만 2700원, SK하이닉스(000660)는 1.72%(2300원) 하락한 13만 1800원에 거래되고 있으며 LG에너지솔루션(373220)(-0.75%), 현대차(005380)(-0.64%), POSCO홀딩스(005490)(-1.45%), 기아(000270)(-0.88%) 등도 내림세다.한지영 키움증권 연구원은 “기술적인 매도 물량 출현과 실적 기대감 후퇴 등 요인들이 증시 하방 압력에 큰 영향을 주고 있다”며 “하락폭·밸류에이션 수준·펀더멘털 등을 고려할 때 이 정도의 하락은 과도하다고 본다”고 짚었다.한편 같은 시간 코스닥지수도 11.64포인트(1.35%) 빠진 848.07에 거래되며 850선 방어에 실패했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "신한투자증권, ‘개인투자용 국채’ 리포트 발간",
        "date": "2024.01.16. 오전 10:26",
        "content": "신한투자증권 본사. [사진 제공 = 신한투자증권]신한투자증권은 상반기 중 출시 예정인 ‘개인투자용 국채’ 리포트를 발간했다고 16일 밝혔다.‘개인투자용 국채’ 리포트는 신한투자증권 안재균 연구위원과 박민영 책임연구원이 상반기에 발행될 개인투자용 국채의 특징, 투자 방법, 안정적인 투자와 절세 효과를 누릴 수 있는 투자 매력에 대해 분석한 내용을 담았다.올해 채권전략으로는 원리금 보장과 절세 혜택이 주어지기 때문에 개인투자용 국채의 흥행 가능성이 높다고 판단했다. 개인투자용 국채는 원금이 보장되고 상속이 가능하며, 이자소득 분리과세 혜택이 있기 때문에 안정적 투자와 절세 효과를 중시하는 개인투자자들에게 적합한 상품이다.안재균 신한투자증권 연구위원은 “세계 최고 안전 투자처로 여겨지는 미국은 개인투자자들의 국고채 투자 비중이 높은 반면, 한국 개인투자자들의 국고채 투자는 여전히 부진하다”며 “주요 국고채 금리 수준이 2010년 초반으로 복귀하면서 고금리에 따른 투자 매력과 만기 보유 시에 따른 세제 혜택이 개인투자자들의 채권 비중을 높일 것으로 생각한다”고 말했다."
    },
    {
        "title": "하나증권 “OK캐쉬백 포인트로 주식 거래하세요”",
        "date": "2024.01.16. 오전 10:26",
        "content": "하나증권과 SK플래닛이 제휴를 통해 OK캐쉬백 제휴 계좌를 선보였다. [사진 제공 = 하나증권]하나증권은 SK플래닛과 제휴를 통해 OK캐쉬백 제휴 계좌를 출시한다고 16일 밝혔다.이번 제휴로 OK캐쉬백앱에서 하나증권 비대면 계좌 개설이 가능해졌으며, OK캐쉬백 포인트를 주식 예수금으로 전환해 사용할 수 있다. 또한 종목별 투자 분석 노트와 보유 자산 현황을 확인할 수 있는 부가 서비스도 함께 제공한다.하나증권은 제휴 서비스 오픈을 기념해 주식매수쿠폰과 포인트 증정 이벤트를 3월 말까지 진행한다. OK캐쉬백 앱에서 참여 가능하며 하나증권 주식계좌 신규 개설 고객 전원에게 OK캐쉬백 2만 포인트와 국내주식매수쿠폰 1만원, 애플 소수점 주식(1000원 상당)을 지급한다.OK캐쉬백 1만 포인트 이상을 예수금으로 전환한 손님 전원에게는 OK캐쉬백 1000포인트를 제공하고, 국내주식 10만원 이상 매수 손님 전원은 OK캐쉬백 5000포인트와 미국주식매수쿠폰 5달러도 추가로 받을 수 있다.조대헌 하나증권 디지털본부장은 “실생활 속에서 모이는 OK캐쉬백 마일리지 포인트를 활용해 주식 투자를 하며 자연스럽게 투자 습관을 형성할 수 있을 것”이라며 “다양한 서비스를 선보이며 손님분들에게 쉽고 재미있는 투자 경험을 선사할 수 있도록 최선을 다하겠다”고 말했다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "6000만원 뚫을락 말락 ‘애간장’…비트코인 정말 힘 떨어졌나 [매일코인]",
        "date": "2024.01.16. 오전 10:24",
        "content": "비트코인 4만3000달러 아래서 분투저스틴선·후오비 연관 스테이블코인TUSD 디페깅 심화로 시장불안 커져\n\n\n\n현물 상장지수펀드(ETF) 상장 이후 급락을 이어간 비트코인이 4만3000달러선 아래에서 횡보했다. 지난 15일 미국이 ‘마틴 루터 킹 데이’를 맞아 휴장하면서 비트코인도 잠잠한 흐름을 보였다. 매년 1월 셋째 주 월요일은 미국의 인권운동가 마틴 루터 킹 목사의 탄생을 기념하는 연방 공휴일이다.코인시장에서는 스테이블코인 ‘트루USD(TUSD)’가 1달러 고정(패깅)이 꺠지면서 투자자들의 눈길을 끌고 있다. 아직 TUSD의 디패깅 이유는 명확하게 밝혀지지 않았다. 바이낸스에서 급매도가 나오면서 패깅이 깨진뒤 회복되지 않고있다.통상 코인시장에서는 스테이블코인이 패깅이 깨지는 사건이 발생하면 높은 가격 변동이 일어나는 경우가 많았기에 투자자들의 주의가 요구된다.\n\n\n\n16일 코인마켓캡 등에 따르면 현재 비트코인은 24시간 전보다 1.87% 하락한 4만2511달러에 거래되고 있다.비트코인은 여전히 뚜렷한 가격 회복세를 보이지 못하고 있다.이더리움은 1.57% 상승한 2511달러에 거래되고 있다. 리플은 1.92%, 솔라나는 0.25% 하락했다.\n\n\n\n시장이 주목하고 있는 건 TUSD다.TUSD는 지난 15일 0.59% 떨어진데 이어 이날 들어서도 0.31% 하락하며 디페깅이 심화되고 있다. 현재 1개당 0.9858달러에 거래되고 있으며 이는 적정가격인 1달러 대비 1.42% 가량 할인된 가격이다.TUSD는 지배구조가 불투명하다는 지적을 받는다.트루USD는 2018년 8월 트러스트랩스 공동 창업자인 라파엘 코스만과 다이엘 제이용 앤 주도로 공개됐다.이후 트러스트랩스는 아크블록으로 이름이 바뀌었고 피터 틸이 이끄는 파운드더스펀드, 스탠포드 대학 관계사인 스타X, 안드레센 호로위츠 , 점프트레이딩으로부터 투자도 유치했다.그러다 아크블록은 2020년 잘 알려지지 않은 회사인 테크테릭스에 TUSD 지적 재산권을 매각했다. TUSD 지적 재산권을 인수한 테크테릭스가 어떤 곳인지는 베일 속이다. 라파엘 코스만은 2021년, 테크테릭스에 대해 부동산, 엔터테인먼트, 환경 및 IT분야 기업들이 참여하는 아시아 기반 컨소시엄이라고 언급한 바 있다.\n\n\n\n지난해 월스트리트저널(WSJ)에 따르면 트론 창립자인 저스틴 선이 테크테릭스 배후에 있는 것 아니냐는 관측도 나온다.저스틴 선은 미 증권거래위원회(SEC)로부터 등록되지 않은 증권을 제공했고 트론(TRX) 가격을 조작했다는 혐의로 소송을 제기당한 상태다.저스틴 선은 또 대형거래소인 후오비도 실질적으로 이끌고 있다. 후오비 또한 회계구조가 불투명하고 실질적으로 경영이 어려운 상태라는 파산설에 지속적으로 휘말리고 있다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 210만51개로 전날보다 0.14% 늘었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.06%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 4.17%다.통상 코인베이스 프리미엄이 마이너스값이고 김치프리미엄이 높은 수준일 때 비트코인이 하락할 가능성이 높다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 2.27% 감소했다. 일주일전에 비해서는 6.97% 감소한 상태다."
    },
    {
        "title": "[fn오전시황] 외국인·기관 매도세..코스피 2500선 깨졌다",
        "date": "2024.01.16. 오전 10:23",
        "content": "장중 1%대 하락..기업 4Q 실적 쇼크와 환율 상승 영향 \n\n\n\n[정연주 제작] 일러스트 [파이낸셜뉴스] 외국인과 기관의 매도세로 인해 코스피지수 2500선이 깨졌다.   16일 오전 10시 기준 코스피지수는 전 거래일 대비 31.22p(1.24%) 내린 2494.77을 기록하고 있다. 전 거래일 대비 9.72p(0.38%) 하락한 2516.27에 거래를 시작한 코스피는 9시 51분을 기점으로 2500선이 붕괴했다.   유가증권시장에서 외국인과 기관은 각각 821억원, 1563억원을 순매도하고 있다. 반면 개인은 2365억원 매수를 이어가고 있다.   시가총액 상위기업들도 대부분 약세다. 삼성전자(1.49%), SK하이닉스(1.79%), 포스코홀딩스(1.24%) 등이 1%대 하락세를 보이고 있다. 이 가운데 네이버(1.09%)만 오르고 있다.   업종별로는 전기·가스업(1.91%)을 제외한 모든 종목이 약세다.   코스닥지수는 전 거래일 대비 10.14p(1.18%) 내린 849.57을 나타내고 있다. 코스닥지수는 전 거래일보다 2.32p(0.27%) 내린 857.39로 개장했다.   증권가에서는 장중 1%대 하락이 발생한 배경을 놓고 기업 실적 쇼크와 환율 상승 리스크 등을 지목했다.   키움증권 한지영 연구원은 “반도체와 이차전지 등 국내 기업들의 연이은 4·4분기 실적 쇼크로 인해 실적 성장 기대감이 큰 폭으로 후퇴했다”면서 “예만 반군의 미국 선박 공격과 이란 혁명수비대의 이스라엘 첩보시설 공격, 대만과 중국의 갈등 등 지정학적인 긴장에 따른 환율 상승 리스크도 영향을 미쳤다”고 분석했다. #시가총액 #코스피지수 #코스닥지수",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주]LG엔솔, 3거래일째 하락…멀어지는 40만원선",
        "date": "2024.01.16. 오전 10:23",
        "content": "LG에너지솔루션 충북 청주시 오창공장 전경.(사진=LG에너지솔루션)[이데일리 이은정 기자] LG에너지솔루션(373220)이 3거래일 연속 하락세를 보이고 있다. 지난 15일 40만원선이 깨진 이후에도 지속 약세다. 16일 마켓포인트에 따르면 이날 오전 10시15분 LG에너지솔루션은 전 거래일보다 3000원(0.75%) 하락한 39만7000원에 거래되고 있다. 3거래일 연속 하락세다.LG에너지솔루션은 지난 15일에 지난해 10월26일(39만9500원) 이후 처음 40만원을 하회한 39만9500원에 거래를 마쳤다. 52주 최저가(37만5500원)와도 격차가 줄어들고 있다.LG에너지솔루션은 지난해 4분기 잠정 매출액과 영업이익이 각각 8조원, 3382억원으로 전년 동기 대비 각각 6% 감소하고 42% 증가했다. 특히 영업이익은 시장 기대치를 42% 하회한 수치다. 생산세액공제(AMPC) 보조금 2501억원을 제외한 조정 영업이익은 881억원으로 부진했다는 게 증권가 평가다 .수요 둔화에 따른 예상된 부진 이후 업황 회복 시점에 유의해야 한다는 의견이다. 신한투자증권은 LG에너지솔루션의 1분기 매출액과 영업이익은 7조8000억원, 4999억원으로 전년 동기 대비 각각 11%, 21% 감소할 것으로 추정했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "'낮에도 美주식 거래' 2년만에 10조 돌파",
        "date": "2024.01.16. 오전 10:21",
        "content": "삼성증권 첫 서비스 후 인기끌어작년 월 6000억 거래···2배 증가50~60대이상이 전체 절반 넘어테슬라 1.9조···엔비디아·애플 順\n\n\n\n사진 제공=삼성증권[서울경제] 한국 시간으로 저녁에 개장하는 미국 증시의 상장 종목을 국내에서 낮 시간에 거래할 수 있는 서비스가 시작된 지 2년 만에 누적 거래액 10조 원을 넘어섰다.삼성증권은 16일 “한국 시간으로 낮 시간에 미국 주식을 거래할 수 있도록 편의성을 높인 미국 주식 주간 거래 서비스가 지난해 말 기준 누적 거래 금액 10조 원을 돌파했다”고 밝혔다.이 서비스는 2022년 2월 삼성증권이 업계 최초로 시작한 후 지난해 여러 증권사로 확산됐다. 미국 현지 시간으로 야간에 거래가 가능한 블루오션 대체거래소(ATS)와 제휴를 맺으면서 실시간 미국 주식 체결을 가능하게 한 것이다.국내 시장과 미국 시장의 업종 및 종목 간 페어 트레이딩이 가능하고 국내외 리스크 이슈 발생 시 발 빠른 대응을 할 수 있다는 장점도 있다. 삼성증권은 “한국 시간으로 오전 9시 30분(서머타임 적용 시)부터 오전 12시까지 전체 주간 거래 주문 건수의 약 40%가 거래됐다”고 전했다.거래 대금은 꾸준히 증가세를 보이며 인기를 모으고 있다. 2022년 월 평균 3000억 원 수준이던 거래 대금은 지난해 6000억 원대로 2배가량 늘었다. 경기 침체 우려로 미국의 긴축정책이 완화될 것으로 예상됐던 지난해 6~8월에는 다우존스 등 미국 주요 지수가 가파르게 올라 월 평균 거래 대금이 8000억 원까지 치솟기도 했다.예컨대 지난해 8월 24일의 경우 인공지능(AI) 반도체 선두 주자인 엔비디아의 2분기 ‘어닝 서프라이즈’로 매수세가 몰려 미국 주식 주간 거래 서비스 출시 이후 가장 많은 하루 817억 원의 거래가 체결됐다. 서학개미들이 미국 현지 투자자보다 한발 앞서 엔비디아 매수에 나서는 기회를 얻은 셈이다.연령대별로는 60대 이상이 전체 거래 대금의 3분의 1(28.8%)을 차지했다. 다음으로는 50대(26.1%), 40대(19.7%), 30대(15.0%) 순으로 나타났다.특히 오프라인을 통한 미국 주식 주간 거래 서비스 이용이 두드러졌다. 최근 1년 새 베이비부머의 모바일 금융 이용률이 80%를 돌파하며 금융 거래의 모바일 전환이 거의 완성 단계에 진입한 것으로 알려진 가운데 60대 이상의 삼성증권 미국 주식 주간 거래 서비스에 대한 오프라인 비중은 65.3%를 기록했다. 이는 서비스 출시 이전 2년(2020~2021년)간의 미국 주식 오프라인 거래 비중인 46.3%보다 크게 증가한 규모다.\n\n\n\n삼성증권 관계자는 “낮 시간에 미국 주식 거래가 가능하게 되면서 관심은 있었지만 정보 부재 등의 이유로 망설였던 고객이 담당 PB와의 실시간 상담을 통해 미국 주식시장에 참여하는 사례가 많아졌기 때문”이라고 분석했다. 종목별로 보면 테슬라(1조 8926억 원), 엔비디아(8175억 원), 애플(5148억 원), MS(4326억 원) 순으로 많았다. PB와의 낮 시간 상담이 가능해지면서 실적에 기반한 대형 기술주 중심으로 매매가 쏠렸다는 설명이다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "코스닥, 2차전지 약세에 1%대↓…840선으로 ‘뚝’",
        "date": "2024.01.16. 오전 10:20",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’\"2차전지주 수급변동성 확대\"\"제한적인 반등세 보일 전망\"업종별·시총상위 하락우위…반도체 2%↓'어닝쇼크' 엘앤에프 강세…JYP Ent. 6%↓[이데일리 이용성 기자] 코스닥 지수가 1% 넘게 하락하면서 840선으로 떨어졌다. 2차전지를 중심으로 수급 변동성을 보이면서 약세를 나타내고 있는 것으로 풀이된다. \n\n\n\n16일 마켓포인트에 따르면 오전 10시4분 코스닥 지수는 전 거래일 대비 11.85포인트(1.38%) 오른 847.86에 거래되고 있다. 이날 코스닥은 2.32포인트(0.27%) 내린 857.39 출발했으나 장중 한때 상승 전환하고 이내 하락 폭을 확대하고 있는 모습이다. 한지영 키움증권 연구원은 “금리 인하 가능성을 일축한 유럽중앙은행(ECB) 위원의 발언, 엘앤에프 어닝쇼크에 따른 2차전지주 수급 변동성 확대 등 장중 상, 하방 요인이 공존하면서 제한적인 반등세를 보일 것”이라고 전망했다.수급별로는 개인과 기관이 각각 24억원, 237억원 순매수하고있다. 반면, 외국인 209억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 283억원 순매도 중이다.업종별로는 대다수 업종이 하락하고 있다. 반도체가 2%대 하락하고있고, 오락·문화와 통신서비스도 2% 넘게 떨어지고 있다. 인터넷, 금속, 금융, 섬유·의류 등도 1%대 하락 중이다. 반면 종이·목재와 일반전기전자는 1% 미만 수준으로 강보합세다. 시총상위 종목도 하락 우위다. 에코프로비엠(247540)이 1% 미만 수준으로 약세고 에코프로(086520)는 1.61% 떨어지고 있다. 어닝쇼크를 기록한 엘앤에프(066970)만 5%대 강세를 유지하고 있다. 나스닥 상장을 추진한다는 소식에 셀트리온제약(068760)은 1% 수준으로 넘게 오름세를 나타내고 있다. 반면, JYP Ent.(035900)는 6% 넘게 떨어지고 있고, HLB(028300), HPSP(403870) 등도 2% 수준으로 뒷걸음질치고 있다.한편 전날 뉴욕증시는 ‘마틴 루터 킹 주니어의 날’로 휴장했다. 다만, 지난 12일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.31% 하락한 3만7592.98을 기록하고, S&P500지수는 0.08% 상승한 4783.83을, 기술주 위주의 나스닥지수는 0.02% 오른 1만4972.76에 거래마친 바 있다.",
        "ticker": [
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[특징주]주가 상승세 제동걸린 삼성전자…7만2000원대로",
        "date": "2024.01.16. 오전 10:20",
        "content": "[이데일리 원다연 기자] 삼성전자 주가가 16일 하락세를 이어가며 7만3000원대 아래로 내려섰다. 마켓포인트에 따르면 이날 오전 10시 14분 현재 삼성전자(005930)는 전 거래일 대비 1.62% 내린 7만2700원에 거래되고 있다. 삼성전자는 지난 9일 시장 기대치에 못 미치는 작년 4분기 실적을 내놓은 뒤 4거래일 연속 내리다 전날 1.09% 반등했지만, 이날 다시 하락하고 있다. 주가는 7만2000원대까지 내려서며 지난달 초 수준까지 내려섰다. 다만 올해는 반도체 부문을 기반으로 실적 개선이 나타날 것이란 전망이다. 서승연 DB금융투자 연구원은 이날 보고서를 통해 “ 낮아진 재고 속 인공지능(AI) 서버향 수요와 모바일 고객사 위주 재고 재축적수요가 지속돼 1분기에도 메모리 판가 상승세는 지속될 것”이라며 “모바일 가수요 효과가 옅어지면서 메모리 판가 상승폭이 2~3분기에 축소될 수 있지만 낮아진 공급사 재고를 감안 시 분기 판가 상승세는 유효할 것”이라고 밝혔다. 한편 SK하이닉스(000660)도 이날 동반 약세를 보이고 있다. 같은 시간 SK하이닉스는 전 거래일 대비 1.72% 내린 13만1800원에 거래 중이다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "외국인·기관 매도 공세에…코스피 2500선 붕괴",
        "date": "2024.01.16. 오전 10:15",
        "content": "지난해 12월 이후 처음으로 2500선 내줘삼성전자·하이닉스 1%대 하락기관의 매도 공세에 코스피지수가 2500선이 붕괴됐다.\n\n\n\n[이미지출처=연합뉴스]16일 오전 10시4분 현재 코스피는 전 거래일 대비 30.19포인트(-1.20%) 내린 2495.80에 거래되고 있다. 이날 코스피 지수는 전 거래일보다 9.72포인트(0.38%) 내린 2516.27에 개장한 뒤 2510선을 간신히 지지하다가 결국 기관 매도 공세에 2500선을 내줬다. 코스피가 2500선 아래로 내려간 것은 지난달 7일 이후 처음이다.지수는 기관이 끌어내렸다. 기관이 1477억원, 외국인 763억원어치를 팔아치우고 있다. 개인은 2213억원을 순매수 중이다.15일(현지시간) 미국 뉴욕증시가 ‘마틴 루터 킹 데이’를 맞아 휴장한 가운데 유럽 증시는 일제히 하락 마감했다. 중동의 지정학적 갈등 고조, 독일의 국내총생산(GDP) 역성장 및 유럽중앙은행(ECB) 위원의 매파적(통화긴축 선호) 발언이 증시를 끌어내렸다.이에 따라 이날 국내 증시는 제한적인 반등세를 보일 것으로 예상된다.한지영 키움증권 연구원은 \"금일에도 낙폭 과대 인식성 매수세 유입 지속, 양호한 외국인 수급 환경에도 금리 인하 가능성을 일축한 ECB 위원의 발언, 엘앤에프 어닝쇼크에 따른 이차전지주 수급 변동성 확대 등 장중 상, 하방 요인이 공존하면서 제한적인 반등세를 보일 것\"이라고 전망했다.시가총액 상위 종목 중에선 삼성바이오로직스(0.13%), 셀트리온(0.05%), NAVER(1.31%) 등을 제외하고 일제히 내림세다. 삼성전자(-1.49%), SK하이닉스(-1.86%), POSCO홀딩스(-1.24%), 기아(-1.10%) 등이 1%대 하락 폭을 기록 중이다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "코스피, 1%대 하락해 2500선 '붕괴'…삼전·하이닉스 1~2%↓",
        "date": "2024.01.16. 오전 10:06",
        "content": "외인·기관 ‘팔자’…시총상위주 대체로 하락LG엔솔·포스코홀딩스 1%대, 카뱅 4%대↓업종 전반 하락…음식료 3%·전자 1%대↓[이데일리 이은정 기자] 16일 코스피 지수가 장중 1%대 하락해 지난해 12월 이후 처음 2500선마저 깨져 움직이고 있다. 반도체 대형주가 1~2%대 급락하고 있고 이 외 시가총액 상위주들도 전반이 약세다. \n\n\n\n(사진=연합뉴스)마켓포인트에 따르면 이날 오전 9시50분 코스피 지수는 전 거래일보다 29.63포인트(1.17%) 하락한 2497.25를 기록하고 있다. 코스피 지수가 마감가 기준 2500선을 하회한 것은 지난해 12월7일(2492.07)이 마지막이다. 전일(15일) 9거래일 만에 상승(강보합) 전환한 지 하루 만에 다시 급격히 하락하고 있다.뉴욕증시는 ‘마틴 루터 킹 주니어의 날’로 휴장한 가운데 유럽증시는 매파적(통화 긴축 선호) 발언과 독일 경제 위축에 하락했다. 유럽중앙은행(ECB) 위원들의 매파적(통화 긴축 선호) 발언과 올해 독일 경제 성장률이 위축됐다는 소식이 전해지면서다. 김석환 미래에셋증권 연구원은 “유럽증시가 약세로 마감한 가운데 코스피는 약보합권에서 시작할 것으로 예상한다”며 “연초 이후 기관의 순매도 규모가 실적 기대 약화 속 6조6000억원을 상회한 가운데, 중국 인민은행 추가 부양조치 기대도 옅어지면서 증시 강세보다는 개별 종목 차별화 흐름이 나타날 전망”이라고 말했다.수급별로는 기관이 1477억원, 외국인이 763억원 팔아치우고 있다. 개인은 2213억원 사들이고 있다.업종별로 하락 우위다. 음식료가 3%대 하락하고 있고, 금융, 보험, 정보기술, 철강금속, 전기전자, 운수장비, 증권, 유통, 화학 등이 1%대 하락하고 있다. 의료정밀, 건설, 통신, 운수창고, 의약품은 1% 미만 내리고 있다. 전기가스는 유일하게 2%대 상승하고 있다. 시가총액 상위주는 대체로 하락세다. 삼성전자(005930)는 1.89%, SK하이닉스(000660)는 2.16% 하락하고 있다. 삼성전자는 지난 1월2일 7만9600원을 기록하며 ‘8만전자’에 근접했지만, 이달 3일부터 이날까지 15일 제외하고 모두 하락·보합세를 보이면서 다시 7만2000원대로 내려 앉았다.LG에너지솔루션(373220), POSCO홀딩스(005490), KB금융(105560), 현대모비스(012330)는 1%대, 카카오뱅크(323410)는 4%대 하락하고 있다. 삼성바이오로직스(207940), 현대차(005380), 삼성SDI(006400), LG화학(051910), 카카오(035720), ,삼성물산(028260)은 1% 미만 하락하고 있다. 셀트리온(068270)과 NAVER(035420)는 1% 미만 상승하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 약세 보이며 2510대로 내려 앉아…한때 2510선 위협 받기도",
        "date": "2024.01.16. 오전 9:59",
        "content": "[서울경제] 코스피가 16일 약세를 보이며 장 초반 2510대로 떨어졌다.이날 오전 9시 22분 현재 코스피는 전날 종가보다 7.73포인트(0.31%) 내린 2518.26을 기록하고 있다.지수는 전장보다 9.72포인트(0.38%) 내린 2516.27에 개장한 뒤 한때 2510.79까지 밀리는 모습을 보이기도 했다. 하지만 이후 낙폭을 점차 줄이고 있다.유가증권시장에서 개인은 968억원어치를 순매수하고 있다. 기관과 외국인은 각각 937억원, 46억원어치를 순매도 중이다.15일(현지시간) 미국 뉴욕증시는 '마틴 루터 킹의 날'로 휴장했다.유가증권시장 시가총액 상위권에서는 삼성전자(005930)(-0.68%), SK하이닉스(000660)(-0.97%), 현대차(005380)(-0.27%) 등이 하락하고 있다.반면 LG에너지솔루션(373220)(0.25%), 삼성바이오로직스(207940)(0.39%), 셀트리온(068270)(0.85%) 등은 오르고 있다.업종별로는 음식료품(-3.13%), 보험(-1.25%), 운수장비(-0.61%) 등은 약세를, 전기가스업(3.04%), 의약품(0.61%), 건설업(0.38%) 등이 강세를 보이고 있다.같은 시각 코스닥지수는 전장 대비 4.37포인트(0.51%) 오른 864.08이다.지수는 전장보다 2.32포인트(0.27%) 내린 857.39에 출발한 뒤 상승 전환했다.코스닥시장에서는 기관이 226억원어치를 순매수하고 있다. 개인과 외국인은 각각 92억원, 199억원 매도 우위다.시총 상위권에서는 에코프로비엠(247540)(0.68%), 엘앤에프(066970)(5.90%), 알테오젠(196170)(1.79%), 셀트리온제약(068760)(4.34%) 등이 오르고 있다.반면 에코프로(086520)(-0.64%), HLB(028300)(-0.68%), LS머트리얼즈(417200)(-0.87%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "기관 '팔자'에 코스피 약세…2510선 출발",
        "date": "2024.01.16. 오전 9:56",
        "content": "삼성전자·하이닉스 등 하락세유럽 증시, 금리 인하 경계감에 하락 마감코스피가 16일 약세를 보이며 장 초반 2510선까지 밀렸다.\n\n\n\n새해 첫 금통위가 개최된 11일 코스피 지수는 소폭 상승 출발했다가 하락과 상승을 오갔다.  서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=허영한 기자 younghan@이날 오전 9시41분 현재 코스피는 전날 종가보다 8.34포인트(0.33%) 내린 2517.65로 떨어졌다.지수는 전 거래일보다 9.72포인트(0.38%) 내린 2516.27에 개장한 뒤 2510.65까지 하락했다.유가증권시장에서 개인은 1727억원어치를 순매수하고 있다. 기관과 외국인은 각각 598억원, 1142억원어치를 순매도 중이다.시가총액 상위종목 중에선 삼성전자(-1.08%), SK하이닉스(-1.64%), 현대차(-0.27%), 포스코홀딩스(-1.36%), 기아(-0.55%), LG에너지솔루션(-0.88%) 등이 하락하고 있으며 삼성바이오로직스(0.13%), 셀트리온(0.64%) 등은 오르고 있다.업종별로는 음식료품(-3.44%), 보험(-1.33%), 섬유의복(-0.88%) 등 대부분의 업종이 약세를 보이고 있으며 전기가스업(2.24%), 의약품(0.05% 등만 오르고 있다.15일(현지시간) 미국 뉴욕증시가 ‘마틴 루터 킹 데이’를 맞아 휴장한 가운데 유럽 증시는 일제히 하락 마감했다. 중동의 지정학적 갈등 고조, 독일의 국내총생산(GDP) 역성장 및 유럽중앙은행(ECB) 위원의 매파적(통화긴축 선호) 발언이 증시를 끌어내렸다.이에 따라 이날 국내 증시는 제한적인 반등세를 보일 것으로 예상된다.한지영 키움증권 연구원은 \"금일에도 낙폭 과대 인식성 매수세 유입 지속, 양호한 외국인 수급 환경에도 금리 인하 가능성을 일축한 ECB 위원의 발언, 엘앤에프 어닝쇼크에 따른 이차전지주 수급 변동성 확대 등 장중 상, 하방 요인이 공존하면서 제한적인 반등세를 보일 것\"이라고 전망했다.같은 시각 코스닥지수는 전장 대비 5.59포인트(-0.65%) 오른 854.12이다. 지수는 전장보다 2.32포인트(0.27%) 내린 857.39에 출발한 뒤 낙폭을 키우고 있다.코스닥시장에서는 기관과 개인이 각각 287억원, 215억원어치를 순매수하며 지수를 견인하고 있다. 외국인은 474억원을 매도 중이다.시총 상위권에서는 엘앤에프(4.79%), 셀트리온제약(1.32%), 레인보유로보틱스(0.81%) 등은 오르고 있으며 에코프로비엠(-1.54%), 에코프로(-1.77%), 알테오젠(-0.34%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "오리온, 레고켐 인수로 실적 불안전성↑…14% 급락[핫종목]",
        "date": "2024.01.16. 오전 9:44",
        "content": "장 중 한때 10만원까지 밀리며 52주 신저가 기록\n\n\n\n오리온 본사 전경.(오리온 제공)(서울=뉴스1) 문혜원 기자 = 오리온(271560)이 레고켐바이오사이언스(141080) 지분을 인수했다는 소식에 오리온 주가가 장 초반 곤두박질치고 있다. 지분 인수로 오리온의 실적 안정성이 흔들릴 수 있다는 우려가 부각되면서다.16일 오전 9시30분 오리온은 전날 대비 1만6700원(14.26%) 하락한 10만400원에 거래되고 있다. 장 중 한때 10만원까지 밀리면서 52주 신저가를 기록하기도 했다. 지난 15일 장 마감 후 레고켐바이오는 4700억원 규모의 제3자 배정 유상증자와 787억원 규모의 최대주주변경을 수반하는 주식양수도계약을 공시했다.오리온 자회사 팬 오리온(Pan Orion Corp.Limited)은 총 5487억원을 투자해 레고켐바이오의 지분율 25.73%를 확보해 레고켐바이오의 최대주주에 오를 예정이다.박상준 키움증권 연구원은 \"제과 사업 회사가 바이오 사업 투자를 확대하면서 음식료 업체가 보유한 실적 안정성 측면의 투자포인트가 희석됐다\"고 말했다. 이어 \"기존 투자자들의 투자포인트가 이번 신규 지분 투자 방향성과 배치될 수 있다\"며 \"이종 사업 투자에 따른 시너지 효과에 대한 의문이 확대될 수 있다\"고 덧붙였다. 반면 레고켐바이오는 전날 대비 200원(0.36%) 오른 5만5000원에 거래되고 있다. 안정적인 현금 확보로 기술 개발에 나설 수 있다는 기대감이 커진 영향으로 풀이된다. 위해주 한국투자증권 연구원은 \"레고켐바이오 입장에서는 시가총액의 3분의 1 수준의 자금을 확보하면서 임상개발에 전념할 수 있게 됐다\"고 설명했다.",
        "ticker": [
            "271560",
            "039490"
        ]
    },
    {
        "title": "미국 증시, 휴장…방향 못잡는 코스피, 다시 하락 출발[개장시황]",
        "date": "2024.01.16. 오전 9:38",
        "content": "코스피 지수가 약보합세로 거래를 시작한 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2024.1.15/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 김정현 기자 = 9거래일 만에 소폭 반등했던 코스피가 기관과 외인의 매도세에 다시 하락세를 보이고 있다.16일 오전 9시14분 코스피는 전날 대비 6.64p(-0.26%) 하락한 2519.35를 가리키고 있다. 지난 15일 9거래일 만에 반등하며 전일 대비 0.94p(0.04%) 상승한 2525.99으로 마감했으나, 기관과 외국인의 동반 매도에 약세를 보이고 있다. 외국인은 78억원, 기관은 765억원 각각 순매도했다. 개인은 832억원 순매수했다. 간밤 뉴욕 증시는 '마틴 루터 킹 주니어의 날'로 휴장한 가운데, 유럽 증시는 일제히 하락 마감했다. 유럽중앙은행(ECB) 위원들의 매파적 발언과 2023년 독일 경제 성장률이 위축됐다는 소식 때문으로 풀이된다.김석환 미래에셋증권 연구원은 \"스위스 다보스에서 열린 세계경제포럼에서의 주요 정치, 재계 인사들의 발언과 미 증시 휴장에 따른 관망심리가 나타났다\"며 \"시장 참여자들 사이에서 광범위하게 기대된 중국 인민은행의 유동성 부양조치가 나오지 않은 점도 투자심리 위축에 기여했다\"고 분석했다.국내 증시는 제한적 반등세가 예상되고 있다. 한지영 키움증권 연구원은 \"낙폭 과대 인식성 매수세 유입이 지속될 것으로 보인다\"며 \"양호한 외국인 수급 환경에도, 금리인하 가능성을 일축한 ECB 위원의 발언, 엘앤에프의 어닝쇼크에 따른 2 차전지주 수급 변동성 확대 등 장중 상·하방 요인이 공존하면서 제한적인 반등세를 보일 것\"이라 예측했다.코스피 시가총액 상위 10개 종목 중 NAVER(035420) 1.09%, 셀트리온(068270) 0.85%, LG에너지솔루션(373220) 0.5% 등은 상승했다. 기아(000270) -0.77%, SK하이닉스(000660) -0.45%, 삼성전자(005930) -0.41%, 삼성바이오로직스(207940) -0.39%, 현대차(005380) -0.16%, POSCO홀딩스(005490) -0.11% 등은 하락했다.코스닥은 전날 대비 4.22p(0.49%) 상승한 863.93를 가리키고 있다.개인은 30억원, 기관은 236억원 각각 순매수했다. 외국인은 281억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 엘앤에프(066970) 5.06%, 셀트리온제약(068760) 2.92%, 알테오젠(96170) 2.46%, 레인보우로보틱스(277810) 1.22%, 에코프로비엠(247540) 0.85%, HPSP(403870) 0.73%, 에코프로(086520) 0.16% 등은 상승했다. JYP Ent.(035900) -2.25%, LS머트리얼즈(417200) -0.54% 등은 하락했다.등락률 상위업종은 건강관리기술(2.54%),전기 유틸리티(2.40%),생물공학(1.29%),핸드셋(1.26%) 등이다.등락률 하위업종은 식품(-1.83%),손해보험(-1.25%),담배(-0.91%),은행(-0.85%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스닥, 기관 매수세에 상승 전환…860선",
        "date": "2024.01.16. 오전 9:38",
        "content": "개인·외국인 ‘팔자’ vs 기관 ‘사자’\"하방 지지력 확보해 나갈 전망\"업종별·시총상위 혼조…엘앤에프 4%↑[이데일리 이용성 기자] 코스닥 지수가 기관의 매수세에 힘입어 상승하고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시20분 코스닥 지수는 전거래일 대비 2.45포인트(0.28%) 오른 861.95에 거래되고 있다.전날 뉴욕증시는 ‘마틴 루터 킹 주니어의 날’로 휴장했다. 다만, 지난 12일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.31% 하락한 3만7592.98을 기록하고, S&P500지수는 0.08% 상승한 4783.83을, 기술주 위주의 나스닥지수는 0.02% 오른 1만4972.76에 거래마친 바 있다. 한지영 키움증권 연구원은 “주가가 하방 압력이 우위에 있는 구간에서 바닥을 잡을 때 주로 활용하는 지표인 밸류에이션을 미뤄보면 하방 지지력은 현재 주가 레벨에서 확보해 나갈 것으로 예상한다”고 전했다. 수급별로는 개인과 외국인이 각각 57억원, 271억원 순매도하고있다. 반면, 기관은 268억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 424억원 매도 우위를 보이고 있다. 업종별로는 혼조다. 종이·목재와 IT부품이 1% 넘게 오르고 있고, 일반전기전자, 화학, 제조 등이 1% 미만 수준으로 강세다. 반면, 운송과 오락·문화가 1% 넘게 떨어지고 있고, 금융, 반도체, 통신장비 등도 1% 미만 수준으로 약보합세다. 시총상위 종목도 혼조세다. 어닝쇼크를 기록한 엘앤에프(066970)는 4%대 강세를 보이고 있고, 나스닥 상장을 추진한다는 소식에 셀트리온제약(068760)도 2% 넘게 오름세를 나타내고 있다. 반면, JYP Ent.(035900)는 4% 넘게 떨어지고 있고, 에코프로(086520)와 LS머트리얼즈(417200)는 1%대 약세다.",
        "ticker": [
            "006260",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "코스피, 외인·기관 동반 매도에 약보합…2,510대로 내려앉아(종합)",
        "date": "2024.01.16. 오전 9:35",
        "content": "서울 중구 하나은행 본점 딜링룸. 2023.10.16 ksm7976@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 16일 재차 약세를 보이며 장 초반 2,510대로 주저앉았다.    이날 오전 9시 22분 현재 코스피는 전날 종가보다 7.73포인트(0.31%) 내린 2,518.26으로 떨어졌다.    지수는 전장보다 9.72포인트(0.38%) 내린 2,516.27에 개장한 뒤 2,510.79까지 하락하며 2,510선을 위협받다가 낙폭을 줄이고 있다.    유가증권시장에서 개인은 968억원어치를 순매수하고 있다. 기관과 외국인은 각각 937억원, 46억원어치를 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.8원 오른 1,321.0원에 출발한 뒤 장 초반 1,320원대 중반에서 오르내리고 있다.    15일(현지시간) 미국 뉴욕증시는 '마틴 루터 킹의 날'로 휴장했다.    전날 9거래일 만에 소폭 반등에 성공한 코스피는 증시 방향성을 결정할 만한 이벤트가 부재한 가운데 개별 종목 이슈를 소화하며 보합권에서 등락할 것으로 전망된다.    한지영 키움증권 연구원은 \"이날 코스피는 낙폭 과대 인식에 따른 매수세 유입과 양호한 외국인 수급 환경에도 금리인하 가능성을 일축한 유럽중앙은행(ECB) 위원의 발언, 엘앤에프의 어닝쇼크에 따른 2차전지주 수급 변동성 확대 등 장중 상 하방 요인이 공존하면서 제한적인 반등세를 보일 것\"이라고 내다봤다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    삼성전자(-0.68%), SK하이닉스(-0.97%), 현대차(-0.27%), 포스코홀딩스(-0.11%), 기아(-0.77%) 등이 하락하고 있으며 LG에너지솔루션(0.25%), 삼성바이오로직스(0.39%), 셀트리온(0.85%) 등은 오르고 있다.    업종별로는 음식료품(-3.13%), 보험(-1.25%), 운수장비(-0.61%) 등은 약세를, 전기가스업(3.04%), 의약품(0.61%), 건설업(0.38%) 등이 강세를 보이고 있다.    같은 시각 코스닥지수는 전장 대비 4.37포인트(0.51%) 오른 864.08이다.    지수는 전장보다 2.32포인트(0.27%) 내린 857.39에 출발한 뒤 강세로 돌아섰다.    코스닥시장에서는 기관이 226억원어치를 순매수하며 지수 강세를 견인하고 있다. 개인과 외국인은 각각 92억원, 199억원 매도 우위다.    시총 상위권에서는 에코프로비엠(0.68%), 엘앤에프(5.90%), 알테오젠(1.79%), 셀트리온제약(4.34%), 레인보우로보틱스(2.50%) 등이 오르고 있으나 에코프로(-0.64%), HLB(-0.68%), LS머트리얼즈(-0.87%) 등은 내리고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "‘레고켐바이오 인수’ 오리온, 영업익 하향 가능성에 주가 급락",
        "date": "2024.01.16. 오전 9:35",
        "content": "오리온 본사. 사진=연합뉴스레고켐바이오 지분 인수를 결정한 오리온의 영업이익 하향 가능성에 주가가 급락했다.16일 한국거래소에 따르면 이날 장 초반 오리온 주가는 14%가량 급락 중이다. 매도세가 몰리면서 개장한지 1시간도 채 되지 않아 오리온 거래량은 전 거래일의 5배를 넘어섰다.앞서 오리온은 홍콩 자회사를 통해 레고켐바이오 창업자 김용주 대표 등 주식 140만주를 787억원에 매입하고, 4700억원 규모의 제3자 배정 유상증자를 실시해 레고켐바이오 지분 25.7%를 인수한다고 공시했다.증권가에선 오리온의 이번 인수 결정이 실적 저하로 이어질 수 있다고 분석했다.박상준 키움증권 연구원은 “일회성 손익을 제외한 레고켐바이오의 경상적인 영업손실은 연구개발(R&D) 투자비로 인해 400~500억원 수준”이라며 “연결 회계 처리된다면 오리온의 영업이익은 10% 이상 하향 조정될 것”이라고 밝혔다.반면 레고켐바이오 입장에선 5000억원 자금 확보로 인해 향후 미래 성장을 도모할 수 있게 됐다.서근희 삼성증권 연구원은 “이번 딜로 향후 5년 동안 추가 자금 조달 없이 파이프라인 개발에 집중할 수 있게 됐다”며 “오리온과 같은 대기업 인수를 통해 대주주 지분이 낮아지는 건 기업가치를 높일 수 있는 방법”이라고 말했다.이날 레고켐바이오 주가는 보합 상태로 거래 중이다.",
        "ticker": [
            "016360",
            "271560",
            "039490"
        ]
    },
    {
        "title": "하나證 \"드라마 제작사 4분기 실적 기대치 밑돌아\" 목표주가 하향",
        "date": "2024.01.16. 오전 9:34",
        "content": "지난해 9월 5일 진행된 '아라문의 검' 제작발표회에 배우 장동건(왼쪽부터), 김옥빈, 신세경, 이준기가 참석해 기념촬영을 하고 있다. 사진제공=tvN[서울경제] 하나증권은 16일 드라마제작사인 스튜디오드래곤(253450)과 콘텐트리중앙(036420)의 지난해 4분기 실적이 기대치를 밑돌 것으로 보인다며 목표주가를 모두 내렸다.이기훈 연구원은 스튜디오드래곤에 대해 영업이익이 전년 동기 대비 375% 증가한 56억 원을 기록할 것으로 예상하면서도 시장 기대치(110억 원)는 밑돌 것으로 봤다.그는 “4분기가 계절적으로 해외 판매가 약한 가운데 '아라문의 검' 등 기대작의 상각비가 부담으로 작용할 것”이라며 “편성 축소의 영향이 이어지고 있는 가운데 시즌제 작품들의 성과가 기대만큼은 크지 않아 다소 아쉽다”고 평가했다.그러면서 스튜디오드래곤의 EPS(주당순이익) 하향으로 목표주가를 7만원에서 6만5000원으로 내렸다.이 연구원은 콘텐트리중앙에 대해서도 “예상 영업적자가 243억 원으로 시장 기대치(-35억 원)를 크게 하회할 것”이라며 “'서울의 봄' 관련 배급·투자 수익이 일부 반영되지만 4분기는 3분기 개봉작의 부진으로 관련 영향이 제한적”이라고 진단했다.그러면서 콘텐트리중앙의 목표주가를 2만4000원에서 2만1000원으로 하향 조정했다.다만 이 연구원은 “하반기부터는 미국 제작사의 편성 정상화로 가파른 적자 축소가 예상된다”며 “'오징어게임2' 등 핵심 시즌제와 제작비 400억∼500억 원 이상의 작품이 집중돼 있는 만큼 하반기부터 관심 가질 필요가 있다”고 말했다.",
        "ticker": [
            "036420"
        ]
    },
    {
        "title": "[특징주]NAVER, AI 사업 확장 기대…2%대↑",
        "date": "2024.01.16. 오전 9:34",
        "content": "[이데일리 원다연 기자] 네이버가 올해 인공지능(AI) 사업을 본격 확장할 것이란 기대에 16일 2%대 상승하고 있다. 마켓포인트에 따르면 이날 오전 9시 30분 현재 NAVER(035420)는 전 거래일 대비 2.61% 오른 23만5500원에 거래되고 있다. 컴퍼니가이드에 따르면 증권가는 네이버의 작년 4분기 매출액이 전년 동기 대비 13.12% 증가한 2조5698억원, 영업이익은 17.81% 증가한 3964억원을 기록할 것으로 보고 있다. 올해는 AI 관련 사업이 본격적으로 성장할 것이란 전망이다. 이선화 KB증권 연구원은 “올해 시장의 주요 화두는 AI가 될 것이며, 네이버는 최전방에서 한국형 AI 산업을 개척하는 수장이 될 것”이라고 평가했다. 이어 “올해 금리 인하 기조 속 성장주에 대한 밸류에이션 리레이팅이 주가에 긍정적으로 작용할 전망”이라고 덧붙였다.",
        "ticker": [
            "035420",
            "000950"
        ]
    },
    {
        "title": "한전, 4분기 '어닝 서프라이즈' 기대… 3%대↑ [특징주]",
        "date": "2024.01.16. 오전 9:32",
        "content": "[서울경제] 4분기 실적이 예상치를 웃돌 것이라는 증권가 전망에 한국전력(015760)이 16일 장 초반 강세다.\n\n\n\n서울 중구 한국전력공사 서울본부 모습. 연합뉴스이날 오전 9시 27분 현재 한국전력은 주가는 전 거래일 대비 3.58% 오른 1만 9360원을 가리키고 있다. 이날 NH투자증권은 보고서를 통해 한전의 4분기 매출액이 전년 동기 대비 14.5% 증가한 22조 3000억 원, 영업이익은 흑자 전환한 1조 원을 기록할 것으로 봤다. 예상 영업이익은 시장 컨센서스(4643억 원)를 무려 2배 가량 웃도는 수치다.이민재 NH투자증권 연구원은 “4분기 시장 기대를 상회하는 실적과 1월 중으로 확정될 신규 원전 도입 계획 등을 감안하면 밸류에이션 상승 여력은 충분한 상황”이라고 밝혔다.정부는 2038년까지 적용하는 ‘제11차 전력수급기본계획’(전기본) 실무안에 원전 4기 이상 건설을 포함하는 방안을 유력하게 검토하고 있다. 전날 윤석열 대통령이 “반도체 산업 육성을 위해서는 원전은 필수”라며 “탈원전을 하면 반도체뿐만 아니라 첨단산업도 포기해야 한다”고 발언하며 계획에 힘을 싣기도 했다.",
        "ticker": [
            "005940",
            "015760"
        ]
    },
    {
        "title": "[특징주] 제우스, 무상증자 권리락 효과에 11%↑",
        "date": "2024.01.16. 오전 9:30",
        "content": "[이데일리 이용성 기자] 제우스가 무상증자 권리락 효과로 장 초반 강세를 보이고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시24분 현재 제우스(079370)는 전 거래일 대비 11.48% 오른 1만9620원에 거래되고 있다.앞서 전날 한국거래소 코스닥시장본부는 제우스의 보통주식에 대해 무상증자 권리락이 이날 발생한다고 공시했다. 기준가는 1만7600원이다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식 수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해 보이는 착시효과가 나타나 주가가 상승하는 경향이 발생한다.제우스는 지난 2일 무상증자를 실시한다고 발표했다. 보통주에 1주당 2주를 배정한다. 신주 배정기준일은 오는 17일이고 신주 상장 예정일은 내달 8일이다. 주식발행초과금 103억원 규모를 무상증자 재원으로 사용한다는 방침이다."
    },
    {
        "title": "코스피 장초반 약보합세",
        "date": "2024.01.16. 오전 9:28",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합세로 출발한 16일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 환율은 상승 출발. 2024.1.16    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 장초반 약보합세",
        "date": "2024.01.16. 오전 9:27",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합세로 출발한 16일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 환율은 상승 출발. 2024.1.16    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 약보합세로 출발",
        "date": "2024.01.16. 오전 9:27",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합세로 출발한 16일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 환율은 상승 출발. 2024.1.16    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 약보합세로 출발",
        "date": "2024.01.16. 오전 9:27",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합세로 출발한 16일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 환율은 상승 출발. 2024.1.16    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 약보합세로 출발",
        "date": "2024.01.16. 오전 9:27",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합세로 출발한 16일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 환율은 상승 출발. 2024.1.16    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,510대로 밀려 출발",
        "date": "2024.01.16. 오전 9:27",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합세로 출발한 16일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 환율은 상승 출발. 2024.1.16    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,510대로 밀려 출발",
        "date": "2024.01.16. 오전 9:27",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합세로 출발한 16일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다. 환율은 상승 출발. 2024.1.16    seephoto@yna.co.kr"
    },
    {
        "title": "[특징주] 한국전력, 증권가 실적개선 기대 속 주가 강세",
        "date": "2024.01.16. 오전 9:26",
        "content": "한국전력[촬영 장지현]    (서울=연합뉴스) 배영경 기자 = 증권가에서 한국전력의 지난해 4분기 실적에 대한 낙관론이 제기되자 16일 장 초반 주가가 강세를 보였다.     이날 유가증권시장에서 한국전력은 오전 9시 21분 현재 전 거래일보다 4.01% 오른 1만9천440원에 거래되고 있다.    이민재 NH투자증권 연구원은 \"지난해 4분기 영업이익은 1조원으로 1년 전 대비 흑자 전환하고 시장의 추정치(5천억원)도 대폭 웃돌 것\"이라며 \"4분기 원전 이용률이 87%를 달성한 것으로 추정되고, 전력도매가격(SMP·전력구입가격)은 ㎾h(킬로와트시) 당 129원으로 지난해 최저 수준을 기록했다\"고 설명했다.     이어 \"동절기 안정적인 연료 가격으로 올해 실적 개선 가능성이 커졌고 추가 원전 도입 계획이 구체화할 것으로 보여 목표 주가순자산비율(PBR)을 탈원전 정책 이전 밸류에이션 수준인 0.4배로 높이게 됐다\"고 설명했다.    이에 NH투자증권은 이날 한국전력의 목표주가를 기존 2만5천원에서 2만7천원으로 올리고 투자의견은 종전의 '매수'를 유지했다.      ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "015760"
        ]
    },
    {
        "title": "삼성증권 美주식 주간거래 거래대금 10조 돌파",
        "date": "2024.01.16. 오전 9:25",
        "content": "세계 최초로 22년 출시낮 시간에 美주식 거래60대 이상 활용도 높아테슬라·애플 등 선취매\n\n\n\n 사진=삼성증권세계 최초로 삼성증권이 출시한 미국 주식 주간거래 서비스가 누적 거래대금 10조원을 돌파했다.16일 삼성증권은 지난 2022년 2월 전 세계에서 처음으로 출시한 미국 주식 주간거래 서비스의 누적 거래대금이 작년 말 기준 10조원을 넘어섰다고 밝혔다. 2022년 월평균 3000억원 수준이던 미국 주식 주간거래 거래대금은 작년 6000억원대로 2배 가까이 늘었다. 미국 증시가 가파르게 상승하던 작년 6~8월에는 월평균 거래대금이 8000억원 수준까지 오르기도 했다.삼성증권 미국 주식 주간거래는 우리나라 낮 시간에 미국 주식을 거래할 수 있도록 편의성을 높인 서비스다. 국내·외 경제 이슈, 리스크 발생 시 미국 증시가 열리지 않은 시간에도 발 빠르게 특정 종목을 선취매하거나, 물량을 정리할 수 있다는 점에서 많은 서학개미의 사랑을 받았다.지난 2023년 8월 24일에는 인공지능(AI) 반도체의 선두 주자인 엔비디아가 2분기 깜짝 실적을 발표했는데, 서학개미 선취매 수요가 몰리며 하루 새 817억원의 거래가 발생하기도 했다.연령대별 이용 비중을 보면, 60대 이상이 28.8%로 가장 높았다. 그 뒤로 50대(26.1%), 40대(19.7%), 30대(15.0%) 순이다. 삼성증권의 60대 이상 고객들은 일선 증권사 지점의 프라이빗뱅커(PB)와의 상담을 통해 오프라인으로 미국 주식 주간거래를 활용하는 것으로 파악됐다.종목별로 살펴보면 테슬라(1조8926억원), 엔비디아(8175억원), 애플(5148억원), 마이크로소프트(4326억원) 순으로, PB와의 낮시간 상담이 가능해지면서 실적에 기반한 대형 기술주 중심으로 매매가 쏠린 것으로 확인됐다.삼성증권 관계자는 “고객들이 시장에 빠르게 대응할 수 있도록 주간거래뿐만 아니라 신속하고 정확한 투자정보를 제공하기 위해 노력하겠다”고 밝혔다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[특징주]티웨이항공, 대한항공·아시아나 합병 수혜…증권가 분석에 강세",
        "date": "2024.01.16. 오전 9:23",
        "content": "[이데일리 이용성 기자] 티웨이항공이 장 초반 강세를 보이고 있다. 대한항공과 아시아나항공의 합병 최대 수혜주가 될 것이라는 증권가 분석 영향때문인 것으로 풀이된다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시15분 현재 티웨이항공(091810)은 전 거래일 대비 3.98% 오른 3005원에 거래되고 있다. 앞서 증권가에서는 티웨이항공에 대해 대한항공과 아시아나항공 합병으로 인해 가장 큰 수혜를 입을 것으로 분석했다.하이투자증권은 “대한항공과 아시아나항공의 합병에 대해 EC의 조건부 승인이 유력한 가운데 대한항공이 유럽 노선에 대한 슬롯을 티웨이항공에 이관하는 것을 전제로 하고 있는 것으로 파악된다”며 “유럽 노선 슬롯이 이관될 경우 매출이 발생할 것”이라고 전망했다.배세호 하이투자증권 연구원은 “예상 반납 슬롯은 21~23개로 파악되며 유럽 노선 슬롯 이관으로 발생할 수 있는 매출액은 정확히 산정이 어려우나 아시아나항공의 경우 해당 노선으로 지난해 기준 연간 5300억원 수준의 매출액이 발생한 것으로 추정된다”고 설명했다.한편 전날 외신 보도에 따르면 최근 유럽연합(EU) 집행위원회(EC)가 대한항공과 아시아나항공의 기업 결합을 조건부로 승인한 것으로 파악됐다. 앞서 EU는 지난해 공지를 통해 대한항공과 아시아나항공의 기업결합 심사를 올해 2월 14일까지 결론짓는다는 방침을 밝혔다.",
        "ticker": [
            "003490",
            "020560",
            "091810"
        ]
    },
    {
        "title": "'레고켐바이오 인수' 오리온, 52주 신저가 '털썩' [특징주]",
        "date": "2024.01.16. 오전 9:23",
        "content": "\"실적 타격 및 시너지 효과 미미 우려\"[서울경제] 오리온(271560)이 제약사 레고켐바이오(141080)를 인수한다는 소식에 16일 장 초반 하락세를 보이고 있다. 실적 타격에 대한 우려와 시너지 효과에 대한 의문이 제기된 영향으로 풀이된다.\n\n\n\n사진 제공=오리온이날 오전 9시 18분 현재 유가증권시장에서 오리온은 전 거래일보다 13.41% 떨어진 10만 4100원에 거래되고 있다. 반면 같은 시각 코스닥시장에서 레고켐바이오는 전일 대비 0.91% 오른 5만5300원에 거래 중이다.박상준 키움증권 연구원은 이날 보고서에서 오리온이 향후 레고켐바이오의 손익을 ‘연결 회계’로 처리할 경우 오리온의 영업이익이 10% 이상 하향 조정되고 실적 가시성이 크게 낮아질 수 있다고 봤다.반면 지분율만큼만 재무를 인식하는 '지분법 회계'를 적용할 경우 영업이익 추정치는 낮아지지 않고 연결 기준 지배주주 순이익이 2∼3%가량 하향 조정될 것으로 내다봤다.박 연구원은 “제과 사업 회사의 바이오 사업 투자 확대로 인해 음식료업체가 보유한 실적 안정성 측면의 투자 포인트가 희석되고 이종사업 투자에 따른 시너지 효과에 대한 의문이 확대될 수 있다”고도 우려했다.",
        "ticker": [
            "271560",
            "039490"
        ]
    },
    {
        "title": "미래에셋운용, ‘TIGER 미국테크TOP10+10%프리미엄 ETF’ 상장",
        "date": "2024.01.16. 오전 9:22",
        "content": "미국 나스닥100 지수 내 상위 10개 기업에 투자연간10%대 배당수익 목표, 매월 중순 배당금 지급[이데일리 원다연 기자] 미래에셋자산운용은 한국거래소에 ‘TIGER 미국테크TOP10+10%프리미엄 ETF’를 신규 상장한다고 16일 밝혔다.TIGER 미국테크TOP10+10%프리미엄 ETF는 미국 나스닥100 지수 내 상위 10개 기업인 빅테크 기업에 투자한다. 글로벌 최고의 기술력을 보유한 미국 빅테크 기업들은 강한 펀더멘털을 기반으로 지난해 미국 경제를 주도했으며, 신성장동력인 인공지능(AI)을 바탕으로 장기적 성장이 전망된다. 올해는 금리 인하 기대감까지 더해져 기술주 및 대형주 투자가 더욱 주목받고 있다.빅테크의 성장성에 투자하는 동시에 TIGER 미국테크TOP10+10%프리미엄 ETF는 커버드콜 전략을 활용해 안정성을 추구한다. 커버드콜이란 주식 현물 포트폴리오를 구성하고 콜옵션을 매도하는 전략이다. 다만 100% 콜옵션을 매도하는 일반적인 커버드콜 ETF와 달리 옵션 매도 비중은 평균 40%다. 빅테크 주식 포트폴리오와 나스닥100 옵션 프리미엄을 동시에 추구하는 전략으로 시장의 성장을 따라가면서도 안정적인 인컴 수익을 기대할 수 있다.TIGER 미국테크TOP10+10%프리미엄 ETF는 연간 10%대의 배당 수익을 목표로 하며, 특히 국내 최초로 매월 중순에 배당금을 지급한다. 해당 ETF와 ‘TIGER 미국배당+7%프리미엄다우존스 ETF’ 등 월말에 분배금을 지급하는 기존 월배당 ETF를 함께 운용하는 경우 격주로 배당을 받는 ‘월배당 포트폴리오’를 완성할 수 있다. 분배금이 들어오는 날짜가 격주로 분산될 경우 투자자들은 전체 포트폴리오가 안정화되는 효과와 함께 다양한 재투자 전략을 세울 수 있다. 미래에셋자산운용은 TIGER 미국테크TOP10+10%프리미엄 ETF 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. 한국투자증권과 SK증권에서 해당 ETF의 일 거래 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권을 증정한다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.김수명 미래에셋자산운용 ETF 운용부문 선임매니저는 “TIGER 미국테크TOP10+10%프리미엄ETF를 통해 성장주와 배당주의 균형을 맞춘 인컴 포트폴리오를 만들 수 있다”며 “특히 한달에 2번 배당을 받을 수 있는 투자 포트폴리오로, 배당금을 생활자금으로 활용하거나 재투자한다면 효율성을 높일 수 있을 것으로 기대한다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "001680"
        ]
    },
    {
        "title": "셀트리온홀딩스 美 나스닥 상장 추진…셀트리온·제약 장초반 강세[핫종목]",
        "date": "2024.01.16. 오전 9:21",
        "content": "셀트리온 주주들이 23일 오전 인천 연수구 송도컨벤시아에서 열리는 2023 셀트리온 임시 주주총회장으로 들어서고 있다. 셀트리온 그룹은 이날 임시주주총회를 통해 셀트리온과 셀트리온헬스케어의 합병 여부를 결정할 예정이다. 2023.10.23/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 김정은 기자 = 셀트리온(068270)이 지주사 셀트리온홀딩스의 나스닥 상장 추진 소식에 장초반 강세다.16일 오전 9시15분 셀트리온은 전일대비 1900원(1.01%) 상승한 19만원에 거래되고 있다. 셀트리온은 지난 11일부터 전날까지 3거래일 연속 하락한 바 있다. 셀트리온헬스케어와의 합병으로 신주 7400만주가 시장에 풀린 여파다.셀트리온제약(068760)도 같은 시간 전일대비 3500원(3.30%) 상승한 10만9600원을 기록중이다. 전날 서정진 셀트리온그룹 회장은 지주사인 셀트리온홀딩스를 미국 나스닥 시장에 상장시킬 계획을 공개했다. 글로벌 자본시장에서 기업가치를 평가받고 헬스케어 분야 투자 기업으로 육성한다는 방침이다.서정진 회장은 \"이르면 연말, 늦어도 2025년 초에는 셀트리온홀딩스를 나스닥에 상장시키라고 관련 부서에 주문했다\"며 \"비교적 규모가 큰 국내 기업이 나스닥에 상장하는 것은 셀트리온홀딩스가 첫 사례\"라고 설명했다.이어 \"나스닥 상장으로 확보한 자금 중 5조원을 시드머니로 활용해 '글로벌 헬스케어 펀드'에 출자할 계획\"이라며 \"해외 투자자들을 대규모로 유치해 100조원 규모 펀드를 결성할 방침\"이라고 강조했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "코스피, 장초반 0.40% 하락 2515.91선…코스닥 0.25%↑(2보)",
        "date": "2024.01.16. 오전 9:20",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 16일 오전 9시5분 기준 코스피는 전날 종가와 비교해 10.08포인트(p)(-0.40%) 하락한 2515.91를 기록 하고 있다. 코스닥은 전날 대비 2.13p(0.25%) 상승한 861.84를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 0.8원 오른 1321.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 다시 하락, 장중 2520선 하회…외인·기관 '팔자'",
        "date": "2024.01.16. 오전 9:18",
        "content": "[개장시황]\n\n\n\n /사진=임종철9거래일 만에 소폭 반등했던 코스피가 다시 하락세로 전환했다. 외국인과 기관의 동반 매물 출회가 하방압력을 가하고 있다. 16일 오전 9시 8분 기준 코스피 지수는 전일 대비 2.70포인트(0.11%) 내린 2523.29를 기록하고 있다. 장 초반 2520선도 내줬다. 개인 투자자가 832억원 순매수 중이다. 반면 기관과 외국인은 765억원, 78억원씩 순매도 중이다. 업종별로는 전기가스업이 1%대 강세다. 의약품, 의료정밀은 강보합세를 보인다. 음식료품은 2%대 내리고 있다. 보험, 철강및금속, 금융업, 섬유의복, 유통업, 증권, 화학, 운수장비, 전기전자, 비금속광물은 약보합권에서 거래되고 있다. 시가총액 상위에서는 셀트리온이 2%대 상승 중이다. 삼성SDI는 1%대 오르고, LG에너지솔루션과 NAVER는 강보합세다. 반면 삼성물산, 기아, 삼성바이오로직스, 삼성전자, 현대차, 포스코퓨처엠, 카카오, SK하이닉스는 약보합세를 나타낸다. 이 시각 현재 코스닥 지수는 전일 대비 5.14포인트(0.60%) 오른 864.85를 보인다. 개인과 기관이 105억원, 221억원 사들이는 반면 외국인은 337억원의 매물을 출회하고 있다.  업종별로는 IT부품이 1%대 오르고 있다. 제약, 기타서비스, 의료정밀기기, 컴퓨터서비스, 반도체, 인터넷, 제조, 화학은 강보합세다. 반면 통신서비스, 통신방송서비스, 운송, 음식료담배, 방송서비스, 오락문화 ,디지털콘텐츠, 금융은 약보합권에서 거래 중이다. 시총 상위에서는 셀트리온제약이 4%대 강세다. 엘앤에프는 2%대 오르고 있다. 알테오젠은 1%대 강세다. 에코프로비엠은 강보합세를 보인다. 반면 JYP Ent.는 2%대 내리고 있다. 펄어비스, 리노공업, 클래시스는 약보합세를 나타낸다. 이날 원/달러 환율은 전 거래일보다 0.8원 오른 1321원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]오리온, 레고켐바이오 인수에…52주 신저가 '털썩'",
        "date": "2024.01.16. 오전 9:17",
        "content": "[이데일리 김인경 기자] 제약사 레고켐바이오(141080)를 인수키로 한 오리온(271560)이 16일 장 초반 급락하고 있다. 52주 신고가를 기록하기도 했다.마켓포인트에 따르면 이날 오전 9시 14분 오리온(271560)은 전 거래일보다 1만4900원(12.72%) 내린 10만2200원에 거래 중이다. 장 초반 10만2100원까지 내려가며 52주 신저가를 터치하기도 했다.반면 레고켐바이오(141080)는 같은 시간 1400원(2.55%) 올라 5만6200원을 가리키고 있다.오리온은 전날 5485억원을 투자해 레고켐바이오의 지분 25.73%를 취득한다고 공시했다. 이번 지분 인수는 제3자 배정 유상증자 및 구주매입을 통해 이뤄진다. 인수 주체는 홍콩 소재 오리온 계열사인 팬오리온코퍼레이션(PANORIONCorp.Limited)으로 중국 지역 7개 법인의 지주사다.오리온은 인수 절차가 마무리되면 레고켐바이오를 계열사로 편입하며 기존 경영진 및 운영 시스템은 변함없이 유지한다는 방침이다. 이와 함께 허인철 오리온 그룹 부회장과 김용주 레고켐바이오 대표는 지분 양수도 계약을 체결했다.다만 오리온의 레고켐바이오 인수 소식에 증권가 일각에서는 실적 타격에 대한 우려와 시너지 효과에 대한 의구심을 보내고 있다. 박상준 키움증권 연구원은 “(레고켐바이오 손익은) 올해 2분기부터 오리온 전사 손익에 반영될 것”이라며 “현재 일회성 손익을 제외한레고켐바이오의 경상적인 영업손실은 연구개발(R&D) 투자비 등에 기인해 400억 원∼500억 원 수준”이라고 추산했다. 그는 이어 “실적 전망측면에서 연결 회계 처리 여부가 관건”이라며 레고켐바이오 손익이 연결 회계 처리된다면 오리온의 영업이익은 10% 이상 하향 조정되고 실적 가시성이 크게 낮아질 것으로 내다봤다.",
        "ticker": [
            "271560",
            "039490"
        ]
    },
    {
        "title": "코스피, 기관 매도세에 밀려 2510선 출발…코스닥은 '상승'",
        "date": "2024.01.16. 오전 9:16",
        "content": "대형주 '하락'앞선 뉴욕증시는 '마틴 루터 킹의 날' 맞아 휴장\n\n\n\n사진=연합뉴스16일 장 초반 코스피 지수는 약세를 보이고 있다. 반면 코스닥 지수는 소폭 상승하고 있다.이날 오전 9시 4분 기준 코스피 지수는 전일 대비 9.97포인트(0.39%) 밀린 2516.02에 거래되고 있다. 코스피는 전일 대비 9.72포인트(0.38%) 하락한 2516.27에 개장했다. 개장 후 코스피는 2510선을 횡보하고 있다.유가증권 시장에서 기관은 홀로 481억원을 팔아치우고 있다. 개인과 외국인은 각각 456억원, 13억원을 순매수하고 있다.시가총액 상위 종목들은 혼조세를 보이고 있다. 셀트리온(1.75%), 삼성SDI(1.25%), LG에너지솔루션(0.38%)은 상승하고 있다. 반면 삼성바이오로직스(-0.79%), 삼성전자(-0.54%), SK하이닉스(-0.52%)는 약세를 띠고 있다.코스닥 지수는 전일 대비 2.5포인트(0.29%) 오른 862.21을 가리키고 있다. 코스닥은 2.32포인트(0.27%) 내린 857.39에 거래를 시작했지만, 상승 전환했다.투자 주체별 수급을 보면 개인과 기관이 각자 90억원을 순매수하며 지수를 견인하고 있다. 외국인은 홀로 174억원을 순매도하고 있다.코스닥 시총 상위주들은 대체로 강세를 보이고 있다. 셀트리온제약(5.47%)의 상승세가 두드러진 가운데 엘앤에프(2.53%), 알테오젠(1.68%), HLB(0.45%)의 주가가 오르고 있다. 코스닥 대장주 에코프로비엠(0.34%)도 소폭 상승하고 있다.원·달러 환율은 전일 대비 2.2원 오른 1322.4원에 거래되고 있다.15일(현지시간) 뉴욕증시는 '마틴 루터 킹의 날'을 맞아 휴장한 가운데 유럽증시는 대체로 하락했다. 이날 독일 DAX30 지수는 전 거래일 대비 0.49% 내린 16,622.22에 거래를 마감했다. 프랑스 파리 CAC40 지수는 0.72% 하락한 7,411.68로 장을 마쳤다. 범유럽지수인 유로 Stoxx 50 지수는 0.57% 내린 4454.68에 마감했다. 영국 런던 증시의 FTSE100 지수는 0.11% 상승한 7,632.94에 거래됐다.",
        "ticker": [
            "017940",
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주]엘앤에프, 어닝 쇼크 불구 5%대↑",
        "date": "2024.01.16. 오전 9:16",
        "content": "[이데일리 이정현 기자] 엘앤에프(066970)가 지난해 4분기 어닝 쇼크에도 불구하고 5%대 강세를 보이고 있다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시11분 현재 엘앤에프는 전 거래일 대비 5.06%(9600원) 오른 19만9400원에 거래중이다. 엘앤에프는 지난해 연간 별도 기준 영업손실이 2201억원으로 전년 대비 적자로 전환한 것으로 잠정 집계됐다고 전일 공시했다. 세부적으로 제품 평가손실 900억원, 원재료 평가손실 1603억원 등 총 2503억원 규모 재고자산 평가손실이 반영됐다. 엘앤에프가 연간 영업손실을 기록한 것은 2019년 이후 4년 만이다. 엘앤에프는 “리튬 가격 폭락에 따른 대규모 재고자산 평가손실과 전기차 수요 둔화에 따른 판매량 감소로 수익성이 악화했다”고 설명했다. 지난해 연간 매출은 4조6000억원으로 전년 대비 18.4% 증가했다. 4분기 기준 영업손실은 2804억원으로 전년 동기 대비 적자로 돌아섰다. 매출은 6468억원으로 47.2% 줄었다. 삼성증권은 엘앤에프의 실적 악화를 반영해 목표가를 24만원에서 23만원으로 하향 조정했다. 조현렬 삼성증권 연구원은 “투자심리의 회복을 위해서는 고객사의 수요 회복의 징후가 필요하다”며 “전방 고객사가 전기차 가격 인하를 추가 단행한 만큼 이후 판매 동향에 따라 엘앤에프의 판매량도 유추할 수 있을 것”이라 말했다.",
        "ticker": [
            "016360",
            "066970",
            "000950"
        ]
    },
    {
        "title": "[특징주]한국전력, 4Q 실적 개선 기대…3%대↑",
        "date": "2024.01.16. 오전 9:15",
        "content": "[이데일리 원다연 기자] 한국전력이 실적 개선과 신규 원전 도입 계획 등을 앞두고 16일 상승세다. 마켓포인트에 따르면 이날 오전 9시 9분 현재 한국전력(015760)은 전 거래일 대비 3.42% 오른 1만9330원에 거래되고 있다. 이날 증권가에서는 한전의 4분기 실적이 시장 예상치를 웃돌 것이란 전망이 나왔다. NH투자증권은 한전의 4분기 매출액이 전년 동기 대비 14.5% 증가한 22조3000억원, 영업이익이 1조원으로 흑자 전환할 것으로 봤다. 시장 컨센서스는 매출액 22조6027억원, 영업이익 4643억원이다. 아울러 윤석열 대통령은 전날 “반도체 산업 육성을 위해서는 원전은 필수”라며 “탈원전을 하면 반도체뿐만 아니라 첨단산업도 포기해야 한다”고 밝혔다. 정부는 2038년까지 적용하는 ‘제11차 전력수급기본계획’(전기본) 실무안에 원전 4기 이상 건설을 포함하는 방안을 유력하게 검토하고 있다. 이민재 NH투자증권 연구원은 “4분기 시장 기대를 상회하는 실적과 1월 중으로 확정될 신규 원전 도입 계획 등을 감안하면 밸류에이션 상승 여력은 충분한 상황”이라고 밝혔다.",
        "ticker": [
            "005940",
            "015760"
        ]
    },
    {
        "title": "[특징주] 오리온, 레고켐바이오 인수 소식에 52주 신저가",
        "date": "2024.01.16. 오전 9:12",
        "content": "오리온 제품[오리온 제공. 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = 오리온이 제약사 레고켐바이오를 인수하며 바이오사업에 진출한다는 소식에 16일 주가가 장 초반 하락세를 보이고 있다.     이날 유가증권시장에서 오리온은 오전 9시 8분 현재 전 거래일보다 9.48% 떨어진 10만6천원에 거래되고 있다.    주가는 개장 직후 전일 대비 9.65% 하락한 10만5천800원까지 내려가며 52주 신저가를 기록하기도 했다.     반면 같은 시각 코스닥시장에서 레고켐바이오는 전일 대비 2.74% 오른 5만6천300원에 거래 중이다.    오리온의 레고켐바이오 인수 소식에 증권가 일각에서는 실적 타격에 대한 우려와 시너지 효과에 대한 의문이 제기된 상태다.    박상준 키움증권 연구원은 이날 보고서에서 오리온이 향후 레고켐바이오의 손익을 '연결 회계'로 처리할 경우 오리온의 영업이익이 10% 이상 하향 조정되고 실적 가시성이 크게 낮아질 수 있다고 봤다.     반면 지분율만큼만 재무를 인식하는 '지분법 회계'를 적용할 경우 영업이익 추정치는 낮아지지 않고 연결 기준 지배주주 순이익이 2∼3%가량 하향 조정될 것으로 예상했다.    또 박 연구원은 \"제과 사업 회사의 바이오 사업 투자 확대로 인해 음식료업체가 보유한 실적 안정성 측면의 투자 포인트가 희석되고, 이종사업 투자에 따른 시너지 효과에 대한 의문이 확대될 수 있다\"는 점도 우려했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "271560",
            "039490"
        ]
    },
    {
        "title": "[특징주]셀트리온홀딩스 美 나스닥 가나…셀트리온 강세",
        "date": "2024.01.16. 오전 9:11",
        "content": "[이데일리 김인경 기자] 셀트리온(068270)이 지주사 셀트리온홀딩스의 나스닥 상장을 검토하고 있다는 소식에 16일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 5분 셀트리온제약(068760)은 전 거래일보다 5900원(5.56%) 오른 11만2000원에 거래 중이다. 셀트리온(068270) 역시 3900원(2.07%) 상승한 19만2000원을 가리키고 있다.전날 언론보도에 따르면 서정진 셀트리온그룹 회장은 지난 14일 강원 강릉에서 열린 한국경제인협회 퓨처리더스 캠프에 첫번째 연사로 참석해 지주사의 나스닥 상장을 추진하고 있다고 밝혔다.이어 서 회장은 “빠르면 연말, 늦어도 내년 초에는 셀트리온홀딩스를 나스닥에 상장시키라고 관련 부서에 주문해놨다”면서 “비교적 큰 규모를 가진 국내기업이 나스닥에 상장하는 것은 셀트리온홀딩스가 첫 사례”라고 말했다. 또 “나스닥 상장으로 확보한 자금 중 5조원을 시드머니로 활용해 ‘글로벌 헬스케어 펀드’에 출자할 계획”이라며 “여기에 해외 투자자들을 대규모로 유치해 100조원 펀드를 결성할 방침”이라고 했다.한편 지난해 3분기 말 기준 셀트리온홀딩스의 최대주주은 서정진 회장으로 지분율은 98.13%다. 셀트리온홀딩스의 2022년 말 기준 자기자본은 3조4049억원이다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "코스피, 다시 하락해 2520선 하회…기관·외인 ‘팔자’",
        "date": "2024.01.16. 오전 9:09",
        "content": "개인 홀로 ‘사자’…시총상위주 대체로 하락포홀·LG화학 1%대, 삼전·하이닉스도 하락업종 하락 우위…음식료·보험 1%대 하락[이데일리 이은정 기자] 16일 코스피 지수가 2거래일 만에 하락 전환했다. 간밤 뉴욕증시가 휴장한 가운데 유럽증시는 하락했다. 중국 인민은행 추가 부양 기대도 옅어지면서 국내 증시는 이날 개별 종목 차별화 장세가 예상되고 있다.\n\n\n\n(사진=연합뉴스)마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 10.76포인트(0.43%) 하락한 2515.23.을 기록하고 있다. 전일(15일) 9거래일 만에 상승(강보합) 전환한 가운데 이날 다시 하락하고 있다.뉴욕증시는 ‘마틴 루터 킹 주니어의 날’로 휴장한 가운데 유럽증시는 매파적(통화 긴축 선호) 발언과 독일 경제 위축에 하락했다. 유럽중앙은행(ECB) 위원들의 매파적(통화 긴축 선호) 발언과 올해 독일 경제 성장률이 위축됐다는 소식이 전해지면서다. 김석환 미래에셋증권 연구원은 “유럽증시가 약세로 마감한 가운데 코스피는 약보합권에서 시작할 것으로 예상한다”며 “연초 이후 기관의 순매도 규모가 실적 기대 약화 속 6조6000억원을 상회한 가운데, 중국 인민은행 추가 부양조치 기대도 옅어지면서 증시 강세보다는 개별 종목 차별화 흐름이 나타날 전망”이라고 말했다.수급별로는 기관이 396억원, 외국인이 29억원 팔아치우고 있다. 개인은 412억원 사들이고 있다.업종별로 하락 우위다. 음식료, 보험은 1%대 하락하고 있고, 금융, 철강금속, 운수창고, 정보기술, 전기전자, 유통, 운수장비, 증권, 의료정밀, 통신, 건설, 기계, 종이목재는 1% 미만 하락하고 있다. 전기가스는 1%대 상승하고 있고 의약품은 1% 미만 오르고 있다. 시가총액 상위주는 대체로 하락세다. POSCO홀딩스(005490), LG화학(051910)은 1%대 하락하고 있다. 삼성전자(005930), SK하이닉스(000660), LG에너지솔루션(373220), 삼성바이오로직스(207940), 현대차(005380), NAVER(035420), 카카오(035720), 포스코퓨처엠(003670), 삼성물산(028260), KB금융(105560) 등은 1% 미만 빠지고 있다. 셀트리온(068270)은 2%대 상승하고 있고 삼성SDI(006400)는 1% 미만 오르고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[코스피] 9.72p(0.38%) 내린 2516.27 출발",
        "date": "2024.01.16. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 16일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 2.32p(0.27%) 내린 857.39 출발",
        "date": "2024.01.16. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 16일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 2516.27(▼9.72p, 0.38%), 원·달러 환율 1321.0(▲0.8원) 개장",
        "date": "2024.01.16. 오전 9:06",
        "content": "코스피 2516.27(▼9.72p, 0.38%), 원·달러 환율 1321.0(▲0.8원) 개장"
    },
    {
        "title": "[속보] 코스피, 0.38% 내린 2516.27 출발",
        "date": "2024.01.16. 오전 9:04",
        "content": "[파이낸셜뉴스] 16일 코스피지수는 전 거래일 대비 9.72p(0.38%) 하락한 2516.27에 거래를 시작했다. 코스닥지수는 전 거래일보다 2.32p(0.27%) 내린 857.39로 개장했다."
    },
    {
        "title": "한투운용, 공모펀드 2종 환매주기 절반으로 단축",
        "date": "2024.01.16. 오전 9:04",
        "content": "[서울경제] 한국투자신탁운용은 투자자 편의를 위해 공모펀드 2종에 대한 환매주기를 단축했다고 16일 밝혔다.환매주기가 줄어드는 상품은 ‘한국투자글로벌착한기업ESG펀드’와 ‘한국투자미국배당귀족펀드’다. 두 상품의 환매주기는 기존 9영업일에서 각각 5영업일, 4영업일로 줄어든다. ‘한국투자미국배당귀족펀드’의 환매주기는 해외 자산에 투자하는 국내 공모펀드 중 최단기간이라고 한국투자신탁운용은 설명했다.‘한국투자글로벌착한기업ESG펀드’의 환매주기가 줄어들 수 있었던 것은 주요 투자 대상이 해외 상장지수펀드(ETF)에서 국내 ETF로 변경된 덕분이다. 해외 자산 투자 ETF는 해당 국가와의 시차 등의 영향에 환매주기가 상대적으로 길지만, 한국투자신탁운용은 최근 국내 ETF 상품 라인업이 다양해지자 국내 상품의 비중을 높여 주기를 당겼다.‘한국투자글로벌착한기업ESG펀드’는 환매주기를 줄이기 위해 이달 5일 포트폴리오 조정(리밸런싱)하고 자체 시스템 및 거래 과정 최적화를 진행했다. 현금결제 처리, 휴일 업무 등을 개선해 펀드를 매도하고 현금화하는 시간을 줄인 것이다.최민규 한국투자신탁운용 글로벌주식운용담당은 “공모펀드는 ETF와 주식 대비 환매주기가 길어 투자자가 현금화하는 데 불편한 점이 많았다”며 “앞으로도 공모펀드의 경쟁력을 높이기 위한 노력을 지속할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 약보합 출발…2,510대로 밀려",
        "date": "2024.01.16. 오전 9:03",
        "content": "서울 중구 하나은행 본점 딜링룸. 2023.10.16 ksm7976@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 16일 0.5%가량 하락한 2,510대에서 출발했다.    이날 오전 9시 2분 현재 코스피는 전날 종가보다 12.33포인트(0.49%) 내린 2,513.66으로 떨어졌다.    지수는 전장보다 9.72포인트(0.38%) 내린 2,516.27에 개장했다.    같은 시각 코스닥지수는 전장 대비 2.19포인트(0.25%) 떨어진 857.52다.    norae@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 0.8원 오른 1321.0원 출발",
        "date": "2024.01.16. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 16일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "다올증권, 넷마블 목표가↑·투자의견↓…\"4분기 흑자 전환\"",
        "date": "2024.01.16. 오전 9:00",
        "content": "레이븐2[넷마블 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 다올투자증권은 16일 넷마블의 중국 출시작 흥행 등으로 작년 4분기 영업이익이 8개 분기 만에 흑자를 기록할 것이라며 목표주가를 5만5천원에서 5만8천원으로 올렸다.    다만, 현재 주가가 목표주가 수준이며 성장 속도에 대한 우려 등에 따라 투자의견은 '매수'에서 '보유'로 하향조정했다.    김하정 연구원은 \"넷마블의 지난해 4분기 영업이익은 81억원으로 컨센서스를 소폭 상회하며 8개 분기 만에 흑자로 전환할 것\"이라며 \"중국 출시작 '신석기시대' 등의 흥행 영향\"이라고 설명했다.    이어 \"올해 1분기에는 기존 작품의 비수기와 신작 마케팅비 집행이 겹쳐 다시 적자로 전환할 수 있으나 상반기 출시될 '나 혼자만 레벨업:ARISE' 성과를 통해 올해 연간 영업이익도 흑자를 기록할 수 있을 것\"이라고 내다봤다.    구체적으로 올해 연간 영업이익을 720억원으로 예상하며 지난해(영업손실 792억원) 대비 흑자 전환할 것이라고 전망했다.     그는 다만 \"최근 주가 상승으로 밸류에이션 매력이 감소하고 작년 4분기 흑자 전환의 원동력이었던 중국 출시작 매출 순위가 예상보다 빠르게 하락해 성장의 속도 등에 대한 우려가 있다\"며 투자 의견은 하향 조정했다.    전날 넷마블은 전 거래일 대비 0.17% 내린 5만8천원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "251270",
            "030210"
        ]
    },
    {
        "title": "“오리온, 레고켐바이오 인수로 실적 저하 우려”",
        "date": "2024.01.16. 오전 8:59",
        "content": "[키움증권 보고서]2분기부터 오리온 손익 반영 예정연결 회계 처리 시 영업익 10%↓\n\n\n\n오리온 본사 전경. 사진제공=오리온[서울경제] 키움증권이 16일 오리온(271560)의 레고켐바이오(141080) 지분 인수로 연결 기준 영업이익이 10% 이상 하향 조정될 수 있다고 전망했다.앞서 오리온은 홍콩 자회사를 통해 레고켐바이오 창업자 김용주 대표 등의 주식 140만 주를 787억 원에 매입하고 4698억 원 규모의 3자 배정 유상증자를 실시해 레고켐바이오 지분 25.7%를 인수하기로 했다고 전날 밝혔다.박상준 키움증권 연구원은 “(레고켐바이오 손익은) 올해 2분기부터 오리온 전사 손익에 반영될 것”이라며 “현재 일회성 손익을 제외한 레고켐바이오의 경상적인 영업손실은 연구개발(R&D) 투자비 등에 기인해 400억 원∼500억 원 수준”이라고 추산했다. 그는 이어 “실적 전망 측면에서 연결 회계 처리 여부가 관건”이라며 레고켐바이오 손익이 연결 회계 처리된다면 오리온의 영업이익은 10% 이상 하향 조정되고 실적 가시성이 크게 낮아질 것으로 내다봤다.지분율만큼만 재무를 인식하는 지분법 회계로 처리될 경우에는 영업이익 추정치가 낮아지지는 않고 연결 기준 지배주주 순이익이 2∼3% 가량 하향 조정될 것으로 전망했다.박 연구원은 “제과 사업 회사의 바이오 사업 투자 확대로 인해 음식료업체가 보유한 실적 안정성 측면의 투자포인트가 희석되고 이종사업 투자에 따른 시너지 효과에 대한 의문이 확대될 수 있다”며 “기존 투자자들의 투자포인트가 이번 신규 지분 투자의 방향성과 배치될 수 있기 때문에 주주 구성이 변화하는 과정에서 주가 밸류에이션(기업 가치)의 변동성이 확대될 수 있다”고 짚었다.",
        "ticker": [
            "271560",
            "039490"
        ]
    },
    {
        "title": "신한운용, 국고채 30년 투자 ETF 신규 상장",
        "date": "2024.01.16. 오전 8:57",
        "content": "[서울경제] 신한자산운용이 ‘SOL 국고채 30년 액티브 상장지수펀드(ETF)’를 신규 상장한다고 16일 밝혔다.‘SOL 국고채 30년 액티브 ETF’는 금리 하락시 자본차익을 추구할 수 있는 데다 총 보수가 국내 장기채 ETF 중 최저 수준인 연 0.05%로 저렴한 점이 장점으로 꼽힌다.아울러 ‘SOL 국고채 30년 액티브 ETF’는 퇴직연금 계좌에서 안전자산으로 분류, 적립금의 100%까지 투자할 수 있다는 점도 강점이다.신한자산운용 관계자는 “한국은행이 지난 금융통화위원회에서 기준금리를 만장일치로 동결했는데, 대외 여건 및 가계 부채에 민감한 우리나라 경제의 특성상 금리 추가 인상 가능성이 높지 않다는 것이 대다수 전문가의 견해”라며 “기준금리의 상방이 막혀 있는 상황에서 인하시기를 논의하고 있는 가운데 장기채의 투자 매력도가 점차 증가하고 있다”고 밝혔다.한편 신한자산운용은 최근 1년 사이 ‘SOL 초단기채권 액티브 ETF’ 등 6개 상품을 신규 상장하며 채권형 ETF의 라인업을 강화하고 있다."
    },
    {
        "title": "타임폴리오, K바이오액티브 ETF 순자산 6개월만에 1000억 돌파",
        "date": "2024.01.16. 오전 8:47",
        "content": "[서울경제] 타임폴리오자산운용이 ‘TIMEFOLIO K바이오액티브 상장지수펀드(ETF)’의 순자산이 1000억 원을 돌파했다고 16일 밝혔다.한국거래소에 따르면 이달 12일 기준 ‘TIMEFOLIO K바이오액티브 ETF’의 순자산은 1031억 원으로 집계됐다. 지난해 8월 상장한 이후 6개월 만이다.‘TIMEFOLIO K바이오액티브 상장지수펀드(ETF)’는 신약과 바이오시밀러 기업에 더해 의료 인공지능(AI), 진단 등 디지털 헬스케어 분야까지 아우르는 바이오·헬스케어 투자 ETF다. 15일 기준 알테오젠(196170)(9.33%), 유한양행(000100)(7.99%), 한미약품(128940)(7.84%), SK바이오팜(326030)(6.59%), 한올바이오파마(009420)(6.36%), 셀트리온(068270)(6.11%), 레고켐바이오(141080)(5.34%) 등의 종목을 편입 중이다.‘TIMEFOLIO K바이오액티브 상장지수펀드(ETF)’의 순자산이 불어난 것은 금리 인하 기대감에 더해 국내 주요 제약사들에게 개별적인 호재가 연달아 발생한 영향으로 분석된다. 이정욱 타임폴리오자산운용 부장은 “종근당에서 레고켐바이오로 이어지는 1조 원대 규모의 라이센싱아웃(기술이전) 계약이 발표돼 한국 바이오 기업에 대한 가치평가가 다시 이뤄지고 있다”며 “대형 제약사들의 인수합병도 증가할 것으로 보여 올 해는 바이오·헬스케어 산업에 대한 투자 적기가 될 것\" 이라고 전망했다.",
        "ticker": [
            "034730",
            "326030",
            "068270",
            "000100",
            "185750",
            "128940",
            "009420"
        ]
    },
    {
        "title": "예멘 공습·홍해 리스크?...\"한국에 영향 적다\"",
        "date": "2024.01.16. 오전 8:47",
        "content": "지난 6일(현지시간) 홍해에서 '번영의 수호자 작전'을 수행 중인 영국 구축함 HMS 다이아몬드호의 모습. '번영의 수호자 작전'은 예멘 후티 반군이 팔레스타인 무장 정파 하마스를 지지한다는 명분으로 홍해에서 민간 선박을 공격하는 것에 대응해 미국과 동맹국들이 창설한 다국적 해상 안보 작전이다. 연합뉴스 제공 [파이낸셜뉴스] 홍해에서 벌어지고 있는 지정학적 리스크가 한국에는 큰 영향을 미치지 못할 거라는 지적이 나왔다. 다만 국내 원유 수급을 홍해에 의존하고 있어서, 원유 변동성이 커질 위험은 여전한 상황이다. 김정윤 대신증권 연구원은 16일 리포트를 통해 “홍해 리스크가 최소한 한국 반도체 수출에 미치는 직접적인 영향은 없다고 볼 수 있다”며 이같이 밝혔다.   최근 미국·영국군이 예멘 후티 반군에 대한 공습으로 대응하면서 중동 지역의 지정학적 긴장감 고조되고 있다. 특히, 수에즈 운하로 통하는 홍해를 중심으로 글로벌 물류 리스크 부각됐다.   그러나 김 연구원은 “지난해 1~11월까지 집계된 항구 및 항공 수출 데이터를 보면 항구 수출은 4096억달러, 항공 수출은 1650억달러로 해상 비중이 71.2%로 항공(28.7%) 대비 월등히 높다”라며 “디테일을 보면 과도하게 우려할 이유는 없다”고 설명했다.   실제로 한국 수출에서 반도체(1~11월 누계 15%)가 가장 큰 비중을 차지한다. 반도체 업황이 곧 한국 수출과 증시 성적표와 직결된다는 의미다.   김 연구원은 “주목할 점은 반도체 수출에서 항공은 비중은 98.4%, 항구는 1.6%로 사실상 항공 운송에 모두 집중돼 있다는 것”이라며 “홍해 리스크가 최소한 한국 반도체 수출에 미치는 직접적인 영향은 없다고 볼 수 있다”고 분석했다.   그는 이어 “여타 IT 수출 품목의 항구 비중을 보면 컴퓨터 9.5%, 무선통신기기 12.1%로 낮은 수준이며 디스플레이도 약 60%가 항공 운송에 의존하고 있다”고 강조했다.   김 연구원은 “시클리컬 품목들을 보면 항구 수출 비중이 모두 80%를 상회하는데 특히 석유, 화학제품, 자동차 및 부품, 선박, 철강은 거의 100%에 육박하지만 그럼에도 불구하고 홍해 리스크가 한국 수출 물량에 영향이 제한적일 것이라고 보는 이유는 주요 수출 국가들이 홍해를 통과해야 하는 중동, 유럽이 아니라는 점 때문”이라고 판단했다.   항구 수출 비중이가장 높은 석유제품의 수출 상위 10개 국가 중 유럽은 네덜란드(항구 수출 비중의 2.7%)가 유일하며 자동차(7국가), 선박 및 해양구조물(4개국), 2차전지(4개국) 항구 수출 상위 10위권에 중동과 유럽 국가들이 다수 포진되어 있지만 비중은 각각 16.9%, 15.6%, 16.3%로 수출을 좌우할 정도의 비중은 아니다.   다만 김 연구원은 “원유 변동성 확대시 제트유 동반 상승으로 항공 운송 수출 영향은 경계해야 한다”고 강조했다. “글로벌 전반적인 운임지수 급등에 따라 물론 운임비용 상승도 감안해야 할 필요가 있다”면서 “수출 물량 자체는 리스크를 회피할 수 있겠지만 기업 비용단에서의 영향은 존재할 것”이라고 내다봤다.   마지막으로 “지정학적 긴장감 추가 고조로 원유시장 변동성 확대가 제트유 상승과 동반될 경우 IT·반도체가 중심은 항공 수출 비용 상승은 여전히 경계할 요인이 될 것”이라고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "한투운용, 공모펀드 2종 환매주기 단축",
        "date": "2024.01.16. 오전 8:39",
        "content": "'한국투자글로벌착한기업ESG펀드’ 4일‘한국투자미국배당귀족펀드’ 5일로 줄여\"포트폴리오 조정, 프로세스 최적화로 단축\"[이데일리 원다연 기자] 한국투자신탁운용은 ‘한국투자글로벌착한기업ESG펀드’와 ‘한국투자미국배당귀족펀드’ 2종에 대한 환매주기를 단축했다고 16일 밝혔다. 한국투자글로벌착한기업ESG펀드와 한국투자미국배당귀족펀드의 환매주기는 각각 5영업일과 4영업일 단축됐다. 환매 신청 시 기존에는 9영업일에 환매대금을 수령할 수 있었지만, 환매주기가 절반가량 단축된 셈이다. 특히 한국투자글로벌착한기업ESG펀드의 환매주기(4영업일)는 해외 자산에 투자하는 국내 공모펀드 중 최단기간에 해당한다. 환매기준가 또한 환매 신청일로부터 3영업일 기준으로 적용된다.한국투자글로벌착한기업ESG펀드는 주요 투자 대상을 해외에 상장된 상장지수펀드(ETF)에서 국내 상장 ETF로 변경하면서 환매주기를 단축할 수 있었다. 일반적으로 해외 자산에 투자하는 펀드는 해당 국가와의 시차 등으로 환매주기가 국내 자산 투자 펀드보다 길다. 한국투자신탁운용은 최근 글로벌 ESG 주식에 투자하는 국내 ESG 상품이 다양해지면서 전략적으로 국내 상장 ETF 비중을 높였다.한국투자글로벌착한기업ESG펀드는 환매주기 단축을 위해 지난 5일 포트폴리오 조정(리밸런싱)을 진행했다. 리밸런싱을 반영한 편입 포트폴리오 중 지속가능성과 사회적 책임 등 ESG지수가 높은 ETF는 △iShares MSCI ACWI Low Carbon Target ETF(18.09%) △ACE G2전기차&자율주행액티브 ETF(11.63%) △First Trust NASDAQ Technology Dividend Index Fund(4.50%)가 이름을 올렸다. 개별 종목으로는 △에코랩(2.18%) △퍼스트 솔라(2.18%) △리퍼블릭 서비스(1.51%) 등이 포함됐다. 하버드 비즈니스 스쿨과 JP모건 등에 따르면 ESG등급이 높은 기업 포트폴리오는 타 포트폴리오 대비 초과수익률을 달성하고 있다.한국투자미국배당귀족펀드는 자체 시스템 및 프로세스 최적화로 환매주기를 단축할 수 있었다. 현금결제처리, 휴일 업무 등을 개선해 펀드 매도 및 현금화하는 시간을 줄였다. 한국투자미국배당귀족펀드의 편입종목 상위권에는 25년 이상 배당을 지속적으로 늘려온 미국 대표 배당성장주인 △맥도날드(1.5%) △존슨앤존슨(1.4%) △코카콜라(1.4%) △엑손모빌(1.3%) 등이 포함됐다.최민규 한국투자신탁운용 글로벌주식운용담당은 “공모펀드는 ETF와 주식 대비 환매주기가 길어 투자자가 현금화하는데 불편한 점이 있었다”며 “투자자 만족도를 높이고자 하는 한국투자신탁운용의 의지가 반영돼 한국투자글로벌착한기업ESG펀드의 포트폴리오 조정, 한국투자미국배당귀족펀드의 운용시스템 및 프로세스 최적화 등으로 환매주기 단축을 이룰 수 있었다”고 말했다. 이어 “앞으로도 한국투자신탁운용은 공모펀드의 경쟁력을 높이기 위한 노력을 지속할 것”이라고 덧붙였다. 한편 한국투자글로벌착한기업ESG펀드와 한국투자미국배당귀족펀드는 실적배당형 상품으로 운용 결과에 따라 원금 손실이 발생할 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"엘앤에프, 4분기 어닝쇼크… 판매량 회복 필요\"",
        "date": "2024.01.16. 오전 8:30",
        "content": "[삼성증권 보고서][서울경제] 삼성증권(016360)은 16일 주가 상승을 위해선 판매량 회복이 필요하다며 엘앤에프(066970)의 목표주가를 24만 원에서 23만 원으로 하향 조정했다. 엘앤에프는 전날 1.71% 오른 18만 9800원에 거래를 마쳤다. \n\n\n\n대구 달서구 소재 엘앤에프 연구소 전경. 사진 제공=엘앤에프지난해 4분기 엘앤에프의 영업손실 규모는 2804억 원으로 시장 기대치(69억원)를 하회했다. 지난해 원소재 가격 약세에 따른 일회적 재고평가손실을 인식하면서 역대급 ‘어닝쇼크’를 기록했다. 이를 제외하면 301억원 영업손실을 기록한 것으로 추정된다. 조현렬 삼성증권 연구원은 “(어닝쇼크는) 원소재 가격 약세 지속에 따른 평균판매단가(ASP)하락과 기존 예상보다 크게 부진한 출하량 감소에 기인한다”며 “전방 고객의 경우 연말 재고 조정을 위한 구매 축소뿐 아니라 미국 인플레이션감축법(IRA) 적용 이전에 리튬인산철(LFP) 양극재 중심으로 구매가 극대화돼 엘앤에프의 출하량 감소세가 예상보다 컸을 것”이라고 했다.이어 “올해 매출액과 영업이익은 각각 5조 1000억 원, 2280억 원으로 예상된다”며 “지난해 원소재 가격 하락에 따른 부정적인 재고 효과가 소멸하며 영업이익률이 가파르게 개선될 것”이라고 했다.그러면서 “투자심리의 본격적인 회복을 위해선 고객사의 수요, 즉 엘앤에프의 판매량 회복의 징후가 필요하다”며 “전방 고객사가 전기차 가격 인하를 추가 단행한 만큼 이후 판매 동향에 따라 엘앤에프의 판매량도 유추할 수 있을 것”이라고 말했다.",
        "ticker": [
            "093050",
            "016360",
            "066970",
            "000950"
        ]
    },
    {
        "title": "키움증권 \"오리온 레고켐바이오 인수, 손익 악영향 줄 수도\"",
        "date": "2024.01.16. 오전 8:29",
        "content": "오리온 본사[오리온 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 16일 오리온의 레고켐바이오 지분 인수로 연결 기준 영업이익이 10% 이상 하향 조정될 수 있다고 전망했다.    전날 오리온은 홍콩 자회사를 통해 레고켐바이오 창업자 김용주 대표 등의 주식 140만주를 787억원에 매입하고 4천698억원 규모의 3자 배정 유상증자를 실시해 레고켐바이오 지분 25.7%를 인수한다고 밝혔다.    박상준 키움증권 연구원은 \"(레고켐바이오 손익은) 올해 2분기부터 오리온 전사 손익에 반영될 것\"이라며 \"현재 일회성 손익을 제외한 레고켐바이오의 경상적인 영업손실은 연구개발(R&D) 투자비 등에 기인해 400억∼500억원 수준\"이라고 추산했다.    이어 \"실적 전망 측면에서 연결 회계 처리 여부가 관건\"이라며 레고켐바이오 손익이 연결 회계 처리된다면 오리온의 영업이익은 10% 이상 하향 조정되고 실적 가시성이 크게 낮아질 것으로 내다봤다.    지분율만큼만 재무를 인식하는 지분법 회계로 처리될 경우에는 영업이익 추정치가 낮아지지는 않고 연결 기준 지배주주 순이익이 2∼3% 가량 하향 조정될 것이라며 \"손익 측면 악영향이 연결 회계 처리 대비 최소화될 것\"이라고 내다봤다.    또한 오리온의 이번 인수 결정이 회사의 주가 변동성을 야기할 수 있다고 봤다.    박 연구원은 \"제과 사업 회사의 바이오 사업 투자 확대로 인해 음식료업체가 보유한 실적 안정성 측면의 투자포인트가 희석되고 이종사업 투자에 따른 시너지 효과에 대한 의문이 확대될 수 있다\"며 \"기존 투자자들의 투자포인트가 이번 신규 지분 투자의 방향성과 배치될 수 있기 때문에 주주 구성이 변화하는 과정에서 주가 밸류에이션의 변동성이 확대될 수 있다\"고 짚었다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "271560",
            "039490"
        ]
    },
    {
        "title": "대신증권, 진에어 목표가↑…\"국제 여객 수요 증가\"",
        "date": "2024.01.16. 오전 8:26",
        "content": "진에어[촬영 조정호](서울=연합뉴스) 이민영 기자 = 대신증권은 16일 국제여객 수요 증가 등을 고려해 진에어의 4분기와 연간 영업이익 추정치를 상향 조정하면서 목표주가를 1만6천원에서 1만7천500원으로 올렸다.    양지환 연구원은 \"지난해 4분기 급유 단가 상승에도 10월과 12월 일본과 동남아 노선의 여객 수요가 견고하게 증가하면서 성수기인 3분기보다 국제여객 수송이 증가한 것으로 보인다\"며 \"4분기 국제선 매출액이 전년 동기 대비 92% 증가할 것\"이라고 분석했다.    그러면서 진에어의 작년 4분기 영업이익을 232억원으로 예상하며 직전 추정치(190억원)를 20%가량 상향 조정했다.    이어 지난해와 올해 진에어 영업이익도 각각 1천590억원, 1천380억원으로 추정하며 직전 예상치를 각각 2%, 26%가량 올렸다.    양 연구원은 \"유럽연합(EU), 미국, 일본이 대한항공-아시아나항공 인수를 승인할 경우 대한항공과 아시아나항공의 통합, 저비용항공사(LCC)인 진에어와 에어부산 등의 통합으로 진에어가 업계 최고 LCC로 등극할 수 있을 것\"이라고 전망했다.    전날 진에어는 전 거래일 대비 0.86% 내린 1만2천640원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "003540",
            "003490",
            "020560",
            "298690",
            "272450"
        ]
    },
    {
        "title": "하나증권, 드라마 제작사 목표가↓…\"4분기 실적 기대치 하회\"",
        "date": "2024.01.16. 오전 8:18",
        "content": "스튜디오드래곤[스튜디오드래곤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 하나증권은 16일 드라마 제작사인 스튜디오드래곤과 콘텐트리중앙의 지난해 4분기 실적이 기대치를 밑돌 것으로 보인다며 목표주가를 모두 내렸다.    이기훈 연구원은 스튜디오드래곤의 경우 예상 영업이익이 56억원으로, 전년 동기 대비 375% 증가하겠지만 시장 기대치(110억원)는 밑돌 것으로 봤다.    그는 \"4분기가 계절적으로 해외 판매가 약한 가운데 '아라문의 검' 등 텐트폴(흥행 기대작) 드라마의 상각비가 부담으로 작용할 것\"이라며 \"편성 축소의 영향이 이어지고 있는 가운데 시즌제 텐트폴 작품들의 성과가 기대만큼은 크지 않아 다소 아쉽다\"고 짚었다.    그러면서 스튜디오드래곤의 EPS(주당순이익) 하향으로 목표주가를 7만원에서 6만5천원으로 내렸다.\n\n\n\n콘텐트리중앙[콘텐트리중앙 제공. 재판매 및 DB 금지]    아울러 그는 콘텐트리중앙에 대해서도 \"예상 영업적자가 243억원으로 컨센서스(-35억원)를 크게 하회할 것\"이라며 \"'서울의 봄' 관련 배급·투자 수익이 일부 반영되나 4분기는 3분기 개봉작의 부진으로 관련 영향이 제한적\"이라고 진단했다.    그러면서 목표주가를 2만4천원에서 2만1천원으로 하향 조정했다.    다만 이 연구원은 \"하반기부터는 미국 제작사의 편성 정상화로 가파른 적자 축소가 예상\"되며, '오징어게임2' 등 핵심 시즌제와 제작비 400억∼500억원 이상의 작품이 집중돼 있는 만큼 \"하반기부터 관심 가질 필요가 있다\"고 말했다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "036420"
        ]
    },
    {
        "title": "HB인베스트먼트, 수요예측 흥행…\"공모가 3400원 확정\"",
        "date": "2024.01.16. 오전 8:12",
        "content": "오는 25일 코스닥 시장 상장\n\n\n\n(HB인베스트먼트 제공)(서울=뉴스1) 김정은 기자 = 코스닥 상장을 추진 중인 HB인베스트먼트의 공모가가 3400원으로 확정됐다. 기관 투자자 수요 예측 결과 공모가를 희망 범위(2400원∼2800원) 상단을 넘어섰다. 15일 업계에 따르면 지난 8일부터 12일까지 진행한 HB인베스트먼트 수요예측에는 국내외 1955개 기관이 참여해 경쟁률 838.81대 1을 기록했다. 전체 참여 기관 중 약 99%에 해당하는 기관이 공모 밴드 상단 2800원 이상의 가격을 제시했다.총 공모 금액은 227억원, 상장 후 시가총액은 913억원 수준이다.HB인베스트먼트는 오는 16일~17일 일반청약을 거쳐, 코스닥 시장에 이달 25일 상장할 예정이다. 상장 주관사는 NH투자증권이다.HB인베스트먼트는 지난 1999년 설립 이후 25년 업력을 자랑하는 국내 1세대 벤처캐피탈이다. 회사의 지난해 말 기준 운용자산(AUM) 규모는 약 6197억원이다.HB인베스트먼트는 이번 공모를 통해 조달하는 자금을 기존 결성 투자조합 및 결성 예정 투자조합에 대한 GP(General Partner, 위탁운용사) 출자 금액으로 사용할 예정이다. 또 상장 이후 회사는 안정적인 투자와 높은 수익성을 기반으로 AUM을 확대해 나갈 계획이다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "LG엔솔 3개월만에 40만원 하회…증권가 \"2차전지, 상저하고 흐름 전망\"",
        "date": "2024.01.16. 오전 8:00",
        "content": "LG엔솔 올해 들어 7% 하락…포스코홀딩스 12% 밀려LG엔솔 4분기 '어닝쇼크'에 테슬라發 악재까지 겹쳐\n\n\n\nLG에너지솔루션과 GM의 북미 합작법인 얼티엄셀즈의 오하이오주 1공장 전경.(LG에너지솔루션 제공)(서울=뉴스1) 김정은 기자 = 국내 2차전지(이차전지) 대장주 LG에너지솔루션(373220)의 '어닝 쇼크'에 더해 테슬라발 악재까지 겹치며 관련주들이 맥을 못 추고 있다. 증권가에서도 당분간 2차전지 관련주의 주가 흐름이 좋지 않을 것이란 전망을 내놨다. 전기차 수요 부진으로 인한 업황 침체가 올해 상반기까지는 이어질 것이란 분석이다.16일 한국거래소에 따르면 LG에너지솔루션은 올해 들어 6.55% 하락했다. 전날엔 3.27% 밀리면서 종가 기준 40만원선을 밑돌았다. LG에너지솔루션이 종가 기준 40만원선을 하회한 건 지난해 11월2일(39만1500원) 이후 3개월 만이다.LG에너지솔루션뿐 아니라 코스피에선 포스코홀딩스(005490)와 포스코퓨처엠(003670)도 올해 들어 각각 11.51%, 14.76% 밀렸다. 코스닥 시장에서도 에코프로(086520)가 4%가량 하락했고, 엘앤에프(066970)는 7% 가까이 빠졌다. 에코프로비엠(247540)의 경우 지난해 연말과 비교해서 소폭 상승했으나 전날 4% 가까이 하락하면서 종가 기준 30만원선을 밑돌았다. 이들 종목이 본격 약세를 기록하기 시작한 건 LG에너지솔루션이 지난해 4분기 '어닝쇼크'를 기록하면서부터다. LG에너지솔루션은 지난 9일 연결 기준 작년 4분기 영업이익이 3382억원으로 직전 분기보다 53% 감소했다고 밝혔다. 증권가 컨센서스를 42%가량 밑돌았다. LG에너지솔루션의 실적이 시장 기대치를 크게 하회하면서 투자심리가 악화한 것이다.여기에 테슬라발 악재도 겹쳤다. 최근 테슬라는 중국 공식 웹사이트에서 기본 모델인 모델3 가격을 5.9%, 모델Y 스포츠유틸리티차량(SUV) 가격을 2.8% 각각 인하했다. 지난해 이미 여러 차례 가격 인하에 나섰던 테슬라의 마진 압박이 더욱 거세질 것으로 보인다. 또 테슬라는 독일 베를린에 있는 기가팩토리 가동도 일시 중단했다. 홍해에서 후티 반군의 공격으로 인해 운송 경로를 변경하면서 부품 부족이 발생했기 때문이다. 아울러 미국 노동자들의 임금 인상과 글로벌 렌터카 회사 허츠가 전기차를 일부 매각한 점 등의 악재가 잇따르고 있다. 이에 테슬라는 올해 들어 12%가량 주가가 하락하면서 시총이 약 1000억달러가 증발했다.증권가에서는 올해 전기차 수요가 뚜렷한 상저하고 흐름을 보일 것으로 예상했다. 전기차 스타트업 간 가격 인하 경쟁이 일단락되고, 주요 신차들이 출시되는 하반기부터 본격적인 회복세가 기대된다는 설명이다.정원석 하이투자증권 연구원은 \"전 세계적으로 높아진 금리와 경기 둔화 우려 등의 영향으로 약세로 돌아선 전기차 수요가 이른 시일 내에 회복되긴 쉽지 않아 보인다\"며 \"지금은 보수적인 관점에서 리스크를 관리해야 할 시점\"이라고 짚었다.",
        "ticker": [
            "003550",
            "373220",
            "066970",
            "003670"
        ]
    },
    {
        "title": "“日증시 강세 지속…실적개선 업종이 주도”",
        "date": "2024.01.16. 오전 7:52",
        "content": "\"금리인상 기대감 사라지고 개인 매수세 탄력\"\"나스닥 강세에 日반도체주도 시세 분출\"\"BOJ, 물가보다 경기에 방점…강세 이어질것\"[이데일리 원다연 기자] 연일 사상 최고가 경신을 이어가고 있는 일본 증시의 상승세가 이어질 것이란 전망이다. 나스닥 강세에 연동되는 테크 및 반도체 업종에 더해 실적 개선을 주도하는 금융, 경기소비재 등이 시장을 주도해나갈 업종으로 꼽혔다. 김성환 신한투자증권 연구원은 16일 보고서를 통해 “연방준비제도의 피봇과 일본 중앙은행(BOJ)의 통화정책 정상화 움직임, 그리고 이로 인한 달러 약세와 엔화 강세 압력으로 일본 주식시장이 일시적인 교착 상태를 야기시킬 것으로 우려했지만 이같은 우려가 무색하게 일본 증시는 연초부터 52주 신고가를 작성 중”이라며 이같이 밝혔다. 김 연구원은 “세가지 변화가 이러한 우려를 잠재우고 있다”며 “연초 노토반도 지진을 계기로 상반기 BOJ 기준금리 인상 기대감이 사라졌다”고 말했다. 노토반도 지진을 계기로 최초 금리 인상 시점이 9월로 지연되면서 올 들어 엔화는 다른 통화보다도 더 약세를 보이고 있다는 설명이다. 이어 “외국인이 작년 3월 이후 일본 증시에서 이탈한 빈자리를 개인투자자들이 메우고 있다”며 “특히 11월부터 개인 매수세가 탄력을 받고 있는데 ‘새로운 소액투자비과세제도(NISA)’의 도입이 영향을 미쳤다고 평가받고 있다”고 했다. 김 연구원은 “주식투자 비과세 한도는 세 배, 기간은 기존 5년에서 무기한으로 늘어난다”며 “예금에 편중된 일본개인들의 자산이 향후 주식으로 옮겨올거란 머니 무브 기대가 형성되고 있다”고 밝혔다. 반도체주를 중심으로 한 나스닥의 강세도 일본 증시의 강세를 이끄는 요인으로 꼽았다. 김 연구원은 “현재 닛케이225는 세계에서 나스닥과 가장 유사한 궤적을 보이는 지수”라며 “작년 11월부터 나스닥이 강세를 보였음에도 불구하고 엔화 강세 우려로 일본 증시는 지지부진했는데, 엔비디아를 비롯한 미국 반도체주가 연초 신고가를 보이자 일본 내에서도 반도체주가 시세를 분출 중”이라고 했다. 이같은 변화와 함께 BOJ가 물가보다 경기에 더 방점을 두는 기조에 따라 일본 증시의 강세는 이어질 것이란 전망이다. 김 연구원은 “연말연초 감지되는 세 가지 변화와 BOJ의 인내심은 엔화 강세 압력과 일본 증시 조정 우려를 완화해준다”며 “실적은 여전히 견고하며, 일본 증시는 흡사 실적 장세의 풍모를 보여주고 있다”고 밝혔다. 이어 “‘강한 미국의 수혜주’라는 중장기적 상승 내러티브도 여전히 유효해, 긍정적인 흐름의 연장을 기대한다”며 “금융, 경기소비재, 부동산 등 실적 개선을 주도하는 업종들이 향후 일본 시장을 주도해나갈 것”이라고 봤다. \n\n\n\n15일 일본 시민이 닛케이225 평균주가(닛케이지수) 전광판 앞을 지나고 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"홍해 리스크, 韓 수출에 미치는 영향 미미\"",
        "date": "2024.01.16. 오전 7:37",
        "content": "대신증권 보고서[이데일리 김인경 기자] 홍해를 둘러싼 지정학적 리스크가 확대하고 있지만 한국 수출 경기에 미치는 영향은 미미할 것이란 전망이 나왔다. 다만 원유 변동성이 커질 경우, 항공과 운송 수출에 부정적인 영향은 미칠 수 있을 전망이다. 16일 김정윤 대신증권 연구원은 “홍해 리스크가 최소한 한국 반도체 수출에 미치는 직접적인 영향은 없다고 볼 수 있다”며 이같이 밝혔다.최근 미국·영국군이 예멘 후티 반군에 대한 공습으로 대응하면서 중동 지역의 지정학적 긴장감 고조되고 있다. 특히, 수에즈 운하로 통하는 홍해를 중심으로 글로벌 물류 리스크 부각됐다. 다만 김 연구원은 “2023년 1~11월까지 집계된 항구 및 항공 수출 데이터를 보면 항구 수출은 4096억달러, 항공 수출은 1650억달러로 해상 비중이 71.2%로 항공(28.7%)대비 월등히 높다”면서 “이렇게 단편적으로만 본다면 홍해 리스크를 중대한 이슈로 봐야하지만, 디테일을 보면 과도하게 우려할 이유는 없다”고 설명했다.또 코스피와 마찬가지로 한국 수출에서 반도체(1~11월 누계 15%)가 가장 큰 비중을 차지한다. 반도체 업황이 곧 한국 수출과 증시 성적표와 직결된다는 의미다. 그는 “주목할 점은 반도체 수출에서 항공은 비중은 98.4%, 항구는 1.6%로 사실상 항공 운송에 모두 집중돼 있다는 것”이라며 “홍해 리스크가 최소한 한국 반도체 수출에 미치는 직접적인 영향은 없다고 볼 수 있다”고 분석했다. 이어 “여타 IT 수출 품목의 항구 비중을 보면 컴퓨터9.5%, 무선통신기기 12.1%로 낮은 수준이며 디스플레이도 약 60%가 항공 운송에 의존하고 있다”고 강조했다.김 연구원은 “시클리컬 품목들을 보면 항구 수출 비중이 모두 80%를 상회하는데 특히 석유, 화학제품, 자동차 및 부품, 선박, 철강은 거의 100%에 육박하지만 그럼에도 불구하고 홍해 리스크가 한국 수출 물량에 영향이 제한적일 것이라고 보는 이유는 주요 수출 국가들이 홍해를 통과해야 하는 중동, 유럽이 아니라는 점 때문”이라고 판단했다.항구 수출 비중이가장 높은 석유제품의 수출 상위 10개 국가 중 유럽은 네덜란드(항구 수출 비중의 2.7%)가 유일하며 자동차(7국가), 선박 및 해양구조물(4개국), 2차전지(4개국) 항구 수출 상위 10위권에 중동과 유럽 국가들이 다수 포진되어 있지만 비중은 각각 16.9%,15.6%, 16.3%로 수출을 좌우할 정도의 비중은 아니다.다만 그는 “원유 변동성 확대시 제트유 동반 상승으로 항공 운송 수출 영향은 경계해야 한다”고 강조했다.김 연구원은 “글로벌 전반적인 운임지수 급등에 따라 물론 운임비용 상승도 감안해야 할 필요가 있다”면서 “수출 물량 자체는 리스크를 회피할 수 있겠지만 기업 비용단에서의 영향은 존재할 것”이라고 전망했다.아울러 “지정학적 긴장감 추가 고조로 원유시장 변동성 확대가 제트유 상승과 동반될 경우 IT·반도체가 중심은 항공 수출 비용 상승은 여전히 경계할 요인이 될 것”이라고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "'일학개미' 새해 들어 매수세 활활…반도체·게임 종목 담아",
        "date": "2024.01.16. 오전 6:10",
        "content": "닛케이255지수, 올해 G20 증시 중 상승률 3위…코스피는 꼴찌\n\n\n\n일본 닛케이지수 연일 고공 행진 (도쿄·AP=연합뉴스) 15일 일본 시민이 닛케이225 평균주가(닛케이지수) 전광판 앞을 지나고 있다. 2024.01.15     (서울=연합뉴스) 이민영 기자 = 새해 들어 고공행진을 이어가는 일본 증시에 국내 투자자들이 대거 투자한 것으로 나타났다.    16일 한국예탁결제원에 따르면 올해 들어 12일까지 국내 투자자들은 일본 주식을 742억원어치 순매수했다. 이는 지난 달 전체 순매수액(83억원)의 9배 수준이다.    국내 투자자의 일본 주식 순매수액은 지난해 4월부터 증가세를 보이다 역대급 엔화 약세에 이른바 '엔테크' 열풍이 고조된 7월에는 2천33억원까지 늘어났다.     이후 감소세로 돌아서 지난달에는 80억원대로 쪼그라들었지만, 올해 들어 다시 급증세를 기록하고 있다.    지난 11일 기준 일본 주식 보관 금액도 5조190억원으로 지난달 말 대비 804억원 늘었다.    백찬규 NH투자증권 연구원은 \"닛케이225지수가 최근 역사적 고점을 경신해 투자자들의 관심이 커진 가운데 엔화가 약세를 보이고, 일본 정부가 주가순자산비율(PBR) 1배 이하 기업에 대해 재평가 받을 기회를 만드는 등 삼박자가 맞다 보니 투자자들의 관심이 늘어난 것으로 보인다\"고 설명했다.    닛케이225 지수는 지난 11일 34년 만에 35,000선을 돌파한 데 이어 15일에는 장중 36,000선도 넘어서는 등 '거품 경제' 시절이던 1990년 2월 이후 최고치를 갈아치웠다.    한국거래소에 따르면 올해 들어 12일까지 닛케이225지수 상승률(6.3%)은 주요 20개국(G20) 증시 중에서 아르헨티나(11.1%)와 튀르키예(6.9%)에 이어 3위를 기록했다.    같은 기간 코스피는 4.9% 하락해 꼴찌를 기록했다. 미국 다우존스30산업평균지수와 나스닥지수도 0.26%가량 하락해 각각 상승률 11위와 12위를 차지했다.     국내 투자자들의 일본 주식 순매수는 주로 반도체 부품과 게임 관련 종목 중심인 것으로 나타났다.    이 기간 상장지수펀드(ETF)를 제외하고 가장 많이 순매수한 종목은 게임 개발 기업 캡콤으로 총 15억3천만원에 이른다.    반도체 장비 업체인 도쿄일렉트론(13억9천만원)과 게임 관련 기업 스퀘어에닉스홀딩스(8억2천만원)가 2위와 3위를 차지했다.    이어 더블유스코프(7억6천만원), 넥슨(6억9천만원), 혼다자동차(5억5천만원), TDK(5억3천만원) 등의 순이었다.    순매수 상위 종목 10개 중 3개가 반도체 부품 관련 기업이었으며 3개가 게임 관련 기업이었다.    백찬규 연구원은 \"이전부터 일본이 게임 산업에 강해 꾸준하게 이익을 얻을 수 있을 것이라는 기대감에 게임 관련 종목을 많이 사들인 것으로 보인다\"며 \"반도체의 경우 미·중 갈등 이후 미국 중심의 밸류체인(가치사슬)이 생성된 가운데 일본 반도체 기업이 사슬 내 중요한 위치를 차지하며 회복할 것이라는 기대감 등에 순매수세가 늘어난 것으로 보인다\"고 설명했다.    백 연구원은 이어 \"미국 대통령 선거 후에도 미국이 주도하는 글로벌 밸류체인에는 큰 변화는 없을 것으로 보이기에 중국 지수는 주춤하고 일본 지수가 상승하는 현 상황이 이어질 것\"이라며 \"상반기 큰 흐름에서 볼 때 주가 상승세는 지속될 것\"이라고 말했다.    황수욱 메리츠증권 연구원은 \"지난달에는 일본 통화정책 정상화에 대한 우려로 주가 조정이 있었는데 이달 들어 일본 임금 상승률이 예상보다 낮아 통화정책 정상화가 지연될 수 있다는 기대감이 유입됐다\"며 \"통화 정책 정상화 관련 명확한 이벤트가 없으면 일본 증시 강세가 당분간 더 이어질 수 있을 것\"이라고 내다봤다.    다만 \"통화 정책 정상화 재개 가능성이 있는 3∼4월 전후에는 상승 추세가 둔화할 수 있다\"고 부연했다.    mylux@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "'블록딜' 삼성家 세 모녀, 지분평가액 상승…상속세 부담은 여전",
        "date": "2024.01.16. 오전 6:00",
        "content": "리더스인덱스, 500대기업 오너일가 여성 주식 대량보유 현황 분석\n\n\n\n삼성가(家) 세 모녀왼쪽부터 홍라희 전 삼성미술관 리움 관장, 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장 [연합뉴스 자료사진]    (서울=연합뉴스) 임기창 기자 = 삼성가(家) 세 모녀가 최근 상속세 납부액 마련을 위해 계열사 지분 일부를 블록딜(시간 외 대량매매) 형태로 매각한 뒤에도 여전히 여성 중 주식평가액 최상위를 유지했다.    16일 기업분석연구소 리더스인덱스가 국내 500대 기업 오너 일가 소속으로 주식을 대량 보유한 여성 417명 중 상위 50명의 주식 가치 변화를 조사한 결과, 이들 50명이 보유한 주식 시가총액은 지난 12일 종가 기준 24조1천975억원으로 지난해 1월 12일(24조1천275억원)보다 약 0.3% 증가했다.\n\n\n\n[리더스인덱스 제공. 재판매 및 DB금지]상위 1∼3위는 삼성가인 홍라희 전 삼성미술관 리움 관장과 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장이 차지했다.    이들은 지난 11일 개장 전 블록딜로 삼성전자 등 계열사 지분 2조1천689억원 상당을 매각했으나, 삼성전자의 주가 상승으로 평가액은 작년 1월 12일 대비 증가해 순위 변동이 없었다.    1위인 홍 전 관장의 경우 삼성전자 지분 0.32%(1천932만4천106주)를 매각한 뒤에도 삼성전자·삼성생명·삼성물산 지분 가치가 작년 대비 1.1% 증가한 7조3천963억원으로 집계됐다.    2위인 이부진 사장은 삼성전자 지분 240만1천223주(0.04%)와 삼성물산·삼성SDS·삼성생명 일부 지분을 처분했으나, 이달 12일 기준 보유 주식 가치(6조334억원)는 작년보다 2.5% 늘었다.     삼성전자 지분 810만3천854주(0.14%)를 매각한 이서현 이사장의 보유 지분 전체 가치는 작년 대비 4.2% 증가한 5조3천669억원으로 상승했다. 이로써 이 이사장은 3위를 유지했다.    이어 SK 일가로 SK㈜ 지분 6.6%를 보유한 최기원 행복나눔재단 이사장이 작년보다 14.2% 감소한 7천876억원으로 4위에 올랐다.    고(故) 구본무 LG그룹 회장 부인 김영식 여사는 지난해 대비 4.3% 줄어든 5천60억원으로 작년보다 한 계단 오른 5위를 차지했다. 장녀인 구연경 LG복지재단 대표는 4.4% 감소한 3천498억원으로 8위, 차녀 구연수 씨는 860억원으로 19위였다.    신세계그룹에서는 정유경 신세계 총괄사장이 3천929억원으로 6위, 모친인 이명희 회장이 3천545억원으로 7위를 각각 기록했다. 이들 모녀의 합산 지분 가치는 작년보다 29.6% 감소했다.    최근 OCI그룹과 통합을 발표한 한미약품그룹의 송영숙 회장은 3천131억원으로 9위, 딸 임주현 한미사이언스 사장은 2천738억원으로 10위에 올랐다. 이들의 지분 가치는 작년 대비 23.7% 상승했다.    pulse@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "456040",
            "034730",
            "028260",
            "032830",
            "005930",
            "004170",
            "008930",
            "128940",
            "008770"
        ]
    },
    {
        "title": "韓증시 죽 쑤는데, 日증시 고공행진…돈 몰리는 '日 ETF'",
        "date": "2024.01.16. 오전 5:21",
        "content": "올 들어 닛케이 7.28%, 토픽스 6.69%↑마이너스금리 철회 후퇴, 新NISA에 매수세 유입4.87% 내리며 조정 겪는 국내 증시와 대비日지수 레버리지 ETF에 개인투자자 자금 집중[이데일리 원다연 기자] 일본 증시가 연일 사상 최고치를 새로 쓰며 상승세를 이어가고 있다. 연초 조정을 겪고 있는 국내 증시와 대비되는 흐름에 국내 투자자들의 관심이 높아지며 일본 주가지수 상승에 베팅하는 상장지수펀드(ETF)로 자금이 몰리고 있다. \n\n\n\n(그래픽=이데일리 김일환 기자)올 들어 닛케이 7.28%, 토픽스 6.69%↑…韓증시와 대비 15일 마켓포인트에 따르면 일본 닛케이 지수는 전 거래일 대비 0.91% 오른 3만5901.79에 거래를 마쳤다. 닛케이 지수는 이날 장중 3만6008.23까지 오르며 3만6000선을 넘어서기도 했다. 올 들어 일본 증시 상승세가 이어지면서 도쿄증권거래소 시가총액은 중국 상하이증권거래소의 시총을 2020년 7월 이후 3년 반 만에 제치며, 시총 기준 아시아 1위 자리를 되찾았다. 닛케이 지수는 올 들어서만 7.28% 오르며 같은 기간 4.87% 하락한 코스피 지수와 대비되는 모습을 보이고 있다. 도쿄증권거래소가 산출하는 토픽스 지수도 올 들어 6.69% 상승했다. 일본 증시의 이 같은 상승세는 엔저가 이어질 것이라는 기대감과 ‘소액투자 비과세제도’(NISA)를 통한 개인 투자자의 매수세가 더해졌고, 일본 반도체 기업의 강세 등이 뒷받침하고 있다. 시장에서는 일본 중앙은행의 마이너스 금리 정책이 애초 1월에 종료될 수 있단 관측이 있었지만, 지난 1일 발생한 노토반도 대지진 영향으로 정책이 바뀌며 엔저가 한동안 이어질 것이라는 전망에 다시 힘이 실리고 있다.또한 일본 정부는 가계의 금융 자산을 투자 시장으로 유도하기 올해부터 NISA를 도입했다. NISA는 주식 거래에서 발생하는 이익에 세금을 부과하지 않는 제도로, 올해부터 연간 투자 상한액이 인상되고 비과세 기간도 무기한으로 늘어났다.일본 정부의 반도체 산업 육성을 위한 적극적인 투자가 뒷받침하고 있는 반도체주 강세도 일본 증시 상승세를 이끌고 있다. 김정윤 대신증권 연구원은 “일본 정부 차원에서 적극적인 보조금 지원이 특히 해외 기업들의 일본 투자에 우호적인 여건을 형성시켜주고 있다”며 “이 과정에서 일본 반도체 장비·소재 업체들의 수혜 확대 기대감이 증폭하며 일본 증시를 이끌어가고 있다”고 말했다.  日 시장서도 지수 레버리지ETF 집중 매수이처럼 일본 증시가 상승세를 이어가자 국내 투자자들도 일본 주가 지수 상승 베팅에 몰리고 있다. 한국거래소에 따르면 이달 들어 개인 투자자들은 TOPIX지수의 일별 수익률을 2배로 추종하는 ‘ACE 일본TOPIX레버리지(H)’ ETF를 6830만원 규모 순매수했다. 이 기간 ACE 일본TOPIX레버리지(H) ETF는 14.64 % 올랐다. ‘KODEX 일본 TOPIX100’은 2억5556만원 규모 순매수했고, 이 기간 7.61% 올랐다. 개인 투자자들은 닛케이 지수를 기초지수로 수익률을 추종하는 ‘ACE 일본Nikkei225(H)’도 3억 5982만원 규모로 사들였다. 해당 상품은 이 기간 7.25% 상승했다. 국내 투자자들은 일본 증시에 직접 투자도 이어가고 있다. 한국예탁결제원에 따르면 올 들어(12일 기준) 국내 투자자들은 일본 증시에서 약 5618만달러 규모를 순매수한 것으로 집계됐다. 국내 투자자들은 엔화로 미국채에 투자하는 ‘아이셰어즈 20년 이상 미국채 엔화 헷지 ETF’(2245만 달러)에 이어 ‘넥스트펀드 닛케이225 레버리지인덱스 ETF’(876만달러)와 ‘라쿠텐 ETF 닛케이225 레버리지인덱스’(857만달러)를 큰 규모로 순매수했다. 일본 증시는 당분간 상승세를 이어갈 것이란 전망이다. 김채윤 NH투자증권 연구원은 “최근 도쿄증권거래소는 일본 기업들의 주가순자산배율(PBR) 상승과 기업경영 변혁을 촉진하고 있다”며 “일본 기업의 실적발표와 자사주 매입 공표는 오는 5~6월 예정인데 이에 따라 강세장이 이어질 수 있다”고 밝혔다. 다만 지수 상승에 레버리지(차입)로 베팅하는 ETF에는 단기 투자가 적합하단 제언이다. 자산운용업계 관계자는 “레버리지 전략을 사용하는 상품은 기초 지수 하락률보다 더 큰 손실이 발생할 수 있고 기초지수의 변동성이 확대되는 경우에는 손실이 더 커질 수 있는 만큼 단기 투자가 적합하다”고 강조했다.",
        "ticker": [
            "005940",
            "003540"
        ]
    }
]