[
    {
        "title": "행동주의펀드 “KT&G 전·현직 이사 1조원 배상해야”",
        "date": "2024.01.22. 오후 10:46",
        "content": "FCP, KT&G에 전·현직 이사 21명 상대 소 제기 청구KT&G “자사주 출연, 사회공헌·직원 복리후생 목적”[이데일리 윤종성 기자] 행동주의 펀드 플래쉬라이트 캐피탈 파트너스(FCP)가 KT&G 전·현 이사들이 자사주 활용 감시에 소홀해 회사에 1조원대 손해를 끼쳤다며 이들을 상대로 소 제기를 청구했다.\n\n\n\n22일 금융투자업계에 따르면 FCP는 이달 10일 KT&G 측에 이런 내용으로 상법상 주주대표소송 요건 중 하나인 이사 책임 추궁 소 제기 청구서를 발송했다.대상은 백복인 현 KT&G 사장을 비롯한 전·현 사내외 이사 21명이다.FCP는 백 사장을 비롯해 2001년부터 이사회 이사들이 KT&G 자사주 1000만여주를 소각 및 매각을 통해 주주 가치를 제고하는 데 활용하는 대신, 재단·기금에 무상으로 증여해 회사에 손해를 끼쳤다고 주장했다.손해액은 활용된 자기주식 수(185만 주)에 KT&G의 최근 주가(주당 9만600원 적용)를 곱해 약 1조원으로 산출했다.회사가 청구를 받은 날로부터 30일 이내에 소를 제기하지 않으면 FCP는 주주대표소송을 제기할 수 있다.KT&G는 자사주 출연이 기업의 사회공헌 활동과 직원들의 복리후생을 위한 것이었다는 입장이다. KT&G는 이날 입장을 내고 “회사는 기업의 사회적 책임을 다하기 위해 공익법인과 근로자의 복리후생 증진 목적으로 자사주 일부를 출연했다”며 “출연 당시 이사회는 관련 법령 등 적법한 절차에 따라 관련 안건을 의결했다”고 설명했다.",
        "ticker": [
            "030200",
            "033780",
            "001680"
        ]
    },
    {
        "title": "‘야수 개미’ 하락장에 더 과감해졌다…올들어 20배 폭증한 신용잔액",
        "date": "2024.01.22. 오후 10:24",
        "content": "코스피 7% 넘게 빠지는데도주가 상승 노린 신용거래 늘어티웨이항공 잔액 2248% 급증일각선 개미 빚투 리스크 우려\n\n\n\n [사진 출처=연합뉴스]올들어 코스피지수가 7% 넘게 빠지는 가운데서도 일부 종목에 대해서는 개미들이 과감한 배팅을 이어간 것으로 나타났다. 이들 종목은 주가 상승을 예상하고 빚을 내서 자기자본 이상의 주식을 매수하는 신용거래가 급증했고, 신용잔고도 20배 넘게 늘었다.22일 금융투자협회에 따르면 지난해 마지막 거래일 기준 17조 5584억원이던 신용거래융자 규모는 1월 19일 기준 18조 2130억원으로 증가했다. 3주 만에 3.73%가 늘어난 것이다. 지난해 8~9월 20조원 규모로 불어났던 때 만큼은 아니지만 리스크 관리에도 신경을 써야 한다는 목소리가 나오고 있다.한국거래소에 따르면 일부 종목에서는 신용잔고가 크게 증가했다. 코스피200지수를 추종하는 KODEX200은 2일 신용융자잔고가 8만9783주에 불과했지만, 19일에는 59만 3092주로 급증했다. 잔고증감률로는 무려 560%가 넘는다. 문제는 같은 기간 해당 종목 가격이 3만 6390원에서 3만 3570원으로 되려 떨어졌다는 점이다.신용융자가 늘면서 가격이 오르면 문제는 발생하지 않는다. 실제 티웨이항공은 새해 들어 신용잔고가 2248.7%가 증가한 가운데, 같은 기간 주가는 2670원에서 3205원으로 상승했다. 주가가 오를 것이라고 예상해 레버리지를 일으켜 투자를 했더라도 실제 주가가 예상대로 올랐으면 수익률을 높일 뿐 문제가 발생하지는 않는다. 비슷하게 롯데정보통신의 주가는 올해 3만 200원으로 시작해 19일 4만 6650원이 됐는데, 해당 기간 신용잔고가 628% 늘어 56만 8360주가 됐다. 마찬가지로 동원산업의 주가도 3만 3000원에서 3만 6300원으로 10% 올랐는데 신용잔고는 5만 8000여 주에서 19만 1700여 주로 늘었다.\n\n\n\n하지만 신용잔고가 늘면서 가격이 빠지는 종목들이 문제다. 오리온은 올들어 신용잔고가 1만 8860주에서 26만6789주로 무려 1314%가 늘었는데, 주가는 되려 11만 6900원에서 9만2000원으로 내렸다. 올들어 매매동향을 봐도 주로 개인투자자들이 사고 같은 기간 외국인투자자들이 매도했다. 오리온의 주가는 22일에도 2.5%가 내린 8만9700원으로 장을 마쳤다.LG도 마찬가지다. LG의 주가는 1월 2일 8만 4800원에서 19일 종가 기준 7만 2000원까지 내렸는데, 같은 기간 신용잔고가 6만 64주에서 12만 7565주로 2배가 됐다. 한국거래소에서 투자자별 최근 1개월 누적 순매수 동향을 보면 LG는 개인이 81만주를 사고, 외국인이 36만 4000여 주를 팔았다. 같은 기간 기관은 52만주 넘게 순매도했고, 연기금도 27만주 넘게 순매도했다. 개인들이 빚까지 지면서 주식을 사는 동안 주가는 내려간 것이다.보통 시장에서는 투자자들의 FOMO(수익에서 홀로 소외될 수 있다는 두려움) 심리가 확산될 때 빚투가 증가한다고 여겨진다. 그래서 일반적으로는 주가가 전반적으로 오르거나 작년 2~3분기와 같이 테마주가 기승을 부릴 때 빚투가 많아진다.홍기훈 홍익대 경영학과 교수는 “올들어 주가가 많이 내리면서 저평가 상태에 있다고 시장이 인식했다면 시장 전체적으로 위험하다고 보긴 어려운 상황”이라고 전제한 뒤 “시장 전체적으로 작년 3분기처럼 빚투가 폭증하는 상황은 아니지만, 테마종목들을 위주로 일부 투자자들이 빚을 내서 투자를 하고 있는 것으로 보인다”고 진단했다.이어 “국내 투자자들이 작년에 에코프로에서 너무 많은 돈을 벌다보니 테마주의 위험성에 대한 경고 보다는 눈앞에 큰 수익에 대해서 더 크게 인식하는 것 같다”면서 “당장 장이 더 좋아질 만한 호재가 보이지 않는 만큼 미국의 금리가 하락하는 등의 기대에 편승해 빚투를 늘린 투자자들은 큰 손실을 볼 수도 있다”고 경고했다.",
        "ticker": [
            "003550",
            "006040",
            "271560",
            "091810"
        ]
    },
    {
        "title": "따따블 데뷔한 3형제, 올해는 반토막 형제…개미 눈물 쏙 뺀 이 종목은",
        "date": "2024.01.22. 오후 9:40",
        "content": "‘상장 한달차’ 케이엔에스·DS단석상승분 반납하며 상장일 절반수준\n\n\n\n 지난해 12월 6일 서울 영등포구 한국거래소에서 열린 케이엔에스 코스닥시장 상장기념식에서 채남기 한국IR협의회 회장(왼쪽부터), 홍순욱 한국거래소 코스닥시장본부장, 정봉진 케이엔에스 대표이사, 황성엽 신영증권 대표이사, 강왕락 코스닥협회 부회장이 기념촬영을 하고 있다. [사진 출처=연합뉴스]상장 첫날의 가격제한폭이 확대된 뒤 상단에 도달하며 화려하게 증시에 데뷔한 케이엔에스·LS머트리얼즈·DS단석이 올해 들어 부진한 모습을 보이고 있다. 특히 케이엔에스와 DS단석은 소위 ‘따따블(상장일 주가가 공모가의 4배까지 상승)’ 가격의 절반 수준으로 주가가 내려간 상황이다.22일 한국거래소에 따르면 케이엔에스·LS머트리얼즈·DS단석은 올해 들어서 이날까지 각각 23.57%, 14.77%, 27.16% 하락했다. 특히 따따블 1호와 3호에 올랐던 케이엔에스와 DS단석은 상장 한 달이 갓 지났으나 상장일 종가의 절반 가까이 하락했다.이날 케이엔에스는 따따블을 기록했던 상장일 종가 9만2000원보다 47.38% 하락한 4만8000원까지 떨어진 상황이다. DS단석 또한 상장 첫날 40만원에 마감했으나 지금은 역시 47.38% 하락해 이날 21만500원에 거래를 마쳤다. ‘따따블 3형제’ 가운데 LS머트리얼즈만 상장일 가격 제한폭 상단 가격 2만4000원보다 57.5% 증가한 3만7800원에 마감하며 가격을 유지했다.‘따따블 3형제’의 부진은 상장일 가격제한폭이 완화되면서 단기 수익을 노리고 몰렸던 자금이 증시 부진 속에서 조정으로 이어진 것으로 풀이된다. 또한 상장 한 달이 넘어가면서 보호예수가 해제된 일부 물량이 시장이 풀린 영향도 있을 것으로 보인다.전기차 산업의 침체 속에서 케이엔에스·LS머트리얼즈·DS단석 세 종목 모두 2차전지 관련주로 꼽히며 하락했다는 분석도 있다. 정명지 삼성증권 연구원은 “최근 미국 시장만 보더라도 S&P500과 나스닥 등 신고가 행진 속에서 전기차 대장주인 테슬라가 이탈한 것을 보더라도 전기차 밸류 체인 전반은 글로벌 조정 국면이라고 볼 수 있다”며 “지난 4분기 LG에너지솔루션 실적 발표를 통해서도 배터리 업황이 안 좋아지고 있다는 걸 확인할 수 있었다”고 설명했다.올해 들어서는 최근 스팩(SPAC·기업인수목적회사)과의 합병을 통해 상장한 한빛레이저가 호조를 보이며 투자자들의 시선이 스팩주로 향하고 있다. 지난 4일 DB금융스팩10호와 스팩 소멸 방식의 합병으로 코스닥시장에 상장한 한빛레이저는 이날 기준가 4870원보다 171.66% 상승한 1만3230원에 마감했다.이에 스팩합병을 앞둔 스팩주들이 새해 들어 상승세다. 카티스와 스팩 소멸 합병을 앞둔 KB22호스팩은 이날 3835원에 마감하며 올해 29.12%의 상승률을 기록했다. 피아이이와 합병하는 하나금융25호스팩은 새해 들어 이날까지 3.85% 올랐고, 엔에이치스팩20호는 크리에이츠와의 합병을 앞두고 2.06% 상승한 상황이다.스팩은 기업과의 합병 목적으로 설립된 서류상의 특수목적법인으로, 상장한 뒤 3년 동안 기업과 합병하지 못하면 청산 절차를 밟게 된다. 2020년 2월 ‘스팩소멸합병’ 제도가 도입된 뒤 합병대상기업(비상장기업)의 법인격 유지가 가능해졌다.",
        "ticker": [
            "012030",
            "017860",
            "003550",
            "373220",
            "006260",
            "001680",
            "016360",
            "001720"
        ]
    },
    {
        "title": "행동주의펀드, KT&G에 전·현 이사 상대 소 제기 청구(종합)",
        "date": "2024.01.22. 오후 9:36",
        "content": "FCP \"자사주 1조원 소각 대신 재단에 증여…회사에 손해\"KT&G \"자사주 출연, 사회적 책임·직원 복리후생 목적\"\n\n\n\nKT&G[촬영 안 철 수] 강남구 대치동    (서울=연합뉴스) 송은경 기자 = 행동주의 펀드 플래쉬라이트 캐피탈 파트너스(FCP)가 KT&G 전·현 이사들이 자사주 활용 감시에 소홀해 회사에 1조원대 손해를 끼쳤다고 주장하며 이들을 상대로 소 제기를 청구한 것으로 파악됐다.    22일 금융투자업계에 따르면 FCP는 이달 10일 KT&G 측에 이런 내용으로 상법상 주주대표소송 요건 중 하나인 이사 책임 추궁 소 제기 청구서를 발송했다.    대상은 백복인 현 KT&G 사장을 비롯한 전·현 사내외 이사 21명이다.    FCP는 백 사장을 비롯해 2001년부터 이사회 이사들이 KT&G 자사주 1천만여주를 소각 및 매각을 통해 주주 가치를 제고하는 데 활용하는 대신, 재단·기금에 무상으로 증여해 회사에 손해를 끼쳤다고 주장한다.    손해액은 활용된 자기주식 수(1천85만 주)에 KT&G의 최근 주가(주당 9만600원 적용)를 곱해 약 1조원으로 산출했다.    회사가 청구를 받은 날로부터 30일 이내에 소를 제기하지 않으면 FCP는 주주대표소송을 제기할 수 있다.    FCP 관계자는 \"KT&G가 요구를 받아들이지 않는다면 그다음 단계인 주주대표소송으로 넘어갈 것\"이라고 말했다.    KT&G는 자사주 출연은 기업의 사회공헌 활동과 직원들의 복리후생을 위한 것이었다고 밝혔다.    KT&G는 이날 입장을 내고 \"회사는 기업의 사회적 책임을 다하기 위해 공익법인과 근로자의 복리후생 증진 목적으로 자사주 일부를 출연했다\"며 \"출연 당시 이사회는 관련 법령 등 적법한 절차에 따라 관련 안건을 의결했다\"고 설명했다.    norae@yna.co.kr",
        "ticker": [
            "030200",
            "033780",
            "001680"
        ]
    },
    {
        "title": "“한국만 왕따 당하나?”…미국·일본 반도체株 뛰는데 우린 왜 이 모양?",
        "date": "2024.01.22. 오후 9:18",
        "content": "메타 180억달러 AI투자 발표에‘반도체 훈풍’ 만난 주요국 증시미국 S&P500은 역사적 최고점일본 닛케이도 버블시절 재소환韓, 2차전지株 하락에 호재희석\n\n\n\n 19일(현지시간) 뉴욕증시에서 S&P500 지수는 전일대비 1.23% 오른 4839.81을 기록해 역사적 최고점을 다시 썼다. [AFP = 연합뉴스]미국 증시에서 인공지능(AI) 반도체 훈풍이 불면서 주요국 반도체 관련주들이 일제히 강세를 나타내며 증시 전반의 상승세를 견인하고 있다. 하지만 이같은 호재에도 국내 증시만 유독 그 효과를 제대로 누리지 못한채 지지부진한 모습이다. 코스피 2차전지 관련주의 실적 부진 우려가 반도체주 상승세를 상쇄시키고 있는 까닭이다.19일(현지시간) 뉴욕증시에서 S&P500 지수는 전일대비 1.23% 오른 4839.81을 기록해 역사적 최고점을 다시 썼다. 18일 TSMC의 가이던스 발표에 이어 19일에도 호재가 이어졌다. 메타 플랫폼스가  AI경쟁력 확대를 위해 중장기적으로 150억~180억 달러를 투자할 계획이라는 발표에 반도체 설계·장비주들이 대거 오른 것이다. 필라델피아 반도체 지수도 4%를 오르며 나스닥과 함께 역사적 신고가를 경신했다. 이날 서버 제조업체인 슈퍼마이크로 컴퓨터는 시장 예상치를 훌쩍 넘는 실적을 발표하며 35.9%가 올라 이번 빅테크 실적 시즌에 대한 기대감을 키우기도 했다. 유동원 유안타증권 글로벌자산배분본부장은 “주요 반도체 업종들이 많이 오른 상황이지만 AI 시장의 성장 전망을 감안하면 중장기적인 상승여력이 크다”라며 “필라델피아반도체지수 상장지수펀드(ETF)보다는 반도체대형주 비중이 큰 반에크반도체ETF(SMH)가 수익률이 나을 수 있다”고 말했다.일본 역시 이날 반도체주가 증시 상승 분위기를 주도했다. 니케이225는 이날 전거래일 대비 1.62% 오른 3만6546.95선에 마감해 34년만에 최고 기록을 다시 썼다. 1989년 버블경제 붕괴 직전의 최고점 3만9000선을 불과 6% 남겨둔 상태다. 주요 업종 중 가장 상승폭이 컸던 업종은 반도체 장비주들이었다. 웨이퍼·기판 검사업체인 레이져테크는 전거래일 대비 4.77%, 반도체 세척장치 제조업체 스크린홀딩스는 5.03% 올랐다. 여기에 반도체 제조 장비사 도쿄일렉트론 역시 1.66% 상승하며 주가가 버블경제 이후 최고치를 기록했다. 이날 ACE 일본반도체 ETF도 2.03% 올랐다.한국 역시 장초반 반도체주에 외국인들의 매수가 들어오며 코스피가 상승세를 보였으나 결국 전거래일대비 0.34% 내린 2464.35에 마감했다. 반도체주들의 연이은 상승세에도 불구하고 2차전지주들의 낙폭이 확대됐기 때문이다. 코스피 20위권 내 대형주인 LG에너지솔루션(-3%), POSCO홀딩스(-3.86%), LG화학(-4.33%), 삼성SDI(-4.28%), 포스코퓨처엠(-5.57%), 에코프로머티(-11.32%)의 하락폭이 워낙 커 52주 최고가를 다시 쓴 SK하이닉스의 효과를 눌렀다. 반도체  KRX 반도체 지수는 전거래일 대비 2.15% 상승했다.\n\n\n\n2차전지주는 연초부터 테슬라와 함께 동반하락하고 있었는데 이날 나온 에코프로비엠의 작년 4분기 영업적자 전망이 주가 하락을 부채질했다. 유진투자증권은 에코프로비엠의 지난해 4분기 영업적자 426억원을 예상하고 올해 영업이익 전망치를 기존 대비 54%나 하향조정했다. 한병화 유진투자증권 연구원은  “전기차 시장 위축, 경쟁 확대, 셀 업체의 자체조달 비중 확대를 감안해 중장기 실적 추정치를 하향했다”고 설명했다. 장정훈 삼성증권 연구원 역시 “양극재 메이저 3인방 중 하나인 엘앤에프의 4분기 대규모 적자 공시 이후 다른 양극재 업체들의 4분기 적자 가능성이 커진 상황”이라며 “4분기 들어 전방 전기차 수요가 주춤하면서 주요 배터리 고객사들의 양극재 구매 물량도 줄어드는 모습”이라 평가했다. 이날 에코프로비엠의 하락폭은 10.95%로 작년 7월 27일 17.26% 하락에 이어 최대 수준이다.한편 삼성전자가 0.54% 오른 가운데 반도체 소부장주들은 AI모멘텀에 강하게 반응하며 장중 내내 강세를 보였다. 리노공업은 11.43%, 이오테크닉스는 6.53% 상승했다.그러나 반도체 대형주 주가가 D램 업황 부진으로 아직 2021년 수준으로 회복하지 못한 데다 2차전지 대형주들의 급락으로 코스피는 여전히 역사적 최고점 (2021년 6월 3302.84)대비 25% 가량 빠져 있는 상태다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "016360",
            "450080",
            "066970",
            "003470",
            "001200",
            "000950",
            "003670"
        ]
    },
    {
        "title": "행동주의펀드, KT&G에 전·현 이사 상대 소 제기 청구",
        "date": "2024.01.22. 오후 7:41",
        "content": "FCP \"자사주 1조원 소각 대신 재단에 증여해 회사에 손해 끼쳐\"\n\n\n\nKT&G[촬영 안 철 수] 강남구 대치동    (서울=연합뉴스) 송은경 기자 = 행동주의 펀드 플래쉬라이트 캐피탈 파트너스(FCP)가 KT&G 전·현 이사들이 자사주 활용 감시에 소홀해 회사에 1조원대 손해를 끼쳤다고 주장하며 이들을 상대로 소 제기를 청구한 것으로 파악됐다.    22일 금융투자업계에 따르면 FCP는 이달 10일 KT&G 측에 이런 내용으로 상법상 주주대표소송 요건 중 하나인 이사 책임 추궁 소 제기 청구서를 발송했다.    대상은 백복인 현 KT&G 사장을 비롯한 전·현 사내외 이사 21명이다.    FCP는 백 사장을 비롯해 최근 10년간 이사회 이사들이 KT&G 자사주 1천만여주를 소각 및 매각을 통해 주주 가치를 제고하는 데 활용하는 대신, 재단·기금에 무상으로 증여해 회사에 손해를 끼쳤다고 주장한다.    손해액은 활용된 자기주식 수(1천85만 주)에 KT&G의 최근 주가(주당 9만600원 적용)를 곱해 약 1조원으로 산출했다.    회사가 청구를 받은 날로부터 30일 이내에 소를 제기하지 않으면 FCP는 주주대표소송을 제기할 수 있다.    FCP 관계자는 \"KT&G가 요구를 받아들이지 않는다면 그다음 단계인 주주대표소송으로 넘어갈 것\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "030200",
            "033780",
            "001680"
        ]
    },
    {
        "title": "[특징주] 대형마트株, 공휴일 의무휴업 폐지 방침에 강세(종합)",
        "date": "2024.01.22. 오후 6:06",
        "content": "\"호재지만 구조적 수요 감소로 효과 제한…단기 재료 그칠듯\"\n\n\n\n대형마트 공휴일 의무 휴업 폐지 수순(서울=연합뉴스) 이재희 기자 = 정부는 22일 열린 민생토론회에서 대형마트에 적용하는 공휴일 의무 휴업 규제를 폐지하고, 영업제한시간의 온라인 배송을 허용하기로 했다. 사진은 이날 서울 서초구 이마트 양재점의 휴일 운영 안내문. 서울 서초구는 올해 대형마트의 의무휴업일을 일요일에서 수요일로 변경했다. 2024.1.22 scape@yna.co.kr    (서울=연합뉴스) 임은진 이웅 기자 = 정부가 22일 대형마트에 적용하는 공휴일 의무 휴업 규제의 폐지를 추진한다는 소식에 관련 종목의 주가가 상승했다.    이마트는 이날 유가증권시장에서 전 거래일 대비 5.30% 오른 7만1천500원에 거래를 마쳤다.    롯데쇼핑도 4.36% 오르며 7만1천800원에 장을 마감했다.    두 종목 모두 오전에는 주가가 전일 대비 하락세를 보였으나, 폐지 소식이 전해진 오후에는 우상향 그래프를 그렸다.    이마트의 경우 장 중 한때 7만3천600원(8.39%)까지, 롯데쇼핑은 7만2천200원(4.94%)까지 올랐다.    대형마트 종목의 상승세에 코스피의 유통업 지수는 0.04% 오른 337.21을 기록했다.    이는 정부가 대형마트에 적용하는 공휴일 의무 휴업 규제를 폐지하고 영업 제한 시간 온라인 배송을 허용하는 방안을 추진하기로 한 데 따른 것으로 보인다.    국무조정실은 '국민과 함께하는 민생 토론회'에서 이러한 내용을 골자로 하는 생활 규제 개혁 방안을 논의했다.    정부는 \"당초 대형마트 영업 규제는 골목 상권을 보호하기 위해 도입됐으나, 유통 시장 경쟁 구조가 변화하며 국민 불편만 가중해 규제를 원점 재검토해야 하는 상황\"이라고 설명했다.    이에 따라 대형마트가 의무 휴업일을 평일로 전환하는 데 속도가 붙을 것으로 유통 업계는 전망하고 있다.    증권가에선 이번 정부 방침이 관련 기업 주가에 호재로 작용할 것으로 예상하고 있다.    유정현 대신증권 연구원은 이날 보고서에서 \"대형마트 의무휴업 폐지는 국내 대형마트 업계에는 당연히 호재로 작용할 것\"이라며 대표주인 이마트와 롯데쇼핑의 내년도 영업이익 전망치를 각각 22%, 12% 상향조정했다.    그러나 지속되는 대형마트의 구조적 수요 감소로 인해 규제 완화 효과가 제한될 수 있다며 \"의무휴업 규제 폐지 이슈는 주가에 단기 재료로 그칠 가능성이 크다\"고 분석했다.    engine@yna.co.kr",
        "ticker": [
            "003540",
            "023530",
            "139480"
        ]
    },
    {
        "title": "대신증권 \"대형마트株, 의무휴업 폐지는 호재지만 단기 재료\"",
        "date": "2024.01.22. 오후 5:59",
        "content": "(서울=연합뉴스) 이웅 기자 = 대신증권은 22일 정부의 대형마트 의무휴업 폐지와 영업제한시간의 온라인배송 허용 방침이 관련 기업 주가에 호재지만 단기 재료에 그칠 것으로 전망했다.    유정현 연구원은 이날 보고서에서 \"대형마트 의무휴업 폐지는 국내 대형마트 업계에는 당연히 호재로 작용할 것\"이라며 관련 기업들의 이익 전망치를 상향조정했다.    정부 방침의 효과를 반영해 이마트의 경우 2025년 영업이익 추정치를 종전보다 22% 상향 조정하면서 주당순이익(EPS)이 14.5% 증가할 것으로 예상했다.    롯데쇼핑에 대해서는 2025년 영업이익 추정치를 기존 대비 12% 높이면서 EPS가 10% 늘어날 것으로 봤다.    유 연구원은 그러나 \"대형마트의 구조적 수요 감소로 규제 폐지로 인해 현재 예상되는 이론적인 실적 상향 효과와 실제 효과는 차이가 발생할 수 있다\"며 \"이 때문에 의무휴업 규제 폐지 이슈는 주가에 단기 재료로 그칠 가능성이 크다\"고 지적했다.    이어 \"대형마트의 구조적 수요 감소를 향후 각 기업이 어떻게 극복하는지 기업별 전략이 더 중요하다\"고 덧붙였다.\n\n\n\n대형마트 공휴일 의무 휴업 없앤다(서울=연합뉴스) 이재희 기자 = 정부는 22일 열린 민생토론회에서 대형마트에 적용하는 공휴일 의무 휴업 규제를 폐지하고, 영업제한시간의 온라인 배송을 허용하기로 했다. 사진은 이날 서울 서초구 이마트 양재점의 휴일 운영 안내문. 서울 서초구는 올해 대형마트의 의무휴업일을 일요일에서 수요일로 변경했다. 2024.1.22 scape@yna.co.kr    abullapia@yna.co.kr",
        "ticker": [
            "003540",
            "023530",
            "139480"
        ]
    },
    {
        "title": "겁없는 빚투족 … 신용잔고 최대 20배 늘려",
        "date": "2024.01.22. 오후 5:53",
        "content": "코스피 7% 넘게 빠지는데도주가 상승 노린 신용거래 늘어티웨이항공 잔고 2249% 급증일각선 빚투 리스크 목소리LG 등 잔고 늘면서 주가 하락\n\n\n\n올 들어 코스피가 7% 넘게 빠지는 와중에도 개미들이 일부 종목에 과감한 베팅을 이어간 것으로 나타났다. 이들 종목은 주가 상승을 예상하고 빚을 내 자기자본 이상의 주식을 매수하는 신용거래가 급증했고, 신용잔고도 최대 20배 넘게 늘었다. 22일 금융투자협회에 따르면 지난해 마지막 거래일 기준 17조5584억원이던 신용거래융자 규모는 1월 19일 기준 18조2130억원으로 증가했다. 3주 만에 3.73%가 늘어난 것이다. 지난해 8~9월 20조원 규모로 불어났던 때만큼은 아니지만 리스크 관리에 신경을 써야 한다는 목소리가 나온다. 한국거래소에 따르면 일부 종목에서는 신용잔고가 크게 증가했다. 코스피200지수를 추종하는 KODEX200은 2일 신용융자잔고가 8만9783주에 불과했지만, 19일에는 59만3092주로 급증했다. 잔고증감률로는 무려 560%가 넘는다. 문제는 같은 기간 해당 종목 가격이 3만6390원에서 3만3570원으로 떨어졌다는 점이다.신용융자가 늘면서 가격이 오르면 문제는 발생하지 않는다. 실제 티웨이항공은 새해 들어 신용잔고가 2249% 증가한 가운데 같은 기간 주가가 2670원에서 3205원으로 상승했다. 주가가 오를 것이라고 예상해 레버리지를 일으켜 투자했어도 실제 주가가 예상대로 올랐으면 수익률을 높일 뿐 문제가없다. 비슷하게 롯데정보통신 주가는 올해 3만200원으로 시작해 19일 4만6650원이 됐는데, 해당 기간 신용잔고가 628% 늘어 56만8360주가 됐다. 동원산업 주가도 3만3000원에서 3만6300원으로 10% 올랐는데 신용잔고는 5만8000여 주에서 19만1700여 주로 늘었다.신용잔고가 늘면서 가격이 빠지는 종목이 문제다. 오리온은 올 들어 신용잔고가 1만8860주에서 26만6789주로 무려 1314% 늘었는데, 주가는 되레 11만6900원에서 9만2000원으로 내렸다. 올 들어 매매동향을 봐도 주로 개인투자자가 사고 같은 기간 외국인 투자자가 매도했다. 오리온 주가는 22일에도 2.5% 내린 8만9700원으로 장을 마쳤다.LG도 마찬가지다. LG 주가는 1월 2일 8만4800원에서 19일 종가 기준 7만2000원까지 내렸는데, 같은 기간 신용잔고가 6만64주에서 12만7565주로 2배가 됐다. 한국거래소에서 투자자별 최근 1개월 누적 순매수 동향을 보면 LG는 개인이 81만주를 사고, 외국인이 36만4000여 주를 팔았다. 같은 기간 기관은 52만주 넘게 순매도했고, 연기금도 27만주 넘게 순매도했다. 개인이 빚까지 지면서 주식을 사는 동안 주가는 내려간 것이다.보통 시장에서는 투자자의 포모(FOMO·수익에서 홀로 소외될 수 있다는 두려움) 심리가 확산될 때 빚투가 증가한다고 여겨진다. 그래서 일반적으로는 주가가 전반적으로 오르거나 작년 2~3분기와 같이 테마주가 기승을 부릴 때 빚투가 많아진다.홍기훈 홍익대 경영학과 교수는 \"올 들어 주가가 많이 내리면서 저평가 상태에 있다고 시장이 인식했다면 시장 전체적으로 위험하다고 보긴 어려운 상황\"이라고 전제한 뒤 \"시장 전체적으로 작년 3분기처럼 빚투가 폭증하진 않았지만, 테마 종목 위주로 일부 투자자가 빚을 내 투자를 하고 있는 것으로 보인다\"고 진단했다.이어 홍 교수는 \"국내 투자자가 작년에 에코프로에서 너무 많은 돈을 벌다보니 테마주의 위험성에 대한 경고보다는 눈앞의 큰 수익을 더 크게 인식하는 것 같다\"면서 \"당장 장이 더 좋아질 만한 호재가 보이지 않는 만큼 미국 금리가 하락하는 등의 기대에 편승해 빚투를 늘린 투자자는 큰 손실을 볼 수도 있다\"고 경고했다. [최희석 기자]",
        "ticker": [
            "003550",
            "006040",
            "271560",
            "091810"
        ]
    },
    {
        "title": "[투자의 창] 반복되는 ELS 사고, 피해자가 안 되려면",
        "date": "2024.01.22. 오후 5:53",
        "content": "■지철원 트러스톤자산운용 연금포럼 연구위원\n\n\n\n지철원 트러스톤자산운용 연금포럼 연구위원[서울경제] 잊을 만하면 사고가 발생하는 악명 높은 금융상품이 있다. 바로 주가연계증권(ELS)과 파생결합증권(DLS)이다. 주기적으로 큰 사회적 문제를 일으키는데도 사고가 끊이지 않는 이유는 무엇일까? 이런 문제의식을 갖고 깊이 생각해 본다면 어이없게 금융 사고의 피해자가 되는 것을 피할 수 있다.큰 손실을 일으키는 ELS는 대부분이 홍콩항셍중국기업지수(HSCEI·홍콩H지수)와 연관돼 있다. 2~3가지 기초자산 중에 꼭 홍콩H지수를 포함한다. 나머지는 스탠다드앤푸어스(S&P)500, 니케이225, 유로스톡스50 등의 선진국 주가지수로 채워진다. 홍콩H지수는 선진국 지수에 비해 변동성이 상대적으로 높은 편이다. 따라서 이를 포함해야만 투자자가 좀 더 매력을 느낄만한 ELS의 손익 구조를 제시할 수 있다.나머지 선진국지수는 손익에 영향을 끼칠 가능성이 별로 없지만 투자자의 불안을 누그러뜨리는 역할을 한다. 2008년과 2016년경에 폭락 사태를 부른 ELS 역시 홍콩H지수를 기초자산에 포함하고 있었다.과거 독일 국채와 연계된 DLS가 폭락하여 투자금이 전액 증발한 사태도 있었다. 독일 국채가 주는 믿음직한 이미지가 방심을 불러 화를 키웠다. 투자자들은 독일 국채 금리가 마이너스로 떨어지지 않을 것이라고 낙관하면서 이 DLS를 청약했을 것이다. 독일 국채10년물 금리가 -0.2% 이상이면 연 4.2%의 수익을 보장하지만 금리가 그 미만으로 내려가면 금리가 0.1% 떨어질 때마다 20%씩 손실을 보는 구조였다. 그 때까지 역사상 독일 국채 10년물 금리가 -0.2% 밑으로 내려간 적이 없었지만 -0.7% 밑으로 떨어지는 사태가 발생했다. 안타깝게도 그 당시에 전체 투자 자금 중 개인 투자자 자금이 약 90%에 달했다고 한다.ELS 상품 설명을 듣다 보면 투자하면 이길 수밖에 없는 게임이라는 착각에 빠지기 쉽다. 안 그래도 투자자는 자신의 생각대로 이뤄질 거라는 환상에 빠져 투자 결정을 하는 경우가 많은데 ELS는 이런 심리를 촉진한다. 실제 ELS는 이길 확률이 높은 것이 사실이지만 수익은 그리 크지 않다.반면에 확률은 높지 않지만 가끔가다가 엄청난 손실을 투자자에게 떠넘긴다. 5년 동안 매년 10%의 수익을 얻어 투자자가 환호하는 순간, 60% 손실이라는 재앙적인 상황이 닥친다. 오랜 기간 행복했지만 결과는 비극이다. 심지어 수익은 전혀 얻지 못한 채 손실만 보는 정말 억울한 투자자도 나온다.ELS와 DLS는 증권사뿐만 아니라 은행에서도 판매한다. 수수료가 높고 한번 재미를 본 고객은 재차 청약하기 마련이어서 판매자가 실적을 올리기 좋아 불완전판매가 일어나기 쉽다. 그래서 앞으로 ELS발 사고는 반복해 일어날 가능성이 크다. 금융감독 당국이 불완전판매를 근절하려고 노력하겠지만 금융소비자도 ELS를 이율이 높은 예금으로 오인하지 않도록 주의해야 한다.",
        "ticker": [
            "000210",
            "006260",
            "136490"
        ]
    },
    {
        "title": "태영건설 '후폭풍'…건설株 '빚투' 장벽 높인다",
        "date": "2024.01.22. 오후 5:52",
        "content": "미래에셋證 등 리스크 관리 나서건설주 위탁증거금률 100%로 상향부동산시장 냉각에 실적도 먹구름11개 중 6개 종목 목표가 줄하향\n\n\n\n태영건설의 주채권은행인 산업은행이 채권단 결의를 접수한 결과 동의율 96.1%로 워크아웃 개시를 결의했다고 12일 밝혔다. 사진은 이날 오전 서울 영등포구 태영건설 본사에 불이 켜져 있는 모습. 연합뉴스[서울경제] 태영건설(009410)의 워크아웃(기업개선작업)으로 건설주에 대한 투자심리가 전반적으로 얼어붙은 가운데 주요 증권사들이 위탁증거금률을 100%까지 상향 조정하는 등 ‘빚투(빚내서 투자)’ 장벽을 높이고 있다.22일 금융투자 업계에 따르면 미래에셋증권(006800)은 이달 18일 서희건설(035890), 남화토건(091590), 계룡건설(013580)의 위탁증거금률을 기존 40%에서 100%로 상향 조정했다. 신용거래를 막기 위한 조치다. 위탁증거금률이란 거래대금에 대한 보증금의 비율로, 100%로 설정되면 오직 현금으로만 매수할 수 있다.KB증권도 지난 19일 HL D&I(014790), 계룡건설, KCC건설(021320) 등을 신용대출 불가 종목군에 추가했다. 동시에 이들 종목에 대해 차액결제거래(CFD) 증거금률을 기존 50%에서 100%로 상향 조정했다. 이 역시 빚투 단속에 나섰다는 분석이다. CFD는 실제 주식을 매수하지 않고 가격 변동분의 차액만 거래하는 장외 파생상품으로, 증거금을 40~50%만 납부하면 돼 신용거래와 유사한 성격을 띤다.두 증권사 뿐만 아니라 앞서 한국투자증권도 지난 12일 GS건설(006360), HDC현대산업개발(294870), DL건설(001880) 등에 대한 위탁증거금률을 기존 40%에서 100%로 올려잡았다. NH투자증권(005940)과 키움증권(039490) 또한 이달 5일 동부건설(005960), GS건설 등에 대한 위탁증거금률을 100%로 상향 조정했다.업계에서는 태영건설발(發) 부동산 프로젝트파이낸싱(PF) 위기로 주요 건설사들의 주가가 하락하자 증권사들이 리스크 관리에 나섰다고 분석한다. 실제 이날 9340원에 마감한 코오롱글로벌(003070)은 태영건설이 워크아웃을 신청한 지난달 28일 대비 19.1% 하락했다. 같은 기간 동부건설(-9.4%) 계룡건설(-7.9%) 등도 약세를 보였다.\n\n\n\n엎친 데 덮친 격으로 건설사의 실적도 당분간 부진할 것으로 전망된다. 금융정보 업체 에프앤가이드에 따르면 GS건설의 지난해 4분기와 올해 1분기 영업이익은 각각 601억 원, 757억 원으로 전년 대비 46.4%, 52.4% 급감할 것으로 관측된다. HL D&I, HDC현대산업개발 등 다른 건설사들도 최소 올해 1분기까지는 실적 악화가 점쳐진다.연이은 악재에 건설주 목표가도 줄하향되고 있다. 에프앤가이드에 따르면 증권사 3곳 이상이 목표가를 제시하는 건설주 11개 종목 중 6개 종목의 목표가가 하향 조정됐다. 특히 주요 건설사 중 코오롱글로벌의 목표가가 뚝 떨어졌다. 증권사들은 코오롱글로벌의 목표가를 기존 1만 5300원에서 1만 3600원으로 10.9% 내려잡았다. 코오롱글로벌의 PF 우발채무가 지난해 기준 1조 5000억 원으로, 자기자본 대비 2.6배에 달하기 때문이다. 이 중 1년 내 만기가 도래하는 PF 우발채무 규모도 1조 2000억 원 수준으로 분석된다.전문가들은 건설주 매수에 신중할 것을 주문하고 있다. 강경태 한국투자증권 연구원은 “태영건설이 워크아웃을 신청하면서 건설사와 연관된 PF 현장의 구조조정이 본격적으로 시작될 것”이라며 “상황이 일단락되고 민간 주택 착공 주기가 돌아올 때까지는 투자의견을 중립으로 유지한다”고 말했다.",
        "ticker": [
            "000210",
            "078930",
            "006360",
            "012630",
            "294870",
            "014790",
            "002380",
            "005940",
            "013580",
            "005960",
            "006800",
            "002020",
            "003070",
            "039490",
            "009410"
        ]
    },
    {
        "title": "개미, 꺾이지 않는 '2차전지 사랑'…올들어 ETF 530억 순매수",
        "date": "2024.01.22. 오후 5:51",
        "content": "수익률 하락에도 \"저가매수 기회\"레버리지 2종에 277억 '집중'인버스 ETF는 234억 순매도[서울경제] 연초 들어 주요 2차전지 종목들의 수익률이 바닥을 기고 있지만 개인투자자들은 오히려 이를 ‘저점 매수’ 기회로 보고 관련 상장지수펀드(ETF)를 적극적으로 사들이고 있다. 올 들어서만 530억 원가량을 순매수했는데 이 중 절반이 넘는 금액을 주가 상승 시 두 배 수익을 보는 레버리지 ETF에 투자했다.\n\n\n\nLG에너지솔루션 폴란드 브로츠와프 공장 전경. 4분기 실적 부진 등 여파로 LG엔솔 주가는 올 들어 19일까지 총 12.51% 하락했다.22일 한국거래소에 따르면 ‘TIGER 2차전지TOP10레버리지’는 올 들어 19일까지 28% 하락해 전체 ETF 중 하락률이 가장 컸다. 이 ETF는 LG에너지솔루션(373220)·포스코퓨처엠(003670)·에코프로 등 2차전지 대표 종목 10개로 구성된 ‘KRX 2차전지 TOP10지수’의 일간 수익률을 두 배로 추종한다.하지만 폭락장 속에서도 개미들의 ‘2차전지 사랑’은 꺾이지 않았다. 같은 기간 개인투자자들은 국내 상장된 2차전지 테마 ETF 17개(인버스 제외)를 총 528억 원가량 순매수했다.\n\n\n\n상품별로 살펴보면 KODEX 2차전지산업레버리지(212억 6000만 원), TIGER 2차전지TOP10레버리지(64억 4000만 원) 등 레버리지 ETF 2종에만 총 순매수액의 절반 이상이 몰렸다. 17개 상품 중 개인들이 순매도한 것은 TIGER 2차전지소재Fn(65억 4000만 원)이 유일했다.반면 2차전지 주가 하락에 베팅하는 인버스 ETF는 대거 내다 팔았다. 올 들어 19일까지 개인의 KBSTAR 2차전지 TOP10인버스 순매도 규모는 234억 7000만 원에 달한다. 이진우 메리츠증권 연구원은 “최근 2차전지 주가가 많이 하락한 가운데 장기적 관점에서 산업 회복에 대한 기대감이 커지며 저가 매수세가 유입된 것으로 보인다”면서도 “현재로서는 2차전지 종목의 주가 회복 시기를 예상하기 어렵다”고 신중한 입장을 견지했다.",
        "ticker": [
            "003550",
            "373220",
            "003670"
        ]
    },
    {
        "title": "이르면 내년 4월부터 야간에도 선물·옵션 매매…파생시장 19시간동안 열린다",
        "date": "2024.01.22. 오후 5:48",
        "content": "■거래소 '파생상품 야간시장' 개설 사업 착수자체 시스템서 오후 6시~익일 오전 6시 매매서울·부산 49개 서버···낮시간 거래와 체계 동일외국인 헤지 자금 유치해 현물 시장까지 활성화尹 철학 맞닿아···상품 출시, 데이터 처리 편해질 듯\n\n\n\n윤석열 대통령이 17일 서울 여의도 한국거래소에서 열린 ‘국민과 함께하는 민생토론회’ 네 번째 행사에서 발언하고 있다. 사진 제공=대통령실[서울경제] 이르면 내년 4월부터 한국거래소 자체 시스템으로 야간 12시간 동안 추가적으로 선물·옵션을 매매할 수 있게 된다. 외국인투자가들의 헤지(위험 분산) 수요를 적극 수용해 전반적인 증시 활성화를 꾀하겠다는 목적이다.22일 금융투자 업계에 따르면 거래소는 다음 달 28일까지 파생상품 야간 시장 시스템 구축 사업자를 모집한다. 거래소는 파생상품 야간 시장 시스템 기반 구축에 217억 4800만 원, 프로젝트 수립(PMO)에 14억 5000만 원, 사업 감리 작업에 5억 9000만 원 등 총 237억 8800만 원의 사업비를 책정했다.거래소는 3월 관련 사업 계약을 맺은 뒤 기한을 최대한 앞당겨 내년 4월에는 자체 파생상품 야간 시장을 마련하겠다는 입장이다. 거래 가능 시간은 현 유럽파생상품거래소 유렉스(EUREX) 연계 거래와 동일하게 오후 6시부터 다음날 오전 6시까지 총 12시간으로 설정할 예정이다. 거래소의 낮 시간대 정규 거래 시간이 오전 8시 45분~오후 3시 45분으로 총 7시간인 점을 감안하면 하루 24시간 가운데 19시간 동안 파생상품을 매매할 수 있게 되는 셈이다. 거래소는 앞서 지난해 7월 31일에도 야간에 발생하는 해외 변수를 선물 시장에 미리 반영할 의도로 파생 정규 개장 시간을 오전 9시에서 8시 45분으로 15분 더 당긴 바 있다.\n\n\n\n거래소가 자체 야간 파생 시장 개설을 본격적으로 추진하고 나선 것은 외국인 투자 편의성을 높여 현물 시장까지 활성화하겠다는 복안에 따른 것이다. 현물과 달리 코스피200 선물·옵션 등 파생상품은 개인투자자보다는 외국인과 기관투자가들이 헤지 용도로 주로 거래하는 편이다. 이번 사업은 외국인 투자를 적극 유치해 ‘코리아 디스카운트(한국 증시 저평가 현상)’를 해소하겠다는 현 정부의 국정 철학에도 발맞춘 조치이기도 하다.현재 파생상품 야간 거래는 독일거래소그룹 산하 유렉스와 연계해 이뤄진다. 2020년까지는 미국 시카고상품거래소(CME)와 연계하다가 2021년부터 유렉스로 이전했다. 코스피200지수에서 차지하는 삼성전자(005930) 비중이 30%를 넘으면서 미국 법규의 제한을 받게 돼 관련 선물 거래가 중단된 탓이었다. 거래소의 한 고위 관계자는 “본래 올해 안에 도입할 예정이었던 시스템인 만큼 내년 2분기 안에서도 최대한 시기를 당길 것”이라고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "홍콩 증시 추락에 삼성證 '항셍테크 ETN' 상장폐지",
        "date": "2024.01.22. 오후 5:41",
        "content": "지표 가치 올 들어 37% 넘게 급락1000원 밑으로 하락해 조기 청산\n\n\n\n19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하고 있다. 연합뉴스[서울경제] 홍콩 증시 추락에 항셍테크지수를 2배 추종하는 상장지수증권(ETN)이 상장폐지를 맞게 됐다.22일 한국거래소에 따르면 삼성증권의 ‘삼성 레버리지 항셍테크 ETN(H)’는 이날 오후 3시 55분부터 매매거래가 정지돼 24일부터 상장폐지 절차가 진행된다. 홍콩 증시가 약세를 면치 못해 이 ETN의 지표 가치가 올 들어서만 37.13% 급락해 이날 987원까지 떨어진 여파다. 지표 가치란 만기 시점에 받을 수 있는 해당 ETN의 실질 가치다.거래소는 2020년 8월 이후 상장한 ETN은 지표 가치가 1000원 밑으로 떨어지면 상장을 폐지하도록 규정하고 있다. 이 ETN은 홍콩거래소에 상장된 대형 테크 기업 30개사의 주가로 산출되는 항셍테크지수 선물의 일간 수익률을 2배로 추종하는 상품이다. 2021년 7월 28일 상장돼 본래 만기일은 올해 7월 19일로 예정돼 있었다.홍콩 증시에 상장된 중국 50개 기업 주가로 산출되는 홍콩 H지수(HSCEI)는 전날보다 3% 가까이 급락해 5000선을 밑돌아 한국 시각 기준 오후 5시께 4989.87에 거래됐다. 2022년 10월 31일 기록한 전저점(4919.030)에 근접한 수준이다.",
        "ticker": [
            "006260",
            "016360"
        ]
    },
    {
        "title": "현대건설, 회사채 1600억 모집에 6850억 몰려",
        "date": "2024.01.22. 오후 5:39",
        "content": "목표액 5배 금액 끌어모으며 흥행SK에코플랜트도 24일 수요예측\n\n\n\n안국역 현대건설 사옥. 사진 제공=현대건설[서울경제] 태영건설 워크아웃 사태 이후 첫 건설채 발행에 나선 현대건설이 수요예측에서 목표액의 5배에 달하는 주문이 몰렸다. 흥행에 성공한 셈이지만 일부 장기물은 민평금리(민간채권평가사가 매긴 금리) 대비 높은 금리에 모집 물량을 채워 얼어붙은 투자 심리를 완전히 극복하지는 못했다는 평가가 나온다.22일 투자은행(IB) 업계에 따르면 신용등급 ‘AA-(안정적)’인 현대건설은 총 1600억 원 모집에 6850억 원의 매수 주문을 받았다. 2년물 800억 원 모집에 2800억 원, 3년물 600억 모집에 2400억 원, 5년물 200억 원 모집에 1650억 원이 몰렸다.건설채 투심이 싸늘한 상황에서도 국내 건설사 중 가장 높은 신용등급과 현대차그룹 계열사라는 점 등을 내세워 충분한 주문 물량을 확보했다는 분석이다. 현대건설은 수요예측 흥행에 힘입어 30일 최대 2800억 원의 증액 발행도 고려하고 있다.다만 민평금리보다 낮은 금리에 자금을 조달하는 ‘언더 발행’에는 일부 실패했다. 현대건설은 희망 금리 범위로 개별 민평금리에 -30~+30bp(1bp=0.01%포인트)를 제시했는데 2년물은 -5bp, 3년물은 3bp, 5년물은 10bp에서 모집 물량을 채웠다. 리스크가 비교적 높은 장기물일수록 시장이 평가하는 현대건설의 회사채 가격보다 싼값에 구매하려는 투자자들이 많았다는 뜻이다.직전 회사채 발행인 지난해 8월과 비교해서는 다소 아쉬운 결과다. 당시 현대건설은 2년물 -13bp, 3년물 -10bp에서 모집 물량을 채웠다. 전체 주문액은 총 3550억 원으로 모집액(1200억 원)의 세 배에 달하는 자금을 확보했다.타 건설사의 상황은 더 녹록지 않다. 연초 회사채 시장 복귀를 타진하던 대우건설(A)은 태영건설 사태 이후 일정을 잠정 연기했다. 롯데건설 최대주주인 롯데케미칼(AA)도 ‘계열사 리스크’를 감안해 일정을 미루기로 했다.비우량 건설사들은 아예 사모채 시장으로 내몰리고 있다. 한양(BBB+)은 신용보증기금의 보증을 받아 채권담보부증권(P-CBO) 175억 원어치를 발행했고 이수건설(BBB)은 7.8%, 8% 고금리로 각 20억 원씩 겨우 40억 원을 조달하는 데 그쳤다.건설사들의 ‘눈치 게임’이 계속되고 있는 가운데 SK에코플랜트(A-)가 다음 타자로 나선다. 24일 1300억 원 규모 회사채 발행을 위한 수요예측을 진행하기로 했다. 수요예측 흥행을 위해 1년물, 1년 6개월물, 2년물 등 비교적 짧은 만기로 구성했으며 주관사단도 한국투자증권·NH투자증권·KB증권·SK증권·신한투자증권·키움증권 등 대규모로 꾸렸다./김남균 기자 south@sedaily.com, 정다은 기자 downright@sedaily.com",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "047040",
            "011170",
            "039490",
            "009410",
            "000720",
            "005380"
        ]
    },
    {
        "title": "반도체 봄바람에도 … 韓 울고 美·日 웃고",
        "date": "2024.01.22. 오후 5:36",
        "content": "2차전지株 낙폭커진 코스피양극재 적자 전망 홀로 소외메타, AI 집중 투자발표에S&P500 역사적 신고점장비주 큰폭 상승 닛케이도사상 최고점 6% 남겨둬\n\n\n\n미국 증시에서 인공지능(AI) 반도체 훈풍이 불면서 주요국 반도체 관련주들이 일제히 강세를 나타내며 증시 전반의 상승세를 견인하고 있다. 하지만 이 같은 호재에도 국내 증시만 유독 그 효과를 제대로 누리지 못한 채 지지부진한 모습이다. 코스피 2차전지 관련주의 실적 부진 우려가 반도체주 상승세를 상쇄시키고 있는 까닭이다.19일(현지시간) 뉴욕증시에서 S&P500 지수는 전일 대비 1.23% 오른 4839.81을 기록해 역사적 최고점을 다시 썼다. 18일 TSMC의 가이던스 발표에 이어 19일에도 호재가 이어졌다. 메타 플랫폼스가 AI 경쟁력 확대를 위해 150억~180억달러를 투자할 계획이라는 발표에 반도체 설계·장비주들이 대거 오른 것이다. 필라델피아 반도체 지수도 4%를 오르며 나스닥과 함께 역사적 신고가를 경신했다. 이날 서버 제조업체인 슈퍼마이크로 컴퓨터는 시장 예상치를 훌쩍 넘는 실적을 발표하며 35.9%가 올랐다. 일본 역시 22일 반도체주가 증시 상승 분위기를 주도했다. 닛케이225는 이날 전거래일 대비 1.62% 오른 3만6546.95 선에 마감해 34년 만에 최고 기록을 다시 썼다. 1989년 버블경제 붕괴 직전의 최고점 3만9000 선을 불과 6% 남겨둔 상태다. 가장 상승폭이 컸던 업종은 반도체 장비주들이었다. 웨이퍼·기판 검사업체인 레이저테크는 전거래일 대비 4.77%, 반도체 세척장치 제조업체 스크린홀딩스는 5.03% 올랐다. 반도체 제조 장비사 도쿄일렉트론 역시 1.66% 상승했다. 한국 역시 장 초반 반도체주에 외국인들의 매수가 들어오며 코스피가 상승세를 보였으나 결국 전거래일 대비 0.34% 내린 2464.35에 마감했다. 반도체주들의 연이은 상승세에도 불구하고 2차전지주들의 낙폭이 확대됐기 때문이다. 코스피 20위권 내 대형주인 LG에너지솔루션(-3%), POSCO홀딩스(-3.86%), LG화학(-4.33%), 삼성SDI(-4.28%), 포스코퓨처엠(-5.57%), 에코프로머티(-11.32%)의 하락폭이 워낙 커 52주 최고가를 다시 쓴 SK하이닉스의 효과를 눌렀다.  한편 반도체 소부장주들은 AI 모멘텀에 강하게 반응하며 장중 내내 강세를 보였다. 리노공업은 11.43%, 이오테크닉스는 6.53% 상승했다.그러나 반도체 대형주 주가가 D램 업황 부진으로 아직 2021년 수준으로 회복하지 못한 데다 2차전지 대형주들의 급락으로 코스피는 여전히 역사적 최고점(2021년 6월 3302.84) 대비 25%가량 빠져 있다.  [김제림 기자]",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "450080",
            "003670"
        ]
    },
    {
        "title": "HMM 1차 협상 결렬…하파그로이드 동맹 이탈·파업 리스크까지 '설상가상' [시그널]",
        "date": "2024.01.22. 오후 5:31",
        "content": "[하림과 매각 작업 암운]이견 못좁히고 우협기간 1차 만료내달 5일까지 추가협상 약속했지만대금 대부분 외부 조달하는 하림동맹군 좌장 빠져 경영 악재될수도\n\n\n\n[서울경제] HMM(011200)의 매각 작업에 암운이 드리우고 있다. 하림(136480)과 산업은행·한국해양진흥공사 간에 1차 협상 데드라인으로 제시됐던 22일까지 양측이 입장 차를 좁히는 데 실패한 가운데 HMM의 동맹군인 세계 5위 선사 하파그로이드가 동맹 이탈을 선언하면서 악재가 겹치고 있기 때문이다.22일 재계와 투자은행(IB) 업계에 따르면 HMM 인수 측과 매각 측의 우선협상 기간이 이날 공식 종료됐다. 매각 측은 지난해 12월 18일 팬오션(028670)(하림그룹)·JKL파트너스 컨소시엄을 우협으로 선정하면서 이날을 1차 협상 종료일로 정했다. 그러나 양측은 이날까지 주식매매계약(SPA)을 성사시키지 못했고 향후 2주간의 협상 기간을 더 부여하기로 합의했다. 양측 논의가 평행선을 달린 것은 하림의 자금 조달 계획이 순탄치 않아 보인다는 게 기저에 깔려 있다. 하림은 HMM 경영권(57.9%) 인수가로 총 6조 4000억 원을 제시했다.그러나 이 중 팬오션이 직접 현금을 통해 낼 수 있는 돈은 현재 약 6000억 원에 불과하다는 게 시장의 분석이다. 하림은 여기에 약 3조 원으로 예상되는 팬오션 유상증자와 2조 원대의 인수금융, JKL파트너스의 6000억 원 규모 펀딩 등 외부에 의존해 인수 대금을 치러야 한다.대규모 자금을 외부에서 조달해야 하고 이마저도 쉽지 않은 하림 입장에서는 실제 SPA 체결에 앞서 조금이라도 유리한 조건을 받아내야 한다는 압박감이 커지는 것으로 보인다. 지난해 우협 선정 직전 하림이 매각 측에 잔여 영구채의 3년 뒤 전환, 자사주 매입 허용 등을 요구한 점도 조 단위 외부 차입에 따른 비용을 줄이기 위해서였다는 해석이 많다.현재 매각 측이 보유한 1조 6800억 원의 잔여 영구채가 실제 내년부터 주식으로 전환되면 하림 측 지분율은 38%대로 다시 떨어지게 된다. 영구채 전환으로 하림 측 지분율이 하락하면 수취할 배당금도 훨씬 감소한다. 하림의 2조 원대 인수금융에 따른 연간 이자 비용만 1500억 원 이상으로 추산되는 만큼 직접 부담해야 할 비용이 늘어나는 셈이다. JKL파트너스에는 HMM 지분 재매각 시기를 5년 이내로 줄여줘야 한다는 점도 양측에 적잖은 부담으로 작용하고 있다. 이 때문에 시장에서는 하림이 자금 조달 여건상 조금이라도 인수가를 깎으려는 시도가 나타날 것으로 보고 있다. IB 업계의 한 관계자는 “최근 팬오션 시총이 2조 원 아래에서 움직이고 있어 최대 3조 원의 유상증자는 쉽지 않다는 게 중론”이라고 말했다.이런 상황에서 하파그로이드의 ‘디얼라이언스(The Alliance)’의 탈퇴 선언도 변수가 되고 있다. 전 세계 해운 업계가 재편을 앞두고 있는 점이 협상 테이블을 또다시 흔들고 있는 것이다. 하림 입장에서는 동맹군의 좌장 격이던 하파그로이드 이탈이 경영에 악재가 될 수 있다는 것을 우려하는 것으로 보인다. 여기에 최근 HMM해원연합노동조합가 사상 첫 파업 수순을 밟고 있다는 점도 입장 차를 키우는 변수가 될 수 있다는 평가다.다만 HMM 노조와 매각 측에서는 하림이 이런 현안을 활용해 협상 테이블을 흔들고 우위를 점하려 한다는 불만도 터져 나온다. 노조의 한 관계자는 “하림의 자금 조달 방안이 지금보다 구체적으로 제시되지 않으면 우협 파기와 매각 재추진까지 감수해야 할 것”이라고 말했다.",
        "ticker": [
            "011200",
            "028670"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(1월 22일)",
        "date": "2024.01.22. 오후 5:29",
        "content": "[서울경제] 22일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 2.9bp(1bp=0.01%포인트) 내린 연 3.278%에 장을 마쳤다.10년물 금리는 연 3.372%로 5.0bp 하락했고 20년물은 2.5bp 내린 연 3.301%를 나타냈다.30년물과 50년물은 2.1bp 하락으로 연 3.241%, 연 3.217%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 2.8bp 내린 연 4.030%, 연 10.464%를 나타냈다."
    },
    {
        "title": "KRX금 가격 0.14% 오른 1g당 8만 7260원(1월 22일)",
        "date": "2024.01.22. 오후 4:49",
        "content": "[데이터로 보는 증시][서울경제] 22일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 130원(0.14%) 오른 1g당 8만 7260원으로 거래를 마쳤다. 거래량과 거래대금은 각각 3만 5205g, 30억 6980만원을 기록했다.19일(현지시간) 국제 금값도 상승했다. 이날 뉴욕상품거래소에서 올해 2월물 금 선물 가격은 전일대비 7.70달러(0.38%) 상승한 온스당 2029.30달러에 거래를 마감했다."
    },
    {
        "title": "[그래픽] 일본 닛케이지수 추이",
        "date": "2024.01.22. 오후 4:37",
        "content": "(교도=연합뉴스) 이재윤 기자 = 일본 증시의 대표 주가지수인 닛케이225 평균주가가 22일 '거품(버블) 경기' 이후 약 34년 만의 최고치를 다시 기록했다.    이날 닛케이지수는 전 거래일보다 1.62% 오른 36,546에 장을 마감했다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[마감 시황]2차전지 추풍낙엽에 코스피도 약세",
        "date": "2024.01.22. 오후 4:34",
        "content": "기관은 5거래일째 ‘팔자’코스닥도 840선 밑으로\n\n\n\n코스피가 전장보다 8.39포인트(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥은 전장보다 2.98포인트(0.35%) 내린 839.69로 마감했다. 연합뉴스[서울경제] 코스피가 22일 2차전지 대형주의 무더기 하락세에 약보합세로 거래를 마쳤다.이날 코스피는 전 거래일보다 8.39포인트(0.34%) 내린 2464.35로 집계됐다.지수는 전장보다 16.83포인트(0.68%) 오른 2489.57로 문을 연 뒤 장 초반 2490선을 넘어섰으나, 이후 상승 폭이 둔화되며 2470선 부근에서 등락을 거듭하다 장을 마감했다.유가증권시장에서 외국인이 홀로 2,997억원어치를 순매수하며 지수를 방어했다. 개인은 2,450억원, 기관은 389억원어치를 순매도했다. 기관은 지난 16일부터 5거래일 연속 순매도세를 이어갔다.이날 국내 증시에서는 ‘미국발 훈풍’과 ‘2차전지 주가 하락’이라는 호재, 악재가 겹쳐지며 지수의 움직임을 제한했다.삼성전자(005930)가 장중 7만6,000원까지 오르고 SK하이닉스(000660)는 장중 52주 신고가(14만5,400원)를 기록하는 등 반도체 대형주가 강세를 보였다. 하지만 포스코퓨처엠(003670)(-5.57%), 삼성SDI(006400)(-4.28%) 등 2차전지 대형주가 일제히 하락하며 지수 상승의 발목을 잡았다. 서상영 미래에셋증권 연구원은 \"중국 정부가 디플레이션 우려에도 불구하고 (사실상의 기준금리인) 대출우대금리(LPR)를 동결하며 중국 증시가 하락한 점도 전반적인 투자심리 위축 요인이 됐다\"라고 설명했다.유가증권시장에서 업종별로 의약품(2.73%), 전기가스업(1.85%), 보험(0.79%) 등은 상승세로 마감했으나 화학(-2.70%), 철강 및 금속(-2.29%), 종이·목재(-1.48%), 건설업(-1.48%) 등은 하락한 채 거래를 마쳤다.코스닥지수는 전 거래일보다 2.98포인트(0.35%) 내린 839.69로 장을 마감했다.지수는 전장보다 6.20포인트(0.74%) 오른 848.87로 출발했으나 이후 상승 폭이 줄어들면서 장중 836.89까지 떨어지기도 했다.코스닥시장에서는 개인과 외국인이 각각 344억원, 382억원어치를 순매도한 가운데 기관은 1,020억원어치를 순매수했다.시총 상위권에서 LS머트리얼즈(417200)(-9.03%), 엘앤에프(066970)(-7.62%), 에코프로(086520)(-7.37%) 등 다른 2차전지 대형주도 큰 폭으로 떨어졌다. 반면 리노공업(058470)(11.43%), 셀트리온제약(068760)(8.07%) 등은 상승했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조3,280억원, 12조6,920억원으로 집계됐다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "003670"
        ]
    },
    {
        "title": "'58만→24만원대로' 2차전지 하락 어디까지? 발목 잡힌 코스피",
        "date": "2024.01.22. 오후 4:33",
        "content": "[내일의 전략]\n\n\n\n코스피가 전 거래일(2472.74)보다 8.39포인트(0.34%) 하락한 2464.35에 장을 마감한 22일 서울 중구 명동 하나은행 딜링룸에서 딜러가 업무를 보고 있다.   코스닥지수는 전 거래일(842.67)보다 2.98포인트(0.35%) 내린 839.69에 거래를 종료, 서울 외환시장에서 원·달러 환율은 전 거래일(1339.0원)보다 0.1원 떨어진 1338.9원에 마감했다./사진=뉴시스상승 출발했던 코스피 지수가 막판까지 상승세를 유지하는데 실패했다. 반도체, 제약바이오 등의 강세에도 불구하고 기존 주도주였던 2차전지 부진이 증시 전반의 상승세를 꺾었다. 2차전지 쏠림이 증시 전반의 체질 약화를 불러올 것이라던 우려가 현실로 나타났다.  22일 코스피 지수는 전일대비 8.39포인트(0.34%) 내린 2464.35에 마감했다. 이날 증시는 반도체의 강세, 2차전지의 약세로 요약된다. 코스피 시장에서 외국인은 2999억원 순매수하며 지수를 방어하는 듯 했지만, 반도체 빅2에만 투자금이 쏠렸다.  삼성전자(1370억원), SK하이닉스(750억원) 두 종목을 쇼핑한 자금이 2100억원 이상이다.  개인과 기관은 코스피 시장에서 각각 2440억원, 400억원 팔았다. 반도체 빅2에 외국인 자금이 쏠리면서 지수 상승률은 물론 개별 종목 상승률도 높지 않았다. 이날 코스피 시장에서 상승종목은 296개에 불과했고 하락종목은 579개에 달했다. 삼성전자와 SK하이닉스도 차익 실현 목적의 개인과 기관 매도세가 나오면서 막판 상승폭을 줄여 강보합 마감했다.  의약품 업종인 삼성바이오로직스와 셀트리온은 각각 약 3%, 4%대 상승했다. 반면 2차전지주는 대거 하락했다. LG에너지솔루션과 POSCO홀딩스가 나란히 3%대 하락세를 기록했고 LG화학은 4%대 내렸다. 포스코퓨처엠도 5% 넘게 빠졌다. 2차전지주 하락세는 코스닥 시장에서 더욱 두드러졌다. 이날 코스닥 지수는 전일대비 2.98포인트(0.35%) 떨어진 839.69를 기록했다. 수급적으로 보면 개인과 외국인이 344억원, 382억원 쌍끌이 매도세를 기록했고, 기관은 1020억원 순매수했다. 수급보단 시가총액 상위를 차지하는 2차전지주 부진이 시장 약세에 더 큰 영향을 미쳤다. 시총 1위인 에코프로비엠이 11% 가까이 빠졌고 2위인 에코프로와 3위인 엘앤에프는 나란히 7%대 하락했다. 이들 3종목이 코스닥 지수에 끼치는 영향은 -9.7포인트로, 이를 제외하면 코스닥 지수는 상승한 셈이다. \n\n\n\n /사진=임종철에코프로비엠은 지난해 4분기 적자를 기록할 것으로 전망되면서 주가가 급락했다. 이날 삼성증권과 유진투자증권이 나란히 에코프로비엠의 4분기 영업손실이 400억원대로, 적자 전환했을 것으로 전망했다. 한병화 유진투자증권 연구원은 \"국내업체들의 양극재 수출 단가가 전년 동기 대비 25% 하락한 것이 실적 부진의 주원인\"이라며 \"지난 4분기 양극재 판매량도 전년동기대비 7% 감소했을 것\"이라고 예상했다. 시가총액 상위에 포진한 2차전지주들은 일제히 급락했지만, 모멘텀이 찾아온 제약바이오와 반도체 소부장주들은 급등했다. 제약바이오기업인 HLB와 셀트리온제약은 각각 4%, 8% 올랐고, 반도체 장비주인 리노공업은 11%대 뛰었다. 이오테크닉스도 6%대 상승했다. 이날 시총 상위주 외에도 코스닥 시장에서는 제주반도체, 한글과컴퓨터, 폴라리스오피스가 15~16%대 뛰었고 오픈엣지테크놀로지도 3% 상승하는 등 AI 반도체 관련 종목만 상승했다. 증시 쏠림이 심화하면서 국내 증시 체력이 점차 약화하는 것 아니냐는 우려가 나온다. 지난해 2차전지 쏠림투자가 심했던 결과는 이날 시장 약세로 나타났다. 반도체, 제약바이오의 선방으로 상승 출발했고, 외국인도 코스피 시장에서 순매수 기조를 이어갔지만, 투자금이 쏠렸던 2차전지 종목이 전체적으로 부진하자 시장이 결국 하락세로 방향을 틀었다. 최근 주도주로 떠오른 반도체 역시 쏠림 현상이 지속된다면 또다시 시장을 왜곡할 수 있다. 이경민 대신증권 투자전략부장은 \"여전히 업황 악재에 시달리는 2차전지 밸류체인 전반적으로 약세 기록하며 증시 상단을 제한하는 양상\"이라며 \"코스피 발목을 2차전지가 잡고 있다\"고 진단했다. 한편 원/달러 환율은 전일대비 0.1원 내린 1338.90원을 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "016360",
            "068270",
            "066970",
            "001200",
            "003670"
        ]
    },
    {
        "title": "“바닥 찍었나”…4분기 ‘실적 쇼크’ 증권株 반등 기대감",
        "date": "2024.01.22. 오후 4:32",
        "content": "서울 여의도 증권가 전경. [사진 = 연합뉴스]지난해 말 상승세를 이어오던 증권주의 기세가 올해 들어 한풀 꺾이며 연일 하락세다. 주요 증권사들의 지난해 4분기 실적에 경고등이 켜진 탓이다.다만 증권가에선 증권주의 실적이 4분기를 저점으로 점진적인 개선 흐름을 보일 것이란 전망이 우세하다.22일 증권가에 따르면 이날 KRX 증권지수는 601.50에 마감해 이달 들어 8.67% 하락했다.같은 기간 코스피 하락률(-7.19%)보다도 부진한 성과다. KRX 증권지수는 미래에셋증권과 NH투자증권, 삼성증권, 한국금융지주, 키움증권등 주요 증권사 11개 종목으로 구성된 지수다.종목별로는 미래에셋증권이 다올투자증권이 올 들어 각각 15.73%, 11.54% 내리며 급락세가 두드러졌다.증권주의 주가가 약세를 띠는 건 주요 증권사들의 4분기 실적이 시장 기대치(컨센서스)를 크게 하회할 것이라는 관측이 나오고 있기 때문이다. 거래대금 감소에 따라 브로커리지(위탁매매) 수익이 줄어들었고 부동산 프로젝트파이낸싱(PF) 부실 여파와 해외부동산 평가손실 등 대규모 비용이 반영된 영향이다.키움증권은 자사가 분석하는 4개 증권사(미래에셋·NH투자·삼성·한국금융)의 4분기 합산 순이익이 전년동기대비 57.6% 감소한 1024억원을 기록할 것으로 추정했다. 기존 추정치와 컨센서스를 모두 하회하는 수준이다.그러나 증권가에서는 향후 대규모 비용 발생 가능성이 낮은 만큼 증권주가 4분기 실적을 저점으로 분기별 실적 개선세가 나타날 것으로 보고 있다. 부동산 PF 구조조정이 상반기 중 진행될 것으로 예상되는 데다 금리 하락 기조로 자산건전성이 개선될 경우 점진적 회복이 기대되기 때문이다.실적 리스크가 이미 증권주 주가에 상당부분 반영됐다는 분석도 나온다. 증권업종의 낮은 밸류에이션(실적 대비 주가 수준) 수준을 고려하면 저점 매수 전략이 유효하다는 평가도 나왔다.안영준 하나증권 연구원은 “비용 축소 외에도 증시 거래대금 증가에 따른 브로커리지 수익 증가도 기대된다”며 “금리 하락과 함께 자본시장 선진화 방안 등 개인투자자의 증시 유입 유인이 증가하고 있는 것으로 판단돼 브로커리지 부문 중심의 실적 회복이 예상된다”고 말했다.다만 전문가들은 부동산 PF 리스크 우려가 남아 있는 만큼 익스포저(위험노출액)가 상대적으로 적고 브로커리지 수익 비중이 높은 종목에 주목했다. 키움증권과 메리츠증권은 삼성증권을, 하나증권은 키움증권을 증권업종 최선호주로 꼽았다.김재철 키움증권 연구원은 “올 1분기까지는 국내외 부동산 관련 투자자산에 대한 손실리스크를 실적으로 확인할 필요가 있기 때문에 당분간은 해당 리스크에서 비교적 자유로운 기업에 주목할 필요가 있다”고 짚었다.",
        "ticker": [
            "005940",
            "030210",
            "006800",
            "016360",
            "136490",
            "039490",
            "071050"
        ]
    },
    {
        "title": "홍콩증시 또 급락…ELS 손실 이어 국내 상장 ETN 상장폐지",
        "date": "2024.01.22. 오후 4:31",
        "content": "H지수 1년여 만에 5,000 하회…ELS 손실률 60% 넘나\n\n\n\n예측 불허 홍콩 사태…홍콩 증시 연계상품 '불안불안' (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 최근 연일 약세를 거듭하고 있는 홍콩 증시가 22일 크게 주저앉으면서 홍콩증시에 상장된 중국 테크 기업 주가를 2배로 추종하는 국내 상장지수증권(ETN)이 상장폐지를 맞게 됐다.    한국거래소에 따르면 삼성증권이 발행한 '삼성 레버리지 항셍테크 ETN(H)'은 이날 오후 3시 55분부터 매매거래가 정지돼 오는 24일부터 상장폐지 절차가 진행된다.    거래소 유가증권시장 상장규정에 따르면 정규시장 종료 시점에서 ETN의 실시간 지표가치(IIV)가 전일 대비 80% 이상 하락하거나 1천원 미만인 경우 투자자 보호를 위해 조기청산된다.    '삼성 레버리지 항셍테크 ETN(H)'은 이날 정규장 종료 시점 실시간 지표가치가 988.05원으로 떨어져 조기청산 사유가 발생했다. 본래 만기일은 오는 7월 19일로 예정돼 있었다.    이 상품은 홍콩 증시에 상장된 중국 테크 기업 30종목으로 구성된 항셍 테크 지수의 일간 수익률을 2배로 추종한다. 항셍 테크 지수가 오르면 수익도 2배가 되지만, 떨어질 경우 손실도 2배가 된다.    이날 홍콩 증시에서 항셍 테크 지수는 전장 대비 3% 넘게 급락했다.    홍콩 증시에 상장된 중국 50개 기업 주가로 산출되는 홍콩 H지수(HSCEI)도 3% 넘게 급락해 5,000선을 밑돌아 한국시간 기준 오후 4시께 4,950대에 거래됐다. 2022년 10월 31일 기록한 전저점(4,919.030)에 근접한 수준이다.    홍콩 증시가 큰 폭으로 밀리면서 홍콩H지수를 기초자산으로 삼은 주가연계증권(ELS) 손실 폭도 확대될 것으로 예상된다.    유안타증권에 따르면 홍콩H지수 연계 ELS가 대거 발행된 2021년 1월 홍콩H지수 평균은 11,339 정도다.    ELS는 만기 상환일에 기초자산의 가격을 평가해 수익률을 확정하기 때문에 11,000대를 넘나들던 홍콩H지수가 절반 이상으로 급락하면 투자자는 지수 하락률만큼의 손실을 그대로 가져가게 된다.    이날 홍콩 증시 약세는 경기 침체 우려에도 중국 정부가 통화정책에 소극적인 모습을 보여 투자자들의 실망감이 반영된 결과로 풀이된다.    중국 중앙은행인 인민은행은 디플레이션(경기 침체 속 물가 하락) 우려에도 불구하고 사실상 기준금리인 대출우대금리(LPR)를 5개월 연속 동결했다.    성연주 신영증권 연구원은 \"춘절(2월 10∼17일)을 앞두고 자금 수요가 증가하면서 시장 수급 불균형 우려가 확대될 것\"이라며 이번주 중화권 증시 변동성 국면이 지속할 것으로 내다봤다.    norae@yna.co.kr",
        "ticker": [
            "006260",
            "016360",
            "001720",
            "003470"
        ]
    },
    {
        "title": "2차전지 '휘청'에 코스피도 '주춤'…2460선으로 후퇴[시황종합]",
        "date": "2024.01.22. 오후 4:29",
        "content": "코스닥 0.35% 하락…839.69선 마감 에코프로비엠 11% 급락…에코프로도 7% '뚝'\n\n\n\n22일 오후 서울 중구 하나은행 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 8.39p(0.34%) 하락한 2,464.35, 코스닥 지수는 2.98p(0.35%) 하락한 839.69, 달러·원 환율은 0.1원 내린 1,338.9원으로 장을 마감했다. 2024.1.22/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정은 기자 = 상승 출발했던 국내 증시가 '2차전지'에 발목이 잡히며 결국 하락 마감했다. 테슬라 등 미국 전기차 관련주 부진에 국내에서도 매도 물량이 쏟아졌다. 코스피에서는 LG에너지솔루션과 포스코홀딩스가 3%대 하락했고, 코스닥에서는 에코프로비엠이 11% 급락했다.22일 코스피는 전날 대비 8.39p(0.34%) 하락한 2464.35로 장을 마감했다. 이날 0.68% 상승하며 장을 열었으나, 오전 오후 하락과 상승을 오가다 결국 약보합으로 종료됐다. LG에너지솔루션 등 2차전지 관련주가 급락세를 보이며 지수 전반이 약세를 나타냈다. LG에너지솔루션(-3.00%)과 포스코홀딩스(-3.86%), 포스코퓨처엠(-5.57%) 등은 일제히 급락했다.개인과 기관이 동반 '팔자'에 나섰다. 개인과 기관은 각각 코스피에서 2450억원, 389억원을 팔았다. 반면 외국인은 홀로 2997억원을 사들였다. 이날 장초반까지만 해도 기관이 매수 우위를 나타내며 지수 상승을 돕는 듯 했지만 장중 매도 우위로 돌아섰다. 기관은 코스피에서 지난 16일부터 이날까지 5거래일 연속 '매도'를 이어갔다. 지난 주말 미 증시에서 테슬라가 약세를 보이면서 국내 2차전지 밸류체인 투심에 악영향을 미쳤다. 19일(현지시간) 나스닥이 1.70% 급등한 와중에 테슬라는 0.15% 하락했다.여기에 중국이 금리를 동결했다는 소식이 전해진 것 역시 2차전지 관련주에 비우호적인 환경을 마련했다. 인민은행은 기준금리 역할을 하는 대출우대금리(LPR)를 1년 만기 연 3.45%, 5년 만기 연 4.20%로 동결한다고 밝혔다. 중국은 경기 부양을 위해 금리를 인하해야 하지만, 인민은행은 금리 인하가 위안화 약세를 불러올 수 있기 때문에 이를 주저하고 있는 모습이다. 이에 따라 중화권 증시도 일제히 급락세를 나타내고 있다. 오후 4시4분 기준 중국상해종합지수와 심천종합지수는 각각 2.48%, 4.06% 하락하고 있다. 홍콩의 항셍지수도 2.73% 밀리고 있다.한지영 키움증권 연구원은 \"LG에너지솔루션, 에코프로, 엘앤에프 등 2차전지주들은 연초 이후 주가 부진세를 면치 못하고 있으며 수급 여건도 우호적이지 않은 상황\"이라며 \"오는 24일 발표 예정인 테슬라의 실적과 컨퍼런스콜 결과에 따라 과거처럼 주가 반등의 실마리를 찾을 수 있는 만큼 이들 주가의 움직임도 팔로우업 할 필요가 있다\"고 설명했다. 코스피 시가총액 상위 10개 종목 중 셀트리온(068270) 4.32%, 삼성바이오로직스(207940) 2.99%, SK하이닉스(000660) 0.92%, NAVER(035420) 0.7%, 삼성전자(005930) 0.54% 등은 상승했다. POSCO홀딩스(005490) -3.86%, LG에너지솔루션(373220) -3.0%, 현대차(005380) -0.88%, 기아(000270) -0.46% 등은 하락했다.코스닥은 전날 대비 2.98p(0.35%) 하락한 839.69를 기록했다. 오르락내리락 장세를 나타내다 결국 약보합으로 장을 마쳤다. 코스닥에선 시총 1~3위 종목이 일제히 급락했다. 에코프로비엠이 11% 가까이 급락했고, 에코프로와 엘앤에프가 7%대 하락했다. 개인과 외국인이 매도 우위를 나타냈다. 개인과 외국인은 각각 344억원, 382억원을 팔았다. 반면 기관은 홀로 1020억원을 사들였다. 코스닥 시가총액 상위 10개 종목 중 리노공업(058470) 11.43%, 셀트리온제약(068760) 8.07%, HLB(028300) 4.03%, 레인보우로보틱스(277810) 1.38%, 알테오젠(96170) 1.19%, JYP Ent.(035900) 0.36%, HPSP(403870) 0.21% 등은 상승했다. 에코프로비엠(247540) -10.95%, 엘앤에프(066970) -7.62%, 에코프로(086520) -7.37% 등은 하락했다.서울외환시장에서 달러·원 환율은 전 거래일보다 0.1원 내린 1338.9원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 이차전지 발목 잡혀 2,460대서 약보합 마감(종합)",
        "date": "2024.01.22. 오후 4:09",
        "content": "기관 5거래일째 '팔자'…코스닥도 소폭 하락해 840선 밑으로\n\n\n\n코스피 2,460대 마감(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 22일 이차전지 대형주의 무더기 하락세에 상승 동력이 약화하며 2,460대에서 약보합세로 거래를 마쳤다.     이날 코스피는 전장보다 8.39포인트(0.34%) 내린 2,464.35로 장을 종료했다.    지수는 전장보다 16.83포인트(0.68%) 오른 2,489.57로 출발해 장 초반에는 2,490.60까지 오르기도 했으나, 이후 상승 폭을 축소해 2,470선 부근에서 제한된 범위의 등락을 반복하다 장을 마감했다.     유가증권시장에서 외국인 홀로 2천997억원어치를 순매수했다. 개인은 2천450억원, 기관은 389억원어치를 순매도했다. 기관의 경우 오전에는 '사자'를 보였으나 다시 매도 우위로 돌아서며 지난 16일부터 5거래일 연속 순매도세를 지속했다.     이날 국내 증시에서는 '미국발 훈풍'과 '이차전지 주가 하락'이라는 재료가 서로 힘을 겨루며 지수 등락 범위를 제한하는 모습이었다.     장 초반 코스피는 연초 투자심리가 악화했던 기술주의 반등으로 주요 지수가 일제히 상승했던 최근 미국증시의 분위기에 일부 영향을 받았다.    지난주 마지막 거래일이었던 19일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(1.05%)와 스탠더드앤드푸어스(S&P)500지수(1.23%), 기술주 중심의 나스닥지수(1.70%) 모두 1% 이상 상승한 채 거래를 마쳤었다.     연초 밸류에이션(평가가치) 부담과 대장주 애플의 주가 하락으로 투자심리가 안 좋았던 기술주가 빠르게 반등한 덕분이었다.    이런 분위기 속에 이날 국내 증시에서도 삼성전자가 장중 7만6천원까지 상승하고 SK하이닉스는 장중 52주 신고가(14만5천400원)를 기록하는 등 반도체 대형주가 강세를 보였다.     하지만 전기차 수요 둔화 우려 속에 포스코퓨처엠(-5.57%), 삼성SDI(-4.28%), POSCO홀딩스-(3.86%) 등 이차전지 대형주가 일제히 하락하며 지수 상승의 발목을 잡았다. 코스닥시장에서도 적자 전환 전망이 부각된 에코프로비엠이 전 거래일보다 10.95% 급락한 채 거래를 마쳤다.    서상영 미래에셋증권 연구원은 \"중국 정부가 디플레이션 우려에도 불구하고 (사실상의 기준금리인) 대출우대금리(LPR)를 동결하며 중국 증시가 하락한 점도 전반적인 투자심리 위축 요인이 됐다\"라고 설명했다.     이날 중국 중앙은행인 인민은행이 LPR 1년 만기는 연 3.45%, 5년 만기는 연 4.20%로 종전과 같이 유지, 지난해 9월 이후 5개월 연속 금리를 동결했다.    유가증권시장에서 업종별로 의약품(2.73%), 전기가스업(1.85%), 보험(0.79%) 등은 상승세로 마감했으나 화학(-2.70%), 철강 및 금속(-2.29%), 종이·목재(-1.48%), 건설업(-1.48%) 등은 하락한 채 거래를 마쳤다.    코스닥지수 종가는 전장보다 2.98포인트(0.35%) 내린 839.69로 집계됐다.    지수는 전 거래일보다 6.20포인트(0.74%) 오른 848.87로 개장했으나 이후 상승 폭이 줄어들면서 장중 836.89까지 떨어지기도 했다.     코스닥시장에서는 개인과 외국인이 각각 344억원, 382억원어치를 순매도하고 기관 홀로 1천20억원어치를 순매수했다.     시총 상위권에서 에코프로비엠 외에 LS머트리얼즈(-9.03%), 엘앤에프(-7.62%), 에코프로(-7.37%) 등 다른 이차전지 대형주도 큰 낙폭으로 하락 마감했다. 반면 리노공업(11.43%), 셀트리온제약(8.07%), 이오테크닉스(6.53%) 등은 상승 마감했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조3천280억원, 12조6천920억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "006260",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "003670"
        ]
    },
    {
        "title": "2차전지 실적 공포에…에코프로머티 11.3%·포스코퓨처엠 5.5%↓[핫종목]",
        "date": "2024.01.22. 오후 4:05",
        "content": "(종합)에코프로머티, 전 거래일 대비 11.32% 하락한 19만2000원\n\n\n\n에코프로머티리얼즈 사옥 전경.(에코프로머티리얼즈 제공)(서울=뉴스1) 문혜원 기자 = 2차전지 업체들이 2023년 4분기 실적 발표를 앞두고 주가가 일제히 급락했다. 양극재 메이저 업체 중 하나인 엘앤에프(066970)가 '어닝쇼크'(실적 충격)를 기록하면서 성장 둔화 우려를 키웠다.22일 에코프로머티리얼즈(450080)는 전날 대비 2만4500원(11.32%) 하락한 19만2000원에 거래를 마쳤다.이밖에 에코프로비엠(247540)(-10.95%) 에코프로(086520)(-7.37%) 에코프로에이치엔(383310)(-4.48%) 등 에코프로 그룹주 하락폭이 컸다.한병화 유진투자증권(001200) 연구원은 에코프로비엠에 대해 \"전기차 시장의 단기 약세, 글로벌 양극재 업체 간 증설 경쟁, 배터리 셀 업체들의 양극재 내재화 비율 상승 등을 감안해 2024년 매출과 영업이익 전망치를 기존 대비 각각 24%, 54% 하향한다\"고 말했다.장정훈 삼성증권(016360) 연구원은 \"4분기 들어 전방 전기차 수요가 주춤하면서 주요 배터리 고객사들의 양극재 구매 물량도 줄어들었다\"며 \"엘앤에프의 4분기 대규모 적자 공시 이후 다른 양극재 업체들의 4분기 적자 가능성이 커진 상황\"이라고 설명했다. 앞서 엘앤에프는 지난 15일 지난해 4분기 매출액 6468억원, 영업적자 2804억원을 기록했다고 밝힌 바 있다. 엘앤에프 주가도 이날 7.62% 하락했다.또 포스코퓨처엠(003670)(-5.57%%) LG화학(051910)(-4.33%) 삼성SDI(006400)(-4.28%) 포스코홀딩스(005490)(-3.86%) 등 2차전지주로 묶이는 종목들도 하락했다. 한편 포스코퓨처엠은 이달 30일, 에코프로 그룹주는 다음달 7일 2023년 4분기 잠정 실적 발표를 앞두고 있다.",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "016360",
            "450080",
            "066970",
            "001200",
            "000950",
            "003670"
        ]
    },
    {
        "title": "코스피, 소폭 밀린 2460선에 마감…2차전지주 급락",
        "date": "2024.01.22. 오후 4:02",
        "content": "코스닥, 0.35% 내린 839.69\n\n\n\n코스피가 전장보다 8.39p(0.34%) 내린 2464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스22일 코스피지수가 하루 몇번씩 상승과 하락을 반복하는 등 방향성 없는 움직임을 보인 끝에 약보합으로 마감했다. 유가증권시장 대장 섹터인 반도체와 코스닥시장 대장 섹터인 2차전지의 수급이 엇갈려 지수 움직임이 제한된 것으로 풀이된다.이날 코스피지수는 전장보다 8.39포인트(0.34%) 내린 2464.35에 장을 마쳤다. 전 거래일 대비 16.83포인트(0.68%) 오른 2489.57에 개장한 지수는 장중 등락을 거듭하다가 약세 마감했다.투자주체별 수급을 보면 개인과 기관이 각각 2440억원, 401억원어치 팔아치웠고 외국인 홀로 2953억원어치 사들였다. 김석환 미래에셋증권 연구원은 \"지난 목요일에 이어 금요일에도 미 증시에서 전기차 관련주가 부진하자 관련주 중심으로 매물이 출회됐다. 특히 에코프로비엠이 적자 전환 가능성이 부각되며 급락한 점도 관련주의 약세를 이끌었다\"며 \"이 여파로 한국 증시는 하락 전환했다\"고 분석했다. 이어 \"나아가 중국 정부가 디플레이션 우려에도 LPR 금리를 동결하면서 증시가 하락한 점도 전반적인 투자 심리 위축 요인으로 작용했다\"고 덧붙였다.한편 코스닥지수는 2.98포인트(0.35%) 내린 839.69에 장을 끝냈다. 개인과 외국인이 각각 346억원, 382억원어치 팔아치운 가운데 기관 홀로 1020억원어치 순매수했다.이날 증시에서는 반도체 업종의 강세가 두드러졌다. 삼성전자(0.54%)와 SK하이닉스(0.92%) 등 국내 대장주이자 대표 반도체주가 상승했다. 지난주 시장 예상을 웃도는 TSMC 작년 4분기 실적이 영향을 미치고 있는 것으로 보인다. TSMC는 AI 관련 매출이 큰 폭으로 성장할 것이란 전망을 함께 내놓으면서 올해 매출액 성장률로 20%를 제시했다. TSMC가 높인 AI 관련 기대감이 반도체주 전반의 투자심리를 고조한 것이다.반도체 소부장주들도 두루 날았다. 삼성전자의 갤럭시 S24 시리즈가 8년 만에 최대 판매량을 기록할 것이라는 전망에 관련 소부장(소재·부품·장비) 종목들로도 매수세가 몰린 것이다. 오킨스전자가 상한가를 기록했고 제주반도체(16.95%), 제우스(18.02%), 인터플렉스(12.31%) 등도 크게 뛰었다.반면 미 증시에서 전기차 관련주의 부진으로 국내에서도 2차전지 관련주가 약세를 띠었다. 여기에 에코프로비엠이 작년 4분기 실적에 대한 증권가의 적자 전망이 이어진 점도 주가 부진을 부추겼다.이날 삼성SDI와 SK이노베이션이 4% 넘게 밀렸고 LG에너지솔루션이 3% 하락했다. 에코프로비엠과 에코프로머티는 각각 11% 안팎으로 급락했고 에코프로와 에코프로에이치엔 역시 7%, 4%대 내렸다.한편 이날 서울 외환시장에서 달러·원 환율은 소폭 하락했다. 환율은 전 거래일보다 0.1원 내린 1338.9원에 마감했다. 이날 코스피가 하락하고, 위안화도 약세를 보인 데 연동해 환율도 낙폭을 축소한 것으로 보인다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "006800",
            "006400",
            "005930",
            "450080"
        ]
    },
    {
        "title": "원/달러 환율, 소폭 하락 마감…1,338.9원",
        "date": "2024.01.22. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 대형마트株, 공휴일 의무휴업 폐지 방침에 상승",
        "date": "2024.01.22. 오후 3:55",
        "content": "대형마트 공휴일 의무 휴업 폐지 수순(서울=연합뉴스) 이재희 기자 = 정부는 22일 열린 민생토론회에서 대형마트에 적용하는 공휴일 의무 휴업 규제를 폐지하고, 영업제한시간의 온라인 배송을 허용하기로 했다. 사진은 이날 서울 서초구 이마트 양재점의 휴일 운영 안내문. 서울 서초구는 올해 대형마트의 의무휴업일을 일요일에서 수요일로 변경했다. 2024.1.22 scape@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 정부가 22일 대형마트에 적용하는 공휴일 의무 휴업 규제의 폐지를 추진한다는 소식에 관련 종목의 주가가 상승했다.    이마트는 이날 유가증권시장에서 전 거래일 대비 5.30% 오른 7만1천500원에 거래를 마쳤다.    롯데쇼핑도 4.36% 오르며 7만1천800원에 장을 마감했다.    두 종목 모두 오전에는 주가가 전일 대비 하락세를 보였으나, 폐지 소식이 전해진 오후에는 우상향 그래프를 그렸다.    이마트의 경우 장 중 한때 7만3천600원(8.39%)까지, 롯데쇼핑은 7만2천200원(4.94%)까지 올랐다.    대형마트 종목의 상승세에 코스피의 유통업 지수는 0.04% 오른 337.21을 기록했다.    이는 정부가 대형마트에 적용하는 공휴일 의무 휴업 규제를 폐지하고 영업 제한 시간 온라인 배송을 허용하는 방안을 추진하기로 한 데 따른 것으로 보인다.    국무조정실은 '국민과 함께하는 민생 토론회'에서 이러한 내용을 골자로 하는 생활 규제 개혁 방안을 논의했다.    정부는 \"당초 대형마트 영업 규제는 골목 상권을 보호하기 위해 도입됐으나, 유통 시장 경쟁 구조가 변화하며 국민 불편만 가중해 규제를 원점 재검토해야 하는 상황\"이라고 설명했다.    이에 따라 대형마트가 의무 휴업일을 평일로 전환하는 데 속도가 붙을 것으로 유통 업계는 전망하고 있다.    engine@yna.co.kr",
        "ticker": [
            "023530",
            "139480"
        ]
    },
    {
        "title": "[특징주] 인터플렉스, 삼성 갤럭시 링 출시 계획에 신고가(종합)",
        "date": "2024.01.22. 오후 3:54",
        "content": "인터플렉스 CI[인터플렉스 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = IT 부품사 인터플렉스의 주가가 삼성전자의 '갤럭시 링' 출시 계획에 22일 신고가를 기록했다.    인터플렉스는 이날 코스닥시장에서 전 거래일 대비 12.31% 오른 1만7천150원에 거래를 마쳤다.    장중 23.51% 오른 1만8천860원까지 오르며 52주 신고가를 기록하기도 했다.    이는 삼성전자가 반지 모양의 헬스케어 기기인 갤럭시 링을 연내 출시하겠다는 계획을 밝힌 데 따른 것으로 풀이된다.    앞서 노태문 삼성전자 모바일경험(MX) 사업부장(사장)은 지난 17일(현지시간) 갤럭시 S24 시리즈 발표 후 열린 기자 간담회에서 이같은 계획을 공개했다.    증권가에서는 인터플렉스가 삼성전자에 경연성 인쇄회로기판(R/F PCB) 형태의 메인 기판을 공급할 가능성이 높은 것으로 보고 있다.    박강호 대신증권 연구원은 갤럭시 링이 \"스마트폰과의 연결성을 확대해 AI(인공지능) 생태계의 확장 측면에서 새로운 기기로 평가된다\"면서 올해 하반기에 출시될 것으로 예상했다.    그러면서 \"평균 공급 단가가 높아서 2024년 하반기, 2025년 실적 개선에 기여할 것\"이라면서 인터플렉스의 목표주가를 15만원에서 17만원으로 올렸다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "005930"
        ]
    },
    {
        "title": "코스피 2,460대 마감",
        "date": "2024.01.22. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,460대 마감",
        "date": "2024.01.22. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락해 2,460대서 장 마감",
        "date": "2024.01.22. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.01.22. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.01.22. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.01.22. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락해 2,460대서 장 마감",
        "date": "2024.01.22. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락해 2,460대서 장 마감",
        "date": "2024.01.22. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락해 2,460대서 장 마감",
        "date": "2024.01.22. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  8.39p(0.34%) 내린 2,464.35로 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 0.1원 내린 1,338.9원으로, 코스닥은 전장보다 2.98p(0.35%) 내린 839.69로 마감했다. 2024.1.22    ondol@yna.co.kr"
    },
    {
        "title": "[코스피 마감]전기차 수요위축 우려에 하락 전환…LG엔솔 3%↓",
        "date": "2024.01.22. 오후 3:51",
        "content": "개인·기관 '팔자' vs 외국인 '사자'\"中 LPR 동결에 국내증시 투심도 위축\"시총상위 혼조세…SK하이닉스 신고가[이데일리 김보겸 기자] 2490선까지 올랐던 코스피가 하락 마감했다. 미국 증시에서 전기차 수요 부진 우려에 관련주가 부진하자 국내 증시 관련주 역시 투심이 위축됐다. 개인과 기관 매도 물량이 대거 출회하면서 하방 압력을 더했다.  \n\n\n\n22일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 8.39포인트(0.34%) 내린 2464.35에 장을 마감했다. 코스피는 이날 전거래일보다 16.83포인트(0.68%) 오른 2489.57에 개장해 2490선을 넘기도 했지만 개인과 기관 매도세에 하락 전환했다. 김석환 미래에셋증권 연구원은 “미국 증시 강세에 힘입어 한국 증시는 반도체 업종이 주도하며 상승 출발했지만 미국 증시에서 전기차 관련주가 부진하자 관련주 중심으로 매물이 쏟아졌다”며 “중국 정부가 디플레이션 우려에도 우량대출금리(LPR)를 동결하며 중국 증시의 하락 진행도 전반적인 투자 심리 위축 요인으로 작용했다”고 분석했다. 수급 주체별로는 개인이 2440억원을 내다팔았다. 기관도 401억원 순매도했다. 외국인만 3000억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 683억원 매수 우위를 보였다. 업종별로는 혼조세를 보였다. 의약품이 2.73% 상승했으며 의료정밀과 전기가스업도 각각 1.49%, 1.85% 올랐다. 반면 철강금속은 2.29% 내렸다. 건설업과 종이목재도 1% 넘게 약세를 보였다. 시가총액 상위 종목도 혼조세였다. 삼성전자(005930)는 전거래일 대비 0.54% 오른 7만5100원에 마감했다. SK하이닉스(000660)도 0.92% 오른 14만2600원에 거래를 마쳤다. 장 중 14만5400원을 기록하며 52주 신고가를 새로 쓰기도 했다. 삼성바이오로직스(207940)와 셀트리온(068270)도 각각 2.99%, 4.32% 올랐다. 반면 LG에너지솔루션(373220)은 전기차 수요 위축 우려에 3.00% 내린 37만2000원에 거래를 마쳤다. 현대차(005380) 기아(000270)도 1% 미만 약세였다. 이날 코스피 거래량은 3억7609만주, 거래대금은 8조2502억원이다. 상한가 없이 296개 종목이 상승했고 하한가 없이 579개 종목이 내렸다. 62개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황] 반도체에 뭉칫돈 푼 외인...코스피는 약세",
        "date": "2024.01.22. 오후 3:48",
        "content": "22일 서울 중구 명동 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 외국인 순매수세에도 약세 마감했다. 반면 외국인 자금이 몰린 반도체 업종에서 SK하이닉스는 신고가 행진을 이어갔다.   22일 코스피는 전 거래일 대비 8.39p(0.34%) 하락한 2464.35에 거래를 마쳤다. 지난 19일 32.70p(1.34%) 오르며 기대감을 키웠지만 하루만에 하락 반전했다.   이날 코스피는 전일 대비 16.83p(0.68%) 오른 2489.57에 거래를 시작했다. 장중 한 때 지수는 17.95p(0.73%) 오른 2490.69까지 거래되기도 했다.   유가증권시장에서 외국인은 3000억원어치를 사며 모처럼 순매수 규모를 확대했다. 기관은 401억원어치를 팔았다. 개인도 2440억원어치를 순매도했다.   시가총액 상위기업들은 대체로 혼조세를 보였다. 삼성전자가 0.54% 오른 7만5100원에 거래됐고 SK하이닉스는 0.92% 오른 14만2600원에 장을 마감했다. 외국인 자금이 대부분 반도체 업종에 몰리면서 SK하이닉스의 주가는 장중 한 때 2.90% 오른 14만5400원까지 거래되기도 했다.   하지만 LG화학(-4.33%), 삼성SDI(-4.28%), 포스코홀딩스(-3.86%), LG에너지솔루션(-3.00%) 등 2차전지 대형주들이 약세를 보였다.   업종별로는 화학(-2.70%), 철강금속(-2.29%), 종이목재(-1.48%) 순으로 하락했고 의약품(2.73%), 전기가스업(1.85%) 등은 올랐다.   코스닥지수는 전날보다 2.98p(0.35%) 하락한 839.69에 거래됐다.   신한투자증권 노동길 연구원은 \"코스피는 SK하이닉스가 신고가를 경신하는 등 전주에 이어 외국인의 반도체 업종 대규모 순매수세가 지속됐다\"고 판단했다.   그는 이어 \"업황 둔화 우려 및 한파 등 각종 악재로 주가가 약세인 테슬라가 오는 24일 실적을 발표할 예정\"이라며 \"동반 하락 중인 한국 2차전지 밸류체인에 영향을 줄 중요한 지표가 되겠다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[특징주] 에코프로비엠, 적자 전망에 11% 급락…이차전지 '와르르'(종합)",
        "date": "2024.01.22. 오후 3:46",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 직전 분기 영업손익 적자 전환 가능성이 제기된 에코프로비엠을 비롯해 이차전지 주가가 22일 일제히 급락했다.    이날 코스닥시장에서 에코프로비엠은 전 거래일 종가 대비 10.95% 내린 24만8천원에 거래를 마쳤다.     에코프로비엠에 이어 코스닥시장 시가총액 2·3위를 각각 차지하고 있는 에코프로(-7.37%)와 엘앤에프(-7.62%)도 큰 폭으로 내렸다.    유가증권시장에서는 LG에너지솔루션(-3.00%), 포스코홀딩스(-3.86%), LG화학(-4.33%), 삼성SDI(-4.28%), 포스코퓨처엠(-5.57%), SK이노베이션(-4.67%), 금양(-7.57%) 등 이차전지 셀·소재 업체들의 주가가 모두 하락했다.    이날 이차전지 종목들이 일제히 약세를 보인 것은 지난해 4분기 실적 발표를 앞두고 부진한 성적표가 예상되거나 이미 '어닝 쇼크'를 기록했기 때문으로 분석된다.    엘앤에프는 2023년 연간 별도 기준 영업손실이 2천201억원으로 전년 대비 적자로 전환한 것으로 잠정 집계됐다고 지난 15일 공시했다.    그보다 앞서 잠정 실적을 발표한 LG에너지솔루션도 지난해 4분기 영업이익 3천382억원을 기록, 약 5천900억원 수준이었던 시장 기대치를 크게 밑돌았다.    리튬 가격 하락에 따라 재고 평가손실이 확대되고 전기차 수요 둔화에 따라 수익성이 악화하자 실적 눈높이와 목표주가도 줄줄이 하향 조정되고 있다.    증권가는 에코프로비엠도 지난해 4분기 영업손익이 적자 전환할 것으로 추정됐다.    삼성증권과 유진투자증권은 이날 보고서에서 에코프로비엠의 작년 4분기 영업손실 400억원대를 기록해 적자 전환했을 것으로 예상했다.    전기차 수요가 감소하는 상황에서 많은 완성차 업체가 전기차 가격을 낮추기 위해 값싼 중국계 리튬인산철(LFP) 배터리를 채택하는 점도 국내 배터리 업체에 악재가 되고 있다.    정원석 하이투자증권 연구원은 \"많은 신차 출시 시기가 내년인 점을 감안할 때 북미, 유럽지역 전기차 수요가 단기에 회복되긴 쉽지 않아 보인다\"며 \"국내 배터리 셀, 소재 업체들도 가격 경쟁력을 높이기 위한 기술 경쟁력 확보가 중요한 시점\"이라고 짚었다.    norae@yna.co.kr",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "001570",
            "006400",
            "016360",
            "066970",
            "001200",
            "003670"
        ]
    },
    {
        "title": "[코스닥 마감]840선 깨져…거래대금 4개월만 최대",
        "date": "2024.01.22. 오후 3:46",
        "content": "“실적시즌 돌입하며 종목별 변동성↑”반도체 4.42%↑, 전기전자 7.23%↓에코프로비엠 11% 가까이 급락거래대금 12조 넘어서, 작년 9월 이후 최대[이데일리 원다연 기자] 코스닥 지수가 22일 하락하며 다시 840선 밑으로 내려섰다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 2.98포인트(-0.35%) 내린 839.69에 거래를 마쳤다.  코스닥 시장에서는 기관이 1020억원을 순매수했고, 외국인과 개인이 각각 382억원, 346억원 규모를 순매도했다. 프로그램 매매는 차익 거래 1034억900만원 매수 우위, 비차익 거래 794억2400만원 매도 우위로 239억8400만원 매수 우위로 집계됐다. 노동길 신한투자증권 연구원은 “4분기 실적 시즌에 돌입하며 실적에 대한 투자자들의 우려 및 기대감 반영에 개별 종목별 높은 변동성을 보였다”며 “인공지능(AI) 모멘텀 지속에 반도체 업종이 강세를 이어가는 반면 연이은 악재와 실적 우려에 2차전지는 약세를 지속했다”고 밝혔다.  업종별로 보면 반도체가 4.42% 급등했고, 컴퓨터서비스도 4.01% 올랐다. 이어 방송서비스(3.81%), IT하드웨어(3.30%), 정보기기(3.19%), 통신방송서비스(2.92%) 등도 크게 올랐다. 반면 2차전지주 약세에 일반전기전자 업종은 7.23% 급락했다. 이어 금융(-4.94%), 운송(-3.31%), 종이목재(-3.04%), 음식료담배(-2.77%) 등도 크게 흔들렸다.  시가총액 상위순으로 보면 에코프로비엠(247540)이 10.95% 급락해 24만8000원에 거래를 마쳤다. 에코프로(086520)와 엘앤에프(066970)도 각각 7.37%, 7.62% 하락했다. 반면 HLB(028300)와 셀트리온제약(068760)은 각각 4.03%, 8.07% 급등했다. 알테오젠(196170)도 1.19%, HPSP(403870)도 0.21% 올랐다. 리노공업(058470)은 11.43% 급등했다. 이날 코스닥 시장에서는 7개 종목이 상한가를 기록했고, 756개 종목이 상승했다. 하락 종목은 791개였고, 83개 종목이 보합에 그쳤다. 하한가는 없었다. 거래량은 12억9875만8000주, 거래대금은 12조6549억3800만원으로 집계됐다. 이날 거래대금은 지난해 9월 12일 이후로 4개월여 만에 가장 많았다. \n\n\n\n22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] 판타지오, 대규모 유상증자에 20%대 급락(종합)",
        "date": "2024.01.22. 오후 3:38",
        "content": "판타지오 로고[판타지오 제공]    (서울=연합뉴스) 이민영 기자 = 판타지오가 유상증자를 발표한 가운데 22일 급락해 52주 신저가를 기록했다.    이날 코스닥시장에서 판타지오는 전 거래일 대비 26.71% 내린 214원에 거래를 마쳤다.    주가는 장중 207원까지 내리며 52주 최저가를 새로 썼다.    지난 19일 장 마감 후 판타지오는 운영자금을 확보하기 위해 주주배정 후 실권주 일반공모 방식으로 199억3천600만원 규모의 유상증자를 진행한다고 공시했다.    보통주 1억1천200만주가 신규 발행될 예정이며 신주 발행가액은 178원이다.     대규모 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 주가 하락 요인으로 작용하는 경향이 있다.     mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.34% 하락 2464.35선 마감…코스닥 0.35%↓(2보)",
        "date": "2024.01.22. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 22일 코스피는 전날 종가와 비교해 8.39포인트(p)(0.34%) 하락한 2464.35로 마감했다.코스닥은 전날 대비 2.98p(0.35%) 하락한 839.69를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일보다 0.1원 내린 1338.9원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 소폭 하락해 2,460대서 장 마감",
        "date": "2024.01.22. 오후 3:36",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 22일 2,460대에서 약보합세로 거래를 마쳤다.    이날 코스피는 전장보다 8.39포인트(0.34%) 내린 2,464.35로 장을 종료했다.    지수는 전장보다 16.83포인트(0.68%) 오른 2,489.57로 출발해 장 초반에는 2,490.60까지 오르기도 했으나, 이후 상승 폭을 축소해 2,470선 부근에서 제한된 범위의 등락을 반복했다.    코스닥지수 종가는 전장보다 2.98포인트(0.35%) 내린 839.69로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.98p(0.35%) 내린 839.69 마감",
        "date": "2024.01.22. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 22일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 8.39p(0.34%) 내린 2464.35 마감",
        "date": "2024.01.22. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 22일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 0.1원 내린 1338.9원 마감",
        "date": "2024.01.22. 오후 3:32",
        "content": "(서울=뉴스1) 김정은 기자 = 22일 미국 USD 환율"
    },
    {
        "title": "핌코 “금리인하의 ‘폭’은 아직 선반영 안 돼···우량 채권 투자 추천”",
        "date": "2024.01.22. 오후 3:00",
        "content": "모힛 미탈 핌코 코어전략 최고투자책임자(CIO)가 22일 서울 여의도 콘래드호텔에서 열린 미디어 라운드테이블에서 올해 경제 전망과 채권 투자전략에 대해 설명하고 있다.<자료=핌코>“시장이 금리인하의 방향성은 가격에 반영했지만 아직 금리인하의 폭까지 반영하지는 못했다. 채권 시장엔 여전히 매력적인 투자 기회가 남아있다.”모힛 미탈 핌코 코어전략 최고투자책임자(CIO)는 22일 콘래드 서울 호텔에서 진행한 미디어 라운드 테이블에서 “올해는 인플레이션이 고점에서 내려오는 시기이기 떄문에 하반기로 갈수록 금리인하 가능성이 높다”면서 이같이 말했다. 핌코(PIMCO)는 운용자산이 4조달러에 달하는 세계적인 액티브 채권펀드 운용사다.미탈 CIO는 “최근 공급적 측면에서 여러 문제들이 해결되면서 인플레이션이 완화되고 있어 올해 대부분의 중앙은행이 목표로하는 2~3% 수준으로 인플레이션이 수렴할 것”이라면서 “오히려 미 연방준비위원회(연준)의 정책 속도가 느린 측면이 있기 때문에 침체 가능성이 보인다면 예상보다 공격적으로 금리인하를 할 수 있다”고 봤다. 금리가 내려가면 채권 가격은 오른다.미탈 CIO는 주식시장과 비교해서도 채권의 매력이 높다고 봤다. 그는 “주식은 지난해 아주 좋은 성과를 냈지만 지금은 고평가된 가격”이라면서 “주식시장의 하방 위험에 대한 대응도 채권으로 가능하다”고 말했다.올해들어 조기 금리 인하에 대한 기대가 줄어들면서 채권 가격이 하락해 미국 장기채에 투자한 개인 투자자들이 손해를 보고 있는 것에 대해선 “우량채권은 여전히 매력적인 시점이며, 단기적인 손해를 버틴다면 1~3년 길게 놓고 볼 때 매우 매력적인 성과를 거둘 수 있을 것”이라고 조언했다.그는 또 “보통 연초 채권 수익률은 향후 투자 수익률과 비슷하게 나타나는 경향이 있다”면서 “현재 포트폴리오 구성에 따라 6~6.6%대의 수익률이 가능해보이기에 채권 투자는 매우 매력적”이라고 말했다.그는 구체적으로 3가지 채권을 추천했다. “그는 기관 주택저당증권(MBS), 학자금 대출등 우량한 유동화 크레딧, 기업의 레버리지 신용이 저평가한다”면서 “특히 이들 채권 중 우량자산인데도 최근 가격이 굉장히 저평가되어있는 자산이 많아 투자하기 매력적”이라고 말했다.다만 글로벌 경제가 미국과 그외 시장에서 서로 다르게 나타날 수 있다는 점을 경고했다. 그는 “미국은 경제성장률이 견고하기 때문에 침체에 빠질 가능성이 상대적으로 낮지만 영국, 유럽 등은 성장률이 0%대나 역성장을 기록할 가능성이 있다”고 말했다. 그는 또 “특히 영국, 호주, 케나다 등은 주택담보대출이 고정금리인 미국과 달리 변동금리로 주로 설정되기 때문에 통화정책이 미국과 다르게 갈 가능성도 있다”고 했다.한국 국고채에 대해서는 긍정적인 견해를 보였다. 그는 “한국은 물가가 하향세를 보이고 있어 2.5~2.75%까지 물가상승률이 떨어질 것으로 보이고 현재 반도체 업황 회복에 힘입어 경상수지가 흑자로 돌아설 가능성이 높다”면서 “한국이 미국이나 유럽대비 낮은 재정적자를 유지하는 것도 장점”이라고 분석했다. 그는 또 “최근 힘이 실리고 있는 한국 국고채의 세계국채지수(WGBI)에 편입도 긍정적인 영향을 미칠 것”이라고 말했다."
    },
    {
        "title": "'역사적 저점' 이마트 오를 일만 남았나…\"자회사가 문제\"",
        "date": "2024.01.22. 오후 2:45",
        "content": "\"본업보다 자회사 탓\" 이마트적자 우려에 목표주가 '하향'\n\n\n\n이마트가 '본업'보다 자회사의 실적 부진으로 인해 지난해 4분기 영업이익이 적자 전환할 것이란 우려가 나왔다. 증권가에서는 이마트의 목표주가를 연달아 낮추고 있다.22일 IBK투자증권은 이마트의 작년 4분기 실적이 적자로 전환할 가능성이 높다며 이마트의 목표주가를 기존 8만원에서 7만원으로 하향 조정했다. 남성현 IBK투자증권 연구원은 \"이마트의 4분기 실적이 부진해 시장의 예상과 달리 적자 전환 가능 가능성이 높다\"면서 \"실적 부진의 주요 원인이 개선되기까지는 시간이 걸릴 것\"이라고 전망했다.IBK에 따르면 작년 4분기 이마트 연결기준 매출액은 7조6114억원, 영업손실은 310억원으로 적자로 전환할 것으로 추정했다. 남 연구원은 \"온라인 점유율 확대 전략에 따른 쓱닷컴의 적자 폭 확대, 스타벅스커피코리아의 영업실적 개선 지연, 신세계건설의 부동산프로젝트파이낸싱(PF) 부실화 우려 따른 충당금 설정이 예상된다\"고 부정적 실적 예상 근거를 설명했다. 그는 특히 신세계건설의 PF 충당금 설정이 이마트 본업에도 영향을 미칠 가능성이 높다고 분석했다. 남 연구원은 \"연결부채 증가에 따른 신용등급 하락, 금융비용 증가뿐만 아니라 할인점 오프라인 출점 재개하겠다는 전략이 지연되면서 성장성 확보를 위한 투자가 보류될 수 있다\"고 지적했다.한국투자증권도 이날 이마트의 목표주가를 기존 11만5000원에서 10만5000원으로 하향 조정했다. 지난해 4분기 연결기준 이마트의 영업이익이 209억원으로 시장 평균 전망치보다 53.6% 낮은 수준일 것이라고 예상했다. 김명주 한국투자증권 연구원은 \"신세계건설의 실적 부진과 온라인 사업의 적자 지속으로 영업이익이 예상보다 낮아졌다\"고 설명했다. 그는 \"쓱닷컴의 영업적자는 3분기와 비슷한 310억원으로 추정한다\"면서 \"신세계건설의 적자는 3분기 485억원 보다 확대된다고 가정했다\"고 덧붙였다.다만 이마트의 주가는 역사적 저점 수준이라는 평가도 나왔다. 김 연구원은 \"할인점 규제 완화, 건설업 리스크 해소 등이 이뤄지면 이마트 주가는 빠르게 회복될 수 있다\"고 언급했다.반면 CJ ENM은 자회사인 피프스시즌과 티빙의 적자폭이 개선될 것이라는 이유로 목표주가가 올랐다. 안도영 한국투자증권 연구원은 이날 \"피프스시즌과 티빙의 지난해 합산 적자는 2300억원 수준으로 추정하는데 올해는 1200억원까지 축소할 수 있을 것\"이라며 \"올해 콘텐츠 제작과 납품이 재개되고, 티빙의 요금제 인상 효과도 나타날 전망\"이라고 설명했다. 피프스시즌은 2022년 CJ ENM이 인수한 미국 기반 콘텐츠 제작사다. 지난해 할리우드 파업으로 콘텐츠 납품이 지연되며 적자가 확대됐다. 한국투자증권은 CJ ENM의 목표 주가를 기존 7만7000원에서 8만6000원으로 상향 조정했다.",
        "ticker": [
            "001040",
            "004270",
            "004170",
            "034300",
            "139480"
        ]
    },
    {
        "title": "AI산업 패권 노리는 네이버, 4거래일 만에 반등",
        "date": "2024.01.22. 오후 2:44",
        "content": "네이버인공지능(AI) 산업을 향한 기대감이 커지면서 적극적인 개척 행보를 보이는 네이버가 반등하고 있다.22일 한국거래소에 따르면 이날 오후 1시 40분 현재 네이버는 전 거래일 대비 1.39% 상승한 21만8500원에 거래되고 있다.지난주 23만원대까지 올랐던 네이버는 전 거래일까지 3거래일 연속으로 하락했으나 이날 다시 반등세에 진입한 모양새다.네이버는 최근 증시에 불고 있는 ‘AI 열풍’의 수혜로 강세를 보이는 것으로 풀이된다.네이버는 지난해 한국형 거대언어모델(LLM) 인공지능(AI) 하이퍼클로바X 공개했고, 최근 생성형 인공지능(AI)을 활용한 광고 상품인 클로바 포 애드(clova for ad) 파일럿을 출시한 바 있다.이날 오전에는 네이버클라우드가 한국교과서협회와 AI 디지털교과서 서비스에 대한 개발 지원과 안정적인 운영 체계 마련을 위한 업무협약(MOU)을 체결했다고 밝히기도 했다.윤예지 하이투자증권 연구원은 “네이버는 클로바 for AD를 시작으로 광고, 커머스, 페이먼츠, 컨텐츠 등 다양한 버티컬에 AI 접목 시도가 이어질 것으로 예상된다”며 “또한 올해 예정된 네이버웹툰의 나스닥 상장은 웹툰 사업에 대한 재평가로 이어져 투자심리에 긍정적으로 작용할 것”이라고 분석했다."
    },
    {
        "title": "갤럭시24 효과 뜨겁네 ··· 관련주 일제히 급등",
        "date": "2024.01.22. 오후 2:43",
        "content": "21일 오후 시민들이 서울 서초구 센트럴시티에 마련된 삼성전자 갤럭시S24 체험공간인 ‘갤럭시 스튜디오’를 둘러보고 있다. 삼성전자는 서울 영등포구 타임스퀘어, 서초구 센트럴시티, 삼성 강남, 마포구 삼성스토어 홍대 등 4곳에서 갤럭시S24 시리즈의 핵심 인공지능(AI) 기능을 직접 경험할 수 있는 체험공간 ‘갤럭시 스튜디오’를 지난 18일부터 운영하고 있다. 2024.1.21  [이충우기자]삼성전자가 온디바이스 인공지능(AI) 기능을 탑재한 스마트폰 ‘갤럭시 S24’를 내놓으며 국내 주식시장에서도 관련 종목이 일제히 급등세를 나타내고 있다.22일 오후 1시 30분 현재 코스피·코스닥 시장에서 파워초직스는 전일 종가 대비 29.90% 오른 1만730원에 거래되고 있다. 파워로직스는 갤럭시 시리즈에 카메라 모듈을 공급하는 삼성전자의 협력사로, 휴대폰용 카메라모듈(CM)을 생산한다.같은 시간 이수페타시스 역시 전일 종가 대비 16.49% 오른 3만2500원에 거래되고 있다. 이 회사는 자회사 이수엑사보드를 통해 인쇄회로기판(PCB)을 공급하고 있다.특히 삼성전자가 올해 중으로 새로운 스마트기기 ‘갤럭시 링’을 내놓기로 하면서, 과거 R/F PCB형태의 메인 기판을 공급했던 인터플렉스 역시 17.35% 오른 1만7920원에 거래되는 중이다. 인터플렉스는 갤럭시 링 외에도 갤럭시 S24 울트라와 함께 사용하는 ‘S펜’의 수혜주로도 꼽힌다.이외에도 연성인쇄회로기판(FPCB)을 만드는 뉴프렉스는 전일 종가 대비 15.85% 오른 8040원에 거래되는 등 관련 종목이 일제히 급등한 모습을 보이고 있다.",
        "ticker": [
            "005930",
            "007660"
        ]
    },
    {
        "title": "\"대형마트 의무휴업일 없앤다고?\"…이마트, 장중 5% 급등[핫종목]",
        "date": "2024.01.22. 오후 2:39",
        "content": "서울 시내의 한 대형마트에서 시민이 간편식을 고르고 있다.  2023.12.4/뉴스1 ⓒ News1 김민지 기자(서울=뉴스1) 김정은 기자 = 정부가 대형마트 공휴일 의무 휴업 규제를 폐지하기로 하면서 관련주가 급등세를 보이고 있다.22일 오후 2시31분 이마트(139480)는 전 거래일 대비 3200원(4.71%) 상승한 7만1100원에 거래되고 있다. 이마트는 장중 한때 8.39% 오르기도 했다. 같은 시간 롯데쇼핑(023530)도 3.78% 강세를 나타내고 있다. 이날 정부는 대형마트에 적용하는 공휴일 의무 휴업 규제를 폐지하고, 영업 제한 시간의 온라인 배송을 허용하기로 했다. 방기선 국무조정실장은 이날 오전 서울 동대문구 홍릉 콘텐츠인재캠퍼스에서 '생활규제 개혁'을 주제로 열린 국민과 함께하는 민생토론회를 주재하고, 이같은 정부의 개선방향 논의를 진행했다.토론 결과 정부는 국민들의 주말 장보기가 편해지도록 대형마트 의무휴업일을 공휴일로 지정한다는 원칙을 삭제해 평일전환을 가속화하고, 지역의 새벽배송이 활성화되도록 대형마트의 영업제한시간 온라인 배송도 허용하기로 했다.",
        "ticker": [
            "023530",
            "139480"
        ]
    },
    {
        "title": "“ETF 끝나니 호재가 없다”···4만1000달러선 내어준 비트코인 [매일코인]",
        "date": "2024.01.22. 오후 2:38",
        "content": "주말간 4만2000달러선 횡보를 이어가던 비트코인이 이날 4만1000달러선까지 밀리며 약세를 보이고 있다.비트코인은 지난 11일 이후 17% 가량 하락한 상황이다.상장지수펀드(ETF)가 승인된 이후 미국의 가상자산운용사 그레이스케일의 ETF인 ‘GBTC’에서 지속적인 비트코인 환매 물량이 나오면서 가격하락 압박을 가하고 있다. 블랙록과 피델리티 등이 ETF를 통해 비트코인을 대거 매입하며 이를 일부 상쇄하고 있지만 당분간 약세를 피하긴 어려워 보인다.\n\n\n\n22일 코인마켓캡에 따르면 비트코인은 오후 2시 현재 24시간전보다 2.16% 하락한 40779달러에 거래되고 있다.비트코인은 이날 오전 10시부터 낙폭을 키웠다. 4만2000달러선 아래에서 주말내내 횡보했던 비트코인은 급매 물량을 이겨내지 못하고 4만700달러선까지 밀렸다.이더리움은 2.31% 하락한 2416달러, 솔라나는 3.63% 하락한 88.99달러에 거래되고 있다.\n\n\n\n시장에서는 비관적인 분석이 이어지고 있다.니콜라오스 파니기르초글로 JP모건 매니징디렉터는 20일(현지시간) 링크드인(Linkedin)에 “지난주 현물 비트코인 상장지수펀드(ETF) 출시 후 비트코인 가격이 10% 이상 하락했으며 이는 GBTC에서 인출된 물량에 의한 영향이 지배적이라고”말했다.그는 “이는 ETF 출시 전 우려했던 대로 이익 실현, 즉 소문에 매수하고 사실(뉴스)에 매도하는 역학관계가 최근 비트코인 시장에서 발생한 것으로 보인다”라며 “그레이스케일의 GBTC 펀드에서 유출된 15억 달러(2조12억원)에 달하는 물량이 걸림돌로 작용했다”라고 했다.그는 특히 “지난 1년 동안 ETF 전환을 위해 GBTC 펀드를 순자산가치(NAV)에 비해 상당히 할인된 가격으로 매입했던 투자자들이 수익을 실현하고 시장을 완전히 떠난 데 따른 영향이 크다”고 했다.\n\n\n\n그러나 ETF효과가 서서히 가격에 긍정적인 영향을 미칠 것이라는 분석도 있다.에릭 발추나스 블룸버그 ETF 애널리스트는 자신의 X(옛 트위터)를 통해 “지난주 비트코인 현물 ETF에 유입된 자본이 GBTC에서 유출된 금액을 넘어섰다”고 밝혔다.GBTC를 제외한 BTC 현물 ETF의 BTC 보유량은 9만 5000개로 AUM은 40억 달러(약 5조 3000억 원)에 육박했다. 이는 지난주 GBTC에서 빠져나간 자금(28억 달러)을 웃도는 수치다.블랙록의 ‘아이셰어즈 비트코인 트러스트(IBIT)’와 피델리티의 ‘피델리티 와이즈 오리진 비트코인 펀드(FBTC)’의 AUM은 각각 14억 달러(약 1조 8600억 원), 13억 달러(약 1조 7300억 원)다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 209만9854개로 전날보다 0.03% 줄었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.07%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 3.28%다.주말동안 비트코인이 횡보하면서 김치프리미엄이 다소 늘어났다. 통상 코인베이스 프리미엄이 마이너스값이고 김치프리미엄이 높은 수준일 때 비트코인이 하락할 가능성이 높다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.63% 감소했다. 일주일전에 비해서는 4.79% 감소한 상태다."
    },
    {
        "title": "이안 등 8개사, 코스닥에 상장 예비심사 신청",
        "date": "2024.01.22. 오후 2:34",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 이안 등 8개사가 제출한 상장 예비심사 신청서를 접수했다고 22일 밝혔다.    이안은 디지털트윈 운영 플랫폼 등을 개발해 공급하는 기업으로 지난 2022년 305억원의 매출과 14억원의 영업이익을 냈다.     아이비젼웍스는 이차전지 검사 시스템 등을 제조하는 기업으로 2022년 179억원의 매출과 18억원의 영업이익을 냈다.     XR(확장현실) 콘텐츠를 개발해 공급하는 기업인 케이쓰리아이는 지난 2022년 107억원의 매출과 17억원의 영업이익을 기록했다.    하나증권이 이들 3개 기업의 상장 주관을 맡았다.    이밖에 기업인수목적회사(SPAC·스팩)인 에스케이증권제13호기업인수목적, 유안타제16호기업인수목적, 하나32호기업인수목적, 하나33호기업인수목적, 신한제13호기업인수목적도 상장 예비심사를 신청했다.     mylux@yna.co.kr"
    },
    {
        "title": "대신증권, 휴면고객 3년간 국내주식 수수료 할인",
        "date": "2024.01.22. 오후 2:29",
        "content": "[사진 출처 = 대신증권]대신증권이 휴면고객을 대상으로 국내주식 수수료 할인 이벤트를 진행한다.대신증권은 휴면고객이 다시 주식거래를 시작하면 3년간 국내주식 온라인 거래수수료를 할인해주는 ‘2024 웰컴홈’ 이벤트를 진행한다고 22일 밝혔다.이벤트 대상은 대신증권가 크레온을 이용하는 개인고객 중 최근 6개월간 주식거래가 없었던 휴면고객이다.대신증권과 크레온의 온라인 거래매체(MTS 및 HTS)로 국내주식을 거래하면 거래수수료를 할인 받을 수 있다. 이벤트 참여 고객은 국내주식 거래 시 유관기관 제비용(국내주식 0.0036396%, ETF•ETN•ELW 0.0042087%)만 부담하면 된다.이번 이벤트는 올해 말까지 진행할 예정이다. 혜택은 참여 신청 다음날부터 3년간 제공된다.안석준 리테일솔루션부장은 “새해를 맞아 주식투자를 다시 시작하는 고객을 위해 수수료 할인 혜택을 준비했다”며 “고객들의 성공적인 투자를 기원한다”고 말했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "한투운용, 만기자동연장 채권형 ETF 3종 동시 상장",
        "date": "2024.01.22. 오후 2:26",
        "content": "[사진 출처 = 한국투자신탁운용]한국투자신탁운용은 오는 23일 만기자동연장 채권형 상장지수펀드(ETF) 3종을 동시 상장한다고 22일 밝혔다.3종의 ETF는 ACE 2월만기자동연장회사채AA-이상액티브, ACE 5월만기자동연장회사채AA-이상액티브, ACE 8월만기자동연장회사채AA-이상액티브이다.신규 상장하는 3종의 ETF는 한국투자신탁운용이 지난해 12월 국내 최초로 상장한 만기자동연장 채권형 ETF인 ‘ACE 11월만기자동연장회사채AA-이상액티브 ETF’와 동일한 유형의 상품이다.각각 매년 2월과 5월, 8월 만기인 채권 위주로 편입한 뒤 편입자산의 만기도래 시점에 자동으로 익년도 만기 채권으로 포트폴리오를 교체하는 것이 특징이다. 포트폴리오 변경은 각 만기시점(2월·5월·8월)을 기준으로 5영업일 전후로 이뤄진다.ACE 2월만기자동연장회사채AA-이상액티브 ETF와 ACE 8월만기자동연장회사채AA-이상액티브 ETF의 기초지수는 한국자산평가가 산출·발표하는 ‘KAP 2월만기자동연장회사채(AA-이상) 총수익지수(KAP 2월)’와 ‘KAP 8월만기자동연장회사채(AA-이상) 총수익지수(KAP 8월)’이며, ACE 5월만기자동연장회사채AA-이상액티브 ETF의 기초지수는 KIS자산평가가 산출·발표하는 ‘KIS 5월만기자동연장회사채(AA-이상) 총수익지수(KIS 5월)’이다.세 가지 비교지수는 각각 매년 1월부터 3월 사이(KAP 2월), 매년 4월부터 6월 사이(KIS 5월), 매년 7월부터 9월 사이(KAP 8월) 사이를 만기로 하는 △신용등급 AA- 이상 △발행잔액 500억원 이상의 특수채·은행채·기타금융채·회사채 종목으로 투자 대상 포트폴리오를 구성한다.이에 따라 3종의 신규 상장 ETF 또한 신용등급 AA- 이상의 특수채·은행채·기타금융채·회사채 등을 편입한다. NICE 신용평가에 따르면 1998년부터 최근까지 AA 등급 채권의 평균누적부도율은 0%다.남용수 한국투자신탁운용 ETF운용본부장은 “기존 만기채권형 ETF와 달리 만기도래 시점에 자동으로 동일 방식 재투자를 할 수 있다는 점에서 투자자의 번거로움을 해소한 것이 장점”이라며 “안정적인 투자 성향을 가지고 있는 투자자 혹은 은퇴 이후 연금 인출기인 투자자에게 좋은 투자수단이 될 것”이라고 말했다.",
        "ticker": [
            "034310",
            "001680"
        ]
    },
    {
        "title": "[fn오후시황] 상승·하락 반복하는 코스피, 혼조세",
        "date": "2024.01.22. 오후 2:16",
        "content": "22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관의 순매수세에 힘입어 상승세를 이어갈지 귀추가 주목된다.   22일 오후 2시 7분 현재 코스피는 전 거래일 대비 0.22p(0.01%) 오른 2472.96에 거래되고 있다.   이날 코스피는 지난 19일 대비 16.83p(0.68%) 오른 2489.57에 거래를 시작했다. 장중 한 때 지수는 17.95p(0.73%) 오른 2490.69까지 거래됐다.   반면 개인 순매도세가 몰리며 6.31p(0.26%) 하락한 2466.43까지 떨어지기도 했다.   유가증권시장에서 외국인은 2200억원어치를 사며 모처럼 순매수 규모를 확대하고 있다. 기관은 242억원어치를 사고 있다. 반면 개인은 2247억원 순매도 중이다.   시가총액 상위기업들은 대체로 혼조세다. 삼성전자가 0.80% 오른 7만5300원에 거래 중이고 SK하이닉스는 1.27% 오름세다. 하지만 LG화학이 -3.34%, LG에너지솔루션이 -2.48%를 기록 중이다.   업종별로는 의약품(2.91%), 전기가스업(2.25%), 의료정밀(1.71%) 순으로 오르고 있다. 화학(-2.08%)이 약세장을 주도하고 있다.   코스닥지수는 같은 시간 전날보다 1.11p(0.13%) 하락한 841.56에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[속보] 코스피 2,607.31(▼62.50p, 2.34%), 원·달러 환율 1,304.8(▲4.4원) 마감",
        "date": "2024.01.22. 오후 2:15",
        "content": "코스피 2,607.31(▼62.50p, 2.34%), 원·달러 환율 1,304.8(▲4.4원) 마감"
    },
    {
        "title": "제이투케이바이오, 3월 코스닥 스팩 합병 상장…\"연구개발 강화\"",
        "date": "2024.01.22. 오후 2:13",
        "content": "제이투케이바이오 CI[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 오는 3월 기업인수목적회사(SPAC·스팩) 합병을 통한 코스닥 상장을 추진 중인 제이투케이바이오는 22일 연구개발 역량 강화 등을 통해 세계적인 화장품 소재 기업으로 거듭나겠다는 포부를 밝혔다.    제이투케이바이오는 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 상장을 통해 유입된 자금을 피부 임상센터 구축과 운영, 마케팅 등에 활용할 계획이라고 설명했다.     2017년 설립된 제이투케이바이오는 미생물 발효를 통해 자외선 차단제 등에 활용되는 소재를 개발해 화장품 기업에 공급하는 기업이다.    이재섭 대표이사는 \"최근 글로벌 화장품 시장은 친환경, 발효 소재가 합성 소재를 대체하는 추세가 이어지고 있다\"며 \"더욱 적극적인 연구 개발로 선도 기술을 확보하고 독보적인 수익성과 안정성을 겸비해 글로벌 화장품 소재 시장 내 주요 플레이어로 도약해 나가겠다\"고 밝혔다.     제이투케이바이오는 교보11호스팩과 스팩 소멸 방식의 합병을 통해 오는 3월 25일 코스닥 시장에 상장할 예정이다.    양사는 다음 달 1일 주주총회를 거쳐 합병안을 가결한 후 3월 6일 합병 등기 후 상장한다는 계획이다.     제이투케이바이오와 교보11호스팩의 합병가액은 1주당 각각 1만7천267원, 2천원으로, 이에 따른 제이투케이바이오와 교보11호스팩의 합병 비율은 1:0.1158278이다.     제이투케이바이오의 합병 후 총발행 주식 수는 557만4천115주이다.     mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "IPO 기업, 상장 직전 달까지 실적 공시…신사업 추진 못하면 이유 밝혀야",
        "date": "2024.01.22. 오후 2:10",
        "content": "금감원, IPO 직전월 매출·손익 공개 구체화투자계약증권 투자위험 기재요령 명확화\n\n\n\n연합뉴스[서울경제] 상장 추진 기업들은 앞으로 기업공개(IPO) 증권신고서 제출일 직전 달까지 기업 실적을 공개해야 한다. 또 정관에 추가한 신사업을 추진하지 못할 경우 상세한 이유를 밝혀야 한다.금융감독원은 22일 IPO 시 매출액과 영업손익을 포함한 재무정보 공시 방안 및 투자계약증권 신고서 제출 등을 담은 ‘투자위험요소 기재요령 안내서’ 개정본을 발표했다.개정본에 따르면 예비 상장기업은 증권신고서에 감사받은 최근 분기 다음 달부터 증권신고서 최초 제출일 직전 월까지 매월 잠정 매출액과 영업손익을 밝혀야 한다. 또 잠정실적이라는 사실과 향후 감사받은 확정실적과의 차이 발생 가능성에 대한 투자자 유의 사항과 실적 악화에 따른 투자 위험도 상세히 설명하도록 했다. 아울러 증권신고서 최초 제출 이후 상장 전까지 회사의 재무 실적에 영향을 미칠 수 있는 영업 환경 변동 전망도 기재해야 한다.이는 지난해 11월 코스닥시장에서 실적 부풀리기 의혹이 불거진 ‘파두 사태’ 이후 강화된 지침이다. 금감원은 특히 대체불가토큰(NFT), 블록체인 등 신규 사업과 관련해 사업 추진 계획이 없다고 기재한 사례에 대해서도 신사업을 접은 이유와 경위 등을 상세히 밝히도록 요구했다. 금감원 관계자는 “증권신고서 투자 위험 기재요령 안내서와 지난해 정정요구 사례는 금융감독원 홈페이지와 전자공시 시스템에 게시했다”며 “IPO 업무의 원활한 협조를 위한 주관사 간담회를 다음 달 중 개최할 예정”이라고 말했다.지난해 최초로 발행된 투자계약증권과 관련해서도 투자위험 기재요령을 명확히 했다. 구체적으로는 공동사업 운영자가 기초자산 매입, 가치평가, 보관에서 주요 주주 등 이해관계자와 거래가 있는 경우 상세 내용과 내부통제 절차, 의사결정 방법 등을 명시하도록 했다. 또 청약·배정·납입 방법, 계좌 서비스 기관의 역할과 범위, 투자자·공동사업자 부담 수수료도 투자 위험 요소에 포함해야 한다."
    },
    {
        "title": "미래에셋證, 'AI 로보어드바이저' 퇴직연금 1조원 돌파",
        "date": "2024.01.22. 오후 2:05",
        "content": "40~50대 계좌가 70% 육박\n\n\n\n서울 을지로 센터원 빌딩의 미래에셋증권 사옥 전경. 사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)의 ‘퇴직연금 로보어드바이저 서비스’ 가입 금액이 1조 원을 넘어섰다.22일 미래에셋증권은 인공지능(AI) 기술을 기반으로 설계한 퇴직연금 로보어드바이저 서비스 가입 금액 평가액이 1조 4억 원을 기록했다고 밝혔다. 2022년 해당 서비스 출시 후 약 500일 만이다. 현 계좌 수는 1만 5014개다. 전체 가입 계좌 가운데 65%는 개인형(IRP) 퇴직연금 계좌로 집계됐다. 특히 40~50대 고객의 가입 계좌가 1만 개(7000억 원) 이상에 달했다.미래에셋증권의 퇴직연금 로보어드바이저 서비스는 글로벌 자산배분 모델에 근거한 맞춤형 자산관리 서비스다. 성장형, 성장추구형, 위험중립형, 안정추구형, 안정형 등 5가지 투자 유형의 포트폴리오를 제시한다.미래에셋증권 관계자는 “퇴직연금을 지속적으로 신경쓰기 힘든 직장인과 은퇴를 앞둔 세대들이 AI 자산 관리 서비스를 받는 것으로 파악됐다”며 “앞으로 퇴직연금 일임형 로보어드바이저를 출시하고 개인연금으로도 서비스 영역을 확대할 예정”이라고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "브이아이자산운용 '일본 반도체 밸류체인 목표전환형 펀드' 출시",
        "date": "2024.01.22. 오후 2:04",
        "content": "목표전환에 조건부 환헤지 전략 더해[이데일리 원다연 기자] 브이아이자산운용이 22일 일본 반도체 밸류체인에 투자하는 ‘브이아이 일본 반도체 밸류체인 환 조건부 목표전환 1호 펀드’를 출시한다고 밝혔다. 일본 반도체 밸류체인 환조건부 목표전환 펀드는 최근 일본의 반도체 산업 부흥을 위한 움직임과 미중 분쟁 사이 반사이익의 수혜를 예상해 마련됐다. 일본 정부의 보조금 지원정책 확대와 함께 반도체 소재·부품·장비 분야에 글로벌 점유율이 높아 강점을 가지고 있는 일본의 반도체 밸류체인에 투자한다. 조건부 환헤지 전략을 내세운 공모펀드는 해당 펀드가 처음이다. 설정시점에 JPY/KRW 환율이 100엔당 1000원 미만일 경우 환노출로 시작해 펀드 운용 중 1000원이 넘을 경우 환헤지 하는 전략으로, 엔화 상승기 환노출을 통해 환차익을 추구하고 일정기간 환율이 올라오면 환헤지 전략으로 변경해 환헤지 프리미엄도 얻는 구조다. 다만 환헤지 이후에 JPY/KRW 환율이 100엔당 1000원 이하로 떨어질 경우에 환노출전략으로 회귀하지 않는다. 또한 이 펀드는 목표전환형 펀드로 A클래스 기준 목표기준가 1100원 도달 시, 목표전환 후 국내 단기채 ETF로 운용된다.이번 펀드는 모집 일정 후 더 이상 자금을 받지 않는 단위형 공모펀드다. 오는 22일부터 모집기간을 거쳐 이달 31일 설정될 예정이다. 대신증권, 유안타증권, 유진투자증권, 하나증권, 한화투자증권, IBK투자증권, KB증권 등 주요 판매사를 통해 가입할 수 있다.",
        "ticker": [
            "003540",
            "003470",
            "001200",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[마켓칼럼] 증시 흔드는 경기·매크로 변수…B2C보단 이런 기업 찾아야",
        "date": "2024.01.22. 오후 2:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n이건민 BNK자산운용 주식운용본부장  B2C보단 B2B가 유리한 시장 환경미국 대표적인 유통 소매업체인 타겟(Target)은 금리 인상, 신용카드 부채 증가, 학자금 대출 상환 등으로 소비자의 실질 소득이 감소하여 지출을 미루고 있다고 언급하였다. 통상 미리 구입했던 방한 의류는 실제 날씨가 추워질 때까지 구입하지 않고 연말 판매가 집중되는 장난감은 제품의 60% 이상을 저가인 25$ 이하로 책정한 바 있다. 미국 대형 은행들도 향후 소비자들의 대출 수요가 둔화될 가능성이 높다고 우려하였다.대출 기준이 강화되었고 경기 둔화 흐름과 전반적으로 일치하는 것으로 보인다. 이러한 현상은 경제지표들에서도 발견되는데 재화 및 서비스 소비 관련 고용 수요 역시 악화되고 있다. 전반적인 소비 모멘텀 둔화 국면이기에 전통적인 소비에 익스포져가 높은 B2C 기업에는 불리한 환경이다. 반면 악화되는 소비를 헷지할 수 있는 B2B 기업에게는 우호적이다.지난 1월 12일 마이크로소프트(MS)와 애플의 시가 총액 역전은 이를 반영하는 대표적인 케이스다. 최근 3개월간 18%의 상승을 기록한 MS는 3% 상승에 그친 애플을 제치고 약 2년 2개월만에 시가총액 1위를 다시 차지했다. 애플은 아이폰 판매 매출 비중이 높아 개인 소비에 실적이 직결되고 경기가 부양에도 불구 개선 기미가 크지 않은 중국에서의 매출 비중이 높은 편이다. 이에 더해 중국 내 로컬 기업들에게 점유율까지 뺏기고 있다. 반면 MS는 기업들의 투자와 직결되는 소프트웨어 및 클라우드 산업 비중이 높고 모든 산업 분야에 걸쳐 지리적으로 광범위하게 접근이 가능하다.  MS는 작년 초 생성형 AI를 공개하며 그 가능성을 알렸고 중순에는 AI의 적극 도입 계획을 공개했으며 하반기에는 생성형 AI 도입을 통한 고객 증가와 매출 성장을 이뤄냈다. MS를 AI 기업으로 인식시킨 것은 ChatGPT일 것이다. ChatGPT는 광대한 사용범위와 높은 확장성을 갖고 있으며 생성형 AI 솔루션으로써 답변을 생성해주는 것이 일반 AI와의 차이인데 개발사인 OpenAI와의 파트너십을 활용해 빠른 속도로 시장을 성공적으로 선점하였다.S의 사티아 나텔라 CEO는 애저를 통한 오픈 AI 서비스와 AI 앱을 생성할 수 있는 오픈 소스 모델의 차별성을 강조하며 데이터를 클라우드화 하려는 기업들이 많은 것으로 언급했다. 프로그램 개발을 서포트하는 깃허브 코파일럿은 개발자의 생산성을 기존대비 55%까지 향상시키는 것으로 알려졌다. 로우코드와 노코드 솔루션인 파워폴랫폼은 최근 코파일럿 기능을 탑재하며 높은 경쟁력을 갖췄다.MS의 추가적인 수요와 마진 개선 관건은 업무 생산성을 얼마나 끌어올릴지 여부일 것이다. 코파일럿 고객은 1천만명을 넘었고 파워플랫폼의 월간활성유저는 2천만명으로 전년동기대비 40%나 증가했다. 이러한 생산성 혁신이 안 좋은 경기 상황에도 설비투자에 필요한 수요를 높여주고 있는 것이다.   AI에 대한 투자 증가가 국내외 관련된 IT업체들에 무한한 가능성을 제공할 것은 자명하다. 직관적으로는 연관이 없어 보여도 투자 관점에서 생각해 봤을 때 AI 관련 인프라 기반 확대로 자본재 성격의 부품과 자재들, 신재생에너지 업체들에도 기회가 될 수 있을 것으로 보인다. 반도체와 AI 관련 공장건설과 설비 확충이 진행되고 있는 미국은 수입 품목에서 자본재가 차지하는 비중이 점차 높아지고 있는 중이다. 첨단산업에 대한 주도권을 확보하기 위한 CAPEX 투자는 대부분 국가에서 나타나고 있는 공통된 현상이다.  빅테크 기업들의 AI 센터 확장은 상당한 양의 전력 소모가 발생하고 이는 탄소 배출을 증가시키기 때문에 탄소배출 절감의 책무를 지니고 있는 빅테크기업들은 신재생에너지를 적극 활용할 수 있는 방안을 고민하기 시작할 것이다.대표적으로 MS는 한화솔루션의 재생에너지 사업 부문인 한화큐셀과 2032년까지 총 12GW 규모의 태양광 패널 공급 계약을 체결하였다. MS는 2025년까지 RE100을 달성하고 2030년까지 탄소 배출을 줄여나가는 탄소 네거티브를 추진하고 있다.또한 태양광과 같은 재생에너지 발전량이 증가한다면 이에 따른 변압기 수요 역시 꾸준할 것으로 예상된다. 지난 해 국내 대형변압기 수출액은 전년대비 80% 가까이 증가하며 2017년 이후 최대치를 기록하였다. 이러한 주식들은 금리에 대한 탄력도가 매우 민감하여 주가 변동성이 크지만 중장기 관점에서 실적 가시성은 매우 뛰어난 편이다. 연초 시장이 매우 혼란스럽다. 12월 FOMC에서의 너무 비둘기파적이었던 코멘트, 이에 과도할 정도로 환호한 국내 증시는 어쩌면 제자리를 찾은 것일지도 모른다.1월 FOMC회의를 확인하고 가는 것이 안전할 것이고 재무부 채권발행 규모도 대선 모드로 커진다면 금리 부담도 커질 수 밖에 없다. 그러나 과거 박스권 장세에서 지수는 고점과 저점 차이의 평균이 8%여서 평균을 넘어섰고 P/B는 다시 0.9배 수준까지 하락하였다. 상승을 확신할 수 있을 의미 있는 트리거는 아직 보이지 않지만 경기나 매크로 변수에 휘둘리지 않고 꾸준한 성장이 나오는 기업은 좋은 진입 기회라 여겨진다.",
        "ticker": [
            "017940",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[오후시황] 코스피 보합세 지속 2471.04…코스닥 840.33",
        "date": "2024.01.22. 오후 1:55",
        "content": "[서울경제] 코스피가 보합세를 이어가는 중이다.22일 오후 1시 46분 기준 코스피 지수는 전 거래일 대비 1.70포인트(0.07%) 내린 2471.04에 거래 중이다.외국인이 2040억 원, 기관이 179억 원 순매수했고, 개인이 2015억 원 순매도했다.업종별로는 의약품(2.69%), 전기가스업(1.98%), 의료정밀(1.56%) 등이 오름세고 화학(-2.40%), 철강금속(-1.37%), 종이목재(-1.17%) 등이 내림세다.시가총액 상위종목에서는 셀트리온(068270)(5.11%), SK하이닉스(000660)(1.42%), 신한지주(055550)(1.09%) 등이 상승 중이고, 포스코퓨처엠(003670)(-4.13%), LG화학(051910)(-3.58%), LG에너지솔루션(373220)(-2.61%) 등이 하락 중이다.같은 시간 코스닥 지수는 전 거래일 대비 2.34포인트(0.28%) 내린 840.33에 거래 중이다.기관이 530억 원, 개인이 336억 원 순매수했고 외국인이 561억 원 순매도했다.업종별로는 반도체(4.15%), 방송서비스(3.50%), IT H/W(3.04%) 등이 오르는 중이고, 일반전기전자(-5.87%), 금융(-4.56%), 종이·목재(-2.81%) 등이 내리는 중이다.시가총액 상위종목에서는 신성델타테크(065350)(18.24%), 리노공업(058470)(10.00%), 이오테크닉스(039030)(8.48%) 등이 강세고, 에코프로비엠(247540)(-8.80%), LS머트리얼즈(417200)(-7.22%), 엘앤에프(066970)(-6.74%) 등이 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "034730",
            "000660",
            "068270",
            "055550",
            "066970",
            "003670"
        ]
    },
    {
        "title": "코스닥, 840선 공방…반도체↑·2차전지↓",
        "date": "2024.01.22. 오후 1:35",
        "content": "외국인 매도, 기관·개인 매수 우위반도체 4%↑, 일반전기전자 5.17%↓‘한동훈 테마주’ 일제히 급락[이데일리 원다연 기자] 코스닥 지수가 22일 장중 하락하고 있다. 마켓포인트에 따르면 이날 오후 1시 30분 현재 코스닥 지수는 전 거래일 대비 1.83포인트(-0.22%) 내린 840.84에 거래되고 있다. 코스닥 시장에서는 기관과 개인이 각각 530억원, 276억원 규모를 순매수하고 있는 반면 외국인이 512억원 규모를 순매도하고 있다. 업종별로 보면 글로벌 반도체주 강세에 반도체 업종이 4% 가까이 급등하고 있다. 이어 방송서비스(3.03%), IT하드웨어(3.01%), 컴퓨터서비스(2.60%), 정보기기(2.34%) 등이 크게 오르고 있다. 반면 일반전기전자(-5.17%), 금융(-3.82%), 종이목재(-3.06%), 운송(-2.31%), 음식료담배(-2.28%) 등은 큰 폭으로 내리고 있다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 에코프로비엠(247540)은 8% 가까이 내리고 있고 에코프로(086520)도 5.58% 하락 중이다. 엘앤에프(066970)도 5.71% 내리고 있다. 반면 HLB는 2.72%, 셀트리온제약(068760)은 8.38% 오르고 있다. HPSP(403870)는 0.21% 내리고, 리노공업(058470)은 10% 가까이 급등하고 있다. 한편 이날 코스닥 시장에서는 한동훈 국민의힘 비대위원장과 대통령실간 갈등 여파에 ‘한동훈 테마주’가 일제히 급락하고 있다. 와이퍼를래닛이 전 거래일 대비 12.26% 내리고 있고, 대상홀딩스우(084695)(-8.91%), 대상우(001685)(-7.64%) 등도 하락하고 있다.",
        "ticker": [
            "001680",
            "001685",
            "084690",
            "084695",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[게시판] KB증권, 경영전략 워크숍 개최…김성현·이홍구 사장 등 참석",
        "date": "2024.01.22. 오후 1:31",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 지난 19일 서울 여의도 63컨벤션센터 그랜드볼룸에서 전 임원과 부·점장이 참석한 '2024 KB증권 경영전략 워크숍'을 개최해 올해 성장 전략과 2026년까지의 중장기 전략을 공유했다고 22일 밝혔다. 김성현 사장은 워크숍에서 \"고객가치를 최우선으로 하는 금융투자회사가 되기 위해 고객, 영업, 성과, 협업 문화 전반에 대한 실질적이고 실용적인 변화를 추진해 나갈 것\"이라고 말했다. 이홍구 사장은 \"고객 중심의 WM(자산관리) 사업을 추진해 고객 가치를 더욱 강화해 나가겠다\"고 밝혔다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미래에셋 \"AI 기반 퇴직연금 로보어드바이저 1조원 돌파\"",
        "date": "2024.01.22. 오후 1:30",
        "content": "(서울=연합뉴스) 이웅 기자 = 미래에셋증권은 '퇴직연금 로보어드바이저 서비스' 가입금액 평가액이 1조원을 넘어섰다고 22일 밝혔다.    서비스 출시 후 약 500일 만에 가입 계좌 수가 1만5천14계좌로 늘었으며 전체 가입금액 평가액은 1조4억원을 기록했다.    전체 가입 계좌 중 개인형 퇴직연금(IRP) 계좌가 65%를 차지했으며, 특히 40~50대 고객의 가입 계좌가 1만계좌(7천억원) 이상인 것으로 파악됐다.    퇴직연금 로보어드바이저 서비스는 미래에셋증권의 글로벌 자산배분 모델에 근거한 성장형, 성장추구형, 위험중립형, 안정추구형, 안정형 등 5가지 투자유형의 포트폴리오를 제시해 고객이 선택할 수 있게 하는 인공지능(AI) 기반의 맞춤형 자산관리 서비스다.    미래에셋증권 관계자는 \"퇴직연금에 지속적으로 신경쓰기 힘든 직장인과 은퇴를 앞둔 세대들이 AI 자산관리서비스를 받는 것으로 파악됐다\"며 \"개인연금 분야로도 서비스 영역을 확대해나갈 계획\"이라고 말했다.\n\n\n\n미래에셋증권 로고[연합뉴스 자료사진]    abullapia@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "코스피 닮은꼴 일본증시, ‘이거’ 하니 미국증시 안부러워",
        "date": "2024.01.22. 오후 1:13",
        "content": "기업거버넌스 개혁과 주주환원 하니 11년 상승률 미국과 비슷엔화 약세 시기에 오히려 해외투자자들 몰려와한국도 거버넌스 개혁으로 신뢰 회복해야 안정적 증시 우상향올 들어 주요국 증시 중 가장 높은 상승률을 보이고 있는 일본 증시의 상승 동력엔 기업들의 거버넌스 관행 개선이 주요한 역할을 했다는 분석이 내부에서 나오고 있다. 특히 한국과 달리 자국통화 가치가 하락할 경우(환율 상승)은 오히려 외국인투자자들이 저가 매수 기회로 삼아 증시가 올랐다는 부분은 결국 증시의 질적 차이가 통화가치하락이라는 악재를 주식엔 호재로 만들 수 있다는 점을 시사한다.1월 22일 기준 일본 TOPIX 지수는 한달전에 비해 8%% 올랐고 1년 상승률은 27%다. 반면 코스피200지수는 1개월만에 2.7% 하락하고 1년 상승률이 7%에 그친다.지난달 니코자산운용(Nikko AM)이 게재한 자료에 따르면, 일본 증시 거품이 붕괴되기 직전인 1989년 고점 이후 2023년 6월까지 TOPIX 수익률(연율 기준)은 미국 S&P 500 지수와 유럽 STOXX 지수를 큰 폭으로 하회했다. 그러나 최근 11년으로 기간을 줄였을 때 TOPIX는 S&P 500 지수와 거의 동일한 상승폭(연율 약 10% 수익률)을 기록한 것으로 나타났다.니코자산운용은 일본의 기업 거버넌스 개혁이 11년 전 아베 총리 시절인 2013년 시작된 것을 언급했다. 당시 일본 기업들은 한국 기업들과 마찬가지로 모회사-자회사의 이중 상장, 순환출자, 소수주주 권리 외면 등에 대해 해외 투자자들로부터 비판 받았다. 이에 아베 전 총리는 경제 성장 정책의 핵심 요소 중 하나로 기업 거버넌스 개혁과 이를 통한 기업가치 증대를 강조했다. 그 일환으로 2014년 금융청(FSA) 주도로 일본 스튜어드십코드가 제정되었고(투자자 관점 개혁), 스튜어드십코드 공표 직후 일본 공적기금(GPIF)이 도입 의사를 밝히며 스튜어드십코드와 GPIF 목표를 일치시켰다. 이를 계기로 다른 자산운용업계에서도 도입이 가속화되었다. 뒤이어 2015년 도쿄증권거래소 주도로 기업 거버넌스 코드가 도입됐다(기업 관점 개혁). 주주환원과 관련해서도 2023년 3월 도쿄증권거래소는 주가순자산비율(PBR)이 낮은 상장기업들에게 1배 이상으로 끌어올리는 방안을 마련하도록 촉구하였고, 이를 위한 효과적 수단으로 배당 확대와 자사주매입을 꼽았다.또한 해외 투자자들이 엔화 약세를 일본 주식에 대한 익스포저를 높이는 기회로 활용하면서 지금처럼 엔화가 하락하는 환경에서 일본 증시가 우상향 추세를 보였다. 이는 외국인 투자자들이 일본 기업들의 장기 성장성을 높게 평가했다는 것을 시사한다.일례로 2023년 6월 워렌 버핏의 투자회사인 버크셔 해서웨이(Berkshire Hathaway)가 이토추, 마루베니, 미쓰비시를 포함한 일본 종합상사 5곳에 대한 보유 지분을 평균 8.5% 이상으로 높였다는 외신 보도가 나오기도 했다반대로 원화가 약세를 보이는 구간에서는 한국 증시는 하락을 이어갔다. 서스틴베스트 관계자는 “해외 투자자들의 초점이 기업의 장기 성장성보다 단기적 환차손익에 맞춰져 있다는 의미로 해외 투자자들에게 국내 기업들의 장기 투자 매력이 낮다는 것을 짐작하게 한다”며 “재무적 수익성 등 사업 내용뿐 아니라 투자자들에게 신뢰를 주는 거버넌스 개선이 있어야 국내 기업의 장기 투자매력이 높아지고 안정적인 증시 상승 흐름이 이어질 수 있다”고 말했다.\n\n\n\n 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 미국 다우 지수, 나스닥지수, 일본 니케이지수, 한국 코스피 등이 표시돼 있다. [연합뉴스]"
    },
    {
        "title": "늘어지는 폴라리스쉬핑 인수…우리PE 자금조달 적신호",
        "date": "2024.01.22. 오후 1:08",
        "content": "HMM·해진공 발 빼면 타 투자자도 영향거래 불발시 그간 비용 처리도 관건\n\n\n\n 폴라리스쉬핑 홈페이지우리프라이빗에퀴티자산운용(우리PE)의 폴라리스쉬핑 인수에 적신호가 켜졌다. 최근 우리PE측 주요 투자자(LP)로 참여한 HMM과 한국해양진흥공사(해진공)가 발을 빼면서 우리PE가 자금조달에 어려움을 겪고 있다는 분석이 나온다.22일 투자은행(IB) 업계에 따르면, 지난해 11월 매각 계약을 체결한 우리PE와 폴라리스쉬핑 간 딜 클로징이 늦어지고 있다. 애초 업계에서는 이르면 연내(2023년) 딜 클로징(거래 종결)을 기대했다. 하지만 우리PE가 자금조달에 어려움을 겪으면서 올 2월로 종결 시점을 늦춘 것으로 알려졌다.하지만 끝내 각각 600억원과 400억원을 출자하기로 했던 HMM과 해진공이 투자 의향을 거두기로 하면서 딜 자체가 어그러질 수 있다는 우려가 나온다. 한 투자업계 관계자는 “1000억원에 달하는 투자금을 구하는 것도 쉬운 일은 아니겠지만, 타 투자자의 동요가 더 걱정된다”고 했다.최종적으로 거래가 불발될 경우, 그간의 비용 처리 문제가 우리PE에 부담으로 가중될 것이라는 전망도 있다. 자금조달 문제는 전적으로 우리PE의 귀책사유에 해당하기 때문이다.우리PE는 지난해 9월 폴라리스쉬핑 거래의 우선협상대상자로 선정돼 4개월여 간 거래를 진행해왔다. 일각에서는 그간의 자문료 등 제반 비용 외에도 폴라리스쉬핑의 기회 비용과 시장에서 이미지 하락 등을 고려한 보상 비용 등이 상당할 것으로 보고 있다. IB업계 관계자는 “폴라리스쉬핑 입장에서도 이런 부분에 대한 고민이 있을 것”이라며 “딜이 성공적으로 마무리되도록 일단 상황을 좀 두고 보지 않겠느냐”고 내다봤다.한편 2004년 설립된 폴라리스쉬핑은 원자재와 건화물을 전문으로 수송하는 화물전용 벌크선사다. 브라질과 호주, 남아프리카공화국에서 벌크화물을 한국과 중국 등으로 운송한다. 현금창출력이 높고 적정 수익이 보장되는 점이 강점으로 꼽힌다. 최근 5년간 선박자산에 빅배스(대규모 손실처리)를 단행한 2019년을 제외하곤 매년 431억원에서 최대 1738억원의 순이익을 내고 있다.폴라리스쉬핑 매도자 측은 지난해 9월 우리PE를 우선협상대상자로 선정하고 매각 작업을 진행해왔다. 대상은 폴라리스쉬핑 지분 100%, 매각가는 6000억원 중반대로 알려졌다.",
        "ticker": [
            "011200",
            "001680"
        ]
    },
    {
        "title": "미래에셋 글로벌X, 중국 섹터 ETF 11종 청산",
        "date": "2024.01.22. 오후 1:07",
        "content": "中테마 10종 포함 19종 내달 청산[이데일리 원다연 기자] 미래에셋자산운용의 미국 계열사 글로벌 X가 미국 증시에 상장된 중국 테마 상장지수펀드(ETF) 11종을 청산한다.22일 글로벌 X에 따르면 글로벌 X는 다음달 ‘Global X MSCI China Real Estate ETF’ 등 모두 19개의 ETF를 청산한다고 밝혔다. 이 가운데 중국 관련 ETF가 11종이다. 중국 증시 하락세로 수익률 부진이 지속되고 있는 영향으로 풀이된다. 글로벌 X는 “이사회는 해당 ETF들의 청산이 최선이 이익이라고 결정했다”며 “해당 ETF들은 글로벌 X 자산의 1% 미만”이라고 밝혔다.  청산 대상 ETF는 내달 16일까지 거래할 수 있다. 이후 해당 ETF들은 내달 24일 전후로 청산될 예정이다. 글로벌 X는 “청산일 현재 ETF 보유자는 순자산 가치와 동일한 현금 분배를 받게 된다”며 “회사가 중개 수수료 및 기타 관련 비용을 제외하고 청산 및 투자자에 대한 현금 수익 분배와 관련해 발생할 수 있는 모든 수수료 및 비용을 부담한다”고 밝혔다. \n\n\n\n다음달 청산 예정인 ETF. (자료: 글로벌 X)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "현대차증권, 만기 3개월 세전 연 4.05% ELB 공모",
        "date": "2024.01.22. 오후 1:07",
        "content": "현대차증권, 만기 3개월 세전 연 4.05% ELB 공모현대차증권은 세전 연 4.05%의 수익을 지급하는 만기 3개월 ‘현대차증권 공모 제1130회 ELB(주가연계파생결합사채) 원금보장형’을 모집한다고 22일 밝혔다.‘현대차증권 공모 제1130회 ELB 원금보장형’은 원금지급형 상품으로, 발행사인 현대차증권의 파산 등을 제외하면 원금을 지급하는 상품이다.모진 한도는 총 100억원이며, 만기일은 2024년 4월 22일이다. 기초자산은 KOSPI200 지수이고, 디지털형 상품 구조에 따라 만기평가일인 2024년 4월 18일의 기초자산이 최초기준가격의 200% 미만이면 연 4.05%를, 최초기준가격의 200% 이상이면 연 4.06%를 제공한다.청약 기간은 1월 22일 오후 3시까지이며, 최소청약 금액 100만원 이상에 10만원 단위로 청약 참여가 가능하다. 청약 기간 이후에는 청약 취소가 불가하며, 청약 참여를 위해서는 전국의 현대차증권 지점을 방문하거나 온라인 청약(HTS/MTS)을 통해서 가능하다.ELB(주가연계파생결합사채)는 상환 조건을 달성하지 못해도 원금이 지급되는 상품으로, 약정 조건에 따라 추가 수익을 기대할 수 있다. 하지만 발행사인 현대차증권의 신용 사건(부도 또는 파산)이 발생할 경우 원금 손실이 발생할 수 있으며 이는 투자자에게 귀속된다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "조이시티, 4Q 영업익 131억…올해 신작 2종 출시",
        "date": "2024.01.22. 오후 12:07",
        "content": "22일 신한투자증권은 ‘호실적과 다가오는 신작’이라는 리포트를 통해 조이시티가 신작 출시에 따른 영업 레버리지 효과를 누길 준비가 됐다고 분석했다. 기존 ‘프리스타일’ 지식재산권(IP)과 전략게임(SLG) 작품들의 매출이 분기별 소폭의 등락은 있으나 충분히 안정화된 모습이고 지난해 종료된 틸팅포인트 관련 마케팅비 지출이 이익 체력을 높여줬다는 판단이다.신한투자증권 강석오 선임연구원은 “조이시티는 4분기에 영업수익 440억원, 영업이익 131억원을 기록하며 컨센서스 영업이익 19억원을 크게 상회했다”라며 “‘프리스타일’ 지식재산권(IP) 매출은 비수기 영향으로 전분기 대비 감소했지만 ‘건쉽배틀’을 포함한 모바일 전략게임(SLG) 매출은 반등에 성공했다”라고 진단했다.조이시티는 지난해 4분기에 연결기준 매출 440억원, 영업이익 131억원, 당기순이익 28억원을 기록했다. 전년동기 대비 매출은 12.94%, 영업이익은 539.37% 상승했고 당기순이익은 흑자전환했다. 전분기 대비로는 매출 23.99%, 영업이익 240.92%, 당기순이익은 18.58% 올랐다.연간기준으로는 매출이 1501억원으로 전년대비 8% 감소했으나 영업이익 257억원, 당기순이익 98억원으로 각각 247%, 207% 증가했다.강석오 선임연구원은 “갈라게임즈가 퍼블리싱할 예정이었던 ‘프리스타일 풋볼2’의 유통 계약을 종료함에 따라 계약금 중 반환의무 없는 금액 1000만달러를 일시에 인식했다”라며 “영업비용은 기존의 효율화 기조가 지속되어 큰 변동이 없었고 영업외손익에서는 ‘킹오브파이터즈:서바이벌시티’의 손상차손이 반영됐다”라고 설명했다.신한투자증권은 올해 2종의 기대 신작이 출시된다는 점을 들어 조이시티를 주목할만하다고 평가했다. 현재 조이시티의 자회사 모히또게임즈가 개발한 ‘스타시드: 아스니아 트리거’가 컴투스를 통해 출시 예정이다. 조이시티는 디즈니 IP 기반의 캐주얼 전략 장르 신작도 준비 중이다.신한투자증권 강석오 선임연구원은 “‘스타시드: 아스니아 트리거’는 1월 25일 컴투스의 쇼케이스를 시작으로 출시 프로세스에 돌입해 1분기 중 출시가 예상되고 디즈니 IP 기반의 캐주얼 전략 장르 신작은 1분기 중 소프트론칭, 2분기 정식 출시를 예상한다”라며 “소수 장르에 수요가 집중되어 있고 경쟁 강도가 높아진 한국보단 해외 유저들을 겨냥한 신작들인 만큼 흥행시 실적 성장과 함께 멀티플 리레이팅이 강하게 나타날 수 있다는 점이 동사를 주목해야 하는 이유”라고 강조했다.",
        "ticker": [
            "003550",
            "001140"
        ]
    },
    {
        "title": "코스피, 반도체 강세에도 보합…\"기업 실적 불안 여전\"",
        "date": "2024.01.22. 오전 11:54",
        "content": "이차전지 급락·반도체 급등 '대비 양상'\n\n\n\n22일 오전 서울 중구 하나은행 본점 딜링룸. / 사진=연합뉴스22일 상승 출발한 코스피 지수가 시간이 지날수록 점점 밀리고 있다. 반도체주가 두루 오르는 가운데 2차전지 등 일부 업종이 급락세를 띠는 등 업종별 희비가 엇갈리고 있기 때문으로 분석된다. 현재 지수는 방향성을 잃고 2470선에서 약보합 흐름을 보이고 있다.이날 오전 11시40분 기준 지수는 전일 대비 3.18포인트(0.13%) 내린 2469.23을 기록 중이다.이날 전 거래일보다 16.83포인트(0.68%) 오른 2489.57에 개장한 지수는 장중 한때 2466.43까지 밀렸다. 이후 낙폭을 소폭 만회해 2470선은 회복했지만, 좀처럼 강세로 돌아서진 못하고 있다.투자주체별 수급을 보면 개인이 홀로 1692억원을 팔아치우고 있다. 외국인과 기관은 각각 1525억원, 347억원을 순매수 중이다.시가총액 상위주는 혼조세를 보이고 있다. 대장주인 삼성전자(1.07%)와 SK하이닉스(1.34%)가 급등 중이다. 지난주 TSMC의 작년 4분기 호실적 발표 영향으로 풀이된다. 셀트리온(4.2%)이 크게 오른 가운데 삼성바이오로직스(1.69%), NAVER(1.39%)도 상승 중이다. 다만 LG에너지솔루션이 3% 가까이 밀리고 있다. POSCO홀딩스(-2.77%), LG화학(-3.09%), 카카오(-1.74%) 파란불을 켰다.같은 시간 코스닥 지수는 3.63포인트(0.43%) 하락한 839.04선에 거래되고 있다. 이날 코스닥은 전장 대비 6.2포인트(0.74%) 오른 848.87로 개장했다.투자수급별로 보면 코스닥에서 외국인 홀로 529억원어치 팔아치우고 있고 개인과 기관이 각각 307억원, 490억원어치 사들이고 있다.코스닥 시가총액 상위주는 특히 2차전지 관련주의 하락세가 두드러진다. 작년 4분기 영업손실이 예상된다는 증권가 전망이 이날 나오면서 에코프로비엠(-8.26%)과 에코프로(-5.94%)가 크게 내리고 있다. 엘앤에프(-6.79%)와 LS머트리얼즈(-6.62%)도 하락 중이다. 반면 리노공업(6.67%)과 이오테크닉스(6.96%)는 상승 중이다. HLB(2.83%), 셀트리온제약(7.67%), 알테오젠(2.12%) 등도 빨간불을 켰다.이 시각 원·달러 환율은 6.5원 내린 1332.5원을 가리키고 있다.  이웅찬 하이투자증권 연구원은 \"2차전지가 크게 하락하고 있는 반면 반도체 대장주는 오르고 있어 좀처럼 주가 반등이 힘든 상황\"이라면서도 \"2차전지는 하락은 어느 정도 예견돼있었던 만큼 시장에 주는 충격은 적다\"고 분석했다. 노동길 신한투자증권 연구원은 \"반도체 중심의 반등이 부각되다보니 나머지 업종에선 희비가 크게 갈리는 양상\"이라며\"수출주라든가 업황 개선이 포착되는 업종 위주로만 반등이 나오고 있고 대부분은 실적 우려 속에 약세를 띠고 있다. 이 때문에 강세 출발한 코스피지수가 힘을 못 지키고 약세로 돌아선 것으로 보인다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "'키움 글로벌반도체 스마트인베스터' 한시적 모집 시작",
        "date": "2024.01.22. 오전 11:30",
        "content": "가격 변동 따라 글로벌반도체ETF 분할 매수[이데일리 원다연 기자] 키움투자자산운용이 22일 글로벌 반도체 ETF에 분할매수 전략으로 투자하는 ‘키움 글로벌 반도체 스마트인베스터 목표전환 증권투자신탁[혼합-재간접형]’을 출시한다고 밝혔다. 이 펀드는 정해진 기간 한시적으로 판매되는 단위형 상품으로, 가입을 원하는 투자자는 이달 23일부터 30일까지 SC제일은행(23일~29일), KB증권, 대신증권, 키움증권을 통해 가입할 수 있으며 향후 판매사는 확대될 수 있다.키움 글로벌 반도체 스마트인베스터 목표전환 펀드는 미국의 필라델피아 반도체 지수 및 유사 반도체 지수를 추종하는 국내외 상장 주식형 ETF 등에 투자한다.이 펀드는 투자 타이밍에 상관없이 분할매수하는 스마트인베스터 전략을 활용한다. 즉 펀드가 설정되면 자산을 한 번에 모두 매입하는 것이 아니라, 가격 움직임에 따라 꾸준히 분할매수하는 전략으로 글로벌 반도체 ETF를 점진적으로 매입한다. 장이 상승할 때는 작게 사고(4%), 시장이 하락할 때는 많이 사는(5%) 전략을 통해 투자자는 목돈을 한 번만 거치해도 적립식 펀드에 투자한 것과 유사하게 매입시기가 분산되는 이점을 누릴 수 있다.펀드 초기 설정 시 반도체 주식형 ETF를 총 자산의 30% 수준으로 매수하고, 리밸런싱 수익률 5%(A Class 기준)를 달성하면 점진적으로 늘어난 반도체 주식형 ETF의 비중을 30% 수준으로 낮춘다. 그리고 최종적으로 목표수익률 10%(A Class 기준)를 달성하면 (국내)채권-재간접형 펀드로 자동으로 전환되어 수익률 보존을 추구한다.키움투자자산운용은 스마트인베스터 전략 펀드를 꾸준히 출시해왔다. 2022년 출시한 스마트인베스터 목표전환형 펀드가 모두 목표전환이 진행된 것에 이어, 지난해 출시한 KOSPI200·나스닥100·장기채권에 투자하는 스마트인베스터 펀드 또한 각각 2번, 2번, 1번의 리밸런싱 수익률을 달성하며 우수한 성과를 보여주고 있다. 특히 이번에 출시하는 펀드는 반도체 섹터 지수의 높은 변동성과 상승폭 등을 고려해, 기존의 스마트인베스터 전략 펀드보다 상향·하향 터치 시 매수 비중을 각 4%, 5%로 상향하고 동일밴드 매수제한 한도를 3회로 확대하는 등 전략을 공격적으로 차별화했다.키움투자자산운용 관계자는 “작년에 극심한 불황을 겪은 반도체 산업이 바닥 형성 후 올해 본격적인 회복세로 돌아설 것으로 전망되는 가운데 반도체 섹터의 이익가시성이 높아지면 가파른 실적 개선을 기대할 수 있을 것으로 본다”며 “올해 반도체 시장의 긍정적인 전망 하에 분할매수 전략을 활용해 시장 등락에 따라 알아서 매수 타이밍을 잡아주고, 달성 수익률에 따른 리밸런싱을 통해 글로벌 반도체 시장에 효과적으로 투자하고 싶은 투자자들에게 추천한다”고 밝혔다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "현대차증권, 만기 3개월 세전 연 4.05% ELB 공모",
        "date": "2024.01.22. 오전 11:29",
        "content": "현대차증권의 ‘현대차증권 공모 제1130회 ELB(주가연계파생결합사채) 원금보장형’ 안내 이미지. [사진 제공 = 현대차증권]현대차증권은 세전 연 4.05%의 수익을 지급하는 만기 3개월 ‘현대차증권 공모 제1130회 ELB(주가연계파생결합사채) 원금보장형’을 모집한다고 22일 밝혔다.‘현대차증권 공모 제1130회 ELB 원금보장형’은 원금지급형 상품으로, 발행사인 현대차증권의 파산 등을 제외하면 원금을 지급하는 상품이다.모집한도는 총 100억원이며 만기일은 2024년 4월 22일이다. 기초자산은 KOSPI200 지수이고 디지털형 상품 구조에 따라 만기평가일인 2024년 4월 18일의 기초자산이 최초기준가격의 200% 미만이면 연 4.05%를, 최초기준가격의 200%이상이면 연 4.06%를 제공한다.청약 기간은 이날 오후 3시까지이며 최소청약금액 100만원 이상에 10만원 단위로 청약 참여가 가능하다. 청약 기간 이후에는 청약 취소가 불가하며 청약 참여를 위해서는 전국의 현대차증권 지점을 방문하거나 온라인 청약(HTS·MTS)을 통해서 가능하다.ELB(주가연계파생결합사채)는 상환 조건을 달성하지 못해도 원금이 지급되는 상품으로, 약정 조건에 따라 추가 수익을 기대할 수 있다. 하지만 발행사인 현대차증권의 신용 사건(부도 또는 파산)이 발생할 경우 원금 손실이 발생할 수 있으며 이는 투자자에게 귀속된다.이밖에 자세한 사항은 현대차증권 홈페이지·스마트금융센터로 문의 가능하다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "한화투자증권, ‘장외채권 이벤트’ 실시",
        "date": "2024.01.22. 오전 11:29",
        "content": "한화투자증권이 ‘장외채권 이벤트’를 실시한다. [사진 제공 = 한화투자증권]한화투자증권은 오는 2월 29일까지 ‘장외채권 이벤트’를 실시한다고 22일 밝혔다.‘장외채권 이벤트’는 비대면 계좌 및 은행연계계좌 보유 고객이 대상이다. 한화투자증권 모바일앱(SmartM)을 설치하고 장외채권 메뉴를 이용해 장외채권을 거래할 수 있다.한화투자증권은 이벤트 신청을 완료한 고객을 대상으로 이벤트 기간 내 장외채권을 순매수한 금액에 따라 장외채권 매수지원금 최대 15만원을 지급한다. 이벤트 신청은 한화투자증권 모바일앱(SmartM)을 통해 가능하다.보다 자세한 내용은 한화투자증권 홈페이지와 고객서비스팀을 통해 확인할 수 있다.임주혁 한화투자증권 리테일본부 상무는 “변동성이 높은 시장환경에서 장외채권에 대한 투자자들의 관심이 늘어나고 있다”며 “경쟁력 있는 장외채권 제공과 고객 편의성 향상을 위해 앞으로도 최선을 다하겠다”고 말했다.",
        "ticker": [
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 다시 뜨는 한동훈 테마주…디티앤씨알오 순매수 1위",
        "date": "2024.01.22. 오전 11:15",
        "content": "[미래에셋증권 집계]실적 발표 앞둔 SK하이닉스 순매수 2위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 22일 오전 가장 많이 순매수한 종목은 디티앤씨알오(383930)로 나타났다. SK하이닉스(000660), 슈프리마(236200), HPSP 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오후 11시까지 가장 많이 사들인 종목은 디티앤씨알오로 집계됐다.디티앤씨알오는 한동훈 국민의힘 비상대책위원장 관련 테마주로 꼽히는 종목이다. 디티앤씨알오의 이성규 사외이사가 한 위원장과 서울대 법대와 미국 컬럼비아 로스쿨 동기라는 점이 알려지면서 시장의 주목을 받았다. 디티앤씨알오는 연초 대비 주가가 절반 이상 하락했는데, 이에 따른 저점 매수세가 유입되는 것으로 풀이된다. 이날도 주가는 9% 가까이 하락 중이라 적극적으로 매수에 나서고 있는 투자자들이 다수인 것으로 추측된다.2위는 SK하이닉스다. SK하이닉스는 이번 주 실적 발표를 앞두고 투자자들의 관심을 받고 있다. SK하이닉스는 이달 25일 지난해 4분기 및 연간 실적을 발표하는데, 영업이익이 흑자로 돌아설 가능성이 제기되고 있다. 5개 분기 만에 SK하이닉스가 적자에서 탈출할 수 있는 기대감에 이날 SK하이닉스는 14만 5400원까지 주가가 올라 52주 신고가를 기록했다. 고영민 다올투자증권 연구원은 SK하이닉스의 목표주가를 17만 원으로 제시하면서 “D램에서 차별적인 경쟁력이 지속되는 가운데 낸드에서도 점진적인 회복세가 관찰되고 있다”며 “25일 실적발표를 통해 낸드 회복 방향성 확인이 구체화될 수 있다”고 말했다.3위는 슈프리마다. 슈프리마는 개별 기기에 인공지능(AI)을 적용하는 온디바이스 AI 관련 종목으로 구분된다. 이날 하나증권이 슈프리마에 대해 “AI를 구현하는 가장 기본적인 온디바이스 AI”라고 긍정적인 평가를 내놓으면서 슈프리마에 대한 투자자들의 관심이 크게 늘어난 것으로 풀이된다. 김규상 하나증권 연구원은 “슈프리마의 100% 자회사 슈프리마AI는 온디바이스 AI 및 이에 최적화된 AI 알고리즘을 제공하고 있다”며 “향후 온디바이스 AI 관련 매출 비중은 현재 36%에서 크게 상승할 전망”이라고 내다봤다.이날 순매도 1위는 삼성전자(005930)다. 이어 레고켐바이오(141080), 폴라리스오피스(041020), 셀트리온(068270), 파워로직스(047310) 등 순으로 매도가 많았다. 전 거래일 순매수 1위는 알테오젠이다. 폴라리스오피스, 한올바이오파마(009420), 레고켐바이오 등이 뒤를 이었다. 전일 순매도 1위는 JYP엔터테인먼트(JYP Ent.(035900)), 삼성전자, SK하이닉스 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "006800",
            "005930",
            "068270",
            "009420"
        ]
    },
    {
        "title": "KB證, 2024 경영전략 워크숍…'고객 가치·윤리 경영' 강조",
        "date": "2024.01.22. 오전 10:59",
        "content": "김성현·이홍구 사장 '고객 가치 최우선' 한 목소리양종희 KB금융그룹 회장 참석···상생 가치 실현 강조\n\n\n\n지난 19일(금) 서울 여의도 63컨벤션센터 그랜드볼룸에서 열린 ‘2024 KB증권 경영전략 워크숍’에서 양종희(맨 앞줄 왼쪽에서 여덟 번째) KB금융그룹 회장, 김성현(맨 앞줄 왼쪽에서 일곱 번째) KB증권 사장, 이홍구(맨 앞줄 오른쪽에서 여덟 번째) KB증권 사장 및 임원들이 기념 촬영을 하고 있다.[서울경제] KB증권은 전 임원과 부·점장이 참석한 ‘2024 KB증권 경영전략 워크숍’을 개최했다고 22일 밝혔다.KB증권은 지난 19일 서울 여의도 63컨벤션센터에서 열린 이번 워크숍에서 ‘고객을 위해 Be The CORE!’를 주제로 의견을 공유했다. 고객 가치의 제고, 성장 전략의 가속화, 상생의 가치를 더욱 강화해 나가자는 의제 아래 전략 방향을 공유하고 추진 의지를 다졌다.KB증권은 대표이사의 경영 방침과 발표를 시작으로 2026년까지의 성장 계획을 담은 중장기 전략 방향 등을 발표했다. 또 올해 중점적으로 추진해야 할 사업 전략을 공유하고, 고객 중심 경영과 윤리 경영에 대한 의지를 다졌다.김성현 KB증권 사장은 “고객 가치를 최우선으로 하는 금융투자회사가 되기 위해 고객·영업·성과·협업 문화 전반에 대한 실질적이고 실용적인 변화를 추진해 나갈 것”이라고 밝혔다.이홍구 KB증권 사장도 “비전을 제시하고 칭찬하는 문화를 중심으로 자신감과 책임감 있는 리더의 자세를 견지해 나가자”며 “고객 중심의 자산관리(WM) 사업 추진을 통해 고객 가치를 더욱 강화해 나가겠다”고 했다.이날 워크숍에는 양종희 KB금융(105560)그룹 회장도 참석해 “KB증권이 자본시장에서 넘버원 금융투자회사로 성장할 뿐만 아니라 상생의 가치 실현도 균형 있게 추진해달라”고 당부했다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "브이아이자산운용, ‘연10% 목표’ 日반도체 목표전환형 펀드 출시",
        "date": "2024.01.22. 오전 10:55",
        "content": "공모펀드 최초 조건부 환헤지 전략\n\n\n\n사진 제공=브이아이자산운용[서울경제] 브이아이자산운용이 일본 반도체 밸류체인에 투자하는 ‘브이아이 일본 반도체 밸류체인 환 조건부 목표전환 1호 펀드’를 출시한다. 10% 목표수익률을 추구하며 역대급 엔저의 시장상황에 따른 조건부 환헤지 전략을 활용할 계획이다.브이아이운용 관계자는 22일 “최근 일본 반도체 산업 부흥을 위한 움직임과 미중 분쟁 사이 반사이익의 수혜를 예상해 마련한 상품”이라며 “일본 정부의 보조금 지원정책 확대와 반도체 소부장(소재·부품·장비) 분야에 글로벌 점유율이 높아 강점을 가지고 있는 일본의 반도체 밸류체인에 투자할 예정”이라고 밝혔다.이 상품의 주요 특징 중 하나는 조건부 환헤지 전략을 사용한다는 점이다. 설정시점에 원·엔 환율이 100엔당 1000원 미만일 경우 환노출로 시작해 펀드 운용 중 1000원이 넘으면 환헤지를 한다. 엔화 상승기 환노출을 통해 환차익을 추구하고 일정기간 환율이 올라오면 환헤지 전략으로 변경해 환헤지 프리미엄도 얻는 구조로 공모펀드 중 조건부 환헤지 전략을 쓰는 상품은 이번이 처음이다.다만 환헤지 이후 환율이 100엔당 1000원 이하로 떨어져도 다시 환노출전략으로 회귀하지 않는다. 또 이 펀드는 목표전환형 펀드로 A클래스 기준 목표기준가 1100원에 도달하면 목표전환 후 국내 단기채 ETF로 운용된다.이번 펀드는 모집 일정 후 더 이상 자금을 받지 않는 단위형 공모펀드로 오는 22일부터 모집기간을 거쳐 이달 31일 설정될 예정이다. 대신증권, 유안타증권, 유진투자증권, 하나증권, 한화투자증권, IBK투자증권, KB증권 등 주요 판매사를 통해 가입 가능하다.브이아이자산운용 관계자는 “글로벌 경기 둔화에도 불구 억눌렀던 수요회복과 투자확대의 전망을 보여주고 있는 유망한 일본 반도체 소부장 시장 투자와 효율적인 조건부 환헤지 전략을 통해 투자 수익을 높일 수 있는 기회를 제공할 것”이라고 강조했다.",
        "ticker": [
            "003540",
            "003470",
            "001200",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[게시판] 대신증권, 거래 재개 휴면고객에 3년간 국내주식 수수료 할인",
        "date": "2024.01.22. 오전 10:54",
        "content": "[대신증권 제공. 재판매 및 DB 금지]▲ 대신증권은 올해 말까지 휴면고객이 다시 주식 거래를 시작할 경우 3년간 국내 주식 온라인 거래 수수료를 할인해주는 이벤트를 진행한다고 22일 밝혔다. 대신증권 홈트레이딩시스템(HTS) 및 모바일트레이딩시스템(MTS)으로 이벤트를 신청한 후 국내 주식을 거래하면 신청 다음 날부터 3년간 0.0036396%의 수수료로 거래할 수 있다. MTS 기준 기존 거래 수수료는 사이보스 터치가 0.1972959%, 크레온이 0.015% 수준이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "키움운용, 글로벌 반도체 목표전환형 펀드 모집…30일까지 판매",
        "date": "2024.01.22. 오전 10:54",
        "content": "'스마트인베스터' 전략 채택알아서 매수 타이밍 잡아줘[서울경제] 키움투자자산운용이 글로벌 반도체 상장지수펀드(ETF)에 재간접 투자하는 목표전환형 공모펀드를 출시한다. 목표전환형 펀드란 목표 수익을 거두면 편입 주식을 처분하고 단기 채권, 머니마켓펀드(MMF) 등으로 전환해 만기까지 안정적인 수익을 올리는 상품이다. \n\n\n\n22일 키움투자자산운용은 ‘키움 글로벌 반도체 Smart Investor 목표전환 증권투자신탁[혼합-재간접형]’을 출시한다고 밝혔다. 이 펀드는 미국의 필라델피아 반도체 지수 및 유사 반도체 지수를 추종하는 국내외 상장 주식형 ETF 등에 투자한다.이 펀드는 일반 적립식 투자와 차별화된 ‘스마트인베스터’ 전략을 활용한다. 특정일에 정기적으로 분할매수하는 게 아닌 일정 수준의 가격 변동이 생길 때 추가 매수하는 방식을 채택한다. 장이 상승할 때는 작게 사고(4%) 시장이 하락할 때는 많이 사는(5%) 전략을 통해 투자자는 목돈을 한 번만 거치해도 적립식 펀드에 투자한 것과 유사하게 매입시기가 분산되는 이점을 누릴 수 있다.펀드 초기 설정 시 반도체 주식형 ETF를 총 자산의 30% 수준으로 매수하고 리밸런싱 수익률 5%(A Class 기준)를 달성하면 점진적으로 늘어난 반도체 주식형 ETF의 비중을 30% 수준으로 낮춘다. 그리고 최종적으로 목표수익률 10%(A Class 기준)를 달성하면 (국내)채권-재간접형 펀드로 자동으로 전환되어 수익률 보존을 추구한다.키움운용은 스마트인베스터 전략 펀드를 꾸준히 출시해왔다. 지난 2022년 출시한 스마트인베스터 목표전환형 펀드가 모두 목표전환이 진행됐고 2023년 출시한 KOSPI200·나스닥100·장기채권에 투자 펀드 또한 각각 2번, 2번, 1번의 리밸런싱 수익률을 달성하며 우수한 성과를 보여주고 있다. 이번에 출시하는 펀드는 반도체 섹터 지수의 높은 변동성과 상승폭 등을 고려해 기존의 스마트인베스터 전략 펀드보다 상향·하향 터치 시 매수 비중을 각 4%, 5%로 상향하고 동일밴드 매수제한 한도를 3회로 확대하는 등 전략을 차별화했다.키움운용 관계자는 “올해 반도체 시장의 긍정적인 전망 속 분할매수 전략을 활용해 시장 등락에 따라 알아서 매수 타이밍을 잡아주고 달성 수익률에 따른 리밸런싱을 통해 글로벌 반도체 시장에 효과적으로 투자하고 싶은 투자자들에게 추천한다”고 설명했다.이 펀드는 정해진 기간동안 한시적으로 판매되는 단위형 상품이다. 가입을 원하는 투자자는 이달 23일부터 30일까지 SC제일은행(23일~29일), KB증권, 대신증권, 키움증권을 통해 가입할 수 있으며 향후 판매사는 확대될 수 있다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "한투운용, 만기자동연장 채권형 ETF 3종 동시 상장",
        "date": "2024.01.22. 오전 10:35",
        "content": "각각 2월·5월·8월 만기AA- 이상 채권 편입[서울경제] 한국투자신탁운용이 오는 23일 만기자동연장 채권형 상장지수펀드(ETF) 3종을 동시 상장한다고 22일 밝혔다. \n\n\n\n3종 ETF는 △ACE 2월만기자동연장회사채AA-이상액티브 △ACE 5월만기자동연장회사채AA-이상액티브 △ACE 8월만기자동연장회사채AA-이상액티브이다. 한국투자신탁운용이 지난해 12월 국내 최초로 상장한 만기자동연장 채권형 ETF인 ‘ACE 11월만기자동연장회사채AA-이상액티브’와 모두 동일한 유형의 상품이다. 각각 매년 2월과 5월, 8월 만기인 채권 위주로 편입한 뒤 편입자산의 만기도래 시점에 자동으로 익년도 만기 채권으로 포트폴리오를 교체한다. 포트폴리오 변경은 각 만기시점(2월·5월·8월)을 기준으로 5영업일 전후로 이뤄진다.‘ACE 2월만기자동연장회사채AA-이상액티브’와 ‘ACE 8월만기자동연장회사채AA-이상액티브’의 기초지수는 한국자산평가가 산출·발표하는 ‘KAP 2월만기자동연장회사채(AA-이상) 총수익지수(이하 KAP 2월)’와 ‘KAP 8월만기자동연장회사채(AA-이상) 총수익지수(이하 KAP 8월)’이며 ‘ACE 5월만기자동연장회사채AA-이상액티브’의 기초지수는 KIS자산평가가 산출·발표하는 'KIS 5월만기자동연장회사채(AA-이상) 총수익지수(이하 KIS 5월)'이다.세 가지 비교지수는 각각 매년 1월부터 3월 사이(KAP 2월), 매년 4월부터 6월 사이(KIS 5월), 매년 7월부터 9월 사이(KAP 8월) 사이를 만기로 하는 △신용등급 AA- 이상 △발행잔액 500억원 이상의 특수채·은행채·기타금융채·회사채 종목으로 투자 대상 포트폴리오를 구성한다. 이에 따라 3종의 신규 상장 ETF 또한 신용등급 AA- 이상의 특수채·은행채·기타금융채·회사채 등을 편입한다. NICE 신용평가에 따르면 1998년부터 최근까지 AA 등급 채권의 평균누적부도율은 0%다.남용수 한국투자신탁운용 ETF운용본부장은 신규 상품에 대해 “기존 만기채권형 ETF와 달리 만기도래 시점에 자동으로 동일 방식 재투자를 할 수 있다는 점에서 투자자의 번거로움을 해소한 것이 장점”이라며 “안정적인 투자 성향을 가지고 있는 투자자 혹은 은퇴 이후 연금 인출기인 투자자에게 좋은 투자수단이 될 것”이라고 설명했다.",
        "ticker": [
            "034310",
            "001680"
        ]
    },
    {
        "title": "[증시신상품] 현대차증권, 만기 3개월 세전 연 4.05% ELB 공모",
        "date": "2024.01.22. 오전 10:31",
        "content": "[현대차증권 제공. 재판매 및 DB 금지]    ▲ 현대차증권은 세전 연 4.05%의 수익을 지급하는 만기 3개월 '현대차증권 공모 제1130회 ELB(주가연계파생결합사채) 원금보장형'을 모집한다고 22일 밝혔다. 모집 한도는 총 100억원이며, 만기일은 4월 22일이다. 기초자산은 KOSPI200 지수이고, 디지털형 상품 구조에 따라 만기평가일인 4월 18일의 기초자산이 최초기준가격의 200% 미만이면 연 4.05%를, 최초기준가격의 200% 이상이면 연 4.06%를 제공한다. 청약 기간은 22일 오후 3시까지이며, 최소청약금액 100만원 이상에 10만원 단위로 청약 참여가 가능하다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "005380",
            "001500"
        ]
    },
    {
        "title": "日 증시 고공행진에 니케이225 ELS 발행액 2.5배 '껑충'",
        "date": "2024.01.22. 오전 10:23",
        "content": "예탁원 '2023년 ELS 발행·상환현황'S&P500·유로스톡스 50 ELS 발행도 ↑'폭락' 홍콩H·항셍지수 발행은 주춤[서울경제] 지난해 30여년 만의 최고치를 경신한 일본 증시에 대한 국내 투자자들의 관심이 커지자 주가연계증권(ELS) 발행액도 1년 전보다 2.5배 이상 급증한 것으로 나타났다. 생성형 인공지능(AI) 열풍 등에 힘입어 글로벌 증시가 반등에 성공하면서 전체 ELS 발행액 역시 늘었다. 다만 지난해 지지부진한 성과를 거뒀던 홍콩 증시 대표지수 기반 ELS 발행금액은 최대 20%대까지 급감했다.\n\n\n\n22일 한국예탁결제원에 따르면 니케이225지수를 기초자산으로 하는 ELS(ELB 포함)의 발행금액은 지난해 11조 1720억 원으로 2022년(4조 3693억 원) 대비 무려 155.7% 증가했다. 미국 스탠다드앤푸어스(S&P) 500, 유로스톡스50 지수 발행액도 각각 27조 9354억 원, 25조 5723억 원으로 같은 기간 10.6%, 2.9% 증가했다.급격한 기준금리 인상으로 글로벌 증시가 침체했던 2022년 대비 투자심리가 살아나면서 해외지수 기반 ELS 발행액이 증가한 것으로 풀이된다. 특히 일본 증시가 엔화 약세, 글로벌 공급망 재편 수혜 등에 힘입어 30여년 이래 사상 최고치를 기록하면서 대표지수인 니케이225기반 ELS 상품에 대한 투자자들의 관심도 크게 늘었다.반면 지난해 10%대 추락한 홍콩항셍중국기업지수(HSCEI·홍콩H지수)와 항셍지수(HSI) 기반 ELS 발행금액은 각각 5조 3973억 원, 80억 원으로 전년 대비 1.3%, 22.3% 감소했다. 연말 ‘반짝 랠리’ 이전까지는 박스권에 머물렀던 코스피200지수 기반 발행금액 역시 15.7% 감소한 18조 2700억 원을 기록했다.한편 글로벌 증시가 반등에 성공하면서 ELS 총 상환금액은 66조 6654억 원으로 전년(44조 6911억 원) 대비 49.2% 증가했다. 만기 상환금액은 26조 9557억 원으로 전체 상환금액의 40.4%를 차지했다. 미상환 발행잔액은 70조 9000억원에서 5.3% 감소한 67조 1000억 원이다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "작년 ELS 발행·상환액 모두 증가…홍콩H지수 발행 1.3% 감소",
        "date": "2024.01.22. 오전 10:22",
        "content": "한국예탁결제원[한국예탁결제원 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 지난해 주가연계증권(ELS) 발행과 상환 금액이 모두 전년보다 늘어난 것으로 나타났다.    한국예탁결제원은 지난해 ELS 발행금액이 전년(57조7천억원) 대비 8.9% 증가한 62조8천억원이었다고 22일 밝혔다.    국내 지수인 코스피200이 기초자산인 ELS 발행액은 18조3천억원으로 전년보다 15.7% 감소한 반면, 해외 지수인 S&P500과 EUROSTOXX50이 기초자산인 ELS는 각각 27조9천억원, 25조6천억원 발행돼 10.6%, 2.9% 증가했다.    또 홍콩H지수(HSCEI)를 기초자산으로 하는 ELS의 발행금액은 5조3천973억원으로 소폭(1.3%) 감소했다.\n\n\n\n[그래픽] 주요 지수 주가연계증권(ELS) 발행금액 증감률(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    발행 형태별로는 공모(59조1천989억원)가 전체의 94.2%를 차지했고 사모(3조6천308억원)는 5.8%였다.    공모 발행금액은 전년보다 9.8% 증가한 반면, 사모는 4.6% 감소했다.    발행사별로는 메리츠증권(7조4천443억원)의 발행 규모가 가장 컸고, 이를 비롯해 미래에셋증권, 하나증권, 한국투자증권, 신한투자증권 등 상위 5개 사의 발행금액은 30조6천45억원으로 전체의 48.7%를 차지했다.\n\n\n\n[한국예탁결제원 제공. 재판매 및 DB 금지]    지난해 ELS 상환금액은 전년(44조7천억원) 대비 49.2% 늘어난 66조7천억원이었다.    이 가운데 조기상환(37조4천억원) 비중은 56.1%로 가장 컸고, 만기상환(27조원 40.4%), 중도상환(2조3천억원 3.5%) 순이었다.    지난해 말 기준 ELS 미상환 발행잔액은 전년(70조9천억원)보다 5.3% 줄어든 67조1천억원이었다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "006800"
        ]
    },
    {
        "title": "[증시신상품] 브이아이자산운용, 日 반도체 밸류체인 목표전환형 펀드",
        "date": "2024.01.22. 오전 10:18",
        "content": "브이아이자산운용[브이아이자산운용 홈페이지 갈무리. 재판매 및 DB금지]    ▲ 브이아이자산운용은 일본 반도체 밸류체인(가치사슬)에 투자하는 '브이아이 일본 반도체 밸류체인 환 조건부 목표전환 1호 펀드'를 출시한다고 22일 밝혔다. 10% 목표수익률을 추구하는 목표전환형에 엔저에 따른 조건부 환헤지 전략을 취하는 공모펀드다. 설정 시점에 원/엔 환율(서울 외국환중개 재정매매기준율)이 100엔당 1천원 미만일 경우 환노출로 시작해 펀드 운용 중 1천원이 넘을 경우 환헤지를 하는 전략이다. 엔화 상승기 환노출을 통해 환차익을 추구하고 일정 기간 환율이 올라오면 환헤지 전략으로 변경해 환 프리미엄도 얻는 구조로, 환헤지 이후 엔/원 환율이 100엔당 1천원 이하로 떨어질 경우에 환노출 전략으로 회귀하지 않는다. A클래스 기준 목표기준가 1천100원에 도달하면 국내 단기채 ETF로 운용된다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "유진투자 \"코스피 2,300 중후반서 지지…원/달러 1,360원 저항\"",
        "date": "2024.01.22. 오전 10:09",
        "content": "장 초반 코스피 상승·원/달러 환율 하락(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22 nowwego@yna.co.kr    (서울=연합뉴스) 이웅 기자 = 유진투자증권은 22일 국내 주식시장이 연초 이후 급락했으나 기업 실적과 비교했을 때 저평가됐다고 보기 어렵다며 코스피는 2,300 중후반대에서 지지선이 형성될 것으로 전망했다.    허재환 연구원은 이날 보고서에서 \"국내 주식시장이 연초 이후 8% 급락해 2개월 전 주가 수준으로 되돌아갔지만, 전통적인 밸류에이션(가치평가) 측면에서 절대 저평가 영역으로 보기는 어렵다\"고 밝혔다.    코스피의 12개월 예상 이익 기준 주가수익비율(PER)은 현재 9.7배로 역사적 평균(2006년 이후 10.1배)보다 조금 낮은데, 과거 의미 있는 PER 바닥이 8~9배를 하회했던 것에 비해선 높은 수준이라고 봤다.    코스피의 주가순자산비율(PBR)은 현재 0.91배로 직전 주가 저점이었던 지난해 10~11월 초와 2022년 10월의 0.86배와 단순 비교하면 주가가 현 수준에서 5~6% 추가 하락할 여지가 있다고 분석했다.\n\n\n\n코스피 PER 추이[유진투자증권 보고서 발췌]    허 연구원은 \"올해 기업 실적 증가율을 15%대로 보수적으로 가정하면 올해 코스피 적정 수준 하단은 2,370 정도\"라며 \"코스피가 2,300 중반대를 하회하려면 올해 기업 실적이 10%도 늘지 못할 것이라는 우려가 현실화해야 하는데 이 가정 역시 너무 비관적\"이라고 설명했다.    원/달러 환율은 올해 금리인하 가능성이 유효하다면 1,360원에서 저항선이 형성될 것으로 예상했다.    허 연구원은 \"원/달러와 코스피에 선행하는 교역조건(수출물가-수입물가 상승률)과의 관계를 감안할 때 최근 원화 가치 하락은 과도한 측면이 있다\"며 \"1,340원대를 빠르게 넘어선 원/달러가 추가로 상승하려면 지금보다 좀 더 부정적인 시나리오가 필요하다\"고 지적했다.    이어 \"원/달러가 1,360원대를 넘었던 지난해 10월에는 미국 고금리 장기화 우려가 컸다\"며 \"올해 금리인하 전망이 전적으로 반전되지 않는다면 원/달러가 1.360원을 넘기는 쉽지 않다\"고 덧붙였다.\n\n\n\n교역조건과 원/달러 환율 추이[유진투자증권 보고서 발췌]    abullapia@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[특징주] 판타지오, 대규모 유상증자에 52주 신저가",
        "date": "2024.01.22. 오전 10:02",
        "content": "판타지오 로고[판타지오 제공](서울=연합뉴스) 이민영 기자 = 판타지오가 유상증자를 발표한 가운데 22일 장 초반 주가가 52주 신저가를 기록했다.    이날 오전 9시 58분 현재 판타지오는 전 거래일 대비 23.97% 내린 222원에 거래되고 있다.    주가는 장중 216원까지 내리며 52주 최저가를 새로 썼다.    지난 19일 장 마감 후 판타지오는 운영자금을 확보하기 위해 주주배정 후 실권주 일반공모 방식으로 199억3천600만원 규모의 유상증자를 진행한다고 공시했다.    보통주 1억1천200만주가 신규 발행될 예정이며 신주 발행가액은 178원이다.     대규모 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 주가 하락 요인으로 작용하는 경향이 있다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 코스피 게걸음에도 반도체는 질주…SK하이닉스 신고가",
        "date": "2024.01.22. 오전 9:55",
        "content": "[서울경제] 코스피가 2400선에서 지지부진한 흐름을 보이는 와중에도 SK하이닉스(000660)가 52주 신고가를 갈아치우는 등 반도체 관련주들이 일제히 급등하는 중이다.22일 오전 9시 50분 SK하이닉스는 전 거래일보다 2700원(1.91%) 오른 14만 4000원에 거래되고 있다. 장중 14만 5400원까지 올라 52주 신고가를 기록했다. 삼성전자(005930) 역시 1.34% 상승한 7만 5700원에 거래 중이다.코스닥 시장에 상장된 소재·부품·장비(소부장) 관련주들은 상승폭이 더욱 크다. 제우스(079370)가 28.15% 급등 중이며 제주반도체(080220)(19.62%), 인터플렉스(051370)(18.99%), 리노공업(058470)(11.67%), 이오테크닉스(039030)(7.56%) 등 역시 크게 오르고 있다.이번 주 실적 발표를 앞둔 SK하이닉스가 지난해 4분기 흑자를 기록했을 것이라는 가능성이 제기되는 등 반도체주를 둘러싼 긍정적인 시각이 강화되는 분위기다. 한동희 SK증권(001510) 연구원은 “올해 상반기 D램 가동률 반등에도 생산량 증가는 수요를 상회하기 어렵다는 판단”이라며 “2025년까지 성장 사이클에 대한 가시성과 인공지능(AI) 기반의 수요 강세가 지속되면서 비중 확대 의견을 유지한다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[오전시황] 코스피, 美 증시 훈풍에 장초반 강보합…2470대서 소폭 상승",
        "date": "2024.01.22. 오전 9:53",
        "content": "기술주 강세 美증시 훈풍 영향···코스닥도 840대서 강보합세\n\n\n\n[서울경제] 22일 코스피가 외국인과 기관의 동반 매수세에 힘입어 2470대에서 강보합세를 나타내고 있다.이날 오전 9시 25분 현재 전 거래일보다 0.59포인트(0.02%) 오른 2473.33을 나타내고 있다.지수는 전장보다 16.83포인트(0.68%) 오른 2489.57로 개장한 뒤 장중 2490.69까지 올랐다가 현재는 2470대에서 등락을 반복하고 있다.유가증권시장에서 외국인과 기관이 각각 444억원, 218억원어치를 순매수 중이다. 특히 기관은국내 증시에서도 시가총액(시총) 상위권에서 삼성전자(005930)(1.07%)와 SK하이닉스(000660)(2.19%) 등 반도체 대형주가 강세를 나타내고 있다. 이에 삼성전자는 7만 5000원선을 회복했고, SK하이닉스는 장중 14만 5400원까지 오르며 52주 신고가를 새로 썼다.그밖에 셀트리온(068270)(2.95%)과 네이버(NAVER(035420))(1.62%)도 강세를 보였다.반면 포스코퓨처엠(003670)(-3.77%), 삼성SDI(006400)(-2.54%), POSCO홀딩스(005490)(-2.14%) 등 이차전지 관련 종목들을 중심으로 하락세가 나타나고 있다.업종별로는 철강 및 금속(-1.74%), 화학(-1.55%), 기계(-0.96%), 종이·목재(-0.93%) 등은 하락하는 반면 의약품(1.09%), 보험(0.76%), 전기가스업(0.77%), 의료정밀(0.46%) 등은 상승하고 있다.같은 시각 코스닥지수는 전장보다 0.28포인트(0.03%) 오른 842.95다.지수는 전 거래일보다 6.20포인트(0.74%) 오른 848.87로 출발했으나 상승폭을 다소 줄였다.코스닥시장에서 개인과 기관이 각각 6억원, 438억원어치를 순매수 중이다. 외국인 홀로 330억원어치를 순매도하고 있다.시총 상위 종목 가운데 에코프로비엠(247540)(-7.54%), LS머트리얼즈(417200)(-5.78%), 에코프로(086520)(-5.40%) 등의 낙폭이 특히 두드러진다. 반면 이오테크닉스(039030)(8.54%), 리노공업(058470)(6.67%), HLB(028300)(4.90%) 등은 크게 상승 중이다.",
        "ticker": [
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "003670"
        ]
    },
    {
        "title": "코스피·코스닥 하락 전환…삼성전자·SK하이닉스 강세",
        "date": "2024.01.22. 오전 9:52",
        "content": "원·달러 환율 5.8원 내린 1333.2원 출발\n\n\n\n코스피 지수가 전 거래일 대비 16.83포인트 상승한 2489.57로 개장한 22일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 전 거래일 대비 5.8원 내린 1333.2원에 거래를 시작했다. 사진=강진형 기자aymsdream@코스피와 코스닥이 22일 하락세로 돌아선 뒤 반등을 시도하고 있다. 업종별로 보면 반도체는 강세를 보이는 반면 자동차와 배터리는 약세다. 오전 9시 39분 현재 코스피는 전거래일 대비 0.06%(1.41포인트) 하락한 2471.33을 가리키고 있다. 이날 코스피는 전거래일보다 0.68%(16.83포인트) 상승한 2489.57에 출발했다. 외국인과 기관이 각각 814억원, 300억원을 순매수하고 있지만 지수는 약세를 보이고 있다. 개인 홀로 1065억원을 순매도 중이다. 선물 시장에서는 외국인 홀로 3856억원을 팔아치우고 있다. 시가총액 상위 10개 종목을 보면 혼조 양상 속 반도체 업종의 강세가 두드러진다. 삼성전자와 SK하이닉스는 각각 1.34%, 1.84% 오름세다. 셀트리온은 4.09% 급등하고 있다. NAVER 역시 1.62% 상승세다. 반면 LG에너지솔루션은 2.61% 하락세다. 현대차와 기아도 각각 0.94%, 1.48% 내림세다. 오전 9시 45분 현재 코스닥은 전거래일 대비 0.21%(1.76포인트) 오른 844.43을 가리키고 있다. 이날 코스닥은 전거래일보다 0.74%(6.20포인트) 상승한 848.87에 출발했다. 개장 후 하락세로 전환했으나, 반등에 성공했다. 기관 홀로 458억원을 순매수하며 지수를 견인하고 있다. 개인과 외국인은 각각 308억원, 36억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 배터리 약세가 눈에 띈다. 시총 1위 에코프로비엠 -6.28%, 2위 에코프로 -4.14%, 엘앤에프 -3.84%, 레인보우로보틱스 -0.75%만 하락세다. 한편 이날 서울 외환시장에서 원·달러 환율은 5.8원 내린 1333.2원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "판타지오, 200억원 유증 결정 소식에 장초반 24% 급락[핫종목]",
        "date": "2024.01.22. 오전 9:46",
        "content": "배우 차은우가 11일 오후 서울 상암동 MBC 골든마우스홀에서 열린 드라마 '오늘도 사랑스럽개' 제작발표회에서 포즈를 취하고 있다. 동명 웹툰을 원작으로 한 ‘오늘도 사랑스럽개’는 키스를 하면 개로 변하는 저주에 걸린 여자 한해나(박규영 분)와 그 저주를 풀 수 있지만 개를 무서워하는 남자 진서원(차은우 분)의 판타지 로맨스 드라마다. 2023.10.11/뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 김정은 기자 = 배우 차은우 등이 소속된 엔터테인먼트사 판타지오(032800)가 200억원 규모의 유상증자 결정 소식에 장초반 급락세다.22일 오전 9시41분 판타지오는 전 거래일 대비 70원(23.97%) 하락한 222원에 거래되고 있다. 판타지오는 이날 216원까지 밀리며 52주 신저가를 경신하기도 했다. 앞서 판타지오는 19일 공시를 통해 운영자금 199억3600만 원 조달 목적으로 주주배정 후 실권주 일반공모 유상증자를 결정했다고 밝혔다. 청약 예정일은 4월 15~16일이며, 신주상장예정일은 5월7일이다. 유상증자는 주주들에게 돈을 받고 주식을 새로 발행해 자본을 증가시키는 것으로, 기업들은 대규모 자금을 조달하는데 용이하지만 기존 주주들의 주식 가치를 희석시킨다는 점에서 단기적인 악재로 작용하는 경우가 많다.",
        "ticker": [
            "021050"
        ]
    },
    {
        "title": "코스피, 외인·기관 '사자' 속 2,470대서 소폭 상승(종합)",
        "date": "2024.01.22. 오전 9:45",
        "content": "기술주 강세 美증시 훈풍 영향…코스닥도 840대서 강보합세\n\n\n\n코스피 강보합세로 출발(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22 nowwego@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 22일 외국인과 기관의 동반 매수세에 힘입어 2,470대에서 강보합세를 나타내고 있다.    이날 오전 9시 25분 현재 전 거래일보다 0.59포인트(0.02%) 오른 2,473.33을 나타내고 있다.    지수는 전장보다 16.83포인트(0.68%) 오른 2,489.57로 개장한 뒤 장중 2,490.69까지 올랐다가 현재는 2,470대에서 등락을 반복하고 있다.     유가증권시장에서 외국인과 기관이 각각 444억원, 218억원어치를 순매수 중이다. 특히 기관은 지난 16일부터 4거래일 연속 매도 우위를 나타내다가 이날 '사자'로 돌아섰다.     개인 홀로 706억원어치를 순매도하고 있다.     국내 증시는 연초 투자심리가 악화했던 기술주의 반등으로 주요 지수가 일제히 상승했던 최근 미국증시의 분위기에 일부 영향을 받은 것으로 보인다.     지난주 마지막 거래일이었던 19일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(1.05%)와 스탠더드앤드푸어스(S&P)500지수(1.23%), 기술주 중심의 나스닥지수(1.70%) 모두 1% 이상 상승한 채 거래를 마쳤다.     이 같은 강세는 연초 밸류에이션(평가가치) 부담과 대장주 애플의 주가 하락으로 투자심리가 안 좋았던 기술주가 빠르게 반등한 덕분이었다.    애플과 구글, 아마존, 마이크로소프트 모두 주가가 1∼2%씩 올랐고 엔비디아는 최근 인공지능(AI)과 반도체 업황 개선에 대한 기대로 4% 이상 상승했었다.    한지영 키움증권 연구원은 \"증시 주도 업종으로 부상하는 AI·반도체 등 주요 IT종목들의 실적 발표가 예정돼 있어 매크로(거시경제)의 영향력을 상쇄할 것\"이라며 \"특히 국내 증시는 이달 들어 기타 증시보다 낙폭이 과도했던 만큼 주가 회복력이 유효할 것\"이라고 말했다.    국내 증시에서도 시가총액(시총) 상위권에서 삼성전자(1.07%)와 SK하이닉스(2.19%) 등 반도체 대형주가 강세를 나타내고 있다. 이에 삼성전자는 7만5천원선을 회복했고, SK하이닉스는 장중 14만5천400원까지 오르며 52주 신고가를 새로 썼다.    그밖에 셀트리온(2.95%)과 네이버(NAVER)(1.62%)도 강세를 보였다.    반면 포스코퓨처엠(-3.77%), 삼성SDI(-2.54%), POSCO홀딩스(-2.14%) 등 이차전지 관련 종목들을 중심으로 하락세가 나타나고 있다.    업종별로는 철강 및 금속(-1.74%), 화학(-1.55%), 기계(-0.96%), 종이·목재(-0.93%) 등은 하락하는 반면 의약품(1.09%), 보험(0.76%), 전기가스업(0.77%), 의료정밀(0.46%) 등은 상승하고 있다.    같은 시각 코스닥지수는 전장보다 0.28포인트(0.03%) 오른 842.95다.    지수는 전 거래일보다 6.20포인트(0.74%) 오른 848.87로 출발했으나 상승폭을 다소 줄였다.    코스닥시장에서 개인과 기관이 각각 6억원, 438억원어치를 순매수 중이다. 외국인 홀로 330억원어치를 순매도하고 있다.     시총 상위 종목 가운데 에코프로비엠(-7.54%), LS머트리얼즈(-5.78%), 에코프로(-5.40%) 등의 낙폭이 특히 두드러진다. 반면 이오테크닉스(8.54%), 리노공업(6.67%), HLB(4.90%) 등은 크게 상승 중이다.    ykbae@yna.co.kr",
        "ticker": [
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "039490",
            "003670"
        ]
    },
    {
        "title": "미끄러지는 에코프로 4형제…에코프로비엠 7% '털썩'[핫종목]",
        "date": "2024.01.22. 오전 9:43",
        "content": "전기차 성장 둔화 우려 부각…2차전지 전반 약세\n\n\n\n에코프로비엠 포항1공장 준공식./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 실적 발표를 앞두고 전기차 성장 둔화 우려가 부각되면서 에코프로 그룹주를 포함한 2차전지주가 일제히 약세다.22일 오전 9시26분 에코프로비엠(247540)은 전날 대비 1만9500원(7.00%) 하락한 25만9000원에 거래되고 있다.한병화 유진투자증권(001200) 연구원은 에코프로비엠에 대해 \"국내업체들의 양극재 수출 단가가 2022년 4분기 대비 25% 하락했다\"면서 \"전기차 시장의 단기 약세, 글로벌 양극재 업체 간 증설 경쟁, 배터리 셀 업체들의 양극재 내재화 비율 상승 등을 감안해 2024년 매출과 영업이익 전망치를 기존 대비 각각 24%, 54% 하향한다\"고 말했다.에코프로비엠은 다음달 7일 2023년 4분기 잠정 실적 발표를 앞두고 있다.같은 시간 에코프로머티리얼즈(450080)(-5.54%) 에코프로(086520)(-4.50%) 에코프로에이치엔(383310)(-2.56%) 등 에코프로 그룹주가 줄줄이 하락했다.이밖에 포스코퓨처엠(003670)(-4.31%) 엘앤에프(066970)(-3.99%) 삼성SDI(006400)(-3.07%) 포스코홀딩스(005490)(-2.65%) 등 2차전지주로 묶이는 종목들도 내림세다.장정훈 삼성증권(016360) 연구원은 \"4분기 들어 전방 전기차 수요가 주춤하면서 주요 배터리 고객사들의 양극재 구매 물량도 줄어들었다\"면서 \"양극재 메이저 3인방 중의 하나인 엘앤에프의 4분기 대규모 적자 공시 이후 다른 양극재 업체들의 4분기 적자 가능성이 커진 상황\"이라고 설명했다.",
        "ticker": [
            "006400",
            "016360",
            "450080",
            "066970",
            "001200",
            "000950",
            "003670"
        ]
    },
    {
        "title": "[특징주] 대통령실 갈등에…한동훈 테마주 나란히 급락",
        "date": "2024.01.22. 오전 9:43",
        "content": "한동훈 국민의힘 비상대책위원장이 22일 서울 여의도 국회에 출근하며 취재진의 질의를 듣고 있다. 한 위원장은 전날 대통령실의 사퇴를 요구에 \"국민 보고 나선 길, 할 일을 하겠다\"며 사퇴를 거부했다. 오승현기자[서울경제] 한동훈 국민의힘 비상대책위원장이 용산 대통령실과 정면 충돌하자 ‘한동훈 테마주’들이 일제히 급락 중이다.22일 오전 9시 40분 와이더플래닛(321820)은 전 거래일보다 9.38% 내린 1만 5080원에 거래되고 있다. 대상홀딩스우(084695) 역시 6.97% 급락 중이며 대상우(001685)(-6.52%), 대상홀딩스(084690)(-5.85%) 등 테마주로 묶인 종목들도 나란히 약세다.와이더플래닛은 한 비대위원장과 현대고등학교 동창인 배우 이정재가 최대주주인 회사다. 대상홀딩스 역시 이정재의 오랜 연인이 임세령 대상홀딩스 부회장이라는 이유로 한동훈 테마주로 분류됐다.한 위원장은 김건희 여사의 명품 가방 수수 논란을 둘러싸고 ‘심각한 일’ 등 수위 높은 발언을 이어간 김경율 비대위원을 마포을 지역구의 후보로 공천하기로 하자 대통령실과의 갈등이 수면 위로 떠올랐다. 전날 대통령실과 여권의 주류 인사는 한 위원장을 만나 ‘비대위원장직에서 물러나는 게 좋겠다’는 뜻을 전달한 것으로 알려지기도 했다. 이날 한 위원장은 “제 임기는 총선 이후까지 이어지는 것으로 알고 있다”며 사퇴요구를 일축했다.",
        "ticker": [
            "001680",
            "001685",
            "084690",
            "084695"
        ]
    },
    {
        "title": "[특징주]199억원 규모 유상증자에…판타지오 23%대 급락",
        "date": "2024.01.22. 오전 9:43",
        "content": "[이데일리 원다연 기자] 199억원 규모 유상증자 소식에 22일 장중 판타지오 주가가 급락하고 있다. 마켓포인트에 따르면 이날 오전 9시 39분 현재 판타지오(032800)는 전 거래일 대비 23.29% 내린 224원에 거래되고 있다. 장 초반 주가는 216원까지 내리며 52주 최저가를 새로 썼다.판타지오는 지난 19일 장 마감 후 운영자금 마련을 위해 199억3600만원 규모의 주주배정 후 실권주 일반공모 유상증자를 진행한다고 공시했다. 유상증자에 따라 발행되는 신주는 1억1200만주로 예정 발행가액은 178원이다. 4월 9일 발행가액이 확정되며 구주주 청약 예정일은 같은 달 15~16일이다. 신주 상장 예정일은 5월 7일이다."
    },
    {
        "title": "[특징주]인터플렉스, ‘갤럭시링’ 수혜주 기대에 21%대 상승",
        "date": "2024.01.22. 오전 9:40",
        "content": "[이데일리 박순엽 기자] 인터플렉스(051370)가 최근 공개된 삼성전자(005930) 갤럭시링의 수혜주로 꼽히며 장 초반 강세다. 22일 마켓포인트에 따르면 이날 오전 9시 37분 인터플랙스는 전 거래일보다 3340원(21.87%) 오른 1만8610원에 거래되고 있다. 3거래일 연속 강세다. \n\n\n\n이는 삼성전자가 지난 18일 공개한 스마트 반지 형태의 웨어러블 기기 ‘갤럭시링’ 출시를 예고한 상황에서 인터플렉스가 수혜주로 꼽힌 영향으로 풀이된다. 인터플렉스는 삼성전자에 R/F PCB(연성인쇄회로기판) 형태의 메인 기판을 공급할 가능성이 큰 곳으로 꼽힌다. 인터플렉스 주가는 지난 19일에도 전 거래일보다 3520원(29.96%) 오른 1만5270원에 거래를 마쳤다. 대신증권은 이날 갤럭시링 공개와 하반기 출시 전망에 따른 수혜를 예상하며 인터플렉스의 목표가를 기존 1만5000원에서 1만7000원으로 높여 잡았다. 박강호 대신증권 연구원은 “갤럭시링은 건강·수면 등 다양한 신체 정보를 측정, 모니터링하는 역할을 담당할 것으로 보인다”며 “인터플렉스가 공급할 가능성이 큰 R/F PCB 형태의 메인 기판은 평균공급단가가 높아 올해 하반기, 내년 실적 개선에 기여할 전망”이라고 말했다.",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "[특징주]2차전지株 일제히 약세…에코프로비엠 6%대↓",
        "date": "2024.01.22. 오전 9:37",
        "content": "[이데일리 이은정 기자] 2차전지주가 일제히 하락세다. 테슬라 약세 속 2차전지 섹터를 둘러싼 업황·주가 우려가 나오고 있다. 22일 마켓포인트에 따르면 이날 오전 9시25분 코스닥에서 에코프로비엠(247540)은 전 거래일보다 1만8000원(6.46%) 하락한 26만500원에 거래되고 있다. 에코프로(086520)는 3.96%, 엘앤에프(066970)는 3.53% 하락 중이다. 유가증권시장에서도 LG에너지솔루션(373220)은 8500원(2.22%) 하락한 37만5000원에 거래되고 있다. POSCO홀딩스(005490)는 2.90%, LG화학(051910)은 1.85%, 포스코퓨처엠(003670)은 4.31% 하락하고 있다.이번주 실적 발표를 앞두고 있는 테슬라는 지난 19일 기준 주가가 212.19달러로, 지난해 말(248.48달러) 이후 올해 들어서 지속 내림세다. 중국의 판가 인하와 함께 홍해 사태에 따른 베를린 공장의 가동 중단, 렌터카 업체 허츠(Hertz)의 매각 등의 이유로 조정을 받고 있다는 게 증권가 평이다. 이번주 국내 2차전지주의 실적 발표도 예정된 가운데 증권가에서는 추가 조정을 받을 수 있다는 의견을 내놓고 있다. 이안나 유안타증권 연구원은 이날 “2차전지 섹터는 기대가 낮아진 상태에서 2024년 6월까지 공매도 전면 금지, 금리 인하 기대감 등 우호적 외부환경이 조성됐다”며 “따라서 4분기 실적 발표 후 주가 조정 시기, 매수 기회가 될 수 있지만, 높은 섹터 불확실성으로 단기 트레이딩으로 접근해야 할 것”이라고 말했다.이어 이 연구원은 “2차전지 섹터는 수익성 악화 및 2024년 역성장 가능성에도 불구, 우호적 외부환경으로 인해 상반기까지는 밸류에이션보다는 수주 모멘텀이 주가 트리거로 작용할 것”이라며 “양극재 기업들은 증설 계획을 이미 높게 발표한 상태이기 때문에 수주로 인한 추가 증설은 없을 것”이라고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "066970",
            "003470",
            "003670"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외국인·기관 매수에도 하락 반전",
        "date": "2024.01.22. 오전 9:34",
        "content": "22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관의 순매수세에도 장 초반 변동성을 키우고 있다.   22일 오전 9시 31분 현재 코스피는 전 거래일 대비 2.11p(0.09%) 내린 2470.63에 거래되고 있다.   이날 코스피는 지난 19일 대비 16.83p(0.68%) 오른 2489.57에 거래를 시작했다. 장중 한 때 지수는 17.95p(0.73%) 오른 2490.69까지 거래됐다.   유가증권시장에서 외국인은 586억원, 기관은 211억원어치를 사고 있다. 반면 개인은 756억원 순매도 중이다.   시가총액 상위기업들은 대체로 혼조세다. 삼성전자가 1.07% 오른 7만5400원에 거래 중이고 SK하이닉스도 2%대 강세다. 반면 LG에너지솔루션과 포스코홀딩스는 각각 2~3% 하락 중이다.   업종별로는 의약품(1.09%), 보험(0.76%), 전기가스업(0.75%) 순으로 오름세다. 철강금속(-1.71%), 화학(-1.52%), 기계(-1.02%)는 약세를 보이고 있다.   코스닥지수는 같은 시간 전날보다 2.29p(0.27%) 하락한 840.38에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 미 증시 훈풍에 장초반 강보합…2477.88선[개장시황]",
        "date": "2024.01.22. 오전 9:33",
        "content": "19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 김정은 기자 = 코스피가 삼성전자(005930)와 SK하이닉스(000660)의 강세 속 오름세로 장을 열었다. 코스닥도 상승을 나타내고 있다. 지난 주말 S&P500지수가 사상 최고치를 경신하는 등 미 증시가 일제히 랠리한 여파로 풀이된다. 올해 생성형 인공지능(AI) 특수가 지속된 데다, 미 경제가 연착륙할 것이란 시장의 전망이 힘을 얻고 있다.22일 오전 9시15분 코스피는 전 거래일 대비 5.14p(0.21%) 오른 2477.88에 거래 중이다. 지난 18일부터 이날까지 3거래일 연속 상승세를 나타내고 있다. 지난 19일에는 1.34% 강세로 장을 마친 바 있다.외국인과 기관이 동반 사자에 나서면서 지수 상승을 주도하고 있다. 외국인과 기관은 코스피에서 각각 336억원, 200억원을 순매수중이다. 반면 개인은 홀로 497억원을 팔고 있다. 지난 주말 미 증시는 이틀째 반도체 랠리가 지속되면서 일제히 상승 마감했다. 특히 S&P500은 사상 최고치를 경신했다. 19일(현지시간) 뉴욕증시에 다우는 1.05%, S&P500은 1.23%, 나스닥은 1.70% 각각 상승했다. 3대지수가 모두 1% 이상 상승한 것이다. 특히 S&P500은 1.23% 상승한 4839.80 포인트로 장을 마감했다. 이는 지난 2022년 1월에 기록한 사상 최고치를 경신한 수치다. 앞서 S&P500은 지난 4분기 기업 실적 호조로 랠리해 사상 최고치를 눈앞에 뒀으나 결국 사상최치를 경신하지는 못한 바 있다. 그러나 올 들어 생성형 인공지능(AI) 특수가 지속되면서 결국 사상 최고치를 경신했다. 여기에 미 경제가 연착륙에 성공할 것이란 전망이 힘을 얻었다. 미시간대학이 조사하는 소비자신뢰지수는 전년 대비 21.4% 급증해 2021년 7월 이후 최고치를 기록했다. 특히 미증시 랠리는 반도체주가 주도했다. AI에 특화된 칩을 생산하는 엔비디아와 '제2의 엔비디아'로 불리는 AMD가 모두 사상 최고치를 경신하는 등 랠리했다.한지영 키움증권 연구원은 \"국내 증시는 1월 이후 여타 증시에 비해 낙폭이 과도했던 만큼, 주가 회복력은 이번주에도 유효하게 생성될 것\"이라며 \"최근 증시 주도 업종으로 부상하고 있는 AI, 반도체 등 주요 IT주들의 실적 발표가 예정되어 있다는 점도 매크로의 영향력을 상쇄시키는 재료가 될 것\"이라고 전망했다.코스피 시가총액 상위 종목 중에선 삼성전자와 SK하이닉스가 각각 0.67%, 2.26% 오르고 있다. 네이버(035420)와 카카오(035720)도 1%대 강세를 나타내고 있다. 같은 시간 코스닥은 전 거래일 대비 2.85p(0.34%) 오른 843.52을 기록중이다. 코스닥 역시 지난 18일부터 이날까지 3거래일 연속 상승세를 보이고 있다. 개인과 외국인이 '사자'에 나섰다. 개인과 외국인은 각각 75억원, 274억원을 순매수했다. 반면 기관은 236억원을 팔고 있다.시총 상위 종목인 2차전지 종목이 일제히 급락하고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 4.67%, 3.06% 하락하고 있다. 엘앤에프(066970)도 3.11% 밀리는 중이다.서울외환시장에서 달러·원 환율은 전날보다 5.8원 내린 1333.2원에 출발했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 인터플렉스, 삼성 갤럭시링 출시 계획에 강세",
        "date": "2024.01.22. 오전 9:30",
        "content": "인터플렉스 CI[인터플렉스 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = IT 부품사 인터플렉스의 주가가 삼성전자의 '갤럭시링' 출시 계획에 22일 장 초반 강세다.    인터플렉스는 이날 오전 9시 17분 현재 코스닥시장에서 전 거래일 대비 13.56% 오른 1만7천340원에 거래되고 있다.    이는 삼성전자가 반지 모양의 헬스케어 기기인 갤럭시링을 연내 출시하겠다는 계획을 밝힌 데 따른 것으로 풀이된다.    앞서 노태문 삼성전자 모바일경험(MX) 사업부장(사장)은 지난 17일(현지시간) 갤럭시 S24 시리즈 발표 후 열린 기자 간담회에서 이같은 계획을 공개했다.    증권가에서는 인터플렉스가 삼성전자에 경연성 인쇄회로기판(R/F PCB) 형태의 메인 기판을 공급할 가능성이 높은 것으로 보고 있다.    박강호 대신증권 연구원은 갤럭시링이 \"스마트폰과의 연결성을 확대해 AI(인공지능) 생태계의 확장 측면에서 새로운 기기로 평가된다\"면서 올해 하반기에 출시될 것으로 예상했다.    그러면서 \"평균 공급 단가가 높아서 2024년 하반기, 2025년 실적 개선에 기여할 것\"이라면서 인터플렉스의 목표주가를 15만원에서 17만원으로 올렸다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "005930"
        ]
    },
    {
        "title": "코스피 상승·원/달러 환율 하락하며 개장",
        "date": "2024.01.22. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주]대통령실 사퇴 요구…‘한동훈 테마주’ 일제히 하락",
        "date": "2024.01.22. 오전 9:25",
        "content": "[이데일리 원다연 기자] 용산 대통령실과 한동훈 국민의힘 비대위원장이 정면 충돌에 22일 ‘한동훈 테마주’가 일제히 하락하고 있다. 마켓포인트에 따르면 와이더플래닛(321820)은 전 거래일 대비 9.31%로 내린 1만5090원에 거래되고 있다. 이외 한동훈 테마주로 묶인 디티앤씨알오(383930)(-7.38%), 대상홀딩스우(084695)(-7.29%), 덕성우(004835)(-6.85%), 디티앤씨(187220)(-6.24%), 대상홀딩스(084690)(-6.64%), 대상우(001685)(-5.08%) 등도 일제히 하락하고 있다. 한 위원장은 이날 대통령실의 사퇴 요구에 대해 “제가 사퇴 요구를 거절했기 때문에 구체적인 내용에 대해 말하기 어렵다”며 “제 임기는 총선 이후까지 이어지는 것으로 안다”고 밝혔다. 앞서 한 위원장이 최근 김건희 여사의 명품백 수수 논란에 “아쉬운 부분이 있다” “국민 눈높이”라고 말한 것을 두고 갈등이 불거지며, 이관섭 대통령실 비서실장이 전날 한 위원장을 찾아 비대위원장직 사퇴를 요구한 것으로 전해졌다. \n\n\n\n국민의힘 한동훈 비상대책위원장이 22일 오전 국회로 출근하며 취재진 질문에 답하고 있다. (사진=연합뉴스)",
        "ticker": [
            "001680",
            "001685",
            "084690",
            "084695",
            "004830",
            "004835"
        ]
    },
    {
        "title": "코스피 상승하며 출발",
        "date": "2024.01.22. 오전 9:23",
        "content": "(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22    nowwego@yna.co.kr"
    },
    {
        "title": "원/달러 환율 장 초반 하락",
        "date": "2024.01.22. 오전 9:23",
        "content": "(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22    nowwego@yna.co.kr"
    },
    {
        "title": "장 초반 코스피 상승·원/달러 환율 하락",
        "date": "2024.01.22. 오전 9:22",
        "content": "(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] 에코프로비엠 적자 전망에 2차전지株 동반 추락",
        "date": "2024.01.22. 오전 9:22",
        "content": "[서울경제] 증권사들이 에코프로비엠(247540)에 대해 지난해 4분기 영업손실을 기록했을 것으로 추정하는 등 연달아 혹평을 내놓자 2차전지 관련주들이 일제히 약세다.22일 오전 9시 20분 포스코홀딩스(POSCO홀딩스(005490))는 전 거래일보다 2.17% 내린 40만 5500원에 거래되고 있다. 삼성SDI(006400)(-1.60%), 포스코퓨처엠(003670)(-3.41%) 등 유가증권시장에 상장된 2차전지 관련 종목들도 약세다.코스닥 시장의 2차전지 종목들은 더욱 크게 하락 중이다. 에코프로비엠은 5.39% 급락 중이며 에코프로와 엘앤에프(066970)도 각각 3.42%, 2.85%씩 하락하고 있다.이는 증권사들이 에코프로비엠의 4분기 실적에 대해 부정적 전망을 내놓은 영향이다. 이날 삼성증권(016360)은 에코프로비엠이 4분기 491억 원의 영업손실을 기록했을 것으로 추정했다. 리튬·니켈 등 금속 가격 급락 및 재고평가손실 확대가 적자로 이어졌을 것으로 봤다.같은 날 유진투자증권(001200) 역시 에코프로비엠이 지난해 4분기 425억 원의 영업손실을 나타낼 것으로 전망했다.",
        "ticker": [
            "005490",
            "006400",
            "016360",
            "066970",
            "001200",
            "003670"
        ]
    },
    {
        "title": "코스피 상승 출발…SK하이닉스 2%대 급등해 신고가",
        "date": "2024.01.22. 오전 9:21",
        "content": "삼성·하이닉스 등 반도체 업종 강세\n\n\n\n22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 사진=연합뉴스코스피지수가 22일 국내 증시에서 장 초반 상승 중이다.이날 오전 9시13분 현재 코스피지수는 5.51포인트(0.22%) 오른 2478.25를 기록하고 있다. 지수는 전 거래일보다 16.83포인트(0.68%) 오른 2489.57에 개장했다.투자주체별 수급을 살펴보면 개인 홀로 136억원어치 팔아치우고 있고 외국인과 기관이 각각 43억원, 114억원어치 순매수 중이다.시가총액 상위 10종목들은 혼조세를 나타내고 있다. 삼성전자가 0.8%, SK하이닉스가 2.19% 급등 중이며 셀트리온과 NAVER도 각각 1.48%, 2.32% 상승하고 있다. 특히 SK하이닉스는 장중 한때 14만5400원까지 치솟으며 신고가를 기록했다.반면 LG에너지솔루션(-0.91%), 현대차(-1.05%), 기아(-1.37%), POSCO홀딩스(-1.69%) 등은 하락 중이다.김석환 미래에셋증권 연구원은 \"지난 19일 외국인은 하루 동안 반도체 업종만 7600억원 상당의 순매수를 기록했다. 삼성전자는 올해 들어 외국인이 1조9000억원 가까운 순매수를 보이며 국내 전체 순매수 규모인 1조8000억원을 웃돌았다\"며 \"이날도 이틀 연속 강세 흐름을 보일 전망\"이라고 밝혔다. 그는 \"코스피의 12개월 선행 주가수익비율(PER)은 9.99배로 최근 10년 평균 10.3배를 밑돌며 밸류에이션과 연초 이후 과대 낙폭에 따른 가격 메리트가 있는 구간에 진입했다\"며 \"다만 업종별 차별화가 심화되고 있는 만큼 선별적인 접근은 필요하다\"고 전했다. 코스닥지수는 1.85포인트(0.22%) 오른 844.52에 거래 중이다. 개인과 기관이 각각 246억원, 248억원어치 순매수 중인 가운데 외국인 홀로 403억원어치 순매도 중이다.시총 상위 10종목들을 보면 대장주 3종목을 빼면 모두 오르고 있다. 에코프로비엠과 에코프로가 각각 4.85%, 4.14% 급락 중인 가운데 엘앤에프가 3.53% 내리고 있다. 반면 HLB(2.83%), JPSP(4.18%), 리노공업(1.9%), JYP Ent.(1.55%) 등이 강세를 나타내고 있다.한편 지난 주말 뉴욕증시 3대 지수는 미국 중앙은행(Fed)의 금리 인하 기대를 재조정하는 가운데서도 기술주의 강세에 모두 1% 넘게 올랐다.지난 19일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 395.19포인트(1.05%) 오른 3만7863.80으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 58.87포인트(1.23%) 상승한 4839.81로, 나스닥지수는 전장보다 255.32포인트(1.70%) 뛴 1만5310.97로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 출발",
        "date": "2024.01.22. 오전 9:21",
        "content": "(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] 에코프로비엠, 증권가 적자 전환 전망에 5%대 급락",
        "date": "2024.01.22. 오전 9:19",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 지난해 4분기 영업손익 적자 전환 가능성이 제기된 에코프로비엠 주가가 22일 약세를 보이고 있다.    이날 오전 9시 10분 현재 에코프로비엠은 전 거래일 종가 대비 5.21% 내린 26만4천원에 거래되고 있다.    에코프로비엠에 이어 코스닥시장 시가총액 2·3위를 각각 차지하고 있는 에코프로(-3.60%)와 엘앤에프(-3.53%)도 큰 폭으로 내리고 있다.    코스닥 이차전지 대형주들이 일제히 약세를 보이는 것은 지난해 4분기 실적 발표를 앞두고 부진한 성적표가 예상되거나 이미 '어닝 쇼크'를 기록했기 때문으로 분석된다.    지난 15일 엘앤에프는 2023년 연간 별도 기준 영업손실이 2천201억원으로 전년 대비 적자로 전환한 것으로 잠정 집계됐다고 공시했다.    리튬 가격 하락에 따라 재고 평가손실이 확대되고 전기차 수요 둔화에 따라 수익성이 악화했다는 게 회사 측 설명이다.    증권가는 비슷한 이유로 에코프로비엠도 지난해 4분기 영업손익이 적자 전환할 것으로 추정됐다.    삼성증권과 유진투자증권은 이날 보고서에서 에코프로비엠의 작년 4분기 영업손실 400억원대를 기록해 적자 전환했을 것으로 예상했다.    norae@yna.co.kr",
        "ticker": [
            "016360",
            "066970",
            "001200"
        ]
    },
    {
        "title": "[특징주]코오롱글로벌, 건설株 불안 속 6%대 하락",
        "date": "2024.01.22. 오전 9:19",
        "content": "[이데일리 이은정 기자] 코오롱글로벌(003070)이 6%대 하락하고 있다. 22일 마켓포인트에 따르면 이날 오전 9시15분 코오롱글로벌은 전 거래일보다 640원(6.32%) 하락한 9480원에 거래되고 있다.증권가는 태영건설 워크아웃 절차 개시 이후 건설업 전반의 주가 조정으로 코로나19 이후 최저 수준임에도 당분간 약세를 지속할 가능성이 높다는 분석을 내놓고 있다.교보증권은 지난 18일 보고서를 내고 코오롱글로벌의 목표주가를 1만5000원에서 1만원으로 하향 조정했다. 부동산 시장 냉각 장기화, 원자재가 상승 부담 지속, 조달금리 상승 등 비용 요인에 따른 추정 주당순이익(EPS) 하향을 반영한 수치다. 백광제 교보증권 연구원은 “코오롱글로벌은 현재 확산되고 있는 부동산 프로젝트 파이낸싱(PF) 리스크에 노출도가 가장 높은 건설사 중 하나”라며 “지난해 4분기 실적은 노무비·원자재 가격 상승, 조달금리 상승 등 비용 부담 지속으로 전분기 대비 크게 감소할 것으로 추정한다”고 말했다.",
        "ticker": [
            "030610",
            "002020",
            "003070",
            "009410"
        ]
    },
    {
        "title": "코스피 강보합세로 출발",
        "date": "2024.01.22. 오전 9:18",
        "content": "(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 출발",
        "date": "2024.01.22. 오전 9:16",
        "content": "(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 출발",
        "date": "2024.01.22. 오전 9:16",
        "content": "(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22    nowwego@yna.co.kr"
    },
    {
        "title": "원/달러 환율 장 초반 하락",
        "date": "2024.01.22. 오전 9:16",
        "content": "(서울=연합뉴스) 신현우 기자 = 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 16.83p(0.68%) 오른 2,489.57로 개장했다. 원/달러 환율은 5.8원 내린 1,333.2원, 코스닥지수는 6.20p(0.74%) 오른 848.87로 시작했다. 2024.1.22    nowwego@yna.co.kr"
    },
    {
        "title": "돌아온 외국인? 코스피,  사흘째 상승..장중 2480선 회복",
        "date": "2024.01.22. 오전 9:16",
        "content": "[개장시황]\n\n\n\n /사진=임종철 디자인기자외국인 매수세에 코스피 지수가 사흘째 상승하면서 2480선을 회복했다. 간밤 뉴욕증시가 반도체 위주로 강세를 이어가면서 국내 증시에도 온기가 돌고 있다. 22일 오전 9시13분 코스피 지수는 전일대비 6.15포인트(0.25%) 오른 2478.89를 기록 중이다. 장중 2490선 가까이 오르기도 했다. 외국인과 기관이 각각 253억원, 239억원 순매수세를 나타내고 있고 개인은 454억원 순매도하고 있다. 업종별로는 보험, 서비스업이 1%대 강세고 의약품, 전기전자, 전기가스업 등이 강보합세다. 반면 철강및금속, 화학, 종이목재는 약보합세를 나타내고 있다. 시가총액 상위종목 중에서는 삼성전자와 SK하이닉스를 비롯해 셀트리온, 카카오가 1%대 상승하고 있고 NAVER는 2%대 강세다. 삼성바이오로직스는 강보합세다. 반면 기아와 POSCO홀딩스, 삼성SDI는 1%대 하락하고 있고 LG에너지솔루션과 현대차도 약보합세다. 코스닥 지수는 전일대비 1.81포인트(0.21%) 상승한 844.48을 기록 중이다. 개인과 기관이 각각 246억원, 247억원 순매수하고 있는 가운데, 외국인이 401억원 순매도하고 있다. 업종별로는 인터넷과 반도체가 3%대 강세고 소프트웨어 IT HW 등이 2%대 상승하고 있다. 방송서비스, IT부품 컴퓨터서비스 등은 1%대 오른다. 반면 일반전기전자는 2%대 하락하고 금융, 종이목재, 운송은 1%대 내리고 있다. 시가총액 상위종목 중에서는 에코프로비엠이 5%대 하락하는 것을 비롯해 에코프로와 엘앤에프가 4%, 3%대 하락하고 있다. 반면 HLB와 HPSP는 3%대 강세이고 셀트리온제약 리노공업 JYP Ent.는 1%대 상승하고 있다. 한편 원/달러 환율은 전일대비 5.8원 내린 1333.2원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]AI 기대감 속 네카오 강세…네이버, 4일만에 반등",
        "date": "2024.01.22. 오전 9:14",
        "content": "[이데일리 김인경 기자] 대표 플랫폼주인 NAVER(035420)와 카카오(035720)가 22일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 10분 NAVER(035420)는 전 거래일보다 6000원(2.78%) 오른 22만1500원에 거래 중이다. 4거래일 만의 반등세다. 같은 시간 카카오(035720) 역시 1200원(2.08%) 올라 5만8800원을 가리키고 있다. 미국의 3월 금리인하 기대가 지난해 말 대비 후퇴하고 있지만 인공지능(AI) 관련주와 인터넷주 등이 여전히 눈여겨 볼만한 주요 테마라는 평가다. NH투자증권은 “올해는 AI가 본격적으로 상용화된 서비스로 등장하게 될 것”이라며 “AI 관련 소비자 시장과 기업 시장에서 모두 돈을 벌 수 있는 네이버를 주목해야 한다”고 했다.카카오 역시 수익성 개선이 기대된다며 증권가가 주목하고 있다.  최근 SK증권은 기존 6만5000원에서 7만5000만원으로 대폭 상향조정했으며 KB증권 역시 6만5000원에서 6만8000원으로 4.6% 가량 올렸다.",
        "ticker": [
            "035420",
            "005940",
            "034730",
            "001510",
            "035720"
        ]
    },
    {
        "title": "코스피, AI발 美증시 훈풍에 상승 출발…2480선",
        "date": "2024.01.22. 오전 9:14",
        "content": "개인·외국인 '사자' vs 기관 '팔자'\"美·韓 기업 실적발표 소화하며 주가 회복 전망\"업종별 상승 우위…전기전자·의료정밀 1%대↑시총상위 혼조…삼성전자·SK하이닉스 1%대↑[이데일리 김보겸 기자] 코스피 지수가 상승 출발했다. 지난주 미국 뉴욕증시가 인공지능(AI) 기대감에 일제히 상승한 영향으로 풀이된다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시9분 현재 코스피 지수는 전거래일 대비 0.33%(8.10포인트) 오른 2480.84에 거래 중이다. 간밤 뉴욕증시는 일제히 상승했다. 미국 스탠더드앤드푸어스(S&P)500 지수는 2년 만에 최고치를 경신했다. 19일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일보다 1.05% 상승한 3만7863.60으로 장을 마감했다. 대형주 중심 S&P 500지수는 1.23% 상승한 4839.80을 기록, 사상 최고치를 갈아치웠다. S&P 500지수가 사상 최고치를 경신한 건 2022년 1월 이후 2년 만이다. 기술주 중심 나스닥 지수는 1.70% 뛴 1만5310.97로 거래를 마쳤다.한지영 키움증권 연구원은 “월말 1월 연방공개시장위원회(FOMC) 경계심리 상존에도 미국 4분기 국내총생산(GDP), 개인소비지출(PCE) 물가 등 주요 경제지표와 일본은행 및 유럽중앙은행 통화정책회의, 넷플릭스와 테슬라 등 미국 기업 실적, SK하이닉스(000660) 현대차(005380) 삼성바이오로직스(207940) 등 국내 기업 실적 이벤트를 소화하며 주가 회복에 나설 것”이라고 전망했다. 수급 주체별로는 개인과 외국인이 각각 27억원, 92억원 순매수하고 있다. 기관은 145억 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 242억원 매도 우위를 보이고 있다. 업종별로는 상승 우위다. 전기전자와 의료정밀이 1% 넘게 오르고 있고, 서비스업과 보험, 증권, 금융업, 통신업, 유통업, 전기가스업, 건설업, 기계, 의약품 등이 1% 미만 수준으로 상승 중이다. 반면 운수창고와 운수장비, 철강금속, 종이목재, 화학 등은 1% 미만 소폭 내리고 있다.시가총액 상위 종목들은 혼조세다. 삼성전자(005930)는 1.07% 오른 7만5500원을 기록하고 있다. SK하이닉스(000660)는 1.56% 오른 14만3500원을 기록하고 있다. 장 중 14만5400원까지 오르며 52주 신고가를 경신하기도 했다. 네이버도 3.02% 오르고 있으며 삼성바이오로직스(207940) 삼성전자우(005935) 셀트리온(068270)도 1%대 강세다. 카카오(035720)도 2% 넘게 오르고 있다. 반면 포스코퓨처엠(003670)은 3.23% 내린 26만9500원에 거래되고 있으며 기아(000270) 포스코홀딩스도 1%대 약세다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "039490",
            "003670",
            "005380"
        ]
    },
    {
        "title": "“대신증권으로 다시 거래하고 수수료 할인 받으세요”",
        "date": "2024.01.22. 오전 9:13",
        "content": "휴면고객 대상 3년간 온라인 거래수수료 할인[이데일리 원다연 기자] 대신증권이 휴면고객을 대상으로 국내주식 수수료 할인 이벤트를 진행한다.대신증권은 휴면고객이 다시 주식거래를 시작하면 3년간 국내주식 온라인 거래수수료를 할인해주는 ‘2024 웰컴홈’ 이벤트를 진행한다고 22일 밝혔다. 이벤트 대상은 대신증권가 크레온을 이용하는 개인고객 중 최근 6개월간 주식거래가 없었던 휴면고객이다. 대신증권과 크레온의 온라인 거래매체(MTS 및 HTS)로 국내주식을 거래하면 거래수수료를 할인 받을 수 있다. 이벤트 참여 고객은 국내주식 거래 시 유관기관 제비용(국내주식 0.0036396%, ETF·ETN·ELW 0.0042087%)만 부담하면 된다.이벤트는 올해 말까지 진행될 예정이다. 이벤트 참여는 대신증권과 크레온 홈페이지 및 MTS, HTS에서 신청하면 된다. 혜택은 참여 신청 다음날부터 3년간 제공된다.안석준 리테일솔루션부장은 “새해를 맞아 주식투자를 다시 시작하는 고객을 위해 수수료 할인 혜택을 준비했다”며 “2024년 고객들의 성공적인 투자를 기원한다”고 밝혔다. 한편 대신증권은 지난해 고객 거래부담을 낮추기 위해 업계 최초로 1~7일 구간 신용융자 거래 이자율을 0%로 인하한 바 있다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "KB증권 \"한미반도체, 올해 장비 수주 증가…실적 전망 상향\"",
        "date": "2024.01.22. 오전 9:11",
        "content": "한미반도체 공장[한미반도체 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 22일 한미반도체에 대해 SK하이닉스로부터의 반도체 장비 수주가 크게 늘어날 것으로 기대된다며 올해 영업이익 전망치를 상향 조정했다.    박주영 연구원은 이날 보고서에서 \"지난해 4분기 한미반도체의 영업이익은 184억원으로 전년 동기 대비 27% 증가해 컨센서스(시장 평균 전망치)를 상회했다\"며 \"SK하이닉스에 대한 매출이 예상치를 웃돌고, 대손충당금 환입이 발생한 영향\"이라고 분석했다.    이어 \"올해 상반기 양산 예정인 엔비디아 제품에 SK하이닉스의 인공지능(AI)용 고성능 고대역폭 메모리(HBM) D램 제품인 HBM3E가 탑재돼 한미반도체의 HBM3E용 TC본더(열 압착 방식으로 회로기판에 반도체 칩을 부착하는 장비) 추가 수주가 예상된다\"며 \"HBM 수율 확보가 중요해지는 만큼 HBM 광학 검사장비 등 검사 장비 수요도 증가할 것으로 보인다\"고 설명했다.    이에 따라 올해 연간 영업이익은 1천299억원으로 지난해(350억원)의 4배 가까운 수준으로 증가할 것이라면서 직전 추정치(1천20억원)를 27% 상향 조정했다.    박 연구원은 \"향후 HBM 생산에 하이브리드본더가 도입될 가능성이 있어 TC본더에 대한 우려가 존재하나, 하이브리드본더는 TC본더보다 비용 부담이 커서 TC본더에 대한 수요는 지속해 발생할 것\"이라며 \"HBM4 출시 후 TC본더 매출이 증가할 전망\"이라고 내다봤다.    그는 한미반도체에 대한 투자 의견 '매수'와 목표주가 7만2천원을 유지했다.    지난 19일 한미반도체는 전 거래일 대비 2.67% 오른 5만7천700원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "352820",
            "042700"
        ]
    },
    {
        "title": "코스닥, 개인·기관 ‘사자’에 상승 출발",
        "date": "2024.01.22. 오전 9:08",
        "content": "“낙폭과대 국내 증시, 주가회복력 유효”반도체, 인터넷 업종 2%대 강세[이데일리 원다연 기자] 코스닥 지수가 개인과 기관의 매수 속 22일 상승 출발했다. 마켓포인트에 따르면 이날 오전 9시 3분 현재 코스닥 지수는 전 거래일 대비 2.07포인트(0.25%) 오른 844.72에 거래되고 있다. 코스닥 시장에서는 장 초반 기관과 개인이 각각 100억원, 429억원 규모를 순매수하고 외국인이 499억원 규모를 순매도하고 있다. 지난주 뉴욕증시는 연방준비제도(연준·Fed)의 금리 인하 기대를 재조정하는 가운데서도 기술주의 강세에 상승 마감했다. 19일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 395.19포인트(1.05%) 오른 3만7863.80으로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 58.87포인트(1.23%) 상승한 4839.81로, 나스닥지수는 전장보다 255.32포인트(1.70%) 뛴 1만5310.97로 장을 마감했다.S&P500지수가 마감가 기준 4800을 넘어선 것은 처음으로, 이날 종가는 2년 만에 최고치를 새로 썼다. 한지영 키움증권 연구원은 “국내 증시는 1월 이후 여타 증시에 비해 낙폭이 과도했던 만큼, 주가 회복력은 이번주에도 유효하게 생성될 것”이라며 “최근 증시 주도 업종으로 부상하고 있는 AI, 반도체 등 주요 IT주들의 실적 발표가 예정되어 있다는 점도 매크로의 영향력을 상쇄시키는 재료가 될 것”이라고 밝혔다. 코스닥 시장에서는 업종별로 반도체(2.50%), 인터넷(2.59%)이 강세를 보이고 있다. 이어 통신서비스(1.31%), 방송서비스(1.47%), 정보기기(1.03%) 등도 상승세다. 반면 상승장 속 일반전기전자(-1.62%), 운송(-1.08%), 금융(-1.38%) 등은 하락 중이다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 3.41%, 2.52% 하락하고 있다. 엘앤에프(066970)도 2.44% 내리고 있다. 반면 HPSP는 3.77% 상승 중이고 리노공업(058470)도 1.67% 오르고 있다. JYP Ent.(035900)도 1.90% 상승 중이다.",
        "ticker": [
            "066970",
            "039490"
        ]
    },
    {
        "title": "삼성證 “에코프로비엠, 4분기 적자 전환 추정…목표가 하향”",
        "date": "2024.01.22. 오전 9:07",
        "content": "[삼성증권 보고서]\n\n\n\n연합뉴스[서울경제] 삼성증권(016360)은 에코프로비엠(247540)이 지난해 4분기 영업손실을 기록했을 것으로 추정하며 목표주가를 종전 28만 원에서 25만 원으로 하향 조정했다. 투자의견은 ‘중립’을 유지했다.장정훈 삼성증권 연구원은 22일 “리튬·니켈 등 메탈 가격 급락과 단기 수요 감소에 에코프로비엠의 재고평가손이 확대되는 모습”이라며 “4분기 매출액은 1조 5000억 원, 영업손익은 적자 전환해 491억 원의 손실을 기록할 것”이라고 내다봤다.그는 “4분기 들어 전방 전기차 수요가 주춤하면서 주요 배터리 고객사들의 양극재 구매 물량도 줄고 있다”며 “양극재 구매 고객인 삼성SDI(006400)와 SK온의 업황은 전동공구 부진 지속과 북미 완성차 업체의 구매 물량 축소 영향에서 자유롭지 못했을 것”이라고 설명했다.이어 “4분기 출하는 3분기 대비 5%가량 줄어든 3만톤(t) 규모로 추정할 수 있다”며 “여기에 양극재 판가를 40달러로 가정하면 4분기 매출은 1조 5000억 원으로 기존 추정치 대비 약 17% 줄었다”고 추정했다.다만 메탈 재고 자산에 대한 회사의 회계 방식에 따라 실제 발표될 결산 수치는 예상과 크게 달라질 수 있다는 설명이다.장 연구원은 에코프로비엠에 대한 투자의견을 기존의 ‘중립’을 유지했다. 하지만 목표주가는 28만 원에서 25만 원으로 내려 잡았다. 이는 에코프로비엠의 지난 19일 종가(27만 8500원)보다 낮은 수준으로 증권가에서는 사실상 ‘매도’ 의견으로 받아들일 것으로 보인다.",
        "ticker": [
            "034730",
            "006400",
            "016360",
            "000950"
        ]
    },
    {
        "title": "[특징주]AI 반도체 훈풍 속 삼성전자 7만5000원 회복",
        "date": "2024.01.22. 오전 9:07",
        "content": "3거래일 연속 상승세SK하이닉스도 2%대 강세[이데일리 김인경 기자] 삼성전자(005930)가 22일 장 초반 1%대 강세를 보이며 7만5000원선을 회복했다.마켓포인트에 따르면 이날 오전 9시 4분 삼성전자는 전 거래일보다 800원(1.07%) 오른 7만5500원에 거래 중이다. 장 초반 7만6000원을 가리키기도 했다. 3거래일 연속 상승세로 HSBC와 골드만삭스 등 외국계 창구에서 주문이 들어오고 있다. SK하이닉스(000660) 역시 같은 시간 2.12% 올라 14만4300원을 가리키고 있다.지난 19일(현지시간) 뉴욕증시에서 인공지능(AI) 반도체가 급등한 바 있다. 대만의 TSMC가 AI 학습용 반도체 수요가 급증했다고 발표한 이후 관련주에 불이 붙었다. 특히 엔비디아 주가는 4.17% 뛰었고 퀄컴과 마이크로테크놀로지 주가도 각각 4.59%, 3.17% 상승했다. 필라델피아 반도체 지수 역시 4% 가까이 상승하며 사상 최고치를 기록했다. 매트 스터키 노스웨스턴뮤추얼웰스매니지먼트 수석 포트폴리오 매니저는 “AI를 선도하거나 관련 기술 분야에서 차별화된 기업들이 시장을 아주 강력하게 주도하고 있다”고 CNBC에 설명했다..",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 장초반 0.44% 상승 2483.54선…코스닥 0.14%↑(2보)",
        "date": "2024.01.22. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 22일 오전 9시5분 기준 코스피는 전날 종가와 비교해 10.80포인트(p)(0.44%) 상승한 2483.54를 기록 하고 있다.코스닥은 전날 대비 1.18p(0.14%) 상승한 843.85를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 5.8원 내린 1333.2원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 2489.57(▲16.83p, 0.68%), 원·달러 환율 1333.2(▼5.8원) 개장",
        "date": "2024.01.22. 오전 9:06",
        "content": "코스피 2489.57(▲16.83p, 0.68%), 원·달러 환율 1333.2(▼5.8원) 개장"
    },
    {
        "title": "코스피, 2,480대서 강보합세로 출발",
        "date": "2024.01.22. 오전 9:03",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 22일 2,480대에서 강보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 15.41포인트(0.62%) 오른 2,488.15를 나타내고 있다.    지수는 전장보다 16.83포인트(0.68%) 오른 2,489.57로 개장했다.    같은 시각 코스닥지수는 전장보다 4.16포인트(0.49%) 상승한 846.83이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스닥] 6.20p(0.74%) 오른 848.87 출발",
        "date": "2024.01.22. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 22일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 16.83p(0.68%) 오른 2489.57 출발",
        "date": "2024.01.22. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 22일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 5.8원 내린 1333.2원 출발",
        "date": "2024.01.22. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 22일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "대신證 “와이지엔터, 올해가 가장 어려운 시기…목표가 하향”",
        "date": "2024.01.22. 오전 9:01",
        "content": "목표주가 9만→6.5만\n\n\n\n블랙핑크. 사진=와이지엔터테인먼트[서울경제] 대신증권(003540)이 와이지엔터테인먼트(122870)에 대해 지난해 4분기 영업이익이 시장 전망치를 밑돌 것이라면서 목표주가를 내렸다.대신증권은 22일 와이지엔터테인먼트의 목표주가를 기존 9만 원에서 6만 5000원으로 하향했다.대신증권은 와이지엔터테인먼트가 지난해 4분기 영업이익이 61억 원에 그칠 것으로 내다봤다. 이는 전년 동기 대비 60% 감소한 것이며 시장 추정치를 32% 하회하는 수준이다.임수진 대신증권 연구원은 “블랙핑크 재계약 비용 발생, 음반 발매 부재 등의 영향”이라고 분석했다.그는 올해에도 와이지엔터테인먼트의 실적 부진이 이어질 것으로 전망했다. 임 연구원은 “블랙핑크의 솔로 활동이 추가 계약에서 제외되고 베이비몬스터의 음반 발매 예상 시기가 지연돼 올해 감익은 불가피할 것”이라며 “블랙핑크의 단체 재계약은 성공했으나 올해 단체 활동 여부도 아직 예측하기 어려워 올해가 와이지엔터테인먼트에 가장 어려운 시기가 될 것”이라고 말했다.다만 그는 “와이지엔터테인먼트가 아티스트 제작 능력과 음원 분야에서 강점을 지닌 가운데 블랙핑크 팬덤의 낙수효과로 베이비몬스터가 이미 상당한 팬덤 규모를 형성하는 데 성공한 것으로 보여 신인에 대한 기대감은 여전히 유효하다”며 “이제는 베이비몬스터가 얼마나 빠르게 성장하는지가 관건”이라고 설명했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "끝까지 베팅 노오력?…‘이차전지 ETF’ 급락에도 개미는 ‘산다’ 왜",
        "date": "2024.01.22. 오전 9:00",
        "content": "서울 시내 한 주차장에 설치된 충전소에 전기차가 주차되어 있다. [사진 제공 = 연합뉴스]국내 상장지수펀드(ETF) 중 이차전지에 투자하는 ETF의 수익률이 가장 저조한 것으로 나타났다. 전기차 업황 둔화 우려가 연초부터 발목을 잡은 탓이다.22일 한국거래소에 따르면 지난 19일까지 올해 들어 국내 증시에 상장된 ETF 중 하락률이 가장 큰 ETF는 ‘TIGER 2차전지 TOP10 레버리지’로 28% 빠졌다.이 ETF는 ‘KRX 2차전지 TOP10 지수’의 수익률을 정방향으로 2배 추종하는 상품이다. LG에너지솔루션과 포스코퓨처엠, 에코프로 등 이차전지 관련 종목을 담고 있다.이어 중국 기술 기업에 투자하는 TIGER 차이나항셍테크 레버리지가 25% 내렸고, LG화학과 금양 등 이차전지 종목을 담고 있는 TIGER 200에너지화학 레버리지가 23% 하락해 각각 하락률 2, 3위를 기록했다.POSCO홀딩스, 포스코퓨처엠 등 이차전지 종목에 투자하는 KODEX 2차전지산업 레버리지(-23%)와 ACE 포스코그룹포커스(-19%)도 각각 4위와 6위를 차지했다.하락률 상위 10개 ETF 중 4개가 이차전지 종목에 투자하는 ETF였던 것이다.전기차 수요 둔화에 대한 우려가 지속되며 전반적인 주가 조정이 이어지고 있다는 분석이다. 올해 들어 19일까지 KRX 2차전지 TOP 10 지수는 16.5% 하락해 같은 기간 코스피 하락률(6.8%)과 코스닥지수 하락률(2.7%)을 크게 웃돌았다.지난 18일과 19일 삼성SDI와 LG화학은 52주 신고가를 새로 쓰기도 했다.눈길을 끄는 건 개인투자자들의 매수세다. 이차전지 상승에 ‘베팅’하는 모습을 보이며 관련 ETF를 대거 사들였기 때문이다.이 기간 개인은 TIGER 2차전지TOP10 레버리지를 49억4000만원어치 순매수했다. 해당 ETF와 같은 지수를 정방향으로 추종하는 TIGER 2차전지 TOP10 ETF는 64억4000만원 어치 사들이기도 했다.개인의 KODEX 2차전지산업 레버리지 순매수 규모는 212억6000만원, KODEX 2차전지산업 순매수 금액은 153억원으로 집계됐다.반면 이차전지 주가 하락에 베팅하는 인버스 ETF는 대거 팔아치웠다. 지난 19일까지 개인의 KBSTAR 2차전지 TOP10 인버스 순매도 규모는 234억7000만원에 달한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "001570",
            "006400",
            "003670"
        ]
    },
    {
        "title": "“LS일렉트릭, 수요 둔화로 수익성 악화…목표주가 하향”",
        "date": "2024.01.22. 오전 8:53",
        "content": "[NH투자증권 보고서]\n\n\n\n[서울경제] NH투자증권(005940)이 LS일렉트릭(LS ELECTRIC(010120))에 대해 업황 부진과 수요 둔화의 여파로 수익성이 악화할 것이라며 목표주가를 낮췄다.NH투자증권은 22일 LS일렉트릭의 목표주가를 기존 10만 원에서 9만 원으로 하향했다.이민재 NH투자증권 연구원은 “주요 전방산업의 투자 지연과 축소로 자동화 부문의 수익성이 악화했다”며 “전방산업 부진으로 인해 국내외 자회사의 영업가치도 3000억 원가량 줄었다”고 설명했다.NH투자증권은 LS일렉트릭이 지난해 4분기 669억 원의 영업이익을 기록할 것으로 추산했다. 이는 2022년 4분기보다 156% 증가한 수준이지만 시장의 평균 추정치에는 못 미치는 이익 규모다.그는 저유가 상황이 지속되면서 신재생에너지 프로젝트 발주가 지연된다는 점도 LS일렉트릭의 수익성을 악화시킬 수 있다고 우려했다.다만 이 연구원은 “HD현대일렉트릭(267260)과 전방 시장의 차이는 있지만 두 종목간의 평가가치(밸류에이션) 격차는 과도한 수준”이라며 “올해 하반기 이후 반도체·공작기기 등 전방 산업의 점진적 투자 확대로 실적 개선이 가시화하면 두 종목간 격차는 점차 줄어들 것”이라고 말했다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "010120",
            "005940",
            "000950"
        ]
    },
    {
        "title": "“HD현대일렉트릭 우호적 업황 지속…목표주가 상향”",
        "date": "2024.01.22. 오전 8:46",
        "content": "[NH투자증권 보고서]목표주가 10만→11.7만\n\n\n\n[서울경제] NH투자증권(005940)이 HD현대일렉트릭(267260)에 대해 수주 잔고가 꾸준히 늘어나고 있다며 목표주가를 상향했다.NH투자증권은 22일 HD현대일렉트릭의 목표주가를 기존 10만 원에서 11만 7000원으로 11.7% 상향 조정했다.이민재 NH투자증권 연구원은 “북미지역을 중심으로 꾸준한 수요를 바탕으로 공급자에 유리한 상황이 지속되고 있다”며 “5조 2000억 원 규모로 늘어난 수주 잔고와 계약 구조 등을 고려해 목표주가를 상향했다”고 설명했다.그는 HD현대일렉트릭의 실적도 성장세를 지속할 것으로 전망했다. NH투자증권은 HD현대일렉트릭이 지난해 4분기 매출 8450억 원, 영업이익 972억 원을 기록할 것으로 추산했다. 이는 2022년 4분기 대비 각각 25%, 90% 늘어난 수준이다.이 연구원은 “북미를 중심으로 노후화된 전력 설비의 교체 수요, 재생에너지 관련 신규 수요 등을 고려하면 초고압 전력설비의 발주는 계속될 것”이라며 “올해 전력기기 부문 매출은 22% 성장할 것으로 추정한다”고 말했다.",
        "ticker": [
            "267250",
            "267260",
            "005940"
        ]
    },
    {
        "title": "증권가, 에코프로비엠 4분기 적자 전환 추정…일부는 목표가↓",
        "date": "2024.01.22. 오전 8:40",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 22일 에코프로비엠이 지난해 4분기 영업손실을 기록했을 것으로 추정하면서 목표주가를 28만원에서 25만원으로 하향 조정했다.    장정훈 삼성증권 연구원은 에코프로비엠이 리튬·니켈 등 메탈 가격 급락과 단기 수요 감소에 따른 재고평가손이 확대됐다며 4분기 매출액은 1조5천억원, 영업손익은 적자 전환해 491억원의 손실을 기록할 것으로 추정했다.    장 연구원은 \"4분기 들어 전방 전기차 수요가 주춤하면서 주요 배터리 고객사들의 양극재 구매 물량도 줄어드는 모습\"이라며 \"양극재 구매 고객인 삼성SDI와 SK온의 업황을 보면 4분기 전동공구 부진 지속과 북미 완성차 업체의 구매 물량 축소 영향에서 자유롭지 못했을 것\"이라고 설명했다.    이어 \"4분기 출하는 3분기 대비 5%가량 줄어든 3만t(톤) 규모로 추정해 볼 수 있다\"며 \"여기에 양극재 판가를 40달러로 가정하면 4분기 매출은 1조5천억원으로 기존 추정치 대비 약 17% 낮다\"고 밝혔다.    장 연구원은 메탈 재고 자산에 대한 회사의 회계 방식에 따라 실제 발표될 결산 수치는 예상과 크게 달라질 수 있다면서 \"3분기 말 재고자산 약 1조원에 전구체 가격 분기 하락 폭인 8%를 감안해 800억원 손실 추정을 반영한다\"고 부연했다.    에코프로비엠에 대한 투자의견은 '중립'을 유지했다. 다만 목표주가 25만원은 에코프로비엠의 지난 19일 종가(27만8천500원)보다 낮은 가격이라 증권가에서는 사실상 '매도' 의견으로 통할 것으로 보인다.    한병화 유진투자증권 연구원는 이날 에코프로비엠 종목 보고서를 내고 투자의견 '매도'와 목표주가 20만원을 유지했다.    한 연구원은 에코프로비엠이 지난해 4분기 매출액 1조4천억원에 425억원의 영업손실로 적자 전환할 것으로 추정했다.    그는 \"국내업체들의 양극재 수출 단가가 전년 4분기 대비 25% 하락한 것이 실적 부진의 주원인\"이라며 작년 4분기 양극재 판매량도 전년 대비 7% 감소했을 것으로 내다봤다.    한 연구원은 목표주가를 하향하지 않은 이유에 대해선 \"탄소중립을 위한 전기차 시장의 중장기 성장과 에코프로비엠의 삼원계 양극재 부문에서의 위상은 유지된다고 판단하기 때문\"이라면서도 \"펀더멘탈을 과도하게 상회하고 있는 현 주가는 하락 위험이 높다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "006400",
            "016360",
            "001200",
            "000950"
        ]
    },
    {
        "title": "한투운용, 만기자동연장 채권형 ETF 3종 동시 상장",
        "date": "2024.01.22. 오전 8:39",
        "content": "2·5·8월 만기 AA- 이상 회사채 등 편입만기 시점에 자동으로 월물 교체\"안정적 투자성향 투자자에 적합\"[이데일리 원다연 기자] 한국투자신탁운용은 오는 23일 만기자동연장 채권형 상장지수펀드(ETF) 3종을 동시 상장한다고 22일 밝혔다. 신규 상장하는 3종의 ETF는 한국투자신탁운용이 지난해 12월 국내 최초로 상장한 만기자동연장 채권형 ETF인 ‘ACE 11월만기자동연장회사채AA-이상액티브 ETF’와 동일한 유형의 상품이다. 3종의 ETF는 ACE 2월만기자동연장회사채AA-이상액티브, ACE 5월만기자동연장회사채AA-이상액티브, ACE 8월만기자동연장회사채AA-이상액티브다. 각각 매년 2월과 5월, 8월 만기인 채권 위주로 편입한 뒤 편입자산의 만기도래 시점에 자동으로 익년도 만기 채권으로 포트폴리오를 교체하는 것이 특징이다. 포트폴리오 변경은 각 만기시점(2월·5월·8월)을 기준으로 5영업일 전후로 이뤄진다.ACE 2월만기자동연장회사채AA-이상액티브 ETF와 ACE 8월만기자동연장회사채AA-이상액티브 ETF의 기초지수는 한국자산평가가 산출·발표하는 ‘KAP 2월만기자동연장회사채(AA-이상) 총수익지수(이하 KAP 2월)’와 ‘KAP 8월만기자동연장회사채(AA-이상) 총수익지수(이하 KAP 8월)’이며, ACE 5월만기자동연장회사채AA-이상액티브 ETF의 기초지수는 KIS자산평가가 산출·발표하는 ‘KIS 5월만기자동연장회사채(AA-이상) 총수익지수(이하 KIS 5월)’이다.세 가지 비교지수는 각각 매년 1월부터 3월 사이(KAP 2월), 매년 4월부터 6월 사이(KIS 5월), 매년 7월부터 9월 사이(KAP 8월) 사이를 만기로 하는 △신용등급 AA- 이상 △발행잔액 500억원 이상의 특수채·은행채·기타금융채·회사채 종목으로 투자 대상 포트폴리오를 구성한다. 이에 따라 3종의 신규 상장 ETF 또한 신용등급 AA- 이상의 특수채·은행채·기타금융채·회사채 등을 편입한다. NICE 신용평가에 따르면 1998년부터 최근까지 AA 등급 채권의 평균누적부도율은 0%로, 부도가 난 적이 없다.남용수 한국투자신탁운용 ETF운용본부장은 “지난해 12월 상장한 ACE 11월만기자동연장회사채AA-이상액티브 ETF에 이어 2월물, 5월물, 8월물을 각각 편입한 3종의 ETF가 신규 상장하게 됐다”며 “투자자 입장에서는 매 분기별로 원하는 시점에 만기가 도래하는 채권을 편입한 상품을 선택할 수 있게 된 셈”이라고 밝혔다.이어 “기존 만기채권형 ETF와 달리 만기도래 시점에 자동으로 동일 방식 재투자를 할 수 있다는 점에서 투자자의 번거로움을 해소한 것이 장점”이라며 “안정적인 투자 성향을 가지고 있는 투자자 혹은 은퇴 이후 연금 인출기인 투자자에게 좋은 투자수단이 될 것”이라고 덧붙였다.한편 이들 ETF는 모두 실적배당형 상품으로 운용 결과에 따라 원금손실이 발생할 수 있다. 아울러 채권의 과거 부도율은 미래에 똑같이 적용되지 않을 수 있는 점에도 유의해야 한다.",
        "ticker": [
            "034310",
            "001680"
        ]
    },
    {
        "title": "대신증권, 와이지엔터 목표가↓…\"4분기 실적 기대 못미칠듯\"",
        "date": "2024.01.22. 오전 8:35",
        "content": "블랙핑크[YG엔터테인먼트 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 22일 와이지엔터테인먼트의 지난해 4분기 영업이익이 시장 기대치를 밑돌고 블랙핑크 솔로 활동 재계약 불발 등으로 올해 실적도 부진할 것으로 예상된다며 목표주가를 9만원에서 6만5천원으로 내렸다.    임수진 연구원은 \"와이지엔터테인먼트의 작년 4분기 영업이익은 61억원으로 전년 동기 대비 60% 감소해 컨센서스(시장 평균 전망치)를 32% 하회할 것\"이라며 \"블랙핑크 재계약 비용 발생, 음반 발매 부재 등의 영향\"이라고 설명했다.    이어 \"블랙핑크의 솔로 활동이 (추가 계약에서) 제외되고, 베이비몬스터의 음반 발매 예상 시기가 지연돼 올해 감익은 불가피할 것\"이라며 \"블랙핑크의 단체 재계약은 성공했으나 올해 단체 활동 여부도 아직 예측하기 어려워 올해가 와이지엔터테인먼트에 가장 어려운 시기가 될 것\"이라고 전망했다.    그러면서 올해 와이지엔터테인먼트의 영업이익은 840억원으로 지난해보다 10억원가량 감소할 것이라고 내다봤다.    임 연구원은 다만 \"와이지엔터테인먼트가 아티스트 제작 능력과 음원 분야에서 강점을 지닌 가운데 블랙핑크 팬덤의 낙수효과로 베이비몬스터가 이미 상당한 팬덤 규모를 형성하는 데 성공한 것으로 보여 신인에 대한 기대감은 여전히 유효하다\"며 투자 의견은 '매수'로 유지했다.    그는 \"이제 베이비몬스터가 얼마나 빠르게 성장하는지가 관건\"이라며 \"음반 판매량 수치보다 음원의 흥행 여부가 향후 공연 시기를 결정하는 데 중요하기에, 음원 성적이 중요한 투자 포인트로 작용할 것\"이라고 부연했다.    지난 19일 와이지엔터테인먼트는 전 거래일 대비 1.05% 내린 4만2천550원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "NH투자, LS일렉트릭 목표가 낮춰…\"수요 둔화로 수익성 악화\"",
        "date": "2024.01.22. 오전 8:30",
        "content": "LS일렉트릭[LS일렉트릭 제공]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 22일 LS일렉트릭(종목명 LS ELECTRIC)의 수익성이 업황 부진과 수요 둔화로 인해 악화한 점을 반영해 목표주가를 기존 10만원에서 9만원으로 낮췄다. 투자의견은 '매수'를 유지했다.    이민재 연구원은 \"주요 전방산업의 투자 지연과 축소로 자동화 부문의 수익성이 악화했다\"며 \"전방산업 부진으로 인해 국내외 자회사의 영업 가치도 3천억원가량 줄었다\"라고 설명했다.     이에 따라 LS일렉트릭의 12개월 이동합계 상각 전 영업이익(EBITDA)을 기존보다 7.4% 하향 조정하면서 목표주가를 내리게 됐다고 덧붙였다.     여기에 저유가로 신재생에너지 프로젝트 발주가 지연되는 점도 LS일렉트릭에 투자할 시 고려해야 할 리스크 요인으로 꼽았다.    지난해 4분기 실적도 3분기만큼 부진할 것으로 추정된다.     NH투자증권은 LS일렉트릭의 작년 4분기 영업이익이 669억원으로 1년 전보다 156% 증가해 시장의 컨센서스(실적 전망치 평균)를 밑돌 것으로 예상했다.     이 연구원은 \"자동화 부문은 작년 3분기에 이어 영업 적자를 기록했을 것으로 예상되고, 전력기기와 전력인프라의 영업이익이 각각 369억원, 302억원 수준일 것\"이라고 말했다.     다만 투자의견 '매수'를 유지한 배경에 대해서는 \"HD현대일렉트릭과 (LS일렉트릭의) 전방시장은 차이가 있지만 그럼에도 두 종목 간의 밸류에이션(평가가치) 격차는 과도한 수준\"이라면서 \"올해 하반기 이후 반도체·공작기기 등 전방 산업의 점진적인 투자 확대로 실적 개선이 가시화하면 두 종목 간 격차가 점차 줄어들 것\"이라고 설명했다.    ykbae@yna.co.kr",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "010120",
            "005940",
            "000950"
        ]
    },
    {
        "title": "“코스피, 경기회복 속도 수정으로 조정…2300~2400선이 바닥”",
        "date": "2024.01.22. 오전 8:12",
        "content": "[이데일리 원다연 기자] 올 들어 코스피가 조정을 받고 있는 가운데 바닥권은 2300~2400선에서 형성될 것이란 분석이 나왔다. 이후로는 펀더멘탈이 순환적인 저점에서 반등하는 것을 바탕으로 시장이 안정을 찾을 것이란 전망이다. \n\n\n\n19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)강현기 DB투자증권 연구원은 22일 보고서를 통해 “주식시장은 기대와 현실 사이의 괴리를 좁히는 차원에서 조정받고 있다”며 “최근 2주간의 조정이 발생하기 전 주식시장 곳곳에서는 과도한 기대가 있었다”고 평가했다. 강 연구원은 “주식시장의 바닥권을 조심스럽게 짐작해 보면 코스피 기준으로 2300~2400선”이라며 작년 시장에서 그 이유를 찾았다. 그는 “작년 한 해 동안 인플레이션은 점진적으로 안정되며 미국 소비자물가지수(CPI)가 전년 동월 대비 3%대로 내려갔다”며 “이를 바탕으로 주식시장은 작년 초부터 중반까지 상승했다”고 밝혔다. 이어 “주가는 점차 과도한 기대를 품기 시작했고, 결국 작년 9월 무렵에는 지나친 낙관론의 반작용으로 주식시장이 조정받았다”며 “이때 코스피가 멈춰 선 곳이 2400선”이라고 했다. 강 연구원은 “한편 작년 10월에는 이스라엘-팔레스타인 분쟁이 대두하며 유가 상승 우려가 나타났다”며 “시장 참여자들 사이에서는 겨우안정된 인플레이션 문제가 재차 부각될 수 있다는 염려가 일었다”고 했다. 그는 “이에 코스피가 2300선까지 내려갔다”고 설명했다.  강 연구원은 “즉 코스피 2300선(인플레이션 안정에 대한 불신이 나타날 경우)과 2400선(과도한 기대와 현실 사이의 괴리 조정)에 일정한 의미를 둘 수 있다”고 분석했다. 그는 “큰 틀에서 보면 ‘인플레이션 완화→금리인하→경기 회복→ 기업실적 회복’이 진행되는 것에 변함이 없어 보인다”며 “현재는 인플레이션 완화에 대한 믿음을 바탕으로 금리인하가 이뤄지려고 하는 때”라고 봤다. 강 연구원은 “이후로는 순환적인 저점에 위치한 펀더멘탈이 반등할 것”이라며 “이와 같은 경기 회복은 매출 증가를 일으키며 기업실적 회복을 유도하게 된다”고 설명했다. 그는 “결국 이번 주식시장 조정의 본질은 회복의 속도에 대한 수정”이라며 “빠른 회복이 아니라 점진적인 회복이라는 점을 주식시장이 인식하며 상승의 각도를 조율하고 있다”고 평가했다.그러면서 “올해 주식시장이 상반기 조정, 하반기 상승한다는 의견을 제시한 바 있는데 ‘상반기 조정’은 최근 주식시장의 움직임을 통하여 일정 부분 진행됐다고 보인다”며 “이에 따라 ‘하반기 상승’이 조금씩 앞당겨질 수 있다”고 밝혔다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"3월 FOMC 민감도 낮아질 것…조정은 1월 완료\"",
        "date": "2024.01.22. 오전 8:04",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 미국의 3월 조기금리 인하 기대가 후퇴하면서 코스피를 비롯한 글로벌 증시가 하락하고 있는 가운데, 3월 연방공개시장위원회(FOMC)에 대한 민감도는 점점 낮아질 것이란 전망이 나왔다.22일 민병규 유안타증권 연구원은 “금리 상승에 대한 변수 조정이 진행되고 있지만 이같은 조정 과정은 1월 FOMC 전후에 완료될 것”이라며 이같이 밝혔다. 지난주 중국의 12월 소매판매와 부동산투자는 시장기대치는 물론, 전월 수치도 하회했다. 증시 흐름도 부진한 경제에 연동하는 모습을 보이고 있다. 1월 상해종합지수는 4%대 하락했고 모건스탠리캐피탈인터내셔널(MSCI) 신흥국 지수 역시 연초 대비 6% 내렸다. 선진국지수(-0.8%)보다 저조한 모습이다.민 연구원은 “중국의 경기부진이 새로운 사실은 아니나 낮아진 눈높이도 충족하지 못하고 있다는 점이 더 큰 부담이 되고 있는 것으로 보인다”면서 “중국의 올해 경제성장률 컨센서스는 최근 6개월간 4.8%에서 4.5%로 하향 됐는데, 역시 미국(0.7%→1.3%)과는 큰 차이가 있다”고 지적했다.그는 “중국서 이탈하는 글로벌 투자자금은 이같은 경제상황을 반영하고 있다”며 “특히 최근에는 미국의 견제 산업 비중이 높은 선전 증시에 대한 매도세가 강하게 나타나고 있다”고 분석했다.또 신흥국 증시의 약세를 주도하고 있는 또 다른 변수는 달러 강세다. 연방준비제도(Fed·연준)은 3월 금리인하 기대감을 낮추기 위한 소통을 지속하고 있고, 지난주에는 비둘기파 성향으로 알려진 애틀란타 연준 총재 역시 3분기 금리인하가 적절하다는 판단을 제시했다.최근에는 시장도 이러한 가이던스에 수긍하는 모습을 보이고 있는데 신흥국 증시는 이로 인해 초래된 금리 상승과 달러 강세에 정석적인 반응(증시 하락)이 나타나고 있다.민 연구원은 “반면 일본 증시는 주요국 중 유일하게 이에 반하는 성과를 보이고 있는데, 디플레가 만연했던 일본은 통화약세로 인해 나타날 수입물가 상승이 더 중요하기 때문”이라고 설명했다.다만 민 연구원은 “향후 3월 FOMC 결과에 대한 금리와 환율의 민감도는 낮아질 것”이라며 “작년과 같이 금리인하 기대감이 금리인상으로 현실화되는 국면은 아니기 때문”이라고 설명했다. 또 미국 재무부의 국채발행 등 불확실성에 대한 기간프리미엄이 요구되는 시기도 아니다.그는 “미국의 물가 하락 기조도 재개될 것으로 보이는데 12월 물가 상승을 야기했던 유가가 1월 평균치인 배럴당 72.4달러 수준에서 유지되면 연중 하락세는 지속할 것”이라고 기대했다.이미 최근 안전자산인 금 가격은 하락, 엔화는 약세 기조를 보이고 있다. 그는 “금융시장 전반의 위험 회피 성향이 고조되고 있다기보다는 금리 상승에 대응한 변수 조정이 진행되고 있다”며 “이러한 조정 과정은 1월 FOMC 전후에 완료될 것”이라고 전망했다. 아울러 “최근 한국의 반도체 기업 주가는 동행성을 보이는 필라델피아 반도체 지수와도 큰 차이가 있는 흐름을 보였다는데 지난주 발표된 TSMC의 실적 호조와 더불어 키 맞추기를 기대해 볼만한 시점이 도래하고 있다”고 덧붙였다.",
        "ticker": [
            "136490",
            "004080",
            "003470"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 우진엔텍·HB인베·현대힘스 코스닥 신규 상장",
        "date": "2024.01.22. 오전 8:01",
        "content": "지난해 이어 새내기株 돌풍 지속 전망\n\n\n\n[서울경제] 올해 기업공개(IPO) 1호 기업인 우진엔텍이 이번 주 상장에 나선다. 최근 공모주 청약에서 좋은 성적을 기록한 HB인베스트먼트, 현대힘스 등도 코스닥 시장 입성을 앞두고 있다.22일 금융투자 업계에 따르면 일진전기는 이날부터 23일까지 이틀간 우리사주조합과 주주들을 대상으로 약 1000억 원 규모 유상증자 청약을 실시한다. 회사 측은 유상증자 목적에 대해 시설자금 확보라고 밝혔다. 오는 30일 자금 납입을 거쳐 2월 13일 신주 상장 이뤄질 예정이다.23일에는 이닉스가 코스닥 상장을 위한 공모주 청약에 나선다. 이닉스는 삼성증권을 주관사로 상장 작업을 진행 중이며, 지난 11일부터 17일까지 진행된 수요예측에서 희망 범위 상단을 초과하는 공모가 1만 4000원을 확정한 바 있다. 또 이날 상장예비심사 청구서 미제출로 인해 삼성머스트스팩5호가 상장 폐지될 예정이다.24일에는 우진엔텍이 코스닥 시장에 신규 상장한다. 원자력 발전 계측제어설비 정비 전문기업인 우진엔텍은 지난 16일과 17일 공모주 청약에서 크게 흥행하면서 증거금만 3조 6946억 원을 모았다. 코스닥 상장 후 주가 상승을 통해 새내기주 돌풍을 이어갈 수 있을지 주목된다. 또 대신밸런스제17호스팩의 코스닥 상장도 예정돼 있다.25일에는 HB인베스트가 코스닥 시장에 입성한다. HB인베스트 역시 수요예측 흥행에 힘입어 공모가를 희망 범위 상단인 3400원에 확정한 덕분에 코스닥 상장 후 주가 상승에 대한 기대감이 높다. 또 내달 상장이 기대되는 스튜디오삼익은 이날 공모주 청약을 실시한다.26일에도 현대힘스의 코스닥 상장이 예정돼 있다. 현대힘스는 HD현대의 관계사로서 선박 건조에 필요한 기자재 등을 제조·공급하고 있는 곳이다. 현대힘스도 지난 17일과 18일 진행한 공모주 청약에서 증거금 약 9조 7800억 원을 모으는 등 크게 흥행을 기록한 바 있다.",
        "ticker": [
            "267250",
            "001680",
            "016360",
            "105840",
            "103590"
        ]
    },
    {
        "title": "[이번주 증시 전망] 변동성 장세 속 반도체·화장품株 주목",
        "date": "2024.01.22. 오전 8:01",
        "content": "코스피 지수 2400선으로 하락이번 주 증시 변동성 지속 전망순익 전망치 상향 카카오·SKT 주목애플 등 美 빅테크 실적 관심 가져야\n\n\n\n코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 연합뉴스[서울경제] 지난주 국내 증시는 시가총액 기준 최상위 종목에 있는 반도체와 2차전지 관련 대형사들의 실적 부진이 악재로 작용하면스 코스피 지수가 2400선으로 주저앉았다. 증권업계에서는 이번 주도 증시 변동성은 지속될 것으로 보고 있지만, 미국 금리 인하 기대감 등을 고려했을 때 코스피 지수의 추가 하락은 제한적일 것이라는 전망을 내놓고 있다.22일 한국거래소에 따르면 지난 19일 코스피 지수는 12일 기록한 2525.05포인트보다 2.1% 하락한 2472.74포인트로 거래를 마쳤다. 이달 첫 거래일인 2일 기록한 코스피 지수 2669.81포인트와 비교하면 하락 폭이 100포인트를 넘어선다.증권가에서는 이번 주 코스피 지수 추가 하락은 멈출 것으로 전망하면서도 추세 반전을 꾀하기는 어려운 상황이라고 진단한다. 또 당분간 증시 변동성이 이어지리라고 전망했다. 김영환 NH투자증권 연구원은 “급격한 하락에 따른 되돌림이 나올 수 있지만 당분간 보수적 관점을 유지해야 한다”며 “실적 시즌인 만큼 시장 기대치를 웃도는 종목 위주로 대응할 것을 권한다”고 말했다.특히 최근 2주 동안 지난해 4분기와 올해 순이익 전망치가 상향된 코스피200 기업 중 카카오(035720), 카카오뱅크(323410), SK텔레콤(017670), 한국타이어앤테크놀로지(161390), 삼성카드(029780), HD현대일렉트릭(267260), 강원랜드(035250), 현대로템(064350), 씨에스윈드(112610), 농심(004370), 효성티앤씨(298020), 한국콜마(161890)를 눈여겨보라고 했다. 관심 업종으로는 반도체와 IT하드웨어, 제약·바이오를 꼽았다. 이번 주 코스피지수 밴드는 2380~2500포인트를 제시했다. 하락 요인으로는 중국의 경기 둔화 우려 심화를 꼽았다. 상승 요인으로는 미국 빅테크의 실적 개선 기대감을 내놨다.하나증권은 미국 대형 성장 기업들의 실적 발표에도 주목할 필요가 있다고 조언했다. 애플과 알파벳, 테슬라, 아마존 등은 오는 1월 말에서 2월 초 실적이 발표될 예정인데, 대부분 견조한 실적 성장세를 기록할 것으로 예상되고 있다. 해당 기업들의 실적은 국내 반도체 업종의 이익 개선과 외국인 투자자들의 순매수 지속 여부에 긍정적인 영향을 줄 것으로 기대된다.미국에 대한 우리나라의 수출 비중이 확대되고 있는 점에도 주목했다. 산업통상자원부가 지난 1일 발표한 2023년 수출입 동향에 따르면 지난해 12월 대미 수출액은 113억 달러를 기록, 역대 최대치를 경신했다. 이에 하나증권에서는 미국 수출 비중이 높은 업종인 기계, 방산, 화장품, 음식료 관련 기업이 주식에 주목할 것을 권했다. 이재만 하나증권 연구원은 \"미국은 글로벌 경제와 산업의 주도권을 쥐고 있는 국가라는 점에서 대미 수출 금액이 큰 품목과 연관된 업종에 주목할 필요가 있다\"고 말했다.",
        "ticker": [
            "267250",
            "267260",
            "030200",
            "005940",
            "034730",
            "017670",
            "035250",
            "004370",
            "029780",
            "112610",
            "035720",
            "323410",
            "161890",
            "161390",
            "064350",
            "004800",
            "298020"
        ]
    },
    {
        "title": "“이번주 증시, 국내외 반도체 기업 실적 발표가 최대 변수”",
        "date": "2024.01.22. 오전 7:58",
        "content": "[이데일리 원다연 기자] 이번 주 국내 증시 흐름에 국내외 반도체 기업의 실적 발표가 최대 변수가 될 것이란 전망이 나왔다. \n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)조준기 SK증권 연구원은 22일 보고서를 통해 “이번 주 메이저 중앙은행인 유럽중앙은행(ECB)와 일본 중앙은행(BOJ)의 통화정책 회의가 예정돼 있고, 주요국 제조업 구매관리지수(PMI), 미국 4분기 GDP, 12월 개인소비지출(PCE) 물가 등 지표 발표도 예정되어 있지만 주요 변수는 아닐 것”이라며 이같이 밝혔다. 조 연구원은 “주말부터 1월 연방공개시장위원회(FOMC)를 앞두고 연방준비제도 위원들은 블랙아웃 기간에 돌입했다”며 “당분간 관련해서 시장 영향도는 감소할 전망”이라고 했다. 그는 “연준 인사들은 해당 기간 돌입 직전까지도 매파적인 발언을 쏟아내며 조기 기준금리 인하 기대감을 후퇴시키려 노력했고, CME FedWatch에서의 3월 FOMC 인하 확률은 46.2%까지 축소돼 드디어 동결 확률이 인하 확률을 추월했다”고 밝혔다.조 연구원은 “이번 주는 BOJ와 ECB 통화정책회의 및 기준금리 결정 예정되어 있는데 해당 회의들에서 큰 변화는 없을 가능성이 지배적이나 잠재적 변수로는 놓아 두어야 할 것”이라고 봤다.그러면서 기업 실적에 주목해야 한다고 강조했다. 조 연구원은 “이번 주부터 미국 실적시즌이 본격화한다”며 “향후 3주간 미국 S&P 500 지수에 포함된 기업의 58%가량이 실적을 낼 예정”이라고 밝혔다. 그는 “현재 S&P 500 기업들 중 10% 가량인 52개 기업이 실적 발표한 가운데 우리가 아는 대표 기업들이 어닝쇼크를 꽤 냈음에도 실적을 상회한 기업은 85% 정도로 평시 대비 높다”며 “물론 가격 반응 측면에서는 실적의 컨센서스 상회 여부를 막론하고 실적 미발표 기업보다 발표 기업의 주가가 안 좋은 상황”이라고 했다. 조 연구원은 “국내 증시 측면에서는 반도체 기업들의 실적발표가 가장 중요할 것”며 “지난 주 후반 증시를 올려준 것은 단연코 반도체였다”고 밝혔다. 이어 “지난 주 TSMC처럼 시장 만족도 주는 실적발표를 SK하이닉스의 실적발표 등에서도 볼 수 있다면 국내 증시 투심의 빠른 개선으로 연결될 수 있을 것”이라고 전망했다. 이번 주 반도체 관련 주요 기업으로는 SK하이닉스(000660)(25일), ASML(24일), 텍사스인스트루먼트(23일), 인텔·램리서치(25일) 등의 실적 발표가 예정돼 있다.",
        "ticker": [
            "034730",
            "001510",
            "000660"
        ]
    },
    {
        "title": "\"코스피 2300 중반·환율 1360원대가 지지선\"",
        "date": "2024.01.22. 오전 7:53",
        "content": "유진투자증권 보고서[이데일리 김인경 기자] 연초 이후 코스피의 약세가 이어지는 가운데 2300선 중반에서 지지선을 찾을 것이란 전망이 나왔다. 또 원·달러도 1360원대가 강한 저항대가 될 것이라는 판단이다. 22일 허재환 유진투자증권 연구원은 “국내 코스피는 연초 이후 8% 급락했지만 전통적인 밸류에이션(가격) 측면에서 저평가 영역으로 보기 어렵다”고 지적했다.먼저 코스피의 12개월 예상 이익 기준 주가수익비율(PER)은 9.7배다. 역사적 평균(2006년 이후 10.1배)보다 조금 낮지만 과거 PER 바닥은 8~9배를 밑돌기도 했다. 허 연구원은 “현재 실적 우려가 높아 실적에 기초한 밸류에이션으로 주가 바닥을 가늠하기는 쉽지 않다”라고 설명했다.또 코스피의 주가순자산비율(PBR)은 0.91배인데, 직전 저점인 2022년 10월이나 지난해 10~11월초 0.86배까지 내려간 바 있다. 단순 비교로는 5~6% 하락의 여지가 있다는 판단이다. 허 연구원은 “2018년 이후에는 PBR 1 배가 바닥이라는 신호도 명확하지 않아 주가 바닥을 확신하기는 이르다”라고 강조했다.다만 그는 “코스피 2300선 중반, 원·달러 1360원대에서 강한 지지 및 저항대를 찾을 것”이라고 기대했다.허 연구원은 “삼성전자, LG 에너지솔루션 등의 4분기 실적이 예상치를 크게 하회했지만 그렇다고 올해 하반기 이익 회복 기대를 포기하기는 이르다”면서 “실적 개선 폭은 미미하더라도 올해 기업실적은 지난 2년보다 개선될 가능성이 높다”라고 지적했다. 이어 “올해 기업실적 증가율을 15%대로 보수적으로 가정하면, 올해 코스피 적정 수준 하단은 2370선 정도이며, 코스피가 2300선 중반을 하회하려면 기업실적이 전년 동기보다 10%도 늘지 못해야 하는데 이는 너무 비관적”이라고 판단했다.\n\n\n\n이어 “직전 원·달러 고점(2023년 10월) 1360원은 고금리 장기화 우려가 커졌을 때 수준으로 올해 금리인하 가능성이 유효하다면 원·달러가 1360원대를 쉽게 넘지는 않을 것”이라고 내다봤다.허 연구원은 “연초 이후 가장 약한 섹터는 중국 수요 영향을 받는 경기 민감 섹터(철강·화학)과 내수 소비 섹터(필수소비, 소매 유통 등)”이라며 “주가 회복 과정에서는 먼저 반등할 수 있는 후보 군이지만 지속성은 떨어질 가능성이 높다”고 분석했다.다만 그는 “상대적으로 소프트웨어·유틸리티 업종은 경기와 관련없이 견고하며 반도체 섹터는 인공지능(AI)과 관련해서 관심이 유효하다”고 조언했다.",
        "ticker": [
            "003550",
            "005930",
            "001200"
        ]
    },
    {
        "title": "YG엔터, 올해 가장 어려운 시기…목표가 28%↓-대신",
        "date": "2024.01.22. 오전 7:48",
        "content": "[이데일리 원다연 기자] 대신증권은 22일 YG엔터테인먼트에 대해 블랙핑크의 올해 단체 활동 여부는 아직 예측하기 어렵다며, 투자의견은 ‘매수’를 유지하면서도 목표가를 종전 9만원에서 6만5000원으로 하향 조정한다고 밝혔다. 전일 종가는 4만2550원이다. 대신증권은 와이지엔터테인먼트(122870)의 4분기 매출액이 전년 동기 대비 28.8% 감소한 890억원, 영업이익은 60.9% 감소한 61억원으로, 시장 예상치를 밑돌 것으로 전망했다. 임수진 대신증권 연구원은 “전 아티스트의 비활동기 및 블랙핑크 재계약 비용 발생에 기인한다”며 “블랙핑크 단체 재계약은 분기별로 계약기간동안 정액법으로 원가에 인식될 예정”이라고 밝혔다. 임 연구원은 YG엔터가 올해 가장 힘든 시기를 지날 것으로 전망했다. 임 연구원은 “매출에 가장 큰 영향을 미치는 블랙핑크의 단체 재계약은 성공하여 불행중 다행”이라면서도 블랙핑크의 올해년 단체 활동 여부는 아직 예측하기 어려운 부분으로 올해 실적 변동성은 여전히 큰 모습“이라고 밝혔다. 이에 따라 올해 감익은 불가피하단 전망이다. 임 연구원은 다만 “신인에 대한 기대포인트는 여전히 유효하다”며 “동사는 아티스트 제작 능력과 음원에서의 강점을 보유하고 있다”고 평가했다. 이어 “베이비몬스터는 대중성 지표를 가장 잘 보여주는 유튜브에서 53일만에 2억뷰를 기록했다”며 “블랙핑크의 팬덤 낙수효과로 이미 상당한 팬덤규모를 형성하는데 성공한 것”이라고 평가했다.임 연구원은 “이제 중요한 점은 얼마나 빠르게 성장하는지가 관건”며 “음반 판매량 수치보다 음원의 흥행 여부가 향후 공연 시기를 결정하는데 중요하기 때문에, 향후 음원 성적이 중요한 투자포인트로 작용할 전망”이라고 밝혔다.  \n\n\n\n블랙핑크. (사진=연합뉴스)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"美 성장주 실적 발표…외국인 순매수에 영향 '주목'\"",
        "date": "2024.01.22. 오전 7:43",
        "content": "하나증권 보고서[이데일리 김인경 기자] 미국 대형 성장주들이 다음 달 초까지 실적을 발표하는 가운데 이들 종목의 성과가 국내 반도체 업종의 이익개선에 대한 신뢰 강화와 외국인 투자자들의 순매수 지속 여부에 영향을 줄 것이란 전망이 나왔다.22일 이재만 하나증권 연구원은 “향후 지수 반등 여부를 판단할 때 참고할 수 있는 지표들을 추려 볼 필요가 있다”며 이같이 밝혔다. 그는 먼저 미국 선물시장에서 10년물 국채 투기적 포지션 내 매도 비중은 1월 초 75%로 상승한 이후 현재는 71%로 다소 낮아진 점에 주목했다. 금리가 올라갈 만큼 올라갔다는 생각을 할 수 있다는 얘기다. 또 시장의 연준 기준금리 인하 기대치를 판단할 수 있는 페드워치(Fed Watch)에 따르면 3월 기준금리 인하 확률은 49%까지 하락했다. 그리고 25일에는 미국의 국내총생산(GDP) 성장률이 발표된다. 그는 “현재 시장은 3분기보다 2.0% 증가했을 것으로 보는데 어떤 결과가 나오는지에 따라 3월 기준금리 인하 및 동결 확률 변화에 주의할 필요가 있다”고 당부했다.이어 그는 “국내 증시 하락에 한 몫을 담당했던 중국 증시의 하락세가 다소 진정되고 있다”면서 “상하이 종합지수의 주가순자산비율(PBR)은 1.05배로 최저 수준에 근접해 있어 지수가 빠질 만큼 빠졌다고 생각할 수 있다”고 강조했다. 중국은 미국과 달리 디플레이션을 고민하고 있다. 중국 전년 동기대비 소비자물가지수(CPI)는 최근 3개월 연속 마이너스를 기록한 가운데 1월 CPI는 다음달 8일 발표된다. 또 그는 미국의 성장주 실적 발표에 주목했다. 이 연구원은 “미국 매그니피센트(Magnificent)7 기업들의 실적이 1월 말~2월 초까지 발표될 예정”이라며 “마이크로소프트는 전분기 대비 주당순이익(EPS)가 7% 하락할 것으로 보이지만 테슬라와 알파벳, 메타, 아마존, 애플, 엔비디아 등은 견조한 성장세를 지속할 것으로 보인다”고 설명했다.\n\n\n\n그는 “미국 대형 성장 기업들의 금번 실적 발표 이후 2024년 연간 이익 추정치 조정 여부는 결국 국내 반도체 업종의 이익 개선에 대한 신뢰 강화 여부와 외국인 투자자의 순매수 지속 여부에 영향을 줄 것으로 보인다”고 기대했다. 그는 “투자전략 아이디어로 생각할 수 있는 변화 중 하나는 국내 대(對) 미국 수출 비중(20%)이 대(對) 중국(19%)을 넘어섰다는 점”이라며 “참고로 일본은 2022년 10월부터 대(對) 미국 수출 비중이 대(對) 중국보다 높은 수준을 유지하고 있다”고 분석했다. 이 연구원은 “미국은 글로벌 경제와 산업의 주도권을 쥐고 있는 국가라는 점에서 대(對) 미국 수출금액 이 최고치를 경신하고 있는 품목과 이와 연관된 업종인 기계, 방산, 화장품, 음식료와 같은 업종도 투자 대안이 될 수 있다”고 덧붙였다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "“코스피, 기술적 반등 시작…건강관리 업종 트레이딩 유망”",
        "date": "2024.01.22. 오전 7:40",
        "content": "[이데일리 원다연 기자] 올 들어 조정을 이어온 코스피가 기술적 반등 구간에 진입했단 분석이 나왔다. 실적과 외국인 수급이 뒷받침되는 건광관리 업종의 트레이딩이 유효한 전략이 될 수 있단 분석이다. 이경민 대신증권 연구원은 22일 보고서를 통해 “지난주 후반 낙폭 과대주들이 코스피의 이틀 간 반등을 주도했는데, 기술적 반등의 전형적인 특징”이라며 이같이 밝혔다. 이 연구원은 “실적 불안, 수급 불안의 중심에 있었던 반도체 업종이 급반등했다”며 “TSMC 실적 호조의 영향이 컸다고 볼 수 있지만, 연간 이익전망 상향조정이 재개되었다는 점에 주목한다”고 했다. 다만 “증시 투자환경이 여전히 불안정함에 따라 업종·종목별 차별화가 뚜렷하고, 아직은 불안심리가 남아있다”며 “따라서 단기 낙폭과대 업종, 종목 중에서도 실적, 이슈 등 긍정적인 변화가 기대되는 소수만이 반등에 중심에 자리한다”고 밝혔다. 이 연구원은 “여전히 저평가된 업종이 많다”며 “19일까지 코스피 대비 저평가 영역에 위치한 업종에는 철강, 화학, IT가전, 에너지, 자동차, 보험, 건강관리, 건설·건축, 소매(유통), 상사·자본재 등이 있다”고 분석했다. 이어 “이들 업종 중 실적 및 외국인 수급이 뒷받침되는 업종은 건강관리 뿐”이라며 “향후 코스피의 기술적 반등 국면에서 순환매 전개시 1차적으로 트레이딩을 염두에 두어야 할 업종”이라고 강조했다. 이 연구원은 “1월 말~2월 초 물가 안정, 금리 인하 기대 재유입 시 탄력적인 반등을 기대할 수 있다”며 “채권금리 반등세가 제어되고, 달러 강세가 주춤해 질 경우 철강, 화학, IT가전 등 2차전지 업종에 대한 관심이 필요하다”고 밝혔다. 그는 “2차전지는 상당기간 동안 소외되어 왔고, 이로 인해 단기 가격 메리트가 여느 업종보다 높아졌다고 본다”며 “실적, 수급 모멘텀이 여전히 불안함에 따라 추세반전을 자신하기는 어렵지만, 순환매 국면에서 가격갭 메우기 차원에서 반등이 가능할 것”이라고 봤다. 이 연구원은 “단기 트레이딩이 어려운 투자자나, 포트폴리오 투자자들에게는 변동성을 활용한 매집전략을 제안한다”며 “1월, 2월 불안정한 흐름은 이보전진을 위한 일보후퇴 국면이라고 생각하기 때문”이라고 밝혔다. 그는 “단기 급락은 비중확대 기회”라며 “아직은 변동성에 시달리고 있어 적극적인 비중확대보다는 코스피 등락과정, 지지력 테스트 국면에서 반도체, 조선, 인터넷, 2차전지, 제약/바이오 등 올해 주도 업종 중심으로 비중을 점진적으로 늘려가는 전략이 유리할 전망”이라고 제시했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[투자의 창] 연금을 활용한 연말정산",
        "date": "2024.01.22. 오전 7:33",
        "content": "■김동엽 미래에셋투자와연금센터 상무\n\n\n\n김동엽 미래에셋투자와연금센터 상무[서울경제] 1월이면 직장인들은 연말정산을 한다. 세금환급을 조금이라도 더 받고 싶지만 지금 할 수 있는 일은 많지 않다. 기껏해야 연말정산 서류를 빠뜨리지 않고 챙기는 게 전부다. 그렇다면 내년 연말정산 때 세금을 좀더 많이 환급 받으려면 올 해 무엇을 해야 할까?세금을 많이 환급 받으려면 소득 공제와 세액 공제를 잘 챙겨야 한다. 부양가족에 따른 인적 공제를 제외하면 연금관련 공제 혜택이 가장 크다. 정부가 개인이 스스로 노후준비를 하는 것을 돕기 위해 각종 연금에 소득 공제와 세액 공제 혜택을 주고 있기 때문이다. 따라서 각종 연금을 잘만 이용하면 소득세 부담은 줄이고 노후자금은 늘릴 수 있다.먼저 과거 납부하지 않은 국민연금 보험료가 있는지 살펴보자. 국민연금 가입자가 실직 등으로 소득이 없는 경우 납부예외 신청을 하면 보험료를 내지 않을 수 있다. 이렇게 납부예외 기간 동안 안낸 보험료는 추후에 납부할 수 있다. 추후납부는 국민연금 가입 기간 중에 할 수 있고, 납부한 보험료는 그해 소득에서 공제를 받을 수 있다. 추후 납부는 높은 소득세율을 적용 받는 해에 하는 게 좋다. 우리나라는 소득세를 산출할 때 누진세율을 적용하기 때문에 높은 소득세율 적용을 받는 해에는 같은 보험료를 내고 세금을 더 많이 돌려받을 수 있다.연금 저축과 개인형 퇴직연금(IRP) 등 연금계좌를 활용하는 방법도 있다. 연금저축 가입자는 한 해 600만원까지, 연금저축과 IRP를 합치면 한해 최대 900만원까지 저축액을 세액공제 받을 수 있다. 총급여가 5500만원 이하인 가입자는 세액공제 대상액의 16.5%, 총급여가 5500만원 보다 많으면 13.2%에 해당하는 세금을 환급 받을 수 있다. 한 해 900만원을 저축하면 연말정산 때 전자는 최대 148만 5000원, 후자는 118만 8000원의 세금을 돌려받을 수 있다. 무조건 한해 900만원씩 저축하라는 게 아니다. 저축 금액은 형편에 맞게 정하면 된다. 다만 연말에 목돈을 한 번에 저축하려면 버겁기 때문에 연초부터 매달 자동이체로 납입하는 게 좋다.마지막으로 가입 후 3년이 경과한 ISA가 있는지도 확인해 봐야 한다. ISA 가입자는 한해 2000만 원씩 총 1억원을 저축할 수 있다. ISA에서 발생한 이자와 배당소득은 200만 원(서민형 400만 원)까지 비과세하고, 초과금액은 분리과세(세율 9.9%) 한다. 의무가입기간은 3년이고, 의무가입기간이 지나면 중도해지 하더라도 비과세와 분리과세 혜택은 받을 수 있다. 그리고 의무가입기간이 지나 수령한 환급금을 연금계좌에 이체하면, 이체 금액의 10%(300만 원 한도)를 추가로 세액공제 받을 수 있다. 연금계좌 가입자는 한해 최대 900 만원까지 세액공제를 받으며 저축할 수 있지만 ISA 환급금을 이체하는 해에는 300만 원을 더해 1200만 원까지 세액공제 혜택을 누릴 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한때 '황제주' 엔씨소프트 20만원도 깨졌다…고점대비 5분의1 토막",
        "date": "2024.01.22. 오전 6:20",
        "content": "올해 들어 20% 하락…실적 공백 우려증권가서도 투자 의견 잇달아 하향\n\n\n\n엔씨소프트 제공. ⓒ News1 남해인 기자(서울=뉴스1) 김정은 기자 = 한때 '황제주'(주당 100만원이 넘는 종목)에 올랐던 엔씨소프트(036570) 주가가 맥을 못 추고 있다. 어느덧 주가 20만원선마저 내주면서 8년 전 수준으로 돌아갔다. 기대감을 모았던 신작 'TL'이 흥행에 실패하면서 실적 공백 우려가 커진 탓이다. 증권가에서도 투자 의견과 목표가를 잇달아 하향하는 등 눈높이를 낮추고 있다.22일 한국거래소에 따르면 엔씨소프트는 올해 들어 20.08% 하락했다. 지난 17일에는 종가 기준으로 20만원선을 하회했다. 엔씨소프트 주가가 종가 기준으로 20만원선을 내준 건 2015년 11월 이후 약 8년 만이다. 엔씨소프트는 2021년 2월엔 장중 한때 104만8000원까지 오르기도 했다. 이때와 비교하면 81.66%가량이 빠진 셈이다.올해 들어선 기관 투자자가 엔씨소프트 물량을 대거 덜어내면서 주가가 미끄러졌다. 기관은 지난 10일부터 19일까지 8거래일 연속 엔씨소프트를 팔았다. 올해 들어서는 총 606억원을 순매도했다. 반면 개인과 외국인은 매수 우위를 나타내고 있다. 개인과 외국인은 각각 534억원, 53억원을 순매수한 것으로 집계됐다.부진한 실적이 엔씨소프트 주가의 발목을 잡고 있다. 엔씨소프트의 지난해 3분기 영업이익은 165억원으로, 전년 동기 대비 88.56% 감소했다. 올해 실적 전망도 흐리다. 금융정보업체 에프앤가이드에 따르면 엔씨소프트의 올해 영업이익 컨센서스는 1489억원이다. 이는 6개월 전 컨센서스(2616억원) 대비 43.08% 감소한 수치다.또 올해 실적 개선을 견인했어야 할 신작 TL이 국내에서 기대 이하의 흥행을 기록한 것 역시 아쉬운 부분으로 꼽힌다. 증권가에서도 기존 게임의 노후화에 더해 신작 흥행 부진까지 겪은 엔씨소프트에 대한 기대감을 거둬들이고 있다. 한국투자증권과 유진투자증권은 투자의견을 '매수'에서 '중립'으로 하향했다.정호윤 한국투자증권 연구원은 \"TL의 흥행 실패와 함께 전반적인 개발력에 대한 우려가 커지고 있다\"며 \"새로운 장르와 스타일의 게임으로 기존 리니지 유저층이 아닌 새로운 고객들을 공략해야 하는데 이에 대한 적응을 잘하지 못하고 있는 것으로 정리할 수 있다\"고 분석했다.한 연구원은 \"현재 게임산업 변화가 모바일에서 PC, 콘솔로, 국내에서 글로벌로 '확장'을 추구하는 상황\"이라며 \"TL의 부진과 거기에서 파생돼 나오는 우려를 가볍게 넘기기는 어려운 상황\"이라고 덧붙였다.정의훈 유진투자증권 연구원은 \"블소2에 이어 TL까지 흥행에 실패함에 따라 올해는 영업이익 위축이 불가피할 전망\"이라며 \"내년 출시 대작들에 대한 기대감이 구체화할 것으로 예상되는 올해 하반기부터 매수 관점에서 접근할 것을 추천한다\"고 설명했다.",
        "ticker": [
            "036570",
            "001200"
        ]
    },
    {
        "title": "새해 들어 이차전지 투자 ETF, 하락률 1위…개미는 '줍줍'",
        "date": "2024.01.22. 오전 6:10",
        "content": "개인투자자, 이차전지 인버스 ETF는 대거 순매도\n\n\n\n전기차 충전소[연합뉴스 자료사진]    (서울=연합뉴스) 이민영 기자 = 전기차 업황 둔화 우려가 새해에도 이어지면서 국내 상장지수펀드(ETF) 중 이차전지에 투자하는 ETF의 수익률이 가장 저조한 것으로 나타났다.    22일 한국거래소에 따르면 올해 들어 19일까지 국내 증시에 상장된 ETF 중 하락률이 가장 큰 ETF는 'TIGER 2차전지 TOP10 레버리지'로 28% 하락했다.     이 ETF는 'KRX 2차전지 TOP10 지수'의 수익률을 정방향으로 2배 추종하는 상품으로 LG에너지솔루션과 포스코퓨처엠, 에코프로 등 이차전지 관련 종목을 담고 있다.     이어 중국 기술 기업에 투자하는 TIGER 차이나항셍테크 레버리지가 25% 내리며 하락률 2위를, LG화학과 금양 등 이차전지 종목을 담고 있는 TIGER 200에너지화학 레버리지가 23% 하락해 3위를 각각 기록했다.    POSCO홀딩스, 포스코퓨처엠 등 이차전지 종목에 투자하는 KODEX 2차전지산업 레버리지(-23%)와 ACE 포스코그룹포커스(-19%)도 각각 4위와 6위를 차지했다.    새해 들어 이차전지 종목 주가가 급락하면서 하락률 상위 10개 ETF 중 4개가 이차전지 종목에 투자하는 ETF로 나타났다.    정용진 신한투자증권 연구원은 \"연초부터 테슬라가 중국과 독일에서 가격 인하를 이어가고 있는 가운데 전기차 수요 둔화에 대한 우려가 지속되고 있다\"며 \"이에 국내 이차전지 섹터 내 전반적인 주가 조정이 이어지고 있다\"고 분석했다.    올해 들어 19일까지 KRX 2차전지 TOP 10 지수는 16.5% 하락해 같은 기간 코스피 하락률(6.8%)과 코스닥지수 하락률(2.7%)을 크게 웃돌았다.    이 지수는 LG에너지솔루션, LG화학, 삼성SDI, 포스코퓨처엠, 에코프로비엠, SK이노베이션, 에코프로, 엘앤에프, SK아이이테크놀로지, SKC 등 국내 2차전지 밸류체인(가치사슬)을 구성하는 대표 기업들로 구성됐다.     이 가운데 삼성SDI와 LG화학은 각각 지난 18일과 19일 52주 신저가를 기록하기도 했다.    그러나 개인투자자들은 이차전지 상승에 '베팅'하는 ETF를 대거 사들이는 흐름을 보였다.    개인은 올해 들어 19일까지 TIGER 2차전지TOP10 레버리지를 49억4천만원어치 순매수했다. 해당 ETF와 같은 지수를 정방향으로 추종하는 TIGER 2차전지 TOP10 ETF는 64억4천만원 순매수를 기록했다.    또한 개인의 KODEX 2차전지산업 레버리지 순매수 규모는 212억6천만원, KODEX 2차전지산업 순매수 금액은 153억원으로 집계됐다.    이진우 메리츠증권 연구원은 \"최근 이차전지 주가가 많이 하락한 가운데 장기적 관점에서 이차전지나 전기차 산업의 회복에 대한 기대감에 저가 매수세가 유입된 것으로 보인다\"고 말했다.    같은 기간 개인은 이차전지 주가 하락에 베팅하는 인버스 ETF는 대거 순매도했다.     올해 들어 19일까지 개인의 KBSTAR 2차전지 TOP10 인버스 순매도 규모는 234억7천만원에 이른다.    이진우 연구원은 현재로서는 이차전지 종목들의 주가 회복 시기를 예상하기 어렵다면서 \"이차전지 소재 업체가 업황에 영향을 많이 받는 경향이 있어 셀 업체 대비 타격이 클 가능성이 있다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "011790",
            "361610",
            "096770",
            "001570",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "금리 또 뛴다…24조 만기 앞둔 회사채 수급부담 '고개'",
        "date": "2024.01.22. 오전 6:05",
        "content": "국고채 3년물 금리 3.1%대서 3.3%로 '훌쩍'…연일 우상향내달 대규모 만기 도래에 연초 발행 대기물량까지…시장 소화력에 '촉각'\n\n\n\n‘오늘부터 주담대 변동금리 내린다’(서울=연합뉴스) 윤동진 기자 = 지난 15일 은행연합회에 따르면 12월 신규 취급액 기준 코픽스(COFIX·자금조달비용지수)는 11월(4.00%)보다 0.16%포인트(p) 내린 3.84%로 집계됐다. 시중 은행들은 오늘부터 신규 주택담보대출(주담대) 변동금리에 이날 공개된 코픽스 금리를 반영할 예정이다. 사진은 이날 서울의 한 시중은행에 붙은 주담대 관련 현수막. 2024.1.16 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 최근 시장 내 조기 금리 인하 기대감이 급격히 후퇴하면서 국고채 금리가 연일 상승세를 이어가고 있다.     지난해 연말만 해도 3.1%대에 머물렀던 국고채 3년물 금리는 올해 들어 상승세를 지속해 3.3%대에 들어섰다.     이처럼 금리 변동성이 확대되면서 다음 달 대규모 만기 도래 물량과 연초 발행 대기 물량까지 소화해야 하는 회사채 시장의 수급 부담도 덩달아 커진 상황이다.  국고채 금리, 조기 금리인하 기대 후퇴로 연일 상승…\"변동성 확대\"    22일 금융투자협회에 따르면 지난 19일 기준 국고채 3년물 금리는 전 거래일보다 2.2bp(1bp=0.01%포인트) 오른 연 3.307%로 집계됐다.     지난해 말 기준 금리는 연 3.154% 수준이었으나 연초 들어 상승세를 이어오며 어느덧 3.3%대에 진입한 것이다.    국고채 5년물과 10년물의 금리도 이 기간 각각 연 3.156%에서 연 3.359%, 연 3.183%에서 연 3.422%로 크게 오른 상태다.    3·5·10년물 금리는 지난 16일부터 19일까지 4거래일 연속 상승했다.    장기물인 국고채 20년물(연 3.111→3.326%)과 30년물(연 3.088→3.262%) 금리 역시 올해 들어 상승했다.         연초 금리가 연일 상승세를 타는 건 조기 금리 인하에 대한 시장의 기대가 크게 후퇴했기 때문이다.    지난달 제롬 파월 미 연방준비제도(Fed·연준) 의장이 미국 연방공개시장위원회(FOMC)에서 \"이번 긴축 사이클에서 기준금리가 고점에 도달한 것으로 보인다\"며 금리 인하 시점을 논의한 사실을 공개한 직후 금리는 빠르게 하락세를 탔다.    하지만 이후 시장은 인하 '시점'에 촉각을 세우며 이르면 상반기 금리 인하를 시작할 수 있다는 과도한 기대를 갖기 시작했고, 이에 시장을 진정시키려는 한·미 당국자들의 발언이 연이어 나오면서 금리가 우상향으로 방향을 틀었다.    \"적어도 6개월 이상은 기준금리 인하가 쉽지 않을 것\"이라는 이창용 한국은행 총재의 발언(지난 11일 기자간담회)이나, 인플레이션 둔화가 확실해질 때까지 금리 인하를 서둘러서는 안 된다고 밝힌 크리스토퍼 월러 연준 이사의 최근 발언 등이 대표적이다.    채권시장에서는 당분간 금리가 오르며 변동성이 커지는 상황에 대비해야 한다는 관측이 나온다.    정혜진 신한투자증권 연구원은 \"월러 이사의 매파적(통화 긴축 선호) 발언과 작년 12월 미국의 견고한 소매 판매 지표가 연달아 발표되며 국내 금리의 높은 변동성이 예상된다\"면서 \"단기적으로 금리 상승 리스크를 고려해야 한다\"고 말했다. '내달 만기 도래 물량만 24조'…회사채 물량 소화될까 '촉각'    문제는 지금처럼 금리 변동성이 확대되는 국면에서 회사채 시장의 연초 상황까지 맞물리며 수급 부담이 한층 커질 수 있다는 점이다.    KB증권과 금융정보업체 연합인포맥스에 따르면 다음 달 회사채(공사채·은행채·일반 회사채·카드채·캐피탈채 포함) 만기 도래 물량은 총 24조4천200억원으로 집계된다. 이는 월별로 따져볼 때 오는 11월(27조3천600억원)과 6월(24조5천300억원), 4월(24조5천억원)에 이어 네 번째로 큰 규모다.    임재균 KB증권 연구원은 \"2월 만기가 도래하는 회사채 24조원어치에 대한 차환 수요가 존재하는 데다 지난해 10월 말까지 채권 시장이 약세를 보이면서 발행사 다수가 올 초로 발행을 미뤄둔 회사채 물량까지 겹친 상태\"라며 \"이는 수급상 부담이 될 것으로 판단한다\"라고 말했다.    즉 투자자들이 금리 변동성이 확대되는 국면에서 쉽사리 회사채 매입에 나서지 않을 가능성이 있는데, 이런 와중에 회사채 물량이 대규모로 공급되면 시장에서 소화하기 어려울 수 있다는 우려다.    다만 일각에서는 현재까지의 회사채 수요예측 결과를 보면 아직 우려할 수준은 아니라는 의견도 있다.    실제 태영건설 워크아웃(기업구조개선) 이후 어수선한 분위기 속에서도 연초 한화에어로스페이스·한화솔루션·LG유플러스 등 AA급 회사채들의 수요예측에 뭉칫돈이 유입되며 높은 경쟁률을 나타냈다.    김상만 하나증권 연구원은 \"태영건설 이슈와 금리 반등이라는 악재에도 불구하고 최근 수요예측 결과를 보면 비교적 선방하는 분위기\"라면서 \"결론적으로는 연초 시장에 나올 회사채 물량 정도는 소화해낼 만한 수요 기반이 형성돼 있다\"라고 평가했다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "032640",
            "009410",
            "000880",
            "009830",
            "012450"
        ]
    },
    {
        "title": "박진영 50억 헛돈 썼네…올들어 17% 주저앉은 JYP ‘엔터 잔혹사’",
        "date": "2024.01.22. 오전 5:51",
        "content": "JYP 엔터테인먼트 [사진 = 연합뉴스]새해 들어 연예기획사 주가 하락세가 계속되고 있다. 중국 케이팝 팬들의 앨범 공동구매량이 감소했고, 소속 가수의 재계약 문제 등 회사별로 크고 작은 이슈들이 겹치며 나타난 현상이다. 이에 증권사들도 잇따라 이들 종목의 목표 주가를 하향 조정하는 가운데, 현재의 주가 낙폭이 과도하다는 의견도 일부 나왔다.4대 기획사 중 가장 주가 낙폭이 큰 곳은 JYP엔터테인먼트다. 코스닥 시장에서 JYP는 올해 첫 거래일인 1월 2일에 10만1400원으로 거래를 마쳤으나, 지난 19일에는 8만4100원으로 총 17.1% 떨어졌다. 박수영 한화투자증권 연구원은 해당 종목의 목표주가를 기존 15만3000원에서 11만원으로 28.1% 하향 조정하며 “최근 발매한 있지(ITZY)와 엔믹스(NMIXX)의 앨범 판매량이 부진했다”고 밝혔다.JYP엔터테인먼트는 최근 박진영 대표가 직접 장내 매수에 나서 화제가 되기도 했다. 금융감독원 전자공시시스템에 따르면 박 대표는 지난 17~18일 이틀에 걸쳐 JYP 주식 6만200주를 총 50억665만원에 매수했다. 이 소식은 지난 18일 오전 공시를 통해 투자자들 사이에 알려지며 화제가 됐으나, 이날 JYP 주가는 등락을 거듭한 끝에 전일 종가 대비 0.36% 하락한 채 거래를 마감했다.와이지엔터테인먼트 역시 지난 2일 4만7550원으로 거래를 마쳤으나, 19일에는 4만2550원으로 마감해 하락률이 10.5%에 달했다. 이 종목은 대표 가수인 블랙핑크의 재계약이 불발된 이후 꾸준한 하락세를 겪고 있다. 최민하 삼성증권 연구원은 “4분기에 소속 아티스트의 신보 발매가 전무했다”며 와이지엔터테인먼트의 해당 분기 영업이익을 전년 동기 대비 62% 감소한 60억원으로 전망했다.이외에도 같은 기간 에스엠엔터테인먼트는 중국인들의 에스파·레드벨벳 앨범 공동구매 감소가 이어지며 주가가 9만3300원에서 7만9100원으로 15.2% 하락했고, 하이브 또한 24만1500원에서 22만원으로 8.9% 떨어졌다.다만 현재와 같은 연예기획사 주가 하락이 과도하다는 의견도 나온다. 과거에 비해 이들 기업의 앨범 판매량이 감소한 것은 사실이지만, 콘서트·굿즈·팬덤 플랫폼 등 앨범 외에도 연예인을 통해 벌어들일 수 있는 수익이 다변화됐다는 것이다.지인해 신한투자증권 연구위원은 “앨범 판매량이 감소하더라도 다양한 항목으로 소비가 분산돼 매출액 성장으로 이어질 것”이라며 “지난달 중국의 앨범 공동구매량도 크게 늘었다”고 설명했다.",
        "ticker": [
            "016360",
            "352820",
            "000880",
            "003530"
        ]
    }
]