[
    {
        "title": "새해 돌풍 AI 테마주 2∼3배씩 올랐다",
        "date": "2024.01.28. 오후 6:11",
        "content": "이스트소프트 220% 상승로봇·AI ETF로 자금 몰려 \n\n\n\n인공지능(AI) 테마가 주도 업종을 넘어 '광풍' 수준으로 확대되고 있다. 새해 첫 달이 지나기도 전에 220% 가까이 급등한 종목이 나오는 등 투자 열풍이 불고 있다. 28일 한국거래소에 따르면 이스트소프트는 이달 들어 주가가 219.35%(26일 기준) 올랐다. 이스트소프트는 백신 소프트웨어 '알약'으로 유명한 1세대 사이버 보안회사다. AI 기술을 중심으로 신사업을 추진하며 AI 서비스 전문기업으로 발돋움하고 있다. 특히 보건복지부 헬스케어 사업 수주, 게티이미지코리아와 AI 인물관 구축 본격화, KBS 방송콘텐츠 지원 등 AI 휴먼 관련 사업에서 가시적 행보를 이어가고 있다.   포바이포의 주가는 올해 132.88% 올랐다. 포바이포는 최근 딥러닝 AI 기반의 화질 고도화 솔루션 '픽셀' 개발을 완료했다. 화질 개선 AI 모델에 관한 연구논문이 지난해 11월 글로벌 과학 전문 학술지 사이언티픽 리포트에 게재되기도 했다. 또 AI 기능 탑재 기기의 확대로 'LPDDR4' 등 다양한 저전력반도체를 판매 중인 제주반도체가 같은 기간 127.37% 급등했다. 한글과컴퓨터(117.24%), 픽셀플러스(104.61%) 등도 온디바이스 AI 등의 테마를 타고 세자릿수 상승률을 기록했다.   챗GPT 이후 AI가 지속적으로 화두가 되면서 AI에 투자하는 상장지수펀드(ETF) 상품 수와 자금 유입도 꾸준히 늘고있다. 2022년까지 국내 상장된 로봇과 AI 투자 ETF는 3개에 불과했다. 하지만 지난해 말 기준 국내외 AI 관련 주식에 투자하는 ETF는 10개로 늘었다.   지난해 5월 이후 신규상장이 늘면서 자금 유입도 증가했다. 국내에 상장된 AI ETF로는 지난해 말까지 총 1714억원이 유입됐다. 글로벌 통계 전문기관 스태티스타에 따르면 글로벌 AI 시장 규모는 오는 2030년까지 증가세가 지속될 전망이다. 2023년 2418억달러에서 2030년에는 7388억달러로 커질 것으로 기대된다."
    },
    {
        "title": "'사자' 돌아선 외국인, 삼성전자에 집중",
        "date": "2024.01.28. 오후 6:01",
        "content": "최근 일주일 8197억 사들여에코프로 등 2차전지주도 관심 \n\n\n\n 국내 증시에서 최근 매수 우위로 전환한 외국인 투자자들의 수급이 삼성전자에 쏠리고 있는 것으로 나타났다.   28일 한국거래소에 따르면 외국인은 이달 들어 국내 증시에서 2조5936억원어치를 사들였다. 특히 코스피시장에서 최근 6거래일 연속 순매수를 이어가며 1조6412억원의 매수 우위를 나타냈다.   지난해 12월까지 매수 기조를 보였던 외국인은 올해 들어 사실상 매도 우위를 보이고 있다. 이달 2~18일 외국인은 총 1조2190억원을 순매수했는데 11일의 삼성전자 블록딜 물량(2조1412억원)을 고려하면 실질적으로는 9000억원 넘게 순매도한 셈이다.   외국인 순매수가 두드러진 최근 일주일 동안에도 수급의 대부분이 삼성전자에 집중되고 있다. 외국인은 이 기간 삼성전자 주식을 8197억원어치 사들였다. 전체 외국인 순매수 금액(1조5767억원) 절반 이상이 삼성전자에 몰린 것이다.   지난해 말부터 외국인의 수급 쏠림은 뚜렷해지고 있다. 외국인의 지난해 12월 국내 증시 순매수액은 총 3조674억원인데 이 가운데 삼성전자가 1조5749억원으로 약 절반을 차지했다. 다음으로 많은 기아(2913억원), SK하이닉스(2558억원)와는 7배 가까이 차이가 난다.   외국인이 삼성전자를 집중 매수하는 이유는 글로벌 파운드리업체안 대만 TSMC의 실적 개선, SK하이닉스의 깜짝 실적에 따른 반도체 업황 기대감이 꼽힌다. 실제로 최근 일주일 간의 외국인 순매수 상위에는 삼성전자를 제외하고 SK하이닉스(910억원), HPSP(756억원), 한미반도체(385억원) 등 반도체 관련주들이 포진했다.   증권가는 반도체를 중심으로 외국인 자금이 유입되면서 시장의 상승을 이끌 것으로 기대하고 있다. 신한투자증권 노동길 연구원은 \"국내 증시 변동성을 이끌고 있는 외국인의 매수세가 최근 연초 이후 낙폭이 컸던 성장주로 유입되고 있다\"고 말했다.   반도체 이외에 외국인 자금이 유입되는 종목들에 투자자들의 관심이 모인다. 최근 일주일 새 외국인은 2차전지주를 다시 담았다. 에코프로(1256억원), 포스코홀딩스(1001억원) 등은 순매수 3·4위에 각각 올랐다. 주요 배터리 기업들이 연이어 실적 쇼크를 기록하자 2차전지주들이 약세를 나타냈고, 이에 저가 매수세가 유입된 것으로 풀이된다.   호실적, 배당 모멘텀에도 집중했다. 외국인은 이 기간 삼성바이오로직스를 1573억원어치 사들이면서 외국인 순매수 2위에 올려놨다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "042700"
        ]
    },
    {
        "title": "\"무탄소 추진선 시장 개척\" 김동관의 '퍼스트 무버' 승부수",
        "date": "2024.01.28. 오후 5:59",
        "content": "■한화오션  '넷제로' 청사진2050년 온실가스 배출량 규제에암모니아 등 체질 전환해야 생존자체 해운사에 친환경배 선도입수소시대 기술 경쟁력 선점 나서\n\n\n\n[서울경제] 최근 국내 조선사들의 최대 화두는 메탄올 추진선과 같은 친환경 선박 수주 확대다. 전 세계적으로 해양 온실가스 규제가 대폭 강화되면서 기존 화석연료 추진 선박들은 사실상 생존이 힘들어지고 있기 때문이다. 국제해사기구(IMO)는 2050년까지 선박들의 온실가스 순배출량을 제로(0)로 만드는 ‘넷제로’ 계획을 지난해 발표했고 유럽연합(EU)도 올해부터 해운업을 배출권거래제 대상에 포함하기로 결정한 바 있다.한화오션이 무탄소 추진 가스선 중심의 해운사를 새로 만드는 것도 해양 탈탄소 규제가 강화되는 것과 궤를 같이한다. 지금 미리 체질을 전환하지 않으면 향후 경쟁이 어렵다는 위기의식이 깔려 있는 것이다.문제는 친환경 선박을 제대로 운영해본 해운사가 거의 없다는 점이다. 실제 미래 선박으로 꼽히는 100% 암모니아 가스 운반선의 경우 아직까지는 아이디어 수준에 가깝다는 게 조선 업계의 평가다. 가격도 문제다. 암모니아 선박의 경우 상용화가 되더라도 액화천연가스(LNG) 선박보다 운송 비용이 10배 이상 더 비쌀 것으로 전문가들은 내다보고 있다. 연료 자체의 독성과 불안정성까지 감안하면 해운 업계의 큰손들 입장에서는 친환경 선박이 눈앞에 나온다고 해도 당장 발주를 주저할 수밖에 없는 구조다.한화 관계자는 “보수적인 해운 시장 내 선주들은 선박 건조를 위해 막대한 자본 투자가 있어야 하기 때문에 조선소에서 아무리 좋은 기술을 개발해도 이를 선뜻 받아들이는 선사들은 극히 드물 것”이라고 했다.\n\n\n\n한화의 암모니아운반선 예상도한화 입장에서는 일종의 베팅이다. ‘퍼스트 무버’ 전략으로 아직 열리지 않은 시장에 먼저 들어가 선점하겠다는 얘기다. 한화는 이에 따라 100% 암모니아로만 움직이는 가스선을 만들고 선대를 꾸려 전 세계에 암모니아나 메탄올을 수송할 계획이다. 이 같은 계획을 성공시켜 한화 스스로 시장을 열겠다는 포부다. 한화는 현재 100% 암모니아만으로 가동하는 가스터빈을 자체적으로 개발하고 있다.친환경 선박 시장은 매년 급속도로 빠르게 성장하고 있다. 당장 무탄소 추진선 전(前) 단계인 친환경 선박 발주가 빠르게 늘어나고 있다. 클락슨리서치에 따르면 지난해 9월까지 국내 조선소에서 발주된 800척 선박 중에서 LNG·메탄올 선박 등 친환경 선박은 566척으로 71%나 차지했다. 2022년 친환경 연료 추진 선박 발주량은 2020년 대비 228%, 2021년 대비 40% 증가하며 성장세도 빠르다. 2~3년 내에는 암모니아 추진선 발주도 시작될 것으로 전망된다. 현재 수주되는 LNG 추진선이나 메탄올 선박은 완전한 무탄소 추진선이 아니다. 메탄올 추진선의 경우에도 파일럿 오일이 10% 안팎 들어가 일부 탄소 배출이 있다. 25년 뒤에는 아예 선박에서 온실가스를 배출하면 안 되기 때문에 20~30년 운항하는 선박 특성상 무탄소 선박이 수년 내 필요한 실정이다.특히 올해는 암모니아 해상 운송 시대가 본격 시작됐다는 평가다. HD한국조선해양은 이달 기준 초대형암모니아운반선(VLAC) 6척을 수주했다. 한화오션도 최근 VLAC 2척을 수주했다. 특히 업계에 따르면 20개 이상 선사들이 글로벌 조선소와 VLAC 발주를 협의하고 있는 것으로 알려졌다. 이에 가스선 선가도 오르고 있다. 클락슨리서치에 따르면 초대형가스운반선(VLGC) 신조선가는 2020년 말 7100만 달러에서 최근 1억 1155만 달러로 63% 상승했다.특히 VLAC는 향후 수소에너지 시대에 더 큰 위력을 발휘할 가능성이 크다. 암모니아는 질소 1개와 수소 3개가 결합된 분자로 선박 구조상 암모니아를 수소로 전환해 사용할 수 있기 때문에 미래에 VLAC가 ‘수소 운반체’ 역할을 할 것으로 전망되고 있다. 청정에너지 수소 운반 시장을 선점하기 위해서라도 VLAC에서 기술 경쟁력을 미리 가져야 한다는 의미다.조선 업계의 한 관계자는 “미래 청정에너지인 수소 운송을 위해서는 암모니아 운반선이 필요하다”며 “수소를 해상 운송하는 과정에서도 무탄소 선박으로 해내겠다는 것이 국내 조선사들의 의지”라고 설명했다.세계적 경쟁력도 확보하고 있는 것으로 파악된다. 지난해 국내 조선 3사의 VLAC 수주량은 총 15척으로 지난해 세계 VLAC 수주량의 약 70%를 차지했다. VLAC 중심으로 초격차 경쟁력을 지켜내지 못하는 조선사는 앞으로 흑자를 내기 어려운 상황에 몰릴 것으로 전문가들은 보고 있다. 한화오션 역시 과거 저가에 수주한 선박들을 인도하는 대로 고부가 선박 중심으로 체질을 바꿔간다는 계획이다.",
        "ticker": [
            "009540",
            "003550",
            "001680",
            "000880",
            "042660"
        ]
    },
    {
        "title": "순자산 2.3배 뛴 印펀드…테마형 ETF도 출격 대기",
        "date": "2024.01.28. 오후 5:32",
        "content": "공모펀드·ETF에 1.9조 뭉칫돈'삼성중소형' 56% 등 수익률 쏠쏠운용사 포트폴리오 다양화 나서\n\n\n\n사진=이미지투데이[서울경제] 인도가 중국의 대체 공급망 기지와 최대 소비 시장으로 집중 부각되면서 관련 펀드와 상장지수펀드(ETF)에 뭉칫돈이 몰리고 있다. 이런 흐름에 발맞춰 자산운용사도 인도 관련 다양한 테마형 펀드의 상장을 예고하는 등 상품 다변화에 속도를 내는 모습이다.28일 에프앤가이드에 따르면 인도에 투자하는 국내 공모펀드 23종과 ETF 5종의 합산 순자산은 1조 8835억 원(25일 기준)으로 집계됐다. 이는 1년 전 8069억 원보다 2.3배 가량 늘었다.ETF의 성장세가 두드러졌다. 2022년 말까지만 해도 인도 증시에 투자하는 ETF는 키움투자자산운용의 ’KOSEF 인도NIFTY50(합성) ETF‘와 미래에셋자산운용의 ‘TIGER 인도니프티50레버리지(합성) ETF’가 전부였다. 순자산도 837억 원에 그쳤다.\n\n\n\n하지만 올 들어 3개의 신규 상품이 상장하면서 ETF의 순자산도 크게 늘었다. 현재 5개 ETF의 순자산은 6605억 원에 이른다. 1년 만에 8배 가량 커진 셈이다. 이는 인도 증시에 투자하려는 투자자들의 수요가 크게 늘어난 영향이다. 중국 인구를 넘어선 인도는 젊은 노동력을 토대로 매년 경제가 고성장을 이어오고 있다. 정보기술(IT) 경쟁력에 글로벌 생산 거점으로 자리매김하며 지난해 니프티50 지수는 18.7% 상승, 사상 최고치를 경신했다. 이에 삼성클래식인도중소형펀드가 56.02%의 수익률을 거두는 등 인도 관련 펀드들 역시 우수한 성과를 거뒀다.자산운용 업계도 발 빠르게 다양한 상품을 내놓고 있다. 개인 투자자의 인도 직접 투자는 제도 미비 등으로 사실상 막혀 있어 인도 투자는 ETF 등을 통한 간접투자가 유일한 상황이다.실제 한 운용사는 최근 한국거래소에 인도의 대표 그룹인 타타그룹 계열사를 한 데 묶은 ETF에 대한 상장 예비심사 청구서를 접수했다. 이는 니프티50 지수 추종 ETF만 상장된 국내 시장에서 첫 테마형 인도 ETF다. 타타그룹은 인도 니프티50지수 중 시가총액 2위를 기록 중인 타타컨설턴시서비스를 포함해 타타모터스 등을 주요 계열사로 두고 있는 인도 최대 그룹이다.다른 자산운용사 역시 연내 다양한 라인업을 구축할 계획이다. 한 자산운용사 관계자는 “인도 지수인 니프티50뿐 아니라 IT나 제조업 등 차별화된 포트폴리오로 구성된 ETF를 적극 검토하고 있다”고 말했다."
    },
    {
        "title": "대세 된 '벚꽃 배당'…현대차·금융지주 '더블 배당'株 담아라",
        "date": "2024.01.28. 오후 5:32",
        "content": "Cover Story배당주 투자로 '3월의 월급' 챙기기상장사, 배당기준일 변경 연말 대신 2~3월로 옮겨기준일 前 주식 매수하면결산·1분기 배당 모두 받아현대차, 주당 8400원 배당역대 최고…1분기도 기대은행주·이노션 등 사볼 만\n\n\n\n사진=게티이미지뱅크매년 연말은 배당주 투자의 계절로 꼽혔다. 그러나 올해부터는 ‘벚꽃 배당’이 대세가 될 전망이다. 지난해 11월부터 상장사들이 ‘깜깜이 배당’을 막기 위해 배당기준일을 3월 주주총회 이후로 변경하면서다. 일부 종목은 2~3월로 결산배당 기준일이 정해지면서 이 시기 매수하면 결산배당과 1분기 배당을 모두 받을 수 있다. 전문가들은 배당 기준일을 앞두고 기관 매수가 예상돼 주가 상승도 기대할 만하다고 조언했다. 현대차, 은행주 ‘더블배당’ 노려볼까\n\n\n\n그래픽 = 전희성 기자28일 한국거래소에 따르면 지난해 결산배당 기준일을 변경한 기업 중 현재 분기배당을 하는 기업은 △KB금융 △하나금융지주 △우리금융지주 △신한지주 △CJ제일제당 △포스코홀딩스 △현대차 등 7개인 것으로 조사됐다. 결산배당 기준일 전에 이들 종목을 매수하면 결산배당을 받고 3월 주총 이후엔 1분기 배당도 받을 수 있다. 현대차는 결산배당 기준일을 2월 29일로 잡았다. 나머지 종목들은 결산배당 기준일을 확정하지 않았지만 늦어도 4월 초까지로 예상된다.현대차가 역대 최대 금액의 결산배당을 결정하면서 배당투자에 대한 투자자들의 관심이 커지고 있다. 현대차는 결산배당으로 주당 8400원을 결정했다. 전년도 주당 6000원에 비해 40%가량 증가했다. 25일 종가 기준으로 배당수익률은 약 4.4%다. 현대차가 지난해 최대 실적을 기록한 만큼 주총 이후 정해지는 1분기 배당금 역시 늘어날 것으로 예상된다.은행주는 대표적인 ‘더블 배당’ 종목이다. 에프앤가이드와 대신증권에 따르면 KB금융의 지난해 4분기 배당수익률은 3.4%, 우리금융지주는 5.2%, 하나금융지주는 3.9%, 신한지주는 1.5%로 추정된다. 은행주의 1분기 배당금 역시 전년에 비해 늘어날 것으로 예상된다. 대신증권에 따르면 신한지주는 1분기 3205억원을 배당할 것으로 예상된다. 전년 1분기(2743억원)보다 16.8% 증가한 수치다. KB금융과 하나금융지주 역시 전년 1분기보다 각각 13.2%, 9.5% 많은 2219억원, 1900억원을 배당할 것으로 예상됐다. 작년 3분기부터 분기배당을 시작한 우리금융지주는 3분기 대비 11.1% 늘어난 1504억원으로 전망됐다.포스코홀딩스의 4분기 예상 배당금은 주당 2500원이다. 25일 종가 기준 배당수익률은 0.6% 수준이다. 1분기 배당금 총액은 전년보다 30.8% 늘어난 2481억원으로 추정되고 있다. 결산 배당 수익률 1위는 이노션더블배당이 아니어도 5% 이상의 높은 배당수익률이 예상되는 종목도 다수다. 에프앤가이드와 대신증권에 따르면 배당기준일이 변경된 상장사 중 4분기 예상 배당수익률이 가장 높은 종목은 9.2%인 이노션이다. 이어 기업은행(8.4%), DGB금융지주(8.2%), 삼성카드(7.8%), NH투자증권(7.0%), DB손해보험(6.9%) 등이다. 고배당이 예상되는 종목은 연초 증시 조정에도 하락폭이 작았다. 기업은행은 연초 이후 26일까지 0.3% 상승해 코스피지수(-6.6%) 대비 선방했다. 같은 기간 DGB금융지주는 1.3%, 삼성카드는 0.15% 올랐고 NH투자증권은 1.5% 빠지는 데 그쳤다.배당차익을 노린 기관 및 외국인 매수가 들어오면서 주가를 방어하고 있다는 분석이다. 연초 이후 26일까지 기관은 하나금융지주를 422억원, DGB금융지주를 111억원, 기업은행을 54억원, 삼성카드를 29억원어치 순매수했다. 김정윤 대신증권 연구원은 “기관은 평균적으로 결산배당 기준일 약 45거래일 전부터 순매수를 늘려가기 시작한다”며 “늦게는 4월 초까지 배당기준일이 잡힌다는 점을 고려하면 지금부터 선제적으로 매수에 나서야 한다”고 했다. 장기 투자하려면 실적 개선도 봐야전문가들은 중장기 투자를 노린다면 실적 개선 여부를 따져봐야 한다고 조언한다. 더블 배당을 받을 수 있는 은행주 실적 전망이 최근 경기 둔화와 금리 인하 전망 불확실성 등으로 하향되고 있어서다. 에프앤가이드에 따르면 4대 금융지주사(KB·신한·하나·우리)의 작년 4분기 영업이익 추정치 합산액은 2조9338억원으로 1개월 전보다 19.5% 감소했다.김재우 삼성증권 연구원은 “배당을 비롯한 일부 호재에 맞춰 단기 트레이딩을 할 수 있겠지만 중장기적 관점에서는 업황 악화, 거시경제 불확실성 등이 은행주 투자를 방해하는 요인으로 꼽힌다”고 했다. 배당기준일을 바꾼 종목 중 올해 연간 영업이익이 전년 대비 늘어날 것으로 예상되는 종목으로는 NH투자증권, 현대글로비스 등이 꼽힌다. NH투자증권의 작년 연간 배당수익률은 7.13%, 현대글로비스는 3.59% 수준이다.",
        "ticker": [
            "001040",
            "097950",
            "012030",
            "005830",
            "139130",
            "105560",
            "005940",
            "024110",
            "003540",
            "016360",
            "029780",
            "055550",
            "316140",
            "214320",
            "086790",
            "086280",
            "005380"
        ]
    },
    {
        "title": "금융지주 지금 투자땐 '꿩먹고 알먹고' 배당",
        "date": "2024.01.28. 오후 4:52",
        "content": "4대 금융지주 주주환원책이번주부터 속속 발표 예정결산·분기 배당 모두 받는더블 찬스도 노릴 수 있어호실적 현대차·기아도 고배당현대차 우선주는 수익률 8%\n\n\n\n상장사들의 지난해 실적 발표가 이어지는 가운데 결산 배당금도 속속 발표되고 있다.올해는 처음으로 결산 배당기준일이 2~3월로 미뤄져 결정된 배당금을 보고 투자할 수 있는 배당주가 늘어나 주목된다. 분기배당을 실시하는 기업은 결산 배당기준일과 1분기 배당기준일이 겹치는 '더블 배당'도 노려볼 수 있다.28일 금융감독원 전자공시시스템에 따르면 현대자동차와 기아는 각각 지난해 결산 배당기준일을 2월 29일과 3월 20일로 결정했다. 국내 주식은 매수 후 2거래일이 지나 결제가 체결되는 만큼 배당기준일의 2거래일 전까지 매수한다면 배당을 받을 수 있다. 지난해 사상 최대 실적을 낸 현대차는 결산 배당금이 주당 8400원으로 결정됐다. 현재 주가를 고려하면 배당수익률이 4.5% 수준으로 전년(3.8%) 대비 늘어났다. 우선주 배당수익률은 8%에 달한다.마찬가지로 역대급 실적을 낸 기아는 지난해 결산배당을 주당 5600원으로 결정해 배당수익률이 6% 수준이다. 남주신 교보증권 연구원은 \"단기적으로 현대차와 기아의 고배당 지급으로 투자 매력이 상승했다\"며 \"기아는 자사주 매입·소각 발표에 따라 주가 하단 지지가 예상된다\"고 말했다.앞서 금융당국의 배당절차 개선방안 도입 영향으로 현재 636개 상장사가 배당기준일을 주주총회 이후로 미뤄 '선배당액 확정, 후배당기준일 도래' 절차를 채택했다. 기존에는 배당기준일이 지난 후에 주주총회에서 배당액이 확정돼 투자자들은 최종 배당액이 확정되지 않은 채로 주식을 매매했어야 했다. 하지만 이번 배당절차 개선으로 투자자들이 배당액을 알고 투자를 결정할 수 있게 됐다.증권가에서는 지금이 배당기준일 변경 제도를 도입한 기업들 중 고배당주를 매수할 시점이라는 분석이 나온다. 김정윤 대신증권 연구원은 \"이번 결산 배당기준일은 늦으면 4월 초이기 때문에 지금은 기관 자금이 들어오는 시기\"라며 \"과거 코스피200 고배당지수 기관 수급 추이를 보면 연말 배당기준일 약 45거래일 전부터 기관 누적 순매수세가 확대된다\"고 말했다.총주주환원율이 30%대인 4대 금융지주 결산 배당기준일도 2월 이후로 변경돼 당분간 배당주 장세가 이어질 것으로 보인다. 4대 금융지주는 오는 31일 하나금융을 시작으로 지난해 실적과 함께 배당금 규모를 포함한 주주환원 정책을 발표한다. 신한금융은 다음달 8일 실적 발표를 예고했고, KB금융·우리금융도 다음달 중순께 발표할 것으로 전망된다.지난해 정부의 '상생금융'에 동참하며 은행들의 순이익 감소가 우려되고 있지만 주당배당금(DPS)은 전년과 비슷할 것으로 전망된다. 게다가 4대 금융지주는 분기배당도 실시하기 때문에 한 달 사이에 결산배당과 분기배당을 모두 받는 더블 배당이 가능하다는 장점이 있다. 배당절차 개선방안이 아직까지 결산배당에만 적용되기 때문이다. 분기배당은 예년처럼 분기 말을 배당기준일로 두고 있다. 따라서 이번에 변경된 결산 배당기준일이 3월부터 4월 초까지 이어지는 와중에 3월 말 1분기 배당기준일이 겹치게 된다.배당 매력도가 커지자 기관 자금이 유입되고 있다. 한국거래소에 따르면 지난 한 주간 4대 금융주를 기관은 2020억원, 외국인은 1040억원 순매수했다. 같은 기간 코스피는 0.2% 상승하는 데 그쳤지만 KRX 은행지수는 6.2% 대폭 올랐다. [명지예 기자]",
        "ticker": [
            "105560",
            "030610",
            "000270",
            "003540",
            "005380"
        ]
    },
    {
        "title": "[스타즈IR] SK바사, '스카이백스' 성장세…사업 고도화 잇단 결실",
        "date": "2024.01.28. 오후 3:44",
        "content": "\"작년 4분기 적자 수십억 그칠것\"증권가 예상치 웃도는 실적 기대태국 등 백신 허브 구축 탄력폐렴구균 백신 3상 진입도 눈앞\n\n\n\n[서울경제] 다음달 1일 실적 발표를 앞둔 SK바이오사이언스가 지난해 4분기 증권가 기대치를 웃도는 실적을 올렸을 것으로 전망된다. 대규모 투자로 인해 판매관리비가 급증하는 상황에서도 자체 개발 백신 제품군인 스카이백스 매출이 호조세를 보이고 있는 덕분이다. 폐렴구균 백신의 임상 3상의 연내 진입이 유력시되는 등 사업 고도화 결실도 속속 나타나고 있다.28일 금융정보업체 에프앤가이드가 종합한 최근 3개월 간의 증권사 전망(컨센서스) 평균치에 따르면 SK바이오사이언스는 지난해 4분기 매출 609억 원, 영업손실 269억 원을 냈을 것으로 추정된다. 전 분기 노바백스와의 위탁개발생산(CDMO) 계약 종료에 따른 일회성 정산금 유입으로 흑자 달성에 성공했지만 일회성 요인이 제거되며 재차 적자전환이 불가피하다는 분석이 지배적이다.다만 실제 실적은 컨센서스를 크게 웃돌 것이라는 전망이 나온다. 한국투자증권과 SK증권은 이달 발간한 보고서에서 적자폭이 50억 원, 90억 원에 그칠 것으로 각각 봤다. 이동건 SK증권 연구원은 “독감, 대상포진 등 양호한 스카이백스(SKYVAX) 매출에 노바백스로부터 도입한 변이 대응 백신 매출까지 더해져 적자폭은 예상만큼 크지 않을 것”이라고 내다봤다.증권가에선 SK바사가 올해까지는 적자 기조를 이어갈 것으로 보고 있다. 자체 개발 백신 제품군인 스카이백스 매출의 지속적인 성장으로 매출은 견조한 수준을 유지하겠지만 연구개발(R＆D) 투자로 인한 판매관리비가 대폭 늘어날 수밖에 없는 탓이다.SK바사는 미래 성장을 위한 투자에 집중하겠다는 전략이다. 회사는 오는 2027년까지 △백신 글로컬라이제이션(Glocalization, 세계화+현지화) 프로젝트 △백신 파이프라인 확대 △위탁개발생산(CDMO) 사업 확대 등을 추진하겠다고 밝힌 바 있다.특히 백신 글로컬라이제이션은 SK바사의 중장기 핵심 성장전략으로 꼽힌다. 백신 글로컬라이제이션은 백신 인프라가 미흡한 국가에 빠르게 R＆D 및 생산 기반을 이식해 SK바사가 자체 개발한 백신의 판로를 확대하기 위해 진행하는 거점형 백신 허브 구축 프로젝트다. 지난해 태국을 시작으로 아프리카, 중남미, 동유럽 등에서 다수 국가들과 구체적인 논의를 진행 중이다.백신 파이프라인 확대도 성과가 구체화되고 있다. 세계 최초 4가 세포배양 독감 백신인 ‘스카이셀플루’는 이미 전 세계 12개국에서 허가가 완료됐다. 사노피와 공동개발 중인 폐렴구균 백신은 지난해 미국 식약안전처(FDA) 임상 2상을 성공적으로 완료해 올해 3상 진입을 눈앞에 두고 있다. 2027년 3상 완료를 목표로 삼고 있으며 최종 개발 성공시 글로벌 빅파마가 장악한 시장의 판도를 바꿀 수 있을 것으로 기대된다.아스트라제네카, 노바백스 등 글로벌 제약사의 백신을 위탁생산한 노하우를 토대로 CDMO 사업에도 힘을 주고 있다. 지난해 5월엔 글로벌 제약사인 머크(MSD)와 차세대 자이르 에볼라 백신 후보물질 공동개발 계약을 체결했다. 2025년 인천 송도 소재 ‘글로벌 R＆PD 센터’가 완공되면 CDMO 분야 경쟁력을 한 층 강화할 수 있을 것으로 보인다. SK바사는 이 센터에 cGMP(미국의 우수의약품 제조·품질관리기준) 수준의 생산시설인 ‘파일럿 플랜트’를 설립해 신규 CDMO 사업에 적극 활용한다는 구상이다. 이지수 다올투자증권 연구원은 “연내 폐렴구균 백신 임상3상 진입 등 성공 시 주가가 상승 탄력을 받을 수 있다”며 “향후 성과에 따라 기업가치의 긍정적인 재평가가 가능할 것”이라고 평가했다./정다은 기자 downright@sedaily.com",
        "ticker": [
            "034730",
            "302440",
            "001510",
            "030210",
            "001680"
        ]
    },
    {
        "title": "돌아온 외국인 수급?...알고보니 삼성전자 '외사랑'",
        "date": "2024.01.28. 오후 3:26",
        "content": "27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27 [촬영 류효림]  \n\n\n\n [파이낸셜뉴스] 국내 증시에서 최근 매수 우위로 전환한 외국인 투자자들의 수급이 삼성전자에 쏠리고 있는 것으로 나타났다.   28일 한국거래소에 따르면 외국인은 이달 들어 국내 증시에서 2조5936억원어치를 사들였다. 특히 코스피시장에서 최근 6거래일 연속 순매수를 이어가며 1조6412억원의 매수 우위를 나타냈다.   지난해 12월까지 매수 기조를 보였던 외국인은 올해 들어 사실상 매도 우위를 보이고 있다. 이달 2~18일 외국인은 총 1조2190억원을 순매수했는데 11일의 삼성전자 블록딜 물량(2조1412억원)을 고려하면 실질적으로는 9000억원 넘게 순매도한 셈이다.   외국인 순매수가 두드러진 최근 일주일 동안에도 수급의 대부분이 삼성전자에 집중되고 있다. 외국인은 이 기간 삼성전자 주식을 8197억원어치 사들였다. 전체 외국인 순매수 금액(1조5767억원) 절반 이상이 삼성전자에 몰린 것이다.   지난해 말부터 외국인의 수급 쏠림은 뚜렷해지고 있다. 외국인의 지난해 12월 국내 증시 순매수액은 총 3조674억원인데 이 가운데 삼성전자가 1조5749억원으로 약 절반을 차지했다. 다음으로 많은 기아(2913억원), SK하이닉스(2558억원)와는 7배 가까이 차이가 난다.   외국인이 삼성전자를 집중 매수하는 이유는 글로벌 파운드리업체안 대만 TSMC의 실적 개선, SK하이닉스의 깜짝 실적에 따른 반도체 업황 기대감이 꼽힌다.   실제로 최근 일주일 간의 외국인 순매수 상위에는 삼성전자를 제외하고 SK하이닉스(910억원), HPSP(756억원), 한미반도체(385억원) 등 반도체 관련주들이 포진했다.   증권가는 반도체를 중심으로 외국인 자금이 유입되면서 시장의 상승을 이끌 것으로 기대하고 있다. 신한투자증권 노동길 연구원은 “국내 증시 변동성을 이끌고 있는 외국인의 매수세가 최근 연초 이후 낙폭이 컸던 성장주로 유입되고 있다”고 말했다.   반도체 이외에 외국인 자금이 유입되는 종목들에 투자자들의 관심이 모인다. 최근 일주일 새 외국인은 2차전지주를 다시 담았다. 에코프로(1256억원), 포스코홀딩스(1001억원) 등은 순매수 3·4위에 각각 올랐다. 주요 배터리 기업들이 연이어 실적 쇼크를 기록하자 2차전지주들이 약세를 나타냈고, 이에 저가 매수세가 유입된 것으로 풀이된다.   호실적, 배당 모멘텀에도 집중했다. 외국인은 이 기간 삼성바이오로직스를 1573억원어치 사들이면서 외국인 순매수 2위에 올려놨다. 1분기 배당 기대감을 키우고 있는 KT(318억원), 신한지주(284억원) 등에 대해서도 매수 우위를 보였다.",
        "ticker": [
            "030200",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "055550",
            "042700"
        ]
    },
    {
        "title": "‘단통법 폐지’에 野 지지층도 과반 '찬성' 눈길",
        "date": "2024.01.28. 오후 2:05",
        "content": "◆서울경제·한국갤럽 정기 여론조사보수·진보 모두 ‘단통법 페지’가 \"통신비 부담 줄여\"대통령실 주도 ‘생활 규제 개혁’에 여론 호응도 높아대형마트 공휴일 의무휴업 폐지도 58%가 지지\n\n\n\n강경성(오른쪽) 산업통상자원부 1차관이 22일 오후 정부서울청사에서 열린 국민과 함께하는 민생토론회, 생활규제 부문과 관련한 브리핑에서 대형마트 영업규제 합리화 방안을 설명하고 있다. 연합뉴스[서울경제] 대형마트에 적용되는 공휴일 의무 휴업 규제를 폐지하겠다는 정부 방침에 대해 국민 10명 중 6명이 찬성하는 것으로 나타났다. 정부가 가계 통신비 인하를 유도하기 위해 ‘이동통신단말장치 유통구조 개선에 관한 법률’을 폐지하겠다고 밝힌 것에 대해서는 보수·진보를 막론하고 과반의 응답자가 긍정적으로 평가했다. 앞서 대통령실은 22일 ‘생활 규제 개혁’을 주제로 민생토론회를 열고 대형마트 영업 규제 완화와 단통법 폐지 등을 추진하기로 했다.서울경제신문이 여론조사 기관인 한국갤럽에 의뢰해 25~26일 전국 만 18세 이상 남녀 1011명을 대상으로 실시한 여론조사에서 응답자의 58%는 대형마트 공휴일 의무 휴업 규제 폐지에 찬성했다. ‘반대한다’는 답변은 33%에 그쳤다. 대형마트 공휴일 의무 휴업 폐지의 경우 50대를 제외한 전 연령에서 찬성(53~66%)이 반대 여론(27~33%)의 두 배 가까운 수치를 보였다. 50대의 경우 찬성(48%)과 반대(45%)가 오차 범위 내에서 팽팽히 맞섰다.\n\n\n\n이 같은 여론에 힘입어 정부의 규제 완화 방안이 실현되면 대형마트는 공휴일이 아닌 평일을 의무 휴업일로 지정할 수 있게 된다. 정부는 아울러 대형마트의 영업 제한 시간 중 온라인 배송도 허용할 방침이다.단통법 폐지에 대한 입장을 묻는 질문에는 55%가 ‘찬성한다’, 31%가 ‘반대한다’고 답했다. 특히 단통법 폐지의 경우 이념 지향과 무관하게 찬성 여론이 절반을 넘었다. 많은 여론조사에서 진보 성향의 응답자들이 윤석열 정부의 정책에 비판적으로 답하는 것을 고려하면 이례적이다.소비자 보호를 위해 제정된 단통법이 오히려 높은 통신비 부담으로 돌아오고 있는 현실에 국민적 불만이 확인됐다는 분석에 힘이 실린다. 단통법 폐지에 대해 보수층은 62%가 찬성, 22%가 반대한다고 밝혔다. 중도와 진보 성향의 응답자들은 각각 51%와 54%가 찬성한다고 응답했다. 더불어민주당 지지층으로 한정해 조사해도 단통법 폐지 찬성론은 51%에 달했다.이번 서울경제·한국갤럽의 5차 정기 여론조사는 25~26일 전국의 만 18세 이상 남녀 1011명을 대상으로 실시됐다. 오차 범위는 95% 신뢰 수준에 ±3.1%포인트다.조사는 국내 통신 3사가 제공한 휴대폰 가상(안심)번호 100%를 이용한 전화 면접으로 진행됐으며 응답률은 15.5%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 알 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "새해 벌써 220% 급등...AI 광풍에 테마주 '활활'",
        "date": "2024.01.28. 오후 12:35",
        "content": "[파이낸셜뉴스] 인공지능(AI) 테마가 주도 업종을 넘어 '광풍' 수준으로 확대되고 있다. 새해 첫 달이 지나기도 전에 220% 가까이 급등한 종목이 나오는 등 투자 열풍이 불고 있다.   28일 한국거래소에 따르면 이스트소프트는 이달 들어 주가가 219.35%(26일 기준) 올랐다.   이스트소프트는 백신 소프트웨어 '알약'으로 유명한 1세대 사이버 보안회사다. AI 기술을 중심으로 신사업을 추진하며 AI 서비스 전문기업으로 발돋움하고 있다.   특히 보건복지부 헬스케어 사업 수주, 게티이미지코리아와 AI 인물관 구축 본격화, KBS 방송콘텐츠 지원 등 AI 휴먼 관련 사업에서 가시적 행보를 이어가고 있다.   포바이포의 주가는 올해 132.88% 올랐다. 포바이포는 최근 딥러닝 AI 기반의 화질 고도화 솔루션 '픽셀(PIXELL)' 개발을 완료했다. 화질 개선 AI 모델에 관한 연구논문이 지난해 11월 글로벌 과학 전문 학술지 사이언티픽 리포트에 게재되기도 했다.   또 AI 기능 탑재 기기의 확대로 'LPDDR4' 등 다양한 저전력반도체를 판매 중인 제주반도체가 같은 기간 127.37% 급등했다. 한글과컴퓨터(117.24%), 픽셀플러스(104.61%) 등도 온디바이스(On Device) AI 등의 테마를 타고 세 자릿수 상승률을 기록했다.   투자업계 관계자는 \"업계에서는 지금 AI에 투자하지 않으면 향후 성장성을 확보할 수 없다는 이야기가 공공연히 흘러나오고 있다\"며 \"AI의 적용 확대가 새로운 투자영역을 지속적으로 창출하고 있다\"고 전했다.   챗GPT 이후 AI가 지속적으로 화두가 되면서 AI에 투자하는 상장지수펀드(ETF) 상품 수와 자금 유입도 꾸준히 늘고있다.   2022년까지 국내 상장된 로봇과 AI 투자 ETF는 3개에 불과했다. 하지만 지난해 말 기준 국내외 AI 관련 주식에 투자하는 ETF는 10개로 늘었다.   지난해 5월 이후 신규상장이 늘면서 자금 유입도 증가했다. 국내에 상장된 AI ETF로는 지난해 말까지 총 1714억원이 유입됐다.   글로벌 통계 전문기관 스태티스타(Statista)에 따르면 글로벌 AI 시장 규모는 오는 2030년까지 증가세가 지속될 전망이다. 2023년 2418억달러에서 2030년에는 7388억달러로 커질 것으로 기대된다.   유진투자증권 김준우 연구원은 \"AI산업에 대한 낙관적인 전망이 지속되고 다양한 분야에서 AI 도입이 증가하고 있다\"며 \"향후 글로벌 경제에 미치는 영향력도 증가할 것으로 예상한다\"고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "건설·조선업 회계처리 집중점검…원가계산 조작·우발부채 살핀다",
        "date": "2024.01.28. 오후 12:16",
        "content": "■금감원, 외부감사 유의사항 안내고금리·원자재가격 상승으로원가 과소·과대계상 가능성 커공사진행률 등 면밀 파악 예고\n\n\n\n서울경제DB[서울경제] 태영건설의 워크아웃(기업 재무구조개선 작업) 개시 등으로 건설사의 부실 가능성이 고조된 가운데 금융당국이 건설·조선 등 수주산업의 회계처리를 집중 점검한다. 이익이 발생하는것처럼 보이기 위해 공사진행률을 조작하거나 우발부채 공시를 누락하는 등 회계위반 사례가 지속적으로 발행하고 있다는 판단에 따른 조치다.\n\n\n\n자료 제공=금융감독원금융감독원은 28일 “최근 고금리·고물가, 원자재 가격 상승 등 환경변화로 수주산업의 회계위반 발생 가능성이 커지고 있다”며 ‘건설 등 수주산업 결산·외부감사시 유의사항’을 안내하고 주의를 당부했다.★본지 1월25일자 3면 참조금감원은 먼저 공사예정원가 변동 여부를 확인해줄 것을 강조했다. 수주 산업은 특성상 1년 이상 장기간에 걸쳐 건축, 설비 등 프로젝트를 진행한다. 이 때 진행률 측정을 악용해 손실이 발행 중인 사업을 수익이 나는 것처럼 분식회계할 유인이 있다는 설명이다. 진행률은 실제 발생한 누적원가인 ‘발생원가’를 누적발생원가와 완공까지 추가로 발생할 예정원가인 ‘총공사예정원가’로 나누어 계산한다. 진행률을 상향하기 위해 분모인 총공사예정원가를 과소계상하거나 분자인 발생원가를 과대계상하는 식으로 회계를 조작하는 것이다. 이처럼 진행률을 조작하면 공사 종료 시점이 다가올수록 손실이 크게 증가하는 ‘회계절벽’이 발생한다.실제 A사는 원자재 가격 상승, 공사 지연 등 원가 증가 요인이 지속적으로 발생했는데도 총공사예정원가를 증액하지 않아 매출액을 과대계상했다. B사는 협력업체에 지급한 선급금을 공사 수행 여부과 상관없이 모두 발생원가로 간주해 매출액을 과대계상하는 회계위반을 저질렀다.\n\n\n\n자료 제공=금융감독원금융당국은 우발부채 공시와 충당부채 인식 여부도 집중적으로 들여다볼 계획이다. 지급보증과 약정사항 등 다양한 우발사항에 대한 우발부채 공시 필요성이 증가하고 있기 때문이다. 예컨대 C사는 분양률이 저조하고 분양가가 하락해도 프로젝트파이낸싱(PF) 대출 지급보증 금액을 우발부채로 기재하지 않아 적발됐다. D사는 자사의 회생절차 수행과 관련된 채무변제 예정금액이 충당부채 인식요건을 충족했지만 충당부채로 인식하지 않았다.금감원 관계자는 “기업뿐만 아니라 외부감사인들도 예정원가 변동과 선급금 투입여부 등을 면밀히 파악해야 한다”며 “수주산업의 손실 은폐가 투자자 피해로 연결될 가능성이 큰 만큼 올해 장기공사수익, 우발부채에 관한 회계이슈를 중점 심사할 계획”이라고 말했다.",
        "ticker": [
            "012030",
            "009410"
        ]
    },
    {
        "title": "가짜 주식거래앱 사기 기승…금감원, 소비자경보 ‘주의’ 발령",
        "date": "2024.01.28. 오후 12:16",
        "content": "유명인 내세워 무료 책 미끼로 광고 후단체채팅방서 주식거래앱 설치 유도환불요구·추가입금 안하면 대화방 폐쇄 후 잠적“공모주 싸게 많이 준단 말 속지 말아야”\n\n\n\n서울경제DB[서울경제] 최근 기관 계좌로 공모주 청약시 싼 가격에 많은 물량을 배정받을 수 있다고 속여 투자금을 편취하는 사기가 기승을 부리면서 금융감독원이 소비자 주의경보를 발령했다.금융감독원은 28일 “소셜미디어서비스(SNS) 광고로 투자자를 유인해 가짜 주식거래앱 설치를 유도한 후 투자금을 편취하고 바로 잠적하는 사기 행태가 늘어나 소비자들의 각별한 주의가 필요하다”며 주의 등급 소비자경보를 발령했다. 주의는 소비자경보 등급인 주의, 경고, 위험 중 가장 낮은 단계다.가짜 주식거래 앱을 이용한 금융투자 사기 수법은 연예인 등 유명인을 사칭해 재테크 책을 무료로 증정한다는 광고글로 시작한다. 이후 투자자들을 단체 채팅방으로 유인해 증권사 임직원과 교수 등을 사칭하며 재테크 강의나 주식시황, 추천주 정보 등을 무료로 제공하고 신뢰를 확보한다.특히 이들은 기관 계좌 이용시 공모주 청약시 많은 주식 배정, 싼 가격 매수가 가능하다는 거짓말로 가짜 주식거래 앱 설치를 유도하는 것으로 드러났다. 이후 증거금 대비 많은 수량이 배정된 것처럼 앱 화면을 조작해 추가 납입을 요구하기도 했다.이내 투자자들이 출금을 요청하면 수수료와 세금 명목의 돈을 더 요구하거나 검찰, 금융위원회 등 문서를 도용해 불법 주식 거래로 과징금, 보증금이 부과됐다고 속여 피해액을 키웠다. 이들은 투자자들이 환불을 요구하거나 더이상 추가납입을 하지 않으면 SNS계정과 대화방을 폐쇄하고 잠적했다.실제 피해자 A씨는 인스타그램에서 무료 책을 준다는 광고글을 보고 카카오톡 채팅방에 입장한 후 증권사 고문을 사칭한 K가 주식을 추천하면서 N증권사 주식거래앱(가짜)을 설치했다. 이후 공모주 청약을 권유받아 700만 원을 투자하고 예상보다 더 많이 배정받았다는 안내에 1000만 원을 추가 입금했다. A씨가 출금을 요청하자 K는 수수료 추가 지급이 필요하다며 출금해주지 않고 A씨를 단톡방에서 강제 퇴장시켰다.금감원 관계자는 “SNS에서 연예인 등 유명인을 내세워 재태크 책을 무료로 제공한다는 광고에 현혹되지 말아야 한다”며 “특히 기관 계좌로 공모주를 싸게, 많이 배정받을 수 있다는 말에 속지 말 것”을 당부했다.\n\n\n\n주요 피해 사례. 자료 제공=금융감독원",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "[주간추천주]\"맞춤형 메모리 수요 늘어\"…개미는 팔아도 증권가 \"사라\"",
        "date": "2024.01.28. 오전 11:49",
        "content": "유안타, 삼성전자·삼성바이오로직스·더블유게임즈하나, 한전기술·DL이앤씨·유니드 추천[이데일리 원다연 기자] 지난주 국내 증시에서 개인 투자자들은 삼성전자를 전체 종목 중 가장 많이 순매도했지만, 증권가에선 ‘매수’ 추천이 이어지고 있다. 고객 맞춤형 메모리 반도체의 수요가 늘어나고 온디바이스 인공지능(AI)의 확산으로 경쟁력 강화가 기대된다는 평가다. \n\n\n\n26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)28일 유안타증권은 삼성전자를 주간 추천주로 제시했다. 유안타증권은 온디바이스 AI의 응용처 다변화로 삼성전자의 모바일 부문과 소비자 가전 부문의 중장기 시너지 강화가 기대된다고 봤다. 아울러 주문형반도체(ASIC)와 프로그래머블 반도체(FPGA) 등 커스터마이즈드 칩 수요 증가세가 파운드리 사업 부문에 기회로 작용할 것으로 내다봤다. 유안타증권은 삼성바이오로직스(207940)와 더블유게임즈(192080)도 추천했다. 삼성바이로직스는 하반기부터 4공장 18만리터 생산 시설에서의 매출 인식이 발생할 예정이며, 현재 건설 중인 5공장 외 6~8공장까지 확대해 안정적인 성장을 이어갈 것이란 전망이다. 아울러 항체약물접합체(ADC) 생산 시설도 연내 완공 예정으로, 향후 ADC 수주 성과에 따른 모멘텀을 기대할 수 있다고 봤다. 금리 피크아웃 기대로 바이오테크의 업황이 회복되고, 위탁개발생산(CDMO) 업종의 밸류에이션이 상승하는 점도 삼성바이오로직스의 주가 상승을 뒷받침할 것이란 평가다.더블유게임즈는 새로운 스킬게임과 아이게이밍 론칭으로 성장이 기대된다고 평가했다. 더블유게임즈는 이달 1주당 0.2주씩 총 330만5149주를 신규 배정하는 무상증자를 진행했는데, 다음달 14일 신규 상장 예정이다. 하나증권은 한전기술(052690)을 주간 추천주로 손꼽았. 한국전력(015760)의 한전기술 지분 일부 매각 결정에 오버행 이슈가 해소됐다는 평가다.이와 함께 DL이앤씨(375500)와 유니드(014830)도 추천 종목에 이름을 올렸다. DL이앤씨는 공매도 잔고가 남아 있어 쇼커버 수급에 따른 주가 상승을 기대할 수 있다는 판단이다. 우발채무 3000억원 수준, 부채비율 100% 수준으로 재무 상태는 양호하다고 평가했다. 칼륨계 제품 등을 생산하는 유니드의 경우 지정학적 이슈에 따른 에너지 가격 불확실성이 이어지며 칼륨 가격이 높은 수준을 이어갈 것으로 봤다. 유니드의 지난해 4분기 매출액은 전년 동기 대비 38.2% 증가한 2532억원을 기록했고, 영업이익은 195억원으로 흑자 전환했다.",
        "ticker": [
            "000210",
            "375500",
            "192080",
            "207940",
            "005930",
            "014830",
            "003470",
            "015760",
            "052690"
        ]
    },
    {
        "title": "돌아온 외국인에 증시 반등 이어질까[주간증시전망]",
        "date": "2024.01.28. 오전 11:45",
        "content": "지난주 코스피 보합 수준, 외국인은 순매수로 전환30~31일 올해 첫 FOMC, 금리인하 시점 힌트 주목MS, 애플 등 글로벌 빅테크 기업 실적 발표 이어져\"양호산 실적에 힘입어 국내 증시 제한적 반등 전망\"\n\n\n\n26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)[이데일리 원다연 기자] 이번 주 국내 증시는 대형주들의 실적 호조를 바탕으로 반등에 나설 전망이다. 그러나 증권가는 2차전지의 부진이 지속하며 반등 폭은 제한적일 것으로 보고 있다.1월 말 미국 연방준비제도의 연방공개시장위원회(FOMC) 정례회의를 앞두고 있지만, 조기 금리 인하에 대한 기대감은 사실상 사그라졌다는 평가가 나온다. 양호한 경제지표가 이어지며 금리 인상을 서두를 필요가 없다는 분석이나 경기 연착륙에 대한 기대감이 부각하고 있는 것은 증시에 호재라는 분석이다. 또한 이번 주에는 애플, 알파벳, 아마존 등 주요 빅테크 기업의 실적 발표가 이어질 예정으로 실적이 증시를 이끌어가는 장세가 예상되는 상황에서 이들 기업의 실적에 투자자들의 이목이 집중될 전망이다.김영환 NH투자증권 연구원은 “통화정책과 경제 지표의 방향성은 시장 예상을 크게 벗어나지 않을 것으로 보여 주가 움직임은 실적이 결정할 것으로 보인다”며 “빅테크 기업들의 양호한 실적 발표에 힘입은 국내 주식시장의 제한적인 반등을 예상한다”고 전망했다. NH투자증권은 이번 주 코스피 지수가 2410~2530 사이에서 움직일 것으로 전망했다.28일 마켓포인트에 따르면 지난주 코스피 지수는 2478.56에 거래를 마쳤다. 코스피 지수는 한 주간 0.24% 오르며 보합 수준에 그쳤다. 코스닥 지수는 837.24로 한 주간 0.64% 하락했다.지난주 코스피 시장에서는 외국인이 9355억원 규모를 순매수하며 매수 우위로 돌아왔다. 지난주 외국인은 코스피 시장에서 삼성전자(005930)를 가장 많이 순매수했다. 노동길 신한투자증권 연구원은 “코스피 지수에 하방 압력을 가했던 외국인의 자금 이탈이 줄어들며 2500선으로 복귀하는 양상”이라고 밝혔다. 이번 주 국내 증시에는 올해 첫 FOMC와 글로벌 빅테크 기업들의 실적 발표가 주요 변수로 작용할 전망이다. 연준은 오는 30~31일(현지시간) FOMC 정례회의를 연다. 연준은 지난달 FOMC에서 연내 0.75%포인트 금리 인하를 시사했고, 조기 금리 인하 기대는 연말 산타랠리로 이어졌다. FOMC 의사록 공개와 미국의 강한 경제 성장세에 금리 인하 기대는 후퇴하고 있지만 제롬 파월 연준 의장의 발언에서 금리 인하 시점에 대한 힌트가 나올지 주목된다. 글로벌 빅테크 기업들의 실적 발표도 이어진다. 마이크로소프트와 알파벳, AMD는 30일, 애플과 메타, 아마존 등은 1일에 실적을 발표할 예정이다. 노 연구원은 “금리와 지정학적 변수에 대한 시장 민감도가 약화하고 있어 기업 실적 예상치 달성 여부와 가이던스가 업종별 주가 흐름을 결정짓는 주요 요인이 될 것”이라고 밝혔다. 국내 주요 기업 중에선 30일 삼성SDI(006400), 31일 LG화학(051910), 2일 NAVER(035420) 등이 실적을 발표할 예정이다. 1일에는 1월 수출입 동향도 발표된다. 수출은 지난해 2분기 바닥을 찍고 점진적인 회복세를 보이고 있는 가운데, 반도체 수출액 증가에 따른 업황 회복 기대감이 이어질지가 관건이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005940",
            "006400",
            "005930"
        ]
    },
    {
        "title": "\"AI 반도체 수요 커진다\"…반도체ETF 수익률 고공행진[펀드와치]",
        "date": "2024.01.28. 오전 9:28",
        "content": "엔비디아, AMD 등 사상 최고치 경신 행진반도체 장비주 투자비중 높은 ETF 수익률↑'KODEX AI반도체핵심장비' 한주간 7.43% 올라[이데일리 원다연 기자] 생성형 인공지능(AI) 수요 확대 기대에 글로벌 반도체 기업의 주가가 사상 최고치를 경신하자 관련 펀드에도 훈풍이 불고 있다. 국내에서는 오픈AI의 최고경영자 샘 올트먼의 방한 소식에 AI반도체에 대한 주목이 집중되며 최근 일주일간 AI반도체 관련 상장지수펀드(ETF)의 수익률이 두드러졌다.\n\n\n\n25일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. (사진=연합뉴스)28일 펀드평가사 KG제로인에 따르면 순자산액(클래스 합산) 100억원 이상, 운용기간 1개월 이상인 국내 주식형 펀드 중 최근 일주일(1월 19~25일) 삼성자산운용의 ‘KODEX AI반도체핵심장비’ ETF가 7.43%로 가장 높은 수익률을 기록했다.KODEX AI반도체핵심장비는 지난해 11월 새롭게 상장한 ETF로, AI 반도체에 필수적인 고대역폭메모리(HBM) 관련 장비주에 대한 투자 비중이 83% 수준에 달한다. 투자 종목은 한미반도체(042700)(19.10%), 리노공업(058470)(18.28%), ISC(095340)(14.81%), 이수페타시스(007660)(11.11%), HPSP(403870)(10.32%) 등의 순으로 구성됐다.수익률 2, 3위 상품 역시 반도체 관련 ETF가 차지했다. KB자산운용의 ‘KBSTAR 비메모리반도체액티브’가 7.36%의 수익률을 기록했고, 미래에셋자산운용의 ‘TIGER AI반도체핵심공정’이 6.80%의 수익률을 냈다. KBSTAR 비메모리반도체액티브는 삼성전자(005930)(12.52%), 리노공업(9.18%), 한미반도체(7.28%), 이오테크닉스(039030)(6.52%), 솔브레인(357780)(5.25%) 순으로 담고 있다. TIGER AI반도체핵심공정의 경우 한미반도체(15.29%), 이오테크닉스(9.53%), 이수페타시스(8.52%), 동진쎄미켐(005290)(7.27%), 솔브레인(6.59%) 순으로 구성됐다.같은 기간 전체 국내 주식형 펀드 수익률은 한 주간 0.99%를 기록했다. 코스피는 TSMC의 호실적으로 반도체 업황에 대한 개선 기대감에 상승했다. 현대차(005380)가 좋은 실적을 보이며 강세를 보였고, 중국 증시 반등에 투자심리가 회복세를 보였다. 코스닥은 테슬라의 어닝 미스로 2차전지 관련주가 약세를 보이며 하락했다. 해외 주식형 펀드의 주간 수익률은 2.89%를 기록했다. 국가별로는 유럽의 수익률이 3.22%로 가장 높았다. 섹터별로는 정보기술섹터가 5.33%로 가장 높은 수익률을 보였다. 개별 상품 중에서는 미래에셋자산운용의 ‘TIGER 필라델피아반도체레버리지’가 20.97%로 가장 높은 수익률을 기록했다. 한 주간 글로벌 증시는 상승세를 보였다. S&P 500은 경제지표 발표를 소화하며 상승했다. 미국 4분기 국내총생산(GDP) 속보치가 예상을 크게 상회하면서 경기 연착륙에 대한 기대감을 키웠고, 넷플릭스 등 대형주의 호실적도 긍정적으로 작용했다. NIKKEI 225는 미국 기술주 강세에 영향을 받으며 34년 만에 최고치를 경신했다. EURO STOXX 50은 유럽중앙은행(ECB)이 금리를 동결한 것에 영향을 받아 상승했다. 상해종합지수는 중국 정부가 증시 부양을 위해 2조3000억원위안 규모의 자금을 동원할 것이라는 소식에 상승했다. 한 주간 국내 채권금리는 혼조세를 보였다. 국채 금리는 주초 연방준비제도 위원들의 매파적인 발언에 영향을 받아 미국채를 따라 상승했지만, 주중에는 외국인의 선물 매수세가 유입되면서 하락했다. 미국 통화정책 등의 이벤트를 앞두고 관망세가 커진 영향으로 풀이된다. 자금 흐름을 살펴보면 주식형펀드의 설정액은 202억원 증가한 20조4273억원으로 집계됐다. 채권형 펀드의 설정액은 657억원 감소한 21조1441억원, 머니마켓펀드(MMF)의 설정액은 3조4213억원 감소한 169조7180원으로 집계됐다. \n\n\n\n[이데일리 이미나 기자]",
        "ticker": [
            "005930",
            "007660",
            "042700",
            "005380"
        ]
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '에코프로'",
        "date": "2024.01.28. 오전 8:55",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '제주반도체'",
        "date": "2024.01.28. 오전 8:55",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '엘앤에프'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 'HLB'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '에코프로'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '현대힘스'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '삼성전자'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 '삼성SDI'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '삼성전자'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 'LG화학'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 '삼성전자'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 'SK하이닉스'",
        "date": "2024.01.28. 오전 8:54",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "\"이번 주 코스피 제한적 반등할 듯\"…美빅테크 실적 주목 [주간전망]",
        "date": "2024.01.28. 오전 8:02",
        "content": "MS·알파벳·애플·아마존 등 실적 줄줄이\"빅테크 실적 개선 기대…韓증시도 반등 양상\"\n\n\n\n지난 26일 오후 서울 중구 하나은행 딜링룸 전광판. 사진=뉴스1코스피지수가 속절없는 하락세는 일단 끊어낸 것으로 보이는 가운데 이번 주(1월 29일~2월 2일) 2500선을 회복할 수 있을지 주목된다. 마이크로소프트(MS)와 알파벳 등 주요 빅테크들의 실적 발표를 비롯해 FOMC와 고용보고서 등 중요 이벤트들이 여럿 예정된 만큼 국내 증시도 영향을 받을 것으로 보인다. 다만 통화정책과 경제지표의 방향성은 시장 예상을 크게 벗어나지 않을 것으로 보여, 주가 움직임은 실적이 결정할 가능성이 커보인다는 분석이다.28일 한국거래소에 따르면 직전 거래일인 26일 코스피지수는 전주보다 5.82포인트(0.24%) 오른 2478.56에 장을 끝냈다. 투자주체별 수급을 살펴보면 개인 홀로 1조1501억원어치 순매도한 반면 외국인과 기관이 각각 9384억원, 2732억원어치 사들였다. 특히 외국인은 지난 19일부터 6거래일 연속 순매수를 이어갔다.코스닥지수는 내렸다. 지수는 전주 대비 5.43포인트(0.64%) 밀린 837.24에 장을 끝냈다. 수급을 보면 개인 홀로 3123억원가량 사들였지만 외국인과 기관이 각각 1085억원, 727억원어치 팔아치웠다.한편 26일(현지시간) 뉴욕증시는 미국 중앙은행(Fed)이 선호하는 물가 지표가 예상치에 부합하거나 예상보다 약한 수준으로 나온 가운데 혼조세를 나타냈다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 60.30포인트(0.16%) 오른 3만8109.43으로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 3.19포인트(0.07%) 하락한 4890.97로, 나스닥지수는 전장보다 55.13포인트(0.36%) 떨어진 1만5455.36으로 장을 마감했다.Fed가 선호하는 물가지표가 둔화했다는 소식에도 차익실현 압박과 인텔의 주가 하락 등이 시장에 부담으로 작용했다. 작년 12월 근원 개인소비지출(PCE) 가격지수는 전년과 비교해 2.9% 상승했다. 근원 PCE 가격지수가 3%를 하회한 것은 지난 2021년 3월 이후 처음이다. 12월 근원 PCE 가격지수는 전월보다는 0.2% 올라 시장 예상치에 부합했으나 전달의 0.1% 상승보다는 상승폭이 컸다.증권가는 지난주 코스피 흐름에 아쉬움이 있었지만 다음 주 일단 2500선을 회복할 가능성이 있다고 내다봤다. 빅테크사들의 양호한 실적 발표에 힘입어 우리 주식시장도 제한적인 반등 양상을 보일 것이란 판단이다. 또 PCE 물가가 약하게 나온 만큼 외국인 투자자들로서도 '바이 코리아'(Buy Korea) 심리가 되살아날 수 있다고 분석했다.주된 미국 빅테크들의 실적 일정을 살펴보면 MS와 알파벳이 이달 30일, 애플과 아마존이 2월 1일에 실적을 내놓을 예정이다. 김영환 NH투자증권 연구원은 \"통화정책·경제지표의 방향성은 시장 예상을 크게 벗어나지 않을 것으로 보여, 주가 움직임은 실적이 결정할 공산이 커 보인다\"며 \"미 빅테크들의 실적 개선이 기대되는 만큼 우리 시장도 반등 양상을 띨 것\"이라고 밝혔다.외국인의 국내 증시 유입이 보다 활발해질 것이란 관측도 제기됐다. 강재현 SK증권 연구원은 \"국내 증시가 부진한 이유 중 하나는 미국 금리 인하 기대가 뒤로 밀리고 있기 때문이며, 미국의 인하 그림이 나와야 글로벌 경기 개선 기대가 높아질 전망\"이라며 \"PCE 물가가 약하게 나온 만큼 외국인도 한국 증시를 다시 돌아보지 않을까 예상한다\"고 짚었다.강 연구원은 이어서 \"오는 31일 삼성전자 콘퍼런스콜이 예정돼 있다\"며 \"미국도 그렇지만 실적뿐 아니라 어닝콜 내용이 중요하다. 이를 통해 반도체 관련 투자심리가 개선될 수 있을지 지켜볼 필요가 있다\"고 밝혔다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "005930"
        ]
    },
    {
        "title": "월배당 ETF에 빠진 개미…제2월급통장 되려면 ‘이것’ 따져야[선데이 머니카페]",
        "date": "2024.01.28. 오전 8:01",
        "content": "2만 명 투자中···투자금 1년새 16배 급증10명 중 7명 MZ세대, 50대 이상은 줄어41개 월배당 ETF 중 14개만 연4% 이상 분배“배당수익률뿐 아니라 자본수익 등 고루 따져야”\n\n\n\n이미지투데이[서울경제] 매월 따박따박 배당금이 지급되는 월배당 상장지수펀드(ETF)에 대한 관심이 높아지면서 뭉칫돈이 몰리고 있다. 40대 이하 젊은 연령대를 중심으로 안정적 현금화가 가능한 점이 매력으로 꼽히며 자산운용사들은 다양한 월배당 ETF 라인업을 갖추는 중이다. 다만 지난해 월배당 상품 10개 중 6개의 실제 배당수익률은 정기예금 금리(연4%)에 못미친 것으로 나타나 신중한 투자가 요구된다.━美배당 다우존스 ETF, 1년새 투자자 6배·투자금 16배 폭증서울경제신문이 28일 미국배당 다우존스 ETF를 운용 중인 미래에셋·신한·한국투자신탁운용 3곳의 상품에 투자한 연령대별 투자자 수 및 잔액을 분석한 결과 지난 해 12월 28일 기준 총 2만 1750명의 투자자가 약 805억 4000만 원을 투자하고 있는 것으로 조사됐다. 1년 새 투자자는 6배, 잔액은 16배 폭증한 규모다.\n\n\n\n연령별로는 10명 중 7명 이상이 40대 이하 MZ 세대였다. 평가금액 기준 3개 상품 투자자 중 40대 이하 연령대가 차지하는 비중은 지난해 초 64.6%에서 연말 71.2%로 늘었다. 반면 50대 이상 연령대의 보유 비중은 35.4%에서 7%포인트가량 줄어든 28.8%로 집계됐다.상품별로는 신한자산운용의 ‘SOL 미국배당다우존스 ETF’의 잔고가 연초 30억 원 수준에서 391억 9000만 원까지 불어나 1년 새 13배 급증했다. 한국투자신탁운용의 ‘ACE 미국배당다우존스 ETF’는 같은 기간 21억 원에서 146억 원으로 7배 증가했다. 지난해 6월 상장한 미래에셋자산운용의 ‘TIGER 미국배당다우존스 ETF’ 역시 빠르게 몸집을 불려 연말 기준 평가금액이 266억 6000만 원으로 단숨에 2위로 올라섰다.미국배당다우존스는 미국의 배당 성장주에 투자해 연 기준 3.5% 내외의 분배금을 목표로 매달 나눠 지급하는 대표 월배당 상품으로 꼽힌다. 현재 미래에셋과 신한, 한국투자신탁에서 3개 상품을 운용 중이며 지난해 1년 동안 ‘SOL 미국배당다우존스 ETF’와 ‘TIGER 미국배당다우존스 ETF’에 각각 2394억 원, 2211억 원의 개인 순매수세가 몰렸다. 전체 ETF 중 4, 5위에 해당하는 수치다.투자 전문가들은 변동성이 높아진 증시에서 안정적인 수익을 확보할 수 있는 월배당 ETF의 매력이 높아진 결과라고 분석한다. 특히 사회관계망(SNS)에서 월배당 상품이 매월 일정한 수익을 얻을 수 있는 재테크 수단으로 입소문을 타면서 자금이 대거 몰렸다. 연금 계좌로 투자시 15.4%의 배당 소득세가 면제된다는 점도 투자자들을 끌어 모은 또 다른 요인이다.━연4% 이상 분배 ETF는 3분의 1 그쳐월배당 ETF에 대한 관심이 증가하면서 출시 상품수도 빠르게 늘고 있다. 2022년 10개, 지난해 19개의 상품이 출시됐고 과거 존재하던 배당 ETF들도 월배당 지급 방식으로 변경하면서 지난해 말 기준 총 41개의 월배당 ETF가 거래 중이다.\n\n\n\n하지만 이중 지난해 연 4% 이상 배당수익률을 기록한 상품은 3분의 1 가량인 것으로 나타났다. KG제로인에 따르면 지난해 말 기준 국내 증시에 상장된 월배당 ETF 41개 중 연 4% 이상 배당수익률을 기록한 상품은 14개에 그쳤다. 물론 41개 상품 중 19개가 지난해 상장된 점을 감안하면 아직 1년이 채 안된 상품이 절반 수준이지만 2022년 상장한 ‘WOORI 200’의 배당수익률은 연1.1%였고 ‘TIGER 미국 S&P500배당귀족’의 배당수익률도 같은 기간 2.3%에 그쳤다.주가는 급등했지만 배당수익률은 상대적으로 낮은 상품들도 적지 않다. ‘SOL 미국 S&P500’은 지난해 미국 증시 급등으로 26.8% 올랐지만 배당수익률은 1.7% 수준에 그쳤다. ‘HANARO 미국 S&P500’ 역시 같은 기간 25.8% 상승한 반면 배당수익률은 1.9%에 그쳤다. 월배당 상품이라고는 하지만 사실상 해당 ETF가 담고 있는 종목 주가에 따른 자본수익 비중이 더 큰 셈이다.━‘무늬만’ 월배당 ETF 골라내려면전문가들은 월배당 ETF를 고를 때 단순히 ‘월배당’이라는 말에 현혹되기보다는 해당 상품이 담고 있는 종목의 자본수익률과 그에 따른 배당수익률을 분리해 따져보라고 조언한다. 이 때 활용할 수 있는 지표는 배당금을 모두 재투자했을 경우 가능한 ‘배당재투자 수익률(TR)’이다. 은행 예금금리 이상의 배당수익률을 보이는 상품 중 TR이 높은 상품을 고르는 게 배당과 주가상승 두 마리 토끼를 잡을 수 있다는 것이다.예컨대 지난해 배당수익률이 가장 높았던 상품은 미래에셋자산운용의 ‘TIGER 미국나스닥100커버드콜(합성)’로 14.2%를 기록했다. 이 상품의 주가는 같은 기간 10.5%로 배당재투자수익률은 24.7%에 달했다. ‘TIMEFOLIO Korea플러스배당액티브’ 역시 배당수익률 7.2%, 주가 수익률 15.2%로 이 둘을 합한 배당재투자수익률은 22.9%를 기록했다. 자본이득과 배당이라는 두 마리 토끼를 잡은 상품들로 꼽힌다.자산운용업계 한 관계자는 “월배당 ETF에 투자할 때는 얼마나 꾸준히 의미 있는 수준의 월배당금을 지급하는지 먼저 확인한 후 투자한 원금의 가치 상승까지 동시에 달성할 수 있는 상품을 고르는 게 중요하다”고 강조했다."
    },
    {
        "title": "[증시 풍향계] 급한 불은 껐지만…FOMC·빅테크 실적 주목",
        "date": "2024.01.28. 오전 8:00",
        "content": "(서울=연합뉴스) 이웅 기자 = 주식시장이 4주 만에 반등에 성공했다. 올해 들어 첫 주간 상승이다.    연말 랠리를 이끈 금리인하 기대가 후퇴한 가운데 갖가지 악재가 부각되면서 지속되던 급락 장세는 일단 진정된 듯하다. 매섭던 외국인 매도세도 수그러들면서 코스피는 2,400 중반대에서 바닥을 다져가는 모습이다.    증시 전문가들은 이번 주 몰려 있는 미국 주요 기업들의 실적 발표와 미국 통화정책을 논의할 연방공개시장위원회(FOMC)를 지켜보면서 시장의 지지력과 반등 탄력을 테스트할 것으로 보고 있다.\n\n\n\n코스피, 0.3% 상승 마감…2,470대 회복(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피 종가는 전장보다 8.22포인트(0.33%) 오른 2,478.56으로, 코스닥지수는 전장보다 13.50포인트(1.64%) 오른 837.24로 거래를 마쳤다. 서울 외환시장에서 미국 달러 대비 원화 환율은 전날보다 0.5원 오른 1,336.3원에 거래를 마쳤다. 2024.1.26 jieunlee@yna.co.kr    28일 연합인포맥스에 따르면 코스피는 지난 26일 2,478.56으로 1주일 전인 지난 19일(2,472.74)보다 0.23% 올랐다.    업종별로는 증권(5.87%), 전기가스(4.95%), 보험(4.80%), 금융(4.33%), 운수장비(2.70%), 유통(2.09%), 건설(2.03%), 통신(2.01%) 등이 강세를 보였다.    반면 반도체주가 포함된 전기전자(-2.36%)를 비롯해 의료정밀(-2.36%), 종이목재(-2.13%)의 약세가 두드러졌다.    외국인 투자자(기타외국인 포함)는 유가증권시장에서 한 주간 9천309억원어치의 주식 현물과 1천108억원어치의 코스피200 선물을 순매수했다. 외국인이 현·선물 모두 매수 우위를 보인 건 올해 들어 처음이다.    기관도 2천732억원어치 주식 현물을 순매수했으나 개인은 1조1천501억원을 순매도했다.    코스닥시장에선 외국인과 기관이 1천140억원과 727억원 순매도한 반면 개인은 3천123억원 순매수했다.    코스닥지수는 837.24로 1주일 전(842.67)보다 0.64% 하락해 3주째 내림세를 지속했다.    작년 한 해 18.73%(코스피 기준) 올라 수익률이 27개 주요국 중 13위에 랭크됐던 한국 증시는 연초 최하위로 떨어졌다. 코스피는 올해 들어 6.66% 하락했으며, 코스닥지수는 3.38% 내렸다.    연초 수익률이 유일하게 한국보다 부진했던 홍콩(항셍지수 -6.42%)과 중국 증시(상하이종합지수 -2.18%)도 지난주 중국 정부의 대규모 증시 부양책 발표 뒤 급반등하면서 한국을 앞지른 상태다.\n\n\n\n코스피-코스닥 상승 마감(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 8.22포인트(0.33%) 오른 2,478.56으로, 코스닥지수는 전장보다 13.50포인트(1.64%) 오른 837.24로 거래를 마쳤다. 서울 외환시장에서 미국 달러 대비 원화 환율은 전날보다 0.5원 오른 1,336.3원에 거래를 마쳤다. 2024.1.26 jieunlee@yna.co.kr    한국 증시의 이 같은 부진은 과도했던 조기 금리인하에 대한 기대가 후퇴하면서 부상한 위험자산 회피 심리가, 중동 위기와 양안 충돌 우려, 한반도의 긴장 고조로 인한 지정학적 불안 때문에 강화된 결과라는 게 대체적인 시각이다.    여기에 삼성전자의 어닝 쇼크(실적 충격)과 장기화되는 중국 경기 부진과 증시 급락이 대중국 수출 의존도가 높은 한국 시장에 대한 투자심리를 악화시켜 자금 이탈을 유발했다는 것이다.    증시 부진의 더욱 근본적인 원인은 지속되는 국내 경기 부진에 있다는 지적도 있다.    한국은행은 우리나라 경제가 고물가와 고금리, IT(정보기술) 경기 회복 지연으로 인한 내수와 수출 부진으로 지난해 1.4% 성장하는 데 그쳤다고 지난 25일 밝혔다. 이는 코로나19 위기 이후 3년 만에 가장 낮은 수준이다.    이에 반해 미 상무부는 미국 경제가 지난해 2.5% 성장했다고 발표했다.    경기 연착륙 기대 속에 최근 사상 최고가를 경신한 미국 스탠더드앤드푸어스(S&P)500지수는 연초 대비 2.54% 올랐으며 미국 나스닥지수는 2.96% 상승했다.    그러나 새해 들어 돌출했던 악재들은 하나둘씩 개선되는 모습이다.    중국 인민은행이 지난 22일 기준금리(대출우대금리)를 5개월째 동결하면서 극에 달했던 중국 경기 부진에 대한 우려는, 이튿날 인민은행의 지급준비율 0.5%포인트 인하 방침과 중국 정부가 2조위안(370조원) 규모의 증시안정기금 투입을 검토한다는 소식에 잦아드는 분위기다.    삼성전자의 4분기 실적 부진으로 확산했던 반도체 업황 부진에 대한 우려도 대만 TSMC의 실적 개선에 이은 SK하이닉스의 '어닝 서프라이즈'(깜짝 실적)로 진정이 됐다.     SK하이닉스는 작년 4분기 영업이익이 시장 전망치(603억원)의 5배가 넘는 3천460억원을 기록하며 흑자 전환했다고 지난 25일 발표했다.    이경민 대신증권 연구원은 \"코스피의 차별적인 약세를 야기했던 4분기 실적 불안과 중국 디플레이션 우려 및 증시 폭락은 진정되는 양상\"이라며 \"SK하이닉스의 실적 서프라이즈 영향으로 반도체를 중심으로 올해 실적에 대한 불안심리는 진정될 것\"으로 예상했다.\n\n\n\n코스피-코스닥 상승 마감(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 8.22포인트(0.33%) 오른 2,478.56으로, 코스닥지수는 전장보다 13.50포인트(1.64%) 오른 837.24로 거래를 마쳤다. 서울 외환시장에서 미국 달러 대비 원화 환율은 전날보다 0.5원 오른 1,336.3원에 거래를 마쳤다. 2024.1.26 jieunlee@yna.co.kr    이에 따라 증시의 반등 시도가 이어질 가능성은 있으나, 강도는 약할 것이란 관측이 우세하다.    이웅찬 하이투자증권 연구원은 \"코스피가 바닥을 찍고 올라오고 있는 상황이어서 큰 반등 아니어도 천천히 회복될 것으로 본다\"며 \"중국 부양책 얘기가 나왔기 때문에 경과를 지켜볼 필요가 있다. 미국 기업 실적과 FOMC도 중요한 이벤트여서 결과를 확인해야 한다\"고 말했다.    이번 주(1월29일~2월2일)는 미국 중앙은행인 연방준비제도(연준·Fed)의 통화정책회의인 FOMC(현지시간 30~31일)가 열리는 데다, 마이크로소프트(30일), 알파벳(30일), 애플(2월1일), 아마존(1일), 메타(1일) 등 미국 빅테크 기업들의 4분기 실적 발표가 예정돼 있어 증시의 변동성 키우는 변수가 될 전망이다.    김대준 한국투자증권 연구원은 \"FOMC가 열리고 미국 재무부 국채 발행 계획도 있으며 애플을 비롯한 소위 '매그니피센트7' 기업들의 실적 발표도 있기 때문에 그 결과에 따라서 증시 움직임이 결정될 것으로 본다\"며 \"만약 기업 실적이 좋아지고 연준의 스탠스가 그리 긴축적이지 않다면 지난주와 같은 상승 흐름이 나올 수 있지만 그렇지 않다면 방향이 정반대가 될 가능성도 있다\"고 말했다.    서상영 미래에셋증권 연구원은 \"최근 주식시장의 가장 큰 특징은 종목별 차별화 장세가 극단적으로 일어나고 있다는 점이다. 테슬라나 인텔처럼 실적에 조금만 미스가 나거나 가이던스(전망)가 하향 조정되더라도 큰 폭의 하락이 불가피하다\"며 \"애플 등 미국 주요 기업 실적 발표가 있고 월말 월초 주요 경제지표 발표도 많기 때문에 시장의 변동성이 계속 커질 것\"으로 전망했다.    테슬라는 4분기 실적 악화로 지난 25일 하루 동안 주가가 12% 이상 급락했으며, 인텔은 양호한 4분기 실적에도 올해 1분기 실적 전망을 하향조정한 탓에 26일 12% 떨어졌다.\n\n\n\n코스피-코스닥 상승 마감(서울=연합뉴스) 이지은 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 8.22포인트(0.33%) 오른 2,478.56으로, 코스닥지수는 전장보다 13.50포인트(1.64%) 오른 837.24로 거래를 마쳤다. 서울 외환시장에서 미국 달러 대비 원화 환율은 전날보다 0.5원 오른 1,336.3원에 거래를 마쳤다. 2024.1.26 jieunlee@yna.co.kr    조기 금리인하에 대한 기대가 약화된 상황이어서 FOMC에서 나올 메시지의 파급력이 종전만큼 크지는 않을 것이란 예상도 있다.    정용택 IBK투자증권 연구원은 \"이번 주 주식시장은 보합 정도 수준에 머물 것\"이라며 \"FOMC에 대한 기대감이 이미 많이 내려와서 반영됐기 때문에 연준이 약간 매파(통화긴축 선호)적으로 나오더라도 1월 우리나라 산업활동동향과 수출 지표가 약간 개선되는 쪽으로 나오면 지난주와 크게 다르지 않은 수준에서 움직일 것\"으로 내다봤다.    박소연 신영증권 연구원은 \"지난주는 낙폭 과대 때문에 약간 반등했지만 재차 변동성이 확대될 위험에 대해 경계할 필요가 있다\"며 \"지준율 인하로 중국 경기 둔화에 대한 우려를 완전히 상쇄할 수 없고, FOMC에서도 금리인하나 양적 긴축(QT)에 대한 명백한 입장을 내놓기 어렵기 때문에 주가 상승폭은 제한될 것으로 본다\"고 말했다.    김영환 NH투자증권 연구원은 \"빅테크 기업들의 실적 발표, FOMC, 미국 고용보고서 등 중요한 이벤트들이 많다\"며 \"통화정책, 경제지표의 방향성은 시장 예상을 크게 벗어나지 않을 것으로 보여 주가 움직임은 실적이 결정할 공산이 크고 한국 증시는 빅테크들의 양호한 실적 발표에 힘입어 제한적인 반등 양상을 보일 것\"으로 전망했다.    이번 주 코스피 전망치를 NH투자증권은 2,410~2,530, 한국투자증권은 2,420~2,520으로 제시했다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 30일(화) 미국 1월 콘퍼런스보드 소비자신뢰지수    ▲ 31일(수) 한국 12월 산업활동지표, 중국 1월 제조업·비제조업 PMI, 미국 1월 ADP 민간 고용    ▲ 1일(목) 한국 1월 수출입 동향, 미국 FOMC 기준금리 결정    ▲ 2일(금) 한국 1월 소비자물가 동향, 미국 1월 ISM 제조업지수·1월 실업률    abullapia@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001140",
            "003540",
            "006800",
            "005930",
            "001720"
        ]
    },
    {
        "title": "“와 대박, 신청도 안했는데 공모주 당첨”…‘따상 꿈’ 부풀었는데 알고보니 사기",
        "date": "2024.01.28. 오전 7:38",
        "content": "신규상장 예정 기업의 허위 사이트 홈페이지 예시 이미지. [사진 제공 = 한국거래소]“신청하지도 않은 공모주에 당첨됐다는 거 사기겠죠?”한 투자 관련 커뮤니티에 올라온 글이다. 특별 이벤트에서 공모주에 당첨됐다며 갑작스러운 연락이 온 것이다. 최근 국내 증시가 지지부진한 흐름을 보이고 있는 가운데 공모주가 눈에 띄는 수익률을 기록하면서 관련 투자 사기도 기승을 부리고 있다.28일 증권가에 따르면 최근 신규상장 기업 수가 큰 폭으로 증가하며 투자자들의 관심이 덩달아 높아지자 신규상장 예정 기업의 홈페이지를 모방한 사이트를 개설하는 등 사전 청약이나 투자를 유도하는 사례가 잇따르고 있다.신규상장기업과 유사한 홈페이지를 개설해 해당 회사가 마치 사전 청약을 진행하는 것처럼 속여 투자를 권유하는 것이다. 일반 청약분보다 많은 주식 배정을 약속하거나 실제 공모가보다 낮은 공모가에 주식을 배정받을 수 있다는 달콤한 거짓말로 투자를 요구한다.회사 관계자 또는 금융기관을 사칭하는 사례하는 경우도 있다. 아직 기업공개(IPO) 추진 계획이 불확실한 상황에서 신규 상장을 약속하며 투자자들을 속이는 것이다.상장관련 문서 자체를 위조하는 사례도 적발됐다. 상장관련 서류 등을 위조해 비상장기업이 상장 승인을 받은 것처럼 허위사실을 유포해 투자자들을 현혹한다.신규상장 전 사전 투자에 참여할 경우 높은 수익을 거둘 수 있다며 투자자들에게 잘못된 정보를 전한 뒤 투자금을 받아 가로채는 대표적인 공모주 투자 사기 사례 중 하나다.이 같은 사기 행각을 피하기 위해서는 어떻게 해야 할까.먼저 신규상장기업의 IPO 절차에 대해 이해해야 한다. IPO 절차는 △상장심사신청서 접수(한국거래소) △심사승인(거래소) △증권신고서 제출(금융감독원) △공모주 청약(증권사) △신규상장·거래(거래소) 순으로 진행된다. 청약 일정에 따라 증권사(주관사)를 통해서만 진행되며 해당 기업이 별도로 청약을 진행하거나 청약일 전 사전청약을 할 수 없다.거래소는 공모주 청약은 증권신고서에 정해진 절차와 방법에 따라 동일한 공모가로 배정된다고 당부했다. 특별공모를 명목으로 공모가격을 할인해 임의 배정할 수 없다는 것이다.비상장기업의 신규상장 심사신청 여부와 거래소의 신규상장 승인 여부가 궁금할 경우 ‘거래소 기업공시채널(KIND)’를 통해 공식적으로 확인할 수 있다.거래소 관계자는 “신규상장기업에 대한 청약 또는 투자를 진행할 때는 꼭 상장추진 여부·증권신고서 내용을 확인해 투자사기 피해를 입지 않도록 주의를 당부드린다”고 말했다."
    },
    {
        "title": "이차전지 시총, 올해 들어 49조 증발…\"추세하락 진행 중\"",
        "date": "2024.01.28. 오전 7:00",
        "content": "포스코·에코프로그룹 시총 25조↓…\"배터리 정책·업황 모두 나빠\"\n\n\n\nLG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 송은경 기자 = 작년 국내 증시를 끌어올린 '일등 공신'이었던 이차전지 업종이 새해 들어 약세를 거듭하며 시가총액이 50조원 가까이 증발했다.    28일 한국거래소에 따르면 유가증권·코스닥시장 합산 시가총액 상위 50위 안에 드는 이차전지 9개 종목의 시총 합산은 연초 308조6천84억원에서 지난 26일 259조7천224억원으로 48조8천859억원이 감소했다.    이들 종목은 LG에너지솔루션, POSCO홀딩스, LG화학, 삼성SDI, 에코프로비엠, 포스코퓨처엠, 에코프로, SK이노베이션, 에코프로머티 등이다.    시총 순위(유가·코스닥 합산)도 줄줄이 밀려났다. 포스코홀딩스는 7위에서 10위로, 포스코퓨처엠은 14위에서 17위로, SK이노베이션은 23위에서 31위로, 에코프로머티는 24위에서 34위로 각각 주저앉았다.    그룹사별로 보면 배터리 소재·리튬 사업을 주로 영위하고 있는 포스코와 에코프로그룹의 타격이 컸다.    포스코그룹 6개 상장사(POSCO홀딩스, 포스코퓨처엠, 포스코인터내셔널, 포스코DX, 포스코엠텍, 포스코스틸리온)의 시가총액 합은 연초 91조613억원에서 지난 26일 74조4천780억원으로 줄었다. 약 4주 만에 16조6천억원이 감소한 것이다.    에코프로그룹 상장사 4개(에코프로머티, 에코프로비엠, 에코프로, 에코프로에이치엔)의 시가총액도 연초 59조5천368억원에서 지난 26일 50조727억원으로 9조원 넘게 증발했다. 지난 24일에는 카카오그룹 시총에도 역전당했다.    같은 기간 등락률 하위권 상장지수펀드(ETF)에도 이차전지와 전기차 관련 상품들이 대거 이름을 올렸다. 레버리지 상품을 제외하고 'ACE 포스코그룹포커스'(-21.35%), 'ACE 테슬라밸류체인액티브'(-19.47%), 'TIGER 2차전지TOP10'(-19.08%), 'KODEX 2차전지핵심소재10 Fn'(-18.26%) 등이 크게 내렸다.\n\n\n\n에코프로[에코프로 제공. 재판매 및 DB 금지]    전방산업인 전기차 시장의 수요가 감소하면서 주요 배터리 기업들이 줄줄이 '어닝쇼크'를 기록하자 투자심리가 위축된 것으로 보인다.    LG에너지솔루션의 영업이익은 작년 4분기 연결 기준 3천382억원으로 집계되며 시장 기대치(5천834억원)를 크게 밑돌았고, 포스코퓨처엠 역시 연결 기준 작년 4분기 영업손실 737억원으로 시장 전망치(영업이익 192억원)를 크게 벗어났다.    코스닥 '배터리 3대장' 가운데 가장 먼저 실적을 발표한 엘앤에프는 작년 4분기 연결 기준 영업손실 2천804억원을 기록하며 적자 전환했다. 실적 전망치를 내놓은 증권사가 거의 없지만 시장에서는 어닝쇼크로 받아들여졌다.    지난 24일(현지시간)에는 전 분기에 이어 또 '어닝 미스'를 기록한 미국 전기차업체 테슬라가 올해 사업이 작년보다 험난할 것임을 예고하면서 이튿날인 25일 국내 배터리주 주가에 하방 압력을 더했다.    테슬라는 \"올해 자동차 판매 성장률은 작년에 달성한 성장률보다 눈에 띄게 낮아질 수 있다\"며 부정적인 가이던스를 내놓아 이차전지에 대한 투자심리를 급격히 얼어붙게 했다.    이후 26일 LG에너지솔루션이 3.5% 넘게 반등하고 에코프로는 9.3% 급등하는 등 이차전지 종목 대부분이 강세를 보였지만, 추세 전환보다는 기술적 반등이라는 게 전문가들의 의견이다.    정명지 삼성증권 연구원은 \"추세를 되돌리려면 (미국의 배터리 관련) 정책이 바뀌든지 업황이 바뀌어야 하는데, 정책도 업황도 나쁘다 보니 방향을 돌리는 건 말이 안 되는 것 같다\"며 \"추세 하락 중 간헐적 반등이 일어났다고 보는 게 맞을 것\"이라고 말했다.    한병화 유진투자증권 연구원은 \"내년부터 고성장세가 재개된다면 주가 바닥론이 타당하지만 미국과 유럽의 선거에 따른 정책 불확실성의 무게가 막중하다\"며 \"오랜 기간 하락해 밸류에이션 부담이 낮아진 업체들은 중장기 관점에서 접근가능하지만 여전히 고평가된 업체들은 반등 시 매도가 유효하다\"고 분석했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "096770",
            "006400",
            "016360",
            "450080",
            "066970",
            "001200",
            "000950",
            "035720",
            "022100",
            "058430",
            "047050",
            "003670"
        ]
    },
    {
        "title": "개미들 올해 들어 4조원대 순매수…상위 10개株 평균 -15%",
        "date": "2024.01.28. 오전 6:15",
        "content": "[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 이민영 기자 = 새해 들어 국내 증시의 상승세가 주춤한 가운데 개미들은 주식을 4조원 넘게 사들였다.    28일 한국거래소에 따르면 올들어 26일까지 개인 투자자는 4조6천310억원어치 순매수했다.    앞서 개인 투자자들은 지난해 11~12월 2개월 연속 순매도한 바 있다. 특히 지난달에는 매도 규모를 크게 늘리며 7조6천580억원가량 순매도했으나 이달 들어 대거 '사자'로 전환했다.     이러한 흐름이 이달 말까지 이어진다면 이달 순매수액은 월별 기준으로 지난 2022년 6월(5조4천870억원) 이후 1년 7개월 만에 최대 수준을 기록할 것으로 전망된다.    양해정 DS투자증권 연구원은 \"그동안 국내 증시가 약세를 보이자 저가 매수 심리가 유입된 것으로 추정된다\"며 \"지난해 국내 증시가 강세를 보인 가운데 올해에도 상승할 것이라는 기대감 등이 영향을 미친 것으로 보인다\"고 설명했다.    이달 개인 투자자들의 순매수 상위 종목에는 반도체와 이차전지 등 다양한 업종이 포진해 이차전지 종목 위주였던 지난달과 차이를 보였다.    이달 개인투자자들이 가장 많이 순매수한 종목은 삼성전자로 순매수액은 1조1천520억원에 달했다.    삼성SDI(6천460억원)와 SK하이닉스(4천440억원)가 각각 2위와 3위를 차지했다.     두산로보틱스(2천690억원), LG화학(2천390억원), SK이노베이션(2천120억원), LG전자(1천820억원) 등이 뒤를 이었다.    지난달 순매수 1위는 이차전지 관련 종목인 LS머트리얼즈로 순매수액은 3천510억원 수준이었다.    2위는 DS단석이 차지했다. 3위에는 LG에너지솔루션, 4위와 5위에는 각각 삼성SDI, 에코프로비엠이 이름을 올리며 이차전지 종목이 3~5위를 차지했다.    개인들은 지난해 12월에는 삼성전자를 2조8천860억원, SK하이닉스를 3천200억원가량 각각 순매도한 바 있다.    이달 개인 순매수액 상위 10개 종목의 수익률은 지수 대비 모두 부진한 것으로 나타났다.    26일 기준 10개 종목의 주가는 지난해 말 대비 모두 하락했으며 평균 하락률은 15.6%에 달했다.    이는 같은 기간 코스피(-6.6%), 코스닥 하락률(-3.3%)을 크게 웃도는 수치다.    하락률이 가장 큰 종목은 두산로보틱스로 34.2% 내렸으며 삼성SDI(-23.6%), 오리온(-19.3%), JYP엔터테인먼트(-19.1%) 등 순으로 내림 폭이 컸다.    전문가들은 다음 달 국내 증시가 반등할 가능성이 있다면서도 상단은 제한된 흐름을 보일 것이라고 전망했다.    조병현 다올투자증권 연구원은 \"국내 증시는 단기간에 낙폭이 상당히 컸기 때문에 다음 달 반등 시도가 있을 것\"이라면서도 \"다만 여전히 중국 경기에 대한 우려 등이 상단을 막고 있어 국내 증시는 당분간 박스권 내 움직일 것이며, 미국 내 반도체 공장 가동률 등이 상승해 한국 수출이 증가할 것으로 보이는 하반기에야 본격적인 상승세를 보일 것\"이라고 전망했다.    김석환 미래에셋증권 연구원은 \"다음주 예정된 미국 연방공개시장위원회(FOMC) 회의 등에서 연방준비제도(연준·Fed)가 시장 예상치를 웃도는 매파적(통화 긴축 선호)인 의사를 내비치지 않는다면 위험자산 선호 현상이 커지면서 국내 증시가 반등할 수 있다\"고 전망했다.    다만 그는 \"올해 증시 모멘텀에서 가장 중요한 업종은 반도체로, 현재 반도체 업황 개선에 대한 기대감이 존재하나 작년처럼 업황 회복에 대한 기대감이 지연되는 모습이 나오면 국내 증시가 조정될 수 있다\"며 \"다음 주 예정된 삼성전자 콘퍼런스콜이 주시할 만한 중요한 이벤트\"라고 말했다.     [표] 개인 투자자 국내 주식 순매수 상위 종목 (1월 2일∼1월 26일)\n\n\n\n    ※ 자료 : 한국거래소    mylux@yna.co.kr",
        "ticker": [
            "017860",
            "003550",
            "373220",
            "066570",
            "051910",
            "006260",
            "034730",
            "096770",
            "000660",
            "030210",
            "000150",
            "454910",
            "006800",
            "006400",
            "005930",
            "271560"
        ]
    }
]