[
    {
        "title": "[다음주 증시 전망] \"실적 발표에 달린 주가…韓 증시 반등은 제한적\"",
        "date": "2024.01.27. 오전 9:01",
        "content": "NH證, 다음주 코스피 2410~2530 예상美 빅테크 기업들 실적 발표가 변수한국 주식 시장은 제한적 반등 전망FOMC도 주목, 동결 흐름 장기화 가능성\n\n\n\n26일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전장보다 8.22포인트(0.33%) 오른 2,478.56으로, 코스닥지수는 전장보다 13.50포인트(1.64%) 오른 837.24로 거래를 마쳤다. 서울 외환시장에서 미국 달러 대비 원화 환율은 전날보다 0.5원 오른 1,336.3원에 거래를 마쳤다.연합뉴스[서울경제] 국내 주요 증권사들이 실적에 따라 주가가 결정되는 ‘실적 장세’가 이어지고 있다며 다음 주에도 기업들의 실적 발표에 주목해야 한다고 조언했다. 올해 첫 연방공개시장위원회(FOMC) 회의도 변수로 꼽았다. NH투자증권(005940)은 국내 주식시장은 제한적 반등을 보일 것이라며 코스피 예상밴드로 2410~2530포인트를 제시했다.27일 한국거래소에 따르면 지난 26일 코스피지수는 2478.56에 마감해 전 주인 19일(2472.74) 대비 5.82포인트(0.23%) 상승했다. 같은 기간 코스닥지수는 842.67에서 5.43포인트(0.64%) 하락한 837.24에 거래를 마쳤다.유가증권시장에서 22~26일 외국인이 9356억 원, 기관이 2732억 원을 각각 매수한 반면 개인은 1조 1475억 원을 팔아치웠다. 코스닥시장에서는 개인이 3178억 원을 매수한 반면 외국인이 1085억 원, 기관이 783억 원을 매도했다.이번 주 증시에 가장 큰 영향을 미친 것은 주요 기업들의 실적발표였다. 우선 세계 최대 파운드리(위탁생산) 업체인 TSMC가 호실적과 긍정적 가이던스를 발표하면서 국내 반도체주가 일동 상승했다. TSMC는 지난해 4분기 매출로 196억 2000만 달러(약 26조 2319억 원)를 올려 시장 기대치를 웃돌았다고 밝혔다. 올해 연간 가이던스로는 전년 대비 20% 초중반의 매출 성장을 제시했다. 이 영향으로 지난 22일 SK하이닉스(000660)는 장중 14만 5400원까지 오르면서 신고가를 경신했다. 같은 날 삼성전자(005930)도 장중 7만 6000원까지 단번에 상승했다.반면 2차전지주는 미국 전기차 업체인 테슬라의 어닝 쇼크 소식에 미끄러졌다. 앞서 테슬라는 지난해 4분기 매출로 251억 7000만 달러(약 33조 6522억 원), 주당순이익(EPS) 0.71달러를 기록했다고 밝혔다. 모두 시장 기대치를 밑돈 수치다. 이 소식에 에코프로(086520), 엘앤에프(066970) 등 국내 대표 2차전지주들이 약세를 보였다. 다만 마지막 거래일인 26일 저점매수세가 유입되면서 반등에 성공했다. 26일 에코프로는 9.28%, 에코프로비엠(247540)은 7.49% 상승 마감했다.투자 전문가들은 다음 주 코스피지수 예상밴드로 2410~2530포인트를 제시했다. 증시에 영향을 줄 변수로는 미국 빅테크 기업들의 실적 발표를 꼽았다. 오는 30일(현지 시간) 마이크로소프트(MS), 알파벳 등이 지난해 4분기 실적을 공개한다. 1일(현지 시간)에는 애플과 아마존이 실적 발표를 앞두고 있다. 김영환 NH투자증권 연구원은 “당분간 주가 움직임은 주요 기업들의 실적이 결정할 공산이 커보인다”며 “빅테크들의 양호한 실적 발표에 힘입은 한국 주식시장의 제한적 반등을 예상한다”고 했다.올해 첫 기준금리를 결정할 FOMC가 30~31일(현지 시간) 예정돼 있는 점도 고려해야 한다. 안예하 키움증권 연구원은 “미국 연방준비제도(Fed·연준) 의원들은 12월 FOMC 이후 금리 인하 기대를 낮추는 발언을 내놓고 있다”며 “1월 FOMC는 이에 따라 금리 동결 장기화 필요성을 주장하며 3월 인하 기대감을 낮추는 회의가 될 것”이라고 분석했다. 안 연구원은 이어 “연준 위원들은 3%선을 높은 물가 수준으로 바라보는 만큼 기대 인플레이션 상승을 자극하기보다는 동결 흐름 장기화를 주장할 가능성이 높다”고 분석했다.추천 업종으로는 반도체, 화장품, 의류, 운송이 꼽혔다. 김 연구원은 “주요 기업들의 실적 발표, FOMC 등 중요한 이벤트들이 많이 예정된 주간”이라며 “다만 통화정책 등 방향성은 시장 예상을 크게 벗어나지 않을 것으로 보여 실적 개선이 예상되는 종목들에 집중해야 한다”고 덧붙였다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "066970",
            "039490"
        ]
    },
    {
        "title": "AI 테마 타고 기관 '러브콜'…올해 220% 급등한 '이 종목'[종목현미경]",
        "date": "2024.01.27. 오전 8:50",
        "content": "이스트소프트, 올해 코스피·코스닥 상승률 1위 올라증권가 \"AI 열풍, 전쟁은 이제 시작…AI가 전산업 주도\"\n\n\n\n미국 인공지능(AI) 회사 오픈AI가 개발한 AI 채팅로봇 '챗GPT' ⓒ 로이터=뉴스1 ⓒ News1 김성식 기자(서울=뉴스1) 김정은 기자 = 올해 국내 증시에서 가장 많이 주가가 오른 종목은 이스트소프트(047560)인 것으로 집계됐다. 이스트소프트가 AI 테마주로 묶이면서 투심이 쏠린 것으로 풀이된다. 특히 기관 투자자들이 꾸준히 물량을 담아내면서 상승세를 주도했다. 다만 전문가들은 이스트소프트의 주가가 과열 양상을 보이면서 투자경고 종목으로 지정된 만큼 신중한 투자를 당부했다.27일 한국거래소에 따르면 올해 들어 이스트소프트는 220.65% 올랐다. 코스피와 코스닥 양 시장을 합쳐 가장 높은 상승률이다. 지난 18일 18% 가까이 오른 뒤 19일 상한가를 기록하면서 22일엔 매매 거래가 하루간 정지되기도 했다. 거래소가 투자위험 종목으로 지정하면서다.거래가 재개된 지난 23일에는 주가가 장중 17.65% 올랐다가 5.24% 떨어지는 등 롤러코스터를 타다 결국 보합으로 장을 마쳤다. 지난 24일과 25일 각각 4.35%, 0.12% 상승하면서 주가 상승세가 다소 주춤한 듯했으나 전날 다시 15.54% 급등했다. 이에 지난 연말 1만4000원 수준이었던 주가는 어느덧 5만원선을 넘보고 있다.이스트소프트의 주가 상승세를 주도하고 있는 건 기관 투자자다. 기관은 이달 들어 이스트소프트 155억원을 사들였다. 반면 개인과 외국인은 각각 66억원, 27억원을 팔았다. 즉 개인과 외국인의 물량을 기관이 모조리 받아낸 것이다.전 세계적인 'AI 훈풍'을 타고 이스트소프트가 AI 관련주로 주목받는 모습이다. 이스트소프트는 지난 17일 생성형 AI 모델인 챗GPT를 AI휴먼와 결합한 대화형 AI 서비스 '페르소 라이브'(PERSO LIVE)를 공개한 바 있다.이스트소프트뿐 아니라 올해 증시 상승률 상위권에 이름을 올린 종목 대부분이 AI 관련주인 것으로 나타났다. 온디바이스 AI 관련주로 분류된 제주반도체(080220)는 이달 들어 127.37% 올랐다. AI 사업 진출을 선언한 한글과컴퓨터(030520)도 같은 기간 117.39% 뛰었다.증권가에선 올해 'AI 열풍'이 지속할 것으로 내다봤다. 올해 미국 라스베이거스에서 열린 세계 최대 IT·가전 전시회 'CES 2024'의 주인공 역시 AI였던 만큼, 향후 AI가 모든 산업을 이끌어갈 트렌드가 될 것이란 전망이다.임상국 KB증권 연구원은 \"AI 열풍, 전쟁은 이제 시작일 뿐\"이라며 \"18세기 증기기관을 시작으로 촉발한 산업혁명에 이어 전기, 컴퓨터, 인터넷, 스마트폰, 전기차 등이 글로벌 혁신으로 나타났으며 이제는 생성형 AI를 기반으로 한 AI 혁명이 또 다른 변화를 몰고 올 것\"이라고 강조했다."
    },
    {
        "title": "수백조원 부양책 내놓은 中, 국내 증시 '차이나 리스크' 끝나나?",
        "date": "2024.01.27. 오전 8:06",
        "content": "한국 중국 국기중국 지급준비율 인하 조치를 계기로 중국과 홍콩 증시가 급반등하면서 한국 증시가 어떤 영향을 받을지 관심이 쏠린다. 한국 증시는 미국과 일본 증시의 신고가 랠리 속에서도 내내 소외되면서 오히려 중국·홍콩 증시와의 동조화 경향이 컸다.26일 코스피 지수는 전 거래일보다 8.22포인트(0.33%) 오른 2478.56에 마감했다. 전날에 이어 이틀째 상승이지만 상승폭은 크지 않다. 지난 25일 판궁성 중국 인민은행 총재는 2월5일부터 은행 지준율을 50bp(1bp=0.01%) 낮출 것이라고 발표했다. 이번 지준율 인하는 25bp였던 지난해 3월과 9월의 인하폭을 합친 수준으로 2년만의 최대 폭 인하다. 이번 조치로 1조 위안에 달하는 유동성이 풀릴 예정이다. 중국 정부는 지난 23일에는 국영기업 역외 계좌를 통해 홍콩증시에 안정자금 2조위안을 투입한다고 밝히기도 했다. 여기에 25일 중국 지준율 인하까지 더해졌다. 이에 홍콩 항셍지수는 지난 23일부터 전날까지 8% 넘게 뛰어올랐다. 중국 상해종합지수도 지준율 인하 소식에 전날 3.03% 오른데 이어 26일에도 0.13% 올랐다. 하락세를 면치 못했던 중국 증시와 홍콩 증시가 일제히 반등하면서 추후 한국 증시가 어떤 흐름을 보일지 관심이 커진다. 미국과 일본 증시의 신고가 랠리 속에서도 한국 증시는 중국 노출이 크다는 이유로 약세를 면치 못해왔다. 중국 수출 의존도가 높은 한국 경제 특성 상 중국 경기 악화는 큰 악재일 수 밖에 없어서다.\n\n\n\n코스피 지수가 전 거래일(2470.34)보다 8.22포인트(0.33%) 오른 2478.56에 장을 마친 26일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./사진=뉴시스그러나 막상 중국 정부의 대규모 부양책에도 국내 증시는 미지근한 반응이다. 중국 정부가 지속적으로 경기 부양에 나설지 의구심이 큰 탓이다. 금융투자업계 전문가들도 상반된 의견을 내놓고 있다. 옥지회 삼성선물 연구원은 \"통상 중국 인민은행의 지준율 인하는 웹사이트 성명을 게시하는 식으로 이뤄졌으나 이번에는 총재가 직접 지준율 발표에 나서 매우 이례적\"이라며 \"인민은행이 올해 전반적으로 완화된 통화정책을 고수할 것이라는 신호로 받아들여지고 있다\"고 분석했다. 그는 특히 이번 조치가 헤지펀드에 공매도 자제를 요구했다는 보도 이후 등장해 중국 정부의 의지가 큰 것으로 보인다며 긍정적으로 해석했다. 그러나 대다수 전문가들은 중국 경기 불황의 근본 원인인 △부동산과 소비경기 부진 해결책이 없다는 점 △지속되는 미국과의 갈등 △후속 통화정책의 부재 등을 이유로 회의적인 시각을 보낸다. 박수현 KB증권 연구원은 \"통화정책, 증시 부양정책은 발표됐지만 이것만으로는 경기 하강 사이클을 되돌리기 힘들다\"며 \"중국 경제의 문제점인 부동산과 소비경기 회복을 유도할 수 있는 재정 정책은 공개되지 않았고, 외부에서는 미국의 대중 압박 정책도 지속되고 있다\"고 짚었다. 신승웅 신한투자증권 연구원은 \"중국 정부가 2조위안(약 370조원) 규모의 증안기금 투입을 검토하고 중앙회금공사(CIC) 등 국부펀드에 3000억위안(약 55조원)의 역내 투자자금을 배정한 것으로 알려졌다\"며 \"그러나 2.3조위안 규모의 자금 동원이 가능하다면 증시 부양이 아니라 이를 경기 부양에 사용하는게 합리적\"이라며 증안기금 규모 자체에 대해 의구심을 표했다. 다만 이번 조치를 계기로 중국 증시와 국내 증시 모두 하방 경직성을 확보할 것이라는 데에는 이견이 없다. 홍록기 키움증권 연구원은 \"중국 지준율 인하로 지수 하방 경직성을 확보하겠지만 이후 후속 행보가 더 중요하다\"며 \"재정정책과 통화정책 효과가 적절히 나오면 저평가된 중국 증시 매력이 부각될 것\"이라고 내다봤다. 이경민 대신증권 투자전략부장 역시 중국 정부의 부양책으로 국내 증시 하단이 지지된 만큼 저평가 매력에 근거한 순환매 장세를 예측했다. 그는 \"디플레이션 우려가 완화된 것은 아니지만 중국 정부의 증시 부양, 유동성 공급 의지를 확인했기 때문에 중국, 홍콩 증시의 하방 경직성은 강화될 것\"이라며 \"코스피의 차별적인 약세를 야기했던 4분기 실적 불안과 중국 디플레이션 우려도 진정되고 있어 다음주 1월 FOMC(연방공개시장위원회) 결과에 따라 단기 가격매력에 근거한 반등시도가 가시화될 수 있다\"고 전망했다. 한편 올해 첫 미국 FOMC 회의는 오는 30~31일(현지시간) 열린다. 한국시간으로는 2월1일 새벽이다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "\"AI칩 경쟁서 뒤처져\"…美 반도체 인텔 주가 12% 급락(종합)",
        "date": "2024.01.27. 오전 7:07",
        "content": "3년6개월 만에 최대 낙폭…1분기 어두운 전망에 투자자들 실망인텔 CEO, 블룸버그 인터뷰서 \"AI 시장에 100% 참여 능력 있어\"\n\n\n\n인텔 로고[AFP 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 반도체 기업 인텔이 올해 1분기 시장 예상치보다 부진한 실적을 낼 것이라고 밝힌 뒤 주가가 급락했다.    시장에서는 인텔이 인공지능(AI) 반도체 칩 경쟁에서 뒤져 있는 상황이 부진한 실적 전망에 반영된 것으로 보고 있다.    26일(현지시간) 미 뉴욕증시에서 인텔 주가는 전장보다 11.91% 하락한 43.65달러에 마감했다.    하루 사이의 이같은 낙폭은 2020년 7월 이후 약 3년6개월 만의 최대 폭이라고 미 매체들은 전했다.      인텔 주가는 지난해 2배 가까이 올랐다가 전날 실적 발표 이후 하락세로 돌아섰다.    인텔의 작년 4분기 실적은 양호한 편이었지만, 올해 1분기 전망치가 투자자들을 등 돌리게 했다.    인텔은 올해 1분기 전망치로 매출 122억∼132억달러(17조6천668억원), 주당순이익은 0.13달러(174원)를 제시했다.    이는 금융정보업체 LSEG가 집계한 월가의 평균 전망치인 매출 141억5천만달러와 주당순이익 0.33달러에 크게 못 미쳤다.    팻 겔싱어 최고경영자(CEO)는 콘퍼런스콜에서 \"핵심 사업인 PC와 서버 부문이 비핵심 사업과 함께 계절적 수요 감소에 직면하고 있다\"고 밝혔다.    월가에서는 반도체 업계에서 인공지능(AI) 칩에 대한 강력한 수요로 엔비디아 등 일부 업체들이 호황을 누리고 있는 반면, 중앙처리장치(CPU) 같은 서버 부품을 만드는 인텔 등 업체들은 딱히 성장 모멘텀을 갖지 못하는 것으로 보고 있다.\n\n\n\n지난 16일 세계경제포럼(WEF) 행사장에 설치된 인텔 파발리온[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]로젠블라트 증권 애널리스트 한스 모세만은 인텔 주식에 매도 의견을 제시하며 \"AI가 인텔을 제외한 모든 곳에 있는 것처럼 보인다\"고 평가했다.    그러면서 \"감지할 수 있는 어떤 AI 성장 벡터가 결여돼 있다는 사실이 또다른 과도기적인 해를 가리키고 있다\"고 덧붙였다.    온라인 투자플랫폼 AJ벨의 투자 책임자 러스 몰드도 \"엔비디아와 AMD 같은 칩 회사들이 데이터에 굶주린 AI 산업에서 점점 더 중요한 역할을 하고 있는 사이 인텔은 뒤처지고 있는 위험이 있다\"고 지적했다.    다만 인텔이 전용 AI칩에서 아직 경쟁적이지는 않더라도 인텔의 CPU가 종종 엔비디아의 AI칩과 함께 사용되며 인텔 서버 CPU 중 3분의 1가량이 현재 AI 시스템의 일부로 판매되고 있다는 점에서 긍정적인 전망도 나온다고 로이터 통신은 전했다.    로이터에 따르면 최소 15개 증권사가 인텔의 목표주가를 상향 조정했다. 이들의 목표주가 중간값은 44달러다.    인베스팅닷컴의 수석 애널리스트 토머스 몬테이로도 \"이 회사는 장기적으로 AI 베팅에서 여전히 이길 수 있는 위치에 있다\"며 \"팻 겔싱어 CEO의 계획은 비록 속도가 느리더라도 계속 실행될 것\"이라고 말했다.    도이체방크 애널리스트 시모어 로스도 이날 메모에서 \"이런 큰 '미스'(시장예상치보다 낮은 수치)는 분명히 부정적이지만, 점진적인 약세의 원인이 인텔의 '핵심' PC·DC CPU 부문에서 대부분 벗어나고 있다는 점에서는 다소 고무적\"이라고 평가했다.    겔싱어 인텔 CEO는 이날 블룸버그TV 인터뷰에서 주식시장의 반응이 \"과장된 것\"이라며 \"우리가 현재 진행 중인 탈바꿈의 여정을 보여주고 있다\"고 말했다.    그는 인텔이 엔비디아 스타일의 AI 가속기 시장에서도 서서히 전진하고 있다면서 \"인텔은 AI 시장에 100% 참여할 수 있는 능력을 갖추고 있다\"고 자신했다.\n\n\n\n팻 겔싱어 인텔 최고경영자[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]    mina@yna.co.kr",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "반도체 생산 장비 살아난다…일학개미 주목한 이종목",
        "date": "2024.01.27. 오전 7:01",
        "content": "[주목!e해외주식]일본 디스코반도체 그라인더·다이싱 장비 점유율 1위생성형 AI 비롯한 고부가가치 수주 증가\"기술력 고려, 반도체 생산 장비 중 최상위\"[이데일리 원다연 기자] 반도체 생산 장비 시장이 회복하면서 존재감이 두드러지고 있는 기업이 있다. 반도체 그라인더와 다이싱 장비 부문에서 글로벌 점유율 1위를 차지하고 있는 일본 디스코는 생성형 인공지능(AI) 관련 수주 증가로 존재감을 더욱 키워나갈 것이란 전망이다. \n\n\n\n27일 업계에 따르면 디스코는 회계연도 2024년 3분기 누적(4~12월) 매출액이 전년 동기 대비 0.9% 감소한 2032억엔, 영업이익은 4.8% 감소한 753억엔을 기록했다. 김채윤 NH투자증권 연구원은 “생성형 AI 와 전기차 관련(HBM 및 CoWoS용) 고부가가치 수주가 급증하며 출하액이 증가했지만 검수 장기화와 하네다 R&D 센터 재건축에 따른 특별 손실을 계상하며 이익이 감소했다”고 밝혔다.  다만 김 연구원은 “현재 EV용 반도체 제조장비와 파워 반도체용 정밀가공 툴 매출은 지속적인 호조세를 보이고 있으며 특히 고마진 소모품인 그라인더의 출하는 고객의 공장 가동률에 연동해 상승 기조가 나타나고 있다”고 평가했다. 아울러 신규 수요가 추가로 확대될 것이란 전망이다. 디스코는 회계연도 2024년의 매출액을 전년 대비 1% 증가한 2878억엔, 영업이익은 2% 감소한 1086억원으로 제시했다. 연간 출하액은 3104억엔으로 전망했다.  김 연구원은 “향후 중국에서 그동안 급증해오던 파워 반도체향(向) 투자 정상화 가능성은 있지만, 중국 이외의 시장에서 실리콘카바이드(SiC)에 대한 투자, 생성형 AI 관련 장비 수의 지속 확대에 따라 가이던스를 상회하는 호실적이 가능할 것으로 예상한다”고 밝혔다.그는 “특히 HBM에는 실리콘 관통 전극(TSV)이 주로 사용되기 때문에 디스코의 하이엔드 장비에 대한 신규 수요가 추가로 확대될 것으로 기대한다”고 했다. 김 연구원은 “SiC, TSV, 하이브리드 본딩(HB), 후면 전력 공급망(BS-PDN) 등에서의 그라인더·다이서의 중요성과 동사의 기술력 측면에서의 리더십을 감안하면 반도체 생산장비 대형주 가운데 최상위 밸류에이션이 타당하다”고 평가했다.  \n\n\n\n디스코 주가 및 거래량 추이.",
        "ticker": [
            "005940",
            "352820"
        ]
    },
    {
        "title": "美 반도체 기업 인텔, 1분기 어두운 전망에 주가 12% 급락",
        "date": "2024.01.27. 오전 6:05",
        "content": "인텔 로고[AFP 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 반도체 기업 인텔이 올해 1분기 시장 예상치보다 부진한 실적을 낼 것이라고 밝힌 뒤 주가가 급락했다.    26일(현지시간) 미 뉴욕증시에서 인텔 주가는 전장보다 11.91% 하락한 43.65달러에 마감했다.    인텔 주가는 지난해 2배 가까이 올랐다가 전날 실적 발표 이후 하락세로 돌아섰다.    인텔의 작년 4분기 실적은 양호한 편이었지만, 올해 1분기 전망치가 투자자들을 등 돌리게 했다.    인텔은 올해 1분기 전망치로 매출 122억∼132억달러(17조6천668억원), 주당순이익은 0.13달러(174원)를 제시했다.    이는 금융정보업체 LSEG가 집계한 월가의 평균 전망치인 매출 141억5천만달러와 주당순이익 0.33달러에 크게 못 미쳤다.    팻 겔싱어 최고경영자(CEO)는 콘퍼런스콜에서 \"핵심 사업인 PC와 서버 부문이 비핵심 사업과 함께 계절적 수요 감소에 직면하고 있다\"고 밝혔다.    월가에서는 반도체 업계에서 인공지능(AI) 칩에 대한 강력한 수요로 엔비디아 등 일부 업체들이 호황을 누리고 있는 반면, 중앙처리장치(CPU) 같은 서버 부품을 만드는 인텔 등 업체들은 딱히 성장 모멘텀을 갖지 못하는 것으로 보고 있다.    다만 도이체방크 애널리스트 시모어 로스는 이날 메모에서 \"이런 큰 '미스'(시장예상치보다 낮은 수치)는 분명히 부정적이지만, 점진적인 약세의 원인이 인텔의 '핵심' PC·DC CPU 부문에서 대부분 벗어나고 있다는 점에서는 다소 고무적\"이라고 평가했다.    mina@yna.co.kr",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "[하나證 주간추천주]한전기술·DL이앤씨·유니드",
        "date": "2024.01.27. 오전 6:02",
        "content": "[이데일리 박순엽 기자] △한전기술(052690)-한국전력의 한전기술 지분 일부 매각 결정에 오버행 이슈 해소.-이달 중 발표 예정인 11차 전력수급기본계획(전기본) 내용에 대비할 필요 있어.\n\n\n\nDL이앤씨 사옥 (사진=DL이앤씨)△DL이앤씨(375500)-공매도 잔고 남아 있어 숏커버 수급에 따른 주가 상승 기대. -우발채무가 3000억원 수준에 불과하고 부채비율 100% 수준의 양호한 재무 상태. △유니드(014830)-지정학적 이슈에 따른 에너지 가격 불확실성 지속으로 칼륨 가격 높은 수준 유지 전망. -지난해 4분기 매출액은 전년 동기 대비 38.2% 증가한 2532억원, 같은 기간 영업이익은 흑자 전환한 195억원.",
        "ticker": [
            "000210",
            "375500",
            "014830",
            "015760",
            "052690"
        ]
    },
    {
        "title": "테슬라의 굴욕 \"M7서 빠져라\"…또 머스크 입 때문에 주가 폭락",
        "date": "2024.01.27. 오전 5:00",
        "content": "4분기 실적을 발표한 테슬라 주가가 크게 하락했다. 테슬라는 차량 가격 인하와 중국산 전기차 강세 등의 위기를 맞고 있다. AP 연합뉴스           시장 예상을 밑도는 지난해 4분기 실적을 발표한 뒤 주가가 하루 만에 12% 넘게 하락한 테슬라에 관해 우울한 전망이 계속되고 있다. 미국 현지 매체에서는 이른바 'M7(Magnificent 7·훌륭한 7개 주식)'으로 불리는 뉴욕 증시의 대표적 기술주 목록에서 테슬라가 빠져야 한다는 지적도 나온다. 월가에서는 일론 머스크 테슬라 최고경영자(CEO)가 올해 실적 전망치(가이던스)조차 구체적으로 제시하지 못한 점을 불안 요소로 보고 있다.      24일(현지시간) 장 마감 이후 4분기 실적을 발표한 테슬라는 25일 주가가 12.13% 하락해 182.63달러에 마감했다. 지난해 5월 이후 8개월 만에 최저치다. 테슬라 주가가 연초에 비해 26.48% 떨어지는 동안 'M7'의 다른 기업인 엔비디아 주가는 21.83% 올랐고, 마이크로소프트도 8.4% 올랐다. 테슬라는 26일 저가 매수를 노린 투자자 유입에도 주가가 0.34% 회복된 183.25달러에서 마감됐다.     ━   테슬라, M7에서 빠질 것      미국 투자전문 매체 배런스는 최근 칼럼을 통해 “2023년처럼 M7의 특별한 한 해는 되풀이되기 매우 어려울 것”이라며 “2024년엔 새로운 M7이 등장할 것”이라고 예상했다. 미국 증시의 시가총액 최상위에 올라 있는 M7(애플, 마이크로소프트, 구글(알파벳), 아마존, 엔비디아, 메타(페이스북), 테슬라) 중에서 이들이 가장 먼저 제외할 대상으로 꼽은 기업은 테슬라였다. 배런스는 “테슬라를 제외하기로 한 결정은 쉬웠다. 2022년에 65% 하락했다가 2023년에 두배로 상승하는 등 격동의 2년을 보냈지만, 최근 상승은 테슬라의 펀더멘털에 힘입은 것이 아니다”고 했다.     \n\n\n\n테슬라의 사이버트럭 프로토타입. 연합뉴스       영국 파이낸셜타임스(FT)도 “M7의 다음은 어딜까”라는 제목의 칼럼에서 7개 기업을 ‘인공지능(AI)의 혜택을 많이 받는 그룹’과 ‘그렇지 않은 그룹’으로 구분했다. 그러면서 테슬라와 애플을 ‘그렇지 않은 그룹’에 포함시켰다. 이들은 “테슬라는 다른 M7 회사와 공통점이 거의 없다. 이 회사는 전기차를 만들고 있고, 중국 업체와 가격 경쟁은 더욱 치열해지고 있다”고 했다.      이미 테슬라는 주가 폭락으로 하루 사이 시가총액 약 800억 달러가 증발하면서 시총 순으로는 M7에서 밀려났다. 테슬라는 24일까지 S&P500 시총 7위였지만 25일 장 마감 이후에는 버크셔 해서웨이, 일라이 릴리에 밀려 9위로 떨어졌다.     ━   “중국 자동차가 최강” 머스크의 입이 주가 영향      시장에서는 테슬라가 4분기 실적을 발표와 함께 구체적인 2024년 목표를 제시하지 못하면서 투자자의 우려가 커졌다고 보고 있다. 테슬라는 4분기 실적 발표 문서에서 “2024년에 차량 생산 증가율은 2023년에 달성한 성장률보다 ‘현격하게 낮을 수(notably lower)’ 있다”고만 밝혔다. 2021년 이후 연간 50% 성장 전망을 유지한 것과 달리 이번엔 전망치를 내놓지 않았다.     \n\n\n\n일론 머스크 테슬라 CEO. 연합뉴스       지난해 4분기 실적 발표 이후 컨퍼런스콜에서 나온 일론 머스크 테슬라 CEO의 발언이 주가에 영향을 줬다는 분석도 있다. 머스크 CEO는 이날 중국 전기차 기업의 성장과 파트너십에 대한 질문을 받자 “중국 자동차 회사가 세계에서 가장 경쟁력 있다고 생각한다. 솔직히 무역 장벽이 세워지지 않는다면 전 세계 대부분 자동차 회사들을 거의 무너뜨릴 것”이라며 “(중국 차와) 기꺼이 협력하고 싶지만, 파트너십을 맺을 기회가 보이지 않는다”고 말했다.      월가에서는 테슬라의 목표 주가를 속속 낮추고 있다. 대표적인 테슬라 강세론자로 알려진 미국 웨드부시의 애널리스트 댄 아이브스는 목표 주가를 350달러에서 315달러로 하향 조정했다. 그는 머스크의 발표 내용에 대해 “가격 인하와 이익 구조 같은 문제에 대해 머스크가 어른스럽게 나와 재무적, 전략적 개요를 내놓을 것이라 기대했지만, 컨퍼런스콜은 또 다른 열차 사고(train wreck)였다”고 비판했다.     ━   모호한 2024 전망…시장 기대 낮췄다      \n\n\n\n지난 2022년 테슬라 AI의 날에서 일론 머스크 CEO가 휴머노이드 로봇 '옵티머스'를 공개하고 있다. 연합뉴스           월스트리트저널(WSJ)은 테슬라에 대해 “비즈니스라기보다는 과학 프로젝트처럼 보인다”고 지적했다. AI를 통한 자동 운전 소프트웨어나 휴머노이드 로봇 '옵티머스', AI 훈련용 슈퍼컴퓨터인 '도조(Dojo)' 등에 투자하고 있지만, 상용화 가능성이나 구체적 사용 사례가 보이지 않는다는 것이다. 그에 반해 주력인 자동차 라인업은 사이버트럭을 포함해도 5개뿐이다. WSJ는 “일반적으로 신차는 판매량이 급증하다 점차 감소하고, 제조업체는 신제품이나 제품 업데이트로 위험을 관리한다. 5대로만 구성된 테슬라의 단순성은 이를 어렵게 만든다”고 지적했다.      전문가들은 이번 테슬라 실적 발표가 시장의 눈높이를 낮추는 계기가 될 것으로 보고 있다. 키움증권 황현정 연구원은 “차세대 차량 Model 2가 2025년 중순에 양산이 예상되나 혁신적 기술이 필요해 생산을 늘리기는 어려울 수 있다”며 “전기차 실적 부진과 부정적인 가이던스, 전기차 시장 경쟁 심화가 단기 부담으로 작용할 것”이라고 봤다. 한화투자증권 임해인 연구원은 “테슬라의 현 주가는 시장 우려가 충분히 반영된 수준으로 본다. 다만 2024년 금리 인하가 예상되는 만큼, 소비자의 자동차 구매력에는 긍정적 요소로 작용할 수 있다”고 했다.",
        "ticker": [
            "001680",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'KT&G 소송전' 직접 나선 FCP…전문로펌 선임[시그널]",
        "date": "2024.01.26. 오후 10:00",
        "content": "\"경영권 부당 장악 감시 못해\"이사회 상대 1조규모 손배소[서울경제] 이 기사는 2024년 1월 26일 15:59 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\nKT&G 본사. KT&G 제공.싱가포르계 행동주의펀드인 플래시라이트캐피털파트너스(FCP)가 KT&G에 대한 1조 원 규모의 주주대표소송에 돌입하기 위해 관련 전문 로펌인 법무법인 한누리를 선임한 것으로 확인됐다. 백복인 KT&G 사장 등 전·현직 사장이 자사주 1085만 주를 경영권 유지에 활용하는 것을 사외이사들이 제대로 감시하지 못했다며 회사 이사회를 상대로 한 소송전에 사실상 착수한 것이다.26일 투자은행(IB) 업계에 따르면 FCP는 최근 법무법인 한누리와 함께 주주대표소송을 위한 법률 검토에 들어갔다. FCP는 앞서 KT&G 감사위원회에 다음 달 10일까지 회사 이사회를 상대로 손해배상 소송을 제기하라는 내용의 소 제기 청구서를 보낸 바 있다. 하지만 KT&G의 감사위가 사측과 가까운 인사들로 구성된 만큼 회사를 상대로 제대로 된 법적 싸움을 할 수 없을 것으로 보고 직접 소송에 나서기 위한 수순을 밟은 것으로 보인다.FCP 관계자는 “경영진을 감독해야 할 이사회가 경영진과 결탁한 것”이라며 “피해액으로 보면 한국 사상 최대 규모의 화이트칼라 범죄일 것”이라고 말했다.FCP는 KT&G가 2001년부터 2019년까지 자사주를 소각하지 않고 전·현직 사장들이 이사장으로 재직 중이던 여러 재단에 1085만 주를 무상 기부했다고 봤다. 이렇게 넘어간 지분은 주주총회에서 사측 의결권으로 활용돼 현직 경영진이 장악력을 키우는 데 일조한 것으로 FCP는 판단하고 있다. 또 이렇게 기부된 자사주를 최근 시가 기준으로 평가하면 회사의 손실 규모가 1조 원에 달한다는 입장이다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "증권사 오타 실수로…한화, 2500억 회사채 발행 취소",
        "date": "2024.01.26. 오후 6:57",
        "content": "회사채 발행을 통해 2500억원의 자금을 조달하려던 한화가 주관사의 오타 실수에 발행을 취소했다.      26일 금융감독원 전자공시시스템에 따르면 한화는 이날 투자설명서에 대한 정정공시를 내고 “이달 25일 제출한 증권신고서 금리를 오기재함에 따라 수요예측 결과로 결정된 금리와 차이가 발생해 청약이 진행되지 않았다”며 “이에 공동대표주관회사 등과 협의를 거쳐 청약이 진행되지 않은 점 및 투자자 보호 차원 등을 고려해 채무증권을 발행하지 않기로 결정했다”고 밝혔다.      \n\n\n\n서울 중구 한화그룹 본사. 연합뉴스           한화는 대표주관사로 신한투자증권·한국투자증권·KB증권 등 3곳을 선정하고 수요예측을 진행했다.수요예측을 통해 확정된 발행금리는 2년물(249-1회·1천30억원) 4.380%, 3년물(249-2회·1천470억원) 4.484%였다.      그러나 처음 제출된 증권신고서에는 4.506%, 4.682%로 오기재가 있었다.      민평금리(민간 채권평가사가 매긴 금리 평균)에 스프레드를 반영하는 과정에서 -14bp, -22bp를 더해야 할 것을 -1.4bp, -2.2bp를 더하면서다.      뒤늦게 상황을 파악한 주관사는 이날 투자설명서를 세 차례 정정했다.      한국거래소는 채권 상장 당일이었던 이날 오전 9시 10분 투자자 보호를 위해 매매거래를 정지했다.      증권신고서를 오기재한 증권사 측은 담당 부서에서 발행금리를 잘못 썼다며 실수를 인정했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "中부양책에 홍콩 지수 반등…ELS 투자자 \"불행 중 다행\"",
        "date": "2024.01.26. 오후 6:24",
        "content": "상반기 손실액 3000억 감소홍콩 증시가 다소 반등하면서 올 상반기까지 만기가 돌아오는 홍콩 H지수 주가연계증권(ELS) 손실액이 3000억원가량 줄었다. 오는 하반기 만기를 맞는 H지수 ELS 중 일부는 손실 구간을 간신히 회피해 투자자들이 가슴을 쓸어내리고 있다. 다만 여전히 손실 규모가 수조원에 이르는 가운데 H지수의 추가 하락 가능성도 있어 투자자들이 발을 동동 구르고 있다.\n\n\n\n26일 금융투자업계에 따르면 H지수는 지난 23일부터 이날까지 7.16% 올랐다. 이날 1.98% 내린 5360.24에 마감했지만 뚜렷한 상승세를 타고 있다. 중국 정부가 22일 내놓은 경기 및 증시 부양 패키지의 영향이다. H지수가 올랐다는 건 최근 손실 위기에 처한 H지수 ELS의 손실액이 줄었다는 것을 뜻한다.금융감독원에 따르면 오는 2~6월 만기가 돌아오는 H지수 ELS는 약 7조7000억원어치로 추산된다. 발행 당시(2021년 2~6월)부터 저점(1월 22일 5001.95)까지 H지수 하락폭이 50%를 넘기 때문에 당시 발행된 상품은 예외적인 경우를 제외하고는 모두 손실 범위에 들어온 상태다. 저점 때는 당시 발행된 상품의 손실액이 4조2000억원에 달했다가 최근 지수 반등으로 손실 규모가 3조9000억원으로 감소, 약 3000억원어치 손실을 만회한 것으로 추산된다.오는 7월 이후에 만기가 돌아오는 상품도 상당수가 아직 손실 범위에 있다. 녹인형은 7월 만기 상품 일부가 녹인 구간을 찍은 상태고, 노녹인형은 내년 2월까지도 손실이 이어질 가능성이 있다. 최근 H지수가 상승세로 돌아서면서 녹인형 일부는 손실 위험을 간신히 피했다. 7월 만기가 돌아오는 H지수 ELS 중 일부는 기초자산값이 1%만 더 떨어졌어도 50% 녹인을 찍을 위기였으나 겨우 한숨을 돌렸다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "2차전지株 급반등…바닥 찍었나",
        "date": "2024.01.26. 오후 6:23",
        "content": "LG엔솔 3.5%·에코프로 9%↑테슬라 부진에도 이례적 상승하염없이 추락하던 2차전지 관련주가 26일 일제히 급반등했다. 최근 증권업계에서 제기되던 바닥론에 힘이 실리는 모양새다.\n\n\n\n이날 주요 2차전지 종목으로 구성된 KRX 2차전지 TOP10지수는 전날보다 4.57% 오른 4390.79에 거래를 마쳤다. 이날 주요 지수 중 상승률이 가장 높았다. LG에너지솔루션은 3.53% 오른 38만1000원에 장을 마감했으며, 에코프로와 에코프로비엠은 각각 9.28%, 7.49% 급등했다.전날 테슬라가 시장 전망치를 밑도는 실적을 공개하고 올해 전기 자동차 판매가 부진할 것이라고 ‘고백’하면서 주가가 급락한 점을 감안하면 다소 이례적이다.시장에선 테슬라의 실적 부진 발표가 불확실성을 제거하는 효과를 냈다고 해석하고 있다. 여기에 간밤 예상치를 웃도는 미국의 국내총생산(GDP) 발표로 2차전지와 같은 성장주에 대한 투자심리가 개선되고 있다는 분석이다.이안나 유안타증권 연구원은 “최근 2차전지 섹터에 대한 투자 환경이 개선됐다”며 “올해 6월까지 공매도 전면 금지, 금리 인하 기대 등 우호적 외부 환경이 조성됐다”고 말했다.2차전지주에 대한 바닥론이 다소 성급하단 의견도 있다. 이날 2차전지 관련주의 반등은 반발 매수세 유입으로 일시적인 반등일 뿐 업황 개선 기대에 따른 매수세가 아니란 분석이다. 한 금융투자업계 관계자는 “최근 전기차 시장 둔화 전망이 잇따르는 점을 감안하면 올해 2차전지 섹터에 대한 전망은 여전히 부정적”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "003470"
        ]
    },
    {
        "title": "[마켓칼럼] \"하락장 초입 판단 아직 일러…낙폭 과도한 AI 종목 투자해야\"",
        "date": "2024.01.26. 오후 6:13",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n유상록 아샘자산운용 주식운용본부장주식시장 하락세가 심상치 않다. 지난해 경기 낙관론과 함께 급반등했던 코스피지수는 올 들어 흘러내리고 있다. 선·현물 간 차익거래를 노린 기관투자자의 매도세와 미국 단기자금시장 경색, 외국인의 대량 선물 매도로 코스피지수는 고점 대비 10%가량 급락했다.코스피지수는 현재 방향성 탐색하고 있다. 코스피지수가 2450선에서 저점을 다지며 기간 조정에 돌입할지, 기술적 반등 이후 재차 하락세를 이어갈지 시장의 관심이 집중된다. 재차 하락한다면 전 저점 수준인 2300선까지 떨어질 가능성도 열어놓을지도 고민이다. 주가 하락 요인들의 재점검가격 조정의 첫 번째 빌미는 역시 미국 기준금리 인하 기대감의 후퇴이다. 올해 미국 연방준비위원회가 예상한 기준금리는 4.6%이다. 이에 반해 시카고상업거래소(CME) 페드워치(FedWatch)에 반영된 시장 참여자들의 기대치는 더 낙관적이다. 기대치로 상승했던 주가는 여전히 견조한 경제 지표 등을 만나며 조정받았다. \n\n\n\n사진=게티이미지뱅크기업실적 전망이 악화된 것도 부담 요인이다. 삼성전자와 LG에너지솔루션 등 업종 대표 기업의 4분기 실적이 예상보다 부진했고, 올해 실적 회복 가시성도 낮아지면서 투자 심리가 악화됐다. 나아가 2차전지를 포함한 소재 업종의 부진, 자동차 업종의 감익 우려, 부동산 프로젝트파이낸싱(PF) 부실 등이 전망치를 낮추고 있다.중동 지역 불안 등 지정학적 위기도 여전하다. 중동의 갈등은 봉합을 기대하긴 멀어 보이고, 러시아와 우크라이나 전쟁에서 점차 러시아의 우세가 느껴진다. 또 대만 총통 선거 결과는 중국과의 긴장 관계가 이어질 것임을 시사한다.  AI 테마서 기회 찾아야이 와중에 미국의 대선 레이스가 시작됐다. 트럼프 2기 시나리오가 유력한 상황은 금융시장의 불확실성을 키우는 요인이다. 가장 비관적인 시나리오는 지금이 하락 추세의 초입이라는 것이다. 미국 경제가 연착륙도 없이 재차 확장 국면 진입하게 되면, 인플레이션 안정화는 일단락되고 기준금리 인하의 가능성은 사라진다. 이후 고금리가 새로운 균형점이라는 인식이 확산될 경우 주식시장의 반등은 어려울 수 있다. 다만 이러한 전개를 기본 시나리오로 상정하기엔 아직은 너무 이르다. 올해 미국의 기준금리는 인하될 것이며, 실적 전망이 상향되는 기업의 희소성은 높아질 것이다.지금은 코스피지수가 2300~2700선의 넓은 박스권에서 움직일 것으로 봐야 한다. 연초 효과가 연말에 이미 반영된 후유증을 겪고 있다. 올해의 핵심 테마로 꼽히는 인공지능(AI) 관련 종목은 하락장에서 기회를 찾아야 한다. 반도체를 비롯해 신규 서비스 단말기 교체 수요, 인프라 투자 등 여러 방면에서 수혜주 찾는 흐름이 이어질 것으로 전망된다. 기관과 외국인의 매도세가 일단락되는 시점에서 낙폭 과대 대형주에 대한 투자 기회가 올 것이다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "삼성증권 지난해 영업익 7400억…전년 대비 28% 증가",
        "date": "2024.01.26. 오후 5:45",
        "content": "[사진 출처=삼성증권]삼성증권이 지난해 연결 기준 영업이익이 전년 대비 28.1% 증가한 7406억원으로 집계됐다고 26일 공시했다.이는 에프앤가이드가 집계한 시장 전망치 평균인 8647억원을 밑도는 실적이다.매출액은 13조1701억원으로 전년 대비 2.3% 감소했지만 같은 기간 당기순이익은 29.7% 늘어난 5480억원으로 집계됐다.1주당 현금배당은 2200원으로 결정했으며 주주총회 승인을 거쳐 최종 확정된다. 배당성향은 35.8%로 전년과 동일하다.삼성증권은 “브로커리지 매출 증가와 기업금융(IB) 및 상품운용손익, 금융수지 안정화 등에 따라 실적이 개선됐다”고 설명했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "'HTS 먹통' 보상 한도, 5억→10억으로 오른다",
        "date": "2024.01.26. 오후 5:42",
        "content": "금융위, 전자금융감독규정 개정  저축銀·보험사도 2억으로 올려이르면 올 하반기부터 시행 방침\n\n\n\n이미지투데이[서울경제] 이르면 올해 하반기부터 홈트레이딩시스템(HTS) 및 모바일트레이딩시스템(MTS) 오류, 해킹 등으로 전자 금융 사고가 발생할 경우 증권사가 손해배상을 해주는 책임이행보험 최저 보상 한도가 10억 원으로 기존 대비 2배 오른다.26일 금융투자 업계에 따르면 금융위원회는 이런 내용이 포함된 ‘전자금융감독 개정안’을 다음 달 발표하고 6개월의 유예기간을 거친 후 연내 본격 시행할 방침이다. 금융위는 최근 10년 새 금융회사의 정보기술(IT) 환경이 급변함에 따라 관련 규정 개정이 필요하다고 판단, 지난해부터 업권별로 의견 수렴을 거쳐 개정안을 마련했다.개정안에 따르면 금융사의 전자 금융 사고가 증가함에 따라 각 금융사가 가입하는 책임이행보험 최저 보상 한도가 최대 2배까지 오른다. 현재 시중은행 20억 원, 카드사 10억 원, 증권사 5억 원, 저축은행과 보험사 각 1억 원인 최저 보상한도를 증권사와 저축은행·보험사에 대해 각 2배씩 상향하기로 했다.특히 증권사는 최근 10년 사이 주식투자자가 급증한 만큼 HTS나 MTS 전산 오류에 따른 금전적 피해도 증가해 이러한 추세를 반영했다. 예탁결제원에 따르면 2018년 561만 명이던 국내 주식투자자는 2022년 1441만 명으로 국민 4명 중 1명꼴로 주식 거래를 할 만큼 규모가 커졌다.\n\n\n\n한편 시중은행과 카드사는 현행 금액을 유지하되 각 사별로 자율적으로 상향하기로 가닥을 정했다.금융위 관계자는 “현재 시행 중인 책임보험 최저 보상 한도는 10년 전인 2013년에 마련돼 그간의 변화를 제대로 반영하지 못한다는 지적이 있어왔다”며 “주식거래 인구가 증가하고 물가 상승분 등을 고려해 각 금융사들이 전자 금융 사고를 대비해 가입해야 하는 한도도 상향할 필요가 있다”고 말했다. 이어 “약 1년간 업권의 의견을 조율해 290개가 넘는 전자금융감독규정 조항을 자율성과 책임을 강화하는 방향으로 대거 개정할 예정”이라고 덧붙였다."
    },
    {
        "title": "테슬라 이달에만 4천억 매수한 서학개미 '눈물'",
        "date": "2024.01.26. 오후 5:40",
        "content": "주가 작년 5월 이후 최저수준레버리지투자 마이너스 속출\n\n\n\n전기차 대장주 테슬라가 지난 24일(현지시간) 작년 4분기 실적을 발표한 이후 25일 주가가 급락하자 서학개미들의 시름이 깊어지고 있다.증시 상승 국면에는 테슬라의 주가 상승폭이 다른 성장주보다 커서 서학개미들에게 '러브콜'을 받았다. 그러나 결국 시장 기대치에 못 미치는 매출과 이익을 발표하자 주가는 하루 만에 12.13% 떨어졌다. 전기차 시장 둔화에 따라 지난달 중순부터 주가 하락세가 시작됐는데, 24일 콘퍼런스 콜에서 '올해는 매우 낮은 성장을 보일 것'이라는 전망을 내비치자 주가는 200달러가 붕괴되고 182.63달러로 주저앉았다.국내 투자자들은 올 들어 테슬라 주식을 대거 매수해왔다. 한때 300달러가 넘던 테슬라가 200달러 초반으로 내려오자 테슬라와 테슬라를 기초자산으로 한 레버리지 상장지수펀드(ETF)까지 동반 매수했다.한국예탁결제원에 따르면 이달 25일까지 국내 투자자들이 사들인 테슬라 관련 주식은 테슬라(순매수 2위·1억5042만달러), 테슬라 1.5배 ETF(순매수 3위·5617만달러), 테슬라 옵션 인컴형 ETF(순매수 5위·5087만달러), 테슬라 2배 ETF(순매수 6위·4723만달러)였다. 총 3억469만달러(약 4000억원) 규모다. 예탁결제원 집계에는 현지시간 기준 25일 이후 거래가 아직 반영되지 않았다는 것을 감안하면 테슬라 하락장에서 국내 투자자들의 누적 순매수 규모는 더 클 것으로 보인다. 고점 대비 하락한 주가에 매집하기는 했지만 현재로서는 평가손실이 계속 늘어나는 상황이다. 테슬라는 연초 대비 주가가 27% 떨어졌으며 테슬라 2배 추종 ETF는 31%까지 급락한 상태다. 테슬라 주가는 작년 5월 이후 최저 수준으로 떨어졌지만 이른 시일 내 반등하기 어렵다고 보는 시각이 많다. 중장기적 관점에서는 성장이 계속될 수 있지만 이번 실적발표로 단기 실적 부진에 대한 우려가 심화됐다. 게다가 전기차 시장 성장 둔화와 중국 전기차 BYD와의 경쟁 외에 최고경영자(CEO) 리스크 문제 등도 남아 있다.[김제림 기자]"
    },
    {
        "title": "엔화로 美국채 매수…일학개미 불 붙었다",
        "date": "2024.01.26. 오후 5:40",
        "content": "금리 하락에 환차익 기대감20년물 엔화헤지상품 인기'ISHARES' 684억원 몰려엔화값 올해들어 하락하자日증시에 3899억원 베팅\n\n\n\n최근 일본 주식에 투자하는 국내 투자자(일학개미)가 미국채 엔화 헤지 상품을 대량 매수하는 것으로 나타났다. 올해 전반적으로 미국 금리가 하락하고 원·엔 환율이 오를 것으로 예상되는 가운데, 채권 평가이익과 환차익 효과를 동시에 누릴 수 있는 상품에 투자가 몰리고 있는 것이다.26일 한국예탁결제원 증권정보포털(SEIBro)에 따르면 국내 투자자는 올해 들어 ISHARES 미국채 20년 이상 엔화 헤지 ETF를 5121만7219달러(약 684억원) 순매수했다.이 종목은 20년 이상의 미국 장기채에 투자하되 엔·달러 환율 변동에 영향을 받지 않는 헤지 상품이다. 따라서 엔화가 저평가된 현재 상태에 매수하면 추후 엔화값이 올랐을 때 달러값 변동과 상관없이 환차익을 볼 수 있다.같은 이유로 순매수 순위 3위에는 미국채 7~10년 엔화 헤지 ETF가, 6위에는 미국 하이일드 채권 엔화 헤지 ETF가 올랐다.다만 올해 들어 미국채 20년 이상 엔화 헤지 ETF 상품의 단기 수익률은 좋지 않은 것으로 파악됐다.미래에셋증권에 따르면 새해 첫 거래일인 지난 4일 해당 상품의 종가는 1342.8엔으로, 당시 원·엔 환율인 100원당 906.86원을 적용하면 1만2177원이다. 하지만 26일에는 종가가 1277.0엔(원·엔 환율 903.97원 기준 약 1만1544원)까지 떨어져 엔화 기준으로는 -5.15%, 원화 기준으로는 -5.20% 수익률을 기록했다.이는 엔화값이 떨어진 데다 미국채 20년물 금리가 지난 4일(현지시간) 4.2950%에서 25일 4.4760%까지 오르는 등 단기적으로 시세 차익을 노리기에는 불리한 여건이 지속되고 있기 때문이다.해당 상품은 지난해 1월 26일 종가가 1509.4엔에 달하는 등 중·장기적으로 하락세를 거듭해왔기 때문에 앞으로 장기적인 금리 하락과 엔화값 상승을 노리고 투자하면 수익을 얻을 수 있을 전망이다.최근 국내 투자자들의 일본 주식 순매수량은 엔화값 변동에 따라 극심한 차이를 보이고 있다.원·엔 환율이 860원대까지 떨어졌던 지난해 11월에는 일학개미 매수금액이 2억4877만달러(약 3322억원)로 매도금액 1억6647만달러(약 2223억원)를 크게 앞질러 매수 우위 현상이 강하게 나타났다. 그런데 일시적으로 엔화값이 오르던 작년 12월에는 환차익 효과를 노린 매도세가 몰리면서 매도금액이 3억2258만달러(약 4307억원)로 매수금액 3억2886만달러(약 4392억원)에 근접하는 모습을 보였다. 하지만 올해 들어 다시 엔화값이 다소 하락하자 매수금액이 2억9197만달러(약 3899억원)로 매도금액인 2억1007만달러(약 2805억원)를 크게 앞지르는 양상이다.또 최근 일본 증시가 급등을 거듭하면서 닛케이지수를 추종하는 파생상품에도 투자금이 몰리고 있다. 올해 들어 닛케이225지수는 지난 4일 3만3288.29에서 26일 3만5751.07까지 올라 상승률이 7.40%에 달했다.[김대은 기자]",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[ETF줌인] 온디바이스AI 필수 비메모리에 집중…1년 수익률 66%",
        "date": "2024.01.26. 오후 5:39",
        "content": "■KBSTAR 비메모리반도체액티브ETF삼성전자·한비반도체·이오테크닉스 등 편입AI·자율주행·IoT 등 시스템반도체 역할 ↑\n\n\n\n사진 제공=KB자산운용[서울경제] 인공지능(AI)의 대중화를 이끌고 있는 ‘온디바이스AI’에 필수적인 비메모리 반도체 기업에 집중 투자하는 상장지수펀드(ETF)가 주목받고 있다. 전체 반도체시장의 70% 이상을 차지하는 비메모리 반도체는 향후 자율주행, 사물인터넷(IoT), 로봇 등의 기술 발달에 따른 수혜가 예상되는 만큼 관련 상품도 덩달아 기대감이 커지는 모습이다.26일 에프앤가이드에 따르면 KB자산운용의 ‘KBSTAR 비베모리반도체 액티브 ETF’는 전날 기준 최근 1년간 65.97% 상승했다. 레버리지 상품을 포함한 국내 주식형 ETF 348개 중 가장 높은 수익률이다. 최근 3개월 동안에도 18.92% 올랐다. 챗GPT의 등장과 함께 AI 서버에 관심이 집중되며 비메모리 관련 장비업종주들이 급등한 영향이다.이 상품은 비메모리 반도체 밸류체인에 속한 국내 기업에 투자한다. ‘iSelect 비메모리반도체지수‘를 추종하며 유가증권시장과 코스닥에 상장된 보통주 중 비메모리반도체 산업 전반에 걸친 종목으로 구성돼 있다.지수 구성 종목을 살펴보면 25일 기준 삼성전자 비중이 12.52%로 가장 크다. 이어 리노공업(9.18%), 한미반도체(7.28%), 이오테크닉스(6.52%), 솔브레인(5.25%), ISC(5.18%), 주성엔지니어링(4.48%) 등을 편입 중이다. 메모리 분야 강자인 SK하이닉스 비중이 3%대로 다른 반도체 ETF에 비해 적은 것도 특징이다.\n\n\n\n비메모리 반도체란 정보를 저장하는 용도로 사용되는 메모리 반도체와 달리 정보 처리를 목적으로 제작되며 흔히 ‘시스템 반도체’로 불린다. 시스템 반도체는 사람의 두뇌에 해당하며 컴퓨터로 치면 CPU(중앙처리장치), 스마트폰으로 따지면 AP(Application Processor)를 말하는데 과거에는 컴퓨터와 휴대폰 외에는 크게 수요가 없었지만 AI와 자율주행, IoT, 클라우딩 컴퓨터 등 고성능의 정보 처리기술을 요하는 산업이 발전하면서 시스템 반도체 시장의 중요성은 점점 커지고 있다.실제 최근 미국 라스베이거스에서 열린 세계 최대 IT·가전 전시회 CES 2024에서 생성형 AI와 로보틱스 등이 핵심테마로 부각되며 해당 분야에 대한 대규모 투자와 치열한 기술 경쟁을 예고했다.금정섭 KB자산운용 ETF마케팅본부장은 “국내 유일의 비메모리 관련 ETF인 KBSTAR 비메모리반도체액티브 ETF를 활용하면 급성장 중인 비메모리반도체 산업 밸류체인 전반에 손쉽게 투자 할 수 있다”고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    }
]