[
    {
        "title": "[그래픽] 뉴욕 증시 S&P500지수 추이",
        "date": "2024.01.20. 오전 9:47",
        "content": "(서울=연합뉴스) 김영은 기자 = 19일(현지시간) 미국 뉴욕증시의 대표 주가지수 중 하나인 스탠더드앤드푸어스(S&P) 500 지수가 2년 만에 사상 최고치를 경신했다.    이날 뉴욕증시에서 S&P 500 지수는 전장보다 58.87포인트(1.23%) 상승한 4,839.81에 거래를 마쳐 종가 기준 직전 최고점을 넘어섰다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "‘저가 소비’ 트렌드에 올라탔다…중학개미 주목한 이곳",
        "date": "2024.01.20. 오전 9:31",
        "content": "[주목!e해외기업]미니소그룹홀딩12월 판매성과 예상보다 견조올해 신규 매장 절반 이상 중국 외 오픈저가소비 트렌드, 최근 반등에도 밸류 부담↓[이데일리 원다연 기자] 글로벌 소비 트렌드가 저가 소비로 옮겨가고 있다. 중국 매출 성장률 둔화에 지지부진했던 미니소 주가도 저가 소비 트렌드에 올라타며 해외 시장 확대에 반등하고 있다. \n\n\n\n이동연 한국투자증권 연구원은 20일 보고서를 통해 “부진하던 미니소 주가가 12월 중순부터 반등하고 있다”며 “12월 판매성과가 예상보다 견조했고, 올해도 안정적인 성장세가 지속될 것이라는 기대감이 반영된 결과”라고 밝혔다. 마켓포인트에 따르면 미니소 주가는 최근 한달간 8% 넘게 올랐다. 이 연구원은 “11월 말에 주가가 급락했던 이유는 향후 중국 매출 성장률이 둔화될 것이라는 우려 때문이었다”며 “단 12월 중국 매출이 전년 대비 80% 증가하며 가이던스(전년 대비 60% 증가)를 상회했고, 이에 따라 실적에 대한 우려가 기대감으로 바뀌고 있다”며 “12월 선전으로 미니소의 작년 4분기 매출액도 40~50% 늘어날 것으로 예상된다”고 밝혔다. 미니소는 해외 시장을 크게 확대하고 있다. 이 연구원은 “올해는 신규 매장 중 절반 이상이 해외에서 오픈될 예정”이라며 “미니소의 미국 거래액은 지난해 전년대비 2배 이상 늘어난 것으로 파악된다”고 밝혔다. 이어 “매장 수가 70~80% 증가했고, 매장당 매출이 40~50% 늘어난 효과”라고 덧붙였다. 이 연구원은 “지난해의 견조한 성과는 올해도 미국에서 이어질 전망이며, 올해 미국 매장 당 매출은 70% 늘어날 것으로 예상된다”고 밝혔다. 아울러 “인도네시아 매출도 작년 4분기부터 회복되기 시작했고, 말레이시아와 호주는 DTC(Direct to Consumer) 모델로 전환해 효율성을 높일 계획”이라고 밝혔다. 이 연구원은 “핀둬둬의 Temu 성공 사례를 보면 저가제품 선호 현상은 중국뿐만 아니라 해외에서도 공통적으로 나타나고 있다”며 “미니소 또한 IP 제품과 가격 경쟁력을 기반으로 중국 국내외에서 인지도를 높이고 있고, 2027년까지 중국과 해외 매장을 각각 5000개, 4000개로 늘릴 예정”이라고 했다. 이어 “해외에서 DTC 모델 도입을 늘리며 운영 효율성도 개선될 여지가 있다”며 “최근 주가 반등에도 밸류에이션이 부담스럽지 않고, 2024년 실적 개선 가시성이 높다”고 평가했다."
    },
    {
        "title": "\"27만 임직원 바짝 엎드렸다\"… 삼성 미래 바꿀 운명의 일주일 [줌컴퍼니]",
        "date": "2024.01.20. 오전 8:01",
        "content": "①26일-이재용삼성전자 회장 선고②25일-갤럭시S24 사전판매 완료③22일-반도체 경영진 일본 총출동\n\n\n\n이재용 삼성전자 회장이 공판에 참석하고 있다. 연합뉴[서울경제] 삼성전자가 다음주 운명의 일주일을 앞두고 있습니다. 이재용 삼성전자 회장의 1심 선고가 오는 26일로 다가왔기 때문입니다.앞서 검찰은 자본시장과 금융투자업에 관한 법률 위반 및 업무상 배임 혐의로 이 회장에게 징역 5년과 벌금 5억원을 구형한 바 있습니다. 이 회장이 2015년 경영권 승계 과정에서 그룹 지배력 강화를 위해 삼성물산의 가치를 인위적으로 낮췄다는 게 검찰의 시각입니다.삼성은 물론 억울하다고 항변하고 있습니다. 이 회장은 지난해 11월 결심공판에서 \"합병 과정에서 제 개인의 이익을 염두에 둔 적이 결코 없다\"고 강조했습니다.법리적 판단은 재판부의 손에 넘어갔지만 삼성 내부에서는 위기감이 상당합니다. 이번 재판 결과에 따라 삼성의 미래가 달라질 수도 있기 때문입니다. 이른바 국정농단 사태 이후 이 회장이 사법리스크에 발목이 묶이면서 고대역폭메모리(HBM), 파운드리(반도체 위탁생산) 등 핵심 분야에 경쟁력 지체 현상이 일어났다는 게 전문가들의 분석입니다.삼성 계열사의 한 고위 관계자는 \"지금은 한마디로 바짝 엎드려 있는 상황이라 재판 결과만 기다리고 있다\"며 \"경영에 필요한 핵심 의사결정도 모두 뒤로 밀리는 분위기\"라고 말했습니다.이 회장의 공판 외에도 이번주에는 삼성에 중요한 일들이 여러가지 있습니다.\n\n\n\n노태문 삼성전자 사장이 갤럭시S24를 손에 들고 웃고 있다. 사진제공=삼성전자당장 지난 19일부터 플래그십 스마트폰인 갤럭시S24 시리즈에 대해 사전 예약 판매가 시작됩니다. 스마트폰 시장에서 애플에 주도권을 내준 삼성으로서는 세계 최초의 인공지능(AI) 스마트폰인 이번 제품에 그야말로 사활을 걸어야 하는 상황입니다.노태문 삼성전자 MX사업부장(사장)은 최근 제품 공개(언팩) 이후 열린 기자 간담회에서 ‘갤럭시 S24가 애플을 이길 수 있을 것 같다’는 평가에 “같은 생각과 각오를 갖고 있다”고 대답한 바 있습니다.외신에서도 뜨거운 반응이 쏟아져 나왔습니다. 월스트리트저널(WSJ)은 “아이폰을 뛰어넘는 스마트폰이 나타났다. 시리(아이폰 음성비서), 듣고 있나?”라고 했고 파이낸셜타임스(FT)는 “갤럭시 S24는 AI 신기술 도입에 신중한 애플보다 기술적으로 앞서가게 됐다”고 분석했습니다.하지만 문제는 결국 소비자들의 반응입니다. 삼성전자는 오는 25일까지 예약판매를 진행한 뒤 31일부터 한국을 시작으로 세계 각국에 제품을 순차 출시할 계획입니다. 이번주에 나올 한국 소비자 반응이 일종의 리트머스 용지가 된다는 의미입니다.\n\n\n\n경계현 삼성전자 사장이 CES2024에서 고객들과 만나 이야기하고 있다. 경계현사장 인스타그램반도체(DS) 분야에서도 이번주 중요한 '승부'가 기다리고 있습니다. DS 부문을 이끄는 경계현 삼성전자 대표이사 사장을 비롯해 주요 경영진들이 오는 22일부터 일본으로 건너가 현지 소부장 기업들을 만날 예정이기 때문입니다. 삼성 주요 임원들이 동시에 일본을 방문해 파트너사와 개별적인 만남을 갖고 공급망을 살피는 것은 이례적인 일이라는게 반도체업계의 평가입니다. 특히 이번 방문에는 DS 부문을 총괄하는 경 사장 외에도 제조 라인 기술 책임자, 차세대 반도체 개발 조직 수장이 동행해 단순 공급망 점검을 넘어 차세대 칩 개발, 수율 강화에 관한 다각적인 협력이 논의될 것으로 보입니다.무엇보다 HBM에 대한 의미있는 결정이 이뤄질지 관심입니다. 삼성 경영진은 일본에서 HBM 라인의 핵심 장비 회사인 신카와를 만날 것으로 알려졌습니다. 앞서 삼성은 올해 HBM 생산능력을 2.5배 늘리겠다고 선언한 바 있습니다.전자업계의 한 관계자는 \"삼성 임직원 27만명의 운명이 이번주에 달려있다\"고 강조했습니다.",
        "ticker": [
            "028260",
            "005930"
        ]
    },
    {
        "title": "“이번만 구해준다”…지지부진 삼전, 최대 경쟁자 ‘이 종목’ 덕분에 방긋",
        "date": "2024.01.19. 오후 10:04",
        "content": "TSMC, 예상 넘는 ‘깜짝실적’“반도체의 시간이 도래했다”삼전 4%·하이닉스 3.7% 쑥소재·장비주까지 주가 훈풍글로벌 HBM 수요 계속 늘어한미반도체 목표주가도 상향\n\n\n\n그동안 외국인의 대량 매도에 주가가 크게 빠졌던 반도체업종이 한미반도체와 TSMC의 4분기 실적 발표에 힘입어 19일 주가가 반등했다.연초 삼성전자의 ‘어닝 쇼크’로 급격히 위축되었던 투심이 AI반도체 시장 성장 전망에 따라 다시 살아난 것이다.19일 한국거래소에 KRX반도체 지수는 3.92% 상승했다. 외국인은 새해 들어 이달 18일까지 SK하이닉스를 2561억원 순매도할 정도로 반도체업종 주가를 떨어뜨리는 데 크게 영향을 끼쳤다. 그러다 19일은 삼성전자를 4790억원, SK하이닉스를 1679억원 순매수할 정도로 강한 매수세를 보였다.코스닥에서도 외국인 순매수 1~5위는 HPSP(402억원), 제주반도체(207억원), 이오테크닉스(83억원), 덕산테코피아(136억원), 주성엔지니어링(115억원) 등 반도체 소부장(소재·부품·장비주)이 차지했다.이날 삼성전자는 4.18%, SK하이닉스는 2.64% 올랐다. 삼성전자는 1월 2일 7만9600원에 거래를 마감해 9만전자에 대한 기대감을 높였지만 잠정실적에 대한 실망감에 외국인 매도로 17일엔 7만1000원까지 주저앉은 바 있다.\n\n\n\n시총규모가 커 가격변동폭이 적은 삼성전자가 4% 이상 상승한 것은 지난해 9월 1일(6.13%) 이후 처음이다.  이와 함께 HPSP가 8.51% 리노공업이 5.47%, 이오테크닉스가 13.52% 오르는 등 후공정 관련주들이 강한 상승세를 보였다. 후공정 패키징 관련주는 지난해 고대역폭메모리(HBM)시장의 개화 기대감에 주가 상승이 두드러졌는데 18일 한미반도체가 시장 기대를 넘는 작년 4분기 실적을 발표하자 이틀 연속 상승세를 이어간 것이다.시장조사업체 IDC는 올해 HBM 수요가 5억2000GB로, 지난해 총 수요 3억2000GB의 세 배 수준으로 늘어날 것이라고 밝힌 바 있다. 최근 유진투자증권에 따르면 삼성전자와 SK하이닉스가 엔비디아 등으부터 주문받은 물량을 계산해보면, 올해 총 HBM 수요가 10~12GB 규모로 추산된다는 전망도 있다.실적 발표와 함께 9.8% 상승한 TSMC는 가이던스 발표 때 반도체 업종 성장엔 올해도 가속도가 붙을 것이란 메시지를 전달했다. TSMC는 메모리를 제외한 반도체 시장 성장률을 전년대비 10% 초과, 파운드리 시장 성장률은 20%를 제시했다. AI반도체 시장 성장률은 매년 50%에 달할 것으로 전망했다.김영건 미래에셋증권 연구원은 “비록 삼성전자의 잠정실적이 기대에 미치지 못해 주가가 하락했지만 실적 부진의 주요 원인은 D램 사업에 있지 않았다”며 “이번 TSMC 발표를 통해 스마트폰과 AI 시장 성장세를 다시 한번 확인했고 이는 D램의 주요 성장동력인만큼 반도체업종 비중을 확대할 시기다”고 말했다.필라델피아반도체 지수는 18일 3.3% 오르며 역사상 최고점에 근접했다. 필라델피아반도체 지수는 AMD, 브로드컴, 엔비디아 등 AI반도체 연관 기업들이 상위종목에 올라가 있다. TSMC를 9% 보유하고 있는 반에크반도체ETF(SMH)도 3.25% 오르며 역사상 최고점을 기록했다.\n\n\n\n 한미반도체 공장 [사진 = 연합뉴스]한편 18일 실적을 발표한 한미반도체를 두고 증권가에서는 최대 65% 주가 상승의 여력이 있다는 리포트도 나왔다. 한미반도체의 ‘TC 본더’ 매출 인식이 본격적으로 이뤄질 것이라는 점과, 인공지능(AI) GPU를 만드는 회사들의 고스펙 그래픽 처리장치(GPU) 출시가 이어지면서 한미반도체의 TC 본더 역량이 더 중요해졌다는 얘기다. 19일 종가는 5만7700원인데 현대차증권은 목표주가를 9만3000원으로 내걸었고, 흥국증권은 7만2000원을 제시했다.곽민정 현대차증권 연구원은 “지난해 4분기 호실적의 이유는 고대역폭메모리(HBM) 시장의 가파른 성장세에 힘입어 기수주된 본더 중 일부 매출 반영이 이뤄졌다”며 “고스펙 GPU 출시에 따른 칩 두께 표준 상향·해외 신규 고객사 추가 확보·칩 메이커 업체의 직접 패키징 가능성·TC 본더 매출 비중 급증을 고려할 때, 한미반도체의 HBM 밸류체인 1위 업체로서의 수혜 모멘텀은 더욱 높아질 것”이라고 내다봤다.TC 본딩은 수직으로 쌓은 D램 칩을 열압착을 통해 웨이퍼에 붙이는 방식의 작업으로, 이를 수행하는 장비가 TC 본더다.이의진 흥국증권 연구원도 “한미반도체의 2024년 매출액은 전년 대비 167% 증가한 4243억원, 영업이익은 328% 늘어난 1476억원으로 전망한다”며 “이 중 TC 본더 매출액은 2280억원으로 예상한다”고 밝혔다. 특히 그는 “여전히 고객사(SK하이닉스)의 HBM 기술 패권이 유지되고 있고, 한미반도체의 TC 본더가 핵심 공정으로 사용되는 것에 대한 프리미엄이 유지돼야 한다”고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "001200",
            "042700",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"中, 일부 기관투자자 공매도 제한\"…해당 증권사는 부인",
        "date": "2024.01.19. 오후 9:01",
        "content": "상하이 증권거래소[EPA 연합뉴스 자료사진 재판매 및 DB 금지]    (선양=연합뉴스) 박종국 특파원 = 경기 부진 영향으로 새해 들어 중국과 홍콩 주식시장이 침체한 가운데 중국 금융당국이 일부 기관투자자의 공매도를 제한했다고 블룸버그통신이 19일 보도했다.    블룸버그는 \"홍콩 항셍 지수가 이번 주에만 6% 이상 급락해 올해 8년 만에 최악의 1월 실적을 기록할 것으로 보이고 중국 본토 CSI 300 지수도 최근 10주 가운데 9주 하락했다\"며 \"중국 최대 증권사가 최근 일부 고객을 대상으로 공매도를 중단했지만 주식시장 하락세를 막지 못했다\"고 전했다.    이와 관련, 중국 관영 매체인 앙광망은 \"오늘 '감독 당국의 창구 지도에 따라 중신증권이 일부 고객에 대한 공매도 업무를 중단하고 기관 투자자들에 대한 진입 문턱을 높였다'는 루머가 돌았으나 중신증권은 이를 전면 부인했다\"고 보도했다.    중신증권 관계자는 \"당국으로부터 공매도 중단 관련 지침을 받은 바 없다\"며 \"공매도 업무는 정상적으로 진행 중이며 기관 투자자의 계좌 개설 관련 규제도 종전과 변함이 없다\"고 말했다.    로이터통신은 이날 중국 증권감독위원회가 시장 안정을 위해 주가 지수 선물 거래에 대한 감독을 강화하겠다고 밝혔다고 보도했다.    pjk@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "\"상반기 IPO 투자, '에·로·우'가 대세될 것\"",
        "date": "2024.01.19. 오후 6:22",
        "content": "성주완 미래에셋증권 본부장\"가격제한폭 확대로 개미 몰려AI·우주 등 하이테크社 유망\"▶마켓인사이트 1월 18일 오후 2시 21분 \n\n\n\n“올해 기업공개(IPO) 시장은 인공지능(AI)·로봇·우주항공기업이 주도할 것입니다.”성주완 미래에셋증권 IPO본부장(전무·사진)은 19일 한국경제신문과의 인터뷰에서 “공모주 투자 열기가 올 상반기까지 이어질 것”이라며 이같이 말했다. 공모주 시장은 지난해 11월 에코프로머티리얼즈를 기점으로 호황을 나타내고 있다. DS단석, 케이엔에스, LS머트리얼즈 등 ‘따따블’(상장 첫날 주가가 공모가의 네 배로 상승)에 성공한 기업도 잇따랐다. 성 본부장은 “새내기 종목의 상장 첫날 가격제한폭이 400%로 확대되면서 높은 수익률을 노린 개인투자자가 몰려들었다”고 말했다.성 본부장은 2차전지 이후 IPO시장을 선도할 유망 기업으로 AI와 로봇, 항공우주 등 ‘초하이테크’ 기업을 꼽았다. 그는 “인간을 대체할 AI·로봇 기업과 지구를 대체할 항공우주산업에 투자금이 몰리고 있다”고 말했다. AI 관련으로는 세미파이브와 사피엔반도체, 아이언디바이스 등 반도체 기업, 로봇 관련 기업은 서울로보틱스, 클로봇, 씨메스 등이 상장을 준비하고 있다. 우주항공 기업으로는 이노스페이스, 페리지에어로스페이스 등이 거론된다.침체된 플랫폼 기업은 하반기부터 옥석이 가려질 것으로 내다봤다. 성 본부장은 “내년 토스를 시작으로 실적이 나오는 플랫폼 기업이 본격적으로 상장 절차를 밟기 시작할 것”이라며 “음악·쇼핑·의류 등 각 분야의 1등 플랫폼 기업만 살아남을 것”이라고 말했다.그는 2~3년간 저평가된 바이오 기업도 하반기부터 재평가가 이뤄질 것으로 내다봤다. 반면 중국 특수로 주목받던 게임회사들은 올해도 어려운 시기를 보낼 것으로 예상했다. 국내 수요가 감소한 데다 중국 게임 회사들이 자체 개발 경쟁력을 키우고 있다는 점에서다.성 본부장은 “올해도 IPO 시장은 중소형주가 중심이 될 것”이라고 예상했다. 올 상반기까지 뷰티테크기업 에이피알과 HD현대의 선박 정비 서비스 자회사인 HD현대마린솔루션을 제외하면 이렇다 할 ‘대어’가 없다. 그는 “증권사들이 투자은행(IB) 부문 실적을 위해 상장 전 지분투자(프리IPO)를 한 중견기업이나 수수료 수익이 높은 특례상장기업의 상장을 적극 추진할 수 있다”고 말했다.",
        "ticker": [
            "017860",
            "267250",
            "443060",
            "006260",
            "006800",
            "278470",
            "450080"
        ]
    },
    {
        "title": "갤럭시 S24 흥행 기대…외국인, 삼성전자 쓸어담았다",
        "date": "2024.01.19. 오후 6:17",
        "content": "삼성, 세계 첫 AI 스마트폰 공개외국인 4200억 순매수…4% ↑하이닉스도 뛰며 코스피 강세제주반도체 23%·인터플렉스 上반도체 소부장기업도 주가 상승TSMC '깜짝 실적'이 기대 키워\n\n\n\n갤럭시 S24와 TSMC가 국내 증시를 달궜다. 세계 최초 온디바이스 인공지능(AI) 스마트폰인 갤럭시 S24의 등장과 세계 최대 파운드리(반도체 수탁생산) 업체 TSMC의 실적 호조가 겹치면서 19일 휴대폰, 인공지능(AI), 반도체 등 기술주가 대거 동반 급등세를 나타냈다. ○갤럭시 S24 수혜주 찾기 열풍이날 코스피지수는 기술주 강세에 힘입어 1.34% 오른 2472.74로 장을 마쳤다. 외국인은 6거래일 만에 순매수로 전환하며 6833억원어치를 사들였다. 개인과 기관은 각각 4590억원, 2323억원어치를 팔았다.이날 대장주인 삼성전자가 돋보였다. 4.18% 상승하며 오랜만에 코스피지수 강세를 이끌었다. 외국인 투자자가 4200억원어치를 사들인 데 힘입어 8거래일 만에 7만4000원대를 회복했다. 삼성전자는 지난 17일 미국 캘리포니아에서 ‘갤럭시 언팩 2024’를 열고 세계 첫 번째 AI폰인 갤럭시 S24 시리즈를 공개했다. 시장에서는 갤럭시 S24 시리즈가 2016년 갤럭시 S7 이후 최대 판매량을 기록할 것으로 전망했다.시장의 기대가 커지면서 삼성전자 외에 갤럭시 S24 관련주가 대거 급등했다. 제주반도체는 이날 23.53% 오른 2만6250원에 장을 마쳤다. 제주반도체는 대표적인 온디바이스 AI주로 꼽힌다. 조정현 하나증권 연구원은 “온디바이스 AI 분야의 수요 확대로 올해 매출이 전년 대비 60% 가까이 늘어날 것”이라고 전망했다.갤럭시 링의 수혜주로 부각된 인터플렉스는 상한가를 기록했다. 갤럭시 링은 반지 모양의 헬스 기기로, 손가락에 끼워 심박수와 심전도, 수면 상태 등 건강 지표를 측정한다. 인터플렉스는 스마트폰 등에 들어가는 연성인쇄회로기판(FPCB)을 제조하는 기업이다.박강호 대신증권 연구원은 “삼성전자가 갤럭시 링을 하반기에 출시할 것으로 예상한다”며 “이 과정에서 인터플렉스가 관련 메인 기판을 공급할 가능성이 높다”고 분석했다. 이날 갤럭시 링 수혜주 찾기가 이어지면서 헬스케어 의료 관련주가 대거 오름세에 동참했다. ○반도체 소재, 장비주도 훈풍반도체 관련주도 이날 달아올랐다. SK하이닉는 3.74% 오르며 11거래일 만에 14만원대를 회복했다. 대만 TSMC가 시장 예상을 뛰어넘은 실적을 발표한 점이 올해 반도체 기업 실적에 대한 기대를 키웠다.반도체 소재·장비 관련주도 대거 뛰어올랐다. HPSP(8.51%), 주성엔지니어링(7.19%), 리노공업(5.47%), 에이직랜드(5.60%) 등이 나란히 상승했다. 이경민 대신증권 연구원은 “최근 국내 기술 대표주들의 하락 폭이 지나치다는 인식도 반발 매수세가 들어온 요인”이라고 설명했다.이날 코스닥지수는 상대적으로 오름폭이 낮았다. 0.28% 오른 842.67로 마감했다. 기술주가 상승했음에도 코스닥 시가총액 상위를 꿰찬 2차전지 관련주가 대거 떨어진 영향이다.",
        "ticker": [
            "034730",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[ETF줌인] 글로벌 1등 반도체 기업에 분산투자…1년 수익률 57%",
        "date": "2024.01.19. 오후 6:07",
        "content": "■SOL 한국형글로벌반도체액티브 ETF메모리·비메모리 대장주 골고루 투자\n\n\n\n[서울경제] 미국 중심으로 글로벌 공급망이 재편되는 과정 속에서 각 부문 1등 반도체 기업에 투자하는 상장지수펀드(ETF)가 시장의 주목을 받고 있다. 메모리반도체 1위인 삼성전자(005930)뿐 아니라 엔비디아, TSMC 등의 기업을 비중 있게 담으면서 반도체 업황 회복의 수혜를 고스란히 받을 수 있다는 기대감이 커지는 모습이다.19일 한국거래소에 따르면 신한자산운용의 ‘SOL 한국형글로벌반도체액티브 ETF’는 전날 기준 최근 1년간 57.55%의 수익률을 거뒀다. 같은 기간 3.03% 오른 데 그친 코스피의 수익률을 압도했다. ‘SOL 한국형글로벌반도체액티브 ETF’는 최근 3개월 동안에도 15.78% 올랐고 올 들어서도 0.24% 상승했다.이 상품은 메모리반도체, 파운드리(반도체 위탁생산) 등 다양한 반도체 분야의 1등 기업을 비중 있게 담은 것이 특징이다. 기초지수는 ‘S&P 글로벌 반도체 한국형 지수’다. 이 지수는 한국 이외 국가의 기업을 80% 수준으로 편입해 한국과 글로벌 기업의 비중을 균형 있게 맞추는 전략을 사용한다.\n\n\n\n‘SOL 한국형글로벌반도체액티브 ETF’는 전날 밤 사상 최고치를 재차 갈아 치운 엔비디아를 10.49%의 비중으로 편입한다. 이외에 파운드리 대표 기업인 TSMC(8.54%), 메모리반도체 선두 삼성전자(7.16%), 네덜란드의 노광장비 1등 기업인 ASML(5.41%) 등의 기업도 높은 비중으로 투자한다.신한자산운용은 ‘SOL 한국형글로벌반도체액티브 ETF’를 통해 메모리반도체에 치우친 한국의 반도체 기업의 한계를 극복할 수 있다고 강조했다. 삼성전자, SK하이닉스(000660) 등 국내 기업은 메모리반도체에 전문성을 갖고 있지만, 글로벌 반도체 시장에서 메모리가 차지하는 비중은 24%에 그친다. 비메모리반도체의 비중은 76%로 메모리반도체 대비 3배 이상 커 국내형 상품으로는 반도체 산업 전반에 투자하는 효과를 볼 수 없는 것이다.박수민 신한자산운용 ETF상품전략팀장은 “AI 기대감으로 엔비디아와 경쟁 기업들의 주가가 상승했고 그래픽처리장치(GPU)의 연산을 빠르게 처리하기 위한 고대역폭메모리(HBM)의 중요성이 부각되며 메모리 시장의 강자인 한국 반도체 기업들이 시장의 주목을 받았다”라며 “이제는 반도체 투자에 있어 메모리와 비메모리를 아우르는 전략이 필수”라고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "실적한파 증권가 '칼바람'…1년새 574명 감축",
        "date": "2024.01.19. 오후 6:07",
        "content": "고금리·PF 직격탄에 적자 행진부동산사업부 통합 등 구조조정미래에셋·다올 100명 넘게 줄여하이투자는 이달 희망퇴직 접수올해도 녹록찮아 감원 지속될듯\n\n\n\n증권사들이 모여있는 서울 여의도 전경. 연합뉴스[서울경제] 고금리 장기화와 부동산 프로젝트 파이낸싱(PF) 부실 등 겹악재로 실적이 고꾸라지면서 여의도 증권가에서 인원 감축 칼바람이 불고 있다. 금융투자 업계에서는 증권사들의 올해 경영 여건도 녹록지 않은 만큼 인력 감소 추세가 당분간 이어질 것으로 내다봤다.19일 금융투자협회에 따르면 지난해 3분기 말 기준으로 국내에서 영업하는 증권사 61곳의 총 임직원 수는 2022년 3분기보다 574명 줄어든 3만 9070명이다. 특히 최근 부동산 PF 부실 문제의 직격탄을 맞은 다올투자증권이 2022년 4분기부터 지난해 3분기까지 전체 직원의 31%인 167명의 임직원을 줄였다. 이는 국내에서 영업하는 전체 61개 증권사 가운데 가장 큰 감원 폭이다.국내 1위 증권사인 미래에셋증권(006800)도 같은 기간 임직원 수가 142명(3.8%) 줄어든 3573명으로 쪼그라들었다. 또 이 기간 SK증권이 74명(7.5%)을 줄인 것을 비롯해 하이투자증권과 케이프투자증권도 각각 55명(5.9%), 36명(13.4%)을 감축했다. 직원 수가 3000명 안팎에 달하는 대형 증권사인 KB증권과 삼성증권(016360), NH투자증권(005940), 한국투자증권도 각각 62명(2.0%), 30명(1.1%), 20명(0.6%), 17명(0.5%)을 감원했다.증권사들의 인원 감축 바람은 지난해 4분기를 거쳐 올해까지 이어지는 분위기다. 다올투자증권의 경우 올 1월 1일을 기점으로 부동산PF본부를 기존 4개에서 2개로 통폐합했다. 하이투자증권도 이달 희망퇴직을 접수한 것으로 알려졌다. 미래에셋증권은 지난해 10월 부동산 사업부를 7개에서 4개로 대폭 축소했다.\n\n\n\n증권사들이 허리를 졸라매고 나선 것은 최근 금융시장 불안으로 실적이 급격히 악화했기 때문으로 풀이된다. 2021~2022년 코로나19 확산 때 넘쳐나는 유동성을 토대로 황금기를 구가하던 증권사들은 미국 연방준비제도(Fed·연준)의 금리 인상 기조 장기화와 주식시장 부진으로 지난해부터 어려움에 빠졌다. 여기에 국내외 부동산 경기가 얼어붙으면서 상당수 투자 자산이 손실로 돌아선 부담도 있었다.실제로 해외 부동산 사업을 공격적으로 확장했던 미래에셋증권은 홍콩의 골딘파이낸셜글로벌센터(GFGC), 미국의 댈러스 스테이트팜 등에 투자했다가 지난해 수백억 원대 손실을 봤다. 부동산 PF 물량을 많이 떠안은 다올투자증권은 2022년 4분기부터 지난해 3분기까지 4개 분기 연속 적자 행진을 이어갔다. 이 증권사의 지난해 1~3분기 누적 적자는 667억 원에 달한다.업계에서는 증권사들의 지난해 4분기에도 부진한 실적을 공개할 것으로 추정하고 인력 감축 추세가 당분간은 계속될 것으로 전망했다. 메리츠증권은 최근 발간한 보고서에서 미래에셋증권·NH투자증권·삼성증권·키움증권(039490)·한국금융지주(071050) 등 5개 증권사들이 지난해 4분기 1496억 원의 순손실을 기록했을 것으로 추정했다.조아해 메리츠증권 연구원은 “해외 상업용 부동산 손상 차손, 부동산PF 관련 충당금 때문에 대형 증권사들의 실적이 악화됐다”며 “증시 거래대금 감소에 따라 브로커리지(위탁매매) 수수료가 줄어든 점도 악재”라고 말했다. 우도형 IBK투자증권 연구원은 “올해 상반기 기준금리가 본격적으로 인하돼야 증권사들의 실적도 반등할 것”이라며 “부동산PF나 해외 대체투자 부실로 인한 손실 부담은 이후에도 우려되는 지점”이라고 분석했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "030210",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "[마켓칼럼]\"올해 경기 전망 어둡지만 초대형 기업은 유망...경기 시나리오 세워 대응해야\"",
        "date": "2024.01.19. 오후 6:06",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n우현철 플레인바닐라투자 이사  2024년 상반기 전망과 대응 전략연초 글로벌 주식시장은 금리인하 기대가 되돌려지며 하락 중입니다. 일본을 제외한 대부분 시장이 하락하고 있으며, 지정학적 리스크로 한국과 중국 시장 낙폭이 큽니다. 오늘 글은 작년 말 플레인바닐라투자 자문 고객들께 드렸던 “2024년 상반기 시장 전망과 대응 전략”에 담긴 내용을 간략하게 전달해 드리려 합니다. 2023년 증시는 초대형 성장주 중심의 가파른 상승세를 경험했습니다. 연말에는 금리인하에 대한 조급한 기대로 소외되었던 주식과 채권 리츠 등 거의 모든 자산과 섹터가 올랐습니다. 2023년 미국의 성장은 시장의 예상을 뛰어넘었고, 물가도 예상보다 빠르게 내려왔습니다. 통화정책 역시 작년 내내 매파적 태도를 유지하다 연말 비둘기로 변했습니다. 올해는 △인플레이션 압력 감소  △통화정책 완화적으로 변화 △경기 연착륙 또는 노랜딩(회복)이 예상돼 주식시장 전망은 긍정적입니다. 한편 제조업 상황운 여전히 부진하고 고용 후퇴와 소비 위축이 나타나고 있습니다. 여기에 지정학적 긴장까지 확대될 가능성도 큽니다. 올해 매크로 환경은 ‘경기의 변곡점’에 서 있다고 볼 수 있으며, 연착륙을 중심에 두되 경착륙 시나리오에 따른 대응안을 미리 구축해 놓을 필요가 있다고 생각합니다.물론 디스인플레이션 상황에서 경기둔화의 시그널이 나온다면 연준의 금리인하 시기가 앞당겨지고 인하 폭이 커질 수 있습니다. 그에 따라 자산시장 변동성은 축소될 수도 있습니다. 하지만 경기침체로 빠질 때 자산시장은 여지 없이 가격 추락을 겪은 역사를 잊지 말아야 합니다. 저희는 만약 경기침체 충격이 오더라도 기간은 짧을 것으로 예상하고 있습니다.\n\n\n\n[미국의 주요 매크로 상황]작년 말부터 탄력받은 주가의 끝은 어딘지 알기 어렵습니다. 연초 미국 시장에 가벼운 조정이 있었지만 상승추세가 꺾였다고 하기는 어렵습니다. 다만 위 표에서 보듯 올해 미국 성장률 컨센서스는 1.2% (작년 말 블룸버그 기준)로 2020년 코로나19 시기를 빼면 최악의 성장을 기록할 전망입니다. 중국 역시 통제와 폐쇄의 시기였던 2020년과 2022년을 제외하면, 올 성장률 예상치가 4.5%로 10년 내 가장 낮은 숫자입니다. 한국은 2% 성장이 예상되면서 2023년보다는 나아질 것으로 기대되지만 이는 전년도 기저효과가 큽니다. 일본에 대한 기대가 크지만 1%를 넘기 어려운 형국이고, 유럽은 다른 국가들과는 차원이 다른 마이너스 성장을 걱정하고 있습니다. 한마디로 2024년은 저성장의 해가 될 것으로 보입니다.그런데도 저희는 올해 가장 매력적인 자산으로 주식을 꼽습니다. 테크놀로지 혁신을 주도해온 초대형기업들은 올해에도 이익 성장을 10%대로 끌어 올릴 것으로 보며, 미국 Fed의 통화정책은 완화적으로 전환이 예상되고 있습니다. 경기둔화의 시기에도 불구하고, 증시가 강한 상승세를 유지했던 것은 소비가 아닌 기업투자가 견인해 온 것으로 해석할 수 있습니다. 올해 경기둔화의 그림자는 당장은 불안한 요소인 것처럼 보이지만, 경기사이클이 돌아서기 전에 바닥에서 나타나는 자연스러운 현상으로 해석할 수 있습니다. 결국 장기투자자에게 2024년 경기예측은 3개월 뒤, 6개월 뒤 날씨 예측처럼 중요한 것도 아니고 정확하지도 않습니다.다만 경기 변곡점에 있는 만큼 올 한해 주식시장에 대한 대응은 여러 시나리오를 세워 대응해야 합니다. 저희는 기본 시나리오에서는 올 연말 증시 예상치를 S&P500 기준 5340으로 가정하고 있습니다. 최악의 상황을 반영한 최악의 주가지수 예상치는 3660으로 잡고 있습니다.아래는 해당 시나리오별 주가지수 예상 밴드(변동폭) 그림입니다. 여기서 베이스 시나리오는 2024년 말 S&P500 주가지수가 작년 말보다 약 12~15%의 주가 상승을 기대하는 시나리오입니다. 조건은 경기 연착륙, 예상치에 부합하는 이익 성장과 유가 안정 있어야 합니다.반대로 워스트한 시나리오는 작년 말 이후 주가지수가 약 -20%의 하락을 염두에 둔 것입니다. 해당 조건은 경기침체, 지정학적 갈등 확대와 물가상승률 하락이 이어지지 않는다는 전제가 있습니다. 각 시나리오의 가능성은 베이스 시나리오를 60%, 베이스 시나리오보다 낮은 확률 25%, 워스트 시나리오 확률을 15% 정도로 생각합니다.\n\n\n\n아울러 플레인바닐라투자가 주로 자문하고 있는 자산 배분 상품과 전략에는 아래와 같은 전략으로 대응을 이어가고자 합니다. 시나리오별로는 선진국 주식에 집중하고, 필요에 워스트 시나리오 발생 시에는 방어전략을 고려하는 방법입니다.\n\n\n\n[자산 배분 전략 포트폴리오]플레인바닐라투자가 제공하는 연금 포트폴리오는 다음과 같은 자산배분 전략을 제시합니다. 기본적으로 이익 성장이 꾸준한 미국을 중심에 두면서 미국의 장기금리 안정화에 따른 달러 약세로 수급개선이 기대되는 신흥국과 일본에 분산 투자합니다.중국은 경기둔화와 미·중 갈등 우려로 성과 부진이 지속되고 신용등급 전망까지 조정한다는 우려가 나옵니다. 다만 신용등급 조정은 후행적 조치라는 점, 하반기에 나왔던 정책들이 실물 경기에 반영되는 시차를 감안할 때 2024년 반등 가능성이 있다고 판단됩니다. 반도체 섹터는 2023년 하반기 EPS 성장률이 반등한 후 성장세를 이어가고 있으며 헬스케어 섹터는 2024년 상반기 업종의 실적 성장이 기대됩니다. 또 2024년 중 가장 실적 개선을 기대하는 섹터는 자유 소비재입니다. 다만 지정학적 위험, 인플레이션의 재부각 등 위험 요소를 감안한 전략 분산은 정유를 포함한 에너지 섹터를 대안 전략으로 두고 있습니다. 워스트 시나리오 발생 시 편입을 고려합니다.부동산은 금리 상승기 큰 폭의 조정을 받은 자산으로 금리하락과 안정화에 따른 수혜가 기대됩니다. 재무 건전성에 따라 성과는 차별적일 것입니다. 액티브한 대응이 필요한 만큼 선별되는 펀드로 대응합니다.\n\n\n\n[2024년 연금 포트폴리오 자산 배분]\n\n\n\n[연금 자산 모델포트폴리오 : 펀드]\n\n\n\n[연금 자산 모델포트폴리오 : 국내 상장 ETF]지난 2023년 자산시장을 돌아보면, 1년 내내 주가가 내릴 것을 걱정하다, 시장금리 정점을 확인하며 기사회생했던 한 해를 보냈습니다. 올해 역시 경기와 정책금리의 재료를 놓고 주식시장은 갈팡질팡할 것으로 예상됩니다. 이런 때일수록 장기투자자분들은 중심을 잡고 우보의 마음으로 준비하는 것이 중요할 것입니다. 청룡의 해 투자에서 모두 성공하시기를 기원 하며 마칩니다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "IMM인베, 항공기 부품社 켄코아에 1300억 투자",
        "date": "2024.01.19. 오후 6:05",
        "content": "영구CB 매입···주식 전환 시 지분 50% 이상글로벌 항공 부품 시장 성장 가능성에 베팅\n\n\n\n경남 사천시에 위치한 켄코아에어로스페이스 생산 시설. 사진 제공=켄코아에어로스페이스 홈페이지[서울경제] 국내 사모펀드(PEF) 운용사 IMM인베스트먼트가 항공기 부품 생산을 주력으로 하는 코스닥 상장사 켄코아에어로스페이스(274090)에 1300억 원을 투자한다. IMM인베스트는 앞서 2019년 켄코아에어로스페이스의 프리IPO(상장 전 투자)에 참여해 2배 가까운 투자 수익을 거둔 바 있다.켄코아에어로스페이스는 19일 IMM인베스트가 설립한 특수목적법인(SPC)인 케플러주식회사로부터 운용 자금 및 시설자금 조달 등의 목적으로 총 1300억 원을 투자받았다고 공시했다. IMM인베스트가 케플러주식회사를 통해 켄코아에어로스페이스가 발행하는 1300억 원 규모 영구전환사채(CB)를 매입하는 구조다. 사채의 표면 이자율은 3%다.항공기 설계 및 부품 제조·판매 업체인 켄코아에어로스페이스는 에어버스·록히드마틴·노스럽그러먼·보잉 등 항공 및 방산 분야 글로벌 기업들에 관련 제품을 공급하고 있다. 2020년 미국 항공우주국(NASA·나사)이 주도한 달 탐사 프로젝트 ‘아르테미스 프로젝트’에 국내 기업으로는 유일하게 참여하면서 관심을 받았다. 2020년 코스닥 시장에 상장했으며 현재 시가총액은 1700억 원대다. 회사는 매출 759억 원(2022년 기준), 영업이익 80억 원을 기록하며 6년 만에 흑자 전환에 성공했다.\n\n\n\n켄코아에어로스페이스의 기존 최대주주는 창업자인 이민규 대표로 지분율은 27.7%다. 이 대표는 이번에 보유 지분 전량을 케플러주식회사에 현물출자하기로 하면서 IMM인베스트와 공동경영 체계를 구축하게 된다.IMM인베스트는 켄코아에어로스페이스의 성장 가능성에 주목하고 있다. IMM인베스트는 앞서 2019년에도 켄코아에어로스페이스의 175억 원 규모 프리IPO 투자에 참여해 원금 대비 2배 수익을 올린 바 있다. 켄코아에어로스페이스는 유치한 자금을 바탕으로 글로벌 항공우주 시장에서 입지를 더 다지겠다는 각오다.시장에서는 켄코아에어로스페이스의 소액주주 지분율이 56%에 육박해 IMM인베스트가 공개매수에 나설 것이라는 전망도 나왔지만 실제 계획은 없는 것으로 전해졌다. IMM인베스트의 한 관계자는 “이번에 매입하는 영구 CB를 주식으로 전환할 경우 지분율이 50%를 넘어서기 때문에 이미 경영권을 안정적으로 확보했다”고 말했다."
    },
    {
        "title": "카카오·아모레 기지개 켜는데…노무라 \"팔라\"",
        "date": "2024.01.19. 오후 6:04",
        "content": "국내외 증권사 엇갈린 보고서\"단기 급등 부담·사법리스크 여전\"노무라, 카카오 '매도' 하향조정아모레도 목표가 15만→14만원\"업황 회복으로 실적 개선 기대감\"한투·KB 등은 목표가 잇단 상향\n\n\n\n카카오의 대표 캐릭터인 라이언. 사진 제공=카카오\n\n\n\n아모레퍼시픽의 고가 화장품 라인인 ‘설화수’. 사진 제공=아모레퍼시픽[서울경제] 카카오(035720)와 아모레퍼시픽(090430)에 대해 외국계 투자은행(IB)과 국내 증권사가 서로 다른 투자 의견을 제시해 주목된다. 국내 증권사는 업황 회복을 이유로 목표주가를 올린 반면 외국계 증권사는 사실상 매도 의견을 내놓았다.19일 금융투자 업계에 따르면 노무라증권은 이달 16일 카카오의 투자 의견을 ‘중립’에서 ‘매도’로 하향 조정했다. 목표가는 기존에 제시했던 4만 9000원을 유지했다.노무라증권은 카카오의 주가가 최근 두 달 동안 60% 가까이 급등해 밸류에이션(실적 대비 주가) 부담이 커졌다고 분석했다. 실제로 카카오는 15일 6만 1100원까지 오르면서 지난해 10월 기록한 연저점(3만 7300원) 대비 2배가량 뛰었다. 아울러 카카오 경영진의 사법 리스크가 완전히 해소되지 않은 점도 주가에 부담이 될 것으로 내다봤다. 김범수 카카오 창업자 등 경영진들은 SM엔터테인먼트(에스엠) 인수 과정에서 시세를 조종한 의혹으로 지난해 10월 금융감독원 조사를 받은 바 있다.하지만 국내 증권사의 기류는 다르다. 금융정보 업체 에프앤가이드에 따르면 이달 11개 증권사가 카카오의 목표가를 올렸다. 미래에셋증권(006800)이 5만 8000원에서 8만 원으로 37.9% 상향 조정한 것을 비롯해 삼성증권(016360)(5만 4000원→6만 8000원), 한국투자증권(6만 2000원→6만 9000원) 등도 이 대열에 합류했다. 국내 증권사들은 올해 카카오가 광고 매출 회복으로 실적 개선이 가능하다는 입장이다. 임희석 미래에셋증권 연구원은 “광고 업황이 점진적인 회복세를 보이면서 광고주들의 비검색 광고 집행비도 증가할 것으로 보인다”며 “디스플레이, 메시지 광고 비중이 높은 카카오가 경쟁사 대비 유리한 입지를 가져갈 것”이라고 설명했다.\n\n\n\n아모레퍼시픽을 바라보는 시각도 대조적이다. 노무라증권은 최근 아모레퍼시픽의 투자 의견을 ‘매수’에서 사실상 매도나 다름없는 ‘중립’으로 내려 잡았다. 목표가도 15만 원에서 14만 원으로 하향 조정했다.노무라증권은 중국 리오프닝(경제활동 재개) 효과 미미 등 기대보다 경기 침체가 심각해 투자 의견과 목표가 조정이 필요하다고 설명했다. 특히 국내로 들어오는 중국 단체 관광객의 회복이 더뎌 아모레퍼시픽의 실적 개선이 늦어지고 있다고 분석했다. 여기에 중국 보따리상인 다이궁의 수요가 줄고 있고 고급 브랜드인 설화수 판매를 위해 많은 마케팅 비용이 발생한 점도 악재로 꼽혔다.이에 비해 국내 증권사는 아모레퍼시픽의 목표가를 올리는 움직임이 뚜렷하다. 이달 KB증권이 15만 원에서 17만 원으로 올린 데 이어 키움증권(16만 원→17만 원)도 상향 조정했다. 국내 증권사들은 아모레퍼시픽의 비중국 사업 매출 비중이 확대되는 점을 주가 상향의 근거로 제시했다. 하나증권에 따르면 2021년 12%에 불과했던 비중국 사업 매출 비중은 올해 32%를 기록하면서 중국(28%)을 넘어설 것으로 전망된다.전문가들은 국내외 투자 의견을 균형적 시각에서 살펴볼 것을 조언하고 있다. 한 증권사 리서치센터장은 “국내 증권사들은 법인 영업 등 여러 환경 때문에 자유롭게 매도 의견을 내기 힘든 측면이 있다”며 “여러 가지 관점의 분석을 두루 점검해보고 투자 스탠스를 정하는 게 낫다”고 말했다.",
        "ticker": [
            "006800",
            "016360",
            "090430",
            "035720",
            "039490"
        ]
    },
    {
        "title": "‘언행일치’ 박진영 50억 ‘줍줍’에 JYP엔터 상승 마감",
        "date": "2024.01.19. 오후 5:48",
        "content": "박진영. 제공|JYP엔터테인먼트박진영 JYP엔터테인먼트 대표가 자사주 50억원어치를 매입했다는 공시 다음날 주가가 2% 가까이 상승했다.19일 코스닥시장에서 JYP엔터는 전 거래일보다 1.82% 오른 8만4100원에 거래를 마쳤다. 주가는 장중 한때 전날 대비 3.27% 상승한 8만5300원까지 오르기도 했다.전날 JYP엔터는 박진영 대표가 이틀에 걸쳐 50억원을 들여 총 6만200주를 장내 매수했다고 공시했다. 이에 따라 JYP 최대주주인 박진영의 지분율은 15.22%에서 15.37%로 높아졌다.이 소식에 종목토론방 등에서 “형 믿고 샀다”는 등의 반응이 나왔으나 공시 당일 주가는 전일 대비 0.36% 하락한 8만2600원에 마감했다. 그러나 다음날에는 상승세로 돌아섰다.증권가에서는 박진영의 주식 매입에 대한 호응이 긍정적으로 작용했으며, 최근 JYP엔터의 주가 하락 배경으로 꼽힌 그룹 있지(ITZY)의 음반 판매량 저조에 대한 시장 우려가 과도했다는 관측도 나왔다.지인해 신한투자증권 연구원은 이날 보고서에서 “앨범 판매량의 피크아웃(정점에 이른 뒤 둔화)이 엔터테인먼트 산업의 피크아웃으로 귀결되려면 1인당 팬덤의 소비가 줄어야 했는데 현재 상황은 그렇지 않다”고 짚었다.이어 “앨범 감소가 전체 매출액의 감소를 뜻하는 것이 아니라, 앞서 코로나19 사태 때는 앨범에 국한될 수밖에 없었던 소비력이 지금은 콘서트·굿즈 등 다양한 항목으로 분산되고 있는 것”이라고 봤다.박진영은 지난해 11월 19일 경제 유튜버 슈카가 진행하는 ‘슈카월드’ 라이브에 나와 JYP엔터 주식 매수 타이밍을 묻자 “지금”이라며 현금이 있으면 무조건 사겠다고 했다. 이어 “3년 뒤, 5년 뒤를 믿는 것”이라며 “그때쯤 저희 회사의 체계와 우리가 영위하고 있을 비즈니스, 소속 사람들을 믿는 것이다”고 자신감을 보였다. 당시는 K팝 대표 그룹 스트레이키즈의 부진한 초동(앨범 발매 일주일 판매량) 성과로 주가가 급락한 직후였다.한편 이날 JYP엔터 외에 하이브가 0.23% 오른 22만원에 장을 마쳤으며 SM엔터와 YG엔터는 소폭 하락 마감했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "선물도 시장가로 매매…증시 변동성 줄인다",
        "date": "2024.01.19. 오후 5:46",
        "content": "■파생상품시장 개선안 4월 시행호가·예상체결 수량 등 공개 확대파생상품 위험성 줄여 거래 활성화주식옵션도 시장가 주문 도입 검토\n\n\n\n한국거래소 서울사무소 전경. 사진 제공=한국거래소[서울경제] 올 4월부터 주식 선물을 일반 주식처럼 시장가로 손쉽게 매매할 수 있게 된다.19일 업계에 따르면 거래소는 최근 파생상품의 매매 시스템을 일반 주식거래 서비스와 동일한 수준으로 끌어올리는 내용을 담은 파생상품 시장 개선 방안을 회원사들에 공유했다. 거래소는 4월 말 시행을 목표로 관련 세칙 개정과 시스템 개발에 착수했다.거래소는 주식 선물에 대한 매수·매도 주문을 일반 주식시장에서와 동일하게 시장가로 낼 수 있게 시스템을 개편할 계획이다. 그동안 주식 선물에 대해서는 호가를 직접 입력하는 지정가 주문만 가능했다. 주식 선물의 유동성이 떨어지고 가격 변동성이 크다는 이유에서였다. 최근 주식 선물 투자 수요가 늘면서 이런 방식이 오히려 투자자 혼란을 초래하고 선택권을 좁힌다는 지적이 제기됐다.또 거래소는 파생상품 매매 시 실제로 체결 가능한 범위 내에 있는 호가를 알려 시장가격 왜곡을 방지할 계획이다. 현재 파생상품 시장에서는 매수·매도 호가의 총수량과 건수만 포괄적으로 공개하고 있다.앞으로 파생상품 시장의 호가는 일반 주식시장과 동일하게 매수·매도별 최우선 호가를 포함하는 연속 3~10개의 우선 호가를 투자자에게 공개하는 방식이 될 것으로 전망된다. 이 외에도 거래소는 파생상품 매매 시 기존 예상 체결 가격과 함께 예상 체결 수량도 확인할 수 있게 할 방침이다.거래소가 파생상품 제도 개선에 팔을 걷고 나선 것은 지난해 파생상품 개장 시간을 앞당기는 등 여러 대책을 내놓았지만 여전히 거래가 부진하기 때문이다. 올 들어 국내 증시 변동성이 높아지자 주가나 지수 하락 위험을 제한하는 헤지(위험 회피) 성격인 파생상품에 대한 투자자들의 접근성을 높이기 위한 의도도 작용한 것으로 보인다.거래소에 따르면 파생상품의 하루 평균 계약 금액은 2021년 67조 2975억 원, 2022년 61조 5497억 원, 지난해 58조 6201억 원 등으로 줄곧 줄고 있다. 올 들어 전날까지도 일평균 59조 1270억 원을 기록했다.이경식 한국거래소 부이사장은 “이번 개선안으로 파생상품에 대한 접근성을 높여 개인투자자들의 위험 회피와 증시 안정화에 기여할 것”이라며 “올해 개선안에 포함되지 않은 주식 옵션에 대해서도 향후 시장가 주문을 도입하는 방안을 고려하고 있다”고 말했다."
    },
    {
        "title": "'슈퍼맨' TSMC…韓·美 반도체株 구하다",
        "date": "2024.01.19. 오후 5:30",
        "content": "월가 예상 뛰어넘는 실적\"반도체의 시간 도래했다\"삼전 4%, 하이닉스 3.7% 쑥소재·장비주까지 주가 훈풍글로벌 HBM 수요 지속 증가한미반도체 목표주가 상향\n\n\n\n그동안 외국인의 대량 매도에 주가가 크게 빠졌던 반도체 업종이 한미반도체와 TSMC의 4분기 실적 발표에 힘입어 19일 주가가 반등했다. 연초 삼성전자의 '어닝 쇼크'로 급격히 위축되었던 투심이 AI반도체 시장 성장 전망에 따라 다시 살아난 것이다.19일 한국거래소에서 KRX반도체 지수는 3.92% 상승했다. 외국인은 이달 18일까지 SK하이닉스를 2561억원 순매도할 정도로 반도체업종 주가를 떨어뜨리는 데 크게 영향을 끼쳤다. 그러다 19일엔 삼성전자를 4790억원, SK하이닉스를 1679억원 순매수할 정도로 강한 매수세를 보였다. 코스닥에서도 외국인 순매수 1~5위는 HPSP(402억원), 제주반도체(207억원), 이오테크닉스(83억원), 덕산테코피아(136억원), 주성엔지니어링(115억원) 등 반도체 소부장(소재·부품·장비주)이 차지했다.이날 삼성전자는 4.18%, SK하이닉스는 3.74% 올랐다. 삼성전자는 1월 2일 7만9600원에 거래를 마감해 9만전자에 대한 기대감을 높였지만 잠정실적에 대한 실망감에 외국인 매도로 17일엔 7만1000원까지 주저앉은 바 있다.시가총액 규모가 커 가격 변동폭이 작은 삼성전자가 4% 이상 상승한 것은 지난해 9월 1일(6.13%) 이후 처음이다. 이와 함께 HPSP가 8.51%, 리노공업이 5.47%, 이오테크닉스가 13.52% 오르는 등 후공정 관련주들이 강한 상승세를 보였다. 후공정 패키징 관련주는 지난해 고대역폭메모리(HBM) 시장의 개화 기대감에 주가 상승이 두드러졌는데 18일 한미반도체가 시장 기대를 뛰어넘는 지난해 4분기 실적을 발표하자 이틀 연속 상승세를 이어간 것이다.시장조사업체 IDC는 올해 HBM 수요가 5억2000GB로, 지난해 총수요 3억2000GB의 세 배 수준으로 늘어날 것이라고 밝힌 바 있다. 최근 유진투자증권에 따르면 삼성전자와 SK하이닉스가 엔비디아 등으로부터 주문받은 물량을 계산해보면, 올해 총 HBM 수요가 10~12GB 규모로 추산된다는 전망도 있다. 실적 발표와 함께 9.8% 상승한 TSMC는 가이던스 발표 때 반도체 업종 성장엔 올해도 가속도가 붙을 것이란 메시지를 전달했다. TSMC는 메모리를 제외한 반도체 시장 성장률을 전년 대비 10% 초과, 파운드리 시장 성장률은 20%를 제시했다. AI반도체 시장 성장률은 매년 50%에 달할 것으로 전망했다.김영건 미래에셋증권 연구원은 \"비록 삼성전자의 잠정실적이 기대에 미치지 못해 주가가 하락했지만 실적 부진의 주요 원인은 D램 사업에 있지 않았다\"며 \"이번 TSMC 발표를 통해 스마트폰과 AI 시장 성장세를 다시 한번 확인했고 이는 D램의 주요 성장동력인 만큼 반도체업종 비중을 확대할 시기\"라고 말했다.필라델피아반도체 지수는 18일 3.3% 오르며 역사상 최고점에 근접했다. 필라델피아반도체 지수는 AMD, 브로드컴, 엔비디아 등 AI반도체 연관 기업들이 상위 종목에 올라가 있다. TSMC를 9% 보유하고 있는 반에크반도체ETF(SMH)도 3.25% 오르며 역사상 최고점을 기록했다.한편 18일 실적을 발표한 한미반도체를 두고 증권가에서는 최대 65%의 주가 상승 여력이 있다는 리포트도 나왔다. 한미반도체의 'TC 본더' 매출 인식이 본격적으로 이뤄질 것이라는 점과 인공지능(AI) 그래픽처리장치(GPU)를 만드는 회사들의 고스펙 GPU 출시가 이어지면서 한미반도체의 TC 본더 역량이 더 중요해졌다는 얘기다.  [김제림 기자 / 홍성용 기자]",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "001200",
            "042700"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(1월 19일)",
        "date": "2024.01.19. 오후 5:20",
        "content": "[서울경제] 19일 채권금리가 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 2.2bp(1bp=0.01%포인트) 오른 연 3.307%에 장을 마쳤다.10년물 금리는 연 3.422%로 4.2bp 상승했다.30년물과 50년물은 각각 3.3bp 상승으로 연 3.262%, 연 3.238%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 2.4bp, 1.9bp 오른 연 4.058%, 연 10.492%를 나타냈다.한전채3년물은 연 3.801%로 1.9bp 상승했다."
    },
    {
        "title": "전문가는 반전 어렵다는데…'빚투' 불개미들 \"오른다\"에 2배 베팅",
        "date": "2024.01.19. 오후 5:03",
        "content": "올해 들어 부진한 모습을 보인 국내 주식시장에서도 개미들은 상승에 희망을 건다. 개인 투자자들의 '빚투'(빚내서 투자) 규모가 빠르게 늘고 있는 모습이다. 다만 증시 하락세가 지속될 경우 반대매매 위험에 노출될 수 있어 각별한 주의가 필요하다. 19일 코스피 지수는 전 거래일보다 32.70포인트(1.34%) 오른 2472.74를 기록했다. 이날 상승세를 보였지만, 올들어 6.87% 하락했다. 같은 기간 코스닥 지수도 2.76% 떨어졌다. 지난해 말 신년 기대감을 바탕으로 쌓아둔 상승분을 상당 부분 반납했다.하지만 개미들은 반등에 베팅하고 있다. 연초(1월2일~1월18일) 개인 투자자는 코스피200 지수의 하루 수익률을 2배 추종하는 'KODEX 레버리지'를 1조2918억원어치 사들였다. 코스피 대형주를 중심으로 낙폭이 커지자 저가 매수에 대한 투심이 발현한 것으로 풀이된다. 이 기간 개인 투자자들의 순매수 상위 종목에는 반도체 빅2 삼성전자(1조7671억원), SK하이닉스(3767억원)가 자리했다. 그밖에도 삼성SDI(5243억원), 두산로보틱스(2385억원), LG화학(2124억원), POSCO홀딩스(1938억원) 등을 주워담고 있다. 빚투 규모도 증가세를 보이고 있다. 금융투자협회에 따르면, 지난 17일 기준 신용거래융자 잔고는 18조3121억원으로 집계됐다. 지난해 말 17조5584억원을 기록한 이후 7537억원 늘어났다. 코스피 내 잔고는 9조7202억원, 코스닥에서는 8조5920억원이다. 신용거래융자 잔고는 투자자들이 증권사로부터 돈을 빌려 주식을 매수한 뒤 갚지 않고 남은 금액을 의미한다. 통상적으로 주가 상승이 예상될 때 신용거래가 이용된다. 상승을 이끌 뚜렷한 모멘텀은 부재한 상황이지만, 그간 낙폭이 컸다는 인식이 반영된 것으로 해석된다. 주의할 점은 빚투 이후 주가가 하락할 경우 '반대매매'에 노출될 수 있다는 점이다. 주가 하락으로 주식 가치 평가액이 담보 유지 비율 아래로 내려가면 전날 종가의 하한가로 강제 매도된다. 하한가로 주문이 들어가는 만큼 이는 또 다시 반대매매로 이어지는 악순환을 만든다. 증권가에서는 당분간 국내 증시의 분위기 반전은 어렵다고 본다. 이경민 대신증권 투자전략부장은 \"기술적 반등을 넘어 추세 반전을 기대하기는 어렵다\"며 \"지정학적 리스크, 통화정책에 대한 시장의 기대와 연준의 스탠스간 괴리 축소 등 풀어야 할 과제가 많다\"고 했다. 적극적인 매수 전략보다 리스크 관리를 유지하는 게 우선이라는 평가다. 이 부장은 \"매도 실익이 없는 지수대에 진입한 것은 맞지만, 매수 전략 또한 서두를 필요가 없다고 생각한다\"며 \"반도체, 조선 업종의 비중을 점진적으로 늘려갈 것을 권고한다\"고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "000150",
            "454910",
            "006400",
            "005930"
        ]
    }
]