[
    {
        "title": "1월 둘째 주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2024.01.13. 오전 8:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 '마켓PRO'를 검색하면 가입할 수 있습니다.\n\n\n\n사진=게티이미지뱅크이번 주(1월8일~1월12일) 마켓PRO에선 알리익스프레스 수혜주로 불리는 CJ대한통운과 미국 식품 기업 펩시코에 대한 투자 포인트를 살펴봤습니다. 이외에 올해 소극적 수주 계획을 낸 조선주 투자전략, 작년 4분기 국민연금의 포트폴리오, 새해 주목할만 새내기주 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까✔알리로 쿠팡 극복한 CJ대한통운…더 오를 여력 있나?CJ대한통운이 최근 두달여 동안 60% 넘게 치솟았습니다. 돌풍을 일으키고 있는 중국의 초저가 이커머스 플랫폼 알리익스프레스에 물류 서비스를 독점 공급하면서입니다. 올해 들어선 상승세가 주춤한 모습이지만, 증권가에선 추가 상승 여력이 충분하다는 평가가 나옵니다. 알리익스프레스 약진에서 비롯된 성장이 이어지는 데 더해, 풀필먼트 서비스 확장에 따른 수익성의 향상이 기대되기 때문입니다.✔까르푸도 손절한 펩시코, 새해 주가 전망은미국 식품 기업 펩시코가 ‘슈링크플레이션’(용량은 줄이고 가격은 유지) 논란의 중심에 섰습니다. 프랑스 유통 공룡인 까르푸가 펩시코의 거듭된 가격 인상에 반발해 일부 국가에서 펩시코 제품을 판매하지 않기로 결정하면서죠. 펩시코의 주가는 지난해 이어 올해도 부진한 모습입니다. 펩시코가 논란을 극복하고 투자자들의 마음을 사로잡을지 주목됩니다. 어떤 투자 전략 통할까✔소극적 수주 계획에 조선주 '출렁'…증권가선 \"우려할 일 아냐\"새해 들어 조선주가 힘을 쓰지 못하고 있습니다. 신조선가지수 고공행진이 이어졌지만, 조선사들이 소극적인 수주 계획을 내놓으면서 투자심리가 악화된 것으로 보입니다. 하지만 증권가에서는 수익성을 확보하기 위한 선별 수주 전략을 부정적으로 바라볼 필요가 없다는 의견이 나오죠.✔국내 최대 '큰손' 국민연금, 4분기 화장품·철강 담고 기계는 덜었다국내 기관 투자자 중 최대 ‘큰손’인 국민연금이 지난 4분기 중소 화장품주, 태양광, 철강 등의 업종 비중을 늘린 것으로 나타났습니다. 반면 기계주는 비중을 덜어냈고 올해 업황 개선 기대가 예상되는 반도체 및 소재·부품·장비주는 종목별로 엇갈린 흐름을 보였죠.✔4분기 목표가, 상·하향 '팽팽'…반도체·IT 웃고 게임·엔터 울었다삼성전자와 LG전자를 필두로 지난해 4분기 실적 발표 시즌이 시작된 가운데, 업종별로 증권사들의 목표주가가 엇갈리고 있습니다. 얼어붙은 경기로 상장사 상당수의 실적 침체가 예상되지만 정보기술(IT)과 반도체 관련주, 일부 화장품·제약주를 중심으론 기대감이 이어지는 모습이죠. 반면 게임주와 면세·엔터주는 고전을 면치 못하는 것으로 나타났습니다.✔\"이달에만 9개사 IPO 수요예측\"…새해 주목할 유망 IPO 업종은?공모주 투자자들이 갑진년을 맞아 유망 업종 찾기에 분주합니다. 지난해와 달리 조단위 시가총액을 목표를 둔 대형 공모주가 등판 일정을 확정하면서죠. 올해는 반도체와 2차전지 섹터를 중심으로 한 안정적인 매출과 영업이익이 뒷받침되는 새내기주를 주목할 필요가 있습니다. 11일 금융투자업계에 따르면 올해 IPO를 추진하는 기업은 지난해와 비슷한 140개사 가량으로 관측됩니다. 이달에만 9개사가 수요예측 일정을 준비하고 있죠.✔4년째 내림세 홍콩 증시…\"바닥권 가깝지만 급반등 없다\"장기간 하락세를 이어오고 있는 홍콩 증시가 새해에도 부진한 흐름을 이어가고 있습니다. 전문가들은 홍콩 증시가 바닥권에 근접했다고 내다보면서도 올해 반등폭은 제한적일 것으로 내다봤죠. 전문가들은 중화권 증시가 바닥권에 근접했다고 분석합니다. 별다른 경기부양책을 내놓지 않던 중국 정부가 연말을 지나며 정책을 선회하는 분위기가 감지되면서죠. 최근 중국 인민은행은 정책은행에 3500억위안(약 64조원) 규모의 담보보안대출(PSL) 공급을 재개했습니다. 중국 경제의 발목을 잡아온 부동산 경기를 부양하려는 의지로 풀이됩니다.✔주가 희비 갈린 광고업계…'디지털·AI가 관건'광고기업들의 주가 희비가 뚜렷하게 갈리고 있습니다. TV 등 기성 광고 비중이 높은 기업은 주가가 하락세를 타고 있는 반면, 인공지능(AI) 기반 솔루션을 비롯해 디지털 마케팅을 주로 펼치는 기업은 고공행진을 하는 모양새죠. 기성 광고3사는 작년 실적이 기존 시장 컨센서스를 하회할 가능성이 크다는 게 증권가의 중론입니다. 경기가 둔화하면서 주요 광고주인 기업들이 기성 광고 집행을 줄이면서죠.✔'기업분석 가뭄' 12월에도 애널리스트 눈길 끈 종목은?매년 12월은 증권사 리서치센터의 기업분석보고서가 가장 뜸한 달입니다. 직전달인 11월에 연간분석보고서를 내놓았기에 새로운 투자 포인트를 제시하기 어려운 데다, 4분기 실적시즌을 앞두고 애널리스트들이 침묵하는 기간이죠. 금융정보업체 에프앤가이드에 작년 한해 동안 게재된 기업분석보고서는 모두 3만1499개입니다. 이중 12월에 발간된 보고서는 1004건으로, 전체의 3.12%에 불과했습니다. 한경 마켓PRO는 에프앤가이드 데이터가이드 서비스를 활용해 기업분석을 제시하는 증권사가 3곳 이상이며, 해당 증권사 중 절반 이상이 작년 12월에 투자의견을 업데이트한 14개 종목을 추렸습니다. 블라인드 인터뷰 ✔\"주가 요동치는 행동주의 타깃 종목…설득력 있는 명분과 근거 중요\"자산운용사 대표\"행동주의 투자, 무조건 수익률이 보장되는 것은 아닙니다. 설득력 있는 명분과 근거를 제시하는 것이 무엇보다 중요합니다.\" 메자닌과 개별 종목 투자에 강점을 지닌 한 자산운용사의 대표 A씨는 최근 주주 행동주의를 주요 투자 전략으로 삼는 전문 펀드가 여럿 생겨났으나 아예 반응하지 않는 종목도 상당하다며 이같이 말했습니다. 행동주의 전략이 큰 효과를 보기 위해선 주주총회의 표 대결이 중요합니다. 승기를 잡으려면 당연히 설득력 있는 명분과 근거를 제시해 다른 주주를 설득해야 합니다. A씨는 \"언론 등 매스컴을 제대로 활용하는 것도 행동주의 펀드의 중요한 능력\"이라며 \"행동주의 펀드가 내세우는 명분이 설득력을 가지는지 꼭 확인할 필요가 있다\"고 설명합니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴의 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "001040",
            "000120",
            "003550",
            "066570",
            "005930"
        ]
    },
    {
        "title": "'1월 효과'는 어디로…코스피, 첫 날 빼고 '주르륵'",
        "date": "2024.01.13. 오전 7:03",
        "content": "코스피, 올해 4.9% '하락'\"주요 기업 실적 부진·11~12월 강세 따른 조정 영향\"\"미국 12월 PCE·지정학적 위기가 코스피 향방 가를 것\"\n\n\n\n사진=게티이미지뱅크'1월 효과'라는 말이 무색할 정도로 코스피가 힘을 못 쓰고 있다. 삼성전자·LG에너지솔루션 등 대형 종목의 실적이 부진해 투자심리가 위축됐고, 작년 11~12월 지수가 크게 올라 상승 피로감이 누적됐다는 분석이다. 지수가 내리막길을 타자 개인 투자자는 주가 상승에 베팅하고 있다. 전문가들은 향후 변수로 미국 개인소비지출(PCE) 물가 지표, 중동 정세 등을 꼽았다.13일 한국거래소에 따르면 코스피는 새해 첫 거래일을 제외하고 8거래일 연속 하락했다. 올해 들어 코스피는 4.9% 밀렸다. 1월 효과를 누리지 못하고 있는 셈이다.1월 효과는 뚜렷한 호재 없이도 기대심리로 인해 연초에 주가가 상승하는 현상을 말한다. IBK투자증권에 따르면 1992년부터 지난해까지 1월 코스피 지수는 평균 2.7% 상승했다. 작년 첫 9거래일 동안에도 코스피는 5.75% 올랐다.올해 1월 효과를 보지 못한 데에는 기관의 매도세가 있었다. 연초부터 전날까지 기관은 유가증권시장에서 6조3500억원을 순매도했다. 같은 기간 개인과 외국인은 각각 3조9610억원, 2조4917억원을 사들이며 지수를 떠받치고 있다.\n\n\n\n12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시돼있다. 코스피는 8거래일 연속 하락했다./사진=연합뉴스대형주의 주가가 부진한 점도 지수에 악영향을 주고 있다. 대장주 삼성전자는 올 들어 6.88% 하락했다. SK하이닉스, LG에너지솔루션 주가도 각각 5.23%, 3.39% 하락하며 맥을 못 추고 있다. 시가총액 10위권 안에서 주가가 오른 기업은 네이버(2.9%), 카카오(11.23%) 뿐이었다. 전문가들은 실적 부진을 지수 하락의 원인으로 꼽고 있다. 김장열 유니스토리자산운용 본부장은 \"주요 기업의 작년 4분기 실적이 예상보다 부진해 지수가 오르지 못하고 있다\"며 \"미국 빅테크 기업에 대한 전망도 보수적으로 조정되고 있어 국내 정보기술(IT) 종목의 투자심리에도 악영향을 주고 있다\"고 설명했다. 삼성전자와 LG에너지솔루션의 지난해 4분기 잠정 영업이익은 증권가 추정치를 각각 25.2%, 42.4% 밑돌았다.일부 전문가는 올해 초 증시 부진은 어느 정도 예견됐다는 반응을 보이고 있다. 코스피가 기준 금리 인하 전망을 반영해 이미 많이 올랐다는 시각에서다. 작년 11~12월 2개월간 코스피는 15% 올랐다. 한국거래소는 \"11~12월 코스피는 공매도 금지와 미국 중앙은행(Fed)의 금리 인하 시사로 외국인 매수세가 유입되며 상승했다”고 분석했다.지수가 맥을 못 추자 반대로 '상승'에 베팅하는 개미가 크게 늘었다. 연초부터 개인 투자자는 'KODEX 레버리지'를 약 5289억원 순매수했다. 이 기간 개인 순매수 상위 2위다. KODEX 레버리지는 코스피200지수를 두 배로 추종한다. 코스피200지수를 그대로 추종하는 'KODEX 200'에도 개인의 자금 455억원이 몰렸다.\n\n\n\n사진=게티이미지뱅크증권가에선 미국의 12월 PCE 지표가 지수 향방을 가를 것으로 봤다. 이재선 현대차증권 연구원은 \"PCE가 하락하면 금리를 인하할 것이란 기대감이 커져 증시에 긍정적인 영향을 줄 것이라며 \"PCE에 따라 이르면 3월, Fed가 금리 인하에 나설 가능성이 있다\"고 말했다. PCE는 Fed가 통화정책의 핵심 기준으로 삼는 핵심 물가 지표다.이 연구원은 \"시총 상위 종목들이 대부분 수출에 민감하다 보니 미국, 중국의 재정 정책의 영향을 많이 받는다\"면서도 \"4분기 실적에 대한 눈높이는 이미 낮아져 있어 실적 때문에 지수가 추가 하락할 가능성은 크지 않다\"고 분석했다. 이어 \"중국은 3월 전국인민대표대회(전인대) 전후로 재정정책을 많이 발표한다\"며 \"재정정책의 내용에 따라 수출 확대 기대감이 증시에 긍정적인 영향을 줄 수 있다\"고 내다봤다.지정학적 위기에 주목한 전문가도 있었다. 최근 예멘의 후티 반군은 홍해를 지나는 선박을 기습 공격하고 있다. 이에 미국과 영국군은 후티 반군의 근거지를 폭격했고, 후티는 보복을 예고했다. 후티 반군을 지원하는 이란은 미국과 영국을 규탄하는 등 중동의 지정학적 리스크가 커지고 있다.김 본부장은 \"중동의 지정학적 위기는 증시에 악재\"라며 \"리스크가 불거지며 천연가스·국제 유가 낙폭이 제한됐고, 물가 상승세도 크게 꺾이지 않고 있다\"고 말했다. 이어 \"주요 기업이 호실적을 발표하거나 중동 정세가 안정화하면 증시가 반등할 수 있다\"고 덧붙였다.진영기·성진우 한경닷컴 기자",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "035720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "휴머노이드 로봇 육성 나서는 中…수혜주는 이것",
        "date": "2024.01.13. 오전 7:01",
        "content": "[주목!e해외주식]中탁보그룹中 2025년까지 휴머노이드 로봇 양산 계획탁보그룹, 모터 자체 개발 경험으로 강점“정부 육성 따른 시장 고성장 수혜 기대”[이데일리 원다연 기자] 중국 정부가 휴머노이드 로봇 산업을 집중 육성하겠단 방침을 밝히며 수혜주에 관심이 쏠리고 있다. 자동차 부품 제조사에서 로봇 산업으로 사업 영역을 확장하고 있는 탁보그룹이 시장 고성장에 따른 수혜를 받을 수 있단 전망이 나온다. 한수진 하나증권 연구원은 13일 보고서를 통해 “탁보그룹은 휴머노이드 로봇 밸류체인에서 리니어·로터리 액추에이터 분야에 진출해 있으며 향후 토크센서 개발까지 사업을 확장할 계획”이라며 “테슬라와 옵티머스(테슬라봇)에 사용될 리니어·로터리 액추에이터의 설계부터 개발, 제조까지 협력하고 있으며 1분기부터 액추에이터 양산을 시작할 것으로 예상된다”고 밝혔다. 한 연구원은 “탁보그룹은 올해 1분기, 2분기, 3분기 액추에이터 주간 목표 생산량을 각 70, 3000, 1만개로 설정한 것으로 파악된다”며 “휴머노이드 로봇 사업 확장을 위해 작년 7월에 로봇 사업부를 분사했으며 1월 초에는 중국 닝보에 로봇 전기 구동 시스템 관련 캐파 확대 계획을 발표했다”고 전했다. 이어 “탁보그룹은 다양한 종류의 모터 자체 개발 능력과 모터-감속기-제어기 통합 개발 경험, 정밀 가공 능력을 기반으로 로봇용 액추에이터 분야에서 강점을 보유하고 있다”고 평가했다. 글로벌 휴머노이드 로봇 시장 규모는 향후 4년 간 연평균 50%씩 성장할 것으로 전망되는 가운데 중국 정부는 지난해 11월 2025년까지 휴머노이드 로봇 양산을 실현하고 2027년에는 글로벌 최고 수준의 기술 달성을 목표로 한다고 계획을 밝혔다. 한 연구원은 “탁보그룹은 휴머노이드 로봇 산업의 중국 선두 그룹으로서 중국 정부의 육성에 따른 시장 고성장의 수혜를 받을 것으로 기대된다”며 “자동차 산업의 경쟁 심화로 인한 수익성 하락 리스크가 있지만 신성장 동력인 휴머노이드 로봇 시장의 개화에 따른 밸류에이션 리레이팅이 기대된다”고 평가했다. \n\n\n\n휴머노이드 로봇 ‘아우라’가 대형 구형 공연장 스피어를 찾은 관람객들과 이야기를 주고받고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[다음주 증시 전망] 일주일 내내 추락한 코스피…다음주도 하락 불가피",
        "date": "2024.01.13. 오전 7:01",
        "content": "코스피 닷새간 53포인트 반납···2525선까지 후퇴삼성전자, LG엔솔 4분기 실적 쇼크에 증시 하락미국 금리 인하시기 불확실성 커지자 차익실현↑NH증권, 다음주 코스피 2490~2610포인트 전망\n\n\n\n12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시돼있다. 이날 코스피 종가는 전장보다 15.22포인트(0.60%) 내린 2525.05, 코스닥지수는 전장보다 14.45포인트(1.64%) 오른 868.08로 거래를 마쳤다. 연합뉴스[서울경제] 삼성전자(005930), LG에너지솔루션(373220) 등 주요 코스피 상장사가 연달아 ‘어닝 쇼크’를 마주한 데다 미국의 금리인하 기대감이 후퇴하자 코스피가 일주일 내내 추락했다. 증시 전문가들은 시장의 금리 인하 기대치와 실제 미국 통화당국과의 격차가 커 다음 주 증시가 약세를 보일 가능성이 크다고 내다봤다.13일 한국거래소에 따르면 이달 12일 코스피 지수는 5일 2578.08보다 53.03포인트(2.06%) 내린 2525.05에 거래를 마쳤다. 이달 첫 거래일인 2일 코스피는 2022년 6월 2일 이후 최고 수준인 2669.81까지 올랐으나 이후 8거래일 연속 추락하며 144.76포인트를 반납했다. 같은 기간 코스닥은 878.33에서 10.25포인트(1.17%) 내린 868.08에 이번 주 거래를 마쳤다.유가증권시장에서는 기관이 5거래일 내내 순매도세를 이어가며 총 3조 8672억 원을 팔아치웠다. 올해 기관의 순매도 규모는 6조 3504억 원으로 급격히 불어났다. 개인과 외국인은 각각 1조 7217억 원, 2조 2974억 원어치를 사들였다. 코스닥에서는 외국인이 1623억 원, 기관이 1082억 원을 순매도한 반면 개인은 3893억 원어치를 순매수했다.이번 주 증시 하락세는 코스피 대장주인 삼성전자와 LG에너지솔루션이 나란히 ‘어닝 쇼크’ 수준의 4분기 실적을 발표한 영향이 컸다. 삼성전자는 지난해 4분기 연결 기준 매출 67조 원, 영업이익 2조 8000억 원을 기록했다고 밝혔다. 증권사의 영업이익 추정치는 3조 7441억 원이었으나 이에 한참 못 미치는 이익을 기록했다. LG에너지솔루션 역시 지난해 4분기 영업이익이 6000억 원 수준이던 시장 추정치를 크게 밑돈 3382억 원이라고 발표했다.이에 ‘8만전자’를 목전에 뒀던 삼성전자는 5거래일 연속 하락해 지난주 마지막 거래일 7만 6600원이었던 주가는 7만 3100원까지 급락했다. 홍라희 전 삼성미술관 리움 관장과 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장 등 삼성그룹 오너 일가가 2조 원 넘는 삼성전자 지분을 블록딜(대량매매) 형태로 매각한 점도 주가에 부담을 줬다. LG에너지솔루션 역시 41만 6000원에서 소폭 하락한 41만 3000원에 이번 주 거래를 마쳤다.증권 업계는 주요 상장사의 4분기 실적 부진 여파와 미국 연방준비제도(연준·Fed)의 기준금리 인하 기대감 후퇴 등의 영향에 다음주 국내 증시가 약세를 보일 가능성이 크다고 내다봤다. 연초 이후 과도했던 미국 금리인하 기대가 정상화되는 과정이 이어지고 미국 및 중국의 경기 불확실성이 커져 증시가 하락할 유인이 크기 때문이다. 이경민 대신증권(003540) 연구원은 “미국은 17일 12월 소매판매, 17일 광공업 생산 관련 통계를 발표할 예정인데, 이 중 소매판매가 전얼 대비 0.4% 성장할 경우 금리인하 기대가 후퇴하면서 채권금리·달러 반등, 증시 변동성 확대가 불가피할 것”이라고 내다봤다.NH투자증권(005940)은 다음주 코스피 전망치를 2490~2610포인트로 제시했다. 아울러 반도체와 제약·바이오 업종을 추천 업종으로 꼽았다. 김영환 NH투자증권 연구원은 “삼성전자 잠정 실적이 예상치를 하회하면서 지난해 4분기와 올해 연간 코스피 영업이익 전망치가 소폭 하향 조정됐다”며 “코스피 지수의 본격적인 상승은 지난해 실적 발표가 마무리되고 올해 실적에 대한 눈높이가 충분히 조정됐다는 인식이 형성된 뒤에야 가능할 것”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "003540",
            "005930",
            "008770"
        ]
    },
    {
        "title": "현대엘리·JB금융·삼양패키징…목소리 높이는 행동주의",
        "date": "2024.01.12. 오후 6:28",
        "content": "얼라인, 은행지주 7곳에 서한 KT&G 사장…4연임 포기태광산업은 ESG 위원회 가동 \"행동주의펀드, 단기 차익에 집중美처럼 기업가치 상승 유도해야\"오는 3월 정기주주총회를 앞두고 행동주의 펀드들이 주주서한을 보내는 등 본격적인 활동에 나서고 있다. 주주제안은 상법상 주주총회 개최일 6주 전까지 서면으로 제출해야 하는 만큼 향후 행동주의 펀드의 움직임은 더 활발해질 전망이다.12일 금융투자업계에 따르면 얼라인파트너스자산운용은 전날 KB·신한·하나·우리·JB·BNK·DGB금융지주 등 국내 상장 은행지주 일곱 곳에 지난해 약속한 주주환원책을 실적에 맞춰 이행하라는 내용을 담은 주주서한을 보냈다. 지난 5일에는 JB금융지주에 총 다섯 명의 이사 후보 명단을 전달하기도 했다.\n\n\n\n얼라인파트너스 관계자는 “지난해 금융지주들이 진전된 주주환원책을 발표했지만 이를 실제로 이행하라고 촉구하기 위해 주주서한을 발송했다”며 “금융지주들이 약속을 지키지 않으면 주주제안을 검토할 수도 있다”고 말했다.VIP자산운용은 지난 9일 지분 5.38%를 보유하고 있는 삼양패키징의 보유 목적을 ‘단순투자’에서 ‘일반투자’로 변경했다. 자사주 매입·소각 등 주주환원책을 적극적으로 요구하기 위해서다. VIP자산운용 측은 “삼양패키징 주가가 저평가된 것은 현금배당 위주의 주주환원책이 시장에서 제대로 된 기업가치를 평가받는 데 별 도움을 주지 못하기 때문”이라고 설명했다.백복인 KT&G 사장은 지난 9일 4연임을 포기하겠다고 밝혔다. 플래쉬라이트캐피탈파트너스(FCP) 등 행동주의펀드는 백 사장의 연임을 비판하며 지배구조 개선을 촉구한 바 있다. 현정은 현대그룹 회장은 지난달 현대엘리베이터 등기이사직과 이사회 의장직에서 사임한다고 했다. KCGI자산운용은 현 회장의 퇴진을 요구해왔다. KCGI자산운용은 현대엘리베이터에 자사주 소각 및 감사위원 선임 절차 개선을 요구할 방침이다. 차파트너스는 홍영식 남양유업 회장의 퇴직금과 보수 지급을 정지하라는 유지 청구를 한 상태다.행동주의 펀드의 존재감이 커지면서 주주환원 요구에 호응하는 기업도 늘어나고 있다. 지난해 3월 주주총회에서 태광산업과 표대결까지 벌인 트러스톤자산운용은 올해 태광산업에 주주제안을 하지 않을 계획이다. 지난해 10월 ESG(환경·사회·지배구조) 경영 강화의 일환으로 이사회 내 ESG위원회를 가동하겠다고 밝히는 등 태광산업이 지배구조 개선 조치를 이행하고 있어서다.트러스톤자산운용 관계자는 “올해는 지난해와 같이 태광산업, BYC, LF, 한국알콜 등에 대해 주주제안과 같은 공개 조치를 할 계획은 없다”며 “주주 행동주의의 기본은 대화로 문제를 해결하는 것이고 현재 이 기업들과 비교적 대화가 잘 이뤄지고 있다”고 말했다.증시에서 행동주의 펀드의 영향력이 커지고 있지만 주가에 미치는 영향은 대부분 단기적이다. 한 자산운용사 대표는 “아직 국내 행동주의 펀드들은 단기 차익에 집중하는 경우가 많다”면서도 “미국이나 일본처럼 펀드들이 장기적 관점에서 기업 가치 상승을 유도하는 문화가 더 자리 잡아야 한다”고 말했다.",
        "ticker": [
            "001460",
            "139130",
            "175330",
            "030200",
            "033780",
            "093050",
            "003920",
            "272550",
            "003240",
            "017800"
        ]
    },
    {
        "title": "\"두산·종근당…ROE 개선株 주목\"",
        "date": "2024.01.12. 오후 6:23",
        "content": "안정적 수익성 가진 종목 찜해야\"롯데관광, 내년 40%로 반등\"\n\n\n\n국내 상장사의 올해 자기자본이익률(ROE) 전망치가 주요국 중 가장 낮을 것으로 예상되면서 향후 ROE가 높아질 종목에 주목해야 한다는 분석이 나왔다. 롯데관광개발, 두산, 종근당 등이 대표적 후보군으로 거론된다.12일 금융투자업계에 따르면 올해 국내 상장사의 예상 ROE는 8.3%로 나타났다. 주요국 증시의 평균 추정치인 13.0%를 밑도는 수치다. 미국(18.7%)을 비롯해 대만(14.3%)과 중국(11.1%) 증시보다 낮다. ROE가 높으면 자기자본 대비 당기순이익을 많이 내 기업 경쟁력이 뛰어난 것으로 평가된다. 국내 상장사는 수익성보다는 시장 점유율 등의 경영 전략을 추구하기 때문에 ROE가 낮은 편이다. 더군다나 많은 상장사가 차입금 상환을 위해 유상증자 등 외부 자금을 끌어 쓰는 것도 ROE를 낮추는 요인이다.증시가 연초 들어 박스권 흐름을 이어가자 성장성이 큰 종목보다 안정적인 수익성을 가진 종목이 선방할 것이란 관측이 나온다. 높은 ROE가 유지되는 기업 주가는 경기와 상관없이 실적이나 기업 밸류에이션에 따라 움직이기 때문이다. ROE가 30%를 훌쩍 넘는 마이크로소프트(MS), 70%에 달하는 엔비디아 등 미국 기술주가 글로벌 투자자에게 주목받는 이유다.국내 증권가에선 작년 4분기 실적 기준 ROE 추정치가 높아진 롯데관광개발, 두산, 종근당 등을 꼽았다. 롯데관광개발은 제주도 외국인 입도객이 급증하면서 ROE가 빠르게 개선될 것으로 봤다. 2022년 -154%에 달하던 롯데관광개발 ROE는 올해 추정치인 -21.2%를 지나 2025년엔 40.3%로 반등할 것이란 전망이다.",
        "ticker": [
            "000150",
            "032350",
            "185750"
        ]
    },
    {
        "title": "애플의 굴욕 “M7에서 빠져줄래?”",
        "date": "2024.01.12. 오후 6:13",
        "content": "중국 판매 리스크 있는 애플, 테슬라 실적은 내리막길인데 가격은 여전히 고평가배런스는 애플, 테슬라 빼고 버크셔헤서웨이, 비자, UNH 로 새로 M7 만들자고 제안지난달 중순부터 주가가 줄곧 하락세를 걷고 있는 글로벌 시총 1위 기업 애플이 마이크로소프트에 시총 1위 자리를 빼앗길 위기를 겪고 있다. 여기에 투자 매체들로 부터도 주가 상승 모멘텀이 없다는 비난을 받으면서 빅테크 대표주들을 뜻하는 ‘매크니피션트 7(Magnificent 7:M7)’에서 애플을 제외시켜야 한다는 얘기까지 나오는 상황이다.투자전문매체 배런스는 12일 주가흐름이 부진한 애플, 테슬라, 메타 대신 버크셔헤서웨이, 비자, 유나이티드헬스클럽을 넣는 ’모어 매그니피션트 7(More Magnificent 7)’의 시기가 왔다고 제시했다. 이는 보다 다양한 산업을 반영하고 방어주를 포함하는 효과가 있는 동시에 주가가 부진한 기존 M7 주식을 대체한다고 밝혔다. 워런버핏이 주주로 있는 버크셔해서웨이는 지난해 16%, 비자는 26%의 주가 상승률을 기록했다.테슬라와 애플은 두 주식 모두 중국 판매 감소 리스크와 연결되어 있다는 점이 눈에 띈다.배런스는 애플을 M7리스트에서 제외하기로 한 결정은 어렵지 않았다고 밝히며 4분기 연속 전년 대비 매출이 감소했음에도 불구하고 오히려 작년 주가가 상승했다는 점을 근거로 들었다. 배런스는 아이폰과 맥의 판매 증가는 기대할 수 없는데 주가 밸류에이션은 사상 최고치라고 지적했다.테슬라 역시 실적에 비해 고평가된 주가가 M7에서 빠져야 하는 원인이라 지적했다. 테슬라의 주당순이익은 작년 25%가 감소했고 중국 BYD에 세계 최대 전기차 제조사의 타이틀을 뺐기기도 했다.\n\n\n\n 시총 1위 다툼을 벌이는 애플과 마이크로소프트  <사진=로이터>"
    },
    {
        "title": "상속 해법 찾은 재원산업, 3000억 프리IPO '초읽기' [시그널]",
        "date": "2024.01.12. 오후 5:47",
        "content": "오너가, 상속세 연부연납제 활용故 심장섭 회장 지분 모두 품기로스틱인베는 신주 매입 방식 투자\n\n\n\n재원산업 전자재료 연구소. 사진 제공=재원산업[서울경제] 오너가의 상속 문제로 중단됐던 2차전지 소재 기업 재원산업의 3000억 원 규모 ‘상장 전 투자 유치(프리IPO)’ 작업이 급물살을 타고 있다. 상속인들이 창업주의 지분을 매각하지 않고 물려받기로 하면서 거래 완료를 눈앞에 뒀다.12일 투자은행(IB) 업계에 따르면 재원산업 오너 일가는 고(故) 심장섭 전 회장 지분(25.54%)을 매각하지 않고 모두 상속하기로 했다. 수백억 원에 달하는 상속세는 연부연납 제도를 통해 향후 10년간 나눠 낼 예정이다.프리IPO를 추진하던 재원산업은 창업자인 심 전 회장이 지난해 7월 갑작스럽게 별세했다. 가족들은 소수 지분 투자 유치를 계속하기로 하면서 지난해 10월 스틱인베스트먼트를 우선협상 대상자로 선정했지만 상속세 납부 문제로 관련 작업을 전면 중단했다. 업계에서는 가족들이 구주를 매각해 상속세 부담을 덜 수 있다고 봤지만 이들은 최종적으로 전환사채(CB) 발행 등을 통해 신주 투자만 받기로 정했다. 지분과 상속세 처리 방향이 가닥을 잡으면서 재원산업의 프리IPO는 다시 속도가 붙게 됐다.\n\n\n\n스틱인베스트먼트와 투자를 협의하면서 재원산업은 약 1조 5000억 원의 기업가치를 인정받은 것으로 알려졌다. 수년 내 상장을 조건으로 내걸고 스틱인베스트먼트는 기업공개(IPO) 과정에서 지분을 매각해 수익을 낼 방침이다. 회사 지분은 심 전 회장과 그의 아들인 심재원 대표(17.46%), 심성원 여수탱크터미널 대표(17.70%), 심 전 회장의 부인 전영자 씨(8%) 등 특수관계인이 100%를 보유하고 있다.1986년 설립된 재원산업은 석유화학제품을 합성·정제해 디스플레이와 반도체 공정용 세정제를 제조하는 회사다. 최근에는 전기차 배터리 소재로 각광받는 2차전지로 사업 영역을 확장했다. 삼성SDI와 LG디스플레이·SK하이닉스 등에 제품을 공급한다. 2022년 기준 매출 2855억 원, 영업이익 142억 원을 기록했다. 지난해 진행된 투자 유치 경쟁 입찰에는 스틱인베스트먼트 외에 MBK파트너스와 어펄마캐피탈 등 대형 사모펀드(PEF) 운용사들이 뛰어들어 치열한 경쟁을 벌였다.",
        "ticker": [
            "003550",
            "034220",
            "034730",
            "000660",
            "001680",
            "006400",
            "026890"
        ]
    },
    {
        "title": "기관 연초 6.3조 매도폭탄…코스피 8일 연속 추락",
        "date": "2024.01.12. 오후 5:46",
        "content": "'반도체 투톱'만 3.3조 넘게 팔아작년말 과매수에 차익실현 많아져지수 하락폭 올들어 4.9% 달해\"내달말까지 중·소형주 투자 유리\"\n\n\n\n12일 오전 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 국내 주식시장에서 기관투자가들이 연초 6조 원이 넘는 물량을 쏟아내면서 코스피지수가 8거래일 연속 뒷걸음질을 쳤다. 연말연시 주가에 과도하게 반영됐던 미국 금리 인하 기대가 잦아든 데다 글로벌 경기 불확실성이 다시 부각하면서 코스피는 2022년 5월 이후 1년 8개월 만에 최장 기간 부진의 늪에 빠졌다.12일 한국거래소에 따르면 이날 코스피는 전 거래일보다 15.22포인트(0.60%) 내린 2525.05에 거래를 마쳤다. 이달 3일부터 하루도 빠짐없이 하락 행진을 이어간 셈이다. 코스피가 8거래일 연속 하락한 것은 2022년 5월 2~12일 이후 처음이다. 코스피가 2520대로 주저앉은 것도 지난해 12월 11일 이후 한 달여 만이다. 올해 이후 코스피 하락 폭은 4.90%에 달한다. 이날 코스닥지수는 1.64% 빠진 868.08에 마감했다.올 들어 코스피 약세를 주도한 투자 주체는 기관이다. 기관은 올 들어 이날까지 기관은 코스피·코스닥 시장에서 총 6조 6198억 원 규모를 순매도했다. 개인과 외국인투자가가 이 기간 각각 4조 5179억 원, 2조 3785억 원어치를 순매수하며 기관 물량을 받아냈지만 역부족이었다. 세부적으로는 올해 증권·자산운용사 등의 고유재산 운용 계좌인 금융투자(2조 4533억 원)에서 가장 많은 매도 물량이 쏟아졌다. 은행(2조 7032억 원)과 연기금(5580억 원) 등의 매도량도 많았다. 기관은 이날도 코스피와 코스닥 시장에서 2111억 원, 1581억 원씩 매도 우위를 보이며 주가 하락을 부추겼다.\n\n\n\n기관의 매도 공세는 주로 국내 대형주에 집중됐다. 기관은 올 들어 삼성전자(005930)(3조 1326억 원)와 SK하이닉스(000660)(2030억 원) 등 두 대형 반도체 종목만 3조 3000억 원 넘게 팔아치웠다. 삼성SDS(2144억 원)와 두산로보틱스(454910)(2046억 원), 삼성물산(028260)(1820억 원), 삼성생명(032830)(1718억 원), 기아(000270)(1308억 원), 현대차(005380)(1279억 원), 삼성SDI(006400)(1275억 원), 포스코홀딩스(POSCO홀딩스(005490)·1200억 원) 등도 1000억 원 이상 내다팔았다.기관이 연초부터 국내 주식을 적극적으로 토해내는 것은 글로벌 금리 흐름과 미국·중국 경기가 또다시 안갯속에 빠졌기 때문으로 풀이된다. 기관이 일반적으로 배당 이익을 얻기 위해 연말에 현물 주식을 사들이고 연초에 파는 경향이 있지만 거시경제 불확실성이 커지면서 올해 매도 폭이 유독 커졌다는 게 투자 전문가들의 시각이다. 기관이 지난해 11~12월 코스피를 7조 8484억 원어치 순매수한 상태에서 이창용 한국은행 총재는 이달 11일 “적어도 6개월 이상은 기준금리 인하가 쉽지 않을 것”이라고 밝혔다.전문가들은 기관의 매도세가 다음 달 초까지 이어져 대형주 주가를 압박할 것이라고 내다봤다. 본격적인 실적 시즌인 만큼 기관보다는 개인 매수세가 몰리는 개별 종목이 부각할 수 있다는 전망도 나왔다.전균 삼성증권 연구원은 “지난해 금융투자는 4분기 9조 원이 넘는 규모를 순매수했는데 이는 최근 수년간 가장 큰 규모”라며 “아직 기관의 차익 실현 매물이 소화되지 않았다는 점을 고려해 투자 전략을 세울 필요가 있다”고 말했다. 이경수 하나증권 연구원은 “지난해 말 배당 차익 거래가 해소되는 과정에서 올 초 대형주보다 중소형주와 코스닥 종목이 시장 수익률을 웃돌 수 있다”고 내다봤다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "000270",
            "000150",
            "454910",
            "006400",
            "028260",
            "032830",
            "005930",
            "016360",
            "005380"
        ]
    },
    {
        "title": "[동십자각] 尹 '전두환식 경제 위임' 안하나",
        "date": "2024.01.12. 오후 5:44",
        "content": "윤경환 투자증권부 차장\n\n\n\n[서울경제] 최근 영화 ‘서울의 봄’이 1000만 관객을 돌파했다는 소식에 문득 전두환 전 대통령의 이름이 사망 전 마지막으로 크게 주목받았던 날이 머리를 스쳤다. 전 전 대통령에 대한 기억을 돌연 소환한 주인공은 다름 아닌 윤석열 대통령이었다. 대선 후보자였던 윤 대통령은 2021년 10월 19일 국민의힘 부산 해운대구 당원협의회에서 “전 전 대통령이 군사 쿠데타와 5·18만 빼면 정치를 잘했다고 말하는 분이 많고 호남 분들도 그런 얘기를 한다”고 발언했다가 호되게 곤욕을 치렀다.윤 대통령은 비판 여론이 확산한 뒤에도 “전 전 대통령이 김재익 씨를 가리키며 ‘경제는 당신이 대통령이야’라고 했던 말이 유명하다”며 “‘위임의 정치’를 해야 한다”고 맞섰다.윤 대통령은 실제 국가수반이 된 뒤 그 원칙을 제대로 지키고 있을까. 금융투자 업계의 시각은 다른 것 같다. 현 정부 경제·금융 관련 인사의 전문성을 두고 자꾸 뒷말이 나오는 까닭이다. 위임의 정치가 아니라 ‘개입의 정치’라는 지적도 나온다.금융감독원장에 사상 처음으로 검찰 출신인 이복현 원장이 임명될 때만 해도 일각에서는 사정 기관 특성상 그러려니 하는 반응도 있었다. 그러다 지난해 4월 한국은행 금융통화위원에 거시경제를 다룬 경험이 적은 ‘예산통’ 박춘섭 당시 대한체육회 사무총장이 발탁되자 업계는 술렁이기 시작했다. 7개월 뒤에 그가 대통령실 경제수석까지 약진하자 곳곳에서 윤 대통령과의 대학 시절 인연만 회자됐다.지난해 11월 기습적인 공매도 전면 금지 결정 역시 전문가들이 내린 판단이 맞느냐는 논란을 불렀다. 대통령실과 여당이 법 절차에 명시된 ‘한국거래소의 요청’이라는 요건을 무력화하고 득표용으로 밀어붙인 정책이라는 평가가 나왔다. 이후 발표된 주식 양도소득세 완화, 금융투자소득세 폐지 등에도 총선용 졸속 정책이라는 꼬리표가 뒤따랐다.평생 검사 외길만 걷고 정당정치와 거리를 둔 윤 대통령의 지식과 인맥에 한계는 있을 수 있다. 그래도 요즘같이 민생이 어려울 때는 경제만이라도 김재익 전 청와대 경제수석과 같이 사사로운 인연이 없는 전문가에게 맡기고 정치적 개입을 자제해야 한다. 지금처럼 금융권에서 기관장이나 최고경영자(CEO)가 바뀔 때마다 이른바 ‘고시원 선후배’가 계속 거론되는 상황은 결코 정상이 아니다. 윤 대통령의 ‘전두환 옹호 발언’이 다른 의미에서 ‘실언(失言)’으로 끝나서는 안 된다."
    },
    {
        "title": "'채권 홀릭' 개미, 작년 37.5조 쓸어담았다",
        "date": "2024.01.12. 오후 5:44",
        "content": "■ 2023 채권시장 동향순매수액 전년보다 17조 늘어나외인도 91.8조 사들이며 큰 관심국채금리 4%대 치솟자 투자 4배↑글로벌 긴축 장기화에 투자자 선호\n\n\n\n[서울경제] 고금리가 지속되자 개인들의 채권 순매수액이 작년 한 해 두 배 가까이 증가하며 37조5600억원에 달한 것으로 집계됐다. 가장 안정적인 자산으로 꼽히는 국채 금리가 4%대로 치솟자 개인의 국채 투자는 지난해 4배 가량 급증해 눈길을 끌었다. 외국인 역시 신용등급이 안정적이면서 금리도 높은 한국 채권을 92조 원가량 사들이며 큰 관심을 나타냈다.금융투자협회가 12일 발표한 ‘2023년 채권시장 동향’에 따르면 개인 투자자들은 지난해 국내 채권을 총 37조 5620억 원어치 순매수했다. 이는 2022년(20조 6113억 원)에 비하면 17조 원 가까이 늘어난 것이며 4조 5000억 원에 머물렀던 2021년 대비로는 8배 넘게 급증한 것이다.특히 개인은 국채를 집중적으로 사들여 회사채 투자 규모를 앞질렀다. 지난해 개인의 국채 순매수액은 11조 7181억 원에 달해 2021년 662억 원, 2022년 2조 9861억 원과 비교할 때 폭증한 셈이다. 개인의 회사채 투자액도 2022년보다 2조 2000억 원가량 늘어 10조 1925억 원으로 커졌지만, 국채 순매수 규모에는 못 미쳤다. 개인 투자자들이 지금까지 금리가 상대적으로 높은 회사채를 중심으로 채권에 투자해 온 것을 고려하면 채권 투자의 트렌드가 획기적으로 바뀐 것으로 평가된다.\n\n\n\n외국인의 국내 채권 순매수도 크게 늘었다. 외국인은 지난해 총 91조 7980억 원어치의 채권을 국내에서 사들였다. 1년 전보다 20조 4360억 원가량 늘어난 것이다. 국채를 63조 6990억 원 순매수했으며 통화안정채권도 21조 7330억 원어치 샀다.개인과 외국인이 국내 채권을 대거 사들인 것은 금리와 연관이 깊다. 지난 한 해 동안 채권 금리는 글로벌 통화긴축 정책이 지속된 영향으로 미국을 필두로 우리나라도 꾸준히 상승 추세를 나타냈다. 지난해 10월에는 미국의 긴축 장기화 우려가 극에 달하면서 미 국채 10년물 금리가 2007년 이후 16년 만에 5%를 넘어 국내 금리 역시 급등했다. 지난해 12월 미국의 긴축 종료 시그널에 금리가 떨어지긴 했지만 1년 중 대부분 고금리 환경이 지속됐다.이 같은 금리 환경이 안전성이 높은 국채 선호로 이어졌다. 지난해 국고채 2년물 금리는 한때 4.07%까지 오르고 장기 국채 수익률도 4.3%까지 치솟았다. 채권 중 안정성이 가장 높은 국채 금리가 4%대까지 오르자 증시 대피성 자금 등 투자자들의 여유 자금이 국채 시장으로 빠르게 유입됐다. 추후 금리가 하락할 경우 자본차익을 누릴 수 있는 점도 안정적인 국채의 매력을 높였다. 통상 채권 가격과 금리는 반대로 움직여 금리 하락 국면에서 채권의 가격은 높아진다.채권 전문가들은 지난해 말 채권 시장이 예상 밖의 랠리를 펼치며 올 들어 채권 투자 기대 수익률은 낮아졌지만 금리 인하 시점을 예단할 수 없는 만큼 국채 투자의 매력이 유지될 수 있다고 분석했다. 공동락 대신증권 연구원은 “한국은행이 11일 금리 인상 종료를 공식화했지만 인하에 대한 논의는 ‘시기상조’라고 했다” 며 “기준금리 인하는 3분기로 늦춰졌다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "삼성家 세모녀 2.7조 블록딜 헐값에 산 외국인만 좋은일",
        "date": "2024.01.12. 오후 5:31",
        "content": "과중한 상속세 부담에 매각외국인 삼전 0.44%P 늘려\n\n\n\n홍라희 전 리움미술관 관장과 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장 등 삼성그룹 세 모녀가 시간 외 대량매매(블록딜)로 처분한 삼성그룹주 대부분을 외국인 투자자들이 사들인 것으로 나타났다.12일 한국거래소에 따르면 장 마감 직후와 블록딜까지 고려한 최종 외국인 순매수를 감안할 때 외국인들은 삼성그룹주 4개 종목을 2조7000억원가량 순매수한 것으로 나타났다. 블록딜을 고려하지 않은 11일 거래 동향은 외국인이 코스피에서 3779억원을 순매도했지만 블록딜까지 집계한 최종 외국인 순매수는 2조3000억원으로, 국내 기관은 블록딜에 거의 참여하지 않았다.외국인은 11일 블록딜을 통해 삼성전자를 2조1412억원 매수했으며 다른 그룹주 순매수액은 삼성물산이 1447억원, 삼성생명이 1426억원, 삼성에스디에스는 2464억원이었다.블록딜에 외국인 투자자들이 대부분 참여할 것이란 사실은 예견된 대목이다. 국내 연기금은 포트폴리오 제약 때문에 특정 종목의 비중을 단시간에 높이기 쉽지 않고, 투자신탁 역시 자금 유입이 확보되지 않은 상황에서 소수 종목에 거액을 투자하긴 어렵기 때문이다. 이번 블록딜 매수로 외국인들의 삼성에스디에스 지분율은 18.85%로 하루 만에 1.69%포인트 늘어났다. 삼성생명은 1.05%포인트, 삼성물산은 0.61%포인트 외국인 지분율이 늘었다.다만 국내 과중한 상속세 제도 때문에 결국 외국인들이 한국 주식을 저가에 매수할 수 있는 기회만 만들었다는 비판도 나온다. 블록딜 할인율은 10일 종가에서 삼성에스디에스가 4.9%, 삼성생명이 5%, 삼성물산이 3%, 삼성전자가 1.2%였다. 전체 시가총액의 1% 내외를 매수하는 대량매매일 때 매수가를 크게 높여야 하는 점을 감안하면 결국 외국인 투자자는 블록딜을 통해 10%가량 주식을 할인된 가격에 살 수 있었던 셈이다. 과도한 상속세가 주식소유권을 외국인에게 이전시킨다는 지적은 이미 김정주 넥슨 회장 사후 지주회사 NXC의 매각 때 나온 바 있다. [김제림 기자]",
        "ticker": [
            "028260",
            "032830",
            "018260",
            "005930",
            "008770"
        ]
    },
    {
        "title": "외국계 IB \"삼전 어닝쇼크? 11만전자 간다\"",
        "date": "2024.01.12. 오후 5:31",
        "content": "4분기 부진에도 목표가 유지AI칩 핵심 HBM 판매 순항향후 2년간 주당 순이익모건스탠리 \"286% 개선\"외국인 지분율도 늘어나2022년 49%→올해 54%\n\n\n\n삼성전자가 지난해 '어닝 쇼크'에 가까운 성적표를 받았지만, 외국계 투자은행(IB)은 부진했던 과거보다 메모리 업황 반등에 따른 미래에 집중했다. 인공지능(AI) 칩 제조에 활용되는 고대역폭메모리(HBM) 매출 확대에 '11만 전자'를 조준하는 곳도 나왔다.12일 매일경제가 삼성전자 잠정 실적 발표 후 발간된 외국계 IB의 보고서를 분석한 결과, 외국계 IB는 공통적으로 지난해 4분기 삼성전자 실적 부진이 중요하지 않다고 판단한 것으로 나타났다.외국계 IB는 지난해 삼성전자 실적 부진이 주가에 선반영됐고, 향후 D램 판가 인상에 따른 실적 개선이 주가를 견인할 것이라고 분석했다.앞서 삼성전자는 지난해 잠정 매출액이 258조1600억원을 기록했다고 발표했다. 전년 동기 대비 14% 감소한 수치다. 영업이익은 6조5400억원으로 85%나 줄었다. 시장 컨센서스(추정치)도 대폭 하회한 어닝 쇼크라는 게 업계 평가다. 삼성전자의 연간 영업이익이 10조원을 밑돈 것은 글로벌 금융위기 당시인 2008년 이후 15년 만이다. 하지만 외국계 IB는 삼성전자 목표주가를 유지하거나 높였다. HSBC는 삼성전자 목표주가로 11만원을 제시했다. 국내 증권사 목표주가(최대 10만5000원)보다 높은 수준이다. 이날 종가 대비 50% 상승 여력이 있는 셈이다. 모건스탠리는 9만5000원, 맥쿼리는 8만6000원을 제시했다.외국계 IB는 영업이익보다 주가 흐름과 밀접한 상관관계가 있는 주당순이익(EPS)을 중요시하는 편이다. 모건스탠리는 삼성전자 주당순이익이 지난해 1671원에서 메모리 업황 반등에 따라 2024년 4639원, 2025년 6451원으로 급증할 것으로 분석했다. 2년 새 주당순이익이 286%나 개선될 것으로 본 것이다.HSBC와 맥쿼리도 삼성전자의 2025년 주당순이익이 각각 6263원, 7523원에 달할 것으로 추정했다. HSBC는 지난해 역성장한 삼성전자 매출액이 2024년 303조원, 2025년 318조원으로 재차 반등할 것으로 봤다. 모건스탠리는 \"메모리 반도체의 두 자릿수 가격 인상을 앞두고 (지난해) 4분기 실적은 중요하지 않다\"며 \"수요는 이제 순풍이 되고, 실적에 대한 가시성이 확보될 것\"이라고 밝혔다. 외국계 IB는 세계 경기 반등으로 전방 수요업체들의 재고 소진이 이어지면서 메모리 반도체 신규 주문이 늘어날 것으로 판단했다. 맥쿼리는 \"D램 가격 상승으로 가장 큰 이익을 얻을 것으로 기대되는 종목이 삼성전자\"라며 \"다년간의 공급 부족에 대비해 지속적으로 투자할 수 있는 게 강점\"이라고 말했다.특히 AI 특수로 AI 칩 제조에 투입되는 HBM이 삼성전자의 실적 성장을 이끌 것으로 전망했다. HSBC에 따르면 글로벌 HBM 시장 규모는 올해 65% 성장할 것으로 추정됐다. 2025년에도 48% 늘어날 전망이다.삼성전자의 D램 매출액에서 HBM이 차지하는 비중도 높아질 것으로 보인다. HSBC는 지난해 1분기 2.5%에 불과했던 삼성전자 D램 총매출액에서 HBM의 실적 기여 비중이 올해 1분기 10%, 3분기 15%를 넘어 내년 1분기 20%, 3분기에는 25%로 증가할 것으로 전망했다. 현재 삼성전자는 차세대 제품인 HBM3E 샘플을 엔비디아 등 주요 고객사에 보내 테스트 절차를 거치고 있다. HSBC는 \"삼성전자가 HBM 분야에서 (SK하이닉스를) 따라잡아야 한다\"며 \"올해 2분기 HBM3 혹은 HBM3E에서 수익이 나야 한다\"고 강조했다.지난 1년 동안 외국인 투자자는 삼성전자 주식을 17조7606억원어치 순매수했다. 2022년 49%까지 떨어졌던 외국인 보유율도 최근 54.44%까지 올랐다. 연초 8만 전자 목전(7만9800원)까지 상승했던 삼성전자 주가는 실적 발표 후 8%가량 하락했다.[차창희 기자]",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "000950"
        ]
    },
    {
        "title": "[마켓칼럼] \"지나친 낙관론 경계해야…Fed 금리인하는 경기침체 대응\"",
        "date": "2024.01.12. 오후 5:21",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n임태섭 크레스트아시아자산운용 전략 담당/성균관대 MBA 교수 심하게 출렁이는 미국 금리미국 10년물 국채금리가 작년 10월 중순 5%에 근접하면서 채권시장의 변동성이 치솟게 되자 미 재무성은 장기국채 발행물량 조정을 통해 적극 개입하며 금리 상승세를 진정시키게 된다. 발행물량에 대한 불안감이 어느 정도 해소되자 기간 프리미엄의 상승을 걱정하던 채권시장 대기자금은 즉각 적극 매수세로 돌아서게 된다.11월부터 하락세를 이어가던 10년물 국채금리는 12월 중순 FOMC회의 후 파월의장이 금리인상 카드를 접고 금리인하 가능성을 시사하는 정책전환을 천명하자 한단계 더 하락하여 12월말에는 금리상승세가 시작되기 전인 작년 7월의 3.7% 수준까지 급락하였다. 전세계 모든 금융자산 가치평가의 기준이 되는 미 국채 대표 금리가 4개월 동안 무려 1.3%포인트가 출렁인 것이다. 주식시장과 채권시장은 인플레이션이 중앙은행의 목표치인 2%를 기준으로 크게 벗어나지 않는 상황에서는 주로 음의 상관관계를 보이는 경향이 있어 경기사이클 변화에 채권 수익률과 주식 수익률이 서로 보완하는 효과를 발휘하곤 한다. 팬데믹 위기 전 주식과 채권의 60:40 비율의 포트폴리오가 꾸준한 수익률을 낸 이유이기도 한다.그러나 코로나 위기가 발생하며 인플레이션이 크게 위아래로 출렁이게 되자 2022년을 시작으로 채권과 주식가격이 같은 방향으로 움직이는 양의 상관관계를 보이고 있다. 이러한 양의 상관관계는 작년 하반기에도 이어져 금리하락과 채권가격 급등에 덩달아 주식가격도 급등하였다.자산가격의 기간구조가 없는 주식시장은 리스크프리미엄의 변동에 크게 영향 받기 때문에 경기지표의 움직임에 과잉반응하곤 한다. 하지만 지난 2년간 채권시장에서도 장기채의 가격이 주식시장과 유사하게 크게 출렁이는 경향을 보이고 있다.작년 하반기 급락했던 미국 10년물 금리가 1월 들어 다시 4%대로 상승하자 주식시장도 동반 하락하는 경향을 보이고 있다. 필자는 인플레이션이 연준의 목표치에 수렴하여도 미국 10년물 금리가 4%대에서 크게 하락하지 않을 것이며 팬데믹 전의 2%대 저금리 수준으로는 회귀하지 못할 것으로 예상한다.장기금리가 시장 기대와는 달리 높은 수준에서 고정되는 경우 위험자산의 가치평가 기준이 근본적으로 바뀌어야 할 것이다.  금리인하에 대한 시장 컨센서스\n\n\n\n제롬 파월 미국 중앙은행(Fed) 의장이 13일(현지시간) 미국 워싱턴DC에서 열린 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 Fed의 통화정책 기조와 관련해 기자회견을 하고 있다.    /AP연합뉴스채권선물시장에 따르면 투자자들의 컨센서스는 연준이 올 3월부터 0.25%포인트 기준금리를 인하하기 시작하여 0.25%씩 6번 정도 금리를 하향조정한다는 것이다. 연준의 금리인하는 대체적으로 주식시장에 긍정적이다.하지만 금리인하는 인플레이션 하락에 따른 금리 정상화의 과정일 수도 있지만 경기침체에 따른 정책대응일 수도 있다. 현재 투자자들은 1.5%포인트의 정책금리 인하가 온전히 인플레이션 하락에 따른 실질금리의 상승을 억제하는 금리 정상화의 과정이라고 믿고 있다. 최근 발표된 경기 지표들은 인플레이션은 하락세를 지속하고 있는 반면 높아진 금리에도고용시장이 탄탄하게 유지되고 있으며 이에 가계소비가 예상보다 견고하다는 점을 대체적으로 확인해주고 있다. 미국 경기 연착륙 시나리오는 투자자들 사이에서 이미 기정사실이 되었고 주식과 채권시장은 이런 낙관론을 적극 반영하고 있다. 투자자들의 관심은 이제 연준의 금리인하가 어느 시점에 어느 정도의 속도로 진행될 것인지에 쏠려있다. 필자는 전에도 지적했듯이 지금과 같이 연착륙에 대한 기대감이 한껏 높아지는 과정은 경기가 정점을 지나고 침체국면에 접어들기 전 거치는 경기순환사이클의 일부분이라고 생각한다. 이번 미국경기 사이클이 늘어지며 침체국면에 진입하지 않고 있는 몇가지 요인들 중에는 미국정부의 막대한 재정지출이 있다.인플레이션 감축법과 제조업 투자유치를 위한 막대한 보조금 지급과 우크라이나 전쟁과 이스라엘-하마스 전쟁을 지원하기 위한 지출이 미국정부의 재정적자를 GDP의 6% 수준까지 끌어올리며 경기사이클을 연장하였던 것이다. 올해부터는 작년과 반대로 재정지출이 급격히 줄어들면서 경기사이클을 끌어내리는 효과를 나타내게 될 것이다.실제 2023년 미국 명목 GDP성장률은 재정지출효과를 제외하면 2% 정도로 평가되어 실질 GDP성장률은 마이너스를 기록했을 것으로 분석된다. 현재 시장 컨센서스는 S&P 기업실적이 10% 이상 성장할 것으로 또한 반도체를 중심으로 KOSPI 기업실적도 큰 폭으로 회복될 것으로 예측한다. 명목 GDP성장률이 하락하는 국면에서 기업실적이 급격히 회복될 것으로 기대하기는 쉽지 않다는 것이 필자의 분석이다.   지난친 낙관론 지난 주에 발표된 12월 미국 비농업부문 신규취업자수는 표면적으로 고용시장이 아직도 상당히 탄탄하다는 것을 보여주고 있다. 하지만 필자는 그 이면의 숫자에 주목한다. 신규취업자수는 그전 3개월치가 무더기로 하향조정되면서 12월 수치도 하향조정될 가능성이 높다.또한 서비스부문 경기전망지수가 팽창/위축국면의 기준이 되는 50 가까이 하락하면서 경기둔화가 서비스부문에서도 진행되고 있음을 보여주고 있기도 하다. 기업조사를 바탕으로 한 신규취업자수에 비해 가계조사에 의하면 12월 취업자수가 60만명 이상 하락한 것으로 나타난다.실제 고용시장이 생각보다 빠르게 둔화되고 있을 가능성이 높다. 고용시장은 경기둔화 초반에는 서서히 식어가다 경기둔화가 일정 한계점을 지나면서 급격히 둔화되는 경향을 보인다. 이점을 지적한 것이 실업률이 지난 12개월 최저점에서 0.5%포인트 이상 상승하면 경기침체에 진입하였다는 신호라는 “샴의 법칙”이다. \n\n\n\n급감한 미국 가계조사 취업자수/자료=미국 중앙은행(Fed)경기/시장 순환사이클 측면에서 보면 시장의 컨센서스가 “골디락스”의 낙관론에 취해있을 때는 “골디락스”가 실현되어 나타나는 수익률은 이미 반영되어 있어 추격매수가 매력적이지 않은 반면, “역 골디락스”를 대비한 포트폴리오의 수익률은 대단히 높을 가능성이 크다.미국 주요 주가지수와 우리나라 KOSPI는 이미 지나친 낙관론에 취해있는 듯하다. 올해 예상되는 연준의 금리인하는 과거와 같이 실제 경기침체에 대한 대응일 가능성도 있다. 이런 경우 주식시장은 상당한 조정을 거치게 될 것이다.  * 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다."
    },
    {
        "title": "[게시판] 미래에셋증권 29일 '금융&아트 콜라보 세미나'",
        "date": "2024.01.12. 오후 5:20",
        "content": "▲ 미래에셋증권 WM강남파이낸스센터가 오는 29일 디지털 기술에 미술을 접목하는 국내 유망작가를 발굴·지원하기 위한 콜라보레이션 세미나 초대전을 진행한다. 조이(Zoey) 작가가 렌티큘러(lenticular) 방식의 작업을 통해 보는 각도마다 다른 이미지를 감상할 수 있는 기발한 작품을 선보인다. 정윤석 미래에셋증권 WM강남파이낸스센터 이사가 '1월 자산배분전략 및 미국주식 시장전망과 유망투자자산 소개'를 주제로 '매그니피센트7'로 불리는 미국 빅테크 기업과 생성형 AI(인공지능) 열풍으로 주목받고 있는 투자자산을 소개할 예정이다.(서울=연합뉴스)\n\n\n\n미래에셋증권 '금융&아트 콜라보 세미나' 초대전[미래에셋증권 제공]",
        "ticker": [
            "006800"
        ]
    }
]