[
    {
        "title": "[선데이 머니카페] 초단타 매매도 '주가조작'으로 잡혀갑니다",
        "date": "2023.09.23. 오후 11:01",
        "content": "'42분 단타'로 11억 번 전업투자자 檢 고발90초간 355번 주문 등 주가 7~8% 올려증선위 \"단타는 처벌, 과징금 대상 될 수도\"당국, 의심 계좌 동결하고 유튜브 감시 강화금투협, 비상장주식도 급등시 거래정지 추진[서울경제] 홈트레이딩서비스(HTS) 화면을 띄워 놓고 짧은 시간 수도 없이 매수·매도 주문을 내는 초단타 매매. 많은 사람들이 ‘유능한 거래 능력’처럼 생각하는데요. 최근 초단타 매매를 하다가 검찰 수사를 받는 사례가 잇따르고 있습니다. 많은 경우가 법이 규정하는 ‘주가 조작’ 사례에 해당하기 때문인데요. 초단타 매매가 왜 주가 조작에 해당할 수 있는지, 금융 당국이 이를 어떻게 막고자 하는지 선데이 머니카페가 알아보도록 하겠습니다.\n\n\n\n증선위원장을 겸하는 김소영 금융위 부위원장. 연합뉴스━'42분 단타'로 11억 수익 전업투자자…증선위, 주가조작으로 檢고발금융위원회 산하 증권선물위원회는 지난 20일 정례회의를 열고 21개 상장사 주식을 단주 매매 방식으로 거래해 11억 원 상당의 부당 이득을 취한 전업투자자를 시세조종 혐의로 검찰에 고발했다고 밝혔습니다. 단주 매매는 짧은 시간 동안 10주 안팎의 주식에 대해 반복적으로 매수·매도 주문을 내는 거래 행위입니다. 이른바 단타라고 부르는 거래입니다.이번에 적발된 전업투자자는 본인과 다른 사람 명의의 총 8개 계좌를 이용해 주식을 미리 대량으로 사들인 뒤 수십~수천 회에 걸쳐 소량의 고가 매수 주문을 제출해 주가를 움직인 혐의를 받습니다. 구체적으로 그는 1분 30초 동안 1초당 3.7회, 총 355회에 걸쳐 2주씩 시장가에 매수 주문을 내 주문 수량과 횟수를 13배 늘리고 A 기업 주가를 약 7%나 끌어올렸답니다. 6분간 2~11주씩 500회나 매수 신청을 해 B 업체 주가를 8% 이상 상승시킨 적도 있고요.매수 주문이 집중적으로 올라오면 다른 투자자들은 마치 그날 해당 종목에 사람들의 관심이 쏟아지는 줄 착각한다고 하는데요. 주가 조작 혐의자는 그 순간 보유 주식을 전량 매도해 돈을 벌었다고 합니다. 이 혐의자가 매수 주문부터 차익 실현까지 걸린 시간은 평균 42분에 불과했고요. 증선위에 따르면 그는 증권사에서 단타 매매와 관련해 총 27차례나 수탁 거부 등의 조치를 받고도 여러 금융투자 회사를 옮겨 다니며 본인과 다른 사람의 계좌를 번갈아 사용했습니다.금융위는 단타 행위가 자본시장법상 시세조종에 따른 형사처벌, 시장 질서 교란 행위에 따른 과징금 대상이 될 수 있다고 지적했습니다. 금융위 관계자는 “당국이 과거부터 단주 매매를 통한 시세조종 행위를 지속적으로 적발하고 있음에도 여전히 일부 주식 카페 등에서 합법적인 매매 기법인 것처럼 홍보하고 있어 각별히 주의해야 한다”며 “증권사에서 수탁 거부 조치를 받으면 자신의 주문이 불공정거래 행위에 해당될 소지가 있음을 유념해야 한다”고 당부했습니다.\n\n\n\n이복현 금감원장. 연합뉴스━주가조작 칼 뺀 당국, 의심 계좌 동결한다금융 당국은 초단타 매매뿐 아니라 중대 주가조작 사건에 대한 대응 체계도 대폭 끌어올렸는데요. 김주현 금융위원장과 이복현 금융감독원장, 김정각 증권선물위원회 상임위원, 김유철 서울남부지방검찰청장, 김근익 한국거래소 시장감시위원장은 21일 정부서울청사에서 ‘자본시장조사단 출범 10주년 기념식’을 갖고 이 같은 내용의 ‘불공정거래 대응 체계 개선안’을 발표했습니다. 이번 방안은 4월 이른바 ‘라덕연 주가조작 사태’에 따른 후속 조치이기도 합니다.당국은 우선 주가조작 사건 조사 과정에서 불공정거래 혐의 계좌를 발견하면 신속하게 계좌를 동결하는 제도를 도입하기로 했습니다. 지금까지는 미국·영국·일본·호주 등과 달리 당국에 자산 동결, 통신 기록 확보 권한이 없어 당국 차원의 제재 수단이 미비했기 때문인데요. 다만 당국의 계좌 동결 추진안은 법무부 협의와 자본시장법 개정 등이 뒤따라야 해서 실제 시행까지는 시간이 더 필요할 걸로 보입니다. 당국은 통신 기록 확보 권한도 추진 사항에 포함하려다 부처 간 협의가 더 필요하다는 지적에 이번 발표에서는 제외했다고 합니다.금융위는 이와 함께 주가조작 전과자에 대해 최대 10년간 자본시장 거래를 제한하고 상장사·금융회사 임원이 되지 못하도록 하는 법안을 5월 발의했다는 사실을 재차 상기했습니다. 부당이득의 최대 2배까지 과징금을 부과하는 법안도 내년 1월 시행합니다.당국은 또 불공정거래 신고를 활성화하기 위해 익명 신고제를 도입하고 포상금 지급 한도를 현 20억 원에서 30억 원으로 늘리기로 했습니다. 포상금 재원도 내년부터 금융회사가 부담하는 감독부담금에서 정부 예산으로 변경하기로 했고요.\n\n\n\n김유철 서울남부지검장. 서울경제DB━긴급 사건 초기부터 檢 수사…유튜브·블라인드도 감시 강화당국과 검찰은 나아가 중대한 주가조작 사건과 관련해서는 사건 초기부터 정보를 즉시 공유하기로 했습니다. 도주·증거인멸 우려 등 사안이 긴급한 사안은 증선위원장 결정으로 신속하게 검찰에 통보해 수사 체제로 전환하기로 했고요. 모든 사건은 증선위를 중심으로 금융위·금감원·거래소·검찰 등 4개 기관이 상시적인 협업 체계를 바탕으로 관리하기로 했습니다.당국은 아울러 조사 인력들의 강제·현장 조사권, 영치권(제출된 물건이나 자료를 보관할 수 있는 권리)도 초기 물증 확보, 신속 조사 등에 확대 적용하기로 했습니다. 금감원은 그간 일반적인 사건에는 강제 조사권을 쓰지 않았거든요. 복합 위법 행위는 증선위가 종합 심의하면서 기관·부서 간 조사 칸막이를 허물기로 했습니다.시세조종 분석 기간은 최대 100일에서 6개월·1년 등으로 확장하고 금융 당국 조사 조직·인력도 추가로 확충하기로 했습니다. 유튜브·블라인드 등 소셜네트워크서비스(SNS)와 온라인 게시판, 주식 리딩방 등 사이버 공간에서의 감시 대상도 확대하고요.증권사 직원이 범죄 혐의를 받는 고객에게 당국 조사 정보를 유출하지 못하도록 금융투자협회 표준 내부 통제 기준도 개정합니다. 증권사 직원이 조사 정보를 흘린 사실을 적발하면 자본시장법에 따라 3년 이하의 징역, 1억 원 이하의 벌금 등으로 엄정 제재하기로 했습니다.\n\n\n\n서유석 금융투자협회장. 서울경제DB━비상장주식도 주가 급등하면 거래 정지 추진…3단계 경보 도입당국은 여기에 투자자 보호 사각지대에 놓였던 비상장 주식에 대해서도 주가 조작 가능성을 차단하기로 했는데요. 금융투자 업계에 따르면 금융투자협회는 금융위와 비상장주식 장외시장인 K-OTC에 3단계 시장경보 체계를 도입하는 방안을 유력하게 검토하고 있다고 합니다. 현재 시장 경보는 소수 계좌에 매매가 집중됐거나 주가가 일정 기간 급등한 상장 종목에 대해서만 투자 위험을 고지하는 제도인데요. 그간 금투협은 K-OTC 문제 종목에 대해 별다른 위험 단계 구분 없이 모두 ‘투자유의’로 분류해 공시하기만 했습니다. 금투협은 거래소의 ‘투자주의-투자경고-투자위험’ 등 상장사 대상 3단계 시장 경보 체제를 적극 참고해 K-OTC 시장의 특성에 맞는 방안을 낼 방침이랍니다.금투협은 또 비상장 주식의 주가가 비정상적으로 급등했을 때 매매 거래 자체를 아예 정지하는 방안도 검토하고 있답니다. 이전까지는 비상장 기업이 파산하거나 회생 절차에 들어가는 등 재무 안정성이 심각하게 우려되는 경우에만 매매를 중단시켰습니다. 이번 대책은 10월 말쯤이면 구체화될 것이라네요.김 위원장은 “유관 기관들이 한 팀이 돼 가능한 모든 역량을 쏟아 무관용 원칙으로 자본시장 불공정거래를 근절하겠다”고 다짐했습니다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[다음주 증시전망] 매파적 연준에 2500선 위협받은 증시…다음주는 관망세 유력",
        "date": "2023.09.23. 오전 11:26",
        "content": "코스피 예상 밴드 2450~2570[서울경제] 미국 연방준비제도(Fed·연준)의 매파적 동결에 하방 압력을 받았던 국내 증시는 추석연휴를 앞두고 관망세가 유입될 것으로 보인다. 전문가들은 금리가 다시 주가에 지배적인 변수로 부상하면서 당분간 가치주 투자 전략이 유효하다고 진단했다. \n\n\n\n23일 한국거래소에 따르면 전날 코스피지수는 전장 대비 6.84포인트(0.27%) 하락한 2508.13에 거래를 마쳤다. 장 중 한 때 2486.14까지 낙폭을 키웠으나 LG에너지솔루션(+0.82%), SK하이닉스(+0.69%) 등 시가총액 상위 종목 일부가 반등하면서 2500선을 간신히 방어했다. 1주일간 개인이 1조 7716억 원을 사들인 가운데 외인과 기관이 각각 7330억 원, 1조 1676억 원을 팔아치우며 지수 하방 압력을 키웠다. 같은 기간 코스닥지수는 3.33포인트(0.39%) 하락한 857.35에 마감했다. 개인이 8431억 원을 순매수했고 외인과 기관은 각각 3215억 원, 4229억 원을 순매도했다.긴축 장기화 우려가 불거지면서 코스피 지수는 일주일새 2.3% 하락했다. 제롬 파월 연방준비제도(Fed·연준) 의장은 20일 열린 연방공개시장위원회(FOMC)에서 “최종금리에 도달한 것은 아니다”라며 “적절하다고 판단할 경우 우리는 금리를 추가로 올릴 준비가 돼 있다”며 내년 중 금리 인상 가능성을 시사했다. 점도표(금리 전망을 점으로 표시한 도표)상 내년도 기준금리 중간값도 지난 6월 FOMC에선 연 4.6%에 그쳤으나 이번 FOMC에서는 연 5.1% 수준으로 상향됐다. 이에 환율과 금리가 상승하며 주가를 눌렀고 외국인은 코스피200 선물을 대규모로 4일 연속 순매도했다.TSMC가 장비 납품 연기를 요청했다는 소식도 주식 시장에 악재로 작용했다. 15일 로이터 통신에 따르면 세계 최대 파운드리 업체인 대만 TSMC가 글로벌 반도체 수요 둔화 우려로 ASML 등 제조 장비 공급사들에게 납품 연기를 요청한 것으로 알려졌다. 해당 보도로 반도체 경기 전망 불확실성이 높아지며 국내 반도체 업종 주가는 약세를 보였다.다음주 국내 증시는 연휴와 주요 경제지표 발표를 앞두고 관망세가 유입될 것으로 예상된다. NH투자증권은 오는 25~27일 코스피 밴드를 2450~2570포인트 사이로 전망했다. 김영환 NH투자증권 연구원은 “중요한 이벤트를 앞두고 주식시장이 추석과 개천절 연휴로 4거래일간 휴장을 가질 예정”이라며 “투자자들은 관망세가 강할 공산이 크다”고 설명했다.금리 인상이 다시금 주가에 지배적인 변수로 부상하면서 가치주 우위가 당분간 지속될 것이라는 진단도 나왔다. 최유준 신한투자증권 연구원은 “반도체와 2차전지가 동반 강세를 보인 5월을 예외로 두고 7월부터 가치주의 지수대비 상대강도가 개선되고 있으며 동시에 30%선까지 떨어졌던 코스피 내 가치주의 시가총액 비중도 회복세를 보이고 있다”며 “성장 테마에서 가치주로 무게 중심이 이동하고 있다”고 했다. 이어 “6월 FOMC 이후 20거래일 수익률 상위 업종에는 가치주 성격의 업종들이 자리잡았다\"며 “2주 사이에 시장의 색깔 변화가 빠르게 이뤄졌고 가치주 우위의 환경이 당분간 지속될 것으로 전망한다”고 분석했다.오는 29일부터 10월 6일까지 중국의 최장연휴인 국경절과 맞물리면서 소비주 중심의 투자전략이 긍정적일 것으로 전망됐다. 지난달 중국 정부가 6년 만에 한국 단체여행을 허용하면서 소비주 수혜가 예상되기 때문이다.송 연구원은 “중국인들이 가장 선호하던 여행지인 일본으로의 여행이 감소할 경우 국내 유입 관광객이 증가할 수 있다는 기대가 작용한다”며 “이번 국경절 연휴를 시작으로 국내 증시에서도 중국 소비와 관련된 업종들의 수혜가 기대된다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "000660"
        ]
    },
    {
        "title": "\"영앤리치, 에코프로 팔고 2차전지 신소재 '이 종목' 삽니다\"",
        "date": "2023.09.23. 오전 7:31",
        "content": "■AI특집 ⑤ ‘주목 섹터’ 반도체·미용·2차전지 [갑기자의 주씨썰]이재강 한국투자증권 마곡PB센터 PB 인터뷰\n\n\n\n서울뷰티위크. 연합뉴스[서울경제] ?서경마켓시그널 | https://youtu.be/mKih7yJzSLs (유튜브에서 보기) ▶서경 마켓 시그널 유튜브 채널 https://www.youtube.com/@sedmarketsignal마하(마켓시그널 하이의 줄임말). 갑기자의 주씨썰입니다. 지난 연재에서는 올드머니의 포트폴리오 전략을 들어봤다면 이번에는 영앤리치(젊은 부자·Young＆Rich)를 꿈꾸는 Z세대(1990년대 중반~2000년대 중반 출생)를 위한 투자 비법을 파헤쳐보겠습니다.이번에는 Z세대 눈높이에 딱 맞춰 투자 조언해 줄 이재강 한국투자증권 마곡PB센터 프라이빗뱅커(PB)를 소개합니다. 한국투자증권에서 인턴십을 한 후 26살에 입사해 방배PB센터에서 5년, 마곡PB센터에서 2년 동안 근무했습니다. 주식은 대학 다니던 때부터 시작해 이제 10년의 투자 경력을 갖고 있습니다. 단순 이력만 보면 짧지만 실력은 베테랑입니다.올해부터는 국내와 해외 주식에만 투자하기 시작했습니다. 잘 하고, 자신있다는 뜻입니다. 이 PB가 직접 운용하는 ‘마이스터랩’의 연간 수익률은 40%를 넘는다고 합니다. 올해 스탠더드앤드푸어스(S＆P) 500의 수익률이 15%입니다. 25% 포인트 이상 뛰어넘은 겁니다. 대학생 때부터 주식에 관심이 많던 이 PB 주변에는 영앤리치도 꽤 있다는데요. 지루한 조정 장세지만 영앤리치는 투자를 쉬지 않고 있답니다. 3가지 업종에 집중 투자하고 있답니다.이제부터는 질의응답입니다.━박스권 장세 지속, 주식 사고팔지 않아…반도체·미용·2차전지 주목-증시가 상승 동력을 받지 못하고 있다△이번 달 들어 고객 예탁금이 약 4조 원 줄어들면서, 총 예탁금이 50조 원 밑으로 떨어졌다. 신용잔고도 줄고 있다. 최근까지 금리 인하 기대감이 계속됐지만 유가 상승, 물가 반등 영향에 내후년까지 고금리가 유지되는 것 아니냐는 생각이 번지며 조정을 거치는 과정으로 본다.-어떻게 대응하고 있나△최근 2주 정도 주식을 사고 팔지 않고 있습니다. 기존 포트폴리오를 유지하고 있습니다. 제가 보유한 종목들은 내년까지 봐야한다고 생각하기 때문입니다.-어떤 업종, 종목들인지 공개 가능한가△영앤리치의 관심사와 제 관심사가 크게 다르지 않다. 반도체가 제일 주요한 관심사이고, 두번째는 미용, 세번째는 2차전지다.━외국인 국내 시술 받으러 성형외과 방문, 국내 미용기기 수출 경쟁력 뛰어나-미용 등 각 업종에 대한 설명 부탁한다△미용부터 얘기하겠다. 주변에 성형외과나 미용 관련 업체를 가면 고객이 대부분 다 외국인으로 국내에 시술받으러 들어 온 분들이다. 국내 미용기기 회사들이 경쟁력이 있다 보니까, 가격 경쟁력도 좋아서 수출을 많이 하고 있다. 많이 아시는 클래시스, 제이시스, 메디칼이나 원택 이런 회사들 매출을 보면 70~80%가 수출이다. 실적도 잘 나오고 있다.━2차전지 양극재 업체 수주 감소로 상승 동력 약화, 새로운 종목 집중해야-2차전지 업종은 어떤가△2025년을 내다 보면 퍼포먼스가 확 나올 회사들이 꽤 있어 보인다.-내후년부터 본격적으로 실적이 찍히는 때가 올 거라고 보는 것인가△그렇다. 지금까지는 2차전지 업종에서 매출이 크지 않은 회사가 많았다면, 이제는 계속 증설하고 완공되면서 내후년도에 실적이 확 올라올 회사들이 보인다.-에코프로, 에코프로비엠(247540), 포스코퓨처엠(003670)은 어떤가△LG에너지솔루션 등 2차전지 업체들이 양극재나 소재 업체에 최근 발주를 넣지 않고 있다. 니켈, 리튬 등 원재료 가격이 떨어지면서 더 낮아질 시기를 기다리는 것으로 보인다. 실적 증가세가 완만해질 수 있다. 이런 이유로 하반기는 2차전지 전반적으로 주가 흐름이 완만해질 수 있다.-기존 2차전지 주도주가 아닌 어디를 봐야 하나△이제까지 오른 회사 말고 추가적으로 더 들어가는 회사를 봐야 한다. 기존에 2차전지를 만들 때 들어갔던 양극재, 음극재, 분리막, 전해질 관련 회사는 이미 실적이 나오는 회사들이다. 이 회사들 말고 새롭게 들어가는 회사를 봐야 한다.-구체적으로 어떤 곳인가△양극재 쪽에 카본 블랙이라고 하는 요소를 조금 대체할 수 있는 CNT라는 물질이 있다. 제이오라는 회사도 있고 그 다음에 음극제 쪽에서도 실리콘 음극제 쪽을 보게 되면 그게 첨가됐을 때 이제 우리가 충전 속도를 확 줄일 수 있기 때문에 그런 거를 만드는 회사들이 요즘에 SKC(011790)나 한솔케미칼(014680)이 있고 대주전자재료(078600) 등이 있다.이런 회사들에서 뭔가 의미 있는 매출이나 이익이 찍히는 모습이 아마 2025년 정도가 될 것 같다라고 생각을 하고 있다. 2~3년 정도 앞을 보고 투자한다면 이런 회사들이 되지 않을까라고 생각한다.━HBM 앞선 SK하이닉스(000660) 선호…증설 나서면 장비주 흐름 좋을 것-삼성전자(005930), SK하이닉스 최근 주가가 박스권에 갇혔다. 메모리 반도체는 어떤가△메모리 반도체는 호황과 불황 사이클이 있는 산업이다. SK하이닉스의 경우 2분기 실적 발표에서 바닥을 확인했다고 본다. 매출과 영업 손실을 보면 2분기에 1분기 대비 매출은 늘어나는데 영업손실은 2조 원대로 비슷하다. 이건 기존 재고를 소진할 만큼 했기 때문에 나타난 현상이다. 3분기부터는 재고가 줄어든 상황으로 메모리 반도체 가격 반등도 가능할 것이라고 판단한다.고수익 메모리 반도체인, 고대역폭메모리(HBM)와 더블데이터레이트(DDR)5 판매가 늘어날 경우 SK하이닉스의 실적 반등 속도는 더 빨라질 것이다.-반도체 중소형주 투자는 어디에 집중해야 하나△유진테크(084370)나, 주성엔지니어링(036930) 등 증착 장비 만드는 회사를 눈여겨 보는 중이다. 반도체 재고가 바닥이라는 걸 확인을 했기 때문에 올해까지는 계속 감산하겠지만 내년부터는 새로운 투자가 집행될 확률이 높을 거라고 본다. 이때 필수적으로 쓸 수밖에 없는 장비 회사들이다. 전공정 쪽에서는 이런 회사들에 관심을 가지는 게 맞을 것 같다. 문제가 있다면 주가가 이미 많이 오른 점이다.SK하이닉스 향으로는 에스티아이(039440)라는 종목을 주목하길 바란다. SK하이닉스가 HBM을 만들 때 리플로우라는 장비가 있는데 이를 만드는 회사가 에스티아이로 알려져 있다. 이런 회사들이 정말 SK하이닉스가 증설을 해서 장비를 들인다고 했을 때 의미 있는 수주 공시들이 나올 수 있다. 지금은 사실 반도체 장비주들을 포트로 가져가는 게 맞는 시기가 아닐까라고 생각을 한다.-내년 이후를 본다면 중소형 반도체 기업 어디를 봐야하나△반도체가 바닥을 확인하고 다시 업사이클로 넘어가는 시점에서는 소재 회사, 부품 회사를 주목해야 한다고 생각한다. 후공정과 전공정 들어가는 다양한 회사가 있다. ISC(095340), 월덱스(101160), 원익QNC, 케이엔제이(272110) 이런 회사들 역시도 업사이클에서는 주가 퍼포먼스가 나올 수 있기 때문에 내년 상반기부터는 그런 소재 회사 부품회사들 역시도 좀 더 강한 움직임이 있지 않을까 생각합니다.유튜브 라이브에는 모아둔 영앤리치를 꿈꾸는 Z세대를 위한 투자 조언이 폭넓게 담겨있습니다. 채권을 활용해 빠르게 종잣돈 1억 원 모으는 방법부터, 아직 저평가 상태지만 2025년부터 실적이 본격적으로 나올 반도체, 미용, 2차전지 세부 업종에 대한 자세한 분석이 있습니다. 추가로 궁금하신 사항은 유투브 서경마켓시그널 채널을 참고해주시기 바랍니다.※인터뷰에서 언급된 기업은 서울경제신문이 추천하거나 투자를 권유하는 종목이 아닙니다. 항상 투자에 유의해 주시기 바라며 모든 투자에 대한 책임은 투자자 본인에게 있습니다.\n\n\n\n반도체 웨이퍼. 연합뉴스",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "011790",
            "000660",
            "005930",
            "003670",
            "014680"
        ]
    },
    {
        "title": "YG 주가 연일 하락속 블핑 '제니' 등판…솔로앨범 내놓는다",
        "date": "2023.09.23. 오전 12:04",
        "content": "제76회 칸 국제영화제 레드카펫을 밟은 제니. AFP=연합뉴스[서울경제] 이적설이 불거진 K팝 그룹 블랙핑크의 제니가 솔로 앨범을 예고한 가운데 소속사 와이지엔터테인먼트(122870) 주가가 하락을 거듭하고 있다.22일 와이지엔터는 4.05% 떨어진 6만6400원에 장을 마쳤다. 전날 13.28% 급락에 이어 잇달아 약한 모습을 보이고 있다. 블랙핑크의 로제만 재계약에 성공하고 제니, 지수, 리사는 각각 다른 소속사로 이적할 것이라는 전날 일부 매체의 보도 이후 투자 심리가 악화된 탓으로 분석된다.와이지엔터 측은 “(재계약과 관련해) 확정된 바 없으며 협의 중”이라며 진화에 나섰지만 주가 하락은 막지 못했다. 와이지엔터의 주가는 지난 5월 역대 최고가인 9만7000원보다 32% 떨어진 수준이다.\n\n\n\n블랙핑크 인스타그램 캡처다만 알려진 대로 다른 멤버들이 와이지엔터를 떠나더라도 1년 중 절반은 그룹으로 활동하는 방안을 협의 중이라는 보도 역시 나온 바 있다.전문가들은 블랙핑크 재계약에 시장의 우려가 크다고 보면서도 와이지엔터가 보유한 다른 IP(지적재산권)의 가치도 눈여겨 봐야 한다고 조언했다.이선화 KB증권 연구원은 “와이지엔터는 블랙핑크 외에 트레저, 베이비몬스터(데뷔 예정) 등의 지식재산권(IP) 가치가 상승하고 있다”며 “올해 3분기 영업이익은 222억원으로 시장 예상치(202억원)를 웃돌 것”이라고 한국경제에 전했다.한편 제니는 최근 공개된 하퍼스 바자 2023년 10월호 인터뷰에서 다가오는 솔로 앨범에 대해 언급해 시선을 집중시켰다.당시 제니는 ‘다음 앨범을 통해 도전해 보고 싶은 콘셉트나 곡의 장르는 무엇이냐’는 질문에 \"제니의, 가장 제니다운 제니만의 독특한 곡을 만들고 있다. 기대 많이 해달라\"라고 답했다.네티즌들은 제니가 솔로 앨범 발매를 시사한 것이라며 기대감을 높였다. 제니가 자신의 첫 솔로 싱글 '솔로' 이후 5년 만에 솔로 앨범에 대해 언급했기 때문이다.앞서 제니는 지난 2018년 11월 첫 솔로 싱글 '솔로'를 발매했다. 제니는 '솔로' 컴백 이후 국내 각종 음원차트 및 음악방송에서 1위를 휩쓸었다."
    },
    {
        "title": "2대주주 경영참여 선언했지만…다올證 주가는 미지근",
        "date": "2023.09.22. 오후 6:49",
        "content": "다올證 주가 이틀간 6%↓외인은 '팔자'…기관·개인 찔금 '사자'경영권 분쟁 우려에도 주가는 뒷걸음질[이데일리 양지윤 기자] 다올투자증권이 2대주주의 경영 참여 선언으로 경영권 분쟁 가능성이 커진 가운데 시장 반응은 뜨뜻미지근하다.\n\n\n\n서울 여의도 다올투자증권 본사. (사진=다올투자증권)22일 마켓포인트에 따르면 다올투자증권(030210)은 전 거래일보다 45원(1.10%) 오른 4145원에 거래를 마쳤다. 장 초반 3990원까지 밀리기도 했지만, 장중 반등하며 4000원대를 회복했다. 전날과 같은 급격한 주가 변동성은 보이지 않았다. 다올투자증권 주가는 2대주주의 주식 보유목적 공시 이후 경영권 분쟁에 대한 우려가 커지고 있지만, 주가는 오히려 내리고 있다. 21~22일 이틀간 다올투자증권 주가는 5.9% 하락했다. 일반적으로 경영권 분쟁이 터지면 양측의 지분 매입 경쟁으로 주가가 상승할 수 있다는 기대감에 매수세가 몰리며 주가가 급등세를 타는 경우가 많다. 이 기간 외국인은 22억원을 순매도 했고, 기관과 개인은 각각 6억4000만원  6억5000만원어치를 순매수했다. 앞서 지난 20일 다올투자증권의 2대주주인 김기수 프레스토투자자문 대표는 주식 보유 목적을 ‘일반 투자’에서 ‘경영권 영향’으로 변경했다. 김 대표는 공시를 통해 “회사의 주주로서 좀 더 적극적인 주주 활동을 수행할 계획이 있어 보유 목적을 일반투자 목적에서 경영권 영향 목적으로 변경한다”고 밝혔다. 그러면서 자본시장과 금융투자업에 관한 법률 시행령 제154조 제1항의 각호에 대해 관련 행위들을 고려할 예정이라고 밝혔다. 김 대표가 언급한 법령 조항은 이사와 감사의 선임·해임 또는 직무 정지, 정관의 변경, 회사의 합병과 분할, 주식의 포괄적 교환과 이전, 영업의 양수·양도, 자산 처분 등에 관한 내용이다. 이는 주주총회 승인 사항으로 향후 임시 주총을 통해 양측의 표 대결로 이어질 가능성도 제기된다.김 대표 측은 지난 4월24일 소시에테제네랄(SG)증권발 하한가 사태 이후 다올투자증권 주가가 급락하자 장내에서 주식을 집중 매수하기 시작했다. 이날 기준 김 대표의 지분은 7.07%로 부인 최순자씨와 법인 순수에셋은 각각 6.40%, 0.87%에 해당하는 지분을 보유 중이다. 김 대표 측의 지분율은 총 14.34%로 최대주주인 이병철 다올금융그룹 회장 측(25.20%)과 10.86%포인트 차이다. 당시 지분 보유목적은 ‘일반투자’로 기재했다.지난 7월에는 김 대표가 다올투자증권 최대주주인 이병철 다올금융그룹 회장 지분을 매입하는 경영권 인수설이 돌면서 경영권 분쟁 가능성이 제기되고 했다. 김 대표 측은 반박 자료를 내며 “사실과 다르다”고 부인한 바 있다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "에코프로머티리얼즈, 거래소 상장예심 통과…연내 상장 전망",
        "date": "2023.09.22. 오후 6:45",
        "content": "이동채 전 회장 사법 리스크에 심사 지연…4대 그룹 준하는 통제 시스템 갖춰\n\n\n\n에코프로 머티리얼즈[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 에코프로그룹 비상장 계열사인 에코프로머티리얼즈가 한국거래소에 상장 예비심사를 청구한 지 약 5개월 만에 승인을 받았다.    거래소 유가증권시장본부는 22일 보도자료를 내고 \"에코프로머티리얼즈 주권 신규상장 예비심사 결과 상장규정상 상장요건을 충족하고 있어 상장에 적격한 것으로 확정한다\"고 밝혔다.    에코프로머티리얼즈는 지난 4월 27일 코스피 입성을 위해 거래소 문을 두드렸다. 그러나 지난 5월 미공개정보 이용 혐의로 기소된 이동채 전 회장이 2심에서 법정 구속되면서 사법 리스크가 불거졌고, 관련 불확실성에 거래소 심사도 지연됐다.    지난달 18일 이 전 회장이 대법원 확정판결을 받으면서 오너를 둘러싼 불확실성이 해소됐고, 거래소도 심사에 속도를 낸 것으로 관측된다. 다만 상장 심사 기한(45영업일)은 넘겼다.    업계에 따르면 거래소는 내부자의 미공개정보이용 등 불공정거래 행위가 재발하지 않도록 4대 그룹에 준하는 내부 통제 시스템을 마련하도록 요구했고, 에코프로머티리얼즈는 거래소의 요구대로 시스템을 보완해 심사 문턱을 넘을 수 있었던 것으로 알려졌다.    에코프로머티리얼즈 상장 심사에 부담을 준 다른 요인이었던 그룹 계열 상장사 에코프로비엠과 지주사 에코프로의 주가 과열 양상도 가라앉은 상태다.    만약 에코프로머티리얼즈가 추석 연휴 이전에 증권신고서를 제출하면 신고서 효력이 발생하는 15영업일이 지난 뒤인 다음 달 말부터 기관 수요예측 돌입이 가능하다.    에코프로머티리얼즈가 연내 유가증권시장에 상장하면 두산로보틱스, SGI서울보증보험에 이어 올해 세 번째 조 단위 대어급 신규 상장사가 될 것으로 전망된다.    2017년 4월 설립된 에코프로머티리얼즈는 이차전지의 핵심 소재로 꼽히는 하이니켈 전구체를 생산하는 회사다.    국내 양극재 업체들이 하이니켈 전구체 자급률 확대를 목적으로 전구체 시장에 진입하고 있으나, 대부분 전구체 제조 기술과 합작법인의 경영권을 중국기업이 소유하고 있다.    회사는 상장을 통해 마련한 자금을 전구체 생산 라인 증설에 투입해 배터리 소재 사업의 경쟁력을 강화할 계획이다.    에코프로는 거래소 상장 예비심사 승인에 대한 입장을 내고 \"저희 에코프로는 머티리얼즈 상장이 배터리 산업 성장을 견인하고 투자자들에게 좋은 투자 기회가 될 것으로 생각한다\"며 \"에코프로머티리얼즈의 상장이 이차전지의 핵심 원료인 전구체 자립을 강화해 배터리 산업 발전의 초석을 다지도록 임직원 모두 최선의 노력을 다하겠다\"고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "000150",
            "454910",
            "450080"
        ]
    },
    {
        "title": "뷰티테크 ‘유니콘 기업’ 에이피알, 예비 심사 청구서 제출",
        "date": "2023.09.22. 오후 6:34",
        "content": "22일 상장 예비심사 청구서 제출‘에이지알’ 출시 후 가파르게 성장올 6월 기업가치 1조 원 인정받아\n\n\n\n에이피알의 메디큐브 에이지알 5종 제품 이미지. 사진 제공=에이피알[서울경제] 1조 원 이상의 기업가치를 인정받아 유니콘 기업에 등극한 에이피알이 본격적인 상장 절차에 돌입했다. ★본지 9월 22일자 19면 참조에이피알은 22일 한국거래소 유가증권시장본부에 상장 예비 심사 청구서를 제출했다. 거래소의 권고 심사 기한(45영업일)을 비롯해 증권 신고서 제출, 수요 예측, 청약 등의 절차를 고려하면 상장 시점은 내년 초가 될 예정이다. 대표 주관사는 신한투자증권이 맡았으며 공동 주관사로 하나증권이 참여했다.2014년 10월 설립된 에이피알은 올 3월 7000억 원 대의 프리 기업공개(IPO) 투자 유치를 완료했다. 6월에는 CJ온스타일로부터 1조 11억 원의 기업가치를 인정받으며 유니콘 기업에 등극했다.에이피알은 2021년 출시한 뷰티 디바이스 ‘메디큐브 에이지알’을 통해 가파르게 성장하고 있다. 지난해 에이피알의 매출액은 3977억 원, 영업이익 392억 원을 기록했다. 올 상반기 매출액과 영업이익은 각각 2499억 원, 480억 원으로 사상 최대 실적을 달성했다.김병훈 에이피알 대표는 “에이피알은 에이지알 뷰티 디바이스를 바탕으로 국내외 뷰티 업계에서 기술을 바탕으로 한 혁신을 일으키기 위해 노력하고 있다”며 “글로벌 시장에서 K-뷰티를 선도하는 유니콘 기업으로서 코스피 상장에 최선을 다하겠다”고 말했다.",
        "ticker": [
            "001040",
            "278470"
        ]
    },
    {
        "title": "15개월째 '0건'…거래소서 방치된 우회상장",
        "date": "2023.09.22. 오후 6:21",
        "content": "셀트리온 등 증시 입성 통로규제강화·스팩도입 후 위축제도 이용 10년간 7곳 그쳐\"직상장과 통폐합\" 목소리도\n\n\n\n[서울경제] 성장 기업의 증시 입성을 돕기 위해 도입한 우회상장제도 이용 기업이 최근 10년 동안 고작 7곳에 그친 것으로 나타났다. 금융투자 업계에서는 규제 강화, 기업인수목적회사(SPAC·스팩) 도입 등으로 우회상장제도가 유명무실해진 만큼 활성화·통폐합 방안 등을 검토해야 한다고 지적했다.22일 한국거래소에 따르면 최근 10년(2014년~2023년 8월)간 우회상장제도를 통해 증시에 입성한 기업은 7곳에 불과했다. 우회상장은 비상장 기업이 코스피나 코스닥에 이미 상장한 기업과의 합병 등을 통해 공모주 계약 등의 절차를 밟지 않고 곧바로 장내에 진입하는 제도를 의미한다. 국내 주식시장의 마지막 우회상장은 지난해 6월 코스피 상장사인 동원산업과 비상장 법인인 동원엔터프라이즈 간 흡수합병 건으로 벌써 1년 3개월이 지난 상태다. 현재 예비 심사 중인 우회상장 사안도 지난달 16일 코스피 상장사인 DB와 비상장 법인인 DB메탈 간 흡수합병 신청 건이 전부다.우회상장은 2006년 벤처기업들의 자본시장 진입을 활성화하기 위해 도입됐다. 도입 초기에는 별도의 심사 없이 비상장 기업에서 제출한 서류가 요건에 맞기만 하면 상장을 승인해줬다. 당장의 수익은 적지만 미래 사업성이 좋은 기업들 입장에서는 직상장보다 훨씬 간편하게 증시 자금을 모을 수 있는 방안이었다.하지만 이를 악용한 도덕적 해이가 만연하자 제도 도입 5년도 안 돼 큰 변곡점을 맞았다. 거래소는 2008~2010년 허위 세금계산서를 발행해 매출 실적을 부풀린 코스닥 상장사 네오세미테크 등 제도를 악용하는 사례가 잇따르자 2011년부터 신규 상장에 버금가게 우회상장의 문턱을 높였다.2009년 12월 출범한 스팩제도도 우회상장을 크게 위축시킨 요인이 됐다. 스팩은 실질 심사 과정을 거친다는 점에서 우회상장보다는 직상장에 가까운 제도라는 평가를 받는다.2010년까지만 해도 25건에 달했던 우회상장 건수는 규제가 강화되고 스팩 활용이 본격화된 2011년부터 곧바로 0건으로 급감했다. 이후로도 매년 0~2건 정도만 유지하는 수준에 머물렀다. 금융감독원조차 올 3월 “스팩 합병을 통해 우회상장하는 회사가 급증하고 있다”고 표현할 정도로 기존 우회상장은 잊힌 제도가 됐다.김갑래 자본시장연구원 선임연구위원은 “규제 강화로 우회상장의 진입 요건이 높아진 동시에 스팩을 통해 상장하는 사례가 많아져 우회상장으로 증시에 입성하는 기업들이 줄었다”고 설명했다.업계에서는 우회상장제도를 지금처럼 유명무실하게 둘 것이 아니라 당초 취지를 살리는 방향으로 활용할 방법을 찾아야 한다고 주문했다. 당장 기업공개(IPO)를 할 수준은 아니지만 성장성은 충분했던 업체들의 사례가 얼마든지 있다는 점에서다. 현재 시가총액이 20조 원을 훌쩍 넘은 셀트리온(068270)은 2008년 코스닥 상장사였던 오알켐에 흡수합병되는 방식으로 증시에 입성했다. 카카오(035720)와 JYP엔터테인먼트(JYP Ent.(035900)) 등도 우회상장의 성공 사례로 꼽힌다.일각에서는 계륵이 된 우회상장제도를 차라리 직상장제도와 합쳐야 한다는 목소리가 나온다. 한 업계 관계자는 “신규 상장 절차와 큰 차이점이 없는데 두 제도를 따로 둘 이유가 없다”면서 “차라리 합치면 행정 비용이라도 줄일 수 있을 것”이라고 말했다.이에 대해 거래소는 별다른 대책을 검토하고 있지는 않다는 입장이다. 거래소 관계자는 “나중에라도 우회상장을 원하는 기업이 있을 수도 있어 이미 있는 제도를 없애기 어렵다”면서 “제도를 합칠 생각도 없다”고 선을 그었다.",
        "ticker": [
            "012030",
            "006040",
            "068270",
            "035720"
        ]
    },
    {
        "title": "외인·기관 동반매도에 증시 널뛰기…채권시장도 등락 반복",
        "date": "2023.09.22. 오후 5:50",
        "content": "[FOMC 후폭풍]◆ 국내 주식·채권시장 흔들삼성 0.15%↓ 등 대형주 약세\n\n\n\n코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 연합뉴스\n\n\n\n[서울경제] 연내 금리 인하에 대한 기대감이 꺾이면서 22일 국내 금융시장이 온종일 요동쳤다. 코스피지수가 2480 선까지 밀렸다가 2500 선을 겨우 회복하는가 하면 국고채 금리도 상승과 하락을 반복하는 롤러코스터 장세를 탔다.한국거래소에 따르면 이날 23.52포인트(0.94%) 내린 2491.45에 거래를 시작한 코스피지수는 장중 2486.14 선까지 밀리면서 지난달 23일 이후 한 달 만에 2500 선이 무너졌다. 오후 들어서는 외국인 매도세가 다소 잦아들면서 2500 선을 되찾아 최종적으로 6.84포인트(0.27%) 하락한 2508.13에 거래를 마쳤다. 코스닥지수도 동반 약세를 보이면서 3.33포인트(0.39%) 하락한 857.35에 장을 마감했다.지수를 끌어내린 투자 주체는 외국인과 기관이었다. 이날 코스피에서 외국인은 1291억 원을, 기관은 978억 원을 팔아치웠다. 개인만 2066억 원어치를 순매수했다. 코스닥시장에서는 외국인이 108억 원을, 개인이 285억 원을 순매도했다. 기관은 홀로 579억 원을 순매수했다.코스피에서는 시가총액 상위 대형주가 대부분 휘청거렸다. 삼성전자가 0.15% 하락한 6만 8800원에 거래를 마친 가운데 2차전지도 약세를 보이면서 포스코홀딩스(POSCO홀딩스·1.39%)와 LG화학(1.52%)도 1% 넘게 떨어졌다. 김지산 키움증권 리서치센터장은 “미국 연방공개시장위원회(FOMC) 후폭풍이 이어지면서 장중 2500 선이 무너졌다”며 “위험자산 회피 심리가 커지면서 당분간 약세장이 지속될 수 있다”고 내다봤다.고금리 우려가 자본시장을 덮치면서 채권시장도 흔들렸다. 금융투자협회에 따르면 이날 채권시장에서 국고채 3년물 금리는 전 거래일보다 5.4bp(1bp=0.01%포인트) 하락한 연 3.876%에 거래를 마쳤다. 5년물 금리 역시 전일 대비 5.2bp 내린 연 3.921%에 장을 마감했다. 5년물 금리는 전일 대비 0.2bp 상승한 연 3.975%에 거래를 시작했으나 오후 들어 하락세로 돌아섰다. 10년물 금리도 연 4.053%에서 소폭 하락한 연 4.001%에 거래를 마쳤다. 전 거래일과 비교했을 때 3.0bp 하락했으나 여전히 연 4% 이상 수준은 유지했다.투자 전문가들은 국내 채권시장이 당분간 적잖은 변동성을 보일 것으로 전망했다. 공동락 대신증권 연구원은 “미국 연방준비제도(Fed·연준)가 시장 예상보다 금리 인하 시기를 늦출 수 있다는 견해를 분명히 밝힌 만큼 주식·채권시장에 부정적인 영향이 있을 것”이라며 “특히 채권시장의 경우 추가적인 금리 인상이 불가피할 것”이라고 덧붙였다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "003540",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[단독] 널뛰는 ‘동전주 ETN’… 호가 내려 잡는다",
        "date": "2023.09.22. 오후 5:48",
        "content": "원유 곱버스 상품, 저가 속출괴리율 크게 벌어져 조정 시급12월부터 최소 호가 1원으로\n\n\n\n 한국거래소. 사진=연합뉴스국제유가가 연일 급등하면서 원유 가격이 하락해야 수익를 내는 ‘곱버스(인버스 2X)’ 상장지수증권(ETN)의 수익률이 곤두박질친 가운데, 주가가 100원 아래인 일부 상품은 변동성이 극심해 유동성공급자(LP)들의 활동이 무용지물됐다. LP들은 ETN의 시장가격이 지표가치에 수렴하도록 지속적으로 매도·매수 호가를 내는데 호가단위가 5원인 현재 거래 시스템에선 괴리율 조절이 어렵기 때문이다.문제를 인지한 거래소도 올해 12월부턴 저가 ETN의 호가 단위를 1원으로 축소하기로 결정하고 시스템 개편에 착수했다.22일 한국거래소에 따르면 NH투자증권이 발행하는 ‘QV 인버스 레버리지 WTI 원유 선물 ETN(H)’는 이달 들어 지난 20일까지 22.22% 하락했다. 이 ETN은 서부텍사스유(WTI) 선물을 기초자산으로 하는 상품으로 원유 가격이 하락해야 두 배로 돈을 버는 곱버스 상품이다. 국제 유가가 연일 최고치를 갈아치우면서 이 상품에 베팅한 투자자들의 손실도 확대되고 있다.그런데 기초자산과 수익 구조가 동일한 ‘신한 인버스 2X WTI원유 선물 ETN(H)’은 이 기간 하락률이 15.79%에 그쳤다. 두 상품은 S&P에서 산출하는 지수를 활용하고 환헤지형 상품이란 점에서 똑같지만 수익률 격차가 한때 7%포인트까지 벌어진 것이다.이같은 현상이 발생한 이유는 두 상품의 시장 가격이 100원 아래로 떨어지면서 괴리율 관리가 어려워졌기 때문이다. 현재 ETN은 주식처럼 최소 호가단위가 5원이다. QV 인버스 레버리지 WTI 원유 선물 ETN(H)의 종가가 70원이기 때문에 이 상품의 경우 1틱만 움직여도 등락률은 7%를 넘게 된다. 신한투자증권과 삼성증권이 발행한 원유 곱버스 ETN도 전날 종가 기준 상품 가격이 각각 80원, 90원에 불과해 극심한 변동성을 나타내고 있다.실제로 NH투자증권 상품은 이달에만 ‘ETN 괴리율 초과 발생’ 공시를 13번 냈다. 증권사는 시장가격과 지표가치의 괴리율이 2%를 초과할 시 이를 알려야 한다. 이 ETN은 괴리율이 지난 16일 플러스(+) 6.76%까지 확대됐다가 반대로 20일엔 마이너스(-) 2.07%를 기록하는 등 널뛰기를 하고 있다. 신한투자증권 상품도 같은 공시를 이달에만 10번 냈다. 괴리율이 지나치게 커지면서 ETN이 지표가치의 움직임을 사실상 반영하지 못하고 있는 셈이다.이들 상품은 상장 시점이 2017년 8~9월로 거래가 시작된 지 오래됐다는 공통점이 있다. 지난 2020년 코로나19 사태로 국제유가가 급락하는 과정에서 원유 ETN의 가격도 폭락했고 투기 수요가 집중되면서 투자자들도 큰 피해를 입은 바 있다. 당시 거래소는 이 사태를 계기로 장 종료 시점에 실시간 지표가치가 1000원 미만인 경우 ETN을 조기청산하는 규정을 신설했다. 하지만 소급 적용은 이뤄지지 않으면서 동전주인 ETN들이 만기까지 상장을 유지하게 됐다.거래소는 2000원보다 저가 ETN을 대상으로 12월부터 호가단위를 1원까지 세분화한다는 계획이다. 이럴 경우 ETN 가격이 100원일지라도 등락률이 1% 단위로 줄어 LP들의 활동이 수월해질 전망이다. ETN뿐 아니라 상장지수펀드(ETF) 등 상장지수상품(ETP)에도 같은 기준이 적용된다. 거래소는 이같은 개편안을 12월 중으로 시행할 예정이다.거래소 관계자는 “LP들이 원할하게 지표가치를 따라갈 수 있도록 12월 중으로 새 시스템 구축을 마치기 위해 관계 부서와 조율하고 있다”고 밝혔다.",
        "ticker": [
            "005940",
            "007980",
            "001680",
            "016360"
        ]
    },
    {
        "title": "치솟는 美채권금리…글로벌금융 살얼음",
        "date": "2023.09.22. 오후 5:48",
        "content": "◆美 긴축기조 후폭풍···10년물 4.5% 육박, 16년來 최고'내년 하반기 피벗'에 시장 휘청코스피도 장중 2500선 무너져中선 증시 外人규제 완화 추진\n\n\n\n제롬 파월 미 연방준비제도(Fed·연준) 의장이 20일(현지시간) 연방공개시장위원회(FOMC)를 마친 뒤 워싱턴DC 연방준비은행에서 기자회견하고 있다. FOMC는 이날 기준금리를 5.25∼5.50%로 동결했으나 파월 의장은 기자회견에서 필요한 경우 추가로 금리를 올릴 수 있다는 기존 입장을 재확인했다. 연합뉴스\n\n\n\n[서울경제] 고금리가 장기화할 가능성을 암시한 미국 연방준비제도(Fed·연준)의 매파적 기조에 글로벌 금융시장이 연일 휘청거리고 있다. 미국 10년물 국채금리는 2007년 이후 최고치를 기록했고 3대 주가지수는 일제히 급락했다. 국내 주식·채권 시장에서 코스피지수도 한 달 만에 장중 2500선 아래로 내려가는 등 하루 종일 요동을 쳤다. 금융시장이 불안정한 흐름을 보이자 일본·중국 당국은 물론 한국은행도 미국의 추가 금리 인상에 대한 대응 마련에 머리를 싸매는 분위기다.21일(현지 시간) 미국 채권시장에서 10년물 국채금리는 전날보다 8bp(1bp=0.01%포인트) 오른 4.49%에 마감했다. 이는 2007년 10월 18일 이후 16년 만의 최고치다. 이날 2년물 국채금리도 5.19%를 넘어 2006년 이후 가장 높은 수준을 기록했다. 30년물 국채수익률 역시 2011년 이후 가장 높은 4.55%를 나타냈다.위험자산 기피 심리가 고개를 들면서 미국 증시의 3대 지수가 모조리 하락했다. 다우존스30산업평균지수가 전날보다 1.08% 떨어졌고 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.64%, 1.82% 내려갔다.이날 미국 채권금리 상승과 주가 하락은 연준의 9월 연방공개시장위원회(FOMC) 회의 결과에 따른 여진에서 비롯됐다. 미국발(發) 금융시장 불안은 곧 일본·중국 등 주요국 시장까지 흔들었다. 22일 일본 중앙은행인 일본은행(BOJ)이 금융정책결정회의에서 마이너스 금리를 골자로 한 ‘금융 완화책’을 유지하기로 하자 엔·달러 환율이 148엔까지 치솟았다. 블룸버그통신은 이날 중국 정부가 상하이·선전 증시 등에 상장한 자국 기업에 대해 외국인 지분율 한도를 완화하는 방안을 추진하고 있다고 보도했다.국내 주식·채권시장도 고금리에 대한 우려가 고개를 들며 하루 종일 출렁거렸다. 이날 23.52포인트(0.94%) 내린 2491.45에서 출발한 코스피지수는 장중 한때 2486.14까지 하락했다. 장중 2500선이 깨진 것은 지난달 23일 이후 약 한 달 만이다. 원·달러 환율은 전일 대비 2.9원 내리기는 했지만 여전히 높은 수준인 1336.8원으로 거래를 마쳤다.금융·외환시장에 긴장감이 고조되면서 한은도 딜레마에 빠졌다. 환율 안정이나 자금 유출 방지를 위해서는 금리를 올려야 하지만 이 경우 가뜩이나 불안한 단기자금 시장이 급격히 경색될 수 있다는 문제가 생긴다. 경기 부진이 여전한데 물가마저 오르면서 한은으로서는 금리를 인상도, 인하도 할 수 없이 손발이 묶인 상태다. 하건형 신한투자증권 연구원은 “경기·물가만 보면 한은이 내년 상반기 중에도 금리를 내릴 수 있지만 선제적으로 인하할 경우 자본 유출이 부담될 것”이라고 말했다."
    },
    {
        "title": "치솟는 美국채 금리 …'채권 막차' 탔던 개미들 속탄다",
        "date": "2023.09.22. 오후 5:35",
        "content": "美연준 예상밖 긴축 메시지에10년물 4.48%, 16년만에 최고2.3억달러나 산 레버리지ETF두달새 수익률 26% 고꾸라져\n\n\n\n미국 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC)에서 예상 밖의 긴축 메시지를 내자 미 국채 10년물 금리가 4.48%까지 도달하며 미국 장기채에 대한 평가손실이 불가피하게 됐다. 개인투자자는 이르면 내년 초 금리 인하가 시작될 것이라는 기대감으로 장기채에 대거 베팅했지만 당분간 시장금리가 하락할 이벤트가 없어 손실을 계속 감내해야 한다.21일(현지시간) 미 10년채 수익률은 전일 대비 10bp 오른 4.48%를 나타내며 2007년 이후 최고치를 기록했다. 이에 따라 7월 27일 열린 FOMC 이후 긴축 사이클이 종료됐다고 결론 내린 서학개미가 집중 매수했던 TMF ETF는 하루 만에 7.6% 내려 두 달간 26%나 하락했다.TMF는 미국 20년물 국채 수익률을 세 배 레버리지로 추종하는 ETF다. 장기채일수록 듀레이션(채권의 실효 만기)이 길기 때문에 금리 변화에 가격이 크게 흔들리는데 이를 3배로 반영하니 초고위험도 상품인 셈이다.한국예탁결제원에 따르면 두 달간 국내 투자자들이 사들인 TMF는 2억3700만달러어치로 순매수 2위다. 통상적으로 기관투자자는 변동성 관리 차원에서 채권을 레버리지 ETF로 보유하지 않는다. 이를 감안하면 거의 개인투자자들이 매수한 셈이다.7월 FOMC 이후 국내 투자자 순매수 5위(1억3500만달러 규모)였던 일본 상장 미국 20년물 ETF 역시 두 달간 9.4% 떨어졌다. 이 상품은 미국 20년물 국채 TLT ETF를 환헤지해 일본 증시에 상장시킨 ETF로 국내 투자자는 엔화로 투자했다. 이럴 경우 엔화 평가절상과 미국 금리 인하 효과를 동시에 볼 수 있다. 국내 투자자는 현재 100엔당 900원 수준인 엔화가치가 오를 수 있다고 전망하고 엔화로 미 국채에 투자한 것이다.비교적 변동성이 작은 커버드콜 채권 ETF 역시 하락을 피할 수는 없었다. 국내 투자자들이 두 달간 4671만달러를 순매수한 TLTW(미국채 20년물 커버드콜 ETF)는 21일 2.1% 떨어졌다. 이 ETF는 금리가 박스권에서 완만히 움직일 때 콜옵션 프리미엄을 팔아 연 18%의 높은 배당수익률을 기대할 수 있다. 하지만 금리가 큰 폭으로 움직이면 주가가 하락한다. 21일 하루 만에 금리가 10bp나 움직이자 주가 하락으로 이어진 것이다.미국 ETF뿐만 아니라 한국에 상장된 미 장기채 ETF도 하락폭이 컸다. 'KODEX 미국채울트라30년선물'은 두 달간 8.3% 떨어졌다.문제는 미국 장기채 금리가 단기간 내 큰 폭으로 내려올 여지가 낮다는 것이다. 임재균 KB증권 연구원은 \"미 국채금리가 기준금리를 하회하는 것은 내년에 시작될 기준금리 인하를 이미 반영하고 있었기 때문인데, 중립금리가 상향 조정됐다면 정책금리 인하 시기도 늦춰질 전망\"이라며 \"일본은행까지 제로금리에서 탈피하려고 한다면 미 국채 10년물 금리 수준은 4.7%까지 열어놓아야 할 것\"이라고 말했다.블룸버그가 FOMC 이후 채권 트레이더를 상대로 조사한 결과에 따르면 미 국채 10년물 금리 고점이 4.5% 이상에서 형성될 것이라고 응답한 비중은 전체의 48%였다.다만 이미 단기간에 시장금리가 급하게 오른 만큼 채권에 대한 저가 매수세가 존재할 수 있다. 이때 추가적인 금리 급등 가능성이 낮아 분할매수가 전략이 될 것으로 보인다.김경식 플레인바닐라투자자문 대표는 \"(에너지·식료품을 제외한) 코어(근원) 인플레이션이 그다지 우려할 수준이 아니고 글로벌 연기금에서 대기자금이 많다는 점을 감안하면 수급 측면에서 공방이 한동안 치열해질 수 있다\"고 말했다. 김 대표는 \"다음달 6일 나오는 비농업 부문 고용지수에서 그동안 타이트했던 상황이 바뀐다면 연준도 이에 대응하는 메시지를 낼 것이고 시장금리는 다시 안정화될 수도 있다\"고 전했다. [김제림 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 22일)",
        "date": "2023.09.22. 오후 5:19",
        "content": "[서울경제] 22일 채권 금리가 일제히 하락했다.이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 5.4bp(1bp=0.01%포인트) 내린 연 3.876%에 장을 마쳤다.10년물 금리는 연 4.001%로 3.0bp 하락했다. 20년물도 연 3.886%로 2.1bp 내렸다. 30년물과 50년물은 각각 2.2bp 하락으로 연 3.835%, 연 3.811%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 3.9bp, 3.6bp 떨어진 연 4.650%, 연 11.072%로 거래를 마감했다.한전채3년물은 연 4.390%로 4.6bp 하락했다."
    },
    {
        "title": "두산로보틱스 일반청약 증거금 33조원 몰려…올해 최대",
        "date": "2023.09.22. 오후 5:16",
        "content": "150만명 참여…경쟁률 524대 1 기록\n\n\n\n두산로보틱스, '협동로봇과 함께하는 즐거운 추억 만들기' 사회공헌활동 진행(서울=연합뉴스) 두산로보틱스는 17일 서울시 은평구에 위치한 아동복지시설 '꿈나무마을'을 찾아 '협동로봇과 함께하는 즐거운 추억 만들기' 사회공헌활동을 진행했다고 밝혔다. 사진은 두산로보틱스 임직원이 아이들에게 협동로봇의 개념과 기본적인 작동 과정 등을 교육하는 모습. 2023.8.17 [두산로보틱스 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 유가증권시장 상장을 앞둔 두산로보틱스의 일반투자자 대상 청약 결과 33조원이 넘는 증거금이 몰린 것으로 나타났다.    22일 금융투자업계에 따르면 두산로보틱스 상장 공동 대표주관사인 미래에셋증권과 한국투자증권, 공동 주관사인 KB·NH투자증권, 인수회사인 키움·신영·하나증권 등 7개 증권사가 전날부터 이틀간 일반 청약을 받은 결과 총 149만6천346건이 접수됐다.    청약 증거금은 33조1천93억원이 몰려 올해 최대를 기록했다.    배정 물량이 많은 한국투자증권과 미래에셋증권에 각각 11조4천860억원, 11조4천570억원이 몰렸고, NH투자증권 3조5천470억원, KB증권 3조5천218억원, 하나증권 1조990억원, 신영증권 1조131억원, 키움증권 9천855억원 순이다.    150만명의 투자자가 참여한 가운데 청약 주식 수 기준 25억4천687만120주가 몰려 경쟁률 524.05대 1을 기록했다.    사별 경쟁률은 한국투자증권 539.34대 1, 미래에셋증권 537.97대 1, 하나증권 516.05대 1, NH투자증권 499.65대 1, KB증권 496.10대 1, 신영증권 475.69대 1, 키움증권 462.73대 1로 나타났다.    두산로보틱스는 총 공모주식 수 1천620만주 가운데 30%에 해당하는 486만주를 대상으로 일반 청약을 받았다.    증권사별 물량은 미래에셋증권과 한국투자증권이 약 164만주로 가장 많고, NH투자증권과 KB증권 54만여주, 키움·신영·하나증권 각 16만4천주 등의 순이다.    균등배정 수량을 살펴보면 한국투자증권과 미래에셋증권이 각각 1.88주, 1.87주를 받을 것으로 보이며 하나증권 1.75주, 신영증권 1.72주,  NH투자증권 1.63주, KB증권 1.02주, 키움증권 0.89주로 예상된다. 키움증권의 경우 1주도 못 받는 투자자가 나올 가능성도 있다.    2015년 설립된 두산로보틱스는 두산 계열의 로봇 제조 전문업체로 무인카페 운영 로봇 등 협동로봇이 주력 제품이다. 협동로봇은 사람과 같은 공간에서 작업하며 물리적으로 사람과 상호작용할 수 있도록 설계된 로봇이다.    지난 15일까지 5일간 진행된 기관투자자 수요예측에는 총 1천920곳의 기관이 참여해 272대 1의 경쟁률을 기록했으며 공모가는 희망 범위(2만1천원∼2만6천원)의 최상단인 2만6천원으로 정해졌다.    회사는 다음 달 5일 유가증권시장에 상장할 예정이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680",
            "000150",
            "454910",
            "006800",
            "001720",
            "039490"
        ]
    },
    {
        "title": "'잭팟' 터진 두산로보틱스 청약…자그마치 33조원 몰렸다[시그널]",
        "date": "2023.09.22. 오후 5:16",
        "content": "고금리 우려에도 최종 경쟁률 524 대 1상장 첫날 유통비율 낮아 ‘품절주’ 예약\n\n\n\n두산로보틱스 청약 둘째 날인 22일 서울 여의도 한국투자증권 본점에서 고객들이 공모주 청약 상담을 기다리고 있다. 권욱 기자 2023.09.22[서울경제] 고금리 장기화 가능성에 따른 금융시장 불안에도 두산(000150)로보틱스 일반 투자자 청약에 33조 원이 넘는 자금이 몰리면서 올해 기업공개(IPO) 최대어로서의 면모를 과시했다. 청약에 참여한 투자자도 150만 명에 육박해 올 들어 최대치를 기록했던 필에너지의 66만 명을 훌쩍 뛰어넘었다.22일 금융투자 업계에 따르면 국내 증권사 7곳이 21일부터 이틀간 일반 투자자 대상 두산로보틱스 공모주 청약을 실시한 결과 총 청약 건수가 149만 6346건으로 최종 경쟁률이 524.05대1로 집계됐다. 청약 주식 수는 25억 4687만 120주다. 회사 측은 일반 투자자들에게 공모가(2만 6000원) 기준 약 1264억 원에 달하는 486만 주를 배정했는데 150만 명에 가까운 청약자가 몰리면서 흥행에 성공했다.특히 청약액의 50%를 납부하는 증거금은 총 33조 1093억 원을 기록했다. 올해 첫 조 단위 IPO 업체였던 파두(1조 9314억 원)보다 15배 이상, 필에너지(15조 7578억 원)보다는 2배 이상 많았다. 역대 최대 기록인 LG에너지솔루션(114조 원)과 비교하면 3분의 1 수준이다.증권사별 경쟁률은 한국투자증권이 539.34대1로 가장 높았고 △미래에셋증권 537.97대1 △하나증권 516.05대1 △NH투자증권 499.65대1 △KB증권 496.10대1 △신영증권 475.69대1 △키움증권 462.73대1 순이었다.증권사별 공모 물량 중 절반이 배정된 균등 배정 공모주는 대부분 증권사에서 1~2주에 그치고 키움증권을 통해 청약한 투자자 10명 중 1명은 균등 배정 물량을 1주도 받지 못하는 ‘빈손 청약’이 우려된다. 균등 배정 물량이 가장 많은 곳은 한국투자증권으로 1.88주다. 이어 미래에셋증권(1.87주), 하나증권(1.75주), 신영증권(1.72주), NH투자증권(1.63주), KB증권(1.02주), 키움증권(0.89주) 등이다.시장에서는 억 단위 뭉칫돈을 넣은 투자자들의 배정 물량도 많지는 않을 것으로 보고 있다. 1억 3000만 원을 들여 1만 주를 청약한 투자자들은 균등 배정 외 비례 배정으로 평균 9~10주를 받는 수준에 그칠 것으로 분석된다.투자자들의 관심은 상장 후 두산로보틱스의 주가에 쏠리고 있다. 단기적으로 보면 상장 직후 전체 주식 수 대비 유통 가능 주식 비율이 높지 않아 주가 상승을 예상하는 분석에 힘이 실리고 있다. 공모주의 경우 기업가치뿐 아니라 상장 당일 주식 수급 현황에 따라 주가가 결정되는 경우가 많기 때문이다. 두산로보틱스의 전체 상장 주식 수는 6481만 9980주인데 최대주주인 두산 의무보유분과 우리사주조합, 기관별 의무확약분을 제외하면 1247만 8048주(19.25%) 수준이다.DB금융투자 관계자는 “최근 레인보유로보틱스·뉴로메카 등 국내 로봇 경쟁사들의 주가 강세로 인해 상승한 가치와 시장 기대감을 고려하면 두산로보틱스의 상대적인 매력이 부각될 가능성이 높다”고 설명했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "373220",
            "005940",
            "001680",
            "000150",
            "454910",
            "006800",
            "001720",
            "039490"
        ]
    },
    {
        "title": "이재명 단식땐 '떡상'…체포안 가결에 '폭락'",
        "date": "2023.09.22. 오후 5:08",
        "content": "요동치는 정치 테마주동신건설 하루만에 -21%에이텍 등도 줄줄이 하락이낙연·한동훈株 반사익부국철강·노을 등 급상승\n\n\n\n21일 오후 서울 영등포구 더불어민주당사 앞에서 이재명 민주당 대표에 대한 체포동의안이 가결되자 이 대표 지지자들이 항의하고 있다. 연합뉴스[서울경제] 이재명 더불어민주당 대표에 대한 체포동의안이 가결되면서 정치 테마주가 요동치고 있다. 이른바 ‘이재명 테마주’는 급락하고 이낙연 전 국무총리 관련주는 반사이익을 얻으며 급등했다. 한동훈 법무부 장관 테마주도 덩달아 뛰었다. 긴축 우려 속에 증시가 박스권에 갇히자 길 잃은 자금이 총선을 앞두고 정치 테마주로 몰리는 양상을 보이는 가운데 증권가는 투자에 주의하라고 경고했다.22일 한국거래소에 따르면 이재명 테마주로 불리는 동신건설(025950)이 전 거래일 대비 4050원(21.32%) 내린 주당 1만 4950원에 마감했다. 같은 테마주로 분류되는 에이텍(045660)(-14.99%), 토탈소프트(045340)(-9.75%), CS(065770)(-6.38%), 이스타코(015020)(-2.92%) 등이 줄줄이 하락했다.이들 테마주 급락은 21일 이 대표에 대한 체포동의안이 가결된 데 따른 영향이 컸다. 내년 4월 10일 총선을 7개월여 앞두고 정치권에서 대형 이벤트가 발생하자 갈 길 잃은 자금이 정치 테마주로 몰린 것으로 보인다.그동안 동신건설 주가는 롤러코스터를 탔다. 이 대표가 단식에 돌입한 지난달 31일 전 거래일 대비 3010원(29.92%) 올라 상한가로 마감했다. 이달 18일에는 단식 중이던 이 대표가 쓰러졌다는 소식이 들려오자 또다시 상한가를 기록해 1만 8460원까지 올랐다. 이 대표의 단식 돌입과 쓰러졌다는 소식 등이 지지층 결집으로 이어지며 체포동의안 부결 가능성이 높아졌다고 해석됐기 때문이다. 상황은 21일 장 마감 후 반전됐다. 이 대표에 대한 체포동의안 가결 소식이 전해지며 이날 주가는 21.32% 급락했다.\n\n\n\n이 대표 체포동의안 가결에 이 전 총리 테마주는 급등했다. 상승률은 부국철강(026940) 15.42%, 남선알미늄(008350) 5.48%, 남화토건(091590) 4.07%, 이월드(084680) 3.65% 등이다. 체포동의안 가결로 이 대표의 리더십에 흠집이 가자 이 전 총리가 대안으로 급부상했기 때문이다. 대권 잠룡으로 분류되는 한 장관 관련주로 분류되는 노을(376930)(6.11%) 역시 높은 상승률을 보였다.증권 전문가는 테마주 투자에 유의하라고 조언한다. 투기적 자금이 일시에 유입됐다가 빠져나가며 단기간 주가 급등락에 손실 가능성이 크기 때문이다. 실제 테마주는 구체적 실체가 없는 경우가 대부분이다. 정치인과 해당 종목의 대표가 동향이거나 동창이라는 이유가 대부분이다. 황세운 자본시장연구원 연구위원은 “정치 테마주는 실적이 아닌 투기적 거래 수요에 따라 급등락하기 때문에 투자에 신중해야 한다”고 당부했다.테마주 기승에 ‘빚투(빚내서 투자)’에 나선 투자자가 손해를 볼 가능성도 있다. 금융투자협회에 따르면 이날 신용거래 융자 잔액은 20조 2307억 원으로 올 1월 말 16조 944억 원에서 꾸준히 늘어나고 있다. 신용거래 융자 잔액은 투자자들이 증권사의 돈을 빌려 주식을 매수(신용거래)한 후 갚지 않고 남은 금액이다.",
        "ticker": [
            "008350",
            "026940",
            "015020",
            "084680"
        ]
    },
    {
        "title": "[단독] 두산로보, 상장일 유통주식비율 19%…주가 기대감↑",
        "date": "2023.09.22. 오후 4:31",
        "content": "기존 24.77%서 19.25%로 낮아져상장 1개월까지도 20% 수준상장 첫날 주가 최고 10만 4000원우리사주조합 166만 주 실권 발생\n\n\n\n올해 하반기 기업공개(IPO) 시장 최대어로 꼽히는 두산로보틱스가 청약에 돌입한 21일 서울 여의도 한국투자증권 본점에서 고객들이 공모주 청약상담을 하고 있다. 권욱 기자 2023.09.21[서울경제] 두산(000150)의 자회사인 두산로보틱스의 상장 당일 유통 가능 주식 비율이 전체 상장 주식의 19% 수준에 불과한 것으로 나타났다. 수요예측에 참여한 기관투자가 다수가 자발적으로 일정 기간 동안 주식을 팔지 않겠다고 약속한 영향이다.22일 투자은행(IB) 업계에 따르면 두산로보틱스의 상장일 유통 가능 주식 수는 1247만 8048주(약 3244억 원)인 것으로 확인됐다. 전체 상장 예정 주식 수가 6481만 9980주니 전체 주식 중 약 19.25%만 상장일 거래된다.두산로보틱스는 증권신고서에서 상장일 유통 물량 비율이 24.77%라고 밝혔는데 최종적으로 5.52%포인트나 더 줄어든 것이다. 올 코스피 기업공개(IPO) 시장에서 첫 조 단위 몸값으로 투자자들의 높은 관심을 모은 두산로보틱스가 상장일 '품절주' 효과까지 누릴 수 있을 것으로 보인다.기관별 의무보유 확약 물량 현황은 △6개월 240만 267주 △3개월 230만 6516주 △1개월 48만 8570주 △15일 4만 4090주 등이다. 상장 후 1개월까지도 20%수준의 유통물량 비율이 유지되는 셈이다. 기관투자가 보유한 전체 물량은 약 976만 주다.앞서 두산로보틱스의 최대주주인 두산은 보유 주식 4420만 주(상장후 지분율 68.19%)에 대해 1~2년 동안 팔지 않기로 확약했다. 재무적투자자인(FI)인 국내 사모펀드(PEF) 운용사 프랙시스캐피탈파트너스와 한국투자파트너스도 보유 주식 중 132만 5994주(상장후 지분율 2.04%)를 1~3개월 간 팔지 않기로 했다.상장 당일 유통 주식 비율이 매우 낮다는 사실이 알려지면서 상장일 주가 상승에 대한 기대감도 높아지고 있다. 공모주는 기업가치도 중요하지만 상장 당일 주식의 수급 현황에 따라 주가 흐름이 결정되는 경우가 많다. 일반적으로 IPO시장에서는 유통물량이 20~30%일 때 상장일 주가 우상향 가능성이 높다고 본다.두산로보틱스가 상장일 올해 첫 따따블(주가가 공모가의 400%까지 높아지는 것)을 기록하게 되면 상장 첫날 주가는 최고 10만 4000원까지 오를 수 있다. 두산로보틱스는 다음 달 5일 코스피에 입성한다. 미래에셋증권, 한국투자증권이 대표 주관사를 맡았다.상장일로부터 1년간 주식 매각이 제한될 우리사주조합 청약분(324만 주)에서는 절반 가까운 물량(166만 3505주)이 실권된 것으로 파악됐다. 우리사주조합 실권 물량은 기관투자가(약 85만 주)와 일반 투자가(약 81만 주) 배정 물량으로 돌아갔다.",
        "ticker": [
            "000150",
            "454910",
            "006800"
        ]
    }
]