[
    {
        "title": "[사진] 우크라, 크림반도에 최대 규모 공습",
        "date": "2023.09.14. 오후 10:15",
        "content": "로이터연합뉴스[서울경제] 13일(현지 시간) 우크라이나의 미사일 공습으로 러시아 점령지인 크림반도 세바스토폴의 한 조선소에 있는 선박에서 연기가 피어오르고 있다. 러시아 국방부는 우크라이나의 해상 드론 3개와 순항미사일 10기가 흑해 자국 전함을 공격해 함정 2척이 파괴되고 해군 조선소에 화재가 났다고 밝혔다. 이번 공격은 지난해 2월 러시아·우크라이나 전쟁 발발 후 우크라이나가 러시아 해군에 가한 최대 규모의 공습으로 평가된다. 로이터연합뉴스"
    },
    {
        "title": "기피 식품서 인기 간식된 ‘K-밥도둑’…이제 절반은 수출합니다",
        "date": "2023.09.14. 오후 9:38",
        "content": "어펄마캐피탈이 인수한 성경식품해외채널 넓히며 수출 비중 40%로\n\n\n\n [사진 제공 = 성경식품]내수시장 중심이던 성경식품이 김 해외 수출 기업으로 도약했다. 2017년 이 회사를 인수한 사모투자펀드(PEF) 어펄마캐피탈의 가치 제고 작업이 효과를 발휘한 것으로 해석된다. 한국인의 밥상에 오르던 김을 세계인의 간식으로 탈바꿈하면서 다양한 전략적투자자(SI)와 재무적투자자(FI)가 성경식품 투자에 관심을 보이고 있다.14일 투자은행(IB) 업계에 따르면 성경식품은 올해 상반기 기준 해외 매출 비중이 40%에 달한다. 2017년엔 전체 매출에서 수출이 차지하는 비율이 0.8%밖에 되지 않았다. 어펄마는 한국 문화와 식품의 세계적 인기 속에서 김의 해외 수요도 증가할 것으로 판단하고, 일찍이 글로벌 유통 채널 공략에 집중했다.먼저, 미국 시장에 진출할 땐 현지 주요 식료품 업체에 입점하는 정공법을 택했다. 아시아인 마켓 위주로 들어가는 대신 대형 마트에 제품을 진열해 여러 인종에게 인지도를 높이는 전략이었다. 홀푸드마켓, 트레이더조, 크로거, 코스트코 등으로 확장했으며 최근엔 월마트까지 입점이 예정되면서 판매량이 수직 상승하고 있다. 2023년 상반기 미국 마트 공급 물량은 전년 동기 대비 1.4배 성장했다. 특히, 성경김은 아시아 식료품 섹션이 아닌 감자칩 등이 진열된 ‘솔티 스낵’ 코너에 배치되며 다양한 고객에게 노출되고 있다.\n\n\n\n국제 품질 인증을 선제적으로 취득한 것도 해외 시장 판매율을 높이는 데 한몫했다. 국내 해썹(HACCP·식품안전관리인증기준) 인증을 받은 것은 물론이고, USDA 오가닉, FSSC22000 등 국제적으로 인정받는 품질 인증을 확보해 해외 고객 신뢰를 제고했다. 반도체, 디스플레이 등 첨단 기술 산업에 활용되는 MES(생산관리시스템)을 김 제조 업계 최초로 도입하며 원재료 입출고부터 최종 제품 검수까지 중앙화⸱체계화된 제조를 실시하고 있다.제품 다변화도 주효했다. ‘헬로카봇 유기농 키즈김’부터 ‘포켓몬김’ 등으로 영유아에게 보다 친숙한 이미지를 갖게 됐다. 건강을 중시하는 소비자를 위해 유기농·USDA 기반으로 저염·고단백 제품을 확대했다. 2020년 볼트온(유관 기업 인수)한 크리스피롤 제조사 개미식품과의 시너지 효과도 톡톡히 누리고 있다. 김을 반찬을 넘어 스낵의 일종으로 소비하는 트렌드를 가속화하려는 차원이다.성경식품 매출은 2017년 655억여원에서 지난해 973억원까지 올랐다. 이에 추후 진행될 매각 작업에서 어펄마가 얼마나 높은 수익률을 기록할지 시선이 모인다. 2017년 어펄마는 성경식품을 인수하는 데 1000억원을 쓴 것으로 알려졌다. 복수의 전략적투자자(SI)와 재무적투자자(FI)가 관심을 보이는 것으로 전해진다."
    },
    {
        "title": "김남구 \"한투엔 나보다 연봉 많은 직원 많아\"",
        "date": "2023.09.14. 오후 8:39",
        "content": "한국투자금융지주 회장21년째 채용설명회 찾아\n\n\n\n14일 김남구 한국투자금융지주 회장(사진)이 서울 성북구 안암동 고려대 100주년 기념관에서 열린 '한국투자증권 채용설명회'에 참석해 학생들에게 한국투자증권이 추구하는 방향과 인재상에 대해 설명했다.김 회장은 학생들과의 질의응답 시간에 \"한국투자증권이 모델로 삼는 회사는 호주의 맥쿼리\"라면서 \"호주 국내총생산(GDP)이 우리나라와 비슷한데 맥쿼리는 인프라 투자에 집중하고 리스크 관리를 잘해 평균 자기자본수익률(ROE)을 20% 이상 내는 글로벌 금융회사가 됐다\"고 말했다. 그는 프라이빗뱅킹(PB) 사업의 미래에 관해 \"이제는 증권사 직원과 고객 간에 정보 격차가 줄어들기 때문에 PB들은 자기만의 영역에서 전문성을 갖춰야 한다\"며 \"한국 가계의 금융자산이 5000조원인 상황에서 전문 분야를 파고든 PB들의 영역은 더 커질 것\"이라고 말했다. 또한 그는 한국투자증권이 우선시하는 인재상으로 '헝그리한 마음과 무언가를 이뤄내겠다는 열정을 가진 사람'을 꼽으며 '헝그리 정신'은 문제를 해결하고자 하는 호기심에서 나온다고 설명했다. 그는 \"동원참치에서 분리돼 한국투자증권이라는 이름으로 증권업계에서 톱랭킹이 되는 과정은 구성원들의 열정이 있었기 때문에 가능했다\"고 덧붙였다. 김 회장은 \"연봉 공시를 보면 몇 년간 계속 나보다 더 많은 연봉을 받는 직원들이 나오는데, 그만큼 회사에 기여한 사람들이 그에 맞는 연봉을 받는 회사라고 보면 된다\"고 말했다. 또 그는 \"회사의 연봉이 평균 2억원인데 성과 인센티브가 잘돼 있는 만큼 성과가 없으면 회사 생활을 하기 힘들 것\"이라고 말했다.김 회장은 오너 경영인으로서는 이례적으로 21년간 대학 캠퍼스 순회 채용설명회에 직접 강연자로 나서고 있다. 김 회장은 1987년 고려대 경영학과를 졸업하고 같은 해 동원산업에 평사원으로 입사해 경력을 쌓았다. 일본 유학 후에는 1991년 동원증권 명동지점에 대리로 입사해 증권업계에 첫발을 내디뎠다.  [김제림 기자]",
        "ticker": [
            "006040"
        ]
    },
    {
        "title": "미·중 불안에 힘 빠진 증시…테마주도 내리막길",
        "date": "2023.09.14. 오후 8:14",
        "content": "[앵커] 지난 한 달 코스피 지수는 2,500선에서 오르지도 내리지도 않는 '박스권'에 갇힌 모습이었습니다. 한때 '황제주'에 등극했던 2차 전지 테마주가 소강 국면에 들어가고, 세계적 경기 불안으로 외국인 투자 심리가 위축된 영향으로 분석됩니다. 이은정 기자입니다. [기자] 코스피가 최근 한달 새 2,500선을 벗어나지 못하고 있습니다.지난 8월 11일 2,600선이 무너진 뒤 별다른 반등 없이 '박스권'에 갇힌 겁니다.지난 달까지만 해도 증시를 뜨겁게 달궜던 '테마주' 장세도 잠잠해졌습니다.1주당 100만원 넘는 '황제주' 자리에 올랐던 에코프로는 올해 고점 대비 40%까지 떨어지며 80만원대로 내려오기도 했습니다. 이 같은 증시 부진에는 외국인의 투자 심리가 위축된 영향이 컸습니다.지난 달 외국인이 국내 주식과 채권에 투자한 자금 약 17억 달러, 2조원 넘는 돈이 빠져나간 겁니다. 7개월 만에 나타난 외국인 자금 순유출입니다.이처럼 투자 심리가 억눌린 건 세계 경제의 양축 미국과 중국의 경기 불안이 배경으로 꼽힙니다.중국발 부채 리스크가 불거진 가운데, 미국 역시 국제 유가 상승으로 인한 인플레이션 우려에 고금리 기조가 당분간 이어질 것이란 전망이 우세하기 때문입니다.고금리·고환율·고유가, 3고 상황에서 위험자산 투자는 꺼리는 선택지라는 이야기입니다. <박상현 / 하이투자증권 연구원> \"전 세계 경기가 반등의 힘 자체가 약화되는 것 같습니다. 증시의 흐름 자체가 강한 모멘텀을 가지고 랠리를 펴기엔 경기에 대한 부담감이 있지 않을까…\" 올해 세계경제가 저성장을 면치 못할 것이란 분석이 나오면서 연말까지 국내 증시도 뚜렷한 회복도 어려울 것이란 예측이 고개를 들고 있습니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr)#코스피 #에코프로 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "김남구 한투 회장 “2세 승계에 시간 한참 필요…배우는 단계”",
        "date": "2023.09.14. 오후 7:06",
        "content": "채용 설명회에서 경영 이슈 등 소신 밝혀동원그룹 HMM 인수 능력 충분해저출산시대 금융업만이 국부 늘려어학능력 갖춘 글로벌 전문가 되길21년째 대학가 설명회 직접 챙겨\n\n\n\n김남구 한국금융지주 회장이 14일 고려대에서 열린 한국투자증권 채용 설명회에 참석해 강연하고 있다. 사진 제공=한국금융지주[서울경제] 김남구 한국금융지주(071050) 회장이 14일 고려대에서 열린 한국투자증권 채용 설명회에서 예비 신입 사원들을 만나 금융투자업과 자회사인 한국투자증권의 성장 가능성, 2세 승계 등에 대해 소신을 밝히며 관심을 모았다. 김 회장은 이날 HMM 인수전에 뛰어든 동원그룹이 충분한 자금을 확보하고 있다고도 설명해 인수 의지를 시사했다. 동원그룹은 김 회장의 친동생인 김남정 부회장이 맡고 있다.김 회장은 강연에서 올해 5월 미국을 방문해 골드만삭스, 콜버그크래비스로버츠(KKR) 등 유수의 증권·금융회사들과 만난 일화를 거론하며 “처음에는 ‘촌구석에서 증권사 대표가 왔다’는 태도를 보이던 이들이 한국의 가계 자산 규모를 듣자 집중하며 받아쓰기까지 했다”고 운을 뗐다. 그는 “우리나라 가계 자산이 현재 1경 4000조 원이고 그중 금융 자산만 5000조 원”이라며 “1인당 국내총생산(GDP)만 보면 일본보다 돈이 많다”고 강조했다.그는 이어 “한국투자증권은 여러분과 함께 성장할 수 있다”며 “어느 증권사보다 인센티브 제도를 잘 만들었다. 대한민국을 넘어 아시아 최고의 전문가가 될 수 있는 기회를 줄 것”이라고 덧붙였다.고려대 경영대 83학번인 김 회장은 강연 이후에도 90분 넘게 질문을 받으며 모교 후배들과 격의 없이 소통했다. 김 회장은 어떤 인재상을 원하느냐는 물음에 “어학 능력이 중요하다”면서도 “다양한 시각으로 사안을 파악할 수 있는 인재가 필요하다”고 말했다. 면접 시 고려해야 할 사항과 관련해서는 “나는 1년에 약 500명씩 20년 이상 입사 면접을 봤다”며 “10년 후의 꿈과 회사가 어떻게 꿈을 이루게 해주면 좋겠는지를 물었을 때 여러분이 구체적으로 답할 수 있어야 한다”고 설명했다.김 회장은 국내 증권사 중 경쟁사가 있느냐는 질문에는 “같은 반에서 2·3등과 경쟁하는 건 별 의미가 없다”며 “글로벌, 아시아 무대에서 경쟁하겠다”고 말했다. 그는 호주의 맥쿼리그룹을 롤모델 회사로 제시하며 “자기자본이익률(ROE)이 20%로 대단히 높으면서도 안정적으로 수익성을 유지하는 능력을 쫓아가고 싶다”고 의지를 밝혔다.김 회장은 ‘한국투자증권보다는 은행 계열인 NH투자증권이나 KB증권 입사를 추천하는 선배들도 있었다’는 짓궂은 질문에도 “은행이 있는 증권사에 가면 편할 수는 있겠지만 우리는 은행이 없어서 1등을 하고 있는 것”이라고 자신감을 드러냈다. 그는 “스스로 하지 않으면 죽는다는 절박함이 도움이 됐다”고 강조했다.김 회장은 설명회가 끝난 후 기자들과 만나 한국투자증권이 동원그룹의 HMM 인수 자금 마련에 도움을 줄 것이라는 업계 관측에 대해 “동원그룹이 충분히 (혼자서) 인수 자금을 마련할 수 있을 것”이라고 설명했다. 김 회장은 “동원그룹이 유동화할 수 있는 자산이 많다”면서 “(동원그룹에서 자금 지원에 대해) 아직까지 연락받은 바 없다”고 전했다.김 회장은 경영 승계와 관련해서는 “아직 저는 젊다”면서 “2세 승계에는 한참 시간이 필요할 것”이라며 신중한 태도를 보였다. 김 회장은 “(아들이) 사람에 대해 많이 배워야 한다”며 “배우는 단계로 실무자로서 경험을 쌓으면서 이 업을 정말 좋아하는지 스스로 느껴야 한다”고 강조했다. 김 회장의 장남 김동윤 씨는 7월 그룹 지분을 처음으로 매입한 바 있으며 현재 한국투자증권 경영전략실에서 근무하고 있다.",
        "ticker": [
            "011200",
            "005940",
            "071050"
        ]
    },
    {
        "title": "'겸직 논란' 배터리 아저씨 \"금감원에서 조사 연락 안 왔다\"",
        "date": "2023.09.14. 오후 6:41",
        "content": "하나증권 2차전지 투자설명회 연사로 등장'금감원 질의서 내용' 질문에도 \"모르겠다\"‘박지모’ 회원 10여명 등 총 200여 명 참석\n\n\n\n박순혁 전 금양 홍보이사. 서울경제 DB\n\n\n\n박순혁 전 금양 홍보이사가 14일 하나증권 본사에서 열린 2차전지 투자설명회에서 강연하고 있다. 심기문기자[서울경제] 일명 ‘밧데리(배터리) 아저씨’로 불리는 박순혁 전 금양(001570) 홍보이사가 투자 일임사의 운용본부장 겸직 논란에 대해 “금융감독원에서 직접적인 연락을 받지 못했다”고 선을 그었다.박 전 이사는 14일 오후 서울 여의도 하나증권 본사에서 열린 ‘밧데리 아저씨와 함께 하는 2차전지 투자설명회’에 참여한 뒤 취재진과 만나 “논란에 관해 추가로 밝힐 입장은 없다”며 이 같이 말했다. 박 전 이사는 ‘금감원이 넥스테라투자일임에 발송한 질의서에 어떤 내용이 있었느냐’는 질문에도 “모르겠다”고만 답했다. 박 전 이사가 겸직 논란이 불거진 이후 공식 석상에 등장한 것은 이번이 처음이다.박 전 이사는 지난해 2분기부터 이달 4일까지 넥스테라투자일임에서 상근직으로 운용본부장직을 맡았다는 사실이 확인되면서 이해상충 논란에 휩싸였다. 그가 올 5월까지 코스피 상장사인 금양의 기업설명(IR) 담당 이사로 활동한 기간과 넥스테라투자일임 본부장 재직 기간이 상당 부분 겹쳤기 때문이다. 3월 말 기준으로 넥스테라투자일임이 운용한 투자일임 계약 건수는 총 7건, 119억 3500만 원 규모였다. 앞서 박 전 이사는 올 상반기 금양 홍보이사 신분으로 유튜브와 각종 언론에 등장해 2차전지 관련 종목을 추천하며 시장의 주목을 받았다. 박 전 이사는 금감원에서 질의서를 보낸 직후인 지난 4일 넥스테라투자일임에 사표를 냈다.박 전 이사는 논란에 대해 12일 입장문을 내고 “지난해 1월부터 넥스테라투자일임과 금양이 IR 대행 계약을 맺은 것”이라며 “법률 자문을 거쳤고 병행에 문제가 없음을 확인받았다”고 반박했다. 또 금감원이 관련 의혹을 유출했다는 의혹을 제기하면서 “감사 사항을 누설해선 안 된다는 법을 정면으로 위배한 것으로 판단된다”고 주장했다. 금융 당국은 박 전 이사의 이해충돌 논란과 관련해 넥스테라투자일임에 질의서를 보내고 구체적인 사실관계 파악에 나섰다.한편 이날 박 전 이사는 설명회에서 그간 추천해온 2차전지 8개 종목에 대한 매수를 재차 권했다. 박 전 이사는 “이달 26~27일에 에코프로(086520) 10주, 에코프로비엠(247540) 2000만 원, 포스코홀딩스 3000만 원 등을 1억 1000만 원어치 추가 매수할 것”이라고 밝혔다. 이날 행사에는 ‘박순혁을 지키는 모임’ 소속 10여 명을 포함해 약 200명의 고객이 참여했다. 설명회에 참여한 고객들은 중간중간 박수와 환호를 보내기도 했다.",
        "ticker": [
            "012030",
            "001570"
        ]
    },
    {
        "title": "주주환원책·AI 기대감 통했나…SK텔레콤, 석 달 반 만에 5만원대로",
        "date": "2023.09.14. 오후 6:14",
        "content": "외인·기관 9월에만 700억 이상 순매수7월 주주환원책 발표에, AI 사업 경쟁력 조명증권가, 통신업 강점 화용, AI 경쟁력 주목\"실체 있는 몇 안 되는 AI주\"[이데일리 양지윤 기자] SK텔레콤이 석 달 반만에 5만원대를 회복했다. 인공지능(AI) 사업에 대한 기대감에 매수세가 몰리고 있는 것으로 풀이된다. 주식 시장의 큰손인 외국인과 기관은 9월 들어 SK텔레콤 주식을 차곡차곡 모아가고 있어 추가적인 주가 상승에 대한 기대감도 커지고 있다.\n\n\n\n자료:마켓포인트14일 마켓포인트에 따르면 SK텔레콤(017670)은 전 거래일보다 500원(1.01%) 오른 5만200원에 거래를 마쳤다. 종가 기준 5만원대를 기록한 것은 지난 5월30일 5만원을 찍은 뒤 석 달 반 만이다. SK텔레콤 주가는 올해 4만원대의 늪에 빠져 부진을 면치 못했다. 통신시장에 대한 정부의 추가 규제 우려가 커지며 지난 7월에는 장중 4만3000원대까지 밀리기도 했다. 주가 상승을 이끈 건 외국인과 기관이다. 8월에만 604억원어치를 팔아치운 외국인은 9월 들어 112억원을 사들이며 순매수로 전환했다. 같은 기간 기관도 363억원을 순매수했다. SK텔레콤은 주가 부양 차원에서 지난 7월 3000억원 자사주 매입과 1800억원 규모의 분기배당 등 총 4800억원 규모의 주주환원 정책을 내놓기도 했다. 이에 주가도 바닥을 찍고 서서히 반등하고 있다. 여기에 최근 주가 상승의 재료인 AI 사업 기대감까지 더해지면서 상승세에 탄력이 붙고 있다는 분석이다.특히 증권가에선 SK텔레콤 AI 사업의 잠재력을 높게 평가하는 분위기다. 데이터를 보유하고 통신업의 강점을 활용해 AI 산업에서 경쟁력을 가질 수 있다고 보고 있어서다. 김수진 미래에셋증권 연구원은 “거대언어모델(LLM) 판매를 통한 엔터프라이즈 사업부 매출 확대, 클라우드 사용량 증가에 따른 데이터센터(IDC)·클라우드 매출 증가 뿐만 아니라 AI 산업 발달은 궁극적으로 유무선 데이터 사용량 증가를 통한 통신 사업부의 매출 확대까지 연결될 것”이라고 분석했다. 하나증권 역시 SK텔레콤에 대해 “실체가 있는 몇 안 되는 국내 AI 관련주”라고 평가했다. 김홍식 하나증권 연구원은 “SK텔레콤은 전세계 최초로 통신 AI를 유료화해 요금제에 반영하고 도심항공교통(UAM) 서비스를 상용화할 유력 사업자”라며 “주주이익 환원규모로 보면 현재 시가총액은 이해가 안 가는 수준이며 결국 장기적으로 주가가 오르며 저평가가 해소될 것”이라고 내다봤다.",
        "ticker": [
            "034730",
            "017670",
            "006800"
        ]
    },
    {
        "title": "배당수익률 보통주의 두배… 우선주 투자해볼까",
        "date": "2023.09.14. 오후 6:13",
        "content": "현대차우, 배당수익률 11%6%인 현대차보다 두배 많아주가도 4거래일간 4% 상승배당시즌 앞두고 투자자 관심 \n\n\n\n 연말 배당시즌을 앞두고 우선주에 대한 투자자들의 선호도가 높아지고 있다. 상대적으로 유통주식 수가 적어 주가 상승 폭이 큰 데다 배당수익률도 높아 수익화에 유리하다는 판단이다. 증권업계는 실적 개선세를 보이는 상장사를 중심으로 배당지급 등 주주환원정책에 적극적인 우선주에 선별 투자할 것을 조언한다.   14일 한국거래소에 따르면 이날 코스피 우선주지수는 전 거래일 대비 0.77% 오른 2723.91에 거래를 마쳤다. 지난 5월 24일 2756.30였던 코스피 우선주지수는 7월 26일 장중 2539.49까지 떨어졌다. 이후 지금까지 뚜렷한 우상향 추세를 보이면서 두 달여 만에 7% 넘게 올랐다.   우선주는 의결권이 없어 보통주에 비해 주가가 싸다. 반면, 배당금을 더 많이 지급해 배당수익률은 더 높다. 현대차의 경우 이달 들어 배당수익률이 약 6%로 책정됐지만 우선주의 배당수익률은 두 배에 가까운 11%다.   주요 우선주 가운데 지난달 1일부터 가장 높은 수익률을 기록한 종목은 노루홀딩스우로 150% 급등했다. 국제유가가 오르면서 노루홀딩스가 오르자 우선주에 단기 매수세가 몰린 것이다.   이 외에도 태양금속우(135.93%), 노루페인트우(100.00%)가 크게 올랐고, 유유제약2우B(48.04%), 두산우(34.02%), 덕성우(31.27%) 등도 최근 한 달 반 사이 급등세를 나타냈다.   대형주 중에서는 현대차 우선주가 실적 개선 기대감과 배당 매력에 최근 4거래일 동안 4% 이상 오르며 주가가 10만원대를 회복했다. 현대차2우B도 같은 기간 4.94% 올랐다.   현대차는 올해 'CEO 인베스터데이(CID)'에서 지배주주순이익의 25% 이상 배당을 약속했다. 올해 주당배당금(DPS) 추정치는 1만1000원이다. 현대차의 주가수익비율(PER)은 4.3배 수준으로, 2008년 금융위기 당시와 비슷한 상황이다. 실적 개선에 따른 배당매력이 더욱 부각될 수밖에 없다.   특히 시장 변동성이나 순환매 장세에 대한 피로를 느끼는 대형주 중심 투자자들이 우선주에 눈을 돌리고 있다는 진단이다. 8월 이후 완만한 상승을 보였던 배당주 랠리가 투자자들의 시선을 우선주로 끌고 있다는 설명이다.   강대석 유안타증권 연구원은 \"계절적으로 9월은 배당 관련 투자가 지수를 아웃퍼폼할 확률이 높은 시기\"라며 \"고금리 환경에서도 한국은 쏠림 현상과 기타 종목들의 상대적 주가 부진 덕분에 배당수익률 측면에서 여전히 국채금리를 초과하는 종목의 비율이 미국보다 양호하게 나타나고 있다\"고 전했다.",
        "ticker": [
            "001140",
            "090350",
            "090355",
            "000320",
            "000325",
            "004830",
            "004835",
            "000150",
            "000155",
            "003470",
            "000220",
            "000227",
            "004100",
            "004105",
            "005380",
            "005387",
            "005385"
        ]
    },
    {
        "title": "[글로벌 핫스톡] '中 3위 쇼핑플랫폼' 핀듀오듀오 매출 66% 급등",
        "date": "2023.09.14. 오후 5:54",
        "content": "■이동연 한국투자증권 수석연구원\n\n\n\n사진제공=핀듀오듀오 홈페이지 캡처[서울경제] 중국 3위 e커머스 사업자인 핀듀오듀오(Pinduoduo)는 2분기에 지난해 동기 대비 66% 증가한 매출 523억 위안, 같은 기간 42% 증가한 순이익 153억 위안을 각각 기록했다. 시장 기대치를 각각 18%, 31% 웃돈 수치다. 온라인 마케팅 서비스 매출이 지난해보다 50% 증가하며 성장을 이끌었다. 거래 서비스 매출도 지난해 2분기와 비교했을 때 131% 늘어났다.해외에서 흥행에 성공한 저가 커머스 플랫폼 티무(Temu)의 빠른 성장이 반영된 결과다. 티무는 한국에도 진출하는 등 다양한 국가로 사업을 확대하고 있다. 티무에 대한 투자 비용이 늘어났음에도 불구하고 2분기 조정순이익률(29.2%)은 예상치(25.0%)를 웃돌았다. 중국 내 마케팅 비용이 효율적으로 집행된 영향이다.핀듀오듀오의 2분기 실적은 경쟁사와 비교해도 돋보였다. 핀듀오듀오의 2분기 매출 증가율(66%)은 알리바바(14%)와 JD(8%) 대비 현저히 높았다. 알리바바와 JD가 제품 가격을 낮추는 출혈 경쟁에 동참했음에도 이뤄낸 성과여서 더욱 눈에 띈다.핀듀오듀오의 실적이 고성장한 이유는 마케팅에 역량을 집중해 고객 만족도를 높인 때문이다. 우선 적절한 보조금을 제공해 사용자의 이용 시간이 늘었고, 소비 위축으로 저가 제품에 대한 수요가 증가하며 2분기 거래총액(GMV)이 지난해 대비 30% 이상 성장했다. 여기에 시장 점유율이 4% 이상으로 상승하면서 실적이 전반적으로 개선됐다.아울러 해외에서 티무의 인지도가 높아지고 있는 것도 영향을 미쳤다. 사업 초기 투자 확대로 50억 위안의 손실을 기록했지만 중장기 성장 동력 확보를 위해서는 티무의 선전이 중요하다. 올 1분기에 1년 전보다 86% 급증했던 거래 서비스 매출 성장률이 2분기에 131%로 한 층 확대된 것도 티무의 성과가 반영됐기 때문이다.핀듀오듀오가 중국 e커머스 플랫폼 중 가장 빠르게 성장하고 있고, 티무 투자 확대에도 수익성이 훼손되지 않은 점이 투자자들의 긍정적인 반응을 이끌어내고 있다. 2분기 실적 발표 후 주가 상승에도 12개월 선행 주가수익비율(PER)이 18배 이하로 밸류에이션(실적 대비 주가) 부담도 높지 않다. 뛰어난 성장성으로 투자자들의 우려를 불식시키고 기업가치를 높이고 있는 핀듀오듀오에 대해 발상의 전환이 필요한 시점이다.\n\n\n\n이동연 한국투자증권 수석연구원"
    },
    {
        "title": "김남구 \"한투엔 나보다 연봉 많은 직원 많아\"",
        "date": "2023.09.14. 오후 5:51",
        "content": "한국투자금융지주 회장21년째 채용설명회 찾아\n\n\n\n14일 김남구 한국투자금융지주 회장(사진)이 서울 성북구 안암동 고려대 100주년 기념관에서 열린 '한국투자증권 채용설명회'에 참석해 학생들에게 한국투자증권이 찾는 인재상에 대해 설명했다.김 회장은 금융업에 대해서 \"한국은 가계자산이 1경4000조원으로 그중 금융이 5000조원으로 1인당 자산으로 따지면 일본보다 더 많은 나라가 돼 금융업이 성장할 수 있는 영역이 넓다\"며 \"지금까지는 제조업이 이끈 나라였으나 낮은 출산율을 감안할 때 적은 인원으로 많은 부가가치를 만들 수 있는 금융업이 이끄는 나라가 될 것\"이라고 말했다. 그는 한국투자증권이 우선시하는 인재상은 '헝그리한 마음과 무언가를 이뤄내겠다는 열정을 가진 사람'으로 꼽았다. 그는 \"동원참치에서 분리돼 한국투자증권이라는 이름으로 증권 톱랭킹이 되는 과정은 구성원들의 열정이 있기 때문에 가능했다\"고 설명했다.한국투자증권은 2018년 임직원 연봉이 공시된 이후 김 회장보다 더 많은 연봉을 받는 임직원이 나오는 것으로 알려져 있다. 김 회장은 \"나보다 항상 더 많은 연봉을 받는 직원들이 나오는데 그만큼 회사에 기여한 사람들이 거기에 맞는 연봉을 받는 회사라고 보면 된다\"고 말했다. 또 그는 \"회사의 인센티브 연봉이 평균 1억원인데 그 측면에선 대한민국 최고의 직장이라고 할 수 있다\"며 \"성과 인센티브가 잘돼 있는 만큼 성과가 없으면 회사 생활을 하기가 힘들다\"고 말했다.김 회장은 오너경영인으로서는 이례적으로 21년간 대학 캠퍼스 순회 채용설명회에 직접 강연자로 나서고 있다. 김 회장과 정일문 한국투자증권 사장은 12일부터 21일까지 연세대 고려대 서울대 한양대 강연이 예정돼 있다. 김 회장은 1987년 고려대 경영학과를 졸업하고 같은 해 동원산업에 평사원으로 입사해 경력을 쌓았다. 일본 유학 후엔 1991년 동원증권 명동지점에 대리로 입사해 증권업계에 첫발을 내딛었다. [김제림 기자]",
        "ticker": [
            "006040"
        ]
    },
    {
        "title": "실적 떨어져서, 액면가 낮춰서…황제株가 사라졌다",
        "date": "2023.09.14. 오후 5:51",
        "content": "주가 100만원 넘는 기업 실종LG생활건강·엔씨소프트 등은이익 둔화로 주가 70%대 급락삼성전자·SKT 등은 액면분할투자자 늘리며 국민株 탈바꿈다음 황제에 누가 오르나 관심삼성바이오로직스 1순위 꼽혀\n\n\n\n국내 증시에서 '황제주(주당 100만원)'가 사라졌다. 가파른 실적 성장을 통해 주가가 주당 100만원을 훌쩍 넘겼던 종목들이 이후 이익 침체, 기업 분할 등으로 상승 동력이 둔화하면서 황제주 자리에서 내려왔다. 삼성전자처럼 액면분할을 통해 고액투자자의 전유물이었던 황제주 자리를 스스로 내놓고 국민주로 탈바꿈한 곳도 있다.14일 한국거래소에 따르면 이날 종가 기준 국내 증시에서 주당 100만원을 넘는 황제주는 단 한 종목도 없다. 주당 주가가 가장 높은 종목은 2차전지(배터리) 종목인 에코프로도 90만4000원에 시세를 형성하고 있다. 에코프로는 배터리 산업의 고성장 모멘텀을 얻어 지난 7월 153만9000원까지 주가가 상승했지만 최근 주가가 조정을 겪으면서 100만원대가 붕괴됐다.불과 2년 전만 해도 LG생활건강, 엔씨소프트, 삼성바이오로직스, LG화학, 태광산업이 황제주 자리를 유지하면서 국내 증시의 상승세를 견인했다. 하지만 국내 증시가 2021년 중순부터 조정을 받으면서 우량주도 주가 하락을 피해 가지 못했고 고금리·고물가로 과거 주가의 고점을 회복할 만한 실적 성장도 이뤄내지 못하면서 국내 증시의 황제주 명맥은 끊기게 됐다.과거 삼성전자, 오뚜기, 롯데제과, 롯데칠성, SK텔레콤, 아모레퍼시픽 등 황제주에 올랐지만 주당 가격을 낮추는 액면분할을 통해 스스로 황제주 대신 국민주를 선택한 기업도 적지 않다. 주식 투자자들이 늘어나면서 액면가를 낮춰 투자 기회를 늘리는 것이 기업가치나 브랜드 제고 등 여러 면에서 유리하다는 인식이 퍼졌기 때문으로 보인다. 2013년엔 남양유업·영풍도 황제주에 진입했지만 이후 주가가 하락해 이탈했다.액면분할 외 황제주에서 내려온 종목은 대체로 현재 주가 흐름도 좋지 못하다. 보통 실적이 정체되면서 주가가 하락한 경우가 많다. 대표적으로 인기 게임 '리니지' 시리즈로 폭발적인 성장을 기록했던 게임주 엔씨소프트는 2021년 2월 104만8000원까지 주가가 올랐지만 현재는 4분의 1 토막이 난 25만원대다. 고점 대비 주가 하락률은 76%로 과거 황제주 중에서도 최악의 성적이다. 금융정보업체 에프앤가이드에 따르면 엔씨소프트의 올해 추정 매출액과 영업이익은 각각 전년 대비 26%, 64% 급감할 것으로 추정됐다. LG생활건강도 한때 중국 내 강력한 화장품 시장 영향력을 바탕으로 프리미엄을 인정받아 주가가 2021년 7월 178만4000원까지 상승했지만 현재는 45만7500원에 머물고 있다. 고점 대비 주가 하락률은 74%다. 최근 중국이 자국민의 한국 단체관광을 허용하면서 주가가 반등세를 보이고 있지만 증권업계는 하반기 화장품사업부 내 면세 채널 매출액이 -5% 역성장을 기록할 것으로 보고 있다.LG화학은 핵심 사업 부문이던 LG에너지솔루션의 물적분할로 인해 기업가치가 위축된 사례다. LG화학은 LG에너지솔루션 지분 81.84%를 보유 중이긴 하지만 알짜 사업 부문을 분리한 만큼 투자자 수급은 일부 분산될 수밖에 없다. 또 2차전지 사업 외 주력인 화학산업의 공급과잉 업황 영향도 많이 받아 과거와 같은 가파른 주가 상승은 나오지 못하고 있다. 그나마 삼성바이오로직스가 고점 대비 주가 하락률이 29%로 양호한 편이다. 증권업계에서 목표주가로 100만원 이상을 제시한 곳은 삼성바이오로직스가 유일하다. 삼성바이오로직스는 꾸준히 실적이 우상향하고 있어 재차 황제주에 오를 수 있는 유력 후보로 손꼽힌다. 삼성바이오로직스의 올해 매출액과 영업이익은 각각 3조5340억원, 1조352억원으로 전년 대비 각각 17.7%, 5.2% 증가할 것으로 전망됐다.고성장 섹터인 2차전지 종목의 향후 주가 흐름도 주목할 만하다. 현재 국내 증시에서 주당 가격이 높은 종목은 에코프로(90만4000원), 삼성SDI(58만4000원), 포스코홀딩스(55만3000원) 등 대체로 2차전지 종목이다. 올해 상반기 주가가 급등한 만큼 최근 주가가 조정을 받고 있는데, 산업 성장성과 실적에 따라 황제주에 오를 종목이 탄생할 수도 있다.  [차창희 기자]",
        "ticker": [
            "030200",
            "003550",
            "051900",
            "373220",
            "051910",
            "034730",
            "017670",
            "003920",
            "005300",
            "006400",
            "207940",
            "005930",
            "090430",
            "036570",
            "000670",
            "007310",
            "003240"
        ]
    },
    {
        "title": "에이블씨엔씨, 330억원 규모 중간배당 결정…주당 1천270원",
        "date": "2023.09.14. 오후 5:40",
        "content": "에이블씨엔씨 로고[에이블씨엔씨 제공](서울=연합뉴스) 이신영 기자 = 미샤, 어퓨 등 화장품 브랜드를 보유한 에이블씨엔씨는 주당 1천270원의 중간 배당금을 지급하기로 했다고 14일 밝혔다.     에이블씨엔씨는 이날 이사회를 열고 이같이 의결했다고 공시했다.     배당 총액은 약 330억원이다.     배당기준일은 내달 4일로, 배당금은 내달 18일에 지급될 예정이다.     에이블씨엔씨 관계자는 \"코로나로 인한 업황 악화에도 적극적인 시장 대응으로 가시적인 성과를 냈다\"며 \"수년간 노력의 결과를 주주들에게 환원하고 앞으로도 정기적인 배당을 통해 주주가치를 실현할 것\"이라고 말했다.     eshiny@yna.co.kr",
        "ticker": [
            "078520"
        ]
    },
    {
        "title": "심술 부린 네 마녀…한진칼·지엘팜텍 등 장 막판 상한가 근접",
        "date": "2023.09.14. 오후 5:36",
        "content": "[내일의 전략]\n\n\n\n(서울=뉴스1) 김도우 기자 = 14일 오후 서울 중구 하나은행 명동점 딜링룸에 종가가 나오고 있다.  이날 코스피는 전 거래일보다 38.19포인트(1.51%) 오른 2572.89, 코스닥은 16.75포인트(1.90%) 상승한 899.47, 원·달러 환율은 전날보다 4.3원 내린 1325.7원으로 거래를 마쳤다. 2023.9.14/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.네 마녀의 심술로 장 막판 일부 종목에서 변동성이 크게 확대됐다. 한진칼, 지엘팜텍, 디이엔티 등은 장 마감 10분 전 갑자기 상한가까지 치솟기도 했다. 선물·옵션 동시만기에 지수 정기변경 등 주요 이벤트가 겹치며 변동성이 확대됐다는 분석이다.14일 코스피 시장에서 한진칼은 전일 대비 1만1150원(26.96%) 상승한 5만2500원에 거래를 마쳤다. 이날 장중 내내 강보합권에 머물렀던 한진칼은 장 마감 10분 전 동시호가 시간에 급격한 매수세가 몰리며 결국 급등 마감했다. 한진칼뿐 아니라 지엘팜텍, 디이엔티, 후성, 신스틸 등 몇몇 종목들 역시 장 막판 동시호가 동안 주가가 급등하는 현상이 벌어졌다.선물·옵션 동시만기일인 네 마녀의 날을 맞아 변동성이 확대된 영향으로 풀이된다. 1년 중 3월, 6월, 9월, 12월 둘째주 목요일은 지수 선물·옵션과 개별종목 선물·옵션 4가지 파생상품의 만기일이 겹치는 날이다. 만기일의 현물 가격에 따라 매수 포지션과 매도 포지션의 수익률이 엇갈리기 때문에 수익을 차지하기 위한 기관들의 세력 싸움이 치열하게 벌어진다.오는 15일 주요 지수의 정기변경이 예고된 것도 시장 변동성을 키운 원인 중 하나라는 분석이다. 한국거래소에 따르면 15일 코스닥150 지수 수시변경을 비롯해 코스피200 섹터지수와 KRX300  섹터지수에서 일부 종목 교체가 일어난다.이에 코스피 지수는 오후 들어 상승폭을 키우며 전일대비 38.19포인트(1.51%) 오른 2572.89 을 기록했다. 기관 투자자가 1조2140억원을 사들이며 지수를 끌어올렸다. 개인과 외국인은 각각 7049억원, 5158억원씩 팔아치웠다. 업종별로는 1%대 하락한 종이·목재를 제외하고 모두 상승 마감했다. 운수창고는 3.47% 올랐다. 철강및금속이 2%대 상승하며 뒤를 이었다. 제조업, 화학, 서비스업, 통신업, 건설업, 의약품, 비금속광물은 1%대 강세를 보였다. 강보합권세를 보인 업종은 의료정밀, 증권, 운수장비, 보험, 금융업, 섬유·의복이다. 시가총액 상위 종목이 모두 올랐다. 삼성SDI와 POSCO홀딩스가 4%대 강세였다. 포스코퓨처엠과 SK하이닉스는 3%씩 올랐다. LG에너지솔루션, LG화학은 2%대 강세를 보였다. 코스피 대장주 삼성전자를 비롯해 NAVER, 삼성바이오로직스, KB금융은 1%대 올라 거래를 마무리했다. 셀트리온과 기아, 현대차, 현대모비스는 강보합권에서 마쳤다. 이경민 대신증권 투자전략팀장은 \"코스피는 선물옵션 동시 만기일 맞이한 가운데 금융투자 중심으로 기관 순매수세가 유입돼 상승했다\"며 \"전일 미국 8월 물가지표의 경우 예상치를 상회했음에도 기준금리 동결, 인상 확률에 대한 뚜렷한 움직임이 부재해 투심에 긍정적으로 작용했다\"고 말했다. 이날 코스닥 지수는 전 거래일 대비 16.75포인트(1.90%) 오른 899.47에 마감했다. 기관은 코스닥에서도 매수 행진을 이어갔다. 기관, 외국인은 각각 937억원, 1482억원씩 순매수했다. 반면 개인은 2453억원 순매도했다.  업종 대부분이 상승 마감했다. 반도체가 4.57% 올라 가장 큰 상승 폭을 보였다. 기계장비, 인터넷, 비금속, 기타서비스, 오락문화가 2%대 강세를 보이며 마쳤다. 화학, 제조, 소프트웨어는 1%대 올랐다. 운송, 건설, 유통은 강보합권에서 마쳤다. 반면 출판·매체복제는 1.73% 하락하며 코스닥 업종 중 유일한 약세를 보였다. 시가총액 상위 종목에서는 포스코DX가 7.07% 상승했다. 레인보우로보틱스는 5% 강세였다. JYP Ent.와 HPSP는 나란히 4%대 강세를 보였다. 최근 약세를 보여온 에코프로와 에코프로비엠은 각각 0.56%, 3.64%씩 올랐다. 셀트리온헬스케어는 보합 마무리했다. 루닛은 1.3% 떨어지며 유일하게 약세를 보였다. 펄어비스는 약보합권에서 거래를 마쳤다. 이날 원/달러 환율은 4.3원 내린 1325.7원에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "022100",
            "003670",
            "002320",
            "180640",
            "012330",
            "005380",
            "093370"
        ]
    },
    {
        "title": "아이엠티, 공모가 1만4천원 확정…내달 코스닥 상장",
        "date": "2023.09.14. 오후 5:35",
        "content": "아이엠티[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 반도체 장비 기업 아이엠티는 14일 기관투자자 수요예측 결과 공모가를 희망 범위 상단을 초과한 1만4천원으로 확정했다고 밝혔다.    지난 12일까지 5일간 진행된 수요예측에는 총 1천821곳의 기관이 참여해 753대 1의 경쟁률을 기록했다.    수요예측에 참여한 기관 가운데 99% 이상이 공모가 희망 범위(1만500∼1만2천원) 상단 이상 가격을 제시해 희망 범위를 웃도는 공모가를 확정하게 됐다고 회사 측은 설명했다.    아이엠티는 오는 18∼19일 전체 공모 물량의 25%인 39만5천주에 대해 일반 투자자 대상 청약을 받은 뒤 다음 달 10일 코스닥시장에 상장할 예정이다.    2000년 설립된 아이엠티는 반도체 공정장비 전문 기업으로 레이저와 이산화탄소를 활용한 건식 세정 장비 등이 주력 제품이다.    상장을 통해 유입된 자금은 연구·개발(R&D) 인력 증대와 생산시설 확충 등에 활용할 계획이다.    최재성 아이엠티 대표는 \"차세대 반도체 트렌드인 고대역폭 메모리(HBM)와 극자외선(EUV) 분야에서 독보적인 기술력으로 글로벌 시장 입지를 공고히 할 것\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[단독] SK證, 스타트업도 투자…판 커진 'STO 대전'",
        "date": "2023.09.14. 오후 5:32",
        "content": "블록체인글로벌 '2대주주' 등극삼성·한투證 등도 협력체계 구축NH·KB·신한證은 이달 업무협약\n\n\n\n여의도에 위치한 SK증권 사옥 전경. 사진제공=SK증권\n\n\n\nSK증권이 지분을 인수한 블록체인글로벌. 사진제공=블록체인글로벌 홈페이지 캡처[서울경제] SK증권(001510)이 블록체인 스타트업인 ‘블록체인글로벌’의 지분을 인수하면서 토큰증권발행(STO) 사업에 가속 페달을 밟았다. 금융투자 업계의 미래 먹거리로 떠오른 토큰증권 시장을 선점하기 위해 증권사와 금융사·기업 간 합종연횡이 본격화하는 분위기다.14일 금융투자 업계에 따르면 SK증권은 최근 블록체인글로벌 지분을 인수하면서 2대주주에 올랐다. SK증권이 토큰증권 관련 기업에 투자한 것은 지난 2021년 부동산 조각투자 플랫폼 ‘펀블’ 지분 인수 이후 2년만에 처음이다. 블록체인 글로벌은 2017년 6월 설립된 STO 플랫폼 구축 전문 기업으로 2021년 6억 원, 지난해 약 14억 원의 매출을 기록했다.\n\n\n\nSK증권이 블록체인글로벌에 지분 투자를 단행한 것은 STO 사업에 필요한 기반을 정교하고 빠르게 구축하기 위해서다. 토큰증권 발행·유통에는 블록체인 핵심 기술인 분산 원장 방식의 계좌관리 시스템이 필수적인데 증권사 내부 정보기술(IT) 인력만으로는 이를 개발하기 어렵다는 게 SK증권 측 판단이었다. 김호영 블록체인글로벌 대표가 대신증권 등 증권가에서 근무한 경험이 있다는 점도 SK증권이 투자 결심을 굳힌 지점으로 꼽힌다.SK증권 관계자는 “증권사 영업 구조와 블록체인 기술을 모두 잘 알고 있는 회사이기에 금융사가 투자할 수 있는 최대 지분을 인수했다”며 “SK증권 외에도 블록체인글로벌에 지분 투자를 고려하는 회사가 몇 곳 더 있는 것으로 안다”고 설명했다.최근 STO 사업 진출에 속도를 내는 금융투자 회사는 비단 SK증권뿐이 아니다. 앞서 SK증권은 지난달 말 삼성증권(016360), 우리은행과도 토큰증권 공동망 구축을 위한 업무협약(MOU)을 체결했다. 이들은 해당 협약을 계기로 토큰증권 사업 모델을 공동으로 발굴하기로 약속했다. 특히 삼성증권은 자체 기술 역량으로 토큰증권 플랫폼에 대한 기능 검증을 완료하고 관련 블록체인 지갑과 증권계좌 연계 기술을 확보한 상태다. SK증권처럼 토큰증권이 새로운 방식의 자금 조달에 활용될 것으로 예상하고 여러 업체와 협력하는 방안을 모색하고 있다.미래에셋증권(006800)도 최근 하나금융그룹, SK텔레콤과 손잡고 토큰증권 생태계 확장을 위한 초대형 사업자 연합체인 ‘넥스트 파이낸스 이니셔티브’를 구성했다. 또 이와 별도의 자체 토큰증권 실무협의체인 워킹그룹도 운영하고 있다. 이달 6일에는 콘텐츠 제작사인 게니우스와 투자사 쏠레어파트너스를 워킹그룹에 합류시켰다. 한국투자증권은 지난 3월 카카오뱅크(323410), 토스뱅크 등 인터넷 은행과 손을 잡고 ‘한국투자 ST프렌즈’를 구성했다. 한국투자증권은 연내 분산원장 시스템을 구축하고 안정성·보안성 테스트를 마친 후 본격적으로 토큰증권 상품을 공급할 방침이다.NH투자증권(005940)과 KB증권, 신한투자증권 역시 이달 토큰증권 컨소시엄 발족을 위한 MOU를 체결할 예정이다. 이들은 연내에 토큰증권 사업을 펼치기 위한 공동 기반 구축 사업도 발주할 계획이다.업계는 토큰증권 법제화가 늦어지는 상황에서도 유력 증권사들이 STO 시장을 선점하기 위해 앞으로 더 강한 협력 체계를 구축할 것으로 내다봤다. 한 증권사 관계자는 “STO 사업은 증권사가 다른 기업들과 협업해 하나의 생태계를 구축해야만 살아남을 수 있는 구조”라며 “법제화가 이르면 내년 하반기쯤 마무리될 것으로 보이는 만큼 MOU를 통해 영역을 확보해 놓으려는 증권사들의 노력이 계속될 것”이라고 예상했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "017670",
            "003540",
            "006800",
            "016360",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[레이더M] 中알리바바 'SK의 11번가' 인수하나",
        "date": "2023.09.14. 오후 5:30",
        "content": "해외 SI중 아마존·큐텐 빠져알리바바 유력 후보 떠올라국내 이커머스시장 노리며1조 안팎으로 인수 검토중국민연금 '풋옵션'도 변수\n\n\n\n중국 알리바바그룹이 국내 이커머스(온라인상거래) '11번가' 인수를 추진한다. 알리익스프레스를 통해 국내 직구 시장을 정복한 알리바바가 11번가를 품어 전체 이커머스 시장에서도 영향력을 키울지 주목된다. 11번가가 국민연금 등 재무적투자자(FI)에게 약속한 엑시트(exit·투자금 회수) 시한이 임박한 만큼 11번가 최대주주인 SK스퀘어도 알리바바와의 협상에 진지하게 임하고 있다.14일 투자은행(IB) 업계에 따르면 SK스퀘어는 알리바바에 11번가를 매각하는 방안을 검토하고 있다. 큐텐, 아마존 등 애초 인수에 관심을 보였던 해외 전략적투자자(SI)는 협상 테이블에서 내려온 것으로 전해졌다. 사실상 유일한 인수 후보로 남은 알리바바가 SK스퀘어에 거래 가격을 제시하고, SK스퀘어는 알리바바에 11번가 실사 기회를 부여하는 등 양사 논의가 진전을 보이고 있다.알리바바는 시가총액이 300조원(뉴욕증시)에 달하는 초대형 이커머스 사업자다. 지난해 8645억위안(약 157조원)의 매출을 올려 중국 기업 가운데 징둥에 이어 두 번째로 높은 매출을 기록했다. 알리바바의 해외 직구 서비스는 이미 한국 시장을 장악했다. 관세청에 따르면 지난해 직구 주문 건수 기준 1·2위가 알리익스프레스와 타오바오 등 모두 알리바바그룹이다. 두 업체 합산 점유율은 43%를 넘는다. 이 회사가 11번가에 관심을 가지는 것은 한국 온라인 상거래 시장을 공략하려는 차원으로 풀이된다. 통계청에 따르면 국내 온라인쇼핑 거래액은 지난해 206조4916억원으로 전년 대비 10% 이상 성장했다. 다만 한국 이커머스 시장에서 쿠팡과 네이버가 차지하는 비중이 절반에 달한다는 점은 인수 결정에 부담으로 작용할 것으로 관측된다. 통계청과 하나증권에 따르면 올해 1분기 국내 이커머스 시장에서 쿠팡은 21.8%, 네이버는 20.3%를 차지했다. 양사에 비해 충성 고객이 적은 11번가는 7% 수준의 점유율을 기록하고 있다.거래 성사의 또 다른 변수는 적정 가격에 대한 합의다. 11번가는 2018년 FI를 유치할 때 2조7000억원이란 가치를 인정받았으나, 현재 시장에서 추산되는 기업가치가 1조원 안팎으로 떨어졌다. 업계 추정 가격 근방에서 거래가 성사됐을 때 SK스퀘어로서는 다소간의 손해를 감수할 수밖에 없지만, 알리바바가 과연 1조원이라도 지불할 의사가 있을지에 대해서는 시장의 의구심이 있다. 다만 11번가가 과거 FI들에게 약속한 상장 시한이 이달 말까지라 SK스퀘어가 알리바바 측 요구 조건을 폭넓게 수용할 가능성도 점쳐진다. 앞서 11번가는 2018년 국민연금과 새마을금고중앙회, 사모투자펀드(PEF) 운용사 H&Q코리아 등에서 5000억원 투자를 유치하며 5년 내 상장하는 조건을 제시했다.해당 조건을 충족하지 못하면 연말부터 FI들은 SK스퀘어 측에 지분을 연 환산 내부수익률(IRR) 8% 수준으로 되사달라고 요구할 수 있다. 아울러 동반매도청구권(드래그얼롱)을 행사해 시장에 11번가 대주주 지분까지 전부 내다 파는 것도 다음달부터 가능해진다. FI들은 펀드 만기를 연장하는 방안은 검토하지 않는 것으로 알려졌지만, SK스퀘어와 알리바바 사이에 유의미한 협상 진척이 있으면 드래그얼롱 시기 조율 등을 검토할 가능성도 있다.한편 IB업계에선 11번가 외에도 국민연금이 보유한 다양한 풋옵션이 인수·합병(M&A) 시장에 미칠 영향을 주시하고 있다. 국민연금은 11번가 외에도 SK그룹과 투자한 베트남 마산그룹에 대해서도 풋옵션을 보유하고 있다. [박창영 기자 / 조윤희 기자]",
        "ticker": [
            "034730",
            "402340"
        ]
    },
    {
        "title": "\"협동로봇 라인업 업계 최다 글로벌 1위 기업으로 도약\"",
        "date": "2023.09.14. 오후 5:30",
        "content": "두산로보틱스 IPO간담회이달 21~22일 일반 청약\n\n\n\n\"맞춤형 모션제어 솔루션을 활용한 B2B(기업 간 거래) 로봇 시장을 선점한 뒤 향후에는 가정용 B2C(기업과 소비자 간 거래) 사업을 확장해 세계 최고 수준의 협동로봇 기업으로 발돋움하겠습니다.\"14일 류정훈 두산로보틱스 대표(사진)가 서울 영등포구 63컨벤션센터에서 열린 기업공개(IPO) 기자간담회에서 \"두산그룹은 10년 이상 로봇 관련 사업에 매진하며 인간의 삶을 윤택하게 하는 기술 확보에 주력해왔다\"며 이같이 언급했다.2015년에 출범한 두산로보틱스는 주요 사업 영역인 협동로봇과 플랫폼 소프트웨어를 확장하고 있다. 협동로봇은 사람과 같은 공간에서 작업하며 물리적으로 사람과 상호작용할 수 있도록 설계된 로봇을 말한다. 두산로보틱스는 미국 내 해외 법인과 전 세계 40여 개국의 총판으로 구성된 글로벌 영업망을 기반으로 시장을 확대해 나가고 있다. 국내 시장점유율 1위, 중국을 제외한 글로벌 시장에서는 4위권을 유지하고 있다.회사는 전 직원 중 약 40%를 연구개발(R&D) 인력으로 구성해 기술 고도화에 집중해왔다. 이를 기반으로 다양한 가반하중(Payload)과 작업 반경을 보유한 협동로봇을 개발해 업계 최다 라인업을 갖추고 있다. 류 대표는 \"총 13개 협동로봇 라인업을 바탕으로 제조, 서비스, 의료 등 다양한 영역으로 사업을 넓히고 있다\"고 설명했다.2018년부터 본격적으로 상업 생산을 시작한 두산로보틱스는 지난 3년간 연평균 49% 수준의 높은 매출 성장세를 보였다. 두산로보틱스는 신주 1620만주를 발행하는 형태로 공모를 진행한다. 두산로보틱스의 희망 공모가는 2만1000~2만6000원이다. 이에 따른 총 예상 공모금액은 3402억~4212억원이다. 국내외 기관을 대상으로 하는 수요 예측은 15일까지 진행된다. 일반청약은 오는 21~22일 진행돼 다음달 5일 유가증권 시장에 입성할 예정이다.  [조윤희 기자]",
        "ticker": [
            "001680",
            "000150",
            "454910"
        ]
    },
    {
        "title": "[PEF 포트폴리오 돋보기] 어펄마가 인수한 '성경김'… K푸드로 美시장 공략",
        "date": "2023.09.14. 오후 5:30",
        "content": "내수위주서 수출기업 탈바꿈해외 매출 비중 40%로 급증\n\n\n\n내수 시장 중심이던 성경식품이 김 수출 기업으로 도약했다. 2017년에 이 회사를 인수한 사모투자펀드(PEF) 어펄마캐피탈의 가치 제고 작업이 효과를 발휘한 것으로 해석된다. 한국인의 밥상에 오르던 김을 세계인의 간식으로 탈바꿈하면서 다양한 전략적투자자(SI)와 재무적투자자(FI)가 성경식품 투자에 관심을 보이고 있다.14일 투자은행(IB) 업계에 따르면 성경식품은 올해 상반기 기준 해외 매출 비중이 40%에 달한다. 2017년에는 전체 매출에서 수출이 차지하는 비율이 0.8%밖에 되지 않았다. 어펄마는 한국 문화와 식품의 세계적 인기 속에서 김에 대한 해외 수요가 증가할 것으로 판단하고 일찍이 글로벌 유통 채널 공략에 집중했다.먼저 미국 시장에 진출할 때는 현지 주요 식료품업체에 입점하는 정공법을 택했다. 홀푸드마켓, 트레이더조, 크로거, 코스트코 등으로 확장했으며 최근엔 월마트까지 입점이 예정돼 판매량이 수직 상승하고 있다. 2023년 상반기 미국 마트 공급 물량은 전년 동기 대비 1.4배 성장했다. 국제 품질 인증을 선제적으로 취득한 것도 해외 시장 판매율을 높이는 데 한몫했다. 국내 해썹(HACCP·식품안전관리인증기준) 인증을 받은 것은 물론이고 미국 농무부(USDA) 오가닉, FSSC 22000 등 국제적으로 인정받는 품질 인증을 확보해 해외 고객 신뢰를 제고했다. 제품 다변화도 주효했다. '헬로카봇 유기농 키즈김' '포켓몬김' 등으로 영·유아에게 보다 친숙한 이미지를 갖게 됐다. 건강을 중시하는 소비자를 위해 유기농·USDA를 기반으로 저염·고단백 제품을 확대했다. 2020년 볼트온(유관 기업 인수)한 크리스피롤 제조사 개미식품과의 시너지 효과도 톡톡히 누리고 있다. 김을 반찬을 넘어 스낵의 일종으로 소비하는 트렌드를 가속화하려는 차원이다.성경식품 매출은 2017년 655억여 원에서 지난해 973억원까지 올랐다. 2017년 어펄마는 성경식품을 인수하는 데 1000억원을 쓴 것으로 알려졌다. 복수의 SI와 FI가 관심을 보이는 것으로 전해진다.   [박창영 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 14일)",
        "date": "2023.09.14. 오후 5:21",
        "content": "[서울경제] 14일 채권 금리가 대부분 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전날보다 1.7bp(1bp=0.01%포인트) 내린 연 3.836%에 장을 마쳤다.10년물 금리는 연 3.917%로 3.2bp 하락했다.20년물도 연 3.795%로 3.9bp 내렸다.30년물과 50년물은 각각 4.1bp, 3.9bp 하락으로 연 3.747%, 연 3.720%를 기록했다.3년만기 회사채 AA-와 BBB- 금리는 각각 2.1bp, 2.2bp 밀린 연 4.596%, 연 11.015%로 거래를 마감했다.한전채3년물은 연 4.324%로 전일대비 1.7bp 하락했다.CD 91일물은 3거래일 연속 상승하며 연 3.76%를 기록했다."
    },
    {
        "title": "포스코그룹 상장사 '활활'…하루만에 시총 4조 급증",
        "date": "2023.09.14. 오후 5:19",
        "content": "2차전지·스마트팩토리 부각에홀딩스·퓨처엠 4% 안팎 올라포스코DX도 7%대 '고공행진'\n\n\n\n최정우 포스코그룹 회장. 연합뉴스[서울경제] 포스코그룹 상장사들이 2차전지주 반등 속에 급등하며 하루 만에 시가총액이 4조 원 넘게 급증해 101조 원을 다시 넘어섰다. 포스코그룹의 스마트팩토리 기술이 해외 2차전지 사업장에 적용된다는 소식이 시너지를 일으켰다는 분석이다.14일 한국거래소에 따르면 POSCO홀딩스(005490)는 이날 4.54% 오른 55만 3000원에, 포스코퓨처엠(003670)은 3.75% 상승한 40만 1500원에 장을 마쳤다. 이날 외국인은 POSCO홀딩스와 포스코퓨처엠을 각각 165억 원, 410억 원씩 순매수했다. POSCO홀딩스와 포스코퓨처엠은 11일부터 전날까지 9.26%, 7.42%씩 하락하다가 사흘 만에 반등했다.\n\n\n\n포스코DX(022100)(7.07%)와 포스코인터내셔널(047050)(4.34%), 포스코엠텍(009520)(3.3%), 포스코스틸리온(058430)(1.51%) 등 다른 포스코 계열사들도 이날 일제히 주가가 뛰었다. 포스코그룹 상장사 6개의 시가총액은 이날 101조 2603억 원을 기록하며 하루 만에 4조 3074억 원이 늘었다.포스코그룹주의 강세는 조정을 보이던 2차전지주의 반등 속에 포스코의 스마트팩토리 기술이 캐나다 양극재 합작공장 등에 적용될 것이라는 소식이 영향을 미친 것으로 풀이된다. 최근 포스코그룹의 스마트팩토리 솔루션 사업을 맡은 포스코DX가 포스코퓨처엠과 제너럴모터스(GM)의 캐나다 퀘벡 합작 양극재 생산법인 ‘얼티엄캠’ 1차 공장에 스마트팩토리 솔루션을 제공하는 약 500억 원 규모의 계약을 맺은 것으로 알려졌다. 이는 포스코의 스마트팩토리가 해외에 진출한 첫 사례다.얼티엄캠 1차 공장은 내년 완공 예정으로 생산량은 연간 3만 톤에 달한다. 2차 공장도 2026년까지 건설 예정이다. 포스코홀딩스가 세계 최대 암모니아 생산 기업인 ‘시에프인더스트리즈’와 미국 내 블루 암모니아 생산을 위한 협력을 추진한다고 밝힌 점도 주가를 끌어올린 재료로 작용했다는 분석이다.한편 코스피는 이날 기관의 대량 매수와 2차전지주 반등에 1.51% 오른 2572.89로 장을 마쳤다. 코스닥 역시 기관과 외국인의 쌍끌이 매수로 1.90% 오른 899.47을 기록해 900 선에 다시 바짝 다가섰다.",
        "ticker": [
            "005490",
            "022100",
            "058430",
            "047050",
            "003670"
        ]
    },
    {
        "title": "\"1조 수처리센터 인수로 위기 돌파할것\"",
        "date": "2023.09.14. 오후 5:17",
        "content": "신도철 SK리츠 대표고금리 지속에 금융비용 급증배당감소 위기에 유증 불가피하이닉스 이천 수처리센터는수익성 높은 자산 판단돼 편입\n\n\n\n\"기준금리가 3.5%까지 급등하면서 모든 리츠(REITs)가 심각한 금융비용 증가와 배당재원 감소 문제에 직면했습니다. 배당감소 위기를 타개할 방안으로 SK리츠가 선택한 해결책은 SK하이닉스 이천 수처리센터 편입입니다.\"대규모 주주배정 유상증자 청약을 앞둔 SK리츠의 신도철 대표(사진)는 최근 매일경제와 가진 인터뷰에서 주주배정 유상증자 결정은 배당감소 리스크를 해소하기 위한 불가피한 결정이었다고 강조했다. SK리츠는 이번 주주배정 유상증자를 통해 전체 발행주식 수의 37%에 해당하는 신주를 발행할 예정이다. 유상증자로 조달한 자금은 SK리츠가 지난해 발행한 3300억원 규모의 전자단기사채(전단채)와 회사채 상환에 쓰일 예정이다.신 대표는 \"과거 기준금리 0.5%대 초저금리 시대의 국내 상장 리츠들은 2%대 자금차입, 4%대 부동산 임대수익, 6%대 배당률의 공식에서 크게 벗어나지 않았다\"며 \"국내 기준금리 3.5%, 미국 기준금리가 5%를 넘어선 최근 시장 환경에선 모든 리츠가 금융비용 증가에 따른 배당감소 문제로부터 자유로울 수는 없다\"고 지적했다.SK리츠는 2021년 9월 상장 당시 SK그룹의 복합 스폰서리츠를 표방하며 국내 상장리츠 최초로 분기배당을 실시하면서 투자자들의 주목을 받았다. 저금리 환경에서 지난해 4~5월에는 한때 7000원을 넘어섰던 SK리츠 주가는 최근 1년간 23% 하락한 4200원대에 머물면서 공모가(5000원)를 밑돌고 있다.지난 7월 SK리츠는 SK하이닉스 본사인 이천공장에 있는 총 5개동으로 구성된 모든 수처리센터를 1조1200억원에 매입한다고 발표했다. 이에 따라 SK리츠는 기존의 3조1000억원 규모의 서울 서린빌딩((주)SK 임차), 판교 U타워(SK하이닉스 임차)를 비롯해 자리츠 1·2호를 통해 각각 보유한 주유소 116곳과 종로타워에 이어 자리츠 3호(클린인더스트리얼리츠)의 수처리센터 인수로 자산규모가 4조2000억원대로 커질 예정이다.기존 SK리츠 주주들은 이번 SK리츠의 유상증자로 인한 지분가치 희석에 반발하는 가운데 수처리센터 인수를 계기로 추가 유상증자 가능성에 대해 우려하고 있다. 일각에선 SK리츠가 SK그룹의 자산 유동화 창구로 전락했다는 날 선 비판도 제기하고 있다. 특히 기존 SK리츠가 보유한 프라임 오피스, 주유소 등 기존 자산 대비 활용도나 후속 개발 가능성이 제한적인 산업용 자산을 인수하며 SK하이닉스가 필요한 유동성을 확보하는 데 도움을 줬다는 지적이다. 이에 대해 신 대표는 \"현재 진행 중인 유상증자 이후 추가 유상증자 계획은 없다\"고 단언하며 \"이천 수처리센터는 매매대금 대비 임대료율 6.4%, 임차인 보증금을 감안한 캡레이트는 약 7.3%로 고금리 환경에서 수익성이 높은 자산으로 판단돼 편입하게 된 것\"이라고 반박했다.그는 \"수처리센터 인수 후보로 선정되기까지 글로벌 인프라 사모펀드와 치열한 경합을 거쳤고, 그 과정도 SK리츠·SK하이닉스 양사 간 독립적인 이사회 승인을 거쳐 공정하게 진행됐다\"며 \"수처리센터는 SK하이닉스뿐 아니라 협력사 등 타 업체의 산업시설로도 활용이 가능하다\"고 설명했다.  [안갑성 기자]",
        "ticker": [
            "034730",
            "395400",
            "000660"
        ]
    },
    {
        "title": "박정림 KB증권 사장, 마약 근절 위한 ‘노 엑시트(NO EXIT)’ 캠페인 동참",
        "date": "2023.09.14. 오후 5:12",
        "content": "박정림(가운데) KB증권 사장이 여의도 KB증권 본사에서 직원들과 함께 ‘노 엑시트(NO EXIT)’ 캠페인에 동참하며 기념촬영을 하고 있다. 사진제공=KB증권[서울경제] KB증권은 박정림 사장이 마약범죄 예방과 근절을 위한 ‘노 엑시트(NO EXIT)’ 캠페인에 동참했다고 14일 밝혔다.‘노 엑시트(NO EXIT)’는 마약 근절을 위해 경찰청과 마약퇴치운동본부가 합동으로 추진하는 대국민 캠페인으로 최근 문제가 되고 있는 마약 중독의 심각성을 알리기 위해 기획됐다. 각계 리더가 ‘출구 없는 미로, 노 엑시트(NO EXIT) 마약, 절대 시작하지 마세요’라는 문구를 적극적으로 알리고, 다음 주자를 지목하는 방식으로 사회적 경각심을 일깨우는 릴레이 캠페인이다.박정림 KB증권 사장은 김기환 KB손해보험 사장의 지명을 받은 후 KB증권 여의도 본사에서 직원들과 함께 캠페인에 동참했다. 박 사장은 다음 릴레이 참여자로 이환주 KB라이프생명 사장, 정찬우 딜로이트 부회장을 추천했다.박 사장은 “건전하고 건강한 공동체를 위해 우리 모두가 함께 관심을 가지는 것이 중요하다”면서 “KB증권의 임직원 또한 마약근절을 위한 관심을 지속하며 우리 사회와 함께 성장하는 기업이 되겠다”고 말했다."
    },
    {
        "title": "SK텔레콤, 주가 5만원 넘었다…\"AI 기대감\"",
        "date": "2023.09.14. 오후 5:08",
        "content": "시총 11조원 눈앞\n\n\n\nSK텔레콤의 주가가 약 세 달만에 5만원선을 회복했다. 인공지능(AI) 사업에 대한 기대감이 반영됐다는 분석이다. 14일 SK텔레콤은 1.01% 오른 5만200원에 장을 마감했다. 이날 기준 시가총액은 10조9854억원으로 시총 11조원선을 목전에 뒀다. SK텔레콤 주가는 지난 5일간 4.69% 올랐다. 통신시장에 대한 추가 규제 우려 등 영향으로 한때 주가가 4만3300원까지 떨어졌으나 최근엔 반등세가 뚜렷하다. 최근 증시 주요 키워드인 AI 기대감이 작용한 것으로 풀이된다. SK텔레콤은 작년 11월 'AI 컴퍼니(AI 기업)' 전환 계획을 발표했다. 본업인 통신에 AI를 더해 각종 연결 서비스를 고도화하겠다는 전략이다. 2016년부터 AI 연구개발 조직을 운영해왔기 때문에 '기술 펀더멘털'이 충분하다는 판단이다. SK텔레콤은 작년 5월 GPT-3 기반으로 자체 개발한 한국어 특화 AI 서비스 ‘에이닷(A.)’ 오픈 베타 버전을 공개했다. 개인용 AI 비서 앱으로 생성형 AI를 활용해 정보와 엔터테인먼트 등 각종 기능을 아우르는 앱이다. SK텔레콤은 이를 'AI 슈퍼앱'으로 키우고 있다. 최근 AI가 프로필 사진을 만들어주는 AI 모션프로필 기능, 통화 내용을 요약해 텍스트로 보여주는 통화요약 기능 등을 더했다. 지난 4월엔 AI 비서 서비스 글로벌 진출을 위해 100% 자회사인 미국 법인 SK텔레콤아메리카(SKTA)에 약 390억원 추가 출자를 단행했다. 지난 2분기 SK텔레콤의 별도 기준 영업이익(3791억원)의 10.3%에 해당하는 수준이다. AI 관계사와 동맹도 늘리고 있다. 작년 10월엔 AI 기술기업 코난테크놀로지에도 224억원을 투자해 지분 23.9%를 확보했다. 지난 4월엔 상환전환우선주(RCPS) 형태로 스캐터랩에 150억원 규모의 지분투자를 단행했다. 스캐터랩은 AI 서비스 '이루다'를 운영한다. 지난달에는 AI컨택센터(AICC) 기업인 페르소나AI에 지분 투자를 단행해 3대 주주가 됐다.올 초에는 SK텔레콤 주도로 ‘K-AI 얼라이언스(alliance)’를 출범했다. 코난테크놀로지를 비롯해 SK텔레콤에서 분사하거나 투자를 받은 팬텀AI, 사피온, 베스핀글로벌, 몰로코, 스윗, 투아트 등 기업들이 모였다.  SK텔레콤은 기업과 공공기관에 적합한 생성형 AI 서비스 ‘멀티 LLM(Large Language Model)’ 전략을 최근 발표했다. 한국어 기반의 구축형 LLM 시장에서는 에이닷 LLM을 중심으로 시장을 선점할 계획이다. 코난테크놀로지, 스캐터랩 등 관계사의 역량도 모아 한국어 특화 감성형 AI 서비스 등을 준비하고 있다.  증권가에선 SK텔레콤 AI 사업의 잠재력을 높게 보는 분위기다. 하나증권은 지난 12일 낸 리포트에서 SK텔레콤에 대해 “실체가 있는 몇 안 되는 국내 AI 관련주”라며 목표주가 8만원을 제시했다. 김홍식 하나증권 애널리스트는 리포트를 통해 “(SKT는) 전세계 최초로 통신 AI를 유료화해 요금제에 반영하고 도심항공교통(UAM) 서비스를 상용화할 유력 사업자”라며 “주주이익 환원규모로 보면 현재 시가총액은 이해가 안 가는 수준이며 결국 장기적으로 주가가 오르며 저평가가 해소될 것”이라고 분석했다.",
        "ticker": [
            "030200",
            "034730",
            "017670"
        ]
    },
    {
        "title": "[게시판] 박정림 KB증권 사장, 마약 근절 캠페인 동참",
        "date": "2023.09.14. 오후 4:49",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 14일 박정림 사장이 마약 근절을 위한 '노 엑시트'(NO EXIT) 릴레이 캠페인에 참여했다고 밝혔다. 이 캠페인은 마약의 심각성을 환기하고 마약 범죄를 방지하기 위해 경찰청과 마약퇴치운동본부가 진행하는 범국민적 예방 캠페인이다. 박 사장은 다음 참여 주자로 이환주 KB라이프생명 사장과 정찬우 딜로이트 부회장을 추천했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[게시판] 대신증권, 1천만원 이상 주식거래 경품 이벤트",
        "date": "2023.09.14. 오후 4:44",
        "content": "[대신증권 제공. 재판매 및 DB 금지]    ▲ 대신증권은 12월 1일까지 1천만원 이상 주식을 거래할 경우 추첨을 통해 경품을 제공하는 이벤트를 진행한다고 14일 밝혔다. 국내외 주식을 1천만원 거래할 때마다 추첨권을 제공해 테슬라 모델 Y, 아이폰15, 다이슨 헤어드라이어 등을 증정할 예정이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 기관 대량 '사자'에 상승 마감…2570대 회복",
        "date": "2023.09.14. 오후 4:38",
        "content": "코스닥,\n\n\n\n연합뉴스[서울경제] 코스피는 14일 기관의 대량 매수에 힘입어 2570선을 회복한 채 마감했다.이날 코스피 종가는 전장보다 38.19포인트(1.51%) 오른 2572.89로 집계됐다.지수는 전장보다 10.19포인트(0.40%) 오른 2544.89로 출발한 뒤 상승 폭을 키웠다.유가증권시장에서 기관은 1조2139억원어치를 순매수했다. 이는 지난해 1월 27일(1조8000억원) 이후 최대 금액으로 집계됐다.개인과 외국인은 각각 7045억원, 5158억원 매도우위를 보였다.이경민 대신증권 연구원은 \"미국 8월 소비자물가지수(CPI)가 예상치를 상회했음에도 근원 CPI가 예상치에 부합한 점에 시장이 더 주목한 것으로 보인다\"며 \"선물·옵션 동시 만기일을 맞이한 가운데 금융투자 중심으로 기관 순매수세가 유입된 데다 대형 기술주가 강세를 보이며 코스피 상방 압력을 높였다\"고 설명했다.유가증권시장에서 시가총액(시총) 상위권 대부분 종목들이 올랐다. 시총 1위 삼성전자(005930)(1.13%)를 비롯해 SK하이닉스(000660)(3.12%), LG에너지솔루션(373220)(2.73%), POSCO홀딩스(005490)(4.54%) 등 상위 종목 대부분 상승했다. 업종별로 보면 화학(1.52%), 의약품(1.32%), 전기·전자(1.95%) 등 대다수 업종이 올랐다. 종이·목재(-3.11%)는 하락했다.같은 날 코스닥지수는 전장보다 16.75포인트(1.90%) 오른 899.47로 장을 마쳤다.지수는 전 거래일보다 5.47포인트(0.62%) 오른 888.19로 출발한 뒤 상승 폭을 키웠다.코스닥시장에서는 외국인과 기관이 각각 1482억원, 937억원 순매수했다. 이로써 외국인은 지난 6일 이후 6거래일 연속 이어오던 순매도세를 멈췄다.개인은 2449억원 매도우위를 보였다.시총 상위종목 가운데 에코프로비엠(247540)(3.64%), 에코프로(086520)(0.56%), 포스코DX(022100)(7.07%) 등 이차전지 관련 종목들이 나란히 상승하는 모습을 보였다.이밖에 HLB(028300)(3.73%), 에스엠(041510)(1.31%) 등도 올랐다.반면 펄어비스(263750)(-0.50%), 루닛(328130)(-1.30%) 등은 하락했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조4670억원, 10조840억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "003540",
            "005930",
            "022100"
        ]
    },
    {
        "title": "'2조 몸값' 롯데손보 판다…신한·하나금융 '군침'",
        "date": "2023.09.14. 오후 4:36",
        "content": "◆내달 인수전 막 올라JKL, 3분기 실적 집계 후 본격화지주사 추진 교보생명도 다크호스금융지주, 벌써부터 적정가 탐색전\"매각가, 경영권 프리미엄에 달려\"\n\n\n\n서울시 중구 소월로 롯데손해보험 본사. 사진=롯데손해보험[서울경제] 올 하반기 금융사 인수합병(M&A) 시장의 최대어 가운데 하나로 꼽히는 롯데손해보험(000400) 매각 작업이 다음 달부터 본격화한다. 은행계 금융지주사들과 지주회사 전환을 추진 중인 교보생명이 다크호스로 떠오르고 있어 인수전이 치열해질 것이라는 분석이 나온다.14일 투자은행(IB) 업계에 따르면 롯데손보의 최대주주 JKL파트너스는 최근 매각을 위한 주관사 선정 작업에 돌입했다.\n\n\n\nJKL은 롯데손보의 3분기 실적 집계가 끝나는 다음 달부터 인수 측과 협상 테이블을 차려 본격적으로 매각에 나설 것으로 전망된다. JKL은 2019년 롯데그룹으로부터 롯데손보 경영권을 3734억 원에 인수했고 이후 3600억 원 규모의 유상증자에 참여해 지금까지 총 7300억 원을 투입했다. JKL의 보유 지분은 현재 77%다.국내 은행 계열 금융지주들은 벌써부터 적정 인수가 산정을 위한 탐색전을 벌이고 있다. 신한지주(055550)는 지난해 인수한 신한EZ손해보험을 자회사로 두고 있지만 덩치가 작다는 점에서 추가 인수 필요성이 제기돼왔다. 하나금융은 KDB생명 인수 우선협상 대상자로 선정돼 최근 실사를 했고 하나손해보험을 자회사로 두고 있지만 규모가 더 큰 손보사 인수를 원하는 것으로 알려졌다. 우리금융은 증권사에 우선순위를 두고 있지만 그룹 내 보험사가 없어 롯데손보를 들여다볼 가능성이 있다.IB 업계에서는 교보생명도 눈여겨보고 있다. 교보생명은 최근까지 카카오페이손해보험 경영권 인수를 검토했을 만큼 손보사 인수에 적극적이다. 다만 주요 금융지주 대비 자금을 충분히 동원할 수 있느냐가 관건이다.주요 금융사들이 롯데손보에 관심을 두는 것은 롯데손보가 수익성과 영업력을 두루 갖춘 몇 안 되는 중견급 보험사이기 때문이다. 롯데손보는 올 상반기 순이익이 지난해 대비 약 138% 증가한 1130억 원을 기록했다. 순자산(자본)은 1조 4511억 원으로 올 초(1조 3550억 원) 대비 7.1%(960억 원) 늘었다.매각가는 경영권 프리미엄에 달려 있다는 얘기들이 많다. 이날 롯데손보 주가는 전일 대비 1.36% 오른 주당 1794원에 마감했다. 시가총액은 5567억 원이다. M&A 업계의 한 관계자는 “KB금융 이외의 금융지주사들은 영업력을 갖춘 주요 손보사가 없어 롯데손보에 눈독을 들이고 있다”면서 “금융지주사들이 인수를 검토하다 보니 몸값도 2조 원을 넘길 수 있다는 예상이 나오고 있다”고 전했다.금융감독원이 최근 손보 업계에 ‘새 국제회계기준(IFRS17) 계리적 가정 가이드라인’ 적용을 통보한 것도 변수다. 손보사들은 3분기부터 실적과 재무 상태에 이를 적용해야 한다. 금융계의 한 관계자는 “이 가이드라인이 적용되면 실손보험 계약고가 많은 대형 손보사들의 이익이 감소할 수 있다”면서 “롯데손보 매각가에도 영향을 줄 수 있을 것”이라고 내다봤다.예금보험공사 주도로 매각이 추진 중인 MG손해보험은 중견 사모펀드들의 각축전으로 전개되고 있다. 과거 MG손보는 금융위원회가 부실 금융기관으로 지정했고 이에 반발한 최대주주 JC파트너스가 소송을 제기했다. 주요 금융사들은 향후 MG 손보의 회사 경영 정상화 과정에 막대한 자금을 추가로 투입해야 한다고 판단해 인수전에서 빠진 것으로 전해졌다. 중국 다자보험그룹이 최대주주인 ABL생명 역시 최근 진행한 본입찰에 국내 사모펀드 운용사들만 인수전에 뛰어들었다.국내 손보 업계는 올 상반기 자산 규모 기준으로 삼성화재(000810)·DB손해보험(005830)·현대해상(001450) 등이 3강 체제를 구축하고 있다. 이어 KB손해보험·메리츠화재·한화손해보험(000370)·롯데손보 등이 중위 그룹을 형성하고 있으며 하나손보와 신한EZ손보 등은 중소형군으로 분류된다.",
        "ticker": [
            "012030",
            "005830",
            "105560",
            "001680",
            "000400",
            "000810",
            "055550",
            "035720",
            "377300",
            "000880",
            "000370",
            "001450"
        ]
    },
    {
        "title": "코스피, 기관 대량 매수에 상승…2,570선 회복(종합)",
        "date": "2023.09.14. 오후 4:21",
        "content": "코스닥도 1.9% 상승…외인 7거래일만에 순매수 전환\n\n\n\n상승 마감한 코스피 지수(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11 yatoya@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피는 14일 기관 투자자의 대량 매수세에 힘입어 2,570선을 회복했다.    이날 코스피 종가는 전장보다 38.19포인트(1.51%) 오른 2,572.89로 집계됐다.    지수는 전장보다 10.19포인트(0.40%) 오른 2,544.89로 출발한 뒤 상승 폭을 키웠다.     유가증권시장에서 기관은 1조2천139억원어치를 순매수했다. 이는 지난해 1월 27일(1조8천억원) 이후 약 1년 8개월 만에 최대 금액이다.     개인과 외국인은 각각 7천45억원, 5천158억원 매도우위를 보였다.    이경민 대신증권 연구원은 \"미국 8월 소비자물가지수(CPI)가 예상치를 상회했음에도 근원 CPI가 예상치에 부합한 점에 시장이 더 주목한 것으로 보인다\"며 \"선물·옵션 동시 만기일을 맞이한 가운데 금융투자 중심으로 기관 순매수세가 유입된 데다 대형 기술주가 강세를 보이며 코스피 상방 압력을 높였다\"고 분석했다.    간밤 발표된 미국의 8월 CPI는 지난해 같은 기간보다 3.7% 올라 전달(3.2%) 대비 상승 폭이 커졌으며 시장 전망치(3.6%)도 웃돌았다.    다만 에너지·식품을 제외한 근원 CPI는 지난해 같은 기간보다 4.3% 올라 전달(4.7%)보다 상승세가 둔화했으며 시장 전망치(4.3%)에 부합하는 모습을 보였다.     8월 CPI는 유가가 오름세를 보이면서 어느 정도 상승이 예상돼 온 만큼 시장은 근원 CPI 상승세가 둔화한 점에 안도하는 분위기다.    시가총액(시총) 상위권 종목 가운데 삼성전자(1.13%), SK하이닉스(3.12%), LG에너지솔루션(2.73%), POSCO홀딩스(4.54%) 등 대형주들이 고루 강세를 나타냈다.    반면 신한지주(-0.27%), 삼성화재(-1.32%) 등이 내렸다.    업종별로 보면 화학(1.52%), 의약품(1.32%), 전기·전자(1.95%) 등 대다수 업종이 올랐다. 종이·목재(-3.11%)는 내렸다.    코스닥지수는 전장보다 16.75포인트(1.90%) 오른 899.47로 장을 마쳤다.     지수는 전 거래일보다 5.47포인트(0.62%) 오른 888.19로 출발한 뒤 상승 폭을 키웠다.    코스닥시장에서는 외국인과 기관이 각각 1천482억원, 937억원 순매수했다. 이로써 외국인은 지난 6일 이후 6거래일 연속 이어오던 순매도세를 멈췄다.     개인은 2천449억원 매도우위를 보였다.     시총 상위종목 가운데 에코프로비엠(3.64%), 에코프로(0.56%), 엘앤에프(0.75%) 등 이차전지 관련 종목을 비롯해 HLB(3.73%), 에스엠(1.31%) 등이 올랐다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조4천670억원, 10조840억원으로 집계됐다.     mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "003540",
            "005930",
            "000810",
            "055550",
            "066970"
        ]
    },
    {
        "title": "美 CPI 상승에도 코스피·코스닥 1%대 상승 마감",
        "date": "2023.09.14. 오후 4:19",
        "content": "외인, 코스피 선현물 시장 '사자'대형 기술주 강세\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@미국의 8월 소비자물가지수(CPI)가 예상치를 상회했음에도 코스피와 코스닥이 1%대 상승 마감했다. 헤드라인 CPI 지표가 예상보다 웃돌았으나, 근원 CPI가 예상치에 부합한 점에 시장이 주목한 것으로 풀이된다. 외국인이 선물 시장에서 대규모로 '사자'세를 보인 점과 대형 기술주 강세도 코스피 상방 압력을 높였다. 14일 코스피는 전일 대비 1.51%(38.19포인트) 상승한 2572.89에 마감했다. 이날 0.40%(10.19포인트) 오른 2544.89에 출발한 뒤 견조하게 오름세를 이어갔다. 기관 홀로 1조2145억원을 순매수하며 지수를 견인했다. 개인과 외국인 각각 7051억원, 5159억원을 순매도했다. 선물시장에서는 외국인 홀로 1조1506억원을 사들였다. 반면 개인과 기관이 각각 6453억원, 4273억원을 팔아치웠다. 시가총액 상위 10개 종목을 보면 모두 오름세였다. 삼성SDI +4.66%, POSCO홀딩스 +4.54%, SK하이닉스 +3.12%, LG에너지솔루션 +2.73%, LG화학 +2.41% 등이 두드러졌다. 코스닥은 전일 대비 1.90%(16.75포인트) 상승한 899.47에 마쳤다. 이날 0.62%(5.47포인트) 오른 888.19에 출발해 등폭을 크게 확대했다. 외국인과 기관이 각각 1482억원, 939억원을 순매수하며 지수를 끌어올렸다. 반면 개인 홀로 2455억원을 순매도했다. 시가총액 상위 10개 종목을 보면 셀트리온헬스케어만 보합을 보였고 모두 상승 마감했다. 포스코DX가 7.07% 오르며 상승률 1위에 올랐다. 레인보우로보틱스 +5.08%, JYP엔터 +4.18%, HLB +3.73%, 에코프로비엠 +3.64% 등이 눈에 띄었다. 이경민 대신증권 연구원은 \"미국 물가 발표 이후 올해 미국 기준금리 동결/인상 확률에 뚜렷한 움직임이 부재한 점도 투자심리에 긍정적으로 작용했다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "068270",
            "022100"
        ]
    },
    {
        "title": "[fn마감시황] \"선물옵션 만기 땡큐\" 코스피, 2570선 뛰어올라",
        "date": "2023.09.14. 오후 4:14",
        "content": "14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. [파이낸셜뉴스] 기관의 매수세에 힘입어 코스피지수가 2570선으로 뛰어 올랐다.   14일 코스피는 전일 대비 38.19p(1.51%) 뛴 2572.89에 마감했다. 2544.89로 출발한 지수는 점차 상승폭을 늘려 2570선에 안착했다.   이날 지수를 끌어올린 투자자는 기관이다. 기관은 유가증권시장에서 홀로 1조2118억원어치를 순매수했다. 반면 개인과 외국인은 각각 7024억원, 5159억원어치 순매도했다.   시가총액 상위 종목들도 일제히 강세를 보였다. 특히 2차전지 관련주 LG에너지솔루션(2.73%), POSCO홀딩스(4.54%), 삼성SDI(4.66%), LG화학(2.41%), 포스코퓨처엠(3.75%)의 상승세가 두드러졌다. 이외 삼성전자(1.13%), SK하이닉스(3.12%) 등도 올랐다.   선물옵션 동시 만기일인 데다 8월 물가지표가 예상치에 근접하면서 투자심리에 긍정적으로 작용한 것으로 보인다.   김석환 미래에셋증권 연구원은 \"미국 증시가 8월 소비자물가지수(CPI) 결과를 소화하면서 빅테크주가 올랐고, 달러와 금리 상승 완화 등이 국내 증시에도 긍정적으로 영향을 미쳤다\"며 \"선물옵션 만기일을 맞이해 외국인이 선물에서 순매수를 확대하며 강세를 견인했다\"고 설명했다.   코스닥지수는 전일 대비 16.75p(1.9%) 오른 899.47에 마감했다. 지수는 지난 4거래일만에 반등에 성공했다.   이날 코스닥시장에서 외국인과 기관은 각각 1489억원, 933억원어치 순매수했다. 반면 개인은 2455억원어치 순매도했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "003670"
        ]
    },
    {
        "title": "KB證, 마약 근절 위한 ‘노 엑시트(NO EXIT)’ 캠페인 동참",
        "date": "2023.09.14. 오후 4:11",
        "content": "박정림 KB증권 사장(가운데)이 여의도 KB증권 본사에서 직원들과 함께 ‘노 엑시트(NO EXIT)’ 캠페인에 동참하며 기념촬영을 하고 있다.KB증권은 마약범죄 예방과 근절을 위한 ‘노 엑시트(NO EXIT)’ 캠페인에 동참했다고 14일 밝혔다.‘노 엑시트(NO EXIT)’는 마약 근절을 위해 경찰청과 마약퇴치운동본부가 합동으로 추진하는 대국민 캠페인으로 최근 문제가 되고 있는 마약 중독의 심각성을 알리기 위해 기획됐다. 각계 리더가 ‘출구 없는 미로, 노 엑시트(NO EXIT) 마약, 절대 시작하지 마세요’라는 문구를 적극적으로 알리고, 다음 주자를 지목하는 방식으로 사회적 경각심을 일깨우는 릴레이 캠페인이다.박정림 KB증권 사장은 김기환 KB손해보험 사장의 지명을 받은 후 KB증권 여의도 본사에서 직원들과 함께 캠페인에 동참했다. 박 사장은 다음 릴레이 참여자로 KB라이프생명 이환주 사장, 딜로이트 정찬우 부회장을 추천했다.박 사장은 “건전하고 건강한 공동체를 위해 우리 모두가 함께 관심을 가지는 것이 중요하다” 면서 “KB증권의 임직원 또한 마약근절을 위한 관심을 지속하며 우리 사회와 함께 성장하는 기업이 되겠다” 고 말했다.KB증권은 우리 사회와 공동체에 선한 영향력을 전하기 위해 다양한 캠페인에 참여하고 있다. 지난 7월에는 여름철 에너지 절약을 위해 간편하고 시원한 출근복장을 장려하는 ‘쿨코리아 챌린지’에 참여했다. 또 E-순환거버넌스와 ‘폐전자제품 자원순환 업무협약’을 체결하고 올해 폐기 예정인 PC와 모니터 약 300여대를 활용한 자원 순환 사업에 동참했다."
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.14. 오후 4:09",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 38.19포인트 상승 마감",
        "date": "2023.09.14. 오후 4:09",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 38.19포인트 상승 마감",
        "date": "2023.09.14. 오후 4:08",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2,572.89에, 코스닥은 16.75포인트(1.90%) 오른 899.47에 장을 마감했다. 2023.9.14    yatoya@yna.co.kr"
    },
    {
        "title": "[코스피 마감]선물옵션 만기일에 기관 1.2조 순매수…단숨에 2570선 회복",
        "date": "2023.09.14. 오후 3:59",
        "content": "美 CPI 안도, 대형주 강세종이와 목재 제외한 전업종 상승시총상위 종목도 대부분 오름세…삼성전자 1.1%↑유증 실권주 청약 나선 SK이노, 하루 만에 16만원대 회복[이데일리 양지윤 기자] 코스피 지수가 2570선으로 단숨에 뛰어올랐다. 선물옵션 동시 만기일을 맞아 기관의 대규모 순매수세가 유입된 덕이다. 8월 미국 소비자물가지수(CPI)가 중립 수준으로 나오면서 연방준비제도(연준)이 9월 기준 금리를 동결할 것이라는 관측에 증시가 안도하는 모습이다.\n\n\n\n14일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 38.19포인트(1.51%) 오른 2572.89에 거래를 마쳤다. 지수는 2540선에서 출발, 장 후반으로 갈수록 강한 상승세를 보였다. 선물옵션 동시 만기일을 맞아 기관이 1조2118억원어치를 쓸어담았기 때문이다. 반면 개인은 7024억원, 외국인은 5160억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 918억원 매수 우위를 기록했다.이경민 대신증권 연구원은 “선물옵션 동시 만기일 맞이한 가운데 금융투자 중심으로 기관 순매수세 유입돼 지수가 상승했다”며 “전날 미국 8월 물가지표의 경우 헤드라인 CPI가 예상치를 상회했음에도 근원 CPI의 예상치 부합에 더 주목, 물가 발표 이후 올해 미국 기준금리 동결·인상 확률에 뚜렷한 움직임이 부재한 점도 투자심리에 긍정적으로 작용했다”고 분석했다. 이어 “외국인의 대규모 선물 순매수세 등 수급 요인과 대형 기술주 강세가 코스피 상방압력을 높였다”고 덧붙였다. 대형주와 중형주는 각각 1.52%, 1.87% 상승했다. 소형주는 0.32% 오르며 상대적으로 상승폭이 낮았다. 업종별로는 운수창고가 3.47% 급등했다. 철강및 금속도 2.89% 뛰었다. 전기전자, 제조업, 화학, 서비스업 등도 1% 상승했다. 반면 종이와 목재는 유일하게 3.11% 하락했다.시가총액 상위종목들은 거의 대부분 상승했다. 삼성전자(005930)는 1.13% 오른 7만1700원을 기록했다. LG에너지솔루션(373220)과 SK하이닉스(000660)도 각각 2.73%, 3.12% 상승했다. 삼성SDI(006400)는 4.66% 급등했다. 이날부터 유상증자 실권주 청약에 나선 SK이노베이션(096770)도 1.44% 오르며 하루 만에 16만원대를 회복했다. 반면 삼성화재(000810)는 1.32% 떨어졌다. 이날 거래량은 4억607만7000주, 거래대금은 9조4174만9500만원으로 집계됐다. 상한가 종목  없이 611개 종목이 올랐고, 하한가 1개 종목 포함 254개 종목이 하락했다. 69개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "003540",
            "006400",
            "005930",
            "000810"
        ]
    },
    {
        "title": "선물옵션 만기일 맞은 코스피, 1% '상승'…코스닥, 4일만 '반등'",
        "date": "2023.09.14. 오후 3:59",
        "content": "사진=연합뉴스선물·옵션 동시 만기일을 맞은 코스피는 대형주의 상승세에 힘입어 상승 마감했다.14일 코스피 지수는 전일 대비 38.19포인트(1.51%) 뛴 2572.89에 마감했다. 2544.89로 출발한 지수는 점차 상승폭을 늘려 2570선에 안착했다.유가증권 시장에서 기관은 홀로 1조2118억원을 순매수했다. 개인과 외국인은 각각 7024억원, 5159억원을 순매도했다.시가총액 상위 종목들은 일제히 강세를 보였다. 2차전지 관련주 LG에너지솔루션(2.73%), POSCO홀딩스(4.54%), 삼성SDI(4.66%), LG화학(2.41%), 포스코퓨처엠(3.75%)의 상승세가 두드러졌다.삼성전자(1.13%), SK하이닉스(3.12%) 등 반도체 관련주의 주가도 올랐다. 최근 증권가에선 반도체 경기가 바닥을 통과했다는 분석이 나오고 있다. 이에 따라 반도체 업체의 실적이 개선될 것이란 기대감이 주가에 반영된 것으로 풀이된다.대동(8.54%), 티로보틱스(5.98%), 레인보우로보틱스(5.08%) 등 로봇주의 주가도 상승했다. 하반기 기업공개(IPO) 시장 대어로 꼽히는 두산로보틱스의 코스피 상장이 본격화하며 로봇주 전반에 대한 관심이 높아진 상황이다.코스닥 지수는 전일 대비 16.75포인트(1.9%) 오른 899.47에 마감했다. 지수는 지난 4거래일만에 반등에 성공했다.투자 주체별 수급을 보면 외국인과 기관은 각각 1489억원, 933억원을 순매수했다. 개인은 2455억원을 순매도했다.코스닥 시총 상위주들도 대부분 강세를 보였다. 포스코DX(7.07%), JYP엔터테인먼트(4.18%)의 상승세가 두드러졌다. 에코프로비엠(3.64%), 에코프로(0.56%), 엘앤에프(0.75%) 등 2차전지 소재주도 소폭 올랐다.원·달러 환율은 전일 대비 4.3원 내린 1325.7원에 마감했다.김석환 미래에셋즈권 연구원은 \"앞서 미국 증시에서 8월 소비자물가지수(CPI) 발표 후 빅테크주가 상승한 점이 국내 증시에 호재로 작용했다\"며 \"선물옵션 만기일을 맞이해 외국인이 선물에서 순매수를 확대한 점도 긍정적\"이라고 설명했다. 최근 발표된 미국의 8월 CPI는 지난해 같은 기간보다 3.7% 올라 전월의 3.2% 상승을 웃돌았다. 이는 시장이 예상한 3.6% 상승을 소폭 웃도는 수치다. 계절 조정 기준 8월 CPI는 전월 대비 0.6% 상승해 전월 0.2% 상승보다 높아졌다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000490",
            "000150",
            "454910",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "외인 귀환에 코스피 900 눈앞…초전도체주 또 '들썩'[코스닥 마감]",
        "date": "2023.09.14. 오후 3:59",
        "content": "전거래일 대비 1.90% 오른 899.47 마감외인 7거래일만 사자 전환…기관도 933억 사자에코프로 90만원 회복…하이퍼튜브 영향에 서남 上[이데일리 김보겸 기자] 코스닥 지수가 7거래일만의 외국인 귀환에 힘입어 900선을 목전에 둔 채 마감했다. 14일 마켓포인트에 따르면 이날 코스닥 지수는 전거래일 대비 1.90%(16.75포인트) 오른 899.47에 거래를 마쳤다. \n\n\n\n수급별로 외국인이 1490억원어치 사들이며 증시 상승을 이끌었다. 외국인이 코스닥 시장에서 순매수로 돌아선 것은 7거래일만이다. 기관도 933억원어치를 사들였다. 금융투자가 859억원, 투신이 178억원 사들이며 매수세를 주도했다. 장 초반 순매수하던 개인은 2455억원어치 순매도했다. 업종별 상승 우위로 마감했다. 반도체가 4.57%, 기계장비가 3.59%, 인터넷이 3% 올랐다. 비금속과 일반전기전자, 오락문화, 기타서비스 등도 2%대 상승 마감했다. 반면 출판 및 매체복제는 1.73% 하락했다. 디지털컨텐츠와 음식료 및 담배도 1% 미만 하락했다.시가총액 상위주도 대부분 올랐다. 에코프로비엠(247540)은 이날 3.64% 오른 28만5000원에 마감했다. 전날 90만원이 무너졌던 에코프로(086520)는 0.56% 오른 90만4000원에 거래를 마쳤다. 포스코DX(022100)는 7%, 레인보우로보틱스(277810)는 5% 넘게 올랐다. 반면 루닛(328130)은 1.30%, 펄어비스(263750)는 0.50% 내렸다. 종목별로 윌링스(313760)가 상한가에 마감했다. 파산 신청 사유가 기각되면서 이날 윌링스는 거래를 재개했다. 서남(294630)도 가격제한폭까지 올랐다. 정부가 시속 120km로 달리는 초고속 교통수단 ‘하이퍼튜브’ 예비타당성조사를 내달 중 실시한다는 소식에 관련 기술을 개발하는 서남 주가가 급등한 것으로 풀이된다. 이외에도 무상증자 권리락 효과에 피씨엘(241820)도 상한가 마감했다. 반면 전날 제3자배정 유상증자 소식에 상한가를 기록했던 이원컴포텍(088290)은 17% 하락 마감했다. 네오위즈(095660)도 신작 ‘P의 거짓’이 기대에 못 미치는 평점을 받으면서 15% 급락했다. 이날 코스닥 거래량은 10억482만주, 거래대금은 10조625억원으로 집계됐다. 상한가 4개를 포함해 1039개 종목이 올랐고 하한가 없이 470개 종목이 하락했다. 93개 종목은 보합 마감했다.",
        "ticker": [
            "022100"
        ]
    },
    {
        "title": "\"국민연금 손실 나도 운용역 성과급 지급\"",
        "date": "2023.09.14. 오후 3:59",
        "content": "■4차 국민연금 기금운용위성과급 최소 지급 요건 15년 만에 폐지평가 비중 국·내외 자산 8% 동일 반영[서울경제] 국민연금이 손실이 나도 운용역들에게 성과급을 지급하기로 했다.기금운용위는 14일 정부서울청사에서 연 제4차 국민연금 기금운용위원회를 열고 이같이 의결했다고 밝혔다.\n\n\n\n14일 서울정부청사 본관에서 제4차 국민연금 기금운용위원회가 열리고 있다. 사진=김선영 기자새 안에 따라 연금은 2008년 도입한 성과급 지급 최소 요건을 15년 만에 폐지하기로 했다. 3년 평균 운용수익률이 3년 평균 물가 상승률을 초과하는 경우에만 성과급을 지급했는데 기금운용본부가 시장 수익률보다 높은 수익을 내도 물가 상승률에 의해 성과급을 받지 못하는 경우가 발생할 수 있기 때문이다. 연금 내부에서는 장기 투자자의 관점에서 3년 단위의 평가는 적절하지 못하다는 지적도 이어져왔다.성과급 평가 비중은 국내외 자산 모두 동일하게 각 8%로 조정했다. 기존에는 국내 주식과 채권은 각 10%, 해외 주식과 채권은 각 5% 반영됐다. 다만 이는 국내 자산 투자 비중이 90% 이상인 시기에 마련된 것으로 현재 해외 투자 비중이 50%에 달하는 만큼 투자 성과를 균등하게 반영했다.이날 기금위에서는 2022년도 기금위 활동보고서도 보고받았으며 준법 감시 업무의 직군을 운용지원직에서 운용관리직으로 변경했다.국민연금은 “이번 성과 보상 체계 개편으로 기금본부 인력의 근무 의욕을 고취시켜 수익률 향상에 기여할 것으로 기대된다”며 “기금 환경 변화와 운용 목적 등을 고려해 기금 운용 체계를 개선해 나가겠다”고 밝혔다.앞서 복지부는 6월 열린 3차 기금운용위에서도 국민연금 기금 수익률 제고를 위한 인프라 개선 방안으로 전문성 높은 우수 인력을 유치하기로 했으며 이를 위해 성과급 지급 체계 개편의 필요성을 강조한 바 있다. 기금운용위 산하 위험관리·성과보상전문위원회는 이에 운용역 성과 보상 체계의 최소 기준을 완화하는 개편안을 논의해왔다."
    },
    {
        "title": "KRX금 가격, 0.37% 떨어진 1g당 8만1,810원(9월 14일)",
        "date": "2023.09.14. 오후 3:40",
        "content": "[데이터로 보는 증시][서울경제] 14일 KRX금 가격이 0.37%로 하락했다.이날 금 가격은 전일대비 310원(0.37%) 떨어진 1g당 8만 1,810원으로 거래를 마쳤다. 거래량과 거래대금은 각각 2만 3919g, 19억 5932만원을 기록했다.국제금 가격이 이틀 연속 내림세를 보였다.13일(현지시간) 뉴욕상품거래소에서 12월물 금 가격은 전일대비 260달러(0.74%) 하락한 온스당 1932.50달러에 거래를 마감했다.이는 지난 8월 22일(1926.00달러) 이후 가장 낮은 수준이다."
    },
    {
        "title": "[특징주] 네오위즈, 신작 기대 이하 평가에 주가 급락(종합)",
        "date": "2023.09.14. 오후 3:37",
        "content": "P의 거짓[네오위즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 네오위즈가 신작 'P의 거짓'이 기대에 못 미치는 평점을 받으면서 14일 주가가 급락했다.    이날 코스닥시장에서 네오위즈는 전날 종가 대비 15.57% 내린 3만5천800원에 거래를 마쳤다.    기대를 모으던 신작 게임이 평점에서 예상보다 낮은 점수를 기록하자 투자자들의 실망감이 주가에 반영된 것으로 풀이된다.     업계에 따르면 출시를 앞둔 네오위즈의 'P의 거짓'은 콘텐츠 평점 집계 사이트 '메타크리틱'과 '오픈크리틱' 비평가 점수에서 82점을 기록했다.    김진구 키움증권 연구원은 \"일본 게임사 프롬 소프트웨어 출시작들과의 유사성 등이 일부 평점에 영향을 미친 것으로 관측된다\"며 \"사전 주문에 박차를 가하기엔 애매한 결과\"라고 평가했다.    'P의 거짓'은 오는 19일 PC·플레이스테이션·엑스박스 플랫폼으로 전 세계 동시 출시된다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "코스피, 1.5% 올라 2,570선 회복…코스닥은 1.9% 상승",
        "date": "2023.09.14. 오후 3:36",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 코스피가 14일 1.5% 올라 2,570선을 회복했다.    이날 코스피는 전장보다 38.19포인트(1.51%) 상승한 2,572.89로 장을 마쳤다.    지수는 전장보다 10.19포인트(0.40%) 오른 2,544.89로 출발한 뒤 상승 폭을 키웠다.    코스닥지수는 전장보다 16.75포인트(1.90%) 오른 899.47로 마쳤다     mylux@yna.co.kr"
    },
    {
        "title": "[기자의 눈] 금융투자업 성장을 위한 '성찰'",
        "date": "2023.09.14. 오후 3:34",
        "content": "심기문 투자증권부 기자\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] “금융 당국과 금융투자협회가 증권업의 성장과 발전을 위해 아무리 제도 개선과 규제 완화를 고민해도 업계에서 문제가 생기면 ‘말짱 도루묵’이 됩니다.”올 들어 대규모 주가조작 사건과 해외 투자 부동산 부실 사태, ‘배터리 아저씨’ 박순혁 전 금양 홍보이사와 관련한 이해 상충 논란이 잇따르자 한 금융투자 업계 관계자는 이렇게 안타까운 마음을 토로했다. 금융·증권업의 발전과 성장을 위해 업계의 의견을 수렴해 규제를 완화하려고 해도 불미스러운 사고가 터지면 소위 ‘없던 일’이 되는 경우가 부지기수라는 이유에서다.실제로 증권사들의 해외 부동산 투자 부실 우려 확산은 운용 업계가 갈망하던 실물 자산의 공모펀드 활성화 노력에 찬물을 끼얹었다. 미래에셋·메리츠·하나·NH·이지스 등 국내 유수의 증권·운용사들조차 해외 대체 투자의 위험 관리에 실패했다는 점이 드러나면서 관련 논의는 기약 없이 미뤄졌다. 자산운용 업계는 그동안 부동산 등 실물자산을 공모펀드 형태로 출시하는 방안을 촉진해야 한다고 꾸준히 목소리를 냈다. 실물 펀드 대다수가 사모 형태로 출시되고 있어 일반 개인 투자자들의 접근성이 제한된다는 취지였다.여기에 박 전 이사의 겸직 논란이 더해지면서 증권 업계를 넘어 국내 자본시장 전체에 대한 불신이 커지고 있다. 지난해 6월부터 2차전지 관련 종목 8개를 적극 추천하면서 투자 열풍을 불러일으킨 박 전 이사가 비슷한 시기에 투자일임사 운용본부장으로도 일했다는 사실은 곧바로 불공정거래 의혹으로 번졌다. 박 전 이사는 이해 충돌 행위가 없었다는 입장이지만 시장의 반응은 달랐다. 소시에테제네랄(SG)증권발(發) 주가 폭락 사태와 주식투자 카페를 통한 시세조종 행위 등이 연달아 발생한 뒤에도 차액결제거래(CFD) 등과 관련한 당국의 규제는 대폭 강화됐다.지난해 말 기준 국내 개인 주식 투자자는 1424만 명에 달한다. 개인 투자자 수가 4년 전 대비 3배 넘게 증가하면서 증권업도 덩달아 외형을 키우며 수익성을 높일 수 있었다. 규제 산업은 특히 금융에 관한 한 사소한 문제라도 계속 터지면 규제와 제재만 강화되고 성장은 정체될 수밖에 없다. 금융투자 업계는 여전히 종사자들 상당수가 너나없이 돈 벌 궁리에만 치중한 채 시장 전체의 발전이나 성숙·도덕성 등에 대한 고민은 부족하다는 당국과 정치권·시민사회 등의 지적을 곱씹어볼 때다.",
        "ticker": [
            "001570",
            "004830"
        ]
    },
    {
        "title": "[특징주] 대유에이텍, 무상감자에 하한가(종합)",
        "date": "2023.09.14. 오후 3:32",
        "content": "대유에이텍[대유에이텍 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 대유에이텍이 무상감자를 결정하면서 14일 하한가를 기록했다.    이날 유가증권시장에서 대유에이텍은 전 거래일 대비 29.84% 내린 355원에 거래를 마쳤다.    주가는 22.92% 내린 390원으로 출발한 후 이내 하한가에 진입했다. 이는 52주 최저가이기도 하다.    전날 대유에이텍은 결손금 보전을 통한 재무구조 개선을 위해 보통주 3주를 1주로 병합하는 무상감자를 결정했다고 공시했다.    이에 따라 발행 주식 수는 1억1천619만505주에서 3천873만168주로 7천746만337주 줄어들게 된다.    자본금은 약 581억원에서 194억원으로 감소한다.    무상감자는 주주들에게 감소분만큼의 대금을 지급하는 유상감자와 달리 실질적인 보상이 없고, 기업 재무 건전성이 매우 악화했다는 것을 드러낸다는 점에서 주가 악재로 분류된다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "002880"
        ]
    },
    {
        "title": "“테마주 장세에 피로감만 쌓인 9월은 배당주 주목할 때”",
        "date": "2023.09.14. 오후 3:14",
        "content": "금융주 높은 배당수익률 예상우리금융 10%, 하나금융 9% 육박\n\n\n\n <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>주식 시장이 박스권을 맴돌고 테마주만 급등락을 반복하는 가운데 증권가에선 안정적인 수익률을 가져다줄 대안으로 배당주를 거론하고 있다.14일 유안타증권에 따르면 9월은 배당 관련 투자가 지수 수익률 대비 초과 성과를 낼 가능성이 높은 것으로 나타났다. 2005년 이후 고배당 지수가 주가 지수를 아웃퍼폼한 경우가 가장 많았던 시기가 6월과 9월로 조사됐다.실제로 코스피 고배당 50 지수는 이달 들어 1.11% 상승해 코스피 수익률인 -0.84%를 앞서고 있다.강대석 유안타증권 연구원은 “배당락이 발생하는 연말에 배당주가 가장 부진한 성과를 냈다”며 “배당주 투자에 대한 관심이 필요한 시기는 2분기 말에서 3분기 말까지 라는 의미”라고 설명했다.경제 환경도 배당주 투자에 적합하다다는 분석이다. 고금리 기조가 이어지면서 시장 금리가 높은 수준에서 유지되고 있기 때문이다. 국내 증시의 경우 높은 배당수익률 덕분에 자금 유출이 많지 않다는 분석이 나온다. 코스피 200 종목 가운데 배당수익률이 10년 만기 국고채 금리인 3.95%를 웃도는 종목이 51개에 이른다는 설명이다.강 연구원은 “요즘처럼 금리가 올라오게 되면 배당수익률이 상대적으로 낮은 주식들은 채권형 자산으로 대체될 가능성이 높아질 수밖에 없다”고 조언했다.배당수익률이 높은 금융주를 주목하라는 의견도 제시된다. 이날 대신증권은 금융업에 대해 ‘비중 확대’ 의견을 제시했다.대신증권에 따르면 4대 금융지주의 올해 예상 배당수익률은 6.2%로 조사됐다. 우리금융지주의 올해 예상 배당수익률은 9.9%로 10%에 육박하고 있고 하나금융지주(8.8%) KB금융(6.3%) 신한지주(5.8%) 등 은행주들도 채권 금리보다 높은 배당수익률이 예상된다.박혜진 대신증권 연구원은 “낮아진 주가로 높아진 배당수익률, 꾸준히 진행되는 자사주 매입과 소각 등 배당 시즌을 앞두고 은행주에 관심을 가질 시기다”고 설먕했다.외국인 투자자들도 배당주를 사들이고 있다. 외국인은 이달 들어 우리금융지주를 351억원 순매수했다. 신한지주(335억원) 하나금융지주(283억원) 등도 비중확대 대상이었다.설용진 SK증권 연구원은 “테마 장세 중심의 움직임이 계속됨에 따라 시장 참여자들의 피로감이 누적되고 있어 최근 금융주가 대안으로 주목받고 있다”며 “고배당 매력에 기반한 방어적 관점의 접근이 유효하게 작용하고 있다”고 설명했다.",
        "ticker": [
            "105560",
            "034730",
            "001510",
            "001680",
            "003540",
            "055550",
            "316140",
            "003470",
            "086790"
        ]
    },
    {
        "title": "코스피 이전 '포스코DX·엘앤에프'…\"빠르면 올해 내 코스피200 편입\"",
        "date": "2023.09.14. 오후 3:05",
        "content": "유가증권시장으로 이전을 추진 중인 포스코DX와 엘앤에프가 이전상장을 11월 중순까지 일찍 마무리한다면 12월부터는 코스피200 지수 종목에 포함될 가능성이 높다는 증권사 분석이 나왔다.14일 삼성증권은 ‘12월 정기변경 예상 종목' 보고서를 내고 포스코DX, 엘앤에프가 11월22일까지 유가증권시장 이전상장을 완료할 경우 오는 12월 코스피200 구성종목 변경에서 특례 편입 가능성이 높다고 분석했다.특례 편입이란 신규 상장한 종목이 높은 시총 순위를 유지할 때 적용되는 특별 편입 조건이다. 신규상장 직후 15영업일 동안 일평균 시가총액이 유가증권시장 보통주 전체의 시총 순위 50위 이내에 들어야 특례 편입 대상이 된다. 일반적으로 코스피200 편입 심사는 최근 6개월 사이의 일평균 거래대금과 일평균 시가총액을 바탕으로 이뤄진다.한국거래소의 올해 코스피200 12월 정기변경일은 선물옵션 만기일인 12월14일이다. 특례 편입 심사 대상이 되려면 변경일로부터 15영업일 이전인 11월22일 전까지 이전상장을 마쳐야 한다.포스코DX와 엘앤에프의 시총은 전날 기준 각각 7조6192억원, 6조7949억원이다. 전날 시총 기준으로 유가증권시장에서 시총 순위를 매긴다면 포스코DX는 44위, 엘앤에프는 52위다. 엘앤에프의 경우 주가가 향후 상승세를 보인다면 특례편입 대상이 될 수 있다.코스피200 지수에 포함될 경우 이 지수를 추종하는 상장지수펀드(ETF)에서 다수의 패시브자금 유입이 예상된다. 삼성증권은 특례 편입 시 ETF발 매수 수요는 포스코DX가 400억원, 엘앤에프는 720억원 수준이 될 것이라고 내다봤다. 문제는 두 회사의 이전상장 절차가 지연될 가능성도 있다는 점이다. 포스코DX는 이전상장 승인을 위한 임시주주총회를 10월5일 열 예정이다. 엘앤에프는 10월25일이다. 엘앤에프의 임시주총이 비교적 늦는 만큼 11월22일 전까지 이전상장을 못 마칠 가능성도 적지 않다.전균 삼성증권 연구원은 “주주총회 결의와 상장심사 청구 및 승인까지 비교적 신속하게 이루어져야만 12월 정기변경 시점에 특례 편입이 가능하다”며 “11월 말에 상장될 경우 심사기간의 경과로 2024년 3월물 만기일 익일에 특례 편입될 것”이라고 했다.삼성증권은 12월 일반 정기변경에서 코스피200 지수에 신규 편입될 가능성이 높은 종목으로는 영풍제지, 삼아알미늄, TCC스틸, HD현대일렉트릭, KG모빌리티, 덴티움 등 6종목을 꼽았다.이들 종목은 지난 6∼7월 주가가 급등해 시가총액 규모 등 편입기준을 충족했다. 편출 가능성이 큰 종목으로는 지누스, 쿠쿠홈시스, 한섬, 현대홈쇼핑, 보령, 태광산업을 꼽았다.",
        "ticker": [
            "267250",
            "267260",
            "003620",
            "002710",
            "001680",
            "145720",
            "003850",
            "016360",
            "006110",
            "066970",
            "000670",
            "006740",
            "013890",
            "284740",
            "003240",
            "022100",
            "020000",
            "057050"
        ]
    },
    {
        "title": "[fn오후시황] 코스피, 기관 사자에 2560선 회복",
        "date": "2023.09.14. 오후 2:37",
        "content": "코스피. /사진=뉴스1 [파이낸셜뉴스] 기관의 매수세에 코스피가 2560선을 회복했다.   14일 오후 2시 14분 기준 코스피지수는 전 거래일 대비 26.41p(1.04%) 오른 2561.11를 기록하고 있다. 이날 지수는 전날보다 10.19p(0.40%) 오른 2544.89에 출발했다.   기관의 순매수에 상승폭을 더 늘렸다. 이 시간 유가증권시장에서 기관은 4538억원어치 순매수 중이다. 반면 개인과 외국인은 각각 4426억, 207억원어치 순매도하고 있다.   지난달 소비자물가가 완만한 상승세를 유지하면서 금리 인상 가능성이 낮아지며 투자심리가 풀린 것으로 분석된다. 지난달 미국의 소비자물가지수(CPI)는 1년 전 같은 기간보다 3.7% 상승했다. 예상치(+3.6%)를 소폭 웃도는 수치다. 다만 변동성이 큰 음식과 에너지를 제외한 8월 핵심(근원) CPI는 지난해 같은 기간보다 4.3% 올라 예상치에 부합했다.   노동길 신한투자증권 연구위원은 \"미국 8월 소비자물가가 예상치를 웃돌았지만, 핵심 물가가 정책 금리 상승의 위험을 상쇄하면서 안도랠리가 전개되고 있다\"고 설명했다.   시가총액 상위 종목들도 대부분 상승세다. 삼성SDI(3.41%), SK하이닉스(2.45%), LG에너지솔루션(1.92%), LG화학(1.48%), NAVER(1.13%), 삼성전자(0.99%), 기아(0.64%), 현대차(0.26%) 등이 오르고 있다.   코스닥지수는 전날보다 13.72p(1.55%) 오른 896.44를 기록하고 있다. 이날 코스닥은 전장보다 5.47p(0.62%) 오른 888.19에 거래를 시작했다.   코스닥시장에서 기관과 외국인이 각각 1030억, 711억원어치를 순매수 중이다. 반면 개인은 1721억원어치 팔아치우고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "삼성전자, 1% 가까이 상승…'7만전자' 굳히기[특징주]",
        "date": "2023.09.14. 오후 2:35",
        "content": "[이데일리 양지윤 기자] 삼성전자가 1% 가까이 오르며 7만1000원대로 올라섰다.\n\n\n\n14일 마켓포인트에 따르면 오후 2시22분 현재 삼성전자(005930)는 전 거래일보다 700원(0.85%) 오른 7만1600원에 거래되고 있다.삼성전자는 최근까지 6만원대 후반에서 7만원대 초반에서 등락을 거듭하며 답답한 흐름을 보여왔다.시장에서는 8월 미국 소비자물가지수(CPI)가 중립 수준으로 나오면서 안도감에 매수세가 몰리고 있는 것으로 보고 있다. 8월 CPI는 시장 예상치를 상회했지만, 근원 CPI의 경우 예상치에 부합했다. 이에  미국 기준금리 동결, 인상 확률에 뚜렷한 움직임이 나타나지 않으면서 투자심리에 긍정적으로 했다는 분석이다. 아울러 반도체 가격 반등에 대한 기대감도 주가를 끌어올리는 요인으로 작용한 것으로 보인다.김동원 KB증권 연구원은 전날 “디램(DRAM), 낸드 가격이 2021년 3분기 이후 2년 만에 동시 상승 반전할 것”이라며 “DRAM 가격은 3분기부터 고부가 DRAM인 고대역폭메모리(HBM)와 더블데이터레이트(DDR)5을 바탕으로 2021년 3분기 이후 2년 만에 상승 전환할 것”이라고 말했다.이어 “낸드 가격도 9월부터 감산 폭 확대(40~50%)와 가격인하 중단으로 2021년 3분기 이후 2년 만에 상승 반전할 것”이라며 “연말 DRAM과 낸드 재고가 2분기 대비 50~60% 감소하며 정상 수준에 근접할 것”이라고 예상했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼정KPMG 재무자문부문 대표에 김이동 부대표",
        "date": "2023.09.14. 오후 2:29",
        "content": "“탁월한 전문성과 업무 성과 인정 받아 최연소 부문 대표 중용”현장 중심 및 서비스 전문성 확대 전략에 맞춰 조직 개편“급변하는 미래 상황에 대비한 ‘젊은 조직’ 개편”고객과 시장이 인정하는 최고의 전문가들을 본부장으로 선임“고객에 더욱 적극적으로 지속가능가치 제시할 것”\n\n\n\n 삼정KPMG삼정KPMG가 급변하는 미래 상황에 적극적으로 대응하면서 향후 10년을 내다본 젊은 조직으로 재무자문부문을 개편하며, 재무자문(Deal Advisory)부문 대표에 김이동 부대표를 임명했다고 14일 밝혔다.김이동 부대표는 업계에서 손꼽히는 M&A 전문가다. 서울대 경영학 학사 졸업 후 2000년 삼정KPMG에 입사해 감사부문 내 정보통신사업본부 및 삼정투자자문 본부장을 거쳐 2015년부터 재무자문부문 내 5본부를 맡아 최고의 실적을 보여왔다. 2021년부터는 우리 기업의 지속적인 성장을 돕기 위해 업계 최초로 M&A 전문가들의 집단 지성을 모은 ‘M&A센터’ 리더를 겸임했다.\n\n\n\n 김이동 삼정KPMG 신임 재무자문 부문 대표특히, 김 부대표는 지난 2021년 부대표 승진 발탁 이후 2년만에 재무자문부문 대표에 올랐다. 삼정KPMG는 “탁월한 전문성과 업무 성과를 인정받았고 협업과 소통능력이 뛰어나 최연소 부문 대표로 중용됐다”고 덧붙였다.삼정KPMG는 ‘현장 중심’과 ‘서비스 전문성 확대’라는 조직 운영 전략에 맞춰 재무자문부문의 조직을 확대 개편했다. 기존 7본부에서 부동산 및 실사, 중소·중견기업 서비스 본부를 포함한 10본부 체제로 보다 세분화된 서비스 전문 본부로 넓혔다. 삼정KPMG는 “고객과 시장이 인정하는 최고의 전문가들을 본부장으로 선임함과 동시에 젊은 본부장들을 전면 배치해 향후 10년을 내다본 혁신적인 조직으로 개편했다”고 설명했다.10개 본부 중 새로 신설되는 8본부는 재무실사(TS) 중심의 서비스를 제공하며, 삼정KPMG에서 20년간 기업 실사를 수행한 TS 전문가 김진원 부대표가 본부를 이끈다. 9본부는 중소·중견기업 뿐만 아니라 스타트업 자문을 전문으로 하며, 맥킨지 컨설턴트 출신인 박영걸 전무가 본부장에 임명됐다. 10본부는 부동산 자문 전문성을 집결해 부동산 전 분야에 대한 토털 서비스를 제공한다. 부동산 자문사 CBRE를 거쳐 삼정KPMG에서 부동산 자문팀을 이끌어왔던 부동산 금융 전문가 진형석 전무가 리더를 맡는다.한편, 사업재편부터 기업구조조정, 기업회생지원 자문 등을 전문으로 하는 2본부장은 양진혁 전무가 선임됐다. 양 전무는 은행 워크아웃 실사와 부실채권 매각 자문 전문가로 알려졌다. 중소·중견기업 및 미드캡 딜을 담당하는 5본부는 원정준 전무가 맡는다. 원 전무는 KPMG보스턴과 KPMG카자흐스탄 등을 거쳐 국제적 감각을 보유한 M&A 전문가로 평가 받는다.삼정KPMG는 매트릭스 조직을 통한 본부 간 시너지 극대화를 위해 M&A센터장에 하병제 부대표를, 마켓 리더(Market Leader)에는 김광석 부대표를 임명하여 고객의 니즈와 국내외 시장 환경 및 산업의 변화를 발빠르게 파악해 M&A 자문사의 방향성을 선도할 계획이다.김교태 삼정KPMG 회장은 “급변하는 시장 환경에 선제적으로 대응하여 시장과 기업의 신뢰를 높이는데 주력하기 위해 이번 인사 및 조직 개편을 발표했다”며, “전세계적인 불확실성과 어려운 경제 환경에서도 기업 고객의 성장과 지속가능한 가치를 제시하는 역동적인 프로페셔널 조직이 될 것”이라고 강조했다.김이동 삼정KPMG 재무자문부문 대표는 “삼정KPMG 재무자문부문은 M&A 및 실사, 가치평가, 구조조정, 부동산 등 대한민국 경제의 전분야를 다루는 700여명의 전문가 조직으로서, 이들의 지성과 지혜를 하나로 모으는 ‘조율자’ 역할을 할 것”이라며, “이를 바탕으로 고객의 다양한 고민을 해결하고 진정한 힘이 될 수 있는 신뢰받는 동반자가 되겠다”고 포부를 밝혔다.삼정KPMG 인사 명단 (11명)▷ 재무자문부문 ▲부문 대표 김이동 ▲1본부장 하병제 ▲2본부장 양진혁 ▲3본부장 김진만 ▲4본부장 김광석 ▲5본부장 원정준 ▲6본부장 김효진 ▲7본부장 손호승 ▲8본부장 김진원 ▲9본부장 박영걸 ▲10본부장 진형석"
    },
    {
        "title": "EU ‘전기차보조금 조사’ 공세에…중국 “적나라한 보호무역” 반발",
        "date": "2023.09.14. 오후 2:26",
        "content": "EU 집행위원장 “보조금 관행 조사”징벌적 관세까지 부여할지 관심 쏠려테슬라, 반사이익 효과에 주가 상승세버핏도 등돌린 中증시 비야디 약세中 “EU관계에 부정적 영향” 반발\n\n\n\n 세계 4대 모터쇼 중 하나인 ‘뮌헨 모빌리티쇼’(IAA 모빌리티 2023)에서 중국 자동차 제조사 BYD 부스에 관람객들이 서 있다. [사진 출처=신화통신 연합뉴스]유럽연합(EU)이 중국산 저가 전기차에 대해 중국 공산당지도부의 보조금 지급 관행을 문제 삼아 조사에 나섰다. 글로벌 경제 성장 동력의 한 축으로 떠오른 전기차를 두고 서구 선진국와 중국 간 갈등이 다시 심해질 지 여부가 관심사로 떠올랐다. 뉴욕증시 투자자들은 미국과 유럽, 중국에 모두 공장을 둔 테슬라가 반사효과를 받을 것을 기대하며 해당 기업 주식을 사들이는 모양새다. 다만 테슬라 역시 차이나리스크로부터 자유로울 수 없다는 지적이 따른 바 있다.우르줄라 폰데어라이엔 EU 집행위원장은 13일(이하 현지시간) 연례 정책연설에 나서 “EU 집행위는 중국 전기차에 대해 부당한 보조금 지급 관행에 대해 조사를 시작한다”고 밝혔다. 폰 데어 라이엔 집행위원장은 “전세계 자동차 시장에 저렴한 중국산 전기차가 넘쳐나고 있지만 그 가격은 중국의 막대한 국가 보조금으로 인해 낮게 설정·지속되는 것인 바 시장 경쟁 질서를 해치는 결과를 가져온다”고 강조했다.\n\n\n\n 13일(현지시간) 테슬라 주가\n\n\n\n 13일 뉴욕증시 샤오펑 주가 흐름. 14일 홍콩은 기습폭우로 인해 증시 개장이 일시 혼란을 겪었다.발표가 나오자 같은 날 뉴욕증시에서는 테슬라(TSLA ↑1.43%)는 주가가 반등한 반면 뉴욕증시에 상장된 중국 전기차 3대장인 니오(NIO↓1.43%)와 리오토(LI ↓0.54%) 샤오펑(XPEV ↓3.11%) 주가는 동반 하락했다. 테슬라는 미국 외에 유럽에서는 독일 베를린 기가팩토리, 중국에서는 상하이 기가팩토리를 두고 있다.시장에서는 EU 측 입장이 유럽계 자동차 업체인 폭스바겐과 메르세데스 벤츠, 스텔란티스의 전기차 사업을 배려하는 차원이지만 중국 측이 보복에 나서면 두 지역 간 무역갈등이 다시 점화될 가능성이 적지 않다는 해석이 따른다. EU 측에 따르면 해당 지역내 중국산 전기차 점유율은 작년 기준 8% 였지만 오는 2025년에는 15% 까지 늘어날 것이라는 추정이 나온다. 중국산 가격이 20%가량 낮기 때문이다. 이 때문에 유럽에서는 미국의 북미산 전기차에 보조금 혜택과 중국의 전기차 저가 공세에 밀려 유럽 자동차 산업이 글로벌 경쟁에서 밀려날 수 있다는 위기감이 떠오른 상태다.\n\n\n\n 우리나라 증시에서 거래되는 중국 전기차 ETF 최근 1년 흐름앞서 약 10년 전 EU는 중국산 태양광 패널에 대해 비슷한 조사를 진행해 반(反)덤핑·반보조금 규제 등 무역 제재를 단행한 바 있다. EU 가 이번에 전기차 조사 착수를 알리며 중국산에 대해 ‘징벌적 관세’ 부과 여지를 열어두자 중국이 보복성 대응에 나설 가능성이 제기된다. 특히 유럽 내 ‘제조업 강국’인 독일의 경우 BMW 와 메르세데스 벤츠 등 대형 업체들의 중국 자동차 시장 점유율이 17% 에 달하는 것으로 알려져 있어 차이나 리스크가 부각된다.한편 테슬라 역시 중국 의존도가 비교적 높기 때문에 차이나리스크에서 자유롭지 않다. 지난 달 8일 중국승용차협회(CPCA)가 발표한 월간 중국 승용차 판매 데이터를 보면 테슬라는 지난 8월 중국에서 전기차 6만4694대를 판매했으며 이는 작년 8월 대비 56.3% 급증한 수준이다. 테슬라가 중국에서 생산한 모델 Y의 인도량은 6만5316대로 CPCA 승용차 모델 판매 1위를 기록했다. 로이터통신은 이를 토대로 테슬라의 중국 전기차(EV) 시장 점유율은 7월 7.5%에서 8월 13.2%로 두 배 가까이 뛴 것으로 추정한다.생산 측면에서도 업계에서는 테슬라의 전세계 전기차 생산에서 상하이 기가팩토리가 차지하는 비중은 25%에 달하는 것으로 보고 있다. 이는 테슬라가 베를린 기가팩토리 생산 여력을 기존 50만 대에서 100만대로 확충한 것을 감안한 추산이다.\n\n\n\n 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장. [사진 출처=로이터 연합뉴스]다만 중국 비중이 높다는 것은 중국 특유의 보복성 애국 불매운동 대상이 될 가능성이 높음을 의미한다. 중국 공산당 지도부가 외국 정부와 갈등이 생길 때 중국이 세계 최대 소비 시장인 점을 악용해 외국 기업 제품 보이콧(불매 운동)을 동원해 보복해왔기 때문이다. 미·중 갈등이 한창이던 지난 2021년 3월, 중국 당국은 군부와 일부 국영기업 직원들에게 테슬라 전기차를 타지 말라고 한 바 있다. 당시는 미국이 국가 안보를 이유로 중국 최대 통신장비 업체인 화웨이 장비 사용을 전면 금지 조치했던 때다.가장 최근 사례는 애플 아이폰 불매운동이다. 중국이 공무원은 물론 국영 기업 직원들에 대해 아이폰을 사용하지 말라고 한 데 대해 존 커비 미국 백악관 국가안전보장회의(NSC) 전략소통조정관은 “중국이 미국에 대해 보복성 시도를 한 것으로 보이며 우리는 분명히 우려를 가지고 예의 주시 중”이라면서 “중국은 과거에도 미국 기업에 대해 공격적이고 부적절한 보복을 해왔다”고 지적했다. 다만 앞서 13일 중국 외무부는 아이폰 사용을 금지 한 적이 없다면서도 “우리는 아이폰 보안 사고를 많이 보고 받았으며 정보와 사이버 보안을 매우 중시한다”고 언급했다. 업계에 따르면 애플의 중국 시장 비중은 19% 정도다.\n\n\n\n 14일 중국 본토증시에서 비야디 주가 흐름한편 14일 중국 본토 증시에서 ‘중국판 테슬라’ 비야디 주가는 장 중 3% 넘게 하락하면서 낙폭이 두드러졌다. 비야디는 최근 전기차 아토3 등을 내세워 스웨덴 등 유럽 지역에서 인기를 끌었으며 올해 상반기 프랑스·독일·스페인 등을 유럽 생산공장 부지로 검토하면서 유럽 진출에 눈독을 들여왔다. 미국에서는 ‘가치 투자의 귀재’ 워런 버핏 회장이 자신이 이끄는 버크셔해서웨이를 통해 지난 2008년 비야디에 2억3000만 달러를 투자 후 지분을 약 20% 까지 끌어올렸지만, 올해 6월 말까지를 기준으로 최근 10달 새 해당 종목을 열두 차례 매도해 지분을 9% 미만으로 줄여 눈길을 끈 바 있다.이날 중국 상무부 대변인은 “EU가 중국과 대화·협상을 하기를 촉구한다”면서도 “EU의 조사 조치는 공평 경쟁을 명목으로 삼아 실제로는 자기 산업을 보호하려는 것으로, 적나라한 보호주의 행위인 바 중국-EU의 경제·무역 관계에 부정적인 영향을 끼칠 것”이라고 반발했다.",
        "ticker": [
            "001680",
            "136490",
            "005110"
        ]
    },
    {
        "title": "코스닥, 7일만 외국인 귀환에 강세…에코프로비엠 3%↑",
        "date": "2023.09.14. 오후 2:20",
        "content": "전거래일 대비 1.51% 상승한 896.03 기록외인 7일만에 사자 전환…기관도 945억 사자반도체 4% 인터넷·기계장비·IT부품 2%↑[이데일리 김보겸 기자] 코스닥 지수가 외국인과 기관 순매수세에 상승 폭을 키우고 있다. \n\n\n\n14일 마켓포인트에 따르면 이날 오후 2시5분 코스닥 지수는 전거래일 대비 1.51%(13.31포인트)오른 896.03에 거래 중이다. 개장과 함께 상승세다. 외국인이 639억원 사들이며 7거래일만에 사자 전환하며 증시 상승을 이끌고 있다. 기관도 945억원어치 순매수 중이다. 금융투자가 928억원어치 사고 있다. 반면 장 초반 순매수하던 개인은 매도 전환하며 1566억원어치 순매도하고 있다. 4거래일만의 팔자 전환이다. 간밤 뉴욕증시는 보합 마감했다. 13일 (현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.2% 하락했다. 이틀 연속 하락세다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수도 0.12%, 기술주 위주의 나스닥 지수도 각각 0.29% 오른 채 장을 마감했다.업종별로는 오름세다. 반도체가 4%대 오르며 강세를 보이는 가운데 오락문화, 비금속, 기계장비, 일반전기전자, 인터넷, IT부품 등이 2% 상승 중이다. 화학과 제약, 기타서비스 등도 1% 넘게 오르고 있다. 반면 출판 및 매체복제는 2.44% 하락하고 있으며 디지털컨텐츠도 1.73% 내림세다. 시가총액 상위주도 오름세다. 에코프로비엠(247540)은 전거래일보다 3.09% 오른 28만3500원에 거래 중이다. 에코프로(086520)도 0.44% 오르면서 90만원대를 회복하고 있다. HLB(028300)는 4%대, 포스코DX(022100) JYP Ent.(035900) 레인보우로보틱스(277810) HPSP(403870)도 3%대 상승세다. 반면 펄어비스(263750)는 3.71% 하락한 4만8000원에 거래 중이며 루닛(328130)도 1.52% 내리고 있다. 종목별로 윌링스(313760) 엔젠바이오(354200) 피씨엘(241820)이 상한가까지 올랐다. 윌링스는 파산신청 기각 후 거래재개가 되자마자 주가가 급등하고 있다. 엔젠바이오는 알츠하이머 조기진단기술에 대해 미국 특허를 출원했다는 소식이 주가를 끌어올리는 것으로 풀이된다. 피씨엘도 무상증자 권리락 효과에 상한가를 기록하고 있다. 신작 기대에 올랐던 네오위즈(095660)는 16% 넘게 하락 중이다. 이원컴포텍(088290) 코스나인(082660)도 16%, 12%대 하락하고 있다.",
        "ticker": [
            "022100"
        ]
    },
    {
        "title": "두산로보틱스, 내달 코스피 상장…\"내년 손익분기점 돌파 가능\"(종합)",
        "date": "2023.09.14. 오후 2:11",
        "content": "류정훈 대표, 두산 블록딜 가능성 부인…\"계획 없는 걸로 알아\"\n\n\n\n[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 올해 하반기 기업공개(IPO) 시장의 '대어'로 꼽히는 협동로봇 전문 기업 두산로보틱스는 14일 해외 기업과의 파트너십 체결과 라인업(제품군) 확대 등으로 세계적인 로봇 솔루션 기업으로 성장하겠다는 포부를 밝혔다.    두산로보틱스는 이날 여의도에서 IPO 기자간담회를 열고 이런 내용의 상장 계획과 비전을 발표했다.     2015년 설립된 두산로보틱스는 두산 계열의 로봇 제조 전문업체로 무인카페 운영 로봇 등 협동로봇이 주력 제품이다.    협동로봇은 사람과 같은 공간에서 작업하며 물리적으로 사람과 상호작용할 수 있도록 설계된 로봇이다.    회사는 총 13개의 협동로봇 라인업으로 업계 최다 라인업을 구축했다며 제조, 서비스 등 다양한 영역으로 사업을 확대하고 있다고 밝혔다.    더불어 총 40여개국, 100여개의 국내외 판매 채널을 기반으로 전체 매출의 60% 이상을 북미, 유럽 등 해외에서 창출하는 등 해외 판로 확대를 지속해 도모하고 있다고 강조했다.    회사는 상장 후 유입된 자금을 해외 기업과의 파트너십 체결과 다양한 환경에서 사용할 수 있는 로봇 제품군 개발 등에 활용할 계획이다.     류정훈 두산로보틱스 대표는 \"다양한 산업과 사람들의 생활에 안전하게 적용이 가능하다는 점에서 협동로봇 시장이 빠르게 성장하고 있다\"며 \"상장을 통해 회사는 B2B(기업 간 거래) 로봇 사업 시장을 선점한 뒤 장기적으로 B2C(기업-소비자 거래)로 사업을 확장, 글로벌 종합 로봇 솔루션 기업으로 성장할 것\"이라고 밝혔다.    회사는 지난해 449억원의 매출과 132억원의 영업손실을 기록한 것으로 집계됐다.    류 대표는 \"소프트웨어 플랫폼 투자 관련해 100억 넘게 쓰는 등 선투자를 많이 하다 보니 이익 실현 시점이 늦어진 것 같다\"며 \"그럼에도 사업의 마진율이 높고, 물량이 늘어나며 고정비가 상쇄되는 점을 고려할 때 내년에 손익분기점(BEP)을 돌파할 수 있을 것\"이라고 말했다.    공모가 밴드 변동 여부에 대해서는 \"현재 기관투자자 수요예측 결과가 매우 좋은 상황이나, 아직 수요 예측 기간이 남아 있어 결과를 본 뒤 공모가 유지 여부에 대해 논의할 예정\"이라고 밝혔다.     그는 상장 후 지주사 두산의 블록딜(시간 외 대량 매매) 가능성에 대해서는 \"그런 계획은 없는 것으로 안다\"며 선을 그었다.    앞서 두산로보틱스가 제출한 증권신고서에 따르면 두산은 보유하고 있는 두산로보틱스 주식 4천420만주를 절반씩 나눠 보호예수 기간을 각각 상장 후 1년, 2년으로 설정했다.    일각에서는 이를 놓고 두산로보틱스 상장 1년 후 블록딜을 예고한 것이라는 주장이 제기된 바 있다.    회사는 이번 상장을 통해 1천620만주를 공모하며, 희망 공모가는 2만1천원∼2만6천원으로 정했다.    이에 따른 공모 금액은 약 3천402억∼4천212억원이며 상장 뒤 예상 시가총액은 1조3천612억∼1조6천853억원 수준이다.     두산로보틱스는 오는 15일까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 오는 21∼22일 일반 청약을 거쳐 다음 달 5일 유가증권시장에 상장할 예정이다.    대표 주관사는 미래에셋증권과 한국투자증권이며, 공동 주관사는 KB증권과 NH투자증권, CS증권이다. 하나증권을 포함한 4개 증권사가 인수단으로 참여했다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680",
            "000150",
            "454910",
            "006800"
        ]
    },
    {
        "title": "글로벌 최고 혁신기업만 골라담은 미래에셋 ETF, 순자산 1000억 돌파",
        "date": "2023.09.14. 오후 2:07",
        "content": "'TIGER 글로벌혁신블루칩TOP10'상장 11일만에 순자산 1089억 달성[서울경제] 엔비디아·테슬라·TSMC 등 글로벌 최고의 혁신 기업 10곳을 담은 미래에셋자산운용의 상장지수펀드(ETF)가 상장 약 2주 만에 순자산 1000억 원을 돌파했다. \n\n\n\n미래에셋자산운용은 ‘TIGER 글로벌혁신블루칩TOP10’ ETF의 순자산이 전날 기준 1089억 원을 기록했다고 14일 밝혔다. 지난달 29일 상장 이후 11영업일 만이다. 상장 당일에도 178억 원어치의 개인 순매수를 끌어모으며 올해 상장한 해외 투자 ETF 중 최고 기록을 세우기도 했다.이 상품은 △인공지능(AI) ·빅데이터 △반도체 △차세대 모빌리티·친환경 에너지 △헬스케어·바이오테크 등 4가지 혁신 테마의 10대 블루칩 기업들을 발굴해 집중 투자한다. 블루칩 기업이란 건전한 재무구조, 안정성, 수익성을 갖춘 초대형 우량주를 의미한다. 이들은 업종별 시가총액 상위 기업들로, 강세장에서는 시장 상승을 견인하고 약세장에서는 변동성이 낮다는 특징이 있다.AI·빅데이터 테마에는 애플 마이크로소프트 구글 아마존, 반도체 테마에는 엔비디아 TSMC, 차세대 모빌리티·친환경 에너지 테마에는 테슬라 CATL BYD, 헬스케어·바이오테크 테마에는 일라이릴리를 담았다. 이가현 미래에셋운용 글로벌ETF운용본부 매니저는 “TIGER 글로벌혁신블루칩TOP10 ETF에 투자하는 것만으로 글로벌 초우량 가치주 투자 포트폴리오를 한 번에 완성할 수 있다”며 “특히 연금을 통한 장기투자에 최적화된 상품”이라고 강조했다."
    },
    {
        "title": "신한투자증권, '청년 동행 프로젝트 외화 RP 특판' 개시",
        "date": "2023.09.14. 오후 2:05",
        "content": "2023.9.14 [신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 2030 세대 고객을 대상으로 세전 연 5.8%의 우대수익률을 주는 '청년 동행 프로젝트 외화 환매조건부채권(RP)'을 내년 1월 5일까지 200억원 한도로 특별판매한다고 14일 밝혔다.    가입 대상은 만 19∼39세의 청년층(1984년 1월 1일 출생자부터 2003년 12월 31일 출생자까지)이다. 미국 달러화로 매매할 수 있는 수시형 RP이며, 1인당 최대 10만 달러까지 매수할 수 있다.     외화 RP는 증권사가 보유하고 있는 외화 혹은 원화 표시 채권을 투자자에게 일정 기간 후 미리 약정한 가격으로 환매하는 조건으로 판매하는 금융 상품이다.    신한투자증권 관계자는 \"이번 이벤트는 취약계층을 지원해 고객, 사회와 함께하겠다는 신한금융그룹 '동행 프로젝트'의 일환\"이라며 \"2030 세대에 특화된 금융상품 출시를 통해 청년층의 자산증대 지원에 기여하겠다\"고 말했다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] ﻿\"강달러 지속 가능성…세계 경제에 부담 요인\"",
        "date": "2023.09.14. 오후 2:05",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n최진호 우리은행 투자상품전략부 이코노미스트 ﻿하반기들어 미국의 장기금리 상승이 두드러져미국을 비롯한 주요국들의 장기금리가 연고점을 넘어섰다. 올해초만 하더라도 미국 경제는 피할 수 없는 경기침체가 도래할 것이고 그로 인해 연준은 기준금리를 인하할 수밖에 없을 것이라는 시각이 우세했었다. 그리고 3월 SVB 사태를 시작으로 경기침체 시나리오가 현실화 되어가는듯 했으나, 9월 현재 경기침체 네러티브는 힘을 많이 잃어버린 상황이다. 특히 하반기들어서는 채권시장에서 수익률 곡선(yield curve)의 변화가 두드러진다. 연초대비 현재까지 미국의 2년물 금리는 56bp 올랐고, 10년물 금리는 38bp 오르면서 수익률 곡선은 베어 플랫(bear flattening)의 모습을 보였다. 하지만 최근 6월 이후 하반기만을 살펴보면 미국의 10년물 금리는 27bp 올랐으나 2년물 금리는 8bp 정도 내리면서, 단기금리 대비 장기금리 상승이 두드러지는 베어스티프닝(bear steepening)이 진행되었다. 채권시장에서 장단기금리 역전폭이 줄어들면서 수익률 곡선이 가팔라졌다는 것은 경기침체 우려가 완화되었다는 것을 의미하는데, 특히 하반기들어 미국 채권시장에서 장기금리의 상승이 수익률 곡선의 가파름(steepening)을 이끌었다는 점을 주목할 필요가 있다. 시장의 기준금리 인하 기대는 이연되었으나 속도는 여전히 연준보다 앞서일반적으로 장기금리의 상승은 경기에 대한 비관론보다는 긍정론이 확산될 때 나타난다. 블룸버그 컨센서를 기준으로 보면, 올해초 0.5%에도 미치지 못했던 미국의 2023년 예상 경제성장률은 현재 2%까지 올라왔으며 하향 조정세를 면치 못하던 2024년의 예상 경제성장률은 8월초에 0.6%를 저점으로 반등하기 시작해서 현재 0.9%까지 상향 조정되었다. 미국에서 하반기들어 장기금리 상승이 두드러진 배경으로 볼 수 있다. 경기 측면에서 보면, 올해 미국 경제의 경기침체 발생 가능성은 힘을 잃었고 내년도 경기침체 가능성은 여전히 남아있기는 하지만 침체의 심도(depth)가 깊지 않게 진행될 가능성이 높아지는 것으로 해석이 가능하다. 이런 국면에서는 기준금리 인하에 대한 기대감도 역시 낮아질 수밖에 없다. 현재 연방기금금리 선물시장에서는 9월 FOMC 이후 2024년 5월까지 기준금리 동결을, 그리고 6월 FOMC에서 첫 금리인하를 반영하고 있다. 이후 순차적으로 기준금리가 낮아져서 2024년 12월에는 기준금리의 상단이 4.5%까지 낮아지는 시나리오가 반영되어 있다. 연준 위원들이 제시한 2024년 연말 최종금리수준(Terminal rate)이 4.6%(중위값)라는 점을 감안하면 연방기금선물시장 참여자들의 기준금리 인하 기대는 연준 위원들의 포워드 가이던스보다 1회(25bp)정도 더 강하게 반영되어 있는 것으로 보인다. 연준위원들의 내년~내후년도 최종금리수준(Terminal rate) 상향조정 리스크 고려하지만 연준 위원들의 포워드 가이던스를 표면 그대로 받아들인다고 하더라도 내년에 100bp 정도의 기준금리 인하가 가능할지는 여전히 의문이다. 최근 ISM 서비스업 지수의 반등에서 볼 수 있는 바와 같이 미국 경제는 서비스업을 중심으로 여전히 견조하고, 제조업 역시 재고가 줄면서 생산에 나설 준비를 하는 지표들이 관측되고 있다. 여기에 높아진 유가와 함께 물가 상승률의 기저효과(base effect)가 제거되고 있다는 점들까지 감안하면, 내년도 기준금리 100bp 인하라는 시그널을 받아들이기보다는, 이미 공표된 점도표(dot plot)의 상향 조정을 걱정해야하는 시점이 아닌가 생각된다. 9월 20일 FOMC는 이런 차원에서 점도표를 포함한 연준의 경제전망 보고서를 주목해야 하는 의미있는 이벤트가 될 것으로 예상된다. 만약 9월 FOMC에서 내년과 내후년의 최종금리수준이 상향 조정된다면, 이미 연방기금선물시장의 기대가 연준 위원들의 포워드 가이던스보다 앞서가고 있다는 점에서 채권시장 금리는 또 한번의 상향 이동(shift-up)이 불가피할 전망이다.고금리와 강달러, 미국 외 금융시장(Non US market)에 부담요인으로 작용할 공산따라서 향후 금융시장 투자자들은 추가적으로 진행될 수도 있는 금리인상의 높이(higher)가 아니라 얼마나 오래(longer) 기준금리 수준이 유지될 것인가로 초점을 맞추어야 할 것으로 판단된다. 특히 하반기 미국 채권 금리의 상승이 긴축적 통화정책이 끌어올렸던 것이 아니라 성장성의 개선이 밀어 올렸다는 점에서 장기금리의 움직임에 주목할 필요가 있다. 아울러 미국 채권 금리가 다시 한번 높아지면 달러의 강세도 추가적으로 진행될 가능성이 높다. 달러지수는 2개월전까지만 하더라도 연초대비 0.5% 정도 상승하는데 그치면서 전반적인 박스권 흐름을 유지했으나, 현재 달러지수는 연초대비 1.4%정도 높아지면서 105pt를 위협하는 상황이다. 달러의 스마일 커브(Smile curve: 미국 경제가 좋을 때 달러는 강세를 보이는데 미국 경제가 너무 안좋을때에도 달러가 강세를 보이는 현상)라는 관점에서 볼 때, 작년 달러 강세는 글로벌 경기 침체라는 국면에서 안전통화 선호에 기인한 강달러였다면, 최근 진행되고 있는 달러 강세는 상대적으로 더 우위에 있는 미국의 성장성에 기인한 달러 강세라는 점에서 차이점이 있다. 여기에 달러의 대항마 역할을 해주어야 하는 유럽이 독일 경제를 중심으로 힘을 쓰지 못하는 상황이고, 중국 경제와 위안화의 불안정한 흐름까지 고려하면 원/달러 환율의 하향 안정을 기대하기가 쉽지 않다. 미국의 기준금리 인상이 종료되어 동결 기조로 유지된다고 하더라도, 고금리와 함께 높아진 달러가 미국 이외 금융시장(Non US market)에 부담요인으로 작용할 공산이 높아 보인다. 9월 FOMC에서 점도표의 상향조정 여부와 미국 장기금리, 그리고 달러의 움직임에 관심을 기울여야 할 필요가 있겠다. * 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다."
    },
    {
        "title": "[오후 시황] 상승세 이어가는 코스피…2560대로 '우뚝'",
        "date": "2023.09.14. 오후 1:53",
        "content": "[서울경제] 코스피 시장이 대형주 위주로 기관 매수세가 이어지며 힘을 받고 있다.코스피 지수는 오후 1시35분 현재 전날보다 27.41포인트(1.08%) 오른 2562.11을 나타내고 있다. 지수는 10.19포인트(0.40%) 오른 2,544.89로 장을 시작했다.투자주체별 수급을 살펴보면 개인과 외국인 투자자가 각각 4053억원, 185억원 매도 우위다. 기관만이 4165억원어치 물량을 받아내고 있다.유가증권시장 시총 상위 종목들의 상승세도 불이 붙었다. 오전부터 오름세를 보인 포스코퓨처엠(003670)(4.91%), POSCO홀딩스(005490)(4.16%), 삼성SDI(006400)(3.76%), LG에너지솔루션(373220)(2.33%), LG화학(051910) 등 2차전지 관련주들은 상승 폭을 더욱 키웠다. SK하이닉스(2.95%), NAVER(035420)(1.35%) 등도 뛰고 있다. 20위권 내에서 삼성물산(028260)(-0.18%)만이 소폭 하락했다.같은 시각 코스닥 지수는 전날 대비 13.92포인트(1.58%) 뛴 896.64를 가리킨다. 전장 대비 5.47포인트(0.62%) 상승한 888.19로 개장했다.개인만이 1415억원을 팔아치우고 있다. 외국인과 기관은 각각 594억원, 862억원을 사들이며 시장을 달구고 있다.시총 상위 종목들이 상승세도 뚜렷하다. HLB(028300)(4.38%), 포스코DX(022100)(4.32%), HPSP(403870)(4.30%), JYP Ent.(035900)(3.81%), 에코프로비엠(247540)(3.64%) 등이 높은 상승률을 보이고 있다. 반면 펄어비스(263750)(-3.61%), 루닛(328130)(-1.30%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "028260",
            "022100",
            "003670"
        ]
    },
    {
        "title": "크래프톤, 성수 메가박스 본사 매입 추진…2%대 강세",
        "date": "2023.09.14. 오후 1:42",
        "content": "장병규 크래프톤 의장. 사진 제공=크래프톤[서울경제] 크래프톤(259960)이 성수동 메가박스 본사 건물(메가박스 스퀘어)을 사들인다는 소식에 장 중 2%대 강세를 나타내고 있다.14일 오후 1시 33분 기준 크래프톤은 전날보다 2.11% 오른 15만 5200원에 거래되고 있다.크래프톤이 서울 성동구 성수동에 위치한 메가박스 본사 건물 매입을 추진한다는 소식에 매수세가 몰리고 있는 것으로 풀이된다. 매입 예정 가격은 2500억 원으로 알려졌다. 업계는 성수동에서 공격적으로 부동산을 사들여 온 크래프톤은 향후 본사를 이전할 뿐만 아니라 보유한 지식재산권(IP)을 활용한 ‘크래프톤타운’을 조성할 것으로 전망했다.메가박스스퀘어는 지하 5층~지상 8층으로, 연면적은 2만 4388.35㎡다. 대지(3441㎡) 면적 기준 평(3.3㎡)당 매각가는 2억 4000만 원으로 성수동에서 거래된 건 가운데 역대 최고가 수준이다. 수인분당선 서울숲역 2번 출구에서 도보 1~2분 거리에 있는 데다 2019년 10월 준공된 신축이라는 점이 반영됐다. 부동산 경기가 최고조에 달했던 지난해부터 성수동의 부동산 가격은 평당 2억 원을 넘었다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "'하반기 최대 IPO' 두산로보틱스, 내달 유가증권시장 상장",
        "date": "2023.09.14. 오후 12:00",
        "content": "\"세계적 로봇 솔루션 기업으로 성장할 것\" 강조\n\n\n\n두산로보틱스 협동로봇의 드럼 공연(서울=연합뉴스) 두산그룹이 5일(현지시간)부터 7일까지 미국 라스베이거스에서 열리는 CES 2022에 참가한다고 6일 밝혔다. 사진은 드럼 공연 선보이는 두산로보틱스 협동로봇 모습. 2022.1.6     [두산그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 올해 하반기 기업공개(IPO) 시장의 '대어'로 꼽히는 협동로봇 전문 기업 두산로보틱스는 14일 해외 기업과의 파트너십 체결과 라인업(제품군) 확대 등으로 세계적인 로봇 솔루션 기업으로 성장하겠다는 포부를 밝혔다.    두산로보틱스는 이날 여의도에서 IPO 기자간담회를 열고 이런 내용의 상장 계획과 비전을 발표했다.     2015년 설립된 두산로보틱스는 두산 계열의 산업용 로봇 제조 전문업체로 무인카페 운영 로봇 등 협동로봇이 주력 제품이다.    협동로봇은 사람과 같은 공간에서 작업하며 물리적으로 사람과 상호작용할 수 있도록 설계된 로봇이다.    지난해 449억원의 매출과 132억원의 영업손실을 기록한 것으로 집계됐다.    회사는 총 13개의 협동로봇 라인업으로 업계 최다 라인업을 구축했다며 제조, 서비스 등 다양한 영역으로 사업을 확대하고 있다고 밝혔다.    더불어 총 40여개국, 100여개의 국내외 판매 채널을 기반으로 전체 매출의 60% 이상을 북미, 유럽 등 해외에서 창출하는 등 해외 판로 확대를 지속해 도모하고 있다고 강조했다.    회사는 상장 후 유입된 자금을 해외 기업과의 파트너십 체결과 다양한 환경에서 사용할 수 있는 로봇 제품군 개발 등에 활용할 계획이다.     류정훈 두산로보틱스 대표는 \"다양한 산업과 사람들의 생활에 안전하게 적용이 가능하다는 점에서 협동로봇 시장이 빠르게 성장하고 있다\"며 \"상장을 통해 회사는 B2B(기업 간 거래) 로봇 사업 시장을 선점한 뒤 장기적으로 B2C(기업-소비자 거래)로 사업을 확장, 글로벌 종합 로봇 솔루션 기업으로 성장할 것\"이라고 밝혔다.    이번 상장을 통해 1천620만주를 공모하며, 희망 공모가는 2만1천원∼2만6천원으로 정했다.    이에 따른 공모 금액은 약 3천402억∼4천212억원이며 상장 뒤 예상 시가총액은 1조3천612억∼1조6천853억원 수준이다.     두산로보틱스는 오는 15일까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 오는 21∼22일 일반 청약을 거쳐 다음 달 5일 유가증권시장에 상장할 예정이다.    대표 주관사는 미래에셋증권과 한국투자증권이며, 공동 주관사는 KB증권, NH투자증권, CS증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680",
            "000150",
            "454910",
            "006800"
        ]
    },
    {
        "title": "‘테슬라 쏜다’…대신증권, 주식 거래 이벤트 진행",
        "date": "2023.09.14. 오전 11:46",
        "content": "아이폰15, LG그램도 경품 내걸어\n\n\n\n[서울경제] 대신증권(003540)이 국내외 주식 거래 고객을 대상으로 테슬라 모델Y 등 경품을 제공하는 이벤트를 실시한다고 14일 밝혔다.이벤트 대상은 1000만 원 이상 거래하는 국내외 주식 거래 고객이다. 1000만 원을 거래할 때마다 발생되는 추첨권으로 응모가 가능하며 추첨권이 많을수록 당첨 확률이 높아진다. 이벤트는 12월 1일까지 12주간 진행된다.이번 이벤트의 최대 경품은 테슬라 모델Y로, 이벤트 전체 기간 중 1명을 추첨해 지급한다. 이 밖에 주간 거래 경품으로 다이슨 헤어드라이어와 갤럭시 버즈를 매주 각 3명씩, 맥도날드 기프티콘을 매주 100명에게 제공한다. 아울러 아이폰15와 LG그램 16인치를 매달 각각 5명에게 월간 거래 경품으로 지급할 예정이다.이벤트 참여를 위해서는 대신증권과 크레온 거래 시스템을 통해 별도로 신청해야 한다.안석준 대신증권 디지털Biz부장은 “대신증권에서는 경품 이벤트와 함께 연말까지 주식 거래 수수료를 완전 무료로 제공하는 이벤트도 진행하고 있다”고 말했다.",
        "ticker": [
            "003550",
            "001680",
            "003540"
        ]
    },
    {
        "title": "[단독] 거래소, 4년만에 해외 IR…싱가포르·홍콩서 코스닥 투자 유치",
        "date": "2023.09.14. 오전 11:39",
        "content": "11월 코스닥글로벌세그먼트 기업설명회펄어비스 등 코스닥 우량기업 12곳 참여JP모건·모건스탠리 등 글로벌 IB 대거 참석'脫코스닥' 막고 정부 '외자유치' 기조 동참\n\n\n\n지난해 11월 손병두 한국거래소 이사장이 ‘코스닥 글로벌세그먼트’ 출범식에 앞서 기념사를 하고 있다. 사진제공=한국거래소[서울경제] 한국거래소가 오는 11월 싱가포르와 홍콩에서 코스닥 우량 기업에 투자해 달라는 취지로 해외 기업설명회(IR)를 개최한다. 코로나19 탓에 2019년을 마지막으로 해외 IR 일정을 중단한지 4년 만이다. 최근 코스닥 회사들의 코스피 이전 상장이 가속화되자 추가 이탈을 막고 정부의 코리아디스카운트(한국 주식시장 저평가) 해소 노력에 동참하려는 의지로 풀이된다.14일 금융투자 업계에 따르면 거래소는 11월 1일 싱가포르, 2일 홍콩에서 각각 해외 IR 행사를 연다. 거래소가 해외에서 IR을 진행하는 것은 2019년 10월 미주권 국가 대상 행사 이후 4년 만에 처음이다.이번 행사에는 지난해 11월 거래소가 코스닥 시장 저평가 문제를 해소하기 위해 실적·지배구조가 뛰어난 우등생들만 모아 만든 그룹 ‘코스닥글로벌세그먼트’ 편입 업체들이 참가한다. 코스닥 시가총액 10위 펄어비스(263750)와 22위 이오테크닉스(039030)를 포함해 총 12개의 기업들이 그 대상이다.해외 투자 업체로는 JP모건, 모건스탠리 등 싱가포르와 홍콩에 지사를 두고 있는 다수의 글로벌 투자은행(IB)이 참석한다. 국내 투자사로는 공동 주관사로 나선 NH투자증권(005940)을 비롯해 현지 법인 둔 미래에셋증권(006800)·한국투자증권 등이 참여한다. 거래소에서는 코스닥시장본부의 홍순욱 본부장, 코스닥매매제도 팀장 등이 현지로 떠난다.업계는 최근 코스닥 시장 저평가 우려가 이어지자 거래소가 특단의 대책 차원에서 해외 IR을 준비한 것으로 평가했다. 글로벌세그먼트 편입 종목들을 기초로 ‘코스닥 글로벌 지수’까지 선보였지만 10개월이 넘도록 별다른 성과를 내지 못하자 아예 해외 자금 직접 유치 쪽으로 방향을 틀었다는 진단이다.실제로 코스닥 시총 4위인 포스코DX(022100), 5위인 엘앤에프(066970) 등 올 들어서만 우량주 4곳이 코스피로 이전 상장하기로 결정하면서 기존 51곳이었던 코스닥글로벌세그먼트는 47곳으로 감소했다. NICE신용평가와 비에이치(090460)는 상반기에 코스피 이동을 완료했다. 거래소 관계자는 “코스닥글로벌세그먼트 기업들이 특혜가 적다는 불만을 제기했다”고 설명했다.정부가 최근 코리아디스카운트 해소를 금융 정책의 주요 목표로 내세우면서 각 기관이 외국인 투자 유치에 열을 올리는 점도 거래소의 해외 IR 재개 결정에 영향을 미친 부분으로 지목됐다. 이복현 금융감독원장의 경우 5월 싱가포르에 이어 이달 런던에서도 IR 행사를 진행했다. 이는 금감원장이 해외 IR 행사를 주도한 사상 첫 사례다. 김소영 금융위원회 부위원장도 5월 중앙아시아에서 현지 금융 시장 진출 지원 활동에 나선 데 이어 이달에는 홍콩에서 IR 행사를 가졌다.업계에서는 거래소가 앞으로 코스닥협회와 한국IR협의회 등 유관기관과 힘을 합쳐 해외 IR 행사를 더 늘릴 것으로 전망했다. 거래소 관계자는 “코스닥시장 활성화를 위해 여러 방안을 논의 중”이라고 밝혔다.",
        "ticker": [
            "005940",
            "034310",
            "001680",
            "006800",
            "090460",
            "066970",
            "022100"
        ]
    },
    {
        "title": "신한투자증권, 리서치·랩 결합상품 판매액 1천억원 돌파",
        "date": "2023.09.14. 오전 11:21",
        "content": "2023.9.14 [신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 리서치 역량과 랩 운용 역량을 결합한 '신한 탑픽스랩'의 판매 금액이 1천억원을 넘었다고 14일 밝혔다.    이 상품은 신한투자증권이 지난 3월 14일에 출시한 국내 주식에 투자하는 랩 서비스로, 리서치본부에서 모델 포트폴리오를 도출하고 이를 기초로 랩 운용부에서 최적의 투자 대상을 골라 운용한다.     최소 가입 금액은 3천만원 이상이며, 수수료는 후취 연 1.8%(일반형 기준) 발생한다.    손은주 신한투자증권 랩 운용부장은 \"이번 랩 상품의 최근 성과가 코스피보다 높다\"며 \"앞으로 최고의 리서치 보고서를 바탕으로 한 랩 서비스를 제공하고 투자자들의 선택 폭이 넓어질 수 있도록 노력하겠다\"고 말했다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[주식 초고수는 지금] ‘시스템 반도체 기업’ 자람테크놀로지 순매수 1위",
        "date": "2023.09.14. 오전 11:21",
        "content": "한미반도체·현대오토에버 등 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 14일 오전 가장 많이 순매수한 종목은 자람테크놀로지(389020)로 나타났다. 한미반도체(042700), 현대오토에버(307950), CJ(001040), SK이노베이션(096770) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 자람테크놀로지로 집계됐다.자람테크놀로지는 차세대 시스템 반도체 전문기업이다. 올해 미국 IPO(기업공개) 시장 '최대어'로 꼽히는 영국 반도체 설계업체 ARM의 수요예측 흥행이 업황 개선 기대감으로 이어진 영향으로 풀이된다.한미반도체가 순매수 2위에 올랐다. 한미반도체는 최대주주의 주식 대량 매수에 투자심리가 개선된 것으로 풀이된다. 한미반도체는 인공지능(AI) 개발에 필요한 고대역폭 메모리(HBM) 제조용 장비를 생산하는 회사로 AI 수혜주로 주목받으며 올해 주가가 약 400% 급등했다. 한미반도체 주가가 큰 폭으로 오른 시기에도 이 회사 최대주주인 곽동신 부회장은 주식을 대량으로 사들였다. 금융감독원 전자공시시스템에 따르면 곽 부회장은 이달 들어 다섯 차례에 걸쳐 14만 6000주를 장내에서 매수했다. 취득 단가는 5만 원대로 매수액은 약 80억 원에 이르는 것으로 집계됐다. 곽 부회장의 행보는 엔비디아의 이사들이 주가가 역사적 고점에 이르자 보유 주식을 대거 매도한 것과 대조적이다.순매수 3위는 현대오토에버다. 현대오토에버는 2000년 설립된 그룹 내 전산시스템을 구축하는 SI 회사다. 자율주행시대를 맞아 현대기아차 내부에 장착되는 순정 내비게이션 장착률이 갈수록 높아지는 등 차량용 소프트웨어 사업 성장세가 가시화되면서 투자자 관심이 커진 것으로 분석된다.이날 순매도 1위는 하나마이크론(067310)이다. 뉴로메카(348340), 텔레칩스(054450), SK하이닉스(000660), 동진쎄미켐(005290) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 솔루엠(248070)이었다. 하나마이크론, 삼양식품(003230), 텔레칩스, 가온칩스(399720)가 뒤를 이었다. 전 거래일 순매도는 SK하이닉스, 엠로(058970), LG전자(066570), 솔트룩스(304100), 에스엠(041510) 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001040",
            "003550",
            "066570",
            "034730",
            "096770",
            "000660",
            "000270",
            "006800",
            "003230",
            "248070",
            "042700",
            "307950"
        ]
    },
    {
        "title": "개인, 2차전지 하락 베팅 ETF 2일간 386억 순매수",
        "date": "2023.09.14. 오전 11:20",
        "content": "KBSTAR 2차전지TOP10인버스(합성) ETF이틀 간 개인 순매수 7위...ETF 중에선 2위\n\n\n\n 사진=연합뉴스개인투자자들이 최근 상장한 2차전지(배터리) 종목들의 하락에 베팅하는 상장지수펀드(ETF)를 대거 사들이고 있다.14일 한국거래소에 따르면 개인투자자들은 지난 12일 상장한 KBSTAR 2차전지TOP10인버스(합성) ETF를 2거래일 동안 386억원 순매수한 것으로 나타났다.해당 기간 개인투자자들의 전체 종목 순매수 상위 7위에 해당하는 수치다. ETF 종목 중에선 KODEX 코스닥150레버리지 ETF 다음으로 많이 사들였다.올해 들어 2차전지 종목들의 주가 상승률이 가파르면서, 주가 조정이 당분간 진행될 것이라고 전망한 개인투자자들이 많은 것으로 풀이된다. 지난 7월 말 기록한 고점 대비 에코프로 주가는 약 41%, 에코프로비엠 주가는 약 52% 하락한 상태다.해당 상품은 주요 2차전지 10개 종목으로 구성된 기초지수의 일일수익률을 역으로 추종한다. 기초지수 구성을 보면, LG에너지솔루션, 삼성SDI, 포스코홀딩스 비중이 각 15%다. 에코프로가 13%, 에코프로비엠이 11%를 차지하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "006400"
        ]
    },
    {
        "title": "키움증권, 대졸 신입사원 공개채용 진행",
        "date": "2023.09.14. 오전 11:18",
        "content": "24일 서류접수 마감\n\n\n\n 사진=키움증권키움증권은 지난 7일부터 대졸 신입사원 공개채용을 진행중이라고 14일 밝혔다.모집 부문은 △경영관리 △리스크 △플랫폼비즈니스 △S&T(Sales & Trading) △IB/PI △IT △리서치 총 7개다. 4년제 대학 졸업 이상 또는 2024년 2월 졸업예정자에 지원자격이 주어진다.24일 마감되는 서류접수 이후 1차(실무진)면접, 2차(경영진)면접을 진행하고 최종 합격자는 12월 초 입사하게 된다.키움증권은 서류접수 기간 중 MZ세대 지원자들의 플랫폼 중 하나인 채용카페를 이용한 채용설명회를 진행한다. 자세한 정보는 키움증권 채용 사이트에서 확인할 수 있다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피·코스닥 상승 출발…반도체·배터리 강세",
        "date": "2023.09.14. 오전 11:12",
        "content": "서울 여의도 한국거래소. 사진=강진형 기자aymsdream@14일 코스피와 코스닥이 상승 출발했다. 기관이 '사자'세를 보이며 양대지수를 견인하고 있다. 반도체, 배터리 모두 오름세다. 오전 11시 현재 코스피는 전일 대비 0.90%(22.78포인트) 상승한 2557.48에 마쳤다. 이날 0.40%(10.19포인트) 오른 2544.89에 출발한 뒤 견조한 흐름을 보이고 있다. 기관 홀로 2025억원을 순매수하며 지수를 이끌고 있다. 개인과 외국인은 각각 1943억원, 101억원을 순매도 중이다. 선물시장에서는 외국인 홀로 6997억원을 사들이고 있다. 반면 개인과 기관은 각각 2629억원, 4216억원을 팔아치우고 있다. 시가총액 상위 10개 종목을 보면 현대차(-0.16%)를 빼고 모두 상승세다. POSCO홀딩스 +3.59% 상승률이 가장 높다. 이어 LG에너지솔루션 +3.34%, 삼성SDI +3.23% 순이었다. 시가총액 1위인 삼성전자는 0.71% 오른 7만1400원에 거래 중이다. 코스닥은 전일 대비 1.27%(11.25포인트) 상승한 893.94를 가리키고 있다. 이날 0.62%(5.47포인트) 오른 888.19에 출발한 뒤 등폭을 확대하는 모습이다. 외국인과 기관이 각각 39억원, 392억원을 순매수하며 지수를 끌어올리는 중이다. 반면 개인 홀로 359억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 모두 상승 중이다. 포스코DX가 6.29% 급등하며 상승률 1위에 올랐다. 에코프로비엠 +2.91%, JYP엔터 +2.32%, 에코프로 +2.11%, 엘앤에프 +1.87%, 에스엠 +1.16% 순이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "006400",
            "005930",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "‘IPO’ 최대어 Arm, 청약흥행에 공모가 상단 51달러로 확정",
        "date": "2023.09.14. 오전 10:51",
        "content": "[AFP][헤럴드경제=김우영 기자] 영국 반도체 설계업체 Arm(암)이 기대를 웃도는 청약열기에 공모가를 상단인 51달러로 정했다.13일(현지시간) 월스트리트저널(WSJ)과 CNBC 등에 따르면 암은 이날 오후 공모가를 주당 51달러로 최종 확정했다.앞서 Arm은 증권신고서에서 공모 희망가 범위를 주당 47~51달러로 제시한 바 있다.Arm의 상장을 앞두고 투자자들의 강력한 수요가 몰리면서 공모가를 예상치의 가장 높은 수준으로 끌어올린 것으로 풀이된다.세계 최대 파운드리(반도체 위탁생산) 기업인 대만 TSMC도 Arm의 기업공개에 최대 1억 달러(약 1327억 원)의 투자 방침을 밝힌 상태다.주당 51달러에 공모가 이뤄지면 회사 가치는 545억달러(72조4000억원)에 달할 수 있다고 WSJ은 평가했다.이런 평가액은 지난달 소프트뱅크가 산하 비전펀드로부터 지분을 인수할 당시의 640억 달러보다는 적지만, 반도체 업체 엔비디아에 매각을 추진할 때의 400억 달러나 시장에서 판단한 450억∼500억 달러보다는 많다.Arm의 지분 전량을 소유한 소프트뱅크는 이번에 회사 지분의 약 10%를 매각할 계획이며, 이번 공모로 약 50억 달러를 조달하게 된다.Arm은 최근 회계연도에 매출이 정체됐고 일부에서 중국 내 다양한 위험에 노출됐다고 우려하지만, 인공지능(AI) 붐에 힘입어 매출 성장이 가속할 것으로 기대하고 있다.손정의 회장이 이끄는 소프트뱅크는 2016년 Arm을 320억달러(약 42조6000억원)에 인수했다."
    },
    {
        "title": "“당분간 코스피 박스권…주도주 중 반도체, 소외주선 호텔·면세점 주목”",
        "date": "2023.09.14. 오전 10:51",
        "content": "9월 코스피 2450~2650 박스권 예상주도주-소외주 트레이딩 전략 유효외인 매수 높은 주도업종 반도체 주목소외업종 중에선 호텔, 면세점 봐“9월 코스피는 2450~2650 수준에서 전강후약 패턴을 보일 전망입니다. 8월에 기대했던 강한 반등세는 무산됐으나 9월 전고점 돌파시도 과정에서 트레이딩 기회는 아직 남아 있습니다.”13일 자이앤트TV에 출연한 이경민 대신증권 투자전략팀장은 9월 국내 증시 투자 전략에 대해 이같이 조언했습니다.\n\n\n\n이 팀장은 “한국 9월 수출 개선이 반등에 힘을 실어줄 것”이라며 “단 오는 20일부터 열리는 연방공개시장위원회(FOMC) 결과에 따른 등락은 불가피하다”고 밝혔습니다. 그는 “9월 말부터 시작되는 3분기 프리어닝 시즌도 변동성을 자극할 수 있다”며 “이에 따라 4분기 중에는 박스권 등락이 지속될 가능성이 높다”고 덧붙였습니다.국내 증시가 박스권에 갇혀있는 가운데 트레이딩 기회는 여전히 유효하다는게 이 팀장의 조언입니다. 그는 “기존 주도주와 소외주 간의 트레이딩 매매를 통해 수익률을 극대화하는 전략에 집중해야 한다”며 “코스피 2500선에선 기존 주도주 중심의 매집을 통해 반등에 대비하고 2650선 전후까지 코스피가 상승하면 차익실현을 하는 가운데 소외주를 중심으로 단기 매매 기회를 노려야 한다”고 말했습니다.올해 들어 주도주로 꼽히는 업종은 반도체, 조선, 자동차, 2차전지 등의 업종입니다. 특히 이 중에서 외국인 매수가 집중된 업종에 주목해야 한다는게 이 팀장의 설명입니다. 그는 “연초 이후 외국인은 2차전지 매도, 반도체 매수 구도를 뚜렷하게 유지하고 있다”며 “특히 반도체를 약 15조5000억원 순매수하면서 코스피(약 9조3000억원)보다 6조원 이상 순매수했다”고 밝혔습니다. 이어 이 팀장은 “주가가 크게 움직인 조선 등의 업종과 달리 아직 주가가 크게 움직이지 않은 반도체에 주목해야 한다”며 “소외주 중에선 면세점, 호텔, 카지노 등의 업종 투자가 유효하다”고 덧붙였습니다.\n\n\n\n이 팀장은 3분기 실적에 대해 아직 기대가 다소 높을 수 있다고 분석했습니다. 그는 “3분기, 4분기 이익이 2분기보다 12조3000억원, 10조6000억원 레벨업 될 것으로 컨센서스가 형성되어 있다”며 “이 기대를 충족시킬 수 있을지가 이번 실적 시즌의 관건”이라고 강조했습니다. 이 팀장은 “반도체는 최악의 업황에서 빠르게 회복세를 보이고 있어 실적 회복 가능성이 높다고 보여진다”며 “단 유틸리티와 함께 실적 레벨업이 기대되는 에너지, IT가전, 화학, 조선 등 업종의 실적 개선 여부는 확인할 필요가 있다”고 설명했습니다.한편 이 팀장은 최근 크게 상승한 달러 가치에 대해선 단기 오버슈팅 이후 하향 안정될 것이라고 예상했습니다. 그는 “달러화는 기술적 분석 측면에서도 지난해 9월 말을 고점으로 중기 하락추세가 진행되고 있다”며 “최근 달러인덱스가 105p를 넘었지만 단기 오버슈팅일 가능성이 높다”고 전망했습니다. 이 팀장은 “단기적으론 103~105p 사이 박스권 등락이 예상되지만 내년엔 100p를 하회하고 98p 선에서 지지력 테스트를 할 가능성도 있다”고 덧붙였습니다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "네오위즈 신작게임 기대 이하 평가에 장중 18% 하락",
        "date": "2023.09.14. 오전 10:49",
        "content": "네오위즈 신작게임 P의 거짓 화면.콘텐츠 평가 사이트서 낮은 평점올해 영업익은 296% 증가 예상게임주인 네오위즈가 내놓은 신작 게임이 기대 이하의 평가를 받으면서 14일 주가가 급락세를 보이고 있다.이날 한국거래소에 따르면 이날 오전 9시28분 기준 코스닥시장에서 네오위즈는 전일 대비 11.2% 하락한 3만7650원에 거래되고 있다. 장 초반 주가는 18.6%까지도 하락했다.이달 19일 출시 예정인 신작 게임이 기대보다 낮은 평가를 받으면서 시장의 실망감이 주가에 반영되고 있는 것으로 보인다. 네오위즈의 ‘P의 게임’은 콘텐츠 평점 집계 사이트 비평가 점수에서 82점을 기록했다.김하정 다올투자증권 연구원은 “높은 평점이 반드시 높은 판매량으로 이어지지는 않지만 투자의 관점에서는 사측이 공개하기 전까지 확인하기 어려운 판매량보다는 평점이 매매의 기준”이라며 “신작 게임은 출시 전 관심이 크지 않아 높은 평점을 통한 마케팅 효과가 필요하다”고 설명했다.김진구 키움증권 연구원은 “P의 거짓 메타크리틱과 오픈크리틱 비평가 점수는 현재 모두 82점을 기록하면서 기대 수준을 소폭 하회했다”며 “사전 주문에 박차를 가하기엔 애매한 결과”라고 평가했다. P의 거짓은 오는 19일 PC·플레이스테이션·엑스박스 플랫폼으로 전 세계 동시 출시된다.다만, 네오위즈 실적 전망치는 여전히 양호한 편이다. 증권사 3곳 이상의 실적 전망치에 따르면 올해 네오위즈 예상 매출액과 영업이익은 4116억원, 776억원 수준으로 전년 대비 약 40%, 296% 증가할 것으로 전망된다.",
        "ticker": [
            "030210",
            "039490"
        ]
    },
    {
        "title": "[특징주] 포스코그룹株, 스마트팩토리 해외 계약 소식에 강세",
        "date": "2023.09.14. 오전 10:38",
        "content": "포스코인터내셔널 건물. 사진제공=포스코인터내셔널[서울경제] 포스코그룹의 ‘스마트팩토리’ 기술이 처음으로 해외 사업장에 적용된다는 소식에 포스코그룹주가 모처럼 상승하고 있다. 14일 오전 10시 30분 기준 POSCO홀딩스(005490)는 전날보다 4.54% 오른 55만3000원에 거래되고 있다. POSCO홀딩스는 지난 11일부터 13일까지 사흘 연속 하락한 바 있다. 같은 시간 포스코퓨처엠(003670)도 전일대비 5.17% 상승한 40만7000원을 기록 중이다. 포스코퓨처엠 역시 4거래일 만의 반등이다. 포스코인터내셔널(047050)(6.10%)와 포스코DX(022100)(6.09%) 등 다른 포스코 계열사 종목들도 일제히 강세를 나타내고 있다. 포스코그룹의 스마트팩토리 기술이 캐나다 양극재 합작공장에 적용될 것이라는 소식이 주가를 밀어올리고 있는 것으로 풀이된다. 포스코 그룹의 스마트팩토리 솔루션 사업을 맡은 포스코DX는 포스코퓨처엠과 GM의 캐나다 퀘백 합작 양극재 생산법인 ‘얼티엄캠’ 1차 공장에 스마트팩토리 솔루션을 제공하는 약 500억 원 규모의 계약을 최근 맺은 것으로 알려졌다. 이에 따라 스마트팩토리 솔루션은 1차 공장 생산 운영 전반에 관한 시스템 통합과 창고 자동화 체계에 적용될 것으로 업계는 전망했다.",
        "ticker": [
            "005490",
            "022100",
            "047050",
            "003670"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 기관 매수에 상승...2550선",
        "date": "2023.09.14. 오전 10:35",
        "content": "코스피, 코스닥. 연합뉴스 [파이낸셜뉴스] 국내 증시가 나란히 상승하고 있다. 8월 미국 소비자물가지수(CPI)가 중립 수준으로 확인되면서 투자자들의 경계심이 다소 해소된 것으로 풀이된다.   14일 오전 10시 10분 기준 코스피지수는 전 거래일 대비 16.24p(0.64%) 오른 2550.94를 기록하고 있다. 이날 지수는 10.19p(0.40%) 오른 2544.89에 출발했다.   이 시간 유가증권시장에서 기관이 983억원어치 순매수하며 지수를 끌어올리고 있다. 반면 개인과 외국인은 각각 736억, 262억원어치 순매도 중이다.   시가총액 상위 종목 중에서는 삼성SDI(1.97%), LG에너지솔루션(1.92%), SK하이닉스(0.93%), LG전자(0.93%), 삼성전자(0.56%), 기아(0.51%) 등이 오르고 있다. 카카오(-0.63%), NAVER(-0.23%), 현대차(-0.11%) 등은 하락세다.   업종별로는 철강금속(2.12%), 전기전자(1.09%), 화학(0.65%), 기계(0.51%), 섬유의복(0.22%) 등이 오름세를 보이고 있다.   코스닥지수는 전날보다 8.54p(0.97%) 오른 891.26을 기록하고 있다. 이날 코스닥은 전장보다 5.47p(0.62%) 오른 888.19에 거래를 시작했다.   코스닥시장에서 기관과 외국인이 각각 360억, 125억원어치 순매수 하고 있다. 외국인은 410억원어치 매도 중이다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "美물가 다시 꿈틀?…금리 동결 기대 흔들진 못해",
        "date": "2023.09.14. 오전 10:33",
        "content": "8월 소비자물가지수(CPI) 소폭 상승\n\n\n\n미국 캘리포니아의 한 대형마트 모습 [AFP][헤럴드경제=김우영 기자]유가가 급등하면서 미국 소비자물가지수(CPI)가 시장의 예상을 상회했다. 다만 연방준비제도(연준·Fed)가 중시하는 근원CPI는 둔화세를 지속하면서 금리를 동결할 것이라는 전망이 여전히 우세한 것으로 나타났다.13일(현지시간) 미 노동부에 따르면 8월 CPI는 전년 동월 대비 3.7% 상승해 월스트리트저널(WSJ)이 집계한 시장 전망치(3.6%)를 소폭 웃돌았다. 전월 대비 상승률은 0.6%로, 7월 상승률(0.2%)에 비해 오름폭이 커졌다.국제 유가가 전달보다 10.6% 오르면서 물가를 자극했다. 사우디아라비아와 러시아가 감산을 연장하기로 결정하면서 북해산 브렌트유는 이달 들어 배럴당 90달러를 넘어서며 연중 최고치를 기록하고 있다.\n\n\n\n미국 텍사스의 한 주유소 모습 [AP]WSJ은 “(유가 상승은) 경기 둔화 없이 인플레이션을 끌어내리는데 잠재적인 장애물”이라고 지적했다.다만 변동성이 큰 에너지·식료품 가격을 제외한 근원CPI는 전년 동월 대비 4.3% 올라 최근 2년새 가장 낮은 수준을 기록했다. 전월 대비로는 0.3% 올라 시장 전망치 0.2%를 약간 웃돌았다. 근원CPI는 연준이 통화정책을 결정할 때 중시하는 물가지표다.WSJ은 최근 3개월 간 근원CPI의 연환산 상승률은 2.4%로, 직전 3개월 간 5%보다 낮아졌다고 설명했다.크리슈나 구하 에버코어 ISI 부회장은 블룸버그통신에 “좋은 CPI결과는 아니지만 기본적으로 연준 전망을 바꾸는 건 아니다”라고 평가했다.모건스탠리 글로벌 인베스트먼트 오피스의 마이크 로웬가트 모델포트폴리오 대표는 “무난한 이번 CPI는 인플레이션이 냉각되고 있다는 추세를 보고 싶어하면 사람들에겐 다소 실망스러울 것”이라면서도 “하지만 유가가 얼마나 높은지 또 최근 경제지표가 얼마나 강력한지 고려할 때 이번 CPI가 추정치와 대부분 일치했다는 것은 작은 승리”라고 설명했다.시장은 9월 공개시장위원회(FOMC)에서 연준이 금리를 동결할 것이란 전망을 더욱 굳혔다. 이날 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에 반영된 9월 금리 동결 가능성은 97%로 전날 92%보다 높아졌다. 11월 FOMC에서도 금리를 동결할 것이란 기대도 소폭 상승했다.다만 4.3%라는 근원CPI는 여전히 연준이 목표로 하는 2%와 거리가 먼데다, 무엇보다 전달 대비 상승률이 확대된 것은 연준의 고민을 깊게 하는 요인이다. 유가는 근원CPI에서 제외되지만 결국 유가와 연동될 수밖에 없는 항공요금과 대중교통 가격이 각각 4.9%, 3.9% 상승하면서 근원CPI를 끌어올렸다. 유가가 고공행진을 하게 되면 미 소비자들의 생활은 팍팍해질 수밖에 없다.서비스 물가가 심상치 않은 것도 부담이다. 블룸버그는 서비스 가격이 7월보다 0.4% 올라 5개월 만에 가장 큰 상승폭을 보였으며 1년 전에 비하면 4% 올랐다고 지적했다.여기에 최근 항공업계와 의료업계가 임금을 인상하기로 하면서 임금 상승에 따른 인플레이션 자극 가능성도 있다고 WSJ은 전했다.하이크리퀀시이코노믹스의 루벨라 파루키 수석 이코노미스트는 “연준은 2%란 목표를 향한 추가 개선 증거를 보기 전까진 승리를 선언하지 않을 것”이라며 “연준은 필요하다면 추가 금리 인상을 할 수도 있다”고 말했다."
    },
    {
        "title": "[특징주]KCC 실리콘 사업 회복에 4분기 흑자전망 기대감에 '강세'",
        "date": "2023.09.14. 오전 10:08",
        "content": "[이데일리 양지윤 기자] KCC가 올 4분기 흑자전환에 성공할 것이라는 증권가 전망에 7% 가까이 급등하고 있다.\n\n\n\n14일 마켓포인트에 따르면 오전 10시4분 현재 KCC(002380)는 전 거래일보다 6.93% 오른 24만7000원에 거래되고 있다. 이날 하나증권은 보고서를 통해 KCC의 실리콘 사업의 실적 개선을 전망했다.윤재성 하나증권 연구원은 “KCC의 최근 주가 부진은 지난해 상반기 이후 지속된 실리콘 부진 때문”이라며 “올해 2분기 실리콘 영업손익은 160억원 적자로 코로나 직후인 2020년 3분기와 유사한 수준을 기록했다”고 설명했다. 이어 “하지만, 최근 그 원인이 해소되는 과정에 있어 올 3분기 손익분기점(BEP), 올 4분기부터는 흑자전환이 가능할 것”이라고 전망했다.이어 “하반기부터는 고원가 판매 물량 비중을 줄이고 있고, 메탈실리콘 공급처 변경에 따라 원가 부담을 경감하고 있다”고 짚었다.",
        "ticker": [
            "002380"
        ]
    },
    {
        "title": "KB증권 '해외주식 입고 서비스'  실적 1조 육박",
        "date": "2023.09.14. 오전 10:01",
        "content": "여의도에 위치한 KB증권 전경. 사진제공=KB증권[서울경제] KB증권은 글로벌 기업 임직원을 대상으로 한 ‘해외주식 입고 서비스’의 실적이 1조 원에 육박한다고 14일 밝혔다.해외주식 입고 서비스는 해외 금융기관에 보관 중인 해외 주식을 국내로 이관해 매매할 수 있도록 하는 것이다. 외국계 기업의 국내 법인에서 근무하는 임직원이 주식 보상 제도를 통해 외국 본사의 자사주를 취득한 경우 이를 국내로 이관해 관리할 수 있다.국세청이 7월 해외 기업 주식보상제도와 관련한 세법 개정안을 발표하면서 본사 자사주를 취득한 국내 임직원들의 해외 주식 입고 문의는 급증하고 있다. 금융당국에 따르면 해외 증권 계좌로 해외 상장 주식을 매매하거나 매매 대금을 사전 신고 없이 해외 금융기관에 예치한 경우 자본시장법 등에 따라 과태료 등의 제재를 받을 수 있다. 국내법상 일반투자자는 인가를 받은 국내 증권사를 통해 해외 주식을 거래해야 한다.KB증권의 해외주식 입고 서비스는 10여년의 노하우를 바탕으로 미국뿐 아니라 호주, 일본, 유럽 국가 등 해외 금융기관에서 국내 입고 진행과 더불어 절세 컨설팅 및 투자 상담 등을 제공하고 있다. 해외금융계좌 신고 면제, 해외주식 양도소득세 신고 대행에 HTS와 MTS를 통한 편리한 거래로 저렴한 매매 수수료 혜택 등도 제공한다.이홍구 KB증권 WM영업 총괄본부장은 “최근 글로벌 기업 임직원들의 해외주식 입고 서비스에 대한 관심이 높다”며 “해외주식을 보유한 고객들이 자산관리, 매매 및 절세 등에 있어 편의성을 제공받을 수 있도록 지속적으로 노력하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[오전 시황]코스피·코스닥 나란히 상승 출발…대형株 뜀박질",
        "date": "2023.09.14. 오전 10:00",
        "content": "[서울경제] 기관 매수세에 힘입어 코스피가 초반부터 순조롭게 출발하는 모양새다.코스피 지수는 오전 9시30분 현재 전날보다 11.53포인트(0.45%) 오른 2546.23를 가리키고 있다. 지수는 10.19포인트(0.40%) 오른 2,544.89로 장을 시작했다.투자주체별 수급을 살펴보면 개인과 외국인 투자자가 각각 366억원, 154억원 매도 우위다. 기관만이 521억원을 사들이고 있다.유가증권시장 시총 상위 종목들은 일제히 상승 중이다. POSCO홀딩스(005490)(2.84%), 포스코퓨처엠(003670)(2.45%), 삼성SDI(006400)(1.08%) 등이 오름세가 뚜렷하다. 반면 SK이노베이션(096770)(-0.88%), 삼성물산(028260)(-0.73%) 등은 내리고 있다.업종별로는 통신장비가 2%대 상승 중이다. 기계장비와 오락문화, 반도체는 1%대 강세다. 제조, 금속, 제약, 일반전기전자, 기타서비스는 강보합세를 보인다. 출판·매체복제는 1%대 하락하고 있다. 디지털콘텐츠, 기타 제조, 소프트웨어는 약보합권에 머물러 있다.같은 시각 코스닥 지수는 전날 대비 9.13포인트(1.03%) 뛴 891.85다. 전장 대비 5.47포인트(0.62%) 상승한 888.19로 개장했다.개인과 기관이 각각 400억원, 105억원을 사들이는 가운데 외국인은 438억원을 던지고 있다.코스피와 마찬가지로 시총 상위 종목들이 상승세를 보이고 있다. 포스코DX(022100)(4.13%), 에코프로비엠(247540)(2.73%), JYP Ent.(035900)(2.70%), 엘엔에프(1.44%), HPSP(403870)(1.27%) 등이 큰 폭으로 오르고 있다.반면 루닛(328130)(-4.55%), 펄어비스(263750)(-2.21%), 카카오게임즈(293490)(-0.18%) 등은 하락하고 있다.간밤 발표된 미국의 8월 CPI는 지난해 같은 기간보다 3.7% 올라 전달(3.2%) 대비 오름폭이 커졌으며 시장 전망치(3.6%)도 웃돌았다. 다만 에너지·식품을 제외한 근원 CPI는 지난해 같은 기간보다 4.3% 올라 시장 예상치(4.3%)에 부합했다.이재선 현대차증권 연구원은 \"어제 발표된 미국 소비자물가지수(CPI)의 상승은 이미 시장에서 예상했던 바라 시장에 미치는 영향력은 크지 않았다\"며 \"반면 근원 CPI가 시장 예상치에 부합해 시장에 안도감을 부여했다\"고 말했다.",
        "ticker": [
            "005490",
            "034730",
            "096770",
            "006400",
            "028260",
            "035720",
            "022100",
            "003670",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“한국 첨단제조업·이스라엘 혁신DNA…두 국가 시너지로 번영 이룩” [세계지식포럼]",
        "date": "2023.09.14. 오전 9:51",
        "content": "세계지식포럼 이스라엘 나이트한-이스라엘 기업인·관료 200명 모여“경제협력 공고히…기술혁신해야 생존”\n\n\n\n 12일 서울 신라호텔에서 열린 제24회 세계지식포럼 이스라엘 나이트. [이충우 기자]‘창업국가’로 유명한 이스라엘의 각계 인사들이 제24회 세계지식포럼을 찾아 기술혁신의 중요성을 설파했다. 지난 12일 신라호텔에서 열린 ‘이스라엘 나이트’에는 이스라엘과 한국의 기업, 언론·정계 등 200여명이 참석했다.1인당 정보기술(IT) 기업 창업 수가 세계에서 가장 많기로 유명한 이스라엘의 다양한 스타트업 대표들이 참석해 기술 혁신의 미래를 전망했다.이갈 에를리히 요즈마그룹 회장은 “ 우크라이-러시아 전쟁과 미중갈등, 높은 금리와 금융 불확실성 등이 우리의 미래에 그림자를 드리우고 있다”며 “혁신을 위한 열망을 가져야만 살아남을 수 있을 것이며 새로운 기술을 강력하게 발전시키는 ‘테크노 빅뱅’이 필요할 것”이라고 강조했다한정화 한국-이스라엘 컨퍼런스 공동대표는 “이스라엘은 기술혁신의 선구자로 뛰어난 잠재력을 가지고 있다”며 “한국과 이스라엘이 가진 자산과 혁신 능력이 시너지를 발휘해 더 나은 세상을 만들길 바란다”고 밝혔다.이날 이스라엘 나이트에선 이들 스타트업의 다양한 전시도 구경할 수 있었다. 증강현실(AR) 기술기업인 에브리사이트는 스마트폰과 연동되는 스포츠 안경인 ‘스마트 글라스’를 선보였고, 대체육 업체 브이가든은 미트볼과 유사한 형태의 대체육을 간식으로 내놓았다.한국과 이스라엘은 수교 60주년을 맞은 지난해 12월 자유무역협정(FTA) 발효를 계기로 긴밀한 경제협력을 가속화하고 있다. 이스라엘은 한국이 최초로 FTA를 체결한 중동 국가이며, 이스라엘도 아시아 국가 중 한국과 처음으로 FTA를 체결했다.한-이스라엘 의원친선협회 회장인 조해진 국민의힘 의원은 “한국과 이스라엘은 공통적으로 국내총생산(GDP) 대비 연구개발(R&D)와 투자 비중이 높은 투자친화적인 국가”라며 “이스라엘의 첨단벤처기술과 한국의 제조업능력의 시너지효과를 통해 서로 호혜적인 결과와 번영을 가져오길 바란다”고 밝혔다. 장대환 매경미디어그룹 회장은 “한국과 이스라엘은 멀리 떨어져있지 역사적, 지정학적으로 비슷한 점이 많다”며 “두 나라 모두 어려운 여건과 안보 문제에도 불구하고 강한 국민성을 DNA에 가지고 민주주의와 시장 경제를 번영시켰다”고 말했다.이날 기조강연에 나선 타미르 파르도 전 모사드 원장은 “오늘날 성공할 수 있는 유일한 방법은 서로 싸우는 것이 아니라 협력하는 것”이라며 “우리는 리더십과 시너지가 필요하며, 이것은 선택이 아닌 필수적인 문제”라고 말했다."
    },
    {
        "title": "코스피, 기관 매수에 소폭 상승…\"미국 물가지표 안도\"(종합)",
        "date": "2023.09.14. 오전 9:49",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피가 14일 미국 물가 지표가 발표된 가운데 기관 매수에 힘입어 2,540대로 올라섰다.     이날 오전 9시 34분 현재 코스피는 전 거래일보다 12.20포인트(0.48%) 상승한 2,546.90이다.    지수는 전장보다 10.19포인트(0.40%) 오른 2,544.89로 출발한 뒤 상승세를 이어가고 있다.    유가증권시장에서 기관이 659억원어치를 순매수하며 지수를 끌어올리고 있다. 개인과 외국인은 각각 435억원, 219억원어치를 순매도하고 있다.    이재선 현대차증권 연구원은 \"어제 발표된 미국 소비자물가지수(CPI)의 상승은 이미 시장에서 예상했던 바라 시장에 미치는 영향력은 크지 않았다\"며 \"반면 근원 CPI가 시장 예상치에 부합해 시장에 안도감을 부여했다\"고 말했다.    간밤 발표된 미국의 8월 CPI는 지난해 같은 기간보다 3.7% 올라 전달(3.2%) 대비 오름폭이 커졌으며 시장 전망치(3.6%)도 웃돌았다. 다만 에너지·식품을 제외한 근원 CPI는 지난해 같은 기간보다 4.3% 올라 시장 예상치(4.3%)에 부합했다.    시가총액(시총) 상위종목 가운데 삼성전자(0.14%), SK하이닉스(0.42%), POSCO홀딩스(1.89%), 포스코퓨처엠(1.81%), 현대차(0.11%) 등이 상승하고 있다.    반면 LG전자(-0.58%), SK이노베이션(-0.81%) 등은 하락 중이다.    업종별로 기계(0.96%), 철강 및 금속(0.64%), 의약품(0.45%) 등 대부분 업종이 상승하고 있다.     같은 시각 코스닥지수는 전장보다 8.57포인트(0.97%) 오른 891.29이다.    지수는 전 거래일보다 5.47포인트(0.62%) 오른 888.19로 출발한 뒤 상승 폭을 키우고 있다.    코스닥시장에서 개인과 기관이 각각 401억원, 127억원어치를 순매수하며 지수를 끌어올리고 있다. 외국인은 450억원 매도우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(1.45%), 에코프로(0.89%) 등 이차전지 관련 종목을 비롯해 레인보우로보틱스(1.85%), 에스엠(2.18%) 등이 오르고 있다.    반면 HLB(-0.49%), 펄어비스(-0.50%) 등은 하락 중이다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "066570",
            "005490",
            "034730",
            "096770",
            "000660",
            "005930",
            "003670",
            "005380",
            "001500"
        ]
    },
    {
        "title": "포스코인터, 현대차그룹에 전기차 구동모터코어 353만대 공급",
        "date": "2023.09.14. 오전 9:48",
        "content": "2036년까지 북미·국내공장 공급…기존 계약 더해 현대차그룹서 1천만대 수주 \n\n\n\n포스코인터내셔널의 구동모터코어 생산 계획[폭스코인터내셔널 제공. 재판매 및 DB 금지](세종=연합뉴스) 차대운 기자 = 포스코인터내셔널은 14일 현대차그룹에 구동모터코어 353만대를 공급하는 계약을 체결했다고 밝혔다.    이번 계약을 통해 포스코인터내셔널은 2026∼2034년 현대차그룹 북미신공장(HMGMA)에 차세대 전기차 전륜구동 모터코어 109만대와 후륜구동 모터코어 163만대를 공급한다.     또 2026∼2036년 현대차그룹 국내 생산 전기차 후륜구동 모터코어 81만대도 공급한다.    이로써 작년 11월 이후 포스코인터내셔널이 현대차그룹에서 수주한 구동모터코어는 총 1천38만대로 늘어났다.    포스코인터내셔널은 \"연이어 모터코어 수주에 성공할 수 있었던 것은 모빌리티 분야에서 자회사인 포스코모빌리티솔루션이 자체 보유한 기술력과 인프라에 더해, 모터코어 주재료인 포스코의 고품질 무방향성 전기강판이 만들어 낸 시너지 효과 덕분\"이라고 말했다.    포스코인터내셔널의 자회사인 포스코모빌리티솔루션은 국내 1위 모터코어 제조사다.    무방향성 전기강판(Hyper Non-Oriented Electrical Steel)은 기존 전기강판보다 에너지 손실을 대폭 개선한 제품으로 국내에서는 포스코만 생산하고 있다고 포스코인터내셔널은 설명했다.    포스코인터내셔널은 미국 인플레이션 감축법(IRA) 등 전기차 시장 무역 장벽 리스크 해소와 완성차 업체의 현지 조달 수요 충족을 위해 해외 생산망을 대폭 확충할 계획이다.    각 대륙 거점인 중국, 멕시코, 폴란드, 인도 등에 2030년까지 연간 500만대 모터코어 해외 생산 체제를 구축할 계획이다.    작년 3월 중국에 연산 90만대 규모의 신규 공장을 착공해 올해 하반기 완공을 앞두고 있다. 연산 150만대 규모의 멕시코 공장은 내달 준공한다. 유럽에서는 2025년 생산을 목표로 폴란드에서 공장 후보지를 검토 중이다.    포스코인터내셔널 관계자는 \"이번 수주는 자동차 시장의 선도 기업인 현대차그룹의 해외 신공장에 구동모터를 구성하는 핵심부품인 구동모터코어를 직접 공급한다는데 큰 의미가 있다\"며 \"대한민국을 대표하는 기업 간 협업을 통해 글로벌 친환경 모빌리티 시장에서 영향력을 계속 확대해 나가겠다\"고 밝혔다.    cha@yna.co.kr",
        "ticker": [
            "012030",
            "047050",
            "005380"
        ]
    },
    {
        "title": "큐로셀, 증권신고서 제출… 11월 코스닥 상장 목표",
        "date": "2023.09.14. 오전 9:48",
        "content": "13일 증권신고서 제출, 내달 18~24일 수요예측 예정공모 희망가는 2만9800~3만3500원...\"IPO 통해 도약할 것\"[이데일리 김진호 기자]큐로셀이 지난 13일 금융감독원에 증권신고서를 제출하고 코스닥 시장 상장을 위한 본격적인 절차에 돌입했다고 14일 밝혔다.\n\n\n\n(제공=큐로셀)키메릭항원수용체(CAR)-T치료제 개발 전문 기업 큐로셀은 올해 초 기술평가에서 A·BBB 등급을 획득하며 기술특례상장 요건을 충족했으며, 지난 7일 상장 예비심사(예심)도 통과했다. 회사에 따르면 상장을 통한 총 공모주식수는 160만주로, 주당 공모 희망가는 2만9800원~3만3500원이다. 이번 공모가 완료될 경우 약 536억원(공모가 상단 기준)의 자금을 조달하게 된다.큐로셀은 내달 18일부터 24일까지 5영업일 동안 기관투자자 대상 수요예측을 진행할 예정이다. 이를 통해 최종 공모가를 확정하고 30~31일 사이 일반 청약을 받은 다음, 11월 중 상장한다는 계획이다. 큐로셀의 상장 절차 관련 대표주관사는 삼성증권과 미래에셋증권이 맡고 있다.김건수 큐로셀 대표는 “큐로셀은 국내 최초로 CAR-T 치료제 개발을 시작하고 임상 허가를 획득하는 등 국내 CAR-T 시장을 새롭게 조성하고 있다”며 “기업공개(IPO)를 통해 조달한 공모자금을 연구개발 비용에 투입해 국내 뿐만 아니라 글로벌 시장에서도 경쟁력을 갖춘 혁신적인 항암면역세포 치료제 전문 기업으로 도약할 계획”이라고 밝혔다.한편 큐로셀은 지난 2021년 국내 CAR-T 개발사 중 최초로 관련 혈액암 신약 후보물질 ‘안발캅타진 오토류셀’(안발셀, 프로젝트명 CRC01)의 임상 1/2상을 승인받았다. 거대 B세포 림프종 대상 안발셀의 임상 2상을 진행하고 있으며, 순항 시 2024년 중 품목허가를 완료한다는 계획을 갖고 있다.",
        "ticker": [
            "001680",
            "006800",
            "016360"
        ]
    },
    {
        "title": "[특징주] 대유에이텍, 무상감자 소식에 하한가",
        "date": "2023.09.14. 오전 9:43",
        "content": "대유에이텍 건물. 사진=대유에이텍 홈페이지 캡쳐[서울경제] 대유에이텍(002880)이 무상감자 결정 소식에 장 초반 하한가를 기록 중이다. 14일 오전 9시 36분 기준 대유에이텍은 전날보다 29.84% 떨어진 355원에 거래되고 있다. 전날 대유에이텍은 결손금 보전을 통한 재무구조 개선을 위해 보통주 3주를 1주로 병합하는 무상감자를 결정했다고 공시했다. 이에 따라 발행 주식 수는 1억1619만505주에서 3873만168주로 7746만337주 줄어들게 된다. 자본금은 약 581억원에서 194억원으로 감소한다.무상감자는 주주들에게 감소분만큼의 대금을 지급하는 유상감자와 달리 실질적인 보상이 없고 기업 재무 건전성이 매우 악화했다는 것을 드러낸다는 점에서 주가에 악재로 작용하는 경우가 많다.",
        "ticker": [
            "002880"
        ]
    },
    {
        "title": "[특징주]피씨엘, 무상증자 권리락 효과에 ‘上’",
        "date": "2023.09.14. 오전 9:31",
        "content": "[이데일리 김응태 기자] 피씨엘이 무상증자 권리락 효과에 상한가를 기록 중이다.14일 마켓포인트에 따르면 오전 9시26분 피씨엘(241820)은 기준가(3065원) 대비 29.85% 오른 3980원에 거래되고 있다. 피씨엘은 보통주 1주당 2주를 배정하는 무상증자에 따른 권리락 효과가 발생한다고 전날 공시했다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 나타난다."
    },
    {
        "title": "\"롯데케미칼, 3분기 흑자 전환 기대감…주가 상승 여력 충분\"",
        "date": "2023.09.14. 오전 9:27",
        "content": "[유안타증권 보고서][서울경제] 유안타증권은 14일 롯데케미칼(011170)이 5개 분기만에 흑자 전환할 것이라는 전망을 내놓으면서 목표 주가 31만 원, 투자 의견으로는 매수를 유지했다.\n\n\n\n롯데케미칼은 2022년 2분기를 기점으로 영업 적자 상태가 지속돼 왔다. 특히 지난해 3분기와 4분기엔 각각 4239억 원, 4000억 원의 손실을 내면서 최악의 적자를 기록하기도 했다.황규원 유안타증권 연구원은 \"올해 초 중국 내 석화제품 수요 복원으로 적자폭이 줄어들었다\"며 \"다만 리오프닝 수요 효과가 사실상 없어지면서 올 4~6월의 영업 적자폭이 다시금 확대되는 양상\"이라고 설명했다. 올 3분기에는 중국 경기부양 정책 효과 등의 수혜로 약 580억 원 규모의 영업이익 흑자 전환 가능성이 무르익고 있다. 황 연구원은 \"기초 석화제품에는 저가 원료 투입 효과가 영향을 미친 것으로 보인다\"며 \"IT소재와 페인트 원료 등에 사용되는 첨단소재, 롯데정밀에서 분기당 1000억 원 이상의 흑자를 이어갈 전망\"이라고 분석했다.유안타증권은 롯데케미칼이 주가 상승 여력이 충분하다고 분석했다. 황 연구원은 \"중국 수요 약세, 대규모 신규 증설, 고유가 등 3개 악재가 겹치면서 주가 지표인 순자산 배율(PBR)이 바닥을 터치해 비정상적인 저가 상황이었다\"며 \"중국 경기 부양, 3분기 영업흑자 전환과 동시에 글로벌 증설 부담도 줄어드는 변곡점에 이르렀다\"고 덧붙였다.",
        "ticker": [
            "011170",
            "003470"
        ]
    },
    {
        "title": "코스피·코스닥, 기관 순매수세에 동반 상승",
        "date": "2023.09.14. 오전 9:26",
        "content": "[개장 시황]\n\n\n\n /사진=임종철국내 양대 증시가 나란히 상승하고 있다. 8월 미국 소비자물가지수(CPI)가 중립 수준으로 확인되면서 투자자들의 경계심이 소폭 해소된 것으로 풀이된다. 기관은 코스피와 코스닥 시장에서 모두 순매수세를 보이며 지수를 끌어올리고 있다. 14일 오전 9시 11분 코스피 지수는 전일 대비 9.28포인트(0.37%) 오른 2543.98에 거래되고 있다.개인과 외국인이 각각 326억원, 98억원씩 순매도 중이지만 기관이 429억원 순매수하며 지수를 이끌고 있다.업종 대부분이 강보합권에 머물러 있다. 기계, 의료정밀, 보험, 화학, 전기가스업, 유통업, 운수창고, 서비스업, 철강및금속, 운수장비, 금융업은 강보합세를 보인다. 증권은 유일한 약보합세다. 시가총액 상위종목 대부분이 상승하고 있다. POSCO홀딩스는 1%대 강세다. 포스코퓨처엠, KB금융, 셀트리온, 삼성바이오로직스, 현대모비스, LG에너지솔루션, SK하이닉스, 삼성전자, 기아는 강보합세다. 전날 1%대 강세 마감한 현대차는 이날 약보합권에서 거래되고 있다. LG화학과 NAVER도 보합권에 머물러 있다. 코스닥 지수는 이 시각 현재 7.66포인트(0.87%) 오른 890.38 기록 중이다.개인과 기관이 각각 351억원, 44억원 순매수하고 있는 가운데 외국인은 379억원 팔아치우고 있다.업종별로는 통신장비가 2%대 상승 중이다. 기계장비와 오락문화, 반도체는 1%대 강세다. 제조, 금속, 제약, 일반전기전자, 기타서비스는 강보합세를 보인다. 출판·매체복제는 1%대 하락하고 있다. 디지털콘텐츠, 기타 제조, 소프트웨어는 약보합권에 머물러 있다. 시가총액 상위종목에서는 포스코DX가 4%대 오르고 있다. 엔터주는 JYP Ent.와 에스엠은 각각 3%대, 2%대 강세다. 에코프로비엠, 셀트리온제약, 엘앤에프, 에코프로, 셀트리온헬스케어는 강보합권에서 거래되고 있다. 루닛은 5%대 하락하고 있다. 알테오젠, HLB, 펄어비스는 약보합세를 보인다. 이날 원/달러 환율은 2원 내린 1328원에 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 네오위즈, 신작 기대 이하 평가에 주가 급락",
        "date": "2023.09.14. 오전 9:20",
        "content": "P의 거짓[네오위즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 네오위즈가 신작 'P의 거짓'이 기대에 못미치는 평점을 받으면서 14일 주가가 급락하고 있다.    이날 오전 9시 6분께 코스닥시장에서 네오위즈는 전날 종가 대비 13.56% 내린 3만6천650원에 거래됐다.    기대를 모으던 신작 게임이 평점에서 예상보다 낮은 점수를 기록하자 투자자들의 실망감이 주가에 반영되고 있는 것으로 풀이된다.     업계에 따르면 출시를 앞두고 있는 네오위즈의 'P의 거짓'은 콘텐츠 평점 집계 사이트 '메타크리틱'과 '오픈크리틱' 비평가 점수에서 82점을 기록했다.    김진구 키움증권 연구원은 \"일본 게임사 프롬 소프트웨어 출시작들과의 유사성 등이 일부 평점에 영향을 미친 것으로 관측된다\"며 \"사전 주문에 박차를 가하기엔 애매한 결과\"라고 평가했다.    'P의 거짓'은 오는 19일 PC·플레이스테이션·엑스박스 플랫폼으로 전 세계 동시 출시된다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "코스피·코스닥 일제히 상승 출발…대형株 '강세'",
        "date": "2023.09.14. 오전 9:20",
        "content": "13일 오후 서울 중구 하나은행 명동점 딜링룸./사진=뉴스1코스피와 코스닥이 장 초반 강세를 보이고 있다.14일 오전 9시 10분 기준 코스피 지수는 전일 대비 9.11포인트(0.36%) 상승한 2543.81을 가리키고 있다. 지수는 전일 대비 10.19포인트(0.4%) 오른 2544.89에 거래를 시작했다.투자 주체별 수급을 보면 기관이 홀로 429억원을 순매수하고 있다. 반면 개인과 외국인은 각각 326억원, 98억원을 순매도하고 있다.시가총액 상위주들은 일제히 상승하고 있다. POSCO홀딩스(2.08%), 포스코퓨처엠(1.81%)의 상승세가 두드러진 가운데 삼성전자(0.14%), SK하이닉스(0.34%)의 주가도 소폭 오르고 있다.코스닥 지수는 전일 대비 8.17포인트(0.93%) 오른 890.89에 거래되고 있다. 지수는 전장 대비 5.47포인트(0.62%) 상승한 888.19에 개장했다.코스닥 시장에서 개인과 기관은 각각 351억원, 44억원을 순매수하고 있다. 반면 외국인은 379억원 매도 우위를 보이고 있다.코스닥 시총상위 종목들은 대부분 강세를 띠고 있다. 에코프로비엠(1.82%), 에코프로(1.33%), 엘앤에프(1.12%) 등 2차전지 관련주의 주가가 오르고 있다. 포스코DX(5.5%), JYP엔터테인먼트(4.18%)의 주가는 급등하고 있다. 그 외 레인보우로보틱스(2.06%), 에스엠(2.77%)도 2%대 강세를 보이고 있다.원·달러 환율은 전일 대비 2.2원 내린 1327.8원을 가리키고 있다.간밤 뉴욕증시의 주요 지수는 8월 소비자물가지수(CPI)를 소화하며 혼조세를 보였다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 70.46포인트(0.2%) 하락한 34,575.53에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 5.54포인트(0.12%) 오른 4467.44에, 나스닥지수는 전장보다 39.97포인트(0.29%) 오른 13,813.59에 장을 마감했다.개장 전 발표된 8월 CPI는 지난해 같은 기간보다 3.7% 올라 전월의 3.2% 상승을 웃돌았다. 이는 시장이 예상한 3.6% 상승을 소폭 웃도는 수치다. 계절 조정 기준 8월 CPI는 전월 대비 0.6% 상승해 전월 0.2% 상승보다 높아졌다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "005930",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "\"영풍제지·KG모빌리티 등 6종목 코스피200 편입 유력\"",
        "date": "2023.09.14. 오전 9:20",
        "content": "삼성증권 보고서\n\n\n\n서울경제DB[서울경제] 올 12월 코스피200지수 정기 변경에서 영풍제지(006740)와 HD현대일렉트릭(267260), KG모빌리티(003620) 등 6개사의 신규 편입이 유력하다는 전망이 나왔다.전균 삼성증권 연구원은 14일 “정기 변경으로 교체될 수 있는 코스피200 구성 종목은 소재 섹터의 영풍제지·삼아알미늄(006110)·TCC스틸(002710), 산업재의 HD현대일렉트릭, 자유 소비재 섹터의 KG모빌리티, 건강관리 부문의 덴티움(145720) 등 6종목”이라고 내다봤다. 이들은 모두 6∼7월 주가가 급등해 시가총액 규모 등 편입 기준을 충족했다는 분석이다.그는 또 코스닥시장에서 유가증권시장으로 이전을 추진 중인 포스코DX(022100)와 엘앤에프(066970)의 특례 편입 가능성이 높다고 내다봤다. 전 연구원은 “신규 상장 종목이 특례 편입 조건을 충족할 경우 15영업일 평가 기간 이후 가장 빨리 도래하는 코스피200 선물 만기일 익일에 코스피200 구성 종목으로 특례 편입된다”며 “두 종목의 주가가 추가 상승한다면 코스피200 특례 편입 가능성이 높아진다”고 말했다. 다만 두 회사의 주주총회 일정과 거래소의 상장 심사 등 남은 절차를 고려하면 11월 22일 이전에 거래소의 승인을 얻어야 가능하다.포스코DX와 엘앤에프의 시가총액은 14일 기준 각각 8조 2859억 원, 6조 8457억 원 수준이다. 두 종목은 코스닥150지수 구성 종목이어서 이전 상장 후 코스피200에 편입되면 코스닥150에서는 편출된다.삼성증권은 코스피200에서 편출이 유력한 종목으로 지누스(013890)·쿠쿠홈시스(284740)·한섬(020000)·현대홈쇼핑(057050)·보령(003850)·태광산업(003240) 등을 제시했다. 국내 소비 부진으로 소비재 기업들이 타격을 받은 것으로 풀이된다.한편 코스닥150 정기 변경에서는 파두의 대형주 특례 편입이 가능한 가운데 정기 변경으로 교체될 수 있는 종목으로 루닛·원텍·보로노이·아이센스 등 10종목을 꼽았다.",
        "ticker": [
            "012030",
            "267250",
            "267260",
            "003620",
            "002710",
            "145720",
            "003850",
            "016360",
            "006110",
            "066970",
            "000670",
            "006740",
            "013890",
            "284740",
            "003240",
            "022100",
            "020000",
            "057050"
        ]
    },
    {
        "title": "코스닥, 개인 사자에 1% 강세…에코프로 90만원 회복",
        "date": "2023.09.14. 오전 9:18",
        "content": "전거래일 대비 1.06% 오른 892.10 거래개인 249억 사자…외인 7거래일 연속 팔자엔젠바이오, 알츠하이머 기술 美특허 출원에 上[이데일리 김보겸 기자] 코스닥 지수가 개인 매수세 덕에 1%대 상승 출발했다. 14일 마켓포인트에 따르면 오전 9시13분 현재 코스닥 지수는 전거래일보다 1.06%(9.38포인트) 오른 892.10에 거래 중이다. \n\n\n\n수급별로 개인이 249억원을 사들이며 증시를 지탱하고 있다. 외국인은 224억원 팔면서 7거래일 연속 팔자세다. 기관도 14억원 순매도하며 3거래일만에 팔자 전환했다. 간밤 8월 CPI 결과를 소화하며 투자자들의 관망세가 다소 옅어진 것으로 풀이된다. 13일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.2% 하락한 3만4575.53을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.12% 오른 4467.44, 기술주 위주의 나스닥 지수도 각각 0.29% 오른 1만3813.59에 장을 마쳤다.미국 노동통계국에 따르면 8월 CPI는 국제유가 상승 여파가 반영돼 전년 동월 대비 3.7% 상승했다. 이는 미 월스트리트저널(WSJ)이 집계한 전문가 예상치(3.6%)를 소폭 웃도는 수준이다. 전월 대비로는 0.6% 상승해 전문가 예상치에 부합했다. 변동성이 큰 에너지, 식품을 제외한 근원물가는 전년 동월 대비 4.3% 올라 7월(4.7%)보다 둔화했다. 전월 대비로는 0.3% 올라 7월(0.2%)보다 증가했다.업종별로는 통신장비가 2% 넘게 오르는 가운데 반도체와 기계장비, 기타서비스, 오락문화 등도 1% 상승세다. 반면 기타제조와 디지털컨텐츠는 1% 미만 하락 중이다. 대장주 에코프로비엠(247540)은 0.91% 오른 27만7500원에 거래 중이다. 에코프로(086520)는 0.56% 오른 90만4000원에 거래되며 전날 깨진 90만원선을 되찾는 모습이다. 셀트리온헬스케어(091990)가 0.62%, 포스코DX(022100)가 3.73% 상승 중이다. JYP Ent.(035900)와 에스엠(041510)도 각각 3%, 2%대 상승세다. 반면 루닛(328130)은 4.11% 하락하고 있다. 펄어비스(263750) 알테오젠(196170)도 1% 미만 내림세다. 종목별로 엔젠바이오(354200) 피씨엘(241820)이 가격제한폭(상한가)까지 올랐다. 엔젠바이오는 혈액 기반 알츠하이머 진단 기술에 대한 미국 특허출원을 완료했다는 소식에 주가가 상승한 것으로 보인다. 파산신청이 기각되면서 14일부터 주권거래가 재개된 윌링스(313760)도 20% 오르고 있다. 전날 상한가를 기록한 에이스테크(088800)는 19% 오르고 있다. 미국 바이든 정부의 인프라법에 대응하기 위해 오는 10월부터 5G 기지국 안테나 생산을 본격화한다는 소식 영향이다. 필옵틱스(161580) 필에너지(378340)는 13% 11% 오르고 있다. 필에너지는 전날 보통주 1주당 신주 1주를 배정하는 무상증자를 결정했다고 밝혔다. 전날 신작 출시 기대감에 10% 가까이 올랐던 네오위즈(095660)는 13% 넘게 하락 중이다. 전날 불성실공시법인 지정 예고된 메디콕스(054180)는 10% 하락 중이다. 코스나인(082660)도 10%대 하락세다.",
        "ticker": [
            "068270",
            "022100"
        ]
    },
    {
        "title": "[특징주]엔젠바이오, 알츠하이머 조기진단 기술 美 특허에 ‘上’",
        "date": "2023.09.14. 오전 9:18",
        "content": "[이데일리 김응태 기자] 엔젠바이오가 알츠하이머 조기진단 기술 관련 미국 특허를 출원했다는 소식에 상한가다. 14일 마켓포인트에 따르면 오전 9시14분 엔젠바이오(354200)는 전날 대비 29.97% 오른 8760원에 거래되고 있다.엔젠바이오는 체액검사 기반 퇴행성 뇌질환 진단 및 모니터링 기술에 대한 미국 특허출원을 완료했다고 이날 밝혔다. 특허를 획득한 기술은 기존 진단 방법과 달리 뇌척수액을 채취하지 않고 혈액으로 치매 환자를 진단할 수 있는 게 특징이다. 엔젠바이오 관계자는 “약 2조원에 달하는 미국 알츠하이머 시장에서 기술을 선점하기 위해 이번 특허를 출원했다”며 “기존에 특허출원을 완료한 파킨슨병 치매 및 루이소체 치매 바이오마커와 결합해 인공지능(AI) 기반으로 다양한 원인의 치매를 분류하고 조기진단 할 수 있는 알고리즘을 적용한 제품을 개발할 예정”이라고 밝혔다."
    },
    {
        "title": "[특징주] 대유에이텍, 무상감자에 25%대 급락",
        "date": "2023.09.14. 오전 9:16",
        "content": "대유에이텍[대유에이텍 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 대유에이텍이 무상감자를 결정하면서 14일 장 초반 주가가 25% 이상 급락하고 있다.    이날 오전 9시 12분 현재 유가증권시장에서 대유에이텍은 전 거래일 대비 25.69% 내린 376원에 거래되고 있다.    장중에는 28.46%의 하락률을 기록해 하한가에 근접하기도 했다.    전날 대유에이텍은 결손금 보전을 통한 재무구조 개선을 위해 보통주 3주를 1주로 병합하는 무상감자를 결정했다고 공시했다.    이에 따라 발행 주식 수는 1억1천619만505주에서 3천873만168주로 7천746만337주 줄어들게 된다.    자본금은 약 581억원에서 194억원으로 감소한다.    무상감자는 주주들에게 감소분만큼의 대금을 지급하는 유상감자와 달리 실질적인 보상이 없고, 기업 재무 건전성이 매우 악화했다는 것을 드러낸다는 점에서 주가 악재로 분류된다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "002880"
        ]
    },
    {
        "title": "코스피, 美 CPI 확인에 상승 출발…기관 '사자'에 2540선",
        "date": "2023.09.14. 오전 9:15",
        "content": "중립 수준 CPI에 일단 안도‥외인·개인은 '팔자'오늘 선물옵션 동시만기일…장후반 수급변동성 커질수도대부분 업종 오름세…증권 1% 미만↓포스코그룹株 1%대 상승…신한지주·삼성물산 등 1% 미만↓[이데일리 양지윤 기자] 코스피 지수가 14일 상승 출발했다. 8월 미국 소비자물가지수(CPI)가 중립 수준으로 나오면서 투자자들이 일단 안도한 것으로 풀이된다. 다만 이날 선물옵션 동시 만기일인 만큼 지수 변동성이 커질 가능성에 유의해야 한다. 장중반 이후 외국인과 기관의 현·선물 수급 변동성이 높아질 수 있기 때문이다. \n\n\n\n14일 마켓포인트에 따르면 오전 9시10분 현재 코스피 지수는 전 거래일대비 9.80포인트(0.39%) 오른 2544.42를 기록하고 있다. 간밤 8월 CPI 결과를 소화하며 투자자들의 관망세가 다소 옅어진 것으로 풀이된다. 13일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.2% 하락한 3만4575.53을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.12% 오른 4467.44, 기술주 위주의 나스닥 지수도 각각 0.29% 오른 1만3813.59에 장을 마쳤다.미국 노동통계국에 따르면 8월 CPI는 국제유가 상승 여파가 반영돼 전년 동월 대비 3.7% 상승했다. 이는 미 월스트리트저널(WSJ)이 집계한 전문가 예상치(3.6%)를 소폭 웃도는 수준이다. 전월 대비로는 0.6% 상승해 전문가 예상치에 부합했다. 변동성이 큰 에너지, 식품을 제외한 근원물가는 전년 동월 대비 4.3% 올라 7월(4.7%)보다 둔화했다. 전월 대비로는 0.3% 올라 7월(0.2%)보다 증가했다.한지영 키움증권 연구원은 “국내 증시는 중립 수준의 미국 8월 CPI 결과를 양호하게 소화할 것으로 보인다”면서 “전반적인 외국인 순매수 환경은 반도체를 중심으로 우호적일 전망이나 선물옵션 동시만기일이 예정되어 있는 만큼 장중반 이후 외국인과 기관의 현선물 수급 변동성이 높아질 수 있다”고 말했다. 수급 주체별로는 기관이 나홀로 329억원 순매수 중이다. 반면 개인과 외국인은 각각 192억원, 139억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 62억원 매도 우위를 보이고 있다.대형주와 중형주, 소형주는 각각 1% 미만 오르고 있다.업종별로는 보험이 1%대 상승 중이다. 의료정밀, 기계, 유통업, 전기가스업 서비스업 등이 1% 미만 오르고 있다. 반면 증권은 나홀로 0.09% 떨어지고 있다.시가총액 상위종목들은 상승하고 있는 종목이 더 많다. 포스코홀딩스(POSCO홀딩스(005490))와 포스코퓨처엠은 각각 1% 상승하고 있다. 포스코인터내셔널(047050)은 3%대 뛰고 있다. 삼성전자(005930)와 SK하이닉스(000660)도 1% 미만 오르고 있다. 반면 삼성물산(028260), 신한지주(055550), LG전자(066570) 등은 1% 미만 떨어지고 있다.",
        "ticker": [
            "003550",
            "066570",
            "005490",
            "034730",
            "000660",
            "028260",
            "005930",
            "055550",
            "039490",
            "047050",
            "003670"
        ]
    },
    {
        "title": "[특징주]‘파산신청 기각’ 윌링스, 거래재개 첫날 강세",
        "date": "2023.09.14. 오전 9:10",
        "content": "[이데일리 김응태 기자] 윌링스가 파산신청 기각 후 거래재개 첫날 강세다. 14일 마켓포인트에 따르면 오전 9시7분 윌링스(313760)는 전날 대비 21.07% 오른 1만1230원에 거래되고 잇다.윌링스는 수원회생법원에 파산신청인의 취하서가 제출돼 파산신청이 기각됐다고 전날 밝혔다. 파산신청으로 윌링스는 지난 8일부터 거래가 정지됐지만, 파산신청 기각에 따라 이날부터 주권매매거래가 재개됐다."
    },
    {
        "title": "코스피, 0.4% 상승 출발…2,540대로 올라",
        "date": "2023.09.14. 오전 9:04",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 코스피가 14일 상승세로 출발해 2,540대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 10.67포인트(0.42%) 오른 2,545.37이다.    지수는 전장보다 10.19포인트(0.40%) 오른 2,544.89로 개장했다.    같은 시각 코스닥지수는 전장보다 4.88포인트(0.55%) 오른 887.60이다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]필에너지, 무상증자 소식에…장 초반 9% 강세",
        "date": "2023.09.14. 오전 9:04",
        "content": "[이데일리 김인경 기자] 필에너지(378340)가 14일 장 초반 급등세를 보이고 있다. 전날 무상증자 결의가 주가를 끌어올리고 있는 것으로 풀이된다.마켓포인트에 따르면 오전 9시 2분 필에너지(378340)는 전 거래일보다 5200원(9.92%) 오른 6만8700원에 거래 중이다. 3거래일 만의 반등이다. 전날 필에너지는 보통주 1주당 신주 1주를 배정하는 무상증자를 결정했다고 공시했다. 발행되는 신주는 1060만4441주다. 신주배정기준일은 오는 10월4일이다. 신주상장예정일은 10월23일이다."
    },
    {
        "title": "\"12월 코스피200 정기변경…영풍제지 등 6종목 신규편입 유력\"",
        "date": "2023.09.14. 오전 8:35",
        "content": "삼성증권 \"포스코DX·엘앤에프, 11월 22일 전 상장 승인 얻어야 편입 가능\"\n\n\n\n한국거래소[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 오는 12월 코스피200 지수 정기변경에서 영풍제지 등 6종목의 신규 편입이 유력하다고 14일 전망했다.    전균 삼성증권 연구원은 이날 '12월 정기변경 예상 종목' 보고서를 내고 신규 편입 가능성이 큰 종목으로 영풍제지, 삼아알미늄, TCC스틸, HD현대일렉트릭, KG모빌리티, 덴티움 등 6종목을 꼽았다.    이들 종목은 지난 6∼7월 주가가 급등해 시가총액 규모 등 편입기준을 충족한 것으로 분석됐다.    코스피200에서 편출이 유력한 종목으로는 지누스, 쿠쿠홈시스, 한섬, 현대홈쇼핑, 보령, 태광산업 등을 언급했다. 국내 소비 부진으로 소비재 기업들이 타격을 받은 것으로 풀이된다.    이번 코스피200 지수 정기변경에서 또 다른 변수는 코스닥시장에서 유가증권시장으로 이전을 추진하고 있는 포스코DX와 엘앤에프의 상장 시점이다.    포스코DX와 엘앤에프의 시가총액은 전날 종가 기준 각각 7조7천억원, 6조7천억원 수준으로, 코스닥시장 시총 상위 4위와 5위를 차지하고 있다.    전 연구원은 \"두 종목의 주가가 추가로 상승한다면 코스피200 특례 편입 가능성이 높아진다\"며 \"신규 상장 종목이 특례 편입 조건을 충족할 경우 15영업일 평가기간 이후 가장 빨리 도래하는 코스피200 선물 만기일 익일에 코스피200 구성 종목으로 특례 편입된다\"고 설명했다.    전 연구원은 두 회사의 주주총회 일정과 거래소의 상장 심사 등 남은 절차를 고려하면 11월 22일 이전에 거래소의 승인을 얻어야 12월 정기변경 시점에 특례 편입될 수 있다고 분석했다.    코스닥150 지수 구성 종목인 포스코DX와 엘앤에프가 이전 상장 뒤 코스피200에 편입되면 코스닥150에서는 편출된다.    이 경우 코스닥150을 추종하는 상장지수펀드(ETF)에서 빠져나오는 매물과 코스피200 추종 ETF가 매수하려는 수요의 차는 엘앤에프에서 두드러질 것으로 예상된다.    전 연구원은 \"현재 코스닥150 ETF에 포함된 포스코DX와 엘앤에프의 규모는 각각 310억원과 480억원으로 추정된다\"며 \"포스코DX와 엘앤에프의 코스피200 특례 편입 시 추정되는 ETF발(發) 매수 수요는 각각 400억원과 720억원 규모\"라고 추산했다.    그러면서 \"포스코DX는 코스닥150 제외로 발생하는 편출 매물과 코스피200 특례 편입으로 발생하는 편입 수요가 큰 차이를 보이지 않을 것\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "267250",
            "267260",
            "003620",
            "002710",
            "145720",
            "003850",
            "016360",
            "006110",
            "066970",
            "000670",
            "006740",
            "013890",
            "284740",
            "003240",
            "022100",
            "020000",
            "057050"
        ]
    },
    {
        "title": "유안타증권, \"롯데케미칼, 3분기 흑자전환\"…'매수' 의견 유지",
        "date": "2023.09.14. 오전 8:28",
        "content": "롯데케미칼[롯데케미칼 제공]    (서울=연합뉴스) 이민영 기자 = 유안타증권은 14일 롯데케미칼이 중국 경기부양 정책 등에 힘입어 3분기 흑자 전환할 것으로 내다봤다.    황규원 연구원은 \"롯데케미칼은 2분기 770억원의 영업적자를 기록하며 지난해 2분기 이후 5개 분기 연속 적자를 이어갔다\"며 \"1분기 중국 정부가 '제로 코로나' 정책을 폐기하면서 석화 제품 수요가 복원됐지만, 4∼6월 중국 리오프닝(경제 활동 재개) 수요 효과가 없어지면서 영업 적자 폭이 다시 확대됐다\"고 분석했다.    다만 \"3분기에는 580억원의 영업이익을 기록해 흑자 전환이 가능할 것\"이라고 전망했다.    구체적으로 \"중국 정부의 경기부양 정책 효과가 스페셜티 소재 부문에 긍정적으로 작용하고 있고, 나프타분해설비(NCC)에 사용되는 원료인 나프타와 액화석유가스(LPG) 가격이 상반기보다 하락, 다음 달 초까지 이익 증가 효과를 기대할 수 있기 때문\"이라고 설명했다.    황 연구원은 \"롯데케미칼은 중국 수요 약세, 대규모 설비 신규 증설, 고유가 등 3개 악재가 겹치면서 이달 주가순자산비율(PBR)이 0.35배 수준까지 떨어졌다\"며 \"이는 비정상적인 저가 상황이며, 중국 경기 부양과 3분기 흑자 전환 등을 고려할 때 오히려 저가 매수 기회로 봐야 할 것\"이라고 진단했다.    그러면서 롯데케미칼의 기존 투자 의견인 '매수'와 목표주가 31만원을 유지했다.    전날 롯데케미칼은 전 거래일 대비 1.67% 오른 14만300원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "011170",
            "003470"
        ]
    },
    {
        "title": "하나증권, KCC 목표가 28만→31만원…\"도료 실적 호조 지속\"",
        "date": "2023.09.14. 오전 8:24",
        "content": "KCC 로고[KCC 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 14일 KCC가 내년에도 도료 사업의 호조가 이어질 것이라며 목표주가를 기존 28만원에서 31만원으로 올렸다.    윤재성 연구원은 이날 KCC 관련 보고서에서 \"올해 2분기 도료 사업 영업이익은 484억원을 기록했고, 영업이익률(OPM)은 11%로 6년 내 최고 실적이었다\"며 \"매출의 절반 이상을 차지하는 자동차와 선박의 높은 수익성 덕분\"이라고 밝혔다.    그러면서 \"자동차 반도체 칩 부족 이슈가 완화하고 앞서 수주된 선박들과 관련된 방오도료(선체에 칠해 수중생물의 부착을 방지하는 도료) 매출이 본격적으로 반영됐다\"며 \"내년에도 방오도료를 중심으로 한 실적 호조는 지속할 전망\"이라고 예상했다.    올해 2분기 160억원의 영업 적자를 낸 실리콘 사업은 향후 개선될 것으로 예상했다.    윤 연구원은 \"KCC의 최근 주가 부진은 지난해 상반기 이후 지속한 실리콘 사업 부진 때문\"이라며 \"최근 관련 원인이 해소되고 있어 올해 3분기, 4분기부터는 흑자 전환이 가능할 전망\"이라고 내다봤다.    그는 \"하반기부터는 고원가 판매 물량 비중이 축소되고 메탈실리콘 공급처를 변경해 원가 부담을 줄이고 있다\"며 \"KCC는 이미 시장가보다 높은 원가를 투입 중이기에 공급처를 변경하면 오히려 원가가 낮아지는 반면 판가는 최근 상승한 메탈 실리콘 가격을 반영해 상향이 가능하다\"고 설명했다.    아울러 \"향후 고부가 실리콘의 신규 시장 침투율 상승도 기대할 수 있다\"며 \"실제로 미국 워터포드 공장은 최근 전기차(EV)·배터리 관련 매출이 발생하고 있고, 국내 전기·전자 대기업에도 고부가 제품을 판매하고 있다\"고 짚었다.    자회사 모멘티브의 상장 가능성 역시 주가에 긍정적인 영향을 줄 것으로 보인다.    윤 연구원은 \"모멘티브는 내년 상반기 미국 상장을 준비 중으로 기업가치는 4조∼6조원으로 추정된다\"며 \"내부 거래 비중이 미미하고 상장 시장도 다르기 때문에 LG화학과 LG에너지솔루션의 사례처럼 지분 가치 할인율이 높아질 우려는 접어도 된다\"고 분석했다.    오히려 \"동종 기업들과 비교가 가능한 시장에 상장되면서 국내에서 인정받지 못했던 모멘티브의 가치가 현실화하는 점에 주목해야 한다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "002380",
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "\"테마주 장세, 고점 신호 아냐…반도체·의료기기 주목\"",
        "date": "2023.09.14. 오전 8:19",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 테마주 장세가 길어지고 있는 건 20년만의 공급망 변화와 15년만의 신기술 기대감이 작용하기 때문이라는 분석이 나왔다. 변화가 시작되는 시기인 만큼 테마주 확산이 주가 정점으로 보긴 어렵다는 분석이다. 반도체와 미용의료기기 등 업종에 주목해야 한다는 조언이 나온다. \n\n\n\n이진우 메리츠증권 연구원은 14일 “공급망에 변화가 없고 기술 사이클의 큰 혁신이 없다면 소수의 기업, 산업이 시장 주도주 역할을 하지만 지금은 그렇지 않다”며 “서로 이질적으로 보이는 산업이 주도주의 후보군이 될 수 있다”고 밝혔다. 산업의 큰 줄기가 변할 때 시장이 장기 상승 추세를 보였던 이유도 같은 맥락이라는 설명이다. 이 연구원은 “지난 14년간 스마트폰 등장이 산업의 뼈대를 세우고 FAANG(페이스북, 아마존, 애플, 넷플릭스, 구글)이 모바일 시장 성장에 뿌리를 두고 탄생한 주도주였던 것처럼 인공지능(AI) 등 생산성에 기반을 둔 사이클이 시작되고 있다면 테마주가 확산하는 이 시기를 주가 정점으로 보긴 어렵다”고 했다. 국내 2차전지 기업 변동성이 커진 건 성장성 둔화에 따른 우려 때문이라고 이 연구원은 짚었다. 그는 “2013년 이후 전세계 스마트폰 매량은 성장률 40% 이하로 떨어지기 시작했다”며 “당시 가장 큰 국내 수혜 기업이었던 스마트폰 부품주 역시 2013년 이후 큰 폭의 주가 조정을 받은 이유도 성장성 둔화에 따른 마진 악화가 배경”이라고 했다. 그러면서 “전기차 산업 역시 고성장에서 안정성장 국면으로 진입하고 있지만 성장률 둔화가 불편하게 다가오고 있다”고 덧붙였다. 엔비디아 AI칩발 투자 붐이 국내 반도체 수요를 끌어올릴 가능성에도 주목했다. 이 연구원은 “아직은 AI기술에 대하 투자 단계이기에 활용 가능한 산업 범위와 기술표준이 정립되지 않은 단계”라며 “상용화된 AI 적용 제품이 나오기 전에는 엔비디아의 성장성 자체의 둔화가 산업 성장률 잣대로 작용할 가능성이 여전히 크다”고 했다. 성장 둔화가 확인되기 전까지는 주요 산업 내에서 반도체를 최선호로 제시했다. 이 연구원은 “의료기기와 발전기 분야는 의료 및 전력 수요의 증가 때문에 산업 자체가 꾸준히 성장하는 분야”라며 “테마로 시장에 대응하기 어려운 투자자라면 반도체를 중심에 두되 의료와 발전기 분야 기업 등을 알파로 삼아볼 만 하다”고 했다."
    },
    {
        "title": "\"'8월 이후 상승 중'…배당주 관심 가질 때\"",
        "date": "2023.09.14. 오전 8:17",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 유안타증권은 코스피 지수가 박스권에 갇히고 테마주 장세로 투자자들이 지쳐가는 가운데 배당주에 관심을 가져야 한다고 조언했다. 14일 강대석 유안타증권 연구원은 “시장 변동성이나 순환매 장세에 대한 피로를 느끼는 대형주 중심 투자자들은 배당주 투자에 유인이 있다고 판단되며, 8월 이후 완만한 상승을 보였던 배당주의 긍정적 주가 흐름이 더 이어질 것”이라고 말했다. \n\n\n\n최근 주가지수가 여전히 부진하고 테마주 장세에 대한 피로감도 지속하면서 대형주 등 안정적인 투자처를 찾는 투자자도 늘어나고 있다. 그는 “그러한 투자처로 배당에 대한 관심이 일어나고 있다”며 “예컨대 8월 이후 부진한 주가지수의 흐름과 달리 고배당과 관련된 상장지수펀드(ETF)의 가격은 완만히 우상향하는 그림을 그리고 있다”고 말했다. 또 견조한 가격 흐름의 배경에는 외국인 및 기관투자자의 수급 환경도 주요한 역할을 하고 있는 것으로 판단된다. 외국인 투자자들이 6~8월 순매도 후 9월 소폭 순매수 우위를 기록하고 있는데 여기엔 은행, 자동차, 통신, 보험과 같은 배당수익률이 높은 업종들이 포함돼 있다.강 연구원은 “계절적인 요인도 긍정적인 영향을 미치는 배경 중 하나”라며 “과거 2005년 이후 9월에 고배당 지수가 기존 주가지수를 웃돌던 경우가 1년중 6월과 함께 가장 많았다”라고 강조했다. 이후 배당락이 발생하는 연말에 가장 부진한 성과를 기록했던 것으로 파악된다. 강 연구원은 “즉 배당주 투자에 대한 관심이 가장 필요한 시기는 2분기말~3분기말 정도라는 의미”라며 “그러한 관점에서 지금도 배당주에 대한 관심은 유효하다”고 강조했다.또다른 배경요인으로는 금리를 빼놓을 수 없다. 요즘처럼 금리가 올라오게 되면 배당수익률이 상대적으로 낮은 주식들은 채권형 자산으로 대체될 가능성이 높아질 수밖에 없게 된다.강 연구원은 “그래도 다행스러운 점은 한국이 미국에 비해 채권형 자산으로의 대체 가능성이 낮은 상황이라는 것”이라며 “예컨대 한국에서 국고채 10년물 기준 3.95%를 상회하는 배당수익률을 가진 주식이 코스피200 내에서만 51개”라고 설명했다. 비율로 치면 거의 미국의 두 배에 달한다. 강 연구원은 “과거 통계적으로 배당주 투자는 9월 성과가 좋았고, 이후 연말로 갈수록 아웃퍼폼 확률이 감소하긴 했다”면서도 “이번에는 연말까지 좀 더 이어질 수 있는 요인이 있다”고 판단했다.그는 “첫 번째는 이익으로 하반기에 대한 눈높이가 다소 진정됐지만 그래도 개선 추세는 유효하다”고 강조했다. 이에 따라 주요 기업들의 주당 배당금(DPS)전망치도 개선되고 있다. DPS가 개선된다는 의미는 이익이 견조하거나 주주환원이 강화된다는 의미다.이어 “두 번째는 가격요인으로 연초 이후 주가지수는 올랐지만 특정 시총 상위주로 쏠림이 발생하면서 오히려 다른 종목들의 가격부담은 덜한 편”이라며 “이 때문에 다른 종목들의 배당수익률은 작년에 비해 오히려 상향됐다”고 주장했다.강 연구원은 “결론적으로 시장 변동성이나 순환매 장세에 대한 피로를 느끼는 대형주 중심 투자자들은 배당주 투자에 유인이 있다”면서 “8월 이후 완만한 상승을 보였던 배당주의 긍정적 주가 흐름이 더 이어질 것”이라고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"유가 상승, 연말까지 에너지업종 비중 확대해야\"",
        "date": "2023.09.14. 오전 7:53",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 유가 상승이 이어지는 가운데, 당분간 에너지업종의 비중을 확대해 포트폴리오의 리스크를 방어해야 한다는 조언이 나왔다.14일 김성환 신한투자증권 연구원은 “에너지 업종의 비중확대를 통해 포트폴리오의 유가 상승 리스크를 방어할 경우 실익이 꽤 높을 수 있다”며 “연말까지 유가 상승을 감안한 헤지(위험방지)성 비중 확대 전략이 유효할 것”이라고 말했다.\n\n\n\n하반기 들어 유가 상승이 이어지고 있다. 서부텍사스산원유(WTI)는 올해 저점에서 33.3% 상승해 배럴당 90달러를 넘보고 있다. 미국 경기가 시장 기대를 뛰어넘는 강세를 보이면서 전망이 개선된 가운데, 미국인들의 여행 수요가 여름 집중되면서 항공유·휘발유 수요가 늘었다. 김 연구원은 “결정적으로 사우디·러시아의 감산 연장, 미국 허리케인과 리비아 홍수 등 자연재해, 호주 액화천연가스(LNG) 터미널 파업 등 공급 이슈도 동시다발적으로 겹치고 있다”고 우려했다.이어 그는 “애당초 재고 소진은 수급이 타이트해지고 있다는 점을 의미하기 때문에, 재고 사이클과 물가 상승 압력은 불가분의 관계”라며 “유가는 재고 사이클에 가장 예민하게 반응하는 가격 지표”라고 말했다. 미국 공급관리자협회(ISM)의 제조업지수가 1포인트 상승하면 WTI는 6% 상승한다. 그는 “WTI가 반등을 시작한 7월은 ISM 제조업지수가 하락을 멈춘 시점”이라며 “에너지정보청(EIA)은 연말까지 원유 수요가 공급을 초과할 것으로 전망한다”고 말했다. 이와 함께 초과 수요의 배경인 미국 경기 모멘텀, 공급 제약의 배경인 석유수출국기구(OPEC)의 감산 의지를 감안하면 단기적으로 유가 상승을 꺾을만한 요인이 크게 없다는 판단이다. 김 연구원은 “이런 정황들을 감안하면 주식시장과 유가 상승의 불편한 동거가 이어질 가능성을 염두에 둬야 한다”고 강조했다. 김 연구원은 “공급 제약이 결부된 유가 상승은 현재 시점에선 주식시장에 다소 불편한 요인”이라며 “유가가 급등한 2022년 기업이익 구도는 에너지가 다른 업종들의 이익을 흡수하는 구도였고, 유가가 하락하는 2023년은 정반대의 구도였던 만큼 연말까지의 유가 상승은 에너지를 제외한 다른 업종들의 이익 상승을 저해할 가능성이 있다”고 내다봤다. 또 팬데믹 이후 소비 심리에 유가가 큰 영향을 미치고 있는 상황이다. 소비 심리는 상품인플레가 완화된 상반기 중 호전될 조짐을 보였는데, 유가가 상승한 7월 이후 상승세가 주춤하다. 김 연구원은 “추가적인 유가 상승은 연말 쇼핑 시즌 모멘텀을 약화시키고 재고 사이클의 반등 각도도 높지 않게 만들 수 있다”라고 지적했다. 아직 물가가 완전히 진압되지 않은 상황이기 때문에, 유가 상승은 금리 인하 전망을 지연시킬 수 있다. 미국 주식시장의 주도주들은 밸류에이션이 높은 상황이기도 하다. 그는 “결론적으로 에너지 업종의 비중확대를 통해 포트폴리오의 유가 상승 리스크를 방어할 경우, 실익이 꽤 높을 수 있다”고 덧붙였다."
    },
    {
        "title": "\"반도체, 재고 마무리 중…4Q부터 수급 정상화 기대\"",
        "date": "2023.09.14. 오전 7:40",
        "content": "KB증권 보고서[이데일리 김인경 기자] KB증권은 반도체 업종이 재고 조정 마무리와 가격 상승 수순에 들어와 있다며 4분기 말부터 수급 정상화 국면에 진입한 후, 2024년부터 가파른 상승 사이클을 탈 것이라고 기대했다. 최선호주는 삼성전자(005930)와 SK하이닉스(000660)로 제시했다. 14일 김동원 KB증권 연구원은 “고객사의 재고조정 일단락과 제조사의 감산 효과로 메모리 반도체 고정거래 가격은 올해 4분기 2021년 3분기 이후 2년 만에 상승 전환이 기대된다”며 이같이 밝혔다. 김 연구원은 “최근 주요 고객사의 메모리 반도체 재고조정이 마무리 국면에 진입한 것으로 파악됐다”면서 “이에 따라 4분기 디램(DRAM), 낸드(NAND) 고정거래 가격은 2021년 3분기 이후 2년 만에 동시 상승이 기대된다”고 말했다.먼저 9월 현재 △스마트 폰, PC 업체들의 반도체 재고는 3~4주 수준으로 정상을 하회하며 이미 재고조정이 일단락됐고 △서버 업체들의 반도체 재고는 7~8주 수준으로 상반기 대비 50% 이상 감소한 것으로 보여 내년 1분기부터 정상 국면에 진입할 전망이라는 판단이다. 이어 그는 “최근 삼성전자는 스마트 폰 고객사에 공급하는 메모리 반도체 가격 인상에 성공했다”면서 “이는 반도체 재고조정이 일단락된 스마트 폰 업체 입장에서 최근 1년간 70% 이상 급락한 메모리 반도체 가격 조정이 충분한 것으로 인지하고 있기 때문”이라고 분석했다. 김 연구원은 “특히 고객사들은 현재의 수요 부진을 감안해도 감산에 따른 공급 축소를 고려하면 4분기 말 메모리 반도체 수급 불균형 해소 가능성이 커 삼성전자의 가격 인상 요구를 수용한 것으로 보인다”고 강조했다.김 연구원은 “삼성전자, SK하이닉스는 고객사들의 재고조정 마무리 국면 진입에도 불구하고 연말까지 DRAM, NAND의 강도 높은 감산 기조를 지속할 전망으로 이는 감산 정책 지속이 고객사들의 반도체 구매 심리를 변화시킬 수 있는 주 요인이 될 수 있기 때문”이라며 “특히 메모리 반도체 제조사들은 상반기 재고 정점을 확인한 상황에서 재고는 연말로 갈수록 자연스럽게 감소될 수 밖에 없어 수익성 관점에서 더이상 낮은 가격에 거래를 제시할 필요가 없는 상황”이라고 내다봤다.아울러 “DRAM 가격은 고부가 D램 생산비중 확대에 따른 기존 D램 생산능력 축소가 맞물리며 3분기부터 상승 전환하고, NAND의 평균판매단가(ASP)도 고객사들의 가격 저점 인식 확산과 재고 감소 효과로 4분기부터 상승 반전이 전망된다”며 “이에 따라 올해 4분기 DRAM, NAND 고정거래 가격은 동시 상승이 예상되어 4분기부터 3조~4조원 규모의 누적된 재고평가손실의 환입 가능성이 커 향후 반도체 업체들의 실적 추정치 상향 요인으로 작용할 것”이라고 덧붙였다. \n\n\n\n(사진=삼성전자)",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    }
]