[
    {
        "title": "[투자의 창] 채권 시장의 구조적 변화",
        "date": "2023.09.25. 오후 8:45",
        "content": "소날 데사이 프랭클린템플턴 채권 부문 CIO겸 부사장\n\n\n\n소날 데사이(Sonal Desai) 프랭클린템플턴 채권부문 최고투자책임자(CIO) 겸 부사장[서울경제] 최근 채권 시장의 변동성은 구조적 변화에 따른 것이다. 결코 일시적 현상이 아니다. 필자는 오래 전부터 미국 연방준비제도(Fed·연준)가 금리를 더 오랫동안 더 높게 유지해야 한다고 주장해 왔다. 연준이 완화적 정책을 편다하더라도 기대만큼 금리가 많이 내려가진 않을 것이라는 판단에서다. 첫째는 균형 실질 이자율이 연준이 생각하는 것보다 높고, 둘째는 느슨한 재정 정책으로 채권 공급이 계속 늘어날 것이기 때문이다.균형 실질 이자율부터 살펴보자. 시장 관찰자들은 균형 실질이자율이 0.5%보다 훨씬 높다는 사실을 깨닫기 시작했다. 미국 경제는 지속적으로 강세를 보이고 있다. 명목 연방기금 금리는 현재 5.25%~5.50%다. 3%가 조금 넘는 헤드라인 인플레이션을 감안하면 실질 이자율은 약 2%다. 균형 실질이자율이 0.5% 정도라면 통화정책은 매우 긴축적이어야 할 텐데 이 경우 경제가 급격히 둔화될 수 있다. 대신 균형 실질이자율이 2% 정도라면 거의 중립적인 통화정책을 펴고 있다는 의미로 경제 회복 목표에 훨씬 잘 부합한다.재정 전망을 보면 미국은 매우 느슨한 재정 정책을 고수하고 있으며 국채 발행을 확대해 재원을 조달할 것으로 보인다. 미 의회예산국(CBO)의 전망에 따르면 재정적자는 지난해 약 5%에서 올 해 약 6%까지 확대될 것이며 의무지출 증가와 이자비용 상승에 따라 그 규모는 장기적으로 더욱 늘어날 것이다.금리가 상승하면 부채 상환 비용이 늘어 재정 적자가 증가한다. 이를 해결하려면 대대적인 지출 삭감이나 세금 인상이 뛰따라야 하지만 현재의 정치 환경에서는 두 가지 모두 실현이 어려워 보인다. 현 시점에서는 부채에 대한 이자율이 의회예산국(CBO)이 가정한 것보다 1%포인트 더 높아질 것으로 보는 것이 타당해 보인다.이상의 전망은 장기적 관점에서 투자자에게 몇 가지 중요한 시사점을 던진다. 첫째, 다시 채권이 장기간에 걸쳐 의미 있는 수입원이 될 수 있다는 것이다. 수익률 급락에 따른 차익 실현을 기대하며 단순 ‘베팅’하는 자산이 더 이상 아니라는 것이다. 앞서 설명했듯 경제가 뉴노멀에 진입하면서 채권 금리는 글로벌 금융위기 이전의 고금리 상황을 유지할 가능성이 높다.둘째는 경기가 침체하더라도 수익률 하락 폭은 제한될 것이란 점을 시장이 아직 충분히 인식하지 못하고 있다. 향후 연준이 금리를 내리겠지만 지난 10년 간의 제로 금리 정책으로 급선회할 것으로 기대해선 안 된다.마지막으로 투자자들은 재정 정책 전망에 대한 불확실성이 커졌음을 인지해야 한다. 부채 이자율이 의회예산국(CBO)의 추정치보다 1%포인트만 높아져도 재정 적자는 계속 증가해 향후 10년간은 매해 평균 국민총생산(GDP)의 7%를 넘어설 전망이다. 어느 시점에서는 재정지출이나 세금 또는 두 가지 모두에 대해서 시정 조치를 취해야 할 상황이 벌어질 수 있다. 투자자들은 재정 정책의 변화가 거시 환경과 개별 섹터에 미칠 영향을 파악하고 대응책을 마련해야 한다."
    },
    {
        "title": "2차전지 종목들 동반급락 어쩌다가…도대체 뭐가 문제이길래",
        "date": "2023.09.25. 오후 8:04",
        "content": "에코프로형제 8% 하락에 코스닥 2% 뚝리튬가격 하락에 2차전지 투심 얼어붙어\n\n\n\n 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로, 코스닥 지수는 전 거래일보다 18.18p(2.12%) 내린 839.17로 마감했다. [사진 출처=연합뉴스]양극재 판매가격에 선행하는 리튬가격 하락에 2차전지 관련주들이 대거 급락했다.25일 코스닥시장에서 에코프로비엠은 전 거래일 대비 8.9% 하락한 26만1500원, 에코프로는 8.1% 하락한 88만원에 거래를 마쳤다. 지난주 금요일 장 마감 후 발표된 계열사 에코프로머티리얼즈 상장 예비심사 통과 뉴스에도 불구하고 이날 에코프로비엠과 에코프로가 큰 폭으로 하락한 것은 양극재 가격 하락에 대한 우려 때문이었다. 코스닥 시총 1·2위 대장주 에코프로 형제들의 급락으로 코스닥지수는 전 거래일 대비 2.12% 하락한 839.17에 장을 마감했다.한병화 유진투자증권 연구원은 “작년 3분기 수산화리튬 평균 가격은 t당 7만 달러였는데 올 3분기는 3.2만 달러 수준일 것으로 추정된다”며 “리튬 가격은 중국발 과잉 재고와 유럽 및 전기차 시장 성장 감속으로 당분간 의미 있는 반전이 어려울 것이다”고 말했다. 유진투자증권은 에코프로비엠의 3분기 영업이익을 전년 동기 대비 41% 줄어든 842억원으로 추정하며 목표주가를 20만원으로 제시했다.에코프로 이외의 2차전지들도 주가 부진을 면치 못하고 있다. 이달(9월 1일~25일) 에코프로비엠(-19.41%), 포스코퓨처엠(-17.91%), 삼성SDI(-15.15%), LG에너지솔루션(-12.50%), 포스코DX(-10.87%), 포스코인터(-8.08%) 등 2차전지 셀과 소재업체 전반적으로 약세를 보였다.\n\n\n\n같은 기간 외국인과 기관투자자들의 매도 물량이 쏟아지면서 하락 압력을 받은 것으로 보인다. 외국인들은 포스코홀딩스(-5985억원), 에코프로(-4125억원), LG에너지솔루션(-3571억원), 에코프로비엠(-3322억원) 등 2차전지주를 총 1조원 넘게 팔아치웠다. 기관은 포스코퓨처엠(-2111억원), 포스코홀딩스(-1888억원), 삼성SDI(-1220억원) 등을 순매도했다.하지만 개인투자자 순매수 상위 5개는 전부 2차전지주가 차지했다. 포스코홀딩스 순매수 금액이 7377억원으로 가장 많았고, 그 다음으로 LG에너지솔루션(3414억원), 에코프로비엠(3169억원),에코프로(2714억원), 포스코퓨처엠(2257억원) 순이었다.반대로 2차전지주 하락에 베팅하는 개인들도 늘어났다. 개인들은 최근 10거래일간 ‘KBSTAR 2차전지TOP10인버스(합성)’ 상장지수펀드(ETF)를 315억원어치 사들였다. 해당 ETF는 단일 업종 하락에 베팅하는 최초의 인버스 상품으로, 지난 12일 상장 첫날에만 개인 순매수 금액이 250억원에 달했다. 2차전지 주가가 단기간 급등한 만큼 업종 하락을 예상하는 투자자들이 몰린 것으로 풀이된다. 해당 ETF는 에코프로, 에코프로비엠, LG에너지솔루션, 포스코퓨처엠, 삼성SDI 등 시가총액 상위 10개 기업의 수익률을 역으로 추종한다.고경범 유안타증권 연구원은 “시장이 2차전지 인버스 상품에 민감하게 반응하는 배경은 관련주의 랠리가 펀더맨털 대비 강했고 장기간 지속된 피로감이 있기 때문”이라며 “이를 불안하게 보는 투자 심리가 표출되는 상황에서는 이익 가시성과 밸류에 더 집중할 시기”라고 조언했다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "450080",
            "003470",
            "001200",
            "022100",
            "003670"
        ]
    },
    {
        "title": "NH투자증권, 채권 돌려막기 \"선제적으로 180억 배상\"",
        "date": "2023.09.25. 오후 7:14",
        "content": "채권 만기 불일치 투자 손실에 이례적 배상 진행\n\n\n\nNH투자증권이 '채권 돌려막기' 관행으로 손실을 본 법인 고객들에게 선제적으로 손해 배상을 진행한다. 25일 증권업계에 따르면 NH투자증권은 채권형 랩어카운트에서 만기불일치 때문에 발생한 손실 중 일부에는 귀책 사유가 있다는 내부 판단에 따라 최근 손해 배상을 시작했다. 만기 불일치란 랩·신탁 계좌에 유치한 단기 자금을 장기 채권에 투자해 운용하다 평가 손익이 급변하는 경우를 말한다. 3~6개월 가량 단기 여유자금을 운용하려는 고객들이 랩·신탁 상품에 가입하면 일부 증권사들은 이 상품 계좌에 만기가 1~3년으로 길고, 금리가 더 높은 장기 기업어음(CP) 등을 편입해 운용(미스매칭)한다. 증권업계가 그 동안 이런 방식의 자산운용을 관행적으로 했으나 불건전 영업 행위라는 지적이 이어져왔다. 금융감독원은 불건전 영업 여부를 가리기 위해 지난 7월부터 주요 증권사 10여곳을 상대로 현장 점검에 들어갔다. 한편 NH투자증권의 채권형 랩·신탁 규모는 9조~10조원, 손실액 규모는 180억원 안팎으로 추정되고 있다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"NEST 고객 빼오자\"…경쟁이 키운 英 퇴직연금",
        "date": "2023.09.25. 오후 6:46",
        "content": "공단 퇴직기금 상품 수익률 뛰자민간업체도 '기금형' 잇단 출시5년간 연평균 수익률 7% 달해영국의 퇴직연금은 가입자 수 기준 65%가 기금형으로 운영된다. 기금형 퇴직연금은 연금 가입자가 아니라 수탁 금융기관이 운용위원회를 꾸리고 자금을 운용하는 시스템을 말한다. 국민연금공단, 공무원연금공단이 가입자가 낸 연금 납부액을 위탁운용하는 방식이다.\n\n\n\n영국은 2012년 도입한 ‘퇴직연금 자동가입제도’를 계기로 기금형 퇴직연금이 확산했다. 당시 설립된 퇴직연금 운용 공공기관인 국가퇴직연금신탁(NEST)은 중소기업 근로자와 자영업자 등의 퇴직연금을 위탁운용하기 위한 취지였다. NEST가 여러 사업장의 퇴직연금을 한데 모아 운용하면서 기금 운용 수익률을 높이자 민간 퇴직연금 수탁회사도 자사 상품을 기금형으로 만들기 시작했다. 다니엘라 실콕 연금정책연구소(PPI) 정책연구본부장은 “자동가입 제도를 도입하면서 퇴직연금 시장이 크게 성장할 것으로 예상되자 금융사들이 수탁 경쟁력을 높이기 위해 적극적으로 노력했다”며 “이를 계기로 계약형 위주로 운용되던 민간 퇴직연금이 기금형으로 전환됐다”고 했다. 안드레아스 프리처드 영국 노동연금부(DWP) 연금정책 대변인은 “기금형 퇴직연금 체제는 금융사의 운용 수익률 경쟁을 촉진하는 효과가 있다”며 “각 수탁회사의 기금운용위원회가 자기 책임 아래 유연한 투자 결정을 내리고 금융 소비자는 이 성과를 회사별로 비교할 수 있다”고 말했다.시장 경쟁 효과는 수익률에서 드러난다. 영국 연금 전문회사 펜폴드에 따르면 최근 5년간 이 나라 퇴직연금의 연간 평균 수익률은 7%에 달한다. 8% 이상인 수탁기관이 7곳이다. 중소기업 근로자 등의 연금을 위탁운용하는 NEST의 수익률도 8.7%다. 한국의 DC형 퇴직연금 연평균 수익률이 1~2% 선인 것과 대조적이다.한국도 NEST처럼 중소기업과 자영업자의 퇴직연금을 수탁하는 공공기관인 ‘중소기업퇴직연금기금’(일명 푸른씨앗)을 지난해 9월 설립했다. 푸른씨앗도 NEST처럼 기금형으로 운용된다. 하지만 시장에서 별다른 호응을 얻지 못하고 있다. 퇴직연금 가입 의무가 없고, 사업주와 근로자의 관심이 크지 않기 때문이다. 한 자산운용 전문가는 “수탁액이 5000억원은 돼야 적극적인 투자를 할 수 있는데 푸른씨앗은 아직 2000억원 수준”이라고 했다.런던=양병훈 기자 hun@hankyung.com"
    },
    {
        "title": "찬바람 불자 뜨는 은행주… ‘카뱅’만 맥못추네",
        "date": "2023.09.25. 오후 6:37",
        "content": "하나금융 한달새 주가 18%↑KB금융도 이달 장중 신고가높은 배당 기대감에 투심 몰려카뱅, 시중금리 상승에 하락압력... 최근 일주일간 주가 9% 떨어져 \n\n\n\n 찬바람이 불면서 배당주가 증시 화두로 떠오른 가운데 고배당주의 선두주자 격인 은행주를 두고 엇갈린 성적표가 나오고 있다.   25일 한국거래소에 따르면 하나금융지주는 지난달 17일 장중 저점(3만7200원)을 찍은 후 이날은 4만3950원에 거래됐다. 한 달여 만에 주가가 18% 넘게 급등한 셈이다.   KB금융은 이달 15일 장중 5만8000원으로 연중 신고가를 경신했다. 관련 주가가 지난 1월의 고점(6만700원)에 근접하는 등 뚜렷한 우상향 추세를 이어가고 있다. 우리금융지주도 이달 18일 장중 기준 1만2630원으로 올해 최고가를 경신했다.   지난 한 주간 은행주는 0.1% 상승해 코스피 하락률 3.6% 대비 큰 폭의 초과 상승세를 지속했다. 미국 연방준비제도의 기준금리 동결에도 향후 추가 인상 전망이 나오며 각국 증시가 조정 양상을 보였지만 국내 은행주를 비롯한 글로벌 금융주는 대체로 우상향했다.   여기에 주주환원 기대감이 은행 업종 전반적으로 투자심리를 이끌고 있다. 은행주가 지난 1년간 부진했고, 올해는 여느 때보다 높은 배당수익률을 기록할 것으로 예상되기 때문이다.   박혜진 대신증권 연구원은 \"올해 하나금융지주와 우리금융지주의 연간 예상 배당수익률은 각각 10%, 9%에 육박할 것\"이라며 \"핵심예금이 지속적으로 감소하고 정기예금 수요가 증가해 하반기에도 마진 압박은 지속되겠지만 낮아진 주가로 높아진 배당수익률이 기대된다\"고 말했다.   반면 카카오뱅크는 주요 증권사들의 잇따른 '매수' 의견에도 주가가 부진을 면치 못하고 있다. 카카오뱅크는 최근 한 주 간 주가가 8.82% 하락했다. 시중금리 상승세가 지속되면서 주가수익비율(PER) 하락 압력이 커졌기 때문으로 풀이된다.   이 외에도 신한지주와 BNK금융지주가 각각 1.44%, 1.40% 하락했다. 신한지주의 경우 3·4분기 실적 관련 우려가 나타났고, BNK금융지주는 경남은행 프로젝트 파이낸싱(PF) 횡령 사건에 대한 감독당국의 검사 결과 발표 등이 영향을 미친 것으로 추정된다.   최정욱 하나증권 연구원은 \"조만간 도입될 예정인 스트레스 완충자본을 얼마나 부과할 지가 시장의 주된 관심사다\"라며 \"미국 대형은행들의 요구 자본비율이 크게 상향되고 있는 점을 감안해도 스트레스 완충자본이 2.5%를 크게 웃돌지 않을 경우 배당성향이 낮아지거나 크게 억제될 가능성은 크지 않다\"고 진단했다.   그는 이어 \"주주환원 기대감이 훼손될 정도는 아니기 때문에 경기 우려가 확산되지 않을 경우 현 금리 흐름은 금융주에 우호적인 상황\"이라고 덧붙였다.",
        "ticker": [
            "138930",
            "105560",
            "003540",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "코스피 2500 붕괴…2차전지株 급락",
        "date": "2023.09.25. 오후 5:56",
        "content": "유가·환율 급등에 투심 악화에코프로 8% 뚝…코스닥 2%↓코스피지수가 3거래일 연속 하락하며 2500선 밑으로 떨어졌다. LG에너지솔루션 포스코홀딩스 등 2차전지 관련주가 급락하며 지수를 끌어내렸다.\n\n\n\n25일 코스피지수는 0.49% 내린 2495.76에 거래를 마쳤다. 코스피지수가 종가 기준 2500 아래로 떨어진 것은 지난 5월 17일(2494.66) 이후 4개월 만이다. 외국인 투자자가 유가증권시장에서 1356억원어치 순매도하며 주가를 끌어내렸다. 개인과 기관은 각각 481억원, 709억원어치 순매수했다.6년 만에 가장 긴 추석 연휴를 앞두고 투자자들이 현금 확보에 나섰다는 분석이다. 국제 유가와 환율이 급등하는 등 불확실성이 커지고 있어 시장의 경계심리가 확대됐다. 한 자산운용사 대표는 “지난 21일 연방공개시장위원회(FOMC) 회의 이후 미국의 고금리 장기화에 대한 우려가 나오고 있다”고 말했다.이날 코스피지수는 0.49% 떨어졌는데 투자자들의 하락 체감은 더 컸다. 유가증권시장 시가총액의 약 20%를 차지하는 삼성전자가 0.87% 오르며 지수 하락을 방어했기 때문이다.종목별로 살펴보면 급락이 속출했다. 이날 유가증권시장 상장 종목 937개 중 71%에 해당하는 664개가 하락 마감했다. 2차전지 종목 비중이 높은 코스닥지수는 2.12% 급락한 839.17에 거래를 마쳤다.LG에너지솔루션과 포스코홀딩스는 각각 3.05%, 5.27% 떨어졌다. 포스코퓨처엠(-6.82%) 에코프로비엠(-8.89%) 에코프로(-8.05%) 등 2차전지 소재 업체도 큰 폭으로 하락했다.코스닥 2차전지 대장주인 에코프로비엠에 대한 ‘비중 축소’ 보고서가 투자심리를 악화시켰다. 이날 유진투자증권은 에코프로비엠 목표주가를 20만원으로 제시하고 에코프로비엠의 3분기 영업이익이 전년 동기 대비 41% 감소할 것으로 전망했다.",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "001200",
            "003670"
        ]
    },
    {
        "title": "리튬가격 하락 된서리 2차전지株 주가 우수수",
        "date": "2023.09.25. 오후 5:51",
        "content": "양극재 판매가격 결정하는리튬 t당가격 1년새 반토막에코프로株 급락 코스닥 2%↓코스피 넉달만에 2500 아래로\n\n\n\n양극재 판매 가격에 선행하는 리튬 가격 하락으로 2차전지 관련주가 대거 급락했다.25일 코스닥시장에서 에코프로비엠은 전 거래일 대비 8.9% 하락한 26만1500원, 에코프로는 8.1% 떨어진 88만원에 거래를 마쳤다. 지난주 금요일 장 마감 후에 발표된 계열사 에코프로머티리얼즈 상장 예비심사 통과 뉴스에도 불구하고 이날 에코프로비엠과 에코프로가 주가가 큰 폭으로 하락한 것은 양극재 가격 하락에 대한 우려 때문이었다. 코스닥 시가총액 1, 2위 대장주 에코프로 형제가 급락하며 코스닥지수는 전 거래일 대비 2.12% 떨어진 839.17에 장을 마감했다.코스피도 전장보다 12.37포인트(0.49%) 내린 2495.76에 거래를 마치며 2500선을 밑돌았다. 코스피가 종가 기준으로 2500선 아래로 내려간 건 지난 5월 17일(2494.66) 이후 4개월 만이다. 한병화 유진투자증권 연구원은 \"작년 3분기 수산화리튬 평균 가격은 t당 7만달러였는데, 올해 3분기는 3만2000달러 수준으로 추정된다\"고 말했다. 에코프로 외에 2차전지도 주가 부진을 면치 못하고 있다. 이달(9월 1~25일) 에코프로비엠(-19.41%), 포스코퓨처엠(-17.91%), 삼성SDI(-15.15%), LG에너지솔루션(-12.50%), 포스코DX(-10.87%), 포스코인터(-8.08%) 등 2차전지 업체가 전반적으로 약세를 보였다. 같은 기간 외국인과 기관투자자의 매도 물량이 쏟아지면서 하락 압력을 받은 것으로 보인다. 외국인들은 포스코홀딩스(-5985억원), 에코프로(-4125억원), LG에너지솔루션(-3571억원), 에코프로비엠(-3322억원) 등 2차전지주를 1조원 넘게 팔아치웠다. 기관은 포스코퓨처엠(-2111억원), 포스코홀딩스(-1888억원), 삼성SDI(-1220억원) 등을 순매도했다.하지만 개인투자자 순매수 상위 5개는 전부 2차전지주가 차지했다. 포스코홀딩스 순매수 금액이 7377억원으로 가장 많았고 LG에너지솔루션(3414억원), 에코프로비엠(3169억원), 에코프로(2714억원), 포스코퓨처엠(2257억원) 순이었다.반대로 2차전지주 하락에 베팅하는 개인도 늘었다. 개인들은 최근 10거래일간 'KBSTAR 2차전지TOP10인버스(합성)' 상장지수펀드(ETF)를 315억원어치 사들였다. 한편 에코프로머티리얼즈는 1447만주를 상장해 전구체 생산라인 시설자금 3895억원, 운영자금 1300억원을 조달할 예정이다. 이날 에코프로는 장 마감 후 공시를 통해 계열사 에코프로머티리얼즈의 유상증자(신규 상장)를 비롯해 125만6000주 규모의 자기주식 취득과 소각을 발표했다.[김금이 기자 / 김제림 기자]",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "450080",
            "001200",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 25일)",
        "date": "2023.09.25. 오후 5:48",
        "content": "[서울경제] 25일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일과 같은 연 3.876%에 장을 마쳤다.10년물 금리는 연 4.012%로 1.1bp 상승했다. 20년물도 연 3.918%로 3.2bp 올랐다.30년물과 50년물은 각각 3.1bp, 3.0bp 상승한 연 3.866%, 연 3.841%으로 거래를 마쳤다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.0bp, 1.2bp 하락한 연 4.640%, 연 11.060%를 기록했다.한전채3년물은 연 4.398%로 0.8bp 올랐다."
    },
    {
        "title": "H&Q, 현대홀딩스에 3100억 투자…현정은 우군으로",
        "date": "2023.09.25. 오후 5:40",
        "content": "지분 50% 확보해 공동 경영추석 직후 계약 체결 전망\n\n\n\n현대엘리베이터 모회사 현대홀딩스컴퍼니가 사모투자펀드(PEF) 운용사에서 3100억원의 투자를 유치한다. 2대 주주 쉰들러홀딩스의 공격이 지속되는 가운데 PEF를 파트너 삼아 경영권을 안정화 하려는 차원이다.25일 투자은행(IB) 업계에 따르면 현대홀딩스컴퍼니는 PEF 운용사 H&Q에서 3100억원의 투자를 받기로 하고 주식매매계약(SPA)을 체결할 예정이다. 양측은 추석 이후인 10월 초 SPA를 맺고, 11월 말께 잔금 납입을 비롯한 거래를 종결할 계획으로 알려졌다. H&Q는 현대홀딩스컴퍼니의 전환사채(CB), 교환사채(EB), 상환전환우선주(RCPS)를 인수하게 되며, CB·EB·RCPS는 각각 조건에 따라 현대홀딩스컴퍼니와 현대엘리베이터 주식으로 전환 가능한 것으로 전해진다. 이번 투자로 H&Q가 실질적으로 현대홀딩스컴퍼니 지분 50% 상당을 갖게 되는 효과가 발생한다. 양사는 현대엘리베이터 주요 경영 사항을 함께 논의·결정할 방침이다.현대홀딩스컴퍼니 주식은 100%를 현정은 현대그룹 회장(91.3%) 및 특수관계인이 보유하고 있다. 이 회사의 주요 자산은 현대엘리베이터로, 올해 상반기 말 기준 주식 27.77%를 들고 있다.H&Q가 현대홀딩스컴퍼니에 투자하는 건 현대엘리베이터 경영권 분쟁에서 대주주 측 지원군 역할을 하려는 차원으로 해석된다. 현대엘리베이터는 2대 주주인 쉰들러홀딩스의 지속적인 공격으로 인해 경영권 방어에 어려움을 겪어왔다. 최근에는 KCGI 자회사 KCGI자산운용(옛 메리츠자산운용)까지 현대엘리베이터에 주주행동을 개진하며 경영권을 둘러싼 분쟁이 한층 커진 상황이다.이에 따라 앞서 6월 현대그룹은 H&Q를 현대홀딩스컴퍼니 지분을 인수할 우선협상대상자로 선정하고 세부 조건을 조율해왔다. H&Q는 국내 주요 대기업과 다양한 인수·합병(M&A)을 함께 수행하며 '경영권 안정화'에 정통한 운용사로 이름을 알려왔다. 일동제약과 하이마트의 경영권 분쟁을 비롯해 HL그룹(옛 한라그룹)의 만도 인수에서도 자본을 지원하며 역량을 인정받았다.전체 3100억원 가운데 1100억원은 H&Q가 운용 중인 4호 블라인드 펀드(투자처를 정해두지 않고 모금부터 하는 펀드)에서 충당한다. 나머지 1000억원은 인수금융(M&A를 위한 대출), 1000억원은 프로젝트 펀드로 조달한다. H&Q는 해당 투자로 12~20% 상당의 연환산 내부수익률(IRR)을 겨냥하는 것으로 알려졌다.현 회장은 올해 3월 현대엘리베이터의 2대 주주인 쉰들러 측이 제기한 주주대표소송에서 최종 패소해 대규모 배상금을 마련해야 하는 상황에 처했다. 이에 H&Q를 우군으로 끌어들이고, 수백억 원대 자사주 신탁계약을 체결하는 등 경영권을 지키기 위한 수단을 강구하는 모양새다. 최근 현대엘리베이터는 미래에셋증권과 500억원 규모의 자사주 취득 신탁계약을 체결했다고 공시했다. 이는 지난 5월과 7월 각각 1000억원, 300억원 규모로 체결한 자기주식 취득 신탁계약에 이어 올해 들어서만 세 번째다. [박창영 기자]",
        "ticker": [
            "001680",
            "006800",
            "139480",
            "249420",
            "017800"
        ]
    },
    {
        "title": "[마감 시황] 외인 6거래일 연속 \"팔자\"…코스피, 넉 달 만에 2500 내줬다",
        "date": "2023.09.25. 오후 5:26",
        "content": "코스닥도 2.1% 급락\n\n\n\n[서울경제] 코스피가 25일 외국인의 ‘팔자’ 행렬에 하락하며 넉 달 만에 2500선이 깨졌다.이날 코스피는 전장보다 12.37포인트(0.49%) 내린 2495.76에 거래를 마쳤다. 코스피가 종가 기준으로 2500선 아래로 내려간 건 지난 5월 17일(2494.66) 이후 4개월여 만이다.코스피는 전장보다 4.03포인트(0.16%) 내린 2504.10에 개장해 장중 2486대까지 떨어졌다가 소폭 반등했으나 2500대를 끝내 회복하진 못했다.유가증권시장에서 외국인은 1338억원어치 주식을 팔아치웠다. 이날로 6거래일 연속 순매도세를 보였다. 기관과 개인은 각각 704억원, 485억원어치를 순매수했다.시총 상위권에서는 코스피 대장주 삼성전자(005930)가 강세로 돌아서면서 0.87% 오른 채 장을 종료했다. 현대차(005380)(0.73%)와 기아(000270)(2.37%), 현대모비스(012330)(2.92%) 등 자동차주의 상승률이 비교적 높았다.반면 LG에너지솔루션(373220)(-3.05%), POSCO홀딩스(005490)(-5.27%), 삼성SDI(006400)(-2.25%), 포스코퓨처엠(003670)(-6.82%) 등 이차전지 대형주들은 큰 하락 폭을 보였다.업종별로는 철강 및 금속(-3.87%), 의료정밀(-1.59%), 기계(-1.50%), 비금속광물(-1.16%) 등이 약세를, 운수장비(1.05%), 섬유·의복(1.04%), 전기가스업(0.42%), 음식료품(0.39%) 등은 강세를 보였다.코스닥지수는 전장 대비 18.18포인트(2.12%) 내린 839.17로 거래를 마쳤다.지수는 전장보다 0.56포인트(0.07%) 내린 856.79에 출발한 뒤 저가에 장을 마감했다. 외국인은 코스닥시장에서도 1350억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인과 기관은 각각 1267억원, 130억원어치 주식을 순매수했다.시총 상위권에서는 에코프로비엠(247540)(-8.89%), 에코프로(086520)(-8.05%), 포스코DX(022100)(-3.29%), 엘앤에프(066970)(-2.82%) 등 이차전지 종목이 일제히 내렸다. 반면 알테오젠(196170)(15.06%)과 JYP Ent.(035900)(7.30%) 등은 크게 올랐다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조3004억원, 8조1525억원으로 집계됐다.이경민 대신증권 연구원은 \"연휴 앞두고 거래대금 부진 속에 숨 고르기 국면을 이어가는 상황\"이라며 \"전 거래일과 마찬가지로 2,480선에서 지지력 테스트가 전개되며 장중 하락 폭을 축소하면서도 불안한 등락 과정이 이어졌다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000270",
            "003540",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "3.5조 판 연기금, 실적개선·배당주는 샀다",
        "date": "2023.09.25. 오후 5:06",
        "content": "'유커 수혜 기대' CJ 691억 매수'내년 흑자전망' 하이닉스는 469억고배당 SKT·고려아연도 사들여\n\n\n\n여의도 증권가 전경. 연합뉴스[서울경제] 연기금이 올 들어 국내 증시에서 3조 원 넘게 팔아치우면서도 실적이 개선되거나 배당액이 많은 주식은 이달부터 적극적으로 사들이는 것으로 나타났다. 최근 증시 불확실성이 커지자 확실한 수익이 예상되는 종목 위주로 선별 매수에 나선 것으로 분석된다.25일 한국거래소에 따르면 연기금은 올 들어 이날까지 코스피·코스닥 시장에서 총 3조 5588억 원을 순매도했다. 특히 지난 4월부터 이달까지 6개월 연속 주식을 내다팔기만 하고 있다. 이달 들어서는 25일까지 순매도액만 8682억 원에 달했다. 최유준 신한투자증권 연구원은 “국민연금이 중장기 수익성을 높이기 위해 국내 주식 비중을 줄이고 해외 비중을 확대하는 중”이라고 말했다.\n\n\n\n연기금은 매도 우위 속에서도 9월 들어 하반기 실적 개선 가능성이 높은 종목, 고배당 기업은 순매수한 것으로 집계됐다. 이달 1일부터 이날까지 연기금의 순매수액 상위 종목은 CJ(001040) 691억 원, 고려아연(010130) 505억 원, SK하이닉스(000660) 469억 원, SK텔레콤(017670) 460억 원, 에쓰오일(S-Oil(010950)) 456억 원 등이었다.이 가운데 CJ와 SK하이닉스는 실적 개선 기대감이 높은 대표 종목들로 꼽힌다. CJ의 경우 최근 중국 단체 관광객(유커)이 귀환한 덕분에 자회사 CJ올리브영의 실적이 나아질 것이라는 예상이 증권가 곳곳에서 나오고 있다. 연기금은 이같은 전망을 바탕으로 지난달 1일부터 이날까지 39거래일 연속 CJ를 순매수했다. 연기금의 꾸준한 매수에 힘입어 CJ 주가도 7월 7일 6만 600원에서 9만 1100원으로 껑충 뛰어올랐다. 두달 남짓한 사이에 50.3% 상승한 셈이다. 김수현 DS증권 연구원은 “CJ의 적정 시가총액은 최소 3조 5000억 원으로 아직도 저평가 구간에 있다”고 설명했다.투자 전문가들은 SK하이닉스에 대해서도 내년 1분기부터 인공지능(AI) 관련 메모리 반도체 수요 확대에 힘입은 흑자 전환 가능성을 높게 점치고 있다. 대다수 전문가들은 SK하이닉스가 지난해 4분기부터 올 2분기까지 8조 1828억 원의 영업손실을 기록한 데 이어 3·4분기에도 적자 기조를 유지할 것으로 보고 있다. 김광진 한화투자증권 연구원은 “SK하이닉스는 “공급 부문에서는 메모리 업계의 감산 효과가 본격화되고 있고 수요 부문에서는 서버, 스마트폰, PC 시장에서 개선 움직임이 나타나고 있다”며 “내년 예상 영업이익을 기존 7조 2000억 원에서 8조 6000억 원으로 상향한다”고 분석했다.SK텔레콤, 에쓰오일은 대표적인 고배당 주식으로 분류되는 종목이다. 이날 기준으로 SK텔레콤의 연간 배당수익률은 6.52%, 에쓰오일은 7.04%에 이른다. 에쓰오일 우선주(S-Oil우)의 배당수익률은 무려 10.52%다. 김병연 NH투자증권 연구원은 “연말에는 배당 수익을 겨냥한 펀드 자금 유입이 확대되는 만큼 관련 주식에 관심을 가질 때”라고 강조했다.전통적인 배당주로 평가되는 고려아연도 현 배당수익률이 3.84%로 낮지 않은 편이다. 전문가들은 여기에 국민연금이 고려아연 내 경영권 분쟁에서 캐스팅 보트 역할을 맡기 위해 지분을 추가로 취득하고 있다는 추정을 내놓았다. 최 연구원은 “국민연금의 고려아연 지분율은 약 8.2%로 내년 3월 주주총회를 앞두고 의결권을 행사하기 위해 주식을 확보하는 것으로 보인다”고 진단했다.",
        "ticker": [
            "001040",
            "030200",
            "005940",
            "010950",
            "010955",
            "034730",
            "017670",
            "000660",
            "010130",
            "000880",
            "003530"
        ]
    },
    {
        "title": "희비 엇갈린 채권 개미… ‘장기채’ 울고 '만기매칭형' 웃고",
        "date": "2023.09.25. 오후 5:02",
        "content": "개인 올 들어 만기매칭형 2254억 원한국·미국 장기채 6884억 원 사들여만기매칭형 완만 우상향 vs. 장기채 '폭락'\n\n\n\n[서울경제] 최근 미국 연방준비제도(Fed·연준)가 고금리 장기화를 시사해 채권금리가 치솟자 개인투자자로부터 큰 인기를 모은 장기채와 만기매칭형 상장지수펀드(ETF) 간 희비가 엇갈리고 있다. 금리 하락을 예상해 자본 차익을 노린 장기채 ETF는 최근 수익률이 일제히 연저점을 경신한 반면 만기매칭형 ETF는 꾸준히 우상향하며 안정적인 수익을 내고 있다.\n\n\n\n제롬 파월 미국 연방준비제도 의장. AFP연합뉴스25일 펀드평가사 KG제로인에 따르면 개인투자자들은 올 들어 이달 22일까지 ‘TIGER 24-10 회사채(A+ 이상) 액티브’ ETF를 1062억 원 순매수해 국내 상장된 채권형 ETF 중 네 번째로 많이 사들였다. 이 상품은 신용등급 A+급 이상의 회사채에 주로 투자하는 만기매칭형 ETF다.개인들의 매수세는 이 상품에만 국한되지 않는다. 개인은 올 들어 이달 22일까지 만기매칭형 ETF 총 23종을 2254억 원 순매수했다. 활발한 순매수에 힘입어 만기매칭형 ETF의 순자산 총액도 연초 1조 6828억 원에서 22일 4조 4195억 원까지 2조 원 넘게 불어났다.투자 성과도 준수하다. 23개 만기매칭형 ETF 중 잔존 만기가 3년 이하인 21종의 설정 이후 평균 수익률은 2.39%다. 일부 ETF는 설정 당시 목표한 만기수익률(YTM)을 이미 뛰어넘기도 했다. 내년 12월 만기가 도래하는 ‘ACE 24-12 회사채(AA-이상) 액티브’는 당초 YTM 5.57%를 목표로 했는데 지난해 11월 설정 이후 현재까지 수익률만 6.82%에 달한다. 만기매칭형 ETF 중 유일한 월배당 상품인 ‘KBSTAR 23-11 회사채(AA-이상)액티브’도 월배당 포함 시 같은 기간 5.26%의 수익률을 냈다.만기매칭형 ETF란 시장금리 변동에 관계없이 만기까지 보유하면 목표한 수익률을 실현할 수 있는 상품이다. 존속 기한 도래 시 투자자에게 상환금을 지급한 뒤 상장폐지된다.반면 개인들이 올 들어 만기채권형 ETF보다도 더 많이 사들인 장기채 ETF는 고전 중이다. 이들은 연내 금리 인하를 기대하며 한국 국고채 30년물 ETF 3종과 미국 국고채 30년물 ETF 8종을 각각 2604억 원, 4280억 원 사들였다. 하지만 기대와 달리 연준이 최근 추가 금리 인상 가능성까지 거론하자 이들 ETF는 22일 기준 일제히 연저점을 경신했다. 개인 순매수 상위권인 ‘KB STAR KIS국고채30년 Enhanced’와 ‘ACE 미국 30년 국채 액티브(H)’는 최근 6개월간 각각 15.62%, 15.06% 하락했다.전문가들은 당분간 장기채 투자에 대해 신중한 접근을 당부했다. 강송철 유진투자증권 연구원은 “지금은 장기채 ETF를 사기에 좋은 때라고 보기 어렵다”며 “금리 변동에 따른 가격 변동이 장기물에 비해 적은 단기물 투자를 추천한다”고 했다.만기채권형 ETF는 고금리 수혜가 예상돼 추천이 잇따랐다. 전균 삼성증권 연구원은 “3분기 들어 국내외 채권금리가 상승세라 상대적으로 유리한 만기 수익률을 기대할 수 있다”고 말했다.",
        "ticker": [
            "016360",
            "001200"
        ]
    },
    {
        "title": "'시총 3조 대어' 에코프로머티리얼즈, 11월 코스피 상장 추진",
        "date": "2023.09.25. 오후 4:51",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 에코프로머티리얼즈가 25일 금융위원회에 증권신고서를 제출하고 11월 중 유가증권시장 상장을 목표로 본격적 상장 절차에 들어간다고 밝혔다.    에코프로머티리얼즈는 이번 상장을 통해 1천447만6천주를 전량 신주로 공모할 예정이다.     공모 예정가는 3만6천200∼4만6천원으로 총 예상 공모 금액은 5천240억∼6천659억원이다.     상장 예정 주식 수는 7천112만2천주이며, 예상 시가총액은 2조5천억∼3조2천억원 수준이다.    다음 달 30일부터 11월 3일까지 수요예측을 진행하며 11월 8일부터 이틀간 일반청약을 진행할 예정이다.    회사는 11월 중순 중 유가증권시장 상장을 목표로 하고 있다. 상장 대표 주관사는 미래에셋증권이며, 공동주관사는 NH투자증권이다.    이번 상장으로 유입된 자금을 연구개발과 설비 투자 등에 사용할 계획이다. 특히 환경규제 기준이 높은 북미와 유럽 시장 진출을 위해 고도화된 친환경 생산 기술을 기반으로 이차전지 소재 시장을 선점한다는 계획이다.    김병훈 에코프로머티리얼즈 대표는 \"이번 기업공개(IPO)를 통해 이차전지 소재 전문 기업의 정체성을 더욱 공고히 할 수 있는 기반 투자를 통해 글로벌 전구체 시장을 선도해 나갈 것\"이라고 밝혔다.    2017년 4월 설립된 에코프로머티리얼즈는 이차전지의 핵심 소재로 꼽히는 하이니켈 전구체를 생산하는 회사다.     앞서 에코프로머티리얼즈는 지난 4월 27일 코스피 입성을 시도했으나 미공개정보 이용 혐의로 기소된 이동채 전 회장이 2심에서 법정 구속되면서 사법 리스크가 불거진 가운데 거래소 심사가 지연됐다.    지난달 18일 이 전 회장이 대법원 확정판결을 받으면서 오너를 둘러싼 불확실성이 해소된 가운데 지난 22일 회사는 한국거래소 상장 예비심사를 통과했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "006800",
            "450080"
        ]
    },
    {
        "title": "연휴 없는 서학개미…증권사도 24시간 서비스",
        "date": "2023.09.25. 오후 4:46",
        "content": "미래에셋·KB·메리츠·신한 등\"환전 없이 원화로 거래 가능\"\n\n\n\n미래에셋증권 모델이 추석 연휴 글로벌 데스크 조직 24시간 가동 서비스를 알리고 있다. 사진 제공=미래에셋증권[서울경제] 국내 주요 증권사들이 한국 증시가 휴장하는 추석 연휴 기간에도 해외 주식거래 등 관련 서비스는 쉬지 않고 제공하기로 했다.미래에셋증권(006800)은 이달 28일부터 다음 달 3일까지 글로벌 데스크 조직을 24시간 운영한다고 25일 밝혔다. 미래에셋증권은 특히 이 기간 ‘미국 주식 데이마켓’ 서비스를 활용해 오전 9시부터 한국에서도 미국 주식을 거래할 수 있게 했다. 통합 증거금 제도를 이용하면 별도의 환전 절차 없이 원화로도 주문할 수 있다. 미래에셋증권 관계자는 “글로벌 증시가 미국 장기금리 상승, 중국의 경기 둔화 우려로 조정 양상을 보이며 변동성을 키우고 있다”며 “유연한 포트폴리오 운용이 중요해진 시기라 해외 주식투자 고객들이 변동성이 커진 시장 상황에 대응할 수 있게 할 예정”이라고 설명했다.KB증권도 같은 기간 해외 주식 매매를 24시간 지원하기로 했다. 추석 연휴에도 유선 거래를 비롯해 홈트레이딩시스템(HTS)·모바일트레이딩시스템(MTS)으로 해외 주식을 거래할 수 있다. ‘글로벌 원마켓’ 서비스를 이용하면 환전 수수료 없이 원화로 미국과 중국·홍콩·일본·베트남 등 5개국의 주식을 거래할 수 있다. 윤만철 KB증권 WM영업본부장은 “많은 고객이 해외 주식·파생 상품을 매매할 수 있는 투자 환경을 만들어갈 것”이라고 말했다.메리츠증권 역시 추석 연휴 기간 해외 주식·파생·차액결제거래(CFD) 데스크를 24시간 운영한다. 거래 가능 국가는 미국·중국·일본·홍콩·베트남과 유럽 11개국이다. 미국·중국·홍콩·일본 주식은 환전을 하지 않고도 매수할 수 있다. 앞서 신한투자증권 또한 추석 연휴에 평일과 동일하게 해외 주식·파생 글로벌 데스크를 24시간 운영한다고 밝힌 바 있다. 미국·중국·홍콩·일본·베트남·인도네시아 등 온라인 매매가 가능한 국가는 물론 오프라인에서 거래할 수 있는 나라에 대해서도 주식을 사고팔 수 있다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "엇갈린 금융주 성적표...지주사 '웃고' 카뱅 '울고'",
        "date": "2023.09.25. 오후 4:39",
        "content": "[파이낸셜뉴스] 찬바람이 불면서 배당주가 증시 화두로 떠오른 가운데 고배당주의 선두주자 격인 은행주를 두고 엇갈린 성적표가 나오고 있다.   25일 한국거래소에 따르면 하나금융지주는 지난달 17일 장중 저점(3만7200원)을 찍은 후 이날은 4만3950원에 거래됐다. 한 달여 만에 주가가 18% 넘게 급등한 셈이다.   KB금융은 이달 15일 장중 5만8000원으로 연중 신고가를 경신했다. 관련 주가가 지난 1월의 고점(6만700원)에 근접하는 등 뚜렷한 우상향 추세를 이어가고 있다. 우리금융지주도 이달 18일 장중 기준 1만2630원으로 올해 최고가를 경신했다.   지난 한 주간 은행주는 0.1% 상승해 코스피 하락률 3.6% 대비 큰 폭의 초과 상승세를 지속했다. 미국 연방준비제도의 기준금리 동결에도 향후 추가 인상 전망이 나오며 각국 증시가 조정 양상을 보였지만 국내 은행주를 비롯한 글로벌 금융주는 대체로 우상향했다.   여기에 주주환원 기대감이 은행 업종 전반적으로 투자심리를 이끌고 있다. 은행주가 지난 1년간 부진했고, 올해는 여느 때보다 높은 배당수익률을 기록할 것으로 예상되기 때문이다.   박혜진 대신증권 연구원은 \"올해 하나금융지주와 우리금융지주의 연간 예상 배당수익률은 각각 10%, 9%에 육박할 것\"이라며 \"핵심예금이 지속적으로 감소하고 정기예금 수요가 증가해 하반기에도 마진 압박은 지속되겠지만 낮아진 주가로 높아진 배당수익률이 기대된다\"고 말했다.   반면 카카오뱅크는 주요 증권사들의 잇따른 '매수' 의견에도 주가가 부진을 면치 못하고 있다. 카카오뱅크는 최근 한 주 간 주가가 8.82% 하락했다. 시중금리 상승세가 지속되면서 주가수익비율(PER) 하락 압력이 커졌기 때문으로 풀이된다.   이 외에도 신한지주와 BNK금융지주가 각각 1.44%, 1.40% 하락했다. 신한지주의 경우 3·4분기 실적 관련 우려가 나타났고, BNK금융지주는 경남은행 프로젝트 파이낸싱(PF) 횡령 사건에 대한 감독당국의 검사 결과 발표 등이 영향을 미친 것으로 추정된다.   최정욱 하나증권 연구원은 \"조만간 도입될 예정인 스트레스 완충자본을 얼마나 부과할 지가 시장의 주된 관심사다\"라며 \"미국 대형은행들의 요구 자본비율이 크게 상향되고 있는 점을 감안해도 스트레스 완충자본이 2.5%를 크게 웃돌지 않을 경우 배당성향이 낮아지거나 크게 억제될 가능성은 크지 않다\"고 진단했다.   그는 이어 \"주주환원 기대감이 훼손될 정도는 아니기 때문에 경기 우려가 확산되지 않을 경우 현 금리 흐름은 금융주에 우호적인 상황\"이라고 덧붙였다.",
        "ticker": [
            "138930",
            "105560",
            "003540",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "고금리에 檢수사까지…카카오 3년전 최저가도 뚫렸다",
        "date": "2023.09.25. 오후 4:35",
        "content": "美 등 주요국 고금리 장기화 전망창업자·임원 사법 리스크도 부각나흘연속 신저가 '날개없는 추락'증권가 “실적·주가 모두 불확실”\n\n\n\n[서울경제] \n\n\n\n김범수 카카오 창업자. 연합뉴스미국의 긴축적 통화정책이 장기화하고 대주주의 검찰 수사 등 악재가 만발하면서 카카오(035720) 주가가 3년 전 최저가를 뚫으며 날개 없는 추락을 이어가고 있다. 금융투자 업계 전문가들은 카카오의 주력인 광고와 신성장 사업의 실적 반등이 가시화하는 데 적잖은 시간이 필요해 당분간 주가 반등을 기대하기 어렵다고 진단했다.25일 한국거래소에 따르면 카카오는 전 거래일보다 0.55% 하락한 4만 4800원에 거래를 마감했다. 카카오 주가는 20일부터 나흘 연속 52주 신저가를 경신했다. 카카오가 4만 5000원 밑으로 떨어진 것은 2020년 5월 19일(4만 4158원) 이후 3년 4개월여 만이다. 카카오 주가는 올 들어서도 15% 넘게 급락했다.외국인투자가들은 올 들어 이날까지 카카오 주식을 3502억 원어치 순매도했다. 카카오는 외국인이 올해 일곱 번째로 많이 판 코스피 종목에 이름을 올렸다. 외국인은 이달 들어서도 카카오 주식을 1048억 원어치 팔았다.카카오를 비중 있게 편입한 상장지수펀드(ETF) 상품들의 수익률도 곤두박질쳤다. 미래에셋자산운용의 ‘TIGER KRX인터넷K-뉴딜 ETF’는 이달 18일 이후 이날까지 6.82% 하락했다. 이 ETF는 카카오를 24.3% 담고 있다. 카카오 비중이 15%가 넘는 삼성자산운용의 ‘KODEX 미디어&엔터테인먼트 ETF(-6.67%)’와 미래에셋자산운용의 ‘TIGER 200커뮤니케이션서비스 ETF(-5.71%)’, NH아문디자산운용의 ‘HANARO e커머스 ETF(-5.63%)’ 등 역시 같은 기간 줄줄이 하락했다.카카오의 추락은 업황 개선이 불확실한 가운데 미국 고금리 장기화 조짐에 성장주에 대한 투자심리가 악화한 영향으로 풀이된다. 최근 미국 연방준비제도(Fed·연준)가 연내 추가 금리 인상과 함께 현행 고금리 기조를 더욱 오래 지속할 것이라고 예고하면서 미국 10년물 국채금리는 이날 기준 4.4%대를 기록하고 있다. 미래 가치에 대한 기대가 큰 성장주는 고금리 상황에서 기업가치가 더 크게 할인되는 경향이 있다.카카오의 SM엔터테인먼트 주가 시세조종 의혹 관련 수사가 진행 중인 가운데 김범수 카카오 창업자와 카카오 관계사 임원들의 횡령 의혹이 제기되면서 카카오의 사법 리스크가 점차 커지는 점도 투자심리 악화에 한몫했다는 평가다. 앞서 시민단체인 경제민주주의21은 13일 김 창업자와 블록체인 플랫폼 클레이튼 관계사 임원들을 횡령·배임 등 혐의로 서울남부지검에 고발했다. 이들은 카카오 계열사 그라운드X 임원들이 각종 명목으로 클레이를 나눠 받고 현금화해 수천억 원의 부당이득을 올렸다는 의혹을 제기했다.더욱이 카카오의 주력인 광고 사업이 고전 중인 데다 헬스케어와 인공지능(AI) 등 신성장 사업도 성과가 가시화하지 않아 실적 반등이 쉽지 않은 상황이다. 카카오는 1분기에도 영업이익이 전년 동기 대비 55.2% 감소했고 2분기에는 33.7% 줄었다. 금융정보 업체 에프앤가이드에 따르면 카카오의 3분기 영업이익은 지난해 동기 대비 2.2% 줄어든 1470억 원을 기록할 것으로 추정됐다.오동환 삼성증권 연구원은 “국내 경기 부진 장기화에 따른 매출 성장 둔화와 구조 조정 효과 지연으로 올해는 카카오의 영업이익 성장을 기대하기 힘든 상황”이라며 “카카오톡이 시도 중인 헬스케어·AI 부문이 성장세를 보인다면 금리가 정점에 진입하는 내년 이후에나 주가 반등이 가능할 것”이라고 전망했다.",
        "ticker": [
            "016360",
            "035720"
        ]
    },
    {
        "title": "[코스닥 마감]2차전지 약세 2%대 하락…4개월 만에 840선 무너져",
        "date": "2023.09.25. 오후 4:29",
        "content": "개인·기관 ‘사자’…외국인‘팔자’\"추석 연휴 앞두고 거래대금 축소\"업종별 하락우위…금융 6%대↓에코프로 8%대 ↓…2차전지 약세[이데일리 이용성 기자] 코스닥 지수가 외국인의 매도세에 2% 넘게 하락하며 840선 밑으로 주저앉았다. 종가 기준 코스닥 지수가 830선으로 미끄러진 것은 지난 5월 18일 이후로 약 4개월 만이다. 특히 이날 2차전지 관련주들이 약세를 보이며 지수 낙폭을 확대했다. \n\n\n\n25일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 18.18포인트(2.12%) 하락한 839.17로 장을 마감했다. 이날 코스닥은 전 거래일 대비 0.07% 하락한 856.79에 출발했으나 외국인 매도세에 장중 낙폭을 확대했다. 김석환 미래에셋증권 연구원은 “추석연휴를 앞두고 거래대금이 축소하면서 양대지수가 모두 하락했다”며 “특히 테슬라의 약세 속 에코프로머티리얼즈 상장 예비심사가 통과되면서 재료 소멸 등으로 2차전지 관련주들이 약세를 나타냈다”고 분석했다.수급별로는 개인과 기관이 각각 1268억원, 130억원을 순매수했다. 반면, 외국인은 1352억원 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 1024억원 매도 우위를 보였다.업종별로는 금융과 일반전기전자가 각 6%대 하락하며 지수를 끌어내렸다. 소프트웨어, 출판·매체복제 등이 각 3%대 제조, 금속 등이 2%대 하락률을 보였다. 반면 오락·문화는 2.14% 상승했고, 음식료·담배, 디지털콘텐츠 등이 각 1% 미만 수준으로 강보합세를 나타냈다. 시가총액 상위 종목들은 혼조세를 나타냈다. 특히 2차전지 관련주가 큰 폭으로 하락 마감했다. 에코프로비엠(247540)과 에코프로(086520)는 각각 8.89%, 8.05% 하락했고, 엘앤에프(066970)도 2.82% 뒷걸음질쳤다. 포스코DX(022100)도 3.29% 떨어졌다. 반면 엔터주는 강세를 보였다. JYP Ent.(035900)는 7.3% 올랐고, 에스엠(041510)도 1.30% 상승했다. 특히 알테오젠(196170)이 15.06% 오르며 강세를 보였다. 종목별로는 이날 상장한 인스웨이브시스템즈(450520)가 114.58% 상승한 채 장을 마감했다. 중국의 10월 장기 연휴를 앞두고 중국인 관광객들의 방한이 기대됨에 따라 마녀공장(439090), 클리오(237880) 등이 각 7.14%, 4.95% 오르며 화장품주 전반이 대체로 강세를 보였다. 이날 코스닥의 거래량은 8억5235만주, 거래대금은 8조1525억원으로 집계됐다. 상한가 종목 2개를 포함해 303개 종목이 올랐고, 하한가 종목 없이 1236개 종목이 하락했다. 67개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "450080",
            "066970",
            "022100"
        ]
    },
    {
        "title": "\"주식 팔까요 가져갈까요\"…6일 황금연휴에 개미들 고민",
        "date": "2023.09.25. 오후 4:21",
        "content": "미국 PCE지수, 소비자심리지수, 중국 제조업PMI 지수 중요4분기 실적 개선주 '반도체와 디스플레이'\n\n\n\n사진=뉴스1명절 연휴가 다가오면 갖고 있는 주식을 매도할지 계속 보유할지를 고민하는 투자자가 많다. 연휴 기간에는 국내 주식시장이 휴장에 들어가며 해외에서 발생하는 리스크에 그대로 노출될 가능성이 있어서다. 6일간의 추석 연휴를 앞둔 투자자들이 주목해야할 내용을 추려봤다.  큰 산(FOMC)은 어렵게 넘었다…PCE・소비자지수 '주목'지난주 글로벌 주식시장은 9월 연방공개시장위원회(FOMC) 여파에 크게 출렁였다. 기준 금리는 5.25~5.50%로 동결됐지만 연준의 매파적 입장이 확인되면서다. FOMC 이후 뉴욕 3대 지수는 4거래일 연속 하락했고, 미국 10년물 국채 금리는 지난 2007년 이후 최고치를 기록했다. 국내 주식시장 역시 약세를 피하지 못하며 코스피 2500선, 코스닥 840선을 이탈했다. 증권가에서는 글로벌 주식시장이 어느정도 조정을 거친 만큼 FOMC라는 '큰 산'은 넘었다고 평가한다. 다만, 명절 전후에 나올 경제지표에 따라 연휴 이후에 국내 주식 시장이 다시 조정을 받을 수 있어 몇가지 경제 지표를 살펴야 한다고 조언한다. 먼저 주목해야할 것은 28일(현지시간)에 등장할 파월 의장의 메시지다. 이날 파월 의장은 온라인을 통해 타운홀 미팅을 진행할 예정이다. 참석자와의 질의응답도 진행하기로 했다. 시장에서는 파월 의장의 발언 속에서 향후 통화정책에 대한 힌트를 얻는데 주목할 전망이다.29일에는 미국의 8월 근원 PCE 지수가 발표된다. PCE 지수는 변동성이 큰 식품과 에너지를 제외한 물가지수다. 연준은 이를 긴축의 근거로 활용하는 것으로 알려져 있다. 전문가들은 8월 근원 PCE가 1년 전보다 3.9% 증가했을 것으로 내다보고 있다. 실제 지표가 예상치를 상회할 경우 추가 긴축에 대한 우려감으로 주식 시장은 재차 요동칠 수 있다. 이외에도 미국 9월 미시간대 소비자심리지수(29일)와 중국 제조업 PMI 지수(30일)도 시장에 영향을 줄 지표로 평가된다. 한지영 키움증권 연구원은 \"증시의 부정적인 민감도를 높이는 이벤트가 대기 중이어서 주식 비중 축소와 현금 마련으로 대응하는 것이 타당해 보일 수 있다\"고 밝혔다. \"시장 길게 보자\"…4분기 실적 개선주 '비중 확대'일각에서는 단기 트레이딩보다는 실적 개선이 기대되는 기업에 대한 비중 확대가 필요하다고 분석한다. 4분기에 실적 개선이 가능할 것으로 예상되는 업종은 반도체와 디스플레이 분야다. 글로벌 반도체 업체들은 하반기들어 적극적인 감산 정책을 펴며 재고 소진에 박차를 가하고 있다. 리서치 업체 가트너에 따르면 4분기 D램 가격은 3분기보다 17.8% 오를 전망이다. 이같은 추세에 힘입어 삼성전자와 SK하이닉스 같은 국내 반도체 기업의 실적도 회복세를 보일 것으로 예상된다. 에프앤가이드에 따르면 삼성전자의 3분기 영업이익 컨센서스는 2조6255억원이다. 이는 2분기(6685억원)보다 크게 증가한 수치다. 4분기 영업이익 컨센서스는 3조9372억원으로 뚜렷한 회복세를 보일 전망이다.SK하이닉스는 2분기 2조8821억원에 달했던 적자 규모를 3분기와 4분기에 각각 1조6751억원, 7442억원까지 줄일 전망이다. 증권가에서는 SK하이닉스가 내년 1분기에는 흑자전환(3419억원)이 가능할 것으로 내다보고 있다.디스플레이도 올해 4분기 흑자 전환이 예상되는 업종이다. 특히 LG디스플레이는 애플 아이폰15에 OLED 패널을 공급하고 있는데, 새 아이폰 시리즈가 초기 흥행을 거둔 것이 실적 개선의 촉매제가 될 전망이다. 아이폰 15 패널 매출은 4분기부터 매출에 반영된다. 박승영 한화투자증권 연구원은 \"글로벌 제조업 경기가 반동하는 구간에서 제조업과 수출 중심의 국내 주식 시장을 비관적으로 보기는 어렵다\"며 \"내년에 이익이 증가할 것으로 예상되는 반도체와 자동차 같은 대형주에 주목한다\"고 밝혔다.",
        "ticker": [
            "003550",
            "034220",
            "034730",
            "000660",
            "005930",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“美 S&P500 투자가 답”…개미들 몰린 ETF는?",
        "date": "2023.09.25. 오후 4:19",
        "content": "TIGER 미국S&P500 순자산 2조원 돌파\n\n\n\n [사진=미래에셋자산운용]미래에셋자산운용은 ‘TIGER 미국S&P500 ETF’가 순자산 2조원을 돌파했다고 25일 밝혔다.한국거래소에 따르면 지난 21일 종가 기준 ‘TIGER 미국S&P500 ETF’ 순자산은 2조39억원이다. 2020년 8월 상장한 해당 ETF는 3년만에 국내 상장된 ‘스탠더드앤드푸어스(S&P500)’ 지수 추종 ETF 중 처음으로 순자산 2조원을 넘어섰다.‘TIGER 미국S&P500 ETF’는 ‘나스닥100 지수’, ‘다우존스30 지수’와 함께 미국 3대 대표지수 중 하나인 ‘S&P500 지수’를 추종한다. S&P500 지수는 미국에 상장된 시가총액 상위 500개 기업으로 구성되어 미국의 전반적인 경제 상황을 반영한다.최근 글로벌 중앙은행들의 기준금리 인상 기조에도 미국 증시가 연초부터 랠리를 이어가며 ‘TIGER 미국S&P500 ETF’의 매수세도 강화되고 있다. 22일 기준 최근 1개월간 개인 순매수 규모는 약 293억원으로 집계됐다. 고금리, 고인플레이션 상황에도 불구하고 양호한 기업 실적과 견조한 경제지표들이 미국 경제의 강한 기초체력을 입증하면서 개인 투자자들의 투심이 쏠리고 있는 것으로 분석된다.‘TIGER 미국S&P500 ETF’는 연금 계좌를 활용해 투자할 경우 다양한 절세 효과도 누릴 수 있다. ISA(중개형), 개인연금, 퇴직연금 계좌에서 거래 시 인출 시점까지 과세가 이연되고 세액공제까지 받을 수 있다.미래에셋자산운용은 ‘TIGER 미국S&P500 ETF’ 순자산 2조원 돌파를 기념해 고객을 대상으로 이벤트를 진행한다. 9월 25일부터 10월 6일까지 TIGER ETF 홈페이지 이벤트 메뉴를 통해 퀴즈 정답자 중 추첨을 통해 기프티콘을 제공한다.김남호 미래에셋자산운용 글로벌ETF운용본부 팀장은 “TIGER 미국S&P500은 국내 상장된 해외주식형 ETF를 대표하는 상품으로, 미국 주식시장의 장기 성장성에 대한 높아진 관심을 알 수 있다”며 “해외투자 ETF 순자산 규모 1위 TIGER ETF는 앞으로도 국내 투자자들이 글로벌 주식시장의 성장에 투자할 수 있는 발판을 마련하기 위해 노력하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "증권사 잇단 혹평에…2차전지株 '와르르'",
        "date": "2023.09.25. 오후 4:18",
        "content": "증권사들, 엘앤에프·에코프로비엠·LG엔솔 등3분기 실적 눈높이 낮춰···\"외형 성장도 의문\"리튬 값, 양극재 판가 하락···에코프로 8%대 ↓\n\n\n\n[서울경제] \n\n\n\n서울 여의도 증권가 전경. 연합뉴스증권사들이 최근 조정을 겪는 2차전지 관련주들을 놓고 목표주가와 실적 추정치를 하향하며 ‘매도’ 의견을 내는 등 잇따라 혹평을 퍼부었다. 비관적 전망이 이어지자 2차전지주는 다시 한번 일제히 하락했다.대신증권(003540)은 25일 엘앤에프(066970)의 3분기 실적이 양극재 판가 하락 등으로 시장 전망치를 밑돌 것이라며 목표가를 기존 50만 원에서 40만 원으로 내렸다. 전창현 대신증권 연구원은 “엘앤에프의 3분기 영업이익은 112억 원으로 지난해 동기보다 89% 감소할 것”이라며 “이는 기존 예상치인 473억 원보다 크게 적은 수준”이라고 지적했다. 전 연구원은 그러면서 “리튬 가격 하락으로 인한 판가 하락과 재고 자산 평가 손실이 추가로 반영됐다”고 설명했다.유진투자증권(001200)도 리튬 가격과 양극재 판가 하락을 이유로 에코프로비엠(247540)의 3분기 실적이 역성장할 것이라고 내다봤다. 한병화 유진투자증권 연구원은 에코프로비엠의 3분기 영업이익이 지난해 동기보다 41% 감소한 842억 원에 머물 것으로 추정하면서 5월부터 제시한 ‘매도’ 의견을 그대로 유지했다. 한 연구원은 “국내 업체들의 7∼8월 양극재 판가는 지난해보다 14~15% 싼 톤당 4만 2000달러로 내려갔다”며 “중국의 리튬 과잉 재고와 유럽·중국 전기차 시장 성장 감속으로 당분간 의미 있는 반등은 어려울 것”이라고 예상했다.\n\n\n\n유안타증권(003470) 역시 LG에너지솔루션(373220)이 올해 3분기 시장 전망치를 밑도는 실적을 기록할 것이라고 전망했다. 이안나 유안타증권 연구원은 “리튬 등 핵심 원재료 급락으로 인한 평균 판매 단가 하락이 영향을 미쳤다”며 “글로벌 전기차 수요 둔화, 저가 배터리 적용 확대, 미국 인플레이션감축법(IRA) 불확실성 등으로 외형 성장에 대한 의구심도 높아진 상태”라고 꼬집었다.증권가의 잇따른 비관적 전망에 2차전지주 대부분이 이날 주식시장에서 약세를 면치 못했다. 대장주인 LG에너지솔루션이 3.05% 하락한 것을 비롯해 포스코홀딩스(POSCO홀딩스(005490)·5.27%), 삼성SDI(006400)(2.25%), 포스코퓨처엠(003670)(6.82%), LG화학(051910)(1.55%), 에코프로(8.05%), 에코프로비엠(8.89%), 엘앤에프(2.82%) 등이 모두 크게 떨어졌다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "003540",
            "006400",
            "066970",
            "003470",
            "001200",
            "003670"
        ]
    },
    {
        "title": "'中 부동산 위기 상징' 헝다 회생 계획 차질…건설주 급락",
        "date": "2023.09.25. 오후 4:17",
        "content": "\"채권자 회의 취소되고 구조조정 계획도 철회…신규 채권도 발행 못 해\"\n\n\n\n중국 선전에 있는 헝다그룹 본사출처 = EPA    (서울=연합뉴스) 이봉석 기자 = 중국 부동산 위기의 상징처럼 된 개발업체 헝다(恒大·에버그란데)의 회생 계획이 차질을 빚으면서 건설주가 일제히 급락했다.    25일(이하 현지시간) 로이터통신 등 외신에 따르면 헝다는 예상보다 악화한 부동산 판매 실적 때문에 이날부터 이틀간 열릴 예정이던 주요 해외 채권자 회의를 취소하고 구조조정 계획을 철회할 필요가 있다고 지난 22일 공시했다.    헝다는 \"회사의 객관적 상황과 채권단의 요구를 반영한 다른 길을 모색할 것\"이라고 덧붙였다.    세계에서 가장 부채가 많은 기업으로 꼽히는 헝다는 지난 3월 기존 부채를 새로운 채권 및 주식 연계 상품으로 맞바꾸는 구조조정 계획을 내놨었다.    지난 6월 말 기준 헝다의 총부채는 2조3천900억 위안(약 436조 원)에 달했다.    새로운 합의가 없다면 약 150억 달러(약 20조 원)를 빌려준 해외 채권단은 회사의 청산을 추진할 수 있고, 이는 가뜩이나 휘청거리는 중국 부동산 시장에 부담을 줄 수 있다.    헝다는 또 24일 별도의 공시를 통해 역내 자회사인 헝다부동산그룹이 당국의 조사를 받고 있어 새 채권을 발행할 수 없게 됐다고 밝혔다.    헝다는 지난 8월 정보 공개 의무 위반과 관련한 혐의로 중국 증권감독관리위원회(CSRC)의 조사를 받고 있다고 밝혔다.    중국 경제의 4분의 1을 차지하는 부동산 위기 불똥이 세계 경제로까지 튈지 모른다는 우려가 다시 고개를 들고 있는 상황이다.    1천500억 달러 이상의 빚을 진 채 올해 상반기 489억 위안의 순손실을 기록한 중국 거대 부동산 업체 비구이위안(碧桂園·컨트리가든)도 최근 채무불이행(디폴트)을 아슬아슬 피해 가고 있다.    이에 따라 홍콩증시에서 헝다의 주가는 이날 오후 3시 현재 장중 20% 하락해 0.44홍콩달러(약 75.15원)까지 떨어졌다.     스마오그룹과 광저우R&F부동산 등 다른 부동산주들도 장중 일제히 6~7%의 급락세를 나타냈다.     anfour@yna.co.kr"
    },
    {
        "title": "코스피 4개월만에 2500 붕괴…코스닥 '2%대 급락' 840 아래로",
        "date": "2023.09.25. 오후 4:12",
        "content": "美 연준 매파 기조 지속에···외국인 홀로 순매도\n\n\n\n25일 서울 중구 하나은행 본점 딜링룸 현황판. 연합뉴스[서울경제] 코스피지수가 글로벌 고금리 장기화 우려에 따른 외국인 순매도로 4개월여 만에 2400대로 주저앉았다. 코스닥지수도 2% 이상 급락하며 넉 달 만에 최저치로 떨어졌다.25일 한국거래소에 따르면 코스피지수는 이날 12.37포인트(0.49%) 하락한 2495.76에 장을 마감했다. 코스피지수가 2400대로 내려간 것은 5월 17일(2494.66) 이후 처음이다. 외국인이 홀로 1000억 원 이상을 순매도하며 지수를 끌어내렸다.유가증권시장의 대다수 업종이 하락한 가운데 철강·금속(-3.87%), 의료정밀(-1.59%), 기계(-1.50%) 업종의 하락 폭이 특히 컸다. 운수장비(1.05%), 섬유·의복(1.04%), 전기가스업(0.42%), 음식료품(0.39%) 등은 하락장에서도 강세를 보였다.시가총액 상위 종목 가운데서는 3.05% 내린 LG에너지솔루션을 비롯해 2차전지주가 하반기 실적 악화 우려에 전반적인 약세를 보였고 현대차(0.73%), 기아(2.37%), 현대모비스(2.92%) 등 자동차주가 선전했다. 삼성전자도 0.87% 상승하며 6거래일 만에 오름세로 전환했다.코스닥지수도 이날 18.18포인트(2.12%) 떨어진 839.17에 거래를 마쳐 5월 18일(835.89) 이후 가장 낮은 수준을 기록했다. 코스피시장과 마찬가지로 2차전지 관련주가 일제히 큰 폭으로 떨어지면서 지수를 짓눌렀다. 코스닥에서도 외국인만 1000억 원 이상 ‘팔자’에 나섰다. 개인과 기관은 코스피·코스닥시장에서 모두 순매수에 나서며 외국인 매도 물량을 받아냈다. 코스피·코스닥시장의 거래 대금은 각각 7조 3004억 원, 8조 1525억 원으로 집계됐다.주요 지수가 힘을 쓰지 못하며 무너진 것은 기준금리 추가 인상 가능성을 시사한 이달 미국 연방준비제도(Fed·연준)의 매파적 기조가 시장에 계속 영향을 미쳤기 때문으로 풀이된다. 상당수 투자 전문가들은 위험자산 기피 심리가 확산하면서 주식시장을 견인할 주도주가 보이지 않는다고 지적했다.김석환 미래에셋증권 연구원은 “20일(현지 시간) 미국 연방공개시장위원회(FOMC) 회의 결과의 여파가 시장에 지속적으로 영향을 주고 있다”면서 “투자자들 사이에서 20여 년 만에 접하는 고금리 환경에 적응하기 위해 포트폴리오를 본격적으로 조정해야 한다는 심리가 퍼지고 있다”고 분석했다. 김대준 한국투자증권 연구원은 “코스피시장에 적극적으로 진입하기에는 다소 부담스러운 상황”이라며 “강달러를 비롯한 불확실한 거시 환경이 투자 비중을 늘리는 데 악재로 작용하고 있어 주식시장이 추가로 흔들릴 여지가 있다”고 관측했다.",
        "ticker": [
            "003550",
            "373220",
            "000270",
            "006800",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 2495.76 마감…삼성전자 상승 마감",
        "date": "2023.09.25. 오후 4:07",
        "content": "90일 만에 종가 2500 이탈배터리 업종 하락 마감알테오젠 52주 신고가\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@코스피 지수가 종가 기준 90일 만에 2500선이 무너졌다. 외국인의 '팔자'세에 낙폭을 키우며 미끄러졌다. 시가총액 1위인 삼성전자는 상승세로 마감했다. 25일 코스피는 전 거래일 대비 0.49%(12.37포인트) 내린 2495.76에 마쳤다. 이날 코스피는 전 거래일보다 0.16%(4.03포인트) 하락한 2504.10에 출발한 뒤 반등했으나 곧 내림세로 돌아섰다. 외국인이 지수를 끌어내렸다. 외국인 혼자 1338억원을 순매도했다. 개인과 기관은 각각 480억원, 709억원을 순매수했다. 선물시장에서 외국인과 기관이 각각 2985억원, 564억원을 사들였다. 개인 홀로 2398억원을 팔아치웠다. 시가총액 상위 종목은 대체로 하락세였다. 삼성전자 +0.87%, 현대차 +0.73%, 기아 +2.37%만 상승 마감했다. POSCO홀딩스 -5.27%, LG에너지솔루션 -3.05%, 삼성SDI -2.25%, 삼성SDI -1.28%  등의 순으로 하락했다.  코스닥은 전 거래일 대비 2.12%(18.18포인트) 내린 839.17에 마쳤다. 이날 코스닥은 전 거래일보다 0.07%(0.56포인트) 하락한 856.79에 출발한 뒤 낙폭을 키웠다. 역시 외국인이 1351억원을 팔아치우며 지수를 잡아내렸다. 개인과 기관은 각각 1267억원, 130억원을 순매수했다. 시가총액 상위 10개 종목을 보면 하락 종목이 더 많았다. 에코프로비엠 -8.89%, 에코프로 -8.05%, 포스코DX -3.29%, 엘앤에프 -2.82%, HLB -2.49% 순으로 내렸다. 반면 알테오젠은 15.06% 급등한 8만1000원에 마감하며 52주 신고가를 기록했다. JYP엔터와 에스엠은 각각 7.30%, 1.30% 올랐다. 이경민 대신증권 연구원은 \"거래대금 부진 속에 2차전지 밸류체인 전반적으로 하락폭을 확대하며 증시 하방 압력을 높이는 양상\"이라며 \"다만 외국인 선물 순매수세 유입에 따른 금융투자 현물 순매수세 유입, 삼성전자 상승이 증시 추가 하락을 제한했다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000270",
            "003540",
            "006400",
            "005930",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "하락 마감한 코스피·환율",
        "date": "2023.09.25. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로 마감했다. 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피·환율",
        "date": "2023.09.25. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로 마감했다. 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "하락 마감한 원/달러 환율",
        "date": "2023.09.25. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "하락 마감한 원/달러 환율",
        "date": "2023.09.25. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "하락 마감한 원/달러 환율",
        "date": "2023.09.25. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "코칩 등 5개사, 코스닥에 상장 예비심사 신청",
        "date": "2023.09.25. 오후 4:02",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 코칩 등 5개사가 제출한 상장 예비심사 신청서를 접수했다고 25일 밝혔다.    전자부품 제조업체인 코칩은 지난해 387억원의 매출과 75억원의 영업이익을 냈다. 상장 주관사는 한국투자증권이다.    제이투케이바이오는 화장품 원료 등 화학제품을 제조하는 기업으로 지난해 160억원의 매출과 21억원의 영업이익을 냈다. 교보증권이 상장 주관을 맡았다.    엔젤로보틱스는 재활 전문 로봇 등 특수 목적용 기계를 제조하는 기업으로 지난해 21억원의 매출과 71억원의 영업적자를 냈다. 상장 주관사는 NH투자증권이다.    나노시스템은 반도체 패키지 기판용 3D 측정기 등을 제조하는 기업으로 지난해 249억원의 매출과 120억원의 영업이익을 냈다. NH투자증권이 상장 주관을 맡았다.    이외에 기업인수목적회사(SPAC·스팩)인 아이비케이에스제23호기업인수목적도 상장 예비심사를 신청했다.     mylux@yna.co.kr",
        "ticker": [
            "005940",
            "030610"
        ]
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.09.25. 오후 4:02",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로 마감했다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.09.25. 오후 4:02",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로 마감했다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "NH투자증권 “연휴 기간 해외주식 거래하고 상품권 받아가세요”",
        "date": "2023.09.25. 오후 4:02",
        "content": "NH투자증권이 추석 연휴 기간 해외주식 거래 이벤트를 실시한다. [사진 제공 = NH투자증권]NH투자증권은 추석 연휴 기간 해외주식 거래 이벤트를 진행한다고 25일 밝혔다.이벤트 기간 내 해외주식을 1달러 이상 거래할 경우 추첨을 통해 모바일 백화점상품권을 증정한다. ▲1일 모바일 백화점 상품권 1만원(100명) ▲2일 모바일 백화점 상품권 3만원(70명) ▲3일 모바일 백화점 상품권 5만원(50명) ▲4일 모바일 백화점 상품권 10만원(30명)을 제공한다.거래일수가 많을수록 하위 혜택에도 중복 추첨 가능성이 커져 거래일수가 많을수록 당첨 확률이 높아진다. 이벤트 참여를 원하는 고객은 이벤트 페이지에서 신청한 뒤 해외주식 거래를 해야 한다.이벤트 기간은 오는 28일부터 10월 3일까지다. NH투자증권 고객이면 누구나 참여할 수 있다.한편 NH투자증권은 추석 연휴 기간에도 미국주식 주간 거래 서비스를 통해 24시간 거래 서비스를 제공하고 있다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 넉 달 만에 2,500 붕괴…외인 6거래일 연속 순매도(종합)",
        "date": "2023.09.25. 오후 4:01",
        "content": "이차전지 약세에 코스닥지수 2.1% 급락\n\n\n\n서울 중구 하나은행 딜링룸. 2023.9.21 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 25일 외국인의 대량 매도에 하락해 넉 달 만에 2,500선을 밑돌았다.    이날 코스피는 전장보다 12.37포인트(0.49%) 내린 2,495.76에 거래를 마쳤다.    코스피가 종가 기준으로 2,500선 아래로 내려간 건 지난 5월 17일(2,494.66) 이후 4개월여 만이다.    전장보다 4.03포인트(0.16%) 내린 2,504.10에 개장한 코스피는 장중 2,486대까지 떨어졌다가 소폭 반등했으나 2,500대를 회복하진 못했다.    코스피는 중국 부동산업체 비구이위안(碧桂園·컨트리가든)의 디폴트 위기가 불거졌던 지난달 17∼18일과 9월 연방공개시장위원회(FOMC) 정례회의 직후인 지난 22일에도 장중 2,500선이 무너진 바 있다.    유가증권시장에서 외국인은 이날로 6거래일 연속 순매도세를 보이며 1천338억원어치 주식을 팔아치웠다. 기관과 개인은 각각 704억원, 485억원어치를 순매수했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.3원 내린 1,336.5원에 마감했다.    이날 국내 증시는 모두 이차전지 주가가 큰 폭으로 내린 영향을 받았으나, 유가증권시장에서는 반도체와 자동차 종목이 강세를 보이며 하락 폭을 상쇄했다.    이경민 대신증권 연구원은 \"연휴 앞두고 거래대금 부진 속에 숨 고르기 국면을 이어가는 상황\"이라며 \"전 거래일과 마찬가지로 2,480선에서 지지력 테스트가 전개되며 장중 하락 폭을 축소하면서도 불안한 등락 과정이 이어졌다\"고 설명했다.    시총 상위권에서는 코스피 대장주 삼성전자가 강세로 돌아서면서 0.87% 오른 채 장을 종료했고, 현대차(0.73%)와 기아(2.37%), 현대모비스(2.92%) 등 자동차주의 상승률이 비교적 높았다.    반면 LG에너지솔루션(-3.05%), 포스코홀딩스(-5.27%), 삼성SDI(-2.25%), 포스코퓨처엠(-6.82%) 등 이차전지 대형주들의 하락 폭은 두드러졌다.    업종별로는 철강 및 금속(-3.87%), 의료정밀(-1.59%), 기계(-1.50%), 비금속광물(-1.16%) 등이 약세를, 운수장비(1.05%), 섬유·의복(1.04%), 전기가스업(0.42%), 음식료품(0.39%) 등은 강세를 보였다.    코스닥지수는 전장 대비 18.18포인트(2.12%) 내린 839.17로 거래를 마쳤다.    지수는 전장보다 0.56포인트(0.07%) 내린 856.79에 출발한 뒤 저가에 장을 마감했다.    외국인은 코스닥시장에서도 1천350억원어치 주식을 순매도하며 지수에 하방 압력에 가했다. 개인과 기관은 각각 1천267억원, 130억원어치 주식을 순매수하며 외국인의 물량을 받아냈다.    시총 상위권에서는 이차전지 종목들이 약세가 두드러졌다.    에코프로비엠(-8.89%), 에코프로(-8.05%), 포스코DX(-3.29%), 엘앤에프(-2.82%) 등 이차전지 종목이 일제히 내렸으며 알테오젠(15.06%)과 JYP Ent.(7.30%) 등은 크게 올랐다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조3천4억원, 8조1천525억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "000270",
            "003540",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 지수, 환율 하락",
        "date": "2023.09.25. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로, 코스닥 지수는 전 거래일보다 18.18p(2.12%) 내린 839.17로 마감했다. 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수, 환율 하락",
        "date": "2023.09.25. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로, 코스닥 지수는 전 거래일보다 18.18p(2.12%) 내린 839.17로 마감했다. 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "신한투자증권, 하반기 신입사원 공개채용 실시",
        "date": "2023.09.25. 오후 3:59",
        "content": "신한투자증권이 하반기 신입사원을 모집한다. [사진 제공 = 신한투자증권]신한투자증권이 하반기 신입사원 공개채용을 실시한다고 25일 밝혔다.이번 하반기 신입사원 공개채용은 내달 4일 오후 1시까지 입사지원서 접수를 받는다. 이후 인공지능(AI) 역량 검사를 시작으로 실무진 면접, 임원 면접, 채용 검진의 단계를 거쳐 선발한다.모집 분야는 기업금융(IB), 세일즈앤트레이딩(S&T/HedgeFund), 홀세일(Wholesale), 지점영업(PB), 디지털, 블록체인, 정보통신기술(ICT), 정보보호, 본사관리 총 9개다. 지원 자격은 4년제 대학교 이상 졸업자 또는 2024년 2월 졸업 예정자다.최근 신한투자증권은 서울 여의도 신한투자증권 본사 지하 2층 신한WAY홀에서 채용설명회를 개최한 바 있다. 채용설명회는 대내외 경제전망, 회사소개, 하반기 공개채용 전형 소개 순서로 진행됐고, 희망하는 인원에 한해 현직자 직무 인터뷰도 실시했다. 이번 채용설명회에는 총 800여 명이 신청했다.신입사원 공개채용에 관한 자세한 사항은 신한투자증권 인재채용 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2023.09.25. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로 마감했다. 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2023.09.25. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로 마감했다. 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2023.09.25. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로 마감했다. 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2023.09.25. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 12.37p(0.49%) 내린 2,495.76으로 마감했다. 원/달러 환율은 전장 대비 0.3원 내린 1,336.5원으로 마쳤다. 2023.9.25    dwise@yna.co.kr"
    },
    {
        "title": "NH證 '채권 돌려막기' 피해 고객에 180억 선제배상",
        "date": "2023.09.25. 오후 3:55",
        "content": "'레고랜드 후폭풍' 내부감사 결과손실확정 일부 고객에 배상 방침업계 최초···他증권사로 확대될듯\n\n\n\n\n\n\n\n[서울경제] NH투자증권(005940)이 업계에서는 처음으로 채권형 랩어카운트 가입 고객의 손실 배상에 나서기로 했다. 지난해 10월 레고랜드 사태에 따른 채권시장 경색에 관행이던 ‘채권 돌려막기’가 어려워져 피해를 본 고객들에게 선제적인 배상에 나선 것이다.25일 금융투자 업계에 따르면 NH투자증권은 최근 두 달여간 이어진 내부감사를 통해 그동안 채권형 랩어카운트 상품 운용 과정을 점검한 결과 올해 손실이 확정된 일부 법인 고객들에 대해 배상하기로 방침을 정했다.NH투자증권의 채권형 랩 규모는 9조 원이 넘는다. 투자자들의 손실은 수백억 원 수준이며 이 가운데 NH투자증권은 책임 정도와 범위를 따져 180억 원 안팎의 배상을 해주기로 했다. 다만 대상을 넓힐 경우 배상액은 더 커질 수 있다. NH투자증권 측은 “충분한 법률 검토와 내부 의사 결정 과정을 거쳐 일부 법인 고객에 적절한 배상 절차를 진행하고 있다”며 “업계의 부조리한 관행을 근절하고 고객 보호를 위해 선제적으로 조치를 취한 것”이라고 밝혔다.그동안 증권사들은 대형 법인 고객을 유치하기 위해 채권형 랩·신탁 수익률을 경쟁적으로 높게 제시해왔다. 그 결과 만기 3~6개월로는 고객들이 원하는 수익률 달성이 어려워 1~3년짜리 고위험 채권이나 유동성이 낮은 기업어음(CP)을 투자 대상에 넣었다. 환매 시 다른 증권사에 채권을 높은 값에 팔거나 증권사 자체 자금으로 사들여 편법으로 수익률을 메워줬다. 돌려막기식 대응을 해온 셈이다.레고랜드 사태의 후폭풍으로 증권사들이 이 같은 방식의 환매가 막히자 금융 당국은 5월부터 만기 불일치와 자전거래 관행을 불건전 영업 행위로 규정한 뒤 이를 금지했다. 최근까지 NH투자증권과 미래에셋·KB·하나·한국투자·교보·키움증권 등이 이와 관련한 금융감독원의 검사를 받았다.금감원은 대형 증권사가 스스로 잘못된 영업 행위를 인정하고 배상을 결정한 것을 긍정적으로 평가한다. 업계에서는 NH투자증권이 선제적으로 조치를 취한 만큼 다른 증권사도 순차적으로 배상에 나설 수밖에 없을 것으로 보고 있다. 금감원 고위 관계자는 “NH투자증권의 이번 결정은 그동안 영업 관행이 잘못됐음을 인정하는 진일보한 조치”라며 “업계 전반으로 이 같은 움직임이 확산하기를 바란다”고 말했다.\n\n\n\n자료 제공=금융감독원",
        "ticker": [
            "005940",
            "001680",
            "039490"
        ]
    },
    {
        "title": "인스웨이브, 상장 첫날 ‘따블’ 성공…공모가 대비 115%↑(종합)",
        "date": "2023.09.25. 오후 3:46",
        "content": "[특징주][이데일리 김응태 기자] 인스웨이브시스템즈가 코스닥 시장 상장 첫날 114% 넘게 상승했다.\n\n\n\n25일 마켓포인트에 따르면 인스웨이브시스템즈(450520)는 공모가(2만4000원)보다 2만7500원(114.58%) 상승한 5만1500원에 거래를 마쳤다. 인스웨이브시스템즈는 오전 10시10분경에는 공모가 대비 191.25% 오른 6만9900원까지 상승하기도 했다.변경된 가격제한폭에 따라 상장 첫날 인스웨이브시스템즈는 1만4400원에 9만6000원까지 거래가 가능하다. 인스웨이브시스템즈는 따따블(공모가 대비 4배)에는 도달하지 못했지만, 따블(공모가 대비 2배)에는 성공했다.인스웨이브시스템즈는 앞서 기관투자자 대상 수요예측에서 672.42대 1의 경쟁률을 기록해, 공모가를 희망범위 상단인 2만4000원으로 확정했다. 일반투자자 공모주 청약 경쟁률은 618.91대 1로 집계됐다. 청약 증거금은 약 2조424억원이 몰렸다. 인스웨이브시스템즈는 지난 2002년에 설립된 디지털전환(DX) 솔루션 전문 기업이다. 국내 기업으론 최초로 웹 표준 UI·UX 개발 플랫폼 ‘웹스퀘어 1.0’을 출시했다. HTML5 기반 금융 단말 솔루션 ‘웹탑’도 개발해 주요 금융기관에 공급했으며, 지난 2021년에는 글로벌 앱 플랫폼 ‘W-매트릭스(Matrix)’ 등을 선보였다.인스웨이브시스템즈는 상장을 통해 조달한 자금으로 연구·개발(R&D) 역량 강화, 우수 인재 확보, 국내외 마케팅 진행 등에 사용할 예정이다. 이를 기반으로 회사는 클라우드, 인공지능(AI) 기반 디지털 전환 솔루션의 고도화와 함께 일본 등 글로벌 시장 확대에 주력할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 넉 달 만 2500선 '붕괴'…에코프로 2형제 8% '급락'",
        "date": "2023.09.25. 오후 3:44",
        "content": "사진=뉴스1코스피지수가 넉 달 만에 종가 기준 2500선 아래에서 마감했다. 25일 코스피지수는 전거래일 대비 12.37포인트(0.49%) 내린 2495.76에 거래를 마쳤다. 지수가 종가 기준으로 2500선이 붕괴된 건 지난 5월 17일(2494.66) 이후 약 넉 달 만이다. 외국인이 1355억원어치 순매도한 반면 개인과 기관은 각각 485억원, 705억원어치 순매수했다. 이날 코스닥지수도 급락했다. 지수는 전장 대비 2.12% 밀린 839.18을 기록했다. 코스닥지수 역시 840선을 밑돈 건 지난 5월 18일(835.89) 이후 약 4개월 만이다. 코스닥지수는 7거래일 연속 하락해 이 기간 6.7% 떨어졌다. 외국인이 혼자 1339억원어치 팔아치웠고, 개인과 기관은 각각 1268억원, 130억원어치 사들였다. 코스피와 코스닥 시가총액 상위단은 대부분 파랗게 질렸다. 이차전지 관련주의 약세가 두드러졌다. 유가증권 시장에선 LG에너지솔루션(-3.05%), POSCO홀딩스(-5.27%), LG화학(-1.55%), 삼성SDI(-2.25%), 포스코퓨처엠(-6.82%) 등이, 코스닥 시장에선 에코프로비엠(-8.89%), 에코프로(-8.05%), 포스코DX(-3.29%), 엘앤에프(-2.82%) 등이 크게 하락했다. 에코프로는 이날 하락에 90만원선이 또 붕괴됐다. 이 밖에 유가증권 시장에서 삼성전자(0.87%)는 1% 가까이 올랐고, 현대차(0.73%)와 기아(2.37%), 현대모비스(2.92%)도 하락장 속 강세를 기록했다. 코스닥 시장에선 알테오젠이 15% 넘게 급등했다. 글로벌 빅파마(대형 제약사) 머크와 박순재 알테오젠 대표의 지분에 대한 매각 협상을 진행 중이라는 소식이 전해진 데 따른 것으로 풀이된다. JYP엔터(7.3%)도 7% 넘게 뛰었다. 서울 외환시장에서 원·달러 환율은 전장 대비 0.3원 내린 1336.5원에 마감했다. 김석환 미래에셋증권 연구원은 \"추석 연휴를 앞두고 거래대금이 축소된 데다 이차전지주 약세에 코스피·코스닥 양대 지수 낙폭이 확대됐다\"고 설명했다. 이어 \"이차전지주의 약세는 뉴욕증시에서의 테슬라 약세, 실적 대비 밸류에이션(평가가치) 고평가 분석, 에코프로머티리얼즈 상장 예비심사 통과에 따른 재료 소멸 등이 영향을 미쳤다\"고 부연했다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 0.31%, S&P500지수는 0.23%, 나스닥지수는 0.09% 각각 하락했다. 미 중앙은행(Fed) 당국자들의 추가 금리인상 발언에 긴축 경계심이 확산한 탓이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "000270",
            "006800",
            "006400",
            "005930",
            "450080",
            "066970",
            "022100",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "27% 빠졌는데 목표주가는 왜 올라…믿는 구석 있다는 ‘이 종목’",
        "date": "2023.09.25. 오후 3:43",
        "content": "로보틱스 상장 기대감 빠진 두산청약 끝난 이후 완연한 하락세“상장이후 지분가치 더 오르고자체 사업부 실적도 좋아질 것”목표주가 19만원 제시한 곳도\n\n\n\n [사진 출처 = 두산]비상장 계열사 두산로보틱스 상장 기대감이 진정되면서 두산 주가가 보름새 급락했다. 증권가에서는 두산로보틱스가 상장한 이후 기업 가치의 추가 상승을 기대할 수 있으며, 자체 사업부의 실적 개선을 근거로 두산 주가가 장기적으로 우상향할 것으로 예상하고 있다.25일 한국거래소에 따르면 두산그룹 지주사인 두산 주가는 전거래일 대비 5100원(4.45%) 하락한 10만9500원에 거래를 마쳤다. 비상장 계열사 두산로보틱스 상장에 대한 기대감으로 주가가 2년여만에 최고치를 기록한 지난 11일(14만9100원)에 비하면 27% 하락한 상태다.통상 지주사 주가는 계열사 상장에 대한 기대감이 대두되면서 오르지만 상장 이후에는 주가가 떨어지는 특성이 있다. 지난 22일 일반 청약이 마무리되는 등 두산로보틱스 상장 절차가 마무리 단계에 들어가면서 지주사 주가에도 힘이 빠진 것 아니냐는 분석이 나온다.뒤늦게 진입한 투자자들 사이에서 두산 주식을 ‘손절’해야 할지에 대한 고민이 커지는 가운데 증권가에서는 장기적으로 두산 주가가 상승할 것으로 보고 있다.두산로보틱스의 기업 가치가 상장 후 더 오를 것으로 기대되는데다 자체 사업인 전자BG사업부문의 실적도 반도체 업황과 함께 개선될 것으로 예상되기 때문이다.두산로보틱스의 가치가 더 상승할 것으로 예상되는 이유는 관련 시장의 성장성과 두산로보틱스의 경쟁력 때문이다.대신증권에 따르면 2023년 협동로봇시장은 12억달러로 추정되며 2030년에는 약 100억달러 시장으로 커질 것으로 예측된다.양지환 대신증권 연구원은 “두산로보틱스는 총 13개의 제품 구색을 갖추고 있다”며 “제품 라인업 측면에서 보면 세계 1위를 기록 중”이라고 말했다. 그는 “중국 시장을 제외한 글로벌 시장 점유율은 5.4%로 세계 4위 수준”이라며 “제품 경쟁력을 기반으로 2018~2022년 두산로보틱스의 협동로봇 매출액 연 평균 성장률은 46.1%로 화낙(25.4%), 유니버설로봇(8.8%), 테크맨 로봇(5.4%) 등 글로벌 경쟁사들을 월등히 앞서고 있다”고 설명했다.두산로보틱스의 기업 가치는 목표 주가이익비율(PER) 38.3배 수준으로 책정됐다. 이는 시장 성장률과 상장 과정에서 적용된 할인율을 고려하면 합리적이라는 평가다.양 연구원은 “협동로봇시장이 2030년까지 연평균 약 35.1%의 성장률을 기록할 것이라는 전망과 2026년 (두산로보틱스의) 추정 당기순이익에 대한 연할인율 15%를 적용한 점을 감안하면 충분히 고려 가능하다는 판단”이라고 설명했다.\n\n\n\n두산의 두산로보틱스 지분율은 상장 전 90.9%에서 68.2%로 낮아지지만 기업 가치 자체가 높아지면 지분 가치의 손상이 줄어들 수 있다는 것이다.김장원 BNK투자증권 연구원은 “두산로보틱스는 업계 최고 수준의 국제 안전인증을 획득한 안전성과 가반중량(로봇이 들어올릴 수 있는 최대 무게)이 높은 협동로봇을 보유한 기술력으로 3개의 가반중량별 제품군에서 10개 이상의 제품 라인업을 구축하고 있다”며 “두산로보틱스에 의한 주당 가치의 변화가 두산 주가에 미치는 영향은 매우 제한적일 가능성이 높다”고 말했다.두산의 자체 사업부문인 전자BG사업 부문도 기업가치 증가를 점치는 요인으로 거론된다. 전자BG는 전자제품의 필수 부품으로 사용되는 인쇄회로기판(PCB)의 핵심소재를 생산하고 있다.지난 2분기 기준 두산 전체 매출액에서 차지하는 비중은 3.78%로 높지 않다. 그러나 지난해 기준 두산의 사업 부문 중에서 매출액이 3번째로 높으며 영업이익률은 13%대로 가장 높다.양지환 연구원은 “2023년 하반기~2024년에는 반도체 시황의 턴어라운드와 전세계적인 인공지능(AI) 시장 성장에 따라 반도체용 패키지 부품 등 수요 증가로 매출이 확대될 전망”이라며 “2023년 전자BG사업의 매출액은 약 4896억원으로 전년 동기 대비 8.5% 증가하며 상반기 부진에서 탈피할 것으로 예상된다”고 말했다.김장원 연구원도 “전자BG의 매출 규모에 (두산의) 전체 수익성이 크게 영향을 받는다”며 “반도체와 네트워크 산업에서 수요가 줄어든 것이지 두산의 제품 경쟁력에 문제가 없기에 재고 소진과 투자가 활성화될 경우 예측을 상회하는 실적이 나올 가능성이 충분하다”고 분석했다.지난 11일 기준 대신증권이 제시한 두산의 적정 주가는 19만원, 22일 기준 BNK투자증권이 제시한 주가는 15만원이다. 25일 종가 기준 대비 각각 73%, 37% 높은 수준이다.",
        "ticker": [
            "003540",
            "000150",
            "454910"
        ]
    },
    {
        "title": "[특징주] 중국 국경절 연휴 앞두고 화장품주 강세(종합)",
        "date": "2023.09.25. 오후 3:42",
        "content": "서울 명동 [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 이달 말부터 다음 달 초까지 이어지는 중국 국경절을 앞두고 중국 단체관광 기대감이 높아지면서 국내 화장품주들이 25일 강세를 보였다.    이날 유가증권시장에서 토니모리는 전날 종가 대비 3.21% 오른 5천470원에 거래를 마쳤다.    주가는 장중 5천600원까지 오르기도 했다.    애경산업(1.86%)과 한국콜마(4.23%)도 올랐으며, 코스닥시장에서는 클리오(4.95%), 브이티(2.54%) 등이 강세를 보였다.    오는 29일부터 다음 달 6일까지 중국 최대 명절로 불리는 국경절을 앞두고 화장품주에 대한 투자자들의 기대감이 주가에 반영되고 있는 것으로 풀이된다.    김영환 NH투자증권 연구원은 \"중국의 국경절 연휴는 해외여행 성수기라는 점에서 중국인 단체 관광객이 한국을 얼마나 방문하는지 확인하는 시기가 될 것\"이라고 전망했다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "018250",
            "214420",
            "161890"
        ]
    },
    {
        "title": "KRX금 가격, 0.36% 하락한 1g당 8만2750원(9월 25일)",
        "date": "2023.09.25. 오후 3:38",
        "content": "[데이터로 보는 증시][서울경제] 25일 KRX금 가격은 0.36%로 하락했다.이날 금 가격은 전일대비 300원(0.36%) 하락한 1g당 8만 2750원으로 거래를 마쳤다. 거래량과 거래대금은 각각 2만 1248g, 17억 5884만 원을 기록했다.22일(현지시간) 국제금 가격이 상승했다. 뉴욕상품거래소에서 12월물 금 가격은 전일대비 6.00달러(0.31%) 상승한 온스당 1945.60달러에 거래를 마쳤다."
    },
    {
        "title": "[특징주] 인스웨이브시스템즈, 상장 첫날 공모가 대비 114% 상승(종합)",
        "date": "2023.09.25. 오후 3:36",
        "content": "(주)인스웨이브시스템즈 코스닥시장 상장기념식(서울=연합뉴스) 25일 서울 영등포구 한국거래소에서 열린 (주)인스웨이브시스템즈 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 어세룡 (주)인스웨이브시스템즈 대표이사, 금정호 신영증권 부사장, 강왕락 코스닥협회 부회장. 2023.9.25 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 인스웨이브시스템즈의 주가가 상장 첫날인 25일 공모가의 약 2배 수준으로 장을 마쳤다.    이날 코스닥시장에서 인스웨이브시스템즈는 공모가(2만4천원) 대비 114.58% 오른 5만1천500원에 거래를 마쳤다.    주가는 장중 공모가 대비 191% 오른 6만9천900원까지 치솟기도 했다.    2002년 설립된 인스웨이브시스템즈는 응용 소프트웨어를 개발해 공급하는 기업으로 비대면 업무 지원 솔루션 등을 제공하고 있다.    앞서 기관투자자 대상 수요예측에서는 672.42대 1의 경쟁률을 보였으며, 공모가는 희망 범위(2만∼2만4천원)의 최상단인 2만4천원으로 확정됐다.     이어진 공모주 청약에서는 618.91대 1의 경쟁률을 기록했다.    지난 6월 26일부터 신규 상장된 종목은 상장 첫날 공모가의 최대 4배까지 주가가 오를 수 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "001720"
        ]
    },
    {
        "title": "코스피, 0.5% 하락 마감… 4개월 만에 2,500대 붕괴",
        "date": "2023.09.25. 오후 3:35",
        "content": "서울 중구 하나은행 딜링룸. 2023.9.22 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 25일 전 거래일보다 하락해 넉 달 만에 2,500선을 밑돌았다.     이날 코스피는 전장보다 12.37포인트(0.49%) 내린 2,495.76에 거래를 마쳤다.    코스피가 종가 기준으로 2,500선 아래로 내려간 건 지난 5월 17일(2,494.66) 이후 4개월여 만이다.    전장보다 4.03포인트(0.16%) 내린 2,504.10에 개장한 코스피는 장중 2,486대까지 떨어졌다가 소폭 반등했으나 2,500대를 회복하진 못했다.    코스닥지수는 시가총액 상위 이차전지 종목들이 일제히 하락하며 전장 대비 18.18포인트(2.12%) 내린 839.17로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "거래소, 중장기 시세조종도 적발한다",
        "date": "2023.09.25. 오후 3:29",
        "content": "완만한 우상향 종목도 이상거래 감시 대상 매매패턴 유사성도 혐의계좌 판단기준\n\n\n\n [사진 = 연합뉴스]한국거래소가 올해 연말 이상거래 적출기준을 기존의 30일~100일 내 뿐만 아니라 6개월 및 연간 이상 거래까지 확대해 중장기 시세조종에 대한 감시를 강화한다.25일 한국거래소 시장감시위원회는 ‘자본시장 불공정거래 감시체계 고도화를 위한 종합 개선방안’을 발표하고 중·장기 불공정거래 적출기준을 마련하고 혐의계좌간 연계성 확인기법도 다양화하겠다고 밝혔다.1~2개월만 관찰하는 기존의 불공정거래 적출기준으로는 SG증권발 하한가 사태처럼 장기간에 걸쳐 주가를 움직이는 시세조종 행위를 포착하기 힘들다는 판단에 해당종목의 120일 또는 245일 주가 상승폭이 최근 3년 전체종목 주가상승폭을 크게 웃도는 경우 이상거래 적출기준에 포함시켜 감시한다. 해당종목의 밸류에이션이 전체 종목의 밸류에이션을 크게 초과할 경우에도 적출 대상으로 삼을 수 있다.여기에다 기존엔 감독당국에 혐의 통보할 때 IP나 계좌의 주소·주민등록번호 등 연계성이 비교적 명확한 경우에만 연계성이 있는 혐의계좌로 간주한 점을 개선해 매매패턴의 유사성 등 연계성을 판단하는 수단을 보다 다양화한다. 가령 계좌간 거래종목이 유사할 경우 연계군으로 추정하는 방식을 들 수 있다.또한 지금까지는 단기간의 주가 급등에 대해서 시장경보제도를 운영했다면 이제는 장기간 완만한 상승하는 종목에 대해서도 매매양태 등의 불건전성을 반영한 투자경고지정 요건을 신설했다. 1년전 주가에 비해 3배 이상 상승했다면 특정계좌의 시세·호가 관여율이나 매수상위계좌까지 감안하는 것이다.혐의종목을 시감위 내부절차를 거쳐 조사기관에 통보하는 2~3개월의 기간도 줄이게 된다. 긴급·중대 사건의 경우 심리 착수 전 금융당국과 협의해 조사·심리를 공조하는 방식으로 진행해 신속하게 대응하도록 한다.거래소 관계자는 “이번 개선방안은 감시의 사각지대를 해소해 불공정거래를 사전예방하는 효과가 있을 것”이라며 “규정개정·시스템 개발 등이 완료되는 대로 올 4분기에서 내년도 상반기 중 순차적으로 시행할 예정이다”고 말했다.불공정거래 대응 역량을 높이기 위해 시장감시위원회의 사후 적발 업무를 일원화하고 조사연구 전담 조직을 신설할 예정이다. 고도화·지능화되는 불공정매매에 적시 대응할 수 있도록 기능별 필요 인력 보강도 추진하고 있다.한편 실제투자자가 외부로 노출되지 않는다는 비판을 받아왔던 차익결제거래(CFD)에 대해선 동일 시세조정 세력 여부 확인을 위해 실제 투자자의 거래 정보를 확보해 불공정거래 적발에 활용할 수 있도록 한다.CFD 호가표시 추가 및 실제 투자자 분류 코드에 관한 업무규정 시행세척 개정사항 이행여부에 대한 특별감리도 실시한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "내년부터 주가조작 과징금 2배 물린다",
        "date": "2023.09.25. 오후 3:15",
        "content": "자본시장법 개정안 다시 입법예고檢 수사 문제로 제동땐 부과 못해거래소, 장기 주가조작 대응 확대\n\n\n\n\n\n\n\n김근익(왼쪽부터) 한국거래소 시장감시위원장, 김유철 남부지방검찰청장, 김주현 금융위원장, 이복현 금융감독원장이 21일 서울 광화문 정부서울청사에서 열린 ‘자본시장조사단 출범 10주년 기념식’에 참석해 불공정거래 방지를 위한 기관 간 협력을 다짐하고 있다. 사진 제공=금융위[서울경제] 정부가 내년 1월부터 주가조작 이익의 2배를 과징금으로 부과하기로 확정했지만 검찰이 수사 문제로 제동을 건 경우는 그 대상에서 제외하기로 했다. 한국거래소는 주가 조작 감시 조직을 확대하기로 했다. ★본지 9월 11일자 19면 참조금융위원회는 25일 이 같은 내용을 담은 자본시장법 시행령과 감독 규정 개정안을 다시 입법 예고했다. 새 시행령에서는 원칙적으로 검찰이 불공정거래 혐의자에 대한 수사·처분 결과를 통보한 뒤 금융위가 과징금을 부과할 수 있게 했다. 또 금융위가 검찰총장에게 통보한 지 1년이 지났더라도 기소 중지 등 수사·처분 지연 사유가 있다면 먼저 과징금을 부과할 수 없다.검찰이 최종 수사·처분과 배치될 수 있다고 금융위에 요청하는 경우도 과징금 부과 대상에서 빼기로 했다. 이번 시행령은 11월 6일까지 입법 예고를 마친 뒤 법제처 심사와 국무회의 의결 등을 거쳐 내년 1월 19일 상위 법인 자본시장법 개정안과 함께 시행된다.앞서 금융위는 지난달 18일 검찰이 수사·처분 결과를 금융위에 통보하기 전에도 당국이 검찰총장과 합의만 하면 과징금을 부과할 수 있게 하는 시행령 개정안을 입법 예고했다가 22일 전격 철회한 바 있다. 법무부와 대검찰청 등이 법령을 더 신중히 검토해야 한다는 의견을 냈기 때문이다. 당시 개정안에는 금융위가 검찰과 합의하지 못하더라도 범죄 혐의를 검찰총장에게 통보한 지 1년만 지나면 과징금 결정을 내릴 수 있게 하는 내용도 있었다. 금융위는 “수사 기밀을 유지하기 위한 경우 등에는 과징금 부과 전에 검찰을 비롯한 사법 당국과의 협의가 필요하다는 점을 고려했다”고 설명했다.금융위는 또 형사처벌과 중복되는 것을 막기 위해 과징금 부과 절차를 명확히 했다. 아울러 총수입과 총비용 등 부당이득 산정 기준과 불공정거래 행위자의 자진 신고 시 감면 범위 등도 구체화했다.한국거래소 역시 초장기 주가조작에 대응하기 위해 현행 단기 적출 기준 외 중기(6개월)·장기(연간) 이상거래 기준을 신설한다고 밝혔다. 또 연계 계좌들이 주가조작에 관여한 비율 수치와 주가수익비율(PER)·주가순자산비율(PBR) 등 기업가치 지표도 적출 기준에 반영하기로 했다.나아가 관련 외부 의견을 수렴하는 전문가협의회를 신설하고 시장감시본부 내 6부를 7부로 늘리는 조직 개편 또한 단행한다. 금융감독원은 6월부터 가동한 불법 리딩방 특별단속반의 유사 투자자문업자 불공정 행위 적발 사례를 공개하며 연말까지 경찰청 국가수사본부 등과 대응 체계를 한 단계 더 강화하기로 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한신평 \"건설사 부동산 PF 위험↑…신용등급 하향 지속 전망\"",
        "date": "2023.09.25. 오후 3:12",
        "content": "지방·상업용 부동산 시장 침체…중견 건설사 취약\n\n\n\n아파트 공사 현장[촬영 최원정]    (서울=연합뉴스) 이민영 기자 = 한국신용평가(이하 한신평)는 25일 장기화하는 건설 업황 부진 속에서 부동산 프로젝트파이낸싱(PF) 위험이 다시 불거지고 있다며 유동성 대응력이 약화한 건설사를 중심으로 신용등급 하향 기조가 지속될 것이라고 내다봤다.    한신평은 건설업계 관련 보고서에서 \"최근 수도권 중심의 주택시장 반등에도 지방의 미분양 위험이 해소되지 못하는 가운데, 건설사들의 PF 보증 규모 증가세 등이 지속되면서 건설사들의 재무적 불확실성이 확대되는 양상\"이라고 분석했다.    한신평에 따르면 올해 6월 말 기준 한신평 신용 등급을 보유한 건설사의 PF 보증은 27조7천억원으로 지난해 말 대비 1조7천억원 증가했다.    한신평은 \"특히 상대적으로 재무구조나 자본시장 접근성이 취약한 중견 이하 건설사의 유동성 대응 불확실성이 커지고 있다\"며 \"상위 건설사보다 분양위험이 높은 사업장이 많아 운전자금이나 PF 보증 부담에 더 많이 노출되어 있고, 외부 지원이나 자산 담보 없이 자체적인 자금 조달도 쉽지 않은 상황\"이라고 평가했다.    특히 지방과 상업용 시장 침체가 장기화한 점이 PF 관련 위험 요인을 키운 것으로 나타났다.    한신평은 \"건설사들의 보수적인 분양전략으로 인해 지방 공급물량이 감소하고 서울과 수도권 정비 사업을 중심으로 주택공급이 이루어졌다\"며 \"이에 따라 수도권 주택시장 반등에도 지방의 주택 수급 시장에는 침체가 지속되고 있다\"고 분석했다.    또한 \"다수의 중견 건설사가 경쟁적으로 시공에 참여했던 물류센터 등 상업용 부동산의 경우, 공사원가 상승과 시공 경험 부족에 따른 공정 지연으로 건설사들이 책임준공 의무를 이행하지 못하면서 우발채무가 현실화하고 있다\"고 지적했다.     한신평에 따르면 올해 6월 말 기준 한신평의 유효등급을 보유한 건설사 중 PF 보증이 존재하는 15개 사의 PF 보증액은 총 27조7천억원으로, 이 중 23%가 3개월 내, 39%가 3∼12개월 내, 60% 이상이 1년 내 만기에 도래하는 것으로 나타났다.    한신평은 \"지난해 하반기부터 본격화된 건설사 신용도 하방 압력이 완화되기까지 시일이 소요될 것으로 보여 유동성 대응력이 약화한 건설사를 중심으로 신용등급 하향 기조가 지속될 전망\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "사학연금, 블라인드 펀드 위탁 운용사 3곳 선정",
        "date": "2023.09.25. 오후 2:53",
        "content": "VIG·한앤코·IMM인베 선정\n\n\n\n 사학연금사립학교교직원연금공단은 25일 블라인드 펀드를 운용할 사모펀드(PEF) 위탁운용사로 VIG파트너스와 IMM인베스트먼트, 한앤컴퍼니를 선정했다고 밝혔다.사학연금 국내 PEF(사모펀드) 출자규모는 총 1500억원 이내로, 3곳의 위탁 운용사에 각 500억원씩 출자할 예정이다.사학연금은 지난 7월24일부터 제안서를 접수받아 1차 정량평가를 실시했고, 선정된 6곳의 운용사를 대상으로 현장실사를 실시한 뒤 지난 22일 대체투자위원회 정성평가를 거쳤다.송하중 이사장은 “우수한 PEF 위탁운용사를 선정해 사학연금 기금의 포트폴리오 다변화와 안정성에 기여하고, 지속적으로 기금운용수익률을 제고하기 위해 최선을 다할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼성증권 \"한국 기준금리 인하 시점 내년 3분기로 지연 예상\"",
        "date": "2023.09.25. 오후 1:58",
        "content": "의사봉 두드리는 이창용 총재(서울=연합뉴스) 이창용 한국은행 총재가 8월 24일 서울 중구 한국은행에서 열린 금융통화위원회를 주재하며 의사봉을 두드리고 있다. 2023.8.24 [사진공동취재단] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 삼성증권은 25일 한국은행이 내년 1분기 기준금리 인하를 시작할 것이라는 기존 전망을 수정해 내년 3분기에 금리 인하 사이클이 개시될 것이라고 밝혔다.    김지만 삼성증권 연구원은 \"연말까지 동결 뒤 내년 1분기 인하가 시작될 것이라는 기존 전망을 내년 상반기까지 동결 뒤 같은 해 3분기 인하를 시작할 것이라는 전망으로 수정한다\"고 말했다.    김 연구원은 \"전망 수정의 주요인은 더욱 공고하게 '더 높게 더 오래'(Higher for longer)를 내세운 미국 통화정책, 높아진 국내 인플레이션 궤적\"이라고 설명했다.    이어 \"미국 연방준비제도(Fed·연준)의 11월 또는 12월 추가 인상 가능성을 완전히 배제할 수 없고 한국 소비자물가지수(CPI) 상승률은 연말까지 4% 부근으로 상승이 불가피하다\"며 \"내년 상반기도 3% 이하 진입이 쉽지 않으며 근원 물가는 하락세를 이어가겠으나 속도가 빠르지 않다는 점도 고려했다\"고 부연했다.    내년까지 한국 경제성장률은 분기별로 0.4∼0.5% 내외의 회복 흐름을 이어가겠으며, 수출이 완만히 반등하지만 설비·건설투자는 부진할 것으로 전망했다.    원/달러 환율은 1,300원대 흐름을 유지하며 변동성은 감소하겠으나 미국의 고금리 통화 정책을 고려하면 하락 속도는 완만할 것으로 예상했다.    4분기 국고채 3년물 금리 예상 범위는 3.60∼4.10%, 10년물은 3.7∼4.20%로 제시했다.    김 연구원은 \"기준금리 인상과 인하 모두 당분간 쉽지 않은 국내 상황에서 미국 국채 금리에 연동되는 흐름이 불가피하다\"며 \"다만 경제 상황에 따라 양국 간 채권금리도 차별화될 수 있다\"고 내다봤다.    norae@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "광주은행, 베트남 증권시장 본격 진출…온라인 서비스 개시",
        "date": "2023.09.25. 오후 1:56",
        "content": "(광주=연합뉴스) 송형일 기자 = 광주은행은 해외 첫 자회사인 JB 베트남증권(JBSV)의 온라인 증권거래 서비스 '피나비'(FINAVI·금융 내비게이터)가 최근 출범, 본격적인 영업을 시작했다고 25일 밝혔다.\n\n\n\n광주은행, 해외 자회사인 베트남 증권 온라인 거래 서비스 개시 [광주은행 제공]    피나비는 광주은행의 빠르고 안정화된 정보통신(IT)기술력을 기반으로 현지 시장에 최적화된 디자인과 차별화된 기능을 가미한 온라인 중개 거래 시스템이다.    주식거래 입문자부터 전문가까지 손쉽게 이용할 수 있도록 1년여 동안 심혈을 기울여 만들었으며 기존 시스템보다 한단계 업그레이드했다.    광주은행은 사업 영역 다각화의 하나로 2020년 4월 베트남 소재 증권사인 '모건스탠리 게이트웨이 시큐리티(MSGS)'를 인수해 JBSV로 사명을 바꿨다.    하노이에 거점을 둔 JBSV는 베트남 현지 기업의 회사채 발행주관 등 투자금융(IB) 현지화 사업을 기반으로 인수 이듬해 흑자 전환했다.    대고객 온라인 증권거래 중개와 마진론 서비스까지 사업 영역을 확대하는 등 종합 증권사로의 입지를 다져가고 있다.    고병일 광주은행장은 \"해외주식 시장 점유율 경쟁이 더욱 치열해지는 가운데 광주은행의 안정화된 IT 기술력과 혁신적이고 차별화된 서비스를 통해 종합 증권사로 성장해 나갈 계획\"이라고 말했다.     nicepen@yna.co.kr",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "JP모건 “유가 150달러 간다…정유업체 투자 기회”",
        "date": "2023.09.25. 오후 1:49",
        "content": "‘슈퍼사이클’로 2025년 유가 150달러공급 감소·탄소중립 정책 영향“쉘, 엑손모빌 등 투자 긍정적”\n\n\n\n 기름값 11주째 상승 [사진=연합뉴스]미국 최대 은행 JP모건체이스가 국제유가가 100달러를 넘어 150달러까지 치솟을 수 있다는 전망을 내놨다.미국 경제전문매체 CNBC에 따르면 지난 22일(현지시간) JP모건은 다가오는 에너지 ‘슈퍼사이클’로 브렌트유 가격이 150달러까지 오를 수 있다고 전망했다.JP모건 애널리스트 크리스티얀 말렉은 44페이지 분량의 연구 보고서를 통해 전체 글로벌 에너지 부문 투자를 비중확대 등급으로 상향 조정하면서 단기 및 중기적으로 에너지 시장이 생산능력 충격으로 슈퍼사이클에 진입할 것이라고 밝혔다.말렉 애널리스트는 브렌트유 가격이 내년에는 배럴당 90~110달러에 거래되고, 2025년에는 100~120달러, 2026년에는 150달러까지 오를 것이라고 예상했다.특히 미국 연방준비제도(Fed)가 고금리 정책을 예상보다 길게 유지하면서 유가가 더욱 상승 압력을 받을 것이라고 내다봤다. 최근 석유수출국기구(OPEC)의 생산량 감축과 수요 증가로 유가가 상승하면서 인플레이션을 잡기 위한 고금리가 더 높은 수준에 오랫동안 머물 수 있단 우려가 커지고 있다.탄소중립과 재생에너지 전환 정책으로 에너지 생산 업체들의 자본지출 금액이 축소되는 점도 원유값 강세 요인으로 꼽힌다. 말렉 애널리스트는 고금리와 탄소중립 요인이 합쳐지면서 “에너지 거시 전망이 더 높아지고 더 길어지는 자가 강화”를 부를 것이라고 예상했다.말렉 에널리스트는 국제석유 수급 불균형은 2025년에 하루 110만 배럴 공급 부족을 기록할 가능성이 크지만, 강력한 수요 전망과 공급 제한으로 인해 2030년에는 하루 710만 배럴로 확대될 것이라고 전망했다.그러면서 쉘, 베이커휴즈, 엑손모빌 등 에너지 생산 및 탐사업체 투자를 긍정적으로 전망했다.다만 말렉 애널리스트는 고유가 상황이 장기적으로 이어지진 않고 150달러를 찍은 이후 하락해 80달러 수준에서 움직일 것이라고 봤다."
    },
    {
        "title": "외인·기관 팔자 속 무너진 코스피 2500선…이차전지 '주르륵'",
        "date": "2023.09.25. 오후 1:46",
        "content": "지난 22일 서울 중구 하나은행 딜링룸. 사진=연합뉴스코스피지수가 외국인과 기관 매도 속 하락해 2500선을 밑돌고 있다. 25일 오후 1시 33분 현재 코스피지수는 전거래일 대비 8.57포인트(0.34%) 내린 2499.56에 거래되고 있다. 장중 최저는 2486.44으로 2490선도 무너졌다. 외국인이 1318억원어치 팔아치우고 있다. 기관, 연기금 등도 각각 738억원, 586억원 순매도하고 있다. 반면 개인과 금융투자는 1995억원, 552억원어치 순매수 중이다. 코스피 시가총액 상위단은 대체로 내리는 가운데 LG에너지솔루션(-4.07%), POSCO홀딩스(-4.57%), LG화학(-1.35%), 삼성SDI(-2.06%) 등 이차전지 관련주가 크게 하락하고 있다. 반면 삼성전자(1.02%)와 SK하이닉스(0.09%)는 상승 중이다. 현대차(0.94%)와 기아(2%), 현대모비스(3.13%) 등 현대차그룹주도 강세를 보이고 있다.  같은 시간 코스닥지수는 전장 대비 13.17포인트(1.54%) 하락한 844.18을 가리키고 있다. 외국인과 기관, 연기금 등이 각각 1486억원, 455억원, 37억원어치 순매도하고 있다. 반면 개인은 2026억원, 금융투자는 72억원어치 사들이고 있다. 코스닥 시총 상위단도 이차전지 관련주 중심으로 하락세가 짙다. 에코프로비엠(-8.01%)은 8% 넘게 떨어지고 있고, 에코프로(-5.96%), 엘앤에프(-2.82%)는 각각 6%, 3% 가까이 하락 중이다.  서울 외환시장에서 원달러 환율은 전장 대비 4.5원 내린 1332.3원에 거래 중이다. 이경민 대신증권 연구원은 \"코스피지수는 이번주 연휴를 앞두고 거래대금 부진 속 숨고르기 국면을 이어가는 상황\"이라며 \"전 거래일과 마찬가지로 2480선에서 지지력 테스트가 전개되며 장중 하락폭을 축소하면서도 다소 불안 등락 과정을 이어가고 있다\"고 설명했다.이어 \"이차전지 밸류체인이 전반적으로 하락폭을 확대하며 증시 하방압력을 높이고 있다\"며 \"외국인 선물 순매수세 유입에 따른 금융투자 현물 순매수 유입, 삼성전자, SK하이닉스 상승 전환 시도 등이 증시 추가 하락을 제한하고 있다\"고 부연했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "066970",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[오후 시황] 코스피 2500선 사수 안간힘…코스닥은 1%대 하락",
        "date": "2023.09.25. 오후 1:45",
        "content": "[서울경제] 코스피가 25일 오후 2500선에서 약보합세를 이어가고 있다.이날 오후 1시 33분 현재 코스피는 전장보다 8.42포인트(0.34%) 하락한 2499.71이다. 지수는 전장보다 4.03포인트(0.16%) 내린 2504.10에 개장한 뒤 한때 2480선으로 밀리기도 했다.유가증권시장에서 외국인과 기관이 각각 1327억원, 739억원을 순매도했다. 개인은 홀로 1995억원을 순매수했다.시가총액 상위권에서 LG에너지솔루션(373220)(-4.07%), POSCO홀딩스(005490)(-4.57%), 삼성SDI(006400)(-2.06%) 등 2차전지주가 동반 약세를 보이고 있다. 반면 삼성전자(005930)(1.02%), SK하이닉스(000660)(0.09%)는 오후들어 반등에 성공했다.같은 시각 코스닥지수는 전장보다 12.25포인트(1.43%) 낮은 845.10이다.지수는 전장보다 0.56포인트(0.07%) 내린 856.79로 출발해 오후 들어 하락폭을 키우고 있다.코스닥시장에서 외국인과 기관이 각각 1471억원, 451억원을 순매도했다. 개인은 2023억원을 순매수했다.시총 상위권에서 에코프로비엠(247540)(-7.67%), HLB(028300)(-1.33%) 등이 하락하고 있고 에코프로(086520)(-5.96%), 엘앤에프(066970)(-2.33%)은 오후 들어 하락세로 돌아섰다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "미래에셋證, 추석 연휴에도 24시간 해외주식 서비스 제공",
        "date": "2023.09.25. 오후 1:40",
        "content": "서울 을지로 미래에셋증권 사옥 전경.[서울경제] 미래에셋증권(006800)이 국내 증시가 휴장하는 추석 연휴 기간에도 24시간 해외 주식 서비스를 계속 제공하기로 했다.미래에셋증권은 이달 28일부터 다음달 3일까지 24시간 서비스를 제공하는 글로벌 데스크 조직을 운영한다고 25일 밝혔다. 미래에셋증권은 또 이 기간 ‘미국 주식 데이마켓’ 서비스를 활용해 오전 9시부터 한국에서도 미국 주식을 거래할 수 있도록 한다. 통합 증거금 제도를 통하면 별도의 환전 절차 없이도 원화로도 주문할 수 있다.미래에셋증권 관계자는 “9월 글로벌 증시가 미국 장기 금리 상승, 중국의 경기둔화 우려로 조정 양상을 보이며 변동성을 키우고 있다”며 “유연한 포트폴리오 운용이 중요해진 시기라 해외 주식 투자 고객들이 24시간 변동하는 시장 상황에 대응할 수 있게 글로벌 데스크를 운영한다”고 설명했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[fn오후시황]코스피, 연기금 어디에..동학개미 방어에도 2500 붕괴",
        "date": "2023.09.25. 오후 1:18",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 방어에도 2500선이 붕괴됐다. 연기금 등은 순매도 중이다.   25일 오후 1시 13분 코스피는 전거래일 대비 0.53% 떨어진 2494.79를 기록하고 있다.   이날 코스피는 전거래일 대비 0.16% 떨어진 2504.10으로 출발했다. 장중 2500선에서 상승세를 보이기도 했으나 다시 하락세다.   개인, 금융투자는 각각 2139억원, 402억원을 순매수했다.   하지만 외국인, 기관, 연기금 등은 각각 1414억원, 790억원, 527억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.42%), 중형주(-0.71%), 소형주(-0.80%) 등 모두 하락세다.   업종별로 운수장비(1.00%) 등이 상승세다.   반면 철강 및 금속(-3.40%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(1.1%) 등이 상승세다.   반면 LG에너지솔루션(-5.3%) 등이 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "하나증권 역삼지점, 달러 투자 설명회 개최",
        "date": "2023.09.25. 오후 1:03",
        "content": "참석자 외화 환전 수수료 100% 우대신규 계좌 개설 시 특판 RP 상품 혜택\n\n\n\n[서울경제] 하나증권 역삼지점은 다음달 7일 오전 10시부터 여의도 본사에서 달러 투자 설명회를 개최한다고 25일 밝혔다.참석을 희망할 경우 역삼지점에서 종합 매매 계좌를 개설하면 자동으로 신청 완료된다. 계좌 개설은 역삼지점 안내에 따라 대면과 비대면 모두 가능하며 참가 대상이 된 손님에게 설명회 전 초청장이 문자로 발송된다.하나증권 역삼지점은 설명회에 참석하는 인원 모두에게 1년 간 달러·엔화 등 외화 환전 수수료 100%를 우대하고 신규 계좌 개설 고객을 대상으로 특판 RP(환매조건부채권) 상품 등 혜택을 제공한다. 세미나를 신청한 선착순 100명의 손님에게는 달러 투자 관련 서적을 제공할 예정이다.임창현 하나증권 역삼지점장은 “달러와 엔화 투자에 관심이 있는 손님, 외화를 보유한 손님 등에게 도움이 될 설명회”라고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 매도세에 840선 '털썩'…2차전지 약세",
        "date": "2023.09.25. 오후 12:09",
        "content": "개인 홀로 ‘사자’…외국인·기관 ‘팔자’“FOMC발 충격 소화 국면”업종별 하락우위…일반전기전자 5%↓시총 상위 혼조…에코프로 등 2차전지 약세[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 매도세에 장중 1% 넘게 하락하면서 840선으로 내려앉았다. \n\n\n\n25일 마켓포인트에 따르면 오전 10시55분 현재 코스닥 지수는 전 거래일 대비 13.15포인트(1.54%) 하락한 844.20을 기록하고 있다. 이날 코스닥은 전 거래일 대비 0.07% 하락한 856.79에 출발했으나 이후 낙폭을 확대했다. 이경민 대신증권 연구원은 “아직 연방공개시장위원회(FOMC)발 충격을 소화하는 국면”이라면서도 “다소 매파적이었던 FOMC 결과로 단기적으로 등락과정이 나타날 수는 있지만, 추세를 바꿀 정도는 아니라고 판단하고 있다”고 전했다. 수급별로는 개인이 홀로 1639억원을 매수하고 있다. 외국인과 기관은 각각 1184억원, 383억원 매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 1048억원 매도 우위를 보이고 있다. 업종별로는 하락 우위다. 일반전기전자가 5.15% 하락하면서 가장 큰 폭으로 내리고 있고, 금융이 3%대, 소프트웨어, 제조 등이 2%대 내림세를 보이고 있다. 반면, 오락·문화는 2%대 상승 중이고, 음식료·담배와 방송서비스 등은 1% 미만 수준으로 강보합세다. 시가총액 상위 종목들도 혼조세다. 특히 2차전지 관련주가 큰 폭으로 하락하고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 6.97%, 4.39% 하락하고 있고, 엘앤에프(066970)도 2.49% 뒷걸음질치고 있다. 반면 엔터주는 강세다. JYP Ent.(035900)는 6%대 오르고 있고, 에스엠(041510)도 2.46% 상승 중이다. 이 밖에도 알테오젠(196170)은 7%대 오름세를 보이고 있고, 레인보우로보틱스(277810)는 5%대 하락 중이다. 한편 지난 주말 뉴욕증시는 일제히 하락 마감했다. 연준의 올해 추가 금리 인상 의지를 보인 점과 10월 연방정부 셧다운 우려 등이 불거졌기 때문이다. 22일(현지시간) 다우존스30산업평균지수는 전장보다 106.58포인트(0.31%) 하락한 3만3963.84에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 9.94포인트(0.23%) 내린 4320.06에, 나스닥지수는 전장보다 12.18포인트(0.09%) 하락한 1만3211.81에 장을 마감했다.",
        "ticker": [
            "003540",
            "066970"
        ]
    },
    {
        "title": "주식 안 사고 돈만 빼돌린 불법업자…금감원 \"리딩방 끝까지 추적\"",
        "date": "2023.09.25. 오후 12:04",
        "content": "불법행위 사례 공개···교수 사칭, 자료 위조도\"경찰청 등과 연말까지 암행·불시 단속 속도\"\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] A투자자문사 대표는 최근 투자자와 지인들에게 고수익을 보장한다며 주식 양수도 계약을 맺고 돈을 받은 뒤 비상장주식을 입고하지 않았다. 그가 피해자들에게 돌려주지 않은 원금과 이자만 수백억 원대에 달했다. 금융감독원은 특별단속반을 통해 이같은 사실을 조사하고 무인가 투자매매·중개, 비상장주식 투자 사기 혐의로 A투자자문가 대표를 경찰에 수사 의뢰했다. 대주주 신용공여 위반 행위와 관련한 자체 제재 절차에도 돌입했다.유사투자자문업자 등 불법 리딩방을 근절하기 위해 올 6월부터 연말까지 특별단속반을 운용하는 금감원이 그간 적발한 사례를 공개하고 감시망을 더 강화하겠다는 의지를 다졌다.금감원에 따르면 A투자자문사뿐 아니라 투자자문업 자격도 없이 방송 플랫폼 등을 이용해 투자자들을 모집한 B사도 불공정 행위 의심을 받았다. B사는 무료로 투자 정보를 제공한다며 개인 연락처를 확보한 뒤 1대1 대화방에 이들을 초대해 목표 수익률을 제시하고 회원으로 가입시킨 혐의를 받는다. 교수, 주식 전문가 등 유명인을 사칭해 투자 문자를 발송한 C사도 있다. C사는 채팅방에서 해외선물, 가상자산 투자를 추천해 가짜 거래소로 유인하고 투자금을 입금받아 수억 원을 편취했다.D사의 경우 소위 ‘바람잡이’들을 동원해 가상 홈트레이딩시스템(HTS)를 설치하게 한 뒤 수억 원을 빼돌리다가 금감원에 적발됐다. D사는 주식 종목 게시판, 블로그 등에 무료 투자 정보를 제공한다는 방식으로 투자자들을 공개 채팅방에 유인했다. 이밖에 과거 리딩방을 이용했던 회원들의 손실을 보전해 주겠다며 투자자에게 접근해 위조한 한국거래소 문서로 수천만 원을 가로챈 E사, 리딩방에서 거래소 문서를 위조해 투자자를 끌어들여 장외거래 가격보다 10배 가 넘는 값에 비상장주식을 매도하고 잠적한 F사도 있다. 금감원은 이들 회사 사건을 모두 경찰에 넘겼다.금감원은 6월 7일부터 ‘불법 리딩방 집중신고기간’을 운영하며 리딩방 등에 의한 투자사기, 불공정거래 행위 제보를 받고 있다. 8월 16에는 경찰청 국가수사본부와 주가조작 범죄 대응을 위한 업무협약을 체결하기도 했다.금감원은 “미신고 회사 등 총 100여 개 업체를 대상으로 연말까지 한국거래소와 합동으로 암행 점검을 실시하겠다”며 “500여 개 업체에 대해서는 11월부터 연말까지 금융투자협회와 함께 일제 점검을 진행할 것”이라고 설명했다. 이어 “유사투자문업자 등과 관련해서는 경찰청과 합동으로 불시에 현장 단속을 나갈 예정”이라며 “피해 사례 홍보 활동에도 속도를 내겠다”고 다짐했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "미래에셋운용 ‘TIGER 미국 S&P 500’ 순자산 2兆 돌파",
        "date": "2023.09.25. 오전 11:41",
        "content": "국내 S&P500 투자 ETF 중 처음[서울경제] 미국 증시가 올 들어 견조한 성장세를 이어가는 가운데 미 증시의 ‘간판 지수’인 스탠다드앤푸어스(S&P) 500에 투자하는 미래에셋자산운용의 상장지수펀드(ETF)가 국내 상장 동일 유형 ETF 중 처음으로 순자산 2조 원을 넘겼다. 미래에셋자산운용은 ‘TIGER 미국S&P500’ 상장지수펀드(ETF)가 21일 종가 기준 순자산 2조 39억 원을 기록했다고 25일 밝혔다. 2020년 8월 상장 후 3년 만에 국내 상장된 S&P 500 지수 추종 ETF 중 처음으로 순자산 2조 원을 돌파했다.\n\n\n\n‘TIGER미국S&P500’는 나스닥100·다우존스30과 함께 미국 3대 대표지수 중 하나인 ‘S&P500 지수’를 추종한다. S&P500 지수는 미국에 상장된 시가총액 상위 500개 기업으로 구성돼 미국의 전반적인 경제 상황을 반영한다.최근 글로벌 중앙은행들의 기준금리 인상 기조에도 미국 증시가 연초부터 랠리를 이어가며 ’TIGER 미국S&P500’의 매수세도 강화되고 있다는 설명이다. 22일 기준 최근 1개월간 개인 순매수 규모는 약 293억 원으로 집계됐다. 미래에셋운용 관계자는 “고금리·고물가 상황에도 불구하고 양호한 기업 실적과 견조한 경제지표들이 미국 경제의 강한 기초체력을 입증하면서 개인 투자자들의 투심이 쏠리고 있는 것”이라고 분석했다.TIGER 미국S&P500는 연금 계좌를 활용해 투자할 경우 다양한 절세 효과를 누릴 수 있다. ISA(중개형), 개인연금, 퇴직연금(DC·IRP) 계좌에서 거래 시 인출 시점까지 과세가 이연되고 세액공제도 받을 수 있다.미래에셋자산운용은 순자산 2조 돌파를 기념해 이날부터 다음달 6일까지 TIGER ETF 홈페이지에서 고객 대상 퀴즈 이벤트를 진행한다. 정답을 맞힌 이들 중 추첨을 통해 기프티콘을 제공한다.김남호 미래에셋자산운용 글로벌ETF운용본부 팀장은 “TIGER 미국S&P500은 국내 상장된 해외주식형 ETF를 대표하는 상품”이라며 “미래에셋운용은 앞으로도 국내 투자자들이 글로벌 주식시장의 성장에 투자할 수 있는 발판을 마련하기 위해 노력하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KB자산운용, 법인용 달러 MMF 펀드 1000억 돌파",
        "date": "2023.09.25. 오전 11:40",
        "content": "올해 7월 출시 이후 2개월만\n\n\n\n[서울경제] KB자산운용이 ‘KB 법인용 달러 MMF 1호’ 펀드가 출시 2개월 만에 설정액 1000억 원을 돌파했다고 25일 밝혔다.‘KB 법인용 달러 MMF 1호’는 법인 전용 외화 단기금융투자신탁(MMF)이다. 미국 달러로 표시된 단기 금융 상품 등에 투자해 안정적인 수익을 추구한다.이 상품은 전 세계적으로 가장 안전한 자산으로 평가 받는 미국 초단기 국채를 비롯해 달러 정기예금, 양도예금성증서(CD)와 금융기관이 발행하는 어음, 해외 신용등급 A- 이상의 달러 회사채에 투자한다.7월 금융당국이 장부가 평가가 적용되는 외화 MMF의 출시를 승인한 뒤 달러 MMF 상품은 연달아 출시되고 있다. 달러 MMF 펀드는 장부가 평가 상품이면서 경쟁 상품 대비 기대 수익률이 높아 달러를 많이 보유한 기업이나 기관투자가들의 지속적인 관심을 받고 있다. ‘KB 법인용 달러 MMF 1호’의 설정일 이후 연환산 수익률은 20일 기준 5.14%로 다른 달러화 관련 상품 대비 0.4~0.6%가량 더 높다.연치상 KB자산운용 해외채권운용실 이사는 “초단기 미국채의 금리가 당분간 5% 이상을 유지할 것으로 보이는데 내년부터 미국이 금리 인하 사이클로 접어들면 장부가 평가상품인 달러 MMF는 다른 달러 상품 대비 투자매력이 더 높아질 것”이라고 말했다.‘KB 법인용 달러 MMF 1호’는 KB국민은행, KB증권, 미래에셋증권, 대신증권, NH투자증권, 농협은행 등에서 가입할 수 있다. 연간 총 보수는 C-F클래스 기준 0.14%다.",
        "ticker": [
            "005940",
            "003540",
            "006800"
        ]
    },
    {
        "title": "금융위, 檢 제동 걸면 '주가조작 2배 과징금' 부과 못한다",
        "date": "2023.09.25. 오전 11:33",
        "content": "금융당국, 법무부 협의후 시행령 다시 입법예고檢과 부과 권한 대폭 나눠···8월 철회 뒤 재진행\"수사 기밀 위한 경우 고려\"···기준 등 구체화\n\n\n\n[서울경제] \n\n\n\n한동훈 법무부 장관, 연합뉴스정부가 내년 1월부터 주가조작 이익에 2배의 과징금을 부과하는 법안을 시행하기로 한 가운데 검찰이 수사 결과와 다를 우려가 있다고 요구하는 경우에는 금융위원회 마음대로 이를 결정할 수 없게 됐다.금융위는 25일 이 같은 내용을 담은 자본시장법 시행령과 감독 규정을 지난달에 이어 다시 입법예고했다. 검찰과 합의한 새 시행령에서는 금융위가 원칙적으로 검찰이 불공정거래 혐의자에 대한 수사·처분 결과를 통보한 뒤에야 과징금을 부과할 수 있게 했다. 또 금융위가 검찰총장에게 통보한 지 1년이 지났더라도 기소중지 등 수사·처분 지연 사유가 있다면 먼저 과징금을 부과할 수 없게 했다. 검찰이 최종 수사·처분과 배치될 수 있다고 금융위에 요청하는 경우도 과징금 부과 대상에서 빼기로 했다. 이번 시행령은 오는 11월 6일까지 입법예고를 마친 뒤 법제처 심사, 국무회의 의결 등을 거쳐 상위법인 자본시장법 개정안 시행일인 내년 1월 19일부터 함께 시행된다.앞서 금융위는 지난달 18일 검찰이 수사·처분 결과를 금융위에 통보하기 전에도 당국이 검찰총장과 합의만 하면 과징금을 부과할 수 있게 하는 내용을 담은 시행령 개정안을 입법예고했다가 22일 전격 철회한 바 있다. 법무부와 대검찰청 등이 법안을 더 신중히 검토해야 한다고 제동을 걸었던 탓이다. 당시 개정안에는 금융위가 검찰과 합의하지 못하더라도 범죄 혐의를 검찰총장에게 통보한 지 1년만 지나면 수사가 끝나기 전에 과징금 결정을 내릴 수 있게 하는 내용도 있었다.금융위는 “수사 기밀을 유지하기 위한 경우 등에는 과징금 부과 전에 검찰을 비롯한 사법당국과의 협의가 필요하다는 점을 고려했다”고 설명했다.\n\n\n\n김주현 금융위원장. 연합뉴스금융위가 이날 입법예고한 시행령은 벌금 등 형벌과의 중복 부과를 막기 위해 과징금 부과 절차도 명확히 했다. 자본시장법 개정안이 부당이득 산정 기준을 위반 행위로 얻은 ‘총수입’에서 ‘총비용’을 공제한 차액으로 규정한 만큼 하위 법령에서는 총수입, 총비용 등을 구체적으로 정의했다. 총수입에는 실현이익뿐 아니라 미실현이익, 회피 손실 등을 포함하기로 했다. 총비용은 수수료, 거래세 등 매매 과정에 쓴 제반 비용으로 정의했다.미공개 중요정보 이용, 시세조종, 부정거래 등 위반 행위 유형에 따른 구체적인 산정 방식도 규정했다. 위반 행위와 외부적 요인이 결합한 경우 시세 변동분 반영 비율을 차등적으로 적용하도록 했다. 불공정거래 행위자의 자진 신고 시 감면 범위·기준은 증거 제공, 성실 협조 등에 따라 과징금의 최대 100%까지 감면받을 수 있도록 구체화했다. 다른 사람에게 불공정거래 행위 참여를 강요하거나 일정 기간 반복적으로 불법 행위를 한 경우에는 감면해주지 않기로 했다.금융위는 “불공정거래를 효율적으로 적발·예방하고 위반 시 이를 엄정 제재하기 위해 법무부·검찰·금융감독원·한국거래소 등과의 논의를 거쳐 마련한 방안”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[게시판] 신영증권, 광주지점 이전 기념 고객초청 세미나",
        "date": "2023.09.25. 오전 11:29",
        "content": "신영증권 APEX 광주 전경 [신영증권 제공. 재판매 및 DB 금지]    ▲ 신영증권은 APEX 광주 지점이 광주광역시 서구 상무중앙로 타임스타워로 이전했다고 25일 밝혔다. APEX 광주는 지점 이전을 기념해 연말까지 고객 초청 세미나를 진행한다. 다음 달 11일 김학균 리서치센터장의 하반기 시장 전망을 시작으로, 투자, 자산배분, 세무, 부동산, 헤리티지, 문화 강좌 등 다양한 주제의 세미나를 연다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001720"
        ]
    },
    {
        "title": "신영증권 광주 영업점, 상무중앙로 타임스퀘어에 이전 새단장",
        "date": "2023.09.25. 오전 11:22",
        "content": "신영증권은 APEX 광주(지점장 조연희)가 광주광역시 서구 상무중앙로 타임스타워로 이전했다고 밝혔다. 이전 후 해당 지점은 투자에서 자산승계까지 자산관리 일체를 책임지는 ‘역내 랜드마크 지점’을 표방할 예정이라고 회사 관계자는 설명했다.APEX 광주는 ‘같은 자산, 다른 가치’를 캐치프레이즈로 내걸고 팀자산관리·전문가 협업 솔루션·디지털 플랫폼 활용 3가지를 차별화 요소로 꼽았다.팀자산관리를 통해 고객의 투자 목적을 다양한 각도에서 바라보고 풍부한 컨설팅 경험을 가진 전문가 그룹이 자산관리 해결책을 도출해 낼 계획이다. 또 통합 자산관리 플랫폼을 활용함으로서 물리적 장소나 서류 제약 없이 고객과 상담하고 고객의 상품 가입도 도울 예정이다.김대일 신영증권 WM총괄본부장은 “증권사에 대한 고객 기대가 다양해지면서 증권사의 서비스 영역 역시 선제적으로 확장할 필요가 있다”며 “자산관리부터 자산승계까지 고객의 목적에 부합하는 서비스를 제공함으로써 차별화된 서비스를 선사하는 역내 랜드마크 증권사로 자리매김 하겠다”고 말했다.APEX 광주는 지점 이전을 기념해 연말까지 고객 초청 세미나를 진행한다. 내달 11일 김학균 리서치센터장의 하반기 시장 전망을 시작으로 12월까지 투자, 자산배분, 세무, 부동산, 헤리티지, 문화 강좌 등 다양한 주제의 전문가 세미나를 개최하여 고객 소통에 나설 계획이다.\n\n\n\n 광주광역시 서구 상무중앙로 타임스타워로 이전한 ‘신영증권 APEX 광주’ 지점. <자료=신영증권>",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "CJ CGV, 유상증자 신주 권리매도 첫날 20%대 ‘급락’",
        "date": "2023.09.25. 오전 11:22",
        "content": "대규모 주주배정 유상증자를 진행한 CJ CGV가 신주 상장을 앞두고 권리매도 첫 거래일을 맞아 주가가 급락하고 있다.25일 오전 9시 40분 현재 CJ CGV 주가는 전일(7620원) 대비 1780원(-23.36%) 급락한 신저가 부근인 5840원에 거래되고 있다. 앞서 CJ CGV는 6~8일에 걸쳐 이어진 기존 주주와 일반투자자 대상으로 진행한 유상증자 청약을 통해 신주 7470만주를 발행하며 총 발행주식수가 1억2200만주로 종전 대비 1.5배 가량 늘었다.오는 27일 발행가액 5560원인 CJ CGV 신주가 상장되기에 앞서 이날 권리매도가 가능해지자 유상증자에 참여한 주주들이 신주를 매도해 차익을 실현하기 위해 매도물량이 쏟아진 것으로 풀이된다.올해 6월 1조원 규모의 자금 확보 계획을 발표한 CJ CGV는 주주배정 유상증자를 통해 5700억원을 조달하고, 나머지는 지주사 CJ를 통해 제3자 배정 유상증자 등의 방법으로 현금 확보에 나섰다.",
        "ticker": [
            "001040",
            "079160",
            "001680"
        ]
    },
    {
        "title": "유진투자證 “에코프로비엠 여전히 비싸” 목표주가 20만원",
        "date": "2023.09.25. 오전 11:21",
        "content": "영업이익 41% 감소 전망투자의견도 ‘매도’ 유지\n\n\n\n 에코프로유진투자증권이 국내 2차전지(배터리) 대표 업체인 에코프로비엠의 이익 추정치를 하향하면서 현 주가가 고평가됐다고 판단했다.25일 한병화 유진투자증권 연구원은 보고서를 통해 에코프로비엠의 투자의견과 목표주가를 각각 ‘매도(Reduce) 및 20만원으로 제시했다. 이는 지난 8월 유진투자증권이 에코프로비엠 보고서에서 제시한 투자의견, 목표주가를 그대로 유지한 것이다.22일 종가 기준 에코프로비엠의 주가는 28만7000원이다. 유진투자증권의 목표주가를 적용하면, 현 주가에서 약 30%가량 하락 여력이 있는 셈이다.양극재 판가 하락에 따른 수익성 악화가 부정적인 평가의 원인으로 꼽힌다. 올 3분기 에코프로비엠의 매출액, 영업이익은 각각 2조원, 842억원으로 추정됐다. 매출액은 지난해 동기 보다 31% 증가한 수치지만, 영업이익은 41% 감소할 것으로 전망됐다.한 연구원은 “전동공구용 양극재는 수요 부진, 전기차용 양극재는 물량 증가 불구 판가 하락으로 예상보다 낮은 이익률을 기록할 것”이라며 “국내 양극재 업체들의 공격적인 증설로 중장기 마진율 상승 제한될 것”이라고 밝혔다.중국, 유럽의 전기차 수요가 주춤하면서 리튬 가락 또한 꾸준히 하락하고 있다. 내년 미국 시장의 전기차 판매 성장 속도에 실적 회복 여부가 달린 것으로 보인다.끝으로 한 연구원은 “현 주가 수준은 지나치게 낙관적인 시나리오에 따른 과매수 영역”이라며 “여전히 비싸다”고 평가했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "KB자산 ‘달러 MMF’에 법인 자금 뭉칫돈",
        "date": "2023.09.25. 오전 11:21",
        "content": "KB 법인용 달러 MMF 1호 펀드2개월만 설정액 1000억원 돌파\n\n\n\n 사진=KB자산운용KB자산운용의 법인 전용 외화 머니마켓펀드(MMF)에 뭉칫돈이 몰려들고 있다.25일 KB자산운용은 ‘KB 법인용 달러 MMF 1호’ 펀드가 출시 2개월 만에 설정액 1000억을 돌파했다고 밝혔다. 해당 펀드는 법인전용 외화 MMF로, 미국 달러로 표시된 초단기국채, 정기예금, 양도성예금증서(CD), 신용등급 A- 이상 회사채 등 금융상품에 투자하여 안정적인 수익을 추구하는 상품이다.지난 7월 금융당국이 외화 MMF의 출시를 승인하며 달러 MMF가 본격적으로 출시됐다. 달러 MMF 펀드는 장부가 평가상품이면서 경쟁상품 대비 기대수익률이 높아 달러를 많이 보유한 기업이나 기관투자자들의 지속적인 관심을 받고 있다.KB 법인용 달러 MMF 1호의 설정일 이후 연 환산 수익률은 5.14% 수준이다. 경쟁 상품인 달러 환매조건부채권(RP), 달러 수시입출금식예금(MMDA) 대비 약 0.4~0.6% 가량 더 높다.연치상 KB자산운용 해외채권운용실 이사는 “초단기 미국채의 금리가 당분간 5% 이상을 유지할 것으로 보인다”며 “내년부터 미국이 금리 인하 사이클로 접어들면 장부가 평가상품인 달러 MMF는 다른 달러상품 대비 투자 매력이 더 높아질 것”이라고 말했다."
    },
    {
        "title": "답답한 증시에 ‘엇갈린 베팅’…외인 vs 개인, 누가 이길까?",
        "date": "2023.09.25. 오전 11:20",
        "content": "서울 중구 하나은행 딜링룸. [사진 제공 = 연합뉴스]이달 들어 국내 증시가 지지부진한 흐름을 이어가고 있는 가운데 외국인 투자자들은 이 기간 벌써 10%가 넘는 수익률을 챙긴 것으로 나타났다. 반면 개인 투자자들의 순매수 상위 종목의 수익률은 전부 마이너스(-)를 기록했다.25일 한국거래소에 따르면 지난 1일부터 22일까지 유가증권시장·코스닥시장에서 외국인 투자자들은 삼성전자에 가장 큰 러브콜을 보낸 것으로 나타났다. 외국인 투자자들은 이 기간 삼성전자를 7580억원 어치 순매수했다. 외국인 순매수 2위 종목인 NAVER(1177억원)를 크게 웃도는 금액이다.외국인들의 매수세에 힘입어 삼성전자는 이달 2.84%의 수익률을 거둬들였다. 이어 NAVER(-3.03%) 하나마이크론(21.18%), 포스코인터내셔널(-3.16%), 현대차(1.27%), 레인보우로보틱스(9.97%), 금양(-1.16%), KT(-1.06%), 알테오젠(55.58%), 코스맥스(-17.72%) 등으로 상위 10개 종목의 평균 수익률은 6.47%로 집계됐다.순매수 상위 종목 10개 5개 기업이 - 수익률을 기록했다. 하지만 알테오젠과 하나마이크론이 큰 폭의 상승률을 보이면서 외국인의 수익률을 견인했다. 최근 두산로보틱스의 유가증권시장 입성을 앞두고 덩달아 수혜를 입은 레인보우로보틱스도 힘을 보탰다.이 기간 알테오젠은 55.58%가 넘는 수익률을 기록했다. 하나마이크론은 지난 1일 2만1400원에 출발해 22일 2만5750원으로 거래를 마쳤다.반면 개인 투자자들은 암울한 성적표를 받아들였다. 이 기간 코스피 수익률을 한참 밑도는 수익율을 기록했기 때문이다.이달 들어 개인 투자자들은 POSCO홀딩스를 5479억원 어치 사들였다. 개인 투자자 순매수 상위 1위에 해당하는 금액이다.하지만 이차전지 기업의 주가가 부진한 모습을 보이면서 개인 투자자들의 시름도 깊어지는 모습이다.같은 기간 개인은 POSCO홀딩스를 제외하고도 LG에너지솔루션(-9.74%), 에코프로비엠(-11.56%), LG화학(-11.32%), 포스코퓨처엠(-11.90%), SK이노베이션(-10.93%), 에코프로(-23.87%), 두산(-2.55%), 삼성SDI(-13.19%), 엘앤에프(-16.00%) 등을 순매수했다. 개인 투자자 순매수 상위 종목에 이차전지 관련 기업이 대거 이름을 올린 점이 눈길을 모은다.개인 투자자가 순매수한 종목은 모두 - 수익률을 냈다. 개인 순매수 상위 10개 종목의 평균 수익률은 -11.27%로 이 기간 코스피 수익률(-1.88%)을 크게 밑돌았다.개인 순매수 상위 종목 중 가장 큰 낙폭을 보인 곳은 에코프로다. 지난 1일 123만4000원에 출발한 에코프로는 22일 95만7000원에 거래를 마감했다. 지난 18일에는 장중 87만원까지 주가가 밀리기도 했다.이차전지 종목은 지난 7월 고점을 찍은 이후 약세를 이어가고 있다. 해당 기간 에코프로비엠과 에코프로의 시총은 지난 7월 26일 고점 대비 각각 36.92%, 22.06% 감소했다.",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "096770",
            "001570",
            "000150",
            "454910",
            "006400",
            "005930",
            "066970",
            "192820",
            "047050",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]테슬라 쇼크에 에코프로 5%↓, 에코프로비엠 7%↓",
        "date": "2023.09.25. 오전 11:18",
        "content": "[이데일리 이정현 기자] 세계 최대 전기차 회사 테슬라 주가가 4%대 하락한 영향으로 에코프로(086520)와 에코프로비엠(247540)이 동반 약세다.\n\n\n\n25일 마켓포인트에 따르면 오전 11시14분 현재 에코프로는 전 거래일 대비 5.02%(4만8000원) 하락한 90만9000원에 거래 중이다. 자회사인 에코프로비엠은 7.67%(2만2000원) 내린 26만5000원까지 하락했다. 지난주 테슬라는 중국에서 전기차 판매량이 급감했다는 소식에 주가가 4% 넘게 하락했다. 외신 보도에 따르면 9월 들어 중국내 주간 평균 판매량은 9000대에 그치는 것으로 나타났다. 지난 6월부터 8월까지 주간 평균 판매량 1만3000대와 비교할 때 30% 넘게 줄었다.월가에서는 중국 판매 부진으로 3분기 전체 판매량이 시장 예상치(46만3000대 수준)에 미치지 못할 것이란 분석이 나오고 있다."
    },
    {
        "title": "초장기 시세조종도 잡는다…거래소, 시장감시시스템 고도화",
        "date": "2023.09.25. 오전 11:12",
        "content": "혐의 계좌 관련 정보 DB 구축…'초장기 투자경고' 지정 요건 신설\n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 금융당국의 불공정거래 대응 체계 전면 개편에 따라 단기 시세조종 적출 기준을 장기화하는 등 시장감시시스템을 고도화한다고 밝혔다.    거래소 시장감시위원회는 25일 \"모든 가용자원을 동원해 시장감시·심리 기능을 강화하고 조직 및 업무체계 전반을 쇄신할 계획\"이라며 불공정거래 재발 방지를 위해 마련한 시장감시시스템 개선 방안을 발표했다.    현재 거래소의 이상거래 적출 기준은 최대 100일로 설계돼 지난 4월 '라덕연 사태'와 6월 '5개 종목 동시 하한가 사태' 등 초장기로 진행되는 불공정거래 사건 대응에는 한계를 드러냈다.    이에 거래소는 최근 사건들의 경향을 반영해 단기 적출기준 외에 중기(6개월)와 장기(연간) 이상거래 적출기준을 신설하기로 했다.    또 주가상승폭 대상기간을 확대하고 주가상승폭 산출기준을 변경하며, 연계계좌군 관여율 수치와 주가수익비율(PER), 주가순자산비율(PBR) 등 기업의 시장가치 지표를 적출 기준에 조정·반영한다.    대포폰과 다단계식 구조로 인터넷 프로토콜(IP) 주소를 우회한 라덕연 사태는 IP·맥(MAC) 주소, 인적정보 관련성 등으로 이상거래를 적출하는 기존 시스템의 맹점을 드러내기도 했다.    이에 거래소는 거래종목의 유사성, 계좌 간 체결집중도 등 매매 패턴의 유사성을 분석함으로써 불공정거래 연루 계좌를 판단하는 데 필요한 수단을 다양화하고, 관련 정보를 데이터베이스(DB)로 만들어 혐의계좌 분석에 활용할 계획이다.    또한 현재 시장경보 제도가 단기적으로 주가가 급등하는 종목들에 대해서만 경보를 보내고 장기적으로 상승하는 종목에 대해선 투자주의 환기 효과가 미흡하다는 지적이 있어 '초장기 투자경고지정' 요건을 신설할 방침이다.    초장기 투자경고 종목은 1년 전과 비교해 주가가 200% 이상 상승한 종목에 대해 매매양태 등 불건전성을 반영해 지정한다.    신종 불공정거래 대응력을 제고하기 위해 외부 의견을 수렴하는 전문가협의회를 신설하고, 현행 시장감시본부 내 6부를 7부로 늘리는 조직개편도 단행한다.    이상거래 적출부터 혐의 통보까지 전 과정을 단일 부서에서 유기적으로 수행하고, 예방조치 등 사전 예방 업무를 전담하는 부서를 신설하도록 적정 인력을 충원할 계획이다.    이 밖에도 기관 간 공조와 제보 공유 활성화, 증권사 차액결제거래(CFD) 계좌 매매내역 확보와 CFD 관련 특별 감리 추진, 리딩방 등 사이버 감시 기능 강화 등 다수의 방안이 함께 추진된다.    이번 개선방안은 거래소 규정 개정과 시스템 개발이 완료되는 대로 이르면 올해 4분기부터 내년 상반기까지 순차적으로 시행된다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '기준가 반토막' 코어라인소프트, 저점 판단에 순매수 1위",
        "date": "2023.09.25. 오전 11:12",
        "content": "[ 미래에셋엠클럽 집계]코어라인소프트 기준가 4만 6000→현재 2만 7950원글로벌텍스프리, POSCO홀딩스 등 순매수 상위권\n\n\n\n[서울경제] 이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 코어라인소프트(384470)로 집계됐다.기업인수목적회사(스팩·SPAC) 합병으로 18일 코스닥에 상장한 코어라인소프트 주가는 11시 기준 전 거래일 대비 12.52% 떨어진 2만 7950원에 거래되고 있다. 스팩 합병 후 상장 기준가가 4만 6000원이었다는 점을 고려하면 기준가 대비 평가 손실이 39.2%에 달한다. 코어라인소프트 주가는 상장 후 우하향 곡선을 그렸는데 이날 낙폭이 기업가치에 비해 과다하다고 판단한 투자자들이 몰리면서 순매수 1위를 기록한 것으로 보인다.코어라인소프트는 AI 기반 영상의료 솔루션 기업 코어라인소프트는 폐결절과 폐기종, 관상동맥 석회화 등 흉부 질환을 한 번의 컴퓨터 단층촬영(CT)으로 진단할 수 있는 기술을 강점으로 내세웠다. 22일에는 코어라인소프트의 소프트웨어제품이 보건복지부 혁신의료기술에 선정되기도 했다.순매수 2위는 글로벌텍스프리(204620)다. 글로벌텍스프리는 대표적인 면세점 관련주로 외국인 관광객에게 내국세 환급을 대행해준다. 추석 연휴에 중국의 관광대목인 국경절 연휴(9월29일~10월6일)까지 맞물려 유커의(중국 단체 관광객) 소비력에 대한 기대감이 반영된 것으로 해석된다. 글로벌텍스프리 주가는 전일 대비 4.16% 오른 7010원을 나타냈다.순매수 3위는 POSCO홀딩스(005490)다. 7월까지 높은 주가 상승세를 보였던 포스코홀딩스는 최근 52만~60만 원 대에서 등락을 반복하고 있다. 이날 포스코홀딩스 주가(54만 4000원)는 외국인 매도 행렬이 이어지며 전일 대비 4.57% 내렸는데 국내 고액자산가들이 중기적 주가 하락을 점치고 매수 포지션을 취하고 있는 것으로 풀이된다.이날 같은 시각 순매도 1위는 에코프로(086520)였다. 에스코넥(096630), 디알텍(214680) 등은 순매도 상위권에 신규로 이름을 올렸다. 전일 순매수 1위는 디알텍이었다. 이어 두산퓨얼셀(336260), 넥스틸(092790), CJ(001040) 등이 뒤를 이었다. 전일 순매도 1위도 에코프로였으며, 한미반도체(042700), 알테오젠(196170) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001040",
            "005490",
            "092790",
            "000150",
            "336260",
            "006800",
            "042700"
        ]
    },
    {
        "title": "[게시판] KB증권, 추석 연휴 해외주식 거래 24시간 지원",
        "date": "2023.09.25. 오전 10:53",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지]    ▲ KB증권은 오는 28일부터 내달 3일까지 이어지는 연휴 기간 해외 주식 매매를 24시간 지원하는 데스크를 운영한다고 25일 밝혔다. 추석 연휴에도 유선 거래를 비롯해 홈트레이딩시스템(HTS), 모바일트레이딩시스템(MTS)을 통한 거래가 24시간 가능하며, '글로벌원마켓' 서비스 이용 시 환전수수료 없이 원화로 5개국(미국, 중국, 홍콩, 일본, 베트남)의 해외주식을 거래할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"코스피, 4분기 2,750까지 회복 가능성…배당주 투자 추천\"(종합)",
        "date": "2023.09.25. 오전 10:34",
        "content": "증권사 전망…\"악재 소화 후 시장 뛰어들어야\" 조언도\n\n\n\n코스피 소폭 하락, 원/달러 환율 하락세(서울=연합뉴스) 배재만 기자 = 코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 2023.9.22 scoop@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 증권사들은 국내 수출이 개선세를 보이면서 올해 4분기 코스피가 2,750까지 회복할 수 있다고 전망하고 배당주에 투자할 것을 권했다.    NH투자증권은 25일 투자전략 보고서에서 올해 4분기 코스피 밴드(예상 등락 범위)를 2,450∼2,750으로 제시하고 대형주가 강세를 보일 것으로 예상했다.    NH투자증권은 \"지난 8월 한국의 수출 개선세는 밋밋했지만, 반도체 수출 증가에 대한 기대가 생겼다\"며 \"지난달 반도체 수출 증가가 확인된다면 반도체 중심의 지수 상승에 확신이 더해질 것\"이라고 밝혔다.    이어 \"4분기에는 지난 8월 고점(2,668.21)을 상향 돌파할 것\"이라며 \"최근 대형주의 거래 대금은 최저 수준이지만, 코스피·코스닥 시장 전체에서 차지하는 거래대금 비중은 저점을 높이고 있다\"고 짚었다.    NH투자증권은 \"기업 이익은 지난해 4분기를 저점으로 개선 추세지만, 분기별 실적 개선세에도 주가 모멘텀(동인·동력)은 소강상태\"라며 \"반도체 재고가 줄어들고 있다는 신호가 보다 명확해지면 우상향 방향성이 명확해질 수 있다\"고 봤다.    또 \"인터넷 업종의 경우 네이버의 '클로바 X' 등 생성형 인공지능(AI)에 대한 사용자 반응이 긍정적일 경우 새로운 모멘텀으로 작용할 것\"이라며 \"건설과 기계, 원전 업종은 우크라이나와 사우디아라비아 수주 모멘텀을 기대할 수 있다\"고 부연했다.    이와 관련, 하반기 투자 비중 확대 전략을 유지해야 할 종목으로는 삼성전자와 SK하이닉스, 네이버, 유한양행 등을 꼽았다.    4분기에는 배당주에 투자하는 전략이 추천됐다.    NH투자증권은 \"최근 국내 시장에서 가치, 배당 등 매력을 겸비한 종목의 주가 상승이 두드러진다\"며 \"연말 배당 수익을 겨냥한 펀드 자금 유입도 확대되고 있어 배당 투자 전략에 관심을 가질 필요가 있다\"고 강조했다.    특히 \"코스피200 기준 49개 기업이 연초 주주총회에서 결산 배당 절차를 '선 배당액 확정·후 배당기준일 선정'으로 변경했다\"며 \"현대차 그룹과 포스코 그룹, 금융 계열사들이 주로 해당한다\"고 설명했다.    이날 하나증권은 수출 개선세를 기반으로 내달 코스피 밴드를 2,420∼2,710으로 예상했다.    이재만 연구원은 관련 보고서에서 \"지난달 1∼20일 기준 국내 수출 증가율은 9.8%로 지난해 9월 이후 처음으로 플러스 전환했다\"며 \"코스피 영업이익 증가율 역시 지난해 8월 이후 첫 플러스 전환했다\"고 짚었다.    이어 \"국채 대비 주식시장의 투자 매력이 크게 약화한 상황이지만 시중금리 하락 반전을 기반으로 채권과 주식 간 수익 격차가 개선될 것\"이라고 밝혔다.    이 연구원은 \"최근 코스피 배당수익률은 2.6%로 연초 이후 가장 높은 수준\"이라면서도 \"국내 10년물 국채금리가 4%에 육박하고 있어 배당 매력이 높지는 않다\"고 지적했다.    다만 \"배당수익률이 상대적으로 높인 종목들은 주가 반전이 가능한 시점\"이라며 금융과 통신, 지주 기업들이 두각을 나타낼 것으로 내다봤다.\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    일각에서는 거시경제 환경이 여전히 불안정한 만큼 주식 시장에 조심스럽게 접근해야 한다는 조언도 나왔다.    한국투자증권 김대준 연구원은 내달 코스피 밴드를 2,540∼2,650으로 전망하고 \"모든 악재들이 주가에 소화된 이후 시장에 접근해도 늦지 않다\"고 밝혔다.    그는 \"현 시점에서 가장 눈에 띄는 것은 달러 강세\"라며 \"이는 통상 미국 외 자산의 투자매력을 약화시키는데, 코스피 역시 아주 특별한 상황이 아니라면 이런 흐름에서 예외일 수 없다\"고 지적했다.    또 \"연준은 이달 연방공개시장위원회(FOMC) 점도표에서 내년 금리 전망을 기존보다 0.5%포인트(p) 높은 5.1%로 확인했는데, 이는 긴축 기조가 이어질 수 있음을 시사한 것\"이라고 짚었다.    그러면서 \"어떠한 거시경제 환경에서도 수익성을 확보할 수 있는 방어주가 투자 대안\"이라며 \"은행, 보험 등 금융주가 1순위 선택지고 통신, 유틸리티 등도 관심 대상\"이라고 전했다.     ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001680",
            "005930",
            "000100",
            "005380"
        ]
    },
    {
        "title": "\"애플, 5년 내 인도 생산 5배 이상으로 확대\"",
        "date": "2023.09.25. 오전 10:21",
        "content": "현지 언론, 정부 소식통 인용 보도작년 70억달러서 5년 내 400억달러 목표\n\n\n\n팀 쿡 애플 최고경영자(CEO)가 지난 4월 인도 수도 뉴델리의 애플 매장 개장식에 참석해 기뻐하고 있다. 로이터연합뉴스[서울경제] 애플이 5년 내 인도에서의 제품 생산 규모를 현재의 5배 이상으로 확대할 계획이라고 인도 PTI통신을 인용해 블룸버그 통신이 24일(현지 시간) 보도했다.이에 따르면 익명을 요구한 인도 정부 관리는 “애플의 인도 현지 생산 규모가 지난 회계연도에 70억달러(약 9조 원)를 돌파했고 5년 내 400억달러(약 53조 원)를 목표로 하고 있다”고 밝혔다.PTI통신은 애플이 인도에서 아이폰을 생산하고 있고 내년에는 에어팟 제조에도 나설 계획이라고 전했다. 애플은 지난 12일 인도에서 생산한 아이폰15 신제품을 공개해 이목을 끌었다.현재 애플은 중국에 집중된 제조기지를 분산시키기 위해 인도에 공을 들이고 있다. 팀 쿡 애플 최고경영자(CEO)는 지난 4월 인도에서 최초로 개장한 애플 플래그십 스토어 축하 행사에 참석했고 나렌드라 모디 인도 총리 등 인도 정재계 주요 인사와도 두루 회동했다. 앞서 라지브 찬드라세카르 국무장관은 블룸버그TV에 인도가 스마트폰 생산 증가와 중국 기반 공급망에 대한 글로벌 디리스크(de-risk·위험 제거) 정책에 힘입어 2026년까지 전자산업 규모를 3000억 달러(약 401조 원)로 확대할 계획이라고 밝힌 바 있다."
    },
    {
        "title": "[특징주]올리패스, 비마약성 진통제 中 특허 취득 소식에 급등",
        "date": "2023.09.25. 오전 10:13",
        "content": "[이데일리 이용성 기자] 올리패스(244460)가 비마약성 진통제 후보물질 ‘OLP-1002’에 대한 중국 특허를 취득했다는 소식에 장 초반 급등했다. \n\n\n\n25일 마켓포인트에 따르면 올리패스는 전 거래일 대비 27.21% 오른 2935원에 거래 중이다. 앞서 올리패스는 만성 관절염 통증 환자들을 대상으로 임상2a상 평가가 진행되고 있는 비마약성 진통제 OLP-1002에 대해 중국 특허를 취득했다고 밝혔다. 이번 중국 특허 취득은 미국, 일본, 호주 등을 포함해 10번째에 해당된다.올리패스는 시장 규모가 큰 중국에서 OLP-1002에 대한 독점적 권리를 확보한 점 등이 긍정적이라고 보고, 향후 마약성 진통제를 대체할 최적의 진통제가 될 것으로 내다보고 있다.올리패스에 따르면 OLP-1002에 대한 임상2a상 2단계 위약대조 이중맹검 평가는 지난해 9월 말 첫 번째 환자가 투약 받은 후 지난 7일 마지막 94번째 환자에 대한 최종 평가가 완료됐다. 올리패스 관계자는 “올해 초에 실시된 초기 30명(시험 군당 10명)의 환자들을 대상으로 진행된 중간 통계 분석 결과에 따르면, 총 60명(시험 군당 20명)의 환자들을 대상으로 평가가 진행되면 진통 효능의 통계적 유의성이 무난하게 확보될 것으로 예측된 바 있다”고 전했다.이어 “지난 중간 통계 분석 이후 총 64명의 신규 환자들에 대한 효능 평가가 완료되었는데, 환자별 통증 수치의 변화가 안정적인 것으로 미루어 진통 효능의 유의성이 무난하게 확보될 것으로 기대된다”고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 인스웨이브시스템즈, 코스닥 상장 첫날 80%↑",
        "date": "2023.09.25. 오전 10:12",
        "content": "수요예측·청약 이어 상장일도 인기신영증권, 흥행 부진 실적 만회\n\n\n\n인스웨이브시스템즈가 개발한 웹 표준 사용자 인터페이스(UI) 솔루션 웹스퀘어5. 사진 제공=인스웨이브시스템즈[서울경제] 인스웨이브시스템즈(450520)가 25일 코스닥 시장에 상장한 첫날 공모가 대비 80% 넘게 오르고 있다.25일 한국거래소에 따르면 인스웨이브시스템즈 주식은 이날 오전 9시 25분 기준 공모가(2만 4000원) 대비 85.83%(2만 600원) 오른 4만 4600원에 거래 중이다.인스웨이브시스템즈는 2002년 설립된 응용 소프트웨어 개발 기업으로 비대면 업무 지원을 비롯한 솔루션을 제공하고 있다. 14~15일 진행된 일반 투자자 대상 공모주 청약에서는 619 대 1의 경쟁률로 약 2조 4000억 원의 청약 증거금을 모았다. 기관투자가 대상 수요예측 때도 흥행을 기록, 공모가를 희망 범위(2만∼2만 4000원)의 최상단에 확정했다.상장 주관사를 맡은 신영증권(001720)은 인스웨이브시스템즈 흥행으로 6월 초 코스닥에 상장한 나라셀라(405920)의 흥행 참패 후 약 4개월 만에 기업공개(IPO) 단독 주관 실적을 만회하는 데 성공했다.",
        "ticker": [
            "001680",
            "001720"
        ]
    },
    {
        "title": "[오전 시황] 황금연휴 앞둔 코스피, 2500선 공방…'시총 톱6' 동반 약세",
        "date": "2023.09.25. 오전 10:08",
        "content": "[서울경제] 코스피가 25일 장 초반 2500선에서 등락을 거듭하며 약보합세를 보이고 있다.이날 오전 9시 16분 현재 코스피는 전장보다 8.57포인트(0.34%) 하락한 2499.56이다. 지수는 전장보다 4.03포인트(0.16%) 내린 2504.10에 개장한 뒤 2500선에서 공방을 펼치고 있다.유가증권시장에서 외국인이 657억원을 순매도했다. 개인과 기관은 각각 651억원, 14억원을 순매수했다.시가총액 상위권에서 삼성전자(005930)(-0.44%), LG에너지솔루션(373220)(-0.41%), SK하이닉스(000660)(-1.28%) 등 상위 6개 종목이 동반 약세를 보이고 있다. 삼성SDI(006400)(0.38%), NAVER(035420)(0.96%), 기아(000270)(0.12%) 등은 오름세다.업종별로는 철강 및 금속(-1.34%), 보험(-0.82%), 전기·전자(-0.43%) 등이 내리고 운수·창고(0.95%), 섬유·의복(0.91%) 등은 강세다.같은 시각 코스닥지수는 전장보다 2.48포인트(0.29%) 낮은 854.87이다.지수는 전장보다 0.56포인트(0.07%) 내린 856.79로 출발해 한때 상승 전환하기도 했다.코스닥시장에서 외국인과 기관이 각각 465억원, 228억원을 순매도했다. 개인은 764억원을 순매수했다.시총 상위권에서 에코프로비엠(247540)(-1.39%), 포스코DX(022100)(-0.19%), HLB(028300)(-1.16%) 등이 하락하고 있다. 반면 에코프로(086520)(1.99%), 엘앤에프(066970)(0.39%) 등은 상승세다.한지영 키움증권 연구원은 \"연준 인사들의 발언과 미국 셧다운 이슈, 국내 장기 휴장 등 주가를 압박하는 요인들이 상존한 상황\"이라면서도 \"FOMC의 충격을 이미 반영했고 연휴 전 수급 불안이 단기 충격에 그친다는 것을 고려하면 금주에는 비중 축소보다는 관망 혹은 추가 조정 시 매수 대응이 적절하다\"고 짚었다.한편 지난 22일(현지시간) 미국 뉴욕 증시는 매파(통화 긴축 선호)적이었던 연방공개시장위원회(FOMC)의 여진으로 다우존스30산업평균지수(-0.31%)와 스탠더드앤드푸어스(S&P) 500지수(-0.23%), 기술주 중심의 나스닥지수(-0.09%)는 모두 4거래일 연속 약세 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "066970",
            "039490",
            "022100"
        ]
    },
    {
        "title": "[fn오전시황]코스피 2500 지킨 동학개미",
        "date": "2023.09.25. 오전 10:04",
        "content": "[파이낸셜뉴스] 코스피 2500을 동학개미로 불리는 개인투자자가 방어했다.   25일 오전 10시 코스피는 전거래일 대비 0.19% 떨어진 2503.32를 기록하고 있다.   이날 코스피는 전거래일 대비 0.16% 떨어진 2504.10으로 출발했다. 장중 2500선을 하회하기도 했으나 반전했다.   개인은 1193억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 704억원, 508억원, 288억원, 13억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.14%), 중형주(-0.21%), 소형주(-0.31%) 등 모두 하락세다.   업종별로 운수창고(0.54%) 등이 상승세다.   반면 철강 및 금속(-2.29%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(0.8%) 등이 상승세다.   반면 LG에너지솔루션(-2.0%), SK하이닉스(-0.2%) 등이 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 조국, 총선 출마 질문에 “고민 중”…화천기계 27%대↑",
        "date": "2023.09.25. 오전 9:54",
        "content": "22일 김어준 방송서 “명예회복 해야”\n\n\n\n조국 전 법무부장관이 22일 김어준 씨가 진행하는 유튜브 채널에 출연해 내년 국회의원 총선거 출마 계획과 관련한 질문을 받고 답을 하고 있다. 딴지방송국 캡쳐[서울경제] 조국 전 법무부장관이 내년 4월 22대 국회의원 총선거 출마 계획과 관련 “고민하고 있다”는 입장을 밝히자 ‘조국 테마주’로 불리는 화천기계의 주가가 상한가에 근접했다.25일 한국거래소에 따르면 화천기계는 이날 오전 9시 40분 전 거래일 대비 27.59%오른 4440원에 거래되고 있다. 화천기계는 2021년까지 회사 감사를 맡았었던 남광 씨가 조 전 장관과 미국 버클리 캘리포니아대 로스쿨 동문이라는 이유로 조국 테마주로 분류된다. 남 씨는 현재 화천기계 감사를 맡고 있지 않지만 조 전 장관의 정치권 행보에 따라 화천기계 주가는 이상 급등락 현상을 반복했다.조 전 장관은 22일 김어준 씨가 진행을 맡은 유튜브 채널 딴지방송국의 ‘김어준의 다스뵈이다’에 출연해 김 씨로부터 수차례 총선 출마 의향과 관련한 질문을 받았다. 조 전 장관은 “지금 한 달에 한 번 재판을 받고 있다. 가족도 챙겨야 한다”면서도 “제가 사회적으로 명예회복을 해야 한다는 생각은 하고 있고, 그걸 어떻게 해야할 것인가 고민하고 있다”고 말했다.조 전 장관은 “윤석열 정부가 들어서서 극우로 달리고 있다. 문재인 정부 고위공직자로서 책임이 있다고 생각한다”며 “이 폭주를 어떻게 막아야할 것인가에 대해서도 고민하고 있다”고도 말했다.",
        "ticker": [
            "010660"
        ]
    },
    {
        "title": "[특징주]애니젠, 180억 규모 주주배정 유증 결정에 급락",
        "date": "2023.09.25. 오전 9:46",
        "content": "[이데일리 김응태 기자] 애니젠이 180억원 규모의 주주배정 후 실권주 일반공모 방식의 유상증자를 결정하면서 약세다.  25일 마켓포인트에 따르면 오전 9시43분 애니젠(196300)은 전거래일 대비 24.07% 하락한 1만2900원에 거래되고 있다.애니젠은 시설 및 운영자금 조달을 위해 180억원 규모의 주주배정 후 실권주 일반공모 방식의 유상증자를 결정했다고 지난 22일 공시했다. 발행되는 신주는 141만주다. 예정발행가는 주당 1만2820원이다. 신주배정 기준일은 오는 11월1일이다. 1주당 신주배정주식수는 0.2378825818주다. 신주 상장예정일은 오는 2024년 1월5일이다."
    },
    {
        "title": "글로벌 투자자들 ‘日주식’ 담았는데…정작 일본인들은 “안살래”",
        "date": "2023.09.25. 오전 9:44",
        "content": "일본 도쿄의 주식전광판 앞을 한 시민이 지나고 있다. [로이터][헤럴드경제=김우영 기자] 일본 증시가 상승 가도를 달리자 글로벌 투자 귀재들이 일본 시장으로 앞다퉈 달려가고 있지만 정작 일본인들은 외면하고 있다고 24일(현지시간) 미 월스트리트저널(WSJ)이 전했다.‘투자의 신’ 워런 버핏 버크셔 해서웨이 회장이 지난 4월 일본 투자 소식을 알리면서 일 증시 부활에 불쏘시개 역할을 했다. 헤지펀드 거물 켄 그리핀 시타델 창업자는 도쿄에 사무실을 다시 열겠다고 밝혔다. 글로벌 투자은행(IB)인 골드만삭스와 모건스탠리 등도 일본 주식시장에 대한 낙관적인 전망을 내놓았다.이들의 예상대로 연초 이후 일본 닛케이225지수는 25% 가량 상승해 33년만에 최고치를 향해 가고 있으며, 주요국 증시 가운데 가장 높은 상승률을 기록하고 있다.하지만 정작 일본인들은 주식 투자에 시큰둥한 모습이다.일본은행(BOJ)에 따르면 지난달 일본 가계의 주식 투자 비중은 11%에 불과하다. 현금 및 은행 예금은 54%에 달한다. 반면 미국 가계의 주식 투자 비중은 40%에 달하며 현금 및 은행 예금은 13%에 그친다.일본 정부는 가계 자금이 주식시장에 흘러들어갈 수 있도록 개인투자자들의 면제한도를 높였으며 도쿄증권거래소는 주주가치 제고를 위한 다양한 정책을 장려하고 있지만 소용이 없다고 WSJ은 지적했다.가장 큰 이유는 이른바 ‘잃어버린 30년’으로 통칭되는 장기 저성장 기간 주식시장이 매력적이지 못했기 때문이다.WSJ은 일본 증시가 상승하곤 있지만 여전히 1989년 최고치보다는 낮다고 지적했다. 같은 기간 미 스탠더드앤드푸어스(S&P)500은 12배 이상 뛰었다.이 때문에 일본인들은 국내 주식에 별 관심이 없으며, 주식에 관심이 있는 사람들은 미국 주식 투자로 발걸음을 옮겼다.실제 일본 대형 인터넷증권사 모넥스에서 가장 활발히 거래되는 주식은 소니 같은 일본 대기업이나 토픽스(TOPIX) 같은 주가지수가 아닌 엔비디아, 테슬라, 애플 등 미국 기업들이라고 WSJ은 전했다.핀테크 업체 핀시티의 히데카주 이시다 고문은 “대부분 일본인은 주식 투자를 매우 위험하다고 생각한다”며 “투자에 빠져 있는 것은 멋지지 못한 것으로 인식된다”고 말했다.심지어 주류 대기업인 산토리의 나이나미 다케시 최고경영자(CEO)조차 일본인들이 주식에 더 많이 투자하는 것이 옳은지에 대해 “중립적”이라고 경계한 뒤 “아마도 예금금리를 올리는 게 더 낫다고 생각한다”고 말했을 정도로 기업 경영진들도 주식 투자에 미온적이라고 WSJ은 전했다."
    },
    {
        "title": "코스피·코스닥 하락 출발…외인·기관 '팔자'",
        "date": "2023.09.25. 오전 9:42",
        "content": "증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@25일 외국인과 기관이 '팔자'세를 보이는 가운데 코스피와 코스닥이 하락 출발했다. 코스피는 장중 2500선이 무너졌다. 오전 9시 31분 현재 코스피는 전 거래일 대비 0.13%(3.38포인트) 하락한 2504.75에 거래 중이다. 이날 코스피는 전 거래일 대비 0.16%(4.03포인트) 하락한 2504.10에 출발한 뒤 2500선이 붕괴됐다. 외국인과 기관이 각각 547억원, 241억원을 순매도하며 지수를 끌어내리는 중이다. 개인 홀로 792억원을 순매수 중이다. 선물시장에서는 외국인과 기관이 각각 1051억원, 851억원 사들이고 있다. 개인 홀로 1437억원을 팔아치우는 중이다. 시가총액 상위 10개 종목을 보면 삼성전자 +0.58%, NAVER +1.20%, 기아 +0.62%만 상승세다. 삼성바이오로직스만 보합을 보인다. POSCO홀딩스 -2.99%, LG에너지솔루션 -0.81%, LG화학 -0.58% 순으로 하락 중이다. 9시 35분 현재 코스닥은 전 거래일 대비 0.45%(3.87포인트) 하락한 853.48을 가리키고 있다. 이날 코스닥은 0.07%(0.56포인트) 내린 856.79에 시작한 뒤 낙폭을 키우는 중이다. 외국인과 기관이 각각 695억원, 275억원 순매도 중이다. 개인 홀로 1044억원을 순매수 중이다. 시가총액 상위 10개 종목은 혼조세다. 에코프로비엠 -4.53%, 엘앤에프 -2.05%, 포스코DX -0.97%, HLB -0.83% 순으로 내림세다. 알테오젠은 전일 대비 9.09% 급등한 7만6800원을 기록 중이다. JYP엔터 +4.93%, 펄어비스 +1.28%, 에스엠 +0.92% 순으로 상승 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "000270",
            "207940",
            "005930",
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스맥스그룹, 2023년 하반기 신입사원 공개 채용 진행",
        "date": "2023.09.25. 오전 9:40",
        "content": "내달 5일까지 채용 홈페이지 통해 접수지주사 비롯해 주요 관계사도 채용 참여\n\n\n\n2023년 하반기 코스맥스그룹 신입사원 모집 공고문. 사진 제공=코스맥스[서울경제] 코스맥스(192820)그룹이 다음 달 5일까지 2023년 하반기 신입사원 공개 채용을 진행한다. 25일 코스맥스그룹에 따르면 이번 채용에는 지주사인 코스맥스비티아이(044820)를 비롯해 △코스맥스 △코스맥스엔비티(222040) △코스맥스바이오 △코스맥스네오 △코스맥스파마 △코스맥스USA 등 그룹 주요 관계사들이 참여한다. 채용 직무는 △R&I(Research&Innovation) △HR △해외영업 △전략마케팅 △경영지원 △구매 △IT 등이다. 지원 대상은 4년제 정규대학(원) 졸업자 및 2024년 2월 졸업 예정자다. 입사 예정일은 올 12월 말이며 서류 전형, AI 역량검사(온라인), 실무 면접, 최종 면접, 채용 검진 등을 거쳐 선발된다. 코스맥스그룹 채용 홈페이지를 통해 지원할 수 있다. 코스맥스그룹은 주요 대학 채용박람회 참석 등 지원자와 오프라인 소통 접점을 확대하며 인재 유치에 적극적으로 나서고 있다. 이날 캐치카페 서울대점에서 직무 정보를 전달하고, 지원자와 소통하는 채용 설명회 및 현직자 직무상담회를 진행한다. 지난 21일에는 메타버스 플랫폼 게더타운에서 온라인 현직자 직무상담회를 진행했다. 아울러 코스맥스는 채용 유튜브 채널을 통해 각 직무별 입사 후 커리어와 업무 노하우도 상세히 소개하고 있다. 회사 관계자는 “코스맥스그룹은 차별화된 연구개발 역량과 디지털 전환으로 뷰티·헬스 시장을 선도하고 있다”며 “지원자들의 많은 관심을 바란다”고 말했다.",
        "ticker": [
            "001680",
            "192820",
            "044820"
        ]
    },
    {
        "title": "(주)인스웨이브시스템즈 코스닥시장 상장기념식",
        "date": "2023.09.25. 오전 9:36",
        "content": "(서울=연합뉴스) 25일 서울 영등포구 한국거래소에서 열린 (주)인스웨이브시스템즈 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 어세룡 (주)인스웨이브시스템즈 대표이사, 금정호 신영증권 부사장, 강왕락 코스닥협회 부회장. 2023.9.25 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "001720"
        ]
    },
    {
        "title": "코스피, 2,500선에서 약보합…FOMC 여진·장기연휴 압박(종합)",
        "date": "2023.09.25. 오전 9:30",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 25일 장 초반 약보합세를 보이며 2,500선 전후에서 등락하고 있다.    이날 오전 9시 16분 현재 코스피는 전장보다 8.57포인트(0.34%) 하락한 2,499.56이다.    지수는 전장보다 4.03포인트(0.16%) 내린 2,504.10에 개장해 2,500선 근처에서 움직이고 있다.    유가증권시장에서 외국인이 657억원을 순매도했다. 개인과 기관은 각각 651억원, 14억원을 순매수했다.    지난 22일(현지시간) 미국 뉴욕 증시는 매파(통화 긴축 선호)적이었던 연방공개시장위원회(FOMC)의 여진으로 부진한 모습을 보였다.    수잔 콜린스 보스턴 연방준비은행 총재가 \"금리가 이전 전망에서 제시한 것보다 좀 더 높게, 더 오래 유지될 수 있다고 예상한다\"고 발언하고 미셸 보먼 미국 연방준비제도(Fed·연준) 이사, 메리 데일리 샌프란시스코 연은 총재 등도 긴축 필요성을 강조하면서 시장에 부담을 줬다.    연방 정부가 2024 회계연도가 시작하는 내달 1일 전에 예산안을 처리할 가능성이 불투명해지면서 셧다운(일시적 업무 중단) 우려가 커진 것도 시장의 불안을 키웠다.    아울러 전기차 기업 테슬라의 올해 3분기 차량 인도 대수가 직전 분기보다 감소할 것이라는 소식에 이 회사의 주가가 4% 넘게 하락한 것도 투자심리를 위축시켰다.    이에 다우존스30산업평균지수(-0.31%)와 스탠더드앤드푸어스(S&P) 500지수(-0.23%), 기술주 중심의 나스닥지수(-0.09%)는 모두 4거래일 연속 약세 마감했다.    한지영 키움증권 연구원은 \"연준 인사들의 발언과 미국 셧다운 이슈, 국내 장기 휴장 등 주가를 압박하는 요인들이 상존한 상황\"이라면서도 \"FOMC의 충격을 이미 반영했고 연휴 전 수급 불안이 단기 충격에 그친다는 것을 고려하면 금주에는 비중 축소보다는 관망 혹은 추가 조정 시 매수 대응이 적절하다\"고 설명했다.    시가총액 상위권에서 삼성전자(-0.44%), LG에너지솔루션(-0.41%), SK하이닉스(-1.28%) 등 상위 6개 종목이 동반 약세인 가운데 삼성SDI(0.38%), NAVER(0.96%), 기아(0.12%) 등은 상승세다.     업종별로는 철강 및 금속(-1.34%), 보험(-0.82%), 전기·전자(-0.43%) 등이 내리고 운수·창고(0.95%), 섬유·의복(0.91%) 등은 강세다.    같은 시각 코스닥지수는 전장보다 2.48포인트(0.29%) 낮은 854.87이다.    지수는 전장보다 0.56포인트(0.07%) 내린 856.79로 출발해 일시적으로 상승 전환하기도 했다.    코스닥시장에서 외국인과 기관이 각각 465억원, 228억원을 순매도했다. 개인은 764억원을 순매수했다.    시총 상위권에서 에코프로비엠(-1.39%), 포스코DX(-0.19%), HLB(-1.16%) 등이 하락하는 반면 에코프로(1.99%), 엘앤에프(0.39%) 등은 오름세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "066970",
            "039490",
            "022100"
        ]
    },
    {
        "title": "[특징주] '유상증자' CJ CGV, 신주 상장 이틀 앞두고 23% 급락",
        "date": "2023.09.25. 오전 9:25",
        "content": "하루만에 7000원대서 5890원신주 발행가액 5560원 위협\n\n\n\n[서울경제] 4000억 원이 넘는 주주 배정 유상증자를 단행한 CJ CGV 주가가 신주 상장을 이틀 앞두고 급락세를 보이고 있다.25일 한국거래소에 따르면 CJ CGV 주식은 이날 오전 9시 15분 전 거래일(7620원) 대비 22.7% 하락한 5890원에 거래되고 있다. CJ CGV 주식은 최근 7거래일 동안 7000원대에서 박스권을 형성해왔다.CJ CGV 주가 급락은 오는 27일 유상증자로 늘어난 신주가 상장되기 전 차익 실현을 위한 매도 물량이 대량으로 출하된 영향으로 풀이된다. 앞서 CJ CGV는 주주배정 유상증자로 4153억 원을 모았다. 기존 주주 대상에서 발생한 실권주(약 440억 원) 청약에는 3조 원 넘는 증거금이 몰리기도 했다.이때 신주 발행가액이 5560원이었으니 26일까지 CJ CGV 주가가 지속하락해 5890원보다 낮아질 경우 유상증자에 참여한 투자자들은 평가손실을 입을 수 있다. 이번 주가 급락을 잠재적 대량 매도 물량이 해소됐다는 것으로 해석해 저가 매수 전략을 세우는 투자자들도 있을 것으로 관측된다.",
        "ticker": [
            "001040",
            "079160",
            "001680"
        ]
    },
    {
        "title": "[특징주]조국 총선 출마설에 화천기계 22%대↑",
        "date": "2023.09.25. 오전 9:24",
        "content": "[이데일리 이정현 기자] 조국 전 법무부장관의 제22대 국회의원 선거 출마설이 제기되며 테마주가 들썩이고 있다.\n\n\n\n‘자녀 입시 비리·감찰 무마 의혹’으로 재판에 넘겨진 조국 전 법무부 장관이 지난달 21일 오후 서울 서초구 서울고등법원에서 열리는 2심 2회 공판 출석을 위해 법정으로 향하고 있다.(사진=연합뉴스)25일 마켓포인트에 따르면 오전 9시22분 현재 화천기계(010660)는 전 거래일 대비 22.56%(785원) 오른 4265원에 거래 중이다. 화천기계는 전 감사가 조 전 장관과 같은 버클리 법대 동문으로 알려지면서 조국 테마주의 대장주로 분류된다.조 전 장관은 최근 김어준 씨가 진행하는 ‘김어준의 다스뵈이다’에 출연했다. 김 씨가 내년 총선 출마가능성을 묻자 조 전 장관은 “개인과 가족의 명예를 회복해야 한다는 측면이 있으며 그게 없다면 거짓말”이라며 “윤석열 정부 들어서서 극우로 달리고 있는데 문재인 정부 고위공직자로서 책임이 있다고 생각하며 어떻게 막아야 할 것인가에 대해서도 고민하고 있다”고 답했다.",
        "ticker": [
            "010660"
        ]
    },
    {
        "title": "[특징주]노을, 무상증자 권리락 효과에 18%대↑",
        "date": "2023.09.25. 오전 9:23",
        "content": "[이데일리 이용성 기자] 노을(376930)이 무상증자 권리락 효과에 장 초반 급등세를 보이고 있다. 25일 마켓포인트에 따르면 오전 9시18분 노을은 전 거래일 대비 18.17% 오른 6570원에 거래되고 있다. 앞서 노을은 이날 무상증자에 따른 권리락 효과가 발생한다고 지난 22일 공시했다. 기준가는 5560원이다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식 수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 나타난다."
    },
    {
        "title": "[특징주] 중국 국경절 연휴 앞두고 화장품주 강세",
        "date": "2023.09.25. 오전 9:22",
        "content": "서울 명동 [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 이달 말부터 다음 달 초까지 이어지는 중국 국경절을 앞두고 중국 단체관광 관련 기대감이 높아지며 25일 장 초반 국내 화장품주들이 강세를 보이고 있다.    이날 오전 9시 12분 현재 유가증권시장에서 토니모리는 전날 종가 대비 3.77% 오른 5천500원에 거래되고 있다.    애경산업(2.79%)과 한국콜마(1.91%)도 오르고 있고, 코스닥시장에서는 클리오(3.85%), 브이티(2.33%), 코리아나(1.76%) 등이 강세다.    이달 29일부터 다음 달 6일까지 중국 최대 명절로 불리는 국경절을 앞두고 화장품주에 대한 투자자들의 기대감이 주가에 반영되고 있는 것으로 풀이된다.    김영환 NH투자증권 연구원은 \"중국의 국경절 연휴는 해외여행 성수기라는 점에서 중국인 단체 관광객이 한국을 얼마나 방문하는지 확인하는 시기가 될 것\"이라고 전망했다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "018250",
            "214420",
            "161890"
        ]
    },
    {
        "title": "“엘앤에프, 3분기 실적 부진…목표주가 20% 하향”",
        "date": "2023.09.25. 오전 9:21",
        "content": "[대신증권 보고서]목표주가 50만→40만 원\n\n\n\n[서울경제] 대신증권(003540)이 엘앤에프(066970)에 대해 단기적인 실적 부진이 예상된다며 목표주가를 하향했다.25일 대신증권은 엘앤에프의 목표주가를 기존 50만 원에서 40만 원으로 20% 낮췄다.대신증권은 3분기 엘앤에프의 실적이 시장 전망치를 한참 밑돌 것으로 내다봤다. 전창현 대신증권 연구원은 “엘앤에프의 3분기 영업이익은 112억 원으로 시장 전망치인 470억 원을 크게 하회할 것”이라며 “리튬 등 원자재 가격 하락이 반영되면서 판매가격이 전 분기 대비 10% 하락한 영향에 수익성은 전 분기에 이어 부진이 지속될 전망”이라고 말했다.다만 대신증권은 엘앤에프의 수익성이 4분기부터 개선될 여지가 있다고 전망했다. 전 연구원은 “4분기 테슬라의 공장 가동 정상화 및 모델3 페이스리프트 신규 모델 출시 효과로 양극재 출하량 확대가 기대된다”며 “4분기 영업이익은 300억 원으로 3분기 대비 167% 높은 수준을 기록할 것”이라고 말했다.아울러 그는 “2024년 테슬라향 직납 공급 규모는 2만 톤 수준”이라며 “단기 실적 부진이 아쉽지만, 이를 이미 반영한 주가 수준과 2024년 테슬라 사이버트럭향 신규 공급 기대감을 고려하면 매수 접근이 유효하다”고 전망했다.",
        "ticker": [
            "003540",
            "066970"
        ]
    },
    {
        "title": "[특징주] 인스웨이브시스템즈, 상장 첫날 공모가 대비 44% 상승",
        "date": "2023.09.25. 오전 9:19",
        "content": "인스웨이브시스템즈[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 인스웨이브시스템즈의 주가가 상장 첫날인 25일 장 초반 공모가의 약 1.4배 수준으로 형성됐다.    이날 오전 9시 11분 현재 코스닥시장에서 인스웨이브시스템즈는 공모가(2만4천원) 대비 44.38% 오른 3만4천650원에 거래되고 있다.    2002년 설립된 인스웨이브시스템즈는 응용 소프트웨어를 개발해 공급하는 기업으로 비대면 업무 지원 솔루션 등을 제공하고 있다.    앞서 기관투자자 대상 수요예측에서는 672.42대 1의 경쟁률을 보였으며, 공모가는 희망 범위(2만∼2만4천원)의 최상단인 2만4천원으로 확정됐다.     이어진 공모주 청약에서는 618.91대 1의 경쟁률을 기록했다.    지난 6월 26일부터 신규 상장된 종목은 상장 첫날 공모가의 최대 4배까지 주가가 오를 수 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피, 장초반 약보합…2500선 '아슬아슬'",
        "date": "2023.09.25. 오전 9:18",
        "content": "지난 22일 서울 중구 하나은행 딜링룸. 사진=연합뉴스코스피지수가 장초반 외국인의 팔자세 속 2500선을 아슬아슬하게 유지하고 있다.  25일 오전 9시 11분 현재 코스피지수는 전거래일 대비 4.65포인트(0.19%) 하락한 2503.48에 거래되고 있다. 외국인이 390억원어치 홀로 순매도 중이고, 개인과 기관은 각각 269억원, 131억원어치 순매수하고 있다. 코스피 시가총액 상위단은 삼성전자(-0.15%), LG에너지솔루션(-0.51%), SK하이닉스(-0.77%), 삼성바이오로직스(-0.43%), POSCO홀딩스(-2.28%) 등 대체로 파란불을 켰다. 같은 시간 코스닥지수는 소폭 오르고 있다. 지수는 전장 대비 0.08% 상승한 858.05을 가리키고 있다. 하락출발했다가 상승세로 돌아섰다. 외국인과 기관이 각각 242억원, 171억원어치 팔아치우는 반면 개인 홀로 441억원어치 사들이고 있다.   코스닥 시총 상위단은 혼조세를 보이고 있다. 에코프로(1.46%)는 1% 넘게 상승 중이고, 셀트리온헬스케어(0.16%), 앨엔에프(0.39%), JYP엔터(2.56%), 알테오젠(3.55%), 에스엠(1.15%) 등은 오르고 있다. 반면 에코프로비엠(-1.92%)는 2% 가까이 떨어지고 있다. HLB(-1%), 레인보우로보틱스(-0.66%) 등도 약세다. 포스코DX는 보합세를 띠고 있다. 서상영 미래에셋증권 연구원은 \"미 증시가 테슬라가 차량 인도대수 둔화 우려로 하락하고 정부 셧다운 가능성이 확대된 점, 매파적인(통화긴축선호) 미 중앙은행(Fed) 위원들의 발언으로 하락전환한 점은 한국 증시에 부담\"이라며 \"정부 셧다운과 매파 Fed의 행보는 결국 미국 경기에 부담을 줄 수 있다는 점에서 수출 의존도가 높은 한국 증시에 대한 투자 심리 위축 요인으로 작용할 것\"으로 전망했다. 서 연구원은 이어 \"추석 연휴를 앞두고 적극적인 대응보다는 개별 이슈에 따라 변화하는 업종, 종목 차별화가 진행될 것\"으로 덧붙였다.이날 원달러 환율은 전장 대비 1.3원 내린 1335.5원에 출발했다. 22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 0.31%, S&P500지수는 0.23%, 나스닥지수는 0.09% 각각 하락했다. Fed 당국자들의 추가 금리인상 발언에 긴축 경계심이 확산한 탓이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "022100"
        ]
    },
    {
        "title": "美 이민자, 노동시장의 18%...인플레이션 둔화에 도움",
        "date": "2023.09.25. 오전 9:18",
        "content": "미국의 한 건설현장에서 노동자가 일하는 모습 [AP][헤럴드경제=김우영 기자]인플레이션과 싸움을 이어가고 있는 미국에서 이민 노동자가 든든한 지원군이 되고 있다.24일(현지시간) 미 월스트리트저널(WSJ)은 조 바이든 행정부의 적극적인 이민자 유입 정책으로 이민자 규모가 증가하며 노동시장이 균형을 찾고 있다며, 이로 인해 미국 경제의 연착륙 전망이 힘을 받고 있다고 전했다.미 노동부에 따르면 이민자들의 노동시장 참여율은 67.4%로 최근 10년 사이 가장 높게 나타났다. 이 비율은 코로나19 대유행(팬데믹) 이후 60% 초반까지 뚝 떨어졌지만 올해 들어 다시 빠르게 상승했다.이로 인해 전체 노동시장에서 이민 노동자가 차지하는 비중은 18.1%로 역사상 가장 높은 수준을 기록했다.미국 이민 노동자는 꾸준히 증가했지만 2010년 후반 당시 도널드 트럼프 행정부의 엄격한 이민 통제와 이후 코로나19로 인한 이동제한 조치가 맞물리면서 주춤했다.하지만 바이든 행정부가 다시 이민의 문을 열면서 활기를 띠고 있다. 지난해 미 국무부가 발급한 취업비자는 100만건을 넘었다. 이는 코로나19 직전 3년 평균 대비 18% 가량 증가한 것이자 역대 최고 기록이다. 또 미국 영구 거주와 취업을 보장하는 ‘그린카드’는 50만장 가까이 발급돼 2018년 이후 가장 많았다.이 같은 이민 노동자 증가는 코로나19 종식 이후 귀해진 노동자 수급에 큰 도움이 되고 있다. 노동부에 따르면 지난해 3월 일자리 수는 1200만개인데 비해 실업자는 600만명에 그쳤다. 노동자에 대한 수요가 공급보다 훨씬 빠르게 증가한 탓이다.특히 샌프란시스코 연방준비은행(연은)은 이민자 감소로 인한 실업자 대비 일자리 비율은 2017년보다 2021년 5%포인트 높아졌다고 지적했다. 이후 2022년 이민자가 증가하면서 이 비율은 6%포인트 감소했다고 설명했다.WSJ은 이민자 증가는 노동시장 균형을 개선함으로써 인플레이션 싸움을 하고 있는 연방준비제도(연준·Fed)에 도움이 되고 있다고 전했다.제롬 파월 연준 의장 역시 최근 이민 규모가 팬데믹 이전 수준으로 반등한 것을 주목하며 “(노동시장의) 공급과 수요가 계속해서 더 나은 균형을 이루고 있다”고 밝혔다.골드만삭스의 팀 쿠르파 이코노미스트는 건설업과 서비스업에서 일자리가 많이 생기면서 이민 노동자의 경제활동 참여가 증가하고 있다고 설명했다. 캘리포니아대 데이비스 캠퍼스의 지오바니 페리 글로벌 이민센터장은 “이민 노동자 증가로 타이트한 고용시장이 완화됐다”고 설명했다.하지만 불법 입국자 증가와 미국 내 갈등 등은 해결해야 할 난제다.미국의 불법 입국자 규모는 ‘불법 이민자 즉시 추방 정책(42호 정책)’ 종료 직후인 지난 6월 9만9500여명에서 7월 13만2000여명, 8월 17만7000여명으로 급증하고 있다.차기 대통령 선거에서 공화당 후보자 될 것이 확실시되는 도널드 트럼프 전 대통령은 지난 20일 한 집회에서 “취임하면 바로 바이든 행정부의 모든 국경 개방 정책을 종료할 것”이라고 밝힌데 이어 최근 자신의 소셜미디어(SNS)를 통해 악어를 ‘새로운 국경수비대’라고 칭하며 강경 대응을 예고하기도 했다."
    },
    {
        "title": "멀어지는 '7만전자'…SK하이닉스 1%대 하락[특징주]",
        "date": "2023.09.25. 오전 9:16",
        "content": "[이데일리 이은정 기자] ‘7만전자’가 멀어지고 있다. 필라델피아 반도체 지수가 뉴욕증시 하락 속에도 상승했지만 국내 반도체 대형주는 하락세다. SK하이닉스(000660)는 1%대 내리고 있다. 25일 마켓포인트에 따르면 삼성전자는 이날 오전 9시5분 전 거래일보다 300원(0.44%) 하락한 6만8500원에 거래되고 있다. 삼성전자는 지난 20일(6만9600원) 이후 줄곧 6만9000원을 하회해 움직이고 있다. 미국 정부가 반도체법 규정 최종안을 공개해 불확실성이 완화되면서 뉴욕증시 반도체 업종이 상승했지만, 국내 시가총액 상위 반도체 대형주는 하락세다. 뉴욕증시는 직전 거래일 연방준비제도(Fed) 위원들의 매파적(통화 긴축 선호) 발언과 테슬라 3분기 차량 인도대수 예상치 하회 전망 속에 하락 전환했다. 정부 셧다운 이슈도 영향을 미쳤다. 필라델피아 반도체 지수는 직전 거래일 0.79% 상승했다. 미 상무부가 반도체칩 확정안을 발표하면서 관련 불확실성이 해소됐다는 해석이다. 다만 현 시각 삼성전자와 함께 SK하이닉스(000660)는 1%대 하락 중이다.미 상무부는 22일(현지시간) 삼성전자, SK하이닉스 등 반도체법의 수혜를 받는 기업이 중국 등에서 생산능력을 5% 이상 확장하지 못하도록 하는 내용이 담긴 ‘가드레일’(안전장치) 규정 최종안을 발표했다.서상영 미래에셋증권 연구원은 “필라델피아 반도체 지수가 미국 주요 지수 하락에도 상승한 점은 우호적”이라며 “그러나 테슬라가 차량 인도대수 둔화 우려로 하락하고 정부 셧다운 가능성이 확대된 점, 매파적 연준 위원들의 발언은 한국 증시에 부담”이라고 전했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]리더스기술투자, 에이알씨코리아로 최대주주 변경에 강세",
        "date": "2023.09.25. 오전 9:13",
        "content": "[이데일리 김응태 기자] 리더스 기술투자가 최대주주 변경 수반 주식양수도 계약을 체결했다는 소식에 강세다.25일 마켓포인트에 따르면 오전 9시11분 리더스 기술투자(019570)는 전거래일 대비 14.29% 오른 1200원에 거래되고 있다.리더스 기술투자는 주식양수도 계약에 따라 최대주주가 기존 카나리아바이오엠에서 에이알씨코리아로 변경된다고 지난 22일 공시했다. 카나리아바이오엠이 보유한 890만5532주를 에이알씨코리아에 165원에 매각하기로 했다. 변경 최대주주인 에이씨알코리아의 예정 소유비율은 16.97%다. 변경 예정일은 오는 10월24일이다."
    },
    {
        "title": "코스닥, 美 증시 약세에 하락 출발 후 상승 전환…850선 등락",
        "date": "2023.09.25. 오전 9:11",
        "content": "개인 홀로 ‘사자’…외국인·기관 ‘팔자’\"연준 인사 매파 발언 여파로 美 증시 하락\"업종별 혼조세…금융, 종이·목재↑시총 상위 혼조…에코프로 2%대↑[이데일리 이용성 기자] 코스닥 지수가 하락 출발 후 상승 전환했다. 미국의 연방준비제도(연준)의 추가 금리 인상을 시사한 점과 10월 연방정부 셧다운(업무 일시 중단) 우려가 불거지면서 하락한 뉴욕 증시의 영향을 받았기 때문으로 풀이된다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시8분 현재 코스닥 지수는 전 거래일 대비 1.69포인트(0.20%) 상승한 859.05을 기록하고 있다. 이날 코스닥은 전 거래일 대비 0.07% 하락한 856.79에 출발한 바 있다.지난 주말 뉴욕증시는 일제히 하락 마감했다. 연준의 올해 추가 금리인상 의지를 보인 점과 10월 연방정부 셧다운 우려 등이 불거졌기 때문이다. 22일(현지시간)기준 다우존스30산업평균지수는 전장보다 106.58포인트(0.31%) 하락한 3만3963.84에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 9.94포인트(0.23%) 내린 4320.06에, 나스닥지수는 전장보다 12.18포인트(0.09%) 하락한 1만3211.81에 장을 마감했다. 한지영 키움증권 연구원은 “미국 증시는 주요 연준 인사들의 매파적인 발언이 변동성을 유발한 여파로 하락 마감했다”며 “연준 인사들의 발언, 미국 의회 예산안 통과 이슈, 국내 장기 휴장 등이 주가에 제약적인 환경을 제공하는 요인”이라고 전했다. 수급별로는 개인이 홀로 441억원을 순매수하고 있고, 외국인과 기관은 각각 246억원, 171억원 매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 246억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 금융과 종이·목재가 각 1.52%, 1.34%의 상승률을 보이고 있고, 오락·문화, 통신장비, 화학 등이 1% 미만 수준으로 오름세를 보이고 있다. 반면 섬유·의류와 출판·매체복제, 일반전기전자는 각 1%대 하락 중이다. 금속과 제약, 반도체 등도 각 1% 미만 수준으로 약세다. 시가총액 상위 종목들도 혼조세다. 에코프로비엠(247540)과 엘앤에프(066970)는 각 1% 미만 수준으로 약세를 보이고 있는 반면, 에코프로(086520)는 2.82% 상승 중이다. JYP Ent.(035900)와 알테오젠(196170)은 각 1.61%, 2.13% 오름세다. 반면, 레인보우로보틱스(277810)는 2.4% 떨어지고 있고, 셀트리온헬스케어(091990)와 셀트리온제약(068760) 등은 각 1% 미만 수준으로 약세다.",
        "ticker": [
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[특징주]中 국경절 '유커' 기대 속 화장품주 강세",
        "date": "2023.09.25. 오전 9:07",
        "content": "[이데일리 김인경 기자] 추석연휴와 맞물려 중국의 관광대목인 국경절이 다가오면서 화장품주가 25일 반등하고 있다.마켓포인트에 따르면 오전 9시 4분 토니모리(214420)는 전 거래일보다 290원(5.47%) 오른 5590원에 거래되고 있다. 잇츠한불(226320)과 애경산업(018250) 역시 각각 3.66%, 3.26%씩 강세다. 코스닥 시장에서 오가닉티코스메틱(900300)과 클리오(237880), 코리아나(027050)도 각각 9.80%, 5.13%, 5.01%씩 오르고 있다. 마녀공장(439090)도 2000원(7.14%) 오른 3만원을 가리키고 있다.화장품 대형주인 LG생활건강(051900)과 아모레퍼시픽(090430)은 각각 0.68%, 0.57% 강세다. 중국 현지언론들은 올해 중국 국경절 연휴(9월29일~10월6일) 중국의 하루 관광객이 1억명에 달할 것으로 보고 있다.",
        "ticker": [
            "003550",
            "051900",
            "090430",
            "018250",
            "226320",
            "214420"
        ]
    },
    {
        "title": "[특징주]인스웨이브시스템즈, 상장 첫날 공모가 대비 42%↑",
        "date": "2023.09.25. 오전 9:06",
        "content": "[이데일리 김응태 기자] 인스웨이브시스템즈가 코스닥 시장 상장 첫날 강세다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시3분 인스웨이브시스템즈(450520)는 공모가(2만4000원)보다 1만100원(42.08%) 상승한 3만4100원에 거래되고 있다.변경된 가격제한폭에 따라 상장 첫날 인스웨이브시스템즈는 1만4400원에 9만6000원까지 거래가 가능하다. 인스웨이브시스템즈는 따따블(공모가 대비 4배)에는 도달하지 못한 상태다.인스웨이브시스템즈는 앞서 기관투자자 대상 수요예측에서 672.42대 1의 경쟁률을 기록해, 공모가를 희망범위 상단인 2만4000원으로 확정했다. 일반투자자 공모주 청약 경쟁률은 618.91대 1로 집계됐다. 청약 증거금은 약 2조424억원이 몰렸다. 인스웨이브시스템즈는 지난 2002년에 설립된 디지털전환(DX) 솔루션 전문 기업이다. 국내 기업으론 최초로 웹 표준 UI·UX 개발 플랫폼 ‘웹스퀘어 1.0’을 출시했다. HTML5 기반 금융 단말 솔루션 ‘웹탑’도 개발해 주요 금융기관에 공급했으며, 지난 2021년에는 글로벌 앱 플랫폼 ‘W-매트릭스(Matrix)’ 등을 선보였다.인스웨이브시스템즈는 상장을 통해 조달한 자금으로 연구·개발(R&D) 역량 강화, 우수 인재 확보, 국내외 마케팅 진행 등에 사용할 예정이다. 이를 기반으로 회사는 클라우드, 인공지능(AI) 기반 디지털 전환 솔루션의 고도화와 함께 일본 등 글로벌 시장 확대에 주력할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 약보합 출발…2,500대서 등락",
        "date": "2023.09.25. 오전 9:03",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 25일 약보합세로 출발해 2,500대에서 움직이고 있다.    이날 오전 9시 1분 현재 코스피는 전장보다 5.71포인트(0.23%) 하락한 2,502.42다.    지수는 전장보다 4.03포인트(0.16%) 내린 2,504.10에 개장했다.    같은 시각 코스닥지수는 전장보다 0.58포인트(0.07%) 낮은 856.77이다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"코스피, 4분기 2,750까지 회복 가능성…배당주 투자 추천\"",
        "date": "2023.09.25. 오전 8:38",
        "content": "증권사 전망…\"수출 개선 기반\"\n\n\n\n코스피 소폭 하락, 원/달러 환율 하락세(서울=연합뉴스) 배재만 기자 = 코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 2023.9.22 scoop@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 증권사들은 국내 수출이 개선세를 보이면서 올해 4분기 코스피가 2,750까지 회복할 수 있다고 전망하고 배당주에 투자할 것을 권했다.    25일 NH투자증권은 올해 4분기 코스피 밴드(예상 등락 범위)를 2,450∼2,750으로 제시하고 대형주가 강세를 보일 것으로 예상했다.    NH투자증권 투자전략부는 관련 보고서를 통해 \"지난 8월 한국의 수출 개선세는 밋밋했지만, 반도체 수출 증가에 대한 기대가 생겼다\"며 \"지난달 반도체 수출 증가가 확인된다면 반도체 중심의 지수 상승에 확신이 더해질 것\"이라고 밝혔다.    이어 \"4분기에는 지난 8월 고점(2,668.21)을 상향 돌파할 것\"이라며 \"최근 대형주의 거래 대금은 최저 수준이지만, 코스피·코스닥 시장 전체에서 차지하는 거래대금 비중은 저점을 높이고 있다\"고 짚었다.    투자전략부는 \"기업 이익은 지난해 4분기를 저점으로 개선 추세지만, 분기별 실적 개선세에도 주가 모멘텀(동인·동력)은 소강상태\"라며 \"반도체 재고가 줄어들고 있다는 신호가 보다 명확해지면 우상향 방향성이 명확해질 수 있다\"고 봤다.    또 \"인터넷 업종의 경우 네이버의 '클로바 X' 등 생성형 인공지능(AI)에 대한 사용자 반응이 긍정적일 경우 새로운 모멘텀으로 작용할 것\"이라며 \"건설과 기계, 원전 업종은 우크라이나와 사우디아라비아 수주 모멘텀을 기대할 수 있다\"고 부연했다.    이와 관련, 하반기 투자 비중 확대 전략을 유지해야 할 종목으로는 삼성전자와 SK하이닉스, 네이버, 유한양행 등을 꼽았다.    4분기에는 배당주에 투자하는 전략이 추천됐다.    투자전략부는 \"최근 국내 시장에서 가치, 배당 등 매력을 겸비한 종목의 주가 상승이 두드러진다\"며 \"연말 배당 수익을 겨냥한 펀드 자금 유입도 확대되고 있어 배당 투자 전략에 관심을 가질 필요가 있다\"고 강조했다.    특히 \"코스피200 기준 49개 기업이 연초 주주총회에서 결산 배당 절차를 '선 배당액 확정·후 배당기준일 선정'으로 변경했다\"며 \"현대차 그룹과 포스코 그룹, 금융 계열사들이 주로 해당한다\"고 설명했다.    이날 하나증권은 수출 개선세를 기반으로 내달 코스피 밴드(범위)를 2,420∼2,710으로 예상했다.    이재만 연구원은 관련 보고서에서 \"지난달 1∼20일 기준 국내 수출 증가율은 9.8%로 지난해 9월 이후 처음으로 플러스 전환했다\"며 \"코스피 영업이익 증가율 역시 지난해 8월 이후 첫 플러스 전환했다\"고 짚었다.    이어 \"국채 대비 주식시장의 투자 매력이 크게 약화한 상황이지만 시중금리 하락 반전을 기반으로 채권과 주식 간 수익 격차가 개선될 것\"이라고 밝혔다.    이 연구원은 \"최근 코스피 배당수익률은 2.6%로 연초 이후 가장 높은 수준\"이라면서도 \"국내 10년물 국채금리가 4%에 육박하고 있어 배당 매력이 높지는 않다\"고 지적했다.    다만 \"배당수익률이 상대적으로 높인 종목들은 주가 반전이 가능한 시점\"이라며 금융과 통신, 지주 기업들이 두각을 나타낼 것으로 내다봤다.    ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "000100",
            "005380"
        ]
    },
    {
        "title": "대신증권, 엘앤에프 목표가↓…\"3분기 영업이익 컨센서스 하회\"",
        "date": "2023.09.25. 오전 8:37",
        "content": "엘앤에프 CI[엘앤에프 제공](서울=연합뉴스) 이민영 기자 = 대신증권은 25일 양극재 판가 하락 등으로 엘앤에프의 3분기 실적이 컨센서스(시장 평균 전망치)를 밑돌 것이라며 목표주가를 50만원에서 40만원으로 내렸다.    전창현 연구원은 \"올해 엘앤에프의 3분기 영업이익은 112억원으로 지난해 동기 대비 89% 감소하며 컨센서스(473억원)를 크게 하회할 것\"이라며 \"리튬 가격 하락으로 인한 판가 하락과 재고자산 평가손실이 추가로 반영된 영향\"이라고 설명했다.    이에 3분기 영업이익 추정치를 하향 조정하면서 목표주가를 내렸다고 설명했다. 직전 영업이익 추정치는 480억원이었다.    다만 \"올해 4분기 테슬라 공장 가동 정상화와 모델3 페이스리프트 신규 모델 출시 효과로 양극재 출하량이 늘어날 것으로 기대한다\"며 \"4분기 영업이익은 300억원으로 3분기보다 167% 증가할 것\"이라고 내다봤다.    또한 \"내년 테슬라에 대한 직납 공급 규모는 2만톤 수준으로 사이버트럭(픽업트럭)과 모델Y 물량으로 추정한다\"며 \"사이버트럭 예상 판매량이 상향될 경우 양극재 공급 규모가 확대될 가능성이 존재한다\"고 설명했다.    그러면서 \"엘앤에프의 단기 실적이 부진한 것은 아쉬우나, 이에 대한 주가 선 반영과 내년 테슬라 사이버트럭에 대한 신규 공급 기대감을 고려할 때 매수 접근이 유효하다\"고 했다.    지난 22일 엘앤에프는 전 거래일 대비 0.67% 오른 18만600원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "003540",
            "066970"
        ]
    },
    {
        "title": "[굿모닝 증시]美 반도체 가드레일 선방…\"코스피 상승 출발 예상\"",
        "date": "2023.09.25. 오전 8:36",
        "content": "대전 나노종합기술원 12인치 반도체 테스트베드 청정실에서 연구원이 MPW테스트칩을 선보이고 있다. /대전=강진형 기자aymsdream@25일 한국 증시는 소폭 상승 출발할 것으로 예상된다. 미국 연방준비제도(Fed) 위원들이 매파적 발언을 쏟아냈지만, 필라델피아 반도체 지수가 0.79% 상승한 영향을 더 크게 받을 전망이다. 지난 22일(현지시간) 다우존스30산업평균지수는 전장보다 0.31% 내린 3만3963.84에 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.23% 하락한 4320.06에, 나스닥지수는 전장보다 0.09% 하락한 1만3211.81에 거래를 마쳤다. 다우지수는 지난 주 1.9% 내렸고 S&P500지수와 나스닥지수는 각각 2.9%, 3.6% 하락했다.Fed가 기준금리를 5.25∼5.50%로 동결한 지 이틀 지난 22일(현지시간) Fed 위원들이 매파적 발언을 쏟아냈다. 미셸 보먼 Fed 이사는 이날 콜로라도주 지방은행 행사에 참석해 \"물가상승률을 적기에 2% 수준으로 되돌리려면 추가 금리 인상이 필요하다고 기대한다\"라고 밝혔다. \n\n\n\n[이미지출처=연합뉴스]메리 데일리 샌프란시스코 연방준비은행(연은) 총재도 '그레이터 피닉스 리더십'이 주최한 행사에서 \"2024년에도 물가상승률이 2%로 떨어질 가능성은 작다고 생각한다\"면서 \"우리의 임무를 진정으로 완수하기 위해 해오던 일을 지속해야 한다\"라고 강조했다. 수전 콜린스 보스턴 연은 총재와 닐 카시카리 미니애폴리스 연은 총재도 각각 다른 행사장에서 긴축 행보를 지지하는 발언을 했다. 위원들의 매파적 행보는 미국 경기에 부담을 줄 수 있다는 점에서 수출 의존도가 높은 한국 증시에 부정적이다. 그러나 필라델피아반도체지수가 주요 지수 하락에도 0.79% 상승한 점은 우호적이다. 미국 상무부가 반도체칩 확정안을 발표해 불확실성을 해소했기 때문이다. 이와 함께 지난 3월 제시했던 중대한 거래를 10만 달러 이내로 규정한 조항을 삭제하는 등 일부 완화된 점도 우호적이라는 평가다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"중국 정부의 외국인 투자한도 완화 등 금융시장 안정을 위한 정책 기대는 여전히 투자심리 개선 요인\"이라며 \"이를 고려하면 한국 증시는 0.3% 내외 상승 출발 후 종목 차별화가 진행될 것\"이라고 내다봤다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "유진투자 \"에코프로비엠, 양극재 판가 하락에 실적 역성장 전망\"",
        "date": "2023.09.25. 오전 8:24",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 유진투자증권은 25일 에코프로비엠의 3분기 실적이 리튬 가격 하락으로 인한 양극재 판가 하락 탓에 작년 동기보다 역성장할 것으로 전망했다.    한병화 유진투자증권 연구원은 에코프로비엠의 3분기 매출액을 작년 동기 대비 31% 증가한 2조원, 영업이익은 41% 감소한 842억원으로 추정했다.    그는 \"작년 3분기 수산화리튬 평균 가격은 1t(톤)당 7만달러였는데 올해 3분기 평균 가격은 약 3만2천달러 수준\"이라며 \"리튬 가격에 후행해 정해지는 국내 업체들의 양극재 판가는 올 7∼8월 1t당 4만2천달러로 작년 대비 14∼15% 하락했다\"고 설명했다.    그러면서 \"리튬 가격은 중국발 과잉 재고와 유럽·중국 전기차 시장 성장 감속으로 당분간 의미 있는 반전이 어려울 것\"이라고 예상했다.    투자 의견은 '매도', 목표주가는 20만원을 그대로 유지했다. 유진투자증권은 지난 3월 에코프로비엠에 대한 투자 의견을 '중립'으로 하향한 데 이어 지난 5월부터는 업계에서 흔치 않은 '매도' 의견을 제시해왔다.    한 연구원은 \"국내 양극재 업체들의 공격적인 증설 경쟁으로 마진율 상승은 제한될 것\"이라며 \"국내 양극재 업체들의 설비 능력은 2030년 기준 중국을 제외한 모든 지역의 전기차에 공급하고도 남는 수준\"이라고 주장했다.    이어 \"(중국 주도의) 리튬인산철(LFP) 배터리가 차지하는 비중이 높아지고 있는 것까지 감안하면 한국 삼원계 양극재 업체들의 중장기 성장에 대한 가시성 확보가 완전한 상태는 아니다\"라며 \"에코프로비엠은 미국 시장을 기반으로 성장이 지속되겠지만 현재의 주가는 검증되지 않은 그 이상을 바라보고 있다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "093050",
            "001200"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 당국자들 '긴축 발언'에 하락…다우 0.31%↓",
        "date": "2023.09.25. 오전 8:09",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 지난주 미국 증시부터 정리해주시죠.[기자]네. 현지시각으로 지난주 금요일 뉴욕 증시는 연방준비제도 당국자들의 추가 금리 인상 발언 속에 하락했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.31%, S&P500 지수는 전장 대비 0.23% 각각 내렸구요. 나스닥지수는 0.09% 낮아졌습니다. 다우지수는 지난주에 2% 가까이 내렸고, S&P 500지수와 나스닥지수는 각각 3% 내외로 하락했는데요. 시장은 장 초반만해도 저가매수가 들어오며 상승했지만 결국 소폭의 하락세로 돌아섰습니다. 연준 당국자들이 일제히 추가 금리 인상이 필요하다는 발언을 쏟아냈기 때문인데요. 보스턴 연방준비은행의 수잔 콜린스 총재는 연설에서 \"금리가 이전 전망에서 제시한 것보다 좀 더 높게, 더 오래 유지될 수 있다고 예상한다\"고 말했습니다. 이어서 \"추가 긴축은 확실하게 논의에서 배제되지 않을 것\"이라고 강조했는데요. 미셸 보먼 연준 이사도 연설에서 \"인플레이션은 너무 높으며, 적시에 인플레이션을 2% 목표치로 되돌리기 위해서는 금리를 추가로 인상하고, 한동안 제약적인 수준에서 유지하는 게 적절할 것\"이라고 했습니다. 제약적인 수준의 금리는 경기를 둔화시킬 정도의 높은 수준의 금리를 뜻합니다.[앵커]시장이 계속해서 긴축에 대한 우려를 이어갔군요. 이런 가운데 미국 정치권을 둘러싼 불확실성도 커졌다구요.[기자]네, 미국 연방정부의 업무가 일시적으로 정지되는 '셧다운'에 대한 우려가 커졌습니다. 미국의 내년도 예산안 처리 기한이 다음달 초순으로 얼마 남지 않은 상황에서 하원 다수당인 공화당 내부에서 잡음이 나오고 있는데요. 공화당 내부 소수 강경파의 반대로 예산안 통과가 지연되고 있습니다. 만약 협상이 진전되지 않고 기한을 넘기게 되면 미국 정부의 업무는 일시적으로 중단되게 됩니다. 결국 단기적인 이슈일 수 있겠지만, 이런 정치권 이슈도 증시 투자 심리를 압박했습니다.[앵커]네, 미국에서는 자동차 노조의 파업도 이어지고 있다는데, 관련 주가의 움직임은 어땠나요.[기자]네. 미국 자동차 업계의 파업이 확대되고 있는 상황에서 파업 대상에서 제외된 포드의 주가가 2% 가까이 올랐습니다. 파업에 참여하고 있는 스텔란티스와 제너럴모터스 주가는 보합권을 크게 벗어나지 않았는데요. 간밤 주요 종목 가운데 테슬라 주가는 4% 넘게 내렸지만, 엔비디아는 1% 이상 상승했습니다. 메타의 주가도 1% 넘게 올랐구요. 게임업체인 액티비전 블리자드를 마이크로소프트가 인수하는 것과 관련해, 영국 당국이 인수 승인을 시사했는데요. 관련 소식에도 마이크로소프트는 1% 가까이 내렸고, 반대로 액티비전 블리자드의 주가는 2% 가까이 올랐습니다. [앵커]한 주의 시작 월요일입니다. 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네. 지난주 코스피는 한 주간 3% 넘게 내렸습니다. 지수는 2,508부근에서 거래됐는데요. 오늘 코스피는 미국의 긴축 장기화 우려가 이어지며 약보합권에서 출발할 것으로 전망됩니다. 금리에 대한 부담 속에 증시가 다소 불안한 흐름을 이어가고 있는데요. 이번주는 추석 연휴 휴장을 앞두고 있어 적극적인 거래보다 상황을 지켜보자는 관망 심리가 강해질 것으로 보입니다. 증권업계는 이번주 코스피 변동폭으로 2,450에서 2,570 사이를 제시했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"반도체 재고 정상화 중…삼성전자·SK하이닉스 매수 적기\"",
        "date": "2023.09.25. 오전 7:45",
        "content": "KB증권 보고서[이데일리 김인경 기자] KB증권은 반도체 재고가 정상화하며 4분기부터 삼성전자(005930)와 SK하이닉스(000660)의 실적이 대폭 개선될 것이라 기대했다. 25일 김동원 KB증권 연구원은 “지금은 삼성전자와 SK하이닉스의 비중 확대를 적극적으로 고려해야 할 시점”이라며 이같이 밝혔다. 김 연구원은 “스마트 폰, PC, 서버 등 글로벌 세트업체들이 보유한 메모리 반도체 재고는 4분기부터 정상 수준에 진입할 전망”이라고 판단했다. 지난 22일 옴디아에 따르면 9월 기준 스마트 폰, PC 업체들의 메모리 반도체 재고는 3~4주 미만으로 적정재고 (6~8주)를 하회하고 있다. 이미 재고 조정이 이뤄졌다는 얘기다. 이어 그는 “특히 연초 북미 서버 업체들의 메모리 반도체 재고는 14~16주를 상회했으나, 9월 현재 7~8주 수준에 근접한 것으로 보인다”며 “4분기부터 북미 4대 데이터센터 업체들의 메모리 반도체 주문은 약 1년 만에 재개될 가능성이 크다”고 강조했다. 특히 근 스마트 폰 및 PC 업체들은 삼성전자에 디램(DRMA) 주문량을 늘리는 동시에 납품 가격 인상에도 동의했다. 김 연구원은 “이같은 판단은 올해 스마트폰, PC 출하량이 10년 만에 최저치에도 불구하고 바닥 확인이 예상되기 때문”이라고 강조했다.  먼저 2024년 스마트 폰 출하량은 전년 대비 5.2% 증가한 12억1000만대 수준으로 예상되고, 내년 PC 출하량도 전년 대비 5.5% 증가한 2억6700만대로 추정된다. 그는 “특히 글로벌 PC 수요는 2025년 윈도우10 지원 종료 영향으로 2024년부터 기업용 PC 교체 수요가 시장 수요의 촉매가 될 것”이라고 내다봤다. 김 연구원은 “4분기부터 삼성전자, SK하이닉스는 큰 폭의 실적 개선이 기대된다”며 “이는 △4분기부터 북미 서버 업체들의 메모리 반도체 주문이 1년 만에 재개되며 가동률 상승에 긍정적 영향이 전망되고 △3조원 규모의 누적 재고평가손실이 4분기부터 이익으로 환입될 가능성이 높기 때문”이라고 설명했다. 특히 올 4분기 DRAM과 낸드(NAND) 고정거래가격은 2021년 3분기 이후 2년 만에 동시 상승이 전망되는 상황이다. 그는 “삼성전자, SK하이닉스 4분기 실적은 시장 기대치를 크게 상회할 전망”이라며 “지금은 삼성전자, SK하이닉스 비중확대를 적극 고려할 시점”이라고 덧붙였다. \n\n\n\n(사진=연합뉴스)",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"10월 코스피, 지수보다 업종…금융·통신 등 방어주 주목\"",
        "date": "2023.09.25. 오전 7:35",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 코스피가 최근 약세를 거듭하며 가격(밸류에이션) 부담은 낮아졌지만, 강달러라는 악재로 뚜렷한 방향성이 나타나지 않을 것이란 전망이 나왔다. 25일 김대준 한국투자증권 연구원은 “당분간 지수 측면에서 뚜렷한 방향성이 나타나지 않을 것”이라며 “지수보다는 업종 위주로 접근해야 한다”며 이같이 밝혔다. 그는 먼저 10월 코스피 밴드로 2450~2650을 제시했다. 12개월 선행 실적을 기준으로 주가수익비율은 10.3~11.2배 수준이다.그는 “코스피는 8~9월 조정을 겪으면서 밸류에이션 부담이 상당 부분 완화됐다”면서도 “하지만 시장에 적극적으로 진입하기엔 다소 부담스러운 것도 사실”이라고 지적했다. 미국의 고금리로 인한 강달러 등 불확실한 거시환경이 투자 비중을 늘리는데 악재로 작용하고 있기 때문이다. 김 연구원은 “미국 연방준비제도(Fed·연준)의 통화정책 기조 강화를 비롯한 각종 이슈로 달러 강세가 지속하면서 주식시장이 흔들릴 여지가 있다”면서 “악재들이 충분히 현실화될 수 있기에 10월에는 리스크에 적극 대응하는 방향으로 움직일 필요가 있다”라고 말했다. 뿐만 아니라 3분기 실적시즌을 앞두고 전망치도 하향되고 있다. 그는 “올해 코스피 순이익이 7월만 해도 121조3000억원, 8월에는 117조7000억원 수준으로 전망됐지만 현재는 115조9000억원 수준으로 내려왔다”며 “강달러와 고금리 환경이 이어지며 기업 실적 전망치도 둔화하고 있다”고 말했다. 김 연구원은 “이 같은 상황을 감안할 때, 모든 악재들이 주가에 소화된 이후에 시장에 접근해도 늦지 않다”라고 강조했다.한편 시장이 흔들리다 보니 업종별로도 차별화된 움직임이 확인되고 있다. 그는 “전체 지수에서 크게 기대할 게 없으니 업종에서 성과를 내겠다는 심산”이라면서도 “다만 이번에는 그리 녹록지 않을 수 있다”고 판단했다. 강달러 뿐만 아니라 고금리도 발생해 밸류에이션 부담이 높은 업종은 시장에서 큰 관심을 못 받을 수 있기 때문이다. 그는 “그러므로 어떠한 매크로 환경에서도 수익성을 확보할 수 있는 방어주가 투자 대안으로 크게 각광받고 있다”며 “특히 은행, 보험 등 금융주가 1순위 선택지로 부상했다”고 말했다. 이와 함께 통신, 유틸리티 등도 동일한 관심 대상이다. 그는 “당분간은 대응 차원에서 방어력이 강하고 베타가 낮은 산업에 관심을 기울일 필요가 있다”고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[이번주 증시전망] 2500선 '위태' 코스피, 연휴 앞두고 관망심리 강화 전망",
        "date": "2023.09.25. 오전 7:01",
        "content": "NH證 코스피 2450~2570 예상소비주·가치주 투자 전략 유효[서울경제] 미국 연방준비제도(Fed·연준)의 매파적 동결에 하방 압력을 받았던 국내 증시는 추석연휴를 앞두고 관망세가 유입될 것으로 보인다. 전문가들은 금리가 다시 주가에 지배적인 변수로 부상하면서 당분간 가치주 투자 전략이 유효하다고 진단했다. 중국 국경절 연휴 기간 동안 중국 관광객들의 한국 단체 방문이 증가하면서 소비주들이 주가 탄력을 받을 것이라는 전망도 제기된다.\n\n\n\n지난 5월 노동절 연휴 당시 톈안먼 광장의 인파. 연합뉴스25일 한국거래소에 따르면 지난 21일 코스피지수는 전장 대비 6.84포인트(0.27%) 하락한 2508.13에 거래를 마쳤다. 장 중 한 때 2480대까지 주저앉았지만 LG에너지솔루션(+0.82%), SK하이닉스(+0.69%) 등 시가총액 상위 종목 일부가 반등하면서 2500선은 방어했다. 21일부터 25일까지5거래일간 개인이 1조 7716억 원을 사들인 가운데 외인과 기관이 각각 7330억 원, 1조 1676억 원을 팔아치우며 지수 하방 압력을 키웠다.같은 날 코스닥지수는 3.33포인트(0.39%) 하락한 857.35에 마감했다. 5거래일간 개인이 8431억 원을 순매수했고 외인과 기관은 각각 3215억 원, 4229억 원을 순매도했다.미국 연방준비제도(Fed·연준)이 예상보다 매파적인 입장을 내놓자 코스피 지수는 일주일새 2.3% 하락했다. 제롬 파월 연방준비제도(Fed·연준) 의장은 20일 열린 연방공개시장위원회(FOMC)에서 “최종금리에 도달한 것은 아니다”라며 “적절하다고 판단할 경우 우리는 금리를 추가로 올릴 준비가 돼 있다”며 내년 중 금리 인상 가능성을 시사했다. 점도표(금리 전망을 점으로 표시한 도표)상 내년도 기준금리 중간값도 지난 6월 FOMC에선 연 4.6%에 그쳤으나 이번 FOMC에서는 연 5.1% 수준까지 상향됐다. 이에 환율과 금리가 상승하며 주가를 눌렀고 외국인은 코스피200 선물을 대규모로 4일 연속 순매도했다.국내 증시는 추석과 한글날 연휴 기간인 오는 28일부터 10월 3일까지 휴장한다. 이번주 국내 증시는 연휴와 주요 경제지표 발표를 앞두고 관망세가 유입될 것으로 예상된다. NH투자증권은 오는 25~27일 코스피 밴드를 2450~2570포인트 사이로 전망했다. 김영환 NH투자증권 연구원은 “중요한 이벤트를 앞두고 주식시장이 추석과 개천절 연휴로 4거래일간 휴장을 가질 예정”이라며 “투자자들은 관망세가 강할 공산이 크다”고 설명했다.오는 29일부터 10월 6일까지 중국이 국경절과 중추절 연휴 기간에 돌입하면서 소비주 중심의 투자전략이 긍정적일 것으로 전망됐다. 지난달 중국 정부가 6년 만에 한국 단체여행을 허용하면서 소비주 수혜가 예상되기 때문이다. 송 연구원은 “중국인들이 가장 선호하던 여행지인 일본으로의 여행이 감소할 경우 국내 유입 관광객이 증가할 수 있다는 기대가 작용한다”며 “이번 국경절 연휴를 시작으로 국내 증시에서도 중국 소비와 관련된 업종들의 수혜가 기대된다”고 설명했다.금리 인상이 다시금 주가에 지배적인 변수로 부상하면서 가치주 위주의 투자 전략이 당분간 유효할 것이라는 진단도 나왔다. 최유준 신한투자증권 연구원은 “6월 FOMC 이후 20거래일 수익률 상위 업종에는 가치주 성격의 업종들이 자리잡았다\"며 “2주 사이에 시장의 색깔 변화가 빠르게 이뤄졌고 가치주 우위의 환경이 당분간 지속될 것으로 전망한다”고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "000660"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 인스웨이브시스템즈·밀리의서재 상장",
        "date": "2023.09.25. 오전 7:01",
        "content": "27일 에이치엠씨아이비스팩6호 청약[서울경제] 이번 주 증시에서는 인스웨이브시스템즈와 밀리의서재가 코스닥 시장에 상장한다. 에이치엠씨아이비스팩6호는 일반청약을 실시한다. 기관투자자 대상 수요예측을 진행하는 기업은 없다.\n\n\n\n25일 금융투자 업계에 따르면 기업용(B2B) 소프트웨어(SW) 전문 기업인 인스웨이브시스템즈가 이날 코스닥 시장에 상장한다. 상장 직후 유통 가능 물량은 22.7%다.회사는 앞서 기관 투자자 대상 수요예측에서 672.42대 1의 경쟁률을 기록해 공모가를 희망 범위 최상단인 2만 4000원으로 정했다. 일반 투자자 대상 공모주 청약 경쟁률도 618.91대 1을 기록하며 흥행에 성공했다.인스웨이브시스템즈는 웹 표준 사용자인터페이스(UI)·사용자경험(UX) 개발 플랫폼을 공급한다다. 대표 상품으로는 금융 시스템인 '웹탑'과 앱 플랫폼 'W-매트릭스' 등이 있다.전자책 플랫폼 기업 밀리의서재는 오는 27일 코스닥시장에 상장한다. 상장 직후 유통할 수 있는 주식은 전체의 25.7%다. 밀리의서재 역시 기관 투자자 대상 수요예측에서 619.24대 1의 경쟁률을 올리며, 공모가를 희망 범위 최상단인 2만 3000원으로 정했다. 일반 투자자 대상 공모주 청약 경쟁률은 449.56대 1로 집계됐다.밀리의 서재는 전자책 등 도서 지식재산(IP) 기반의 콘텐츠 정기구독 서비스를 운영한다. 전자책 외 오디오북, 챗북, 오디오 드라마 등의 독서 콘텐츠도 제공한다.27일에는 에이치엠씨아이비스팩6호이 공모주 일반 청약을 진행한다. 현대차증권이 주관 증권사로, 아일렘인베스트(최대주주), 리코자산운용, 프라임자산운용, 레드일렉이 발기인으로 이름을 올렸다. 신재생에너지, 바이오제약·의료기기, IT융합시스템, LED 응용, 그린수송시스템, 탄소저감에너지, 고도 물처리, 첨단그린도시, 방송통신 융합산업, 로봇 응용, 신소재·나노융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제조, IT 및 반도체, 소프트웨어·게임·모바일 등의 산업을 영위하는 기업을 중심으로 합병을 추진한다는 방침이다.",
        "ticker": [
            "001680",
            "005380",
            "001500"
        ]
    },
    {
        "title": "상장사 3분기 실적 눈높이 줄하향…'상저하고' 멀어지나",
        "date": "2023.09.25. 오전 6:31",
        "content": "최근 코스피 상장사 174곳 중 103개사 실적 전망 하향 조정삼성전자, 업황 반등 시점 지연에 한달새 실적 추정치 15%↓(서울=연합뉴스) 송은경 기자 = 내달 기업들의 3분기 실적 발표 기간을 앞두고 유가증권시장 상장사들의 실적 눈높이가 지속적으로 하향 조정되고 있다.    특히 반도체 업황 회복 시점이 지연되면서 한국 증시의 '기둥' 삼성전자의 3분기 영업이익 추정치는 최근 한 달 사이 약 15% 감소한 것으로 나타났다. 증권가, 기업 174곳 중 절반 이상 3분기 실적 눈높이 낮춰\n\n\n\n코스피(CG)[연합뉴스TV 제공]    25일 금융정보업체 에프앤가이드에 따르면 지난 21일 기준 증권사 세 곳 이상이 내놓은 실적 전망치가 존재하는 유가증권시장 상장사 174곳의 3분기(7∼9월) 영업이익 전망치 합은 42조2천797억원으로 집계됐다.    이는 지난 6월말 증권사들이 제시한 올해 3분기 영업이익 추정치(43조5천862억원)와 비교해 약 3% 줄어든 것이다.    연초 '상저하고' 실적 흐름을 예상하던 증권가는 지난 6월에도 연초 대비 기업들의 실적 전망치를 약 30% 하향 조정했는데, 이 같은 하향 추세가 최근까지도 이어진 것이다.    상장 기업들의 3분기 영업이익 추정치 합은 지난 8월 말에는 42조6천526억원으로 집계돼 최근 한 달 동안에도 약 1% 감소했다.    조사 대상인 코스피 상장사 174개사 가운데 실적 눈높이가 6월 말 대비 내려간 기업은 총 103개사로 집계됐다.    영업이익 추정치가 감소한 기업은 96개사였으며, 적자 폭이 확대되는 기업은 5개사, 적자 전환하는 기업은 2개사로 나타났다.    기업별로 보면 현대미포조선의 3분기 영업이익 추정치가 97.7% 줄어들어 감소 폭이 가장 컸고, 롯데케미칼(-75.8%), 한화오션(-68.3%), 콘텐트리중앙(-65.9%), 엔씨소프트(-61.0%), 롯데에너지머티리얼즈(-52.8%), LG이노텍(-43.0%) 등 순이었다.    LG디스플레이와 넷마블, 솔루스첨단소재, 한샘, SK바이오팜의 영업손실 규모는 지난 6월 말에 추정했던 것보다 더 확대될 것으로 전망됐다.    SKC와 대한유화는 지난 6월 말엔 각각 232억원, 129억원의 영업이익을 기록할 것으로 전망됐으나 지난 21일에는 각각 57억원, 112억원의 영업손실을 낼 것으로 추정됐다. 삼성전자 실적 추정치 15% 하향…\"4분기부터 본격 개선\"\n\n\n\n삼성전자서울 서초구 삼성전자 서초사옥. [연합뉴스 자료사진]    3분기 실적 발표 기간에 시장의 이목이 쏠릴 종목은 대장주 삼성전자다.    김지산 키움증권 리서치센터장은 \"이번 실적 시즌에는 오는 4분기 반도체 가격과 업황 회복 여부가 가장 중요한 이슈가 될 것\"이라며 \"배터리 쪽은 전기차 수요 둔화 우려 등으로 모멘텀이 약화했기 때문에 반도체와 IT 업종이 가지는 중요성은 더 커졌다\"고 말했다.    연초만 하더라도 증권가는 하반기 반도체 업황 회복과 가격 반등을 예상하며 삼성전자가 3분기 7조8천억원대 영업이익을 거둘 것으로 전망했으나 지난 6월 말에는 전망치가 3조6천억원대로 낮아졌으며, 지난 21일 기준으로는 2조5천324억원으로 더 내려갔다.    증권사들의 삼성전자 영업이익 전망치 평균(컨센서스)은 8월 말 대비로는 14.6%나 줄었다.    이달 들어 1조원대 영업이익을 전망하는 증권사도 여럿 나왔다. 키움증권(1조3천940억원), IBK투자증권(1조4천730억원), 유진투자증권(1조6천억원), KB증권(1조8천억원), 한화투자증권(1조9천500억원) 등이 컨센서스보다 낮은 전망치를 제시했다.    증권가는 메모리 감산에 따른 고정비가 증가하면서 디바이스솔루션(DS) 부문 실적 개선이 기존 예상보다 더디게 진행되고 있다고 보고 있다.    다만 본격적인 업황 개선 시점은 4분기가 될 것이라는 전망은 여전히 힘을 얻고 있다.    김지산 센터장은 \"조심스럽지만 수출도 바닥을 벗어나는 조짐을 보이기 시작했고 IT 세트(완성품) 수요도 연말로 가면서 회복 사이클에 진입할 거란 기대감이 형성되고 있다\"며 \"반도체 업황이 4분기부터 개선될 거란 기대감은 여전히 유효하다\"고 강조했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "034730",
            "011790",
            "326030",
            "251270",
            "001680",
            "006650",
            "020150",
            "011170",
            "005930",
            "336370",
            "036570",
            "001200",
            "036420",
            "039490",
            "009240",
            "000880",
            "042660",
            "003530"
        ]
    },
    {
        "title": "강성묵 하나증권 대표이사 ‘수산물 소비·어촌 휴가 장려 챌린지’ 참여",
        "date": "2023.09.25. 오전 12:03",
        "content": "강성묵 하나증권 대표이사(가운데)와 하나증권 임직원들이  ‘수산물 소비 및 어촌 휴가 장려 챌린지’ 캠페인에 참여해 기념촬영하고 있다.하나증권은 지난 22일 강성묵 하나증권 대표이사가 어려움을 겪고 있는 어촌 경제 활성을 위한 ‘수산물 소비 및 어촌 휴가 장려 챌린지’ 캠페인에 동참했다고 25일 밝혔다.‘수산물 소비 및 어촌 휴가 장려 챌린지’는 우리 수산물 소비를 촉진하고 어촌 휴가를 장려하기 위해 각계 리더들이 앞장서 릴레이 형식으로 진행되고 있는 캠페인이다. 챌린지 참여자가 우리 수산물 소비 독려 메세지와 함께 인증 사진을 온라인으로 홍보하고 다음 릴레이 참여자를 추천하는 방식으로 진행된다.강 대표는 지난 12일 이승열 하나은행장의 지명을 받아 하나증권 공식 SNS를 통해 ‘추석명절은 우리 수산물로’라는 메시지와 함께 캠페인을 적극 홍보했다. 강 대표는 “이번 챌린지가 어촌 경제의 어려움에 우리 사회가 공감하고 함께 힘이 되어 활력을 불어넣는 계기가 되기를 기대한다”며 “하나증권도 이번 캠페인에 적극 동참해 어촌 경제가 활성화 될 수 있도록 함께 힘을 보태겠다”고 말했다.한편 강 대표는 다음 릴레이 챌린지 참여자로 박효정 넥스틸 회장과 김원규 이베스트투자증권 대표이사를 추천했다.",
        "ticker": [
            "092790"
        ]
    }
]