[
    {
        "title": "“반도체만 믿고 3배 베팅했는데”…개미들, 대만발 악재 된서리",
        "date": "2023.09.18. 오후 9:12",
        "content": "TSMC 수요부진으로 시설투자 장비납품 연기삼성·하이닉스 뚝…KRX반도체 지수도 3.3%↓서학개미 몰린3배 레버리지 SOXL 8.6% 하락세계 최대 반도체 위탁생산업체인 대만 TSMC가 시설투자 장비 납품을 연기했다는 소식에 국내외 반도체 관련주들이 된서리를 맞았다. 반도체 업황 조기 반등을 예상하고 3배 레버리지 상장지수펀드(ETF)를 대거 사들인 투자자들은 큰 낭패를 보게 됐다.18일 유가증권시장에서 삼성전자는 2.5%, SK하이닉스는 2.78% 하락했다. 특히 한미반도체가 7.02%, HPSP는 6.08% 하락하는 등 반도체 소부장주들이 급락했다. 이로 인해 KRX반도체 지수는 전거래일 대비 3.26% 내렸다. 이날 외국인들은 삼성전자 1108억원,  SK하이닉스 359억원 등 코스피에서만 3666억원을 순매도했다.\n\n\n\n지난 15일 미국 증시에서 필라델피아 반도체 지수가 3% 하락한 것이 반도체 투자심리에 악영향을 줬다. TSMC가 불안한 수요를 이유로 장비 업종에 대한 납품 연기를 요청했다는 소식에 TSMC가 2.43% 하락했다. 장비업체인 ASML(-4.06%), 램리서치(-5.08%)는 더 큰 폭으로 떨어졌다.이날 필라델피아 반도체지수 3배 레버리지 상장지수펀드(ETF)인 SOXL을 대거 매수한 서학개미들은 하루만에 8.6% 평가손실을 기록하게 됐다.이 ETF는 최근 1주일내 서학개미들이 가장 많이 순매수한 ETF이기도 하다. 서학개미는 연중 미국 장기채 ETF 투자를 많이 해왔지만 장기 국채 금리가 좀처럼 떨어지지 않는 상황에서 반도체 경기 바닥론을 예상하고 SOXL 투자를 늘려가고 있는 것으로 보인다.이달 들어 반도체 관련주를 꾸준히 사들여왔던 투자자들도 단기 손실이 불가피하게 됐다.  9월 들어 외국인과 기관들은 반도체 업황 턴어라운드와 AI발 반도체 수요 회복에 대한 기대로 삼성전자와 SK하이닉스를 순매수했다.\n\n\n\n 세계 최대 파운드리(반도체 위탁생산) 업체인 대만 TSMC. [사진 출처=AFP 연합뉴스]증권가에서도 최근 반도체주 비중확대 의견을 제시하는 보고서가 다수 나왔다. AI 수요에다 기존 D램과 낸드플래시 가격 반등까지 감안할 때 본격적인 상승 사이클에 접어 들었다는 기대에서다. ‘지금 반도체 안 사면 뭐 사시게요(15일, 한국투자증권)’를 비롯해 삼성전자의 이익 개선으로 코스피가 대형주 주도의 상승장이 될 것이라는 ‘2023년 종목장은 끝났다(15일, 한화투자증권)’나 메모리반도체의 네번째 빅사이클이 시작됐다는 ‘Happy new Big Cycle(18일, 다올투자증권)’ 등의 보고서들이 반도체 업황의 강한 반등을 전망했다.그럼에도 불구하고 2분기 실적 발표에 이어 TSMC는 AI 반도체 수요 증가가 다른 부문(휴대폰, 랩탑 등)의 수요 부진을 상쇄하기는 어렵다는 상황을 재차 확인시키자 반도체 업종 전반에 대한 심리가 얼어붙었다.다만 일시적인 투자 심리 위축에도 불구하고 이미 공급업체들의 감산이 진행된 메모리 반도체는 가격 반등이 진행되고 있는 상황이라 삼성전자나 SK하이닉스의 주가는 중장기적으로 볼 때는 바닥을 이미 친 것이란 반론도 여전히 만만치 않다.지난 15일 미국 증시에서는 지수·선물 만기에 따라 변동성이 컸지만 오히려 이번 조정이 성장 가능성이 높은 반도체 업종에 투자할 수 있는 기회라는 얘기다.KB증권은 “D램은 3분기부터 고부가 제품 생산 비중 확대로 2분기에 실적 저점을 이미 확인했고, 낸드는 4분기 가격인상과 재고축소 효과로 수익성이 3분기 저점을 확인할 전망”이라고 밝혔다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "042700",
            "000880",
            "003530"
        ]
    },
    {
        "title": "480만명이 선택한 투자 만능통장…2200억 원픽 종목은 ‘이것’",
        "date": "2023.09.18. 오후 7:03",
        "content": "투자형 ISA 상위종목은 삼성전자·美ETF올해 2조 급증한 투자형 ISA, 2030이 절반\n\n\n\n다양한 자산에 투자하면서 절세혜택을 동시에 누릴 수 있는 대표 계좌인 개인종합자산관리계좌(ISA)를 활용한 투자 규모가 꾸준히 커지고 있다. 전체 ISA 계좌의 규모가 22조원을 넘어선 가운데 국내 주식과 상장지수펀드(ETF)에 직접 투자 가능한 투자중개형(중개형) 성장세가 가팔랐다.17일 금융투자협회에 따르면 신탁형·일임형·투자중개형으로 구분되는 ISA 계좌의 전체 투자금액은 7월 말 기준 21조7579억원까지 증가했다. 가입자 수 역시 479만명까지 늘었다.신탁형·일임형 ISA와 달리 국내 주식과 ETF에 투자할 수 있는 중개형 ISA 성장세가 가파르다. 중개형 ISA 계좌 투자금액은 지난해 말 6조4810억원에서 올해 7월 말 기준 8조2874억원으로 28% 증가세를 보였다. 같은 기간 신탁형 ISA 투자금액은 12% 늘어나는데 그쳤고, 일임형 ISA 투자금은 오히려 줄어들었다.중개형 ISA의 경우 젊은 투자자들이 자산 증식을 위해 활용하는 대표 계좌로 인식되면서 20·30대 가입자가 꾸준히 늘고 있다. 7월 말 기준 중개형 ISA 30대 가입수는 약 86만명으로 50대(81만명) 보다 많다. 20대 가입자도 약 73만명에 이른다. 전체 가입자 371만명 가운데 20·30대 투자자 비중이 전체 43%를 차지하고 있다. 중개형 ISA 계좌에서 주식과 ETF 투자금액은 7월 기준 5조6187억원으로 전체 투자액의 약 70%에 이른다.박두성 금융투자협회 자산관리(WM) 팀장은 “투자형 ISA는 일임형·신탁형과 달리 다양한 자산에 직접 투자가 가능한 만큼 거래 편의성 측면에서 젊은층의 선호도가 높은 것”이라며 “자산증식을 위해 ISA 계좌를 개설하는 사회 초년생들이 늘면서 효과적인 핵심 투자 수단으로 자리매김하고 있다”고 말했다.\n\n\n\n증권사 가운데 가장 많은 고객을 확보한 삼성증권의 중개형 ISA 가입자 수는 이달 13일 기준 97만288명으로 100만명을 코앞에 두고 있다. 투자금액 역시 최근 1조8000억원을 넘어섰다.투자자들은 절세 효과를 기대하고 우량주를 비롯해 고배당주와 해외주식형 ETF에 집중투자하고 있는 것으로 나타났다.삼성증권 중개형 ISA 투자자들이 가장 많이 보유한 종목은 국내 시가총액 1위 삼성전자로 우선주를 포함한 보유금액은 2196억원에 이르렀다. 투자금액 기준 2위인 포스코홀딩스(532억원) 보다 4배 많은 액수였다.대표적인 고배당 종목으로 꼽히는 인프라투자회사 맥쿼리인프라 투자금 역시 500억원이 넘었다. 또한 투자자들은 SK텔레콤(235억원), 네이버(221억원) 등 우량 종목 위주로 투자하고 있었다.ETF 투자에도 적극적인 모습이다. 상위 투자종목 10종 가운데 3종이 ETF였는데 해외 주식형 ETF를 선호했다. 이는 국내 상장 해외 주식형 ETF 투자시 매매차익과 배당금에 대한 세금(15.4%)을 아낄 수 있기 때문으로 풀이된다.투자 가능 자산도 점차 확대되고 있다. 기존에는 채권형 펀드나 채권ETF로 채권을 간접적으로 보유할 수 있었지만, 올해부터 실물채권에 직접 투자가 가능해졌다. 김윤경 삼성증권 디지털영업추진팀장은 “중개형ISA 투자 자산이 채권으로 확대되고 투자자산의 선택의 폭이 커지면서 필수자산관리 계좌로 자리잡고 있다”며 “절세혜택을 활용해 실질적인 수익률을 높이려는 투자자들이 늘고 있는 것”이라고 말했다.2016년 투자자가 운용 지시를 하거나 운용사가 관리하는 신탁형과 일임형 ISA가 나왔지만 예적금 위주로 투자돼 수익률이 저조하다는 문제가 제기됐다. 가령 2020년 말 기준 ISA에 투자한 자금 가운데 예적금 투자금액이 70%를 훌쩍 넘었을 정도로 대부분을 차지했다.2021년 2월부터 투자자가 직접 운용할 수 있는중개형 ISA에 가입이 가능해지면서 그해 말 가입자수가 233만명까지 늘었다. 출시된지 1년도 안돼 신탁형(84만명), 일임형(25만명)을 압도한 것이다.ISA는 비과세 혜택을 받으면서 예적금은 물론 국내주식, 펀드, 리츠, ETF, ELS(주가연계증권) 등 다양한 금융자산에 투자할 수 있어 만능통장으로도 불린다. 만기시 과세소득 손익을 통산해 순이익 200만원까지 비과세 혜택을 받을 수 있다. 서민형과 농어민형은 금융소득 400만원까지 비과세 대상이다. 과세 한도 초과분은 9.9%로 저율 과세하는 만큼 세제 혜택을 누릴 수 있다는 것이 장점이다. 연간 2000만원까지 납입이 가능하며, 5년 간 최대 1억원까지 납입이 할 수 있다. 다만, 의무 가입기간 3년을 유지해야 만기 도래 시 순이익의 200만원까지 비과세 혜택을 적용받을 수 있다.",
        "ticker": [
            "006260",
            "034730",
            "017670",
            "001680",
            "088980",
            "005930",
            "016360"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 18일)",
        "date": "2023.09.18. 오후 6:06",
        "content": "[서울경제]  18일 채권 금리가 일제히 상승했다.이날 금 3년 만기 국고채 금리는 전 거래일보다 4.1bp(1bp=0.01%포인트) 오른 연 3.891%에 장을 마쳤다.10년물 금리는 연 3.982%로 5.4bp 상승했다. 20년물도 연 3.862%로 4.8bp 올랐다. 30년물과 50년물은 각각 4.6bp 상승으로 연 3.818%, 연 3.792%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 4.0bp, 4.5bp 오른 연 4.648%, 연 11.074%에 거래를 마감했다.한전채3년물은 연 4.392%로 전 거래일보다 2.7bp 올랐다.91일물인 CD와 CP도 전일대비 각각 1.0bp 오른 연 3.79%, 연 4.02%를 기록했다."
    },
    {
        "title": "\"내부자 거래 사전공시, 일반 투자자에도 손해\"",
        "date": "2023.09.18. 오후 5:59",
        "content": "자본시장법 개정안 국회서 계류통과 땐 기관·외인 투자 꺼리고시장 왜곡현상으로 피해 가능성재계 \"성급한 입법···재검토해야\"\n\n\n\n류진 한경협 회장. 연합뉴스[서울경제] 기업 소유주나 임원이 주식을 팔 때 투자자들이 이를 미리 알 수 있게 하는 ‘내부자거래 사전 공시 제도’가 국회 통과 문턱에 들어선 가운데 재계가 “법안을 원점에서 재검토하라”며 강력하게 반발하고 나섰다. 재계 인사들은 해당 법안이 재산권을 침해하는 데다 시장 변동성을 키워 일반 투자자까지 손해를 보게 한다고 비판했다.18일 금융투자 업계와 한국경제인협회에 따르면 최근 상장사를 둔 재계 인사 대다수는 내부자거래 사전 공시 제도 내용을 담은 ‘자본시장과 금융투자업에 관한 법률(자본시장법) 개정안’에 대한 국회 논의를 두고 “성급한 입법”이라고 입을 모아 반대 의사를 냈다. 내부자거래 사전 공시 제도는 기업 총수나 임원 등이 자사주를 거래할 때 매매 예정일부터 30~90일 일찍 그 계획을 공표하도록 하는 내용을 골자로 한다. 공시 의무를 위반하면 형벌, 과징금, 행정 조치 등의 제재를 부과한다. 2021년 ‘카카오페이 먹튀’ 사태가 재발하는 상황을 막기 위해 이용우 더불어민주당 의원이 발의한 법안으로 올 상반기 주가조작 사태 이후 논의가 급물살을 탔다.재계는 특히 제도를 도입할 경우 매도 공시에 따라 시장 변동성이 커져 일반 투자자가 손실을 입을 수 있다는 점을 우려했다. 또 JP모건 등 글로벌 투자은행(IB)들이 투자 전략 노출을 걱정해 국내 자본시장에서 아예 발을 뺄 가능성이 있다고 주장했다.\n\n\n\n추광호 한경협 경제산업본부장은 “최대주주가 언제, 얼마에 주식을 팔겠다는 신호를 주면 시장 왜곡 현상이 발생해 개인투자자들이 피해를 볼 수 있다”며 “매도 공시가 뜨면 공매도 세력이 들어올 수 있어 기업 펀더멘털(기초 체력)과 관계없는 주가가 형성될 가능성도 있다”고 분석했다.산업계 곳곳에서는 우리 정부가 개정안을 만들 때 미국의 내부자거래 사전 거래 계획 제출 제도를 잘못 이해하고 참고했다는 의견도 나왔다. 미국은 매도 공시를 개인의 선택에 자율적으로 맡기고 항변권(affirmative defense)을 부여해 처벌을 피하게 하는 반면 한국의 법안은 의무적으로 거래 계획을 보고하게 하고 미준수 시 벌칙·과징금을 부과하는 형태라는 지적이었다.한 상장회사 관계자는 “미국 법안을 참조했다면 항변권과 같은 인센티브 제도도 같이 들여오는 것이 맞다”며 “혜택은 두고 처벌 조항만 가져오는 것은 불합리하다”고 설명했다.현행법상 불공정거래 행위에 대한 사후 규제가 이미 있는데도 사전 일괄 규제를 또 도입하는 것은 재산권 침해라는 목소리도 있다. 현재 정부는 자본시장법 172조 단기매매차익반환규제와 174조 미공개중요정보 이용금지 등의 조항을 통해 내부자가 미공개 정보 등을 이용해 부당 이익을 취득한 경우 이를 반환하고 처벌할 수 있도록 한다.업계에서는 국회 법제사법위원회가 다음주께 해당 자본시장법 개정안 처리 여부를 결정할 것으로 내다봤다. 앞서 법사위는 이달 13일 전체회의를 열었다가 추가적인 검토가 필요하다는 여당 측 의견에 처리를 미뤘다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "백영찬 상상인증권 리서치센터장 \"증시 리스크, 油보단 中\"",
        "date": "2023.09.18. 오후 5:59",
        "content": "\"유가, 배럴당 100弗 못 넘길 것中 경기 부진이 더 큰 위험\"\n\n\n\n“유가가 오는 4분기까지 계속 오르진 못할 겁니다. 원유 공급이 감소해도 중국의 경기 부진으로 수요가 더 줄어들 테니까요.”백영찬 상상인증권 리서치센터장(사진)은 18일 한국경제신문과의 인터뷰에서 “하반기 증시의 핵심 리스크는 유가보다 중국 경기”라며 이같이 말했다. 백 센터장은 KB증권에서 석유·화학·원자재 등의 분야 애널리스트로 활동하다 지난해 8월 상상인증권에 합류했다.사우디아라비아의 원유 추가 감산 방침으로 서부텍사스원유(WTI) 선물 가격이 최근 배럴당 90달러를 넘기며 상승세를 보이고 있지만 백 센터장은 유가가 100달러 선을 넘기긴 어려울 것이라고 내다봤다.그는 “중국의 경기 부진으로 전체적인 원유 수요는 감소할 가능성이 크다”며 “미국이 이란산 원유 수출을 제재하고 있지만 유가가 치솟는다면 시장 안정화를 위해 이란의 원유 수출을 암묵적으로 풀어줄 가능성도 있다”고 설명했다.고유가보다는 중국 경기가 하반기 증시의 더 큰 리스크 요인이라고 백 센터장은 강조했다. 그는 “현재 중국의 청년 실업률이 40%가 넘는다는 것은 공공연한 비밀”이라며 “중국 정부가 재정 정책 등을 내놓더라도 부동산 위기와 내수 침체 등으로 당분간 경기 부양이 쉽지 않을 것”이라고 예상했다.남은 하반기는 예금 대신 채권으로 갈아타는 등 안전자산에서 수익률을 높여가며 내년 증시 투자 기회를 모색해야 한다고 백 센터장은 조언했다. 백 센터장은 “현재 시중 예금 최고금리가 연 4% 수준인데 채권은 만기 수익률이 연 6~7% 되는 상품이 상당히 많다”며 “위험자산 비중을 늘려야 하는 시기는 내년 초가 될 것”이라고 했다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "美, 금리 동결 후 인상할수도…英·스위스 베이비스텝 유력",
        "date": "2023.09.18. 오후 5:57",
        "content": "■Global What-이번주 기준금리 '슈퍼위크'G20 중 절반 이상 통화정책회의국제유가·곡물가격 상승이 변수노르웨이·스웨덴도 인상 전망 우세日은 저금리 정책에 변화 없을 듯우에다 총재 기자회견 이목 집중\n\n\n\n[서울경제] 이번 주 주요 20개국(G20) 중 절반의 나라들이 기준금리를 결정하는 통화정책 ‘슈퍼 위크’가 열린다. 인플레이션이 완전히 통제되지 않은 가운데 유가 급등이라는 돌발 변수까지 불거지면서 고금리가 시장 예상보다 더 오래갈 것이라는 경고가 나올 수 있다는 관측이 제기된다.17일(현지 시간) 블룸버그통신에 따르면 가장 큰 관심을 끄는 것은 단연 19~20일 열리는 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의다. 당초 시장은 서서히 둔화하는 노동시장과 물가 지표 등을 이유로 연준의 금리 인상이 사실상 끝났다고 판단했다. 하지만 최근 국제유가가 연내에 배럴당 100달러까지 오를 수 있다는 전망이 나오고 국제 곡물 가격도 상승하면서 금리 인상이 끝나지 않았다는 관측이 고개를 들고 있다. 우선 9월 FOMC에서는 동결이 확실하지만 11월과 12월 회의에서 현 5.25~5.50%의 금리를 추가로 한 번 더 올릴 가능성이 남아 있다는 예상이다. 연준이 이번 FOMC에서 공개할 점도표에도 이목이 집중된다. 연준은 점도표에서 내년 말 금리 전망을 4.6%로 제시했는데 이번에 수치가 상향되면 시장에 추가 금리 인상이나 금리 인하 시점을 뒤로 미루겠다는 신호를 줄 수 있다.대서양 건너 유럽에서는 이번 주 줄줄이 금리가 오를 것으로 보인다. 영국중앙은행(BOE)이 21일 통화정책 회의를 열며 전문가들은 0.25%포인트 인상한 5.5%를 예상하고 있다. BOE는 지금까지 14번 연속 금리를 인상해왔다. 블룸버그는 전문가들이 거의 만장일치로 금리 인상을 점치고 있지만 이번이 마지막일지에는 덜 통일된 입장을 보이고 있다고 전했다. 같은 날 스위스도 통화정책회의를 열며 금리를 1.75%에서 2.0%로 인상할 것으로 예상되고 있다. 노르웨이와 스웨덴도 각각 4.25%, 4.0%로 0.25%포인트씩 인상할 것으로 전망된다. 이외에 튀르키예도 21일 회의를 열며 금리를 5%포인트 더 인상해 30%로 끌어올릴 것으로 보인다.아시아에서는 일본은행(BOJ)이 22일 정책결정회의 결과를 발표한다. 블룸버그 전문가 설문조사 결과에서는 이번 회의에서 정책 변화는 없을 것으로 나왔다. 다만 최근 우에다 가즈오 총재가 지속적인 물가 상승을 확신할 수 있는 단계가 되면 마이너스 금리 해제도 선택지 중 하나가 될 수 있다고 해 이와 관련한 그의 기자회견에 이목이 쏠리고 있다. 일본식 디플레이션 우려가 고조되는 중국도 20일 사실상의 기준금리인 5년, 1년 만기 대출우대금리(LPR)를 결정한다. 전문가들은 5년과 1년 LPR이 각각 4.2%, 3.45%로 변동이 없을 것으로 보고 있다. 중국은 15일자로 지급준비율을 6개월 만에 0.25%포인트 인하했고 지난달 15일에는 1년물 중기유동성지원창구(MLF) 금리와 7일물 역레포 금리도 각각 0.15%포인트 0.1%포인트 내린 바 있다.블룸버그는 “이번 주 통화정책회의가 올해 남은 기간 전 세계 금리 정책의 분위기를 조성할 수 있다”고 진단했다. 그러면서 “세계 대부분의 지역에서 인플레이션이 완전히 통제되지 않은 가운데 유가의 지속적인 상승으로 더 많은 물가 상승 압력을 가할 수 있다”며 “어떤 중앙은행도 감히 자신의 일이 끝났다고 선언하지 않을 것이고 긴축적 통화정책이 장기화한다는 그림이 나올 수 있다”고 예상했다. 실제 지난주 금리를 깜짝 인상해 사상 최고 수준으로 끌어올린 유럽중앙은행(ECB)의 마르틴스 카작스 정책위원(라트비아 중앙은행 총재)은 17일 “시장이 내년 상반기 ECB의 금리 인하에 베팅하는 것은 실수”라고 말했고 오스트리아·슬로베니아 중앙은행 총재 역시 추가 금리 인상을 배제할 수 없다고 강조했다.",
        "ticker": [
            "093050"
        ]
    },
    {
        "title": "[투자의 창] 유동성 풍선효과",
        "date": "2023.09.18. 오후 5:44",
        "content": "■김형렬 교보증권 리서치센터장\n\n\n\n김형렬 교보증권 리서치센터장[서울경제] 올해 주식시장과 투자환경을 톺아보면 생소한 점이 참 많다. 극도의 비관 속에서 시작됐던 연초랠리가 가장 먼저 생각난다. 지난해 글로벌 주식시장이 크게 침체됐던 만큼 희망보다는 걱정이 앞섰지만 이를 비웃기라도 하듯 미국과 한국증시는 폭발적으로 반등했다. 미국 연준의 매파적 정책에 따른 경기 침체 우려가 이어지는 가운데서도 랠리는 미국 지역은행 실리콘밸리뱅크(SVB)의 파산마저 극복하고 이어졌다.현재 높은 금리 환경에도 불구하고 미국과 한국 등 기술산업 중심의 성장주가 시장 대비 초과수익을 거두고 있다. 이는 과거 거시지표와 비교하더라도 생소하다는 느낌을 지우기 힘들다. 왜 이렇게 바뀐 것일까?유동성의 흐름보다 규모와 수준이 더 중요해서다. 쉽게 말하면 일본을 제외한 글로벌 중앙은행은 상반기 내내 금리인상을 이어갔는데도 이 기간동안 주식시장은 엄청난 회복세를 보였다. 특히 미국 주식시장에서는 ‘매그니피센트 7(애플·아마존·메타·구글·마이크로소프트·엔비디아·테슬라)’가 연초부터 급등세를 이어갔고 국내에서도 2차전지, 반도체, 조선업종 등 설비투자(CAPEX)가 몰리는 자본재 산업 중심으로 상승했다. 과거 이들은 유동성 확장 국면, 즉 정책금리 인하 기간에 투자성과가 좋았는데 지금은 환경이 전혀 다르다는 점에서 흥미롭다.이같은 현상이 벌어지는 건 시장경제에 공급된 유동성이 ‘이미’ 넉넉하고 적절한 압력을 행사하며 ‘풍선효과’를 일으키고 있기 때문이다. 지난 1년 동안 정책금리가 인상되면서 시장 유동성 증가는 분명 위축됐다. 한국의 광의 유동성(M2) 변화율은 0% 수준에 수렴한다. 하지만 6월 말 기준 광의 유동성은 3803조 원을 기록하고 있다. 3월 말 대비 감소했지만 지난해 연말 수준(3722조 원)과 비교해선 여전히 많다.이렇게 시장 유동성이 수축되지 않은 상태에서 일부 자산시장에 가격 변동이 발생하면 유동성은 자연스럽게 가격 반응에 집중하는 현상을 보이게 되고 주식시장은 이런 풍선효과로 인해 상승하게 되는 것이다. 만약 유동성이 더욱 풍부한 상태에서 이런 풍선효과가 벌어진다면 시장은 버블 국면에 빠르게 진입할 가능성이 크다. 그런 상황에서 중앙은행은 더욱 강도 높은 긴축정책 카드를 꺼내들 수밖에 없다.미국 연준은 아직 매파적 입장을 고수하고 있다. 하지만 다수 투자자는 정책금리 인상이 마무리돼 간다고 생각한다. 먼저 채권시장에서 시장금리 안정이 선행할 것이고 주식시장에서는 성장가치를 강조하는 산업, 종목을 중심으로 유동성 풍선효과가 발생할 가능성이 크다. 주식시장을 너무 크게 보기보다는 다음 경기 확장 국면에 성장을 대표할 수 있는 산업과 종목으로 압축해 보는 습관이 필요하다. 지수를 이길 수 있는 종목에 관심을 갖는 게 현 시장 상황에서 가장 필요한 전략이다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "'M&A 강자' 한앤코 첫 국내펀딩에 기관 1조 몰렸다[시그널]",
        "date": "2023.09.18. 오후 5:41",
        "content": "국민연금·NH·신한 등 잇달아 합류무바달라 등 해외 포함 시 3조 거뜬교직원공제회·사학연금도 출자 심사[서울경제] 올 해부터 국내에서 자금 유치를 본격적으로 시작한 사모펀드(PEF) 운용사 한앤컴퍼니의 첫 국내 펀딩에 기관자금 1조 원가량이 몰렸다. 국내외에서 최대 32억 달러(약 4조2400억 원) 규모의 블라인드 펀드(투자 대상을 정하지 않고 자금을 모으는 펀드) 결성을 목표로 하고 있는 한앤컴퍼니의 계획에도 청신호가 켜졌다.\n\n\n\n18일 투자은행(IB) 업계에 따르면 한앤컴퍼니가 지난해부터 모집 중인 4호 블라인드 펀드의 약정액이 25억 달러에 육박하는 것으로 확인됐다.펀드에는 북미와 아시아 같은 기존 해외 투자가들(LP)에 사우디아라비아국부펀드(PIF)·무바달라 등 중동 자금과 캐나다 내 연금 등이 신규 LP로 합류했다. 여기에서만 2조 원 대 자금을 끌어모았다.특히 IB 업계의 관심은 국내 투자 유치에 집중됐다. 한앤컴퍼니는 올 들어 국민연금의 위탁운용사로 처음 선정돼 2500~3000억 원의 자금을 받으며 펀드 규모를 키우게 됐다. NH농협금융지주와 KB금융(105560)지주, 신한금융지주 등 은행계 금융지주사와 한국투자증권 같은 대형 증권사도 한앤컴퍼니의 블라인드 펀드 출자에 동참했다. 한앤컴퍼니는 주요 금융지주에서만 약 4000억 원의 출자를 확약 받았다. 증권사 출자 규모도 1000억 원 수준이다.한앤컴퍼니는 하반기 PEF 위탁운용사를 선정 중인 국내 연기금과 공제회 심사 대상에도 올라있다. 현재 교직원공제회와 사학연금의 최종 심사를 앞두고 있다. 교직원공제회는 하반기 내 대형 PEF 운용사 한 곳을 선정해 총 1000억 원을 출자하는데 한앤컴퍼니와 어펄마캐피탈이 최종 경쟁하고 있다. 4개 운용사에 총 4000억 원을 출자하기로 한 사학연금의 마지막 심사 대상에는 한앤컴퍼니를 비롯해 IMM인베스트먼트·맥쿼리자산운용·VIG파트너스 등 6곳이 이름을 올렸다.우정사업본부·과학기술인공제회·군인공제회 등 주요 기관들도 하반기 PEF 출자 사업을 진행하고 있어 한앤컴퍼니의 국내 펀딩 규모는 더욱 커질 것으로 예상된다. 이들은 한 운용사당 최소 수백 억 원의 자금 집행을 예고하고 있다.한앤컴퍼니 펀드가 인기를 모으는 것은 그간 운용 성과가 탁월한 때문이다. 1~2호 펀드가 연 수익률(IRR) 25% 안팎을 기록하면서 LP들에 짭짤한 수익을 안겨줬다. 2013년 1150억 원에 인수한 웅진식품을 2019년 대만 퉁이 그룹에 2700억 원을 받고 매각한 것이 대표적이다. 2018년 인수한 중고차 업체 케이카(381970)는 2021년 기업공개(IPO)에 성공한 바 있다.한앤컴퍼니의 급부상으로 국내 운용사들도 긴장하고 있다. PEF 출자 규모가 한정된 국내에서 대형 운용사인 한앤컴퍼니가 자금을 휩쓸 조짐이 나타나고 있기 때문이다. 과거 한앤컴퍼니가 해외에서만 자금 조달을 해온 만큼 포트폴리오를 분산하려는 국내 연기금·공제회들 입장에서는 매력적이다. IB 업계의 한 관계자는 “LP들은 자금 분산 차원에서 출자한 적이 없던 한앤컴퍼니에 투자하는 것을 선호하고 있다”면서 “하반기 예정된 큰 손 기관들의 출자 사업을 통해 한앤컴퍼니 4호 펀드 약정액은 더 커질 가능성이 높다”고 예상했다.실제 한앤컴퍼니는 2011년 1호 블라인드 펀드(약 7억 5000만 달러)를 시작으로 2호(12억 달러), 3호(26억 달러) 펀드를 만들 때도 국내에서는 자금 조달을 하지 않았다. 지난해 쌍용C&E 경영권에 투자하는 프로젝트 펀드 결성 당시 국내 자금을 받았으나, 블라인드 펀드를 국내에 오픈하는 것은 처음이다.",
        "ticker": [
            "105560",
            "001680",
            "003410",
            "016880",
            "381970"
        ]
    },
    {
        "title": "'반도체 3배' 몰린 개미…TSMC 악재에 눈물",
        "date": "2023.09.18. 오후 5:40",
        "content": "AI반도체 수요 폭증 기대에반도체3배 ETF 매수 늘었지만수요 부진에 TSMC 납품 연기하루만에 추종지수 3% 하락\n\n\n\n세계 최대 반도체 위탁생산 업체인 대만 TSMC가 시설투자 장비 납품을 연기했다는 소식에 국내외 반도체 관련주가 된서리를 맞았다. 반도체 업황 조기 반등을 예상하고 3배 레버리지 상장지수펀드(ETF)를 대거 사들인 투자자들은 큰 낭패를 보게 됐다.18일 유가증권시장에서 삼성전자는 2.5%, SK하이닉스는 2.78% 하락했다. 특히 한미반도체가 7.02%, HPSP는 6.08% 하락하는 등 반도체 소부장(소재·부품·장비)주가 급락했다. 이로 인해 KRX반도체지수는 전 거래일 대비 3.26% 내렸다. 이날 외국인들은 삼성전자를 1108억원어치, SK하이닉스를 359억원어치 팔아치우는 등 코스피에서만 3666억원어치를 순매도했다.지난 15일 미국 증시에서 필라델피아반도체지수가 3% 하락한 것이 반도체 투자심리에 악영향을 줬다. TSMC가 불안한 수요를 이유로 납품 연기를 요청했다는 소식에 TSMC가 2.43% 하락했다. 장비 업체인 ASML(-4.06%)·램리서치(-5.08%)는 더 큰 폭으로 떨어졌다.이날 필라델피아반도체지수 3배 레버리지 ETF인 SOXL을 대거 매수한 서학개미들은 하루 만에 8.6% 평가손실을 기록하게 됐다. 이 ETF는 최근 일주일 새 서학개미들이 가장 많이 순매수한 ETF이기도 하다. 서학개미들은 연중 미국 장기채 ETF 투자를 많이 해왔지만 장기 국채 금리가 좀처럼 떨어지지 않는 상황에서 반도체 경기 바닥론을 예상하고 SOXL 투자를 늘려 가고 있는 것으로 보인다.이달 들어 반도체 관련주를 꾸준히 사들여왔던 투자자들도 단기 손실이 불가피하게 됐다. 9월 들어 외국인과 기관들은 반도체 업황 턴어라운드와 인공지능(AI)발 반도체 수요 회복에 대한 기대로 삼성전자와 SK하이닉스를 순매수했다.증권가에서도 최근 반도체주 비중 확대 의견을 제시하는 보고서가 다수 나왔다. AI 수요에다 기존 D램과 낸드플래시 가격 반등까지 감안할 때 본격적인 상승 사이클에 접어들었다는 기대에서다. '지금 반도체 안 사면 뭐 사시게요(15일, 한국투자증권)'를 비롯해 삼성전자의 이익 개선으로 코스피가 대형주 주도의 상승장이 될 것이라는 '2023년 종목장은 끝났다(15일, 한화투자증권)'나 메모리 반도체의 네 번째 빅사이클이 시작됐다는 'Happy new Big Cycle(18일, 다올투자증권)' 등의 보고서가 반도체 업황의 강한 반등을 전망했다.그럼에도 불구하고 2분기 실적 발표에 이어 TSMC는 AI 반도체 수요 증가가 다른 부문(휴대폰, 랩톱 등)의 수요 부진을 상쇄하기 어렵다는 상황을 재차 확인시키자 반도체 업종 전반에 대한 심리가 얼어붙었다.다만 일시적인 투자심리 위축에도 불구하고 이미 공급 업체들의 감산이 진행된 메모리 반도체는 가격 반등이 진행되고 있는 상황이라 삼성전자나 SK하이닉스의 주가는 중장기적으로 볼 때 이미 바닥을 친 것이란 반론도 여전히 만만치 않다.지난 15일 미국 증시에서는 지수·선물 만기에 따라 변동성이 컸지만 오히려 이번 조정이 성장 가능성이 높은 반도체 업종에 투자할 수 있는 기회라는 얘기다.KB증권은 \"D램은 3분기부터 고부가가치 제품 생산 비중 확대로 2분기에 실적 저점을 이미 확인했고, 낸드는 4분기 가격 인상과 재고 축소 효과로 3분기에 실적 저점을 확인할 전망\"이라고 밝혔다. [김제림 기자 / 문지웅 기자]",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "042700",
            "000880",
            "003530"
        ]
    },
    {
        "title": "자회사 희소식 만발에…\"SK 목표가 24만원\"",
        "date": "2023.09.18. 오후 5:20",
        "content": "NH證 등 \"SK E&S LNG 실적 개선 기대\"하이닉스에 대해선 \"반도체 수요 바닥 찍어\"SK이노는 신용등급 전망 상향 소식에 강세SKC는 박원철 사장 1억원 자사주 매입 공시\n\n\n\n최태원 SK그룹 회장. 사진 제공=대한상의[서울경제] 증권사들이 자회사의 실적 개선과 주주 친화 정책이 기대된다며 SK(034730)에 대한 목표주가를 잇따라 높여 잡았다. SK이노베이션(096770)은 이날 국제 신용평가사의 신용등급 전망 상향 소식에, SKC(011790)는 최고경영자(CEO)의 자사주 매입 공시에 각각 강세를 보였다.NH투자증권은 18일 “3분기 비상장 자회사 SK E&S의 실적이 개선될 것으로 전망된다”며 SK의 목표주가를 기존 21만 원에서 23만 원으로 상향했다. NH투자증권은 3분기 SK E&S의 영업이익을 지난해 같은 기간보다 17% 감소한 3181억 원으로 추산했다. 이는 1분기(1850억 원), 2분기(2470억 원)보다 크게 나아진 수치다. SK가 SK E&S에서 얻을 올해 연간 배당 수입도 지난해 대비 13% 늘어난 5443억 원이 될 것으로 내다봤다.\n\n\n\n하이투자증권도 이날 SK를 두고 “SK E&S가 호주·미국·인도네시아·중국에 가스전 개발, 발전소 운영 등 액화천연가스(LNG) 가치사슬 전반의 사업 영역을 구축하고 있다”면서 목표주가를 24만 원으로 제시하며 투자 의견 ‘매수’를 유지했다. 김동양 NH투자증권 연구원은 “SK E&S가 2분기 5280억 원의 도시가스 자산을 매각하고 하반기 실적 개선도 예상돼 배당금이 늘어날 것”이라며 “SK는 쏘카 처분 결정, 중국 동박 업체 왓슨 지분 처분 가능성 등 투자 회수를 통해 현금 흐름도 강화하고 있다”고 진단했다.KB증권은 “스마트폰과 PC의 반도체 수요가 바닥을 찍고 내년부터 반등할 것으로 보인다”며 SK하이닉스(000660)를 최선호주로 추천했다. 이날 SK하이닉스는 3400원(2.78%) 떨어진 11만 9000원을 기록했다. 김동원 KB증권 연구원은 “스마트폰과 PC 업체들의 재고 조정 마무리와 부품 구매 확대로 반도체 고정 거래 가격은 4분기 2년 만에 상승 전환할 것”이라고 짚었다.SK이노베이션은 글로벌 신용평가사인 스탠더드앤드푸어스(S&P)가 15일 신용등급과 전망을 ‘BBB- 부정적 관찰 대상(크레디트 워치 네거티브)’에서 ‘BBB- 부정적’으로 상향했다는 소식에 이날 5000원(3.13%) 오른 16만 400원에 매매를 마쳤다. S&P는 SK이노베이션이 추진하는 1조 1000억 원 규모의 유상증자에 대해 “재무구조 개선에 도움이 됐다”고 평가했다.SKC는 박원철 사장이 회사 주식 1244주를 1억 1만 7600원에 장내 매수했다고 공시하면서 700원(0.86%) 상승한 8만 2000원에 마감했다. 자사주 매수로 박 사장이 보유한 SKC 주식은 3315주로 늘었다. SKC는 “글로벌 경기 둔화, 금리 인상 등 대외 불확실성이 커지는 가운데 박 사장이 CEO로서 책임 경영, 주주가치 제고 의지를 보여주기 위해 이 같은 결정을 내렸다”고 설명했다.",
        "ticker": [
            "005940",
            "034730",
            "011790",
            "096770",
            "000660",
            "001680",
            "001520",
            "403550"
        ]
    },
    {
        "title": "포스코홀딩스, 한 달 반 만에 60만원 회복",
        "date": "2023.09.18. 오후 4:36",
        "content": "2차전지 신사업 가치 부각연중 주가 118% 상승개인, 올 10조원 순매수고질적 저평가서도 탈피\n\n\n\n 포스코. 사진=연합뉴스포스코그룹의 지주사인 포스코홀딩스 주가가 약 한 달 반 만에 60만원대를 회복했다.18일 한국거래소에 따르면 포스코홀딩스 주가는 3.25% 상승한 60만3000원에 마감했다. 포스코홀딩스 주가가 종가 기준 60만원을 돌파한 건 지난 8월 1일 이후 약 한 달 반 만이다. 포스코홀딩스 주가는 연중 118% 올랐다.포스코홀딩스 주가를 끌어올리는 건 개인투자자들이다. 9월 들어 개인투자자들은 포스코홀딩스 주식을 3558억원 순매수 했다. 개인투자자들의 연중 포스코홀딩스 순매수 규모는 10조원을 넘어섰다. 같은 기간 외국인, 기관투자자들은 대거 순매도 했다.최근의 주가 상승은 주력인 철강 사업을 ‘캐시카우’로 유지한 채 신성장 사업인 2차전지(배터리) 밸류체인(가치사슬) 구축 가시화에 대한 기대감에 투자심리가 개선된 효과로 분석된다. 아르헨티나 내 염수 리튬, 호주 광석 리튬 투자를 진행함에 따라 포스코홀딩스의 수산화리튬 생산능력은 2026년까지 15만3000톤으로 7배가량 증가할 것으로 기대된다. 2차전지 사업 관련 주력 계열사인 포스코퓨처엠을 통해선 양극재 등 주요 소재 개발에 나서고 있고, 그룹 차원에서 배터리 재활용 사업에도 진출했다.신성장 모멘텀이 부각되면서, 실적 성장도 기대된다. DB금융투자에 따르면 포스코홀딩스의 올 3분기 연결기준 영업이익은 1조3420억원으로 전년 동기 대비 45.9% 개선될 것으로 추정됐다. 중국 건설 경기 회복이 지연되면서 철강 업황 개선이 미뤄지고 있지만, 신규 사업을 통한 ‘실적 방어’가 유의미한 주가 흐름으로 이어지고 있다는 분석이다.정재헌 DB금융투자 연구원은 “그룹 차원에서 적극적인 2차전지 소재 밸류체인을 구축하고 있다는 점은 충분한 주가 프리미엄 요인”이라고 밝혔다.다만 추가적인 주가 상승을 위해선 본업인 철강 사업의 수익성 회복이 필수적이란 지적도 있다. 이태환 대신증권 연구원은 “리튬 사업은 제품 양산 및 수율이 확인되지 않은 시점에서 추가적인 기업가치를 부여하기 부담된다”며 “이제는 본연의 철강 사업 가치 상승이 필요한 때”라고 말했다.증권가에선 포스코홀딩스 목표주가를 상향하고 있다. DB금융투자는 최근 포스코홀딩스 목표주가를 종전 41만원에서 72만원으로 대폭 올렸다. 한국투자증권은 목표주가로 90만원을 내걸었는데, 현 주가 대비 약 50%의 상승 여력이 있는 셈이다.올해 주가 급등에 포스코홀딩스 기업가치(밸류에이션)도 상승했다. 순수 철강주 시절 주가순자산비율(PBR)이 0.2~0.3배에 머물며 “고질적 저평가”라는 분석이 잇따랐던 포스코홀딩스는 현재 0.8배까지 기업가치를 끌어올렸다. 다만 여전히 보유 자산의 장부상 가치(1배)에는 미치지 못하고 있다.",
        "ticker": [
            "012030",
            "016610",
            "003540",
            "003670"
        ]
    },
    {
        "title": "엎친데 덮친 이차전지株…외국인 투자자도 줄줄이 팔아치워",
        "date": "2023.09.18. 오후 4:28",
        "content": "순매도 상위 톱5에 이차전지 대거 포함일각선 여전히 주가 상승 과도 평가도\n\n\n\n 서울 종로구 연합인포맥스 스크린에 에코프로 차트가 띄워져 있다. [사진 출처 -= 연합뉴스]이차전지 기업들의 주가가 내리막길을 걷고 있다. 외국인 투자자들이 이차전지 기업을 줄줄이 팔아치우고 있기 때문이다. 대형 이차전지 종목의 주가 하락에 베팅하는 ETF까지 등장하면서 투자자들의 고심이 더 깊어지는 모습이다.18일 증권가에 따르면 지난 1일부터 15일까지 외국인 투자자는 국내 증시에서 7998억원을 순매도한 것으로 나타났다. 외국인들은 이미 지난 8월에도 국내 증시에서 7542억원 어치를 팔아치운 바 있다.이 기간 외인은 SK하이닉스를 3031억원 어치 순매도했다. 이어 에코프로(2345억원), LG에너지솔루션(2295억원), 에코프로비엠(2236억원), POSCO홀딩스(1840억원) 등도 순매도한 것으로 집계됐다.특히 외국인 순매도 상위 종목 5위 안에 이차전지 기업이 4곳이나 이름을 올린 점이 주목된다.지난달까지만 하더라도 에코프로를 8639억원 어치 사들이며 열렬한 러브콜을 보내온 외국인 투자자의 투자심리가 불과 한달만에 눈에 띄게 달라진 것이다. 원료 가격 하락 등 비우호적인 환경 변화 때문이다.나이스신용평가는 2022년 1월 가격을 100으로 설정했을 때 탄산리튬의 가격은 지난해 말 180까지 치솟았으나 올해 4월에는 40을 밑도는 수준으로 떨어졌다고 분석했다. 같은 기준을 적용했을 때 니켈, 전기동 등도 현재 가격이 100에 미치지 못하는 수준이다.여기에 중국 기반 공급 사슬의 불안정성 확대, 전기차 시장의 성장기 진입에 따른 가격 중요성 부각, 경기 위축으로 인한 구매력 저하 등의 환경 변화로 전기차와 이차전지에 대한 수요 증가가 과거 대비 낮아질 것이라는 부정적인 관측도 나온다.외국인 매도세에 이어 리튬 가격까지 하락세를 기록하면서 이차전지 기업의 주가도 뒷걸음질을 치고 있다.이날 에코프로는 89만9000원에 거래를 마치면서 고점 대비 41.58% 하락했다. 에코프로비엠과 POSCO홀딩스의 상황도 크게 다르지 않다. 지난 7월 26일 장중 58만4000원, 76만4000원까지 올랐던 두 기업의 주가는 이날 종가 기준 52.05%, 21.07% 떨어졌다.일각에서는 여전히 이차전지주의 상승이 과도하다고 보고 있는 것으로 분석된다.‘KBSTAR 2차전지 TOP10 인버스(합성)’ ETF의 순매수 규모가 두드러지고 있기 때문이다. 최근 상장한 해당 ETF는 대형 이차전지 종목의 주가 하락에 베팅한다.외국인 투자자는 지난 12일부터 15일까지 해당 ETF를 내리 사들인 것으로 집계됐다. 개인도 지난 12일부터 사흘 연속으로 해당 ETF를 쓸어 담았다. 상장 첫날인 지난 12일에는 무려 250억원 어치를 사들이기도 했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660"
        ]
    },
    {
        "title": "레뷰코퍼레이션, 공모가 1만5천원 확정…내달 코스닥 상장",
        "date": "2023.09.18. 오후 4:23",
        "content": "\"수요예측 참여 기관 모두 공모가 희망 범위 넘는 가격 제시\"\n\n\n\n장대규 레뷰코퍼레이션 대표이사[IFG파트너스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 레뷰코퍼레이션은 18일 기관투자자 수요예측 결과 공모가를 희망 범위 상단을 초과한 1만5천원으로 확정했다고 밝혔다.    지난 15일까지 5일간 진행된 수요예측에는 총 1천807곳의 기관이 참여해 643.7대 1의 경쟁률을 기록했다.    수요예측에 참여한 기관 100% 가 공모가 희망 범위(1만1천500∼1만3천200원) 상단 이상 가격을 제시했다고 회사 측은 설명했다.     상장 주관사인 삼성증권 관계자는 \"최근 미디어 시장의 변화로 소셜미디어 광고 산업의 성장 가능성이 부각된 점 등이 수요예측 흥행에 주요 요인으로 작용한 것으로 판단한다\"고 밝혔다.    2014년 설립된 레뷰코퍼레이션은 인플루언서 플랫폼 전문 기업으로 인플루언서 마케팅을 원하는 국내외 기업 등 광고주와 인플루언서를 연결해 인플루언서가 생산한 콘텐츠를 소셜미디어(SNS)에 공유하고 있다.     회사는 상장을 통해 유입된 자금을 인공지능(AI) 기술 중심의 플랫폼 고도화와 해외 시장 진출 확대 등에 활용할 계획이다.     레뷰코퍼레이션은 오는 19∼20일 일반 투자자 대상 청약을 거쳐 다음 달 6일 코스닥시장에 상장할 예정이다. 상장 주관사는 삼성증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "016360"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 외인·기관 동반 매도에 1% 하락 마감…2570대로 후퇴",
        "date": "2023.09.18. 오후 4:22",
        "content": "코스닥, 소폭 하락한 891.29로 장 마쳐\n\n\n\n연합뉴스[서울경제] 코스피가 18일 외국인과 기관의 동반 매도에 1%이상 떨어졌다.이날 코스피는 전장보다 26.56포인트(1.02%) 내린 2574.72에 장을 마쳤다.지수는 전일 종가보다 12.59포인트(0.48%) 낮은 2588.69에 개장한 뒤 잠시 보합세를 보이다 오후 들어 하락 폭을 키우며 떨어졌다.유가증권시장에서 외국인과 기관은 각각 3653억원, 230억원어치 주식 현물을 순매도했다. 외국인은 코스피200 선물시장에서도 약 1만1천계약을 순매도한 것으로 잠정 집계됐다.반면 개인은 유가증권시장 상장 주식 3910억원어치를 순매수했다.이날 유가증권시장의 약세는 세계 최대 파운드리(반도체 위탁생산) 기업 대만 TSMC가 수요 둔화를 우려해 공급사들의 장비 납품 연기를 요청했다는 소식이 알려진 후 본격화됐다.이경민 대신증권(003540) 연구원은 \"9월 연방공개시장위원회(FOMC)를 앞두고 경계심리가 유입된 가운데 미국에 이어 반도체 투자심리가 악화해 코스피의 하방 압력이 높아졌다\"며 \"특히 TSMC가 수요 우려를 이유로 반도체 제조장비 납품 지연을 요청하면서 반도체주 변동성 확대 요인으로 작용했다\"고 분석했다.이날 코스피 시장에서는 시가총액(시총) 상위권 종목들 대부분 약세를 보였다. 특히 국내 증시 대장주격인 삼성전자(005930)(-2.50%), SK하이닉스(000660)(-2.78%), NAVER(035420)(-3.49%) 등이 2% 넘게 하락했다.위 종목들 외에도 LG에너지솔루션(373220)(-1.36%), 현대차(005380)(-0.62%), 삼성SDI(006400)(-2.41%) 등도 내렸다.반면 POSCO홀딩스(005490)(3.25%)와 포스코퓨처엠(003670)(0.49%) 등 포스코그룹주와 삼성바이오로직스(207940)(0.14%) 등은 올랐다.업종별로는 반도체주 하락 영향으로 전기·전자(-2.06%)가 가장 큰 폭으로 하락했으며, 서비스업(-1.38%), 보험(-1.28%), 제조업(-1.09%) 등도 약세를 보였다.포스코 그룹주 강세로 인해 철강 및 금속(1.64%)은 비교적 큰 폭으로 올랐고, 비금속광물(1.01%), 섬유·의복(0.79%) 등도 강세로 마감했다.같은 날 코스닥지수는 전장 대비 7.74포인트(0.86%) 내린 891.29로 장을 마쳤다.지수는 전장보다 6.85포인트(0.76%) 내린 892.18에 출발한 뒤 890선에서 등락을 반복했다.코스닥시장에서도 외국인과 기관은 153억원, 1334억원어치 주식을 순매도했다. 개인은 1779억원 매수 우위였다.코스닥 시총 상위권에서 대장주 에코프로비엠(247540)(0.0%)이 보합세로 마감한 가운데 에코프로(086520)(1.01%)와 알테오젠(196170)(7.48%) 등이 상승했다.반면 엘앤에프(066970)(-3.04%), JYP Ent.(035900)(-1.63%), 레인보우로보틱스(277810)(-1.98%), 에스엠(041510)(-1.55%) 등은 내렸다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조6302억원, 8조1657억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "2년 반만에 1등 자리 내준 ‘차이나전기차’…맥 못추는 中 펀드",
        "date": "2023.09.18. 오후 4:21",
        "content": "'TIGER 나스닥100'에 순자산 1등 뺏겨주가 폭락·투자자 손절에 순자산 이탈 가속中 펀드 전체에서도 3개월간 4000억 유출전문가들 \"증시 본격 회복 가능할지는 미지수\"[서울경제] 2년 넘게 국내 최대 해외 주식형 상장지수펀드(ETF)로 군림하던 미래에셋자산운용의 ‘TIGER 차이나 전기차 Solactive’가 최근 나스닥100 ETF에 1등 자리를 뺏겼다. 중국 증시가 부진을 지속하면서 주가 자체가 크게 빠진 데다가 투자자들도 대거 순매도에 나선 때문이다. 중국 펀드 전반에서도 최근 한 달 동안 1000억 원이 유출돼 국내 투자자들의 탈중국 행렬이 계속되는 모양새다.\n\n\n\n비야디(BYD) 전기트럭 T4K. 사진 제공=한국타이어18일 한국거래소에 따르면 ‘TIGER 차이나전기차Solactive’의 순자산 규모는 8일 2조 3853억 원을 기록해 ‘TIGER 미국나스닥100’(2조 4053억 원)에 역전당했다. 2021년 4월 해외주식형 ETF 중 순자산 1위로 올라선 지 약 2년 5개월 만에 ‘왕좌’를 뺏긴 셈이다. 이날 기준으로는 각각 2조 3242억 원과 2조 4311억 원으로 차이가 더 벌어졌다.TIGER 차이나전기차Solactive는 비야디(BYD) 등 중국 전기차 산업 전반에 투자하는 상품이다. 올 초만 해도 순자산이 3조 원 안팎이었으나 지난달부터 급격히 쪼그라들기 시작했다. 부동산발 위기로 인해 중국 증시가 충격을 받으면서 ETF 주가도 8월 한 달 동안에만 7.85% 급락했기 때문이다.투자자들이 대거 ‘눈물의 손절’에 나선 것도 순자산 급감의 원인이 됐다. 상장 이후 이 상품을 3조 원 이상 순매수했던 개인들은 올해 하반기 들어서는 1109억 원어치 순매도하며 ‘팔자’로 돌아섰다. NH투자증권을 통해 이 상품을 사들인 투자자들의 평균 매입 단가는 현 주가(8905원)보다 훨씬 비싼 1만 5097원으로 집계됐다. 이들은 평균 40.24%나 손실을 봤다.자금 이탈은 중국 펀드 전반에서 일어나고 있다. 펀드평가사 에프앤가이드에 따르면 지난 한 달간(8월 14일~9월 15일) 중국주식형 펀드에서는 총 1016억 원의 설정액이 빠져나갔다. 기간을 3개월로 넓히면 총 이탈 금액은 4208억 원에 달한다.올해 상반기만 해도 중국 펀드 설정액은 8153억 원 늘어 전체 해외주식형 펀드 중 증가폭이 가장 컸다. 중국 증시가 상반기 바닥을 찍은 후 반등할 것으로 기대한 투자자들이 대거 저점 매수에 나섰기 때문이다. 중국 펀드의 상반기 수익률은 -7.12%로 모든 국가별 펀드 중 유일하게 마이너스를 기록했다.하지만 하반기 들어 부동산발 위기 등 악재가 겹치면서 증시 침체가 계속되자 투자자들도 ‘팔자’로 돌아섰다. 실제 중국주식형 펀드는 최근 한 달, 3개월 동안 각각 2.91%, 6.51% 빠지며 부진을 지속했다. 월스트리트저널(WSJ) 등 일각에서는 중국의 최근 경기 침체가 일본의 ‘잃어버린 30년’보다 장기화될 수 있다는 비관론마저 제시하고 있다.불행 중 다행인 것은 중국이 지난 15일 발표한 8월 소매판매와 산업생산이 각각 전년 동월 대비 4.6%, 4.5% 증가해 예상치(각각 3.0%, 3.9%)를 크게 상회했다는 것이다. 전문가들은 실물지표 개선에 힘입어 이번달에는 중국 증시가 소폭 상승할 수 있을 것으로 보고 있다.다만 본격적인 회복 국면에 접어들 수 있을지는 여전히 불확실하다는 평가다. 이동연 한국투자증권 연구원은 “9월 중화권 증시가 전월대비 소폭 상승할 것이라는 기존 시각을 유지한다”면서도 “단 이번달 이후에도 증시가 상승하기 위해서는 경기 개선과 정책 완화가 동반돼야 하는데, 이에 대한 확신은 아직 크지 않다\"고 진단했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 외인·기관 동반 매도에 1% 하락…반도체주 급락(종합)",
        "date": "2023.09.18. 오후 4:08",
        "content": "삼성전자·SK하이닉스, 약 3% 내림세\n\n\n\n코스피·코스닥 하락 마감(서울=연합뉴스) 임화영 기자 = 코스피가 하락 마감한 18일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피는 전장보다 26.56포인트(1.02%) 내린 2,574.72, 코스닥지수도 전장 대비 7.74포인트(0.86%) 내린 891.29로 장을 마쳤다. 2023.9.18 hwayoung7@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 18일 외국인과 기관의 동반 매도에 1%이상 떨어져 2,570대로 내려 앉았다.    이날 코스피는 전장보다 26.56포인트(1.02%) 내린 2,574.72에 거래를 마쳤다.    지수는 전일 종가보다 12.59포인트(0.48%) 낮은 2,588.69에 개장한 뒤 점차 낙폭을 키웠다.    유가증권시장에서 외국인과 기관은 각각 3천653억원, 230억원어치 주식 현물을 순매도하며 지수를 끌어내렸다. 외국인은 코스피200 선물시장에서도 약 1만1천계약을 순매도한 것으로 잠정 집계됐다.    반면 개인은 유가증권시장 상장 주식 3천910억원어치를 순매수하며 외국인과 기관의 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 전장 대비 1.5원 내린 1,324.4원에 마감했다.    특히 세계 최대 파운드리(반도체 위탁생산) 기업 대만 TSMC가 수요 둔화를 우려해 공급사들의 장비 납품 연기를 요청했다는 소식에 반도체 종목들의 주가가 일제히 약세를 보였다.    국내 증시 대장주 삼성전자는 2.50% 하락한 7만200원에 마감하며 7만원 선을 위협받았다. SK하이닉스 역시 11만9천원으로 2.78%나 떨어졌다.     생성형 인공지능(AI) '하이퍼클로바X'로 주가 반등을 노리고 있는 네이버(NAVER)는 3.49% 하락했다.    고대역폭 메모리(HBM) 관련 수혜를 입을 종목으로 꼽혀온 한미반도체(-7.02%)도 급락했으며, 코스닥 종목인 주성엔지니어링(-6.04%), 이오테크닉스(-4.66%), 에스티아이(-4.14%), 하나마이크론(-3.12%) 등도 약세를 보였다.    이경민 대신증권 연구원은 \"9월 연방공개시장위원회(FOMC)를 앞두고 경계심리가 유입된 가운데 미국에 이어 반도체 투자심리가 악화해 코스피의 하방 압력이 높아졌다\"며 \"특히 TSMC가 수요 우려를 이유로 반도체 제조장비 납품 지연을 요청하면서 반도체주 변동성 확대 요인으로 작용했다\"고 설명했다.    외국인은 이날 삼성전자 주식 1천113억원어치를 순매도했으며, SK하이닉스는 364억원어치를 팔아치운 것으로 잠정 집계됐다.    삼성전자와 SK하이닉스를 제외한 나머지 코스피 시가총액 상위권에서도 대부분의 종목이 하락했다.    LG에너지솔루션(-1.36%), 현대차(-0.62%), 삼성SDI(-2.41%) 등이 내렸고, 포스코홀딩스(3.25%)와 포스코퓨처엠(0.49%), 삼성바이오로직스(0.14%) 등은 올랐다.    업종별로는 반도체주 하락 영향으로 전기·전자(-2.06%)가 가장 큰 폭으로 하락했으며, 서비스업(-1.38%), 보험(-1.28%), 제조업(-1.09%) 등도 약세를 보였다.    포스코 그룹주 강세로 인해 철강 및 금속(1.64%)은 비교적 큰 폭으로 올랐고, 비금속광물(1.01%), 섬유·의복(0.79%) 등도 강세로 마감했다.    코스닥지수는 전장 대비 7.74포인트(0.86%) 내린 891.29로 장을 마쳤다.    지수는 전장보다 6.85포인트(0.76%) 내린 892.18에 출발한 뒤 약세권에서 움직였다.    코스닥시장에서도 외국인과 기관은 153억원, 1천334억원어치 주식을 순매도하며 지수에 하방 압력을 가했다. 개인은 1천779억원 매수 우위였다.    시총 상위권은 종목별로 등락이 엇갈렸다.    코스닥 대장주 에코프로비엠(0.0%)이 보합세로 마감한 가운데 에코프로(1.01%)와 알테오젠(7.48%)의 상승 폭이 두드러졌고, 엘앤에프(-3.04%), JYP Ent.(-1.63%), 레인보우로보틱스(-1.98%), 에스엠(-1.55%) 등은 하락했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조6천302억원, 8조1천657억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "066970",
            "003670",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[특징주] SK이노베이션, S&P 신용등급 전망 상향에 상승(종합)",
        "date": "2023.09.18. 오후 4:00",
        "content": "[SK이노베이션 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK이노베이션 주가가 18일 국제 신용 평가사의 신용등급 전망 상향 소식이 전해진 가운데 상승했다.    이날 SK이노베이션은 전 거래일 대비 3.13% 오른 16만4천600원에 거래를 마쳤다.    주가는 장중 16만7천900원까지 오르기도 했다.    글로벌 신용평가사 스탠더드앤드푸어스(S&P)는 지난 15일 SK이노베이션의 유상증자 결정이 신용지표 관리 의지를 보여주고, 차입금 부담 완화에 도움이 될 것이라며 SK이노베이션의 신용등급을 'BBB-'로 유지하고, 신용등급 전망은 '부정적'으로 확정했다.    SK이노베이션의 종전 등급 전망은 '부정적 관찰대상'이었다.    '부정적 관찰대상'은 S&P가 향후 전망을 하는 대신 90일 이내에 신용등급을 재평가하겠다는 것으로, SK이노베이션은 지난 3월 처음으로 '부정적 관찰대상'을 받은 이후 6월에도 이를 유지하다 이번에 관찰 대상에서 제외돼 기존 등급 전망인 '부정적'으로 회복했다.     앞서 SK이노베이션은 약 1조1천억원 규모의 유상증자를 추진하며 미래 에너지 영역 투자와 재무구조 개선을 위한 채무상환에 사용할 예정이라고 밝힌 바 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "096770",
            "001680"
        ]
    },
    {
        "title": "[특징주] 롯데손해보험, 매각 절차 돌입 소식에 52주 신고가",
        "date": "2023.09.18. 오후 3:49",
        "content": "롯데손해보험[롯데손해보험 제공](서울=연합뉴스) 이민영 기자 = 롯데손해보험 주가가 18일 매각 절차 돌입 소식에 급등해 52주 신고가를 기록했다.    이날 롯데손해보험은 전 거래일 대비 29.75% 오른 2천390원에 거래를 마쳤다. 이 종가는 52주 신고가다.     이날 금융투자업계에 따르면 롯데손해보험의 최대 주주 격인 JKL파트너스는 최근 롯데손해보험 매각을 위한 주관사 선정 작업에 돌입한 것으로 알려졌다.     현재 JKL파트너스가 설립한 빅튜라는 롯데손해보험의 지분 77%를 보유하고 있다.    시장은 국내 주요 금융사들이 인수전에 참여해 롯데손해보험을 둘러싼 인수 경쟁이 본격화할 것으로 보고 있다.    mylux@yna.co.kr",
        "ticker": [
            "000400"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락 마감…반도체 대형주 '휘청'",
        "date": "2023.09.18. 오후 3:46",
        "content": "서울 중구 하나은행 명동점 딜링룸./사진=뉴스1코스피가 외국인과 기관의 순매도세에 1% 넘게 하락했다.18일 코스피지수는 전 거래일 대비 26.56포인트(1.02%) 하락한 2574.72에 거래를 마쳤다. 이날 지수는 전 거래일 대비 12.59포인트(0.48%) 내린 2588.69로 출발했다. 유가증권시장에서 외국인과 기관은 각각 3653억원, 238억원 순매도했다. 개인은 3919억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"미국 국채금리 상승과 반도체주 약세, 외국인 매물 출회 등이 하방 압력으로 작용하면서 코스피와 코스닥 모두 하락했다\"며 \"특히 삼성전자, SK하이닉스 등 반도체 대형주 약세에 코스피 낙폭이 확대됐다\"고 말했다.시총 상위주 가운데 삼성전자와 SK하이닉스가 각각 2% 넘게 하락했다. TSMC가 수요 부진으로 반도체 장비 납품을 연기한다는 소식이 업황 전반 우려로 작용한 탓이다. 네이버도 3% 넘게 주가가 빠졌다. LG에너지솔루션, 현대차, 삼성SDI 등도 하락한 채 거래를 마쳤다. 반면 포스코홀딩스(POSCO홀딩스)는 3% 넘게 주가가 뛰었고 포스코퓨처엠, 삼성바이오로직스도 상승했다.올해 금융권 인수합병(M&A) 최대어로 꼽히는 롯데손해보험은 내달 본격적인 매각 절차에 들어갈 것이란 전망에 상한가로 마감했다. 3분기 실적 집계가 끝나는 다음 달부터 매각 작업이 본격화할 것으로 보이며 주요 금융사들이 인수전에 뛰어들 것으로 예상된다.코스닥지수는 전장보다 7.74포인트(0.86%) 내린 891.29로 마감했다. 지수는 전 거래일 대비 6.85포인트(0.76%) 하락한 899.03으로 출발했다.코스닥시장에서 외국인과 기관은 각각 153억원, 1334억원 순매도했고 개인은 1779억원 매수 우위였다.시총 상위주 가운데 엘앤에프가 3% 넘게 하락했다. JYP엔터테인먼트, 레인보우로보틱스, 펄어비스 등은 1% 넘게 주가가 빠졌다. 반면 알테오젠은 7%대 상승세를 보였다. 에코프로는 장 초반 하락세를 보이다 상승 전환해 1% 넘게 주가가 뛰었다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 1.5원 내린 1324.4원에 마감했다.지난주 뉴욕증시에서 주요지수는 이번주 예정된 연방공개시장위원회(FOMC) 정례회의를 앞두고 일제히 하락했다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.83% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.22%, 1.56% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000400",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]1% 하락해 2600선 또 깨져…반도체 대형株↓",
        "date": "2023.09.18. 오후 3:42",
        "content": "외국인 ‘팔자’ 부각…3거래일 만 하락전환업종별 전기전자·보험업 배당주 차익실현TSMC 반도체 수요 불안에 '7만전자' 위태[이데일리 이은정 기자] 18일 코스피 지수가 1%대 하락해 2거래일 만에 2600선을 내줬다. 9월 연방공개시장위원회(FOMC) 회의를 앞두고 예상치를 상회한 미국 경제지표와 유가 상승세 속 금리 경계감이 커지면서, 기술주 중심으로 약세를 보였다. 수요 둔화 불안이 부각된 반도체 업종의 하락세가 부각되면서 삼성전자(005930), SK하이닉스(000660)가 모두 2% 넘게 빠졌다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 26.56포인트(1.02%) 하락한 2574.72에 거래를 마쳤다. 3거래일 만에 하락 전환했다. 코스피 지수는 지난 15일 2601.28에 마감해 지난 8월10일(2601.56) 이후 약 한 달 만에 2600선을 되찾았지만, 2거래일 만에 다시 하회했다.이경민 대신증권 연구원은 “코스피는 9월 FOMC를 앞두고 경계심리가 유입된 가운데 미국에 이어 반도체 중심으로 기술주 투자심리가 악화되면서 하방 압력이 높아졌다”며 “TSMC가 수요 우려를 이유로 주요 공급자들에게 반도체 제조장비 납품 지연을 요청하면서 반도체주 변동성 확대 요인으로 작용했다”고 말했다.이날 외국인은 2653억원, 기관은 239억원 팔아치웠다. 개인은 3919억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 3422억원 매도 우위를 보였다.업종별로는 하락 우위를 보였다. 전기전자, 서비스업, 제조업, 보험은 1%대 하락했다. 운수창고, 운수장비, 기계, 금융업, 전기가스업, 증권, 의료정밀, 화학, 유통업, 통신업, 건설업은 1% 미만 하락했다. 철강및금속, 비금속광물은 1%대 상승했고, 섬유의복, 의약품, 음식료품은 1% 미만 올랐다.시가총액 상위주들은 대체로 하락했다. 삼성전자(005930)와 SK하이닉스(000660)가 2%대 급락했다. NAVER(035420)은 3%대 급락했다. LG에너지솔루션(373220), LG화학(051910), 삼성SDI(006400)는 1%대, 현대차(005380), 기아(000270)는 1% 미만 하락했다. POSCO홀딩스(005490)는 2%대, 포스코퓨처엠(003670)은 1%대, 삼성바이오로직스(207940)는 1% 미만 상승했다. 이 연구원은 “배당 매력이 부각돼 최근 상승세가 지속된 보험업은 차익 실현 매물이 출회되면서 하락했다”고 설명했다.이날 코스피 거래량은 4억844만주, 거래대금은 8조6303억원이었다. 상한가 종목 2개를 포함해 330개 종목이 올랐고, 하한가 종목 없이 551개 종목이 하락했다. 55개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주] SK디앤디, 인적 분할 결정에 12% 넘게 급등(종합)",
        "date": "2023.09.18. 오후 3:41",
        "content": "SK디앤디[SK디앤디 제공]    (서울=연합뉴스) 홍유담 기자 = SK디앤디가 인적 분할 결정에 18일 12% 넘게 급등했다.    이날 유가증권시장에서 SK디앤디는 전 거래일 대비 12.50% 오른 2만7천원에 거래를 마쳤다.    주가는 전장보다 3.54% 높은 수준으로 출발해 장 마감을 앞두고는 13.75% 상승한 2만7천300원까지 치솟는 등 장중 오름폭을 키웠다.    지난 15일 SK디앤디는 인적 분할을 통해 에너지 전문회사인 에코그린(가칭)을 신설하기로 결의했다고 밝혔다.    존속회사는 SK디앤디, 분할회사는 에코그린이며 분할 비율은 각각 77%, 23%다. 양사는 내년 2월 주주총회를 거쳐 3월 1일 자로 분할된다.    증권사들은 SK디앤디의 인적 분할을 긍정적으로 평가하는 분위기다.    이날 신영증권과 삼성증권은 SK디앤디의 목표주가를 각각 기존 3만8천원에서 4만2천원으로, 2만7천원에서 3만원으로 상향 조정했다.     박세라 신영증권 연구원은 \"이번 인적 분할을 계기로 사업부별 적정 가치를 인정받지 못했던 복합 산업이 전문 영역으로 나뉘어 재평가되면서 디스카운트(저평가)가 해소될 것으로 기대한다\"고 밝혔다.    이경자 삼성증권 연구원도 \"SK디앤디는 부동산과 에너지 사업 모두에서 국내 최상위 개발사이지만, 이종 사업의 특성상 제 가치를 인정받지 못하는 상황이 반복됐다\"며 \"이번 분할로 기업에 대한 투자자의 이해가 명확해지고 사업부별 효과적 투자와 성장이 가능해졌다는 점에서 밸류에이션(평가 가치) 할인이 해소될 것으로 예상한다\"고 내다봤다.     강경태 한국투자증권 연구원은 \"존속회사와 신설회사의 합산 기업 가치는 5천634억∼8천128억원으로 추정한다\"며 \"지난 15일 종가(2만4천원) 기준 5.8%에서 최대 52.6%의 주가 상승 여력을 보유했다\"고 분석했다.    ydhong@yna.co.kr",
        "ticker": [
            "034730",
            "210980",
            "016360",
            "001720"
        ]
    },
    {
        "title": "[코스닥 마감]FOMC 경계감에 외인·기관 '팔자'…890선",
        "date": "2023.09.18. 오후 3:41",
        "content": "개인 나홀로 1779억 순매수기술주 투심 약화에 반도체업종 3.45%↓출판·종이·음식료 업종 약세시총 상위 대부분 내림세…엘앤에프 3%↓[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 ‘팔자’에 하락 마감했다. 9월 미국 연방공개시장위원회(FOMC)에 대한 경계 심리가 커지면서 투자심리가 약화된 영향으로 풀이된다.\n\n\n\n18일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 7.74포인트(0.86%) 내린 891.29에 거래를 마쳤다.외국인과 기관이 동반 매도에 나서면서 지수 하락을 부추겼다. 기관과 외국인은 각각 1334억원, 154억원 순매도했다. 개인은 1779억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 454억원 매도 우위를 기록했다.이경민 대신증권 연구원은 “이번주 9월 FOMC 앞두고 경계심리가 유입된 가운데 미국에 이어서 반도체 중심으로 기술주 투자심리가 악화되며 하방압력 높아졌다”며 “특히 TSMC가 수요 우려를 이유로 주요 공급자들에게 반도체 제조장비 납품 지연을 요청하면서 반도체주 변동성 확대 요인으로 작용했다”고 분석했다.업종별로는 섬유와 의류, 금융, 건설, 기타서비스, 정보기기, 인터넷 등이 1% 미만 상승했다. 나머지 업종은 모두 하락한 가운데 반도체가 3.45%로 하락률이 가장 컸다. 이어 출판과 매체복제 -3.15%, 종이와 목재 -2.52%, 음식료와 담배 -2.51% 순으로 나타났다.시가총액 상위종목들은 하락한 종목들이 더 많았다. 엘앤에프(066970)는 3.04% 떨어졌고, HPSP(403870)는 6.8% 급락했다. 레인보우로보틱스(277810)와 펄어비스, 에스엠 등도 1%대 내렸다. 반면 에코프로(086520)는 1.01% 오른 89만9000원을 기록했다. 알테오젠(196170)과 삼천당제약(000250)은 7.48%, 4.49% 올랐다. 위메이드(112040)는 10.55% 급등했다.이날 거래량은 8억9391만주, 거래대금은 8조1657억2900만원으로 집계됐다. 상한가 종목 3개 포함 479개 종목이 올랐고, 하한가 1개 종목 포함 1067개 종목이 하락했다. 57개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "066970"
        ]
    },
    {
        "title": "KRX금 가격, 0.47% 상승한 1g당 8만 2500원(9월 18일)",
        "date": "2023.09.18. 오후 3:38",
        "content": "[데이터로 보는 증시][서울경제] 18일 KRX금 가격이 강세로 장을 마감했다.이날 금 가격은 전 거래일 대비 390원(0.47%) 상승한 1g당 8만 2500원으로 거래를 마쳤다. 거래량과 거래대금은 각각 1만 3506g, 11억 1394만원을 기록했다.15일(현지시간) 국제금 가격이 상승 마감했다. 귀금속 시장은 이번 주 열리는 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)에 대기하는 모습이다.이날 뉴욕상품거래소에서 12월물 금 가격은 전일대비 13.40달러(0.69%) 급등한 온스당 1946.20달러에 거래를 마쳤다.금 가격은 지난 한 주 동안 약 0.2%가량 올랐다."
    },
    {
        "title": "코스피, 1% 하락 마감…2,570대로 후퇴",
        "date": "2023.09.18. 오후 3:34",
        "content": "코스피·코스닥 하락 마감(서울=연합뉴스) 임화영 기자 = 코스피가 하락 마감한 18일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피는 전장보다 26.56포인트(1.02%) 내린 2,574.72, 코스닥지수도 전장 대비 7.74포인트(0.86%) 내린 891.29로 장을 마쳤다. 2023.9.18 hwayoung7@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 18일 전 거래일보다 1% 하락해 2,570대로 후퇴했다.    이날 코스피는 전장보다 26.56포인트(1.02%) 내린 2,574.72에 거래를 마쳤다.    지수는 12.59포인트(0.48%) 내린 2,588.69에 개장한 뒤 낙폭을 키웠다.    코스닥지수도 전장 대비 7.74포인트(0.86%) 내린 891.29로 장을 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "한국거래소, 노르마 등 5개업체 코스닥 상장예심 신청서 접수",
        "date": "2023.09.18. 오후 3:11",
        "content": "[이데일리 김보겸 기자]  한국거래소 코스닥시장본부는 소프트웨어 기업 노르마 등 5개사의 상장 예비심사 신청서를 접수했다고 18일 밝혔다.노르마는 소프트웨어 개발과 공급업체로 보안 솔루션과 컨설팅 제공이 주요 업무다. 지난해 연결 기준 매출액은 약 99억원, 영업손실은 34억원으로 집계됐다. 순손실은 61억원이다. 상장 주관사는 NH투자증권이다.색조화장품 제조업체 삐아의 지난해 연결 기준 매출액은 306억원, 영업이익은 79억원이다. 상장주선인은 신영증권이다. 케이엔알시스템은 측정과 시험, 항해와 제어 및 기타 정밀기기 제조회사다. 특수목적용 시험장비와 산업용 로봇이 주요 제품이다. 연결 기준 매출은 약 512억원, 영업이익은 약 30억원으로 집계됐다. 상장 주관사는 DB금융투자와 NH투자증권이다.이 외에 키움제9호기업인수목적, 엔에이치기업인수목적30호 등 기업인수목적회사(SPAC·스팩)들도 상장 예비 심사를 신청했다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "001720"
        ]
    },
    {
        "title": "[특징주] 포스코그룹株 강세…포스코스틸리온 13% 급등",
        "date": "2023.09.18. 오후 3:06",
        "content": "우크라이나 재건 사업 기대2차전지·스마트팩토리 부각\n\n\n\n포스코인터내셔널 건물. 사진제공=포스코인터내셔널[서울경제] 포스코그룹 상장사들의 2차전지 사업과 우크라이나 재건 사업 참여 기대감 등이 부각되면서 주가가 연일 강세를 나타내고 있다. 18일 한국거래소에 따르면 오후 2시 51분 기준 POSCO홀딩스(005490)는 전날보다 2.40% 오른 59만 8000원에, 포스코퓨처엠(003670)은 1.96% 상승한 41만 6500원에 거래되고 있다. POSCO홀딩스와 포스코퓨처엠은 11일부터 13까지 9.26%, 7.42%씩 하락하다가 14일부터 이날까지 연속 상승 곡선을 그리고 있다. 포스코DX(022100)(0.36%)와 포스코인터내셔널(047050)(2.39%), 포스코엠텍(009520)(1.09%), 포스코스틸리온(058430)(14.18%) 등 다른 포스코 계열사들도 이날 일제히 주가가 강세다. 포스코그룹주의 강세는 우크라이나 재건 사업에 참여할 것이란 기대가 영향을 미친 것으로 풀이된다. 원희룡 국토교통부 장관과 ‘우크라이나 재건 협력 대표단(원팀코리아)’은 지난 13일부터 14일까지 우크라이나 수도 키이우에 방문했다. 현재 우크라이나 전후 재건사업 규모는 9000억달러(약 1200조 원)로 추산된다.조정을 보이던 2차전지주의 반등 속에 포스코의 스마트팩토리 기술이 캐나다 양극재 합작공장 등에 적용될 것이라는 소식도 주가를 밀어올렸다는 분석이다. 최근 포스코그룹의 스마트팩토리 솔루션 사업을 맡은 포스코DX가 포스코퓨처엠과 제너럴모터스(GM)의 캐나다 퀘벡 합작 양극재 생산법인 ‘얼티엄캠’ 1차 공장에 스마트팩토리 솔루션을 제공하는 약 500억 원 규모의 계약을 맺은 것으로 알려졌다. 이는 포스코의 스마트팩토리가 해외에 진출한 첫 사례다.얼티엄캠 1차 공장은 내년 완공 예정으로 생산량은 연간 3만 톤에 달한다. 2차 공장도 2026년까지 건설 예정이다. 포스코홀딩스가 세계 최대 암모니아 생산 기업인 ‘시에프인더스트리즈’와 미국 내 블루 암모니아 생산을 위한 협력을 추진한다고 밝힌 점도 주가를 끌어올린 재료로 작용했다는 분석이다.",
        "ticker": [
            "005490",
            "022100",
            "058430",
            "047050",
            "003670"
        ]
    },
    {
        "title": "[마켓칼럼] 테슬라 시총 1100조 vs 독일차 3사 300조…증시는 혁신기업이 주도",
        "date": "2023.09.18. 오후 2:32",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n이건민 BNK자산운용 주식운용본부장 마차를 아무리 연결해도 기차가 되지 않는다테슬라 시가총액 1100조 vs 독일 자동차 3사 300조독일은 제조업 비중은 크나, 첨단 성장산업의 경쟁력은 떨어져 G7 국가 중 2023년 유일하게 마이너스 성장을 기록할 것으로 보인다. 주요 30개국의 경제전망을 연간 4번 발표하는 국제통화기금(IMF)은 7월 전망자료에서 독일에 대하여 -0.3% 역성장으로 전망하였는데 이는 미국(1.8%), 일본(1.4%)과 격차가 심할뿐더러 심지어 전쟁 중인 러시아(1.5%) 대비해서도 매우 심각한 상황이다.독일의 부진 배경은 자동차 산업의 패러다임이 내연기관에서 전기차 및 자율주행으로 전환되는 과정에서 과거의 지배적인 위상이 떨어지고 있기 때문이다. 2000년대 중반 이후 對中 수출확대, 동유럽으로의 생산기지 이전 등을 통해 '슈퍼스타'로 등극했었으나, 지금은 혁신이 없는 점진적 개선에만 머무르며 2000년대 초반과 같은 '병든 환자'(sickman)로 다시 전락하였다.그렇다면 독일에 부족한 혁신이란 무엇일까. 흔히 혁신에 대한 경영학적 이론의 원조로 오스트리아태생의 조지프 슘페터를 꼽는다. 경제학의 양대 산맥으로 평가받는 존 메이너드 케인스와 슘페터는 우연하게도 같은 연도인 1883년에 태어났는데 직접 활동하던 20세기에는 케인스 학파가 워낙 강력하였으나, 21세기는 정보기술 혁신이 장기호황을 가능하게 한다는 신경제론의 등장으로 하버드대 래리 서머스 교수의 말대로 슘페터의 세기가 되었다.'창조적 파괴'라는 수사로 유명한 슘페터는 기술 혁신을 통해 새 상품이 등장하고 신시장이 창출되면 기존 제품은 대체되고 구 시장은 도태된다고 주장했다. 슘페터는 혁신을 5가지 유형으로 설명했다. 철도와 같은 신제품, 역직기 같은 새로운 생산방식의 도입, 새로운 시장의 개척, 새로운 공급원 확보, 새로운 조직의 출현이다.최근 주식시장은 이러한 혁신기업들의 주가 수익률이 매우 우수하다. 협동 로봇 기업 레인보우로보틱스가 시가총액 4조원를 찍었고, 딥러닝 의료 AI 기업인 루닛이 3조원을 넘어섰다. 연초 이후 수익률로 따져봐도 제이엘케이(의료 AI)가 1,000%, 에코프로(2차전지)가 890%, 포스코DX(ICT)가 870%, 엠로(공급망관리 SW)가 580%, 이수페타시스(PCB)가 430% 을 기록하는 등(9월 11일 기준) AI 돌풍으로 인하여 이를 직접 개발하는 업체는 물론이고, 직간접적인 혜택을 받을 수 있는 로봇, 플랫폼, 의료, 자율주행, 반도체 등의 카테고리로 매수세가 확장 중이다. 반면 혁신이 부족했던 산업에 속한 기업들, 점진적 개선에만 머물러 있는 기업들은 저평가라 할지라도 주가가 부진하였다.시총 4조원인 레인보우로보틱스의 올해 추정 매출액은 200억이 조금 넘는 수준으로 주가매출액비율(PSR)이 무려 200배이다. 결국 주가 급등은 삼성전자의 휴머노이드 개발 및 다족보행 로봇 투입 가능성 제기, 삼성 웰스토리와의 급식 자동화 업무협약(MOU)에 기인한 것이라 여겨진다. 현재 주가 정당화를 위해선 삼성전자와의 구체적인 협업 내용이나 향후 예상되는 실적이 필요한데 추정이 쉽지 않다.주가를 기업실적과 밸류에이션의 함수라 정의한다면 아직 실적이 거의 없는 기업들에 대하여 대중의 심리를 반영하는 밸류에이션이 어느 정도가 적정한가에 대해선 항상 고민할 수밖에 없다. 당장 주가가 반토막 나도 PSR은 100배고 여전히 비싼 건 마찬가지다. 일반적인 주식보다 훨씬 거칠게 움직이는 이들 주식은 투자하기 어려운 대상인데 그래도 지표로 삼을 수 있는 것은 글로벌 주식시장의 흐름을 참고하는 것이다.\n\n\n\nS&P500 시가총액 변화. BNK자산운용 제공최근 미국 주식시장에서 시가총액 상위 10위 이내 기업 중 주가 수익률이 가장 좋은 두 기업은 바로 엔비디아와 일라이릴리이다. 2021년 말 대비 애플, 마이크로소프트, 테슬라 등은 시가총액이 감소였지만 엔비디아와 일라이릴리는 크게 상승하였다. AI 붐을 촉발한 엔비디아는 불과 2개 분기 만에 매출 급성장을 보였다는 점에서 이제 시작 단계라 수요보다는 공급자 중심의 시장 구도가 형성되는 시기이다. 또한 일라이릴리의 경우 새롭게 출시한 당뇨병 치료제 마운자로가 출시 1년 차에 분기 매출액 9.8억$를 기록하며 향후 예상 매출액이 상향 조정되고 다수의 비만치료제 라인업 가치까지 덩달아 올라가고 있다. 이 분야 기존 강자인 덴마크의 노보 노디스크는 루이비통(LVMH)을 제치고 유럽 증시 시가총액 1위로 올라섰다.이렇게 혁신을 주도하고 있는 이들 기업의 성장이 단기에 그칠지 장기간 높은 성과를 유지할지는 불분명하지만, 성장이 이제 막 시작했고 타깃 시장의 성장성이 매우 크기 때문에 단지 주가가 많이 올랐다고 해서 성장성 훼손을 우려하기보다는 고 멀티플이 정당화될 수 있는 산업환경이 유지가 되는지 지속해서 관찰하는 것이 중요하다. 앞으로도 주가는 장기적인 수익 잠재력과 몇 개의 촉매제에 따라 변할 것으로 판단된다. 초기 산업일수록 예상했던 수익은 변동성이 굉장히 심하고 스케쥴은 딜레이되는 경우가 많다. 그러나 글로벌 리딩 기업의 주가가 견고하다면 단기 변동성은 있을지라도 성장 추세는 훼손되지 않을 가능성이 클 것이다. 혁신하는 산업을 잘 찾아내면 좋은 성과가 뒤따를 것이다.",
        "ticker": [
            "001680",
            "005930",
            "007660",
            "022100"
        ]
    },
    {
        "title": "노르마 등 5개사, 코스닥 상장 예비심사 신청",
        "date": "2023.09.18. 오후 2:31",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소 코스닥시장본부는 소프트웨어 기업 노르마 등 5개사의 상장 예비심사 신청서를 접수했다고 18일 밝혔다.    노르마는 소프트웨어 개발과 공급업을 영위하는 기업으로, 보안 솔루션과 컨설팅을 제공한다. 지난해 연결 기준 매출액은 98억원, 영업손실은 34억원으로 집계됐다. 상장 주관사는 NH투자증권이다.    색조화장품 제조 기업 삐아는 신영증권 주관으로 코스닥 입성을 노린다. 지난해 연결 기준 매출액은 306억원, 영업이익은 79억원이다.    정밀기기 제조회사 케이엔알시스템은 특수목적용 시험장비와 산업용 로봇을 주요 제품으로 생산한다. 작년 연결 기준 매출은 511억원, 영업이익은 29억원으로 집계됐다. 상장 주관사는 DB금융투자와 NH투자증권이다.    이 외에 키움제9호기업인수목적, 엔에이치기업인수목적30호 등 기업인수목적회사(SPAC·스팩)들도 상장 예비 심사를 신청했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "001720"
        ]
    },
    {
        "title": "'7만전자' 또 깨지나…삼성전자, 장중 2%대 하락[특징주]",
        "date": "2023.09.18. 오후 2:21",
        "content": "삼전, 장중 7만400원 기록…외국인 '팔자'코스피, FOMC 앞두고 기술주 하락 부각\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)가 장중 2%대 넘게 하락하면서 또다시 7만원선이 깨질 위기다. 코스피가 9월 연방공개시장위원회(FOMC)를 앞두고 금리 경계감 속 성장주 위주로 하락하면서, 직전 거래일 미국 증시에서 하락이 부각됐던 반도체 대형주가 내림세다. 18일 마켓포인트에 따르면 이날 오후 2시10분 삼성전자는 전 거래일보다 1060원(2.22%) 하락한 7만400원에 거래되고 있다. 같은 시각 SK하이닉스는 전 거래일보다 3000원(2.45%) 하락한 11만9400원에 거래 중이다. 이 시각 코스피 지수는 외국인의 순매도 확대 속에 장중 1% 가까이 하락하고 있다. 코스피는 미국 8월 산업생산과 9월 뉴욕 연은 제조업 호조, 국제유가 배럴당 90달러대 안착과 맞물려 연방공개시장위원회(FOMC) 경계 속에 하락세다. 삼성전자는 이 시각 외국인 순매도 상위 10위권에 이름을 올리고 있다. 삼성전자는 지난 13일부터 3거래일 연속 상승하며 7만2000원대 재진입했지만, 지난 9월13일(종가 7만900원) 이후 3거래일 만에 다시 7만1000원을 하회해 움직이고 있다.금리 경계감 속 코스피 성장주 위주로 하락세를 보이는 가운데 미국 증시에서도 필라델피아 반도체 지수가 직전 거래일 3.01% 하락했다. 이날 TSMC는 불안한 수요를 이유로 ASML 등 장비 업종에 납품 연기를 요청햇다는 소식에 2.43% 하락했다. 반도체 장비주는 AMAT은 4.37%, 램리서치는 5.08% 급락했다. 그간 급등했던 엔비디아도 3.69% 하락했다. 메모리반도체 기업인 마이크론도 2.66% 하락했다. TSMC가 인공지능(AI) 산업에 대한 불안을 언급한 이후 장비 납품 연기 요청과 함께 미 의회가 AI 산업에 대한 규제 시행을 할 가능성이 부각되면서다. 서상영 미래에셋증권 연구원은 “최근 반도체 업황이 바닥을 지나고 있지만, 과거와 달리 개선 속도가 지연될 수 있다는 우려가 부각되고 있다”며 “이 가운데 TSMC의 수요 둔화 우려를 자극한 소식은 관련 종목 투자심리 위축 요인으로 작용할 것으로 예상된다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "한싹, 공모가 1만2천500원 확정…내달 코스닥 상장",
        "date": "2023.09.18. 오후 2:20",
        "content": "이주도 한싹 대표이사[K2C&I 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한싹은 18일 기관투자자 수요예측 결과 공모가를 희망 범위 상단을 초과한 1만2천500원으로 확정했다고 밝혔다.    지난 14일까지 5일간 진행된 수요예측에는 총 1천879곳의 기관이 참여해 840.74대 1의 경쟁률을 기록했다.    수요예측에 참여한 기관 가운데 99% 이상이 공모가 희망 범위(8천900∼1만1천원) 상단 이상 가격을 제시했다고 회사 측은 설명했다.     1992년 설립된 한싹은 비밀번호 관리 및 인공지능(AI) 보안 관련 소프트웨어를 제공하고 있다.     회사는 상장을 통해 유입된 자금을 AI 기반 재난 예측 솔루션 개발과 해외시장 진출 등에 활용할 계획이다.     한싹은 오는 19∼20일 일반 투자자 대상 청약을 거쳐 다음 달 4일 코스닥시장에 상장할 예정이다. 상장 주관사는 KB증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "박원철 SKC 사장, 1억 원 규모 자사주 매입…“책임 경영 강화”",
        "date": "2023.09.18. 오후 2:18",
        "content": "박원철 SKC 사장. 사진제공=SKC[서울경제] 박원철 SKC(011790) 사장이 1억 원 규모 자사주를 매입했다. 18일 SKC는 박사장이 이날 회사 주식을 1244주 장내매수했다고 공시했다. 평균 취득 단가는 8만400원으로 전체 자사주 취득 규모는 1억1만7600원이다. 이로써 박 사장이 보유한 SKC 주식은 2071주에서 3315주로 늘었다. 글로벌 경기둔화, 금리 인상 등 대외 불확실성이 커지는 가운데 최고경영자(CEO)로서 책임경영, 주주가치 제고 의지를 보여주기 위해 이같은 결정을 했다고 SKC 측은 설명했다. 앞서 15일 최두환 SKC 최고재무책임자(CFO)도 장내 매수를 통해 회사 주식 500주를 취득했다. SKC 관계자는 “회사는 본업 경쟁력 강화를 통한 성과 창출과 지속가능한 성장을 위해 더 큰 노력을 기울일 계획”이라고 말했다.SKC는 2차전지 소재 기업으로 주목받으며 주가가 가파른 상승 곡선을 그리다 2021년 11월 20만 8000원을 찍기도 했지만 이후 실적 부진이 이어지며 곤두박질쳤다. 지난해 9월 10만 원 선이 깨진 이후 올해 9월 13일에는 7만8400원까지 내려갔다. 이날 오후 2시 10분 기준 SKC 주가는 전날보다 1.85% 오른 8만2800원에 거래되고 있다. SKC는 올 2분기 369억 원의 영업손실을 내며 3분기 연속 적자 행진을 이어가는 중이다.",
        "ticker": [
            "034730",
            "011790"
        ]
    },
    {
        "title": "코스피, FOMC 경계 속 1% 가까이 하락…삼전 2%대↓",
        "date": "2023.09.18. 오후 2:10",
        "content": "외국인 순매도 확대…3거래일 만 하락 전환업종별 하락 우위…전기전자·보험 1%대 하락시총상위주 하락 우위…하이닉스·네이버 2%대↓[이데일리 이은정 기자] 18일 코스피 지수가 장중 1% 가까이 하락하고 있다. 9월 연방공개시장위원회(FOMC) 경계 심리가 나타나는 가운데, 외국인이 순매도를 확대하고 있다. 삼성전자(005930)가 2%대 하락하는 등 시가총액 상위주들이 대체로 내리고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 2시5분 코스피 지수는 전 거래일보다 21.98포인트(0.84%) 하락한 2579.30를 기록하고 있다. 이날 지수는 2580선에서 출발했다. 코스피 지수는 지난 15일 2601.28에 마감해 지난 8월10일(2601.56) 이후 약 한 달 만에 2600선을 되찾았지만, 2거래일 만에 다시 하회해 움직이고 있다. 직전 거래일 미국 증시는 일제히 하락했다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.83% 하락한 3만4618.24로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 1.22% 떨어진 4450.32로, 나스닥지수는 1.56% 하락한 1만3708.33으로 마쳤다.최윤아 신한투자증권 연구원은 “코스피는 미국 8월 산업생산과 9월 뉴욕 연은 제조업 호조, 국제유가 배럴당 90달러대 돌파가 맞물린 가운데 FOMC 대기 심리가 나타나고 있다”며 “외국인이 프로그램 위주로 하루 만에 순매도 전환했고, FOMC 경계로 인해 기술주 중심으로 약세를 보이고 있다”고 말했다. 수급별로는 외국인이 3050억원 팔아치우고 있다. 개인은 3005억원, 기관은 42억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 2663억원 매도 우위를 보이고 있다. 시가총액 상위주들은 하락 우위다. 삼성전자(005930), SK하이닉스(000660), NAVER(035420)가 2%대 하락하고 있다. LG에너지솔루션(373220), LG화학(051910), 삼성SDI(006400) 등이 1%대, 현대차(005380), 기아(000270)가 1% 미만 내리고 있다. 포스코퓨처엠(003670)은 2%대, POSCO홀딩스(005490)는 1%대, 삼성바이오로직스(207940)는 1% 미만 오르고 있다. 업종별로 하락 우위다. 전기전자, 보험, 서비스업은 1%대 하락하고 있다. 제조업, 운수창고, 운수장비, 기계, 금융업, 증권, 전기가스업, 유통업, 통신업은 1% 미만 하락하고 있다. 비금속광물은 1%대, 철강및금속, 섬유의복, 의약품, 음식료품, 종이목재, 의료정밀은 1% 미만 상승하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]\"LK-99, 초전도성 확인 못했다\" 발표에도 날뛰는 테마주",
        "date": "2023.09.18. 오후 2:08",
        "content": "[이데일리 양지윤 기자] 국내 대학과 정부출연 연구기관에서 퀀텀에너지연구소가 상온 초전도체(LK-99)라고 주장하는 물질 재현실험에서 여전히 초전도 특성을 확인하지 못했지만 관련주가 여전히 강세다.\n\n\n\n18일 마켓포인트에 따르면 오후 2시 현재 신성델타테크(065350)는 전 거래일보다 6.86% 오른 5만600원에 거래되고 있다. 모비스(250060)는 6.82%, 서남(294630)은 4.65% 뛰고 있고, 덕성(004830)과 원익피앤이(217820)도 1%대 상승 중이다 지난 14일 한국초전도저온학회 LK-99 검증위원회는 5차 서면 브리핑을 통해 “한국표준과학연구원과 경희대 에너지소재양자물성연구실, 부산대 양자물질연구실이 LK-99 재현실험에 나섰지만 초전도 특성을 보여주는 사례는 없다”고 밝혔다.경희대 에너지소재양자물성연구실이 시료를 합성한 결과 LK-99 논문에 보고된 것처럼 황화구리 불순물이 포함된 것으로 나타났다. 상온에서는 전기적으로 부도체이고, 약한 상자성 특성을 보였다.부산대 양자물질연구소가 합성한 시료는 전체적으로 초전도 특성이 아닌 반도체 특성을 나타냈다. 섭씨 영하 약 120~90도와 영상 90~110도에서는 불순물의 상전이에 의한 저항 변곡도 관찰됐다.표준연 연구진도 복합산화물을 합성했지만, 초전도성을 보이는 LK-99 재현시료를 얻어내지 못했다. 전구체인 라나카이트의 순도가 높더라도 LK-99 주상 이외에 특정해야 할 잔여상들이 너무 많아 소결조건의 재탐색이 필요한 것으로 분석됐다.현재까지 검증위에는 △고려대 초전도 재료응용연구실 △서울대 복합물질상태연구단 △성균관대 양자물질초전도연구단 △경희대 에너지소재양자물성연구실 △부산대 양자물질연구실 △성균관대 전자활성에너지소재연구실 △한양대 고압연구소 △포항공대 물리학과에서 참여해왔다.검증위는 이달 말까지 재현 실험을 진행하고 외국 논문과 국내 재현 실험 연구 등을 검토해 다음달 중 LK-99 검증 내용을 정리해 발표할 계획이다.",
        "ticker": [
            "004830",
            "088790"
        ]
    },
    {
        "title": "DB자산운용, 채권ETF시장에 첫발…만기매칭 ETF출시",
        "date": "2023.09.18. 오후 2:02",
        "content": "[서울경제] DB자산운용이 만기매칭형 상장지수펀드(ETF)를 통해 처음으로 채권형 ETF 시장에 진입한다.DB자산운용은 ‘DB마이티26-09특수채(AAA) 액티브 ETF’가 21일 국내 증시에 상장한다고 18일 밝혔다.‘DB마이티26-09특수채(AAA) 액티브 ETF’는 AAA 등급의 특수채에 주로 투자해 회사채보다 낮은 신용위험으로 높은 수익 추구를 목표로 한다. 만기가 2026년 9월로 정해져 있는 만기형 ETF다.만기형 ETF는 기존 채권 ETF와 달리 만기가 별도로 정해져 있어 금리가 상승하더라도 만기까지 보유만 하면 최초 투자 시점에 예상된 성과(만기보유 수익률)를 얻을 수 있는 상품이다. 금리가 하락하면서 채권 가격이 상승할 경우 매매를 통해 차익 실현이 가능하다는 장점도 있다.‘DB마이티26-09특수채(AAA) 액티브 ETF’는 출시일 기준 연 4.1% 수준의 만기보유 수익률이 예상된다. 총보수는 0.06%다.DB자산운용 관계자는 “이번 출시를 계기로 일반 채권 ETF를 포함해 다양한 상품을 출시할 것”이라며 “회사채에 투자하는 ETF보다는 수익률이 다소 열위지만 안정성을 중요시하는 퇴직연금자산 등의 투자에 적합한 상품”이라고 말했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 외인 대량 매도세 하락 폭 키워…2580선 아래로 후퇴",
        "date": "2023.09.18. 오후 1:57",
        "content": "[서울경제] 코스피가 18일 오후 하락 폭을 키우며 2580선 아래로 후퇴했다.이날 오후 1시 43분 현재 코스피는 전장보다 23.19포인트(0.89%) 떨어진 2578.09다.지수는 전장보다 12.59포인트(0.48%) 내린 2588.69에 개장한 뒤 약세를 보이다 오후 들어 하락 폭을 키우고 있다.이날 유가증권시장의 지수를 끌어내린 주역은 외국인이었다. 이날 외국인은 3023억원어치 주식을 순매도했다.반면 개인은 2877억원 어치 주식을 순매수하며 지수 하락을 방어하고 있다. 기관은 117억원어치 매수 우위다.이날 코스피 시가총액(시총) 상위권 종목들은 대부분 하락세를 보이고 있다. 삼성전자(005930)(-2.22%)를 비롯해 SK하이닉스(000660)(-2.53%), NAVER(035420)(-2.83%) 등의 주식이 2% 넘게 하락했다. 이 밖에 LG에너지솔루션(373220)(-1.36%)과 LG화학(051910)(-1.75%), 현대차(005380)(-0.26%), 삼성SDI(006400)(-1.38%) 등도 소폭 하락하고 있다.반면 POSCO홀딩스(005490)(1.20%), 포스코퓨처엠(003670)(1.84%), 삼성바이오로직스(207940)(0.41%) 등은 장 초반 상승 폭을 유지하고 있다.같은 시각 코스닥지수는 전날보다 6.05포인트(0.67%) 하락한 892.98이다.지수는 전장보다 6.85포인트(0.76%) 내린 892.18에 출발한 뒤 890대에서 등락을 반복하고 있다.코스닥시장에서는 외국인과 기관의 매도세에 개인이 매수세로 대응하는 형국이 펼쳐지고 있다. 이날 시장에서는 외국인과 기관이 각각 545억원, 1009억원어치 주식을 순매도하고 있다. 개인은 1786억원어치를 매수 우위를 보이고 있다.이날 오후 시총 상위권에서는 장 초반 약세를 보이던 이차전지주들의 반등이 눈에 띈다. 에코프로비엠(247540)(1.61%), 에코프로(086520)(0.90%) 등 이차전지 관련 종목들이 상승세를 보이고 있다.반면 JYP Ent.(035900)(-1.18%), 레인보우로보틱스(277810)(-1.60%) 등은 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락폭 키워…삼성전자·SK하이닉스↓",
        "date": "2023.09.18. 오후 1:44",
        "content": "서울 중구 하나은행 명동점 딜링룸./사진=뉴스1코스피가 외국인의 순매도세에 장중 하락폭을 키우고 있다.18일 오후 1시33분 기준 코스피지수는 전 거래일 대비 22.37포인트(0.86%) 내린 2578.91을 기록하고 있다. 이날 지수는 전 거래일 대비 12.59포인트(0.48%) 내린 2588.69로 출발했다. 거래주체별로 보면 외국인이 2919억원 순매도 중이다. 개인과 기관은 각각 2706억원, 197억원 매수 우위다.    시가총액 상위종목 가운데 삼성전자, SK하이닉스, 네이버가 각각 2% 넘게 하락하고 있다. LG에너지솔루션, LG화학도 1%대 하락세를 보이고 있다. 현대차, 삼성SDI 등 시총 상위주 대부분이 하락 중이다. 반면 포스코홀딩스(POSCO홀딩스), 포스코퓨처엠은 1% 넘게 주가가 오르고 있다.같은 시간 코스닥지수도 하락하고 있다. 지수는 전 거래일보다 5.01포인트(0.56%) 내린 894.02에 거래되고 있다. 지수는 전 거래일 대비 6.85포인트(0.76%) 하락한 899.03으로 출발했다.외국인과 기관은 각각 435억원, 970억원 순매도 중이며 개인은 1678억원 매수 우위다.시가총액 상위 종목 가운데 엘앤에프가 2% 넘게 하락하고 있다. JYP엔터테인먼트, 레인보우로보틱스 등도 1% 넘게 하락 중이다. 반면 알테오젠은 5% 넘게 주가가 뛰고 있다. 장 초반 하락세를 보였던 에코프로비엠과 에코프로도 상승세로 돌아섰다. 서울외환시장에서 오후 1시32분 기준 원·달러 환율은 전 거래일과 같은 1325.9원에 거래되고 있다. 지난주 뉴욕증시에서 주요지수는 이번주 예정된 연방공개시장위원회(FOMC) 정례회의를 앞두고 일제히 하락했다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.83% 하락한 34,618.24로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.22% 하락한 4450.32로, 나스닥지수는 전장보다 1.56% 밀린 13,708.833으로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "'단식' 이재명 쓰러지자…이재명 테마주 급등",
        "date": "2023.09.18. 오후 1:40",
        "content": "[특징주][이데일리 이정현 기자] 단식을 이어가고 있는 이재명 더불어민주당 대표가 건강 악화로 병원으로 긴급 이송된 가운데 ‘이재명 테마주’가 급등 중이다.\n\n\n\n단식 중이던 더불어민주당 이재명 대표가 18일 건강 악화로 국회에서 병원으로 후송되고 있다.(사진=연합뉴스)18일 마켓포인트에 따르면 오후 1시33분 현재 동신건설(025950)은 전 거래일 대비 27.96%(3970원) 오른 1만8170원에 거래 중이다. 동신건설은 본사가 이 대표의 고향인 경북 안동이라는 점이 부각되며 이재명 테마주로 편입된 바 있다.이밖에 이재명 테마주로 분류되는 CS(065770)는 6%대 상승 중이며 에이텍(045660)은 5%대, 프리엠스(053160)는 3%대 오름세다.이 대표는 이날 오전 건강이 악화돼 병원으로 긴급 이송됐다. 지난 달 31일 국정 쇄신과 전면 개각 등을 요구하며 단식에 들어간 지 19일째다."
    },
    {
        "title": "증권가 “KT 주식 투자 매력 낮다”...혹평 이유는?",
        "date": "2023.09.18. 오후 1:04",
        "content": "SKT 대비 배당성장 여력 부족주당배당금 하락 리스크 지적\n\n\n\n KT. 사진=연합뉴스증권가에서 국내 통신주 중 KT 주식의 투자 매력이 상대적으로 낮다는 분석이 나왔다.18일 증권업계에 따르면 김홍식 하나증권 연구원은 보고서를 통해 KT 주식의 주가 하락을 예상하며, SK텔레콤 주식 매수를 추천했다. KT의 기대 배당수익률이 약 6.3%로 시중금리 대비 매력적인 수준이 아니며, SK텔레콤(6.8%) 대비 낮기 때문이다.김 연구원은 “최근 KT가 새로운 최고경영자(CEO) 취임에 따른 배당 정책 변경 우려로 주가가 하락했다”며 “가능성은 희박하지만 지난해 배당금 1960원이 유지된다고 해도 KT를 3만1000원에 매수할 이유는 없다”고 평가했다.이어서 그는 통신주의 주가 흐름에 있어 기대 배당수익률(주당배당금 성장)이 가장 확실한 기업가치(밸류에이션) 개념으로 적용된다는 점을 강조했다. KT는 주당배당금(DPS) 감소 리스크가 큰 상황인 데 반해 SK텔레콤은 자사주 소각, SK브로드밴드의 높은 배당 성향 등으로 주당배당금 성장이 유력하다는 지적이다.김 연구원은 “3분기 실적 전망이 시작되면, KT가 하향 조정, SK텔레콤이 상향 조정될 가능성이 크다”며 “외국인 투자자들이 10월부터는 SK텔레콤을 순매수, KT를 순매도로 전환할 가능성이 크다”고 판단했다.종합적으로 김 연구원은 현재 통신주 투자 매력도 관련 SK텔레콤, LG유플러스, KT 순으로 높다고 제시했다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "‘한국식 가치투자’ VIP자산운용이 대거 비중 늘린 종목은",
        "date": "2023.09.18. 오후 1:04",
        "content": "현대그린푸드·F&F·한솔케미칼실적 성장 대비 저평가주 매입\n\n\n\n 최준철 VIP자산운용 대표. 사진=매경DB‘한국식 가치투자’를 추구하는 VIP자산운용이 최근 들어 현대그린푸드, F&F, 한솔케미칼 등의 지분을 대거 늘린 것으로 나타났다. VIP자산운용은 적정 기업가치 대비 저평가된 우량주를 발굴해 장기 보유하는 투자 기조로 운용업계 내 새로운 바람을 불러일으키고 있는 운용사다.18일 금융감독원 전자공시시스템에 따르면 VIP자산운용은 최근 현대그린푸드 주식을 183만5028주 사들이며 지분 5.42%를 확보했다. VIP자산운용은 최대주주인 정지선 현대백화점그룹 회장(23.8%)과 정교선 부회장(12.7%) 및 현대지에프홀딩스(10.1%)에 이은 주요 주주 중 한 곳으로 자리 잡았다.현대그린푸드는 안정적인 현금창출능력을 보유하고 있어 꾸준한 실적 성장이 기대된다. 흥국증권에 따르면 올 3분기 현대그린푸드의 매출액, 영업이익은 각각 전년 동기 대비 15.6%, 36.8% 증가할 것으로 추정된다. 이익 상향에도 12개월 선행 주가수익비율(PER), 주가순자산비율(PBR)이 각각 5배, 0.6배로 실적 대비 기업가치가 낮아 저평가 가치주를 좋아하는 VIP자산운용이 비중을 늘린 것으로 풀이된다.또 VIP자산운용은 의류주인 F&F 주식도 사들이며 지분을 5.27%(201만8704주)로 늘렸다. 주요 브랜드인 MLB의 3분기 홍콩, 중국 시장 매출액이 전년 동기 대비 각각 71%, 39% 급증하며 성수기에 재진입할 것으로 기대되는데, 12개월 선행 PER은 8~9배에 불과해 과매도 국면이란 증권가 시선이 적지 않다. 최준철 VIP자산운용 대표는 “최고경영자(CEO)를 중요한 투자 요인으로 꼽는다”며 “김창수 F&F 회장의 경영 철학, 능력을 신뢰한다”고 말했다.그 밖에 파운드리(반도체 위탁생산) 관련주인 한솔케미칼 주식도 69만9322주(6.17%) 보유 중이다. 삼성전자 파운드리 공정에는 대량의 희석액이 투입되는데, 한솔케미칼은 삼성전자에 과산화수소를 공급하고 있다. 최근엔 2차전지(배터리) 사업으로 사업 영역을 확장 중이기도 하다. KCC글라스, HL홀딩스 지분도 각각 6.31%, 9.02% 가지고 있으며 주주가치 제고에 힘쓰는 주식인 메리츠금융지주 주식도 대거 보유하고 있다.VIP자산운용은 ‘리틀 워런 버핏’이라 불리는 최준철, 김민국 공동대표 체제에서 가치 투자 유행을 활성화하고 있다. 우량한 재무 구조, 실적 성장, 뛰어난 경영자 등 기업 펀더멘털이 우수함에도, 주가가 저평가된 종목들을 발굴해 집중 투자한다.한국펀드평가에 따르면 지난 한 주 동안 국내주식형 펀드 상품 중 VIP자산운용의 1호 공모펀드인 ‘VIP한국형가치투자’ 펀드에 가장 많은 자금(84억원)이 유입됐다. 3개월 동안 들어온 자금 규모는 776억원에 달한다. 해당 펀드의 3개월 수익률은 7.85%로 코스피(3.5%)를 웃돌았다.VIP자산운용은 “이미 기대감을 반영해 더 이상 싸지 않은 종목 비중은 줄이고 오해로 저렴해진 종목 비중을 늘리겠다”며 “20년간 가장 능숙하게 해온 방식”이라고 강조했다.",
        "ticker": [
            "012030",
            "383220",
            "060980",
            "002380",
            "344820",
            "138040",
            "005930",
            "014680",
            "453340",
            "069960",
            "005440"
        ]
    },
    {
        "title": "'연기금·금융사 총출동'…8000억 에이티넘 벤처펀드 출범[시그널]",
        "date": "2023.09.18. 오후 12:19",
        "content": "'성장투자조합 2023' 결성총회 개최김제욱 부사장, 펀드 운용 지휘유망 스타트업 60여곳 발굴 목표플랫폼·딥테크·바이오 투자 집중\n\n\n\n[서울경제] 약 1년에 걸쳐 조성 작업을 진행한 에이티넘인베스트(021080)먼트의 8000억 원 규모 벤처펀드가 본격 출범한다. 에이티넘은 2020년 5500억 원의 벤처펀드를 결성하며 자사가 세웠던 역대 최대 벤처 펀드 조성 기록을 갈아 치우게 됐다. 이 펀드를 통해 창업 초기와 성장단계에 진입한 스타트업 60여곳을 발굴·육성하겠다는 계획이다.18일 투자은행(IB)업계에 따르면 에이티넘은 이날 오후 서울 강남구 삼성동 사무실에서 약정액 8000억 원의 '에이티넘 성장투자조합 2023' 결성 총회를 개최하고 유망 스타트업 투자에 나선다. 벤처투자 시장 유동성 부족으로 보릿고개를 지나고 있는 국내 스타트업들의 자금난 해소에 큰 도움이 될 수 있을 것으로 기대된다.이번 펀드 약정액은 역대 최대 규모로 기록됐던 '에이티넘성장투자조합 2020(약정액 5500억 원)'을 훌쩍 뛰어넘는 규모다. 에이티넘은 하나의 펀드에 회사 전체 인력이 운용에 참여하는 '원펀드' 전략을 구사하는 만큼 매번 초대형 벤처펀드를 결성해왔다. 에이티넘은 그동안의 운용 성과를 국내·외 출자자들로부터 인정받으면서 신규 펀드 규모를 더욱 키울 수 있었다. 2014년에 조성한 약정액 2030억 원의 '고성장기업투자조합'으로 1조 원 이상의 수익을 실현한 것이 대표적인 사례다.에이티넘은 지난해 9월 국민연금으로부터 약 1500억 원의 수시 출자 대상 운용사로 선정된 것을 시작으로 본격적인 펀드 조성 작업을 시작했다. 약정액 규모가 큰 만큼 국내 벤처펀드 큰 손들 대부분이 출자자로 참여하며 큰 호응을 얻었다. 일반적인 벤처펀드의 출자자 수는 10곳~20곳 안팎이지 이번 펀드는 출자자 숫자만 47곳에 달한다. 국민연금공단·KDB산업은행이 각각 1500억 원 이상을 출자하며 주축 출자자로 이름을 올렸으며, IBK기업은행·한국교직원공제회·과학기술인공제회·우정사업본부·사립학교교직원공제회·농업협동조합중앙회·DB손해보험 등도 자금을 보탰다.성장투자조합 2023은 다수의 유니콘(기업가치 1조 원 이상의 비상장사)을 발굴한 김제욱 부사장이 대표펀드매니저로 데뷔하는 펀드라는 점에서 더욱 기대를 모으고 있다. 김 부사장은 유니콘인 두나무·리디·IGA웍스 등에 초기 투자했으며, 수천억원의 기업가치로 성장한 클로버추얼패션·아데나소프트웨어·자비스앤빌런즈 등도 주요 포트폴리오(투자자산)다. 과거 에이티넘이 대형 벤처펀드들을 20%를 웃도는 내부수익율(IRR)로 청산하는 데 있어서 큰 역할을 해왔다는 평가다. 또 황창석 사장(바이오)과 맹두진 부사장(딥테크), 곽상훈 전무(바이오)도 핵심운용인력으로 참여한다.에이티넘은 주요 투자 분야를 ▲서비스 플랫폼 ▲딥테크 ▲바이오·헬스케어 ▲콘텐츠 및 지식재산권으로 설정했다. 창업 초기는 물론 성장단계에 접어든 스타트업에도 적극 투자할 계획이다. 또 첫 투자 이후 성장 속도에 따라 후속 자금을 공급하는 투자 전략도 활발히 수행하겠다는 계획이다.에이티넘 관계자는 “이번 펀드를 통해 약 60곳의 스타트업에 투자할 수 있을 것으로 기대하고 있다”며 “건당 평균 투자금은 약 130억 원 수준이며, 최대 투자금은 200억 원에 달할 것으로 전망된다”고 설명했다.",
        "ticker": [
            "012030",
            "005830",
            "024110",
            "001680"
        ]
    },
    {
        "title": "[게시판] 키움증권, 미국주식옵션 서비스",
        "date": "2023.09.18. 오전 11:31",
        "content": "[키움증권 제공. 재판매 및 DB 금지]    ▲ 키움증권은 18일 미국주식옵션 서비스를 개시했다고 밝혔다. 미국주식옵션은 미국 개별주식 또는 상장지수펀드(ETF)를 기초자산으로 하며 특정 시점에 미리 정한 가격으로 사거나(콜옵션) 팔(풋옵션) 수 있는 권리다. 적은 금액으로 레버리지 거래가 가능하고 개별 주식 하락 시에도 수익을 추구할 수 있다. 키움증권은 국내 증권사 최초로 미국주식옵션 시세를 실시간 제공하며 연말까지 거래 가능 종목을 200개로 늘려갈 예정이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "SKC 박원철 사장, 회사 주식 1천244주 매입…\"책임경영 의지\"",
        "date": "2023.09.18. 오전 11:30",
        "content": "최두환 CFO도 500주 매수\n\n\n\n박원철 SKC 사장 [SKC 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김기훈 기자 = SKC는 박원철 사장이 회사 주식 1천244주를 장내 매수했다고 18일 공시했다.    평균 취득 단가는 8만400원으로, 매입 금액은 1억1만7천600원이다.    이로써 박 사장이 보유한 SKC 주식은 2천71주에서 3천315주로 늘었다.    SKC는 \"최근 글로벌 경기둔화와 금리, 유가 등 외부 경영환경의 불확실성이 커지면서 최고경영자(CEO)로서 책임경영 의지와 향후 회사의 성장에 대한 자신감을 보여주기 위해 자기회사 주식 매입을 결정했다\"고 설명했다.    SKC 최두환 최고재무책임자(CFO)도 장내 매수를 통해 회사 주식 500주를 취득했다.    SKC 관계자는 \"회사는 본업 경쟁력 강화를 통한 성과 창출과 지속가능한 성장을 위해 더 큰 노력을 기울일 계획\"이라고 말했다.    kihun@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "011790"
        ]
    },
    {
        "title": "[주식 초고수는 지금] ‘반도체 수요 반등 기대’ SK하이닉스 순매수 1위",
        "date": "2023.09.18. 오전 11:25",
        "content": "[미래에셋증권 엠클럽 집계]코어라인소프트·알테오젠 등 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 18일 오전 가장 많이 순매수한 종목은 SK하이닉스로 나타났다. 코어라인소프트(384470), 알테오젠(196170), 인텔리안테크(189300), 알에프세미(096610) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK하이닉스로 집계됐다.전날 미국 증시에서 반도체 업종이 수요 불안에 하락해 SK하이닉스 주가가 약세를 나타내자 투자자들이 저가 매수에 나선 것으로 풀이된다. SK하이닉스는 지난 12일(현지시간)부터 사흘간 미국 캘리포니아에서 열린 'AI 하드웨어&엣지 AI 서밋 2023'에서 GDDR6-AiM(액셀러레이터 인 메모리)를 활용한 생성형 AI 가속기 카드 시제품을 처음으로 공개했다. 제품 이름은 AiMX다. 그래픽처리장치(GPU)로 가동했을 때보다 AI 반응속도가 10배 이상 올라간 동시에 전력 사용량은 대폭 감축했다.순매수 2위는 코어라인소프트다. 코어라인소프트는 AI 의료영상 소프트웨어 기업이다. AI 기반 3차원 CT 영상 분석 및 검진에 특화된 기술력을 기반으로 글로벌 폐암검진 시장에서 주목받고 있다. 코어라인소프트는 이날 신한제7호스팩과 소멸 합병 방식으로 코스닥 시장에 상장 했다.바이오 의약품 기업 알테오젠이 순매수 3위를 기록했다. 알테오젠은 최근 미국 머크가 항암제인 키트루다(Keytruda)의 피하주사(SC) 제형을 2025년 출시하면 수혜를 볼 것이란 증권가의 전망에 8일 연속 강세를 보이고 있다. 엄민용 현대차증권 연구원은 “머크는 키트루다 SC와 관련해 알테오젠과 비독점 계약 상태로, 독점 계약이 변경되면 출시 후 2028년 연간 20조원 가정 시 매출액 달성 조건에 따라 수령되는 누적 마일스톤(단계별 기술료)이 알테오젠에게 수조원 규모까지 커질 수 있다”고 전망했다.이날 순매도 1위는 SK이노베이션(096770)이다. 한미반도체(042700), 포스코스틸리온(058430), 제이앤티씨(204270), 에코프로(086520), 롯데손해보험(000400) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 나인테크(267320)였다. SK이노베이션, 지노믹트리(228760), HD현대인프라코어(042670), 필에너지(378340) 등이 뒤를 이었다. 전 거래일 순매도 1위는 메지온(140410)이었으며 삼성전자(005930), SK하이닉스, S-oil, 두산(000150) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "267250",
            "042670",
            "034730",
            "096770",
            "000660",
            "000150",
            "000400",
            "006800",
            "005930",
            "058430",
            "042700",
            "005380",
            "001500"
        ]
    },
    {
        "title": "서스틴베스트 \"상반기 국내 ESG펀드 순자산 11%↑…성장세 지속\"",
        "date": "2023.09.18. 오전 11:11",
        "content": "ESG[게티이미지뱅크코리아. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 상반기 말 기준 국내 ESG(환경·사회적 책무·기업지배구조 개선) 펀드 순자산총액은 작년 말 대비 10.9% 증가한 15조6천41억원으로 집계됐다.    의결권 자문사이자 ESG(환경·사회책임·지배구조) 평가기관 서스틴베스트는 18일 '2023년 상반기 ESG 펀드 보고서'를 내고 \"국내 ESG 펀드가 환경 테마 펀드의 약진으로 시장 수익률을 상회하는 성과를 보여줬다\"고 분석했다.    6월 말 기준 ESG 펀드는 총 159개로, 전 반기 대비 2개가 늘었다. ESG 펀드 10개가 새로 출시되고, 기존 출시된 ESG 펀드 중 8개가 설정액 기준 미달로 편출된 결과다.    신규 출시된 ESG 펀드 10개 중 6개가 환경 테마로, 전 반기에 이어 절반이 넘는 비중을 차지했다.    미국 인플레이션 감축법(IRA)을 비롯해 각국의 친환경 정책이 대두되며 전기차, 태양광, 이차전지 등 환경 테마에 투자하려는 수요가 높게 유지됐다고 서스틴베스트는 설명했다.\n\n\n\n국내 ESG 펀드 반기별 순자산 및 자금흐름(단위:억원)[서스틴베스트 제공. 재판매 및 DB 금지]    ESG 펀드의 자금 흐름을 살펴보면, 1∼6월 7천881억원이 순유출된 것으로 나타났다.    서스틴베스트는 \"차익실현 매물 증가로 국내주식형 ESG 펀드에서 자금이 대거 빠져나간 영향\"이라며 \"같은 기간 해외주식형 ESG 펀드와 국내채권형 ESG 펀드로는 각각 3천55억원, 942억원이 순유입됐다\"고 짚었다.    국내주식형 펀드 가운데 ESG 펀드와 그 외 일반펀드의 순자산은 모두 증가세를 보였다. 국내주식형 ESG 펀드 순자산은 약 6조1천억원으로 전 반기 대비 17.3% 증가했고, 국내주식형 일반 펀드 순자산은 61조2천억원 규모로 13.1% 증가했다.    수익률 측면에서도 ESG 펀드는 양호한 성과를 거뒀다.    1∼6월 국내주식형 액티브 ESG 펀드 수익률은 19.61%로 코스피200 수익률을 초과했고, 같은 기간 국내채권형 ESG 펀드 수익률은 KIS 종합채권지수를 웃도는 3.32%의 수익률을 냈다.    서스틴베스트는 신재생에너지 등 친환경 전환이 앞당겨지며 하반기에도 국내 ESG 펀드 시장은 성장세를 이어갈 것으로 전망했다.    류영재 서스틴베스트 대표는 \"기후변화 대응이라는 큰 흐름 속에서 국내 ESG 펀드 시장에서도 환경, 사회, 지배구조 중 특히 환경에 초점을 맞춘 펀드들이 부상하고 있다\"며 \"향후 국내에서도 기업과 펀드 상품의 ESG 공시 개선이 이뤄지면서 ESG 펀드 시장은 더욱 빠르게 성장할 것\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[게시판] KB증권, 온라인 공모주 청약 고객에 주식 쿠폰",
        "date": "2023.09.18. 오전 11:07",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 오는 27일까지 모바일트레이딩시스템(MTS), 홈트레이딩시스템(HTS) 등 온라인 매체로 공모주를 청약한 국내 거주 개인 고객에게 엔비디아 주식 3천원과 국내 주식 5천원권을 제공한다고 18일 밝혔다. 별도의 이벤트 신청 없이 온라인 청약 참여 시 자동으로 신청되며, 경품 지급 시까지 청약이나 마케팅 동의를 취소하지 않아야 혜택을 받을 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "ECB 정책위원 \"내년 상반기 금리 인하 베팅말라\"",
        "date": "2023.09.18. 오전 11:03",
        "content": "라트비아 중앙銀 총재 \"근원 인플레 하락 속도 불분명\"\n\n\n\nEPA연합뉴스[서울경제] 라트비아 중앙은행 총재이자 유럽중앙은행(ECB) 정책위원회 위원인 마르틴스 카작스(사진) 총재가 내년 상반기 시장이 금리 인하에 베팅하는 것은 실수라고 밝혔다. 17일(현지 시간) 블룸버그 통신은 카작스 총재가 스페인 산티아고 데 콤포스텔라에서 열린 유럽 재무장관 회의에서 “임금 상승률이 아직 정점에 이르지 않았고 근원 인플레이션 하락 속도도 불분명하다”며 이 같이 말했다고 전했다. 유로존의 근원 물가상승률은 지난 3월 5.7%(전년 대비)를 찍은 후 8월 5.3%로 둔화하긴 했지만 여전히 5%대 높은 수준을 유지하고 있다. 카작스 총재는 “시장은 ECB가 조기에 금리 인하에 나설 것으로 기대하지 않아야 한다”며 “(물가가) 지속해서 목표치를 크게 밑돌기 시작할 때 금리인하를 시작할 것”이라고 강조했다. 그는 “분명히 말할 수 있는 것은 봄이나 초여름에 금리인하를 기대하는 것은 우리가 가지고 있는 거시 시나리오와 맞지 않는다는 것”이라며 \"우리가 (금리의) 정점에 있다고 말할 수 없을 것 같다\"고 설명했다. ECB는 지난주 10차례 연속 금리를 올려 수신금리를 사상 최고인 4.0%까지 끌어올렸다. 그러나 일부 시장 참가자는 내년 4월부터 ECB가 금리인하를 시작할 것으로 보고 채권 가격 등에 이를 반영하고 있다. 이와 관련 로베르트 홀츠만 오스트리아 중앙은행 총재와 보스트얀 바슬 슬로베니아 중앙은행 총재도 추가 금리 인상을 배제할 수 없다고 주장했다. 반면 에스토니아의 마디스 뮬러 중앙은행 총재는 \"당국자들이 충분한 조치를 취했을 가능성이 있다\"고 말했다. 야니스 스투르나라스 그리스 중앙은행 총재도 \"지난 주 회의에서 금리를 동결하는 것이 더 좋았을 것\"이라고 말했다. 중앙은행 총재들은 물가를 잡기 위해 재정정책 측면에서 돈 풀기 속도조절을 해야 한다는 견해도 밝혔다. 스트루나라스 총재는 \"통화정책은 인플레이션과 싸움에서 제 역할을 해왔다\"면서 \"이제 (인플레이션) 열기를 식히는 것은 재정정책에 달려있다\"고 말했다. 크리스틴 라가르드 총재도 회원국 정부가 러시아의 우크라이나 침공 이후 촉발된 에너지 위기와 관련된 지원 조치를 철회해야 한다고 재차 강조했다."
    },
    {
        "title": "롯데손해보험 내달 매각 추진 소식에 ‘상한가’",
        "date": "2023.09.18. 오전 10:59",
        "content": "JKL, 3분기 실적 집계 후 본격화\n\n\n\n롯데손해보험 건물. 사진 제공=롯데손해보험[서울경제] 올해 금융권 인수합병(M&A) 최대어로 꼽히는 롯데손해보험(000400)이 다음 달 본격적인 매각 절차에 들어갈 것이라는 뉴스에 18일 상한가를 찍었다. ★본지 9월 15일자 19면 참조이날 한국거래소에 따르면 롯데손해보험은 전날보다 29.75% 오른 2390원에 마감하며 52주 신고가를 경신했다.투자은행(IB) 업계에 따르면 롯데손보의 최대주주인 JKL파트너스는 최근 매각을 위한 주관사 선정 작업에 돌입했다. JKL은 롯데손보의 3분기 실적 집계가 끝나는 다음 달부터 인수 측과 협상 테이블을 차려 본격적으로 매각에 나설 것으로 전망된다.JKL은 2019년 롯데그룹으로부터 롯데손보 경영권을 3734억 원에 인수했고 이후 3600억 원 규모의 유상증자에 참여해 지금까지 총 7300억 원을 투자했다. JKL의 보유 지분은 현재 77%다. 롯데손보의 잠재적 인수 후보군으로는 신한지주(055550)와 하나금융·우리금융·교보생명 등이 거론되고 있다.",
        "ticker": [
            "000400",
            "055550"
        ]
    },
    {
        "title": "자산운용사·부동산신탁사 대표단 美 방문…자본시장 동향 파악",
        "date": "2023.09.18. 오전 10:48",
        "content": "뉴욕증권거래소·JP모건 체이스 등 방문[서울경제] 서유석 금융투자협회 회장과 금융투자업계 대표이사(CEO)로 구성된 대표단이 미국에 방문해 자본시장 동향 파악 및 투자기회 발굴에 나선다.\n\n\n\n지난 4월 4일 서유석 금융투자협회장이 서울 여의도 금융투자센터에서 서울경제신문과 인터뷰를 하고 있다. 권욱 기자금융투자협회는 서유석 회장과 자산운용사·부동산신탁사 대표이사(CEO) 등 15인으로 구성된 ‘벤치마킹 트립 대표단’이 이날부터 22일까지 시카고와 뉴욕을 방문한다고 18일 밝혔다. 대표단은 우선 각각 미국의 대표 파생상품·증권 거래소인 시카고상업거래소(CME)와 뉴욕증권거래소(NYSE)를 방문한다. 글로벌 주식·채권·선물시장의 투자 트렌드와 거래소별 신상품을 살펴보고 급성장하고 있는 비트코인 선물시장과 관련 규제 동향을 점검할 계획이다.또한 글로벌 투자은행인 JP모건 체이스(JP Morgan Chase)와 부동산 개발사인 릴레이트(Related)를 만나 투자 협력 방안을 논의하고 블룸버그의 애널리스트 등을 만나 미국시장 투자 전망에 관해 들을 예정이다.아울러 대체투자 전문운용사인 GCM 그로브너(GCM Grosvenor)와 사모대출 전문 부티크 운용사인 먼로 캐피탈(Monroe Capital)에 방문해 대체투자 시장에서 헤지펀드 및 재간접펀드의 운용 전략을 분석하고 사모신용(Private Credit) 시장 현황도 살펴볼 계획이다.서 협회장은 “이번 출장을 통해 CEO들이 금융기관의 최상급 투자전문가와 자본시장 싱크탱크 기관들의 전략가들을 차례로 만나면서 지속가능한 투자 방향을 설정하는 데 필요한 인사이트를 얻을 수 있기를 기대한다”고 말했다."
    },
    {
        "title": "S&P서 신용등급 전망 올린 SK이노베이션, 주가도 강세",
        "date": "2023.09.18. 오전 10:44",
        "content": "S&P, SK이노 신용등급 ‘부정적’ 확정SK이노, 부정적 관찰대상서 최종 제외국제 신용 평가사인 스탠더드앤드푸어스(S&P)에서 신용등급 전망을 상향했다는 소식에 SK이노베이션 주가가 강세를 보이고 있다.18일 오전 10시 35분 SK이노베이션은 전일 대비 4.45% 오른 16만6700원에 거래되고 있다.S&P는 지난 15일 SK이노베이션의 신용등급과 전망을 ‘BBB- 부정적’으로 확정했다. SK이노베이션의 유상증자가 재무구조 개선에 도움이 됐다고 평가했기 때문이다. 기존 S&P의 전망은 ‘부정적 관찰대상(Credit Watch Negative)’였다. 부정적 관찰대상은 S&P가 전망 의견을 내는 대신 90일 이내 신용등급을 재평가하겠다는 의미다. SK이노베이션은 지난 3월 처음으로 부정적 관찰대상에 포함이 됐고 이번에 기존 등급을 회복했다.S&P는 SK이노베이션의 1조1400억원 규모 유상증자가 재무구조 개선에 도움이 됐다고 평가했다. 또 SK이노베이션의 배터리 사업 자회사 SK온이 미국 인플레이션 감축법(IRA)의 첨단제조 생산세액공제(AMPC) 수혜로 수익성이 추가 개선될 것이라고 전망했다.SK이노베이션은 지난 14∼15일 실권주 일반공모 청약에서 67.77대 1의 청약 경쟁률을 기록했다. 청약 증거금 규모만 9조5000억원이 넘었다. 이에 앞서 11∼12일 우리사주조합과 구주주를 대상으로 실시한 청약에서는 87.66%의 청약률을 기록했다.SK이노베이션은 이번 유상증자로 조달한 자금의 70% 이상(8277억원)을 신재생 에너지 등 미래 성장 동력 확보에 사용할 방침이다. 나머지는 재무구조 개선에 사용한다.",
        "ticker": [
            "034730",
            "096770",
            "001680"
        ]
    },
    {
        "title": "하이투자증권, 국내 주식 CFD 서비스 신규 도입",
        "date": "2023.09.18. 오전 10:40",
        "content": "[서울경제] 하이투자증권은 국내 주식 차액결제거래(CFD) 서비스를 시작한다고 18일 밝혔다.CFD는 투자자가 주식의 실제 보유 없이 가격 변동분에 대한 차액만 정산하도록 하는 장외파생상품으로 전문투자자만 거래할 수 있다. 투자자는 종목별로 산정된 증거금을 기준으로 레버리지(차입) 투자를 할 수 있고, 주가가 하락할 경우 매도 포지션 구축으로 수익 창출과 헤지(위험 회피)가 가능하다.하이투자증권은 국내 상장 주식 중 신용거래가 가능한 종목을 대상으로 서비스를 제공하기로 했다. 향후 순차적으로 미국주식으로 서비스 범위를 확대할 예정이다. 별도 만기가 없어 투자자가 원하는 기간까지 보유할 수 있으며 매매 차익은 파생상품 양도소득세 11%만 적용돼 절세 수단으로 활용할 수 있다.하이투자증권의 서비스 신규 도입으로 CFD 거래가 가능한 국내 증권사는 기존 13곳에서 14곳으로 늘어났다. CFD 신규 진입 사업자가 등장한건 지난해 2월 SK증권과 KB증권 이후 약 1년 7개월만이다.앞서 CFD는 소시에테제네랄(SG)증권발 무더기 주가 폭락 사태의 진원지로 지목되면서 증권사들의 관련 서비스가 일제히 중단된 바 있다. 이후 이달 1일 교보증권과 메리츠증권, 유안타증권, 유진투자증권 등 4곳이 CFD 서비스를 재개했다. 하이투자증권은 일찍이 서비스 도입을 준비해왔지만, 무더기 하한가 사태의 영향으로 실제 제공 시기가 늦춰졌다고 설명했다. 금융투자협회에 따르면 이달 14일 기준 CFD 잔고 금액(국내 및 해외 주식 합산)은 약 1조 2740억 원으로, 지난달 말(1조 2725억 원)과 비슷한 수준을 유지하고 있다.하이투자증권 관계자는 “투자자 보호 장치 강화로 업계 서비스가 재개된 CFD는 투자자들이 다양한 방면으로 투자에 활용할 수 있는 유용한 투자수단 중 하나”며 “철저한 규제 준수와 투자자 보호 강화 속에 CFD 서비스가 투자자들에게 유용한 상품이 될 수 있도록 할 것”이라고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "030610",
            "001680",
            "003470",
            "001200"
        ]
    },
    {
        "title": "키움證, ‘미국주식옵션 서비스’ 개시",
        "date": "2023.09.18. 오전 10:21",
        "content": "[서울경제] 키움증권(039490)이 지난 11일 미국주식옵션 서비스를 개시했다고 18일 밝혔다.미국주식옵션은 미국 개별주식과 상장지수펀드(ETF)를 기초자산으로 하며 특정 시점에 미리 정한 가격으로 사거나(콜옵션) 팔(풋옵션) 수 있는 권리다. 적은 금액으로 레버리지 거래가 가능하고 개별 주식 하락 시에도 수익을 추구할 수 있다.키움증권은 국내 최초로 미국주식옵션의 시세를 실시간으로 제공해 시세 변동에 신속하게 대응할 수 있도록 고객들의 투자 편의성을 높였다. 영웅문 Global(HTS), 영웅문S Global(MTS)을 통해 총 49개 종목 거래가 가능하고 향후 연말까지 약 200개 종목으로 늘려나갈 예정이다.키움증권은 이와 더불어 미국주식옵션 오픈 이벤트도 진행한다고 밝혔다. 이벤트 기간은 지난 11일부터 11월30일까지고 해외선물옵션 계좌를 보유한 고객은 누구나 신청 가능하다.이벤트 세부 내용으로는 기간 내 △계약당 수수료 1달러 적용 △실시간 시세 최대 6개월 무료(기본 3개월 및 1계약 거래 시 3개월 연장) △1계약 이상 거래 시 1만원 증정 및 매월 거래 상위 5명 100만원 증정(최대 15명, 최대 300만원) 등이 있다. 파생상품 이벤트의 경우 개인별 총 혜택은 최대 300만 원까지만 제공 받을 수 있다.미국주식옵션 오픈 이벤트에 관한 자세한 내용은 키움증권 홈페이지나 키움금융센터를 통해 확인할 수 있다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "금융투자업계 대표단, 미국 방문한다…자본시장 동향 파악",
        "date": "2023.09.18. 오전 10:20",
        "content": "서유석 금융투자협회장[금융투자협회 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 금융투자협회는 18일 서유석 협회장을 포함한 대표단이 이날부터 오는 22일까지 시카고와 뉴욕을 방문해 미국 자본시장 동향을 파악할 예정이라고 밝혔다.    대표단은 서 회장을 비롯해 자산운용사와 부동산 신탁사 최고경영자(CEO) 등 15명으로 구성되며, 시카고 상업거래소와 뉴욕증권거래소를 방문해 글로벌 주식·채권·선물시장의 투자 동향과 거래소별 신상품을 살펴볼 예정이다.    또한 글로벌 투자은행인 JP모건 체이스(JP Morgan Chase)와 부동산 개발사인 릴레이트(Related)를 만나 투자 협력 방안을 논의하고, 블룸버그의 애널리스트 등을 만나 미국시장 투자 전망에 관해 들을 예정이다.    서 협회장은 \"이번 출장을 통해 CEO들이 금융기관의 최상급 투자전문가와 자본시장 싱크탱크 기관들의 전략가들을 차례로 만나면서 지속가능한 투자 방향을 설정하는 데 필요한 인사이트를 얻을 수 있기를 기대한다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "KB증권, '공모주 슈퍼위크' 이벤트 실시",
        "date": "2023.09.18. 오전 10:16",
        "content": "[서울경제] KB증권은 온라인으로 공모주 청약에 참여하는 고객을 대상으로 ‘공모주 슈퍼위크 2023’ 이벤트를 실시한다고 18일 밝혔다.KB증권은 이달 말 연계 솔루션 전문기업 한싹과 산업용 로봇 제조업 기업 두산로보틱스의 공모주 청약을 준비하고 있다. 청약 일정으로는 한싹이 오는 19~20일, 두산로보틱스가 21~22일이다.이번 이벤트는 이달 11일부터 27일까지 KB마블(M-able) 등 온라인 매체로 공모주를 청약한 국내거주 개인고객(외국인, 임의단체, 법인고객 제외)을 대상으로 해외 소수점 주식(엔비디아) 3000원과 국내주식 쿠폰 5000원권을 제공한다. 별도의 신청 없이 이벤트 대상 기간 동안 온라인 매체로 공모주 청약만 해도 자동참여가 돼 혜택을 받을 수 있다. 혜택으로 주어지는 해외 소수점 주식은 마블미니에서 거래할 수 있으며, 별도의 소수점 거래 서비스 신청이 필요하다. 또 다른 혜택인 국내주식 쿠폰 5000원권의 사용기한은 12월 22일까지다. 단 경품 지급시까지 청약이나 마케팅 동의를 취소하지 않아야 혜택을 받을 수 있다.이홍구 KB증권 WM영업총괄본부장은 “한싹은 KB증권이 단독 상장주관사로서 KB증권에서만 청약할 수 있고, 두산로보틱스는 올해 최대 규모의 ‘초대어’ IPO인 만큼 많은 관심이 집중될 것으로 생각한다”며 “고객들의 성공적인 공모주 청약을 위해 금번 이벤트를 준비했다”고 말했다. 그러면서 “앞으로도 KB증권은 공모주 청약뿐만 아니라 고객의 니즈를 반영한 다양한 상품과 서비스를 제공하여 고객들의 자산관리에 도움이 되도록 노력할 계획”이라고 설명했다.",
        "ticker": [
            "001680",
            "000150",
            "454910"
        ]
    },
    {
        "title": "\"40·50대 '금융 웰빙' 타 연령대보다 낮아…관심 가져야\"",
        "date": "2023.09.18. 오전 10:16",
        "content": "한국금융소비자보호재단 조사\n\n\n\n한국금융소비자보호재단[한국금융소비자보호재단 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 올해 40대와 50대의 '금융 웰빙' 수준이 작년보다 하락해 다른 연령대보다 낮은 것으로 나타났다.    금융 웰빙은 미래의 금융 상황에 대해 안전하다고 생각하고, 재정적인 자유를 보유하고 있다고 느끼는 등 주관적 상태를 의미한다.    한국금융소비자보호재단은 지난 6월 서울과 6대 광역시·신도시 등에서 거주하는 만 18∼69세 시민 2천명을 설문 조사한 결과 올해 금융 웰빙 종합점수(40점 만점)는 작년(20.31점)과 유사한 20.50점을 기록했다고 18일 밝혔다.    금융 웰빙 종합점수는 재정통제력, 충격 흡수, 선택 자유, 목표 달성 등 4개 부문의 점수를 토대로 산출된다.    평가 상세 부문은 작년과 큰 변화가 없었지만, 재정통제력은 0.14점 상승하는 등 상대적으로 가장 큰 상승 폭을 보였다.    또한 경제적으로 가장 활발히 활동할 40대와 50대의 종합점수가 타 연령대에 비해 낮게 나타났으며, 본인의 건강 상태가 좋다고 생각하거나 스트레스가 적다고 생각할수록 종합점수가 높아지는 경향을 보였다.    아울러 주택 보유 여부와 월평균 가구소득 수준, 저축 비중 등이 상대적으로 큰 영향을 주는 것으로 나타났다.    금융소비자보호재단은 \"올해와 작년을 비교하면 경제·사회적 측면에서 큰 변화가 없었기에 금융 웰빙 점수도 전반적으로 큰 변화가 없었던 것으로 추정된다\"며 \"다만 경제적으로 가장 활발히 활동할 40·50대의 종합점수가 작년과 달리 20·30대보다 낮게 나타나 관심을 가질 필요가 있다\"고 분석했다.[표] 연령대별 금융웰빙 종합점수 추이\n\n\n\n※ 한국금융소비자보호재단 제공    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "하이투자증권, 국내 주식 CFD 서비스 신규 도입",
        "date": "2023.09.18. 오전 10:09",
        "content": "하이투자증권, 국내 주식 CFD 서비스 신규 도입[하이투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하이투자증권은 국내 주식 차액결제거래(CFD) 서비스를 신규 도입했다고 18일 밝혔다.    CFD는 실제 주식을 보유하지 않고 주식 가격변동 위험에 투자해 차액을 얻을 수 있는 장외 파생상품으로, 증거금을 내고 차입(레버리지) 투자를 하는 데 쓰인다.    별도 만기가 없어 투자자가 원하는 기간까지 보유할 수 있으며 매매 차익에 대해서는 파생상품 양도소득세 11%가 적용된다.    CFD는 주권상장법인 등 금융상품에 관한 전문성이 있는 전문투자자만 거래할 수 있다.    앞서 소시에테제네랄(SG)증권발 무더기 주가 폭락 사태의 진원지로 CFD가 지목되면서 증권사들의 관련 서비스가 일제히 중단된 바 있다.    이후 지난 1일 교보증권과 메리츠증권, 유안타증권, 유진투자증권 등 4곳이 CFD 서비스를 재개했다.    그간 CFD 거래가 가능했던 국내 증권사는 13곳이었으나, 하이투자증권의 도입으로 총 14곳이 됐다.    하이투자증권은 일찍이 서비스 도입을 준비해왔지만, 무더기 하한가 사태의 영향으로 실제 제공 시기가 늦춰졌다고 설명했다.    금융투자협회에 따르면 이달 14일 기준 CFD 잔고 금액(국내 및 해외 주식 합산)은 약 1조2천740억원으로, 지난달 말(1조2천725억원)과 비슷한 수준을 유지하고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "030610",
            "003470",
            "001200"
        ]
    },
    {
        "title": "HD현대 그룹株 동반 강세…HD현대 목표가도 상향",
        "date": "2023.09.18. 오전 10:03",
        "content": "삼성證, HD현대 목표가 8만8000원으로 상향\n\n\n\n HD현대인프라코어, 사우디·브라질서 굴착기·휠로더 131대 수주 [사진=연합뉴스]HD현대건설기계와 HD현대인프라코어가 우크라이나 재건 기대감과 사우디 수주 호재에 상승하고 있다.18일 오전 9시 58분 기준 유가증권시장에서 HD현대건설기계는 전 거래일보다 5.77% 오른 7만8800원에 거래되고 있다. 그밖에 HD현대인프라코어(4.44%), HD현대일렉트릭(1.85%), HD현대(1.42%)도 강세를 보이고 있다.HD현대건설기계와 HD현대인프라코어가 최근 사우디에서 신규 수주를 연달아 얻어낸 점이 호재로 풀이된다. 또 모로코 지진과 러시아 우크라이나 전쟁에 따른 재건 기대감이 주가를 끌어올리는 것으로 보인다. HD현대는 지난 14일(현지시간) 우크라이나 재건을 위해 건설장비 5대를 기증한 바 있다.증권가에선 지주사인 HD현대에 대해 자회사 가치 재평가로 주가 상승이 기대된다는 긍정적 전망이 나온다. 한영수 삼성증권 연구원은 이날 HD현대 종목 보고서를 발간하며 목표가를 8만8000원으로 상향한다고 밝혔다.한 연구원은 “국내 대기업 계열 로봇회사의 상장과 선박 환경 규제 강화로 비상장 자회사인 HD현대로보틱스, HD현대글로벌서비스의 가치가 재평가될 수 있는 여건이 마련됐다”고 분석했다.‘기업공개(IPO) 대어’인 두산로보틱스가 다음 달 5일 상장을 앞두고 청약 흥행이 예상되면서 HD현대로보틱스도 높은 밸류에이션(기업 평가가치)을 받을 수 있단 기대가 커졌다. HD현대글로벌서비스도 최근 주관사를 선정하고 상장을 추진하고 있다.또 “최근 정제마진 강세로 정유산업에 대한 시장의 관심도 개선돼 현대오일뱅크 수혜가 기대된다”며 “상장사로 구성된 조선/기계 업종의 영업환경도 양호하다”고 했다. 이어 “전력기기와 건설기계는 최근 그룹과 우호적인 관계를 유지하고 있는 사우디로부터 신규 수주를 기록했다”며 “최근 조정을 겪었던 상장 자회사들의 주가 회복을 기대한다”고 덧붙였다.",
        "ticker": [
            "267250",
            "267270",
            "042670",
            "267260",
            "000150",
            "454910",
            "016360",
            "000720"
        ]
    },
    {
        "title": "“중국, 일본 ‘잃어버린 30년’ 촉발 위험 안고 있어”",
        "date": "2023.09.18. 오전 10:01",
        "content": "중국 경제가 일본식 장기불황에 빠질 위험이 있다고 미 월스트리트저널(WSJ)이 17일(현지시간) 보도했다. [로이터][헤럴드경제=김우영 기자] 경제 위기를 겪고 있는 중국이 일본식 장기 불황에 빠질 수 있다고 미 월스트리트저널(WSJ)이 17일(현지시간) 보도했다.매체는 중국이 일본이 ‘잃어버린 30년’을 촉발한 1990년대 초 고령화, 고부채, 디플레이션 문제를 안고 있으며 일부는 더 심각하다고 지적했다.일본은 전후 고성장을 구가했으나 부동산과 주식시장 거품이 꺼지면서 1990년 이후 급격히 경제가 꺾였다. 당시 일본은행(BOJ)는 금리를 사실상 0(제로)까지 낮췄지만 기업과 가계는 신규 투자와 소비보다는 부채 상환에 몰두하면서 성장세는 좀처럼 반등하지 못했다. 이를 두고 일본 노무라증권은 ‘대차대조표 불황’으로 표현했다.중국 역시 현재 상황이 당시 일본과 비슷하다는 게 WSJ의 주장이다.중국 인민은행은 지난달 사실상 기준금리인 1년물 대출우대금리(LPR)를 10베이시스포인트(bp) 낮추고 이어 지금준비율도 25bp 낮췄다. 또 주택담보대출 금리를 일부 인하하고 계약금 조건 기준을 완화하는 등 부동산 시장에 온기를 넣기 위해 애쓰고 있다.하지만 이 같은 정부와 인민은행의 노력에도 중국 가계는 주택담보대출을 조기 상환하고 있으며 민간 기업들도 투자를 꺼리고 있다고 WSJ은 지적했다.높은 부채 비율도 문제다. 지방정부의 비공식적 부채까지 감안하면 중국 국내총생산(GDP) 대비 총 공공부채는 지난해 기준 95%에 달했다. 이는 1991년 일본의 62%에 비해 매우 높은 것이다. 이는 중국 정부의 대규모 재정부양책을 어렵게 만드는 주된 요인이다.중국 안팎에선 경기 정상화를 위해 대규모 부양책이 필요하다는 목소리가 나오고 있지만, 올해 중국의 재정수지 적자 목표는 GDP 대비 마이너스(-) 3%로, 지난해 -2.8%에 비해 소폭 증가했을 뿐이다.더군다나 당시 일본의 1인당 국민소득은 2만9080달러로 세계 최고 수준이었던데 비해 현재 중국의 1인당 국민소득은 1만2850달러에 불과하다. 충분히 성장하기 전에 빚의 늪에 빠질 위험이 있으며 이것이 다시 성장의 발목을 잡는 악순환으로 이어질 수 있다.고령화도 일본보다 심각하다. 일본 인구가 감소하기 시작한 것은 장기 침체가 시작된지 20년 가량이 지난 2008년부터였지만 중국은 지난해 인구 감소가 포착됐다. 경기 침체와 인구 문제가 동시에 발생한 것이다.WSJ은 무엇보다 글로벌 갈등 상황이 중국을 한층 어렵게 하고 있다고 지적했다. 중국 공급망 의존을 낮추고 첨단 기술의 중국 접근을 막으려는 조 바이든 미국 행정부의 노력으로 중국에 대한 외국인 직접투자는 감소하고 있으며 이로 인해 중국의 장기 성장은 크게 둔화할 수 있다는 게 WSJ의 설명이다.씨티그룹의 조하나 추아 아시아 담당 수석이코노미스트는 WSJ에 중국의 전반적인 성장 전망이 일본보다 더 급격히 둔화될 수 있따고 지적하면서 “중국 당국의 지금까지의 정책 대응은 이른바 ‘일본화’를 불러올 수 있다”고 지적했다."
    },
    {
        "title": "[특징주]파멥신, '고형암 면역항암제' 호주 임상 1상 승인에 8%대↑",
        "date": "2023.09.18. 오전 9:53",
        "content": "[이데일리 김응태 기자] 파멥신이 고형암 면역항암제 후보물질 관련 호주 임상 1a·1b상이 승인됐다는 소식에 강세다.18일 마켓포인트에 따르면 오전 9시47분 파멥신(208340)은 전거래일 대비 8.71% 오른 2310원에 거래되고 있다.파멥신은 고형암 면역항암제 후보물질 ‘PMC-309’의 안전성, 내약성 및 약동학을 평가하기 위한 1a·1b상 임상시험계획이 호주인체연구윤리위원회(HREC)로부터 승인받았다고 지난 15일 공시했다. 임상시헌 기간은 오는 11월부터 2027년 12월까지다. 목표 시험대상자수는 67명이다. 임상시험 예상종료일은 2028년 5월30일까지다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "TSMC 국내유일 VCA 에이직랜드, 증권신고서 제출…“11월 코스닥 상장 목표”",
        "date": "2023.09.18. 오전 9:53",
        "content": "지난 15일 금감원에 증권신고서 제출공모 주식 수 264만·공모액 564억 원내달 말 공모가 확정해 11월 청약 진행\n\n\n\n이종민 에이직랜드 대표. 사진 제공=에이직랜드[서울경제] 주문형반도체(ASIC) 디자인 솔루션 기업 에이직랜드가 11월 코스닥 상장을 목표로 기업공개(IPO) 절차에 본격적으로 돌입했다.에이직랜드는 지난 15일 금융감독원에 증권신고서를 제출했다고 18일 밝혔다. 대표 주관사는 삼성증권으로 공모 주식 수는 263만 6330주, 희망 공모가 밴드는 1만 9100원에서 2만 1400원이다. 총 공모 금액은 약 504억~564억 원 규모로 내달 23일부터 27일까지 수요 예측을 진행해 최종 공모가를 확정할 계획이다. 이후 11월 2~3일 청약을 거쳐 11월 내 코스닥 상장을 완료한다는 목표다.에이직랜드는 세계 최대 파운드리 TSMC의 국내유일 가치사슬협력자(VCA)다. 최근 인공지능(AI) 반도체, 자율 주행 등 반도체 수요가 확대됨에 따라 에이직랜드의 수주량도 크게 늘었다는 게 회사 관계자의 설명이다. 여기에 CoWos 등 고부가가치 첨단 패키징 솔루션 확보로 엣지향 AI 반도체와 오토모티브, 5G 등 4차 산업 주요 고객에게 디자인 솔루션을 제공하고 있다. 삼성증권 관계자는 “챗 GPT 등 초고속, 고집적 AI 반도체 성장이 가속화되면서 폭넓은 공정을 보유한 TSMC 파운드리 선호도가 높아지고 있다”며 “에이직랜드는 국내 유일 VCA로 세계적인 디자인 하우스 기업으로 도약할 가능성이 크다”고 설명했다.실제로 에이직랜드는 △세계 최초 고대역대 기지국용 5G RF칩 양산 △국내 최초 AI 반도체 상용화 △TSMC의 다양한 전공정 레퍼런스 보유 등 독보적인 기술경쟁력을 갖췄다. 향후 기존 사업의 고도화를 토대로 TSMC, Arm 등 글로벌 메이저 파트너와의 동반 성장, 4차 산업 가속화에 따른 수혜 극대화, 전 세계 팹리스 거대 시장인 미국 진출 등으로 지속적인 성장 동력을 마련할 방침이다.이종민(사진) 에이직랜드 대표는 “이번 IPO를 통해 글로벌 팹리스의 본고장인 미국 시장 진출을 본격화할 것”이라며 “TSMC VCA 대표 주자로 세계적인 디자인 하우스로 성장할 것”이라고 말했다. 이어 “4차 산업 가속화에 따른 프로젝트 확대, IP비즈니스 등 지속적인 성장 동력 장착으로 고속 성장을 달성하겠다”고 강조했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "“앞으로도 멋진 블랙핑크” 재계약 언급 無...YG 주가 횡보",
        "date": "2023.09.18. 오전 9:51",
        "content": "블랙핑크 월드투어 피날레 공연. 제공|YG엔터테인먼트걸그룹 블랙핑크 월드투어에서도 재계약 언급이 없자 YG엔터테인먼트 주가가 오락가락하고 있다.18일 오전 9시 50분 현재 YG엔터테인먼트 주가는 전일 종가 7만9300원에서 횡보하고 있다. 소폭 하락해 장을 시작했으나 이후 소폭 반등과 하락을 거듭하며 팽팽히 맞서고 있다.종목토론방에서는 지난 16~17일 서울 고척스카이돔에서 열린 블랙핑크 월드투어 ‘본 핑크’의 서울 피날레 공연에서 나온 멤버들의 멘트를 두고 재계약 가능성을 해석하느라 의견이 분분하다.17일 2시간 여의 열정적인 공연을 마치며 제니는 “올해 데뷔한지 7주년을 맞았다. 그 시간들을 돌아보면 멋있고 좋은 모습을 보여드리고 싶어서 막상 한국에서 많은 블링크를 만나지 못했어서 꼭 앙코르 피날레를 서울에서 하고 싶었다. 이뤄져서 너무 행복하고 감사하다고 전하고 싶다”며 “앞으로도 멋진 블랙핑크가 되도록 하겠다”고 말했다.\n\n\n\n 블랙핑크 월드투어 피날레 공연. 제공|YG엔터테인먼트블랙핑크의 재계약에 긍정 회로를 돌리는 이들은 바로 이 제니의 마지막 말 “앞으로도 멋진 블랙핑크가 되겠다”를 근거로 삼는다.반면 블랙핑크 제니 로제 지수 3멤버 외에 리사의 재계약은 여전히 불투명하다는 우려가 나온다.이날 리사는 “이번 투어는 블링크(블랙핑크 팬)와 함께 했기에 다양하고 대단한 공연장에서 할 수 있었다”며 “날씨가 좋든, 안 좋듯 항상 끝까지 응원해주고 즐겨줘서 너무 감사하다. 저의 20대를 함께 빛내주셔서 감사드린다”고 말했다.팬덤 블링크에 대한 감사 인사로 들릴 수 있지만 해석에 따라 작별 인사로 들린다는 부정적 의견도 나온다.‘염블리’ 염승환 이베스트투자증권 이사는 18일 오전 삼프로TV 라이브에서 “블랙핑크가 미묘한 멘트를 했다. 재계약 언급은 없었다”며 “돌아오길 기대한다”고 덧붙였다.리사는 세계 최대 명품 왕국 루이비통 모에헤네시(LVMH) 회장의 넷째 아들이자 시계 브랜드 태그호이어 CEO인 프레데릭 아르노와 열애설에 휩싸여 있고, YG의 500억 계약금 제안을 거절했다는 루머도 돈다.2023년 9월 현재 K팝 걸그룹으로서는 가장 파워풀한 블랙핑크는 지난해 10월부터 북미, 유럽, 아시아, 오세아니아, 중동 등 세계 각국 34개 도시에서 66회의 월드투어 콘서트를 펼쳐 총 180만명의 관객을 동원했다. 도시마다 매진 사례를 이어가며 K팝 스타를 넘어 월드스타로 우뚝 섰다.블랙핑크 재계약 여부가 YG주가에 결정적 영향을 끼칠 수밖에 없는 이유다."
    },
    {
        "title": "[특징주]‘P의 거짓’ 입소문 안통하나…네오위즈 7%대↓",
        "date": "2023.09.18. 오전 9:49",
        "content": "[이데일리 이정현 기자] 기대작 ‘P의 거짓’을 일반 유저에 공개한 네오위즈(095660) 주가가 7%대 하락 중이다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시18분 현재 네오위즈는 전 거래일 대비 7.45%(2700원) 내린 3만3550원에 거래 중이다. 장중 한때 3만2700원까지 밀리며 52주 저가인 3만2100원에 근접하기도 했다.네오위즈는 지난 16일 야심작 ‘P의 거짓’에 대한 일반 유저의 얼리억세스를 시작했다. ‘P의 거짓’은 소울라이크 장르의 싱글 플레이 액션 RPG다. 3일만에 전체 플랫폼 누적 다운로드 수 100만 건을 돌파하며 기대를 모았으며 지난 14일 해외 평론가로부터 호평받는데 성공했다.‘P의 거짓은 오는 19일 글로벌 정식 출시된다. 콘솔과 PC에서 플레이가능하다."
    },
    {
        "title": "\"신재생에너지 분할 SK디앤디, 몸값 최대 8128억 추정\"",
        "date": "2023.09.18. 오전 9:48",
        "content": "[한국투자증권 보고서]15일 종가 기준 상승여력 5.8~52.6%\n\n\n\n[서울경제] 18일 한국투자증권은 최근 신재생에너지 개발 부문 인적 분할을 결정한 SK디앤디(210980)가 최대 8128억 원의 기업가치를 기록할 수 있을 것으로 추정했다. 존속법인과 신설회사의 기업가치를 합산한 수치다. 투자 의견은 '매수', 목표주가 3만 6000원을 유지했다.지난 15일 SK디앤디는 인적 분할 방식으로 에너지 전문회사인 에코그린(가칭)을 신설하기로 결의했다고 공시했다. 존속회사는 SK디앤디이며, 분할회사는 에코그린이다. 분할 비율은 각각 77%, 23%이며, 2024년 2월 주주총회를 거쳐 3월 1일 분할된다.강경태 한국투자증권 연구원은 \"존속회사와 신설회사의 합산 기업 가치는 5634억 원∼8128억 원으로 추정한다\"며 \"15일 종가(2만 4000원) 기준 5.8%에서 최대 52.6%의 상승 여력이 있다\"고 설명했다.SK디앤디는 18일 오전 9시30분 기준 전날 대비 7.92% 상승한 2만 5900원에 거래되고 있다. 이를 기준으로 계산한 시가총액은 약 5747억 원이다.강경태 연구원은 \"기존 SK디앤디의 역사적 주가순자산비율(P/B) 하단인 0.5배를 존속회사에 적용해도, 에코그린의 섹터별 신재생에너지 개발 사업 확장 가능성과와 국내 동종기업 평가 가치 배수를 봤을 때 상승 가능성 충분\"하다고 말했다. 이어 \"분할 계획을 공식화한 현재로서는 신재생에너지 부문 가치를 오롯이 반영해갈 것\"이라고 덧붙였다.한편, SK디앤디의 분할 신주 배정 주주를 확정하는 기준일은 오는12월 1일이며, 주주명부 등록을 위한 결제일을 고려하면 매수 거래 기한은 2023년 11월 29일이다.",
        "ticker": [
            "034730",
            "210980"
        ]
    },
    {
        "title": "(주)코어라인소프트 코스닥시장 상장기념식",
        "date": "2023.09.18. 오전 9:47",
        "content": "(서울=연합뉴스) 18일 서울 영등포구 한국거래소에서 열린 (주)코어라인소프트 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김진국 (주)코어라인소프트 대표이사, 최정필 (주)코어라인소프트 대표이사, 김준태 신한투자증권 GIB2그룹 대표, 강왕락 코스닥협회 부회장. 2023.9.18 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] SK이노베이션, S&P 신용 등급 전망 상향에 3%↑",
        "date": "2023.09.18. 오전 9:41",
        "content": "SK이노베이션 건물. 사진제공=SK이노베이션[서울경제] SK이노베이션(096770)이 국제 신용평가사 스탠더드앤드푸어스(S&P)의 신용 등급 전망 상향 소식에 3%대 강세로 마감했다.18일 한국거래소에 따르면 SK이노베이션은 전날보다 3.13% 오른 16만4600원에 장을 마쳤다.S&P는 지난 15일 SK이노베이션의 신용등급과 전망을 기존 ‘BBB- 부정적 관찰 대상(크레디트 워치 네거티브)’에서 ‘BBB- 부정적’으로 상향했다. 부정적 관찰대상은 S&P가 전망 의견을 내는 대신 90일 이내 신용등급을 재평가하겠다는 의미다. SK이노베이션은 지난 3월 처음으로 부정적 관찰대상에 포함이 됐고 이번에 기존 등급을 회복했다.S&P는 SK이노베이션의 1조1400억원 규모 유상증자가 재무구조 개선에 도움이 됐다고 평가했다. 또 SK이노베이션의 배터리 사업 자회사 SK온이 미국 인플레이션 감축법(IRA)의 첨단제조 생산세액공제(AMPC) 수혜로 수익성이 추가 개선될 것이라고 전망했다.SK이노베이션은 지난 14∼15일 실권주 일반공모 청약에서 67.77대 1의 청약 경쟁률을 기록했다. 청약 증거금 규모만 9조5000억 원이 넘었다. 이에 앞서 11∼12일 우리사주조합과 구주주를 대상으로 실시한 청약에서는 87.66%의 청약률을 기록했다.SK이노베이션은 이번 유상증자로 조달한 자금의 70% 이상(8277억원)을 신재생 에너지 등 미래 성장 동력 확보에 사용할 방침이다. 나머지는 재무구조 개선에 사용한다.",
        "ticker": [
            "034730",
            "096770",
            "001680"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 외인 대규모 '팔자'에 장 초반 약세…2590대서 등락 거듭",
        "date": "2023.09.18. 오전 9:41",
        "content": "코스닥, 외인·기관 매도세에 약세\n\n\n\n[서울경제] 코스피가 18일 장 초반 약세를 보이며 2600선 아래서 움직이고 있다.이날 오전 9시 16분 현재 코스피는 전장보다 10.55포인트(0.41%) 떨어진 2590.73이다.지수는 전장보다 12.59포인트(0.48%) 내린 2588.69에 개장한 뒤 약세를 보이며 2600선 위로 올라가지 못하고 있다.이날 유가증권시장의 약세는 외국인들의 매도세가 가장 크게 영향을 미치고 있다. 이날 외국인은 648억원어치 주식을 순매도하며 지수를 끌어내리고 있다. 반면 개인과 기관은 각각 617억원, 59억원어치 매수 우위다.이날 코스피 시가총액(시총) 상위권 종목들은 대부분 하락세를 보이고 있다. 삼성전자(005930)(-1.11%)를 비롯해 SK하이닉스(000660)(-0.57%), LG에너지솔루션(373220)(-1.36%)과 LG화학(051910)(-1.57%)이 1% 넘게 내리고 있고, 현대차(005380)(-0.36%), 삼성SDI(006400)(-0.17%) 등이 소폭 하락하고 있다. 반면 POSCO홀딩스(005490)(2.57%), 포스코퓨처엠(003670)(0.98%), 삼성바이오로직스(207940)(0.40%) 등은 오르고 있다.업종별로는 통신업(-0.88%), 운수창고(-0.81%), 보험(-0.69%), 전기·전자(-0.45%) 등이 내리고 있으며, 철강 및 금속(1.97%), 기계(0.67%), 섬유·의복(0.58%) 등은 오르고 있다.같은 시각 코스닥지수는 전날보다 6.16포인트(0.69%) 하락한 892.87이다.지수는 전장보다 6.85포인트(0.76%) 내린 892.18에 출발한 뒤 890대에서 움직이고 있다.코스닥시장에서는 외국인과 기관이 각각 62억원, 198억원어치 주식을 순매도하고 있다. 개인은 329억원어치를 매수 우위를 보이고 있다.시총 상위권에서는 에코프로비엠(247540)(-0.36%), 에코프로(086520)(-2.02%), 엘앤에프(066970)(-2.42%) 등 이차전지 관련 종목들이 약세를 면치 못하고 있다.반면 HLB(028300)(2.35%), 레인보우로보틱스(277810)(1.32%) 등 바이오·로봇주는 강세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "삼전·하이닉스, 1%대 하락…\"반도체 수요 불안\"[특징주]",
        "date": "2023.09.18. 오전 9:39",
        "content": "TSMC, 불안한 수요에 장비 납품 연기 요청필라델피아 반도체 3%대↓…램리서치 급락\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 초반부터 모두 1%대 하락하고 있다. 직전 거래일 미국 증시에서 반도체 업종이 수요 불안에 하락, 필라델피아 반도체 지수가 3%대 약세를 보이면서 관련 업종 변동성이 예상되고 있다.18일 마켓포인트에 따르면 이날 오전 9시30분 삼성전자는 전 거래일보다 1000원(1.39%) 하락한 7만1000원에 거래되고 있다. 같은 시각 SK하이닉스는 전 거래일보다 1800원(1.47%) 하락한 12만600원에 거래 중이다. 필라델피아 반도체 지수는 직전 거래일 3.01% 하락했다. 이날 TSMC는 불안한 수요를 이유로 ASML 등 장비 업종에 납품 연기를 요청햇다는 소식에 2.43% 하락했다. 반도체 장비주는 AMAT은 4.37%, 램리서치는 5.08% 급락했다. 그간 급등했던 엔비디아도 3.69% 하락했다. 메모리반도체 기업인 마이크론도 2.66% 하락했다. TSMC가 인공지능(AI) 산업에 대한 불안을 언급한 이후 장비 납품 연기 요청과 함께 미 의회가 AI 산업에 대한 규제 시행을 할 가능성이 부각되면서다. 서상영 미래에셋증권 연구원은 “최근 반도체 업황이 바닥을 지나고 있지만, 과거와 달리 개선 속도가 지연될 수 있다는 우려가 부각되고 있다”며 “이 가운데 TSMC의 수요 둔화 우려를 자극한 소식은 관련 종목 투자심리 위축 요인으로 작용할 것으로 예상된다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]롯데손해보험, 인수경쟁 본격화 전망에 6%대↑",
        "date": "2023.09.18. 오전 9:35",
        "content": "[이데일리 이정현 기자] 롯데손해보험(000400)이 내달 본격적인 매각 절차에 들어갈 것이란 전망에 18일 52주 신고가를 갈아치우는 등 강세다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시33분 현재 롯데손해보험은 전 거래일 대비 6.62%(122원) 오른 1964원에 거래 중이다. 장중한때 1995원까지 오르며 52주 신고가를 경신했다. 금융투자업계에 따르면 롯데손해보험의 최대주주인 JKL파트너스는 최근 매각을 위한 주관사 선정 작업에 돌입했다. 3분기 실적 집계가 끝나는 다음 달부터 매각 작업이 본격화할 것으로 보이며 주요 금융사들이 인수전에 뛰어들 것으로 예상된다.",
        "ticker": [
            "000400"
        ]
    },
    {
        "title": "[특징주]SK이노베이션, S&P 신용등급 상향에 3%대↑",
        "date": "2023.09.18. 오전 9:33",
        "content": "[이데일리 김응태 기자] SK이노베이션이 글로벌 신용평가사인 스탠더드앤드푸어스(S&P)로부터 신용등급이 상향되면서 주가가 강세다. 18일 마켓포인트에 따르면 오전 9시31분 SK이노베이션(096770)은 전거래일 대비 3.13% 오른 16만4600원에 거래되고 있다.S&P는 최근 SK이노베이션의 신용등급 및 전망을 ‘BBB- 크레잇 워치 네거티브(Credit Watch Negative)’에서 ‘BBB- 네거티브(Negative)’로 상향 조정했다. S&P는 SK이노베이션의 1조1400억원의 규모의 유상증자로 재무구조가 개선되고, 미국 인플레감축법(IRA) 첨단제조 생산세액공제(AMPC) 수혜로 수익성이 향상될 것으로 평가했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "KB자산운용, AI·로보틱스 동시 투자하는 펀드 출시",
        "date": "2023.09.18. 오전 9:28",
        "content": "AI·로보틱스 관련 글로벌 ETF에 분산투자MS·인튜이티브서지컬 등 개별주식도 담아\n\n\n\n[서울경제] KB자산운용이 글로벌 인공지능(AI)·로보틱스 산업에 분산 투자하는 EMP(ETF 자문 포트폴리오) 펀드를 출시한다.KB자산운용은 ‘KB 글로벌 AI 로보틱스 EMP 펀드’를 출시한다고 18일 밝혔다. EMP 펀드란 상장지수펀드(ETF)에 분산투자하는 상품을 뜻한다. 이 상품은 AI와 로봇 산업에 투자하는 글로벌 ETF를 주로 편입한다. 동시에 자산의 40% 이내에서 개별 우량 성장 종목에 투자해 시장 변화에 적극 대응할 수 있도록 설계됐다.주요 투자 테마로는 △AI 소프트웨어 △AI 활용 △로보틱스 △정보기술(IT) 하드웨어가 있다. 마이크로소프트, 엔비디아 등 미국 주요 빅테크는 물론 미국 수술용 로봇 제조업체 ‘인튜이티브 서지컬’, 스위스 산업용 로봇기업 ‘ABB’, 일본 산업용 로봇 기업 ‘화낙’ 등의 개별 주식을 편입할 예정이다.KB 글로벌 AI 로보틱스 EMP 펀드는 각각 사람의 ‘뇌’와 ‘신체’의 역할을 수행하는 AI와 로보틱스 산업에 동시 투자할 수 있다는 점에서 특정 분야에만 집중해 투자하는 상품이 대부분이었던 기존 AI 펀드와는 차별화된다는 게 KB운용 측의 설명이다.이석희 KB운용 연금WM본부 상무는 “노령인구 증가와 출산율 감소 등의 시대적 흐름 속에서 AI와 로봇 산업의 성장은 더욱 커질 것으로 본다”며 “ETF를 활용한 이번 상품은 AI 및 로봇산업 전반에 걸친 효율적인 투자의 기회를 제공할 것”이라고 말했다.상품은 오는 19일부터 KB증권에서 가입할 수 있다. 판매사는 추후 확대될 예정이다. 총보수는 △A클래스 1.355% △A-e클래스 1.055% △C클래스 1.705% △C-e클래스 1.230%다.한편 KB자산운용은 ‘KB 올에셋AI솔루션’, ‘KB 글로벌멀티에셋인컴’, ‘KB 평생연금밸런스’ 등 다양한 EMP 펀드 라인업을 갖추고 있다. 특히 ‘KB 글로벌주식솔루션 EMP’ 펀드는 2016년 출시 이후 누적수익률 63.3%로 꾸준한 성과를 내고 있다. KB운용 관계자는 “향후 글로벌 대체투자, 주식 및 채권 관련 국내외 ETF에 분산투자하는 펀드도 지속적으로 출시할 예정”이라고 했다."
    },
    {
        "title": "코스피, 외국인 매도에 장 초반 약세…삼성전자 1%↓(종합)",
        "date": "2023.09.18. 오전 9:26",
        "content": "FOMC 경계심리·TSMC 납품 연기 소식 등 영향\n\n\n\n지난 9월 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 코스피가 18일 외국인의 매도세에 하락세 출발해 장 초반 2,600선을 밑돌고 있다.    이날 오전 9시 16분 현재 코스피는 전장보다 10.55포인트(0.41%) 떨어진 2,590.73이다.    지수는 전장보다 12.59포인트(0.48%) 내린 2,588.69에 개장한 뒤 2,590선 안팎에서 움직이고 있다.    이날 유가증권시장에서 외국인은 648억원어치 주식을 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 617억원, 59억원어치 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.7원 오른 1,328.6원에 출발한 뒤 장 초반 1,320원대 후반에서 오르내리고 있다.    지난 15일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수는 0.83% 하락했고, 스탠더드앤드푸어스(S&P)500지수와 기술주 위주의 나스닥지수는 각각 1.22%, 1.56% 떨어졌다.    세계 최대 파운드리(반도체 위탁생산) 기업 TSMC가 공급사들의 장비 납품 연기를 요청했다는 외신 보도에 인공지능(AI)과 반도체 관련 기술주들 주가가 약세를 보인 영향을 받았다. 필라델피아 반도체 지수는 3.01% 급락했다.    서상영 미래에셋증권 연구원은 \"최근 반도체 업황이 바닥을 지나고 있지만 과거와 달리 개선 속도가 지연될 수 있다는 우려가 부각되고 있는 가운데 TSMC의 수요 둔화 우려를 자극한 소식은 관련 종목 투자 심리 위축 요인으로 작용할 것으로 예상된다\"며 이날 하루 동안 반도체 업종 중심으로 매물 소화 과정이 진행될 것으로 내다봤다.    또 현지시간 기준 오는 19∼20일 열리는 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)를 앞두고서도 경계심리가 확대한 영향을 받을 전망이다.    코스피 '대장주' 삼성전자는 1.11% 내린 7만1천200원에 거래되고 있으며, SK하이닉스는 0.57% 하락한 12만1천700원에 거래 중이다.    그 외 유가증권시장 시가총액 상위 종목들도 대부분 약세를 보이고 있다.    LG에너지솔루션(-1.36%)과 LG화학(-1.57%)이 1% 넘게 내리고 있고, 현대차(-0.36%), 삼성SDI(-0.17%), 네이버(-0.87%) 등이 소폭 하락하고 있다. 포스코홀딩스(2.57%), 포스코퓨처엠(0.98%), 삼성바이오로직스(0.40%) 등은 강세다.    업종별로는 통신업(-0.88%), 운수창고(-0.81%), 보험(-0.69%), 전기·전자(-0.45%) 등이 내리고 있으며, 철강 및 금속(1.97%), 기계(0.67%), 섬유·의복(0.58%) 등은 오르고 있다.    같은 시각 코스닥지수는 전날보다 6.16포인트(0.69%) 하락한 892.87이다.    지수는 전장보다 6.85포인트(0.76%) 내린 892.18에 출발한 뒤 890대에서 움직이고 있다.    코스닥시장에서는 외국인과 기관이 각각 62억원, 198억원어치 주식을 순매도하고 있다. 개인은 329억원어치를 순매수하며 물량을 받아내는 중이다.    시총 상위권에서는 종목별로 등락이 엇갈리고 있다.    에코프로비엠(-0.36%), 에코프로(-2.02%), 엘앤에프(-2.42%) 등 이차전지 관련 종목들이 내리고 있으나 HLB(2.35%), 레인보우로보틱스(1.32%), 알테오젠(3.51%) 등 바이오·로봇주는 강세를 보이고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "인덱스펀드가 ETF 보다 수익률 높네...신한자산, 美대표지수 상품 확대",
        "date": "2023.09.18. 오전 9:22",
        "content": "기존 S&P500 펀드 이어나스닥100 펀드 신규 출시\n\n\n\n 사진=신한자산운용신한자산운용이 상장지수펀드(ETF)와 본격적으로 경쟁하는 인덱스 펀드의 상품 라인업과 판매사를 확대했다.18일 신한자산운용은 지난 6월에 출시한 ‘신한미국S&P500인덱스펀드’에 이어 ‘신한미국나스닥100인덱스펀드’를 선보이며 상품 라인업을 확대 중이라고 밝혔다. 기존 판매사(한국포스증권) 외에 신한은행, 유안타증권 등 2곳이 신규 판매 채널로 추가됐다.신한미국인덱스펀드 시리즈는 미국 대표지수를 장기투자 할 수 있도록 최적화된 상품으로 설계됐다. 업계 최저 수준의 보수로 장기투자 시 복리효과를 최대한 누릴 수 있다. 해외투자형 상품 중 가장 짧은 환매주기(5영업일)를 적용했다.이러한 경쟁력은 실제 성과로도 나타났다. 지난 6월 8일 설정된 신한미국S&P500인덱스펀드(H)의 3개월 성과는 2.17%로 경쟁상품으로 볼 수 있는 스탠더드앤드푸어스(S&P)500 ETF 성과 대비 최대 0.83%포인트 앞섰다.신한S&P500인덱스펀드가 추종하는 S&P500지수는 미국시장을 대표하는 대형우량주 500개 종목으로 구성된다. 저렴한 비용으로 안정적인 미국 대표 기업의 효율적으로 분산투자하고 싶은 투자자에게 적합하다. 신한미국나스닥100인덱스펀드가 추종하는 나스닥100 지수는 테슬라, 엔비디아, 애플, 마이크로소프트, 아마존 등 100개의 혁신기업으로 구성되어 있다.김기덕 신한자산운용 퀀트운용센터장은 “신한미국인덱스펀드시리즈는 보수 및 비용에서도 ETF에 뒤처지지 않고 투자자들에게 최대한 도움이 되는 방향으로 설계했다”고 말했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[특징주]에코프로 2%대↓…87만원대도 위태",
        "date": "2023.09.18. 오전 9:21",
        "content": "[이데일리 이정현 기자] 에코프로(086520)가 약세 흐름을 이어가며 87만원선을 위협받고 있다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시16분 현재 에코프로는 전 거래일 대비 2.02%(1만8000원) 하락한 87만2000원에 거래 중이다. 장중 87만원까지 내려갔다.에코프로의 자회사 격인 에코프로비엠(247540) 역시 약세다. 같은 시간 0.54%(1500원) 내린 27만8500원에 거래가 이뤄지고 있다.에코프로는 9월 이후 약세 흐름이 강하게 나타나고 있다. 지난주 황제주에 등극한지 한달 반만에 100만원선이 붕괴됐다."
    },
    {
        "title": "[특징주]코어라인소프트, 스팩합병 상장 첫날 16%대 약세",
        "date": "2023.09.18. 오전 9:21",
        "content": "[이데일리 김응태 기자] 코어라인소프트(384470)가 스팩(SPAC·기업인수목적회사) 합병 상장 첫날 약세다.18일 마켓포인트에 따르면 오전 9시18분 코어라인소트프는 기준가(4만6700원) 대비 16.27% 내린 3만9100원에 거래되고 있다.코어라인소프트는 신한제7호스팩과 스팩소멸 방식으로 합병해 코스닥 시장에 상장했다. 코어라인소프트와 신한제7호스팩의 합병비율은 1대 0.1878679다.코어라인소프트는 2012년 설립된 인공지능(AI) 의료영상 소프트웨어 기업이다. 혁신적인 AI 기반 3차원 CT영상 분석, 검진에 특화된 기술력을 기반으로 다양한 제품군을 보유하고 있다."
    },
    {
        "title": "[특징주] SK이노베이션, S&P 신용등급 전망 상향에 강세",
        "date": "2023.09.18. 오전 9:19",
        "content": "SK이노베이션[SK이노베이션 홍보영상 캡처](서울=연합뉴스) 이민영 기자 = SK이노베이션 주가가 18일 국제 신용 평가사의 신용등급 전망 상향 소식이 전해진 가운데 상승하고 있다.    이날 오전 9시 11분 현재 SK이노베이션은 전 거래일 대비 4.32% 오른 16만6천500원에 거래되고 있다.    글로벌 신용평가사 스탠더드앤드푸어스(S&P)는 지난 15일 SK이노베이션의 유상증자가 재무구조 개선에 도움이 됐다고 평가하며 SK이노베이션의 신용등급과 전망을 'BBB- 부정적'으로 확정했다.     종전 전망은 '크레딧 워치 네거티브(부정적 관찰대상)'였다.    '크레딧 워치'는 S&P가 향후 전망을 하는 대신 90일 이내에 신용등급을 재평가하겠다는 것으로, SK이노베이션은 지난 3월 처음으로 크레딧 워치를 받은 이후 6월에도 이를 유지하다 이번에 기존 등급전망인 '부정적'으로 회복했다.    앞서 SK이노베이션은 약 1조1천억원 규모의 유상증자를 추진하며 미래 에너지 영역 투자와 재무구조 개선을 위한 채무상환에 사용할 예정이라고 밝힌 바 있다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "096770",
            "001680"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락…9월 FOMC 앞두고 경계심리↑",
        "date": "2023.09.18. 오전 9:18",
        "content": "서울 중구 하나은행 명동점 딜링룸./사진=연합뉴스코스피가 외국인의 순매도세에 장 초반 소폭 하락하고 있다. 9월 연방공개시장위원회(FOMC) 회의를 앞두고 경계심리가 확대된 탓으로 풀이된다.18일 오전 9시12분 기준 코스피지수는 전 거래일보다 7.81포인트(0.3%) 하락한 2593.47에 거래되고 있다. 이날 지수는 전 거래일 대비 12.59포인트(0.48%) 내린 2588.69로 출발했다. 유가증권시장에서 외국인은 522억원 순매도 중이다. 개인과 기관은 각각 421억원, 123억원 매수 우위다. 시가총액 상위 종목 가운데 LG에너지솔루션, LG화학, 네이버 등이 1% 넘게 하락하고 있다. 삼성전자, 현대차, 삼성SDI 등도 주가가 소폭 밀리는 중이다. 반면 포스코홀딩스(POSCO홀딩스)는 3% 넘게 상승 중이며 SK하이닉스, 포스코퓨처엠 등도 오르고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 5.45포인트(0.61%) 내린 893.58에 거래되고 있다. 지수는 전 거래일 대비 6.85포인트(0.76%) 하락한 899.03으로 출발했다.외국인과 기관은 각각 114억원, 198억원 순매도 중이며 개인은 386억원 매수 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 2.1원 오른 1328원에 거래되고 있다.  지난주 뉴욕증시에서 주요지수는 이번주 예정된 FOMC 정례회의를 앞두고 일제히 하락했다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.83% 하락한 34,618.24로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.22% 하락한 4450.32로, 나스닥지수는 전장보다 1.56% 밀린 13,708.83으로 장을 마감했다.서상영 미래에셋증권 연구원은 \"미 증시가 반도체 업종을 비롯한 인공지능(AI) 관련 종목군을 중심으로 하락한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 0.7% 내외 하락 출발 후 반도체 업종을 중심으로 매물 소화 과정이 진행될 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "美 빅테크주 오를까 내릴까…한투운용, 방향성 예측 이벤트",
        "date": "2023.09.18. 오전 9:18",
        "content": "최다 예측 성공자 1명에게 아이폰15 지급\n\n\n\n[서울경제] 한국투자신탁운용이 미국 빅테크 기업 주가의 방향성을 예측하는 이벤트를 실시한다고 18일 밝혔다.이번 이벤트는 최근 한투운용이 출시한 ‘ACE 빅테크 TOP7Plus 레버리지(합성) 상장지수펀드(ETF)’와 ‘ACE 미국빅테크TOP7Plus인버스(합성) ETF’ 중 상대 수익률이 더 높은 종목을 선택하는 방식으로 진행된다. 다음 날 주식시장에서 상대적으로 높은 수익률을 기록할 상품을 선택한 뒤 익일 종가의 향방에 따라 성공 여부가 결정된다.이벤트 기간 중 가장 많이 예측에 성공한 1명에게 아이폰15가 제공된다. 아울러 이벤트 참가자 중 100명을 추첨해 메가박스 영화 예매권 1매씩을 지급한다. 이벤트 기간은 10월 6일까지며 당첨자는 10월 11일에 발표된다. 이벤트 참여 가능 시간은 국내 증시 마감 시간(오후 3시 30분)부터 미국 증시 개장 전(오후 10시 30분)까지다.‘빅테크TOP7’은 미국 나스닥 시장에 상장된 ‘매그니피센트 7’ 기업들을 편입한다. 7개 종목은 애플·마이크로소프트·알파벳·아마존·엔비디아·테슬라·메타 플랫폼스다. 김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “ACE 미국빅테크TOP7Plus ETF 시리즈는 ’매그니피센트7‘에 해당하는 종목을 포함해 미국 빅테크 시가총액 상위 10개 기업을 압축적으로 편입하고 있다”며 “정방향 상품 외에 레버리지와 인버스 ETF를 동시 상장해 투자자 선택지를 넓혔다”고 말했다."
    },
    {
        "title": "코스닥, FOMC 앞두고 기관 '팔자'…890선",
        "date": "2023.09.18. 오전 9:13",
        "content": "유가 상승에 커지는 금리 경계감…위험자산 회피심리↑개인 230억 순매수반도체 2.4%↓…오락문화 1% 미만↑2차전지주 내림세…제약·바이오 오름세[이데일리 양지윤 기자] 코스닥 지수가 기관의 ‘팔자’에 하락 출발했다. 이번주 연방공개시장위원회(FOMC)를 앞두고 시장 경계감이 높아진 것으로 풀이된다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시3분 현재 코스닥 지수는 전 거래일대비  5.53포인트(0.62%) 내린 893.50을 기록하고 있다. 9월 FOMC를 앞두고 유가 상승 속 물가 부담에 따른 금리 경계감이 짙어지면서 위험자산 회피 심리가 커지고 있는 것으로 풀이된다. 지난 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.83% 하락한 3만4618.24로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 1.22% 떨어진 4450.32로, 나스닥지수는 1.56% 하락한 1만3708.33으로 마감했다. 투자자들은 인플레이션 추세와 유가 상승세, 이번 주 예정된 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 정례회의를 주시하고 있는 모습이다.서상영 미래에셋증권 연구원은 “미국 증시가 반도체 업종을 비롯한 인공지능(AI) 관련 종목군을 중심으로 하락한 점은 한국 증시에 부담을 줄 것으로 보인다”며 “특히 필라델피아 반도체 지수가 3.01% 하락하는 등 미 증시 하락을 주도한 점은 관련 종목 중심으로 매물 소화 가능성을 부추길 것”이라고 말했다.수급 주체별로는 기관이 197억원 순매도 중이다. 외국인은 26억원, 개인은 229억원 순매수하고 있다.프로그램별로는 차익과 비차익을 합쳐 16억원 매도 우위를 나타내고 있다.업종별로는 오락문화, 건설, 섬유와의류, 방송서비스, 유통 등이 1% 미만 오르고 있다. 반면 반도체는 2.39% 떨어지고 있다. IT H/W, 출판과 매체복재는 1%대 하락하고 있다. 비금속 일반전기전자, 화학, 통신장비 등도 1% 미만 떨어지고 있다.시가총액 상위종목은 내린 종목이 더 많다. 에코프로비엠(247540)과 에코프로(086520)는 각각 0.36%, 0.79% 떨어지고 있고, 엘앤에프(066970)는 2.32% 하락하고 있다. 케어젠(214370)은 4.48% 급락하고 있다. 반면 HLB는 1.41% 오르고 있다. 알테오젠(196170)도 2.44% 상승하고 있다.",
        "ticker": [
            "006800",
            "066970"
        ]
    },
    {
        "title": "[특징주] SK디앤디, 인적 분할 결정에 10% 급등",
        "date": "2023.09.18. 오전 9:11",
        "content": "SK디앤디[SK디앤디 제공]    (서울=연합뉴스) 홍유담 기자 = SK디앤디가 인적 분할 결정에 18일 장 초반 10%의 주가 상승률을 보이고 있다.    이날 오전 9시 3분 유가증권시장에서 SK디앤디는 전 거래일 대비 10.00% 오른 2만6천400원에 거래되고 있다.    지난 15일 SK디앤디는 인적 분할을 통해 에너지 전문회사인 에코그린(가칭)을 신설하기로 결의했다고 밝혔다.    존속회사는 SK디앤디, 분할회사는 에코그린이며 분할 비율은 각각 77%, 23%다. 양사는 내년 2월 주주총회를 거쳐 3월 1일 자로 분할된다.    증권사들은 SK디앤디의 인적 분할을 긍정적으로 평가하는 분위기다.    신영증권은 이날 SK디앤디의 목표주가를 기존 3만8천원에서 4만2천원으로 상향 조정했다.    박세라 신영증권 연구원은 \"이번 인적 분할을 계기로 사업부별 적정 가치를 인정받지 못했던 복합 산업이 전문 영역으로 나뉘어 재평가되면서 디스카운트(저평가)가 해소될 것으로 기대한다\"고 밝혔다.    강경태 한국투자증권 연구원은 \"존속회사와 신설회사의 합산 기업 가치는 5천634억∼8천128억원으로 추정한다\"며 \"지난 15일 종가(2만4천원) 기준 5.8%에서 최대 52.6%의 주가 상승 여력을 보유했다\"고 분석했다.    ydhong@yna.co.kr",
        "ticker": [
            "034730",
            "210980",
            "001720"
        ]
    },
    {
        "title": "글로벌 AI·로봇 주식에 분산투자 하는 펀드 나온다",
        "date": "2023.09.18. 오전 9:11",
        "content": "KB 글로벌 AI 로보틱스 EMP 펀드미국 외 스위스, 일본 종목도 담아\n\n\n\n 사진=KB자산운용글로벌 인공지능(AI), 로봇 산업에 투자할 수 있는 펀드가 시장에 나온다.18일 KB자산운용은 ‘KB 글로벌 AI 로보틱스 EMP 펀드’를 출시한다고 밝혔다. EMP 펀드는 글로벌 ETF를 펀드에 편입해 자산배분, 분산투자 효과를 노리는 상품이다.KB 글로벌 AI 로보틱스 EMP 펀드는 AI와 로봇 산업 분야 종목을 담은 글로벌 ETF에 투자한다. 자산의 40% 이내에서 개별 우량 성장주에 투자해 AI와 로봇 산업의 급격한 변화에 대응할 수 있도록 설계된 것이 특징이다.주요 투자 테마로는 AI 소프트웨어, AI 활용, 로보틱스, 정보기술(IT) 하드웨어가 있으며 특정 영역에 쏠리지 않는 균형 있는 포트폴리오를 구축할 계획이다. 주요 편입 예정 종목으로는 미국 마이크로소프트, 엔비디아, 인튜이티브 서지컬 및 스위스 ABB, 일본 화낙 등이 있다.이석희 KB자산운용 연금WM본부 상무는 “노령 인구 증가와 출산율 감소 등 시대적 흐름 속에서 AI와 로봇 산업의 성장은 더욱 커질 것으로 예상된다”며 “ETF를 활용한 KB 글로벌 AI 로보틱스 EMP 펀드는 AI 및 로봇산업 전반에 걸친 효율적인 투자의 기회를 제공할 것”이라고 말했다.해당 펀드는 19일부터 KB증권에서 가입할 수 있으며 판매사는 추후 확대될 예정이다.KB자산운용은 향후 글로벌 대체투자, 주식, 채권 관련 국내·외 ETF에 분산 투자하는 펀드도 지속적으로 출시할 예정이다."
    },
    {
        "title": "FOMC 앞둔 코스피, 하락해 또 2500선…외인 '팔자'",
        "date": "2023.09.18. 오전 9:10",
        "content": "개인 홀로 '사자'…3거래일 만 하락 전환업종별 하락 우위…전기전자·화학 하락시총상위주 하락 우위…삼전·하이닉스↓[이데일리 이은정 기자] 18일 코스피 지수가 하락 출발했다. 9월 연방공개시장위원회(FOMC) 회의를 앞두고 금리 경계감이 짙어지고 있는 가운데, 직전 거래일 미국 증시에서 부진했던 반도체 등 업종의 변동성이 예상되고 있다. 시가총액 상위주들은 대체로 하락하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 10.29포인트(0.40%) 하락한 2590.99를 기록하고 있다. 이날 지수는 2580선에서 출발했다. 코스피 지수는 지난 15일 2601.28에 마감해 지난 8월10일(2601.56) 이후 약 한 달 만에 2600선을 되찾았지만, 2거래일 만에 다시 하회해 움직이고 있다. 직전 거래일 미국 증시는 일제히 하락했다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.83% 하락한 3만4618.24로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 1.22% 떨어진 4450.32로, 나스닥지수는 1.56% 하락한 1만3708.33으로 마쳤다.서상영 미래에셋증권 연구원은 “반도체 업종을 비롯한 인공지능(AI) 관련주가 미 증시에서 하락한 점은 국내 증시엣어 매물 소화 가능성을 부추길 수 있다”며 “국제유가 상승에 4분기 미국 소매판매 위축 우려는 수출 의존도가 높은 우리나라 경제에 부담이 될 수 있다”고 말했다. 수급별로는 외국인이 342억원, 기관은 19억원 팔아치우고 있다. 개인은 352억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 448억원 매도 우위를 보이고 있다. 시가총액 상위주들은 하락 우위다. LG화학(051910)이 2%대, LG에너지솔루션(373220), KB금융(105560)이 1%대 하락하고 있다. 삼성전자(005930), SK하이닉스(000660), 현대차(005380), 삼성SDI(006400), NAVER(035420), 기아(000270), 포스코퓨처엠(003670), 현대모비스(012330)는 1% 미만 내리고 있다. 삼성바이오로직스(207940), POSCO홀딩스(005490)는 1% 가까이 상승하고 있다. 업종별로 하락 우위다. 전기전자, 보험, 금융업, 증권, 제조업, 운수창고, 화학, 서비스업, 운수장비, 의료정밀, 기계, 음식료품, 통신업, 건설업, 종이목재, 전기가스업 등은 1% 미만 하락하고 있다. 의약품과 철강및금속은 1% 미만 상승하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "KB證 \"올해 반도체 재고 바닥…투자 비중 확대해야\"",
        "date": "2023.09.18. 오전 9:09",
        "content": "[KB증권 보고서]삼성전자·SK하이닉스 최선호주\n\n\n\n사진제공=이미지투데이[서울경제] KB증권은 올해 스마트폰과 PC의 반도체 수요가 바닥을 찍고 내년부터 반등할 것으로 보인다며 반도체 관련 종목 비중을 적극적으로 확대하라고 조언했다.18일 김동원 KB증권 연구원은 “올해 스마트폰, PC 출하량이 10년 만에 최저치를 기록하고, 스마트폰과 PC 업체들이 보유한 메모리 반도체 재고가 3년 내 최저점을 나타내는 등 수요가 바닥을 찍은 것으로 보인다”며 “지난 4년간 축적된 스마트폰 교체 수요의 대기 물량이 5억 대로 추정돼 내년 스마트폰 출하량이 올해보다 5.2% 증가할 것”이라고 분석했다.그러면서 “내년 PC 출하량도 올해보다 5.5% 증가할 것”이라며 “2025년 윈도10 지원이 종료되며 기업용 PC 교체 수요가 시장 성장을 자극할 것으로 전망되기 때문”이라고 설명했다.김 연구원은 “최근 삼성전자(005930)가 스마트폰 업체에 공급하는 모바일 D램 가격 인상에 성공하고, 과거 부품 가격 인상을 거부했던 글로벌 PC 업체들도 반도체 재고 감소 등으로 인해 이달부터 부품 가격 인상에 동의하는 분위기가 형성되고 있다”며 “부품 가격의 반등 기회가 있을 것”이라고 전망했다. 김 연구원은 스마트폰과 PC 매출 비중이 큰 기업에 대한 적극적인 비중 확대를 고려해야 한다고 설명했다. 그는 “스마트폰과 PC 업체들의 재고 조정 마무리와 부품 구매 확대로 반도체 고정거래 가격은 올해 4분기 2년 만에 상승 전환할 것”이라며 삼성전자, SK하이닉스(000660), 삼성전기(009150), LG이노텍(011070), LG디스플레이(034220)를 최선호주로 제시했다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "034730",
            "000660",
            "009150",
            "005930"
        ]
    },
    {
        "title": "[특징주]SK디앤디, 인적분할 따른 강세 지속…6%대↑",
        "date": "2023.09.18. 오전 9:09",
        "content": "[이데일리 이정현 기자] 인적분할을 결정한 SK디앤디(210980)가 18일 강세 흐름을 이어가며 6%대 상승 중이다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시6분 현재 전거래일 대비 6.88%(1650원) 오른 2만5650원에 거래 중이다. 장중한때 2만8550원까지 오르며 두자릿대 상승률을 기록하기도 했다.SK디앤디는 지난 15일 인적 분할을 통해 에너지 전문회사인 에코그린(가칭)을 신설하기로 결의했다고 공시했다. 존속회사는 SK디앤디, 분할회사는 에코그린이며 분할 비율은 각각 77%, 23%다. 두 회사는 내년 2월 주주총회를 거쳐 3월 1일 자로 분할된다. 증권가에서는 SK디앤디의 인적분할 결정을 바탕으로 매수 의견을 제시했다. 강경태 한국투자증권 연구원은 보고서에서 “기존 SK디앤디의 역사적 주가순자산비율(PBR) 하단인 0.5 배를 존속회사에 적용해도, 에코그린의 섹터별 신재생에너지 개발 프론트 로그(front log·향후 개발 가능 사업)와 동종기업 평가 가치 배수를 고려하면 상승 가능성이 충분하다”며 “분할 계획을 공식화한 현재로서는 신재생에너지 부문 가치를 오롯이 반영해갈 것”이라 진단했다.",
        "ticker": [
            "034730",
            "210980"
        ]
    },
    {
        "title": "코스피, 0.5% 하락 출발…2,600선 하회",
        "date": "2023.09.18. 오전 9:02",
        "content": "지난 9월 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 18일 0.5% 하락 출발해 다시 2,600선 아래로 떨어졌다.    이날 오전 9시 1분 현재 코스피는 전장보다 14.77포인트(0.57%) 떨어진 2,586.51이다.    지수는 전장보다 12.59포인트(0.48%) 내린 2,588.69에 개장했다.    같은 시각 코스닥지수는 전장보다 7.23포인트(0.80%) 떨어진 891.80이다.    norae@yna.co.kr"
    },
    {
        "title": "한화투자증권 \"코스메카코리아 올해 영업이익 360억원 전망\"",
        "date": "2023.09.18. 오전 8:54",
        "content": "코스메카코리아 연구소[코스메카코리아 제공](서울=연합뉴스) 이민영 기자 = 한화투자증권은 18일 제품군(믹스) 개선 등으로 인해 코스메카코리아의 올해 영업이익이 지난해의 3배 수준으로 늘어날 것이라고 내다봤다.    한유정 연구원은 \"한국 법인은 적자에 기여했던 상위 고객사 매출 비중이 빠르게 축소되고, 스위스, 독일 화장품 브랜드 기업에 대한 수주가 크게 증가하는 등 고객사 믹스가 달라지고 있다\"며 \"이에 지난해 3.4%의 영업이익률을 저점으로 수익성이 개선될 것\"이라고 분석했다.    또한 \"미국 법인의 경우 자외선의 위험성에 대한 관심 증가로 자외선 차단 제품 수요가 늘어나 실적이 개선될 것\"이라며 \"중국 법인 역시 생산 체계의 일원화와 고객사 수주 증가로 올해 3분기 흑자 전환이 기대된다\"고 설명했다.    그러면서 올해 코스메카코리아의 영업이익은 360억원으로 지난해(100억원)의 3배 수준으로 증가할 것이라고 내다봤다.    한 연구원은 이날 코스메카코리아를 커버리지에 신규 편입하고 투자 의견을 '매수', 목표주가를 3만8천원으로 제시했다.    지난 15일 코스메카코리아는 전 거래일 대비 5.22% 오른 2만7천200원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "NH투자, SK 목표가 올려…\"자회사 실적 개선·주주환원 강화\"",
        "date": "2023.09.18. 오전 8:52",
        "content": "SK[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = NH투자증권은 18일 SK에 대해 자회사의 실적 개선과 주주환원 강화가 기대된다며 이 회사의 목표주가를 기존 21만원에서 23만원으로 상향 조정했다.    김동양 연구원은 이날 SK 관련 보고서에서 \"올해 3분기 비상장 자회사 SK E&S의 실적 모멘텀이 강화될 전망\"이라며 \"상장 자회사 주가 변동, SK E&S의 실적 전망 상향 등에 따라 목표주가를 높였다\"고 밝혔다.    NH투자증권에 따르면 올해 3분기 SK의 매출액은 전년 동기 대비 15% 감소한 30조6천407억원, 영업이익은 22% 줄어든 1조4천467억원으로 추정된다.    3분기 SK E&S의 영업이익은 전년 동기 대비 17% 감소한 3천181억원으로 예상된다.    이는 지난 1분기(1천850억원), 2분기(2천470억원) 대비 개선된 수치다.    김 연구원은 \"전력 도매가격(SMP) 상한제 도입과 전력가 약세에도 불구하고 지난 분기부터 재개된 미국 프리포트 액화천연가스(LNG) 도입 정상화에 따라 여주LNG의 상업 생산, SK하이닉스 이천LNG 관련 공급이 개시됐다\"고 설명했다.    아울러 \"지난 2분기 5천280억원 규모의 도시가스 자산 매각과 하반기 실적 개선으로 배당 지급 확대가 기대된다\"고 부연했다.    이에 따라 SK가 SK E&S로부터 얻는 배당 수입은 전년 동기 대비 13% 늘어난 5천443억원이 될 것으로 보인다.    SK 자체의 사업 포트폴리오 확장도 주주환원 강화 등에 기여할 것으로 평가됐다.    김 연구원은 \"SK는 첨단소재, 바이오, 그린, 디지털 등 4대 사업 중심의 중장기 성장 계획을 발표한 이후 자산 효율화를 통한 부문별 투자와 증설을 지속하고 있다\"며 \"연간 1조3천억원 내외의 지주사 현금흐름 외에도 쏘카 처분 결정, 중국 동박 업체 왓슨 지분 처분 가능성 등 투자 회수를 통해 현금 흐름을 강화하고 있다\"고 짚었다.    그러면서 \"이를 바탕으로 2025년까지의 자사주 취득분(연간 1% 이상) 및 기존 자사주(24.6%) 일부의 소각 가능성을 키우고 있다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001520",
            "403550"
        ]
    },
    {
        "title": "유진투자 \"美자동차노조 파업, 국내 부품사 수혜 기대\"",
        "date": "2023.09.18. 오전 8:46",
        "content": "포드 등 3대 업체서 동시 파업하는 美자동차노조(웨인[美 미시간주] EPA=연합뉴스) 전미자동차노조(UAW) 조합원들이 15일(현지시간) 미국 미시간주 웨인에 위치한 포드 조립공장 인근에서 파업하고 있다. UAW는 전날 포드와 스텔란티스, 제너럴모터스(GM) 3대 업체에서 동시 파업을 시작한다고 밝혔다. 2023.09.15 danh2023@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 유진투자증권은 18일 전미자동차노조(UAW)의 제너럴모터스(GM)·포드·스텔란티스 등 '빅3' 자동차 제조사에 대한 동시 파업 돌입으로 국내 부품사들이 수혜를 입을 것으로 전망했다.    이재일 유진투자증권 연구원은 이날 낸 자동차 산업 리포트에서 \"북미 현지 메이커를 대상으로 부품을 공급하는 일부 부품사를 제외하고 업계 전반적으로 수혜가 예상된다\"며 \"현대·기아차 매출 비중이 높을수록 유리할 것\"이라고 내다봤다.    이 연구원은 특히 추천 종목으로 현대위아, 현대모비스, 서연이화, 화신 등을 꼽았다.    그는 \"국내 자동차 산업 전반의 수혜가 예상되지만, 완성차 대비 부품사의 수혜 폭이 클 것으로 기대한다\"며 \"노사 관계 경직으로 완성차 업계 전반으로 비용 증가 부담이 커지는 한편, 전기차 시대로의 전환 과정이 험난할 가능성을 예고하기 때문\"이라고 설명했다.    이어 \"반면 부품사의 노동 구조는 완성차 대비 상대적으로 유연하고 전기차 부품 유닛을 별도 자회사로 보유하고 있다\"고 짚었다.    그는 미국 자동차 노조의 파업으로 예상되는 영향에 대해선 \"신차 공급 축소로 산업 재고가 감소하고 경쟁 메이커의 반사 수혜가 있을 것\"이라고 전망했다.    그러면서 \"3사 동시 파업으로 한국, 일본, 독일 등 글로벌 메이커의 고른 수혜가 있을 것으로 예상된다\"며 \"시장 수요의 '피크 아웃'(정점에 이른 뒤 상승세가 둔화하는 것) 우려는 완화될 것\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "000270",
            "001680",
            "007860",
            "200880",
            "001200",
            "012330",
            "011210",
            "010690"
        ]
    },
    {
        "title": "KB증권 \"올해 반도체 재고 바닥…투자 비중 확대해야\"",
        "date": "2023.09.18. 오전 8:38",
        "content": "반도체 공정[인천시 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 올해 스마트폰과 PC의 반도체 수요가 바닥을 찍고 내년부터 반등할 것으로 보인다며 반도체 관련 종목 비중을 적극적으로 확대하라고 조언했다.     김동원 연구원은 \"올해 스마트폰, PC 출하량이 10년 만에 최저치를 기록하고, 스마트폰과 PC 업체들이 보유한 메모리 반도체 재고가 3년 내 최저점을 나타내는 등 수요가 바닥을 찍은 것으로 보인다\"며 \"지난 4년간 축적된 스마트폰 교체 수요의 대기 물량이 5억대로 추정돼 내년 스마트폰 출하량이 올해보다 5.2% 증가할 것\"이라고 내다봤다.    또한 \"내년 PC 출하량도 올해보다 5.5% 증가할 것\"이라며 \"2025년 윈도10 지원이 종료되며 기업용 PC 교체 수요가 시장 성장을 자극할 것으로 전망되기 때문\"이라고 설명했다.    김 연구원은 \"최근 삼성전자가 스마트폰 업체에 공급하는 모바일 D램 가격 인상에 성공하고, 과거 부품 가격 인상을 거부했던 글로벌 PC 업체들도 반도체 재고 감소 등으로 인해 이달부터 부품 가격 인상에 동의하는 분위기가 역력한 점이 부품 가격의 반등 기회를 제공할 것\"이라는 점도 시장에 긍정적인 요인이라고 설명했다.    그는 \"스마트폰과 PC 업체들의 재고 조정 마무리와 부품 구매 확대로 반도체 고정거래 가격은 올해 4분기 2년 만에 상승 전환할 것\"이라며 \"스마트폰과 PC 매출 비중이 큰 기업에 대한 적극적인 비중 확대를 고려해야 한다\"고 설명했다.    그러면서 삼성전자, SK하이닉스, 삼성전기, LG이노텍, LG디스플레이를 최선호주로 제시했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "011070",
            "034730",
            "000660",
            "009150",
            "005930"
        ]
    },
    {
        "title": "한투 \"SK디앤디, 인적분할 신주 배정 기준일까지 매수 의견\"",
        "date": "2023.09.18. 오전 8:37",
        "content": "SK디앤디[SK디앤디 제공]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 인적 분할을 결정한 SK디앤디에 대해 분할 신주 배정 기준일까지 매수 투자 의견을 유지하겠다고 18일 밝혔다.    지난 15일 SK디앤디는 인적 분할을 통해 에너지 전문회사인 에코그린(가칭)을 신설하기로 결의했다고 공시했다.    존속회사는 SK디앤디, 분할회사는 에코그린이며 분할 비율은 각각 77%, 23%다. 두 회사는 내년 2월 주주총회를 거쳐 3월 1일 자로 분할된다.    강경태 연구원인 이날 관련 보고서에서 \"존속회사와 신설회사의 합산 기업 가치는 5천634억∼8천128억원으로 추정한다\"며 \"지난 15일 종가(2만4천원) 기준 5.8%에서 최대 52.6%의 상승 여력을 보유했다\"고 분석했다.    이는 SK디앤디의 현 시가총액이 3천330억원 수준인 것을 바탕으로 단순 시총 증가분을 반영해 향후 주가를 산정한 것이다.    강 연구원은 \"기존 SK디앤디의 역사적 주가순자산비율(PBR) 하단인 0.5 배를 존속회사에 적용해도, 에코그린의 섹터별 신재생에너지 개발 프론트 로그(front log·향후 개발 가능 사업)와 동종기업 평가 가치 배수를 고려하면 상승 가능성이 충분하다\"고 짚었다.    그러면서 \"분할 계획을 공식화한 현재로서는 신재생에너지 부문 가치를 오롯이 반영해갈 것\"이라며 \"매수 거래 기한까지 SK디앤디에 대한 매수 의견과 목표주가(3만6천원)를 유지한다\"고 강조했다.    SK디앤디의 분할 신주 배정 주주를 확정하는 기준일은 오는 12월 1일로, 주주명부 등록을 위한 결제에 2거래일이 소요되는 것을 고려하면 매수 거래 기한은 11월 29일까지다.    ydhong@yna.co.kr",
        "ticker": [
            "034730",
            "210980"
        ]
    },
    {
        "title": "키움證 “LG이노텍, 4분기 역대 최고 실적 전망…목표가 38만”",
        "date": "2023.09.18. 오전 8:29",
        "content": "[키움증권 보고서]\n\n\n\nKPCA쇼 LG이노텍 부스 전경. 사진제공=LG이노텍[서울경제] 키움증권(039490)이 18일 LG이노텍(011070)에 대해 “중국 아이폰 금지령 우려에도 불구하고 4분기 역대 최고 실적을 기록할 것”이라며 목표주가 38만 원과 투자의견 ‘매수’를 유지했다.키움증권은 3분기 LG이노텍의 영업이익 전망치를 기존 2478억 원에서 1815억 원으로 하향 조정하는 대신 4분기 전망치를 5329억 원에서 6101억 원으로 올려 잡았다. 이는 신형 아이폰의 초기 생산 차질 이슈와 반도체기판 등 기판소재의 회복 지연을 반영한 것이라고 키움증권은 설명했다.LG이노텍 주가는 예기치 못한 중국의 아이폰 금지령 여파로 단기에 급락했다. 키움증권은 중국 정부의 조치가 민간 소비에 어떤 영향을 미칠지가 변수라면서도 공무원과 국유 기업 판매에만 영향을 미친다면, 아이폰 판매량 감소분은 2% 미만일 것이라고 추정했다.또 아이폰 15 프로 시리즈의 성능 차별화 확대에 초점을 맞췄고 큰 폭의 사양 개선과 원가 상승 요인에도 불구하고 전작 대비 판가를 동결하는 파격적인 결정을 했다고 평가했다. 중국 상황이 변수지만 우호적인 판가 정책과 아이폰 12와 13 시리즈 판매 호조 이후 교체 수요 등을 감안하면 흥행 가능성이 높아 보인다고 강조했다.김지산 키움증권 연구원은 “4분기로 갈수록 역대 분기 최고 실적에 대한 기대감이 부각될 것”이라며 “아이폰 15 시리즈향 광학솔루션 출하가 집중되고 전년 동기와 비교해 광학솔루션의 판가 상승과 프로 시리즈의 비중 확대가 우호적”이라고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "039490"
        ]
    },
    {
        "title": "키움증권 \"LG이노텍, 아이폰 금지령에도 4분기 최고 실적 전망\"",
        "date": "2023.09.18. 오전 8:16",
        "content": "LG이노텍 마곡 새 본사[LG이노택 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권은 18일 중국 정부의 공직사회 내 '아이폰 금지령'에도 불구하고 애플의 주요 부품사인 LG이노텍의 4분기 실적은 역대 최고 기록을 달성할 것으로 전망했다.    김지산 키움증권 연구원은 이날 낸 보고서에서 LG이노텍의 4분기 영업이익 추정치를 5천329억원에서 6천101억원으로 상향 조정한다고 밝혔다.    다만 3분기 영업이익 추정치는 2천478억원에서 1천815억원으로 하향 조정했다.    김 연구원은 \"애플은 아이폰15 시리즈 판가를 동결하는 결단을 내렸고 이는 긍정적인 판매 성과를 뒷받침할 것\"이라며 \"중국 정부의 조치가 민간 소비에 어떤 영향을 미칠지 지켜봐야겠지만 공무원 및 국유 기업 판매에만 영향을 미친다면 아이폰 판매량 감소분은 2% 미만일 것\"이라고 추정했다.    이어 \"중국 상황이 변수이지만 중국을 제외한 지역에서는 우호적인 판가 정책과 아이폰 12·13 시리즈 판매 호조 이후 교체 수요 등을 감안하면 흥행 가능성이 높아 보인다\"며 \"아이폰15 시리즈는 프로·맥스 모델 판매 비중이 65%까지 상승할 것으로 전망되고 프로 시리즈 노출도가 큰 LG이노텍에 더욱 우호적일 것\"이라고 분석했다.    목표주가는 38만원, 투자 의견은 '매수'로 기존 시각을 그대로 유지했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "011070",
            "039490"
        ]
    },
    {
        "title": "\"자동차, 3Q 실적 기대에 美파업 반사이익까지…현대차 선호\"",
        "date": "2023.09.18. 오전 8:09",
        "content": "삼성증권 보고서\"美빅3 임금인상시 테슬라보다 원가경쟁력↓\"\"파업 장기화하면 현대차 기아 日업체 반사이익\"[이데일리 김보겸 기자] 자동차 업종이 3분기 실적 기대감에 빠르게 주가를 회복할 것이란 전망이 나온다. 미국 전기차 3대 업체가 파업하면서 현대차(005380)가 반사이익을 볼 것이란 관측이다. \n\n\n\n임은영 삼성증권 연구원은 18일 “미국 자동차 빅3(GM, 포드, 스텔란티스)가 15일 자정부터 일부 공장 파업을 시작했다”며 “80년만에 3사 동시 파업”이라고 밝혔다. 전미자동차노조(UAW) 제시안과 회사 간 격차는 큰 상황이다. UAW는 4년간 36% 임금 인상과 주4일 및 주당 35시간 근무와 별도 보너스를 요구하고 있다. GM은 20%, 포드는 16%, 스텔란티스는 14.5% 인상을 제시했다. 빅3 주당 생산량은 15만대로 파업이 장기화하면 공급부족이 재현할 가능성이 있다. 미국 빅3는 이미 원가경쟁력에서 테슬라보다 뒤처진다는 분석이 나온다. 임 연구원은 “미국 빅3의 임금은 시간당 64달러인 반면 타사주 제도를 통해 낮은 임금을 유지하고 있는 테슬라는 45~50달러”라며 “미국 빅3는 임금 상승으로 원가경쟁력이 추가 하락할 것”이라고 예상했다. 미국 빅3의 미국 시장 점유율은 40%에 달한다. 단 전기차는 4.4% 로 이번 파업이 전기차에 미칠 영향은 미미하다. 오히려 현대차와 기아(000270) 및 일본 업체가 반사 이익을 누릴 것이라고 임 연구원은 내다봤다. 그는 “파업이 장기화하면 재고 부족 현상이 재현될 가능성이 있다”며 “8월 말 미국 산업 재고는 130만대로 1개월 수준”이라고 했다. 현대차가 이날 실시한 조합원 찬반 투표가 통과하면 현대차는 5년 연속 무파업을 달성한다. 기아 역시 현대차 노사 협상 영향을 받게 될 것이라는 게 임 연구원의 설명이다. 현대차와 기아 3분기 실적은 컨센서스를 상회할 것으로 봤다. 임 연구원은 “현대차와 기아 글로벌 판매 대수는 2분기 대비 각각 3만대 감소한 전분기대비 5% 이내에 그칠 전망”이라며 “미국 전기차 판촉 강화에 따른 인센티브 증가는 하이브리드 판매 증가와 원자재 가격 하락으로 상쇄 가능하다”고 설명했다. 자동차 업종 수급을 보면 외국인 지분율이 작년 6월을 저점으로 늘고 있다. 반면 실적 피크아웃 우려에 국내 기관과 개인 매도세는 코로나19 수준까지 누적됐다. 현대차에 대한 투자의견 선호를 제시했다. 임 연구원은 “완성차는 임단협 타결이 임박했고 인도 공장 10만대 증설 및 경형 SUV 엑스터를 출시했기 때문”이라고 설명했다.",
        "ticker": [
            "000270",
            "016360",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[이번주 증시전망] 美 FOMC 결과 '촉각'…코스피 2500~2630포인트 예상",
        "date": "2023.09.18. 오전 8:01",
        "content": "FOMC, 기준 금리 동결 여부 결정하반기 추가 금리 인상 가능성에도 주목정유·면세점·카지노·반도체 '추천'[서울경제] 이번 주 코스피 지수는 2500~2630포인트에서 등락을 반복할 전망이다. 연방준비제도(연준·Fed)의 기준금리 동결 여부가 결정되는 가운데 이달 말 추석 연휴 휴장을 앞두고 투자자들의 관망 기조가 이어질 것으로 보인다. 유커(중국인 단체관광객) 유입에 따른 특수는 코스피 상승 요인이나, 미·중 무역갈등 우려와 저조한 수출 회복세는 등은 변수다.\n\n\n\n15일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스18일 한국거래소에 따르면 15일 코스피 지수는 전주 종가(2547.68)보다 53.6포인트(2.10%) 오른 2601.28포인트로 마감했다. 같은 기간 코스닥은 0.51포인트(0.06%) 내린 898.96에 장을 마감했다.시장은 오는 21일 열리는 미국 연방공개시장위원회(FOMC)에 주목하고 있다. 이달 금리 동결이 확정되더라도 11~12월 추가 인상 가능성이 고개를 들고 있다. 김영환 NH투자증권 연구원은 \"시카고상품거래소 페드워치(CME Fedwatch)에 따르면 이달 금리동결 확률은 97%이지만 11, 12월 금리 인상 확률을 각각 33.3%, 40.7%로 예상된다\"고 설명했다.이에 연준 역시 긴축과 완화 사이에서 고민을 지속 중이다. 노동 시장 과열 완화와 임대료 하락 등 물가 하향 안정 요인은 충분하지만 여전히 유가 상승이라는 물가 자극 요인이 공존하고 있는 데다가 미국 소비주 및 생산자 물가의 상승률이 예상보다 높기 때문이다.김 연구원은 \"지표의 방향성이 서로 엇갈리고 있는 만큼 연준은 긴축을 더 강하게 할지 완화할지 입장을 정하기 어렵다\"며 \"연준이 좀 더 명확하게 입장을 정하는 시기는 11~12월이 될 가능성이 높으며, 투자자들 또한 연내 추가 기준금리 인상 여부에 대한 판단을 유보하고 지켜보고 있는 상황으로 해석된다\"고 덧붙였다.국내 증시에선 유커 복귀 기대감이 지수 상승을 이끌 것으로 전망된다. 다만 수출 개선 속도가 더뎌 다가올 3분기 어닝시즌에서 기업들의 실적이 기대에 못 미칠 수 있단 우려가 상존하고 있다.실제 한국 수출은 11개월 연속 역성장 중이다. 관세청은 최근 '9월 1~10일 수출입 현황'에서 적자(-16.4억 달러)를 기록했다고 발표했다. 수출(148.6억 달러)은 전년 동기 대비 7.9% 감소했고, 수입(165억 달러) 역시 지난해 같은 기간과 비교해 11.3% 줄어든 것으로 집계됐다. 승용차(32.4%)와 무선통신기기(5.6%) 수출은 증가했지만 반도체 수출이 감소한(28.2%) 영향이다. 중국과 베트남에 대한 수출도 각각 17.7%, 1.2%씩 줄었다.수출 회복세가 더딘 가운데 미·중 무역 갈등 우려는 여전히 투자 심리를 짓누르는 변수다. 여기에 이달 말 추석 연휴 중 휴장을 앞두고 있어 투자자들이 관망세를 유지할 것이란 분석에도 무게가 실린다.추천 업종으로는 정유, 면세점, 카지노, 반도체를 제시했다. 김 연구원은 \"유가 상승에 따른 정제마진 호조와 중국 중추절 등 연휴 기대감이 무르익고 있다\"며 \"개별 산업 차원에서 긍정적인 성장 가능성이 있는 분야에 주목해야 한다\"고 분석했다.전략 자산 투자 차원에서 반도체 종목에 주목해야 한다는 의견도 나왔다. 박석중 신한투자증권 연구원은 \"미·중 마찰로 반도체 가격 변동성이 심화됐으나, 전략 자산으로서 반도체가 갖는 역할론에는 변화가 없다\"며 \"반도체 종목군은 내년 이익 개선 기대가 여전해 올 연말로 갈수록 상방 압력이 우세할 것\"이라고 내다봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "고유가·강달러에 코스피 공매도 비중 최고…\"주가 변동성 주의\"",
        "date": "2023.09.18. 오전 6:39",
        "content": "9월 공매도 거래대금 비중 올해 최고…증시 비우호적 환경 영향\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 송은경 기자 = 고유가와 달러 강세 등 증시에 비우호적인 여건이 계속되면서 유가증권시장 공매도 비중이 연중 최고를 기록한 것으로 나타났다.    18일 한국거래소와 연합인포맥스 등에 따르면 9월 평균 유가증권시장 공매도 거래대금 비중(공매도 거래대금을 총 거래대금으로 나눈 값)은 5.73%로 올해 가장 높은 수준을 나타냈다.    지난 12∼14일에는 공매도 비중이 6%대를 연이어 기록하기도 했다. 올해 연평균 공매도 비중 4.96%보다 1∼2%포인트(p) 높다.    1월과 2월 5.35%, 5.39%를 기록했던 공매도 비중은 4%대로 낮아진 후 5월에 잠시 5%대로 올라섰다가 다시 4%대를 유지해왔다.    이달 들어 공매도 비중이 증가세를 보이는 것은 그만큼 주가 하락에 베팅하는 투자자들이 많았다는 사실을 의미한다.    최근 사우디아라비아와 러시아의 원유 감산 연장으로 국제 유가가 급등하자 지수가 반등하기는 쉽지 않다고 판단한 투자자들이 공매도에 나선 것으로 풀이된다.    미국 뉴욕상업거래소에서 서부텍사스산 원유(WTI) 최근월물은 10개월 만에 90달러를 돌파했고, 런던 ICE선물거래소에서 거래되는 브렌트유 선물 가격도 나날이 연중 최고가를 경신하고 있다.    고유가는 에너지와 식료품 가격이 포함된 헤드라인 소비자물가지수(CPI)를 끌어 올리고, 이는 미국 연방준비제도(Fed·연준) 등 세계 중앙은행의 긴축 정책이 장기화할 가능성을 높인다.    박희찬 미래에셋증권 연구원은 \"국제 유가가 계속해서 오름세를 유지하고 있다는 점은 주식과 채권 모두에게 부담스러운 요인으로 볼 수밖에 없다\"며 \"유가가 단기간 내 꺾이지 않는다면 금융시장을 또 한 차례 괴롭힐 가능성에 대해 경계해야 할 것\"이라고 짚었다.    여기에 최근 유로화·엔화 등 6개 통화 대비 달러 가치를 나타내는 달러인덱스가 6개월 만에 최고 수준을 기록한 데다가, 중국의 7㎚(나노미터·10억분의 1m) 반도체 스마트폰 출시로 미국이 고강도 제재에 나설 것이라는 관측 등 다양한 요인들이 위험 선호 심리를 위축시키고 있다.    외국인은 지난 8월 유가증권·코스닥시장에서 약 1조2천억원어치 주식을 순매도한 데 이어 이달도 약 8천억원어치를 팔아치웠다.    김대준 한국투자증권 연구원은 \"달러 강세가 계속해서 이어진다면 외국인의 매매 동향도 비우호적인 방향으로 나타날 수 있다\"며 \"시장 방향성이 돈의 유출입에 의해 결정될 수 있어 이제부터는 증시 수급에 집중해야 한다\"고 당부했다.    그러면서 \"특히 코스피200과 코스닥150에 속한 종목은 공매도 압력에도 노출돼 주가 변동성이 더 커질 수 있다\"며 \"공매도 잔고가 늘어나거나 거래대금에 비해 공매도 비중이 확대되고 있는 종목에 대해선 경계심을 가질 필요가 있다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] '대어' 두산로보틱스 공모…코어라인소프트 신규 상장",
        "date": "2023.09.18. 오전 6:31",
        "content": "2조 몸값 두산로보틱스, 흥행 여부 촉각밀리의서재·아이엠티 등 청약 일정 분주의료 AI 기업 코어라인소프트, 코스닥 입성[서울경제] 이번 주 기업공개(IPO) 시장은 다수 기업이 공모 청약에 나서면서 분주할 전망이다. 시장은 기업가치 최대 2조 원이 기대되는 두산로보틱스의 일반청약 흥행 가능성에 주목하고 있다.18일 금융투자업계에 따르면 두산로보틱스가 이달 21~22일 공모주 청약에 나선다. 공모 예정가는 2만1000~2만6000원으로 총 공모금은 3402억~4212억 원이다. 이를 기준으로 시가총액 1조 6953억 원을 달성할 전망이다. 상장 대표주관사는 미래에셋증권(006800)과 한국투자증권이며, 공동 주관사는 KB증권, NH투자증권(005940), CS증권이다.두산로보틱스는 협동로봇 사업 분야에서 글로벌 시장 점유율 4위를 지키고 있다. 최근 미국 텍사스주에 판매 거점을 마련해 공격적으로 해외 시장에 진출 중이며, 매출의 60% 이상이 해외에서 나온다. 상장 예정일은 다음 달 5일이다.주 초반인 18~19일엔 아이엠티와 밀리의서재 공모주 청약이 예정돼 있다. 아이엠티는 레이저와 이산화탄소를 활용한 건식 세정 장비 사업 등을 전개하는 소부장 기업이다. 기술특례상장 제도를 통해 내달 10일 코스닥 상장 예정이다. 공모가 희망밴드 상단을 넘은 1만4000원으로 공모가를 확정했으며, 전체 공모 물량의 25%(39만 5000주)를 일반 투자자를 대상으로 청약받는다.이달 27일 코스닥 시장 입성을 앞둔 밀리의서재는 지난 기관 수요예측에서 희망밴드 상단인 2만 3000원을 달성했다. 총 공모액은 345억 원(150만 주)으로, 시가총액 기준 총 1866억 원이다.의료 인공지능(AI) 기업 코어라인소프트는 18일 신한제7호스팩과 소멸 합병 방식으로 코스닥에 신규 상장한다. 2012년 설립된 코어라인소프트는 AI 기반 영상의료 솔루션 기업으로 폐결절과 페기종 등 흉부 질환을 컴퓨터 단층촬영으로 진단할 수 있는 기술을 갖췄다. 코어라인소프트의 시가총액은 스팩주주 주식수와 기존 주식수를 합친 뒤 합병 신주 발행가액 1만 646원을 곱해 구할 경우 1276억 원에 달할 전망이다.국내 최다 인플루언서 회원을 보유한 마케팅 플랫폼 기업 레뷰코퍼레이션은 19~20일 공모 청약을 진행한다. 공모 희망가는 1만1500~1만3200원으로, 내달 6일 코스닥 시장에 입성한다.보안 솔루션 기업 한싹은 같은 기간 청약에 나서 100% 신주 형태로 총 150만 주를 공모한다. 희망 공모가 밴드는 8900~1만1000원이다. 이날 신한제11호스팩도 일반 공모에 나서며, 공모금액은 총 360억 원이다.",
        "ticker": [
            "005940",
            "001680",
            "000150",
            "454910",
            "006800"
        ]
    }
]