[
    {
        "title": "4분기 줄줄이 나빠진다는데…지금이 ‘줍줍’하기 좋다는 이 종목",
        "date": "2023.09.24. 오후 8:44",
        "content": "美 추가금리인상 우려에 4분기 실적 전망 하향조정삼성SDI·LG화학 주가 약세“제조업 경기 나쁘지 않아반도체·기계株 관심을”\n\n\n\n 사진은 기사 내용괴 무관. [사진 출처 = 픽사베이]코스피 대형주가 미국 연방준비제도(Fed·연준)의 추가 금리 인상 우려에 따른 투자심리 악화로 일제히 하락하고 있다. 4분기 실적이 예상보다 부진할 것으로 전망되는 점도 대형주 하락세를 이끌었다.하지만 하락의 원인을 살펴보면 반대 전략을 써야 할 시기라는 의견도 나온다. 하락을 촉발한 추가적인 긴축적 통화정책 우려는 예상보다 양호한 경제 상황이기 때문이다. 이를 근거로 대형주는 추가 하락 우려가 적기 때문에 내년 실적 개선이 예상되는 대형주를 매수해야 한다는 의견이 제기됐다.24일 한국거래소에 따르면 코스피 시가총액 상위 10개 종목들이 9월 들어 일제히 부진한 모습을 보이고 있다.한국거래소에 따르면 22일 종가 기준 삼성전자는 월초 대비 3.1% 하락했다. SK하이닉스도 2.2% 떨어졌다. 삼성SDI(-10.6%), LG화학(-9.3%), 포스코퓨처엠(-8.1%), LG에너지솔루션(-5.9%) 등 2차전지 관련주도 일제히 하락했다. 삼성바이오로직스와 NAVER의 주가도 각각 4.1%, 3% 떨어졌다. 4분기 실적이 좋을 것으로 기대되는 현대차와 기아의 주가도 같은 기간 각각 2.19%, 0.6% 오르는 데 그쳤다.김석환 미래에셋증권 연구원은 “연준의 매파 기조에 따라 미국 기술주가 급락하자 반도체와 2차전지 관련주의 하방 압력이 확대됐다”고 설명했다.\n\n\n\n대형주들의 4분기 실적 전망이 하향조정되고 있는 것도 주가에 악영향을 끼치고 있다. 에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망치를 내놓은 코스피 시총 상위 10개 종목 중 6개 종목의 4분기 영업이익 추정치가 지난 6월말 대비 하락한 것으로 나타났다.반도체 업종의 경우 삼성전자의 4분기 영업이익 추정치는 6월말 4조9581억원이었으나 21일 기준 4조3061억원으로 13.2% 줄어들었다.2차전지 관련주의 4분기 영업이익 전망치도 일제히 하향조정됐다. LG화학과 포스코퓨처엠의 4분기 영업이익 추정치는 6월말 대비 각각 16.5%, 13.4% 감소했다. LG에너지솔루션(-1.9%), 삼성SDI(-2.4%)의 영업이익 추정치도 줄어들었다. 삼성바이오로직스도 같은 기간 1.3% 감소했다.반면 현대차와 기아의 4분기 영업이익 추정치는 6월말 대비 각각 12.8%, 11.1% 상승했다. 네이버의 4분기 영업이익 전망치는 0.9% 소폭 상승하는 데 그쳤다.반도체 업종은 당초 4분기 흑자전환이 기대됐지만 예상보다 낸드 부문 부진이 길어지면서 실적 반등은 내년 상반기로 미뤄질 것으로 의견이 나오고 있다.김광진 한화투자증권 연구원은 “D램은 DDR5, HBM 등 고부가제품군의 비중이 상승 추세이나 경쟁사 대비 낮고 낸드는 감산 추가 확대에 따른 원가 상승 부담과 판매 이연으로 실적이 당초 기대치를 하회할 것”이라며 “반도체 업종은 4분기에 영업적자가 감소한 이후 내년 상반기에 흑자전환이 가능할 것”이라고 전망했다.2차전지 관련주 실적 전망은 미국과 유럽의 전기차 보조금 축소에 따른 수요 감소 우려와 원료 가격 하락에 따른 수익성 악화 가능성 때문에 하향조정됐다.다만 금리 상승 우려로 대형주가 하락하는 지금이 오히려 매수 적기라는 의견도 제기됐다. 미국 경기가 예상보다 양호하고 그동안 증시를 괴롭혔던 미국채 금리와 달러화 급등세가 장기적으로는 진정될 것으로 보이기 때문이다.이경민 대신증권 연구원은 “예상보다 매파적인 연준의 스탠스에 글로벌 금융시장의 단기 충격은 불가피하지만  미 국채 금리와 달러화 급등세가 진정될 경우 코스피는 점차 안정을 찾을 것”이라며 “내년 실적과 외국인 수급 개선이 맞물리고 있는 반도체, 자동차, 기계 업종에 관심을 가져야 한다”고 조언했다.박승영 한화투자증권 연구원도 “글로벌 제조업 경기가 반등하는 구간에서 제조업, 수출 중심의 국내 주식시장을 비관적으로 보는 건 앞뒤가 맞지 않다”며 “내년에 이익이 늘어날 것으로 보이는 대형주를 10월 매수하는 전략을 추천한다”고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "003670",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "“엔화 싸다고 좋아했는데”…시름에 빠진 일학개미 무슨일",
        "date": "2023.09.24. 오후 8:43",
        "content": "환헤지형 日증시 추종 ETF6개월 수익률 환노출의 2배환노출형 엔화 반등때 유리\n\n\n\n [사진 출처 = 연합뉴스]일본 엔화 가치가 끝없이 추락하면서 일본 주식에 투자하는 투자자들의 고민이 깊어지고 있다. 지금까지는 환헤지 상품으로 환차손을 방어했지만 엔화가 달러당 150엔을 찍고 반등할 경우 환노출 상품으로 환차익까지 기대할 수 있기 때문이다.다만, 미국이 고금리 기조를 장기간 지속(Higher for longer)할 가능성이 높아 엔화값 반등이 쉽지 않은 상황이다. 강달러-엔저 장기화를 고려한다면 환노출보다 환헤지 상품이 유리하다.24일 한국거래소에 따르면 올해 엔화 값이 크게 떨어져 같은 일본 주식시장 지수를 추종하는 상장지수펀드(ETF)라도 환헤지 상품과 환노출 상품의 수익률 격차가 크게 벌어지고 있다.미래에셋자산운용의 ‘TIGER 일본니케이225’와 한국투자신탁운용의 ‘ACE 일본Nikkei225(H)’는 둘다 일본 주식시장 대표하는 니케이225 지수를 추종한다. 미래에셋 상품은 환노출이고 한투운용 상품은 환헤지를 했다. 규모는 미래에셋 상품이 2200억원, 한투운용 상품은 270억원이다.같은 지수를 추종하지만 두 상품의 수익률은 큰 차이를 보인다. 21일 기준으로 최근 6개월 수익률을 보면 TIGER 환노출 상품은 12.48%지만 ACE 환헤지 상품 수익률은 22.96%로 큰 차이를 보인다. 1년 수익률도 TIGER 상품은 13.99%지만 ACE 상품은 22.96%로 9%포인트 수익률이 저조하다.두 상품의 수익률 차이는 환전략 때문에 발생한다. 환헤지 상품은 환율 변동 리스크를 제거하기 때문에 지수 수익률이 그대로 펀드 수익률로 수렴한다. 하지만 환노출 상품은 엔화값이 내리면 환차손이 발생해 기초지수 수익 일부를 훼손한다.일본 시장에 투자자들의 고민은 깊어지고 있다. 지금까지 환노출로 수익률 손해를 봐온데다 일본 중앙은행이 마이너스 금리 정책을 폐기하는 등 완화적 통화정책 노선을 바꿀 수 있기 때문이다. 엔화 반등을 노린다면 환헤지 상품보다 환노출 상품이 환차익을 기대할 수 있어 수익률 측면에서 유리하다.문제는 9월 연방공개시장위원회(FOMC) 결정이 나온 뒤 달러 강세가 더 이어질 수 있다는 전망이 나오고 있다는 점이다. 안영진 SK증권 연구원은 “달러 강세 엔, 위안 약세가 좀처럼 풀리질 않을 것”이라며 “4분기 중 변화가 오리라 예상하고 있으나 당분간 강달러 플레이가 이어질 듯하다”고 밝혔다. 엔화 헤지 필요성이 제기되는 대목이다.이 때문에 최근 증시에 상장한 엔화 환노출 상품 투자는 환차손 발생에 주의해야 한다. 최근 미래에셋운용과 한화운용은 일본 반도체 기업에 투자하는 ‘TIGER 일본반도체FACTSET’과 ‘ARIRANG 일본반도체소부장Solactive’를 각각 출시했는데 둘다 환노출 상품이다.",
        "ticker": [
            "034730",
            "001510",
            "000880"
        ]
    },
    {
        "title": "\"주춤하는 증시…믿을 건 반도체·AI·바이오·로봇株\"",
        "date": "2023.09.24. 오후 6:22",
        "content": "Cover Story한경 펀드매니저 서베이펀드매니저 102명이 말하는 4분기 투자 전략미래 성장산업 선점주요 투자전략 꼽아은행·보험·증권 유망2차전지는 조정 지속선호도 높은 투자처대형주·가치주·미국주미국 중앙은행(Fed)이 긴축 기조를 분명히 하면서 국내 증시가 또다시 흔들리고 있다. 고금리 장기화 우려 속에 증시 변동성이 높아지는 분위기다. 4분기 투자 전략을 주요 자산운용사 펀드매니저 100여 명에게 물었다. 보수적인 답변이 돌아왔다. 기대 수익률을 낮추고 안정적인 대형주에 집중할 것을 주문했다. 시장 주도 테마로 미래 성장산업을 선점하는 전략이 유효하다고 예상했다. 다만 2차전지 주식은 조정될 가능성이 높고, 반도체, 인공지능(AI), 바이오, 로봇 등이 4분기 증시를 주도할 것이라고 답했다.\n\n\n\n 10명 중 6명은 “2차전지 조정”한국경제신문은 지난 18일부터 22일까지 국내 18개 주요 운용사 소속 공·사모 펀드매니저 102명을 대상으로 ‘4분기 한경 펀드매니저 서베이’를 시행했다. ‘올해 4분기 시장을 주도할 업종·테마가 무엇이냐’는 질문에 61.8%의 응답자가 반도체를 꼽았다. 반도체 수요 증가 및 가격 상승으로 4분기에 업황이 본격적으로 개선될 것이라고 설명했다. 두 번째 주도 업종으로 인공지능(31.4%)을 꼽았다. 바이오(20.6%), 로봇(16.7%), 은행·보험·증권 등 금융업(15.7%) 등이 그 뒤를 이었다.조정 우려가 높은 업종·테마로는 2차전지를 꼽았다. 62.7%의 응답자가 조정을 예상했다. 한 펀드매니저는 “주가 상승을 이어가려면 어느 정도 실적 증명이 필요한 시점인데, 그동안의 과도한 주가 상승을 뒷받침할 실적을 보여주는 업체는 그리 많지 않을 것”이라고 말했다. 펀드매니저 열 명 중 한 명은 로봇(15.7%), 자동차(13.7%), 바이오(11.8%), AI(11.8%) 등의 업종도 조정될 것이라고 봤다. 로봇, 바이오, AI의 경우 펀드매니저 사이에서도 의견이 갈리고 있는 셈이다. 4분기 코스피 2400~2700 전망‘4분기 시장에 가장 크게 영향을 미칠 변수가 무엇이냐’는 질문에는 ‘미국 금리’란 답변이 전체 응답자의 64.7%로 가장 많았다. 이어 ‘반도체 업황’(36.3%), ‘중국 경기’(30.4%), ‘상장사 실적’(21.6%), ‘미국 증시’(18.6%), ‘미·중 갈등’(14.7%) 등의 순으로 집계됐다.4분기 코스피의 ‘상단’을 묻는 항목에는 응답자의 45.1%가 2600~2699선을 예측했다. ‘2700~2799’는 26.5%, ‘2500~2599’ 12.7%, ‘2800~2899’ 8.8%였다. 반대로 ‘하단’을 묻는 질문엔 ‘2400~2499’가 40.2%로 가장 많았다. ‘2300~2399’ 25.5%, ‘2500~2599’ 17.6%, ‘2200~2299’는 11.8%였다. 설문조사 결과대로라면 코스피지수가 2400~2700에서 움직일 것이란 얘기다.이 기간 주식투자 목표수익률을 묻는 항목에는 43.1%의 응답자가 ‘1~5%’라고 답했다. ‘6~10%’는 41.2%, ‘11~15%’는 10.8%였다. ‘1% 미만’이라고 한 응답자는 2.9%였다.4분기 펀드의 주식 비중을 늘릴 것이냐는 질문엔 ‘주식 비중을 유지하겠다’(46.1%)는 응답이 가장 많았다. 비중 확대 28.4%, 비중 축소는 14.7%였다. 올 4분기에 주식 비중을 유지하겠다거나 축소하겠다는 응답이 전체의 60%를 넘어선 것이다. 지난 3분기까지 국내 증시를 ‘상저하고’로 봤던 증시 분위기와는 차이가 크다.4분기 유가증권시장 상장기업의 실적 전망에 대해선 작년과 비교해 ‘0~5% 성장’(33.3%) 예상이 가장 많았고, ‘5~10%’(22.5%), ‘-10~0%’(20.6%), ‘10~20%’(12.7%) 순이었다.자산군 수익률 비교를 묻는 항목에선 대형주, 코스피, 가치주, 미국주식 등에 대한 선호도가 높았다. 국내 대형주와 소형주 중에선 84.5%가 대형주를 꼽았다. 코스피와 코스닥 중에서는 코스피(84.5%), 국내 성장주와 가치주 중에서는 가치주(53.4%)의 성과가 더 좋을 것이라고 예상했다. 한국 미국 중국 등의 지역을 비교했을 때 한국과 미국 중에서는 미국(68%), 한국과 중국 중에서는 한국(75.7%), 미국과 중국 중에서는 미국(81.6%)이 더 나은 투자처라고 답했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "아이폰15 역대급 흥행이라는데…부품주 주가는 지지부진",
        "date": "2023.09.24. 오후 6:16",
        "content": "LG이노텍 주가 힘못써덕우전자 등은 하락세애플 가격동결 방침에3분기 실적 부진 우려\n\n\n\n사진=AFP애플의 아이폰15가 흥행 기대를 키우고 있지만 관련 부품주 주가는 지지부진한 모양새다. 신형 아이폰 가격이 동결된 데다 국내 부품 기업의 3분기 실적이 부진할 것이란 전망이 주가의 발목을 잡고 있다는 분석이다.\n\n\n\n유가증권시장에서 LG이노텍은 지난 22일 보합세인 24만3000원에 장을 마쳤다. 아이폰 관련주로 분류되는 덕우전자도 이날 1.42% 하락한 8310원에 마감했다. 전날 3.99% 하락한 데 이어 이틀 연속 약세였다. 비에이치는 0.47% 오른 2만1250원에 마감했지만 전날 4.30% 급락했다. LG디스플레이만 3.09% 뛰면서 전날까지 나흘 연속 하락세를 끝냈다. 이들 부품주는 이달 12일 신형 아이폰이 발표된 이후 단기적으로 올랐지만 지금은 상승분을 대부분 반납한 상태다.해외에서 사전 주문이 진행 중인 아이폰15는 C타입 단자, 티타늄 소재 적용 등에 힘입어 출시 초기 높은 인기를 끌고 있다. 모건스탠리에 따르면 아이폰15 프로맥스는 상품 생산부터 수령까지 6주 이상 걸릴 것으로 예상되는데 이는 최근 7년 내 최장기간이다.증권가에서는 애플의 가격 동결 방침이 부품주에 부정적으로 작용하고 있다고 분석한다. 애플은 아이폰14 시리즈에 이어 15 시리즈에서도 가격을 동결하기로 했다. 애플이 점유율 확보를 위해 수익성 일부를 포기한 만큼 부품업체를 향한 단가 인하 요구가 있을 수 있다는 분석이다. 박형우 SK증권 연구원은 “가격 동결이 향후 부품사의 공급 단가에 부담으로 작용할 가능성이 있다”고 했다.이들 회사의 3분기 실적이 부진할 것이라는 전망도 주가 상승을 제한하고 있다. 한국투자증권은 LG이노텍이 3분기 매출 4조4800억원, 영업이익 1771억원을 거둘 것으로 예상했다. 1년 전보다 매출은 17%, 영업이익은 60% 감소한 수치다. 아이폰에 OLED를 공급하는 LG디스플레이는 다섯 분기 연속 영업손실이 예상된다.증권가에서는 4분기를 거치며 부품주가 본격적인 아이폰 효과를 볼 것으로 내다보고 있다. 아이폰15 시리즈 중에서도 ‘프로’ ‘프로맥스’ 같은 고급 모델 출하량이 높을 것으로 관측되기 때문이다. 김동원 KB증권 연구원은 “LG이노텍과 LG디스플레이는 아이폰15 프로맥스의 카메라와 디스플레이 부문에서 60% 이상 점유율을 기록하고 있다”며 “4분기 실적 개선의 촉매제가 될 수 있다”고 밝혔다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "034730",
            "001510",
            "090460"
        ]
    },
    {
        "title": "'7만전자' 깨졌는데…투자 고수 픽은 삼성전자",
        "date": "2023.09.24. 오후 6:15",
        "content": "마켓PRO 부자들의 투자종목미래에셋 상위 1% 이용자 반등 기대 반도체株 매수한국투자證 고액자산가는포스코홀딩스 쓸어담아대형 증권사를 통해 거래하는 고액 자산가들이 지난주 반도체와 2차전지주를 집중 매수한 것으로 나타났다.\n\n\n\n24일 미래에셋증권에 따르면 이 회사 계좌를 사용하는 투자 수익률 상위 1% 이용자가 지난 18~22일 가장 많이 순매수한 종목은 삼성전자였다. 삼성전자는 이달 들어 반도체 업황 개선과 고대역메모리(HBM) 매출 증대 기대로 주가가 7만원을 넘었다. 그러나 최근 증시 약세로 22일 종가 기준 6만8800원까지 내려왔다. 투자자들은 향후 주가 반등을 기대하며 삼성전자를 담았다는 분석이다.2위는 SK하이닉스였다. 삼성전자와 마찬가지로 향후 반도체 업황 개선에 따른 주가 반등 기대로 투자자들이 매수에 나선 것으로 보인다. 3위는 인공지능(AI) 영상진단장비 업체인 디알텍이었다.한국투자증권을 통해 주식에 투자하는 고액자산가(계좌 평균잔액 10억원 이상)는 지난주 포스코홀딩스를 가장 많이 순매수했다. 최근 중국 철강업체들이 감산에 나서면서 국제 철강 가격 상승이 예상되자 포스코홀딩스 역시 수혜를 볼 것으로 기대되고 있다.순매수 2위는 LG이노텍이다. 애플이 12일 ‘아이폰 15’를 비롯한 차세대 제품을 발표하면서 주요 부품사인 LG이노텍의 4분기 실적이 크게 개선될 것이라는 전망이 나오며 투자 심리가 개선됐다. 2차전지주도 다수 순매수 상위를 차지했다. LG화학과 포스코퓨처엠은 순매수 3위와 4위를, 삼성SDI는 7위에 올랐다.",
        "ticker": [
            "003550",
            "011070",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "003670"
        ]
    },
    {
        "title": "에쓰오일, 고유가에 정제마진 개선…\"4분기 더 좋다\" [스타즈IR]",
        "date": "2023.09.24. 오후 5:47",
        "content": "3분기 영업이익 5136억 전망1·2분기 어닝쇼크 후 실적 반등기관, 3분기만 2090억 순매수주가도 7월 바닥 찍고 20% 올라증권가 \"구조적 호황···추가 상승\"\n\n\n\n[서울경제] 고유가에 정제 마진이 개선되면서 기관 투자가들이 3분기 들어 에쓰오일(S-Oil(010950)) 주식을 2000억 원 넘게 쓸어 담고 있다. 기관 순매수에 힘 입어 에쓰오일은 7월 저점을 찍고 약 20% 반등에 성공했다. 증권가는 에쓰오일을 포함한 정유주가 구조적 호황기에 접어든 만큼 추가 상승을 기대해도 좋다는 의견들을 내고 있다.24일 금융정보업체 에프앤가이드에 따르면 에쓰오일의 3분기 연결 기준 매출은 8조 7236억 원, 영업이익은 5136억 원으로 추정된다. 2분기 대비 매출은 11.6%, 영업이익은 1311.9% 급증하는 셈이다.에쓰오일은 1분기와 2분기만 해도 시장 전망치를 하회하는 실적을 내놨다. 1분기 영업이익은 5157억 원으로 전망치(5650억 원)에 8.7% 못미쳤고 2분기에는 364억 원으로 전망치 (1526억 원) 대비 76%나 미달하는 어닝 쇼크를 냈다. 주가도 동반 하락했다. 에쓰오일 주가는 지난해 6월10일 12만 1500원을 고점으로 7월 7일에는 6만 3400원까지 47.2% 하락해 반토막이 났다.기관은 3분기 들어 에쓰오일을 대거 사들이고 있다. 7월 4일부터 이달 21일까지 2090억 원을 순매수했다. 개별 종목 기준으로 기관이 네번째로 많이 산 종목이 에쓰오일이다. 에쓰오일보다 기관 매수세가 많은 것은 네이버(NAVER(035420), 5210억 원), SK하이닉스(000660)(3480억 원), 호텔신라(008770)(2540억 원) 정도다. 기관은 이달 들어서도 에쓰오일을 540억 원 순매수하며 계속 러브콜을 보내고 있다. 기관 순매수에 힘입어 에쓰오일 주가는 반등 중이다. 7월 7일을 저점으로 이달 들어 7만 7000원대까지 오르며 두 달 사이 약 21% 반등했다.기관은 에쓰오일의 실적 개선 가능성을 높게 보고 대거 순매수에 나선 것으로 보인다. 6월부터 상승하기 시작한 국제 유가가 90달러를 넘어서면서 정유주의 호실적이 기대되기 때문이다. 유가 상승은 단기 재고 평가이익과 제품 가격 상승으로 이어져 정유사 실적 향상의 주 요인으로 꼽힌다.사우디아라비아와 러시아가 감산 연장을 발표하면서 국제유가의 오름세는 지속되고 있다. 뉴욕상업거래소에서 서부텍사스산(WTI) 원유 가격은 18일(현지시간) 91.48달러를 기록해 지난해 11월 이후 10개월 만에 최고가로 거래됐다. 석유수출국기구(OPEC)와 비(非)OPEC 주요 산유국 협의체인 OPEC플러스가 내년까지 자발적인 원유 감산에 나선 점도 고유가를 부추기고 있다. 최고운 한국투자증권 연구원은 “중국 리오프닝 효과에 더해 사우디아라비아와 러시아가 자발적 감산을 연말까지 연장하면서 공급 부족 기조가 심화될 것이란 관측에 힘이 실리고 있다”며 “현재 업황은 구조적 호황기”라고 설명했다.고유가와 정제마진 상승에 내년까지도 에쓰오일의 실적 전망은 긍정적이다. 에프앤가이드에 따르면 올 4분기 에쓰오일 영업이익은 5139억 원으로 지난해 동기와 비교하면 흑자 전환이 확실시된다. 작년 4분기에 에쓰오일이 1604억 원의 영업 적자를 낸 것을 고려하면 실적이 크게 개선되는 셈이다. 내년 1분기에도 영업이익은 5667억 원으로 올 해 동기보다 9.9% 늘어날 전망이다.이진명 신한투자증권 연구원은 “정유 업황을 둘러싼 다양한 요인들을 감안하면 하반기 정제마진 강세는 계속될 것으로 본다” 며 “정유주 주가는 유가와 정제 마진이 동시에 개선되는 국면에서 상승 폭이 큰 데 현재 이 구간에 진입한 상태”라고 진단했다.",
        "ticker": [
            "035420",
            "010950",
            "034730",
            "000660",
            "008770"
        ]
    },
    {
        "title": "길어지는 엔화값 약세 … 고민 깊어지는 일학개미",
        "date": "2023.09.24. 오후 5:37",
        "content": "환헤지형 日증시 추종 ETF6개월 수익률 환노출의 2배환노출형 엔화 반등때 유리\n\n\n\n일본 엔화가치가 끝없이 추락하면서 일본 주식에 투자하는 투자자들의 고민이 깊어지고 있다. 지금까지는 환헤지 상품으로 환차손을 방어했지만 엔화가 달러당 150엔을 찍고 반등하면 환노출 상품으로 환차익까지 기대할 수 있기 때문이다.다만 미국이 고금리 기조를 장기간 지속(Higher for longer)할 가능성이 높아 엔화값 반등이 쉽지 않다. 강달러·엔저 장기화를 고려한다면 환노출보다 환헤지 상품이 유리하다.24일 한국거래소에 따르면 올해 엔화값이 급락해 같은 일본 주식시장 지수를 추종하는 상장지수펀드(ETF)여도 환헤지와 환노출 상품 간에 수익률이 크게 벌어지고 있다.미래에셋자산운용의 'TIGER 일본니케이225'와 한국투자신탁운용의 'ACE 일본Nikkei225(H)'는 일본 주식시장을 대표하는 닛케이225지수를 추종한다. 미래에셋 상품은 환노출형이며 한투운용 상품은 환헤지형이다. 규모는 미래에셋 상품이 2200억원, 한투운용 상품이 270억원이다.같은 지수를 추종하지만 수익률은 큰 차이를 보인다. 지난 21일 기준 최근 6개월 수익률을 보면 TIGER 환노출 상품은 12.48%지만 ACE 환헤지 상품은 22.82%로 차이가 컸다. 1년 수익률도 TIGER 상품은 13.99%인 반면 ACE 상품은 22.96%로 9%포인트가량 격차가 벌어졌다.두 상품 간 수익률 차이는 환전략 때문에 발생한다. 환헤지 상품은 환율 변동 리스크를 제거하기 때문에 지수 수익률이 그대로 펀드 수익률로 수렴된다. 하지만 환노출 상품은 엔화값이 내리면 환차손이 발생해 기초지수 수익 일부를 훼손한다.일본 주식시장에서 투자자들의 고심이 커지고 있다. 지금까지 환노출로 손해를 봐온 데다 일본 중앙은행이 마이너스 금리 정책을 폐기하는 등 완화적 통화정책 노선을 바꿀 수 있기 때문이다. 엔화 반등을 노린다면 환헤지보다 환노출 상품이 환차익을 기대할 수 있어 수익률 측면에서 유리하다.문제는 9월 연방공개시장위원회(FOMC) 결정이 나온 뒤 달러 강세가 더 이어질 것이라는 전망이 제기된다는 점이다. 안영진 SK증권 연구원은 \"달러 강세와 엔화·위안화 약세가 좀처럼 풀리지 않을 것\"이라며 \"올해 4분기 중 변화가 올 것으로 예상하고 있으나 당분간 강달러가 지속될 듯하다\"고 밝혔다. 엔화 헤지 필요성이 제기되는 대목이다. 이 때문에 최근 증시에 상장한 엔화 환노출 상품에 투자할 때는 환차손 발생에 주의해야 한다. 최근 미래에셋운용과 한화자산운용은 일본 반도체 기업에 투자하는 'TIGER 일본반도체FACTSET'과 'ARIRANG 일본반도체소부장Solactive'를 각각 출시했는데 모두 환노출 상품이다. [문지웅 기자]",
        "ticker": [
            "034730",
            "001510",
            "000880"
        ]
    },
    {
        "title": "\"테슬라 같은 성장주 … 亞서도 5년내 나온다\"",
        "date": "2023.09.24. 오후 5:33",
        "content": "美운용사 베일리기포드 헨더슨 홍콩CEO中전기차·韓이커머스 주목IT·헬스케어·소비재도 유망\n\n\n\n\"아시아에서도 5~10년 안에 테슬라와 아마존처럼 성장할 수 있는 기업이 나타날 것이다. 중국의 전기차와 한국의 이커머스를 주목하고 있다.\"영국계 자산운용사 베일리기포드에서 아시아·태평양 사업을 총괄하는 데이비드 헨더슨 홍콩 최고경영자(CEO·사진)가 지난 22일 진행한 매일경제와의 인터뷰에서 이같이 말했다.그는 \"장기 성장주 발굴을 위해 10가지 질문을 공통적으로 적용하고 있다\"며 \"5년 안에 매출이 두 배 이상 증가할 수 있을지 등 성장 잠재력과 기업문화, 리더십, 지배구조, 재무건전성, 수익률을 종합적으로 고려한다\"고 밝혔다.베일리기포드는 1908년 설립돼 115년의 전통을 지닌 운용사로 지난 6월 말 기준 운용 규모가 2928억달러에 달한다. 성장주를 조기에 발굴해 5년 이상 장기 보유하는 투자 전략으로 높은 성과를 내고 있다. 특히 테슬라 2대 주주로서 테슬라를 11년간 장기 투자해 8000% 넘는 수익률을 기록했다. 엔비디아도 7년 이상 투자해 2800%를 넘는 성과를 거뒀다. 헨더슨 CEO는 아시아 시장에서도 테슬라처럼 높은 성장률을 보이는 혁신기업이 등장할 수 있다고 전망했다. 그는 \"국가별 비중을 고려하기보다 보텀업(개별 종목 분석) 전략을 통해 미래에 성장할 가능성이 큰 기업에 투자한다\"며 \"한국 등 아시아 기업 중에서는 재투자 등 자본지출과 연구개발(R&D) 비중이 높은 곳이나 신기술을 도입하는 기업에 주목하고 있다\"고 말했다. 이어 그는 \"정보기술(IT), 헬스케어, 경기소비재가 유망할 것\"이라고 내다봤다.베일리기포드는 2006년부터 국내 시장에 진출해 국민연금 자금을 위탁운용하고 있으며 최근 신영자산운용과 '신영 베일리기포드 글로벌그로스 펀드'를 새롭게 선보이기도 했다.[김금이 기자]"
    },
    {
        "title": "[단독] 예탁원 '금융판 중대법' 선제 대응…책무구조도 수립 추진",
        "date": "2023.09.24. 오후 3:31",
        "content": "입법 추진 '내부통제 강화' 금융사 빠졌지만연말까지 컨설팅 용역···내년 도입 여부 결정임원에 책임 나누고 문제 생기면 해임 요구\"전국민 재산 보관 기관의 위험 관리 차원\"\n\n\n\n이순호 한국예탁결제원 사장. 서울경제DB[서울경제] 최근 당정이 이른바 ‘금융판 중대재해처벌법’을 추진하는 가운데 적용 대상이 아닌 한국예탁결제원이 선제적으로 대응에 나서 주목된다. 금융투자 업계에서는 금융위원회 고위 관계자와 가까운 이순호 예탁원 사장이 정부 정책 기조에 앞장서려는 의지를 보인 것이라는 분석이 나온다.24일 업계에 따르면 예탁원은 최근 한 컨설팅 회사에 내부 책무구조도 도입과 관련한 연구 용역을 맡겼다. 예탁원은 연말 최종 컨설팅 결과가 나오면 이를 토대로 내년에 책무구조도 작성 여부를 결정할 방침이다. 예탁원 관계자는 “기관의 위험 관리 차원에서 도입을 검토하는 것이 좋겠다고 판단했다”고 설명했다.업계는 예탁원이 애초 규제 대상 금융회사가 아닌데도 선제적인 책무구조도 도입을 검토하자 이례적으로 받아들인다. 책무구조도 작성은 이달 11일 국회 정무위원회 소속 여당 간사인 윤한홍 국민의힘 의원이 대표 발의한 ‘금융회사의 지배구조에 관한 법률 일부 개정안’의 핵심 내용이다. 최근 잇따르는 금융권의 거액 횡령과 사적이익 추구를 막겠다는 취지로 6월 금융위가 발표한 금융회사 내부통제 개선안을 법안에 사실상 그대로 반영했다.개정안 상 책무구조도 적용 대상은 예탁원이 아니라 금융지주와 은행, 증권·보험사 등이다. 개정안에 따르면 금융회사 대표는 임원들에게 내부통제 책임을 배분하는 책무 구조도를 의무적으로 만들고 이사회 의결을 거쳐 금융위에 제출해야 한다. 책무 구조도에 따라 임원별 권한·책임을 명확히 해 내부통제 문제가 불거질 경우 해임 요구, 직무 정지 등의 제재를 가할 수 있다. 금융투자업체 사이에서는 글로벌 경쟁력 위축 등의 부작용 때문에 여전히 논란이 많다.\n\n\n\n책무구조도 개념도. 자료 제공=금융위업계 일각에서는 예탁원이 책무구조도 도입을 서둘러 추진하는 배경에 정부 정책 기조에 힘을 실으려는 이 사장의 의지가 작용했을 것으로 추정했다. 금융연구원 은행연구실장 출신인 이 사장은 윤석열 정부 인수위원회에 몸 담은 바 있어 금융당국 고위 관계자들과도 친분이 깊은 편이다.이 사장은 6월에도 예탁원의 시장성과 책임 경영을 강화한다는 목적으로 임원 임기를 기존 3년에서 2년으로 단축했다. 예탁원은 2007년 준정부기관, 2015년 기타공공기관으로 지정됐다가 지난해 공공기관에서 해제됐다. 예탁원 관계자는 “책무구조도 작성이 의무는 아니지만 전 국민의 재산을 관리하는 기관이라는 점을 고려했다”고 강조했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[이번주 추천주] 증시 불안에 하나금융·삼성화재 등 배당주 '주목'",
        "date": "2023.09.24. 오후 3:11",
        "content": "하나금융, 주주환원 강화로 저평가 해소 전망삼성화재·기업은행·JB금융 등도 배당 쏠쏠할 듯HD현대, 로봇 열풍에 자회사 높은 밸류에이션 기대[서울경제] 미국 연방준비제도(Fed·연준)가 고금리 장기화를 예고해 글로벌 증시가 흔들리며 불확실성이 증대되자 증권업계는 금융주를 비롯해 안정성이 높은 배당주 투자를 권유하고 있다.삼성증권은 24일 하나금융지주(086790)를 주간 추천주로 제시했다. 지주사 출범 이후 처음으로 올 해 이자 수익이 20조 원을 돌파할 것으로 예상돼 호실적 기대감이 커지는 가운데 1분기 창사 이후 첫 분기 배당을 실시해 배당주로서 매력도 높였기 때문이다. 하나금융은 올 1분기와 2분기 모두 주당 600원을 현물 배당했는데 지난해 배당수익률을 고려하면 하반기 배당금은 훨씬 많을 것으로 보인다.하나금융지주의 주당 배당금은 2020년 1850원, 2021년 3100원, 지난해 3350원 등 계속 증가하는 추세다. 삼성증권은 “하나금융의 주주환원 정책이 저평가를 해소하는 돌파구가 될 것\"이라고 내다봤다.산업용 로봇 국내 1위 업체인 HD현대(267250)로보틱스 지분 90%를 보유한 HD현대도 추천주로 꼽혔다. 두산로보틱스가 21~22일 진행된 일반 공모주 청약에서 증거금 33조 원을 끌어모으며 흥행몰이에 성공하자 HD현대로보틱스도 높은 밸류에이션(기업가치)을 받을 수 있다는 기대가 커졌다. 최근 5년간 HD현대가 5% 이상의 높은 배당수익률을 보장해 온 것도 투자 매력을 더한다는 평가다.유안타증권은 삼성화재(000810) 투자를 권했다. 타사 대비 적은 해약환급금과 큰 처분 이익잉여금으로 안정적인 배당 여력을 유지할 수 있기 때문이다. 삼성화재는 업계에서 가장 높은 자본비율을 보유하고 있고 금리 민감도 역시 낮아 견조한 배당 증가가 가능할 전망이다.기업은행도 추천추에 이름을 올렸다. 4분기 배당수익률이 금융업종 전체에서 가장 높을 것으로 예상된다. 부동산 프로젝트파이낸싱(PF)과 대체투자 익스포저는 제한적이며 전체 여신 중 PF 비중은 5% 미만이다. 선제적인 충당금 적립으로 경상 대손 비용률도 안정적이라는 평가다.하나증권은 추천주로 JB금융지주(175330)를 제시했다. 현 주가 대비 기대 배당수익률이 9.6%로 국내 금융지주 중 가장 높은 수준이기 때문이다. 총 주주 환원율도 지난해 27%에서 올 해 32%까지 확대될 전망이다. 2분기 기준 보통주 자본 비율도 12.3%로 대형 금융지주사에도 밀리지 않는다. 핀테크 업체 핀다가 상호지분 인수 계약에 따라 JB금융지주 지분을 장내 매수하고 있어 수급 여건이 탁월하다는 점도 호재다.",
        "ticker": [
            "267250",
            "175330",
            "024110",
            "000150",
            "454910",
            "016360",
            "000810",
            "003470",
            "086790"
        ]
    },
    {
        "title": "서학 '개미 지옥'…2조 넘게 사들인 美장기채 ETF 폭락",
        "date": "2023.09.24. 오후 2:44",
        "content": "연준 고금리 장기화 가능성 시사하자美 국채 금리 16년 만에 최고치 경신장기채 ETF도 줄줄이 연저점 기록[서울경제] 미국 국채금리가 16년 만에 최고치를 기록하면서 30년물 미국 장기국채에 투자하는 국내외 상장지수펀드(ETF)들이 줄줄이 연저점을 기록하고 있다. 서학개미들은 연내 금리 인하를 기대하며 올 들어서만 미국 장기채 ETF를 총 2조 원 넘게 사들였지만 고금리 기조가 예상보다 장기화하면서 평가 손실을 피할 수 없게 됐다.\n\n\n\n24일 한국거래소에 따르면 ‘KODEX 미국채울트라30년선물(H)’ ‘TIGER 미국채30년스트립액티브(합성H)’ ‘ACE 미국30년국채액티브(H)’ 등 국내 상장된 미국 장기채 ETF 8종이 20일(현지시간) 연방공개시장위원회(FOMC) 회의 이후 일제히 52주 신저가를 기록했다. 개인은 올 들어 22일까지 8종 ETF를 총 4280억 원어치 순매수했지만 모두 손실 구간에 접어들게 됐다.해외 상장된 미국 장기채 ETF도 일제히 연저점을 기록했다. 한국예탁결제원에 따르면 만기가 20년 이상 남은 미 국채 30년물에 투자하는 ETF인 '디렉시온 데일리 20+ 이어 트레저리 불 3X 셰어스(티커명 TMF)'는 21일(현지시간) 5.20달러(약 6950원)로 연저점을 기록했다. 연초(8.03달러)와 비교하면 35% 넘게 하락했다. TMF는 올 들어 이달 22일까지 국내 투자자들이 약 9억 2000만 달러(약 1조 2000억 원)어치를 순매수해 해외 주식 순매수 1위에 오른 종목이다.국내 투자자 순매수 규모가 2억 4500만 달러(약 3284억 원)로 4위인 '아이셰어즈 20+ 이어 트레저리 본드(TLT)'와 2억 4300만 달러(약 3248억 원)로 5위인 '아이셰어즈 20+ 이어 트레저리 본드 바이라이트(TLTW)'도 각각 연초보다 18%, 10% 하락했다.제롬 파월 연준 의장이 21일 FOMC 정례회의 후 열린 기자간담회에서 “필요하다면 올 해 기준금리를 한 번 더 인상할 수 있다”고 밝혀 고금리 국면이 예상보다 길어질 것을 시사하자 미 국채 금리는 상승했다. 10년물 금리는 4.48%로 2007년 이후 최고치를 찍었다. 국내 투자자들은 국제 신용평가사 피치가 8월 초 미국 신용등급을 강등해 미 국채 30년물 수익률이 4.1% 수준까지 올랐던 당시에도 TMF를 2억 달러 이상 추가로 순매수해 이른바 ‘물타기’를 한 바 있어 손실 규모는 종전보다도 커졌을 것으로 추정된다. 채권 금리와 가격은 반대로 움직인다.전문가들은 현 시점에서 미 장기채 투자에 조심스럽게 접근해야 한다고 조언했다. 강송철 유진투자증권 연구원은 “당장 금리가 빨리 인하할 것으로 기대하기 어려운 상황이라 지금은 장기채 ETF를 사기에 좋은 때라고 보기 어렵다”며 “금리 변동에 따른 가격 변동이 장기물에 비해 적은 단기물 투자를 추천한다”고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "상반기엔 좋았는데…엔터주 몰빵 ETF '추락'",
        "date": "2023.09.24. 오후 2:36",
        "content": "'HANARO Fn K-Pop&미디어'21일 4.62%↓ 일일 최대 하락률하반기 엔터4사 약세에 낙폭 커져\"컴백·데뷔 잇따라 연말 반등 가능\"\n\n\n\n블랙핑크. 사진 제공=와이지엔터테인먼트[서울경제] 상반기 급등했던 엔터테인먼트 종목들이 하반기 들어 약세로 전환해 관련 상장지수펀드(ETF)도 낙폭을 키우고 있다. 특히 엔터 빅4에 70% 넘게 투자하는 NH아문디자산운용의 ETF는 상반기 최대 40% 이상 올랐다가 최근 하루 만에 5% 가까이 추락하는 등 ‘롤러코스터’ 를 타고 있다.24일 한국거래소에 따르면 ‘HANARO Fn K-Pop&미디어’는 21일 하루에만 4.62% 급락해 전체 ETF(레버리지 제외) 중 일일 최대 하락률을 기록했다. 이 상품이 주로 투자하는 엔터 4사가 일제히 급락한 탓이다. 블랙핑크 재계약이 불발될 수 있다는 우려에 와이지엔터테인먼트(122870)가 이날 13% 급락했으며 에스엠(041510)(-3.47%), 하이브(352820)(-5.14%), JYP Ent.(035900)(-4.41%)도 약세를 면치 못했다. 이에 NH운용의 엔터 ETF도 하반기 11.9%의 손실을 기록 중이다.\n\n\n\n이 ETF는 22일 기준 JYP(23.33%), 하이브(23.28%), 에스엠(16.16%), YG(8.74%) 등 엔터 빅4에 포트폴리오의 70% 이상을 할애하고 있다. 국내 상장된 총 4종의 미디어·엔터 관련 ETF 중 가장 쏠림세가 강하다. 이는 엔터 4사 편입 비중(39.4%) 2위인 ‘TIGER 미디어 콘텐츠’ ETF와도 큰 격차를 보인다. 투자 업종이 같은 ETF라도 각 종목의 비중을 어떻게 편입·운용하느냐에 따라 수익률이 천차만별인 셈이다.실제 이 ETF는 6월 20일 1만 1405원을 기록하며 2021년 이후 최고점을 찍어 연초 대비 44.1%의 압도적인 수익률을 보이기도 했다. 올 들어 같은 기간 TIGER 미디어콘텐츠와 KODEX 미디어&엔터테인먼트가 각각 18.76%, 10.30% 오르는 데 그치고 KODEX Fn 웹툰&드라마는 14.96% 하락한 것과는 크게 대비됐다.하지만 하반기 엔터주 상승세가 꺾이자 상황은 반전됐다. 상반기 두 배 가까이(92.92%) 올랐던 JYP는 기대 이하의 2분기 실적 등으로 하반기에 이달 22일까지 19.34% 하락했다. 방탄소년단(BTS) 및 블랙핑크와 재계약 불확실성이 불거진 하이브와 YG도 각각 18.12%, 13.65% 떨어졌다. 에스엠만 신인 보이그룹 ‘라이즈’ 의 활약에 22.0% 올랐다.다만 증권업계는 NCT 127, BTS 뷔 등 주요 K팝 아티스트들의 신보가 잇따르고 YG와 JYP의 신인 그룹이 연말 데뷔를 앞둬 엔터주의 회복 가능성을 점치고 있다. 안도영 한국투자증권 연구원은 “엔터주는 단기 기업가치가 저점을 찍고 회복이 예상돼 연말로 갈수록 주가가 다시 상승할 것”이라고 내다봤다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "중국도 최장 연휴 온다...소비 테마株 꿈틀",
        "date": "2023.09.24. 오후 2:28",
        "content": "[파이낸셜뉴스] 중국 국경절이 최장 연휴를 예고하면서 소비 테마주에 투자자 관심이 쏠리고 있다. 지난 8월 중국 정부가 한국 단체 여행을 허용한 이후 처음으로 황금 연휴를 맞이하면서 여행객 증가에 따른 수혜 기대감이 나오고 있다.   24일 한국거래소에 따르면 추석 연휴를 앞둔 지난 22일 국내 소비주들은 수급이 반등했다. 현대백화점은 지난 21~22일 2거래일 연속 외국인 순매수세가 몰리는가 하면 연기금은 지난 7월 14일부터 두 달 넘게 이어진 연속 순매수 기간을 50일로 늘렸다.   호텔신라도 최근 주가가 주춤하는가 했지만 외국인이 지난 22일 3거래일만에 순매수세로 돌아섰고 개인이 최근 3거래일 연속 200억원에 육박하는 주식을 사들이기도 했다.   이를 두고 증시 전문가들은 중국 관광객들의 국내 유입을 기대했다. 중국 국경절 연휴는 오는 29일 시작되며 여기에 중추절(10월 1일)까지 겹치면서 8일간의 연휴를 보내게 된다. 중국이 코로나19 방역 정책을 폐기한 후 처음 맞는 국경절 연휴라는 점에서 소비 회복의 기폭제가 될 것이란 전망이다.   중국 현지 매체에 따르면 이번 국경절 연휴 기간 2100만명이 항공기를 이용할 것으로 예상된다. 하루 여행객이 1억명에 달해 역대 최대 규모가 될 것이라는 전망도 나왔다. 중국 국가철도그룹도 열차 승객을 지난 2019년 같은 기간보다 18.5% 증가한 1억9000만명으로 전망했다.   송주연 다올투자증권 연구원은 \"2017년 3월부터 중국 내 여행사를 통한 한국 관광을 사실상 금지했던 중국이 지난 8월 한국으로의 단체 여행을 허용했다\"며 \"일본 후쿠시마 오염수 방류 등으로 일본 여행을 취소하는 움직임이 있어 반사 수혜가 나타날 수 있다\"고 말했다.   소비 제한 요인으로 꼽혔던 중국 내부 경제 상황도 개선세다. 중국은 부동산 개발업체의 디폴트 우려가 확산되고 있지만 정부 차원의 경기부양책과 인민은행의 완화적 통화정책으로 이를 극복하려는 움직임이 나타나고 있다.   또 다른 나라에 비해 코로나19 관련 규제가 길었던 중국의 보복 소비심리가 가계 소비 여력을 바탕으로 소비 증가를 이끌 것이란 전망도 나온다.   김경환 하나증권 연구원은 \"중국 실물경제는 3·4분기부터 2차 반등 조짐을 보이고 있다\"며 \"중국 가계, 기업, 정부(정책)가 리오프닝 1년만에 후유증을 탈피하고 완만한 회복 궤도에 다시 진입할 것으로 전망한다\"고 말했다.",
        "ticker": [
            "030210",
            "069960",
            "008770"
        ]
    },
    {
        "title": "[시그널] 공정위, 빌리프랩 매각 심사 연기…속타는 CJ ENM",
        "date": "2023.09.24. 오후 2:12",
        "content": "하이브에 빌리프랩 1500억 매각추가자료 요구에 연내 승인 불투명CJ ENM, 재무 개선 차질 불가피\n\n\n\n\n\n\n\n[서울경제] 자회사 빌리프랩을 하이브(352820)에 매각하며 단숨에 1000억 원 넘는 현금을 확보하려던 CJ ENM(035760)의 계획에 차질이 빚어졌다. 공정거래위원회가 정확한 시장 획정을 위해 양사에 추가 자료 를 요구하며 심사 일정도 연기했기 때문이다.24일 관련 업계에 따르면 공정위는 최근 CJ ENM과 하이브간 빌리프랩 지분 거래와 관련해 기업 결합 심사 기간을 연장했다. 심사는 신고일로부터 30일 이내에 끝내는 것이 원칙이지만 공정위는 정확한 조사를 위해 추가 자료 제출을 요구할 수 있다. 이후 심사 기간은 최장 90일 더 연장 가능하다. 자료 제출 기간은 심사 기일에 포함되지 않아 빌리프랩 거래는 연내 종결이 불투명해졌다.CJ ENM은 최근 재무 상태가 크게 악화돼 현금 마련에 나서왔다. 이를 위해 지난달 빌리프랩 지분 51.5%를 하이브에 약 1500억 원을 받고 매각하기로 했다. 빌리프랩은 2018년 두 회사가 합작 설립한 아이돌 기획사로 하이브가 현재 지분 48.5%를 보유중이다.이달 초 거래를 마치려던 양사는 잔금 납입일을 15일로 한 차례 늦춘데 이어 공정위 심사 등으로 거래를 무기한 연기했다. 이에 따라 올 들어 실적이 크게 악화된 CJ ENM의 재무상태는 당분간 회복하기 힘들 것이란 관측이 나온다.CJ ENM은 상반기 누적 당기순손실이 2197억 원을 기록하는 등 실적이 급전 직하 하고 있다. 미디어와 커머스, 영화·드라마 등 대부분 사업에서 수익성이 악화됐다. 특히 지난해 1조 원을 투입해 사들인 미국 콘텐츠 제작사 피프스시즌이 상반기에만 936억 원 순손실을 낸 것이 결정타를 날렸다.업계에선 공정위의 심사 연장이 3월 카카오(035720)와 SM엔터테인먼트(에스엠(041510))의 기업 결합 심사가 장기화하는 데 영향을 받았다고 본다. 당시 SM엔터 지분 약 35%를 공개 매수하며 최대주주가 된 카카오 측은 공정위에 공개 매수 직후 기업 결합 심사를 신청했다. 그러나 금융당국이 카카오의 SM엔터 시세조종 혐의를 잡고 김범수 카카오 창업자를 압수수색하는 등 수사를 확대하자 공정위 심사도 지연되고 있다. SM엔터와 빌리프랩 모두 공정위 국제기업 심사결합과에 사건이 배정됐다는 점이 이런 분석에 힘을 싣는다.한 기업 인수·합병(M&A) 전문가는 “연예 기획사의 점유율 산정은 음반·음원·공연 등 다양한 분야에서 시장을 어떻게 나눌 것이냐가 관건” 이라며 “SM엔터 심사가 장기화돼 빌리프랩도 승인이 늦어질 수 있다”고 설명했다.",
        "ticker": [
            "001040",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[주간 증시 전망] 추석 연휴 돌입 \"지켜보자\"...코스피 2450~2570 예상",
        "date": "2023.09.24. 오후 12:23",
        "content": "[파이낸셜뉴스] 이번주 국내 증시는 추석 및 개천절 연휴로 관망세가 지속될 것으로 보인다. 3·4분기 실적시즌 등 중요한 이벤트를 앞두고 주식시장이 4거래일 동안 쉬는 것으로 '일단 지켜보자'는 심리가 커지고 있다. 대외적으로 9월 미국 연방공개시장위원회(FOMC) 영향이 예상되는 가운데 증시 전문가들은 이번주 코스피 예상밴드를 2450~2570으로 제시했다.    ■베일 벗은 FOMC...코스피 하락 제한적 24일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 3.58% 하락하며 2500선이 위협받았다. 코스닥지수는 일주일 내내 연속 하락하며 전주보다 4.63% 급락한 857.35에 거래됐다.   예상보다 매파적인 미국 연방준비제도(Fed)의 스탠스에 글로벌 금융시장 단기 충격은 불가피할 전망이다. 9월 FOMC에서 2024년 기준금리 전망은 50bp(1bp=0.01%) 상향 조정됐다. 내년 기준금리 인하 폭이 기대보다 작을 수 있다는 의미다. 시장 금리는 단기에 연내 추가 금리인상과 내년 금리인하 폭 축소를 반영할 전망이다.   다만 내년 금리인하 시점과 폭에 대해 연준과 다른 시장 전망도 나오고 있다. 김영환 NH투자증권 연구원은 \"이번 FOMC 결과가 계속해서 금리를 상승시키는 방향으로 작용하지는 않을 것\"이라며 \"최근 금리상승은 연준 때문 만은 아니었다. 성장률과 채권 발행 확대 등이 복합적으로 작용했기 때문\"이라고 말했다.   그는 \"미국 정치권에서 진행되고 있는 2024년도 예산안 협상 이슈가 일단락된 이후에는 금리가 하향 안정화될 것으로 예상한다\"고 덧붙였다.   이경민 대신증권 연구원은 \"연준 발표에도 코스피가 하락 추세로 진입할 가능성은 낮다고 본다\"며 \"금리인상 국면에서 부재했던 경기 모멘텀이 견고해지고 있고, 추가 금리인상과 고금리 지속의 근본적인 이유가 견고한 고용, 단단한 서비스 경기이기 때문\"이라고 해석했다.   국내 증시는 오는 28일부터 10월 3일까지 휴장한다. 중국도 국경절과 중추절이 겹치며, 오는 29일부터 다음달 6일까지 휴장한다.   긴 연휴 기간 투자자들의 관심은 지난 8월 재개된 한국 단체관광 현실화로 쏠리고 있다. 중국 여행객들이 해외 여행 성수기에 한국을 얼마나 방문하는 지에 따라 소비주들의 추가 반등 여력이 확인될 수 있기 때문이다.   이경민 연구원은 \"코스피가 2550선 이하로 조정 국면을 이어간다면 비중확대는 유효하다\"며 \"9월 수출이 가시화되는 가운데 실적 전망 상향 조정, 외국인 수급 개선이 맞물리고 있는 반도체, 자동차, 기계 업종에 대한 관심을 유지한다\"고 말했다.    ■오히려 유가에 주목해야 연휴 기간동안 한국은 9월 수출입동향, 8월 산업활동동향 등의 지표가 발표될 예정이다. 미국에서도 9월 공급관리협회(ISM)의 제조업 지표가 발표된다.   이달 FOMC에서 연내 추가 금리인상 가능성을 열어두면서 달러는 강세를 보이고 있다. 올해 국내총생산(GDP) 성장률 전망치는 기존 1.0%에서 2.1%로 크게 상향됐지만 근원 물가 전망은 소폭 하향 조정됐다.   원·달러 환율은 이번주 달러당 1300~1360원에 거래될 전망이다. 긴축 경계를 반영하며 7월 저점 대비 달러 지수는 이미 5% 이상 상승한 상황이다. 아직은 11월 FOMC에서의 금리동결 확률이 우세하다.   오히려 오는 4·4분기 최근 상승한 유가의 움직임에 주목해야 한다는 전망도 나온다. 에너지 가격이 지속 상승한다면 상대적으로 유럽과 한국, 일본 등 자원수입국통화 변동성이 확대될 수 있기 때문이다.   권아민 NH투자증권 연구원은 \"연내 연준의 긴축 경계감은 잔존하나 종료 사이클이 임박했다\"며 \"긴축 여부가 지난해 4·4분기와 같이 환율 레벨을 끌어올릴 재료는 아닐 것\"이라고 판단했다. 아울러 그는 \"여전히 장기적으로는 달러스마일(미국 경기 우위에 따른 강달러)상 미국의 우위 국면을 예상한다\"고 전했다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "\"공매도 때문에 못 살아\"…짐 싸는 코스닥 대어들, 더 큰 이유 있다?",
        "date": "2023.09.24. 오후 12:00",
        "content": "[MT리포트-코스닥 엑소더스]④[편집자주] 2차 전지를 비롯한 기술주 랠리 속 코스닥 시장이 활황을 맞았다. 올해 코스닥 시장은 거래대금과 지수 상승률 모두 형님인 코스피를 앞섰다. 그러나 코스닥 시장 활황에 힘입어 성장한 기업들은 시가총액이 커지자 일제히 코스닥 시장을 등지고 있다. 코스피 2부 리그라는 꼬리표는 언제쯤 뗄 수 있을까.  코스닥 시장 기업 이탈 잔혹사를 살펴보고 대안을 모색해본다.\n\n\n\n올해 코스닥 시장 훈풍 덕에 몸집을 키운 기업들이 잇따라 코스피로 이전하고 있다. 올 상반기  SK오션플랜트, 비에이치, NICE평가정보 3개 기업이 코스피로 이전을 마쳤고 하반기에도 포스코DX와 엘앤에프, HLB이 줄줄이 대기하고 있다. 역대급 코스닥 탈출 러시다. 연간 3곳 이상의 코스닥 상장사가 코스피로 이전한 것은  2019년 이후 처음이다. 코스피 이전 기업이 더 늘어날 가능성도 있다. 코스닥 대어들이 짐을 싸는 이유로는 △공매도 리스크 해소 △기관 자금 유입 △인지도 개선 등이 꼽힌다.━BYE 코스닥, BYE 공매도━코스닥 대표 기업들이 이전 상장을 희망하는 가장 큰 이유로는 공매도 리스크 해소가 꼽힌다. 현재 공매도 허용 종목은 코스피200과 코스닥150 편입 종목으로 한정된다. 이번에 이전 계획을 밝힌 기업들은 모두 코스닥150에 포함된다. 이들이 코스피로 이전했을 때 시총 200위 내 들지 않는다면 공매도 대상에서 빠져나갈 수 있는 것이다. \n\n\n\n2018년, 코스닥 대장주였던 셀트리온도 공매도를 이유로 시장에서 등을 돌렸다. 공매도 세력을 문제삼으며 시장 이전을 요구했던 소액주주들의 요구를 받아들인 것이다. 하지만 이전 상장 뒤에도 공매도에서 자유로울 수는 없었는데, 코스피200에 편입된 것은 물론 시가총액 상위권 자리도 꿰찼기 때문이다. 한국거래소에 따르면 셀트리온은 이전상장일(2018년 2월9일) 전 1년간 243억원 정도였던 일평균 공매도 거래대금이 이전 후 1년간 441억원으로 약 81% 증가했다. 주가도 부진하다. 셀트리온은 코스피 이전  직후에는 상승하는 흐름을 보였지만, 현 주가는 이전상장일 종가(25만913원, 수정주가) 대비 40% 넘게 하락한 상태다. 최근 10년간 코스피 이전 기업 13곳 중 10곳도 주가가 전보다 하락했다.'뱀 머리'보다 '용 머리'를 선택한 탓에 시장에서 외면받는 경우도 흔하다. 코스닥 시장에서는 대형주여서 성장 기대감이 오롯이 주가에 반영됐다면, 큰 시장에서는 주목도가 떨어질 수밖에 없다.  정의정 한국주식투자자연합회 대표는 \"이전 상장으로 공매도에서 벗어날 수 있다는 기대감 때문에 이전 초기 상승세가 나타나는 것은 사실\"이라며 \"그러나 이후에는 성장 기대감이 줄어들면서 상승세가 희석되는 경우가 많다\"고 말했다. ━기관 자금 유입·인지도 개선 기대감도━\n\n\n\n(서울=뉴스1) = 정상호 한국거래소 코스닥시장본부장보가 서울 영등포구 한국거래소에서 열린 코넥스·코스닥 이전상장 설명회에서 개회사를 하고있다. (한국거래소 제공) 2023.2.22/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.코스피 시장으로 이전할 때 가장 크게 기대되는 것은 기관과 외국인 투자자금 유입이다. 대형 우량주가 많은 코스피 시장 특성상 다양한 지수를 추종하는 패시브 펀드들이 많기 때문이다. 이상헌 하이투자증권 연구원은 \"기업들이 공매도 회피를 이유로 꼽지만 그보다는 외국인 수급이 큰 코스피로  옮겨 자금 조달을 용이하게 하려는 측면이 더 강하다\"며 \"실제 코스닥 종목과 비교했을 때 코스피 상장사들의 외국인 지분율이 높다\"고 설명했다. 코스피 시장이 한국 증시를 대표하는 시장인만큼 기업 신인도 측면에서 긍정적이라는 평가도 있다. 한국 경제 특성 상 수출기업들이 많은데, 코스피 상장사인 것이 글로벌 시장에서 비즈니스를 영위할 때 도움이 된다는 이야기다.  주가 조작 등 불공정 거래나, 테마주들이 여전히 코스닥 시장을 중심으로 기승을 부리는 것도 원인 중 하나다. 한 기업 IR 담당자는 \"아직 기업 경영진 사이 코스피와 코스닥 시장 레벨을 나누는 분위기가 있있다\"며 \"코스피 상장사라는 것이 회사 입장에서 충분히 자랑거리일 수 있다\"고 말했다. 이어 \"투자자를 유치할 때도 코스닥 상장보다 기업 신뢰도를 높게 평가받는 것은 사실\"이라고 덧붙였다.",
        "ticker": [
            "034310",
            "030190",
            "034730",
            "100090",
            "001680",
            "090460",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "\"시총 50조 한방에 날아갈 판\"…코스닥 탈출 기업들, 왜?",
        "date": "2023.09.24. 오전 11:28",
        "content": "[MT리포트-코스닥 엑소더스]①[편집자주] 2차 전지를 비롯한 기술주 랠리 속 코스닥 시장이 활황을 맞았다. 올해 코스닥 시장은 거래대금과 지수 상승률 모두 형님인 코스피를 앞섰다. 그러나 코스닥 시장 활황에 힘입어 성장한 기업들은 시가총액이 커지자 일제히 코스닥 시장을 등지고 있다. 코스피 2부 리그라는 꼬리표는 언제쯤 뗄 수 있을까.  코스닥 시장 기업 이탈 잔혹사를 살펴보고 대안을 모색해본다.\n\n\n\n서울 여의도 한국거래소 전경. /사진=뉴스1\"한번에 코스닥 시가총액이 50조원 이상이 줄어들 수 있습니다. 오랜만에 분위기가 좋았는데...부익부 빈익빈이 심화되고 있죠. \"코스닥 시장이 또다시 기업 탈출 딜레마에 빠졌다. 포스코DX와 엘앤에프, 셀트리온헬스케어와 셀트리온제약에 이어 최근 HLB까지 코스피 이전 계획을 밝히면서 코스닥 시가총액 상위 3,4,5,6기업이 모두 시장을 등지는 '탈출 러시'가 일어나고 있다. 코스닥 시장은 만년 '코스피 2부 리그'라는 자조섞인 한탄도 터져나온다. 시장 대비 덩치가 큰 잠재 이전 후보까지 포함하면 시총 50조원여가 한방에 날아갈 처지다. 24일 한국거래소에 따르면 HLB는 지난 20일 한국거래소의 조회공시 요구에 대해 \"코스피 이전상장을 위해 한국투자증권과 상장주선인 선정계약을 체결했다\"고 답변했다. 지난달 23일 포스코DX도 이사회에서 코스피 이전 상장 안건을 의결했다. 포스코DX는 이전 계획을 밝힌 당일 9% 오른데 이어, 지난 6일 6만4800원까지 터치하며 8월22일 종가(3만4400원) 대비 88% 뛰기도 했다. 지난 7월에는 엘앤에프가 코스피 이전을 결정했고, 셀트리온헬스케어와 셀트리온제약도 코스피 상장사인 셀트리온과 합병을 앞두고 있다.코스닥 시가총액(이하 시총) 3,4,5,6, 12위 기업이 동시에 코스닥 시장을 떠나는 것은 유례없는 일이다. 5개 기업의 시총을 합하면 32조3300억원 규모다. 이미 올해 코스피 시장으로 옮겨간 SK오션플랜트, 비에이치, NICE평가정보까지 더하면 올해만 8개 기업이 빠지는 역대급 코스닥 탈출 러시가 진행되고 있다. 이전 기업이 추가될 가능성도 있다. 코스닥 시가총액 1위인 에코프로비엠은 회사 측의 부인에도 불구하고 덩치가 워낙 큰 탓에 이전 잠재후보로 계속 언급된다. 에코프로비엠은 20일 종가 기준 시총이 28조4110억원으로, 코스피 시총 12위 KB금융(22조9190억원)을 넘어선다. 에코프로비엠까지 포함하면 잠재적으로 감소할 코스닥 시총 규모는 55조원을 웃돈다. 20일 코스닥 전체 시가총액이 428조5590억원인데, 7분의 1이 날아갈 위기다. \n\n\n\n현재 코스피 시장 시총은 2030조여원으로 코스닥 시장 대비 5배 크다. 가뜩이나 체급 차이가 큰데 코스닥 대형주들이 줄줄이 이동하면서 '부익부 빈익빈'이 심화될 전망이다. 코스닥을 떠나는 기업들은 대개 2차전지, 바이오주다. 유망 중소·벤처기업의 자금조달시장으로 조성된 코스닥 시장 취지에 딱 맞는 기업들인데,  시장 성격과 관계없이 덩치가 커지면 일단 코스피로 이사가면서 두 시장 간 특색도 사라진다. 올해 코스닥 시장은 거래대금이 코스피를 앞섰고, 지수 역시 680선에서 880선까지 30% 올라 활기를 띠었다. 그러나 시장 출범 당시 기준지수가 1000이었던 것을 고려하면 여전히 제자리다. 미국 나스닥 지수가 지난 2020년 6월 사상 최초로 1만선을 넘기며 '만스닥' 시대를 열고, 현재 1만3600선을 오가는 것과 사뭇 다르다. 코스닥 시장이 이대로 활기를 잃어간다면 자칫 사라진 독일의 '노이어마르크트' 나 일본의 '자스닥' 전철을 밟을 것이라는 우려의 목소리도 나온다. 미래에셋대우 사장을 역임했던 홍성국 더불어민주당 국회의원은 \"기업들이 외국인, 기관 펀드 자금을 고려해 코스피 시장으로 이동하는 것을 막을 수는 없다\"며 \"우리나라 자본시장이 안정화되고 시장별 특색을 찾는 것이 중요하다\"고 말했다. 그는 \"K-OTC, 코넥스 등 3부 시장이 활성화될 필요가 있고  또 특례상장 등으로 시장 문턱을 낮추는 만큼 신뢰도와 재무 안정성도 개선해야 한다\"며 \"코스닥 시장에 남는 기업들을 위한 혜택 등도 연구해봐야 할 것\"이라고 조언했다.",
        "ticker": [
            "105560",
            "034310",
            "030190",
            "034730",
            "100090",
            "090460",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "펀드매니저도 주목한 투자로 인생을 바꿀 ‘3가지 업종’ [자이앤트TV]",
        "date": "2023.09.24. 오전 10:01",
        "content": "[안갑성의 자이앤트TV 인터뷰] 손정우 유니스토리자산운용 차장“펀드매니저로서 투자 인생을 책임져 줄 수 있는 3가지 산업에 주목하고 있습니다. 성장산업 주식에 투자할 때는 밸류체인을 분석해 주요 기업들을 샅샅히 공부하는 게 필수입니다”\n\n\n\n최근 매경 자이앤트TV에 출연한 현직 펀드매니저로 활동 중인 손정우 유니스토리자산운용 차장은 향후 주식 투자자들이 주목할 ‘3대 주도 업종’을 △인공지능(AI) △전기차·2차전지를 포함한 모빌리티 △풍력·ESS(에너지저장장치)·원전 등을 포괄하는 에너지에 주목해야 한다고 강조했습니다.그는 현직 펀드매니저로서 향후 5~15년 동안 이들 3가지 산업에서 큰 투자 기회가 놓여 있고, 펀드 매니저로서 투자 인생을 걸 만한 산업으로 보고 세부 업종별로 꼼꼼히 살펴 보는 투자자가 기회를 잡을 것이라고도 말했습니다.\n\n\n\n올해 상반기 쏠림현상이 나타났던 2차전지, 반도체 같은 업종에 대해선 내러티브(이야기)를 통해 오른 주가가 향후 실적이 실제로 검증된 기업들의 주가 위주로 옥석가리기가 나타날 것이라고 진단했습니다.손 차장은 “투자자들은 당장 몇 백%의 수익률을 낸 종목을 신경쓰지만, 2차전지가 아니어도 시장을 아웃퍼폼(초과수익 달성)할 수 있는 섹터와 종목 또한 많이 나왔다”며 “수출 둔화, 경기침체 시기에 성장성이 희소해지면서 일부 업종에 쏠림 현상이 나타나지만, 이제는 내년 실적 개선 종목을 바라볼 때”라고 덧붙였습니다.\n\n\n\n현직 펀드매니저로서 그가 내년 코스피 지수를 이길 종목을 발굴하기 위해 중시하는 것들 중 하나는 내년도 이익 추정치입니다. 손 차장은 “당장 올해 3,4분기 실적에 집중하기 보다 내년도 실적 전망치를 선반영하는 과정이 연말까지 벌어질 것”이라며 “올해 증시 조정국면은 시장이 여전히 내년 실적 전망을 의심하고 있다는 뜻이며, 내년 실적 상향에 대한 확신이 나오면서 코스피 지수와 실적 성장주는 전고점을 향해 나아갈 것”이라고 설명했습니다.\n\n\n\n펀드매니저로서 그는 평소에도 최근 1개월, 3개월, 6개월 단위로 나눠 미래 이익 전망치가 계속 상향 조정되는 종목을 따로 분석하는 데 집중합니다. 손 차장은 “단기 실적뿐 아니라 장기적으로 실적 전망치가 우상향되는 종목의 주가가 현재 조정 받고 있다면 적극 매수할 기회로 삼아야 한다”며 “코스닥 보단 코스피 종목에서 수출 비중이 높으면서 수출 개선세가 기대되는 종목 투자를 유념해야 한다”고 밝혔습니다.\n\n\n\n끝으로 한 시대를 풍미할 주도주, 주도업종을 발굴하기 위해서는 세계적인 투자 트렌드에 항상 주목해야 한다는 조언도 보태졌습니다. 손 차장은 “2000년대 초반 중국이 세계의 공장 역할을 하면서 중국 경제성장의 수혜를 받았던 조선, 기계, 철강 업종, 2000년대 후반 중국 내수 성장 관련 화장품 산업 등 주도업종의 등장하는 등 정부와 기업의 투자 방향이 중요하다”면서 “미중패권전쟁 본격화 이후 기술혁신을 선도하는 미국 중심으로 시장이 재편되고 있고, 중국의 역할을 대신할 인도·베트남 투자 사이클과 미국이 주도하는 공급망 재편 과정에서 정부·기업 투자가 집중될 산업과 그 밸류체인에 집중투자가 효율적이다”고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "6만전자 ‘털썩’에 SK하이닉스도 ‘심드렁’…증권가 반색한 이유",
        "date": "2023.09.24. 오전 9:39",
        "content": "서울 삼성전자 서초사옥 모습. [사진 출처 = 연합뉴스]코스피 대장주 삼성전자가 6만원 선에서 좀처럼 반등하지 못하고 있다. 3분기 실적이 예상보다 부진할 것으로 전망되면서 주가가 오히려 뒷걸음질을 치고 있는 것이다. 또 다른 반도체 대장주인 SK하이닉스의 상황도 크게 다르지 않다.이 가운데 증권가에서는 되려 삼성전자와 SK하이닉스에 대한 높은 기대감을 내비치고 있어 눈길을 모은다.22일 증권가에 따르면 지난 18일부터 22일까지 일주일간 삼성전자는 7만1300원에서 6만8800원까지 4.44% 하락했다. 삼성전자 주가는 지난 19일 7만원선이 무너졌다가 나흘 연속 6만전자를 기록하고 있다.이달 중순까지만 해도 삼성전자는 아슬아슬하게 7만원 선을 지켜왔지만 지난 8월 말 이후 다시 6만원 선에서 좀처럼 반등하지 못하는 모습이다.수급 측면에서는 개인의 매도세가 눈에 띈다. 이달 들어 개인은 삼성전자를 1조1710억원 어치 순매도했다. 이 기간 개인 투자자 순매도 1위에 해당하는 금액이다.또 다른 반도체 대장주로 꼽히는 SK하이닉스도 약세장을 피해 가지 못했다. SK하이닉스는 이 주 들어서만 4.17% 하락했다.\n\n\n\n 제롬 파월 미국 연방준비제도(Fed·연준) 의장. [사진출처=연합뉴스]두 기업의 주가가 나란히 약세를 기록한 건 20일(현지시간) 제롬 파월 미 연방준비제도이사회(Fed·연준) 의장이 연내 추가 금리 인상 가능성을 시사하면서 시장이 출렁였기 때문으로 풀이된다.연준은 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기준 금리를 현 5.25∼5.50% 범위에서 유지할 것이라고 발표했다. 하지만 연내 한차례 소폭 추가 인상을 예고하면서 긴축 기조를 당분간 유지할 것임을 분명히 했다. 인플레이션이 여전히 높은 수준이라는 판단에서다.이에 따라 국내 시장도 출렁이고 있다. 이날 코스피 종가는 전장보다 6.84포인트(0.27%) 내린 2,508.13에서 거래를 마쳤다. 2500대 초반에서 턱걸이로 마감한 것이다.두 기업의 3분기 실적 전망이 암울한 점도 주가에 부담으로 작용하고 있다. 이날 증권정보업체 Fn가이드 기준 삼성전자의 3분기 영업이익 평균 전망치(컨센서스)는 2조5324억원이다. 삼성전자의 영업이익 컨센서스는 지속해서 하락하는 추세다. 6월 3조6795억원에서 7월 2조9891억원으로 낮아졌다.SK하이닉스의 3분기 영업이익 컨센서스는 -1조6751억원이다. 한국투자증권과 유진투자증권은 각각 2조2840억원, 2조1930억원의 영업손실을 낼 것으로 내다보기도 했다.하지만 증권가에서는 최근 두 기업의 부진한 주가 흐름을 오히려 매수 기회로 여기고 있다. 오는 4분기부터 나타나면서 본격적인 반도체 부문 실적 개선이 두드러질 것으로 예상하고 있기 때문이다. 이 기간 D램과 낸드 가격이 동시 반등할 것이라는 긍정적인 관측이 4분기 실적에 대한 눈높이를 끌어올리고 있는 것이다.김동원 KB증권 연구원은 “삼성전자의 3분기 실적 부진은 D램, 낸드 감산 규모 확대에 따른 고정비 증가 영향이 큰 것으로 보인다”며 “4분기부터 수급 불균형 해소에 따른 실적 개선 전망을 고려할 때 오히려 매수 기회로 판단된다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[펀드와치]찬바람 효과? 배당주 ETF 수익률 쏠쏠",
        "date": "2023.09.24. 오전 9:11",
        "content": "주간 주식형 국내 -2.94% 해외 -1.31%배당주 ETF 강세…\"계절요인·증시불안 영향\"FOMC 여파에 채권금리 강세…금리 전망 상향중국 주식, 국경절 앞두고 경기우려 커지며 하락[이데일리 김보겸 기자] 미국 연방공개시장위원회(FOMC) 여파로 펀드 시장에도 조정이 이어지고 있다. ‘찬바람 불면 배당주에 투자하라’는 주식시장의 오랜 격언에 따라 배당주 펀드가 그나마 수익을 내는 모습이다.\n\n\n\n[이데일리 문승용 기자]24일 펀드평가사 KG제로인에 따르면 국내 주식형 펀드 주간 성과 상위 1위는 KODEX보험으로 2.40% 수익률을 기록했다. 미래에셋TIGER은행상장지수도 1.84%, KODEX은행상장지수도 1.82%로 2위와 3위에 올랐다. 국내 증시가 조정받으면서 안정적인 수익을 기대하는 투자자들이 배당주 펀드로 몰린 것으로 풀이된다. 특히 최근 국내 증시가 조정받으며 투자자들이 배당주로 일찍이 눈을 돌리는 모습이다. 불안정한 주식시장에서 안정적인 수익을 추구하는 투자자들의 자금이 배당주 펀드에 몰린 영향이다. 한세원 신한투자증권 연구원은 “대내외 시장 변수를 고려하면 주가지수 상단이 제한될 가능성이 있는데다 미국에서 추가 긴축 지속에 대한 매파적 색채가 유지되고 있다”며 “올해 배당주 시즌 집중도가 더 커질 수 있다”고 설명했다. 지난 한 주간 국내 주식형 펀드는 2.94% 하락했다. 한 주간 국내 증시는 하락했다. 코스피는 미국 연방준비제도(연준)가 9월 기준금리를 동결했지만 추가 금리 인상 가능성에 대한 예측과 함께 피벗(통화정책 방향 전환)이 여전히 요원한 것임을 확인하며 하락했다. 국제유가 역시 지속적인 상승에도 불구하고 JP모건이 배럴당 120달러까지 상승할 것이란 전망을 내놓으며 지수 하락을 불러왔다. 코스닥 지수는 로봇 관련주 부진에 하락했다. 해당 기간 코스피 지수는 2.25% 하락했고 코스닥 지수는 4.31% 떨어졌다. 해외 주식형 펀드는 1.31% 하락했다. 국가별로는 브라질주식이 1.43%로 가장 많이 상승했고 중국주식은 1.77% 떨어지며 하락률이 가장 컸다. 섹터별 펀드에선 기초소재섹터가 2.26%로 상승 폭이 가장 컸다. 개별 상품 중에서는 ‘하이월드골드자(UB)’가 3.74%로 가장 우수한 성적을 냈다. 한 주간 미국 증시는 하락세를 보였다. S&P500은 연준이 9월 금리를 동결했지만 여전히 매파적이라는 평가 속에 하락했다. 점도표에서는 향후 금리 전망이 상향됐다. 니케이225는 FOMC 여파와 함께 일본은행(BOJ)의 초완화적 통화정책 수정 가능성에 하락했다. 유로스톡50은 유가 상승의 영향과 미국채 금리 급등에 영향받아 하락했다. 상해종합지수는 위안화 약세 속에 국경절 연휴를 앞두고 중국 경기에 대한 우려가 커지며 하락했다. 한 주간 국내 채권금리는 상승세를 보였다. 국내 채권금리는 미국 연준의 9월 FOMC가 예상보다 매파적인 것으로 해석되며 이에 영향받아 상승했다. 또 미국채 금리가 국제유가 상승 압력을 받으며 우리 채권 시장 역시 이에 영향받아 상승했다. 금융당국이 은행채 발행 한도를 없애고 LCR 규제 수준을 내년 초까지 유지하기로 하면서 약세폭은 제한됐다. 자금 흐름을 살펴보면 주식형펀드 설정액은 971억원 감소한 20조4160억원으로 집계됐다. 채권형 펀드 설정액은 690억원 증가한 20조546억원이었다. 머니마켓펀드(MMF) 설정액은 6조5031억원 감소한 139조5595억원으로 집계됐다.",
        "ticker": [
            "084680"
        ]
    },
    {
        "title": "코스피, 긴 연휴 앞두고 관망세…FOMC 여진 지속 [주간전망]",
        "date": "2023.09.24. 오전 8:02",
        "content": "코스피, 2450~2570선 범위 내에서 등락 전망\"반도체, 자동차, 기계 업종 관심\"\n\n\n\n서울 중구 하나은행 딜링룸.  /사진=연합뉴스이번주(25~27일) 국내 증시는 예상보다 매파적인 미국 중앙은행(Fed)의 스탠스에 글로벌 금융시장의 단기 충격이 불가피하겠다. 그럼에도 불구하고 코스피가 하락 추세로 진입할 가능성은 낮다는 게 전문가들의 분석이다.24일 금융투자업계에 따르면 이번주 코스피 지수는 2450~2570선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 23.52포인트(0.94%) 내린 2491.45에 마감했다. 유가증권시장에서 외국인과 기관은 각각 1291억원, 976억원어치 순매도하면서 지수를 끌어내렸다. 개인은 2065억원어치를 순매수했다. 지난 22일(현지시간) 뉴욕증시는 Fed 당국자들의 추가 금리인상 발언이 이어지면서 경기 둔화 우려에 하락했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.31% 내렸다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.23%, 0.09% 밀렸다.9월 연방공개시장위원회(FOMC)에서 Fed는 시장의 예상대로 기준금리를 5.25~5.5%로 동결했다. 다만 점도표상의 2024년 기준금리 전망치는 5.1%로 6월 4.6%에서 50bp 상향됐다. Fed의 긴축 스탠스가 예상보다 더 길게 지속될 수 있다는 우려에 결과 발표 후 달러 인덱스와 미국 국채 금리가 상승했다. 하지만 이번 FOMC 결과가 계속해서 금리를 상승시키는 방향으로 작용하지는 않을 전망이다.김영환 NH투자증권 연구원은 \"최근 금리상승 동인은 Fed 때문만은 아니었으며 성장률과 채권 발행 확대 등이 복합적으로 작용한 바 있다\"며 \"지금 미국 정치권에서 진행되고 있는 2024년도 예산안 협상 이슈가 일단락된 이후에는 금리가 하향 안정화될 것으로 예상된다\"고 말했다.한국은 추석 및 개천절 연휴로 9월 28~10월 3일 기간, 중국은 중추절 및 국경절 연휴로 9월 29~10월 6일 휴장한다.연휴 기간동안 한국은 9월 수출입동향, 8월 산업활동동향 지표가 발표될 예정이며 해외에서는 미국 9월 ISM 제조업이 발표될 예정이다. 추석 연휴 이후에는 3분기 실적 시즌도 도래한다. 중요한 이벤트들을 앞두고 주식시장이 4거래일간 휴장을 가질 예정이기 때문에 투자자들은 관망세가 강할 공산이 크다. 이경민 대신증권 연구원은 \"중국 국경절 수요에 근거한 재고 축적 수요로 매년 반복됐던 9월 한국 수출 개선이 가시화될 경우 코스피 반등 시도에 힘이 실릴 전망\"이라며 \"9월 수출이 가시화되는 가운데 실적 전망 상향조정, 외국인 수급 개선이 맞물리고 있는 반도체, 자동차, 기계 업종에 대한 관심을 유지한다\"고 말했다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "[증시 풍향계] 연휴 앞두고 '매파 연준' 여진…성장주→가치주 이동 전망",
        "date": "2023.09.24. 오전 7:01",
        "content": "코스피 소폭 하락, 원/달러 환율 하락세(서울=연합뉴스) 배재만 기자 = 코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 2023.9.22 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 미국 연방준비제도(Fed·연준)의 '매파'(통화긴축 선호) 기조에 2,500선 안팎으로 밀려났다.    연초 이후 인공지능(AI)과 배터리, 로봇, 바이오 등 증시를 주도했던 성장주들의 시간이 지나고 고금리가 '뉴 노멀'로 자리 잡는 시기에는 시장 무게 중심이 가치주로 이동할 것이라는 전망이 나온다.    24일 한국거래소에 따르면 코스피는 일주일간 약세를 거듭, 지난 22일 2,508.13에 마쳤다. 일주일 전인 지난 15일 종가 대비 약 3.58% 떨어진 것이다.    18∼22일 5거래일간 기관은 1조4천155억원, 외국인은 9천395억원어치 주식을 각각 순매도했다. 개인은 2조1천823억원어치를 순매수했다.    특히 연준의 9월 연방공개시장위원회(FOMC) 정례회의 다음날인 21일 하루 동안 지수는 전날 종가 대비 1.75% 하락했고, 이튿날인 22일에는 2,500선이 무너져 1개월 전 저점 수준으로 돌아가기도 했다.    예상보다 매파적이었던 FOMC 정례회의 결과를 소화한 증시는 긴 추석 연휴를 맞는다.    임시 공휴일로 지정된 다음 달 2일에도 증권·파생·일반상품 시장이 문을 열지 않기 때문에 금융시장은 오는 28일부터 다음 달 3일까지 4거래일 연속 휴장기를 지낸다.    이 때문에 추석 연휴 직전인 오는 25∼27일 3거래일 동안 투자자들은 적극적인 비중 조절 보다는 일단 관망하는 심리를 보일 것으로 전망된다.    김영환 NH투자증권 연구원은 \"한국 수출입과 미국 공급관리협회(ISM) 제조업지수 발표, 3분기 실적 시즌 개막 등 중요한 이벤트를 앞두고 주식시장이 4거래일간 휴장할 예정으로 관망세가 강할 것\"이라며 \"증시가 다소 취약한 모습을 보일 가능성이 있다\"고 내다봤다.    시장 예상보다 매파적이었던 9월 FOMC 정례회의 여파가 이어질 가능성도 있다.    이에 따라 당분간은 금리 민감도가 높은 성장주에 고금리 충격이 집중될 것으로 관측된다.    통상 금리 인상은 기업의 미래 이익에 대한 할인율을 높여 성장주 주가에 부담을 주는 재료로 작용하지만, 당장의 현금흐름을 발생시키는 가치주에는 프리미엄을 부여한다.    증시 전문가들은 고금리 장기화가 예상되는 만큼 시장의 무게중심이 성장주에서 가치주로 이동할 것으로 전망했다.    최유준 신한투자증권 연구원은 \"금리가 다시 주가에 지배적인 변수로 부상하면서 가치주에 대한 관심도 나타나고 있다\"며 \"지난 6월 30%선까지 떨어졌던 코스피 내 가치주의 시가총액 비중도 약 33%에 이를 정도로 회복세를 보이고 있다\"고 짚었다.    7월부터 가치주의 지수 대비 상대 강도가 개선되고 있으며, 이달 들어 자동차, 철강, 기계, 금융, 통신 등 가치주 업종으로 외국인과 기관의 수급이 유입되는 것으로 나타났다.    최 연구원은 \"이차전지, 로봇, AI 등 산업 패러다임 변화를 주도하는 성장 테마의 주가 상승 폭이 컸다는 것도 부담으로 작용할 수 있다\"며 연말로 갈수록 대주주 양도세를 피하기 위한 매물이 출회될 가능성도 있다고 분석했다.    DB금융투자 자산전략팀 역시 \"고금리가 성장주에 부정적 영향을 미칠 수 있으니 미국 주식과 국내 기술주들은 당분간 어려운 국면\"이라며 \"가치주 중심의 전략을 이어 나가야 한다\"고 조언했다.    NH투자증권은 코스피 주간 전망치로 2,450∼2,570을 제시했다.     이번 주 국내외 주요 경제지표 발표와 일정은 아래와 같다.    ▲ 26일(화) = 한국 9월 소비자심리지수, 미국 7월 CS 주택가격지수, 미국 9월 콘퍼런스보드 소비자신뢰지수    ▲ 27일(수) = 한국 10월 기업경기실사지수    ▲ 29일(금) = 미국 8월 개인소비지출(PCE) 가격지수, 중국 9월 차이신 구매관리자지수(PMI), 유럽 9월 소비자물가지수(CPI)    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "005940"
        ]
    },
    {
        "title": "증시 부진에도 보험·금융·통신주는 강세…고배당 매력 부각",
        "date": "2023.09.24. 오전 7:00",
        "content": "연말 가까워질수록 배당주 관심 몰려…관련 ETF 상품도 수혜상장사 순이익 감소에 배당 축소 우려도…\"배당수익률 4% 이상 추천\"\n\n\n\n코스피 소폭 하락, 원/달러 환율 하락세코스피가 9월 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했고 코스닥지수는 전장보다 3.33포인트(0.39%) 내린 857.35로 장을 마쳤다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 이달 국내 증시가 하락세를 거듭하며 지지부진한 흐름을 이어가고 있지만 대표적인 배당주로 꼽히는 보험과 금융, 통신주는 강세를 보인 것으로 나타났다.    24일 금융정보업체 연합인포맥스에 따르면 지난 22일 기준 유가증권시장의 보험업종 지수는 17,437.55로 지난달 말(15,811.24) 대비 10.29% 상승했다.    같은 기간 금융업과 통신업 지수도 각각 3.37%, 2.30% 올랐다.    이달 들어 코스피가 1.88% 떨어진 것과 비교하면 이들 3개 업종은 하락장을 딛고 차별적인 성과를 낸 것이다.    21개 코스피 업종 지수 가운데 이달 상승세를 보인 것은 섬유·의복을 제외하면 이들 3개 업종밖에 없다.     종목별로 보면 보험과 금융업에 속하는 롯데손해보험이 이달 48.36% 급등해 상승 폭이 가장 컸다.    매각 절차 돌입 소식에 지난 18∼19일 이틀 연속 상한가를 기록한 롯데손해보험 외에도 한화생명(21.47%), 미래에셋생명(16.10%), DB손해보험(14.32%) 등 보험업에 속한 13개 종목이 모두 상승했다.    하나금융지주(12.26%), JB금융지주(7.93%), DGB금융지주(7.73%), 기업은행(6.41%), KB금융(6.28%) 등 금융주들도 시장 수익률을 크게 웃돌았다.    통신업종에서는 SK텔레콤이 6.35% 상승해 업종 지수를 견인했다.    이처럼 고배당 종목들이 일제히 강세를 보이면서 한화자산운용의 'ARIRANG 고배당주'(5.37%), NH아문디자산운용의 'HANARO 고배당'(3.95%), KB자산운용의 'KBSTAR 고배당'(3.56%) 등 상장지수펀드(ETF) 상품들도 수혜를 입었다.    보험과 금융, 통신 등은 국내 증시의 대표적인 고배당 업종이다.    교보증권에 따르면 국내 상장기업 2천395개 중 98.3% 이상이 12월 결산법인인 만큼 결산 배당 기준일이 몰려 있는 연말에 가까워질수록 배당주에 대한 투자자들의 관심이 커지는 것이 일반적이다.    올해의 경우 연말까지 지수 상승이 어려울 것이라는 불안감이 커지자 안정적 투자처로서 배당주의 매력이 평년보다 이르게 부각된 것으로 보인다.    다만 국내 상장사들의 당기순이익이 줄어들고 있어 배당금 역시 시장의 기대치보다 감소할 가능성이 있다.    코스피 상장사들의 당기순이익은 2021년 190조4천억원에서 지난해 156조4천억원으로 줄어든 데 이어 올해 역시 116조2천억원 수준으로 감소할 것으로 전망된다.    강민석 교보증권 연구원은 \"2010년 이후를 살펴보면 코스피 당기순이익이 감소하면 현금 배당금도 같이 줄었다\"며 \"순이익이 감소한 해에는 실제 지급된 주당배당금(DPS)이 시장 예상치를 밑도는 기업의 비율이 높았다\"고 설명했다.\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    최근 시장금리가 높아진 것을 고려해 종목별 배당수익률을 따져봐야 한다는 조언도 나왔다.     이정연 메리츠증권 연구원은 \"국고채 3년물 기준 최근 금리가 3% 후반대에 형성된 가운데 배당주의 배당수익률이 매력적인지 의문\"이라며 \"4% 이상의 배당수익률이 예상되는 종목에 투자해야 한다\"고 강조했다.    금융정보업체 에프엔가이드가 올해 기대배당수익률을 집계한 종목 240개 가운데 4%의 벽을 넘은 것은 47개로 나타났다.    BNK금융지주(9.21%)가 유일하게 9%를 넘었고 DGB금융지주(8.84%), 기업은행(8.76%), 우리금융지주(8.75%), 한국가스공사(8.36%), JB금융지주(8.31%), 삼성카드(8.05%), 하나금융지주(8.04%) 등은 8% 이상이었다.    ydhong@yna.co.kr",
        "ticker": [
            "138930",
            "012030",
            "005830",
            "139130",
            "175330",
            "105560",
            "034730",
            "017670",
            "030610",
            "024110",
            "000400",
            "085620",
            "029780",
            "316140",
            "086790",
            "036460",
            "000880",
            "088350"
        ]
    },
    {
        "title": "'매파 FOMC'에 미 국채 ETF 투자자 '울상'…줄줄이 연저점",
        "date": "2023.09.24. 오전 6:10",
        "content": "미국 국채 금리 상승 (PG)[제작 정연주, 이태호]일러스트    (서울=연합뉴스) 송은경 이민영 기자 = 미국 국채 수익률(금리)이 16년 만에 최고치를 기록하면서 미 국채 장기물 관련 상장지수펀드(ETF)에 투자한 '서학개미'의 손실 우려가 커지고 있다.    국내 투자자들은 올해 초부터 미 연방준비제도(Fed·연준)의 금리 인하를 기대하며 미 국채 ETF를 대거 사들였지만, 오히려 수익률 상승으로 채권 가격이 하락해 관련 ETF들이 줄줄이 연저점까지 떨어졌다.    24일 증권업계에 따르면 만기가 20년 이상 남은 미 국채 30년물에 투자하는 ETF인 '디렉시온 데일리 20+ 이어 트레저리 불 3X 셰어스'는 지난 21일(현지시간) 5.20달러(약 6천950원)로 연저점을 기록했다. 'TMF'라는 티커가 붙은 이 ETF는 연초에는 8.03달러였지만, 9개월 20일 만에 35% 넘게 하락했다.    TMF는 올해 들어 지난 22일까지 국내 투자자들이 약 9억2천만달러(약 1조2천억원)어치를 순매수해 해외 주식 순매수 1위에 오른 종목이다.    아울러 해외 주식 순매수 4위와 5위에 오른 종목도 미 국채 장기물에 투자하는 ETF로 역시 주가는 연저점을 기록했다.    국내 투자자 순매수 규모가 2억4천500만달러(약 3천284억원)로 4위인 '아이셰어즈 20+ 이어 트레저리 본드'와 2억4천300만달러로 5위인 '아이셰어즈 20+ 이어 트레저리 본드 바이라이트'는 각각 연초보다 18%, 10% 하락했다.    미 연준이 지난 21일 개최한 연방공개시장위원회(FOMC) 정례회의에서 예상보다 고금리 상황이 길어질 것임을 시사하자 미 국채 수익률은 상승했다. 10년물 수익률은 4.48%로 2007년 이후 최고치를 기록했다.    강송철 유진투자증권 연구원은 \"연초부터 국내 투자자들이 대거 장기채 투자 상품을 사들였는데, 최근 금리가 상승하면서 투자자들이 손실 구간에 있을 가능성이 높다\"고 말했다.    국제 신용평가사 피치가 지난달 초 미국 국가 신용등급을 강등해 미 국채 30년물 수익률이 4.1% 수준까지 올랐던 당시 국내 투자자들은 TMF를 2억달러 이상 추가로 순매수해 이른바 '물타기'를 한 바 있어 손실 규모가 종전보다 커졌을 것으로 추정된다.    해외뿐 아니라 국내 출시된 미국 장기채 ETF를 사들인 투자자들도 울상이다. 'KODEX 미국채울트라30년선물(H)', 'TIGER 미국채30년스트립액티브(합성H)', 'ACE 미국30년국채액티브(H)' 등 미 국채 장기물에 투자하는 ETF들도 9월 FOMC 회의 이후 52주 신저가로 떨어졌다.    전문가들은 현시점에서 미 장기채 투자에 조심스럽게 접근해야 한다고 당부했다.    강 연구원은 \"당장 금리가 빨리 인하할 것으로 기대하기 어려운 상황이라 지금은 장기채 ETF를 사기에 좋은 때라고 보기 어렵다\"며 \"금리 변동에 따른 가격 변동이 장기물에 비해 적은 단기물 투자를 추천한다\"고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "001200"
        ]
    }
]