[
    {
        "title": "‘의료 인공지능’ 냄새만 풍겨도 상승…올들어 6배 오른 종목도",
        "date": "2023.09.11. 오후 10:31",
        "content": "바이오 종목 투자 대세로 부상한 ‘의료AI’루닛 등 외국인 순매수 상위권에 포진\n\n\n\n 인공지능 헬스케어 기업인 루닛이 개발한 인공지능 기반의 실시간 의료영상 진단 소프트웨어루닛 인사이트(Lunit INSIGHT). [사진 출처=루닛]박스권 장세가 계속되는 상황에서 코스닥 시장에 상장된 의료 인공지능(AI) 관련주들의 주가는 큰 폭으로 오르고 있다. 실적 모멘텀을 기대하기 힘든 상황에서 AI, 로봇, 바이오 같은 테마성 재료들의 교집합인 의료AI주들에 수급이 몰리고 있기 때문이다. 과거엔 신약개발이 바이오기업들의 주된 주가 모멘텀이었다면 이제 개발기간이 길고 불확실성이 큰 신약보다는 당장 의료현장에서 활용가능한 진단 솔루션을 제공하는 의료AI가 바이오 투자의 대안으로 떠오른 셈이다.의료 AI로 관심받는 기업들은 단시간 내 빠른 속도의 주가 상승을 보이고 있다. 11일 코스닥시장에서 임상시험수탁기관(CRO) 기업인 드림씨아이에스는 전 거래일 대비 가격상승제한폭(30%)까지 오른 2만2450원에 거래를 마쳤다. 이날 드림씨아이에스가 의료용 AI 진단 솔루션 기업과 함께 임상시험 결과를 예측하는 분석 솔루션 개발을 준비 중이라는 하나증권의 보고서가 나오면서 장초반 주가가 급등했다.최재호 하나증권 연구원은 “드림씨아이에스가 개발 준비 중인 솔루션은 임상 관련 빅데이터와 AI를 활용해 임상 전 단계에서 성공 여부를 판단하는 서비스”라며 “신약 파이프라인 개발의 가장 문제인 연구개발 비용을 줄이고 개발 일정을 단축시킬 수 있어 기존 임상 시험의 패러다임을 변화시킬 수 있다”고 설명했다.\n\n\n\n 의료용 AI 진단 솔루션 기업과 함께 임상시험 결과를 예측하는 분석 솔루션 개발을 준비 중인 드림씨아이에스 로고국내 AI진단 기업들은 올초 생성형 AI의 적용 영역에 대한 관심이 커지자 투자자들의 주목을 받았다. 의료 AI 산업은 전세계적으로 스타트업이 주도했는데 2022년 금리 인상과 비상장 투자유치과정의 밸류에이션 부담 때문에 기업상장(IPO)이 막히자 한국 의료 AI 기업들의 희소성이 부각됐다. 글로벌 의료AI 스타트업들이 상장을 철회하거나 연기하면서 한국시장에 상장된 루닛, 뷰로, 딥노이드, 제이엘케이 외엔 대안을 찾기 힘들기 때문이다. 루닛이나 뷰로 등의 대표적인 의료 AI업체들은 의료 영상 분석을 통한 임상의사결정에 보조 솔루션을 제공해 외국인들의 순매수가 이어졌다.의료AI 기업들은 특히 2차전지와 반도체 대장주들의 주가가 답보하기 시작한 9월 이후 본격적인 상승세를 탔다. 루닛은 이달 1일 16만7300원이던 주가가 11일 25만6000원에 거래를 마쳐 전거래일 대비 3% 상승, 시총으로는 코스닥 11위까지 올라섰다. 한국거래소에 따르면 외국인들은 이달 들어 루닛을 총 1810억원 순매수했는데 이는 코스닥 순매수 3위다.영상진단 솔루션을 제공하는 뷰노는 이달 1일 5만2500원이던 주가가 11일 종가 6만400원으로 14% 상승했다. 연초 주가 1만원선에서 올해만 6배 가까이 뛴 셈이다. 뇌졸증 관련 AI진단 솔루션을 제공하는 제이엘케이도 연초 대비 주가가 4.3배 오른 상태다.다만 대부분의 의료AI 기업들이 아직 본격적인 매출이 일어나기 전이라 적자 상태를 지속하고 있어서 향후 자본잠식 문제가 있고 신산업 진출을 위한 자금조달 차원의 유상증자 등의 이슈가 생길 수 있다는 점에 유의해야 한다.김충현 미래에셋증권 연구원은 “국내 AI진단기업 투자시에는 해외시장에서 꾸준히 성과를 내고 현금소진에 대비한 재무전략을 마련한 기업을 선별하는 전략이 필요하다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "하이브도 CJ ENM도 배탈났다…‘독이 든 성배’ 말나오는 이 회사",
        "date": "2023.09.11. 오후 10:04",
        "content": "美엔터사 인수한 국내대표엔터사 CJ·하이브1조원 투자해 피프스시즌·이타카 인수했지만실적 악화에 소속아티스트와 불화설까지 돌아韓기업 경영 거부감 해석도…“실사 철저해야”\n\n\n\n 왼쪽부터 하이브가 인수한 미국 엔터테인먼트사 이타카홀딩스의 스쿠터 브라운 대표,  소속 아티스트인 저스틴 비버, 아리아나 그란데. [사진 출처=각 소속사]하이브, CJ ENM 등 국내 대표 엔터 기업이 미국 자회사 운영에 난항을 겪고 있다. 두 회사는 각각 1조원가량을 들여 현지 기업을 인수하며 글로벌 생산 시스템 구축을 시도했으나, 자회사 실적이 좀체 상승하지 않으며 실적에 외려 부담이 되고 있다. 해외 기업을 인수할 때 보다 정밀한 실사가 필요하다는 지적이 나온다.11일 금융감독원 전자공시시스템에 따르면 CJ ENM USA 홀딩스는 올 상반기 912억원의 매출을 기록해 전년 3417억원 대비 73%가량 역성장했다. 같은 기간 당기순손실은 338억원에서 935억원으로 확대됐다. CJ ENM USA 홀딩스 실적엔 피프스시즌(구 엔데버 콘텐츠)을 중심으로 50여개 자회사 실적이 포함돼 있다.\n\n\n\n 피프스 시즌이 선보인 TV 드라마 라인업. [사진 출처=피프스 시즌]피프스시즌은 지난해 CJ ENM이 약 9300억원을 투입해 인수한 미국 영화·드라마 제작사다. ‘라라랜드’ ‘콜 미 바이 유어 네임’ 등 관객과 평단 호평을 두루 받은 수작을 만들며 제작 역량을 인정받았다.그러나 피프스시즌은 적자 폭이 줄어들지 않으며 CJ ENM 전체 실적에도 악영향을 미치고 있다. 하나증권은 최근 ‘CJ ENM 올해 연간 영업적자 예상’을 제목으로 리포트를 내며 이 회사 올해 영업이익 전망치를 454억원 흑자에서 433억원 적자로 수정했다. 이기훈 하나증권 리서치센터 연구위원은 “가장 큰 변수는 피프스시즌”이라며 “하필이면 63년 만에 작가·배우 노조들의 동반 파업이 시작됐다”고 설명했다.피프스시즌은 투자 유치를 시도 중이지만 이 역시 자본시장의 관심을 받지 못하는 것으로 알려졌다. CJ ENM은 올 상반기부터 피프스시즌에 3억달러(약 4000억원) 규모 외부 자금을 투입하기 위해 투자자들을 접촉하고 있지만, 기업가치 평가에서 이견이 갈리며 진도를 못 내는 것으로 전해진다. 한 투자은행(IB) 업계 관계자는 “투자자들은 피프스시즌의 실적 회복이 점쳐지지 않는다는 점 때문에 주저한다”며 “여전히 높은 금리 때문에 투자자들은 미래 가능성보다는 현재 수익성이 확실한 투자처를 선호한다”고 말했다. 경영 상황 악화에 피프스시즌은 최근 전체 인력의 12%를 줄이는 인원 감축 결정을 밝히는 등 자구책에 집중하고 있다.\n\n\n\n하이브 또한 미국 현지 엔터사 인수 이후 기대했던 시너지 효과를 발휘하지 못하고 있다. 금감원 전자공시시스템에 따르면 이타카홀딩스는 이번 상반기 742억원의 매출을 기록하며 전년 914억원에서 19% 상당 위축됐다. 동기간 당기순이익은 163억원에서 30억원으로 급감했다.당장 실적 축소보다도 더 시급한 건 아티스트 관리라는 지적이 나온다. 아리아나 그란데 등 이타카홀딩스 소속 톱스타가 회사와 결별한다는 보도가 미국 빌보드 등을 통해 잇따라 나오면서다. 최근 미국 빌보드에 따르면 아리아나 그란데는 스쿠터 브라운, 하이브와 모든 접점을 끊기로 결정했다. 이타카홀딩스는 저스틴 비버, 아리아나 그란데 등 소속 톱스타가 최대 강점인 기업으로, 이들이 실제 이탈한다면 1조원을 들인 인수합병(M&A)이 무의미해질 수 있다는 지적이 나온다.IB업계 일각에선 한국 엔터사가 미국 현지 기업 인수후통합(PMI)에 어려움을 겪는 건 애초 실사 단계에서 놓친 부분이 있었기 때문으로 본다. 한 증권가 관계자는 “글로벌 제작사 인수라는 실적 때문에 계약을 다소 조급하게 체결한 인상이 있다”고 말했다.한국 기업이 미국 엔터사를 경영하는 것에 피인수사 임직원과 아티스트가 거부감을 느낀다는 해석도 있다. 한 엔터테인먼트 업계 관계자는 “K팝과 한국 영화에 대한 인기가 높긴 하지만 한국인이 현지 기업을 직접 인수해 운영하는 건 또 다른 차원”이라며 “여전히 미국 아티스트와 엔터사 임직원들은 아시아인 경영진의 지시를 받는 것을 꺼리는 경향이 있다”고 전했다.다만, 한국 엔터사가 세계 시장 점유율을 더 높여야 하는 시점인 만큼 다소간의 시행착오에도 M&A를 지속 시도해야 한다는 시각도 있다. 한 금융투자업계 관계자는 “한국이 해외 엔터사 인수 주체로 등장한 건 전례 없었던 일이기 때문에 일정 부분 실수나 실패는 어쩔 수 없다”며 “피인수사 경영진을 완전히 한국인으로 교체하거나, 반대로 기존 경영진을 전혀 건드리지 않는 등 다양한 방법을 시도하며 해외 엔터사 인수에 적합한 모델을 차근차근 만들어가는 수밖에 없다”고 주장했다.",
        "ticker": [
            "001040",
            "088790",
            "352820"
        ]
    },
    {
        "title": "美국무차관보, 11~14일 한일 방문…반도체 등 논의",
        "date": "2023.09.11. 오후 10:02",
        "content": "연합뉴스[서울경제] 미국 국무부 경제·기업 차관보가 11~14일 한국과 일본을 방문해 반도체 문제 등을 논의할 예정이라고 미 국무부가 11일(현지 시간) 밝혔다. 이날 주요 외신에 따르면 라민 툴루이(사진) 차관보는 11~12일 일본에서 정부 인사 등과 글로벌 식량 안보, 반도체를 비롯한 공급망 강화 등을 논의한다. 이어 13~14일에는 서울에서 한국 정부 대표 및 민간 파트너 등과 양국간 협력 및 투자, 반도체 분야를 포함해 지속가능하고 안전한 공급망 구축 등에 대해 머리를 맞댈 예정이다. 미 국무부는 “툴루이 차관보의 이번 한일 방문은 글로벌 도전에 대응하고 공동의 경제적 이익과 안보를 강화하기 위해 파트너들과 협력하겠다는 미국의 공약을 재확인하는 차원”이라고 설명했다."
    },
    {
        "title": "[속보] 크렘린궁 \"북러 대표단 간 협상…필요시 북러정상 일대일 회담\"",
        "date": "2023.09.11. 오후 8:42",
        "content": "[서울경제] [속보] 크렘린궁 \"북러 대표단 간 협상…필요시 북러정상 일대일 회담\""
    },
    {
        "title": "\"김정은, 푸틴 초대로 러 방문\" 北·러 동시 발표",
        "date": "2023.09.11. 오후 8:23",
        "content": "김정은(왼쪽) 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 2019년 4월 25일 블라디보스토크에서 정상회담을 하고 있다. 로이터연합뉴스[서울경제] 북한과 러시아가 김정은 북한 국무위원장의 방러를 동시에 공식 확인했다. 11일 타스통신에 따르면 크렘린궁은 브리핑에서 “김 위원장이 블라디미르 푸틴 러시아 대통령의 초청을 받아 수일 내에 러시아에 찾아올 것”이라고 밝혔다. 거의 동시에 북한 조선중앙통신도 김 위원장이 푸틴 대통령의 초청으로 곧 러시아 연방을 방문하며, 방문 기간 회담이 진행된다고 보도했다. 김 위원장은 12일 러시아 극동 블라디보스토크에 도착, 12일이나 13일 푸틴 대통령과 회담할 것이라는 관측이 나온다."
    },
    {
        "title": "[속보]크렘린궁 \"김정은, 푸틴 초대로 방러\" 공식 발표",
        "date": "2023.09.11. 오후 8:06",
        "content": "[서울경제] 크렘린궁이 김정은 북한 국무위원장의 방러를 공식 발표했다. 11일 타스통신에 따르면 크렘린궁은 이날 성명에서 \"블라디미르 푸틴 러시아 대통령의 초청에 따라 김 위원장이 며칠 내로 러시아연방을 공식 방문할 예정\"이라고 밝혔다."
    },
    {
        "title": "[속보] \"모로코 강진 사망 2497명·부상 2476명\"<현지매체>",
        "date": "2023.09.11. 오후 7:49",
        "content": "[서울경제] [속보] \"모로코 강진 사망 2497명·부상 2476명\"<현지매체>"
    },
    {
        "title": "[속보]크렘린궁 \"푸틴, EEF 계기 일련의 비공개 회담 예정\"<스푸트니크>",
        "date": "2023.09.11. 오후 7:40",
        "content": "[서울경제] [속보]크렘린궁 \"푸틴, EEF 계기 일련의 비공개 회담 예정\"<스푸트니크>"
    },
    {
        "title": "이차전지 열풍 부추긴 박순혁, 투자일임사 운용본부장 겸직 논란",
        "date": "2023.09.11. 오후 6:29",
        "content": "올해 국내 증시에서 '밧데리 아저씨'로 불리며 이차전지 열풍을 주도했던 박순혁 작가가 코스닥 상장사인 금양 이사직과 투자일임사 운용본부장직을 동시에 수행했던 것으로 확인됐다.      \n\n\n\n‘밧데리 아저씨’라고 불리는 박순혁 작가. 지난 5월까지 금양에서 홍보 임원으로 일했다. 뉴스1           11일 금융투자업계에 따르면 박 작가는 넥스테라투자일임에서 상근직으로 투자운용본부장을 맡고 있다.      올해 1분기 기준 넥스테라투자일임에서 박 작가가 운용 중인 계약 수는 총 7건, 119억3500만원 규모다.      박 작가는 넥스테라 영업보고서에서 지난해 2분기부터 투자 운용 인력으로 등장했다.      박 작가는 올해 5월까지 금양의 기업설명(IR) 담당 이사로 활동하기도 했다.      이를 두고 일각에서는 투자일임사의 운용역이 특정 기업의 홍보 임원으로 활동하면서 이차전지주 등 주식을 추천한 것은 문제의 소지가 있다는 주장이 나온다.      박 작가는 금양과는 IR 대행 계약을 맺은 것이며 본업은 넥스테라투자일임에서의 투자자문업이라는 입장이다.",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "\"예금보다 쏠쏠\" 증권사 발행어음 불티",
        "date": "2023.09.11. 오후 6:17",
        "content": "특판상품 금리 年5% 수준1년만에 잔액 9조 이상 늘어하루만 돈 맡겨도 이자 수익박스권 증시 대기자금 뭉칫돈\n\n\n\n고금리 환경이 지속되면서 쏠쏠한 이자 수익을 올릴 수 있는 증권사 발행어음이 인기를 끌고 있다. 일부 특판 상품 같은 경우 5%대 금리까지 나왔다. 은행 예금, 단기 채권 대비 금리 매력이 높아 1년 이내 단기 자금을 묻어두길 원하는 투자 수요가 발행어음으로 향하는 모습이다.11일 증권업계에 따르면 발행어음 사업을 인가받은 4대 증권사(미래에셋증권·한국투자증권·NH투자증권·KB증권)의 올해 2분기 발행어음 잔액 규모는 32조8787억원에 달한다. 이는 지난해 2분기(23조3807억원) 대비 40.6% 증가한 수치다. 공급이 급증했는데, 금리 수준도 올랐다. 미래에셋증권의 반기보고서에 따르면 발행어음 이자율은 3.3~5.7%로 지난해 상반기(1.7~3%) 대비 금리가 상승했다.발행어음이란 자기자본 4조원 이상의 초대형 증권사(IB)로 지정된 회사들이 자기 신용을 활용해 만기 1년 이내의 확정금리형으로 발행하는 상품이다. 보통 증권사들이 자금을 조달하기 위해 발행어음을 시중에 내놓는데, 고금리 환경이 지속되며 금리 수준이 높아져 투자자들 입장에선 쏠쏠한 단기 자금 투자처로 급부상하게 됐다.현재 이들 증권사의 1년 만기 발행어음의 연 금리 수준은 4.15~4.4%에 달한다. 국내 은행 예금 상품 중 금리 수준이 가장 높은 SC제일은행 상품(4.1%)보다 높다. 한국 국채 1년물 금리도 3.6% 수준에 머물고 있다. 단기 금융 상품 중 발행어음의 금리 매력이 높은 셈이다.일부 증권사 지점마다 제공하는 특판 상품의 경우 5%대 금리까지 등장했다. 최근 한국투자증권은 6개월물 연 5.2% 발행어음 상품을 특별판매했다. KB증권도 이달 11일부터 27일까지 개인 신규 및 휴면 고객을 대상으로 6개월물 연 4.5%, 12개월물 연 5% 금리로 특판 상품을 제공한다. 발행어음 특판 상품은 증권사가 기존 우수 고객의 자금을 추가 유치하거나 기존에 거래가 없던 고객에게 금리 혜택을 조금 더 주면서 신규 자금을 유치하기 위해 활용한다.특판 상품의 경우 대체로 선착순 모집으로 판매 한도 소진 시 조기에 마감된다. 1인당 수십억 원 한도까지 가입이 가능해 개인투자자들의 특판 상품에 대한 수요가 높은 편이다. 최근 판매된 발행어음 특판 상품의 1인당 가입 최대 한도는 20억원이었는데, 1년 동안 예치하면 이자소득세를 제외하고 약 8800만원의 이자 수익을 거둘 수 있다. 쏠쏠한 이자 수익에 개인투자자들 중엔 \"발행어음 특판 상품 정보를 빨리 얻고 싶다\"며 증권사에 문의하는 사례도 있다고 한다.KB증권 관계자는 \"발행어음형 종합자산관리계좌(CMA) 상품은 자금을 넣어 두면 매일 복리로 수익금을 지급받을 수 있어 단기 자금 운용에 적합하다\"고 말했다. 한국투자증권 관계자는 \"요즘 증시가 '박스권' 행보를 보이고 있어 단기 자금을 고금리 발행어음에 거치해 두려는 수요는 꾸준한 편\"이라고 밝혔다.증권업계에선 지난해 하반기 시장 금리가 급등하면서 고금리로 풀린 단기 금융 1년물 상품의 만기가 곧 돌아오는데, 해당 자금 수요가 상대적으로 금리 매력이 높은 증권사 발행어음으로 몰릴 가능성이 크다고 보고 있다. 현재 은행 예금, 단기 채권 금리 대비 발행어음의 금리 수준이 단 몇 %포인트라도 높기 때문이다.발행어음은 하루만 돈을 맡겨도 약속한 금리에 따른 이자 수익을 지급한다는 장점이 있다. 만기일도 최대 1년까지 투자자 선호도에 맞게 자유롭게 설정할 수 있다.  [차창희 기자]",
        "ticker": [
            "005940",
            "001680",
            "006800"
        ]
    },
    {
        "title": "강달러에도 돌아오는 외국인…\"삼성전자 쓸어 담았다\"",
        "date": "2023.09.11. 오후 6:16",
        "content": "유가증권시장 5379억 순매수'3개월 팔자'서 '사자'로 선회 이달 삼성전자에 1.1조 베팅전문가 \"변수는 환율·유가\"지난 6월 이후 국내 시장에서 ‘팔자’를 외쳐온 외국인이 ‘사자’로 태세를 바꿨다. 반도체 업황 개선 기대에 삼성전자를 집중적으로 쓸어 담은 영향이다. 외국인 복귀로 인한 코스피지수 반등 기대도 커지고 있다. 다만 증권가에서는 환율, 유가 상승 등의 요인이 중장기적으로 외국인 수급에 더 큰 변수가 될 것이라는 분석이 나온다.\n\n\n\n 삼성전자 1.1조 담은 외국인11일 한국거래소에 따르면 1일부터 이날까지 외국인은 유가증권시장에서 5379억원어치를 순매수했다. 특히 국내 증시 대장주인 삼성전자에 매수세가 집중됐다. 외국인은 9월 들어 이날까지 삼성전자를 1조1275억원어치 순매수했다.외국인 투자자들은 6월 이후 3개월간 유가증권시장에서 매도우위를 보였다. 올해 5월까지만 해도 외국인은 4조3353억원어치를 순매수했지만 이후 매도세로 돌아서 △6월 1조716억원 △7월 1조9745억원 △8월 9346억원어치를 팔았다. 원·달러 환율 상승과 미국 기준금리 인상 우려 등이 영향을 미쳤다. 원·달러 환율이 상승할 때는 환차손 우려에 외국인이 한국 주식을 파는 경향이 있다.원·달러 환율 상승세가 아직 꺾이지 않았지만 최근 삼성전자가 엔비디아에 고대역폭메모리(HBM)를 납품한다는 소식이 알려지면서 투자심리가 개선됐다는 분석이다. 원·달러 환율은 1일 1318원80전에서 이날 1331원10전으로 올랐다.이경민 대신증권 투자전략팀장은 “달러가 강세를 보이고 있지만 외국인 투자자들이 아직 환차손을 걱정할 만큼의 상황은 아니다”며 “삼성전자의 HBM 납품, 메모리 반도체의 전반적인 가격 상승 등의 기대가 매수세로 이어지고 있다”고 했다. 김승현 유안타증권 리서치센터장은 “대만 브라질 인도네시아 등 주요 신흥국에서 최근 자금 유출이 나타나고 있지만 한국은 시장 크기 대비 비교적 유출이 덜한 편”이라며 “내년도 반도체 업황 개선 기대가 이런 차이를 만들고 있다”고 했다. “유가 변동, 3분기 실적은 변수”다만 삼성전자 한 종목에 매수세가 쏠린 만큼 외국인 수급이 다시 요동칠 가능성도 크다는 분석이다. 상장사 실적 전망이 최근 하향 조정되고 있는 것도 불안요소로 꼽힌다. 금융정보업체 에프앤가이드에 따르면 증권사 실적 전망이 존재하는 유가증권시장 상장사 173개의 연간 영업이익 총액은 141조9669억원으로 3개월 전에 비해 1.65% 감소했다.양해정 DS투자증권 연구원은 “외국인의 적극적인 매수세가 나타나지 않는 까닭은 경기 회복 지연 우려 때문”이라며 “3분기 실적 개선 기대가 커져야 큰 흐름에서 수급이 회복될 것”이라고 말했다.전문가들은 3분기 기업 실적과 함께 국제 유가 변동이 향후 외국인 수급에 큰 영향을 미칠 것으로 내다보고 있다. 최근 급상승한 유가가 더 오르면 미국의 기준금리 인상 우려도 커지기 때문이다.",
        "ticker": [
            "003540",
            "005930",
            "004080",
            "003470"
        ]
    },
    {
        "title": "\"美 금리인하 내년 하반기나 돼야 가능\"",
        "date": "2023.09.11. 오후 6:15",
        "content": "프랭클린템플턴 채권CIO근원인플레이션 여전히 높아내년 5월 시장 낙관 지나쳐미국·유럽 공급망 다변화에韓기업 10년간 수혜 볼 것\n\n\n\n\"시장에서는 내년 5월 미국 연방준비제도(Fed·연준)가 금리를 큰 폭으로 인하할 것으로 기대하고 있지만 이는 낙관적인 생각이다.\"소날 데사이 프랭클린템플턴 채권 최고투자책임자(CIO) 겸 부사장(사진)은 이같이 강조하며 금리 인하를 둘러싼 시장의 낙관론에 선을 그었다.11일 서울 여의도 콘래드 호텔에서 열린 세계 경제 및 채권시장 전망 기자간담회에서 데사이 CIO는 지금과 같은 고금리 국면이 한동안 이어질 것이라고 전망했다. 금리 인하 국면으로 접어드는 것은 적어도 내년 하반기 이후에야 가능한 시나리오라는 설명이다. 앞서 연준은 연방공개시장위원회(FOMC) 회의에서 11차례 금리를 인상하며 기준금리를 5.25~5.5% 수준까지 끌어올린 바 있다.데사이 CIO는 \"인플레이션율은 감소세를 보이고 있지만, 근원인플레이션율(식료품·에너지 제외 지수)을 보면 여전히 우려스러운 수준\"이라며 \"시장에서는 근원인플레이션율이 0%대로 회귀할 것으로 예상하지만 현실적이지 않다\"고 설명했다.그러면서 그는 \"상환되지 않은 미국 부채의 약 70%는 향후 5년 내 더 높은 금리로 연장될 것\"이라며 \"공공부채 증가가 재정적자로 이어질 수 있는 상황에서 증세하거나 지출을 삭감해야 하는데, 이 또한 여의치 않을 것\"이라고 설명했다. 반면 한국 핵심 산업을 비롯해 한국 채권 투자에 대해서는 상대적으로 긍정적인 전망을 내놨다. 데사이 CIO는 \"한국의 핵심 산업인 반도체 사이클이 마이너스 성장세를 기록하고 있지만, 이는 글로벌 시장 침체로 인한 것\"이라며 \"특히 미국과 유럽의 공급망 다변화 정책에 따른 수혜를 한국이 10년간 가져갈 수 있다\"고 설명했다.1947년 설립돼 올해로 창립 76년을 맞은 프랭클린템플턴은 자산 규모만 1조4000억달러(약 1800조원)에 이르며 미국 10대 운용사 중 하나로 꼽힌다. 제니 존슨 회장이 취임한 이후 프랭클린템플턴은 2020년 액티브 펀드 회사인 레그메이슨을 65억달러에 사들이며 프랭클린템플턴 역사상 가장 큰 규모의 딜을 성사시켰다.이듬해 맞춤형 지수 제공 업체 테크놀로지 플랫폼 전문 오쇼너시자산운용, 세컨더리 사모펀드 투자사 렉싱턴파트너스를 사들이며 공격적인 인수·합병을 단행했다. 특히 한국을 아시아 핵심 시장으로 보고 역량을 집중하고 있다. 프랭클린템플턴은 1997년 글로벌 운용사 중 최초로 한국 시장에 진출했고, 지난 8월 국내 최대 연기금인 국민연금과의 접점을 확대하기 위해 전주에도 사무소를 열었다.전통 자산인 채권과 주식 운용에 그치지 않고 부동산, 사모펀드 등 대체자산 부문에서 시너지를 내겠다는 전략이다. 김태희 프랭클린템플턴 한국법인 대표는 \"많은 운용사들이 투자자들의 수요를 충족하지 못하면서 한국에서 철수했다\"며 \"프랭클린템플턴은 국내 시장을 잘 이해하고 있는 운용사로, 지속적으로 투자자 저변을 넓히면서 수탁액 90억달러(약 12조원)를 달성했다\"고 설명했다. 타릭 아흐마드 프랭클린템플턴 아시아·태평양 공동대표 역시 \"한국은 아·태 지역에서 중요한 시장\"이라며 \"전통 뮤추얼 펀드를 넘어 대체 시장에서 기회를 찾아 고객들에게 알파 수익을 제공해 차별화할 것\"이라고 말했다. [김정범 기자]"
    },
    {
        "title": "5거래일 만에 상승한 코스피…2차전지 울자 코스닥도 주르륵",
        "date": "2023.09.11. 오후 6:09",
        "content": "내일의 전략\n\n\n\n미국과 중국 실물지표 등 주요 경제지표 발표를 앞두고 관망심리가 커진 가운데 코스피가 5거래일 만에 소폭 상승했다. 코스닥은 에코프로가 4%대 약세를 보이며 황제주 자리에서 내려오는 등 2차전지주가 약세를 보인 탓에 약보합 마감했다.11일 코스피는 전 거래일 대비 9.20포인트(0.36%) 오른 2556.88을 나타냈다. 장 초반 순매수세를 보였던 개인이 750억원 순매도세로 돌아섰다. 외국인과 기관은 각각 239억원, 335억원 순매수했다. 미국 8월 소비자물가지수와 중국 8월 산업생산 등 주요 경제지표 발표를 앞두고 관망심리가 유입된 것으로 풀이된다. 이경민 대신증권 투자전략팀장은 \"코스피는 다소 한산한 거래 속에 2550선에서 제한적 등락을 반복하고 있다\"며 \"주요 경제지표 발표를 앞두고 증시 움직임이 제한되고 있고, 수급 측면에서도 외국인과 기관 자금이 뚜렷한 움직임을 나타내지 않고 있다\"고 설명했다. 업종별로는 섬유·의복이 의류 주문자상표부착생산(OEM)/제조자개발생산(ODM) 기업인 F&F(4.80%), 한세실업(3.85%), LF(1.66%) 등이 강세를 보인 덕택에 3%대 강세를 나타냈다. 배당 매력에 한화생명(7.80%), 동양생명(4.34%), 삼성화재(3.09%) 등이 강세를 보이며 보험업종은 2%대 강세를 나타냈다. 한올바이오파마가 11%대 강세를 보였고, 유한양행(9.45%), 종근당(7.32%), 대웅(4.02%), 보령(3.58%) 등도 강세를 보여 의약품은 1%대 강세 마감했다. 이외에도 건설업, 금융업, 기계 등이 1%대 강세 마감했다. 제조업, 유통업 등은 강보합권에 머물렀고, 운수·창고, 음식료품, 전기가스업은 약보합권에 머물렀다. POSCO홀딩스가 2%대 약세를 보이며 철강 및 금속은 1%대 약세 마감했다. 시가총액 상위 종목에서는 KB금융이 2%대 강세를 보였다. SK하이닉스, 삼성바이오로직스, 셀트리온은 1%대 강세 마감했다. 삼성전자는 강보합세를 나타냈다. 현대차, LG에너지솔루션, 기아, LG화학은 약보합권에 머물렀다. NAVER는 1%대 약세를 현대모비스, POSCO홀딩스, 포스코퓨처엠, 삼성SDI는 2%대 약세 마감했다. 코스닥은 전 거래일 대비 1.63포인트(0.18%) 내린 912.55를 나타냈다. 개인이 1126억원 순매수했지만 외국인과 기관은 각각 628억원, 325억원 순매도했다. 업종별로는 출판매체 복제, 제약이 2%대 강세를 섬유·의류, 정보기기가 1%대 강세를 나타냈다. 건설, 유통, 인터넷, 통신장비, 운송장비 부품 등은 강보합권에 머물렀다. 기계장비, 음식료 담배, 반도체, IT 부품, 화학은 약보합세를 나타냈다. 종이·목재, 방송서비스는 1%대 약세 마감했고 일반전기·전자는 2%대 약세를 나타냈다. 시가총액 상위 종목에서는 알테오젠이 18%대 강세로 장을 마감했다. HLB, 루닛은 3%대 강세를 보였고, 포스코DX,셀트리온제약, 에스엠은 1%대 강세를 보였다. 셀트리온헬스케어, 레인보우로보틱스는 강보합권에 머물렀다. 펄어비스는 약보합세를 나타냈고, JYP Ent.는 1%대 약세를 엘앤에프는 2%대 약세를 나타냈다. 에코프로비엠, HPSP는 3%대 약세를 나타냈다. 에코프로는 4%대 약세를 보이며 황제주 자리에서 내려왔다. 원·달러 환율은 전 거래일(1333.4원)보다 2.3원 내린 1331.1원에 마감했다.",
        "ticker": [
            "383220",
            "105560",
            "093050",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "003090",
            "001520",
            "082640",
            "003850",
            "006400",
            "207940",
            "005930",
            "000810",
            "068270",
            "066970",
            "000100",
            "185750",
            "022100",
            "003670",
            "105630",
            "009420",
            "000880",
            "088350",
            "012330",
            "005380"
        ]
    },
    {
        "title": "올해 공인회계사 1100명 합격자 결정방식에 수험가 시끌시끌",
        "date": "2023.09.11. 오후 6:03",
        "content": "금융감독원이 홈페이지에 공인회계사 합격자 결정 관련 공지사항을 올렸다.2023년도 공인회계사 시험에서 모두 1100명의 최종합격자가 배출됐는데, 합격자 결정과 채점방식에 대한 수험가의 논란이 이어지고 있다. 수험생들은 이번 금감원의 합격자 결정이 절대평가와 총점 기준 상대평가가 결합된 방식으로 이뤄지면서 그간 사실상의 상대평가 방식의 합격자 결정에 대한 자신들의 신뢰이익을 침해했다고 주장했다. 금융감독원은 법령에 따른 합격자 결정이라고 일축했다.수험생들이 제기하는 문제는 1100명의 합격자를 선발한 방식이다. 법령에 따르면 공인회계사시험은 1차 시험을 합격한 자에게 2번의 2차시험 응시 기회를 주고, 2차시험 5과목에서 모두 각 60점 이상을 득점해야 최종합격처리된다. 여기서 2차시험의 경우 서술형으로 출제되는데다 난이도가 일정하지 않기 때문에 선발하려는 인원과 60점이라는 절대평가 방식 사이에서 괴리가 발생한다.예를들어 최소선발인원이 1000명이라고 하면 특정 연도에 2차 시험 5과목에서 모두 60점을 넘게 된 수험생이 900명 밖에 없다고 했을 때 나머지 100명을 어떻게 뽑는가의 문제가 발생한다는 이야기다.수험생들은 그간 수험가에서 통용되던 상대평가에 대한 신뢰이익을 주장한다. 즉 시험이 어려워서 5과목 모두 60점을 넘긴 수험생이 최소선발인원에 미치지 못할 때 채점에서 후하게 점수를 주는 식으로 선발예정인원을 맞춰온 관행이 있었다는 이야기다.법적 대응을 예고한 A씨는 “상대평가 방식의 채점을 예상하면 난이도가 높은 문제들이 속출한 해에는 최대한 부분점수를 따내는 방식으로 문제풀이방식이 달라진다”면서 “올해도 그럴 것이라 생각하고 많은 수험생들이 부분점수를 가능한 많이 획득할 전략으로 문제를 풀었을 것”이라고 했다.기폭제가 된 맥락을 하나 더 소개하자면 지난달 30일 감사원에서 나온 기사를 언급할 수밖에 없다. 원래 공인회계사시험은 5과목 모두를 60점 이상 획득해야 통과하는 절대평가 방식의 시험인데, 금감원이 사실상 상대평가 방식으로 합격자를 결정한 것을 두고 감사원이 문제를 제기한 것이다. 당시 감사원은 주요 회계법인의 수요 위주로 선발 인원을 적게 산정하고, 인원을 맞추기 위해 채점기준을 변경하거나 시험 점수를 조정해달라고 채점위원에게 요구한 사실을 지적했다.과목별 평균점수가 60점 수준일 때 최종합격자 수가 최소선발예정인원과 유사했다는 이유로 출제위원에게 최소선발예정인원을 조금 상회하는 수준으로 합격자 규모를 맞출 것을 요청하거나 채점위원으로 하여금 2차시험 전체 5과목을 응시한 수험생 답안지의 20%를 먼저 가채점해 목표에 근접할 때까지 채점기준을 2∼3회씩 변경하도록 요청했던 사실도 알려졌다.감사원에 따르면 채점위원들은 가채점 후 평균점수가 60점을 크게 넘긴 과목은 부분 점수를 삭제하는 등 채점 기준을 엄격하게 바꾸고, 60점보다 낮은 과목은 채점 기준을 완화한 문제의 배점을 올리는 식으로 채점 기준을 변경하기도 했던 것으로 드러났다.문제는 이같은 채점과 합격자 결정 방식을 수험생들이 모두 알고 있었다는 것이다. 그래서 사실상 상대평가 방식으로 합격자 결정이 이뤄지고, 그에 맞춰 시험문제를 풀 때 가능한 부분점수를 많이 따내는 방식으로 대응하게 되었다는 것이 일부 수험생들의 주장이다.금융감독원은 올해 1100명의 합격인원 결정은 법령에 따른 것이라는 입장을 분명히 했다. 금감원은 11일 홈페이지에 올린 공지에서 “2023년도 제58회 공인회계사 최종 합격자는 공인회계사법시행령 제3조(합격자의 결정) 제2항 및 제4항 등에 따라 결정되었다”고 설명했다. 2차 시험 5과목 모두 60점을 넘긴 수험생이 1024명이고, 나머지 수험생 중 과락(40점 이하)이 아닌 수험생 가운데 총 득점 기준 추가 합격자를 76명 더 선발해 선발인원 1100명을 맞췄다는 설명이다.정확히 법령에 따른 합격자 결정 방식이다. 그러나 그간 이뤄졌던 사실상의 상대평가 방식에 대한 신뢰이익을 주장하는 일부 수험생들의 법적 대응은 계속 이어질 것으로 예상된다. 감사원 지적에서와 같은 방식으로 합격자를 결정한 것이 위법했던 것인지가 불분명하고, 그와 같은 채점방식에 대한 오랜 선례가 있었던 것이 사실이기 때문이다. 수험생들은 행정심판 제기가 받아들여지지 않을 경우 행정소송도 제기할 것이라고 밝혔다.올해 공인회계사 시험의 합격자는 1100명이다. 2020년 이후로 한정해서 보면 가장 적은 수준이다. 특히 작년에 1237명이나 뽑았던 것에 비하면 크게 감소한 수치다. 2020년 이후로는 합격자수가 늘 1100명을 넘었지만, 2017년에는 915명, 2018년에는 904명이 선발되기도 했다."
    },
    {
        "title": "무디스 “유럽 오피스 단기 15% 추가 하락 예상”",
        "date": "2023.09.11. 오후 5:59",
        "content": "한신평 “국내 증권사·보험사 해외부동산 감내 가능” 국채 10년 금리 3.96%, 연중 최고치 재근접‘3개월만 발행’ 한전채 발행금리 4.4%대\n\n\n\n 유럽의 자산 유형에 따른 위험.<자료=무디스>국내 증권사와 보험사의 해외부동산 투자에 대한 우려가 여전한 가운데 글로벌 신용평가사 무디스가 는 유럽 상업용 부동산이 딘기적으로 10% 내외의 추가 하락 가능성을 예상했다.스테파니 라우 무디스 부사장은 11일 미국·유럽 상업용 부동산 관련 온라인 세미나를 통해 “유럽의 상업용 부동산이 5~15% 추가 하락 가능성이 있다”며 “특히 소매 시설과 오피스가 취약하다”고 밝혔다. 고금리에 따른 부동산 관련 비용의 증가와 부동산 가치 하락이 유럽의 상업용 부동산 시장에 앞으로도 타격을 줄 수 있다는 설명이다.\n\n\n\n 국내 증권사와 보험사의 해외부동산 위험노출액(익스포저)<자료=한국신용평가>한국신용평가는 국내 증권사와 보험사가 해외부동산 투자를 통한 손실이 일정 부분 불가피할 것으로 보면서도 손실규모가 감내 가능하다고 전망했다.윤소정 한국신용평가 수애널리스트는 ”대부분의 증권사와 보험사는 해외 오피스 등 관련 손실을 충분히 감내할 수 있을 것“이라며 ”해외 오피스 관련 손실에도 현 수준의 자본적정성을 유지할 것이며 자본적정성 영향이 경쟁사 대비 크게 나타나는 일부 업체의 경우에도 유의미한 수준은 아니다“고 평가했다.\n\n\n\n 해외부동산 위험노출액(익스포저)<자료=한국신용평가>한국신용평가에 따르면 국내 증권사와 보험사의 해외부동산 위험노출액(익스포저)는 각 13조7000억원, 26조1000억원이다. 자산 대비 위험노출액이 증권사와 보험사가 각 2.1%, 3%, 자기자본 대비 각 17.8%, 21.8%다. 특히 해외부동산 투자의 상당부분을 차지하는 미국과 유럽의 상업용 오피스와 관련해서는 증권사와 보험사가 각 7조원, 14조원으로 자기자본의 10% 내외 수준으로 나타났다. 2018~2019년 투자가 주로 이뤄져 올해부터 본격화되는 만기시점에 금리 상승으로 인한 자산가치 하락으로 인해 손실이 있을 수 있지만 자본이나 영업이익 등을 통한 손실 대응력은 양호하다는 설명이다.다만 국내 증권사의 부동산금융 위험노출액이 회수되지 않고 만기 연장되고 있다는 점에서 실제 증권사가 감내해야 할 최종 손실 규모는 현재 건전성 지표와 손실 인식규모에서 나타나는 수준보다 훨씬 클 수 있다는 의견도 나온다. 나이스신용평가에 따르면 증권사의 해외 부동산 상반기 만기도래 예정액 2조6000억원 중 약 90%가 만기연장됐다. 이예리 나이스신용평가 선임연구원은 “부동산 경기가 점진적으로 회복된다면 만기연장 방식이 부동산 익스포저를 해소하는 좋은 방안이 될 수 있으나 부동산 경기 회복이 지연될 경우 만기연장으로 인한 이자부담 증가와 사업성 하락 등으로 최종 손실 규모가 커질 가능성이 있다”고 지적했다.한편 이날 10년 국고채 금리는 3.961%에 마감하며 연중 최고치에 근접했다. 국고채 10년물 금리는 지난달 22일 장중에 4%를 넘어서며 연중 최고치인 3.986%에 마감했다.\n\n\n\n 한전채 올해 발행 추이. 7월부터 최근까지 발행이 없다.<자료=한국투자증권>국채 금리가 상승하며 3개월만에 발행이 재개된 한국전력 회사채(한전채) 발행금리는 4%대 중반으로 결정됐다. 금융투자업계에 따르면 이날 5000억원(2년 2500억원·3년 2500억원) 규모 한전채 발행을 위한 수요예측에서 2년, 3년 만기에 각각 4000억원, 3100억원이 응찰해 3100억원, 1900억원이 낙찰됐다. 발행금리는 각각 4.335%, 4.4%로 결정됐다.금융투자업계에서는 최근 은행채 발행이 크게 늘어난 상황에서 한전채 발행 역시 재개되며 상대적으로 신용등급이 낮은 회사채 수요를 잡아먹을 수 있다는 우려가 제기되고 있다. 김기명 한국투자증권 연구원은 ”7월 이후 한전채 발행이 전무한 상황과 마찬가지로 연내 남은 기간에도 순발행을 최소화할 것으로 예상한다“며 ”손익 개선으로 영업상 부족자금 축소가 예상돼 발행이 최소화할 것으로 보고 필요자금 발생시에는 장기CP(기업어음) 발행 등을 활용해 조달할 것으로 예상한다“고 말했다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "“김정은 탄 열차, 평양서 러로 출발”<교도>",
        "date": "2023.09.11. 오후 5:55",
        "content": "러시아 당국 소식통 인용 보도\n\n\n\n김정은(왼쪽) 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 지난 2019년 4월 블라디보스토크에서 만나 악수를 하고 있다. 연합뉴스[서울경제] 러시아 당국 소식통이 “김정은 북한 국무위원장이 탄 열차가 평양에서 러시아로 출발했다”고 말했다고 교도통신이 11일 보도했다. 이 소식통은 “김 위원장이 12일 러시아에 들어가서 블라디미르 푸틴 러시아 대통령과 같은 날 저녁 정상회담을 할 가능성이 높다”고 전했다. 김 위원장은 13일까지 러시아 극동 블라디보스토크에 머물 가능성이 있는 것으로 알려졌다. 김 위원장과 푸틴 대통령은 블라디보스토크에서 열리고 있는 동방경제포럼(EEF) 등을 계기로 이르면 오는 12일 회담을 가질 수 있다는 관측이 나온다.두 사람이 회동할 경우 2019년 4월 이후 4년 5개월 만이 된다. 당시에도 블라디보스토크에서 정상회담을 했다. 다만 정확한 회담 날짜와 장소에 대해서는 여러 전망이 나온다. 이날 드미트리 페스코프 크렘린궁 대변인은 러시아 매체 RTVI에 “푸틴 대통령과 김정은 위원장이 EEF에서 만날 계획은 없다”고 말했다. 페스코프 대변인은 푸틴 대통령이 EEF 기간에 김 위원장을 만나느냐는 질문에 이같이 답했으며, 김 위원장이 러시아를 방문하는지에 대해서는 확인도 부인도 하지 않았다고 RTVI는 전했다. 블라디보스토크에서 열리는 동방경제포럼은 10일부터 13일까지 나흘간 진행된다.",
        "ticker": [
            "004140"
        ]
    },
    {
        "title": "'밧데리 아저씨' 박순혁, 투자일임사 운용본부장 겸직해 뒷말",
        "date": "2023.09.11. 오후 5:43",
        "content": "넥스테라투자일임[넥스테라투자일임 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 올해 국내 증시에서 '밧데리 아저씨'로 불리며 이차전지 열풍을 주도했던 박순혁 작가가 금양 이사직과 투자일임사 운용본부장직을 동시에 수행했던 것으로 확인됐다.    11일 금융투자업계에 따르면 박 작가는 넥스테라투자일임에서 상근직으로 투자운용본부장을 맡고 있다.    올해 1분기 기준 해당 회사에서 박 작가가 운용 중인 계약 수는 총 7건, 119억3천500만원 규모다.    넥스테라 영업보고서상 박 작가가 투자 운용 인력으로 등장한 것은 지난해 2분기부터다.    박 작가는 올해 5월까지 유가증권시장 상장사 금양의 기업설명(IR) 담당 이사로 활동하기도 했다.    이를 두고 일각에서는 투자일임사의 운용역이 특정 기업의 홍보 임원으로 활동하면서 이차전지주 등 주식을 추천한 것은 문제의 소지가 있다는 주장이 나온다.    박 작가는 금양과는 IR 대행 계약을 맺은 것이며 본업은 넥스테라투자일임에서의 투자자문업이라는 입장이다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "001570"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 11일)",
        "date": "2023.09.11. 오후 5:35",
        "content": "[서울경제]  11일 채권 금리가 모두 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 7.0bp(1bp=0.01%포인트) 오른 연 3.865%에 장을 마쳤다.10년물 금리는 연 3.961%로 6.6bp 상승했다. 20년물도 연 3.856%로 3.9bp 올랐다. 30년물과 50년물은 각각 6.1bp , 6.0bp 상승으로 연 3.815%, 연 3.779%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 7.0bp, 6.9bp 오른 연 4.622%, 연 11.042%를 나타냈다.한전채3년물은 연 4.344%로 전 거래일대비 7.4bp 상승했다.CP 91일물은 1.0bp 오른 연 4.0%를 기록했다."
    },
    {
        "title": "[속보] 러 당국 소식통 \"김정은 탄 열차 평양 출발 러시아로\"<교도>",
        "date": "2023.09.11. 오후 5:21",
        "content": "[서울경제] [속보] 러 당국 소식통 \"김정은 탄 열차 평양 출발 러시아로\"<교도>"
    },
    {
        "title": "에이치비인베스트먼트·유라클, 코스닥 상장예심 신청",
        "date": "2023.09.11. 오후 5:20",
        "content": "[이데일리 김보겸 기자] 한국거래소 코스닥 시장본부는 에이치비인베스트먼트와 유라클이 제출한 상장 예비 심사 신청서를 접수했다고 11일 밝혔다.에이치비인베스트먼트는 벤처투자조합을 결성해 운영하는 기업으로 지난해 159억원의 매출과 92억원의 영업이익을 냈다. 상장 주관사는 NH투자증권이다.유라클은 모바일 앱 개발 플랫폼 등을 개발해 공급하는 기업으로 지난해 485억원의 매출과 23억원의 영업이익을 냈다. 키움증권이 상장 주관을 맡았다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "두 달 만에 '백코프로' 붕괴…거품 빠지는 2차전지",
        "date": "2023.09.11. 오후 5:12",
        "content": "이달 들어 외국인 1571억 순매도7거래일간 22% 뚝●황제주 반납에코프로비엠·엘앤에프도 10%↓인버스 ETF에 전기차 악재 겹쳐증권가 \"당분간 주가 상승 쉽잖아\"\n\n\n\n에코프로 사옥. 사진 제공=에코프로[서울경제] 최근 증권가에서 2차전지 관련 주가가 과도하게 올랐다는 거품론이 잇따르는 가운데 에코프로(086520)가 100만 원 아래까지 떨어지며 ‘황제주(주당 100만 원 이상에 거래되는 주식)’ 지위를 불과 두 달 만에 잃었다.11일 한국거래소에 따르면 에코프로는 전날보다 4.02%(4만 1000원) 하락한 98만 원에 마감했다. 에코프로가 100만 원 아래로 떨어진 것은 올 7월 27일(98만 5000원) 이후 처음이다. 에코프로는 7월 18일 111만 8000원을 기록하며 처음으로 황제주로 등극했다가 이달 들어서는 하루를 제외하고 매일 떨어진 탓에 결국 100만 원 선 밑으로 내려갔다. 에코프로가 9월 들어 이날까지 7거래일 동안 반납한 상승분만 22.04%에 달했다.\n\n\n\n특히 외국인이 이달 들어 하루를 제외하고 연일 순매도를 이어가며 주가를 끌어내렸다. 외국인은 7월과 8월 에코프로를 각각 1조 1552억 원, 8639억 원어치씩 사들이다가 이달에는 이미 1571억 원어치를 팔아치웠다. 에코프로 주가 하락에 베팅하는 공매도 잔액 금액도 7월 26일 7435억 원(시가총액 대비 2.27%)에서 이달 6일 1조 5814억 원(5.66%)으로 두 배 이상 급증했다.2차전지 대장주 격인 에코프로가 무너지자 다른 2차전지 테마주들도 대부분 7월 말 단기 고점보다 한참 싼 가격을 기록했다. 9월 1일부터 이날까지 에코프로비엠(247540)(10.63%), 엘앤에프(066970)(10.56%), 포스코퓨처엠(003670)(9.34%) 등이 10% 안팎으로 하락한 것을 비롯해 2차전지 주요 종목을 추종하는 ‘KRX 2차전지 K-뉴딜지수’도 8.78% 내렸다.\n\n\n\n사진=이미지 투데이2차전지주가 올 상반기 상승 랠리(강세장)를 펼치다가 갑자기 고꾸라진 것은 단기 급등에 따른 피로감, 전기차 수요 둔화 우려가 겹친 영향으로 풀이된다. 미국 전기차 업체 테슬라가 가격 인하 정책을 펼치면서 수익성 악화가 예상되는 데다 최대 수요처 가운데 하나인 중국마저 부동산 위기 등 경기 침체 적신호가 켜진 상황이 주가에 악재가 됐다는 분석이다. 지난달 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 리밸런싱(재조정) 이후 호재성 재료가 소멸한 점, 최근 중국 업체들이 주도하는 리튬인산철(LFP) 배터리를 채택하는 전기차 업체들이 증가하는 점도 2차전지주에 대한 투자 심리를 위축시킨 요인으로 꼽혔다.증시 전문가들은 주가 반등을 이끌 특별한 기대 요인이 보이지 않는다는 점에서 당분간 2차전지주의 조정 기간이 이어질 가능성이 높다고 진단했다. 그간 에코프로를 비롯한 2차전지주들의 상승 폭이 지나치게 컸던 만큼 추가적인 조정은 불가피하다고 평가했다. 실제로 최근 하나증권은 에코프로에 대해 ‘매도’, 삼성증권은 ‘보유’ 의견을 내놓았다. 에코프로비엠에 대해서도 유진투자증권이 ‘매도’, 메리츠증권과 하이투자증권이 각각 ‘보유’ 등의 의견을 제시했다.전문가들은 나아가 2차전지 주가 하락을 염두에 둔 금융 상품까지 속속 등장하면서 관련 종목들의 주가가 더 큰 압박을 받을 수도 있다고 전망했다. 한국거래소에 따르면 당장 12일부터 2차전지 관련 시가총액 상위 10개 기업의 수익률을 역방향으로 1배 추종하는 KB자산운용의 ‘KBSTAR 2차전지TOP10인버스iSelect ETF(상장지수펀드)’가 주식시장에 상장한다.최보영 교보증권 연구원은 “중국과 유럽 보조금 감소, 경기 부진에 따른 글로벌 전기차 판매 둔화가 한동안 이어질 것으로 전망된다”며 “이달은 예고됐던 2차전지 업황의 부진을 확인하는 시기가 될 것”이라고 말했다. 정원석 하이투자증권 연구원은 “중장기 생산계획과 실적 추정치 상향 조정 등 특별한 변화가 없다는 점을 고려해 에코프로비엠의 주가 급등세는 분명 정상적인 움직임이 아니다”라며 “현 주가는 이미 2027년 이후 실적이 반영된 수준으로 당분간 추가 상승을 기대하기 어렵다”고 분석했다.",
        "ticker": [
            "093050",
            "030610",
            "016360",
            "066970",
            "001200",
            "003670"
        ]
    },
    {
        "title": "대신증권, 4개 지점 합쳐 여의도에 대형 점포 연다",
        "date": "2023.09.11. 오후 5:05",
        "content": "대신증권[대신증권 제공]    (서울=연합뉴스) 대신증권은 서울 시내 4개 지점을 통합해 여의도에 대형 점포를 열 예정이라고 11일 밝혔다.    대신증권은 오는 12월 말 신촌WM센터, 사당WM센터, 광화문센터, 여의도영업부를 합쳐 여의도에 통합 점포를 신설할 계획이다.    대신증권 관계자는 \"비대면 거래를 하는 고객이 대부분인 데다 지점 외부에서 영업하는 경우가 많다 보니 소형 점포를 운영하는 의미가 없어졌다\"며 \"오히려 하나로 대형화시켜 업무 효율성을 높이는 게 더 중요한 시점이 됐다\"고 설명했다.    현재 대신증권의 점포는 44개로, 통합이 이뤄지면 41개로 줄어든다.    mylux@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주]두산로보틱스 상장 청신호에…두산그룹株 날았다(종합)",
        "date": "2023.09.11. 오후 4:59",
        "content": "[이데일리 김응태 기자] 두산로보틱스의 수요예측 첫날 증권가에서 호평이 잇따르면서 두산그룹주가 급등했다. \n\n\n\n11일 마켓포인트에 따르면 두산(000150)은 전거래일 대비 27.65% 상승한 14만9100원으로 집계됐다.두산우(000155)는 29.88% 오른 7만5200원으로 전거래일 대비 상한가를 기록했다. 두산2우B(000157) 역시 29.96% 뛰어 상한가로 마쳤다. 두산로보틱스의 기업공개(IPO)와 관련 증권가에서 긍정적인 평가가 뒤따르면서 두산그룹주 전반이 강세를 띤 것으로 풀이된다. 메리츠증권은 이날 두산로보틱스의 적정주가를 2만9000원으로 제시했다. 이는 희망공모가 밴드(2만1000~2만6000원) 상단 대비 11.5% 높은 수준이다.메리츠증권은 두산로보틱스가 세계 4위 수준의 협동로봇이라는 점에 주목했다. 배기연 메리츠증권 연구원은 “두산로보틱스는 중국을 제외한 세계 협동로봇 시장 점유율 5.4%, 4위 수준”이라며 “로봇팔, 솔루션, 소프트웨어·렌탈(Recurring) 부문 성장을 통해 오는 2026년 매출 2520억원으로 성장이 가능할 것”이라고 분석했다.오는 2025년에는 흑자로 전환할 것으로 내다봤다. 배 연구원은 “연간 영업이익의 흑자전환 시기는 2025년으로 예상한다”며 “감속기, 모터, 엔코더, 센서 등의 가격 변동폭을 제한적으로 가정하면 고정비 회수 효과가 확대되며 영업이익률 기준 2025년 8.7%, 2026년 14.0%, 2027년 28.6%로 추정한다”고 판단했다. 중장기 경쟁력을 갖추고 있다는 평가도 나왔다. 양승윤 유진투자증권 연구원은 “상장 이후 판매채널 확대, 라인업 확장, 솔루션 확대, 소프트웨어(SW) 판매 및 생태계 구축, 인수·합병(M&A), 생산능력(CAPA) 증설을 계획하고 있다”며 “시장 내 경쟁이 격화되는 가운데 시장 선점과 사업 포트폴리오 확대를 통해 중장기 경쟁력을 갖추고 지속 성장이 가능할 것”이라고 분석했다.두산로보틱스의 희망 공모가는 2만1000~2만6000원이며, 최대 공모금액은 3402억원이다. 공모주식수는 1620만주다. 상장후 주식수는 6481만9980주이며, 예상 시가총액은 최대 1조6800억원이다. 두산로보틱스는 이날부터 오는 15일까지 기관투자자 대상 수요예측을 실시한다. 오는 21~22일 청약을 거쳐, 10월 초 상장한다.",
        "ticker": [
            "001680",
            "000150",
            "000157",
            "454910",
            "000155",
            "001200"
        ]
    },
    {
        "title": "롯데카드, 재매각 향해 부동산PF 10% 감축",
        "date": "2023.09.11. 오후 4:59",
        "content": "석달만에 PF잔액 1500억 줄여선제적 위험관리로 '몸값 높이기'\"내부통제 등 신경써야 매각 흥행\"[서울경제] 국내 최대 사모펀드(PEF) 운용사인 MBK파트너스가 롯데카드 재매각을 위한 선제적인 위험 관리에 나섰다. 시장에서 리스크 요인으로 꼽는 부동산 프로젝트파이낸싱(PF) 잔액을 크게 줄이고 내부 통제도 강화하고 있는 것이다. 부동산PF가 많으면 금융당국의 눈 밖에 나 매각시 대주주 변경 승인에도 장애가 될 수 있다는 관측도 제기된다.\n\n\n\n11일 투자은행(IB) 업계에 따르면 MBK파트너스가 대주주로 있는 롯데카드의 6월 말 현재 부동산 PF 잔액은 1조3967억 원으로 3월 말 대비 약 9.76%(1510억 원) 감소했다. 카드 신용판매를 포함한 총 자산에서 PF가 차지하는 비율도 같은 기간 7.5%에서 6.5%로 줄었다.롯데카드는 2020년 약 2200억 원 규모의 부동산 PF를 시작한 이후 꾸준히 관련 대출을 늘려왔다. 지난해 말에는 규모가 1조 5686억 원까지 커졌다. 다만 부동산PF 관리는 상대적으로 양호한 편이다. 롯데카드의 PF 연체율은 1%대 수준이다. 시행사가 은행에서 ‘본PF’를 받기 전에 빌리는 사실상 신용 대출인 ‘브릿지론’은 2000억 원 대에 그치고 본PF가 1조 원이 넘는다.하지만 시중 금리가 상승하고 새마을금고를 중심으로 부동산 PF 부실 가능성이 부각되자 발 빠른 조치에 나선 것이다. 실제 금융계 안팎에서는 빠른 속도로 늘어난 부동산 PF가 롯데카드의 몸값을 낮추는 요인이라는 주장이 제기돼 왔다. 롯데카드 역시 올 들어 카드채를 찍을 때마다 부동산 PF를 투자 위험요인으로 제시해왔다. 금융감독 당국의 한 고위관계자는 “신용 판매가 주업무인 카드회사가 굳이 PF 투자를 해야 하는지 이해하기 어렵다” 면서도 “롯데카드가 신규는 거의 하지 않고 털어내는 것들이 있어 잔액이 줄고 있다. 건전성에 문제가 있다고 생각하지는 않는다”고 설명했다.MBK와 롯데카드는 100억 원 대 규모의 횡령·배임 혐의 사건에 대해서도 후속 조치를 진행 중이다. 당초 사건을 자체 인지했던 롯데카드는 재발 방지를 위한 최고경영자(CEO) 확약서를 당국에 제출할 예정이고 준법감시인실을 중심으로 개선안을 만들고 있다.IB 업계에서는 이를 성공적인 재매각을 위한 ‘몸 만들기’가 아니겠느냐고 분석한다. MBK가 롯데카드를 인수한 지 4년이 넘었지만 재매각을 위한 여건은 녹록지 않다. 카드사 자금 조달의 56.3%를 차지하는 카드채 금리가 지난해 평균 연 2.30%에서 올 상반기 3.47%로 뛰었다. 향후 수익성 부담이 커지고 있는 셈이다.예비 인수 후보들의 관심도 상대적으로 떨어졌다. 롯데카드 지분 20%를 보유한 우리금융지주(316140)의 임종룡 회장이 최근 인수합병(M&A) 우선 순위로 증권사를 첫 손에 꼽은 데다 지난해 예비입찰에 들어온 것으로 알려진 KB금융(105560)은 신임 회장에 선출된 양종희 부회장이 인도네시아 KB부코핀 은행 정상화에 주력하겠다고 밝힌 상태다. MBK는 지난해 9월 롯데카드 매각을 시도했지만 3조 원 가량으로 추정되는 매각 가격이 맞지 않아 결렬된 바 있다.IB 업계의 한 관계자는 “예전에는 카드사의 결제망 자체가 매력적이었지만 지금은 네이버페이와 카카오페이 같은 새로운 결제 모델이 등장했고 은행계 금융지주사들은 상대적으로 여력이 없다”며 “KT가 (롯데카드에) 관심을 보였으나 지금부터 몸을 만들어야 매각 작업이 내년을 넘기지 않으면서 흥행할 수 있을 것”이라고 내다봤다.",
        "ticker": [
            "105560",
            "030200",
            "316140",
            "035720",
            "377300"
        ]
    },
    {
        "title": "로보틱스 몸값 1.9조 기대감…두산 27% 뛰었다",
        "date": "2023.09.11. 오후 4:49",
        "content": "◆3년 만에 주가 상승률 '최고'IPO 흥행 전망에 종가 14만9100원두산우·두산2우B 등 잇단 상한가메리츠 \"로보틱스 적정가 2.9만원\"공모가 밴드 상단보다 11.5% 높아\n\n\n\n두산로보틱스 협동로봇. 사진 제공=두산로보틱스[서울경제] 다음 달 코스피 시장에 상장하는 두산(000150)로보틱스의 기업공개(IPO)가 흥행할 것이라는 기대감이 높아지면서 모기업인 두산 주가가 3년 만에 최고 상승률을 기록했다.11일 한국거래소에 따르면 두산은 이날 전 거래일 대비 27.65%(3만 2300원) 오른 14만 9100원에 거래를 마쳤다. 상승률은 2020년 9월 7일(26.85%) 이후 3년여 만의 최고치로 1995년 5월 2일 거래소가 관련 통계를 집계한 이래 가장 높은 수치다. 상승 금액은 2007년 11월 1일(2만 1303원) 이후 가장 컸다.\n\n\n\n개장 직후 급등세를 보인 두산 주가는 한때 상한가(15만 1800원)를 기록하며 52주 신고가를 다시 썼다. 하지만 장 마감 전 일부 매도 물량이 나오면서 상한가를 유지하지는 못했다.이날 주가 급등에 두산 시가총액은 전일 대비 약 5007억 원 늘어난 2조 4307억 원을 찍었다. 두산 시가총액이 2조 원을 넘은 건 2019년 2월 12일(2조 609억 원) 이후 약 4년반 만이다. 일거래 대금과 거래량도 6251억 원, 433만 주로 각각 역대 기록을 경신했다. 직전 상위 거래대금이 2000억~2500억 원 수준이었고 직전 최대 거래량이 51만 주였다는 점을 고려하면 압도적인 수치다.우선주들도 줄줄이 상한가를 기록했다. 두산우는 7만 5200원(+29.88%)에 거래를 마감해 통계 작성 이래 처음으로 상한가에 종가를 형성했다. 두산2우B도 지난해 3월 19일 이후 약 1년 6개월 만에 상한가(13만 7500원, +29.96%)로 거래를 마쳤다.두산 주가가 급등세를 보인 건 협동로봇 자회사 두산로보틱스가 이날부터 국내 기관투자가들을 대상으로 공모가 확정을 위한 수요예측에 돌입한 가운데 두산로보틱스에 대해 긍정적 전망이 쏟아지고 있기 때문이다. 메리츠증권과 DB금융투자(016610)·유진투자증권(001200)·이베스트투자증권(078020) 등 이날만 네 곳의 증권사가 글로벌 협동로봇 시장의 높은 성장성을 근거로 두산로보틱스가 상장 이후 가파른 성장세를 보일 것이라고 예측했다.특히 메리츠증권은 두산로보틱스의 적정 주가를 2만 9000원으로 제시하면서 투자자들의 기대감을 높였다. 두산로보틱스의 희망 공모가 범위(2만 1000~2만 6000원) 상단보다 약 11.5% 높은 금액이다. 이를 기준으로 계산한 두산로보틱스의 예상 시가총액은 약 1조 8800억 원에 달한다.배기연 메리츠증권 연구원은 “두산로보틱스는 중국을 제외한 세계 협동로봇 시장점유율 5.4%로 4위 수준”이라며 “지난해 매출액은 450억 원이며 2026년 예상 매출액은 2520억 원으로 연평균 53.9% 성장이 가능하다”고 설명했다. 배 연구원은 두산로보틱스의 연간 영업이익 흑자전환 시기를 2025년으로 예상하면서 연간 영업이익률을 △2025년 8.7% △2026년 14.0% △2027년 28.6% 등으로 추정했다.투자은행(IB) 업계에서는 두산로보틱스가 최대주주인 두산의 구주매출 없이 전액 신주로만 공모를 진행해 상장일 유통 가능 물량(24.77%) 비중이 낮다는 점을 근거로 수요예측 결과가 긍정적일 것으로 내다보고 있다. 수요예측에 참여하는 기관투자가의 매각 제한 설정에 따라 유통 가능 물량은 더 축소될 수 있다.두산로보틱스는 15일까지 국내외 기관투자가들을 대상으로 수요예측을 진행한 뒤 19일 공모가를 확정한다. 이어 21~22일 일반 투자자 대상 청약을 거쳐 10월 초 코스피 시장에 입성할 예정이다.",
        "ticker": [
            "012030",
            "016610",
            "001680",
            "000150",
            "000157",
            "454910",
            "000155",
            "001200"
        ]
    },
    {
        "title": "에코프로 4% 하락하며 98만원… 100만원 바닥 꺼졌다",
        "date": "2023.09.11. 오후 4:42",
        "content": "2차전지 대장주 에코프로의 주가가 11일 4%가량 하락하면서 약 한 달 반 만에 100만원 아래로 미끄러졌다.이날 코스닥시장에서 에코프로는 전 거래일 대비 4.02% 내린 98만원에서 거래를 마쳤다.      \n\n\n\n사진 인터넷 캡처           이로써 에코프로는 지난 7월 27일 98만5000원으로 마친 이후 약 한 달 반 만에 100만원 아래로 밀려났다. 장중 153만9000원을 기록했던 지난 7월 26일과 비교하면 36.32% 하락했다.       주가는 강보합세로 출발한 직후 하락세로 돌아서 장중 내림 폭을 키웠다.      개인은 에코프로를 427억원 규모로 순매수했지만, 외국인과 기관이 각각 361억원, 93억원어치 순매도하면서 주가가 하락했다. 이날 자회사 에코프로비엠도 3.01% 하락한 29만원에 거래를 마쳤다.      에코프로비엠 역시 개인이 210억원을 순매수했지만, 외국인과 기관은 195억원, 20억원씩을 순매도했다.      코스닥 시가총액 1위와 2위인 에코프로비엠과 에코프로의 주가가 모두 약세를 보이면서 이날 코스닥지수도 1.63포인트(0.18%) 내린 912.55로 마쳤다.     금양, 포스코퓨처엠도 각각 3.60%, 2.51% 하락하며 장을 마쳤다.",
        "ticker": [
            "001570",
            "003670"
        ]
    },
    {
        "title": "[마감시황] 코스피, 0.36% 올라 강보합세",
        "date": "2023.09.11. 오후 4:41",
        "content": "LG엔솔·POSCO홀딩스 등 2차전지 미끄럼코스닥서도 '에코프로 2형제' 하강기류\n\n\n\n11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 연합뉴스[서울경제] 코스피가 11일 미국 경제지표 발표를 앞두고 관망세를 나타냈다.이날 코스피는 전 거래일보다 9.20포인트(0.36%) 오른 2,556.88로 거래를 마쳤다.지수는 전장보다 2.20포인트(0.09%) 상승한 2,549.88로 출발해 등락을 반복했다.유가증권시장에서 개인이 756억원어치 순매도한 반면 외국인과 기관은 각각 246억원, 333억원어치를 사들였다.이경민 대신증권 연구원은 \"미국 물가지표와 실물지표 등 중요 경제지표 발표를 앞두고 경계 심리가 산재한 가운데 반도체와 이차전지 업종 간 엇갈린 주가 흐름이 시장의 발목을 잡고 있다\"고 분석했다.시가총액 상위 10개 종목 중에서 LG에너지솔루션(373220)(-0.20%), POSCO홀딩스(005490)(-2.23%) 등 2차전지 관련주가 약세를 보인 가운데 삼성전자(005930)(0.71%), SK하이닉스(000660)(1.93%), 삼성바이오로직스(207940)(1.38%)만이 올랐다.업종별로는 의약품(1.97%), 건설업(1.49%)등이 상승했고, 음식료품(-0.51%), 전기가스업(-0.86%)은 하락했다.코스닥지수는 전 거래일보다 1.63포인트(0.18%) 내린 912.55로 마감했다.지수는 전장보다 4.25포인트(0.46%) 오른 918.43으로 출발했지만 하락세로 전환, 장 마감할 때까지 약세를 이어갔다.코스닥시장에서는 외국인과 기관이 각각 628억원, 325억원어치 순매도했다. 반면에 기관은 1,126억원 매수 우위를 보였다.시총 상위권에서는 에코프로비엠(247540)(-3.01%), 에코프로(086520)(-4.02%), 엘앤에프(066970)(-2.48%) 등 2차전지 관련 종목들이 고개를 숙였다.HLB(028300)가 3.86% 뛰며 힘을 냈고 셀트리온헬스케어(091990)(0.61%), 포스코DX(022100)(1.81%)등도 강세였다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조2,530억원, 12조1,410억원이었다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "국채금리 9년來 최고…금리인상 군불때기",
        "date": "2023.09.11. 오후 4:40",
        "content": "■부활하는 일본 <3> 통화완화 종료 가시화엔·달러 환율도 145엔대로 '뚝'은행지수 '4.69%' 15년來 최고우에다 \"마이너스 금리 종료할수도\"BOJ 내 매파 기조 언급도 늘어연말지표 확인 후 내년 긴축 전망\n\n\n\n[서울경제] 일본 경제가 꿈틀대면서 사상 초유의 마이너스 기준금리와 양적완화를 단행한 일본의 통화정책에도 서서히 변화가 있을 수 있다는 관측이 커지고 있다. 신중한 중앙은행의 특성상 당장 정책에 급진적 변화를 줄 확률은 낮지만 긴축 가능성만으로도 시장에 파장을 일으키고 있다.11일 니혼게이자이신문에 따르면 일본 장기금리의 지표가 되는 10년물 국채금리는 한때 0.705%까지 오르며(국채 가격은 하락) 2014년 1월 이후 최고치를 기록했다. 8일 달러당 147.83엔까지 오른 엔·달러 환율도 11일 장중 145.9엔대 초반까지 하락(엔화 강세)했다. 금리 인상에 대한 기대감에 토픽스 은행지수는 4.69%나 급등하며 2008년 8월 이후 15년 만에 최고치를 나타냈다. 통상 금리가 오르면 은행 예대금리 차가 벌어져 실적이 개선되는데 이런 기대감이 반영됐다.이는 우에다 가즈오(사진) 일본은행(BOJ) 총재가 요미우리신문과 인터뷰한 내용이 9일 보도된 데 따른 것이다. 우에다 총재는 “인내심을 갖고 금융 완화 정책을 계속할 것”이라면서도 “인플레이션 목표치인 2%를 지속적으로 달성할 수 있다고 확신하게 되면 ‘마이너스 기준금리’ 종료도 선택지 중 하나가 될 수 있다”고 말했다. 시장은 우에다 총재의 ‘마이너스 기준금리 종료’ 언급에 주목했다. 시티인덱스의 매트 심슨 분석가는 “우에다 총재가 마이너스 기준금리를 벗어날 수 있는 기초를 다지고 있다”고 평가했다. 기준금리가 오를 것이라는 예상이 높아지면 국채금리와 해당국 화폐가치는 올라가게 된다.BOJ 내부에서도 통화긴축에 대한 언급이 늘어나고 있다. 대표적 매파인 다무라 나오키 이사는 지난달 말 “내년 초부터 초완화적 통화정책이 단계적으로 폐지될 수 있다”고 말했고 다카타 하지메 이사도 최근 “대규모 부양책을 단계적으로 폐지할 수 있는 여건이 갖춰지고 있다”고 밝혔다.시장은 정책 변경 시점을 내년 상반기로 보고 대비하는 분위기다. 연말까지 물가·임금 등의 지표를 살피고 10년물 국채금리를 사실상 1.0% 이하로 관리하는 수익률곡선통제(YCC) 정책을 폐기한 후 기준금리로 통용되는 단기금리를 -0.1%에서 인상하는 시나리오다. 시장조사 업체 ‘퀵’의 8월 채권 월례 조사에 따르면 BOJ가 통화정책을 변경할 시점으로 가장 많은 29%가 내년 4~6월을 꼽았다. ‘춘투’에 따른 기업들의 임금 인상 동향을 보고 행동에 나설 것이라는 예측이다. 내년 1~3월이 26%로 뒤를 이었다. 닛케이는 “BOJ가 지난해 12월과 올해 7월 YCC 정책을 수정했다”며 “결과적으로 시장의 예상에 따라 BOJ가 움직이는 ‘실적’을 쌓아왔다”고 짚었다. 현재의 시장 예상과 같이 통화정책 정상화에 나설 수 있다는 이야기다. 일각에서는 내년 초 금리 인상 가능성도 거론된다. 닛케이는 “내년 1월 단기금리가 플러스가 될 것으로 전망하는 거래가 익일물 금리스와프(OIS) 시장에서 성사되고 있다”고 전했다. 리소나은행의 이시다 다케시는 “내년 3월 안에 마이너스 금리 정책이 종료될 것으로 본다”고 내다봤다. 이에 일본 내에서 ‘금리 있는 세계’를 준비하는 움직임도 감지된다. BOJ는 2016년 1월 단기금리를 -0.1%로 내려 사상 처음 마이너스 금리정책을 채택했다. 닛케이는 ‘금리 있는 세계는 어떻게 되나’라는 제호의 기사에서 “정기예금금리가 오르는 반면 대출금리도 상승해 중소기업 도산이 늘어날 우려가 있고 정부의 국채 발행에 따른 이자 부담도 증가한다”고 짚었다.다만 통화정책 정상화를 기정사실로 받아들이기에는 시기상조라는 분석도 적지 않다. 일본의 7월 실질임금이 전년 대비 2.5% 감소해 6월의 -1.6%는 물론 예상(-1.4%)을 모두 밑돌았다. 미쓰비시UFJ의 무구루마 나오비 채권전략가는 “우에다 총재의 발언은 가파른 엔화 약세를 억제하려는 의도일 수 있다”고 말했다. 엔저 현상이 가팔라지자 통화정책 정상화를 언급함으로써 엔저 속도를 늦추려 했다는 것이다."
    },
    {
        "title": "에이치비인베스트먼트·유라클, 코스닥에 상장예비심사 신청",
        "date": "2023.09.11. 오후 4:29",
        "content": "한국거래소[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥 시장본부는 에이치비인베스트먼트와 유라클이 제출한 상장 예비 심사 신청서를 접수했다고 11일 밝혔다.    에이치비인베스트먼트는 벤처투자조합을 결성해 운영하는 기업으로 지난해 159억원의 매출과 92억원의 영업이익을 냈다. 상장 주관사는 NH투자증권이다.    유라클은 모바일 앱 개발 플랫폼 등을 개발해 공급하는 기업으로 지난해 485억원의 매출과 23억원의 영업이익을 냈다. 키움증권이 상장 주관을 맡았다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "하나證, '수장 교체' KT에 사실상 매도 리포트",
        "date": "2023.09.11. 오후 4:21",
        "content": "\"배당 정책 변경 주가에 악재\"···목표가도 4만원→3만3000원 하향\n\n\n\n김영섭 KT 대표. 연합뉴스[서울경제] 하나증권이 11일 KT(030200) 에 대한 투자 의견을 ‘매수’에서 ‘중립’으로 낮추는 한편 목표주가도 4만원에서 3만3000원으로 하향 조정했다. 주주 환원정책의 변화 가능성에 배당 투자자가 SK텔레콤(017670) 등 경쟁사로 이탈하면 주가가 추락할 수 있다는 이유에서다.하나증권이 사실상의 매도 의견을 내자 이날 KT 주가는 장 초반부터 하락세를 그렸다. 오전 한때 3만650원까지 떨어졌던 KT 주가는 이후 일부 회복했지만 전 거래일 대비 3.55% 떨어진 3만1200원에 장을 마감했다. 김홍식 하나증권 연구원은 이날 보고서에서 “경영진이 경영 및 배당 정책 변경 가능성을 시사했다” 면서 “장기적으로 KT의 체질 개선에 도움이 될진 몰라도 주주 성격이 변화함에 따른 단기 주가 하락 가능성이 높다”고 평가했다.특히 KT의 이동 통신 매출 정체가 심화하고 있어 올 해와 내년 실적이 악화될 것으로 우려했다. 김 연구원은 “단기 실적을 추구하는 전략을 지양하면서 배당 성향 조정 가능성을 시사한 것은 본사 수익과 높은 배당 성향에 기초한 현 KT DPS(주당 배당금) 급감 우려를 증폭시킬 것”이라며 “경쟁사 기대 배당수익률을 감안하면 현재 KT 기대 배당수익률이 너무 낮아 주가 하락 위험이 커질 것”이라고 설명했다.이달 7일 기자 간담회에서 김영섭 신임 KT 최고경영자(CEO)는 “주주이익 환원은 앞으로 써야 할 돈을 지금 환원하는 것”이라고 언급했다. 김영진 최고재무책임자(CFO)는 \"배당성향 50% 이상의 주주 환원정책은 사실상 작년 말로 끝났고 신임 이사회 승인을 거쳐 적절한 주주 환원 정책을 공개할 기회가 있을 것이라고 부연 설명했다. 대신 장기적으로 KT 체질을 강화하고 정보통신기술(ICT) 역량을 고도화해 미래 성장 발판을 갖추고 혁신적 서비스를 창출하겠다는 입장을 밝혔다.이에 대해 김 연구원은 “KT 경영진의 언급은 사실상 경영 및 배당 정책을 바꾸겠다는 의미로 받아들여진다” 며 “단기 이익 창출에 치중하지 않고 높은 DPS를 유지하는 가운데 DPS를 성장시키는 전략을 회사 목표로 삼지 않겠다는 선언이나 다름없다”고 분석했다.그는 이어 “장기 성장성을 추구하겠다는 경영진의 의지는 높이 평가할 만 하지만 투자자들은 당장의 배당 감축 가능성에 걱정을 표할 가능성이 높다”며 “주가에 단기 악재로 작용할 것”이라고 내다봤다.",
        "ticker": [
            "030200",
            "034730",
            "017670"
        ]
    },
    {
        "title": "신형 아이폰 곧 뜨는데…수혜株 '시들'",
        "date": "2023.09.11. 오후 4:14",
        "content": "中 정부 금지령에 '팔자' 확산LG디스플레이 4일째 순매도이노텍은 52주 신저가 기록도\n\n\n\n시진핑 중국 국가주석. 연합뉴스[서울경제] 국내 증시에서 대표적 애플 수혜주로 꼽히는 LG이노텍(011070)과 LG디스플레이(034220), SK하이닉스(000660) 등이 신형 아이폰15 출시를 코 앞에 두고도 약세를 면치 못하고 있다. 중국 정부의 ‘아이폰15’ 금지령에 화웨이의 스마트폰 ‘메이트 60 프로’가 아이폰의 중국 시장 점유율을 잠식할 것이라는 전망이 더해져 외국인과 기관 모두 관련 종목에 매도세를 보이는 때문으로 분석된다.한국거래소에 따르면 11일 LG이노텍과 LG디스플레이, SK하이닉스 주가는 5일보다 각각 8.64%, 5.68%, 2.93% 떨어졌다. LG이노텍과 LG디스플레이, SK하이닉스는 이날 1.64%, 0.31%, 1.93%씩 반등했지만 그간의 하락폭을 되돌리기에는 역부족이었다. LG이노텍은 8일 23만 9000원까지 내려가 52주 신저가를 다시 썼다.투자자별로는 외국인과 기관이 LG디스플레이에 대해 4일 연속 하루도 쉬지 않고 ‘팔자’에 나섰다. 외국인은 6~11일 SK하이닉스와 LG이노텍에 대해서도 1602억 원, 243억 원어치를 순매도했다.이들은 모두 미국 애플의 아이폰 공급망에 엮인 기업이다. LG이노텍은 애플 아이폰용 카메라 모듈을, LG디스플레이는 유기발광다이오드(OLED) 패널을, SK하이닉스는 낸드플래시 등을 각각 공급한다. 이들 대기업뿐 아니라 아이폰 관련주로 함께 묶인 OLED 소재 업체인 덕산네오룩스(213420)와 이녹스첨단소재(272290) 등도 11일까지 최근 나흘간 내리 추락하며 총 8.22%, 9.55%씩 내렸다. 연성회로기판(FPCB) 제조사인 비에이치(090460)도 6~11일 8.91% 급락했다.\n\n\n\n애플 관련주가 최근 일제히 부진을 겪는 것은 12일(현지시간) 출시를 앞둔 아이폰15에 대해 중국이 사실상 사용 금지령을 내렸기 때문으로 풀이된다. 월스트리트저널(WSJ)과 블룸버그통신 등 외신은 이달 6~7일 연달아 중국 당국이 최근 중앙 정부 공무원들에게 업무용 기기로 아이폰을 사용하지 말라는 지침을 내렸다고 보도했다. 중국은 애플 매출의 20%가량을 차지하는 것으로 알려졌다.여기에 화웨이의 메이트 60 프로가 중국 반도체 기업 SMIC가 독자 개발한 7나노미터(㎚) 공정 반도체 ‘기린9000’ 칩을 탑재한 사실이 알려지면서 애플 관련주의 하락폭은 한층 커졌다. 미중 갈등이 격화하는 가운데 중국의 기술이 미국의 제재 속에서도 살아 남았다는 강한 신호였던 까닭이다.SK하이닉스의 경우에는 메이트 60 프로 안에서 자사 D램·낸드플래시가 발견됐다는 소식까지 겹치면서 더 크게 주저앉았다. 지난 10일 대만 시장조사 업체 트렌드포스는 올 해 아이폰 판매량이 지난해보다 5% 안팎 줄어든 2억 2000만∼2억 2500만 대에 머물 것으로 예상했다.투자 전문가들은 아이폰15가 본격적으로 판매되지도 않은 시점에 주가가 지나치게 민감하게 반응한다고 지적했다. 김지산 키움증권 연구원은 “중국 정부의 조치가 민간 소비에 어떠한 영향을 미칠 지가 관건”이라며 “해당 우려가 LG이노텍 주가에 과도하게 반영됐다”고 분석했다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "034730",
            "000660",
            "090460",
            "039490"
        ]
    },
    {
        "title": "코스피, 미 경제지표 발표 앞두고 강보합…코스닥은 하락(종합)",
        "date": "2023.09.11. 오후 4:11",
        "content": "반도체·이차전지 주가 흐름 엇갈려\n\n\n\n상승 마감한 코스피 지수(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11 yatoya@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 11일 미국 경제지표 발표를 앞두고 관망세를 보이며 강보합으로 장을 마쳤다.    이날 코스피는 전장보다 9.20포인트(0.36%) 상승한 2,556.88로 마감했다.    이로써 지난 5일 이후 4거래일 연속 이어오던 하락세를 멈췄다.    지수는 전장보다 2.20포인트(0.09%) 오른 2,549.88에 개장해 보합권 내에서 상승과 하락을 반복했다.    유가증권시장에서 외국인과 기관이 각각 246억원, 333억원어치 순매수하며 지수를 끌어올렸다. 반면 개인은 756억원어치 순매도했다.    이경민 대신증권 연구원은 \"미국 물가지표와 실물지표 등 중요 경제지표 발표를 앞두고 경계 심리가 산재한 가운데 반도체와 이차전지 업종 간 엇갈린 주가 흐름이 시장의 발목을 잡고 있다\"고 분석했다.    다음 주 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의에 앞서 오는 13일 미국 물가 지표가 발표된다.    시가총액 상위종목 가운데 삼성전자(0.71%), SK하이닉스(1.93%), 삼성바이오로직스(1.38%) 등이 오른 반면, LG에너지솔루션(-0.20%), POSCO홀딩스(-2.23%), LG화학(-0.53%) 등 이차전지 관련 종목은 하락했다.    업종별로는 의약품(1.97%), 기계(1.24%), 건설업(1.49%) 등이 올랐고, 음식료품(-0.51%), 전기가스업(-0.86%) 등은 내렸다.    코스닥지수는 전장보다 1.63포인트(0.18%) 내린 912.55로 장을 마쳤다.    지수는 전장보다 4.25포인트(0.46%) 오른 918.43으로 출발한 뒤 하락세로 돌아섰다.    코스닥시장에서는 외국인과 기관이 각각 628억원, 325억원어치 순매도해 지수를 끌어내렸다. 기관은 1천126억원 매수 우위였다.    시총 상위권에서는 에코프로비엠(-3.01%), 에코프로(-4.02%), 엘앤에프(-2.48%) 등 이차전지 관련 종목들이 하락했다.    반면 레인보우로보틱스(0.24%), 셀트리온헬스케어(0.61%) 등은 올랐다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조2천530억원, 12조1천410억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] 에코프로, 4% 하락…한달반 만에 100만원선 붕괴",
        "date": "2023.09.11. 오후 4:11",
        "content": "에코프로[에코프로 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 에코프로의 주가가 11일 4%가량 하락하면서 약 한 달 반 만에 100만원 아래로 떨어졌다.    이날 코스닥시장에서 에코프로는 전 거래일 대비 4.02% 내린 98만원에서 거래를 마쳤다.    이로써 에코프로는 지난 7월 27일 98만5천원으로 마친 이후 약 한 달 반 만에 100만원 아래로 밀려나며 '황제주' 지위를 잃었다.    주가는 강보합세로 출발한 직후 하락세로 돌아서 장중 내림 폭을 키웠다.    개인은 에코프로를 427억원 규모로 순매수했지만, 외국인과 기관이 각각 361억원, 93억원어치 순매도하면서 주가를 끌어내렸다.    이날 자회사 에코프로비엠도 3.01% 하락한 29만원에 거래를 마쳤다.    에코프로비엠 역시 개인이 210억원을 순매수했지만, 외국인과 기관은 195억원, 20억원씩을 순매도했다.    코스닥 시가총액 1위와 2위인 에코프로비엠과 에코프로의 주가가 모두 약세를 보이면서 이날 코스닥지수도 1.63포인트(0.18%) 내린 912.55로 마쳤다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "내달 2일 임시공휴일, 증권·외환시장도 휴장",
        "date": "2023.09.11. 오후 4:09",
        "content": "서울 영등포구 한국거래소. 뉴스1           정부가 임시공휴일로 지정한 내달 2일 증권시장과 외환시장도 휴장한다.      한국거래소는 11일 정부가 임시공휴일로 지정한 내달 2일 증권‧파생‧일반상품 시장을 열지 않는다고 밝혔다.        이에 따라 주식시장과 상장지수펀드(ETF)·상장지수증권(ETN)·주식워런트증권(ELW)시장, 수익증권시장, 신주인수권증서·증권시장, 채권시장과 KSM(스타트업 시장), 파생상품시장, 석유·금·배출권 등 일반상품시장 등이 휴장한다.      서울외환시장운영협의회도 내달 2일 외국환중개회사를 통한 외환시장이 휴장한다고 밝혔다.      앞서 윤석열 대통령은 지난달 31일 제19차 비상경제민생회의에서 “국내 관광을 활성화해 내수가 진작되도록 해야 한다”며 내달 2일을 임시공휴일로 지정한다는 방침을 세웠다. 이후 윤 대통령은 지난 5일 국무회의에서 의결된 ‘10월 2일 임시공휴일 지정안’을 재가했다.      내달 2일은 추석 연휴와 개천절 사이에 낀 월요일이다. 임시공휴일 지정으로 오는 28일부터 개천절인 내달 3일까지 6일간 쉴 수 있다."
    },
    {
        "title": "“들어갈 주식이 없네”…갈곳 잃은 뭉칫돈 ‘이 상품’ 몰린다는데",
        "date": "2023.09.11. 오후 4:08",
        "content": "증권사 발행어음에 수요 몰려특판상품 금리 연간 5% 수준1년만에 잔액 9조원이상 늘어하루만 자금 맡겨도 이자수익박스권 증시 대기자금 뭉칫돈\n\n\n\n 서울 여의도 전경. [사진 출처=연합뉴스]고금리 환경이 지속되면서 쏠쏠한 이자 수익을 올릴 수 있는 증권사 발행어음이 인기를 끌고 있다. 일부 특판 상품 같은 경우 5%대 금리까지 나왔다. 은행 예금, 단기 채권 대비 금리 매력이 높아 1년 이내 단기 자금을 묻어두길 원하는 투자 수요가 발행어음으로 향하는 모습이다.11일 증권업계에 따르면 발행어음 사업을 인가받은 4대 증권사(미래에셋증권·한국투자증권·NH투자증권·KB증권)들의 올해 2분기 발행어음 잔액 규모는 32조8787억원에 달한다. 이는 지난해 2분기 수치(23조3807억원) 대비 40.6% 증가한 수치다. 공급이 급증했는데, 금리 수준도 올랐다. 미래에셋증권의 반기보고서에 따르면 발행어음 이자율은 3.3~5.7%로 지난해 상반기(1.7~3%) 대비 금리가 상승했다.발행어음이란 자기자본 4조원 이상의 초대형 증권사(IB)로 지정된 회사들이 자기 신용을 활용해 만기 1년 이내의 확정금리형으로 발행하는 상품이다. 보통 증권사들이 자금 조달을 위해 발행어음을 시중에 내놓는데, 고금리 환경이 지속되며 금리 수준이 높아져 투자자들 입장에선 쏠쏠한 단기 자금 투자처로 급부상하게 됐다.현재 이들 증권사들의 1년 만기 발행어음의 연 금리 수준은 4.15~4.4%에 달한다. 국내 은행 예금 상품 중 금리 수준이 가장 높은 SC제일은행 상품(4.1%) 보다 높다. 한국 국채 1년물 금리도 3.6% 수준에 머물고 있다. 단기 금융 상품 중 발행어음의 금리 매력이 높은 셈이다.\n\n\n\n일부 증권사 지점마다 제공하는 특판 상품의 경우 5%대 금리까지 등장했다. 최근 한국투자증권은 6개월물 연 5.2% 발행어음 상품을 특판 판매했다. KB증권도 이달 11일부터 27일까지 개인 신규 및 휴면 고객을 대상으로 6개월물 연 4.5%, 12개월물 연 5% 금리로 특판 상품을 제공한다. 발행어음 특판 상품은 증권사가 기존 우수 고객의 자금을 추가 유치하거나 기존에 거래가 없던 고객에게 금리 혜택을 조금 더 주면서 신규 자금을 유치하기 위해 활용한다.특판 상품의 경우 대체로 선착순 모집으로 판매 한도 소진 시 조기 마감된다. 1인당 수십억 원 한도까지 가입이 가능해 개인투자자들의 특판 상품에 대한 수요가 높은 편이다. 최근 판매된 발행어음 특판 상품의 1인당 가입 최대 한도는 20억원이었는데, 1년 동안 예치할 시 이자소득세를 제외하고 약 8800만원의 이자 수익을 거둘 수 있다. 쏠쏠한 이자 수익에 개인투자자들 중엔 “발행어음 특판 상품 정보를 빨리 얻고 싶다”며 증권사에 문의를 넣는 경우도 있다고 한다.KB증권 관계자는 “발행어음형 종합자산관리계좌(CMA) 상품의 경우 자금을 넣어 두면 매일 복리로 수익금을 지급받을 수 있어 단기 자금 운용에 적합하다”고 말했다. 한국투자증권 관계자는 “요즘 증시가 ‘박스권’ 행보를 보이고 있어 단기 자금을 고금리의 발행어음에 거치해두려는 수요는 꾸준한 편”이라고 밝혔다.증권업계에선 지난해 하반기 시장 금리가 급등하면서 고금리로 풀린 단기 금융 1년물 상품들의 만기가 곧 돌아오는데, 해당 자금들의 수요가 상대적으로 금리 매력이 높은 증권사 발행어음으로 몰릴 가능성이 크다고 보고 있다. 현재 은행 예금, 단기 채권 금리 대비 발행어음의 금리 수준이 단 몇 %포인트라도 높기 때문이다.발행어음은 하루만 돈을 맡겨도 약속한 금리에 따른 이자 수익을 지급한다는 장점이 있다. 만기일도 최대 1년까지 투자자 선호도에 맞게 자유롭게 설정할 수 있다. 어음을 발행한 증권사들의 신용등급이 AA+ 수준으로 안정성이 높아 원금 손실 가능성도 극히 낮다.발행어음은 크게 세 가지 종류로 구분된다. 언제든 상품을 사고 팔 수 있는 수시식 발행어음이 대표적이다. 매달 원하는 금액을 자유롭게 투자하길 원한다면 적립식 발행어음이 있다. 그 밖에 3개월, 6개월 단위로 자금 인출이 가능한 스텝업 발행어음도 있다.",
        "ticker": [
            "005940",
            "001680",
            "006800"
        ]
    },
    {
        "title": "하락 마감한 코스닥",
        "date": "2023.09.11. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2023.09.11. 오후 3:59",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2023.09.11. 오후 3:59",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2023.09.11. 오후 3:59",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2023.09.11. 오후 3:59",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2023.09.11. 오후 3:59",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "예탁원, 부산서 ABMI 개최... 한국채권시장 소개",
        "date": "2023.09.11. 오후 3:57",
        "content": "13일까지 부산국제금융센터서 열려\n\n\n\n 이순호 예탁결제원 사장이 11일 오전 부산국제금융센터에서 개최된 개회식에서 환영사를 하고 있다. 사진=예탁원.한국예탁결제원은 오는 13일까지 부산국제금융센터에서 아시아개발은행(ADB)과 공동으로 아시아채권시장발전방안(ABMI) 국제회의를 개최한다고 11일 밝혔다.이번 회의에 한중일과 아세안(ASEAN·동남아시아국가연합) 정책당국, 중앙은행, 학계 등에서 100여 명이 참가해 아시아 채권시장 현황과 발전 방향 등을 논의할 예정이다.예탁결제원은 ▲한국 국채투자를 위한 국제예탁결제기구(ICSD) 통합계좌 구축 ▲한국 디지털 자산 법제화 현황과 전망 ▲한국 무위험지표금리(RFR) 산출공시 ▲Repo증권담보 서비스 등 주제를 발표해 역내 최고 수준인 한국의 채권시장을 소개할 예정이다.이순호 예탁원 사장은 “10년 만에 예탁결제원 본사가 위치한 부산에서 회의가 개최돼 매우 뜻깊게 생각한다”며 “이번 회의가 채권시장 전문가와 정책 당국이 통찰력을 공유하는 장이 되기를 바란다”고 밝혔다.",
        "ticker": [
            "012030",
            "000950"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.11. 오후 3:55",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.11. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.11. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.11. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.11. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.09.11. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] '요소수 수급 정상' 해명에 관련주 주가 '출렁'(종합)",
        "date": "2023.09.11. 오후 3:53",
        "content": "남은 요소수 재고 확인(서울=연합뉴스) 김인철 기자 = 중국 정부가 자국 내 비료업체에 요소 수출 중단을 지시했다는 외신 보도가 나온 가운데 8일 서울 시내의 한 대형마트에 직원이 남은 요소수 재고를 확인하고 있다. 2023.9.8 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 최근 중국의 요소 수출 중단설과 관련해 정부가 요소수 수급에 문제가 없다고 설명한 가운데 11일 관련 종목들의 변동성이 커졌다.    이날 유가증권시장에서 요소수 브랜드 '불스원'의 지분을 보유한 유니온은 전 거래일 대비 0.16% 오른 6천260원에 거래를 마쳤다.    장중에는 11.52%까지 상승하기도 했으나 장중 4% 하락하기도 하는 등 큰 폭으로 변동하다 보합권에서 마감했다.    자회사 유니온머티리얼(3.69%) 역시 장 중 한때 내림세를 보이다 상승세로 마쳤다.    TKG휴켐스(-1.37%), 롯데정밀화학(-4.00%), KG케미칼(-5.29%) 등은 약세 마감했다.    이들 종목은 모두 장중 상승세를 보이기도 했다. 특히 KG케미칼은 장중 10.92% 치솟기도 했다.    직전 거래일인 지난 8일에는 유니온이 10.62% 상승세로 마치는 등 요소수 관련주가 일제히 강세를 보인 바 있다.    앞서 중국 정부가 자국의 비료업체에 요소 수출 중단을 지시했다는 외신 보도가 나오면서 '요소수 대란'이 재현될 것이라는 우려가 커졌다.    이에 지난 8일 환경부는 차량용 요소수 수급에 문제가 없으며 외신이 요소 수출을 축소했다고 보도한 업체는 화학비료 업체라고 밝혔다.    같은 날 농림축산식품부도 중국의 요소 수출이 제한되더라도 국내 비료 수급에 미칠 영향을 제한적이라고 설명했다.    ydhong@yna.co.kr",
        "ticker": [
            "001390",
            "069260",
            "004000",
            "000910",
            "047400"
        ]
    },
    {
        "title": "코스피 오르고 코스닥 내리고…'황제주' 반납한 에코프로",
        "date": "2023.09.11. 오후 3:53",
        "content": "11일 오전 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피지수가 미중 주요 경제지표 발표를 앞두고 관망심리가 유입된 가운데 소폭 상승했다. 외국인의 순매수 전환이 지수에 힘을 보탠 결과다. 11일 코스피지수는 전거래일 대비 9.2포인트(0.36%) 오른 2556.88에 거래를 마쳤다. 오전장까지만 해도 보합권에서 등락을 반복하던 지수는 외국인이 순매수로 돌아서면서 상승 마감했다. 수급을 보면 외국인과 기관이 각각 227억원, 335억원어치 사들인 반면, 개인 혼자 757억원 팔아치웠다. 코스피 시가총액 상위 종목은 대체로 내렸지만, 삼성전자(0.71%)와 SK하이닉스(1.93%) 등 반도체 대장주의 상승이 증시를 견인했다. 삼성바이오로직스(1.24%)도 강세를 그렸다. LG에너지솔루션(-0.2%), POSCO홀딩스(-2.23%), LG화학(-0.53%), 삼성SDI(-2.72%) 등 이차전지 관련주는 대부분 하락했다. 반면 코스닥지수는 약보합을 기록했다. 지수는 전거래일 대비 0.18% 하락한 912.55을 가리켰다. 외국인과 기관은 각각 604억원, 325억원 순매도했고, 개인 홀로 1126억원어치 순매수했다. 코스닥 시총 상위단은 에코프로(-3.01%), 에코프로비엠(-4.02%), 엘앤에프(-2.48%) 등 이차전지 관련주 중심으로 약세를 띠었다. 에코프로는 이날 종가 기준으로도 100만원 밑으로 내려가 지난 7월 27일(종가 98만5000원) 이후 약 두 달만에 황제주 자리를 반납했다. 이들 에코프로 2형제의 하락에 대해선 과열됐던 주가가 제자리를 찾아가고 있단 분석이다. 루닛(3.01%)은 이날 상승에 코스닥 시가총액 순위가 지난 8일 기준 11위에서 10위로 한 계단 상승했다. 이날 증시는 최근 테마주 반열에 오른 뒤 강세를 지속하고 있는 로봇주가 또 약진했다. 두산은 두산로보틱스 상장 기대감에 27% 넘게 급등했다. 우선주인 두산우와 두산2우B는 모두 상한가를 찍었다. 레인보우로보틱스는 이날 장중 24만2000원으로 고점을 높여 52주 신고가를 새로 썼다.김석환 미래에셋증권 연구원은 \"코스피는 장 후반 외국인 순매도 감소에 힘입어 상승 전환했고, 코스닥은 이차전지 약세에 낙폭이 확대됐다\"며 \"양 시장에서 의약품·제약 강세에 순환매 장세가 지속됐다\"고 밝혔다.이경민 대신증권 연구원은 \"코스피는 이번주 미국 물가지표, 미중 실물지표 등 중요 경제지표 발표 앞두고 관망심리 유입에 움직임이 제한됐다\"며 \"수급적인 측면에서도 외국인, 기관의 자금도 뚜렷한 움직임이 나타나지 않은 모습을 보였다\"고 말했다. 코스닥도 특별한 모멘텀이 부재하면서 등락을 반복했다고 설명했다. 원·달러 환율은 전장 대비 2.3원 내린 1331.1원에 마감했다. 지난 주말 뉴욕증시는 강보합 마감했다. 최근 낙폭 과대에 따른 반발 매수세가 몰렸지만, 금리 상승 영향으로 오름폭이 제한됐다. 8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 0.22%, S&P500지수는 0.14%, 나스닥 지수는 0.09% 올랐다. 3대 지수는 모두 지난 한 주(4~8일)간 약세를 기록했다. 다우지수는 이 기간 0.75% 하락했고, S&P500지수와 나스닥지수는 각각 1.29%, 1.93% 떨어졌다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "000150",
            "000157",
            "454910",
            "000155",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970"
        ]
    },
    {
        "title": "[코스피 마감]美 CPI 앞두고 관망세…외인·기관 '사자'에 2550선",
        "date": "2023.09.11. 오후 3:47",
        "content": "거래대금, 8.2조로 한산섬유와 의복 3%대 상승…통신업 1%대 하락시총 상위, 하락한 종목 더 많아로봇 계열사 IPO 기대감에 두산그룹주 일제히 '강세'[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 ‘사자’에 상승 마감했다. 미국 소비자 물가지수(CPI)와 중국의 실물지표 등 주요 경제지표 발표를 앞두고 관망심리가 유입되면서 증시가 제한적인 움직임을 보인 것으로 풀이된다. \n\n\n\n11일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2556.88에 거래를 마쳤다. 지수는 전 거래일보다 2.20포인트 상승 출발했으나 장 초반 2540선까지 밀린 뒤 2550선을 회복했다. 거래대금이 전 거래일보다 4000억원 늘었지만, 여전히 8조2000억원대에 머물며 한산한 모습을 보였다. 기관과 외국인이 각각 334억원, 227억원 순매수한 가운데 개인은 나홀로 227억원 순매도했다.이경민 대신증권 연구원은 “이번주 미국 물가지표, 미국 및 중국 실물지표 등 중요 경제지표 발표 앞두고 관망심리 유입에 증시 움직임이 제한적이었다”며 “수급적인 측면에서도 외국인, 기관의 자금도 뚜렷한 움직임이 나타나지 않은 모습을 보였다”고 설명했다. 프로그램별로는 차익과 비차익을 합쳐 347억원 매도 우위를 기록했다.업종별로는 섬유와 의복이 3% 급등했다. 보험도 2.85% 뛰었다. 의약품, 건설업, 금융업, 기계도 1%대 상승했다. 반면 철강및금속, 통신업은 1%대 하락했다. 화학, 전기가스업, 음식료품 등도 1% 미만 떨어졌다.시가총액 상위종목들은 하락한 종목이 더 많았다. 포스코홀딩스(POSCO홀딩스(005490))는 2.23% 빠졌고, 삼성SDI(006400) 역시 2.72% 내렸다. 포스코퓨처엠(003670)과 현대모비스(012330)도 2%대 하락했다. 삼성전자(005930)는 0.71% 오른 7만800원을 기록했다. SK하이닉스(000660)도 1.93% 올랐다. 두산그룹 계열사는 일제히 강세로 마감했다.  두산(000150)은 27.65%, 두산우(000155)와 두산2우B(000157)는 상한가를 기록했다. 두산로보틱스의 기업공개(IPO) 흥행 전망이 나오면서 매수세가 몰리고 있는 것으로 풀이된다. 메리츠증권은 이날 두산로보틱스의 적정주가를 2만9000원으로 제시했다. 이는 희망공모가 밴드 2만1000~2만6000원 상단 대비 11.5% 높은 수준이다.이날 거래량은 4억661만3000주, 거래대금은 8조2130억6300만원으로 집계됐다. 상한가 종목 2개 포함 508개 종목이 올랐고, 하한가 없이 359개 종목이 하락했다. 66개 종목은 보합권에 머물렀다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "003540",
            "000150",
            "000157",
            "454910",
            "000155",
            "006400",
            "005930",
            "003670",
            "012330"
        ]
    },
    {
        "title": "코스피, 강보합 마감…에코프로 '98만원' 황제주 반납",
        "date": "2023.09.11. 오후 3:45",
        "content": "11일 코스피 지수가 강보합세로 마감했다. 이차전지 섹터가 전반적으로 약세를 보인 가운데 에코프로 주가가 약 한 달 반 만에 100만원 이하로 내려오면서 황제주 지위를 반납했다.\n\n\n\n이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2556.88에 거래를 마쳤다. 개인투자자가 756억원 순매도한 반면 외국인과 기관은 247억원, 332억원 순매수했다.유가증권시장 시가총액 상위 그룹에서 삼성전자(0.71%)·SK하이닉스(1.93%)·삼성바이오로직스(1.38%)는 상승 마감했다. 반면 POSCO홀딩스(-2.23%)·삼성SDI(-2.72%) 등 이차전지 관련 종목과 NAVER(-1.63%) 등은 약세로 거래를 마쳤다.김석환 미래에셋증권 연구원은 \"코스피는 장 후반 외국인 순매도 감소에 힘입어 상승 전환했고, 코스닥은 이차전지 약세에 낙폭이 확대됐다\"며 \"양 시장에서 의약품·제약 강세에 순환매 장세가 지속되고 있다\"고 말했다.코스닥 지수는 1.63포인트(0.18%) 하락한 912.55에 마감됐다. 개인투자자가 1127억원 순매수했고, 외국인과 기관은 629억원, 326억원 각각 순매도했다.코스닥 시총 상위권에서 이른바 '에코프로 형제'가 동반 부진했다. 에코프로비엠은 3.01% 하락 마감했고, 에코프로는 전 거래일 대비 4.02% 하락한 98만원에 거래를 마쳤다. 에코프로 주가가 종가 기준으로 100만원 미만을 기록한 것은 지난 7월27일(98만5000원) 이후 약 한 달 반 만이다.의료분야 AI 기업 루닛은 이날 3.01% 오른 25만6500원에 거래를 마치면서 펄어비스를 밀어내고 시총 상위 10위권에 신규 진입했다.한편 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 2.3원 내린 1331.1원에 마감했다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "KRX금 가격, 소폭 오른 1g당 8만2800원(9월 11일)",
        "date": "2023.09.11. 오후 3:44",
        "content": "[데이터로 보는 증시][서울경제] 11일 KRX금 가격이 강보합으로 마감했다.이날 금 가격은 전 거래일보다 10원(0.01%) 오른 1g당 8만 2800원으로 장을 마쳤다. 거래량과 거래대금은 각각 1만 7498g, 14억 4623만원을 기록했다.8일(현지시간) 국제금 가격이 소폭 올랐다.이날 뉴욕상품거래소에서 12월물 금 가격은 전일보다 0.20달러(0.01%) 오른 1942.70달러에 마감했다.금 가격이 지난 한 주 동안 조정을 받았다. 금은 높은 금리가 예상보다 오랜 기간 동안 이어질 수 있다는 우려에 조정받은 모습이다."
    },
    {
        "title": "두산로보틱스 코스피 상장 수요예측 돌입…두산주 신고가(종합)",
        "date": "2023.09.11. 오후 3:43",
        "content": "두산로보틱스, F&B전용 협동로봇 출시(서울=연합뉴스) 두산로보틱스가 식음료(F&B) 산업에 특화된 협동 로봇 'E시리즈'를 출시했다고 17일 밝혔다. 사진은 두산로보틱스가 출시하는 E시리즈 제품 이미지. 2023.4.17 [두산 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 다음 달 유가증권시장(코스피)에 상장하는 두산로보틱스에 시장 관심이 높아지고 있다.    증권사들은 두산로보틱스가 추후 몸값이 1조9천억원까지 불어날 수 있다며 긍정적인 전망을 쏟아냈다.    11일 금융투자업계에 따르면 두산로보틱스는 이날부터 15일까지 기관을 대상으로 수요예측을 진행한 후 21일과 22일 일반 청약에 나선다.     희망 공모가액은 2만1천원에서 2만6천원으로 2026년 예상 주당순이익에 글로벌 동종업계 주가수익비율(PER) 평균 배수 38배를 적용했다. 상장 후 시가총액은 1조3천600억∼1조6천800억원 수준이다.       1천620만주 공개를 통한 공모 금액은 3천402억원으로 추정된다.     상장 후 유통물량은 전체 주식의 24.8%이며 공모 후 최대주주인 두산의 지분율은 68.2%이다.         배기연 메리츠증권 연구원은 \"두산로보틱스는 중국을 제외한 세계 협동로봇 시장 점유율이 5.4%로 4위 수준\"이라며 \"매출은 작년에 450억원에서 로봇팔과 솔루션 등 부문성장을 통해 2026년 2천520억원으로 460.6% 늘어날 것\"이라고 전망했다.    그러면서 \"두산로보틱스의 판매채널은 팔레타이져, 치킨전문점, 카페 위주로 확산해 동기간 89개에서 219개로 늘어날 것\"이라고 말했다.    배 연구원은 두산로보틱스의 연간 영업이익 흑자전환 시기를 오는 2025년으로 예상하면서 연간 영업이익률을 2025년 8.7%, 2026년 14.0%, 2027년 28.6%로 각각 추정했다.     배 연구원은 두산로보틱스의 적정주가를 2만9천원으로 제시하면서 미래 몸값(시가총액)을 1조9천억원으로 예상했다.    양승윤 유진투자증권 연구원은 \"로봇 시장의 역사가 길지 않고, 상장된 해외 기업도 없어 유의미한 비교가 어렵다\"면서도 \"커지는 시장에서의 성장 가능성과 이를 달성하기 위한 회사의 로드맵을 긍정적으로 판단한다\"고 말했다.    서재호 DB금융투자 연구원은 \"작년 실적 기준으로 보면 동종업계 평균 수준의 평가 가치(밸류에이션)가 적용됐다\"며 \"최근 국내 로봇 경쟁사들의 주가 강세로 높아진 밸류에이션 시장 기대감을 고려하면 두산로보틱스의 상대적인 밸류에이션 매력이 부각할 가능성이 있다\"고 전망했다.     이날 유가증권시장에서 두산은 장중 15만1천800원으로 신고가를 다시 쓰고서 전 거래일보다 27.65% 오른 14만9천100원에 마쳤다.    우선주인 두산우와 두산2우B는 나란히 가격제한폭까지 뛰어 각각 7만5천200원, 13만7천500원으로 52주 최고가를 기록했다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "001680",
            "000150",
            "000157",
            "454910",
            "000155",
            "001200"
        ]
    },
    {
        "title": "방향성 잃은 증시에…금리형 상품 뭉칫돈",
        "date": "2023.09.11. 오후 3:38",
        "content": "11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피지수 등이 표시되고 있다. 연합뉴스[서울경제] 방향성을 잃은 증시가 게걸음을 이어가면서 투자자들의 여윳돈이 손실 우려가 없는 금리형 투자 상품에 계속 몰리고 있다.11일 한국거래소에 따르면 삼성자산운용의 KODEX CD금리액티브 ETF의 순자산은 8일 기준 2조 2100억 원을 기록했다. 이 ETF는 이달 5일 순자산 2조 원을 돌파했는데 사흘 만에 2000억 원이 추가 유입되면서 인기몰이를 이어가고 있다. ★본지 9월 7일자 23면 참조KODEX CD금리액티브 ETF는 금리 등락에 따라 손실 가능성이 있는 여타 채권형 ETF와 달리 양도성예금증서(CD) 91일물의 수익률을 1영업일씩 나눠 매일 복리로 반영하는 금리형 상품이다. 국내외 증시에서 마땅한 투자처를 찾지 못한 대기성 자금들은 이 같은 파킹형 상품으로 쏠리고 있다. 한 달여간 코스피가 2500선에 갇힌 박스권 장세가 지속되자 갈 곳 잃은 투자자들이 안정적 수익을 확보하며 새 투자처를 모색할 수 있는 파킹형 상품을 선호하는 것이다.증권사들의 종합자산관리계좌(CMA) 잔액 역시 증가 추세다. CMA는 수시 입출금이 가능하면서 하루만 맡겨도 연 2~3%대 수익을 낼 수 있다. 금융투자협회에 따르면 올 초 58조 원대에 머물던 CMA 잔액은 지난달 말부터 70조 원을 웃돌고 있다. 유아란 삼성자산운용 ETF운용팀 매니저는 “증권 계좌에서 자금을 옮기지 않고 간편하게 투자 대기 자금을 운용하려는 수요가 크게 증가하고 있다”고 말했다."
    },
    {
        "title": "코스피, 0.36% 오른 2,550대 마감…코스닥은 하락",
        "date": "2023.09.11. 오후 3:35",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 코스피가 11일 전 거래일보다 소폭 오른 2,550대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 9.20포인트(0.36%) 상승한 2,556.88로 집계됐다.    코스닥지수는 전장보다 1.63포인트(0.18%) 내린 912.55로 장을 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "내달 2일 임시공휴일에 증권·외환시장 휴장(종합)",
        "date": "2023.09.11. 오후 3:28",
        "content": "(서울=연합뉴스) 윤선희 민선희 기자 = 추석 연휴로 임시 공휴일로 지정된 다음 달 2일, 증권시장과 외환시장이 휴장한다.     한국거래소는 정부가 임시 공휴일로 지정한 다음 달 2일 증권·파생·일반상품 시장을 열지 않는다고 11일 밝혔다.    휴장 대상 시장은 주식시장과 상장지수펀드(ETF)·상장지수증권(ETN)·주식워런트증권(ELW)시장, 수익증권시장, 신주인수권증서·증권시장, 채권시장과 KSM(스타트업 시장), 파생상품시장, 석유·금·배출권 등 일반상품시장 등이다.     장외파생상품(원화·달러IRS) 청산업무와 거래정보저장소(TR)도 하루 쉰다.     서울외환시장운영협의회도 다음 달 2일 외국환중개회사를 통한 외환시장이 휴장한다고 밝혔다.     indigo@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"원화 중기적 강세 전망…한국채권에 외국인 관심 증가할 것\"",
        "date": "2023.09.11. 오후 3:06",
        "content": "프랭클린템플턴 채권 CIO \"미국 금리인하는 내년 하반기\"\n\n\n\n[촬영 이민영]    (서울=연합뉴스) 이민영 기자 = 한국 경제가 중기적으로 성장을 유지해 원화 가치가 높아지면서 외국 투자자들의 한국 채권에 대한 관심도 커질 것이라는 전망이 나왔다.    글로벌 자산운용사 프랭클린템플턴이 한국 진출 25주년을 기념해 11일 서울 여의도에서 개최한 기자간담회에서 소날 데사이 채권 부문 최고투자책임자(CIO) 겸 부사장은 \"한국 채권은 매력적 투자 대상이 될 것\"이라고 말했다.    그는 한국 반도체 산업이 역성장을 보이고 있지만, 미국과 유럽의 공급망 다변화 정책에 따라 이차전지 산업의 수혜가 예상된다는 점을 언급하며 \"한국 경제에 낙관적 관점을 유지할 이유도 존재한다\"고 강조했다.    이어 \"이에 따라 중장기 관점에서 원화는 강세를 보일 가능성이 있다\"고 덧붙였다.    데사이 부사장은 한국 채권시장과 관련 \"한국은행은 한동안 현재 기준금리 수준을 유지할 것\"이라며 \"금리 인하는 내년 2분기 이후 이뤄질 전망\"이라고 말했다.    아울러 그는 미국 연방준비제도(Fed·연준)의 금리 인하 시점은 내년 하반기 정도로 예측했다.    데사이 부사장은 \"미국의 근원물가가 여전히 높고 노동시장이 견조해 임금 인상에 대한 압박이 강한 상황\"이라고 진단했다.    그는 연준의 금리 인하에 대한 시장의 기대는 \"다소 낙관적\"이라고 지적하면서 미국의 재정적자가 단기간에 해결되기 어렵다는 점 등에 따라 금리는 높은 수준을 유지할 것이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이베스트투자증권, ‘한국vs대만’ 해외선물 실전투자대회 개최",
        "date": "2023.09.11. 오후 3:00",
        "content": "[제공 : 이베스트투자증권]이베스트투자증권은 대만 유안타선물과 함께 ‘대한민국-대만 국가대항전 해외선물 실전투자대회’를 개최한다고 11일 밝혔다.‘대한민국-대만 국가대항전 해외선물 실전투자대회’는 대한민국 이베스트투자증권 고객과 대만 유안타선물 고객이 참여해 CME GROUP의 63개 선물 상품을 거래해 청산손익비율, 수익적중률, 승률 등을 겨루는 대회다.대회는 라운드 1, 2, 스페셜 라운드 순으로 진행된다. 라운드 1의 국가별 상위 50명(총 100명)이 라운드 2에 진출하고, 라운드 2의 전체 상위 5명에게는 각국에서 상금을 증정하는 방식이다. 스페셜 라운드에서는 각국의 수익적중률과 승률 1위 2명(총 4명)에게 상금을 지급한다. 상금 규모는 원화 상금 1300만원, 해외선물 수수료상품권 1만달러로, 총 2600만 원 수준이다.대회에서 상위에 들지 못하더라도 혜택을 받을 수 있다. 신규 계좌 개설 후 참여한 고객 전원에게도 해외파생 수수료 상품권 50달러, 거래수수료 할인 등이 주어진다.참가 신청은 내달 27일까지며, 대회 기간은 이달 25일부터 오는 12월 1일까지다."
    },
    {
        "title": "예탁원, 부산서 ABMI 국제회의 개최…한국 채권시장 소개",
        "date": "2023.09.11. 오후 2:59",
        "content": "[한국예탁결제원 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 한국예탁결제원은 오는 13일까지 아시아개발은행(ADB)과 공동으로 아시아채권시장발전방안(ABMI) 국제회의를 부산에서 개최한다고 11일 밝혔다.    ABMI는 아시아 채권시장의 균형 발전 등을 위해 2003년 설치된 회의체로, 아시아개발은행(ADB)이 사무국으로서 연 3회 대면 회의를 개최해왔다.    부산국제금융센터에서 열리는 본회의에는 한중일 정책당국, 중앙은행 등에서 100여명이 참여해 한국 채권시장 발전현황, 한중일과 아세안(ASEAN·동남아시아국가연합) 국가의 지속가능한 발전방안 등에 대해 논의할 예정이다.    예탁원은 한국 디지털 자산 법제화 현황과 전망, 한국 국채 투자를 위한 국제예탁결제기구(ICSD) 통합계좌 구축 등을 주제로 발표할 계획이다.    이순호 예탁원 사장은 \"10년 만에 예탁결제원 본사가 위치한 부산에서 회의가 개최돼 매우 뜻깊게 생각한다\"며 \"이번 회의가 채권시장 전문가와 정책 당국이 통찰력을 공유하는 장이 되기를 바란다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "000950"
        ]
    },
    {
        "title": "한화투자증권, 주식 입고 바이블 이벤트 “최대 1000만 원 지원금”",
        "date": "2023.09.11. 오후 2:45",
        "content": "[서울경제] 한화투자증권이 타 증권사에 보유 중인 국내·해외주식을 자사 계좌로 입고한 고객들에게 각 최대 1000만 원의 입고 지원금을 지급하는 이벤트를 실시한다.한화투자증권은 11일 이 같은 내용의 ‘필독! 주식 입고 바이블’ 이벤트를 다음 달 31일까지 진행한다고 밝혔다. 이벤트 참여 대상은 한화투자증권 비대면 계좌(스마트자산관리팀 소속) 또는 은행연계계좌만 보유한 고객이다. 법인, 대주주, 영업점 계좌 고객 등은 제외된다.이벤트 신청 고객이 타사에 보유 중인 국내 주식을 입고하고 100만 원 이상 거래하면 순입고금액에 따라 최소 5만 원에서 최대 1000만 원을 지급한다. 타사에 보유 중인 해외 주식 역시 국내주식과 마찬가지로 입고 후 100만 원 이상 거래하면 순입고금액에 따라 최대 1000만 원을 지급한다.이벤트 신청은 한화투자증권 홈페이지, 모바일앱(SmartM)을 통해 가능하다. 보다 자세한 내용은 한화투자증권 홈페이지와 스마트자산관리팀를 통해 확인할 수 있다.장형철 한화투자증권 신성장솔루션실 상무는 “국내·해외주식을 보유 중인 투자자들을 위해 이번 이벤트를 준비했다”며 “투자자들에게 긍정적인 투자 경험을 제공하기 위해 디지털 인프라 개선에도 최선을 다하겠다”고 밝혔다.",
        "ticker": [
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "국채 개미, 지난달 3조 순매수",
        "date": "2023.09.11. 오후 2:43",
        "content": "◆금투협, 8월 장외채권시장 동향채권 발행 11.6조 증가한 83조금리 상승에 회사채는 25% '뚝'[서울경제] 지난해부터 이어진 고금리 환경에 투자 매력이 높아진 채권시장에서 개인투자자들이 8월 한 달에만 3조 원이 넘는 채권을 순매수한 것으로 나타났다. 가장 안전한 국채에는 올 들어 9조 원 가까운 개인 매수세가 몰렸다. 지난해 연간 순매수액의 3배에 달하는 규모다. 반면 금리 상승 등 영향으로 8월 회사채 발행은 전월 대비 25% 넘게 감소했다.\n\n\n\n금융투자협회가 11일 발표한 ‘8월 장외 채권시장 동향’에 따르면 채권 유통 시장에서 개인은 8월에 3조 1735억 원어치의 채권을 순매수했다. 회사채를 9500억 원 사들였으며 국채(8159억 원), 여전채 등 기타 금융채(7598억 원), 은행채(5347억 원) 등을 골고루 매수했다. 올해 개인의 누적 국채 순매수 규모는 8조 6986억 원까지 늘어 지난해 국채 연간 순매수액(2조 9861억 원) 대비 3배 가까이 급증했다. 금리 인상이 막바지에 다다랐다는 인식이 커지면서 개인들의 매수세가 이어지고 있다는 분석이 나온다.외국인은 지난달 국내 채권을 8조 4990억 원 순매수했는데 국채(5조 5560억 원)를 가장 많이 사들였으며 통안증권(1조 7630억 원)에도 큰 관심을 나타냈다. 외국인의 1~8월 누적 채권 순매수액은 69조 9980억 원으로 지난해 연간 순매수액(71조 3620억 원)에 근접했다.한편 지난달 채권 발행 규모는 83조 180억 원으로 집계됐다. 이는 직전 월인 7월 대비 11조 6630억 원(16.3%) 증가했다. 국채가 7월 대비 6조 7990억 원 늘어난 26조 7290억 원이 발행됐으며 금융채 역시 3조 1890억 원가량 증가한 29조 3640억 원의 발행량을 기록했다. 채권의 순발행액이 18조 9000억 원으로 나타나면서 전체 발행 잔액은 2720조 2850억 원으로 집계됐다.반면 회사채는 채권 중 유일하게 발행량이 전월 대비 감소했다. 회사채의 8월 발행량은 7월 대비 1조 3640억 원(25.6%) 줄어든 3조 9570억 원으로 나타났다. 8월 국고채 등 국내 채권 금리가 전월 대비 상승한 여파로 풀이된다. 8월 마지막 거래일인 31일 국고채 10년물 금리는 전월 말 대비 6bp(1bp=0.01%) 오른 3.821%에, 20년물 금리는 8.2bp 오른 3.772%에 마감했다.회사채 수요예측 금액도 덩달아 감소했다. 8월 회사채 수요예측 금액은 전년 동월 대비 6900억 원가량 감소한 1조 2400억 원으로 집계됐다. 다만 수요예측 참여 금액은 전년 동월 대비 1조 2900억 원 증가했다. 이에 수요예측 참여 금액을 수요예측 금액으로 나눈 참여율은 지난해 8월(275.9%) 대비 257.5%포인트 증가한 533.4%로 나타났다.금융투자협회 관계자는 “8월 초 한국 7월 소비자물가지수(CPI)의 상승률이 전월 대비 하락세를 보였으나 미국의 7월 고용 수치가 예상보다 견조하게 나타나고 7월 생산자물가지수(PPI) 상승률(0.8%)이 예상을 상회하면서 채권 금리가 상승했다”며 “이에 회사채는 전월 대비 발행량이 줄었다”고 말했다."
    },
    {
        "title": "[오후시황] '반도체 양강' 소폭 상승",
        "date": "2023.09.11. 오후 2:27",
        "content": "코스닥 에코프로 등 2차전지주 약세\n\n\n\n[서울경제] 코스피가 11일 오후 들어 소폭 상승하며 2,550대에서 머물고 있다.이날 오후 2시 현재 코스피는 전 거래일보다 6.37포인트(0.25%) 오른 2,554.05다.지수는 전장보다 2.20포인트(0.09%) 오른 2,549.88로 출발해 오전 하락세를 보이다 상승 전환했다.유가증권시장에서 외국인과 기관이 각각 121억원, 74억원어치를 순매도, 하방 압력을 넣고 있지만 개인이 81억을 순매수하며 물량을 받아내고 있다.시가총액 상위 종목 가운데 삼성전자(005930)(0.28%), SK하이닉스(000660)(1.06%)등 반도체 관련주가 오르고 있는 가운데 POSCO홀딩스(005490)(-1.54%), 삼성전자우(005935)(-1.05%) 등 대부분 종목이 하락 중이다.같은 시각 코스닥지수도 전 거래일보다 1.11포인트(0.12%) 상승한 915.29다.지수는 전장보다 4.25포인트(0.46%) 오른 918.43으로 출발한 뒤 소폭 하락해 915 안팎을 오가고 있는 모습이다.코스닥시장에서도 기관과 외국인이 각각 402억원, 1,265억원어치를 순매도 중이지만 개인이 1,846억원어치 순매수하며 지수를 방어하고 있다.시총 상위 종목 중에서 에코프로비엠(247540)(-2.17%), 에코프로(086520)(-1.96%), 엘앤에프(066970)(-2.23%) 등 2차전지 관련주가 하락 흐름을 보인다.반면 레인보우로보틱스(277810)(3.54%), HLB(028300)(3.86%) 등은 힘을 내는 모습이다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "005930",
            "005935",
            "066970"
        ]
    },
    {
        "title": "현대百 정지선 약속 이행 “지에프홀딩스 649만 주 소각”",
        "date": "2023.09.11. 오후 2:20",
        "content": "발행 주식 전체의 약 4% 해당“주주가치 제고 의지 표명한 것”\n\n\n\n정지선 현대백화점그룹 회장. 사진=현대백화점[서울경제] 단일 지주회사 체제로 지배구조를 개편한 현대백화점(069960)그룹이 주주가치 제고를 위해 지주회사인 현대지에프홀딩스(005440)의 자사주 소각을 결정했다.현대지에프홀딩스는 이사회를 열고 자사주 649만 5431주를 소각하는 안건을 의결했다고 11일 공시했다. 이는 현물출자 완료 후 발행주식 기준 전체의 4%에 해당하는 규모로 11월 8일 임시 주주총회 결의를 거쳐 12월 12일 소각될 예정이다.자사주 소각은 대표적인 주주 환원 정책이다. 기업이 보유하고 있거나 매입을 통해 확보한 자사주를 소각해 유통 주식 수를 줄이면 기존 주주들이 보유 중인 주식의 가치가 상승해 일반적으로 호재로 인식된다.앞서 올 1월 현대지에프홀딩스는 분할 이후 1년 내에 자사주를 소각하겠다고 밝혔다. 현대지에프홀딩스는 지주회사 전환을 위해 3월 설립됐고 이달 초 현물출자 방식 유상증자를 통해 ‘현대백화점그룹의 정지선 회장·정교선 부회장-현대지에프홀딩스-현대백화점·현대그린푸드(453340)’ 등으로 이어지는 단일 지배구조 체제 전환을 마무리했다. 현대지에프홀딩스는 앞으로 그룹 전체의 사업 포트폴리오와 투자·리스크 관리, 경영 효율화, 신사업 방향성 제시 등의 ‘컨트롤타워’ 역할에 집중한다는 계획이다.현대백화점그룹 관계자는 “시장과 주주들에게 약속했던 부분을 실천에 옮긴 것”이라며 “주주가치를 제고하겠다는 그룹의 확고한 의지를 시장에 표명한 것”이라고 말했다.현대백화점그룹은 시장과의 소통도 강화한다. 현대백화점그룹은 12일 여의도 파크원 NH증권타워에서 현대백화점·홈쇼핑·그린푸드 등 현대백화점그룹 내 13개 상장사가 모두 참여하는 통합 기업설명회(IR)를 진행할 예정이다.현대백화점 관계자는 “13개 상장사 IR 담당 임원들이 직접 나와 각 상장사의 사업 개요와 하반기 경영상황 및 성과, 중장기 성장전략, 그리고 주주환원 계획 등에 대해 상세히 설명할 예정”이라며 “각 상장사의 투자 정보와 경영전략, 주주환원 계획 등을 시장에 공유할 예정”이라고 말했다.",
        "ticker": [
            "453340",
            "069960",
            "005440"
        ]
    },
    {
        "title": "황금연휴 주식시장도 쉰다…내달 2일 임시공휴일 휴장",
        "date": "2023.09.11. 오후 1:20",
        "content": "여의도에 위치한 한국거래소 서울 사옥. 사진제공=한국거래소[서울경제] 추석 연휴로 다음 달 2일이 임시 공휴일로 지정됨에 따라 국내 모든 증권시장도 이날 휴장한다.한국거래소는 정부가 임시 공휴일로 지정한 다음 달 2일 증권·파생·일반상품 시장을 열지 않는다고 11일 밝혔다. 휴장하는 시장은 주식시장과 상장지수펀드(ETF)·상장지수증권(ETN)·주식워런트증권(ELW)시장, 수익증권시장, 신주인수권증서·증권시장, 채권시장과 스타트업시장(KSM), 파생상품시장, 석유·금·배출권 등 일반상품시장 등이다. 장외파생상품(원화·달러IRS) 청산 업무와 거래정보저장소(TR)도 하루 쉰다.이에 따라 증권시장이 28일부터 10월 3일까지 엿새 동안 장기 휴장에 들어가는 만큼 9월 마지막 주 증시와 10월 들어 거래 첫날인 4일 시장 변동성이 커질 가능성도 제기된다. 미국 뉴욕 증시 등은 국내 휴장 기간에도 평일에는 거래가 계속되지만 중국 상하이 증시 등도 중추절과 국경절 연휴로 9월 말부터 10월 초순 사이 장기 휴장이 예정돼 있다."
    },
    {
        "title": "코스피, 2550선 안착 시도…로봇 계열사 IPO 흥행 기대감에 두산그룹주 강세",
        "date": "2023.09.11. 오전 11:29",
        "content": "기관 나홀로 '사자'…차익실현 나선 개인 '팔자'섬유와 의복·보험 2%대↑…통신업·철강및금속 1%대↓시총 상위, 하락한 종목 더 많아…카뱅 1%대↓두산로보틱스 증권가 호평에 두산 27%↑[이데일리 양지윤 기자] 코스피 지수가 기관의 ‘사자’에 2550선 안착을 시도하고 있다. 미국의 8월 소비자 물가지수(CPI) 등 경제지표 발표를 앞두고 관망세가 짙어지는 가운데 코스피 상장을 앞둔 두산로보틱스에 대한 증권가에 호평이 나오면서 두산 관련 종목이 강세를 보이고 있다. \n\n\n\n11일 마켓포인트에 따르면 오전 11시14분 현재 코스피 지수는 전 거래일대비 5.39포인트(0.21%) 오른 2553.12를 기록하고 있다. 지수는 2549.88로 상승 출발했으나 곧 하락세로 전환하는 등 오락가락했다. 3거래일째 매수 행진을 이어가던 개인이 차익실현에 나선 가운데 기관이 2거래일 연속 순매수에 나서면서 2550선 안착을 시도하고 있다. 수급 주체별로는 기관이 302억원 순매수 중이다. 외국인은 5억원, 개인은 289억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 60억원 매도 우위를 보이고 있다. 업종별로는 섬유와 의복, 보험이 2%대 상승하고 있다. 기계, 건설업, 금융업, 의약품도 1%대 상승 중이다. 반면 종이와 목재, 통신업, 철강및금속 등은 1%대 하락하고 있다.시가총액 상위종목들은 하락한 종목이 더 많다. 포스코홀딩스(POSCO홀딩스(005490))는 2.23%, 포스코퓨처엠(003670)은 2.52% 빠지고 있다. 카카오뱅크(323410), 하이브도 1%대 하락하고 있다. 삼성전자(005930)는 0.14% 상승하며 7만원대를 턱걸이하고 있다. SK하이닉스(000660)도 0.88% 상승 중이다. 두산그룹 계열사도 강세다. 두산(000150)은 27.23%, 두산우(000155)와 두산2우B(000157)는 상한가를 기록 중이다. 두산로보틱스의 기업공개(IPO) 흥행 전망이 나오면서 매수세가 몰리고 있는 것으로 풀이된다. 메리츠증권은 이날 두산로보틱스의 적정주가를 2만9000원으로 제시했다. 이는 희망공모가 밴드 2만1000~2만6000원 상단 대비 11.5% 높은 수준이다. 배기연 메리츠증권 연구원은 “두산로보틱스는 중국을 제외한 세계 협동로봇 시장 점유율 5.4%, 4위 수준이다”라며 “로봇팔, 솔루션, 소프트웨어·렌탈(Recurring) 부문 성장을 통해 오는 2026년 매출 2520억원으로 성장이 가능할 것”이라고 말했다.지난주 미국 증시는 국제유가 강세, 미국의 뜨거운 고용지표 등으로 연방준비제도(연준)이 추가 금리 인상에 나설 수 있다는 우려에 부진했다.마켓포인트에 따르면 지난 8일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.22% 상승한 3만4576.59에 장을 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수도 0.14% 오른 4457.49, 기술주 위주의 나스닥 지수도 각각 0.09% 오른 1만3761.53에 거래를 마감했다. 지난주 뉴욕증시는 부진했다. S&P와 나스닥은 각각 1.3%, 1.9% 하락하면서 3주 만에 다시 마이너스를 기록했고, 다우지수도 약 0.8% 내렸다. 예상보다 낮은 실업수당 청구 등 데이터가 나오면서 연준이 추가 금리 인상 카드를 여전히 만질 수 있다는 우려가 되살아나면서 투심이 위축된 탓이다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "000150",
            "000157",
            "454910",
            "000155",
            "005930",
            "035720",
            "323410",
            "003670",
            "352820"
        ]
    },
    {
        "title": "“황금연휴에 주식시장 쉽니다”…10월 2일 국내 증시 휴장",
        "date": "2023.09.11. 오전 11:19",
        "content": "11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. [사진 제공 = 연합뉴스]한국거래소는 정부의 임시공휴일 지정에 따라 내달 2일에 유가증권·코스닥시장을 비롯한 증권시장과 파생·일반상품시장이 휴장한다고 11일 밝혔다.휴장 대상 시장은 주식시장과 ETF·ETN·ELW시장 등 증권시장, 수익증권시장, 신주인수권증서·증권시장, 채권시장 등 증권시장과 KSM(KRX스타트업마켓), 파생상품시장, 석유·금·배출권 등 일반상품시장이다.장외파생상품(원화·달러IRS) 청산업무와 거래정보저장소(TR)도 정상 업무를 하지 않는다.앞서 윤석열 대통령은 아세안(ASEAN·동남아시아국가연합) 관련 정상회의 참석차 인도네시아를 방문한 직후 ‘10월 2일 임시공휴일 지정안’을 재가했다. 윤 대통령 재가가 이뤄지면서 추석 연휴 시작일인 9월 28일부터 개천절인 10월 3일까지 ‘6일 황금연휴’가 확정됐다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 네이버가 찍었던 크라우드웍스, AI 열풍에 순매수 1위",
        "date": "2023.09.11. 오전 11:17",
        "content": "한화에어로스페이스, 솔트룩스 등 순매수 상위권레인보우로보틱스는 순매도 1위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 11일 오전 가장 많이 순매수한 종목은 크라우드웍스(355390)로 나타났다. 한화에어로스페이스(012450), 솔트룩스(304100), 유한양행(000100) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 크라우드웍스로 집계됐다.크라우드웍스는 2017년 설립된 인공지능(AI) 학습 데이터 플랫폼으로 지난달 31일 코스닥 시장에 상장했다. 크라우드웍스는 네이버의 기술투자 조직 D2SF가 투자한 100여 개 기업 중 처음으로 증시에 상장한 스타트업으로 이름을 알렸다. 크라우드웍스는 지금도 네이버의 주요 협력사로서 하이퍼클로바X 등 AI 서비스 개발에 필수인 데이터 구축에 참여하고 있다. 카카오(035720)·삼성전자(005930)·KT(030200) 등 430여 개 고객사에 맞춤형 서비스도 제공한다. 크라우드웍스의 올해 1분기 매출은 68억 원, 영업이익은 10억 원이다. 매출액은 지난해 같은 기간보다 242% 증가했다.크라우드웍스는 오전 11시 기준 전 거래일 대비 5.61% 오른 6만 9600원에 거래되고 있다. 스팩 합병 기준가(3만 6300원)와 비교하면 91.7%의 상승률이다.한화에어로스페이스는 순매수 2위를 차지했다. 한화에어로스페이스는 5일(현지시각) 폴란드에서 열린 국제방위산업전시회에서 폴란드 군용 자동차 및 장갑기술연구소(WITPIS)와 '유무인 군용 무인차량(UGV)' 관련 상호협력 양해각서(MOU)를 체결했다고 전날 밝혔다. 폴란드 국영 방산업체 PGZ와 폴란드형 천무 '호마르-K' 제조 협력에 관한 MOU도 체결했다. 올 1분기에 한화에어로스페이스의 방산 수출액은 처음으로 내수 매출액 규모를 넘어서는 등 향후 방산 수출 확대를 기대하는 투자자들의 매수세가 몰린 것으로 풀이된다.순매수 3위는 솔트룩스다. 솔트룩스는 7일 국내 중소기업으로는 처음으로 AI 거대언어모델(LLM)을 개발해 공개했다. 솔트룩스의 LLM ‘루시아(LUXIA)’는 AI 데이터 구축과 관련한 정부 사업뿐 아니라 특허청, 행정안전부 등 다양한 분야의 사업을 수행하며 솔트룩스가 축적해온 한글 데이터를 1테라바이트(TB) 이상 학습했다. 솔트룩스는 챗GPT의 문제점으로 꼽히는 할루시네이션(환각 현상)을 없애고 고객 내부 데이터의 보안 이슈를 차단했다는 점을 강점으로 내세웠다.이날 순매도 1위는 레인보우로보틱스(277810)다. 큐렉소(060280), 레이저쎌(412350) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 SK하이닉스였다. 이어 하나마이크론(067310), 엠로(058970) 등이 뒤를 이었다. 전 거래일 순매도 1위는 한미반도체(042700)였으며, 랩지노믹스(084650), CJ(001040), 브이티(018290) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001040",
            "030200",
            "034730",
            "000660",
            "007980",
            "006800",
            "005930",
            "000100",
            "035720",
            "042700",
            "000880",
            "012450"
        ]
    },
    {
        "title": "다음 달 2일 임시공휴일에 증권시장 휴장",
        "date": "2023.09.11. 오전 10:56",
        "content": "(서울=연합뉴스) 윤선희 기자 = 추석 연휴로 임시 공휴일로 지정된 다음 달 2일 모든 증권시장이 휴장한다.     한국거래소는 정부가 임시 공휴일로 지정한 다음 달 2일 증권·파생·일반상품 시장을 열지 않는다고 11일 밝혔다.    휴장 대상 시장은 주식시장과 상장지수펀드(ETF)·상장지수증권(ETN)·주식워런트증권(ELW)시장, 수익증권시장, 신주인수권증서·증권시장, 채권시장과 KSM(스타트업 시장), 파생상품시장, 석유·금·배출권 등 일반상품시장 등이다.     장외파생상품(원화·달러IRS) 청산업무와 거래정보저장소(TR)도 하루 쉰다.     indigo@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“SK그룹 유동화 창구로 전락” 뿔난 주주에…대주주 메시지 낸 대표",
        "date": "2023.09.11. 오전 10:51",
        "content": "SK리츠, 유상증자 발표 이후 주가 하락그룹사 SK하이닉스 수처리센터 편입도 발표계속된 증자 피로도에 “추가 증자 계획無”\n\n\n\n SK하이닉스. 사진=연합뉴스SK리츠가 유상증자와 더불어 그룹사인 SK하이닉스가 보유한 수처리센터 매입을 잇달아 발표하면서 주주들의 불만이 커지고 있다. 이에 SK리츠는 “추가 증자 계획은 없다”고 해명했다.11일 SK리츠운용에 따르면 최근 신도철 SK리츠운용 대표는 대주주 메시지를 통해 “(SK하이닉스의) 수처리센터는 세계 최고의 기술과 자본이 투입된 최첨단 시설”이라며 “해당 시설의 임대료율은 6.4%로 오피스 대비 2%포인트 이상 높고, 매년 물가에 연동돼 임대료가 인상되는 구조”라고 밝혔다. 앞서 SK리츠는 SK하이닉스의 이천 수처리센터 5개 동은 약 1조1000억원에 편입하기로 결정했다.주주가치 제고를 통해 하반기 특별배당금도 지급한다고 강조했다. 신 대표는 “부산, 창원의 2개 주유소 매각을 9월 내 완료해 거래비용을 차감한 매각 차익 전액을 특별배당할 계획”이라며 “9월 말, 12월 말 주주께선 각각 주당 91원의 배당금을 받으실 수 있을 것”이라고 말했다.신 대표가 직접 대주주 메시지를 낸 이유는 최근 SK리츠가 유상증자 및 신규 자산 편입 소식을 발표하면서 주주들의 불만이 크기 때문이다. 한국거래소에 따르면 지난 8일 기준 SK리츠 주가는 연중 19.61% 하락했다. 공모가 5000원으로 지난 2021년 9월 증시에 상장한 SK리츠는 최초 분기 배당 매력에 주가가 최대 7200원까지 올랐지만, 현재는 39% 하락한 4000원 초·중반 가격대에서 거래 중이다.최근 SK리츠는 종로타워 편입 때 발생한 전단채, 회사채 차환을 위한 유상증자 계획을 발표했는데, 이와 동시에 수처리센터 매입을 발표했다. 향후 수처리센터 편입 자금을 메우기 위한 추가 증자 가능성이 제기되며 투심도 급격히 악화됐다. 보통 유상증자 계획이 발표되면 유통주식수 증가로 인한 주주가치 희석 효과로 주가는 하락한다.특히 SK리츠가 SK그룹 자산 유동화 창구로 전락한 것 아니냐는 의심을 가진 주주들도 적지 않다. 수처리센터가 현재 SK리츠가 보유 중인 오피스, 주유소 등 자산 포트폴리오와 통일성이 없을뿐더러 실적이 악화된 SK하이닉스의 자산을 편입한다는 점에서다.SK리츠운용은 상장 리츠 최초 산업시설 자산 편입을 통한 투자 섹터 확장으로 포트폴리오 안정성, 수익성을 강화할 수 있다는 입장이다. SK리츠운용은 설명 자료를 통해 “수처리센터는 선순위 담보대출, 전자단기사채 발행 등을 통해 출자할 것”이라며 추가 증자 가능성을 일축했다. 이어서 “지속적인 대규모 유상증자로 인해 주주가치 희석 및 피로도 증가로 향후 리츠 성장을 제한할 수 있다고 판단하고 있다”며 “다양한 자금 조달 방안을 통해 주가를 이전 수준으로 회복시키고자 한다”고 말했다.증권가에선 SK리츠에 대한 저가 매수 기회라는 평가가 나왔다. 이은상 NH투자증권 연구원은 “수처리센터 자산 편입을 통해 SK리츠의 포트폴리오 자본환원율은 3.92%에서 4.61%까지 상승할 것”이라며 “유상증자 이후 주가 하락 리스크가 제한적인 바 저가 매수를 추천한다”고 밝혔다.",
        "ticker": [
            "005940",
            "034730",
            "395400",
            "000660"
        ]
    },
    {
        "title": "日 10년물 국채금리 0.7% ‘터치’…9년 8개월래 최고",
        "date": "2023.09.11. 오전 10:49",
        "content": "우에다, 마이너스 금리 종료 거론 여파엔달러 환율도 147→146엔대로\n\n\n\nEPA연합뉴스[서울경제] 일본의 10년물 국채금리가 0.7%를 ‘터치’하며 2014년 이후 최고 수준을 기록했다. 엔달러 환율도 지난 주 달러당 147엔대에서 146엔으로 하락(엔화 가치 상승)했다. 우에다 가즈오(사진) 일본은행(BOJ) 총재가 마이너스 기준금리 종료를 거론한 데 따른 것이다. 11일 니혼게이자이신문은 “일본 채권시장에서 장기금리의 지표가 되는 10년물 국채금리가 한 때 0.7%로 오르며(국채 가격은 하락) 2014년 1월 이후 가장 높은 수준을 보였다”고 보도했다. 일본 10년물 국채금리는 지난주 말에는 0.65%대에서 거래됐다. 하지만 우에다 총재가 9일 보도된 요미우리신문 인터뷰에서 “일본이 임금 인상과 함께 인플레이션이 지속적으로 상승할 것이라는 확신이 들면 우리가 취할 수 있는 다양한 선택이 있다”며 “인플레이션 목표치인 2%를 지속적으로 달성할 수 있다고 확신하게 되면 ‘마이너스 기준금리’ 종료도 선택지 중 하나가 될 수 있다”고 말했다. 우에다 총재는 임금과 물가의 선순환에 대해서도 “연말까지 충분한 정보나 데이터가 갖춰질 가능성이 제로가 아니다”라고 말해 시장에서 BOJ의 조기 마이너스 금리 하제에 대한 관측이 살아났다. 이에 엔화 가치도 강세로 돌아섰다. 지난 8일 달러당 147.83엔까지 오른(엔화 약세) 엔달러 환율은 11일 장중 146.83엔에 거래(엔화 강세)됐다."
    },
    {
        "title": "[게시판] 미래에셋증권 WM강남센터 금융·아트테크 세미나",
        "date": "2023.09.11. 오전 10:47",
        "content": "미래에셋증권 WM강남파이낸스센터 금융투자·아트테크 세미나청자 도토리문 이중 투각호 김세용 명장 작품. 2023.9.11 [미래에셋증권 제공. 재판매 및 DB 금지]    ▲ 미래에셋증권 WM강남파이낸스센터는 금융투자와 아트테크를 협업한 세미나를 25일과 26일 양일간 한다고 11일 밝혔다. 금융 세미나는 '9월 자산배분전략과 유망 투자자산 소개'를 주제로 WM강남파이낸스센터 정윤석 수석매니저가 진행한다. 아트테크 세미나는 고려청자의 아름다움을 계승하고, 현대적으로 재해석한 세창도예연구소의 김세용 명장(대한민국 명장 349호)이 진행한다. 작품에 대한 토큰형증권 컨설팅도 한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "미래에셋證 강남지점서 도자기·AI 투자 전략 동시에 듣는다",
        "date": "2023.09.11. 오전 10:39",
        "content": "WM강남파이낸스센터 금융&아트테크 세미나9월 자산 배분 전략 소개···김세용 명장도 초청\n\n\n\n김세용 명장과 그의 작품인 ‘청자 도토리문 이중 투각호’. 사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 오는 25~26일 WM강남파이낸스센터에서 미술품과 생성형 인공지능(AI) 관련 투자 전략을 한꺼번에 소개하는 세미나를 연다고 11일 밝혔다.우선 정윤석 미래에셋증권 WM강남파이낸스센터 수석매니저가 금융 투자 관련 강연자로 나서 ‘9월 자산 배분 전략과 유망 투자자산’을 소개한다. 정 수석매니저는 주로 생성형 AI에 대한 이해와 투자 아이디어를 전달할 예정이다.아트테크(미술품 투자)에 대해서는 고려청자의 아름다움을 계승하고 현대적으로 재해석한 세창도예연구소의 김세용 명장이 강단에 선다. 아트테크 세미나는 갤러리몸 대표를 겸하는 김손비야 경희대 경영대학원 겸임교수가 진행한다. 플랫폼 개발 전문 기업인 엠알오커머스는 작품에 대한 토큰증권(ST) 컨설팅을 지원한다.이번 세미나에 참석을 희망하는 투자자는 미래에셋증권 WM강남파이낸스센터를 통해 사전에 예약을 해야 한다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "두산로보틱스 코스피 상장 수요예측 돌입…증권가 \"몸값 불어나\"",
        "date": "2023.09.11. 오전 10:15",
        "content": "두산로보틱스, F&B전용 협동로봇 출시(서울=연합뉴스) 두산로보틱스가 식음료(F&B) 산업에 특화된 협동 로봇 'E시리즈'를 출시했다고 17일 밝혔다. 사진은 두산로보틱스가 출시하는 E시리즈 제품 이미지. 2023.4.17 [두산 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 다음 달 유가증권시장(코스피)에 상장하는 두산로보틱스에 시장 관심이 높아지고 있다.    증권사들은 두산로보틱스가 추후 몸값이 1조9천억원까지 불어날 수 있다며 긍정적인 전망을 쏟아냈다.    11일 금융투자업계에 따르면 두산로보틱스는 이날부터 15일까지 기관을 대상으로 수요예측을 진행한 후 21일과 22일 일반 청약에 나선다.     희망 공모가액은 2만1천원에서 2만6천원으로 2026년 예상 주당순이익에 글로벌 동종업계 주가수익비율(PER) 평균 배수 38배를 적용했다. 상장 후 시가총액은 1조3천600억∼1조6천800억원 수준이다.       1천620만주 공개를 통한 공모 금액은 3천402억원으로 추정된다.     상장 후 유통물량은 전체 주식의 24.8%이며 공모 후 최대주주인 두산의 지분율은 68.2%이다.         배기연 메리츠증권 연구원은 \"두산로보틱스는 중국을 제외한 세계 협동로봇 시장 점유율이 5.4%로 4위 수준\"이라며 \"매출은 작년에 450억원에서 로봇팔과 솔루션 등 부문성장을 통해 2026년 2천520억원으로 460.6% 늘어날 것\"이라고 전망했다.    그러면서 \"두산로보틱스의 판매채널은 팔레타이져, 치킨전문점, 카페 위주로 확산해 동기간 89개에서 219개로 늘어날 것\"이라고 말했다.    배 연구원은 두산로보틱스의 연간 영업이익 흑자전환 시기를 오는 2025년으로 예상하면서 연간 영업이익률을 2025년 8.7%, 2026년 14.0%, 2027년 28.6%로 각각 추정했다.     배 연구원은 두산로보틱스의 적정주가를 2만9천원으로 제시하면서 미래 몸값(시가총액)을 1조9천억원으로 예상했다.    양승윤 유진투자증권 연구원은 \"로봇 시장의 역사가 길지 않고, 상장된 해외 기업도 없어 유의미한 비교가 어렵다\"면서도 \"커지는 시장에서의 성장 가능성과 이를 달성하기 위한 회사의 로드맵을 긍정적으로 판단한다\"고 말했다.    서재호 DB금융투자 연구원은 \"작년 실적 기준으로 보면 동종업계 평균 수준의 평가 가치(밸류에이션)가 적용됐다\"며 \"최근 국내 로봇 경쟁사들의 주가 강세로 높아진 밸류에이션 시장 기대감을 고려하면 두산로보틱스의 상대적인 밸류에이션 매력이 부각할 가능성이 있다\"고 전망했다.     이날 오전 유가증권시장에서 두산은 두산우, 두산2우B 등 두산 관련 종목들이 일제히 20% 넘게 급등해 신고가를 다시 썼다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "001680",
            "000150",
            "000157",
            "454910",
            "000155",
            "001200"
        ]
    },
    {
        "title": "[특징주]메디아나, 서울시서 자동심장충격기 수주에 '강세'",
        "date": "2023.09.11. 오전 10:08",
        "content": "[이데일리 양지윤 기자] 메디아나가 서울시에서 진행한 의료장비(자동심장충격기 및 보관함) 통합구매 입찰에서 제품을 수주했다는 소식에 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 10시4분 현재 메디아나(041920)는 전 거래일보다 4.42% 오른 5900원에 거래되고 있다. 이날 메디아나는 서울시 25개구에 우선적으로 자동심장충격기(이하 AED) 1935대, 보관함 1788대를 설치한다고 밝혔다. 향후 설치 진행 상황, 잔여 예산에 따라 추가 공급도 기대하고 있다고 회사 측은 설명했다.이번에 납품하는 제품은 ‘A16’ 모델로 지난해 AED 중 아시아 최초로 유럽 CE MDR 인증을 획득했다. 회사 관계자는 “이미 글로벌시장에서 기술력을 인정받은 A16 모델을 서울시에 공급하게 될 것”이라고 설명했다. 길문종 메디아나 회장은 “해외시장 공략뿐만 아니라 국내 공공입찰에도 적극 참여해 성과를 이끌어내고 있다”며 “주요 글로벌 인증을 획득한 경쟁력 있는 제품으로 국내외 진출 시장을 확대하기 위해 힘쓸 것”이라고 말했다."
    },
    {
        "title": "KODEX CD금리액티브 ETF 일주일새 4000억 순유입",
        "date": "2023.09.11. 오전 9:57",
        "content": "[서울경제] 삼성자산운용이 KODEX CD금리액티브 상장지수펀드(ETF)에 지난 한 주간 4040억 원이 순유입되면서 전체 ETF 중 1위를 차지했다고 11일 밝혔다.KODEX CD금리 액티브 ETF는 양도성예금증서(CD)91물의 하루치 금리 수준을 일할 계산해 매일 복리로 반영하는 상품이다. 하루만 투자해도 CD91일물 하루 금리 수준을 수익으로 받을 수 있어 파킹형 ETF로 구분된다.올해 6월 8일 상장한 KODEX CD금리액티브 ETF는 상장 이후 3개월 만에 순자산이 2조 2100억 원을 돌파하면서 전체 ETF 중 8위를 차지했다.유아란 삼성자산운용 ETF운용팀 매니저는 “증권 계좌에서 자금을 이동시키지 않고 간편하게 ETF를 활용해 투자 대기 자금을 운용하려는 수요가 크게 증가하고 있다”며 “연 3.72%까지 높아진 CD금리 수준의 수익과 연 0.02%의 최저 보수 등 여타 파킹형 ETF 대비 다양한 장점에 많은 투자자들이 관심을 보여주고 있다”고 말했다."
    },
    {
        "title": "[특징주] 로보틱스 상장 기대감…두산 '신고가' 기록",
        "date": "2023.09.11. 오전 9:56",
        "content": "두산, 전일 대비 23.29% 오른 14만 4000원두산우·두산2우B는 장중 상한가 터치자회사 로보틱스 기관투자가 수요예측 돌입\n\n\n\n두산로보틱스의 협동로봇. 사진 제공=두산로보틱스[서울경제] 두산(000150) 52주 신고가를 기록했다. 코스피 기업공개(IPO) 시장 ‘대어’로 꼽히는 두산로보틱스의 몸값이 2조 원에 육박할 것이라는 증권가 전망에 따른 영향으로 분석된다.11일 한국거래소에 따르면 이날 오전 9시 45분 두산은 전 거래일 대비 23.29% 오른 14만 4000원에 거래되고 있다. 두산은 장중 14만 8300원까지 오르며 신고가를 다시 썼다. 앞서 두산 주식은 2021년 11월 15일 최고 14만 8000원에 거래된 적 있다.우선주인 두산우(000155)는 같은 시각 전일 대비 29.88% 오른 7만 5200원에 거래되며 상한가를 기록했다. 두산2우B(000157)는 24.95%의 급등세를 보이며 13만 2200원에 호가를 형성했다. 두산2우B도 장중 29.96%까지 올랐다.두산의 주가 상승은 이날부터 공모가 확정을 위해 국내 기관투자가들을 대상으로 수요예측을 진행하고 있는 자회사 두산로보틱스의 적정주가가 희망 공모가 범위 상단을 초과할 것이라는 증권사 보고서가 나온 데 따른 영향으로 풀이된다.메리츠증권은 11일 두산로보틱스에 대해 투자의견 ‘매수’와 적정주가 2만 9000원을 제시했다. 희망 공모가 범위(2만 1000~2만 6000원) 상단보다 약 11.5% 높은 금액이다. 이에 따라 두산로보틱스의 상장 후 기업가치는 1조 9000억 원에 이를 것으로 분석됐다.배기연 메리츠증권 연구원은 “두산로보틱스는 중국을 제외한 세계 협동로봇 시장 점유율 5.4%로 4위 수준”이라며 “작년 매출액은 450억 원이며, 2026년 2520억 원으로 연평균 53.9% 성장이 가능하다”고 설명했다.",
        "ticker": [
            "001680",
            "000150",
            "000157",
            "454910",
            "000155"
        ]
    },
    {
        "title": "에코프로 또 100만원 무너져…위태로운 2차전지株",
        "date": "2023.09.11. 오전 9:55",
        "content": "에코프로 로고. 사진제공=에코프로[서울경제] 코스닥 2차전지 에코프로(086520)가 장 초반 100만 원 밑으로 떨어지면서 ‘황제주(주당 100만 원 이상에 거래되는 주식’ 자리를 반납했다.11일 오전 9시 42분 기준 에코프로는 전날보다 2.84% 내린 99만2000원에 거래되고 있다. 에코프로는 지난 7일에도 장 중 100만 원으로 떨어진 바 있다. 에코프로는 이달 들어 8일까지 18.8% 하락했다. 에코프로에 대한 공매도 잔고 비중은 지난달 31일 2%대에서 이날 5%대로 뛰었다.에코프로는 전기차 판매량 증가율이 둔화하며 실적에 대한 우려가 커지면서 주가가 하락하고 있는 것으로 풀이된다. 또 지난달 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 리밸런싱(재조정)이 완료되고 난 뒤 호재성 재료가 소멸하고, 최근 중국 업체들이 주도하는 리튬인산철(LFP) 배터리를 채택하는 전기차 업체들이 증가하고 있다는 점도 투자심리를 위축시켰다는 분석이다. 최근 하나증권은 에코프로에 대해 ‘매도’, 삼성증권은 ‘보유’ 의견을 내놨다.",
        "ticker": [
            "093050",
            "016360"
        ]
    },
    {
        "title": "[오전시황] 삼전·하이닉스 하락세…코스닥선 2차전지주 '뚝'",
        "date": "2023.09.11. 오전 9:55",
        "content": "[서울경제] 코스피가 11일 장 초반 2,540대에서 움직이고 있다.이날 오전 9시 25분 현재 코스피는 전 거래일보다 1.59포인트(0.06%) 떨어진 2,546.09다.지수는 전장보다 2.20포인트(0.09%) 오른 2,549.88로 출발한 뒤 하락 전환해 약보합세를 보이고 있다.유가증권시장에서 개인이 279억원어치 사들이고 있지만 외국인과 기관이 각각 69억원, 208억원어치를 순매도하며 하방 압력을 넣고 있다.서상영 미래에셋증권 연구원은 \"미국 증시가 반발 매수세가 유입되며 강세를 보였으나 달러 강세와 금리 상승 여파로 상승분을 반납한 점은 한국 증시에 부담\"이라고 설명했다.시가총액 상위 종목 가운데 삼성전자(005930)(-0.14%), SK하이닉스(000660)(-0.53%)등 반도체 관련주가 하락하고 있는 가운데 LG에너지솔루션(373220)(-0.79%), NAVER(035420)(-2.09%)도 약세다.반면 삼성SDI(006400)(0.51%), LG화학(051910)(0.18%) 등은 오르고 있다.업종별로 보면 음식료품(-0.59%), 화학(-0.46%), 의약품(-0.18%)가 하락하는 반면, 종이·목재(3.03%), 섬유·의복(1.82%) 등은 상승기류를 타고 있다.같은 시각 코스닥지수는 전 거래일보다 2.34포인트(0.26%) 내린 911.84이다.지수는 전장보다 4.25포인트(0.46%) 오른 918.43으로 출발한 뒤 하락세로 돌아섰다.코스닥시장에서도 기관과 외국인이 각각 948억원, 171억원어치를 팔아치우고 있지만 개인은 1천192억원어치 순매수 중이다.시총 상위 종목 가운데 에코프로(086520)(-1.67%), 엘앤에프(066970)(0.30%) 등 2차전지 관련 종목이 떨어지고 있다. 반면 레인보우로보틱스(277810)(4.01%), HLB(028300)(1.75%), 루닛(328130)(2.41%)등은 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "“23억 달러 지원한다” 우크라 돕는다는 尹 결정에 재건주 급등",
        "date": "2023.09.11. 오전 9:54",
        "content": "지난달 주요 7개국(G7) 정상회의가 열렸던 일본 히로시마 그랜드프린스호텔에서 만난 윤석열 대통령과 볼로디미르 젤렌스키 우크라이나 대통령(오른쪽)이 악수하고 있다. <이승환 기자>尹, 우크라 23억달러 지원패키지 발표재건사업 기대감에 관련주 일제히 상승윤석열 대통령이 주요 20개국(G20) 회의에 참석해 우크라이나 재건을 위해 23억 달러 이상을 지원하겠다고 밝히면서 ‘우크라이나 재건주’가 급등세를 보이고 있다.11일 오전 9시 48분 기준 에스와이는 전일 대비 13.82% 급등한 5930원에 거래되고 있다. 에스와이는 국내 샌드위치패널 시장점유율 1위 기업이다. 지난 5월 폴란드 바르샤바에서 개최된 우크라이나 재건 포럼에 참석해 현지업체와 생산설비 투자 관련 양해각서(MOU)를 체결한 바 있다.같은 시간 삼부토건도 6.28% 반등한 3890원에 거래되고 있다. 삼부토건은 우크라이나 북동부 도시 코노토프 시와 재건사업 관련 MOU를 체결했다.또 HD현대건설기계(6.34%), 서연탑메탈(019770)(10.13%), 에쓰씨엔지니어링(3.37%), HD현대인프라코어(4.84%) 등 다른 우크라이나 재건 관련 종목들도 상승세를 보이고 있다.윤 대통령은 인도 뉴델리 바라트 만다팜 국제컨벤션센터에서 열린 주요20개국(G20) 뉴델리 정상회의 ‘하나의 미래’ 세션에서 우크라이나 지원 패키지를 추가 발표했다. 2024년 3억 달러, 2025년 이후 중장기적으로 20억 달러를 지원한다는 내용이 담겼다.대통령실은 “세계의 자유, 평화, 번영에 기여하는 글로벌 중추 국가로서 우크라이나 평화 회복 지원에 앞장서는 책임 있는 역할을 보여주는 한편, 향후 우크라이나 재건에 본걱 참여하기 위한 기반 조성 작업”이라고 설명했다.",
        "ticker": [
            "267250",
            "267270",
            "042670",
            "001470",
            "007860",
            "023960",
            "000720"
        ]
    },
    {
        "title": "[특징주]우크라 관련주 강세…에스와이·삼부토건↑",
        "date": "2023.09.11. 오전 9:48",
        "content": "[이데일리 최훈길 기자] 우크라이나 관련 주가가 11일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시45분 현재 종합건자재기업 에스와이(109610)는 이날 전 거래일 대비 13.24% 오른 5950원에 거래되고 있다. 코스닥 상장사인 에스와이는 국내 샌드위치패널 시장점유율 1위 기업이다. 지난 5월 폴란드 바르샤바에서 개최된 우크라이나 재건 포럼에 참석해 현지업체와 생산설비 투자 관련 양해각서(MOU)를 체결했다. 같은 시각 우크라이나 관련주인 삼부토건(001470)(6.83%), HD현대건설기계(267270)(5.49%) 등도 상승세를 보이고 있다.앞서 윤석열 대통령은 지난 10일(현지 시각) 인도 뉴델리에서 열린 주요20개국(G20( 회의에서 우크라이나에 2024년 3억달러, 2025년 이후 중장기적으로 20억달러를 지원하는 우크라이나 지원 패키지를 발표했다.",
        "ticker": [
            "267250",
            "267270",
            "001470",
            "000720"
        ]
    },
    {
        "title": "두산로보틱스 IPO 흥행 전망에…두산 21%대 급등[특징주]",
        "date": "2023.09.11. 오전 9:41",
        "content": "[이데일리 김응태 기자] 두산로보틱스의 기업공개(IPO) 흥행 전망에 두산의 주가가 강세다.11일 마켓포인트에 따르면 오전 9시37분 두산(000150)은 전거래일 21.06% 상승한 14만1400원에 거래되고 있다. 두산우(000155)는 7만5200원으로 전거래일 대비 상한가를 기록 중이다. 두산2우B(000157)도 24.2% 오른 13만1400원에 거래되고 있다. 코스피 상장을 앞둔 두산로보틱스에 대한 증권가에 호평이 나오면서 두산 관련 종목이 강세를 띠는 것으로 보인다. 메리츠증권은 이날 두산로보틱스의 적정주가를 2만9000원으로 제시했다. 이는 희망공모가 밴드 2만1000~2만6000원 상단 대비 11.5% 높은 수준이다. 배기연 메리츠증권 연구원은 “두산로보틱스는 중국을 제외한 세계 협동로봇 시장 점유율 5.4%, 4위 수준이다”라며 “로봇팔, 솔루션, 소프트웨어·렌탈(Recurring) 부문 성장을 통해 오는 2026년 매출 2520억원으로 성장이 가능할 것”이라며 전망했다.",
        "ticker": [
            "000150",
            "000157",
            "454910",
            "000155"
        ]
    },
    {
        "title": "연초 대비 주가 ‘수백% 급등’…로봇주 관련주 연일 강세",
        "date": "2023.09.11. 오전 9:41",
        "content": "10월 두산로보틱스 상장 등 기대감\n\n\n\n 지난해 CES 2022에 전시된 두산로보틱스의 협동로봇이 스마트팜에서 자란 사과나무에서 사과를 수확해 포장하고 있다.올해 상반기 높은 수익률을 기록했던 2차전지·반도체 주도주의 움직임이 둔해지면서 로봇 관련 기업들의 주가가 최근 강세를 보이고 있다.11일 오전 9시 25분 현재 로봇 관련 기업인 레인보우로보틱스(2.36%)를 비롯해 뉴로메카(5.9%), 에스피지(2.51%), 에스비비테크(6.28%), 인탑스(2.53%), 로보티즈(0.8%), 티로보틱스(0.56%) 등 로봇 관련 기업들의 주가가 일제히 강세를 보이고 있다.이날 로봇 관련 기업들의 주가는 연초 대비 낮게는 에스피지(160%)부터 높게는 레인보우로보틱스(565%)까지 수백%에 달하는 주가 상승률을 기록하고 있다.적게는 수십배, 높게는 수백배에 달하는 주가수익비율(PER)을 기록하는 등 로봇 관련주의 주가는 과거 실적 추이 대비 단기간에 크게 올랐다는 지적도 나오지만, 내달 두산로보틱스 기업공개(IPO) 등 잇단 호재를 앞두고 있어 여전히 투심이 강하게 유지되고 있는 것으로 풀이된다.조(兆) 단위 대어로 거론되는 두산로보틱스는 오는 15일까지 기관투자자 수요예측을 거쳐 21~22일 일반 공모청약, 내달 상장을 앞두고 있다. 두산로보틱스가 제시한 희망공모가밴드는 2만1000~2만6000원으로 시가총액으로 1조3612억~1조6853억원에 달한다.오는 11월에는 지능형 로봇법 개정안 시행을 비롯한 정책 수혜 기대감도 로봇 관련주의 주가에 힘을 실어주고 있다. 양승윤 유진투자증권 연구원은 “올 하반기에는 로봇 정책인 ‘제4차 지능형로봇 기본계획’ 공개와 지능형 로봇법 개정안 시행 등이 예정돼 있어 국내 로봇 산업에 대한 기대감과 견조한 주가 흐름이 지속될 것으로 예상한다”면서 “최근 미국에서 산업용 로봇 주문 감소 등 경기 불확실석에 따른 단기 로봇 실적 부진 우려가 제기되지만, 로봇 수요의 중장기적 성장은 불변할 것”이라고 평가했다.",
        "ticker": [
            "000150",
            "454910",
            "001200"
        ]
    },
    {
        "title": "넷마블 ‘세븐나이츠 키우기’ 대세 게임 등극…주가도 강세",
        "date": "2023.09.11. 오전 9:39",
        "content": "넷마블의 신작 모바일게임 ‘세븐나이츠 키우기’가 초반 흥행 돌풍을 일으키고 있다. 넷마블의 주가도 강세 흐름을 보이는 상황이다.넷마블이 지난 6일 출시한 모바일게임 ‘세븐나이츠 키우기’는 전일 국내 구글 플레이 게임매출 순위 2위에 올랐다. 애플 앱스토어에서는 첫날 매출 1위 달성 이후 현재까지 순위를 유지하고 있다.‘세븐나이츠 키우기’는 해외 시장에서도 호응을 얻고 있다. 일본 애플 앱스토어에서 게임매출 55위, 대만에서는 10위를 기록 중이다.신작 흥행에 넷마블의 주가도 강세를 보이고 있다. 11일 오전 9시 34분 현재 넷마블은 전거래일 대비 11.29% 오른 4만7300원에 거래되고 있다. 전거래일에는 1.39% 하락한바 있다.‘세븐나이츠 키우기’의 초반 흥행에 넷마블의 실적 개선 기대감도 커질 전망이다. 넷마블은 지난 2분기에도 영업손실을 기록했으나 3분기 신작 ‘신의 탑: 새로운 세계’에 이어 ‘세븐나이츠 키우기’까지 초반 흥행에 성공하며 매출 확대가 예상된다. 이달 자회사 카밤의 신작 ‘킹 아서: 레전드 라이즈’ 출시와 ‘일곱개의 대죄’ 중국 서비스 등도 예정됐다. 4분기에는 MMORPG ‘아스달 연대기’, 수집형 액션 RPG ‘나 혼자만 레벨업:어라이즈’도 출시할 예정이다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 약보합…2,540대(종합)",
        "date": "2023.09.11. 오전 9:35",
        "content": "상승 개장한 코스피(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11 yatoya@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 11일 장 초반 2,540대에서 약보합세를 보이고 있다.     이날 오전 9시 25분 현재 코스피는 전 거래일보다 1.59포인트(0.06%) 내린 2,546.09를 나타내고 있다.    지수는 전장보다 2.20포인트(0.09%) 오른 2,549.88로 출발한 뒤 하락 전환했다.    유가증권시장에서 외국인과 기관이 각각 69억원, 208억원어치를 순매도하며 지수를 끌어내리고 있다. 반면 개인은 279억원어치 순매수하며 지수의 하단을 지지하고 있다.    지난 주말 미국 증시가 달러 강세 등의 여파로 상승 폭을 줄인 데 더해 반도체주가 약세를 보인 점이 영향을 줬다.    서상영 미래에셋증권 연구원은 \"미국 증시가 반발 매수세가 유입되며 강세를 보였으나 달러 강세와 금리 상승 여파로 상승분을 반납한 점은 한국 증시에 부담\"이라며 \"필라델피아 반도체 지수가 0.45% 하락하는 등 한국 증시에 미치는 영향이 큰 지수가 부진한 점도 부담\"이라고 설명했다.    시가총액(시총) 상위 종목 가운데 삼성전자(-0.14%), SK하이닉스(-0.53%) 등 반도체 관련 종목을 비롯해 LG에너지솔루션(-0.79%), POSCO홀딩스(-1.03%) 등이 하락 중이다.    반면 삼성SDI(0.51%), KB금융(1.29%) 등은 오르고 있다.    업종별로 보면 음식료품(-0.59%), 화학(-0.46%), 의약품(-0.18%) 등은 내리는 반면, 종이·목재(3.03%), 섬유·의복(1.82%) 등은 오르고 있다.     같은 시각 코스닥지수는 전 거래일보다 2.34포인트(0.26%) 내린 911.84이다.    지수는 전장보다 4.25포인트(0.46%) 오른 918.43으로 출발한 뒤 하락세로 돌아섰다.    코스닥시장에서 기관과 외국인이 각각 948억원, 171억원어치를 순매도하고 있다. 개인은 1천192억원어치 순매수 중이다.    시총 상위 종목 가운데 에코프로(-1.67%), 에코프로비엠(-1.00%), 엘앤에프(0.30%) 등 이차전지 관련 종목과 JYP엔터테인먼트(-2.32%), 에스엠(-0.68%) 등이 하락하고 있다.    반면 레인보우로보틱스(4.01%), HLB(1.75%) 등은 오르고 있다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "[특징주]요소수 관련주 강세…KG케미칼 급등",
        "date": "2023.09.11. 오전 9:35",
        "content": "[이데일리 최훈길 기자] 요소수 관련 주가가 11일 장 초반 강세다. 우리 정부가 중국의 요소 수출 중단설과 관련해 해명을 했지만 불안감이 완전히 해소되지 않은 것으로 보인다. 마켓포인트에 따르면 이날 오전 9시28분 현재 KG케미칼(001390)은 전 거래일 대비 5.29%, 유니온(000910)은 2.08%, 유니온머티리얼(047400)은 1.56%로 오름세다. 지난 8일 유니온은 10.62%, KG케미칼은 19.02%, 유니온머티리얼은 2.62%로 오름세로 마감했다.  앞서 중국 정부가 자국의 비료업체에 요소 수출 중단을 지시했다는 외신 보도가 나오면서 ‘요소수 대란’ 우려가 커졌다. 농림축산식품부는 지난 8일 중국의 요소 수출이 제한되더라도 국내 비료 수급에 미칠 영향은 제한적이라고 밝혔다. 환경부도 같은날 차량용 요소수 수급에 문제가 없으며 외신이 요소 수출을 축소했다고 보도한 업체는 화학비료 업체라고 밝혔다.",
        "ticker": [
            "001390",
            "000910",
            "047400"
        ]
    },
    {
        "title": "[특징주] 尹 우크라 지원 발표에 재건주 ‘급등’…에스와이 14%↑",
        "date": "2023.09.11. 오전 9:33",
        "content": "尹, G20 회의서 “중장기적 20억 달러 지원”에스와이·삼부토건·HD현대건설기계 등 상승세\n\n\n\n윤석열 대통령이 9일(현지시간) 인도 뉴델리 바라트 만다팜 국제컨벤션센터에서 열린 주요 20개국(G20) 정상회의에 참석해 박진 외교부 장관과 대화하고 있다. 왼쪽은 추경호 부총리 겸 기획재정부 장관. 연합뉴스[서울경제] 윤석열 대통령이 주요 20개국(G20) 정상회의에 참석해 우크라이나 재건을 위해 20억 달러(약 2조 7000억 원) 이상 지원하겠다고 밝히면서 재건사업 관련주들이 주가 급등세를 보이고 있다.11일 한국거래소에 따르면 종합건자재기업 에스와이(109610) 주식은 이날 오전 9시 20분 전 거래일 대비 14.2% 오른 5950원에 거래되고 있다. 코스닥 상장사인 에스와이는 국내 샌드위치패널 시장점유율 1위 기업으로 지난 5월 폴란드 바르샤바에서 개최된 우크라이나 재건 포럼에 참석해 현지업체와 생산설비 투자 관련 양해각서(MOU)를 체결한 적 있다.같은 시각 삼부토건(001470) 주가는 3915원으로 전일 대비 6.97% 올랐다. 삼부토건은 우크라이나 북동부 도시 코노토프 시와 재건사업 관련 MOU를 체결하고 있어 재건사업 관련주로 꼽힌다.이 외에도 HD현대건설기계(267270)(4.37%), 서연탑메탈(019770)(3.80%), 에쓰씨엔지니어링(023960)(3.31%), HD현대인프라코어(042670)(2.67%), 디와이디(219550)(2.6%) 등도 일제히 상승세를 보이고 있다.앞서 윤 대통령은 10일(현지 시각) 인도 뉴델리에서 열린 G20 회에 참석해 우크라이나에 2024년 3억 달러, 2025년 이후 중장기적으로 20억 달러를 지원하는 우크라이나 지원 패키지를 발표했다. 윤 대통령은 “앞으로도 대한민국은 국제사회와 연대하여 안보, 인도, 재건 분야를 망라한 포괄적 지원 프로그램을 이행해나갈 것”이라고 말했다.",
        "ticker": [
            "267250",
            "267270",
            "042670",
            "013570",
            "001470",
            "007860",
            "023960",
            "000720"
        ]
    },
    {
        "title": "[특징주] 두산, 로보틱스 상장 기대에 신고가…우선주 상한가",
        "date": "2023.09.11. 오전 9:31",
        "content": "두산[두산그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 두산과 두산우가 11일 유가증권시장에서 급등하면서 신고가를 다시 썼다.    이날 개장 후 두산은 20% 넘게 올라 14만6천900원으로 52주 최고가를 다시 썼다.    우선주인 두산우와 두산2우B는 가격제한폭까지 치솟아 각각 7만5천200원, 13만7천500원으로 신고가를 경신했다.     수요예측을 앞둔 두산로보틱스 몸값이 2조원에 육박할 것이라는 관측이 나와서다. 두산은 두산로보틱스의 최대주주로 있다.    배기연 메리츠증권 연구원은 \"두산로보틱스가 연간 영업이익의 흑자전환 시기는 오는 2026년으로 예상한다\"며 \"이후 몸값은 2026년에 1조9천억원에 이를 것\"이라고 전망했다.      두산로보틱스는 중국을 제외한 세계 협동로봇 시장에서 점유율이 5.4%로 4위에 있으며 작년 매출액은 450억원이었다.      두산로보틱스는 이날부터 국내 기관을 상대로 수요 예측에 나선다. 희망 공모가는 2만1천원에서 2만6천원이다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "000157",
            "454910",
            "000155"
        ]
    },
    {
        "title": "[특징주]넷마블, 신작 게임 양대 앱마켓 1위에 8%대↑",
        "date": "2023.09.11. 오전 9:28",
        "content": "[이데일리 김응태 기자] 넷마블의 신작 모바일 게임 ‘세븐나이츠 키우기’가 양대 모바일 애플리케이션(앱) 마켓 인기 순위에서 1위를 기록했다는 소식에 주가가 강세다. 11일 마켓포인트에 따르면 오전 9시11분 넷마블(251270)은 전거래일 대비 8.82% 오른 4만6250원에 거래되고 있다. 넷마블이 장 초반부터 강세를 보이는 것은 신작 모바일 방치형 역할수행게임(RPG) 세븐나이츠 키우기가 애플과 구글 앱 마켓 순위에서 각각 1위를 기록했기 때문으로 해석된다.세븐나이츠 키우기는 지난 6일 출시 당일 애플 앱스토어 인기 및 매출에서 1위를 달성했다. 지난 8일에는 구글플레이에서도 인기 1위로 랭크됐다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.09.11. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.09.11. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.09.11. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2023.09.11. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2023.09.11. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2023.09.11. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.09.11. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.09.11. 오전 9:22",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2023.09.11. 오전 9:22",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.20포인트(0.09%) 오른 2,549.88에, 코스닥은 4.25포인트(0.46%) 오른 918.43에 개장했다. 2023.9.11    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] '요소수 수급 정상' 해명에도 관련주 강세",
        "date": "2023.09.11. 오전 9:21",
        "content": "남은 요소수 재고 확인(서울=연합뉴스) 김인철 기자 = 중국 정부가 자국 내 비료업체에 요소 수출 중단을 지시했다는 외신 보도가 나온 가운데 8일 서울 시내의 한 대형마트에 직원이 남은 요소수 재고를 확인하고 있다. 2023.9.8 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 최근 중국의 요소 수출 중단설과 관련해 정부가 요소수 수급에 문제가 없다고 설명했으나 11일 관련 종목들의 주가는 여전히 상승세를 보이고 있다.    이날 오전 9시 8분 현재 유가증권시장에서 요소수 브랜드 '불스원'의 지분을 보유한 유니온은 전 거래일 대비 9.60% 오른 6천850원에 거래되고 있다.    KG케미칼(8.85%), 유니온머티리얼(4.69%) 등 다른 요소수 관련 종목들도 상승세다.    직전 거래일인 지난 8일 유니온은 10.62%, KG케미칼은 19.02% 상승 마감했고 유니온머티리얼 역시 2.62% 오름세로 마친 바 있다.    앞서 중국 정부가 자국의 비료업체에 요소 수출 중단을 지시했다는 외신 보도가 나오면서 '요소수 대란'이 재현될 것이라는 우려가 커졌다.    이에 지난 8일 환경부는 차량용 요소수 수급에 문제가 없으며 외신이 요소 수출을 축소했다고 보도한 업체는 화학비료 업체라고 밝혔다.    같은 날 농림축산식품부는 중국의 요소 수출이 제한되더라도 국내 비료 수급에 미칠 영향을 제한적이라고 설명했다.    ydhong@yna.co.kr",
        "ticker": [
            "001390",
            "000910",
            "047400"
        ]
    },
    {
        "title": "갈피 잃은 증시 '오르락 내리락'…루닛 코스닥 시총 9위로",
        "date": "2023.09.11. 오전 9:19",
        "content": "지난 8일 오후 서울 중구 을지로 하나은행 딜링룸. 사진=연합뉴스코스피와 코스닥지수가 보합권에서 등락을 반복하고 있다. 11일 오전 9시 7분 현재 코스피지수는 전거래일 대비 1.16포인트(0.05%) 내린 2546.52에 거래되고 있다. 외국인과 기관이 각각 221억원, 59억원어치 팔아치우는 반면 개인 홀로 276억원어치 사들이고 있다. 코스피 시가총액 상위 종목은 대체로 내리고 있다. LG에너지솔루션(-0.2%), 삼성바이오로직스(-0.14%), POSCO홀딩스(-0.86%), LG화학(-0.53%) 등은 약세다. 반면 삼성전자(0.14%)와 SK하이닉스(0.09%) 등 반도체 대장주는 소폭 오르고 있다.  같은 시간 코스닥지수는 보합세를 나타내고 있다. 지수는 현재 914.19를 가리키고 있다. 외국인과 기관이 각각 625억원, 12억원을 순매도하고 있고, 개인 혼자 669억원어치 순매수 중이다. 코스닥 시총 상위단은 혼조세를 보이는 가운데 에코프로비엠(-0.84%), 에코프로(-2.06%), 엘앤에프(-0.1%) 등 2차전지 관련주가 하락하고 있다. 반면 레인보우로보틱스는 3% 가까이 오르고 있고, 루닛은 8% 넘게 상승해 시가총액 순위가 지난 8일 기준 11위에서 이날 9위권으로 올라섰다. 유방암 검진 과정에서 인공지능(AI)가 의료진을 대체할 수 있단 연구결과가 발표됐는데 이 연구 과정에서 루닛의 유방촬영술 AI 영상분석 솔루션이 활용됐단 점이 호재로 작용하는 것으로 풀이된다.서상영 미래에셋증권 연구원은 \"미 증시가 반발 매수세가 유입되며 강세를 보였으나 달러 강세와 금리 상승 여파로 상승분을 반납한 점은 한국 증시에 부담이 될 것\"이라고 봤다. 이어 \"부진할 것으로 전망되는 미국과 중국의 실물 경제지표가 발표와 2개월 연속 상승이 예상되는 미국의 소비자 물가지수 발표를 앞두고 적극적인 대응은 제한적일 것\"이라며 \"결국 한국 증시는 미중 주요 지표 발표를 앞두고 종목 장세가 지속될 것\"으로 전망했다.원·달러 환율은 전장 대비 0.9원 오른 1334.3원에 출발했다. 지난 주말 뉴욕증시는 강보합 마감했다. 최근 낙폭 과대에 따른 반발 매수세가 몰렸지만, 금리 상승 영향으로 오름폭이 제한됐다. 8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 0.22%, S&P500지수는 0.14%, 나스닥 지수는 0.09% 올랐다. 3대 지수는 모두 지난 한 주(4~8일)간 약세를 기록했다. 다우지수는 이 기간 0.75% 하락했고, S&P500지수와 나스닥지수는 각각 1.29%, 1.93% 떨어졌다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "066970"
        ]
    },
    {
        "title": "[특징주]에코프로, 또 장 중 100만원 붕괴…2% 약세",
        "date": "2023.09.11. 오전 9:18",
        "content": "[이데일리 김인경 기자] 에코프로(086520)가 장 중 100만원 아래에서 거래 중이다. 만일 에코프로가 100만원 이하에서 마감한다면 지난 7월 27일(종가 기준, 98만5000원) 이후 약 한달 반 만에 황제주 자리를 내주는 것이다. 마켓포인트에 따르면 11일 오전 9시 15분 에코프로(086520)는 전 거래일보다 2만2000원(2.06%) 내린 99만9000원에서 거래되고 있다. 에코프로는 전 거래일인 8일에도 장 중 한 때 100만원 이하로 내려간 바 있다.에코프로는 이달들어 전 거래일(8일)까지 무려 18.8% 하락세를 타고 있다. 전기차 판매량 증가율이 둔화하며 실적에 대한 우려가 불거지면서다. 또 지난달 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 리밸런싱(재조정)이 완료되고 난 뒤 호재성 재료가 소멸하고, 최근 중국 업체들이 주도하는 리튬인산철(LFP) 배터리를 채택하는 전기차 업체들이 증가하고 있다는 점도 투자심리를 위축시킨 것으로 풀이된다.한편 같은 시간 에코프로비엠(247540)은 4000원(1.34%) 내린 29만5000원에 거래 중이다.",
        "ticker": [
            "093050"
        ]
    },
    {
        "title": "[특징주]루닛, ‘유방암 검진 AI 연구’ 글로벌저널 게재에 강세",
        "date": "2023.09.11. 오전 9:17",
        "content": "[이데일리 김응태 기자] 의료진의 유방암 검진 과정을 인공지능(AI)으로 대체할 수 있다는 루닛의 연구 결과가 글로벌 학술지에 게재되면서 주가가 강세다. 11일 마켓포인트에 따르면 오전 9시13분 루닛(328130)은 전거래일 대비 4.62% 오른 26만500원에 거래되고 있다.루닛이 장 초반부터 강세를 띠는 건 AI가 의사를 대신해 유방암을 검진할 수 있다는 연구 결과가 세계적 의학학술지 ‘란셋 디지털 헬스’에 개제됐기 때문으로 보인다. 란셋 디지털 헬스는 디지털 헬스 분야를 다루는 국제학술지로, 글로벌 논문 피인용지수(Impact Factor)가 36.615에 이르는 SCI급 국제 학술지다. 루닛에 따르면 연구진은 지난 2021년 4월부터 2022년 6월까지 1년 여 기간 동안 유방촬영술 AI 영상분석 솔루션 ‘루닛 인사이트 MMG’를 활용해 유방암 검진을 받은 스웨덴 여성 5만5581명을 대상으로 실제 의료환경에서의 AI 도입 가능성을 분석했다. 유방암 검진 시 영상의학과 전문의 2명이 ‘이중 판독(Double reading)’하는 유럽의 가이드라인에 따라 △전문의 2명 △루닛 AI+전문의 1명 △루닛 AI 단독으로 진단하는 경우로 나눠 각각의 결과를 비교했다. 그 결과 루닛 AI와 전문의 1명을 결합한 경우가 전문의 2명이 판독한 경우보다 암을 더 많이 발견한 것으로 나타났다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 상승 출발 후 하락 전환…美 CPI 앞두고 관망세",
        "date": "2023.09.11. 오전 9:17",
        "content": "美 연준 추가 금리 인상 우려에 투심 위축개인 나홀로 '사자'…외인, 4거래일째 '팔자'종이와 목재 3% 가까이 상승…통신업 1%대 하락네이버·포스코퓨처엠 등 1%대↓…은행주 일제히 오름세[이데일리 양지윤 기자] 코스피 지수가 상승 출발 후 하락세로 전환했다. 최근 국제유가 강세, 미국의 뜨거운 고용지표 등으로 연방준비제도(연준)이 추가 금리 인상에 나설 수 있다는 우려에 투자심리가 위축된 영향으로 풀이된다.  \n\n\n\n11일 마켓포인트에 따르면 오전 9시10분 현재 코스피 지수는 전 거래일대비 5.06포인트(0.20%) 내린 2542.62를 기록하고 있다. 지수는 2549.88로 상승 출발했으나 곧 하락세로 전환했다. 미국 증시가 반발 매수세가 유입되며 강세를 보였으나 달러 강세와 금리 상승 여파로 상승분을 반납하면서 국내 증시에도 영향을 미친 것으로 풀이된다. 마켓포인트에 따르면 지난 8일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.22% 상승한 3만4576.59에 장을 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수도 0.14% 오른 4457.49, 기술주 위주의 나스닥 지수도 각각 0.09% 오른 1만3761.53에 거래를 마감했다. 지난주 뉴욕증시는 부진했다. S&P와 나스닥은 각각 1.3%, 1.9% 하락하면서 3주 만에 다시 마이너스를 기록했고, 다우지수도 약 0.8% 내렸다. 예상보다 낮은 실업수당 청구 등 데이터가 나오면서 연준이 추가 금리 인상 카드를 여전히 만질 수 있다는 우려가 되살아나면서 투심이 위축된 탓이다. 서상영 미래에셋증권 연구원은 “부진할 것으로 전망되는 미국과 중국의 실물 경제지표가 발표와 2개월 연속 상승이 예상되는 미국의 소비자 물가지수 발표를 앞두고 적극적인 대응은 자제해야 한다”고 말했다. 수급 주체별로는 개인이 나홀로 245억원 순매수 중이다. 외국인과 기관은 각각 183억원, 60억원 순매도하고 있다. 특히 외국인은 지난 6일부터 4거래일 연속 ‘팔자’를 이어갔다.프로그램별로는 차익과 비차익을 합쳐 179억원 매도 우위를 기록하고 있다.업종별로는 종이와 목재가 2.89% 뛰고 있다. 섬유와 의복도 2% 가까이 오르고 있다. 건설업, 의료정밀, 기계, 금융업 등도 1% 미만 오르고 있다. 반면 통신업은 1.49% 하락하고 있다. 철강및금속, 음식료품, 전기가스업, 화학 등도 1% 미만 떨어지고 있다.시가총액 상위종목들은 대부분 내림세다. 포스코홀딩스(POSCO홀딩스(005490))는 1.03%, LG에너지솔루션(373220)은 0.59% 내리고 있다. 삼성전자는 0.14% 상승하고 있지만, 올랐다 내렸다를 반복하고 있다. 네이버(NAVER(035420)), 포스코퓨처엠(003670)도 1%대 하락 중이다. 반면 KB금융은 1.11% 오르고 있다. 신한지주(055550)와 하나금융지주(086790)도 1% 미만 상승하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "006800",
            "005930",
            "055550",
            "003670",
            "086790"
        ]
    },
    {
        "title": "美빅테크 ‘톱7’에 집중 투자하는 상품 나온다",
        "date": "2023.09.11. 오전 9:16",
        "content": "ACE 미국빅테크TOP7 시리즈 3종 상장애플·MS·구글·아마존·엔비디아 등 담아\n\n\n\n 사진=한국투자신탁운용한국투자신탁운용이 미국 대표 빅테크 종목에 투자하는 상장지수펀드(ETF) 3종을 시장에 내놓는다.11일 한국투자신탁운용은 ACE 미국빅테크TOP7Plus, ACE 미국빅테크TOP7Plus레버리지(합성), ACE 미국빅테크TOP7Plus인버스(합성) ETF 3종을 12일 증시에 상장한다고 밝혔다. 3개 상품 모두 미국 나스닥에 상장된 빅테크 기업 시가총액 상위 10개 종목에 투자한다.주요 종목은 △애플 △마이크로소프트 △알파벳(구글) △아마존닷컴 △엔비디아 △테슬라 △메타 플랫폼이다. 시가총액 규모에 따른 ‘쏠림 현상’ 방지를 위해 동일가중방식을 적용했다. 7개 빅테크 종목은 올 상반기 평균 88.94%의 주가 상승률을 보이며 시장 상승을 이끌었다.해당 상품들의 기초지수는 독일 지수 사업자인 ‘솔랙티브 AG’가 산출·발표하는 ‘솔랙티브 미국 빅테크 톱7 플러스 프라이스 리턴’ 원화 환산 지수와 동일하다. 기초지수를 단순 추종하는 상품부터 레버리지, 인버스 상품까지 동시에 선보이며 투자자 선택지를 다양화했다는 게 한국투자신탁운용의 설명이다.남용수 한국투자신탁운용 ETF운용본부장은 “빅테크 기업 중에서도 시가총액 상위 7개 기업에 집중 투자한다는 점에서 압축 투자를 선호하는 투자자들에게 관심을 받을 것”이라고 말했다."
    },
    {
        "title": "[특징주]HLB바이오스텝, 파미노젠 가치 상승 가능성에 3%대 강세",
        "date": "2023.09.11. 오전 9:09",
        "content": "[이데일리 김보겸 기자] HLB바이오스텝(278650) 주가가 11일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시6분 HLB바이오스텝 주가는 전거래일보다 3.16% 오른 3430원에 거래 중이다. 장 초반 6.77% 오른 3550원을 찍기도 했다. 인공지능 딥러닝 기반 혁신 신약개발업체 파미노젠 지분가치 상승 가능성을 반영한 것으로 풀이된다. 파미노젠은 양자역학 기반 소프트웨어와 바이오 빅데이터로 구축한 신약개발 플랫폼 ‘루시넷’을 활용해 국내 제약바이오 기업과 혁신신약을 개발하고 있다. HLB바이오스텝은 파미노젠 지분 33.97%를 보유 중이다. HLB그룹에 편입된 지 2년차인 HLB바이오스텝이 그룹 중심축으로 떠오르고 있다. 특히 지난해 회사의 아픈 손가락이었던 펫사업이 떨어져 나가며 영업이익률 개선효과가 기대된다는 평가다. 회사에서는 비임상시험수탁기관(비임상CRO) 사업 외 바이오 인프라 사업과 국책과제 수주 등을 통해 전년 수준의 매출 및 영업이익 규모를 유지하겠다는 계획이다."
    },
    {
        "title": "코스피, 0.1% 상승 출발…2,550대로 올라",
        "date": "2023.09.11. 오전 9:08",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 코스피가 11일 상승세로 출발해 2,550대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 3.19포인트(0.13%) 오른 2,550.87이다.    지수는 전장보다 2.20포인트(0.09%) 오른 2,549.88로 출발했다.    같은 시각 코스닥지수는 전장보다 2.10포인트(0.23%) 오른 916.28이다.    mylux@yna.co.kr"
    },
    {
        "title": "美증시 실적 낙관론…경제회복 자신감 증폭",
        "date": "2023.09.11. 오전 9:01",
        "content": "두 달 연속 추정치 올라‘불황’ 언급 기업 급감\n\n\n\n미국 기업 이익에 대한 기대가 꾸준히 높아진 것으로 나타났다. 사진은 미국 뉴욕의 월스트리트 모습 [123rf][헤럴드경제=김우영 기자] 뒷걸음질 쳐온 미국 증시의 실적이 오는 10월부터 시작될 실적 시즌에선 나아질 것이라는 분석이 나오고 있다.10일(현지시간) 월스트리트저널(WSJ)은 금융정보업체 팩트세트 자료를 분석한 결과 스탠더드앤드푸어스(S&P)500 구성종목의 전년 동기 대비 수익은 0.5% 증가할 것으로 추정됐다.이는 앞선 3개 분기 연속 전년 동기 기준 실적이 하락하며 증시에 대한 불안감을 키웠던 것과 달라지는 것이다.존 버터스 팩트세트 수석연구원은 시장 전문가들이 두 달 연속 이익 기대치를 높인데 따른 것으로, 이처럼 2개월 연속 눈높이를 높인 건 2021년 3분기 이후 처음이라고 설명했다.실적에 대한 기대는 미국 경제에 대한 자신감에서 비롯됐다. WSJ은 미국 소비지출과 고용이 연방준비제도(연준·Fed)의 공격적인 금리 인상에도 잘 버텨왔다고 전했다. 지난주 나온 미 공급관리협회(ISM)의 8월 서비스업 구매관리자지수(PMI)는 54.5로, 시장 전망치 52.5를 웃돌았다. 또 주간 신규 실업수당 청구 건수는 전주 대비 1만3000명 감소해 고용시장이 견고한 것으로 나타났다.인플레이션은 지난 7월 3.2%로, 2022년 6월 9.1%까지 치솟았던 것에 비해 크게 떨어졌다. 경제에 큰 타격 없이 인플레이션을 잡는 이른바 ‘연착륙’이 가능할 것이란 기대가 커지는 이유다.기업들도 앞날을 긍정적으로 보고 있다. 팩트세트에 따르면 지난 6월 15일부터 8월 말까지 실적발표를 하면서 ‘불황(recession)’을 언급한 기업은 62곳에 불과했다. 이는 2022년 같은 기간 238개에 달했던 것에 비해 크게 줄어든 것이다.제이미 콕스 해리스파이낸셜그룹 이사는 “현대사에 남을 불황은 오지 않을 것”이라고 말했다.이 같은 경제 자신감과 실적 기대 증가는 자금을 다시 증시로 오게 하고 있다. 뱅크오브아메리카(BofA)는 최근 자사 고객들이 미국 주식을 5주 연속 순매수하고 있다고 밝혔다.다만 연초 이후 워낙 빠르게 증시가 상승하면서 높아질 밸류에이션은 여전히 부담이다. S&P500은 최근 하락세에도 불구하고 연초 이후로는 16%가량 상승했다.이 때문에 향후 12개월 예상 이익에 따른 S&P500지수 주가수익비율(PER)은 18.7배로, 지난 10년 평균 17.7을 웃돌고 있다.UBS글로벌 자산운용의 데이비드 레프코위츠 미국 주식 연구원은 S&P500의 올해 목표지수를 4500, 내년 6월 목표지수는 4700으로 제시했다. 이는 지난주 종가 대비 겨우 1%, 5.4% 높은 것이다."
    },
    {
        "title": "하나證, '수장 교체' KT에 사실상 매도 리포트 냈다",
        "date": "2023.09.11. 오전 9:00",
        "content": "[하나증권 보고서]\"배당 정책 변경 우려\"···목표가 4만원→3만3000원\n\n\n\n김영섭 KT 대표. 연합뉴스[서울경제] 하나증권이 KT(030200) 에 대한 투자의견을 ‘매수’에서 ‘중립’, 목표주가를 4만원에서 3만3000원으로 하향 조정했다. 주주 환원정책의 변화 가능성으로 배당 투자자가 이탈하면 주가가 하락할 수 있다는 이유에서다.11일 김홍식 하나증권 연구원은 “경영진이 경영 및 배당 정책 변경 가능성을 시사했다”며 \"장기적으로 KT의 체질 개선에 도움이 될진 몰라도 주주 성격이 변화함에 따른 단기 주가 하락 가능성이 높다\"고 평가했다.특히 이동전화 매출액 정체가 심화되고 있어 올해와 내년 실적이 악화될 것으로 우려했다. 김 연구원은 “단기 실적 향상 추구 전략 지양과 더불어 배당 성향 조정 가능성을 시사한 것은 본사 수익과 높은 배당 성향에 기초한 현 KT DPS(주당 배당금) 급감 우려를 증폭 시킬 것”이라며 \"경쟁사 기대배당수익률을 감안하면 현재 KT 기대배당수익률이 너무 낮아 주가 하락 위험이 커질 것\"이라 판단했다.하나증권에 따르면 지난 7일 KT 기자 간담회에서 김영섭 대표는 “주주이익 환원은 앞으로 써야 할 돈을 지금 환원하는 것”이라고 언급했다. 김영진 CFO는 \"배당성향 50% 이상의 주주환원정책은 사실상 지난해 말로 끝났고 신임 이사회 승인을 거쳐 적절한 주주 환원 정책을 공개할 기회가 있을 것\"이라고 덧붙였다.김 연구원은 “단기 이익 창출에 치중하지 않고 높은 DPS를 유지하는 가운데 DPS를 성장시키는 전략을 회사 목표로 삼지 않겠다는 선언”이라며 “물론 장기 성장성을 추구하겠다는 경영진의 의지는 높이 평가할 만하지만 투자가들은 장기 성장성 추구에 환호하기보다는 당장의 배당 감축 가능성에 걱정을 표할 가능성이 높다”고 밝혔다.이어 “만약 KT가 배당 성향을 축소한다면 KT 주주 구성의 변화는 불가피하다”며 “배당 투자 수급은 빠져나갈 것이며 ICT 성장성을 기대하는 수급이 들어올 것”이라고 했다. 그러면서 “ 문제는 주가가 하락하는 가운데 주주들의 성격이 달아질 가능성이 높다는 점”이라며 “단기 주가 하락 위험이 커지는 시점이므로 연말까지는 주가 하락 리스크 회피에 치중할 필요가 있다”고 덧붙였다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "“두산로보틱스 적정주가 2만 9000원…시가총액 1조 9000억 원”",
        "date": "2023.09.11. 오전 8:55",
        "content": "[메레츠증권 보고서]공모가 밴드 상단 2만 6000원 보다 11.5%↑\n\n\n\n두산로보틱스 협동로봇 E시리즈. 사진 제공=두산로보틱스[서울경제] 코스피 상장을 위해 이번 주 기관투자가 대상 수요예측을 진행하는 두산로보틱스의 적정주가가 희망 공모가 범위 상단을 초과할 것이라는 증권사 보고서가 나왔다.메리츠증권은 11일 두산로보틱스에 대해 투자의견 ‘매수’와 적정주가 2만 9000원을 제시했다. 희망 공모가 범위(2만 1000~2만 6000원) 상단보다 약 11.5% 높은 금액이다. 이에 따라 두산로보틱스의 상장 후 기업가치는 1조 9000억 원에 이를 것으로 분석됐다.배기연 메리츠증권 연구원은 “두산로보틱스는 중국을 제외한 세계 협동로봇 시장 점유율 5.4%로 4위 수준”이라며 “작년 매출액은 450억 원이며, 2026년 2520억 원으로 연평균 53.9% 성장이 가능하다”고 설명했다.이어 “2026년까지 두산로보틱스의 판매 채널은 89개에서 219개로 확대할 계획”이라며 “팔레타이저, 치킨전문점 및 카페 중심의 로봇 솔루션에 대한 초기 확산을 가정했을 때 연간 영업이익의 흑자전환의 시기는 2025년으로 예상한다”고 설명했다. 메리츠증권은 2025년 흑자전환시 약 15억 원의 영업이익을 거둘 것으로 예측했다.두산로보틱스는 이날부터 오는 15일까지 공모가 확정을 위해 국내 기관투자가들을 대상으로 수요예측을 실시한다. 두산로보틱스는 총 1620만 주를 전액 신주 발행 형태로 공모하며 상장일 유통가능 물량은 전체 물량의 24.77%다. 배 연구원은 “청약에 참여한 기관 투자자의 매각 제한 설정에 따라 유통 가능 물량은 더 축소될 수 있다”고 말했다.",
        "ticker": [
            "001680",
            "000150",
            "454910"
        ]
    },
    {
        "title": "키움證 “LG이노텍, 中 아이폰 금지령 우려 과도”",
        "date": "2023.09.11. 오전 8:55",
        "content": "아이폰 15 시리즈 공개 기대감 유효\n\n\n\nKPCA쇼 LG이노텍 부스 전경. 사진제공=LG이노텍[서울경제] 키움증권이 11일 LG이노텍(011070)에 대해 “중국 아이폰 금지령으로 인한 우려가 과도하게 반영됐다”고 평가했다.김지산 키움증권 연구원은 “중국 정부의 공무원 및 국유 기업 대상 아이폰 사용 금지 명령 소식에 LG이노텍의 주가는 이틀간 9.1% 급락했다”며 “우려가 과도하다고 판단해 오는 12일(현지시간) 아이폰 15 시리즈 공개를 계기로 주가 반동 모멘텀이 형성될 것으로 기대한다”고 말했다. 앞서 외신들은 중국 정부가 공무원들에게 업무용 기기로 애플 아이폰을 비롯한 외국 브랜드 기기를 사용하지 말 것을 명령했다고 보도했다.김 연구원은 “지난해 중국 내 아이폰 판매량은 전체 아이폰 판매량의 22%에 달하는 4850만대였다”며 “이번 중국 정부의 조치가 공무원 및 국유 기업 판매에만 영향을 미친다면 아이폰 판매량 감소분은 2% 미만이라는 점에서 중국 민간 소비에 어떠한 영향을 미칠지가 관건”이라고 설명했다. 그는 이어 “중국 공무원 및 국유기업은 현재도 애국 소비 등에 기반해 화웨이 스마트폰 구매 비중이 높은 편”이라며 “아이폰 금지령 강화 시 폭스콘을 포함해 중국 내 아이폰 공급망 타격과 고용 악화 등 정치적 부작용을 감수해야 할 것”이라고 분석했다.",
        "ticker": [
            "003550",
            "011070",
            "001680",
            "039490"
        ]
    },
    {
        "title": "하나증권, KT 투자 의견·목표가 하향…\"배당 정책 변경 우려\"",
        "date": "2023.09.11. 오전 8:49",
        "content": "KT[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 11일 KT에 대해 배당 정책 변화에 따른 단기 주가 하락 우려가 커졌다며 투자 의견을 기존 '매수'에서 '중립'으로, 목표 주가는 4만원에서 3만3천원으로 하향 조정했다.    김홍식 연구원은 이날 KT 관련 보고서에서 \"경영진이 경영·배당 정책 변경 가능성을 시사했는데, 장기적인 체질 개선에 도움이 될진 몰라도 주주 성격 변화에 따른 단기 주가 하락 가능성이 크다\"고 밝혔다.    하나증권에 따르면 지난 7일 열린 기자간담회에서 김영섭 대표는 주주 이익 환원에 대해 앞으로 써야 할 돈을 지금 환원하는 것이라고 언급했다.    또 김영진 최고재무책임자(CFO)는 배당 성향 50% 이상의 주주환원 정책은 사실상 작년 말로 끝났으며 신임 이사회 승인을 거쳐 적절한 관련 정책을 공개할 기회가 있을 것이라고 말했다.    현 상황은 2014년 황창규 전 회장이 취임한 후 KT가 배당 감축과 조직 슬림화를 선언했던 상황과 유사한데 당시 실적 향상은 이뤄졌지만, 주가는 단기 급락 후 지지부진한 흐름을 지속하다 한참 후에야 회복됐다.    김 연구원은 \"KT 경영진의 언급은 사실상 경영 및 배당 정책을 바꾸겠다는 의미\"라며 \"단기 이익 창출에 치중하지 않고 높은 주당배당금(DPS)을 유지하는 가운데 DPS를 성장시키는 전략을 목표로 삼지 않겠다는 선언\"이라고 해석했다.    이에 대해 \"투자자들은 장기 성장성 추구에 환호하기보다는 당장의 배당 감축 가능성에 격정을 표할 가능성이 크다\"며 \"단기 악재\"라고 평가했다.    나아가 \"이동전화 매출액 정체 양상이 심화하고 있어 올해와 내년 실적 악화 우려가 커질 것\"이라며 \"이는 본사 수익과 높은 배당 성향에 기초한 DPS 급감 우려를 증폭시킬 것\"이라고 봤다.    그러면서 \"배당 투자자 이탈을 고려하면 2만5천원까지도 주가 하락 가능성을 열어둬야 할 것\"이라며 \"연말까지는 주가 하락 리스크 회피에 치중할 필요가 있다\"고 조언했다.    ydhong@yna.co.kr",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "하이투자 \"포스코인터내셔널 에너지전문 도약…목표가 10만원\"",
        "date": "2023.09.11. 오전 8:39",
        "content": "포스코인터, LNG 운반 전용선 도입(세종=연합뉴스) 포스코인터내셔널이 액화천연가스(LNG) 운반 전용선을 확보해 사업에 직접 활용하기로 결정했다고 10일 밝혔다.    포스코인터내셔널은 에이치라인 해운과 174K CBM(큐빅미터)급 운반 전용선 장기 용선 계약을 체결했다. 사진은 174K CBM급 LNG 운반선. 2023.5.10 [에이치라인 해운 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 하이투자증권은 11일 포스코인터내셔널이 액화천연가스(LNG) 업스트림(Upstream)과 해상풍력 성장성이 가속화하고 있다며 목표주가를 4만8천원에서 10만원으로 올리고 투자 의견 매수를 유지했다.    이상헌 연구원은 \"포스코인터내셔널이 에너지 사업 전반에 걸쳐 2025년까지 3조8천억원을 투자해 LNG 전 밸류체인(가치사슬)을 완성하고 전 세계 친환경 에너지 전문기업으로 도약할 수 있는 기반을 마련할 것\"이라고 말했다.    그러면서 \"천연가스 업스트림 기업으로 도약할 수 있는 기반이 마련되면서 포스코인터내셔널은 가치평가(밸류에이션) 재평가가 될 수 있을 것\"이라고 전망했다.     이 연구원은 \"이 회사는 신안군 자은면 25km 해상에 300메가와트(MW)급 1조6천억원 규모의 해상 풍력 발전사업을 추진하고 동해 권역 해상풍력 프로젝트 공동개발에도 참여해 2030년까지 풍력 사업 발전량을 2기가와트(GW)까지 현재보다 30배 이상 확대해 나갈 계획을 세웠다\"고 말했다.    그는 \"포스코인터내셔널 목표주가는 내년 주당순이익(EPS) 추정치 4천411원에 목표 주가수익비율(PER) 22.7배를 적용해 10만원으로 산정했다\"고 설명했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "047050"
        ]
    },
    {
        "title": "\"국내 양극재업체 지나치게 고평가…리튬 가격 하락세 고려해야\"",
        "date": "2023.09.11. 오전 8:31",
        "content": "유진투자증권 보고서리튬가격 8만달러→2만7000달러로 하락독일·미국 전기차 보조금 줄이는 추세[이데일리 김보겸 기자] 국내 양극재 업체들 주가가 지나치게 상승했다는 경고가 나왔다. 중국발 공급 과잉 우려에 따른 리튬 가격 하락과 전기차 보조금 축소가 글로벌 전기차 및 배터리 업체 전반에 부담으로 작용하고 있다는 지적이다. \n\n\n\n한병화 유진투자증권 연구원은 11일 “리튬 가격은 배터리 가격 변동의 가장 큰 변수”라며 “2021년 말 4만달러를 돌파했던 탄산리튬 가격은 2022년 12월 8만달러를 상회한 뒤 하락하기 시작했고 현재 2만7000달러 수준”이라고 밝혔다. 리튬 수요의 50% 이상을 차지하는 중국 리튬 업체들이 급증하는 배터리 업체들의 설비 증설에 근거한 확장을 했기 때문이라는 게 한 연구원의 설명이다. 리튬 증설 물량이 전기차 판매 성장률이 낮아지며 부메랑으로 돌아왔다는 것이다. 한 연구원은 “중국 정부가 획기적인 전기차 판매 증대 정책을 재도입하지 않는다면 중국발 리튬 공급 과잉은 단기간에 해소되기 어렵다”고 했다. 전기차 보조금 축소도 부담 요인이라고 봤다. 독일과 미국에서 전기차 보조금을 줄이는 추세다. 보조금에 힘입어 미국 전기차 판매 40%를 차지할 정도로 성장한 캘리포니아 주정부가 내년 초부터 보조금 지급 대상 연 소득기준을 낮추기로 한 게 대표적이다. 한 연구원은 “캘리포니아가 흔들리면 미국 전체 전기차 시장의 성장 속도가 낮아질 수 있다”고 우려했다. 이를 고려하면 한국 배터리 양극재업체들 주가는 지나치게 높다는 것이다. 한 연구원은 “국내 양극채업체들의 해외 경쟁업체들 대비 성장성이 높은 것은 팩트”라면서도 “경쟁업체 대비 밸류에이션 프리미엄이 지나치게 높다”고 짚었다. 중국 업체들의 유럽, 이머징 시장 점유율 확대와 미국 인플레이션감축법(IRA)의 중국 업체들의 미국 시장 진입 완전 차단 정책 의지 약화, 리튬 가격 약세로 인한 단기 실적 부담, 보조금 축소로 인한 전기차 수요 약화 등을 감안해야 한다는 설명이다.",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "KB증권 \"아이폰 불안심리 과도…중국 판매금지 확대 가능성↓\"",
        "date": "2023.09.11. 오전 8:23",
        "content": "세계 개발자 회의서 기조연설 하는 팀 쿡 애플 CEO(쿠퍼티노 EPA=연합뉴스) 팀 쿡 애플 최고경영자(CEO)가 5일(현지시간) 미국 캘리포니아주 쿠퍼티노 애플파크에서 열린 2023 애플 세계 개발자 회의(WWDC)에서 기조연설하고 있다. 이날 쿡 CEO는 업그레이드된 노트북 맥북 에어와 컴퓨터 본체인 맥 스튜디오와 맥 프로, MR 헤드셋 등 신제품을 발표했다. 2023.06.06 ddy04002@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 11일 중국 정부의 아이폰 사용 금지 조치의 전면 확대 가능성은 작아 보인다며 아이폰 관련 업체를 둘러싼 불안 심리가 과도하다고 평가했다.    김동원 연구원은 \"중국 중앙정부 부처에서만 아이폰 사용이 금지된다면 중국 아이폰 판매량의 1% 감소가 예상되고, 국영기업까지 확대할 시 4%까지 감소할 것으로 추정된다\"며 \"다만 애플이 중국 현지에서 창출하는 일자리 수가 700만개에 달해 중국 실업률 급증과 부진한 내수 경기를 고려하면 금지 조치의 전면 확대 가능성은 작아 보인다고 분석했다.    이어 \"중국 정부 조치가 사전 경고 성격의 메시지로만 전달돼 우려보다 엄격한 조치가 아닐 수 있다\"며 \"더불어 중국이 모든 지역의 아이폰 판매를 금지하는 최악의 상황을 가정해도 아이폰 부품업체 전체 매출에서 불과 3.3%∼9.8% 정도 차지하고 있다\"며 아이폰을 둘러싼 우려가 과도하다고 평가했다.    LG이노텍이 아이폰 부품업체 전체 매출의 9.8%, 삼성디스플레이가 9.4%, LG디스플레이가 3.3%를 차지하고 있는 점을 근거로 들었다.    그러면서 \"중국 아이폰 금지 조치를 둘러싼 불안심리는 최악의 상황을 가정한 과도한 측면이 분명히 있어 향후 악화한 투자 심리의 반전 가능성은 충분히 열려 있다\"며 최선호주로 삼성전자, LG이노텍, LG디스플레이를 제시했다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "005930"
        ]
    },
    {
        "title": "\"수급이 중요한 시기…공매도 잔고 감소 종목 주목\"",
        "date": "2023.09.11. 오전 8:13",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 수급의 영향력이 강해지는 가운데 공매도 잔고가 늘어나는 종목은 주의해야 한다는 지적이 나왔다. 다만 공매도 잔고가 줄어드는 종목은 상승 가능성이 크다는 판단이다. 11일 김대준 한국투자증권 연구원은 “주식투자에 우호적이지 않은 환경이 지속되고 있다”면서 “이제부터는 증시 수급에 더욱 집중해야 한다”고 말했다.\n\n\n\n최근 강달러와 고유가가 이어지고 있다. 김 연구원은 “달러 강세는 글로벌 유동성을 미국으로 향하게 만든다”면서 “해외 수급에 민감하게 반응하는 한국 증시 입장에서 가장 신경 쓸 수밖에 없는 변수이기도 하다”라고 지적했다. 유가 상승도 국내 증시에선 부정적인 이슈다. 유가는 통상 비용변수로 작용하기 때문이다.  이 가운데 지정학 리스크도 고조되고 있다. 김 연구원은 “글로벌 경제의 양대 축인 미국과 중국이 첨예하게 대립하면서 투자심리가 위축하고 있다”면서 “미국에선 정보통신(IT) 규제와 관련해 필라델피아 반도체지수의 흐름이 부진하고 중국에선 미국의 경제적 제재로 인한 성장 둔화가 주식시장의 애로사항으로 작용하고 있다”고 분석했다.불확실한 대외경제와 인접한 국가들의 불안한 움직임은 국내 증시에도 영향을 주고 있다. 최근 원화 환율은 달러당 1300원선을 계속해서 상회하고 있고 코스피 역시 뚜렷한 방향성을 찾지 못하고 있다. 그는 “한국 증시의 큰 손이라 볼 수 있는 외국인 투자자들이 환율 변화에 부정적으로 반응하고 있는 것”이라며 “만약 달러 강세가 계속해서 이어진다면 외국인의 매매동향도 비우호적인 방향으로 나타날 수 있다”고 전망했다.이에 제부터는 증시 수급에 더욱 집중해야 한다는 판단이다. 김 연구원은 “시장 방향성이 돈의 유출입에 의해 결정될 수 있다”면서 “특히 코스피200과 코스닥150에 속한 종목의 경우에는 수급 동향이 매우 중요한데 해당 지수에 속한 종목은 공매도 압력에도 노출되어 주가 변동성이 더 커질 수 있다”라고 설명했다. 그는 “공매도 잔고가 늘어나거나 거래대금에 비해 공매도 비중이 확대되고 있는 종목에 대해선 경계심을 가질 필요가 있다”라면서 “반면 그렇지 않은 종목은 시장과 다른 흐름을 나타낼 수 있다”고 판단했다. 주가를 올릴 만한 상승 재료가 있다는 반증이기 때문이다.최근 코스피200서는 이마트(139480)와 KCC(002380) 두산밥캣(241560) HL만도(204320) 한솔케미칼(014680) 등의 공매도 잔고가 감소했고 코스닥150에서는 레인보우로보틱스(277810) 유진테크(084370) 에스엠(041510) 파마리서치(214450) 매일유업(267980)의 잔고가 줄었다. 그는 “만약 사이즈가 큰 종목만을 본다면 공매도 강도가 크지 않으면서 이익 모멘텀이 양호한 주식을 살펴보는 게 필요하다”고 덧붙였다.",
        "ticker": [
            "204320",
            "002380",
            "000150",
            "241560",
            "139480",
            "014680"
        ]
    },
    {
        "title": "\"반도체, 밀려도 사고 올라도 사야…연말 갈수록 매력적\"",
        "date": "2023.09.11. 오전 8:05",
        "content": "현대차증권 보고서\"코스피 강세, 외국인 반도체 수급이 하단 지지\"[이데일리 김보겸 기자] 중국 정부의 공무원 대상 ‘아이폰 사용 금지령’이 장기적으로 시장에 미칠 가능성은 제한적이라는 분석이 나왔다. 한편 코스피 지수가 상대적으로 강세를 보이는 건 외국인의 반도체 수급이 시장 하단을 여전히 지지해주고 있기 때문이란 설명이다. 반도체는 연말로 갈수록 매력적이라는 조언이 나온다. \n\n\n\n이재선 현대차증권 연구원은 11일 “지난주 중국 정부는 화웨이에 대한 미국의 추가 제재 움직임이 구체화되자 자국 공무원에게 ‘아이폰 사용 금지령’을 내렸다”며 “시장이 우려하는 부분은 이번 금지령을 계기로 중국이 아이폰 수입 및 판매 금지를 본격적으로 확대할 가능성”이라고 밝혔다. 다만 시장에 미치는 영향력은 제한적일 것으로 봤다. 중국 내 청년 실업률이 증가하고 있어 강한 제재는 중국 정부에서도 부담이라는 이유에서다. 코스피가 상대적으로 잘 버티는 데 대해선 외국인 중심의 반도체 수급이 시장 하단을 여전히 지지해주고 있기 때문이라고 설명했다. 반도체는 연말로 진입할수록 매력적이라고도 했다. 이 연구원은 “내년 코스피 영업이익 전망치는 271조9000억원으로 전년대비 54.3%로 상승할 것”이라며 “이익 기저효과가 두드러지는 업종은 반도체”라고 했다. 반도체를 제외한 2024년 코스피 영업이익 증가율은 27%에 그친다. 코스피 이익 중 반도체가 차지하는 기여도도 늘어날 것으로 봤다. 2024년 반도체 기여도는 17% 남짓이지만 2007년도 이후 코스피 내 반도체 영업이익 기여도는 평균 21% 수준이다. 이 연구원은 “특히 이익 사이클이 저점을 찍고 회복하는 구간에서 반도체 영업이익 기여도는 27%까지 확대된다”며 “향후 중국발 마일드한 수요 회복과 새로운 산업(생성형 AI)에 대한 기대감이 지속된다면 반도체의 이익 영향력은 연말로 갈수록 강해질 가능성이 높다”고 했다. 그러면서 “연간수익률 기준 반도체는 이익 영향력이 확대되는 첫 해 코스피를 23%포인트에서 최대 32%포인트까지 이겼다”며 “지금 반도체의 연간 수익률은 31%, 코스피는 14%로 수익률 격차는 17%포인트밖에 안 된다. 반도체는 밀려도 사고, 올라도 사야 되는 이유”라고 덧붙였다.",
        "ticker": [
            "001680",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[이번주 증시전망] 8월 CPI 앞두고 관망장세…박스권 지속",
        "date": "2023.09.11. 오전 8:01",
        "content": "이번 주 예상밴드 2490~2610선\"물가·소비지표 따라 증시 향방 결정\"반도체·항공과 함께 로봇·미용주 주목\n\n\n\n코스피가 나흘 연속 하락한 8일 오후 서울 중구 을지로 하나은행 딜링룸 현황판에 코스피 종가와 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 코스피지수가 최근 4주 연속 약세를 보이면서 2500선을 맴돌고 있는 가운데 증권업계는 이번 주 발표되는 미국의 물가·소비지표의 향방에 따라 증시의 단기적인 향방이 정해질 것으로 내다봤다. NH투자증권은 이번 주 코스피지수가 2490~2610선을 오갈 것으로 전망했다.11일 한국거래소에 따르면 지난 주 마지막 거래일인 8일 코스피는 16.03포인트(0.63%) 내린 2547.68에 거래를 마쳤다. 지난 주 첫 거래일인 4일 0.81% 급반등하며 추가 상승 기대감을 키웠지만, 나머지 4거래일 연속 하락하면서 2540대로 주저앉았다. 같은 기간 코스닥은 5.56포인트(-0.6%) 내린 914.18에 장을 마감했다.코스피지수가 연일 약세를 보이고 있는 배경으로는 러시아와 사우디아라비아가 원유 감산 연장을 결정한 것이 꼽힌다. 유가 상승에 따라 인플레이션이 지속될 수 있다는 우려가 커졌다는 분석이다. 앞서 사우디는 7월 시작한 일일 100만 배럴의 감산 조치를 12월까지 3개월 연장하겠다고 밝혔다. 러시아 역시 하루 30만 배럴 감산을 연말까지 이어가겠다는 입장을 내비쳤다. 이에 더해 미국 원유 재고가 추가로 감소할 수 있다는 전망이 제기되자 배럴당 70달러 선에서 거래되던 미국 서부텍스스산 원유(WTI) 10월물은 한때 90달러를 웃도는 등 유가가 급반등했다.김영환 NH투자증권 연구원은 “고유가발 물가 상승 우려로 주식시장 하방 압력이 확대됐다”며 “국내 배터리 3사의 글로벌 시장 점유율이 하락했다는 소식에 2차전지 업종이 함께 약세를 보였다”고 말했다. 실제 에코프로는 한 주간 13.4% 급락했는데, 7일과 8일에는 장중 100만 원대 밑으로 주가가 내려가기도 했다.NH투자증권은 이번 주 코스피 예상밴드로 2490~2610선을 제시했다. 미국 연방준비제도(Fed·연준)의 추가 긴축 우려 완화 및 중국 단체관광객 복귀 기대감이 긍정적 요인으로 꼽혔다. 반면 미중 무역갈등 확대 및 빅테크 규제가 투자심리에 부정적인 영향을 줄 수 있다는 점을 하락요인으로 제시했다.특히 이번 주 발표되는 8월 미국 소비자물가지수(CPI), 소매판매 지표가 변수가 될 것으로 내다봤다. 미국은 현지시간 기준 13일 8월 CPI를 발표하고 다음 날인 14일에는 소매판매 지표를 공개한다. 최근 고용이 둔화되고 있다는 조짐이 나타나고 있는 상황에서 고유가 여파가 찬물을 끼얹는 양상이 나타나고 있는 만큼, 실제 물가와 소비 데이터를 확인한 이후 증시의 방향성이 결정될 가능성이 크다는 분석이 지배적이다.이경민 대신증권 연구원은 “최근 유가 상승으로 CPI의 전월 대비 변화 전망치는 상향 조정되고 있지만, 8월에는 가솔린 가격 상승분 등을 고려하면 상승률이 0.5%에 그칠 확률이 큰데도 그 이상을 예상하는 전망치들이 나오고 있다”며 “실제 결과는 예상보다 낮을 가능성이 커지는 셈”이라고 말했다. 그는 이어 “미국 물가, 소매판매, 제조업 지표를 확인하는 과정에서 유가가 안정세를 보이면서 채권금리, 달러화 상승에도 제동이 걸릴 수 있다”며 “당분간 코스피는 저점 대비 반등폭의 50% 되돌림 수준인 2520선 지지력 확보 여부가 중요하며 지지력을 확보할 경우 2600선 회복 시도를 감안한 비중확대 전략이 유효하다”고 말했다.추천업종으로는 반도체·항공·면세점·카지노·정유가 제시됐다. 김 연구원은 “9월 연방공개시장위원회(FOMC)에서 기준금리 인상 확률은 7%에 불과하지만 11월에는 45%로 크게 증가한다”며 “미국 빅테크 기업들을 둘러싼 불확실성은 주식시장 전반에도 부담 요인으로 작용할 가능성이 있다”고 말했다.삼성증권(016360)은 인공지능(AI)·로봇주와 미용주에 주목할 것을 조언했다. 이혁진 삼성증권 수석연구위원은 “증시의 난이도가 올라갈 때는 ‘돈맥’을 파악하는 것이 중요하다”며 “MSCI 지수 편입 기대감이 높은 로봇주와 함께 외인·기관의 매수세가 견조한 미용주에 주목할 필요가 있다”고 설명했다. 개별 종목으로는 이수페타시스(007660), 삼성에스디에스(018260), 클래시스(214150), 메디톡스(086900)를 꼽았다.",
        "ticker": [
            "005940",
            "003540",
            "018260",
            "016360",
            "007660"
        ]
    },
    {
        "title": "\"유가 안정화 전망 커진다…4Q WTI, 75달러 기대\"",
        "date": "2023.09.11. 오전 7:53",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 유가가 급등하며 물가 상승 압박이 커지고 있지만 이내 안정화될 것이란 기대가 나왔다. 4분기 평균 유가는 서부텍사스산 원유(WTI) 기준 배럴당 75달러 수준으로 제시했다. \n\n\n\n11일 민병규 유안타증권 연구원은 “유가의 고점이 멀지 않았다”며 이같이 밝혔다.최근 6월 말 재개된 유가 상승세가 지속하고 있다. 하반기 WTI의 상승률은 23.0%에 달하는데 최근에는 사우디의 독자적인 감산 연장 소식과 러시아의 수출 감축 소식이 추가적인 상승 동력으로 작용하고 있다.민 연구원은 “양호한 고용과 소비, 유가 상승의 조합은 시중금리 상승과 달러 강세로 연결되고 있다”며 “8월 전세계 지수의 수익률은 마이너스(-)3.0%, 달러 강세에 취약한 신흥국 증시는 중국 경기 부진이 동반되면서 -6.4% 급락했다”고 우려했다. 유가 상승은 자연히 물가 상승 우려로 연결된다. 지난주 한국의 8월 소비자물가지수(CPI)는 3.4%로 시장 기대치(2.9%)를 크게 상회했다. 민 연구원은 “석유 품목의 스프레드 변화가 컸다”면서 “현 유가 수준이 유지될 경우, 물가에 중요한 유가 상승률(전년 대비)은 9월 플러스로 전환한다”고 지적했다.미국도 오는 13일(현지시간) 8월 CPI를 발표하는데 현재 시장 기대치는 3.6%다. 민 연구원은 “2개월 연속 물가 상승률이 높아질 것으로 보이는 가운데, 한국의 CPI를 고려하면 시장 기대치를 크게 웃돌 수도 있다”라고 지적했다. 다만 그는 “변동성의 원인이 된 유가의 상승세는 지속하지 않을 것”이라고 강조했다. 우선 석유생산국기국(OPEC)의 8월 원유생산량은 7월 대비 일당 4만 배럴이 늘어나며 오히려 증가하고 있다. 물론 사우디의 8월 산유량 생산량은 일당 13만배럴 감소하고 있지만 감산 면제 혜택을 받은 이란, 리비아, 베네수엘라의 원유생산량은 꾸준히 증가하고 있고, 2~3위 생산국인 이라크와 UAE는 추가 감산에 동참하지 않는 상황이다. 민 연구원은 “사우디의 감산이 ‘동일 수준 연장’인 반면 미국의 증산은 지속되고 있다”면서 “셰일 오일 생산량은 이미 2월부터 역대 최고치를 경신하고 있고, 최근에는 전통 유전의 증산도 더해지고 있다”고 판단했다. 그는 “이례적인 수준이었던 선물 매도 포지션의 숏커버링(가격이 내릴 것을 예상해 공매도했던 투자자들이 빌린 주식을 되사며 매도 포지션을 청산하는 것)도 단기 유가 급등을 초래했던 변수”라며 “그러나 최근에는 정상 범위에 복귀한 것으로 확인되고 있는 만큼 유가는 서서히 안정화할 것”이라고 덧붙였다.",
        "ticker": [
            "004080",
            "003470"
        ]
    },
    {
        "title": "\"종목 강세 이어진다…투자 확대 기업 주목\"",
        "date": "2023.09.11. 오전 7:37",
        "content": "DS투자증권 보고서\"코스피 이익수준 전체 반등은 시간 필요해\"차별적 투자에 나서는 반도체·기계·로봇·헬스케어 주목[이데일리 김인경 기자] 코스피 지수가 반등하고 있지만 상장사들의 이익 수준이 높아지려면 시간이 필요한 만큼, 차별적인 종목 장세가 연말까지 이어질 것이란 전망이 나왔다. 이 가운데 투자와 관련된 업종들이 강세를 보일 것이라는 판단이다.11일 양해정 DS투자증권 연구원은 “불편한 매크로 환경에서 성장을 위한 투자는 차별화된 성과를 만들 수 있다”면서 “제조업 경기 회복 가능성, 공급망변화로 전 세계적으로 투자가 증가할 것”이라고 말했다. 그는 최근 △금리상승 △중국 리스크 △계절적 이유로 시장이 조정을 받았다고 평가했다. 하지만 이같은 조정은 단순한 기간 조정일 뿐, 시장 방향 자체를 아래로는 이끌지 못할 것으로 판단했다. 양 연구원은 “남은 하반기 코스피 수준과 방향은 이익 수준만 보면 큰 무리가 없을 것”이라며 “올해 코스피 상승은 이익의 우상향이 함께 했기 때문이다. 다만 이익 수준과 상승하는 속도로 보면지난 고점을 넘기기까지는 시간이 필요하다”라고 지적했다. 이어 “현재 예상되는 이익 수준으로 보면 코스피 2700대 수준에서 상단이 결정될 가능성이 크다”며 “올해도 이제 4분기만 남아있는데 시장이 급락해 방어에만 급급한 경우가 아니라면 주도주는 투자(Capex)와 함께 하는 경우가 많아 투자(Capex)를 주목할 필요가 있다”고 강조했다.이어 “긴축이 강해지면서 나타난 시장의 색깔은 차별적”이라며 “성장이 낮기 때문에 차별적 성장은 성장을 위해 추가적인 투자가 가능한 것과 그렇지 않은 것에서도 차이를 만들고 있다”고 분석했다. 이에 따라 종목 및 업종간 차별성이 강해지는 흐름이 이어질 수밖에 없다는 판단이다.양 연구원은 “인공지능(AI)과 같은 새로운 성장을 만들 변수가 등장하면서 기업들은 관련 산업에 적극적인 투자를 진행한다. 하지만 여기서도 투자를 늘리는 기업과 그렇지 않은 것은 향후 성장에서 큰 차이가 있을 것으로 예상한다”고 주장했다.이와 함께 투자를 늘리는 업종으로는 반도체, 기계, 로봇, 헬스케어를 들며 종목으로는 포스코퓨처엠(003670) 한미반도체(042700) 대한유화(006650) 한국항공우주(047810) 등을 유망하다고 판단했다.",
        "ticker": [
            "006650",
            "003670",
            "047810",
            "042700"
        ]
    },
    {
        "title": "'2차전지 하락에 베팅' 첫 인버스 ETF 내일 상장",
        "date": "2023.09.11. 오전 7:01",
        "content": "12일 유가증권시장 신규상장에코프로·에코프로비엠 등2차전지 대장주 수익 역추종\n\n\n\n사진제공=이미지투데이[서울경제] 국내 최초로 2차전지 하락에 베팅하는 인버스(역방향) 상장지수펀드(ETF)가 12일 유가증권시장에 상장한다. 최근 들어 2차전지 관련주들이 조정 국면에 진입해 단기 차익 거래 수요가 충분할 것이라는 분석이 나온다.11일 금융투자업계에 따르면 KBSTAR 2차전지 TOP10 인버스 ETF가 오는 12일 유가증권시장에 입성한다. 이 상품은 2차전지 관련주 중 시가총액 상위 10개 기업의 수익률을 역방향으로 1배수 추종한다. 정방향 상품인 KBSTAR 2차전지 TOP10 ETF 역시 같은 날 동시 상장한다.그동안 TIGER KRX2차전지K-뉴딜레버리지 등 2차전지 레버리지 상품은 출시된 적이 있지만 인버스 ETF가 출시되는 것은 이번이 처음이다. 특정 업종에 대한 인버스 ETF가 상장되는 것 역시 이번이 첫 사례다.업계에서는 최근 2차전지주가 약세를 보이고 있는 만큼 단기 트레이딩 및 헤지(위험 분산)를 염두에 둔 인버스 상품 수요가 클 것으로 보고 있다. 실제로 기초지수인 iSelect 2차전지 TOP10 중 가장 큰 비중을 차지하는 에코프로(086520) 2형제의 주가는 최근 한달(8월 8일~9월 8일)동안 에코프로가 4.22%, 에코프로비엠(247540)이 12.06% 하락했다. 이 외에도 엘앤에프(066970)(-9.12%), 포스코퓨처엠(003670)(-4.78%), LG에너지솔루션(373220)(-0.97%) 등도 파란 불이 켜졌다.한편 같은 날 미국 나스닥에 상장된 테크 종목 중 시총 상위 10종목에 투자하는 ACE 미국빅테크 TOP7 Plus ETF 3종과 함께 국내 우량 은행채에 투자하는 KODEX 24-12 은행채(AA+이상)액티브 ETF도 함께 상장할 예정이다.\n\n\n\n[에코프로 제공. 재판매 및 DB 금지]",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "066970",
            "003670"
        ]
    },
    {
        "title": "공모펀드 고사위기 속 ETF 급성장…삼성·미래에셋 초격차 경쟁",
        "date": "2023.09.11. 오전 6:15",
        "content": "올해 삼성·미래에셋운용 ETF 순자산 10조원씩 증가…중소형사들 대거 진입\n\n\n\n상장지수펀드 ETF(일러스트)제작 김민준    (서울=연합뉴스) 윤선희 홍유담 기자 = 국내 자산운용업계에서 꽃으로 불리던 공모펀드 시장이 위축되면서 상장지수펀드(ETF) 시장이 가파르게 성장하고 있다.     ETF 시장은 과거 절반 넘게 점유하던 삼성자산운용을 후발주자 미래에셋자산운용이 무섭게 추격하면서 '양강구도' 속 중소형사 다경쟁 체제로 재편되는 양상이다.    11일 금융투자협회와 에프앤가이드에 따르면 국내 자산운용사들의 합산 ETF 순자산총액은 지난 6월 100조원을 돌파하고서 지난 6일 107조4천752억원으로 집계됐다.     ETF 순자산 규모는 작년 말 78조5천116억원과 비교해 8개월여 만에 36.89% 불어난 것이며 지난 2020년 1월 51조7천100억원에서 두 배가량 성장했다.     ETF 100조원 돌파는 2002년 10월 14일 코스피200지수 기반 4종목(순자산총액 3천552억원)으로 첫발을 뗀 지 21년 만이다.     ETF를 들여와 1위를 유지하고 있는 삼성자산운용의 ETF 순자산총액이 지나해 말 32조9천505억원에서 지난 6일 43조4천409억원으로 31.84%(10조4천904억원) 늘었다.     그러나 이를 추격하는 미래에셋자산운용 ETF 순자산도 같은 기간 29조5천674억원에서 40조30억원으로 35.29%(10조4천356억원) 증가했다.    순자산 증가 규모는 삼성운용과 미래에셋운용이 10조4천억원대로 거의 유사하고 점유율 격차는 3.2%포인트에 불과하다. 이는 ETF 전문 인력들이 삼성운용에서 나오고, 미래에셋운용이 공격적인 마케팅으로 개인투자자를 적극적으로 공략한 결과로 업계는 보고 있다.      다만, 두 곳의 점유율을 보면 삼성운용이 41.92%에서 40.42%로 낮아졌다. 삼성운용의 점유율은 한때 30%대까지 떨어지기도 했다.     미래에셋운용 점유율은 37.66%에서 37.22%로 소폭 떨어졌다.    이들 1, 2위 운용사 점유율이 축소된 것은 올해 다른 운용사들이 ETF 시장에 진입하면서 시장점유율을 끌어올렸기 때문이다.    한국투자신탁운용 점유율은 3.89%에서 4.78%로 높아졌다.     신한자산운용의 시장점유율은 0.94%에서 1.83%로, 한화자산운용은 1.84%에서 2.63%로 각각 뛰었다. 특히 신한운용의 ETF 순자산총액은 지난해 말 7천357억원에 불과했지만, 이달 6일 1조9천707억원으로 167.87% 급증했다. 한화운용도 1조4천472억원에서 2조8천225억원으로 두 배 수준으로 불어났다.      이들 후발주자가 앞다퉈 경쟁을 벌이면서 한화운용은 작년 말 7위에서 5위로 높아졌다. 기존 5위에 있던 키움운용은 6위로, NH아문디자산운용은 6위에서 8위로 각각 밀려났다.     종합하면 국내 ETF 시장은 삼성운용의 독주체제는 끝나고, 미래에셋운용과의 양강 구도로 굳혀진 가운데 중위권 운용사들이 경쟁을 벌이는 체제로 바뀐 셈이다.     한 대형운용사의 관계자는 \"중위권 업체들이 상품을 선보이면서 ETF 시장 파이(규모)가 커졌다\"며 \"이런 경쟁 분위기는 기존 대형사들 경쟁에도 긍정적으로 작용하고 있다\"고 말했다.    또 다른 운용사 관계자는 \"공모펀드 시장이 사모펀드 사태와 수익률 부진으로 위축되자 간접 투자자들이 비용이 적게 들면서 안정적인 수익을 기대할 수 있는 ETF 시장으로 몰리고 있다\"며 \"ETF 시장 성장세가 지속하면서 선두다툼이 치열할 것\"이라고 전망했다.    다만 최근 ETF 시장이 다 경쟁 체제로 들어가면서 운용보수를 과도하게 낮추는 출혈 경쟁이 심화할지 우려의 시선도 있다.    한투운용은 지난 6월 'ACE 미국고배당S&P ETF'의 총보수를 0.06%에서 0.01%로 인하했다. 앞서 미래에셋운용도 'TIGER 미국배당다우존스 ETF'의 총보수를 업계 최저 수준인 0.03%로 내놨고, 신한운용은 'SOL 미국배당다우존스 ETF'의 총보수를 기존 0.05%에서 0.03%로 낮췄다.    한 자산운용사의 고위 임원은 \"무리한 보수 인하 경쟁이 심화하면 후발 운용사들은 ETF 사업을 지속하기 어렵다\"며 \"보수 경쟁보다 차별화된 신규 상품을 적극적으로 공급하는 것이 시장의 질적 발전에 도움이 될 것\"이라고 말했다.    자산운용시장을 ETF가 주도하면서 공모펀드에선 자금 이탈이 지속하고 있다.    자본시장연구원에 따르면 2010∼2020년 머니마켓펀드(MMF)를 제외한 공모펀드 시장에서 35조원의 자금이 순유출했다. 은행과 증권사 등을 통해 판매되는 일반공모펀드에선 11년간 61조원의 자금이 빠져나갔고 ETF로는 27조원의 자금이 순유입했다. 전체 펀드시장에서 공모펀드가 차지하는 비중은 2011년 31.4%에서 올해 21.6%로 낮아졌다.    이에 따라 협회와 자산운용업계는 공모펀드를 한국거래소에 직접 상장하는 방안을 논의하고 있다.     indigo@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 국내 첫 '2차전지 인버스 ETF' 상장 앞둬",
        "date": "2023.09.11. 오전 6:01",
        "content": "12일 KB STAR 2차전지 TOP10 양방향 ETF 출범美 나스닥 테크 종목에 투자하는 ETF 3종도 상장\n\n\n\n[서울경제] 이번 주 증시에서는 2차전지 하락에 베팅하는 첫 상장지수펀드(ETF)가 12일 유가증권시장에 신규상장한다. 미국 나스닥에 상장된 테크 종목 중 시총 상위 10종목에 투자하는 ETF와 국내 우량 은행채에 투자하는 ETF도 같은 날 입성을 앞두고 있다.10일 금융투자업계에 따르면 오는 12일 유가증권시장에서 6개의 ETF가 신규 상장한다. 우선 KB자산운용은 ‘KB STAR 2차전지 TOP10’ 정방향 및 인버스 ETF 2종을 동시에 선보인다. 에코프로비엠(247540)과 POSCO홀딩스(005490)(포스코홀딩스), 삼성SDI(006400) 등 ‘iSelect 2차전지 지수’ 구성 종목 중 유동 시가총액 상위 10종목이 담긴다. 2차전지 관련주 중에서도 시가총액이 큰 셀·양극재·음극재 기업의 비중이 높은 게 특징이다.같은 날 코스피시장에 ACE 미국빅테크 TOP7 Plus·ACE 미국빅테크 TOP7 Plus 레버리지(합성)·ACE 미국빅테크 TOP7 Plus인버스(합성) ETF 3종도 입성한다. 이 세 상품은 미국 나스닥에상장된테크 종목 중 시총 상위 10종목에 투자한다. 금융투자업계에서는 미국의 반도체지원법, 일본 반도체 보조금 지원, 유럽연합(EU) 반도체법 등 각국 정부의 반도체산업 지원 확대 정책과 맞물려 테크 기업 주가의 회복 가능성에 주목하고 있다. 특히 투자대상 종목 중 시총 상위 7종목에 더욱 중점을 뒀다는 설명이다.또한 12일 삼성자산운용의 KODEX 24-12 은행채(AA+이상)액티브 ETF도 신규 상장한다. 이 상품은 유사한 시기에 만기가 도래하는 국내 우량 은행채에 투자한다. 국고채 다음으로 신용경색 위험이 낮은 은행채 특성상 변동성 장세에서 안정적인 수익을 낼 수 있을 것으로 기대된다.한편 14일에는 상상인스팩4호가 코스닥시장에 신규 상장한다. 상상인증권이 지난 4일부터 5일까지 이틀간 일반 투자자를 대상으로 진행한 상상인 스팩4호 공모 청약에는 1조 1000억 원이 넘는 증거금이 몰렸다. 청약 건수는 2만 6000여건으로 경쟁률 1011.20:1을 기록하며 기관투자자 대상 수요 예측 경쟁률(655.64:1)을 넘어섰다. 상상인 스팩4호의 공모금액은 90억 원, 공모주식 수는 450만 주다.",
        "ticker": [
            "005490",
            "001680",
            "006400",
            "001290"
        ]
    },
    {
        "title": "'68년 독점' 한국거래소 대신 대체거래소 갈아타야하는 이유는?",
        "date": "2023.09.11. 오전 5:01",
        "content": "[머투초대석] 김학수 넥스트레이드 대표이사\n\n\n\n 여의도 증권가 /사진=김휘선 기자 hwijpg@증권사 MTS(모바일트레이딩시스템) 뿐만 아니라 거래소도 고르는 시대가 열린다. 국내 최초 대체거래소(ATS), 넥스트레이드가 등장하면서다. 1956년부터 68년간 이어져온 한국거래소(KRX) 독식 체제도 막을 내리게 됐다. 2025년 1월 출범을 앞둔 국내 최초 대체거래소(ATS), 넥스트레이드의 김학수 대표이사는 \"투자자들에게 더 빠른 매매속도, 낮은 수수료를 제공해 3년내 주식시장 점유율을 10%까지 확대할 것\"이라며 자신감을 내비쳤다. 현재 일평균 주식시장 거래대금이 20조원 정도인 것을 감안하면 하루평균 약 2조원 분량의 거래를 가져오겠다는 목표다. 지난 1일 서울 영등포구 여의도 금투센터에 위치한 넥스트레이드 사무실에서 머니투데이와 만난 김 대표는 \"거래소 간 경쟁이 시작되면 투자자들은 저렴한 수수료나 유리한 매매체결방식 등을 고려해 서비스를 선택할 수 있다\"며 \"소비자들이 선진화된 유통플랫폼을 누리게 되고 한국 자본시장도 보다 역동적으로 변화할 것\"이라고 예상했다. \n\n\n\n김학수 넥스트레이드 대표 인터뷰 /사진=김휘선 기자 hwijpg@국내 자본시장은 1956년부터 68년간 한국거래소(KRX) 독점체제를 유지해왔다. 증권사가 제공하는 거래 플랫폼인 HTS, MTS가 수수료나 상품, 시스템 측면에서 무한경쟁을 벌여온 것과 대조된다. 지난 7월 금융위원회가 넥스트레이드의 투자중개업 예비인가를 의결하면서 수십년간 이어져온 거래소 독점구조가 깨지게 됐다. 이미 미국, 영국은 물론, 일본까지 대체거래소가 활성화된 상태에서 한국은 다소 늦은 감이 있다. 글로벌 자본시장에 발맞춰 국내 투자자들에게도 더 나은 거래 기회가 열려야 한다는 것이 그의 생각이다. 김 대표가 내세우는 한국거래소와의 차별점은 크게 3가지다. 길어진 거래시간, 다양한 호가 방식, 저렴한 수수료다. 그는 \"투자자 입장에서 가장 크게 넥스트레이드의 존재를 인식할 수 있게 할 수 있는 변화가 거래시간일 것\"이라며 \"증권사나 한국거래소와 협의를 거쳐 일단 저녁 9시까지 정규거래시간을 늘리고, 단계적으로 12시까지 확대해나갈 것\"이라고 말했다. 호가 단위는 한국거래소와 동일하게 가되, 호가 방식을 '중간가호가(매도와 매수의 중간가격에 체결)',' 스톱호가(지정가나 시장가 중 유리한 가격에 체결)' 등으로 다변화할 계획이다. 거래수수료는 구체적으로 정해지지는 않았지만 현재 한국거래소 수수료 0.23bp(1bp=0.01%포인트)보다 저렴하게 제공할 방침이다. 김 대표는 \"한국 자본시장 내 빈 공간이 많은데 넥스트레이드 출범으로 유통플랫폼 경쟁력이 제고될 것\"이라며 \"정식 출범 전까지 투자자들에게 어떤 서비스가 좋을지 끊임없이 고민할 것\"이라고 강조했다. 다음은 일문일답. -넥스트레이드 출범 예상시기▶전산 및 인프라 개발이 완료되면 6개월 모의시장 운영을 거쳐 2024년 4분기에 금융당국에 본인가를 신청할 예정이다. 본인가 취득 후 2025년 초 대체거래소를 오픈할 계획이다. 한국거래소 단일 거래소 체제일 때는 주식 주문이 들어오면 한 줄로 줄세워 거래소에 보내면 끝났는데 우리가 나타나면서 도로가 2차선으로 늘어나게 됐다. 고객들을 어떤 차선으로 보내야 할지 증권사들 고민도 커질 것이고, 우리도 거래소 못지 않은 거래 편의를 제공하기 위해 고민하고 있다. -한국거래소가 있는데 왜 대체거래소가 필요한가?▶해외는 미국, 영국 등을 비롯해 일본도 대체거래소가 있다. 글로벌 자본시장은 무한 경쟁 체제에서 고객에게 가장 유리한 조건을 제공하고 선택받기 위해 노력한다. 그러나 한국거래소는 투자자 편익을 등한시했다고 할 수는 없지만 60년 넘게 경쟁에 노출되지 않았다. 단일 거래소에서 전산오류가 발생하면 투자자들은 마냥 기다릴 수 밖에 없다. 그러나 이제는 대체거래소로 이동해 거래하면 된다. 거래비용, 처리 속도, 주문방식, 거래시간 등 인프라 환경이 투자자 친화적으로 변할 것이다. \n\n\n\n김학수 넥스트레이드 대표 인터뷰 /사진=김휘선 기자 hwijpg@-넥스트레이드의 차별점은▶거래시간을 일단 오후 9시까지로 늘리고 단계적으로 12시까지 확대할 계획이다. 투자자 입장에서 가장 체감되는 변화다. 우리 정규 시장은 9시부터 오후 3시30분까지이고, 시간외거래도 6시면 끝난다. 거래시간을 늘리면 △퇴근해서 거래하고 싶은 직장인들 △야간 국내외 이벤트에 대응해 거래하려는 투자자 △야간에 미국주식·가상자산을 매매하는 투자자 △낮시간에 한국주식을 사려는 해외투자자 등이 편리하게 거래할 수 있다. 다만 이는 한국거래소나 증권사와 협의 사항이다. ▶주문방식도 다양화한다. 현재 한국은 7가지 주문유형과 2가지 주문조건의 조합만 가능하다. 우선 미드 포인트(Mid-Point) 주문 도입을 고려하고 있다. 최우선 매수·매도 호가의 중간가격에 체결되는 주문으로 체결 가능성은 높아지고 기회비용은 낮아진다. ▶거래수수료는 한국거래소(0.23bp)보다 저렴하게 책정할 것이다. 우리는 청산결제, 시장감시를 하지 않기 때문에 거래소보다 시스템이 가볍다. 상대적으로 인력도 소규모이고, 전산유지비도 낮을 것이기 때문에 수수료를 낮출 수 있다. 매매체결속도도 좀더 빠르다. ▶추후 증권사나 금융당국과의 논의를 거쳐 토큰증권(ST)이나 상장지수펀드(ETF) 등 기타 신규 상품 상장도 고려하고 있다. 특히 ETF는 빨리 상장해야 시장 점유율을 높일 수 있어 시간 싸움인데 기존 거래소는 혁신적인 상품을 수용하기가 쉽지 않다. -시초가나 거래종목이 한국거래소와 어떻게 다른지▶NXT의 다음날 시초가는 KRX가 정하는 종목의 기준가격(일반적으로 전일 종가)을 따른다. 거래대상 종목은 원칙적으로는 관리종목, 우선주, 상장폐지 결정증권, 코넥스 종목을 제외하면 거래할 수 있다.  시장 대표성과 유동성, 관심도 등을 감안한 예상 거래종목 수는 850개 안팎이다.    -롤모델이 있다면.▶미국 등 해외 자본시장은 네가티브 규제(최소 규제)로, 일단 시장을 열고 거래가 활성화되면 규제를 마련해 그 시장을 제도권으로 들인다. 그래서 대체거래소가 다양하다. 한국은 정부 인허가가 필요한 포지티브(사전규제)방식이기 때문에 비슷한 호주, 일본 사례를 참고하고 있다.  ▶호주가 한국과 가장 유사하다. ASX라는 단일 거래소 체제에서 2011년 차이엑스(Chi-X, 현 CBOE Australia)라는 대체거래소가 설립돼 10% 점유율을 확보했다. 호주 대체거래소는 새로운 주문방식(미드포인트 주문), 새로운 금융상품(자체 상장 ETF) 등 차별점으로 내세워 성장했다. 일본은 동경증권거래소가 사실상 지배사업자인 구조에서 1998년 PTS(proprietary trading system)라는 대체거래소가 도입돼 시장점유율 8%를 차지하고 있다. 이외 대체거래소 중 재팬넥스트(Japannext)는 시장 운영시간이 오전 8시20분부터 익일 6시까지로, 사실상 24시간 거래가 가능하다. 오사카디지털거래소(ODX)는 디지털자산 전문 ATS다.-대체거래소 출범 앞두고 가장 고민되는 부분?▶복수 거래시장 체제가 되면 자본법상 '최선집행기준'을 마련해야 한다. 즉, 증권사가 투자자 주문이 들어왔을 때 가격, 수수료, 주문규모, 체결가능성 등을 따져 최적의 거래시장을 선택해 주문을 넣어야 하는 것이다. 이를 위해 SOR시스템(Smart Order Routing) 구축이 필요하다. SOR 개발과 운영에 증권사 협력이 필요하다.  SOR 시스템이 증권사 플랫폼에 깔려있어야 두 거래소 중 하나를 선택해 주문할 수 있는데 비용이 소요된다. 넥스트레이드는 최선집행기준, SOR 해외사례 등을 조사해 증권업계에 예시를 제공할 예정이다. -초대 대체거래소 수장으로서 포부▶일단 3년 내 정규시장 주식 거래량의 10% 점유율을 차지하는 것이 목표다. 지난 7월 증시 일평균 거래대금이 20조원 수준으로, ATS 인가를 준비하던 때보다 늘어 상황이 더 좋아졌다. 현재 자본법상 ATS는 전체 주식의 15%, 종목 기준으로는 거래량의 30% 까지 차지할 수 있다. 개인적으로는 빨리 흑자를 내서 투자자들에게 배당을 하고 싶다. 전(前) 공무원 입장에서는 자본시장의 역동성을 끌어올리는데 기여하고 싶다. 시장의 역동성을 높이는 것이 빠른 흑자전환으로 이어진다면 더할 나위 없이 기쁠 것 같다.",
        "ticker": [
            "001680",
            "136490"
        ]
    }
]