[
    {
        "title": "[투자의 창] 거시경제가 더 중요해진 증시",
        "date": "2023.09.05. 오후 5:56",
        "content": "■리차드 불록 BNY Mellon 운용그룹 선임연구원[서울경제] 투자에 있어 거시 경제를 살피고 이해하는 것은 늘 중요했지만 특히 최근에는 개별 기업 이슈나 미시적인 테마보다 거시 경제적 요인의 중요성이 확대되고 있다. 인플레이션에 대항하는 정부와 통화 당국의 역할이 커지고, 강대국 간 경쟁이 심화하며 지정학적 리스크도 지속되고 있기 때문이다.\n\n\n\n리차드 불록 BNY Mellon 운용그룹 선임 전략연구원지난해 가장 중요했던 지정학적 요소도 이른바 ‘큰 정부(Big government)’라고 일컫는 정부 주도의 경제 정책이다. 미국 정부는 지난해 여름 약 3700억 달러를 지원하는 인플레이션 감축법(IRA)을 의회에서 통과시켰고, 이는 관련 산업과 민간 기업들에게 엄청난 영향을 끼쳤다. 이른바 바이든의 ‘칩4(미국·한국·대만·일본)’ 동맹도 유사한 맥락에서 형성된 것이다. 이처럼 당분간 경제의 회복 탄력성과 국가 안보가 경제적 효율성보다 우선시되는 새로운 패러다임은 지속될 가능성이 높다.한편 지정학적인 패권 경쟁의 영향은 아시아 지역에 예상 밖의 수혜를 일으키고 있다. 최근 많은 기업들이 중국 내에서 입지를 유지하면서도 공급망을 다른 국가로 다변화하는 ‘차이나 플러스 원(China+1)’전략을 가속화하고 있다. 이는 인도와 인도네시아, 베트남, 말레이시아 같은 주변국들의 수혜로 이어진다. 다양한 아시아 국가들에서 ‘승리한 기업’들이 나타날 수있다는 뜻이다.또 최근 2년간 아시아 주요국이 인플레이션을 성공적으로 관리한 점 역시 주목할 만하다. 아시아 중앙은행들은 인플레이션에 선제적으로 대응하면서 재정 정책을 보수적으로 유지해 왔다. 국제통화기금(IMF)이 아시아가 올 해 세계 경제 성장의 70%를 차지할 것으로 전망한 점은 아시아 국가들이 상대적으로 강한 회복력을 보이고 있음을 시사한다.반면에 유럽 등 서구권의 인플레이션은 쉽게 꺾이지 않을 전망이다. 보호무역주의와 노동 이동성의 저하로 임금 상승에 의한 근원(코어) 인플레이션 해결이 어려워지고 있기 때문이다. 과거에는 중국에서 제조업 부문에 저임금·숙련 노동자들을 무제한으로 공급했다. 그러나 이를 대체할 다른 시장은 아직까지 나타나지 않고 있다. 결국 서구 노동시장이 극심한 침체를 겪지 않는 한 적어도 내년까지는 물가 상승률을 2%대로 되돌리기는 어려울 것이다.이처럼 최근 거시경제의 향방을 이해하기 위해서는 지정학적 테마들을 파악하고 분석할 필요가 있다. 특히 중요한 것은 이런 테마들 중 의미 없는 소음과 실제로 실행 가능한 투자 아이디어를 선별해 의미 있는 신호를 투자에 활용할 수 있는 안목을 기르는 것이라고 생각한다."
    },
    {
        "title": "증권사 PF 대출 허들 낮춰 … 돈줄 마른 부동산에 유동성 공급",
        "date": "2023.09.05. 오후 5:48",
        "content": "부동산 살리려 규제완화 추진은행비해 증권사 규제 과도순자본비율 조정 통해PF 대출 한도 확대 효과◆ 부동산 활성화 대책 ◆\n\n\n\n부동산 시장 공급물량 확대, 가격 안정화 등을 위해선 건설 과정에서 '자금줄' 역할을 하는 부동산 프로젝트파이낸싱(PF) 규제를 정상화해야 한다는 지적이 금융권에서 나오고 있다.특히 PF 대출과 관련해 건설사, 신탁사, 부동산개발 등 다양한 업계 전문가들이 포진한 증권사의 전문성을 인정하고 은행 대비 혹독한 규제를 풀어 운용의 폭을 넓혀줘야 한다는 지적이다. 금융당국 역시 금융 안정을 도모하기 위한 관점에서 신중하게 증권사 PF 규제 완화를 검토하고 있다.5일 금융당국과 금융투자 업계에 따르면 현행 제도상 부동산 PF 관련 증권사들은 은행보다 강력한 규제를 적용받는다. 문재인 정부 당시인 2019년 도입된 규제로 인해 은행은 자기자본 대비 채무보증 한도가 따로 없는데, 증권사는 100%까지로 제한돼 있다. 증권사 순자본비율(NCR)에 적용되는 위험값의 경우 PF 대출은 100%로 설정돼 있다. 은행은 순자본비율 위험값 8%를 적용받고 있다.대못 규제로 인해 증권사가 부동산 PF 대출을 할 길 자체를 막아버린 셈이다. 업계에 따르면 2021년 부동산 개발 시장 규모는 460조원으로 추정되는데, 이 중 부동산 PF 조달 비중이 165조원(36%)에 달한다.증권사 PF 규제로 인한 부작용은 크게 두 가지다. 우선 시장금리 급등을 유발해 단기자금시장 불안을 유발할 수 있다. 다음으로 다른 금융권으로의 풍선효과 부작용이다. 증권사 손발이 묶이자 새마을금고와 상호금융권으로 수요가 몰리는 부작용이 발생했다. 만약 사업이 무산돼 손실이 현실화된다면 증권사는 손실을 떠안게 돼 소비자에게 직접 미치는 피해가 없다. 그러나 예금 등 수신기능을 갖춘 새마을금고는 PF 연체율 급등으로 인해 뱅크런 위기에 직면하며 금융 소비자들에게 직접적인 피해를 끼칠 수 있다.금융당국은 지난 5월 PF ABCP를 대출로 전환하는 경우에 한해 NCR 위험값을 32%로 완화했다. 금융투자 업계에서는 이에 더해 자본력을 갖춘 종합금융투자사업자를 중심으로 규제 완화를 추가해줄 것을 요청하고 있다. 금융당국 역시 PF 지급보증을 PF 대출로 유도하기 위해 NCR 위험값 규제를 재조정하는 방안을 검토하고 있다. 일정 수준 자본적정성을 갖춘 증권사를 대상으로 PF 대출에 적용되는 NCR 위험값을 현행 100%에서 PF 사업장의 실질 위험도나 변제 순위 등을 감안해 조정하고, 그 대신 PF 지급보증에 적용되는 NCR 위험값은 올리는 방식이다. 이 경우 증권사 주장처럼 PF 대출 한도를 늘려주는 효과를 거둘 수 있다. 금융당국 고위 관계자는 \"금융투자 업계가 현재 여력 대비 우량 사업장에 대한 PF 시장자금 공급에 과도하게 소극적으로 나서고 있다\"며 \"규제 합리화를 검토하고 있는 만큼 PF 시장 정상화에 힘써달라\"고 주문했다. [한우람 기자 / 차창희 기자]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"전임 3대가 남긴 문제가 내탓이냐\"…시진핑, 원로들 쓴소리에 노골적 불만",
        "date": "2023.09.05. 오후 5:40",
        "content": "[위기의 중국 경제]◆ 日언론 '내정 혼란 조짐' 보도경제악화 속 印 주최 G20에 부담美와 관계 개선도 더뎌 불참 선택내달 일대일로 포럼서 반전 모색\n\n\n\nUPI연합뉴스[서울경제] 시진핑 중국 국가주석의 대외 정책이 흔들리고 있는 가운데 시 주석이 장로(원로) 집단의 직언을 듣고 격노하는 등 내정 혼란 조짐이 있다는 일본 언론 보도가 나왔다. 시 주석이 주요 7개국(G7)의 대항마로 공을 들여온 주요 20개국(G20) 정상회의에 취임 후 처음으로 불참하기로 한 것도 이와 연관됐다는 분석이다. 이런 가운데 시 주석은 자국에서 10월에 개최하는 일대일로(一帶日路·육상 해상 실크로드) 포럼에 힘을 주며 반전을 모색하는 모양새다.5일 니혼게이자이신문은 여러 관계자들의 증언을 종합해 공산당 지도부 출신의 원로 집단이 올여름 허베이성 베이다이허 회의에 앞서 독자적으로 회의를 소집해 현 지도부에 전달해야 할 의견을 모았다고 전했다. 이후 원로들의 총의를 모은 대표자 몇 명이 베이다이허 회의에 참석해 시 주석에게 “더 이상 혼란스럽게 해서는 안 된다”며 이례적으로 강한 어조로 간언했다. 지적된 문제는 중국 경제 침체뿐 아니라 정치·사회 전반을 아우르는 것이었다. 직언에 앞장선 원로는 전 국가부주석이자 장쩌민의 최측근이었던 84세의 쩡칭훙으로, 무명이던 시 주석이 단숨에 정상에 오르는 길을 여는 데 가장 중요한 역할을 한 인물이다.덩샤오핑의 개혁·개방 정책이 본격화한 후 현재 중국은 미증유의 성장률 둔화 국면에 봉착했고 부동산 불황이 이어지고 있으며 청년 실업률은 통계를 공표할 수 없을 정도로 악화하고 있다. 중국군은 올해 7월 로켓군 사령관들이 일제히 실각하며 혼란에 빠져 있고 ‘전랑(늑대 전사) 외교’를 주도해온 외교부에서도 수장이었던 친강이 뚜렷한 이유도 없이 해임됐다. 분위기가 뒤숭숭해지자 결국 원로들이 시 주석 앞에서 ‘쓴소리’를 한 것이다.이에 시 주석은 다른 자리에서 측근들에게 분노를 터뜨렸다고 닛케이는 전했다. 시 주석은 측근들에게 “(덩샤오핑·장쩌민·후진타오의) 과거 3대가 남긴 문제가 모두 (나에게) 덮쳐오고 있다. (문제를 해결하기 위해) 10년이나 노력해왔는데 문제는 정리되지 않는다. 이게 내 탓인가”라고 노골적인 불만을 터뜨렸다는 전언이다. 닛케이는 “내정에 혼란의 조짐이 있다”고 평가했다.닛케이는 “이런 상황에서 G20 정상회의에 시 주석이 직접 참석하면 체면을 잃을 우려가 있다”고 진단했다. 중국 경제에 대한 세계 각국의 우려가 시 주석 면전에서 직접적으로 다뤄질 수 있기 때문이다. 시 주석 측근 집단들이 “권위 있는 지도자를 지금 보내는 것은 위험하다”고 판단을 내려 결국 경제 실무를 총괄하는 리창 총리가 대참하기로 했다. 시 주석은 지난달 남아프리카공화국에서 열린 정상회의에서도 예정된 비즈니스 포럼 연설을 막판에 취소하고 대독하게 했다. 닛케이는 “만약 회의장에서 중국 경제에 대한 돌발 질문이 시 주석에게 직접적으로 던져지면 시 주석의 체면을 구길 수 있다는 우려에 연설이 취소됐다는 견해가 있다”고 전했다.시 주석이 G20 회의에 불참하는 또 하나의 요인으로 미중 관계 개선의 돌파구가 보이지 않는 점도 거론된다. 미국의 첨단 반도체 수출 제한 등 대중 압박이 고조되는 어려운 국면에서 조 바이든 미국 대통령과 웃는 얼굴로 사진을 찍는 것이 시 주석에게는 도움이 될 리 없다는 것이다. 아울러 인도의 부상을 중국이 언짢게 보고 있는 가운데 인도가 주최하는 G20 회의를 시 주석의 참석으로 빛낼 수 없다는 의도도 숨어 있는 것으로 보인다고 전문가들은 해석하고 있다.이에 따라 11월 중순 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의 때도 시 주석의 방미는 장담할 수 없을 것으로 보인다. 실제 4일 중국 국가안전부는 “발리에서 샌프란시스코로 이륙하려면 미국이 충분한 성의를 보여야 한다”고 밝혔다. 지난해 인도네시아 발리에서 시 주석과 바이든 대통령이 만난 데 이어 APEC 정상회의에서 두 정상 간 만남이 있으려면 미국의 대중 전략에 변화가 있어야 한다고 압박을 한 것이다. 대신 시 주석은 다음 달 17일 베이징 시내에서 제3차 일대일로 국제협력 정상포럼을 개최하며 대외에 체면을 세우려 하고 있다. 이번 회의에는 블라디미르 푸틴 러시아 대통령을 포함해 관계국 정상들이 참석할 예정이다. 다만 참석자 명단은 아직 구체적으로 알려지지 않고 있다."
    },
    {
        "title": "투자했다 괜히 지뢰 밟나…상장사 불투명한 정보에 전전긍긍",
        "date": "2023.09.05. 오후 5:40",
        "content": "불성실공시법인 지정 사례 늘어경기침체에 기업 유동성 노란불\n\n\n\n 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 제공 = 연합뉴스]올해 들어 국내 증시에서 불투명한 공시로 제재를 받는 상장사가 늘어나면서 투자자들의 한숨이 깊어지고 있다. 특히 경기 침체가 길어지면서 유독 코스닥 기업들이 불성실공시법인으로 지정되는 사례가 크게 늘고 있다.5일 한국거래소에 따르면 지난 1월부터 지난달까지 코스피 28곳, 코스닥 54곳 등 총 82곳 상장사가 불성실공시법인으로 지정됐다. 전년 동기 불성실공시법인지정 건수가 39곳에 불과했던 것과 비교하면 두 배가 넘게 늘어난 것이다.특히 기간을 넓혀보면 코스닥 시장의 증가세가 눈에 띄는 모습이다. 이 기간 코스닥 시장에서는 54곳이 불성실공시법인으로 지정된 바 있다. ▲2020년 83개 ▲2021년 69개 ▲2022년 36개로 점차 완화되는 듯 했던 불성실공시법인 지정 건수가 다시 가파르게 늘고 있다.코스닥 상장사들의 불성실공시 사유를 보면 공시불이행과 공시번복이 대부분을 차지한다.이처럼 최근 코스닥 상장사들의 불성실공시법인 지정 급증에는 경기 침체가 가장 큰 원인으로 꼽힌다. 경기 침체에 상대적으로 규모가 작은 코스닥 상장사들의 돈줄이 마르면서 유동성에 비상이 걸렸기 때문이다.외부로부터의 자금 유입이 줄어들고 경영 상태가 악화된 기업들이 작년 대비 더 많아졌을 것으로 예상된다. 이러한 상황 속에서 해당 기업들이 공시에 소극적인 모습을 보이고 있다는 분석이 나온다.하지만 불성실공시법인 지정에 골머리를 앓고 있는 건 코스피 시장에서도 예외는 아니다.거래소가 금양을 불성실공시법인으로 지정하자 투자자들의 반발 전화가 쏟아져 시끌시끌했던 이야기는 여의도에서도 이미 유명하다.이른바 ‘밧데리 아저씨’라고 불리는 박순혁 전 금양 기업설명(IR) 담당 이사는 한 유튜브 방송에서 금양이 1700억원 규모의 자사주를 매각할 방침이라고 언급한 바 있다. 장내 매도와 블록딜(시간 외 대량매매), 교환사채(EB) 발행 등을 매각 방법으로 언급했다.그러나 공시 외 방식으로 특정 매체를 통해 자사주 처분 계획을 공개했다면 공시 의무 위반이라는 논란이 일었다. 2주 만에 관련 내용을 뒤늦게 공시했지만 거래소는 공시불이행을 사유로 벌점 8.5점과 공시 위반 제재금 8500만원을 부과했다.문제는 투자자들의 불안감도 높아지고 있다는 점이다. 불성실공시법인으로 지정되면 일시적인 주가 하락은 물론 최악의 경우 상장적격성 실질심사를 받게 돼 거래정지까지 우려된다. 결국 투자자들의 피해로까지 이어지게 되는 것이다.황세운 자본시장연구원 연구위원은 “기업 공시는 기업과 관련해 투자자들에게 정보가 제공되는 가장 중요한 채널”이라며 “공시가 정확히 이뤄지지 않는다면 해당 공시를 믿고 투자 의사 결정을 내렸던 투자자들이 예상치 못한 손실로 가게 만드는 그런 원인이 될 수 있다”고 말했다.",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "잔액만 5.4조…2차전지 '공매도 전쟁' 재점화",
        "date": "2023.09.05. 오후 5:36",
        "content": "박스피에 외국인 잇단 하락 베팅에코프로 공매도 비중 5.5%로↑에코프로비엠 주가도 33% 급락개미는 포스코홀딩스·금양 등 매수\n\n\n\n에코프로 사옥 전경. 사진 제공=에코프로[서울경제] 주가 상승으로 수익을 내기 어려운 박스권 장세가 이어지자 한동안 뜸했던 공매도 세력이 2차전지주 하락에 대거 베팅하고 나섰다. 특히 외국인투자가를 중심으로 에코프로(086520), 에코프로비엠(247540), LG에너지솔루션(373220), 포스코홀딩스(POSCO홀딩스(005490)), 엘앤에프(066970) 등 다섯 종목에 대해서만 무려 5조 원이 넘는 공매도 잔액을 쌓아 주가 하락을 부추기는 것으로 나타났다.5일 한국거래소에 따르면 이달 1일 기준으로 에코프로·에코프로비엠·LG에너지솔루션·포스코홀딩스·엘앤에프 등 다섯 기업에 대한 공매도 잔액은 총 5조 3999억 원으로 집계됐다. 이 가운데 에코프로의 공매도 잔액만 1조 7254억 원에 달했다. 지난달 30일 8308억 원에서 2거래일 만에 2배 이상 증가했다. 공매도 비중도 2%대에서 단숨에 5.50%까지 뛰어올랐다. 올 1월 2일 540억 원에 불과했던 에코프로 공매도 잔액은 7월 17일 1조 3094억 원으로 불었다가 이후 다소 감소해 지난달 30일까지 줄곧 8000억 원대에 머물렀다.\n\n\n\n사진 설명에코프로뿐 아니라 같은 2차전지 대표 종목인 LG에너지솔루션의 공매도 잔액도 지난달 29일 1조 원을 재돌파해 이달 1일 1조 3078억 원으로 늘었다. LG에너지솔루션의 공매도 잔액이 1조 원보다 많았던 때는 지난달 8일(1조 29억 원)이 마지막이었다. 포스코홀딩스의 공매도 잔액도 지난달 30일 1조 원을 돌파했다가 이달 1일 9629억 원 수준을 유지했다. 이 밖에 다른 2차전지주인 에코프로비엠(8726억 원), 엘앤에프(5312억 원) 등의 공매도 잔액도 8월 말부터 가파른 증가세를 보였다.2차전지주에 공매도 자금을 주로 쌓는 투자 주체는 외국인인 것으로 드러났다. 이달 4일 코스피·코스닥 시장 전체 공매도 거래 대금(7784억 원) 가운데 외국인 매매가 차지하는 비중은 64.11%에 이르렀다. 시장 전체 공매도 거래 대금이 연중 최고치(2조 3616억 원)를 기록했던 7월 26일 외국인 비중이 52.87%였던 점을 감안하면 한 달간 국내 기관투자가보다 외국인투자가들의 공매도 잔액 감소 규모가 훨씬 적었던 셈이다. 이 기간 전체 공매도 잔액은 1조 5832억 원(67.03%) 줄었다.외국인들이 공매도 자금을 2차전지주로 모으는 사이 에코프로비엠 주가는 7월 25일 46만 2000원에서 이달 4일 30만 7500원으로 33.44% 급락했다. 같은 기간 엘앤에프(23.74%), 에코프로(14.08%), LG에너지솔루션(10.77%), 포스코홀딩스(10.33%)도 두 자릿수 하락률을 보였다. 개인투자자들만 공매도 세력에 맞서 지난달 1일부터 이달 4일까지 포스코홀딩스를 8505억 원, 삼성SDI를 2682억 원, 금양을 2343억 원어치씩 순매수했다.2차전지주의 공매도 잔액이 급증한 것은 최근 주가지수가 박스권을 맴돌자 외국인들이 하락 확률이 비교적 높은 종목에만 자금을 집중 투입하고 있기 때문으로 풀이된다. 단기 상승·하락을 예측하기 어려운 다른 업종과 달리 상반기 주가 과열 양상을 거친 2차전지주에 대해서만큼은 추가적인 주가 조정 가능성을 높게 보고 있다는 의미다. 삼성전자를 필두로 반도체주가 최근 시장 주도주로 올라선 점도 2차전지주의 외국인 수급 여건에 불리하게 작용하고 있다는 분석도 나왔다.정원석 하이투자증권 연구원은 에코프로비엠에 대해 “현 주가의 밸류에이션(실적 대비 주가 수준)은 2027~2030년 실적이 미리 반영된 수준”이라며 “단기간에 급등한 만큼 주가 조정에 주의할 필요가 있다”고 지적했다. 김지영 키움증권 연구원은 “삼성전자 주가 향방에 따라 반도체 업종으로 매수 자금이 쏠릴 수 있다”며 “2차전지주는 수출 부진 등을 감안해야 한다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "001570",
            "006400",
            "005930",
            "066970",
            "039490"
        ]
    },
    {
        "title": "삼성 로봇투자 선구안, ETF로 또 빛났다",
        "date": "2023.09.05. 오후 5:35",
        "content": "‘KODEX K-로봇액티브 ETF’ 한달새 12.1% 급등국내 유일 로봇 ETF···나흘간 신고가 연신 갈아치워삼성 찜한 레인보우로보틱스 편입 비중 가장 높아두산로보틱스 상장에 대기업 진출로 로봇산업 성장 ↑\n\n\n\n레인보우로보틱스의 2족 보행 로봇 '휴보(HUBO)'. 사진제공=레인보우로보틱스[서울경제] 로봇을 미래 먹거리로 삼고 그룹 차원의 투자에 적극 나선 삼성의 선구안이 상장지수펀드(ETF) 시장에서도 빛나고 있다. 삼성자산운용이 상장한 국내 유일의 로봇 관련 ETF인 ‘KODEX K-로봇 액티브 ETF’는 최근 나흘 연속 신고가를 기록하며 순자산 규모 등 덩치도 빠르게 키워가고 있다. 증권업계는 두산로보틱스가 코스피 입성을 눈 앞에 두고 있는 등 로봇 산업에 호재가 많아 삼성이 처음 선보인 로봇 ETF가 앞으로도 견조한 흐름을 보일 것으로 예상했다.\n\n\n\n5일 금융정보업체 KG제로인에 따르면 지난달 4일 이후 한 달 간 ‘KODEX K-로봇액티브 ETF’는 12.1% 상승했다. 이는 전체 ETF 760개 중 3위에 해당하는 수익률이다. ‘KODEX K-로봇액티브 ETF’는 최근 7거래일 연속 상승세를 기록 중이며 지난달 31일부터 나흘간 연신 52주 신고가를 갈아치우고 있다.올 들어 로봇이 시장의 주목을 받으면서 국내 유일 로봇 ETF인 ‘KODEX K-로봇액티브 ETF’에도 뭉칫돈이 몰리는 모습이다. 지난해 11월 상장한 ‘KODEX K-로봇액티브 ETF’는 상장 당시 순자산은 212억 원이었지만 1년이 되지 않아 7배 가까이 급증하며 전날 기준 1400억 원을 기록했다.‘KODEX K-로봇액티브 ETF’는 ‘iSelect K-로봇테마 지수’를 추종한다. 이 지수는 4일 기준 레인보우로보틱스(277810)(8.43%), 삼성전자(005930)(7.68%)뿐 아니라 뉴로메카(348340)(3.69%), 로보티즈(108490)(3.26%), 에스피지(058610)(1.83%), 에스비비테크(389500)(1.19%) 등으로 구성됐다.증권업계는 삼성이 그룹 차원에서 로봇 산업을 미래 성장동력으로 지정해 적극 투자하고 있는 것이 ETF로 이어졌다고 분석한다. 삼성전자가 올 초 레인보우로보틱스의 유상증자에 참여해 14.99%의 지분을 확보하면서 로봇주 열풍에 불을 붙였는데 삼성자산운용은 이보다 앞서 국내 최초로 로봇 테마 ETF를 출시하며 선제적으로 대응했기 때문이다. 삼성자산운용은 2017년 글로벌 로봇 테마에 투자하는 ‘KODEX 글로벌로봇(합성) ETF’를 출시하기도 했다. 이 상품 역시 올 들어 순자산이 263억 원으로 77%나 급증했다.특히 삼성운용은 삼성전자가 직접 베팅한 레인보우로보틱스를 가장 높은 비중으로 ETF에 편입해 종목 선정에도 성공했다는 평가다. 레인보우로보틱스는 로봇주 테마의 중심에 있는 종목으로 올 들어 주가가 5배 넘게 폭등해 코스닥 시가총액 8위로 올라섰다. 최근에는 삼성웰스토리와 로봇 자동화 솔루션 도입 관련 업무협약을 맺은 데 이어 삼성전자가 인공지능(AI) 휴머노이드 로봇을 반도체 생산 공정에 투입하기로 해 연일 주가가 급등세를 보이고 있다.증시 전문가들은 삼성에 이어 한화와 두산, 포스코가 잇따라 로봇 산업에 진출하고 있는 만큼 로봇주가 꾸준히 상승세를 그릴 것으로 기대한다. 최근 포스코는 농기계 전문업체인 대동과 임무수행 로봇 개발 협력을 위한 업무협약을 맺었다. 대동은 전날 상한가를 기록한데 이어 이날도 15%대 급등세를 나타냈다. 아울러 다음 달 두산로보틱스가 코스피 입성을 앞두고 있는 것도 로봇주의 전망을 밝게 한다.양승윤 유진투자증권 연구원은 “앞으로 삼성전자의 웨어러블 로봇 공개와 제4차 지능형로봇 기본계획 등이 발표되고, 지능형 로봇법 등 개정안 시행이 예정돼 로봇 산업 성장세는 계속 지켜볼만 하다\"고 말했다.",
        "ticker": [
            "000490",
            "000150",
            "454910",
            "005930",
            "001200",
            "000880"
        ]
    },
    {
        "title": "큰손 사모펀드, 발빠른 로봇 투자로 '잭팟'",
        "date": "2023.09.05. 오후 5:20",
        "content": "프랙시스·한투파 9% 보유한두산로보 몸값 1.7조 '껑충'IMM 투자 서빙로봇 본궤도초기발굴 PE 수배 차익 기대\n\n\n\n국내외 각 산업에서 로봇 비중이 급속도로 확대되면서 앞서 관련 업체에 투자한 사모투자펀드(PEF) 운용사가 주목받고 있다. 여러 PEF 운용사는 로봇 보급에 대한 회의가 존재하던 수년 전부터 주요 기업 지분을 사들여 향후 수배에 달하는 차익을 달성할 것으로 보인다.5일 투자은행(IB) 업계에 따르면 두산로보틱스가 10월 말 유가증권시장(코스피) 상장을 추진하는 가운데 이 회사의 재무적투자자(FI)들은 투자 원금 대비 2배 이상을 회수할 것으로 관측된다. 두산로보틱스 FI는 프랙시스캐피탈파트너스와 한국투자파트너스 프라이빗에쿼티(PE) 본부로 이뤄져 있으며 9%의 지분을 보유하고 있다. 당시 두 FI가 약 400억원을 투자할 때 평가한 기업가치는 4000억원가량이다. 현재 이 회사는 시가총액 1조7000억원 상당에 코스피 데뷔를 기대하고 있다.두산로보틱스는 두산 자회사로, 로봇팔 등 협동로봇을 제조한다. 2015년 설립된 뒤 2018년 국내 협동로봇시장 점유율 1위에 등극했다. 고속 작업용, 정밀 작업용, 고중량 작업용, 식음료 작업용 등 용도별로 특화한 협동로봇을 판매한다. IMM PE가 2021년 5000만달러를 투자한 베어로보틱스는 시장 존재감을 급속도로 드러내고 있다. 베어로보틱스는 올해 6월 대구시와 대구테크노폴리스 내 2만2424㎡ 용지에 683억원을 투입해 연구·제조시설인 베어로보틱스 테크센터를 건립하는 투자협약을 맺었다. 시설은 이르면 내년 말 가동될 전망이다. 베어로보틱스는 식당용 서빙 로봇을 개발·판매하는 실리콘밸리 기반 스타트업이다. 이 회사 대표 제품인 서비와 서비플러스는 파리크라상, 아비꼬, 몽중헌 등 다양한 식당에서 사용되고 있다. IMM PE가 투자하던 당시 기업가치는 5000억원 상당인 것으로 알려졌다. 현재 400억원 규모 투자를 신규로 유치할 계획이며 이에 따라 7000억원 안팎의 기업가치를 인정받을 것으로 예측된다.협동로봇 제작기업 뉴로메카에 2016년부터 투자를 이어온 국내 벤처캐피털(VC)들은 이 회사가 지난해 상장에 성공해 소기의 성과를 거뒀다. 2013년 설립된 뉴로메카는 스마트홈이나 공장에 활용되며 작업자와 함께 업무를 수행하는 협동로봇을 만든다. 2016년 KTB네트워크가 20억원 규모로 투자한 것에 이어 2017년 KT인베스트먼트 등이 수십억 원대 투자를 집행했다. 주당 2만원이 넘는 가격으로 증시에 등장한 이 기업 주가는 4만3000원 근방을 오간다.로봇 산업의 성장은 이제 시작 단계라는 평가가 나오면서 더 많은 투자자가 로봇 업체 주식을 담을 것으로 예상된다. 시장조사 업체 마케츠앤드마케츠에 따르면 서비스 로봇 시장 규모는 2021년 362억달러에서 2026년 1033억달러로 증가할 것으로 예측된다. 실제 에이비즈파트너스가 국내 로봇키친 기업 웨이브라이프스타일테크 투자를 추진하는 등 로봇 스타트업의 투자 유치 움직임이 활발하다.[박창영 기자]",
        "ticker": [
            "030200",
            "000150",
            "454910"
        ]
    },
    {
        "title": "NH證 \"한화오션 유상증자, 한화시스템 해양 사업에 호재\"",
        "date": "2023.09.05. 오후 5:09",
        "content": "해군이 지난 6월 8일 부산 작전기지에서 유·무인 복합전투체계 ‘네이비 씨 고스트(Navy sea Ghost)'를 적용한 상륙 작전을 시연하고 있다. 맨 앞에 한화시스템의 ’해령‘과 LIG넥스원이 개발한 ’해검‘ 시리즈가 기동하고 있다. 연합뉴스[서울경제] NH투자증권(005940)이 한화오션(042660)의 유상증자 결정이 중장기적으로 한화시스템(272210)의 해양 시스템 사업과 시너지 효과를 낼 것이라고 전망했다.이재광 NH투자증권 연구원은 5일 보고서를 대고 “한화시스템 주가에 한화오션의 유상증자는 중장기적으로 긍정적인 영향을 끼칠 것”이라고 평가했다. 앞서 한화오션은 지난달 23일 시설자금 등 약 2조 원을 조달하기 위해 주주배정 후 실권주 일반공모 방식의 유상증자를 결정했다고 공시했다.이 연구원은 특히 한화오션 유상증자의 주된 목적이 해양 방산인 점에 주목했다. 한화시스템이 함정의 두뇌 역할을 하는 함정 전투 체계와 정찰·전투 역할을 하는 해양 무인체계를 공급한다는 점에서 한화오션의 방위 사업 확대는 오히려 호재라는 게 이 연구원의 분석이었다. 이 연구원은 “한화시스템이의 방위 사업, 그 가운데 해양 시스템 사업과 시너지 효과를 창출할 수 있다”이라고 밝혔다.이 연구원은 올해 한화시스템의 연간 매출액과 영업이익이 지난해보다 8.7%, 299.7%씩 증가한 2379억 원, 96억 원으로 예상했다. 나아가 내년과 2025년에는 영업이익 증가율이 각각 41.7%, 18.8%에 달할 것으로 내다봤다.이 연구원은 “정보통신기술(ICT) 사업이 정상화하면서 실적도 개선될 것”이라며 “방산 부문도 성장을 지속할 것”이라고 전망했다.",
        "ticker": [
            "079550",
            "005940",
            "000880",
            "272210",
            "042660"
        ]
    },
    {
        "title": "한화證 \"HPSP, 하반기 수익성 50% 이상\"…목표가 2.9만→4.3만",
        "date": "2023.09.05. 오후 5:00",
        "content": "서울 여의도 증권가 전경. 연합뉴스[서울경제] 한화투자증권(003530)이 HPSP(403870)를 두고 올 하반기 50%를 웃도는 수익성을 유지할 것이라며 목표주가를 2만 9000원에서 4만 3000원으로 올렸다.김광진 한화투자증권 연구원은 5일 보고서를 내고 “HPSP가 50% 이상의 높은 수익성을 유지할 것”이라며 “선단 공정에 집중된 매출 구조와 고객사 내 독점적 지위가 실적 방어의 핵심 요인”이라고 분석했다. 김 연구원은 이어 “HPSP의 하반기 예상 매출액은 상반기 1067억원보다 줄어든 777억 원”이라며 “설비 투자 축소로 일시적인 수주 공백이 예상되는 다른 전공정 장비 업체들에 비하면 상대적으로 양호한 수준”이라고 덧붙였다.김 연구원은 특히 반도체 업계가 인공지능(AI) 수요에 대응하기 위해 선단 공정 투자를 늘리는 덕분에 HPSP의 고압 수소 어닐링 장비 수요도 증가할 것이라고 내다봤다. 그는 “내년에는 메모리에 대한 매출 비중이 40% 수준까지 높아질 것”이라며 “최근 장비 공급사 이원화 가능성이 제기되면서 고객사 내 지위 관련 잡음이 있으나 특허 등 현실적 문제를 감안할 때 단기간 안에 대체제가 등장하기는 어려울 것”이라고 진단했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 5일)",
        "date": "2023.09.05. 오후 4:59",
        "content": "[서울경제]  5일 채권 금리가 일제히 상승했다.이날 금융투자협회에 3년 만기 국고채는 전일보다 2.7bp(1bp=0.01%포인트) 오른 연 3.765%에 장을 마쳤다.10년물 금리는 연 3.886%로 3.0bp, 20년물은 연 3.810%로 3.8bp 올랐다. 30년물과 50년물은 각각 1.4bp 상승으로 연 3.739%, 연 3.705%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.9bp 오른 연 4.527%, 연 10.943%로 장을 마쳤다.한전채3년물은 연 4.239%로 전일대비 2.9bp 상승했다.CD91일물 금리는 전날보다 1.0bp 오른 연 3.70%를 나타냈다."
    },
    {
        "title": "[마감시황] 코스피, 기관·개인 매도에 0.09% 소폭 하락…코스닥은 상승",
        "date": "2023.09.05. 오후 4:43",
        "content": "5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.37포인트(0.09%) 하락한 2,582.18로, 코스닥지수는 전장보다 2.32포인트(0.25%) 오른 921.48로 마쳤다. 연합뉴스[서울경제] 코스피가 5일 외국인과 기관 투자자의 엇갈린 수급 속에서 2.37포인트(0.09%) 내린 2582.18로 거래를 마쳤다.이날 지수는 전장보다 5.64포인트(0.22%) 내린 2578.91 출발해 등락을 거듭하며 장 내내 보합권에서 움직였다.유가증권시장에서 기관과 개인이 각각 1469억원, 305억원을 순매도했으며 외국인은 1485억원을 사들였다.2거래일 연속 올랐던 대장주인 삼성전자(005930)(-0.70%)는 이날 하락 전환하며 7만700원으로 마감했다.반면 POSCO홀딩스(005490)(1.19%)와 LG에너지솔루션(373220)(1.13%), LG화학(051910)(1.02%) 등은 올랐다. 삼성전기(009150)는 미국 자동차 업체에 카메라 모듈을 공급한다는 소식에 2.99% 상승했다.업종별로는 섬유·의복과 의료 정밀이 각각 1.69%, 0.68% 상승했고 증권은 1.14%, 건설업이 0.96% 하락했다.이날 유가증권시장에서 342개 종목이 주가가 올랐고, 538개는 내림세를 보였다.한편 코스닥지수는 외국인과 개인의 매수세에 힘입어 전장보다 2.32포인트(0.25%) 오른 921.48에 마감했다.지수는 전장보다 0.31포인트(0.03%) 떨어진 918.85로 시작했으나 오후 들어 오름세를 나타내며 코스피와 상반된 움직임을 보였다.시총 상위권에서는 1, 2위를 차지하고 있는 에코프로비엠(247540)과 에코프로(086520)가 각각 0.33%, 2.97% 하락했다. 엘앤에프(066970)도 0.47% 떨어지며 2차전지 대표 종목들이 힘을 쓰지 못했다.반면 루닛(328130)은 이날 하루에만 29% 이상 급등하며 5만3,200원까지 치솟았다. 셀트리온헬스케어(091990)(0.62%), 레인보우로보틱스(277810)(7.82%) 등도 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "009150",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "한전KDN·마사회, YTN 지분 묶어 판다",
        "date": "2023.09.05. 오후 4:39",
        "content": "양사 지분 30% 넘어 매각가치↑주가 장중 1만원 찍고 하락 마감\n\n\n\nYTN 상암동 본사. 연합뉴스[서울경제] 보도 전문 채널 YTN(040300)의 최대주주인 한전KDN과 한국마사회가 보유 중인 YTN 지분을 묶어 팔기로 했다.한전KDN은 5일 마사회와 YTN 지분 공동 매각 협약을 체결했다고 밝혔다.한전 자회사로 공기업인 한전KDN은 YTN 지분 21.43%를 소유한 1대 주주다. 마사회 보유 지분은 9.52%로 두 기관의 보유 물량 30.95%를 한 번에 묶어 팔겠다는 것이다.투자은행(IB) 업계의 한 관계자는 “(마사회보다) 한전KDN의 YTN 보유 지분이 더 많아 KDN 측에서 지분 매각 공시를 했다”면서 “지분 매각 공고는 늦어도 이달 중 게재할 계획”이라고 설명했다.한전KDN과 마사회는 당초 YTN 지분을 개별적으로 매각할 계획이었다. 하지만 이럴 경우 인수자 입장에서는 경영권 프리미엄을 누릴 수 없어 투자 매력이 떨어진다는 우려가 제기됐다. 두 기관의 지분을 묶어 팔면 사실상 YTN 경영권을 매각하는 효과가 있어 매각가도 극대화할 수 있다는 것이 IB 업계의 시각이다. 한전KDN과 마사회가 공기업 구조 조정 차원에서 본업과 무관한 투자 기업 지분을 파는데 수익을 높일 수 있는 방안이 있는데도 이를 외면하면 향후 감사원 감사 등을 받을 수 있다는 관측도 제기됐다.\n\n\n\nYTN은 서울 마포구 상암동 본사 사옥과 남산 서울타워 등 보유 자산가치만 7000억 원을 웃돈다. 기획재정부는 지난해 11월 공공기관운영위원회를 열어 한전KDN과 마사회가 보유한 YTN 지분을 매각하기로 결정했다. 현재 삼일회계법인이 매각 주관사를 맡고 있다.한전KDN과 마사회의 지분 공동 매각 소식에 이날 YTN 주가는 장 초반 1만 원을 넘으며 급등했으나 상승 폭을 줄인 후 전날 대비 0.44% 하락한 주당 8980원에 마감했다. YTN의 이날 기준 시가총액은 3772억 원이다. IB 업계 관계자는 “정치적 부담이 있기는 하지만 자산가치만 따져도 분명 인기가 있는 매물이 될 것”이라고 설명했다."
    },
    {
        "title": "베인캐피탈 품에 안긴 이루다 '급락'",
        "date": "2023.09.05. 오후 4:28",
        "content": "주당 매도 가격 대비 17.4% 떨어져[서울경제] 코스닥 상장사인 미용 의료기기 업체 이루다(164060)가 글로벌 사모펀드(PEF) 운용사인 베인캐피탈의 인수 소식에도 5일 급락했다.\n\n\n\n이루다는 이날 8.19% 떨어진 9080원에 거래를 마감했다. 이는 베인캐피탈이 김용한 이루다 대표의 지분 18%(368만 918주)를 인수하기로 한 주당 가격(1만 1000원) 대비 17.4% 낮은 수준이다. 이루다는 경영권 매각 후 일반주주 대상 공개 매수 가능성이 거론됐으나 매각 대상에 최대주주 지분만 포함되자 실망 매물이 쏟아지면서 주가가 떨어진 것으로 분석된다.베인캐피탈은 지난해 4월 지분 50.86%를 6700억 원에 사들인 미용 의료기기 기업 클래시스(214150)를 앞세워 이번 투자를 단행했다. 베인캐피탈은 이루다 인수로 클래시스의 해외 진출 확대 및 시장 경쟁력 강화에 나설 계획이다. 클래시스는 향후 콜옵션(미리 정한 가액으로 매수할 수 있는 권리) 행사로 이루다 최대주주에 오를 것으로 전망된다.한편 클래시스 주가는 이날 급등락을 반복한 끝에 보합권에 머무르면서 전일 종가와 같은 3만 8650원에 거래를 마쳤다.\n\n\n\n이루다 레이저 의료기기. 사진 제공=이루다",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "경제 흔들리는 중국 탈출…인도·베트남으로 '머니 무브'",
        "date": "2023.09.05. 오후 4:16",
        "content": "베트남펀드 3개월 평균 11.7% 수익올 들어 네 차례 금리 인하에 증시 후끈인도펀드 3개월 최고 수익률 17.9%美·中 갈등 수혜…외국인 자금 몰려\n\n\n\nGetty Images Bank중국 증시가 부동산발 위기로 부진을 겪는 가운데 인도·베트남 펀드 인기가 나날이 높아지고 있다. 인도와 베트남 증시가 올 들어 상승세를 이어가고 있는 데다 글로벌 펀드들 역시 중국을 대체해 세계의 공장으로 떠오른 인도·베트남에 주목하고 있어서다. ○베트남·인도에 몰리는 투자심리\n\n\n\n5일 금융정보업체 에프앤가이드에 따르면 국내 21개 베트남 주식형 펀드의 설정액은 최근 3개월 동안 242억원 증가한 9369억원(지난 1일 기준)으로 집계됐다. 이 기간 북미, 중화권에 이어 펀드 설정액이 가장 많이 증가한 지역 3위였다. 인도 역시 최근 들어 펀드 자금이 많이 늘어났다. 인도 주식형 펀드 27종의 설정액은 최근 3개월 사이 174억원 불어난 6840억원이었다.수익률도 고공 행진 중이다. 베트남 주식형 펀드들의 최근 3개월 평균 수익률은 11.73%로 지역별로 구분한 해외 펀드 가운데 가장 높았다. 북미지역 펀드 130종의 평균 수익률(6.59%)을 크게 웃돌았다.개별 펀드로 보면 레버리지형 상장지수펀드(ETF)인 ‘ACE블룸버그베트남VN30선물레버리지’가 27.2%로 수익률이 가장 높았고 ‘NH-Amundi베트남레버리지’가 18.8%, HDC베트남적립식이 13.7% 순서였다.\n\n\n\nGetty Images Bank베트남 정부가 경기 활성화를 위해 금리 인하를 단행한 것이 증시에 긍정적 영향을 미쳤다는 분석이다. 베트남 중앙은행은 올 들어 예금 금리 상한, 오버나이트 금리(초단기 대출금리) 등 주요 정책 금리를 네 차례 인하했다. 기업 호실적도 맞물리면서 베트남 VN30지수는 5월 말 이후 이달 1일까지 15.7% 올랐다.인도 주식형 펀드의 수익률도 만만치 않다. 최근 3개월간 27개 펀드의 평균수익률은 7.98%다. ‘미래에셋인도중소형포커스’가 3개월 수익률 17.9%로 가장 높았다. ‘삼성클래식인도중소형포커스연금’(13.2%), ‘IBK인디아인프라’(10.6%)도 높은 편이었다. 인도는 미·중 갈등에 따른 외국인 자금 유입이 증시를 들어 올렸다. 블룸버그에 따르면 외국인 투자자는 지난달 인도 증시에서 15억7300만달러어치를 순매수한 것으로 집계됐다. 센섹스지수는 최근 3개월 동안 4.4% 상승했다.백찬규 NH투자증권 연구원은 “베트남은 정부가 금리를 네 차례 인하하는 등 적극적인 경기부양책을 내놨다”며 “인도는 글로벌 대비 긍정적인 경기 전망과 미·중 갈등의 중장기 수혜 기대 등으로 외국인 자금 유입이 증시를 움직이고 있다”고 설명했다. ○돈 빠지는 中 펀드\n\n\n\n반면 중국 펀드에서는 자금이 급속도로 빠져나가고 있다. 에프앤가이드에 따르면 중국 펀드 184종의 설정액은 6조4408억원으로 최근 3개월간 2398억원 줄었다. 3개월 평균 수익률 역시 0.31%로 저조한 편이다. 1년 수익률 -14.36%, 2년 수익률 -32.41%로 장기투자자는 큰 손실을 봤다.비구이위안(컨트리가든) 등 중국 1~3위 민간 부동산 개발업체가 모두 디폴트(채무불이행) 위기에 빠지는 등 중국 경제가 흔들리면서 펀드 수익률이 더 낮아질 것이라는 우려가 많다. JP모간은 당초 6.4%였던 중국의 올해 경제성장률 전망치를 최근 4.8%로 대폭 낮췄다.중국 내수 경기의 더딘 회복세 우려가 겹치면서 외국인 자금의 중국 탈출 러시는 더욱 거세지고 있다. 파이낸셜타임스에 따르면 8월 한 달 사이 중국 증시에서 빠져나간 외국인 자금이 124억달러에 달한 것으로 나타났다.전문가들은 중국의 더딘 경기 회복에 글로벌 자금이 중국을 제외한 신흥국으로 이동하고 있다고 분석한다. 문남중 대신증권 연구원은 “마오쩌둥 시대 이후 처음으로 3년 연속 5% 미만 경제 성장률을 기록할 가능성이 커졌다”며 “중국 경제를 바라보는 투자심리가 살아나기 위해선 상당한 시간이 소요될 것”이라고 분석했다.김경환 하나금융투자 중국·신흥국 전략파트장은 “중국의 정책 불확실성이 여전히 크기 때문에 서둘러 투자 판단을 내리기보다 9~10월까지 관망하는 편이 좋다”고 말했다.",
        "ticker": [
            "012630",
            "005940",
            "003540",
            "004080"
        ]
    },
    {
        "title": "모건스탠리가 꼽은 폴더블폰 수혜주는…“삼성·샤오미·코닝”",
        "date": "2023.09.05. 오후 4:11",
        "content": "“삼성전자, 막대한 R&D 투자할 것”\n\n\n\n삼성전자 국내서 첫 언팩 행사 [사진=한주형 기자]글로벌 투자은행 모건스탠리는 ‘폴더블 스마트폰’ 시장이 고성장할 것이라며 수혜주로 삼성전자·코닝·샤오미 등을 추천했다.4일(현지시간) 미국 CNBC에 따르면 모건스탠리는 지난달 30일 리서치노트를 통해 “폴더블 디스플레이가 스마트폰 디스플레이의 차세대 중요 요소가 될 것”라고 전망했다. 그러면서 폴더블폰 전세계 출하량이 2022년부터 2025년까지 연간 평균 45% 성장률을 기록할 것이라고 예상했다.폴더블폰 수혜주로는 삼성전자를 가장 먼저 꼽았다. 모건스탠리는 “삼성은 업계에서 가장 탄탄한 재무상태를 가지고 있기 때문에 연구개발(R&D)에 막대한 투자를 할 수 있다”며 삼성전자 투자의견을 비중확대(매수)로 제시했다. 삼성전자는 지난 7월 ‘갤럭시Z플립5’와 ‘갤럭시Z폴드5’를 출시했다.지난달 ‘믹스 폴드3’을 출시한 중국 전자기기 제조업체 샤오미에 대해서도 “고급 브랜드 이미지를 확립하는 데 도움이 될 것”이라고 분석했다.삼성과 합작사를 보유하고 있는 미국의 소재과학기업인 미국 코닝에 대해서도 비중확대 의견을 제시했다. 코닝은 갤럭시·아이폰 시리즈에 들어가는 고강도 강화유리인 ‘고릴라 글래스’ 제조업체로, 1973년부터 삼성전자와 동업을 이어가고 있다. 모건스탠리는 “코닝의 고릴라 글래스는 스마트폰(웨어러블, 태블릿, 노트북)을 넘어 45개 이상의 브랜드에 걸쳐 80억 개 이상의 기기에 공급되고 있다”고 설명했다.모건스탠리는 애플의 폴더블폰 출시에는 시간이 걸리겠지만 우수한 제품력이 기대된다고 밝혔다. 다만 높은 가격이 판매량을 저해할 수 있다고 덧붙였다.모건스탠리는 “폴더블 디스플레이는 즐길 거리에 대한 몰입형 시청 경험과 생산성을 위한 멀티태스킹 환경, 높은 휴대성를 제공할 수 있기 때문에 스마트폰 분야의 차세대 발전 형태가 될 수 있을 것”이라고 예측했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "개인·기관 '팔자' 코스피 약보합 2580선…코스닥, 상승 전환 마감",
        "date": "2023.09.05. 오후 4:10",
        "content": "\"코스피, 외국인 매수 유입에 낙폭 축소\"\n\n\n\n이미지 출처=연합뉴스개인과 기관의 매도 우위에 코스피지수가 소폭 하락 마감했다.5일 코스피지수는 전거래일 대비 2.37포인트(0.09%) 내린 2582.18에 장을 마쳤다. 이날 지수는 5.64포인트(0.22%) 하락한 2578.91에 출발한 이후 낙폭을 줄였다. 개인과 기관이 각각 290억원, 1483억원 상당 순매도했고 외국인은 1485억원어치 순매수했다.시가총액 상위 종목 중에선 포스코퓨처엠(2.49%), POSCO홀딩스(1.19%), LG에너지솔루션(1.13%), LG화학(1.02%), 삼성SDI(0.98%), 네이버(NAVER)(0.24%), SK하이닉스(0.17%) 순으로 상승했다. 반면 삼성전자(-0.70%), 현대차(-0.37%)는 하락했고 삼성바이오로직스는 보합권을 기록했다.업종별로는 섬유·의복(1.69%), 철강·금속(0.80%), 의료정밀(0.68%), 종이·목재(0.32%) 순으로 강세를 보였고 증권(-1.14%), 건설업(-0.96%), 운수창고(-0.78%), 운수장비(-0.66%), 비금속광물(-0.49%) 순으로 하락했다.코스닥지수는 전장보다 2.32포인트(0.25%) 상승한 921.48에 거래를 마감했다. 개인과 외국인이 91억원, 303억원가량 사들였고 기관은 257억원 상당 팔아치웠다.시가총액 상위 종목 중에선 레인보우로보틱스(7.82%), 셀트리온헬스케어(0.62%), JYP Ent.(0.38%), 순으로 올랐다. 포스코DX는 보합권을 나타냈다. 에코프로(-2.97%), HLB(-1.74%), 에스엠(-0.60%), 펄어비스(-0.51%), 엘앤에프(-0.47%), 에코프로비엠(-0.33%) 순으로 내렸다.김석환 미래에셋증권 연구원은 \"코스피, 코스닥은 하락 출발 후 외국인 매수 유입에 코스피는 낙폭을 축소했고 코스닥은 소프트웨어, 로보틱스 관련주 강세에 상승 전환했다\"라며 \"다만 장중 주도업종 부재와 거래대금 축소에 따라 상승 동력은 부족했다\"고 설명했다.한편, 원달러 환율은 전날보다 10.8원 상승한 1330.60원에 장을 마감했다. 중국 서비스업 구매관리자지수(PMI)가 51.8로 전월(54.1) 대비 2.3 하락해 8개월 만에 최저치를 기록했다.중국 서비스업 PMI 발표 이후 역외 위안달러 환율은 상승폭을 확대해 7.2905위안에 거래되기도 했다. 또 이날 오전 중국 인민은행은 위안달러 기준 환율을 전장 대비 0.0003위안 내린 7.1783위안에 고시했다. 아시아 통화인 위안화에 연동해 원화가 약세를 보이면서 원달러 환율이 상승세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "한국거래소, 김정훈 UN SDGs 협회 대표 사외이사 선임",
        "date": "2023.09.05. 오후 4:10",
        "content": "김정훈 한국거래소 공익 대표 사외이사. 사진=한국거래소.한국거래소는 5일 임시 주주총회를 열고 김정훈 UN 지속가능개발목표(SDGs) 협회 대표를 공익 대표 사외이사로 선임하기로 했다고 밝혔다. 사외이사 임기는 3년이다.김 대표는 2008년 11월부터 2년간 한국국제협력단(KOICA) 이사장 보좌역을 지내고 2021년 9월부터 올해 6월까지 국제자본시장협회(ICMA) 사회적채권 워킹그룹(실무단) 위원으로 활동했다.현재 UN SDGs 협회 대표와 대통령 직속 2050 탄소중립녹색성장위원회 전문위원, 서민금융진흥원 ESG경영위원회 위원, 신용회복위원회 ESG위원회 위원 등을 맡고 있다."
    },
    {
        "title": "유가 연말까지 뛴다…정유·조선·기계주 '맑음' 항공·전력주 '흐림'",
        "date": "2023.09.05. 오후 4:09",
        "content": "사진=게티이미지뱅크국제유가가 지난해 11월 이후 연중 최고치를 기록하면서 업종별 희비가 갈리고 있다. 정유업종은 이미 확보한 원유 가치가 높아질 수 있다는 기대감에 수혜주로 떠올랐다. 반면 항공업종은 원료비 상승에 따른 실적 타격이 예상돼 주가가 부진한 모습이다. 전문가들은 연말까지 유가 상승세가 이어질 것으로 보고 정유·조선·기계주에 주목하라고 조언한다.5일 한국거래소에 따르면 에쓰오일은 이날 7만6900원에 장을 마쳐 최근 두달 간 주가가 19.04% 올랐다. 같은 기간 SK이노베이션과 GS의 주가도 각각 6.87%, 7.60% 상승했다. GS는 100% 자회사인 GS에너지가 GS칼텍스 지분을 보유해 정유주로 분류된다. 유가가 오르면서 정유업종의 실적 개선 기대감이 커졌기 때문이다.국제유가는 7월부터 큰폭으로 상승해 서부 텍사스산 원유(WTI) 선물 가격은 4일(현지시간) 배럴당 85.95달러를 기록했다. 북해산 브렌트유 11월 선물 가격도 89달러에 마감했다. 모두 연중 최고 수준이다. 최근 국제유가 상승세는 주요 산유국들의 협의체인 'OPEC플러스'를 주도하는 사우디아라비아와 러시아의 감산이 영향을 미쳤다. 사우디는 7월부터 원유 생산을 하루 100만 배럴 줄였으며, 감산 조치를 9월까지 연장했다. 러시아도 보조를 맞춰 원유 생산량을 30만 배럴 줄이기로 하면서 시장의 수급 불균형을 불렀다. 이들 국가는 현재 시행 중인 감산을 연장할 것으로 점쳐진다.추가 감산 연장으로 공급이 줄면서 연말까지 국제유가 상승세는 이어질 전망이다. 최근 미국 월스트리트저널(WSJ)은 세계 최대 석유회사인 사우디 국영 아람코가 최대 500억 달러 규모의 지분 추가 상장을 추진 중이라고 보도한 바 있다. 오재영 KB증권 연구원은 \"아람코 추가 상장이 추진된다면 적어도 예상 시점인 연말까지는 매각 흥행을 위해서라도 국제유가를 최대한 끌어올릴 것\"이라며 \"사우디의 자발적 감산이 연말까지 연장된다면 국제유가는 90달러대 이상으로 상승 가능할 것\"으로 내다봤다.정유주는 고유가 시대의 전통적인 수혜주로 꼽힌다. 유가가 오르면 정제마진의 개선으로 수익성이 확대되기 때문이다. 정제마진은 휘발유, 등유 등 석유제품 가격에서 원료인 원유 가격 등을 뺀 수치로 수익성을 판단하는 핵심 지표다. 보통 배럴당 5달러가 손익분기점으로 여겨진다. 정유업계에 따르면 지난달 정제마진은 12.7달러로 집계됐다. 손익분기점을 넘긴 데다 지난 7월 6.6달러와 비교하면 정제마진이 2배 가량 확대됐다. 에프앤가이드는 에쓰오일의 3분기 영업이익 전망치를 한달 전보다 21.1% 높여 잡았고, SK이노베이션과 GS도 각각 9.7%, 3.9% 상향했다.국제유가 상승은 기계·조선주에도 호재로 작용한다. 고유가를 기반으로 중동 지역에서 대규모 건설·플랜트 사업의 발주가 활발히 진행될 수 있기 때문이다. 김대준 한국투자증권 연구원은 \"정유·기계·조선 업종의 주가는 유가와 흐름을 같이 했다\"며 \"유가 상승 국면에서 해당 업종 트레이딩이 유효하다\"고 분석했다. 다만 기름 소비가 많은 항공·전력주에는 비상이 걸렸다. 이들 업종은 최근 저유가에 기대를 걸었지만 최근 두달 간 대한항공, 아시아나항공 주가는 11.08%, 9.49% 빠졌고, 이 기간 한국전력은 11.80% 하락했다. 항공사들은 전체 영업 비용에서 30%를 차지하는 항공유에 대한 부담이 커졌다. 한전 등 전력업종 역시 연료비 단가에 국제유가가 반영되는 만큼 유가 상승에 고전할 수밖에 없다. 엄경아 신영증권 연구원은 \"최근 절대적인 운임 자체가 과거 대비 높은 상황이기 때문에 예전 만큼의 유가 상승에 의한 실적 훼손은 없겠지만 결코 유리한 구조는 아니다\"고 설명했다.",
        "ticker": [
            "078930",
            "034730",
            "096770",
            "003490",
            "001720",
            "020560",
            "015760"
        ]
    },
    {
        "title": "증시 수익률 낮아지는 '9월 효과'…중국 위기에 올해도 나타날까",
        "date": "2023.09.05. 오후 4:04",
        "content": "이달 코스피 지수가 견조한 흐름을 보이고 있지만 '9월 효과'로 약세로 마무리될 수 있다는 우려들이 나오고 있다. 통계적으로 9월 증시 흐름이 다른 달에 비해 부진한 흐름을 보이는 데다 최근 중국발 부동산 위기로 '9월 위기론'이 대두되고 있어서다.5일 메리츠증권에 따르면 1990년 이후 지난해까지 9월 코스피 지수의 평균 수익률은 –0.8%로 집계됐다. 코스닥 지수의 경우 1996년 출범 이후 9월 평균 수익률이 –2.7%로 조사됐다. 다른 달에 비해 증시가 유독 9월에 부진한 것이다. 미국 S&P 500 역시 9월 수익률(1964년 이후 집계)이  평균 -0.6%에 불과하다. 월가에서는 이같은 부진한 9월 수익률을 ‘9월 효과’로 부르기도 한다. \n\n\n\n9월에는 통상적으로 증권사 애널리스트들의 분석 보고서도 줄어드는 경향을 보인다. 에프앤가이드에 따르면 2013~2022년간 발간된 월별 증권사 보고서 수를 조사한 결과 9월에는 평균 791개가 발간된 것으로 나타났다. 12월(671개)에 이어 두 번째로 발간 보고서가 적은 달이다. 전문가들은 올해도 ‘9월 효과’가 나타날 것이라고 진단하고 있다. 뚜렷한 증시 상승 모멘텀(동력)이 없는 데다 상장사들의 이익 전망 합산액도 최근 하향세를 보이고 있어서다. 키움증권에 따르면 올해 코스피200 상장사들의 영업이익 전망치는 162조9000억원으로 7월 말 166조5000억원에 비해 3조6000억원 가량 감소했다.이정연 메리츠증권 연구원은 “증시에 새로운 상승 재료가 부족하면 9월은 8월의 주가 모멘텀이 지속되는 경향을 보여왔다”며 “현재와 같이 개별 종목 이슈에 따라 주가가 움직이는 환경에서는 주가 방향성이 크게 바뀌진 않을 것으로 보인다”고 설명했다. 이달 국내외 경제가 크게 흔들릴 것이란 ‘9월 위기론’도 증시를 끌어내릴 수 있는 요소로 꼽히고 있다. 9월 위기론은 중소기업·소상공인 대출 만기연장 및 상환유예 종료, 국내 부동산 프로젝트파이낸싱(PF) 연체 우려, 중국 부동산 리스크 등이 복합적으로 작용하면서 9월 국내 경기가 크게 악화된다는 주장이다.다만 증권가에서는 이런 우려가 지나치다고 보고 있다. 각국 정부가 위기 대응책을 이미 내놓고 있는 만큼 영향은 제한적이라는 설명이다.문남중 대신증권 연구원은 “8월 부동산 위기로 증폭된 중국 경제 불안은 중국 정부가 빠르게 대응하고 있어 위기감이 점진적으로 낮아지고 있다”며 “최근 인지세 인하, 외화 지급준비율 인하 등은 중국 정부가 실물경제 안정을 위해 강력하게 나섰다는 근거로 꼽힌다”고 설명했다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "코스피, 2,580대 약보합 마감…외국인 매수·기관 매도(종합)",
        "date": "2023.09.05. 오후 4:02",
        "content": "코스피 하락-환율 상승 마감(서울=연합뉴스) 이지은 기자 = 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.37포인트(0.09%) 하락한 2,582.18로, 코스닥지수는 전장보다 2.32포인트(0.25%) 오른 921.48로 마쳤다.서울 외환시장에서 달러 대비 원화 환율은 전날보다 10.8원 상승한 1,330.60원에 마감했다. 2023.9.5 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 5일 외국인과 기관 투자자의 상반된 수급 속에서 약보합세로 마감해 2,580대에 머물렀다.    이날 코스피는 전장보다 2.37포인트(0.09%) 하락한 2,582.18로 장을 마쳤다.    지수는 전장보다 5.64포인트(0.22%) 내린 2,578.91에 개장해 소폭 상승과 하락을 오가며 장 내내 보합권에서 움직였다.    유가증권시장에서 외국인이 1천485억원을 순매수했다. 기관과 개인은 각각 1천469억원, 305억원을 순매도했다.    앞서 미국 뉴욕증시가 휴장하고 유럽증시는 약보합세로 마친 가운데 국내 증시에 영향을 미칠 뚜렷한 요인이 없는 상황에서 개별 종목 장세가 펼쳐졌다.    지난 1일부터 2거래일 연속 상승해 7만1천원대까지 올랐던 삼성전자(-0.70%)는 이날 하락 전환해 7만원대로 내려섰다.    반면 LG에너지솔루션(1.13%)과 SK하이닉스(0.17%), POSCO홀딩스(1.19%), 삼성SDI(0.98%), LG화학(1.02%) 등은 올랐다. 삼성전기(2.99%)는 테슬라로 추정되는 미국 자동차 업체에 카메라 모듈을 공급한다는 소식에 강세였다.    업종별로는 섬유·의복(1.69%)과 의료 정밀(0.68%), 종이·목재(0.32%) 등이 상승했고 증권(-1.14%), 건설업(-0.96%), 운수 창고(-0.78%) 등은 약세였다.    이날 유가증권시장에서 주가가 상승한 종목은 342개, 하락한 종목은 538개였다.    이경민 대신증권 연구원은 \"코스피 하락 종목 수가 전일(436개)보다 확대되는 등 위험선호 심리가 후퇴했다\"며 \"외환시장과 중화권 증시의 움직임을 주시하면서 짙은 관망세를 보였다\"고 설명했다.    코스닥지수는 전장보다 2.32포인트(0.25%) 오른 921.48로 마쳤다.    지수는 전장보다 0.31포인트(0.03%) 떨어진 918.85로 출발했으나 오후 들어 오름세로 돌아섰다.    코스닥시장에서는 외국인과 개인이 각각 303억원, 91억원을 순매수해 지수를 끌어올렸다. 기관은 257억원 매도 우위였다.    시총 상위권에서는 에코프로비엠(-0.33%), 에코프로(-2.97%), 엘앤에프(-0.47%) 등 이차전지 대표 종목들이 하락했다.    셀트리온헬스케어(0.62%), JYP Ent.(0.38%), 레인보우로보틱스(7.82%) 등은 올랐다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 7조3천626억원, 12조5천849억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "009150",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "KRX금 가격, 0.13% 상승한 1g당 8만2860원(9월 5일)",
        "date": "2023.09.05. 오후 3:55",
        "content": "[데이터로 보는 증시][서울경제] 5일 KRX금 가격이 2거래일 연속 상승했다.이날 금 가격은 전일보다 110원(0.13%) 상승한 1g당 8만 2860원으로 거래를 마쳤다.. 거래량과 거래대금은 각각 4만 7429g, 39억 2079만원을 기록했다. 4일(현지시간) 뉴욕상업거래소는 노동절로 휴장했다."
    },
    {
        "title": "코스피, 2580서 약보합 마감…원달러 환율 1330원 돌파",
        "date": "2023.09.05. 오후 3:50",
        "content": "4일 오후 서울 중구 하나은행 본점 ./사진=연합뉴스코스피가 약보합 마감했다. 코스닥은 하락 출발했지만 장중 반등에 성공했다.5일 코스피 지수는 전일 대비 2.37포인트(0.09%) 하락한 2582.18에 마감했다. 지수는 장중 2580선에서 등락을 반복했다.유가증권 시장에서 기관과 개인은 각각 1483억원, 290억원을 순매도했다. 외국인은 홀로 1485억원을 순매수했다.시가총액 상위 종목들은 대부분 강세를 보였다. LG에너지솔루션(1.13%), POSCO홀딩스(1.19%), LG화학(1.02%), 포스코퓨처엠(2.49%) 등의 주가는 1% 이상 올랐다. 다만 대장주 삼성전자는 0.7% 하락했다.코스닥 지수는 전일 대비 2.32포인트(0.25%) 921.48에 거래를 마쳤다. 지수는 전일 대비 0.31포인트(0.03%) 밀린 918.85에 거래를 시작했지만 장중 상승 전환했다.투자 주체별 수급을 보면 외국인과 개인은 각각 303억원, 92억원을 순매수했다. 기관은 257억원 매도 우위를 보였다.코스닥 시총 상위주들은 대부분 약세 마감했다. 에코프로비엠(-0.33%), 에코프로(-2.97%), 엘앤에프(-0.47%) 등 2차전지 소재주의 주가가 하락했다. HLB(-1.74%), 에스엠(-0.6%), 펄어비스(-0.51%)도 약세를 보였다.원·달러 환율은 전일 대비 10.8원 오른 1330.6원에 마감했다. 원·달러 환율이 1330원을 넘어선 것은 지난달 23일 이후 약 2주만이다.이날 시장에선 초전도체 관련주가 다시 주목받았다. 지난 1일(현지시간) 네이처가 초전도체의 중요성을 강조하는 내용의 기사를 게재하자 투자심리 개선된 것으로 보인다. 파워로직스(14.97%), 덕성(14.29%), 신성델타테크(13.94%) 등 테마주의 주가가 급등했다.대동(15.24%), 티로보틱스(7.95%), 레인보우로보틱스(7.82%) 등 로봇주도 연일 강세를 보였다. 서상영 미래에셋증권 연구원은 \"두산로보틱스 기업공개(IPO)가 예정돼 있어 관련주에 대한 관심이 고조되고 있다\"며 \"삼성, 한화 등이 로봇 사업에 진출한다는 소식이 전해지며 기대감도 유입됐다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "000490",
            "004830",
            "000150",
            "454910",
            "006800",
            "005930",
            "066970",
            "003670",
            "000880"
        ]
    },
    {
        "title": "[특징주] HPSP, 높은 수익성 기대에 신고가 찍고 약세전환(종합)",
        "date": "2023.09.05. 오후 3:44",
        "content": "HPSP[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = HPSP가 5일 국내 증시에서 올해 하반기 높은 수익성을 기록할 것이라는 증권사 전망에 힘입어 52주 신고가를 기록하고서 차익 실현 매물에 약세로 돌아섰다.      이날 코스닥시장에서 HPSP는 전 거래일 대비 2.88% 내린 3만5천350원에 거래를 마쳤다.     주가는 장 초반 3만9천450원까지 오르며 52주 최고가를 경신했으나 장중 차익 실현 매물이 출회되며 하락 전환했다.    앞서 HPSP는 삼성전자가 4세대 고대역폭메모리(HBM)인 HBM3을 미국 엔비디아에 공급한다는 소식에 관련 수혜주로 묶이며 지난달 30일부터 전날까지 4거래일 연속 상승했다.     이날 한화투자증권은 HPSP가 고객사 내 독점적 지위 등으로 올해 하반기에도 높은 수익성을 유지할 것이라며 목표주가를 2만9천원에서 4만3천원으로 올렸다.    김광진 연구원은 \"HPSP의 하반기 예상 매출액은 777억원으로, 50%를 상회하는 높은 수익성도 유지될 전망\"이라며 \"선단 공정에 집중된 매출 구조와 고객사 내 독점적 지위가 실적 방어의 핵심 요인\"이라고 설명했다.    이어 \"올해 2분기를 기점으로 메모리 업황이 반등 구간에 진입하고 인공지능(AI) 수요 대응을 위한 선단 공정 투자가 확대되면서 고압 수소 어닐링 장비의 적용처가 늘어날 것\"이라며 \"내년에는 메모리에 대한 매출 비중이 40% 수준까지 높아질 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "에스에프에이 “배터리 장비가 수주 절반 …디스플레이 위주서 탈피”",
        "date": "2023.09.05. 오후 3:44",
        "content": "테크데이 개최···新성장동력 이차전지 사업 소개지난해 수주 중 이차전지 48% 차지···미·유럽 고객사 확대\n\n\n\n김형순 에스에프에이 위원이 5일 서울 여의도 전경련 컨퍼런스센터에서 열린 ‘2023 에스에프에이 테크데이’에서 발표하고 있다. 김기혁기자[서울경제] 종합 장비 회사 에스에프에이(056190)가 이차전지 사업 비중을 크게 확대하며 디스플레이 중심 구조에서 탈피하고 있다. 배터리 장비가 지난해 전체 수주 규모의 절반을 차지했다. 레이저 및 검사 기술에서 강점을 지닌 에스에프에이는 앞으로도 차별화된 기술력으로 글로벌 배터리 셀 업체와 협력을 넓히겠다는 구상을 드러냈다.에스에프에이는 5일 서울 여의도 전경련 컨퍼런스센터에서 ‘2023 에스에프에이 테크데이’를 열고 이 같은 내용을 담은 이차전지 분야 사업 구상을 밝혔다. 김형순 위원은 “지난해 전체 수주액 1조1200억 원 중 이차전지 관련 사업이 48%를 차지했다”면서 “배터리 장비 수주에 힘입어 올해 수주 실적은 이미 지난해를 넘어섰다”고 설명했다.에스에프에이는 최근 해외 공략을 가속화하고 있다. 올해 유럽과 미국 배터리 업체를 신규 고객사로 확보했다. 미 인플레이션감축법(IRA)와 유럽 핵심원자재법(CRMA) 등 글로벌 공급망 질서가 요동치면서 중국 대신 한국 배터리 소재·부품·장비 회사에 대한 현지 선호도가 높아지고 있는 상황이다. \n\n\n\n에스에프에이의 사업 부문별 수주 비중. 사진제공=에스에프에이에스에프에이는 레이저 기술에서 강점을 지녔다. 과거 디스플레이 사업 부문에서 경쟁력을 갖춘 다양한 레이저 장비를 공급한 경험을 바탕으로 배터리 장비 분야에서도 레이저 기술력을 접목하겠다는 구상이다. 올해 3월에는 배터리 장비 업체 씨아이에스를 인수하며 이차전지 사업에 더욱 힘을 실었다. 에스에프에이는 씨아이에스 인수를 통해 기존에 보유한 레이저 기술에 씨아이에스의 전극공정 내 코팅·건조 기술을 융합할 수 있게 됐다. 최교원 에스에프에이 이사는 “현재 이차전지 전극공정에서는 레이저 장비가 적용된 적이 없다”면서 “배터리 집적도가 향상되고 대형화되면서 생산성 향상을 위해 국내외 배터리 제조사로부터 많은 요구가 있는 만큼 레이저 기술이 적용된 장비가 근시일 내에 사업화가 가능할 것”이라고 설명했다."
    },
    {
        "title": "[특징주] 삼성전기, 카메라 모듈 공급 계약에 3% 상승(종합)",
        "date": "2023.09.05. 오후 3:39",
        "content": "삼성전기[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 삼성전기가 테슬라로 추정되는 미국 자동차 업체에 카메라 모듈을 공급하기로 했다는 소식에 5일 주가가 3%가량 상승했다.    이날 유가증권시장에서 삼성전기는 전날 종가 대비 2.99% 오른 14만4천800원에 거래를 마쳤다. 장중 최고 5.90% 상승해 14만8천900원까지 오르기도 했다.    카메라 모듈 관련 부품주로 꼽히는 옵트론텍은 코스닥시장에서 상한가(29.95%)를 기록했다.    삼성전기는 전날 \"미국 자동차 업체와 카메라 모듈 공급 계약이 체결됐으나 공급 수량 및 금액 등은 정해진 바가 없다\"고 장 마감 뒤 공시했다.    삼성전기는 계약을 맺은 업체명을 명시하지 않았으나, 업계에서는 테슬라와 계약을 맺은 것으로 보고 있다.    삼성전기는 지난해 6월부터 테슬라에 카메라 모듈을 납품한다는 소식과 관련한 조회공시 요구에 확정된 바 없다고 답해왔다.    김지산 키움증권 연구원은 \"삼성전기의 전장용 카메라 매출은 지난해 3천억원에서 올해 4천억원으로 고성장을 지속할 것으로 전망된다\"며 \"(이번 계약 체결로) 내년부터 고객 다변화 성과가 기대된다\"고 설명했다.    이어 \"자율주행 카메라 시장은 작년 2억3천만개에서 2030년 9억개로 성장할 것\"이라며 세계 시장에서 국내 기업인 삼성전기와 LG이노텍이 양강 구도를 형성할 것으로 내다봤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "011070",
            "009150",
            "039490"
        ]
    },
    {
        "title": "[코스닥 마감]상승해 920선…레인보우로보틱스 시총 8위로 '쑥'",
        "date": "2023.09.05. 오후 3:37",
        "content": "외인·개인 ‘사자’…3거래일 만에 상승 전환레인보우로보 7%대 급등…에코프로 2%대↓초전도체 또 급등…종이목재 16%·SW 5%대↑[이데일리 이은정 기자] 코스닥 지수가 5일 상승 마감했다. 외국인과 개인의 ‘사자’ 속에 3거래일 만에 상승 전환했다. 시가총액 상위주들 중 에코프로(086520)가 2%대 하락하는 등 2차전지주가 약세를 보였다. 레인보우로보틱스(277810)는 7%대 강세를 보이며 코스닥 시가총액 순위가 10위에서 8위로 올랐다. 초전도체 테마주는 또 급등세를 보였다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 2.32포인트(0.25%) 상승한 921.48에 거래를 마쳤다. 이날 코스피 지수는 910선에서 출발했고, 3거래일 만에 상승 전환했다. 최윤아 신한투자증권 연구원은 “코스닥은 주요 2차전지 종목의 하락에도 소프트웨어, 정보기술(IT) 부품, 바이오 등 중소형 기술주 중심으로 강세였다”며 “세계폐암학회 관련 비소세포폐암과 인공지능(AI) 의료기기 관련주, 삼성전기(009150)의 차량용 카메라 모듈 공급소식에 IT 부품주가 올랐다”고 말했다.시가총액 상위주는 하락 우위였다. 2차전지주는 하락했다. 에코프로(086520)가 3%대, 에코프로비엠(247540)이 1% 미만 하락했다. HPSP(403870)는 2%대, HLB(028300)는 1%대, 엘앤에프(066970), 에스엠(041510), 펄어비스(263750)는 1% 미만 하락했다.레인보우로보틱스(277810)는 7%대 급등했다. 레인보우로보틱스는 최근 삼성전자가 AI를 탑재한 휴머노이드 로봇을 반도체 생산공정에 투입하는 방안을 검토 중이라는 소식에 관심을 받았다. 이날 상승세에 힘입어 코스닥 시가총액 순위가 10위에서 8위로 올라섰다. 셀트리온헬스케어(091990)는 1%대, JYP Ent.(035900)는 1% 미만 올랐다. 초전도체 관련주는 이날 상승세가 부각됐다. 신성델타테크(065350)는 13%대, 파워로직스(047310), 덕성(004830)은 14%대, 국일신동(060480)은 2%대 상승했다. 국제 학술지 네이처는 최근 K-99 논란과 별개로 관련된 연구를 계속해야 한다는 취지의 기사를 냈다.업종별로는 혼조세를 보였다. 종이목재는 16%대, 소프트웨어는 5%대, 정보기기, 기계장비, 금속, 출판매체복제는 1%대 상승했다. 의료정밀기기, 통신서비스, 제조, IT부품, 운송장비부품, 운송, 일반전기전자, 화학은 1% 미만 올랐다. 금융은 2%대, 방송서비스, 통신장비는 1%대, 음식료담배, 비금속, 오락문화, 제약, 섬유의류, 인터넷은 1% 미만 하락했다.이날 개인은 92억원, 외국인은 304억원 사들였다. 기관은 258억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 582억원 매수 우위를 보였다.이날 코스닥 거래량은 10억6086만주, 거래대금은 12조5849억원이었다. 상한가 종목 7개 포함해 698개 종목이 올랐고, 하한가 종목 없이 781개 종목이 하락했다. 117개 종목은 보합권에 머물렀다.",
        "ticker": [
            "004830",
            "009150",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "코스피, 2,580대서 약보합 마감",
        "date": "2023.09.05. 오후 3:34",
        "content": "코스피 하락-환율 상승 마감(서울=연합뉴스) 이지은 기자 = 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.37포인트(0.09%) 하락한 2,582.18로, 코스닥지수는 전장보다 2.32포인트(0.25%) 오른 921.48로 마쳤다.서울 외환시장에서 달러 대비 원화 환율은 전날보다 10.8원 상승한 1,330.60원에 마감했다. 2023.9.5 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 5일 2,580대에서 약보합세로 마감했다.    이날 코스피는 전장보다 2.37포인트(0.09%) 하락한 2,582.18로 장을 마쳤다.    지수는 전장보다 5.64포인트(0.22%) 내린 2,578.91에 개장해 소폭 상승과 하락을 오가며 장 내내 보합권에 머물렀다.    코스닥지수는 전장보다 2.32포인트(0.25%) 오른 921.48로 마쳤다.    ydhong@yna.co.kr"
    },
    {
        "title": "[기자의 눈] '2차전지 인버스'는 죄가 없다",
        "date": "2023.09.05. 오후 3:21",
        "content": "정다은 투자증권부 기자[서울경제] “저희도 사실 고민은 많이 했었어요. 선뜻 먼저 낼 용기는 없었지만요.”\n\n\n\n서울 여의도 증권가 전경. 연합뉴스최근 주식시장의 ‘뜨거운 감자’로 부상한 KB자산운용의 2차전지 인버스(역방향) 상장지수펀드(ETF) 출시와 관련해 한 운용사 관계자는 이렇게 말했다. 다른 운용사 관계자들 역시 “다들 눈치 게임을 벌이고 있었다”며 비슷한 반응이다. 금융투자 업계의 한 임원은 “당연히 나올 법한 상품”이라고 강조했다. 2차전지 인버스 ETF가 나오는 것은 시간 문제였던 셈이다.일부 투자자들의 거센 반발을 고려해도 최근 조정장 속 단기 하락에 베팅하는 ‘쇼트(매도)’ 수요는 상당했다. 2차전지 관련주들이 극심한 변동성을 보였던 7월 한 달 동안 개인이 ‘KODEX 코스닥150선물 인버스’를 6534억 원어치 사들인 것이 그 방증이다. 지난해 같은 기간 매수 규모(555억 원)와 비교하면 12배에 달한다. 이 상품은 올해 2차전지 급등장에서 개인투자자들이 선택할 수 있는 사실상 유일한 헤지 수단이었다.일각에서는 KB자산운용이 2차전지주 공매도 세력과 결탁했다는 의혹도 제기한다. 하지만 억측이다. 기관은 이미 공매도 수단을 확보하고 있어 굳이 인버스 ETF를 선택할 이유가 없다. 물론 2차전지 산업에 대한 부정적 인식을 줄 수는 있으나 실제 수급에 끼치는 영향도 제한적이다. 오히려 개인들도 간접적으로 공매도 투자에 나설 수 있는 무기를 갖는 것이어서 이 ETF는 기관보다는 개인 친화적인 상품에 가깝다.실제 KB자산운용이 인버스 상품을 출시할 ‘용기’를 낸 것도 ETF 시장에서 더 많은 개인 투자자들의 선택을 받기 위한 결정으로 읽힌다. 코로나19 이후 개인 투자자들이 대거 유입돼 ETF 시장이 급성장하자 최근 운용사들 간 경쟁은 무한대로 치닫고 있다. 운용사들은 개인 고객을 잡기 위해 마케팅을 강화하는 것은 물론 인기 상품 베끼기나 운용 보수 인하 등 ‘치킨 게임’마저 불사하고 있다. 시장 경쟁에서 살아남기 위해 KB운용도 강수를 뒀을 뿐이다.운용사 간 경쟁에 불꽃이 튀면서 국내 상장된 ETF만 700개가 넘는다. 순자산이 50억 원도 채 되지 않아 사실상 사장된 상품도 이미 수십여 개다. 운용사는 다양한 투자 수요를 겨냥해 상품을 내놓고 있으며 선택은 투자자의 몫이다. 2차전지 인버스 ETF 역시 마찬가지다. 출시 자체를 비난하기보다는 시장의 판단을 지켜볼 때다."
    },
    {
        "title": "떨어질 때가 됐는데…유가 급등세에 곱버스 몰려간 개미 '울상'",
        "date": "2023.09.05. 오후 3:16",
        "content": "사진=게티이미지뱅크국제유가가 수개월 째 오름세를 이어가면서 유가 하락을 예상한 개인 투자자의 시름이 깊어지고 있다. '인버스2X' 상장지수증권(ETN)을 찾은 투자자도 적지 않았는데, 증권가에서는 당분간 고유가 추세가 이어질 것으로 예상되는 만큼 성급한 투자는 유의해야 한다고 지적한다. 4일(현지 시각) 뉴욕상업거래소에서 서부 텍사스산 원유(WTI) 10월 선물 가격은 40센트 상승한 배럴당 85.95달러를 기록했다. 지난해 11월 16일 이후 가장 높은 수준이다. 유가 급등기에 개인 투자자는 유가 하락에 베팅하는 인버스 상품에 몰렸다. 한국거래소에 따르면 개인 투자자는 지난 7월 3일부터 2개월 동안 원유 인버스 ETF를 480억원 어치 순매수했다. 원유 ETN 상품에도 많은 투자 자금이 모였다. '인버스 2X' 상품은 기초자산 가격이 하락할 경우 두 배의 수익을 얻을 수 있어 '곱버스'로 불린다. 반대로 값이 오르면 두 배의 손실을 떠안게 된다. 한국거래소 집계에 따르면 개인 투자자는 지난 7월 3일부터 이달 5일까지 2개월 간 '삼성 인버스 2X WTI원유 선물 ETN' 상품을 591억원 어치 사들였다. 같은 기간 '신한 인버스 2X WTI원유 선물 ETN(H)'에도 개인 투자자금 179억원이 몰렸다. 유가가 오름세를 이어가고 있는 만큼 원유 곱버스에 투자한 개인 대부분은 손실권에 머무르고 있을 가능성이 높다. 실제, ETF 시장의 'KODEX WTI원유선물인버스(H)'는 7월 3일 이후 2개월 간 19.02% 하락했다. 'TIGER 원유선물인버스(H)'의 수익률(-19.03%)도 이와 비슷했다. 같은 기간 ETN 시장의 인버스 2X 상품은 35% 정도 하락해 낙폭이 더 컸다. 시장에서는 원유 가격이 당분간 높은 수준을 이어갈 것으로 내다보고 있다. 사우디아라비아가 하루 100만 배럴의 자발적 감산 조치를 오는 10월까지 연장할 것으로 예상되기 때문이다. 블룸버그 조사에 따르면 25명의 전문가 중 20명이 사우디의 감산 연장을 예상했다. 오재영 KB증권 애널리스트는 \"글로벌 원유 수급은 공급 부족 상태가 지속되고 있다\"며 \"사우디의 자발적 감산이 연말까지 연장된다면 국제유가는 90달러대 이상으로 상승이 가능할 것\"이라고 내다봤다."
    },
    {
        "title": "메모리 시장 점유율 고작 1%인데…반도체 시장 흔드는 '이것'",
        "date": "2023.09.05. 오후 3:15",
        "content": "HBM용 'DUAL TC BONDER DRAGON'AI에 필수적으로 사용되는 HBM(고대역폭 메모리)이 반도체 시장을 흔들고 있다. 하반기 들어 주춤한 주가 흐름을 보여줬던 반도체 업종이지만, HBM 생산에 필요한 장비를 만드는 업체나 후공정에 관여하는 기업들을 중심으로 다시 상승세가 나타나고 있다. 반면 HBM과 연관성이 약한 소재 업체 등은 상대적으로 주가가 부진하다. 5일 한국거래소에 따르면 HBM 생산에 필요한 '듀얼 TC본더' 장비를 생산하는 한미반도체는 최근 1개월 사이 25.21% 올랐다. HBM은 기존 D램을 수직으로 중첩해 고성능을 내는 차세대 반도체를 뜻한다. TC본더는 수직으로 쌓은 D램 칩을 열압착을 통해 웨이퍼에 붙이는 장비다. 한미반도체는 지난 1일 SK하이닉스에 416억원을 수주하는 등 관련 분야 최대 수혜주 중 하나로 꼽히고 있다.다른 관련업체들도 상승세다. HBM 패키징을 하는 하나마이크론은 지난 1개월 사이 52.85% 뛰었고, HBM 후공정 과정에서 쓰이는 레이저커터를 생산하는 이오테크닉스는 9.16%% 올랐다. HBM 생산후 찌거기를 제거하는 장비를 만드는 피에스케이홀딩스도 이 기간 10.65% 상승했다. 반도체 시장에서 HBM과 연관성이 높을 수록 투심이 강화되는 경향이 나타나고 있다는 분석이다. 반면 같은 반도체 업종이라도, HBM과 직접적인 연관성이 약한 분야에서는 주가 부진이 나타났다. 반도체 소재 기업 한솔케미칼은 지난 1개월 사이 9.19% 주가가 하락했다. 반도체 소부장 업종에 대한 긍정적인 전망에도 투심이 약화되며 주가는 부진했다는 평가다. 반도체 소재업체 레이크머티리얼즈 역시 같은 기간 5.25% 하락했다. 증권가는 HBM의 영향력이 당분간 계속 될 것으로 보고 있다. 아직 전체 메모리 반도체 시장에서 HBM이 차지하는 비율은 약 1%에 불과하지만, 투자 측면에서는 반도체 시장 자금 수급을 결정하는 거의 유일한 '재료'로 꼽히고 있기 때문이다. 김영건 미래에셋증권 연구원은 \"모바일, PC, 데이터 센터 등 기존 메인 수요의 반등은 아직 요원하다\"며 \"HBM 성장에 따른 모멘텀이 지속될 것\"이라고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "042700",
            "014680"
        ]
    },
    {
        "title": "한국금융지주, 한화생명금융서비스와 전략적 협업",
        "date": "2023.09.05. 오후 2:48",
        "content": "-한투PE·한국밸류, 한화생명금융서비에 천억 투자-한화생명금융서비스 2026년 IPO 예정한국금융지주는 한화생명의 판매자회사(GA)인 ‘한화생명금융서비스’에 1000억원 규모의 투자를 진행하고, 그룹간 전략적 협업 관계를 구축한다고 5일 밝혔다.이날 여의도 63빌딩에서 열린 한화생명금융서비스 투자유치계약 체결식에는 한국금융지주 이강행 부회장과 한국투자프라이빗에쿼티(이하 한투PE) 김민규 대표, 한화생명 여승주 부회장, 한화생명금융서비스 이경근 대표 등이 참석했다. 이번 계약을 통해 한투PE와 한국투자밸류운용은 한화생명금융서비스에 총 1000억원을 투자하면서 전환우선주(CPS) 형태로 지분 11.1%를 인수하기로 했다.양사는 단순한 재무적 투자 외에도 각 사업부문별 다양한 형태의 협업을 추진키로 했다. 한국투자증권의 경쟁력 있는 금융투자상품을 한화생명금융서비스의 판매 채널에 탑재하는 한편, 보험서비스를 원하는 한국투자증권 고객을 한화생명·한화손해보험으로 연결하는 등 사업간 시너지를 창출한다는 계획이다. 또한, 양사 상품 및 서비스를 상호 우선 제공하고, 대 고객 서비스 확대를 위한 새로운 상품과 서비스를 공동 개발하는 등 다방면에서 전략적인 협력을 이어나간다는 계획이다.한화생명금융서비스는 2021년 4월 모회사인 한화생명에서 분사하며 출범한 법인보험대리점(GA) 자회사다. 2만 5000여 명의 FP(설계사)와 500여 개의 영업기관을 갖추고 있으며, 출범과 동시에 GA업계 1위로 올라섰다. 한화생명금융서비스는 이번 협업을 계기로 ‘토탈 종합금융서비스’를 제공하는 금융사로 발돋움하며 기업공개(IPO)를 추진한다는 방침이다.한국금융지주 이강행 부회장은 “양사가 독자적으로 축적해 온 금융 노하우를 결합해 고객들의 투자 저변을 넓힐 수 있을 것으로 기대한다“면서 “양사  공동의 성장을 위한 상호 실질적이고 전략적인 협력 관계를 강화해 나갈 것”이라고 말했다.한화생명 여승주 부회장은 “보험과 증권을 대표하는 두 금융 대기업이 업권의 벽을 넘어 만난 만큼, 새로운 금융서비스를 창출해 고객만족과 판매채널 확대 효과를 얻을 수 있을 것”이라면서, “이번 전략적 협업과 투자유치를 통해 금융의 새로운 전기를 마련하겠다”고 말했다.\n\n\n\n 지난 5일 서울 여의도 63빌딩에서 진행된 한화생명금융서비스 투자유치 체결식에서 한국금융지주 이강행 부회장(맨오른쪽)과 한화생명 여승주 부회장(맨왼쪽) 등이 기념사진을 촬영하고 있다. 오른쪽부터 한국금융지주 이강행 부회장, 한국투자프라이빗에쿼티김민규 대표, 한화생명금융서비스 이경근 대표, 한화생명 여승주 부회장. <출처=한국투자증권>",
        "ticker": [
            "071050",
            "000880",
            "088350",
            "000370"
        ]
    },
    {
        "title": "세니젠, 11월 코스닥 스팩 합병 상장…\"세계 식품안전산업 선도\"",
        "date": "2023.09.05. 오후 2:31",
        "content": "박정웅 세니젠 대표이사[IFG파트너스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 오는 11월 기업인수목적회사(SPAC·스팩) 합병을 통한 코스닥 상장을 앞둔 세니젠은 5일 시설 투자 확대 등을 통해 세계 식품 안전산업을 선도하겠다는 포부를 밝혔다.    세니젠은 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획과 기업 비전을 발표했다.    2005년 설립된 세니젠은 미생물 분석 서비스 전문 기업으로 PCR(유전자증폭) 기반 분자진단제품인 '제네릭스' 등을 주력 제품으로 생산한다.      세니젠은 케이비제23호 스팩과의 합병을 통해 오는 11월 3일 코스닥 시장에 상장할 예정이다.    회사는 상장을 통해 유입된 자금을 식품 안전 관련 기술 고도화와 해외 거점 확보, 시설 투자 등에 활용할 계획이다.    박정웅 세니젠 대표이사는 \"국민 건강과 직결되는 식품 안전사업을 확대해 글로벌 식품 안전산업을 선도해 나가겠다\"며 \"상장 후 국내외 시장에 대한 제품 공급을 늘려 식품 안전 진단 1호 기업에 걸맞게 성장해 나가겠다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "中 철강 가격인상에…포스코홀딩스·현대제철 주가 '훈풍'",
        "date": "2023.09.05. 오후 2:23",
        "content": "중국발 철강 가격 인상으로 포스코홀딩스, 현대제철 등 철강주들이 주목받고 있다. 중국 부동산 경기 부양책으로 철강 수요가 늘어날 경우 이들의 주가도 반등할 것이란 기대감이 커지고 있다. 5일 오후 2시 포스코홀딩스는 유가증권시장에서 0.85% 오른 59만5000원에 거래되고 있다. 그 전까지 약보합세를 유지하다 전일 5.36% 오르며 이틀째 상승세를 유지하고 있다. 현대제철도 전일 52주 신고가인 3만9850원을 찍었다. 기관 투자자들의 매수세가 붙으며 지난 일주일간 12.6% 올랐다. 5일에는 소폭 하락했다.\n\n\n\n포스코홀딩스와 현대제철의 주가가 상승한 데에는 중국 철강사들의 가격 인상이 영향을 미쳤다. 지난 1일 중국 12개 제철소들은 철강가격을 일제히 인상했다. 이들이 가격을 올린 건 원료가 상승 탓이다. 중국 내 철광석과 원료탄에 대한 수요는 높은데 탄광 안전 검사가 잦아지며 광산 가동률이 낮아지자 수급 불균형이 생겼다. 중국 광물컨설팅업체 상하이강롄(Mysteel)에 따르면 연초 이후 지속된 철강가격 하락, 위안화 약세로 인해 중국 철강사들 중 55%가 손실 구간에 진입했다. 결국 9월 가격 인상이 불가피했다. 포스코홀딩스와 현대제철도 이달부터 냉연강판 가격과 강관 가격을 인상했다. 포스코홀딩스는 냉연강판 가격을 톤당 5만원 이상, 현대제철은 강관 가격을 톤당 7만원 인상한다. 포스코홀딩스는 국내 완성차 업계와 하반기 자동차 강판 가격 인상을 협상 중이다. 증권업계는 포스코홀딩스와 현대제철을 중국 발 철강가격 인상, 개발사업 수요 증가 등의 호재로 투자심리가 가장 개선될 철강주로 꼽았다. 안희수 이베스트 투자증권 애널리스트는 \"포스코홀딩스는 오는 10월 광석 리튬 생산 시작을 앞두고 있고, 중국 전방산업 개선 시에도 모두 대응 가능하기 때문에 이런 흐름에 제일 호재를 받을 것이다\"고 분석했다. SK증권은 철강가격 상승으로 현대제철이 가장 수혜를 받을 것이라고 전망했다. 이규익 SK증권 연구원은 \"1일 기준 현대제철의 향후 12개월 실적을 바탕으로 한 미래 주가순자산비율(12M FWD P/B)은 0.23배로 코로나 시기를 제외하면 역사적 저점 수준\"이라며 \"올해 중국 감산이 예년보다 강하게 이뤄지고 철강가격 상승이 유지되면 현대제철이 가장 강하게 주가가 반등할 수 있다\"고 설명했다. 다만 중국 철강가격 상승이 전방 산업 정책에 대한 기대감을 반영하고 있는 만큼 중국 부동산 기업들의 건설활동이 후행되지 않으면 상승세가 꺽일 수 있다는 지적도 나왔다. 중국 정부는 주택 수요를 늘리기 위해 베이징, 상하이, 광저우, 선전 등 1선 도시들에서 주택구입자의 계약금 비율 인하, 모기지 금리 인하 등의 정책을 발표 중이다. 안 애널리스트는 \"아직 재고 축소 흐름도 전년 대비 작고, 감산 움직임도 미미하다\"면서 \"철강 실수요 개선과 상승한 가격 지지를 위해서는 중국 부동산 기업들이 실제로 주택 건설, 개발투자를 하는지 관련성 지표를 주목해야 한다\"고 덧붙였다.",
        "ticker": [
            "034730",
            "001510",
            "000950",
            "004020"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 개인·외인 '사자'에 소폭 반등…2580대 중반 유지",
        "date": "2023.09.05. 오후 2:08",
        "content": "[서울경제] 코스피가 5일 장 초반 2580선 내외에서의 보합세를 보이다 오후 들어 소폭 상승했다.이날 오후 1시 40분 현재 코스피는 전 거래일 대비 0.30포인트(0.01%) 상승한 2584.85다.지수는 전장보다 5.64포인트(0.22%) 내린 2578.91에 개장해 소폭 상승과 하락을 오가다 오후 들어 소폭 상승한 모습을 보이고 있다.유가증권시장에서 개인과 외국인이 각각 330억원, 510억원 어치를 순매수했다. 기관은 1045억원 매도 우위다.코스피 시가총액(시총) 상위권에서는 종목별로 희비가 엇갈리고 있다. 시총 1위와 2위인 삼성전자(005930)와 LG에너지솔루션(373220)이 오전 내 이어졌던 보합세를 유지하고 있다.POSCO홀딩스(005490)(1.36%), SK하이닉스(000660)(0.50%), 삼성SDI(006400)(1.64%), LG화학(051910)(1.88%) 등은 상승하고 있다.반면 현대차(-0.37%), 기아(-1.13%) 등은 하락하고 있다.같은 시각 코스닥지수도 전장보다 2.35포인트(0.26%) 오른 921.51이다.지수는 전장보다 0.31포인트(0.03%) 떨어진 918.85로 출발했으나 오후 들어 소폭 오른 움직임을 보이고 있다.코스닥시장에서 개인이 688억원을 순매수했다. 외국인과 기관은 각각 162억원, 381억원을 순매도했다.시총 상위권에서 에코프로비엠(247540)(-0.16%)과 에코프로(086520)(-1.17%), 포스코DX(022100)(-0.17%) 등이 하락했다.반면 셀트리온헬스케어(091990)(0.46%), 레인보우로보틱스(277810)(8.18%) 등은 강세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스닥, 상승 전환해 920선…레인보우로보틱스 7%대↑",
        "date": "2023.09.05. 오후 1:58",
        "content": "외인·기관 ‘팔자’…3거래일 만에 상승 전환레인보우 시총 8위로…에코프로·HLB 1%대↓업종별 혼조세…소프트웨어 4%대·IT부품↑[이데일리 이은정 기자] 5일 코스닥 지수가 장중 상승 전환해 움직이고 있다. 시가총액 상위주가 하락 우위를 보이고 있는 가운데, 레인보우로보틱스(277810)가 7%대 강세다.\n\n\n\n마켓포인트에 따르면 이날 오후 1시50분 코스닥 지수는 전 거래일보다 2.782포인트(0.30%) 상승한 921.88를 기록하고 있다. 3거래일 만에 상승 전환이다. 최윤아 신한투자증권 연구원은 “코스닥은 주요 2차전지 종목이 하락하고 있지만 소프트웨어, 정보기술(IT) 부품, 바이오 등 중소형 기술주 중심으로 강세를 보이며 상쇄하고 있다”며 “세계폐암학회 관련 비소세포폐암과 인공지능(AI) 의료기기 관련주가 강세를 보이고 있고, 삼성전기의 차량용 카메라 모듈 공급소식에 IT 부품주가 오름세다”고 말했다.수급별로는 외국인 128억원, 기관은 357억원 팔아치우고 있다. 개인은 660억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 88억원 매수 우위를 보이고 있다. 업종별로는 혼조세다. 컴퓨터서비스는 1%대, 통신장비, 금융, 건설, 음식료담배, 비금속, 디지털컨텐츠, 제약, 오락문화, 방송서비스, 반도체, 섬유의류는 1% 미만 하락하고 있다. 소프트웨어는 4%대, 기계장비, 금속은 1%대, 정보기기, 출판매체복제, 인터넷, 종이목재, 일반전기전자, IT부품, 유통, 의료정밀기기, 운송장비부품 등은 1% 미만 오르고 있다.시가총액 상위주는 하락 우위다. 에코프로(086520), HLB(028300), HPSP(403870)는 1% 대 하락하고 있다. 포스코DX(022100), 엘앤에프(066970), JYP Ent.(035900), 펄어비스(263750), 리노공업(058470)은 1% 미만 하락하고 있다. 레인보우로보틱스(277810)는 7%대 강세다. 레인보우로보틱스는 최근 삼성전자가 AI를 탑재한 휴머노이드 로봇을 반도체 생산공정에 투입하는 방안을 검토 중이라는 소식에 관심을 받고 있다. 주가 상승에 코스닥 시가총액 순위는 10위에서 8위로 올라섰다. 에코프로비엠(247540), 셀트리온헬스케어(091990), 클래시스(214150)는 1% 미만 오르고 있다.",
        "ticker": [
            "009150",
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "한국금융지주, 한화생명금융서비스 2대주주 된다 '1000억 베팅'",
        "date": "2023.09.05. 오후 1:37",
        "content": "계열사 한투PE·한투밸류 활용몸값 1조 원···지분 11.1% 확보공동 상품 판매·개발 '시너지 창출'\n\n\n\n5일 서울 여의도 63빌딩에서 진행된 한화생명금융서비스 투자유치 체결식에서 (오른쪽부터)한국금융지주 이강행 부회장과 한국투자프라이빗에쿼티 김민규 대표, 한화생명금융서비스 이경근 대표, 한화생명 여승주 부회장이 기념촬영을 하고 있다. (사진=한국금융지주)[서울경제] 한국금융지주(071050)가 한화생명(088350)의 법인보험분리점(GA)형 판매 자회사 한화생명금융서비스에 약 1000억 원을 투자하고 2대주주에 오른다. 양사는 앞으로 전략적 협업 관계를 구축해 그룹 간 시너지 창출에 나설 계획이다. 한화생명금융서비스는 이번 투자 유치를 발판 삼아 기업공개(IPO) 작업도 본격화한다.5일 한국금융지주는 이날 여의도 63빌딩에서 한화생명금융서비스와 1000억 원 규모 투자유치계약 체결식을 열고 전략적 협업 관계 구축 계획을 밝혔다. 체결식에는 한국금융지주 이강행 부회장과 한국투자프라이빗에쿼티(이하 한투PE) 김민규 대표, 한화생명 여승주 부회장, 한화생명금융서비스 이경근 대표 등이 참석했다.투자는 한투PE와 한국투자밸류운용이 한국금융지주로부터 받은 자금으로 조성한 펀드로 이뤄질 예정이다. 한국금융지주는 해당 펀드를 통해 한화금융서비스 지분 11.1%를 확보, 한화생명에 이어 2대주주가 된다. 이번 투자 과정에서 한화생명금융서비스의 기업가치는 1조 원 수준으로 평가됐다.양사는 각 사업부문별 다양한 형태의 협업을 추진키로 했다. 한국투자증권의 금융투자상품을 한화생명금융서비스의 판매 채널에 탑재하는 것은 물론 보험서비스를 원하는 한국투자증권 고객을 한화생명·한화손해보험으로 연결하는 등 사업간 시너지를 창출한다는 계획이다. 또 양사 상품과 서비스를 상호 우선 제공하고, 대 고객 서비스 확대를 위한 새로운 상품과 서비스의 공동 개발에도 나선다.한화생명금융서비스는 2021년 4월 모회사인 한화생명에서 분사해 출범했다. 2만 5000여 명의 설계사(FP)와 500여 개의 영업기관을 갖추고 있으며, 출범과 동시에 GA업계 1위로 올라섰다. 한화생명금융서비스는 이번 협업을 계기로 종합금융서비스를 제공하는 금융사로 발돋움하며 IPO에도 나설 계획이다.이강행 한국금융지주 부회장은 \"양사가 독자적으로 축적해 온 금융 노하우를 결합해 고객들의 투자 저변을 넓힐 수 있을 것으로 기대한다\"면서 \"공동의 성장을 위한 상호 실질적이고 전략적인 협력 관계를 강화해 나갈 것\"이라고 말했다.여승주 한화생명 부회장은 \"보험과 증권을 대표하는 두 금융 대기업이 업권의 벽을 넘어 만난 만큼, 새로운 금융서비스를 창출해 고객만족과 판매채널 확대 효과를 얻을 수 있을 것\"이라면서 \"이번 전략적 협업과 투자유치를 통해 금융의 새로운 전기를 마련하겠다\"고 말했다.",
        "ticker": [
            "071050",
            "000880",
            "088350",
            "000370"
        ]
    },
    {
        "title": "한국거래소, 사외이사에 김정훈 UN SDGs 협회 대표 선임",
        "date": "2023.09.05. 오전 11:50",
        "content": "김정훈 한국거래소 사외이사[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 5일 임시 주주총회를 열고 김정훈(42) 유엔 지속가능개발목표(SDGs) 협회 대표를 사외이사(공익대표)로 선임했다고 밝혔다.    김정훈 사외이사는 2008년 11월부터 2년간 한국국제협력단(KOICA) 이사장 보좌역을 지낸 뒤 2021년 9월부터 올해 6월까지 국제자본시장협회(ICMA) 사회적채권 워킹그룹 위원으로 활동했다.    현재 UN SDGs 협회 대표와 대통령직속 2050 탄소중립녹색성장위원회 전문위원 등을 맡고 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 포스코와 로봇 개발 나선 대동, 순매수 1위",
        "date": "2023.09.05. 오전 11:42",
        "content": "[미래에셋증권 엠클럽 집계]크라우드웍스, 큐렉소 순매수 상위권포스코DX는 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 5일 오전 가장 많이 순매수한 종목은 대동(000490)로 나타났다. 크라우드웍스(355390), 큐렉소(060280), 루닛(328130), CJ(001040) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 대동으로 집계됐다.대동은 포스코 공정연구소와 제철소 내 각광 수거 및 작업환경 개선 목적의 특수환경 임무 수행 로봇 플랫폼 기술 개발 업무 협약을 체결했다는 소식이 알려지자, 매수세가 몰린 것으로 분석된다. 대동은 내년 중 원격 조정 임무 로봇을 생산하고, 2025년까지 포스코 제철소 환경에 맞는 임무 로봇도 개발할 계획이다. 대동은 오전 11시 기준 전장 대비 15.24% 오른 1만 6110원에 거래를 이어가고 있다.순매수 2위는 AI 학습 데이터 플랫폼 크라우드웍스다. 크라우드웍스는 지난달 31일 스팩합병을 통해 코스닥 시장에 입성했다. 최근 인공지능(AI) 산업이 주목을 받자, 크라우드웍스에도 훈풍이 불면서 투자가 몰렸다. 크라우드웍스는 2017년 설립 이후 네이버 D2 스타트업 팩토리로부터 시드 투자를 유치한 뒤 DSC인베스트먼트 등 다수 투자 기관에서 투자를 유치한 바 있다.순매수 3위는 4차산업 대표 수혜주로 꼽히는 큐렉소다. 큐렉소는 의료 로봇 사업과 임플란트 판매 등의 사업을 영위하는 기업이다. 최근 인공지능(AI) 산업이 주목을 받자 큐렉소에도 수혜가 불면서 투자가 몰렸다. 지난달 24일엔 2002년 코스닥 상장 이래 시가총액 1조 원을 달성한 바 있다.이날 순매도 1위는 포스코DX(022100)다. POSCO홀딩스(005490), 삼부토건(001470), 에스비비테크(389500), 코윈테크(282880) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 포스코DX였다. 이어 POSCO홀딩스, 에스비비테크, SK하이닉스, 텔레칩스 등이 뒤를 이었다. 전 거래일 순매도 1위는 삼성전자였으며, 하나마이크론, 레인보우로보틱스, 넥스트칩 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001040",
            "005490",
            "034730",
            "000660",
            "000490",
            "006800",
            "001470",
            "005930",
            "022100"
        ]
    },
    {
        "title": "코스닥, 하락해 910선…레인보우로보틱스 시총 8위로",
        "date": "2023.09.05. 오전 11:25",
        "content": "외인·기관 ‘팔자’…3거래일 연속 하락세에코프로 4%대 하락…장중 110만원 하회업종 혼조세…금융 3%대↓ 소프트웨어 3%대↑[이데일리 이은정 기자] 5일 코스닥 지수가 장중 하락하고 있다. 시가총액 상위 2차전지주가 약세다. 에코프로(086520)는 3거래일 연속 하락하면서 장중 110만원을 밑돌아 움직이고 있다. 레인보우로보틱스(277810)는 강세에 힘 입어 시가총액 순위 8위에 올라 거래되고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 11시20분 코스닥 지수는 전 거래일보다 1.92포인트(0.21%) 하락한 917.24를 기록하고 있다. 3거래일 연속 하락세다. 수급별로는 외국인 490억원, 기관은 240억원 팔아치우고 있다. 개인은 915억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 240억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 금융은 3%대, 정보기기는 1%대, 통신장비, 컴퓨터서비스, 일반전기전자, 음식료담배, 비금속, 건설, 의료정밀기기, 인터넷, 오락문화, 화학, 반도체, 섬유의류, 제조 등은 1% 미만 하락하고 있다. 소프트웨어는 3%대, 금속은 1%대, 출판매체복제, 종이목재, 유통, IT부품, 운송, 운송장비부품 등은 1% 미만 오르고 있다.시가총액 상위주는 하락 우위다. 2차전지주가 약세다. 에코프로(086520)는 4%대, 에코프로비엠(247540)은 1%대 하락하고 있다. 에코프로는 3거래일 연속 하락하면서 지난달 21일 이후 처음으로 장중 110만원을 하회해 움직이고 있다. 포스코DX(022100), 엘앤에프(066970)는 1% 미만 하락하고 있다.JYP Ent.(035900)는 1%대, HLB(028300), 에스엠(041510), HPSP(403870), 셀트리온제약(068760)은 1% 미만 하락하고 있다. 레인보우로보틱스(277810)는 3%대 강세다. 레인보우로보틱스는 최근 삼성전자가 AI(인공지능)를 탑재한 휴머노이드 로봇을 반도체 생산공정에 투입하는 방안을 검토 중이라는 소식에 관심을 받고 있다. 주가 상승에 코스닥 시가총액 순위는 10위에서 8위로 올라섰다. 셀트리온헬스케어(091990), 펄어비스(263750)는 1% 미만 오르고 있다",
        "ticker": [
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "‘최저 지지율’ 기시다, 개각 카드로 반전 모색",
        "date": "2023.09.05. 오전 11:00",
        "content": "요미우리 \"11~13일 유력\"유엔총회 출석 후 이달 하순 전망도\n\n\n\n기시다 후미오 일본 총리가 지난달 31일 도쿄 총리관저에서 기자들의 질문에 답하고 있다. AFP연합뉴스[서울경제] 일본판 주민등록증인 ‘마이넘버 카드’ 문제 등으로 지지율이 출범 이후 최저 수준으로 떨어진 기시다 후미오 일본 총리가 개각 카드로 분위기 반전을 노린다.5일 요미우리신문은 기시다 총리가 전날 개각과 자민당 당직 인사를 실시하겠다는 생각을 여당 간부들에게 전달했다고 보도했다. 시기는 기시다 총리가 인도네시아에서 열리는 동남아국가연합(ASEAN·아세안) 관련 정상회의와 인도에서 개최되는 주요 20개국(G20) 정상회의에서 돌아온 뒤인 11∼13일이 유력하다. 다만 기시다 총리는 미국 뉴욕에서 열리는 유엔총회에 출석한 후인 이달 하순으로 개각을 미룰 가능성도 언급했다고 요미우리는 전했다. 2일 중도 성향 제5당인 국민민주당의 다마키 유이치로 대표가 당 대표로 재선되면서 국민민주당이 자민당과 공명당의 연립정권에 참여하는 것도 염두에 두고 움직임을 끝까지 지켜보려는 의도로 풀이된다.이와 관련해 기시다 총리는 아세안 회의 출국 전날인 4일 연립 여당인 공명당의 야마구치 나쓰오 대표와 국회에서, 아소 다로 자민당 부총재와 모테기 도시미쓰 자민당 간사장과 당 본부에서 각각 회담했다. 마이니치신문은 “이달 내로 예상되는 개각 등 인사에 대해 의견을 교환한 것으로 보인다”고 전했다.5월까지만 해도 일본 히로시마에서 주요 7개국(G7) 정상회의가 개최되면서 기시다 총리의 지지율은 50% 이상으로 급반등했다. 하지만 지난달 일부 여론조사에서 20%대를 기록하며 출범 이후 가장 낮은 수준을 나타냈다. 내각 지지율 하락으로 중의원(하원) 조기 해산은 당분간 이뤄지지 않을 가능성이 큰 것으로 예상된다. 실제 아소 부총재도 이달 3일 “기시다 총리가 선거를 치른다는 이야기는 적어도 지난 반년간 들어본 적이 없다”며 조기 해산 가능성에 선을 그었다."
    },
    {
        "title": "올 수익률 72%…글로벌 반도체 TOP4 ETF '고공비행'",
        "date": "2023.09.05. 오전 10:58",
        "content": "삼전·엔비디아·TSMC·ASML 집중 투자\n\n\n\n[서울경제] 전 세계 반도체 시장을 이끄는 4대 기업에 집중 투자하는 상장지수펀드(ETF)가 올 들어 최고 수익률을 기록하며 자산운용 업계의 주목을 받고 있다.한국투자신탁운용은 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF’가 국내 반도체 ETF 중 연초 이후 가장 높은 수익률을 기록했다고 5일 밝혔다. 이달 4일 기준 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF’의 올 수익률은 71.95%로 집계됐다. 이는 레버리지 ETF를 제외한 18개 반도체 ETF 중 가장 높은 수준이다.‘ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF’는 반도체 세부 섹터 4개(메모리·비메모리·반도체장비·파운드리) 분야의 대표 기업인 삼성전자·엔비디아·ASML홀딩·TSMC에 80%를 투자하는 특징을 갖고 있다. 나머지 20%는 AMD와 브로드컴 등 반도체 산업 내 시가총액 상위 6개 종목을 담고 있다.‘ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF’가 높은 수익률을 기록한 것은 엔비디아 등 주요 반도체 기업의 주가가 올 들어 급등한 영향이다. 이 ETF가 23.2%의 투자 비중을 할애한 엔비디아는 올 들어 주가가 3배 넘게 급등했다.남용수 한국투자신탁운용 ETF운용본부장은 “반도체 산업의 대표적인 세부 섹터의 1등 기업에 집중 투자하면서 반도체 업황 전반에 투자하는 효과가 있다”며 “현재는 인공지능(AI) 반도체 산업 성장에 따른 수혜를 크게 받고 있는데 향후 메모리반도체 수요 증가로 인한 턴어라운드 등도 호재로 더해질 수 있을 것”이라고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[게시판] 신한투자증권, '일본주식 온라인 매수수수료 제로' 이벤트",
        "date": "2023.09.05. 오전 10:52",
        "content": "2023.9.5 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 '일본 주식 온라인 매수 수수료 제로(ZERO)' 이벤트를 한다고 5일 밝혔다. 이번 이벤트는 신한투자증권 고객 누구나 별도의 신청 없이 연말까지 자동 적용된다. 엔화 환전 수수료 95% 우대 혜택도 있다. 양진근 디지털영업본부장은 \"이번 이벤트가 일본 주식에 관심 있는 투자자에게 더 편리하게 거래할 수 있는 환경과 혜택을 주는 기회가 되기를 기대한다\"고 말했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "올리패스, 100억원 규모 자금조달…\"임상 완료 후 L/O 추진\" [Why 바이오]",
        "date": "2023.09.05. 오전 10:44",
        "content": "CB 발행·3자 배정 유증 각각 50억원운영자금 조달로 재무구조 개선 추진CPS 전환 시 최대주주 변경 가능성자본잠식 우려해소·임상 가속에 주가↑\n\n\n\n정신(왼쪽 세번째) 올리패스 대표가 지난해 9월 캐나다 토론토에서 열린 ‘세계통증학회’에서 비마약성 진통제 'OLP-1002'의 임상 2a상 1단계 결과에 대해 설명하고 있다. 사진 제공=올리패스[서울경제] 올리패스(244460)가 유상증자와 전환사채(CB) 발행을 통해 임상 비용을 포함한 100억 원 규모의 운용 자금을 조달한다. 이에 따라 임상 완료 후 기술이전 가속화 기대와 함께 완전자본잠식 우려도 해소되면서 주가가 강세를 보이고 있다. 5일 올리패스는 지난 4일 50억 원 규모의 제 3자배장 유상증자와 50억 원 규모의 CB발행을 공시했다. 증자 목적은 운영자금 조달로 주로 올리패스가 추진 중인 비마약성 진통제 신약 'OLP-1002'의 임상 마무리에 활용될 전망이다. 유상증자와 CB 모두 전환가액(2085원)에 최저 조정가액은 1460원으로 설정됐다.제3자 배정 유증 대상자는 스타앤파트너스을 포함한 개인 5명이다. 스타앤파트너스는 CB에도 참여해 총 60억 원을 투자하게 된다. CB를 전환우선주(CPS)로 전환하면 총 지분율은 8.7%까지 늘어나 정신 대표를 넘어 최대주주에 오를 가능성도 제기된다. 지난해 말 기준 정 대표의 지분율은 6.8%, 정 대표와 특수관계인의 지분율은 11.09% 수준이다.올래패스는 이번 운영자금 수혈을 통해 재무구조도 개선될 전망이다. 올해 상반기 자본은 13억 원으로 자본금 156억 원보다 적어 부분자본잠식 상태다. 이번 자본 유입에 따라 자본잠식률은 상장폐지 사유인 2회 연속 50% 이상과 비교하면 안정권에 진입할 것으로 보인다.특히 이번 자금 조달을 통해 호주에서 진행 중인 비마약성 진통제 신약 'OLP-1002' 2a상을 완료하고 기술이전을 가속화할 수 있게 됐다. 지난달 90명을 대상으로 투약을 완료한 가운데, 한달 반가량 추적 관찰 중이다. 올리패스 관계자는 \"이달 중 OLP-1002의 추적 관찰을 완료하면 곧바로 데이터 분석을 통해 기술이전 협상을 진행할 것\"이고 설명했다.한편, CB발행과 유증 소식에도 올리패스의 주가는 이례적인 상승세를 보이고 있다. 장초반 14% 이상 급등하며 2520원까지 치솟았다가 이날 오전 10시 35분 기준 1.6% 상승 중이다. 거래량도 94만 주를 넘어서며 전날 전체 21만 8632주와 비교하면 벌써 5배 가까이 증가했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심 잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "세계 반도체株 ‘톱4’만 담았더니...수익률 1위 빛났다",
        "date": "2023.09.05. 오전 10:43",
        "content": "ACE 글로벌반도체TOP4 Plus SOLACTIVE엔비디아·삼성전자·ASML홀딩·TSMC 집중투자\n\n\n\n 사진=한국투자신탁운용글로벌 반도체 섹터별 대표 종목에 집중 투자하는 상장지수펀드(ETF)가 반도체 ETF 중 연중 수익률 1위를 기록했다.5일 한국투자신탁운용은 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF가 연중 71.95%의 수익률을 기록했다고 밝혔다. 이는 같은 기간 상장된 반도체 ETF 수익률 중 가장 높은 수치다. 최근 6개월 수익률 또한 33.4%로 높은 성과를 꾸준히 유지하고 있다.한국거래소에 따르면 연초 이후 ACE 글로벌반도체TOP4 Plus SOLACTIVE의 개인투자자 거래대금은 2722억원에 달한다. 순매수 금액은 296억원이다.해당 ETF는 반도체 세부 섹터인 △메모리 △비메모리 △반도체 장비 △파운드리(반도체 위탁생산) 대표기업에 약 80% 투자하는 것이 특징이다. 대표기업 4곳은 삼성전자, 엔비디아, ASML홀딩, TSMC 등이다. 이들 외 나머지 약 20%는 AMD와 브로드컴 등 반도체 산업 내 시가총액 기준 상위 6개 종목을 담고 있다.특히 해당 ETF는 올해 주가가 230% 급등한 엔비디아 비중이 23%에 달한다. 이는 ACE 엔비디아채권혼합블룸버그(31.15%)에 이어 국내 상장 ETF 중 두 번째로 큰 수치다.남용수 한국투자신탁운용 ETF운용본부장은 “해당 ETF는 반도체 업황 전반에 투자하는 효과가 있다”며 “인공지능(AI) 반도체 산업 성장 및 메모리 수요 동반 증가로 양호한 주가 흐름이 지속될 것”이라고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "에코프로, 다시 '공매도 전쟁' 시작되나…잔고 1조원 재돌파",
        "date": "2023.09.05. 오전 10:32",
        "content": "(서울=연합뉴스) 송은경 기자 = 코스닥시장 '황제주' 에코프로 공매도 잔고가 다시 1조원을 넘었다.     5일 한국거래소에 따르면 에코프로의 공매도 잔고 금액은 지난달 31일 기준 1조7천86억원, 잔고 수량은 136만주로 각각 집계됐다.    에코프로 공매도 잔고는 지난 7월께 1조3천억원대까지 치솟았으나 공매도 청산을 위한 외국인의 주식 재매입(쇼트커버링)이 대규모로 들어온 이후 금액은 1조원을, 수량도 100만주를 각각 밑돌았다.     에코프로 공매도 잔고금액이 1조원을 넘은 마지막 날은 7월 24일이었으나, 지난달 31일을 기점으로 한 달여 만에 1조원을 다시 넘어섰다.    2%대를 유지하던 공매도 비중도 지난달 31일 기준 단숨에 5.2%로 뛰었다.    공매도 거래량과 거래대금도 최근 증가세다.    에코프로의 일일 공매도 거래량은 지난달 내내 2만∼4만주 정도를 유지했으나 지난달 31일 31만9천주로 급증했다. 이달 1일과 4일에는 각각 9만주, 7만6천주가량이 거래됐다.    지난달 31일 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 재조정(리밸런싱)으로 지수 추종 자금 유입이 마무리된 후 주가 호재성 재료가 소멸하자 공매도 거래량과 잔고가 동반 증가세를 보인 것으로 풀이된다.\n\n\n\n100만원 무너진 '황제주'…2차 전지주 동반 급락 (CG)[연합뉴스TV 제공]    앞서 에코프로 주가는 지난 7월 26일 오후 1∼2시 사이 급락한 바 있다. 이튿날에도 하락세가 이어져 에코프로 주가는 2거래일 동안 23.82% 하락했다.    이 기간 다른 이차전지 관련주들도 동시에 하락세를 보이자 개인 투자자들 사이에서는 외국인과 기관 투자자들의 공매도가 원인일 것이라는 관측이 제기되기도 했다.     시장 일각에선 시장에서 금지된 무차입 공매도가 이뤄졌다는 루머도 확산했다.    그러나 한국거래소가 자체 파악한 주가 하락 원인은 공매도가 아니라 실매도로 확인됐다.     거래소에 따르면 해당 시간대 1분 단위 주가가 4% 이상 급락한 구간의 공매도 비중은 1% 이하로 집계됐으며, 개인투자자들의 시장가 매도 호가가 대량으로 출회돼 투매를 불러온 것으로 파악됐다.    오히려 공매도 비중이 상대적으로 높게 나타나는 시간대에서는 주가가 보합이거나 상승했다. 이는 가격상승 시 신규 매수호가가 유입되며 기존에 제출된 공매도 호가가 체결된 것으로 풀이된다고 거래소는 분석했다.    거래소 관계자는 \"7월 26∼27일 에코프로그룹주 주가 하락의 배경은 개인투자자의 차익실현을 위한 매도 증가에 의한 것으로 보인다\"며 \"이틀간 전체 거래량 대비 공매도 비중은 2∼7%로 높지 않았으며 이는 평상시와 비교해서도 오히려 적었다\"고 말했다.    그러면서 \"거래소는 불법 공매도에 대한 모니터링 대응 체계를 갖추고 있으며 향후에도 철저한 대응 노력을 계속할 것\"이라고 강조했다.    norae@yna.co.kr"
    },
    {
        "title": "[오전 시황] 코스피 2,580선 내외 보합세…국제유가 강세 등 종목 차별화",
        "date": "2023.09.05. 오전 9:58",
        "content": "[연합뉴스 자료사진][서울경제] 코스피가 5일 장 초반 2,580선 내외에서 혼조세를 나타내고 있다.이날 오전 9시 39분 현재 코스피는 전 거래일 대비 5.65포인트(0.22%) 하락한 2,579.06이다.지수는 전장보다 5.64포인트(0.22%) 내린 2,578.91에 개장해 상승과 하락을 오가며 보합권에서 움직이고 있다.유가증권시장에서 개인은 698억원을 순매수했으나 외국인과 기관이 각각 1억원, 682억원 매도 우위를 보이고 있다.유가증권시장 시가총액 상위권에서는 POSCO홀딩스(005490)(2.03%), 삼성SDI(006400)(0.98%), LG화학(051910)(0.85%) 등 2차전지 종목을 제외하고 10위권 내에 있는 다른 종목들은 대부분 하락 중이다.국내 증시는 주가에 영향을 미칠 뚜렷한 요인이 부재한 가운데 국제유가의 강세, 중국 화웨이의 프리미엄 스마트폰 발표 등을 토대로 종목 차별화가 이어질 가능성이 있다.같은 시간 코스닥지수도 0.31포인트(0.03%) 내린 918.85로 출발해 보합권에서 등락을 보이고 있다.코스닥시장에서 개인이 585억원을 순매수했다. 외국인과 기관은 각각 407억원, 97억원을 순매도했다.시총 상위권에서는 ‘대장주’였던 에코프로(086520)가 어제에 이어 하락세를 보이고 있는 가운데 레인보우로보틱스(277810)만 오름세를 나타내고 있다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "006400"
        ]
    },
    {
        "title": "‘유진 챔피언 단기채 펀드’ 설정액 1조원 돌파",
        "date": "2023.09.05. 오전 9:50",
        "content": "대기성 자금 안전상품으로 몰려\n\n\n\n [자료=유진투자증권]유진투자증권 자회사 유진자산운용은 ‘유진 챔피언 단기채 펀드’의 설정액이 1조원을 돌파했다고 5일 밝혔다.유진자산운용이 지난 2014년 12월 설정한 이 상품은 지난 4일 기준 설정액 1조 170억, 운용 규모 1조 900억원의 초대형 공모채권형 펀드다. 국내 운용 중인 단기채 펀드 중 최대 규모를 자랑한다. 신용등급 A등급 이상의 회사채와 A2-등급 이상의 단기채, 기업어음 등 우량 회사자산에 선별 투자하고 있다.시장에서 지속적인 관심을 받아온 ‘유진 챔피언 단기채 펀드’는 변동장에서도 꾸준한 성과를 유지하며 최근 급격한 성장세를 나타냈다. 연초 6300억원으로 출발한 ‘유진 챔피언 단기채 펀드’는 약 8개월 만에 3700억원의 자금을 끌어모으면 1조원을 넘기는 규모로 성장했다. 국내 증시가 불안한 장세를 지속하고 있어 투자 방향을 잃은 자금이 비교적 안전한 대기성 단기상품으로 이동하고 있는 것으로 분석된다.채권형 펀드는 몸집이 커질수록 다양한 종목에 분산투자와 좋은 채권의 지속적인 매수가 가능해 운용의 효율성이 높아진다. 또 ‘유진 챔피언 단기채 펀드’는 듀레이션을 0.5년 내외로 짧게 유지하고 있어 시장금리 상승 시에도 안정적 수익 추구가 가능하다.만기가 짧은 저금리 채권을 고금리 채권으로 빠르게 리밸런싱하고, 꼼꼼한 모니터링을 통해 크레디트 취약 자산을 선제적으로 매도하는 방식으로 금리 인상에 대응 중이다. 지난 1일 기준 유진 챔피언 단기채 펀드의 1개월, 3개월, 6개월 수익률은 각각 0.40%, 1.15%, 2.21%로 0.23%, 0.49%, 2.08%인 채권형 평균 수익률을 상회하고 있는 것으로 나타났다.‘유진 챔피언 단기채 펀드’는 환매수수료가 없어 언제든 환매가 가능하며, 우리은행, 신한은행, 농협은행, KB국민은행, 하나은행, IBK기업은행, 전북은행 등 14개의 시중은행을 비롯해 주요 증권사, 생보사, 펀드온라인코리아, 우정사업본부 등 총 43개의 채널을 통해 판매되고 있다.",
        "ticker": [
            "024110",
            "001200"
        ]
    },
    {
        "title": "대동, 포스코와 특수로봇 개발 MOU 체결에 강세",
        "date": "2023.09.05. 오전 9:49",
        "content": "대동은 지난 1일 포스코 공정연구소와 제철소 내 낙광 수거 및 작업환경 개선 목적으로 사용할 ‘특수환경 임무수행 로봇 플랫폼 기술 개발’ 업무 협약을 체결했다.농기계 제조사 대동이 포스코와 함께 제철소 안에서 작동하는 로봇을 개발한다는 소식에 강세를 보이고 있다.5일 오전 9시 24분 현재 대동 주가는 전일 대비 2830원(20.24%) 급등한 1만6810원에 거래되고 있다. 전날 대동은 포스코 공정연구소와 ‘특수환경 임무수행 로봇 플랫폼 기술 개발’에 관한 업무협약(MOU)을 체결했다고 밝혔다.대동은 포스코와 협력을 통해 내년까지 리모콘으로 원격 조정되는 로봇을 만들어 포스코 제철소에 투입하고, 2025년까지 제철소 환경에 걸맞는 임무 로봇을 개발할 계획이다. 이 밖에도 대동은 제철소 내 근로자 이동이나 물류에 필요한 모빌리티 솔루션도 발굴에 나선다.",
        "ticker": [
            "000490"
        ]
    },
    {
        "title": "바이든 “일자리 줄어든 채 퇴임”...트럼프 노골적 비판",
        "date": "2023.09.05. 오전 9:38",
        "content": "바이든, 트럼프를 대공황 후버 전 대통령에 빗대미 유권자 73% “바이든, 너무 나이 많아”\n\n\n\n2024년 미국 대통령 선거에 도전하고 있는 조 바이든 대통령(왼쪽·민주당)과 도널드 트럼프 전 대통령(공화당) [헤럴드DB][헤럴드경제=김우영 기자]조 바이든 대통령이 미국 노동절인 4일(현지시간) “임기 중 일자리가 줄어든 채 퇴임했다”며 도널드 트럼프 전 대통령을 노골적으로 비판했다. 2024년 대선에서 80대 바이든과 70대 트럼프의 재대결 가능성이 높은 가운데, 70%가 넘는 유권자들이 바이든 대통령의 나이를 문제 삼고 있는 것으로 나타났다.바이든 대통령은 이날 펜실베이니아 필라델피아에서 열린 노동절 행사에서 “나보다 먼저 이 직책을 맡았던 사람(트럼프)은 당선됐을 때보다 더 줄어든 일자리를 갖고 퇴임한 두 명의 대통령 중 한 명에 불과하다”고 꼬집었다.그는 “나머지 한명이 누구인지 아느냐. 허버트 후버”라며 “우연의 일치가 아니냐”고도 덧붙였다. 직접 이름을 언급하지는 않았으나, 1930년대 대공황 당시 후버 전 대통령에 빗대 트럼프 전 대통령을 깎아내린 것이다.그는 “전임자 시절 우리는 일자리를 중국으로 넘겼다”며 “지금 우리는 중국으로부터 일자리를 가져오고 있다”고 말했다. 이어 “위대한 부동산 개발업자인 그 전임자는 (재임기간) 무엇 하나 짓지 않았다는 걸 아는가”라고 비꼰 뒤 인프라 구축 건설 실적을 강조했다. 미국의 실업률은 팬데믹으로 인한 경기 침체로 트럼프의 임기가 끝날 무렵 급격히 증가했다. 그후 노동 시장이 개선되며 현재는 팬데믹 이전 정점보다 일자리가 400만개 더 많아졌다.2024년 대선 레이스에서 이같은 경제 문제가 결정적 역할을 할 것으로 보이지만, 이보다 먼저 바이든의 발목을 잡는 것은 나이다.월스트리트저널(WSJ)이 4일 유권자 1500명을 대상으로 실시한 여론조사에서 응답자의 73%는 바이든 대통령이 연임에 도전하기엔 너무 나이가 많다고 생각한다고 답했다. 민주당원으로 범위를 좁혀도 3분의 2 가량이 올해 80세인 바이든 대통령의 나이를 문제 삼았다.반면 77세인 공화당 대선주자 도널드 트럼프 전 대통령에 대해선 47%만 대통령이 되기엔 나이가 많다고 답했다.바이든 대통령에 대한 호감도는 48%로, 트럼프 전 대통령(31%)보다 높았다. 바이든 대통령이 정직하다고 보는 응답자도 45%로, 38%에 그친 트럼프 전 대통령보다 높았다.대통령으로서 업적에 관해선 현직인 바이든 대통령이 40%에 그친데 비해 트럼프 전 대통령은 51%로 좀더 후한 점수를 받았다. 누가 더 미래 비전이 있는가에 대한 질문에서도 트럼프 전 대통령이 바이든 대통령을 8%포인트 앞섰다.특히 유권자의 58%는 지난 2년 간 경제가 더 나빠졌다고 답했다. 4명 중 3명은 인플레이션이 잘못된 방향으로 가고 있다고 답했다.2024년 대선에서 바이든-트럼프 양자 대결이 펼쳐질 경우 지지율은 46%로 같게 나왔다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피, 기관 '팔자'에 소폭 하락 2580선…코스닥도 0.22% ↓",
        "date": "2023.09.05. 오전 9:35",
        "content": "이미지 출처=연합뉴스기관의 매도 우위가 이어지면서 코스피지수가 소폭 약세다.5일 오전 9시22분 기준 코스피지수는 전거래일 대비 0.93포인트(0.04%) 내린 2583.62로 집계됐다. 개인과 외국인이 449억원, 147억원 상당 순매수했고 기관이 576억원가량 순매도했다.시가총액 상위 종목 중에선 현대차(-0.64%), 삼성전자(-0.42%), 네이버(NAVER)(-0.24%) 순으로 하락했고 POSCO홀딩스(1.36%), LG화학(1.02%), 삼성SDI(0.98%) 순으로 상승했다.업종별로는 증권(-0.64%), 운수장비(-0.45%), 기계(-0.43%), 건설업(-0.37%) 순으로 내렸다. 반면 철강·금속(0.99%), 섬유·의복(0.95%), 유통업(0.45%) 순으로 상승했다.이날 오전 9시28분 기준 코스닥지수는 전장 대비 2.06포인트(0.22%) 하락한 917.10에 거래됐다. 개인이 830억원가량 사들였고 외국인과 기관이 602억원, 123억원 상당 팔아치웠다.시가총액 상위 종목 중에선 에코프로(-2.52%), JYP Ent.(-1.59%), 엘앤에프(-1.42%) 순으로 하락했다. 레인보우로보틱스(4.12%), 포스코DX(0.34%), 셀트리온헬스케어(0.31%) 순으로 상승했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피, 장 초반 2,580선 내외 보합권 등락…개별종목 장세(종합)",
        "date": "2023.09.05. 오전 9:29",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 5일 장 초반 2,580선 내외에서 보합세를 보이고 있다.    이날 오전 9시 17분 현재 코스피는 전 거래일 대비 2.33포인트(0.09%) 하락한 2,582.22다.    지수는 전장보다 5.64포인트(0.22%) 내린 2,578.91에 개장해 소폭 상승과 하락을 오가며 보합권에 머물고 있다.    유가증권시장에서 개인이 698억원을 순매수했다. 외국인과 기관은 각각 1억원, 682억원 매도 우위다.    지난 4일(현지시간) 미국 뉴욕증시가 노동절을 맞아 휴장한 가운데 독일 DAX지수(-0.10%)와 영국 FTSE 100지수(-0.16%), 프랑스 CAC 40지수(-0.24%) 등 유럽 증시는 약보합 마감했다.    크리스틴 라가르드 유럽중앙은행(ECB) 총재가 지난 4일 유럽 경제금융센터 연설에서 인플레이션 목표치(2%) 달성을 위해 더 단호한 정책을 펼칠 것이라고 시사한 점이 투자심리를 위축시켰다.    국내 증시는 주가에 영향을 미칠 뚜렷한 요인이 부재한 가운데 개별 종목 장세를 펼칠 것으로 보인다.    서상영 미래에셋증권 연구원은 \"금일 국내 증시는 중국 증시의 변화, 중국 화웨이의 프리미엄 스마트폰 발표, 국제유가의 강세 지속 등을 토대로 종목 차별화가 이어질 것\"이라고 설명했다.    코스피 시가총액 1위와 2위인 삼성전자와 LG에너지솔루션이 보합세를 보이는 가운데 POSCO홀딩스(1.02%), 삼성SDI(0.33%), LG화학(0.17%) 등은 상승하고 SK하이닉스(-0.17%), 삼성바이오로직스(-0.14%) 등은 내리고 있다.    업종별로는 철강 및 금속(0.69%), 섬유·의복(0.39%) 등이 오르고 증권(-0.94%), 운수장비(-0.56%) 등은 약세다.    같은 시각 코스닥지수도 전장보다 2.80포인트(0.30%) 내린 916.36이다.    지수는 전장보다 0.31포인트(0.03%) 떨어진 918.85로 출발해 보합권에서 제한적인 움직임을 보이고 있다.    코스닥시장에서 개인이 585억원을 순매수했다. 외국인과 기관은 각각 407억원, 97억원을 순매도했다.    시총 상위권에서 에코프로비엠(-1.95%)과 에코프로(-3.69%), 포스코DX(-2.06%) 등이 하락하고 셀트리온헬스케어(0.31%), 레인보우로보틱스(3.57%), 펄어비스(0.51%), HPSP(7.14%) 등은 강세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "022100"
        ]
    },
    {
        "title": "[특징주]에코프로, 2%대 하락하며 3일 연속↓…110만원 무너져",
        "date": "2023.09.05. 오전 9:29",
        "content": "[이데일리 이정현 기자] 2차전지 대장주인 에코프로(086520)가 계속된 하락세에 110만원대가 무너졌다. 5일 마켓포인트에 따르면 오전 9시20분 현재 에코프로는 전거래일 대비 2.25%(2만5000원) 하락한 108만6000원에 거래 중이다. 이달들어 3거래일 연속 하락하며 100만원대가 위협받고 있다. \n\n\n\n에코프로는 지난 7월26일 장중 153만9000원을 찍으며 역대 최고가를 기록한 후 130만원대를 넘어서지 못하다 최근 약세 흐름이 이어지고 있다. 장중 110만원이 무너진 것은 지난달 21일 이후 처음이다.에코프로의 자회사인 에코프로비엠(247540) 역시 약세가 이어지고 있다. 같은 시간 전거래일 대비 1.46%(4500원) 하락한 30만3000원에 거래가 이뤄지고 있다. 보합 마감한 지난달 31일을 포함해 6거래일 연속 약세다."
    },
    {
        "title": "NH아문디 '文 펀드' 연초 이후 수익률 30% 돌파",
        "date": "2023.09.05. 오전 9:29",
        "content": "반도체·2차전지 등 다양한 테마 걸쳐국내 유망 소재·부품·장비 기업들 투자[서울경제] 지난 2019년 문재인 당시 대통령이 직접 가입해 주목받았던 NH아문디자산운용의 ‘필승코리아펀드’가 연초 이후 30% 넘는 수익률을 달성하며 선방 중이다. 반도체, 2차전지 등 최근 증시를 주도하는 테마들의 소재·부품·장비(소부장) 관련주에 분산 투자한 효과인 것으로 풀이된다.\n\n\n\n5일 NH아문디자산운용은 올해 들어 전날까지 필승코리아 펀드가 34.22%의 수익률을 기록했다고 밝혔다. 최근 6개월과 1년 수익률은 각각 17.62%, 25.34%, 설정 후 수익률은 117.54%에 달한다.이 펀드는 강제징용 판결을 둘러싸고 양국 관계가 최악으로 치달았던 지난 2019년 일본의 반도체 핵심 부품 수출 규제에 맞서 국내 소부장 기업을 육성한다는 취지로 출시된 상품이다. 국산화 수혜가 예상되는 소부장 기업으로 구성된 핵심 종목과 성장이 전망되는 주변 종목에 동시 투자한다. 이를 통해 반도체, 디스플레이, 2차전지, 자율주행 및 로봇 등 다양한 테마의 소부장 관련 기업에 분산 투자를 할 수 있다.특히 필승코리아펀드는 정보기술(IT) 관련 성장주 비중이 높은데 최근 반도체를 포함한 IT 시장이 인공지능(AI) 확대 등에 힘입어 빠르게 회복하고 있다는 점도 긍정적이라는 게 NH아문디운용 측의 설명이다.필승코리아펀드를 운용하고 있는 정희석 NH아문디운용 주식운용본부장은 “AI 시장 확대, 국내외 반도체 투자 모멘텀과 업황 회복 등을 고려하면 IT 소부장 기업에 기회가 있을 것”이라고 설명했다.고숭철 NH아문디운용 주식운용부문장(CIO)는 “필승코리아펀드는 동종 유형 펀드 대비 경쟁력 있는 보수 비용을 제공하고 있다”라며 “글로벌 경쟁력을 갖춘 대한민국 소부장 기업에 투자하고 싶다면 필승코리아펀드가 좋은 선택이 될 것”이라고 말했다."
    },
    {
        "title": "[특징주] HPSP, 올해 하반기 높은 수익성 기대감에 '신고가'",
        "date": "2023.09.05. 오전 9:28",
        "content": "HPSP[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 국내 증시에서 5일 HPSP가 올해 하반기 높은 수익성을 기록할 것이라는 증권사 전망에 힘입어 52주 신고가를 새로 썼다.     이날 오전 9시 25분 현재 코스닥시장에서 HPSP는 전 거래일 대비 3.02% 오른 3만7천500원에 거래되고 있다.     주가는 장 초반 3만9천450원까지 오르며 52주 최고가를 경신했다.     이로써 HPSP는 지난달 30일부터 5거래일 연속 상승세를 지속했다.     HPSP는 삼성전자가 4세대 고대역폭메모리(HBM)인 HBM3을 미국 엔비디아에 공급한다는 소식에 관련 수혜주로 묶이며 상승세를 보였다.      이날 한화투자증권은 HPSP가 고객사 내 독점적 지위 등으로 올해 하반기에도 높은 수익성을 유지할 것이라며 목표주가를 2만9천원에서 4만3천원으로 올렸다.    김광진 연구원은 \"HPSP의 하반기 예상 매출액은 777억원으로, 50%를 상회하는 높은 수익성도 유지될 전망\"이라며 \"선단 공정에 집중된 매출 구조와 고객사 내 독점적 지위가 실적 방어의 핵심 요인\"이라고 설명했다.    이어 \"올해 2분기를 기점으로 메모리 업황이 반등 구간에 진입하고 인공지능(AI) 수요 대응을 위한 선단 공정 투자가 확대되면서 고압 수소 어닐링 장비의 적용처가 늘어날 것\"이라며 \"내년에는 메모리에 대한 매출 비중이 40% 수준까지 높아질 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "초전도체株, 네이처 ‘LK-99’ 언급에 또 테마성 움직임[특징주]",
        "date": "2023.09.05. 오전 9:27",
        "content": "[이데일리 이용성 기자] 잠잠했던 초전도체 관련주들이 또다시 테마성 움직임을 보이고 있다. 국제 학술지 네이처가 국내 연구진이 초전도체라고 주장한 ‘LK-99’을 언급했기 때문인 것으로 풀이된다.\n\n\n\n5일 마켓포인트에 따르면 신성델타테크(065350)는 전 거래일 대비 12.31% 오른 5만5200원에 거래 중이다. 파워로직스(047310)는 9.83% 오름세고, 덕성(004830)도 17% 넘게 뛰고 있다. 이 밖에도 국일신동(060480)과 서원(021050) 서남(294630) 등은 각각 5%, 7.04%, 7.55%의 상승률을 보이고 있다. 이는 네이처가 LK-99를 언급했기 때문인 것으로 풀이된다. 앞서 네이처는 지난 1일 LK-99 논란과 별개로 관련된 연구를 계속해야 한다는 취지의 기사를 냈다. 네이처는 “LK-99가 유발한 상온 초전도체 논란은 잠잠해졌으나 초전도체가 여전히 다양한 과학 분야에서 혁명적인 변화를 일으킬 것”이라며 “특히 초전도성을 나타내는 임계온도뿐 아니라 다양한 특성을 개선할 필요가 있다”고 밝혔다.",
        "ticker": [
            "004830",
            "021050"
        ]
    },
    {
        "title": "코스피·코스닥, 외인·기관 순매도에 '하락'…\"종목장세 전망\"",
        "date": "2023.09.05. 오전 9:23",
        "content": "4일 오후 서울 중구 하나은행 본점 ./사진=연합뉴스코스피가 기관과 외국인의 매도세에 밀려 하락하고 있다.5일 오전 9시 9분 기준 코스피 지수는 전일 대비 4.98포인트(0.19%) 밀린 2579.57을 가리키고 있다. 지수는 전일 대비 5.64포인트(0.22%) 하락한 2578.91에 거래를 시작했다.유가증권 시장에서 기관과 외국인은 각각 544억원, 123억원을 순매도하고 있다. 개인은 689억원을 순매수하고 있다.시가총액 상위 종목들은 혼조세를 보이고 있다. POSCO홀딩스(0.34%), 삼성SDI(0.49%), LG화학(0.17%), 네이버(0.47%) 등은 강세를 띠고 있다. 반면 삼성전자(-0.42%), SK하이닉스(-0.25%), 현대차(-0.69%), 포스코퓨처엠(-0.79%) 등은 약세를 보이고 있다.코스닥 지수는 전일 대비 1.22포인트(0.13%) 하락한 917.94에 거래되고 있다. 지수는 전일 대비 0.31포인트(0.03%) 밀린 918.85에 거래를 시작했다.투자 주체별 수급을 보면 외국인과 기관은 각각 248억원, 38억원 순매도하고 있다. 개인은 348억원 매수 우위를 보이고 있다.시총 상위주들은 대부분 하락하고 있다. 에코프로비엠(-1.95%), 에코프로(-3.51%), 엘앤에프(-1.18%) 등 2차전지 소재주는 하락하고 있다. 포스코DX(-2.58%), JYP엔터테인먼트(-1.03%)도 하락하고 있다. 다만 레인보우로보틱스(3.88%), HPSP(7.83%) 등은 급등하고 있다.원·달러 환율은 전일 대비 0.2원 상승한 1320원에 거래되고 있다.지난 4일(현지시간) 뉴욕 증시는 노동절을 맞아 휴장했다.서상영 미래에셋증권 연구원은 장전 보고서에서 \"국내 증시는 장중 중국 증시 변화, 국제유가 강세의 영향을 받아 개별 종목 장세가 이어질 것\"이라고 전망했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주] 포스코와 맞손잡은 대동, 장 초반 강세",
        "date": "2023.09.05. 오전 9:21",
        "content": "[서울경제] 포스코와의 협업 계약을 체결한 농업 및 임업용 기계 제조 기업 대동(000490)이 장 초반 강세다.\n\n\n\n5일 오전 9시 15분 기준 대동은 전일 대비 18.24% 오른 1만 6530원에 거래를 이어가고 있다. 대동은 전일 포스코 공정연구소와 제철소 내 각광 수거 및 작업환경 개선 목적의 특수환경 임무 수행 로봇 플랫폼 기술 개발 업무 협약을 체결했다고 밝혔다. 이에 따라 대동은 내년까지 원격 조정 임무 로봇을 생산해 제철소에 투입하고, 2025년 중 포스코 제철소 환경에 맞는 임무 로봇을 개발할 예정이다.",
        "ticker": [
            "000490"
        ]
    },
    {
        "title": "[특징주]레인보우로보틱스, 3% 강세…코스닥 시총 8위 '껑충'",
        "date": "2023.09.05. 오전 9:14",
        "content": "[이데일리 김인경 기자] 레인보우로보틱스(277810)가 5일 장 초반 3%대 상승세를 타며 코스닥 시가총액 10위에서 8위로 올라서고 있다.마켓포인트에 따르면 오전 9시 11분 레인보우로보틱스(277810)는 전 거래일보다 6800원(4.18%) 오른 16만9300원에 거래 중이다.이에 시가총액도 3조2592억원으로 증가하며 코스닥 시총 10위에서 8위로 올라섰다.레인보우로보틱스는 최근 삼성전자가 AI(인공지능)를 탑재한 휴머노이드 로봇을 반도체 생산공정에 투입하는 방안을 검토 중이라는 소식에 관심을 받고 있다. 특히 삼성전자는 지난 1월 레인보우로보틱스의 유상증자에 참여해 지분 14.99%를 확보한 바 있다. 여기에 59.94%까지 지분을 확보할 수 있는 콜옵션(매수청구권) 계약까지 맺어둔 상태다.레인보우로보틱스는 국내 최초로 인간형 이족보행 로봇인 ‘HUBO’를 개발한 바 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]YTN, 민영화 속도…주요주주 ‘공동 매각 협약’ 소식에 강세",
        "date": "2023.09.05. 오전 9:14",
        "content": "[이데일리 이용성 기자] YTN(040300)의 최대주주인 한전KDN이 한국마사회와 ‘지분 공동 매각 협약’을 체결할 것이라는 소식에 YTN이 장 초반 강세를 보이고 있다. \n\n\n\n5일 마켓포인트에 따르면 YTN은 전 거래일 대비 6.76% 오른 9630원에 거래되고 있다. YTN이 장 초반 오름세를 보인 배경에는 민영화에 속도가 날 것이라는 전망 때문이다. 앞서 한 언론은 YTN 최대주주인 한전KDN이 이날 한국마사회와 ‘YTN 지분 공동 매각 협약’을 체결할 것이라 보도했다. 한전KDN은 YTN 지분 21.43%, 한국마사회는 9.52%를 각각 보유 중이다. 한편 이동관 방송통신위원회 위원장은 지난달 28일  “공영방송은 각종 특혜를 당연시하면서도 노영방송이란 이중성으로 가짜뉴스를 내보내 국론을 분열시켜 온 사실을 부정할 수 없다”면서 “6기 방통위는 공영방송의 서비스·재원·인력구조 등에서 근본적인 구조 개혁을 하겠다”며 개편을 예고한 바 있다."
    },
    {
        "title": "[특징주]'농슬라' 대동, 포스코와 로봇 개발 협력에 강세",
        "date": "2023.09.05. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 농슬라(농기계업계 테슬라)로 불리는 대동이 장 초반 강세다. 포스코와 함께 제철소 내 특수환경 임무수행 로봇을 개발한다는 소식이 전해지면서다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시10분 현재 대동(000490)은 전 거래일보다 18.53% 오른 1만6570원에 거래되고 있다. 전날 대동은 포스코 공정연구소와 ‘특수환경 임무수행 로봇 플랫폼 기술 개발’ 업무협약(MOU)을 체결했다고 밝혔다.대동은 내년까지 리모콘으로 원격 조정하는 임무 로봇을 만들어 포스코 제철소에 투입하고, 오는 2025년까지 제철소의 작업 환경에 맞는 임무 로봇을 개발할 계획이다.대동은 제철소 내 작업자의 이동과 물류 운반 등에 필요한 모빌리티 솔루션 발굴에도 나선다.대동 관계자는 “포스코와 협력을 시작으로 특정 시설 내에서 작업 환경을 개선하고 근무 능률을 높이는 데 효과적인 로봇과 모빌리티 솔루션 사업화를 적극 추진할 것”이라고 말했다.",
        "ticker": [
            "000490"
        ]
    },
    {
        "title": "코스닥, 보합권 출발해 910선…2차전지株 약세",
        "date": "2023.09.05. 오전 9:09",
        "content": "외인·기관 ‘팔자’ 속 개인 홀로 '사자'시총상위주 하락 우위…에코프로주 1~2%대↓업종 혼조세…금융·일반전기전자 등 1%대 하락[이데일리 이은정 기자] 5일 코스닥 지수가 약보합 출발했다. 증권가는 이날 국내 증시가 미국 증시 휴장 속 유럽 증시 약보합, 환율 하락 등 요인에 따라 움직일 것으로 예상했다.  \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 0.35포인트(0.04%) 하락한 918.81을 기록하고 있다. 장 초반 강보합세로 전환하기도 하며 보합권에서 등락을 이어가고 있다.증권가는 이날 국내 증시가 간밤 미국 증시가 휴장한 가운데 유럽 증시 약보합, 환율 하락 등 요인을 반영해 움직일 것으로 봤다. 키움증권은 △호주중앙은행(RBA) 통화정책회의와 환율 변화 △부동산 위기 진정된 중국 증시 흐름 △반도체, 2차전지, 중국 소비 관련주 등 업종간 차별화 장세를 이어갈 것으로 전망했다.한지영 키움증권 연구원은 “수급 측면에서는 외국인의 수급 환경 호전 여부가 관전 포인트”라며 “9월 연방공개시장위원회(FOMC)까지 매매 방향성은 수시로 바뀔 수는 있어도, 이들의 기조 자체는 반도체 등 주력 업종을 중심으로 한 순매수 추세를 전제로 시장 대응 전략을 수립하는 것이 적절하다”고 말했다. 수급별로는 외국인 313억원, 기관은 16억원 팔아치우고 있다. 개인은 341억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 176억원 매수 우위를 보이고 있다. 업종별로는 혼조세다. 금융, 일반전기전자, 통신장비, 종이목재, 인터넷, 오락문화, 운송, 금속, 음식료담배, 비금속, 섬유의류 등은 하락하고 있다. 통신방송서비스는 1%대 오르고 있고 정보기기, 기계장비, 의료정밀기기, IT부품, 유통, 소프트웨어, 출판매체복제, 디지털컨텐츠, 화학 등은 1% 미만 상승 중이다.시가총액 상위주는 하락 우위다. 에코프로(086520)는 2%대, 에코프로비엠(247540), 포스코DX(022100), JYP Ent.(035900), 에스엠(041510)은 1%대 하락하고 있다. 엘앤에프(066970), 셀트리온제약(068760)은 1% 미만 내리고 있다. HPSP(403870)는 5%대 급등하고 있고, 레인보우로보틱스(277810)는 2%대, 셀트리온헬스케어(091990), HLB(028300)는 1% 미만 오르고 있다.",
        "ticker": [
            "068270",
            "066970",
            "039490",
            "022100"
        ]
    },
    {
        "title": "[특징주]삼성전기, 美 전기차업체에 카메라 모듈 공급 소식에 강세",
        "date": "2023.09.05. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 삼성전기가 장 초반 강세다. 미국 전기차 기업에 차량용 카메라 모듈을 공급하는 계약을 체결했단 소식이 전해지면서다. 업계에선 공급 업체를 테슬라로 추정하고 있다. \n\n\n\n5알 마켓포인트에 따르면 오전 9시3분 현재 삼성전기(009150)는 전 거래일보다 4.55% 오른 14만7000원에 거래되고 있다. 전날 삼성전기는 “미국 자동차 업체에 카메라 모듈을 공급하는 계약을 체결했다”며 “공급 수량 및 금액 등은 정해진 바가 없다”고 공시했다. 자동차 기업을 명시하지 않았지만 테슬라인 것으로 알려졌다. 이번 계약으로 테슬라의 신형 전기차에 삼성전기 카메라 모듈이 탑재될 것으로 보인다. 삼성전기는 지난해 6월부터 테슬라에 카메라 모듈을 납품한다는 소식과 관련한 조회공시 요구에 확정된 바 없다고 답해왔다.",
        "ticker": [
            "009150"
        ]
    },
    {
        "title": "김남구 한투 회장, 대학 채용설명회 직접 나선다",
        "date": "2023.09.05. 오전 9:07",
        "content": "5급 정규직 신입사원 공채 진행\n\n\n\n[서울경제] 김남구 한국금융지주(071050) 회장이 한국투자증권 공개채용에 앞서 진행되는 대학교 채용설명회에 직접 참석해 예비 신입사원들을 만난다.5일 한국투자증권에 따르면 김 회장은 이달 14일 모교인 고려대를 시작으로 18일 서울대 채용설명회에 강연자로 나선다. 김 회장은 2003년부터 거의 매년 한국투자증권의 대학 채용설명회에 직접 참여하고 있다.또 정일문 한국투자증권 사장도 오는 12일 연세대, 21일 한양대에서 열리는 채용설명회에 강연자로 나설 예정이다.이번 대학교 채용설명회 강연에는 해당 학교 재학생이 아닌 타교 학생도 자유롭게 참가할 수 있다. 사전 예약 없이 선착순으로 입장 가능하다.한국투자증권은 채용설명회에 참석한 학생들에게 공채 지원 시 서류전형 가산점을 부여할 예정이다.한편, 한국투자증권은 다음 달 4일까지 신입사원(5급 정규직) 일반 공채 서류 전형을 진행한다. 모집 분야는 프라이빗 뱅커(PB) 및 금융영업마케팅, 본사 영업, 운용, 리서치, 본사 관리, 디지털, 플랫폼 등이다. 서류전형 합격자는 다음 달 21일 직무역량 평가를 거친 후 면접과 채용 검진, 최종면접을 통해 최종 선발된다.",
        "ticker": [
            "071050"
        ]
    },
    {
        "title": "[특징주] 삼성전기, 카메라 모듈 공급 계약에 약 5% 강세",
        "date": "2023.09.05. 오전 9:04",
        "content": "삼성전기[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 삼성전기가 테슬라로 추정되는 미국 자동차 업체에 카메라 모듈을 공급하기로 했다는 소식에 5일 강세를 보이고 있다.    이날 오전 9시 2분 현재 유가증권시장에서 삼성전기는 전날 종가 대비 4.84% 오른 14만7천400원에 거래되고 있다.    삼성전기는 전날 \"미국 자동차 업체와 카메라 모듈 공급 계약이 체결됐으나 공급 수량 및 금액 등은 정해진 바가 없다\"고 장 마감 뒤 공시했다.    삼성전기는 계약을 맺은 업체명을 명시하지 않았으나, 업계에서는 테슬라와 계약을 맺은 것으로 보고 있다.    삼성전기는 지난해 6월부터 테슬라에 카메라 모듈을 납품한다는 소식과 관련한 조회공시 요구에 확정된 바 없다고 답해왔다.    김지산 키움증권 연구원은 \"삼성전기의 전장용 카메라 매출은 지난해 3천억원에서 올해 4천억원으로 고성장을 지속할 것으로 전망된다\"며 \"(이번 계약 체결로) 내년부터 고객 다변화 성과가 기대된다\"고 설명했다.    이어 \"자율주행 카메라 시장은 작년 2억3천만개에서 2030년 9억개로 성장할 것\"이라며 세계 시장에서 국내 기업인 삼성전기와 LG이노텍이 양강 구도를 형성할 것으로 내다봤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "011070",
            "009150",
            "039490"
        ]
    },
    {
        "title": "코스피, 약보합 출발…2,580선 전후 등락",
        "date": "2023.09.05. 오전 9:04",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 5일 약보합세로 출발해 2,580선 내외에서 움직이고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일 대비 4.33포인트(0.17%) 하락한 2,580.22다.    지수는 전장보다 5.64포인트(0.22%) 내린 2,578.91에 개장했다.    같은 시각 코스닥지수도 전장보다 0.05포인트(0.01%) 내린 919.11이다.    ydhong@yna.co.kr"
    },
    {
        "title": "재임 중 시총 증가 1위 포스코 최정우…감소 1위 네이버 최수연",
        "date": "2023.09.05. 오전 8:56",
        "content": "2위 에코프로비엠 주재환·최문호…21조원 증가네이버·크래프톤·SK하이닉스·카카오는 시총 감소[이데일리 김보겸 기자] 최정우 포스코홀딩스 대표이사 회장이 재임 중 시가총액 22조원을 늘리며 국내 주요 상장사 최고경영자(CEO) 중 1위를 차지한 것으로 나타났다. 반면 네이버는 최수연 대표 재임 중 18조원 넘게 시가총액이 감소하며 상장사 중 가장 많이 줄었다. \n\n\n\n최정우 포스코홀딩스 대표이사기업분석연구소 리더스인덱스는 국내 매출 상위 500대 기업 중 263개 상장사를 대상으로 CEO 393명의 재임 기간(취임일부터 이달 1일까지) 시총 변화를 분석한 결과를 5일 발표했다. 대표 취임 이후 회사가 상장됐거나 분할한 경우 상장 내지 분할 시점을 기준으로 최종 변화를 조사했다. 분석 결과 이들 CEO의 평균 재임 기간은 5.1년이며 시가총액은 평균 2.5% 줄어들었다. 조사 대상 CEO 중 194명은 취임 때보다 시총이 늘어난 반면 199명은 취임 후 시총이 줄었다. 취임 후 시총이 10조원 넘게 급증한 기업 CEO는 9개 기업의 12명이었다. 최정우 포스코홀딩스 회장이 시총을 22조원 넘게 끌어올리며 1위를 차지했다. 최 회장은 2018년 7월 포스코 대표이사 회장에 취임했고 지난해 3월 포스코 물적분할에 따라 지주사인 포스코홀딩스가 출범했다. 분할 당시 25조226억원이던 포스코홀딩스 시총은 지난 1일 기준 47조3599억원으로 89.3%(22조3372억원)늘었다. 공동 2위는 에코프로비엠(247540)의 주재환·최문호 대표이사 사장이었다. 지난해 3월 양 사장 취임 당시 8조7896억원이던 에코프로비엠 시총은 이달 30조1717억원으로 243.3%(21조3821억원) 급증했다. 기아(000270)의 최준영 대표이사 부사장(18조7064억원 증가)과 송호성 사장(17조4093억원 증가)은 각각 4위와 5위에 올랐다. 이어 김준형 포스코퓨처엠(003670) 대표이사(14조2532억원 증가), 기우성 셀트리온(068270) 대표이사 부회장(14조1281억원 증가), 신학철 LG화학(051910) 대표이사 부회장(14조832억원 증가), 정의선 현대자동차 회장(13조2529억원 증가), 정연인 두산에너빌리티 대표이사(10조4151억원 증가) 등 순이었다. 반면 대표이사 취임 후 시총이 가장 많이 줄어든 기업의 CEO는 최수연 네이버 대표였다. 지난해 3월 최 대표 취임 당시 53조9721억원이던 네이버 시총은 이달 1일 35조1885억원으로 34.8%(18조7836억원) 줄었다. 이어 김창한 크래프톤(259960) 대표(14조6793억원 감소), 박정호 SK(034730)하인기스 대표이사 부회장(10조5560억원 감소), 홍은택 카카오(035720) 대표(10조3297억원 감소), 권영식 넷마블(251270) 대표(10조87억원 감소) 등도 재임 기간 시총이 큰 폭 감소했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "251270",
            "001680",
            "000150",
            "034020",
            "068270",
            "006980",
            "035720",
            "259960",
            "003670"
        ]
    },
    {
        "title": "유안타증권 \"에쓰오일 3분기 '깜짝 실적' 기대\"",
        "date": "2023.09.05. 오전 8:53",
        "content": "에쓰오일, BTS 10주년 기념 주유소 운영(서울=연합뉴스) 에쓰오일(S-OIL)이 방탄소년단(BTS) 데뷔 10주년을 기념하는 '구도일 & BTS FESTA 주유소'를 운영한다고 12일 밝혔다. 사진은 '구도일 & BTS FESTA 주유소' 전경. 2023.6.12 [에쓰오일 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 유안타증권은 5일 에쓰오일(S-Oil)이 올해 3분기에 국제유가 상승에 전 분기보다 20배 넘는 영업이익을 거둘 것이라고 전망했다.     황규원 연구원은 \"에쓰오일의 올해 2분기 영업이익은 364억원으로 1분기(5천157억원) 대비 크게 줄었다\"며 \"이는 유가가 1분기 배럴당 7.7달러에서 2분기 0.9달러로 하락하면서 정제 마진이 급락했기 때문\"이라고 설명했다.    그는 다만 \"3분기 영업이익은 7천838억원으로 깜짝 실적을 기록할 것\"이라며 \"이는 국제유가 상승과 정제 마진 회복 등의 영향\"이라고 분석했다.    그러면서 올해 에쓰오일의 영업이익을 1조7천344억원으로 예상했다.    이어 \"주력제품인 정유와 PX(파라자일렌) 설비 증설 압박이 크게 줄면서 올해와 내년 연평균 영업이익은 1조7천억원 수준에서 안착할 것\"이라고 전망했다.    황 연구원은 에쓰오일의 투자 의견은 '매수', 목표주가는 11만원을 각각 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "010950",
            "003470"
        ]
    },
    {
        "title": "NH투자 \"한화시스템, 한화오션 증자 중장기으로 긍정적\"",
        "date": "2023.09.05. 오전 8:34",
        "content": "한화시스템 국문 로고[한화시스템 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = NH투자증권은 5일 한화오션의 증자가 한화시스템에 장기적으로 긍정적인 영향을 미칠 것으로 평가했다.    앞서 지난달 23일 한화오션은 시설자금 등 약 2조원을 조달하기 위해 주주배정 후 실권주 일반공모 방식의 유상증자를 결정했다고 공시했다.    유상증자 소식이 알려진 지난달 22일 한화오션 주가는 지분 가치 희석 우려에 전 거래일 대비 5.03% 떨어졌다.    한화오션 지분 약 12.04%를 보유한 한화시스템도 같은 날 1.58%의 하락률을 기록했다.    이재광 연구원은 이날 한화시스템 관련 보고서에서 \"한화오션 증자 영향으로 주가가 하락했으나 중장기적으로 보면 긍정적\"이라며 \"증자의 주된 목적이 해양 방산인 점을 고려하면 한화시스템이 영위 중인 방위 사업, 특히 해양 시스템 사업과 시너지 창출이 가능할 것\"이라고 밝혔다.    한화시스템이 함정의 두뇌 역할을 하는 함정 전투체계와 정찰·전투 역할을 하는 해양 무인체계를 공급한다는 점에서 한화오션의 방위사업 확대에 따른 이익이 기대된다는 의미다.    한화시스템은 상반기에 이어 하반기에도 실적 개선세를 이어갈 것으로 예상됐다.    이 연구원은 올해 한화시스템의 연간 매출액을 작년 대비 8.7% 증가한 2천379억원, 영업이익을 299.7% 늘어난 96억원으로 각각 추정했다.    아울러 내년과 내후년에도 각각 41.7%, 18.8%의 영업이익 증가율을 기록할 것으로 예상했다.    이 연구원은 \"실적 개선은 정보통신기술(ICT) 사업의 정상화 영향이 가장 크다\"며 \"방산 부문 역시 군위성통신체계-Ⅱ, 잠수함 전투체계 등의 양산 사업으로 성장을 지속할 것\"이라고 전망했다.    그러면서 \"하반기 신사업 가시성이 커지는 이벤트가 예상되므로 매수를 추천한다\"고 덧붙였다.    한화시스템은 도심항공모빌리티(UAM) 부문에서 이달 말 오버에어의 전기식 수직 이착륙기(eVTOL) 시제기 조립을 마친 후 연말 혹은 내년 초 초도 비행을 진행할 예정이다.    또 방위사업청이 하반기 중 민간 저궤도 위성을 활용한 군 네트워크 확보 사업을 구체화할 계획인 만큼 위성 부문의 수혜도 기대되고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "000880",
            "272210",
            "042660"
        ]
    },
    {
        "title": "한화투자증권, HPSP 목표가↑…\"하반기 높은 수익성 유지 전망\"",
        "date": "2023.09.05. 오전 8:32",
        "content": "HPSP[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 한화투자증권은 5일 HPSP가 고객사 내 독점적 지위 등으로 올해 하반기에도 높은 수익성을 유지할 것이라며 목표주가를 2만9천원에서 4만3천원으로 올렸다.    김광진 연구원은 \"HPSP의 하반기 예상 매출액은 777억원으로, 상반기(1천67억원)보다 감소하겠지만, 설비 투자 축소로 일시적인 수주 공백이 예상되는 다른 전공정 장비 업체들의 상황을 고려하면 상대적으로 양호한 수준을 유지할 것\"이라고 분석했다.    이어 \"HPSP의 50%를 상회하는 높은 수익성도 유지될 전망\"이라며 \"선단 공정에 집중된 매출 구조와 고객사 내 독점적 지위가 실적 방어의 핵심 요인\"이라고 설명했다.    그러면서 \"올해 2분기를 기점으로 메모리 업황이 반등 구간에 진입하고 인공지능(AI) 수요 대응을 위한 선단 공정 투자가 확대되면서 고압 수소 어닐링 장비의 적용처가 늘어날 것\"이라며 \"내년에는 메모리에 대한 매출 비중이 40% 수준까지 높아질 것으로 전망한다\"고 말했다.    김 연구원은 \"최근 장비 공급사 이원화 가능성이 제기되며 고객사 내 지위 관련 잡음이 있으나 특허 등 현실적 문제들로 단기간 안에 대체제가 등장하기는 어려울 것으로 판단한다\"고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "000880",
            "003530"
        ]
    },
    {
        "title": "키움증권, 호텔신라 목표가 상향…\"해외여행 수요 회복 수혜\"",
        "date": "2023.09.05. 오전 8:19",
        "content": "[호텔신라 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 5일 호텔신라에 대해 중국 등 아시아 권역의 해외여행 수요 회복의 수혜가 기대된다며 목표주가를 10만6천원에서 12만2천원으로 상향 조정했다.    박상준 연구원은 \"호텔신라는 주요 면세점 3사 중 면세점 매출 비중이 가장 높고 중국인 관광객이 집중되는 서울과 제주 시내, 인천공항 등에 면세점 사업장을 갖고 있다\"며 \"해외여행 수요 회복에 따른 수혜가 가장 크게 나타날 것\"이라고 전망했다.    박 연구원은 \"중국 단체 관광 재개와 중국 내 반일 정서 심화로 객단가가 높은 중국인 관광 유입이 확대되며 국내 면세점 시장의 성장세가 탄력을 받을 것\"이라고 강조했다.    그는 특히 서울 강북과 제주 면세점을 중심으로 중국인 쇼핑객이 증가할 것으로 기대하며 \"호텔신라의 서울 장충동과 제주 면세점을 중심으로 매출 성장세가 돋보일 것\"이라고 내다봤다.    올해 연간 영업이익은 2천499억원으로 작년 대비 219% 증가하고, 순이익은 2천286억원으로 흑자 전환할 것으로 추정했다.     norae@yna.co.kr",
        "ticker": [
            "012030",
            "039490",
            "008770"
        ]
    },
    {
        "title": "[3분증시] 코스피, 미 긴축 우려 완화에 상승",
        "date": "2023.09.05. 오전 8:16",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 간밤 미국 증시가 노동절을 맞아 휴장을 했죠. 오늘은 국내 증시부터 정리해주시죠.[기자]네, 어제 코스피는 미국 통화긴축 우려가 줄어들며 상승했습니다. 지수는 0.8% 오른 2.585 부근에서 거래를 마쳤는데요. 미국 노동시장이 천천히 열기가 식어가고 있다는 신호가 나오면서 연방준비제도의 긴축 우려가 줄어들었습니다. 어제 국내 증시는 외국인이 이틀 연속 순매수에 나서며 시장 심리를 뒷받침했고요. 시가총액 상위종목도 대부분 올랐습니다. 포스코홀딩스가 5% 넘게 뛰었고 LG에너지솔루션, 삼성SDI, LG화학 등 다른 이차전지 관련 종목들도 2% 내외로 각각 상승했습니다. 반도체 대표주인 삼성전자는 강보합권을 보였지만, SK하이닉스는 약보합에 머물렀습니다. 수급 측면에서 외국인이 매수세로 돌아선 것은 긍정적인데, 아직 삼성전자 등 특정 종목에만 외국인 자금이 제한되고 있는데요. 미국 장기 국채 금리도 높은 수준을 유지하면서 국내 증시의 상단을 어느 정도 막고 있다고 볼 수 있겠습니다.[앵커]네, 어제는 국내뿐 아니라 중국 쪽에서도 모처럼 긍정적인 소식이 있었다고요.[기자]네, 채무불이행 위기에 빠졌던 중국 부동산 업체가 디폴트를 일단 모면했는데요. 중국 증시가 부동산 관련주를 중심으로 '안도 랠리'를 펼쳤습니다. 중국의 비구이위안이란 부동산 개발업체는 당초 디폴트 위기에 빠졌었는데, 회사로부터 이자를 받아야 하는 채권단이 이달 초로 만기가 끝나는 채권 상환 기한을 오는 2026년까지로 연장해주기로 했습니다. 또, 때마침 중국 당국이 주택 관련 부양책을 내놓기도 했는데요. 베이징 등 대도시에서 주택담보대출 요건을 완화하기로 했습니다. 관련 소식들에 중국 증시가 부동산 업종 중심으로 크게 올랐는데요. 다만, 중국 부동산 경기가 얼마나 회복될지는 아직 지켜볼 필요가 있다는 경계의 목소리도 여전히 많은 편입니다.[앵커]네, 중국 경기가 어렵다곤 하지만 코스피가 그동안 선방을 해왔다는 평가도 나온다고요. [기자]네, 올해 들어 한국 코스피는 15% 정도 상승했는데요. 모건스탠리가 발표하는 세계 주가지수 기준으로 중국 지수는 6% 정도 빠졌습니다. 중국의 경기 위기에도 코스피가 비교적 선방했다는 평가가 나오는 이유인데요. 기본적으로 반도체 업황이 반등할 것이란 기대가 국내 증시에 긍정적으로 작용하고 있습니다. 또 중국 증시를 이탈한 글로벌 자금이 일본과 더불어 한국까지 옮겨 온 것도 있는데요. 그런데 중국의 경기 위기가 장기화될 때는 국내 증시도 결국 악영향을 받을 것이란 관측도 나오고 있습니다.중국에 대한 수출이 전체의 20%를 차지하는 한국의 경우 올해 들어 지난달까지 중국에 대한 수출 규모가 지난해 보다 25%나 줄었는데요. 세계 최대 투자은행인 골드만삭스도 이와 관련해서 우려의 목소리를 내놨습니다. 골드만삭스는 한국을 비롯한 인접국가들이 결국 중국의 최대 무역 파트너인 만큼, 중국 수요가 약해지면 그 여파가 한국 주식시장까지 이어질 것이라고 내다봤습니다.[앵커]네, 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 오늘 코스피는 뉴욕 증시 휴장 등의 영향으로 뚜렷한 방향성 없이 보합권 근처에서 출발할 것으로 예상됩니다. 중국 부동산 위기가 한고비를 넘겼다는 소식은 국내 시장에도 호재가 될 것으로 보이는데요. 미국 경기가 침체 없이 조심스럽게 과열 국면을 넘어가게 되는, 경기 연착륙에 대한 기대도 커지고 있습니다. 다만, 여전히 높은 수준의 미국 장기 국채 금리는 주식시장에 부담이 될 것으로 관측됩니다. #뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "\"에쓰오일, 국제유가·정제마진 상승 쌍끌이 효과…목표가 42%↑\"",
        "date": "2023.09.05. 오전 8:15",
        "content": "[유안타증권 보고서][서울경제] 유안타증권은 5일 에쓰오일이 국제유가 상승과 정제마진 회복에 힘입어 올 3분기 1년래 최고치 영업이익인 7838억 원을 달성하는 동시에 2023년~2024년 연평균 영업이익이 1조 7000억 원에 안착할 것이란 전망을 내놨다. 목표주가는 기존 7만 7200원에서 42% 상승한 11만 원을 제시하고, 투자 의견은 매수를 유지했다.\n\n\n\nS-OIL 본사 전경/사진 제공=S-OIL에쓰오일(S-OIL)은 올해 2분기 매출액이 7조 8000억 원, 영업이익 364억 원으로 지난해 동기와 비교해 영업이익은 1조 7000억 원 감소한 것으로 집계됐다. 일시적인 정제마진 급락으로 2022년 1 배럴당 10.3달러에서 올해 1분기 7.7달러로 줄었고, 올 2분기에는 0.9달러로 떨어졌다.다만 3분기 국제유가 상승과 정제마진 회복에 따라 다시 영업이익이 회복세를 탈 전망이다. 황규원 유안타증권 연구원은 \"에쓰오일의 3분기 영업이익은 7838억 원으로 정유부문 예상 이익은 4833억 원에 달할 것\"이라며 \"3분기 국제유가가 배럴당 83달러로 상승하고 정제마진이 같은 기간 배럴당 7.9달러로 회복할 것이란 기대감 덕택\"이라고 분석했다.유안타증권은 윤활유 부문은 전분기와 유사한 2321억 원을 기록하고, 석유화학 부문은 약세 혼조 흐름이 이어질 것으로 봤다. 황 연구원은 \"석유화학 부문은 주력제품인 파라자일렌(PX)가 강세를 보이고 있으나 일부 프로필렌 체인 제품은 공급과잉 부담이 이어지고 있는 탓\"이라고 설명했다.에쓰오일의 주력제품인 올해 정유와 PX 증설 압박이 크게 줄면서 2023~2024년 연평균 영업이익이 1조 7000억 원에 달할 것이란 전망도 내놨다. 황 연구원은 \"글로벌 정유설비 증설이 내년부터 크게 줄어들고 PX도 증설 규모가 올해 892만톤에서 내년엔 140만톤으로 급감할 것\"이라고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "엔터주, 3개월 주가 부진에도 다시 뛸 준비 -삼성",
        "date": "2023.09.05. 오전 7:56",
        "content": "[이데일리 김보겸 기자] 최근 3개월 주가 수익률이 저조했던 엔터테인먼트 업종이 다시 점프업 기반을 다지고 있다는 분석이 나왔다. 기존 아티스트들의 안정적 성장에 더해 작년과 올해 데뷔한 아티스트들의 고성장이 실적 레벨업을 견인할 것이란 전망이다. \n\n\n\n최민하 삼성증권 연구원은 5일 “엔터사들의 연초 대비 주가 수익률은 여전히 30~80%의 높은 주가 상승률을 기록하고 있지만 최근 3개월 수익률은 에스엠(041510)을 제외하고는 다소 부진하다”며 “업종 전반적으로 높아진 밸류에이션에 대한 부담, 수급상의 이슈에 더해 최근 분기 실적에 대하 실망감, 오버행 이슈, 신규 사업 론칭 지연, 아티스트 재계약 이슈 등 업체별 개별 이슈까지 겹치며 주가 움직임은 아쉬웠다”고 밝혔다. 반면 에스엠은 경영권 분쟁 이슈로 전력을 다하지 못했던 상반기 대비 하반기 이후 개선 기대감이 반영되며 주가가 강세를 이어가고 있다는 것이다. 그럼에도 불구, 엔터 업종은 하반기에도 성과 확대를 이어갈 것이라고 최 연구원은 내다봤다. 이미 활동 중인 아티스트들이 월드투어를 통해 해외 팬덤 기반을 넓히며 안정적인 성장을 이어갈 전망이며 작년부터 올해 데뷔한 아티스트들이 고성장세를 보이며 이익 레벨업을 견인할 것이란 판단이다. 9월부터 에스엠 보이그룹 ‘라이즈’, YG엔터 ‘베이비몬스터’, 하이브(352820) ‘아일릿’, 플레디스엔터 소속 보이그룹 등의 데뷔가 예정돼 있다. 상반기 주요 아티스트들이 4분기 앨범을 발매할 가능성이 높다는 점에도 최 연구원은 주목했다. 그는 “멀티 레이블 및 제작센터 체제 도입과 퍼블리싱센터 구축 등 주요 엔터사들이 체계적인 시스템을 갖추면서 아티스트들의 활동을 퀄리티 높게 뒷받침할 수 있게 됐다”고 평가했다. 엔터 업계의 중요한 차기 성장원에도 주목했다. 최 연구원은 “팬 커뮤니티 플랫폼 위버스는 2024년 구독 서비스 론칭을 통해 플랫폼 자체의 수익화를 꾀할 전망이며 디어유(376300) 역시 손글씨 등 부가 서비스 개시와 현지 파트너사와 협업을 통한 일본, 중국 등 해외 시장 진입을 시도 중”이라고 했다. 또 보유 현금을 활용해 성장성이 높은 기업에 대한 투자를 통해 투자수익 창출과 사업 영역 확장을 타진 중인 만큼 본업 성과 확대에 더해 추가적인 이익 개선을 가져다줄 것으로 봤다.",
        "ticker": [
            "016360",
            "352820"
        ]
    },
    {
        "title": "[시그널] 베인캐피탈, 미용 의료기기 기업 이루다 인수한다",
        "date": "2023.09.05. 오전 7:31",
        "content": "김용한 대표 지분 18% 인수콜옵션 행사 시 최대 주주 등극[서울경제] 글로벌 사모펀드(PEF) 운용사 베인캐피탈이 투자 기업인 클래시스(214150)를 앞세워 미용 의료기기 기업 이루다(164060)를 인수한다.\n\n\n\n이루다 레이저 의료기기 제품/사진 제공=이루다이루다는 클래시스와 김용한 대표이사 지분 18%(368만 918주)를 주당 1만 1000원에 매각하는 계약을 체결했다고 4일 공시했다. 전일 종가(9890원) 대비 11.2% 높은 수준이다. 거래 금액은 약 405억 원이다. 김 대표는 현재 이루다 지분 38.3%를 보유한 최대 주주다.클래시스는 추가 지분 인수로 이루다 경영권을 확보할 전망이다. 클래시스는 이번 거래에 김 대표 잔여 지분(374만 6785주)을 인수하는 콜옵션(미리 정한 가액으로 매수할 수 있는 권리) 조건을 포함시켜 이루다의 최대 주주(36%)에 오를 수 있는 가능성을 열어뒀다.베인캐피탈은 이루다 투자를 단행해 클래시스 기업가치 키우기에 나선 것으로 전해진다. 베인캐피탈은 지난해 4월 클래시스 지분 60.84%를 6700억 원에 인수하면서 경영권을 확보한 바 있다.특히 베인캐피탈은 그간 화장품을 비롯해 뷰티 의료 기기 투자로 대박을 터뜨리며 투자은행(IB) 시장에서 두각을 보여왔다. 앞선 2021년엔 보툴리눔톡신(보톡스) 제조사인 휴젤을 GS컨소시엄에 매각하면서 투자금을 성공적으로 회수했고, 화장품 브랜드 AHC를 보유한 카버코리아를 2016년 인수한 뒤 1년 만인 2017년 유니레버에 지분을 되팔았다. 한편 클래시스는 대표 제품 슈링크를 보유한 미용 의료기기 전문 기업으로 태국과 일본 등 글로벌 에스테틱 시장 진출에도 속도를 내면서 외형 성장에 주력하고 있다. 올해 상반기 매출액은 849억 원, 영업이익은 430억 원으로 지난해 같은 기간과 비교해 각각 25%, 35% 증가했다.백승한 클래시스 대표이사는 \"클래시스는 지난해 구사옥 매각을 통해 마련한 현금으로 사업 시너지를 확대할 수 있는 투자처를 지속 검토해왔다\"며 상황에 따라 시너지 극대화를 위해 콜옵션 행사로 이루다 최대주주가 되는 옵션도 고민하고 있다\"고 밝혔다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "결산 끝나자 붐비는 '상장 청구'…스튜디오삼익 등 7곳 신청 [시그널]",
        "date": "2023.09.05. 오전 7:01",
        "content": "일반 기업 6곳에 스팩 합병 1곳대표 주관 KB증권 3건·유진투자 2건\n\n\n\n[서울경제] 반기보고서 결산이 마무리됨에 따라 한동안 뜸했던 상장예비심사 청구가 다시 늘어나는 추세다.4일 한국거래소에 따르면 지난주(8월 28일~9월 1일) 7곳의 기업이 거래소 코스닥시장본부에 상장예심 청구서를 제출했다. 모두 코스닥 상장을 목표로 하는 기업들이다. 아이엠비디엑스, 스튜디오삼익, 코루파마, 우진(105840)엔텍, 민테크, 제일엠앤에스 등 6곳이 신규 상장을 추진하며, 케이엑스인텍은 유진기업인수목적7호과 합병 상장을 신청했다.상장예심이란 증권신고서를 제출하고 본격적으로 공모 절차에 돌입하기 전 거래소 상장심사 팀으로부터 상장 적정성 등을 심사받는 일이다. 기업의 영업 내용, 재무 상황, 연관 시장 상황, 경영 관련 사항 등을 사업 전반에 대해 폭넓은 심사가 이뤄진다. 거래소가 자체적으로 정한 권고 심사 기한은 45영업일로, 약 2개월 이상의 심사 기간이 일반적으로 소요된다. 이번에 심사를 청구한 기업들은 대부분 내년 초 증시 입성이 기대되며 빠르면 연말께 상장을 마무리할 가능성도 있다.지난달 중순 이후 상장예심을 신청하는 기업들이 늘어나는 건 올 상반기 실적 결산이 마무리됐기 때문으로 풀이된다. 상반기 실적을 바탕으로 심사를 받으려는 전략이다. 앞서 7월에는 한 달 동안 6곳의 기업(재상장 제외)만 상장예심을 청구했다.지난주 상장예심을 청구한 기업들의 상장 주관을 가장 많이 맡은 증권사는 KB증권이었다. KB증권은 2차전지 믹싱 장비 업체 제일엠앤에스, 전기차 배터리 검사·진단업체 민테크, 원전 계측기기 전문기업 우진의 핵심 자회사 우진엔텍 등 3곳의 대표 주관사다.유진투자증권(001200)은 자사 기업인수목적회사(스팩)과 합병하는 통신·방송 장비 제조사 케이엑스인텍 뿐 아니라 미용의료 제품 기업 코루파마의 대표 주관도 맡았다. 대신증권(003540)과의 공동 작업이긴 하지만 유진투자증권의 일반 기업 상장 대표 주관은 2021년 이후 약 2년 만이다. IPO 역량 강화를 위해 6월 초 삼성증권(016360) 출신 유장훈 IPO실장을 영입한 효과가 빠르게 나타났다는 평가다.온라인 가구 유통기업 스튜디오삼익은 DB금융투자(016610)가, 액체생검 기업 아이엠비디엑스는 미래에셋증권(006800)이 대표 주관을 맡았다.",
        "ticker": [
            "012030",
            "016610",
            "003540",
            "006800",
            "016360",
            "105840",
            "001200"
        ]
    },
    {
        "title": "\"재임기간 시총 가장 많이 늘린 CEO, 포스코홀딩스 최정우 회장\"",
        "date": "2023.09.05. 오전 6:03",
        "content": "리더스인덱스 분석…포스코 분할 이후 시총 22.3조원 이상 증가\n\n\n\n최정우 포스코 회장[포스코 제공](서울=연합뉴스) 김기훈 기자 = 국내 260여개 기업의 최고경영자(CEO) 가운데 재임 기간 소속 기업의 시가총액을 가장 많이 끌어올린 CEO는 최정우 포스코홀딩스 대표이사 회장으로 나타났다.    기업분석연구소 리더스인덱스는 국내 매출 상위 500대 기업 중 263개 상장사를 대상으로 CEO 393명의 재임 기간(취임일부터 이달 1일까지) 시총 변화를 분석한 결과를 5일 발표했다.    대표 취임 이후 회사가 상장했거나 분할된 경우 상장 내지 분할 시점을 기준으로 시총 변화를 조사했다.    분석 결과 이들 CEO의 평균 재임 기간은 5.1년, 평균 시총 증감률은 -2.5%였다.    조사 대상 CEO 중 194명은 취임 때보다 시총이 늘었고, 199명은 취임 후 시총이 감소했다.    취임 후 시총이 10조원 이상 급증한 기업의 CEO는 9개 기업의 12명이었다.    최정우 포스코홀딩스 회장이 시총을 22조원 이상 끌어올리면서 1위를 차지했다.    최 회장은 2018년 7월 포스코 대표이사 회장에 취임했으며, 지난해 3월 포스코의 물적분할에 따라 지주사인 포스코홀딩스가 출범했다.    분할 당시 25조226억원이었던 포스코홀딩스의 시총은 지난 1일 기준 47조3천599억원으로 89.3%(22조3천372억원) 증가했다.\n\n\n\n재임기간 중 가장 많이 시가총액 늘린 CEO[리더스인덱스 제공. 재판매 및 DB 금지]    이어 에코프로비엠의 주재환·최문호 대표이사 사장이 공동 2위에 올랐다.    지난해 3월 주재환·최문호 사장 취임 당시 8조7천896억원이었던 에코프로비엠의 시총은 이달 1일 30조1천717억원으로 243.3%(21조3821억원) 급증했다.    기아의 최준영 대표이사 부사장(18조7천64억원↑)과 송호성 사장(17조4천93억원↑)은 각각 4위와 5위에 올랐다.    이어 김준형 포스코퓨처엠 대표이사(14조2천532억원↑), 기우성 셀트리온 대표이사 부회장(14조1천281억원↑), 신학철 LG화학 대표이사 부회장(14조832억원↑), 정의선 현대자동차 회장(13조2천529억원↑), 정연인 두산에너빌리티 대표이사(10조 4천151억원↑) 등 순이었다.    대표이사 취임 후 시총이 가장 많이 줄어든 기업의 CEO는 최수연 네이버 대표였다.    지난해 3월 최 대표가 취임할 당시 53조9천721억원이었던 네이버 시총은 이달 1일 35조1천885억원으로 34.8%(18조7천836억원) 감소했다.    이어 김창한 크래프톤 대표(14조6천793억원↓), 박정호 SK하이닉스 대표이사 부회장(10조5천560억원↓), 홍은택 카카오 대표(10조3천297억원↓), 권영식 넷마블 대표(10조87억원↓) 등도 재임 기간 시총이 큰 폭으로 줄었다.    kihun@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "251270",
            "001680",
            "000150",
            "034020",
            "068270",
            "006980",
            "035720",
            "259960",
            "003670"
        ]
    },
    {
        "title": "같은 엔비디아 담았는데…한국 50% 벌 때 미국은 400% 왜?",
        "date": "2023.09.05. 오전 12:04",
        "content": "국내 상장된 단일종목 ETF종목 구성때 채권 포함해야\n\n\n\n 엔비디아 반도체. [사진 출처 = 엔비디아]올해 엔비디아 주가가 급등하면서 엔비디아 단일종목에 투자하는 1.5배 레버리지 상품 수익률이 400%를 돌파했다. 국내는 물론 미국 투자자들도 가장 많이 투자하는 테슬라 1.5배 레버리지 ETF도 올해 150% 가까운 성과를 올렸다. 국내에도 단일 종목 ETF가 있지만 채권 편입 비율이 높아 레버지를 활용하는 미국과는 큰 차이를 보인다.4일 한국거래소에 따르면 국내에 상장된 단일종목 ETF는 모두 4종이다. 가장 규모가 큰 종목은 한국투자신탁운용의 ‘ACE 엔비디아채권혼합블룸버그’로 연초이후 수익률은 54.81%에 달한다. 미래에셋자산운용의 ‘TIGER 테슬라채권혼합Fn’은 연초이후 27.73% 수익률을 거두고 있다. 애플 단일종목과 채권으로 이뤄진 ‘ARIRANG Apple채권혼합Fn’은 14.42% 성과를 올렸다. 삼성전자와 채권으로 구성된 ‘KODEX 삼성전자채권혼합Wise’의 연초이후 수익률은 10.01%다.국내 상장된 단일종목 ETF는 1개의 주식과 9개이상의 채권으로 구성된다. 규정상 주식 비중이 40%를 넘지 않도록 설계해야 한다. 분산투자 목적인 ETF 본질에 충실하기 위한 조치다.주식은 딱 한 종목만 담지만 채권 비중이 높아 주가 상승 국면에서는 한 종목에 투자할 때보다 수익률이 저조하다. 예를 들어 ACE 엔비디아채권혼합블룸버그 ETF는 올해 들어 지난 1일까지 54.81% 올랐지만 엔비디아 주가는 올해 같은 기간 238.87% 폭등했다. TIGER 테슬라채권혼합Fn도 27.73% 올랐지만 테슬라는 올해 126.65% 상승했다.국내와 달리 미국은 단일종목 ETF에 대해 2배 레버리지 상품까지 허용하고 있다. 하루 수익률 역방향인 1배 인버스 상품도 거래된다.단일종목 ETF 중 가장 규모가 큰 ‘데렉시온 데일리 테슬라 1.5배(TSLL)’은 올들어 146.21%의 수익률을 거두고 있다.  두 번째로 규모가 큰 ‘그라나이트셰어즈 엔비디아 데일리 1.5배(NVDL)’은 올해 438.19% 폭등했다. 애플 주가의 1.5배를 추종하는 ‘디렉시온 데일리 애플 1.5배(AAPU)’도 올해 68.31%의 수익률을 기록하고 있다.국내외 단일종목 ETF를 통틀어 국내 투자자들이 선택한 상품은 테슬라 1.5인 TSLL이다. 국내 투자자들은 올 들어 지난달 말까지 TSLL을 1억4900만달러 순매수했다. 전체 미국 주식 중 올해 순매수 규모 8위에 올랐다.국내 상장한 단일종목 ETF는 채권혼합형으로 주식 비중이 40% 아래기 때문에 퇴직연금 계좌에서 100% 까지 투자할 수 있다. 하지만 미국에 사장한 단일종목 ETF는 퇴직연금 계좌에서 투자할 수 없다.일반 계좌에서 투자할 경우 국내 상장 단일종목 ETF는 매매차익과 배당에 대해 각각 15.4%의 배당소득세를 내야 한다. 미국 상장 단일종목 ETF는 매매차익에 대해서는 250만원까지 비과세되고 250만원 초과할 경우 22%의 양도소득세가 부과된다. 배당소득에 대해서는 15.4%의 배당소득세도 내야 한다.",
        "ticker": [
            "000210",
            "005930"
        ]
    }
]