[
    {
        "title": "자본시장연구원장에 신진영 기업지배구조원(KCGS) 원장 내정",
        "date": "2021.09.08. 오후 9:15",
        "content": "첫 공모 선발 원장으로 낙점후속 절차 거쳐 3년 임기 시작[서울경제] 신임 자본시장연구원장으로 신진영 기업지배구조원(KCGS) 원장이 내정됐다.8일 금융투자업계에 따르면 자본시장연구원 후보추천위원회는 신 원장을 제 8대 자본시장연구원장으로 낙점했다. 신 원장은 남은 절차를 거쳐 이달 중 3년 임기의 자본시장연구원장에 취임할 예정이다.1962년생인 신 원장은 서울대학교 경제학과에서 학사와 석사를 마친 뒤, 미국 카네기멜론대에서 재무학으로 석사·박사 학위를 받았다. 연세대학교 경영학과 교수로 재직하며 한국금융학회 부회장과 한국증권학회 회장 등을 역임했다. 2019년부터는 기업 지배구조를 연구하는 KCGS 원장을 맡아왔다.금융투자업계 관련 경험도 풍부하다. 지난 2008년 미래에셋증권을 시작으로 2014년 동양증권(현 유안타증권), NICE홀딩스 등에서 사외이사를 지냈고, 금융위원회 정책·글로벌금융분과 위원, 금융위원회 금융개혁추진위원회 위원으로 활동한 바 있다.신 원장은 지난 1997년 자본시장연구원이 설립된 이후 공모 방식으로 선발된 첫 원장이다. 자본시장연구원 후보추천위원회는 선발 절차를 공정하고 투명하게 하기 위해 지난달 신임 원장을 공모형식으로 결정하고 절차를 진행해왔다. 전임 박영석 자본시장연구원장의 임기는 지난 6월에 종료됐다.\n\n\n\n신진영 자본시장연구원장 내정자",
        "ticker": [
            "078930",
            "034310",
            "001520",
            "033920",
            "006800",
            "003470"
        ]
    },
    {
        "title": "빅테크 규제 움직임에 카카오 네이버 주가 급락",
        "date": "2021.09.08. 오후 7:33",
        "content": "[이데일리 김윤지 기자] 정부와 여당의 빅테크 규제 움직임에 네이버와 카카오 주가가 폭락하면서 하룻새 시가총액 12조원가량이 허공으로 날아갔다. 8일 마켓포인트에 따르면 네이버는 전일대비 7.5% 하럭한 40만9500원으로, 카카오는 10.06% 급락한 13만8500원으로 거래를 마쳤다. 이에 따라 네이버와 카카오 합쳐 시가총액 총 12조6000억원이 사라졌다. 특히 이날 카카오는 삼성바이오로직스에 시가총액 4위를 내주고 5위로 한계단 내려앉았다. 전날 핀테크업체가 소비자에게 금융상품을 소개하는 영업행위가 중개에 해당하는 만큼 금융소비자보호법 위반 소지가 있다고 금융당국이 판단한데다, 여당인 더불어민주당이 플랫폼 대기업의 독과점에 대한 우려를 내놓자 규제 리스크가 작용한 것으로 보인다. 현재 국회에는 NAVER, 카카오 등 온라인 플랫폼의 불공정 거래행위를 금지하는 내용의 총 7개 법안이 계류돼 있다. 투자자들은 텐센트, 알리바바 등 중국 대형 플랫폼 기업들이 정부의 규제로 인해 급락한 상황이 국내에서도 재현되는 것 아닌지 우려를 표하고 있다.",
        "ticker": [
            "035420",
            "207940",
            "035720"
        ]
    },
    {
        "title": "주식운용능력평가 자격증 취득하여 나도 주식전문가",
        "date": "2021.09.08. 오후 6:57",
        "content": "주식운영능력평가(S-MAT) 자격시험은 주식입문자, 주식전문가, 금융투자업계 금융상품판매자, 증권PB, 애널리스트, 펀드매니저 등의 주식운용능력을 평가해 금융상품소비자와 정보이용자로부터 신뢰도와 투명성을 제고하기 위해 마련됐다. 이는 금융위원회의 정식 승인 받은 금융자격증이다.이번 년도 시험부터 코로나19 언텍트 시대에 안전하게 시험을 응시할 수 있도록 온라인IBT시험으로 전환했다. 한국증권인재개발원 관계자에 따르면, 주식운용능력평가(S-MAT)시험은 현재 금융투자업계 60여개 기업으로부터 금융자격증으로 우대 받고 있으며 3-1회차 시험에도 하반기 증권, 보험, 은행권 취업을 앞두고 취준생들이 상당수 응시했다고 말했다.  \n\n\n\n 노정호 IBK기업은행 교수는 주식시장 활황으로 금융권 채용이 늘어나게 되면서 기업들이 금융권 공개채용 박람회 등으로 참여함에 따라 전문인력 확보가 이어지고 있다. 특히 한국투자증권, 교보증권, KB증권, SK증권 등이 채용인력을 늘리고 있는 상황인데 무엇보다 최근 증권사 PB들의 고액연봉자의 명단이 공개되면서 취준생들이 금융자격증에 대한 문의가 증가하고 있다.주식운용능력평가(S-MAT)자격증은 실전 트레이딩의 능력을 검증하는 시험으로써 금융권 취업에서 한정적으로 고액연봉으로 가는 지름길로 갈수 있는 유일한 창구라며 취득을 적극 권장한다고 말했다.  \n\n\n\n 주식운용능력평가(S-MAT)필기와 실기 교재는 인터넷 검색을 통해 한국증권인재개발원 홈페이지에서 구매 가능하며, 하반기 시험은 10월 31일(일)을 마지막으로 올해 시험이 종료된다. [정무용 매경비즈 연구원]",
        "ticker": [
            "034730",
            "001510",
            "030610",
            "024110"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 8일-최종치)",
        "date": "2021.09.08. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "'中 악몽' 떠올렸나··· 外人, 네이버·카카오 6,600억 던졌다",
        "date": "2021.09.08. 오후 6:09",
        "content": "■'규제 공포'에 플랫폼株 시총 12조 증발정치권 독점규제 움직임 등 겹쳐네이버도 8%↓···6년만에 최대폭개인투자자 210만명 폭락 '멘붕'\"펀더멘털 훼손 우려는 지나치다\"중장기 우상향 지속 전망 무게\n\n\n\n[서울경제] 정부의 플랫폼 기업 규제 우려가 제기되면서 카카오(035720)와 네이버(NAVER(035420))의 시가총액이 하루에만 12조 원 넘게 증발했다. 앞으로 기업가치를 창출할 것으로 기대됐던 신사업이 ‘규제 불확실성’이라는 장애물에 봉착했다는 불안이 확산하면서 외국인투자가들이 하루에만 6,600억 원 넘게 팔아 치우며 주가를 곤두박질시켰다. 전문가들은 규제가 현실화돼도 이로 인해 입는 외상은 깊지 않을 것이라며 중장기 주가 방향성은 달라지지 않았다는 입장을 고수하고 있다.8일 유가증권시장에서 카카오는 전일 대비 10.06% 추락한 13만 8,500원에 마감했다. 이날 종가 기준 카카오의 시총은 61조 5,919억 원으로 전일 대비 6조 8,930억 원 급감해 코스피 시총 4위에서 5위로 밀려났다. 이날 네이버도 7.87% 떨어진 40만 9,500원에 거래를 마쳤으며 전일보다 시총이 5조 7,490억 원이 줄었다. 카카오는 지난 2012년 10월 이후, 네이버는 2015년 7월 이후 최대 하락 폭이다. 비대면 트렌드의 확산 속 자회사 기업공개(IPO), 커머스·콘텐츠 사업 가치 부각으로 고공 행진하던 주가에 급제동이 걸리면서 카카오와 네이버에 투자한 210만 명(네이버 56만 명, 카카오 154만 명)의 개인투자자에게도 비상등이 켜졌다.코스피 시총 3·4위 기업들의 주가 급락은 시장 전체에도 파장을 일으켰다. 이날 코스피는 24.43포인트(0.77%) 떨어진 3,162.99에 마감했다. 삼성전자는 이날 0.26% 상승한 것으로 고려하면 네이버와 카카오의 급락이 코스피지수를 끌어내린 셈이다. 이날 외국인은 카카오와 네이버를 각각 4,320억 원, 2,280억 원어치를 순매도했고 기관도 각각 1,944억 원, 1,204억 원 매도 우위를 기록했다. 거래량도 폭발적이었다. 이날 거래 대금은 카카오 2조 3,570억 원, 네이버 1조 170억 원을 기록했는데 이날 거래 대금 상위 1·2위에 해당하는 규모다.정치권의 독점 규제에 관한 움직임과 더불어 핀테크 사업에 대한 정부의 시정 요구까지 나오면서 국내에서도 플랫폼 기업 옥죄기가 시작되는 것 아니냐는 공포가 주가를 덮쳤다. 전일 여당은 카카오의 계열사가 45개에서 올해 상반기 118개로 늘어났다고 지적하면서 카카오의 헤어샵, 퀵 서비스 등 사업 진출을 노골적으로 비판했다. 여기에 전일 금융 당국이 네이버와 카카오의 금융 플랫폼 서비스 일부를 금융소비자보호법상 중개 행위로 판단해 시정을 요구하면서 빅테크 기업에 대한 규제 이슈가 크게 불거졌다. 황승택 하나금융투자 리서치센터장은 “정부·정치권의 행보에 이날 카카오와 네이버가 크게 위축됐다”며 “특히 최근 중국 정부 규제로 빅테크 기업의 급락을 관찰한 외국인투자가의 매도가 잇따랐다”고 설명했다.전문가들은 규제가 현실화할 가능성이 있다고 진단하면서도 이로 인해 입는 타격은 크지 않을 것이라고 전망했다. 현재 플랫폼 기업에 현금 흐름을 창출하고 투자 매력을 발산했던 사업은 커머스·콘텐츠·광고 등으로 골목 상권과 고리가 미약하기 때문이다. 일례로 현대차증권은 택시 등의 사업을 하는 카카오모빌리티의 기업가치를 6조 원으로 평가하고 있는데 가령 반시장적 정책이 나와 매출액이 반 토막 난다고 가정하더라도 이날 6조 원이 넘는 주가 조정은 과하다는 얘기다. 핀테크와 관련해서도 이를 원천 차단하는 것이 아닌 중개업 인허가를 받고 이를 고지하라는 경고임을 인지할 필요가 있다는 지적이다. 김현용 현대차증권 연구원은 “네이버와 카카오의 주력 사업 대부분은 골목 상권과 크게 연관이 없으며 실제 규제로 이어진다고 해도 밸류에이션에 끼치는 영향은 제한될 것”이라며 “카카오페이는 증권·보험·대출 주선 등에 대한 인허가를 보유하고 있으며 네이버파이낸셜 매출의 95%는 간편 결제에서 나오는 구조라 정부의 요구가 끼치는 실질적 영향은 적다”고 말했다.선거철을 앞두고 정치권에서 독과점 이슈가 반복해 제기되면서 변동성 강화 국면에 진입했다는 우려가 있지만 중장기 우상향 추세의 훼손을 걱정할 필요는 없다는 전망이 주를 이룬다. 오동환 삼성증권 연구원은 “규제 돌발이라는 변수가 있지만 현재 펀더멘털상 하자가 생긴 것이 아니다”라며 “이날 조정은 과한 측면이 있다”고 말했다.",
        "ticker": [
            "035420",
            "005930",
            "016360",
            "035720",
            "377300",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'와신상담' 신한운용, ESG ETF로 승부수",
        "date": "2021.09.08. 오후 6:04",
        "content": "美 S&P 500 상품 14일 상장탄소중립 2종도 추가하기로ETF센터 만들고 전문가 영입브랜드명도 변경···재도약 시도\n\n\n\n[서울경제] 국내 운용사 가운데 운용 규모 5위를 자랑하는 신한자산운용이 상장지수펀드(ETF) 시장 개척에 본격 나선다. 새로운 브랜드 ‘SOL’을 내건 첫 상품으로 환경·사회·지배구조(ESG) 테마로 한 스탠더드앤드푸어스(S&P)500 ETF를 낙점하고 이달 중 탄소 중립 ETF 2종도 선보인다. 국내 ETF 시장은 최근 몸집이 급속히 커지고 있는 가운데 보수 인하 경쟁도 치열해지고 있어 신한운용 측이 기존 구도에 균열을 가져올 수 있을지 주목된다.8일 금융감독원 전자공시에 따르면 신한자산운용은 ‘SOL 미국 S&P500 ESG ETF’ 증권신고서의 효력이 발생했다고 공시했다. 상품 상장일은 오는 14일이다.이 상품은 올해를 ‘ETF 재도약의 원년’으로 삼고 지난달 말 ETF 브랜드의 이름을 SMART에서 SOL로 바꾸며 쇄신을 알린 신한자산운용이 새 브랜드명을 붙인 첫 ETF이자 1년 만의 신상품이기도 하다.운용 규모 면에서 업계 5위인 신한자산운용은 지난 2014년 ETF 시장에 진출했지만 그간 BNP파리바와 동행하며 빠르게 변하는 ETF 분야에서 경쟁사들과 비교해 뒤처지는 모습을 보였다. 7일 기준 ETF 순자산은 3,700억 원, 시장점유율은 0.6%에 불과하다. 상품의 개수도 △SOL KRX300 △SOL 200TR △SOL 선진국 MSCI WORLD △SOL 중국본토 중소형 CSI500 △SOL KIS 단기통안채 등 5개에 불과하다.하지만 연초 BNP파리바와 결별한 후 그간 액티브펀드에 주력하던 상품 정책을 ETF로 틀고 조직을 새로 꾸려 이 시장에서의 재도약을 준비해왔다. 이전까지 퀀트운용본부에서 해오던 ETF를 3개의 팀을 갖춘 별도의 센터를 신설해 전담하도록 하고 삼성자산운용에서 김정현 현 센터장을 비롯한 ETF 전문가들을 잇따라 영입했다. 최근에는 브랜드명도 SMART에서 SOL로 바꾸며 대대적인 혁신에 나섰다.재도약을 알리는 첫 상품은 최근 대세로 떠오른 해외 주식인 동시에 장기 투자가 가능한 대표지수인 S&P에 신한자산운용이 주력해온 ESG 특성을 결합한 상품으로 준비했다.신한자산운용 관계자는 “기업가치에서 ESG의 중요성이 커지고 있는 점과 해외 주식에 대한 관심, ETF의 특성과 장기 투자 적합성 등을 고려해 SOL 브랜드로 출시할 첫 상품으로 SOL 미국 S&P500 ESG ETF를 내놓게 됐다”고 설명했다.신한자산운용은 SOL 미국 S&P500 ESG ETF를 시작으로 본격적으로 라인업을 늘려나간다는 계획이다. 우선 이달 중 유럽 탄소배출권에 투자하는 ETF인 ‘SOL 유럽탄소배출권선물(H) ETF’와 유럽 및 미국 탄소배출권 시장 등에 투자하는 ‘SOL 글로벌탄소배출권IHS(합성) ETF’ 등 2종을 추가로 상장한다.운용 업계에서는 신한자산운용이 ETF 사업을 업계 위상에 걸맞게 키워내 기존 삼성자산운용과 미래자산운용, KB자산운용 등이 주도하는 시장 구도에 변화를 가져올지 관심이 모이고 있다. 국내 ETF 시장은 최근 시장 규모가 64조 원을 넘어서며 간접 투자의 대세로 떠올랐지만 운용사가 저마다 차별화한 신상품을 출시하고 운용 보수도 파격적으로 낮추는 등 경쟁이 격화하고 있다.김정현 신한자산운용 ETF운용센터장은 “최신 투자 트렌드를 반영하는 동시에 그간 노력을 기울여온 ESG 요소를 가미한 SOL ETF를 선보일 계획”이라며 “투자를 통해 수익을 얻는 동시에 세상의 긍정적인 변화에 기여할 수 있는 상품들을 투자자에게 제공할 것”이라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[단독] 자본硏 신임 원장에 신진영 교수",
        "date": "2021.09.08. 오후 6:04",
        "content": "신임 자본시장연구원 원장으로 신진영 한국기업지배구조원(KCGS) 원장(사진)이 최종 낙점됐다. 신 원장은 남은 절차를 거쳐 이달 중 3년 임기의 제8대 자본시장연구원장에 취임할 것으로 보인다. 신임 신 원장은 1962년생으로 서울대 경제학과 학사와 석사를 거쳐 미국 카네기멜런대에서 재무학으로 석사와 박사학위를 받았다. 한국금융학회 부회장과 한국증권학회 회장 등을 거친 자본시장 최고 전문가로 평가받는다. 연세대 경영학과 교수로 재직 중이며 2019년 6월부터 KCGS를 이끌고 있다. 자본연은 자본시장 분야 국내 최고의 싱크탱크로 7대 박영석 원장의 임기가 지난 6월 종료됐지만 공개모집 절차를 밟으며 후임자 선정에 다소 시간이 걸렸다. 1997년 설립 이후 자본연이 공모 절차를 통해 원장을 선정한 것은 이번이 처음이다.",
        "ticker": [
            "078930",
            "033920"
        ]
    },
    {
        "title": "\"반도체 기판 사려 웃돈 주고 애걸…글로벌 빅3 삼성전기 관심 가져야\"",
        "date": "2021.09.08. 오후 6:02",
        "content": "日 이비덴 6개월 간 50% 쑥삼성전기는 주가 아직 반영 안돼“반도체 기업들이 기판 업체들을 찾아가 웃돈을 주고 제품 공급을 구걸하고 있다.”\n\n\n\n최근 월스트리트저널(WSJ)은 기판 쇼티지 현상에 대해 이렇게 설명했다. 팻 겔싱어 인텔 최고경영자(CEO)는 지난 7월 실적 발표에서 반도체 기판 부족 문제를 해결하기 위해 노력하고 있다고 언급했을 정도다. 반도체 기판은 일본 이비덴, 대만 유니마이크론, 한국 삼성전기가 ‘빅3’ 업체다.수요는 급증하는데 공급이 부족해지자 제품 가격이 올라가면서 기판 생산 기업들의 이익은 급증했다. 이비덴과 유니마이크론 주가는 사상 최고가를 경신하고 있다. 지난 6개월간 각각 약 50%, 80% 주가가 뛰었다.\n\n\n\n반면 삼성전기 주가는 6개월 전과 비슷한 수준이다. 8일 종가는 18만4000원. 삼성전기 주가가 박스권에 갇힌 것은 코로나19로 특수를 누렸던 PC, 태블릿 등 정보기술(IT) 기기 수요가 감소할 것이라는 우려 때문이다. 시장에서 삼성전기를 ‘적층세라믹캐퍼시터(MLCC) 관련주’로만 인식한다는 것도 영향을 미쳤다. 글로벌 1위 MLCC 업체인 일본 무라타 주가만을 정직하게 따라가고 있는 셈이다.김지산 키움증권 리서치센터장은 “삼성전기의 사업 구조를 봤을 때 일본 무라타와 일본 이비덴 밸류에이션을 7 대 3 정도로 반영하는 것이 적절하다”고 설명했다.올해 반도체 기판이 삼성전기 전체 이익에 기여하는 비중은 20%에 달할 것으로 전망된다. ‘깜짝 실적’이 예상되는 반도체 기판 사업에 대한 가치가 주가에 제대로 반영되지 않았다는 의미다. 이비덴의 주가수익비율(PER)은 29배, 삼성전기의 PER은 23배 정도다.기판 사업뿐만 아니라 전체 사업부 실적도 골고루 좋다. 2분기에 이어 3분기에도 깜짝 실적을 낼 것으로 보인다. 키움증권은 삼성전기가 시장 컨센서스(3981억원)를 웃도는 4287억원의 영업이익을 낼 것으로 전망했다. 먼저 코로나19 재확산으로 무라타, 다이요유덴 등 MLCC 경쟁사들이 공장을 셧다운하면서 삼성전기가 반사이익을 누리고 있다.반도체 기판은 FC-BGA(플립칩-볼그리드어레이)와 FC-CSP(플립칩-칩스케일패키징)의 하이브리드 형태인 신형 프로세서용 기판 시장이 확대되는 것이 기회가 되고 있다. 애플이 설계한 M시리즈 반도체 등이 이런 하이브리드 기판을 필요로 한다. 삼성전기는 이 시장을 공략하고 있다.",
        "ticker": [
            "009150",
            "039490",
            "352820"
        ]
    },
    {
        "title": "정부·여당發 규제 협공에…네이버·카카오 주가 폭락",
        "date": "2021.09.08. 오후 5:52",
        "content": "국내 플랫폼기업 전방위 타격카카오페이 \"서비스 보완할것\"정치권과 금융당국이 핀테크 산업을 향한 규제 도입을 공언하면서 플랫폼 기업 주가가 일제히 폭락했다.8일 유가증권시장에서 네이버 주가는 7.87%, 카카오 주가는 10.6% 급락했다. 이날 외국인 투자자는 네이버를 2273억원어치, 카카오를 4336억원어치 순매도하면서 주가 하락을 이끌었다. 기관투자자 또한 매도세에 가세했다. 국민연금을 포함한 연기금은 이날 카카오를 949억원어치 팔았다.  전날 정부가 금융플랫폼 기업 또한 금융기관에 준하는 수준으로 소비자 보호 책임을 준수해야 한다는 입장을 밝히자 네이버와 카카오가 직격탄을 맞은 것으로 분석된다. 전날 금융위원회는 '제5차 금융소비자보호법 시행 상황 점검반 회의'를 열고 네이버와 카카오 같은 금융 플랫폼은 소비자에게 금융상품을 비교·추천하려면 금융소비자보호법에 따라 등록해야 한다고 밝혔다.금융위는 금융 플랫폼이 단순한 상품 정보 제공을 넘어 판매를 목적으로 하면 이를 '중개'로 봐야 한다고 했다. 이 규제를 도입하면 금융 플랫폼 또한 금융사처럼 소비자에게 설명 의무 등 '6대 판매 원칙'을 지켜야 한다.아울러 정부·여당의 강력한 카카오 비판 등 온라인 플랫폼 규제 움직임도 주가 악재로 작용한 것으로 보인다. 전날 송영길 더불어민주당 대표는 \"혁신 기업을 자부하는 카카오가 공정과 상생을 무시하고 이윤만을 추구했던 과거 대기업들의 모습을 그대로 따라가서는 안 된다\"며 규제 추진을 예고했다. 한편 금융당국의 압박에 플랫폼 기업들은 서비스를 수정하겠다는 입장이다. 카카오페이 관계자는 \"현재 자체적으로 또는 자회사를 통해 필요한 라이선스를 획득하는 등 제도적 요건을 준수하며 금융 서비스를 제공하고 있다\"며 \"이번 금융위 발표에 맞춰 소비자 보호 관점에서 추가로 보완할 부분이 있을지 적극 검토해 반영할 것\"이라고 설명했다. 네이버 관계자는 \"네이버파이낸셜은 이번에 규제 대상으로 지정된 사업을 아직 운용하고 있지 않지만 앞으로 진출할 때 이에 맞춰 사업을 전개할 것\"이라고 밝혔다.네·카 시총13조 증발…200만 동학개미 울상정부규제에 플랫폼株 직격탄외국인, 카카오 4천억 순매도네이버도 2천억어치 팔아치워네이버 7%·카카오 10% 급락플랫폼산업 전반 악영향 우려 \n\n\n\n 정부가 국내 플랫폼 기업들에 대한 규제 도입을 본격화하면서 '국민주' 네이버와 카카오 주가가 일제히 급락했다. 금융위원회는 최근 네이버, 카카오, 토스, 뱅크샐러드 등과 금융플랫폼이 단순히 상품 정보를 제공하는 것을 넘어 중개 행위를 하고 있다고 밝히면서 외국인의 투자 심리가 급속히 얼어붙고 있다. 증권가는 정부 규제가 플랫폼 산업 전반으로 확산되는지에 따라 주가 향방이 갈릴 것이라고 분석했다.8일 한국거래소에 따르면 이날 외국인은 네이버, 카카오 등 인터넷 기업을 일제히 순매도했다. 이날 외국인이 가장 많이 순매도한 종목은 카카오로 모두 4336억원어치였고, 네이버 2273억원, 카카오뱅크는 691억원이었다. 외국인 순매도 상위권을 모두 금융플랫폼 기업이 차지한 것이다. 그 결과 이날 네이버 주가는 7.87%, 카카오 주가는 10.06% 급락했다. 플랫폼 기업에 대한 규제 충격은 계열사 전반으로 이어졌다. 카카오뱅크 주가는 이날 0.96% 하락했고, 카카오게임즈(-3.76%)도 칼날을 피해가지 못했다. 특히 이날 하루 카카오 시가총액은 6조8930억원어치 증발해 61조5919억원으로 쪼그라들었다. 네이버 또한 이날 시가총액이 5조7492억원 줄어 67조2659억원에 그쳤다.이런 가운데 플랫폼 기업은 지난해 코로나19 대유행 이후 개인투자자가 대규모로 순매수해 우려가 커지고 있다. 금융감독원 공시시스템에 따르면 올해 상반기 기준으로 카카오 소액주주는 154만1106명을 기록했다. 지난 1분기 카카오 소액주주는 71만4708명이었는데, 불과 3개월 만에 115.6% 폭증했다. 소액주주는 개인이 99% 이상 차지한다. 네이버 소액주주는 지난 1분기 기준 56만3704명에 달했다.전문가들은 정부와 금융당국의 규제가 본격화하는 만큼 단기적 충격은 불가피하다고 보고 있다. 이경민 대신증권 자산리서치부 팀장은 \"중국발 플랫폼 기업에 대한 규제가 준 충격이 아직 가시지 않은 상태에서 외국인과 기관 모두 이들 종목에 대해 대량으로 매도에 나섰다\"면서 \"플랫폼 기업 규제가 처음 나온 것은 아니지만 가시적인 규제가 나왔다는 측면에서 시장에 미친 충격이 컸다\"고 분석했다.단순히 금융플랫폼에 대한 규제를 넘어 인터넷 산업 전반으로 규제가 미칠 수 있다는 우려가 확산되고 있는 것이다. 금소법은 직접 금융상품을 판매하거나 판매대리·중개, 자문을 할 때는 등록 또는 인허가를 받도록 규정하고 있다. 카카오페이는 투자, 보험, 대출 영역에서 상품 비교·추천 서비스를 제공하고 있다. 정보기술(IT) 업계에서는 금융당국의 시정 조치 영향도 크지만, 그보다 핀테크를 포함한 플랫폼 산업에 대한 정부와 정치권 입장이 확실하게 '규제'로 가닥을 잡았다는 점에 더 주목하고 있다. 다만 플랫폼 기업의 성장성은 여전히 건재한 만큼 우려가 과도하다는 시각도 있다. 정호윤 한국투자증권 연구원은 \"아직 네이버는 관련 매출 비중이 미미한 수준으로 파악된다\"면서 \"네이버페이·카카오페이 등에 대해 시장에서 부여하고 있던 기업가치는 10조~15조원 수준으로, 매출 규모를 감안할 때 주가 하락은 과도한 편\"이라고 해석했다.카카오페이는 기존에 하던 보험과 펀드 상품 추천 서비스를 유지한다고 밝혔다. 지난 7일 금융당국이 카카오페이 등 금융플랫폼이 금융상품 비교·추천 서비스를 하려면 오는 24일 전까지 법령에 따라 등록해야 한다고 유권해석을 내린 것에 대한 반응이다. 한편 카카오페이는 8일 \"금융위원회 발표에 맞춰 소비자 보호 관점에서 추가로 보완할 부분이 있을지 적극 검토해 반영하겠다\"고 밝혔다. 이와 관련해 카카오페이는 서비스에 대해 조목조목 설명했다. 카카오페이는 '투자' 서비스에 대해 \"카카오페이 애플리케이션에서 이뤄지는 펀드 투자는 증권사인 카카오페이증권이 관련 라이선스를 기반으로 제공한다\"며 \"상품 선별과 설명, 펀드 투자 내역 조회 화면 등은 모두 카카오페이증권 서버에서 제공한다\"고 밝혔다. 금융당국이 '중개'라고 판단한 자동차 보험 추천 서비스에 대해서도 카카오페이는 \"앱 내 보험 서비스는 금융상품판매대리·중개업 자회사인 KP보험서비스가 관련 법령에 맞춰 사업을 전개하고 있다\"고 했다.",
        "ticker": [
            "001680",
            "003540",
            "000950",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "수소 어벤저스 출범하자…사상 최고가 찍은 효성그룹 계열사",
        "date": "2021.09.08. 오후 5:39",
        "content": "수소시대 개막 기대감효성첨단소재 하루새 9% 급등코오롱인더는 52주 신고가현대로템·이엠코리아도 주목현대차 수소 대중화 선언관련 사업 실행속도 관건수소 ETF에도 투자금 몰려KB운용 ETF 순자산 3천억\n\n\n\n 현대자동차그룹이 수소 사업 관련 비전을 발표하고, 현대차·SK·롯데·포스코 등 국내 10개 대기업이 참여하는 수소기업협의체가 출범하며 증시에서도 수소 관련 종목에 대한 관심이 높아지고 있다.8일 수소 관련주로 꼽혀온 종목은 대체로 동반상승했다. 효성첨단소재는 전날에 비해 8.9% 오른 66만1000원에 마감하며 사상 최고가를 새로 썼다. 코오롱인더는 2.44% 오른 9만2200원에 거래를 마치며 52주 신고가를 새로 썼다. 코오롱인더 주가가 9만원대로 올라선 것은 2018년 1월 이후 3년여 만이다. 이외에도 수소차 부품 소재로 부각되는 플라스틱 관련주도 급등했다. 에코플라스틱은 가격제한폭까지 올랐고, 코오롱플라스틱은 23.15%나 상승했다. 이에 비해 그동안 수소주로 많은 관심을 받아온 두산퓨얼셀과 유니드는 각각 3.15%, 3.75% 내렸다.금융투자업계에서는 수소시대를 연 현대차에 대해 수소 사업이 현대차그룹의 강점이 되며 중장기적으로 주가에 긍정적이라고 평가했다. 지난 7일 현대차그룹은 수소 관련 행사를 통해 2028년까지 모든 상용차 라인업에서 수소차를 출시하고 2040년까지 수소 대중화 시대를 열겠다는 내용의 '수소비전 2040'을 발표했다. 송선재 하나금융투자 연구위원은 \"연간 2만대인 전 세계 수소차시장 규모를 감안할 때 수소차 사업은 단기적인 이익이나 주가 동력은 아니다\"면서도 \"현대차가 수소 기술에 대한 선도적 위치를 점하면서 미래 자동차 관련 다양한 기술적 대응이 가능함을 재확인했고 중장기적으로 수소차를 넘어 수소경제에서의 다양한 사업화 기회라는 비전을 제시했다는 측면에서 주가 밸류에이션에는 긍정적 영향을 줄 것\"이라고 말했다. 이에 따라 향후 주가는 수소시장 확대 속도와 현대차의 수소 사업 실행 속도에 달렸다는 평가가 지배적이다. 송 연구위원은 \"주가는 시장 확대 속도와 현대차의 전략 실행 속도에 맞춰 점진적으로 반영될 것으로 판단한다\"고 내다봤다. 이날 현대차는 전날에 비해 0.24% 오른 21만3000원에 마감했다. 수소시장이 본격적으로 열리며 수소 관련 종목에서 투자 기회를 찾아야 한다는 목소리도 힘을 얻고 있다. 이효석 SK증권 투자전략팀장은 \"수소 선진국으로 거듭나고 있는 우리나라에는 세계적인 경쟁력을 갖춘 기업도 속속 등장하고 있어 국내 기업들에는 큰 기회\"라며 \"수소 생태계를 이해하는 것이 성공 투자의 지름길\"이라고 설명했다. SK증권은 두산퓨얼셀, 효성첨단소재, 효성화학, 현대로템, 이엠코리아, 일진하이솔루스를 유망 수소주로 꼽았다. 현대로템의 경우 수소 인프라스트럭처 구축을 담당하는 에코플랜트 사업부를 운영하며 현대차그룹 내 수소 생태계 구축을 책임지는 것은 물론 수소연료전지트램 선두주자로 부상할 것이란 평가다. 공작기계업체 이엠코리아는 수산화칼륨(KOH)을 전해질로 사용하는 알칼리형 수전해 수소제조장치 기술을 보유했고, 수소 충전소 구축 경험이 풍부한 수소 생산·충전 인프라 전문 기업으로 볼 수 있다는 평가다. 이베스트투자증권은 효성첨단소재, 코오롱인더, 상아프론테크, 유니드 등을 유망 종목으로 꼽았다. 이안나 이베스트투자증권 연구원은 \"효성첨단소재의 경우 충전소 중압·고압 압력용기, 연료전지차 압력용기 등 모든 수소 생태계에 적용되는 탄소섬유를 생산하는 기업\"이라며 \"가장 확실한 수소경제 관련주\"라고 설명했다. 그는 코오롱인더에 대해서는 \"탄화수소계 멤브레인막 국산화 대표 기업으로 또 하나의 저평가된 수소 관련주\"라고 평가했다. 한편 수소 테마 종목에 분산 투자할 수 있는 상장지수펀드(ETF)도 최근 투자자들 눈길을 끌고 있다. 8일 KB자산운용은 수소 생산, 유통, 활용 등과 관련한 국내 기업에 투자하는 'KBSTAR Fn수소경제테마 ETF'가 순자산 3000억원을 돌파했다고 밝혔다. 지난해 10월에 출시된 이 ETF는 올 들어서만 순자산이 2400억원 이상 증가하는 등 관심을 모았다. 지난 7일 기준 현대모비스(14.29%), 현대제철(13.74%), 한화솔루션(13.69%), 현대자동차(13.31%) 등 종목을 편입한 상품이다. 수소 테마에 투자할 수 있는 다른 펀드로는 'HANARO Fn전기&수소차 ETF'가 있다. 올 4월 상장한 이 ETF는 전기차, 수소차, 자율주행차, 2차전지, 연료전지 등 전기차와 수소차 관련 기업에 투자한다. 이달 7일 기준 기아(8.19%), 현대모비스(8.47%), 현대차(7.10%) 등 종목을 편입 중이다.코스피가 마이너스 수익률을 기록했던 최근 한 달 사이에도 국내 수소경제 ETF 수익률은 비교적 양호했다. 지난 7일 종가 기준 KBSTAR Fn수소경제테마 ETF와 HANARO Fn전기&수소차 ETF의 최근 1개월 수익률은 각각 2.96%, 1.89%다.",
        "ticker": [
            "034730",
            "001510",
            "000270",
            "000150",
            "336260",
            "136490",
            "014830",
            "271940",
            "002020",
            "120110",
            "000880",
            "009830",
            "064350",
            "012330",
            "004020",
            "005380",
            "004800",
            "298050",
            "298000"
        ]
    },
    {
        "title": "\"돈 넘친다, 56조 몰렸다”…현대중공업 공모주 청약",
        "date": "2021.09.08. 오후 5:39",
        "content": "현대중공업이 이틀간의 일반 개인 청약에서 56조원이 넘는 증거금을 끌어모았다. 대중적인 인지도를 갖춘 데다 조선 업황 턴어라운드 기대감이 흥행을 이끈 요인이었다. 8일 현대중공업의 대표 주관사 미래에셋증권은 일반 청약 최종 경쟁률이 405.5대1이라고 밝혔다. 총 171만3910건이 참여했으며 증거금 규모만 무려 56조562억원에 달한다. 카카오뱅크 증거금(58조원)과 맞먹는 뭉칫돈이 유입된 셈이다. 하나금융투자(416.81대1)와 DB금융투자(416.39대1)의 경쟁률이 가장 높았으며 대표 주관사 미래에셋증권은 409.02대1, 한국투자증권은 402.46대1이었다. 첫날 가장 높았던 삼성증권은 395.39대1로 대신증권과 함께 경쟁률이 낮은 두 곳이 됐다. 이번 청약에선 다수의 증권사에 중복으로 청약하는 것이 허용되지 않았다. 현대중공업은 청약 첫날에만 5조5751억원의 증거금을 끌어모았다. 단순 경쟁률 40.33대1에 해당하는 수준이었다. 삼성증권은 첫날 경쟁률만 91.93대1에 달할 만큼 청약 열기가 뜨거웠다. 글로벌 1위 조선 업체로 인지도가 높은 점, 조선 업황이 바닥을 찍고 회복세에 접어든 점이 개인들을 매료시켰다. 앞서 현대중공업은 수요예측에서 1836대1의 경쟁률을 거두며 공모가를 상단(6만원)으로 확정했다. 국내외 기관 1633곳이 참여했으며 이들 중 의무 확약을 신청한 비율은 52%였다. 최종 확약 비율은 80% 중후반까지 올라올 예정이다. 투자은행(IB) 업계에선 상장 당일 유통비율이 10%대에 불과한 만큼 현대중공업의 '따상' 가능성을 조심스럽게 점치는 분위기다. 현대중공업은 오는 16일 유가증권시장에 입성할 예정이다. 상장 직후 시가총액은 5조3264억원이다.",
        "ticker": [
            "012030",
            "016610",
            "003540",
            "006800",
            "016360",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[단독] 이지스투자, 육류 도매업체 오케이미트 인수 유력",
        "date": "2021.09.08. 오후 5:38",
        "content": "양해각서 체결후 실사 진행인수가격 1200억원 달할 듯수입육 납품하는 오케이미트매출 10년 새 2배 이상 늘어\n\n\n\n 육류 도매업체 오케이미트가 이지스투자파트너스 품에 안길 것으로 전망된다. 8일 투자은행(IB) 업계에 따르면 이지스투자파트너스는 최근 오케이미트 측과 양해각서(MOU)를 체결했다. MOU는 정식으로 본계약을 체결하기에 앞서 주요 거래 조건을 대략적으로 정하는 문서다. 이지스투자파트너스는 현재 인수를 위한 실사를 진행 중인 것으로 알려졌다. 오케이미트 지분 100%의 기업가치는 1500억원 안팎이다. 이 중 매각 대상은 창업자 홍승수 오케이미트 대표가 보유하고 있는 지분 77.83%로, 매각가는 1200억원가량이 될 것으로 보인다. 매각주관사는 삼일PwC다.오케이미트는 2000년 설립된 육류 수입 및 도·소매 기업이다. 호주산과 미국산 냉장·냉동육을 수입해 가공하고 유통하는 밸류체인 전반을 모두 품고 있다. 콜드체인 물류 관련 시설을 운영하기 위해 부동산 임대업도 영위하고 있다. 오케이미트는 주로 호주산과 미국산 소고기를 수입하고 있으며 업계에서는 3~4위권 점유율을 기록하고 있는 것으로 알려졌다. 고객사로는 이마트, 롯데쇼핑, GS리테일 등 주요 유통 대기업들이 있어 탄탄한 고객군을 갖췄다는 평가다. 지난해 매출액은 3800억원을 기록해 2010년 1500억원에서 두 배 이상 증가했다. 지난해 영업이익은 174억원, 당기순이익은 123억원을 기록했다. 한 IB 업계 관계자는 \"육류 식자재시장은 진입장벽이 높아 많은 투자자가 관심을 갖고 있는 산업\"이라며 \"오케이미트의 경우 자회사 쉐프파트너를 통해 가공 역량도 갖추고 있어 매력도가 높다\"고 설명했다.이지스투자파트너스는 이지스자산운용의 자회사이자 벤처캐피털(VC)인 VC인베스트먼트가 모태다. 지난해 9월 사명을 '이지스투자파트너스'로 바꾸고 공격적인 투자를 단행하고 있다. 최근에는 카카오모빌리티와 주차장 신설 법인 출범을 논의하고 있으며 지난 4월에는 국내 콜드체인 물류기업 '팀프레시'에 50억원 규모 투자도 완료한 것으로 전해졌다. 부동산 전문 자산운용사를 모회사로 두고 있는 만큼 프롭테크(정보기술(IT)을 접목한 부동산 서비스), 물류 관련 대체투자를 키우는 데 집중하고 있는 것으로 알려졌다. 이 때문에 이지스투자파트너스가 오케이미트의 콜드체인 물류 역량을 주요 투자 포인트로 삼았다는 분석도 나온다.",
        "ticker": [
            "078930",
            "007070",
            "001680",
            "023530",
            "139480",
            "035720"
        ]
    },
    {
        "title": "네·카 시총 13조 증발...200만 동학개미 울상",
        "date": "2021.09.08. 오후 5:38",
        "content": "정부규제에 플랫폼株 직격탄외국인, 카카오 4천억 순매도네이버도 2천억어치 팔아치워네이버 7%·카카오 10% 급락플랫폼산업 전반 악영향 우려\n\n\n\n 정부가 국내 플랫폼 기업들에 대한 규제 도입을 본격화하면서 '국민주' 네이버와 카카오 주가가 일제히 급락했다. 금융위원회는 최근 네이버, 카카오, 토스, 뱅크샐러드 등과 금융플랫폼이 단순히 상품 정보를 제공하는 것을 넘어 중개 행위를 하고 있다고 밝히면서 외국인의 투자 심리가 급속히 얼어붙고 있다. 증권가는 정부 규제가 플랫폼 산업 전반으로 확산되는지에 따라 주가 향방이 갈릴 것이라고 분석했다.8일 한국거래소에 따르면 이날 외국인은 네이버, 카카오 등 인터넷 기업을 일제히 순매도했다. 이날 외국인이 가장 많이 순매도한 종목은 카카오로 모두 4336억원어치였고, 네이버 2273억원, 카카오뱅크는 691억원이었다. 외국인 순매도 상위권을 모두 금융플랫폼 기업이 차지한 것이다. 그 결과 이날 네이버 주가는 7.87%, 카카오 주가는 10.06% 급락했다. 플랫폼 기업에 대한 규제 충격은 계열사 전반으로 이어졌다. 카카오뱅크 주가는 이날 0.96% 하락했고, 카카오게임즈(-3.76%)도 칼날을 피해가지 못했다. 특히 이날 하루 카카오 시가총액은 6조8930억원어치 증발해 61조5919억원으로 쪼그라들었다. 네이버 또한 이날 시가총액이 5조7492억원 줄어 67조2659억원에 그쳤다.이런 가운데 플랫폼 기업은 지난해 코로나19 대유행 이후 개인투자자가 대규모로 순매수해 우려가 커지고 있다. 금융감독원 공시시스템에 따르면 올해 상반기 기준으로 카카오 소액주주는 154만1106명을 기록했다. 지난 1분기 카카오 소액주주는 71만4708명이었는데, 불과 3개월 만에 115.6% 폭증했다. 소액주주는 개인이 99% 이상 차지한다. 네이버 소액주주는 지난 1분기 기준 56만3704명에 달했다.전문가들은 정부와 금융당국의 규제가 본격화하는 만큼 단기적 충격은 불가피하다고 보고 있다. 이경민 대신증권 자산리서치부 팀장은 \"중국발 플랫폼 기업에 대한 규제가 준 충격이 아직 가시지 않은 상태에서 외국인과 기관 모두 이들 종목에 대해 대량으로 매도에 나섰다\"면서 \"플랫폼 기업 규제가 처음 나온 것은 아니지만 가시적인 규제가 나왔다는 측면에서 시장에 미친 충격이 컸다\"고 분석했다.단순히 금융플랫폼에 대한 규제를 넘어 인터넷 산업 전반으로 규제가 미칠 수 있다는 우려가 확산되고 있는 것이다. 금소법은 직접 금융상품을 판매하거나 판매대리·중개, 자문을 할 때는 등록 또는 인허가를 받도록 규정하고 있다. 카카오페이는 투자, 보험, 대출 영역에서 상품 비교·추천 서비스를 제공하고 있다. 정보기술(IT) 업계에서는 금융당국의 시정 조치 영향도 크지만, 그보다 핀테크를 포함한 플랫폼 산업에 대한 정부와 정치권 입장이 확실하게 '규제'로 가닥을 잡았다는 점에 더 주목하고 있다. 다만 플랫폼 기업의 성장성은 여전히 건재한 만큼 우려가 과도하다는 시각도 있다. 정호윤 한국투자증권 연구원은 \"아직 네이버는 관련 매출 비중이 미미한 수준으로 파악된다\"면서 \"네이버페이·카카오페이 등에 대해 시장에서 부여하고 있던 기업가치는 10조~15조원 수준으로, 매출 규모를 감안할 때 주가 하락은 과도한 편\"이라고 해석했다.카카오페이는 기존에 하던 보험과 펀드 상품 추천 서비스를 유지한다고 밝혔다. 지난 7일 금융당국이 카카오페이 등 금융플랫폼이 금융상품 비교·추천 서비스를 하려면 오는 24일 전까지 법령에 따라 등록해야 한다고 유권해석을 내린 것에 대한 반응이다. 한편 카카오페이는 8일 \"금융위원회 발표에 맞춰 소비자 보호 관점에서 추가로 보완할 부분이 있을지 적극 검토해 반영하겠다\"고 밝혔다. 이와 관련해 카카오페이는 서비스에 대해 조목조목 설명했다. 카카오페이는 '투자' 서비스에 대해 \"카카오페이 애플리케이션에서 이뤄지는 펀드 투자는 증권사인 카카오페이증권이 관련 라이선스를 기반으로 제공한다\"며 \"상품 선별과 설명, 펀드 투자 내역 조회 화면 등은 모두 카카오페이증권 서버에서 제공한다\"고 밝혔다. 금융당국이 '중개'라고 판단한 자동차 보험 추천 서비스에 대해서도 카카오페이는 \"앱 내 보험 서비스는 금융상품판매대리·중개업 자회사인 KP보험서비스가 관련 법령에 맞춰 사업을 전개하고 있다\"고 했다.",
        "ticker": [
            "003540",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "\"美 증시 하반기 조정 가능성…가치·우량株 비중 높일 필요\" [자이앤트TV]",
        "date": "2021.09.08. 오후 5:37",
        "content": "윤제성 뉴욕생명운용 CIO법인세 인상땐 감세 혜택받던기술·헬스케어株 타격 불가피\n\n\n\n \"경기 회복 속도가 둔화되고 있기 때문에 이제는 성장주보다 가치주·우량주 비중을 높여야 할 때입니다.\"윤제성 뉴욕생명자산운용 최고투자책임자(CIO) 겸 아태 대표가 한 말이다. 윤 대표는 매일경제 재테크 유튜브 채널 '자이앤트TV'와 뉴욕에서 진행한 인터뷰에서 이같이 말했다. 상세 인터뷰는 8일 오후 자이앤트TV에 공개됐다. 월가에서 30년 이상 경력을 쌓은 윤 대표는 7000억달러(약 800조원)를 굴리고 있는 미국 대형 생명보험사의 CIO다. 코넬대를 나와 메릴린치, JP모건 임원을 거쳐 뉴욕생명자산운용 CIO에 올랐다. 윤 대표는 \"코로나19 델타 변이바이러스는 미국에서 정점을 지나고 있지만 경기 회복 속도가 둔화되고 있다\"며 \"미국 주식시장이 꺾일 가능성은 낮지만 하반기에 일부 조정이 있을 수는 있다\"고 예상했다.  그는 앞으로 미국 의회에서 인프라법안 협상, 부채한도 협상을 시장에 영향을 미칠 요소로 주목해야 한다고 강조했다. 윤 대표는 \"3조5000억달러에 달하는 인프라법안이 통과되면 법인세 인상이 이어질 수 있다\"면서 \"도널드 트럼프 행정부 시절 감세 혜택을 받았던 기술주·헬스케어주가 이번에는 타격을 입을 가능성이 있다\"고 말했다. 그는 \"이런 점을 고려할 때 이제는 가치주·우량주 비중을 높이는 포트폴리오 전략이 필요한 시점이 됐다\"고 진단했다. 윤 대표는 \"최근 기관들은 중국주를 비롯해 주식 비중을 줄이고 있지만 개인들은 계속 저점 매수를 시도하면서 시장을 떠받치고 있다\"며 \"개인투자자들이 더 적극적으로 나설지가 변동성을 줄이는 큰 변수가 될 것\"이라고 말했다. 윤 대표는 8월 미국 신규 취업자 수가 예상을 크게 밑도는 23만5000명에 그쳤지만 연내 연방준비제도(Fed·연준)의 테이퍼링(유동성 공급 축소)은 예정대로 진행될 것이라고 전망했다. 그는 \"취업자가 줄어든 것은 델타 변이바이러스 때문이며 단기적 영향에 그칠 것\"이라면서 \"임금 인상에 따른 인플레이션이 (테이퍼링에) 변수가 될 수 있다\"고 예상했다."
    },
    {
        "title": "코넥스, 114개 종목 거래…거래대금 1위 ‘툴젠’",
        "date": "2021.09.08. 오후 5:33",
        "content": "[이데일리 이은정 기자] 8일 코넥스 시장에선 114개 종목이 거래됐다. 거래대금 1위는 툴젠으로 집계됐다. \n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 132개 중 가격이 형성된 종목은 115개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목 1개를 제외한 114개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 43개 종목, 하락한 종목은 56개였다. 16개 종목은 보합권에서 거래를 마쳤다. 이엠티, 피엔아이컴퍼니는 상한가, 지앤이헬스케어는 하한가를 기록했다.거래대금은 61억2000만원으로 전 거래일 대비 42억6000만원 감소했다. 거래량은 53만9000주로 전거래일 대비 19만2000주 줄었다. 거래대금 1위~3위는 툴젠(13억9600만원), 시그넷이브이(11억5800만원), 윈텍(5억3600만원) 순으로 집계됐다.투자자별로 보면 개인은 2억5700만원, 외국인은 500만원을 순매수했다. 기관은 1억1400만원을 순매도했다. 코넥스 시장 전체 시가총액은 6조6270억원으로 전일 대비 2233만원 감소했다. 시가총액 1~3위는 툴젠(1조225억원), 시그넷이브이(3479억원), 선바이오(3277억원)로 나타났다."
    },
    {
        "title": "[공모주 투자노트] '명품 핸드백 ODM' 1위社 시몬느, 코스피 도전",
        "date": "2021.09.08. 오후 5:22",
        "content": "시몬느액세서리컬렉션코치·토리버치·DKNY 제조중국·동남아시장 집중 공략이달 29~30일 공모청약 나서\n\n\n\n 시몬느액세서리컬렉션(시몬느)은 코치·마이클코어스·토리버치·DKNY 등 미국 일류 명품 브랜드를 고객사로 둔(ODM 제조자개발생산) 세계 1위 기업이다. 1987년 DKNY를 시작으로 아시아에서 처음으로 명품 브랜드 핸드백의 샘플을 디자인하고 소재를 개발해 왔다. 업계 최장인 56년 경력 핸드백 장인을 포함한 본사 직원 400여 명의 경력을 합치면 6000년이 훌쩍 넘는다. 박은관 시몬느 회장(사진)은 10월 유가증권시장 상장을 앞두고 \"IPO(기업공개)를 통해 34년간 쌓아온 기업의 문화와 철학을 지키고 세계 표준에 걸맞은 기업으로 거듭나겠다\"고 포부를 밝혔다. 명품 시장은 그 자체로도 성장하고 있지만 중국·동남아시아 등 신흥 시장으로 활동 영역을 더욱 넓히고, 친환경 소재 개발 등에 힘써 성장을 거듭할 계획이다.업계에서 시몬느의 전문성을 의심하는 사람은 찾기 힘들다. 미국의 대중적(Affordable) 명품 상위 5개 기업이 모두 시몬느와 일하고 있고, 이들 브랜드가 거래하는 공장에서 가장 많은 핸드백을 만드는 곳이 시몬느라는 사실이 이를 증명한다. 박 회장은 \"시몬느는 마크제이콥스·DKNY·마이클코어스에 핸드백 라인 개시를 함께한 론칭 파트너(출시 동반자)\"라고 설명했다.지난해 매출액은 코로나19로 40%가량 감소했지만 박 회장은 내년이면 예년 수준의 영업실적을 회복할 수 있을 것으로 자신했다. 지난 상반기에는 매출액 3335억원, 영업이익 434억원을 기록해 실적 상당이 회복세를 보였다. 그는 \"올해 예년 매출의 70~80% 수준, 내년에는 100%를 회복할 수 있을 것으로 보인다\"며 \"이후로는 10%씩 매출 성장을 예상하고 있다\"고 설명했다. 성장이 본격화하는 2023년부터는 공장 증설 등 투자계획도 현실화할 전망이다.  시몬느는 총 837만주를 공모해 3281억~4009억원을 조달할 예정이며 이 중 20%를 신주로 모집한다. 새로 유입되는 자금의 대부분을 생산시설 확충과 친환경 신소재 개발 관련 자금으로 사용할 계획이다. 특히 중국 매출의 급격한 성장이 기대된다. 지난해 기준 시몬느의 매출 중 중국 시장이 차지하는 비중은 13%에 불과하다. 시몬느 관계자는 \"중국 핸드백 시장은 아직 태동 단계로, 현재 8조원 규모에서 향후 30조~40조원까지 성장할 것으로 예상된다\"고 설명했다. 중국이 국가적으로 '공동부유' 구호를 내걸면서 중국 명품 시장 성장 둔화를 우려하는 목소리에 대해서는 \"공동부유의 주 타깃 브랜드는 에르메스, 루이비통 등 초고가 라인의 프리미엄 명품이라 직접적 타격은 작을 것으로 전망된다\"며 \"오히려 매스티지(대중적 명품) 제품에 대한 소비를 가속화시키는 계기가 될 수 있을 것으로 보인다\"고 전망했다.지난 상반기 기준 101%의 공장 가동률을 보이고 있는 상황이라 빠르게 투자를 단행할 필요가 있다는 분석이다. 유럽 브랜드 고객사 확보를 위한 전초기지로 유럽 공방을 인수해 럭셔리 브랜드 고객사를 공략할 계획도 갖고 있다.시몬느는 오는 24~27일 기관투자자 대상 수요예측을 거쳐 29~30일 공모 청약을 받는다. 희망 공모가 밴드는 3만9200~4만7900원이다. 시몬느의 주요 주주는 박 회장을 비롯한 회사 주요 관계자(70%), 미국 사모펀드 블랙스톤(30%) 등이다. 상장 직후 유통 가능 물량은 20%다. 삼성증권과 미래에셋증권이 공동대표주관사, 한국투자증권이 공동주관사다.",
        "ticker": [
            "001680",
            "006800",
            "016360",
            "004080"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (9월 8일)",
        "date": "2021.09.08. 오후 5:22",
        "content": ""
    },
    {
        "title": "조정장에 시름 깊어지는 빚투 개미들…올해 주식 강제처분 6만건 육박",
        "date": "2021.09.08. 오후 5:13",
        "content": "올해 주식 강제처분(반대매매)이 6만 건에 달하는 등 국내 증시 조정장에서 빚투(빚내서 투자) 개미들의 시름이 깊어지고 있다.더불어민주당 김병욱 의원(정무위원회 간사)이 8일 금융감독원으로부터 제출받은 자료에 따르면 올해 1∼7월 국내 10개 증권사(미래에셋 NH투자 한국투자 삼성 KB 키움 대신 유안타 신한금융투자 하나금융투자)에서 개인투자자의 신용공여 반대매매 규모는 4834억원이었다. 같은 기간 반대매매 건수(5만9891건)는 6만 건에 육박했다. 월별로 보면 2월(818억원)과 3월(876억원)의 반대매매 규모가 컸다.올초 3200선을 돌파하며 상승세를 탔던 코스피는 미국 국채 금리 급등 등의 여파로 2, 3월 큰 변동 폭을 보이며 횡보세를 이어갔다. 이 여파로 증권사에서 신용공여를 많이 받았다가 상환한 상위 종목 대부분이 이 기간 '마이너스' 수익률을 보였다. 주가가 급락하자 증권사들이 대출을 회수하기 위해 반대매매에 나섰거나 투자자들이 손절에 나서면서 대출을 갚았다는 의미다.신용공여 반대매매는 통상 매수한 날 가격보다 30% 이상 주가가 빠지면 발생한다. 조정장이 계속되면 빚투에 나선 개인투자자들이 반대매매를 당해 손실이 더 커질 수 있다. 연초 19조원대였던 신용거래융자 잔액은 지난달 18일 25조6112억원으로 역대 최고치를 찍은 뒤 이달 들어서도 25조원대를 이어가고 있다.김병욱 의원은 \"신융거래융자 규모가 25조원을 넘어서며 역대 최고 수준으로 불어난 가운데 올해 7월까지 개인투자자들이 반대매매로 인해 큰 손실을 보고 있다\"며 \"향후 증시 변동성이 커진다면 반대매매로 인한 개인투자자들의 손실이 더 커질 우려가 있는 만큼 투자자들은 빚투에 신중해야 한다\"고 당부했다."
    },
    {
        "title": "[장외주식] 에이프로젠 1주만에 반등",
        "date": "2021.09.08. 오후 5:03",
        "content": "8일 코스피시장(3162.99pt)은 개인은 매수했으나 외국인과 기관의 매도에 지수는 소폭 하락했고 코스닥시장(1037.22pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.63% 하락하며 장을 마쳤다.심사청구 종목 넷마블네오는 2.07% 내린 3만750원의 호가로 5거래일 연속 하락했으나 공모예정 기업 프롬바이오는 1.69% 오른 3만원의 호가로 소폭 상승했다.심사청구 종목 와이바이오로직스는 1.23% 내린 4만원의 호가로 소폭 하락했고 오늘 코넥스에서 코스닥 시장으로 이전 상장한 에이비온은 공모가 1만7000원 대비 1.18% 낮은 1만6800원으로 매매를 개시하여 1만7000원을 고점으로 하락하여 1만5300원을 저점으로 상승하였고 1만5700원으로 매매를 종결하였다 .장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.현대카드는 2.10% 오른 1만4600원의 호가로 반등했으나현대아산은 2.93% 내린 1만8200원의 호가로 재차 하락했다.바디프랜드는 1.46% 내린 1만6850원의 호가로 소폭 하락했고 SI업체 엘지씨엔에스도 1.16% 내린 8만5000원의 호가로 소폭 하락했다.티맥스소프트는 1.85% 내린 2만9250원의 호가로 이틀 연속 하락했으나 SK에코플랜트(7만8400원,+0.51%)는 소폭 상승했다.엔지노믹스는 4.92% 오른 3만2000원의 호가로 상승세를 이어갔으나 필러업체 아크로스는 2.10% 내린 11만6500원의 호가로 조정을 이어갔다.바이오시밀러 업체 에이프로젠은 3.57% 오른 2만9000원의 호가로 1주여만에 반등했으나 폴루스는 2.78% 내린 3500원의 호가로 5거래일 연속 하락했다.지아이이노베이션은 1.72% 오른 4만4250원의 호가로 이틀 연속 상승했고 바이오 업체 비씨켐은 1.04% 오른 4만8500원의 호가로 소폭 상승했다.바이오플러스(5만1000원), 엔켐(6만3000원), 와이엠텍(6만3000원), 차백신연구소(2만2500원), 싸이버로지텍(1만500원), 현대삼호중공업(7만원), 현대오일뱅크(5만4000원), 한국코러스(8만8000원), 엔쓰리엔(1200원), 솔젠트(9500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "251270",
            "007460"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/8 3시30분)",
        "date": "2021.09.08. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/8 3시30분)",
        "date": "2021.09.08. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 8일)",
        "date": "2021.09.08. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(9월 8일)",
        "date": "2021.09.08. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (9/7)",
        "date": "2021.09.08. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(9월 8일)",
        "date": "2021.09.08. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외인·기관 매도에 '3160선' 하락 마감...\"美 경기둔화 우려에 투심 위축\"",
        "date": "2021.09.08. 오후 4:11",
        "content": "[이미지출처=연합뉴스]8일 코스피가 미국 경기둔화 우려와 선물옵션 만기를 하루 앞두고 투자심리가 위축된 영향으로 '3160선' 하락 마감했다. 이날 코스피는 전 거래일 대비 24.43포인트(0.77%) 내린 3162.99에 장을 마감했다. 이날 지수는 8.68포인트(0.27%) 내린 3178.74에 출발한 이후 오전 한때 반등을 시도했지만 이내 하락 폭이 확대됐다. 김석환 미래에셋증권 연구원은 \"미국 경기둔화 우려와 선물옵션 만기를 앞두고 투자심리가 위축됐다\"며 \"오후 들어 외국인, 기관 양매도가 확대되며 지수 하방 압력이 가중됐다\"고 분석했다. 투자자 수급 별로는 개인이 4232억원 순매수했다. 외국인과 기관은 각각 2835억원, 1188억원 순매도 했다.시가총액 상위 10개 종목 중에서는 삼성전자(+0.26%), SK하이닉스(+1.44%), 현대차(+0.24%), 기아(1.63%) 등이 상승했다. NAVER(-7.87%)와 카카오(-10.06%)는 정부의 규제 움직임에 큰 폭으로 하락했다. 전날 여당인 더불어민주당의 송갑석·이동주 의원이 개최한 토론회에서 인터넷플랫폼에 대한 비판이 나오고, 금융 플랫폼의 금융상품 소개하는 영업 행위의 대부분을 광고가 아닌 중개로 봐야 한다는 금융당국의 해석이 나온 영향으로 풀이된다. 김석환 연구원은 \"정치권에서 인터넷 플랫폼 규제 논의에 네이버, 카카오 급락한 가운데 시장 독점 행위 규제 강화 및 핀테크 사업 중단은 불가피해 보인다\"고 내다봤다. 삼성바이오로직스(-2.00%), LG화학(-0.26%), 삼성SDI(-0.65%), 셀트리온(-2.15%) 등 역시 하락으로 장을 마쳤다. 코스닥은 전 거래일 대비 17.21포인트(1.63%) 내린 1037.22에 거래를 마쳤다. 지수는 0.97포인트(0.09%) 내린 1053.46에 출발했다.투자자 별로는 개인이 3319억원 순매수 했다. 반면 외국인과 기관은 각각 1794억원, 1448억원 순매도했다.시가총액 상위 10개 종목 중에서는 에코프로비엠(+2.72%), 엘앤에프(+1.35%) 등이 올랐다. 셀트리온헬스케어(-2.81%), 에이치엘비(-4.87%), 셀트리온제약(-3.11%), 카카오게임즈(-3.76%), 펄어비스(-1.31%), 알테오젠(-4.03%), CJ ENM(-1.05%) 등이 하락했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "카카오·네이버 '충격파' 코스피, 외국인·기관 '팔자'에 휘청",
        "date": "2021.09.08. 오후 4:07",
        "content": "[[내일의 전략]]\n\n\n\n(서울=뉴스1) 박정호 기자 = 2일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피지수가 전 거래일 대비 31.17포인트(0.97%) 내린 3175.85를 나타내고 있다.   이날 코스닥은 1.20포인트(0.11%) 오른 1047.18, 원·달러 환율은 4.3원 오른 1161.50원에 장을 마쳤다. 2021.9.2/뉴스1  정부·여당이 인터넷 플랫폼 기업에 대한 규제를 시사한 여파가 8일 증시를 덮쳤다.기관과 외국인이 대량 매도하자 흔들리며 3160선에 장을 마감했다.이날 코스피는 전 거래일 대비 24.43포인트(0.77%) 하락한 3162.99로 장을 마쳤다. 외국인과 기관이 각각 2796억원, 1185억원 순매도했다. 개인은 4190억원 순매수했다. 외국인과 기관의 매도물량은 카카오와 네이버(NAVER)에 집중됐다. 금융당국과 여권이 빅테크(대형 인터넷 기업)의 사업 확장에 급제동을 걸면서 외국인이 두 회사 주식을 대거 팔아치웠다.카카오는 외국인이 외국인이 4303억원, 기관이 1945억원 각각 순매도했다. 이 물량은 개인투자자(6233억원)가 소화했다. 네이버 역시 외국인이 2270억원, 기관이 1204억원치 순매도했다. 개인은 3508억원 순매수했다.두 회사 시가총액은 이날 하루에만 13조원 가까이 증발했다. 네이버 시가총액은 약 6조원 줄어든 67조2700억원, 카카오 시가총액은 7조원 가까이 줄어 61조5900억원까지 떨어졌다.업종별로는 보험(1.36%) 철강·금속(0.73%) 금융업(0.45%) 등이 강세를 보였다. 의료정밀(-4.80%) 서비스업(-4.47%) 의약품(-2.63%) 전기가스업(-1.65%) 등은 약세였다.코스피 시가총액 상위종목 중에선 NAVER(-7.87%)와 카카오(-10.06%)가 크게 하락했다. 삼성바이오로직스(-2.00%), LG화학(-0.26%), 삼성SDI(-0.65%), 셀트리온(-2.15%)도 하락했다. 반면 삼성전자(0.26%), SK하이닉스(1.44%), 현대차(0.24%), 기아(1.63%)는 상승했다.코스닥 지수는 전 거래일 대비 17.21포인트(1.63%) 하락한 1037.22로 장을 마감했다. 외국인과 기관이 각각 1829억원, 1448억원 순매도했다. 개인은 3320억원 순매수했다.코스닥 시총 상위종목 대부분이 하락했다. 셀트리온헬스케어(-2.81%), 에이치엘비(-4.87%), 셀트리온제약(-3.11%), 카카오게임즈(-3.76%), 펄어비스(-1.31%), 알테오젠(-4.03%) 등이 일제히 하락했다. 반면 에코프로비엠(2.72%), 엘앤에프(1.35%)는 상승했다.서상영 미래에셋증권 연구원은 \"국내 증시는 미국 경기둔화 우려와 선물옵션 만기를 앞두고 투자심리가 위축됐다\"며 \"오후 들어 외국인과 기관의 매도가 확대되며 지수 하방 압력이 가중됐다\"고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 플랫폼 기업 규제에 3,162 마감…네이버·카카오 급락(종합)",
        "date": "2021.09.08. 오후 4:00",
        "content": "코스피, 0.77% 하락 마감(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. pdj6635@yna.co.kr(서울=연합뉴스) 김태종 기자 = 8일 코스피가 국내 플랫폼 기업에 대한 규제 이슈가 부각되며 하락 마감했다.    이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다.     지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 장중 3,150대까지 밀리는 등 약세를 나타냈다. 이날 종가는 이달 들어 가장 낮은 수준이다.    개인이 4천190억원어치를 순매수한 가운데 외국인이 2천796억원을 순매도했다. 기관도 1천184억원의 매도 우위를 보였다.    시가총액 3, 4위인 네이버(-7.87%)와 카카오(-10.06%)가 각각 7%대와 10%대 급락하며 하락을 주도했다.\n\n\n\n[그래픽] 네이버·카카오 주가 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    이경민 대신증권 연구원은 \"중국발 플랫폼 기업 규제 리스크 충격이 채 가시기 전인만큼 오늘 외국인과 기관 모두 인터넷 기업에 대해 대량으로 매도했다\"며 \"플랫폼 기업 규제 이슈가 최근 불거진 것은 아니지만, 가시적인 제재가 가해졌다는 점에서 시장 충격이 큰 것으로 판단한다\"고 분석했다.    전날 민주당 의원 주도로 열린 '118개 계열사를 거느린 공룡 카카오의 문어발 확장-플랫폼 대기업의 불공정거래 근절 및 골목상권 생태계 보호 대책 토론회'에서 카카오의 사업확장 문제를 지적하면서 여권발 인터넷 플랫폼 규제 이슈가 부각됐다.    또 같은 날 금융당국이 핀테크 업체가 소비자에게 금융상품을 소개하는 영업 행위의 대부분을 '광고'가 아닌 '중개'로 해석하면서 네이버페이, 카카오페이, 토스 등 결제서비스 핀테크 기업들은 서비스를 대폭 수정하거나 일시 중단해야 하는 상황에 놓이게 됐다.    네이버와 카카오 외에 아모레퍼시픽(-9.25%)도 3분기 실적 부진 우려로 급락했고, 삼성바이오로직스(-2.00%)와 셀트리온(-2.15%), LG화학(-0.26%) 등도 하락했다. 삼성전자(0.26%)와 SK하이닉스(1.44%), 현대차(0.24%) 등이 소폭 올랐다.    업종별로는 철강·금속(0.73%), 전기·전자(0.16%), 보험(1.35%) 등이 오른 반면, 서비스업(-4.47%)과 의료정밀(-4.80%), 의약품(-2.63%) 등은 크게 내렸다. 전기가스업(-1.65%), 은행(-0.78%), 건설업(-0.88%) 등도 하락 마감했다.     거래량은 8억3천972만주, 거래대금은 16조8천967만주였다.     상승 종목은 309개로, 하락 종목 560개에 크게 미치지 못했다.     이날 서울 외환시장에서 원/달러 환율은 전날보다 8.9원 오른 1,166.7원에 마감했다.    아시아 증시에서는 일본 닛케이지수가 0.89% 오르며 상승세를 이어갔지만, 대만 자취안지수는 0.91% 하락했다. 홍콩 항셍지수도 0.20% 떨어졌고, 중국 상하이종합지수도 우리 장 마감 때쯤 0.01% 약보합을 나타냈다.    코스닥지수는 17.21포인트(1.63%) 내린 1,037.22에 종료했다.     지수는 0.97포인트(0.09%) 내린 1,053.46에 출발해 낙폭을 키웠다.     개인이 3천319억원을 순매수했지만, 외국인과 기관이 각각 1천794억원과 1천448억원을 순매도하며 하락폭이 커졌다.     에코프로비엠(2.72%)과 엘앤에프(1.35%), 천보(1.10%) 등 2차전지주가 상승세를 이어간 가운데 셀트리온헬스케어(-2.81%)와 에이치엘비(-4.81%), 셀트리온제약(-3.11%), 카카오게임즈(-3.76%) 등은 2% 이상 하락했다.     거래량은 14억4천513만주, 거래대금은 11조2천753억원이었다.     taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "090430",
            "066970",
            "035720",
            "377300",
            "005380"
        ]
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.09.08. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.09.08. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.09.08. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.09.08. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.77% 하락 마감",
        "date": "2021.09.08. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.77% 하락 마감",
        "date": "2021.09.08. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.77% 하락 마감",
        "date": "2021.09.08. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 매도에 하락…규제 가능성에 네이버·카카오 급락",
        "date": "2021.09.08. 오후 3:53",
        "content": "사진=게티이미지뱅크9월 선물·옵션 동시 만기일을 하루 앞둔 8일 코스피가 외국인 매도세에 하락 마감했다.정치권과 금융당국으로부터 인터넷플랫폼에 대한 규제 가능성이 흘러나온 영향으로 네이버(NAVER)와 카카오가 급락하면서 두 기업의 시가총액은 이날 하루에만 모두 12조원 넘게 증발했다.이날 코스피는 전일 대비 24.43포인트(0.77%) 하락한 3162.99에 거래를 마쳤다.이날 코스피는 전장보다 8.68포인트 낮은 3178.74에 거래를 시장해 오전 한때 반등을 시도하기도 했지만, 이내 힘이 빠졌다.김석환 미래에셋증권 연구원은 “미국 경기 둔화 우려와 선물·옵션 동시만기를 앞두고 투자심리가 위축됐다”며 “오후 들어 외국인과 기관의 매도가 확대되며 지수 하방 압력이 가중됐다”고 설명했다.이날 유가증권 시장에서 외국인과 기관은 각각 2820억원 어치와 1185억원 어치의 주식을 순매도했다. 반면 개인은 4214억원 어치 주식을 샀다. 프로그램 매매는 392억원 매수 우위였다.전일 여당인 더불어민주당의 송갑석·이동주 의원이 개최한 토론회에서 인터넷플랫폼에 대한 비판이 나오고, 금융 플랫폼의 금융상품 소개를 광고가 아닌 중개로 봐야 한다는 금융당국의 해석이 나온 영향으로 이날 네이버와 카카오가 각각 7.87%와 10.06% 급락했다.이외 시가총액 상위 종ㅁ고 중에서는 LG전자, 셀트리온, 삼성바이오로직스가 2%대 낙폭을 기록했다. 반면 기아, SK하이닉스는 상승했다.주요 업종은 대체로 하락했다. 특희 의료정밀이 5% 가깝게 빠졌으며 의약품, 전기가스업, 건설업, 은행 등의 낙폭도 상대적으로 컸다. 반면 보험, 철강·금속, 금융업 등은 올랐다.코스닥은 전일 대비 17.21포인트(1.63%) 하락한 1037.22에 거래를 마쳤다. 이 시장에서도 외국인과 기관이 각각 1794억원 어치와 1448억원 어치를 팔았고, 개인만 3319억원 어치를 샀다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠, 엘앤에프, 천보 등 이차전지 소재기업만 올랐다. 반면 에이치엘비, 알테오젠, 카카오게임즈, 셀트리온제약, 등은 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 8.90원(0.77%) 오른 달러당 1166.70원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "066570",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[마감시황]빅테크 규제 압력 속...코스피 0.7%, 코스닥 1.6%대 하락",
        "date": "2021.09.08. 오후 3:52",
        "content": "카카오 10%, 네이버 7%대 하락선물 옵션 만기 앞두고 투심 위축코스닥 시장에선 2차전지주 강세\n\n\n\n코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다./연합뉴스[서울경제] 코스피지수가 빅테크 규제 압력 속에서 약세로 거래를 마쳤다. 국내 양대 인터넷 플랫폼 관련주인 카카오와 네이버(NAVER)는 각각 10%, 7% 이상 내리면서 급락세를 보였다.8일 코스피지수는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 거래를 마쳤다. 이날 코스피지수 약세에 가장 큰 영향을 끼친 소식은 금융당국·정치권발(發) 빅테크 규제 리스크였다. 전날 금융 당국이 카카오페이·네이버파이낸셜의 금융 상품 비교·추천 서비스를 금융소비자보호법상 ‘투자 중개 행위’로 판단하면서 카카오·네이버가 관련 서비스를 취급하지 못할 가능성이 대두했다. 같은 날 더불어민주당 지도부가 카카오 시장 독점 논란을 직접 거론한 점도 투자 심리에 부정적인 영향을 줬다. 이로 인해 카카오는 10.06% 내린 13만 8,500원, 네이버는 7.87% 하락한 40만 9,500원에 거래를 마쳤다.투자주체별로 봤을 땐 개인 매수, 외국인·기관 매도가 두드러졌다. 개인은 4,227억 원을 순매수했으나 외국인은 2,832억 원, 기관은 1,186억 원 순매도했다. 김석환 미래에셋증권 연구원은 “인터넷 플랫폼 규제 충격에 서비스업종이 급락세를 보였다”며 “미국 경기 둔화 우려와 선물 옵션 만기를 앞두고 투자심리가 위축됐으며 오후 들어 외국인·기관 양매도가 확대되며 지수 하방 압력이 가중됐다”고 설명했다.코스닥지수는 전날보다 17.21포인트(1.63%) 내린 1,037.22에 마감했다. 개인이 3,318억 원을 순매수했으나 외국인이 1,794억 원, 기관이 1,447억 원을 순매도했다. 셀트리온헬스케어(-2.81%), 에이치엘비(-4.87%), 셀트리온제약(-3.11%), 카카오게임즈(-3.76%), 알테오젠(-4.03%) 등 시총 상위 종목이 대체로 약세를 보인 가운데 에코프로비엠(2.72%), 엘앤에프(1.35%), 천보(1.10%) 등 2차전지 관련 대형주는 강세로 장을 마쳤다.",
        "ticker": [
            "035420",
            "006800",
            "068270",
            "066970",
            "035720",
            "377300"
        ]
    },
    {
        "title": "코스피, 0.77% 하락 마감…3,160대로 밀려",
        "date": "2021.09.08. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.77% 하락 마감…3,160대로 밀려",
        "date": "2021.09.08. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.77% 하락 마감…3,160대로 밀려",
        "date": "2021.09.08. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(9월 8일)",
        "date": "2021.09.08. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 0.77% 하락 마감…3,160대로 밀려",
        "date": "2021.09.08. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.77% 하락 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다. 2021.9.8    pdj6635@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외인·기관 '팔자'에 2거래일째 하락…'1030선'",
        "date": "2021.09.08. 오후 3:50",
        "content": "기관·외인 동반 ‘팔자’…개인 홀로 ‘사자’업종별 혼조세…디지털컨텐츠 홀로 3%대 하락시총상위주 혼조세…대장주 셀트리온헬스케어 2%대↓[이데일리 이은정 기자] 8일 코스닥 지수가 개인 외국인과 기관 동반 ‘팔자’ 속에 하락 마감했다. 2거래일 연속 내림세다.\n\n\n\n마켓포인트에 따르면 이날 코스닥은 전 거래일 대비 17.21포인트(1.63%) 내린 1037.22에 마감했다. 이날 코스닥 지수는 1053선에서 출발했고 1037선까지 낙폭을 확대했다. 수급별로는 개인이 홀로 3319억원을 사들였고 외국인이 1829억원 기관이 1448억원 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 1887억원 매도 우위를 보였다. 업종별로 혼조세를 보였다. 디지털컨텐츠가 3%대, 오락문화, 제약, IT S/W, 통신장비, 의료정밀기기, 유통, 소프트웨어가 2%대 내렸다. 운송장비, 화학, IT H/W, 기계장비, 건설, 정보기기, 섬유의류, 비금속은 1% 미만 내렸다. 금속과 운송은 1% 미만 올랐다. 시가총액 상위주는 하락우위를 보였다. 대장주인 셀트리온헬스케어(091990)는 2%대 내렸고, 에이치엘비(028300), 알테오젠(196170)은 4%대, 셀트리온제약(068760), 카카오게임즈(293490)는 3%대 내렸다. 펄어비스(263750), CJ ENM(035760)은 1%대 하락 마감했다. SK머티리얼즈(036490)는 보합 마감했고, 에코프로비엠(247540)은 2%대, 엘앤에프(066970)는 1%대 상승했다.  이날 코스닥 거래량은 14억4514만주, 거래대금은 11조2754억원을 기록했다. 상한가 3개 종목을 포함 288개 종목이 올랐고 하한가 종목 없이 1069개 종목은 내렸다. 69개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(9월 8일)",
        "date": "2021.09.08. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]네이버·카카오 '급락'에 하락…'3160선'",
        "date": "2021.09.08. 오후 3:47",
        "content": "개인 홀로 '사자'…의료정밀·서비스 4%대↓시총 상위株, 하락…삼성전자·SK하이닉스 상승하며 '선방'[이데일리 고준혁 기자] 8일 코스피는 하락 마감했다. 3200선 저항대에 막힌 가운데, 대형 플랫폼 기업의 규제 이슈까지 겹쳐 하락 폭을 키웠다. \n\n\n\n한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 24.43포인트(0.77%) 하락한 3162.99로 마감했다. 코스피는 장 초반 0.3% 하락 출발했으나 지속적으로 하락 폭을 키웠다. 여당이 거대 플랫폼 기업에 대해 “시장 독점 지위 남용을 좌시하지 않겠다”고 비판해 시총 대형주인 카카오(035720)와 네이버(035420)가 큰 폭 하락한 영향이 있는 것으로 풀이된다. 이날 송영길 민주당 대표는 송갑석·이동주 의원과 함께 ‘공룡 카카오의 문어발 확장: 플랫폼 대기업의 불공정거래 근절 대책 토론회’를 진행해 이같은 내용을 강조했다. 7일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 269.09포인트(0.76%) 하락한 3만5100.00으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.40포인트(0.34%) 떨어진 4520.03으로 마감했으며, 기술주 중심의 나스닥지수는 전장보다 10.81포인트(0.07%) 오른 1만5374.33으로 장을 마감했다. 나스닥지수는 전장인 3일 사상 최고치로 마감한 데 이어 이날도 고점을 높여 사상 최고치를 경신했다.수급별로는 개인이 4190억원 순매수했다. 반면 외국인과 기관은 2796억원, 1184억원 순매도했다. 프로그램별로는 차익이 632억원 순매수, 비차익이 240억원 순매도로 전체 391억원 순매수로 마감했다. 업종별로는 대부분 하락했다. 의료정밀이 4.8%로 가장 크게 내렸다. 서비스업도 4.5% 하락했다. 이어 의약품, 전기가스업, 기계, 건설업, 은행 순으로 내렸다. 반면 보험, 철강·금속, 금융업, 통신업, 전기·전자, 운송장비는 상승 마감했다. 시가총액 상위주도 대부분 내렸다. 삼성전자(005930)와 SK하이닉스(000660)는 0.26%, 1.44% 상승마감했다. 현대차(005380)와 기아차(000270)도 0.24%, 1.63% 올랐다. 반면 네이버(035420), 카카오(035720)는 각각 7.8%, 10.06% 하락했다. 삼성바이오로직스(207940), LG화학(051910), 삼성SDI(006400), 셀트리온(068270)도 하락 마감했다. 이날 거래량은 8억3973만주, 거래대금은 16조8968억원을 기록했다. 상한가 2개 포함 307개 종목이 올랐고 하한가 없이 560개 종목이 내렸다. 54개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 8일)",
        "date": "2021.09.08. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 0.77% 하락 마감…3,160대로 밀려",
        "date": "2021.09.08. 오후 3:33",
        "content": "코스피, 장 초반 소폭 하락세(서울=연합뉴스) 한종찬 기자 = 8일 코스피가 장 초반 소폭 하락하며 3,170대로 떨어졌다. 지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 약세 흐름을 이어가고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.8 saba@yna.co.kr(서울=연합뉴스) 김태종 기자 = 8일 코스피가 0.77% 하락 마감했다.    이날 코스피는 전날보다 24.43포인트(0.77%) 내린 3,162.99에 장을 마쳤다.     지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 약세를 나타냈다.    코스닥지수는 17.21포인트(1.63%) 내린 1,037.22에 종료했다.     taejong75@yna.co.kr"
    },
    {
        "title": "[코스피] 24.43p(0.77%) 내린 3,162.99(장종료)",
        "date": "2021.09.08. 오후 3:31",
        "content": "[코스피] 24.43p(0.77%) 내린 3,162.99(장종료) (PG)[제작 조혜인]",
        "ticker": [
            "003010"
        ]
    },
    {
        "title": "[코스닥] 17.21p(1.63%) 내린 1,037.22(장종료)",
        "date": "2021.09.08. 오후 3:30",
        "content": "[코스닥] 17.21p(1.63%) 내린 1,037.22(장종료) (PG)[제작 조혜인, 최자윤] 일러스트",
        "ticker": [
            "003010"
        ]
    },
    {
        "title": "CJ대한통운 손잡은 미래에셋, 유망 스타트업 투자펀드 만든다",
        "date": "2021.09.08. 오후 3:06",
        "content": "200억원 규모···1대 1 매칭미래에셋캐피털이 자금운용\n\n\n\n\n\n\n\n[서울경제] 미래에셋그룹이 CJ대한통운과 손잡고 물류·유통·로봇 등 국내외 유망 스타트업들에 투자한다.8일 미래에셋은 CJ대한통운과 함께 유망 스타트업에 투자하는 200억 원 규모의 신규 펀드를 조성한다고 밝혔다. 이는 디지털 전환을 이끄는 선도 기업과 함께 신성장 동력 분야의 비상장 벤처기업에 투자한다는 계획을 기반으로 추진됐다.펀드 자금은 미래에셋그룹과 CJ대한통운의 1 대 1 매칭 방식으로 50%씩 조달된다. 조성된 펀드의 운용은 미래에셋캐피탈이 맡는다. 해당 펀드의 존속 기간은 7년이고 물류·유통·로봇 등 정보통신기술(ICT) 하드웨어, ICT 솔루션, 데이터 플랫폼 등의 분야를 중심으로 투자할 계획이다.두 회사는 이번 펀드를 통해 산업 트렌드 변화에 신속하게 대응할 수 있는 다양한 신기술 개발 환경을 구축하고 대기업과 벤처기업 간의 개방적 혁신을 이끌어내겠다는 목표를 밝혔다. CJ대한통운은 국내 최고의 비즈니스 플랫폼을 통해 벤처기업들의 생태계 조성을 위한 최적의 환경과 네트워크를 갖추고 있다. 미래에셋은 국내 최고의 투자 전문 금융 그룹으로 벤처부터 글로벌 기업 투자까지 다양한 경험과 최적화된 금융 솔루션을 보유하고 있다.미래에셋의 한 관계자는 “이번 신성장 펀드의 투자가 벤처기업들의 비즈니스 생태계를 활성화하고 국내 경제의 역동성 회복에 기여할 것으로 기대된다”고 말했다. 앞서 미래에셋은 네이버·GS리테일·셀트리온·LG전자 같은 우수 선도 기업들과 함께 신성장 펀드들을 결성했다. 이를 통해 그랩, 조마토, 부칼라팍, 빅바스켓, 센스타임, 크레디보, 오늘의 집, 메쉬코리아, 무신사, 번개장터 등 국내외 혁신 기업 및 유니콘 기업들에 투자해 다양한 벤처기업의 성장을 돕고 있다.",
        "ticker": [
            "001040",
            "000120",
            "078930",
            "007070",
            "003550",
            "066570",
            "068270"
        ]
    },
    {
        "title": "[특징주]현대중공업 청약 막바지…한국조선해양↓·현중지주↑",
        "date": "2021.09.08. 오후 2:52",
        "content": "[이데일리 유준하 기자] 현대중공업이 청약 이틀째인 이날 오후 들어 최고 경쟁률 295대 1을 기록한 가운데 현대중공업지주(267250)과 한국조선해양(009540) 주가가 엇갈리고 있다.\n\n\n\n8일 마켓포인트에 따르면 오후 2시40분 기준 현대중공업지주는 4거래일 연속 상승, 전거래일 대비 1.05% 오르고 있다. 반면 한국조선해양은 2.15% 하락 중이다.이는 현대중공업 상장 임박에 따른 것으로 풀이된다. 한영수 삼성증권 연구원은 한국조선해양주가에 미치는 현대중공업 상장 영향에 대해 “밸류에이션 관점에서 부정적 영향이 불가피한데 한국조선해양의 지주회사로서의 성격이 강화되기 때문”이라고 설명한 바 있다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[특징주]3분기 영업실적 우려에, 아모레퍼시픽 7%대 하락",
        "date": "2021.09.08. 오후 2:37",
        "content": "[서울경제] 아모레퍼시픽(090430)이 영업 상황 부진 우려에 8일 7%대의 하락률을 보이고 있다.이날 오후 2시 34분 현재 아모레퍼시픽은 전 거래일보다 1만 8,000원(7.93%) 내린 20만 9,000원에 거래되고 있다.아모레퍼시픽이 약세를 보이고 있는 것은 아시아 내 영업 상황이 부진하다는 해석이 나오고 있기 때문이다. 중국은 물론이고 국내 면세·오프라인 채널에서 전반적으로 업황이 좋지 않다는 해석이다.유안타증권은 “중국에선 이니스프리 매출이 전년 동기 대비 50% 수준으로 하락할 것으로 예상되며 설화수는 상반기 대비 성장률이 다소 둔화한 것으로 보인다”며 “3분기에 컨센서스 하회가 불가피할 것”이라고 분석했다.",
        "ticker": [
            "090430",
            "003470"
        ]
    },
    {
        "title": "코스피, 외인·기관 팔자에 '3160선' 약세...카카오·네이버 당국 규제로 급락",
        "date": "2021.09.08. 오후 2:24",
        "content": "[이미지출처=연합뉴스]8일 오후 코스피가 외국인과 기관의 매도세에 '3160선'에서 약세를 지속하고 있다. 네이버·카카오 등은 금융당국의 플랫폼 규제 영향으로 급락세를 나타냈다. 이날 오후 2시5분 기준 코스피는 전 거래일 대비 25.01포인트(0.78%) 내린 3162.41를 기록 중이다. 지수는 8.68포인트(0.27%) 내린 3178.74에 출발했다.투자자 별로는 개인이 4409억원 순매수하고 있다. 반면 외국인과 기관은 각각  3669억원, 650억원 순매도 중이다.시가총액 상위 10개 종목 중에서는 등락이 엇갈렸다. 삼성전자와 SK하이닉스가 각각 0.13%, 1.91% 오름세다. 반면 카카오의 하락폭이 -10.39%로 가장 컸으며 NAVER 역시 -7.87% 급락했다. 삼성바이오로직스(-1.37%), LG화학(-0.79%) 등도 내렸다. 이날 네이버와 카카오의 하락은 정치권과 금융당국의 플랫폼 규제 본격화 영향으로 보인다. 금융당국은 전날 제5차 금융소비자보호법 시행상황 점검반 회의를 열고 온라인 플랫폼 서비스에 대한 법 적용 검토 결과를 공유했다. 금융당국은 그간 빅테크 및 핀테크 기업들의 광고로 판단했던 대부분의 영업 행위를 '중개'로 규정하기로 했다. 이에 따라 앞으로 네이버파이낸셜, 카카오페이, 토스 등 대형 IT 및 핀테크 금융 플랫폼에서 이용자들에게 펀드, 연금 등 다른 금융사들의 투자상품을 비교하고 추천할 수 없게 된다. 신용카드나 보험 상품을 연계 판매하는 것도 불법으로 간주된다.같은 시각 코스닥은 전일 대비 14.73포인트 내린(-1.40%) 1039.70를 나타냈다. 지수는 0.97포인트(0.09%) 내린 1053.46에 출발했다.외국인과 기관의 매도세가 지수를 끌어내리고 있다. 외국인과 기관은 각각 1925억원, 1286억원 순매도했다. 개인은 3385억원 순매수 중이다.시가 총액 상위 10개 종목 중에서는 에코프로비엠(0.21%), 펄어비스(0.83%), SK머티리얼즈(0.22%), 엘앤에프(0.59%) 등이 올랐다. 반면 셀트리온헬스케어(-2.56%), 에이치엘비(-3.84%), 셀트리온제약(-2.18%) 등은 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[오후 주식시장은]플랫폼 기업 규제 부각...코스피·코스닥 동반 약세",
        "date": "2021.09.08. 오후 2:21",
        "content": "카카오·네이버 합쳐 시총 12조 원 증발코스피 0.8%, 코스닥 1.5%대 하락률\n\n\n\n8일 서울 중구 하나은행 딜링룸에서 한 직원이 코스피 현황판을 등지고 있다./연합뉴스[서울경제] 정부·정치권발(發) 인터넷 플랫폼 규제 움직임 영향에 코스피 지수가 약세를 보이고 있다. 코스피·코스닥 시장 전반적으로 개인 매수세와 외국인·기관 매도세가 대립되는 모습이다.8일 오후 2시 18분 현재 코스피지수는 전 거래일보다 26.01포인트(0.82%) 내린 3,161.41을 기록 중이다.이날 코스피 약세를 이끈 것은 금융 당국과 정치권의 인터넷 플랫폼 규제 움직임이다. 전날 금융 당국이 카카오페이·네이버파이낸셜의 금융 상품 비교·추천 서비스를 금융소비자보호법상 ‘투자 중개 행위’로 판단하면서 카카오·네이버가 관련 서비스를 취급하지 못할 가능성이 대두했다. 같은 날 더불어민주당 지도부가 카카오 시장 독점 논란을 직접 거론한 점도 투자 심리에 부정적인 영향을 줬다.이로 인해 카카오는 10.71%, 네이버는 7.99% 하락했다. 두 기업의 시가총액은 약 12조 원 증발했다. 이경민 대신증권 투자전략팀장은 “코로나19 델타 변이 확산세 장기화에 따른 경기 회복 둔화 우려가 지속되는 가운데 국내 플랫폼 기업에 대한 규제 이슈가 증시 하락을 주도했다”고 해석했다.다른 시가총액 상위 종목들도 대체로 전날보다 내린 주가를 보이고 있으나 SK하이닉스(1.44%), 기아(1.51%)은 소폭 오름세를 나타내고 있다. 투자 주체별로는 개인이 4,758억 원을 순매수하고 있으나 외국인은 3,845억 원, 기관은 840억 원 순매도 중이다.같은 시각 코스닥지수는 전장보다 16.25포인트(1.54%) 내린 1,038.18에 거래되고 있다. 코스닥 시장에서도 개인 매수, 외국인·기관 매도 구도가 나타나고 있다. 개인은 3,565억 원 순매수 중이나 외국인은 2,076억 원, 기관은 1,332억 원 순매도를 보이고 있다. 시가총액 상위 종목 중에선 에코프로비엠(2.47%), 엘앤에프(1.77%), 천보(0.95%) 등 2차전지 관련주가 상대적으로 강세를 보이고 있다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "003540",
            "066970",
            "035720",
            "377300"
        ]
    },
    {
        "title": "카카오·네이버 '날벼락'...장중 시총 12조 날아갔다",
        "date": "2021.09.08. 오후 2:07",
        "content": "네이버 7%대, 카카오 9%대 하락두 종목 합쳐 시총 12조 원 증발해금융당국·정치권 규제 움직임 영향변동성 커지며 코스피 거래액 20% 흡수\n\n\n\n[서울경제] 네이버(NAVER(035420))와 카카오(035720)가 금융 당국와 정치권의 빅테크 규제 움직임에 급락세를 보이고 있다. 장중 두 종목에서만 약 12조 원의 시가총액이 증발했다.8일 오후 1시 57분 현재 카카오는 전 거래일보다 1만 5,000원(9.74%) 하락한 13만 9,000원에 거래되고 있다. 네이버는 3만 5,000원(7.87%) 내린 40만 9,500원을 기록 중이다.이에 따라 하루 사이에 카카오의 시가총액은 약 6조 7,000억 원, 네이버의 시가총액은 약 5조 7,000억 원 증발했다. 두 종목에서만 약 12조 4,000억 원의 시가총액이 날아간 셈이다.이날 두 기업의 주가가 모두 급락세를 보인 이유는 금융 당국과 정치권에서 동시에 온라인 플랫폼 기업 규제 움직임에 나섰기 때문으로 풀이된다.우선 지난 7일 금융위원회·금융감독원이 카카오페이·네이버파이낸셜 등 일부 온라인 금융 플랫폼의 금융 상품 비교·추천 서비스를 금융소비자보호법상 ‘투자 중개 행위’로 판단한 영향이 컸다. 앞으로 네이버·카카오가 해당 서비스를 제공하려면 적어도 금소법 계도 기간이 끝나는 이달 24일까진 금융위에 금융 상품 판매대리·중개업자로 등록해야 한다. 그러지 못할 경우 카카오페이·네이버파이낸셜에서 펀드·연금 등 타 금융사 투자 상품을 비교·추천해줄 수 없게 된다.여당인 더불어민주당에서 카카오의 시장 독점 논란을 거론한 것도 주가에 악재로 작용했다. 정치권 내 온라인 플랫폼 불공정거래 규제 방안이 공론화되는 모습으로 비춰졌기 때문이다.전날 송영길 민주당 대표는 같은 당 송갑석·이동주 의원실이 주최한 토론회에서 \"카카오가 공정과 상생을 무시하고 이윤만을 추구했던 과거 대기업들의 모습을 그대로 따라가서는 안 된다\"고 강조했다.윤호중 민주당 원내대표도 “입점 업체에 대한 지위 남용과 골목 시장 진출, 서비스 가격 인상 시도까지 카카오의 행보 하나하나가 큰 우려를 낳고 있다”며 “민주당은 이러한 상황을 결코 좌시하지 않겠다”고 강조했다.한편 카카오와 네이버엔 이날 코스피 전체 거래대금의 20%가 몰렸다. 카카오엔 2조 원, 네이버의 경우 8,185억 원의 거래대금이 쏠렸다. 각각 코스피 거래대금 1·2위다. 이날 코스피 거래대금이 13조 4,000억 원 수준임을 고려하면 전체 유가증권시장 거래액의 21%가 네이버·카카오 몫이라는 뜻이다.",
        "ticker": [
            "035420",
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"주주들 난리났다\"…거침없던 네이버 카카오 대폭락…도대체 무슨 일",
        "date": "2021.09.08. 오후 12:28",
        "content": "거침없이 질주하던 네이버 카카오 주가가 폭락하고 있다.정치권과 금융당국이 본격적으로 플랫폼 규제에 나서고 있기 때문으로 해석된다.8일 카카오는 전날대비 10.06% 하락한 13만8500원에, 네이버는 7.87% 떨어진 40만9500원에 거래를 마쳤다.  \n\n\n\n카카오 사옥 모습. 2021년 6월 촬영 [한주형 기자] 여당인 더불어민주당이 온라인 플랫폼에 대한 불공정거래 규제 방안을 공론화하며 투자심리가 악화됐기 때문이다. 금융당국에서도 이들 업체가 운영하는 금융 플랫폼에 대해 옭죄는 분위기다.전날 더불어민주당 송영길 대표는 \"혁신 기업을 자부하는 카카오가 공정과 상생을 무시하고 이윤만을 추구했던 과거 대기업들의 모습을 그대로 따라가서는 안 된다\"고 밝혔다. 송 대표는 자당 송갑석·이동주 의원실 주최로 열린 '공룡 카카오의 문어발 확장: 플랫폼 대기업의 불공정거래 근절 대책 토론회'에서 이같이 말했다. \n\n\n\n네이버 사옥 전경. 2021년 7월 촬영 [한주형 기자] 현재 국회에는 네이버·카카오 등 온라인 플랫폼의 불공정 거래행위를 금지하는 내용의 법안들이 계류 중이다.금융당국에서도 카카오페이와 네이버파이낸셜 등 금융플랫폼에 대한 규제 시동을 걸었다.금융당국에 따르면 앞으로 카카오페이와 네이버파이낸셜 등 금융플랫폼이 소비자 맞춤형 상품을 비교 추천하려면 금융소비자보호법에 따라 금융위원회에 등록을 해야 한다. 그 동안 이들 금융플랫폼은 금융상품을 광고하는 것이라며 규제를 피했지만, 금융당국에서 규제하기로 했다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[주식 초고수는 지금]'나노코박스' 효과...에이치엘비·넥스트사이언스 주목",
        "date": "2021.09.08. 오전 11:28",
        "content": "한국파마·SK바이오사이언스 등 코로나19 관련주가 매수 상위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 8일 가장 많이 사고판 종목은 에이치엘비(028300)로 집계됐다. 에이치엘비생명과학(067630), 한국파마(032300), 넥스트사이언스(003580), SK바이오사이언스(302440) 등에도 매수세가 몰려 코로나19 의약품 테마주에 수급이 집중되는 모습이다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 에이치엘비였다.에이치엘비는 베트남 나노젠의 코로나19 백신 치료제 나노코박스의 판매권을 갖고 있다는 소식이 알려지면서 개인 투자자를 중심으로 이목을 끌었던 종목이다. 특히 최근 베트남 보건부 차관이 나노코박스와 모더나가 코로나19 항체 형성에 비슷한 효능을 보였다고 발표하면서 더더욱 매수세가 몰리는 모습이다. 이날 매수 2위에 에이치엘비의 계열사인 에이치엘비생명과학이 오른 것도 같은 이유로 풀이된다.매수 3위는 한국파마다. 한국파마의 ‘페노코린 캡슐’이 코로나19 바이러스 감염 억제제로 주목을 받은 점이 주가 상승 재료로 통했다. 다만 이날은 6~7%대의 하락률로 부진한 상황이다. 4위는 에이치엘비와 마찬가지로 ‘나노젠 관련주’로 묶여 있는 넥스트사이언스가 차지했다. 5위도 SK바이오사이언스가 기록해 매수 상위 1~5위가 모두 코로나19와 관련이 있는 종목인 것으로 조사됐다.매도 1~3위는 에이치엘비, SK바이오사이언스, 에이치엘비생명과학이 차지했다. 매도 4위는 NAVER(035420)로 나타났는데, 이는 최근 여당인 더불어민주당을 중심으로 온라인 플랫폼 규제 움직임이 본격화하고 있기 때문인 것으로 풀이된다. 지난 7일 윤호중 민주당 원내대표는 같은 당 송갑석·이동주 의원실이 주최한 토론회에서 “입점 업체에 대한 지위 남용과 골목 시장 진출, 서비스 가격 인상 시도까지 카카오의 행보 하나하나가 큰 우려를 낳고 있다”며 “민주당은 이러한 상황을 결코 좌시하지 않겠다”고 경고했다. 이 여파로 NAVER는 전날보다 5.7% 내린 주가에 거래되고 있다.전 거래일인 지난 7일 ‘주식 초고수’의 최다 매수 종목 역시 에이치엘비였다. 에이치엘비생명과학, 에코프로비엠(247540), SK바이오사이언스, 엘앤에프(066970)가 그 뒤를 이었다. 매도 1~2위 종목 역시 에이치엘비와 에이치엘비생명과학이었으며 압타바이오, SK바이오사이언스, 엘앤에프가 그 다음이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "034730",
            "302440",
            "006800",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 민주당 '공룡 플랫폼' 저격에 네이버·카카오 '급락'",
        "date": "2021.09.08. 오전 11:25",
        "content": "[이데일리 고준혁 기자] 여당이 거대 플랫폼 기업에 대해 “시장 독점 지위, 남용을 좌시하지 않겠다”고 저격하면서, 네이버(035420)와 카카오(035720)가 급락 중이다. \n\n\n\n8일 한국거래소에 따르면 이날 오전 11시 24분께 네이버는 5.8%, 카카오는 7.8% 각각 하락 중이다. 오전 11시 10분 기준 외국인은 카카오 주식 1752억원어치를 순매도했다. 네이버는 404억원 순매도 중이다. 이는 더불어민주당이 플랫폼 대기업의 독과점에 대한 우려를 나타낸 영향으로 풀이된다. 이날 송영길 민주당 대표는 송갑석·이동주 의원과 함께 ‘공룡 카카오의 문어발 확장: 플랫폼 대기업의 불공정거래 근절 대책 토론회’를 진행했다. 송 대표는 “2015년 45개였던 카카오그룹 계열사는 2020년 118개로 증가했다”며 “카카오 성공 신화의 이면에는 무분별한 골목상권 진출, 시장 독점 후 가격 인상과 같은 시장 지배의 문제가 숨어있다”고 말했다. 윤호중 원내대표도 “입점 업체에 대한 지위 남용과 골목 시장 진출, 서비스 가격 인상 시도까지 카카오의 행보 하나하나가 큰 우려를 낳고 있다”며 “민주당은 이러한 상황을 결코 좌시하지 않겠다”고 비판했다. 박완주 정책위의장은 “처음에는 낮은 단가, 무료 서비스로 업체와 이용자들을 모으면서, 결국 시장점유율을 독점하면 서비스를 유료화하고 가격을 인상하고 있다”며 “전형적인 시장 독점 행위”라고 지적했다. 현재 국회에는 네이버, 카카오 등 온라인 플랫폼의 불공정 거래행위를 금지하는 내용의 총 7개의 법안들이 계류된 상태다.한편 중국 공산당는 최근 ‘공동부유’를 강조하는 가운데, 중국 빅테크 기업에 대한 강도 높은 규제로 텐센트와 알리바바는 지난 6개월간 18%, 21% 각각 하락한 바 있다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스피, 장중 하락폭 줄여 '3180선' 근접...기관 순매수 전환",
        "date": "2021.09.08. 오전 11:18",
        "content": "[이미지출처=연합뉴스]8일 오전 코스피가 외국인들의 매도세에 약보합세를 보이고 있다. 다만 장초반 3160선까지 내려갔던 지수는 시간이 지나며 하락폭을 줄이는 모습이다. 오전 매도 우위였던 기관투자자들은 매수 우위로 전환하며 지수 방어에 힘을 보탰다. 이날 오전 10시55분 기준 코스피는 전 거래일 대비 8.60포인트(0.27%) 내린 3178.82를 기록 중이다. 지수는 8.68포인트(0.27%) 내린 3178.74에 출발했다.투자자 별로는 개인이 1080억원 순매수했다. 장초반 매도 우위였던 기관도 154억원 순매수 전환했다. 반면 외국인은 1187억원 순매도하고 있다. 시가총액 상위 10개 종목 중에서는 등락이 엇갈렸다. 삼성전자와 SK하이닉스가 각각 0.26%, 0.96% 오름세다. 현대차(0.47%), 기아(2.33%)등도 상승했다. 반면 카카오의 하락폭이 -6.82%로 가장 컸다. NAVER(-4.95%), 삼성바이오로직스(-0.95%) 등도 내렸다.같은 시각 코스닥은 전일 대비 10.81포인트 내린(-1.03%) 1043.62를 나타냈다. 지수는 0.97포인트(0.09%) 내린 1053.46에 출발했다.외국인과 기관의 매도세가 지수 하락을 부추겼다. 외국인과 기관은 각각 1644억원, 618억원 순매도했다. 개인은 2350억원 순매수 중이다.시가 총액 상위 10개 종목 중에서는 에코프로비엠(0.21%), 펄어비스(0.83%) 등이 올랐다. 반면 셀트리온헬스케어(-2.56%), 에이치엘비(-3.84%), 셀트리온제약(-2.18%) 등은 하락했다.국내 증시 전문가들은 이달 말을 지나서야 코스피가 박스권 흐름을 벗어날 것으로 보고 있다. 황수욱 메리츠증권 연구원은 \"최근 백신 접종률이 가속화되는 상황에서 9월말 이후 코로나로부터 단계적 일상복귀가 점진적으로 시행될 수 있을 것으로 보인다\"며 \"글로벌 제조업 회복과 함께 견조한 수출 경기가 이어지며 국내 증시도 다시 탄력을 받을 가능성에 무게를 둔다\"고 내다봤다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 코스닥 데뷔한 에이비온, 장 초반 공모가 6% 밑돌아",
        "date": "2021.09.08. 오전 10:52",
        "content": "[서울경제] 에이비온(203400)이 코스닥 시장 상장 첫날인 8일 장 초반 공모가를 밑돌고 있다.8일 오전 10시 48분 현재 에이비온은 시초가보다 850원(5.06%) 낮은 1만 5,950원에 거래되고 있다. 공모가(1만 7,000원)보다 6.18% 낮은 주가다. 이날 에이비온은 공모가보다 1.2% 낮은 1만 6,800원에 시초가를 형성한 이후 약세를 이어가고 있다.2007년 설립된 에이비온은 항암치료제와 희귀질환치료제에 주력하는 신약 연구개발 업체다. 2014년 코넥스 시장에 상장해, 8년 만에 코스닥시장에 이전 상장했다. 에이비온은 지난달 24~25일 진행된 기관 대상 수요 예측에서 경쟁률 139.36대 1을 기록했다. 같은 달 30~31일 일반 공모주 청약에선 31.3대 1의 경쟁률을 보였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]메리츠화재, 신고가 또 갈아치웠다…자사주 매입 효과",
        "date": "2021.09.08. 오전 10:22",
        "content": "[헤럴드경제=이현정 기자]메리츠화재가 8일 신고가를 또 갈아치웠다.이날 한국거래소에 따르면 메리츠화재는 오전 10시 19분 기준 1250원(4.09%) 오른 3만1800원에 거래되고 있다. 주가는 장중 3만1900원을 찍으며 신고가를 경신했다. 앞서 전날에도 3만550원에 거래되며 신고가를 기록했다.메리츠화재는 지난달 말 이후 가파른 랠리를 이어가고 있다. 이는 자사주 매입 소식에 따른 효과로 풀이된다. 앞서 메리츠화재는 지난달 말 900억원의 자사주 취득을 공시했다. 이는 올해 들어 3번째 취득이다.김도하 한화투자증권 연구원은 \"이번 900억원의 취득이 연내 완료될 것을 가정하면 연간 자사주 매입 규모는 2103억원\"이라며 \"단순 수급에 더해 반복되는 적극적인 주가 관리의 전략은 주가 프리미엄 요인\"이라고 분석했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 정치권 온라인 플랫폼 규제 움직임에 카카오·네이버 약세",
        "date": "2021.09.08. 오전 10:21",
        "content": "[서울경제] 여당인 더불어민주당이 카카오(035720)의 시장 독점 논란을 직접 겨냥하면서 네이버(NAVER(035420))·카카오 등 인터넷 관련주의 주가가 8일 약세를 보이고 있다. 국회에서 온라인 플랫폼 규제를 강화하는 것 아니냐는 관측이 나오고 있어서다.이날 오전 10시 15분 현재 카카오는 전 거래일보다 5,500원(3.57%) 내린 14만 8,500원에 거래되고 있다. 네이버도 전날보다 1만 4,000원(3.15%) 떨어진 43만 500원을 기록 중이다.민주당에서 카카오의 시장 독점 논란을 거론하는 등 정치권에서 온라인 플랫폼 불공정거래 규제 방안이 공론화되는 모습을 보이면서 주가 흐름에도 영향을 준 것으로 보인다. 지난 7일 윤호중 민주당 원내대표는 같은 당 송갑석·이동주 의원실이 주최한 토론회에서 “입점 업체에 대한 지위 남용과 골목 시장 진출, 서비스 가격 인상 시도까지 카카오의 행보 하나하나가 큰 우려를 낳고 있다”며 “민주당은 이러한 상황을 결코 좌시하지 않겠다”고 강조했다.최근 카카오의 자회사 카카오모빌리티는 다른 택시 앱 이용을 권유한 카카오T 가입 택시기사들에게 제재를 가하면서 시장 독점 논란을 촉발한 바 있다. 국회에는 온라인 플랫폼의 불공정 거래행위를 금지하는 내용의 법안들이 계류 중이다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "증권사 ISA 가입자, 은행 넘었다",
        "date": "2021.09.08. 오전 10:12",
        "content": "직접투자 가능한 중개형 ISA 인기가입자수 올들어 113만명 늘어일임·신탁 중심 은행은 81만명↓세제혜택에 머니무브 계속될듯\n\n\n\n[서울경제] 국내 증권사의 개인종합자산관리계좌(ISA) 가입자 수가 사상 최초로 은행 가입자 수를 넘어섰다. 올해 들어 증시 저변이 넓어지며 새로 출시된 투자자가 직접 운용할 수 있는 중개형 ISA의 폭발적인 인기를 타고 은행에서 증권사로 갈아타는 개인 고객들이 급격히 늘고 있다.8일 금융투자협회에 따르면 지난 7월 말 기준 증권사 ISA 가입자 수는 128만 7,389명으로 은행 가입자 수(97만 65명)보다 많았다. 증권사 ISA 가입자 수가 은행 ISA 가입자 수를 넘어선 것은 2016년 3월 ISA 제도가 시행된 후 처음이다.증권사에 가입한 투자자는 지난해 말 15만 5,562명이었으나 올해 들어서만 113만여 명이 늘었다. 반면 은행 가입자 수는 같은 기간 178만 3,066명에서 81만여 명이 줄었다.코로나19 팬데믹(세계적 대유행) 이후 펼쳐진 상승장으로 직접투자에 대한 개인투자자의 관심이 커진 상황에서 중개형 ISA가 출시된 점이 원인으로 풀이된다. ISA는 예·적금, 공모펀드, 주가연계증권(ELS) 등 다양한 금융 상품에 투자하고 세제 혜택을 받을 수 있는 계좌다. 기존에는 신탁업자에 운용 지시를 내리는 신탁형과 전문가에게 맡기는 일임형만 있었으나 올 2월 가입자가 직접 상장 주식에 투자할 수 있는 중개형 ISA가 출시됐다.중개형 ISA가 NH투자·삼성·KB증권·한국투자·미래에셋·교보증권과 하나금융투자·신한금융투자 등 현재 8개 증권사에서만 가입할 수 있다보니 1인당 1개밖에 만들 수 없는 ISA 가입자가 은행에서 증권사로 옮겨간 것으로 해석된다.올 7월 말 기준 중개형 ISA 가입자 수는 121만 9,493명으로 집계됐다. 올 6월 말보다 34만 명 증가한 것으로 올 2월 중개형 ISA가 출시된 후 5개월 만에 100만 명을 훌쩍 넘어섰다. 투자 금액도 1조 5,477억 원에 달했다.ISA 편입 자산 현황을 보면 올 7월 말 현재 ISA 내 주식 자산의 평가 금액은 7,944억 원이었다. 올 2월 말 32억 원에 불과하던 주식 평가액은 3월 말 1,062억 원, 4월 말 2,687억 원 등으로 증가했다.이에 전체 ISA 자산에서 주식이 차지하는 비중은 올 2월 말 0.04%에서 7월 말 8.7%로 껑충 뛰었다. 이는 자산 유형 중 예·적금(63.8%)에 이어 두 번째로 큰 비중이다. 반면 예·적금 비중은 같은 기간 73.3%에서 63.8%로 줄어들었다.향후 ISA를 통한 주식투자에 대해 세제 혜택이 추가로 기대되면서 ISA 가입자가 은행에서 증권사로 이동하는 현상은 계속될 것으로 예상된다.정부가 예고한 세법개정안에 따르면 오는 2023년부터 ISA로 국내 주식이나 국내 주식형 공모펀드에 투자해 발생한 차익 소득에는 공제 금액 한도 없이 만기 때 세금을 매기지 않는다.그 외 발생하는 소득에 대해서는 현재와 같이 ISA 내에서 발생하는 모든 손익을 통산해 순이익 200만 원(서민·농어민형 400만 원)까지는 과세하지 않는다. 초과분에는 9% 분리과세를 적용한다. 이 같은 세제 혜택은 3년 이상 ISA를 보유하면 받을 수 있다.자본시장연구원장을 지낸 안동현 서울대 경제학과 교수는 “자산 증식에 대한 관심이 커지며 주식투자를 할 수 있는 차별점을 가진 투자형 ISA가 주목을 받는 것 같다”며 “세제 혜택이 커지면 추가 유입도 늘어날 수 있다”고 말했다.",
        "ticker": [
            "006260",
            "030610"
        ]
    },
    {
        "title": "[특징주] 코오롱플라스틱 급등…22%대 강세",
        "date": "2021.09.08. 오전 10:11",
        "content": "[헤럴드경제=이세진 기자] 코오롱플라스틱 주가가 8일 오전 20%대가 너믄 급등세를 이어가고 있다. 이날 한국거래소에 따르면 코오롱플라스틱은 오전 10시5분 기준 전날보다 2250원(22.17%) 오른 1만2400원에 거래되고 있다. 전날 종가와 같은 시가로 장을 출발했지만 장 초반 상승폭을 크게 키우는 모습이다. 앞서 증권가는 코오롱플라스틱에 대해 3분기 사상 최대 실적을 거둘 것이라는 전망을 내놓았다. 지난 2일 신한금융투자는 실적 확대와 전기차·수소 소재 기대감이 부각되고 있다는 점에 주목해 목표주가를 1만1000원으로 상향하고 투자의견은 매수를 유지했다.이진명 신한금융투자 연구원은 \"3분기 매출액과 영업이익은 각각 1184억원, 105억원으로 전년 동기대비 18%, 27% 오른 역대 최대 실적이 예상된다\"며 \"원재료와 운임이 상승했지만 판가도 오르면서 실적도 계속 개선될 것으로 전망한다\"고 말했다.",
        "ticker": [
            "002020"
        ]
    },
    {
        "title": "[M&A 핫이슈] 대기업 적극 뛰어든 인수합병 시장…신사업 시야 확보전",
        "date": "2021.09.08. 오전 10:08",
        "content": "한샘 인수 참여 공식화한 LX하우시스 인수 확정 전 공시 ‘공격적 행보’도 눈길GS그룹 M&A 침묵 깨고 휴젤·요기요 인수\n\n\n\n[헤럴드DB][헤럴드경제=이세진 기자] 신종코로나바이러스감염증(코로나19) 장기화, 글로벌 경기 변동 속에서 경영 환경의 변화를 주시하던 대기업들이 최근 인수합병(M&A) 시장에 적극적으로 모습을 드러내고 있다. 특히 다양한 M&A 기회에도 불구하고 물밑에서 검토만 진행하던 일부 그룹의 ‘확 달라진’ 베팅이 업계의 이목을 끌고 있다. 전례없는 팬데믹과 과잉 유동성 시장에서 신사업 진출에 공격적인 드라이브를 거는 전략으로 풀이된다.8일 투자은행(IB) 업계에 따르면 상반기 플랫폼 기업 쟁탈전으로 요약됐던 M&A 시장에 최근 새 매물들이 쏟아지면서 색채를 더하고 있다. 제조업 및 바이오, 요식업 등 새로운 섹터 매물들이 대기업 등 전략적투자자(SI)나 재무적투자자(FI)의 러브콜을 기다리는 가운데, 전통적으로 M&A 시장 ‘강자’로 인식되지 않던 대기업들이 적극적으로 손을 뻗고 있다.이중 LX그룹은 계열분리 후 첫 M&A 대상으로 한샘 인수 참여를 결정했다. 4개월여 전 LG그룹에서 분리된 LX그룹은 M&A에 공격적이지 않던 LG 분위기에서 탈피해 적극적인 M&A를 통한 사업 확장을 천명한 바 있다.LX하우시스는 최근 국내 대형 사모펀드(PEF)인 IMM프라이빗에쿼티(PE)가 한샘 인수를 위해 설립할 예정인 경영 참여형 PEF에 3000억원을 출자할 것이라고 공시했다. ‘토털 인테리어’를 차기 주력 사업으로 내세운 LX하우시스가 한샘 인수를 통해 성장을 가속화한다는 전략이다.관련 업계도 한샘의 다양한 가구와 소품, LX하우시스의 건자재 역량이 모아지면 토탈 인테리어 시장 지배력을 공고히 할 수 있을 것으로 전망하고 있다.이같은 LX하우시스의 결정은 출자 확약 전 인수 참여 공식화라는 점에서도 큰 이목을 끌었다. 업계 관계자는 “대기업 계열 상장사들은 특히 주가 영향이나 파급력 측면에서 확실해진 상황이 되면 인수를 공식화하는 게 일반적이지만 이를 선제적으로 공시한 것은 LX의 의지를 보여주기 위함으로 해석된다”라며 “롯데 등 물망에 오른 경쟁 후보를 의식한 것으로 보인다”고 말했다.GS그룹도 최근 오랜 침묵을 깨고 적극적인 M&A에 나서고 있다. GS리테일이 요기요 운영사인 딜리버리히어로코리아를 인수한 데 이어 ㈜GS도 국내 1위 보톡리늄 톡신 업체인 휴젤을 인수했다.GS는 지난달 말 휴젤 최대주주인 베인캐피털이 보유한 지분 46.9%를 약 1조7240억 원에 인수하기 위해 싱가포르펀드 CBC그룹이 주도하는 컨소시엄에 참여해 주식양수도계약(SPA)을 체결했다. 컨소시엄에는 중동 국부펀드인 무바달라 인베스트먼트와 IMM인베스트먼트도 함께 참여하기로 했다.GS가 바이오 산업에 첫 발을 떼면서 GS칼텍스 등 정유사업에 치우쳐진 사업 구조를 다각화할 수 있다는 평가가 나온다. 또 GS리테일이 요기요를 통해 딜리버리 서비스를 확대하면서 유통사들의 치열한 경쟁에서도 점유율을 이어갈지 관심을 모은다.",
        "ticker": [
            "012030",
            "078930",
            "007070",
            "003550",
            "108670",
            "001680",
            "009240"
        ]
    },
    {
        "title": "[레이더M] 스틱의 저력…SSF1호펀드 5년만에 2.3배, 보너스만 1500억 달할듯",
        "date": "2021.09.08. 오전 10:05",
        "content": "2016년 6000억 투자해 현재 평가액 1.4조 넘어멀티플 2.3배, IRR 25% 상회내년초 청산시점 대량 보너스 지급 전망\n\n\n\n[본 기사는 08월 30일(15:33) '레이더M'에 보도 된 기사입니다]스틱인베스트먼트의 스페셜시츄에이션펀드1호(SSF펀드1호)가 5년만에 멀티플 2.3배에 달하는 대박을 터뜨리고 있다. 시장에서는 스틱PE가 내년 초 펀드를 청산하는 시점에서 운용사(GP) 보너스만으로 약 1500억원에 달하는 수익금을 배분받을 것으로 내다보고 있다.30일 투자은행(IB)업계에 따르면, 스틱PE는 최근 국민연금, 사학연금 등 주요 출자자 10여곳에 SSF펀드1호에 대한 중간성과 보고서를 전달했다. 관련 보고서에 따르면, SSF펀드1호는 2016년 약 6000억원으로 조성돼 최근 평가액(회수액 및 현지분증권가치)이 1조4000억원을 돌파한 것으로 전해졌다. 5년여만의 성과로 연간수익률(IRR)도 25%를 상회하는 것으로 조사됐다.스틱PE는 해당펀드로 하이브, 한화시스템, HK이노엔, 한컴라이프케어, 더블다운인터액티브 등 5곳의 비상장사에 투자했다. 5곳은 한화시스템을 시작으로 지난해 하이브, 올해 HK이노엔, 한컴라이프케어가 순조롭게 IPO에 성공하면서 높은 수익률을 내고 있다. 더블유게임즈의 자회사인 더블다운인터액티브는 미국 나스닥 상장을 눈앞에 두고 있다. 국내 대기업과 중견기업 등이 사모펀드로부터 비상장 자회사에 대한 투자를 받은 뒤 IPO무산으로 고충을 겪고 있는데 반해 이례적이다.SSF펀드1호의 효자는 단연 BTS 대박을 터뜨린 하이브다. 스틱PE는 2018년 1038억원을 투자해 지난해 코스피 상장이후 9500억원에 달하는 지분회수에 성공했다. IB업계 관계자는 ＂스틱이 하이브에서 대박을 내고, 한화시스템에서도 IRR 20%에 가까운 수익으로 2개 투자로만 1조 2000억원 가까운 회수를 했다＂며 ＂내년 초중반까지 순조롭게 나머지 3곳 지분을 회수할 경우 1조5000억원 이상도 가능할 것＂이라 설명했다.IB업계에서는 유례없는 1500억원대 보너스도 기대하고 있다. 일반적으로 블라인드펀드는 IRR 8%를 초과하는 이익에 대해 20%의 운용사 보너스를 지급한다. 내년 청산시점에서 8%기준 멀티플이 약 9500억원인 점을 감안하면 스틱은 5000억원 이상 금액에 20% 보너스를 받게 된다. 여기에 GP가 직접 투자한 금액 약 100억원 내외를 고려하면 사상 최대 보너스가 예고된다. 지난해 스틱PE의 수익(매출)이 400억원, 영업이익이 187억원인 점을 감안하면, 보너스로만 3년치 매출을 넘는 격이다.한 출자사 관계자는 ＂SSF펀드1호의 성공으로 출자사들도 많은 배분금을 차례로 받고 있다＂며 ＂스틱PE에 대한 보너스는 내년께 청산시점에 정리될 것으로 보이며 역대 최대에 달할 것＂이라고 전했다.블라인드펀드의 GP보너스 정산방식은 청산시점에 일괄 지급하는 유럽식과 일부자금 회수시점마다 지급하는 미국식이 있으며, SSF펀드는 유럽식으로 계약된 것으로 알려졌다.",
        "ticker": [
            "192080",
            "026890",
            "352820",
            "372910",
            "000880",
            "272210"
        ]
    },
    {
        "title": "[특징주]기니 쿠데타發 알루미늄 수급 불안...조일알미늄·삼아알미늄 강세 지속",
        "date": "2021.09.08. 오전 9:57",
        "content": "/이미지투데이[서울경제] 서아프리카 기니에서 발생한 쿠테타로 알루미늄 생산 차질 우려가 커지면서 조일알미늄(018470)·삼아알미늄(006110) 주가가 급등세를 이어가고 있다.8일 오전 9시 54분 현재 삼아알미늄은 전날보다 4,000원(10%) 오른 4만 4,000원에 거래되고 있다. 장중 한때 4만 5,550원까지 상승하면서 52주 신고가를 경신했다. 조일알미늄도 6.05% 오른 3,680원을 기록 중이다. 조일알미늄 역시 3,805원까지 급등하면서 최근 1년간 가장 높은 주가 수준을 보였다.서아프리카 기니에서 발생한 군사 쿠데타로 국제 알루미늄 가격 수급 불안이 커지고 있는 상황이다. 지난 5일(현지 시간) 기니에선 쿠데타로 인해 알파 콩데 대통령이 억류된 것으로 알려졌다. 이로 인해 알루미늄 원광인 보크사이트 수급에 차질이 빚어질 것이라는 전망이 나오면서 알루미늄 가격이 10년 만에 사상 최고치를 기록하기도 했다. 기니는 보크사이트 최대 공급 국가 중 하나다.알루미늄 가격이 오르면 조일·삼미알미늄 등 가공 업체가 수혜를 입을 수 있다. 가격에 연동해 마진을 추가하는 식으로 수익을 낼 수 있기 때문이다.",
        "ticker": [
            "006110",
            "018470"
        ]
    },
    {
        "title": "일진하이솔루스 상승 힘 잃었나…하락세 전환",
        "date": "2021.09.08. 오전 9:45",
        "content": "[특징주][이데일리 이지현 기자] 수소 저장 연료탱크와 모듈을 생산하는 일진하이솔루스(271940)가 하락하고 있다. 수소 관련 호재가 사라지며 다시 하락세로 전환한 것으로 보인다.8일 마켓포인트에 따르면 일진하이솔루스는 오전 9시 35분 기준 전 거래일보다 3.52%(3000원) 내린 8만2200원에 거래 중이다. 거래량은 20만주, 거래대금은 165억원이나 된다. \n\n\n\n일진하이솔루스는 친환경 연료에 대한 기대감을 타고 상장해 ‘따상(시초가가 공모가의 2배 형성 후 상한가)’을 기록했지만, 상장 둘째 날 9만8000원을 터치한 이후 하락세로 전환했다. 전날 한국의 대표 기업들과 최고경영자가 직접 주도하는 ‘한국판 수소위원회’가 출범하며 소폭 올랐지만, 추가 이슈가 사라지며 다시 하락세로 돌아선 것으로 보인다.일진하이솔루스는 수소 모빌리티 핵심 부품 업체로 꼽힌다. 지난 2011년 일진그룹에 인수된 이후 수소 저장탱크 기술에 집중해 2013년 현대차(005380)의 세계 최초 양산 수소차인 ‘투싼ix’에 수소탱크 공급을 시작했다. 2018년부터는 ‘넥쏘’에도 공급 중이다. 2023년에 출시하는 차세대 모델에도 수소연료탱크 전량을 공급할 예정이다.투자전문가는 성장성에 주목하고 있다. 수소 저장용기에 대한 수요가 중장기적으로 늘 것으로 예측하고 있는 것이다. 나승두 SK증권 연구원은 “환경사업(미세먼지 저감장치 등) 및수소사업(수소탱크 및 모듈 등) 등과 같은 친환경 비즈니스 모델을 보유하고 있다”며 “미세먼지 저감 및 배출가스 관리 정부정책 수혜를 받는 환경 사업부문이 안정적인 캐시카우다. 수소 저장용기의 경우 성장 잠재력이 큰 라이징 스타”라고 짚었다. 특히 나 연구원은 튜브트레일어에 주목했다. 나 연구원은 “튜브트레일러를 활용한 수소운송에서 비용을 절감하기 위해서는 한번에 많은 양의 수소를 옮겨야 한다”며 “튜브트레일러의 압력 및 용적 기준 제한이 지속적으로 완화됨에 따라 관련 기술개발 및 실증 사업이 진행되고 있다”며 “구체적인 양산 및 사업화 계획도 충분히 기대된다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "271940",
            "005380"
        ]
    },
    {
        "title": "[특징주]알미늄株, 52주 신고가…이틀째 ‘강세’",
        "date": "2021.09.08. 오전 9:41",
        "content": "[이데일리 유준하 기자] 알루미늄 관련주들이 줄줄이 52주 신고가를 갈아 치웠다. 알루미늄 가격이 10여 년 만에 최고치를 기록했다는 소식이 전해지면서 매수세가 몰리는 것으로 풀이된다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 35분 현재 삼아알미늄(006110)은 전 거래일보다 10.75%(4300원) 오른 4만4300원에 거래되고 있다. 장중 4만5550원까지 치솟아 52주 신고가를 경신했다. 조일알미늄(018470)도 전 거래일보다 6.20%(215원) 오른 3685원에 거래되고 있고 장중 3805원까지 치솟아 52주 신고가를 갈아치웠다. 지난 6일 로이터통신 등 주요 외신은 서아프리카 기니에서 발생한 쿠데타 여파로 알루미늄 가격이 10여 년 만에 최고치를 기록했다고 보도했다. 기니는 알루미늄 생산의 재료인 보크사이트의 대(對)중국 최대 공급국이며 중국은 건설, 자동차, 항공기 등에 쓰이는 알루미늄의 최대 생산국이자 소비국이다. 중국은 지난해 기니로부터 보크사이트 5270만 톤을 수입한 바 있다.",
        "ticker": [
            "006110",
            "018470"
        ]
    },
    {
        "title": "코스닥, 외인·기관 ‘팔자’ 속 1%대 하락…‘1030선’",
        "date": "2021.09.08. 오전 9:38",
        "content": "개인 홀로 ‘사자’, 외국인·기관 ‘팔자’업종 대체로 하락세…디지털컨텐츠·방송서비스 2%대 하락시총상위주 하락우위…셀트리온주 2%대 하락[이데일리 이은정 기자] 8일 코스닥 지수가 외국인과 기관의 동반 매도 속에 1% 넘게 하락하고 있다. \n\n\n\n이날 마켓포인트에 따르면 오후 2시30분 기준 코스닥 지수는 전 거래일보다 15.349포인트(1.47%) 내린 1038.38에 거래 중이다. 1053선에서 출발해 낙폭을 키우고 있다. 전일(8일) 강보합에 이어 2거래일 만에 하락전환했다. 수급별로는 개인은 3566억원을 순매수하고 있다. 기관은 1322억원, 외국인은 2104억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 2189억원 매도 우위를 보이고 있다.업종 전반이 하락세다. 제약, 디지털컨텐츠, 방송서비스, 의료정밀기기는 2%대 하락 중이다. 통신장비, 유통, 금융, 제조, 음식료, 컴퓨터서비스, 정보기기, 운송장비는 1%대 하락 중이다. 통신서비스, 건설, 기계장비, 비금속, 섬유의류는 1%대 상승, 금속, 운송은 1%대 미만 오르고 있다.시가총액 상위주는 혼조세다. 대장주인 셀트리온헬스케어(091990)는 2%대, 에이치엘비(028300)는 5%대, 셀트리온제약(068760)은 2%대 하락 중이다. 카카오게임즈(293490)는 3%대, 펄어비스(263750)는 1% 가까이 내리고 있다. 펄어비스(263750), 씨젠(096530), CJ ENM(035760)은 1%대 내리고 있다. 에코프로비엠(247540)은 2%대, SK머티리얼즈(036490), 엘앤에프(066970)는 1%안팎 오르고 있다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 美경기 부진 우려 영향...'3160선' 약세",
        "date": "2021.09.08. 오전 9:35",
        "content": "[이미지출처=연합뉴스]8일 국내 증시가 미국의 경기 둔화 우려에 '3160선' 약세를 보이고 있다. 이날 오전 9시20분 기준 코스피는 전 거래일 대비 20.52포인트(0.64%) 내린 3166.90을 기록 중이다. 지수는 8.68포인트(0.27%) 내린 3178.74에 출발해 약세 흐름을 이어가고 있다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 269.09포인트(0.76%) 하락한 3만5100.00으로 마감했다. 스탠더드앤드푸어스(S&P)500지수도 15.40포인트(0.34%) 떨어진 4520.03으로 장을 마쳤다. 기술주 중심의 나스닥은 전거래일보다 10.81포인트(0.07%) 오른 1만5374.33을 기록해 사상 최고치로 마감했다.한지영 키움증권 연구원은 \"미국은 지난주 금요일 8월 고용 쇼크 이후 델타 변이 확산에서 기인한 경기 회복 지연 불안감이 재차 부각된 여파로 혼조세를 보였다\"며 \"국내 증시는 미국발 경기 둔화를 둘러싼 불안감, 9일 동시 만기일 경계심리 등으로 하락세를 보일 것\"이라고 전망했다. 다만 \"델타 변이 확산은 증시 차원에서는 수차례 알려져 있었던 악재였다는 사실을 상기해 보면 선진국 경기 둔화 우려에서 기인한 주가 하락 압력은 제한적일 것으로 전망된다\"고 덧붙였다. 투자자 별로는 개인이 1186억원 순매수했다. 반면 외국인과 기관은 각각 742억원, 420억원 순매도했다.시가총액 상위 10개 종목 중에서는 대부분이 하락세다. 카카오의 하락폭이 -3.57%로 가장 컸다. 삼성전자(-0.39%), NAVER(-2.02%),현대차(-0.94%), 삼성바이오로직스(-0.74%) 등이 하락했다. 반면 카카오뱅크는 2.47% 나홀로 상승했다.같은 시각 코스닥은 전일 대비 10.23포인트 내린(-0.97%) 1044.84를 나타냈다. 지수는 0.97포인트(0.09%) 내린 1053.46에 출발했다. 외국인과 기관의 매도세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 760억원, 362억원을 순매도했다. 개인은 1155억원 순매수하고 있다.시가 총액 상위 10개 종목 중에서는 등락이 엇갈렸다. 에코프로비엠(1.25%), 카카오게임즈(0.26%), 펄어비스(1.07%) 등이 올랐다. 반면 셀트리온헬스케어(-1.53%), 에이치엘비(-0.44%), 셀트리온제약(-1.56%) 등이 하락했다.",
        "ticker": [
            "035420",
            "207940",
            "005930",
            "136490",
            "068270",
            "035720",
            "323410",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 장 초반 소폭 하락세",
        "date": "2021.09.08. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 8일 코스피가 장 초반 소폭 하락하며 3,170대로 떨어졌다. 지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 약세 흐름을 이어가고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.8     saba@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 소폭 하락세",
        "date": "2021.09.08. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 8일 코스피가 장 초반 소폭 하락하며 3,170대로 떨어졌다. 지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 약세 흐름을 이어가고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.8     saba@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 소폭 하락세",
        "date": "2021.09.08. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 8일 코스피가 장 초반 소폭 하락하며 3,170대로 떨어졌다. 지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 약세 흐름을 이어가고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.8     saba@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 소폭 하락세",
        "date": "2021.09.08. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 8일 코스피가 장 초반 소폭 하락하며 3,170대로 떨어졌다. 지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 약세 흐름을 이어가고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.8     saba@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 소폭 하락세",
        "date": "2021.09.08. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 8일 코스피가 장 초반 소폭 하락하며 3,170대로 떨어졌다. 지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 약세 흐름을 이어가고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.8     saba@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 소폭 하락세",
        "date": "2021.09.08. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 8일 코스피가 장 초반 소폭 하락하며 3,170대로 떨어졌다. 지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 약세 흐름을 이어가고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.8     saba@yna.co.kr"
    },
    {
        "title": "[오전시황]국내 증시, 외국인·기관 매도세 속 약세 출발",
        "date": "2021.09.08. 오전 9:28",
        "content": "코스피 시총 상위 종목 대체로 약세네이버 2%대, 카카오 3%대 하락\n\n\n\n[서울경제] 코스피·코스닥지수가 외국인·기관 매도세 속에 8일 오전 약세를 보이고 있다.오전 9시 25분 현재 코스피지수는 전날보다 18.12포인트(0.57%) 하락한 3,169.30을 나타내고 있다.개인투자자가 1,246억 원을 순매수하는 가운데 외국인·기관은 매도세를 보이고 있다. 외국인은 757억 원, 기관은 458억 원 순매도 중이다. 시가총액 상위 10개 종목들은 전반적으로 전날보다 약세로 장을 시작한 모습이다. NAVER(-2.25%), 카카오(-3.57%) 등 인터넷 플랫폼 관련 종목들의 내림세가 특히 두드러지고 있다.같은 시각 코스닥지수는 전날보다 9.25포인트(0.88%) 내린 1,045.18을 기록 중이다. 코스닥 시장에서도 개인 매수, 외국인·기관 매도 구도가 나타나고 있다. 개인투자자가 1,215억 원을 순매수 중이나 외국인과 기관은 각각 817억 원, 366억 원씩 순매도하고 있다.시가총액 상위 종목 중에선 펄어비스(1.31%), 에코프로비엠(1.16%) 등이 상대적으로 높은 오름폭을 보이고 있다. 반면 셀트리온헬스케어(-1.53%), 셀트리온제약(-1.37%), 알테오젠(-2.73%) 등 주요 종목은 전반적으로 약세다.7일(현지 시간) 미국 뉴욕 증시는 혼조세를 보였다. 미국 증시는 노동절을 맞아 지난 6일 휴장한 바 있다. 다우존스 30 산업평균지수는 전 거래일보다 269.09포인트(0.76%) 내린 3만 5,100.00에, 스탠더드앤드푸어스(S&P)500지수는 15.4포인트(0.34%) 떨어진 4520.03에 마감했다. 반면 기술주 중심의 나스닥 지수는 10.81포인트(0.07%) 오른 1만 5,374.33에 거래를 마쳐 사상 최고치를 경신했다. 코로나19 델타 변이 확산 속에서 미국 거시경제에 대한 우려가 부각된 영향으로 풀이된다. 골드만삭스는 올해 미국 성장률 전망치를 기존 6%에서 5.7%로 내려잡았다.",
        "ticker": [
            "035420",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]가상자산株, 비트코인 10% 하락에 '급락'",
        "date": "2021.09.08. 오전 9:28",
        "content": "[이데일리 고준혁 기자] 가상화폐 관련주가 장초반 급락 중이다. 엘살바도르가 비트코인을 법정화폐로 채택하기로 한 뒤 가상화폐가 하락세로 돌아선 영향으로 풀이된다. \n\n\n\n8일 한국거래소에 따르면 이날 오전 9시 25분께 위지트(-4.20%), 우리기술투자(-5.10%), 갤럭시아머니트리(-2.28%), 제이씨현시스템(-1.36%), 에이티넘인베스트(-5.46%) 등이 가상화폐 관련주가 하락 중이다.7일(현지시간) 가상자산 시황 중계사이트 코인마켓캡에 따르면 이날 오후 1시55분 현재 비트코인 가격은 1개당 4만6905달러(약 5450만원)에 거래되고 있다. 최근 24시간 내 단기 고점 대비 10% 가까이 내리고 있는 것이다. 비트코인 가격은 5만2854달러까지 치솟았는데, 그 이후 다시 떨어지고 있다.비트코인 외에 이더리움은 12%가량 하락하고 있다. 카르다노, 바이낸스코인, XRP, 도지코인 등은 각각 17%, 15%, 21%, 19% 정도 빠지고 있다. 하락률이 20% 안팎에 달할 정도로 급락하고 있는 셈이다.이는 엘살바도르 정부가 세계 최초로 비트코인을 법화로 인정하겠다고 발표하면서 가상자산 가격이 급등한 이후 차익 매물이 나왔기 때문으로 풀이된다.발키리 인베스트먼트의 리아 왈드 최고경영자(CEO)는 “시장의 반응은 그리 놀랍지 않다”며 “(엘살바도르의 법화 지위 부여 소식은) 이미 비트코인 가격에 크게 매겨졌다”고 했다. 그는 “가난한 나라 엘살바도르는 비트코인 거래에 참여하기 위한 인터넷 혹은 스마트폰 접속이 많지 않다”며 “(이번 비트코인 실험은) 마치 베타 테스트 같다”고 했다."
    },
    {
        "title": "[특징주]카카오, 외국계 매도에 3%대 하락",
        "date": "2021.09.08. 오전 9:21",
        "content": "[이데일리 김재은 기자] 카카오(035720)가 외국계 매도 공세에 3%대 하락중이다. 8일 마켓포인트에 따르면 카카오는 오전 9시 17분 현재 전일대비 3.90%(6000원) 하락한 14만8000원에 거래되고 있다. 카카오는 지난 6일 이후 사흘 연속 하락세다. 현재 외국인들은 카카오를 179억원 순매도하며 순매도 1위 종목에 올려둔 상태다. 같은 시각 네이버(035420)도 2.02% 하락한 43만5500원에 거래되고 있다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스피, 장 초반 소폭 하락세…3,170대 등락(종합)",
        "date": "2021.09.08. 오전 9:19",
        "content": "(서울=연합뉴스) 김태종 기자 = 8일 코스피가 장 초반 소폭 하락하며 3,170대로 떨어졌다.    이날 오전 9시 5 현재 코스피는 전날보다 13.95포인트(0.44%) 하락한 3,173.47이다.     지수는 8.68포인트(0.27%) 내린 3,178.74에 출발해 약세 흐름을 이어가고 있다.     개인이 317억원을 순매수 중인 가운데 외국인과 기관은 각각 215억원과 79억원을 순매도 중이다.     지난 6일(현지시간) 노동절로 휴장했던 뉴욕증시는 7일 혼조세로 마감했다.     다우존스30산업평균지수는 전장보다 0.76% 하락했고, 스탠더드앤드푸어스(S&P)500지수는 0.34% 떨어졌다. 나스닥지수는 0.07% 오르며 다시 사상 최고치를 경신했다.     한지영 키움증권 연구원은 \"미 증시는 일부 대형 성장주의 강세에도 8월 고용 쇼크 이후 델타 변이 확산에서 기인한 경기 회복 지연 불안감이 재차 부각되며 혼조세 마감했다\"고 분석했다.     시가총액 상위 종목 가운데에는 카카오뱅크(2.88%)가 2%대 반등 중인 가운데 SK하이닉스(0.48%), 기아(0.12%), 포스코(0.28%) 등도 소폭 올랐다.     삼성전자(-0.39%), 네이버(-1.91%), 카카오(-2.92%), LG화학(-0.53%) 등은 약세다.     업종별로는 은행(1.92%), 운수창고(0.75%), 비금속광물(0.54%), 철강·금속(0.44%) 등을 제외하고 대부분 하락세다. 서비스업(-1.27%), 의약품(-0.90%), 전기·전자(-0.19%), 운송장비(-0.52%), 건설업(-0.41%)도 내렸다.    같은 시간 코스닥지수는 4.99포인트(0.47%) 내린 1,049.44이다.     지수는 0.97포인트(0.09%) 내린 1,053.46에 출발했다.     개인이 458억원을 순매수했고, 외국인은 287억원을 순매도했다. 기관도 151억원 매도 우위를 나타냈다.     시가총액 상위 주 가운데에는 에코프로비엠(2.62%)과 엘앤에프(2.02%), 천보(1.14%) 등 2차전지주가 다시 강세를 보인다. 셀트리온헬스케어(-1.36%), 에이치엘비(-0.44%), 카카오게임즈(-0.39%) 등은 소폭 내렸다.     taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "코스피, 선물·옵션 동시만기일 하루 앞두고 하락출발",
        "date": "2021.09.08. 오전 9:18",
        "content": "사진=게티이미지뱅크코스피가 선물·옵션 동시만기일을 하루 앞둔 8일 하락출발했다.이날 오전 9시12분 현재 코스피는 전일 대비 11.35포인트(0.36%) 내린 3176.07에 거래되고 있다.이날 코스피는 전장보다 8.68포인트 낮은 3178.74에 거래를 시작한 뒤 시간이 지나면서 낙폭이 커지고 있다. 특히 전일 코스피200 선물 12월물이 417.75로 마감해 9월물의 418.50보다 낮았던 점이 부담 요인으로 지목됐다. 서상영 미래에셋증권 연구원은 “최근 베이시스 호전으로 금융투자의 주식 순매수가 유입됐으나, 관련금액의 청산 우려가 높다”고 설명했다.이날 유가증권시장에서 외국인과 기관이 각각 521억원 어치와 242억원어치의 주식을 팔고 있다. 특히 기관 중에서 금융투자가 163억원 어치 주식을 순매도하며 지수에 부담을 주고 있다. 반면 개인은 788억원 어치를 사는 중이다. 프로그램 매매는 563억원 매도 우위다.간밤 뉴욕증시는 델타 변이 바이러스로 인한 신종 코로나바이러스 감염증(코로나19) 확산과 이에 따른 경기 회복세 둔화 우려에 혼조세를 보였다. 7일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 269.09포인트(0.76%) 하락한 35,100.00에, 스탠더드앤드푸어스(S&P)500지수는 15.40포인트(0.34%) 내린 4,520.03에, 기술주 중심의 나스닥지수는 10.81포인트(0.07%) 오른 15,374.33에 각각 거래를 마쳤다.골드만삭스는 델타 변이의 확산, 정부의 부양책 소진 등의 영향으로 성장률이 예상보다 낮아질 수 있다는 전망을 내놨다. 모건스탠리도 향후 두 달간의 성장, 정책, 입법 관련 의제에서 위험이 커질 수 있다며 미국 주식에 대한 투자의견을 ‘비중 축소’로 하향했다.코로나19 재확산세도 증시에 부담에 됐다. 뉴욕타임스에 따르면 6일 기준 미국의 코로나19 누적 확진자 수는 델타 변이 확산으로 4000만 명을 넘어섰다. 특히 하루 평균 신규 확진자 수는 2주 전보다 줄었지만, 입원자 수가 증가한 것으로 나타나 우려를 키웠다. 일일 사망자 수도 1385명으로 2주 전보다 31% 증가했다.특히 지난 주말 발표된 미국의 8월 고용보고서가 시장 예상치를 크게 밑돌면서, 코로나19 재확산세가 경기 회복을 예상보다 더 지연시킬 수 있다는 우려도 커졌다.이날 코스피에서 주요 업종은 혼조세다. 은행, 운수창고, 비금속광물, 금융업, 철강·금속 등은 오르는 반면, 의료정밀, 의약품, 전기가스업, 종이·목재 등은 하락하고 있다.시가총액 상위 종목들은 대체로 하락 중이다. 카카오뱅크와 삼성물산은 오르고 있지만, 카카오, 네이버(NAVER), 셀트리온, 삼성SDI, 현대모비스 등은 낙폭이 큰 편이다.코스닥은 저일 대비 6.26포인트(0.59%) 내린 1048.17에 거래되고 있다. 이 시장에서도 외국인과 기관이 각각 385억원 어치와 250억원 어치 주식을 팔고 있고, 개인은 664억원 어치를 사고 있다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠과 엘앤에프가 강하게 오르고 있다. 반면 알테오젠, 셀트리온헬스케어, 씨젠, 셀트리온제약 등 바이오 섹터를 중심으로 낙폭이 크게 나타나고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 5.50원(0.48%) 오른 달러당 1163.30원에 거래되고 있다.",
        "ticker": [
            "035420",
            "006800",
            "006400",
            "028260",
            "068270",
            "066970",
            "035720",
            "323410",
            "012330"
        ]
    },
    {
        "title": "코스피, 美 증시 혼조에 하락 출발…'3170선'서 등락",
        "date": "2021.09.08. 오전 9:13",
        "content": "개인 홀로 '사자'…대부분 업종 하락시총 상위株 하락…카뱅 2%↑ 다시 10위로 복귀[이데일리 고준혁 기자] 코스피가 하락 출발했다. 최근 저점인 지난달 중순 3000대에서 3200으로 반등한 뒤, 더이상 힘을 받지 못하는 모양새다. \n\n\n\n8일 한국거래소에 따르면 이날 오전 9시 9분께 코스피 지수는 전거래일 대비 11.91포인트(0.37%) 내린 3175.51을 기록 중이다. 7일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 269.09포인트(0.76%) 하락한 3만5100.00으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.40포인트(0.34%) 떨어진 4520.03으로 마감했으며, 기술주 중심의 나스닥지수는 전장보다 10.81포인트(0.07%) 오른 1만5374.33으로 장을 마감했다. 나스닥지수는 전장인 3일 사상 최고치로 마감한 데 이어 이날도 고점을 높여 사상 최고치를 경신했다.한지영 키움증권 연구원은 “미국은 지난주 금요일 8월 고용 쇼크 이후 델타 변이 확산에서 기인한 경기 회복 지연 불안감이 재차 부각된 여파로 혼조세를 보였다”며 “한국 증시는 미국발 경기 둔화를 둘러싼 불안감과 9일 동시만기일 경계심리 등으로 하락세를 보일 전망”이라고 전했다. 수급별로는 개인이 317억원 순매수 중이다. 외국인, 기관은 215억원, 79억원 각각 순매도 중이다. 프로그램별로는 차익이 90억원 비차익이 238억원으로 전체 328억원 매도 우위를 보이고 있다. 업종별로는 은행이 2% 이상 상승 중이다. 이어 운수창고, 금융업, 철강·금속, 통신업 등이 오르고 있다. 반면 서비스업, 의료정밀, 의약품, 전기가스업, 증권, 기계 등 순으로 내리고 있다. 시가총액 상위주는 하락세다. 삼성전자(005930), 네이버(035420), 카카오(035720), 삼성바이오로직스(207940), LG화학(051910), 삼성SDI(006400), 현대차(005380), 셀트리온(068270) 등이 내리고 있다. SK하이닉스(000660)는 0.5% 상승 중이다. 전날 시총 11위로 밀렸던 카카오뱅크(323410)는 2% 상승하며 다시 10위를 탈환했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스닥, 외인·기관 ‘팔자’ 속 하락 출발…‘1040선’",
        "date": "2021.09.08. 오전 9:13",
        "content": "개인 홀로 ‘사자’, 외국인·기관 ‘팔자’업종 대체로 하락세…통신 관련 섹터 1%대 하락시총상위주 하락우위…셀트리온주·게임주 하락[이데일리 이은정 기자] 8일 코스닥 지수가 외국인과 기관의 동반 매도 속에 하락세다. 미국발 경기둔화 불안감과 오는 9일 동시만기일 경계심리, 암호화폐 시장 폭락세 등이 복합적으로 영향을 미치는 것으로 풀이된다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시 8분 기준 코스닥 지수는 전 거래일보다 5.45포인트(0.52%) 내린 1048.98에 거래 중이다. 1053선에서 출발해 하락세다. 전일(8일) 강보합에 이어 2거래일 만에 하락전환했다. 한지영 키움증권 연구원은 “국내 증시는 미국발 경기둔화를 둘러싼 불안감과 오는 9일 동시만기일 경계심리로 하락세를 보일 전망으로 암호화폐 시장 폭락세를 감안해 관련 테마주 주가 변동성에 유의해야 할 것”이라며 “다만 앞서 델타변이는 악재로 선반영돼 왔고 여러 국가들의 위드 코로나 돌입 가능성을 감안하면 경기둔화는 일시적인 요인으로 본다”고 말했다. 수급별로는 개인은 458억원을 순매수하고 있다. 기관은 152억원, 외국인은 288억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 342억원 매도 우위를 보이고 있다.업종별로는 하락우위다. 통신서비스와 통신장비가 1%대 빠지고 있고 금융, 건설, 운송, 종이목재, 컴퓨터서비스, IT H/W, 금속, 반도체, 음식료, 의료정밀기기, 디지털컨텐츠, 제조, IT부품, 정보기기 등이 1% 미만 내리고 있다. 섬유의류, 운송장비·부품, 기계장비는 1% 미만 상승 중이다. 시가총액 상위주는 혼조세다. 대장주인 셀트리온헬스케어(091990)는 1% 미만 내리고 있고 에이치엘비(028300), 셀트리온제약(068760), 카카오게임즈(293490), 펄어비스(263750), SK머티리얼즈(036490), 씨젠(096530), CJ ENM(035760)도 1% 미만 내림세다. 에코프로비엠(247540)이 1%대 오르고 있고 엘앤에프(066970)가 1% 미만 상승 중이다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "‘너무 내렸나’…카카오뱅크, 닷새만에 상승세로 전환",
        "date": "2021.09.08. 오전 9:12",
        "content": "[특징주][이데일리 김인경 기자] 카카오뱅크(323410)가 8일 장 초반 강세를 타고 있다. 닷새만의 오름세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시6분 기준 카카오뱅크(323410)는 전 거래일보다 2.47%(1800원)오른 7만4800원에 거래 중이다. 최근 하락세가 가팔랐던 만큼, 저가매수세가 유입된 것으로 풀이된다. 카카오뱅크는 지난 1일 장 마감 이후 우정사업본부가 시간외 대량매도(블록딜)을 통해 카카오뱅크 지분 2.9%를 매각한다는 소식이 전해지며 2일부터 하락세를 타기 시작했다. 연이어 의무보유에서 해제된 기관 물량도 출회했다.1일 8만8800원에 거래를 마감한 카카오뱅크는 2일 7.77% 하락한 후, 7일까지 4거래일 연속 내렸다. 시가총액 역시 42조원대에서 34조원대로 밀렸다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "광역단체장 긍정평가...김영록 1위, 이재명 5개월 만에 2위로",
        "date": "2021.09.08. 오전 9:09",
        "content": "리얼미터 8월 광역단체 평가 결과김영록 1위 61.6%·2위 이재명 55.5%박형준 4위·오세훈 5위 올라[서울경제] \n\n\n\n이재명 경기도지사/연합뉴스김영록 전남지사가 5개월 만에 이재명 경기지사를 제치고 광역단체장 평가에서 1위에 올랐다. 이재명 경기지사와 오세훈 서울시장은 지난 달보다 긍정평가도가 낮아진 것으로 나타났다.8일 리얼미터가 7월(25~30일)과 8월(28일~9월 1일) 전국 만 18세 이상 유권자 1만 7,000명을 대상으로 광역단체장(경남·제주 제외) 직무수행을 평가한 결과 김영록 전남지사에 대한 긍정평가는 61.6%를 기록했다. 이재명 경기지사(55.5%)는 5개월 만에 1위 자리에서 내려왔다. 3위는 이철우 경북지사(53.9%)가 차지했다. 박형준 부산시장(53.1%)과 오세훈 서울시장(51.0%)은 각각 4위와 5위로 뒤를 이었다.1위에 오른 김 지사는 ‘잘한다’는 긍정평가가 지난달 대비 3.1%포인트 오른 61.6%를 기록해 광역단체장 중 유일하게 60%대의 긍정평가를 기록한 것으로 나타났다. 반면 이 지사는 긍정평가가 지난달보다 4.5%포인트 하락했다. 오 시장 역시 긍정평가 전월 대비 4.9%포인트 하락해 순위가 두 계단 내렸다.교육감 긍정평가에서는 장성웅 전남교육감이 51.0%로 1위에 올랐다. 이어 2위는 노옥희 울산교육감(47.4%), 3위는 김승환 전북교육감(45.3%)이 차지했다. 장 교육감은 전국에서 유일하게 긍정평가 50%를 웃돌아 28개월 연속 1위를 차지했다.광역시도별 주민생활 만족도 평가에서는 제주가 65.0%로 2019년 이후 처음으로 1위에 올랐다. 서울은 64.8%를 기록해 0.2%포인트 차이로 한 계단 하락한 2위를 기록했다. 전남도 이와 같은 64.8%를 기록해 공동 2위를 기록했다. 이어 부산(64.0%)이 한 계단 오른 4위, 경기(63.5%)가 5위, 광주(58.4%)가 6위로 상위권을 형성했다. 이번 8월 조사에서 17개 광역시도 전체의 평균 주민 생활 만족도는 58.0%(-0.3%포인트)로 지난달 대비 소폭 낮아진 것으로 집계됐다. 평균 불만족도는 36.2%(+0.3%포인트)로 나타났다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]제이티, 비메모리 테스트 핸들러 공급 기대에 ↑",
        "date": "2021.09.08. 오전 9:08",
        "content": "[이데일리 박정수 기자] 제이티(089790)가 강세를 보인다. 국내 비메모리 반도체 시장 성장에 따라 ‘테스트 핸들러’ 등 장비 공급이 늘어나면서 이에 따른 성장 수혜가 가능한 국면이라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.8일 마켓포인트에 따르면 오전 9시 5분 현재 제이티는 전 거래일보다 2.27%(250원) 오른 1만1250원에 거래되고 있다. 지난 7일 제이티는 하나마이크론(067310)과 167억원 규모 비메모리 반도체용 장비(테스트 핸들러) 공급계약을 체결한 바 있다. 이는 지난달 26일 제너셈이 공시했던 공급 계약과 비슷한 내용이지만, 규모는 198% 가량 더 크다. 하나마이크론은 현재 국내 최대 반도체 종합 기업의 새로운 아웃소싱(OSAT) 기업으로 선택된 만큼 적극적인 투자 활동을 이어가고 있는 것으로 보인다. 이건재 IBK투자증권 연구원은 “실제로 지난 2019년 10월 제이티로부터 85억원 상당의 비메모리 테스트 핸들러를 주문한 이후 규모를 2배 키워 신규 장비 공급 계약을 체결한 셈”이라며 “이는 향후 빠르게 성장이 예상되는 국내 비메모리 후공정 산업에서 하나마이크론과 제이티가 성장할 수 있는 발판을 양사가 모두 다진 것”이라고 분석했다. 현재 국내 최대의 반도체 업체 중 하나는 미국 텍사스에 신규 파운드리 공장 건설을 기정사실화한 상태다. 신규 공장은 글로벌 파운드리 시장 1위인 대만 TSMC와 시장 지배력 감소를 위한 주요한 역할을 해줄 것으로 기대되고 있는데다가, 국내 반도체 산업 구조에도 변화를 이끌 수 있는 계기가 될 것으로 여겨진다. 이 연구원은 “메모리 위주로 성장해왔던 국내 반도체 시장이 점진적으로 비메모리 반도체 생태계 조성을 위한 투자에 나서고 있다”라며 “제이티는 반복적인 비메모리 장비 공급 경험을 축적하고 있는 만큼 국내 아웃소싱 산업 성장에 따른 직·간접적인 수혜가 기대된다”라고 말했다. 그는 이어 “오랜 기간 이어져 온 비메모리 반도체 관련 장비 납품, UTG레이저 커팅 장비 사업 등에 대한 성공 가능성 등을 고려하면 밸류에이션 측면 부담도 없는 상황”이라고 덧붙였다."
    },
    {
        "title": "코스피, 장 초반 소폭 하락세…3,170대",
        "date": "2021.09.08. 오전 9:03",
        "content": "(서울=연합뉴스) 김태종 기자 = 8일 코스피가 장 초반 소폭 하락세다.    이날 오전 9시 2분 현재 코스피는 전날보다 8.36포인트(0.26%) 하락한 3,179.06이다.     지수는 8.68포인트(0.27%) 내린 3,178.74에 출발했다.     같은 시간 코스닥지수는 3.27포인트(0.31%) 내린 1,051.16이다.     taejong75@yna.co.kr"
    },
    {
        "title": "[특징주]에이비온, 코스닥 이전상장 첫 날 약세… 공모가 밑돌아",
        "date": "2021.09.08. 오전 9:03",
        "content": "[이데일리 권효중 기자] 정밀항암신약 개발기업 에이비온(203400)이 코넥스 시장에서 코스닥 시장으로 이전 상장한 첫 날 주가가 약세를 보이며 공모가를 밑돌고 있다. \n\n\n\n 8일 마켓포인트에 따르면 오전 9시 2분 현재 에이비온은 시초가 대비 4.17%(700원) 내린 1만6100원에 거래되고 있다. 시초가는 공모가(1만7000원)보다 1%가량 낮은 1만6800원으로 결정됐다. 앞서 에이비온은 지난달 24~25일 진행된 기관투자가 대상 수요예측에서 공모가를 희망 밴드(1만4500~1만7000원) 최상단인 1만7000원으로 확정했다. 전체 공모 물량의 75%인 171만주 모집에 385개 국내외 기관이 참여, 총 신청 주수는 2억3830만6000주로 집계됐으며 최종 경쟁률은 139.36대 1을 기록했다. 이후 지난달 30일부터 31일에 걸쳐 진행된 일반청약에서는 경쟁률 31.3 대 1을 기록, 약 1515억원의 증거금을 모았다. 이번 상장을 통해 모인 공모 금액 약 387억원은 주요 파이프라인인 ‘ABN401’, ‘ABN101’의 임상시험 및 개발에 주로 활용되며, 인재 확보를 위한 연구개발비 및 운영자금, 연구센터 건설 및 설비 투자에 사용될 예정이다.2007년 설립된 에이비온은 바이오마커 기반 혁신항암신약 개발기업이다. 국내 최초로 환자 맞춤형 표적 항암치료가 가능한 ‘정밀 종양학(프레시전 온콜로지, Precison Oncology)’ 기술을 바탕으로 신약 연구를 진행하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한투 \"LG화학, 배터리 이외의 추가적 모멘텀 더욱 중요해졌다\"",
        "date": "2021.09.08. 오전 9:02",
        "content": "목표주가 116만→106만 원으로 내려전기차 리콜 사태 장기전으로 흐르는 양상첨단소재·화학본업 등 타 모멘텀도 충분해\"장기적인 성장성에는 변화 없다\" 주장해\n\n\n\n[서울경제] 한국투자증권은 LG화학(051910)에 대해 “배터리 이외의 추가적인 모멘텀이 더욱 중요해진 시점”이라고 8일 해석했다. 목표 주가는 기존보다 10만 원 내린 106만 원을 제시했다. 목표 에비타(EBITDA) 밸류에이션을 기존 23배에서 20배로 내린 데 따른 것이다.최고운 한국투자증권 연구원은 “LG에너지솔루션 상장과 리콜 문제를 거쳐 배터리 사업에 대한 시장 평가는 냉정하게 바뀌었다”며 “여러 불확실성을 해소하기까지 장기전으로 흐르는 양상”이라고 해석했다.그는 “(LG화학) 주가는 GM이 볼트 전기차(EV)에 대해 리콜을 확대한 이후 15% 하락했다”며 “최근의 투자 심리는 중장기 성장성보다 최근 불거진 전기차 배터리 안전성 이슈를 더 우려하고 있다”고 진단했다. 비록 이번 리콜 사태로 인한 충당금이 1,138억 원 수준으로 이익 모멘텀을 훼손할 수준까진 아니나, 연이은 전기차 화재 사고로 인해 리스크가 확대됐다는 뜻이다.다만 그는 “배터리 성장과 동행하는 첨단소재, 고부가 영역으로 체질 개선 중인 화학 본업 등 다각화된 포트폴리오가 탄탄하다는 점에서 LG화학은 여전히 매력적인 성장주”라며 “지금의 주가 조정을 추세적인 하락이라 보지 않는다”고 해석했다. 배터리 이외의 모멘텀이 충분하다는 의미다.전기차 산업의 장기적인 성장성에 대해서도 염두에 둬야 된다는 설명이다. 그는 “전기차 시장은 여전히 개화 단계라는 점에서 지금처럼 초기 검증해야 할 과제들이 어려울 뿐 장기적인 성장성은 변함 없다”며 “LG화학은 선도 업체기에 시행착오도 더 먼저 겪을 수밖에 없다”고 주장했다.",
        "ticker": [
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "[코스닥] 0.97p(0.09%) 내린 1,053.46(개장)",
        "date": "2021.09.08. 오전 9:01",
        "content": "코스닥 0.97p(0.09%) 내린 1,053.46(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 8.68p(0.27%) 내린 3,178.74(개장)",
        "date": "2021.09.08. 오전 9:01",
        "content": "[코스피] 8.68p(0.27%) 내린 3,178.74(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "키움증권 \"삼성전기 3분기 영업이익, 시장 전망치 7.7% 웃돌 것\"",
        "date": "2021.09.08. 오전 8:50",
        "content": "예상치로 4,287억 원 제시...전년比 39% 성장 예상MLCC 피크아웃 우려 속에서도 점유율·수익성 ↑ 기대\n\n\n\n삼성전기 부산 사업장./서울경제DB[서울경제] 키움증권은 삼성전기(009150) 3분기 영업이익이 시장 전망치를 약 7.7% 웃돌 것이라고 전망했다.김지산 키움증권 리서치센터장은 8일 발간한 보고서를 통해 올해 3분기 삼성전기 영업이익 예상치를 4,287억 원으로 제시했다. 이는 전년 동기 대비 39% 높은 액수로, 시장 컨센서스(3,981억 원)를 7.68% 웃도는 수치다.김 센터장은 “언택트 기기 수요 둔화 및 적층세라믹캐피시터(MLCC) 업황 피크아웃 우려가 상존하나 업황 대비 선전하면서 실적 추정치가 지속적으로 상향되고 있다는 점에 주목해야 한다”며 “우호적인 환율 여건이 더해져 MLCC와 패키지 기판의 평균판매가격(ASP) 상승폭이 더 클 것”이라고 진단했다.그는 “MLCC는 특히 서버·네트워크장비 등 산업용 수요가 강세고 자동차 전장용의 경우 고객사들의 안전 재고 확보 수요가 뒷받침되고 있다”며 “중국 스마트폰 수요가 약세지만 신모델 출시를 앞두고 연말부터 회복세로 돌아설 전망”이라고 덧붙였다.특히 김 센터장은 “산업용 제품에 강점을 가지고 있어 점유율 상승이 두드러진다”며 “3분기는 코로나19 재확산 국면에 무라타, 다이요유덴 등 경쟁사의 생산 차질이 더해짐에 따라 정보기술(IT) 고사양 및 전장용 제품의 수급이 빠듯해지는 한편 동사의 반사이익이 예상된다”고 주목했다.패키지 기판의 경우에도 FC-CSP와 FC-BGA 중심의 판가 상승 효과가 본격적으로 반영돼 수익성이 향상될 것이라고 김 센터장은 해석했다. 카메라모듈 역시 주 고객사의 스마트폰 출하량이 저점을 통과하고 있는데다 신형 폴더블폰 성공 조짐을 보이고 있어 예상보다 양호한 실적이 예상된다고 그는 덧붙였다.",
        "ticker": [
            "012030",
            "009150",
            "039490"
        ]
    },
    {
        "title": "“빅테크의 가치주化, 새로운 테마 新성장주 주목해야”",
        "date": "2021.09.08. 오전 8:44",
        "content": "한화투자증권 보고서“전기차 밸류체인·우주·비건푸드·게임플랫폼”\n\n\n\n[이데일리 김윤지 기자] 한화투자증권은 빅테크 기업들과 같은 대형성장주는 이번 하반기부터 높아진 기저효과 때문에 성장성이 둔화될 가능성이 높다고 내다봤다. 이에 새로운 테마를 바탕으로 탑라인이 성장할 수 있는 기업에서 기회를 찾아야 한다고 조언했다.김수연 한화투자증권 연구원은 8일 보고서에서 “빅테크의 성장성은 여전히 돋보인다”면서도 “성숙 단계로 접어들면서 투자의 비중은 낮아지고 자사주 매입이나 배당과 같은 주주환원이 늘어 대형성장주들에 가치주의 색깔이 입혀지고 있다”고 분석했다. 애플, 마이크로소프트, 알파벳, 아마존, 페이스북 5개 기업의 매출은 2020년 20.4% 늘었고 2021년도 21.3% 성장할 것으로 예상되고 있다. 하지만 2022년 매출 예상증가율은 15.2%로 다소 둔화되는 흐름이다. 때문에 앞으로 빅테크 기업들보다 성장률이 잘 나오는 기업들, 즉 새로운 성장주가 현재의 성장주를 대체할 수 있다는 분석이다. 러셀3000에서 매출이 지속적으로 증가하고 있으면서도 내년 매출 예상성장률이 빅테크의 평균인 15%보다 높은 종목들을 스크리닝한 김 연구원은 스노우플레이크, 클라우드스트라이크 등을 예로 들었다. 그는 “성장 단계에 있어 이익은 내지 못하지만 외형 확장이 중요해 매출 성장을 주요 요소로 삼았다”면서 “성장성이 두드러져 보이는 업종은 전기상용차와 충전인프라, 우주항공, 비건푸드, 게임플랫폼 등으로, 비건푸드를 제외하면 데이터 산업 성장과 합쳐지면서 고부가가치를 만들 수 있는 테마”라고 설명했다. 실제로 매출이 예상치보다 잘 나올 때 주가가 크게 반응하는 경향이 관측됐다. 전기차 충전소인 블링크 차징은 2014년부터 2019년까지 연매출이 300만달러 수준에 불과했지만 2020년에는 전기차 시장이 확대되면서 매출이 623만달러로 늘었다. 특히 작년 4분기 매출이 245만달러로 예상치를 36% 웃돌면서 주가는 작년 말 10달러 미만에서 올해 초 60달러까지 상승하기도 했다. 현재 주가는 30달러대 초반이다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "신한금투 \"삼성전자, 단기 업황 우려 상당 부분 반영\"",
        "date": "2021.09.08. 오전 8:40",
        "content": "목표주가 10만 원 그대로 유지\"D램 현물가 하락세 진정될 전망폴더블폰 흥행도 주가에 긍정적\"\n\n\n\n[서울경제] 신한금융투자가 삼성전자(005930)에 대해 “현재 주가는 단기 업황 우려를 상당 부분 반영한 상태”라고 해석했다. 목표 주가는 기존의 10만 원을 유지했다.최도연 신한금투 연구위원은 8일 보고서에서 “단기적으로 과도한 하락을 만회하는 주가 반등을 예상한다”며 “이후 전방 주문 확대 구간에서 주가 랠리가 나타날 것으로 전망한다”고 밝혔다.그는 △메모리 업황 불확실성 확대 여부 △메모리반도체 외 사업부의 성장 가능성을 삼성전자 주가 관전 포인트로 제시했다. 우선 메모리 업황 우려에 대해선 “정보기술(IT) 진성 수요가 아닌 코로나19로 인한 공급 차질 때문”이라는 것이 그의 진단이다.최 연구위원은 “지난 2018년 하반기부터 2019년 상반기까지의 하락 사이클과 비교하면 장비 발 발주 규모, 수요, 전방 재고 수준이 분명히 다르다”며 “최근 D램 현물가 하락세와 말레이시아 코로나19 확진자 증가세가 둔화되기 시작해 메모리반도체 업황 불확실성이 더 커질 가능성은 낮다”고 해석했다. 그는 “D램 현물가 하락세도 진정될 전망”이라고 덧붙였다.폴더블폰 흥행에 대해서도 긍정적으로 해석할 여지가 있다고 덧붙였다. 그는 “올해 출시한 폴더블폰 수요가 예상을 크게 웃돌고 있다”며 “부품 조달 속도를 고려해 단기 실적에 미치는 영향이 크진 않겠지만 주가에는 분명히 긍정적인 현상”이라고 분석했다. 최 연구위원은 “유기발광다이오드(OLED 탑재로 스마트폰 초기 시장을 선점했던 성장 스토리가 재연될 가능성이 높다”며 “세트(스마트폰)와 부품(디스플레이·반도체)의 조화가 예상된다”고 부연했다.",
        "ticker": [
            "005930",
            "000950"
        ]
    },
    {
        "title": "“신흥국 증시, 델타변이로 차별화…선진국 확산 가능성↓”",
        "date": "2021.09.08. 오전 8:11",
        "content": "메리츠증권 보고서“신흥국 부진, 동조화 보다 개별 이슈”\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 3분기 국가간 증시 차별화에 대해 동조화 보다는 개별 이슈이기 때문에 최근 신흥국 증시 부진이 선진국으로 확산될 가능성은 제한적이라고 판단했다. 황수욱 메리츠증권 연구원은 8일 보고서에서 “3분기 글로벌 증시에서는 선진국과 신흥국 사이 차별화가 진행 중”이라면서 “최근 신흥국 지수의 부진은 중국의 영향이 크며, 신흥국 전반의 약세가 아니라 국가마다 개별 이슈에 의해 증시 성과가 차별적으로 나타나고 있다”고 분석했다. 지난 3일 기준 글로벌 증시는 6월 말 대비 3.7% 상승했다. 같은 기간 선진국 증시는 미국(+5.5%)과 유럽(3.7%)을 중심으로 4.9% 상승했다. 반면 신흥국 증시는 4.3% 하락했다. 전반적으로 부진했던 신흥국 증시 내에서도 차이가 있었다. 인도(11.3%), 터키(10.0%), 러시아(4.3%) 등은 다른 신흥국에 비해 강세가 뚜렷했다. 그에 비해 중국(-13.3%), 브라질(-11.4%), 한국(-4.6%), 베트남(-5.4%)은 부진했다. 황 연구원은 국가간 증시 차별화 원인을 △코로나 확산과 백신 접종률, △경기와 기업이익, △규제와 정책 이슈로 꼽았다. 그는 “백신 접종률이 비교적 높은 미국·유로존은 델타변이 확산이 서비스업 충격에 국한됐다”면서 “접종률이 비교적 낮은 신흥국에서는 델타 변이 이전에 비슷한 강도의 확산을 경험했는지 유무가 중요했다”고 설명했다. 이 같은 델타 변이 확산 영향은 제조업 구매관리자지수(PMI)로 드러났는데, 선진국의 경우 제조업 충격이 제한적이었지만 동남아 국가들은 상대적으로 큰 제조업 위축이 나타났다는 분석이다. 중국의 경우 최근 3개월간 올해와 내년의 주당순이익(EPS) 전망치가 각각 0.5%, 2.9% 하락했다. 최근 쏟아진 규제 이슈가 작용했다. 중국 정책당국은 올해 초부터 탄센트, 디디추싱, 알리바바 등 중국 대형 플랫폼 기업의 반독점 행위에 대한 벌금 부과로 규제를 시작했고, 이어서 사교육과 게임, 엔터테인먼트 산업 규제를 줄줄이 발표했다. 황 연구원은 신흥국 증시 부진은 개별 원인이 있다는 점에서 2015년과 같은 확산 가능성에 선을 그었다. 그는 “지금 글로벌 경기는 확장국면에 들어서고 있어 중국 중심 과잉공급으로 하강국면에 진입했던 당시와는 경기 국면이 다르다”면서 “하강 국면에서 나타나는 경기 위축에 따른 증시 부진 동조화가 신흥국에서 먼저 나타나 선진국으로 이어지는 현상이 재현될 가능성은 낮다”고 짚었다. 신흥국 동조화 현상이 아닌 만큼 한국이 신흥국으로 묶여 선진국과 차별화가 지속될 가능성도 낮다고 봤다. 그는 “최근 백신 접종률이 가속화되는 상황에서 9월 말 이후 코로나로부터 단계적 일상복귀가 점진적으로 시행될 수 있을 것으로 보인다”면서 “여기에 글로벌 제조업 회복과 함께 견조한 수출 경기가 이어지며 국내 증시도 다시 탄력을 받을 가능성에 무게를 둔다”고 덧붙였다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "골드만삭스, 美경제성장률 하향…\"국내 증시 하락세 전망\"",
        "date": "2021.09.08. 오전 8:10",
        "content": "[개장전]\n\n\n\n [서울=뉴시스] 고승민 기자 =  코스피가 전날보다 15.91포인트 내린 3,187.42에 장을 마감한 7일 서울 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥은 1.47포인트 오른 1,054.43에 장을 마쳤다. 서울 외환시장에서 원, 달러 환율은 1.3원 상승한 1,157.8원에 마감됐다. 2021.09.07. kkssmm99@newsis.com뉴욕증시가 코로나19(COVID-19)에 따른 경기 둔화 우려로 혼조 양상을 띠었다. 증권가는 이날 국내 증시도 하락세를 보일 것으로 전망했다.7일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 269.09포인트(0.76%) 내린 3만5100.00으로 마감했다.대형주 중심의 S&P500지수는 전날보다 15.40포인트(0.34%) 내린 4520.03으로 장을 마쳤다.기술주 중심의 나스닥 종합지수는 10.81포인트(0.07%) 오른 1만5374.33으로 거래를 마치며 사상 최고치를 경신했다.뉴욕증시는 일부 대형 성장주는 강세를 보인 한편, 경기 회복 지연에 대한 불안감이 부각되면서 혼조세로 마감했다. 글로벌 투자은행(IB) 골드만삭스는 델타변이 확산, 재정 부양 효과 감소 등을 이유로 4분기 미국 성장률 전망치를 기존 6.5%에서 5.5%로 하향 조정했다. 올해 연간 경제성장률은 시장 컨센서스(6.2%)를 밑도는 5.7%로 제시했다.서상영 미래에셋증권 연구원은 \"미 증시는 경기 둔화 이슈 및 주요 투자 은행들의 비중 축소 언급 소식에 하락했으나 일부 대형 기술주 중심으로 강세를 보이자 나스닥이 상승하는 등 혼조 양상을 보였다\"고 설명했다.이어 \"경기 둔화 이슈로 인한 산업재 하락과 상승 여력이 부족하다며 비중 축소 발표된 제약 등 대부분 업종이 부진했다\"며 \"투자의견이 상향된 일부 스트리밍 업종 중심으로 강세를 보이는 차별화가 진행됐다\"고 덧붙였다.이날 국내 증시는 미국발 경기 둔화 우려로 하락세를 보일 전망이다. 한지영 키움증권 연구원은 \"한국 증시는 미국발 경기 둔화를 둘러싼 불안감, 9일 동시 만기일 경계심리 등으로 하락세를 보일 전망\"이라며 \"다만 선진국 경기 둔화 우려에서 기인한 주가 하락 압력은 제한적일 것\"이라고 내다봤다.이어 \"델타 변이 확산이 미국에서도 보건 차원에서 문제가 되고 있긴 하지만 증시 차원에서는 수차례 알려진 악재였다는 사실을 상기해 볼 필요가 있다\"고 설명했다.한 연구원은 \"영국, 이스라엘 등에 이어 미국, 한국 등 국가들도 '위드 코로나'(코로나와 공존)로 돌입할 가능성이 높다고 판단된다\"며 \"델타 변이 확산이 주요국 경제 회복세를 일시적으로 지연시킬 수는 있지만 추세적으로 둔화시키지는 않을 것\"이라고 예상했다.",
        "ticker": [
            "006800",
            "136490",
            "039490"
        ]
    },
    {
        "title": "“선물옵션 동시 만기 '네 마녀의 날'…수급 충격 제한적”",
        "date": "2021.09.08. 오전 8:01",
        "content": "유안타증권 보고서“미니선물과 주식선물 충격 역시 제한적”[이데일리 유준하 기자] 오는 9일은 3개월마다 한 번씩 찾아오는 선물옵션 동기 만기일이나 3월과 6월 등 올해 이전 사례를 고려할 때 오는 9월 만기일도 충격이 제한적일 것이란 분석이 나온다. \n\n\n\n정인지 유안타증권 연구원은 “일반적으로 네 마녀의 날이라고 하지만 올해 파생 만기일의 영향은 미미했다”면서 “3월과 6월 등 동시 만기일에는 수급 충격이 있는 듯하지만 동시호가 하락률이 가장 높았던 6월에도 -0.24%에 그쳐 만기일의 존재감을 드러내지 못했다”고 짚었다.특히 지난 3월 만기 후 금융투자의 미니선물 유동성공급(LP) 제도가 사라지면서 동시 만기가 아닌 옵션 만기일의 이번 수급 충격은 대부분 2000억원을 넘기지 않는 수준에서 형성된 만큼 이번 9월 만기도 큰 충격이 없을 것이라는게 정 연구원 분석이다.그는 “코스피200 선물 만기 충격에 영향을 줄 수 있는 스프레드 거래에 주목해야 한다”면서 “지난 7일 기준으로 누적 순매수 규모가 1만8106계약인데 6월 만기 후 누적 스프레드 순매수가 1만1058계약이고 현재 낮은 스프레드 가격과 최근 스프레드 매수 규모 확대를 고려하면 순매수 포지션의 대부분이 롤오버될 것으로 판단한다”고 봤다.미니선물과 주식선물 충격도 제한적일 것으로 판단했다. 금융투자가 주식선물 누적 순매도는 1조1900억원 규모지만 스프레드 거래를 통해 1조원 정도 매도 금액을 롤오버하는 경향이 있는 만큼 수급 부담은 제한적이기 때문이다.정 연구원은 “지난 7일 종가 기준 약 -4200억원 스프레드 매도 포지션을 가지고 있고 오늘과 만기일에 걸쳐서 스프레드 매도 규모는 확대될 것”이라고 내다봤다. 이어 “마감 동시호가 직전까지 스프레드 순매수 금액의 변화에 따라 동시호가 매물 규모가 결정될 것이고 지금 상황으로는 시장에 충격을 줄 수준은 아닐 가능성이 높다”고 판단했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[굿모닝 증시]\"美증시, 경기둔화 우려에 혼조...코스피 약세 전망\"",
        "date": "2021.09.08. 오전 7:48",
        "content": "[이미지출처=연합뉴스]미국 뉴욕증시가 부진한 고용지표에 델타 변이 확산에서 기인한 경제 회복 둔화 우려 증가로 혼조세로 마감했다. 나스닥만 사상 최고치를 새로 썼다. 7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 269.09포인트(0.76%) 하락한 3만5100.00으로 마감했다. 스탠더드앤드푸어스(S&P)500지수도 15.40포인트(0.34%) 떨어진 4520.03으로 장을 마쳤다. 기술주 중심의 나스닥은 전거래일보다 10.81포인트(0.07%) 오른 1만5374.33을 기록해 사상 최고치로 마감했다.투자자들은 코로나19 관련 소식에 주목했다. 지난주 발표된 8월 고용보고서가 시장의 예상치를 크게 밑돌며 델타 변이 확산세가 예상보다 경제에 더 큰 충격을 주고 있다는 우려가 커졌다. 골드만삭스는 미국의 4분기 국내총생산(GDP) 성장률 전망치를 기존 6.5%에서 5.5%로 낮췄다. 모건스탠리도 미국 주식에 대한 투자 의견을 비중 축소로 하향했다. 국내 증시 전문가들은 코스피 역시 코로나19 확산에 따른 경기 둔화 우려로 이날 지수가 약세를 보일 것으로 전망했다. 다만 추세적인 하향 흐름은 아닌 만큼 변동성은 제한적일 것이란 분석이 나온다.◆서상영 미래에셋증권 연구원=미국 증시가 경기 둔화 우려 부각에 부진한 모습을 보인 점은 이날 한국 증시의 약세 가능성을 높이고 있다. 특히 이미 알려진 재료에도 반응을 보이는 등 뚜렷한 모멘텀이 부족한 가운데 일부 종목군을 제외하고 대부분 종목이 하락한 점은 투자심리 위축 요인이다. 물론 선물 옵션 만기일을 하루 앞두고 있는 가운데 코스피200 선물 12월물이 9월물 낮은 수준이라 금융투자의 최근 순매수 청산 우려가 높다는 점은 주목할 부분이다. 이를 감안 한국 증시는 하락 출발 후 금융투자 중심의 기관 투자자 매매 동향에 따라 변동성이 확대될 전망이다.◆한지영 키움증권 연구원=국내 증시는 미국발 경기 둔화를 둘러싼 불안감, 9일 동시 만기일 경계심리 등으로 하락세를 보일 전망이다. 현재 업비트 기준 8%대 급락하고 있는 비트코인 등 암호화폐 시장이 폭락세를 보이고 있는 점을 감안 시 국내 증시에서도 관련 테마주들의 주가 변동성 확대 가능성에 유의할 필요가 있다.다만 선진국 경기 둔화 우려에서 기인한 주가 하락 압력은 제한적일 것으로 전망된다. 델타 변이 확산이 미국에서도 보건 차원에서 문제가 되고 있긴 하지만 증시 차원에서는 수차례 알려져 있었던 악재였다는 사실을 상기해 볼 필요가 있다. 추후 영국, 이스라엘 등에 이어 미국, 한국 등 여타 국가들도 포스트 코로나가 출현하기 이전에 위드 코로나로 돌입할 가능성이 높다고 판단된다. 이상의 요인을 감안하면 델타 변이 확산이 주요국 경제 회복세를 일시적으로 지연 시킬 수는 있지만 추세적으로 둔화 시키지는 않을 것으로 보인다.",
        "ticker": [
            "006800",
            "136490",
            "039490"
        ]
    },
    {
        "title": "[표]포인트엔지니어링 등 코스닥 자사주 신청내역(8일)",
        "date": "2021.09.08. 오전 7:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(8일)",
        "date": "2021.09.08. 오전 7:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(7일)",
        "date": "2021.09.08. 오전 7:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(7일)",
        "date": "2021.09.08. 오전 7:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(7일)",
        "date": "2021.09.08. 오전 7:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(7일)",
        "date": "2021.09.08. 오전 7:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "추석 전에 빨리 움직여라…전문가가 꼽은 주목해야 할 주식 [허란의 경제한끼]",
        "date": "2021.09.08. 오전 7:01",
        "content": "김형렬 교보증권 리서치센터장 인터뷰외국인 수급에 매몰되는 경향지수 보단 종목 장세힘 못 쓰는 반도체·배터리·인터넷외국인은 오히려 순매수'미드필드' 종목 3가지에 주목투트랙 전략 필요경제한끼는 내 자산을 지키는 든든한 인터뷰 콘텐츠입니다. 한경 글로벌마켓' 유튜브 채널에서 '허란의 여의도나우'로 먼저 만날 수 있습니다.최근 주식시장에서 외국인 수급에 최대 관심사로 부상했습니다. 지난 8월 외국인의 거친 매도세로 코스피 시장이 급락한데다 반등 이후에도 코스피 3250선을 돌파지 못하면서 개인 투자심리는 위축된 상태인데요.9월 들어 외국인은 돌아오는 걸까요? 외국인이 편안하게 들어올 환율은 어느 정도 수준일까요?  외국인 수급에 매몰되지 마라김형렬 교보증권 리서치센터장은 7일 유튜브채널 한경 글로벌마켓의 ‘허란의 여의도나우’에 출연해 “외국인 매도세에 과도하게 몰입하는 경향이 있다”며 “하지만 시장은 누군가 사면 누군가 팔 수 밖에 없는 것”이라고 말했습니다.그러면서 “외국인은 여전히 국내 주식의 32%가량을 들고 있다”며 “선진국의 외국인 비중이 10% 안팎인 것과 비교하면 압도적으로 높은 수치”라고 지적했습니다.김형렬 센터장은 “개인들이 주식을 팔고 나가기 위해 외국인이 들어오길 바라는 것 자체가 잘못된 접근”이라며 “개인들이 국내 주식을 적극적으로 늘려서 선점한 뒤 나중에 비싼 값에 외국인에게 팔면 된다”고 역설했습니다. 추석 전 '눈치게임' 코스피 지수가 3200선에 갇혀 있는 가운데 김 센터장은 “지수에 연연하지 말라”고 조언했습니다. 김 센터장은 “9월 둘째 주는 9일 ‘네 마녀의 날’을 앞두고 있는데다 셋째 주는 추석연휴 전주라서 관망심리가 우세하다”며 “개인들은 지수에 연연하지 말고 종목 장세를 펼쳐야 한다”고 강조했습니다.\n\n\n\n 미드필드 변화에 주목그는 “지수가 3200선에서 크게 움직이지 못하는 상황에서는 시가총액 상위 반도체 인터넷 배터리는 투자 매력이 저하된다”며 “이럴 때는 2선에 있는 미드필드 변화에 관심을 기울여야 한다”고 강조했습니다.그러면서 △바이오 △수소 등 신재생에너지 △‘위드코로나’로 다시 주목을 받게 될 경기민감주가 추석 전후 종목장세에서 관심을 집중해야 할 종목이라고 꼽았습니다. 외국인이 순매수한 종목은?그러면서도 주도주에 대한 투트랙 전략을 강조했는데요.거친 매도세 이후 외국인 순매수로 돌아선 8월31일~9월6일 동안 반도체·배터리·인터넷 등 시총 상위종목을 외국인이 사 모았기 때문입니다.\n\n\n\n빨간색은 개인이 순매수한 종목, 파란색은 개인이 순매도한 종목. 자료: 한국거래소김 센터장은 “개인들이 상승 맛만 보고 판 ‘알짜’ 주도주를 외국인은 지속적으로 사들였다”며 “반도체·배터리·인터넷이 우리 경제와 주식시장을 담당하고 있는 만큼 개인들은 투트랙 접근을 해야 한다”고 설명했습니다.그럼 이 같은 대형주는 언제 본격 상승하게 될까요? 그 때가 외국인이 주식을 팔아치울 시기가 될 텐데요. 원달러 환율이 어느 정도 수준일 때일까요?▷자세한 내용은 유튜브채널 '한경 글로벌마켓' 영상을 참고하시기 바랍니다.",
        "ticker": [
            "030610",
            "136490"
        ]
    }
]