[
    {
        "title": "\"하루에 4조씩 사라진다\"…카카오 네이버 200만 주주 속이 타들어간다",
        "date": "2021.09.13. 오후 8:12",
        "content": "다음카카오 판교오피스 스케치. 2021.9.13 [한주형기자] 지난주 폭풍같은 한주를 보냈던 카카오와 네이버의 주가가 13일 다시 약세를 보였다.13일 카카오는 전일 대비 5500원(4.23%) 내린 12만4500원에, 네이버는 전장과 비교해 2000원(0.49%) 떨어진 40만8000원에 장을 마쳤다.직전 거래일인 지난 10일 카카오는 1.17% 네이버는 2.76% 오르며 소폭 반등에 성공하기도 했다. 하지만 정부와 금융당국이 이들 기업의 문어발식 확장, 골목 상권 침해 등을 이유로 본격 규제에 나서자 주가가 다시 하락한 것으로 보인다.■ 주주일간 21조5천억 증발카카오의 이날 시총은 55조4015억원으로 전장(5조7849억원) 대비 2조4474억원이 감소했고, 네이버는 전장(67조3480억원) 보다 5749억원이 쪼그라든 67조195억원으로 장을 마쳤다.이들 주가가 본격적으로 하락한 지난 7일부터 이날까지 카카오와 네이버의 시총은 각각 13조7504억원, 7조8025억원이 증발했다. 일주일새 두 기업의 줄어든 시총을 합치면 21조5529억원에 달한다. 거래일당 4조원씩 허공으로 사라진 셈.  두 회사의 소액주주는 단순 합산으로 200만명에 달하는 것으로 알려져있다. 정부와 금융당국은 물론 공정거래위, 여기에 여권 유력 대선주자인 이재명 경기도지사까지 플랫폼 때리기에 가세하고 있다. 13일은 공정위가 김범수 카카오 이사회 의장에 대한 조사를 시작했다는 소식도 전해졌다. 공정위는 김 의장의 공정거래법 위반 혐의를 포착하고 최근 카카오와 케이큐브홀딩스 본사를 찾아 현장 조사를 벌인 것으로 알려졌다.■ 증권가 \"네이버 추가매수 기회\"\n\n\n\n네이버 사옥 전경. [한주형 기자] 외국인과 기관 투자자들은 연일 두회사 주식을 던지고 있다. 외국인과 기관은 지난 6일부터 이날까지 각각 카카오 7463억원, 3331억원어치를 팔았다. 이 기간 외국인, 기관 모두 순매도 1위 규모다. 같은 기간 네이버는 외국인과 기관 투자자 각각 3112억원, 2331억원치를 순매도했다.이에 비해 개인투자자들은 공격적인 매수에 나서고 있다. 주가가 하락하기 시작한 지난 6일부터 개인들은 카카오 1조733억원, 네이버 5292억원어피를 순매수했다. 이 기간 1, 2위 규모다.증권가에선 이들 주가의 폭락이 시장의 과도한 우려라고 보는 시각이 우세하다. 다만 일각에선  규제에 따른 카카오 기업 가치의 불확실성을 경고하는 목소리도 나온다.  \n\n\n\n코스피가 하락세로 출발한 13일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피 지수, 원/달러 환율 등이 표시돼있다.[사진출처=연합뉴스] 이문종 신한금융투자 연구원은 \"네이버는 과거부터 다양한 독과점 우려에 시달려 온 결과 사업 확장에 보수적인 입장을 견지했으며 중소상공인, 기존 이익집단의 반발에 기민하게 대응했다\"며 \"10월 국정감사까지 플랫폼 전반에 관련된 노이즈가 지속될 수 있겠으나 해당 이슈에 따른 주가 하락은 매수 기회로 판단된다\"고 밝혔다.유안타증권 리서치센터는 이날 보고서를 통해 \"네이버의 경우 금번 문제가 된 금융상품중개 관련 매출이 거의 없어 실질적인 피해(매출감소 및 추가 규제 등)는 거의 없을 것이란 판단\"이라면서도 \"카카오택시, 대리 등 플랫폼 독점과 관련된 추가 규제의 내용 및 수위에 따라 카카오 및 카카오 자회사들에 대한 향후 실적 및 기업가치의 불확실성은 여전히 남아있다\"고 말했다.",
        "ticker": [
            "003470",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 13일-최종치)",
        "date": "2021.09.13. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "'손익차등형 펀드' 성과, 소부장은  40%인데 뉴딜펀드는 1%에 불과",
        "date": "2021.09.13. 오후 5:57",
        "content": "정책형 뉴딜 성과 기대 못 미쳐소부장은 20개월새 40% 수익\n\n\n\n[서울경제] 정부가 손실을 우선적으로 떠안는 ‘손실 보전’을 내세우며 출시된 펀드로는 현 정부가 내놓은 소부장펀드와 뉴딜펀드가 대표적이다. 이들 펀드는 정부가 성과를 보증한다는 점에서 출시 시점에서는 완판 행진을 이어갔지만 이후 수익률은 희비가 엇갈렸다. 소부장펀드는 증시 호조에 힘입어 우수한 성과를 내고 있는 반면 뉴딜펀드는 기대에 못 미치는 수준이다.13일 금융 투자 업계에 따르면 지난 4월 설정된 국민 참여 정책형 뉴딜펀드의 수익률은 제자리를 맴돌고 있다. KB와 신한·한화·IBK·골든브릿지 등 5개 운용사를 통해 출시된 이 펀드의 수익률은 5개월간 1%가 채 되지 않는다.국민 참여 정책형 뉴딜펀드는 제4차 한국판 뉴딜 관계장관회의에서 문재인 정부가 발표한 한국판 뉴딜 정책형 뉴딜펀드의 하나로 정부가 위험을 우선적으로 떠안는 구조로 설계됐다. 당시 뉴딜펀드는 △재정 출자를 통해 위험을 정부가 우선적으로 부담하는 정책형 뉴딜펀드 △뉴딜 분야에 50% 이상을 투자하면 저율 분리과세 혜택을 제공하는 뉴딜 인프라 펀드 △민간에 자유로운 조성을 맡기는 민간 뉴딜펀드 등으로 구성됐다. 그중 국민 참여 정책형 뉴딜펀드는 손실이 발생하면 정책금융 자금에서 먼저 손실을 흡수해 약 20%의 손실이 발생할 때까지는 일반 투자자들이 원금을 건질 수 있는 구조로 설계됐다. 다만 손실률이 20%를 초과하면 일반 투자자들도 10%의 손해를 봐야 한다.정책형 뉴딜펀드는 향후 5년간 20조 원을 투자하며 이 중 국민 참여 정책형 뉴딜펀드는 4월 일반 투자자를 대상으로 1,400억 원 등 총 2,000억 원을 모집했다. 모집 당시에는 20%까지는 원금이 보전된다는 점에서 획기적인 인기를 끌었다. 다만 당시의 인기를 고려하면 수익률은 기대에 못 미치고 있다.뉴딜펀드의 주체인 한국성장금융은 현재 산업은행과 오는 11월 말 출시를 목표로 1,000억 원(국민 자금 800억 원, 재정 200억 원) 규모로 ‘2021년 국민 참여 뉴딜펀드’의 2차 출자 사업을 진행하고 있다.반면 앞서 2020년 1월 출시돼 성공적인 성과를 내며 뉴딜펀드의 근간을 마련한 소부장펀드는 40% 내외의 우수한 수익률을 거두고 있다.2019년 10월 금융투자협회가 제안해 출시된 소부장 정책형 펀드는 8개 위탁운용사가 각각 운용하는 전문투자형 사모펀드를 자산으로 편입해 골든브릿지자산운용과 신한BNP파리바자산운용·한국투자신탁운용 3곳의 공모 운용사가 일반 투자자 대상의 펀드를 출시했다. 각 사모펀드가 소부장 기업(상장·비상장 포함)의 주식 및 메자닌 등에 펀드 재산의 50% 이상을 분산투자하는 상품으로 30%까지 원금 보전이 된다는 점에서 혜택이 컸지만 당시 증시 분위기 등으로 인해 인기는 국민 참여형 정책 뉴딜펀드만 못했다. 일반 투자자를 대상으로는 700억 원 규모를 공모했다.국내 자산운용사의 한 관계자는 “위험을 제거했다고는 하지만, 구조상 수익률이 크게 좋기는 어려울 것”이라고 말했다.",
        "ticker": [
            "001680",
            "000880"
        ]
    },
    {
        "title": "유안타證 투자은행 사업 약진",
        "date": "2021.09.13. 오후 5:53",
        "content": "테일러메이드 후순위 출자 등IB부문 상반기 실적 25% 늘어삼성·신한서 인재 영입 활발\n\n\n\n궈밍쩡 대표 유안타증권이 대형사들의 전유물로 여겨지는 투자은행(IB) 부문에서 남다른 행보를 보이고 있다. 기업공개(IPO) 조직을 확충할 뿐 아니라 조 단위 인수·합병(M&A)에 출자자로도 참여했다. 중형 증권사로서 앞으로도 차별화된 모습을 보여줄지 주목된다. 13일 관련 업계에 따르면 유안타증권은 테일러메이드 인수를 위해 조성된 펀드에 후순위 출자자로 참여했다. 출자 규모는 6000억원 안팎으로 전해진다. 센트로이드PE는 테일러메이드를 인수하기 위해 총 2조1800억원 규모로 펀드를 조성했다. 시장에서는 테일러메이드 거래 과정에서 유안타증권이 결정적인 역할을 했다고 평가한다. 본입찰 마감 직전에 출자확약서(LOC)를 건네며 센트로이드 측 자금력에 크게 힘을 실어줘서다. 올해 초 유안타증권에 합류한 이수용 ECM2팀장이 거래를 이끈 '키맨'으로 꼽힌다. 올 들어 유안타증권은 IB사업부문에 공격적인 투자를 이어가고 있다. 삼성증권에서 20년 넘게 활약한 김병철 상무를 지난 2월 기업금융총괄본부장으로 영입했다. 김 본부장을 포함해 삼성증권 4명, 신한금융투자 3명 등 인력도 꾸준히 확충해 왔다. 유안타증권의 주식발행시장(ECM) 담당은 10명 안팎에서 반년 사이에 20명대로 훌쩍 늘었다. 그만큼 본사 차원에서 아낌없이 지원하고 있다는 얘기다. 이에 힘입어 IB사업부문 상반기 실적은 전년 동기 대비 25% 이상 늘었다. 프레스티지바이오로직스, 제이시스메디칼 등의 기업공개(IPO) 및 기업인수목적회사(스팩·SPAC) 합병 주관, 부동산업 관련 출자 분배금 등이 수익에 기여했다. 유안타증권은 채권발행시장(DCM)에서도 이지스자산운용 하이브리드채권, KB증권 공모 회사채 등을 주선하며 입지를 조금씩 넓혀가고 있다. 시장에선 유안타증권이 하반기에도 견조한 수익을 거둘 것이라고 전망한다. 테일러메이드 총액 인수 거래를 비롯해 다보링크의 스팩 합병 상장 등에서 안정적인 수수료 수익이 기대돼서다. 이월드 상환전환우선주(RCPS)처럼 회수를 앞둔 다수의 자기자본투자(PI) 딜도 수익 실현에 기여할 전망이다. 한편 상반기 유안타증권 영업이익은 2101억원, 당기순이익은 1637억원이었다. 이는 전년 동기 대비 무려 678%, 576%씩 증가한 수치다.",
        "ticker": [
            "016360",
            "003470",
            "084680",
            "352820"
        ]
    },
    {
        "title": "거침없는 질주···\"에코프로비엠 50만원 간다\"",
        "date": "2021.09.13. 오후 5:50",
        "content": "장 초반 신고가···0.6%↑40만3,200원 마감대규모 수주 모멘텀에 목표가 잇달아 상향\n\n\n\n[서울경제] 2차전지 핵심 소재인 양극재를 생산하는 에코프로비엠의 주가가 연일 강세다. 10조 원대 대규모 계약을 성사시키며 중장기 성장 기반을 확보했다는 평가에서다. 이에 증권 업계는 잇따라 목표 주가를 50만 원대로 올려 잡으며 장밋빛 전망에 힘을 더하고 있다.\n\n\n\n13일 에코프로비엠의 주가는 전날보다 0.67% 오른 40만 3,200원에 거래를 마쳤다. 장 초반에는 전 거래일보다 4.87% 오른 42만 원까지 치솟으며 신고가를 갈아치우기도 했다.에코프로비엠의 주가는 지난 9일 SK이노베이션과 10조 원 규모의 양극재 판매 계약을 체결한 후 5거래일 연속 상승세다. 양극재는 전기차 배터리 원가의 50%를 차지하는 핵심 부품이다. 에코프로비엠은 고성능 배터리에 사용되는 하이니켈(high-nickel) 양극재 분야 선도 기업으로 꼽힌다.10조 원 규모의 공급계약 소식이 전해지자 증권 업계에서는 일제히 에코프로비엠의 목표 주가를 상향 조정했다. KB증권은 목표 주가를 기존 42만 원에서 19%(8만 원) 높인 50만 원으로 제시했다. 이베스트투자증권과 대신증권은 목표 주가를 각각 52만 8,000원, 50만 원으로 올려 잡았다. 유안타증권은 기존 39만 원에서 48만 원으로, 한국투자증권은 34만 원에서 44만 원으로 상향했다.이창민 KB증권 연구원은 “SK이노베이션과의 양극재 판매 계약으로 오는 2024년 이후 설비 능력이 증가할 것”이라며 “2024년에는 기존 21만 톤에서 25만 톤으로, 2025년에는 기존 29만 톤에서 35만 톤으로 증가할 것으로 본다”고 말했다. 이어 “매출액 증가에 따른 규모의 경제 효과를 반영해 2024년 이후 영업이익률도 증가할 것”이라고 설명했다.에코프로비엠의 공격적인 미국 현지 투자 계획도 주가에 긍정적인 영향을 주고 있다. 주민우 NH투자증권 연구원은 “하반기 중 에코프로비엠의 미국 증설 여부가 결정될 것으로 예상한다”며 “이는 경쟁사들과의 원가 경쟁력 격차를 더 벌리는 결과로 이어질 것으로 전망된다”고 했다. 이안나 이베스트투자증권 연구원은 “미국 현지 투자에 대한 규모는 최소 매해 3만 톤 이상 확대될 것”이라며 “증설 규모가 확대될 때마다 실적 추정 상향으로 인해 밸류에이션은 낮아지고 이에 따라 주가 상승 폭은 더욱 확대될 것”이라고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "096770",
            "003540",
            "003470"
        ]
    },
    {
        "title": "\"구리값 연내 1만달러 다시 넘을 것\"…풍산 등 수혜주 '들썩'",
        "date": "2021.09.13. 오후 5:44",
        "content": "조정 받던 구리값 반등 조짐中, 구리 재고 비축 나설 듯ETF·ETN 투자도 관심지난 5월 이후 조정받은 구리 현물 가격과 관련주 주가가 반등 조짐을 보이고 있다. 증권업계에서는 4분기부터 중국이 구리 재고 비축에 나서면서 연내 구리 가격이 1만달러대에 재진입할 것이라는 전망이 나온다.\n\n\n\n지난 10일 런던금속거래소(LME)에서 구리 현물은 1.69% 오른 t당 9515달러에 거래를 마쳤다. 지난 5월 t당 1만750달러로 사상 최고치를 경신한 구리 가격은 이후 하락세를 보인 바 있다. 전 세계 구리 수입의 절반을 차지하는 중국에서 재고로 쌓아둔 구리를 사용하면서 수입을 줄였기 때문이다. 구리 가격은 지난달 19일 t당 8775.5달러까지 하락하며 지난 4월 이후 최저치를 경신했다. 하지만 지난달 20일부터 상승 전환하며 이날까지 8.43% 상승했다.구리 강세에 관련주도 상승 흐름을 보였다. 13일 풍산은 5.60% 오른 3만6750원에 거래를 마쳤다. 이 회사는 구리, 아연 등 비철금속을 소재로 신동 제품을 가공해 판매한다. 구리 가격이 오르면 이를 판매가격에 반영할 수 있어 대표적인 구리 관련주로 꼽힌다. 지난달 20일 이후 11.70% 뛰었다.구리에 투자하는 상장지수펀드(ETF)와 상장지수증권(ETN)도 들썩이고 있다. 미국에 상장된 대표적 구리 ETF인 ‘미국 구리 지수 펀드(CPER)’는 지난 10일 3.59% 상승했다. 구리 선물 수익률의 두 배를 추종하는 상품인 ‘신한 레버리지 구리 선물 ETN’은 이날 6.55% 뛰었다.증권업계에서는 남은 하반기에도 구리 가격이 강세를 보일 것으로 전망했다. 구리 가격은 고점 대비 10% 넘게 빠진 상태다. 반면 알루미늄·니켈 등 비철금속 원자재 가격은 연일 급등하며 사상 최고가를 경신하고 있다.구리와 알루미늄은 전선, 에어컨 등 전방산업이 일부 겹친다. 올 상반기 구리 가격이 급등하면서 알루미늄이 구리 수요를 일부 대체하기도 했다. 황병진 NH투자증권 연구원은 “알루미늄 대비 구리 가격은 올 상반기 4배를 넘었지만 이달 들어 2009년 이후 평균(3.44배) 이하까지 내려왔다”며 “최근 알루미늄 가격이 급등하면서 상반기에 알루미늄으로 이동했던 전방산업의 수요가 다시 구리로 넘어올 것”이라고 말했다.4분기부터 중국이 구리 재고 비축에 나설 것으로 예상된다는 점도 가격을 밀어올리고 있다. 중국의 구리 재고는 매년 4분기와 1분기에 증가하다가 2~3분기에는 감소세를 보인다. 이달 들어 상하이선물거래소의 구리 재고는 역대 최저 수준을 기록하고 있다. 전문가들은 구리 가격이 t당 1만달러대에 다시 진입할 것으로 보고 있다. 골드만삭스는 “올해 말까지 구리 가격이 t당 1만1000달러까지 상승할 것”이라고 내다봤다. 황 연구원도 “12개월 내 구리 가격이 t당 1만3000달러까지 오를 것으로 예상한다”고 했다.",
        "ticker": [
            "005940",
            "000950",
            "103140"
        ]
    },
    {
        "title": "정부 규제에 털썩…韓·美·中 빅테크 '동병상련'",
        "date": "2021.09.13. 오후 5:44",
        "content": "카카오·뱅크·게임즈 3社 시총이달들어 23조원 이상 사라져애플, 美 '반독점 판결'에 급락 中정부, 텐센트 등 때리기 지속\"적절한 소비자 보호장치 마련장기적으로 긍정적\" 의견도\n\n\n\n사진=신경훈 기자글로벌 증시 상승세를 주도했던 대형 기술기업(빅테크)에 대해 각국 정부가 강도 높은 규제책을 내놓자 시장이 민감하게 반응하고 있다.세계 시가총액 1위 기업인 애플은 미국 법원이 “앱스토어에서 외부 결제 시스템을 사용할 수 없게 한 것은 반경쟁적”이란 판결을 내놓자 3% 넘게 하락했다. 플랫폼 기업 규제를 공식화한 한국과 중국의 대표적 빅테크 주가는 13일 4% 이상 내렸다. 많은 전문가는 “빅테크의 덩치가 커지며 이를 규제하려는 각국 정부의 움직임은 더 늘어날 것”이라고 진단했다. 하지만 일각에서는 “빅테크가 이번 기회에 적절한 소비자 보호장치 등을 마련한다면 장기적으로 주가에 긍정적으로 작용할 수 있다”는 예상도 나온다.카카오 3형제 시총 급증발네이버와 카카오는 지난 7일 금융당국의 플랫폼 규제책 발표 후 급락하다 지난 10일 각각 2.76%, 1.17% 오르며 반등에 성공했다. 하지만 이날 네이버는 0.49% 내린 40만8000원, 카카오는 4.23% 하락한 12만4500원을 기록해 상승세를 이어가지 못했다.네이버 주가는 사상 최고가를 기록한 지난 7월 26일 46만5000원에 비해 12.26%, 카카오는 지난 6월 24일 17만3000원 대비 28.03% 하락한 상태다.\n\n\n\n이날 카카오뱅크와 카카오게임즈도 각각 6.24%, 2.71% 내렸다. 지난달 말 114조8540억원이던 카카오 3사의 시가총액은 이날 기준 91조4555억원으로 쪼그라들었다. 이달 들어서만 23조원 넘게 증발했다.카카오그룹주의 하락폭이 큰 것은 정부와 여당이 플랫폼의 골목상권 침해 문제를 바로잡겠다고 나섰는데, 가장 큰 타깃이 카카오란 해석이 나오고 있기 때문이다. 공정거래위원회는 김범수 카카오 이사회 의장이 그룹 지배구조와 관련한 신고 자료를 제대로 제출하지 않았다며 제재 절차를 밟고 있는 것으로 알려졌다.송갑석·이동주 더불어민주당 의원은 지난 7일 ‘118개 계열사를 거느린 공룡 카카오의 문어발 확장’이란 주제의 토론회를 열었다. 민주당 을지로위원회는 다음달 국회 국정감사 주요 의제로 ‘플랫폼 경제’를 선정했다.미·중도 빅테크 약세홍콩증시에서 이날 텐센트는 2.45%, 알리바바그룹홀딩스는 4.23% 각각 내렸다. 중국 당국이 주말인 지난 11일 홈페이지에 빅테크 규제가 계속될 것이란 취지의 글을 올린 게 주가에 영향을 미쳤다는 분석이다. 당국은 “정부의 반독점 운동이 중국의 사회주의 시장경제를 개선하고 공동부유(다함께 잘 살기)에 도움이 될 것”이라고 주장했다.중국 정부의 ‘빅테크 때리기’는 지난해부터 이어지고 있다. 중국 최대 핀테크 기업인 앤트파이낸셜이 미국 증시 상장을 추진하자 이를 중단시켰고, 이미 상장한 알리바바와 디디추싱은 국가안보 위반 혐의로 조사했다.미국 하원의 민주·공화당 의원들은 지난 6월 플랫폼 독점 종식법 등 플랫폼 기업을 대상으로 한 5개 법안을 발의했다. 조 바이든 대통령은 7월 플랫폼 기업의 독과점을 막기 위한 행정명령에 서명했다. 이런 분위기 속에서 미국 법원이 지난 10일 애플이 앱스토어에서 외부 결제를 허용하지 않는 것은 반경쟁적 조치라는 판결을 내리자 이 회사 주가가 3.31% 하락했다.박상현 하이투자증권 연구원은 “빅테크의 성장이 중소 업체 및 고용시장 여건 악화는 물론 소득 불균형을 심화시킬 수 있다는 우려가 꾸준히 제기되고 있어 규제 강도가 더 세질 여지가 있다”고 말했다. 오동환 삼성증권 연구원은 “정부 규제는 지속적인 리스크지만 적정 수준의 소비자 보호장치 마련은 장기적인 생태계 강화에 긍정적”이라고 했다.",
        "ticker": [
            "001680",
            "016360",
            "035720",
            "323410"
        ]
    },
    {
        "title": "\"일단 사고, 나중에 갚아\"…BNPL에 진심인 기업들",
        "date": "2021.09.13. 오후 5:32",
        "content": "한경 글로벌마켓핀테크 어펌 주가 급등\"돈 없어도 쇼핑은 포기 못해\"MZ세대 \"신박한 결제\" 인기 잠재력 본 애플·아마존·페이팔관련기업 인수 등 진출 잰걸음대부분 적자…수익성이 관건\n\n\n\n사진=게티이미지뱅크미국 아디다스 온라인 홈페이지에서 운동화를 골라 장바구니에 담는다. 주소를 입력하고 나면 결제 방법을 선택할 수 있다. 비자, 마스터카드, 페이팔, 애플페이 등과 함께 생소한 이름들이 등장한다. 어펌(Affirm), 클라르나(Klarna), 애프터페이(Afterpay)다.세 곳 모두 ‘선구매 후지불’ 서비스를 제공하는 핀테크 기업이다. 영어로는 ‘buy now pay later’의 약자를 따 BNPL 서비스라 불린다. 아디다스 H&M 펠로톤 월마트 등 후불 결제를 도입한 기업이 빠르게 늘어나고 있다. 돈은 없지만 구매 욕구는 강한 MZ세대(밀레니얼+Z세대) 소비자를 사로잡고 있다. 어펌은 지난 3개월간 94% 급등했다.‘페이팔 마피아’가 이끄는 어펌\n\n\n\n그래픽=이정희 기자어펌은 페이팔 공동 창업자 출신인 맥스 레브친이 설립한 회사다. 피터 틸(팰런티어), 일론 머스크(테슬라), 맥스 레브친(어펌), 스티브 첸(유튜브), 레이드 호프먼(링크트인) 등 페이팔 출신으로 실리콘밸리에서 막대한 영향력을 행사하고 있는 창업자들을 ‘페이팔 마피아’라고 부른다.1975년생인 레브친은 우크라이나 유대인 가정에서 태어났다. 체르노빌 원자력발전소 폭발사고를 계기로 미국으로 이주했다. 공산권 국가에서 미국으로 이주한 그에게 신용카드는 충격적인 물건이었다. 레브친은 “미국에 와 처음 신용카드를 발급해 쓰면서 내 신용을 망가뜨렸는데, 이 물건을 어떻게 사용해야 하는지 개념이 없었기 때문”이라고 설명했다.어떻게 돈 버나\n\n\n\n맥스 레브친 어펌 CEO어펌이 할부 서비스를 제공하면서도 소비자 부담은 크지 않은 BNPL 서비스를 고안하게 된 배경이다. 소비자가 가맹점에서 상품을 구매하면 소비자 대신 결제업체(BNPL 서비스 업체)가 대금을 가맹점에 전액 지급해준다. 소비자는 결제 업체에 구매 대금을 분할 납부한다. 소비자의 신용등급과 관계 없이 이용할 수 있고, 분할 납부 수수료가 없다는 점에서 신용카드와 다르다. BNPL 업체들은 가맹점에서 수수료를 받는다. 신용카드 가맹 수수료가 2~3%라면 BNPL 업체들이 받는 수수료는 5~6%로 높다. 그럼에도 가맹점이 잇따라 서비스를 도입하는 이유는 소비자들이 할부 결제를 많이 할수록 구매 규모도 커지기 때문이다.BNPL 서비스는 MZ세대에게서 큰 인기를 끌고 있다. 미국은 BNPL 서비스 사용자의 75%가 MZ세대인 것으로 나타났다. 어펌은 최근 분기 매출이 2억6180만달러로 전년 동기 대비 71% 늘었다고 발표했다. 영업적자는 1억2820만달러였다. 매출 규모가 늘어났다는 소식에 10일 주가는 34.37% 뛴 123.70달러에 거래를 마쳤다.아마존, 애플도 참전\n\n\n\n기존 핀테크 기업은 물론 아마존, 애플 등의 기업도 BNPL 시장을 잡기 위해 나섰다. 페이팔이 일본 BNPL 스타트업 페이디를 27억달러에 인수하기로 했다. 앞서 스퀘어는 호주 BNPL 업체 애프터페이를 290억달러에 인수한다고 발표했다.아마존이 지난 8월 말 어펌과 제휴를 맺는다고 발표하면서 어펌 주가가 한 차례 급등했다. 애플은 골드만삭스와 손잡고 ‘애플 페이 레이터’ 출시를 준비하고 있다. 미국 전체 소매 업체의 85%가 애플의 모바일 결제 시스템인 애플페이 결제를 받고 있다. 애플이 BNPL에 진출하면 시장 규모가 빠르게 성장할 수 있는 것이다.수익성 확보는 과제다. 주요 BNPL 업체들이 모두 적자를 내고 있다. 신용등급이 낮거나 소득이 없어 신용카드를 발급받을 수 없는 사람도 서비스를 이용할 수 있다는 것은 강점이자 리스크다."
    },
    {
        "title": "\"라 전무 주가가 왜 이래\"…카카오그룹 시총 하루만에 또 5조 증발했다",
        "date": "2021.09.13. 오후 5:27",
        "content": "공정위, 김범수 의장 제재절차플랫폼 규제 우려에 하락세카뱅은 상장 이후 최저가격\n\n\n\n 카카오그룹 소속 상장사들 주가가 13일 일제히 급락했다.이날 유가증권시장에서 카카오 주가는 전 거래일 대비 4.23% 급락한 12만4500원에 장을 마감했다. 지난 6월 이후 3개월여 만에 최저치다.카카오뱅크 주가 또한 이날 6.24% 급락해 6만4600원으로 마감했는데, 지난 8월 상장한 이래 종가 기준으로는 가장 낮았다. 카카오게임즈 주가는 이날 2.71% 하락해 7만1800원으로 마감했다. 넵튠 주가 또한 이날 3.92% 급락해 1만8400원에 그쳤다.카카오그룹 계열사들은 정부와 여당이 잇달아 규제를 내놓을 것으로 우려되면서 연일 하락세를 기록하고 있다. 공정거래위원회는 김범수 카카오 이사회 의장에 대해 제재 절차를 밟고 있는 것으로 알려졌다. 김 의장은 사실상 카카오의 지주회사로 평가받는 케이큐브홀딩스 관련 자료를 제대로 신고하지 않았다는 혐의를 받고 있다.이날도 카카오 계열사들 주가가 동반 하락하면서 카카오그룹 상장사(카카오·넵튠·카카오게임즈·카카오뱅크)의 시가총액은 총 92조390억원으로 내려앉았다. 지난 10일 96조7025억원이었는데 하루 만에 4조6635억원이 증발했다. 지난 1일 117조3014억원을 기록했던 것을 감안하면 불과 8거래일  만에 무려 약 25조원이 감소한 것이다. 카카오그룹 상장사 시가총액은 카카오뱅크가 상장한 지난 8월 6일(104조7196억원) 이후 줄곧 100조원 이상을 유지했으나 최근 잇단 하락세에 지난 9일 종가 기준 97조4024억원을 기록해 한 달여 만에 100조원 선이 무너졌다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "\"공매도 하루가 다르게 늘어난다\"…코스피 도로 박스피 되나, 전문가 평가는?",
        "date": "2021.09.13. 오후 5:26",
        "content": "이달 일평균 거래대금 4500억지난달보다 9% 가까이 늘어최근 석달간 꾸준한 증가추세테이퍼링·경기고점 우려 등대외변수에 '증시 하락' 베팅코스피 PER 연초 대비 하락투자 매력도는 도리어 높아져\n\n\n\n 이달 들어 일평균 공매도 거래대금이 지난 5월 부분적으로 공매도가 재개한 뒤로 최고치를 경신하고 있다. 공매도는 주식을 빌려 매도 주문을 낸 뒤 주가가 떨어지면 다시 사들여 수익을 내는 매매 기법이다. 공매도 거래가 급증하는 것은 그만큼 투자자들이 증시 전망을 어둡게 본다는 것을 의미한다. 미국 연방준비제도(Fed·연준)가 올해 말까지 '테이퍼링(자산 매입 축소)'에 돌입한다고 공언한 가운데 올해 4분기 코스피가 조정을 거칠 것이라고 예상하는 투자자가 늘고 있다.13일 한국거래소에 따르면 유가증권시장에서 이달 들어 지난 13일까지 일평균 공매도 거래대금은 4511억원을 기록했다. 지난달 일평균 공매도 거래대금은 4142억원이었는데, 전월 대비 8.9% 늘어난 결과다.특히 지난 10일 코스피 공매도 거래대금은 6736억원에 달했다. 이는 공매도가 재개된 지난 5월 이후 최대 규모에 해당한다.금융당국은 코로나19 대유행 여파로 코스피가 급락하자 지난 3월 공매도를 전면 중단했다. 이런 가운데 코스피가 'V자' 반등에 성공하자 지난 5월부터 1년2개월여 만에 코스피200과 코스닥150 종목에 한해 부분적으로 공매도를 재개했다. 일평균 공매도 거래대금은 지난 5월 일시적으로 수요가 터져나온 뒤로는 꾸준히 감소하다가 지난달부터 급등세로 접어들었다.이처럼 공매도가 급증하는 것은 투자자들이 한국 증시 전망을 어둡고 보고 있기 때문이다. 이달 들어 외국인의 일평균 공매도 거래대금은 전월 대비 4.6% 늘었다. 기관 또한 공매도가 이달 들어 30.5% 급증해 코스피 횡보를 부채질했다.김세헌 키움증권 연구원은 \"지난 8월 잭슨홀 미팅 이후 연준이 조기 긴축에 나설 것이라는 우려는 다소 완화되면서 코스피 급락 가능성은 낮아졌다\"면서도 \"오는 11월 연준이 테이퍼링을 구체화하기 전까지 통화정책 불확실성이 해소되지 않은 만큼 코스피가 상승하기도 어려워 박스권 흐름이 예상된다\"고 설명했다.공매도가 급증하면서 코스피 12개월 선행 주가수익비율(PER)은 꾸준히 낮아지고 있다. 금융정보업체 에프앤가이드에 따르면 코스피 12개월 선행 PER는 11배 수준으로 떨어졌다. 올해 초 같은 기준으로 코스피 PER는 14배 수준이었다. PER는 순이익 대비 주가 수준이 얼마나 되는지 나타내는 지표다. PER가 꾸준히 낮아졌다는 것은 한국 상장사 실적이 양호할 것으로 예상되지만 주가가 떨어져 투자 매력이 높아졌다는 것을 의미한다. PER가 상승하고 있는데도 외국인과 기관은 연준의 테이퍼링으로 언제든 조정을 거칠 수 있다고 보고 미리 공매도를 집중하고 있는 것이다.거래소에 따르면 공매도 잔액이 전체 시가총액 대비 가장 높은 종목은 LG디스플레이로 7.67%에 달했다. 롯데관광개발, 신풍제약, HMM, 삼성중공업이 LG디스플레이 뒤를 이었다. 공매도 잔액이 높다는 것은 그만큼 투자자들이 공매도로 매도 주문을 많이 내놨다는 의미다. '숏커버링(환매수)'으로 공매도 투자자들이 아직 수익을 실현하지 않은 것인데, 여전히 주가가 고평가됐다고 보는 투자자가 많다는 의미다.특히 최근 들어 플랫폼과 게임 업종에 공매도가 집중되고 있다. 정부와 여당이 최근 플랫폼 산업 전반에 규제를 도입하려고 하자 주가 하락을 점치는 투자자가 늘고 있기 때문이다. 카카오의 경우 지난 8일 공매도 과열종목으로 지정됐는데, 당시 하루 동안 1759억원이 거래되면서 이튿날 공매도가 금지됐다. 이는 개별 종목 기준으로 일간 공매도 거래대금이 지난 5월 재개한 뒤로 가장 컸던 사례였다.이 밖에 지난달 26일 두산인프라코어, 엔씨소프트 등과 같은 대형주가 공매도 과열종목으로 지정됐다.",
        "ticker": [
            "011200",
            "003550",
            "034220",
            "000150",
            "032350",
            "010140",
            "002870",
            "019170",
            "036570",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (9월 13일)",
        "date": "2021.09.13. 오후 5:04",
        "content": ""
    },
    {
        "title": "[이슈진단] 급상승한 인도주식 비중 줄일 때",
        "date": "2021.09.13. 오후 5:01",
        "content": "올해 인도 주식시장이 매서운 상승세를 연출하는 한편 단기적으로는 추가 상승 동력이 제한될 것으로 전망된다. 재정 개선과 시장 친화적인 정부 정책 속에 8월에도 증명된 완화적인 통화정책 기대가 증시 상승 모멘텀으로 작용하고 있다. 센섹스지수 및 MSCI 인도 지수가 연초 이후 20%대 상승한 한편 밸류에이션 멀티플은 2017년 이후 최고 수준까지 상승했다. 남은 하반기 증시 급락 가능성은 제한적이다. 단, 이익 개선을 빠르게 반영했고 민간소비를 비롯한 경기지표 회복의 추가 확인이 필요한 시기로 판단한다. 추가 상승 시 점진적인 이익 실현도 나쁘지 않은 대안이다.인도 경기 회복세가 연출되는 한편 유의할 점도 관찰된다. 인도 회계연도 기준 1분기(4~6월) 국내총생산(GDP)은 전년 동기 대비 20.1% 성장해 1996년 통계 작성 이후 최고 상승률을 기록했다. 인도 정부는 4~6월 코로나19 델타 변이 바이러스가 확산됐지만 경기 회복에 방점을 둔 정책을 실시해 경제활동에 미치는 충격을 최소화했다. 높은 성장에는 2020년 같은 기간 24.4% 역성장이라는 기저도 작용했지만 코로나19 이전 수준 경제활동까지는 도달하지 못했다. 특히 코로나19 피해가 컸던 건설과 제조 부문의 총부가가치는 각각 전년 동기 대비 68%, 49% 성장한 반면, 2019년의 88%, 96% 수준까지 회복됐다. 지난 6월 인도 중앙은행은 올해 GDP 성장 전망치를 10.5%에서 9.5%로 하향했다.민간 소비는 인도 GDP의 절반 이상을 차지하는 가장 큰 항목인데 1분기 소비 지표 부진은 우려된다. 가계 최종소비지출은 전년 동기 대비 19.3% 증가했지만 절대 규모로는 작년을 제외하면 2017년 수준으로 후퇴했다. 지금 같은 인플레이션 환경에서는 저소득층 구매력이 추가로 하락할 수 있다. 돌이켜보면 코로나19 직전에 인도 경제 성장이 둔해진 이유도 다름 아닌 가계 소비가 위축됐기 때문이었다. 빈곤율 상승, 가계 저축 감소로 수요가 부진할 경우 경기 둔화가 고착화할 우려가 있지만 인도 정부는 소비 심리 회복을 위한 수요 측면 정책에 소극적이다.인도 증시 성과가 여타 신흥증시와 차별될 수 있었던 이유는 △안정적인 물가 △무역수지 개선 △완화적인 통화정책 △공급 측면의 부양책에 초점을 맞췄기 때문이다.지난달에도 9~10% 오르는 등 연초 이후 20%대 상승한 인도 증시는 이익 및 정책 모멘텀으로 코로나19 재확산 우려를 딛고 전고점 돌파를 이어 가고 있다. 다만 견고한 이익 전망을 반영하더라도 주요 신흥국 그리고 과거 대비 밸류에이션 멀티플이 빠르게 상승해 단기 추가 상승 여력은 제한될 것으로 예상한다.[이창민 KB증권 WM스타자문단 연구위원]",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(9월 13일)",
        "date": "2021.09.13. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 13일)",
        "date": "2021.09.13. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 엔쓰리엔 상승세",
        "date": "2021.09.13. 오후 4:51",
        "content": "13일 코스피시장(3127.86pt)은 개인은 매도했으나 기관과 외국인의 매수에 지수는 강보합으로 마감됐으나 코스닥시장(1026.34pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 1.11% 하락하며 장을 마쳤다.공모가가 1만8000원으로 확정된 프롬바이오는 7.96% 내린 2만6000원의 호가로 사흘 연속 하락했고 기관수요예측 경쟁률은 85.71대1 이었으며 14~15 양일간 청약을 거쳐 28일 코스닥 시장에 상장한다.심사청구 기업 넷마블네오는 3.08% 내린 2만9850원의 호가로 이틀 연속 하락했으나 엔켐은 3.13% 오른 6만6000원의 호가로 상승세를 이어갔다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주는 하락했다.현대삼호중공업은 1.43% 오른 7만1000원의 호가로 소폭 상승했으나 현대오일뱅크(5만2000원,-0.95%)는 이틀 연속 하락했다.삼성메디슨은 2.30% 내린 5530원의 호가로 조정을 보였고 현대아산(1만8350원,-0.81%)은 사흘만에 소폭 하락했다.시각화솔루션 업체 엔쓰리엔은 7.69% 오른 1400원의 호가로 완만한 상승세를 이어갔으나 엔지노믹스는 3.03% 내린 3만2000원의 호가로 조정을 보였다.필러업체 아크로스는 2.65% 내린 11만원의 호가로 조정을 이어갔으나 아리바이오는 5.56% 오른 3만1300원의 호가로 상승세를 이어갔다.바이오시밀러 업체 폴루스는 2.99% 내린 3250원의 호가로 8거래일 연속 하락했으나 노바셀테크놀로지는 2.22% 오른 1만1500원의 호가로 반등했다.바이오플러스(5만1500원), 와이바이오로직스(3만9000원), 차백신연구소(2만2000원), 엘지씨엔에스(8만4000원), 한국증권금융(1만2500원), 현대엔지니어링(126만원), 한국코러스(8만8000원), 퓨쳐메디신(2만5000원), 솔젠트(1만1000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (9/10)",
        "date": "2021.09.13. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "외인·기관 매수 속 개인은 던졌다…카카오·네이버 연일 부진",
        "date": "2021.09.13. 오후 4:39",
        "content": "[[내일의 전략]]\n\n\n\n(서울=뉴스1) 안은나 기자 = 13일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일보다 2.10포인트(0.07%) 오른 3127.86을 나타내고 있다.13일 코스피가 제자리걸음 끝에 3120선에 머물렀다. 외국인이 5거래일 만에 순매수에 나서며 분위기를 바꿨다. 대장주 삼성전자가 1% 이상 상승한 반면 카카오의 하락세는 지속됐다. 코스피는 전 거래일 대비 2.10포인트(0.07%) 오른 3127.86으로 거래를 마쳤다. 이날 장중 상승과 하락을 반복한 끝에 결국 소폭 상승 마감했다. 이날 증시는 미국과 중국의 실물지표 발표를 앞두고 경기 회복이 둔화될 수 있다는 우려에 따라 관망세를 보였다. 중국 기업의 규제 이슈에 따라 홍콩 증시가 변동성이 컸던 점은 투자 심리에 악재로 작용했다. 외신 등에 따르면 중국 당국은 앤트그룹의 알리페이 서비스 분리를 추진하는 것으로 알려졌다. 이 소식에 메이투안, 알리바바, 텐센트 등 대형 플랫폼 기업이 함께 급락했다. 이날 개인이 3357억원 순매도한 반면 외국인과 기관이 각각 1370억원, 2048억원 순매수했다. 외국인은 지난 7일 이후 5거래일 만에 순매수로 전환했다. 이경민 대신증권 투자전략팀장은 \"인터넷 기업의 불확실성이 지속되고 원/달러 환율이 반등했는데도 외국인 순매수가 유입됐다\"며 \"외국인 투자자의 기조가 완전히 바뀐 것인지 확인이 필요하지만 그동안의 일방적인 매도세에서 벗어났다는 점에 주목해야 한다\"고 밝혔다. 정부의 빅테크 규제 우려에 따른 카카오와 NAVER의 부진이 이날도 이어졌다. 특히 카카오는 이날도 악재가 더해지면서 낙폭이 더욱 컸다.이날 카카오페이는 반려동물·운전자 보험 등 보험 사업을 일부 중단하기로 했다고 밝혔다. 또 공정거래위원회가 김범수 카카오 이사회 의장에 대해 제재 절차에 들어갔다는 소식 역시 악영향을 미쳤다.반도체 대형주는 강세를 보였다. 삼성전자, SK하이닉스가 모두 1%대 상승하면서 지수를 지지했다. POSCO(4.17%) , SK아이이테크놀로지(3.33%) 등이 특히 올랐다. 반면 2.64% 하락한 엔씨소프트는 1년 반 만에 60만원선이 무너졌다. 업종별로는 철강·금속(2.83%)이 크게 상승했다. 최근 알루미늄 등 원자재 가격 상승과 중국의 철강산업 통합 수혜 기대감이 영향을 미친 것으로 해석된다. 전기가스업(2.10%), 전기·전자(0.90%) 등도 강세를 보였다. 반면 은행(-4.95%)은 카카오뱅크(-6.24%)의 부진에 따라 부진했다. 한편 코스닥은 11.57p(1.11%) 내린 1026.34로 거래를 마쳤다. 개인이 3453억원 순매수, 외국인과 기관이 각각 901억원, 2308억원 순매도를 기록했다. 코스닥 시장에서는 엘앤에프(16.29%), 천보(6.30%) 등 2차전지 관련주가 급등했다. 데브시스터즈(29.94%)는 '쿠키런: 킹덤'의 일본 흥행 소식에 상한가를 기록했다. 원/달러 환율은 다시 올랐다. 서울 외환시장에서 원/달러 환율은 6.9원 오른 1176.0원으로 마감했다. 김석환 미래에셋증권 연구원은 \"지난주 미국 시장 하락을 반영하는 한편 다음 주 FOMC(연방공개시장위원회) 등을 관망하면서 안전자산 선호 심리가 확대됐다\"고 분석했다.최근 한 달간 코스피는 3200선 아래에서 횡보하는 가운데 미국 등 글로벌 증시에 비해 가격 매력이 커지고 있다는 분석도 나온다. 이경민 팀장은 \"올해 초까지 급등에 따른 가격 부담이 최근 해소된 가운데 연간 실적전망 하향 조정도 멈추면서 밸류에이션 매력이 재평가될 여건이 마련됐다'며 \"원/달러 환율 1175원선은 추가 상승 여력이 제한적이고 하락 반전 시 환차익이 큰 구간\"이라고 분석했다. 실제로 글로벌 자금도 6개월 만에 다시 한국 시장을 찾은 것으로 나타났다. 대신증권에 따르면 8월 한국 ETF에는 반도체, IT 등 필수소비재를 중심으로 5000만달러가 넘는 자금이 유입됐다.  이경민 팀장은 \"인터넷 업종 불안과 함께 연휴 전 차익 매물에 따라 코스피 변동성이 커질 개연성이 크지만 이는 회복 국면일 가능성이 크다\"며 \"투자심리와 수급이 취약하다는 점을 감안해 서두르지 않고 변동성을 활용한 점진적인 비중 확대 전략을 권고한다\"고 했다.",
        "ticker": [
            "035420",
            "034730",
            "361610",
            "000660",
            "003540",
            "006800",
            "005930",
            "036570",
            "066970",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(9월 13일)",
        "date": "2021.09.13. 오후 4:33",
        "content": "[서울경제]"
    },
    {
        "title": "카카오 주주 비명···그룹 시총 하룻새 5조 증발",
        "date": "2021.09.13. 오후 4:26",
        "content": "[서울경제] 카카오 그룹 상장사들이 13일 일제히 큰 폭으로 하락했다. 여당 및 금융당국의 규제 계획과 김범수 카카오 의장에 대한 공정거래법 위반 혐의 조사 착수 소식 등 잇따른 악재로 주가가 큰 폭으로 하락한 것이다.13일 주식시장에서 카카오와 카카오뱅크, 카카오게임즈 주가는 나란히 큰 폭으로 하락했다.우선 그룹 대장주인 카카오 주가는 전 거래일 대비 5,500원(4.23%) 떨어진 12만 4,500원에 마감됐다. 카카오뱅크도 6.24% 낮은 6만 4,600원에 마감하며 종가 기준 상장일(6만 9,800원) 이후 최저치를 기록했다. 카카오게임즈(-2.71%)와 넵튠(-3.92%)도 동반 하락했다. 현재 카카오와 계열사는 빅테크 규제 우려 등 잇단 악재에 연일 하락세를 면치 못하고 있다.이날도 카카오 계열사들의 주가가 동반 하락하면서 카카오 그룹 상장사(카카오·넵튠·카카오게임즈·카카오뱅크)의 시가총액은 총 92조 387억원으로 내려앉았다. 전 거래일(10일, 96조7천25억원) 대비 하루 만에 4조 7,000억원이 증발했다.한편 여당과 금융당국은 플랫폼 규제를 강화할 의지를 밝히고 있다. 이런 상황에서 공정거래위원회가 카카오 창업자 김범수 의장 공정거래법 위반 혐의와 관련해 카카오, 케이큐브홀딩스 본사에 대한 현장조사를 실시했다는 소식이 전해지며 투자심리가 악화되고 있다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "날개없는 추락···엔씨소프트, 60만원도 붕괴",
        "date": "2021.09.13. 오후 4:06",
        "content": "블소2 흥행실패 후폭풍 지속...16개월만에 최저가자사주 매입 효과없어...\"연말 출시 리니지W 주목\"\"\n\n\n\n[서울경제] 엔씨소프트가 결국 60만원 밑으로 떨어졌다. 신작 게임 블레이드앤소울2(블소2) 흥행 부진 여파 속에 자사주 매입 카드까지 동원했지만 추락하는 주가를 방어하기에는 역부족이었다.13일 엔씨소프트는 전날보다 2.64% 내린 59만1,000원에 마감하며 지난해 5월 이후 16개월만에 최저가를 기록했다. 지난 2월 8일 기록했던 올해 최고가(104만8,000원)에서 43%나 내려앉았고 블소2 출시 직전 보다는 28.4% 하락했다. 엔씨의 주가 폭락은 대형 모바일 신작 블소2에 대한 실망감이 반영됐기 때문이다. 블소2는 이전 성공작인 ‘리니지2M’의 예약자 수(738만명)를 넘어선 746만명이 예약하면서 올해 최고의 흥행 게임이 될 것이라는 기대가 컸다. 그러나 20년이 지난 리니지의 성공 방정식에 기댄 과금모델로 출시되면서 혹평이 이어졌다. 예상밖의 흥행 실패에 엔씨소프트는 지난 7일 자사주 30만주를 1,899억원에 취득하며 주가방어에 나섰다. 기업들이 주가 및 경영권 방어 등을 위해 활용하는 자사주 매입은 투자자들에게는 통상 주가 상승의 신호로 읽힌다. 기업이 직접 주식을 사들일 만큼 주가가 저평가돼있다는 뜻이기 때문이다. 또 시중에 유통되는 주식 수가 줄어들기 때문에 주가 부양 효과도 있다.그러나 소용이 없었다. 자사주 매입 공시 이후 주가는 연이어 하락 마감했다. 업계에서는 앞으로 엔씨소프트 주가의 향배가 올 4분기 출시예정인 리니지W에 달렸다고 보고 있다. 이종원 상상인증권 연구원은 “리니지W가 성공하기 위해서는 전작의 답습에서 철저하게 탈피해야 할 것”이라며 “최고 수준의 3D 그래픽, 독자적 세계관과 내러티브, 기존 리니지와 다른 배틀스타일을 담아야 할 것”이라고 말했다.엔씨소프트는 리니지 시리즈의 과금 모델을 다양한 모바일 게임에 도입해왔다. 게임 내에서 돈을 많이 쓸수록 유리해지는 이른바 ‘페이투윈(Pay to Win)’ 방식을 적용했다. 그러나 과한 과금 시스템에 이용자들의 불만이 커졌다. 앞서 출시한 트릭스터M이 부진했고, 블소2도 외면받았다. 스킨만 다를 뿐 리니지 시스템을 재탕했다는 여론이 팽배했다. 블소2는 출시 이후 양대 앱장터(구글플레이·애플 앱스토어) 다운로드 순위는 1~2위에서 움직였으나, 매출 순위는 10위권밖에서 정체되는 흐름을 보였다.",
        "ticker": [
            "001290",
            "036570"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 5거래일만 돌아온 외인...상승 마감",
        "date": "2021.09.13. 오후 4:05",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인과 기관의 동반 순매수세에 힘입어 이틀 연속 상승세를 유지했다.   13일 코스피는 전 거래일 대비 2.10포인트(0.07%) 오른 3127.86에 거래를 마쳤다.   이날 코스피는 전날보다 8.41포인트(0.27%) 하락한 3117.35에 출발했지만 외국인과 기관 투자자의 매수세가 몰리며 상승 반전했다.   유가증권 시장에서 외국인은 1369억원, 기관은 2046억원을 각각 순매수했다. 반면 개인은 3352억원어치를 팔아치웠다. 외국인 순매수는 지난 6일 이후 5거래일만이다.   시가총액 순위별로 보면 삼성전자와 SK하이닉스가 각각 전일 대비 1.33%, 1.43% 올라 거래됐다. 반면 네이버(-0.49%), 카카오(-4.23%) 등은 약세를 보였다.   업종별로는 철강금속(2.83%), 전기가스업(2.10%), 의료정밀(1.28%) 등이 오름세다. 은행(-4.95%), 의약품(-1.39%)은 약세 마감했다.   코스닥 지수는 전 거래일보다 11.57포인트(1.11%) 내린 1026.34에 거래됐다. 이날 지수는 1.05포인트(0.10%) 내린 1036.86에 개장했다.   이날 코스닥 시장에서 외국인은 902억원, 기관은 2309억원을 순매도했고 개인은 3454억원어치를 사들였다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "관망세 짙은 증시, 혼조 마감…'기관 픽' 코스피  오르고, '개인 픽' 코스닥은 하락(종합)",
        "date": "2021.09.13. 오후 4:02",
        "content": "[이미지출처=연합뉴스]] 13일 국내 증시가 혼조세를 거래를 마감했다. 미국과 중국 등 주요국의 경기 둔화 우려가 부각된데다 긴 추석연휴를 앞두고 관망세가 짙어진 가운데 코스피는 강보합세를 보였고, 코스닥은 1% 넘게 하락했다.  분석이다.코스피 지수는 이날  전거래일대비 2.10포인트(0.07%) 상승한 3127.86으로 거래를 마쳤다.  코스피는 이날 3117.35로 개장 한 뒤 개인의 매도세가 이어지며 낙폭을 확대했지만, 기관투자자들이 매수에 나서면서 반등에 성공했다. 이날 기관은 2050억원 어치 순매수했고, 외국인도 1374억원 가량을 사들였다. 반면, 개인은 3365억원을 순매도했다.시가총액 상위 종목에선 삼성전자가 1.33%(1000원) 오른 7만6300원원 기록했고, SK하이닉스(1.43%)와 LG화학(0.95%), 기아(0.12%)도 오름세를 보였다. 반면 카카오가 4.23% 하락한 것을 비롯해 나머지는 하락세를 나타냈다. 카카오뱅크도 6% 넘게 빠지는 등 상장된 카카오그룹주가 일제히 하락세를 기록했다.특히 코스피 시장에선 포스코(4.17%)와 고려아연(3.94%), 롯데케미칼(3.82%), 한화솔루션(4.16%) 등 철강주와 에너지화학주가 강세를 보이고 있다. 김성노 BNK투자증권 연구원은 \"톱다운 모멘텀 둔화와 함께 버텀업 모멘텀 약화가 동반할 수 있는 상황이기 때문에 큰 폭의 주가상승을 기대하기는 쉽지 않은 상태\"라며 \"중소형주에 대한 관심이 커질 전망이며, 실적과 밸류에이션(기업가치), 배당 등을 종합해 보면 은행, 철강, 통신 등이 상대적으로 매력적인 위치에 있다\"고 전했다.코스닥은 전거래일대비 1.11% 하락한 1026.34로 거래를 마쳤다. 이날 1036.86으로 거래를 시작한 코스닥은 기관과 외국인의 매도물량이 늘어나며 낙폭을 확대했다. 개인은 3453억원 상당을  순매수한 반면, 기관은 2308억원, 외국인은 901억원을 순매도했다.코스닥 시가총액 상위 종목에선 엘앤에프가 영업이익 전망치가 대폭 상향되며 16% 넘게 뛰었다. 에코프로비엠(0.67%), 에이치엘비(0.62%) 등이 장초반 강세를 보이다 오후 들어 상승폭을 반납했고, 씨젠은 0.32% 하락 전환했다. 셀트리온헬스케어와 셀트리온제약은 2% 넘게 빠졌다.이경민 대신증권 연구원은 \"이번 추석 연휴는 5일로 긴 편이고, 추석 연휴 직후 9월 미국연방시장공개위원회(FOMC)가 예정된 점을 감안할 때 불확실성을 회피하려는 심리가 더 커질 수 있다\"며  \"2010년 이후 추석 연휴를 앞둔 한 주 동안 KOSPI는 부진했다. 주간 수익률 평균은 -0.47%로 12번 중 7번(58%) 약세를 보인 만큼 추석 연휴를 앞두고 긴장감을 가져야 할 시점\"이라고 전했다.한지영 키움증권 연구원은 \"금주 예정된 매크로 이벤트가 유발할 수 있는 증시의 하방 압력은 제한적일 것으로 전망한다\"면서도 \"다만, 차주 장기 연휴를 앞두고 있는 만큼 주 중반 이후부터 관망 심리 심화에 따른 거래 감소 및 이로 인한 수급 급변이 유발하는 주가 변동성이 확대될 가능성에 대비하는 것이 적절하다고 판단한다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "010130",
            "000270",
            "003540",
            "011170",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "039490",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[특징주] '유상증자' 두산인프라코어, 6% 하락(종합)",
        "date": "2021.09.13. 오후 3:54",
        "content": "현대두산인프라코어[현대제뉴인 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 유상증자를 하기로 한 두산인프라코어가 13일 6% 가까이 하락했다.    이날 유가증권시장에서 두산인프라코어는 전 거래일보다 5.88% 떨어진 1만400원에 장을 마쳤다.    장중에는 전장 대비 10.41% 하락한 9천900원까지 내려가기도 했다.    개인이 115만주를 순매도한 반면 외국인과 기관은 각각 107만주, 7만주를 순매수했다.     지난 10일 두산인프라코어는 주당 6천950원에 신주 1억1천510만7천913주(보통주)를 발행하는 8천억원 규모의 유상증자 계획을 공시했다. 신주 상장예정일은 오는 12월 28일이다.    두산인프라코어 소액 주주들은 이 정도 규모의 유상증자를 하면 주주 가치가 희석된다며 이를 반대해왔다. 전 거래일 기준 두산인프라코어 시가총액은 8천787억원이다.    이런 논란에 두산인프라코어가 관련 계획을 밝힌 지난달 말 이후 전날까지 12거래일간 주가는 24.57% 하락했다.    한편 두산인프라코어는 지난 10일 임시주주총회를 열고 5대 1 액면가 감액 방식의 무상감자안과 사명을 '현대두산인프라코어'로 바꾸는 안 등을 의결했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "000150"
        ]
    },
    {
        "title": "[코스피 마감]외인·기관 쌍끌이 매수에 3120선 회복",
        "date": "2021.09.13. 오후 3:49",
        "content": "개인 3366억 나홀로 순매도외인 1375억·기관 2050원 '사자'원자재 상승으로 철강업종 2%대↑빅테크 규제 효과…카카오 4%↓[이데일리 김겨레 기자] 13일 코스피지수가 3127.86에서 상승 마감했다. 이날 코스피지수는 3117.35로 하락 출발했으나 장중 반등에 성공했다. \n\n\n\n13일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 2.10포인트(0.07%) 오른 3127.86에 거래를 마쳤다. 코스피지수는 3110선에서 등락을 거듭하다 오후 들어 3120선을 회복했다. 이날 유가증권시장에서 외국인과 기관이 동반 순매수를 기록했다. 개인은 3366억원어치를 나 홀로 순매도했다. 외국인과 기관은 각각 1375억원, 2050억원을 사들였다. 금융투자는 1838억원을 순매수, 연기금은 305억원을 순매도했다. 김석환 미래에셋증권 연구원은 “코스피 지수는 장중 외국인과 기관이 순매수 확대하며 상승 전환했지만 상승을 견인하기에는 역부족이었다”며 “최근 지속되고 있는 알루미늄 등의 원자재 가격 상승과 중국 철강산업 통합 수혜 기대로 철강금속업종 상승했지만, 정부 빅테크 규제로 NAVER, 카카오 등은 약세가 지속됐다”고 평가했다. 업종별로는 철강금속과 전기가스가 2%대 상승했다. 의료정밀, 전기전자, 화학, 제조업, 유통업도 강세였다. 은행주는 4% 넘게 하락했다. 의약품과 서비스업, 종이목재도 1% 이상 밀렸다. 통신과 건설, 증권, 기계, 섬유의복, 음식료업, 운수장비도 약보합권에서 하락했다. 시가총액 상위 종목은 혼조세였다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.33%, 1.43% 오른 7만6300원, 10만6500원에 거래를 마쳤다. 반면 네이버와 카카오는 이날도 각각 0.49%, 4.3% 하락했다. 삼성바이오로직스(207940)(-1.30%) 삼성SDI(006400)(-1.2%) 현대차(005380)(-0.73%) 셀트리온(068270)(-2.06%)도 하락하는 가운데, LG화학은 0.95% 반등에 성공했다.개별 종목별로는 페이퍼코리아(001020)가 26.81% 올라 상한가에 근접했다. 한라(014790)와 남선알미우(008355)도 각각 22.79%, 15.58% 올랐다. 반면 동부건설우(005965)는 14.95% 하락했다. 정치 테마주로 묶인 범양건영(002410)과 이스타코(015020)도 11%대 약세였다. 이날 코스피 시장 거래량은 7억2300만주를 기록했다. 이날 코스피 시장에서 상한가 없이 286개 종목이 상승 마감했다. 하한가 없이 579개 종목이 내렸고, 58개 종목은 보합권에서 장을 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "008355",
            "005960",
            "005965",
            "006800",
            "002410",
            "006400",
            "207940",
            "005930",
            "068270",
            "015020",
            "035720",
            "001020",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]외국인·기관 동반 매도에 1% 하락…'1020선'",
        "date": "2021.09.13. 오후 3:48",
        "content": "대부분 업종 하락…2차전지 소재 포함된 IT부품은 상승시총 상위株 혼조…엘앤에프 16%↑[이데일리 고준혁 기자] 13일 코스닥이 1% 넘게 하락 마감했다. 추석 연휴를 앞두고 중소형주를 중심으로 차익 실현 매물이 나오고 있는 것으로 풀이된다. \n\n\n\n한국거래소에 따르면 이날 코스닥은 전 거래일 대비 11.57포인트(1.11%) 내린 1026.34에 마감했다. 코스닥은 이날 약보합권에서 시작했으나 점차 하락 폭을 키우면서 1% 넘게 내렸다. 10일(현지시간) 뉴욕증시 주요 지수가 경제 불확실성 속에 일제히 하락 마감했다. 이날 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장 대비 271.66포인트(0.78%) 내려간 3만4607.72에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 34.70포인트(0.77%) 떨어진 4458.58에 거래를 마감. 기술주 중심의 나스닥 지수는 132.76포인트(0.87%) 하락한 1만 5115.49에 폐장했다.미국 노동부가 발표한 8월 생산자물가지수(PPI)는 전년 동월 대비 8.3% 오르며 2011년 11월 지수 산출 이래 최대 상승률을 기록했다. 지난달에 이어 또다시 신고점을 경신. 전월 대비로는 0.7% 상승, 지난달 상승률(1%)에는 못 미치지만 시장 예상치(0.6%)를 웃돌았다.수급별로는 개인 홀로 3453억원 순매수했다. 반면 외국인 기관은 각각 901억원, 2308억원 순매도했다. 차익이 4억원, 비차익이 1551억원 각각 팔아, 전체 1556억원 순매도로 마감했다. 업종별로는 대부분 내렸다. 정보기기는 3.5% 하락해 가장 많이 내렸다. 이어 컴퓨터서비스, 건설, 금융, 출판·매체복제, 소프트웨어, 의료·정밀기기 등은 2%대 하락했다. 방송서비스, 통신장비, 유통, 통신방송서비스, 기타 제조, 기타 서비스, 기계·장비, 음식료·담배 등은 1%대 하락했다. 반면 IT부품, 금속, 종이·목재는 상승 마감했다. 개별 종목별로는 에이치엘비 그룹에 인수된다는 소식에 지트리비앤티(115450)가 상한가를 기록했다. ‘쿠키런 : 킹덤’의 일본 흥행에 데브시스터즈(194480)도 상한가를 맞았다. 시가총액 상위주는 혼조로 마감했다. 셀트리온헬스케어(091990)(-2.30%), 셀트리온제약(068760)(-2.30%), 카카오게임즈(293490)(-2.71%), 펄어비스(263750)(-1.10%), 씨젠(096530)(-0.32%), CJ ENM(035760)(-0.74%) 각각 하락 마감했다. 에코프로비엠(247540)(+0.67%), 에이치엘비(028300)(+0.62%), SK머티리얼즈(036490)(+0.22%) 상승 마감했다. 엘앤에프(066970)는 16.29%크게 올랐다.이날 코스닥 거래량은 12억3798만주, 거래대금은 11조1205억원을 기록했다. 상한가 4개 포함 245개 종목이 올랐고 하한가 1개 포함 1127개 종목이 내렸다. 55개 종목은 보합권에서 머물렀다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(9월 13일)",
        "date": "2021.09.13. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 13일)",
        "date": "2021.09.13. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외국인·기관 순매수에 소폭 상승…코스닥은 1% 넘게 하락",
        "date": "2021.09.13. 오후 3:41",
        "content": "사진=게티이미지뱅크코스피지수가 외국인과 기관의 순매수에 소폭 상승 마감했다.13일 코스피지수는 전날보다 2.10포인트(0.07%) 오른 3127.86에 거래를 마쳤다. 이날 지수는 전 거래일 대비 8.41포인트(0.27%) 내린 3114.65로 출발했다. 지난주 뉴욕증시는 생산자물가가 전달 보다 둔화했다는 소식에도 애플 주가가 크게 하락한 영향으로 약세를 보였다.10일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 271.66포인트(0.78%) 하락한 34,607.72로 장을 마감했다.스탠더드앤드푸어스(S&P)500지수는 전장보다 34.70포인트(0.77%) 떨어진 4458.58을, 나스닥지수는 전장보다 132.76포인트(0.87%) 밀린 15,115.49로 거래를 마쳤다.애플 주가는 애플이 앱스토어가 아닌 다른 경로를 통해 앱을 구매할 수 없도록 막은 것은 반(反)경쟁적 조치라고 미국 법원이 판결했다는 소식에 크게 하락했다.8월 생산자물가지수(PPI)는 전월 대비 0.7% 올라, 시장의 예상치인 0.6% 상승을 웃돌았다. 다만 7월 기록한 1.0% 상승보다는 둔화했다. 식품과 에너지를 제외한 8월 근원 PPI는 전월 대비 0.6% 올랐다. 생산자물가는 전년 대비로는 8.3% 올라 2010년 이후 최고치를 경신했다.김석환 미래에셋증권 연구원은 \"코스피는 장중 외국인과 기관이 순매수 확대하며 상승 전환했지만 상승을 견인하기엔 역부족이었다\"며 \"최근 지속되고 있는 알루미늄 등의 원자재 가격 상승과 중국 탄소배출 경감을 위한 철강산업 통합 수혜 기대로 철강금속업종이 상승했지만 정부 빅테크 규제로 네이버와 카카오의 약세가 지속됐다\"고 말했다. 유가증권시장에서 외국인과 기관은 각각 1374억원, 2050억원 순매수했다. 개인은 3365억원 매도 우위였다.  시가총액 상위 종목 가운데 삼성전자와 SK하이닉스가 각각 1%대 상승세를 기록했다. LG화학도 1% 가까이 오르며 장을 마쳤다. 반면 카카오와 카카오뱅크는 최근 공정거래위원회가 김범수 카카오 의장의 공정거래법 위반 혐의와 관련해 조사에 들어간 것으로 알려지면서 각각 4%, 6% 하락했다.코스닥지수는 전장보다 11.57포인트(1.11%) 내린 1026.34로 마감했다. 지수는 전 거래일 대비 1.05포인트(0.10%) 내린 1036.86으로 출발했다.코스닥시장에서는 외국인과 기관이 각각 901억원, 2308억원 순매도했다. 개인은 3453억원 매수 우위였다.시총 상위주 중에서는 셀트리온헬스케어, 셀트리온제약, 카카오게임즈가 각각 2%대 하락세를 기록했다. 반면 엘앤에프는 전고체 배터리 시장 성장 기대감에 16% 넘는 상승세를 보이며 장을 마쳤다.서울 외환시장에서 원·달러 환율은 전날보다 6.9원 오른 1176.0원에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[기자의눈] 문어발 상장과 코리아 디스카운트",
        "date": "2021.09.13. 오후 3:41",
        "content": "이승배 증권부 기자\n\n\n\n[서울경제] ‘코리아 디스카운트’.주식시장에서 한국 기업의 주가가 유사한 외국 기업보다 싸게 형성되는 것을 일컫는다. 최근 빗발치는 국내 기업의 ‘자회사 상장’을 보면 코리아 디스카운트가 기업 스스로 자초한 현상일 수 있다는 생각이 들었다. 북한이라는 지정학적 위험이 한국 주식에 대한 매력을 일정 부분 감퇴시키겠지만 그보다는 개인·기관투자가의 권리가 뒷전으로 밀려나는 결정이 반복되면서 한국 시장이 신뢰를 상실했다는 생각을 지울 수 없다.대개 자회사 상장은 모기업 주가에 독약이다. 글로벌 상장지수펀드(ETF)는 모회사를 버리고 사업회사(자회사)로 대량의 교체 매매를 하고 ‘더블 카운팅’ 이슈가 불거지면서 모회사 주가는 이론상 값어치보다 훨씬 아래에서 형성된다. 시장을 감동시킬 만한 호재 없이 모회사 주가가 건재하기란 불가능에 가깝다. 모회사 주주의 권리침해 소지가 커 미국·영국에서는 ‘쪼개기 상장’을 엄격히 통제하고 있다. 그나마 동시 상장을 인정해줬던 일본에서는 주주 간 이해 충돌을 조율할 수 없는 상황에 이르렀다고 판단해 수십 조 원을 들여 자회사를 상장폐지하는 사례도 나타났다.한국은 어떤가. 회사는 투자의 필요성을 부각하고 소액주주의 일방적인 희생 문제는 축소시키면서 ‘기업이 레고블록’이냐는 비아냥까지 나온다. 지난달 카카오는 카카오뱅크를 증시에 입성시켰고 페이·모빌리티·엔터의 상장도 추진하고 있다. 이번 주 코스피에 상장하는 현대중공업은 지주사(현대중공업지주)와 중간지주사(한국조선해양)가 모두 상장돼 ‘트리플 카운팅’을 걱정해야 할 지경이다. 쏟아지는 중복 상장에 숫자상 이익이 왜곡될 여지가 커지면서 코스피 저평가가 심화될 수 있다는 비판도 나온다.국내 1세대 주주행동주의 펀드로 불리는 KCGI의 강성부 대표는 자신의 저서에서 한 글로벌 연기금의 최고투자책임자(CIO)와의 굴욕적인 일화를 소개한다. 강 대표가 투자 성공의 비결을 묻자 CIO는 “한국에 투자하지 않은 덕분이다. 대주주가 회사를 몇 번 떼었다 붙이면 일반 주주는 거지가 되는데 뭐하러 투자하겠냐”고 답했다고 한다. 지난해부터 외국인투자가의 국내 증시 이탈에 제동이 걸리지 않고 있다. 그들을 원망하기보다 한국 시장에 잠재된 후진적 면모를 직시할 때다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표]KRX 금 시세(9월 13일)",
        "date": "2021.09.13. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 11.57p(1.11%) 내린 1,026.34(장종료)",
        "date": "2021.09.13. 오후 3:33",
        "content": "코스닥 11.57p(1.11%) 내린 1,026.34(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 2.10p(0.07%) 오른 3,127.86(장종료)",
        "date": "2021.09.13. 오후 3:32",
        "content": "코스피 2.10p(0.07%) 오른 3,127.86(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[단독] 신한자산운용, 신한대체운용과 합친다",
        "date": "2021.09.13. 오후 3:08",
        "content": "15일 이사회 열어 합병승인대체투자 순자산 16조 달해계열사 정비해 사업성 개선\n\n\n\n 신한자산운용(옛 신한BNP파리바자산운용)이 신한대체투자운용과 합병을 단행한다. 그룹 내 자산운용 업무 효율과 경쟁력 제고 차원으로 풀이된다. 13일 투자은행(IB) 업계와 금융권에 따르면 신한자산운용과 신한대체투자운용이 15일 각각 이사회를 열고 양사 간 합병을 승인할 예정이다. 신한자산운용이 신한대체운용을 흡수 합병하는 형태가 될 것으로 전해졌다. 내년 초 합병 법인 출범을 목표로 통합 작업을 진행할 것으로 보인다. 신한금융그룹은 최근 자산운용 계열사 간 사업 정비를 위해 그룹 차원에서 조율을 거쳐 이 같은 방침을 정한 것으로 전해졌다. 이번 양사 간 합병은 금융그룹 내 자산운용 업무의 효율성과 경쟁력 제고를 강조해온 조용병 신한금융지주 회장 의지를 반영한 것으로 전해졌다. 조 회장은 지주 회장으로 취임한 이후 투자와 자산운용 분야에서 계열사 간 시너지 창출과 운용수익 다변화 등 다양한 고민을 주문해 왔다. 조 회장은 2013년부터 2년간 신한자산운용 전신인 신한BNP파리바자산운용 대표를 역임하며 자산운용 업무를 경험한 바 있다. 현재 신한금융지주가 100% 지분을 보유한 운용사는 신한자산운용, 신한대체투자운용, 신한리츠운용 3곳이다.신한금융은 지난해 자산운용업 경쟁력 강화 차원에서 신한BNP파리바자산운용의 대체투자 관련 자산을 신한대체투자운용으로 이관하는 방안을 검토했지만 당시 주요 주주였던 BNP파리바 측이 반대해 무산된 바 있다.하지만 올 초 신한금융지주가 BNP파리바가 보유한 신한BNP파리바자산운용 지분 35%를 모두 사들인 후 사명을 신한자산운용으로 변경해 100% 자회사로 만들면서 자산운용업 리빌딩을 위한 기틀을 마련할 수 있게 됐다.신한금융그룹 핵심 관계자는 \"대체투자 부문을 강화하는 것이 시장 흐름인 만큼 그런 판단하에 협의 작업을 진행하는 단계\"라며 \"대체투자 사업이 중복되는 경우가 많은데 어떻게 하면 시너지 효과를 낼지 고민 중이며, 회사 간 합병인 만큼 과도기는 필요할 것\"이라고 내다봤다. 그러면서 \"가령 합병이 결정되더라도 당분간 각자 대표 체제로 운영될 것으로 보이며 인력이나 통합 이후 보상 체계 등은 세부적으로 논의해야 할 것으로 보인다\"고 덧붙였다."
    },
    {
        "title": "카카오 3사 일제히 '뚝뚝'…오늘 시총 3조 증발",
        "date": "2021.09.13. 오후 3:04",
        "content": "[특징주][이데일리 이은정 기자] 카카오 계열주가 일제히 내리고 있다. 플랫폼 기업 규제 우려 속 공정거래위원회의 김범수 카카오 이사회 의장 제재 소식에 낙폭을 키우고 있다.\n\n\n\n13일 마켓포인트에 따르면 이날 오후 2시55분 카카오(035720)는 전 거래일보다 6000원(4.62%) 내린 12만4000원에 거래되고 있다. 같은 시각 카카오뱅크(323410)는 4000원(5.81%) 내린 6만4900원에 거래되고 있다. 카카오게임즈(293490)도 2000원(2.57%) 내린 7만1900원에서 움직이며 약세다. 이에 따라 3사 시가총액은 현 시각 전일 대비 3조640억원가량이 빠졌다. 지난 달(8월31일 기준) 3사의 시가총액은 114조8550원으로 100조원을 넘어섰지만, 현재 91조2860억원으로 내려 앉았다. 공정거래위원회는 카카오가 지주회사 역할을 하는 케이큐브홀딩스 관련 자료를 제대로 신고하지 않았다고 판단하고 조사에 들어갔다. 케이큐브홀딩스는 카카오 총수(동일인)인 김범수 의장이 100% 소유하고 있다. 금융당국과 정치권 등의 대형 플랫폼 기업 압박이 이어지며 최근 주가 급락세가 이어지고 있다. 금융당국은 지난 주 카카오 등에 온라인 금융 플랫폼의 기존 금융상품 비교·추천 서비스에 대해 금융소비자보호법(금소법) 위반 우려가 있다는 판단을 내놓았다. 위법 소지를 시정하지 않을 시 엄정 대응하겠다고 경고했다. 앞서 카카오뱅크는 최근 우정사업본부의 시간외 대량매매(블록딜)과 기관 투자자들의 의무 보유 해제 여파로 약세를 보이기 시작했다. 여기에 당국의 플랫폼 규제 우려가 커지면서 카카오의 인터넷전문은행으로 함께 약세를 보이는 것으로 풀이된다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "[그래픽] 직원 감소 상장기업 수",
        "date": "2021.09.13. 오후 2:17",
        "content": "(서울=연합뉴스) 김토일 기자 = 전국경제인연합회 산하 한국경제연구원은 2018~2021년 코스피·코스닥 상장기업 1천816개사의 상반기 직원 규모를 조사한 결과 859개사(47.3%)가 작년 동기 대비 직원 수를 줄인 것으로 나타났다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "한라, 300억원 규모 주식 소각…\"주주가치 제고\"",
        "date": "2021.09.13. 오후 2:11",
        "content": "매년 당기순익 최대 40%까지 현금배당·주식소각\n\n\n\n한라[한라 제공] (서울=연합뉴스) 홍국기 기자 = 한라는 300억원 규모의 주식을 소각해 주주가치를 제고한다고 13일 밝혔다.    한라는 보유 중인 106만1천341주(50억원)의 자사주를 오는 27일 소각할 계획이며 약 82만주(250억원)의 전환우선주를 이달 말부터 내달 중순까지 매입한 뒤 소각한다고 설명했다.     그러면서 매년 별도재무제표 기준 당기순이익의 최대 40%까지 현금배당과 주식 매입·소각으로 주주가치를 제고하겠다고 전했다.    한라는 2019년부터 수주·매출·이익 등 모든 부문에 걸쳐 확연한 실적 개선세를 보이고 있다. 수주 잔고는 올해 상반기 기준 3조9천억원으로 역대 최대에 이르렀다.     한라는 \"회사의 재무적 여력이 증대되고, 실적이 선순환 국면에 진입함에 따라 성장을 위한 재원 마련과 주주환원 정책을 동시에 실행할 수 있는 여건이 마련됐다\"고 설명했다.     증권사들은 올해 초 재무적 안정성과 향후 성장성을 고려해 한라의 목표 주가를 7천원으로 상향한 데 이어, 지난 6월에는 한국기업평가와 나이스신용평가에서 회사의 채권 신용등급을 'BBB+'(안정적)로 올렸다.    아울러 한라는 신규사업 발굴을 통해 사업 영역을 확대하고 있다.     지난해 국내 유일의 기체 분리막 양산 전문기업인 에어레인에 30억원 규모의 투자를 결정했고, 지난달에는 생활세제 주문자상표부착생산(OEM)·제조자개발생산(ODM) 국내 1위 기업인 캠스필드코리아에 펀드를 통해 50억원을 투자했다.    redflag@yna.co.kr"
    },
    {
        "title": "경기 둔화 우려 부각…코스닥 1% 넘게 하락",
        "date": "2021.09.13. 오후 2:05",
        "content": "코스피 판 개인, 코스닥서 3000억원 넘게 순매수\n\n\n\n[이미지출처=연합뉴스]13일 국내 증시가 약세를 보이고 있다. 미국과 중국 등 주요국의 경기 둔화 우려가 부각되고 있는 가운데 긴 추석연휴를 앞두고 관망세가 짙어졌다는 분석이다.코스피 지수는 이날 오후 1시48분 기준 전거래일대비 8포인트(0.26%) 하락한 3117.76을 기록 중이다.  코스피는 이날 3117.35로 개장 한 뒤 개인의 매도물량을 외국인기관이 받아내며 팽팽한 접전이 이뤄지고 있다. 이 시간 개인은 1358억원 가량을 순매도했거, 외국인과 기관은 각각 803억원과 610억원 상당을 순매수하고 있다.시가총액 상위 종목에선삼성전자(0.80%)와 SK하이닉스(1.48%)가 상승세고, 대부분 하락세를 보이고 있다.카카오가 5.38% 하락했고, 카카오뱅크도 5.22% 내렸다. 셀트리온도 2%대 낙폭을 기록 중이다.LG화학은 보합세다.특히 코스피 시장에선 포스코(3.89%)와 고려아연(3.94%), 롯데케미칼(3.62%), 한화솔루션(3.92%) 등 철강주와 에너지화학주가 강세를 보이고 있다. 김성노 BNK투자증권 연구원은 \"톱다운 모멘텀 둔화와 함께 버텀업 모멘텀 약화가 동반할 수 있는 상황이기 때문에 큰 폭의 주가상승을 기대하기는 쉽지 않은 상태\"라며 \"중소형주에 대한 관심이 커질 전망이며, 실적과 밸류에이션(기업가치), 배당 등을 종합해 보면 은행, 철강, 통신 등이 상대적으로 매력적인 위치에 있다\"고 전했다.같은시간 코스닥은 전거래일대비 1% 넘게(1.11%, 11.48포인트) 하락한 1026.43에 거래되고 있다.  이날 1036.86으로 거래를 시작한 코스닥은 기관과 외국인의 매도물량이 늘어나며 낙폭을 확대하고 있다. 개인이 3553억원 상당을 순매수한 반면, 외국인과 기관은 1441억원과 1853억원 어치 순매도 중이다.엘앤에프가 영업이익 전망치가 대폭 상향되며 17% 넘게 뛰었고, 에코프로비엠(1%), 에이치엘비(0.92%),  씨젠(0.32%) 등은 강보합세다. 셀트리온헬스케어와 셀트리온제약은 2% 넘게 하락했고, 카카오게임즈도 낙폭을 확대해 2.71% 내림세다.이경민 대신증권 연구원은 \"이번 추석 연휴는 5일로 긴 편이고, 추석 연휴 직후 9월 미국연방시장공개위원회(FOMC)가 예정된 점을 감안할 때 불확실성을 회피하려는 심리가 더 커질 수 있다\"며  \"2010년 이후 추석 연휴를 앞둔 한 주 동안 KOSPI는 부진했다. 주간 수익률 평균은 -0.47%로 12번 중 7번(58%) 약세를 보인 만큼 추석 연휴를 앞두고 긴장감을 가져야 할 시점\"이라고 전했다.한지영 키움증권 연구원은 \"금주 예정된 매크로 이벤트가 유발할 수 있는 증시의 하방 압력은 제한적일 것으로 전망한다\"면서도 \"다만, 차주 장기 연휴를 앞두고 있는 만큼 주 중반 이후부터 관망 심리 심화에 따른 거래 감소 및 이로 인한 수급 급변이 유발하는 주가 변동성이 확대될 가능성에 대비하는 것이 적절하다고 판단한다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "010130",
            "003540",
            "011170",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "039490",
            "000880",
            "009830"
        ]
    },
    {
        "title": "코스피 가격 부담 낮아지는데…공매도는 5월 재개 이후 최대 규모 이유는?",
        "date": "2021.09.13. 오후 2:04",
        "content": "[사진 = 연합뉴스] 코스피 12개월 선행 주가수익비율(PER)이 꾸준히 내려오고 있지만 공매도가 늘어난 것으로 나타났다. 코스피의 가격 부담이 내려오고 있는데도 공매도가 증가하고 있는 것이다.13일 한국거래소에 따르면 지난 10일 코스피 공매도 거래대금은 6736억원에 달했다. 이는 공매도가 재개된 지난 5월 이후 최대 규모에 해당한다. 공매도 거래대금은 지난 5월 12일 8163억원을 기록한 후 꾸준히 2000억~5000억원대를 오갔다. 하지만 최근 외국인뿐 아니라 기관의 공매도가 늘어나면서 전체 공매도 거래대금이 증가했다.코스피 12개월 선행 PER이 꾸준히 낮아지고 있지만 투자자들은 불확실한 대외 변수에 더 주목하는 모양새다. 연내 시행될 테이퍼링과 경기 피크아웃 우려감 등이 변수로 꼽힌다.코스피 12개월 선행 PER은 연초 14배에서 최근 11배선으로 내려왔다. 지난 10일 종가 기준 코스피 12개월 선행 PER은 11.35배에 달한다. 코스피 상장사들의 이익 개선폭이 커지는 반면 코스피는 하락하면서 PER이 내려왔다.공매도는 주로 고평가 논란이 일었던 종목에 집중됐다. 지난 10일 기준 카카오뱅크는 공매도 거래비중 1위를 기록했다. 크래프톤은 3위를 기록했다. 이들 종목이 코스피200에 편입되면서 10일부터 공매도가 가능해지자 공매도 수요가 몰린 것이다. 공매도가 집중된 카카오뱅크는 13일 장중 상장일 이후 최저가를 찍었다.",
        "ticker": [
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[그래픽] 외국인 국내 주식 순매도 규모",
        "date": "2021.09.13. 오후 2:02",
        "content": "(서울=연합뉴스) 이재윤 기자 = 13일 금융감독원에 따르면 지난달 국내 주식시장에서 외국인은 국내 상장주식 7조8천160억원을 순매도하며 넉 달 연속으로 주식을 순매도했다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[오후시황] 코스피, 美 증시 하락에 3,110선까지 후퇴",
        "date": "2021.09.13. 오후 1:57",
        "content": "[서울경제] 국내 증시가 위험을 회피하는 신호에 하락세로 전환했다. 미국 증시가 테이퍼링(자산 매입 축소) 기조가 꺾이지 않자 투자심리가 냉랭해지며 코스피가 하락하고 있는 것으로 풀이된다. 13일 오후 1시 50분 코스피는 전일 대비 0.24%(7.4포인트) 오른 3,118.35에 거래를 하고 있다. 이날 코스피는 8.41p(0.27%) 내린 3,114.65로 출발했하며 한 때 반등에 성공했으나 다시 하락세로 전환했다.지난 10일 뉴욕 증시에서 블루칩을 모아놓은 다우존스 30 산업평균지수와 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 한주간(3일 대비) 각각 2.2%, 1.7% 내렸다. 5거래일 연속 하락세다. 기술주 중심의 나스닥 지수는 사흘 연속 하락세를 보였고, 같은 기간 -1.6%를 기록했다. 주요 지수가 일제히 하향곡선을 그리자 조정론이 불거지고 있다.지난주 부진한 고용지표가 하락장의 불을 지폈다. 8월 비농업 신규 고용 증가 규모가(23만5,000만명) 예상치를 50만명 가까이 하회했다. 코로나19 델타 변이 확산 속 경기 둔화 우려가 커진 가운데서도 연은 총재의 연내 테이퍼링 지지 발언이 이어지자 투자심리는 위축됐다. 여기에 미국 8월 생산자물가지수(PPI)는 2010년 11월 통계 산출 이후 최고치(8.3% 상승)를 보이며 소비자물가 상승 우려 가능성을 키웠다.이날 코스피는 외국인과 기관이 각각 830억원, 622억원을 매수하는 가운데 개인은 1,398억원을 매도하고 있다.삼성전자(005930)가 0.93% 오른 7만6,000원에 거래 중이고 SK하이닉스(000660)(0.95%), POSCO(3.75%) 등도 상승세다. 반면 NAVER(035420)(-1.22%), 삼성바이오로직스(207940)(-1.62%), 카카오(035720)(-5.38%) 등은 하락세다.같은 시각 코스닥은 전일대비 1.16%(12.06포인트) 내린 1,025.85에 거래 중이다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스닥, 장중 1% 하락해 '1020선'…2차전지 소재株는 '강세'",
        "date": "2021.09.13. 오후 1:44",
        "content": "개인 홀로 '사자'…대부분 업종 하락, 반면 IT부품 2%↑시총 상위株 혼조…엘앤에프 19.86%↑[이데일리 고준혁 기자] 13일 코스닥이 장중 하락 폭을 확대했다. 외국인과 기관의 매도가 강해지고 있다. 2차전지 소재주는 강세를 보이고 있다. \n\n\n\n한국거래소에 따르면 이날 오후 1시 40분께 코스닥 지수는 전 거래일 대비 11.16포인트(1.08%) 내린 1026.75를 기록 중이다. 수급별로는 개인이 3494억원 순매수 중이다. 외국인과 기관이 1493억원, 1748억원 순매도 중이다. 프로그램별로는 차익이 4억원, 비차익이 2124억원 각각 순매도 중으로 전체 2128억원 순매도를 기록 중이다. 업종별로는 대부분 내리고 있다. IT부품은 2.02% 상승 중이다. 금속과 디지털컨텐츠, 종이·목재는 오르고 있다. 반면 정보기는 3%대 하락 중이다. 컴퓨터서비스, 건설, 금융, 의료·정밀기기, 방송서비스, 통신장비 등은 2%대 내리고 있다. 이어 기타제조, 기타서비스, 출판·매체복제, 소프트웨어, 기계·장비, 유통, 운송 등이 내리고 있다. 시가총액 상위주는 혼조세다. 에코프로비엠(247540), 에이치엘비(028300), 씨젠(096530) 등은 오르고 있다. 엘앤에프(066970)는 19.86% 급등하고 있다. 반면 셀트리온헬스케어(091990), 셀트리온제약(068760), 카카오게임즈(293490)는 2%대 내리고 있다. SK머티리얼즈(036490), CJ ENM(035760)은 각각 약 1% 하락 중이다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]버킷스튜디오, 빗썸과 라이브커머스 '빗썸라이브' 오픈에 '급등'",
        "date": "2021.09.13. 오후 1:35",
        "content": "[이데일리 권효중 기자] 버킷스튜디오(066410)가 빗썸과 함께 메타버스, NFT(대체 불가능 토큰), 가상화폐 등을 결합한 라이브 커머스 ‘빗썸라이브’를 오픈한다는 소식에 주가가 급등하고 있다. \n\n\n\n13일 마켓포인트에 따르면 오후 1시 34분 현재 버킷스튜디오는 전 거래일 대비 18.43%, 470원 오른 3020원에 거래되고 있다. 이날 버킷스튜디오는  가상화폐 거래소 빗썸과 ‘빗썸라이브(bithumb live)’를 오픈한다고 밝혔다. 이를 위해 버킷스튜디오는 라이브커머스 플랫폼 ‘더립’을 운영하는 주식회사 라이브커머스에 60억원을 투자해 구주 지분 5억원 인수 및 신주 55억원 유상증자로 라이브커머스 플랫폼인 더립을 인수했다. 빗썸코리아도 동일한 조건으로 투자해 양사가 75% 지분(각 37.5%)을 보유한 공동 최대주주에 올랐다. 버킷스튜디오는 빗썸코리아와 함께 120억원을 출자해 총 75%의 지분을 확보한 더립을 빗썸라이브로 확대 출범한다. 빗썸라이브는 메타버스, 대체불가토큰(NFT), 블록체인, 커머스 등을 영위할 계획이다.  강지연 버킷스튜디오 대표는 “가상화폐 거래소 빗썸과 연동하여 680만 회원, 코인, 빗썸캐시 등과의 시너지 효과를 포함, 여러 기업들과 전략적 제휴, 협력을 통해 4차산업을 빠르게 선두해 나갈 것”이라고 밝혔다."
    },
    {
        "title": "조성은 '원장님 원한 날짜 아냐' 논란에 \"얼떨결에 나온 말\"",
        "date": "2021.09.13. 오전 11:48",
        "content": "조성은 '원장님 원한 날짜'는 \"얼떨결에 나온 말\"박 원장은 전혀 상의 대상 아니야...보도 날짜도 몰라[서울경제] \n\n\n\n야당을 통한 여권 인사 고발 사주 의혹의 제보자임을 밝힌 조성은 전 미래통합당(현 국민의힘) 선거대책위원회 부위원장이 10일 오후 JTBC 뉴스룸에 출연해 인터뷰를 하고 있다./사진=JTBC 제공윤석열 전 검찰총장의 ‘고발 사주’ 의혹 제보자인 조성은 씨는 전일 의혹 보도 과장에서 박지원 국가정보원장과 협의했다는 취지의 발언으로 논란을 일으켰던 것에 대해 “얼떨결에 나온 표현”이라고 해명했다.13일 조 씨는 CBS, MBC 라디오에 잇달아 출연해 박 원장의 개입 의혹을 부인하며 이같이 밝혔다. ‘인터뷰에서 박 원장을 말한 부분은 얼떨결에 나온 표현이라는 건가’라는 물음에 “얼떨결이기도 하고”라고 대답했다.‘그럼 말실수였냐’는 진행자 질문에는 “말실수도 아니고 (박 원장 개입설이) 그냥 너무 황당한 주장이라는 것에 대한 답변이었던 것”이라며 “우리 박 원장님과 저의 관계를 자꾸 오해하시는데 제가 일단 누구 말을 잘 듣거나 상의를 하지 않는 성격”이라고도 했다.조 씨는 전일(12일) SBS에 출연해 고발 사주 의혹 보도가 나오기 전 박 원장을 만난 탓에 박 원장이 보도에 개입했다는 추측이 나온다는 지적에 “날짜나 기간 때문에 저에게 자꾸 어떤 프레임 씌우기 공격을 하시는데, 사실 9월 2일이라는 날짜는 우리 원장님이나 제가 원했거나 제가 배려받아서 상의한 날짜가 아니다”라고 대답해 논란이 일었다.조 씨는 이날 라디오 인터뷰에서 “(박 원장은) 전혀 상의를 한 대상도 아닐뿐더러 저도 모르는 미래의 날짜를 갖다가 우리 박 원장이 어떤 수로 알 수가 있으며, 이 내용 자체도 인지를 못 했는데···”라고 말했다. 뉴스버스의 기사가 나간 날짜와 관련해서도 “그때 이미 김웅 의원한테 통화를 하고 난 다음에 기사 준비를 다 해 놓고 저한테 그냥 통보하듯이 전화가 왔다”고 해명했다.조 씨는 앞서 페이스북에도 “윤 전 총장 관련 보도에 대한 내용을 상의할 대상으로 박 원장을 고려하지 않았다”며 “2일에 보도될 것이라는 점을 하루 전에도 알 수 없었던 만큼 말도 안 되는 엮기”라고 주장하는 글을 올렸다.",
        "ticker": [
            "034120",
            "001680"
        ]
    },
    {
        "title": "차갑게 식은 서학개미의 ‘테슬라 사랑’",
        "date": "2021.09.13. 오전 11:26",
        "content": "최근 주가 가파른 반등세 불구7월 순매도 전환 후 매도 확대긴축 앞두고 ‘차익실현’ 움직임‘머스크 리스크’ 불안감도 영향\n\n\n\n서학개미들의 테슬라 사랑이 차갑게 식고 있다. 테슬라가 최근 가파르게 반등하고 있지만 서학개미들은 매도 규모를 키우며 순매도세로 일관하고 있다. 차익실현의 움직임 속에서 향후 긴축 정책과 최고경영자인 머스크 리스크 등에 대비하는 모습이다.13일 한국예탁결제원에 따르면 서학개미의 테슬라 순매도액은 매달 증가하고 있다. 서학개미는 지난 7월 순매수에서 순매도로 전환했는데 당시 순매도액은 2696만달러에 그쳤다. 그러나 이후 8월 8513만달러로 순매도액이 뛰었고, 이달 들어선 7거래일 만인 지난 10일 기준 1억달러를 훌쩍 넘은 1억3630만달러에 달하고 있다. 이는 지난 4월 순매수 금액과 비슷한 규모다.서학개미의 이같은 순매도세는 상반기의 거래 동향과 대비된다. 서학개미는 테슬라가 최고점을 찍었던 지난 1월 9억6087만달러를 순매수하며 최대 순매수액을 기록했다. 당시 테슬라의 주가는 고공행진하며 최고점인 900달러를 넘어서기도 했다. 이후에도 서학개미는 꾸준히 테슬라의 주식을 사들였다.최근 테슬라의 반등 랠리에도 불구하고 서학개미들이 지속적으로 주식을 매도하는 데는 주가의 급등락 속에서 차익실현에 나선 움직임으로 풀이된다. 테슬라의 주가는 지난 1월 최고점을 찍은 이후 급락세를 보이며 지난 3월 연저점인 539달러까지 추락한 바 있다. 이후 급등락을 오가다 지난달 말부터 꾸준한 우상향을 그리며 770달러에 육박한 상태다. 현재는 지난 10일 기준 730달러대에서 거래되고 있다. 주가는 매도세로 전환한 7월 이후 8.6% 상승했다.증시의 긴장감을 높이는 긴축 전환 가능성도 서학개미들의 순매도를 부추기고 있다. 테이퍼링(연준의 채권매입 축소)이 이뤄지거나 금리가 상승하면 테슬라와 같은 성장주가 조정을 받을 것이란 우려감이 작용하고 있는 것이다. 실제 연초에 미국의 시장 금리가 급등 조짐을 보이자 900달러를 넘었던 테슬라 주가는 한 달여 만에 530달러대까지 추락한 바 있다. 여전히 과도한 벨류에이션에 대한 평가 속에서 금리 상승에 더욱 민감하게 반응하고 있다는 분석이다.이원주 키움증권 연구원은 “테슬라는 우수한 성장성에도 불구하고 밸류에이션은 어느 기준으로도 저렴하지 않은 상황”이라며 “많은 성장 기업이 포진한 S&P500 기업 중 시가총액 6 위, 2023년 영업이익 컨센서스 기준 52위이기 때문에 금리 인상 기간에 유의할 필요가 있다”고 조언했다.한때 테슬라를 공격적으로 사들였던 캐시 우드 역시 지난 8일 테슬라의 주식 14만2708주를 팔아치웠다.이른바 ‘머스크 리스크’에 대한 불안감도 순매도에 영향을 끼쳤다는 해석도 있다. 일론 머스크 테슬라 CEO는 올해 들어 가상자산과 관련된 돌출 발언을 잇따라 내놓으면서 가상자산 시장은 물론, 테슬라의 주가까지 출렁이게 한 바 있다. 당시 머스크는 무책임한 발언으로 시장을 교란한다는 비판에 휩싸였다. 이현정 기자",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[주식초고수는 지금] 전고체 배터리 강세에 엘앤에프 매도·매수 활발",
        "date": "2021.09.13. 오전 11:26",
        "content": "[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 사들인 종목은 엘앤에프(066970)로 집계됐다. 데브시스터즈(194480), 에이치엘비(028300), 에코프로비엠(247540), 후성 등에도 매수세가 몰렸다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 엘앤에프로 나타났다. 엘엔애프는 전고체 배터리 시장이 확대될 것이라는 전망에 상승세다. 최근 발표한 보고서에 따르면 전고체 배터리 시장의 규모는 2030년까지 60억달러(약 7조원) 이상으로 성장할 것으로 예상된다. 전고체 배터리는 1회 10분 충전에 800~900㎞ 주행이 가능한 것으로 알려졌다. 특히 외부 충격 및 배터리 팽창에 의한 화재·폭발 위험이 낮아 ‘차세대 전지’로 주목 받고 있다.2위는 데브시스터즈였다. 최근 일본 시장에 출시된 쿠키런:킹덤은 애플 앱스토어 인기게임 순위 1위에 올랐다. 일본은 애플 앱스토어 시장 점유율이 60%가 넘기 때문에 초반 흥행에 성공했다는 평가가 나온다. 데브시스터즈는 오는 10월 미국 시장에서 본격 마케팅에 돌입할 예정이다. 시장에서는 쿠키런:킹덤이 한국, 일본에 이어 미국 시장에서도 흥행할 것으로 기대하고 있다. 에이치엘비, 에코프로비엠 등이 그 뒤를 이었다.이날 매도 1위 종목도 엘앤에프였다. 삼성전자, 에이치엘비, 일성건설, 카스 등이 뒤를 이었다.한편, 전 거래일인 지난 10일 고수익 투자자들이 가장 많이 사들인 종목은 삼성전자였으며, 크래프톤, 에이치엘비, 와이엠텍, 에코프로비엠 등의 순으로 사들였다. 반면, 매도는 삼성전자, 에이치엘비, 와이엠텍, 에스엠, 에코프로비엠 등의 순으로 많았다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "006800",
            "005930",
            "066970",
            "013360",
            "259960",
            "093370"
        ]
    },
    {
        "title": "\"추석에도 해외 주식 거래하세요\"···삼성증권, 해외주식 데스크 정상 운영",
        "date": "2021.09.13. 오전 11:21",
        "content": "[서울경제] 삼성증권은 올해 추석 연휴에도 고객들이 해외주식을 편리하게 거래할 수 있도록 '해외주식 데스크'를 평일과 동일하게 운영한다고 13일 밝혔다. 해외주식 데스크 운영과 더불어 심야에도 환전할 수 있는 24시간 환전 서비스와 이벤트도 진행중에 있다.해외주식 이벤트는 2021년 1월 1일부터 2021년 7월 31일까지 삼성증권에서 해외주식 거래가 없던 고객이 대상으로, 먼저, 이벤트 신청일로부터 1개월 간은 미국주식 온라인 거래수수료가 0%로 적용되며, 매도시에만 미국 증권거래위원회에서 징수하는 기타거래세(SEC FEE) 0.00051%가 부과된다. 이후 11개월 동안에도 온라인으로 거래시 0.09%의 수수료로 매매할 수 있으며, 매도시에는 마찬가지로 SEC FEE인 0.00051%가 추가로 발생한다.특히, 온라인으로 해외 상장지수펀드(ETF), 상장지수증권(ETN)을 거래할 경우에는 0.045%의 수수료가 적용된다. 또,추석 연휴 기간 동안 지점은 문을 열지 않지만 신규로 계좌를 개설하고 해외투자를 시작할 수도 있다.삼성증권 관계자는 \"이번 추석 연휴는 '테이퍼링'에 대한 언급이 있을지도 모르는 9월 FOMC가 21일부터 양일간 진행될 예정으로, 해당 이슈에 대해 긴밀하게 대처해야 될 필요성이 대두돼 평소 대비 '해외주식 데스크'를 확장 운영하기로 했다\"며 \"추석연휴기간에도 해외시장 관련 고객 불편이 없도록 최상의 서비스를 제공할 것\"이라고 밝혔다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "\"상장사 절반, 상반기에 직원 줄어…2019년 이후 매년 감소세\"",
        "date": "2021.09.13. 오전 11:00",
        "content": "한경연, 상반기 기준 상장기업 직원 규모 분석…\"고용여력 확대해야\"(서울=연합뉴스) 김보경 기자 = 올해 상반기 상장기업 절반이 직원 수를 줄인 것으로 나타난 가운데 신종 코로나바이러스 감염증(코로나19) 4차 대유행으로 이러한 고용 충격이 장기화할 것이라는 전망이 나왔다.\n\n\n\n[그래픽] 직원 감소 상장기업 수(서울=연합뉴스) 김토일 기자 kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    전국경제인연합회 산하 한국경제연구원은 2018~2021년 코스피·코스닥 상장기업 1천816개사의 상반기 직원 규모를 조사한 결과 859개사(47.3%)가 작년 동기 대비 직원 수를 줄인 것으로 나타났다.    기업 규모가 큰 코스피 시장이 직원 축소 규모도 더 컸다.    코스피 상장사는 688개사 중 333개사(48.4%)가, 코스닥 상장사는 1천128개사 중 526개사(46.6%)가 줄였다.    비교적 경영환경이 낫다고 평가되는 상장기업 절반이 고용 충격을 받을 정도라면 중소·영세 사업장의 일자리 상황은 더욱 비관적이라는 것이 한경연의 분석이다.    한경연은 올해 상반기 코로나19 호전 추세와 경기회복에 대한 기대감으로 직원 수를 줄인 상장기업 규모가 지난해보단 줄었지만, 코로나19 확산 이전 수준으로는 회복하지 못했다고 밝혔다.    올해 상반기 직원 규모를 줄인 상장기업 비율(47.3%)은 지난해(51.4%)보다 4.1%포인트 감소했지만 2019년 43.0%보다는 4.3%포인트 늘었다.\n\n\n\n2019~2021년 상반기 기준 직원 감소 상장기업 수 [한경연 제공. 재판매 및 DB 금지]    상장기업 전체 직원 수도 2019년 이후 매년 감소한 것으로 나타났다.    올해 상반기 상장기업 전체 직원 수는 144만1천명으로 지난해(145만3천명)보다 1만2천명 감소했고, 코로나19 이전인 2019년(148만6천명)보다는 4만5천명 줄었다.    또 상장사 240개사(13.2%)는 올해 상반기 직원 수뿐만 아니라 매출액과 영업이익도 동시에 감소한 삼중고를 겪은 것으로 나타났다.     올해 상반기 매출액·영업이익·직원 수가 전년 동기 대비 모두 감소한 기업은 코스닥 시장이 156개사(13.8%)로, 코스피 시장(84개사·12.2%)보다 많았다.    한경연은 매출액과 영업이익, 직원 수는 기업의 성장성과 현재의 수익성, 미래에 대한 투자를 의미하는데 상장기업들이 이러한 삼중 타격을 입은 것은 우리 경제의 전반적 활력 저하로 이어질 가능성이 높다고 설명했다.    추광호 한경연 경제정책실장은 \"코로나19 재확산 영향으로 대내외 불확실성이 커지면서 기업들이 선뜻 고용을 늘리지 못하는 상황\"이라며 \"정부는 기업규제 완화, 고용유연성 제고 등 고용 여력 확대를 위한 정책적 지원에 총력을 기울여야 한다\"고 말했다.\n\n\n\n2021년 상반기 기준 직원 감소 상장기업 수 [한경연 제공. 재판매 및 DB 금지]    vivid@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"뒤늦게 뛰어든 개미 비명소리\"…카카오 3형제 시총 20조 증발했다",
        "date": "2021.09.13. 오전 10:55",
        "content": "카카오 카카오뱅크 카카오게임즈114조 달했던 시총 100조 밑으로플랫폼 규제 조치에 직격탄\n\n\n\n[사진 출처 = 연합뉴스] 승승장구하던 카카오 3형제가 일제히 부진에 빠졌다. 이달 들어서만 카카오 3형제의 시가총액은 20조원 이상 증발했다. 카카오는 규제 이슈를, 카카오뱅크는 수급 이슈에 주가가 흘러내리는 모습이다. 13일 증권가에 따르면 이날 오전 10시 현재 카카오, 카카오뱅크, 카카오게임즈 3개사의 합산 시가총액은 94조2978억원을 기록하고 있다. 지난달 말 기준 3개사의 합산 시가총액 114조8540억원보다 20조5562억원 줄어든 금액이다. 카카오 3형제의 시가총액은 불과 보름도 안 되는 기간 동안 17.9%나 떨어졌다. 세 회사 모두 주가가 큰 폭으로 빠졌다. 카카오는 -17.4%, 카카오뱅크는 -20.02%, 카카오게임즈는 -6.5%의 낙폭을 보였다. 줄어든 시총 20조5000억원 가운데 카카오의 시총 감소분이 12조원, 카카오뱅크가 8조원, 카카오게임즈가 5000억원 정도다.카카오 그룹은 지난달 6일 카카오뱅크가 상장하면서 시총 100조원을 넘어섰다. 국내 증시에서 시총 100조가 넘은 그룹으로는 삼성, SK, LG, 현대차에 이어 카카오가 5번째였다. 하지만 카카오와 카카오뱅크가 이달 들어 큰 폭으로 빠지면서 시총이 20조원 넘게 증발한 것이다. 카카오 3형제의 시총 감소 규모는 코스피 시총 21위인 KB금융(21조3725억원)과 비슷한 규모다. 시총 순위도 줄줄이 떨어졌다. 지난달 말 코스피 시총 4위였던 카카오는 삼성바이오로직스에 밀려 5위로 떨어졌다. 카카오뱅크는 10위에서 12위로 하락했다. 지난달 중순 카카오뱅크는 현대차도 추월해 시총 8위까지 오르기도 한 바 있다. 카카오게임즈 또한 코스닥 시장에서 시총 5위에서 6위로 한계단 밀렸다.정부규제 이슈를 맞딱뜨린 카카오는 이날도 재차 약세를 보이고 있다. 오전 10시 현재 카카오는 전일 대비 1.15% 하락 중이다. 정부와 금융당국이 문어발식 확장, 골목 상권 침해 등을 이유로 핀테크 플랫폼 대상 규제 강화를 시사하면서 카카오에 대한 투자심리가 크게 위축됐다. 지난 7일 민주당은 온라인플랫폼에 대한 불공정거래 규제 방안을 공론화했다. 같은날 금융당국도 이들 업체가 운영하는 금융플랫폼에 대한 규제에 시동을 걸었다. 지난 10일에는 조성욱 공정위원장이 온라인 플랫폼 공정화법(온플법)과 전자상거래법 등 관련 법안 통과의 중요성을 강조하기도 했다.또 이날은 공정위가 김범수 카카오 이사회 의장에 대한 제재 절차에 들어갔다는 소식도 전해졌다. 공정위는 김 의장의 공정거래법 위반 혐의를 포착하고 최근 카카오와 케이큐브홀딩스 본사를 찾아 현장 조사를 벌인 것으로 알려졌다. 카카오뱅크의 상황도 좋지 않다. 카카오뱅크는 이날 2.47% 하락 중이다. 카카오뱅크 주가는 지난 2일부터 이날까지 8거래일 연속 하락하고 있다. 이달 들어 카카오뱅크 주가는 20.02% 하락했다. 지난달 중순 고점 9만4400원 대비로는 28.81% 떨어졌다. 공모가가 3만9000원이었던 카카오뱅크는 지난달 6일 시초가 5만3700원에 거래를 시작해 6만9800원에 마감했다. 현재 카카오뱅크의 주가는 첫날 주가 수준이다. 꼬여버린 수급이 문제다. 지난 6일 상장 한달을 맞으면서 1개월간 의무보유제한이 걸려있던 기관 투자자 물량이 대거 해제됐다. 1개월 보호예수로 묶여있던 주식은 314만주로, 2500억원이 넘는 규모다. 기관 투자자들은 이달 들어 카카오뱅크를 7481억원이나 순매도하고 있다. 이 기간 기관 순매도 1위다. 주가 고평가 논란에 시달린 만큼 공매도 투자의 타깃이 되고 있는 점도 부담이다. 카카오뱅크는 지난 9일 종가 기준으로 코스피200 지수에 편입되면서 10일부터 공매도 투자가 가능해졌다. 지난 10일 하루에만 카카오뱅크 주식 234만주, 금액으로는 1623억원 규모의 공매도 물량이 나왔다.",
        "ticker": [
            "105560",
            "003550",
            "034730",
            "001680",
            "207940",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "개인 '나홀로 매도'에 코스피 소폭 하락…추석 앞둔 관망세",
        "date": "2021.09.13. 오전 10:51",
        "content": "[이미지출처=연합뉴스]국내 증시가 13일 미국 시장에서 들려온 악재 소식과 긴 추석 연휴를 앞두고 관망세가 짙어지고 있다.  코스피 지수는 이날 오전 10시30분 기준 전거래일대비 7.51포인트(0.24%) 하락한 3118.25에 거래되고 있다. 코스피는 이날 3117.35로 거래를 시작했지만, 외국인과 기관의 매수세로 낙폭을 축소했다. 기관은 이날 568억원을, 외국인은 255억원 상당을 순매수 중이다. 다만 개인은 772억원 순매도하고 있다.시가총액 상위종목에선 삼성전자(0.66%)와 SK하이닉스(0.95%)가 상승세고, 대부분 하락세를 보이고 있다. 카카오가 2.31% 하락했고, 셀트리온도 2%대 낙폭을 기록 중이다. LG화학은 보합세를 나타냈다.같은시간 코스닥은 전거래일대비 7.25포인트(0.70%) 빠진 1030.66을 기록하고 있다. 개인이 2282억원 상당을 순매수한 반면, 외국인과 기관은 1326억원과 710억원 가까이 순매도하고 있다.엘앤에프가 영업이익 전망치가 대폭 상향되며 17% 넘게 뛰었고, 에코프로비엠(3.65%), 에이치엘비(0.15%), 펄어비스(1.10%), 씨젠(0.95%) 등도 오름세다. 셀트리온헬스케어와 셀트리온제약은 가각 2.22%와 2.17% 하락했고, 카카오게임즈도 1.63% 빠졌다.이경민 대신증권 연구원은 \"이번 추석 연휴는 5일로 긴 편이고, 추석 연휴 직후 9월 미국연방시장공개위원회(FOMC)가 예정된 점을 감안할 때 불확실성을 회피하려는 심리가 더 커질 수 있다\"며  \"2010년 이후 추석 연휴를 앞둔 한 주 동안 KOSPI는 부진했다. 주간 수익률 평균은 -0.47%로 12번 중 7번(58%) 약세를 보인 만큼 추석 연휴를 앞두고 긴장감을 가져야 할 시점\"이라고 전했다. 한지영 키움증권 연구원은 \"금주 예정된 매크로 이벤트가 유발할 수 있는 증시의 하방 압력은 제한적일 것으로 전망한다\"면서도 \"다만, 차주 장기 연휴를 앞두고 있는 만큼 주 중반 이후부터 관망 심리 심화에 따른 거래 감소 및 이로 인한 수급 급변이 유발하는 주가 변동성이 확대될 가능성에 대비하는 것이 적절하다고 판단한다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 동반 매수에 상승 반전",
        "date": "2021.09.13. 오전 10:17",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 장 초반 외국인과 기관의 동반 순매수세에 힘입어 상승 거래되고 있다.   13일 오전 10시 11분 현재 코스피는 전 거래일 대비 1.25포인트(0.04%) 오른 3127.01에 거래되고 있다.   이날 코스피는 전날보다 8.41포인트(0.27%) 하락한 3117.35에 출발했지만 외국인과 기관 투자자의 매수세가 몰리며 상승 반전했다.   유가증권 시장에서 외국인은 393억원, 기관은 823억원을 각각 순매수하고 있다. 반면 개인은 1138억원어치를 팔아치우고 있다.   시가총액 순위별로 보면 삼성전자와 SK하이닉스가 각각 전일 대비 0.93%, 0.95% 올라 거래되고 있다. 반면 네이버(-0.37%), 카카오(-2.31%) 등은 약세다.   업종별로는 의료정밀(5.09%), 전기가스업(2.34%), 철강금속(1.05%) 등이 오름세다. 은행(-2.13%), 비금속광물(-1.95%)는 약세다.   코스닥 지수는 같은 시간 전 거래일보다 5.07포인트(0.49%) 내린 1032.84에 거래되고 있다. 이날 지수는 1.05포인트(0.10%) 내린 1036.86에 개장했다. 외국인은 1205억원, 기관이 580억원을 순매도하고 있으며 개인은 2022억원어치를 사들이고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[오전시황] 코스피, 개인 순매도에도 3,130선 안착···반등 성공",
        "date": "2021.09.13. 오전 10:11",
        "content": "[서울경제] 국내 증시가 위험을 회피하는 신호에도 상승세다. 미국 증시는 델타 변이로 인한 고용지표 쇼크 등 경기 둔화 시그널에도 테이퍼링(자산 매입 축소) 기조가 꺾이지 않자 투자심리가 냉랭해졌으나 코스피는 소폭 상승세를 보이고 있다. 13일 오전 10시 5분 코스피는 전일 대비 0.18%(5.78포인트) 오른 3,131.54에 거래를 하고 있다. 이날 코스피는 8.41p(0.27%) 내린 3,114.65로 출발했으나 반등에 성공했다. 지난 10일 뉴욕 증시에서 블루칩을 모아놓은 다우존스 30 산업평균지수와 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 한주간(3일 대비) 각각 2.2%, 1.7% 내렸다. 5거래일 연속 하락세다. 기술주 중심의 나스닥 지수는 사흘 연속 하락세를 보였고, 같은 기간 -1.6%를 기록했다. 주요 지수가 일제히 하향곡선을 그리자 조정론이 불거지고 있다.지난주 부진한 고용지표가 하락장의 불을 지폈다. 8월 비농업 신규 고용 증가 규모가(23만5,000만명) 예상치를 50만명 가까이 하회했다. 코로나19 델타 변이 확산 속 경기 둔화 우려가 커진 가운데서도 연은 총재의 연내 테이퍼링 지지 발언이 이어지자 투자심리는 위축됐다. 여기에 미국 8월 생산자물가지수(PPI)는 2010년 11월 통계 산출 이후 최고치(8.3% 상승)를 보이며 소비자물가 상승 우려 가능성을 키웠다.이날 코스피는 외국인과 기관이 각각 446억원, 907억원을 매수하는 가운데 개인은 1,272억원을 매도하고 있다. 삼성전자(005930)가 0.93% 오른 7만6,000원에 거래 중이고 SK하이닉스(000660)(0.95%), NAVER(035420)(0.12%), 기아(0.24%) 등도 상승세다. 반면 삼성바이오로직스(207940)(-0.32%), 카카오(035720)(-1.92%), LG화학(-0.41%) 등은 하락세다. 같은 시각 코스닥은 전일대비 0.42%(4.41포인트) 내린 1,033.50에 거래 중이다. 이날 코스닥 지수는 1.05p(0.10%) 내린 1,036.86로 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "\"일진머티리얼즈, 말레이 법인 실적 반영에 하반기 성장 폭 확대 전망\"",
        "date": "2021.09.13. 오전 10:08",
        "content": "[헤럴드경제=이현정 기자]BNK투자증권 13일 일진머티리얼즈에 대해 말레이시아 법인의 실적이 하반기에 반영되면서 성장 폭이 확대될 것이라고 전망했다. 투자의견은 '매수'를 유지하고 목표주가는 기존보다 30% 높은 10만원으로 상향조정했다.일진머티리얼즈는 전기동 가격 급등 구간에도 여전히 높은 수익성 기록하고 있다. 지난 2분기의 연결기준 영업이익은 214억원으로 컨센서스를 웃돌았다. 말레이시아 2공장이 분기 초가 아닌 5월부터 자산인식되면서 매출액은 예상보다 낮았지만 높은 수익성을 기록했다는 평가다.하반기에는 말레이시아 2공장의 실적이 온전히 반영되면서 실적 성장 폭이 확대될 것이란 전망이다.김현태 BNK투자증권 연구원은 \"하반기의 영업이익은 3분기 262억원, 4분기 279억원으로 전망된다\"며 \"말레이시아 법인의 2분기 영업이익은 5~6월 손익만 반영된 것이므로, 3분기부터 온기 실적이 반영되면 영업이익이 130억원 이상으로 높아지게 된다\"고 설명했다. 이어 \"내년에는 말레이시아 3~4공장 본격 가동으로 매출과 영업이익이 전년 동기 대비 각각 49%, 63% 증가할 것\"이라고 말했다.그러면서 \"2분기에 해외 법인 관리를 위해 IMG테크놀로지를 신규설립해 말레이시아 법인 지분을 현물출자한 바 있다\"며 \"해외생산 거점 확대를 대비해 관리 체계를 변경한 것으로 판단되며, 조만간 추가적인 해외공장 투자 계획이 구체화될 것으로 예상된다\"고 했다김 연구원은 \"전기동 가격 급등에도 예상보다 높은 수익성을 유지하고 있으며, 타이트한 동박 수급이 그 배경으로 작용하고 있다\"며 \"현재 계획된 말레이시아 법인 증설만으로도 2025년까지 높은 성장이 담보돼 있는데, 조만간 구체화될 수 있는 생산거점 확대까지 감안하면 고성장의 폭과 기간이 더 확대될 것으로 예상된다\"고 내다봤다."
    },
    {
        "title": "증시 입성 2년 반 만에 주가 8배 뛰었다…코스닥 투자 개미 환호성 '에코프로비엠'",
        "date": "2021.09.13. 오전 9:57",
        "content": "[사진 출처 = 에코프로비엠] 국내 이차전지 소재기업 에코프로비엠이 연일 급등하고 있다. SK이노베이션과 3년간 10조원 규모의 공급계약 발표 이후 증권가에선 에코프로비엠의 목표주가를 상향 조정하고 있다.에코프로비엠은 13일 오전 10시 현재 전 거래일대비 9500원(2.37%) 오른 41만원에 거래되고 있다. 9일과 10일엔 각각 6.21%, 12% 뛰었다. 에코프로비엠은 2019년 3월 상장했다. 당시 공모가는 4만8000원. 불과 2년 반 만에 주가는 무려 8배 이상 뛰었다. 에코프로비엠의 주가 급등은 SK이노베이션과 공급계약 덕분이다. 에코프로비엠은 9일 주식시장 개장 전 SK이노베이션과 10조1102억원 규모의 전기차용 하이니켈 양극재 판매 계약을 체결했다고 알렸다. 계약 기간은 2024년~2026년말까지 총 3년 동안이다.양사는 지난해 2월에도 2023년까지 총 2조7000억원 규모의 양극재 공급계약을 맺은 것으로 알려졌다. 이번 계약은 지난해에 이은 후속 계약으로 과거 계약의 4배에 달하는 대규모다.SK이노베이션과의 계약 체결 공시 이후 증권업계에서는 에코프로비엠의 목표주가를 잇따라 상향 조정하고 있다.대신증권은 에코프로비엠의 목표주가를 기존 35만에서 50만원으로 상향조정했다. 이어 유안타증권은 기존 주가 39만원에서 48만원으로, 한국투자증권은 34만원에서 44만원으로 상향했다.10조원 계약체결 호재에 외국인은 매수세지만 개인과 기관은 매도세를 보이고 있다. 외국인은 지난 7일부터10일까지 1183억원 순매수했다. 이에 비해 개인과 기관은 각각 252억원과 823억원 순매도에 나섰다.김정환 한국투자증권 연구원은 \"이번 공급 계약을 반영한 2025년 추정 매출액은 7조7000억원, 영업이익은 7034억원\"으로 내다봤다. 김 연구원이 제시한 수치는 매출액의 경우 5년간 연평균 55%, 영업이익은 연평균 67% 증가한 수치다. 김광진 유안타증권 연구원은 \"이번 수주로 증설 스케쥴에 탄력이 붙을 전망이다. 증설 장소는 미국이 유력하다\"고 말했다. 이어  \"27년 이후 물량에 대한 추가 장기 공급계약을 체결할 가능성도 있을 것\"이라고 전망했다.에코프로비엠과 SK이노베이션의 협력은 유럽에서도 이어질 전망이다.SK이노베이션과 포드의 합작사인 '블루오벌에스케이(Blue Oval SK)’가 유럽 현지에도 공장을 신축할 계획이 있기 때문이다. 에코프로비엠도 지난달 기업설명회에서 오는 2024년 유럽에 양극재 공장을 3만t 규모로 짓겠다고 말했다. 2025년에는 11만t으로 확대할 방침이라고 발표했다.",
        "ticker": [
            "034730",
            "096770",
            "003540",
            "003470"
        ]
    },
    {
        "title": "외국인 지난 달 상장주식 7.8조 순매도...넉 달 연속 매도세",
        "date": "2021.09.13. 오전 9:50",
        "content": "채권은 1월부터 순투자 기조 이어가...보유 잔액 역대 최대치 경신\n\n\n\n[서울경제] 외국인이 국내 주식시장에서 넉 달 연속으로 매도세를 보인 것으로 조사됐다. 지난 달에만 8조 원에 육박하는 상장 주식을 팔아치웠다. 다만 채권 시장에선 순투자 기조를 이어가는 모습을 보였다. 이에 힘입어 외국인의 상장 채권 보유액은 다시금 사상 최고치를 경신했다.금융감독원은 지난달 외국인의 국내 상장 주식 순매도액이 7조 8,160억 원으로 집계됐다고 13일 밝혔다. 이는 7월의 두 배가 넘는 수준이다.외국인은 유가증권시장에서 8조 990억 원, 코스닥 시장에서 2,830억 원 어치의 주식을 팔았다. 이에 따라 외국인은 국내 증시에서 5월부터 넉 달 연속 주식 매도세를 이어가고 있는 모습이다.8월 말 기준 외국인의 주식 보유액은 7월보다 13조 1,000억 원 줄어든 797조 9,000억 원으로 나타났다. 전체 시가총액의 28.9% 수준이다.반면 채권시장에선 외국계 자금이 꾸준히 유입되는 모습이다. 지난 달 외국인의 상장 채권 순투자액은 1조 6,890억 원이었다. 상장 채권 7조 3,300억 원을 순매수하고 5조 6,410억 원을 만기 상환한 데 따른 것이다. 국채를 1조 5,000억 원 순투자하고 통안채를 7,000억 원 순회수했다. 지난 달 말 외국인의 상장 채권 보유액은 총 197조 1,000억 원으로 1월 이후 역대 최고치를 계속 경신하는 모습이다. 외국인의 보유 상장 채권 중 77.1%는 국채, 나머지 22.9%는 특수채가 차지했다."
    },
    {
        "title": "[특징주] '유상증자' 두산인프라코어, 장 초반 급락",
        "date": "2021.09.13. 오전 9:43",
        "content": "현대두산인프라코어[현대제뉴인 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 유상증자를 하기로 한 두산인프라코어가 13일 장 초반 하락하고 있다.    이날 오전 9시 37분 현재 유가증권시장에서 두산인프라코어는 전 거래일보다 8.60% 떨어진 1만100원에 거래됐다.    지난 10일 두산인프라코어는 주당 6천950원에 신주 1억1천510만7천913주(보통주)를 발행하는 8천억원 규모의 유상증자 계획을 공시했다. 신주 상장예정일은 오는 12월 28일이다.    두산인프라코어 소액 주주들은 이 같은 규모의 유상증자는 주주 가치 희석이 불가피하다며 반대해왔다. 전 거래일 기준 두산인프라코어 시가총액은 8천787억원이다.    이러한 논란에 두산인프라코어가 관련 계획을 밝힌 지난달 말 이후 12거래일간 주가는 24.57% 하락했다.    한편 두산인프라코어는 지난 10일 임시주주총회를 열고 5대 1 액면가 감액 방식의 무상감자안과 사명을 '현대두산인프라코어'로 바꾸는 안 등을 의결했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "000150"
        ]
    },
    {
        "title": "[특징주]한화솔루션, 석탄 가격 급등·태양광 확대 수혜 기대감에 강세",
        "date": "2021.09.13. 오전 9:37",
        "content": "[헤럴드경제=이현정 기자]한화솔루션이 13일 강세를 보이고 있다.이날 한국거래소에 따르면 한화솔루션은 오전 9시 34분 기준 전 거래일 대비 1050원(2.49%) 오른 4만3150원에 거래되고 있다.이는 석탄 가격 급등과 미국 정부의 태양광 확대 기조에 따라 한화솔루션의 포트폴리오의 다각화가 부각될 것이란 기대감이 작용한 것으로 보인다. 중국과 호주 간 무역갈등 장기화로 인해 석탄 수입량이 급감하면서 석탄 가격이 급등하고 있다. 이에 국내 PVC 생산기업이 반사이익을 누릴 수 있다는 전망이다. 미국 조 바이든 행정부가 전날 2035년까지 전력 공급의 40% 비중을 태양광으로 확대한다는 계획을 밝힌 점도 한화솔루션에 대한 기대감을 높이고 있다는 분석이다.노우호 메리츠증권 연구원은 \"석탄 가격의 초강세와 중국의 석탄 사용 규제로 인해 중국의 PVC 생산이 영향을 받으며 국내 PVC 생산기업들에게 긍정적인 여건이 마련됐고, 태양광 부문의 턴어라운드도 목전”이라고 말했다.",
        "ticker": [
            "000880",
            "009830"
        ]
    },
    {
        "title": "[특징주]카카오뱅크, 8일째 약세…상장 후 최저가",
        "date": "2021.09.13. 오전 9:34",
        "content": "[이데일리 김인경 기자] 카카오뱅크(323410)가 13일 장 초반 8거래일 연속 하락하며 상장 후 최저가(종가 기준)을 경신하고 있다. 마켓포인트에 따르면 오전 9시 27분 기준 카카오뱅크(323410)는 전 거래일보다 3.48%(2400원) 내린 6만6500원에 거래되고 있다. 상장 당일 6만9800원(종가 기준)으로 마감한 후 약 한 달 여 만에 최저가를 경신하고 있다. 카카오뱅크는 최근 우정사업본부의 시간외 대량매매(블록딜)과 기관 투자자들의 의무 보유 해제 여파로 약세를 보이기 시작했다. 게다가 당국의 플랫폼 규제 우려가 커지면서 카카오(035720)의 인터넷전문은행으로 함께 약세를 보이는 것으로 풀이된다. 카카오뱅크의 시가총액 역시 31조6891억원 수준으로 하락하며 유가증권시장 13위(우선주 포함)에 머물고 있다. 12위 POSCO(005490)의 시총은 31조7796억원이다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "데브시스터즈 한 달새 60%↑…쿠키런 日 시장 강세에 고공행진",
        "date": "2021.09.13. 오전 9:32",
        "content": "기관투자자, 5거래일 연속 순매수세일본 시장 진출 이어 미국 시장도 넘봐\n\n\n\n데브시스터즈의 '쿠키런: 킹덤' 일본 TV 광고 참여한 배우 이케다 엘라이자 [자료제공=데브시스터즈][헤럴드경제=김용재 기자] 모바일 게임 ‘쿠키런: 킹덤(이하 쿠키런)’을 서비스 하고 있는 데브시스터즈 주가가 13일 일본시장의 인기에 힘입어 강세를 보이고 있다.이날 데브시스터즈 주가는 오후 2시 10분 현재 기준 전 거래일 대비 2만6500원(29.94%) 상승한 11만5000원에 거래되고 있다. 데브시스터즈 주가는 한 달 만에 약 60% 상승을 기록하며 급등 중이다. 기관투자자는 5거래일 연속 데브시스터즈 주식을 순매수 중이다.데브시스터즈 주가는 쿠키런이 일본에서 인기를 끌고 있다는 소식에 연일 강세를 보이고 있다. 앞서 쿠키런은 지난 6일 일본 애플 앱스토어 인기 게임 1위에 올랐다. 또, 데브시스터즈는 쿠키런을 국내에 런칭해서 대성공을 거뒀다. 게임을 출시한 지난해 1월 21일 1만7250원이던 주가는 3월 29일 13만4000원까지 치솟았다.데브시스터즈의 적극적인 마케팅이 효과를 본 것으로 분석된다. 데브시스터즈는 쿠키런 TV 광고 방영에 나서면서 광고 모델로는 일본 유명 배우 이케다 엘라이자를 기용했다. 이외에도 시부야 등 도쿄 중심가와 17개 지하철역에 각각 거대 전광판 광고와 옥외광고를 설치하고 대중교통 내 영상 광고도 진행한다고 밝혔다.데브시스터즈는 앞으로 웹툰 플랫폼 '간마!'에 쿠키런 지적재산권(IP)를 활용한 웹툰 연재, TV 애니메이션 채널을 위한 콘텐츠 제작 등 일본에서 대대적인 마케팅을 진행할 계획이다.일본 시장의 뜨거운 반응과 함께 미국 시장에서도 긍정적인 반응도 이어지고 있다. 현재 쿠키런은 미국 애플 앱스토어 게임 인기 순위 40위 및 매출 순위 59위에 이름을 올린 상태다.데브시스터즈 관계자는 “일본 성우 콘텐츠를 중심으로 콘텐츠 현지화를 확대하고 전방위적인 온·오프라인 홍보 활동을 전개한 결과 게임에 새롭게 유입된 이용자 및 일일 이용자 수가 점차적으로 상승하고 있다”며 “오는 10월 현지 성우 보이스 및 글로벌 콘텐츠 추가, 마케팅 강화 등 본격적인 미국 공략이 예정돼 있다”고 밝혔다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "[특징주] 두산인프라코어, 유증 쇼크에 약세",
        "date": "2021.09.13. 오전 9:29",
        "content": "[서울경제] 두산인프라코어가 유상증자와 무상감자 여파로 13일 장 초반 주가가 급락하고 있다. 13일 오전 9시20분 기준 두산인프라코어는 전 거래일보다 9.77%(1,080원) 내린 9,970원에 거래되고 있다. 앞서 두산인프라코어는 전 거래일인 10일 5대1 액면가 감액 방식의 무상감자를 하고, 연내 최대 8,000억원 규모의 유상증자도 추진한다는 계획을 밝혔다. 회사측은 재무구조를 개선과 신규사업 투자를 위한 것으로, 장기적 관점으로는 성장을 위한 조치라고 설명했다. 무상감자에 따른 두산인프라코어 주식 매매 거래 정지 예정기간은 10월8일부터 25일까지이며 신주 상장 예정일은 10월26일이다.그러나 소액주주들은 시가총액이 9,000억원대인 두산인프라코어가 8,000억원에 달하는 대규모 유상증자를 실시하면 주주 가치 훼손이 불가피하다며 강하게 반발했다. 두산인프라코어 소액주주들은 기자회견을 열고 “소액주주들의 금전을 착취하는 행위”라며 경영진을 규탄하기도 했다.",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "팬오션, 건화물 운임 상승에 실적도 UP-메리츠증권",
        "date": "2021.09.13. 오전 9:28",
        "content": "[팬오션 제공. 재판매 및 DB 금지][서울경제] 메리츠증권은 팬오션(028670)이 건화물 운임 상승과 실적이 궤를 같이 할 것으로 내다봤다. 컨테이너처럼 운임 폭등세가 이어짐에 따라 실적 개선도 동반될 것이라는 설명이다. 13일 메리츠증권은 팬오션이 컨테이너 운임 폭등세에 따라 실적도 올라갈 것으로 예상했다. 중국과 호주 간 무역분쟁에 따라 글로벌 벌크 운항 항로가 혼잡되며 운임 상승 동력으로 이어질 것이라는 설명이다. 건화물운임지수(BDI)가 상승함에 따라 올해 벌크선 사업부 매출액은 4조1,862억원을 기록할 것으로 전망됐다. 이에 따라 벌크선사업부의 분기 영업이익률은 15~18%까지 상승할 것으로 예상됐다. 배기연 메리츠증권 연구원은 “코로나19 이전의 수준보다 ROE가 큰 폭으로 개선될 것”이라며 “팬오션에 대해 투자의견 바이, 적정주가 9,400원으로 커버리지를 개시한다”고 말했다.",
        "ticker": [
            "012030",
            "028670"
        ]
    },
    {
        "title": "코스피 3117선 하락 출발…시총 상위주 약세",
        "date": "2021.09.13. 오전 9:26",
        "content": "개인 나홀로 308억 순매도외국인 173억·기관 141억 '사자'삼성전자 제외한 상위주 약세SK가스 17%↑…두산인프라코어 8%↓[이데일리 김겨레 기자] 13일 코스피지수가 3120선 아래로 떨어져 하락 출발했다. 코스피지수는 전 거래일인 지난 10일보다 8.41포인트(0.27%) 하락한 3117.35로 장을 시작했다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시16분 현재 코스피는 전 거래일 대비 1.61포인트(0.05%) 오른 3124.15를 기록 중이다. 코스피지수는 지난 10일 3120선을 돌파했지만 하루만에 다시 하락했다. 이날 유가증권시장에서 외국인과 기관이 순매수를 기록 중이다. 개인이 308억원을 순매도하는 가운데, 외국인과 기관은 각각 173억원, 141억원을 사들이고 있다. 기관 가운데 금융투자와 연기금은 각각 59억원, 40억원을 순매수 중이다. 업종별로는 전기가스는 3%대 상승하고 있다. 의료정밀, 철강금속, 섬유의복, 기계, 전기전자도 강세다. 반면 운수창고, 금융업, 운수장비, 보험업, 증권, 유통업, 음식료업, 제조업은 하락하고 있다. 장 초반 시가총액 상위 종목은 대장주인 삼성전자(005930)를 제외하고 대부분이 약세다. 삼성전자(005930)는 전 거래일보다 0.4% 오른 7만5600원에 거래 중이다. SK하이닉스(000660)는 보합세다. 대형 플랫폼 종목인 네이버(035420)와 카카오(035720) 역시 각각 0.37%, 1.54% 하락하고 있다.이밖에도 삼성바이오로직스(207940)(-0.32%) LG화학(051910)(-0.14%) 삼성SDI(006400)(-1.20%) 현대차(005380)(-0.73%) 셀트리온(068270)(-1.12%)은 내림세다. 개별 종목별로는 SK가스(018670)가 17.38% 상승하고 있다. 대성에너지(117580)와 일성건설(013360)도 8%대 강세다. 반면 동부건설우와 한일시멘트는 9%대 하락하고 있다. 8000억원 규모의 유상증자를 결정한 두산인프라코어(042670)도 8.6% 하락 중이다. 뉴욕증시는 주요 지수가 경제 불확실성 속에 일제히 하락해 5거래일 연속 하락했다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장 대비 271.66포인트(0.78%) 내려간 3만4607.72에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 34.70포인트(0.77%) 떨어진 4458.58에 거래를 마감했다. 기술주 중심의 나스닥 지수는 132.76포인트(0.87%) 하락한 1만 5115.49에 폐장했다. 미국 노동부가 발표한 8월 생산자물가지수(PPI)는 전년 동월 대비 8.3% 오르며 2011년 11월 지수 산출 이래 최대 상승률을 기록했다. 지난달에 이어 또다시 신고점을 경신. 전월 대비로는 0.7% 상승, 지난달 상승률(1%)에는 못 미치지만 시장 예상치(0.6%)를 웃돌았다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "018670",
            "000660",
            "117580",
            "005960",
            "005965",
            "000150",
            "006400",
            "207940",
            "005930",
            "068270",
            "013360",
            "035720",
            "300720",
            "005380"
        ]
    },
    {
        "title": "[특징주]유진스팩7호, 코스닥 상장 첫 날 '급락'",
        "date": "2021.09.13. 오전 9:22",
        "content": "[이데일리 권효중 기자] 역대 스팩 중 가장 많은 증거금을 끌어모으며 흥행에 성공했던 유진스팩7호(388800)가 코스닥 상장 첫 날 급락하고 있다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시 20분 현재 유진스팩7호는 시초가 대비 24.25%, 970원 내린 3030원을 기록하고 있다. 시초가 스팩 기준가인 2000원의 두 배인 4000원에 결정했지만, 이후 주가는 급락하고 있다. 유진스팩은 지난 2~3일 진행된 일반 투자자 대상 청약에서 경쟁률 3921대 1을 기록, 증거금 9조8035억원을 모았다. 이는 현재까지 상장된 스팩 중 가장 높은 경쟁률이며, 증거금 역시 10조원에 육박하며 신기록을 썼다. 스팩은 비상장기업의 인수합병 통로로 사용되는 일종의 ‘페이퍼 컴퍼니’다. 앞서 스팩은 이상 급등락 현상을 반복하는 등의 모습을 보이며 거래소의 기획감시 대상으로 오르기도 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"美 10년물 11월 1.5% 상승 가능…큰 틀에선 저가 매수 기회\"",
        "date": "2021.09.13. 오전 9:21",
        "content": "메리츠증권 분석미국 내 스태그플레이션 우려는 금리 상승 요인유럽 완화적 스탠스·중국 지표 둔화는 하락 요인\"10년은 1.3%, 30년은 2.0% 부근 대기 수요 탄탄\"\"변동성 낮은 것 감안 시 장기금리 중심 플래트닝 압력\"\"30년 중심 커브 스티프닝 진행 없어\"[이데일리 고준혁 기자] 미국 장기물 금리가 11월 연방준비위원회(FOMC) 전까지 상승할 가능성이 있다는 분석이 나온다. 그러나 긴 호흡에서 보면, 현재 장단기 금리차를 줄이는 커브 플래트닝 국면에 있기 때문에 금리 상승은 저가 매수 기회란 조언이 나온다. \n\n\n\n윤여삼 메리츠증권 연구원은 미국 내에서 성장은 둔화되는 반면 임금 상승 등 물가가 오르는 스태그플레이션 우려가 나타나면서 장기물 중심의 금리 상승이 진행되고 있다고 전했다. 그는 “이번 주말 이후 추석명절을 거치면서 9월 FOMC회의 결과까지 확인될 것”이라며 “9월 회의에서 테이퍼링(자산 매입 축소)을 확정하진 않을 것으로 보이나 2024년 점도표 제시와 함께 통화정책 정상화 가이드라인은 더 구체화될 것”이라고 말했다. 이어 “이 때문에 다음 11월 회의까지 미국채 10년물 1.5%대 상단테스트 전망은 유효하다”라고 덧붙였다. 3분기 미국 성장률 전망은 하향 조정되고 있는 반면, 고용지표에 이어 소비와 생산 등 전반적인 경제활동이 위축될 확률이 높다고 보았다. 8월 생산자물가지수(PPI)가 예상치를 상회하면서 구매력에 부담이 나타나고 있다. 이는 공급망 차질에 따른 수주대비 생산 지연으로 인한 인플레이션으로 평가된다. 이는 통화정책 정상화 기대를 자극해 장기물 금리 상승의 원인이 된다. 다만 공급망 차질이라는 원인에서 볼 수 있듯 현재의 물가 상승은 일시적일 것으로 전망된다.윤 연구원은 “이번 주 미국 소비와 생산지표 부진에도 높은 물가 전망은 미국 통화정책 정상화 기대를 자극할 것이고 11월 4일 FOMC까지 채권시장의 긴장감을 고조시킬 것으로 미국채 10년 금리는 1.5%대까지 상단을 열어두고 있다”며 “다만 현재 낮은 실질금리하에 높은 인플레 기대는 진성(眞成) 인플레이션으로 평가하기 이르다”라고 진단했다. 또한 유럽중앙은행(ECB) 회의가 팬데믹긴급매입프로그램(PEPP)속도를 조절해 자산증가를 관리하겠다고 밝혔으나, 테이퍼링이 아니다는 말로 완화적 스탠스를 유지한 점은 미국 장기물 금리의 상승을 제한하는 요소다. 중국의 주요 지표들도 내년까지 둔화될 것으로 전망되는 점도 금리 상승을 누르는 것으로 평가된다. 윤 연구원은 “미국 자제재료는 금리상승 부담이나 유럽과 중국재료는 미국금리 상승을 제한할 수 있는 여건”이라며 “여기에 지난 주 미국채 입찰에서 확인할 수 있듯 미국채 10년 1.3%대와 30년 2.0% 부근에서 대기수요가 탄탄하다”라고 설명했다. 미국채 장기물은 중장기적으로 하락할 가능성이 더 크기 때문에, ‘싸게 살 수 있는 기회’로 봐야 한다는 조언이 따른다. 윤 연구원은 “8월 중반 이후 미국금리 레벨 자체는 바닥을 확인하고 오르는 듯 보이지만 여전히 낮은 변동성 등을 감안할 때 큰 틀에서 장기금리 중심 커브는 플랫 압력이 높은 것으로 평가된다”며 “인플레 공포가 제대로 확산되면 1분기처럼 30년 중심 커브 스티프닝이 진행돼야 하나 징후가 없다”고 설명했다. 이어 “11월까지 미국금리 상승과정에서 국내외 채권투자자들에게 단기적인 위험관리가 필요할 수 있겠으나 추세적 상승이 아닌 싸게 살 수 있는 기회 정도로 판단하는 이유가 여기에 있다”며 “양호한 미국 고용지표에도 임금상승 탄력이 줄고 미국 초장기 스프레드가 확대되지 않는다면 이는 듀레이션 확대 기회”라고 덧붙였다."
    },
    {
        "title": "코스피, 장 초반 소폭 약세…카카오 1%대 하락세",
        "date": "2021.09.13. 오전 9:20",
        "content": "사진=게티이미지뱅크코스피지수가 개인의 '팔자'에 장 초반 소폭 하락세를 보이고 있다.13일 오전 9시13분 현재 코스피지수는 전 거래일보다 4.32포인트(0.14%) 하락한 3121.44에 거래되고 있다. 이날 지수는 전 거래일 대비 8.41포인트(0.27%) 내린 3114.65로 출발했다. 지난주 뉴욕증시는 생산자물가가 전달 보다 둔화했다는 소식에도 애플 주가가 크게 하락한 영향으로 약세를 보였다.10일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 271.66포인트(0.78%) 하락한 34,607.72로 장을 마감했다.스탠더드앤드푸어스(S&P)500지수는 전장보다 34.70포인트(0.77%) 떨어진 4458.58을, 나스닥지수는 전장보다 132.76포인트(0.87%) 밀린 15,115.49로 거래를 마쳤다.애플 주가는 애플이 앱스토어가 아닌 다른 경로를 통해 앱을 구매할 수 없도록 막은 것은 반(反)경쟁적 조치라고 미국 법원이 판결했다는 소식에 크게 하락했다.8월 생산자물가지수(PPI)는 전월 대비 0.7% 올라, 시장의 예상치인 0.6% 상승을 웃돌았다. 다만 7월 기록한 1.0% 상승보다는 둔화했다. 식품과 에너지를 제외한 8월 근원 PPI는 전월 대비 0.6% 올랐다. 생산자물가는 전년 대비로는 8.3% 올라 2010년 이후 최고치를 경신했다.서상영 미래에셋증권 연구원은 \"한국 증시는 하락 출발 이후 반발 매수세 유입보다는 개별 이슈에 따라 변화하는 모습을 보일 것으로 전망된다\"며 \"특히 미국의 전기차 보조금 확대, 국제유가 등 상품선물시장 강세에 따른 관련주에 주목해야 한다\"고 말했다.유가증권시장에서 개인은 307억원 순매도 중이다. 외국인과 기관은 각각 172억원, 140억원 매수 우위다.  시가총액 상위 종목 가운데 카카오와 셀트리온은 1%대 하락세를 보이고 있다. 네이버, 현대차 등도 소폭 내림세를 보이고 있는 반면 삼성전자, SK하이닉스 등은 상승세를 기록 중이다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전거래일보다 3.04포인트(0.29%) 하락한 1034.87에 거래되고 있다. 지수는 전 거래일 대비 1.05포인트(0.10%) 내린 1036.86으로 출발했다.외국인과 기관은 각각 774억원, 296억원 순매도 중이며 개인은 1135억원 매수 우위다.서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 3.4원 오른 1172.5원에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "체질 개선한 HMM, 컨테이너 시황 상승에 실적도 ↑-메리츠증권",
        "date": "2021.09.13. 오전 9:20",
        "content": "[서울경제] 메리츠증권은 HMM(011200) 영구채 우려를 운임이 상쇄할 것으로 내다봤다. 목표주가는 4만7,000원, 투자의견은 매수를 유지했다. 메리츠증권은 15일 HMM이 컨테이너시황의 구조적인 개선으로 이익이 상승할 것으로 예상했다. 국내 유일의 HMM은 컨테이너 운임이 15개월 연속 상승함에 따라 실적도 올라갈 것이라는 예측이다. 특히 HMM은 컨테이너 시황의 장기불황과 채권단 자율협약으로 인해 체질 개선을 완료, 정부 지원하에 해운동맹을 가입하며 매출 원가율 개선 효과로 이어진 것으로 나타났다. 배기연 메리츠증권 연구원은 “해운동맹의 수익성 입증에 따라 적정주가는 4만7,000원”이라며 “제조업 사이클이 개선된다는 점도 긍정적\"이라고 말했다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "관망세 짙어진 코스피…외인 매수 전환에도 하락 출발",
        "date": "2021.09.13. 오전 9:18",
        "content": "[이미지출처=연합뉴스]다음주 추석연휴를 앞두고 주식시장이 관망세에 접어들었다. 13일 한국거래소에 따르면 코스피 지수는 이날 전거래일대비 8.41포인트 하락한 3117.35로 거래를 시작했다. 오전 9시14분 기준 낙폭이 축소돼 3210.43을 기록 중이다. 개인이 307억원 상당을 순매도한 반면, 외국인과 기관이 각각 172억과 140억원 가량을 순매도했다.같은 시간 코스닥 지수는 2.85포인트(0.27%) 내린 1035.06에 거래되고 있다. 개인이 1029억원 어치를 순매도했고, 외국인은 685억원을 순매도했다. 기관은 291억원을 팔아치웠다."
    },
    {
        "title": "[특징주]한국전력공사, 전기요금 인상 가능성에 강세",
        "date": "2021.09.13. 오전 9:17",
        "content": "[이데일리 이은정 기자] 한국전력공사가 추석연휴 이후 전기요금 인상 가능성에 무게가 실리자 강세를 보이고 있다.\n\n\n\n13일 마켓포인트에 따르면 한국전력공사는 이날 오전 9시15분께 전거래일보다 700원(3.0%) 오른 2만4050원에 거래되고 있다. 산업통상자원부와 한전에 따르면 한전은 추석 연휴 직후인 오는 23일까지 4분기(10~12월) 전기요금 인상 여부를 결정할 예정이다. 정부가 요금에 원가를 반영하는 연료비 연동제를 도입한 이후 올해 2~3분기 연속으로 요금을 동결했지만, 4분기에는 요금을 올릴 가능성이 제기되고 있다. 산업부나 한전에서는 적자 난, 시장 상황 등을 고려해 결국 요금 인상이 불가피하다는 입장이다. 정혜정 KB증권 연구원은 “오는 4분기 전기요금 인상을 기대해볼 수 있다고 판단한다”면서 “국제 에너지가격이 지속적으로 상승하면서 인상요인이 계속 누적된 가운데 산업부가 지난 3분기 전기요금 동결 발표 시 4분기 조정에 대한 가능성을 제시한 바 있기 때문”이라고 말했다.그러면서 “장기적으로 전기요금에 대한 시장 신뢰를 회복하기 위해서는 4분기 연료비 연동제 적용뿐만 아니라 내년 중 기후환경비용 및 연료비 연동제 동결에 따른 부족분을 반영한 총괄원가 기반의 전기요금 개편이 필요하다”고 전했다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "[특징주]두산인프라코어, 8000억원 유증 주총 통과에 '약세'",
        "date": "2021.09.13. 오전 9:16",
        "content": "[이데일리 김인경 기자] 두산인프라코어(042670)가 유상증자와 무상감자 결정에 13일 장 초반 8%대 약세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 14분 기준 두산인프라코어(042670)는 전 거래일보다 8.60%(950원) 내린 1만100원에 거래되고 있다.앞서 두산인프라코어는 전 거래일인 10일 오후 임시주주총회를 열고 주당 6950원에 신주 1억1510만7913주(보통주)를 발행하는 8000억원 규모의 유상증자 계획을 확정했다. 신주 상장 예정일은 올 12월 28일이다. 이와 함께 액면가 5000원의 보통주를 1000원으로 감액하는 무상감자안을 통과시켰고 회사 이름 역시 ‘현대두산인프라코어’로 바꾸기로 결의했다. 앞서 두산인프라코어는 지난달 25일 현대제뉴인에 편입되며 재무구조 개선을 위해 5대 1 액면가 감액 방식의 무상감자를 하고, 연내 유상증자도 추진한다는 계획을 밝힌 바 있다. 증자로 마련한 자금은 두산인프라코어차이나(DICC) 20% 지분 취득과 차입금 상환, 미래기술 개발에 투입할 방침이다.다만 소액주주들은 시가총액이 9000억원대인 두산인프라코어가 8000억원에 달하는 대규모 유상증자를 실시할 경우, 주주 가치 희석이 불가피하다며 반발 중이다.",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "코스닥 보합권 출발…시총 상위 이차전지株 '강세'",
        "date": "2021.09.13. 오전 9:15",
        "content": "개인 홀로 '사자'…일반전기전자 1%↑시총 상위株 '혼조'[이데일리 고준혁 기자] 13일 코스닥은 보합권에서 출발했다. 미국의 연방준비제도(Fed·연준)의 통화정책 정상화를 앞두고 경계심리가 지속되는 것으로 풀이된다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 10분께 코스닥 지수는 전 거래일 대비 1.49포인트(0.14%) 내린 1036.42를 기록 중이다. 10일(현지시간) 뉴욕증시 주요 지수가 경제 불확실성 속에 일제히 하락 마감했다. 이날 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장 대비 271.66포인트(0.78%) 내려간 3만4607.72에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 34.70포인트(0.77%) 떨어진 4458.58에 거래를 마감. 기술주 중심의 나스닥 지수는 132.76포인트(0.87%) 하락한 1만 5115.49에 폐장했다.미국 노동부가 발표한 8월 생산자물가지수(PPI)는 전년 동월 대비 8.3% 오르며 2011년 11월 지수 산출 이래 최대 상승률을 기록했다. 지난달에 이어 또다시 신고점을 경신. 전월 대비로는 0.7% 상승, 지난달 상승률(1%)에는 못 미치지만 시장 예상치(0.6%)를 웃돌았다. 수급별로는 개인이 442억원 순매수 중이다. 외국인과 기관은 251억원 157억원 순매도 중이다. 프로그램별로는 비차익거래만 376억원으로 집계되고 있다. 업종별로는 일반전기전자, 금속이 1%대 이상 상승 중이다. 운송장비·부품, 비금속, 운송, 인터넷, IT S/W·SVC, 기타제조, 통신서비스, 섬유·의류, IT부품 순으로 상승률을 보이고 있다. 반면 종이·목재, 유통, 건설, 정보기기, 의료·정밀기기, 방송서비스, 소프트웨어, 기타서비스, 제약, 출판·매체복제, 금융, 컴퓨터서비스, 반도체 등은 내리고 있다. 시가총액 상위주는 혼조세다. 에코프로비엠(247540)과 엘앤에프(066970)는 3% 이상 상승 중이다. 에이치엘비(028300), 펄어비스(263750), 씨젠(096530)도 오르고 있다. 반면 셀트리온헬스케어(091990), 카카오게임즈(293490), 셀트리온제약(068760), SK머티리얼즈(036490), 알테오젠(196170) 등은 하락 중이다.",
        "ticker": [
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]브랜드엑스코퍼레이션, 하반기 이익 증가 기대감…‘강세’",
        "date": "2021.09.13. 오전 9:14",
        "content": "[이데일리 유준하 기자] 브랜드엑스코퍼레이션(337930)이 하반기 이익 증가가 기대된다는 증권가 분석에 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시11분 기준 브랜드엑스코퍼레이션 주가는 전거래일 대비 5.28%(650원) 오른 1만2950원을 기록 중이다.이상헌 하이투자증권 연구원은 이날 리포트를 통해 “젝시믹스 브랜드력을 바탕으로 한 제품 카테고리 확장 등으로 매출 성장이 본격화되고 있다”면서 “올해 하반기부터 이런 매출 성장 환경 하에 광고비 효율화 등으로 대폭 수익성이 개선될 수 있을 것”으로 내다봤다.이어 올해 하반기 이익 증가의 터닝포인트 시점이기 때문에 주가 상승의 모멘텀으로 작용할 것으로 전망했다."
    },
    {
        "title": "하이브 상반기 활동, 하반기 모두 반영···목표주가 50만2,000원",
        "date": "2021.09.13. 오전 9:13",
        "content": "현대백화점이 그룹 방탄소년단(BTS) 소속사인 하이브와 함께 서울 여의도 더현대 서울에 '인더숲' 팝업스토어(임시매장)를 운영한다고 3일 밝혔다. 사진은 인더숲 팝업 스토어 모습.[서울경제] 이베스트투자증권은 하이브가 상반기 활동이 하반기에 모두 반영될 것으로 내다봤다. 목표주가는 50만2,000원, 투자의견은 매수를 유지했다. 13일 이베스트투자증권은 하이브가 2분기 매출액 2,786억원, 영업이익 280억원을 낼 것으로 예상했다. 이는 당시 추정치와 컨세서스를 부합하는 실적이다. 하이브는 주력 아티스트 활동에 따른 직접참여형 매출 비중 확대에 매출 비중이 다소 줄어들 수 있으나, 세븐틴, BTS 등 실적 견인한 주력 사업부문이 늘어날 것으로 예측했다. 특히 BTS의 버터 음반 발매 및 신규 리믹스 버젼, 여러 타 브랜드와 콜라보레이션을 통한 굿즈 판매 등에 따라 3분기에 배출 모멘텀이 집중될 것이라는 설명이다. 안진아 이베스트투자증권 연구원은 “국내외 아티스트 신규 유입 지속으로 팬플랫폼 매출 비중이 확대될 것”이라고 말했다.",
        "ticker": [
            "352820",
            "069960"
        ]
    },
    {
        "title": "[코스닥] 1.05p(0.10%) 내린 1,036.86(개장)",
        "date": "2021.09.13. 오전 9:01",
        "content": "코스닥 1.05p(0.10%) 내린 1,036.86 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 8.41p(0.27%) 내린 3,117.35(개장)",
        "date": "2021.09.13. 오전 9:01",
        "content": "코스피 8.41p(0.27%) 내린 3,117.35 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "“추석 공백·주가 동력 미미, FOMC 이후 접근해도 안늦어”",
        "date": "2021.09.13. 오전 8:17",
        "content": "한국투자증권 보고서“이익 모멘텀 양호 종목 중심 방어해야”\n\n\n\n[이데일리 김윤지 기자] 한국투자증권은 추석 수급 공백과 주가 상승 모멘텀 상실 등으로 당분간 적극적인 투자보다 방어 관점에서 시장을 지켜볼 필요가 있다고 조언했다. 김대준 한국투자증권 연구원은 13일 보고서에서 “최근 시장환경과 각종 이벤트를 감안하면 공격보다 방어에 좀 더 관심을 둘 필요가 있다”면서 “속도 조절이 필요한 단계로 이익모멘텀이 양호한 업종 위주로 압축 대응할 필요가 있다”고 의견을 밝혔다. 지난주 상품가격 상승에 힘입어 비철과 철강이 오르면서 소재 업종의 성과가 우수했다. 유틸리티, 필수소비재 등 방어적 성향의 업종이 뒤를 이었다. 반면 NAVER(035420)와 카카오(035720) 등 규제 이슈가 불거진 커뮤니케이션은 부진을 보여줬다. 건강관리와 경기소비재도 마찬가지였다. 김 연구원은 “시장에서 상대적으로 부진했던 업종, 특히 자동차, 화장품, 의류, 유통 등이 속한 경기소비재에 눈길이 가지만 기대와 달리 이런 업종에 대한 투자는 좀 더 신중할 필요가 있다”면서 “최근 국내 1회 이상 백신 접종률이 60%를 상회하지만 신규 확진자가 여전히 1700명대를 유지하고 있어 경기 회복세가 눈 앞에 바로 나타나진 않을 수 있다”고 짚었다. 즉 아직 투자에 유리한 시기가 아니라는 이유에서였다. 매크로 변수도 경기소비재 투자에 부담 요인이라고 봤다. 최근 산업활동동향에서 확인된 국내 경기선행지수는 고점을 찍고 반락하고 있다. 경기 흐름을 파악할 수 있는 장단기 금리 스프레드도 방향성을 잃는 등 회복 신호가 약해진 상태다. 이런 시점에 단지 조정이 있었단 이유로 경기소비재에 들어가는 건 다소 무리한 결정이 될 수 있다.추석 연휴도 부담 요인이었다. 김 연구원은 “과거 통계상 추석 전에 거래가 항상 줄어드는 건 아니지만 지난해 워낙 거래가 줄어든 부분이 있기에 투자심리에 일부 영향을 받을 수밖에 없다”면서 “이처럼 투자자들이 주식 거래에 적극적인 상태 아닌 상황에서 미리 투자 리스크를 떠안을 필요가 없다”고 지적했다. 미국에서 물가지표 발표도 예정돼 있다. 추석 직후인 23일 미국 연방준비제도(연준의, fed)의 연방공개시장위원회(FOMC) 회의 결과가 발표된다. 최근 미국 고용시장에서 구인 및 채용 간 괴리 확대로 임금 상승 압력이 높아지고 있어 물가지표에 더욱 눈이 가는 상황이다. 만약 해당 지표에서 추가적인 물가 상승세가 확인된다면 연준의 테이퍼링 스케줄이 앞당겨질 수 있다. 그는 시장을 그대로 지켜보는 게 투자자라면 이익 모멘텀이 양호한 종목 위주로 포트폴리오를 방어해야 한다고 권했다. 12개월 선행 영업이익이 상향되고 있는 철강, 화학 등 소재와 배터리 관련 종목, 그리고 IT 하드웨어 등을 제시했다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "[굿모닝증시]악재 가득했던 美 증시…추석 앞둔 코스피도 관망 전망",
        "date": "2021.09.13. 오전 8:15",
        "content": "지난 주말사이 미국 증시가 코로나 백신 의무화와 자사주 매입에 대한 증세 검토, 애플의 반독점 이슈 등 악재성 재료들이 한꺼번에 터지면서 하락 마감했다. 지난 11일(현지시간) 미국 다우존스 지수는 0.78% 빠졌고, 나스닥과 S&P500도 각각  0.87%와 0.77% 하락했다. 국내 증시도 코로나 델타 변이 바이러스로 인한 경기 둔화 우려 속에서 추석연휴를 앞두고 관망세가 짙어질 것이라는 전망이다. ◆서상영 미래에셋증권 연구원 =코로나 백신 의무화 이슈는 바이든 행정부가 연방 공무원에 대한 백신 접종 의무화에 이어 해외 여행객에게도 요구할 가능성이 부각됐다. 실적 하향 조정에도 불구하고 상승하던 아메리칸 에어라인(-6.19%)를 비롯한 항공주가 급락했고, 크루즈와 여행, 레저, 호텔, 카지노 등의 하락을 부추겼다.상원 금융위원장을 비롯한 민주당 상원위원들이 세율 규정을 강화해 자사주 매입에 대해 세금을 부과하는 방안을 제안했다. 트럼프 대통령이 법인세 인하를 단행하자 기업들이 투자보다 자사주 매입을 단행한테 따른 것으로 추정된다. 이 여파로 자사주 매입이 감소할 수 있어 주식시장에 부정적인 영향을 줬다. 공화당이 반대하고 있어 통과가 쉽지 않겠지만 증세 이슈는 4분기도 지속될수 있어 주목해야 할 것으로 판단한다.미국 캘리포니아 법원이 애플(-3.31%)이 앱스토에서 시행하는 인앱결제 외에 다른 결제로 연결되는 링크를 허용하는 않는 것은 위법이라고 판단했다. 애플의 반독점 이슈가 부각되지 낙폭이 확대됐다. 부채한도 이슈도 증시 발목을 잡았다.◆이경민 대신증권 연구원 = 추석 연휴가 일주일 앞으로 다가왔다. 이번 추석 연휴는 5일로 긴 편이고, 추석 연휴 직후 9월 미국연방시장공개위원회(FOMC)가 예정된 점을 감안할 때 불확실성을 회피하려는 심리가 더 커질 수 있다. 2010년 이후 추석 연휴를 앞둔 한 주 동안 KOSPI는 부진했다. 주간 수익률 평균은 -0.47%로 12번 중 7번(58%) 약세를 보였다. 추석 연휴를 앞두고 긴장감을 가져야 할 시점이다.최근 글로벌 금융시장을 불안하게 만드는 근본적인 문제는 글로벌 경기둔화와 연준 통화정책 전환에 대한 불안감이 동시에 유입되고 있다는 점이다. 양립하기 어렵지만, 동시에 현실화된다면 글로벌 금융시장에 부정적인 조합이 형성될 것이다. 특히, 이번주 미국과 중국 실물 경제지표 발표, 추석 연휴 직후 9월 FOMC가 예정돼 경계심리가 고조될 수 있다.◆한지영 키움증권 연구원 = 한국 증시는 미국 8월 소비자물가와 소매판매, 산업생산 등 미국과 중국의 주요 실물 경제지표, 애플의 아이폰 13 이벤트, 국내 대형 인터넷 플랫폼주들의 주가 변화 등에 영향을 받으면서 주중 상고 하저의 흐름을 보일 것으로 전망된다. 델타 변이 확산에 따른 경기 둔화 우려, 9월 FOMC 경계심리, 추세적 인플레이션 급등 불안 등 주요국 증시를 둘러싼 악재성 재료가상존하고 있는 것은 사실이다. 그러나 수 차례 반영된 이슈들이며, 주가 하락 압력도 제한적이었음을 감안 시 해당 악재에 대한 내성이 생긴 것으로 판단한다. 따라서, 금주 예정된 매크로 이벤트가 유발할 수 있는 증시의 하방 압력은 제한적일 것으로 전망한다. 다만, 차주 장기 연휴를 앞두고 있는 만큼 주 중반 이후부터 관망 심리 심화에 따른 거래 감소 및 이로 인한 수급 급변이 유발하는 주가 변동성이 확대될 가능성에 대비하는 것이 적절하다고 판단한다.",
        "ticker": [
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "추석 앞두고 변동성↑…\"영업이익 높은 업종으로 압축 대응\"",
        "date": "2021.09.13. 오전 8:11",
        "content": "[개장전]\n\n\n\n [서울=뉴시스] 배훈식 기자 = 10일 오후 서울 중구 KEB하나은행 전광판에 코스피가 전 거래일보다 11.06포인트(0.36%) 오른 3125.76 포인트를 나타내고 있다. 원달러 환율은 0.10원 내린 1169.10원. 2021.09.10. dahora83@newsis.com추석 연휴를 앞두고 국내 증시에 변동성이 커질 것이라는 분석이 나온다. 증권가는 관망 심리에 따라 거래 감소 등 수급 급변이 있을 수 있으므로 페이스 조절이 필요하다고 조언했다.지난 10일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 271.66포인트(0.78%) 내린 3만4607.72로 마감했다.대형주 중심의 S&P500지수는 전날보다 34.70포인트(0.77%) 내린 4458.58로 장을 마쳤다.기술주 중심의 나스닥 종합지수는 132.76포인트(0.87%) 내린 1만5115.49로 거래를 마쳤다.서상영 미래에셋증권 연구원은 \"미 증시는 바이든과 시진핑의 전화 통화에 힘입어 상승 출발했으나 테이퍼링 이슈 및 백신 접종 의무화 관련 소식에 관련주가 부진하며 상승 반납했다\"고 분석했다.이어 \"여기에 미 법원이 애플(-3.31%)의 반경쟁적 행위 관여에 대해 판결하자 상승하던 대형 기술주 중심으로 매물이 출회되며 하락 전환했다\"며 \"장 마감 앞두고 부채상한한도 협상 관련 이슈 및 미국의 대 중국 산업 보조금 조사 소식 등이 투자심리 위축시키며 낙폭이 확대됐다\"고 말했다.한지영 키움증권 연구원은 \"한국 증시는 미국 소비자물가, 소매판매·산업생산 등 미국과 중국의 실물 경제지표, 애플의 아이폰13 이벤트, 국내 대형 인터넷 플랫폼주들의 주가 변화 등에 영향을 받으며 상고 하저의 흐름을 보일 것으로 전망된다\"고 말했다.이어 \"부정적인 뉴스플로우에 민감하게 반응하고 있는 장세이지만 이미 경험해왔던 재료인 만큼 금주 예정된 매크로 이벤트가 유발할 수 있는 증시의 하방 압력은 제한적일 것\"이라고 내다봤다.국내 증권업계 전문가들은 추석 연휴 전 시장 변동성이 확대될 수 있다며 페이스 조절을 할 필요가 있다고 조언했다.김대준 한국투자증권 연구원은 \"추석을 한 주 앞두고 셈법이 복잡해진 상황\"이라며 \"지수 낙폭을 보면 공격적 투자를 감행할 법도 하지만 지난주 시장 변동성을 감안하면 방어적 대응으로 치우칠 가능성도 높기 때문\"이라고 설명했다.이어 \"코로나19 확산과 추석 전 거래가 줄어들 가능성이 높은 점 등을 고려해 페이스 조절이 필요한 단계\"라며 \"12개월 선행 영업이익이 향상되고 있는 철강, 화학 등 소재와 배터리 관련 종목, IT 하드웨어 등 이익모멘텀이 양호한 업종 위주로 압축 대응할 필요가 있다\"고 말했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "“코스피 3050~3100 구간 비중 확대 전략 유효한 이유”",
        "date": "2021.09.13. 오전 8:11",
        "content": "신한금융투자 보고서“지수 추가 하락 시 낙폭 상위 업종 매수 대응”[이데일리 유준하 기자] 올해 기업 이익 추정치 하향 조짐으로 주가수익비율(PER) 기반 밸류에이션이 설득력을 얻기 어려운 구간이나 주가순자산비율(PBR)로 봤을 때 가격 부담이 크지 않다는 분석이 나온다. 이에 신한금융투자는 코스피 지수 3050~3100선 구간에서 비중을 늘리는 전략을 제시했다.\n\n\n\n노동길 신한금융투자 연구원은 “코스피는 지난 조정 국면에서 3000~3050선 구간에서 지지력을 보였다”며 “해당 구간은 12개월 후행 PBR 기준으로 1.2배인데 코스피 이익률을 고려할 경우 과거 산포도와 비교했을 때 적정 수준”이라고 짚었다.이어 “코로나19 국면 이후 낮아진 금리상황, 막대한 유동성 등을 함께 고려하면 저평가에 가깝다”면서 “PBR 1.2배는 코로나19 반등 국면 이후 하단”이라고 봤다.주식시장은 델타 변이에 따른 경제적 여파를 가격에 반영하고 있다는 분석이다. 다만 노 연구원은 “테이퍼링과 델타 변이는 새로운 악재로 보기 어렵다. 3개월간 지속되고 있는 변수”라면서 “외국인 코스피 지분율은 30%대 초반으로 어느덧 2015년 하반기 위안하 절하 위기 당시까지 하락했다”고 설명했다.또한 “추가 하락 여력이 크지 않다”면서 “올해 기업이익 추정치 하향 조짐으로 PER 기반 밸류에이션이 설득력을 얻기 어려운 구간이지만 PBR로 봤을 때는 가격 부담이 크지 않다”고 덧붙였다.이에 코스피 3050에서 3100선 구간에서 비중을 늘리는 전략을 제시했다. 이전 하락 이후 반등 구간에서 조정폭이 컸던 업종을 중심으로 상승세를 보였는데 투자자들 역시 낙폭이 컸던 업종들 위주로 대응했다는 게 노 연구원 설명이다.노 연구원은 “이를 고려했을 때 지수 추가 하락 시 매수 대응을 검토해야 할 업종은 낙폭 상위인 소프트웨어, 은행, 운송, 헬스케어, 화장품, 기계 등”이라면서 “이 중 9월 말 미국 인프라 투자 안 통과 시 수혜를 입을 수 있고 스타일 로테이션 가능성도 염두에 둘 필요가 있는 기계, 은행 업종을 우선적으로 선호한다”고 밝혔다.이어 “반도체는 공급망 우려 완화 시 가장 높은 회복력을 보일 수 있는 업종”이라고 덧붙였다."
    },
    {
        "title": "\"美 스태그플레이션 우려 과도…각국 빅테크 규제 리스크 확대”",
        "date": "2021.09.13. 오전 7:52",
        "content": "하이투자증권 보고서“중국, 한국에 이어 미국도 빅테크 규제 리스크 부각”[이데일리 유준하 기자] 지난 8월 고용지표 부진에 이어 8월 생산자 물가 상승률이 시장 예상치를 상회하자 일각에서는 미국 경제의 스태그플레이션 우려가 제기된다. 이에 경제가 침체됐다고 보기에는 과도한 우려이며 확장 국면 상의 일시적 경제 둔화일 뿐이라는 전문가 의견이 나온다.\n\n\n\n박상현 하이투자증권 연구원은 “올해 3분기 미국 국내총생산(GDP) 성장률이 코로나19 재유행 영향 등으로 당초 예상치를 크게 하회할 것으로 예상되는 점 역시 스태그플레이션 용어 등장을 부추기고 있다”고 짚었다.이에 그는 미국 경제의 스태그플레이션 우려는 너무 앞선 걱정이라고 판단했다. 스태그플레이션 정의는 경제가 침체하고 있음에도 불구하고 지속해서 물가가 상승하는 국면을 의미한다는 점에서 현 상황과 차이가 있다는 이유에서다.박 연구원은 “미 애틀랜타 연준의 GDP 추정치를 보면 9월, 10월 추정치 기준 3.7% 수준으로 추정하고 있는데 기대보다는 실망스러운 수준이나 여전히 양호한 성장률 수준”이라면서 “올해 하반기와 내년 GDP 성장률 예상 전망치를 보더라도 미국 경제는 분기 기준 최고 2% 중반 이상의 성장률을 기록할 것”으로 내다봤다.8월 중국 생산자물가 상승률은 시장 예상치를 상회했지만 소비자물가의 경우 시장 예상치 1.0%를 하회하는 매우 이례적인 낮은 물가 수준을 기록한 점도 근거로 제시했다. 그는 “현 미국 경제 상황은 경기 확장 국면 상의 일시적 경제 둔화라 할 수 있는 소프트패치 국면”이라고 밝혔다.이어 중국, 한국에 이어 미국에서도 플랫폼 또는 빅테크 기업에 대한 규제 리스크가 부각됐다. 미 법원이 애플의 독점적인 사업 방식에 대해 제동을 걸자 애플 주가가 3% 가까이 하락했기 때문이다. 박 연구원은 “각 나라에서 빅테크 기업들의 규제 목소리가 커지고 있음은 분명하다”면서 “플랫폼 기업들의 성장이 중소업체와 고용시장 여건 악화는 물론 소득 불균형 등을 심화시킬 수 있다는 우려가 꾸준히 제기되고 있어 규제 리스크가 더욱 노출될 여지가 있다”고 봤다."
    },
    {
        "title": "[표]LG유플러스 등 코스피 자사주 신청내역(13일)",
        "date": "2021.09.13. 오전 7:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]씨젠 등 코스닥 자사주 신청내역(13일)",
        "date": "2021.09.13. 오전 7:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(10일)",
        "date": "2021.09.13. 오전 7:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(10일)",
        "date": "2021.09.13. 오전 7:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(10일)",
        "date": "2021.09.13. 오전 7:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(10일)",
        "date": "2021.09.13. 오전 7:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"통화당국, 금리인상 사이클 선언…11월 추가 인상 예상\"",
        "date": "2021.09.13. 오전 7:48",
        "content": "대신證, 한은 가계부채 집중 언급…물가 요인도 인상 논거[이데일리 김재은 기자] 지난 6월 통화신용정책보고서에서 향후 기준금리 인상을 시사했던 통화당국이 이번에도 9월 해당보고서를 통해 다시금 현 통화정책 기조가 금융안정 또는 금융불균형을 시정하는데 맞춰져 있음을 확인했다. 이번 보고서에선 “통화정책 완화의 정도를 점진적으로 조정해나갈 것”이라고 밝혔다. 공동락 대신증권 연구원은 13일 보고서에서 “이미 8월에 1차례 기준금리를 인상한 가운데 사실상 기준금리 인상 사이클의 선언인 셈”이라며 “11월에 기준금리가 추가로 인상될 것”이라고 내다봤다. 한국은행은 지난 8월 금통위에서 기준금리를 0.5%에서 0.75%로 0.25%포인트 인상했다. 앞서 지난 6월 보고서에서 “현재의 통화정책 완화기조를 유지해 나갈 것”이라며 통화정책 기조의 기본틀은 ‘완화’라고 강조한 이후 추가로 “이 과정에서 금융불균형 누적에 보다 유의할 것”이라고 밝혔던 상황과 비교할 때 확연한 기조의 변화라는 평가다. 한국은행 역시 기준금리 인상 사이클 진입을 인정했다. 실제 박종석 한은 부총재보는 통화신용정책보고서 설명회에서 “지난달 기준금리 인상 이후 정책금리는 인상 사이클로 들어갔다는 것은 다 아는 사실”이라며 인상 사이클을 공식화했을 뿐 아니라 추가 인상을 강력히 시사했다. 공 연구원은 “구체적인 인상 시기에 대해선 지난 금통위에서 이주열 총재가 언급한 코로나19 상황에 따라 달렸다는 언급이 반복됐으나 해당 발언은 향후 정책운용 방향에서 밝힌 ‘점진적으로’라는 어휘를 통해 시사한 연속적으로 기준금리를 인상하지 않을 것이란 정도로 해석하는 게 적절하다”고 판단했다. 이에 따라 8월 인상 이후 다음 일정인 10월이 아닌 11월에 기준금리가 추가로 인상될 것이란 기존 전망을 유지했다. \n\n\n\n그는 “통화정책의 직접적인 대상으로 인식되는 가계부채 및 주택시장에 대한 상황 역시 추가 기준금리 인상에 대한 가능성을 지지한다”며 “해당 이슈는 지난 6월 보고서에서 집중적으로 언급됐고, 이번에도 상당한 지면이 할애됐다”고 밝혔다. 한은은 가계부채와 주택시장 상황을 중심으로 금융불균형 누적 위험에 대한 우려가 증대됐다며, 이러한 상황들이 이번 기준금리 인상 사이클의 직접적인 대상임을 숨기지 않았다.최근 물가상승에 대해 통화당국은 공급병목현상 등을 이유로 여전히 일시적이란 진단을 유지했다. 그러나 관리제외 근원물가, 조정평균물가, 가중중위수물가 등 기조적 물가지표들은 일제히 상승세를 나타내고 있다고 강조하며 금융안정 뿐 아니라 물가 요인 역시 기준금리 인상을 위한 논거임을 확인했다는 설명이다.",
        "ticker": [
            "001680",
            "003540",
            "010690"
        ]
    },
    {
        "title": "\"추석 앞두고 커지는 변동성…비중 확대 기회인 이유\"",
        "date": "2021.09.13. 오전 7:30",
        "content": "대신증권4Q 재고축적 수요 소비시즌 모멘텀 대비 전략 유효[이데일리 이지현 기자] 추석 연휴를 앞두고 코스피 변동성이 커지고 있다. 일각에서는 이를 비중 확대의 기회로 삼아야 한다는 조언이 나온다.13일 대신증권에 따르면 2010년 이후 추석 연휴를 앞둔 한 주 동안 코스피는 부진했다. 주간 수익률 평균은 -0.47%로 12번 중 7번(58%) 약세를 보였다. 이번 추석 연휴는 18일부터 22일까지 총 5일이다. 이경민 대신증권 연구원은 “추석 연휴 직후 9월 미국 연방공개시장위원회(FOMC)가 예정돼 있음을 감안할 때 불확실성을 회피하려는 심리가 더 커질 수 있다”며 “추석 연휴를 앞두고 긴장감을 가져야 할 시점”이라고 지적했다.\n\n\n\n글로벌 경기둔화와 미국 중앙은행 격인 연방준비제도의 통화정책 전환에 대한 불안감이 동시에 유입되며 글로벌 금융시장을 불안하게 하고 있다. 이번 주 발표될 미국과 중국의 실물경제지표는 경기둔화 우려가 큰 상태다. 중국도 전반적인 경제지표 둔화가 예상되고 있다. 이경민 연구원은 “경제가 소순환 사이클에서 둔화를 맞지만, 코로나19 이후 경기회복 추세는 유효하다”며 “경제지표 서프라이즈 인덱스가 저점권에 위치해 있다는 점도 주목해 볼 부분”이라고 짚었다. 경제지표를 바라보는 눈높이가 충분히 낮아져 있음을 시사하는 한편, 향후 예상, 컨센서스보다 양호한 경제지표를 확인할 가능성이 높아지고 있다는 의미다.9월 FOMC에서는 점도표에 주목해야 한다고 강조했다. 이 연구원은 “금리인상 가속화 시그널이 아니라면 시장에 미치는 영향력이 단기에 그칠 전망”이라며 “테이퍼링이 시행되더라도 향후 1년 정도 유동성 공급은 지속될 것이고, 통화정책 전환 여부의 경우 그 다음 단계이기 때문”이라고 말했다.이어 이 연구원은 “이같은 불확실성에 연휴를 앞둔데 따른 차익실현 심리가 가세하며 변동폭이 커질 가능성을 경계해야 하지만 4분기 재고축적 수요와 연말 소비시즌 모멘텀에 대비한 전략이 유효하다는 의미”라며 “코스피 3100선에서 평정심 유지에 집중하는 한편, 변동성이 커질수록 대응강도를 높여간다는 여유 있는 투자자세가 필요하다”고 조언했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"9월 말까지 증시 보릿고개…위기가 기회될까\"",
        "date": "2021.09.13. 오전 6:58",
        "content": "대신증권 보고서델타 변이 영향 美 경제 회복 약화4분기 상승 염두해둔 투자 조언도[이데일리 이지현 기자] 앞으로 3주간 증시는 위험을 회피하는 성향이 커질 가능성이 크다는 전망이 나왔다. 대신증권은 13일 펴낸 보고서를 통해 앞으로의 3주를 ‘증시 보릿고개’라고 표현했다. 전세계 증시를 둘러싼 투자환경이 녹록지 않다. 델타 변이 영향으로 미국을 비롯한 주요국의 경제 회복세가 약화되면서 올해 성장률 전망치도 하향조정되고 있다. 세계 경제의 구심축인 미국 또한 델타 변이 영향으로 7월 소매판매는 전월 대비 1.1% 하락했다. 8월 미시건대 소비자신뢰지수 70.2p(7월 81.2p) 등 실물과 심리지표 부진이 동반 가시화되면서 당장 3분기 성장률 전망치도 기존 6.3~6.5%(전년 동기 대비)에서 5.0% 수준으로 급격히 하향조정되고 있다. 특히 8월 비농업부문 고용자수는 예상치 72만5000명을 크게 하회한 23만5000명에 그쳤다. 서비스업 부진이 가장 큰 원인이었던 만큼 성장 둔화에 대한 우려가 쉽게 사그러들기 어려운 분위기다.\n\n\n\n문남중 대신증권 연구원은 “이러한 여러 불안 요인이 혼재해 있음에도, 9월 초까지 전세계 증시의 경우 편향적인 낙관적 기대에만 의지해 상승을 해왔다”며 “최근 미국 증시(S&P500)의 나흘간 하락세(7~10일)의 경우 여러 불안 요인을 주가에 선반영하는 시간을 갖게 될 것을 암시한다는 측면에서 3주간 남은 9월 증시동안 올해 들어 펀더멘탈 뒷받침 없이 과거 평균적인 수준을 크게 상회하고 있는 주가 밸류에이션을 낮추는 기간이 될 것”이라고 짚었다. 주식시장의 심리를 가늠할 수 있는 VIX와 거래량으로 나눈 비율인 ‘풋콜 레이쇼(Put/Call ratio)를 살펴봐도 10일 기준 VIX는 20.95p로 8월 중순의 직전 고점 수준(8.19, 21.67p)까지 급증했고 풋콜 레이쇼는 0.53로 콜옵션 매수가 많은 과매수권 진입을 앞둔 만큼 지수 하락에 더 무게가 쏠리는 양상이다.문남중 연구원은 “9월 미국 연방공개시장위원회(FOMC, 21~22일)를 일 주일여 남겨둔 상황에서 10일 발표된 8월 생산자물가지수(PPI)의 경우 인플레이션에 대한 경계심을 높인 변수”라며 “8월 고용지표 부진이 10월 이후 테이퍼링(자산 매입 축소) 실행 시점을 결정하는 요인으로 제한되고, 올해 월 평균 50만명 이상의 고용 증가는 테이퍼링의 선제적 안내의 충분조건이 될 가능성이 커 9월 FOMC를 앞두고 증시의 경계감이 커질 가능성이 크다”고 말했다. 이외에도 미 여야간 합의를 봐야하는 △미국 국가 부채 한도 유예 △미국 인프라투자 법안 하원 통과 △바이든 대통령의 차기 연준 의장 지명 등까지 정치적으로 불확실성을 키우는 굵직한 변수가 많다. 문 연구원은 “경계감을 가지고 남은 9월 증시를 지켜볼 필요가 있다”며 “‘위기는 기회’라는 말처럼 숙제가모두 해결되는 9월 말 정치 및 소비 이벤트를 바탕으로 상승이 예상되는 4분기를 염두에 두고 적극적으로 주식을 공략해도 되는 시점이 될 것”이라고 전망했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[이번주 추천주]'리오프닝·친환경 테마 굳건' 하이트진로·SKIET 등 주목",
        "date": "2021.09.13. 오전 6:22",
        "content": "[서울경제] 국내 증권사들은 이번 주 추천주로 경제 재개 모멘텀을 기대할 수 있는 하이트진로(000080)·현대백화점(069960)과 친환경 테마로 중장기 성장성이 담보된 삼성SDI(006400)·SK아이이테크놀로지(361610)(SKIET)·에코프로비엠(247540) 등을 꼽았다.\n\n\n\n12일 금융투자 업계에 따르면 하나금융투자는 하이트진로와 현대백화점을 추천주로 제시했다. 코로나19와 공존하는 방역 체계로의 전환이 논의되기 시작하면서 소비재 기업의 실적 반등이 점점 가까워지고 있다고 본 것이다. 올해 하이트진로의 맥주 매출은 4.1% 감소할 것으로 예상되지만 내년에는 15% 성장세를 보이면서 기저효과를 누릴 것으로 예상된다. 이번 주 1차 백신 접종률의 70% 돌파가 예상되면서 연말로 갈 수록 대표 유통주인 현대백화점에 대한 투자 심리가 되살아날 것으로 보인다.유안타증권은 삼성SDI와 크래프톤(259960)을 밀었다. 삼성SDI는 연내 약 4조 원 규모의 미국 증설 투자가 구체화될 것으로 보이며 경쟁 셀 메이커 업체와 달리 분리 상장 리스크가 없다는 점도 투자 매력으로 부각되고 있다. 크래프톤에 대해서는 “신작 게임 ‘뉴스테이트’의 사전 예약자 수가 2,700만 명을 돌파해 기존 대작들의 기록을 크게 웃돌았다”며 “모바일과 PC에서 유료 아이템 판매도 꾸준히 늘고 있다”고 평가했다.삼성증권은 SKIET, 코오롱인더(120110), 유니드(014830)에 주목하라고 주문했다. SKIET는 고품질 분리막 시장 점유율 1위로 차별화된 성장력을 보유하고 있으며 공격적인 증설을 진행 중인 SK이노베이션(096770)에 대한 공급도 확대될 것으로 점쳐진다. 코오롱인더는 자동차 수요 회복으로 타이어 코드 가격이 강세를 보이고 친환경 소재 사업에 새로 투자한다는 점도 긍정적이다. 신승진 삼성증권 연구원은 유니드에 대해 “탄소포집의 핵심 소재로 탄산칼륨이 부각되면서 사업 능력이 재조명되고 있다”며 “올해 역대 최대 실적을 쓸 것으로 예상되며 여전히 저평가 구간에 머물고 있다”고 설명했다.SK증권은 에코프로비엠과 현대로템(064350)을 추천주 명단에 올렸다. 최근 SK이노베이션과 10조 원 규모의 하이니켈(NCM) 양극재 공급 계약을 맺은 에코프로비엠은 향후 배터리 업체와 계약을 늘리면서 안정적인 성장세를 구가할 것으로 관측된다. 수소 추출기·수소 충전기 사업을 영위하는 현대로템에 대해서는 \"수소 모빌리티의 선두자로 종합 수소 플랫폼 구축 기업으로의 발돋움이 기대된다”고 평가했다.",
        "ticker": [
            "034730",
            "361610",
            "096770",
            "001510",
            "006400",
            "016360",
            "014830",
            "003470",
            "002020",
            "120110",
            "259960",
            "000080",
            "064350",
            "069960"
        ]
    },
    {
        "title": "美 증시에 부는 가을 찬바람…“저PER·고성장주 주목할때”",
        "date": "2021.09.13. 오전 12:11",
        "content": "다우·S&P 한주간 각각 2.2%, 1.7% 하락…닷새째↓부진한 고용지표에 테이퍼링 기조 유지되며 투심 '휘청'\"유동성 회수에도 생존할 성장주 주목…저PER 상대적 유리\"\"고PER주, 금리인상시 부채 압박에 주가 리스크 커\"서학개미 순매수 상위 종목 중 알파벳, 주택건설株 주목\n\n\n\n[이데일리 이은정 기자]  ‘신고점 랠리’로 뜨겁던 미국 증시에도 쌀쌀한 가을 바람이 불어오고 있다. 델타 변이로 인한 고용지표 쇼크 등 경기 둔화 시그널에도 테이퍼링(자산 매입 축소) 기조가 꺾이지 않자 투자심리가 냉랭해진 탓이다. 전문가들은 유동성 축소 압박을 견뎌낼 낮은 주가수익비율(PER)의 고성장주를 봐야 한다고 입을 모은다. 다우·S&P 닷새간↓…경기둔화·테이퍼링 맞물리며 ‘출렁’12일 마켓포인트에 따르면 뉴욕 증시에서 블루칩을 모아놓은 다우존스 30 산업평균지수와 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 지난 10일(현지시간)까지 한주간(3일 대비) 각각 2.2%, 1.7% 내렸다. 5거래일 연속 하락세다. 기술주 중심의 나스닥 지수는 사흘 연속 하락세를 보였고, 같은 기간 -1.6%를 기록했다. 주요 지수가 일제히 하향곡선을 그리자 조정론이 불거지고 있다. 지난주 부진한 고용지표가 하락장의 불을 지폈다. 8월 비농업 신규 고용 증가 규모가(23만5000만명) 예상치를 50만명 가까이 하회했다. 코로나19 델타 변이 확산 속 경기 둔화 우려가 커진 가운데서도 연은 총재의 연내 테이퍼링 지지 발언이 이어지자 투자심리는 위축됐다. 고용 쇼크에도 연내 테이퍼링은 상수로 봐야 한다는 분석도 제기된다. 김중원 현대차증권 연구원은 “8월 고용 쇼크는 델타변이로 인한 단기적 요인이며, 이로 인해 연내 테이퍼링 공식화가 미뤄지지는 않을 것으로 본다”며 “비농업 취업자수 증가는 예상 하회했으나 실업률은 개선되고 임금 상승률은 높아졌다”고 말했다. 여기에 미국 8월 생산자물가지수(PPI)는 2010년 11월 통계 산출 이후 최고치(8.3% 상승)를 보이며 소비자물가 상승 우려 가능성을 키웠다. 증권가는 미국 증시가 백신 접종 확대 등으로 연말까지 완만한 상승세를 보일 것으로 예상하면서도 상승폭은 크지 않을 것으로 보고 있다. 주당순이익(EPS)은 미국 경기 정상화 마무리 국면에서 상승률이 둔화되고, 기업들의 밸류에이션은 테이퍼링이 본격화될 경우 점차 축소될 것이란 관측이다. 테이퍼링 발표가 지연되더라도 그만큼 경기 우려를 반영한 것이 만큼 단기 호재에 그칠 가능성이 높다. “유동성 회수 버틸 저PER 성장주 봐야…알파벳·주택건설주 등”글로벌 자금은 테이퍼링과 맞물려 경기와 실적 신뢰가 높은 곳으로 이동할 전망이다. 이에 따라 매출액과 영업이익이 늘면서도 PER은 낮은 성장주를 주목해야 한다는 데에 의견이 모아진다. 이들은 향후 금리 인상이 가까워지는 국면에서 상대적으로 압박을 덜 받을 기업들로도 꼽힌다. 증권사 한 관계자는 “높은 PER 업종은 그만큼 미래 성장성을 인정받는 의미기도 하지만, 현금흐름이 좋지 않은 가운데 금리 인상을 하게 되면 부채 상황에 대한 압박이 굉장히 커질 수 있다”며 “시장이 예측했던 만큼의 실적을 보여주지 못한 종목들은 큰 폭의 조정을 받을 수 있기 때문에 유동성 회수에 따른 출렁임을 각오할 수 있는 기업들을 봐야 하는 것”이라고 말했다. 키움증권은 미국 빅테크 기업들 중 ‘저PER, 고성장’에 부합하는 종목으로 알파벳(구글)을 꼽았다. 한국예탁결제원 세이브로에 따르면 서학개미들은 지난 1개월간(10일 기준) 미국 증시에서 알파벳을 가장 많이 순매수(1억7080만달러)했다.초이스스탁US 수치를 살펴보면 알파벳은 올 들어서도 분기 실적 호조가 지속된 가운데 지난 6월 말 EPS 92.18달러를 기록했다. 지난해 말(58.61달러) 대비 두 배 가까이 오른 수준이다. 같은 기간 주가는 40.6% 상승했고, 하반기 들어서도(10일 기준) 15.4% 올랐지만 여타 빅테크 기업들과 비교하면 여전히 PER은 높지 않은 수준이다. 블룸버그와 키움증권리서치에 따르면 알파벳의 2021년 PER(9월8일 기준)은 24.1로 애플 27.8, 마이크로소프트(MS) 38.6, 아마존 49.6 대비 낮다. 이원주 키움증권 연구원은 “알파벳은 빅테크 기업 반독점 규제 이슈로 성장성 대비 낮은 PER을 기록 중이나 현 상하원 공화당·민주당 비율을 감안할 때 실제 빅테크에 치명적인 영향을 미칠 가능성은 낮다는 판단”이라며 “데이터, 인공지능(AI) 등 현신 사업 투자 가속화 속 저가 매수 기회로 보고 있다”고 말했다. 아울러 지난 한 주간 주가 약세를 보인 D.R 호턴(DHI) 등 주택 건설 업체들에 대해서도 저가 매수 의견을 제시했다. 빅테크 수준의 실적 성장성에도 PER이 낮다는 평이다. 이 연구원은 “높아진 원재료 가격을 판가에 반영하기 위해 주택 업체들이 의도적으로 하반기 공급량을 줄이며 실적 가이던스를 낮췄는데, 이는 공급자 우위가 확실하기 때문에 가능한 것”이라고 말했다.",
        "ticker": [
            "039490",
            "005380",
            "001500"
        ]
    }
]