[
    {
        "title": "\"원익머트리얼즈, 실적 선전에도 주가는 저평가 구간\"",
        "date": "2021.09.26. 오후 8:45",
        "content": "[헤럴드경제=이세진 기자] 반도체 공정용 특수가스 공급사 원익머트리얼즈가 3분기 실적 개선이 예상을 웃돌 것이라는 분석이 나왔다.27일 하나금융투자는 보고서를 통해 원익머트리얼즈의 3분기 실적 추정치를 매출 796억원, 영업이익 142억원으로 상향 조정한다고 밝혔다. 앞서 지난달 하나금융투자가 발간한 보고서에서는 매출 782억원, 영업이익 139억원을 추정한 바 있다.김경민 하나금융투자 연구원은 \"반도체 특수가스 외에 디스플레이 특수가스 사업에서 전방 산업의 QD-QLED 양산을 앞두고 특수가스 매출이 증가하기 때문에 실적 추정치를 상향 조정했다\"라며 \"이에 2021년 연간 실적은 매출 3000억원, 영업이익 485억원이 될 것으로 추정한다\"고 설명했다.이어 그는 \"3분기 실적은 분기 매출이 700억원대에 안착한다는 점에서 유의미하다\"며 \"원익머트리얼즈의 반도체용 특수가스가 적용되는 공정은 포토, 식각, 증착, 세정, 확산 등으로 다양한데, 특히 낸드 플래시 고단화와 디램 미세화로 인해 식각 공정용 혹은 세정 공정용 특수가스의 소요량이 유난히 크게 증가하고 있다\"고 말했다.하나금융투자는 원익머트리얼즈의 견조한 실적과 실제 주가 사이에 심리적인 괴리가 큰 상황이라고 주목했다. 김 연구원은 \"연초 대비 주가 수익률은 -0.3%로 코스닥(+9.4%) 대비 상대적으로 부진하다\"며 \"반도체 공정 소재 업종에서 2차전지용 전자 재료 사업을 동시에 영위하는 기업에 비해 상대적으로 덜 주목받았다\"고 분석했다.그러나 \"동종 업종에서 특수가스 공급사 SK머티리얼즈가 지주사인 ㈜ SK에 흡수 합병, 상장 폐지되는 것을 계기로 원익머트리얼즈에 대한 관심이 늘어날 것으로 전망된다\"며 \"견조한 실적 대비 주가 소외가 지나치고, PER 밸류에이션(컨센서스 EPS 기준 10배 미만) 측면에서 과도하게 저평가되었기 때문\"이라고 말했다.하나금융투자는 원익머트리얼즈에 투자의견 매수 의견과 목표주가 4만3000원을 유지했다.",
        "ticker": [
            "034730",
            "000950"
        ]
    },
    {
        "title": "[스타즈IR] 현대차, 제네시스 전동화 앞세워 글로벌 공략 가속",
        "date": "2021.09.26. 오후 6:18",
        "content": "2025년부터 전기차·수소차만 출시브랜드 가치 높아져 연일 고공행진빅마켓 美서 月 5,000대 판매 돌파'하이드로젠 웨이브'도 긍정적 요소[서울경제] \n\n\n\n현대자동차가 제네시스 브랜드의 전동화 비전을 발표하며 한 단계 질적 성장을 예고했다. 고급차 브랜드인 제네시스의 모든 신차를 2025년부터는 전기차와 수소차로 출시하고 2030년까지 8개 전동화 라인업을 구축하겠다는 것이 주된 목표다. 글로벌 시장에서 제네시스 브랜드 가치가 높아지고 판매량 역시 증가하는 추세 속에서 현대차(005380)의 주가 역시 점프업할 수 있을지 관심을 모은다.26일 금융투자업계에 따르면 현대차의 제네시스는 브랜드 가치가 높아지며 판매량이 연일 고공행진하는 중이다. 글로벌 완성차 시장의 최대 격전지인 미국에서 지난 7월에만 5,180대가 판매돼 월간 기준 5,000대를 처음으로 넘어섰다. 지난해 같은 기간 대비 판매량은 312%가 늘었다. 스포츠유틸리티차량(SUV) 모델인 GV80에 이어 7월부터 GV70이 본격 합류하며 실적 증가세 견인한 것으로 풀이됐다. 실제로 미국에서는 지난 5월부터 3개월 연속 판매 신기록 세웠고, 미국의 시장조사업체 제이디파워사가 발표한 ‘2021년 신차품질조사(IQS)’에서 프리미엄 브랜드 2위를 차지하며 5년 연속 프리미엄 브랜드 상위권을 달성했다.국내 시장에서는 제네시스가 이미 수입차를 압도하고 완전히 자리를 잡았다는 평가가 나온다. 지난 8월 내수시장에서 전년 동월 대비 17.6% 증가한 8,307대 판매해 연초 이후 누적 판매량은 9만 2,968대를 기록했다. 이는 프리미엄 수입 브랜드를 크게 따돌린 수치다.실제 업계에서는 현대차가 고급차 브랜드로 그룹 내 전동화를 가속화 하며 다른 수입차 브랜드와도 비교해도 경쟁력이 뒤쳐지지 않는다는 분석이 주를 이룬다. 이런 상황에서 제네시스의 전동화와 물량증가로 주가와 실적에 긍정적인 영향을 미칠 것이라는 전망도 나온다. 증권사들은 현대차의 목표 주가를 28만~35만 원으로 조정했고, 올해 매출액 118조 원, 영업이익 7조 원을 상회할 것으로 기대했다. 구성중 카카오페이증권 연구원은 “자동차 판매는 영업일수가 적은 3분기를 지나고 반도체 공급난이 완화되는 4분기에 회복이 본격화 될 것”이라며 “제네시스의 전동화 비전에 이은 현대차그룹의 하이드로젠 웨이브는 현대차의 멀티플 재평가 요소로 작용할 수 있다”고 전망했다.특히 지난 2일 발표한 제네시스의 전동화 비전은 현대차 주가의 모멘텀이 될 수 있다는 관측이 높다. 지난 2일 제네시스는 2025년 이후 모든 신차를 수소·배터리 전기차로 출시한다고 공식화하며 친환경차 중심으로의 재편을 선언했다. 2030년까지 총 8개 모델로 구성된 수소 전기차와 배터리 전기차 라인업을 완성하고 글로벌 시장에서 연간 40만대까지 판매 확대한다는 계획이다. 이 일환으로 현대차는 지난달 전기차 모델 GV60를 선보이며 제네시스 브랜드 전동화의 서막을 열었다. 이 차량은 전기차 전용 플랫폼 E-GMP가 적용된 브랜드 최초의 전용 전기차 모델로 올 하반기 출시될 예정이다.제네시스를 통해 고급 전기차 시장을 선점하겠다는 현대차그룹의 포부도 야심차다. 앞서 현대차그룹은 2008년 1세대, 2013년 2세대 제네시스를 출시하며 고급차 시장에서의 성공 가능성을 시험한 뒤 2015년 11월 제네시스를 독립 브랜드로 분리하며 벤츠·BMW·아우디·렉서스 등 수많은 브랜드가 격전 벌이고 있는 글로벌 고급차 시장에 본격 도전장 내밀었다. 출범 첫해인 2015년 530대 판매로 시작해 끊임없는 투자와 혁신 끝에 올해 5월 기준 글로벌 누적 판매 50만 대를 돌파했다. 지난 7월에는 제네시스 브랜드 첫 SUV인 GV80 출시 이후 1년 반 만에 제네시스 SUV 모델이 글로벌 누적 판매량 10만 대를 뛰어 넘기도 했다. 정 회장은 “제네시스는 완성된 라인업과 뛰어난 상품성으로 글로벌 럭셔리 브랜드로서 존재감을 인정받고 있다”며 “다시 한번 담대한 여정의 시작점에서 혁신적인 비전을 통해 지속가능한 미래로 나아가겠다”고 밝혔다.",
        "ticker": [
            "035720",
            "377300",
            "005380"
        ]
    },
    {
        "title": "OLED 소재株는 잘 나가는데···'LCD'에 주춤하는 LG디스플레이",
        "date": "2021.09.26. 오후 6:16",
        "content": "OLED로 산업군 빠르게 전환솔루스첨단, 52주 최고가 경신LCD는 중국발 수요 줄어 가격↓LGD 목표주가 3.3만원으로 뚝\n\n\n\n[서울경제] 디스플레이 산업이 유기발광다이오드(OLED) 시대로 빠르게 전환하면서 액정표시장치(LCD) 패널의 부진이 심화하고 있다. 주가 움직임도 OLED 소재주들은 뜀박질하고 있지만, LCD 관련주는 주춤하는 모양새다.26일 솔루스첨단소재는 지난 24일 전 거래일 보다 3.36% 오른 6만7,600원에 거래를 마쳤다. 지난 7월 초 5만원대에서 26% 가량 오른 것으로, 8월 13일에는 7만2,600원으로 치솟으며 52주 신고가를 경신하기도 했다. 솔루스첨단소재는 삼성디스플레이와 LG디스플레이(034220)를 비롯한 중화권 디스플레이 업체들에 OLED 패널 핵심 소재를 공급하는 업체다. OLED 유기재료를 생산하며 대표 소재주로 꼽히는 덕산네오룩스는 7월1일(5만6,600원)대에서 21% 가량 올랐으며 OLED용 필름 등을 공급하는 이녹스첨단소재도 같은 기간 37% 상승했다.OLED 소재주들이 호조를 보인 것은 디스플레이 업계의 무게중심이 LCD에서 OLED로 옮아가며 투자를 늘리고 있기 때문이다. TV용 LCD 사업에 대해선 출구 전략을 펼치는 한편, 고수익성 제품인 IT용 패널이나 차세대 디스플레이인 OLED 사업 확대에는 박차를 가하고 있다. LG디스플레이는 최근 6세대 중소형 OLED 시설 투자에 3조3,000억 원을 쏟아붓는 등 스마트폰에 적용되는 중소형 OLED에도 투자를 확대 중이다. 삼성디스플레이 또한 올해 하반기 대형 OLED 패널인 QD-OLED 양산을 시작하며 현재 텃밭인 중소형 OLED 시장뿐 아니라 TV용 OLED 시장 공략에 나선다.LCD는 부진을 면치 못하고 있다. 지난 7월 32인치 LCD TV 패널을 시작으로 이달 초대형 인치를 포함한 모든 사이즈의 LCD TV 패널 가격이 하락했다. 시장조사업체 위츠뷰에 따르면 올해 3분기 32인치 패널의 평균가격은 2분기 대비 9.7% 떨어졌다. LG디스플레이 주가도 함께 떨어져 지난 7월 이후로만 20% 넘게 빠졌다. 한국투자증권은 LG디스플레이의 목표주가를 기존 3만5,000원에서 3만3,000원으로 내려 잡기도 했다. 김정환 한국투자증권 연구원은 “중국발 LCD TV 수요 둔화가 LCD 수급 완화를 촉발했고, LCD 패널 가격 하락폭이 예상보다 더 가팔라지고 있다”며 “1년 넘게 견조했던 IT(정보기술)용 LCD 패널 수요도 전년 대비 감소세를 보일 것”이라고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "336370"
        ]
    },
    {
        "title": "무섭게 뛴 배터리 소재株…대주전자·후성 본격 재평가",
        "date": "2021.09.26. 오후 6:16",
        "content": "글로벌 배터리 기업소재 선점 경쟁 수혜에코프로비엠-SK이노10조 공급계약후 급등엘앤에프, 테슬라 호재하루에만 19%대 상승후성, 유럽 증설 기대이달들어 36% 올라이달 들어 전기차, 수소차 등 친환경산업 관련 소재 기업이 질주하고 있다. 세계 각국 정부가 친환경차 육성에 드라이브를 걸면서 시장 규모가 본격적으로 커지고, 실적에 대한 기대치도 높아지고 있다. 소재 선점 경쟁이 이어지면서 배터리 기업과의 대규모 공급 계약 체결 등 개별 호재도 많았다. 기술 경쟁이 심화되면서 차세대 소재를 개발하던 기업이 빛을 보기 시작했다는 평가다.\n\n\n\n 배터리 주춤한 사이 뛰는 소재주이달 들어 배터리 3사 주가는 부진했다. 기업 분할 가능성에 대한 우려로 삼성SDI 주가는 8.45% 하락했다. 제너럴모터스(GM) 배터리 리콜 사태로 주가가 급락했던 LG화학은 반등에 성공했지만 한 달 전과 비교하면 제자리걸음이다. 반면 소재 기업 주가는 급등했다. 국내 배터리 기업이 소재 수직 계열화에 나서면서 소재 수요가 예상보다 더 늘어날 것으로 기대되기 때문이다.주민우 NH투자증권 연구원은 “미국이 전기차 보급에 속도를 낼수록 국내 기업이 수혜를 볼 가능성이 높다”며 “배터리 소재는 중국 의존도가 높은데, 국내 배터리 기업은 미국 진출과 함께 탈(脫)중국화를 위해 국내 소재 기업과 수직계열화를 시작할 것”이라고 설명했다.실제 소재 기업의 대규모 공급 계약 체결 소식이 이어졌다. 지난 9일 에코프로비엠은 SK이노베이션과 10조원 규모 하이니켈 NCM 양극재 공급 계약을 맺었다고 발표하면서 주가가 급등했다. 또 다른 양극재 기업 엘앤에프는 테슬라로부터 2차 수주 규모가 5조원 이상이 될 것이라는 미래에셋증권 보고서에 지난 24일 하루에만 19.67% 올랐다. 쇼티지에 오르는 주가미국뿐만 아니라 중국과 유럽 등에서도 배터리 소재 수요가 급증하고 있다. 불화수소 국산화로 한때 ‘소·부·장 대표주’로 꼽혔던 후성 주가도 상승세에 올라탔다. 최근 이 회사가 생산하는 전해질인 육불화인산리튬(LiPF6)의 쇼티지(공급 부족)가 발생해 가격이 뛰었기 때문이다. 이전까지만 해도 공급 과잉이 지속되던 품목이다.최근 중국 배터리 소재 기업에 대한 환경 규제가 강화되면서 구조조정이 본격화됐다. 이후 제품 가격이 뛰었다. 대규모 증설 투자를 해 놓은 후성의 실적은 빠르게 개선되고 있다. 지난 1분기까지 적자를 내다가 2분기 영업이익 71억원으로 흑자전환에 성공했고, 3분기에는 그 두 배에 달하는 141억원을 기록할 것으로 전망된다. 한병화 유진투자증권 연구원은 “중국에 증설한 전해질 공장과 반도체 특수가스 공장 가동이 본격화되면 드라마틱한 실적 개선이 기대된다”며 “지난 상반기에는 중국에 증설한 두 공장에서 144억원의 순손실이 발생했다”고 설명했다. 중국에 대규모 공장을 증설한 데 이어 유럽에도 배터리 소재 공장을 지을 것이라는 예상이 나온다.전해질 생산 기업인 후성 주가가 이달 들어 36.14% 오르는 동안 전해액을 만드는 동화기업 주가는 8.14% 오르는 데 그쳤다. LiPF6을 원재료로 전해액을 만드는데, 원가가 상승하면서 수익성이 악화됐기 때문이다. 차세대 소재 기업 재평가 시작배터리 기술 경쟁이 심화되면서 소재 기업의 투자도 빛을 보기 시작했다. 소재 기업 중 이달 들어 가장 주가가 많이 오른 곳은 대주전자재료다. 이달 들어서만 71.53% 뛰었다. 대중화는 되지 않았지만, 차세대 소재로 꼽히는 실리콘 음극재 시장이 빠르게 성장할 것이라는 기대가 반영됐다. 대주전자재료는 중국 BTR, 일본 신에츠에 이어 글로벌 3위 실리콘 음극재 관련 기업이다.반도체에 들어가는 과산화수소 국내 1위 업체인 한솔케미칼도 실리콘 음극재 관련주로 분류된다. 반도체, 디스플레이에 이어 배터리 소재주로 분류되기 시작하면서 또 한 번 주가가 재평가될 것이라는 전망이 나온다. 김동원 KB증권 연구원은 “2024년에는 한솔케미칼 전체 매출의 25%가 배터리 소재 부문에서 발생할 것으로 보인다”며 “배터리 소재 라인업도 바인더에서 실리콘 음극재로, 전고체 배터리용 고체 전해질로 확장될 것”이라고 평가했다.",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "096770",
            "006800",
            "006400",
            "066970",
            "001200",
            "014680",
            "093370"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.09.26. 오후 5:59",
        "content": ""
    },
    {
        "title": "중고차 1위 케이카 27~28일 수요예측",
        "date": "2021.09.26. 오후 5:59",
        "content": "이번주 공모주 청약 일정\n\n\n\n 공모주 시장에서 '옥석 가리기' 현상이 두드러지고 있는 가운데 탄탄한 배후 산업과 영업실적을 갖춘 공모주들이 9월 마지막 주에 다수 청약을 예정하고 있다. 2차전지 소재·장비 기업 원준과 반도체 장비 부품사 아스플로는 27~28일 일반청약을 받는다. 원준은 지난 15~16일 이뤄진 기관투자자 대상 수요예측에서 1464대1이라는 높은 경쟁률을 기록했다. 원준은 총 100만4807주를 100% 신주로 모집하며 공모가는 6만5000원이다. 아스플로 역시 기관투자자 대상 수요예측에서 2142대1이라는 사상 최고 경쟁률을 기록했다. 아스플로는 반도체 공정가스를 공급원에서 공정장비로 이동시키는 데 필요한 초정밀 부품을 주로 생산한다. 국내 최대 직영 중고차 플랫폼 케이카는 27~28일 기관투자자 대상 수요예측에 나선다. 경영참여형 사모펀드 한앤컴퍼니가 2018년 인수해 같은 해 10월 출범했다. 공모가 밴드는 3만4300~4만3200원이며 5773억~7271억원을 조달한다. 이달 30일~다음달 1일 일반청약을 진행한다.",
        "ticker": [
            "001680",
            "381970"
        ]
    },
    {
        "title": "ESG 뜨자···몸값 높아지는 '순환경제株'",
        "date": "2021.09.26. 오후 5:50",
        "content": "환경산업서 자원순환 중요성 커져인선이엔티 지난달 저점 후 11.8%↑플랫폼기업 티와이홀딩스 이틀째 강세M&A 활발·원자재 가격 상승도 호재\"최대 소각용량 SK에코플랜트 등 주목\"[서울경제] \n\n\n\n전기차·2차전지 등 친환경 사업이 시장을 지배하면서 이들 제품을 재활용하는 자원순환 사업에도 관심이 쏠리고 있다. 전 세계가 ‘친환경’ 이슈에 맞춰 폐기물 배출을 최소화하려는 시도를 강화하고 있는 만큼 자원순환 시장도 가파르게 성장할 것이라는 기대감이 커지고 있다.26일 한국거래소에 따르면 인선이엔티와 티와이홀딩스 등 자원순환 사업 관련주는 최근 주가가 우상향하고 있다. 국내 유일의 폐기물 처리 수직계열화를 이뤄낸 인선이엔티는 코스닥시장에서 직전 거래일인 24일 전 거래일 대비 2.41% 오른 1만 2,750원에 장을 마쳐 이틀 연속 상승세를 이어갔다. 국내 의료폐기물 중심 소각기업인 ESG와 합병을 통해 1위 환경플랫폼 기업으로 성장 중인 티와이홀딩스는 코스피시장에서 전 거래일 대비 1.60% 오른 2만 8,600원에 장을 마쳐 이틀 연속 강세를 보였다.이들 기업의 주가가 강세를 보이는 것은 환경산업에서 자원순환에 대한 중요성이 높아지고 있기 때문으로 보인다. 자원이 원활하게 순환되려면 폐기물 배출을 최소화해야 하지만 2차전지 제조·활용 시 폐기물 발생은 불가피하다. 이 때문에 배출된 폐기물을 최대한 재활용하는 게 기업의 최대 과제로 떠올랐다. 실제 순환경제 사업의 미래를 본 기업들의 폐기물 업체 인수합병(M&A)도 활발하다. SK에코플랜트는 올해에만 7개의 소각기업을 인수했고, 티와이홀딩스도 자회사인 TSK코퍼레이션을 통해 ESG와 합병계획을 발표한 바 있다.이 같은 자원순환 경제에 대한 시장의 관심이 주가 상승을 이끈 것으로 추정된다. 지난달 20일 1만 1,100원으로 저점을 찍었던 인선이엔티 주가는 직전 거래일 1만 2,750원까지 상승하며 11.84% 상승률을 기록했다. 같은 기간 2만 8,200원까지 떨어졌던 티와이홀딩스 주가도 직전거래일까지 1.4% 오르며 반등 조짐을 보였다.삼성증권은 자원순환 관련 기업의 최우선 경쟁력은 폐기물 확보에 있다고 진단했다. 실제 폐플라스틱을 활용한 플라스틱 재생산과 수소화 사업이 확대되며 압축 페트 가격은 전년 대비 무려 51% 오를 정도로 폐기물에 대한 가치가 높아졌다. 아직 상장되지 않았지만 공격적인 M&A로 국내 최대 소각시장 용량을 갖춘 SK에코플랜트와 ESG와의 합병을 통해 환경플랫폼 대장 지위를 강화하고 있는 티와이홀딩스가 시장의 주목을 받는 이유다. 업계 폐차 1위 입고 용량을 확보한 인선모터스를 자회사로 두고 전기차 재활용 사업을 확장하고 있는 인선이엔티도 좋은 평가를 받고 있다.최근 원자재 가격이 상승하고 있는 상황도 자원순환 시장에 호재로 작용할 것으로 예상된다. 실제 희귀금속, 철스크랩, LNG나 벙커C유 등 대부분의 원자재 가격이 꾸준히 오르는 추세다. 백민경 삼성증권 연구원은 “올 들어 원자재 가격 상승의 트렌드를 타고 재활용 비즈니스 사업이 확대되고 있다”며 “미국의 Big 3 폐기물 기업에서도 공통적으로 나타난 현상으로 그간 5%대이던 재활용 상품 판매 매출 비중이 7~10%까지 상승했다”고 설명했다.",
        "ticker": [
            "034730",
            "016360",
            "363280"
        ]
    },
    {
        "title": "현대차·CJ제일제당…저평가된 우선주 담아볼까",
        "date": "2021.09.26. 오후 5:43",
        "content": "보통주보다 주가 낮은 우선주괴리율 50% 안팎 투자 매력의결권 없지만 배당률은 높아\n\n\n\n 연말 배당시즌을 앞두고 보통주보다 주가 수준이 낮은 우선주가 주목을 끌고 있다. 우선주는 의결권은 없지만 보통주보다 배당 순위가 앞서는 종목을 말한다. 26일 증권업계에 따르면 현대차우(현대차 우선주)는 지난 24일 종가 기준으로 보통주와 괴리율이 51.93%에 달했다. 괴리율은 보통주 주가 대비 보통주와 우선주 주가의 차이가 얼마나 되는지 산출한 지표다. 만약 괴리율이 50%라면 보통주 주가가 우선주의 두 배에 달한다는 의미다. 현대차 주가는 24일 20만7000원이었는데, 현대차우는 9만9500원에 그쳤다. 반면 시가배당률은 우선주가 높다. 지난해 연간 총배당으로 산출한 시가배당률은 현대차는 1.45%에 그치지만, 현대차우는 3.07%로 두 배 이상이다. 연말로 갈수록 배당을 노린 투자 수요가 유입되면서 우선주는 주가 상승 효과를 노릴 수 있다는 의미다. 금융정보업체 에프앤가이드에 따르면 현대차는 올해 연결 기준으로 순이익(지배주주)이 6조1718억원에 달할 전망이다. 이는 지난해 대비 333.29% 폭증한 수치다. CJ제일제당우는 괴리율이 53.26%로 보통주 대비 우선주의 저평가가 심한 종목으로 꼽힌다. CJ제일제당은 2019년부터 매 해 꾸준히 배당을 상향하고 있다. CJ제일제당우 시가배당률이 같은 기준으로 2.01%에 달하는 만큼 배당 투자 수요의 유입 또한 충분히 노려볼 수 있다.LG전자우 괴리율 또한 51.04%에 달했다. LG전자는 시가배당률이 1.83%에 그치지만 올해 순이익이 전년 대비 18.13% 상승해 2조3251억원에 달할 것으로 증권가는 예상하고 있다. 전장사업부가 성장하고 있는 것을 감안하면 지나치게 우선주 주가가 낮게 평가됐다는 것이다.",
        "ticker": [
            "001040",
            "097950",
            "003550",
            "066570",
            "066575",
            "005380",
            "005385"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(9월 23~24일)",
        "date": "2021.09.26. 오후 4:11",
        "content": "[서울경제]"
    },
    {
        "title": "[주간 증시 전망] 헝다 쇼크에 변동성 구간...박스권 내 등락 전망",
        "date": "2021.09.26. 오후 2:44",
        "content": "[파이낸셜뉴스] 이번주 코스피는 박스권 장세가 이어질 것이란 전망이 우세하다. 돌아온 외국인들의 순매수세에 대한 기대감이 나오고 있지만 중국 헝다그룹 파산에 대한 우려가 여전해 지수 상승에 부담을 줄 것으로 예상된다. 전문가들은 이번 주 코스피 예상밴드를 3080~3180포인트로 제시했다. 지난주 코스피는 전주(3140.51) 대비 15.27포인트(0.48%) 내린 3125.24에 마감했다. 추석 연휴로 3일을 휴장한 가운데 나머지 2거래일간 연속으로 하락했다.     ■중국·미국발 리스크 여전...박스권 등락 유지 26일 금융투자업계에 따르면 이번 주에도 중국 대형 부동산 개발업체인 헝다그룹 파산 우려에 대한 영향을 받을 것으로 전망된다. 전문가들은 이번 사태가 단기적으로 시장에 조정을 불러올 가능성은 낮지만 중장기적인 리스크 요인으로 사태를 지켜봐야 한다는 입장이다.   문남중 대신증권 연구원은 \"헝다그룹의 파산리스크는 출산률 저하, 청소년 지도에 이어 주거안정이라는 사회후생문제를 명분으로 내세운 중국 공산당의 표적이 헝다그룹이 된 만큼 청산 또는 구주조정이 불가피하다\"며 \"9월말까지 증시의 보릿고개는 지속될 것이다. 여전히 의심의 눈초리로 증시를 바라봐야 한다\"고 말했다.   김영환 NH투자증권 연구원은 \"이번 사태의 관건은 헝다그룹의 파산 자체가 아니라 연쇄 도산으로 인한 시스템 리스크로의 확산 여부\"라며 \"전체 부채 규모 대비 단기 도래 이자 규모가 크지 않고 국책 은행이 주 채권자이며 파생상품 연결이 없고 중국 내 투자가 대부분이라는 점에서 이번 이슈가 시스템 리스크로 전이될 가능성은 낮다\"고 판단했다. 김 연구원은 \"글로벌 주식시장의 변동성이 커졌던 시기는 추석 연휴 기간에 지나갔기 때문에 향후 코스피는 당초 예상하던 3000~3300포인트 박스권 구간 내에서 등락을 유지할 것\"이라며 \"미국, 중국과 관련된 불확실성은 잠재적인 리스크이지만 실제로 이들이 국제 금융시장에 대형 악재로 불거질 가능성은 낮아 보인다\"고 말했다.   헝다 디폴트 리스크가 외국인들이 국내 주식시장에 관심이 높아지는 반작용으로 이어질 수 있다는 기대감도 분다.   박석현 KTB투자증권 연구원은 \"외국인의 중국 주식시장 이탈 조짐과는 분명한 거리를 두는 양상이며, 관망세 전환으로 해석된다\"며 \"신흥국 시장에서의 외국인 자금 이탈을 의미할 수 있는 극단적인 중국 시장 회피가 아닌 관망세 전환일 경우, 상대적인 측면에서 국내 주식시장에 대한 관심이 높아지는 반작용을 기대할 수 있다\"고 말했다.   미국 정부 부채한도 협상 관련 우려도 지속될 전망이다. 21일 미 하원은 연방정부에 자금을 지원하고 부채 한도를 내년 12월까지 유예하는 법안을 가결했다. 이 법안이 상원에서 통과되기 위해서는 60석의 찬성을 얻어야 하는데, 상원의 공화당 의원들은 반대 입장을 피력하고 있다.   민주당은 예산 조정 절차를 사용해 민주당 단독으로 3조5000억달러(약 4100조원) 인프라 투자와 부채한도 증액 패키지 법안을 통과시키는 방안을 고려 중이다. 이 점이 공화당의 강한 반발을 살 수 있어 향후 미국 정치권의 갈등이 심화될 가능성이 높다는 관측이 나온다.     ■9월 韓수출 사상 최대치 전망 이번 주 미국에서는 8월 개인소비지출(PCE) 지수 및 9월 한국 수출입 지표가 발표될 예정이다.   8월 미국 개인소비지출 지수는 전년 동월 대비 각각 4.2%, 3.6% 기록하며 전월과 동일한 수준이 예상된다. 4·4분기 물가 전망 불확실성이 여전하지만, 3·4분기 중 추가적인 물가 상승 부담은 덜어질 수 있을 전망이다. 미국 물가 상승률이 일단 주춤해질 경우 주식시장에서 인플레 우려가 진정되며 주가 반등 시도의 배경이 될 수 있다.   9월 한국 수출은 추석 연휴에 따른 조업일수 축소 영향을 극복하고 7월 기록했던 월간 사상 최대치(554억8000만달러)를 상회하는 호조를 보일 전망이다. 9월부터 시작되는 계절적 성수기 진입과 함께 수출경기 호조가 다시 한 번 확인될 전망이다. 기저효과 소멸에 따라 전년 동월 대비 수출 증가율은 9월부터 10%대로 낮아질 전망이다.",
        "ticker": [
            "030200",
            "005940",
            "003540",
            "004080"
        ]
    },
    {
        "title": "규제 리스크에 흔들리는 플랫폼...네·카오 바닥은 어디? [선데이 머니카페]",
        "date": "2021.09.26. 오전 10:56",
        "content": "2주간 카카오 22.40%·NAVER 8.77%↓플랫폼 규제 타겟된 카카오, 주가 '와르르'모빌리티·페이 등 IPO 및 사업확장성 차질네이버, 직격탄 피했지만 규제 영향권 아래소폭 반등했지만...바닥 아직 아닐 수 있어\"적어도 10월 국감 종료 전까진 변동폭 클 것\"\n\n\n\n[서울경제] ‘카카오랑 네이버, 지금이 바닥일까?’ ‘매수 타이밍이라는데···지금 사도 될까?’플랫폼 규제 이슈가 터진 이후 곤두박질 치는 두 빅테크 기업의 주가를 보면서 투자자님들의 머릿속을 한 번쯤 스쳐간 생각이 아닐까 싶습니다. 금융당국의 인터넷 플랫폼 규제 움직임이 본격화된 지난 8일 이후 카카오와 NAVER(네이버)의 주가는 각각 25%, 10% 가까이 급락했습니다. 추석 연휴 전인 17일까지 외국인과 기관은 두 기업에 대해서만 각각 1조 5,000억 원, 7,000억 원 가까이 팔아치웠는데요. 올 들어 네이버와 카카오가 탄탄한 상승세를 보여온 것을 생각하면 주주들에겐 충격이 클 수밖에 없다는 생각이 듭니다. 두 거대 플랫폼 기업의 주가가 과연 바닥을 찍은 것인지, 규제 이슈가 이들 기업에 미친 영향력이 얼마나 크고 타격이 어떻게 다른지, 이번 주 ‘선데이 머니카페’에서 살펴보도록 하겠습니다.━■ 규제 ‘찐’ 타겟은 카카오? 신사업 ‘비상’\n\n\n\n플랫폼 규제 칼날에 직격탄을 맞은 건 카카오였습니다. 카카오의 이른바 ‘문어발’ 사업확장이 골목상권을 침해한다는 논란이 이슈가 되자 주가는 약 2주(9월 8일~9월 24일) 만에 20% 넘게 빠졌죠.주가뿐 아니라 당장 카카오 신사업의 두 축을 담당하던 모빌리티·테크핀 사업에도 제동이 걸렸습니다. 골목상권 침해 논란의 중심에 선 카카오모빌리티는 상장 주관사 선정을 위한 입찰 시점을 잠정 연기했고, 카카오페이 역시 지난 25일부터 전면 시행된 금융소비자법에 따라 서비스를 전면 재편하며 상장 시기가 오는 11월로 또다시 연기됐습니다. 구체적으로 한 번 짚어볼까요. 카카오페이의 경우 판매를 목적으로 제공되는 금융상품 정보의 경우 광고가 아닌 중개로 본다는 금소법의 판단에 따라 자동차 보험료 비교 서비스를 포함해 휴대폰·반려동물 등애 대한 보험 상품 판매를 잠정 중단했습니다. 전문 상담원을 통해 제공하던 ‘보험 해결사’ 서비스 역시 잠정 종료됐죠. 카카오모빌리티는 ‘스마트호출’ 서비스를 폐지하고, 기업고객을 대상으로 한 꽃·간식·샐러드 배달 중개서비스를 철수하기로 했습니다. 즉 조금이라도 갑질 논란의 소지가 될 수 있는 사업들에 대해선 일단 발을 뺀 겁니다.증권가에선 그간 카카오가 신규 사업 확장을 통해 수익성을 상출하며 기업가치를 이끌어온 만큼 단기 모멘텀에 적신호가 들어왔다는 우려들이 나오고 있습니다. 기업공개(IPO) 계획이 연기됐을 뿐 아니라 상장 후 사업 확장성까지도 제약을 받은 것이니까요. 성종화 이베스트투자증권 연구원은 “모빌리티·테크핀 등 카카오 주요 플랫폼에 대한 규제는 해당 사업은 물론 다른 플랫폼 사업의 확장 범위와 깊이, 속도에까지 영향을 미치는 것으로 가치 하향 요인”이라고 평가했습니다. 특히 공격적인 인수·합병(M&A)을 통해 빠르게 기업 규모를 불리는 성장 방식을 고수해온 카카오에게 이번 규제 이슈는 구조적인 영향력을 행사해 단기 모멘텀에는 악재가 될 수밖에 없다는 의미입니다.\n\n\n\n선거철마다 반복되는 '네카오' 때리기, 이번엔 다르다'/서울경제DB━■ “난 억울해요\" 네이버, 규제 영향력은?같은 인터넷 플랫폼 기업인 네이버에게도 이번 규제는 같은 악재일텐데 어째 상황이 조금 달라 보입니다. 같은 기간 카카오가 20% 이상의 주가 대폭락장을 맞았을 때 네이버 주가는 8.77% 빠지는 수준에 그쳐 비교적 선방했다는 평가를 받았죠. 플랫폼 규제 이슈가 불거지자 네이버에 대해선 ‘억울한 측면이 있다’는 시선 역시 많았는데요. 왜 네이버는 카카오와 달리 규제 직격탄에서 비켜나고 있는 걸까요.네이버는 이미 2010년대부터 독과점 문제로 여러 차례 앓아온 전력이 있습니다. 지난 2014년 골목상권의 대표적 산업으로 꼽히는 부동산 중개사업에서 네이버 부동산 유료서비스가 불공정 행위로 지적받자 자체 매물 정보 서비스를 폐지하고 유료화를 포기했습니다. 작년에도 네이버 쇼핑 브랜드 ‘스마트 스토어’의 검색 우선 노출 논란으로 과징금을 부과받기도 했죠. 그 결과 중소상인 등 골목상권과의 이해관계에 기민하게 대응하고 ‘최소 수수료 정책’ 등을 통해 상생 이미지를 회복하면서 갑질 논란에서 비교적 자유로운 포지션을 차지할 수 있게 됐다는 평가입니다. 이후 네이버가 국내에서 사업을 확장하기보다 커머스, 엔터테인먼트 등 해외 사업 성장에 더 공격적으로 나서온 점 역시 이번 규제 영향을 적게 받을 이유로 거론되고 있습니다. 물론 네이버 역시 네이버파이낸셜 등 금융서비스를 운영하는 점, 절대적 점유율을 갖춘 검색서비스 업체라는 점에서 규제리스크와 완전히 분리될 순 없겠지만요.\n\n\n\n네이버 주가 추이 / 서울경제DB━■ 모처럼 반등했는데···바닥 아닐 수 있다고?\n\n\n\n카카오가 발표한 상생안을 '일회성 면피 대책'이라고 비판한 송갑석 더불어민주당 국회의원 / 사진제공=뉴스1하락에 하락을 거듭하던 네·카(특히 카카오)가 지난 24일 유의미한 반등에 성공하며 눈길을 끌었습니다. 카카오의 경우 전일 대비 3.91% 상승한 11만 9,500원을 기록하며 7거래일만에 강세를 보였고, 네이버 역시 1.38% 오른 40만 5,500원에 거래를 마치며 상승세를 더했습니다. 추석 연휴 전까지 두 종목을 열심히 팔아치우던 외국인, 기관 투자가들에게서도 순매수 전환의 낌새가 포착됐습니다. 외국인은 지난 23일, 24일 이틀간 카카오, 네이버에 대해 각각 3,052억 원, 882억 원어치를 사들였습니다. 기관 역시 오랜만에 지난 24일 두 종목을 함께 순매수하는 모습을 보였습니다. 단기간에 주가가 큰 폭으로 빠진 두 플랫폼 기업에 대한 저가매수 심리가 피어오른 것으로 보이는데요.한편 올해만 해도 ‘바닥 밑에 지하 있다’를 몇 번씩이나 겪어본 투자자 입장에서는 이번 주 끝자락의 반등세가 조심스러울 수 있겠습니다. 전문가들 역시 우려의 시선을 보내고 있습니다. 가장 큰 이유는 이번 규제가 끝이 아닐 수 있다는 거죠. 카카오는 지난 14일 상생안을 발표하면서 급한 불을 끈듯하지만, 오는 10월 국정감사에서 국회 정무위원회를 포함해 민주당 산업통상자원중소벤처기업위원회, 환경노동위원회 등 각종 위원회들이 김범수 카카오 의장을 소환해 ‘깐깐한 검증 타임’을 가질 준비를 하고 있는 것으로 보입니다. 네이버 역시 마찬가지고요. 증권가에선 적어도 10월 국감이 종료될 때까진 플랫폼 기업 주가 변동성이 지속적으로 커질 것이며, 진정한 의미의 반등을 연말쯤으로 예상하고 있는 분위기입니다. 한 증권사 관계자는 “공룡 플랫폼 기업에 대한 공정성 규제가 일반적 국민 정서에 부합한다는 점에서 규제가 내년까지 지속될 수 있다”고 지적하기도 했습니다.국내뿐 아니라 세계 각국의 빅테크 규제 움직임이 강화되고 있다는 점 역시 눈에 띕니다. 중국 역시 지난해부터 시작된 자국 플랫폼에 대한 ‘홍색 규제’ 강화에 나섰는데요, 중국 대표 플랫폼 기업인 알리바바, 텐센트의 경우 이달 들어서 주가가 각각 10%, 6% 넘게 빠졌습니다. 중국 헝다 사태가 터지자 미국 빅테크 기업인 애플, 구글, 마이크로소프트 등도 주가 하락세를 면치 못했습니다. 이창영 유안타증권 연구원은 “온라인 플랫폼의 영향력 증가는 코로나19 팬데믹이라는 특수한 상황에서 더욱 가속화됐다”며 “독점화된 플랫폼의 시장지배력 남용 이슈는 비단 우리나라만의 일이 아닐 수밖에 없다”고 말했습니다. 전 세계에 불어닥친 ‘빅테크 옥죄기’ 바람에 플랫폼 규제가 장기전이 될 수도 있겠다는 생각이 듭니다.",
        "ticker": [
            "012030",
            "035420",
            "001680",
            "003470",
            "035720",
            "377300"
        ]
    },
    {
        "title": "외인 5개월 만에 매수 우위···이달 삼성전자 1.4조 샀다",
        "date": "2021.09.26. 오전 10:21",
        "content": "코스피 7일째 담아···10개월來 최장삼성전자 누적 순매수, 전체 웃돌아\n\n\n\n[서울경제] 외국인이 이번달 삼성전자를 비롯해 코스피 주식을 사모으며 5개월 만에 매수 우위로 돌아섰다.26일 한국거래소에 따르면 외국인은 이달 1일부터 24일까지 유가증권시장에서 1조3,772억 원 순매수했다. 4일 간 매수 우위를 유지하면 지난 4월 이후 처음으로 월간 순매수를 기록하게 된다. 신종 코로나바이러스 감염증(코로나19)의 확산 이후 외국인이 순매수를 기록한 달은 작년 7월(1조790억 원)과 11월(4조9,938억 원), 올해 4월(3,716억 원) 뿐이다. 외국인은 지난 13일 이후 7일 연속 매수 우위를 기록했으며, 지난해 11월 5∼24일 이후 10개월 만의 최장기간 순매수도 기록했다. 박상현 하이투자증권 연구원은 “헝다그룹 유동성 리스크가 해소되지 못하고 있지만, 외국인이 국내 주식시장에서 순매수세를 보이고 있다”며 “이는 헝다발 신용리스크가 아시아 주변국으로 확산할 여지가 낮다고 판단하기 때문으로 여겨진다”고 분석했다.이달 들어 외국인이 가장 많이 사들인 종목은 삼성전자로 누적 순매수 금액은 1조3,812억 원이며 이 기간 코스피 전체 순매수 금액을 웃돌았다. 외국인의 삼성전자 월간 순매수는 지난해 11월(1조4,366억원) 이후 10개월 만이다. 삼성전자는 외국인 매수세에 힘입어 7만7,000원대까지 반등했다.외국인은 이밖에도 SK하이닉스(4,179억 원), 포스코(3,704억 원), 기아(2,834억 원), SK바이오사이언스(2,459억 원), SK이노베이션(1,179억 원) 등도 대거 순매수했다.외국인의 삼성전자, SK하이닉스 등 반도체 대형주를 계속 사들일지 여부는 내달 발표될 3분기 실적에 달릴 것으로 보인다. 삼성전자는 반도체와 스마트폰 사업 호조에 힘입어 올해 3분기 사상 첫 분기 매출 70조원을 돌파할 것으로 보인다. 에프앤가이드에 따르면 3분기 삼성전자의 실적 컨센서스는 매출액 73조1,298억 원, 영업이익 15조6,825억 원으로 추정됐다. 이는 각각 전년 동기 대비 9.2%, 26.9% 늘어난 수치다. 삼성전자는 지난 2분기 반도체부문에서만 6조9,300억 원의 영업이익을 거둬들이며 깜짝 실적을 낸 바 있다.최도연 신한금융투자 연구원은 “최근 D램 현물가격이 하락하면서 하락사이클에 대한 우려가 제기됐다”면서도 “전형적인 하락 사이클과 비교해 전방 업체들의 재고 조정 성격이 다르고, 공급부담이 제한적이며 전방업체들의 재고 수준이 상대적으로 양호하다”고 강조했다.",
        "ticker": [
            "034730",
            "302440",
            "096770",
            "000660",
            "000270",
            "005930",
            "000950"
        ]
    },
    {
        "title": "끝나지 않은 中 헝다 리스크…증시 얼어붙나 [주간전망]",
        "date": "2021.09.26. 오전 10:02",
        "content": "헝다, 지난 23일 달러채권 이자 지불 못해이번 주에도 달러 채권 이자 만기 도래박스권 갇힌 코스피지수, 피크아웃 이슈도\n\n\n\n사진=연합뉴스증시가 추석 연휴 기간 불거진 중국 헝다그룹 채무불이행(디폴트) 리스크를 주목하고 있다. 과거 '리먼 브라더스 사태'처럼 글로벌 금융위기로 번질 가능성은 낮다는 관측이 나오며 불안감이 일부 완화됐으나 이번 주에도 헝다그룹의 달러 채권 이자 만기 도래가 예정돼 있는 등 불안 요소는 여전하다.26일 한국거래소에 따르면 지난주 코스피지수(9월23~24일)는 전주보다 15.27포인트(0.48%) 내린 3125.24에 장을 끝냈다. 중국 헝다그룹 유동성 위기 등 추석 연휴에 터진 악재들이 3거래일간의 연휴를 가졌던 국내 증시에 한꺼번에 반영되면서 코스피가 주춤했다.지난 주 개인과 외국인이 각각 564억원, 6891억원 사들인 반면 기관 홀로 7439억원 팔아치웠다. 기관투자자들은 지난 15일부터 25일까지 5거래일 연속 순매도를 이어갔다.같은 기간 코스닥지수도 1% 가까이 하락했다. 코스닥은 9.09포인트(0.86%) 내리며 1037.03에 거래를 마쳤다. 지난주 이틀간 코스닥시장에서 기관이 홀로 1487억원 순매수한 반면 외국인과 기관은 각각 234억원과 991억원어치 주식을 순매도 했다.지난 주 뉴욕증시에서 주요지수는 헝다그룹에 대한 우려가 일부 완화되면서 소폭 오름세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 0.61% 오른 34,798.00에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수도 각각 0.50%, 0.02% 올랐다.이 기간 투자자들은 연방공개시장위원회(FOMC) 결과와 중국 헝다그룹의 디폴트 가능성 등을 주시했다. 최근 미국 중앙은행(Fed)이 FOMC 정례회의에서 테이퍼링이 곧 임박했다는 신호를 줬지만, 시장은 크게 걱정하지 않는 모습을 보였다. 중국 정부가 헝다의 핵심인 부동산 사업 부문을 분리해 국유화할 것이라는 외신 보도도 지수에 긍정적인 영향을 줬다. 中 헝다발 쇼크 올까…투자자들 혼란 가중앞서 추석 연휴 기간 중국 헝다그룹이 위안화 채권 만기 이자를 치르지 못해 파산할 수 있다는 불안감이 증폭되며 미국 나스닥이 하루에만 2.19% 빠지는 등 글로벌 증시 전반이 크게 출렁였다. 다행히 '헝다그룹 디폴트 리스크'는 중국 국책은행이 주채권자이며 파생상품 연결이 없고 중국 내 투자가 대부분이라는 점에서 과거 '리먼브라더스 사태'처럼 글로벌 금융위기로 번질 가능성은 낮다는 관측이 나오며 불안은 빠르게 진정됐다.\n\n\n\n사진=게티이미지뱅크하지만 헝다그룹이 지난 23일로 예정됐던 달러표시채권의 이자를 제대로 지급하지 못한 것으로 알려지면서 투자자들의 불안감은 다시 커지고 있다. 헝다가 지불 여부에 대해 침묵을 지키면서 글로벌 투자자들의 혼란은 더욱 가중되고 있다는 진단이 나온다.문남중 대신증권 연구원은 \"헝다그룹은 출산률 저하와 청소년 지도, 주거 안정 등을 명분으로 내세운 중국 공산당의 표적이 된 만큼 청산 또는 구조조정이 불가피하다\"며 \"오는 29일 달러 채권 이자 4750만 달러를 지급해야 하는 상황에서 디폴트 리스크는 다시 확대될 여지가 있다\"고 말했다. 그는 이어 \"중국 정부는 전체 금융시스템 위험을 방어하는 정도로만 대응책을 제한할 가능성이 크며 9월 말까지 증시의 보릿고개는 지속할 것\"이라고 덧붙였다. 게다가 헝다그룹 디폴트 리스크뿐 아니라 자산매입축소(테이퍼링), 기준금리 인상 등 글로벌 유동성 긴축 움직임과 기업들의 실적 반등 둔화 등의 요소도 증시의 불안 요소로 거론되고 있다. 헝다보단 '피크아웃' 주목…코스피 '박스권' 머물듯증권가에선 헝다 디폴트 리스크가 아직 끝나지 않은 만큼 이번 주에도 눈치보기 장세가 이어질 것으로 봤다. 게다가 3분기가 마무리되어가는 시점에서 코스피 상장사들의 이익이 정점(피크아웃)을 통과하고 있다는 점도 투자심리를 위축시킬 것으로 내다봤다.NH투자증권은 코스피지수가 3080~3180포인트 사이에서 움직일 것으로 전망했다. 실제 올해와 내년 코스피 영업이익 전망치는 최근 상향을 멈추고 횡보세로 전환되는 등 기업이익 전망 호조세에 제동이 걸리는 모습이다.김영환 NH투자증권 연구원은 \"코스피 12개월 선행 주당순이익(EPS)은 8월말~9월초에 정점을 통과했다\"며 \"지난해부터 이어진 코스피 상승 동력이 실적 전망의 가파른 상승이었다는 점에서 주가에 대한 우려가 불거질 법한 상황\"이라고 진단했다. 김 연구원은 \"미국, 중국과 관련된 불확실성은 잠재적 리스크이지만 실제로 이들이 국제금융시장에 대형 악재로 불거질 가능성은 낮아 보인다\"며 \"당면한 리스크는 한국 기업실적의 피크아웃인데, 향후 코스피는 당초 예상하던 3000~3300선 박스권 구간을 유지할 것\"이라고 설명했다.그는 다만 \"과거 경험상 실적 전망 하향보다 밸류에이션 조정이 먼저 나타났으며 이번에도 마찬가지였다\"며 \"코스피 12개월 선행 주가수익비율(PER)은 상반기 대비 낮아졌고 최근 경기 회복 강도에 대한 투자자들의 눈높이가 낮아지고 있다는 점은 오히려 증시의 호재가 될 수도 있을 것\"이라고 말했다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "전기차 질주에 이차전지 ETF도 '씽씽'",
        "date": "2021.09.26. 오전 9:54",
        "content": "'TIGER 2차전지테마' 이달 들어 13.24% 올라대규모 수주 기대되는 이차전지 소재주 비중 커\n\n\n\n현대자동차 전기자동차 아이오닉5. /서울경제DB[서울경제] 전 세계적으로 전기차 판매가 늘면서 이차전지 기업에 투자하는 상장지수펀드(ETF)도 질주하고 있다.26일 한국거래소에 따르면, 이달 들어 ETF 중 이차전지 관련 ETF의 상승률이 가장 높은 것으로 나타났다. 지난 1∼24일 'TIGER 2차전지테마' ETF는 13.24% 올랐다. 이는 지수를 2배로 추종하거나 역방향으로 따라가는 레버리지·인버스 유형의 ETF를 제외하고 가장 높은 상승률이다.'TIGER 2차전지테마'는 에코프로비엠, 엘앤에프 등 배터리 소재주의 비중이 상대적으로 크다. 이들 기업은 전기차 시장의 성장에 따른 수혜를 입는 가운데 최근 대규모 수주가 기대되면서 주가가 급등하고 있다. 이달 들어 에코프로비엠은 46.88%, 엘앤에프는 64.42% 올랐다. 실리콘 음극재 기업인 대주전자재료(71.53%), 배터리 전해액 소재(LiPF6) 업체인 후성(36.14%) 등도 수익률 상승을 견인했다.전창현 IBK투자증권 연구원은 \"3분기 글로벌 전기차 및 배터리 판매량이 지속해 증가하는 추세로 업황의 우상향 방향성은 견고하나, 소재와 셀 사이에 단기간 온도 차가 발생했다\"며 \"셀은 최근 전기차 배터리 화재 이슈로 수익성 개선에 불확실성이 대두했다\"고 분석했다. 사실상 배터리 소재주의 유무가 수익률 차이를 가른 것이다.한편 이달 들어 가장 높은 상승률을 보인 ETF는 'KBSTAR 팔라듐선물인버스(H)'(+21.22%)였다. 이 ETF는 팔라듐 선물 지수를 역방향으로 따라간다. 일본 스가 요시히데 총리의 퇴진 표명 이후 일본 증시가 강세를 나타내면서 'KINDEX 일본TOPIX레버리지(H)'(+13.76%), 'KINDEX 일본Nikkei225(H)'(+8.64%) 등도 상위권에 올랐다.",
        "ticker": [
            "012030",
            "066970",
            "093370"
        ]
    },
    {
        "title": "금리인상 깜빡이 켠 美···증권사 10곳 \"내년부터\" 8곳은 \"2023년 이후\" 전망",
        "date": "2021.09.26. 오전 9:44",
        "content": "뉴욕증권거래소(NYSE) 내부. /AFP연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)가 통화정책 결정기구인 연방공개시장위원회(FOMC) 9월 회의를 마치고 기준금리 인상을 기존 전망(2023년)보다 앞당겨 내년부터 시작될 수 있다고 시사했다. 기준금리가 오르면 풍부한 유동성(자금)의 시대가 막을 내리면서 증시가 힘을 잃을 가능성이 있는 만큼 국내 금융시장의 이목이 쏠리고 있다. 국내 증권사들은 이번 FOMC 회의 결과를 토대로 기준금리 인상 시기를 내년 하반기 또는 2023년 상반기로 전망했다. 26일 FOMC 회의 결과에 대한 리포트를 낸 증권사 20곳 중 절반이 첫 금리 인상 시기를 2022년 하반기로 내다봤다. 미래에셋증권과 신한금융투자, 하나금융투자, 대신증권 등이 내년 연말께 금리 인상이 단행될 것으로 봤다. 이들 증권사는 내년 금리 인상을 전망한 연준 위원들이 늘었다는 점을 들었다. 직전 회의인 지난 6월 회의에서는 2022년 인상을 예상한 위원이 7명이었는데 2명이 늘어나면서 절반을 차지하게 됐다. 민지희 미래에셋증권 연구원은 \"제롬 파월 의장이 전망하고 있는 것과 같이 내년 테이퍼링(자산매입 축소)이 종료된 이후 금리 인상에 관한 논의가 본격적으로 이뤄지고, 내년 하반기 중 연준이 한 차례 금리 인상에 돌입할 것으로 전망한다\"고 말했다. 반면 삼성증권과 KB증권, 메리츠증권, 키움증권 등 8곳은 금리 인상 시점을 2023년 상반기로 점쳤다. 이들 증권사는 내년 중반까지 테이퍼링이 진행되겠지만, 연준이 2022년 이내에 금리 인상을 서두르지는 않을 것이으로 봤다. 금리 인상을 전망한 위원들이 늘어났어도 금리 동결 지지는 여전히 유효하다는 분석도 있었다. 허진욱 삼성증권 연구원은 \"최근의 발언들을 종합할 때 파월 의장 등 연준 핵심 지도부의 경우, 2022년 말까지 금리 동결을 지지하는 쪽에 포함된 것으로 추정한다\"고 설명했다.한국투자증권은 2023년 하반기 첫 인상을 전망했고, NH투자증권은 2024년 상반기에 가서야 인상이 될 것으로 관측했다. 한국투자증권과 NH투자증권은 글로벌 금융위기 당시에도 테이퍼링이 끝난 뒤 실제 금리가 인상되기까지는 1년이 걸렸고, 테이퍼링 기간이 길어질 수도 있다는 점 등을 들었다.",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '에코프로'",
        "date": "2021.09.26. 오전 9:35",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 'LX세미콘'",
        "date": "2021.09.26. 오전 9:35",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '엘앤에프'",
        "date": "2021.09.26. 오전 9:35",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '펄어비스'",
        "date": "2021.09.26. 오전 9:35",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 'LX세미콘'",
        "date": "2021.09.26. 오전 9:35",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '에코프로'",
        "date": "2021.09.26. 오전 9:35",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 'LG화학'",
        "date": "2021.09.26. 오전 9:34",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 'SK바이오사이언스'",
        "date": "2021.09.26. 오전 9:34",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 'SK바이오사이언스'",
        "date": "2021.09.26. 오전 9:34",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 '대한항공'",
        "date": "2021.09.26. 오전 9:34",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 '현대중공업'",
        "date": "2021.09.26. 오전 9:34",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 '삼성전자'",
        "date": "2021.09.26. 오전 9:34",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "'유령주식' 배당사고 41개월만에…삼성증권 책임 인정",
        "date": "2021.09.26. 오전 8:00",
        "content": "판결 최종 확정되면 피해 본 투자자들 소송 이어질 듯\n\n\n\n삼성증권 (PG)[제작 이태호] 사진합성, 일러스트(서울=연합뉴스) 황재하 기자 = 주식시장을 떠들썩하게 했던 삼성증권의 '유령 주식' 배당사고가 일어난 지 3년 5개월 만에 증권사가 피해를 본 투자자들에게 배상할 책임이 있다는 판결이 나와 주목된다.    26일 법조계에 따르면 서울중앙지법 민사37단독 장찬 부장판사는 최근 투자자 3명이 삼성증권을 상대로 제기한 손해배상 청구 소송 1심에서 '손해액의 절반인 1인당 2천800만∼4천900만원을 지급하라'며 삼성증권의 배상 책임을 인정했다.    이 사건은 삼성증권의 우리사주 배당이 예정돼 있던 2018년 4월 6일로 거슬러 올라간다. 당시 삼성증권 직원들이 보유한 우리사주에 할당된 배당금은 주당 1천원이었으나 착오로 주당 1천주의 주식이 입고된 것이다.    당시 배당된 주식은 28억1천295만주로 총 시가는 직전 거래일 종가(3만9천800원) 기준 111조9천억여원에 달했다. 이는 삼성증권 정관상 주식 발행 한도를 수십 배 뛰어넘어 '유령 주식'으로 불렸다.    황당한 실수였으나 다행히 일반 투자자들의 보유 주식에는 배당과 관련한 전산 문제가 없었고, 삼성증권은 잘못 입고된 주식을 즉시 정상화하는 등 수습에 나섰다.    문제는 일부 삼성증권 직원이 잘못 입고된 자사 주식을 시장에 급히 내다 팔면서 벌어졌다. 직원 22명이 1천208만주를 매도 주문했고, 이 가운데 16명의 501만2천주는 실제 거래가 체결돼 시장에 팔려나갔다.    매도 물량이 쏟아지면서 당일 삼성증권 주식 거래량은 전날의 40배 이상에 달했고, 하루 동안 변동성 완화 장치가 7차례 작동하는 등 주가가 요동쳤다. 이날 삼성증권 주가는 장중 한때 11.68% 급락했다.    주식을 시장에 매도한 직원 중 8명은 기소돼 상고심이 진행 중이다. 항소심에서 4명은 징역형의 집행유예와 벌금형을, 나머지 4명은 벌금형을 각각 선고받았다.    회사 실수에 직원들의 도덕적 해이가 맞물리면서 주가가 급락하자, 금융위원회 산하 증권선물위원회는 같은 해 7월 사태의 책임을 물어 삼성증권에 과태료 1억4천400만원을 부과했으며 구성훈 당시 삼성증권 대표는 사임했다.    이후 투자자들은 삼성증권의 배당 오류 사태로 손해를 봤다며 손해배상 소송을 제기했다. 이들은 주가가 급락한 상태에서 주식을 팔아 손해를 본 투자자들이었다.    삼성증권은 재판에서 사태를 수습하기 위해 최선을 다했다는 점을 강조하며 일부 주가 하락은 언론 보도 때문이라고 주장했다.    삼성증권은 \"적극적인 노력으로 배당 사고 당일 오전 11시께 주가가 전날 수준을 회복했다\"며 \"다음 거래일 후 주가가 하락한 것은 회사 손실 규모와 금융당국의 예상 제재 수준 등을 거론한 언론 보도 등과 이에 따른 투매 심리에 의한 것\"이라는 논리를 폈다.    하지만 재판부는 \"삼성증권이 배당 사고 당시 내부 통제 기준과 위험관리 기준을 제대로 갖추지 못해 사고가 발생한 것\"이라며 삼성증권 측의 주장을 받아들이지 않았다.    다만 재판부는 직원들의 범죄행위가 원인이 된 점, 주가에 영향을 주는 요인을 일일이 증명하기가 곤란한 점 등을 고려해 삼성증권이 투자자들의 피해액의 절반만 배상하도록 했다.    이번 판결이 그대로 확정되면 당시 하락장에서 손해를 본 투자자들이 잇달아 소송을 제기할 가능성이 있다. 삼성증권은 1심 판결 분석을 마치는 대로 항소 여부를 결정할 것으로 보인다.    jaeh@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "법원 \"'배당오류' 삼성증권, 주가하락 손해 배상해야\"",
        "date": "2021.09.26. 오전 8:00",
        "content": "\"손해 본 투자자들에게 손해액 절반 배상\" 판결\n\n\n\n삼성증권 '유령주식' 거래 사태 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 황재하 기자 = 삼성증권이 2018년 배당오류 사태로 손해를 본 투자자들에게 손해액 절반을 배상해야 한다는 법원 판결이 나왔다.    26일 법조계에 따르면 서울중앙지법 민사37단독 장찬 부장판사는 최근 투자자 3명이 각각 삼성증권을 상대로 제기한 손해배상 청구 소송 3건에서 모두 원고 일부 승소로 판결했다.    이 판결이 확정되면 삼성증권은 소송을 낸 투자자들에게 1인당 2천800만∼4천900만원을 각각 지급해야 한다.    삼성증권은 2018년 4월 6일 직원의 실수로 우리사주에 대해 주당 1천원의 현금 배당 대신 1천주를 배당했다. 삼성증권 정관상 주식 발행 한도를 수십배 뛰어넘는 28억1천295만주의 '유령 주식'이 발행된 것이다.    이후 유령 주식을 배당받은 삼성증권 직원 중 일부가 이를 매도하면서 일대 혼란이 벌어졌다. 직원들이 매도한 주식은 501만주에 이르렀고, 삼성증권 주가는 장중 최대 11.7% 폭락했다.    투자자들은 이듬해 6월부터 삼성증권의 배당오류로 인해 손해를 봤다며 잇달아 소송을 제기했다.    재판부는 \"삼성증권은 우리사주 배당시스템의 내부 통제제도를 갖추지 못해 배당오류 사고를 야기했고, 우발상황에 관한 위험관리 비상계획이 없는 상황에서 사후 대응을 잘못해 직원들의 대량 매도행위에 따른 주가폭락을 발생하게 했다\"고 밝혔다.    다만 재판부는 직원들이 착오로 입고된 주식을 매도한 행위에 대해서는 \"(직원들이) 오로지 사익을 추구해 개인적으로 거래한 것으로 보인다\"면서 삼성증권에 책임을 물을 수는 없다고 판단했다.    재판부는 삼성증권의 배당오류가 없었다고 가정했을 때 예상되는 2018년 4월 6일 주가를 3만9천650원으로 추정하고 이를 기준으로 투자자들의 손해액을 산정했다.    재판부는 이어 \"주가하락은 직원들의 자본시장법 위반·배임 등 범죄로 발생했는데 이로 인한 투자자의 손해를 모두 피고 회사가 책임지게 하는 것은 가혹하다\"며 손해의 50%만 배상하라고 판결했다.    jaeh@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "2차전지 테마 ETF, 이달 들어 상승률 가장 높아",
        "date": "2021.09.26. 오전 7:11",
        "content": "같은 테마여도 에코프로비엠 편입 비중 등에 따라 상승률 차이\n\n\n\n(서울=연합뉴스) 이정훈 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸. 2021.9.24 uwg806@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 이달 들어 상장지수펀드(ETF) 중 2차전지 관련 ETF의 상승률이 가장 높은 것으로 나타났다.    26일 한국거래소에 따르면 지난 1∼24일 'TIGER 2차전지테마' ETF는 13.24% 올랐다. 이는 지수를 2배로 추종하거나 역방향으로 따라가는 레버리지·인버스 유형의 ETF를 제외하고 가장 높은 상승률이다.    'TIGER 2차전지테마'는 국내 2차전지 밸류체인(가치사슬) 전반에 투자하는 ETF로, 와이즈에프엔(WISEfn)이 산출하는 'WISE 2차전지 테마 지수'를 따라간다.    이 상품이 'KODEX 2차전지산업'(+6.18%), 'KRX 2차전지 K-뉴딜지수'를 따라가는 'TIGER KRX 2차전지 K-뉴딜'(+3.16%) 등 다른 2차전지 ETF보다 더 높은 상승률을 기록한 이유는 종목 편입 비중 등의 차이 때문으로 보인다.    'TIGER 2차전지테마'는 증권사 리포트에서 '2차전지'를 주요 키워드로 하는 기업 중 2차전지 관련 매출이 발생하는 종목을 선별·투자하는데, 이때 각 종목의 편입 비중 상한을 10%로 둔다.    'KODEX 2차전지산업'은 편입 비중 상한을 최대 20%로 두고 있다. 'KRX 2차전지 K-뉴딜지수'는 시가총액 상위 3개 종목의 합계 시총 비중이 총 75%가 되도록 구성한다.    이에 따라 'TIGER 2차전지테마'는 대형주인 LG화학, 삼성SDI, SK이노베이션 등의 비중이 다른 2차전지 ETF보다 작다.    배터리 셀 기업인 이들 종목은 제너럴모터스(GM)의 전기차 리콜 사태(LG화학), 배터리 부문 분할 이슈(SK이노베이션) 등이 불거지며 주가가 약세를 보였다.    대신 'TIGER 2차전지테마'는 에코프로비엠, 엘앤에프 등 배터리 소재주의 비중이 상대적으로 크다.    이들 기업은 전기차 시장의 성장에 따른 수혜를 입는 가운데 최근 대규모 수주가 기대되면서 주가가 급등하고 있다. 이달 들어 에코프로비엠은 46.88%, 엘앤에프는 64.42% 뛰어올랐다.    실리콘 음극재 기업인 대주전자재료(71.53%), 배터리 전해액 소재(LiPF6) 업체인 후성(36.14%) 등도 급등하며 ETF 수익률을 끌어올렸다.    이와 관련해 전창현 IBK투자증권 연구원은 \"3분기 글로벌 전기차 및 배터리 판매량이 지속해 증가하는 추세로 업황의 우상향 방향성은 견고하나, 소재와 셀 사이에 단기간 온도 차가 발생했다\"며 \"셀은 최근 전기차 배터리 화재 이슈로 수익성 개선에 불확실성이 대두했다\"고 분석했다.    그 결과 같은 테마의 ETF더라도 배터리 소재주의 편입 비중 등에 따라 상승률 차이가 나타난 셈이다. 증시가 횡보하는 가운데 업종별·종목별로 차별화가 심화되는 현상의 일환으로 해석된다.\n\n\n\n상장지수펀드 ETF(일러스트)제작 김민준    한편 이달 들어 가장 높은 상승률을 보인 ETF는 'KBSTAR 팔라듐선물인버스(H)'(+21.22%)였다. 이 ETF는 팔라듐 선물 지수를 역방향으로 따라간다.    일본 스가 요시히데 총리의 퇴진 표명 이후 일본 증시가 강세를 나타내면서 'KINDEX 일본TOPIX레버리지(H)'(+13.76%), 'KINDEX 일본Nikkei225(H)'(+8.64%) 등도 상위권에 올랐다. 9월 ETF 상승률 상위 종목\n\n\n\n(*9.1∼24)(자료=한국거래소)    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "006400",
            "066970",
            "093370"
        ]
    },
    {
        "title": "미국 금리인상 언제?…증권사 10곳 \"내년말\" vs 8곳 \"내후년초\"",
        "date": "2021.09.26. 오전 6:07",
        "content": "제롬 파월 연준 의장. [EPA=연합뉴스 자료사진] (서울=연합뉴스) 김태종 기자 = 미국 연방준비제도(연준·Fed)가 9월 연방공개시장위원회(FOMC) 정례회의에서 통화정책 정상화의 시작을 예고하면서 금리 인상 시기에 관심이 쏠린다.    국내 증권사들은 이번 FOMC 회의 결과를 토대로 신종 코로나바이러스 감염증(코로나19) 사태 이후 미국의 첫 기준금리 인상 시기를 '2022년 하반기' 또는 '2023년 상반기'로 전망했다.    26일 금융투자업계에 따르면 FOMC 회의 결과에 대한 리포트를 낸 증권사 20곳 중 첫 금리 인상 시기를 2022년 하반기로 전망한 증권사는 절반인 10곳이었다. 나머지 절반인 10곳은 2023년 상반기 또는 그 이후로 내다보는 등 시기에 대한 전망은 팽팽했다.    미래에셋증권과 신한금융투자, 하나금융투자, 대신증권 등 10곳이 내년 연말께 금리 인상이 단행될 것으로 예상했다.    이들 증권사는 이번 FOMC 회의에서 내년도 금리 인상을 전망한 연준 위원들이 증가했다는 점을 가장 큰 이유로 들었다.     9월 FOMC 회의에서 연준의 금리 인상 점도표는 6월보다 상향 조정됐다. 점도표란 FOMC 위원들의 향후 금리 전망을 보여주는 지표로, 내년에 적어도 한 차례 금리 인상을 전망한 위원 수가 18명 중 9명이었다.    이는 지난 6월 7명보다 2명이 늘어난 것이다.    민지희 미래에셋증권 연구원은 \"제롬 파월 의장이 전망하고 있는 것과 같이 내년 테이퍼링(자산매입 축소)이 종료된 이후 금리 인상에 관한 논의가 본격적으로 이뤄지고, 내년 하반기 중 연준이 한 차례 금리 인상에 돌입할 것으로 전망한다\"고 밝혔다.    이와 달리 삼성증권과 KB증권, 메리츠증권, 키움증권 등 8곳은 2023년 1분기를 비롯해 상반기에 금리 인상이 있을 것으로 전망했다.     이들 증권사는 내년 중반까지 테이퍼링이 진행되겠지만, 연준이 2022년 이내에 금리 인상을 서두르지는 않을 것이라는 관측이다. 금리 인상을 전망한 위원들이 늘어났어도 금리 동결 지지는 여전히 유효하다는 분석도 내놓았다.    허진욱 삼성증권 연구원은 \"최근의 발언들을 종합할 때 파월 의장 등 연준 핵심 지도부의 경우, 2022년 말까지 금리 동결을 지지하는 쪽에 포함된 것으로 추정한다\"고 설명했다.    한국투자증권은 2023년 하반기 첫 인상을 전망했고, NH투자증권은 2024년 상반기에 가서야 인상이 될 것으로 관측했다.     한국투자증권과 NH투자증권은 글로벌 금융위기 당시에도 테이퍼링이 끝난 뒤 실제 금리가 인상되기까지는 1년이 걸렸고, 테이퍼링 기간이 길어질 수도 있다는 점 등을 들었다.    연준은 2015년 12월 금리 인상을 단행했다. 글로벌 금융위기 등으로 테이퍼링을 종료한 지 1년 만이었다.    우리나라의 경우 한국은행이 지난달 첫 금리 인상을 단행한 가운데 증권사 20곳 중 13곳은 오는 11월 추가 인상이 있을 것으로 관측했다. [표] 증권사별 연준 금리 첫 인상 시기 전망\n\n\n\n※ 각 증권사    taejong75@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "016360",
            "039490"
        ]
    }
]