[
    {
        "title": "[표] 주요 증시 지표 (9월 16일)",
        "date": "2021.09.16. 오후 8:40",
        "content": ""
    },
    {
        "title": "네이버 오르는데 왜 카카오는…154만 개미주주 속 탄다, 8일간 21% 털썩",
        "date": "2021.09.16. 오후 7:47",
        "content": "경기 성남시 카카오 판교오피스. [한주형 기자] 정부와 금융당국의 빅테크 규제로 인해 연일 주가가 급락한 네이버가 소폭 반등했다. 반면 카카오는 상생안 발표에도 투자 심리가 회복되지 않고 있다.16일 네이버는 전날 대비 1500원(0.37%)오른 40만2000원을 기록했다. 연일 네이버 주식을 던지던 외국인들이 이날 다시 사들이면서 주가가 상승 마감했다. 이날 외국인 투자자는 280억원어치를 샀고, 기관은 76억원어치를 팔았다.외국인들은 최근 8거래일중 7거래일 매도 우위를 보였다. 이 기간동안 외국인 투자자들은 네이버 주식 4648억원어치를 순매도했다. 카카오와 카카오뱅크에 이은 3위 순매도 규모다.반면 이날 카카오는 -0.41%로 장을 마감하며 이틀연속 하락했다. 카카오는 지난 7일부터 8거래일중 하루를 뺀 7거래일간 떨어졌다. 규제 리스크가 본격화된 7일 이후 16일까지 8거래일간 카카오의 주가는 21% 하락하며 시가총액 14조 4183억원이 허공으로 사라졌다. 같은 기간 네이버의 경우 주가 10% 가량이 떨어지며 시총 역시 6조 9811억원이 쪼그라들었다. 다급해진 카카오카 14일 플랫폼 종사자와 소상공인 등 파트너들과의 지속 가능한 성장을 위해 5년간 상생 기금 3000억원을 조성한다는 계획을 밝혔다. 또 카카오모빌리티의 배달 중개 서비스 등 골목 상권 논란이 있었던 사업들을 철수하기로 했다.하지만 이같은 상생안 발표에도 투자 심리는 좀처럼 살아나지 않고 있는 모습이다.이날 카카오는 기관 투자자들의 매도세를 견디지 못했다. 지난 8일부터 6거래일 연속 카카오 주식을 던지던 외국인들이 매수로 돌아섰지만, 기관 투자자들의 '팔자'를 막기에는 역부족이었다. 이날 기관은 카카오 주식 1322억원어치를 팔았고, 외국인은 443억원을 사들였다.올해 상반기 기준 카카오 소액주주는 154만1106명인 것으로 알려졌다.\n\n\n\n네이버 사옥 전경. [한주형 기자] 최근 정부와 금융당국의 빅테크 규제로 인해 네이버와 카카오의 주가는 함께 곤두박질쳤다.지난 7일 여당인 더불어민주당은 온라인플랫폼에 대한 불공정거래 규제 방안을 공론화하고 같은날 금융당국도 이들 업체가 운영하는 금융플랫폼에 대한 규제에 시동을 걸면서 주가 급락이 시작됐다.이후 지난 13일에는 공정위가 김범수 카카오 이사회 의장에 대한 조사를 시작했다는 소식도 전해졌다.이날 시가총액 상위 10개 종목은 네이버와 기아를 제외하고 일제히 하락했다. 삼성전자 -0.91%, SK하이닉스 3.26%, 삼성바이어로직스 -1.92%, LG화학 -0.42%, 삼성SDI -3.20%, 현대차 -0.72%, 셀트리온 -1.65%를 기록했다. 기아 주가는 전날대비 1.32% 올랐다.정호윤 한국투자증권 연구원은 \"당분간 규제와 관련된 노이즈가 지속되며 투자심리 회복이 쉽지는 않겠지만 네이버의 본질적인 투자포인트가 훼손되었다고 볼 상황은 아니라고 판단한다\"며 \"밸류에이션 또한 충분히 저평가라고 볼 수 있는 영역으로 진입한 상태로 추가적인 주가 하락시 매수로 대응하는 것이 바람직하다\"고 밝혔다.이창영 유안타증권 연구원은 \"네이버의 경우 2011년부터 시장지배적 지위의 남용가능성을 지적받으며 공정위와 부단한 싸움속에서 자정 노력을 해왔던 점에서 카카오와 차이가 있다\"며 \"카카오의 경우는 그동안 네이버에 집중되었던 독과점규제로 인해 카카오 플랫폼을 기반으로 금융, 택시 등 상대적으로 다양한 사업에 활발히 진출했던 부분이 이번에 더욱 크게 리스크로 부각됐다\"고 했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "003470",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "\"현대重 낮은 공모가 매력\" vs \"외인 물량 쏟아질 수도\"",
        "date": "2021.09.16. 오후 6:34",
        "content": "[17일 상장 첫날···주가 어디로]유통 주식수 전체 9.6% 그쳐 호재상장가 기준 PBR 0.87···업계 대비 저평가해외기관 미확약 98.8% 많아 변수\"업황 회복···중장기적으로 가치 상승\"\n\n\n\n현대중공업그룹이 오는 21~23일 아랍에미리트(UAE) 두바이에서 열리는 '가스텍(Gastech) 2021'에 참가해 액화천연가스(LNG) 운반선 등 가스선의 축소 모델을 전시하고 자체 개발한 친환경 선박 기술을 소개한다고 15일 밝혔다. 사진은 현대중공업그룹이 개발 중인 액화수소운반선의 개념도./연합뉴스[서울경제] 하반기 기업공개(IPO) 대어인 현대중공업이 17일 유가증권시장에 상장하면서 첫날 성적표에 관심이 쏠린다. 최근 조선주들의 주가가 지지부진하다는 점에서 업종에 새로운 활력소가 될 수 있을지 주목된다. 증권가에서는 조선 업계에서 경쟁력이 있고 기관투자가들이 의무적으로 보유해야 할 물량이 많아 첫날 상승세를 기대한다. 다만 해외 기관투자가의 의무 보유 확약 물량이 적은 점은 최대 변수가 될 것으로 전망된다.\n\n\n\n16일 증권가에 따르면 현대중공업은 상장 후 강세를 나타낼 것으로 보이지만 ‘따상(시초가가 공모가의 2배에 형성된 뒤 상한가)’ 가능성에는 의문이 남는다. 공모가가 6만 원인 현대중공업이 따상을 기록한다면 주가는 15만 6,000원이 된다. 이 경우 시가총액은 13조 8,486억 원에 달한다. 지주회사인 현대중공업지주(267250)(5조 5,137억 원)와 중간지주회사인 한국조선해양(009540)(8조 3,866억 원)을 합친 것보다 커지는 셈이다.현대중공업의 주가 상승을 주장하는 이들은 상장 당일 유통 가능 물량이 적고 경쟁 기업 대비 비교적 낮은 가격에 형성된 공모가를 근거로 들고 있다. 상장 첫날 시장에 풀리는 주식 수는 853만 8483주, 전체의 9.6%이다. 의무 보유 확약을 걸지 않은 기관투자가가 배정받은 393만여 주와 일반 투자자들이 배정받은 461만 주 등만 거래가 가능하다. 일반적으로 상장 당일 유통 가능 물량 수가 적으면 주가수익률이 높다. 살 수 있는 주식 수가 적다 보니 수요 대비 공급 부족 심리가 가격 상승을 견인하는 것으로 추정된다.두 번째 이유는 업계 대비 공모가가 낮다는 점이다. 공모가 기준으로 현대중공업은 기업이 보유한 자산 대비 주가인 주가순자산비율(PBR)이 0.87배에 불과하다. 대개 시장에서는 PBR이 1 미만일 경우 저평가된 것으로 본다. 경쟁 기업인 삼성중공업의 PBR은 1.29배, 대우조선해양은 1.20배로 현대중공업보다 높다.변수는 해외 기관투자가 물량이다. 해외 기관투자가들은 349만 1,300주를 배정받았는데 의무 보유 확약 비율이 1.2%(4만 1,500주)에 불과하다. 이는 나머지 미확약된 344만 9,800주의 물량 폭탄이 쏟아질 수도 있다는 얘기다.다만 전문가들은 상장 이후에도 현대중공업의 기업 펀더멘털이 견고한 만큼 주가는 우상향할 것이라고 내다봤다. 황어연 신한금융투자 수석연구원 또한 “하반기 에너지 운반선 시황 회복, 오는 2023년 환경 규제 강화에 따른 차별적 수주 잔액 증가, 선가 인상이 점쳐진다”며 “현대중공업은 신규 상장을 통해 확보할 자금 9272억 원을 해양 수소인프라 구축, 그린십 연구개발(R&D) 등에 소진할 예정이어서 중장기 밸류에이션 상승이 기대된다”고 말했다.",
        "ticker": [
            "010140"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 16일-최종치)",
        "date": "2021.09.16. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "\"유가 더 간다\"···타오르는 정유·가스株",
        "date": "2021.09.16. 오후 6:13",
        "content": "재고 감소·공급 차질···WTI 72弗 넘어S-Oil 한달새 16%↑···부산가스 상한가정제마진·손익분기점 '5弗' 돌파 호재원유ETN도 뜀박질···유가 100弗 전망도\n\n\n\n[서울경제] 국제 유가가 뛰면서 정유주와 가스주가 들썩이고 있다. 코로나19 백신 보급, 주요국의 경기 부양책에 따른 수요 회복세, 공급 차질이 맞물리면서 원자재 가격이 올라 관련 업체들의 실적이 좋아질 것으로 예상되면서다. 전문가들은 현 국제 정세상 원유 증산 가능성이 낮다는 점을 들어 지난 2014년 이후 7년 만에 ‘유가 배럴당 100달러 시대’가 열릴 가능성까지 점치고 있다.15일(현지 시간) 뉴욕상업거래소(NYMEX)에서 10월물 미국 서부텍사스산원유(WTI) 가격은 전 거래일보다 3.1% 오른 배럴당 72.61달러를 기록했다. 영국 런던 ICE선물거래소에서 북해산 브렌트유 11월물은 1.86달러(2.5%) 올라 배럴당 75.46달러로 체결됐다. WTI와 브렌트유 모두 7월 30일 이후 최고치를 기록했다.유가가 상승하면서 국내외 정유주들은 강세를 보였다. 국제 유가의 완만한 상승은 정유사 수익성에 긍정적인 요인이기 때문이다. 에쓰오일(S-Oil)은 이날 0.5% 오른 10만 1,500원에 거래를 마쳤다. 개인과 외국인이 각각 391억 원, 232억 원어치를 팔아치웠지만 기관이 602억 원을 매수하며 주가를 지탱했다. 에쓰오일 주가는 지난달 20일부터 이날까지 16.5% 뛰었다. GS칼텍스의 지주사인 GS는 1.4% 오른 4만 3,600원을 기록했다. 이 밖에 상한가를 기록한 중앙에너비스를 비롯해 한국석유(11.7%), 극동유화(13%), 흥구석유(4.5%) 등도 급등했다. 다만 정유 업계 1위인 SK정유의 지주사 SK이노베이션은 배터리 사업 분할 이슈로 주가가 4.64% 내렸다.원유 관련 상장지수증권(ETN)도 상승세였다. 이날 ‘삼성 레버리지 WTI원유 선물 ETN’과 ‘신한 레버리지 WTI원유 선물 ETN’은 각각 5.32%, 4.55% 상승 마감했다.이날 유가가 일제히 오른 것은 미국의 원유 재고 감소 소식 때문이다. 미국 에너지정보청(EIA)에 따르면 10일로 끝난 한 주간 원유 재고는 642만 2,000배럴 감소한 4억 1,744만 5,000배럴로 집계됐다. 또한 멕시코만 지역의 원유 설비 가동이 지연되면서 공급이 원활하지 않은 점도 유가 급등의 원인 중 하나로 지목됐다. 정유 업체들의 수익성 지표인 정제 마진이 손익분기점인 5달러를 넘긴 점도 상승세에 힘을 보탰다.이날 불타오른 것은 정유주뿐만이 아니다. 천연가스 가격 상승세에 올라탄 가스주들도 강세를 보였다. SK가스는 전 거래일보다 8.2% 오른 17만 1,500원에 거래됐으며 부산가스는 상한가로 직행했다. 서울가스 역시 전날보다 14.8% 오른 17만 8,500원을 기록했다. 대성에너지(9.5%), 경동도시가스(3.6%) 등도 동반 상승했다.가스주는 원자재 가격 급등분을 도시가스요금에 반영해 수익성이 개선될 것이라는 기대감에서 일제히 올랐다. 9일(현지 시간) 미국 NYMEX에서 천연가스 선물 가격은 100만BTU당 5.01달러에 마감하며 약 7년 만에 5달러 선을 돌파했다.증권가에서는 공급 부족에 따른 가격 인상이 연말까지 지속될 것으로 보고 있다. 최근 미국 뱅크오브아메리카(BoA)와 투자은행 골드만삭스, 원자재 트레이딩 업체 글렌코어 등은 유가가 배럴당 100달러대에 진입할 수 있다는 전망을 내놓았다. 박한샘 SK증권 연구원은 “백신 보급과 함께 꾸준히 진행되는 정유 제품 수요 개선과 정제 마진 상승, 원유 수급 환경 개선으로 올 하반기 정유주에 대한 기대감은 지속될 것”이라고 말했다.천연가스도 재고 부족이 예상된다. 에너지경제연구원은 “평년 대비 낮은 동절기 기온과 러시아의 공급 물량 감소 등으로 천연가스 재고가 부족한 가운데 아시아 지역의 수요가 늘고 있어 가격 상승에 영향을 미치고 있다”고 분석했다.",
        "ticker": [
            "078930",
            "010950",
            "034730",
            "018670",
            "096770",
            "001510",
            "267290",
            "014530",
            "117580",
            "017390",
            "004090",
            "009240"
        ]
    },
    {
        "title": "미래에셋증권, 1,000억 원 규모 자사주 매입 추진",
        "date": "2021.09.16. 오후 6:04",
        "content": "보통주 1,000만 주 및 미래에셋증권2우B 300만 주 취득 계획\n\n\n\n[서울경제] 미래에셋증권(006800)이 약 1,000억 원 규모의 자사주 매입을 추진한다.미래에셋증권은 보통주와 우선주(미래에셋증권2우B(00680K))를 합쳐 총 1,012억 5,000만 원 어치의 자사주를 사들이기로 했다고 16일 공시했다.이번에 미래에셋증권이 매입하는 자사주는 보통주 1,000만 주, 그리고 미래에셋증권2우B 300만 주다. 각각 유통주식의 약 2.04%, 2.14% 수준이다. 이에 따라 사들이는 보통주는 약 873억 원(15일 종가 기준), 미래에셋증권2우B는 약 139억 5,000만 원이다. 미래에셋증권은 이 같은 자사주 매입을 오는 12월 16일까지 종료할 계획이다.미래에셋증권 측은 이번 자사주 매입이 앞서 발표한 2021~2023년 주주환원정책의 일환이라고 설명했다. 유통주식 수를 줄여 주주 가치를 제고한다는 취지다. 특히 이번에는 자사주 취득 대상에 우선주도 포함시켜 주주환원의 범위를 확장했다는 게 회사 측 설명이다.",
        "ticker": [
            "001680",
            "006800",
            "00680K"
        ]
    },
    {
        "title": "'위드 코로나' 기대감 안고…항공·여행株 두둥실",
        "date": "2021.09.16. 오후 5:47",
        "content": "백신 1차 접종률 70% 육박\"여행 보복소비 터진다\" 기대한달새 항공株 일제히 올라하나투어 주가도 16% 상승호텔신라·삼바 매출신장 기대카지노업체 강원랜드도 주목\n\n\n\n 코로나19 백신 접종률이 70%에 육박하면서 '위드 코로나19' 수혜주가 주목을 끌고 있다. 코로나19가 종식될 때까지 기다리지 않고 사회적 거리두기를 완화할 것으로 투자자들이 예상하고 있는 것이다. 여행, 항공, 레저처럼 지난해 코로나19 대유행 이후 좀처럼 주가가 반등하지 못했던 업종들 위주로 투자 수요가 몰리고 있다. 질병관리청에 따르면 추석 연휴 전까지 전 국민 가운데 70%는 코로나19 백신 1차 접종을 완료할 것으로 예상된다.'리오프닝(일상 회복)'이 본격화되면 가장 수혜를 입을 업종으로 항공업이 꼽힌다. 16일 한국거래소에 따르면 최근 1개월 사이 항공주 주가는 일제히 반등했다. 이 기간 대한항공 주가는 7.72% 올랐고, 진에어는 무려 14.65% 급등했다. 화물 수요로 코로나19 보릿고개를 넘기던 대형 항공사와 달리 저가항공사는 여객 수요 회복이 필수적이다. 티웨이항공 주가 또한 같은 기간 7.82% 급등했다. 최근 1개월 사이에 코스피가 1.3% 떨어진 것을 감안하면 두드러진 성과다.박성봉 하나금융투자 연구원은 \"코로나19 사태가 장기화하면서 위드 코로나19가 논의되고 있다\"며 \"백신 여권을 도입하는 국가가 확대되고 2022년 2분기부터 해외여행 안전성이 담보되기 시작하면 국제선 수요가 서서히 회복될 것\"이라고 내다봤다.항공업과 함께 여행업도 위드 코로나19 시대에 수혜를 입을 것으로 예상된다. 지난해 코로나19 대유행 이후 미뤄뒀던 여행 수요가 일시적으로 터져 나올 것으로 증권가는 기대한다. 여행주 가운데 대장주로 꼽히는 하나투어 주가는 최근 1개월 사이에 16.14% 올랐다. 모두투어 주가 또한 같은 기간 13.14% 올라 눈길을 끌었다. 실제로 하나투어는 지난해 4월부터 전 직원이 유·무급 휴직을 진행했는데 10월부터는 정상 근무 체제로 돌입할 계획이다. 모두투어 역시 단계별로 정상 근무로 돌아오겠다는 방침이어서 리오프닝에 대한 기대감이 높아진 상태다. 이기훈 하나금융투자 연구원은 \"올해 반기보고서 기준 하나투어 임직원은 1200여 명으로 지난해 말보다 1000명 이상 감축했다\"면서 \"비용 절감 효과를 감안하면 2023년부터 영업이익 1000억원 돌파도 가능하다\"고 설명했다.코로나19 사태 이후 좀처럼 주가가 오르지 못했던 강원랜드는 실적 상승이 예상된다. ESG(환경·책임·투명경영) 투자가 부각되면서 죄악주 가운데 하나로 꼽히는 강원랜드는 지난해부터 주식 투자 열풍이 불었지만 주가는 제자리걸음을 걸었다. 2019년 말 대비 강원랜드 주가는 5%가량 빠진 상태다. 이화정 NH투자증권 연구원은 \"코로나19 사태가 길어지면서 영업제한 조치가 지속되고 있다\"면서 \"하루 평균 1800명이 체류할 수 있는데 이는 정상 영업을 할 때와 비교하면 30% 수준에 그친다\"고 강조했다. 그는 이어 \"백신 접종률이 상승하면서 11월 중으로 위드 코로나19로 전환하는 논의가 진행되고 있어 카지노 영업제한 또한 완화될 것으로 기대된다\"고 덧붙였다.바이오와 면세점 업종 또한 위드 코로나19 시대 수혜주로 꼽힌다. 코로나19 백신 접종이 일상화되면 삼성바이오로직스와 같은 의약품 위탁생산(CMO) 업체는 매출 확대가 예상된다. 금융정보업체 에프앤가이드에 따르면 연결 기준으로 올해 삼성바이오로직스 매출은 전년 대비 27.7% 늘어 1조4873억원에 달할 전망이다. 면세점 또한 실적 향상이 예상된다. 에프앤가이드에 따르면 호텔신라는 올해 흑자전환에 성공해 영업이익이 1738억원을 기록할 것으로 증권가는 내다보고 있다.",
        "ticker": [
            "005940",
            "035250",
            "003490",
            "207940",
            "272450",
            "091810",
            "039130",
            "008770"
        ]
    },
    {
        "title": "하이투자證, DGB 핵심계열사 우뚝…상반기 영업이익 첫 1100억원 돌파",
        "date": "2021.09.16. 오후 5:45",
        "content": "부동산금융 등 全사업 성장\"중형사 1등으로 도약할 것\"\n\n\n\n 하이투자증권(대표이사 김경규·사진)이 창사 이래 순이익 최고치를 거듭 경신하면서 지속 가능한 성장형 수익 구조를 구축하고 있다. 특히 부동산금융 부문을 필두로 전 사업 부문에서 고른 성장을 기록 중이다. 하이투자증권은 2019년 DGB금융그룹 편입 후 김경규 대표이사가 전 사업 부문에서 수익 다변화와 안정화를 꾀하며 성장 속도를 가속화하고 있다. 불과 3년 전까지 연간 영업이익 규모가 100억원(2016~2017년 기준) 안팎이었던 하이투자증권은 올해 상반기 영업이익이 사상 처음으로 1100억원대를 돌파했다. DGB금융그룹 내 비중도 확대되고 있다. 상반기 기준 그룹 내 손익 기여도는 26.2%로 그룹 편입 첫해인 2019년 말 대비 5.5%포인트 증가하며 그룹의 비은행 포트폴리오 다변화를 주도하고 있다. 하이투자증권의 지속적인 성장세는 김경규 대표이사가 최대 강점 분야인 부동산금융 부문의 지속적인 성장을 도모하고 취약 부문이었던 주식자본시장(ECM) 부문 조직을 신설·재편해 종합 투자은행(IB) 기반을 확보하는 등 본사 수익원을 다변화한 것이 주효했다는 평가다. 김 대표이사는 중형 증권사 1등 도약을 회사 경영 목표로 삼고 박차를 가하고 있다.김 대표이사는 그동안 실적이 미진했던 ECM 부문을 강화하기 위해 ECM실과 ECM부 등 관련 조직을 신설하고, 외부 우수 인력을 영입해 조직을 재정비하는 동시에 트랙 레코드 쌓기에 주력해 왔다. 그 결과 9년 만에 이노뎁 단독 상장을 주관하며 기업공개(IPO) 직상장을 성공적으로 마무리하는 등 가시적인 성과를 하나씩 내고 있다. 이외에 불스원 등 다수의 기업과 상장 주관 계약을 체결하는 등 ECM 부문도 회사의 주요 수익원으로 자리매김하고 있다. 하이투자증권의 강점 사업인 부동산금융 부문은 성장세를 더욱 견고히 하고 있다. 코로나19와 부동산 시장 위축 등 영향이 우려됐지만 하이투자증권은 비공동주택으로 사업을 확대하며 시장에 적극 대응하고 있다. 우발채무 위험 관리에도 집중해 상반기 자기자본 대비 우발채무 비율은 103.7%로 전년 말보다 33.1%포인트 감소했다."
    },
    {
        "title": "\"금투협 가입 의무화해 규제 사각지대 줄이길\"",
        "date": "2021.09.16. 오후 5:44",
        "content": "최방길 자율규제위원장전문사모·자문사 가입 미미자율규제 공백 생길까 우려\n\n\n\n \"공적규제와 비교했을 때 자율규제는 영업현장에서의 규제이기 때문에 전문성, 수용성, 효율성 면에서 큰 장점이 있습니다.\"3년 임기를 마치고 곧 물러나는 최방길 금융투자협회 자율규제위원장(사진)이 최근 매일경제와 만나 주식 활동계좌가 5000만개가 넘은 지금이야 말로 시장 참여자들의 질적 수준을 높여 자율규제의 강점을 극대화할 때라고 강조했다. 최 위원장은 신한금융지주 상무와 조흥은행 부행장, 신한BNP파리바자산운용(현 신한자산운용) 사장·부회장 등을 거쳐 2018년 9월부터 금투협 자율규제위원장을 맡아 왔다.최 위원장은 \"공적규제는 종복 규제를 피하면서 사후적으로 자율규제를 관리·감독하는 등 규제체계를 재정립하는 방안을 적극적으로 검토해야 할 때\"라며 \"공적규제와 자율규제는 각자의 효용성을 제고하는 방향으로 역할을 일부 조정하는 것이 바람직하다고 생각한다\"고 밝혔다.그는 \"자본시장은 위험상품을 취급하는 만큼 금융투자회사들이 협회와 협력해 효율적이고 선제적인 자율규제를 활성화해야 질적으로 크게 발전할 수 있을 것\"이라며 \"공적규제 당국은 금융사업자들의 자발적인 노력을 지원하고 효율적으로 성과를 낼 수 있도록 계도하고 배려해 금융업이 미래 핵심성장산업으로 성장해 갈 수 있도록 도와줘야 한다\"고 강조했다.최 위원장은 자율규제가 제대로 작동하기 위해서는 자본시장 참여자들의 질적 수준이 높아져 한다고 밝혔다. 그는 \"정부, 사업자, 투자자, 협회 등 자본시장에 참여하는 이해당사자들이 한 마음으로 질적 수준을 관리해야 우리 자본시장도 질적으로 크게 성장할 수 있을 것\"이라고 말했다.이를 위해서 전문 사모운용사와 투자자문사의 협회 가입을 의무화할 필요가 있다는 입장을 밝혔다. 현재 전문 사모운용사 267곳 중 금투협 비회원사는 78곳에 이른다. 투자자문·일임사 247곳 중 회원사는 64곳이지만 비회원사는 183곳에 달한다.최 위원장은 \"협회 가입이 금융투자회사의 의무사항이 아니다 보니 비회원사에 대해서는 규제의 공백이 발생하는 구조적인 한계가 있다\"며 \"전문 사모운용사 중 30%, 투자자문사 중 70% 이상이 규제의 사각지대에 있는 협회의 비회원사인 것을 감안하면 자율규제의 집행력이 제고될 수 있도록 협회 가입을 의무화할 수 있는 제도적 장치 마련이 요구된다\"고 밝혔다. 그는 \"일본은 협회 미 가입 금융업자에게 자율규제와 동일한 수준의 내부규칙 마련을 의무화해 협회 가입을 간접적으로 강제하고 있다\"며 자율규제 사각지대를 빨리 해소해야 한다고 강조했다.일련의 사모펀드 사고 이후 강화된 투자자 보호에 대해 최 위원장은 \"위법행위에 대한 펀드 판매사의 배상책임은 당연하다\"면서도 \"투자자 입장에서도 높은 기대수익에는 높은 위험이 따른다는 사실을 깨닫고, 투자에 대한 자기책임 원칙 등 자본시장의 기본원칙에 대한 인식을 가질 필요가 있다\"고 밝혔다. 그는 \"자본시장의 지속 가능한 성장을 위해서는 소비자 보호원칙과 투자자의 자기책임 원칙이 적절하게 균형을 이뤄야 한다\"고 강조했다.올 한 해를 뜨겁게 달군 IPO(기업공개) 시장에 대한 조언도 잊지 않았다. 최 위원장은 \"코너스톤 투자자 제도는 공모가격의 합리성 제고, 상장 후 안정적인 주가형성에 긍정적인 효과가 기대된다\"며 \"코너스톤 투자자 제도를 조속히 도입해야 한다\"고 강조했다.지난 6월28일 정부는 '2021년 하반기 경제정책방향'을 발표하면서 \"IPO시 보다 원활하게 투자자금을 모집할 수 있도록 코너스톤 투자자 제도를 연내 도입하겠다\"고 밝혔다. 코너스톤 투자자 제도는 기관투자자가 IPO 이전에 추후 결정되는 공모가격으로 공모주 일부를 장기투자하기로 확정하고 그 대가로 주식을 배정받는 투자계약 제도로 개인투자자 물량 축소 이슈가 있다.",
        "ticker": [
            "002600"
        ]
    },
    {
        "title": "[투자 큰손 NOW] \"일산대교 꼴 날라\" 애타는 민자도로 투자社",
        "date": "2021.09.16. 오후 5:18",
        "content": "미시령터널 대주주 국민연금계약변경 놓고 강원도와 마찰일산대교 운영권 회수 후폭풍지자체 무리한 요구 확산땐민간투자자 피해 잇따를듯IB업계 \"해외선 있을수 없어인프라투자 신뢰 무너질 것\"◆ 레이더 M ◆ \n\n\n\n 경기도의 일산대교 운영권 회수 결정에 국민연금이 가진 다른 대체투자자산인 미시령터널도 지방자치단체와의 계약 변경 논란에 휩싸이고 있다. 특히 전국적으로 30개가 넘는 민자도로에 자금을 넣은 투자자들의 불안도 가중되고 있다. 투자 업계에서는 위험을 감수한 투자자에 대해 지자체가 일방적으로 유리할 수 있는 회수 또는 계약 변경을 강요하고 있다는 반발이 나오고 있다. 16일 투자은행(IB) 업계에 따르면, 국민연금이 보유한 강원도 미시령터널도 지자체에 유리한 계약 변경을 놓고 논란이 일고 있는 것으로 알려졌다.일산대교에 대해 높은 통행료 논란으로 운영권을 회수하는 공익처분 결정이 나온 데 이어 미시령터널에 대해서도 최소운영수익보장(MRG) 계약이 잘못됐다며 이를 삭제하거나 최소비용보전(MCC) 방식 등 다른 대안을 마련하려는 움직임이 일고 있다. 국민연금은 미시령터널 운영사인 미시령동서관통도로의 대주주다. 2017년 서울~양양고속도로가 개통하면서 미시령터널 통행량이 크게 줄었다. 이날 금융감독원 전자공시시스템에 따르면 미시령터널의 영업적자는 2016년 57억원에서 2017년 132억원으로 2배 이상 늘었다. 이에 따라 강원도는 통행량이 줄어든 만큼 손실보전 협약 개정이 필요하다며 2019년도분 손실보전금 129억원을 아직 지급하지 않고 있는 상태다. IB 업계 관계자는 \"일산대교가 통행료가 비싸다고 회수 논란이 일었다면, 미시령터널은 애초 통행량 예상치에 미달한 결과 MRG가 과도하다는 식으로 사업 조정을 요구하고 있다\"며 \"개발비가 없을 때는 민간자금을 유도하고 이후에는 약속을 지키지 않고 조정하는 상황은 시장 신뢰를 저버리는 행위\"라고 비판했다. 그는 이어 \"해외 인프라 투자에서는 있을 수 없는 일로 시장 신뢰가 무너지면 앞으로 투자가 어려워질 수밖에 없다\"고 설명했다. \n\n\n\n 시장에서는 국내 민자도로 30여 곳에 대해서도 일산대교와 같은 분쟁이 발생할 수 있다고 우려하고 있다. 이주환 국민의힘 의원실에 따르면, 국토교통부를 통해 확보한 전국 시도별 지자체 민자유료도로는 총 30곳으로 부산광역시 7곳, 경기도 6곳, 서울시·인천시·광주시·경상남도 각 3곳 등이다. 실제 이들 도로는 크고 작은 분쟁을 겪고 있다. 일산대교처럼 지자체가 매입할 경우, 적정가 논란에 따른 배임 문제와 함께 적절한 추가 투자처를 새로 발굴할 수 없는 현실적인 대안 부재도 원인으로 지목된다. 한 투자사 관계자는 \"안정적인 수익을 주는 자산은 일종의 '트로피 애셋'으로 초과수익을 준다 해도 팔지 않는 게 관례\"라며 \"매각한 자금으로 다른 투자를 또 해야 하는 국민연금 같은 곳은 다른 대안이 없으면 돈을 제대로 굴릴 수 없기 때문에 아예 팔고 싶지 않은 자산일 것\"이라고 전했다. 그는 이어 \"적정가까지 논란이 될 경우 투자 담당자나 관련 이사진은 배임 논란에 휩싸일 수 있어 더욱 난감할 것\"이라고 덧붙였다.일산대교 지분 100%를 보유한 국민연금 측은 연금 가입자의 수익을 훼손하면 안된다는 원론적인 입장이다. 한편 이주환 의원은 민자도로의 부가가치세를 면제하는 방식으로 통행료 부담을 줄이는 방안을 추진하고 있다. 현행법은 한국도로공사나 공단이 운영하는 도로는 부가세를 면제하고 있지만 민자도로에는 과세를 하고 있기 때문이다. 이 의원은 지난해 관련 조세특례제한법 개정안을 발의했지만, 기획재정부의 반대로 구체적인 논의가 진행되고 있지 않다. 이주환 의원실 관계자는 \"지역경제와 밀접하게 관련돼 있는 만큼 다른 법안으로 보완해 입법을 추진할지 검토 중\"이라고 말했다.",
        "ticker": [
            "019680",
            "026960"
        ]
    },
    {
        "title": "한투證 인도네시아 법인, 업계최초 현지채권 발행",
        "date": "2021.09.16. 오후 5:18",
        "content": "KB부코핀銀 회사채 조달에주관사로 1600억원 규모 발행코코넛오일업체 상장 주관도해외 IB사업부문 확장 속도◆ 레이더 M ◆ \n\n\n\n인도네시아에서 상장에 성공한 OILS의 조한 위닥도 림 대표가 현지 전통의상 바틱을 입고 송상엽 KIS인도네시아 대표(오른쪽)에게 감사패를 전달하고 있다. [사진 제공 = 한국투자증권] 한국투자증권의 인도네시아 현지법인 KIS인도네시아가 국내 증권사 중 최초로 현지통화 표시 공모채권 발행에 성공했다. KIS인도네시아는 최근 현지 코코넛오일 업체 상장 주관도 맡는 등 투자은행(IB) 사업부문을 강화하고 있다. 16일 IB 업계에 따르면 KIS인도네시아는 현지 한국계 은행 BBKP(PT Bank KB Bukopin Tbk)의 인도네시아 루피아화 표시 공모채권을 발행하는 데 대표주관사로 나서 채권 1630억원어치를 발행했다. 전체 발행 규모는 선순위 3년물 1조루피아(약 815억원), 후순위 5·7년물 1조루피아로 총 2조루피아(약 1630억원)다. 이번 채권 발행에는 KIS인도네시아가 대표주관사로, 지난해 현지 리그테이블 1위 인도프리미어와 2위 만디리가 공동주관사로 참여했다.KIS인도네시아는 2000억원이 넘는 자금 입찰을 받아 당초 목표금리 대비 50bp(베이시스포인트·1bp=0.01%포인트) 낮은 수준(6.25%)에서 조달에 성공했다. 현재 인도네시아에서는 코로나19 팬데믹 여파로 유동성이 감소해 회사채 발행이 급감하고 있는 것으로 전해졌다. 악조건 속에 채권 발행과 목표금리 인하 등은 이례적이라는 평가다.이달 초에는 현지 코코넛오일 제조·수출 업체인 OILS의 상장을 주관하면서 기업공개(IPO) 경쟁력도 키우고 있다. OILS는 이번 상장으로 405억루피아(약 33억원)를 조달했으며, 적극적인 마케팅에 성공하면서 청약경쟁률이 14대1에 달했던 것으로 전해졌다.정일문 한국투자증권 사장은 \"KIS인도네시아를 비롯해 아시아 지역을 총괄하는 홍콩법인과 베트남 현지법인(KIS Vietnam) 역시 유상증자를 단행하는 등 글로벌 IB 도약을 위해 투자를 확대해 나가고 있다\"고 말했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "美사모투자회사 먼로캐피털, 알렉스 김 아시아 대표 임명",
        "date": "2021.09.16. 오후 5:17",
        "content": "◆ 레이더 M ◆ \n\n\n\n 미국계 사모투자전문회사인 먼로캐피털이 서울에 아시아 지사를 개설하고 알렉스 김을 신임 아시아 대표로 임명했다고 16일 밝혔다.알렉스 김 대표는 20여 년간 RBS, PIMCO, 러셀인베스트먼트 등 글로벌 자산운용사와 투자은행에 근무해왔으며, 직전까지 유럽계 투자회사인 애버딘스탠다드인베스트먼트에서 한국 대표 및 동남아시아 기관 총괄을 역임했다.  테드 코니그 먼로캐피탈 최고경영자(CEO)는 \"먼로캐피탈은 새로운 기회를 찾아 한국 등 아시아 시장으로의 확장을 모색하는 과정에서 많은 경험과 역량을 갖춘 알렉스 김 대표가 가장 적임자라고 판단했다\"고 설명했다.2004년 설립한 먼로캐피탈은 미국 시카고에 본사를 두고 있으며, 사모신용투자 등 다양한 전략의 사모투자 영역에서 활동중이다. 운용자산규모는 103억달러(약12조원)에 달한다."
    },
    {
        "title": "[MK라씨로] 외국인, 두산인프라코어·엘앤에프 대거 담았다",
        "date": "2021.09.16. 오후 5:08",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다. \n\n\n\n 이번주에 기관투자자들이 보유 비중을 확대한 종목들은 노랑풍선, 네패스아크, EG, 이엔드디, 한세실업 등인 것으로 나타났다. 기관투자자들은 지난 한 주(9~15일) 동안 여행업(여행 알선) 및 항공권·선표 발권 판매 업체인 노랑풍선을 105만8428주 순매수했다. 이는 노랑풍선의 상장 주식 수 대비 7.4%에 해당하는 물량이다. 여행 알선 업체인 하나투어도 27만5792주(상장 주식 수 대비 2%) 순매수했다. 반도체 후공정 테스트 업체 네패스아크에 대해서도 보유 비중을 늘린 것으로 나타났다. 한 주 동안 기관투자자들은 네패스아크를 64만4775주(5.3%) 순매수했다. 기관투자자들은 2차전지 소재 업체인 이엔드디를 30만5794주(3%) 순매수했다. 이상현 메리츠증권 연구원은 \"글로벌 내연기관 축소와 전기차 시장 확대로 2차전지 및 소재 증설이 이어지고 있는데, 이엔드디도 2차전지 전구체 생산 라인을 기존 1000t에서 2021년 말까지 4000t으로 증설하고 있다\"고 분석했다. 같은 기간 외국인 투자자들이 상장 주식 수 대비 높은 비중 물량을 매수한 종목은 SK케미칼우, 삼기, 피엔티, 엘앤에프, 두산인프라코어 등이었다. 외국인은 자동차 엔진, 변속기용 알루미늄 다이캐스팅 제조 업체로 알려진 삼기를 132만2211주(상장 주식 수 대비 3.4%) 순매수했다.엘앤에프도 97만1846주(2.8%) 순매수했다. 그 외에도 외국인 투자자들은 모바일 통합 보안·인증 소프트웨어 개발 및 공급 업체로 알려진 라온시큐어를 상장 주식 수 대비 2.3%에 해당하는 89만4685주 순매수했다.",
        "ticker": [
            "034730",
            "285130",
            "28513K",
            "000150",
            "066970",
            "039130",
            "105630"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/16 3시30분)",
        "date": "2021.09.16. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/16 3시30분)",
        "date": "2021.09.16. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 엔켐 상승세 지속",
        "date": "2021.09.16. 오후 4:57",
        "content": "16일 코스피시장(3130.09pt)은 개인과 외국인이 매수했으나 기관의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(1039.43pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 기업 넷마블네오(2만9350원,-0.84%)는 소폭 하락하며 약세를 보였으나 심사승인 기업 엔켐은 5% 오른 7만3500원의 호가로 나흘 연속 상승했다.공모를 완료한 바이오플러스(5만원,-0.99%)는 사흘 연속 소폭 하락했고 프롬바이오는 2.27% 내린 2만1500원의 호가로 6거래일 연속 하락하며 조정이 이어졌다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았으나 변동폭이 미미했고 바이오 관련주는 상승한 종목이 더 많았으며 남북경협주는 상승했다.현대카드는 1.79% 내린 1만3750원의 호가로 소폭 하락했으나 현대아산(1만8300원,+0.27%)은 이틀 연속 소폭 상승했다.바디프랜드(1만6800원,-0.59%)는 이틀 연속 소폭 하락했으나 포스코건설(3만7150원,+0.81%)은 소폭 올라 사흘만에 반등했다.아리바이오는 3.64% 오른 2만9900원의 호가로 반등했으나 제약업체 한국코러스는 1.15% 내린 8만6000원의 호가로 재차 하락했다.비보존(1만9000원,+0.26%)은 이틀 연속 소폭 상승했으나 시각화솔루션 업체 엔쓰리엔은 3.70% 내린 1300원의 호가로 전일의 상승폭을 반납했다.필러업체 아크로스는 1.71% 오른 11만9000원의 호가로 사흘 연속 상승했고 진단업체 솔젠트(1만1000원,+0.92%)는 소폭 올라 전일의 하락폭을 만회했다.스코넥엔터테인먼트(2만7000원), 와이바이오로직스(4만원), 싸이버로지텍(1만500원), 엘지씨엔에스(8만4000원), 현대삼호중공업(7만1000원), 현대오일뱅크(5만4000원), 에이프로젠(2만9000원), 케이뱅크(1만7400원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 16일)",
        "date": "2021.09.16. 오후 4:55",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (9/15)",
        "date": "2021.09.16. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(9월 16일)",
        "date": "2021.09.16. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(9월 16일)",
        "date": "2021.09.16. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황] 코스피, 개인 4500억 샀지만 기관 5000억 물량 폭탄↓",
        "date": "2021.09.16. 오후 4:32",
        "content": "사진=뉴스1  [파이낸셜뉴스] 개인이 4500억원 넘게 사들인 코스피가 기관의 매도 물량에 결국 하락 마감했다.   16일 코스피는 전 거래일 대비 23.31포인트(0.74%) 하락한 3130.09에 거래를 마쳤다.   이날 코스피는 전날보다 11.98포인트(0.38%) 오른 3165.38에 거래를 시작했지만 기관 투자가의 순매도가 확대되며 하락 전환했다.   개인은 유가증권 시장에서만 4591억원어치를 사들였다. 반면 기관은 5130억원을 팔아치우며 지수 하락을 주도했다. 장 초반 매도 우위를 보이던 외국인은 182억원 순매수로 마감했다.   시가총액 상위기업은 대부분 하락 마감했다. 삼성전자가 전일 대비 900원(1.17%) 내린 7만6100원에 거래를 마쳤고 SK하이닉스(-3.26%), 삼성바이오로직스(-2.14%), 카카오(-0.82%), LG화학(-0.28%) 등이 하락했다.   반면 네이버는 전일 대비 1500원(0.37%) 소폭 오른 40만2000원에 거래됐다.   업종별로 보면 은행이 전날보다 2.40% 하락했으며 섬유의복(-1.62%), 전기전자(-1.62%), 의약품(-1.55%), 보험(-1.23%) 등이 1% 넘게 빠졌다. 전기가스업(3.17%)과 건설업(1.26%) 등은 선방했다.   코스닥 지수는 전일 대비 3.36포인트(0.32%) 하락한 1039.43에 거래됐다. 외국인이 1208억원으로 매도세를 확대했고 기관도 727억원어치를 팔았다. 개인은 나홀로 2109억원의 매수 우위를 보였다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[마감시황]코스피, 외국인 선물 매도 속 약세 마감",
        "date": "2021.09.16. 오후 4:24",
        "content": "0.74% 하락한 3,130.09에 거래 마쳐외인 선물 1조원대 매도에 기관 현물 5,000억 원 매도\n\n\n\n16일 서울 명동 하나은행 본점 딜링룸에서 한 직원이 코스피 현황판을 향해 걸어가고 있다./연합뉴스[서울경제] 코스피지수가 외국인의 1조 원대 선물 매도 압력 속에 약세로 장을 마쳤다.16일 코스피지수는 전 거래일보다 23.31포인트(0.74%) 내린 3,130.09에 거래를 마쳤다. 투자 주체별로는 개인이 4,587억 원을 순매수했으며 외국인은 182억 원 어치의 주식을 사들였다. 반면 기관은 5,128억 원 어치의 주식을 팔며 코스피 약세를 주도했다. 외국인이 선물 시장에서 1조 원의 순매도를 보이면서 기관의 매도차익거래가 강해졌기 때문이다.이날 실제로 금융투자는 선물시장에서 1조 1,415억 원을 순매수했는데 유가증권시장에선 3,762억 원을 순매도했다. 김석환 미래에셋증권 연구원은 “선물에서 외국인 매도가 1조 원 이상 출회되면서 하방 압력이 가중됐다”고 해석했다.시가총액 상위 종목 중에선 NAVER(0.37%)와 기아(1.44%)가 상승 마감했다. 반면 삼성전자(-1.17%). SK하이닉스(-3.26%), 삼성바이오로직스(-2.14%), 삼성SDI(-3.33%), 셀트리온(-2.02%) 등 주요 대형주들은 대체로 약세로 거래를 마쳤다.코스닥지수는 전날보다 3.36포인트(0.32%) 내린 1,039.43에 거래를 마쳤다. 코스닥 시장에선 개인이 2,110억 원을 순매수했으나 외국인은 1,207억 원, 기관은 727억 원을 순매도했다. 시가총액 상위 10개 종목 중에선 에코프로비엠(2.32%), 에이치엘비(6.35%), 알테오젠(2.15%)을 제외하고는 모두 약세로 장을 마쳤다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "코스피 닷새만에 하락…3,130선으로 밀려(종합)",
        "date": "2021.09.16. 오후 4:07",
        "content": "코스닥지수는 1,040선 아래로\n\n\n\n(서울=연합뉴스) 한상균 기자 = 16일 명동 하나은행 본점 딜링룸 모습. 2021.9.16 xyz@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 닷새만에 하락하며 3,130선까지 밀렸다.    16일 코스피는 전날보다 23.31포인트(0.74%) 내린 3,130.09에 장을 마쳤다.    지수는 전장보다 11.98포인트(0.38%) 오른 3,165.38에서 시작했으나 하락세로 돌아섰다.    외국인의 현·선물 매도세에 지수는 낙폭을 키워갔다. 장중 한때 3,126.65까지 내려갔다.    외국인은 선물시장에서 1조원 넘게 순매도했다. 반면 유가증권시장에서는 장 막판 순매수로 전환하며 189억원 매수 우위를 나타냈다.    기관도 5천145억원을 순매도했다. 반면 개인은 4천605억원을 순매수했다.    원/달러 환율은 전날보다 1.3원 오른 달러당 1,171.8원에 마감했다.    이경민 대신증권 연구원은 \"최근 마카오 카지노 산업에 대한 규제와 헝다 파산 우려까지 가세하며 중화권 증시의 변동성이 커지자 아시아권의 투자 심리가 위축됐다\"고 분석했다.    중국 2위의 부동산 개발업체인 헝다(恒大·에버그란데)는 350조원에 달하는 부채로 파산 위기에 처한 것으로 알려졌다.    시가총액 상위권에서는 외국인이 순매도한 SK하이닉스(-3.26%), 삼성SDI(-3.33%) 등이 상대적으로 큰 낙폭을 보였다.    배터리 부문 분할을 확정한 SK이노베이션(-4.44%)은 이틀 연속 3% 넘게 내렸다.    카카오(-0.82%)는 장중 오르다가 약세로 마감한 반면 네이버(0.37%)는 소폭 반등했다.    업종별로는 대부분이 하락한 가운데 전기가스업(3.17%) 등이 강세를 보였다. 부산가스(29.94%)가 모회사 SK E&S의 공개매수 소식에 상한가를 기록했다.    코스닥지수는 전장보다 3.36포인트(0.32%) 내린 1,039.43에 마감했다.    지수는 전날보다 5.06포인트(0.49%) 높은 1,047.85에서 개장해 약세로 전환했다.    코스닥시장에서는 외국인이 1천207억원, 기관이 730억원을 각각 순매도했다. 개인은 2천117억원을 순매수했다.    유가증권시장 거래대금은 12조1천312억원, 코스닥시장은 9조6천450억원이었다.    encounter24@yna.co.kr",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "003540",
            "006400",
            "035720"
        ]
    },
    {
        "title": "추석 연휴 앞두고 기관 '팔자'...SK하이닉스·삼성SDI 3%↓",
        "date": "2021.09.16. 오후 4:07",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자추석 연휴를 앞두고 기관이 매물을 내놓으면서 코스피지수가 하락 마감했다. 외국인과 기관의 매도세가 몰린 SK하이닉스, 삼성SDI는 3% 이상 떨어졌다. 16일 코스피지수는 전날보다 0.74% 떨어진 3130.09로 장을 마쳤다. 이날 원/달러 환율은 1.3원 오른 1171.8원을 기록했다. 기관은 5146억원을 순매도했다. 개인은 4605억원, 외국인은 190억원을 순매수했다. 추석 연휴를 앞두고 거래대금은 12조1312억원으로 이틀 연속 12조원대를 기록했다. 일주일 전인 지난 9일 대비 약 32% 감소한 수준이다 업종별로는 은행, 섬유의복, 전기전자, 의약품, 보험 등이 1% 이상 떨어졌다. 시가총액 상위주들은 대부분 하락했다. 삼성전자, 삼성바이오로직스, 셀트리온, 카카오뱅크는 1~2% 떨어졌다. SK하이닉스는 3.26%, 삼성SDI는 3.33% 하락했다. 하반기 이후 실적이 우려되고 있는 것으로 풀이된다. 최근 증권업계에서는 SK하이닉스의 올 하반기 이후 실적 눈높이를 낮추고 있다. KB증권은 최근 SK하이닉스 목표주가를 16만원에서 14만원으로, 키움증권은 17만원에서 14만원으로, IBK증권은 16만원에서 14만원으로 하향 조정했다.삼성SDI는 3분기 영업이익이 시장 전망치인 3509억원을 소폭 밑돌 가능성이 제기되고 있다. 삼성SDI 배터리 사업 분할 가능성도 제기됐으나 사측은 입장문을 통해 \"사실이 아니\"라고 반박했다. SK이노베이션은 이날 배터리 사업과 석유개발(E&P) 사업을 물적분할하는 안건을 통과시키자 4.44% 떨어졌다. 김석환 미래에셋증권 연구원은 \"선물시장에서 외국인이 약 1조원을 매도하면서 하락 압력을 줬다\"고 밝혔다. 그는 \"추석 연휴 및 다음주 미국 미국의 FOMC(연방공개시장위원회)를 앞두고 관망세가 뚜렷하다\"고 말했다. 9월 FOMC에서는 테이퍼링(양적완화 축소)에 대한 언급 또는 힌트가 있을 것으로 예상된다. 시장에서는 FOMC에서 국채와 MBS(주택저당증권)를 월 150억달러씩 또는 100억달러씩 축소하는 방안을 제시할 것으로 전망하고 있다. 현재 연방준비제도은 매월 국채 800억달러, MBS 400억달러를 매입하고 있다. 전규연 하나금융투자 연구원은 \"9월 FOMC에서는 가이던스를 제시하기보다는 물가 전망치 상향 조정 등 테이퍼링 관련 힌트를 제공할 것\"이라고 밝혔다. 그는 \"연준은 매월 국채 100억달러, MBS 50억달러씩 매입 규모를 축소해 나가며 시장 충격을 제어하려 할 것\"이라며 \"최근 소비자물가 상승률이 둔화되면서 여유롭게 통화정책 정상화 단계를 밟을 것\"이라고 판단했다.",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "에코프로비엠 시총 10조 터치···코스닥  대장주 ‘예약’",
        "date": "2021.09.16. 오후 4:04",
        "content": "두달새 주가 2배···목표가 계속 상향3위 에이치엘비와 격차 3조로 벌려셀트리온 3사 연내 합병시 1위 유력\n\n\n\n충북 청주 에코프로비엠 본사 전경. /사진 제공=에코프로비엠[서울경제] 2차전지 양극재 제조 업체 에코프로비엠(247540)이 사상 처음으로 시가총액 10조 원 고지를 밟았다. 코스닥 시총 1위 기업인 셀트리온헬스케어(091990)와 셀트리온(068270)의 합병이 현실화될 경우 시총 3위 기업과의 격차를 3조 원 가까이 벌린 에코프로비엠이 코스닥 대장주 자리를 꿰찰 것이라는 기대감이 커지고 있다.\n\n\n\n16일 한국거래소에 따르면 에코프로비엠은 전 거래일보다 2.32% 오른 45만 5,200원에 거래를 마치며 종가 기준 52주 최고가를 기록했다. 주가는 지난 7일부터 8거래일간 무려 46.18% 상승했다. 이날 에코프로비엠의 시총 규모는 장중 사상 최초로 10조 원을 돌파한 후 9조 9,756억 원에 마감하며 3위 기업 에이치엘비(028300)(7조 1,429억 원)와의 격차를 3조 원 가까이 벌렸다.에코프로비엠 주가는 SK이노베이션과 대규모 양극재 공급계약을 맺은 소식이 알려지며 상승세를 타기 시작했다. 9일 에코프로비엠은 오는 2024년부터 3년간 SK이노베이션과 10조 1,102억 원 규모의 전기차용 하이니켈 양극재(NCM)를 판매하는 계약을 체결했다고 공시했다. 이는 전기차 배터리 용량 기준으로 약 200GWh, 전기차 대수 기준으로는 약 300만 대에 달하는 규모다. 정원석 하이투자증권 연구원은 “최근 전기차 시장의 가파른 성장으로 배터리 수요가 급증하면서 수주 규모가 크게 확대됐다”고 분석했다.에코프로비엠 시총 규모는 불과 두 달 사이에 2배 수준으로 가파르게 성장했다. 7월만 하더라도 에코프로비엠 시총은 5조 64억 원(7월 9일 종가 기준) 수준에 불과했다. 이달 들어 주가가 무섭게 치고 올라오며 1일 6조 7,380억 원, 10일 8조 7,787억 원, 13일 9조 5,744억 원으로 성장하더니 이날 10조 원을 터치했다. 현재 코스닥 시총 1위인 셀트리온헬스케어(16일 기준 17조 4,242억 원)가 셀트리온그룹 지배구조 개편에 따라 연내 셀트리온에 흡수 합병될 경우 에코프로비엠이 코스닥 시총 1위 기업으로 도약할 것으로 전망된다.증권가에서는 에코프로비엠의 향후 증익 모멘텀에 주목하며 목표 주가 올려 잡기에 나섰다. 이번 주에만 KB증권(42만 원→50만 원), 이베스트투자증권(36만 2,000원→52만 8,000원), 하이투자증권(38만 5,000원→52만 원)이 에코프로비엠의 목표 주가를 19~46% 상향 조정했다. 이안나 이베스트투자증권 연구원은 “2025년까지 최소 3만 톤 규모를 시작으로 해마다 추가 증설이 이어질 것”이라며 “증설 규모가 확대될 때마다 실적 추정 상향으로 밸류에이션 부담은 낮아지고 주가 업사이드는 확대될 것”이라고 말했다.",
        "ticker": [
            "034730",
            "096770",
            "068270"
        ]
    },
    {
        "title": "코스피, 기관 매도에 하락…에코프로비엠 시총 10조 육박",
        "date": "2021.09.16. 오후 3:57",
        "content": "기관 홀로 5146억원 순매도…네이버만 상승에코프로비엠·에이치엘비 각각 2%, 6%대 상승\n\n\n\n16일 코스피지수는 전일 대비 23.31포인트(0.74%) 하락한 3130.09에 장을 마쳤다. 이미지=게티이미지뱅크코스피지수가 16일 하락 마감했다. 개인과 외국인이 순매수에 나서며 지수 하락을 방어했지만, 기관의 매도세를 막지 못했다.이날 코스피지수는 전일 대비 23.31포인트(0.74%) 하락한 3130.09에 장을 마쳤다. 지수는 전장 대비 11.98포인트(0.38%) 오른 3165.38로 시작했다. 개장 직후 3167.68까지 올랐지만 오전9시17분께 하락세로 돌아선 뒤 마감 때까지 반등하지 못했다.이날 유가증권시장에서 개인과 외국인이 각각 4605억원, 243억원을 사들인 반면 기관이 홀로 5146억원을 순매도했다. 기관은 2거래일 연속 순매도세를, 외국인은 4거래일 연속 순매수세를 기록했다.김석환 미래에셋증권 연구원은 \"국내 증시는 소폭으로 상승 출발했지만 외국인 현·선물 매도세가 확대되며 하락 전환했다\"며 \"특히 선물에서 외국인 매도가 1조원 넘게 출회되면서 하방 압력이 가중된 듯하다\"고 분석했다.업종별로는 유가증권시장에서 전기가스업(3.17%)이 강세를 나타냈고 그 밖에 기계(0.82%), 철강·금속(0.72%), 비금속광물(0.20%) 등이 1% 미만의 상승률을 보였다.종목별로 살펴보면 시가총액 상위 10개 종목은 네이버(0.37%)를 제외하고 모두 내렸다. SK하이닉스(-3.26%)와 삼성SDI(-3.33%)가 3% 넘는 하락률을 기록했다. 그 밖에 삼성전자(-1.17%), 삼성바이오로직스(-2.14%), 카카오(-0.82%), LG화학(-0.28%) 등이 하락했다. 한편 코스닥지수도 하락했다. 코스닥은 전 거래일보다 3.36포인트(0.32%) 내린 1039.43에 장을 끝냈다. 외국인과 기관이 각각 1212억원과 727억원을 순매도한 반면 개인은 2111억원을 사들였다.시총 상위 10개 종목에서는 등락이 엇갈렸다. 에코프로비엠은 전일 대비 2.32% 상승하며 종가 기준 시가총액 9조9777억원을 기록했다. 그 밖에 에이치엘비(6.35%), 알테오젠(2.15%)이 상승했고 셀트리온헬스케어(-1.66%), 셀트리온제약(-2.40%), 펄어비스(-2.73%) 등이 내렸다.원·달러 환율은 올랐다. 서울외환시장에서 원·달러 환율은 전일보다 1.3원 오른 1171.8원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]기관 매도세에 코스피 3130선 턱걸이",
        "date": "2021.09.16. 오후 3:46",
        "content": "개인 4605억·외국인 190억 순매수기관 나홀로 5146억 순매도네이버 제외 시총 상위주 약세흥아해운·부산가스·우진 상한가[이데일리 김겨레 기자] 16일 코스피지수가 4거래일 연속 상승을 끊고 하락 마감했다. 코스피지수는 기관의 매도세에 3130선을 겨우 지켰다. \n\n\n\n16일 마켓포인트에 따르면 코스피지수는 이날 전날보다 23.31포인트(0.74%) 하락한 3130.09선에 거래를 마쳤다. 코스피지수는 개장 직후 상승했지만 이내 하락 반전해 낙폭을 키웠다. 수급별로는 개인이 4605억원을 순매수했지만 기관의 매도세에 지수를 견인하기에는 역부족이었다. 외국인은 190억원을 순매수, 기관은 5146억원을 순매도했다. 금융투자와 연기금은 각각 3779억원, 162억원을 팔았다. 업종별로는 하락 업종이 상승 업종보다 많았다. 은행은 2%대 약세였으며 섬유의복, 전기전자, 의약품, 보험업은 1%대 하락했다. 음식료업과 금융업, 제조업, 운수창고, 의료정밀, 증권, 유통업, 서비스업, 화학, 종이목재도 약보합권이었다. 반면 전기가스는 3%대, 건설업도 1%대 상승했다. 기계와 철강금속, 비금속광물도 강보합세였다. 시가총액 상위 종목도 약세를 면치 못했다. 네이버(035420)만 전날보다 0.37%% 상승한 40만2000원에 거래를 마쳤다. 네이버(035420)를 제외한 시총 10위권 종목은 일제히 하락했다. 삼성전자(005930)(-1.17%) SK하이닉스(000660)(-3.26%) 삼성바이오로직스(207940)(-2.14%) 카카오(035720)(-0.82%) LG화학(051910)(-0.28%) 삼성SDI(006400)(-3.33%) 현대차(005380)(-0.72%) 셀트리온(068270)(-2.02%) 모두 하락세로 거래를 마쳤다. 종목별로는 상장폐지를 앞둔 흥아해운(003280)과 부산가스(015350)가 상한가를 기록했다. 우진(105840)도 미국으로부터 원자력발전 후 남은 핵연료를 재사용하는 기술을 승인받았다는 소식에 상한가까지 올랐다. 반면 삼성공조(006660)와 이수페타시스(007660)는 각각 8%대, 5%대 내림세였다. 한편 이날 거래량은 6억1655만7000주였다. 상한가 3개를 포함해 317개 종목이 올랐고, 하한가 없이 537개 종목이 내렸다. 보합권에 머문 종목은 71개였다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "006660",
            "207940",
            "005930",
            "068270",
            "105840",
            "007660",
            "035720",
            "005380",
            "003280"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 동반 팔자에 1030선 하락",
        "date": "2021.09.16. 오후 3:46",
        "content": "상승 출발한 코스닥, 하락 전환해 1030선 마감대부분 업종 내림세…시총 상위주 줄줄이 내려씨젠·리노공업 3%대 ↓…에이치엘비 6%대 ↑\n\n\n\n[이데일리 김소연 기자] 16일 코스닥 지수가 1030선에서 하락 마감했다. 개인이 나홀로 ‘사자’세를 이어갔으나 외국인과 기관이 동반 매도하며 지수는 1040선을 넘지 못한 채 하락했다.이날 마켓포인트에 따르면 코스닥지수는 전 거래일보다 3.36포인트(0.32%) 내린 1039.43에 거래를 마쳤다. 코스닥지수는 전 거래일(1042.79포인트)보다 5.06포인트(0.49%) 오른 1047.85에 상승 출발했다. 1040선 상승 출발했던 코스닥은 외국인과 기관의 동반 매도에 1030선으로 떨어졌다. 투자자별로 보면 개인은 나홀로 2117억원어치 사들였다. 반면 외국인과 기관은 각각 1207억원, 730억원어치를 팔아치웠다. 코스닥 시장에서 기관은 지난달 24일부터 18거래일 연속 순매도세를 유지하고 있다.프로그램 매매는 차익과 비차익을 합쳐 1206억원 순매도 우위로 집계됐다. 업종별로 보면 대부분의 업종이 하락 마감했다. 정보기기, 의료·정밀기기, 인터넷, 오락·문화가 1% 이상 밀렸다. 유통, 통신서비스, 섬유·의류, 반도체, 음식료·담배, 출판·매체복제, 제약, 소프트웨어, 통신방송서비스, IT부품, 금융, 기계·장비, 제조, 건설 등이 하락해 거래를 마쳤다. 반면 운송장비·부품이 2% 이상 올랐고, 일반전기전자가 1% 이상 상승 마감했다. 이어 운송, 종이·목재, 금속, 비금속, 기타서비스 등이 1% 미만 강보합세로 거래를 마감했다.시가총액 상위종목은 대부분 하락했다. 씨젠(096530), 리노공업(058470)이 3% 이상 내렸고 펄어비스(263750), 셀트리온제약(068760)은 2% 이상 하락 마감했다. 그 외 SK머티리얼즈(036490), 셀트리온헬스케어(091990), 카카오게임즈(293490), 천보(278280)는 1% 이상 하락했다. 스튜디오드래곤(253450), 엘앤에프(066970)도 1% 미만 하락 마감했다.반면 에이치엘비(028300)는 6% 이상 올라 거래를 마쳤다. 에이치엘비에 대한 금융위원회의 불공정거래 조사가 사실상 무혐의를 받은 것으로 나타나면서 주가가 상승한 것으로 해석된다. 전날 증선위는 에이치엘비 불공정거래 건에 대해 검찰 통보로 감경 조치를 한 것으로 알려졌다. 에코프로비엠(247540)과 알테오젠(196170)은 2% 이상 상승 마감했다.이날 거래량은 11억620만2000주, 거래대금은 9조6450억원으로 집계됐다. 중앙에너비스(000440)가 이날 상한가를 기록했으며, 410개 종목이 올랐다. 하한가 없이 938개 종목이 내렸고, 82개 종목은 보합으로 거래를 마쳤다.",
        "ticker": [
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "에코프로비엠 8거래일 연속 상승…시총 10조 육박(종합)",
        "date": "2021.09.16. 오후 3:45",
        "content": "에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 김태종 기자 = 2차전지 소재 업체인 에코프로비엠이 8거래일 연속 상승하며 시가총액 10조원에 바짝 다가섰다.    16일 코스닥시장에서 에코프로비엠은 전날보다 2.32%(1만300원) 상승한 45만5천200원에 거래를 마쳤다.    지난 7일부터 8거래일 연속 상승했다. 시가총액도 9조9천777억원으로 10조원 돌파를 눈앞에 뒀다.    연일 신고가를 경신하는 에코프로비엠은 장중 46만9천700원까지 치솟으며, 시총 10조원을 넘어서기도 했다.    현재 코스닥시장에서 시총 10조 이상 종목으로는 셀트리온헬스케어(17조4천242억원)이 유일하다.    에코프로비엠 주가는 지난 6월 말 21만2천100원에서 두 달 반 만에 100% 이상 상승하며, 몸집도 두 배 이상으로 불어났다.     앞서 지난 8일 이 회사는 SK이노베이션과 3년간 전기차(EV)용 하이니켈 양극재를 공급하는 내용의 계약을 체결했다고 공시했다. 계약 금액은 10조원에 달한다.    taejong75@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "096770",
            "068270"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(9월 16일)",
        "date": "2021.09.16. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 16일)",
        "date": "2021.09.16. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 닷새만에 하락…3,130선 마감",
        "date": "2021.09.16. 오후 3:34",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 명동 하나은행 본점 딜링룸 모습. 2021.9.16 xyz@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 닷새만에 하락하며 3,130선까지 밀렸다.    16일 코스피는 전날보다 23.31포인트(0.74%) 내린 3,130.09에 장을 마쳤다.    지수는 전장보다 11.98포인트(0.38%) 오른 3,165.38에서 시작했으나 하락세로 돌아섰다. 장중 한때 3,126.65까지 내려갔다.    코스닥지수는 전장보다 3.36포인트(0.32%) 내린 1,039.43에 마감했다.    지수는 전날보다 5.06포인트(0.49%) 높은 1,047.85에서 개장해 약세로 전환했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[코스피] 23.31p(0.74%) 내린 3,130.09(장종료)",
        "date": "2021.09.16. 오후 3:33",
        "content": "코스피 23.31p(0.74%) 내린 3,130.09(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[표]KRX 금 시세(9월 16일)",
        "date": "2021.09.16. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "오윤진 회계사 국제중소회계법인 자문위원 선임",
        "date": "2021.09.16. 오후 3:21",
        "content": "한국공인회계사회(회장 김영식)는 국제회계사연맹(IFAC) 산하의 국제중소회계법인자문그룹(SMPAG; Small and Medium Practices Advisory Group)의 위원으로 오윤진 회계사(사진)가 선임됐다고 16일 밝혔다. 임기는 3년이며, 연임 가능하다. 김영식 회장은 \"중소회계법인 및 중소기업의 역할이 중요해진 시기에 국제회계기구에 한국인이 진출한 첫 번째 사례라는 점에서 의의가 있다\"며 \"우리 회와 회원의 능력을 세계적으로 인정받게 되어 기쁘며, 이를 계기로 중소기업들과 아시아 국가들이 직면하고 있는 문제에 대해 이들의 입장을 적극 대변하도록 힘쓰겠다\"고 말했다.국제중소회계법인자문그룹 위원으로 활동하게 된 오윤진 회계사는\"위원으로 선임되어 기쁘게 생각하고, 위원 선임 과정에서 도움을 주신 여러 분께 감사드린다\"며 \"그동안 쌓아온 지식과 경험을 바탕으로 국제무대에서 우리 회계업계의 위상을 높이기 위해 노력하겠다\"고 포부를 밝혔다.  현재 회계 및 감사와 관련해 국제무대에서 활동하고 있는 국내 인사로는 국제회계사연맹 안영균 이사(한국공인회계사회 상근 부회장)를 비롯해, 국제윤리기준위원회(IESBA) 김성남 위원과 회계교육패널의 최달 위원(삼일회계법인 회계사) 등이 있다. 그 외 아시아·태평양회계사연맹(CAPA)의 이사로 전용석 회계사(안진회계법인 감사본부장)가, CAPA 감사그룹 위원으로 황재호 회계사(안진회계법인 회계사)가, CAPA 윤리그룹위원으로 오선영 회계사(코스맥스비티아이 감사)가 활동 중이다.",
        "ticker": [
            "192820",
            "044820"
        ]
    },
    {
        "title": "고령 사회 진입 임박···전문가들 \"퇴직연금 사전지정운용제도 도입돼야\"",
        "date": "2021.09.16. 오후 3:07",
        "content": "16일 안호영·강은미 의원 공동 토론회 개최퇴직연금 준공적연금화···퍼블릭 옵션 도입사전지정운용제도로 수익률 높여 노후 소득 활용\n\n\n\n‘퇴직연금 개혁, 무엇을 어떻게 바꿀 것인가’ 생중계 토론회에서 참석자들이 패널 토론을 진행하고 있다. 왼쪽부터 김동현 고용노동부 퇴직연금복지과장, 송홍선 자본시장연구원 박사, 오건호 내가만드는복지국가 정책위원장, 양재진 연세대학교 행정학과 교수, 송원근 경상국립대학교 교수, 김형탁 노동공제연합 풀빵 운영위원. /사진제공=금융투자협회[서울경제] 퇴직연금 수익률 제고를 위해 사전지정운용제도(디폴트옵션)가 도입돼야 한다는 주장이 제기됐다. 초고령사회 진입을 앞두고 있는 만큼 퇴직연금의 관리와 운영을 공적으로 전환해 준공적연금화를 시키고, 수익률을 높인다면 노후 소득보장이라는 기능을 할 수 있다는 이유에서였다. 아울러 국민연금의 퇴직연금 사업 참여를 허용하는 '퍼블릭 옵션(공공선택권)'도입을 허용해야 한다는 의견도 나왔다. 16일 안호영 더불어민주당 국회의원과 강은미 정의당 국회의원이 공동 개최한 '퇴직연금 개혁, 무엇을 어떻게 바꿀 것인가' 생중계 토론회에서 국민연금만으로는 노후 소득을 완전히 보장받지 못하는 상황에서 퇴직연금의 의무가입화와 퍼블릭 옵션, 수익률 제고 등에 대한 다양한 의견이 제기됐다.먼저 양재진 연세대학교 행정학과 교수는 기조발제를 통해 \"퇴직연금이 국민연금과 함께 노후소득보장제도로 기능하는 방안을 찾아야한다\"며 노후소득보장의 다층체계 틀 안에서 퇴직연금의 ‘준공적연금화(의무화+연금화)’의 필요성과 방안을 제시했다. 양 교수는 \"기초연금 타겟팅 저소득층을 대상으로 하고 있고, 전 국민 대상으로 한 국민연금만으로는 모자라기에 타 국가들도 사적 연금을 강화하는 추세\"라며 \"여러 국가가 사적연금을 늘리고 있고, 공적연금을 대체하기도 하는 등 사실상 의무가입의 사적연금을 두고 있다\"고 말했다.현재 한국은 다른 OECD 국가들과 마찬가지로 다층체제의 노후소득보장제로를 갖추고 있다. 1층에는 일반 조세로 재원이 조달되는 기초연금이, 2층에는 국민연금이, 3층에는 퇴직연금과 개인형 퇴직연금(IRP)이 자리잡고 있다. 하지만 민간 퇴직연금 가입 비율은 2019년 기준 51.5%로 국민연금 가입보다는 저조한 수준이다. 또 퇴직연금 수수료는 보수 총액의 8.33%로 높지만 수익률은 국민연금보다 저조해 효율성이 떨어지는 상황이다.이에 따라 양 교수는 퇴직연금의 의무가입화를 추진하면서, 가입자 편익 증대 차원에서 국민연금의 퇴직연금 사업 참여를 허용해 효율성을 제고하는 '퍼블릭 옵션' 도입을 검토할 필요가 있다고 주장했다. 특히 퇴직연금의 가장 큰 문제점인 저수익률을 극복하기 위해서는 기금형 제도로 전환하고, 확정기여형(DC) 연금의 지배구조 개혁이 이뤄져야 한다고 주장했다. 송홍선 자본시장연구원 연구위원은 \"국내 퇴직연금은 임금상승률에도 미치지 못하는 저수익률 상태 지속으로 제도 자체가 위기에 처했다\"며 \"낮은 수익률을 해결하기 위해서는 기금형 제도로 전환과 DC형 연금의 지배구조 개혁이 필요하다\"고 강조했다.디폴트옵션을 도입하고 사전지정운용제도를 통해 근로자의 취약한 퇴직연금 보호, 수익률 증대를 꾀해야 한다는 의견인 것이다. 현재 퇴직연금은 상품 기간의 만료 이후 가입자가 운용 지시를 하지 못했을 경우 자금이 방치된다. 그러나 사전지정운용제도 도입 시 기존에 정했던 상품으로 자동 운영돼 수익률을 높일 수 있다.김동현 고용노동부 퇴직연금복지과장은 \"퇴직연금제도가 노후소득을 제대로 보장하지 못하고 있는 이유는 퇴직연금 가입을 하지 않은 근로자가 너무 많고, 퇴직연금에 가입을 했더라도 은퇴연령까지 적립금을 운용하는 경우가 적기 때문\"이라며 \"정부는 지난 4월 중소기업 퇴직연금 기금제도 도입을 통해 상시근로자 30인 이하 사업자 퇴직연금 도입률을 2019년 24%에서 2029년 43%로 올리겠다는 목표를 제시했고 내년 중소퇴직기금이 제도 시행 초기 가입자를 많이 모을 수 있다면 퍼블릭 옵션안의 취지를 구현할 수 있는 좋은 수단이 될 수 있을 것\"이라고 기대했다.일각에서는 퇴직연금기금이 국민연금에게 넘어가게 되면 시장 형평성이 어긋날 수도 있다는 의견이 제기되기도 했다. 알뜰주유소 처럼 국가가 개입했을 때 효율성이 떨어진다는 게 주된 이유였다. 또 소매펀드시장 경험이 없는 국민연금이 퇴직연금 관리와 운용에 경험과 전문성이 있다고 단정할 수 없다고 설명했다.송 연구위원은 “국민연금공단에 국민연금기금과 별개의 DC형 퇴직연금을 이전하고 디폴트옵션으로 운용하는 제2 국민연금화를 해야한다”며 “엄연히 소매투자시장과 기관투자시장은 서로 다른 시장”이라고 말했다. 한편 내년 퇴직연금 시장에는 중소기업 기금형 퇴직연금 제도가 전면 도입된다. 확정급여(DB)형 제도를 도입한 상시 근로자 300인 이상 기업은 적립금 운용위원회를 의무적으로 설치해야 한다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "이름 전화번호만 알면 '주식 선물' 가능해진다…하루 한도금액은 500만원...NH투자증권",
        "date": "2021.09.16. 오후 2:50",
        "content": "국내주식만 가능…보유주식 가족·지인 등에 선물 가능상대방 계좌번호 없이 이름·휴대폰 번호만으로도 전달\n\n\n\nNH투자증권 주식선물하기 서비스 NH투자증권이 모바일트레이딩시스템(MTS)을 통해 상대방의 이름과 휴대폰 번호만으로 고객이 보유한 주식을 선물할 수 있는 '주식 선물하기' 서비스를 시작했다고 16일 밝혔다.이번에 출시된 '주식 선물하기' 서비스는 고객이 가진 국내주식을 상대방의 이름과 휴대폰 번호만 입력하면 선물할 수 있는 서비스다. 주식을 선물하기 위해서는 '주식 선물하기' 메뉴에서 받는 사람의 이름과 휴대폰번호를 입력하고, 선물할 주식과 수량을 선택하면 된다.주식 선물을 받은 사람은 알림톡에서 선물받기 화면 링크를 열고 이름과 선물코드번호를 입력하면 된다. 주식을 받은 사람이 NH투자증권 계좌가 없는 경우 신규계좌개설을 한 뒤 주식을 선물 받을 수 있다.주식 선물하기 서비스는 법인이 아닌 개인 고객만 이용할 수 있다. 이용 가능시간은 평일 오전 7시~오후 4시, 일요일 오전 0시 30분부터 자정까지이며, 토요일은 선물하기 서비스가 불가능하다.주식 선물하기를 이용할 수 있는 대상종목은 매수 후 결제완료된 국내주식으로 한정된다. 선물하기 일일 한도금액은 500만원으로 1회 100만원까지 가능하다.선물 받기는 5영업일 안에 받기를 완료해야 한다. 기한 내에 받지 않으면 자동으로 선물하기가 취소된다. 선물 받은 사람이 선물 받기를 완료해야 선물할 주식의 출고가 진행된다. 주식 선물을 주고 받는 과정에서 증여세 과세 납부 의무자일 경우 관련 법령에 따라 증여세를 납부해야 한다. 김두헌 NH투자증권 Digital영업본부 상무는 \"투자를 통한 자산 증대 수요가 확대되고 있는 시대상을 고려해 주식 선물하기 서비스를 출시했다\"며 \"앞으로 투자가 일상과 문화로 자리잡을 수 있도록 노력하겠다\"고 전했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "삼성SDI, 배터리 사업부 분할설 부인",
        "date": "2021.09.16. 오후 2:27",
        "content": "삼성SDI[서울경제] 삼성SDI가 ‘배터리 사업부 분할’ 보도에 대해 공식적으로 부인했다.삼성SDI는 “15일 언론에 보도된 ‘삼성SDI가 배터리 사업 분리 방안 검토에 착수했다’는 기사 내용은 사실이 아니다”라고 16일 공시했다.전날 한 매체는 “삼성SDI가 배터리 사업 투자재원 확보를 위해 중장기적으로 배터리 사업을 담당하는 에너지솔루션 부문을 분리하는 방안을 검토 중”이라고 보도했다. 다른 2차전지 배터리 생산 업체인 LG화학과 SK이노베이션은 배터리 사업 부문 물적 분할 이슈로 주가 조정을 받은 바 있다.해당 공시가 나온 직후 삼성SDI 주가는 소폭 반등세를 보이고 있다. 이날 전 거래일보다 5.33% 내린 71만 원까지 내려갔던 삼성SDI 주가는 오후 2시 25분 현재 72만 7,000원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "[오후 주식시장은]외인·기관 매도 속, 코스피·코스닥 약세",
        "date": "2021.09.16. 오후 1:53",
        "content": "외국인 선물시장에서 1.2조 매도세 보여\n\n\n\n16일 서울 명동 하나은행 본점 딜링룸에서 한 직원이 코스피 현황판을 향해 걸어가고 있다./연합뉴스[서울경제] 코스피·코스닥지수가 기관·외국인의 매도 압력으로 내림세를 보이고 있다. 특히 외국인은 이날 선물 시장에서만 1조 2,000억 원이 넘는 매도세를 보이면서 기관의 현물 매도를 부추기고 있다.16일 오후 1시 48분 현재 코스피지수는 전날보다 17.96포인트(0.57%) 내린 3,135.44를 나타내고 있다.이날 개인은 4,557억 원을 순매수 중이나 외국인은 926억 원, 기관은 2,969억 원을 순매도하고 있다. 외국인이 선물 시장에서만 1조 2,300억 원에 달하는 매도세를 보이면서 금융투자의 매도차익거래 유인을 키우고 있기 때문으로 풀이된다. 실제로 이날 금융투자는 선물시장에서 9,337억 원을 순매수한 반면 유가증권시장에선 2,967억 원을 순매도하고 있다. 시가총액 상위 종목 중에선 NAVER(0.50%), LG화학(0.14%), 기아(0.84%)가 전날보다 오른 주가에 거래되고 있다. 반면 삼성전자(-0.78%), SK하이닉스(-2.79%), 삼성SDI(-4.67%) 등은 전 거래일 대비 낮은 가격을 보이고 있다.같은 시각 코스닥 지수는 전날보다 3.14포인트(0.30%) 내린 1,039.65에 거래되고 있다. 코스닥 시장에선 개인이 2,885억 원을 순매수하고 있으며 외국인은 1,741억 원, 기관은 903억 원을 순매도하고 있다. 시가총액 상위 종목 중에선 에코프로비엠(1.82%), 에이치엘비(4.60%), 알테오젠(2.78%)을 제외하면 대체로 약세를 보이고 있다. 특히 펄어비스(-3.08%), 셀트리온제약(-2.14%), 씨젠(-3.32%)이 상대적으로 큰 낙폭을 나타내고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270"
        ]
    },
    {
        "title": "외인·기관 동반 매도에 코스닥 1030선 하락 전환",
        "date": "2021.09.16. 오후 1:20",
        "content": "상승 출발한 코스닥지수 하락 전환대부분 업종 하락세…개인 홀로 사자시총 상위주도 대부분 약세…씨젠 3% ↓\n\n\n\n[이데일리 김소연 기자] 코스닥 지수가 1040선 상승 출발한 이후 하락 반전했다. 개인이 나홀로 ‘사자’세를 이어가고 있으나 외국인과 기관이 동반 매도하며 지수는 하락하고 있다.16일 마켓포인트에 따르면 오후 1시15분 현재 코스닥지수는 전 거래일보다 4.13포인트(0.40%) 내린 1038.66에 거래되고 있다. 이날 코스닥지수는 전 거래일(1042.79포인트)보다 5.06포인트(0.49%) 오른 1047.85에 상승 출발했다. 1040선 상승 출발했던 코스닥은 외국인과 기관의 동반 매도에 1030선으로 떨어졌다. 투자자별로 보면 개인은 나홀로 2845억원어치 사들이고 있다. 반면 외국인과 기관은 각각 1763억원어치, 843억원어치를 팔아치우고 있다. 코스닥 시장에서 기관은 지난달 24일부터 17거래일 연속 순매도세를 유지했다. 이날도 ‘팔자’를 기록 중이다. 업종별로 보면 대부분의 업종이 하락 전환했다. 정보기기, 의료·정밀기기, 인터넷, 출판·매체복제, 오락·문화가 1% 이상 밀리고 있다. 음식료·담배, 유통, IT부품, 섬유·의류, 통신서비스, 통신장비, 제약, 통신방송서비스, 반도체, 금융, 화학, 디지털컨텐츠, 운송 등이 내리고 있다. 반면 운송장비·부품이 1% 이상 오르고 있고, 종이·목재, 비금속, 일반전기전자, 금속 등은 오르고 있다.시가총액 상위종목을 상승 종목보다 하락 종목이 많다. 씨젠(096530)이 3% 이상 내리고 펄어비스(263750), 리노공업(058470), 셀트리온제약(068760)이 2% 이상 내리고 있다. 이어 셀트리온헬스케어(091990), SK머티리얼즈(036490), 카카오게임즈(293490), 엘앤에프(066970), 천보(278280) 등이 1%이상 하락세다. 이에 반해 에이치엘비(028300)가 4% 이상 오르고, 알테오젠(196170)이 3% 이상 강세다. 알테오젠은 이날 신규 재조합 히알루로니다제(ALT-B4)의 완제품인 테르가제(Tergase)의 임상계획서(IND)에 대해 식품의약품안전처(MFDS)로부터 승인받았다고 공시했다. 에코프로비엠(247540)이 1% 이상 오르고 있다. 한편 간밤 미국 뉴욕증시는 일제히 상승 마감했다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 236.82포인트(0.68%) 오른 3만4814.39로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 37.65포인트(0.85%) 상승한 4480.70을, 기술주 중심의 나스닥지수는 전장보다 123.77포인트(0.82%) 오른 1만5161.53으로 거래를 마쳤다.",
        "ticker": [
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "9월 FOMC에 쏠리는 눈, 테이퍼링 '찍고' 조기 금리인상으로? [허란의 경제한끼]",
        "date": "2021.09.16. 오후 12:41",
        "content": "김한진 KTB투자증권 수석연구위원 인터뷰21~22일 美 연준 FOMC테이퍼링 개시일 발표에 주목빨라진 금리인상 시계내년 9월 첫 금리인상 전망통화긴축 초기미국 vs 국내 주식 전략은경제한끼는 내 자산을 지키는 든든한 인터뷰 콘텐츠입니다. 유튜브 채널 한경 글로벌마켓에서 '허란의 여의도나우'로 먼저 만날 수 있습니다.오는 21~22일 열리는 미국 연준(Fed)의 연방공개시장우원회(FOMC)에 투자자들의 관심이 집중되고 있습니다. 이날 Fed가 자산매입을 축소하는 ‘테이퍼링’ 시작 일정을 공식 발표하느냐에 관심이 집중되는데요. 그래야 금리를 인상하는 ‘통화긴축’이 얼마나 앞당겨지는 지 가늠할 수 있기 때문입니다.   9월 FOMC에서 어떤 말?김한진 KTB투자증권 수석연구위원은 15일 유튜브채널 한경 글로벌마켓 ‘허란의 여의도나우’에 출연해 “9월 FOMC는 올해 가장 중요한 회의”라며 “이때 11월부터 테이퍼링을 시작한다고 공식 발표할 것으로 예상한다”고 말했습니다. 김한진 수석연구위원은 Fed의 금리인상 시점도 당초 예상보다 6~9개월 앞당겨질 것으로 내다봤는데요. 그는 “내년 6월까지 테이퍼링이 종료되고 9월부터는 첫 금리인상이 시작될 것으로 예상한다”고 설명했습니다. 관건은 통화긴축의 강도입니다. 그는 “경기확장 기간이 길지 않기 때문에 2017년 때처럼 적극적인 통화 긴축은 아닐 것”이라며 “금리인상 이후 Fed가 만기가 돌아오는 채권을 재매입해주면서 앞에서는 돈을 거둬들이고 뒤에서는 완화적으로 진행할 것”이라고 내다봤습니다. \n\n\n\n 조기 금리인상을 예상하는 이유일각에서는 테이퍼링이 지연될 가능성도 제기되는데요. 그가 11월 테이퍼링 개시, 내년 하반기 조기 금리인상 개시를 예상하는 이유는 무엇일까요? 바로 내년까지 물가와 고용 요건이 충족되기 때문이라는 설명입니다. 그는 “8월 미국 소비자물가지수(CPI)가 전망치 수준인 5.3%로 나왔다고 인플레이션 압력이 둔화됐다고 보는 것은 잘못”이라며 “Fed가 기준으로 삼는 근원 물가(PCE)는 내년 2.5~3%로 유지되면서 물가 요건을 충족하고도 남을 것”이라고 지적했습니다. 고용 지표에 대해서는 “지금 실업률은 가짜실업률”이라며 “실업수당, 델타변이 바이러스 등으로 지금 고용지표는 통계적 소음이 많은 시기”라고 지적했습니다.그러면서 “8월 신규고용이 23만5000명으로 예상보다 저조하게 나왔지만 중요한 것은 영구실업자가 최대폭으로 감소하면서 ‘고용의 질’이 개선된 것”이라고 강조했습니다. 지금처럼 월간 신규고용이 23만명으로 유지되더라도 내년 실업률 4% 선이 깨지면서 완전고용이 달성될 것이란 설명입니다.   하반기 미국 주식전략테이퍼링 개시와 금리인상 불확실성을 앞둔 미국 주식시장은 하반기 어떻게 움직일까요? 장단기 금리 차이(스프레드)가 주식시장에 힌트를 주고 있는데요. 미국 10년물 국채금리(1.28%)와 2년물(0.21%)의 금리차는 1%로 바짝 붙어있는 상황인데요. 통상 장단기 금리차가 1% 밑으로 떨어지면 채권시장 참여자들이 경기를 비관적으로 보고 있다는 신호로 통합니다. 김 수석연구위원은 “미국 10년물 국채금리가 연말까지 완만하게 상승하면서 장단기 금리차는 벌어질 것”이라며 “주식시장에 당장 위험이 임박하지는 않았다는 의미”라고 말했습니다. 하짐나 “실질금리가 상승하면서 지난 1~2년간 누렸던 과잉 유동성의 수혜는 약해졌다”며 “주식 기대수익률을 낮춰야 한다”고 설명했습니다. 그는 “경기확장 후반기 통화긴축 시기에는 소비재와 금융주가 유리하다”며 “기술주 역시 소비재가 많기 때문에 시장 수익률에 지지는 않을 것”이라고 내다봤습니다. ▷그럼 미국의 조기 금리인상이 국내 증시에는 어떤 영향을 미칠까요? 외국인 매도세가 거칠게 나타날까요? 자세한 내용은 한경 글로벌마켓 영상을 참고해 주세요.",
        "ticker": [
            "030200",
            "002320"
        ]
    },
    {
        "title": "[특징주]버킷스튜디오, 빗썸라이브 사업 기대에 ‘급등’",
        "date": "2021.09.16. 오전 11:59",
        "content": "[이데일리 박정수 기자] 버킷스튜디오(066410)가 급등세를 보인다. 메타버스, 대체 불가능 토큰(NFT), 가상화폐 등을 결합한 라이브 커머스 ‘빗썸라이브’ 사업 기대에 매수세가 몰리는 것으로 풀이된다. 16일 마켓포인트에 따르면 오전 11시 58분 현재 버킷스튜디오는 전 거래일보다 10.22%(265원) 오른 2760원에 거래되고 있다. 앞서 지난 13일 버킷스튜디오는 가상화폐 거래소 빗썸과 ‘빗썸라이브(bithumb live)’를 오픈했다. 이를 위해 버킷스튜디오는 라이브커머스 플랫폼 ‘더립’을 운영하는 주식회사 라이브커머스에 60억원을 투자해 구주 지분 5억원 인수 및 신주 55억원 유상증자로 라이브커머스 플랫폼인 더립을 인수했다. 빗썸코리아도 동일한 조건으로 투자해 양사가 75% 지분(각 37.5%)을 보유한 공동 최대주주에 올랐다.버킷스튜디오는 빗썸코리아와 함께 120억원을 출자해 총 75%의 지분을 확보한 더립을 빗썸라이브로 확대 출범한다. 빗썸라이브는 메타버스, 대체불가토큰(NFT), 블록체인, 커머스 등을 영위할 계획이다.강지연 버킷스튜디오 대표는 “가상화폐 거래소 빗썸과 연동하여 680만 회원, 코인, 빗썸캐시 등과의 시너지 효과를 포함, 여러 기업들과 전략적 제휴, 협력을 통해 4차산업을 빠르게 선두해 나갈 것”이라고 밝혔다."
    },
    {
        "title": "[주식 초고수는 지금]지트리비앤티 인수 추진 에이치엘비...매수 1위 차지",
        "date": "2021.09.16. 오전 11:30",
        "content": "사상 최고가 쓴 에코프로비엠은 매수 2위 매도 1위 기록해\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 사들인 종목은 에이치엘비(028300)로 나타났다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 에이치엘비였다.에이치엘비는 지난 13일 컨소시엄을 구성해 바이오 업체 지트리비앤티 인수에 나선다고 밝혔다. 에이치엘비가 코로나19 백신 유통 강화에 나섰다는 해석이 제기됐다. 지트리비앤티는 콜드체인 시스템을 통해 아스트라제네카, 얀센, 화이자 코로나19 백신을 국내에 유통하고 있다.지난 달엔 베트남 제약사 나노젠의 코로나19 백신인 ‘나노코박스’의 글로벌 권리를 인수하기로 했다. 이에 따라 에이치엘비는 코로나19 백신 관련주로 부각을 받으면서 최근 높은 변동성을 보이고 있다.지난 10일 에이치엘비생명과학(067630)이 식품의약품안전처로부터 캄렐리주맙과 카페시타빈·옥살리플라틴 병용투여 후 리보세라닙 등 투여에 대한 국내 임상2상 계획을 승인받았다고 밝힌 점도 최근 에이치엘비 주가에 영향을 끼치는 요인으로 풀이된다.매수 2위는 에코프로비엠(247540)이다. 에코프로비엠은 지난 9일 SK이노베이션과의 10조 1,000억 원 규모의 하이니켈 NCM 양극재 공급 계약을 공시한 이후 상승세를 이어가고 있다. 이날 에코프로비엠은 장중 한때 사상 처음으로 시가총액 10조 원을 돌파하기도 했다. 하이투자증권은 \"에코프로비엠의 2025년 매출액은 9조원에 이를 것\"이라며 목표주가를 38만 5,000원에서 52만 원으로 높였다.3위는 유니드(014830)다. 유니드는 최근 탄소포집(CCUS)·수소 관련주로 주목을 받으면서 오름세를 보이고 있는 종목이다. 이날만 해도 주가 상승률이 5.69%(오전 11시 기준)에 달했다. 유니드는 가성칼륨과 탄산칼륨 시장을 각각 30%, 50%을 점유하는 기업이다. 이 중 탄산칼륨은 탄소포집(CCUS) 장치의 핵심 소재로 수요처는 많지만 이를 현재 생산하는 업체는 많지 않다. 전우제 한화투자증권 연구원은 “올해 유니드의 주가순자산비율(PBR)은 1.0배, 주가수익비율(PER)은 6.1배로 여전히 기존 사업 가치도 반영하지 못하고 있다”며 “적정 밸류에이션은 22만 1,000원까지 산출할 수 있으며 여기에 탄소포집의 가치도 추가할 수 있다”고 해석했다.이 외에도 대유에이텍(002880), 에이치엘비생명과학, OCI(010060) 등이 매수 상위 종목에 이름을 올렸다.매도 1위 종목은 에코프로비엠이었다. 이날 에코프로비엠은 장중 한때 46만 9,700원까지 오르며 사상 최고치를 경신했다. 이로 인해 차익 실현 매물이 다소 나온 것으로 풀이된다. 매도 2위는 나노씨엠에스(247660)다. 나노씨엠에스는 코로나19 바이러스를 박멸하는 원자외선 램프를 개발했다는 소식이 알려지며 주가가 높은 변동성을 보여왔다. 이날 역시 주가가 18% 이상 올라 차익을 실현한 투자자가 많았던 것으로 해석된다. 이 외에도 삼성엔지니어링(028050), 카카오(035720), 대유에이텍 등이 매도 상위 종목에 이름을 올렸다.전 거래일인 지난 15일 ‘주식 초고수’가 가장 많이 사들인 종목은 씨아이에스(222080)였다. 에이치엘비생명과학, 에이치엘비, 에코프로비엠, 삼성엔지니어링, 유바이오로직스(206650)가 그 뒤를 이었다. 매도 1위 종목은 에이치엘비였으며 씨아이에스, 에코프로비엠, 에이치엘비생명과학, 하나마이크론(067310)이 그 다음이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "456040",
            "034730",
            "096770",
            "002880",
            "006800",
            "014830",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'제2의 테슬라' 찾아라...루시드그룹 매수 1위[서학개미는 지금]",
        "date": "2021.09.16. 오전 11:16",
        "content": "씨티그룹·BoA 등 투자 의견에 긍정적모건스탠리는 목표주가 12弗로 회의적SPDR S&P500 ETF 등도 매수 상위권\n\n\n\n[서울경제] 국내 투자자들이 지난 한 주간 해외 주식 가운데 가장 많이 사들인 종목은 루시드그룹인 것으로 나타났다. 루시드그룹은 미국 증시에 상장한 전기자동차 기업으로 최근 ‘제 2의 테슬라’로 주목받고 있는 곳이다. 애플·마이크로소프트·알파벳클래스A 등 소위 미국 대형 기술주에 순매수세가 몰린 모습이었다.16일 한국예탁결제원에 따르면 지난 9~15일 사이 국내 투자자가 가장 많이 사들인 해외 종목은 루시드그룹이었다. 총 순매수액은 5,347만 달러였으며 지난 한 주간 주가 등락률은 5.18%였다.루시드그룹은 지난 7월 26일 스팩인 처칠캐피탈4(CCIV)와 합병하며 미국 증시에 상장했다. 이후 주가는 뚜렷한 모멘텀을 받지 못했다. 그러나 지난 9일 씨티그룹에서 루시드그룹에 목표 주가 28달러, 투자의견 매수를 제시하는 등 증권가에서 관심을 기울이기 시작하는 모습이다.이테이 마이클리 씨티그룹 애널리스트는 \"루시드는 전기차 시장의 새로운 강자\"라며 \"테슬라에 도전할 수 있는 몇 안 되는 후보 중 하나\"라고 해석했다. 뱅크오브아메리카(BoA)도 15일(현지 시간) 루시드가 새 전기차 시장에서 테슬라·페라리가 될 수 있다는 의견을 제시하며 목표주가를 30달러로 제시했다.그러나 모건스탠리에선 \"반해 주식시장은 루시드그룹의 시장점유율 및 이익 성장 시나리오에 이례적으로 높은 가능성을 부여하는 듯하다\"며 회의적인 입장을 보이면서 목표주가를 12달러로 제시하기도 했다.매수 2위는 SPDR 스탠더드앤드푸어스(S&P)500 상장지수펀드(ETF)가 차지했다. 최근 해외 주식 투자자들은 S&P500 지수의 장기적인 상승 추세에 주목하며 SPDR S&P500 ETF를 꾸준히 매수하는 모습이다. 총 순매수 결제액은 3,774만 달러다.매수 3위는 애플이 차지했다. 지난 한 주간 애플을 둘러싼 가장 큰 이슈 중 하나는 에픽게임즈와의 반독점 소송이었다. 미국 캘리포니아주 오클랜드 연방법원은 지난 10일 에픽게임즈가 애플에 반발해 자체 결제 시스템을 구축한 것은 계약 위반이라며 자체 결제로 벌어들인 수익의 일부인 최소 400만 달러를 손해배상급으로 지급하라고 명령했다. 즉, 애플이 ‘독점 기업’이 아니라는 판단이었다. 다만 애플이 외부 결제를 허용해야 한다는 점은 부정적인 사안으로 거론됐다.이종욱 삼성증권 연구원은 “애플의 인앱 결제가 반독점의 면죄부를 받은 이상 서비스 매출의 궤멸이 아닌 애플과 개발자 간 새로운 균형점이 생길 것”이라고 “그 관점에서 이 리스크는 일단락되고 투자자들은 곧 애플 생태계의 단단함에 집중할 것”이라고 내다봤다. 이와 함께 아이폰13 실적 기대감 역시 애플 주가를 좌우할 변수로 꼽히고 있다. 애플은 지난 한 주간 3.92% 하락했다.4위는 마이크로소프트다. 마이크로소프트의 경우 배당금 상향 가능성이 거론되고 있다. 키스 웨이스 모건스탠리 연구원은 지난 14일 \"마이크로소프트가 수일 내 분기 배당금을 10%이상 상향해 현재 주당 0.56달러인 것을 0.62달러로 올릴 것으로 보인다\"며 목표 주가를 기존 305달러에서 331달러로 올려 잡았다. 지난 한 주간 마이크로소프트 순매수 결제액은 3,143만 달러였으며 주간 주가 상승률은 1.54%였다.이 외에도 국내 투자자들은 프로셰어즈 울트라 프로 QQQ와 알파벳 클래스 A, ASML, 스노플레이크 등을 대거 사들인 것으로 조사됐다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 동반 매도에 하락세",
        "date": "2021.09.16. 오전 11:09",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 장 초반 외국인과 기관의 동반 순매도세에 하락세다.   16일 오전 11시 5분 현재 코스피는 전 거래일 대비 22.81포인트(0.72%) 오른 3130.50에 거래되고 있다.   이날 코스피는 전날보다 11.98포인트(0.38%) 오른 3165.38에 출발했지만 외국인과 기관 투자자의 매도세가 몰리며 하락 반전했다.   유가증권 시장에서 외국인은 1705억원, 기관은 2520억원을 각각 순매도하고 있다. 반면 개인은 3994억원어치를 사고 있다.   시가총액 순위별로 보면 삼성전자와 SK하이닉스가 각각 전일 대비 0.78%, 2.79% 하락 거래되고 있다.   업종별로는 은행(-2.05%), 의료정밀(-1.90%) 내림세다.   코스닥 지수는 같은 시간 전 거래일보다 4.12포인트(0.40%) 내린 1038.67에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]부산가스, SK E&S 100% 자회사 편입에 '上'",
        "date": "2021.09.16. 오전 10:51",
        "content": "[이데일리 김겨레 기자] 16일 부산가스(015350)가 SK(034730) E&S의 100% 자회사 편입 후 상장폐지 소식에 상한가를 기록했다. \n\n\n\n16일 마켓포인트에 따르면 부산도시가스는 개장 직후 전날보다 1만8500원(29.94%) 오른 8만300원으로 치솟았다. 오전 10시 50분 현재도 상한가를 유지하고 있다.SK E&S는 자회사인 부산도시가스 주식 259만5597주(발행주식 총수의 23.60%)를 주당 8만5000원에 공개매수한다고 이날 공시했다. 공개매수기간은 이날부터 다음달 15일까지 30일간이다.SK E&S는 공개매수를 통해 부산도시가스를 100% 자회사로 편입한 뒤 상장폐지를 추진한다. 현재 SK E&S는 부산도시가스 지분 67.32%(740만5403주)를 보유한 최대주주다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "[특징주]SK이노베이션, 배터리·석유개발 분할안 통과에 ‘약세’",
        "date": "2021.09.16. 오전 10:49",
        "content": "[이데일리 유준하 기자] SK이노베이션(096770)이 임시주주총회에서 배터리 사업과 석유개발(E&P) 사업을 물적 분할하는 안건을 통과시켰다는 소식에 약세다.\n\n\n\n16일 마켓포인트에 따르면 오전 10시47분 기준 SK이노베이션 주가는 전 거래일 대비 2.82%(7000원) 내린 24만1000원에 거래 중이다.회사는 이날 오전 서울 종로구 SK서린빌딩에서 열린 임시 주총에서 배터리·석유개발 사업을 떼어내 100% 자회사로 두는 안건이 출석 주주 대비 찬성률 80.2%로 통과됐다고 밝혔다. 이날 주주 참석률은 74.6%였다. 특별 결의 사안인 물적 분할 안건이 주총을 통과하려면 주총 참석 주주 3분의 2 이상, 전체 주식 3분의 1 이상이 찬성해야 한다. 2대 주주인 국민연금(6월 말 기준 8.05%)이 반대 의결권을 행사했지만 최대주주 SK(034730) 지분만 33.40%에 달해 안건이 무난하게 통과된 것으로 풀이된다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "테슬라 떠나는 서학개미, 루시드·니콜라 사들인다",
        "date": "2021.09.16. 오전 10:26",
        "content": "탄소중립 관련주 각광 속 선제적 저가매수 전략?\n\n\n\n\n\n\n\n[헤럴드경제=이현정 기자]서학개미들의 친환경 모빌리티 포트폴리오가 변화하고 있다. 테슬라를 매도하는 대신 루시드와 니콜라가 대거 편입되고 있다.16일 한국예탁결제원에 따르면 국내 투자자들은 이달 들어 미국 친환경 모빌리티주를 집중 매수했다. 지난 7월 스팩 합병을 통해 증시에 입성한 전기차 스타트업 루시드가 대표적이다. 서학개미들은 이달 들어 루시드를 5209만달러 순매수했다. 이는 전체 해외주식의 5위에 해당하는 규모이자 애플의 순매수 금액과 맞먹는다. 서학개미들은 전기차 충전설비업체 차지포인트와 수소전기트럭 기업 니콜라도 각각 1289만달러, 1139만달러를 사들였다. 이는 해외주식 순매수 순위에서 각각 19위, 20위를 차지한다.서학개미의 투심이 이들 종목에 몰리는 것은 ‘제2의 테슬라’를 향한 선제적인 저가매수 전략이라는 분석이 지배적이다. 탄소중립 관련주가 각광을 받는 가운데 등락이 크고 주가가 높은 테슬라 대신 향후 주가 상승이 예상되는 저가 종목으로 자금이 몰리고 있다는 분석이다.\n\n\n\n증권가에서 이들 종목에 대해 대부분 긍정적인 전망을 내놓고 있다.뱅크오브아메리카는 15일(현지시간) 루시드에 대해 투자의견을 ‘매수’, 목표주가를 30달러로 제시했고, 앞서 미국 투자리서치회사 CFRA도 루시드의 주가가 향후 1년 내 25% 상승할 것이라고 내다봤다. 니콜라는 수소 관련주가 다시 떠오르면서 장기적인 관점에서 수소 전기트럭에 대한 기대감이 작용하고 있는 것으로 보인다. 니콜라는 최근 독일 보쉬(Bosch)의 전력 모듈을 공급받는 등 차량 개발에 다시 속도를 내고 있다. 다만 사기 의혹 여파에 여전히 시달리고 있는 점은 최대 리스크로 꼽힌다.차지포인트는 전기차 시장이 커질 것이란 전망에 따라 수혜를 볼 것이란 전망이 나온다. 특히 바이든 정부가 최근 1조달러의 인프라 투자 속에 충전 관련 투자만 약 25억달러를 포함시키면서 기대감이 높아지고 있다."
    },
    {
        "title": "쌍용차 인수전 ‘에디슨-쎄미시스코 VS 이엘비앤티’ 2파전 압축…자금조달 신뢰성 핵심 변수 부상",
        "date": "2021.09.16. 오전 10:26",
        "content": "인수희망가 차이 상당…과도한 베팅 우려자금조달 능력 집중 검증될 듯 10월초 MOU 체결 전망\n\n\n\n[연합][헤럴드경제=이세진 기자] 쌍용자동차 인수를 위한 본입찰에 유력 후보였던 SM그룹이 불참하면서 인수전이 에디슨모터스-쎄미시스코 컨소시엄과 이엘비앤티(ELB&T)의 2파전으로 전개되고 있다. 두 인수후보들이 써낸 인수희망가 차이가 상당한 것으로 알려지면서 자금조달 능력과 방식에 대한 신뢰성이 막판 관건으로 떠올랐다.16일 투자은행(IB) 업계에 따르면 전날 쌍용자동차 매각주관사인 한영회계법인이 인수제안서 접수를 마감한 결과 에디슨모터스 컨소시엄과 이엘비앤티 컨소시엄, 인디EV 등 3곳이 본입찰에 참여했다.에디슨모터스는 관계사인 쎄미시스코, 사모펀드(PEF) 운용사인 키스톤PE, KCGI 등과 컨소시엄을 꾸려 입찰에 참여했고, 국내 전기차 제조업체인 이엘비앤티는 파빌리온PE와 컨소시엄을 구성했다. 인디EV는 2018년 설립된 미국의 전기차 기업이다.유력 인수 후보로 꼽혔던 SM그룹은 막판에 불참을 선언하고 인수전에서 발을 뺐다. 쌍용차와 오래 협상을 진행해 오던 HAAH오토모티브의 새 법인 카디널원모터스와 케이팝모터스도 인수의향서를 제출하지 않았다.시장에서는 해외 원매자의 진정성 여부를 높게 판단하지 않는 가운데, 실제 인수전은 에디슨과 이엘비앤티 컨소시엄 간 경쟁으로 압축된 양상이다. 다만 두 후보자들이 본입찰에 써낸 인수희망가가 두배 가량 크게 차이가 난 것으로 알려지면서 인수자금의 신빙성에 대한 논란이 본격화될 것으로 보인다.업계에 따르면 이엘비앤티 컨소시엄은 입찰자 중 가장 높은 5000억원 안팎의 금액을 구주 인수가격으로 써낸 것으로 알려졌다. 이에 자본금 30억원으로 설립된 이엘비앤티의 자금 조달 및 완성차 업체 운영 능력에 대한 의구심이 일고 있다. 파빌리온PE를 재무적투자자(FI)로 끌어들였지만 시장의 예측치를 훨씬 웃도는 과도한 베팅에 대한 우려의 시선이 고개를 들고 있다.이어 에디슨모터스는 자금 조달에 대한 초반 우려를 씻고 유력 원매자로 올라선 상황이다. 2000억원대 후반의 인수희망가를 써 낸 에디슨은 쎄미시스코를 전략적투자자(SI)로, 키스톤PE와 KCGI를 FI로 인수전에 참여하고 있다. 에디슨 측은 최근 FI로부터 투자 자금 모집이 일부 완료됐다는 통보를 받는 등 인수 자금을 안정적으로 준비하고 있다고 밝혔다.에디슨모터스는 또 인수후보 중 사업 시너지 면에서도 상대적인 우위를 점하고 있다는 평가다. 에디슨모터스는 전기버스, 전기트럭 등 완성차 제조 경험을 바탕으로 쌍용차를 전기차 업체로 전환, 3년 내 흑자 달성 목표를 밝힌 바 있다.업계 관계자는 “서울회생법원은□ 우선협상대상자를 선정하는 데 가격 외에도 자금의 신빙성, 인수 구조 설정, 향후 경영계획 등 다양한 기준을 적용하기로 한 바 있어 종합적인 판단이 나올 것으로 보인다”고 말했다. 이르면 10월 초 우선협상대상자 선정과 인수 양해각서(MOU) 체결 등 일정이 이어질 전망이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "대신證, 추석 연휴기간 해외주식데스크 24시간 운영",
        "date": "2021.09.16. 오전 10:21",
        "content": "[헤럴드경제=이세진 기자] 대신증권은 추석 연휴기간인 오는 20일부터 22일까지 3일 간 해외주식 거래를 위한 해외주식데스크를 24시간 운영한다고 16일 밝혔다.해외주식데스크를 이용하면 추석 연휴기간에도 해외주식 주문을 할 수 있다. 연휴기간에 거래가 가능한 국가는 미국, 홍콩, 일본을 포함한 16개 국가다. 미국, 홍콩, 일본 3개국은 온라인 거래와 해외주식데스크를 통한 오프라인 거래가 가능하다. 중국은 17일부터 22일까지 휴장한다. 홍콩은 22일, 일본은 20일과 23일 휴장한다.해외주식데스크를 통한 오프라인 거래만 가능한 국가는 영국, 독일, 프랑스, 이탈리아, 오스트리아, 아일랜드, 네덜란드, 핀란드, 스위스, 베트남, 싱가포르, 호주, 캐나다이다.외화 환전은 20일부터 22일까지 불가하다. 연휴기간 해외주식 매매를 위한 외화 환전은 17일 오후 4시 이전까지 가능하다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"삼성전자, 비메모리 실적 힘입어 3년 만 최대 실적 전망\"",
        "date": "2021.09.16. 오전 10:13",
        "content": "[헤럴드경제=이현정 기자]KB증권은 16일 삼성전자가 비메모리 부문의 실적 개선에 힘입어 3분기에 3년 만에 최대 실적을 달성할 것이라고 전망했다. 목표주가는 '매수', 목표주가는 기존의 10만5000원을 유지했다.KB증권은 올해 3분기 삼성전자의 매출이 전년 동기 대비 6% 늘어난 71조9000억원, 영업이익은 24.7% 급증한 15조4000억 원에 달할 것으로 전망했다. 부문별 영업이익 전망치는 ▷반도체 9조5000억원 ▷스마트폰(IM) 3조5000억원 ▷디스플레이(DP) 1조4000억원 ▷가전(CE) 8000억원 등이다.김동원 KB증권 연구원은 “3분기 삼성전자 영업이익은 지난 2018년 3분기 이후 3년 만에 최대 실적을 달성할 것”이라고 말했다.특히 올해 2분기 2000억원 수준에 불과했던 비메모리 부문의 영업이익이 내년에 분기 평균 1조원에 근접할 것으로 전망되고 있다.김 연구원은 \"삼성전자가 파운드리 사업을 시작한 이후 최초로 가격인상을 단행했고, 파운드리 전체 생산라인의 주문량 증가로 풀가동을 기록하고 있으며, 이달 현재 5nm 생산수율이 연초 대비 2배 이상 빠르게 상승하고 있다\"고 설명했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "오윤진 회계사, 국제중소회계법인자문그룹 위원에 선임돼",
        "date": "2021.09.16. 오전 10:07",
        "content": "오윤진 회계사 [한국공인회계사회 제공][헤럴드경제=이세진 기자] 한국공인회계사회는 국제회계사연맹(IFAC) 산하의 국제중소회계법인자문그룹(SMPAG; Small and Medium Practices Advisory Group)의 위원으로 오윤진 회계사(우리회계법인)가 선임됐다고 16일 밝혔다. 임기는 3년이며, 연임 가능하다.김영식 회장은 “중소회계법인 및 중소기업의 역할이 중요해진 시기에 국제회계기구에 한국인이 진출한 첫 번째 사례라는 점에서 의의가 있다”며 “우리 회와 회원의 능력을 세계적으로 인정받게 되어 기쁘며, 이를 계기로 중소기업들과 아시아 국가들이 직면하고 있는 문제에 대해 이들의 입장을 적극 대변하도록 힘쓰겠다”고 말했다.국제중소회계법인자문그룹 위원으로 활동하게 된 오윤진 회계사는“위원으로 선임되어 기쁘게 생각하고, 위원 선임 과정에서 도움을 주신 여러 분께 감사드린다”며 “그 동안 쌓아 온 지식과 경험을 바탕으로 국제무대에서 우리 회계업계의 위상을 높이기 위해 노력하겠다”고 포부를 밝혔다.현재 회계 및 감사와 관련해 국제무대에서 활동하고 있는 국내 인사로는 국제회계사연맹 안영균 이사(한국공인회계사회 상근 부회장)를 비롯하여, 국제윤리기준위원회(IESBA) 김성남 위원과 회계교육패널의 최달 위원(삼일회계법인 회계사) 등이 있다. 그 외 아시아·태평양회계사연맹(CAPA)의 이사로 전용석 회계사(안진회계법인 감사본부장)가, CAPA 감사그룹 위원으로 황재호 회계사(안진회계법인 회계사)가, CAPA 윤리그룹위원으로 오선영 회계사(코스맥스비티아이 감사)가 활동 중이다.",
        "ticker": [
            "192820",
            "044820"
        ]
    },
    {
        "title": "[특징주] ‘리하우스 매출 성장’ 한샘 목표가 상향…주가 강세",
        "date": "2021.09.16. 오전 10:05",
        "content": "[헤럴드경제=이세진 기자] 한샘 주가가 16일 오전 강세를 이어가고 있다. 이날 한국거래소에 따르면 한샘은 오전 9시58분 기준 전날보다 6000원(4.96%) 오른 12만7000원에 거래되고 있다. 장 초반 5%대 후반대 상승률을 기록하기도 하는 등 주가가 강세를 유지하는 모습이다. 이날 하이투자증권은 한샘에 대해 리하우스의 구조적 성장이 밸류에이션 상승을 이끌 듯하다며 목표주가를 12만2000원에서 15만원으로 상향하고 투자의견 '매수'를 유지한다고 밝혔다. 하이투자증권은 한샘의 올해 연결기준 매출액을 2조2725억원, 영업이익 1105억원으로 예상했으며 이는 전년 동기대비 각각 9.9%, 18.7% 증가한 수치다.최근 인수합병(M&A) 시장에 나왔던 한샘은 촛데쇼핑과 사모펀드 운용사 IMM프라이빗에쿼티(PE)에 공동 인수될 예정이다.",
        "ticker": [
            "009240"
        ]
    },
    {
        "title": "[특징주]거래 재개 흥아해운, 이틀 연속 상한가",
        "date": "2021.09.16. 오전 10:01",
        "content": "[서울경제] 상장 유지 결정으로 거래가 재개된 흥아해운(003280)이 이틀 연속 상한가를 보이고 있다.16일 오전 9시 57분 현재 흥아해운은 전 거래일보다 605원(29.95%) 오른 2,625원에 거래되고 있다.앞서 지난 15일에도 흥아해운은 시초가 대비 29.90% 뛰어 가격상승 제한폭인 2,020원에 거래를 마쳤다. 시초가는 평가 가격(1,035원) 대비 50.24% 높은 1,555원에 결정됐다.흥아해운은 2019 사업연도 감사의견으로 ‘거절'을 받으면서 상장 폐지 심사대 위에 올랐다. 지난해 3월 30일부터 주권 매매 거래가 중단됐다. 하지만 지난 14일 한국거래소가 흥아해운에 대해 상장 유지 결정을 내리면서 지난 15일부터 매매가 재개됐다.",
        "ticker": [
            "003280"
        ]
    },
    {
        "title": "[특징주]효성첨단소재, 또 신고가 경신…슈퍼섬유 생산능력 증가 기대감",
        "date": "2021.09.16. 오전 9:51",
        "content": "[헤럴드경제=이현정 기자]효성첨단소재가 16일 강세를 보이고 있다.이날 한국거래소에 따르면 효성첨단소재는 오전 9시 48분 기준 전 거래일 대비 4만4000원(5.84%) 급등한 79만7000원에 거래되고 있다. 주가는 장중 81만3000원을 찍으며 하루 만에 신고가를 갈아치웠다. 이는 7거래일 연속 신고가 경신이다.효성첨단소재의 급등세는 내년 슈퍼섬유의 생산능력이 크게 늘어날 것이란 기대감이 작용한 것으로 분석된다.이동욱 키움증권 연구원은 \"탄소섬유, 아라미드 등 효성첨단소재의 슈퍼섬유 생산능력은 올해 초 5350톤에서 내년 하반기에는 1만350톤으로 93.5% 증가하며 1만톤을 상회할 전망\"이라며 \"이에 판매 물량 증가, 규모의 경제 효과에 따른 단위당 원가 개선과 밸류에이션의 추가 상승이 예상된다\"고 평가하며 목표주가를 기존 83만원에서 95만원으로 상향 조정했다.",
        "ticker": [
            "039490",
            "004800",
            "298050"
        ]
    },
    {
        "title": "코스피, 호재 없이 장 초반 약보합…SK하이닉스 2%대 하락",
        "date": "2021.09.16. 오전 9:51",
        "content": "SK하이닉스, 유가증권시장서 2% 넘게 하락…·삼성SDI 3%↓'SK이노 효과' 에코프로비엠, 4% 넘게 상승 중\n\n\n\n이미지=게티이미지뱅크코스피지수가 장 초반 약보합세를 나타내고 있다. 간밤 미 뉴욕증시가 보합권 혼조세로 출발해 장중 상승폭을 확대한 가운데 코스피지수도 비슷한 흐름을 보이는 모습이다. 이날 오전 9시39분 현재 코스피지수는 전날보다 6.31포인트(0.20%) 내린 3147.09에 거래되고 있다. 지수는 전장보다 11.98포인트(0.38%) 오른 3165.38로 시작했지만 이내 하락세로 돌아섰다.유가증권시장에서 외국인과 기관이 각각 944억원과 1168억원을 순매도하고 있는 반면 개인은 2005억원을 사들이고 있다.뉴욕증시는 이날 일제히 상승 마감했다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 236.82포인트(0.68%) 상승한 34814.39로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 37.65포인트(0.85%) 오른 4480.70을, 기술주 중심의 나스닥지수는 전장보다 123.77포인트(0.82%) 오른 15161.53으로 장을 마쳤다.미 주요 지수는 간밤 뉴욕주 제조업지수가 개선됐다는 소식과 산업생산이 예상치를 밑돌았다는 소식이 함께 전해지면서 보합권에서 출발했다. 뉴욕 연방준비은행(연은) 총재가 16일 발표한 엠파이어스테이트 제조업지수는 34.3을 기록했다. 이는 지난달 발표된 지수(18.3)과 얼스트리트저널(WSJ)이 집계한 이달 전문가 예상치(18.6)를 모두 큰 폭으로 웃돈 결과다. 동시에 미 8월 산업생산은 전월 대비 0.4% 증가했다는 결과도 발표됐다. 이는 지난달 발표치와 이달 예상치를 모두 밑돈 것이다. 미국 수입 물가는 전월 대비 0.3% 하락했다. 작년 10월 이후 10개월 만에 하락세로 전환된 것이다.하지만 마이크로소프트(MS)가 600억 달러 규모 자사주 매입을 발표하면서 지수는 상승 마감했다. 마이크로소프트가 1% 넘게 올랐고 그 밖에 자사주 매입 기대감이 높은 대형 기술주 중심으로도 장중 매수세가 유입됐다.뉴욕증시의 상승에도 코스피지수가 보합세를 보이는 것은 시장에 특별한 호재가 전해지지 않았기 때문으로 풀이된다. 중국에 이어 미국의 산업생산이 예상치를 밑돈 점도 지수에 부담이다.서상영 미래에셋증권 연구원은 \"미 증시가 오후 들어 상승폭을 확대한 것이 한국 증시에도 긍정적인 영향을 줄 것으로 보인다\"며 \"다만 미 증시 강세가 경기에 대한 기대 심리가 반영된 결과라기보다는 자사주 매입 등 개별적 요인에 의한 결과라는 점에서 상승폭 확대 기대 심리가 크지 않다\"고 말했다.그러면서 \"내일 미국 선물옵션 만기일, 다음 주 추석 연휴를 앞두고 있어 매물 출회 가능성이 높다\"며 \"적극적인 외국인 행보가 이어지지 않을 경우 지수는 차익 매물 출회 가능성을 배제할 수 없다\"고 덧붙였다.유가증권시장에서 상위 10개 종목은 혼조세를 보였다. 삼성전자(-0.26%), SK하이닉스(-2.33%), 삼성바이오로직스(-1.60%), 삼성SDI(-3.20%) 등이 하락하는 반면 NAVER(1.50%), 카카오(1.22%), LG화학(0.28%) 등이 오르고 있다.코스닥지수는 상승하고 있다. 지수는 전일보다  0.38포인트(0.04%) 오른 1043.17에 거래되고 있다. 현재 개인이 홀로 1431억원을 사들이고 있는 반면 외국인과 기관이 각각 955억원, 307억원을 순매도하고 있다.시가총액별로 보면 상위 10개 종목은 등락이 엇갈렸다. 최근 SK이노베이션과 10조원대 공급계약을 체결한 에코프로비엠은 이날도 4.86%의 상승률로 오르고 있다. 그 밖에 에이치엘비(1.11%), 엘앤에프(2.91%), 알테오젠(5.68%) 등이 오르는 중이다. 반면 셀트리온헬스케어(-0.79%), 셀트리온제약(-2.01%), 씨젠(-2.72%) 등이 하락세를 보였다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]2차전지 양극재 제조업체 에코프로비엠...사상 첫 시총 10조 원 돌파",
        "date": "2021.09.16. 오전 9:51",
        "content": "에코프로비엠 공장 전경. /사진제공=에코프로비엠[서울경제] 국내 2차전지 양극재 제조업체인 에코프로비엠(247540)이 사상 최고가를 달성하며 시가총액 10조 원을 넘어섰다.16일 오전 9시 43분 현재 에코프로비엠은 전 거래일보다 2만 1,400원(4.81%) 오른 46만 6,300원에 거래되고 있다. 이에 따라 시가총액은 총 10조 2,210억 원에 달해 사상 처음으로 시가총액 10조 원 고지를 넘어섰다. 이날 에코프로비엠은 장중 한때 46만 9,700원까지 치솟으면서 사상 최고가 기록을 쓰기도 했다. 현재 에코프로비엠은 코스닥 시장에서 셀트리온헬스케어(시가총액 약 17조 원)에 이어 시총 2위를 기록하고 있다.에코프로비엠은 지난 9일 SK이노베이션과 10조 원대 양극재 장기 공급 계약을 공시한 이후 주가 오름세에 탄력을 받았다. 2023년부터 3년간 10조 1,100억 원에 이르는 전기차 배터리용 하이니켈 양극재를 제공하는 것이 골자다.이창민 KB증권 연구원은 “에코프로비엠의 니켈·코발트·망간(NCM) 총생산능력(캐파)은 2023년 기준 6만 톤 규모에 불과하기 때문에 최소 4만 톤 이상의 증설이 필요한 상황”이라며 “이에 따라 2023년까지 기존 대비 더욱 공격적인 캐파 증설을 펼칠 것으로 전망되며 향후 또 다른 주요 고객사인 삼성SDI가 미국 투자 계획을 발표할 경우 추가적인 증설도 필요할 것”이라고 해석했다.",
        "ticker": [
            "034730",
            "096770",
            "006400",
            "068270"
        ]
    },
    {
        "title": "에코프로비엠 장중 5% 급등…시총 10조 돌파",
        "date": "2021.09.16. 오전 9:42",
        "content": "에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 김태종 기자 = 2차전지 소재 업체인 에코프로비엠이 연일 상승세를 이어가며 시가총액 10조원을 돌파했다.     16일 오전 9시 30분 현재 코스닥시장에서 에코프로비엠은 전날보다 5.03%(2만2천400원) 상승한 46만7천300원에 거래됐다.    지난 7일부터 8거래일 연속 상승세를 이어가고 있는 에코프로비엠은 시가총액도 장중 10조원을 돌파(10조2천430억원)했다.    코스닥시장에서 시총 10조 이상 종목으로는 셀트리온헬스케어(17조4천947억원)에 이어 두 번째다.    에코프로비엠 주가는 지난 6월 말 21만2천100원에서 두 달 반 만에 100% 이상 상승하며, 몸집도 두 배 이상으로 불어났다.     앞서 지난 8일 이 회사는 SK이노베이션과 3년간 전기차(EV)용 하이니켈 양극재를 공급하는 내용의 계약을 체결했다고 공시했다. 계약 금액은 10조원에 달한다.     taejong75@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "096770",
            "068270"
        ]
    },
    {
        "title": "[특징주]알테오젠, 테르가제 제 1상 임상시험 계획 승인에 강세",
        "date": "2021.09.16. 오전 9:42",
        "content": "[서울경제] 알테오젠(196170)이 식품의약품안전처로부터 신규 재조합 히알루로니다제(ALT-B4) 완제품 임상 1상 계획을 승인받았다고 밝히면서 16일 오전 강세를 보이고 있다.16일 오전 9시 39분 현재 알테오젠은 전 거래일보다 4,500원(5.68%) 오른 8만 3,700원에 거래되고 있다.이날 알테오젠은 신규 재조합 히알루로니다제 완제품인 테르가제(Tergase)의 임상계획서(IND)가 식약처로부터 승인을 받았다고 공시했다.히알루로니다제 의약품은 통증·부종 완화의 효과가 있다. 피부과·성형외과·정형외과 등에서 쓰인다. 현재는 동물에서 유래된 히알루로니다제의 동결건조 주사제 및 액상 주사제를 사용하고 있다. 알테오젠은 재조합 히알루로니다제를 사용해 완제품에 도전함으로써 동물 유래 이종단백질의 부작용을 피할 수 있을 것이라고 기대하고 있다.알테오젠 관계자는 “테르가제는 기존에 시판 중인 동물 유래 히알루로니다제를 대체해 세계 시장에서 선도적 역할을 할 것으로 기대한다”며 “안전성이나 제품의 우수성에서 볼 때 1조 원 이상의 글로벌 시장에서 충분한 경쟁력을 가질 수 있을 것”이라고 말했다."
    },
    {
        "title": "[특징주] 中 감산 기대감에 국내 철강주 훈풍",
        "date": "2021.09.16. 오전 9:38",
        "content": "포스코 포항제철소 1열연공장 내부 전경./사진제공=연합뉴스[서울경제] 세계 최대 철강 소비국인 중국 정부의 경기 부양 기대감에 국내 철강주들이 강세다. 16일 오전 9시30분 기준 국내 철강업계 1, 2위인 포스코아 현대제철은 각각 전날보다 1.24%, 1.15% 오른 37만500원, 5만3,200원에 거래되고 있다. 이밖에 고려제강(4.6%)과 제일제강(3.2%), 대한제강(3.1%) 등도 상승세다. 중국 정부의 경기 부양과 철강 감산 기대감에 주가가 오르고 있는 것으로 풀이된다. 중국 정부는 내년 베이징동계올림픽 개최를 앞두고 탄소배출 저감을 위해 철강 생산량을 줄이고 있는 추세다. 유진투자증권에 따르면 8월 중국의 조강생산량은 8,324만t으로 전년 동기 대비 12% 감소했다. 중국이 감산에 나서면 중국 철강수출량 감소 및 수출가격 상승으로 인해 국내 철강가격 경쟁력이 높아진다. 이종형 키움증권 연구원은 “중국 외 지역에서 단기적으로 철강가격 상승요인이며 철강업종 주가에도 긍정적”이라고 말했다.",
        "ticker": [
            "002240",
            "084010",
            "001200",
            "039490",
            "004020"
        ]
    },
    {
        "title": "[특징주] 가스주, 천연가스 가격 급등에 '들썩'...부산가스 상한가",
        "date": "2021.09.16. 오전 9:36",
        "content": "한국가스공사 본사 전경 / 사진제공=한국가스공사[서울경제] 액화천연가스(LNG) 가격 급등으로 추석 연휴 이후 도시가스 요금 인상이 전망되면서 가스 관련주들이 동반 강세다.16일 오전 9시 34분 기준 SK가스(018670)는 전 거래일보다 11.36% 오른 17만 6,500원에 거래되고 있다. 서울가스(017390) 역시 전일 대비 3.54% 오른 16만 1,000원을 나타내고 있다. 대성에너지(117580)(7.69%), 경동도시가스(267290)(2.77%), 한국가스공사(036460)(0.25%), 인천도시가스(034590)(3.32%) 등도 동반 상승세다.부산가스(015350)의 경우 SK E&S의 자회사화를 위한 주식 공개매수 및 상장폐지 추진 소식이 겹치며 가격상승제한폭(29.94%)까지 오른 8만 300원을 기록 중이다.국제 천연가스 가격이 급등하자 도시가스 가격 상승 압박이 커지고 있는 것으로 보인다. 지난 9일(현지 시간) 미국 뉴욕상업거래소(NYMEX)에서 천연가스 선물가격은 100만BTU당 5.01달러에 마감하며 약 7년 만에 5달러선을 돌파했다. 이에 추석연휴 이후 도시가스 소비자 요금이 인상될 수 있다는 전망이 나온다. 정부는 지난 9월 주택용·일반용 도시가스 요금을 동결한 바 있어 이번 인상 가능성이 더 큰 것으로 분석된다.",
        "ticker": [
            "034730",
            "018670",
            "267290",
            "117580",
            "017390",
            "034590",
            "036460"
        ]
    },
    {
        "title": "[특징주]에코프로비엠, 양극재 수주 ‘잭팟’에 시총 10조 돌파",
        "date": "2021.09.16. 오전 9:34",
        "content": "[이데일리 박정수 기자] 에코프로비엠(247540)이 8거래일 연속 상승세를 보이면서 시가총액 10조원을 돌파했다. 16일 마켓포인트에 따르면 오전 9시 29분 현재 에코프로비엠은 전 거래일보다 5.39%(2만4000원) 오른 46만8900원에 거래되고 있다. 장중 46만9700원까지 치솟아 52주 신고가를 경신했다. 이에 에코프로비엠 현재 시총은 10조2780억원을 기록 중이다. SK이노베이션과의 전기차(EV)용 하이니켈 양극재(NCM) 판매 계약 체결로 중장기 성장성을 확보했다는 평가가 이어지면서 에코프로비엠 주가 상승 폭이 커지고 있다. 앞서 지난 9일 에코프로비엠은 SK이노베이션과 10조1000억원 규모의 전기차(EV)용 하이니켈 NCM(니켈·코발트·망간) 양극재 판매 계약을 체결한 바 있다. 이는 지난해 에코프로비엠 매출액의 1182.19%에 해당하는 수준으로, 계약 기간은 2024년부터 2026년까지 총 3년이다.이창민 KB증권 연구원은 “SK이노베이션과의 EV용 하이니켈 양극재 판매계약으로 2024년 이후 캐파가 증가할 것”이라며 “2024년에는 기존 21만톤에서 25만톤으로, 2025년에는 기존 29만톤에서 35만톤으로 증가할 것으로 본다”고 했다. 이어 “매출액 증가에 따른 규모의 경제 효과를 반영해 2024년 이후 영업이익률도 증가할 것”이라고 설명했다.특히 에코프로비엠이 당분간 공격적으로 캐파 증설을 펼칠 것으로 봤다. 이 연구원은 “에코프로비엠의 NCM 캐파는 NCA라인 일부를 NCM라인으로 전환 예정인 계획을 반영하더라도 2023년 기준 6만톤 규모에 불과하다”며 “최소 4만톤 이상의 캐파 증설이 필요한 상황인 만큼, 2023년까지 기존 계획 대비 더욱 공격적인 캐파 증설을 펼칠 것으로 전망된다”고 했다.한편 에코프로비엠은 2차전지 배터리의 핵심 소재인 양극재를 생산하는 업체다. 주로 니켈 함량이 80%이상인 하이니켈 양극재를 생산하며, 여기에 니켈, 코발트, 망간, 알루미늄 등을 배합한 NCM과 NCA도 생산한다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "코스피 장 초반 3,140대 약세…외인·기관 순매도(종합)",
        "date": "2021.09.16. 오전 9:31",
        "content": "오늘 증시는….(서울=연합뉴스) 한상균 기자 = 16일 코스피는 11.98p(0.38%) 오른 3,165.38로 개장했다. 코스닥은 5.06p(0.49%) 오른 1,047.85, 원/달러 환율은 4.0원 내린 1,166.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.9.16 xyz@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 16일 장 초반 약세를 나타냈다.    이날 오전 9시 21분 현재 코스피는 전날보다 4.39포인트(0.14%) 내린 3,149.01이다.    지수는 전장보다 11.98포인트(0.38%) 오른 3,165.38에서 시작했으나 하락세로 돌아섰다.    유가증권시장에서 외국인이 837억원, 기관이 844억원을 각각 순매도하고 있다. 반면 개인은 1천538억원을 순매수하고 있다.    15일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(+0.68%), 스탠더드앤드푸어스(S&P)500지수(+0.85%), 나스닥지수(+0.82%)가 일제히 상승했다.    자사주 매입을 발표한 마이크로소프트(+1.68%)를 비롯해 대형 기술주들이 올랐다.    미국의 경제 지표는 혼조세를 보였다. 8월 산업생산이 시장 예상치를 밑돈 반면, 뉴욕 연방준비은행(연은)이 발표한 9월 엠파이어스테이트 제조업지수는 큰 폭으로 올랐다.    서상영 미래에셋증권 연구원은 \"마이크로소프트가 배당 증액에 이어 자사주 매입을 발표하자 자사주 매입 증가에 대한 기대가 높은 기술주 중심으로 매수세가 유입됐다\"며 \"하락하던 나스닥지수도 상승 폭을 확대했다\"고 전했다.    시가총액 상위권에서는 네이버(+2.12%), 카카오(+1.63%)가 반등을 시도하는 가운데 포스코(+1.52%)도 오르고 있다.    반면 삼성SDI(-2.53%), SK하이닉스(-1.86%), 삼성바이오로직스(-1.60%), 셀트리온(-1.47%) 등은 하락하고 있다.    업종별로는 건설업(1.90%), 전기가스업(1.60%), 철강·금속(0.98%) 등이 오르고 보험(-1.29%), 의약품(-1.05%), 의료정밀(-1.00%) 등은 내리고 있다.    같은 시간 코스닥지수는 전장보다 1.53포인트(0.15%) 오른 1,044.32다.    지수는 전날보다 5.06포인트(0.49%) 높은 1,047.85에서 개장해 강세 흐름을 이어가고 있다.    코스닥시장에서도 외국인과 기관이 각각 779억원, 204억원을 순매도하고 있다. 반면 개인은 1천182억원을 순매수하고 있다.    시총 상위 종목 중에서는 알테오젠(5.81%), 에코프로비엠(4.65%), 엘앤에프(3.11%) 등이 상승하고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 코스피 약보합…네이버·카카오 1~2%↑",
        "date": "2021.09.16. 오전 9:29",
        "content": "[개장시황]\n\n\n\n[서울=뉴시스] 이영환 기자 = 코스피가 전 거래일 보다 4.57포인트(0.15%)오른 3153.40에 장을 마감한 15일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스닥지수는 전 거래일 보다 5.05포인트(0.49%) 상승한 1042.79, 원·달러 환율은 전 거래일 보다 0.3원 내린 1170.5원에 마감했다. 2021.09.15.코스피가 외국인과 기관의 동반 매도세에 장 초반 약세다.16일 오전 9시20분 코스피는 전일 대비 3.76포인트(0.12%) 내린 3149.64에 거래 중이다. 이날 강보합으로 출발했으나 하락 전환했다.코스피 시장에서는 개인 홀로 1538억원 순매수 중이다. 외국인과 기관은 각각 837억원, 844억원 팔고 있다.업종별 보면 전기가스업, 건설업이 1%대 강세고 철강·금속, 비금속광물 등은 강보합이다. 섬유·의복, 전기·전자는 약보합세를 보이고 있다.시가총액 상위 종목은 혼조세다. 네이버(NAVER)와 카카오는 각각 2.00%, 1.22% 상승 중이고 삼성전자는 약보합세다. 코스닥은 1.81포인트(0.17%) 오른 1044.60에 거래되고 있다.코스닥 시장에서도 개인만 1182억원 순매수 중이다. 외국인은 779억원, 기관은 204억원 순매도하고 있다.업종별로는 일반전기전자가 2%대 강세, IT부품과 종이·목재는 강보합세다. 의료·정밀기기, 인터넷, 정보기기 등은 약보합세를 나타내고 있다.시가총액 상위 종목 중 에코프로비엠 5.39%, 엘앤에프 4.21%, 알테오젠 6.69% 강세다. 씨젠과 셀트리온제약은 1~2%대 약세를 보이고 있다.",
        "ticker": [
            "035420",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 외인·기관 팔자에 약보합 출발…`3152선`",
        "date": "2021.09.16. 오전 9:26",
        "content": "개인 1042억 나홀로 순매수외국인 591억·기관 533억 순매도건설 2% 상승…네이버·카카오↑상폐 앞둔 흥아해운·부산가스 상한가[이데일리 김겨레 기자] 16일 코스피지수가 간밤 뉴욕 증시 호조로 상승 출발했지만 이내 약보합세로 돌아섰다. 코스피지수는 전날보다 11.98포인트(0.38%) 오른 3165.38로 장을 열었다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시 13분 현재 코스피 지수는 전 거래일 대비 1.40 포인트 내린 3152.00를 기록하고 있다. 코스피지수는 장 초반 상승했지만 외국인과 기관의 ‘팔자’에 하락세로 전환했다. 수급별로는 개인이 나홀로 순매수하고 있다. 개인 투자자는 1042억원을 순매수, 외국인과 기관은 각각 591억원, 533억원을 순매도 하고 있다. 금융투자와 연기금은 각각 390억원, 133억원을 팔아치우고 있다. 장 초반 대부분의 업종이 상승하고 있다. 철강금속과 건설업은 2% 강세다. 전기가스, 운수장비, 비금속광물, 기계, 의료정밀, 서비스업, 유통업, 통신업, 운수창고, 화학, 종이목재, 제조업, 의약품도 오름세다. 반면 보험업은 1% 약세다. 전기전자와 금융업, 섬유의복도 약보합에서 하락하고 있다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)가 0.13% 상승하는 가운데 SK하이닉스(000660)는 1.40% 하락 중이다. 네이버(035420)와 카카오(035720)는 각각 1.37%, 0.41% 상승하며 반등했다. 현대차(005380)도 0.24% 강세다. 이밖에 삼성바이오로직스(207940)(-0.56%) LG화학(051910)(-0.56%) 삼성SDI(006400)(-2.27%)는 내림세다. 종목별로는 상장 폐지를 추진 중인 흥아해운(003280)과 부산가스(015350)가 상한가를 기록했다. 삼성공조(006660)와 동양생명(082640)은 각각 12.64%, 3.37% 하락 중이다. 간밤 뉴욕 증시는 일제히 상승했다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 236.82포인트(0.68%) 오른 3만4814.39로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 37.65포인트(0.85%) 상승한 4480.70을, 기술주 중심의 나스닥지수는 전장보다 123.77포인트(0.82%) 오른 1만5161.53으로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "001520",
            "082640",
            "006400",
            "006660",
            "207940",
            "005930",
            "035720",
            "005380",
            "003280"
        ]
    },
    {
        "title": "[특징주] 대선 바람탄 '건설주'···장초반 2%대 상승 '신바람'",
        "date": "2021.09.16. 오전 9:26",
        "content": "국토교통부는 지난달 30일 2·4 대책 후속 조치로 제3차 신규 공공택지 14만호의 입지를 확정해 발표했다. 수도권에서 공급되는 택지 중 의왕·군포·안산(586만㎡·4만1천호), 사진은 경기도 의왕시 초평동 일대 모습./연합뉴스[서울경제] 내년 20대 대통령 선거를 앞두고 여야 대선 후보들이 너도나도 공급확대 부동산 정책을 내놓으면서 건설주가 강세를 보이고 있다.16일 한국거래소에 따르면 건설 업종은 오전 9시 12분 기준 전일 대비 1.93% 상승하고 있다.GS건설(006360)은 전일 대비 2,000원 4.44% 오른 4만 7,000원에 거래중이고, 현대건설(000720)도 2.93% 상승한 5만 6,200원에 거래되고 있다. DL이앤씨(375500)(2.85%), HDC현대산업개발(294870)(2.11%), 대우건설(2.25%) 등도 우상향하고 있다. 이외에 건설주 대부분이 상승하고 있다.이는 내년 20대 대통령선거를 6개월 앞두고 부동산 공급정책 확대에 대한 기대감 때문으로 분석된다. 대선 주자들은 공급 확대를 기조로 한 부동산 정책 공약을 예고했다. 대권을 누가잡든 건설주 강세가 전망된다. 실제 윤석열 전 검찰총장은 청년 원가주택 30만호를 비롯해 임기 내 전국에 250만호 이상의 신규 주택을 공급하겠다고 공약했다. 이에 따라 대형 건설사에게 유리한 재건축·재개발 정책과 세금 규제 완화 등이 담기면서 건설주에 대한 기대감도 커졌다. 윤 전 총장뿐 아니라 여권 유력 후보인 이재명 경기지사도 기본주택 100만호를 포함해 총 250만 가구 공급을 공약한 바 있다.또 서울시가 재개발 규제 완화 움직임을 가속화하고 있는 것도 호재다. 서울시는 이달 23일부터 한 달간 공공기획을 통한 민간재개발 사업지 25곳(약 26,000세대)을 선발할 예정이다. 이민재 NH투자증권 연구원은 “향후 여야 후보들의 부동산 정책은 지속적으로 언급될 것이고 이는 건설업종에 긍정적인 모멘텀으로 작용할 것”이라며 “여야 경선이 마무리돼 최종 후보가 결정되는 10월까지는 관련 모멘텀이 계속될 것”이라고 전망했다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "012630",
            "294870",
            "005940",
            "047040",
            "000720"
        ]
    },
    {
        "title": "오늘 증시는….",
        "date": "2021.09.16. 오전 9:24",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 11.98p(0.38%) 오른 3,165.38로 개장했다. 코스닥은 5.06p(0.49%) 오른 1,047.85, 원/달러 환율은 4.0원 내린 1,166.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.9.16    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는….",
        "date": "2021.09.16. 오전 9:24",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 11.98p(0.38%) 오른 3,165.38로 개장했다. 코스닥은 5.06p(0.49%) 오른 1,047.85, 원/달러 환율은 4.0원 내린 1,166.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.9.16    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는….",
        "date": "2021.09.16. 오전 9:23",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 11.98p(0.38%) 오른 3,165.38로 개장했다. 코스닥은 5.06p(0.49%) 오른 1,047.85, 원/달러 환율은 4.0원 내린 1,166.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.9.16    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는….",
        "date": "2021.09.16. 오전 9:23",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 11.98p(0.38%) 오른 3,165.38로 개장했다. 코스닥은 5.06p(0.49%) 오른 1,047.85, 원/달러 환율은 4.0원 내린 1,166.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.9.16    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는….",
        "date": "2021.09.16. 오전 9:23",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 11.98p(0.38%) 오른 3,165.38로 개장했다. 코스닥은 5.06p(0.49%) 오른 1,047.85, 원/달러 환율은 4.0원 내린 1,166.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.9.16    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는….",
        "date": "2021.09.16. 오전 9:23",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 11.98p(0.38%) 오른 3,165.38로 개장했다. 코스닥은 5.06p(0.49%) 오른 1,047.85, 원/달러 환율은 4.0원 내린 1,166.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.9.16    xyz@yna.co.kr"
    },
    {
        "title": "[오전시황]코스피, 외국인·기관 매도...장 초반 보합세",
        "date": "2021.09.16. 오전 9:19",
        "content": "NAVER·카카오 등 전 거래일 대비 강세코스닥에선 에코프로비엠 4% 올라\n\n\n\n[서울경제] 코스피지수가 장 초반 외국인·기관 동반 매도세 속에 보합세로 거래를 시작한 모습이다.16일 오전 9시 16분 현재 코스피지수는 전날보다 0.79포인트(0.03%) 내린 3,152.61에 거래되고 있다. 이날 개인투자자는 총 1,322억 원을 순매수한 반면 외국인은 925억 원, 기관은 526억 원을 순매도했다. 시가총액 상위 종목 중에선 NAVER(1.62%), 카카오(1.22%), POSCO(1.80%) 등이 상대적으로 강세를 보이고 있다.같은 시각 코스닥지수는 전날보다 1.76포인트(0.17%) 오른 1,044.55에 거래되고 있다.코스닥 시장에선 개인이 1,030억 원을 순매수하고 있으나 외국인이 653억 원, 기관이 178억 원을 팔아치우고 있다. 시가총액 상위 종목 중에선 에코프로비엠(4%), 에이치엘비(2.38%), 엘앤에프(2.65%), 알테오젠(4.55%) 등이 강세를 보이고 있다.15일(현지 시간) 미국 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전날보다 236.82포인트(0.68%) 오른 3만 4,814.39로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 37.65포인트(0.85%) 상승한 4,480.70을, 기술주 중심의 나스닥지수는 전장보다 123.77포인트(0.82%) 오른 1만 5,161.53으로 거래를 마쳤다.",
        "ticker": [
            "035420",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]한라홀딩스, 2차전지 분리막 기업 투자 소식에 ‘52주 신고가’",
        "date": "2021.09.16. 오전 9:14",
        "content": "[이데일리 박정수 기자] 한라홀딩스(060980)가 2차전지 분리막 전문기업 투자 소식에 강세를 보인다.16일 마켓포인트에 따르면 오전 9시 12분 현재 한라홀딩스는 전 거래일보다 4.88%(2400원) 오른 5만1600원에 거래되고 있다. 장중 5만4300원까지 치솟아 52주 신고가를 경신했다.이날 한라홀딩스는 2차전지 분리막 제조·판매 전문기업인 WCP에 1000억원 규모의 전략적 투자를 단행했다고 밝혔다. WCP는 전기자동차 2차전지 소재 분리막 생산 전문기업이다. 이번 투자는 자회사 위코(100%)에 출자하는 방식으로 추진됐으며 투자금은 노앤파트너스가 설립한 사모펀드(PEF) 넥스트레벨제1호사모투자 지분 90.74%에 해당한다."
    },
    {
        "title": "코스닥 1040선 상승 출발…개인 나홀로 '사자'",
        "date": "2021.09.16. 오전 9:09",
        "content": "코스닥 3거래일째 상승 흐름…1040선 강보합세대부분 업종 오름세…인터넷만 1% 미만 약세시총 상위주 상승…알테오젠 3% 이상 ↑\n\n\n\n[이데일리 김소연 기자] 16일 코스닥 지수가 1040선 상승 출발했다. 코스닥지수는 3거래일 연속 상승하고 있다. 개인이 나홀로 ‘사자’세를 이어가며 지수는 상승 흐름을 이어가고 있다.마켓포인트에 따르면 이날 오전 9시 6분 현재 코스닥지수는 전 거래일보다 0.42%(4.34포인트) 오른 1047.13에 거래되고 있다. 코스닥지수는 전 거래일(1042.79포인트)보다 5.06포인트(0.49%) 오른 1047.85에 상승 출발했다.투자자별로 보면 개인은 나홀로 장 초반 208억원어치를 담고 있다. 반면 외국인과 기관은 각각 140억원어치, 44억원어치를 팔아치우고 있다. 코스닥 시장에서 기관은 지난달 24일부터 17거래일 연속 순매도세를 유지했다. 이날도 ‘팔자’를 기록 중이다. 업종별로 보면 대부분의 업종이 오르고 있다. 운송장비·부품, 일반전기전자가 1% 이상 오르고 있다. 이어 오락·문화, 종이·목재, 건설, 기타제조, 제조, 화학, 비금속, 섬유·의류, 유통, IT부품, 금융, 통신서비스, 제약, 반도체, 방송서비스  등이 1%미만 상승세다. 반면 인터넷이 1% 미만 약세를 기록하고 있다.시가총액 상위종목은 대부분 오르고 있다. 알테오젠(196170)이 3% 이상 강세다. 알테오젠은 이날 신규 재조합 히알루로니다제(ALT-B4)의 완제품인 테르가제(Tergase)의 임상계획서(IND)에 대해 식품의약품안전처(MFDS)로부터 승인받았다고 공시했다.이어 에이치엘비(028300)가 2% 이상 오름세를 기록하며, 에코프로비엠(247540), 천보(278280), 펄어비스가 1% 이상 상승하고 있다. 이어 엘앤에프(066970), 스튜디오드래곤(253450), CJ ENM(035760), 셀트리온제약(068760), 셀트리온헬스케어(091990) 등이 강보합권에서 거래 중이다. 이에 반해 씨젠(096530), 리노공업(058470)은 1% 이상 밀리고 있다. 카카오게임즈(293490)도 1%미만 약세다.한편 간밤 미국 뉴욕증시는 일제히 상승 마감했다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 236.82포인트(0.68%) 오른 3만4814.39로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 37.65포인트(0.85%) 상승한 4480.70을, 기술주 중심의 나스닥지수는 전장보다 123.77포인트(0.82%) 오른 1만5161.53으로 거래를 마쳤다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]해성디에스, 대규모 시설 투자 기대에 강세",
        "date": "2021.09.16. 오전 9:07",
        "content": "[이데일리 박정수 기자] 해성디에스(195870)가 대규모 시설 투자 기대에 강세를 보인다. 16일 마켓포인트에 따르면 오전 9시 5분 현재 해성디에스는 전 거래일보다 6.05%(2500원) 오른 4만3850원에 거래되고 있다.박종선 유지투자증권 연구원은 “지금까지 해성디에스는 시장 성장에 따라 보수적인 투자 패턴을 보여왔지만 이번 투자 발표를 기점으로 공격적인 투자를 진행할 것으로 보인다”고 평가했다. 전날 해성디에스는 반도체 리드프레임 제조용 기계장치, 부대시설 등 시설증설에 500억원을 투자하기로 했다고 공시했다. 자기자본대비 21.57%에 해당하는 규모로 투자기간은 2022년 11월 30일까지다. 해성디에스 측은 “시장 및 고객 수요 증가에 대응하기 위한 생산능력 확대 목적”이라고 설명했다. 박 연구원은 “친환경차 및 자율주행차의 반도체 탑재량 확대 등으로 차량용 반도체 수요가 급증하고 있고, 디램(DRAM) 시장의 호황으로 주요 고객인 삼성전자, SK하이닉스의 설비투자가 진행 중이라 해성디에스의 투자는 실적 성장에 기여할 것”이라고 예상했다. 그는 “해성디에스가 2분기 최고 실적 달성에 이어 3분기는 이를 갱신할 것”이라면서 “차량용 반도체 및 스마트 기기의 수요가 증가하면서 리드프레임 매출이 지속 증가하고 있는 가운데 내년 상반기까지 공급처와 물량을 확보하고 있다”고 설명했다. 이와 함께 패키징 기판 사업도 수요가 지속 증가하면서 매출이 꾸준히 상승하고 있는 상황이다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "195870"
        ]
    },
    {
        "title": "아이폰13 발표에도…부품 관련주 ‘주르륵’",
        "date": "2021.09.16. 오전 9:06",
        "content": "하드웨어 성능 높였지만…“혁신 없이 아이폰12와 비슷”가격 중심 마케팅 전략…납품단가 압박으로 이어질 수도\n\n\n\n애플이 14일(현지시간) 캘리포니아 쿠퍼티노 애플파크에서 스페셜 애플 이벤트를 통해 아이폰13을 공개했다. /사진=뉴스1애플의 아이폰13 시리즈 발표에도 부품을 공급하는 기업들의 주가는 오히려 약세를 보였다. 전작인 아이폰12와 비교해 달라진 점이 많지 않다는 평가 때문이다. 또 가격 정책을 통해 판매량을 늘리려는 전략은 부품 공급업체들에 대한 납품단가 인하 압력으로 이어질 수 있다는 우려도 나온다.16일 한국거래소에 따르면 전일 LG이노텍은 5.27% 하락한 21만5500원에, 비에이치는 5.57% 빠진 1만9500원에, 덕우전자는 4.69% 내린 8530원에, 아이티엠반도체는 3.34% 하락한 4만4850원에 각각 거래를 마쳤다.보통 예정된 호재성 이벤트가 있으면 직전까지는 주가가 오르다가 실제 뉴스가 나오면 하락하는 경우도 많지만, 이번에는 애플이 지난 14일(현지시간) 언팩(신제품 공개) 행사를 개최하기 전에도 주가가 강한 모습을 보이지 않았다.이달 들어 지난 14일까지 비에이치는 3.50%가 하락했다. 덕우전자와 아이티엠반도체는 주가가 올랐지만 상승률이 각각 4.80%와 0.98%에 그쳤다.LG이노텍은 5.81% 상승했다. 다만 LG이노텍은 애플이 2024~2025년 공개할 것으로 예상되는 애플카와 관련해 LG그룹이 광범위하게 협력할 수 있다는 기대감이 더 크게 작용했다.LG이노텍은 아이폰의 카메라 모듈을, 덕우전자는 카메라모듈용 소형 프레스 부품을, 아이티엠반도체는 배터리용 보호회로를, 비에이치는 유기발광다이오드(OLED)용 인쇄회로 기판을 각각 공급하는 것으로 전해졌다.수혜가 기대됐던 기업들의 주가 반응이 신통치 않은 배경은 아이폰13에 대한 실망감이다. 남대종 이베스트투자증권 연구원은 애플의 아이폰13 언팩행사에 대해 “이미 사양에 대해 많은 부분이 노출됐기에 큰 서프라이즈는 없었고, (애플은) 가격이 비싼 아이폰13 프로 모델에 마케팅을 집중했다”고 평가했다.김지산 키움증권 연구원은 “(아이폰13은) 카메라 성능 강화에 초점을 맞춰, 전면 노치(화면 상단의 패인 부분) 면적을 넓히고, A15바이오닉 프로세서를 탑재한 게 특징적”이라고 평가했다. 또 디스플레이 주사율이 120Hz로 향상됐고, 최고 사양 모델인 프로맥스에만 적용됐던 손떨림방지 기능 센서시프트가 모든 모델로 확대됐다. 프로모델에는 저장용량이 1테라바이트(TB)인 모델도 추가됐다.실제 아이폰13이 공개된 14일(현지시간) 애플의 주가는 0.96% 하락해 148.12달러로 마감됐고, 간밤에는 0.61% 회복했다.국내 증권가에선 아이폰13의 판매량이 전작보다는 감소할 수 있다는 전망에 무게가 실리고 있다. 전작인 아이폰12이 출시 후 6개월동안 약 1억대의 출하량을 기록할 정도로 흥행했기 때문이다.이창민 KB증권 연구원은 “아이폰13 출시 후 6개월간 출하량은 아이폰12 때와 비교해 10% 감소한 9000만대 수준으로 추정된다”며 “아이폰12의 경우 디자인 쇄신, 5세대(5G) 이동통신 지원 ,모델 다변화 등으로 많은 교체 수요를 흡수한 바 있어, 그만큼 (새로운) 아이폰의 대기 수요는 감소했을 것”이라고 분석했다.다만 애플의 영업환경은 나쁘지 않은 것으로 평가됐다. 이창민 연구원은 “미국 제재에 따른 화웨이의 스마트폰 사업 축소로 중국 내 아이폰 점유율이 증가하고 있고, LG전자의 스마트폰 사업 철수로 북미 시장 점유율도 상승했으며, 프리미엄 스마트폰 시장의 주요 경쟁자인 삼성전자의 S시리즈 판매부진과 노트 시리즈 단종 등으로 부진한 모습을 보이고 있다”고 말했다.판매량을 늘리기 위해 가격 정책을 쓴 점은 부품 공급업체에 부담이다. 특히 하드웨어 성능을 높이면서도 가격은 전작과 동일하게 책정했다. 남대종 연구원은 “애플은 통신사들과 마케팅 프로모션을 확대해 판매량을 극대화시키려는 전략을 사용할 것”이라며 “이로 인해 부품 비용 증가와 마케팅 비용 증가로 이익률이 감소할 수 있다는 우려가 부각될 수 있다”고 우려했다. 그러면서 “이는 향후 부품 업체들에게 판가 인하 압박이 증가할 수 있다는 우려로 이어질 수 있으므로 반도체·디스플레이 업종 투자에 주의를 기울일 필요가 있다”고 조언했다.",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "090460",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주]이오플로우, 이오패치X 식약처 코디 사업 선정에 ‘강세’",
        "date": "2021.09.16. 오전 9:05",
        "content": "[이데일리 유준하 기자] 이오플로우(294090)가 센서 분리형 웨어러블 인공췌장 ‘이오패치 X’가 식품의약품안전처의 ‘범부처 연구개발 코디’ 사업에 선정됐다는 소식에 강세다.\n\n\n\n16일 마켓포인트에 따르면 이오플로우는 전거래일 대비 2.46%(1300원) 오른 5만4200원에 거래 중이다.범부처 연구개발 코디 프로그램은 식품의약품안전처가 의료기기를 신속하게 제품화할 수 있도록 범부처 전주기 의료기기 연구개발 사업단(이하 범부처 사업단)과 함께 운영하는 프로그램이다. 범부처 사업단의 과제 중에서 조기 제품화가 가능한 과제를 평가해 우선지원 대상으로 선정한 후 제품화와 시장 출시까지 단계별로 밀착 지원한다.이번 사업 선정으로 이오플로우는 ‘이오패치 X’에 대해 연구개발 단계부터 임상시험계획승인, 제조 및 품질관리(GMP), 안정성·성능평가, 제조허가, 해외인증·수출지원 등 전주기에 걸쳐 식약처 내 지정된 담당자로부터 행정적·기술적 사항을 지원받게 됐다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[코스피] 11.98p(0.38%) 오른 3,165.38(개장)",
        "date": "2021.09.16. 오전 9:01",
        "content": "코스피 11.98p(0.38%) 오른 3,165.38(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 5.06p(0.49%) 오른 1,047.85(개장)",
        "date": "2021.09.16. 오전 9:01",
        "content": "코스닥 5.06p(0.49%) 오른 1,047.85 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "대신증권 \"LG전자, 3분기 실적 전망치 소폭 밑돌지만...2022 사상 최대 실적 기대\"",
        "date": "2021.09.16. 오전 9:00",
        "content": "\"VS사업부문 2022년에 흑자 전환 기대\"\n\n\n\n[서울경제] 대신증권은 LG전자(066570)가 올해 3분기 시장 전망치를 소폭 밑도는 실적을 기록할 것이라고 전망했다. 목표 주가는 기존 23만 원에서 21만 원으로 내렸다. 다만 내년부터 VS(전장) 사업부문이 흑자로 전환하는 등 경쟁력 확대를 보일 것이라는 기대감도 내보였다.박강호 대신증권 연구원은 16일 보고서에서 LG전자의 올해 3분기 예상 영업이익으로 1조 902억 원을 제시했다. 이는 전년보다 1.5% 증가한 수치긴 하나 시장 전망치 평균(1조 1,400억 원)보다는 소폭 낮다. 매출액 예상치는 18조 1,300억 원으로 제시해 전년 동기보다 17.7% 늘어날 것이라고 전망했다.박 연구원은 “가전(H&A)은 프리미엄 제품 중심의 매출 호조, TV(HE)는 유기발광다이오드(OLED) TV 판매 증가로 액정디스플레이(LCD) TV 중심의 경쟁사 대비 양호한 수익성을 예상한다”면서도 “B2B 영역인 비즈니스솔루션(BS) 부문은 코로나19 재확산으로 매출이 둔화하고 VS 부문은 반도체 칩 공급 차질로 자동차 주문자상표부착생산(OEM) 생산 감소로 실적이 부진할 전망”이라고 해석했다.그러나 박 연구원은 “2022년엔 매출이 73조 1,000억 원, 영업이익은 4조 9,700억 원을 기록할 것”이라며 “최대 실적을 예상한다”고 덧붙였다. 그는 “VS 부문의 흑자 전환할 것”이라며 “2022년 VS부문의 매출은 9조 원, 영업이익은 2,397억 원을 예상한다”고 해석했다. 또한 그는 “글로벌 전장 부품 업체로 경쟁력을 확대할 것”이라며 “애플이 전기차 시장에 진입 시 LG그룹 및 LG마그나와의 전략적 제휴 가능성이 높다”고 덧붙였다.",
        "ticker": [
            "003550",
            "066570",
            "003540"
        ]
    },
    {
        "title": "“中헝다 리스크, 단기 충격 불가피…정책 모멘텀 주목”",
        "date": "2021.09.16. 오전 8:49",
        "content": "신영증권 보고서“경제 전반 미치는 영향은 제한적”“정책 모멘텀 큰 중소형 성장주 주목”\n\n\n\n쉬자인 헝다그룹 회장. 사진=AFP[이데일리 김윤지 기자] 신영증권은 중국 부동산업체인 헝다 그룹의 디폴트(채무 불이행) 우려에 대해 단기적으로 금융시장 충격은 불가피하겠으나 경제 전반에 미치는 영향은 제한적일 것이라고 내다봤다. 16일 마켓포인트에 따르면 지난 15일 하루 홍콩 거래소에 상장된 중국헝다그룹은 전거래일 대비 -5.39% 하락했다. 연초만 해도 15홍콩달러 수준이었던 주가는 지난 6월 글로벌 신평사들의 ‘헝다부동산’ 신용등급 하향조정 이후 파산 구조조정 우려가 확산되면서 가파르게 하락해 3홍콩달러 아래로 내려왔다. 파산 루머가 사실 무근이란 입장도 소용없었다. 성연주 신영증권 연구원은 “중국 정부의 부동산 규제 정책 강화로 중소형 부동산 기업들의 인수합병은 시장에서 예견했던 상황이나 중국 부동산 대기업 헝다 디폴트가 기정사실화되면서 금융시장에 충격을 주고 있다”고 짚었다. 헝다부동산은 2021년 반기 재무재표에 따르면 총부채는 1조9665억위안으로 부채비율이 480%(자기자본 4110억 위안), 그중 단기차입금이 9,000억 위안 정도로 현금성 자산은 867억에 불과하다. 헝다부동산은 선분양을 통해 건설자금을 마련했는데, 가격을 낮춰도 자산 매각이 쉽지 않은 상황이다. 성 연구원은 “헝다부동산의 청산 혹은 구조조정으로 인한 단기적 금융시장 변동성 확대는 불가피하다”면서 “국내총생산(GDP)에서 부동산산업(2차,3차산업) 비중이 약 14% 정도인데 대부분의 중국 부동산 중대형 기업들의 재무 건전성이 아직 양호한 점을 감안하면 이번 헝다부동산 디폴트가 경제 전반에 미치는 영향은 제한적”이라고 내다봤다. 향후 중국 경기모멘텀이 둔화되고 있는 상황에서 중국 정부의 부동산 규제 강도에 따른 중소형 부동산 기업들의 디폴트 규모 정도 확인할 필요는 있다고 덧붙였다. 오히려 구조조정 등 기업 향방이 결정되면 불확실성 해소로 금융시장 안정화를 전망했다. 특히 오는 11월 중국 제 19기 6차 중앙위원회 전체회의(19기 6중전회)를 앞두고 있다. 이번 ‘6중전회’에서는 2022년 10월~11월 열리는 공산당 당 대회에서 시진핑 주석의 연임 여부를 확신하기 위한 장기집권 밑그림이 완성될 것으로 예상된다. 성 연구원은 “중국 정부가 ‘공동부유(부의 재분배)’ 기치로 부동산 규제 정책을 강화하고 있지만, 금융 시장 혼란을 가중시킬 정도의 리스크를 수수방관할 가능성은 크지 않다”면서 “중국 정부가 북경거래소 건립 등 중소형 벤처기업들의 금융지원 확대 등 정책 방향성과도 맞지 않기 때문에 정책모멘텀이 큰 중소형 성장주에 주목할 필요가 있다”고 판단했다.쉬자인(徐家印) 회장이 1997년 광둥성에서 설립한 헝다는 부동산으로 사업을 시작해 금융, 헬스케어, 여행, 스포츠, 전기차 사업을 아우르는 재벌 기업으로 성장했다. 하지만 중국이 ‘공동 부유’ 국정 기조의 일환으로 부동산 시장을 강력히 규제하면서 헝다는 위기에 빠졌다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "KB증권 \"삼성전자, 올해 3분기에 3년來 최대 실적 기록 전망\"",
        "date": "2021.09.16. 오전 8:46",
        "content": "올해 3분기 영업이익 15.4조 원 예상해반도체 9.5조, 스마트론 3.5조 수익 추정\"내년부터 비메모리 분기 평균 1조원 벌 것\" 전망\n\n\n\n[서울경제] KB증권은 삼성전자(005930)가 올해 3분기에 약 3년 만의 최대 실적을 달성할 것이라고 전망했다. 목표주가는 기존의 10만 5,000원을 유지했다.김동원 KB증권 연구원은 16일 보고서를 통해 올해 3분기 삼성전자의 예상 영업이익을 15조 4,000억 원, 매출액 전망치를 71조 9,000억 원으로 제시했다. 매출액은 전년 동기 대비 6%, 영업이익은 지난해 3분기보다 24.7% 증가할 것으로 전망했다.부문별 영업이익 전망치로는 △반도체 9조 5,000억 원 △스마트폰(IM) 3조 5,000억 원 △디스플레이(DP) 1조 4,000억 원 △가전(CE) 8,000억 원을 내놓았다. 김 연구원은 “3분기 삼성전자 영업이익은 2018년 3분기(17조 5,000억 원) 이후 3년 만에 최대 실적을 달성할 것”이라고 전망했다.그는 특히 비베모리(시스템LSI) 부문에서 가격 인상과 신기술 적용을 통해 이익 구조를 끌어올릴 것이라고 해석했다. 그는 올해 2,000억 원 수준이었던 비메모리 부문 영업이익이 내년에 분기 평균 1조 원에 근접할 것이라고 추정했다.김 연구원은 “하반기부터 삼성전자의 비메모리 부문 실적은 가격·수량·원가 등이 동시에 개선되며 큰 폭의 개선 추세가 전망된다”며 “삼성전자가 파운드리 사업을 시작한 후 처음으로 가격을 10~15% 올렸고 파운드리 전체 생산 라인의 주문량 증가로 풀 가동을 보이고 있으며 9월 현재 5나노미터 생산 수율이 연초 대비 2배 이상 빠르게 증가하고 있기 때문”이라고 해석했다.",
        "ticker": [
            "006260",
            "005930"
        ]
    },
    {
        "title": "[하우스 인사이트] 공격적인 돈풀기에서 차츰 전환을 꾀하는 중앙은행",
        "date": "2021.09.16. 오전 8:42",
        "content": "정연우 대신증권 리서치센터장\n\n\n\n정연우 대신증권 리서치센터장 [대신증권 제공]8월 잭슨홀 미팅에서 파월 연준 의장은 올해 연내에 테이퍼링(채권 매입 축소)을 개시할 수 있음을 공식화했다. 종전까지 ‘논의에 대한 논의’ 등으로 즉답을 피해왔던 행보와 달리 본격적으로 일정을 구체화한 것이다. 물론 테이퍼링과 기준금리 인상은 별개의 문제라며 긴축 가능성에 대해서는 일축했으나 코로나19 이후 꾸준히 이어진 공격적인 돈풀기 국면에서 확연한 변화다.미국의 연내 테이퍼링 개시 선언은 코로나19 재(再) 확산 우려에도 경기 여건이 꾸준히 진전되고 있음을 의미한다. 상반기에 비해 낮아진 경제 지표 모멘텀, 소비자심리지수 부진 등에도 불구하고 경기의 추가적인 확장과 개선 전망은 유효하다는 것을 반영한다고 하겠다.물가 상승세가 예상보다 오랜 기간에 걸쳐 지속되고 있다는 점도 통화정책의 전환 기대를 강화하고 있다. 여전히 정책 당국은 물가 상승을 일시적인 요인으로 지목하고 있지만, 공급병목현상 등으로 인해 예상보다 장기화되고 있는 고(高) 물가 상황은 부담이 아닐 수 없을 것이다.금융안정이란 관점에서 자산시장에 대한 견제 필요성 역시 통화정책 정상화(normalization)에 대한 요구로 이어지고 있다. 미국 연준 내부에서도 주택시장을 겨냥한 테이퍼링 시행에 대한 요구가 점증하고 있고 캐나다, 뉴질랜드 등도 부동산 과열로 인해 통화정책 전환에 대한 전망들이 차츰 확대되고 있다.이보다 앞서 한국은 8월 금통위에서 기준금리를 종전 0.50%에서 0.75%로 0.25% 포인트 인상하며, 선진국들 가운데 가장 빨리 기준금리를 인상했다. 상대적으로 물가에 대한 부담이 크지 않은 한국이 앞서서 기준금리를 인상한 핵심 목적은 통화 당국도 스스로 밝혔듯이 바로 부동산 과열, 가계부채 등을 겨냥한 금융안정 혹은 금융불균형의 시정이다.코로나19 재(再) 확산에도 경제 전망이 기존의 예상 경로에서 크게 벗어나지 않고 있다는 사실도 금리 인상에 힘을 실어줬다. 올해 한국 경제는 수출, 설비투자 중심으로 4% 이상의 GDP 성장률 달성이 가능해 보이며, 2022년에도 3% 전후 성장률이 예상된다.한국의 경우 연내에 한차례 가량 기준금리가 추가로 인상될 가능성도 높다. 국내 기준금리 결정 과정에서 상당한 영향력을 미치는 미국 연준의 통화정책 일정이 잭슨홀 미팅을 통해 연내 테이퍼링 개시로 확인된 만큼 오는 11월 금통위에서 기준금리가 다시 인상될 것으로 예상한다.코로나19에 대응하기 위해 각국 중앙은행들은 공격적인 돈풀기를 통해 경기 부양과 자산시장의 안정을 꾀했다. 하지만 이제 코로나19에 따른 경제적 충격도 차츰 마무리되는 과정에서 그간 일방적으로 이뤄졌던 유동성 확장 기조 역시 서서히 마무리되는 양상이다.",
        "ticker": [
            "003540",
            "136490"
        ]
    },
    {
        "title": "삼성증권 \"카카오, 규제 리스크 지속 가능성 남아\"...목표주가 10% 내려",
        "date": "2021.09.16. 오전 8:34",
        "content": "기존 20만 원에서 18만 원으로 하향비가맹 택시 차별, 케이큐브홀딩스 문제 등 남아모빌리티 수익 모델 조정으로 신사업 수익화 늦춰져\n\n\n\n[서울경제] 삼성증권이 카카오(035720)에 대해 “규제 리스크가 지속될 가능성이 남아 있다”며 목표주가를 기존 20만 원에서 18만 원으로 10% 내렸다.오동환 삼성증권 연구원은 “시장은 카카오의 선제적인 책임 강화안 발표로 규제 이슈 완화를 기대하고 있으나 가맹 택시 수수료, 배차 집중, 지배구조 등 이슈가 남아있는 만큼 리스크 지속 가능성이 남아 있다”고 16일 밝혔다.지난 14일 카카오는 정부·정치권의 규제 강화 기조에 대응해 사회적 책임 강화안을 발표했다. 모빌리티 스마트 호출 서비스 폐지 등 요금 인상 우려 해소안을 비롯해 5년 간 3,000억 원 규모의 파트너 상생 기금 마련, 가맹택시 사업자와의 상생 협의체 구성 등의 내용을 담았다. 카카오의 사실상 지주회사였던 케이큐브홀딩스를 사회적 기업으로 전환하는 안도 포함했다.오 연구원은 “이번 카카오의 선제적인 대응으로 전방위로 확산되던 언론·정치권의 규제 목소리가 잦아들지가 시장의 관심”이라면서도 “논란이 됐던 모빌리티 스마트호출과 배달 서비스를 폐지하고 대리운전 수수료도 인하함에 따라 갈등의 소지는 일정 부분 해소됐으나 가맹 택시 수수료와 비가맹 택시 배차 차별, 케이큐브홀딩스의 불성실 공시 등의 이슈는 여전히 남아 있다”고 해석했다.이어 “핀테크 자회사의 일부 보험 중개 서비스 중단과 더불어 모빌리티 수익 모델 조정으로 신사업의 수익화 일정이 다소 늦춰질 전망”이라며 “핵심 서비스를 중심으로 밸류체인 전체로 빠르게 사업 영역을 확대해가던 기존의 사업 전략도 속도 조절이 불가피하다”고 진단했다.다만 오 연구원은 “정부 규제로 플랫폼 비즈니스의 성장 속도는 둔화할 수 있으나 방향성을 바꾸진 못 한다고 판단한다”며 “아직 규제에서 비교적 자유로운 게임, 광고, 커머스 부문은 구조적 성장이 지속되고 있는 만큼 카카오 전체의 영업이익의 고성장세는 규제 이슈와 무관하게 이어질 것”이라고 전망했다.",
        "ticker": [
            "016360",
            "000950",
            "035720"
        ]
    },
    {
        "title": "\"돌아온 외국인…추석연휴 전 팔지 말고 보유해라\"",
        "date": "2021.09.16. 오전 8:19",
        "content": "[개장전]\n\n\n\n[서울=뉴시스] 이영환 기자 = 코스피가 전 거래일 보다 4.57포인트(0.15%)오른 3153.40에 장을 마감한 15일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스닥지수는 전 거래일 보다 5.05포인트(0.49%) 상승한 1042.79, 원·달러 환율은 전 거래일 보다 0.3원 내린 1170.5원에 마감했다. 2021.09.15.미국 3대 지수가 동반 상승해 장 마감한 가운데 증권가는 이날 한국 증시도 양호한 흐름을 보일 것으로 내다봤다.15일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 236.82포인트(0.68%) 오른 3만4814.39로 마감했다.대형주 중심의 S&P500지수는 전날보다 37.65포인트(0.85%) 오른 4480.70으로 장을 마쳤다.기술주 중심의 나스닥 종합지수는 123.77포인트(0.82%) 오른 1만5161.53으로 거래를 마쳤다.미국 증시는 자사주 매입 증가에 따른 기대감이 상승 견인했다.서상영 미래에셋증권 연구원은 \"MS(+0.00%)가 배당 증액에 이어 자사주 매입을 발표하자 자사주 매입 증가 기대 높은 기술주 중심으로 매수세가 유입되자 하락하던 나스닥도 상승 확대했다\"고 말했다.이어 \"더불어 국제유를 비롯한 상품 선물시장 강세에 에너지 업종을 비롯한 원자재 관련주가 강세를 보이는 등 일부 악재가 유입된 종목을 제외하고 대부분 상승했다\"고 설명했다.이날 한국 증시는 추석연휴 전 관망세 속 비교적 양호한 흐름을 보일 것으로 전망됐다. 외국인 수급 여건이 개선된 만큼 연휴 전 보유 스탠스로 대응하는 것이 유리하다는 조언도 나왔다.한지영 키움증권 연구원은 \"여전히 미국 증시를 중심으로 위험자산 선호 현상이 유지되고 있는 만큼 오늘 한국 증시도 양호한 흐름을 보일 것으로 전망한다\"고 말했다.다만 \"장 마감 후 발표 예정인 미국의 8월 소매판매 및 장기 연휴를 앞둔 관망심리가 짙어질 것임을 감안 시 전반적인 시장의 상승 탄력은 크지 않을 것으로 예상한다\"고 덧붙였다.한 연구원은 \"생각해볼 점은 9월 이후 외국인 수급 여건도 대형주를 중심으로 호전되고 있고 해당 대형주들의 3분기 이후 실적 기대감도 유효하다는 점\"이라며 \"다음주 장기 연휴 돌입 전 국내 증시의 비중 축소보다는 보유 스탠스로 대응하는 것이 적절하다고 판단된다\"고 했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"美 연준, 테이퍼링 규모 크지 않은 이유는\"",
        "date": "2021.09.16. 오전 8:07",
        "content": "하나금융투자 분석\"단기간 큰 규모로 자산매입 축소하면 금리 인상 우려 커져\"[이데일리 고준혁 기자] 하나금융투자는 미국 연방준비제도(Fed·연준)가 11월 연방준비위원회(FOMC) 회의에서 테이퍼링(자산 매입 축소) 가이던스를 제시한 뒤 12월 이후나 혹은 내년 초부터 테이퍼링을 시작할 것으로 전망하고 있다. 이때 자산 매입 축소 규모는 크지 않을 것으로 예상된다. 다음 통화정책 정상화 단계인 금리 인상이 빨리질 우려를 잠재워야 하기 때문이다. \n\n\n\n현재 미국 연준은 매월 최소 국채 800억달러와 주택저당증권(MBS) 400억달러를 매입하고 있다. 하나금융투자는 연준이 향후 매월 150억달러(국채 100억달러, MBS 50억달러)씩 자산매입 규모를 점진적으로 축소해 나갈 것으로 예상했다. 전규연 하나금융투자 연구원은 “연준은 자산매입을 종료한 이후에야 기준금리 인상이라는 카드를 꺼낼 것으로 보인다”며 “만일 단기간에 큰 규모로 자산매입 축소를 단행한다면 그만큼 연준위원들이 인플레이션과 주택가격 상승에 대해 우려하며 미리 금리 인상 여건을 만들겠다는 신호로 인식할 수 있기 때문”이라고 전했다. 이어 “이처럼 자산매입 축소로 시장이 금리 인상 시점이 앞당겨질 것으로 인식할 수 있는 점을 경계해 점도표를 통해 두 정책을 구별할 개연성이 높아진 만큼 점도표 변화 여부도 주목할 필요가 있다”라고 덧붙였다.한편 지난 6월 FOMC 당시 점도표에선 18명의 위원 중 13명이 2023년 연준이 금리를 인상할 것으로 전망했고. 그중 대부분인 11명이 두 차례 금리 인상을 예상했다. 위원 7명은 당장 2023년에 금리가 인상될 수 있단 견해를 밝혔다. 그보다 3개월 전인 3월 FOMC에서는 18명 중 7명만 2023년 금리가 오를 것으로 전망했고, 2022년에 오를 것으로 예상한 위원은 4명에 그쳤던 것에 비하면, 분위기는 매파적(hawkish)으로 바뀌고 있는 것이다. 파월 의장은 지난 8월 잭슨홀 미팅에서 “자산 구매 감소의 시가와 속도는 금리 인상 시기에 대한 직접적인 신호를 전달하기 위한 것이 아니다”라고 말한 바 있다."
    },
    {
        "title": "“중국 경기 불안 속 한국 차별화 가능성은?”",
        "date": "2021.09.16. 오전 8:01",
        "content": "하이투자증권 보고서“중국 8월 경제지표 예상된 부진…소비둔화 심각”[이데일리 유준하 기자] 올해 8월 중국 주요 경제지표가 또다시 쇼크 수준을 기록하며 우려를 높이고 있다. 이에 중국 경기 불안은 국내 경기에도 부정적 영향을 미칠 수밖에 없으나 지난해 팬데믹 이후 국내 수출의 대중국 의존도가 상대적으로 약화된 만큼 차별화 가능성이 높아졌다는 평가가 나온다.\n\n\n\n박상현 하이투자증권 연구원은 “8월 산업생산은 5.3%(전년 동월 대비)로 전월 6.4%는 물론 시장 예상치 5.8%를 큰 폭으로 하회했고 고정투자 증가율 역시 8월 전년 동월 8.9%로 전월 10.3%와 시장예상치 9%를 모두 하회했다”고 짚었다.심각한 것은 소비 경기로 8월 소매 판매 증가율은 전년 동월 2.5%에 그치면서 7월 8.5%와 시장 예상치 7% 수준에 크게 미달, 소비 부진 현상을 극명히 보여줬다. 특히 소비를 대변하는 자동차 판매의 경우 8월 전년 동월 11.5%의 감소세를 기록하면서 소비 부진을 주도했다.박 연구원은 “중국 경기 불안은 국내 경기에도 부정적 영향을 미칠 수밖에 없으나 지난해 팬데믹(전세계 대유행) 이후 국내 수출의 대중국 의존도가 상대적으로 약화된 만큼 차별화 가능성이 높아졌다”면서 “2000년대 중반 이후 본격화된 중국 경제 성장과 더불어 국내 수출은 대중국 수출에 크게 의존하는 추세를 보이면서 국내 경제와 중국 경제간 동조화 현상이 한층 강화된 게 사실”이라고 설명했다.그러나 지난해 팬데믹 이후 국내 수출의 대중국 의존도가 상대적으로 약화했다는 평가다. 박 연구원은 “국내 대중국 수출액은 월간 수출액 기준으로 지난 2018년 초 사상 최고치를 경신하지 못하고 있지만 대미 그리고 대유럽 수출은 월간 수출액 기준 사상 최고치를 경신하고 있다”고 말했다.이에 따라 한국의 대미, 대유럽 수출액 합계액이 지난 8월 기준 대중 수출액을 넘어섰으며 무엇보다 미국 경기 호황에 기반한 대미 수출 호조에 큰 역할을 하고 있다는 분석도 나온다.박 연구원은 “국내 수출에서 대중국 수출이 여전히 가장 큰 수출 비중을 차지하고 있지만 대미, 대유럽 수출 호조에 힘입어 국내 수출 경기가 대중국 의존도를 조금이나마 줄일 수 있음은 한국과 중국 간 경기, 금융시장 동조화 현상을 약화시키는 계기가 될 수 있다”고 봤다."
    },
    {
        "title": "\"글로벌 경기 둔화땐 성장주 가치주 비중 조정 필요\"",
        "date": "2021.09.16. 오전 7:59",
        "content": "대신증권 보고서[이데일리 이지현 기자] 하반기 글로벌 경제도 경기둔화 조짐이 나타나고 있다. 이럴 땐 성장주와 가치주 비중을 6대 4로 가져가는 것이 안정적이라는 조언이 나온다.15일(현지시간) 마켓포인트에 따르면 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.68% 상승한 3만4814.39에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.85% 오른 4480.70에 마감했다. 두 지수는 전날 하락 이후 하루 만에 상승 전환했다.\n\n\n\n기술주 중심의 나스닥 지수는 0.82% 오른 1만5161.53을 기록했다. 나스닥 지수는 5거래일 연속 내린 후 6거래일 만에 반등했다. 중소형주 위주의 러셀 2000지수는 1.11% 상승한 2234.45에 마감했다. 뉴욕주 제조업 지수가 예상 밖 호조를 보이면서 투자 심리가 살아난 것으로 보인다.올해 글로벌 증시에 대해 문남중 대신증권 연구원은 “감염병 극복을 위한 완화적 통화정책과 재정지출이 확대된 상태”라며 “풍부한 유동성을 바탕으로 위험자산 선호심리가 지속했다”고 평가했다. 여기에 백신 보급에 따른 자율적인 경기 회복 기대감이 커지며 경제와 기업이익 제한적 회복이 기대되고 있다.앞으로의 투자 전략은 어떻게 세워야 할까? 문남중 연구원은 “지난 상반기 바이든 행정부의 과감한 재정정책 강화를 통해 정책 기대가 극대화하며 상반기 증시가 크게 상승하는 원동력이 됐다면 하반기엔 경제·이익지표의 기저효과로 모멘텀 둔화가 예상된다”고 전망했다. 이어 “미국과 중국이 선호된다”며 “성장주 60%, 가치주 40% 투자가 유효하다”고 덧붙였다.문 연구원은 “미국의 경우 바이든 정책 수혜주인 저탄소, 전기차, 수소차, 통신, 보건의료 등에 주목할 필요가 있다”며 “중국의 경우 저탄소(태양광, 풍력, 전기차, 2차 전지) 및 내수 대표 기업에 주목하는 것이 좋을 것”이라고 조언했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[표]애스디바이오센서 등 코스피 자사주 신청내역(16일)",
        "date": "2021.09.16. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(15일)",
        "date": "2021.09.16. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]바디텍메드 등 코스닥 자사주 신청내역(16일)",
        "date": "2021.09.16. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(15일)",
        "date": "2021.09.16. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(15일)",
        "date": "2021.09.16. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(15일)",
        "date": "2021.09.16. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[일일펀드동향] 국내 채권형펀드 6거래일간 1조1000억원 순유출",
        "date": "2021.09.16. 오전 6:53",
        "content": "국내 채권형펀드에서 6거래일간 1조1000억원 가량의 자금이 이탈했다.16일 금융투자협회에 따르면 14일 기준 상장지수펀드(ETF)를 제외한 국내 채권형펀드에서는 2029억원의 자금이 순유출됐다. 6거래일간 총 1조1014억원의 자금이 순유출됐다. 해외 채권형펀드에서도 37억원의 자금이 순유출됐다.\n\n\n\n국내 주식형 펀드에는 149억원이 순유입돼 4거래일동안 522억원의 자금이 순유입됐다. 해외 주식형 펀드에서는 3거래일만에 245억원의 자금이 순유출됐다.단기자금이 들어오는 머니마켓펀드(MMF)에서는 하루 동안 4조5699억원의 자금이 순유입됐다. MMF 설정액은 153조4425억원, 순자산 총액은 153조9960억원이다."
    },
    {
        "title": "\"수요·투자 동시 증가\"···OLED株 다시 '꿈틀'",
        "date": "2021.09.16. 오전 6:31",
        "content": "탑재범위 확대에 패널투자 줄이어PI첨단소재·LX세미콘 등 상승세\"소재시장 2년간 연평균 19% 성장\"\n\n\n\n[서울경제] 올 상반기 가파른 상승세를 보이다 최근 주춤하던 유기발광다이오드(OLED) 소재주가 다시 꿈틀대고 있다. OLED가 디스플레이 시장에 빠른 속도로 침투하면서 기대 수요가 높아지자 주요 패널 제조사들은 신규 투자에 나섰다. 전문가들은 국내 업체들의 OLED 소재 시장 점유율이 확장 국면에 있어 중장기적 이익 모멘텀이 이어질 것으로 내다봤다.15일 한국거래소에 따르면 OLED 패널 소재인 폴리이미드(PI)필름 등을 생산하는 PI첨단소재(178920)는 전날보다 2.36% 오른 6만 800원에 거래를 마쳤다. 지난 7월 이후 주가 흐름이 둔화됐지만 한 달 새 8% 가까이 회복했다. 이날 0.46% 오른 솔루스첨단소재(336370)도 최근 3거래일간 5.63% 상승했다. 덕산네오룩스(213420)(-0.59%)는 이날 소폭 약세를 보였지만 8월 초와 비교하면 10.66% 올랐다.최근 국내 주요 패널 제조사들이 OLED 생산량 증대를 위한 신규 투자에 나서면서 소재주들에 활기를 불어넣었다. 지난달 말 LG디스플레이는 베트남 법인에 14억 달러(약 1조 6,000억 원)를 투자해 OLED 모듈 라인을 추가 신설하기로 했다. 삼성디스플레이 역시 OLED 패널 출하 강세가 지속되자 플렉시블 OLED 모듈 라인 증설을 계획 중인 것으로 알려졌다.이는 스마트폰 등 소형 기기 중심으로 소비되던 OLED 패널이 태블릿, 노트북, 프리미엄 TV 등으로 빠르게 침투하고 있기 때문이다. 중소형 액정표시장치(LCD)와 경성(rigid) OLED의 가격 차이가 크게 감소하며 아이폰 및 폴더블 기기 등에 대한 적용 비율뿐 아니라 대형 OLED 패널이 사용되는 가전제품에 대한 수요도 지속 확장될 것으로 전망된다. 김소원 키움증권 연구원은 “OLED 소재 시장 규모는 2019년 11억 달러에서 오는 2023년 23억 달러로 연평균 19% 이상 성장할 것”이라고 내다봤다.국내 OLED 소재 업체들의 시장점유율 확장세 역시 긍정적으로 평가된다. 몇 년 전까지만 해도 해외 업체들이 독식하고 있던 OLED 소재 시장이었지만 국내 업체들이 주요 소재 국산화에 성공해 납품을 시작하면서다. 덕산네오룩스의 경우 최근 블랙PDL(Pixel Define Layer)을 개발해 일본 업체가 독식하고 있던 PDL 국산화에 성공했다. 내년 1분기 출시 예정인 갤럭시 신제품에 탑재될 경우 출하 확대가 본격화될 것으로 기대된다.증권가에서는 OLED 소재주들의 실적 모멘텀이 이어질 것으로 내다봤다. 에프앤가이드에 따르면 이녹스첨단소재(272290)의 올해 영업이익 컨센서스(최근 3개월간 증권사 추정치 평균)는 776억 원으로 전년 대비 77.17% 증가할 것으로 추정됐다. 같은 기간 LX세미콘(108320)(3,114억 원), PI첨단소재(891억 원) 등도 각각 230.57%, 48.50% 늘며 내년에도 이익 증가세를 이어갈 것으로 전망됐다.",
        "ticker": [
            "000210",
            "003550",
            "034220",
            "108320",
            "178920",
            "336370",
            "039490"
        ]
    },
    {
        "title": "[유럽증시] 인플레 우려 고조에 하락",
        "date": "2021.09.16. 오전 1:51",
        "content": "(베를린=연합뉴스) 이 율 특파원 = 유럽 주요국 증시는 15일(현지시간) 인플레이션 우려가 고조되면서 일제히 하락했다.    영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.25% 내린 7,016.49로, 프랑스 파리 증시의 CAC 40 지수는 1.04% 떨어진 6,583.62로 장을 마쳤다.    독일 프랑크푸르트 증시의 DAX 지수는 0.68% 하락한 15,616.00으로, 범유럽 지수인 유로 Stoxx 50 지수는 1.09% 떨어진 4,145.94로 마감했다.    시장은 이날 영국 물가상승률이 9년 5개월 만에 최고치로 치솟자 일제히 하락세로 돌아섰다.    영국의 8월 소비자물가는 지난해 같은 달보다 3.2% 상승해 2012년 3월 이후 9년 5개월 만에 최고치를 기록했다. 로이터가 취합한 전문가 전망치는 2.9%였다.    크레이그 얼람 오안다 애널리스트는 AFP통신에 \"인플레이션은 분명히 점점 우려의 대상이 되고 있다\"면서 \"테이퍼링(자산매입축소)과 금리인상 전망을 불러오기 때문\"이라고 말했다.    yulsid@yna.co.kr\n\n\n\n프랑크푸르트 증시[로이터=연합뉴스]",
        "ticker": [
            "001680"
        ]
    }
]