[
    {
        "title": "\"고난도 공정기술 증설\"…탄력받는 소부장",
        "date": "2022.05.26. 오후 7:01",
        "content": "■반도체 대규모 투자 수혜주는설비확대 나서는 소부장큰 폭 실적개선 기대감솔브레인·티에스이 등 상승SK하이닉스 4.6% 하락 등대형주는 외인 매도에 약세\n\n\n\n[서울경제] 삼성전자와 SK하이닉스 등 반도체 생산 업체들이 거시 환경 악화에 고전하는 가운데 소부장(소재·부품·장비)주가 수혜주로 부상하고 있다. 최근 생산 업체들이 연이어 대규모 투자를 추진하고 있어 소부장 업체들이 고성장 토대를 마련하면서 다가올 경기 침체에도 버틸 기초 체력이 생겼다는 분석이 나온다. 전문가들은 소부장 업체들이 올해에도 사상 최고 실적을 경신하는 흐름을 이어갈 것으로 내다봤다.26일 한국거래소에 따르면 SK하이닉스는 전일보다 4.63% 내린 10만 3000원에 거래를 마쳤다. 지난해 10월 29일 이후 가장 낮은 수준이다. 삼성전자도 0.75% 내린 6만 5900원에 장을 마감했다.반도체 생산 업체들이 내리막을 걷는 중에도 소부장 관련주들은 선방했다. 반도체 소재 업체인 솔브레인은 이날 3.95% 올랐으며 티에스이(4.58%)와 ISC(1.81%)도 강세였다. 이달로 기간을 넓혀도 결과는 비슷했다. 이달 들어 삼성전자와 SK하이닉스는 각각 2.23%, 8.44% 내린 반면 솔브레인(10.12%), ISC(9.47%), 원익QnC(9.34%), 티에스이(8.64%) 등 소부장 업체들은 상승세였다.반도체 생산 업체들의 투자 심리가 꺾인 것은 ‘큰손’인 외국인 투자가들이 종목 ‘갈아타기’에 나선 영향이 크다. 노근찬 현대차증권 리서치센터장은 “거시 환경의 영향을 많이 받는 메모리반도체보다 실적 개선세가 뚜렷한 파운드리(위탁 생산), 자동차 반도체 관련 종목으로 돈을 옮기고 있는 것으로 보인다”고 말했다. SK하이닉스의 경우 글로벌 낸드플래시 시장에서 점유율이 하락한 점도 악영향을 미쳤다. 이날 시장조사 기관 트렌드포스는 SK하이닉스와 자회사 솔리다임의 1분기 낸드플래시 매출이 전 분기 대비 10.7% 감소한 32억 2500만 달러(약 4조 851억 원)라고 발표했다. 이경민 대신증권 연구원은 “보고서가 발표된 뒤 SK하이닉스의 외국인 순매수가 급격히 줄어들고 낙폭이 커졌다”고 말했다.증권가에서는 반도체 기업들의 대규모 투자에 따른 수혜가 반도체 생산 업체보다 소부장 업체들에 더 집중될 것으로 전망하고 있다. 특히 반도체 공급난에 직면한 삼성전자와 SK하이닉스 등 반도체 생산 기업들은 소부장 기업에 대한 투자를 늘려서라도 소재·부품·장비를 빠르게 확보해야만 하는 상황이다. 이 같은 캐파(CAPA·생산 능력) 증설 요구량이 지속적으로 확대되면서 소부장 업체들의 실적이 대폭 개선될 것이라는 분석이다. 삼성전자의 경우 향후 5년간 메모리반도체 초격차 유지와 파운드리, 팹리스(반도체 설계) 등 시스템반도체 육성에 약 300조 원을 쏟아부을 것으로 추정된다.특히 반도체 공정 기술 난도가 높아지고 있는 점은 소부장 업종의 성장에 기회로 작용한다. 공정 기술 난도가 크게 오를수록 부품의 교체 주기는 짧아지고 신규 부품은 더 많이 필요하게 되기 때문이다. 이뿐만 아니라 공정 기술 난도 상승에 따라 생산 업체들은 CAPEX(설비투자를 위한 자본지출) 증설을 늘리게 되는데 이는 소부장 업체의 이익이 대폭 증가할 수 있는 모멘텀이 된다. 소부장 업체의 실적은 생산 업체의 설비투자에 연동되기 때문이다. 최도연 신한금융투자 연구원은 “D램·낸드·비메모리 모두 공정 기술 난도가 급상승하는 구간에 접어들면서 CAPEX 증설 요구량이 늘고 있다”며 “이때 생산업체의 이익이 증가하는 속도보다 CAPEX가 더 빨리 늘면서 생산 업체의 비용 부담은 커지는 반면 생산 업체의 설비투자에 실적이 연동되는 소부장 업체의 경우 이익이 늘어나게 된다”고 설명했다.국내 소부장 업체들은 그동안 반도체 사이클과 무관하게 높은 성장세를 보이기도 했다. 실제로 메모리반도체(D램·낸드플래시) 사이클 중하단이었던 2020년과 2021년에도 국내 소부장 업체들은 사상 최대 실적을 경신했다. 최 연구원은 “국내 소부장 업계는 구조적이고 장기적인 성장 국면에 접어들었다”며 “매크로 불확실성이 지속되고 있는 올해에도 웬만하면 대부분 사상 최대 실적을 재차 경신할 것으로 전망된다”고 했다.최 연구원은 “현재 반도체 대형주 현재 주가는 밸류에이션이 매력적이지만 완만한 실적 기울기가 다소 아쉽다”면서 “반면 소부장 업체들은 반도체 사이클과 무관하게 실적 기울기가 높아 지속적으로 관심이 집중될 것으로 예상된다”고 했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "거래대금 8조 '혹한기' 증권주…자사주 소각·고배당 주목",
        "date": "2022.05.26. 오후 7:00",
        "content": "거래축소 따른 실적부진 우려속증권사 22곳 중 15개사 신저가'주주친화정책 강화' 메리츠 매력\n\n\n\n[서울경제] 코스피 거래 대금이 8조 원대로 쪼그라들고 대형 기업공개(IPO)도 줄줄이 취소되며 증권업황이 혹한기에 들어섰다. 전문가들은 올 하반기에도 거래 대금 반등이 쉽지 않은 가운데서도 주가 급락 속에 배당 매력이 돋보이는 증권주를 눈여겨볼 만하다고 조언한다. 일부 증권주는 연 7%대의 배당 수익이 예상된다.26일 한국거래소에 따르면 이날 유안타증권(003470)은 0.32% 오른 3180원에 장을 마감했다. 하지만 3135원에 장을 시작해 52주 신저가를 갈아 치웠다. 증권주 대다수가 부진하고 있다. 이달에만 국내 증시에 상장된 증권사 22개 중 15개가 52주 신저가를 새로 썼다.증권주들의 주가가 힘을 못쓰는 것은 거래 대금 축소로 인한 부진한 실적에 대한 우려 때문이다. 매매 수수료로 거두는 수익이 줄어들며 부진한 실적에 대한 우려가 나온다. 최근 코스피지수가 2500~2600 선에서 등락을 반복하며 개미들이 떠나고 있다. 특히 최근 1주간(5월 19~26일) 일평균 거래 대금은 8조 9877억 원으로 한 달 전 일평균 거래 대금 11조 319억 원보다 18.53% 감소했다. 1년 전 주간 일평균 거래 대금(2021년 5월 17~26일) 13조 3522억 원에 비해 32.70% 떨어졌다.증권 업계의 한파는 한동안 이어질 것으로 전망된다. 신한금융투자는 올해 하반기 국내 증권시장 일평균 거래 대금이 16조 7000억 원 수준일 것으로 예측했다. 임희연·최태용 신한금융투자 연구원은 “금리 상승 등으로 구조적으로 주식시장 유동성이 축소되고 있는 가운데 상반기 대비 거래 대금 증가를 기대할 요인은 (하반기에) 부재하다”며 “브로커리지 부문 이외에도 간접적으로 주식시장의 영향을 받는 IPO 등 전통 기업금융(IB)과 자산관리(WM) 부문 또한 다소 부진할 것으로 예상된다”고 설명했다. 그들은 “거래 대금과 코스피가 동반 하락할 때 증권업종은 100%의 확률로 코스피 대비 언더퍼폼(시장수익률 하회)했다”며 “아직은 보수적 접근이 유효하다”고 말했다.전문가들은 돋보이는 주주 친화 정책을 펼치는 종목을 주목할 필요가 있다고 설명한다. 증권가에서는 메리츠증권(008560)을 눈여겨보고 있다. 메리츠증권은 지난해 5월 배당성향을 순수익의 10%로 낮추고 자사주를 대량으로 매입해 소각하기로 결정했다. 김은갑 IBK투자증권 연구원은 “메리츠증권의 배당수익률은 이전 대비 낮아졌지만 이를 만회할 만한 자기주식 취득 및 소각을 진행 중이다. 주주 친화 정책에 대한 의지와 지속성을 보여주고 있다”며 목표주가를 6000원에서 7000원으로 상향 조정했다. 배당수익률이 높은 종목도 주목된다. 에프앤가이드에 따르면 기대 배당수익률이 높은 종목은 삼성증권 7.71%, NH투자증권 7.61%, 대신증권 7.45%, 한국금융지주 5.47% 등이 있다. 다만 이들 종목의 실적 개선 여부를 눈여겨봐야 한다는 의견도 나온다.",
        "ticker": [
            "005940",
            "003540",
            "016360",
            "003470",
            "071050"
        ]
    },
    {
        "title": "환ETF로 눈돌리는 개미…달러 하락·엔 강세 베팅",
        "date": "2022.05.26. 오후 6:59",
        "content": "달러선물인버스 ETF 두달간 340억 사들여엔화상승 투자 상품도 30억원 순매수 유지\n\n\n\n[서울경제] ‘박스피(박스권에 갇힌 코스피)’에 지친 개미 투자자들이 외화 가치에 연동하는 상장지수펀드(ETF) 투자를 통한 환테크에 나섰다. 그간 오를 만큼 올랐다고 판단한 미국 달러는 하락, 약세를 지속한 일본 엔은 상승 전환할 것이라는 기대를 걸고 베팅하는 모습이다. 한편 전문가들은 올해 말까지 환율 변동성이 커질 가능성이 높다며 투자에 유의할 것을 조언했다.26일 한국거래소에 따르면 4월부터 이날까지 개인 투자자들은 달러 하락에 베팅하는 달러선물인버스 ETF를 총 338억 원 순매수했다. 거래소 미국달러선물지수를 각각 -2배, -1배 추종하는 ‘KODEX 미국달러선물인버스2X(261260)’와 ‘KODEX 미국달러선물인버스(261270)’를 222억 원, 92억 원으로 차례로 가장 많이 사들였다. 이어 ‘KOSEF 미국달러선물인버스(139660)(3억 원)’ ‘KOSEF 미국달러선물인버스2X(230480)(15억 원)’ ‘TIGER 미국달러선물인버스2X(261120)(6억 원)’ 역시 순매수를 기록했다.한편 개인들은 엔화 상승에 투자하는 ETF 역시 최근 꾸준히 사들이고 있는 것으로 나타났다. 거래소 엔선물지수를 기초지수로 하는 ‘TIGER 일본엔선물(292560)’의 개인 수급은 3월(11억 원), 4월(25억 원)에 이어 5월(26일까지 5억 원)에도 순매수세를 유지 중이다. 이들은 지난해 말에서 올해 초까지 해당 ETF에 대해 순매도세를 이어왔다.코스피가 2600선 언저리에서 지지부진한 흐름을 지속하자 개인들이 환 투자에 나선 것으로 분석된다. 특히 이달 들어 1290원 선을 돌파하며 약 13년 만의 최고치를 기록했던 원·달러 환율이 이후 숨 고르기에 들어가자 하반기에는 달러가 약세 전환할 것이라는 기대가 커진 것으로 보인다. 실제로 지난달부터 개인 투자자들은 달러선물레버리지 ETF에 대해서는 14억 원가량을 팔아치웠다. 반면 올 들어 약세를 거듭하며 원 환산 가치가 심리적 지지선인 1000원을 뚫은 후 지난달 960원 선까지 떨어졌던 원·엔 환율은 이날 기준 990원 선을 회복한 상태다.전문가들은 하반기 외환시장의 변동성이 여전히 지속되거나 커질 가능성이 있다고 지적한다. 달러의 경우 6월 미국 연방준비제도(Fed·연준)의 양적 긴축(QT)을 앞두고 있는 데다 글로벌 저성장 우려가 제기되고 있는 만큼 올해 말까지 달러 강세 기조가 꺾이기 어렵다는 판단이다. 김예인 한국투자증권 연구원은 “전 세계 전반적인 고물가·저성장 기조에 따른 불확실성으로 심리적인 측면에서도 달러화 강세가 뒷받침되고 있다”며 “하반기에도 상반기 확인된 상단 수준을 열어둘 필요가 있다”고 말했다. 엔화에 대해서는 반등 폭이 기대만큼 크지 않을 가능성이 커 투자 매력이 높지 않다는 의견이 제기된다. 김효진 KB증권 연구원은 “엔화의 추가적인 약세는 제한되겠지만 안전 자산으로서의 지위가 약화되고 있는 점을 고려하면 강세 전환 후 기대 수익이 높지 않을 것”이라고 내다봤다."
    },
    {
        "title": "한국거래소, 창업진흥원과 창업기업 성장 지원 위한 업무협약 체결",
        "date": "2022.05.26. 오후 6:50",
        "content": "[사진 제공 = 한국거래소] 한국거래소가 창업진흥원과 창업기업의 자본시장을 통한 성장과 창업 활성화 지원을 위한 업무협약(MOU)을 26일 체결했다고 밝혔다.두 기관은 성장 가능성이 우수한 기술창업기업의 스케일업을 위한 상호 협력을 추진하고, 코스닥·코넥스시장 상장을 희망하는 기업에 교육과 네트워킹을 지원할 예정이다. 인수합병(M&A)을 활용한 기업 성장과 원활한 투자금 회수를 위해 상장 기업과의 M&A 매칭·교육·투자유치 연계 활동 등을 수행한다는 계획이다.아울러 거래소는 창업진흥원을 KSM(KRX Startup Market) 추천기관으로 지정할 예정이라고도 밝혔다. KSM은 스타트업의 성장 지원과 상장 전 주식거래를 위해 지난 2016년 11월 개설된 모바일 기반 플랫폼으로 현재 135개 회사가 소속돼 있다. 거래소는 KSM 등록 기업을 대상으로 IR지원, 멘토링, 홍보동영상 제작 지원 등 협력을 강화할 방침이다.한국거래소 홍순욱 코스닥시장본부장은 \"이번 협약을 통해 창업진흥원과 협업하여 유망기업이 혁신성장(scale-up)의 기회를 갖고, 모험자본의 선순환을 통한 창업 생태계 조성에 도움이 되기를 희망한다\"고 말했다.한편 한국거래소는 이번 MOU를 계기로 앞으로 많은 스타트업들이 자본시장을 통해 성장할 수 있도록 창업진흥원 등과 업무협력을 지속적으로 강화할 계획이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 26일-최종치)",
        "date": "2022.05.26. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "\"당근마켓 토스 미리 투자하면 대박인데\"…비상장 유니콘 개인 투자길 열렸다",
        "date": "2022.05.26. 오후 5:39",
        "content": "금융위, 기업성장펀드 도입비상장·코넥스기업이 대상벤처·혁신기업에 집중 투자최소 5년이상 존속이 조건환매금지 폐쇄형 펀드지만코스피 상장 자금회수 가능이르면 내년 상반기 시행\n\n\n\n 비상장 유망 벤처·혁신기업에 집중 투자하면서도 환금성을 높인 기업성장집합투자기구(BDC·기업성장펀드)가 도입된다. 기업성장펀드는 공모펀드와 사모펀드의 장점을 고루 가지면서 일반 개인투자자의 투자가 가능해 모험자본 관련 생태계 발전에 도움이 될 것이라는 기대를 받는다.금융위원회는 26일 기업성장펀드 도입을 골자로 하는 자본시장과 금융투자업에 관한 법률(자본시장법) 개정안이 국무회의를 통과했다고 밝혔다.기업성장펀드는 일반 개인투자자들이 유망 벤처·혁신기업에 투자하면서도 상장을 통해 환금성을 높인 새로운 형태 펀드다. 공모펀드가 가진 '규모의 경제'와 투자자 보호 장치 성격을 지님과 동시에 사모펀드가 가진 유연한 운용전략을 펼칠 수 있는 게 특징이다.기업성장펀드는 유니콘(기업가치 1조원 이상의 비상장 혁신기업)을 비롯한 우수 비상장기업에 대한 투자 저변을 대폭 넓힐 수 있을 것으로 기대된다. 그동안 유망 비상장기업에 대한 개인 투자는 일부 초고액 자산가들이 전문투자자나 운용사가 구성한 사모펀드를 통해 초기 투자에 참여하는 식으로 제한적으로 이뤄져왔다. 투자한 비상장기업이 상장에 성공할 경우 막대한 차익을 거둘 수 있지만 사모펀드에 참여할 만한 자금력을 갖추지 못한 일반 개인투자자들에게는 '그림의 떡'이었다.금융위 관계자는 \"기존 벤처캐피털의 경우에는 초고액 자산가를 대상으로 하고, 모집 인원수도 적어 일반 개인투자자의 접근성이 매우 낮았다\"며 \"기업성장펀드는 일반 개인투자자에게 제도권 내 투자수단을 통해 벤처·혁신기업에 분산투자할 수 있는 기회를 제공한다\"고 설명했다. 이 관계자는 이어 \"비상장기업 거래소에서도 일반 개인투자자가 투자를 할 수 있었지만, 투자 정보에 접근성이 떨어져 '묻지 마 투자 수익'이 많다는 지적이 있었다\"며 \"기업성장펀드가 도입되면 전문성 있는 운용주체를 통한 간접 투자가 가능해 문제점 있는 투자를 많이 줄이는 효과를 기대하고 있다\"고 덧붙였다.정부는 인가 제도를 통해 역량과 책임감을 갖춘 주체가 펀드를 운용할 수 있게 한다는 방침이다. 인가 대상은 자산운용사, 증권사, 벤처캐피털 등이다. 이들은 일정 수준 이상의 자기자본과 증권운용인력을 보유해야 정부의 인가를 받아 기업성장펀드를 내놓을 수 있게 된다. 금융위 관계자는 \"현재 증권사와 자산운용사 등 39개사가 준비 중인 것으로 파악된다. 총 1조6000억원 규모\"라고 설명했다.기업성장펀드로 설정된 펀드는 '인내하는 모험자본' 조성이 가능하도록 최소 5년 이상 존속하며 중도환매가 제한되는 폐쇄형으로 운영된다. 장기간 환매금지에 따른 초기 투자자의 자금 회수 어려움을 해소하기 위해 90일 내 거래소 상장이 의무화된다. 금융위 관계자는 \"환매금지형 펀드이지만, 일반 개인투자자들은 상장 후 증권을 매매하는 방식으로 자신의 투자금을 회수할 수 있다\"고 설명했다. 일반 주식이나 상장지수펀드(ETF)처럼 시장 매매를 통해 자금 회수가 가능한 구조인 셈이다.정부는 기업성장펀드가 최대한 유연한 투자전략을 구사할 수 있도록 허용한다는 방침이다. 공모펀드와 다르게 순자산의 100% 이내에서 차입이 가능하고, 대출 업무도 가능하게 된다. 단, 공모펀드의 성격을 고려해 자산총액의 10% 이상을 안전자산에 투자하도록 하고 동일기업 투자한도(자산총액 20% 이내) 규제 등을 두기로 했다.또 투자자 보호를 위해 운용주체가 최소 5년간 5% 이상 의무출자를 하도록 하고, 투자를 받는 기업들의 주요 경영사항을 공시하도록 할 방침이다. 금융위는 \"벤처·혁신기업은 대규모 자금을 장기간 조달할 수 있는 안정적인 자금 조달 경로를 확보할 수 있을 것\"이라고 설명했다.금융위는 다음달 초까지 법 개정안을 국회에 제출하고, 유관기관 및 시장 참여자와 협의를 거쳐 하반기 중 하위 법규 개정안 등 세부 도입방안을 마련할 계획이다.금융위 관계자는 \"국회에서 통과가 되면 6개월 뒤 시행된다\"며 \"국회 논의가 신속하게 이뤄질 경우 이르면 내년 상반기께 시장에 선보이게 될 것\"이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"매우 정치적이고 인력 유출 심각\"…국민연금, 해외서 망신당한 사연은",
        "date": "2022.05.26. 오후 5:39",
        "content": "연기금 분석업체 글로벌SWF홈페이지 통해 문제점 지적\n\n\n\n국민연금공단 [사진 = 연합뉴스] 세계 톱3 연기금 중 하나인 국민연금을 전 세계 국부펀드·연기금 분석정보업체인 글로벌SWF 측이 저격해 주목된다. 26일 투자은행(IB) 업계에 따르면 글로벌SWF는 국민연금에 대해 한국투자공사(KIC) 운용 규모의 5배이지만 주식·채권 외의 자산 비중이 12%에 불과한, 더 보수적인 투자자라고 자사 홈페이지에 소개했다. 전 세계 주요 국부펀드·연기금 중 국민연금이 대체자산에 대한 투자 비중(10%)이 낮음을 지적한 것이다. 주식·채권 등 전통자산이 아닌 부동산·인프라·사모주식 등의 대체자산은 투자 난도가 높고 투자 네트워크가 절대적으로 필요한 영역이다글로벌SWF는 전 세계 200여 곳의 국부펀드·연기금을 대상으로 다양한 정보를 제공하며, 홈페이지에 다섯 문장 내외로 짧게 소개하고 있다.글로벌SWF는 이어 최근 본사가 서울에서 120마일(약 193㎞) 떨어진 곳으로 이전하며 100명 이상의 투자인력을 잃었다고 적시했다. 역시 전 세계 주요 국부펀드·연기금 중 본사가 해당 국가의 수도가 아닌 지역에 있는 거의 유일한 경우인 국민연금의 현실을 꼬집은 셈이다.마지막 소개 내용은 더욱 직설적이다. '조직이 매우 정치적(The organization remains highly politicized)'이라고 소개를 끝맺었다. 한 자산운용사 임원은 \"짧은 소개 내용에 주요 IB 업계의 평가 등 글로벌 투자시장에서의 평가가 적나라하게 담긴 것으로 보인다\"고 평가했다.글로벌SWF는 KIC에 대해서는 상대적으로 우호적으로 소개했다. 실리콘밸리 내 스타트업에 투자하기 위해 2020년 미국 샌프란시스코에 해외 사무소를 열었다고 말하며 대체투자 비중을 2027년 25%까지 늘리려고 노력하고 있다고 소개했다.한편 글로벌SWF에 따르면 운용자산 기준으로 전 세계 200위 내에 국내 기관투자자는 총 4곳이 포함돼 있다. 8위 국민연금(7950억달러), 34위 KIC(2010억달러)를 비롯해 교직원공제회(420억달러), 행정공제회(15억달러) 등이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "IPEF 국가 투자한 K사모펀드 '함박웃음'",
        "date": "2022.05.26. 오후 5:38",
        "content": "스틱인베, 싱가포르·인도 등현지 스타트업 사이서 인기IMM, 주요 대기업과 손잡고베트남 민영기업에 1조 투자테크기업 규제 중국서 벗어나사업영역 다각화 성과 기대◆ 레이더M ◆ \n\n\n\n 한국이 참여하는 인도·태평양경제프레임워크(IPEF)가 최근 출범함에 따라 앞서 IPEF 가입국에 투자해온 국내 사모펀드(PEF) 운용사의 수혜가 기대된다. 미국을 중심으로 인도·태평양 지역의 경제적 결속을 강화하는 경제협력체 가입국의 기업이 활동을 펼치기에 유리한 교역 환경이 예상되기 때문이다. 해외 진출에 시동을 건 국내 사모펀드가 IPEF 가입국을 집중 공략할 것으로 증권가에선 내다보고 있다.스틱인베스트먼트는 동남아시아를 중심으로 IPEF 가입국에 대한 투자가 가장 활발한 운용사로 꼽힌다. 2020년 싱가포르에 본사를 둔 그랩에 약 2억달러(약 2529억원)를 투자한 게 대표적이다. 그랩은 차량 공유와 배송 서비스를 제공하는 애플리케이션(앱) 운영사로 동남아 우버로 불린다. 스틱은 인도에서는 배달 서비스 업체 던조, 병원 체인 기업 사히아드리에 각각 1000만달러(약 126억원)를 투자했다. 인도네시아판 마켓컬리로 평가되는 신선식품 배송업체 해피프레시에는 네이버 등과 함께 3300만달러(약 417억원)를 투자했다.스틱인베스트먼트는 2008년 베트남 호찌민에 사무소를 설립한 이래 동남아에 사무소를 꾸준히 늘려왔다. 국내 PEF 업계에서 IPEF 권역으로 가장 일찍 진출한 만큼 현지에서 거래 발굴 능력이 탄탄하다는 평가를 받는다. 근래 들어서는 현지 사무소가 아닌 한국 본사로 거래 참여 제안이 직접 접수되는 경우가 늘고 있다. 그랩, 던조, '베트남 아마존' 티키에 대한 투자가 전부 한국 본사 딜 소싱으로 이뤄졌다. 투자은행(IB) 업계 관계자는 \"스틱이 10년 넘게 동남아에 투자해왔다는 이유로 현지 스타트업들은 스틱 투자 유치에 관심이 높다\"고 설명했다. IMM인베스트먼트는 대기업과 협업해 IPEF 지역에 투자해왔다. 주요 사례로는 지난 3월 대우건설과 조성한 총 4억달러(약 5058억원) 규모 코파 펀드(코퍼레이션 파트너십 펀드)가 있다. 베트남 내 콜드체인 사업을 중점 분야로 선정해 우량 자산에 공동 투자를 진행할 계획이다. IMM인베는 상반기 중 SK에코플랜트와도 코파 펀드를 최대 5억달러(약 6322억원) 규모로 조성할 예정이다. 첫 투자처는 싱가포르 폐기물 처리업체 테스다. 앞서 2018~2019년엔 SK그룹과 함께 베트남 1·2위 민영 기업인 빈그룹, 마산그룹에 1조원 이상을 투자했다.한국, 인도, 동남아, 중동, 중국, 아프리카 등 6개 지역에서 프라이빗에퀴티(PE)를 운영 중인 어펄마캐피탈은 지역별 협업 강점을 십분 발휘해 IPEF 지역에 투자하고 있다. 인도 소액 금융업체 벨스타 마이크로파이낸스, 송전회사 스텔라이트파워, 여행 플랫폼 TBO, 헬스케어 업체 티루파티 등에 대한 투자는 인도 어펄마가 발굴한 기회에 한국 팀이 참여하며 성사됐다. 최근 싱가포르 빔모빌리티에 약 900억원을 투자하며 2대 주주에 오른 거래는 한국 팀이 주도해서 이뤄졌다. 국내 PEF 운용사의 IPEF 투자는 지역과 업종 모두 다변화하고 있다. SJL파트너스는 2018년 KCC, 원익그룹과 손잡고 미국 실리콘 제조 기업 모멘티브를 30억달러(약 3조7935억원)에 인수했다. 지난해 에이스에쿼티파트너스, 카무르파트너스와 세리토스홀딩스는 컨소시엄을 구성해 호주 광산 운영사 ASM(Australian Strategic Materials)의 지분 20%를 사들였다. 국내 PEF 운용사는 중국에도 투자하고 있으나 근래 들어서는 중국 외 국가에 대한 투자가 더 빠른 속도로 증가하고 있다. 미·중 무역 갈등 심화와 중국 내 테크 기업 규제로 중국 투자에 대한 우려가 커진 영향으로 분석된다. IPEF 공식 출범으로 해당 협력체 가입국에 대한 국내 PEF 투자 규모는 더욱 빠르게 늘어날 것으로 관측된다.",
        "ticker": [
            "002380",
            "034730",
            "047040",
            "026890"
        ]
    },
    {
        "title": "[단독] 삼성생명·교보생명 등 큰손…유럽 기업 대출펀드에 뭉칫돈",
        "date": "2022.05.26. 오후 5:38",
        "content": "30억달러 CVC캐피털 펀드에국내 보험사 등 6400억 출자◆ 레이더M ◆ \n\n\n\n 삼성생명과 교보생명 등 국내 주요 보험사를 비롯한 큰손들이 유럽 최대 사모투자펀드(PEF) 운용사 CVC캐피털파트너스의 기업 대출펀드에 5억달러(약 6400억원)를 출자한다. 연환산 내재수익률(IRR) 기준 7~8% 이상 수익률을 노릴 수 있는 변동금리 상품으로, 금리 인상기에 국내 큰손 투자자들에게 유리한 투자 기회를 제공할 것으로 기대된다.26일 투자은행(IB) 업계에 따르면 국내 주요 기관투자자들은 CVC캐피털이 총 30억달러(약 3조8000억원) 규모로 조성하는 유러피안다이렉트렌딩 3호(EUDL 3호)에 5억달러를 투자하기로 결정했다. 삼성생명이 가장 많은 약 1500억원을 투자하고, 교보생명도 1000억원 안팎을 출자할 것으로 알려졌다. 두 곳 외에도 동양·신한·미래에셋생명과 DB손해보험 등 10여 개 국내 보험사·금융기관이 수백억 원씩을 투입할 방침이다. 삼성생명은 직접 투자하고, 나머지 기관은 신한자산운용이 결성하는 펀드를 통해 재간접 형태로 출자하게 된다.CVC캐피털이 조성하는 이번 펀드의 목표 수익률은 IRR 기준 7~8% 선으로, 투자 대상은 인수·합병(M&A) 인수금융 대출채권을 포함한 유럽 내 주요 중견기업·대기업 관련 대출채권으로 전해졌다.국내 연기금이 이번 투자 기회에 대거 참여하는 것은 앞서 출시된 시리즈 펀드들의 성과가 좋았기 때문이다. 여기에 변동금리 상품이어서 금리 상승기 투자처로서 더욱 관심을 모은 것으로 보인다. IB 업계 관계자는 \"CVC캐피털이 앞서 동일한 운용 전략으로 결성한 2호 펀드 실적이 당초 목표인 IRR 7%를 웃도는 9% 수익률을 기록 중인 것으로 알려졌다\"며 \"이번 3호 펀드 목표 수익률도 비슷한 수준으로 예상된다\"고 설명했다.이번 투자자 모집에는 목표액을 훨씬 뛰어넘는 약 8억달러 규모 자금이 몰려 국내 기관의 투자 가능 금액이 줄거나 참여 기회를 놓쳤던 것으로 전해졌다. 앞서 결성된 EUDL 1호와 2호 펀드에도 국내 기관들이 각각 4500만달러와 3억2000만달러가량을 출자했던 것으로 알려졌다.",
        "ticker": [
            "012030",
            "005830",
            "000210",
            "001680",
            "001520",
            "085620",
            "032830"
        ]
    },
    {
        "title": "\"숲 만드는 탄소펀드, 새 대체투자처로 떠오를 것\"",
        "date": "2022.05.26. 오후 5:38",
        "content": "브렛 힘버리 스태퍼드캐피털파트너스 회장참여 기업엔 탄소배출권가격 상승따른 차익도 기대◆ 레이더M ◆ \n\n\n\n 경제성장과 환경보호를 동시에 추진하는 녹색 금융이 글로벌 투자 시장의 화두로 떠오르면서 관련 투자 비중을 확대하려는 큰손 투자자들의 수요가 늘어나고 있다. 그중에서도 숲을 만들어 산림 조성 등에 쓸 돈을 지불하고 탄소배출권을 구입하는 탄소중립(넷제로) 펀드가 새로운 투자처로 부상하고 있다.브렛 힘버리 스태퍼드캐피털파트너스 회장(사진)은 최근 매일경제신문과의 인터뷰에서 \"2050년까지 탄소중립화를 목표로 각국에서 탄소 감축 계획을 세우고 있어 산림지에 투자하는 탄소중립 펀드 역시 빠른 속도로 확장되고 있다\"며 \"대체투자 시장의 지평을 넓히는 '넥스트 프런티어'로 성장할 것\"이라고 강조했다.세계 3대 인프라스트럭처 전문 운용사인 IFM인베스터스의 대표직을 맡았던 힘버리 회장은 지난해 산림지 투자 전문 운용사인 스태퍼드캐피털에서 새로운 커리어를 시작했다. 산림지에 투자하는 팀버랜드 펀드로 지난해 국민연금공단(NPS)에서 1억5000만달러(약 1660억원)를 유치했던 스태퍼드캐피털은 최근 이보다 한 단계 진화한 탄소중립 펀드(이하 탄소 펀드)를 선보여 관심을 모으고 있다.탄소 펀드란 온실가스 감축을 위한 프로젝트에 투자해 탄소배출권(CER)을 확보하고 이를 배출권 거래 시장에 판매해 수익을 얻는 펀드를 말한다. 상업용 산림지에 투자해 벌목 수익과 산림지 가격 상승 차익 등으로 수익을 내는 팀버랜드 펀드와 달리, 탄소 펀드는 직접 숲을 조성하거나 산림을 개발해 적극적으로 탄소배출권을 확보한다는 점에서 차이가 있다. 스태퍼드캐피털에 따르면 탄소배출권 가격이 2021년에서 2030년까지는 연평균 11%, 2040년까지 9% 증가할 것으로 전망된다. 탄소 펀드는 8~10% 수익률을 목표로 삼고 있다."
    },
    {
        "title": "JP모건 \"내년 1분기까지 기준금리 4차례 오를 것…연 2.75% 예상\"",
        "date": "2022.05.26. 오후 5:36",
        "content": "\"한은 매파적사전 안내\"\n\n\n\n[서울경제] 글로벌 투자은행(IB) JP모건은 한국은행이 내년 1분기까지 4차례 추가로 기준금리를 인상할 것이라는 기존 전망을 유지했다. 기준금리 상단도 종전과 같은 연 2.75%다. 박석길 JP모건 금융시장운용부 본부장은 26일 보고서에서 \"내년 1분기 2.75%까지 추가로 인상할 것이라는 기존의 전망을 유지한다\"며 \"한국은행이 한동안 국내총생산(GDP) 성장률보다 인플레이션(물가 상승) 압력에 집중하겠다고 밝힌 것은 오는 7월, 8월, 10월에 각각 25bp(1bp=0.01%)씩 연이어 기준금리를 인상하리라는 전망을 확인시켜준다\"고 분석했다. 박 본부장은 \"이창용 한국은행 총재가 연말 기준금리가 2.25∼2.5% 범위에 있을 것이라는 기대가 합리적이라고 설명한 것 역시 연이은 기준금리 인상 예상과 들어맞는다\"며 \"한국은행이 물가 상승 추세에 대응하기 위해 중립 금리 수준에 수렴하도록 기준금리를 정상화해야 한다고 언급하면서 매파적(통화긴축 선호) 사전 안내를 했다\"고 말했다. 박 본부장은 4분기와 내년 1분기 금리인상 가능성이 물가와 성장 추세에 따라 조정될 수 있다고 분석했다. \"7·8월 인상에 대해서는 더욱 확실하지만, 10월과 내년 1월의 인상은 물가 상승세가 목표 수준까지 안정되고, 성장률이 잠재성장률보다 높은 수준으로 유지되느냐에 달려있다\"고 설명했다.이날 한국은행 금융통화위원회는 기준금리를 연 1.50%에서 연 1.75%로 0.25%포인트 높였다."
    },
    {
        "title": "한국거래소, 샤페론 코스닥 상장예비심사 승인",
        "date": "2022.05.26. 오후 5:30",
        "content": "한국거래소[서울경제] 한국거래소 코스닥시장본부는 코스닥시장위원회의 심의·의결을 거쳐 샤페론의 상장예비심사 승인을 확정했다고 26일 밝혔다.샤페론은 2008년 10월 설립된 바이오신약 개발업체로 지난 1월 6일 기술특례상장을 활용해 코스닥 상장예비심사신청서를 제출했다.기술특례로 상장하기 위해서는 거래소가 지정한 전문평가기관 두 곳에서 'BBB'등급 이상, 그 중 한 곳에서는 'A'를 받아야 한다. 2019년 샤페론은 한 등급 차이로 아쉽게 고배를 마셨다. 이후 다양한 임상 성과를 거두면서 지난해 11월 나이스평가정보와 기술보증기금으로부터 기술성평가 A등급을 받아 재도전에 나섰다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 26일)",
        "date": "2022.05.26. 오후 5:21",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 26일)",
        "date": "2022.05.26. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "[MK라씨로] 외국인, 후성 등 2차전지 소재주 보유비중 늘려",
        "date": "2022.05.26. 오후 5:16",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식정보와 종목 매매신호를 제공하는 매일경제 증권정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유비중을 확대한 종목은 현대에너지솔루션, 이수페타시스, 제노코, 한일네트웍스, 원바이오젠 등으로 나타났다.기관투자자들은 지난 20일부터 25일까지 현대에너지솔루션을 30만5242주 순매수했다. 이는 현대에너지솔루션의 상장 주식 수 대비 2.7%에 해당하는 물량이다.한 주 동안 기관투자자들은 이수페타시스를 112만224주, 상장 주식 수 대비 1.8% 순매수했다. 김지산 키움증권 연구원은 이수페타시스에 대해 \"미주 통신장비·서버 업체들의 탈중국화로 고객 다변화 성과가 확대되고 있어 수주와 실적이 모두 기대 이상\"이라고 설명했다.기관투자자들은 제노코도 10만5360주, 상장 주식 수 대비 1.4% 순매수했다. 이병화 신한금융투자 연구원은 제노코에 대해 \"현재 소형 무장헬기 인터콤 10대의 초도물량 생산을 진행 중이며 해외사와 200대 이상의 물량계약을 체결했다\"며 \"이에 따라 해외 시장 매출도 가시화될 전망\"이라고 말했다.외국인 투자자들이 상장 주식 수 대비 높은 비중의 물량을 매수한 종목은 후성, 피엔티, 프로이천, 에스피지, 나노신소재 등이었다. 외국인들은 냉매가스, 2차전지 전해질 제품 제조업체인 후성을 366만7628주, 상장 주식 수 대비 4% 순매수했다.같은 기간 외국인들은 에스피지를 70만6748주, 상장 주식 수 대비 3.2%를 순매수하며 보유비중을 늘렸다. 최종경 흥국증권 연구원은 에스피지에 대해 \"동사는 반도체 검사장비, 공작기계 및 산업용 로봇에 사용되는 정밀감속기의 상용화에 성공해 올해 거래처 확대와 생산·판매를 본격화하고 있다\"고 설명했다.",
        "ticker": [
            "007660",
            "039490",
            "093370"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (5월 26일)",
        "date": "2022.05.26. 오후 5:16",
        "content": ""
    },
    {
        "title": "[표]채권 수익률 현황(5월 26일)",
        "date": "2022.05.26. 오후 5:15",
        "content": "[서울경제]"
    },
    {
        "title": "'물가비상' 매파적 한은에 주식·원화·채권 '트리플 약세'",
        "date": "2022.05.26. 오후 5:02",
        "content": "추가 금리 인상 시사에 코스피, 장중 약세 전환기준금리 전망치 연 2.50∼2.75%까지 상향    정부, 내주 민생안정대책 발표…금융당국, 금융시장 위험 관리 강화\n\n\n\n금리 인상, 금통위 결과 설명하는 한은 총재(서울=연합뉴스) 강수환 수습기자 = 이창용 한국은행 총재가 26일 서울 중구 한국은행 브리핑실에서 이날 열린 금융통화위원회(금통위) 통화정책방향회의 결과와 관련해 설명하고 있다.     금통위는 이날 회의에서 기존 1.50%였던 기준금리를 연 1.75%로 0.25% 포인트 인상했다. 한국은행의 기준금리가 두 달 연속 인상된 건 약 15년만이다. 2022.5.26 swan@yna.co.kr(서울=연합뉴스) 윤선희 김유아 기자 = 26일 첫 지휘봉을 잡은 이창용 한국은행 총재가 물가 고공 행진에 추가 금리 인상을 시사하면서 주식과 원화, 채권값이 일제히 하락했다.    코스피는 전 거래일보다 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다. 이날 오름세를 보이던 지수는 이 총재의 매파적(통화 긴축 선호)인 발언에 즉각 반응해 약세로 돌아섰다.     장중 한때 2,602.01까지 떨어졌다가 외국인이 다시 매수우위로 돌아서면서 가까스로 낙폭을 만회했다. 코스닥지수도 1.26포인트(0.14%) 하락한 871.43으로 마감했다.     서울 외환시장에서 달러 대비 원화 환율도 전날 종가보다 2.4원 오른 달러당 1,267.0원에 마쳤다.    이날 서울 채권시장에서 국고채 금리도 일제히 상승(채권값 하락)했다.    3년 만기 국고채 금리는 전 거래일보다 0.9bp(1bp=0.01%포인트) 오른 연 2.955%에 장을 마쳤다.     10년물 금리는 연 3.238%로 6.1bp 상승했다. 5년물과 2년물은 각각 3.3bp, 1.9bp 올라 연 3.149%, 연 2.719%에 마감했다.     한은은 이날 오전 금융통화위원회를 열어 만장일치로 기준금리를 기존 연 1.50%에서 1.75%로 0.25%포인트(p) 인상했다. 금통위가 두달 연속 금리를 인상한 건 15년 만이다.     한은은 또 수정 경제전망에서 올해 소비자물가 상승률 전망치를 기존의 3.1%에서 4.5%로 14년 만에 최고치로 올리고, 올해 경제성장률을 3.0%에서 2.7%로 낮췄다.     이 총재는 기자회견에서 \"앞으로 수개월 간 물가를 중심으로 통화정책을 운용할 것\"이라며 \"물가상승률은 당분간 5% 이상 높아지고, 상당한 경우 내년 초에도 4%, 3%를 유지할 것으로 예측한다\"고 밝혔다.     그러면서 연말 기준금리가 연 2.25∼2.50%에 달할 것이라는 시장의 전망에 \"합리적 기대\"라고 말했다.    시장 참여자들은 한은이 예상보다 더 매파적(통화 긴축 선호)인 성향을 드러냈다며 이번 금리 인상 사이클에서 최종 기준금리 전망치를 연 2.50∼2.75%까지 상향 조정했다.        윤여삼 메리츠증권 연구원은 \"한은이 이번 금통위에서 물가 안정을 위한 선제 대응 의지를 드러낸 만큼 연말 기준금리 전망을 연 2.25%에서 2.50%로 상향한다\"며 \"8월에 물가 상향 위험이 더 유입되면 기준금리는 내년 상반기까지 연 2.75%까지 인정해야 할 위험도 있다\"고 지적했다.      다만 기준금리 인상에도 국내 가상화폐 시장에서 비트코인 가격은 큰 변동 없이 보합권에서 움직이고 있다.    이날 오후 4시 40분 기준 가상화폐 거래소 업비트에서 1비트코인 가격은 3천809만3천원으로 24시간 전보다 0.50% 올랐다. 같은 시간 빗썸에서는 0.39% 오른 3천804만5천원에 거래되고 있다.    서철수 미래에셋증권 리서치센터장은 \"한은은 당분간 인플레이션(물가 상승) 기대심리 억제를 위해 긴축기조를 유지할 것이나 오는 7월 추가 인상 이후 경기 둔화 우려에 신중한 태도를 보일 수 있다\"고 전망했다.    그러면서 \"주식과 채권 등 금융시장은 이날 한은의 금리 인상 기조를 상당 부분 선반영해 큰 영향을 받지 않을 것\"이라고 말했다.     정부는 물가 안정을 최우선 과제로 인식하고 물가 부담을 일부 완화하기 위해 다음 주 초 민생안정대책을 발표하기로 했다.     방기선 기획재정부 1차관은 이날 오전 정부서울청사에서 제2차 경제관계차관회의를 열고 \"인플레이션(물가 상승)으로부터 민생을 지키는 것이야말로 지금 경제팀에 주어진 최우선 과제\"라며 \"당장 실행할 수 있는 과제를 중심으로 민생안정 대책을 마련해 다음 주 초에는 발표할 것\"이라고 밝혔다.     금융감독원도 이날 자본시장 리스크 대응반을 꾸려 금융시장 동향을 점검하는 한편 자본시장 변동성 확대가 금융시스템 위기로 전이되지 않도록 위험 요인 관리와 모니터링을 강화하기로 했다.      indigo@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/26 3시30분)",
        "date": "2022.05.26. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/26 3시30분)",
        "date": "2022.05.26. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 한국코러스 반등",
        "date": "2022.05.26. 오후 4:55",
        "content": "26일 코스피시장(2612.45pt)은 개인과 외국인이 매수했으나 기관의 매도로 지수는 소폭 하락하며 마감됐고 코스닥시장(871.43pt)은 개인과 기관이 매수했으나 외국인의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사승인 종목 루닛은 6.67% 내린 5만6000원의 호가로 16거래일 연속 하락했고 쏘카는 8.33% 내린 5만5000원의 호가로 약세를 보였다,.심사청구 종목 컬리는 2.99% 내린 8만1000원의 호가로 이틀 연속 하락했으나 에스바이오메디스는 2.56% 오른 1만원의 호가로 사흘 연속 상승했다.심사청구 종목 현대오일뱅크는 1.68% 오른 6만500원의 호가로 소폭 상승했으나 심사철회한 쓰리디팩토리는 2.99% 내린 6500원의 호가로 나흘 연속 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 보합이었다.현대엔지니어링(5만9000원,-0.84%)은 소폭 하락했고 포스코건설은 1.45% 내린 3만550원의 호가로 소폭 하락했다.케이뱅크는 1.39% 내린 1만7750원의 호가로 5거래일 연속 하락했으나 제약업체 한국코러스는 5.69% 오른 6500원의 호가로 반등했다.비바리퍼블리카는 1.32% 오른 7만7000원의 호가로 소폭 상승했으나 솔젠트는 1.90% 내린 7750원의 호가로 이틀 연속 하락했다.이뮨메드(1만5000원), 지아이이노베이션(2만2000원), 엘지씨엔에스(8만5000원), 현대삼호중공업(8만500원), 디앤디파마텍(3만1000원), 엔지노믹스(3만2000원), 와이바이오로직스(1만7000원), 아크로스(9만1000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "403550"
        ]
    },
    {
        "title": "[마감시황] 기준금리 인상·반도체 우려에 하락 전환한 코스피…2612.45 마감",
        "date": "2022.05.26. 오후 4:45",
        "content": "26일 코스피는 4.77포인트(0.18%) 내린 2612.45에 거래를 마쳤다. 연합뉴스[서울경제] 기관의 매도세에 코스피가 소폭 하락 마감했다. 연방공개시장위원회(FOMC) 의사록 공개에 따른 안도로 상승 출발한 코스피는 이내 상승폭을 모두 반납했다.26일 한국거래소에 따르면 코스피 지수는 전날보다 4.77포인트(0.18%) 내린 2612.45에 장을 마감했다. 이날 코스피는 0.23포인트(0.01%) 내린 2619.99에 출발했지만 이내 상승세로 전환했다. 하지만 한국은행이 기준금리를 인상하면서 투자심리는 얼어붙어 하락세로 거래를 마쳤다.이날 유가증권시장에서는 기관이 매도 물량을 쏟아냈다. 기관 투자가들은 1548억 원을 순매도하면서 지수 하락을 이끌었다. 개인 투자자와 외국인 투자가가 각각 938억 원, 374억 원을 사들이면서 지수를 방어하려고 했으나 실패했다.증권가는 FOMC 정례회의 의사록 공개에 따른 안도에 코스피가 한때 상승세였으나 한국은행의 기준금리 인하와 반도체 투자심리 악화가 하방 압력을 높였다고 분석한다. 이날 한국은행은 기준금리를 1.75%로 0.25%포인트 올렸다. 아울러 이창용 한국은행 총재는 연말 기준금리를 최대 2.50%까지 올릴 것이라는 전망을 ‘합리적’으로 평하면서 기준금리 추가 인상을 시사했다.이경민 대신증권 연구원은 “연준은 2번의 추가적인 50bp 인상에 공감대가 이루어져 공격적인 긴축 기조가 초기에 유입된 만큼 하반기로 갈수록 통화정책 부담이 완화될 수 있다는 여지를 형성했다”면서도 “한국은행 기준금리 인상 이후 시장 분위기가 악화됐다”고 말했다.반도체 투자 심리가 악화한 것도 지수 하방 압력을 높였다. 앞서 SK하이닉스(000660)가 글로벌 낸드 시장에서 점유율이 감소했다는 보고서가 나오면서 이날 반도체 주가가 부진했다. SK하이닉스는 이날 전날보다 5000원(4.63%) 내린 10만 3000원에 거래를 마쳤다. 외국인 투자가들이 991억 원의 매도 물량을 쏟아내며 주가 급락을 주도했다. 이 연구원은 “이날 코스피 하락반전에는 오히려 반도체 주가 부진 영향이 큰 상황”이라고 말했다.이날 코스피 시가총액 상위 10위권은 혼조세를 보였다. 삼성SDI(006400)(-1.02%), 삼성전자(005930)(-0.75%), 카카오(035720)(-0.37%), 기아(000270)(-0.37%)가 하락세였으며 LG에너지솔루션(373220)(0.94%), 삼성바이오로직스(207940)(1.08%), 현대차(005380)(0.27%)가 상승세였다. NAVER(035420)와 LG화학(051910)은 보합으로 거래를 마쳤다.이날 코스닥 지수는 전 거래일보다 1.26포인트(0.14%) 내린 871.43에 마감했다. 코스닥은 3.50 포인트(0.40%) 오른 876.19에 출발했지만 코스피와 함께 하락 반전했다. 개인과 기관이 각각 447억 원, 256억 원을 순매수했지만 기관이 650억 원을 팔면서 지수 하락을 이끌었다.코스닥 시가총액 상위권 종목은 대부분 하락세였다. 전날 코스닥 시총 2위로 올라선 셀트리온헬스케어(091990)가 0.33% 올랐으며 HLB(028300)도 1.13% 상승했다. 다만 엘앤에프(066970)(-2.60%), 위메이드(112040)(-2.81%) 등 다른 종목은 모두 하락세로 장마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (5/25)",
        "date": "2022.05.26. 오후 4:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "한은 기준금리 인상에...코스피 결국 하락 마감 [fn마감시황]",
        "date": "2022.05.26. 오후 4:25",
        "content": "코스피가 전 거래일보다 4.77p(0.18%) 하락한 2612.45로 장을 마친 26일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 뉴욕 증시의 영향을 받고 상승 출발했던 코스피가 한국은행 기준금리 인상 발표 여파로 결국 하락 마감했다. 26일 한국거래소에 따르면 코스피는 전 거래일 대비 4.77p(-0.18%) 내린 2612.45에 장을 마쳤다. 이날 지수는 장 시작 이후 최고 2641.91까지 오르며 상승세를 보였으나, 이날 오전 10시께 한국은행의 기준금리 인상 발표 이후 하락세를 보였다.   이날 유가증권시장에선 기관이 1561억원 순매도했다. 반면 외국인과 개인은 각각 378억원, 958억원 순매수했다.   시가총액 상위 종목들은 엇갈렸다. 삼성전자는 전 거래일 대비 500원(-0.75%) 내린 6만5900원에 거래를 마쳤다. 반면 삼성바이오로직스는 1% 넘게 올랐고, LG에너지솔루션은 0.94% 상승 마감했다. 현대차도 전 거래일 대비 0.27% 올랐다. 반면 SK하이닉스는 -4.63%, 삼성SDI는 -1.02%, 카카오는 -0.37% 내렸다.   업종별로는 전기가스, 철강금속, 은행이 1% 넘게 올랐다. 통신업(0.83%)은 운수장비(0.66%), 화학(0.63%), 의약품(0.63%) 등이 상승세를 보였다. 반면 전기전자(-0.97%), 유통업(-0.56%), 음식료업(-0.53%), 보험업(-0.47%) 등은 부진했다.   코스닥도 1.26p(-0.14%) 내린 871.43에 거래를 종료했다. 개인과 기관이 각각 448억원, 256억원을 순매수했지만, 외국인이 652억원을 순매도하며 지수 하락을 막지 못했다.   코스닥 시총 상위 종목 중에서는 셀트리온헬스와 HLB가 전 거래일 대비 각각 0.33%, 1.13% 올랐다. 시총 1위인 에코프로비엠은 -1.94% 떨어졌고, 엘앤에프(-2.60%) , 카카오게임즈(-1.49%), 위메이드(-2.81%) 등이 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 기준금리 인상 영향에 약보합 마감…반도체주 부진(종합)",
        "date": "2022.05.26. 오후 4:16",
        "content": "금통위 후 하락 반전…'낸드 점유율 하락' SK하이닉스 4%대 급락\n\n\n\n오늘 증시는...(서울=연합뉴스) 한상균 기자 = 26일 코스피는 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다. 코스닥은 1.26p(0.14%) 내린 871.43, 원/달러 환율은 2.4원 오른 1,267.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.26 xyz@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 한국은행이 기준금리 인상을 단행한 26일 코스피가 소폭 하락으로 마감했다.    이날 코스피는 전 거래일보다 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다.    지수는 전장보다 0.23포인트(0.01%) 낮은 2,616.99에서 출발한 후 상승 폭을 확대해 2,641.91까지 올랐다가 오후 들어 하락세로 돌아섰다.    장중 한때 2,602.01까지 낙폭을 키워 2,600선을 위협하기도 했다.    유가증권시장에서는 기관이 1천558억원을 순매도했다. 기관은 오전 한때 매수 우위를 보이다가 매도 우위로 전환해 지수를 끌어내렸다.    개인과 외국인은 각각 956억원, 377억원을 순매수했다.    전날 공개된 미국 연방준비제도(Fed·연준)의 5월 연방공개시장위원회(FOMC) 의사록 내용이 시장 예상에 부합하자 미국 증시는 안도 랠리를 펼쳤다. 이에 힘입어 코스피도 장 초반 강세 폭을 키웠다.    그러나 장중 한은이 기준금리를 1.75%로 0.25%포인트 인상하고, 물가 우려에 연내 추가 인상을 시사한 가운데 지수는 상승 폭을 점차 반납했다.    한은은 금리 인상과 함께 올해 소비자물가 상승률 전망치를 기존의 3.1%에서 4.5%로 대폭 상향 조정했고, 경제성장률은 3.0%에서 2.7%로 낮췄다.    설상가상으로 SK하이닉스의 글로벌 낸드 시장 점유율 하락 소식에 반도체주가 급락하며 지수를 끌어내렸다. SK하이닉스(-4.63%)가 큰 폭으로 내리고 삼성전자(-0.75%)도 하락했다.    대만의 시장조사기관 트렌드포스에 따르면 SK하이닉스와 자회사 솔리다임의 올해 1분기 합산 시장점유율은 18%로 전 분기보다 1.5%포인트 하락했다.\n\n\n\n[그래픽] 한미 기준금리 추이(서울=연합뉴스) 김영은 기자 = 한국은행 금융통화위원회 26일 오전 열린 통화정책방향 회의에서 현재 연 1.50%인 기준금리를 1.75%로 0.25%포인트(p) 인상했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    김석환 미래에셋증권 연구원은 \"한은이 추가 금리 인상 시사와 함께 인플레이션 압박으로 물가 중점 통화정책을 운용할 것이라고 언급한 점이 시장에 부담을 줬다\"며 \"여기에 반도체주 매물 출회로 낙폭이 확대됐다\"고 설명했다.    시가총액 상위권에서는 삼성전자와 SK하이닉스 외에도 삼성SDI(-1.02%), 카카오(-0.37%), KB금융(-0.67%), 삼성물산(-0.86%), 현대모비스(-0.74%) 등 전날 오른 종목을 중심으로 차익 실현 매물에 하락했다.    반면 태양광 발전 설비 용량 급증 소식에 한화솔루션(9.97%), OCI(14.88%) 등 태양광 관련주가 급등했다.    한국가스공사(4.83%)는 유가 상승과 금리 인상 등에 따른 이익 개선 전망에 5% 가까이 올랐다.     업종별로는 전기가스(1.73%), 철강·금속(1.12%), 은행(1.00%), 통신(0.83%) 등이 강세를 보이고 전기·전자(-0.97%), 유통(-0.56%), 음식료품(-0.53%), 보험(-0.47%) 등은 약세였다.    코스닥지수는 전장보다 1.26포인트(0.14%) 하락한 871.43으로 마감했다.    지수는 전 거래일보다 3.50포인트(0.40%) 오른 876.19로 출발해 1% 이상 오르다가 상승 폭을 반납하고 하락 전환했다.    코스닥시장에서는 외국인이 650억원을 순매도했다. 개인과 기관은 각각 447억원, 255억원을 순매수했다.    코스닥 시총 상위권에서는 에코프로비엠(-1.94%), 엘앤에프(-2.60%), 천보(-1.82%) 등 2차전지 소재주가 최근 약세를 이어갔다. 리노공업(-4.17%), 동진쎄미켐(-2.00%), LX세미콘(-1.99%) 등 일부 반도체주도 하락했다.    반면 셀트리온헬스케어(0.33%), HLB(1.13%), CJ ENM(1.02%), 스튜디오드래곤(0.79%), 씨젠(0.58%) 등이 오르며 하단을 지지했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 8조5천346억원, 7조3천129억원 수준이었다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 2.4원 오른 1,267.0원에 마감했다.    rice@yna.co.kr",
        "ticker": [
            "001040",
            "105560",
            "108320",
            "456040",
            "034730",
            "000660",
            "006800",
            "006400",
            "028260",
            "005930",
            "068270",
            "066970",
            "035720",
            "036460",
            "000880",
            "009830",
            "012330"
        ]
    },
    {
        "title": "한은 매파적 태도에 코스피·코스닥 동반 하락 마감…기관 '팔자'",
        "date": "2022.05.26. 오후 4:06",
        "content": "[이미지출처=연합뉴스]26일 국내 증시가 이창용 한국은행 총재의 추가 금리인상을 시사하는 발언에 하락 마감했다. 이날 증시는 상승 출발했지만 한국은행 금융통화위원회(금통위)의 기준금리 인상 발표에 이은 이 총재의 매파적 발언에 보합세를 그리다 하락으로 돌아섰다. 기관은 1500억원대 순매도로 지수 하락을 이끌었다.이날 코스피는 전 거래일보다 0.18%(4.77포인트) 내린 2612.45에 마감했다. 코스피는 전일 대비 0.01%(0.23포인트) 내린 2616.99로 장을 출발해 상승세를 키웠지만 오후 장 들어 기세가 약해졌다. 이 총재의 발언 이후에는 보합세로 돌아선 뒤 하락 전환했다. 거래 주체별로는 개인과 외국인이 각각 956억원, 377억원 순매수한 가운데 기관 홀로 1558억원을 팔아치웠다.이 총재는 금통위 정례회의 직후 열린 기자회견에서 \"앞으로 수개월 간 물가를 중심으로 통화정책을 운용할 것\"이라며 기준금리의 추가 인상 가능성을 시사했다. 그러면서 \"현재 상황에서는 물가 위험이 크다고 판단하고 있다\"고 말했다.이 총재의 발언에 앞서 금통위는 이날 오전 기준금리를 기존 1.5%에서 0.25%포인트 올린 1.75%로 결정했다. 금통위는 기준금리 인상과 더불어 올해 물가 상승률 전망치도 기존 3.1%에서 4.5%로 상향 조정했다. 이는 14년(2011년 7월)만에 최고치로 우크라이나 전쟁이 길어지고 있는 상황에서 공급망 차질로 주요 원재료 가격이 크게 상승한 것을 반영한 것이다.김석환 미래에셋증권 연구원은 \"한국은행이 향후에도 기준금리의 추가 인상을 시사한 점과 인플레이션 압박으로 물가 중점 통화정책을 운용할 것이라고 언급한 점이 시장에 부담을 줬다\"고 설명했다.시가총액 상위 10종목은 종목별로 다른 흐름을 보였다. 삼성바이오로직스가 전 거래일보다 1.08%(9000원) 오른 84만원에 거래를 마쳤다. LG에너지솔루션(0.94%)과 현대차(0.27%)도 상승 마감했다. 반면 SK하이닉스는 전일 대비 4.63%(5000원) 하락한 10만3000원에 거래를 끝냈다. 지난해 4분기 SK하이닉스의 낸드플래시 시장 점유율이 전년 동기 대비 하락했다는 소식에 영향을 받았다. 삼성전자(-0.75%)와 삼성SDI(-1.02%), 카카오(-0.37%)도 내렸다. 삼성전자우와 네이버(NAVER), LG화학은 전 거래일과 같은 가격에 마감했다.업종별로 살펴보면 전기가스업(1.73%)과 철강및금속(1.12%), 은행(1.00%)의 상승세가 눈에 띄었다. 은행 업종은 기준금리 인상 결정에 상승한 것으로 풀이된다. 반면 전기전자(-0.97%), 유통업(-0.56%), 음식료품(-0.53%) 등은 내렸다.코스닥 지수는 전 거래일보다 0.14%(1.26포인트) 하락한 871.43에 장을 닫았다. 이날 지수는 전 거래일 대비 0.4%(3.50포인트) 상승한 876.19로 장을 시작해 1% 가까운 상승세를 그렸다. 하지만 오후 장 들어 이 총재의 발언 이후 상승 폭이 둔화하다가 하락세로 돌아섰다. 투자 주체별로는 개인과 기관이 각각 447억원과 256억원어치 사들인 반면 외국인 홀로 651억원을 순매도했다.코스닥 시가총액 상위 10종목 대부분이 내렸다. 리노공업이 전 거래일 대비 4.17%(7000원) 내린 16만1000원에 마감한 것을 비롯해 ▲에코프로비엠(-1.94%) ▲엘앤에프(-2.60%) ▲카카오게임즈(-1.49%) ▲펄어비스(-0.47%) ▲셀트리온제약(-0.63%) ▲위메이드(-2.81%) ▲천보(-1.82%) 등의 하락세를 보였다.코스닥 업종별로는 운송이 7.65% 올라 상승 폭이 컸다. 출판·매체복제(2.18%)와 금속(1.47%), 방송서비스(1.31%) 등도 올랐다. 반면 반도체(-1.20%)와 IT부품(-1.19%), 일반전기전자(-1.15%) 등 반도체 관련 업종은 일제히 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 경기둔화로 서버수요 급감 우려…SK하이닉스·삼성전자 동반하락",
        "date": "2022.05.26. 오후 4:02",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 국내 증시 대표주인 SK하이닉스와 삼성전자가 26일 서버 수요 급감 우려에 크게 하락했다.     이날 유가증권시장에서 SK하이닉스는 전 거래일보다 4.63% 내린 10만3천원에, 삼성전자는 0.75% 내린 6만5천900원에 거래를 마쳤다.     SK하이닉스는 기관이 1천85억원을, 외국인이 994억원을 팔아치우며 주가 하락을 이끌었다. 삼성전자 역시 기관이 1천303억원, 외국인이 819억원어치를 순매도했다.    SK하이닉스와 삼성전자는 이달 24일에도 반도체 오더컷(주문 축소) 우려가 제기되면서 각각 3.98%, 2.06% 하락한 바 있다.    이날 반도체주의 급락은 경기 둔화 국면에서 서버 수요가 줄어들 것이라는 전망이 재차 제기됐기 때문이다.     엔비디아가 25일(현지시간) 장 마감 이후 실적 전망치를 하향 조정하면서 시간 외 거래에서 7% 가까이 급락한 것도 투자심리 악화에 불을 지폈다.    김동원 KB증권 연구원은 \"오늘 대만 매체발로 아마존웹서비스(AWS)가 서버 사용기한을 연장한다는 소식이 전해지자 반도체주 투자심리가 급격히 얼어붙었다\"며 \"그동안 미국 데이터센터업체들의 서버 수요는 견조하다고 봤는데, 향후 서버용 메모리 수요가 줄어들 수 있다는 우려가 커지며 일시에 불안감이 주가에 반영됐다\"고 말했다.    송명섭 하이투자증권 연구원은 \"엔비디아 2분기 실적 가이던스에서 서버 수요가 둔화하는 조짐이 확인됐다\"면서 \"경기 선행지표들이 안 좋은 상황에서 PC, 스마트폰에 이어 서버 수요까지 타격을 받는다는 우려가 커지며 주가가 급락한 것\"이라고 설명했다.    양사 주가는 당분간 매크로(거시 경제) 환경에 따라 등락을 거듭할 것이라는 전망이 나온다.    김 연구원은 \"미국의 서버용 메모리 수요가 하반기 급감할 가능성은 작다고 보고 있다\"면서도 \"매크로 상황이 불안하다 보니 뉴스 하나하나에 따라 주가 변동성이 극심해지는 상황이 지속될 것으로 보인다\"고 설명했다.    송 연구원은 \"향후 경기가 좋아진다는 확신이 확산하기 전까지 SK하이닉스는 10만원 초반∼13만원대 중후반, 삼성전자는 6만원 초반∼8만원 초반에서 주가가 등락할 것으로 보인다\"며 \"이 구간을 활용해 저점매수, 고점매도 하는 것을 권한다\"고 덧붙였다.    srchae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.05.26. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다. 코스닥은 1.26p(0.14%) 내린 871.43, 원/달러 환율은  2.4원 오른 1,267.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.05.26. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다. 코스닥은 1.26p(0.14%) 내린 871.43, 원/달러 환율은  2.4원 오른 1,267.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.05.26. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다. 코스닥은 1.26p(0.14%) 내린 871.43, 원/달러 환율은  2.4원 오른 1,267.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.05.26. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다. 코스닥은 1.26p(0.14%) 내린 871.43, 원/달러 환율은  2.4원 오른 1,267.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.05.26. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다. 코스닥은 1.26p(0.14%) 내린 871.43, 원/달러 환율은  2.4원 오른 1,267.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.05.26. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다. 코스닥은 1.26p(0.14%) 내린 871.43, 원/달러 환율은  2.4원 오른 1,267.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.26    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 한은 '매파' 태도에 하락 마감…SK하이닉스 4%대↓",
        "date": "2022.05.26. 오후 3:51",
        "content": "(사진=게티이미지뱅크)코스피가 장 초반 강세 흐름을 보였지만, 매파(통화긴축 정책 선호론자)적인 한국은행의 태도에 방향을 바꿔 하락마감했다. 그나마 장 막판 낙폭을 줄여 약보합권까지 회복한 게 위안거리다.26일 코스피는 전일 대비 4.77포인트(0.18%) 내린 2612.45에 거래를 마쳤다.전장보다 0.23포인트 낮은 2616.99로 거래를 시작한 코스피는 곧장 상승전환해 한국은행이 이날 개최한 금융통화위원회에서 기준금리를 0.25%포인트 인상했다는 소식이 전해진 직후인 오전 9시49분께는 2641.91까지 오르기도 했다.하지만 기준금리 인상 이외 금통위에서 올해 소비자물가상승률 전망치를 기존 3.1%에서 4.5%로 올린 점, 경제성장률 전망치를 3.0%에서 2.7%로 낮춘 점 등을 인지하자 방향을 바꿨다.특히 이창용 한은 총재가 현재 기준금리가 중립금리 수준보다 낮고 연말 기준금리를 2.25~2.5%로 전망하는 게 합리적이라고 말하며 추가 금리인상을 시사한 기자회견 내용이 전해진 뒤인 오후 1시30분께 하락세로 전환해 낙폭을 키웠다. 오후 3시7분께는 2602.01까지 빠지며 2600선마저 위협받았다.다만 오후 들어 대체로 순매도세를 보였던 외국인이 장 막판 매수세로 전환하면서 지수를 2610선 위로 끌어 올렸다.김성수 한화투자증권 연구원은 “(한은이) 7~8월에 연속으로 기준금리를 인상할 가능성도 높아졌다”고 판단했다.오전장에서 순매수세를 보이기도 했던 기관이 금통위 결과가 나온 뒤 순매도세로 돌아서면서 지수 하락을 주도했다. 이날 증시 마감 무렵 기관은 유가증권시장에서 1555억원 어치 주식을 판 것으로 집계됐다. 개인과 외국인은 각각 952억원 어치와 378억원 어치를 샀다. 프로그램 매매는 2314억원 매수 우위였다.금리 상승은 성장주에 치명적이다. 실제 이날 장 초반까지만 해도 네이버(NAVER)와 카카오가 강한 모습이었지만, 카카오는 하락 전환했고 네이버는 보합으로 마감됐다.SK하이닉스는 솔리다임(옛 인텔 낸드플래시 사업부)과 합산한 낸드플래시 시장 점유율이 작년 4분기보다 후퇴했다는 소식에 4% 넘게 하락했다. 장 초반에는 엔비디아가 시장 예상치보다 적은 올해 연간 매출 가이던스를 내놓은 영향으로 지지부진한 흐름을 보였다.삼성전자도 장 초반에는 강세였지만, 하락전환해 6만5900원에 마감됐다.코스닥은 전일 대비 1.26포인트(0.14%) 내린 871.43에 거래를 마쳤다. 이 시장에서는 개인과 기관이 각각 447억원 어치와 255억원 어치를 샀고, 외국인은 650억원 어치를 팔았다.코스닥 시가총액 상위 10개 종목 중에서는 HLB와 셀트리온헬스케어만 올랐다. 하락 종목 중에서는 리노공업, 위메이드, 엘앤에프, 에코프로비엠, 천보 등의 낙폭이 두드러졌다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.40원(0.19%) 오른 달러당 1267원에 마감됐다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[코스닥 마감]금리 인상 지속 전망에 약보합…‘870선’",
        "date": "2022.05.26. 오후 3:49",
        "content": "개인·기관 나란히 순매수업종별 대부분 ‘강세’…운송↑시총 상위 종목 혼조세[이데일리 유준하 기자] 26일 코스닥 지수가 상승 출발했지만 장 중 하락 전환했다. 이날 금융통화위원회(이하 금통위)가 기준금리를 1.75%로 인상한 가운데 향후에도 기준금리를 인상할 것이란 전망이 나온다. \n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.14%(1.26포인트) 오른 871.43을 기록 중이다. 한국은행은 이날 금통위에서 기준금리를 25bp(1bp=0.01%포인트) 인상, 올해 물가상승률 전망치를 기존 3.1%에서 4.5%로 높였다. 조용구 신영증권 연구원은 “5월 기준금리 만장일치 인상 결정과 한은 총재의 매파적 기자회견은 예상과 온전하게 부합했다”며 “빅스텝 가능성은 낮아진 것으로 보며 3분기까지 당분간 매회의마다 25bp 인상이 이뤄질 수 있다는 전망은 강화됐다”고 짚었다.수급별로는 개인과 기관이 447억원, 256억원 어치를 순매수했고 외국인은 652억원 어치 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 178억원 매도 우위를 기록했다.업종별로는 혼조세를 보이는 가운데 운송이 7% 넘게 오르며 강세를 보였다. 이어 출판매체복제가 2%, 금속과 건설, 방송서비스가 1%대 상승했다. 이어 의료정밀기기와 인터넷, 기타제조, 통신서비스, 오락문화가 1% 미만 올랐다. 반면 음식료담배와 반도체, 일반전기전자가 1%대 하락했 기계장비, 통신장비, 디지털컨텐츠가 1% 미만 약세였다.시가 총액 상위 종목도 대부분 약세였다. 리노공업(058470)이 4%대 하락한 가운데 위메이드(112040)와 엘앤에프(066970) 2%대, 에코프로비엠(247540)과 카카오게임즈(293490), 천보(278280)는 1%대 약세 마감했다. 셀트리온(068270)헬케어는 1% 미만 올랐고 CJ ENM(035760), HLB(028300) 등은 1%대 상승했다.종목별로는 위믹스 플랫폼에 합류한 썸에이지(208640)가 상한가를 기록했고 바이젠셀(308080) 등이 10%대 상승 중이다. 면역세포치료제 기업 바이젠셀(308080)은 주주가치 제고를 위해 주식 1주당 신주 1주를 배정하는 100% 무상증자를 결정했다고 밝힌 바 있다.이날 거래량은 9억2502만주, 거래대금은 7조2435억원을 기록했으며 상한가 3개 종목을 포함해 627개 종목이 올랐고 하한가 없이 733개 종목이 내렸다. 보합권은 120개였다.",
        "ticker": [
            "001040",
            "068270",
            "001720",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 26일)",
        "date": "2022.05.26. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]하락전환 2610선…'반도체 부진·매파적 한은'",
        "date": "2022.05.26. 오후 3:40",
        "content": "개인·외인 동반 매수…기관 순매도 전환SK하이닉스 4%대↓…투심위축 속 낸드플래시 부진업종별 하락우위…전기가스업↑ 서비스업↓[이데일리 이은정 기자] 26일 코스피 지수가 하락 마감했다. 간밤 5월 연방공개시장위원회(FOMC) 의사록 내용이 예상치에 부합하면서 장 초반 1% 가까이 상승세를 보였지만, 시가총액 상위 반도체주 부진과 한국은행의 매파적(통화 긴축 선호) 기조 속에 하락 전환했다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 4.77포인트(0.18%) 내린 2612.45에 거래를 마쳤다. 이날 지수는 2610선에서 출발해 상승세를 보였다가 장중 하락 전환하며 2거래일 만에 하락세로 돌아섰다. 이경민 대신증권 연구원은 “연방준비제도(Fed)는 2번의 추가적인 50bp 인상에 공감대가 이뤄져 공격적인 긴축 기조가 초기에 유입되면서, 하반기로 갈수록 통화정책 부담이 완화될 수 있다는 여지를 형성했다”며 “그러나 한국은행이 기준금리를 25bp 인상하고, 소비자물가 상승률 전망치를 3.1%에서 4.5%로 상향조정, 긴축 기조 강화 예상에 한국 국고채 3년물은 장중 3% 수준까지 상승했다”고 말했다. 반도체 업종의 주가 부진도 두드러졌다. 이날 삼성전자(005930)는 1%때, SK하이닉스(000660)는 4%대 하락했다. 뉴욕증시에서 엔비디아의 실적 가이던스가 예상치를 하회하면서 시간외 하락을 이어갔고 투자심리가 위축됐다는 평이 나온다. 급락세를 보인 SK하이닉스는 대만 트렌드포스 기준 전 세계 낸드 플래시 매출 감소 속에 1분기 매출이 10.7%, 점유율도 19.5%에서 18%로 축소된 것으로 나타났다. 중국 스마트폰 수요 부진 영향이다. 이 외 코스피 시가총액 상위주는 혼조세를 보였다. 삼성SDI(006400)가 1%대 하락했고 카카오(035720), 기아(000270), KB금융(105560)은 1% 미만 하락했다. NAVER(035420), LG화학(051910)은 보합 마감했다. 삼성바이오로직스(207940)는 1%대 상승했고, LG에너지솔루션(373220), 현대차(005380)는 1% 미만 올랐다. 이날 개인은 953억원, 외국인은 378억원 사들였고, 기관은 1556억원 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 2315억원 매수 우위를 보였다.업종별로 하락 우위를 보였다. 전기가스업, 철강및금속, 은행은 1%대 상승했다. 통신업, 운수장비, 의약품, 화학, 운수창고, 증권은 1% 미만 올랐다. 전기전자, 유통업, 보험, 음식료품, 비금속광물, 종이목재, 섬유의복, 의료정밀, 제조업, 기계, 금융업, 건설업, 서비스업은 1% 미만 하락했다. 이날 코스피 거래량은 5억8360만2000주, 거래대금은 8조4762만원이었다. 상한가 종목 1개 포함 395개 종목이 올랐고, 하한가 종목 없이 422개 종목이 하락했다. 111개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "088790",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 한국가스공사, 유가·금리 상승 수혜 기대에 강세(종합)",
        "date": "2022.05.26. 오후 3:37",
        "content": "한국가스공사 본사[한국가스공사 제공](서울=연합뉴스) 이미령 기자 = 한국가스공사가 구조적 이익 개선이 기대된다는 증권가 전망에 26일 주식시장에서 강세를 보였다.    이날 유가증권시장에서 한국가스공사는 전날보다 4.83% 오른 4만4천500원에 거래를 마쳤다.    유가 상승과 금리 인상 등에 따른 이익 개선 전망에 영향을 받은 것으로 보인다.    최고운 한국투자증권 연구원은 한국가스공사에 대해 \"유가와 가스 가격, 금리 상승 모두 이익에 긍정적\"이라며 \"지정학적 불확실성과 인플레이션(물가 상승) 부담이 커지고 있는 대외 환경과 반대로 가고 있다\"고 밝혔다.    그러면서 올해와 내년 영업이익 추정치를 각각 종전 대비 12%, 15% 상향하고 목표주가를 5만원에서 6만원으로 높였다.    최 연구원은 \"올해 요금 기저는 운전자금 증가로 늘었고 금리 상승 기조와 맞물려 투자보수도 올랐다\"며 \"여기에 원자재 가격 강세로 해외 자원개발 사업 역시 턴어라운드(실적 개선)했다\"고 전했다.    그러면서 \"이러한 실적 개선은 미수금 증가에 따른 이자 비용 부담과 환율 상승 영향을 압도할 것\"이라고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "036460"
        ]
    },
    {
        "title": "[특징주] 바이젠셀, 무상증자 결정에 강세(종합)",
        "date": "2022.05.26. 오후 3:36",
        "content": "바이젠셀[바이젠셀 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 무상증자 결정을 발표한 바이젠셀의 주가가 26일 강세를 보였다.    이날 코스닥시장에서 바이젠셀은 전 거래일 대비 11.75% 상승한 2만6천150원에 거래를 마감했다.    장 초반에는 25.64%까지 치솟으며 급등세를 보였다.     전날 장 마감 이후 바이젠셀은 주식 1주당 신주 1주를 배정하는 100% 무상증자를 결정했다고 공시했다.    이번 무상증자를 통해 새로 발행되는 주식은 보통주 950만3천30주다.     신주 배정 기준일은 내달 9일, 신주 상장 예정일은 같은달 30일이다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[표]KRX 금 시세(5월 26일)",
        "date": "2022.05.26. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 0.18% 하락…2,610대 마감",
        "date": "2022.05.26. 오후 3:33",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 26일 코스피는 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다. 코스닥은 1.26p(0.14%) 내린 871.43, 원/달러 환율은  2.4원 오른 1,267.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.26 xyz@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 26일 하락 마감했다.    이날 코스피는 전 거래일보다 4.77포인트(0.18%) 내린 2,612.45에 거래를 마쳤다.    지수는 전장보다 0.23포인트(0.01%) 낮은 2,616.99에서 출발한 후 상승 폭을 확대해 2,641.91까지 올랐다가 오후 들어 하락세로 돌아섰다.     코스닥지수는 전장보다 1.26포인트(0.14%) 하락한 871.43으로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[속보] 낸드 점유율 줄어든 SK하이닉스…외국인 매도세에 주가 5% ‘뚝’",
        "date": "2022.05.26. 오후 3:09",
        "content": "[서울경제] 글로벌 낸드 플래시 시장에서 SK하이닉스(000660)의 점유율이 하락한 것으로 확인되면서 주가가 급락하고 있다.26일 오후 3시 15분 기준 SK하이닉스는 전날보다 6000원(5.56%) 내린 10만 2000원에 거래되고 있다.이날 시장조사기관 트렌드포스에 따르면 1분기 SK하이닉스와 자회사 솔리다임의 점유율은 18%로 지난 분기(19.5%)보다 1.5%포인트 떨어졌다. 이에 외국인의 투자심리가 급격히 얼어붙어 주가 급락을 주도하고 있다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[오후시황] 한은 금리인상·반도체 부진에 코스피 2600선 후퇴",
        "date": "2022.05.26. 오후 2:59",
        "content": "26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 한국은행이 인플레이션 억제를 위해 한 달 만에 기준금리를 올리면서 국내 증시에 대한 투자 심리가 냉각되면서 코스피가 소폭 하락 중이다. 올해 1분기 낸드플래시 시장에서 점유율과 매출이 하락한 것으로 확인된 SK하이닉스(000660)가 급락하고 있다.26일 오후 2시 53분 기준 코스피 지수는 전일보다 8,66포인트(0.33%) 내린 2608.56을 나타내고 있다. 이날 코스피는 0.23포인트(0.01%) 내린 2619.99에 출발했지만 이내 상승세로 전환했다. 하지만 한국은행이 기준금리를 1.75%로 25bp 인상하면서 시장 분위기는 얼어붙었다.유가증권시장에서는 외국인과 기관 투자가들이 지수 하방 압력을 높이고 있다. 외국인과 기관은 각각 314억 원, 1143억 원을 순매도 중이다. 반면 개인 투자자들은 1248억 원을 순매수하면서 지수를 방어하고 있다.증권가는 연방공개시장위원회(FOMC) 정례회의 의사록 공개에 따른 안도에 코스피가 한때 장초반 상승세였지만 한은의 기준 금리 인상으로 투자심리가 식었다고 분석한다. 특히 SK하이닉스가 글로벌 낸드 시장에서 점유율이 감소했다는 보고서가 나오면서 반도체 주가가 부진하고 있다. 이경민 대신증권 연구원은 “FOMC 의사록 이후 하반기로 갈수록 통화정책 부담이 완화될 수 있다는 여지를 형성했지만 한국은행이 기준금리를 인상하면서 시장 분위기는 악화했다”며 “SK하이닉스의 시장점유율이 1분기 18%로 하락했다는 트랜드포스 보고서가 발표된 가운데 외국인은 550억 원 규모를 순매도하고 있다”고 말했다.이날 SK하이닉스는 전날보다 5500원(-5.09%) 내린 10만 2500원에 거래되고 있다. 다른 코스피 시가총액 상위 10위권은 혼조세를 보이고 있다. 삼성전자(005930)(-0.90%), 삼성SDI(006400)(-1.36%), 카카오(035720)(-0.73%), 기아(000270)(-0.48%) 등도 하락세다. 반면 LG에너지솔루션(373220)(0.82%), 삼성바이오로직스(207940)(0.84%) 등이 상승세를 보이고 있다.같은 시각 코스닥 지수는 전일보다 2.07포인트(0.24%) 내린 870.62를 나타내고 있다. 이날 코스닥은 3.50 포인트(0.40%) 오른 876.19에 출발했지만 코스피와 함께 하락 반전했다.코스닥 시장에서는 개인과 기관이 지수 상승을 이끌고 있다. 개인 투자자는 650억 원, 기관 투자가는 423억 원을 순매수 중이다. 반면 외국인은 1010억 원을 팔면서 지수 하방 압력을 높이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스닥, 외인 매도세에 하락 전환…‘870선’",
        "date": "2022.05.26. 오후 2:59",
        "content": "개인·기관 나란히 순매수시총 상위 종목 대부분 ‘약세’[이데일리 유준하 기자] 26일 코스닥 지수가 상승 출발했지만 장 중 하락 전환했다. 외국인은 나홀로 매도세를 보이고 있다.\n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 오후 2시51분 기준 0.21%(1.83포인트) 오른 870.36을 기록 중이다. 한국은행은 올해 물가상승률 전망치를 기존 3.1%에서 4.5%로 높였다. 수급별로는 개인과 기관이 650억원, 424억원 어치를 순매수했고 외국인은 1011억원 어치 순매도 중이다. 업종별로는 혼조세를 보이는 가운데 운송이 7% 넘게 오르며 강세를 보였다. 이어 출판매체복제가 2%, 금속과 건설, 방송서비스가 1%대 상승 중이다. 이어 의료정밀기기와 인터넷, 기타제조, 통신서비스, 오락문화가 1% 미만 오르는 중이다. 반면 음식료담배와 반도체, 일반전기전자가 1%대 하락 중이며 기계장비, 통신장비, 디지털컨텐츠가 1% 미만 내리는 중이다.시가 총액 상위 종목도 대부분 약세다. 리노공업(058470)이 4%대 하락 중이며 위메이드(112040) 3%대, 에코프로비엠(247540)과 엘앤에프(066970)는 2%대 하락 중이다. 이어 카카오게임즈(293490)와 셀트리온제약(068760), 천보(278280)는 1%대 약세다. 셀트리온(068270)헬케어와 펄어비스(263750), HLB(028300) 등은 1% 미만 하락 중이다.종목별로는 바이젠셀(308080) 등이 10%대 상승 중이다. 면역세포치료제 기업 바이젠셀(308080)은 주주가치 제고를 위해 주식 1주당 신주 1주를 배정하는 100% 무상증자를 결정했다고 이날 밝힌 바 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[그래픽] 코스피·코스닥 하락 종목 현황",
        "date": "2022.05.26. 오후 2:50",
        "content": "(서울=연합뉴스) 이재윤 기자 = 26일 한국거래소에 따르면 증시 약세 흐름이 이어지면서 최근 1년 새 상장사 10개 중 7개 종목의 주가가 하락했다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "코스피, 매파적 한은에 하락전환…'2610선' 하회",
        "date": "2022.05.26. 오후 2:40",
        "content": "외인·기관 동반 매도…개인은 매수시총상위 혼조세…SK하이닉스 4%대↓업종별 혼조세…전기가스업↑ 금융업↓[이데일리 이은정 기자] 26일 코스피가 장중 하락 전환했다. 기관과 외국인이 동반 ‘팔자’를 이어가며 2610선을 하회하고 있다. 이날 한국은행은 기준금리를 0.25%포인트 인상, 추가 금리인상을 시사했다. 예상치를 크게 웃도는 물가상승률 전망치도 내놨다.\n\n\n\n마켓포인트에 따르면 코스피 지수는 이날 오후 2시30분경 전거래일보다 7.41포인트(0.28%) 내린 2609.81선에서 거래 중이다. 이날 지수는 2616에서 출발해 장 초반 상승세를 보이다가 하락전환했다. 이날 한국은행은 올해 물가상승률 전망치를 4.5%로 높였다.  주요 기관의 전망치를 크게 웃도는 수준이며, 14년래 가장 높은 수준의 물가 전망이다. 5~7월까지 월별 물가는 5%대를 기록하다가 내려가겠지만 내년 초까지도 4%대 물가상승세가 이어질 것으로 내다봤다. 또 올해와 내년 경제성장률을 각각 2.7%, 2.4%로 하향 조정했으나 잠재성장률 이상의 성장세가 이어질 것으로 예측했다. 이에 기준금리 결정은 당분간 ‘물가’에 더 방점이 찍힐 것이란 전망이 나온다. 한은 금융통화위원회 정기회의에선 올해와 내년 성장률이 잠재성장률(2.0%) 이상인 반면 물가상승세가 높은 수준에서 장기화될 위험이 커진 만큼 기준금리를 0.25%포인트 인상했다. 수급별로는 외국인이 42억원, 기관이 716억원 팔고 있고 개인은 570원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1113억원 매수 우위를 보이고 있다.업종별로 혼조세다. 전기가스업이 1%대, 철강및금속, 운수장비, 은행, 화학, 읭약품, 건설업, 운수창고, 서비스업, 증권이 1% 미만 오르고 있다. 전기전자, 음식료품, 유통업, 보험, 기계, 비금속광물, 제조업, 금융업, 종이목재, 의료정밀은 1% 미만 하락하고 있다. 시총상위주들은 혼조세다. SK하이닉스(000660)는 4%대, 삼성SDI(006400)는 1%대, 삼성전자(005930), 카카오(035720), 기아(000270)는 1% 미만 하락하고 있다. LG에너지솔루션(373220), 삼성바이오로직스(207940), 현대차(005380), LG화학(051910)은 1% 미만 상승하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] LNG 운반선 수주 본격화 기대감에 조선주 급등",
        "date": "2022.05.26. 오후 2:15",
        "content": "[서울경제] 액화천연가스(LNG) 운반선 수주 본격화 기대감에 조선 관련주들이 급등하고 있다.26일 오후 2시 12분 기준 대우조선해양(042660)은 전날보다 1050원(5.12%) 오른 2만 1550원에 거래되고 있다. 현대미포조선(010620)(5.75%), 현대중공업(329180)(5.31%), 한국조선해양(009540)(2.19%), 삼성중공업(010140)(1.08%) 등 다른 조선 관련주도 급등 중이다.조선 관련주들은 대규모 액화천연가스(LNG) 운반선의 수주가 본격화될 것이라는 기대감에 투자자들의 관심을 받아왔다. 아울러 대우조선해양이 LNG 운반선용 핵심 기재자의 국산화에 성공하면서 국내 조선 업체들의 기술 경쟁력에 비교 우위가 있다는 평가가 나오는 중이다. 대우조선해양은 중소 협력업체인 협성철광과 LNG운반선용 고압 펌프의 내구성 시험을 마무리했다고 밝혔다. LNG운반선용 고압 펌프는 최근 강화된 환경규제에 따라 주목받고 있는 천연가스 추진엔진에 고압 연료를 공급하는 핵심 장치다. 기존에는 미국 등 해외에서 수입해야 했지만, 국산화에 성공하면서 원가를 절감해 가격 경쟁력을 갖출 수 있다는 기대감이 생기고 있다.",
        "ticker": [
            "010140"
        ]
    },
    {
        "title": "\"추가 금리 인상 부담되나\"…코스피, 기관 매도에 하락전환",
        "date": "2022.05.26. 오후 2:13",
        "content": "사진=뉴스1코스피가 기준금리를 0.25%포인트 인상한 한국은행이 물가상승률 전망치를 대폭 올리고 추가 금리 인상 가능성까지 열어두자 하락전환했다. 오전 한때 순매수세를 보였던 기관이 매도세로 전환한 영향이다.26일 오후 1시51분 현재 코스피는 전일 대비 2.55포인트(0.10%) 내린 2614.67에 거래되고 있다.전장보다 0.23포인트 낮은 2616.99로 거래를 시작한 코스피는 곧장 상승전환해 한국은행이 기준금리를 0.25%포인트 인상했다는 소식이 전해진 직후인 오전 9시49분께는 2641.91까지 오르기도 했다.하지만 기준금리 인상 이외 금통위에서 올해 소비자물가상승률 전망치를 기존 3.1%에서 4.5%로 올리고, 경제성장률 전망치는 3.0%에서 2.7%로 낮췄다는 소식까지 인지한 시장의 투자심리는 급속히 얼어붙었다.특히 이창용 한은 총재는 기자회견에서 현재 기준금리가 중립금리 수준보다 낮고 연말 기준금리를 2.25~2.5%로 전망하는 게 합리적이라고 말하며 추가 금리인상을 시사했다.이에 장 초반 강하게 오르던 카카오는 하락전환했고, 네이버(NAVER)도 상승분을 대폭 반납했다. 금리가 오르면 미래에 더 큰 수익을 벌어들일 것이란 기대로 주가가 오른 성장주들에게 치명적이다.유가증권시장 시가총액 상위 종목 중 또 다른 성장주인 LG에너지솔루션은 1% 넘게 오르고 있다. 반면 삼성SDI는 1% 넘게 하락 중이다.간밤 뉴욕증시가 마감된 뒤 실적을 발표한 엔비디아가 올해 연간 매출 전망치를 시장 기대보다 낮게 제시한 점 때문에 장 초반부터 지지부진한 흐름을 보이던 SK하이닉스는 4% 넘게 하락하고 있다.삼성전자는 장 초반에는 강한 모습을 보였지만, 증시가 무너지면서 하락전환했다.이날 유가증권시장에서는 기관이 505억원 어치 주식을 파는 반면, 개인과 외국인은 각각 282억원 어치와 64억원 어치를 사고 있다.코스닥은 전일 대비 3.98포인트(0.46%) 오른 876.67에 거래되고 있다. 이 시장에서는 기관과 개인이 각각 677억원 어치와 449억원 어치를 사는 반면, 외국인이 1045억원 어치를 팔고 있다.코스닥 시가총액 상위 종목들은 대체로 하락세다. 위메이드만 강보합세다. 하락 종목 중에서는 리노공업, 엘앤에프, 에코프로비엠, 천보 등의 낙폭이 큰 편이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "이창용 총재 매파 발언에 코스피 보합 전환…기관 순매도 돌아서",
        "date": "2022.05.26. 오후 2:08",
        "content": "[이미지출처=연합뉴스]26일 오전 상승세를 그리던 코스피가 오후 장 들어 약보합세로 돌아섰다. 이창용 한국은행 총재가 기준금리 추가 인상을 시사하는 매파적 발언을 내놓은 여파로 추정된다. 오전 장에서 순매수하던 기관은 매도세로 전환했다.이날 오후 1시37분 현재 코스피는 전 거래일보다 0.05%(1.26포인트) 내린 2615.96을 가리키고 있다. 코스피는 전일 대비 0.01%(0.23포인트) 내린 2616.99로 장을 출발해 상승세를 키웠지만 오후 장 들어 기세가 약해지더니 보합세로 돌아섰다. 거래 주체별로는 개인과 외국인이 각각 207억원, 128억원어치 사들이는 가운데 기관 홀로 472억원을 순매도하고 있다.이 총재는 이날 금융통화위원회(금통위) 정례회의 직후 열린 기자회견에서 \"앞으로 수개월 간 물가를 중심으로 통화정책을 운용할 것\"이라며 \"현재 상황에서는 물가 위험이 크다고 판단하고 있다\"고 말했다. 이는 기준금리의 추가 인상 가능성을 시사한 발언으로 풀이된다.이 총재의 발언에 앞서 금통위는 이날 오전 기준금리를 기존 1.5%에서 0.25%포인트 올린 1.75%로 제시했다. 금통위는 기준금리 인상과 더불어 올해 물가 상승률 전망치도 기존 3.1%에서 4.5%로 상향 조정했다. 이는 14년(2011년 7월)만에 최고치로 우크라이나 전쟁이 길어지고 있는 상황에서 공급망 차질로 주요 원재료 가격이 크게 상승한 것을 반영한 것이다.유가증권시장 시가총액 상위 종목들은 종목별 장세를 펼치고 있다. LG에너지솔루션이 0.70%(3000원) 오른 42만9500원에 거래되는 것을 비롯해 ▲삼성바이오로직스(0.96%) ▲네이버(NAVER)(0.38%) ▲현대차(0.82%) ▲LG화학(0.19%) 등이 상승세다. 반면 SK하이닉스는 전일 대비 2.31%(2500원) 하락한 10만5500원에 거래 중이다. 이외에도 ▲삼성전자(-0.15%) ▲삼성SDI(-1.19%) ▲카카오(-0.24%) 등이 내리고 있다. 삼성전자우는 전 거래일과 같은 5만9800원에 거래되고 있다.업종별로는 대부분 업종이 오르는 가운데 은행 업종이 1.13% 상승했다. 이날 금통위의 기준금리 인상 결정에 영향을 받은 것으로 풀이된다. 전기가스업도 1.51% 올랐다. 반면 음식료품(-0.71%), 보험(-0.49%) 등은 내리고 있다.같은 시각 코스닥 지수는 전 거래일보다 0.52%(4.50포인트) 오른 877.19를 가리키고 있다. 이날 지수는 전 거래일 대비 0.4%(3.50포인트) 상승한 876.19로 장을 시작해 1% 가까운 상승세를 그렸지만 오후 장 들어 상승 폭이 둔화됐다. 코스닥에서는 외국인이 홀로 1066억원어치 팔아치우며 매도세가 크다. 반면 개인과 기관은 각각 455억원과 698억원어치 사들이고 있다.코스닥 시가총액 상위 10종목 중 다수가 하락세다. 에코프로비엠이 전 거래일보다 1.07%(5100원) 하락해 46만9900원에 거래 중이다. ▲엘앤에프(-2.44%) ▲카카오게임즈(-0.50%) ▲셀트리온제약(-0.25%) ▲천보(-0.56%) ▲리노공업(-3.45%) 등도 내리고 있다. 셀트리온헬스케어(0.17%)와 HLB(0.51%), 위메이드(1.22%)는 상승세다. 펄어비스는 전 거래일과 같은 가격인 6만3200원에 거래되고 있다.코스닥 업종별로 운송이 7.48% 올라 상승세가 두드러진다. 출판·매체복제(2.50%), 금속(1.97%), 방송서비스(1.68%) 등도 오르고 있다. 반면 음식료·담배(-0.66%), IT부품(-0.59%) 등은 소폭 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "휴마시스, 200억원 규모 자사주 취득…\"주주가치 제고 목적\"",
        "date": "2022.05.26. 오후 2:07",
        "content": "한국투자증권 통해 6개월간 매입\"주가안정 일환···글로벌 도약 의지\"\n\n\n\n[서울경제] 휴마시스(205470)가 200억원 규모의 자사주 취득 신탁 계약을 체결했다고 26일 공시했다.차정학 휴마시스 대표이사는 ”이번 자사주의 취득은 회사의 주가 안정과 주주가치 제고 일환으로 추진하게 됐다”며 “연이은 자사주 취득 신탁계약 체결은 진단 분야 글로벌 리딩 기업으로의 도약 의지를 보여주는 것으로 향후 미래 성장을 통해 주주 가치를 극대화 할 수 있도록 노력할 것”이라고 말했다.이번 자사주 취득을 위한 신탁 계약기간은 이날부터 11월 25일까지 6개월간 한국투자증권을 통해 진행될 예정이다. 휴마시스는 지난 3월에도 100억 원 규모의 자사주 취득 신탁계약을 체결한 바 있다.한편, 휴마시스는 엔데믹(코로나19 풍토병화) 전환에 대응하고 신성장 동력 마련을 위해 진단분야 다각화를 추진하고 있다. 지난 2월 수출용 코로나19 분자진단키트 ‘COVID-19 RT-qPCR Kit’ 제품의 제조허가를 승인 받았으며, 3월에는 코로나19 변이바이러스 분자진단키트 ‘COVID-19 Variant RT-qPCR Kit’도 같은 승인을 획득했다.휴마시스 관계자는 “제조허가 승인 및 분자진단키트 생산을 위한 설비 구축이 완료됐으며 최근 해외 마케팅을 위한 초도 물량 생산에 들어갔다”며 “휴마시스는 향후 분자진단, 생화학진단, 원격진단 등 다양한 현장진단분야(POCT)에 투자해 지속 성장의 기틀을 마련할 것”이라고 말했다."
    },
    {
        "title": "[실전재테크]하반기 업종 기상도 '전차 군단 맑음'…실적주 장바구니 담아라",
        "date": "2022.05.26. 오후 2:00",
        "content": "각종 악재가 가득했던 올해 상반기 주식시장에선 기술 성장주가 유탄을 맞았다. 미국  연방준비제도(Fed)의 빅스텝(기준금리를 한번에 0.5%포인트 인상) 등 긴축 우려는 신흥국에서 자금 이탈의 트리거가 됐고, 대형주를 중심으로 기업가치가 하락했다. 하지만 주요 증권사가 꼽은 하반기 최대 유망 업종은 반도체와 자동차다. ‘전(반도체)·차(자동차) 군단’은 내년에도 이익이 가장 많이 증가하는 업종으로 제시됐다. 유망 종목은 두말할 것도 없이 이들 업종내 이익을 낼 수 있는 실적주다. Fed의 긴축이 진행되는 과정에선 이익 회수 시기가 지나치게 긴 종목은 매력이 떨어진다는 판단에서다.반도체·자동차 주목26일 금융투자업계에 따르면 국내 증권사가 꼽은 하반기 유망 업종에 빠지지 않은 업종은 반도체와 자동차다. 반도체의 경우 안정적 수급환경이 하반기에도 이어질 것으로 보여 이익 창출이 가능하고, 자동차는 공급부족 속에서 견조한 대기 수요가 지속될 것으로 보여서다.메리츠증권은 하반기 유망 업종으로 반도체, 자동차(완성차), 소매·유통(백화점), 호텔·레저를 선정했다. 이정연 메리츠증권 연구원은 \"한국에서 현재 가격결정력을 보유하고 있는 업종은 반도체, 자동차, 소매(유통), 호텔·레저\"라며 \"이들 업종은 연초 이후 외형성장 기대감과 매출총이익률(GPM)이 개선되는 모습을 보인다\"고 설명했다. 이어 \"다만 자동차업종 내 부품 종목은 최근 GPM 하락을 나타내고 있고 소매·유통업종 내 백화점 외 기타유통은 GPM 변동성이 커 마진 유지 측면에서 불확실성이 잔존한다\"고 강조했다. 견고한 실적에도 정부의 긴축 정책에 주가가 하락하는 역금융 장세에선 실적과 현금흐름이 안정적인 우량주에 관심 가질 것을 조언했다. 그중에서도 가격결정력을 확보한 종목이 유망하다고 내다봤다.하나금융투자는 하반기 기대 수익률이 높은 업종으로 자동차, 미디어·교육, 화장품·의류·완구, 화학, IT가전(2차전지), IT하드웨어, 필수소비재, 반도체 등을 제시했다. 이재민 하나금융투자 연구원은 \"이제부터는 가격(P)이 아닌 물량(Q) 지표가 중요하기 때문에 매출 물량 회복 또는 개선 가능 업종에 관심을 가져야 한다\"고 강조했다. 개별 종목으로는 삼성전자, 포스코홀딩스, 셀트리온, LG생활건강, 엔씨소프트, 한국타이어앤테크, 팬오션, DB하이텍, CJ ENM, 에스원, 롯데정밀화학, 에스엠, 컴투스 등을 추천했다.삼성증권은 인플레이션 헷지, 현금창출력, 초과영업이익(EVA)을 달성하는 종목이 유망하다고 내다봤다. 경기 둔화 국면에는 매출 발생과 현금화 주기가 길어져 대규모 회계이익과 자산 보유에도 불구하고 유동성 위기로 내몰릴 수 있다는 이유에서다. 김용구 삼성증권 연구원은 \"인플레이션 헤지, 현금창출력, 초과영업이익 확보가 가능한 업종은 반도체, 자동차, 은행, 철강 등이 있다\"면서 개별 종목으로는 삼성전자, 삼성바이오로직스, SK이노베이션, 현대건설, KB금융, 카카오, 기아, LIG넥스원, LG에너지솔루션, BGF리테일을 추천주로 제시했다.신한금융투자는 매출 전망이 좋으면서 설비투자비용과 마진까지 강화되는 업종에 주목할 필요가 있다고 조언했다. 김성환 신한금융투자 연구원은 \"업황(매출 모멘텀)이 강한데 설비투자비용과 마진까지 동시에 강화되는 업종은 시장의 선호도가 높아질 여지가 다분하다\"며 해당 업종으로는 반도체, 운송 등을 꼽았다.경기 방어 업종으로 '인플레이션 대응' 인플레이션 방어주에 주목해야 한다는 투자 조언도 많다. 상승세가 둔화하더라도 과거와 비교해 여전히 높은 수준에 머물고 있어서다. 대표적 경기 방어 업종인 음식료와 정유의 경우 가격 인상을 통해 소비자에게 비용 증가를 전가할 수 있어 인플레이션 대응주로 꼽힌다.한국투자증권은 정제마진의 구조적 강세로 인해 정유주가 좋을 것이라고 봤고, 편의점주 역시 물가상승을 소비자에게 전가할 수 있다며 추천했다. 케이프투자증권은 음식료주를 추천했다. 곡물가 가격 상승을 소비자에 전가할 수 있을 뿐 아니라 곡물가가 하락하면 이익률 개선까지 꾀할 수 있어서다. 나정환 케이프투자증권 연구원은 \"음식료 업종은 이미 소비자 가격을 올렸지만, 곡물가 상승세 지속으로 마진율 축소 시 추가 인상에 나설 수 있다\"며 \"정유 업종은 유가가 높은 수준을 유지하면서 올해 영업이익 전망치가 꾸준히 개선 중\"이라고 평가했다.리오프닝주도 관심 대상이다. 박승진 하나금융투자 연구원은 \"호텔·리조트, 카지노, 리테일 등이 리오프닝 모멘텀으로 상승할 것으로 예상된다\"고 짚었다. 항공·해상 운송도 기대주다. 수요가 꾸준히 이어지고 있다는 전망에서다. 주의해야 할 업종으로는 디스플레이와 가전 등이 꼽혔다. 디스플레이 업종의 경우 고물가 지속에 기인한 실질소득 감소 및 소비 여력 위축에 따른 전반적인 재화 수요 둔화가 디스플레이 수요에 부정적 영향을 미칠 것으로 예상됐다. 특히 중 보복 소비로 호황이었던 가전 업종은 코로나19 엔데믹(감염병 주기적 유행) 환경으로 진입하면서 수요가 둔화할 것으로 보여 투자 주의가 요구됐다.외국인 귀환 업종 주목외국인 지분율에 따른 투자 전략도 제기됐다. 대신증권은 외국인 지분율이 높아지는 낙폭 과대주에 주목했다. 추천 종목으로 SK이노베이션, LG, 오뚜기, 삼성물산, 현대차, 현대로템, 삼성SDI, SK하이닉스, 카카오, 삼성전자를 제시했다. 같은 논리로 외국인이 돌아오는 업종도 주목 대상이다. 나 연구원은 \"제조업 중심의 신흥국에 미치는 리스크가 해소될 경우 외국인 투자자가 유입될 만한 업종(반도체), 글로벌 공급망 차질이 해소되면서 생산·배송 확대에 따른 수혜 업종(IT하드웨어, 자동차, 운송), 원자재 가격이 하락할 시 영업이익률 개선으로 수혜를 보는 업종(음식료) 등의 비중을 확대할 필요가 있다\"고 말했다.한편 하나금융투자는 3분기 업종별 기상도에 대해 전기전자·휴대폰, 디스플레이, 인터넷게임, 석유화학, 유틸리티, 제약·바이오, 음식료·담배, 엔터·레저·미디어, 건설 등 보다 통신서비스, 2차전지, 철강금속, 자동차, 정유,  조선·기계, 유통·화장품, 은행·카드, 섬유·의복 등의 흐름이 더 좋을 것으로 내다봤다. 4분기에는 2차전지, 철강금속, 자동차, 정유, 조선·기계, 유통·화장품, 음식료·담배, 엔터·레저·미디어, 은행·카드, 섬유·의복, 건설 업종의 흐름이 우수할 것으로 전망했다.이경수 하나금융투자 연구원은 \"코스피 이익모멘텀 둔화는 실적모멘텀 팩터의 성과를 더 높이는 요인으로 실적 방향성에 따라 주가 차별화가 심할 것으로 보여 하반기에는 실적 개선 종목군의 성과가 높을 것으로 예상된다\"면서 \"상사, 항공, 철강, 자동차, 에너지, 음식료 등은 2분기 실적 상향 상위 업종군인 반면 디스플레이, 가전, 화장품, 미디어엔터, 건설, 기술하드웨어 등은 2분기 실적이 하향중\"이라고 짚었다.",
        "ticker": [
            "027410",
            "282330",
            "001040",
            "012030",
            "000990",
            "105560",
            "003550",
            "051900",
            "373220",
            "079550",
            "034730",
            "096770",
            "000660",
            "000270",
            "001680",
            "003540",
            "004000",
            "006400",
            "028260",
            "207940",
            "005930",
            "016360",
            "068270",
            "004080",
            "012750",
            "036570",
            "007310",
            "035720",
            "028670",
            "000720",
            "064350",
            "005380"
        ]
    },
    {
        "title": "기준금리 인상 속 코스피 장중 약보합 전환",
        "date": "2022.05.26. 오후 1:59",
        "content": "기준금리 인상, 금통위 결과 설명하는 한은 총재(서울=연합뉴스) 홍해인 기자 = 이창용 한국은행 총재가 26일 서울 중구 한국은행 브리핑실에서 이날 열린 금융통화위원회(금통위) 통화정책방향회의 결과와 관련해 설명하고 있다.     금통위는 이날 회의에서 기존 1.50%였던 기준금리를 연 1.75%로 0.25% 포인트 인상했다. 한국은행의 기준금리가 두 달 연속 인상된 건 약 15년 만이다. 2022.5.26 hihong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 한국은행이 기준금리 인상을 단행한 26일 장중 코스피가 약보합세로 전환했다.    이날 오전 1시 52분 현재 코스피는 전 거래일보다 3.57포인트(0.14%) 내린 2,613.65다.    지수는 장 초반 한때 1% 가까이 올라 2,641.91까지 상승했으나, 오전에 한은의 기준금리 인상 결정이 나오고서 점차 상승 폭을 반납했다.    이어 이창용 한은 총재의 기자회견 이후에는 하락세로 돌아섰다. 이 총재는 \"앞으로 수개월 간 물가를 중심으로 통화정책을 운용할 것\"이라며 기준금리 추가 인상을 시사했다.    오전에 매수 우위를 보이던 기관이 매도 우위로 돌아서면서 지수를 끌어내리고 있다. 현재 유가증권시장에서 기관은 672억원어치를 순매도했다.    같은 시각 코스닥지수는 전날보다 3.60포인트(0.41%) 오른 876.29다. 강세 흐름은 이어가고 있으나 1% 이상 오른 장 초반보다는 상승 폭을 축소했다.    한은 금융통화위원회는 이날 만장일치로 기준금리를 기존 연 1.50%에서 1.75%로 0.25%포인트(p) 인상했다.    또 한은은 수정 경제전망에서 올해 소비자물가 상승률 전망치를 기존의 3.1%에서 4.5%로 대폭 상향 조정했고, 경제성장률은 3.0%에서 2.7%로 낮췄다. \n\n\n\n[그래픽] 한미 기준금리 추이(서울=연합뉴스) 김영은 기자 = 한국은행 금융통화위원회 26일 오전 열린 통화정책방향 회의에서 현재 연 1.50%인 기준금리를 1.75%로 0.25%포인트(p) 인상했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    rice@yna.co.kr"
    },
    {
        "title": "비상장 혁신기업에 투자하는 기업성장펀드 도입",
        "date": "2022.05.26. 오후 12:01",
        "content": "공모·사모펀드 장점 융합…상장 후 매매로 자금회수 가능\n\n\n\n비상장 혁신기업에 투자하는 기업성장펀드 도입 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이지헌 기자 = 비상장 벤처·혁신기업에 집중적으로 투자하면서도 환금성을 높인 기업성장집합투자기구(BDC·이하 기업성장펀드)가 도입된다.    공모펀드와 사모펀드의 장점을 고루 취하면서 일반 개인 투자자도 투자할 수 있어 모험자본 관련 생태계 규모를 키우는 데 도움이 될 것이란 기대가 나온다.    금융위원회는 26일 기업성장펀드 도입을 골자로 하는 자본시장과 금융투자업에 관한 법률(자본시장법) 개정안이 국무회의를 통과했다고 밝혔다.    기업성장펀드는 벤처·혁신기업에 집중적으로 투자하면서도 상장을 통해 환금성을 높인 새로운 형태의 펀드다.    공모펀드가 가진 '규모의 경제'와 투자자 보호장치를 가짐과 동시에 사모펀드가 가진 유연한 운용전략을 펼칠 수 있는 게 특징이다.\n\n\n\n신생기업 (PG)[백수진 제작] 사진합성·일러스트    우선 인가제도를 통해 역량과 책임감을 갖춘 주체가 펀드를 운용할 수 있게 할 방침이다.    인가대상 운용주체는 자산운용사, 증권사, 벤처캐피털 등이며, 일정 수준 이상의 자기자본과 운용인력을 갖춰야 한다.    설정된 펀드는 '인내하는 모험자본' 조성이 가능하도록 최소 5년 이상 존속하며 중도환매가 제한되는 폐쇄형으로 운영된다.    운용전략은 최대한 유연한 투자전략을 구사할 수 있도록 허용한다. 공모펀드와 달리 순자산의 100% 이내에서 차입이 가능하고, 대출 업무도 허용된다.    다만, 공모펀드의 성격을 고려해 자산 총액의 10% 이상을 안전자산에 투자하도록 하고 동일기업 투자한도(자산총액 20% 이내) 규제 등을 두기로 했다.    환매가 금지된 폐쇄형 펀드지만 90일 이내 거래소에 상장을 하도록 해 투자금을 회수할 수 있게 했다. 일반 주식이나 상장지수펀드(ETF)처럼 시장 매매를 통해 자금 회수가 가능한 구조다.\n\n\n\n투자기구간 운용규제 비교[금융위원회 제공]    투자자 보호를 위해 운용주체가 최소 5년간 5% 이상 의무출자를 하도록 하고 주요 피투자기업의 주요 경영사항을 공시하도록 할 방침이다.    금융위는 \"벤처·혁신기업은 대규모 자금을 장기간 조달할 수 있는 안정적인 자금조달 경로를 확보할 수 있고, 일반 투자자는 제도권 내 투자수단을 통해 벤처·혁신기업에 분산 투자할 수 있는 기회가 생길 것\"이라고 설명했다.    금융위는 내달 초까지 법 개정안을 국회에 제출하고, 유관기관 및 시장 참여자와 협의를 거쳐 하반기 중 하위법규 개정안 등 세부 도입방안을 마련할 계획이다.    pan@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "청담글로벌, 일반청약 경쟁률 42대 1…내달 3일 코스닥 상장",
        "date": "2022.05.26. 오전 11:37",
        "content": "청담글로벌 IPO 간담회[K2C&I 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 기업공개(IPO) 시장 한파 속 내달 코스닥 상장을 앞둔 청담글로벌이 40대 1 수준의 일반 청약 경쟁률을 기록했다.    26일 상장 주관사 KB증권에 따르면 24∼25일 이틀간 진행된 청담글로벌의 일반청약 경쟁률은 42.14대 1로 집계됐다.    청약 증거금은 1천924억원이 모였다.    2017년 11월 설립된 청담글로벌은 판매 분석 데이터를 활용해 고객사에 개발과 유통, 마케팅 등을 아우르는 컨설팅 및 솔루션을 제공한다.    청담글로벌은 앞서 진행한 기관 투자자 대상 수요예측에서 공모가를 희망 범위(8천400∼9천600원) 하단을 29% 밑도는 6천원으로 확정한 바 있다. 수요예측 경쟁률은 25대 1이었다.    공모 주식 수는 당초 634만1천686주를 계획했으나 기관 수요예측 이후 507만3천349주로 줄였다.    회사는 당시 \"구주 매출 물량을 없애고 신주 모집 물량도 줄여 투자자 우려를 최대한 줄이고자 했다\"고 밝혔다.    회사가 이번에 공모하는 금액은 총 304억원이다.    공모 자금은 국내 물류산업 기지 및 허브 조성과 제품 다각화를 위한 영유아 제품, 건강기능식품 등의 매입대금으로 사용할 계획이다.    청담글로벌 관계자는 \"상장 직후 청담글로벌의 최대 거래처인 중국 징동닷컴의 창립일 행사와 하반기 중국 광군제를 앞두고 있다\"며 \"앞으로 확실한 실적을 보여드리겠다\"고 밝혔다.    공모 절차를 마무리한 청담글로벌은 다음 달 3일 코스닥시장에 상장할 예정이다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코로나 팬데믹에도 활발했던 경영 활동…M&A·공급계약·시설투자 공시 봇물",
        "date": "2022.05.26. 오전 11:18",
        "content": "유가증권·코스닥시장 상장법인의 유형·사유별 공시 집계 분석시설투자, 자산 취득·처분, 분할·합병·인수 등 활발한 경영 활동\n\n\n\n코로나19 팬데믹(세계적 대유행)에도 불구하고 기업들은 움츠러들지 않았다. 도래할 코로나19 엔데믹(감염병 주기적 유행) 시대에 성장 기회를 잡기 위해 시설투자, 자산 취득·처분, 분할·합병·인수 등 활발한 경영 활동을 펼쳤다. 이는 상장사들의 한국거래소 공시에서 뚜렷이 확인됐다.26일 아시아경제가 지난해 한국거래소의 유가증권·코스닥시장 상장법인의 유형·사유별 공시를 코로나19가 본격화하기 직전 연도인 2019년과 비교한 결과에 따르면 유가증권 상장법인의 공시건수는 2021년 1만8945건으로 2년 새 23.4% 증가했다. 같은 기간 대상 상장법인 수가 799사에서 824사로 3.1% 증가한 것을 감안하면 상장법인 수 증가에 따른 공시 증가보다는 상장법인이 공시를 해야 할 경영 활동을 활발하게 펼쳤다는 것이 추측되는 대목이다.한국거래소 유가증권시장본부 공시부는 \"타법인 주식 취득·처분, 유형자산 취득·처분 등 기업의 투자 활동 공시가 증가한 것이 특징\"면서 \"제약·바이오기업의 임상시험, 품목허가 등의 공시가 늘어난 것도 전체 공시건수 증가 배경으로 작용했다\"고 설명했다.중요 사항을 의무로 공시해야 하는 수시공시(의무공시)는 지난해 1만5246건으로 21.1% 증가했다. 공시부는 \"단일판매·공급계약은 물론 기업 재무구조 개선 및 지배구조와 관련된 채무보증·담보제공, 최대주주 변경도 증가했다\"면서 \"더불어 종속회사 공시도 대폭 증가했는데, 종속회사의 타법인 주식 취득·처분 결정이 많았다\"고 설명했다.수시공시의 사유별 공시를 집계한 결과, 기업의 경영 활동이 두드러졌다. 우선 시설투자가 99건으로 30건 늘었다. 영업양수도·분할·합병은 160건으로 49건 증가했다. 단일판매·공급계약은 1299건에서 1841건으로 급증했다. 타법인 주식 취득·처분은 610건(125건↑), 유형자산 취득·처분은 131건(24건↑)으로 집계됐다. 채무보증·담보제공은 634건에서 974건, 최대주주 변경은 47건에서 76건, 종속회사 사항은 247건에서 484건으로 늘었다.상장사가 의무 공시 사항 이외에 임상시험이나 품목허가 등 모든 중요 정보를 스스로 판단해 공시토록 한 포괄공시는 530건으로 23.8%, 의무공시 사항이 아닌 내용 중 기업 스스로 공시하는 자율공시는 1720건으로 62.6% 증가했다. 특정 대상에게만 선별적으로 제공되는 정보가 발생하지 않도록 사전에 공시하는 공정공시는 1930건으로 17.8% 늘었다. 다만 거래소 확인 요청이 있는 경우 공시하는 조회공시는 64건에서 49건으로 줄었다. 조회공시는 시황 변동 관련 조회 공시가 감소한 데 기인한다. 코로나19가 본격화하면서 시장 지수 변동성이 확대됐지만, 지난해에는 이보다는 변동성이 저하됐기 때문으로 풀이된다.포괄공시 및 자율공시에서도 활발했던 기업의 경영 활동 흐름이 감지된다. 포괄공시의 사유별 공시를 집계한 결과 MOU 등 조건부 계약은 25건에서 35건, 기술 이전 계약은 8건에서 15건, 인수·합병(M&A) 추진 경과는 7건에서 9건, 낙찰자·시공사 선정은 25건에서 51건으로 증가했다. 자율공시에서 타법인 주식 취득·처분은 77건에서 187건, 단일판매·공급계약은 197건에서 262건으로 증가했다. 증자/사채 청약·발행도 많았다. 이 공시는 289건으로 122건이나 늘었다. 지속가능경영보고서 공시는 22건에서 96건으로 증가했다. 향후 사업 추진에 관한 계획 공시도 많았다. 공정공시에서 장래사업계획 및 경영계획 공시는 39건(25건↑)으로 집계됐다.코스닥 상장법인의 공시건수는 2021년 2만3723건으로 10.4% 늘었다. 같은 기간 대상 상장법인 수는 1405사에서 1532사로 9% 증가했다. 수시공시는 1만9558건으로 11.7% 증가했다. 한국거래소 코스닥시장본부 공시부는 \"상장기업 수 확대로 공시 건수가 전체적으로 증가했고, 상장사들의 투자 및 운영자금 확보 등의 목적의 증자 공시와 주식 관련 사채 발행이 많은 것도 전체 공시 건 증가의 배경\"이라고 설명했다.수시공시에서 단일판매·공급계약은 1046건에서 1609건으로 늘었다. 코로나19 확산으로 진단키트 등 의료기기 수주, 공급 등이 활발하게 이뤄진 덕분이다. 영업양수도·분할·합병은 240건에서 305건으로 증가했다. 유형자산 취득·처분과 시설투자는 각각 219건(33건↑), 172건(52건↑), 증자·감자는 1357건(44건↑)으로 집계됐다. 대표이사 변경과 종속회사 공시사항은 각각 408건에서 429건, 275건에서 346건으로 늘었다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[단독]대체거래소, 3분기 내 인가 신청…중소형 증권사 다 참여 '30곳↑'",
        "date": "2022.05.26. 오전 11:06",
        "content": "한국거래소 서울사옥. [이미지출처=연합뉴스]대체거래소(ATS) 설립이 빠르게 진행되고 있다. 금융투자협회와 7개 대형 증권사가 참여중인 ATS설립준비위원회에 중소형 증권사도 일제히 참여 의사를 밝힌 것으로 확인됐다. 지분구조 확정 논의가 급물살을 타면서 3분기 내 금융당국에 예비인가를 신청할 수 있을 것으로 보인다. 이에 ATS 설립은 이르면 오는 2024년이 될 전망이다.26일 금융투자업계에 따르면 금융투자협회와 함께 ATS설립준비위원회에 참여 중인 증권사 7곳(KB증권·NH투자증권·미래에셋증권·삼성증권·신한금융투자·키움증권·한국투자증권) 이외에도 다수의 중소형 증권사가 일제히 참여 의사를 밝혔다. 이에 참여 증권사는 '빅7'을 포함해 총 30곳 이상으로 늘어날 전망이다. 금융투자협회 관계자는 \"중소형 증권사가 다 참여 의사를 밝혔다\"면서 \"예비인가 신청은 상반기 중에는 힘들지만 3분기 내에는 가능할 것\"이라고 전했다. 이에 따라 증권사들의 자본금 납입 등의 구체적인 사항 협의가 순차적으로 이뤄질 예정이다.이 현안에 정통한 금융투자업계 관계자 역시 \"여의도에 있는 증권사가 모두 ATS설립준비위원회에 참여한다고 보면 된다\"면서 \"확정이 되면 참여 증권사는 30곳이 넘을 것\"이라고 귀띔했다. 지분구조 확정 논의도 빠르게 이뤄지고 있다. '빅7' 증권사가 각 10% 안쪽의 지분을 가져간다. 약간의 차이는 있을 수 있지만 평균 8% 정도로 추정된다. 나머지 부분은 중소형 증권사가 나눠 가질 예정이다. 각 사가 갖는 지분은 대형 증권사보다는 적을 것으로 보인다.대체거래소 설립은 2013년 법적 근거가 마련된 후 꾸준히 시도됐지만 거래량 규제와 그에 따른 수익성 우려, 정치적 이해관계에 따른 반발로 추진 동력을 얻지 못했다. 2019년에는 ATS설립검토위원회가 만들어졌다. 사실상 독점 체제인 한국거래소와 경쟁할 대체거래소 설립 준비를 위해 대형 증권사와 금투협이 만든 조직이다. 다만 3년간의 준비 과정은 더뎠다. 국내 증권사들이 한국거래소의 주주라는 점에서 주주가치 희석을 우려해 대체거래소 설립에 부정적이었다는 시선도 나왔다. 실제로 ATS설립위에 참여 중인 증권사 중 키움증권을 제외한 6곳과 금융투자협회 또한 한국거래소의 주주에 이름을 올리고 있다. 이들이 보유한 한국거래소의 지분 합계는 26.46%에 달한다.그러나 최근 여러 증권사들이 참여 의사를 밝혀 주주 구성만 확정이 되면 3분기 중에는 예비인가 신청을 할 수 있을 것으로 보인다. 다만 아직 금융당국의 가이드라인은 마련되지 않았다. 이에 가이드라인 발표가 이뤄진 후 예비인가 신청이 이뤄질 예정이다. 금융당국의 가이드라인은 상반기 내 나올 것으로 보인다. 해당 가이드라인에는 ATS의 전산시스템 구축을 비롯해 인적·물적 요건 등이 제시될 예정이다. 예비인가의 승인이 통상적으로 6개월가량 소요되고 이후 본인가 절차도 남아 있기 때문에 ATS의 설립은 이르면 오는 2024년으로 점쳐진다. 한편 대체거래소는 증권 거래 시간 확대와 낮은 수수료, 다양한 금융 상품, 편리한 매매 방식 등 투자자 편의 제고와 동시에 업계 수수료 부담 완화, 자체 수익성 확보가 가능하다는 분석이다. 거래소끼리 경쟁을 통해 수수료가 낮아지고, 정규 거래시간이 아닌 야간에도 거래가 가능해지는 등 자본시장 인프라 수준이 높아질 것으로 기대를 모은다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[비트코인 지금]美 증시 상승에도 2만9000달러서 정체…\"당분간 횡보세 보일 것\"",
        "date": "2022.05.26. 오전 11:06",
        "content": "[이미지출처=연합뉴스]비트코인 가격이 2만9000달러대에서 횡보하고 있다. 루나 폭락사태 이후의 가격대에서 좀처럼 반등하지 못하는 가운데 경기 개선 전까지는 이 같은 움직임을 이어갈 것이라는 분석이 나온다.26일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시5분 기준 비트코인 가격은 전날보다 0.05% 내린 2만9687달러(약 3760만원)를 기록했다. 지난 24일 3만달러 아래로 떨어졌던 비트코인은 이후 소폭 올랐지만 이후 2만9000달러선에서 움직이고 있다.가상화폐 전문 매체 코인데스크는 인플레이션과 경기지표 악화 등 문제가 해결되기 전까지는 비트코인이 2만8500~3만500달러 사이에서 움직일 것이라는 전문가들의 분석을 전했다. 테라USD(UST)와 루나의 폭락 사태로 하락한 비트코인 가격이 당분간은 횡보세를 보일 것이라는 전망이다.가상화폐 투자운용사 그레이스케일의 마이클 소넨샤인 최고경영자(CEO)는 \"가상화폐 가격의 변동성과 매도 압력이 다른 투자수단에도 영향을 미쳤다\"며 \"최근 하락세에서는 반등의 요인을 찾기 어렵다\"고 분석했다. 그러면서도 \"조만간 반등의 기반을 찾을 수 있을 것\"이라며 긍정적인 전망도 함께 내놨다.비트코인 가격과 동조화 현상을 보이는 나스닥 지수는 상승 마감했다. 25일(현지시간) 나스닥 지수는 전 거래일보다 170.29포인트(1.51%) 오른 1만1434.74로 장을 닫았다. 다우존스30산업평균지수는 91.66포인트(0.60%) 오른 3만2120.28에, 대형주 중심의 S&P500지수는 37.25포인트(0.95%) 상승한 3978.73에 마감했다.한편 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 33.13으로 공포 단계를 기록했다. 전날 31.92(공포)와 비교하면 1.22 올랐다. 일주일 전의 29.65(공포)와 비교하면 3.49 상승했다. 두나무의 디지털자산 공포·탐욕 지수는 ‘매우 공포(0~20)’, ‘공포(20~40)’, ‘중립(40~60)’, ‘탐욕(60~80)’, ‘매우 탐욕(80~100)’ 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "한국 주식시장 떠나는 외국계 큰손…'판다 쇼핑'도 시들",
        "date": "2022.05.26. 오전 11:01",
        "content": "외국계가 지분 5% 이상 보유한 국내 상장사 6년새 28% 감소외국계 보유 지분가치는 59조원…6년 전보다 40% 증가\n\n\n\n한국 주식시장 떠나는 외국계 큰손…'판다 쇼핑'도 시들(CG)[연합뉴스TV 제공](서울=연합뉴스) 김기훈 기자 = 국내 상장사 지분 5% 이상을 보유한 외국계 큰손 투자자가 최근 6년간 28%가량 줄어든 것으로 파악됐다.    기업분석전문 한국CXO연구소는 26일 이런 내용을 골자로 한 '국내 상장사 지분 5% 이상 보유한 외국 투자자 현황 조사' 결과를 발표했다.     이번 조사는 이달 20일까지 금융감독원에 제출된 보고서 등에 명시된 외국 투자자의 국적과 지분 현황을 토대로 한 것으로, 주식평가액은 이달 24일 종가 기준으로 계산했다.    조사 결과에 따르면 올해 164개의 외국계 큰손 투자자가 국내 상장사 246곳에 5% 이상 지분을 보유 중인 것으로 확인됐다.    앞서 2016년 3월 조사 당시에는 227개의 외국계 큰손 투자자가 국내 상장사 322곳에 5% 넘는 지분을 보유하고 있었다.    최근 6년간 외국계 큰손 투자자 수는 28% 줄었고, 이들이 투자한 국내 상장사도 24% 감소했다.    국내 상장사의 지분을 다수 확보해 배당과 시세차익을 얻으려고 하는 외국계 큰손들이 점차 줄어들고 있는 것으로 연구소는 분석했다. 그만큼 국내 주식 시장의 매력도가 점점 떨어지고 있다는 방증으로 보인다.    특히 2016년을 전후로 중국이 거대 자본을 앞세워 국내 상장사 지분을 확보해오던 '판다 쇼핑'(Panda Shopping) 현상도 시들해졌다. 중국계 큰손 투자자는 2016년 국내 상장사 50곳에 대해 5% 이상의 지분을 보유하고 있었으나 올해의 경우 절반 수준인 26곳으로 줄었다.\n\n\n\n국내 상장사 5% 이상 지분 보유한 외국 투자자 현황[한국CXO연구소 제공. 재판매 및 DB 금지]중국뿐 아니라 미국과 일본 투자자들도 국내 주식시장에서 지분을 줄이고 있는 것으로 나타났다.    미국계 큰손 투자자를 뜻하는 이른바 '큰 독수리'(Big Eagle)는 2016년 국내 상장사 121곳의 주식을 5% 이상 보유하고 있었으나 올해는 그 숫자가 102곳으로 감소했다.    다만 국내 주식 시장에서 외국계 큰손 10곳 중 4곳 정도는 미국계 투자자들로 국내 주식시장에서 미국계의 영향력은 여전히 견고했다.    일본계 투자자도 2016년 국내 상장사 48곳에서 5% 넘는 지분을 갖고 있었는데 올해는 그 숫자가 28곳으로 줄었다.     외국계 큰손들이 국내 상장사 지분을 5% 이상 보유한 상장사 숫자는 줄었지만, 지분가치는 되레 급증했다.     외국계 큰손이 보유한 지분가치는 2016년 42조원에서 올해 59조원으로 40% 이상 껑충 뛰었다.    미국의 대형 자산 운용사인 '블랙록펀드 어드바이저스'(블랙록)은 영향력이 두드러졌다.\n\n\n\n국내 상장사 5% 이상 지분 보유한 국가별 현황[한국CXO연구소 제공. 재판매 및 DB 금지]    블랙록은 삼성전자 지분을 포함해 국내 상장사 10곳에서 이달 24일 기준 총 29조8천500억원이 넘는 주식평가액을 보유 중이다.    블랙록과 함께 100여개의 미국계 큰손들이 보유한 국내 5% 이상 지분을 가진 상장사의 지분가치만 해도 37조원에 달했다.     주식평가액이 아닌 5% 이상 지분을 보유한 국내 상장사 수만 놓고 보면 미국계 '피델리티 매니지먼트 앤 리서치 컴퍼니 엘엘씨'(피델리티)가 가장 많았다.    피델리티는 국내 상장사 50곳에서 5% 넘는 지분을 보유 중인 것으로 조사됐다. 대표적으로 DB손해보험, 현대해상, 솔브레인의 지분을 5% 넘게 보유 중이다.    오일선 소장은 \"국내 주식시장에서 높은 배당과 시세 차익을 통해 이득을 볼 수 있는 기회가 낮아지고 있다\"며 \"신뢰성을 강화해 나가면서 건전하고 투명한 지배구조 등을 꾸준히 보여주는 것이 중요하다\"고 말했다.    kihun@yna.co.kr",
        "ticker": [
            "012030",
            "005830",
            "005930",
            "001450"
        ]
    },
    {
        "title": "기준금리 인상에도 코스피 상승세 [fn오전시황]",
        "date": "2022.05.26. 오전 10:42",
        "content": "26일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 정보가 표시되고 있다. 뉴스1 제공 [파이낸셜뉴스] 한국은행 금융통화위원회의 기준금리 인상에도 미국 연방준비제도(Fed·연준)에서 경기회복을 자신하며 국내 증시도 26일 상승세로 출발했다. 특히 그간 낙폭이 컸던 네이버 등 성장주의 상승세가 강하다. 이날 오전 10시31분 기준 코스피는 전 거래일 대비 13.73p(0.52%) 상승한 2630.21을 가리키고 있다. 현재 외국인과 기관이 각각 439억원, 574억원을 순매수하며 지수 상승을 이끌고 있다. 개인은 1074억원 순매도하며 차익 실현에 나서는 모습이다.   코스피 시가총액 상위 10개 종목 중 네이버(1.69%)가 가장 큰 폭으로 오르고 있다. 네이버는 전날보다 4500원 오른 27만500원에 거래되고 있다.   이밖에 LG화학(1.50%), 삼성바이오로직스(1.08%), 카카오(0.86%), LG에너지솔루션(0.70%), 현대차(0.54%), 삼성전자(0.30%) 등 대부분의 시총 상위 종목이 상승했다.   상승 업종은 출판(5.10%), 에너지장비및서비스(5.00%) 등이다.   코스닥은 전날 대비 9.25p(1.06%) 상승한 881.94를 가리키고 있다. 기관이 551억원, 개인은 306억원을 각각 순매수하고 있다. 외국인은 842억원 순매도했다.   코스닥 시가총액 상위 10개 종목 중 셀트리온헬스케어(1.16%), 천보(1.04%), 위메이드(0.61%), 셀트리온제약(0.25%), 카카오게임즈(0.17%) 등이 상승했다. #코스닥 #코스피 #오전시황 #한은금리인상 #네이버주가",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "기준금리 0.25%p 인상…코스피, 외인·기관 순매수에 상승세",
        "date": "2022.05.26. 오전 10:35",
        "content": "[이미지출처=연합뉴스]한국은행 금융통화위원회(금통위)가 기준금리를 0.25%p 올린 가운데 코스피가 견고한 상승세를 이어가고 있다.26일 오전 10시 27분 코스피는 전 거래일 대비 0.59%(15.48포인트) 오른 2632.70을 가리키고 있다. 이날 지수는 전일 대비 0.01%(0.23포인트) 내린 2616.99로 장을 출발해 상승 폭을 키우고 있다.장 초반엔 외국인과 개인이 주식을 사들였지만, 현재는 개인이 순매도로 전환했으며 기관은 순매수 규모를 늘리고 있다. 외국인과 기관은 각각 488억원, 639억원어치 주식을 샀고 개인은 홀로 1184억원어치 주식을 팔았다.금통위는 이날 오전 기준금리를 0.25%포인트 올린 1.75%로 제시했다. 그러나 주식시장은 큰 반응을 보이지 않고 있다.  물가상승으로 미국이 연이어 0.5%p씩 기준금리를 올리겠다고 예고한 만큼 기준금리 인상은 기정사실이었기 때문이다. 이날 금통위는 기준금리 인상과 더불어 올해 물가 상승률 전망치 기존 3.1%에서 4,5%로 상향조정했다. 이는 14년(2011년 7월)만에 최고치로 우크라이나 전쟁이 길어지고 있는 상황에서 공급망 차질로 주요 원재료가격이 크게 상승한 것을 반영한 것이다.업종별로 보면 대부분이 오름세를 보이는 가운데 은행(1.91%), 화학(1.45%), 서비스업(1.32%)등이 상승세를 주도했다. 기준금리 인상으로 은행업종에 이름을 올린 제주은행(1.5%), 카카오뱅크(2.5%) 등이 상승세를 보인데 따른 것이다. 다른시가총액 상위 종목을 보면 대부분 오름세를 보이고 있다. 미국 반도체 기업 엔비디아가 부진한 예상 전망치를 제시했음에도 삼성전자는 0.3% 오른 6만6600원에 거래됐다. 다만 SK하이닉스는 0.46% 떨어졌다. 이외에 LG에너지솔루션(0.82%), 삼성바이오로직스(1.44%), NAVER(1.88%), 삼성SDI(0.51%), 현대차(1.09%), LG화학(1.31%), 카카오(1.22%)도 올랐다.같은 시각 코스닥지수는 전 거래일 대비 1.11%(9,69포인트) 상승한 882.38을 가리키고 있다.이날 지수는 전 거래일 대비 0.4%(3.50포인트) 상승한 876.19로 장을 시작해 1%대 상승세를 보이고 있다. 외국인이 홀로 805억원어치 주식을 팔아치운 가운데 개인과 기관은 각각 348억원, 501억원어치 주식을 샀다.시가총액 상위종목을 보면 셀트리온헬스케어(0.67%), 카카오게임즈(0.83%), 펄어비스(0.63%), 셀트리온제약(0.25%)는 올랐고, 엘앤에프(-0.12%), HLB(-0.92%), 위메이드(-0.49%), 리노공업(-1.13%)은 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "006220",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[특징주]한국가스공사, 환율 원자재 고공 행진이 약",
        "date": "2022.05.26. 오전 10:06",
        "content": "[이데일리 이지현 기자] 한국가스공사(036460)가 상승세다. 이익 개선 전망에 외국인 투자자 등의 관심을 받고 있는 것으로 보인다. 26일 마켓포인트에 따르면 한국가스공사는 오전 10시 기준 전 거래일보다 4%(1700원) 오른 4만4150원에 거래 중이다. 개장 1시간만에 거래량은 13만주, 거래대금은 59억원에 이르고 있다. 외국계 증권사 제이피모건이 매수 상위에 오르는 등 외국인이 7억원어치를 매수하고 있다. 기관도 1억원어치를 담고 있다. 최근 한국투자증권은 유가와 가스 가격, 금리 상승 등 매크로 불확실성이 가스공사에 오히려 긍정적인 영향이 있다는 보고서를 내놨다. 올해 요금 기저는 운전자금 증가로 전년대비 19% 늘었고 금리 상승기조와 맞물려 투자보수율 역시 40bp(1bp=0.01%포인트)나 올랐다. 여기에 원자재 가격 강세 덕분에 해외 자원개발 사업 역시 턴어라운드했다고 분석했다. 최고운 한국투자증권 연구원은 “이러한 실적 개선이 미수금 증가에 따른 이자비용 부담과 환율 상승 영향을 압도할 것”이라며 “새 정부의 에너지 정책 정상화 노력이 전력공기업 모두에게 긍정적이다. 대외 불확실성이 커질수록 안정적인 이익 모멘텀이 부각될 것”이라고 전망했다.이어 “국내 규제사업뿐만 아니라 해외 자원개발의 이익 레버리지에 대한 재평가 역시 필요하다”며 “특히 호주 Prelude의 경우 내년까지 전사 이익 성장에 가장 크게 기여할 전망이다. 과거 손상차손에 대한 환입 역시 예상된다”고 말했다.",
        "ticker": [
            "036460"
        ]
    },
    {
        "title": "[오전시황] FOMC 의사록 안도감에 코스피 상승 랠리",
        "date": "2022.05.26. 오전 10:02",
        "content": "26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 5월 연방공개시장위원회(FOMC) 의사록에서 새로운 변수가 등장하지 않으면서 미국 증시가 안도감에 상승하자 국내 증시도 순항 중이다.26일 오전 9시 57분 기준 코스피 지수는 전일보다 21.16포인트(0.81%) 오른 2638.38을 나타내고 있다. 이날 코스피는 0.23포인트(0.01%) 내린 2619.99에 출발했지만 이내 상승세로 전환한 뒤 상승폭을 키워나가고 있다.유가증권시장에서는 외국인과 기관 투자가들이 지수 상승을 이끌고 있다. 외국인과 기관은 각각 430억 원 씩 순매수 중이다. 반면 시세차익 실현에 나선 개인 투자자들은 904억 원을 순매도하면서 지수 하방 압력을 높이고 있다.증권가는 5월 FOMC 의사록에서 새로운 변수가 확인되지 않자 시장이 안도 랠리를 펼치고 있다고 분석한다. 의사록에서는 대다수 위원들이 양적긴축과 함께 향후 2차례의 50bp 금리인상에 동의했으며 인플레이션 피크아웃에 불확실성이 있다는 내용이 담겼다. 한지영 키움증권 연구원은 “5월 FOMC 이후 연준 위원들 발언에서 이미 확인했던 내용이 대부분”이라며 “연초 이후 공개될 때마다 불확실한 변수를 유발해 시장 충격을 가했던 기존 의사록들과는 달리 새로운 내용이 등장하지 않았다는 자체만으로도 시장은 안도했던 것으로 판단한다”고 말했다.이날 코스피 시가총액 상위 10위권은 일제히 상승세를 보이는 중이다. NAVER(035420)(2.07%), 삼성전자(005930)(1.05%), LG에너지솔루션(373220)(1.17%)의 상승폭이 상대적으로 컸다. 다만 SK하이닉스(000660)와 삼성SDI(006400)는 보합세를 이어가는 중이다.같은 시각 코스닥 지수는 전일보다 11.36포인트(1.30%) 오른 884.05를 나타내고 있다. 이날 코스닥은 3.50 포인트(0.40%) 오른 876.19에 출발했다.코스닥 시장에서는 개인과 기관이 지수 상승을 이끌고 있다. 개인 투자자는 371억 원, 기관 투자가는 397억 원을 순매수 중이다. 반면 외국인은 724억 원을 팔면서 지수 하방 압력을 높이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주] 태양광 바람에 OCI 13.02%↑",
        "date": "2022.05.26. 오전 9:53",
        "content": "[서울경제] 태양광발전용 패널의 핵심 원료인 폴리실리콘 생산 업체 OCI(010060)가 강세다. 태양광 산업이 각광을 받는 동시에 한미 양국의 태양광 분야 협력이 강화될 것이라는 기대감도 주가에 반영된 것으로 보인다.26일 오전 9시 49분 기준 OCI는 전날보다 13.02% 오른 12만 1500원에 거래되고 있다.'탄소 중립' 바람을 타고 태양광 산업이 각광을 받으면서 OCI의 주가가 강세를 보이는 것으로 보인다. 강동진 현대차증권 연구원은 \"유럽연합(EU)는 18일 러시아산 화석에너지 의존도를 낮추고 녹색경제로의 전환을 가속화하기 위한 계획을 발표했다\"며 \"특히 태양광 설치량 전망치를 대폭 상향조정함에 따라 태양광 산업 모멘텀이 더욱 강화될 전망이다\"고 말했다. 국내에서도 지난 해 태양광 발전 설비 용량은 1년 사이에 24.6% 증가했다. 최근 조 바이든 미국 대통령의 방한으로 한미 양국의 태양광 분야 협력이 강화될 것이라는 기대감도 주가에 반영된 것으로 보인다. 백우석 OCI회장은 한미 상무장관 주재로 열린 '비즈니스 라운드테이블'에 참가했다. OCI는 폴리실리콘을 제조하는 기업이다. 폴리실리콘은 작은 실리콘 결정체로 이뤄진 물질로 태양광 산업의 1차 원료다.",
        "ticker": [
            "456040",
            "005380",
            "001500"
        ]
    },
    {
        "title": "원 달러 환율, 금통위 영향은?",
        "date": "2022.05.26. 오전 9:47",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,265.5원으로 출발했다.     한국은행 금융통화위원회(금통위)는 이날 오전 9시 통화정책방향회의를 열고 현재 1.50%인 기준금리의 조정 여부를 결정한다. 2022.5.26    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 금통위 영향은?",
        "date": "2022.05.26. 오전 9:47",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,265.5원으로 출발했다.     한국은행 금융통화위원회(금통위)는 이날 오전 9시 통화정책방향회의를 열고 현재 1.50%인 기준금리의 조정 여부를 결정한다. 2022.5.26    hihong@yna.co.kr"
    },
    {
        "title": "증시 개장, 금통위 영향은?",
        "date": "2022.05.26. 오전 9:47",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 0.23포인트(0.01%) 내린 2,616.99로 개장 뒤 외국인 매수세에 힘입어 장초반 2,630대까지 오르며 상승세를 보였다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,265.5원으로 출발했다.     한국은행 금융통화위원회(금통위)는 이날 오전 9시 통화정책방향회의를 열고 현재 1.50%인 기준금리의 조정 여부를 결정한다. 2022.5.26    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 금통위 영향은?",
        "date": "2022.05.26. 오전 9:47",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,265.5원으로 출발했다.     한국은행 금융통화위원회(금통위)는 이날 오전 9시 통화정책방향회의를 열고 현재 1.50%인 기준금리의 조정 여부를 결정한다. 2022.5.26    hihong@yna.co.kr"
    },
    {
        "title": "[속보]한은, 15년 만에 두 달 연속 금리 인상…年 1.75%",
        "date": "2022.05.26. 오전 9:46",
        "content": "이창용 한국은행 총재가 26일 서울 중구 한국은행에서 열린 금융통화위원회 통화정책방향 결정회의를 주재하며 의사봉을 두드리고 있다. /사진제공=한은[서울경제] 한국은행 금융통화위원회가 26일 기준금리를 1.50%에서 1.75%로 0.25%포인트 인상했다. 금통위가 두 달 연속 금리를 올린 것은 2007년 7~8월 이후 약 15년 만에 처음이다.한은 금통위는 이날 통화정책방향 결정회의를 열고 기준금리를 연 1.75%로 0.25%포인트 인상해 통화정책을 운용하기로 했다고 밝혔다. 금통위는 지난해 8월부터 다섯 차례에 걸쳐 금리를 올린 결과 9개월 만에 기준금리가 0.50%에서 1.75%로 1.25%포인트나 뛰어올랐다.물가 상승률이 5% 돌파를 눈앞에 둔 데다 미국의 공격적 통화긴축으로 한미 금리 역전 가능성까지 높아지자 금통위도 금리 인상의 가속 페달을 밟고 있다는 분석이다.이번 금통위 회의는 지난달 25일 취임한 이창용 한은 총재가 처음 주재한 가운데 금리 인상을 결정했다."
    },
    {
        "title": "장 초반 상승세 코스피",
        "date": "2022.05.26. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 0.23포인트(0.01%) 내린 2,616.99로 개장 뒤 외국인 매수세에 힘입어 장초반 2,630대까지 오르며 상승세를 보였다. 코스닥지수는 전장보다 3.50포인트(0.40%) 오른 876.19로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,265.5원으로 출발했다. 2022.5.26    hihong@yna.co.kr"
    },
    {
        "title": "장 초반 상승세 코스피",
        "date": "2022.05.26. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 0.23포인트(0.01%) 내린 2,616.99로 개장 뒤 외국인 매수세에 힘입어 장초반 2,630대까지 오르며 상승세를 보였다. 2022.5.26    hihong@yna.co.kr"
    },
    {
        "title": "장 초반 상승세 코스피",
        "date": "2022.05.26. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 0.23포인트(0.01%) 내린 2,616.99로 개장 뒤 외국인 매수세에 힘입어 장초반 2,630대까지 오르며 상승세를 보였다. 코스닥지수는 전장보다 3.50포인트(0.40%) 오른 876.19로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,265.5원으로 출발했다. 2022.5.26    hihong@yna.co.kr"
    },
    {
        "title": "장 초반 상승세 코스피",
        "date": "2022.05.26. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 0.23포인트(0.01%) 내린 2,616.99로 개장 뒤 외국인 매수세에 힘입어 장초반 2,630대까지 오르며 상승세를 보였다. 2022.5.26    hihong@yna.co.kr"
    },
    {
        "title": "[특징주]엔씨소프트, 외인 ‘관심’ 2거래일째 상승",
        "date": "2022.05.26. 오전 9:44",
        "content": "[이데일리 이지현 기자] 엔씨소프트(036570)가 2거래일 연속 상승세다. 전날 0.45% 오른 데 이어 오늘도 3%대 상승 중이다.26일 마켓포인트에 따르면 엔씨소프트는 오전 9시40분 기준 전 거래일보다 3.26%(1만4500원) 오른 45만9000원에 거래 중이다. 장중 6만2000원을 터치하기도 했다. 개장 40분만에 거래량은 4만주, 거래대금은 202억원이다. 외국계 증권사 UBS가 매수 상위에 오르는 등 외국인이 개장 30분만에 43억원어치를 매수하고 있다. 반면 제이피모건은 매도 상위 증권사에 이름을 올리고 있다. 엔씨소프트의 1분기 실적은 매출액 7903억 원, 영업이익 2442억 원을 기록하며 영업이익 기준 컨센서스를 크게 상회했다. 한화투자증권은 2분기와 3분기 엔씨의 영업이익이 전분기 대비 39%, 22%씩 감소할 거로 전망했다. 이익 반등을 위해서는 신작이 관건인데, 리니지W 2권역(미국·유럽)과 TL출시는 4분기로 계획돼 단기 모멘텀 공백이 불가피하다고 본 것이다. 김소혜 한화투자증권 연구원은 “연초 이후 크게 하락한 동사의 주가는 신작 부재와 이익 부진 우려가 반영된 것으로 보인다”며 “기존 라이브 게임의 매출 안정화가 매우 긍정적이다. 신작 출시에 대한 구체화가 밸류에이션 리레이팅을 견인할 것”이라고 전망했다.",
        "ticker": [
            "036570",
            "000880",
            "003530"
        ]
    },
    {
        "title": "증권가 \"FOMC 의사록, 6·7월 50bp 금리인상 재확인\"",
        "date": "2022.05.26. 오전 9:42",
        "content": "미국 금리 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 증권가는 미국 연방준비제도(Fed·연준)가 25일(현지시간) 공개한 5월 연방공개시장위원회(FOMC) 정례회의 의사록에서 6월과 7월 각각 50bp(1bp=0.01%포인트)의 기준금리가 인상될 예정임을 재확인했다고 분석했다.    FOMC 정례회의 의사록에 따르면 대부분의 참석자는 \"50bp(1bp=0.01%포인트)의 기준금리 인상이 다음 두어 번의 회의에서 적절할 것 같다\"고 판단했다.    임재균 KB증권 연구원은 26일 보고서를 통해 \"의사록에 따르면 대부분의 위원이 향후 몇 차례의 회의에서 50bp 인상에 대해 동의한 것으로 나타난다\"며 \"6월과 7월 FOMC에서 각각 50bp 금리인상을 재확인했다\"고 말했다.    임 연구원은 \"6월과 7월 50bp 금리인상 이후 9월, 11월, 12월 FOMC에서 25bp 금리인상을 통해 연말 기준금리가 2.75%가 될 것이라는 전망을 유지한다\"며 \"다만 MBS(주택저당증권) 매각이 구체화될 경우 금리의 변동성이 높아질 수 있다\"고 말했다.     의사록에서 다수 위원은 대차대조표 축소가 잘 진행된 이후 MBS 매각을 고려하는 것이 적절할 것이라는 입장을 보였다.     우혜영 이베스트투자증권 연구원 역시 \"그간 시장에서 75bp의 '자이언트 스텝' 가능성이 거론된 것은 지나친 우려에서 파생된 과도한 생각이었다\"며 \"연준 위원들이 물가 안정 회복을 위한 조처를 하겠다는 강한 의지를 재확인한 만큼 6월과 7월 FOMC 회의에서 연속해서 빅스텝(0.5% 인상)을 취할 것\"이라고 전망했다.    이어 \"연준 위원들이 통화정책 스탠스를 조정할 필요성이 있다고 언급한 점을 고려하면 3분기 후반부터 금리 인상 속도 조정에 나설 것\"이라고 예상했다.    한화투자증권은 연준의 통화정책 전환을 논하기에는 아직 이르다는 점에 주목했다.    김성수 한화투자증권 연구원은 \"다수의 회의 참석자들이 여전히 물가 압력이 상승 중이며 인플레이션(물가 상승)이 최고조에 달했다고 확신하기에 이른 상황이라는 데 동의했다\"며 \"통화정책 전환은 아직 미래의 이야기이고, 연준이 아직 바뀐 것이 없다는 것을 확인했다\"고 분석했다.    그는 의사록 내 '물가 안정 후 통화정책 스탠스를 조속히 중립적으로 전환한다'는 언급에 대해서도 \"정책 전환을 시사하는 것으로 보이지만 이는 발언의 일부이고, 전체 내용을 보면 충분한 물가 둔화세 확인과 빠른 기준금리 인상을 선결 조건으로 제시했다\"고 부연했다.    srchae@yna.co.kr",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, 외국인 매수세에 장 초반 상승세(종합)",
        "date": "2022.05.26. 오전 9:38",
        "content": "코스피, 외국인 매수세에 장 초반 상승세(서울=연합뉴스) 홍해인 기자 = 26일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 0.23포인트(0.01%) 내린 2,616.99로 개장 뒤 외국인 매수세에 힘입어 장초반 2,630대까지 오르며 상승세를 보였다. 코스닥지수는 전장보다 3.50포인트(0.40%) 오른 876.19로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,265.5원으로 출발했다. 2022.5.26 hihong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 26일 장 초반 외국인 매수세에 힘입어 오르고 있다.    이날 오전 9시 31분 현재 코스피는 전 거래일보다 18.60포인트(0.71%) 오른 2,635.82다.    지수는 전장보다 0.23포인트(0.01%) 낮은 2,616.99에서 출발한 후 상승 폭을 확대해 강세 흐름을 보이고 있다.    유가증권시장에서는 외국인이 252억원을 순매수했다. 기관과 개인은 각각 257억원, 34억원을 순매도했다.    지난 25일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.60%), 스탠더드앤드푸어스(S&P)500 지수(0.95%)와 나스닥 지수(1.51%)가 일제히 올랐다.    미국증시는 장 초반 약세 흐름을 보였으나, 장중 공개된 5월 연방공개시장위원회(FOMC) 의사록 내용이 시장에서 예상한 수준으로 나오자 안도 랠리를 펼쳤다.    특히 소매업체들이 강세를 보였다. 백화점 업체 노드스트롬이 호실적과 올해 매출 전망치 상향에 14.02% 급등했고 메이시스(9.09%) 등도 동반 상승했다.     다만 장 마감 후 실적 발표한 엔비디아가 실적 전망치 하향 조정으로 시간 외 거래에서 7% 가까이 급락했다.    코스피가 장 초반 전날의 상승세를 이어가는 가운데 투자자들은 오전 중 발표되는 한국은행 금융통화위원회 결과 발표를 기다리고 있다. 시장에서는 한은의 기준금리 25bp(1bp=0.01%포인트) 인상을 예상해왔다.    한지영 키움증권 연구원은 \"FOMC 의사록은 새로운 내용이 등장하지 않았다는 자체만으로 시장이 안도한 것으로 보인다\"며 \"한은의 25bp 금리 인상은 시장에서 선반영해온 만큼 향후 인상 강도와 속도를 가늠할 수 있는 총재 기자회견에 시장의 관심이 쏠릴 것\"이라고 설명했다.    현재 시가총액 상위권에서는 삼성전자(0.45%), LG에너지솔루션(0.35%), 네이버(1.69%), 삼성SDI(0.17%), 현대차(0.82%), LG화학(1.69%), 카카오(1.10%) 등이 오르며 지수 상승을 이끌고 있다.    업종별로는 전기가스(1.34%), 서비스(1.29%) 은행(1.27%), 의료정밀(1.14%), 운송장비(1.07%) 등 대부분 강세를 보이고 통신(-0.13%)과 음식료품(-0.03%) 정도만 소폭 약세다.    같은 시간 코스닥지수는 전장보다 9.75포인트(1.12%) 상승한 882.44다.    지수는 전 거래일보다 3.50포인트(0.40%) 오른 876.19로 출발한 후 상승세를 이어가고 있다.    코스닥시장에서는 개인과 기관이 각각 443억원, 179억원을 순매수했다. 외국인은 575억원을 순매도했다.    코스닥 시총 상위권에서는 셀트리온헬스케어(2.00%), HLB(0.51%), 카카오게임즈(0.83%), 펄어비스(1.27%), 셀트리온제약(1.63%), CJ ENM(3.61%) 등이 올랐다.    rice@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "006400",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 포스코엠텍, 엑손모빌 고망간강 기술승인에 급등",
        "date": "2022.05.26. 오전 9:38",
        "content": "[서울경제] 포스코가 자사의 극저온용 고망간강이 글로벌 에너지기업 엑손모빌의 소재 안정성·적합성 평가를 완료하고 승인받자 포스코엠텍(009520)이 장초반 급등 중이다.26일 오전 9시 36분 포스코엠텍은 전날보다 800원(11.59%) 오른 7700원에 거래되고 있다.전날 포스코와 엑손모빌은 대구에서 열린 제28회 세계가스총회(WGC)에서 극저온용 고망간강의 기술승인서 전달식을 열었다. 고망간강은 포스코가 2013년 세계 최초로 개발한 신 철강소재다.포스코는 엑손모빌이 세계 각지에 건설하는 친환경 LNG 터미널에 고망간강을 적용하기 위해 2020년부터 기술승인 절차를 진행해왔다. 기술승인 절차가 완료되면서 공급 관련 협의를 본격적으로 진행할 예정이다."
    },
    {
        "title": "[특징주] 한국가스공사, 유가·금리 상승 수혜 기대에 강세",
        "date": "2022.05.26. 오전 9:36",
        "content": "한국가스공사 본사[한국가스공사 제공](서울=연합뉴스) 이미령 기자 = 한국가스공사가 구조적 이익 개선이 기대된다는 증권가 전망에 26일 주식시장에서 강세를 보이고 있다.    이날 오전 9시 30분 현재 유가증권시장에서 한국가스공사는 전날보다 3.18% 오른 4만3천800원에 거래되고 있다.    유가 상승과 금리 인상 등에 따른 이익 개선 전망에 영향을 받은 것으로 보인다.    최고운 한국투자증권 연구원은 한국가스공사에 대해 \"유가와 가스 가격, 금리 상승 모두 이익에 긍정적\"이라며 \"지정학적 불확실성과 인플레이션(물가 상승) 부담이 커지고 있는 대외 환경과 반대로 가고 있다\"고 밝혔다.    그러면서 올해와 내년 영업이익 추정치를 각각 종전 대비 12%, 15% 상향하고 목표주가를 5만원에서 6만원으로 높였다.    최 연구원은 \"올해 요금 기저는 운전자금 증가로 늘었고 금리 상승 기조와 맞물려 투자보수도 올랐다\"며 \"여기에 원자재 가격 강세로 해외 자원개발 사업 역시 턴어라운드(실적 개선)했다\"고 전했다.    그러면서 \"이러한 실적 개선은 미수금 증가에 따른 이자 비용 부담과 환율 상승 영향을 압도할 것\"이라고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "036460"
        ]
    },
    {
        "title": "한국증권금융, 외국환 제도기획 전문인력 채용",
        "date": "2022.05.26. 오전 9:34",
        "content": "한국증권금융은 외국환 제도기획 전문인력 채용을 실시한다고 26일 밝혔다. 이번 외국환 업무 경력직원 채용은 제도기획 분야에서 총 2명 이내의 인원을 선발할 예정이다.지원서 접수는 다음달 7일 오후 4시까지다. 자세한 사항은 한국증권금융 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "[특징주]썸에이지, 위믹스 플랫폼 합류 효과…상한가 기록",
        "date": "2022.05.26. 오전 9:32",
        "content": "[이데일리 김응태 기자]장현국 위메이드(112040) 대표가 자체발행 가상화폐 위믹스(WEMIX) 안전성을 강조하며 추가 매수했다는 소식에, 위믹스 플랫폼에 합류한 썸에이지(208640)의 주가가 강세다.\n\n\n\n26일 마켓포인트에 따르면 썸에이지는 오전 9시27분 전거래일 대비 29.66% 오른 상한가 1530원에 거래되고 있다. 이날 썸에이지의 주가가 장 초반부터 상승세를 보인 것은 장현국 대표가 5월 수령한 급여로 1만1688위믹스토큰을 매수했다는 거래내역을 공개한 영향이 컸다. 위믹스의 안전성이 부각되면서 위믹스 플랫폼에 합류한 썸에이지의 주가도 동반 상승했다. 앞서 위메이드는 썸에이지에 전략적 투자자를 단행하고, 썸에이지의 대표 게임인 ‘데카론M’을 위믹스 플랫폼에 온보딩했다. 위메이드는 올해 말까지 기축통화인 위믹스를 사용하는 게임을 100개 선보인다는 계획이다."
    },
    {
        "title": "[특징주]\"더핑크퐁컴퍼니 상장 계획없다\"…삼성출판 7%대↓",
        "date": "2022.05.26. 오전 9:29",
        "content": "[이데일리 양지윤 기자] 더핑크퐁컴퍼니 1대주주인 김민석 대표가 사회관계망서비스(SNS)를 통해 기업공개(IPO) 소식을 부인하면서 삼성출판사가 장초반 하락하고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시22분 현재 삼성출반사는 전 거래일보다 7.02% 내린 3만3700원에 거래되고 있다.전날 김 대표는 페이스북에 코스피 상장 추진을 다룬 기사를 공유하며 “내가 모르는 상장 스케쥴을 알고 있는 기자라니?”라는 게시물을 썼다. 보도 내용을 사실상 부인한 것이다. 더핑크퐁컴퍼니는 내달 기업공개를 추진 중이라는 보도가 나온 뒤 상한가로 마감했으나 시간외 거래에서 하한가를 기록했다.",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "[특징주]인도 설탕 수출 규제에…대한제당 10%대 급등",
        "date": "2022.05.26. 오전 9:26",
        "content": "[이데일리 김인경 기자] 인도 설탕 수출 규제에 26일에도 대한제당(001790) 등 설탕 관련 종목들이 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 22분 대한제당(001790)은 전 거래일보다 475원(10.77%) 오른 4885원에 거래되고 있다. 전날 10.66% 상승한 데 이어 이틀째 급등세다. 우선주인 대한제당우(001795) 역시 8.71% 오르고 있다. 역시 설탕주로 분류되고 있는 삼양사(145990)(1.54%) 강세다. 외신에 따르면 인도 식품부는 지난 24일(현지시간) 2021~2022 마케팅연도(첫 수확 후 1년·매년 10월 시작)의 설탕 수출량을 최대 1000만톤(으로 제한한다고 발표했다. 이 조처는 다음 달 1일부터 적용된다. 식품부는 “이번 설탕 수출 제한은 국내에서 사용할 수 있는 물량을 확보하고 가격을 안정화해 소비자의 권리를 보호하기 위한 결정”이라고 설명했다. 인도는 세계 설탕 생산 1위 국가이자 수출 2위 국가다. 최근 1위 수출국인 브라질의 생산량이 감소한 상황에서 인도까지 수출 제한 카드를꺼내 들자 설탕 가격이 급등할 것이란 우려가 확대하고 있다.",
        "ticker": [
            "001790",
            "001795",
            "145990"
        ]
    },
    {
        "title": "[특징주] 우크라 재건株 강세…다스코 11% ↑",
        "date": "2022.05.26. 오전 9:24",
        "content": "25일(현지시간) 우크라이나 동부 도네츠크주의 노볼루한스케 외곽에서 한 친러시아 반군 대원이 치솟는 포연을 바라보고 있다. 연합뉴스[서울경제] 우크라이나 재건주인 다스코(058730)가 장 초반 강세를 보이고 있다. 26일 오전 9시 18분 기준 다스코는 전일 대비 11.58% 오른 7710원에 거래 중이다. 이날 다스코 급등에는 나경원 전 국민의힘 원내대표가 스위스 다보스에서 우크라이나 재건을 위한 장기 협력 방안 등을 논의했다는 소식이 영향을 미친 것으로 풀이된다. 25일(현지 시간) 세계경제포럼(WEF) 연차총회 '다보스포럼' 대통령 특사단장인 나 특사는 다보스에서 율리아 스비리덴코 우크라이나 수석 부총리를 만나 우크라이나 재건을 위한 장기 협력 방안 등을 논의한 것으로 나타났다. 나 특사는 이 자리에서 \"우크라이나 전후 복구·재건 참여에 관심이 있으며 긴밀히 협의해 나가기를 희망한다\"고 말했다. 한편 외교부 측은 우크라이나가 현재 화석 연료 수입이 어려운 상황을 고려해 한국 측에 전기차 지원과 장기적인 협력을 요청했으며, 주택 건설 등 우크라이나 복구 지원에 한국 측이 적극적으로 참여해줄 것을 희망했다고 밝혔다.",
        "ticker": [
            "058730"
        ]
    },
    {
        "title": "[특징주] 고혈압 임상 3상 신청 소식에 보령 장초반 강세",
        "date": "2022.05.26. 오전 9:22",
        "content": "[서울경제] 고혈압 개량신약 복합제의 임상 3상 시험계획을 신청한 보령(003850)이 장초반 강세다.26일 오전 9시 20분 보령은 전날보다 250원(2.10%) 오른 1만 2150원에 거래되고 있다.앞서 보령은 고혈압 개량신약 복합제 BR1015의 임상 3상 시험계획의 승인을 식품의약품안전처에 신청했다고 공시했다. 국내 약 244명의 고혈압 환자를 대상으로 약 30개월 동안 진행할 예정이라고 밝혔다.보령은 임상을 성공적으로 마치면 2026년부터 본격적으로 해당 복합제를 출시할 계획이다.",
        "ticker": [
            "001680",
            "003850"
        ]
    },
    {
        "title": "코스피, 외국인·개인 순매수에 상승…2630선 거래",
        "date": "2022.05.26. 오전 9:21",
        "content": "코스피와 코스닥지수가 강한 오름세를 보이고 있다.26일 오전 9시 13분 코스피는 전 거래일 대비 0.53%(13.97포인트) 오른 2631.19를 가리키고 있다. 이날 지수는 전 거래일 대비 0.01%(0.23포인트) 내린 2616.99로 장을 출발해 상승 폭을 키우고 있다.외국인과 개인이 주식을 매집하고 있는 가운데 각각 85억원, 384억원어치 주식을 샀다. 외국인은 선물시장에서도 1290억원어치 순매수했다. 기관은 홀로 496억원어치 현물 주식을 순매도했다.시가총액 상위종목을 보면 대부분 오름세를 보이고 있다. 미국 반도체 기업 엔비디아가 부진한 예상 전망치를 제시했음에도 삼성전자는 0.3% 오른 6만6600원에 거래됐다. 이외에도 삼성바이오로직스(0.12%), NAVER(1.5%), 삼성SDI(0.68%), 현대차(0.54%), LG화학(1.87%), 카카오(1.1%)도 올랐다.같은 시각 코스닥지수는 전 거래일 대비 0.92%(8포인트) 오른 880.49를 가리키고 있다. 이날 지수는 전 거래일 대비 0.4%(3.50포인트) 상승한 876.19로 장을 시작해 강한 상승세를 보이고 있다. 외국인이 홀로 406억원어치 주식을 팔아치운 가운데 개인(385억원), 기관(60억원)이 순매수세를 이어가고 있다.시가총액 상위종목을 보면 에코프로비엠(0.4%), 셀트리온헬스케어(1.16%), 엘앤에프(0.71%), 카카오게임즈(0.17%), 펄어비스(0.63%), 셀트리온제약(0.5%), 위메이드(3.66%), 천보(0.7%)는 올랐고 HLB(-1.54%), 리노공업(-1.31%)은 내렸다.한지영 키움증권 연구원은 “5월 FOMC 의사록에서 시장에 불안감을 자극할만한 내용이 등장하지 않았다는 점에서 제한적인 주가 흐름이 예상된다”며 “장중 발표 예정인 5월 금통위 결과는 25bp 인상이 예상되며 시장에서도 선반영해오고 있었던 만큼, 향후 금리인상 강도와 속도에 대해 가늠할 수 있는 한은 총재의 기자회견에 시장의 관심이 쏠릴 것”이라고 분석했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 바이젠셀, 무상증자 결정에 장초반 강세",
        "date": "2022.05.26. 오전 9:20",
        "content": "바이젠셀[바이젠셀 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 무상증자 결정을 발표한 바이젠셀의 주가가 26일 강세다.    이날 오전 9시 10분 현재 코스닥시장에서 바이젠셀은 전 거래일 대비 18.38% 상승한 2만7천700원에 거래되고 있다.    전날 장 마감 이후 바이젠셀은 주식 1주당 신주 1주를 배정하는 100% 무상증자를 결정했다고 공시했다.    이번 무상증자를 통해 새로 발행되는 주식은 보통주 950만3천30주다.     신주 배정 기준일은 내달 9일, 신주 상장 예정일은 같은달 30일이다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "바이젠셀, 100% 무상증자 실시…\"유동성 확보·주주가치 제고 목적\"",
        "date": "2022.05.26. 오전 9:20",
        "content": "1주당 신주 1주 배정\n\n\n\n김태규 바이젠셀 대표. 사진 제공=바이젠셀[서울경제] 바이젠셀(308080)이 주식 1주당 신주 1주를 배정하는 100% 무상증자를 결정했다고 26일 밝혔다.바이젠셀은 지난 25일 공시에 따라 발행 주식을 기존 950만 3030주에서 1900만 6,060주로 늘린다. 무상증자 신주 배정기준일은 6월 9일, 신주 상장 예정일은 6월 30일이다. 무상증자에 필요한 재원은 회사가 보유한 자본잉여금(주식발행초과금)을 활용한다.바이젠셀은 지난해 코스닥 시장에 상장한 이후 의약품 제조·품질관리기준(GMP) 준공, 미국암학회(AACR) 및 미국면역학회(AAI) 발표, VR-CAR 발명 특허 국내 출원 등을 비롯해 총 9개 파이프라인별 계획한 연구개발 일정을 순차적으로 실행해왔다.올해 하반기에는 바이메디어 플랫폼의 아토피치료제 파이프라인 ‘VM-AD’의 호주법인을 통한 해외임상 신청과 더불어 GMP 허가 획득, 글로벌 학회 발표 등 예정된 주요 계획을 실현해 주주가치 제고에 앞장설 예정이다.김태규 바이젠셀 대표는 “이번 무상증자는 유동성 확보와 주주가치 제고를 위해 결정했다\"며 “향후 회사의 성장과 함께 시장과의 소통 및 주주 친화적인 경영을 강화해 지속가능한 성장을 실현할 수 있는 면역세포치료제 전문기업으로 거듭나겠다”고 말했다."
    },
    {
        "title": "[특징주] 위메이드 위믹스달러 발행 소식에 급등",
        "date": "2022.05.26. 오전 9:19",
        "content": "위메이드. 사진=위메이드[서울경제] 위메이드(112040)가 자체 스테이블코인인 '위믹스'(WEMIX) 달러 발행을 준비한다는 소식에 장 초반 강세다. 26일 오전 9시 9분 기준 위메이드는 전일 대비 4.64% 오른 8만5700원에 거래되고 있다.위메이드가 위믹스의 안정성을 강조하자 매수세가 몰리고 있는 것으로 풀이된다. 전날 위메이드는 공식 홈페이지를 통해 위믹스달러의 핵심 정책과 계획 등을 안내했다. 공개된 내용에 따르면 위믹스달러는 위믹스 플랫폼에 탑재된 다양한 게임 및 서비스의 거래 매체에서 사용을 촉진해 지속 가능한 안정성과 확장성을 구현하는 위믹스3.0 스테이블 코인이다. 특히 실물 담보 기반 USD코인(USDC) 및 실물 화폐(Fiat) 통화와 같이 온체인 및 오프체인에 관계 없는 안전 자산을 100% 담보로 하는 프로토콜에 의해 발행된다고 회사 측은 설명했다. USD코인은 달러를 담보로 1대1로 발행되고 있다. 위메이드 측은 \"위믹스달러는 위믹스3.0의 공식 스테이블코인이다. 기대치가 높은 시장에서의 해당 스테이블코인이 가진 대한 안정성, 신뢰성, 기능성의 이해도를 높이기 위해 위믹스달러의 프로토콜을 둘러싼 핵심 정책들을 사전 공개했다\"며 \"위믹스달러가 100% 담보의 안정성과 보안을 통해 커뮤니티 보호를 유지하면서 위믹스3.0 생태계의 성장을 지원하기를 기대한다\"고 말했다."
    },
    {
        "title": "코스닥, 뉴욕증시 훈풍에 상승 출발…‘880선’",
        "date": "2022.05.26. 오전 9:19",
        "content": "개인·기관 나란히 순매수업종별·시총 상위 종목 대부분 ‘강세’[이데일리 유준하 기자] 26일 코스닥 지수가 상승 출발했다. 간밤 뉴욕증시 3대 지수가 일제히 상승한 점이 상승 배경으로 꼽힌다.\n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 오전 9시16분 기준 0.91%(7.94포인트) 오른 880.63을 기록 중이다.간밤 다우존스30산업평균지수는 전장보다 0.60%(191.66포인트) 오른 3만2120.28로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 0.95%(37.25포인트) 상승한 3978.73, 기술주 중심의 나스닥 지수는 1.51%(170.29포인트) 오른 1만1434.74에 장을 마쳤다.다만 미국 10년물 국채금리는 2.75%로 전날의 2.85% 수준에서 하락했다. 금리는 최근 들어 경기 침체에 대한 우려가 부각되며 하락세를 보여왔다.수급별로는 개인과 기관이 362억원, 38억원 어치를 순매수했고 외국인은 361억원 어치 순매도 중이다. 업종별로는 대부분 업종이 오르는 가운데 방송서비스와 통신방송, 디지털컨텐츠가 2%대 상승 중이다. 이어 오락문화, 소프트웨어, 제약, 통신서비스, 운송 등이 1%대, 화학과 금속, 금융, 비금속 등은 1% 미만 오름세다. 반면 음식료담배와 운송장비부품은 1% 미만 약세다.시가 총액 상위 종목도 대부분 강세다. 위메이드(112040)와 CJ ENM(035760)이 2%대 상승하는 가운데 셀트리온헬스케어(091990)와 카카오게임즈(293490), 셀트리온제약(068760)도 1%대 오르는 중이다. 펄어비스(263750)와 천보(278280)는 1% 미만 오르는 가운데 엘앤에프(066970)는 강보합을 보인다. 반면 에코프로비엠(247540)과 HLB(028300), 리노공업(058470)은 1% 미만 약세다.종목별로는 에스에이티(060540)이엔지가 20%대 급등 중이며 썸에이지(208640)와 바이젠셀(308080) 등이 10%대 상승 중이다. 면역세포치료제 기업 바이젠셀(308080)은 주주가치 제고를 위해 주식 1주당 신주 1주를 배정하는 100% 무상증자를 결정했다고 이날 밝힌 바 있다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]위메이드맥스, '위믹스' 기대감에 5거래일 연속 강세",
        "date": "2022.05.26. 오전 9:18",
        "content": "[이데일리 김겨레 기자] 가상화폐 ‘위믹스’에 대한 기대감에 위메이드맥스(101730)가 26일 장 초반 10%대 급등하고 있다.마켓포인트에 따르면 오전 9시 15분 현재 위메이드맥스는 전거래일보다 2500원(10.73%)오른 2만5800원에 거래되고 있다. 위메이드맥스는 장중 2만7300원까지 치솟았다. 위메이드맥스는 전날에도 상한가를 기록했다. 지난 20일부터 5거래일 연속 강세를 보이고 있다.위메이드의 가상자산 위믹스는 최근 루나·테라 폭락 사태 여파로 2000원대로 하락했다가 최근 5000원대까지 반등했다. 장현국 위메이드 대표는 전날 기자간담회에서 위믹스는 루나·테라와 달리 게임이라는 실질적인 사용처가 있어 가치가 높아질 것이라고 자신했다. 그는 5월 월급 전액으로 위믹스를 추가 매수하기도 했다."
    },
    {
        "title": "코스피, 금통위 경계감 속 개인 매수에 상승 출발",
        "date": "2022.05.26. 오전 9:17",
        "content": "사진=연합뉴스코스피가 기준금리 인상이 전망되고 있는 한국은행의 금융통화위원회에 대한 경계감 속에서 개인의 매수세이 힘입어 상승 출발했다.간밤 공개된 미국 중앙은행(연방준비제도·Fed)의 5월 연방공개시장위원회(FOMC) 정례회의 의사록에서도 미국 기준금리가 두 차례에 걸쳐 50bp(0.5%포인트) 인상될 가능성이 드러났다.26일 오전 9시7분 현재 코스피는 전일 대비 8.43포인트(0.32%) 오른 2625.65에 거래되고 있다.전장보다 0.23포인트 낮은 2616.99로 거래를 시작한 코스피는 개인의 매수세 속에 오름폭을 키워가고 있다.이날 개인은 유가증권시장에서 472억원 어치 주식을 사는 반면, 기관과 외국인은 각가 485억원 어치와 32억원 어치를 팔고 있다. 프로그램 매매는 264억원 매도 우위다.기관의 적극적인 매도세는 금통위에 대한 경계감에 따른 것으로 보인다. 한국은행은 이날 오전 9시 금통위를 열고 현재 1.5%인 기준금리를 조정할지 여부를 결정한다. 시장에서는 0.25%포인트 인상을 점치는 전망이 우세한 상황이다. 이날 금통위는 지난달 25일 취임한 이창용 한은 총재가 처음으로 주재하는 기준금리 결정 회의이기도 하다.간밤 뉴욕증시는 이날 장중 공개된 5월 FOMC 정례회의 의사록에서 경기에 대한 자신감이 드러난 영향으로 상승했다. 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 191.66포인트(0.60%) 오른 32,120.28에, 스탠더드앤드푸어스(S&P)500지수는 37.25포인트(0.95%) 상승한 3,978.73에, 기술주 중심의 나스닥 지수는 170.29포인트(1.51%) 뛴 11,434.74에 각각 거래를 마쳤다.연준은 지난 5월 3~4일 열린 FOMC 정례회의 의사록에서 \"대다수 참석자는 금리 목표치의 50bp 인상이 앞으로 2번의 회의에서 적절할 것 같다고 판단했다\"라고 전했다.기준금리를 공격적으로 인상할 수 있는 건 경기에 대한 자신감이 있기 때문이다. 서상영 미래에셋증권 연구원은 “Fed는 FOMC 의사록 공개를 통해 2분기 국내총생산(GDP)이 견고하게 성장할 것으로 예상하며 ‘경기에 대한 자신감’을 표명했다”며 “특히 1분기 마이너스(-) 성장에도 불구하고 노동시장과 산업생산은 지속적인 강세를 보여와 우려가 크지 않음을 시사한 점도 주식 시장에 긍정적인 영향을 줬다”고 전했다.이날 유가증권시장 시가총액 상위 종목 중에서는 SK하이닉스만 혼조세를 보이고 대부분 상승하고 있다. SK하이닉스는 간밤 뉴욕증시가 마감된 뒤 실적을 발표한 엔비디아가 올해 연간 실적 전망을 기존보다 낮춘 영향으로 보인다. 반면 삼성전자는 비교적 강하게 오르고 있다.반면 LG화학, 네이버(NAVER), 카카오 등은 강하게 오르는 중이다. 주요 업종들도 대체로 상승세다. 음식료품, 보험, 유통업, 건설업만 소폭 내리고 있다. 상승 업종 중에서는 전기가스업, 섬유·의복, 화학 등이 눈에 띈다.코스닥은 전일 대비 6.59포인트(0.76%) 오른 879.28에 거래되고 있다. 이 시장에서도 개인이 282억원 어치 주식을 사는 가운데, 외국인과 기관은각각 231억원 어치와 25억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 위메이드의 상승세가 두드러진다.간밤 테슬라가 급등한 영향으로 천보, 엘앤에프, 에코프로비엠도 강세다.셀트리온헬스케어와 셀트리온제약은 전일의 상승세를 이어가고 있다.반면 HLB와 리노공업은 하락하고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.5원(0.12%) 오른 달러당 1266.09원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]원숭이두창 확산에 녹십자엠에스 연일 '들썩'",
        "date": "2022.05.26. 오전 9:15",
        "content": "[이데일리 양지윤 기자] 유럽, 미국 등 여러 나라에서 희소 감염병인 원숭이두창 감염 사례가 이어지면서 녹십자엠에스가 연일 강세다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시12분 현재 녹십자엠에스(142280)는 전 거래일보다 15.22% 오른 1만600원에 거래되고 있다.  녹십자엠에스는 지난 23일 25.57% 급등한 8740원을 기록한데 이어 24일에도 5.26% 상승했다. 25일에는 장중 10.87%까지 올랐다가 전 거래일과 동일한 9200원에 거래를 마쳤다. 원숭이두창은 발열·오한·두통·림프절부종과 함께 손을 비롯한 전신에 수두와 유사한 수포성 발진이 퍼지는 바이러스성 질환이다. 유전자 검사(PCR) 등을 통해 진단할 수 있다.녹십자엠에스는 PCR 방식으로 코로나19 진단키트를 개발했다는 점이 부각되면서 원숭이두창 관련주로 꼽히고 있다.",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "[특징주]아모텍, MLCC 기대감 속 증권가 호평…6%대 강세",
        "date": "2022.05.26. 오전 9:14",
        "content": "[이데일리 김인경 기자] 아모텍(052710)이 증권가 호평 속에 2거래일 연속 강세를 타고 있다.마켓포인트에 따르면 26일 오전 9시 11분 아모텍(052710)은 전 거래일보다 1700원(6.7%) 오른 2만8800원에 거래되고 있다.이날 고의영 하이투자증권 연구원은 아모텍이 적층세라믹콘덴서(MLCC) 양산의 9부능선을 넘어선 상태라고 평가했다. 그는 올해 1분기 양산시 올해 매출액 700억원 수준이예상됐지만 현재 본격적인 양산시점은 3분기로 밀린 상황”이라며 “올해 매출액은 200억원 수준으로 낮춰봐야 한다”고 말했다.하지만 계획에 차질이 없다면 2023년 매출액은 700억원 수준으로 늘어날 전망이다. 아울러 그는 “2024년에는 1300억원 이상의 매출액을 거두며 레벨업을 거둘 것”이라고 평가했다. 김운호 IBK투자증권 연구원 역시 “MLCC는 하반기부터 성장 동력으로 자리매김할 것으로 기대한다”며 “올해 매출은 국내 통신장비와 북미전기차가 주력이고 유럽 통신장비업치 및 국내 전장 부품업체들도 고객으로 확보할 수 있을 것으로 기대한다”고 말했다."
    },
    {
        "title": "코스피, 美연준 경기 자신감에 상승 출발…‘2620선’",
        "date": "2022.05.26. 오전 9:07",
        "content": "외인·기관 동반 매도…개인은 매수시총상위 혼조세…LG화학 2%대 상승업종별 전기가스업 1%대↑ 운수창고↓[이데일리 이은정 기자] 26일 코스피가 상승 출발했다. 간밤 미 증시는 미국 연방준비제도(Fed)가 연방공개시장위원회(FOMC) 의사록을 통해 경기 자신감을 표현하자 일제히 상승했다. 다만 엔비디아가 러시아와 중국 영향에 실적이 예상치를 하회, 시간외 급락하면서 이날 반도체 업종에 따라 코스피 방향성이 결정될 것이란 분석이 나온다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분께 코스피 지수는 10.10포인트(0.39%) 오른 2627.32에 움직이고 있다. 이날 지수는 2610선에서 출발했다. 2거래일 연속 상승세다. 뉴욕증시는 5월 초 열린 연방공개시장위원회(FOMC) 정례회의 의사록 발표에 안도하며 상승했다. 25일(현지시간) 뉴욕증시에서 다우존스 30 산업평균지수는 전거래일 대비 0.60%, S&P500 지수는 0.95%, 기술주 중심의 나스닥 지수는 1.51% 상승 마감했다. 서상영 미래에셋증권 연구원은 “연준이 FOMC 의사록을 통해 경기 자신감을 표명한 점과 리커창 중국 총리가 적극적인 경기 부양정책을 실행해야 한다는 점은 국내 증시에 긍정적”이라며 “그러나 엔비디아가 장 마감 후 러시아·중국 영향으로 실적 예상치를 하회하자 급락하고 있는 점은 관련 투자심리 위축에 부정적이기 때문에, 이날 코스피는 반도체 업종 변화에 따라 방향성이 결정될 것”이라고 말했다. 수급별로는 외국인이 28억원, 기관이 372억원 팔고 있고 개인은 390억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 216억원 매도 우위를 보이고 있다. 업종별로 혼조세를 보이고 있다. 전기가스업은 1%대, 은행, 섬유의복, 화학, 비금속광물, 기계, 서비스업, 운수장비, 종이목재, 제조업, 의료정밀, 전기전자, 의약품, 철강및금속, 건설업은 1% 미만 오르고 있다. 금융업, 증권, 보험, 유통업, 음식료품, 운수창고, 통신업은 1% 미만 하락하고 있다. 시총상위주들은 혼조세다. LG화학(051910)이 2%대 오르고 있고 삼성전자(005930), 삼성바이오로직스(207940), NAVER(035420), 현대차(005380), 카카오(035720), 기아(000270), POSCO홀딩스(005490)는 1% 미만 오르고 있다. 삼성전자우(005935)는 보합권이며, LG에너지솔루션(373220), SK하이닉스(000660)는 1% 미만 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "035720",
            "005380"
        ]
    },
    {
        "title": "신한금투 \"증시 거래대금 감소…증권주 보수적 접근 필요\"",
        "date": "2022.05.26. 오전 9:06",
        "content": "코스피 2,610대 상승 마감(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 25일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.     이날 코스피는 전 거래일보다 11.35포인트(0.44%) 오른 2,617.22, 코스닥지수는 전장보다 7.62포인트(0.88%) 높은 872.69로 마감했다. 2022.5.25 hwayoung7@yna.co.kr(서울=연합뉴스) 이미령 기자 = 신한금융투자는 올해 하반기에도 증시 거래대금 증가를 기대하기 어렵다며 증권주에 대해 보수적으로 접근할 필요가 있다고 26일 밝혔다.    임희연·최태용 연구원은 \"금리 상승 및 위험자산 회피 현상 등 구조적으로 주식시장 유동성이 축소되고 있는 가운데 상반기 대비 거래대금 증가를 기대할 요인은 (하반기에) 부재하다\"며 이같이 밝혔다.    이어 \"거래대금과 코스피가 동반 하락할 때 증권업종은 100%의 확률로 코스피 대비 언더퍼폼(시장수익률 하회)했다\"며 \"아직은 보수적 접근이 유효하다\"고 덧붙였다.    올해 하반기 일평균 거래대금이 기본 시나리오상 16조7천억원(코스피 9조5천억원, 코스닥 7조2천억원)가량일 것으로 전망했다.    신한금융투자의 분석 대상 5개 증권사(미래에셋증권, NH투자증권, 한국금융지주, 삼성증권, 키움증권)의 올해 합산 영업이익은 지난해보다 27.1% 감소한 5조원, 순이익은 34.6% 줄어든 3조7천억원으로 전망했다.    이들 연구원은 \"중장기적으로 코스피 상승과 거래대금 증가에 대한 확신이 있다면 하반기 조정 시 저가 매수 기회를 노려볼 수 있다\"며 \"향후 거래대금 확장 때 현재보다 자본 효율성이 제고될 수 있는 종목에 대한 선별적 접근이 유효하다\"고 말했다.    최선호주로는 키움증권을 제시하며 높은 시장점유율과 종합금융투자사업자 지정에 따른 자본 효율성 제고를 근거로 제시했다.    already@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "코스피, 장 초반 2,620대 강보합 흐름",
        "date": "2022.05.26. 오전 9:05",
        "content": "코스피, 장 초반 2,620대 강보합 흐름(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 25일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.     이날 코스피는 전 거래일보다 11.35포인트(0.44%) 오른 2,617.22, 코스닥지수는 전장보다 7.62포인트(0.88%) 높은 872.69로 마감했다. 2022.5.25 hwayoung7@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 26일 보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 5.92포인트(0.23%) 오른 2,623.14다.    지수는 전장보다 0.23포인트(0.01%) 낮은 2,616.99에서 출발한 후 강보합 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 5.04포인트(0.58%) 상승한 877.73다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]바이젠셀, 100% 무상증자에 12%대 급등",
        "date": "2022.05.26. 오전 9:04",
        "content": "[이데일리 김인경 기자] 바이젠셀(308080)이 100% 무상증자를 결의하며 26일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 3분 바이젠셀(308080)은 전 거래일보다 3000원(12.82%) 오른 2만6400원에 거래되고 있다. 전날 바이젠셀은 보통주 1주당 1주를 배정하는 무상증자를 결정했다고 공시했다. 신주배정기준일은 6월 9일이며 상장 예정일은 6월 30일이다.무상증자를 마치면 바이젠셀의 총 발행 주식수는 기존 950만 3030주에서 1900만 6060주로 증가한다. 무상증자에 필요한 재원은 자본잉여금(주식발행초과금)을 활용한다.회사 측은 “유동성 확보와 주주가치 제고를 위해 결정했다”고 말했다."
    },
    {
        "title": "\"올해 통신3사, 외국인 지분·5G 가입자 늘어 영업이익 커질것\"",
        "date": "2022.05.26. 오전 9:00",
        "content": "통신3사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 국내 통신 3사(SK텔레콤, KT, LG유플러스)의 외국인 지분율 상승과 5G 가입자 증가로 올해 영업 이익이 커질 것으로 26일 전망했다.    임예림 연구원은 \"코스피의 올해 누적 외국인 순매수 대금은 34조4천억원 적자인 반면 통신 3사 합산은 2조7천억원\"이라며 \"통신업의 경기 방어적 성격과 높은 배당수익률이 돋보이기 때문\"이라고 분석했다.    임 연구원은 \"스마트폰 교체 주기에 맞춰 5G 가입자는 자연스럽게 늘어나고 있다\"며 \"LTE(무선통신)와 달리 통신사들이 출혈 마케팅 경쟁을 할 필요가 없어 연말까지 5G 가입자 비중은 50%로 상승할 것\"이라고 짚었다.    또 \"2019∼2020년 5G 상용화 초기에 집행된 마케팅비 상각도 끝나고 있다\"며 \"마케팅비와 감가상각비 안정화 효과로 올해 영업이익은 8% 증가할 전망\"이라고 평가했다.    그러면서 \"서비스 산업의 특성상 원재료 가격 상승에 따른 영향이 미미하다\"며 \"외부 요인으로 인한 영업이익 훼손 가능성은 적다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "“삼성전자 스마트폰 감산, IT 수요 전망치 하향”",
        "date": "2022.05.26. 오전 8:44",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 삼성전자(005930) 스마트폰 생산량의 하향 조정이 감지되면서 올해 정보기술(IT) 세트 수요 둔화가 본격화되고 있다는 분석이 나온다. \n\n\n\n26일 박형우 신한금융투자 연구원은 “코로나 2년 동안의 높은 기저가 부담으로 작용하면서 IT 세트 수요 둔화가 본격화되고 있다”며 “IT 수요에 대한 투자자들의 기대치는 이미 낮아졌지만 세트 판매량 전망치는 충분히 하향 조정되지 않았다”고 짚었다.이어 “현재 시장 조사기관들은 올해 세트 판매량이 전년 대비 2~10% 감소할 것이라 추산한다”면서 “하지만 코로나 2년 동안 세트 성장률이 20~40%에 달했던 점을 고려하면 보수적이라 보기는 어려운 전망치”라고 부연했다.삼성전자 스마트폰 생산량의 하향 조정도 감지된다. 지난해 연말 결정했던 증산 계획에 변화가 생긴 것이다. 박 연구원은 “지난해 삼성전자의 스마트폰 생산량은 약 2억7000만대”라며 “올해 생산 목표치는 당초 전년 대비 20% 늘어난 3억대 초반이었다”고 설명했다.그는 “삼성의 올해 연간 스마트폰 생산량 전망치를 2억7000만대로 하향한다”며 “감산에는 글로벌 소비 수요 약세와 GoS 이슈가 영향을 끼쳤다고 해석한다”고 말했다. 플래그십뿐만 아니라 보급형 모델도 생산량이 조정됐는데 이에 대해서도 “올해 스마트폰 부품 수요는 전년과 유사할 것으로 예상되나 기대 대비 아쉽다”고도 표현했다.이달 현재 강도 높은 재고조정도 확인된다. 박 연구원은 “이달 스마트폰 생산량은 1~4월 평균 대비 35% 감소할 전망”이라며 “2분기 생산도 전분기 대비 10% 감소가 예상되는데 삼성 스마트폰 매출 비중이 높은 기업들은 2분기 추정치 조정이 필요하다”고 말했다.다만 폴더블 생산만은 유일하게 늘었다. 그는 “부품사들이 예상하는 올해 폴더블 부품 주문은 지난해 11월 기준 1350만대에서 현재 1800만대로 증가했다”며 “향후 성장 그림이 가장 명확한 제품군”이라고 설명했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "“아모텍, MLCC 매출 본격화로 하반기부터 흑자 전환”",
        "date": "2022.05.26. 오전 8:41",
        "content": "[IBK투자증권 보고서]목표주가 3.5만→4만\n\n\n\n[서울경제] IBK투자증권이 종합 소재·부품 기업인 아모텍(052710)이 적층세라믹콘덴서(MLCC) 매출이 본격화되면서 하반기부터 영업이익 흑자 전환이 가능할 것으로 내다봤다. 이에 목표주가를 4만 원으로 상향했다.26일 IBK투자증권은 아모텍에 대해 투자의견 매수를 유지하고 목표주가를 기존 3만 5000원에서 4만 원으로 상향 조정했다. IBK투자증권은 아모텍의 매출이 모바일 중심에서 전장으로 핵심 부품의 전방산업이 바뀌고 있다는 점에 주목했다. 당장은 기존 모바일에 따라 실적 변동성이 크지만 점차 안정적인 이익 확보 국면으로 전환할 것으로 내다봤다. 김운호 IBK투자증권 연구원은 “MLCC는 하반기부터 성장 동력으로 자리매김할 것으로 기대한다”며 “올해 매출은 국내 통신장비와 북미 전기차가 주력이고 유럽 통신장비업치 및 국내 전장 부품업체들도 고객으로 확보할 수 있을 것으로 기대한다”고 말했다.그는 이어 “올해 1분기를 저점으로 영업이익이 개선될 것으로 기대하고 전장부품 매출액 증가와 MLCC 매출 본격화로 실적 안정성이 높아질 전망”이라고 덧붙였다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "“원익QnC, 올해 사상 최대 영업익 전망…목표주가 4만”",
        "date": "2022.05.26. 오전 8:27",
        "content": "[키움증권 보고서]목표주가 3.5만→4만\n\n\n\n[서울경제] 키움증권(039490)이 원익QnC(074600)에 대해 신규 공장 증설로 인해 실적이 사상 최대치를 기록할 것이라며 목표주가를 4만 원으로 상향했다.26일 키움증권은 올해 원익QnC의 영업이익이 사상 최대치인 1231억 원일 것으로 전망했다. 이에 목표주가를 기존 3만 5000원에서 4만 원으로 상향했다. 다만 현재 주가가 높은 수준이라 단기적인 주가의 추가 상승 여력이 적다고 판단하면서 투자의견은 outperform으로 조정했다.키움증권은 원익QnC가 신규 공장 증설의 효과를 거둘 수 있다고 판단했다. 우선 삼성전자의 평택 3공장 증설로 인해 해당 부문의 매출이 전 분기 대비 5% 상승할 것으로 전망했다. 박유악 키움증권 연구원은 “삼성전자 평택 3공장 증설 영향으로 매출액 성장세가 지속되는 가운데 영업이익이 전년 대비 42% 급증할 것이라고 판단한다”고 말했다.다만 최근 주가 상승으로 단기적인 추가 상승 여력은 적다고 봤다. 박 연구원은 “신규 사업 진출과 신규 고객 확대 등 밸류에이션의 변화를 줄 수 있는 요인이 크지 않아 단기적으로는 주가 추가 상승 여럭이 다소 제한될 것으로 판단한다”고 밝혔다.",
        "ticker": [
            "005930",
            "039490"
        ]
    },
    {
        "title": "“심텍, 패키징기판 구조적 호황 지속 전망…목표주가 7.7만”",
        "date": "2022.05.26. 오전 8:12",
        "content": "[IBK투자증권 보고서]목표주가 3.2만→7.7만\n\n\n\n[서울경제] IBK투자증권이 심텍(222800)에 대해 2년 연속 ‘어닝 서프라이즈’를 기록하면서 가장 안정적인 투자처로 주목받고 있다며 목표주가를 7만 7000원으로 상향했다.26일 IBK투자증권은 심텍에 대해 투자의견 매수를 유지하면서 목표주가를 3만 2000원에서 7만 7000원으로 올렸다.IBK투자증권은 심텍이 패키징기판 섹터 중 지속적인 매출 성장과 탑클래스의 이익률을 나타내고 있다고 분석했다. 이건재 IBK투자증권 연구원은 “심텍의 주가는 글로벌 유동성 회수 기간에도 안정적으로 우상향하며 투자자들의 안식처가 됐다”고 말했다.다만 주가가 오랜 기간 상승해왔다는 점이 부담이 될 수 있다는 지적도 있다. 이 연구원은 “오랜 상승으로 투자자들의 수익 실현 욕구가 높아졌다는 점이 추가 상승에 부담으로 작용 중”이라며 “추가적인 주가 상승을 위해선 연속적인 호실적 달성이 필수적”이라고 말했다."
    },
    {
        "title": "“달러 숨 고르기…3분기 하락 압력 이어질 수도”",
        "date": "2022.05.26. 오전 8:05",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 달러화 지수가 지난 12일 20년래 최고치를 기록한 이후 숨 고르기 국면에 접어들었다. 이에 오는 3분기 중 9월 연방공개시장위원회(FOMC)를 전후로 미 연방준비제도(연준·Fed)와 주요국간 통화정책 차별화가 완화되면서 추가 하락 압력이 이어질 가능성이 있다는 분석이 나온다.\n\n\n\n26일 박상현 하이투자증권 연구원은 “달러화 지수가 지난 12일 20년래 최고치인 104.85를 기록한 이후 소폭 하락하는 등 숨 고르기 국면에 접어들었다”라며 “가파른 급등에 따른 기술적 조정 영향도 있지만 그동안 달러 강세를 지지하던 요인들이 일부 완화된 점이 달러화 추이에 영향을 미치고 있다”고 짚었다.우선 미 연준 빅스텝 우려가 진정된 점에 주목했다. 그는 “빅스텝을 넘어 한때 자이언트스텝 우려까지도 제기됐지만 다행히 자이언트스텝 리스크는 해소된 상황에서 미 연준의 빅스텝 기조마저도 미묘한 변화가 보이기 시작했다”고 분석했다.경기둔화와 자산가격 급락으로 미 연준 총재들의 강경 발언이 다소 누그러지고 있고 유로화 가치 역시 반등하고 있다는 점 역시 달러 강세 완화에 주요 배경이다. 박 연구원은 “유로화 가치 반등에는 유로지역 경제지표가 우려보다 양호했다는 점과 통화정책 차별화 현상 완화 기대감이 동시에 작용했다”고 말했다.물가 압력 완화에 대한 기대감도 원인으로 꼽았다. 그는 “물가 압력과 관련해 아직 뚜렷한 완화 시그널은 없지만 기대인플레이션은 둔화 흐름을 이어가고 있다”면서 “미국 경기지표 부진이 침체 리스크를 자극했지만 동시에 인플레이션 우려도 다소 진정시키는 효과를 보이면서 달러화 약세 압력으로 이어졌다”고 설명했다.오는 3분기 중 변곡점을 맞이할 여지가 있다는 전망도 나온다. 박 연구원은 “9월 FOMC 회의를 전후로 미 연준 금리인상 기초 전환과 이에 따른 주요국간 통화정책 차별화 완화, 바이든 행정부의 대중 고율관세 인하 가능성, 중국 공격적 경기부양 가능성 등이 안전자산 선호 심리를 약화시키면서 달러화의 추가 하락 압력을 이어질 여지가 있다고 판단한다”고 말했다."
    },
    {
        "title": "\"증권업, 작년과 달라진 온도차…보수적 접근 유효\"",
        "date": "2022.05.26. 오전 7:51",
        "content": "신한금융투자 보고서단기적 모멘텀 부재…키움증권 최선호주 제시[이데일리 김소연 기자] 상반기 증권사 영업환경은 작년 대비 비우호적이었다. 단기적인 모멘텀은 부재한 상황으로, 하반기 거래대금과 코스피 흐름에 기대할 만한 이벤트가 제한적인만큼 보수적인 접근이 유효하다는 분석이 나왔다. 임희연 신한금융투자 연구원은 26일 보고서에서 증권업이 작년과는 뚜렷한 온도차를 보이고 있다고 설명했다. 임 연구원은 “상반기는 물가 및 금리 상승으로 인한 글로벌 주식시장 변동성 확대와 더불어 우크라이나 사태 등 지정학적 리스크가 불거졌다”며 “일부 가상화폐의 폭락 쇼크로 코인시장도 하락하는 등 위험자산 회피현상이 나타나고 있다”고 말했다.이어 “이런 영향은 국내 증권사 실적에 고스란히 반영됐다”며 “올해 1분기 기준 커버리지 증권사 순이익은 8937억원으로 감소했다. 거래대금 축소로 인한 브로커리지 손익 감소, 금리 상승 및 주식시장 변동성 확대로 인한 자산관리(WM) 및 운용손익 감소, 전통 투자은행(IB) 시장 위축에 따른 관련 수수료 축소 등”이라고 분석했다. \n\n\n\n임 연구원은 “하반기에도 일 평균 거래대금은 16조7000억원을 전망한다”며 “금리상승, 위험자산 회피 현상 등 구조적으로 주식시장 유동성이 축소되는 환경 가운데 상반기 대비 거래대금 증가를 기대할 요인은 부재하다”고 전망했다. 그러면서 보수적인 접근이 유효하다고 봤다. 그는 “단기적인 기회를 모색하기에는 무리가 있다”며 “과거 데이터를 살펴보면 거래대금과 코스피가 동반 하락 시 증권 업종은 100% 확률로 코스피 대비 시장수익률 하회(Underperform)했다”고 분석했다.임 연구원은 “중장기적으로 코스피 상승과 거래대금 동반 증가에 대한 확신을 가지고 있다면 올해 하반기 조정시 저가매수 기회를 노려볼 필요가 있다”며 “최선호주로 키움증권(039490)을 제시한다. 주식시장에 가장 민감한 수익구조를 보유하고 있으나 문제는 없다”고 판단했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“FOMC 내용 공개 美 안도 랠리…韓 반도체 영향 살펴야”",
        "date": "2022.05.26. 오전 7:02",
        "content": "미래에셋증권 보고서[이데일리 이지현 기자] 간밤 미국 연방준비제도(Fed)의 5월 연방공개시장위원회(FOMC) 정례회의 의사록이 공개되자 미국 3대 지수는 오름폭을 키우며 상승 마감했다. 국내 증시에도 긍정적인 영향을 줄 거로 보인다. 26일 마켓포인트에 따르면 간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.60% 상승한 3만2120.28에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 0.95% 오른 3978.73을 기록했다. 기술주 중심의 나스닥 지수는 1.51% 뛴 1만1434.74에 장을 마쳤다. 이외에 중소형주 위주의 러셀 2000지수는 1.95% 오른 1799.16을 나타냈다. \n\n\n\n재닛 옐런(오른쪽) 미국 재무장관과 제롬 파월(왼쪽) 연방준비제도(Fed·연준) 의장. (사진=AP, 연합뉴스)이날 공개된 FOMC 의사록에는 경기에 대한 자신감이 표명됐다. FOMC 참석자들은 “기준금리 인상과 대차대조표 축소를 통해 통화정책 기조를 중립 수준으로 신속하게 옮겨야 한다”고 언급했다. 중립금리는 경제가 인플레이션 혹은 디플레이션 압력 없이 잠재성장률을 이룰 수 있는 금리 수준을 말한다. 연준이 추정하는 중립금리는 대략 2.5% 안팎이다. 서상영 미래에셋증권 연구원은 “지난 1분기 마이너스 성장에도 노동시장과 산업생산이 지속적인 강세를 보여와 우려가 크지 않음을 시사한 점도 주식시장에 긍정적인 영향을 끼쳤다”며 “물론, 인플레이션이 정점에 도달했단 확신이 없고, 우크라이나 사태와 중국의 봉쇄가 불확실성을 키웠다고 주장한 점이 부담을 주며 잠시 매물이 출회 되기도 했다. 그럼에도 최근 시장의 화두가 ‘경기 침체’였기에 관련한 긍정적인 연준의 언급은 주식시장에 긍정적인 영향을 줬다”고 분석했다.이런 분위기는 국내 증시에 긍정적인 영향을 줄 거로 보인다. 하지만 미국 반도체 대표주 엔비디아가 장 마감 후 큰 폭으로 하락한 점은 부담요인이다. 장 마감 후 실적을 발표한 엔비디아 매출은 전년 대비 46.3% 급증하며 시장 예상을 상회했다. 그러나 가이던스에 대해 러시아와 중국 봉쇄로 약 5억달러 규모의 매출 감소를 감안 하향 조정하자 시간 외로 큰 폭으로 하락했다.  서상영 연구원은 “미국 기술주들이 시간 외로 하락하고 있어 전반적인 투자심리를 위축 시킬 것”이라며 “한국 증시의 경우 보합권 출발 후 반도체 업종의 변화에  따라 방향성이 결정될 것”이라고 전망했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "연기금, LG엔솔 순매수 4조원 돌파…'수급 쏠림' 지속",
        "date": "2022.05.26. 오전 6:27",
        "content": "코스피 전체 순매수액의 3배…삼성전자 등 대형주 팔아 '곳간' 비워\n\n\n\n국민연금공단 기금운용본부[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 주식시장 '큰 손' 연기금이 LG에너지솔루션을 상장일부터 순매수한 금액이 누적 4조원을 넘었다.    26일 한국거래소에 따르면 국민연금이 주축인 투자 주체 '연기금 등'은 LG에너지솔루션이 상장한 올해 1월 27일부터 5월 25일까지 약 4개월간 이 종목을 4조582억원어치 순매수했다.    이는 같은 기간 연기금의 코스피 전체 순매수 금액 1조3천200억원을 3배가량 웃도는 규모다. 즉 LG에너지솔루션을 제외하면 연기금이 이 기간 유가증권시장에서 매도 우위였다는 뜻이다.    연기금은 LG에너지솔루션을 상장일에 2조1천85억원어치 순매수한 이후 매수 우위 기조를 지속했다. 전날을 기준으로 지난달 11일부터 32거래일간 연속 매수 우위를 유지했다.    LG에너지솔루션 상장 이후 주식 거래가 이뤄진 79거래일 중 연기금이 매도 우위를 보인 날은 7거래일에 불과하다.     그러면서 연기금의 수급 쏠림 현상도 이어지고 있다. 1월 27일 이후 연기금이 순매수 2위 종목인 카카오페이를 순매수한 금액은 1천811억원에 그쳤다.    반면 연기금은 코스피 대형주를 팔아 '곳간'을 비웠다. LG에너지솔루션 상장일부터 전날까지 삼성전자를 2조원 가까이(1조9천398억원) 순매도했다.     또 우리금융지주(5천413억원), SK하이닉스(3천665억원), SK텔레콤(2천447억원), 네이버(2천411억원) 등의 순매도 금액도 컸다.\n\n\n\nLG에너지솔루션 유가증권시장 상장 기념식[연합뉴스 자료사진]    이 같은 포트폴리오 조정은 국민연금 등 연기금이 국내 주식 운용에 벤치마크(기준 수익률)로 삼는 코스피200 지수 내 비중을 맞춰야 하기 때문이다. LG에너지솔루션은 지난 3월 코스피200에 들어갔다.     시가총액이 100조원에 육박하는 LG에너지솔루션을 담으려면 기존 포트폴리오에서 다른 대형주를 팔 수밖에 없다.    상장 초기 50만원 안팎에서 등락하던 LG에너지솔루션은 최근 40만원대 초반에서 움직이고 있다.    지금까지 순매수 금액에서 수량(841만9천332주)을 나눠 추산한 연기금의 LG에너지솔루션 평균 매수 단가는 약 47만6천원이다. 25일 종가 42만6천500원을 기준으로는 10%가량 손실권이다.    그래도 연기금이 수급을 지지하는 가운데 LG에너지솔루션 주가는 최근 하락장에도 비교적 안정적인 흐름을 보였다.    5월 들어 전날까지 코스피와 코스닥이 각각 2.89%, 3.54% 하락하는 동안 LG에너지솔루션 주가는 오히려 2.28% 상승했다.    같은 기간 삼성전자(-1.48%), SK하이닉스(-4.00%), 삼성바이오로직스(-0.84%), 네이버(-7.16%), 삼성SDI(-3.76%) 등 다른 대형주는 하락장을 피하지 못했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "017670",
            "000660",
            "006400",
            "207940",
            "005930",
            "316140",
            "035720",
            "377300"
        ]
    },
    {
        "title": "천연고무값 치솟으니…바람 빠지는 타이어주",
        "date": "2022.05.26. 오전 6:20",
        "content": "한국타이어 올 14.8% 떨어져금호·넥센타이어도 내리막길가격 올려도 이익감소 가팔라당분간 실적 부진 이어질듯\n\n\n\n[서울경제] 연일 치솟는 물류비와 원자재 가격 탓에 타이어 관련주에 제동이 걸렸다. 공격적인 타이어 가격 인상에도 불구하고 이익 감소 폭이 가팔라 당분간 부진이 불가피할 것이라는 분석이다.25일 한국거래소에 따르면 한국타이어앤테크놀로지(161390)는 전 거래일 대비 0.58% 하락한 3만 4300원에 거래를 마감했다. 금호타이어(073240)는 0.35% 오른 4270원에, 넥센타이어(002350)는 0.82% 오른 6120원에 장을 마쳤다. 타이어 업체들의 주가는 올해 들어 내리막을 걷고 있다. 한국타이어는 올 들어 14.79%나 내렸고 금호타이어(-6.77%), 넥센타이어(-11.18%)도 같은 기간 큰 폭으로 내려 앉았다.타이어 업체들의 주가가 미끄러진 것은 저조한 실적 때문이다. 1분기 한국타이어앤테크놀로지는 영업이익이 지난해 1분기보다 32.2% 줄어든 1260억 원을 기록했다. 금호타이어는 영업이익 5억 3000만 원으로 전년과 비슷한 수준을 기록했고, 넥센타이어는 영업손실 429억 원을 기록하며 적자 전환했다.타이어 업체들의 실적이 악화한 데는 물류비 부담 탓이 크다. 글로벌 해운 대란으로 해상운송 항로의 운임 수준을 나타내는 상하이컨테이너운임지수(SCFI)는 지난해 초 2870포인트에서 올해 초 5000포인트를 넘기며 역대 최고치를 경신했다. 타이어는 특성상 부피와 무게가 있어 컨테이너선으로만 실어 나를 수 있다.타이어 합성고무와 카본블랙의 원재료인 국제유가 급등에 따른 원가 상승도 타이어 업계의 실적을 끌어내렸다. 제조 원가의 30%를 차지하는 천연고무의 가격도 지난해 1월 100㎏당 140달러대를 형성하다가 올해 2월 190달러대에 육박하는 등 1년 동안 약 35% 급등했다. 장문수 현대차증권 연구원은 “생산지가 국내와 중국에 집중된 국내 타이어업 특성상 해운 의존도가 높아 운임 상승 이슈에 매우 민감하다”며 “또한 가파른 원재료 가격 상승을 제품 가격으로 충분히 전가하지 못하고 있어 이익 회복이 지연되고 있다”고 말했다.증권가에서는 당분간 타이어 업계의 어려움이 계속될 것으로 보고 있다. 강성진 KB증권 연구원은 “올 3분기까지 원재료(부타디엔) 가격 상승이 이어질 것으로 전망된다”며 “현재 타이어 시장은 교체용(RE) 타이어 비중이 확대돼 있는데 향후 신차용(OE) 타이어 비중이 회복될 경우 타이어 업체의 원가 전가 능력이 예상보다 약화할 것”이라고 했다. 강 연구원은 다만 “거시적인 환경이 개선되며 타이어 본 수가 늘고 원재료 단가가 1%만 내려도 영업이익이 수백억 원가량 늘어날 것”이라고 말했다.",
        "ticker": [
            "073240",
            "005720",
            "002350",
            "161390",
            "005380",
            "001500"
        ]
    },
    {
        "title": "1년새 상장사 10개 중 7개 주가 추락…성장주 '추풍낙엽'",
        "date": "2022.05.26. 오전 6:18",
        "content": "증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 윤선희 기자 = 증시 약세 흐름이 이어지면서 최근 1년 새 상장사 10개 중 7개 종목의 주가가 하락했다.     26일 한국거래소에 따르면 상장지수펀드(ETF) 등을 제외하고 코스피(940개)와 코스닥시장(1천558개) 상장 종목 2천498개 중에서 작년 5월 말 대비 주가가 하락한 종목은 24일 기준 모두 1천809개로 집계됐다. 이는 전체의 72.4%에 해당한다.        이 기간 하락한 코스피 상장사는 722개로 조사 대상 940개의 76.8%에 이른다.    코스닥 상장사 중에선 전체의 69.8%인 1천87개가 1년 새 하락했다. \n\n\n\n    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    증시 전반에서 주가가 내려간 종목들이 속출했다.    낙폭이 가장 큰 종목은 코스닥 상장사인 지나인제약으로 주가가 고점 4만9천812원에서 2천120원으로 95.74% 급락했다. 코스닥 상장사 에스에이치엔엘과 세영디앤씨도 90% 넘게 하락했다.    비디아이, 베스파, 중앙디앤엠, 지아이텍, 이즈미디어, 딥노이드, 엠투엔 등 코스닥 상장사도 1년 새 77% 넘게 떨어졌다.    코스피 상장사 중에선 비케이탑스 주가가 작년 5월 말 9천250원에서 904원으로 90.22% 내렸다. 이 종목은 지난해 감사보고서상 감사의견 거절을 받아 퇴출 대상에 올라 지난 13일 이후 거래가 정지됐다.    덕성(-68.75%), 이아이디(-67.1%), 삼성제약(-65.42%), 형지엘리트(-64.99%), 한컴라이프케어(-64.04%) 등 종목들도 낙폭이 컸다.    코스맥스(-47.69%), 아모레퍼시픽(-45.99%), 녹십자(-46.33%), 셀트리온(-45.98%), 종근당바이오(-43.19%), 롯데하이마트(-45.07%) 등 화장품·제약·유통주 주가도 절반 수준까지 내려왔다.    코스피200 종목 중에선 신풍제약이 57.63% 하락해 낙폭이 가장 컸고 LG생활건강은 153만원이던 주가가 70만5천원까지 53.92%나 미끄러졌다. 아파트 공사 붕괴 사고가 발생한 HDC현대산업개발도 1년 새 53.84% 하락했다.\n\n\n\n네이버와 카카오[네이버, 카카오 제공]증시 전반에서 가장 눈에 띄는 건 성장주의 추락이다.    엔씨소프트는 85만2천원에서 44만2천500원으로 48.06% 내렸고 18만원이던 카카오페이는 9만4천원대로 절반 가까이 주저앉았다.    크래프톤도 44만8천500원에서 24만7천500원으로 44.81% 떨어졌다.     국내 대표 성장주인 카카오는 12만2천원에서 8만600원으로 33.93%, NAVER(네이버)는 35만8천원에서 26만6천원으로 25.69% 각각 내렸다. 네이버는 미국 증시에서 소셜미디어 회사 스냅이 급락한 여파로 전날 장중에 26만2천500원으로 52주 최저가 기록을 새로 썼다.    주가 급락 종목들이 쏟아진 것은 올해 들어 인플레이션(물가 상승)으로 각국 통화당국이 기준금리 인상에 나서면서 성장주를 비롯해 주식시장 전반에 대한 투자 심리가 얼어붙었기 때문이다.     증권가 내부에선 증시가 다음 달에 일시적인 반등을 할 가능성이 있다는 전망이 나온다. 그동안 낙폭이 큰 우량주 중심으로 반등할 가능성이 있다는 얘기다.    김형렬 교보증권 리서치센터장은 \"올여름을 준비하는 투자환경은 약세장에서 발생하는 일시적 '랠리'임을 가정하고 전략을 수립해야 한다\"며 \"다음 달에는 단기 반등을 기대하고 단기 대응하라\"고 조언했다.     다만, 미국 연방준비제도(Fed·연준)가 기준금리를 한 번에 0.5%포인트 인상하는 이른바 '빅스텝'을 추가로 단행할 것으로 점쳐지고, 한국은행 금융통화위원회도 올해 말이나 내년 초까지 금리 인상 기조를 이어갈 것으로 예상돼 증시의 유동성은 위축될 공산이 크다.     허남권 신영자산운용 대표는 \"최근 전 세계적으로 유동성이 줄어들면서 가상화폐 등의 자산이 어려움을 겪고 있다\"며 \"앞으로 금리가 오르고 유동성이 축소되는 국면에선 경기와 관계없이 꾸준한 이익을 내는 가치 있는 주식이 주목을 받을 것\"이라고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012630",
            "294870",
            "003550",
            "051900",
            "035420",
            "030610",
            "006280",
            "001680",
            "004830",
            "003160",
            "071840",
            "001360",
            "068270",
            "002870",
            "019170",
            "090430",
            "036570",
            "139480",
            "093230",
            "185750",
            "063160",
            "035720",
            "377300",
            "192820",
            "259960",
            "372910",
            "093240"
        ]
    },
    {
        "title": "집나갔던 '셀트리온 3형제' 돌아오나…\"하반기 본업에서 실적 낸다\"",
        "date": "2022.05.26. 오전 6:15",
        "content": "바이오시밀러 실적 개선 기대감셀트리온 5% 올라 15만원선 회복헬스케어는 코스닥 시총 2위 탈환[서울경제] 셀트리온(068270) 삼형제(셀트리온·셀트리온헬스케어(091990)·셀트리온제약(068760))가 나란히 강세를 보였다. 세 회사의 시가총액은 하루 만에 1조 5934억 원 늘었다. 바이오시밀러(바이오의약품 복제약)의 성장세가 실적 개선을 이끌 것이라는 전망에 외국인과 기관투자가들이 동반 매수에 나섰다.25일 한국거래소에 따르면 셀트리온은 전날보다 5.52% 오른 15만 3000원에 거래를 마쳤다. 셀트리온은 이달 12일 이후 무너진 15만 원 선을 회복했다. 셀트리온헬스케어와 셀트리온제약도 각각 4.34, 3.51 % 오른 6만 100원, 7만 9700원에 장을 마감했다. 셀트리온헬스케어는 엘앤에프를 제치고 코스닥 시가총액 2위 자리를 되찾았다. 세 기업의 시가총액을 합친 액수는 34조 458억 원으로 전날에 비해 1조 5934억 원 늘었다. 외국인과 기관투자가가 각각 654억 원, 483억 원어치를 순매수하며 주가를 끌어올렸다.\n\n\n\n바이오시밀러의 성장세가 실적 개선을 이끌 것이라는 분석이 주가를 끌어올린 것으로 보인다. 최근 항체 바이오시밀러 제품들은 미국과 유럽 시장에서 안정적 성장세를 보이고 있다. 다올투자증권(030210)에 따르면 셀트리온의 항체 바이오시밀러 램시마(자가면역질환 치료제, 미국 판매명 인플렉트라)와 트룩시마(혈액암 치료제)는 4월 미국 시장 점유율 각각 2위(29.4%), 3위(27.5%)를 차지했다. 이지수 다올투자증권 연구원은 “인플렉트라는 오리지널 제품의 점유율을 지속해서 확보하고 있다”며 “트룩시마가 안정적으로 점유율을 높이면서 경쟁자인 화이자 제품과의 격차는 계속 좁혀지고 있다”고 말했다. 전날 셀트리온은 램시마와 CT-P16(비소세포폐암·전이성 직결장암 치료제), 허쥬마(유방암·위암 치료제) 등 약 1601억 원 규모의 공급 계약을 셀트리온헬스케어와 체결했다고 공시했다. 셀트리온헬스케어는 셀트리온 제품의 글로벌 유통을 담당하고 있어 세계 시장 공략에 박차를 가하겠다는 의미로 해석된다. 허혜민 키움증권(039490) 연구원은 “하반기로 갈수록 고마진 신제품의 공급이 증가해 수익성 회복이 기대된다”며 “올해 하반기 유럽에서 아바스틴 시밀러를 출시하고 내년 7월 미국에서 휴미라 바이오시밀러 등 신제품을 내놓을 예정”이라고 말했다.금융 정보 업체 에프앤가이드(064850)의 컨센서스에 따르면 셀트리온과 셀트리온헬스케어의 적정 주가는 각각 20만 6000원, 8만 2333원으로 상승 여력은 34.64%, 36.99% 남아 있다.",
        "ticker": [
            "030210",
            "068270",
            "066970",
            "039490"
        ]
    }
]