[
    {
        "title": "\"外人 지분 늘린 SK이노·LG·카카오 주목\"",
        "date": "2022.05.23. 오후 6:25",
        "content": "기술적 반등 국면서 상승폭 커대신證, 퀄리티주 등 10개 추천\n\n\n\n[서울경제] 코스피지수가 2500 선 중반까지 급락한 후 2600선을 간신히 회복하는 ‘기술적 반등’ 국면에 들어선 가운데 그동안 외국인 지분이 증가한 종목에 주목해야 한다는 조언이 나왔다. 투자 심리가 보다 안정될 경우 외국인들이 선점한 종목들의 반등 폭이 더 클 수 있기 때문이다.23일 대신증권에 따르면 코스피를 비롯한 글로벌 증시는 향후 기술적 반등에 따른 안도 랠리를 이어갈 것으로 전망된다. 지난주 타킷코퍼레이션 등 인플레이션발 미국 소매 업체 실적 쇼크에 지수가 하락했지만 이미 선반영된 악재로 경기 침체를 걱정할 만큼의 부담 요인은 아니라는 설명이다. 또한 미국 4월 소매 판매 등 경제지표가 견조하고 지난주 중국 인민은행이 5년물 대출우대금리(LPR)를 0.15%포인트 인하하기로 결정하는 등 중국 정부의 경기 부양에 대한 의지가 확고한 것 역시 글로벌 증시에 긍정적으로 작용했다. 이에 대신증권은 1차 기술적 반등의 지지선이 코스피 2700 선 전후가 될 것으로 예상했다. 올해 1월 말 저점 이후 형성된 박스권 상단부이자 12개월 선행 주가수익비율(PER) 10배에 해당하기 때문이다.최근 2월 이후 처음으로 외국인과 기관의 동반 순매수세가 유입되며 수급이 돌아오고 있는 것 역시 긍정적이다. 지난주 외국인 투자가들은 8주 만에 순매수세로 돌아서며 3524억 원가량을 사들였다. 기관투자가도 2주 연속 순매수를 이어가며 지난주 4290억 원어치를 매수했다. 특히 외국인 투자가들은 5월 들어 대형주를 중심으로 지분율을 늘려온 것으로 풀이된다. 올해 1분기 상대적으로 양호한 기업 실적 및 한국 수출에 힘입어 저평가된 종목을 중심으로 매수가 이뤄졌다는 분석이다. 이경민 대신증권 연구원은 “(외국인은) 코스피 시장 내에서 낙폭 과대 성격이 강하고 상대적으로 반등이 클 수 있는 대형주를 중심으로 매수했다”고 설명했다.대신증권은 현재와 같은 증시 상황에서 외국인들이 최근 매수에 나선 낙폭 과대 및 실적 개선 종목들에 주목해야 한다고 조언했다. ‘가격 메리트’와 ‘퀄리티’를 모두 추구하는 것이 좋다는 설명이다. 구체적으로는 외국인 선점 종목 중에서도 PER 하락 폭이 크고 목표 주가와 괴리율이 높은 종목에 투자하는 것이 좋다고 조언했다. 높은 자기자본이익률(ROE), 낮은 부채 비율 역시 따져봐야 할 조건이다. 대신증권은 삼성전자(005930)·SK하이닉스(000660)와 같은 반도체주와 함께 LG(003550)·현대차(005380)·카카오(035720) 등 10개 종목들이 이 같은 조건에 부합한다고 밝혔다.이때 4월 말 대비 5월 외국인 점유율이 가장 증가한 종목은 SK이노베이션(096770)으로 나타났다. 이진호 미래에셋증권 연구원은 “최근 정제 마진 개선에 따른 기대감이 반영된 것으로 보인다”며 “올해 2~3분기에도 당분간 정제마진 강세가 이어질 것으로 전망된다”고 했다.낙폭이 가장 컸던 종목은 카카오였다. 카카오는 연초 대비 PER이 49.4% 떨어졌다. 올해 1월 초 대비 주가가 약 26% 하락한 탓으로 풀이된다. 카카오는 가장 높은 ROE를 기록한 종목이기도 했다. 마지막으로 올해 가장 낮은 자본대비 부채비율(D/E Ratio)을 기록한 종목은 LG였다. LG의 자본대비 부채비율은 0.2%로 삼성전자(0.4%)보다도 적었다. 이 연구원은 “이 종목들은 모두 외국인 투자가들이 선점한 종목”이라며 “저평가가 해소될 때까지 관심을 이어갈 필요가 있다”고 설명했다.",
        "ticker": [
            "003550",
            "034730",
            "096770",
            "000660",
            "003540",
            "006800",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'원숭이두창' 세계 확산…HK이노엔 뜬다",
        "date": "2022.05.23. 오후 6:21",
        "content": "접종 땐 85%이상 예방 가능한국내 유일 천연두 백신 제조사로글로벌 수요 증대 시 수혜 기대질병청 \"해외감염병 지정 검토\"\n\n\n\n콩고민주공화국에서 1997년 원숭이두창에 걸린 사람의 손. 미 질병통제예방센터(CDC)가 언론에 배포했다. AP연합뉴스[서울경제] 최근 해외에서 ‘원숭이두창’ 감염 사례가 발생하면서 국내 유일 천연두 백신 제조사 HK이노엔(195940)에 관심이 쏠리고 있다. 원숭이두창은 천연두와 같은 계열 바이러스로 발병하기 때문에 HK이노엔이 생산하는 천연두 백신이 유효한 예방 수단이 될 수 있다.질병관리청 관계자는 23일 “최근 유럽과 북미에서 이례적으로 원숭이두창 환자가 발생하고 있어 국내 발생 대비와 검사체계 구축을 완료했다”며 \"향후 상황에 따라 원숭이두창을 관리대상 해외감염병으로 지정하는 방안도 검토하고 있다고 밝혔다. 정부가 원숭이두창 국내 유입에 대한 대비에 나서자 HK이노엔도 자사 천연두 백신에 대해 원숭이두창 적응증 확대를 위한 임상 시험 설계에 착수했다.\n\n\n\n현재 원숭이두창 치료제는 없지만, 전문가들은 기존 천연두 백신이 원숭이두창에 대해 85% 이상의 예방률을 나타낸다고 보고 있다. 국내에서는 HK이노엔이 유일하게 천연두 백신을 생산하고 있으며, 현재 3세대 천연두 백신을 개발하고 있다. 현재 국내에서 천연두 백신을 접종하지는 않지만, 정부는 테러 대응용으로 HK이노엔이 생산한 3500만 명 분을 보관하고 있다. 해외에서는 덴마크 제약사 바바리안 노르딕이 개발한 ‘자이니오스’가 2019년 원숭이두창과 천연두를 동시에 예방하는 용도로 미국 식품의약국(FDA)의 승인을 받았다.업계에서는 정부가 HK이노엔의 천연두 백신을 원숭이두창 백신으로 활용하는 방안을 검토할 것으로 보고 있다. 만약 원숭이두창 전용 백신을 개발할 경우에도 HK이노엔이 중요한 역할 할 것으로 예상하고 있다. 업계 한 관계자는 “HK이노엔은 정부가 긴급사용승인 등을 낼 경우 천연두 백신 생산을 늘릴 충분한 능력이 있다”고 말했다. 다만 HK이노엔 측은 \"천연두 백신 정부 납품량 등은 비밀준수 사항이라 밝힐 수 없다”면서 “정부 방침이 나오기 전에 원숭이두창에 대해 언급하는 것이 조심스럽다”고 언급을 꺼렸다.한편 원숭이두창 확산과 함께 천연두에 대한 세계적 관심이 함께 커지고 있다. 미 FDA는 자이니오스를 승인하면서 \"세계보건기구(WHO)가 1980년 천연두 종식을 선언했지만 천연두 바이러스가 생화학 무기로 사용될 가능성이 존재해 백신 대책이 필요하다\"고 밝힌 바 있다. 빌 게이츠 마이크로소프트(MS) 창업자 역시 여러 차례 천연두 유행 가능성을 경고하기도 했다. 일본은 지난달 '중점감염증'으로 코로나19와 에볼라바이러스, 천연두를 선정했다.\n\n\n\n원숭이두창 테스트 튜브. 로이터연합뉴스",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"나스닥 스팩 상장 노리는 K바이오, 미중 갈등은 절호의 기회\"",
        "date": "2022.05.23. 오후 6:14",
        "content": "정태흠 SV바이오벤처스 대표\"美스팩, 中 기업 투자 회피 속600여개 만료 기한도 다가와기술력 좋은 韓바이오벤처 물색美상장이 '패러다임 전환' 될 것\"\n\n\n\n[서울경제] \"미·중 갈등이 K바이오에게 기회가 될 수 있습니다. 미국 자본시장이 중국 기업 대신 한국의 바이오기업들을 주목하기 시작했기 때문입니다. 미국 증권시장에서의 기업공개(IPO)가 새로운 옵션으로 추가되면 한국에서도 차별화된 파이프라인과 기술 스타일을 갖춘 다양한 바이오 기업들이 등장할 수 있을 것입니다.\"정태흠(사진) SV바이오벤처스 대표는 23일 서울경제와 만나 \"중국 기업들이 미국 상장을 더이상 추진하지 않으면서 올 초 미국 내 609개 기업인수목적회사(SPAC·스팩)들은 만료 기한이 다가오기 전에 합병사를 빠르게 찾아야 하는 상황\"이라며 이같이 말했다. 그는 \"과거 5년 간 중국 관련 기업 130개가 나스닥에 상장했고, 이들 중 상당 수가 스팩 상장을 이용했지만 한국 관련 기업은 쿠팡과 온페이스게임즈 2곳 뿐\"이라며 \"내년에 기한이 만료되는 미국 증시 상장 스팩들 중 30%~40%가량이 바이오·헬스케어 합병이 목적이기 때문에 중국 기업의 빈 자리를 한국 기업이 꾀찰 수 있는 좋은 기회가 찾아왔다\"고 다시 한번 강조했다.정 대표는 1990년대 말 현대기술투자 창업멤버로 참여했던 국내 바이오벤처투자 1세대다. 현재는 K바이오의 주축으로 성장한 제넥신(095700), 메디톡스(086900), 바이오니아(064550), 아미코젠(092040) 등에 초기 투자를 집행해 초석을 다졌다. 이후 14년간 미국에서 벤처투자와 바이오벤처의 스팩 상장을 경험하면서 한국 바이오 기업도 이제 나스닥에 진입할 수 있는 충분한 역량을 갖췄다고 판단하게 됐다.K바이오는 세계적인 기술력을 갖춘 만큼 기업 M&A 시장에서도 승산이 있다는 게 정 대표의 생각이다. 정 대표는 \"과거 5년간 한국 바이오기업의 기술 수출은 346건으로 미국(380건)으로 미국에 이어 전세계 2위 수준이며, 이 기간 기술 수출 금액도 13조 원 이상으로 10배 가량 확대됐다\"면서 “반면 뛰어난 기술력에 비해 글로벌 자본의 기업 지분 투자 사례는 극히 드물었다”고 지적했다. 그는 이어 \"K바이오가 스팩 상장을 통해 나스닥 입성을 추진하면 마일스톤이나 로열티만이 아닌 기업 M&A 빅딜도 만들 수 있을 것\"이라고 말했다.최근 국내 바이오 업계에 두 가지 스팩 상장 사례가 등장하면서 미국 시장에서도 K바이오가 주목 받기 시작했다. 정 대표는 “피에이치파마가 코스닥 상장 실패 후 최근 미국 스팩과 합병했고, 크리스탈바이오사이언스 스팩 '밸류언스머저'가 나스닥에 상장했다”며 \"두 회사의 미국 증시 등장을 계기로 국내 바이오 기업들과 미국 투자사들이 동시에 서로에 대해 묻는 문의가 급증했다\"고 분위기를 전했다. 그는 이어 \"코스닥에 상장하기 위해 원하지 않는 기술 수출로 성과를 내야만 하는 기업들과 달리 리스크를 감수하고서라도 임상 단계를 끌고 갈 자신이 있는 기업들에게는 미국 스팩 상장이 더 매력적\"이라며 \"직접 상장은 1~2년, 스팩 상장은 6~9개월 가량 시간이 거리기 때문에 스팩 상장을 고려한다면 당장 전략을 수정해 내년이나 후년에 미국 상장에 도전할 타이밍\"이라고 강조했다.정 대표는 미국 바이오 업계의 경쟁이 워낙 치열하다 보니 한국에 비해 기업가치를 낮게 평가받을 수 있고, 상장 후에도 적극적인 투자설명회(IR)는 필수라고 조언했다. 정 대표는 “미국은 바이오 기업은 물론 상장사도 한국에 비해 훨씬 많기 때문에 기업가치를 한국 코스닥의 3분의1 수준으로 평가 받는 경우가 많다”며 \"상장 후에도 코스닥보다 훨씬 높은 수준의 유지비용과 IR 비용을 투입해야 투자자를 설득할 수 있다\"고 말했다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 23일-최종치)",
        "date": "2022.05.23. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 23일)",
        "date": "2022.05.23. 오후 5:30",
        "content": "[서울경제]"
    },
    {
        "title": "[포토] 한공회·코스닥협회, 회계제도 개선 맞손",
        "date": "2022.05.23. 오후 5:29",
        "content": "한국공인회계사회와 코스닥협회 임직원이 23일 코스닥협회 대회의실에서 코스닥 상장법인의 회계역량 제고와 회계제도 개선을 통한 상생 발전을 위해 업무협약(MOU)을 체결한 뒤 기념촬영을 하고 있다. 왼쪽부터 이병래 한공회 부회장, 김영식 회장, 장경호 코스닥협회 회장, 강왕락 부회장.[사진 제공 = 한국공인회계사회]"
    },
    {
        "title": "차이나전기차솔랙티브 반등에 한숨돌린 중학개미들",
        "date": "2022.05.23. 오후 5:28",
        "content": "국내 2차전지ETF도 수익 '굿'\n\n\n\n 상하이 등 중국 대도시 봉쇄령 해제와 미국과의 협력 강화 기대감 등으로 한국과 중국 2차전지주들이 강세를 보이면서 관련 상장지수펀드(ETF) 수익률도 고공행진하고 있다. 23일 한국거래소에 따르면 지난 20일 기준 'KODEX 차이나2차전지MSCI(합성)'의 1개월 수익률은 6.63%로 국내에 상장된 주식형 ETF(레버리지·인버스 제외) 가운데 가장 높았다. 이 ETF는 중국 2차전지 기업들이 포함된 'MSCI China all shares IMI Select Batteries Index(PR)'를 기초지수로 삼는다. BYD(비야디)와 CATL(닝더스다이) 등 대형주 비중이 20% 수준으로 높은 점이 특징이다. 개인투자자들의 매수세가 집중됐던 'TIGER 차이나전기차SOLACTIVE'도 4.32% 오르며 부진을 털고 반등에 나서고 있다. 이 ETF는 배터리 셀·소재·장비·부품 등 중국 전기차 산업 내 시가총액 상위 20위 기업에 분산투자하고 있다. 개인투자자들은 연초부터 지난 20일까지 이 ETF를 6819억원 순매수했다. 중국의 코로나19 봉쇄가 머지않아 풀릴 것이란 전망이 주가에 호재로 작용하고 있다는 분석이다. 중국 정부가 지난 3월 상하이 등 대도시를 걸어 잠그면서 전기차 수요에 대한 불안이 커졌지만, 중국 당국이 다음달 1일을 목표로 상하이 전면 봉쇄 해제를 발표하면서 상황이 반전될 것이란 기대감이 모이고 있다. 장정훈 삼성증권 연구원은 \"최근 중국 2차전지 테마의 반등은 코로나19 봉쇄로 악화된 투자심리가 회복되는 과정으로 볼 수 있다\"고 밝혔다. 국내 2차전지 ETF도 두각을 나타내고 있다. 'KBSTAR 2차전지액티브'는 같은 기간 3.26% 상승해 국내 주식형 ETF 중 가장 높은 수익률을 기록했다. 이 ETF는 벤치마크 지수보다 높은 수익률을 목표로 운용되는 액티브 상품이다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 23일)",
        "date": "2022.05.23. 오후 5:28",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (5월 23일)",
        "date": "2022.05.23. 오후 5:21",
        "content": ""
    },
    {
        "title": "에디슨EV, 공시 번복으로 불성실공시법인 지정 예고",
        "date": "2022.05.23. 오후 5:12",
        "content": "코스닥 로고 이미지(PG)[제작 이태호](서울=연합뉴스) 이미령 기자 = 한국거래소 코스닥시장본부는 23일 에디슨EV에 대해 공시 번복 8건을 이유로 불성실공시법인 지정을 예고했다.    불성실공시법인 지정 여부는 오는 6월 17일까지 결정된다.    번복한 공시 내용은 쌍용자동차와 인수·합병(M&A) 투자 계약 관련 '투자 판단 관련 주요경영사항' 등이다.    에디슨EV는 지난 1월 쌍용자동차와 인수·합병(M&A) 투자계약을 체결했다고 공시했다가 이후 인수대금을 예치하지 않아 계약이 자동 해제됐다고 3월 공시했다.    또 3, 4, 5회차 제3자배정 유상증자와 3, 4, 5, 6회차 전환사채 발행 결정을 철회해 공시를 번복한 점도 불성실 공시 사유에 포함됐다.    거래소는 \"해당 건에 따른 부과 벌점을 포함해 최근 1년간 누계벌점이 15점 이상인 경우 코스닥시장 상장 규정에 따라 상장 적격성 실질 심사 대상이 될 수 있다\"고 밝혔다.    에디슨EV의 최근 1년간 불성실공시법인 부과 벌점은 9점이다.    에디슨EV는 앞서 외부감사인으로부터 감사의견 '거절'을 받고 이에 대한 사유 해소 확인서를 제출하지 않아 지난달 상장폐지 사유가 발생했다.    주식 거래는 지난 3월 29일 이후 정지된 상태다.    already@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한국거래소, 한국기술신용평가와 기술특례상장 평가 MOU 체결",
        "date": "2022.05.23. 오후 5:06",
        "content": "사진=한국거래소[서울경제] 한국거래소는 한국기술신용평가(KTCB)와 기술기업의 코스닥시장 상장 활성화를 위한 업무협약을 체결했다고 23일 밝혔다. 거래소에 따르면 코스닥 기술특례 상장을 위한 전문기술평가 신청 기업 수는 총 81개사로 2005년 제도를 도입한 이래 가장 많은 기업이 신청했다. 기술특례 상장은 전문평가기관의 평가등급이 일정 수준(A & BBB 등) 이상일 경우에만 상장 신청이 가능하다. 전문기술평가를 수행하기 위한 전문평가기관도 이번 업무협약을 통해 23개 기관을 확보했다.홍순욱 한국거래소 코스닥시장본부장은 \"지속적인 전문 평가기관 확충을 통해 우수 기술기업의 자본시장 접근성이 개선되고, 기술평가 충실도가 제고될 것\"이라고 밝혔다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "대피처로 떠오른 '고배당주'…\"실적 나빠진 증권사는 피해야\"",
        "date": "2022.05.23. 오후 4:56",
        "content": "사진=게티이미지뱅크최근 국내 증시가 혼조세를 보이면서 안정적인 배당수익을 거둘 수 있는 고배당주에 투자자들의 관심이 쏠리고 있다. 전문가들은 고배당주도 순이익을 반드시 따져 투자할 것을 조언했다.23일 KB증권에 따르면 올해 배당수익률이 5%를 넘을 것으로 예상되는 보통주 종목은 코스피와 코스닥을 합쳐 68개로 집계됐다. 전체 상장기업의 3% 수준이다. 이 가운데 32개가 금융주로 나타났다.\n\n\n\n우선주를 포함해 올해 예상배당수익률이 가장 높은 종목은 금호석유우(8.89%)였다. 이어 에스오일우(8.68%), 대신증권우(8.62%), 금호건설(8.61%), BNK금융지주(8.49%) 순서였다.그러나 배익당수익률과 함께 순이익 성장률도 고려해야 한다는 게 전문가들의 설명이다. 배당의 재원인 순이익이 줄어들면 배당수익률이 높더라도 실질적인 배당금액 자체가 줄어들 수 있다는 설명이다. 이를 고려하면 순이익 개선이 예상되는 종목 중 배당수익률이 가장 높은 종목은 에스오일우였다. 보통주 가운데서는 BNK금융지주가 가장 배당수익률이 높을 것으로 예상됐다.고배당주로 꼽혀왔던 증권사들은 올해 부진한 실적 탓에 투자 매력이 떨어진다는 설명이다. 지난해 증권사들의 배당수익률은 삼성증권 10.28%, NH투자증권 10.45%, 대신증권 8.70% 등 타 업종에 비해 높은 편이었다. 그러나 올해 투자심리 악화로 인한 위탁 수수료 수입 감소, 채권평가 손실 증가 등으로 증권사 상당수가 부진한 1분기 실적을 발표했다.김민규 KB증권 연구원은 “증권업은 부진한 실적 탓에 배당 축소 가능성이 커진 상황”이라며 “시가총액 5000억원을 넘는 비금융 고배당주 종목 중에선 한국가스공사, LX인터내셔널, 오리온홀딩스 등을 주목할 만하다”고 설명했다.",
        "ticker": [
            "138930",
            "001120",
            "005940",
            "002990",
            "011780",
            "011785",
            "003540",
            "003545",
            "016360",
            "271560",
            "001800",
            "036460"
        ]
    },
    {
        "title": "[장외주식] 퓨쳐메디신 반등",
        "date": "2022.05.23. 오후 4:46",
        "content": "23일 코스피시장(2647.38pt)은 개인과 외국인이 매도했으나 기관의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(883.59pt)은 외국인과 기관이 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사승인 종목 루닛은 1.56% 내린 6만3000원의 호가로 13거래일 연속 하락했고 심사청구 종목 현대오일뱅크는 1.65% 내린 5만9500원의 호가로 소폭 하락했다.심사청구 종목 지아이이노베이션은 2.08% 내린 2만3500원의 호가로 최저가를 재차 경신했고 컬리는 1.18% 내린 8만4000원의 호가로 소폭 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.SI업체 엘지씨엔에스(8만5500원,+0.59%)는 이틀 연속 상승했으나 현대아산은 3.21% 내린 1만550원의 호가로 하락세를 이어갔다.야놀자(9만원,-0.55%)는 이틀 연속 하락했고 필러업체 아크로스는 1.10% 내린 9만원의 호가로 소폭 하락했다.쓰리디팩토리는 1.33% 내린 7400원의 호가로 소폭 하락했고 엔지노믹스는 1.56% 내린 3만1500원의 호가로 소폭 하락했다.케이뱅크는 2.63% 내린 1만8500원의 호가로 조정을 이어갔고 비바리퍼블리카는 1.33% 내린 7만4000원의 호가로 8거래일 연속 하락했다.퓨쳐메디신은 2.35% 오른 8700원의 호가로 최저가에서 반등했으나 진단업체 솔젠트는 1.86% 내린 7900원의 호가로 사흘 연속 하락했다.쏘카(6만원), 바디프랜드(9250원), 싸이버로지텍(8500원), 현대삼호중공업(8만500원), 현대카드(1만1500원), 에이엘티(2만500원), 에스바이오메딕스(7000원), 메디오젠(1만8000원), 에이프로젠(1만6000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "403550",
            "007460"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (5/20)",
        "date": "2022.05.23. 오후 4:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/23 3시30분)",
        "date": "2022.05.23. 오후 4:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/23 3시30분)",
        "date": "2022.05.23. 오후 4:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(5월 23일)",
        "date": "2022.05.23. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 기관 매수에 2640선 회복한 코스피…추가 상승은 제한",
        "date": "2022.05.23. 오후 4:38",
        "content": "코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 기관의 매수세에 코스피가 소폭 상승 마감했다. 장 초반에는 중국 금리 인하 효과가 잔존하면서 소폭 상승했지만 변동성이 커지면서 상승분 대부분을 반납한 채 장을 마감했다. 한미정상회담으로 기대감이 높아진 항공우주·방산 업종과 원숭이 두창이 확산하면서 관련 바이오 종목이 강세였다.23일 한국거래소에 따르면 코스피 지수는 전 거래일보다 8.09포인트(0.31%) 오른 2647.38에 거래를 마쳤다. 이날 코스피는 전 거래일보다 12.34포인트(0.47%) 오른 2651.63에 출발했지만 이내 하방 압력이 높아지면서 보합세를 보였다.이날 유가증권시장에서는 기관이 홀로 매수세를 보였다. 기관 투자가는 1694억 원을 순매수했지만 개인 투자자와 외국인 투자가는 각각 1655억 원, 299억 원을 순매도했다.이날 증시는 한미정상회담과 중국 금리 인하 등에 따른 투자심리 개선으로 상승 출발했지만, 여러 가지의 우려가 증폭되면서 상승분을 반납했다. 장중 약보합권까지 지수가 밀렸지만 장 마감을 앞두고 상승세로 전환했다. 이경민 대신증권 연구원은 “모멘텀 부재로 제한적인 등락을 거듭했다”며 “한국 5월 1~20일 무역수지 적자, 중국 내 코로나19 확산세 악화 등 불안요인 부각으로 추가 상승은 제한됐고 오히려 오전 상승폭을 반납했다”고 말했다.코스피 시가총액 상위 10위권 종목은 대부분 상승 마감했다. 삼성바이오로직스(207940)(1.36%), LG에너지솔루션(373220)(0.92%) 등의 상승률이 상대적으로 높았으며 삼성전자(005930)(-0.15%), LG화학(051910)(-0.37%), 카카오(035720)(-0.12%)가 약세였다. 이날 코스피에서는 항공우주·방산 관련주의 상승세가 두드러졌다. LIG넥스원(079550)(4.10%), 한국항공우주(047810)(3.28%), 한화에어로스페이스(012450)(1.76%)가 강세였다.이날 코스닥 지수는 전 거래일 대비 3.71포인트(0.42%) 오른 883.59에 장마감했다. 코스닥은 전 거래일보다 3.90 포인트(0.44%) 오른 883.78에 출발한 뒤 보합세를 보였다. 코스닥 시장에서는 개인이 홀로 매수세를 취했다. 개인은 1314억 원을 순매수한 반면 외국인 투자가와 기관 투자가는 각각 648억 원, 405억 원을 팔면서 지수 하방 압력을 높였다.코스닥 시가총액 상위권 종목은 보합세를 보였다. 위메이드(112040)(7.52%), 셀트리온제약(068760)(2.61%), 셀트리온헬스케어(091990)(2.26%)의 상승폭이 컸으며 HLB(028300)(-5.50%), 카카오게임즈(293490)(-0.17%) 등이 하락세로 장마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "079550",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720",
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스피, 기관 매수에 이틀째 상승…2,640선 회복(종합)",
        "date": "2022.05.23. 오후 4:13",
        "content": "무역적자·물가 경계에 상승 폭은 제한…코스피 거래대금 연중 최저\n\n\n\n코스피 0.31% 상승 마감(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23 pdj6635@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 23일 상승 마감했다.    이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다.    종가 기준으로는 이달 4일(2,677.57) 이후 12거래일만에 가장 높은 수준을 회복했다.    지수는 전장보다 12.34포인트(0.47%) 높은 2,651.63에서 출발한 후 보합권으로 내려와 등락을 거듭했다.    유가증권시장에서 기관이 1천682억원을 순매수해 지수 상승을 주도했다. 반면 개인과 외국인은 각각 1천650억원, 293억원을 순매도했다.    지수는 중국 경기 부양책과 한미정상회담 등에 따른 투자심리 개선에 힘입어 장 초반에 2,653.87까지 올랐다.    그러나 한국의 5월 1∼20일 수출입 통계로 확인된 무역 적자 확대, 인플레이션과 경기 침체에 대한 경계 지속 등이 상승 폭을 제한했다.    장중 한때 약보합권까지 밀렸으나 저가 매수세 유입에 힘입어 장 막판에 다시 상승 폭을 조금 키웠다.    이경민 대신증권 연구원은 \"지난주 미국 소매업체 실적 쇼크에 따른 물가 압력 가중과 실적·경기 우려, 한국 무역수지 적자, 중국 베이징 코로나19 확산세 악화 등 불안 요인 부각으로 추가 상승은 제한됐다\"고 설명했다.     시가총액 상위권에서는 한미정상회담에서의 반도체·배터리·자동차 분야 협력 강화 발표를 호재로 LG에너지솔루션(0.92%), SK하이닉스(0.44%), 삼성SDI(0.99%), 현대차(0.80%), 기아(0.36%) 등이 상승했다.    LG이노텍(6.38%)은 아이폰14의 전면 카메라 양산을 준비하고 있다는 보도에 큰 폭으로 올랐다.    업종별로는 의약품(1.93%), 운수창고(1.08%), 보험(0.66%), 증권(0.51%) 등이 강세를 보이고 섬유·의복(-1.25%), 비금속광물(-1.18%), 전기가스(-0.84%), 종이·목재(-0.60%) 등은 약세였다.    코스닥지수는 전장보다 3.71포인트(0.42%) 높은 883.59로 마감했다.    지수는 전 거래일보다 3.90포인트(0.44%) 오른 883.78로 출발해 대체로 강세 흐름을 이어갔다.    코스닥시장에서는 개인이 1천314억원을 순매수했다. 외국인과 기관은 각각 648억원, 405억원을 순매도했다.    코스닥 시총 상위권에서는 가상화폐 위믹스의 강세에 발행사 위메이드(7.52%)의 급등세가 두드러졌다. 자회사 위메이드맥스(24.06%)도 큰 폭으로 올랐다.    또 천연두 백신을 보유한 HK이노엔(17.43%)이 원숭이두창 관련주로 엮이면서 폭등했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 7조7천355억원, 8조1천403억원 수준이었다. 코스피 거래대금의 경우 올해 들어 가장 적은 수준이다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 4.0원 내린 1,264.1원에 마감했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005380"
        ]
    },
    {
        "title": "'셀 코리아' 나섰던 외인 돌아올까 \"대형주 중심 지분 늘려\"",
        "date": "2022.05.23. 오후 4:06",
        "content": "지난 6일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1 [파이낸셜뉴스] 국내 증시의 추가 상승을 위한 필수 요건으로 언급된 외국인 투자가들의 컴백설이 나오고 있어 관심이 쏠린다. 연초부터 양대 시장에서 15조원이 넘는 주식을 팔아치우며 증시 하락을 주도한 외국인이 환율 상승과 글로벌 경기 부양에 발맞춰 국내 주식 보유비중을 다시 늘릴 수 있다는 주장이다.   23일 금융투자업계에 따르면 외국인은 올해 들어 지난달 말까지 유가증권시장에서 총 10조7235억원에 달하는 주식을 내다 팔았다. 이달 들어서도 이날 종가 기준으로 1조1047억원에 달하는 주식을 추가로 팔았다.   특히 시가총액 상위 종목의 외국인 보유비중이 크게 줄었다. 올해 외국인 순매도 1위 삼성전자(5조1795억원)의 외국인 보유비중은 50.8%까지 떨어졌다. 지난 18일에는 2017년 5월 22일(50.5%) 이후 5년만에 최저치를 기록하기도 했다. 또 네이버(53.8%), 카카오(28.5%) 등도 코로나19 이후 외국인 보유비중이 최저 수준을 기록하고 있다. LG에너지솔루션은 이달 중순 상장 이후 처음으로 2%대까지 외국인 지분율이 하락했다.   이런 상황 속에서 증권업계는 외국인 수급 상황이 개선될 수 있다는 전망을 내놓고 있다. 글로벌 금융시장이 안도랠리를 보이면서 달러강세는 진정세로 접어들었고 국내 증시의 저평가 매력이 부각될 것이라는 판단에서다. 삼성증권에 따르면 12개월 선행 주가수익비율(PER) 대비 코스피는 41.9% 하락해 S&P500(-27.7%), 나스닥(-35.2%)보다 조정 폭이 컸다.   실제 외국인들은 지난주 8주만에 3230억원 순매수로 돌아서기도 했다.   이경민 대신증권 연구원은 \"외국인은 이달 들어 대형주 중심으로 지분율을 늘려왔다\"며 \"미국, 중국 불확실성에 매도를 이어가기는 했지만 상대적으로 양호한 한국 수출과 1·4분기 기업 실적에 힘입어 저평가된 업종, 종목을 중심으로 매집해 왔다고 생각한다\"고 말했다. 이어 \"코스피 시장 내에서 낙폭과대 성격이 강하고 대외 불확실성에 급락세를 기록했던 만큼 투자심리 안정 시 대형주의 상대적 반등탄력 강화를 기대하는 것으로 볼 수 있다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "005930",
            "016360",
            "035720"
        ]
    },
    {
        "title": "증시 '바이든 효과'…반도체·2차전지·UAM 등 강세",
        "date": "2022.05.23. 오후 4:04",
        "content": "3나노 반도체 시제품에 사인하는 바이든 대통령(평택=연합뉴스) 안정원 기자 = 취임 후 한국을 첫 방문한 조 바이든 미국 대통령이 윤석열 대통령과 20일 오후 경기도 평택시 삼성전자 반도체공장을 방문, 조만간 양산에 돌입하는 차세대 GAA(Gate-All-Around) 기반 세계 최초 3나노 반도체 시제품에 사인하고 있다. 2022.5.20 jeong@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 22일 종료된 한미정상회담에서 양국 정상이 반도체, 전기차를 비롯해 항공우주 분야 등에서 협력을 강화하기로 하면서 23일 국내 증시에서 관련 종목들이 일제히 강세를 보였다.    이날 코스닥시장에서 삼성전자 반도체 협력사인 동진쎄미켐은 전 거래일보다 3.15% 오른 4만4천150원에, 솔브레인은 2.70% 오른 26만9천900원에 거래를 마쳤다.     전날 전자신문 보도에 따르면 양사는 삼성전자가 미국 테일러시에 세우는 새 반도체 파운드리 공장 협력을 위해 미국에 반도체 소재 공장을 건설하기로 했다.    삼성전자는 작년 11월 미국 테일러시에 170억달러(약 20조원)를 투자해 파운드리 공장을 짓겠다고 발표했으며, 다음 달 착공식을 열 것으로 알려졌다.    현대차가 조 바이든 대통령 방한에 맞춰 미국 조지아주에 전기차 생산 거점을 신설하기로 한 것을 포함해 로보틱스, UAM(도심항공교통), 자율주행, 인공지능 등에 총 105억달러(13조4천억원)를 투자하기로 한 것도 업종 내 주가를 끌어올렸다.    2차전지 관련주인 LG에너지솔루션은 전장보다 0.92% 오른 43만8천원에, 삼성SDI는 0.99% 오른 61만1천원에 마감했다. 엘앤에프(1.17%), 에코프로비엠(0.61%) 등도 소폭 상승했다.      드론 핵심 기술 특허를 보유해 UAM 관련주로 꼽히는 네온테크는 이날 장중 가격 제한폭까지 올랐다 27.33% 상승한 5천730원에 마감했다. 파이버프로(10.65%), 베셀(7.10%) 등의 상승 폭도 컸다.     최근 단일광자 라이다 부품을 국산화하는 데 성공해 자율주행 관련주로 꼽히는 우리로도 전장보다 19.51% 상승한 2천205원에 거래를 마쳤다.\n\n\n\n항공우주작전본부 방문한 한미 정상(평택=연합뉴스)  윤석열 대통령과 조 바이든 미국 대통령이 22일 오후 오산 미 공군기지의 항공우주작전본부(KAOC)를 함께 방문, 장병들을 격려하고 있다. 2022.5.22 [대통령실 제공. 재판매 및 DB금지] seephoto@yna.co.kr    항공우주 분야 협력도 언급되면서 관련주도 오름세였다.     양국 대통령이 공동성명을 통해 우주 탐사를 비롯해 우주기술과 우주산업 분야에서 양국 협력 관계를 발전시키겠다고 밝히자 하이즈항공(1.69%), 퍼스텍(3.49%), 휴니드(4.78%), LIG넥스원(4.10%) 등도 강세를 보였다.    증시 전문가들은 반도체, 전기차를 중심으로 한 기술 동맹을 강조하는 바이든 대통령의 행보에 주목하면서 이번주 정상회담에서 언급된 관련주를 주시할 필요가 있다고 설명한다.    김대준 한국투자증권 연구원은 가장 주목할 산업으로 반도체, 자동차, 배터리, 방산, 우주, 기계 등을 꼽으면서 \"반도체는 미국 중심의 공급망에서 중요한 위치를 차지해 지속 가능한 성장을 추진할 수 있고, 자동차와 배터리는 현지 투자를 통해 북미 시장의 점유율을 확보할 수 있을 것\"이라고 전망했다.    또 \"방산, 우주, 기계 산업은 미국의 원천기술 지원을 받으면서 지금보다 더 빠른 속도의 발전을 도모할 수 있다\"며 \"세계 시장 진출도 용이해질 것\"이라고 봤다.    하인환 KB증권 연구원은 \"이번 바이든 대통령의 방한 일정을 통해 미국의 반도체 공급망 확보 노력이 계속될 것이 명확해졌다\"며 \"비메모리 반도체 관련주, 비메모리 반도체 장비 관련주, 전기차 배터리 관련주 등이 대표적인 수혜 업종이 될 가능성이 있다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "079550",
            "006400",
            "005930",
            "066970",
            "010820",
            "005380",
            "005870"
        ]
    },
    {
        "title": "바이든 3대 수혜주 '반도체·자동차·배터리'...코스피에 훈풍될까",
        "date": "2022.05.23. 오후 4:01",
        "content": "'반도체, 자동차, 배터리, 원전, 방산, 우주, 기계'바이든 미국 대통령 방한으로 증권가에서는 '바이든 수혜주' 찾기에 나섰다. 한미정상회담 종료를 계기로 부진한 증시가 반등의 계기를 찾을지 투자자 관심이 집중됐지만 주식시장은 담담한 흐름을 보였다. 23일 코스피 지수는 전일대비 8.09포인트(0.31%) 오른 2647.38에 마감했다. 반도체, 전기차, 배터리가 바이든 3대 수혜주로 거론됐지만 삼성전자는 0.15% 하락했고 현대차(0.80%) 소폭 상승에 그쳤다. 배터리 관련주 가운데 엘앤에프(1.17%), 동진쎄미켐(3.15%) 등이 상승 마감했다. 이날 외국인은 코스피, 코스닥 양 시장에서 각각 292억원, 648억원을 순매도했다. 한미 양국은 이번 정상회담에서 IPEF(인도태평양경제프레임워크) 진전을 위한 양국 공조를 강화하고 포괄적 기술·공급망 협력 강화를 천명했다. 다만 그 수혜는 '중장기적'으로 예상돼 이날 주식시장은 조용한 흐름을 보였다. \"새로운 것은 없었다\"는 냉정한 시각도 나왔다. 김장열 상상인증권 리서치센터장은 \"한미정상회담은 반도체, 2차전지, 원자력, 우주, 사이버 분야에 대한 협력분야 확대를 발표해 관련 업종에 중장기 긍정적 기대를 유지하게 한다\"면서도 \"하지만 한국 입장에서 아주 새로울 것은 없었기에 주식시장에 단기적 추가 영향은 제한적일 것\"이라고 판단했다. ━한미정상회담 이후...주식시장은 '중립'━이번 한미정상회담의 핵심은 한국의 'IPEF(인도태평양경제프레임워크) 가입' 공식화였다. 미국이 주도하는 가운데 일본, 호주, 뉴질랜드, 한국이 IPEF 가입국이 됐다. 윤석열 정부는 미국이 추진하는 IPEF 출범 멤버로 참여하는 것이 '국익 차원의 결단'이라고 강조했다.  IPEF는 2021년 10월 미국 바이든 대통령이 첫 구상을 발표한 것으로 무역촉진, 디지털 경제와 기술표준정립, 공급망 회복, 탈탄소 등을 공식 의제로 제시하고 있다. 중국은 회담 전부터 강하게 반발했다. 중국의 왕이 외교부장은 지난 22일 중국-파키스탄 외교장관 회담 후 열린 기자회견에서 IPEF를 강한 어조로 견제하고 나섰다. 그는 바이든 방한에 앞서 지난 16일에도 박진 외교부 장관과 통화에서도 \"한중 디커플링의 부정적 경향에 반대하고 글로벌 산업 공급망을 안정적으로 유지해야 한다\"며 IPEF를 견제하는 발언을 했다. 미국이 IPEF를 통해 중국을 반도체 등 핵심 산업 공급망에서 배제하려 한다는 것이다. 김장열 센터장은 \"바이든 대통령이 한국에서 첫 방문한 곳이 평택의 삼성전자 반도체 공장이라는 점의 의미가 크다\"며 \"추후 IPEF의 핵심이 실제 중국을 핵심산업 공급망 체계에서 제외하는 방식으로 전개되는 시나리오를 배제할 수 없기 때문\"이라고 분석했다. 그는 \"미국이 얼마나 강력한 지원을 확약할 것인지에 따라 득실은 달라지겠다\"며 \"다만 미중 패권 경쟁이 수그러들지 않는 한 한미정상회담은 중장기 잠재적 부정적 변수를 동시에 잉태하고 있다고 우려할 수밖에 없다\"고 평했다. \n\n\n\n(평택=뉴스1) 안은나 기자 = 윤석열 대통령과 조 바이든 미국 대통령이 22일 오전 경기도 평택 오산공군작전사령부 항공우주작전본부(KAOC·Korean Air And Space Operations Center)를 방문해 친근하게 대화를 나누고 있다. (대통령실사진기자단) 2022.5.22/뉴스1━반도체, 자동차, 배터리, 원전, 방산, 우주, 기계...중장기적 수혜 기대━바이든 미 대통령은 방한 3일 일정 중 과거 정상들과 달리 경제 행보에 집중했다. 첫날에는 삼성전자 평택 반도체 공장을 찾았고 둘째 날에는 기념 만찬에서 경제계 인사들을 만났다. 마지막 날에는 정의선 현대차그룹 회장에게서 50조 달러 추가 투자를 받아냈다. 김대준 한국투자증권 연구원은 \"한미정상회담에서 한국 증시에 상당한 변화를 가져올 수 있는 재료들이 다수 확인됐다\"며 \"양국 정상은 한미 관계는 글로벌 포괄적 전략 동맹이란 큰 기조 아래 안보, 경제, 국제 문제 등을 논의했는데 경제 분야에선 첨단 반도체, 친환경 전기차용 배터리, 인공지능(AI), 양자기술, 바이오기술, 바이오제조, 자율 로봇 등의 민관 협력을 강화하기로 합의했다\"고 밝혔다.원자력을 강조한 것이 특징적이었다. 한국, 미국, 해외 원전시장의 진출 목적으로 원전 기술 이전과 수출 협력을 심화하기로 결정했다. 한국형 위성항법시스템(KPS) 개발 등 우주산업도 공동 논의하기로 했다.가장 주목할 산업으로는 반도체, 자동차, 배터리, 원전, 방산, 우주, 기계를 꼽았다. 반도체는 미국 중심의 공급망에서 중요한 위치를 차지해 지속가능한 성장을 추진할 수 있고 자동차와 배터리는 현지 투자를 통해 북미 시장의 점유율을 확보할 수 있을 것으로 내다봤다. 원전, 방산, 우주, 기계 산업은 미국의 원천 기술의 지원을 받으며 지금보다 더 빠른 속도의 발전을 도모할 수 있다고 봤다.김 연구원은 \"외환시장의 긴밀한 협력 약속도 한미 양국 중앙은행의 의사결정에 영향을 미칠 전망\"이라며 \"추후 외환시장 안정화 논의가 가능할 수 있다는 점에서 최근 환율 급등세는 일부 진정될 가능성이 높다\"고 진단했다. 이는 한국 증시의 수급 불안 해소에 도움이 될 것으로 전망했다.",
        "ticker": [
            "005930",
            "001290",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] LG이노텍 '아이폰 전면 카메라 공급' 전망에 6%대 상승(종합)",
        "date": "2022.05.23. 오후 4:00",
        "content": "LG이노텍[LG이노텍 제공. DB 및 재판매 금지]    (서울=연합뉴스) 채새롬 기자 = LG이노텍이 올해 출시되는 아이폰14의 전면 카메라 양산을 준비하고 있다는 언론 보도에 23일 6%대 상승했다.    이날 유가증권시장에서 LG이노텍은 전 거래일보다 6.38% 오른 36만7천원에 거래를 마쳤다.    전자신문은 전날 애플이 아이폰14 전면 카메라에 LG이노텍 제품을 처음 탑재하기로 최근 확정했다고 보도했다. LG이노텍은 후면 고사양 카메라 위주로 애플에 부품을 공급해왔다.    노근창 현대차증권 연구원은 이날 LG이노텍에 대해 투자의견 매수, 6개월 목표주가 43만원을 제시했다.    노 연구원은 \"아이폰은 높은 인플레이션에 따른 가처분 소득 감소의 영향을 덜 받는다\"며 \"리오프닝 및 여행 수요에 맞춰 카메라 해상도를 높이는 것은 고해상도 사진과 동영상을 찍고 싶은 소비자의 욕구를 충족시킬 것\"이라고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "011070",
            "005380",
            "001500"
        ]
    },
    {
        "title": "급성장하는 PEF …지난해 국내외 기업에 27조원 투자 '역대 최대'",
        "date": "2022.05.23. 오후 4:00",
        "content": "사진=연합뉴스기관 전용 사모펀드 산업이 신규 설립 펀드 수와 투자 규모 측면에서 역대 최고치를 경신했다. 사모펀드가 국내 인수·합병(M&A)에서 중추적인 역할을 담당하고 있다는 평가가 나온다.  23일 금융감독원에 따르면 작년 말 기관 전용 사모펀드 수는 1060개로 1년 새 24.9% 늘었다. 출자약정금액은 116조1000억원, 투자이행액(실제 출자금액)은 87조4000억원으로 전년 동기 대비 20.1%, 24.5% 각각 증가했다.  기관 전용 사모펀드 규모는 매년 증가세를 이어가며 사상 최대 규모 기록을 경신하고 있다. 2015년 말 약정액 규모가 58조5000억원 수준이었던 점을 고려하면 6년 만에 외형이 2배 수준으로 커졌다.기관 전용 사모펀드가 지난 한 해 국내외 630개 기업을 대상으로 집행한 투자 규모는 27조3000억원에 달했다. 전년 대비 50.8% 증가한 것으로, 역대 최대 규모다. 업종별로는 제조업 투자 비중이 가장 컸다. IMM 프라이빗에쿼티(PE)가 SK루브리컨츠 지분 40%를 1조1000억원에 인수한 게 대표적이다. 추가 투자 여력을 나타내는 미집행 약정액은 작년 말 28조7000억원에 달했다. 2021년 중 투자 회수액은 16조1000억원으로, 총 107개 사모펀드가 해산한 것으로 집계됐다. 금감원에 따르면 국내 대형 M&A 상위 20건 중 기관 전용 사모펀드의 참여 비중은 지난해 85%에 달했다. 금감원은 \"코로나19로 인한 한계기업 구조조정 문제가 부각되는 가운데 풍부한 투자 여력을 바탕으로 기업구조조정의 주도적 역할 수행을 기대한다\"고 말했다.고재연 기자",
        "ticker": [
            "034730",
            "001680"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(5월 23일)",
        "date": "2022.05.23. 오후 3:58",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 개인·외국인 순매도 속 0.3%대 상승 마감",
        "date": "2022.05.23. 오후 3:57",
        "content": "한미정상회담 영향, 2차전지株 오름세\n\n\n\n[이미지출처=연합뉴스]코스피가 상승 마감했다. 장중 하락 전환 하기도 했지만, 기관의 순매수세에 오름세로 장을 끝냈다.23일 코스피는 전 거래일 대비 0.31%(8.09포인트) 오른 2647.38로 장을 끝마쳤다. 전 거래일 대비 0.47%(12.34포인트) 오른 2651.63으로 장을 출발한 뒤 내림세를 보이기도 했지만 이내 상승 마감했다. 기관이 장 막판 순매수 규모를 키운 것이 주효했다. 이날 시장에선 기관이 1664억원어치 순매수했고 개인과 외국인은 각각 1632억원, 288억원어치 주식을 팔아치웠다.업종별로 보면 의약품(2.15%), 운수·창고(1.08%), 보험(0.66%) 위주로 오름세를 보였다. 의약품 업종 중에선 파미셀이 8.1% 상승했다. 원숭이 두창 감염사가 급증하면서 사람 두창(천연두) 치료제 관련주인 파미셀이 투자자들의 관심을 받은 것이다. 운수창고업 중에선 HMM(4.9%) 해운운임 지수가 상승세에 힘입어 상승 마감했다.시가총액 상위종목을 보면 LG에너지솔루션(0.92%), SK하이닉스(0.44%), 삼성바이오로직스(1.36%), NAVER(0.91%), 삼성SDI(0.99%), 현대차(0.80%)가 올랐고, 삼성전자(-0.15%), LG화학(-0.37%), 카카오(-0.12%)는 내렸다.김석환 미래에셋증권 연구원은 “경기침체 우려와 이달 들어 무역수지가 적자를 기록했다는 소식이 전해지면서 장중 상승 폭이 줄어들었다”며 “한미 정상회담에서 반도체와 배터리 분야 협력 강화 발표가 긍정적으로 작용하면서 2차전지 관련주가 오름세를 보였다”고 설명했다.코스닥지수는 전 거래일 대비 0.42%(3.71포인트) 상승한 883.59로 장을 끝냈다. 이날 코스닥지수는 전 거래일 대비 0.44%(3.90포인트) 오른 883.78로 장을 시작한 뒤 오름세를 유지했다. 투자자 동향을 보면 개인 홀로 순매수세를 보였다. 개인은 1314억원어치 주식을 샀고 외국인과 기관은 각각 635억원, 405억원어치 주식을 팔아치웠다.업종별로 보면 디지털컨텐츠(2.12%), 제약(1.96%), 의료 정밀기기(1.78%) 순으로 상승 폭이 컸다. 디지털컨텐츠 업종의 경우 위메이드맥스(24%), 위메이드플레이(10%), 위메이드(7.52%) 등의 오름세가 주효했는데, 위메이드가 만든 암호화폐인 위믹스가 전일 가상화폐 시장에서 반등세를 보인 것이 영향을 준 것으로 분석된다.시가총액 상위종목을 보면 에코프로비엠(0.61%), 엘앤에프(1.17%), 셀트리온헬스케어(2.26%), 펄어비스(1.16%), 셀트리온제약(2.61%) 등이 상승했고 HLB(-5.50%), 카카오게임즈(-0.17%), 천보(-0.99%), 리노공업(-0.24%)는 하락했다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005690",
            "005380"
        ]
    },
    {
        "title": "코스피 2,640선 회복",
        "date": "2022.05.23. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,640선 회복",
        "date": "2022.05.23. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,640선 회복",
        "date": "2022.05.23. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.31% 상승 마감",
        "date": "2022.05.23. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.31% 상승 마감",
        "date": "2022.05.23. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.31% 상승 마감",
        "date": "2022.05.23. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.31% 상승 마감",
        "date": "2022.05.23. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.31% 상승 마감…2,640선 회복",
        "date": "2022.05.23. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.31% 상승 마감…2,640선 회복",
        "date": "2022.05.23. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 강보합…경기 우려에 '바이든 효과' 반감",
        "date": "2022.05.23. 오후 3:52",
        "content": "사진=연합뉴스코스피가 기관 매수세에 힘입어 상승 마감했다. 개장 직후에는 지난 20~22일 한국을 방문한 조 바이든 미국 대통령의 행보에 수혜가 기대되는 종목 중심의 강세가 나타났지만, 경기침체 우려가 증시를 짓눌렀다.23일 코스피는 전일 대비 8.09포인트(0.31%) 오른 2647.38에 거래를 마쳤다.전장보다 12.34 높은 2651.63에 거래를 시작한 코스피는 개장 직후 크게 출렁이며 2653.87을 찍은 뒤 내리막을 탔고, 이후 상승과 하락을 오가며, 횡보했다가 장 막판 힘을 내 2645선을 회복했다.기관이 장 막판 매수 규모를 늘린 덕이다. 이날 유가증권시장에서 기관은 1664억원 어치 주식을 사들인 반면, 개인과 외국인은 각각 1632억원 어치와 292억원 어치를 팔았다. 외국인은 코스피200 선물도 4232계약 순매도했다.개장 직후 발표된 이달 1~20일 무역수지가 48억달러 적자로 나오면서, 바이든 대통령의 방한 효과를 상쇄시켰다. 무역수지는 지난 3월과 4월에도 적자를 기록해 석달 연속 적자를 기록하게 될 것으로 전망된다. 우크라이나 전쟁 장기화와 글로벌 공급망 차질로 인한 에너지 가격 급등과 수출 증가에 따른 중간재 수입 증가가 적자폭을 키운 것으로 분석됐다.지난 주말 뉴욕증시의 변동성이 확대됐던 점이 이날 한국증시에 부담을 주는 것으로 보인다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 직전 거래일 대비 8.77포인트(0.03%) 오른 31,261.90에, 스탠더드앤드푸어스(S&P)500지수는 0.57포인트(0.01%) 상승한 3,901.36에, 기술주 중심의 나스닥 지수는 33.88포인트(0.30%) 떨어진 11,354.62에 각각 거래를 마쳤다.종가 기준으로는 혼조세지만, S&P500 지수는 장중 최근 고점 대비 20% 이상 하락한 수준까지 하락하며 기술적인 약세장에 진입했고, 나스닥 지수도 장중 3% 넘게 급락하기도 했다.서상영 미래에셋증권 연구원은 “특히 소매업종의 실적 발표를 토대로 경기 침체 이슈가 부각된 가운데 달러화가 강세를 보였고, 국채금리는 하락하는 등 안전자산 선호심리가 높아졌다”고 설명했다.이날 유가증권시장 주요 업종은 혼조세였다. 의약품, 운수창고, 보험, 증권 등은 올랐지만, 섬유·의복, 비금속광물, 전기가스업, 종이·목재 등은 하락했다.시가총액 상위 종목 중에서는 삼성전자와 LG화학이 장 초반 강세를 보였지만, 하락마감했다. 2차전지 기업인 LG에너지솔루션과 삼성SDI도 개장 초와 비교해 오름폭을 상당 부분 반납했다.미국에 대규모 투자 계획을 발표한 현대차그룹의 기아는 장 초반 약세였다가 상승 반전했고, 현대차도 오름폭을 키웠다.코스닥은 전일 대비 3.71포인트(0.42%) 오른 883.59에 거래를 마쳤다. 이 시장에서는 개인이 1314억원 어치 주식을 샀고, 외국인과 기관은 각각 648억원 어치와 405억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 위메이드가 7.52% 오르며 시총 상위 10위권에 재진입했다. 셀트리온제약과 셀트리온헬스케어도 각각 2% 넘게 올랐다. 반면 HLB는 5.50% 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 4원(0.32%) 하락한 달러당 1264.09원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] 한미 '원전 동맹'…원전주 차익 매물에 약세 마감(종합)",
        "date": "2022.05.23. 오후 3:50",
        "content": "공동 기자회견 나선 한미 정상(서울=연합뉴스) 안정원 기자 = 윤석열 대통령과 조 바이든 미국 대통령이 21일 서울 용산 대통령실 청사 대강당에서 열린 한미 정상 공동기자회견에서 바라보고 있다. 2022.5.21 jeong@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한미 양국이 정상회담에서 원전 분야에 대한 협력을 강화하기로 합의한 가운데 23일 장 초반 강세를 보이던 원전 관련주들이 차익 매물 출회에 대체로 약세 마감했다.    이날 유가증권시장에서 두산에너빌리티(옛 두산중공업)는 전장보다 0.97% 내린 2만400원에 거래를 마쳤다. 장 초반 3.88% 오르기도 했으나 오전 중 약세 전환했다.    이 종목은 지난 20일에는 양국의 원전 협력 기대감에 4.04% 오른 바 있다.    코스닥시장에서 비에이치아이(2.98%)와 보성파워텍(1.37%)은 장 초반 각각 24%, 13% 이상 급등했으나 이후 상승 폭을 대부분 반납했다.    그 밖에 우진(-6.16%), 한전기술(-4.57%), 일진파워(-4.73%), 한신기계(-7.57%) 등 원전 관련주로 꼽히는 종목들 대부분이 비슷한 흐름을 보이며 하락 마감했다.    윤석열 대통령과 조 바이든 미국 대통령은 지난 21일 서울 용산 대통령실에서 정상회담을 한 후 기자회견을 열어 비확산 규범을 준수하면서 원전 산업·기술을 선도하고 세계시장에 진출하기 위한 양국 간 전략적 협력을 강화하기로 합의했다고 밝혔다.    양국은 미국 주도의 제3국 소형모듈원자로(SMR) 역량 강화 프로그램 참여 등을 통해 원전 시장에 공동 진출하고 기업 간 협력도 지원할 계획이다.    양국은 또 '한미 원전 기술 이전 및 수출 협력에 관한 양해각서(MOU)'를 체결해 제3국의 원전 시장 진출을 위한 협력 방안도 구체화할 예정이다.     already@yna.co.kr",
        "ticker": [
            "000150",
            "034020",
            "090460",
            "105840",
            "011700",
            "052690"
        ]
    },
    {
        "title": "[특징주] 한미정상회담에 우주·항공 관련주 강세(종합)",
        "date": "2022.05.23. 오후 3:49",
        "content": "항공우주작전본부 방문한 한미 정상[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 윤석열 대통령과 조 바이든 미국 대통령이 한미정상회담에서 우주산업 협력을 약속하자 23일 우주·항공 관련주가 강세를 보였다.    이날 코스닥시장에서 하이즈항공은 전 거래일보다 1.69% 오른 5천410원에 거래를 마쳤다.    휴니드(4.78%), LIG넥스원(4.10%), 퍼스텍(3.49%), 아이쓰리시스템(3.32%), 한국항공우주(3.28%) 등 관련 기업도 오름세였다.    장 초반 하이즈항공은 전 거래일 대비 12.03%, 퍼스텍은 13.14%까지 오르기도 했다.    앞서 지난 21일 윤 대통령과 바이든 대통령은 공동성명을 통해 우주 탐사를 비롯해 우주기술과 우주산업 분야에서 양국 협력 관계를 발전시키겠다고 밝혔다.    특히 미국이 주도하고 한국, 영국, 일본 등이 참여하는 달 탐사 프로젝트 '아르테미스(Artemis) 프로그램' 등 우주 탐사 협력을 확대하고, 2031년을 목표로 기획 중인 한국 달착륙선 사업에도 협력할 예정이다.    또 양 정상은 한국의 역대 최대 규모 우주개발 프로젝트인 '한국형 위성항법시스템'(KPS) 개발에 대한 미국의 지원 의사를 재확인했고, '한미 민간우주대화'의 정례화에도 합의했다.    김장열 상상인증권 연구원은 \"한미정상회담을 통해 미국의 가장 시급한 핵심 산업 공급망 이슈에 대한 한국의 적극적 동참을 재확인했다\"며 \"반도체, 2차전지, 원자력, 우주, 사이버 등으로 협력 분야 확대를 발표해 관련 섹터에 중장기적으로 긍정적인 기대를 유지할 수 있다\"고 전망했다.    ydhong@yna.co.kr",
        "ticker": [
            "079550",
            "001290",
            "010820",
            "047810",
            "005870"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 23일)",
        "date": "2022.05.23. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]2거래일째 상승 '2640선'…배터리·차·바이오↑",
        "date": "2022.05.23. 오후 3:40",
        "content": "개인·외인 동반 매도…기관 홀로 매도시총상위주 혼조세…LG엔솔·현대차·삼바↑업종 혼조세…원숭이두창에 의약품 1%대↑[이데일리 이은정 기자] 23일 코스피 지수가 상승 마감했다. 경기 침체 우려와 한국 무역수지 적자에 장중 상승폭이 축소된 가운데 한미 정상회담 수혜 업종은 상승세를 보였다. 원·달러 환율은 대중 관세 이하 검토 발언에 따른 위안화 강세에 동조화되며 하락 전환했다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 8.09포인트(0.31%) 오른 2647.38에 거래를 마쳤다. 이날 지수는 2650선에서 출발해 장중 하락전환하는 등 보합권에 등락을 이어가다 상승 전환했다. 2거래일째 상승세다. 김석환 미래에셋증권 연구원은 “경기 침체 우려와 5월 1~20일 수출입 현황에서 무역수지 적자 기록 발표에 상승폭이 축소됐고, 외국인이 현·선물 매도세를 보이며 개별 종목 장세가 뚜렷했다”며 “주말 새 한미 정상회담에서 배터리 분야 협력 강화 발표가 긍정적으로 작용하며 2차전지 관련주 등은 지속 상승세를 보였다”고 말했다. 이어 “원·달러 환율은 상승 후 하락 전환했다”며 “장 후반 조 바이든 미국 대통령의 대중 관세 인하 검토 발언에 위안화 강세 확대에 동조화된 것으로 보인다”고 덧붙였다. 이날 개인은 1633억원, 외국인은 292억원 팔아치웠고 개인은 1665억원 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 355억원 매도 우위를 보였다.업종별로 호조세를 보였다. 의약품, 운수창고는 1%대 올랐다. 보험, 증권, 운수장비, 전기전자, 유통업, 제조업, 금융업, 서비스업은 1% 미만 올랐다. 비금속광물, 섬유의복은 1%대 내렸고 전기가스업, 종이목재, 기계, 건설업, 음식료품, 의료정밀, 화학, 철강및금속 등은 1% 미만 하락했다. 시총상위주들은 혼조세를 보였다. 2차전지, 자동차 관련주는 한미 정상회담에서 배터리 분야 협력 강화 발표가 긍정적으로 작용하며 상승세를 보였다. LG에너지솔루션(373220), 삼성SDI(006400)는 모두 1% 미만 상승했다. 현대차(005380)와 기아(000270)도 1% 미만 올랐다. 삼성바이오로직스(207940)(+1%대)를 비롯한 의약품 업종도 강세였다. 원숭이두창 해외 감염 사례가 증가하면서 관련주가 강세를 보였다. SK하이닉스(000660), NAVER(035420), POSCO홀딩스(005490), KB금융(105560) 등은 1% 미만 올랐다. 삼성전자(005930), LG화학(051910), 카카오(035720)는 1% 미만 하락했다.이날 코스피 거래량은 6억3106만7000주, 거래대금은 7조7068만원이었다. 상한가 종목 1개 포함 364개 종목이 올랐고, 하한가 종목 없이 464개 종목이 하락했다. 99개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]KRX 금 시세(5월 23일)",
        "date": "2022.05.23. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 0.31% 상승 마감…2,640선 회복",
        "date": "2022.05.23. 오후 3:35",
        "content": "코스피 0.31% 상승 마감…2,640선 회복(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23 pdj6635@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 23일 상승 마감했다.    이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다.    지수는 전장보다 12.34포인트(0.47%) 높은 2,651.63에서 출발한 후 보합권으로 밀려 등락을 거듭했다.    코스닥지수는 전장보다 3.71포인트(0.42%) 높은 883.59로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "유진투자 \"코스피 바닥 2,400∼2,500…추가 하락 여지 적어\"",
        "date": "2022.05.23. 오후 3:31",
        "content": "\"尹 정부 정책전환, '3高' 환경에 당장 효과내기 어려워\"\n\n\n\n코스피 0.31% 상승 마감(서울=연합뉴스) 박동주 기자 = 코스피가 상승 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 8.09포인트(0.31%) 오른 2,647.38에 거래를 마치며 2거래일 연속 상승했다. 2022.5.23 pdj6635@yna.co.kr    (서울=연합뉴스) 이미령 기자 = 유진투자증권은 '생산성 주도 성장'이라는 윤석열 정부의 정책 방향이 시장 경제 측면에서 우호적이나 고금리·고환율·고물가 상황에서 효과를 내는 데는 시간이 걸릴 것으로 23일 전망했다.    허재환 연구원은 \"윤석열 정부는 (고금리·고환율·고물가 등) '3고(高)' 경제위기 속에서 성장의 패러다임을 '소득 주도'에서 '생산성 주도'로 바꿨다\"며 \"정부의 정책 전환이 올해와 내년에 당장 효과를 내기는 어려울 것\"이라고 밝혔다.    올해 국내 경제 성장률은 하반기 2.5%대로 둔화하고 내년에는 2.0%대로 떨어질 것으로 내다봤다.    그는 \"국내 실질 국내총생산(GDP)은 코로나19 직전인 2019년 4분기 수준을 넘어섰지만, 주로 수출과 정부지출을 통해 경기가 회복됐다\"며 \"내수, 즉 가계소비는 코로나 이전 수준을 회복하지 못했고, 투자 역시 코로나 직전 수준에 불과해 (국내 경제에) 불균형이 남아 있다\"고 설명했다.    허 연구원은 \"수입 물가 상승이 이어지는 동안 원화 가치 하락 압력은 이어질 전망\"이라며 교역 조건 악화로 연말 원/달러 환율이 1,310∼1,320원대를 기록할 것으로 예상했다.    원화 약세와 수입 물가 상승 기조를 고려할 때 물가는 3분기에 정점을 찍을 것으로 내다봤다.    그는 또 \"코스피는 하락할 만큼 하락해 추가 하락 여지는 많지 않다\"며 하반기 코스피 하단을 2,400∼2,500대로 추정했다.    한편, 허 연구원은 경기 침체와 장기 약세장이 올해보다는 내년과 내후년 본격화할 것으로 전망했다.    그는 \"올해 하반기부터 내년 상반기까지는 미국의 인플레이션(물가 상승) 부담이 달러 강세를 통해 유럽과 아시아에 분산될 것으로 예상된다\"며 \"2023년 미국의 물가상승률이 다시 높아지는 국면에서 침체 우려가 재현될 전망\"이라고 전했다.    허 연구원은 2023년 이후 미국 연준의 기준 금리 인상이 재개되고 실질 기준금리가 '플러스'로 전환되는 시점에 경기 침체 및 자산 가격 하락 위험이 높아질 것으로 내다봤다.    already@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[증시신상품] KB증권, 최고 연 10.3% 수익 추구 ELS 등 11종 공모",
        "date": "2022.05.23. 오후 2:33",
        "content": "[KB증권 제공]    ▲ KB증권은 SK하이닉스 보통주, S&P500지수와 유로스톡스50지수를 기초자산으로 삼은 'KB able ELS 2388호'를 포함해 원금비보장형 주가연계증권(ELS) 11종의 상품을 공모한다고 밝혔다. 이 상품은 3년 만기에 6개월 단위로 조기상환할 수 있으며 조건을 충족할 시 세전 연 10.3%의 수익을 제공한다. KB able ELS 2380호(1인덱스 스텝다운형)는 코스피200지수를 기초자산으로 하며, 3년 만기에 6개월 단위로 조기상환 기회와 조건 충족 시 최고 연 5.2%(세전)의 수익을 제공한다. 이들 상품을 포함해 이번에 공모하는 11종은 원금손실이 발생할 수 있으며, 자세한 내용은 KB증권 전국 각 지점이나 고객센터로 문의하면 된다. 개인 투자자는 24일 오후 4시까지, 법인 및 전문투자자는 27일 오후 2시까지 모집한다. (서울=연합뉴스)",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "008870"
        ]
    },
    {
        "title": "[오후시황] 하락세로 전환한 코스피…“특별 모멘텀 없이 제한적 등락”",
        "date": "2022.05.23. 오후 2:23",
        "content": "23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다. 연합뉴스[서울경제] 기관 투자가의 매수세에 소폭 상승 출발한 코스피가 오후 들어 상승분을 대부분 반납하며 보합세를 보이고 있다. 한미정상회담 훈풍이 대외적인 불안요인의 악화로 제한되면서 상승폭이 줄어드는 모양새다.23일 오전 2시 18분 기준 코스피 지수는 전 거래일보다 1.47포인트(0.06%) 내린 2637.82를 나타내고 있다. 이날 코스피는 전 거래일 대비 12.34포인트(0.47%) 오른 2651.63에 출발한 뒤 약세로 전환했다.이날 유가증권시장에서는 기관이 홀로 순매수를 하고 있다. 기관 투자가는 642억 원을 순매수 중인 반면 개인 투자자와 외국인 투자가는 611억 원, 243억 원을 매도 중이다.코스피 시가총액 상위 10위권 종목은 혼조세를 보이는 중이다. 삼성전자(005930)(-0.15%), SK하이닉스(000660)(-1.33%), LG화학(051910)(-1.10%) 등이 하락 중이며 LG에너지솔루션(373220)(0.81%), 삼성바이오로직스(207940)(0.87%) 등이 소폭 상승 중이다.증권가는 특별한 모멘텀이 없는 환경에서 제한적인 등락이 거듭되고 있다고 분석한다. 이경민 대신증권(003540) 연구원은 “장 초반 2650선까지 상승하기도 했지만 지난주 미국 소매업체 실적 쇼크에 따른 물가압력 가중, 실적·경기우려·중국 코로나19 확산세 악화 등 불안요인 부각으로 추가 상승은 제한됐다”고 설명했다.같은 시각 코스닥 지수는 전 거래일보다 1.63포인트(0.19%) 오른 881.51을 나타내고 있다. 이날 코스닥은 전 거래일 대비 3.90포인트(0.44%) 오른 883.78에 출발해 보합세를 보이는 중이다.코스닥 시장에서는 개인 투자자가 2049억 원을 순매수하면서 지수 상승을 이끌고 있다. 반면 외국인 투자가와 기관 투자가는 각각 1112억 원, 735억 원을 매도하면서 지수 하방 압력을 높이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피, 개인 매도 전환에 혼조세…힘 빠진 '바이든 수혜주'",
        "date": "2022.05.23. 오후 2:12",
        "content": "사진=연합뉴스23일 장 초반 강세였던 코스피가 개인과 외국인의 매도에 밀려 혼조세를 보이고 있다.이날 오후 2시3분 현재 코스피는 전일 대비 1.60포인트(0.06%) 내린 2637.69에 거래되고 있다.전장보다 12.34 높은 2651.63에 거래를 시작한 코스피는 개장 직후 크게 출렁인 뒤 2653.87을 찍은 뒤 내리막을 탔고, 이후 상승과 하락을 오가며 횡보하고 있다.개인과 외국인이 각각 522억원 어치와 284억원 어치를 파는 반면, 기관은 605억원 어치를 팔고 있다. 프로그램 매매는 342억원 매도 우위다.장 초반에는 지난 20~22일 한국을 방문한 조 바이든 미국 대통령의 행보에 따라 향후 수혜가 기대되는 종목들이 상승을 주도했지만, 이내 힘을 잃었다.오히려 물가 상승으로 인한 경기 침체 우려가 투자심리를 악화시켰다.이날 관세청이 발표한 5월 1~20일 무역수지는 48억달러 적자였다. 이에 따라 지난 3월부터 석 달 연속 무역수지가 적자를 기록할 것으로 전망되고 있다. 1년 전과 비교하면 수출은 24.1% 늘어난 386억원을, 수입은 37.8% 늘어난 434억원을 각각 기록했다. 우크라이나 전쟁 장기화와 글로벌 공급망 차질로 인한 에너지 가격 급등과 수출 증가에 따른 중간재 수입 증가가 적자폭을 키운 것으로 분석됐다.지난 주말 뉴욕증시의 변동성이 확대됐던 점이 이날 한국증시에 부담을 주는 것으로 보인다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 직전 거래일 대비 8.77포인트(0.03%) 오른 31,261.90에, 스탠더드앤드푸어스(S&P)500지수는 0.57포인트(0.01%) 상승한 3,901.36에, 기술주 중심의 나스닥 지수는 33.88포인트(0.30%) 떨어진 11,354.62에 각각 거래를 마쳤다.종가 기준으로는 혼조세지만, S&P500 지수는 장중 최근 고점 대비 20% 이상 하락한 수준까지 하락하며 기술적인 약세장에 진입했고, 나스닥 지수도 장중 3% 넘게 급락하기도 했다.서상영 미래에셋증권 연구원은 “특히 소매업종의 실적 발표를 토대로 경기 침체 이슈가 부각된 가운데 달러화가 강세를 보였고, 국채금리는 하락하는 등 안전자산 선호심리가 높아졌다”고 설명했다.이날 유가증권시장에서 주요 업종은 대체로 하락하고 있다. 의약품과 운수창고는 강세를 보이는 반면, 섬유·의복, 비금속광물, 전기가스업, 건설업 등은 내리고 있다.시가총액 상위 종목들도 혼조세다.바이든 대통령이 지난 20일 한국에 도착해 첫 번째로 삼성전자 평택공장에 방문한 데 따라 장 초반에는 삼성전자와 SK하이닉스가 강세였지만, 현재는 약세로 돌아섰다.2차전지 기업인 LG에너지솔루션과 삼성SDI도 오름폭을 상당 부분 반납했다.반면 개장 직후에는 약세를 보였던 삼성바이오로직스가 1% 가깝게 오르고 있다.코스닥은 전일 대비 1.57포인트(0.18%) 오른 881.45에 거래되고 있다. 이 시장에서는 개인이 2052억원 어치 주식을 사는 반면, 외국인과 기관은 각각 1153억원 어치와 739억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 셀트리온제약과 셀트리온헬스케어가 강하게 오르고 있다. 반면 HLB는 5% 넘게 급락 중이며, 천보와 카카오게임즈도 약세다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.80원(0.14%) 오른 달러당 1269.90원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "파미셀, 원숭이두창 테마주로 주목…주가 15%급등 [Why 바이오]",
        "date": "2022.05.23. 오후 2:11",
        "content": "원숭이두창, 이스라엘 포함 전 세계 15개국 발생브란시도포비어 주목 받으며, 파미셀 주가 급등파미셀, 브란시도포비어 중간체 독점 공급 중\"향후 전략 물자 분류되면 수요 증가할 것\" 전망\n\n\n\n김현수 파미셀 대표. 사진제공=파미셀[서울경제] 차세대 신약개발에 필요한 원료의약중간체를 개발·생산하는 파미셀(005690)이 원숭이두창 관련 테마주로 분류되며 주가 상승을 이루고 있다.파미셀은 23일 오후 1시께 전날 대비 1950원(+14.5%) 상승한 1만 5400원에 거래되고 있다. 상한가는 1만 7450원으로 장중 1만 6300원까지 기록했다. 거래량은 1400만 주이고 거래대금은 2150억 원에 이른다. 파미셀의 주가 상승은 원숭이두창 관련 테마주로 분류돼 시장의 이목을 끌었기 때문으로 풀이된다.22일(현지시간) BBC 보도에 따르면 원숭이두창 감염 사례는 이스라엘과 스위스·오스트리아에서도 확인되며 전 세계 15개국에서 발생이 보고됐다. 이스라엘 보건부도 원숭이두창 첫 환자를 보고해 중동 지역에도 확산 우려가 커진 상태다.\n\n\n\n원숭이두창 환자. 사진제공=연합뉴스원숭이두창의 국내 발생 사례는 현재까지 확인되지 않고 있다. 전용 치료제는 없으며 Brincidofovir(브린시도포비어) 등의 항바이러스제가 치료에 쓰인다. 질병관리청에 따르면 원숭이두창은 사람 두창 백신 접종을 통한 교차면역으로 약 85% 예방 가능하다고 한다.파미셀은 미국 키메릭스(Chimerix)가 개발 중인 천연두 치료제 브란시도포비어에 원료의약품 공급을 위한 포괄적 협력을 2014년에 체결했다. 파미셀은 브란시도포비어의 핵심중간체인 HDP-tosylate를 독점 공급하고 있다. 이에 따라 파미셀의 관련 매출 증가도 예상될 것으로 보인다. 업계 관계자는 “브란시도포비어가 전략 비축 물자로 선정 될 경우 대량 생산이 진행되기 때문에 원료 물질에 대한 수요 증가가 발생할 수 있다”고 전망했다.브린시도포비어는 지난해 미국 식품의약국(FDA)으로부터 신약 승인 신청(NDA)의 순차 제출(Rolling Submission)을 승인 받으며 천연두 관련주로 분류됐다. FDA는 2018년 6월 천연두 치료제를 희귀의약품으로 지정했고 브란시도포비어의 신속심사를 승인했다. 지난해 6월엔 브란시도포비어를 신약으로 승인했다.실제 2009년 미국 의학연구소(IOM)는 미국 정부에 천연두 백신을 비축하고 내성 바이러스의 발생을 방지하기 위해 최소 두 개의 상이한 분자메커니즘을 보유한 항바이러스를 개발하라고 권고한 바 있다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "005690"
        ]
    },
    {
        "title": "\"국내 자산시장, 닷컴버블 때보다 심각해질 수 있어\"(종합)",
        "date": "2022.05.23. 오후 2:10",
        "content": "비관론자들 잇단 경고…증시 반등 전망에 부동산 침체 판단 시기상조 시각도 있어\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 최근 미국에서 뉴욕증시의 거품 붕괴가 시작됐다는 관측이 나오는 가운데 국내에서도 자산시장이 2000년대 초 정보기술(IT)주가 폭락한 닷컴버블 붕괴 때보다 위험해질 수 있다는 경고가 잇따르고 있다.     국내 시장 전문가들 사이에선 코스피가 유동성 잔치를 끝내고 닷컴버블 붕괴 당시 뉴욕증시처럼 고점 대비 3분의 1수준까지 급락할 수 있다는 전망도 나온다.    일각에선 폭락한 지수가 최소 3년 이상 '박스피'(박스권에 갇힌 흐름)를 이어갈 수 있다는 비관적 전망도 하고 있다.     한국의 '닥터 둠'으로 불리는 김영익 서강대 경제대학원 교수는 23일 \"주식, 부동산, 가상자산 등 모든 자산이 거품 상태여서 2000년 닷컴, 2008년 부동산 거품 붕괴 때와 2020년 코로나19 사태보다 심각해질 수 있다\"며 \"지금까지 보지 못한 폭락을 경험할 수 있다\"고 지적했다.    채권시장은 거품이 꺼졌고 주식시장은 붕괴 과정에 있으며 부동산시장은 곧 거품이 걷히기 시작할 수 있다는 것이다.    김 교수는 \"코스피는 한 차례 반등을 거쳐 하락한 후 적어도 3∼4년간 박스권에서 제자리걸음을 할 것\"이라며 \"부동산시장은 20∼40% 하락해 조정기로 들어갈 것\"이라고 전망했다.     2008년 글로벌 금융위기 때 국내 부동산가격은 실거래 기준으로 고점 대비 40% 안팎 하락했다.     앞서 금융시장 거품을 여러 차례 예측한 것으로 유명한 거물 투자자 제러미 그랜섬도 최근 미국 증시가 2000년 닷컴버블과 유사하다며 거품이 빠지는 과정이 시작됐다고 밝혔다.    그랜섬은 \"현 상황은 2000년보다 더 심각하다\"며 \"미국 주식에만 거품이 끼었던 2000년과 달리 지금은 부동산, 채권 등 모든 자산 가격이 부풀려져 있다는 점에서 1980년대 일본의 거대 자산 버블과도 유사하다\"고 강조했다.     황세운 자본시장연구원 선임연구위원은 \"특히 이번 국면에선 투자 자금이 대거 몰린 가상화폐가 닷컴버블과 똑같다\"고 언급하면서 \"가상화폐인 비트코인은 현재의 반 토막 수준까지, 내년에 코스피는 최악의 경우 고점의 절반이나 3분의 1 내외까지도 각각 떨어질 수 있다\"고 전망했다.     코스피가 사상 최고치인 3,305.21의 3분의 1 수준인 1,600 안팎까지 내려갈 수 있다는 것이다.\n\n\n\n미 연준 2023년 금리 인상 전망 (PG)[박은주 제작] 사진합성·일러스트이미 시작된 주요국의 통화 긴축 정책으로 시중 유동성이 줄어들면 주요 자산의 가격 하락은 불가피하다는 점이 이런 비관론에 힘을 싣고 있다.     미국 연방준비제도(Fed·연준)는 지난달 기준금리를 한 번에 0.5%포인트 인상하는 이른바 '빅스텝'을 단행한 데 이어 다음 달과 7월에도 빅스텝 가능성을 열어놓고 있다.     전문가들은 연준이 현재 연 0.75∼1.0% 수준인 기준금리를 내년에 최고 3.00%까지 올릴 것으로 관측하고 있다.     국내 금융시장에선 한국은행 금융통화위원회가 기준금리를 현재 연 1.50%에서 연 2.50%까지 인상할 것으로 보고 있다.    김 교수는 \"미국 연준이 경기를 고려해 금리를 내린다고 해도 부채 규모가 커 주가가 상승 추세로 돌아서기는 힘들 것\"이라며 \"2000년 닷컴버블이 붕괴하고서 주가가 이전 수준을 다시 넘기까지 10년이 걸렸다\"며 부진한 장세가 상당 기간 지속될 수 있다고 예상했다.    다만, 하이투자증권은 가상화폐와 제2의 나스닥 거품 붕괴가 현실화해 신용 위험이 불거질 가능성은 작다고 분석했다.    박상현 하이투자증권 연구원은 \"가상화폐는 주로 개인이 투자했고 손실은 여러 국가에 분산된데다, 일부 대표 화폐는 유지될 가능성이 있어 금융위기와 같은 시스템 위험으로 번질 가능성은 작다\"고 분석했다.     그는 또 \"2000년과 달리 기초여건(펀더멘털) 측면에서 미국 제조업과 기술업종 생산지수에서 급격한 위축 시그널이 나타나지 않았고 미국 경제도 2000년대 초반처럼 침체에 빠질 가능성도 작아 제2의 나스닥 거품 붕괴와 같은 신용 위험을 촉발할 가능성도 작다\"고 강조했다.\n\n\n\n\"국내 자산시장, 닷컴버블 때보다 심각해질 수 있어\"(뉴욕 AP=연합뉴스) 지난 17일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 한 트레이더가 업무를 진행하고 있다.     올해 하반기 시장 흐름에 대해 비관론과 다른 전망도 나오고 있다.     김대준 한국투자증권 연구원은 \"코스피의 완만한 회복세를 기대한다\"며 \"5∼6월을 통과하면서 등락을 반복할 수 있으나 하반기로 갈수록 통화 긴축 부담이 해소돼 완만한 반등세를 나타낼 것\"이라고 내다봤다.    케이프투자증권은 각종 대외 리스크가 완화하는 최상의 시나리오를 가정하면 코스피가 3,000선을 회복할 수 있다고 전망했다.    나정환 케이프투자증권 연구원은 \"러시아-우크라이나 전쟁이 2분기 안에 끝나고, 중국의 '제로 코로나' 정책이 코로나19 확산을 제어해 중국 공급망 차질이 2분기를 정점으로 완화하는 '베스트 시나리오'를 상정하면 코스피 3,000 회복이 가능할 것\"이라고 기대했다.    부동산 시장의 경우 서울 등 수도권 시장에서는 찬바람이 불고 있지만 강남과 서초 등은 상황이 다르고 새 정부의 정책 효과도 기대되는 만큼 좀 더 지켜봐야 대세 판단이 가능하다는 시각도 있다.     indigo@yna.co.kr"
    },
    {
        "title": "[게시판] 한국거래소·한국기술신용평가 업무협약",
        "date": "2022.05.23. 오후 2:00",
        "content": "왼쪽부터 홍순욱 한국거래소 코스닥시장본부장, 남욱 한국기술신용평가 대표[한국거래소 제공]    ▲ 한국거래소는 23일 한국기술신용평가와 우수 기술기업의 코스닥시장 상장 활성화를 위해 전문평가업무 관련한 상호 협력관계를 구축하기로 하는 업무협약(MOU)을 체결했다. 코스닥 기술특례 상장을 위한 사전단계인 전문기술평가 신청 기업 수는 2021년 81개사였다. 이는 2005년 제도 도입 이후 가장 많은 규모다. 이번 업무협약으로 전문기술평가를 수행하기 위한 전문평가기관 수는 23개로 늘었다. (서울=연합뉴스)"
    },
    {
        "title": "오후 코스피 2640선 거래…기관 홀로 순매수",
        "date": "2022.05.23. 오후 1:54",
        "content": "[이미지출처=연합뉴스]장 초반 0.4%대 오름세를 보였던 코스피가 상승과 하락을 거듭하며 혼조세를 보이고 있다.23일 오후 1시 43분 코스피는 전 거래일 대비 0.04%(1.07포인트) 상승한 2640.36 거래됐다. 이날 전 거래일 대비 0.47%(12.34포인트) 오른 2651.63으로 장을 출발한 코스피는 등락을 거듭하며 혼조세를 보이고 있다. 투자자 동향을 보면 외국인과 개인은 각각 240억원, 625억원어치 주식을 팔았다. 기관은 홀로 695억원어치 주식을 사들였다.업종별로 보면 의약품(1.5%), 운수·창고(0.79%), 증권(0.42%) 업종 위주로 오름세를 이어갔다. 의약품 업종 중에선 파미셀(11.5%)이 강세를 이어 나갔다. 원숭이 두창 감염 사가 급증하면서 사람 두창(천연두) 치료제를 생산하는 파미셀이 시장의 관심을 받은 것이다. 운수창고업 중에선 HMM(4.1%)과 대한해운(2.1%) 등이 해운운임 지수가 오름세를 보인 영향을 받아 강세를 보였다.시가총액 상위종목을 보면 LG에너지솔루션(0.46%),삼성바이오로직스(0.74%), NAVER(0.36%), 삼성SDI(0.83%), 현대차(0.27%)가 올랐고, SK하이닉스(-0.44%), LG화학(-0.55%), 카카오(-0.12%)가 하락했다. 삼성전자는 전 거래일 종가인 6만8000원에 거래됐다.서정훈 삼성증권 연구원은 “지난주 금요일 뉴욕증시가 옵션 만기일을 맞아 큰 변동성을 보였음에도 국내 증시는 밸류에이션 부담이 낮아진 만큼 제한된 변동성을 보이고 있다”며 “인플레이션에 대한 이슈가 지속되는 가운데 이번주 금요일 발표 예정인 미국의 4월 개인소비지출(PCE) 물가지수에 투자자들의 관심이 쏠릴 것”이라고 설명했다.같은 시각 코스닥지수는 전 거래일 대비 0.26%(2.32포인트) 상승한 882.20을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.44%(3.90포인트) 오른 883.78로 장을 시작한 뒤 오름세를 유지하고 있다. 투자자 동향을 보면 개인 홀로 순매수세다. 개인은 2018억원어치 주식을 샀고 외국인과 기관은 각각 1165억원, 736억원어치 주식을 팔았다.업종별로 보면 제약(1.82%), 의료 정밀기기(1.6%), 통신서비스(1.43%) 순으로 상승 폭이 컸다. 제약업종 중에선 메디포스트(5.4%), 바이오솔루션(5%) 등이 강세를 보였다. 메디포스트는 무릎골관절염 치료제 글로벌 임상에 역량을 집중하고 있다는 소식이 호재로 작용했다.시가총액 상위종목을 보면 에코프로비엠(0.12%), 엘앤에프(0.33%), 셀트리온헬스케어(2.09%), 펄어비스(0.33%), 셀트리온제약(2.22%), 위메이드(7.23%)가 상승세를 보였다. 반면 HLB(-4.42%), 카카오게임즈(-0.85%), 천보(-1.45%), 리노공업(-0.65%)은 내렸다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "005880",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "066970",
            "035720",
            "005690",
            "005380"
        ]
    },
    {
        "title": "[특징주]프레스티지바이오파마, 최대주주 자사주 매입에 ‘강세’",
        "date": "2022.05.23. 오후 1:48",
        "content": "[이데일리 유준하 기자] 프레스티지바이오파마(950210)가 최대주주 자사주 매입 소식에 강세다.\n\n\n\n23일 마켓포인트에 따르면 오후 1시44분 기준 프레스티지바이오파마 주가는 전거래일 대비 2.95%(400원)오른 1만3950원에 거래 중이다.항체 바이오의약품 전문 제약회사 프레스티지바이오파마는 최대주주인 박소연 대표와 김진우 이사(COO)가 장내 매수를 통해 자사주 13만8206주를 매입했다고 23일 공시했다.두 임원이 매수한 주식 총액은 약 20억원 규모다. 이로써 두 사람이 가진 개인 지분은 각각 박소연 회장 15.29%에서 15.40%로, 김진우 부회장 14.83%에서 14.94%로 상승했다. 두 임원은 이후에도 추가적인 주식 매입을 검토 중이라고 설명했다.박소연 대표이사는 “이번 장내 매수는 최근 급락한 주가에 대한 책임 경영의 일환으로 주가 안정과 회사 본질 가치에 대한 믿음으로 결정한 것”이라며 “주가의 과도한 하락에 대한 책임을 통감하며, 회사의 발전 가능성과 기업 성장 잠재력을 실현시킬 수 있도록 최선의 노력을 다할 것”이라고 말했다.",
        "ticker": [
            "950210"
        ]
    },
    {
        "title": "게임·바이오·엔터 신흥 부자의 등장…서경배·신동빈·이재현 주식 재산 감소",
        "date": "2022.05.23. 오후 1:00",
        "content": "[코로나가 바꾼 산업·富 지형도] 방시혁·장병규 등 주식부자에 올라코로나19 직후 손실분 회복세 완연편집자주2020년 상반기에 본격화한 코로나19 팬데믹(세계적 대유행)이 한국 산업과 부의 지형도를 급속도로 바꿔 놨다. 사회적 거리두기에 따른 비대면 문화 확산으로 언택트(비대면) 업종이 성장세를 구현하며 신흥 강자로 떠올랐다. 코로나19의 반사이익을 톡톡히 누린 바이오의 성장세도 가팔랐다. 반면 여행·호텔·레저는 속절없이 무너졌다. 반도체, 차화정(자동차·화학·정유) 등 전통 강자의 위상은 공고했다. 업종 지형도 변화로 부의 흐름에도 변화가 감지됐다. 코로나19를 발판으로 신흥 부자가 대거 등장했다. 코로나19 엔데믹(감염병 주기적 유행) 시기가 도래하고 있는 가운데 국내 상장사 500대 기업의 실적 변화 및 주주 지분가치 변동을 통해 국내 산업과 부의 지형도 변화를 살펴봤다.\n\n\n\n코로나19 팬데믹(세계적 대유행)을 겪는 지난 2년 동안 국내 주식 부자들의 주식 재산에도 상당한 변화가 나타났다. 코로나19의 반사이익을 톡톡히 본 업종의 신흥 부자들이 속속 등장했다. 주식 부자 대다수는 코로나19 확산에 따른 지분 가치 급락을 모두 이겨내고 평가액이 껑충 상승하면서 상당한 주식 재산을 자랑했다.23일 금융정보업체 에프앤가이드에 따르면 지난해 연말 기준으로 상위 30위 주식 부자에 새로운 인물들이 등장했다. 방시혁 의장, 장병규 크래프톤 의장, 조영식 에스디바이오센서 의장이 그 주인공들이다. 코로나19 팬데믹을 겪는 동안 반사이익을 톡톡히 누리며 회사가 급성장해 상장에 성공한 덕분이다. 이들의 지분 평가액은 각각 4조5898억원, 3조2328억원, 1조8225억원으로 집계됐다. 이에 방 의장은 주식 부자 상위 11위에 올랐고, 장 의장과 조 의장은 각각 15위, 18위에 이름을 올렸다.코로나19 확산에 따른 사회적 거리두기로 게임, 바이오, 콘텐츠 업종의 주가 상승세가 가팔랐던 흐름이 부의 변화에서도 뚜렷이 나타난 것이다.24위에 오른 박관호 위메이드 의장의 지분 평가액은 2조6392억원으로 무려 1047.44%의 증가율을 기록했다. 상위 30위 중에서 가장 높은 기록이다. 1000%가 넘는 것도 유일하다. 위메이드가 개발한 게임 신작 '미르4'가 대흥행을 기록하면서 주가가 치솟은 데 따른 것이다. '미르4'는 게임 내 핵심 재화인 '흑철'을 '드레이코(DRACO)'라는 유틸리티 토큰으로 교환할 수 있도록 설계되는 등 블록체인 기술을 적용해 투자자들의 기대감을 고조시켰다. 이에 지난해 국내 주식 시장 첫 개장일과 폐장일인 1월4일부터 12월28일까지 코스피·코스닥 시장을 통틀어 가장 높은 주가 상승률을 나타낸 종목으로 위메이드맥스가 꼽혔다. 상승률이 1499.31%나 됐다. 위메이드는 주가 상승률이 높은 종목 3위로, 846.06% 급등했다.다른 게임 주식 부자들의 지분 평가액도 껑충 올랐다. 김대일 펄어비스 의장의 지분 평가액은 3조2573억원으로 273.39% 증가했다. 금융투자업계 관계자는 \"지난해 가장 많이 오른 종목들은 게임, 메타버스, 콘텐츠 관련주들이었다\"면서 \"이는 개인 주주 랭킹에도 상당한 영향을 미쳤을 것\"이라고 평가했다. 실제 지난해 주가 상승률이 높은 종목 2위에 오른 에디슨EV(1244.38%)를 제외하면 1~10위까지 모두 게임·메타버스·콘텐츠 관련주들이 싹쓸이했다. 위지윅스튜디오(527.32%), 데브시스터즈(513.15%), 컴투스홀딩스(491.59%), 네오위즈홀딩스(446.95%), 엔피(421.20%), 덱스터(418.23%) 등 6개 종목이 각각 4위부터 10위까지 주가 상승률 상위권에 이름을 올렸다.네이버와 카카오의 가파른 성장세로 이해진 네이버 글로벌투자책임자(GIO)와 김범수 카카오 미래 이니셔티브 센터장의 지분 평가액도 급증했다. 증가율은 각각 246.26%, 102.95%에 달했다. 특히 김 센터장은 삼성가(家)를 제외하면 1위 주식 부자로, 전체 순위 5위 입지를 더욱 확고히 했다. 핵심 산업으로 떠오른 2차전지 기업을 이끄는 이들의 지분 가치도 껑충 증가했다. 이상율 천보 대표이사의 지분 평가액은 1조2002억원으로 441.60%의 증가율을 기록했다. 12위에 오른 일진머티리얼즈의 허재명 의장의 지분 평가액은 3조3180억원으로 21.79% 급증했다.상위 30위까지 지분 평가액 감소를 기록한 주식 부자는 6명에 불과했다. 코로나19 영향으로 실적 타격이 심했던 유통 업종 중심의 그룹 총수인 이재현 CJ그룹 회장(CJ 외 4사)과 신동빈 롯데그룹 회장(롯데지주 외 4사)의 지분 평가액이 각각 10.76%, 20.30% 감소했다. 서경배 아모레퍼시픽그룹 회장(아모레G 외 1사)의 지분 평가액도 38.87% 줄었다.한편 주식 부자 1, 2, 3, 4위에 오른 삼성가의 이재용 삼성전자 부회장, 홍라희 전 삼성미술관 리움 관장, 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장의 지분 평가액은 각각 93.01%, 262.77%, 311.52%, 272.87% 증가했다. 상위 30위의 전체 지분 평가액은 2019년 연말 49조7496억원에서 2021년 연말 104조502억원으로 109.14% 증가한 것으로 집계됐다. 2020년 3월 코로나19 본격화로 지수가 급락하면서 지분 평가액 역시 급감했지만, 완벽하게 주식 재산이 회복된 것이다.",
        "ticker": [
            "001040",
            "004990",
            "005930",
            "004080",
            "002790",
            "090430",
            "137310",
            "035720",
            "259960",
            "008770"
        ]
    },
    {
        "title": "위메이드, 가상자산 ‘위믹스’ 이어 주가도 반등",
        "date": "2022.05.23. 오후 12:00",
        "content": "‘위믹스’ 4000원대 회복…위메이드 계열사도 강세\n\n\n\n 위메이드가 증권 시장과 가상자산 시장에서 호조를 보인다. 지난 주말 ‘위믹스’가 반등한 것에 이어 위메이드와 계열사 주가도 강세 흐름이다.23일 위메이드맥스는 장중 상한가를 기록했다. 오전 11시 45분에도 전거래일 대비 23.68% 오른 1만450원에 거래되고 있다. 위메이드플레이도 12.31%, 위메이드는 8.23% 오르는 상황이다.위메이드의 가상자산 ‘위믹스’도 최근 하락세에서 탈출해 4000원대를 회복했다. ‘위믹스’는 지난 21일 오전 9시경 가상자산거래소 빗썸 기준 2700원선에서 거래되고 있으나 주말 사이 반등하며 현재는 4300원선에서 거래되고 있다. 이달 초 불거진 ‘테라·루나’ 사태 이전 가격으로 회복한 모습이다.위메이드는 지난해 ‘미르4 글로벌’의 흥행으로 블록체인 기술을 접목한 플레이투언(P2E, 돈버는 게임) 시장의 대표 주자로 떠올랐다. 다만 ‘위믹스’ 대규모 유동화 논란으로 비판을 받았다.이에 위메이드는 시장 신뢰를 찾기 위해 장현국 대표, 박관호 의장 등이 잇따라 ‘위믹스’ 매입을 발표하기도 했다.또 ‘위믹스’를 기축통화로 활용하는 블록체인 게이밍 플랫폼 ‘위믹스’에 연내 100개 게임을 선보인다는 목표로 파트너십 강화에 공을 들이고 있으며 최근에는 자체 메인넷 ‘위믹스 3.0’, 새로운 오픈 게임 플랫폼 ‘위믹스 플레이’, 대체불가토큰(NFT) 기반의 탈중앙화자율조직(DAO) 등을 선보이겠다고 밝힌바 있다."
    },
    {
        "title": "코스피, 기관 '사자'에 소폭 오름세…코스닥은 개인 매수세에 상승",
        "date": "2022.05.23. 오전 11:39",
        "content": "[이미지 출처=연합뉴스]23일 코스피는 개인과 외국인의 동반 매도세에도 기관의 사자에 의해 소폭 상승하고 있다.코스피지수는 이날 오전 11시25분 기준 전거래일대비 0.43포인트(0.02%) 상승한 2639.72를 기록했다. 코스피는 전일대비 12.34포인트(0.47%) 상승한 2651.63으로 출발한 이후 장중 한 때 2653.70까지 올랐으나 이후 상승폭을 반납했다. 개인과 외국인이 208억원, 270억원 상당 순매도했고 기관이 346억원가량 순매수하며 지수 하락을 방어하고 있다.시가총액 상위 종목들에선 삼성바이오로직스(1.11%)가 가장 큰 상승폭을 기록했다. 이어 네이버(NAVER)(0.73%), 현대차(0.54%), LG에너지솔루션(0.46%), LG화학(0.37%) 삼성SDI(0.33%), 카카오(0.24%) 순으로 올랐다. 기아(-0.48%), SK하이닉스(-0.44%), 삼성전자(-0.15%)는 하락세를 보이고 있다.업종별로는 의약품(1.62%)이 강세를 보이고 있다. 또 운수창고(0.45%), 증권(0.38%) 순으로 올랐다. 섬유·의복(-2.74%), 비금속광물(-1.64%), 전기가스업(-0.92%), 건설업(-0.83%), 통신업(-0.56%) 순으로 하락했다.서상영 미래에셋증권 연구원은 \"중국 봉쇄 완화 등 긍정적 요인도 있지만 여전히 경기 침체 이슈가 존재하는 상황\"이라며 \"바닥은 확인한 것으로 보이지만 이를 확인하기 위해선 좀 더 시간이 필요하다\"고 설명했다.같은 시각 코스닥지수는 전장 대비 0.41포인트(0.05%) 오른 880.29를 기록했다. 개인이 1919억원가량 순매수했고 외국인과 기관이 1192억원, 682억원 상당 순매도했다.시가총액 상위 종목에선 위메이드가 6.52% 올라 가장 큰 폭으로 상승했다. 셀트리온헬스케어(1.74%), 셀트리온제약(1.70%), 펄어비스(1.33%) 순으로 올랐다. HLB(-5.40%), 천보(-1.94%), 엘앤에프(-0.91%), 에코프로비엠(-0.85%), 리노공업(-0.82%), 카카오게임즈(-0.68%) 순으로 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 韓무역수지 적자에 보합권 등락…'2630선'",
        "date": "2022.05.23. 오전 11:35",
        "content": "외인·개인 동반 매도…기관은 매수시총상위 혼조세…삼성바이오로직스 1%대↑업종별 혼조세…의약품 1%대 상승[이데일리 이은정 기자] 23일 코스피 지수가 장중 하락 전환해 보합권에 등락을 이어가고 있다. 5월 한국 수출입 발표 후 무역수지 적자를 확인하며 상승폭이 축소되고 있는 것으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오전 11시25분께 코스피 지수는 1.26포인트(0.05%) 내린 2638.03에 움직이고 있다. 이날 지수는 2650선에서 출발했고, 하락 전환 후 다시 강보합세를 보이기도 하며 보합권 등락을 이어가고 있다. 이날 관세청에 따르면 이달 1∼20일 수출액(통관기준 잠정치)은 386억1천700만달러로 지난해 같은 기간보다 24.1% 증가했다. 주요 품목별로 보면 반도체(13.5%), 석유제품(145.1%), 승용차(17.5%), 철강제품(25.6%), 자동차 부품(8.3%), 선박(28.3%) 등의 수출액이 1년 전보다 늘었다.이달 들어 20일까지 무역수지는 48억2천700만달러 적자로 작년 같은 기간(4억2천500만달러 적자)보다 적자 폭이 커졌다. 러시아의 우크라이나 침공 등으로 원자재 가격이 뛰면서 에너지 등을 중심으로 수입액이 늘어나고 있다는 해석이 나온다.신한금융투자 리서치센터 연구원은 “국내 증시는 이날 중국 경기부양책에 상승 출발했지만, 5월 한국 수출입 발표 후 무역수지 적자를 확인하며 상승폭이 축소되고 있다”며 “인플레이션 심화로 인한 소비 감소를 경계하며 투자심리가 위축됐고, 오전 거래대금은 4조원 미만까지 감소하기도 했다”고 말했다. 수급별로는 외국인이 239억원, 개인이 257억원 팔고 있고 기관은 362억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 511억원 매도 우위를 보이고 있다.업종별로 혼조세를 보이고 있다. 의약품은 1%대 오르고 있고 증권, 운수창고, 은행, 서비스업, 금융업, 제조업, 보험, 운수장비, 전기전자는 1% 미만 오르고 있다. 섬유의복은 2%대, 비금속광물, 전기가스업은 1%대 내리고 있다. 건설업, 종이목재, 통신업, 유통업, 음식료품, 화학, 기계는 1% 미만 내리고 있다.  시총상위주들은 혼조세다. 삼성바이오로직스(207940)는 1%대 오르고 있고, LG에너지솔루션(373220), NAVER(035420), 삼성SDI(006400), 현대차(005380), LG화학(051910), POSCO홀딩스(005490) 등은 1% 미만 오르고 있다. SK하이닉스(000660), 카카오(035720)는 보합권에서 움직이고 있다. 삼성전자(005930), 카카오(035720), 기아(000270)는 1% 미만 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금] ‘신약 기대감’ 바이오株에 투자자 관심 ‘껑충’",
        "date": "2022.05.23. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]HLB·HK이노엔·노터스에 매수세 집중\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 23일 오전 가장 많이 사들인 종목은 HLB(028300)로 집계됐다. HK이노엔(195940), 노터스(278650), 휴림로봇(090710) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HLB로 조사됐다.HLB는 핵심 파이프라인인 항암제 ‘리보세라닙’ 기대감에 투자자들의 관심을 받고 있다. 앞서 HLB는 12일 리보세라닙을 13개국에서 1차 글로벌 임상 3상을 진행한 결과 1차 유효성 지표인 전체 생존기간과 무진행생존기간의 통계적 유의성을 확보했다고 발표했다. 연간 매출 1조 원 이상을 기록 중인 간암 1차 표준 치료제 ‘넥사바’ 보다 우월한 효과가 있는 것으로 확인되면서 기대감이 높아졌다. HLB의 직전 거래일 종가는 5만 900원으로 이달 10일 종가 대비 76.12% 급등했다.2위는 HK이노엔이 차지했다. HK이노엔은 이날 오전 위식도 역류질환 신약인 케이캡(테고프라잔)이 필리핀 식품의약품청의 최종 품목 허가를 획득했다고 공시했다. 케이캡은 필리핀에서 미란성 및 비미란성 위식도 역류질환, 위궤양, 헬리코박터파일로리 제균을 위한 항생재 병용요벙 등에 쓸 수 있도록 허가 받았다. HK이노엔이 3분기 중 본격적으로 케이캡을 출시할 것으로 알려지면서 투자자들의 관심 또한 높아지고 있다.3위는 노터스다. 노터스는 최근 HLB에 인수된 데 이어 역대 최대 규모의 무상증자를 진행한다는 사실이 알려지면서 투자자들의 관심을 받았다. 노터스는 이달 9일 기존 1주당 신주 8주를 배정하는 무상증자를 시행한다고 공시했다. 신주 교부 주주 확정일(권리락일)은 31일이며 신주 상장 예정일은 6월 22일이다. 2012년에 설립된 노터스는 300여 곳의 국내 대형 제약사 등을 대상으로 각종 질환에 대해 비임상 시험평가를 수행하고 있다.이날 최다 매도 종목은 노터스였다. HLB, 엘앤에프(066970), 한국항공우주(047810) 등에도 매도세가 몰렸다.한편 전 거래일인 20일 매수 1위 종목은 휴림로봇이었다. 한신기계(011700), 포스코케미칼(003670), 팜스토리(027710), 고려산업(002140) 등이 뒤를 이었다. 전 거래일 매도 1위 종목 또한 휴림로봇이었으며 한신기계, 팜스토리, 노터스 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "002140",
            "001680",
            "006800",
            "066970",
            "047810",
            "011700",
            "004800"
        ]
    },
    {
        "title": "500대 상장사 '코로나 극복'…상위 20사 매출액·영업이익 절반 '주도'",
        "date": "2022.05.23. 오전 11:19",
        "content": "[코로나가 바꾼 산업·富 지형도]2년간 매출 17%·영업이익 85% 급증반도체·바이오 강세…호텔·항공 직격탄편집자주2020년 상반기에 본격화한 코로나19 팬데믹(세계적 대유행)이 한국 산업과 부의 지형도를 급속도로 바꿔 놨다. 사회적 거리두기에 따른 비대면 문화 확산으로 언택트(비대면) 업종이 성장세를 구현하며 신흥 강자로 떠올랐다. 코로나19의 반사이익을 톡톡히 누린 바이오의 성장세도 가팔랐다. 반면 여행·호텔·레저는 속절없이 무너졌다. 반도체, 차화정(자동차·화학·정유) 등 전통 강자의 위상은 공고했다. 업종 지형도 변화로 부의 흐름에도 변화가 감지됐다. 코로나19를 발판으로 신흥 부자가 대거 등장했다. 코로나19 엔데믹(감염병 주기적 유행) 시기가 도래하고 있는 가운데 국내 상장사 500대 기업의 실적 변화 및 주주 지분가치 변동을 통해 국내 산업과 부의 지형도 변화를 살펴봤다.\n\n\n\n코로나19 팬데믹(세계적 대유행)에도 국내 대표기업들의 실적이 큰 폭으로 증가한 것으로 나타났다. 한국 산업을 이끄는 핵심 업종 반도체와 전통의 강자 업종 ‘차화정(자동차·화학·정유)’의 위상은 공고했고, 2차전지가 새로운 대표주자로 떠오르며 성장을 견인했다. K-방역에 공헌을 한 바이오는 가능성을 넘어 실적을 보여줬다. 다만 여행, 항공산업은 언택트(비대면) 시대의 폭풍을 피하지 못했다.23일 아시아경제가 지난해 기준 매출 상위 500대 기업의 실적을 코로나19가 본격화하기 직전 연도인 2019년 실적과 비교한 결과에 따르면 전체 매출액은 2019년 2119조8498억원에서 2021년 2486조1615억원으로 17.28% 증가한 것으로 나타났다. 같은 기간 영업이익은 109조2259억원에서 202조5994억원으로 85.49% 급증하며 '어닝 서프라이즈'를 뽐냈다.사실상 코로나19 팬데믹이 무색한 완벽한 성장세를 자랑한 것이다. 코로나19 타격에서 완연히 회복할 수 있었던 원동력은 매출액 기준 상위에 포진된 기업들이다. 상위 10대 기업의 2021년 매출액 비중은 500대 기업 전체 매출액의 36.99%를 차지했다. 영업이익 역시 상위 10대 기업이 45.73%의 비중을 자랑했다. 주인공은 삼성전자, 현대차, SK, 포스코, LG전자, 기아, 한국전력, 한화, SK이노베이션, SK하이닉스 순이다.20대 기업까지 순위를 넓히면 실적 주도 현상은 더욱 뚜렷하다. 상위 20대 기업의 2021년 매출액 비중은 500대 기업 전체 매출액의 50.13%를 차지했다. 영업이익 역시 55.08%으로 절반 이상의 비중을 자랑했다. 2019년 매출액과 영업이익 비중이 각각 50.80%, 50.92%에 달한 것을 감안하면 매출액 비중은 소폭 줄었지만 영업이익 비중은 늘어 상위 기업들이 탄탄한 실적을 일궈낸 것으로 분석된다. LG화학, 현대모비스, CJ, 삼성물산, 포스코인터내셔널, LG디스플레이, 현대중공업지주, 한국가스공사, 에쓰오일(S-Oil), CJ제일제당 등이 주도한 실적이다.상위 50대 기업으로 범위를 잡으면 2021년 기준 매출액의 67.53%, 영업이익의 71.38%를 차지했다. 역시 매출액 비중은 2019년 68.51%에서 2021년 67.53%로 다소 줄었지만 같은 기간 영업이익 비중은 오히려 67.11%에서 71.38% 늘었다.상위 기업들의 영업이익 증가율이 눈에 띈다. 상위 20대 기업의 합계 영업이익은 111조5986억원으로 증가율이 무려 100.65%에 달해 500대 기업의 영업이익 증가율(85.49%)보다 높은 수치를 자랑했다.\n\n\n\n코스피와 코스닥 상장사들의 쏠림 현상도 나타났다. 코스피와 코스닥 상장사로 비교 분석한 결과 실속은 코스피 상장사들이 더 챙긴 것으로 나타났다. 코스피 상장사의 매출 증가율은 16.86%, 코스닥 상장사의 매출 증가율은 25.06%였다. 그러나 영업이익 증가율은 코스피 86.76%, 코스닥 63.79%였다. 매출 500대 기업 중 코스피 상장사는 390사로 80% 가까이 차지했고, 코스닥 상장사는 110사로 집계됐다. 상위 50대 기업 중 코스닥 상장사는 1개에 불과했다.업종별로는 전기전자, 화학, 철강금속, 의료정밀, 운수창고업, 비금속광물, 서비스, 금융 등의 성장률이 뚜렷했다. 한국거래소 유가증권시장본부·코스닥시장본부는 \"코로나19 팬데믹 장기화 및 국제금융시장의 불확실성 증대에도 불구하고 2021년 상장사들의 연간 실적이 대폭 증가했다\"면서 \"일부 업종을 제외하고 모두 실적이 개선된 것이 특징이며, 특히 반도체 중심의 IT와 의료정밀 등 업종이 주도했다\"고 평가했다. 남길남 자본시장실장도 \"지난해 상장기업은 대기업 중심으로 실적 상승세가 뚜렷했다\"고 설명했다.증권가는 코로나19 위기 극복은 한국 제조업의 역량 덕분이었다고 평가한다. 올해 1분기 실적 시즌도 종료됐고, 상장사의 약 56%가 예상치를 상회하는 영업이익을 내놨다. 영업이익 기준 전년 동기 대비 약 9% 성장했다. 이웅찬 하이투자증권 연구원은 \"올해 1분기 코스피 기업 이익은 우려에도 불구하고 선방했다\"면서 \"경제위기 때마다 한국을 구한 것은 제조업 역량으로 반도체, 자동차, 화학 등 주요 수출업은 여전히 건재하다\"고 분석했다.",
        "ticker": [
            "001040",
            "097950",
            "003550",
            "034220",
            "066570",
            "051910",
            "010950",
            "034730",
            "096770",
            "000660",
            "000270",
            "028260",
            "005930",
            "004080",
            "047050",
            "036460",
            "015760",
            "000880",
            "012330",
            "005380"
        ]
    },
    {
        "title": "증권가, 현대차의 美 조지아주 전기차 공장 투자에 긍정적 평가",
        "date": "2022.05.23. 오전 11:12",
        "content": "현대차, 바이든 방한 맞춰 55억달러 전기차 공장 발표\"현대차 신공장, 현지 진출 부품사 활용 가능…수혜 기대\"\n\n\n\n바이든 미 대통령 만난 정의선 현대차그룹 회장(서울=연합뉴스) 홍해인 기자 = 방한 중인 조 바이든 미국 대통령과 정의선 현대차그룹 회장이 22일 서울 용산구 그랜드 하얏트 호텔에서 면담에 앞서 함께 자리하고 있다.     현대차는 바이든 대통령 방한에 맞춰 미국 조지아 주에 6조3천억원 규모의 전기차 전용 공장과 배터리셀 공장 등 전기차 생산 거점을 조성한다고 발표한 바 있다. 2022.5.22 hihong@yna.co.kr(서울=연합뉴스) 이미령 기자 = 조 바이든 미국 대통령 방한에 맞춰 105억달러에 달하는 대규모 투자 계획을 밝힌 현대차그룹에 대해 증권사들이 23일 긍정적 평가를 내놨다.    현대차그룹은 미국 조지아주에 55억달러를 들여 전기차 전용 공장과 배터리셀 공장 등 전기차 생산 거점을 신설한다고 지난 21일 밝혔다. 현대차그룹의 미국 내 첫 전기차 전용 공장으로, 바이든 대통령의 방한 기간에 맞춰 전격적으로 발표됐다.    해당 공장은 내년에 착공해 2025년 상반기에 완공하는 것이 목표다. 공장은 1천183만㎡ 부지 위에 연간 생산능력 30만대 규모로 지어진다.    이 공장에서는 북미 시장 공략을 위한 다양한 차종의 전기차를 생산한다.    유지웅 다올투자증권 연구원은 \"현대차그룹의 이번 발표는 작년 11월 미국 전기차 배터리 투자를 발표한 도요타, 닛산과 비교해 공격적 행보\"라고 평가했다.    유 연구원은 \"특히 현대차그룹의 경우 전기차 플랫폼 구축이 (일본 경쟁사 대비) 최소 1∼1.5년 앞서고 있고, 올해 12월부터 미국 내 기존 공장을 활용해 현지화가 이뤄질 것\"이라면서 현대차의 미국 내 시장점유율 확대를 기대했다.    그는 \"이번 발표는 현대차와 기아의 2022∼2024년 주당순이익 상승 요인은 아니지만, 전기차 해외 진출 가속화, 배터리 수직계열화로 인한 시장점유율 확대 가능 배경을 시사한다\"며 \"밸류에이션 재평가의 핵심 변수로 작용할 것\"이라고 덧붙였다.\n\n\n\n바이든 대통령-정의선 현대차 회장 입장(서울=연합뉴스) 홍해인 기자 = 방한 중인 조 바이든 미국 대통령과 정의선 현대차그룹 회장이 22일 서울 용산구 그랜드 하얏트 호텔에서 면담 장소로 입장하고 있다.     현대차는 바이든 대통령 방한에 맞춰 미국 조지아 주에 6조3천억원 규모의 전기차 전용 공장과 배터리셀 공장 등 전기차 생산 거점을 조성한다고 발표한 바 있다. 2022.5.22 hihong@yna.co.kr이재일 유진투자증권 연구원은 \"현대차그룹은 현지 공장 설립으로 (한 대당) 최대 5천달러의 전기차 보조금을 추가 지급받을 수 있게 됐다\"며 \"또한 현지 공장 설립에 따른 세금 혜택 패키지를 주 정부 차원에서도 지급받게 된다\"고 말했다.    국내 자동차 부품사 다수가 앨라배마-조지아 벨트에 이미 진출해 있는 만큼 신공장이 해당 부품망을 활용하게 돼 혜택을 받을 것이란 기대도 나왔다.    이 연구원은 \"현지 진출 부품사 중 현대차·기아를 고객사로 납품하고 있는 곳은 약 17개사\"라며 \"이 중 전기차와 밀접한 부품을 생산해 수혜가 예상되는 부품사는 현대모비스, 만도, 한온시스템, 서연이화, 에스엘, 화신 등을 꼽을 수 있다\"고 전했다.    아울러 \"현대차는 신공장에 스마트팩토리 솔루션을 적용할 계획\"이라며 로봇 제어시스템 구축 역량을 보유한 현대위아와 지능형 설비 시스템 구축 역량을 보유한 현대오토에버 등이 혜택을 받을 것으로 기대했다.    문용권 신영증권 연구원도 \"부품사의 경우 미국 현지 생산 체제를 갖추고 있고, 미국 공장에 부품을 공급하는 업체들의 수혜가 상대적으로 클 것으로 판단한다\"고 전했다.    already@yna.co.kr",
        "ticker": [
            "000270",
            "030210",
            "007860",
            "200880",
            "001720",
            "005850",
            "001200",
            "018880",
            "012330",
            "307950",
            "011210",
            "005380",
            "010690"
        ]
    },
    {
        "title": "[비트코인 지금]소폭 상승하며 3만달러 초반서 횡보…예측 불가능한 장세",
        "date": "2022.05.23. 오전 11:04",
        "content": "[이미지출처=연합뉴스]대표 가상화폐 비트코인 가격이 3만달러 초반 선에서 움직이며 횡보세를 보이고 있다.23일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시3분 기준 비트코인 가격은 전날 대비 2.33% 오른 3만170달러(약 3828만원)로 나타났다.비트코인 가격은 약세장 흐름 속 3만달러 선에서 횡보하고 있다. 가상화폐 전문매체 코인데스크는 비트코인이 지난주와 비교한다면 다소 회복됐지만, 여전히 약세장 흐름에 빠져있다고 전했다. 그러면서 미국 연방준비제도(Fed)의 금리인상과 러시아의 우크라이나 침공으로 인한 경제위기, 경기 침체 가능성에 투자자들이 가상화폐를 포함한 위험자산에서 벗어나고 있다고 전했다.가격 반등을 위해서는 상승 모멘텀이 필요하다는 분석이 나온다. 조 디파스칼 비트불 캐피털 최고경영자(CEO)는 \"비트코인이 지난주 가격 수준을 유지하면서 박스권 탈출을 시도했다\"면서도 \"3만1000달러에서 3만2000달러를 돌파해야 상승세로 돌아설 수 있을 것\"이라고 내다봤다. 그러면서 \"가상화폐 시장이 반전을 나타내는 강한 매수세를 보이지 않고 있다\"며 \"상승과 하락 중 어느 방향일지 예상하기 어렵다\"고 덧붙였다.비트코인 가격과 동조화 현상을 보이는 기술주 중심의 나스닥 지수는 소폭 내렸다. 직전 거래일인 20일(현지시간) 나스닥지수는 33.88포인트(0.30%) 내린 1만1354.62에 장을 마감했다. 반면 다우존스30산업평균지수는 전 거래일보다 8.77포인트(0.03%) 오른 3만1261.90에, 대형주 중심의 S&P500지수는 전장보다 0.57포인트(0.01%) 상승한 3901.36에 장을 닫았다.한편, 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 33.17로 '공포' 단계를 기록했다. 전날 34.51(공포)과 비교하면 1.34 줄어든 수치다. 두나무의 디지털자산 공포·탐욕 지수는 '매우 공포(0~20)', '공포(20~40)', '중립(40~60)', '탐욕(60~80)', '매우 탐욕(80~100)' 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "바이오시밀러 유럽 문턱 못넘은 프레스티지바이오파마, 13만 8000주 자사주 매입…\"책임경영 일환\"",
        "date": "2022.05.23. 오전 11:03",
        "content": "최대주주 20억원 규모 자사주 매수\"추가 주식 매입 검토 중\"\n\n\n\n박소연 프레스티지바이오파마 대표이사. 사진 제공=프레스티지바이오파마[서울경제] 유럽의약품청(EMA)로부터 허셉틴 바이오시밀러 품목 허가에 '부정적 의견' 통보를 받은 프레스티지바이오파마(950210)가 추가적인 주가 급락을 막기 위해 자사주 매입에 나섰다.프레스티지바이오파마는 최대주주인 박소연 대표와 김진우 이사(COO)가 장내 매수를 통해 자사주 13만 8206주(증권예탁증권 KDR기준)를 매입했다고 23일 밝혔다. 두 임원이 매수한 주식 총액은 약 20억 원 규모이다. 두 사람이 가진 개인 지분은 각각 박소연 회장 15.29%에서 15.40%로, 김진우 부회장 14.83%에서 14.94%로 올라갔다. 프레스티지바이오파마 관계자는 \"두 임원은 이후에도 추가적인 주식 매입을 검토 중\"이라고 말했다.박 대표는 “금번 장내 매수는 최근 급락한 주가에 대한 책임 경영의 일환으로 주가 안정과 회사 본질 가치에 대한 믿음으로 결정한 것”이라며 “주가의 과도한 하락에 대한 책임을 통감하며, 회사의 발전 가능성과 기업 성장 잠재력을 실현시킬 수 있도록 최선의 노력을 다하겠다”고 말했다.프레스티오바이오파마 관계자는 “이번 자사주 매입은 생각지 못한 허셉틴 바이오시밀러 'HD201' EMA 심사 결과로 인한 실망감이 회사 자체의 불신으로 이어지는 것을 막기 위해 전격 진행된 것으로 안다”며 “EMA의 이번 부정적 의견이 임상 3상의 동등성 입증을 뒤집는 것은 아니며 재심 과정을 통해 HD201의 우수성을 인정받을 수 있도록 철저히 준비할 것”이라고 전했다. 앞서 프레스티지바이오파마는 지난 20일 공시를 통해 EMA 산하 약물사용자문위원회(CHMP)가 허셉틴 바이오시밀러 HD201 품목허가에 부정적 의견(Negative Opinion)을 통보받아 당일 주가가 하한가를 기록했다.",
        "ticker": [
            "950210"
        ]
    },
    {
        "title": "HK이노엔, 원숭이두창 관련주로 장중 25%급등…상한가 근접도 [Why 바이오]",
        "date": "2022.05.23. 오전 10:20",
        "content": "10시께 1만 350원 급등한 5만 800원 거래원숭이두창 확산 우려에 천연두백신 기업주목국내엔 원숭이두창 관련 백신 3500만명분 비축\n\n\n\n곽달원 HK이노엔 대표이사. 사진제공=HK이노엔[서울경제] 해외에서 확산되고 있는 원숭이두창 관련 주식으로 HK이노엔(195940)이 시장의 주목을 받으며 주가가 급등하고 있다.HK이노엔은 23일 10시께 1만 350원(25.59%) 급등한 5만 800원에 거래되고 있다. 장중 상한가 5만 2500원에 근접한 5만 2300원을 기록하기도 했다. 420만주 가까이 거래되고 있으며 거래대금은 2000억 원을 초과했다.22일(현지시간) BBC 보도에 따르면 원숭이두창 감염 사례는 이스라엘과 스위스, 오스트리아에서도 확인되며 15개국에서 발생이 보고됐다. 이스라엘에서도 원숭이두창의 첫 환자가 발생했다고 보고되며 중동 지역에도 원숭이두창이 확산될 우려가 커졌다.HK이노엔은 국내에서 천연두 백신을 유일하게 생산하는 기업이다. HK이노엔은 2009년 허가 받은 2세대 두창 백신을 대테러 대응용으로 정푸에 납품하고 있다. HK이노엔의 주가 상승은 희소감염병인 원숭이두창 감염 사례가 해외에서 급증하면서 천연두 치료제 관련주에 매수세가 몰리고 있는 것으로 보인다. HK이노엔 관계자는 “현재 정부에 천연두 백신을 납품하고 있는 것은 맞다”며 “현재 상황을 예의주시하고 있고 향후 회사 차원에서 대응 가능한 다양한 부분에 대해 면밀히 검토 중”이라고 말했다.현재 HK이노엔은 2세대 백신의 부작용과 독성을 줄일 목적으로 3세대 천연두 백신도 개발 중에 있다. 업계 관계자는 “원숭이두창이 아직 국내 유입 전이고 전염력과 중증화율 또한 낮은 것이 사실이지만 정부 입장에선 여러 가능성을 열어 놓고 철저히 대비해야 하는 점은 분명하다”고 말했다.원숭이두창은 사람 두창 백신 접종을 통한 교차면역으로 약 85% 예방 가능한 것으로 알려져 있다. 국내엔 이와 관련한 백신이 3500만 명 분 비축돼있다. 해외에서 원숭이두창 확산 소식에 질병청은 원숭이두창과 천연두는 다른 종류의 감염병이기 때문에 해당 백신을 그대로 적용할 수 있을지 전문가 의견을 검토하겠다고 밝힌 바 있다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "메리츠 \"하반기 코스피 2,450∼2,850 전망…추세 반등은 4분기\"",
        "date": "2022.05.23. 오전 10:15",
        "content": "코스피 원/달러 환율 상승 개장(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23 dwise@yna.co.kr(서울=연합뉴스) 이미령 기자 = 메리츠증권은 23일 올해 하반기 코스피 예상 등락 범위로 2,450∼2,850을 제시했다.    이는 메리츠증권이 지난해 제시한 연간 등락 범위인 2,800∼3,450보다 대폭 낮아진 것이다. 코스피는 이달 2,600대에서 등락을 거듭하고 있다.    이진우 연구원은 \"작년 전망에서 고려하지 못한 사안은 미국 연방준비제도(Fed·연준)의 급격한 통화정책 기조 변화와 러시아-우크라이나 전쟁으로 인한 물가 상승 압력 가중, 경기 둔화 우려에도 중국이 '제로 코로나' 정책을 장기간 유지했다는 점\"이라고 설명했다.    인플레이션(물가 상승) 압력은 예견됐으나 피크아웃(정점 통과) 기대 시점이 하반기로 늦춰지는 등 시장의 예상을 크게 웃돌자 주식시장에 충격을 줬단 분석이다.    이 연구원은 다만 국내 증시의 주가수익비율 멀티플(배수)이 이미 저점을 확인했다면서 기술적 반등 뒤 4분기에 추세 반등할 것으로 전망했다.    그는 \"현재 시장은 실적이 오르는 가운데 금리가 상승하고 주가가 하락하는 '역금융장세' 중후반부\"라며 \"견고한 실적에도 중앙은행의 긴축 정책에 주가가 하락하고 있다\"고 설명했다.    그러면서 이에 대응하기 위한 전략으로 안정적 실적과 재무 건전성을 갖춘 우량주와 주가수익비율이 낮은 종목에 관심을 가질 것을 조언했다.    올해 한국의 국내총생산(GDP) 성장률은 대외 여건 악화와 수출 증가율 둔화로 2.5%에 그칠 것으로 내다봤다. 소비자물가지수(CPI) 상승률은 2분기(4.9%)를 정점으로 연말까지 둔화해 올해 전체로는 4.3%를 기록할 것으로 예측했다.    환율은 추세적으로 1,250원을 넘기기보다는 하반기 중 이를 하회해 연말 1,220원을 기록할 것으로 전망했다.    우크라이나 전쟁 위험 완화와 중국의 하반기 경기 반등, 국내 무역적자 해소 등을 이런 전망의 근거로 제시했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주]2차전지 관련주 원준, 외인 줍줍 속 강세",
        "date": "2022.05.23. 오전 10:03",
        "content": "[이데일리 이지현 기자] 2차전지 장비업체 원준(382840)이 7거래일 연속 상승세다. 최근 전기차 판매량이 늘며 2차전지 생산설비 증설 계획이 잇따라 발표되자, 관련 장비주에 기대감이 반영되고 있는 것으로 보인다. 23일 마켓포인트에 따르면 오전 10시 기준 원준은 전 거래일보다 8.24%(9400원) 오른 12만3500원에 거래 중이다. 지난 12일부터 7거래일 연속 상승세를 기록하며 이날 장중 12만6800원을 터치하기도 했다. 거래량은 16만주, 거래대금은 204억원에 이른다. 현재 모건스탠리와 제이피모건이 매수 상위에 오르는 등 외국인이 개장 30분만에 10억원어치를 담았다.원준은 2차전지 소재(양극재, 음극재) 생산을 위한 열처리 장비를 제공하는 소성로 사업과 2차전지 소재(양극재, 음극재)의 공정을 설계, 시공, 시운전 하는 공정설비 엔지니어링 사업을 주요사업으로 영위하고 있다. 매출 대부분은 열처리 장비(RHK 등) 사업에서 발생한다. 최근 LG에너지솔루션(373220)을 비롯해 글로벌 배터리 업체들은 전기차 판매량이 급증하면서 2차전지 생산설비 증설에 집중적인 투자를 진행 중이다. 이런 상황이 원준의 주가에 긍정적으로 작용하고 있는 것으로 보인다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[특징주] 한미정상회담에 반도체·2차전지 관련주 강세",
        "date": "2022.05.23. 오전 9:57",
        "content": "평택 삼성전자 반도체공장 시찰하는 한미 정상(평택=연합뉴스) 안정원 기자 = 취임 후 한국을 첫 방문한 조 바이든 미국 대통령이 윤석열 대통령과 함께 20일 오후 경기도 평택시 삼성전자 반도체공장을 시찰하고 있다. 2022.5.20 jeong@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 조 바이든 미국 대통령이 방한 일정에서 삼성전자, 현대차 등 기업을 방문하고 반도체와 배터리 등 분야에서 협력을 강화하기로 하자 23일 국내 증시에서 관련주가 강세를 보이고 있다.    이날 오전 9시 41분 코스닥시장에서 동진쎄미켐은 전 거래일보다 6.78% 오른 4만5천700원에, 솔브레인은 3.35% 오른 27만1천600원에 거래 중이다.    두 회사는 삼성전자 반도체 협력사로, 전날 전자신문 보도에 따르면 양사는 삼성전자가 미국 테일러시에 세우는 새 반도체 파운드리 공장 협력을 위해 미국에 반도체 소재 공장을 건설하기로 했다.    2차전지 관련주도 강세를 보이고 있다.    유가증권시장에서 LG에너지솔루션은 전 거래일보다 1.15% 오른 43만9천원에 거래되고 있고 코스닥시장에서 에코프로비엠(1.13%), 엘앤에프(0.40%) 등도 상승세다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "066970",
            "005380"
        ]
    },
    {
        "title": "기관 매수세에 코스피 상승세…코스닥에선 개인이 '사자'",
        "date": "2022.05.23. 오전 9:54",
        "content": "[이미지 출처=연합뉴스]23일 오전 코스피는 기관의 매수세에 의해 오름세를 보이고 있다.코스피 지수는 이날 오전 9시41분 기준 전거래일대비 12.99포인트(0.49%) 상승한 2652.28을 기록 중이다. 코스피는 전일대비 12.34포인트(0.47%) 상승한 2651.63으로 출발한 이후 오름세를 유지하고 있다. 기관이 340억원가량을 순매수하며 지수 상승을 이끌고 있고 개인과 외국인은 각각 186억원, 154억원 상당 순매도하고 있다.시가총액 상위 종목들에선 대부분이 상승하고 있다. 삼성바이오로직스가 1.36% 올라 가장 큰 상승폭을 기록했다. 이어 LG에너지솔루션(1.15%), SK하이닉스(0.89%), 삼성SDI(0.83%), 네이버(NAVER)(0.55%), 현대차(0.54%), 삼성전자(0.44%), LG화학(0.37%) 순으로 올랐다. 기아(-0.48%), 카카오(-0.12%)는 약세다.업종별로는 의약품(2.15%)이 강세를 보이고 있다. 또 은행(1.01%), 전기·전자(0.80%), 기계(0.68%), 제조업(0.66%) 순으로 상승했다. 섬유·의복(-1.54%), 비금속광물(-0.92%), 건설업(-0.48%), 전기가스업(0.36%) 순으로 하락했다.서정훈 삼성증권 연구원은 \"국내 증시의 경우 최근 밸류에이션 부담이 현저히 낮아진 만큼, 여타 증시보다 변동성이 제한될 것으로 예상된다\"라며 \"실적 개선세가 예상되는 자동차, 화학, 전기·전자 업종 등에 대한 선별적 관심이 유효하다\"고 설명했다.같은 시각 코스닥 지수는 전장 대비 3.58포인트(0.41%) 상승한 883.46을 기록했다. 개인이 815억원가량 순매수했고 외국인과 기관이 629억원, 181억원 상당 순매도했다.시가총액 상위 종목에선 위메이드(3.12%), 셀트리온제약(2.88%), 셀트리온헬스케어(2.09%), 에코프로비엠(1.01%), 리노공업(0.35%), 엘앤에프(0.15%) 순으로 올랐다. HLB(-4.03%), 카카오게임즈(-1.70%), 천보(-1.20%), 펄어비스(-0.17%)는 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] LG이노텍, 아이폰 교체 수요 기대감에 6.4% '쑥'",
        "date": "2022.05.23. 오전 9:51",
        "content": "[서울경제] LG이노텍(011070)이 애플의 아이폰 교체 수요 수혜를 볼 것이라는 전망에 강세를 기록했다.23일 LG이노텍은 전 거래일 대비 6.38% 오른 36만 7000원에 거래를 마쳤다.노근창 현대차증권 연구원은 “LG이노텍의 1분기 매출액과 영업이익은 애플향 카메라 모듈 믹스 개선과 긍정적인 환율 효과에 힘입어 전년 동기 대비 각각 28.7%, 5.8% 증가한 3조 9500억 원과 3671억 원을 기록했다”고 했다. 또 “3분기에 출시가 예상되는 아이폰14 프로와 프로맥스 모델의 경우 4㎚ 기반의 A16에 후면 카메라가 12메가픽셀에서 48메가픽셀로 업그레이드돼 교체 수요를 자극할 것으로 보인다”며 “특히 리오프닝 및 여행 수요에 맞춰 카메라 해상도를 높이는 것은 고해상도 사진과 동영상을 찍고 싶은 소비자들을 충족시킬 것으로 보인다”고 했다. 이어 “LG이노텍의 하반기 매출액은 고화소 카메라 모듈 출하량과 평균 판매 단가 상승에 힘입어 상반기 대비 32.0% 증가한 9조 2000억 원을 기록할 것으로 전망된다”고 덧붙였다.",
        "ticker": [
            "003550",
            "011070",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주]가온칩스, 상장 이틀째도 강세…공모가 두배 넘어서",
        "date": "2022.05.23. 오전 9:50",
        "content": "[이데일리 안혜신 기자] 가온칩스(399720)가 상장 이틀째에도 강세를 보이고 있다.23일 마켓포인트에 따르면 오전 9시45분 현재 가온칩스는 전 거래일 대비 6.27%(1700원) 오른 2만8750원에 거래되고 있다.\n\n\n\n가온칩스는 지난 20일 코스닥에 상장한 새내기주다. 가온칩스는 공모가(1만4000원)의 두 배에 미치지 못하는 2만4150원에 시초가를 형성했고, 이보다 12.22% 상승한 2만7100원에 첫날 거래를 마쳤다.이어 이날까지 상승하면서 2거래일 연속 강세를 이어가고 있는 것이다. 이날까지 상승으로 가온칩스의 현재 주가는 공모가의 두 배를 넘어섰다.가온칩스는 앞서 수요예측에서 1847.12대 1의 경쟁률을 보이며 밴드(1만1000~1만3000원)을 웃도는 1만4000원으로 공모가를 확정한 바 있다. 이어 공모주 청약에서도 경쟁률 2,183.29대 1을 기록하며 7조6000억원을 끌어모았다."
    },
    {
        "title": "코스피 원/달러 환율 상승 개장",
        "date": "2022.05.23. 오전 9:48",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 상승 개장",
        "date": "2022.05.23. 오전 9:47",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 상승 개장",
        "date": "2022.05.23. 오전 9:47",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2022.05.23. 오전 9:47",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2022.05.23. 오전 9:47",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피 원/달러 환율 상승 개장",
        "date": "2022.05.23. 오전 9:46",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피 원/달러 환율 상승 개장",
        "date": "2022.05.23. 오전 9:46",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피 원/달러 환율 상승 개장",
        "date": "2022.05.23. 오전 9:46",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2022.05.23. 오전 9:45",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "[특징주]SK바이오, 수두백신 중남미 수출에 강세",
        "date": "2022.05.23. 오전 9:45",
        "content": "[이데일리 김응태 기자] SK바이오사이언스(302440)가 자체 개발한 수두 백신을 중남미 시장에 수출했다는 소식에 강세다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시36분 SK바이오사이언스의 주가는 전거래일 대비 3.94% 상승한 13만2000원에 거래되고 있다.SK바이오사이언스는 자체 개발한 수두 백신 ‘스카이바리셀라’를 유엔(UN) 산하 ‘범미보건기구(PAHO)’를 통해 중남미 시장에 수출했다. 공급 규모는 약 374억원이다. 앞서 SK바이오사이언스는 지난 2월 PAHO 입찰 수주 업체로 선정됐다. PAHO는 중남미 지역 수두 예방을 위해 가입국을 대상으로 백신을 공급한다.",
        "ticker": [
            "034730",
            "302440",
            "001680"
        ]
    },
    {
        "title": "[오전시황] 코스피 2650선 강보합…“지수 하방 경직성 확인 과정”",
        "date": "2022.05.23. 오전 9:44",
        "content": "[서울경제] 기관 투자가의 매수세에 힘입어 코스피가 장초반 상승세를 보이고 있다. 전문가들은 지수의 하방 경직성을 확보해가는 시기이며 증시 비관론이 과도했다고 진단한다.23일 오전 9시 36분 기준 코스피 지수는 전 거래일보다 10.69포인트(0.41%) 오른 2649.98을 나타내고 있다. 이날 코스피는 전 거래일 대비 12.34포인트(0.47%) 오른 2651.63에 출발한 뒤 보합세를 보이는 중이다.유가증권시장에서는 기관 투자가들이 지수 상승을 이끌고 있다. 기관 투자가는 302억 원을 순매수 중이다. 반면 개인 투자자와 외국인 투자가는 각각 121억 원, 178억 원을 팔면서 지수 하방 압력을 높이고 있다.증권가는 특별한 악재가 없는 상황에서 점차 한국 증시의 하방 경직성을 확보해나가는 시기라고 진단했다. 한지영 키움증권 연구원은 “한국 증시는 달러화 강세 진정 여부, 한국 5월 수출 등 주요 경제지표 발표, 5월 FOMC 의사록 등의 영향을 받으면서 저점을 높여가는 장세를 보일 것으로 예상한다”고 말했다. 그는 이어 “시스템리스크급 악재가 출현하지 않은 상황임을 고려했을 때 현재의 비관론은 과도한 성격이 짙다”며 “가격 측면에서도 주요국 증시가 연초 이후 약세장에 빠르게 진입하는 과정에서 상당부분 악재를 반영해오고 있다는 관점도 유지하는 것이 적절하다”고 덧붙였다.이날 코스피 시가총액 상위 10위권은 대부분 상승세를 보이고 있다. 삼성전자(005930)(0.59%), LG에너지솔루션(373220)(0.81%), SK하이닉스(000660)(0.89%) 등 상위권 종목 대부분이 소폭 강세다. 반면 카카오(035720)는 0.36% 하락하면서 유일하게 하락세를 보이는 중이다.같은 시각 코스닥 지수는 전 거래일보다 4.11포인트(0.47%) 오른 883.99를 나타내고 있다. 이날 코스닥은 전 거래일 대비 3.90포인트(0.44%) 오른 883.78에 출발해 보합세를 보이는 중이다.코스닥 시장에서는 개인 투자자가 794억 원을 순매수하면서 지수 상승을 이끌고 있다. 반면 외국인 투자가와 기관 투자가는 각각 613억 원, 178억 원을 매도하면서 지수 하방 압력을 높이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]메타버스 대장 맥스트, 2만원대 회복",
        "date": "2022.05.23. 오전 9:44",
        "content": "[이데일리 이지현 기자] 맥스트(377030)가 2거래일 연속 급등 중이다. 하반기 글로벌 기업의 AR글라스 시장 확대 가능성에 함께 관심을 받고 있는 것으로 보인다.23일 마켓포인트에 따르면 맥스트는 오전 9시 40분 기준 전 거래일보다 7.96%(1500원) 오른 2만350원에 거래 중이다. 전 거래일 상한가를 기록한 데 이어 이날 13.53%까지 오름폭을 보이기도 했다. 개장 40분만에 거래량은 260만주, 거래대금은 535억원에 이른다. 맥스트는 2010년에 설립돼 지난해 코스닥 시장에 상장했다. 국내에서 유일하게 증강현실 앱을 만들 수 있는 저작도구를 전 세계 50개국 2만1000여개 개발사에 배포하고 있다. 2019년부터 AR 원천기술을 반도체, 자동차, 조선 등 제조 현장에 적용해 산업용 증강현실 솔루션 제공하고 있다.최근에는 전자책 플랫폼 기업 북이오를 29억9999만7000원에 인수하는 등 사업 다각화에도 힘쓰고 있다.맥스트의 최근 상승 배경은 애플·삼성 등 글로벌기업 기업들이 차세대 주력 제품군으로 증강현실(AR), 가상현실(VR) 헤드셋을 내놓을 것으로 알려지며 함께 주목받고 있는 것으로 보인다. 이종원 상상인증권 연구원은 “메타버스 성장 관련 사업과 동반 성장하는 모습을 나타내고 있다”며 “올해 하반기를 시작으로 실감형 콘텐츠 시장, 글로벌 5F 시장 규모와 글로벌 AR글라스의 출하량이 크게 증가할 것으로 예상돼 맥스트의 경쟁력이 향후 2~3년 내 크게 재고될 것”이라고 전망했다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "코스피 원/달러 환율 상승 개장",
        "date": "2022.05.23. 오전 9:43",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23    dwise@yna.co.kr"
    },
    {
        "title": "동진쎄미켐·솔브레인, 삼성 美 파운드리 군단 합류에 강세",
        "date": "2022.05.23. 오전 9:43",
        "content": "[특징주][이데일리 양지윤 기자] 솔브레인과 동진쎄미켐이 장 초반 강세다. 미국에 반도체 소재 공장을 건설하며 삼성전자의 파운드리 테일러 군단에 합류한다는 소식이 전해지면서다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시37분 현재 동진쎄미켐(005290)은 전 거래일보다 8.29% 오른 4만6350원에 거래되고 있다. 솔브레인(357780)도 4.21% 오른 27만3800원에 거래 중이다.전자신문에 따르면 솔브레인과 동진쎄미켐은 삼성전자와 협력, 미국에 반도체 소재 공장 구축을 결정했다. 올해 하반기 건설해 2024년 가동 예정인 것으로 알려졌다. 이는 삼성전자가 20조원을 투자해서 미국 테일러시에 세우는 새 반도체 파운드리 공장에 대한 협력의 일환이다. 삼성전자는 20조원을 투자해서 테일러에 파운드리 2공장을 건설한다. 1개 라인을 건설할 수 있는 투자 규모로 향후 수요에 따라 추가 투자 가능성도 제기된다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피, 이틀째 상승세 지속…장 초반 2,650선 회복(종합)",
        "date": "2022.05.23. 오전 9:42",
        "content": "코스피, 이틀째 상승세 지속…장 초반 2,650선 회복(서울=연합뉴스) 서대연 수습기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 12.34포인트(0.47%) 오른 2,651.63에, 코스닥 지수는 3.9포인트(0.44%) 오른 883.78에 개장했다. 원/달러 환율은 전거래일 대비 3.4원 상승한 1,271.5원으로 시작했다. 2022.5.23 dwise@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 23일 상승세로 출발했다.    이날 오전 9시 29분 현재 코스피는 전 거래일보다 12.63포인트(0.48%) 오른 2,651.92다.    지수는 전장보다 12.34포인트(0.47%) 높은 2,651.63에서 출발해 강세 흐름을 보이고 있다.    유가증권시장에서는 기관이 166억원을 순매수했다. 외국인과 개인은 각각 131억원, 28억원을 순매도했다.    코스피는 직전 거래일인 지난 20일 한미정상회담 기대감과 달러 강세 부담 완화 등에 힘입어 1.81% 상승 마감했다.    전 거래일인 지난 20일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.03%)와 스탠더드앤드푸어스(S&P)500 지수(0.01%)는 소폭 오르고 나스닥 지수(0.30%)는 내렸다.    S&P500지수는 장중 2% 이상 떨어지며 1월 고점 대비 20% 하락하는 기술적 약세장에 진입했으나, 장 막판 저가 매수세 유입에 낙폭을 줄였다.    지난 20일 중국 중앙은행인 인민은행은 사실상 기준금리 역할을 하는 대출우대금리(LPR) 1년물을 동결했으나, 5년물은 0.15%포인트 인하했다.    중국발 금리 인하 소식은 위험자산 투자심리를 일부 개선했으나, 주요국 중앙은행의 긴축 기조에 따른 경기 둔화 공포를 씻어내는 데에는 한계가 있었다.    한지영 키움증권 연구원은 \"미국 증시가 낙폭을 축소했지만, 여전히 시장 심리는 불안한 상황\"이라며 \"다만 중국의 부양 기조 재확인과 상하이 지역의 업무 복귀 결정은 한국 등 아시아 증시의 투자심리 회복에 기여할 것\"이라고 설명했다.    시가총액 상위권에서 한미정상회담 수혜주로도 꼽히는 삼성전자(0.59%), LG에너지솔루션(1.27%), SK하이닉스(0.44%), 삼성SDI(1.16%), 현대차(0.27%), LG화학(1.65%) 등이 오르며 지수 상승을 이끄는 모습이다.    업종별로는 의약품(1.54%), 기계(0.74%), 운수창고(0.73%) 전기·전자(0.71%) 등이 강세를 보이고 섬유·의복(-1.43%), 비금속광물(-0.76%), 전기가스(-0.47%), 통신(-0.48%) 등은 약세다.    같은 시간 코스닥지수는 전장보다 4.23포인트(0.48%) 상승한 884.11이다.    지수는 전 거래일보다 3.90포인트(0.44%) 오른 883.78로 출발해 상승세를 이어가고 있다.    코스닥시장에서는 개인이 772억원을 순매수했다. 외국인과 기관은 각각 603억원, 165억원을 순매도했다.    코스닥 시총 상위권에서는 에코프로비엠(1.86%), 엘앤에프(1.68%), 셀트리온헬스케어(1.39%), 셀트리온제약(2.88%) 등이 올랐다.     삼성전자 반도체 협력사인 동진쎄미켐(8.18%)과 솔브레인(5.21%)은 급등했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]원숭이두창 공포…파미셀 등 '천연두 관련주' 강세",
        "date": "2022.05.23. 오전 9:35",
        "content": "[이데일리 김인경 기자] ‘원숭이 두창’이 유럽과 미국 등지에서 확산하고 잇는 가운데 파미셀(005690)과 HK이노엔(195940) 등 천연두 치료제 관련주가 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 23일 오전 9시 30분 파미셀(005690)은 전 거래일보다 1700원(12.64%) 오른 1만5150원에 거래 중이다. HK이노엔(195940) 역시 전 거래일보다 6200원(15.33%) 오른 4만6650원을 기록하고 있다. 원숭이두창은 지난 50여년 간 아프리카에서만 주로 발견됐던 인수공통감염병이다. 22일까지 원숭이두창 환자가 나온 국가는 15개국에 달한다. 현재까지 사망자는 보고되지 않았지만 확산 속도에 대한 우려가 커지고 있다. 현재 이 질병에는 천연두 치료제가 효과를 보이고 있는 것으로 알려졌다. 파미셀은 지난해 미국 키메릭스(Chimerix)가 개발 중인 천연두 치료제 브린시도포비르(Brincidofovir)에 대해 미국 식품의약국(FDA)으로부터 신약 승인 신청(NDA)의 순차 제출(Rolling Submission)을 승인받으며 천연두 관련주로 꼽히고 있다. 파미셀은 지난 브린시도포비르에 쓰이는 핵심중간체인 HDP-토실레이트를 독점 공급 중이다.또 HK이노엔은 국내에서 천연두 백신을 유일하게 생산하고 있는 기업으로 HK이노엔은 2009년 허가받은 2세대 두창 백신을 대테러 대응용으로 정부에 납품하고 있다.",
        "ticker": [
            "005690"
        ]
    },
    {
        "title": "[특징주] 한미정상회담에 우주·항공 관련주 강세",
        "date": "2022.05.23. 오전 9:34",
        "content": "항공우주작전본부 방문한 한미 정상[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 윤석열 대통령과 조 바이든 미국 대통령이 한미정상회담에서 우주산업 협력을 약속하자 23일 우주·항공 관련주가 강세를 보이고 있다.    23일 오전 9시 13분 현재 코스닥시장에서 하이즈항공이 전 거래일 대비 10.15% 오른 5천860원에 거래되고 있다.    퍼스텍(9.19%), 휴니드(5.23%), LIG넥스원(3.14%) 등도 오름세다.    앞서 지난 21일 윤 대통령과 바이든 대통령은 공동성명을 통해 우주 탐사를 비롯해 우주기술과 우주산업 분야에서 양국 협력 관계를 발전시키겠다고 밝혔다.    특히 미국이 주도하고 한국, 영국, 일본 등이 참여하는 달 탐사 프로젝트 '아르테미스(Artemis) 프로그램' 등 우주 탐사 협력을 확대하고, 2031년을 목표로 기획 중인 한국 달착륙선 사업에도 협력할 예정이다.    또 양 정상은 한국의 역대 최대 규모 우주개발 프로젝트인 '한국형 위성항법시스템'(KPS) 개발에 대한 미국의 지원 의사를 재확인했고, '한미 민간우주대화'의 정례화에도 합의했다.    김장열 상상인증권 연구원은 \"한미정상회담을 통해 미국의 가장 시급한 핵심 산업 공급망 이슈에 대한 한국의 적극적 동참을 재확인했다\"며 \"반도체, 2차전지, 원자력, 우주, 사이버 등으로 협력 분야 확대를 발표해 관련 섹터에 중장기적으로 긍정적인 기대를 유지할 수 있다\"고 전망했다.    ydhong@yna.co.kr",
        "ticker": [
            "079550",
            "001290",
            "010820",
            "005870"
        ]
    },
    {
        "title": "[특징주]스킨앤스킨, 파산신청 기각에 급등",
        "date": "2022.05.23. 오전 9:33",
        "content": "[이데일리 양지윤 기자] 스킨앤스킨이 파산신청 기각 소식에 장초반 강세다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시30분 현재 스킨앤스킨(159910)은  전 거래일보다 17.02% 오른 385원에 거래 중이다.스킨앤스킨은 지난 20일 장 마감 후 주식회사 아크와 서모 씨가 의정부지방법원에 제기한 파산신청이 기각됐다고 공시했다."
    },
    {
        "title": "\"JW중외제약, '리바로젯' 매출 성장 이끌 것…2022년 실적 회복 전망\" [Why 바이오]",
        "date": "2022.05.23. 오전 9:33",
        "content": "\"리바로·리바로젯 모두 2022년에 매출 견인할 것\"악성 재고 처리 끝나···향후 일회성 비용 없을 전망\n\n\n\n신영섭 JW중외제약 대표. 사진제공=JW중외제약[서울경제] JW중외제약(001060)의 자사 제품인 리바로가 자사 생산으로 전환되고 신제품인 리바로젯이 매출 성장을 이끌 것으로 기대되며 시장의 전망이 쏠리고 있다. 그간 영업이익 적자를 기록하게 했던 손해배상액 지불 등의 문제가 해결된 것도 긍정적으로 평가된다.이나경 흥국증권 연구원은 23일 “JW중외제약의 2022년 1분기 실적은 매출액 1563억 원(전년 대비 +10%), 영업이익 133억 원(+42.2%)의 호실적을 기록했다”며 이러한 호실적이 이어질 것으로 분석했다. 이 연구원은 “고지혈증치료제 리바로 191억 원(+11.3%), 위너프 145억 원(+9.8%), 영양수액제 엔커버 66억 원(+27.9%)의 성장세가 두드러졌다”며 “2021년 10월 출시한 리바로젯의 2022년 1분기 매출이 47억 원을 기록했다”고 했다.리바로는 피타바스타틴 제제의 고지혈증 치료제로 일본의 Kowa사와 닛산화학이 공동개발해 2005년 출시된 신약이다. 2013년에 특허가 만료 돼 제네릭 의약품과의 경쟁 때문에 매출액이 주춤한 바 있으나 특허 만료에도 오리지널 의약품 매출이 우세할 수 있는 이유는 신약 출시 이후 진행된 추가 임상시험을 통해 리바로의 우수성이 증명됐기 때문이다.악성 재고 처리와 일회성 비용도 없을 전망도 실적 회복 요인 중 하나로 꼽힌다. 이 연구원은 “2019~2020년의 영업이익 적자 이유는 2018년 제약바이오 업계에서 이슈가 된 발사르탄 발암 추정물질 검출과 관련해 건보공단에 손해배상액으로 1조 2088억 원 납부, 재고자산 폐기손실이 있었으며 이러한 문제가 2년간 진행됐다”며 “2022년 실적 회복이 기대되는 또 다른 이유는 악성 재고 손실 처리를 모두 마쳤고 추징세액과 같은 일회성 비용도 없을 예정”이라고 설명했다.리바로젯의 매출 성장도 기대되는 대목이다. 이 연구원은 “리바로젯은 국내 유일의 피타바스타틴과 에제티미브 복합제로 스타틴과 에제티미브 복합제 시장은 2015년에 800억 원에서 2021년 5479억 원으로 고성장하고 있다”며 “특히 리바로는 ‘당뇨병 위험 징후 없음’ 문구를 표기할 수 있는 유일한 스타틴 계열 약물이기 때문에 향후 처방액 증대가 더욱 기대된다”고 했다.이 연구원은 “JW중외제약에 대해 투자의견은 매수로 설정하고 목표주가는 3만 6000원으로 제시한다”고 했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001060"
        ]
    },
    {
        "title": "[특징주] 한미정상회담 수혜 부상…2차전지주 상승세",
        "date": "2022.05.23. 오전 9:29",
        "content": "[서울경제] 한미정상회담 수혜를 입을 것이라는 기대감이 커지며 2차전지주가 장 초반 상승세를 보이고 있다. 23일 오전 9시 21분 에코프로비엠(247540)은 전날 대비 1.28% 오른 49만 9700원에 거래 중이다. 같은 시간 엘앤에프(066970) 역시 전거래일 대비 1.39% 오른 27만 7200원에 거래되고 있다. 이날 2차전지주 상승에는 한미정상회담 수혜 기대감이 반영된 것으로 풀이된다. 이번 회담의 경제 안보 의제는 배터리 등 공급망 안정화와 경제안보 차원 협력 강화와 같은 내용을 담고 있었던 것으로 밝혀졌다. 김석환 미래에셋증권 연구원은 \"2차전지·자동차 관련주 강세는 하반기부터 LG에너지솔루션과 GM 합작 배터리 플랜트 가동 전망, 바이든 대통령이 현대차그룹 정의선 부회장을 만난다는 소식을 반영한 것으로 보인다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "006800",
            "066970",
            "005380"
        ]
    },
    {
        "title": "코스피, '바이든 기대감'에도…외국인 매도에 보합권 등락",
        "date": "2022.05.23. 오전 9:26",
        "content": "사진=연합뉴스코스피가 지난 20~22일 조 바이든 미국 대통령의 방한에 따른 수혜가 기대되는 종목이 주목되며 상승 출발했지만, 외국인 매도세에 보합권으로 물러났다.23일 오전 9시18분 현재 코스피는 전일 대비 6.20원(0.23%) 오른 2645.49에 거래되고 있다.이날 코스피는 전장보다 12.34포인트 높은 2651.63으로 거래를 시작했지만, 곧바로 강보합 권역으로 밀렸다.외국인과 기관이 각각 310억원 어치와 123억원 어치 주식을 팔며 지수의 발목을 잡고 있다. 반면 개인은 415억원 어치 주식을 사는 중이다. 프로그램 매매는 484억원 매도 우위다.개장 초 강세는 바이든 대통령의 방한 결과에 따른 수혜 종목 중심의 강세가 주도했다.바이든 대통령은 지난 20일 오산공군기지를 통해 한국으로 들어온 직후 삼성전자 평택공장을 방문해 윤석열 대통령과 3나노미트(nm) 반도체 웨이퍼에 서명하며 ‘기술동맹’을 과시했다. 떠나기 직전에는 미국에 천문학적 투자 계획을 밝힌 정의선 현대차그룹 회장과 면담하기도 했다. 또 한미정상회담 후 발표된 공동성명에서는 ‘원전동맹’이 공식화되기도 했다.이에 원전, 2차전지, 반도체 관련 종목들이 강한 모습이었지만, 개장 이후 상승분을 반납하거나 하락전환했다.지난 주말 뉴욕증시의 변동성이 확대됐던 점이 이날 한국증시에 부담을 주는 것으로 보인다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 직전 거래일 대비 8.77포인트(0.03%) 오른 31,261.90에, 스탠더드앤드푸어스(S&P)500지수는 0.57포인트(0.01%) 상승한 3,901.36에, 기술주 중심의 나스닥 지수는 33.88포인트(0.30%) 떨어진 11,354.62에 각각 거래를 마쳤다.종가 기준으로는 혼조세지만, S&P500 지수는 장중 최근 고점 대비 20% 이상 하락한 수준까지 하락하며 기술적인 약세장에 진입했고, 나스닥 지수도 장중 3% 넘게 급락하기도 했다.서상영 미래에셋증권 연구원은 “특히 소매업종의 실적 발표를 토대로 경기 침체 이슈가 부각된 가운데 달러화가 강세를 보였고, 국채금리는 하락하는 등 안전자산 선호심리가 높아졌다”고 설명했다.이날 유가증권시장 시가총액 상위 종목 중에서는 삼성SDI, LG화학, LG에너지솔루션 등 2차전지 관련주들의 상승세가 두드러진다. SK하이닉스와 삼성전자도 강한 모습이다.반면 카카오, 삼성바이오로직스, 네이버(NAVER), 기아, 등은 내리고 있다.주요 업종 중에서는 의약품, 전기·전자, 운수창고가 오르는 반면, 섬유·의복, 의료정밀,보험, 전기가스업, 건설업, 통신업 등은 하락하고 있다.코스닥은 전일 대비 1.23포인트(0.14%) 오른 881.11에 거래되고 있다. 이 시장에서는 개인이 787억원 어치 주식을 사는 반면, 외국인과 기관은 각각 629억원 어치와 150억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 위메이드와 엘앤에프가 1% 넘게 오르고 있다. 에코프로비엠, 셀트리온제약 등도 강하다.반면 HLB가 5% 넘게 하락하고 있고, 카카오게임즈와 천보도 약세다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.20원(0.09%) 오른 달러당 1269.30원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "HK이노엔 신약 케이캡 동남아 첫 진출…필리핀서 품목 허가",
        "date": "2022.05.23. 오전 9:24",
        "content": "수출 계약 34개국 중 몽골, 중국 이어 세번째 승인\"해외 허가·출시 이어질 것···글로벌 블록버스터로 육성\"\n\n\n\n[서울경제] HK이노엔(195940)의 위식도역류질환 신약 ‘케이캡’이 필리핀에서 허가를 획득하고 3분기 제품을 출시한다. HK이노엔은 올해를 케이캡 해외시장 진출 원년으로 삼아 이 약을 글로벌 블록버스터 신약으로 육성할 계획이다.HK이노엔은 케이캡정(성분명 테고프라잔)이 필리핀 식품의약품청의 최종 품목 허가를 획득했다고 23일 밝혔다. 이로써 케이캡은 진출한 34개국 중 몽골, 중국에 이어 세번째로 받은 허가를 받게 됐다.이번에 허가된 케이캡의 적응증은 국내 적응증과 같이 미란성 및 비미란성 위식도역류질환, 위궤양, 헬리코박터파일로리 제균을 위한 항생제 병용요법 등 총 4가지다.3분기 중 현지에서 제품을 출시할 예정이며 마케팅 및 유통은 파트너사인 메트로파마필스(MPP)가 담당한다. 앞선 2019년 HK이노엔은 MPPI와 케이캡 완제품 수출 계약을 체결하고 이듬해 필리핀 식품의약품청에 품목 허가를 신청한 바 있다.HK이노엔 관계자는 “필리핀에서의 허가를 시작으로 기존 수출 계약을 체결한 동남아 및 중남미 지역의 케이캡 품목 허가 및 현지 출시가 2분기 이후 잇따를 전망”이라고 밝혔다.지금까지 케이캡의 기술 및 완제품 수출 계약이 체결된 해외 국가는 총 34개국이다. 앞서 허가를 받은 중국의 경우 지난달 말 현지 파트너사인 뤄신이 대규모 출시 행사를 갖고 본격적인 현지 판매에 돌입했다.곽달원 HK이노엔 대표는 “몽골, 중국, 필리핀 외에도 케이캡이 진출한 해외 주요 국가에서 허가 절차를 밟고 있는 만큼 올해를 기점으로 케이캡의 글로벌 데뷔가 본격화될 전망”이라며 “케이캡을 국내를 넘어 세계시장에서도 통하는 블록버스터 제품으로 키워나갈 것”이라고 말했다.한편, 케이캡은 새로운 계열(P-CAB)의 위식도역류질환 신약으로 기존 약물 대비 약효가 나타나는 시간이 빠르고 지속성이 우수하며 식전 식후에 상관없이 복용할 수 있다는 점이 특징이다. 지난해 국내에서 처음으로 원외처방실적 1000억 원을 돌파하며 2020년에 이어 2년 연속 국내 소화성 궤양용제 시장 점유율 1위를 차지했다."
    },
    {
        "title": "[특징주] 韓美 국방상호조달협정 기대감에 방산주 강세",
        "date": "2022.05.23. 오전 9:23",
        "content": "윤석열 대통령과 조 바이든 미국 대통령이 21일 서울 용산 대통령실 청사 집무실에서 단독 환담을 마친 뒤 그림을 감상하고 있다. 연합뉴스[서울경제] 한국과 미국이 국방상호조달협정(RDP) 체결을 위한 논의를 개시하기로 하자 국내 방산 관련주가 강세다.23일 오전 9시 20분 LIG넥스원(079550)은 전 거래일보다 2200원(3.01%) 오른 7만 5400원에 거래되고 있다. 한화시스템(272210)(2.60%), 한화에어로스페이스(012450)(1.37%) 등 다른 방산주도 일제히 강세다.앞서 윤석열 대통령과 조 바이든 미국 대통령은 정상회담 공동성명에서 “국방상호조달협정에 대한 논의 개시를 포함해 국방 부문 공급망, 공동 개발, 제조와 같은 분야에서의 파트너십을 강화해 나가기로 합의했다”고 밝혔다.미국은 현재 자국 시장 보호를 위해 무기 도입 사업을 진행할 때 ‘미국산 우선 구매방식’을 적용 중이다. 특히 금액 기준으로 전체 원가 55% 이상을 미국산 부품비로 채우도록 하고 넘지 않으면 수출 원가에 50%를 할증한다.RDP가 실제 체결될 경우 세계 최대 방산시장인 미국으로 수출이 확대될 계기가 될 수 있다는 평가가 나온다.",
        "ticker": [
            "079550",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "[특징주] HK이노엔·파미셀 등 원숭이 두창 관련주 급등",
        "date": "2022.05.23. 오전 9:22",
        "content": "[서울경제] 서아프리카와 중앙아프리카에서 흔한 바이러스 감염 일종인 원숭이두창(monkeypox)이 유럽과 미국 등에서 확산되고 있는 가운데 관련주에 관심이 쏠리고 있다.23일 오전 9시 12분 기준 HK이노엔(195940)은 전일 대비 15.70% 상승한 4만6800원에, 파미셀(005690)은 8.55% 오른 1만4600원에 거래되고 있다. 희소감염병 원숭이두창 감염 사례가 급증하면서 원숭이두창에 효과가 있는 것으로 알려진 천연두 치료제 관련주에 매수세가 몰리고 있는 것으로 풀이된다. 22일(현지시간) BBC 보도에 따르면 원숭이두창 감염 사례는 이스라엘과 스위스, 오스트리아에서도 확인되며 전세계 15개국에서 발생이 보고됐다. 이스라엘 보건부는 전날 최근 북미와 유럽 전역에서 퍼지고 있는 원숭이두창의 첫 환자가 발생했다고 발표ㅐ 중동 지역에도 이 바이러스성 전염병이 확산될 우려가 커졌다. HK이노엔은 국내에서 천연두 백신을 유일하게 생산하고 있는 기업이다. HK이노엔은 2009년 허가받은 2세대 두창 백신을 대테러 대응용으로 정부에 납품하고 있다. 파미셀은 지난해 미국 키메릭스(Chimerix)가 개발 중인 천연두 치료제 브린시도포비르(Brincidofovir)에 대해 미국 식품의약국(FDA)으로부터 신약 승인 신청(NDA)의 순차 제출(Rolling Submission)을 승인받으며 천연두 관련주로 꼽혔다.",
        "ticker": [
            "005690"
        ]
    },
    {
        "title": "[특징주] LG이노텍 '아이폰 전면 카메라 공급' 전망에 강세",
        "date": "2022.05.23. 오전 9:21",
        "content": "LG이노텍[LG이노텍 제공. DB 및 재판매 금지]    (서울=연합뉴스) 채새롬 기자 = LG이노텍이 올해 출시되는 아이폰14 전면 카메라 양산을 준비하고 있다는 언론 보도에 23일 강세를 보이고 있다.    이날 오전 9시 14분 유가증권시장에서 LG이노텍은 전 거래일보다 5.07% 오른 36만2천500원에 거래 중이다.    전자신문은 전날 애플이 아이폰14 전면 카메라에 LG이노텍 제품을 처음 탑재하기로 최근 확정했다고 보도했다. LG이노텍은 후면 고사양 카메라 위주로 애플에 부품을 공급해왔다.    노근창 현대차증권 연구원은 이날 LG이노텍에 대해 투자의견 매수, 6개월 목표주가 43만원을 제시했다.    노 연구원은 \"아이폰은 높은 인플레이션에 따른 가처분 소득 감소의 영향을 덜 받는다\"며 \"리오프닝 및 여행 수요에 맞춰 카메라 해상도를 높이는 것은 고해상도 사진과 동영상을 찍고 싶은 소비자를 충족시킬 것\"이라고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "011070",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] 한미 '원전 동맹' 기대에 원전 관련주 강세",
        "date": "2022.05.23. 오전 9:21",
        "content": "공동 기자회견 나선 한미 정상(서울=연합뉴스) 안정원 기자 = 윤석열 대통령과  조 바이든 미국 대통령이 21일 서울 용산 대통령실 청사 대강당에서 열린 한미 정상 공동기자회견에서 바라보고 있다. 2022.5.21 jeong@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한미 양국 정상이 정상회담에서 원전 분야에 대한 협력을 강화하기로 합의하면서 23일 국내 증시에서 원전 관련주가 강세를 보이고 있다.    이날 오전 9시 10분 현재 유가증권시장에서 두산에너빌리티(옛 두산중공업)는 1.94% 오른 2만1천원에 거래되고 있다.    이 종목은 지난 20일에도 양국의 원전 협력 기대감에 4.04% 오른 바 있다.    그 밖에 보성파워텍(8.65%), 비에이치아이(5.96%), 우리기술(3.63%) 등 원전주로 꼽히는 종목들도 강세를 나타냈다.    윤석열 대통령과 조 바이든 미국 대통령은 지난 21일 서울 용산 대통령실에서 정상회담을 한 후 기자회견을 열어 비확산 규범을 준수하면서 원전 산업·기술을 선도하고 세계시장에 진출하기 위한 양국 간 전략적 협력을 강화하기로 합의했다고 밝혔다.    양국은 미국 주도의 제3국 소형모듈원자로(SMR) 역량 강화 프로그램 참여 등을 통해 원전 시장에 공동 진출하고 기업 간 협력도 지원할 계획이다.    양국은 또 '한미 원전 기술 이전 및 수출 협력에 관한 양해각서(MOU)'를 체결해 제3국의 원전 시장 진출을 위한 협력 방안도 구체화할 예정이다.     already@yna.co.kr",
        "ticker": [
            "000150",
            "034020",
            "090460"
        ]
    },
    {
        "title": "[특징주] 한미 '원전동맹' 강화에 원전주 장초반 강세",
        "date": "2022.05.23. 오전 9:20",
        "content": "[이데일리 김소연 기자] 한미 정상회담에서 원전 기술 이전과 수출 협력을 심화하기로 함에 따라 원전주가 23일 장초반 강세다. 이날 마켓포인트에 따르면 두산에너빌리티(034020)는 오전 9시 14분 현재 전 거래일 대비 1.94% 오른 2만950원에 거래되고 있다. 보성파워텍(006910)은 전 거래일 대비 8.19% 오른 7130원에 거래 중이다. 그외 우리기술(032820)(3.21%), 지투파워(388050)(7.21%), 비에이치아이(083650)(10.61%) 등이 장초반 강세를 기록 중이다. 한미 정상회담에서 원전분야에 대한 협력을 강화하기로 했다. 두 정상은 국제 안전조치와 원자력 공급 합의를 위한 기준으로서의 국제원자력기구 추가의정서를 포함해 핵 비확산의 가장 높은 기준에 따른 글로벌 민간 원자력 협력에 참여해 나갈 것임을 재확인했다. 또 원전시장 협력 강화를 위해 원전기술 이전 및 수출 협력에 관한 양해각서 체결하고, 사용후 핵연료 관리, 원자력 수출 진흥, 연료 공급 확보 및 핵안보를 위한 협력강화를 위한 원자력 고위급위원회도 재가동키로 했다.",
        "ticker": [
            "000150",
            "034020",
            "090460"
        ]
    },
    {
        "title": "美 통큰 투자로 전기차 날개단 현대차…하반기도 '쌩쌩'",
        "date": "2022.05.23. 오전 9:19",
        "content": "현대차그룹, 2030년 미국서 전기차 84만대 판매 목표전기차 경쟁력·자동차 산업 호황 더해져 주가 상승 기대감↑\n\n\n\n현대차 울산공장 아이오닉 5 생산라인.(사진=연합뉴스)현대차그룹이 미국 조지아주에 전기차 전용 공장과 배터리셀 공장을 짓기로 했다. 현대차의 중장기 공급 전망을 책임질 해외 전기차 공장이 가시화되면서 시장기회 확보 차원에서 긍정적인 모멘텀으로 작용할 것으로 기대된다. 전문가들은 현대차의 전기차 시장 내 경쟁력 상승에 자동차 산업의 호황까지 더해져 주가 상승의 트리거가 될 것으로 전망하고 있다. 23일 한국거래소에 따르면 지난 20일 현대차는 전 거래일 대비 4500원(2.47%) 오른 18만6500원에 거래를 마쳤다. 정의선 현대차그룹 회장이 조 바이든 미국 대통령과 면담할 것이라는 소식이 주가에 호재로 작용한 영향이다. 덕분에 현대차 주가는 올해 연저점인 16만3000원(3월 15일) 대비 14.42% 상승했다.실제로 현대차그룹은 21일 미국 조지아주에 55억달러(약 6조9000억원)를 투입해 전기차 전용 공장과 배터리셀 공장 등 전기차 생산 거점을 설립하기로 발표했다. 이에 더해 22일에는 미국에 2025년까지 로보틱스와 도심항공모빌리티(UAM), 자율주행 소프트웨어(SW), 인공지능(AI) 등 미래 먹거리 분야에 50억달러(약 6조3000억원)를 추가로 투자하겠다고 밝혔다. 조 바이든 정부의 전기차 보급 확대 정책에 따라 미국 전기차 시장은 올해 75만대 규모에서 2025년 203만대, 2030년에는 602만대까지 치솟을 것으로 전망된다. 현대차그룹은 2030년 미국 현지에서 84만대의 전기차 판매를 목표로 하고 있다.현대차그룹의 전기차 투자 발표 내용은 기존에 보도되고 예상된 내용과 크게 다르지 않다. 그러나 전기차 생산 계획을 구체화하고 공식화했다는 데 주목해야 한다. 현대차그룹의 전기차 양산 능력 확대가 차질 없이 진행될 경우, 단순 점유율을 넘어 전기차 전용 플랫폼(E-GMP) 출시 초기에 누렸던 프리미엄이 회복될 전망이다.기존에는 전기차 공장을 많이 짓고 공격적으로 제품을 출시하겠다는 계획이 주가를 견인했다. 하지만 앞으로는 전기차 시장에서 브랜드 포지션을 확보하고 공격적인 판매 목표를 달성할 수 있는 업체가 차별적인 밸류에이션을 받을 수 있다는 게 전문가들의 분석이다.정용진 신한금융투자 연구원은 \"최근 기존 완성차 경쟁사들은 환경 규제 달성을 위해 단순히 전기차 차종 늘리기에 집중하는 반면 현대차와 기아는 글로벌 런칭으로 브랜드 확보에 나서고 있다\"며 \"양사는 전기차 전용 플랫폼 E-GMP 출시 이후 꾸준히 모델당 1만대 수준을 유지하면서 기복 없는 상위권을 기록 중\"이라고 말했다.\n\n\n\n사진=연합뉴스금리 상승과 리세션 우려가 주식 시장을 흔들고 있지만 자동차 업종은 대기 수요를 기반으로 한 차별적인 호황이 가능할 것으로 기대된다. 높아진 소매가와 중고가가 완성차 업체들의 권장소비자가격(MSRP) 상승 전략이 원동력으로 꼽힌다.생산차질 문제로 판매대수가 감소했지만 여전히 높은 평균판매가격을 기반으로 양호한 매출과 이익 창출 능력을 유지하고 있다.  특히 최근에는 러시아-우크라이나 전쟁의 여파로 러시아 공장에서 쓰일 반도체를 북미나 한국과 같이 수익성이 좋은 지역으로 돌리면서 지역 믹스를 통한 이익 극대화 전략도 쓰고 있어 그 효과가 배가되고 있다.전문가들은 자동차 업종 가운데 현대차를 주목해야 한다고 강조했다. 하반기 물량 개선의 가시성이 높고 자동차 손익의 상대적 부진은 2~3분기 물량 정상화 시기에 만회할 것으로 기대되기 때문이다.현대차의 실적은 차량용 반도체 등 부품 부족과 원자재 가격 상승 등 부정적 요인이 있긴 하다. 그러나 수요 대비 공급이 부족한 상황에서의 낮은 인센티브와 환율 상승 등의 긍정적 가격 효과로 양호한 흐름을 이어갈 전망이다. 차량용 반도체의 공급차질이 완화되면서 현재의 높은 판가로 예약된 대기수요들이 판매로 전환되는 과정에서 물량 효과가 상쇄할 것으로 예상된다.송선재 하나금융투자 연구원은 \"아이오닉5, GV60과 같은 전기차 전용 모델들의 판매가 증가하는 가운데 신형 아이오닉6 모델의 출시 및 북미 전기차 공장의 건설 확정 등과 같은 모멘텀도 기대된다\"고 말했다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[특징주]바이든 방한 약발 끝? 삼성전자·현대차 소폭 상승",
        "date": "2022.05.23. 오전 9:18",
        "content": "[이데일리 안혜신 기자] 조 바이든 미국 대통령 방한 대표 수혜주로 꼽혔던 삼성전자(005930)와 현대차(005380)가 소폭 상승세에 그치고 있다.23일 마켓포인트에 따르면 오전 9시10분 현재 삼성전자는 전 거래일 대비 0.29%(200원) 오른 6만8200원에 거래되고 있다. 현대차는 전 거래일 대비 0.27%(500원) 오른 18만7000원을 기록 중이다.\n\n\n\n바이든 대통령은 지난 20일 삼성전자 반도체 평택공장을 시찰했고 ‘기술동맹’을 강조했다. 현대차는 미국 조지아주에 약 55억달러(7조원)를 투입해 연산 30만대 규모 전기차 조립 공장과 배터리셀 공장 구축에 나서기로 했다.삼성전자는 지난 20일 0.74% 상승했고, 현대차는 2.47% 상승한 바 있다.",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]제노코, 7거래일 연속 강세…바이든 방한 방산주 수혜 부각",
        "date": "2022.05.23. 오전 9:17",
        "content": "[이데일리 김겨레 기자] 항공우주업체 제노코(361390)가 7거래일 연속 강세를 보이고 있다. 23일 마켓포인트에 따르며 오전 9시9분 현재 제노코는 전 거래일보다 950원(2.78%) 오른 3만5150원에 거래되고 있다. 제노코는 지난 13일부터 이날까지 7거래일 연속 상승 중이다. 2020년 상장한 제노코는 위성과 무선관련 장비를 개발하는데, 주로 군 위성통신망에 탑재되는 장비들을 개발하는 방산기업이다. 위성통신 시스템을 설계하고 구축, 설치 및 유지보수 서비스를 제공한다. 조 바이든 미국 대통령의 방한 이후 국내 방산 업체의 미국 진출이 용이해질 것이라는 전망이 나온다. 하인환 KB증권 연구원은 “바이든 대통령의 방한으로 미국이 얻은 것과 내어준 것은 각각 반도체·전기차와 방산”이라며 “과거 한미 FTA에서 국방분야가 포함되지 않아 한국 방산기업들이 수혜를 입지 못했는데, 이번 국방상호조달협정(RDP) 논의가 향후 성사될 경우 방산주들의 대미 수출 증가 기대감이 높아질 수 있다”고 내다봤다."
    },
    {
        "title": "[특징주] 한미 원전동맹에 원전주 상승세",
        "date": "2022.05.23. 오전 9:14",
        "content": "보성파워텍 8.19%↑\n\n\n\n[서울경제] 한국과 미국의 ‘원전동맹’ 소식에 원자력발전주가 상승세다.23일 오전 9시 10시 기준 보성파워텍은 전거래일보다 8.19% 오른 7130원에 거래되고 있다. 비에이치아이(083650)(4.66%), 우리기술(3.85%), 우진(105840)(2.54%), 두산에너빌리티(034020)(2.18%) 등도 상승세다.한미 양국 정상이 정상회담에서 원전 분야에 대한 협력도 강화하기로 합의했다는 소식이 원전주의 주가를 끌어올리는 것으로 보인다. 21일 열린 한미정상회담 후 기자회견에서 양국 정상은 “신형 원자로 및 SMR의 개발과 수출 증진을 위해 양국 원전 산업계가 함께 노력해 나가기로 했다”고 밝혔다. 미국 주도의 ‘제3국 SMR 역량 강화 프로그램’에 한국이 참여하고 한·미 원전 기술 이전·수출 협력 양해각서(MOU) 체결에도 합의했다.",
        "ticker": [
            "000150",
            "034020",
            "090460",
            "105840"
        ]
    },
    {
        "title": "[특징주]HK이노엔, 필리핀서 ‘케이캡정’ 품목허가에 18%↑",
        "date": "2022.05.23. 오전 9:14",
        "content": "[이데일리 김응태 기자] HK이노엔(195940)이 위식도역류질환 치료제 ‘케이캡정(테고프라잔)’에 대해 필리핀에서 품목허가를 승인받으면서 주가가 강세다.23일 마켓포인트에 따르면 오전 9시10분 HK이노엔은 전거래일 대비 18.28% 상승한 4만7900원에 거래되고 있다. HK이노엔이 장 초반부터 급등하는 것은 필리핀에서 위식도역류질환 신약 케이캡정에 대한 품목허가가 승인됐기 때문이다. 이번 품목허가 획득으로 필리핀을 비롯해 동남아시아 지역에 케이캡정의 판매가 본격화되며 매출 확대가 예상된다. HK이노엔 관계자는 “케이캡정 완제품 수출 및 필리핀 파트너사와 현지 시장 특성에 맞는 판매 전략을 수립해 마케팅 활동할 예정”이라고 밝혔다."
    },
    {
        "title": "[특징주]아이폰 전면카메라 국산 탑재…LG이노텍 4%대↑",
        "date": "2022.05.23. 오전 9:13",
        "content": "[이데일리 양지윤 기자] LG이노텍이 오는 9월 출시 예정인 애플 아이폰14 전면 카메라에 처음 탑재하기로 최근 확정했다는 소식에 장초반 강세다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시10분 현재 LG이노텍(011070)은 전 거래일보다 4.78% 오른 36만1500원에 거래되고 있다. 전자신문 보도에 따르면 애플은 오는 9월 출시할 아이폰14 전면 카메라에 LG이노텍 제품을 처음 탑재하기로 최근 확정하고,이를 주요 협력사에 통보했다. LG이노텍은 아이폰14 전면 카메라 양산 준비에 들어갔다.아이폰 전면 카메라는 중국 업체와 일본 샤프가 주요 공급사였으나 이번에 한국산 제품을 처음으로 탑재키로 했다. 애초 애플은 내년 출시 예정의 아이폰15 전면 카메라에 LG이노텍 제품을 탑재할 계획이었지만 최근 일정을 앞당긴 것으로 알려졌다. 중국 카메라 업체의 품질테스트에서 품질 문제가 파악되면서 한국산을 채택한 것으로 업계는 파악했다.",
        "ticker": [
            "003550",
            "011070"
        ]
    },
    {
        "title": "코스피, 상승 출발해 '2640선'…바이든 수혜株↑",
        "date": "2022.05.23. 오전 9:11",
        "content": "외인·기관 동반 매도…개인은 매수시총상위 혼조세…2차전지·車 상승세업종별 상승우위…기계·전기전자 1%대↑[이데일리 이은정 기자] 23일 코스피 지수가 상승 출발했다. 미 증시가 직전 거래일 인플레이션 장기화에 따른 경기 둔화 우려에 혼조세를 보이는 가운데 조 바이든 미국 대통령 방한 관련 수혜 기대감이 나오는 2차전지 등 시가총액 상위주들은 상승세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분께 코스피 지수는 5.60포인트(0.21%) 오른 2644.89에 움직이고 있다. 이날 지수는 2650선에서 출발했다. 2거래일 연속 상승세다. 미 증시는 장중 롤러코스터 장세를 보이며 혼조세로 마감했다. 20일(현지시간) 뉴욕증시에서 다우존스 30 산업평균지수는 전거래일 대비 0.03% 상승한 3만1261.90, S&P500 지수는 0.01% 오른 3901.36을 기록했다. 기술주 중심의 나스닥 지수는 0.30% 내린 1만1354.62에 장을 마쳤다.서상영 미래에셋증권 연구원은 “미 증시가 옵션 만기일을 맞아 변동성이 커진 점, 소매 업종 실적 발표에 경기 침체 이슈화가 부각된 가운데 달러화가 강세, 국채금리는 하락하며 안전자산 선호심리가 높아진 점은 부담”이라며 “다만 중국의 적극적인 경기 부양정책이 지속되고 있는 가운데 상하이 봉쇄 해제를 앞두고 전반적인 중국발 투자심리 개선은 긍정적으로, 개별 종목 장세가 전개될 것”이라고 말했다. 수급별로는 외국인이 242억원, 기관이 17억원 팔고 있고 개인은 245원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 365억원 매도 우위를 보이고 있다.업종별로 상승 우위를 보이고 있다. 기계, 전기전자가 1%대, 운수장비, 제조업, 은행, 음식료품, 운수창곡, 건설업, 의약품, 의료정밀, 서비스업, 유통업, 보험, 화학은 1% 미만 상승하고 있다. 섬유의복은 1%대 하락, 비금속광물, 금융업, 철강및금속, 증권, 종이목재, 화학, 통신업 등은 1% 미만 내리고 있다.시총상위주들은 혼조세다 LG에너지솔루션(373220), 삼성SDI(006400), 현대차(005380)는 1%대 상승하고 있다. 삼성전자(005930), SK하이닉스(000660), 삼성바이오로직스(207940), NAVER(035420), LG화학(051910), 기아(000270) 등은 1% 미만 오르고 있다. 카카오(035720), POSCO홀딩스(005490), KB금융(105560)은 1% 미만 내리고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 위궤양치료제 필리필 품목허가…HK이노엔 18%↑",
        "date": "2022.05.23. 오전 9:11",
        "content": "[서울경제] 필리핀 식약청(FDA)에게 위궤양 치료제의 품목 허가를 받은 HK이노엔(195940)이 급등 중이다.23일 오전 9시 10분 HK이노엔은 전 거래일보다 7200원(17.80%) 오른 4만 7650원에 거래되고 있다.강세의 배경은 위궤양 치료제가 필리핀에게 품목 허가를 받았다는 사실이 알려지면서다. 이날 오전 HK이노엔은 위궤양 치료제인 케이캡정이 필리핀 식약청으로부터 품목 허가를 받았다고 공시했다. 케이캡정은 위벽에서 위산을 분비하는 양성자 펌프를 가역적으로 차단해 산분비를 억제한다.HK이노엔은 “케이캡정 완제품 수출 및 필리핀 파트너사와 현지 시장 특성에 맞는 판매전략을 수립해 마케팅 활동을 할 것”이라고 말했다."
    },
    {
        "title": "\"한미정상회담에 반도체·자동차 수혜…환율 진정 가능성도\"",
        "date": "2022.05.23. 오전 9:09",
        "content": "한국투자증권 \"국내 증시 조금씩 회복될 것\"\n\n\n\n밝은 표정의 한미 정상[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 윤석열 대통령과 조 바이든 미국 대통령의 한미정상회담을 계기로 주식 시장에서 반도체와 자동차, 배터리, 원전 산업 등이 수혜를 볼 것으로 23일 전망했다.    김대준 연구원은 \"3일간의 일정 중 바이든 대통령은 과거 정상들과 달리 경제 행보에 집중했다\"며 \"반도체, 자동차를 비롯해 한국 주요 산업에 관심이 컸음을 짐작할 수 있다\"고 분석했다.    지난 20일 바이든 대통령은 입국 직후 윤 대통령과 함께 세계 최대 반도체 생산시설인 삼성 평택캠퍼스를 시찰하며 '반도체 동맹'을 다졌다. 이재용 삼성전자 부회장이 직접 수행하기도 했다.     22일에는 정의선 현대차그룹 회장과 면담했고, 이 과정에서 정 회장은 2025년까지 미국에 로보틱스, 도심항공모빌리티(UAM), 자율주행 소프트웨어(SW), 인공지능(AI) 등 분야에 50억달러(약 6조3천억원)를 투자하겠다고 밝혔다.    김 연구원은 \"공동성명을 통해선 한국과의 다양한 협력방안 등을 확인할 수 있다\"며 \"첨단반도체, 친환경 전기차용 배터리, 인공지능(AI), 양자 기술, 바이오 기술, 바이오 제조, 자율 로봇 등에서 민관협력을 강화하기로 합의했다\"고 했다.    이어 \"원전 기술 이전과 수출 협력을 심화하기로 했다\"며 \"아르테미스 프로그램 참여를 비롯한 한국형 위성항법시스템(KPS) 개발 등 우주산업도 공동 논의하기로 했다\"고 짚었다.    그는 \"가장 주목할 산업은 반도체, 자동차, 배터리, 원전, 방산, 우주, 기계 등\"이라며 \"반도체는 미국 중심의 공급망에서 중요한 위치를 차지해 지속 가능한 성장을 추진할 수 있고, 자동차와 배터리는 현지 투자를 통해 북미 시장의 점유율을 확보할 수 있을 것\"이라고 전망했다.    또 \"원전, 방산, 우주, 기계 산업은 미국의 원천기술 지원을 받으면서 지금보다 더 빠른 속도의 발전을 도모할 수 있다\"며 \"세계 시장 진출도 용이해질 것\"이라고 봤다.    김 연구원은 \"외환시장과 관련해 긴밀한 협력을 약속한 것도 양국 중앙은행의 의사결정에 영향을 미칠 전망\"이라며 \"추후 외환시장의 안정화 논의가 가능할 수 있다는 점에서 현재의 환율 급등세는 일정 부분 진정될 가능성이 높다\"고 예상했다.    그러면서 \"이는 한국 증시에서의 수급 불안을 해소하는 데 도움을 줄 수 있다\"며 \"이런 흐름대로 시장이 움직인다면 그동안 위축됐던 한국 증시도 조금씩 회복되는 궤적을 그리게 될 것\"이라고 덧붙였다.\n\n\n\n[그래픽] 한미 정상회담 주요 의제[연합뉴스 자료사진]    ydhong@yna.co.kr",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피 상승 출발…장중 2,650선 회복",
        "date": "2022.05.23. 오전 9:04",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 23일 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.13포인트(0.27%) 오른 2,646.42다.    지수는 전장보다 12.34포인트(0.47%) 높은 2,651.63에서 출발해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 2.43포인트(0.28%) 상승한 882.31이다.    rice@yna.co.kr"
    },
    {
        "title": "\"스마트폰·가전 수요 피크아웃…폴더블이 차별화\"",
        "date": "2022.05.23. 오전 8:51",
        "content": "신한금융투자 보고서\"중화권 고객 다변화 가능한 부품사 주목'\"파인테크닉스·KH바텍 등 추천\"[이데일리 김겨레 기자] 스마트폰과 TV, 노트북 등 정보기술(IT) 기기 수요가 감소하고 있어 폴더블 부품에 주목해야 한다는 보고서가 나왔다. \n\n\n\n박형우 신한금융투자 연구원은 23일 보고서를 통해 “IT세트 수요를 낙관적으로 보기 어렵다”며 “코로나 2년 동안의 높은 기저 때문에 이미 주요 세트 제품군에서는 감소 동향이 확인된다”고 밝혔다. 스마트폰·TV·태블릿PC는 지난해 3분기, 노트북은 올 1분기 정점을 찍었다는 분석이다. 가전은 2분기가 피크일 것으로 예상했다. 박 연구원은 “삼성전자의 ‘게임최적화서비스(GOS)’ 관련 논란도 스마트폰 점유율 회복에 걸림돌이 되고 있다. 한국 IT 부품 산업에 악재”라며 “갤럭시가 최근 2년간 경쟁사들에게 시장점유율을 내주고 있는 점도 비관적”이라고 진단했다. 이어 “각 국의 금리 인상 의지와 이에 따른 소비자들의 소비지출 여력 축소, 출하량 감소를 가정해야 한다”며 “전반적인 IT 수요 흐름과 차별화될 수 있는 제품군을 주목해야 한다”고 밝혔다. \n\n\n\n그러면서 하반기에 가장 돋보일 IT 모멘텀으로 폴더블 부품을 꼽았다. 수혜주로는 파인테크닉스(106240) KH바텍(060720) 인터플렉스(051370) 세경하이테크(148150)를 추천했다. 박 연구원은 “2022년 IT가 부진해도 폴더블 산업은 큰 폭의 성장이 예상된다”며 “중소 부품사들의 폴더블 부품 주문량은 연말 대비 최근 늘고 있다”고 말했다. 다만 “폴더블 수혜는 일부 부품사에만 집중될 것”이라며 “중화권 기업들로 고객사 다변화가 가능한 부품사들을 주목한다”고 밝혔다. 박 연구원은 “IT 수요 우려 속에서 부품·전기전자 산업의 모멘텀을 찾기는 쉽지않다”며 “선별적으로 신규 아이템 공급, 점유율 상승, 공급제약 제품군과 관련된 기업군의 발굴이 필요하다”고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "“JW중외제약, 주력제품 리바로 자사 생산…목표주가 3.6만 제시”",
        "date": "2022.05.23. 오전 8:31",
        "content": "[흥국증권 보고서]투자의견 ‘매수’, 목표주가 ‘3.6만’ 신규제시\n\n\n\n[서울경제] 흥국증권이 JW중외제약(001060)에 대해 악성 재고 손실처리를 마치고 주력 제품을 자사 생산으로 전환하는 등 실적이 반전할 것이라며 투자의견 매수와 목표주가 3만 6000원을 신규 제시했다.23일 흥국증권은 “JW중외제약에 대해 투자의견 매수와 목표주가 3만 6000원을 제시하며 커버리지를 개시한다”고 밝혔다.흥국증권은 JW중외제약이 1분기 호실적을 기록한 데 이어 향후 실적 개선세도 뚜렷할 것으로 내다봤다. 우선 악성 재고 손실 처리를 마치고 주력 제품인 리바로의 자사 생산을 재개했다. 이나경 흥국증권 연구원은 “신제품인 리바로젯의 매출 성장이 기대되고 코로나19로 감소했던 수액제 매출 정상화 등 외형성장과 이익률 개선이 기대된다”고 말했다.그는 이어 “리바로젯은 국내 유일의 피타바스타틴+에제티미브 복합제로 2015년 800억 원에서 지난해 5479억 원으로 고성장하고 있다”며 “향후 처방액 증대가 더욱 기대된다”고 덧붙였다.",
        "ticker": [
            "001060"
        ]
    },
    {
        "title": "“에스피지, 증설 효과로 실적 ‘껑충’…목표주가 2.1만”",
        "date": "2022.05.23. 오전 8:18",
        "content": "[흥국증권 보고서]목표주가 1.8만→2.1만\n\n\n\n[서울경제] 흥국증권이 에스피지(058610)에 대해 사상 최대 분기 실적을 돌파했다며 목표주가를 상향했다.23일 흥국증권은 에스피지에 대해 투자의견 매수를 유지하면서 목표주가를 1만 8000원에서 2만 1000원으로 높였다. 에스피지는 산업과 가정에서 널리 사용되는 모터와 감속기를 개발·제조하는 정밀 제어용 모터 및 감속기 부품 전문 업체다.흥국증권은 에스피지 전제품군의 안정적인 매출 성장세가 이어지고 있다고 판단했다. 국내 가이드 모터 증설 효과의 효과를 본 셈이다. 최종경 흥국증권 연구원은 “기어드 모터는 산업용과 가정용 등 다양한 산업군에 적용되는 필수 부품으로 다품종 소량 생산 구조가 불가피한데, 제품 경쟁력에 기반한 판가 인상 및 고마진 제품의 비중 확대로 수익성까지 호조세를 이어갔다”고 말했다.그는 이어 “반도체 검사 장비, 공작기계, 산업용 로봇에 사용되는 정밀감속기의 상용화에 성공했는데, 올해 생산·판매 확대를 본격화하고 있다”며 “기존 제품군의 호조와 신규 고정밀 제품 확대 등 완벽한 모습을 시현하고 있다”고 덧붙였다."
    },
    {
        "title": "“코스피 하단 2400~2500, 미국보다 한국 증시 견고할 것”",
        "date": "2022.05.23. 오전 8:17",
        "content": "유진투자증권 보고서[이데일리 유준하 기자] 최근 글로벌 경제와 주식시장의 화두가 경기 침체 여부인 가운데 미국 가계와 기업들의 낮은 부채 비율 등을 감안하면 침체 조짐은 미미하다는 분석이 나온다. 이어 올해보다는 내년과 내후년 침체와 약세장이 진행될 가능성이 높다는 판단이다.\n\n\n\n23일 허재환 유진투자증권 연구원은 “경기 침체 여부에 대해선 미국 가계와 기업들의 낮은 부채 비율과 높은 현금 보유, 단기 실질금리 수준을 감안할 때 전형적인 침체 조짐은 미미하다”며 “다만 미국 가계 주식 보유 비중이 역대 최고이고 중장년층의 주식보유 비중이 닷컴버블 당시보다 높다”고 짚었다. 이번 국면은 주가 하락이 미국 소비심리에 영향을 줄 가능성이 높다는 전망도 나온다. 그는 “중장기적으로 미국 중앙은행에서 유동성 공급 사이클과 중국 부채 레버리지 사이클이 동시에 끝나가고 있다는 사실에 주목해야 한다”며 “향후 미국 금리 수준은 높아지고 밸류에이션 하락 압력은 이어지며 중국 위안화는 장기적으로 약세 압력이 이어질 전망”이라고 내다봤다.이어 올해보다는 오는 2023~2024년에 침체와 약세장이 진행될 가능성이 높다고 내다봤다. 올해 하반기와 내년 상반기에는 미국의 인플레이션 부담이 달러 강세를 통해 유럽과 아시아에 분산될 것으로 분석했다. 허 연구원은 “코스피 하단은 2400~2500대로 추정되며 현 주가 지수대에서는 추가 하락 여지가 낮다”고 말했다.일각에서는 닷컴버블식 경고가 나오고 있지만 지난 2000년 닷컴버블과 최근 미국 성장주 하락 국면의 차이는 밸류에이션에 있다고도 봤다. 그는 “닷컴버블 당시에 비해 밸류 부담은 과도하지 않으며 이미 주가 급등 전 수준으로 회귀했다”며 “최근 인플레 기대 수준과 금리 간 격차가 해소됐고 금리 부담도 더 심해지지는 않을 전망”이라고 내다봤다.올해 2분기 들어 국내 주식시장이 미국 증시 대비 상대적으로 견고하다고도 봤다. 허 연구원은 “미국 금리 안정 및 중국 통화량 확대 국면에서는 미국 대비 국내 증시가 우위에 놓여 있을 것으로 예상한다”며 “하반기에는 실적 대비 주가수익비율(PER) 하락이 컸던 업종에 관심을 기울일 필요가 있다”고 조언했다. 이에 해당하는 국내 섹터로는 반도체와 하드웨어, 조선 등이 있다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[굿모닝증시]美 증시 변동성 확대·투심 위축…국내 증시에 부담",
        "date": "2022.05.23. 오전 8:15",
        "content": "[이미지 출처=로이터연합뉴스]지난 20일(현지시간) 미국 증시는 중국의 경기부양책의 영향으로 인해 위험자산 선호 심리가 높아지면서 상승 출발했다. 이후 개별 종목 실적 발표로 인해 경기 침체 우려가 나오자 약세를 보였지만 장 마감 직전 상승해 혼조 마감했다. 다우존스30산업평균지수는 전장 대비 8.77포인트(0.03%) 오른 3만1261.90에 거래를 마쳤다. S&P500지수는 0.57포인트(0.01%) 높은 3901.36에, 기술주 중심의 나스닥지수는 33.88포인트(0.30%) 하락한 1만1354.62에 장을 마감했다. 미 증시가 변동성을 확대하는 등 투자심리가 위축된 점은 23일 국내 증시에 부담으로 작용할 것으로 전망된다.◆서상영 미래에셋증권 연구원=미 연방준비제도(Fed)의 기준금리 인상에 대한 집착이 경기 침체에 대한 두려움으로 바뀌면서 미 증시는 하락했다. 특히 장중 S&P500지수가 지난 고점대비 20% 넘게 하락하며 약세장에 돌입했다. 일부 소매 유통 업체의 실적 발표가 소비 행태의 변화에 따른 '경기 침체'를 가격에 반영하며 주가의 하락이 본격화됐다고 볼 수 있다. 아울러 기준금리 인상으로 인해 기업들의 조달 비용까지 늘어나 이익 둔화 속도가 빠르게 나타날 수 있다는 점도 영향을 준 것으로 추정된다.그럼에도 반발 매수 심리 또한 높아지고 있어 변동성 확대가 나타났다. 하락시 매수와 상승시 매도가 충돌하고 있다. 미 증시가 변동성을 확대하는 등 투자심리가 위축된 것은 국내 증시에 부담으로 작용할 전망이다. 특히 소매 업종의 실적 발표를 토대로 경기 침체 이슈가 부각되고 달러화가 강세를 보인 것 등으로 인해 안전자산 선호심리가 높아져 상승분 일부를 반납할 것으로도 보인다.하지만 중국의 적극적인 경기 부양정책이 지속되는 등 중국발 투자심리 개선은 긍정적이다. 또 유엔(UN)이 러시아산 곡물의 거래를 중재하려는 시도로 인해 밀 가격이 하락 추세를 보이는 등 주요 상품가격 하락에 따른 인플레이션 피크아웃 진행이 확실시 된다는 점도 우호적이다. 국내 증시는 0.3% 내외 하락 출발이 예상되지만 중국의 경기 부양책을 감안해 제한적인 등락 속에서 개별 종목 장세가 전개될 것으로 전망된다.◆한지영 키움증권 연구원=지난 20일 미 증시가 투매현상으로 인해 장중 2% 넘게 급락했지만 장 후반 반 저가 매수세가 유입되면서 낙폭을 축소했다. 하지만 여전시 시장 심리는 불안한 상황이다. 또 지난주 월마트, 타겟 등 주요 미국의 대형 유통업체들의 실적 쇼크에서 확인할 수 있는 것처럼 인플레이션 심화로 인한 소비자들의 구매 위축 등 스태그플레이션 불안도 주가에 반영되고 있는 모습이다.그러나 현재의 비관론은 과도한 성격이 짙다고 판단된다. 가격 측면에서도 주요국 증시가 연초 이후 약세장에 빠르게 진입하는 과정에서 상당부분 악재를 반영해오고 있다는 관점도 유지하는 것이 적절해 보인다. 또 인플레이션과 경기 둔화 우려를 유발했던 다른 주체인 중국의 경우, 지급준비율 인하를 통해 부양 기조의 유효함을 재확인했다. 아울러 오는 6월1일부터 상해지역의 전면 업무 복귀가 시행된다는 점도 아시아 증시의 투자심리 회복에 기여할 전망이다.또 달러화 강세 진정 현상이 이어질지 여부도 투자심리에 영향을 줄 것으로 예상된다. 주요 인사들의 발언을 통해 Fed의 경기 판단과 정책 경로확인 했기 때문에 영향력은 제한적일 것으로 보인다. 또 한·미 정부가 통화스와프에 준하는 조약 체결을 논의 중에 있다는 점도 주목해야 한다. 통화스와프 자체는 정부가 아닌 중앙은행의 영역이지만 최근 오버슈팅(일시적 폭등) 되고 있었던 원·달러 환율 급등세를 진정시킬 수 있는 요인이다. 이는 매크로 불확실성 속에서 국내 증시의 하단을 지지해줄 것으로 보인다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"한미 정상회담에서 주목할 산업은…반도체·자동차·배터리 등\"",
        "date": "2022.05.23. 오전 8:10",
        "content": "한국투자증권 보고서\"한미정상회담 빠르게 반영…주가 영향 미치는 재료\"바이든 대통령 행보가 단서…증시 회복 궤적 그릴 것[이데일리 김소연 기자] 한미 정상회담에서 가장 주목할 산업은 반도체, 자동차, 배터리, 원전, 방산, 우주, 기계 등이라는 분석이 나왔다. 외환시장의 긴밀한 협력 약속도 한미 양국 중앙은행 의사결정에 영향을 미칠 것으로 예상된다. 김대준 한국투자증권 연구원은 23일 보고서에서 “시장의 이목을 끌었던 한미정상회담이 22일 종료됐다. 예상했듯이 한국 증시에 상당한 변화를 가져올 수 있는 재료들이 다 수 확인됐다”며 “긴축 불확실성 여파로 생기를 잃은 주식시장이 이번 회담을 기점으로 재기의 발판을 마련할 수 있을지 관심이 모아진다”고 말했다.\n\n\n\n윤석열 대통령이 지난 21일 서울 용산구 대통령실 청사를 방문한 조 바이든 미국 대통령과 기념촬영을 하고 있다.(사진=연합뉴스)김 연구원은 “이번주 주식시장은 한미정상회담 내용을 빠르게 반영할 전망”이라며 “우선 회담 기간 중 언급됐던 사항들을 주가에 영향을 미치는 재료로 사용할 것”이라고 전망했다.바이든 대통령의 행보 하나하나가 중요한 단서였다는 분석이다. 김 연구원은 “3일간의 일정 중 바이든 대통령은 과거 정상들과 달리 경제 행보에 집중했다”며 “반도체, 자동차를 비롯해 한국 주요 산업에 관심이 컸음을 짐작할 수 있다”고 설명했다. 한미 양국은 경제 분야에서 첨단 반도체, 친환경 전기차용 배터리, 인공지능(AI), 양자기술, 바이오기술, 바이오제조, 자율로봇 등의 민관 협력을 강화하기로 했다. 에너지 공급망 확보와 탄소제로 전력의 핵심 원천인 원자력에 협력하기로 강조했다. 그는 “가장 주목할 산업은 반도체, 자동차, 배터리, 원전, 방산, 우주, 기계 등이다. 반도체는 미국 중심의 공급망에서 중요한 위치를 차지해 지속가능한 성장을 추진할 수 있고 자동차와 배터리는 현지 투자를 통해 북미 시장의 점유율을 확보할 수 있을 전망”이라며 “원전, 방산, 기계 산업은 미국의 원천 기술의 지원을 받으면서 지금보다 더 빠른 속도의 발전을 도모할 수 있다. 더불어 세계시장 진출도 용이해질 전망”이라고 설명했다. 아울러 외환시장의 긴밀한 협력 약속도 한미 양국 중앙은행의 의사결정에 영향을 미칠 것으로 김 연구원은 내다봤다. 그는 “추후 외환 시장 안정화 논의가 가능할 수 있다는 점에서 작금의 환율 급등세는 일정 부분 진정될 가능성이 높다”며 “이는 한국 증시에서의 수급 불안을 해소하는데 도움을 줄 수 있다. 만약 이런 흐름대로 시장이 움직인다면 그동안 위축된 흐름을 보이던 한국 증시도 조금씩 회복되는 궤적을 그리게 될 것”이라고 전망했다."
    },
    {
        "title": "\"국내 자산시장, 닷컴버블 때보다 심각해질 수 있어\"",
        "date": "2022.05.23. 오전 8:01",
        "content": "비관론자들 잇단 경고…증시 반등 전망에 부동산 침체 판단 시기상조 시각도 있어\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 최근 미국에서 뉴욕증시의 거품 붕괴가 시작됐다는 관측이 나오는 가운데 국내에서도 자산시장이 2000년대 초 정보기술(IT)주가 폭락한 닷컴버블 붕괴 때보다 위험해질 수 있다는 경고가 잇따르고 있다.     국내 시장 전문가들 사이에선 코스피가 유동성 잔치를 끝내고 닷컴버블 붕괴 당시 뉴욕증시처럼 고점 대비 3분의 1수준까지 급락할 수 있다는 전망도 나온다.    일각에선 폭락한 지수가 최소 3년 이상 '박스피'(박스권에 갇힌 흐름)를 이어갈 수 있다는 비관적 전망도 하고 있다.     한국의 '닥터 둠'으로 불리는 김영익 서강대 경제대학원 교수는 23일 \"주식, 부동산, 가상자산 등 모든 자산이 거품 상태여서 2000년 닷컴, 2008년 부동산 거품 붕괴 때와 2020년 코로나19 사태보다 심각해질 수 있다\"며 \"지금까지 보지 못한 폭락을 경험할 수 있다\"고 지적했다.    채권시장은 거품이 꺼졌고 주식시장은 붕괴 과정에 있으며 부동산시장은 곧 거품이 걷히기 시작할 수 있다는 것이다.    김 교수는 \"코스피는 한 차례 반등을 거쳐 하락한 후 적어도 3∼4년간 박스권에서 제자리걸음을 할 것\"이라며 \"부동산시장은 20∼40% 하락해 조정기로 들어갈 것\"이라고 전망했다.     2008년 글로벌 금융위기 때 국내 부동산가격은 실거래 기준으로 고점 대비 40% 안팎 하락했다.     앞서 금융시장 거품을 여러 차례 예측한 것으로 유명한 거물 투자자 제러미 그랜섬도 최근 미국 증시가 2000년 닷컴버블과 유사하다며 거품이 빠지는 과정이 시작됐다고 밝혔다.    그랜섬은 \"현 상황은 2000년보다 더 심각하다\"며 \"미국 주식에만 거품이 끼었던 2000년과 달리 지금은 부동산, 채권 등 모든 자산 가격이 부풀려져 있다는 점에서 1980년대 일본의 거대 자산 버블과도 유사하다\"고 강조했다.     황세운 자본시장연구원 선임연구위원은 \"특히 이번 국면에선 투자 자금이 대거 몰린 가상화폐가 닷컴버블과 똑같다\"고 언급하면서 \"가상화폐인 비트코인은 현재의 반 토막 수준까지, 내년에 코스피는 최악의 경우 고점의 절반이나 3분의 1 내외까지도 각각 떨어질 수 있다\"고 전망했다.     코스피가 사상 최고치인 3,305.21의 3분의 1 수준인 1,600 안팎까지 내려갈 수 있다는 것이다.\n\n\n\n미 연준 2023년 금리 인상 전망 (PG)[박은주 제작] 사진합성·일러스트이미 시작된 주요국의 통화 긴축 정책으로 시중 유동성이 줄어들면 주요 자산의 가격 하락은 불가피하다는 점이 이런 비관론에 힘을 싣고 있다.     미국 연방준비제도(Fed·연준)는 지난달 기준금리를 한 번에 0.5%포인트 인상하는 이른바 '빅스텝'을 단행한 데 이어 다음 달과 7월에도 빅스텝 가능성을 열어놓고 있다.     전문가들은 연준이 현재 연 0.75∼1.0% 수준인 기준금리를 내년에 최고 3.00%까지 올릴 것으로 관측하고 있다.     국내 금융시장에선 한국은행 금융통화위원회가 기준금리를 현재 연 1.50%에서 연 2.50%까지 인상할 것으로 보고 있다.    김 교수는 \"미국 연준이 경기를 고려해 금리를 내린다고 해도 부채 규모가 커 주가가 상승 추세로 돌아서기는 힘들 것\"이라며 \"2000년 닷컴버블이 붕괴하고서 주가가 이전 수준을 다시 넘기까지 10년이 걸렸다\"며 부진한 장세가 상당 기간 지속될 수 있다고 예상했다.    하지만 비관론과 다른 전망도 나오고 있다.     김대준 한국투자증권 연구원은 \"코스피 지수의 완만한 회복세를 기대한다\"며 \"5∼6월을 통과하면서 등락을 반복할 수 있으나 하반기로 갈수록 통화 긴축 부담이 해소돼 완만한 반등세를 나타낼 것\"이라고 내다봤다.    케이프투자증권은 각종 대외 리스크가 완화하는 최상의 시나리오를 가정하면 코스피가 3,000선을 회복할 수 있다고 전망했다.    나정환 케이프투자증권 연구원은 \"러시아-우크라이나 전쟁이 2분기 안에 끝나고, 중국의 '제로 코로나' 정책이 코로나19 확산을 제어해 중국 공급망 차질이 2분기를 정점으로 완화하는 '베스트 시나리오'를 상정하면 코스피 3,000 회복이 가능할 것\"이라고 기대했다.    부동산 시장의 경우 서울 등 수도권 시장에서는 찬바람이 불고 있지만 강남과 서초 등은 상황이 다르고 새 정부의 정책 효과도 기대되는 만큼 좀 더 지켜봐야 대세 판단이 가능하다는 시각도 있다.     indigo@yna.co.kr"
    },
    {
        "title": "“하반기 韓 경제…강달러와 고유가 이중고”",
        "date": "2022.05.23. 오전 7:48",
        "content": "한국투자증권 보고서\n\n\n\n[이데일리 유준하 기자] 국제 유가와 달러가 강세를 이어가면서 하반기 한국 경제는 상반기보다 낮은 성장률을 보일 것이란 전망이 나온다.23일 김예인 한국투자증권 연구원은 “국제 유가가 꾸준히 상승하고 달러화는 거침없는 강세를 나타내고 있는 가운데 고유가와 강달러 조합이 깨지기 어려운 환경”이라며 “원자재 대부분을 수입하는 국내 경제 부담이 높아지면서 내수 경기 회복세가 제약될 것”으로 봤다.유가는 글로벌 경기 둔화에도 우크라이나 전쟁 발발 이후 치솟아 100달러 수준에서 등락을 이어가고 있다. 유가 100달러는 지난 2015년 미국 셰일 혁명 이후 처음이다. 김 연구원은 “고유가 충격은 달러화 강세 압력을 보다 자극하고 있는 것으로 판단된다”며 “고유가와 강달러 구도는 하반기에도 이어질 것이며 원자재 시장 내 에너지 안보 논리가 작용하면서 유가는 높은 수준을 유지할 것”으로 예상했다.내수는 올해 2분기 거리두기 종료 효과로 소비 회복 모멘텀이 일시적으로 살아나겠지만, 이후에는 빠르게 둔화할 가능성이 높다고 짚었다. 그는 “수출 사이클 하강 국면에서 소비와 함께 경기 회복 모멘텀은 연말로 갈수록 미약해 질 것”이라며 “하반기 한국 경제는 상반기 2.9%보다 낮은 2.2% 성장할 전망”이라고 내다봤다.연말로 갈수록 추가 물가 상승 압력이 제한되는 동시에 경기 하방 리스크가 부각되면서 통화정책의 방점을 물가에서 경기로 이동할 것으로 전망했다. 김 연구원은 “더욱이 기준금리가 중립금리에 다가서면서 이번 금리인상 사이클은 연말 2.25% 수준에서 마무리될 것으로 판단한다”고 말했다.물가 안정을 위한 재정 역할을 이어질 전망이다. 그는 “새 정부 취임 이후 물가 안정을 위한 다수의 정책이 발표됐다”며 “과거 2008년 고유가에 대응했던 추경을 감안하면 3차 추경의 가능성도 배제할 수 없을 듯하다”고 분석했다."
    },
    {
        "title": "\"투심 회보 기대…美 연준 빅스텝 주춤에 달렸다\"",
        "date": "2022.05.23. 오전 7:24",
        "content": "하나금융투자 보고서기준금리 인상폭 25bp 시 달러강세도 진정\n\n\n\n[이데일리 이지현 기자] 미국 연방준비제도가 기준금리 인상 폭에 대한 컨센서스를 25bp(1bp=0.01%포인트)로 낮춘다면 달러 강세가 진정되고 외국인 수급 개선 효과도 기대해 볼 수 있을 거라는 전망이 나왔다. 하나금융투자가 23일 펴낸 보고서에 따르면 개인 강세장 대비 약세장 심리(AAII Bear/Bull 비율)는 글로벌 금융위기 수준만큼 상승했다. 미국 액티브 펀드매니저 주식 보유 비중(NAAIM지수)은 2007년 이후 최저 수준에 근접했다.이재만 하나금융투자 연구원은 “연준이 인플레이션 파이터 역할을 해야 하는 시기는 맞지만, 경기가 좋지 않은 상황에서 기준금리 인상 폭을 한번에 50bp씩 하기가 쉽지는 않을 수 있다”며 “현재와 같이 경기가 안 좋은 상황에서 기대할 수 있는 변화를 꼽자면 하반기 연준의 기준금리 인상폭에 대한 컨센서스가 25bp 정도로 낮아지는 것”이라고 말했다. 현재 S&P성장주와 가치주간의 12주 누적수익률 격차는 -10%로 2009년 이후 최저 수준을 기록하고 있다. S&P500 성장주의 12개월 예상PER(주가수익률)은 현재 20배까지 급락했고, 성장주 일드갭(기대수익률-10년물 국채금리)이 2009년 이후 최저점에 도달한 후 현재 2.1%로 2주 연속 반등했다. 이재만 연구원은 “이를 감안 시 성장주의 가격메리트가 부각될 가능성이 있다”고 말했다.연준 기준금리 인상 폭의 컨센서스가 25bp정도로 낮아지면, 달러강세도 진정될 가능성이 있다. 최근 미국 선물시장에서 달러인덱스에 대한 투기적 포지션 중 매수 비중도 정점 형성 이후 하락하고 있어, 달러 매수 심리가 더 강해지지는 않고 있다. 유럽중앙은행(ECB)도 인플레이션 압력에 대응할 필요가 있기 때문에 빠르면 7월부터는 자산매입을 조기 종료하고, 기준금리를 인상할 가능성이 있다. 이재만 연구원은 “미국과 유럽의 금리 차도 축소될 여지가 있다”며 “향후 달러강세 진정에 영향을 줄 수 있는 변수”라고 짚었다.최근 진행된 달러강세로 인해 외국인 자금 이탈이 급속히 진행되면서 코스피 내 외국인 지분율은 30%까지 낮아지며 2010년 이후 최저 수준에 근접했다. 이 연구원은 “달러강세 현상이 진정되면 외국인 수급 개선 효과를 기대해 볼 수 있을 것”이라며 “이럴 경우 달러인덱스 하락 시 외국인 순매수 확률이 높은 기업에 관심을 갖는 전략이 필요하다”고 조언했다."
    },
    {
        "title": "\"채권시장 당분간 금리 박스권 하단 탐색할 듯\"",
        "date": "2022.05.23. 오전 6:54",
        "content": "대신증권 보고서\n\n\n\n[이데일리 이지현 기자] 채권시장이 당분간 금리 박스권의 하단 탐색 국면에 돌입할 거라는 전망이 나왔다. 대신증권은 23일 펴낸 보고서를 통해 1개월 전후로 미국 재무부채권(TB) 10년과 한국 국고 10년 금리의 하단 타게트를 각각 2.70%, 3.10%로 각각 제시했다.예상보다 높은 물가에 통화 당국은 강력하게 대응했고, 그 결과 채권시장은 상당한 가격 변동성 위험에 노출됐다. 공동락 대신증권 연구원은 “역설적으로 강력한 긴축이 그간 외생 변수로 간주했던 통화정책 이슈를 경기를 위축시킬 수 있는 변수로 내재화했고, 강한 긴축에 따른 경기 둔화 가능성이라는 다이나믹스를 형성했다”고 짚었다. 중앙은행이 금리를 결정하기에 앞서 그 규모나 강도를 사전에 세팅하고, 그 기준에 따라 금리를 결정할 것으로 짐작해서 대응 전략을 편성한다. 그런데 요즘은 중앙은행이 사전에 구상했던 계획이 있다고 하더라도 자신들의 행동으로 상황이 달라진다면 행동이 충분히 달라질 수고, 결과적으로 사전에 편성했던 전략을 다시 편성해야 하는 경우가 발생하고 있다는 것이다.미국 경제에 대한 금융시장의 전망치를 반영한 블룸버그 컨센서스에 따르면 지난 5월 이후 물가에 대한 전망은 소폭 상승한 반면 성장률에 대한 전망은 비교적 큰 폭으로 하락해 2%대까지 낮아졌다. 여전히 물가에 대한 경계는 지속하고 있으나 이를 더 큰 폭으로 넘어서는 성장에 대한 우려가 감지되고 있는 것이다. 미국을 포함한 G20 국가들에 대한 경제 전망 역시 상황은 별반 다르지 않다. 성장에 대한 컨센서스가 물가에 대한 기대 변화에 준하거나 오히려 압도하는 움직임이 뚜렷하게 나타나고 있다. 공동락 연구원은 “당연히 매크로 여건이나 전망 변화에 민감한 채권시장 역시 그간 물가에 집중됐던 관심이 서서히 경기 쪽으로 옮겨오는 상황들이 발생하고 있다”고 말했다. 5월 미국 연방공개시장위원회(FOMC)는 22년만에 빅스텝(50bp)으로 금리를 올렸고, 앞으로도 2번 빅스텝을 시사하고 있다. 또한 빅스텝이 끝난 이후에도 그 폭은 다르지만, 금리 인상이 예상되는 만큼 적어도 올해 연말까지는 인상 사이클의 지속 가능성이 큰 상태다. 공 연구원은 “국가별로 고점 대비 20~30bp(1bp=0.01%포인트) 가량의 금리 수준의 하락이 이뤄진 이후 채권시장의 경우 당분간 금리 박스권의 하단 탐색 국면에 돌입할 것”이라고 전망했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"바이든 떠나도 외인 유입 지속 전망…이유는\"",
        "date": "2022.05.23. 오전 6:25",
        "content": "케이프투자증권 보고서외국인 수급 유입에 환율 우호적인 환경 조성\n\n\n\n[이데일리 이지현 기자] 국내 증시에서 외국인 투자자의 복귀가 잇따라 확인되고 있다. 조 바이든 미국 대통령 방한 효과도 있지만, 고점을 향해가던 환율이 제자리를 찾아가며 외국인 수급 환경에 긍정적인 영향을 끼치고 있다는 분석이 나온다. 23일 케이프투자증권에 따르면 지난주 외국인투자자는 3500억원 규모의 순매수를 기록했다. 채현기 케이프투자증권 연구원은 “바이든 대통령의 방한으로 한국의 반도체와 2차전지, 원전 산업이 외국인 투자자등에게 주목받은 것도 있지만, 환율 관점에서도 우려할 만한 시기가 지나고 있다”고 진단했다. 달러 지수는 저항선으로 작용하고 있는 104pt(1pt= 1포인트)를 밑돌고 있다. 미국 10년물 금리도 2.78%까지 하락하는 등 달러 강세 압력이 완화했다. 중국정부의 경기부양책으로 위안화가 강세를 보이는 점도 원·달러 환율 하방압력으로 작용하고 있다는 분석이다. 채현기 연구원은 “글로벌 경기 침체를 가정하지 않는다면 원·달러 환율이 1300원을 상회할 가능성이 높지 않다는 관점에서 외인 수급 유입에 우호적인 환경이 조성되고 있다”며 “다만 글로벌 공급망 차질이나 높은 원자재 가격 이슈가 해소되지 않았기에 외인의 추세적인 수급을 기대하기 어렵다. 그렇다고 외인 매도 압력이 둔화하고 있다는 점에서 코스피 지수의 하단을 너무 부정적으로 볼 필요가 없다”고 말했다.이번주는 오는 26일 공개되는 5월 미국 연방공개시장위원회(FOMC) 의사록과 27일 발표될 미국 4월 개인소비지출(PCE)에 관심을 가져야 한다는 지적이다. 채 연구원은 “의사록에서 6월 시행 예정인 양적 긴축(QT) 방식에 대한 부분이 언급될 수 있기 때문에 시장이 주목할 것”이라며 “미 금리 인상과 필수소비재 가격 상승으로 인해 미국 소비 둔화 우려를 걱정하고 있는 미국 4월 PCE 발표도 주목할 것”이라고 전망했다."
    }
]