[
    {
        "title": "뚝뚝 떨어지는 내 주식…\"안정적 수익 배당주 투자해볼까\"",
        "date": "2022.05.21. 오후 12:24",
        "content": "KB증권 보고서\"실적 받쳐주는 배당주 주목해야\"[이데일리 안혜신 기자] 증시 변동성이 커지면서 배당주에 대한 관심이 높아지고 있다. 배당주 중에서도 실적이 좋은 배당주에 집중해야한다는 의견이 나왔다.김민규 KB증권 연구원은 21일 “자산들의 부진한 수익률은 안정된 수익을 제공하는 배당주를 향한 관심을 높였다”면서 “배당주에 대한 선택지가 금융업종 밖으로도 넓어지면서 실적이 순항중인 고배당주를 제시한다”고 말했다.주식과 채권의 동반부진은 안정된 수익을 제공하는 자산에 대한 관심을 키웠다. 주식에서는 배당주를 꼽을 수 있는데 최근 배당주의 선택지도 넓어졌다.지난 19일 기준 2021년 주당배당금(DPS)대비 예상배당수익률 5% 이상 보통주는 68개로 전체 상장기업의 3%다. 지난 2020년 코로나19로 급락했을 때를 빼면 10년 고점인 2018년에 가까워졌다. 업종으로 보면 68개 중 32개가 금융주로 여전히 많은 비중을 차지하고 있지만 금융 밖에서도 선택지가 많아졌다는 분석이다.\n\n\n\n배당수익률이 높은 종목을 추려보면 가장 높은 위치는 증권업종이 차지하고 있는데 증권은 부진한 1분기 실적을 발표하면서 배당 축소 가능성이 커지고 있다. 따라서 고배당주 중에서도 배당의 재원인 순이익이 축소되지 않은 종목에 더 관심을 둬야한다는 조언이다. 김 연구원은 “배당주 중 올해 순이익이 지난해보다 늘어날 것으로 예상되고 있고, 이미 발표한 1분기 실적이 지난해 1분기를 뛰어넘어 그 예상에 신뢰를 더하고 있는 종목에 주목해야한다”고 설명했다.고배당 종목 중 순이익이 개선되고 있는 종목으로는 리드코프(012700)(배당수익률 8.93%), BNK금융지주(138930)(7.43%), DGB금융지주(139130)(7.39%), 기업은행(024110)(7.09%), 삼양옵틱스(225190)(6.98%) 등이 꼽혔다.시가총액이 5000억원 이상인 종목 중 금융주를 제외한 주요 배당주로는 한국가스공사(036460), LX인터내셔널(001120), 현대차2우B(005387), 오리온홀딩스(001800), GS(078930) 등에 주목했다.",
        "ticker": [
            "138930",
            "139130",
            "078930",
            "001120",
            "024110",
            "271560",
            "001800",
            "036460",
            "005380",
            "005387"
        ]
    },
    {
        "title": "\"꿈 말고 현실 봐야\" 제약·바이오株 투자 기준 달라질까",
        "date": "2022.05.21. 오전 7:36",
        "content": "코로나 신약 개발 셀트리온, 주가는 팬데믹 때와 비슷\"신약 개발 테마의 '과도한 기대 이후 실망' 반복돼\"\"상대적으로 저평가된 대웅제약·JW중외제약 주목\"\n\n\n\n사진=게티이미지뱅크제약·바이오 섹터의 주가가 좀처럼 회복하지 못하고 있다. 신약 개발에 대한 기대보다 실적을 비롯해 눈에 보이는 성과를 투자 판단의 기준으로 삼아야 한다는 목소리가 커지고 있다. 안정적 수익원이 확보된 데다, 상대적으로 저평가 상태인 제약사에 주목하라는 조언이 나온다.21일 KRX헬스케어지수는 전일 대비 2.73% 오른 2916.62에 거래를 마쳤다. 그 동안 낙폭이 컸던 데 대한 반발매수세 유입에 더해, 다음달 3일 개최되는 미국 임상종양학회(ASCO) 연례 학술대회에 대한 기대감까지 작용한 영향으로 보인다.이 지수가 이날은 반등했지만, 작년 종가와 비교하면 21.62%가 하락했다. 작년에도 연간으로 32.55%가 빠졌다.대형주 중에서는 셀트리온의 주가 하락이 두드러진다. 전일 대비 2.84% 오른 이날 종가 14만5000원도 코로나19 팬데믹으로 증시가 폭락한 2020년 3월19일의 저점 13만4935원보다 7.46% 높은 수준에 그친다.셀트리온은 올해 들어 이날까지 26.77%가 하락했다. 코로나19 항체치료제 렉키로나(레그단비맙) 개발에 집중하면서 상대적으로 바이오시밀러 사업에 소홀했던 데 따른 실적 악화에 대한 우려 때문이다. 우려는 지난 1분기 실적에서 현실이 됐다. 셀트리온은 지난 1분기 영업이익은 1423억원으로, 1년 전에 비해 31.5% 감소했다. 증권가 예상치에도 크게 못 미쳤다. 바이오시밀러 시장의 경쟁 심화에 따른 주요 제품의 단가 인하와 렉키로나 재고 평가손실 반영 등의 영향에 수익성이 악화된 것으로 분석됐다.결과적으로는 코로나 신약 개발에 나선 게 수익성과 함께 주가도 끌어 내린 셈이다.박재경 하나금융투자 연구원은 “국내 제약·바이오 섹터는 앞서가는 과도한 기대와 이후의 실망을 반복적으로 경험하고 있다”며 “현실적인 내러티브(성장 스토리)를 위한 추가 기준이 필요해진 시점이다. 테마가 아닌 회사의 역량과 방향성에 집중해야 한다”고 조언했다. 나중에 신약을 개발해 대박을 칠 것이란 기대가 아니라, 확인된 성과가 투자의 기준이 돼야 한다는 것이다.이에 따라 상대적으로 저평가된 상태에서 수익성에 더해 신약 개발 기대감도 있는 제약사들이 주목됐다. 엄민용 현대차증권 연구원은 “매출액 기준 상위 60개 제약사의 올해 1분기 합산 매출액은 4조7286억원으로, 전년 동기의 4조1604억원 대비 13.7% 증가했다”며 “대원제약을 포함한 11개 기업은 30% 이상의 높은 매출 성장률을 보였고, 중견 제약사들의 평균 매출 성장률도 19%였다”고 전했다.과거 국내 전통제약사들은 다국적 제약사들이 만든 의약품을 유통하거나 특허가 만료된 화학제제의 복제약을 만들어 파는 걸 주력 비즈니스 모델로 삼았다. 특별한 기술력이 필요한 비즈니스 모델이 아니라는 인식에 주식 시장에선 후한 평가를 받지 못했다.하지만 최근 들어 안정적인 수익성을 바탕으로 연구·개발(R&D)에 대한 투자를 늘린 성과가 나타나고 있다. 박재경 연구원과 하태기 상상인증권 연구원이 함께 유망하다고 꼽은 종목은 대웅제약과 JW중외제약이다.대웅제약은 보툴리눔톡신제제(일명 보톡스) 나보타의 북미 지역 판매 확대와 국산 34호 신약으로 작년말 국내 시판허가를 받아낸 펙수클루(펙수프라잔)의 판매에 따라 실적 성장이 기대되고 있다.JW중외제약은 코로나 엔데믹(풍토병화)에 따른 병원 운영 정상화에 따른 수액제 매출 회복와 고지혈증 치료 복합제 리바로젯(에지티미브·피타바스타틴) 매출 본격화가 예상된다. 두 개 이상의 의약품 성분을 한 알로 합치거나, 알약의 크기를 줄여 편의성을 높인 개량신약은 최근 국내 제약업계의 새로운 성장 동력으로 떠올랐다.다만 제약사 중에서도 이미 주가가 많이 오른 종목은 피하라는 조언이다. 하 연구원은 “고(高) 주가수익비율(PER) 제약주는 성장주”라며 “고금리 시대에 주목받기 어렵다”고 지적했다. 금리가 높아지면 미래 기대 수익에 대한 할인율이 커지기에 주식 시장에서는 주가에 대한 기대치를 낮추게 된다. 에프앤가이드에 집계된 컨센서스(증권가의 실적 전망치 평균)를 전일 종가와 비교한 대웅제약과 JW중외제약의 12개월 선행 PER은 각각 32.24배와 13.62배로, 업종 평균인 68.11배보다 크게 낮은 수준이다.바이오 종목 중에서는 레고켐바이오가 주목됐다. 수차례에 걸쳐 항체-약물 복합체(ADC) 플랫폼 기술을 기술수출해 성과를 보여줬기 때문이다. 박 연구원은 “레고켐바이오는 올해 하반기 인간상피세포성장인자2(HER2) ADC에 대한 임상 1상 결과 발표를 비롯해 다수 파이프라인들의 임상 진입이 예정돼 있다”고 말했다.",
        "ticker": [
            "001060",
            "003090",
            "069620",
            "003220",
            "001290",
            "068270",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"바닥? 놓지마 정신줄!\" 주식투자의 가장 무서운 적, OOO",
        "date": "2022.05.21. 오전 6:54",
        "content": "한 외국인이 미국 온라인 커뮤니티 레딧에 그려서 올린 한국 동학개미의 모습/사진출처=온라인 커뮤니티 레딧\"인플레이션(물가상승)은 미국 월스트리트(금융가)에서 가장 무서운 호랑이다. 이 사나운 호랑이가 배회하면 곰(약세장)이 기어나오고 황소(강세장)는 도망친다. 불황보다 위험한, 주식시장의 가장 무서운 적은 인플레다. \"세계적인 물가상승이 계속되며 글로벌 주식시장이 요동치고 있다. 자동차 주유비부터 식용유와 밀가루, 삼겹살에서 소주값 그리고 애들 학원비까지…. 쥐꼬리만큼 오르는 월급만 빼고 모든 것이 날개돋친 듯 오르며 주식시장을 위협한다. 하버드 경제학과 교수 피터 나바로는 시장을 압박하는 거시경제적 파동 가운데 인플레이션을 '증시의 가장 무서운 적'이라고 했다. 그는 \"인플레가 시작되면 이를 잡기 위해 재정정책과 통화정책이 뒤따르며 이것이 증시에 항상 문제를 일으킨다\"고 지적했다. 최근 연준의 금리인상으로 나스닥이 폭락하고 글로벌 증시 전체가 몸살을 앓는 것처럼 말이다. 2020년~2021년 '동학개미운동'에 편승해 주식에 처음 입문한 개미들은 처음 만나는 본격 하락장에 맥을 못 추고 있다. 카카오처럼 잘 나가는 성장주에 투자한 개인의 계좌 수익률은 -50%를 찍고 있다. 언제까지 이 하락장이 계속될 것인가? 인플레이션 때문에 기업 실적이 박살날 것인가? 몸부림치는 주가를 바라보며 개인 투자자의 불안은 커져만 간다. ━\"브라질에 비가 내리면 스타벅스 주식을 사라\"━\n\n\n\n피터 나바로의 저서 '브라질에 비가 내리면 스타벅스 주식을 사라'는 한국 출판시장에서 일찍이 절판됐다. 증권가에서 알음알음 빌려보던 이 책이 지난 4월 복간됐다. 지금처럼 전쟁과 전염병, 금리 인상과 인플레이션, 요동치는 환율 등 매크로(거시경제) 이슈가 주식시장을 뒤흔드는 시국에 가장 어울리는 투자서라 해도 과언이 아닌 책이다. 월스트리트에는 \"미국 연준이 기침을 하면 유럽은 감기에 걸린다\"는 말이 있다. 세계경제의 채찍 끝에 위치한 한국은 연준이 기침을 하면 폐렴에 걸릴 정도로 민감도가 높다. 나바로는 주식시장에 불황보다 나쁜 것은 '인플레'라고 했다. 인플레이션이 금융당국을 움직이게 해서다. 연준이 금리를 올리면서 시장은 그 충격을 고스란히 받게 된다는 것. 바로 지금처럼 말이다. 그는 인플레이션을 세 종류로 구분했다. 첫째는 호황기에 발생하는 수요 견인 인플레다. 가장 온건하고 다루기 쉬운 종류다. 둘째는 유가 상승이나 식료품값 상승처럼 공급 부족으로 발생하는 비용 인상 인플레이션이다. 러시아 전쟁으로 유가와 천연가스 등 에너지 가격이 폭등하고 국제 농산물 가격이 폭등한 지금과 같은 상황이다. 이 인플레는 매우 빠르게 진행되는 것이 특징이며 경제에 주는 상처도 크다. 하지만 나바로는 세 번째 인플레가 가장 위험하다고 봤다. 천천히 모습을 드러내지만 위험도가 가장 높은 '임금 인플레이션'이다. 세번째는 주로 다른 인플레의 결과로 초래된다. 한국 경제에는 리오프닝(경제활동 재개)을 앞두고 소비가 살아나는 국면에서 '수요 견인 인플레이션'이 이미 나타났다. 올 초 러시아-우크라이나 전쟁으로 글로벌 에너지·농산물 가격이 급등하며 비용 인상 인플레이션도 가파르게 진행 중이다. 그런데 통계청에 따르면 올해 1분기 가구당 월평균 소득은 전년대비 10.1% 올라 16년 만에 최대폭으로 증가했다. 그렇다면 우리는 지금 3대 인플레이션의 한복판에 있는 것일까? 인플레이션은 이제 막 본격화되는 것 같은데...주식시장은 여기서 얼마나 더 빠져야 하는 것일까. ━지금 살 주식은...인플레 파이터 vs 낙폭과대 대형주 ━\n\n\n\n윤지호 이베스트투자증권 리서치센터장전염병, 전쟁, 오르는 금리와 환율, 폭등한 물가에 나스닥 폭락까지...악재란 악재는 다 터지고 있지만 미국 나스닥 지수와 비교해 코스피는 상대적으로 잘 버티는 중이다. 이를 두고 나바로의 책을 감수한 윤지호 이베스트투자증권 리서치센터장은 \"이론과 현실은 다르다\"고 말한다. 인플레이션이 경제를 망가뜨리기 전에, 미국 연준이 개입하는 상황을 이해해야 한다는 것이다. 윤 센터장은 \"인플레라는 병을 잡기 위해 독한 약(금리 인상)을 쓰니까 경제가 다칠 수 있다\"면서도 \"연준은 지금 경제가 이 정도의 금리 인상은 견뎌낼 정도라 판단하고 조치를 취하고 있는 것\"이라고 해석했다. 연준은 향후에도 기준금리를 50bp씩 두 차례 올릴 것이고 미국 증시는 그 때마다 충격을 받겠지만 한국 증시는 상대적으로 충격에 강할 수 있다고 전망했다. 그는 \"제반 악재에도 한국 증시가 버티는 이유는 환율이 상승하면서 한국을 대표하는 수출기업에 유리한 상황이 만들어졌고, 새 정부가 친기업 정책을 전개할 것으로 기대되기 때문\"이라며 \"이 두 가지 기대감이 한국 증시를 지탱하고 있다\"고 설명했다. 나바로는 인플레이션에 가장 취약한 업종으로 은행 증권 등 금융업종을 들었다. 반면 가장 방어적인 '인플레 파이터 업종으로 에너지, 금, 산업재, 제지·농산물 관련주를 제시했다. 올 들어 한국증시에서 증권주는 연일 52주 신저가를 찍고 있고 에너지, 금, 곡물 관련주는 강세가 이어지고 있다. 윤 센터장은 \"연초 하락장에서 에너지 관련주나 고배당주가 선전했지만 이런 업종이 상당히 오르자 이제는 낙폭과대 대형주에 관심을 갖는 투자자가 늘고 있다\"며\"1200원대 환율 덕분에 실적이 좋아질 IT나 자동차 업종의 대형주에 관심을 가질 필요가 있다\"고 조언했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "글로벌 금융위기 후 13년 만에…중소조선사 구조조정 '끝' [시그널]",
        "date": "2022.05.21. 오전 6:31",
        "content": "KHI컨소시엄, 2000억에 대한조선 인수케이조선·HJ중공업도 작년 새 주인 맞아\n\n\n\n[서울경제] KHI그룹이 사모펀드 등과 컨소시엄을 이뤄 전남 지역 중소형 조선사인 대한조선을 인수한다. 대한조선은 2009년 워크아웃(기업 개선 작업) 개시 이후 13년 만에 새 주인을 찾게 됐다.20일 투자은행(IB) 업계에 따르면 대한조선은 이날 KHI그룹 컨소시엄과 2000억 원 규모의 투자 유치 계약을 체결했다. 재무적 투자자(FI)로는 한국금융지주(071050) 산하의 한국투자프라이빗에쿼티(PE)와 SG PE가 참여했다.대한조선은 2015년 회생 절차 종료 후 산업은행과 경영 정상화 약정을 맺고 채권단 관리 아래 구조 조정을 진행해왔다. 대한조선은 전남 해남에서 중형급 유조선 및 석유화학제품 운반선을 건조하고 있다.산은이 한진중공업과 케이조선(옛 STX조선해양)에 이어 대한조선까지 새 투자자를 찾아 넘기면서 글로벌 금융위기 이후 이어진 중소형 조선사들의 구조 조정도 마침표를 찍게 됐다. 우리은행이 주채권은행으로 있던 SPP조선은 청산이 결정됐고, 한진중공업은 동부건설(005960) 컨소시엄이 지난해 9월 인수를 마무리한 바 있다. 한진중공업은 작년 말 HJ중공업(097230)으로 회사명을 바꿨다.앞서 스토킹호스(가계약 후 경쟁 입찰) 방식의 매각 과정에서 우선매수권자로 선정됐던 KHI그룹은 지난해 인수한 케이조선에 대한조선까지 품게 돼 두 곳의 중형 조선사를 경영하게 됐다. KHI는 유암코(연합자산관리)와 손잡고 케이조선을 2500억원에 인수한 바 있다.KHI그룹은 두산 출신인 김광호 회장이 투자회사인 KHI인베스트먼트를 주축으로 모나리자·쌍용씨앤비·엘칸토 등을 사고팔며 사세를 키워왔다.",
        "ticker": [
            "097230",
            "011810",
            "005960",
            "000150",
            "012690",
            "071050",
            "002320"
        ]
    },
    {
        "title": "삼성전자 드디어 올랐는데…인플레 공포 이겨낼까",
        "date": "2022.05.21. 오전 1:43",
        "content": "펀더멘탈 대비 주가 '뚝'외국인과 기관 '줍줍' 나서[이데일리 김겨레 기자] 삼성전자가 한 주간 2.26% 상승했다. 인플레이션에 따른 경기 둔화 우려가 시장을 덮친 가운데 앞선 주가 하락으로 밸류에이션 매력이 부각된 것으로 풀이된다. \n\n\n\n마켓포인트에 따르면 삼성전자는 지난 한 주(5월16일~20일)간 1500원(2.26%) 상승해 6만8000원에 거래를 마쳤다. 이 기간 개인 투자자는 223억7100만원을 팔아치웠으며 외국인과 기관은 각각 207억3800만원, 1974억5000만원을 사들였다. 외국인은 지난 17일부터 3거래일 연속 삼성전자를 순매수하다 20일에는 순매도로 전환했다. 삼성전자는 최근 러시아-우크라이나 전쟁과 중국 봉쇄, 인플레이션 등 거시 경제 여건이 악화하며 하락했다. 글로벌 경기가 둔화하면 반도체 수요도 둔화할 거라는 예상에서다. 다만 높은 환율이 유지되는 점은 삼성전자의 영업이익에 긍정적인 영향을 미칠 전망이다. 증권가에선 삼성전자가 올해 매출 300조원대에 진입할 것으로 예상한다. 지난 2012년 200조원을 돌파한 지 10년 만이다. 영업이익 역시 2018년 메모리 슈퍼사이클 당시 기록을 넘어서 63조원에 달할 것으로 내다봤다. 이승우 유진투자증권 연구원은 “내년 실적 감익 가능성에도 삼성전자의 펀더멘탈 대비 주가가 너무 많이 하락했다”며 “금리 인상으로 주식 시장이 상당한 역풍을 맞았지만, 이럴 때일수록 실적이 뒷받침되는 주식이 점점 더 그 가치를 인정받게 될 것이며 삼성전자가 그 종목 가운데 하나”라고 평가했다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "한미 기술동맹 핵심축 '반도체·배터리·전기차' 꿈틀",
        "date": "2022.05.20. 오후 6:29",
        "content": "■바이든 방한···코스피 2600선 회복반도체·배터리 공급망 동맹에첨단기술까지 협력강화 기대감외인·기관 매수세에 1.8% 올라삼전·LG엔솔·SK이노 등 강세\n\n\n\n[서울경제] 윤석열 대통령과 조 바이든 미국 대통령의 정상회담을 앞두고 코스피가 크게 들썩였다. 바이든 대통령의 방한으로 한미 동맹이 강화될 경우 반도체·전기차·배터리 산업 등이 수혜를 볼 것으로 기대되는 가운데 원전·친환경 산업 등에서도 의미 있는 협력이 관측되며 사실상 코스피 시가총액 30위권 중 29개 종목이 상승 마감했다. 미국의 금리 인상과 달러 강세 등으로 코스피를 팔아왔던 외국인 역시 이날 현·선물 합산 1조 원 이상을 순매수하며 투자 심리가 크게 개선된 모습을 보였다.20일 한국거래소에 따르면 코스피지수는 전날보다 1.81%(46.95포인트) 오른 2639.29에 거래를 마치며 단숨에 2600선을 회복했다. 코스닥도 외국인·기관의 쌍끌이 매수세 속에 1.86% 올랐다. 이날 유가증권시장에서 외국인과 기관은 각각 1966억 원, 8369억 원어치를 사들였지만 개인은 1조 426억 원어치를 순매도했다. 특히 외국인의 경우 코스피200 선물도 9396억 원 규모를 순매수하는 등 코스피에서만 1조 1000억 원 규모를 사들였다. 외국인이 코스피에서 현·선물을 1조 1000억 원 이상 사들인 것은 2월 10일 이후 3개월여 만에 처음이다.전문가들은 21일 한미 정상회담이 개최되고 긍정적인 협력 관계가 도출될 것으로 보이는 가운데 국내 증시에 대한 투자 심리가 개선됐기 때문으로 보고 있다. 정부 등에 따르면 윤 대통령과 바이든 대통령은 21일 정상회담에서 한미 동맹을 안보·경제를 넘어 ‘기술 동맹’에 이르는 포괄적 전략 동맹 관계로 격상할 것으로 관측된다. 반도체·배터리에 대한 공급망 동맹부터 해외 원자력 진출과 전기차·친환경 등 첨단 기술에 기술 동맹까지 진행될 것으로 기대되면서 삼성전자·현대차·LG에너지솔루션 등 대기업들이 수혜를 볼 것이라는 기대감이 부풀었다는 것이다. 이경민 대신증권 투자전략팀장은 “한미정상회담을 앞두고 양국 협력에 따른 수혜 기대감에 시가총액 상위 주요 반도체·자동차·2차전지 대형주들이 강세를 기록해 코스피 상승을 견인했다”고 설명했다.실제 전문가들은 삼성전자와 SK하이닉스 등 반도체주가 한미 동맹 격상에 따른 실질적 수혜를 볼 것으로 보고 있다. 바이든 대통령이 삼성전자 평택 사업장을 방한 일정 중 첫 방문지로 고를 만큼 반도체 산업에 큰 의미를 부여하고 있는 가운데 양국의 협력이 굳건해지는 것은 물론 글로벌 공급망 체계에서 안정성을 확보할 것이라는 기대감도 크다. 최유준 신한금융투자 연구원은 “이번 바이든 대통령의 순방은 동맹 형성을 통한 첨단산업 공급망 강화 움직임이 구체적으로 윤곽이 드러날 이벤트로 볼 수 있다”며 “반도체는 국내 증시에서 차지하는 비중이 큰 산업으로 단기 모멘텀보다는 장기적 방향성에 주목할 필요가 있다”고 말했다.LG에너지솔루션(4.45%), SK이노베이션(3.43%), 삼성SDI(2.37%) 등 전기차의 심장 격인 배터리주도 주목 받았다. 반도체와 마찬가지로 미국과 상호 보완적인 협력 관계를 맺어 배터리 공급망 체계에서 불확실성을 크게 줄일 것이라는 기대감이 나온다. 김영환 NH투자증권 연구원은 “바이든 대통령은 미중 기술 패권 경쟁 국면에서 경제안보 동맹 강화를 명분으로 자국 주도의 반도체와 배터리 등 관련 공급망 재편에 한국 및 기업들의 동참을 요청할 가능성이 있다”며 “우리 기업들의 대미 투자를 이끌어내기 위해 현지 투자 기업에 대한 세액공제와 각종 보호무역 규제 완화 등 규제 개선 여부가 관전 포인트”라고 말했다.이 밖에 원전주와 친환경에너지주도 들썩였다. 양국 정상이 차세대 원전인 소형모듈원전(SMR)과 원전 공동 수출을 위한 협력 방안을 밝힐 것으로 보이며 한전기술(6.49%), 한전KPS(5.78%), 두산에너빌리티(4.04%), 한신기계(15.14%) 등 원전주가 일제히 강세 마감했다. 신재생에너지 분야 협력 확대 가능성도 점쳐지며 한화솔루션(6.57%), OCI(3.27%) 등 국내 태양광 기업들의 주가도 상승했다. 한화와 OCI 등은 미국 상무부가 주관하는 한미 경제 비즈니스 라운드 테이블에 참석한다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "456040",
            "034730",
            "096770",
            "000660",
            "003540",
            "000150",
            "034020",
            "006400",
            "005930",
            "011700",
            "051600",
            "052690",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "양극재 쇼티지 수혜…8% 뛴 LG화학",
        "date": "2022.05.20. 오후 6:29",
        "content": "양극재 증설 등 힘입어한달만에 최대폭 상승카카오 꺾고 시총 9위\n\n\n\n[서울경제] LG화학(051910) 주가가 한 달 만에 가장 큰 폭으로 상승했다. 배터리 핵심 소재인 양극재의 타이트한 수급이 지속되고 있는 가운데 LG화학의 공격적인 양극재 증설 행보가 부각되면서 투심이 몰린 것으로 풀이된다.20일 한국거래소에 따르면 LG화학은 이날 8.57% 오른 54만 5000원에 마감했다. 1분기 ‘깜짝 실적’을 발표한 지난달 28일에 8.42% 급등한 후 하루 최대 상승 폭이다. LG화학은 이날 매수세에 힘입어 카카오를 제치고 시가총액 9위로 올라섰다. 주가를 끌어올린 것은 기관투자가들로 이날 800억 원 규모를 사들였다. 기관은 지난 한 달간 연일 LG화학을 사들이며 도합 2859억 원어치를 순매수했다.국내 전기차 업체들의 성장이 점쳐지고 있는 가운데 양극재 시장도 덩달아 커질 것으로 예상되면서 대표 주자 격인 LG화학에 매수세가 몰리고 있는 것으로 풀이된다. 특히 2025년쯤에는 양극재 부족 현상이 나타날 수 있어 LG화학 등 충분한 생산 능력을 갖춘 업체들이 시장을 선점할 것이라는 분석이 나온다.LG화학은 최근 공격적인 양극재 증설을 이어가고 있다. LG화학은 2026년에는 연간 26만 톤의 생산 능력을 확보하겠다는 포부다. 최근에는 증설을 통해 내년에 하이니켈 양극재 비중을 80% 수준까지 확대하고, 외부 판매 비중도 중장기적으로 20% 이상으로 끌어올리겠다는 계획을 발표하기도 했다. 이동욱 키움증권 연구원은 “LG화학의 청주 4공장은 세계 최초로 라인당 연간 1만 톤 생산 체제를 구축했다”며 “이 신규 라인은 경쟁사와 라인 크기가 같지만 시간당 생산량이 두 배 이상 많아 원가 및 규모의 경제 효과가 추가될 것”이라고 설명했다.LG화학의 양극재 증설 계획이 추가로 커질 가능성도 제기된다. 최근 국외 경쟁사 인수와 캐나다 진출 가능성도 점쳐지고, 자회사인 LG에너지솔루션(373220) 역시 공격적으로 배터리 생산 능력을 키우고 있어서다. 이 연구원은 “그동안 대부분의 매출이 자회사에 집중돼 있고, 증설 목표가 경쟁사 대비 열위에 있어 (LG화학의 양극재 부문이) 저평가된 측면이 있고 과도한 지주사 할인을 받고 있기도 하다”고 말하며 LG화학의 목표주가 85만 원을 유지했다.양극재는 리튬이온배터리 성능, 안정성, 가격 등에서 가장 핵심이 되는 소재로 가격 전가력이 높다. 이 때문에 최근 원자재 가격이 오르고 있는 상황은 양극재 판가를 높여 관련 업체들에 긍정적으로 작용할 것으로 전망된다. 엘앤에프(066970)(24.67%), 에코프로비엠(247540)(5.09%), LG에너지솔루션(4.08%) 등 양극재 관련 종목들은 이달 모두 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "애플 MR헤드셋 출시 소식에…다시 달리는 메타버스주",
        "date": "2022.05.20. 오후 6:29",
        "content": "관련 콘텐츠 개발 등 긍정적맥스트·자이언트스텝 강세\n\n\n\n[서울경제] 연초 이후 부진한 주가 흐름을 벗어나지 못했던 메타버스주들이 간만에 일제히 급등했다. 올 들어 주요국들의 금리 인상 개시로 성장주에 불리한 환경이 지속된 데다 별다른 호재도 없어 투자 심리가 위축됐지만 애플의 혼합현실(MR) 헤드셋 출시가 임박했다는 소식이 퍼지면서 관련주들에 대한 기대감이 되살아났다는 분석이다. 증권가에서는 내년 즈음 해당 기기가 실제로 출시될 경우 다양한 연계 콘텐츠들이 개발될 수 있다는 점에서 업계에 긍정적인 영향을 줄 것으로 내다봤다.20일 한국거래소에 따르면 증강현실(AR) 기술 전문 업체 맥스트(377030)는 전일 대비 가격상승제한폭(30.00%)까지 오른 1만 8850원에 거래를 마쳤다. 버추얼 휴먼 등 메타버스 콘텐츠를 개발하는 자이언트스텝(289220) 역시 전 거래일보다 24.59% 급등한 3만 650원에 장 마감했다. 이밖에 덱스터(206560)(17.81%), 위지윅스튜디오(299900)(15.38%), 알체라(347860)(7.10%), 디어유(376300)(5.59%) 등 역시 모두 주가가 큰 폭으로 상승했다.이날 애플의 신형 MR 헤드셋의 출시가 임박했다는 소식이 그간 호재에 목말랐던 메타버스 관련주들의 상승세를 이끈 것으로 풀이된다. 19일(현지 시간) 블룸버그통신에 따르면 애플은 지난주 이사회를 열고 곧 출시될 가상현실(VR)과 증강현실(AR) 기능을 합친 MR 헤드셋을 시연한 것으로 알려졌다. 애플이 해당 기기의 개발을 사실상 마무리했으며 이르면 올해 말 또는 내년에 출시될 가능성이 크다는 관측도 나왔다. 애플 MR 헤드셋은 2020년 출시 예정이었으나 기기 및 부품 문제로 출시가 계속 미뤄져왔다.윤창배 KB증권 연구원은 “애플 헤드셋 출시는 예전부터 계속 있어온 이슈로 사실상 새로운 소식은 아니지만 올해 워낙 호재가 없었다 보니 주가가 크게 반응했다”며 “실제로 내년에 제품이 출시될 경우 해당 기기를 활용한 다양한 콘텐츠들이 만들어질 수 있다는 점이 업계에 긍정적으로 작용할 수 있다”고 분석했다.지난해 차세대 디지털 기술로 주목받으며 급부상했던 메타버스 관련주들은 올 들어 금리 인상에 따른 증시 부진의 역풍을 맞으며 상승 폭을 그대로 반납한 상황이다. 메타버스 관련주들은 현재의 실적이 아닌 미래 성장성에 투자하는 성장주라는 점에서 금리 인상에 따른 미래 가치가 타격을 입을 수밖에 없다. 실제 지난해 3월 ‘따상(시초가가 공모가 2배 형성 후 상한가)’으로 코스닥에 입성했던 자이언트스텝은 연초 대비 주가가 56% 넘게 하락했다. 메타버스 열풍이 한창이었던 지난해 7월 코스닥 시장에 상장해 3일 연속 상한가를 기록했던 맥스트 역시 같은 기간 주가가 반 토막 났다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 20일-최종치)",
        "date": "2022.05.20. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "청담글로벌, 공모가 6천원 확정…밴드 하단 29% 하회",
        "date": "2022.05.20. 오후 6:04",
        "content": "24∼25일 일반청약…내달 3일 코스닥 상장\n\n\n\n청담글로벌 IPO 간담회[K2C&I 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 코스닥 상장을 앞둔 청담글로벌은 기관 투자자 수요 예측 결과를 반영해 공모가를 6천원으로 확정했다고 20일 공시했다.    이는 공모가 희망 범위(8천400∼9천600원) 하단을 29% 밑도는 수준이다.    주관사 측은 \"좋지 않은 시장 상황에서 청담글로벌에 관심을 보인 기관 투자자들에 수익이 돌아갈 수 있도록 할인을 진행했다\"고 설명했다.    수요예측에는 국내외 기관 176곳이 참여해 25대 1의 경쟁률을 기록했다.    회사는 구주 매출 물량은 없애고 신주 모집 물량도 581만3천212주에서 507만3천349주로 줄이기로 했다.    이로써 공모 주식 수는 634만1천686주에서 507만3천349주로 줄어들었다.    공모가와 공모 주식 수 조정으로 공모액은 종전 532억∼608억원에에서 304억원으로 감소했다.    2017년 11월 설립된 청담글로벌은 판매 분석 데이터를 활용해 고객사에 개발과 유통, 마케팅 등을 아우르는 컨설팅 및 솔루션을 제공한다.    작년 연결기준 매출액은 1천443억원, 영업이익은 97억원이다.    공모 자금은 국내 물류산업 기지 및 허브 조성과 제품 다각화를 위한 영유아 제품, 건강기능식품 등의 매입대금으로 사용할 계획이다.    청담글로벌은 오는 24∼25일 일반 투자자 대상 청약을 하고서 다음 달 3일 코스닥시장에 상장할 예정이다.    대표 주관사는 KB증권, 공동 주관사는 대신증권이다.    회사 측은 \"구주 매출을 제외하고 공모 물량 자체도 줄여 투자자 우려를 최대한 줄이고자 했다\"며 \"상장 후에도 적시에 실적 등 회사 현황을 알려 투자자들과 소통에 최선을 다하겠다\"고 밝혔다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003540"
        ]
    },
    {
        "title": "바이든 방한 훈풍에…반도체 車 관련주 웃었다",
        "date": "2022.05.20. 오후 5:51",
        "content": "코스피 2600선 회복기관·외인 1조 넘게 순매수21일 한미정상회담 앞두고2차전지·원전·철강주 관심中경기부양도 호재로 작용\n\n\n\n 조 바이든 미국 대통령 방한에 대한 기대감과 중국의 경기 부양책 확대 소식에 힘입어 유가증권 시장(코스피)이 전 거래일보다 40포인트 넘게 급등하며 2600선을 회복했다. 전날 미국 증시가 일부 경제지표 부진에 따라 하락했지만 국내 증시는 원자력, 철강, 반도체, 2차전지 등 바이든 대통령 방한 수혜업종을 중심으로 강세를 보였다. 20일 한국거래소에 따르면 코스피는 전 거래일보다 1.81%(46.95포인트) 오른 2639.29에 거래를 마쳤다. 전날 1% 넘게 떨어져 2600선 아래로 내려간 지수는 하루 만에 반등해 2630선을 회복했다. 코스피가 2630선을 회복한 것은 14일 만이다. 개인이 1조427억원어치를 팔았지만 기관과 외국인이 각각 8370억원, 1966억원어치를 순매수하며 지수를 끌어올렸다. 한미정상회담을 앞두고 양국 간 산업 협력이 강화될 것이라는 기대감에 반도체, 2차전지, 자동차 등 대형주들이 강세를 기록했다. 여기에 중국이 기준금리인 대출우대금리(LPR)를 내렸다는 소식이 더해지면서 투자심리가 회복됐다. 이경민 대신증권 연구원은 \"한미정상회담을 앞두고 양국 협력에 따른 수혜 기대감에 반도체, 2차전지 등 시가총액 상위 대형주들이 오르면서 코스피 상승을 견인했다\"며 \"중국 봉쇄 조치가 완화되고 있는 가운데 강한 부양 기조까지 확인돼 투자심리가 개선됐다\"고 설명했다. 그동안 부진했던 코스피 대형주들이 이날 상승세를 이끌었다. 특히 기관 매수세가 집중된 삼성전자, LG화학, SK하이닉스 등의 상승세가 두드러졌다. 시가총액 상위 100개 종목으로 구성된 코스피 대형주 지수는 전 거래일보다 1.97% 오른 2594.06에 마감했다. 최근 잇달아 신저가를 기록하던 네이버와 카카오도 각각 1.29%, 3.23% 올랐다. 시가총액 상위 30개 종목 가운데 에쓰오일(-0.93%)을 제외한 전 종목이 상승세를 기록했다. 에쓰오일은 전날 울산 울주군 온산읍 소재 온산공장에서 대형 폭발 사고가 발생해 근로자 1명이 숨졌다. 한미정상회담에서 소형모듈원전(SMR) 등 차세대 원전 기술 협력을 공식화할 것이라는 기대감에 이날 원전 관련주가 주목을 받았다. 한신기계(15.14%), 우리기술(9.09%), 한전기술(6.49%), 일진파워(5.21%), 두산에너빌리티(4.04%) 등 원자력 관련주가 일제히 강세를 보였고 한국전력도 1.11% 상승했다. 외국인은 이날 1조원이 넘는 선물을 순매수하며 증시 추가 상승 기대감을 키웠다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "000150",
            "034020",
            "005930",
            "035720",
            "015760",
            "011700",
            "052690"
        ]
    },
    {
        "title": "오직 리츠만 골라 담은 ETF 나온다",
        "date": "2022.05.20. 오후 5:50",
        "content": "한화·키움운용, 24일 상장\n\n\n\n 상장 리츠 시장이 급성장하면서 종목 수도 19개에 달하자 리츠만 편입하는 상장지수펀드(ETF)에 대한 투자자들의 관심이 높아지고 있다. 미래에셋자산운용이 선점한 시장에 키움투자자산운용과 한화자산운용이 리츠만 100% 담는 ETF를 출시하면서 리츠 시장 규모가 전체적으로 더 확대될 것이라는 전망이 나온다.20일 한국거래소에 따르면 오는 24일 키움투자자산운용의 '히어로즈 리츠 이지스 액티브'와 한화자산운용의 '아리랑(ARIRANG) Fn K리츠'가 유가증권 시장에 동시 상장한다. 거래소는 \"국내 상장 리츠 수가 2016년 3개에서 올해 현재 19개로 급성장하고 있다\"며 \"두 상품은 모두 국내 상장 리츠에만 투자하는 최초 ETF로 국내 리츠에 대한 투자 수요 증가에 부응할 것으로 기대된다\"고 밝혔다.히어로즈 리츠 이지스 액티브는 부동산 전문 운용사인 이지스자산운용에 포트폴리오를 자문해 비교 지수 대비 초과 수익을 추구하는 액티브 ETF다. 반면 한화는 기초 지수를 추종하는 패시브형이다. 편입하는 리츠 종목 수는 키움 14개, 한화 12개다. 특히 시장에선 키움투자자산운용의 히어로즈 리츠 이지스 액티브를 주목하고 있다. 국내에서 리츠만 편입하는 첫 ETF인 데다 리츠 액티브 ETF도 처음이다.  김종협 키움투자자산운용 멀티에셋운용본부장은 \"신규 상장과 기존 종목의 유상증자가 활발이 이뤄지는 매우 다이내믹한 시장 상황을 고려해 액티브 ETF가 적합하다고 생각했다\"며 \"리츠 내 섹터(오피스, 물류창고, 쇼핑몰, 주거, 호텔 등)도 다양해지고 종목도 풍부해지고 있어 액티브한 투자 판단을 할 기회가 늘어나고 있다\"고 말했다. 실제로 한국리츠협회에 따르면 현재 19개인 상장 리츠는 2030년에 100개까지 늘어날 것으로 전망된다. 상장 리츠의 시가총액도 현재 10조원 수준에서 2030년엔 150조원까지 성장할 것으로 보인다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.05.20. 오후 5:49",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (5월 20일)",
        "date": "2022.05.20. 오후 5:48",
        "content": ""
    }
]