[
    {
        "title": "에디슨EV, 스마트솔루션즈로 사명 변경 추진",
        "date": "2022.05.24. 오후 8:12",
        "content": "[서울경제] 에디슨EV(136510)가 다음 달에 사명을 스마트솔루션즈로 변경하기로 했다.에디슨EV는 다음 달 8일 본사 4층 대회의실에서 제23기 임시 주주총회를 열어 사명 변경 안건을 처리하기로 했다고 24일 공시했다.회사는 \"경영목적과 사업전략을 위해 사명을 바꾸고 사업목적에 전자상거래와 관련 유통업, 기타 유통과 판매업 등을 추가하기로 했다\"고 설명했다.이번 주총에는 김종현 에디슨모터스 생산본부장을 사내이사로, 조진용 해냄세무회계사무소 대표와 염규복 서울중앙회 법무사를 사외이사로 각각 선임하는 안건도 상정된다.에디슨EV는 앞서 외부감사인으로부터 감사의견 '거절'을 받고 이에 대한 사유 해소 확인서를 제출하지 않아 상장폐지 심사 대상에 올랐다.주식 거래는 지난 3월 29일 이후 정지된 상태다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[단독] '몸값 3조' 일진머티리얼즈 매물로…롯데·사모펀드서 인수 저울질",
        "date": "2022.05.24. 오후 6:44",
        "content": "허재명 대표 지분 등 경영권 포함\n\n\n\n일진머티리얼즈의 말레이시아 공장 조감도/사진제공=일진머티리얼즈[서울경제] 일진그룹이 핵심 계열사이자 전기차 배터리의 필수 소재인 동박을 생산하는 일진머티리얼즈(020150)를 매각한다. 전기차 배터리 사업 확대를 공언한 롯데 등 대기업과 국내외 대형 사모펀드(PEF) 등이 인수를 검토하고 있다.\n\n\n\n24일 투자은행(IB) 업계에 따르면 일진머티리얼즈는 매각 주관사로 씨티글로벌마켓증권을 선정하고 최근 국내외 인수 후보군에 ‘티저레터(간단한 투자설명서)’를 발송했다. 매각은 제한적 경쟁입찰 방식으로 진행될 것으로 전망된다. 코스피 상장사인 일진머티리얼즈의 매각 대상은 허재명 일진머티리얼즈 대표이사의 보유 지분(53.3%) 등으로 경영권이 포함돼 있다. 허 대표는 일진그룹 창업주인 허진규 회장의 차남이다.일진머티리얼즈의 이날 현재 시가총액은 4조 3298억 원으로 경영권 프리미엄 등을 고려해 3조 원 안팎에서 매각가가 결정될 것으로 예상된다. 일진머티리얼즈의 지난해 연결 기준 매출은 6888억 원, 영업이익은 699억 원이다.국내 대기업 중에서는 롯데케미칼이 일진머티리얼즈 인수를 저울질하고 있다. 전기차 배터리 사업을 하거나 관심이 큰 SK(034730)·LG·포스코 등도 인수 후보 기업으로 꼽힌다. 최근 국내 투자에 적극적인 글로벌 PEF들도 후보로 거론된다.일진머티리얼즈는 전기차 배터리의 핵심 소재인 동박을 생산하고 기술력도 높아 일진그룹의 최고 알짜 기업으로 통했다. 최근 공정거래위원회는 일진그룹을 대기업집단으로 지정하고 공시 의무는 물론 대주주 일감 몰아주기 등 지배 구조 관련 규제를 강화했다.IB 업계는 일진머티리얼즈가 매물로 나온 배경은 창업주 일가가 새로운 성장 국면을 조성하기 위해 지배구조에 변화가 필요하다고 판단한 결과로 보고 있다. 일진그룹에 정통한 한 관계자는 “오너 일가가 오랫동안 매각을 고민했으며, 현재 의지는 강한 것으로 안다”고 전했다. 일진머티리얼즈는 서울경제의 보도에 “일부 원매자들에 대해 지분 매각 등 다양한 전략적 검토를 진행하고 있으나 현재까지 확정된 사항은 없다”고 밝혔다.",
        "ticker": [
            "003550",
            "034730",
            "001680",
            "011170"
        ]
    },
    {
        "title": "'오더컷 공포'에 반도체주 급락…코스피 2600선 '턱걸이'",
        "date": "2022.05.24. 오후 6:35",
        "content": "美 기업서버 수요 급감 소식에삼성전자 2%·SK하이닉스 4%↓스냅 실적악화도 투심위축 불러네이버 신저가 등 성장주도 약세\n\n\n\n[서울경제] 반도체 오더컷(주문 축소) 공포에 반도체주가 급락하며 코스피지수가 2600선 초반대로 주저앉았다. 미국과 중국 기업의 서버 수요가 급감했다는 소문에 삼성전자(005930)와 SK하이닉스(000660) 등이 크게 하락했다. 미국의 소셜네트워크서비스(SNS) ‘스냅챗’을 운영하는 스냅(SNAP)의 실적 악화 예고가 겹치면서 NAVER(035420)(네이버)가 신저가를 경신하는 등 성장주에 대한 투자 심리가 크게 위축됐다.24일 한국거래소에 따르면 코스피지수는 전날보다 41.51포인트(1.57%) 떨어진 2605.87에 거래를 마쳤다. 지수는 전날보다 8.44포인트(0.32%) 낮은 2638.94에서 출발한 뒤 낙폭이 커졌다. 유가증권시장에서는 외국인과 기관이 각각 3262억 원, 2815억 원어치를 내다팔며 하방 압력을 가했지만 개인은 5825억 원 순매수에 나서 쏟아진 매물을 소화했다.장중 증시가 추가 하락한 이유는 반도체 오더컷 우려였다. 미국과 중국 기업들이 서버 반도체 주문 물량을 축소했다는 루머가 돌면서 반도체 기업의 실적 악화 우려가 나온 것이다. 이에 삼성전자와 SK하이닉스, DB하이텍은 각각 전날보다 2.06%, 3.98%, 5.39% 하락했다.다만 증권가에서 오더컷으로 인한 실적 영향은 미미하다는 분석이 나온다. 황민성 삼성증권 연구원은 “미국 업체의 오더컷은 사실이 아니고 중국향 수요는 이미 일부 업체를 제외하면 거의 없는 것과 마찬가지로 약세를 지속하고 있었기에 루머의 근거는 부족하다”면서도 “향후 수요와 가격 약세를 우려하는 투자가들이 매도에 나선 것으로 보인다”고 말했다. 송명섭 하이투자증권 연구원은 “경기선행지표들의 악화는 수요 둔화까지 반영하고 있었다”며 “반도체 기업들의 주가도 이미 줄어든 주문을 반영하고 있다”고 말했다.실적 악화에 대한 우려로 미국의 스냅이 시간 외 거래에서 30.9% 폭락하며 메타(-7.08%)와 트위터(-3.54%) 등 플랫폼주도 급락한 사실이 국내 증시에도 악영향을 끼쳤다. 네이버와 카카오(035720)는 전날보다 각각 4.14%, 2.77% 떨어졌다. 네이버는 이날 26만 6000원으로 장을 마치며 전 저점 27만 원을 밑돌았다. 김석환 미래에셋증권 연구원은 “미국 인터넷기업의 약세에 네이버·카카오 등 기술주가 동조화됐다”고 설명했다.코스피에서 이날 742개 종목이 내렸고 상한가 1개 종목을 포함해 136개 종목이 올랐다. 보합권은 50개였다.거래 대금도 쪼그라들었다. 코스피시장의 거래 대금은 전날 올해 최저 수준인 7조 8152억 원을 기록했고 이날도 8조 5986억 원으로 그쳤다. 코스피시장의 거래 대금은 지난달 평균 10조 8666억 원이었으며 이달 들어서는 9조 6743억 원대로 내려앉았다. 이경민 대신증권 투자전략팀장은 “최근 코스피의 극심한 거래 대금 부진 속에 심리적 불안과 수급 변동성 확대가 코스피를 흔들어 놓고 있다”고 설명했다.",
        "ticker": [
            "012030",
            "000990",
            "035420",
            "034730",
            "000660",
            "003540",
            "006800",
            "005930",
            "016360",
            "035720"
        ]
    },
    {
        "title": "리츠만 담은 ETF 2종 동시 출격",
        "date": "2022.05.24. 오후 6:35",
        "content": "'히어로즈 리츠 이지스 액티브' '아리랑 Fn K리츠' 상장[서울경제] 국내 상장 리츠(REITs)만 편입하는 상장지수펀드(ETF) 2종이 24일 동반 출시되면서 리츠 투자 시장이 더 확대될 것으로 보인다.한국거래소에 따르면 키움투자자산운용의 ‘히어로즈 리츠 이지스 액티브’와 한화자산운용의 ‘아리랑 Fn K리츠’ ETF가 유가증권 시장에 이날 동시 상장했다.히어로즈 리츠 이지스 액티브는 부동산 전문 운용사인 이지스자산운용의 자문을 받아 비교지수 대비 초과 수익을 추구하는 액티브 ETF다. 해당 ETF의 기초지수는 NH투자증권에서 산출 및 발표하는 ‘iSelect 리츠 지수’다. 국내 상장 공모 리츠 종목 가운데 최소 10개 이상 최대 50개 종목에 대해 시가총액 상위 종목을 유동시가총액가중비중(종목당 CAP 20%)으로 구성한 지수다.아리랑Fn K리츠 ETF는 기초지수를 추종하는 패시브형이다. 이 ETF는 국내에 상장한 리츠에 투자하는 상품으로 기초지수는 에프앤가이드의 리츠 지수를 추종한다. 해당 상품은 국내에 상장한 순수 리츠로 구성돼 있고 주요 종목은 △ESR켄달스퀘어리츠 △롯데리츠 △제이알글로벌리츠 △SK리츠 △코람코에너지리츠 등이다.",
        "ticker": [
            "365550",
            "005940",
            "034730",
            "395400",
            "330590",
            "348950",
            "000880"
        ]
    },
    {
        "title": "주주 공문 1건 발송에 1900만원…기업 60% \"전자통지로 바꿔야\"",
        "date": "2022.05.24. 오후 6:35",
        "content": "배당금 통지서 등 우편발송 제한주주 수는 50% 늘어 1384만명삼전 공문발송 3억→11억원 등상장사들 비용부담 갈수록 커져전자공시 대체 등 법개정 목소리\n\n\n\n[서울경제] 코스닥 시장 상장사인 제조 기업 J 사가 올해 주주들에 대한 우편 발송 비용으로 지난해보다 10배 이상 많은 금액을 지출할 상황에 놓였다. 최근 주식 투자 열풍으로 주주 수가 2019년보다 5배 늘면서 부담이 늘어났기 때문이다. 현행법상 주주총회 소집 통지서 및 배당금 지급 통지서 등 각종 주주권 행사 관련 내용을 우편으로만 발송해야 한다. J 사의 관계자는 “전자 금융의 발전에도 주주 통지만 ‘종이’ 수준에 머물고 있는 이유를 모르겠다”며 “비용 부담도 크지만 환경·사회·지배구조(ESG) 흐름에도 역행하는 것”이라고 말했다.주식 투자 열풍으로 국내 증시에 개인투자자가 폭증하면서 국내 상장사들의 주주 통지 관련 부담이 급증하고 있는 것으로 나타났다. 이에 상장사 10곳 중 6곳은 ‘통지의 전자화’를 주총 관련 가장 시급한 제도 개선 과제로 꼽은 것으로 조사됐다. 무엇보다 종이 인쇄, 우편 배송을 줄여 ESG 측면에서도 긍정적인 효과를 기대할 수 있다는 주장이다.24일 한국상장회사협의회와 코스닥협회의 주주총회 전자화와 관련된 제도 개선 설문에 따르면 57.5%가 주주 대상 통지의 전자화가 가장 필요하다고 답했다. 이번 설문은 4월 21일부터 29일까지 상장사 2187개 사의 주주총회 담당자를 대상으로 실시했다. 이 중 응답한 곳은 총 636개 사로 응답률은 29.2%다.통지의 전자화가 이뤄지지 않아 발생하는 애로 사항으로는 개별 통지를 위한 준비 작업 등 실무적 부담(68.6%)이 가장 많았다. 비용 부담을 꼽은 기업들이 22.5%로 뒤를 이었다.통지의 전자화에 대한 상장사들의 요구가 어느 때보다 많아진 이유는 동학개미 열풍과 무관하지 않다. 주주 수가 급격하게 늘면서 우편 통지에 따른 실무와 비용 부담이 커진 것이다. 한국예탁결제원이 내놓은 지난해 12월 결산 상장법인(2426개 사)의 주식 소유 현황을 보면 주식 소유자(법인·외국인 포함)는 약 1384만 명으로 전년 대비 50.6% 늘었다. 이 중 개인 소유자가 1374만 명(99.2%)으로 대부분이었다. 개인 소유자는 2020년 910만 명에서 1년 사이 464만 명 급증했다. 동학개미들이 집중적으로 산 삼성전자를 놓고 보면 2020년 주총 때 56만 1000명이던 개인 주주가 지난해 214만 5000명으로 약 4배가 됐다. 이들에게 우편으로 보내는 주총 공문 발송비도 3억 원에서 11억 원으로 늘었다. 상장협에 따르면 주주 통지 한 건당 평균적으로 발생하는 비용은 1915만 원에 이른다.종이 낭비도 심하고 개인 정보 유출 우려도 있어서 전자 방식으로 바꾸고 싶어도 현재로서는 불가능하다. 전자적 방법의 소집 통지나 주식 배당 통지 등은 현재 상법상 ‘각 주주의 동의’가 필요해 실질적으로 활용이 불가능한 상황이다. 사실상 없는 조항이나 마찬가지라는 뜻이다. 삼성전자의 경우 올해 주총에서 소집 통지서와 주주 통신문을 없애고, 이를 전자 공시 시스템의 전자 공고로 대체해 3000만 장의 종이를 절약했다. 일부 서류를 전자 공고로 갈음해 우편물 양을 줄였다는 뜻인데 그나마도 이게 최선이었던 것이다. 코스피에 상장된 대기업의 한 주총 담당자는 “요즘은 소집 통지를 우편으로 받기를 원치 않는 주주들도 많다”며 “종이 낭비와 비용 부담 등을 생각하면 소집 통지서를 우편으로 송부하는 것보다는 전자적 방식이 ESG 측면에서도 긍정적”이라고 말했다.전문가들은 실질적인 통지의 전자화는 각 개별 주주의 동의를 회사가 직접 받을 필요가 없도록 제도 및 시스템을 정비하거나 전자 공시 등의 방법으로 우편 통지를 갈음하도록 허용하는 법 개정이 필요하다는 의견이다. 상장협의 한 관계자는 “회사를 대신해 증권사 등이 e메일이나 카카오톡으로 수령할 것인지 확인받는 방법 등을 고려해볼 수 있다”고 말했다.상장사들은 통지의 전자화로 지지부진한 전자 투표 참여율도 개선될 것으로 내다봤다. 상장사 68.6%(437개 사)는 통지 전자화가 이뤄진다면 자연스럽게 전자 투표 채택 회사와 참여 주주 비율이 증가할 것으로 예상했다. 고지가 간편해지면서 실제 투표 행사율도 올라갈 것이라는 얘기다. 올 3월 정기주총에서 전자투표시스템(K-VOTE)을 도입한 상장사는 전년보다 15.5% 늘었지만 투표 행사율은 9.75%에 머물고 있다. 이마저도 국민연금이 전자 투표 방식으로 의결권을 행사한 데 따른 것이다. 상장협의 한 관계자는 “전자 투표 등이 활성화하려면 전자 통지부터 총회의 전자화가 동반돼야 한다”고 말했다. 이 관계자는 이어 “현행 상법은 주총을 개최할 때 본점 소재지 또는 이에 인접한 곳에 소집하도록 규정하고 있어 전자 주총은 인정되지 않고 있다”며 “상법 개정 등 전자 주총을 도입하고 활성화하기 위한 방안을 적극적으로 추진해야 할 것”이라고 말했다.",
        "ticker": [
            "001680",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 24일-최종치)",
        "date": "2022.05.24. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "35년간 동박 올인 일진머티리얼즈…SK·LG·포스코도 '입질'",
        "date": "2022.05.24. 오후 6:07",
        "content": "■ '몸값 3조' 일진머티리얼즈 매물로삼성·LG엔솔 등 고객사로 확보해외생산시설 마련에 1조원 투자지속적 투자 부담에 매각 관측도\n\n\n\n[서울경제] 일진그룹이 미래 성장의 주축으로 투자해온 알짜 기업인 일진머티리얼즈(020150)가 전격적으로 시장에 매물로 나오자 관련 업계 대기업들이 매각 배경을 예의 주시하면서도 인수에 적극 나서는 모습이다. 일진머티리얼즈가 35년간 한 우물을 파며 발전시켜온 동박은 전기차 성능을 높이는 핵심 소재다. 이에 따라 일진머티리얼즈는 글로벌 전기차 확대 국면에서 최대 수혜 기업이 될 수 있다. 롯데·SK·포스코·LG 등 전기차 분야에서 신성장 동력을 찾아온 주요 대기업들이 벌써 인수 의지를 끌어올리고 있다.24일 투자은행(IB) 업계에 따르면 일진머티리얼즈는 최대주주인 허재명 대표이사 지분 53.30%를 매각하기로 하고 씨티글로벌마켓증권을 매각 주관사로 선정했다. 매각가는 3조 원 안팎이 거론된다. 매각 측이 ‘티저레터(간단한 투자설명서)’를 보낸 곳은 소수의 국내외 대기업과 글로벌 사모펀드로 파악됐다. 업계 관계자는 “거래 규모가 3조 원 이상으로 크고, 빠른 거래를 원하는 만큼 제한된 후보에만 의향을 타진하고 있다”고 설명했다.일진머티리얼즈가 생산하는 얇은 동박인 ‘일렉포일’은 전기차와 에너지저장장치(ESS) 등 중대형 전지에 주로 사용된다. 일진머티리얼즈는 2017년 차세대 2차전지용 동박을 개발했는데 고온·고압에 견디면서 기존과 같은 무게와 부피로도 배터리 용량과 출력을 크게 높였다. 일진머티리얼즈는 현재 2차전지용 동박 부문 국내 시장점유율 1위 사업자다.탄탄한 기술력을 바탕으로 일진머티리얼즈는 국내에서 삼성전자(005930)를 비롯해 삼성SDI(006400)·LG에너지솔루션(373220)을 주요 고객으로 확보했다. 해외 기업 중에는 중국의 최대 전기차 업체인 비야디(BYD)와 배터리 기업 CATL, 일본 무라타, 폭스바겐 관계사인 스웨덴 배터리 기업 노스볼트 등과 장기 공급 계약을 체결했다.일진머티리얼즈가 기술력과 성장성을 겸비한 유망 기업으로 평가되면서 국내 최대 기관투자가인 국민연금을 비롯해 교직원공제회·행정공제회 등의 투자도 이어졌다. 이들은 지난해 사모펀드(PEF) 운용사인 스틱인베스트먼트가 조성한 펀드에 총 1조 원을 투입했다. 확보된 투자금은 말레이시아와 스페인·미국 등에 전기차용 동박 생산 시설을 건설하는 데 투입될 예정이다.일진머티리얼즈 인수 후보 기업 중에는 롯데의 의지가 상대적으로 강하다는 관측이 나온다. 지난해 롯데정밀화학(004000)을 통해 동박 제조 업체인 솔루스첨단소재(336370)에 투자한 데 이어 관련 사업을 강화하는 포석으로 읽힌다. SK그룹은 SKC 산하 SK넥실리스의 시장 장악력을 단숨에 높일 수 있는 기회라는 점에서 주목받고 있다. LG그룹과 포스코 등도 경쟁사에 대한 견제나 관련 사업에 따른 시너지를 기대하며 일진머티리얼즈 인수를 검토할 가능성이 높다고 업계 전문가들은 분석했다.일진그룹이 미래 성장 동력으로 키워온 계열사를 전격 매각하기로 한 배경을 놓고는 다양한 해석이 나오고 있다. 일각에서는 공정거래위원회가 올해 처음 일진그룹을 대기업집단에 지정해 공시 의무가 강화되고 오너 일가 일감 몰아주기 등에 대한 논란이 커질 수 있는 것을 비껴가려 자산 규모가 큰 일진머티리얼즈를 매각하기로 한 것 아니냐는 관측을 내놓고 있다.아울러 글로벌 경쟁이 치열한 전기차 배터리 관련 사업에서 지속적 투자 부담이 허 대표 등을 압박해 기업가치를 높게 인정받을 수 있는 시점에 매각을 단행하는 것이 낫다는 판단을 했을 수 있다는 분석도 제기된다. 다만 최근의 금리 인상 국면에서 인수 자금 조달 환경이 악화했기 때문에 매각 과정에 돌발 변수가 생길 수 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "011790",
            "004000",
            "006400",
            "005930",
            "336370",
            "026890"
        ]
    },
    {
        "title": "미코바이오메드 \"원숭이두창 국내 상륙땐 진단키트 공급\"",
        "date": "2022.05.24. 오후 5:56",
        "content": "[특허 보유한 미코바이오메드]2019년 질병청과 공동 출원33개 병원체 검출 기기도 개발당국, 입국자 발열체크 의무화당분간 백신 접종 계획은 없어\n\n\n\n24일 인천국제공항 제1여객터미널을 통해 입국하는 한 외국인이 의료진으로부터 건강검진 등에 대한 안내를 받고 있다. 방역당국은 해외에서 잇달아 감염 사례가 발생하고 있는 원숭이두창의 국내 유입을 예방하기 위해 발생 국가 입국자들에 대해 발열체크와 건강상태 질문서를 받는 등 관리를 강화하기로 했다. 연합뉴스[서울경제] 미코바이오메드(214610)는 전 세계적으로 확산하고 있는 ‘원숭이두창’의 국내 감염 의심자가 나오면 즉시 진단기기를 공급할 계획이다. 이 회사는 국내에서 유일하게 원숭이두창을 검출할 수 있는 체외진단 기술을 보유하고 있다. 방역 당국은 원숭이두창의 국내 유입 가능성도 배제할 수 없다며 해외 입국자를 대상으로 감시를 강화하고, 국내 발생에 대비해 검사를 확대하겠다는 방침이다.\n\n\n\n미코바이오메드 관계자는 24일 “질병관리청과 함께 특허를 공동출원한 만큼 요청이 오면 언제든지 생산을 확대해 적극적으로 대응할 것”이라며 “만약 국내에서도 원숭이두창 감염자가 발생하면 질병청 주체로 진행되는 유전자증폭검사(PCR)에서 미코바이오메드 제품이 사용될 것이 확실하다”고 말했다.미코바이오메드는 질병청과 함께 원숭이두창 등 15종의 병원체를 검출할 수 있는 실시간 유전자 검사 특허를 2019년 출원했고, 지난해 1월 5일자로 등록을 마쳤다. 2020년 4월에는 희귀 감염병을 진단할 수 있는 진단기기 개발과 관련한 질병청 용역과제를 완료하기도 했다. 당시 연구과제를 통해 원숭이두창을 포함해 브루셀라, 보툴리눔균 등 약 33가지 병원체를 검출할 수 있는 시약 및 진단기기를 개발해 보유하고 있다.원숭이두창은 발열·오한·두통과 함께 손에 수두와 유사한 수포성 발진이 퍼지는 것이 특징인 바이러스성 질환이다. 방역대책본부(방대본)는 이날 영국·포르투갈·스페인·독일·네덜란드 등 18개국에서 발생했으며 171명이 감염됐다고 밝혔다. 의심 증상자도 86명 나온 상태다.국내에는 아직 발생 사례가 없지만 유입 가능성을 배제할 수는 없는 상황이다. 방역 당국은 원숭이두창 국내 유입을 예방하기 위해 입국자에게 발열 체크를 의무화하고 건강상태 질문서를 작성해 제출하도록 하겠다고 밝혔다. 해외 입국자는 귀국 후 21일 안에 발열 등 의심 증상이 나타나면 질병관리청 콜센터(1339)로 전화해야 한다. 방대본은 국내 발생 상황을 모니터링하면서 필요 시 전국 시도 보건환경연구원으로 검사를 확대할 예정이다. 감염병의 초기 유입을 막기 위해서는 정확한 검사가 무엇보다 중요하다는 판단에서다. 원숭이두창은 PCR 검사를 통해 바이러스 검출이 가능하며, 단시간에 판정이 가능한 신속항원검사 등은 마련돼 있지 않다.이상원 방대본 역학조사분석단장은 “원숭이두창은 사람 간 감염이 드문 것으로 평가되지만 해외여행 증가와 잠복기를 고려할 때 해외 유입 가능성을 배제할 수 없다”며 “원숭이두창 발생 국가를 방문하고 온 여행객을 대상으로 입국 시 발열체크와 건강상태 질문서를 받고 있다”고 말했다. 이어 “지난 2016년 원숭이두창에 대한 검사체계를 이미 구축했다”며 “국내 발생에 대비해 전국 시도 보건환경연구원에서의 검사 확대도 검토하고 있다”고 설명했다.정부는 원숭이두창을 예방할 수 있는 사람두창 백신 3502만 명분을 비축하고 있지만, 당분간 대규모 접종 계획은 없다는 입장이다. 이 단장은 “두창은 인류에 의해 사라진 바이러스성 질환으로, 실험실에서의 사고 등에 대비해 보유하고 있는 것\"이라며 \"아주 심각한 위험 상황이 아니면 일반 사람들을 대상으로 두창 백신을 사용하지는 않을 것”이라고 말했다.한편, 미코바이오메드는 전 거래일 대비 26.10% 급등한 1만원에 거래를 마쳤다. 이 회사가 국내 원숭이두창 감염 의심자가 발생하면 진단 기기를 제공할 계획이라는 소식이 알려지면서 주가는 한때 가격제한폭(29.89%)까지 뛰었다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이러다 '오백슬라' 될라…머스크 잇단 기행도 하락 부추겨",
        "date": "2022.05.24. 오후 5:39",
        "content": "테슬라 주가 한달새 32% 급락700弗 깨지고 540弗이 지지선中 봉쇄 타격, 출하량 크게줄어머스크 구설도 하락세 부추겨◆ 서학개미 투자 길잡이 ◆ \n\n\n\n 주가 700달러가 깨진 테슬라가 540달러까지 추가 하락할 수 있다는 기술적 분석이 나왔다.23일(현지시간) 테슬라는 전 거래일보다 1.66% 오른 674.9달러에 거래를 마쳤다. 이날 테슬라는 상승 마감했지만 최근 한 달간 약 32.38% 급락세를 보이며 700달러 아래까지 떨어졌다.이런 가운데 케이티 스톡턴 페어리드스트래티지 연구원은 테슬라의 다음 지지선이 540달러가 될 것이라는 분석을 내놨다. 스톡턴 연구원은 주식의 기술적 분석 전문가다. 기술적 분석이란 기업의 펀더멘털보다 투자자 심리에 영향을 주는 차트 패턴과 주가 흐름을 중심으로 주가 방향을 예상하는 분석법이다. 스톡턴 연구원은 \"테슬라는 연초 1200달러, 4월 1150달러를 기록했고 5월 들어 1월 저점(792달러)보다 하락하는 'M자형' 주가 흐름을 보였는데 이는 기술적 투자자에겐 좋지 않은 신호\"라며 \"테슬라는 약 19% 추가 하락할 수 있고 540달러에서 지지선 테스트를 받을 것\"이라고 설명했다.동시에 테슬라의 펀더멘털에도 적신호가 들어왔다는 우려가 커지고 있다. 이에 따라 기존에 대표적인 '테슬라 강세론자'로 분류되던 월가 전문가들도 테슬라 목표주가를 하향 조정하고 있다. 팁랭크스에 따르면 최근 3개월간 제시된 테슬라 목표주가 범위는 최고 1500달러에서 최저 67달러에 달할 정도로 넓다. 강세론자와 약세론자 간 의견이 첨예하게 대립하고 있기 때문이다. 이런 상황에서 강세론자들마저 테슬라로부터 등을 돌리고 있다.최근 대표적 테슬라 강세론자인 댄 아이브스 웨드부시증권 연구원은 테슬라 목표주가를 1400달러에서 1000달러로 하향 조정했다. 또 다른 테슬라 강세론자인 알렉산더 포터 파이퍼샌들러 연구원도 테슬라 목표주가를 1260달러에서 1035달러로 하향 조정했다. 둘 모두 테슬라에 대해 매수 의견은 유지했다. 이들이 목표주가를 하향한 가장 큰 이유는 중국 봉쇄 때문이다.실제로 아이브스 연구원은 2분기 테슬라 전기차 출하량 전망을 기존 29만7000대에서 27만7000대로 낮췄다. 중국 봉쇄 이전에 테슬라의 2분기 출하량 컨센서스는 35만대 수준이었다. 테슬라의 대표 생산기지 중 하나인 상하이 기가팩토리가 중국 봉쇄로 인해 제대로 가동되지 않고 있는 게 원인이다. 실제로 최근 CNN은 중국승용차협회 자료를 인용해 테슬라의 4월 중국 전기차 판매량이 전월 대비 98% 감소한 1512대에 불과했다고 밝히기도 했다.이에 더해 일론 머스크 테슬라 최고경영자(CEO)가 각종 구설에 오르며 테슬라 주가 하락을 부추기고 있다. 실제로 머스크의 스페이스X 승무원 성추행 의혹이 불거졌던 지난 20일 테슬라 주가는 하루 만에 6% 이상 하락했다."
    },
    {
        "title": "[표] 주요 증시 지표 (5월 24일)",
        "date": "2022.05.24. 오후 5:38",
        "content": ""
    },
    {
        "title": "코스피200에 메리츠화재·F&F 등 신규 편입",
        "date": "2022.05.24. 오후 5:33",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 국내 증시의 대표지수 중 하나인 코스피200에 메리츠화재, F&F, 케이카 등이 새로 들어간다.    한국거래소는 지난 23일 주가지수운영위원회를 열고 코스피200, 코스닥150, KRX300 구성종목 정기변경을 확정했다고 24일 밝혔다.    코스피200에는 한일시멘트, 하나투어, 일진하이솔루스, 케이카, F&F, 에스디바이오센서, 메리츠화재 등 7개 종목이 신규 편입된다.    대신 SK디스커버리, 넥센타이어, SNT모티브, 쿠쿠홀딩스, 부광약품, 영진약품, CJ CGV 등은 제외된다.    코스닥150은 12개 종목이 교체된다.    다날, 비덴트, 넥슨게임즈, 골프존 등이 들어가고 엔지켐생명과학, 셀리드, 웹젠, 엠투엔 등이 빠진다.    KRX300에선 SK가스, 롯데렌탈, 메가스터디교육, 골프존, 일진하이솔루스 등 19개 종목이 들어가면서 SK네트웍스, 경동나비엔, LX하우시스 등 18개 종목이 제외됐다.[표] 코스피200 정기변경 결과\n\n\n\n    ※ 자료 : 한국거래소 제공    already@yna.co.kr",
        "ticker": [
            "001040",
            "079160",
            "383220",
            "108670",
            "034730",
            "018670",
            "001740",
            "006120",
            "064960",
            "009450",
            "005720",
            "002350",
            "089860",
            "003000",
            "137310",
            "003520",
            "271940",
            "381970",
            "192400",
            "039130",
            "300720"
        ]
    },
    {
        "title": "\"발행인 공시의무 명확화 등 가상자산 규제 공백메울 입법 필요\"(종합)",
        "date": "2022.05.24. 오후 5:30",
        "content": "\"중요 정보 담은 백서 발간 의무화\"…\"루나사태가 전체 디지털자산시장 대변안해\"자본시장연구원 세미나…\"투자자 보호·시장가치 창출 동시에 고민해야\"\n\n\n\n자본시장연구원 '디지털자산시장의 현황과 주요 이슈' 세미나[촬영 이미령](서울=연합뉴스) 이미령 기자 = 루나와 테라USD(UST) 폭락 사태가 전 세계 가상화폐 시장을 뒤흔든 가운데 가상자산 발행인의 공시 의무를 명확히 하는 등 규제 공백을 메울 새로운 가상자산시장 관련 입법 필요성이 재차 제기됐다.    김갑래 자본시장연구원 연구위원은 24일 자본시장연구원 주최로 열린 '디지털자산 시장의 현황과 주요 이슈' 정책 세미나에서 \"루나-테라 사태는 탈중앙화된 가상자산의 경우에도 자금 조달의 이익을 누리면서 동시에 책임을 부담해야 할 법적 주체가 존재하고, 이를 제도화할 필요성이 있다는 것을 보여준다\"며 이같이 밝혔다.    김 연구위원은 루나-테라 폭락 사태와 관련해 \"스테이블코인의 전형적 투자위험과 테라의 고유한 투자위험에 대한 최소한의 공시가 있었다면 극단적 낙관론이 루나-테라 거래시장을 지배하지 않았을 것\"이라고 말했다.    그는 이런 가상화폐공개(ICO·Initial Coin Offering) 시장의 공시 및 불공정거래 규제 공백으로 사기적 청약이나 시세 조종 등도 방치되고 있다며 이를 막기 위한 디지털자산 시장 관련 입법 필요성을 강조했다.    ICO는 블록체인 기반의 가상자산을 발행하고 이를 대가로 자금을 조달하는 수단으로, 주식시장의 기업공개(IPO)와 유사하다.    국내에서 ICO는 금지돼 있었으나 윤석열 정부는 앞서 대통령직인수위원회 시절 디지털자산 기본법 제정과 함께 국내 ICO 허용 등을 국정과제로 발표했다.    김 연구위원은 디지털자산 시장 입법을 통해 공시 주체로서 발행인의 범위와 법적 정의를 명확히 하고, 중요 투자정보를 담은 국문 백서 발간을 의무화할 것을 제안했다.     그 밖에 ▲ 불공정거래 유형화 및 강력한 제재 ▲ 상장 기준 및 절차의 규정화 ▲ 상장 규정에 대한 주무관청의 승인 및 감독 등을 법안에 담아야 한다고 강조했다.    그는 \"'탈중앙화의 장막' 뒤에서 적극적으로 영향력을 행사하고 이익을 얻는 자에 대한 법적 책임을 명확히 해야 한다\"며 \"분산원장 기술 기반의 탈중앙화된 유사금융행위에 대해서는 금융규제에 준하는 규제가 필요하다\"고 덧붙였다.    김 연구위원은 거래소 관리하에 코인을 발행하는 IEO(거래소 발행·Initial Exchange Offering)와 관련해서는 \"동일 가상자산거래업자가 자본시장의 인수인, 공시 감독기구, 상장심사기구를 모두 담당한다는 점에서 이해 상충의 우려가 크다\"며 \"이를 해결한 후 IEO 사업을 행해야 한다\"고 밝혔다.    증권형토큰공개(STO·Security Token Offering)의 경우 자본시장법 정비를 통해 고객자산 보호 의무 규정화, 토큰화된 저가 증권의 투기성 규제 방안 마련 등이 필요하다고 제언했다.    STO는 ICO의 일종으로 부동산, 미술품, 주식 등 실물 자산을 기반으로 토큰을 발행하는 것을 말한다. 현재 규제 샌드박스를 통해 한정적으로 허용되고 있다.\n\n\n\n'루나 사태' 해결 가능성은(서울=연합뉴스) 류영석 기자 = 19일 오전 서울 서초구 빗썸 고객센터에 최근 폭락한 루나 코인 시세가 표시되어 있다.    18일(현지시간) 테라폼랩스의 권도형 최고경영자는 이날 트위터를 통해 테라 블록체인과 루나 재탄생을 위한 거버넌스 투표를 진행한다고 밝혔다. 2022.5.19 ondol@yna.co.kr박선영 동국대 경제학과 교수는 '디지털자산시장의 최근 동향과 이슈'를 주제로 한 발표에서 테라와 루나의 실패 원인으로 디파이(탈중앙화 금융)의 구조적 취약성 문제를 언급했다.    박 교수는 \"(디파이는) 탈중앙화 특성상 코드와 알고리즘, 담보 등 모든 정보가 공개된다는 점에서 해킹이나 알고리즘 역산을 활용한 공매도 등에 취약하고, 뱅크런(대규모 인출·Coin Run)을 방지할 예금자보호기구나 구제금융할 주체인 중앙은행이 존재하지 않는다\"고 설명했다.    다만 루나-테라 사태가 디지털자산 시장의 발전 양상 전체를 대변하지는 않는다고도 강조했다.    박 교수는 \"국내 가상자산시장은 전 세계에서 유일하게 거래소를 통한 개인 투자자 위주의 시장이 형성돼 있다\"며 \"다만 최근 국내 플랫폼 거래에서 알트코인(비트코인을 제외한 나머지 대체 암호화폐) 비중이 과거보다 감소하는 등 시장이 성숙해지고 있는 것으로 판단한다\"고 전했다.    그러면서 \"글로벌 디지털자산 시장의 가격은 전통 금융시장의 움직임과 동조화됐으며 참여자 증가와 질적 성장을 경험했다\"며 \"투자자 보호와 시장의 가치 창출을 동시에 고민할 시기\"라고 말했다.    권오익 한국은행 경제연구원 부연구위원은 패널 토론에서 법정 통화와 일대일 비율로 교환되는 일부 안전자산 담보 스테이블코인의 경우 제도권에 포함될 잠재성도 있다고 언급했다.    이어 \"중앙은행은 지급 결제 시스템의 건전성과 안전성을 유지할 책무가 있고 스테이블코인에도 일관되게 적용돼야 한다\"며 \"중앙은행이 스테이블코인의 편익과 위험을 고려해 이에 관해 준비할 필요도 있겠다\"고 말했다.    권 부연구위원은 또 \"플랫폼 기업이 발행하는 스테이블 코인의 경우 빅테크의 경제력 집중을 가속할 수 있는 만큼 조심스럽게 접근할 필요가 있다\"고 부연했다.    안수현 한국외대 법학전문대학원 교수는 \"일본에서는 전자 화폐 기능을 가진 스테이블코인은 은행에 상응하는 면허를 가진 경우에만 발행할 수 있고, 유럽연합(EU)은 시스템적으로 중요한 코인과 그렇지 않은 코인을 구분해 규제 수준을 차등화하고 있다\"고 소개했다.    김도현 미래에셋증권 경영혁신본부장은 \"코인이 발행되고 거래되는 구조가 증권과 유사한 만큼 정책적으로 코인을 취급해야 하는 사업자를 허용할 때 기존의 기관, 특히 증권사를 최대한 활용하는 방법을 고려하면 어떨까 싶다\"고 말했다.    already@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "\"규모의 경제·기술력 갖춘 삼성전자 분할 매수하라\"",
        "date": "2022.05.24. 오후 5:27",
        "content": "김태홍 그로쓰힐운용 대표하반기 반등 땐 차익 실현을\n\n\n\n지난 23일 매일경제 자이앤트TV 유튜브에 출연한 김태홍 그로쓰힐자산운용 대표(왼쪽)가 우량주 매수 방안을 설명하고 있다.  \"올해 상반기 하락장은 개인투자자들에게 주식 포트폴리오를 재편할 좋은 기회입니다. 우량주에 대한 분할매수에 나설 때가 지금입니다.\"최근 매일경제 자이앤트TV 채널에 출연한 김태홍 그로쓰힐자산운용 대표는 개인투자자들에게 주식 시장의 조정을 계기로 싸진 우량주를 분할매수하는 포트폴리오 교체 작업에 나설 때라고 강조했다. 우량주 가운데서도  시장 내에서 지배적 사업자이거나, 강력한 브랜드를 갖췄거나 '초격차'를 달성해낸 기업들이 그 대상이다.김 대표가 강조하는 우량주는 단순히 시가총액 최상위 대형주나 미국의 대형 기술주가 아니다. 우량주 가운데서도 앞으로 우월한 투자 성과를 낼 종목은 독과점 시장과 브랜드, 기술력과 초격차, 구조적인 산업 성장 사이클을 탄 기업이어야 한다는 게 그의 지론이다. 그는 \"지배적 사업자 1~2곳만 남은 콜라에서부터 명품, 인터넷 검색, 클라우드까지 시장을 독과점하고 있는 기업들은 타고난 우량주\"라면서 \"코카콜라, LVMH, 구글과 아마존 등은 이미 망할 수가 없는 진입장벽을 쌓은 기업\"이라고 평가했다. 전 세계적으로 강력한 브랜드 가치를 구축한 나이키도 김 대표가 말하는 우량주에 해당된다.그로쓰힐자산운용의 우량주 기준에 따르면 매년 30조~40조원대에 달하는 자본적지출(CAPEX)을 이어가는 삼성전자나 TSMC도 저가매수할 우량주에 포함된다. 김 대표는 \"규모의 경제와 기술력이 결합한 초격차를 갖춘 삼성전자나 TSMC에 대항할 경쟁사는 앞으로도 나타나기 힘들 것\"이라며 \"산업이 장기 성장 사이클에 들어가 초과 수요 시장에서 설비 증설이나 제품 가격 인상에 나선 기업이 승자가 될 것\"이라고 말했다.이 가운데 김 대표가 최선호주로 꼽은 분야는 2차전지 소재 업종이었다. 올해 약세장을 거치면서 각각 코스닥 시가총액 1, 2위로 뛰어오른 에코프로비엠과 엘앤에프가 대표적이다. 그는 \"중국 CATL 외에도 스웨덴 노스볼트 등 갈수록 치열한 경쟁에 직면할 LG에너지솔루션, 삼성SDI, SK이노베이션 등 국내 배터리 셀 메이커 3사보다 수주잔액 확대와 설비 증설이 이어지는 배터리 소재 업체가 더 유망하다\"고 말했다. 구조적 성장 사이클에 올라탄 종목은 주가수익비율(PER)이 수십 배에서 100배에 달할 정도로 비싸 보이지만, 길게 보고 지금부터 사 모아야 할 주식이라고 그는 강조했다.다만 올해 전체적으로 주식 투자 목표수익률을 연간 10~15%로 보수적으로 가져가라는 조언도 이어졌다. 김 대표는 \"올해 2분기 중에 저점을 다진 증시가 하반기에 반등할 때 개인투자자라면 일부 차익을 실현해 현금 비중을 늘려야 한다\"면서 \"실질금리가 '플러스(+)'로 최근 전환하면서 미국채 10년물 금리가 4%대까지 급등한다면 증시는 추가로 조정받을 수 있다\"고 경고했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "001680",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 24일)",
        "date": "2022.05.24. 오후 5:16",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 24일)",
        "date": "2022.05.24. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(5월 24일)",
        "date": "2022.05.24. 오후 5:12",
        "content": "[서울경제]"
    },
    {
        "title": "상하이지수 2%대 급락…코로나 경제대책 실망감",
        "date": "2022.05.24. 오후 5:10",
        "content": "홍콩항셍지수도 2% 가까이 하락…일부 IB, 中 성장 전망치 3%대로 하향\n\n\n\n상하이의 한 증권사 주식 시세 전광판[로이터=연합뉴스 자료사진]    (상하이=연합뉴스) 차대운 특파원 = 중국 정부가 내놓은 코로나19 충격 종합 대응책이 시장의 기대에 크게 미치지 못하면서 중국권 증시 주요 지수가 동반 급락했다    24일 상하이 증권거래소에서 대표 지수인 상하이종합지수는 전 거래일보다 2.41% 급락한 3,070.93으로 마감했다.    선전 증권거래소의 선전성분지수는 3.34% 떨어진 11,065.92로 마감했다.    오후 4시(현지시간) 현재 홍콩증권거래소의 항셍지수도 2% 가까이 하락 중이다.    중국 국무원이 감세 1천400억 위안(약 26조5천원) 추가 확대, 취약 계층 지원 대출 배증 등 내용을 담은 '33종 패키지 정책'을 내놓았지만 실제로 중국 경제에 큰 충격을 주고 있는 봉쇄 완화에 관한 언급은 전혀 없어 시장의 실망이 컸다.    블룸버그 통신은 \"코로나 확산 대응 정책이 비즈니스 활동에 큰 지장을 초래하는 상황에서 경기 부양책이 실질적으로 성장을 도울 수 있을지에 관한 의구심이 남아 있다\"고 지적했다.    BNP파리바의 아시아태평양 지역 담당 전략가인 치로는 블룸버그에 \"공급망 교란 및 공신력 상실 문제와 관련해 중국 당국은 거의 통제력을 갖지 못하고 있다\"며 \"감세와 통화정책 완화가 문제를 크게 해결하기 어려울 것\"이라고 말했다.    UBS는 '제로 코로나' 정책의 여파를 이유로 중국의 올해 경제성장률 전망치를 기존 4.2%에서 3.0%로 하향 조정했다.    전날 JP모건도 봉쇄 조치의 영향을 들어 중국 올해 성장률 전망치를 4.3%에서 3.7%로 내렸다.    cha@yna.co.kr"
    },
    {
        "title": "코스피 200 정기변경…하나투어·메리츠화재 등 7종목 편입",
        "date": "2022.05.24. 오후 5:06",
        "content": "SK디스커버리·넥센타이어 등 편출···다음달 10일 적용코스닥150 및 KRX300 구성종목도 정기변경\n\n\n\n코스피200 정기변경 결과. 자료=한국거래소[서울경제] 한국거래소는 코스피200, 코스닥150, KRX300 구성종목 정기 변경을 확정했다고 24일 밝혔다.코스피 200은 7종목, 코스닥150은 12종목, KRX 300은 19종목이 교체되며, 다음달 10일부터 적용할 예정이다. 코스피 200에는 △한일시멘트(300720) △하나투어(039130) △일진하이솔루스(271940) △케이카(381970) △F&F(383220) △에스디바이오센서(137310) △메리츠화재(000060) 등 7종목이 편입됐다. 편출된 종목은 △SK디스커버리(006120) △넥센타이어(002350) △SNT모티브(064960) △쿠쿠홀딩스(192400) △부광약품(003000) △영진약품(003520) △CJ CGV(079160) 7종목이다. 코스피 200 교체 종목수는 직전 정기변경일인 지난해 12월 대비 교체종목수가 2종목 늘었다. 한편 코스닥150 구성종목에서는 △다날(064260) △하나마이크론(067310) △비덴트(121800) △넥슨게임즈(225570) △위지윅스튜디오(299900) 등이 12종목이 편입됐다. △오이솔루션(138080) △대아티아이(045390) △에코마케팅(230360) 등 12종목이 편출됐다. KRX300 구성종목은 19종목이 교체됐다. △SK가스(018670) △롯데렌탈(089860) △골프존(215000) △케이카 △주성엔지니어링(036930) 등이 편입됐고 △포스코ICT △LX하우시스(108670) △세아베스틸지주(001430) △SK네트웍스(001740) 등은 편출됐다. 이번 정기 변경으로 유가증권시장 전체 시가총액 대비 코스피200 구성종목의 시가총액 비중은 91.4%다. 코스닥시장 전체 시가총액 대비 코스닥 150 구성종목의 시가총액 비중은 51.1%, KRX 300 구성종목의 시가총액 비중은 78.7%다.",
        "ticker": [
            "001040",
            "079160",
            "383220",
            "108670",
            "034730",
            "018670",
            "001740",
            "006120",
            "064960",
            "005720",
            "002350",
            "089860",
            "003000",
            "001430",
            "137310",
            "003520",
            "271940",
            "381970",
            "192400",
            "039130",
            "300720"
        ]
    },
    {
        "title": "[장외주식] 비바리퍼블리카 9거래일만에 반등",
        "date": "2022.05.24. 오후 4:48",
        "content": "24일 코스피시장(2605.87pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.57% 하락하며 마감됐고 코스닥시장(865.07pt)도 개인이 매수했으나 기관과 외국인의 매도로 지수는 2.10% 하락하며 장을 마쳤다.심사청구 종목 지아이이노베이션은 4.26% 내린 2만2500원의 호가로 최저가를 재차 경신했으나 에스바이오메디스는 21.43% 오른 8500원의 호가로 강세를 보였다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.현대엔지니어링(5만9500원,-0.83%)은 소폭 하락했고 현대아산(1만450원,-0.95%)은 이틀 연속 하락했다.야놀자는 1.11% 내린 8만9000원의 호가로 사흘 연속 하락했고 루닛(6만2500원,-0.79%)은 14거래일 연속 하락했다.쓰리디팩토리는 1.35% 내린 7300원의 호가로 이틀 연속 하락했고 에이엘티는 2.44% 내린 2만원의 호가로 하락마감했다.케이뱅크는 1.35% 내린 1만8250원의 호가로 사흘 연속 하락했으나 비바리퍼블리카는 2.70% 오른 7만6000원의 호가로 9거래일만에 반등했다.퓨쳐메디신은 3.45% 오른 9000원의 호가로 이틀 연속 상승했고 진단업체 솔젠트는 1.27% 오른 8000원의 호가로 나흘만에 반등했다.이뮨메드(1만5000원), 컬리(8만4000원), 현대오일뱅크(5만9500원), 엘지씨엔에스(8만5500원), 디앤디파마텍(3만1000원), 엔지노믹스(3만1500원), 와이바이오로직스(1만7000원), 한국코러스(6500원), 아크로스(9만원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]증시주변 자금동향 (5/23)",
        "date": "2022.05.24. 오후 4:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/24 3시30분)",
        "date": "2022.05.24. 오후 4:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/24 3시30분)",
        "date": "2022.05.24. 오후 4:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[특징주] 닭고기 가격 급등 전망에 마니커·하림 '강세'(종합)",
        "date": "2022.05.24. 오후 4:20",
        "content": "닭고기 공장[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 닭고기 가격 급등 전망에 마니커, 하림 등 관련주가 24일 큰 폭으로 올랐다.    이날 유가증권시장에서 마니커는 전 거래일보다 13.83% 오른 1천975원에, 코스닥시장에서는 하림이 3.75% 오른 3천600원에 거래를 마쳤다.     장 초반 마니커는 가격제한폭(29.97%)까지 오르며 상한가를 달성하기도 했다. 하림도 17.72%까지 상승했다.    이들 종목의 급등은 전날 말레이시아가 자국 내 닭고기 가격 급등을 이유로 6월부터 월 360만 마리의 닭고기 수출을 중단한다고 밝히자, 시장에서 닭고기 가격이 더 오를 것이라는 기대감이 확산했기 때문으로 풀이된다.     우크라이나 전쟁이 길어지면서 각국은 '식량 안보'를 내세워 식량 보호주의를 강화하고 있다.    인도네시아는 지난달 팜유 수출을 전면 중단했다가 25일 만에 재개했고, 세계 2위 밀 생산국인 인도는 밀 수출을 금지했다.    srchae@yna.co.kr",
        "ticker": [
            "027740"
        ]
    },
    {
        "title": "원/달러 환율 2.1원 올라…1,266.2원 마감",
        "date": "2022.05.24. 오후 4:18",
        "content": "코스피 1.57% 하락 마감…2,600선으로 밀려(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24 kane@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 24일 원/달러 환율이 3거래일 만에 상승했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 2.1원 오른 달러당 1,266.2원에 거래를 마쳤다.    환율은 기업 실적 개선과 미중 갈등 완화 기대감 등으로 3.1원 내린 1,261.0원에 거래를 시작했다.    그러나 장 초반부터 저가 매수세가 유입되며 오후 들어 상승 전환했다.    개장 전 한국은행이 발표한 기대인플레이션율이 9년 7개월 만에 가장 높은 3.3%로 나오면서 인플레이션(물가 상승)에 대한 경계 심리가 다시 확산했다.     또 중국의 경제적 영향력을 억제하기 위해 미국이 주도하는 다자 경제협력체인 '인도·태평양 경제프레임워크(IPEF)'가 출범한다는 소식에 위안화가 약세를 보이면서 원화도 동반 흐름을 보였다.     간밤 102.07선까지 하락한 달러 인덱스가 102.31까지 오르는 등 이날 아시아 시장에서 달러화는 강세를 보였다.    위험 회피 심리가 확산하자 외국인과 기관이 주식을 내다 팔아 코스피도 1% 넘게 하락했다. 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87로 마쳐 3거래일 만에 약세로 전환했다.     오후 3시 30분 현재 원/엔 재정환율은 100엔당 991.74원이다. 전날 오후 3시 30분 기준가(989.24원)에서 2.5원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "코스피 1.57% 내려 2,600선 다시 위협…코스닥은 2%대 급락(종합)",
        "date": "2022.05.24. 오후 4:14",
        "content": "외인·기관 매도…'스냅 쇼크'·IB 중국 성장률 하향에 투자심리 위축\n\n\n\n코스피 1.57% 하락 마감…2,600선으로 밀려(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24 kane@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 경기 침체 우려가 재차 부각된 가운데 24일 코스피가 1% 이상 하락했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    지수는 전장보다 8.44포인트(0.32%) 낮은 2,638.94에서 출발한 후 중국 증시가 낙폭을 확대하자 이에 연동해 낙폭을 키웠다.    지수는 지난 이틀간 오르며 본격적인 반등과 2,650선 안착을 시도했으나 이날 하루 만에 상승분을 대부분 반납했다.    유가증권시장에서는 외국인과 기관이 각각 3천262억원, 2천815억원을 순매도했다. 반면 개인은 5천825억원을 순매수하며 시장에 쏟아진 매물을 소화했다.    전날 조 바이든 미국 대통령의 대중국 관세 인하 검토 발언 등에 힘입어 뉴욕증시 3대 지수는 일제히 1% 이상 올랐다.    그러나 미국 장 마감 후 실적 악화 전망을 발표한 스냅이 시간 외 거래에서 30% 이상 폭락하면서 투자심리를 뒤흔들었다. 그 여파로 미국 나스닥100 선물도 장중 2% 이상 급락했다.    미국의 소셜미디어 스냅챗의 모기업인 스냅이 경기 침체 우려를 자극한 가운데 글로벌 투자은행(IB)이 잇따라 중국 성장률 전망치를 하향 조정하면서 위험 회피 심리가 고조했다.    UBS가 올해 중국 경제 성장률 전망치를 기존 4.2%에서 3.0%로 하향 조정했고, JP모건도 중국 2분기 성장률 예상치를 -1.5%에서 -5.4%로 크게 낮췄다.    이경민 대신증권 연구원은 \"스냅 실적 발표 후 급락에 따른 나스닥100 선물 하락세와 글로벌 IB들의 중국 성장률 하향 조정이 투자심리 위축으로 이어졌다\"며 \"경기 침체 우려가 재차 유입되는 모습을 보였다\"고 설명했다.    아울러 \"최근 극심한 거래대금 부진 속에 심리적 불안과 수급 변동성 확대가 코스피를 흔들어 놓고 있다\"고 진단했다.    시가총액 상위권에서는 스냅 발 악재 여파로 성장주인 네이버(-4.14%), 카카오(-2.77%), 삼성SDI(-4.26%) 등이 급락했다. 네이버는 26만6천600원에 마감하며 52주 신저가도 경신했다.    또 최근 반등을 시도한 삼성전자(-2.06%)와 SK하이닉스(-3.98%)가 중국발 서버 수요 급감 루머에 큰 폭으로 내렸다.    반면 전날 미국 은행주 강세 효과에 KB금융(1.89%), 신한지주(0.96%), 하나금융지주(0.53%), 우리금융지주(1.02%) 등 금융주가 동반 상승했다.    한국전력(3.52%)은 전력 구매가격 상한제 도입에 따른 적자 개선 기대에 큰 폭으로 올랐다.    업종별로는 전기가스(1.72%), 섬유·의복(1.41%), 건설(0.80%), 운수창고(0.62%)만 강세를 보이고 비금속광물(-2.68%), 서비스(-2.45%), 종이·목재(-2.22%), 전기·전자(-2.15%) 등 대부분 약세였다.    코스닥지수는 전장보다 18.52포인트(2.10%) 하락한 865.07로 마감했다.    지수는 전장보다 2.04포인트(0.23%) 내린 881.55로 출발해 역시 장중 낙폭을 확대했다.    코스닥시장에서도 기관과 외국인이 각각 1천311억원, 352억원을 순매도했다. 개인은 1천900억원을 순매수했다.    성장주 투자심리 위축에 코스닥 시총 상위 30위 안 모든 종목이 하락했다. 특히 에코프로비엠(-3.61%), 엘앤에프(-3.11%), HLB(-3.64%), 리노공업(-3.67%), 위메이드(-3.43%) 등은 3% 이상 급락세를 보였다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 8조6천244억원, 8조1천144억원 수준이었다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 2.1원 오른 1,266.2원에 마감했다.    rice@yna.co.kr",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "055550",
            "066970",
            "316140",
            "035720",
            "086790",
            "015760"
        ]
    },
    {
        "title": "운임상승·中경기부양…해운주 물만났네",
        "date": "2022.05.24. 오후 4:12",
        "content": "상하이컨테이너운임지수18주만에 반등 호재 작용BDI는 올들어 160% 껑충해운사 주가 이달들어 강세HMM 13%, 팬오션 21% '쑥'올 영업이익 전망치도 상향\n\n\n\n 해운주가 약세장 가운데서도 순항하고 있다. 한동안 주가 부진의 원인으로 작용했던 운임 피크아웃(고점 통과) 우려가 옅어지고 있는 데다 중국 정부의 경기 부양 기대감이 가세하고 있다는 분석이다. HMM과 팬오션 등 대표 종목 주가 전망에 대한 증권가 호평도 잇따르고 있다. 벌크선사 팬오션 주가는 24일 종가 기준으로 이달에만 21.47% 상승했다. 연초와 비교하면 49.54% 올랐다. 이날 팬오션 종가는 8090원으로 작년 고점(8770원)에 다가서고 있다. 컨테이너선사 HMM 주가도 올해 1월 기록했던 저점(2만1900원) 대비 47% 뛰며 부진을 털어내는 모습이다. 이달 들어서도 13.56% 올라 상승세를 이어가고 있다. 해운주 강세는 뜻밖이라는 평가가 나온다. 올해는 물류난이 완화되면서 고공행진하던 해상 운임도 꺾이리라는 전망이 주를 이뤘기 때문이다. 하지만 운임이 견조한 흐름을 이어가자 해운주의 '깜짝 실적'도 계속됐다. 최근 발표된 운임지표는 피크아웃 우려가 과도했음을 보여주고 있다. 상하이컨테이너운임지수(SCFI)는 지난 20일 기준 4162.69를 기록해 일주일 전(4147.83)보다 14.86 오르며 지난 1월 7일 이후 18주 만에 반등에 성공했다. 전년 동기(3432.5) 대비 여전히 21%가량 높은 수준이다. 건화물 운임을 나타내는 발틱운임지수(BDI) 역시 지난 23일 기준 3369를 기록해 올해 저점(1월 26일·1296)보다 160% 뛰었다.전문가들은 물류난이 불러온 고운임이 더는 일시적 현상이 아니라는 분석을 내놓는다. 안정적인 공급망 확보가 갈수록 중요해지는 만큼 팬데믹이 끝나더라도 해상 운임이 급락하는 일은 없을 것이라는 관측이다. 단기적으로는 오는 6월 상하이 봉쇄 해제 소식이 호재로 작용했다는 설명이다. 최고운 한국투자증권 연구원은 \"기업들이 예전처럼 물류 운임을 무조건 낮추려고 하지 않을 것\"이라며 \"화물은 특정 시기에 몰리고, 재고 관리는 어려워지고, 더 먼 거리로 돌아가야 하면서 기업들이 공급망 전략을 수정하고 있다\"고 말했다. 이어 \"해운시장은 상하이 봉쇄 해제를 앞두고 추가적인 수요 둔화에 무뎌진 상황\"이라고 전했다.해운시장의 구조적 변화가 감지되자 증권가에서는 해운사들의 이익 전망치를 올려 잡고 있다. 에프앤가이드에 따르면 이달 기준 HMM의 올해 연간 영업이익 컨센서스(예상치)는 10조3572억원으로 연초 제시된 추정값(8조4948억원)보다 약 22% 상향됐다. 팬오션의 영업이익 전망치는 이달 기준 7092억원으로 연초(5160억원) 대비 37% 증가했다.전문가 사이에서는 팬오션을 눈여겨보라는 조언이 나온다. 중국 당국의 봉쇄령 해제와 경기 부양 의지에 따른 수혜가 집중될 것이란 관측에서다. 지정학적 불안에 따른 BDI 강세도 하반기에 더욱 두드러질 전망이다. 박성봉 하나금융투자 연구원은 \"중국의 도시 봉쇄 해제와 관세 철폐로 철광석과 석탄 수입 증가가 기대된다\"고 밝혔다.",
        "ticker": [
            "011200",
            "028670"
        ]
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.05.24. 오후 4:06",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.05.24. 오후 4:06",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "2,600선으로 밀린 코스피",
        "date": "2022.05.24. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "2,600선으로 밀린 코스피",
        "date": "2022.05.24. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "2,600선으로 밀린 코스피",
        "date": "2022.05.24. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "2,600선으로 밀린 코스피",
        "date": "2022.05.24. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "中경기둔화·美기술주 실적 우려에 코스피 1%넘게 급락",
        "date": "2022.05.24. 오후 4:02",
        "content": "파랗게 질린 코스피, 코스닥지수\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수 급락 마감했다. 미국 뉴욕증시 3대지수가 오름세를 보였음에도 중국 경기 둔화 압력과 미국 주요 기술주의 실적 우려가 커지면서 투자심리가 위축된 것으로 분석된다.24일 코스피는 전 거래일 대비 1.57%(41.51포인트) 하락한 2605.87로 장을 끝마쳤다. 지수는 전 거래일 대비 0.32%(8.44포인트) 내린 2638.94로 장을 출발했지만 이내 1% 넘게 급락 마감했다. 외국인과 기관 중심으로 매물이 출회됐는데 각각 3230억원, 2813억원어치 주식을 팔았다. 개인은 홀로 5808억원어치 주식을 사들였다.우선 미국 주요 기술주에 대한 실적 우려가 커진 것이 부정적이었다. 전일 장 마감 이후 스냅챗의 모회사 스냅은 실적 가이던스를 밑돌 수 있다고 언급하자 시간외 거래에서 급락했다. 이에 따라 미국 주요 기술주들도 하락했는데, 이는 국내 주식시장에서도 NAVER(-4.14%)와 카카오(-2.77%)의 내림세를 끌어냈다.글로벌 투자은행(IB)들이 중국 경제성장률을 하향 조정한 것도 영향을 줬다. UBS는 중국의 올해 경제 성장률을 기존 4.2%에서 3%로 내렸고 JP모건도 2분기 GDP 성장률을 기존 -1.5%에서 -5.4%로 크게 하향했다. 김석환 미래에셋증권 연구원은 “외국인이 현물과 선물시장 모두에서 매도 규모를 키운 점이 지수를 끌어내렸다”며 “최근 상승했던 전기전자 업종에서 중국발 서버 수요급감 루머에 따른 매물이 출회돼 지수에 부담을 줬다”고 전했다.업종별로 보면 전기가스업(1.72%), 섬유·의복(1.41%), 건설업(0.8%) 순으로 상승률이 높았다. 전기가스업에선 한국전력(3.7%)이 오름세가 두드러졌다. 산업부가 전력시장가격(SMP)을 최근 10년 평균의 1.25배로 제한하기로 하면서 한전의 재무구조가 개선될 수 있다는 전망 반영된 것이다.그간 한전은 연료비 급등으로 대규모 적자를 기록했는데, 이번 조치로 연료비가 급등해도 가격은 평균가격의 최대 25% 이내로 제한된다.이 시각 시가총액 상위 종목을 보면 LG에너지솔루션(0.11%)를 제외하곤 모두 하락했다. 삼성전자(-2.06%), SK하이닉스(-3.98%),삼성SDI(-4.26%), 현대차(-1.6%), LG화학(-0.74%), 기아(-1.07%) 등은 하락세를 지속했다.코스닥지수는 코스피보다 더 가파른 하락세를 보였는데 전 거래일 대비 2.1%(18.25포인트) 폭락한 865.07로 마감했다. 이날 지수는 전 거래일 대비 0.23%(2.04포인트) 내린 881.55로 장을 출발한 뒤 내림세를 이어갔다. 투자자동향을 보면 개인 홀로 1900억원어치 주식을 순매수했고, 외국인과 기관은 각각 340억원, 1310억원어치 주식을 팔았다.시가총액 상위종목을 보면 에코프로비엠(-3.61%), 엘앤에프(-3.11%), 셀트리온헬스케어(-1.87%), HLB(-3.64%), 카카오게임즈(-1.87%), 펄어비스(-1.64%), 셀트리온제약(-1.91%), 천보(-2.5%), 리노공업(-3.67%)등 모든 종목이 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "015760",
            "005380"
        ]
    },
    {
        "title": "코스피 1.57% 하락 마감…2,600선으로 밀려",
        "date": "2022.05.24. 오후 4:00",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "코스피 1.57% 하락 마감…2,600선으로 밀려",
        "date": "2022.05.24. 오후 3:59",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "코스피 1.57% 하락 마감…2,600선으로 밀려",
        "date": "2022.05.24. 오후 3:59",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 외인·기관 동반 순매도세에 1% 하락 마감",
        "date": "2022.05.24. 오후 3:59",
        "content": "외인·기관 24일 하루에만 6000억 원 가량 매도간밤 美 스냅 급락·中 성장률 하향 조정도 영향코스피·코스닥 시총 상위 10개 종목  하락 마감\n\n\n\n24일 오전 명동 하나은행 본점 딜링룸에 실시간 코스피가 표시돼 있다. 이날 코스피는 외국인과 기관의 매도로 하락세로 출발했다. 연합뉴스[서울경제] 국내 증시가 외국인·기관의 동반 순매도세에 1% 하락 마감했다.24일 코스피는 전일 대비 41.51포인트(1.57%) 내린 2605.87에 마감했다. 이날 코스피는 전일 대비 8.44포인트(0.32%) 내린 2638.94에 출발한 바 있다.이날 코스피 하락에는 외국인과 기관의 동반 순매도세가 영향을 미친 것으로 풀이된다. 유가증권시장에서 외국인과 기관은 각 3244억 원, 2814억 원을 팔아치웠다. 반면 개인은 홀로 5822억 원을 매수하며 지수 추가 하락을 방어하고자 힘썼다. 이경민 대신증권 연구원은 “코스피는 외국인과 기관의 동반 순매도세에 1% 가까이 하락했다”며 “장 중 저점 대비 100포인트 이상 반등 이후 숨고르기 국면으로 판단한다”고 설명했다.간밤 뉴욕 시장에서 스냅의 급락으로 투자심리가 위축된 영향도 있는 것으로 보인다. 서상영 미래에셋증권 연구원은 “(간밤 미국 증시) 장 마감 후 스냅의 급락으로 투자심리가 크게 위축된 가운데 하락 요인에 민감한 반응을 보이고 있다”며 “스냅 여파로 SNS 업종 중심으로 하락세가 이어지는 등 안전자산 선호심리가 높아졌다”고 설명했다. 이외에도 글로벌 투자은행(IB)들이 올해 중국 성장률을 하향 조정하며 투자심리가 위축된 것 역시 악재로 작용했다. 이 연구원은 “JP모건이 2분기 중국 경제 성장률을 기존 -1.5%에서 -5.4%로 내려 잡았다\"며 \"역성장 폭이 더욱 확대될 것으로 전망하는 등 경기침체 우려 재차 유입되는 모습이다”고 덧붙였다.이에 코스피 시가총액 상위 종목들도 무너져 내렸다. 이날 삼성전자(005930)는 5거래일 만에 6만 7000원 선이 무너진 6만 6500원에 거래를 마쳤다. 외국인과 기관의 매도세가 이어졌기 때문으로 풀이된다. 또한 간밤 스냅 폭락으로 영향을 받은 성장주인 NAVER(035420)와 카카오(035720)도 각 4.14%, 2.77% 가량 빠졌다. 이외에도 삼성SDI(006400)(4.14%), SK하이닉스(000660)(3.98%) 등도 하락했다.코스닥 역시 외국인과 기관의 동반 매도세에 하락 마감했다. 이날 코스닥은 전거래일 대비 18.52포인트(2.10%) 내린 865.07에 장을 마쳤다. 코스피는 이날 전일 대비 2.04포인트(0.23%) 내린 881.55 출발했다.투자자별로는 외국인이 340억 원을, 기관이 무려 1311억 원을 팔아치웠다. 개인 홀로 1901억 원을 매수했으나 역부족이었다.코스닥 시총 상위 10개 종목들은 한 종목도 빠짐 없이 파란 불이 켜졌다. 이날 에코프로비엠(247540)(3.61%), 엘앤에프(066970)(3.11%), 천보(278280)(2.50%) 등 2차전지주가 2% 넘게 하락 마감했다. 간밤 스냅 하락 영향으로 대표적인 성장주인 카카오게임즈(293490)와 펄어비스(263750) 역시 각 1.87%, 1.64% 가량 떨어졌다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 1.57% 하락 마감…2,600선으로 밀려",
        "date": "2022.05.24. 오후 3:58",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24    kane@yna.co.kr"
    },
    {
        "title": "[특징주] 원숭이두창 확산에 의약품 관련주 급등(종합)",
        "date": "2022.05.24. 오후 3:56",
        "content": "미국 첫 원숭이 두창 환자 입원 병원(보스턴 로이터=연합뉴스) 19일(현지시간) 원숭이 두창 환자가 치료받고 있는 미국 보스턴의 매사추세츠 종합병원 출입구 앞으로 행인들이 지나가고 있다. 원숭이 두창은 최근 영국과 스페인, 포르투갈, 이탈리아와 스웨덴에서 감염자가 나왔으며 미국 매사추세츠주에서도 한 명이 캐나다를 방문한 이후 원숭이두창에 감염된 사실이 확인됐다. 2022.5.20 jsmoon@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 미국과 유럽 등에서 희소 감염병인 원숭이두창 감염 사례가 잇따르자 24일 증시에서 의약품 관련주들이 강세를 보였다.    이날 코스닥시장에서 녹십자엠에스는 전 거래일 대비 5.26% 상승한 9천200원에 거래를 마쳤다.    장중 한때 18.42% 뛴 1만350원에 거래되기도 했다.    녹십자엠에스는 전날에도 25.57% 급등하며 강세를 보였다.    원숭이두창은 발열·오한·두통·림프절부종과 함께 손을 비롯한 전신에 수두와 유사한 수포성 발진이 퍼지는 것이 특징인 바이러스성 질환으로, 유전자 검사(PCR) 등을 통해 진단할 수 있다.    앞서 녹십자엠에스는 유전자증폭(PCR) 방식으로 신종 코로나바이러스 감염증(코로나19) 감염 여부를 확인하는 진단키트를 개발했다는 점에서 원숭이두창 관련주로 꼽히고 있다. 아울러 과거 녹십자 종합연구소가 질병관리본부의 두창 백신 개발 관련 연구 용역을 맡은 이력도 주목받았다.    또 다른 코로나19 진단키트 제조업체인 미코바이오메드도 전 거래일 대비 26.10% 급등한 1만원에 거래를 마쳤다.     이날 오후 미코바이오메드가 국내 원숭이두창 감염 의심자가 발생하면 진단 기기를 제공할 계획이라는 소식이 알려지면서 이 업체 주가는 한때 가격제한폭(29.89%)까지 뛰기도 했다.    현대바이오도 이날 한때 10% 넘게 뛰었다가 1.69% 오른 3만원에 마감했다.    현대바이오는 이날 코로나19 치료제 'CP-COV03'를 원숭이두창 치료에 사용할 수 있도록 미국 식품의약국(FDA)에 패스트 트랙을 신청하겠다고 발표했다.    ydhong@yna.co.kr",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "[특징주] 메드팩토, 항암제 임상시험 철회에 '털썩'(종합)",
        "date": "2022.05.24. 오후 3:55",
        "content": "메드팩토[메드팩토 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 메드팩토가 진행성 데스모이드 종양(공격성 섬유종증) 환자를 대상으로 진행하려던 임상 시험을 자진 철회한 영향으로 24일 주가가 급락했다.    이날 코스닥시장에서 메드팩토는 전날보다 9.08% 내린 2만7천550원에 거래를 마쳤다.    메드팩토는 개발 중인 항암제 후보물질 '백토서팁' 병용 요법의 진행성 데스모이드 종양 치료 효과를 확인하는 임상 2상 시험을 자진 철회한다고 전날 공시했다.    회사는 작년 11월 식품의약품안전처에서 임상 2상 시험계획을 승인받았다고 공시한 바 있다.    메드팩토는 \"회사 역량을 조기 상용화가 가능한 암종들의 임상에 집중하는 전략으로 수정해 백토서팁 임상에 대한 포트폴리오를 조정했다\"고 밝혔다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(5월 24일)",
        "date": "2022.05.24. 오후 3:54",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 1.57%, 코스닥 2.10% 하락…삼성전자 등 반도체株 '급락'",
        "date": "2022.05.24. 오후 3:51",
        "content": "국내 증시서 외인·기관 동반 매도삼전·하이닉스 각각 2.06%, 3.98% 급락中 경제성장률 전망치 하향 조정도 투심 위축\n\n\n\n서울 중구 하나은행 본점 딜링룸. /사진=연합뉴스코스피지수가 1% 넘게 내리며 2600선을 위협받고 있다. 미국의 경기침체 우려 속에서 글로벌 투자은행(IB) UBS 등이 올해 중국 경제성장률을 낮춘 것이 투자심리를 위축시켰다.24일 코스피지수는 전날보다 41.51포인트(1.57%) 내린 2605.87에 거래를 마쳤다. 이날 오후 들어 하락폭이 커졌다. 개인 홀로 5809억원 순매수한 반면 외국인과 기관이 각각 3230억원, 2813억원 순매도 했다.반도체 대장주인 삼성전자와 SK하이닉스는 각각 2.06%, 3.98% 급락했다. 이외에 삼성바이오로직스(-1.34%), 삼성전자우(-1.50%), NAVER(-4.14%), 삼성SDI(-4.26%), 현대차(-1.60%) 등이 내렸다. 시가총액 상위 10개 종목 중에선 LG에너지솔루션만이 0.11% 올랐다. 이날 패시브펀드(특정 주가지수의 상승률만큼 수익률을 추구하는 펀드)를 통해 투자금이 대거 빠져나간 것이 시총 상위 종목에 영향을 준 것으로 보인다. 게다가 UBS와 JP모건이 '제로 코로나' 정책을 고수해와 자국 경제에 심각한 타격을 입힌 중국에 대한 경제 성장률 전망치를 낮춘 것도 시장에 영향을 줬다. UBS는 이날 중국의 국내총생산(GDP)을 지난해 동기 대비 4.2%에서 3%로 조정했으며, JP모건은 신종 코로나바이러스 감염증(코로나19)로 인해 중국 2분기 경제가 심각하게 위축됐다며 연간 성장률을 4.3%에서 3.7%로 하향 조정했다.코스닥지수는 외국인과 기관의 동반 매도 속에 2% 넘게 빠지며 급락했다. 코스닥은 전 거래일보다 18.52포인트(2.10%) 내린 865.07에 장을 끌냈다. 이날 개인이 홀로 1900억원 사들인 반면 외국인과 기관이 각각 340억원, 1310억원 순매도한 것으로 나타났다.코스닥시장 시가총액 상위 10개 종목은 모두 내렸다. 에코프로비엠(-3.61%), 엘앤에프(-3.11%), 셀트리온헬스케어(-1.87%), HLB(-3.64%), 카카오게임즈(-1.87%), 펄어비스(-1.64%), 셀트리온제약(-1.91%) 등이 내렸다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 2.1원 오른 1266.2원을 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]스냅 이어 반도체 오더컷 겹악재…1%대↓",
        "date": "2022.05.24. 오후 3:50",
        "content": "장중 반도체 오더컷 루머에 삼전·하닉↓업종별·시총상위株 대부분 약세[이데일리 유준하 기자] 24일 코스피 지수가 미국 기업 스냅의 어닝쇼크와 반도체 오더컷 이슈 등 겹악재에 1% 넘게 하락했다. 이에 장 초반 낙폭을 키우며 2600선 초반까지 내렸다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 1.57%(41.51포인트) 내린 2605.87에 거래를 마쳤다. 장 초반 2630선에서 시작했지만 이내 낙폭을 키우며 2600선까지 내린 셈이다.김석환 미래에셋증권 연구원은 “연방공개시장위원회(FOMC) 의사록 공개를 앞둔 관망세와 미국의 스냅이 실적 컨센서스를 하회하며 시간외거래에서 급락, 나스닥 지수선물 또한 하락하며 위험자산 선호심리를 위축시켰다”고 짚었다. 이어 “외국인의 현·선물 매도세 확대와 중국발 서버 수요 급감 루머에 따른 매물이 출회되며 지수에 부담을 줬다”고 평가했다.수급별로는 개인이 나홀로 5822억원 어치를 순매수한 가운데 외국인과 기관은 3245억원, 2814억원 어치를 팔았다. 프로그램 매매는 차익과 비차익을 합쳐 1473억원 매도 우위였다.업종별로는 대부분 하락했다. 비금속광물과 서비스업, 종이목재, 전기전자 등이 2% 넘게 하락한 가운데 제조업과 화학, 음식료품, 운수장비, 유통업 등이 1% 넘게 하락했고 통신업과 은행, 금융업, 증권 등이 1% 미만 소폭 내렸다. 반면 전기가스업과 섬유의복은 1%대 올랐고 건설업과 운수창고도 1% 미만 상승했다.시가총액 상위 종목도 대부분 약세였다. NAVER(035420)와 삼성SDI(006400)가 4% 넘게 하락한 가운데 SK하이닉스(000660)가 3%대, 삼성전자(005930)와 카카오(035720)도 2%대 하락했다. 삼성바이오로직스(207940)와 현대차(005380). 기아(000270) 등도 1%대 하락했다. LG에너지솔루션(373220)은 1% 미만 소폭 올랐다.종목별로는 한창(005110)이 상한가를 기록했고 부산주공(005030)이 20%대 급등 마감했다. 육계 관련주인 마니커(027740)도 10%대 상승했으며 현대에너지솔루션(322000) 등도 8%대 상승했다. 이날 거래량은 8억3786만주, 거래대금은 8조5986억원을 기록했으며 상한가 1개 종목을 포함해 136개 종목이 올랐고 하한가 없이 742개 종목이 내렸다. 보합권은 50개였다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "027740",
            "006800",
            "005030",
            "006400",
            "207940",
            "005930",
            "035720",
            "005110",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 24일)",
        "date": "2022.05.24. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "펀드 매력 주춤…자산운용사, ETF·연금서 새 길 찾는다",
        "date": "2022.05.24. 오후 3:45",
        "content": "변화의 기로에 선 자산운용업계운용 자산 늘고 순이익 증가에도글로벌 증시 변동성에 펀드 손실인플레이션·글로벌 금리인상 영향시장 환경 녹록지 않은 상황 직면급변 환경 속 새 먹거리로 활로 개척국내 ETF 순자산 총액 74조로 성장손쉬운 투자·위험 분산 등 장점 부각\n\n\n\nGetty Images Bank국내 자산운용업계가 변화의 기로에 서게 됐다. 코로나19를 거치면서 직접투자가 늘어나고 상장지수펀드(ETF)에 돈이 몰린 반면, 주식형 액티브 공모펀드에서는 돈이 빠져나갔다. ‘라임·옵티머스 사태’ 이후 사모펀드 시장은 다시 투자자들의 신뢰를 구축해야 하는 상황이 됐다.올해는 시장 환경도 녹록지않다. 인플레이션과 글로벌 금리 인상으로 채권과 주식 시장이 동시에 직격탄을 맞았다. 대내외 환경이 급변하는 가운데 자산운용업계는 살 길을 찾아 나서고 있다. ETF와 연금 시장 공략이 대표적이다. 늘어나는 운용 자산자산운용사들이 굴리는 자금은 꾸준히 증가하고 있다. 금융감독원에 따르면 지난해 말 기준 국내 자산운용사의 운용 자산은 1322조2000억원으로 전년 말 대비 10.4% 늘어났다. 펀드 수탁고는 전년 말 대비 13.6% 증가한 785조7000억원으로 집계됐다. 공모펀드 수탁고는 285조1000억원, 사모펀드 수탁고는 500조6000억원이었다. 이밖에 투자일임계약고가 536조5000억원으로 집계됐다.\n\n\n\n지난해 자산운용사의 순이익은 처음으로 2조원을 넘어섰다. 순이익 규모는 2조1643억원으로 전년 동기 대비 67.1% 증가했다. 수수료 수익과 증권 투자 이익이 증가했기 때문이라고 금감원은 설명했다. 전체 자산운용사 384개사 중 310곳은 흑자, 38곳은 적자를 기록했다. 적자 회사 비율은 10.9%로 전년 말 대비 감소했다. 자기자본이익률(ROE)은 20.2%로 전년 대비 5.0%포인트 상승했다. ETF 시장으로 ‘머니 무브’하지만 국내주식형 펀드는 매력을 잃고 있다. 코로나19가 확산됐던 지난 2년간은 직접 투자에 밀렸고, 올해 들어서는 시장 상황이 좋지 않기 때문이다. 글로벌 증시의 변동성이 커지면서 국내외 대체투자형 펀드를 제외하고 대부분의 펀드가 손실을 보고 있다. 지난 20일 기준 국내주식형 펀드는 1년 평균 -15.15%, 같은 기간 해외주식형 펀드는 -12.48% 수익률을 기록했다.금융정보업체 에프앤가이드에 따르면 국내 주식형 액티브 펀드 설정액은 코로나19 사태 이전인 2019년 말 기준 약 56조원에서 지난 20일 기준 약 45조원으로 쪼그라들었다.이런 상황에서 자산운용업계가 사활을 거는 것은 ETF다. 2020년부터 시장이 빠르게 성장하고 있기 때문이다. 한국거래소에 따르면 지난해 연말 기준 국내 ETF 순자산총액은 약 74조원에 달했다. 2019년 말 기준 52조원에서 2년만에 42% 늘어난 것이다. 주식처럼 손쉽게 투자할 수 있는 데다 개별 종목을 투자하는 것보다 위험을 분산시킬 수 있다는 장점이 투자자들을 끌어들이고 있다.최근 ETF의 성장세를 가속화한 것은 테마형 ETF다. ‘TIGER 차이나전기차SOLACTIVE’는 순자산총액이 3조원이 넘는다. 이 시장을 잡기 위해 국내 자산운용사와 글로벌 ETF 운용사와의 합종연횡도 이어지고 있다. 퇴직연금 시장을 잡아라또 다른 미래 먹거리는 연금 시장이다. ETF뿐만 아니라 타깃데이트펀드(TDF)와 타깃인컴펀드(TIF), 외부위탁운용관리(OCIO)펀드 등을 통해 연금자산 투자와 관리를 돕는 데에도 힘을 쏟고 있다. TDF는 투자자가 은퇴 목표시점을 선택하면 해당 시기까지 자산을 알아서 최적으로 운용해주는 상품이다. 은퇴 시점이 오래 남아있을 때는 위험 자산인 주식을, 은퇴 시점이 다가오면 안전자산인 채권 비중을 높이는 것이 특징이다.오는 7월부터 퇴직연금 디폴트옵션(사전지정운용제도) 제도가 시행되면서 TDF 수요가 빠르게 늘어날 것이라고 예상된다. 새로운 고객군으로 떠오르고 있는 MZ(밀레니얼 세대와 Z세대)세대를 위한 TDF 상품도 속속 출시되고 있다. 은퇴시점을 2055년, 2060년에 맞춘 TDF 상품들이 대표적이다.기금형 퇴직연금제도 도입에 대비해 OCIO 시장 공략에도 적극적으로 나서고 있다. 연기금 공제회 등 기관의 자금을 자산운용사나 증권사가 위탁받아 운용하는 것을 OCIO라고 부른다. 이를 확정급여(DB)형 퇴직연금 적립금 운용에 적용시켜 공모펀드로 구현한 것이 OCIO 펀드다. 지난 4월 근로자퇴직급여보장법 개정으로 상시 근로자 300인 이상 기업은 적립금운용위원회를 구성하고 적립금운용계획서(IPS)를 작성해 운용 목적·목표수익률·운용성과 등을 명시해야 한다. 고민을 떠안은 기업들에게 OCIO 펀드가 대안이 되고 있는 것이다.자산운용업계 관계자는 “장기 투자가 필요하고, 전문성을 요하는 연금 시장이 운용사들의 격전지가 됐다”고 설명했다.",
        "ticker": [
            "012030",
            "456040"
        ]
    },
    {
        "title": "[코스닥 마감] 860선 '털썩'…외인·기관 동반 팔자에 2% 내려",
        "date": "2022.05.24. 오후 3:44",
        "content": "장 마감 직전 낙폭 확대…투자심리 악화 860선 마감대부분 업종 하락…기타제조·반도체 등 3% 이상 밀려시종 상위주 내림세…리노공업·에코프로비엠 3% ↓\n\n\n\n[이데일리 김소연 기자] 24일 코스닥지수가 860선까지 떨어졌다. 외국인과 기관의 동반 팔자에 지수는 2% 넘게 하락했다. 오는 25일(현지시간) 미국 연방공개시장위원회(FOMC) 회의록 공개에 대한 경계감으로 인해 투자심리가 위축된 모양새다. 이날 마켓포인트에 따르면 코스닥지수는 전 거래일보다 2.10%(18.52포인트) 내린 865.07에 거래를 마쳤다. 코스닥지수는 전 거래일(883.59)보다 2.04포인트(0.23%) 내린 881.55에 하락 출발했다. 장 마감 직전 지수가 하락하며 860선까지 밀렸다. 이번주 FOMC 회의록 공개와 한국 금통위 앞두고 긴축 경계감 높아지면서 투자심리가 얼어붙고 있다. 투자자별로 보면 개인이 코스닥시장에서 1900억원어치를 사들였다. 이에 반해 외국인과 기관은 동반 팔자세를 기록했다. 외국인은 352억원, 기관은 1309억원어치를 팔아치웠다. 기관 중에서는 금융투자(-955억원), 사모펀드(-293억원), 기타법인(-250억원) 매도 우위다.업종별로 보면 대부분 업종이 하락 마감했다. 기타제조, 반도체가 3% 이상 밀렸고, 섬유·의류, 일반전기전자, 통신장비, IT부품, IT종합, 기타서비스, 인터넷, 건설, 제약, 컴퓨터서비스 등이 2% 이상 하락했다. 이어 화학, 음식료·담배, 운송장비·부품, 의료·정밀기기, 통신방송서비스, 디지털콘텐츠, 소프트웨어, 비금속, 유통, 금속, 정보기기, 통신서비스, 금융, 오락·문화, 종이·목재 등이 1% 이상 내렸다.시가총액 상위주는 일제히 내렸다. 리노공업(058470), HLB(028300), 에코프로비엠(247540), 위메이드(112040), 엘앤에프(066970)가 3% 이상 빠졌다. 동진쎄미켐(005290), 천보(278280), 알테오젠(196170), CJ ENM(035760)이 2% 이상 하락했고 셀트리온제약(068760), 셀트리온헬스케어(091990), 카카오게임즈(293490), 펄어비스(263750), 스튜디오드래곤(253450)이 1% 이상 내리며 거래를 마쳤다. 한편 이날 거래량은 10억7354만2000주, 거래대금은 8조957억원으로 집계됐다. 이날 에스피시스템스(317830) 1개 종목이 상한가를 기록했고, 이를 포함해 180개 종목이 상승 마감했다. 지더블유바이텍(036180)이 하한가를 기록하며 1235개 종목이 내렸다. 보합권에 머문 종목은 61개였다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(5월 24일)",
        "date": "2022.05.24. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 1.57% 하락 마감…2,600선으로 밀려",
        "date": "2022.05.24. 오후 3:35",
        "content": "코스피 1.57% 하락 마감…2,600선으로 밀려(서울=연합뉴스) 임헌정 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.5.24 kane@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 24일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다.    지수는 전장보다 8.44포인트(0.32%) 낮은 2,638.94에서 출발해 낙폭을 키웠다.    코스닥지수는 전장보다 18.52포인트(2.10%) 하락한 865.07로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "\"발행인 공시의무 명확화 등 가상자산 규제 공백메울 입법 필요\"",
        "date": "2022.05.24. 오후 3:12",
        "content": "\"중요 정보 담은 백서 발간 의무화\"…\"루나사태가 전체 디지털자산시장 대변안해\"자본시장연구원 세미나…\"투자자 보호·시장가치 창출 동시에 고민해야\"\n\n\n\n자본시장연구원 '디지털자산시장의 현황과 주요 이슈' 세미나[촬영 이미령](서울=연합뉴스) 이미령 기자 = 루나와 테라USD(UST) 폭락 사태가 전 세계 가상화폐 시장을 뒤흔든 가운데 가상자산 발행인의 공시 의무를 명확히 하는 등 규제 공백을 메울 새로운 가상자산시장 관련 입법 필요성이 재차 제기됐다.    김갑래 자본시장연구원 연구위원은 24일 자본시장연구원 주최로 열린 '디지털자산 시장의 현황과 주요 이슈' 정책 세미나에서 \"루나-테라 사태는 탈중앙화된 가상자산의 경우에도 자금 조달의 이익을 누리면서 동시에 책임을 부담해야 할 법적 주체가 존재하고, 이를 제도화할 필요성이 있다는 것을 보여준다\"며 이같이 밝혔다.    김 연구위원은 루나-테라 폭락 사태와 관련해 \"스테이블코인의 전형적 투자위험과 테라의 고유한 투자위험에 대한 최소한의 공시가 있었다면 극단적 낙관론이 루나-테라 거래시장을 지배하지 않았을 것\"이라고 말했다.    그는 이런 가상화폐공개(ICO·Initial Coin Offering) 시장의 공시 및 불공정거래 규제 공백으로 사기적 청약이나 시세 조종 등도 방치되고 있다며 이를 막기 위한 디지털자산 시장 관련 입법 필요성을 강조했다.    ICO는 블록체인 기반의 가상자산을 발행하고 이를 대가로 자금을 조달하는 수단으로, 주식시장의 기업공개(IPO)와 유사하다.    국내에서 ICO는 금지돼 있었으나 윤석열 정부는 앞서 대통령직인수위원회 시절 디지털자산 기본법 제정과 함께 국내 ICO 허용 등을 국정과제로 발표했다.    김 연구위원은 디지털자산 시장 입법을 통해 공시 주체로서 발행인의 범위와 법적 정의를 명확히 하고, 중요 투자정보를 담은 국문 백서 발간을 의무화할 것을 제안했다.     그 밖에 ▲ 불공정거래 유형화 및 강력한 제재 ▲ 상장 기준 및 절차의 규정화 ▲ 상장 규정에 대한 주무관청의 승인 및 감독 등을 법안에 담아야 한다고 강조했다.    그는 \"'탈중앙화의 장막' 뒤에서 적극적으로 영향력을 행사하고 이익을 얻는 자에 대한 법적 책임을 명확히 해야 한다\"며 \"분산원장 기술 기반의 탈중앙화된 유사금융행위에 대해서는 금융규제에 준하는 규제가 필요하다\"고 덧붙였다.    김 연구위원은 거래소 관리하에 코인을 발행하는 IEO(거래소 발행·Initial Exchange Offering)와 관련해서는 \"동일 가상자산거래업자가 자본시장의 인수인, 공시 감독기구, 상장심사기구를 모두 담당한다는 점에서 이해 상충의 우려가 크다\"며 \"이를 해결한 후 IEO 사업을 행해야 한다\"고 밝혔다.    증권형토큰공개(STO·Security Token Offering)의 경우 자본시장법 정비를 통해 고객자산 보호 의무 규정화, 토큰화된 저가 증권의 투기성 규제 방안 마련 등이 필요하다고 제언했다.    STO는 ICO의 일종으로 부동산, 미술품, 주식 등 실물 자산을 기반으로 토큰을 발행하는 것을 말한다. 현재 규제 샌드박스를 통해 한정적으로 허용되고 있다.\n\n\n\n'루나 사태' 해결 가능성은(서울=연합뉴스) 류영석 기자 = 19일 오전 서울 서초구 빗썸 고객센터에 최근 폭락한 루나 코인 시세가 표시되어 있다.    18일(현지시간) 테라폼랩스의 권도형 최고경영자는 이날 트위터를 통해 테라 블록체인과 루나 재탄생을 위한 거버넌스 투표를 진행한다고 밝혔다. 2022.5.19 ondol@yna.co.kr박선영 동국대 경제학과 교수는 '디지털자산시장의 최근 동향과 이슈'를 주제로 한 발표에서 테라와 루나의 실패 원인으로 디파이(탈중앙화 금융)의 구조적 취약성 문제를 언급했다.    박 교수는 \"(디파이는) 탈중앙화 특성상 코드와 알고리즘, 담보 등 모든 정보가 공개된다는 점에서 해킹이나 알고리즘 역산을 활용한 공매도 등에 취약하고, 뱅크런(대규모 인출·Coin Run)을 방지할 예금자보호기구나 구제금융할 주체인 중앙은행이 존재하지 않는다\"고 설명했다.    다만 루나-테라 사태가 디지털자산 시장의 발전 양상 전체를 대변하지는 않는다고도 강조했다.    박 교수는 \"국내 가상자산시장은 전 세계에서 유일하게 거래소를 통한 개인 투자자 위주의 시장이 형성돼 있다\"며 \"다만 최근 국내 플랫폼 거래에서 알트코인(비트코인을 제외한 나머지 대체 암호화폐) 비중이 과거보다 감소하는 등 시장이 성숙해지고 있는 것으로 판단한다\"고 전했다.    그러면서 \"글로벌 디지털자산 시장의 가격은 전통 금융시장의 움직임과 동조화됐으며 참여자 증가와 질적 성장을 경험했다\"며 \"투자자 보호와 시장의 가치 창출을 동시에 고민할 시기\"라고 말했다.    already@yna.co.kr"
    },
    {
        "title": "[단독] 시총 4조 일진머티리얼즈 매각 추진…롯데 등 인수 검토",
        "date": "2022.05.24. 오후 3:02",
        "content": "허재명 대표 보유 경영권 지분 53.3% 매물로전기차 배터리 핵심 소재 '동박' 생산 전문 기업SK·LG·포스코 등 관심 예상 속 사모펀드도 주목일진측 전격적인 '알짜 회사' 매각 놓고 이견도\n\n\n\n일진머티리얼즈의 말레이시아 공장 조감도/사진제공=일진머티리얼즈[서울경제] 일진그룹이 핵심 계열사이자 전기차 배터리의 핵심 소재인 동박을 생산하는 일진머티리얼즈(020150) 매각을 추진한다. 전기차 배터리 사업 확장을 공언한 롯데 등 대기업과 국내·외 대형 사모펀드(PEF) 등이 벌써부터 인수를 검토하는 것으로 알려졌다.24일 투자은행(IB)업계에 따르면, 일진머티리얼즈는 매각주관사로 씨티글로벌마켓증권을 선정하고 최근 국내·외 인수 후보군에 ‘티저 레터(간단한 투자설명서)’를 발송했다. 매각은 제한적 경쟁 입찰 방식이 될 것으로 알려졌다.코스피 상장사인 일진머티리얼즈의 매각 대상 지분은 허재명 일진머티리얼즈 대표이사가 소유한 지분 53.3%다. 허재명 대표는 일진그룹 창업주 허진규 회장의 차남으로 2006년부터 일진머티리얼즈의 전신인 일진소재산업의 대표이사를 맡아왔다.상장사인 일진머티리얼즈의 시가총액은 4조 2500억원 가량이다. 금융정보업체 에프엔가이드에 따르면 지난해 연말 기준 경영권을 쥔 허재명 대표의 지분 평가액은 3조 3180억원으로 나타나 매각가는 3조원 안팎에서 결정될 것으로 예상된다. 일진머티리얼즈는 지난해 연결 기준 매출이 6888억 원, 영업이익은 699억 원을 각각 기록했으며 올 1분기에는 매출 2000억 원, 영업이익 215억 원을 올린 바 있다.국내 대기업 중에는 롯데케미칼(011170)이 일진머티리얼즈 인수를 저울질하는 것으로 전해졌다. 일진머티리얼즈 인수 입찰에 정식으로 롯데측이 나설 경우 현재 참여 중인 PI첨단소재 입찰에서는 하차할 가능성이 높다는 관측이 나온다. 전기차 배터리 사업을 하고 있는 SK와 LG도 잠재 인수 후보군으로 거론되고 있으며 포스코 역시 일진머티리얼즈 인수전에 참여할 수 있다는 분석도 제기된다. 최근 대규모 자금을 확보하고 국내 투자에 적극 나서고 있는 글로벌 사모펀드도 인수 후보에 이름을 올릴 가능성이 있다.일진머티리얼즈는 일진그룹내 알짜 기업으로 전기차 배터리의 핵심 소재인 '동박(일렉포일·Elecfoil)'을 생산하고 있다. 일진머티리얼즈는 유럽에서 스웨덴 배터리기업인 노스볼트와 공급계약을 맺고 제품을 공급하고 있으며, 삼성SDI 미국 공장에도 납품할 계획이다.지난해에는 국민연금·교직원공제회 등이 국내 PEF인 스틱인베스트먼트를 통해 1조 원 가량의 투자를 단행하며 해외 생산시설 확대를 지원하기도 했다. 일진머티리얼즈는 최근 스페인 카탈루냐에 2만 5000톤 규모의 동박 생산시설을 짓기로 결정했다. 폭스바겐그룹이 스페인을 유럽 전기차 허브로 구축하는 프로젝트에 합류하면서다.2024년 스페인 공장이 준공되면 일진머티리얼즈는 국내와 말레이시아 공장을 포함해 연간 13만 톤의 동박 생산 능력을 확보한다. 회사는 올해 안으로 북미 지역 공장 건설 계획도 확정할 예정이다.일진그룹은 형제 경영으로 사실상 승계가 마무리됐다. 허진규 회장의 차남인 허재명 일진머티리얼즈 대표는 일진건설·일진유니스코·오리진앤코·일진디스플(020760)레이·일진제강 등을 지배하고 있다. 장남인 허정석 일진홀딩스(015860) 대표는 일진파트너스·일진전기(103590)·일진다이아(081000)의 대주주다. 일진홀딩스가 일진머티리얼즈 지분을 직접 들고 있지 않고, 두 형제가 맡은 사업의 성격도 달라 사실상 독자 경영 체제를 완성했다.최근에는 공정거래위원회가 일진그룹을 대기업 집단에 지정하면서 공시 의무는 물론 대주주 일감 몰아주기 등 지배구조 관련 규제가 강화됐다. 업계에서는 알짜기업인 일진머티리얼즈가 매물로 나온 배경은 지배구조 이슈가 있는 것으로 파악하고 있다. 일진그룹 사정에 밝은 한 관계자는 “오너 일가가 일진머티리얼즈 매각을 놓고 일부 이견이 있기는 하지만 매각주관사를 선정하고 인수 후보 기업들에 티저 레터를 보낸 상황이어서 매각 작업은 진행될 것\"이라고 설명했다.일진머티리얼즈는 본지 보도가 나간 후 “일부 원매자들에 대하여 지분매각 등 다양한 전략적 검토를 진행하고 있으나 현재까지 확정된 사항은 없다”고 공시했다.",
        "ticker": [
            "003550",
            "178920",
            "034730",
            "001680",
            "011170",
            "006400",
            "026890",
            "081000",
            "020760",
            "103590",
            "015860"
        ]
    },
    {
        "title": "상상인증권 \"메디포스트 무릎관절염치료제 상업화 가능성 주목\"",
        "date": "2022.05.24. 오후 2:32",
        "content": "\"美 CDMO 기업 인수 예정\"\n\n\n\n경기 성남 분당구 메디포스트 사옥. 사진제공=메디포스트[서울경제] 상상인증권(001290)이 메디포스트(078160)가 개발중인 무릎관절염치료제 후보물질 카티스템의 해외 임상 진행 과정과 주사형 무릎관절염치료제 후보물질 스멉셀의 상업화 잠재력에 주목할 필요가 있다고 24일 밝혔다.하태기 상상인증권 연구원은 이날 \"카티스템의 일본 및 미국 시장 잠재력이 크다\"며 \"메디포스트는 미국에서 카티스템 임상 1·2a상을 마치고 사모펀드가 투자한 자금을 활용해 직접 미국 3상을 진행할 계획이다\"고 분석했다. 하 연구원은 \"스멉셀의 임상 2상 결과는 2024년 1분기에 확인될 수 있을 것이다\"며 \"제품 승인을 받으면 경증환자가 많고, 무릎수술의 편의성 제고로 상업적 성공 가능성이 높다\"고 말했다.하 연구원은 “메디포스트가 올해 2분기 중에 미국 세포유전자치료제 위탁개발생산(CDMO) 기업 인수 체결 가능성이 높다”며 \"이 기업은 카티스템, 스멉셀 생산기지 역할을 담당해서 글로벌 임상을 뒷받침할 것으로 예상된다\"고 말했다.상상인증권은 메디포스트에 대해 투자의견 ‘주목(Attention)’을 제시했다. 목표주가는 설정하지 않았다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "코스피, 스냅發 투자 심리 악화…1%대 낙폭 확대",
        "date": "2022.05.24. 오후 2:31",
        "content": "스냅 실적 쇼크, 나스닥 선물 ‘약세’업종별·시총상위 종목 대부분 ↓[이데일리 유준하 기자] 24일 코스피 지수가 장 중 1%대 하락 중이다. 장 초반 기대 인플레이션의 급등에 이어 뉴욕증시에 상장한 스냅(SNAP)의 실적 쇼크에 따른 나스닥 선물 지수의 하락 소식이 투자 심리를 악화시킨 것으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 오후 2시27분 기준 코스피 지수는 전거래일 대비 1.15%(30.39포인트) 내린 2616.99를 기록 중이다.이경민 대신증권 연구원은 “간밤 미국 증시 상승에도 불구하고 스냅의 실적 쇼크와 시간외거래 폭락으로 미국 선물지수 급락이 진행 중”이라며 “게다가 글로벌 투자은행(IB)들이 올해 중국 성장률을 하향 조정하며 중국까지 경기침체 우려를 자극했다”고 짚었다.수급별로는 개인이 나홀로 4564억원 어치를 순매수하는 가운데 외국인과 기관이 2596억원, 2114억원 어치를 순매도 중이다. 업종별로는 대부분 약세다. 비금속광물이 2% 넘게 하락 중이며 전기전자와 의료정밀, 서비스업, 종이목재, 음식료품, 제조업 등이 1%대 약세다. 이어 화학과 의약품, 기계, 철강및금속 등이 1% 미만 하락 중이다. 반면 전기가스업은 2%대 강세를, 섬유의복, 건설업은 1%대 오르는 중이며 은행과 운수창고는 1% 미만 강세다.시가총액 상위 종목도 대부분 약세다. 삼성SDI(006400)가 4%대, SK하이닉스(000660)와 NAVER(035420)가 3% 넘게 빠지는 가운데 카카오(035720)는 2%대 하락 중이다. 삼성전자(005930)와 삼성바이오로직스(207940), 현대차(005380) 등은 1%대 약세다. 이어 기아(000270)와 삼성전자우(005935)는 1% 미만 하락 중이다. 반면 LG에너지솔루션(373220)과 LG화학(051910)은 1% 미만 오름세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005935",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 현대차 그룹 63조 투자 소식에 자동차 부품株 급상승",
        "date": "2022.05.24. 오후 2:30",
        "content": "현대차 CI. 사진제공=현대자동차[서울경제] 현대차 그룹의 63조 원 투자 소식에 자동차 부품주가 급상승하고 있다.24일 오후 2시 24분 기준 현대공업(170030)은 전일 대비 24.94% 오른 9670원에 거래 중이다. 이외에도 부산주공(005030)(24.74%), 세아메카닉스(396300)(18.43%), 에코캡(128540)(13.87%) 등도 상승세를 이어가고 있다. 이날 자동차 부품주 급등에는 현대차 그룹의 대규모 투자 소식이 영향을 미친 것으로 풀이된다. 24일 현대차는 자사를 비롯해 그룹 산하 기아·현대모비스 등 3사가 2025년까지 3년간 국내에 63조원을 투자하겠다고 밝혔다. 국내 투자 분야는 전기차·수소전기차 등 전동화·친환경 사업, 로보틱스 등 신기술 및 신사업, 내연기관차 등 기존 사업의 상품성 및 서비스 품질 향상 등이 포함된 것으로 나타났다.",
        "ticker": [
            "000270",
            "005030",
            "012330",
            "005380"
        ]
    },
    {
        "title": "SK케미칼, 손흥민 마케팅",
        "date": "2022.05.24. 오후 2:27",
        "content": "트라스트 토트넘 에디션 출시\n\n\n\n[서울경제] SK케미칼(285130)이 잉글랜드 프리미어리그 공동 득점왕 손흥민의 소속팀인 토트넘 홋스퍼 FC와 라이선스 계약을 체결하고 ‘트라스트 리뉴얼 에디션’(사진)을 발매했다고 24일 밝혔다.국내 제약사가 토트넘과 공식 라이선스 계약을 체결한 것은 이번이 처음이다. 손흥민이 EPL 공동 득점왕에 오르면서 토트넘에 대한 한국 축구팬의 관심은 최고조에 이른 상태다. 패키지에는 손흥민과 헤리 케인, 피에르 에밀 호이비에르, 자펫 탕강가의 사진이 들어갔다. 토트넘 공식 엠블럼도 패키지에 사용됐다. 회사측은 이번 에디션 출시를 계기로 기존에 노령층 위주이던 고객층을 젊은층으로 확대해 나갈 방침이다.회사 관계자는 “26년 동안 고령층 중심으로 인기를 얻어 온 트라스트가 젊은 층으로 소비자 층을 넓히는 계기가 될 것”이라며 “축구, 골프 등 운동을 즐기는 젊은 층을 대상으로 다양한 마케팅을 전개해 나가겠다”고 말했다.트라스트는 일반 파스와는 달리 경피약물 전달체계(TDDS)체계가 적용돼 48시간 동안 동일한 농도로 소염 진통 효과가 있는 주성분 피록시캄을 관절까지 직접 전달할 수 있다. 1996년 출시된 세계 최초 관절염 치료 패치로 지난 26년간 약 2억 개 이상 판매됐다.",
        "ticker": [
            "034730",
            "285130",
            "001680"
        ]
    },
    {
        "title": "코스닥, 투심 위축에 870선까지 밀려…외국인·기관 '팔자'",
        "date": "2022.05.24. 오후 2:10",
        "content": "대부분 업종 하락세…코스닥지수 1% 이상 내려FOMC 회의록 공개 앞두고 긴축 경계감 확대시총 상위주 하락…리노공업 3%·에코프로비엠 1% ↓\n\n\n\n[이데일리 김소연 기자] 24일 코스닥지수가 870선까지 떨어지고 있다. 외국인과 기관의 동반 팔자에 지수는 1% 이상 밀리고 있다. 오는 25일(현지시간) 미국 연방공개시장위원회(FOMC) 회의록 공개에 대한 경계감으로 인해 투자심리가 위축된 모양새다. 이날 마켓포인트에 따르면 오후 2시 현재 코스닥지수는 전 거래일보다 1.28%(11.34포인트) 내린 872.25를 나타내고 있다. 코스닥지수는 전 거래일(883.59)보다 2.04포인트(0.23%) 내린 881.55에 하락 출발했다. 이번주 FOMC 회의록 공개와 한국 금통위 앞두고 긴축 경계감 높아지면서 투자심리가 얼어붙고 있다. 투자자별로 보면 개인이 코스닥시장에서 1990억원어치를 사들이고 있다. 이에 반해 외국인과 기관은 동반 팔자세다. 외국인은 1002억원, 기관은 782억원어치를 팔아치우고 있다. 기관 중에서는 금융투자(-560억원), 기타법인(-208억원), 사모펀드(-193억원) 매도 우위다.업종별로 보면 대부분 업종이 내리고 있다. 기타제조, 섬유·의류, 반도체, 통신장비, 인터넷이 2% 이상 밀리고 있다. 일반 전기전자, IT종합, 화학, IT부품, 컴퓨터서비스, 출판·매체복제, 기타서비스, 의료·정밀기기, 제약, 정보기기, 비금속, 제조, 방송서비스 등이 1% 이상 하락세다. 소프트웨어, 음식료·담배, 유통, 오락문화, 디지털콘텐츠, 금속, 금융, 종이·목재 등도 1% 미만 소폭 내리고 있다. 반면 운송장비·부품은 소폭 오름세를 기록 중이다.시가총액 상위주는 일제히 내리고 있다. 리노공업(058470)이 3% 이상 내리고 있다. 에코프로비엠(247540), 천보(278280), 엘앤에프(066970)가 1% 이상 하락하고 있다. 이어 펄어비스(263750), CJ ENM(035760), 알테오젠(196170), 셀트리온헬스케어(091990), 동진쎄미켐(005290), 카카오게임즈(293490), 스튜디오드래곤(253450), HLB(028300), 위메이드(112040), 셀트리온제약(068760)이 1% 미만 소폭 내리며 거래되고 있다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피·코스닥 오후 들어 1% 넘게 하락",
        "date": "2022.05.24. 오후 2:08",
        "content": "외국인·기관 순매도, 개인 홀로 순매수 지속美기술주 실적 우려·中경제 성장률 하향조정 영향\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수가 외국인과 기관의 순매도세에 1%가 넘는 내림세를 보이고 있다.24일 오후 1시 57분 코스피는 전 거래일 대비 1.11%(29.45포인트) 내린 2617.93을 가리키고 있다. 지수는 전 거래일 대비 0.32%(8.44포인트) 내린 2638.94로 장을 출발한 뒤 외국인과 기관의 순매도세에 하락 폭을 키우고 있다.투자자매매 동향을 보면 개인 홀로 4420억원어치 주식을 사들였다. 외국인과 기관은 각각 2520억원, 2020억원어치 주식을 팔았다.이날 주식시장은 경기침체 이슈 완화에 대한 기대감이 확대되며 상승세를 보일 것이란 전망이 많았다. 그러나 미국 주요 기술주에 대한 실적 우려가 커진 가운데 글로벌 투자은행(IB)들이 중국 경제성장률을 하향 조정하면서 투자 심리가 크게 위축된 것으로 분석된다. UBS는 중국의 올해 경제 성장률을 기존 4.2%에서 3%로 내렸고 JP모건도 2분기 GDP 성장률을 기존 -1.5%에서 -5.4%로 크게 하향했다.서상영 미래에셋증권 연구원은 “스냅의 실적 우려가 SNS 업종 중심으로 매물을 출회를 키웠다”며 “높은 인플레이션으로 금리가  다시 급등할 수 있다는 조지 켄자스시티 연방준비은행 총재의 언급은 투심을 위축시켰다”고 분석했다.이 시각 시가총액 상위 종목을 보면 모두 급락세를 보이고 있다.  LG에너지솔루션과 LG화학은 전일 종가와 같은 가격에 거래됐고, 삼성전자(-1.91%), SK하이닉스(-3.54%), NAVER(-3.24%), 삼성SDI(-3.93%), 현대차(-1.6%), 카카오(-2.05%)는 내림세를 이어갔다.같은시각 코스닥지수는 전 거래일 대비 1.25%(11.02포인트) 폭락한 872.57을 가리키고 있다. 이날 지수는 전 거래일 대비 0.23%(2.04포인트) 내린 881.55로 장을 출발한 뒤 내림세를 지속하고 있다. 투자자동향을 보면 개인 홀로 1983억원어치 주식을 샀고 외국인과 기관은 각각 978억원, 788억원어치 주식을 팔았다.시가총액 상위종목은 모두 파란불이다. 에코프로비엠(-2.01%), 엘앤에프(-1.12%), 셀트리온헬스케어(-0.68%), HLB(-0.52%), 카카오게임즈(-1.02%), 펄어비스(-0.98%), 셀트리온제약(-0.76%), 천보(-1,75%), 위메이드(-0.53%), 리노공업(-3.37%)등은 하락폭을 키우고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[시그널] 태광산업 재조명한 트러스톤 2호 펀드 추진",
        "date": "2022.05.24. 오후 2:02",
        "content": "주요 공제회 등 기관투자가 참여해 1000억 규모 결성트러스톤측 기업 지배구조 개선·수익성 제고 동시 겨냥[서울경제] 주주 행동주의를 표방한 사모펀드에 대형 기관투자가들이 적극 투자하고 있어 주주들의 권리 강화 움직임이 주목된다. 한진칼(180640)처럼 대주주를 둘러싼 논란이 제기된 기업들에 대해선 향후 소액주주 뿐 아니라 기관투자가의 주주권 행사가 한층 강화될 것으로 예상된다.\n\n\n\n국내 대형 자산운용사인 트러스톤자산운용은 1000억 원 규모의 주식형 사모펀드인 ‘트러스톤ESG밸류크리에이션2호’ 조성을 진행하고 있다. 트러스톤운용은 이번 펀드의 주요 투자 전략으로 대주주 일가를 위해 주가가 억눌려 있거나, 오너 경영의 폐해로 기업가치를 제대로 인정 받지 못하는 상장사들을 발굴해 ‘주주 행동주의’를 발휘해 나갈 예정이다.이미 일부 공제회들이 수백억원의 자금 투입을 확정했으며 펀드는 4년 만기의 폐쇄형 구조로 한 번 가입하면 중도 환매가 불가능하게 설계할 예정이다. 금융투자업계의 한 관계자는 “기관투자가는 개방형 펀드 구조를 선호하지만, 주주행동을 통해 주가가 상승 했을 때 곧바로 주식을 팔면 내부자 거래 논란 등의 소지가 있고, 주주간 단결력을 끝까지 유지하기 위해서도 폐쇄형이 필요했을 것”이라고 설명했다.트러스톤운용의 2호 지배구조 개선 펀드는 안정적인 순익을 내는데도 승계를 위해 인위적으로 주가 상승을 막고 있거나, 대주주 일가를 위해 이익을 몰아주는 상장사를 집중적인 투자 대상으로 삼을 계획이다. 연기금 공제회나 금융기관 등 대형 기관투자자가 주요 출자자가 될 전망이며 고액자산가나 패밀리오피스 등 기존에 주주 행동주의 사모펀드에 가입했던 개인 투자자는 일단 대상에서 배제한 것으로 전해졌다.트러스톤운용이 기업 지배구조 선진화를 겨냥해 내놓는 2호 펀드는 1호 펀드가 시장과 주주들의 호응 속에 상당한 성공을 거둔 때문에 더욱 주목 받고 있다. 트러스톤은 2020년 10월 설정한 1호 펀드를 통해 태광산업(003240)과 BYC(001460)등에 투자한 후 현재까지 40% 후반의 높은 수익을 거두고 있다. 650억원으로 출발한 펀드 자산 규모가 수익이 더해지며 800억원대 후반으로 늘었을 정도다.실제 이호진 전 태광그룹 회장이 2019년 횡령 혐의로 징역 3년형이 확정돼 2020년 3월 48만원대까지 추락했던 태광산업 주가가 지난해 100만원을 다시 돌파한 것은 트러스톤운용이 투자하며 주요 주주로서 목소리를 높인 덕분으로 투자업계는 평가하고 있다. 태광산업 등은 이 전 회장이 회사에 유·무형의 손실을 안긴 채 경영에서 물러난 후 주가가 크게 저평가된 상황이었다. 이 전 회장은 지난해 4월 공정거래법과 자본시장법 위반 혐의로도 3억원의 벌금형을 처분받았다.주요 공제회의 한 고위관계자는 “트러스톤자산운용이 오너 리스크로 주가가 극히 저평가된 태광산업에 투자하며 기업가치를 성공적으로 올리는 모습에 깊은 인상을 받았다” 면서 “행동주의 투자 분야에서 트러스톤이 국내에선 가장 전문적이면서 세련된 투자 방식을 선 보이는 것 같다”고 평가했다.실제 트러스톤운용의 펀드는 외국계 행동주의나 국내 ‘강성부 펀드’ 처럼 대주주와 적대적인 관계로 주주권 행사에 나서진 않지만 경영 참여를 목적으로 공시하고 경영진 면담이나 주주서한, 주주제안을 공개적으로 추진하며 시장의 신뢰를 확보했다. 그러면서 투자 기업의 유휴자산 활용을 통한 배당 확대나 액면 분할을 통한 주식 유동성 확대 등 주가에 실제적 도움이 될 수 있는 요구 사항을 제시하며 소액 주주들의 권익을 높이는데 앞장섰다.트러스톤측은 1호펀드의 주요 투자처인 태광산업 뿐 아니라 BYC에 투자한 후에도 BYC의 주가가 22만원대에서 44만 수준까지 두 배 가량 급등하는 성과를 도출했다. 트러스톤운용은 태광산업의 지분 6.1%를 보유하고 있으며 BYC는 지분 8.13%를 갖고 있는 2대 주주다.",
        "ticker": [
            "001460",
            "001680",
            "136490",
            "003240",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 동반 순매도세에 1%대 하락 중",
        "date": "2022.05.24. 오후 1:47",
        "content": "코스피 2620선 깨진 2619.53에 거래 중외국인·기관 약 4076억 원 동반 순매도세삼성전자, 5거래일 만에 6.7만 원 선 깨져\n\n\n\n24일 오전 명동 하나은행 본점 딜링룸에 실시간 코스피가 표시돼 있다. 이날 코스피는 외국인과 기관의 매도로 하락세로 출발했다. 연합뉴스[서울경제] 국내 증시가 외국인과 기관의 동반 순매도세에 하락 중에 있다. 24일 오후 1시 34분 기준 코스피는 전일 대비 26.85포인트(1.05%) 떨어진 2619.53에 거래 중이다. 이날 코스피는 전일 대비 8.44포인트(0.32%) 내린 2638.94에 출발했다. 코스피 하락에는 외국인과 기관의 매도세가 영향을 미친 것으로 풀이된다. 같은 시간 외국인과 기관은 각 2358억 원, 1718억 원을 매도 중이다. 반면 개인은 홀로 3970억 원을 매수하며 지수 하락을 방어하고 있으나 동반 매도세를 막기에는 역부족이다. 이날 국내 증시 하락에는 간밤 뉴욕 시장에서 스냅의 급락으로 투자심리가 위축된 영향도 있는 것으로 보인다. 서상영 미래에셋증권 연구원은 “(간밤 미 증시) 장 마감 후 스냅의 급락으로 투자심리가 크게 위축된 가운데 하락 요인에 민감한 반응을 보이고 있다”며 “스냅 여파로 SNS 업종 중심으로 하락세가 이어지는 등 안전자산 선호심리가 높아졌다”고 설명했다. 코스피 시총 상위 종목들도 대체로 파란 불이 켜졌다. 특히 삼성전자(005930)의 경우 지난 17일 이후 5거래일 만에 다시 6만 7000원선이 무너졌다. 같은 시간 삼성전자는 전일 대비 1.91% 떨어진 6만 6600원에 거래 중이다. 이 역시 외국인과 기관의 매도세가 이어진 것으로, 외국인과 기관은 삼성전자를 각 445억 원, 407억 원 가량 매도하고 있다. 이외에도 스냅의 영향으로 NAVER(035420), 카카오(035720)가 각 3.24%, 2.17% 떨어지고 있다. 한편 코스닥의 경우 전일 대비 9.52포인트(1.08%) 떨어진 874.07에 거래 중이다. 이날 코스닥은 전거래일 대비 2.04포인트(0.23%) 내린 881.55 출발했다. 코스닥에서도 외국인과 기관의 동반 매도세가 이어지고 있다. 같은 시간 외국인과 기관은 각 943억 원, 692억 원을 팔아 치우고 있다. 개인은 홀로 1840억 원을 사들이며 지수 추가 하락을 막아보려 애쓰고 있다. 코스닥 시총 상위 종목에서도 대체로 하락세가 이어지고 있다. 특히 에코프로비엠(247540)(1.81%), 엘앤에프(066970)(1.01%), 천보(278280)(1.78%) 등 2차전지주가 1%대 하락을 기록하고 있다. 이외에도 카카오게임즈(293490), 펄어비스(263750)와 같은 성장주도 떨어지고 있다. 오후 1시 34분 기준 카카오게임즈와 펄어비스는 각 1.02%, 0.33% 하락 중이다.",
        "ticker": [
            "035420",
            "006800",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 삼성전자 5거래일 만에 6.7만 원 선 붕괴",
        "date": "2022.05.24. 오후 1:32",
        "content": "취임 후 한국을 첫 방문한 조 바이든 미국 대통령이 윤석열 대통령과 함께 20일 오후 경기도 평택시 삼성전자 반도체공장을 시찰하고 있다. 연합뉴스[서울경제] 삼성전자(005930)가 5거래일 만에 6만 7000원 선이 깨지며 다시 6만 6000원 대로 무너졌다. 24일 오후 1시 26분 기준 삼성전자는 전일 대비 1.77% 내린 6만 6700원에 거래 중이다. 이날 삼성전자 하락에는 외국인과 기관의 동반 매도세가 영향을 미친 것으로 풀이된다. 외국인 투자가는 지난 17일부터 19일까지 3거래일 간 순매수에 나섰다가 20일부터 다시 삼성전자를 팔아 치우고 있다. 현재 외국인과 기관은 삼성전자를 각 445억 원, 407억 원 가량 매도 중이다. 한편 삼성전자는 앞서 조 바이든 미국 대통령 방문을 앞두고 6만 8000원 선까지 올랐었다. 2박 3일 일정으로 한국을 방문한 바이든 대통령은 지난 20일 첫 일정으로 삼성전자 반도체 평택공장을 시찰한 바 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]에코캡, 美 비아모터스서 투자의향서 접수에 14%대↑",
        "date": "2022.05.24. 오후 1:27",
        "content": "[이데일리 양지윤 기자] 에코캡이 미국 전기차 전장 부품 관련 투자의향서(LOI)를 받았다는 소식에 14%대 상승하고 있다.\n\n\n\n24일 마켓포인트에 따르면 오후 1시23분 현재 에코캡(128540)은 전 거래일보다 14.91% 오른 1만100원에 거래되고 있다.에코캡은 전날 비아모터스에서 전기차 전장 케이블 어셈블리 공급 관련 투자의향서를 받았다고 밝혔다. 이에 따라 에코캡은 시작 제품 개발을 착수했다.이번 확정된 LOI는 기존 전망한 예측금액인 연 매출 최소 5000만달러에서 증가, 예상금액 연 매출 약 8750만달러가 될 것으로 회사 측은 예상했다. 관련 총 매출은 오는 2027년까지 약 3억5000만달러에 이를 전망이다."
    },
    {
        "title": "[특징주]바이든 효과 끝…삼성전자 6.6만원대로 밀려",
        "date": "2022.05.24. 오후 1:19",
        "content": "[이데일리 양지윤 기자] 삼성전자가 1.9%대 하락하며 6만6000원대로 주저앉았다.\n\n\n\n24일 마켓포인트에 따르면 오후 1시16분 현재 삼성전자(005930)는 전 거래일보다 1.91%(1300원) 내린 6만6600원에 거래되고 있다.삼성전자는 장초반 1%미만 하락하며 6만7000원대에 거래됐으나 오후 들어 낙폭이 커지고 있는 모습이다.앞서 삼성전자는 지난 20일 조 바이든 미국 대통령 방문을 앞두고 소폭 상승해 6만8000원대에 진입했으나 23일 다시 6만7000원대로 내려왔다. 외국인들은 지난 17일부터 19일까지 3거래일 연속 순매수에 나섰다가 20일부터 다시 순매도에 나서고 있다. 2박3일 일정으로 한국을 방문한 바이든 대통령은 지난 20일 삼성전자 반도체 평택공장을 시찰해 ‘기술동맹’을 강조한 바 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] 윌링스, 최대주주 변경 소식에 13% ↑",
        "date": "2022.05.24. 오후 1:16",
        "content": "[서울경제] 윌링스(313760)가 최대주주 변경 소식에 13% 가량 급등 중이다. 24일 오후 1시 12분 기준 윌링스는 전일 대비 13.70% 상승한 1만 5350원에 거래되고 있다. 이날 윌링스 급등에는 최대주주가 제이스코홀딩스로 변경되는 양수도 계약 체결이 영향을 미친 것으로 풀이된다. 전일 공시에 따르면 윌링스는 최대주주 및 특수관계자인 안강순씨 외 1인이 보유한 지분 중 24.05%를 176억 원에 제이스코홀딩스에 양도했다고 밝혔다. 1주당 양수도가액은 2만 2000원이며 양도 대상 주식수는 80만 주다. 계약이 완료되는 9월 28일 이후 제이스코홀딩스는 윌링스의 지분 24.05%를 보유한 최대주주가 된다. 앞서 제이스코홀딩스는 사업목적 다각화를 위한 결정이라고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"잘 된 펀딩\"이라지만…브릿지바이오, 유증 결정 이후 주가 급락 [Why 바이오]",
        "date": "2022.05.24. 오후 12:06",
        "content": "기관 30곳 대상 486억원 규모 3자배정 유증 결정\"조달 자금 활용해 개발과제 가속···지켜봐달라\"\n\n\n\n브릿지바이오테라퓨틱스 임직원들이 19일 발명의 날을 맞아 신약 개발 의지를 다지는 사내 행사 열고 기념촬영을 하고 있다. 사진제공=브릿지바이오테라퓨틱스[서울경제] 신약 연구개발(R&D) 기업 브릿지바이오테라퓨틱스(288330)가 23일 486억 원 규모 유상증자를 결정했다고 공시한 가운데 24일 이 회사 주식이 큰 폭 하락했다. 회사 측은 이번 유증이 임상 과제 가속화를 위해 “잘 된 펀딩”이라고 보고 있다. 이날 주가 하락은 시장 안팎의 다양한 원인에 의해 이뤄진 것으로 해석한다는 게 회사 측 입장이다.이날 오전 11시 40분 현재 브릿지바이오테라퓨틱스 주가는 전날 종가 대비 -8.26% 하락한 1만1100원에 거래됐다. 거래량은 7만1399주로 전날 전체의 거래량 7만623주를 넘어섰다.전날 브릿지바이오테라퓨틱스는 운영자금 조달을 목적으로 약 486억 원 규모의 제3자배정 유상증자를 결정했다고 밝혔다.이번 유증은 증권사, 자산운용사, 벤처캐피탈 운용 펀드 등 약 30곳 기관투자자들을 대상으로 한다. 브릿지바이오테라퓨틱스는 이들을 대상으로 전환우선주(CPS) 474만 1440주를 발행하게 된다. 발행가액은 기존 주가에서 10% 할인된 1만 250원이다.이 회사가 이번에 신규 발행하는 전환우선주는 전환가격 조정약정(리픽싱 조항)이 포함돼 있으며 최초 발행가액의 70%까지 전환가격이 조정될 수 있다. 납입일은 5월 31일과 6월 30일이며 보호예수 기간은 1년이다.회사 측은 이번 조달 자금으로 임상 과제 진행 속도를 높이겠다는 방침이다. 이정규 브릿지바이오테라퓨틱스 대표는 “신규 조달한 자금으로 자체 발굴 및 글로벌 임상 개발 과제들의 진전을 가속화하는 동시에 R&D 역량을 더욱 공고히 할 것”이라고 밝혔다. 그러면서 “글로벌 상업화 단계 바이오 기업으로 도약할 수 있도록 신성을 잃지 않고 사업에 더욱 전념하겠다”고 전했다.회사 측은 이번 유증을 회사의 미래를 위해 좋은 일로 보고 있다. 회사 관계자는 “기관투자자 30곳으로부터 적지 않은 돈을 투자받은 것이라 주주대상 유상증자와는 달리 증시 측면에서도 호재라고 인식하고 있다”면서 “이날의 주가 흐름은 시장 안팎의 다른 여러 요인 때문인 것으로 해석하고 있다\"고 말했다.이 관계자는 “이번 자금으로 회사의 주력인 폐암과 폐섬유화 관련 신약 파이프라인 임상 시험에 속도를 더할 것”이라며 “잘 된 펀딩이라고 보고 있으며 과제가 급속히 진전되는 모습을 기대해 달라”고 강조했다.한편 브릿지바이오테라퓨틱스는 암과 폐섬유화 등 글로벌 미충족 수요가 높은 두 질환을 전략적 중심에 두고 R&D 역량을 강화해 나가고 있다. 주요 개발 과제들의 임상 시험을 진행하는 한편 각종 학술대회에서 꾸준히 연구결과를 발표하고 있다. 브릿지바이오테라퓨틱스는 2021년부터 2025년까지를 ‘사업 성장기’로 설정하고 미국 식품의약국(FDA) 신약 허가(NDA) 1건 획득과 글로벌 임상 단계 파이프라인 7개 구축을 주요 목표로 사업을 전개하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "조이시티 주가 급등 ‘P2E 허용?’…문체부 “정해진 것 없어”",
        "date": "2022.05.24. 오전 11:41",
        "content": "조이시티가 윤석열 정부가 일명 ‘돈버는 게임’인 플레이투언(P2E) 서비스를 허용할 것이라는 관측과 함께 강세를 보인다. 다만 게임산업 주무부처인 문화체육관광부는 정해진 것이 없다는 입장이다.24일 조이시티는 오전 한때 16% 이상 올랐다. 새정부가 P2E의 국내 서비스를 허용할 것이라는 관측이 나오면서 영향을 받았다는 분석이 제기됐다. 전일 한 매체는 최근 유출된 국정과제 이행계획서 내에 ‘P2E 게임 허용 및 산업활성화(문체부)’라는 문구를 근거로 P2E 허용 가능성을 점쳤다. 조이시티는 ‘건쉽배틀: 크립토 컨플릭트’, ‘크립토볼Z’ 등의 P2E 게임을 블록체인 플랫폼 ‘위믹스’에 온보딩해 글로벌로 서비스 중이다. 국내 P2E 서비스가 허용되면 수혜가 예상되는 곳이다.그러나 문화체육관광부측은 P2E 게임의 국내 서비스 허용과 관련해 정해진 것이 없다는 입장이다. 24일 문화체육관광부 관계자는 게임진과의 통화에서 “(P2E 허용과 관련) 전달받은 내용도 들은 바도 없다”라며 “국정과제 이행계획서도 아직 확정되지 않고 계속 수정 중인 것으로 안다”라고 말했다.P2E는 블록체인 기술을 활용해 게임 내 보상이나 주요 재화 등이 암호화폐(가상자산)로 교환될 수 있게 설계된 게임을 의미한다. 게임을 즐기고 가상자산을 획득해 현금화할 수 있어 소위 ‘돈버는 게임’으로 불린다. 국내에서는 게임산업법상 환전 금지 및 사행행위 조장 금지 규정에 따라 불허하고 있다."
    },
    {
        "title": "[주식 초고수는 지금] 신약 기대감에 'HLB·HK이노엔' 등 바이오株 싹쓸이",
        "date": "2022.05.24. 오전 11:19",
        "content": "[미래에셋증권 엠클럽 집계]HLB생명과학·HLB·HK이노엔에 투자 몰려매도 1위도 노터스·HLB·HLB 생명과학···\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 24일 오전 가장 많이 사들인 종목은 HLB생명과학(067630)으로 집계됐다. HLB(028300), HK이노엔(195940), 유일로보틱스 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HLB생명과학으로 조사됐다.HLB생명과학의 경우 현재 HLB에서 개발 중인 항암치료제 ‘리보세라닙’의 간암 1차 치료제 글로벌 임상 3상에서 통계적 유의성을 확보했다는 소식이 매수심리를 자극하고 있는 것으로 풀이된다. 임상 3상은 2019년 4월에 시작돼 한국, 미국, 중국 등 전 세계 13개 국가의 환자 543명을 대상으로 실시된 것으로 밝혀졌다. 이에 24일 HLB생명과학은 5월 초 대비 약 63% 상승한 1만 6450원에 거래 중이다.매수 2위도 HLB였다. HLB역시 항암제 ‘리보세라닙’ 기대감에 투자자들의 관심을 받고 있는 것으로 보인다. 리보세라닙의 효과는 연간 매출 1조 원 이상을 기록 중인 간암 1차 표준 치료제 ‘넥사바’ 보다 우월한 효과가 있는 것으로 확인되며 투자자들의 기대감이 커지고 있다. HLB 역시 5월 초 대비 약 76% 가량 상승한 4만 8050원에 거래 중이다.매수 3위는 HK이노엔이었다. HK이노엔은 위식도 역류질환 신약인 ‘케이캡(테고프라잔)’이 필리핀 식품의약품청의 최종 품목 허가를 획득했다고 23일 공시했다. 케이캡은 앞서 필리핀에서 미란성 및 비미란성 위식도 역류질환, 위궤양, 헬리코박터파일로리 제균을 위한 항생제 병용요법 등에 쓸 수 있도록 허가 받은 바 있다. HK이노엔이 3분기 중 본격적으로 케이캡을 출시할 것으로 알려지면서 투자자들의 관심이 집중되고 있는 것으로 풀이된다.이날 최다 매도 종목은 노터스(278650)였다. HLB, HLB생명과학, HK이노엔 등에도 매도세가 몰렸다.한편 전 거래일인 23일 매수 1위 종목은 HLB생명과학이었다. 대주산업(003310), HK이노엔, 노터스 등이 뒤를 이었다. 전 거래일 매도 1위 종목은 노터스였으며 HLB생명과학, HLB, 엘엔애프 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "성장주 바닥론 솔솔 '섣부른 줍줍 금지'…옥석 가리기 시작",
        "date": "2022.05.24. 오전 11:14",
        "content": "성장주들의 옥석 가리기가 본격적으로 진행될 전망이다. 미국과 한국 증시에 급락한 성장주들이 줄지어 등장해 ‘바닥’이라고 확신한 투자자들이 ‘줍줍(저가 매수)’에 나서고 있지만 실적이 뒷받침되지 않는 한 섣부른 쇼핑은 경계해야 한다는 조언의 목소리가 크다.24일 금융정보업체 리피니티브에 따르면 나스닥 성장주(기술주 포함)와 러셀1000 성장주의 주가수익비율(PER)은 연초 이후 각각 17.5%, 18.1% 하락한 것으로 집계됐다. 미국 테크(Tech) 섹터 PER의 하락률은 2000년 닷컴버블 붕괴, 2008년 글로벌 금융위기 당시 최대 40%에 달했다. 위기가 아닌 경우에 조정 하락률은 20%에서 30% 정도다. 이에 이번 PER 하락이 위기 국면 또는 버블 붕괴가 아니라면, 조정이 꽤 진행된 것으로 볼 수 있다.허재환 유진투자증권 연구원은 \"아직 미국 경기 소비재, 테크 등 성장 산업의 PER보다 방어적 산업의 PER가 낮은 것이 사실이지만 경기 소비재 및 테크 산업의 예상 실적 기준 PER는 코로나19 이후 상승분을 거의 반납했다\"면서 \"성장주 급락 추세는 진정될 가능성이 커 낙폭이 컸던 성장주(기술주) 중심으로 관심이 필요하다\"고 판단했다.국내 시장도 마찬가지다. 국내 주식 시장 주요 섹터들의 PER도 연초 대비 기계, 조선, 하드웨어, 반도체 등을 중심으로 20% 이상 하락했다. 반면 PER가 상승한 섹터는 화학, 비철, 철강, 건설, 호텔레저, 필수소비, 보험 등이다. 방어적이거나 업황 개선 가능성이 큰 섹터들의 PER는 상승했다.이에 성장주 급락 추세가 진정 국면에 들어섰다는 전망이 나온다. 금리 상승과 함께 성장주의 부진이 심화됐는데, 현재 금리 상승 추세는 유효해도 금융 시장에 부담을 주는 금리 변동성이 높아질 가능성은 작다는 판단에서다. 코로나19 이후 기대인플레이션과 10년 국채금리 간 벌어진 격차는 현재 거의 해소 단계다. 미국 기대인플레이션은 3%대에서 더 높아지지는 않고 있다. 게다가 미국과 한국 기업 이익 추정 하향은 최근에 멈춰있는 상태다. 허 연구원은 \"국내 코스피 시장의 기업이익은 추정치는 현재에서 더 악화하지는 않을 것\"이라고 내다봤다.다만 성장주로 눈을 돌려도 선별적인 투자 접근이 필요하다는 게 증권가의 공통된 목소리다. 문남중 대신증권 수석연구위원은 \"탈코로나 시기에 접어들며 성장주 내에서도 옥석 가리기가 진행되고 있기 때문에 성장 가능성이 뚜렷한 기업을 선별해 투자해야 한다\"고 조언했다.이미 옥석 가리기는 진행중이다. 금융정보업체 에프앤가이드에 따르면 시장 전망치에 못 미친 1분기 실적을 내놓은 컨센서스 하회 종목 82개 중 44개가 성장주로 분류된다. 주가수익비율(PER) 10배 이상으로 인터넷·게임·엔터·바이오 업종 종목이다. 더욱이 44개 중 절반 이상인 26개가 시장 전망치를 하회했을 뿐만 아니라 지난해 1분기보다 실적이 뒷걸음질 치는 ‘어닝쇼크’를 기록했다.김학균 신영증권 리서치센터장은 \"어닝쇼크 성장주가 많기 때문에 기업가치에 비해 주가가 높은 성장주보다는 실적이 뒷받침되는 성장주에 투자해야 한다\"고 강조했다. 이경수 메리츠증권 리서치센터장도 \"성장주 강세의 종료는 구조적 강세장 종료로, 이는 구조적 약세장으로 진입을 의미한다\"면서 \"성장주 사이클 종료 정점에 대한 징후는 나타나지 않고 있지만 올드 테크(Old Tech)와 뉴 테크(New Tech)를 구분할 줄 알아야 한다\"고 전했다.",
        "ticker": [
            "003540",
            "001720",
            "001200"
        ]
    },
    {
        "title": "[특징주] 원숭이두창 확산에 녹십자엠에스 급등",
        "date": "2022.05.24. 오전 11:14",
        "content": "미국 첫 원숭이 두창 환자 입원 병원(보스턴 로이터=연합뉴스) 19일(현지시간) 원숭이 두창 환자가 치료받고 있는 미국 보스턴의 매사추세츠 종합병원 출입구 앞으로 행인들이 지나가고 있다. 원숭이 두창은 최근 영국과 스페인, 포르투갈, 이탈리아와 스웨덴에서 감염자가 나왔으며 미국 매사추세츠주에서도 한 명이 캐나다를 방문한 이후 원숭이두창에 감염된 사실이 확인됐다. 2022.5.20 jsmoon@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 유럽, 미국 등 여러 나라에서 희소 감염병인 원숭이두창 감염 사례가 잇따르자 증시에서 의약품 제조업체인 녹십자엠에스가 급등세를 보이고 있다.    24일 오전 11시 현재 녹십자엠에스는 전 거래일 대비 17.28% 상승한 1만250원에 거래되고 있다.    녹십자엠에스는 전날인 23일에도 전 거래일보다 25.57% 급등한 8천740원에 거래를 마감하며 강세를 보였다.    원숭이두창은 발열·오한·두통·림프절부종과 함께 손을 비롯한 전신에 수두와 유사한 수포성 발진이 퍼지는 것이 특징인 바이러스성 질환으로, 유전자 검사(PCR) 등을 통해 진단할 수 있다.    앞서 녹십자엠에스는 PCR 방식으로 신종 코로나바이러스 감염증(코로나19) 감염 여부를 확인하는 진단키트를 개발했다는 점 등에서 원숭이두창 관련주로 꼽히고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "채권전문가 \"5월 금통위 기준금리 인상 전망 우세…환율도 상승 예상\"",
        "date": "2022.05.24. 오전 10:49",
        "content": "채권 보유·운용 관련 종사자 100명 설문조사6월 BMSI 전달보다 소폭 하락\n\n\n\n영등포구 여의도에 위치한 금융투자협회 앞 황소상. /사진=한경 DB국내 채권 전문가들은 10명 중 9명은 오는 26일 열리는 한국은행 금융통화위원회가 기준금리를 인상할 것으로 전망했다. 환율이 오를 것으로 본 응답자 비율도 전달보다 24%포인트 높아졌다.24일 금융투자협회에 따르면 지난 13∼18일 채권 보유·운용 관련 종사자 100명을 대상으로 설문 조사한 결과, 응답자의 94%가 이번 금통위에서 기준금리가 인상될 것이라 예상했다.이달 기준금리 인상을 전망한 응답자 비율은 전달 조사 결과(50%)와 비교해 대폭 높아졌다. 반면 이번 금통위에서 금리가 동결될 것이라 응답한 비율은 6%로 전달(50%)보다 낮아졌다.다음 달에 국내 채권시장 금리의 상승을 전망한 응답자 비율은 70%로 전달과 동일했다. 보합을 예상한 응답자 비율은 27%로 전달보다 4%포인트 높아졌다.다음 달 물가가 오를 것으로 내다본 응답자 비율은 46%로 전달보다 17%포인트 낮아졌으나 보합을 예상한 응답자 비율은 48%로 13%포인트 높아졌다.환율이 오를 것으로 본 응답자 비율은 61%로 전달 대비 24%포인트 높아졌고 보합을 전망한 응답자 비율은 28%포인트 떨어진 34%로 나타났다.조사 결과를 토대로 산출한 6월 채권시장 종합 지표(BMSI)는 76.7로 전달(78.9)보다 소폭 하락했다.금투협은 \"미국 중앙은행(Fed)의 추가 금리 인상 가능성과 인플레이션(물가 상승) 장기화 우려로 국내 기준금리 인상을 예상하는 응답자 비율이 높아졌다\"며 \"지속하는 인플레이션 위협에 따른 금리 인상 전망이 확산하면서 다음 달 채권시장 심리가 전달보다 나빠졌다\"고 말했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "KB증권, 신세계 목표가 상향…\"코스피 수익률 상회 예상\"",
        "date": "2022.05.24. 오전 10:45",
        "content": "대전신세계 아트앤사이언스[대전신세계 아트앤사이언스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = KB증권은 24일 신세계가 거리두기 완화 효과로 주가 상승이 기대된다며 투자의견 '매수'를 유지하고 목표주가를 기존 34만원에서 36만원으로 6% 상향했다.    박신애 KB증권 연구원은 이날 보고서에서 국내 거리두기 완화 효과로 의류 소비가 예상보다 호조를 보이고 있다며 올해 백화점 영업이익 추정치를 기존 3천967억원에서 4천567억원으로 15% 올렸다.    다만 면세점 영업이익 추정치는 기존 946억원에서 280억원으로 71% 하향했다. 중국의 제로 코로나 정책 장기화로 화장품 소비가 둔화한 영향이다.    박 연구원은 \"주식시장의 변동성이 크게 확대한 상황에서 신세계의 견조한 실적 흐름과 밸류에이션(평가가치) 매력이 더욱 돋보이는 시기\"라며 \"주가가 당분간 코스피 수익률을 상회하는 흐름을 나타낼 것\"이라고 기대했다.    신세계는 1분기에 매출 1조7천665억원과 영업이익 1천636억원을 달성했다. 매출은 작년 동기 대비 33.8%, 영업이익은 32.4% 각각 늘어 1분기 기준 최대를 기록했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "004170"
        ]
    },
    {
        "title": "\"개인만 산다\"…코스피 장중 0.8%대 하락",
        "date": "2022.05.24. 오전 10:41",
        "content": "美기술주 실적 우려에 선물 지수 하락\n\n\n\n[이미지출처=연합뉴스]코스피 하락세가 가팔라지고 있다. 23일(현지시간) 미국 뉴욕증시 주요 3대지수가 상승 마감했지만, 미국 주요 기술주들의 실적 우려가 커지면서 선물 지수가 급락한 영향을 받은 것으로 분석된다.24일 오전 10시 30분 코스피는 전 거래일 대비 0.8%(21.14포인트) 내린 2626.24를 가리키고 있다. 지수는 전 거래일 대비 0.32%(8.44포인트) 내린 2638.94로 장을 출발한 뒤 하락폭을 키우고 있다.전일 미국 증시 마감 후 국내 주식시장엔 상승 기대감이 고조됐다. 조 바이든 행정부의 대중 관세 인하 기대감에 경기 침체 우려가 낮아졌기 때문이다. 나스닥지수는 1.6% 상승했고 다우지수(1.98%)와 S&P500(1.86%)도 올랐다. 원·달러 환율 하락으로 외국인 수급 개선도 기대됐다.그러나 이러한 기대감이 무색하게 국내 주식시장에서 외국인과 기관은 순매도를 지속하고 있다. 투자자동향을 보면 개인 홀로 2051억원어치 주식을 샀고 외국인과 기관은 각각 1170억원, 931억원어치 주식을 팔았다.미국의 주요 기술주인 스냅이 실적 가이던스를 큰 폭으로 하락할 것이란 전망을 하자 주요 기술주에 대한 투심이 급격히 꺾인 탓이다. 미국 선물 흐름을 보면 나스닥선물은 1.4% 급락했고 다우선물(-0.4%), S&P500선물(-0.8%)도 내림세를 보였다. 이날 스냅은 미 증권거래위원회(SEC)에 제출한 보고서에서 “거시경제 환경이 지난달 21일의 실적 가이던스 제시 때와 비교할 때 크게 악화하고 있어 2분기 실적이 종전에 제시했던 숫자의 하한선을 밑돌 것”이라고 언급했다.업종별로는 전기가스업(2.72%), 건설업(1.57%), 섬유·의복(1.47%), 운수창고(1.46%) 순으로 상승폭이 컸다. 한국전력(4.6%)이 강세를 보였는데 산업부가 한국전력에 판매하는 전력시장가격(SMP)을 최근 10년 평균의 1.25배로 제한한다는 내용의 '전력거래가격 상한에 관한 고시' 개정안을 다음달 13일까지 20일간 행정예고 한다는 소식이 긍정적으로 반영됐다. 그간 한전은 연료비 급등으로 대규모 적자를 기록해왔다. 이번 조치는 연료비가 급등해도 평균가격의 최대 25% 이내로 제한한다는 의미다.이 시각 시가총액 상위 종목을 보면 LG에너지솔루션(0.11%)을 제외하곤 모두 내림세다. 삼성전자(-1.33%), SK하이닉스(-3.1%), NAVER(-3.6%), 현대차(-1.06%), 카카오(-1.93%)도 하락했다. 장 초반 오름세를 보였던 LG화학(-0.37%)과 기아(-0.36%)도 내렸다.같은시각 코스닥지수는 전 거래일 대비 0.57%(5.07포인트) 하락한 878.52를 가리키고 있다. 이날 지수는 전 거래일 대비 0.23%(2.04포인트) 내린 881.55로 장을 출발한 뒤 내림세를 지속하고 있다. 투자자동향을 보면 개인 홀로 1160억원어치 주식을 샀다. 외국인과 기관은 각각 734억원, 333억원어치 주식을 팔았다.시가총액 상위종목 중에선 에코프로비엠(-1.71%), 엘앤에프(-1.55%), 셀트리온헬스케어(-1.02%), 셀트리온제약(-0.64%), 천보(-1,14%), 리노공업(-1.89%)는 내렸고 카카오게임즈(0.17%), 펄어비스(0.16%), 위메이드(1.19%)는 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "066970",
            "035720",
            "015760",
            "005380"
        ]
    },
    {
        "title": "어르신들 관절 패치인줄 알았는데…트라스트, EPL 토트넘 에디션 출시",
        "date": "2022.05.24. 오전 10:38",
        "content": "SK케미칼, 손흥민·케인 등 토트넘 선수 사진 사용해 패키지 리뉴얼\"그간 고령층에 인기···앞으론 스포츠 즐기는 젊은 층 대상 마케팅 강화\"\n\n\n\n[서울경제] SK케미칼(285130)의 통증 패치 ‘트라스트 패취’의 패키지가 잉글랜드 프리미어리그(EPL)의 토트넘 버전으로 리뉴얼됐다.SK케미칼은 토트넘 홋스퍼 FC와 라이선스 계약을 체결하고 트라스트 리뉴얼 에디션(사진)을 발매했다고 24일 밝혔다. 국내 제약사가 토트넘과 공식 라이선스 계약을 체결한 것은 이번이 처음이라고 SK케이칼 측은 밝혔다.토트넘은 손흥민이 소속한 팀이다. 최근 경기서 손흥민이 EPL 공동 득점왕에 오르는 동시에 팀은 리그 4위를 확정해 다음 시즌 챔피언스 리그 출전권을 확보하면서 토트넘에 대한 한국 축구팬의 관심이 최고조에 이른 상태다.이번 리뉴얼 패키지에는 트라스트 고유의 노란 바탕에 토트넘 유니폼을 입은 손흥민과 헤리 케인, 피에르 에밀 호이비에르, 자펫 탕강가의 사진이 들어갔다. 토트넘 공식 엠블럼도 패키지에 사용됐다.SK케미칼은 손흥민 등 토트넘 대표 선수들의 이미지를 통해 축구·골프 등 스포츠를 즐기는 매니아 층을 집중 공략하고 소비자 타깃을 더욱 확대해 간다는 전략이다. 트라스트는 그간 장년 이상 연예인을 기용해 광고를 제작하는 등 타깃 소비자가 고령층이었다. 그러나 이번 토트넘 에디션을 계기로 젊은 소비자를 공략하겠다는 의도다.SK케미칼 관계자는 “트라스트는 강한 접착력으로 48시간 약효가 지속되기 때문에 격렬한 동작이 필요한 축구, 골프 등 운동 시에도 불편함 없이 사용이 가능하다”고 설명했다. 또 일반 파스와 달리 통증 부위에 항염증 및 소염 작용을 하기 때문에 특정 부위에 반복적으로 발생하는 통증 완화에 효과적이라는 것이 회사 측의 설명이다. 트라스트 마케팅을 담당하는 정경현 SK케미칼 팀장은 “토트넘 에디션 출시는 26년 동안 고령층 중심으로 인기를 얻어 온 트라스트가 젊은 층으로 소비자 층을 넓히는 계기가 될 것”이라고 말했다. 그러면서 “토트넘이 지닌 젊고 역동적인 이미지와 트라스트의 특장점을 적극적으로 활용해 축구, 골프 등 운동을 즐기는 젊은 층을 대상으로 다양한 마케팅을 전개해 나가겠다”고 말했다.한편 트라스트는 SK케미칼이 1996년 출시한 세계 최초 관절염 치료 패치로 지난 26년간 약 2억 개 이상 판매됐다.이 제품에는 SK케미칼이 독자 개발한 경피약물 전달체계(TDDS)체계가 적용돼 48시간 동안 동일한 농도로 소염 진통 효과가 있는 주성분 피록시캄을 관절까지 직접 전달할 수 있다.",
        "ticker": [
            "034730",
            "285130",
            "001680"
        ]
    },
    {
        "title": "[비트코인 지금]루나 여파에 3만달러선 붕괴…추가 폭락 가능성도",
        "date": "2022.05.24. 오전 10:36",
        "content": "[이미지출처=연합뉴스]대표 가상화폐 비트코인 가격이 테라와 루나 폭락 여파로 하락세를 지속하며 3만달러 아래로 떨어졌다. 전문가들은 비트코인 가격의 추가 폭락 가능성을 경고했다.24일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시34분 현재 비트코인 가격은 전날보다 3.44% 내린 2만9166달러(약 3689만원)로 나타났다.비트코인 가격은 뉴욕 증시가 상승 마감했음에도 하락하고 있다. 23일(현지시간) 비트코인 가격과 동조화 현상을 보이는 기술주 중심의 나스닥 지수는 상승 마감했다. 23일(현지시간) 나스닥지수는 전 거래일보다 180.66포인트(1.59%) 오른 1만1535.27에 장을 마감했다. 다우존스30산업평균지수는 전장보다 618.34포인트(1.98%) 오른 3만1880.24에, 대형주 중심의 S&P500지수는 72.39포인트(1.86%) 상승한 3973.75에 장을 닫았다.가상화폐 전문 매체 코인데스크는 스테이블코인인 테라와 루나의 폭락 여파가 이어지고 있다고 전했다. 스테이블코인인 테라USD(UST)는 미화 1달러에 연동되도록 설계됐지만, UST의 가격이 급락하자 테라의 가격 안정에 쓰이는 루나의 가격도 떨어져 대폭락 사태가 발생했다.당분간은 비트코인 가격이 비슷한 선에서 움직일 것이라는 전망이 나온다. 가상화폐 자산운용사 3iQ의 마크 코너스 연구원은 \"미국의 6월 소비자물가지수(CPI) 발표 전까지는 가상화폐가 범위 안에서 유지될 것\"이라며 \"현재로서는 시장의 불확실성이 남아있지만 붕괴는 없을 것\"이라고 분석했다.반면 비트코인 가격의 추가 하락이 이어질 수 있다는 전망도 나왔다. 글로벌 자산운용사인 구겐하임 인베스트먼트의 스콧 마이너드 최고투자책임자(CIO)는 \"대부분의 가상화폐는 통화가 아니라 쓰레기(junk)\"라며 비트코인이 8000달러까지 폭락할 수 있다고 경고했다. 현 시세에서 70%이상 추가 폭락할 수 있다는 것이다. 미국 경제 전문 매체 CNBC는 마이너드 CIO의 예측이 현실이 된다면 이미 지난 한달간 5000억달러 가까이 빠진 가상화폐 시장에 더 큰 고통이 될 것이라고 전했다.한편, 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 29.52로 '공포' 단계를 기록했다. 전날 28.33(공포)과 비교하면 1.19 늘어난 수치다. 두나무의 디지털자산 공포·탐욕 지수는 '매우 공포(0~20)', '공포(20~40)', '중립(40~60)', '탐욕(60~80)', '매우 탐욕(80~100)' 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "한화자산운용, 국내 상장 리츠 투자 ETF 상장",
        "date": "2022.05.24. 오전 10:32",
        "content": "ESR켄달스퀘어리츠, 롯데리츠 등 국내 상장 13개 종목\"총 투자금액 5000만 원 한도 내 분리과세 절세 효과\"\n\n\n\n[서울경제] 한화자산운용이 국내상장 리츠(REITs)에 투자하는 'ARIRANG Fn K리츠(429740)' ETF를 24일 상장했다.국내 증시에 상장한 리츠 13개 종목으로 구성된다. 주요 구성종목은 △ESR켄달스퀘어리츠 △롯데리츠 △제이알글로벌리츠 △SK리츠 △코람코에너지리츠 등이다. 총보수는 연 0.25%이다.리츠는 투자자들로부터 자금을 모아 수익형 부동산에 투자하는 목적으로 설립된 투자회사다. 리츠법에 따라 임대료 등으로 들어온 이익의 90% 이상은 투자자들에게 배당해야 하기 때문에 고배당 종목의 대명사로 꼽힌다.급격한 물가 상승이 지속되면서 인플레이션을 방어하는 수단으로 리츠가 주목받고 있다. 상업용 부동산은 물가 인상을 임대료에 전가할 수 있고 건물 가치 상승 가능성도 있어 최근 리츠 주가도 상승세다.김성훈 한화자산운용 ETF사업본부장은 \"해당 상품은 부동산 투자 접근이 어려운 소액투자자에게 우량 부동산에 대한 투자참여 기회를 제공한다\"며 \"퇴직연금과 개인연금으로 투자가 가능할 뿐만 아니라 순수 리츠로만 구성하여 총 투자금액 5000만 원 한도 내에서 지급받은 분배금의 배당소득세가 15.4%에서 9.9%로 분리과세돼 절세효과가 있다”고 말했다.",
        "ticker": [
            "365550",
            "034730",
            "395400",
            "330590",
            "348950",
            "000880"
        ]
    },
    {
        "title": "[특징주] 녹십자엠에스, '원숭이 두창' 인간 감염 소식에 급등",
        "date": "2022.05.24. 오전 10:21",
        "content": "[서울경제] 녹십자엠에스(142280)가 원숭이 두창 인간 감염 소식에 13% 급등 중이다. 24일 오전 10시 16분 기준 녹십자엠에스는 전일 대비 13.96% 오른 9960원에 거래 중이다.이날 녹십자엠에스 급등에는 원숭이 두창 인간 감염 사레가 발견되었기 때문으로 풀이된다. 세계보건기구(WHO)의 발표에 따르면 지금까지 영국 내 20건, 스페인 30건, 포르투갈 14건 등 유럽과 미국, 호주, 이스라엘 등 14개 국에서 확진 및 의심 사례가 나왔다. 현재까지 사망자는 보고되지 않았다. 한편, 녹십자엠에스는 과거 약독화 두창 백신 개발 연구를 진행한 이력이 있어 원숭이 두창 관련주로 분류되고 있다.",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "[특징주]메드팩토, 항암신약 '백토서팁' 임상2상 철회에 약세",
        "date": "2022.05.24. 오전 9:59",
        "content": "[이데일리 김응태 기자] 메드팩토(235980)가 항암 신약 후보물질인 ‘백토서팁 및 이매티닙 병용요법’과 관련한 국내 임상 2상을 철회하면서 주가가 약세다.\n\n\n\n24일 마켓포인트에 따르면 메드팩토는 전거래일 대비 11.06% 하락한 2만6950원에 거래되고 있다.메드팩토 주가가 장 초반부터 하락하는 것은 지난해 식품의약품안전처로부터 임상시험계획(IND)을 승인받은 데스모이드(공격성 섬유종증) 관련 임상 2상을 자진 철회한다고 공시했기 때문이다. 메드팩토 측은 “회사 역량을 조기 상용화가 가능한 암종들의 임상에 집중하는 전략으로 수정해 백토서팁 임상에 대한 포트폴리오 조정을 하게 됐다”며 “개발 계획 변경에 따라 임상 2상 시험을 자진 철회하기로 결정했다”고 설명했다."
    },
    {
        "title": "[오전 시황] 코스피, 美 훈풍에도 하락 출발",
        "date": "2022.05.24. 오전 9:50",
        "content": "코스피, 외국인·기관 동반 매도세에 2636.27 거래 중네이버·카카오·펄어비스·카카오게임즈 등 성장주 줄하락\n\n\n\n24일 오전 명동 하나은행 본점 딜링룸에 실시간 코스피와 원/달러 환율이 표시돼 있다. 이날 코스피는 외국인과 기관의 매도로 하락세로 출발했다. 연합뉴스[서울경제] 간밤 미국 증시가 상승 마감했음에도 불구하고 외국인과 기관의 동반 매도세가 이어지며 국내 증시는 하락세를 보이고 있다.24일 오전 9시 30분 기준 코스피는 전날 대비 11.60포인트(0.44%) 떨어진 2636.27에 거래 중이다. 이날 코스피는 전거래일 대비 8.44포인트(0.32%) 내린 2638.94 출발했다.이날 국내 증시 하락에는 외국인과 기관의 동반 매도세가 영향을 미친 것으로 풀이된다. 9시 30분 기준 외국인과 기관이 각 598억 원, 291억 원 가량을 팔아치우며 증시를 끌어내리고 있다. 개인이 883억 원을 순매수하며 버티고 있으나 증시 하락을 막기에는 역부족인 것으로 보인다.같은 시간 코스피 시총 상위 종목들에서도 대부분 파란 불이 켜졌다. 이날 SK하이닉스(000660)는 전날 대비 2.65% 떨어진 11만 원에 거래 중이며 삼성전자(005930)(0.88%), 삼성바이오로직스(207940)(0.61%), 현대차(005380)(0.80%) 등도 하락세를 기록하고 있다. 특히 성장주로 분류되는 NAVER(035420)와 카카오(035720)가 각 2.70%, 1.57% 가량 하락 중이다.코스닥 역시 전일 대비 4.41포인트(0.50%) 내린 879.18에 거래 중이다. 이날 코스닥은 전거래일 대비 2.04포인트(0.23%) 내린 881.55 출발했다.같은 시간 코스닥에서도 외국인과 기관의 매도세가 이어지고 있다. 외국인과 기관은 각 527억 원, 141억 원을 팔아치우며 지수를 끌어내리는 중이다. 반면 코스닥에서도 개인은 홀로 635억 원을 매수하며 지수 추가 하락을 방어하고 있는 것으로 풀이된다.코스닥 시총 상위 종목들도 대체로 하락세이다. 에코프로비엠(247540)(0.99%), 엘앤에프(066970)(0.47%), 천보(278280)(0.36%) 등의 2차전지주에서 대부분 파란불이 켜진 가운데, 셀트리온헬스케어(091990)(0.17%), 셀트리온제약(068760)(1.02%)에서도 하락이 이어지고 있다. 특히 펄어비스(263750), 카카오게임즈(293490)가 각 1.97%, 1.02% 가량 하락 중인데 성장주에 투자심리가 얼어붙으며 낙폭이 커지고 있는 것으로 보인다.한편 간밤 미국 증시는 상승 마감했다. 23일(현지 시간) 다우존스 지수는 전일 대비 1.98% 오른 3만 1889.24로 장을 마쳤다. 기술주 중심의 나스닥 지수는 1.59% 오른 1만 1535.28, 스탠다드앤푸어스(S&P) 500 지수는 1.86% 오른 3973.75로 거래를 끝냈다. 서상영 미래에셋증권 연구원은 “(간밤 미국 증시는) 최근 하락 요인 중 하나인 ‘경기 침체’ 이슈가 완화되자 상승했다”며 “여기에 바이든 미 대통령이 대 중국 관세 인하에 대해 긍정적으로 검토하고 있다고 언급한 점도 긍정적이었다”고 분석했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 장 초반 2,630대 하락…외인·기관 '팔자'(종합)",
        "date": "2022.05.24. 오전 9:41",
        "content": "코스피 하락 출발(서울=연합뉴스) 신준희 기자 = 24일 오전 명동 하나은행 본점 딜링룸에 실시간 코스피가 표시돼 있다.     이날 코스피는 외국인과 기관의 매도로 하락세로 출발했다. 2022.5.24 hama@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 24일 외국인과 기관의 동반 매도에 하락세로 출발했다.    이날 오전 9시 32분 현재 코스피는 전 거래일보다 9.51포인트(0.36%) 내린 2,637.87이다.    지수는 지난 이틀간의 상승을 뒤로 하고 전장보다 8.44포인트(0.32%) 낮은 2,638.94에서 출발해 약세 흐름을 보이고 있다.    유가증권시장에서는 외국인과 기관이 각각 636억원, 346억원을 순매도했다. 개인은 974억원을 순매수했다.    지난 23일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(1.98%), 스탠더드앤드푸어스(S&P)500 지수(1.86%), 나스닥 지수(1.59%)가 일제히 상승했다.    JP모건이 올해 순이자 마진을 상향 조정하는 등 긍정적인 실적 전망을 제시하자 은행주가 동반 강세를 보였고 최근 증시 약세 요인으로 작용하던 경기 침체 우려도 완화했다.     아울러 인플레이션(물가 상승) 대응 차원에서 미국이 대중국 관세 완화를 검토 중이라는 조 바이든 미국 대통령 발언도 주가에 긍정적으로 작용했다.    다만 개장 전 한국은행이 발표한 기대인플레이션율이 9년 7개월 만에 가장 높은 3.3%로 나오면서 인플레이션에 대한 경계가 재부각됐다.     또 미국 장 마감 후 실적을 발표한 스냅이 2분기 실적 악화 예고에 시간 외 거래에서 30.97% 이상 폭락하며 투자심리가 흔들렸다. 그 여파로 메타(-7.08%)와 트위터(-3.54%) 등 플랫폼주도 시간 외 거래에서 급락했다.    한지영 키움증권 연구원은 \"스냅이 인플레이션과 정책 위험 등으로 보수적인 실적 전망을 제시하며 주가가 급락한 점이 국내 증시 상승을 제약할 수 있다\"고 설명했다.    시가총액 상위권에서는 전날 미국 은행주 강세에 힘입어 KB금융(1.20%), 신한지주(1.92%), 하나금융지주(0.63%) 우리금융지주(1.37%), 기업은행(0.90%) 등이 동반 상승했다.    한국전력(5.07%)은 발전사에서 전력을 사 올 때 적용하는 전력 도매가격(SMP)에 상한을 두는 방안을 정부가 추진한다는 소식에 오름세다.    반면 플랫폼 대장주 네이버(-2.70%)와 카카오(-1.57%)의 낙폭이 큰 편이며, 삼성전자(-1.03%), SK하이닉스(-2.65%), 삼성SDI(-0.49%), 현대차(-0.80%) 등도 하락했다.    업종별로는 전기가스(3.23%), 건설(2.19%), 운수창고(1.85%), 섬유의복(1.20%) 등이 강세를 보이고 서비스(-1.09%), 전기·전자(-0.79%), 의약품(-0.72%), 의료정밀(-0.56%) 등은 약세다.    같은 시간 코스닥지수는 전장보다 5.12포인트(0.58%) 하락한 878.47이다.    코스닥시장에서도 외국인과 기관이 각각 515억원, 94억원을 순매도했다. 개인은 680억원을 순매수했다.    코스닥 시총 상위권에서는 카카오게임즈(-1.02%), 펄어비스(-1.97%), 셀트리온제약(-1.40%), 리노공업(-1.72%), 위메이드(-1.06%) 등이 1% 이상 내렸다.    rice@yna.co.kr",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "024110",
            "006400",
            "005930",
            "068270",
            "055550",
            "316140",
            "035720",
            "039490",
            "086790",
            "015760",
            "005380"
        ]
    },
    {
        "title": "'방향성 잃은' 코스피지수 소폭 내려…외인·기관 '팔자'",
        "date": "2022.05.24. 오전 9:38",
        "content": "유가증권시장서 개인 홀로 500억 넘게 사들여경기침체 우려 속 대중관세 완화 등 호재와 악재 공존\n\n\n\n서울 중구 하나은행 본점 딜링룸. /사진=연합뉴스코스피지수가 소폭 내리고 있다. 최근 시장은 경기침체 우려 속에서 미국의 대중 관세 완화 가능성과 JP모건의 전망이 부각되는 등 호재와 악재가 공존하고 있다.24일 오전 9시26분 현재 코스피지수는 전 거래일보다 6.65포인트(0.25%) 내린 2640.73에 거래되고 있다. 개인 홀로 501억원 순매수한 반면 외국인과 기관이 각각 155억원, 368억원 순매도하고 있다.이날 투자자들은 JP모건 전망을 주목했다. JP모건은 경기침체 우려 속에서도 소비와 신용이 여전히 강하고, 미국 경제가 탄탄하다는 분석을 내놨다. 게다가 미국이 대중 관세 완화를 검토하고 있다고 한 조 바이든 미국 대통령의 발언도 주목하고 있다.조 바이든 미국 대통령은 앞서 기시다 후미오 일본 총리와의 정상 회담 후 기자회견에서 일부 상품의 대중 관세를 낮추는 것을 검토하고 있다고 밝혔다. 바이든 대통령은 대중 관세 인하와 관련해 \"그것을 검토하고 있다. 우리는 그러한 관세를 부과하지 않았다. 이것들은 이전 정부가 부과한 것이기 때문에 그것들을 검토 중이다\"라고 말했다.유가증권시장에서 시가총액 상위 10개 종목은 대부분 내리고 있다. 삼성전자(-0.74%), SK하이닉스(-2.65%), 삼성바이오로직스(-0.24%), NAVER(-2.52%) 등이 하락세를 보이고 있다.코스닥지수도 소폭 내리고 있다. 코스닥은 전 거래일보다 3.55포인트(0.40%) 내린 880.04에 거래되고 있다. 이날 개인 홀로 544억원 순매수하고 있는 반면 외국인과 기관이 각각 438억원, 50억원 순매도하고 있다.코스닥 시가총액 상위 10개 종목에선 HLB(0.52%)를 제외하고 모두 내리고 있다. 에코프로비엠(-0.56%), 엘앤에프(-0.11%), 셀트리온헬스케어(-0.51%), 카카오게임즈(-0.68%) 등이 하락세다.원·달러 환율은 내리고 있다. 서울외환시장에서 원·달러 환율은 전날보다 0.7원 하락한 1263.4원을 기록 중이다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]올 여름 '폭염' 기승 전망에 냉방 가전株 강세",
        "date": "2022.05.24. 오전 9:35",
        "content": "[이데일리 양지윤 기자] 올해 여름 기온이 평년을 웃돌며 강하고 긴 폭염이 발생할 것이란 기상청의 전망에 냉방 관련 가전주가 강세를 보이고 있다. \n\n\n\n(사진=연합뉴스)24일 마켓포인트에 따르면 오전 9시30분 현재 파세코(037070)는 전 거래일보다 4.62% 오른 1만9250원에 거래되고 있다. 위니아는 7.33% 오른 3660원, 신일전자(002700)는 2.49% 상승한 2465원에 거래되고 있다. 전날 서울의 낮 최고기온은 30.7도로 평년(1991~2020년 평균 24.9도) 보다 5.8도 높아 올 들어 가장 더운 날을 기록했다. 기상청 ‘3개월 전망’에 따르면 6월 기온은 평년과 비슷하거나 높은 정도겠지만, 7~8월은 평년을 웃돌 것으로 분석됐다. 이는 미국, 영국 등 전 세계 기상청 및 관계기관이 제공한 13개 기후예측모델 자료를 기반으로 분석한 결과로, 13개 모델 중 10개 모델이 올해 6~8월 기온이 평년보다 높을 것으로 전망했다.",
        "ticker": [
            "002700"
        ]
    },
    {
        "title": "[특징주] 한국전력, 연료비 분담 소식에 4% ↑",
        "date": "2022.05.24. 오전 9:28",
        "content": "사진제공=한국전력[서울경제] 한국전력(015760)이 발전사와 연료비를 분담한다는 소식에 4%대 상승을 기록하고 있다.24일 오전 9시 23분 기준 한국전력은 전일 대비 4.41% 상승한 2만 3700원에 거래 중이다. 이날 한국전력 상승에는 발전사와 연료비를 분담한다는 소식이 영향을 미친 것으로 풀이된다. 산업통상자원부는 24일 긴급 정산 상한 가격 제도 신설 내용을 담은 ‘전력거래가격 상한에 관한 고시’와 ‘소규모 신·재생에너지 발전전력 등의 거래에 관한 지침’ 일부개정안을 행정 예고했다. 규정에는 한전의 연료비 부담을 다른 발전사들과 분담한다는 내용이 담긴 것으로 밝혀졌다. 앞서 한전은 러시아의 우크라이나 침공이 장기화되며 국제 유가가 상승하자 올해 1분기에만 7조 8000억 원의 대규모 적자를 기록하며 주가가 하락한 바 있다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "[특징주]현대중공업, 수주 기대 외인 ‘줍줍’에 상승",
        "date": "2022.05.24. 오전 9:27",
        "content": "[이데일리 이지현 기자] 현대중공업(329180)이 3%대 상승 중이다. 수주 기대감에 외국인이 집중 매수에 나서며 상승하고 있는 것으로 보인다.24일 마켓포인트에 따르면 오전 9시 17분 현대중공업은 전 거래일보다 3.04%(3500원) 오른 11만8500원에 거래 중이다. 거래규모는 6만주, 60억원에 이른다. 현대중공업은 외국인이 매수를 주도하고 있는 것으로 보인다. 현재 매수 상위에 제이피모건과 모건슨탠리, 메릴린치 등이 상위에 오른 상태다. 업계에 따르면 현대중공업의 1~4월 신규수주는 37억달러로 계획대비 46.5% 수준이다. 이는 그룹 내에서 가장 부진한 진도율이다. 보유 일감도 올해 예상매출액 대비 34.7개월(2.9년)로 대형선 건조 조선사 중 가장 적다. 정동익 KB증권 연구원은 “단기 낙폭이 큰 상황에서 상대적으로 강할 것으로 예상되는 5월 이후 수주모멘텀이 주가 반등을 가능하게 할 것”이라며 “현대삼호중공업이 올해 수주목표를 이미 초과달성 중이어서 5월 이후의 수주모멘텀은 오히려 현대중공업이 가장 강할 수 있을 것”이라고 전망했다.",
        "ticker": [
            "088790"
        ]
    },
    {
        "title": "삼성전자, 또 6.7만원대 깨지나…2거래일째 하락[특징주]",
        "date": "2022.05.24. 오전 9:26",
        "content": "[이데일리 양지윤 기자] 삼성전자가 2거래일 연속 6만7000원대에 갇혀있다.\n\n\n\n삼성전자 평택캠퍼스 전경. (사진=삼성전자)24일 마켓포인트에 따르면 오전 9시23분 현재 삼성전자(005930)는 전 거래일보다 0.88% 내린 6만7300원에 거래되고 있다. 현재 매도 상위에는 골드만삭스가 이름을 올리고 있다. 앞서 삼성전자는 지난 20일 조 바이든 미국 대통령 방문을 앞두고 소폭 상승해 6만8000원대에 진입했으나 23일 다시 6만7000원대로 내려왔다. 외국안들은 지난 17일부터 19일까지 3거래일 연속 순매수에 나섰다가 20일부터 다시 순매도에 나서고 있다. 한편 바이든 대통령은 2박3일간의 방한 일정을 마치고 지난 22일 일본으로 출국했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[종목속으로] 인플레 장벽에 막힌 '코스맥스'",
        "date": "2022.05.24. 오전 9:25",
        "content": "지난달 야외에서 마스크 착용 의무가 해제되면서 화장품주(株)에 ‘리오프닝’ 바람이 불었다. 하지만 한 달이 채 지나지 않은 현재 색조 화장품 ODM 업체인 ‘코스맥스’ 주가는 24.32%나 빠졌다. 증권가도 일제히 목표주가를 하향하면서 김을 뺐다. 인플레이션에 따른 타격이 불가피한데다 중국 도시 봉쇄책에 따른 여파가 2분기 실적에 영향을 줄 것이라는 전망에서다.24일 한국거래소에 따르면 코스맥스 주가는 지난 2일 8만5100원에서 20일 6만4400원으로 하락했다. 지난 17일에는 전장 대비 12.28% 하락하기도 했다. 전날 발표된 분기보고서가 투자자들의 간담을 서늘하게 만들었다.나들이 철인 봄이 찾아옴에 따라 색조 화장 수요가 늘면서 연결 기준 매출액은 역대 최고치인 3979억원을 기록했다. 그러나 영업이익은 41% 급감한 137억원에 그쳤다. 국가 별로는 우리나라의 경우 39% 줄었으며 미국은 5억원에서 9억원으로 적자 폭이 커졌다. 중국 시장은 지난해 1분기 전년 대비 2781.7% 확대된 영업이익을 기록했었지만, 올해 1분기에는 지난해 대비 2.9% 확대된 실적을 거두는데 그쳤다.인플레이션에 따른 원가 상승이 코스맥스의 실적에 직격타가 됐다. 원료 매입액이 43억원가량 늘었다. 주요 원료인 글리세린 가격은 1420원에서 1930원으로 뛴 영향이 컸다.인건비도 늘었다. 1인당 평균 인건비는 지난해 1분기 1847만원에서 2397만원으로 높아졌다. 리오프닝 수요 증가를 계산해 정규직 70명, 기간제 24명을 늘린데 이어, 성과급 등의 지출에 따라 급여 총액이 83억원가량 증가한 결과로 분석된다.박은정 유안타증권 연구원은 올해 2분기 코스맥스의 매출도 하향 추세를 나타낼 것이며 영업이익 감소 폭은 더욱 커질 것으로 예상했다. 매출은 전년 대비 6% 내린 4000억원, 영업이익은 92% 줄어든 33억원을 기록할 것으로 봤다. 그는 목표주가를 지난달 잡은 10만원에서 8만원으로 내리며 \"글로벌 원부자재 가격 상승, 인건비 상승 등의 부대 비용 부담이 상반기 지속될 것\"이라고 전망했다.박은경 삼성증권 연구원은 인플레이션 영향에 중국 도시 봉쇄책에 따른 여파가 2분기 실적 감소에 지대한 영향을 줄 것으로 관측했다. 그는 \"중국 주요 도시 봉쇄 영향은 올해 2분기 실적에 상당한 영향을 줄 것\"이라며 목표주가를 13만원에서 9만원으로 내렸다.",
        "ticker": [
            "016360",
            "003470",
            "192820"
        ]
    },
    {
        "title": "[특징주] 메드팩토, 항암제 임상시험 철회에 '털썩'",
        "date": "2022.05.24. 오전 9:25",
        "content": "메드팩토[메드팩토 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 메드팩토가 진행성 데스모이드 종양(공격성 섬유종증) 환자를 대상으로 진행하려던 임상 시험을 자진 철회해 24일 급락하고 있다.     이날 오전 9시 20분 현재 코스닥시장에서 메드팩토는 전날보다 12.38% 내린 2만6천550원에 거래되고 있다.    메드팩토는 개발 중인 항암제 후보물질 '백토서팁' 병용 요법의 진행성 데스모이드 종양(공격성 섬유종증) 치료 효과를 확인하는 임상 2상 시험을 자진 철회한다고 전날 공시했다.    회사는 작년 11월 식품의약품안전처에서 임상 2상 시험계획을 승인받았다고 공시한 바 있다.    메드팩토는 \"회사 역량을 조기 상용화가 가능한 암종들의 임상에 집중하는 전략으로 수정해 백토서팁 임상에 대한 포트폴리오를 조정했다\"고 밝혔다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주] 말레이시아 수출 제한에 닭고기주 상승세",
        "date": "2022.05.24. 오전 9:25",
        "content": "마니커 21.04%↑\n\n\n\n[서울경제] 말레이시아가 6월부터 월 360만 마리의 닭고기 수출을 중단했다는 소식에 닭고기 관련주가 강세다.24일 오전 9시 22분 기준 마니커(027740)는 전날보다 21.04% 오른 2100원에 거래되고 있다. 하림(136480)(11.53%), 교촌에프앤비(339770)(2.10%)도 상승세다. 말레이시아가 6월부터 월 360만 마리의 닭고기 수출을 중단했다는 소식에 닭고기 관련주의 주가가 상승하는 것으로 추정된다. 전날 베르나마통신 등에 따르면 말레이시아 정부는 6월 1일부터 자국 시장 닭고기 가격과 공급이 안정될 때까지 월 360만 마리의 닭고기 수출을 중단할 방침이다.",
        "ticker": [
            "339770",
            "027740"
        ]
    },
    {
        "title": "[특징주] 닭고기 가격 급등 전망에 마니커·하림 '강세'",
        "date": "2022.05.24. 오전 9:23",
        "content": "닭고기 공장[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 닭고기 가격 급등 전망에 마니커, 하림 등 관련주가 24일 큰 폭으로 오르고 있다.    이날 오전 9시 13분 유가증권시장에서 마니커는 전 거래일보다 20.17% 오른 2천85원에, 코스닥시장에서 하림은 11.82% 오른 3천880원에 거래되고 있다.     이들 종목의 급등은 전날 말레이시아가 자국 내 닭고기 가격 급등을 이유로 6월부터 월 360만 마리의 닭고기 수출을 중단한다고 밝히자, 시장에서 닭고기 가격이 더 오를 것이라는 기대감이 확산했기 때문으로 풀이된다.     우크라이나 전쟁이 길어지면서 각국은 '식량 안보'를 내세워 식량 보호주의를 강화하고 있다.    인도네시아는 지난달 팜유 수출을 전면 중단했다가 25일 만에 재개했고, 세계 2위 밀 생산국인 인도는 밀 수출을 금지했다.    srchae@yna.co.kr",
        "ticker": [
            "027740"
        ]
    },
    {
        "title": "[특징주] 3분기 흑자전환 전망에…롯데관광개발 2%대 ↑",
        "date": "2022.05.24. 오전 9:21",
        "content": "롯데관광개발 제주 드림타워. 사진=롯데관광개발[서울경제] 롯데관광개발(032350)이 올해 3분기 흑자전환에 성공할 것이라는 전망에 장 초반 상승세를 이어가고 있다. 24일 오전 9시 15분 기준 롯데관광개발은 전일 대비 2.67% 상승한 1만 5400원에 거래 중이다. 이날 롯데관광개발 상승에는 같은 날 발표된 증권가 보고서가 영향을 미친 것으로 풀이된다. 키움증권은 롯데관광개발이 오는 3분기 영업이익이 흑자로 전환할 것으로 전망했다. 이남수 키움증권 연구원은 \"리오프닝에 따른 판매 채널과 소비자 믹스(mix) 개선 본격화로 2분기 적자 폭이 대폭 축소되고 3분기 영업이익이 흑자전환할 것\"이라고 내다봤다. 앞서 롯데관광개발은 코로나로 인해 지난해 내내 영업손실을 기록한 것에 이어 올해 1분기에도 적자를 낸 바 있다.",
        "ticker": [
            "032350",
            "039490"
        ]
    },
    {
        "title": "마니커·하림 급등…말레이시아 닭고기 수출 중단[특징주]",
        "date": "2022.05.24. 오전 9:20",
        "content": "[이데일리 이은정 기자] 말레이시아가 우크라이나 전쟁 여파에 따른 국내 닭고기 가격 급등을 이유로 오는 6월부터 닭고기 수출을 중단하기로 하면서 육계주인 마니커(027740)와 하림(136480)이 강세다. \n\n\n\n24일 마켓포인트에 따르면 이날 오전 9시11분 마니커는 전거래일보다 355원(20.46%) 오른 2090원에 거래되고 있다. 같은 시각 하림은 410원(11.96%) 오른 3885원에 거래 중이다.  현지 외신과 업계에 따르면 이스마일 사브리 야콥 말레이시아 총리는 23일(현지시간) 다음 달 1일부터 자국 시장 닭고기 가격과 공급이 안정될 때까지 월 360만마리 닭고기 수출 중단을 예고했다. 그는 일부 기업들이 담합해 닭고기 공급을 줄여 가격 상승을 유발한 점을 지적했다. 말레이시아 정부는 우크라이나 사태로 국제시장 곡물 가격과 사료·비료 가격이 오르면서 식료품 인플레이션을 잡고 있다.",
        "ticker": [
            "027740"
        ]
    },
    {
        "title": "[특징주] 美 금융주 실적 개선 기대감에 국내 금융주도 ‘UP’",
        "date": "2022.05.24. 오전 9:19",
        "content": "[서울경제] 미국 증시에서 금융주가 강세를 보인 여파로 국내 금융 관련주가 장초반 상승세를 보이고 있다.24일 오전 9시 15분 기준 신한지주(055550)는 전날보다 750원(1.80%) 오른 4만 2350원에 거래되고 있다. BNK금융지주(138930)(1.57%), 우리금융지주(316140)(1.37%), KB금융(105560)(1.03%) 등 다른 금융주도 일제히 소폭 상승하고 있다.23일(현지시간) 미국 증시의 금융주들은 JP모건의 긍정적인 실적 전망에 일제히 강세를 보였다. JP모건은 ‘투자자의 날’ 행사에서 올해 순이자이익(NII)이 560억 달러에 달할 것으로 전망했다. 이는 1월 예상치인 500억 달러를 크게 웃도는 예상치다.금리인상 국면 속에서 금융주가 견조한 이익을 보인 것으로 확인되면서 투자 심리가 크게 개선됐다. 이날 JP모건은 6.19% 급등했으며 씨티그룹(6.07%), 뱅크오브아메리카(5.94%), 골드만삭스(3.20%) 등 다른 금융주도 큰 폭으로 상승했다.",
        "ticker": [
            "138930",
            "105560",
            "055550",
            "316140"
        ]
    },
    {
        "title": "코스피, 기대 인플레 급등에 하락 출발…'2640선'",
        "date": "2022.05.24. 오전 9:19",
        "content": "시총 상위 종목 대부분 ‘약세’육계 관련 종목 ‘강세’[이데일리 유준하 기자] 24일 코스피 지수가 9년7개월 만에 기대 인플레이션이 급등했다는 소식에 하락 출발했다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시15분 기준 코스피 지수는 전거래일 대비 0.09%(2.51포인트) 내린 2644.87을 기록 중이다. 한국은행이 이날 발표한 ‘5월 소비자동향조사’ 결과에 따르면 기대인플레이션율은 3.3%로 집계됐다. 이는 지난달 3.1%보다 0.2%포인트 올랐을 뿐 아니라 2012년 10월(3.3%) 이후 9년 7개월 만에 가장 높은 수치다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.98%(618.34포인트) 오른 3만1880.24로 장을 마쳤고 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.86%(72.39포인트) 상승한 3973.75로, 기술주 중심의 나스닥 지수는 전장보다 1.59%(180.66포인트) 뛴 1만1535.27로 거래를 마감했다.수급별로는 개인이 나홀로 594억원 어치를 사고 있다. 외국인과 기관은 230억원, 394억원 어치를 순매도 중이다.업종별로는 혼조세를 보이는 가운데 전기가스업이 3%대, 운수창고가 2%대 상승 중이다. 건설업과 보험이 1%대 오르고 있으며 기계와 은행, 금융업, 음식료품 등이 상승세다. 반면 서비스업과 의약품, 섬유의복, 전기전다 등은 1% 미만 소폭 하락 중이다.시가총액 상위 종목은 대부분 약세다. NAVER(035420)가 2% 가까이 하락하는 가운데 카카오(035720)와 삼성물산(028260), SK하이닉스(000660)가 1%대 하락 중이다. 삼성전자(005930)와 삼성바이오로직스(207940), 삼성SDI(006400), 현대차(005380)가 1% 미만 약세다. 반면 LG에너지솔루션(373220), LG화학(051910), 기아(000270) 등은 1% 미만 강세다.종목별로는 육계 관련주인 마니커(027740)가 20%대 급등세를, 교촌에프앤비(339770)도 2%대 강세를 보인다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "339770",
            "000270",
            "027740",
            "006400",
            "028260",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 글로벌 해운운임 18주만에 반등…해운주 뱃고동",
        "date": "2022.05.24. 오전 9:17",
        "content": "[서울경제] 글로벌 컨테이너 해운운임이 18주 만에 반등하면서 국내 해운주들이 장 초반 강세다.24일 오전 9시 10분 팬오션(028670)은 전일 대비 4.9% 상승한 8350원에, 대한해운(005880)은 3.67% 오른 3110원에 거래되고 잇다. 이 외에 HMM(011200)(2.84%), 흥아해운(003280)(2.34%), KSS해운(044450)(0.85%) 등은 일제히 상승세다. 최근 해운 운임지수가 하락폭을 점차 줄여가며 상승 전환 움직임을 보이면서 이들 종목에 매수세가 몰리고 있는 것으로 풀이된다. 이날 해운업계에 따르면 20일 기준 글로벌 해운 운임 지표인 상하이컨테이너운임지수(SCFI)는 전주 대비 14.86포인트 오른 4162.69를 기록하며 18주만에 상승했다. 아울러 7개 노선 중 5개 운임이 올랐다. 중동 노선은 1TEU(길이 6m 컨테이너)당 109달러 상승한 2567달러를 기록했다. 남미 노선도 56달러 상승한 6309달러, 호주/뉴질랜드와 지중해 노선은 각각 15달러와 13달러 오른 3297달러와 6614달러로 집계됐다. 미주 서안 노선만 12달러 떨어진 7888달러를 기록했다. 미주 동안 노선의 경우 1만560달러로 보합세를 보였다.",
        "ticker": [
            "011200",
            "044450",
            "005880",
            "028670",
            "003280"
        ]
    },
    {
        "title": "[특징주]한전, 발전사와 연료비 분담 소식에 ‘쑥’",
        "date": "2022.05.24. 오전 9:16",
        "content": "[이데일리 이지현 김형욱 기자] 연료비 급등 부담에 하락하던 한국전력(015760)이 상승 중이다. 앞으로 전력을 생산해 한전에 판매하는 발전사들과 분담하기로 해서다.24일 마켓포인트에 따르면 한국전력은 오전 9시11분 전 거래일보다 4.19%(950원) 오른 2마3650원에 거래 중이다. 거래량은 128만주, 거래대금은 300억원에 이른다. 산업통상자원부는 이날 긴급 정산 상한 가격 제도 신설 내용을 담은 ‘전력거래가격 상한에 관한 고시’와 ‘소규모 신·재생에너지 발전전력 등의 거래에 관한 지침’ 일부개정안을 행정 예고했다.규정 개정의 핵심은 한전의 부담을 발전사들이 분담한다는 것이다. 우리나라의 전력시장은 발전사가 생산 전력을 도매가격에 한전에 판매하고 한전은 사들인 전력을 소매가격에 최종 고객에 공급하는 구조다. 이 과정에서 한전은 시장에 의해 결정되는 도매가격에 사들여 정부의 통제를 받는 소매가격에 판매해야 한다. 이 같은 구조 때문에 한전은 최근의 연료비 급등으로 올 1분기에만 7조8000억원의 유례없는 대규모 적자를 내는 등 최악의 상황을 맞이했으나, 한전 6개 발전 자회사와 크고 작은 민간 발전기업의 이익은 이와 대조적으로 크게 늘었다.지난해부터 이어진 국제유가 상승과 이를 부추긴 우크라이나-러시아 사태는 주요 발전 연료인 유연탄과 액화천연가스(LNG)의 급등으로 이어졌다. 지난해 초 배럴당 77달러 수준이던 국제유가(두바이유)는 올 3월 이후 줄곧 100달러를 웃돌고 있고, 최근 국제 유연탄 가격과 LNG 시세도 전년 평균보다 4~7배 높은 수준이다. 한전이 발전사로부터 사들이는 전력 도매가격의 기준인 계통한계가격(SMP)은 4월 기준 1킬로와트시(㎾h)당 201.58원으로 소매가격(110~120원/㎾h)을 두 배 남짓 웃돌게 됐다. 한전은 제값 주고 사서 반값에 팔아야 하는 상황이 된 것이다.산업부는 오는 6월13일까지 20일간의 행정예고 기간 발전 사업자 등의 의견을 담아 이를 시행할 계획이다. 산업부 관계자는 “실제 연료비가 (새 제도에서 정해진) 상한 가격보다 높은 발전사업자에는 실제 연료비를 보상해주고 그 외 용량요금과 기타 정산금은 제한 없이 지급하게 해 사업자의 과도한 부담은 없도록 했다”며 “행정예고 기간 전기 소비자와 관련 사업자의 의견을 수렴해 국내 전력시장에서 소비자가 적절히 보호받을 수 있는 제도를 도입할 것”이라고 말했다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "떠났던 외국인 돌아올까… \"외국인이 선점한 종목 담아라\"",
        "date": "2022.05.24. 오전 9:14",
        "content": "(사진=게티이미지뱅크)한국 시장을 떠난 외국인 투자자가 돌아올 '조건'이 마련되고 있다는 분석이 나온다. 고공행진하던 달러지수가 상승세를 멈춘 데다 외국인 투자자들의 한국 주식 매도세도 주춤해지고 있다. 앞으로 외국인 투자자들이 국내 증시로 돌아온다고 가정한다면 이들이 최근 담기 시작한 종목에서 투자 힌트를 얻을 수 있다는 분석도 나온다.  ◆지난주 코스피 순매수한 외국인23일 금융감독원에 따르면 지난달 한국 증시의 외국인 지분율은 26.7%로 글로벌 금융위기 이후 최저치까지 떨어졌다. 이달 들어서도 외국인 투자자들의 매도세는 이어지고 있다. 다만 그 강도가 약해졌다는 분석이 나온다. 특히 지난주(16~20일) 외국인 투자자는 유가증권시장에서 3524억원어치를 순매수하며 매수세로 돌아섰다. 외국인 투자자들의 국내 증시 유입을 막는 중요한 요소였던 환율도 상승세를 멈췄다. 23일 달러 대비 원화 환율은 전 거래일 종가보다 4.0원 내린 달러당 1264원10전에 거래를 마쳤다. 이경민 대신증권 투자전략팀장은 \"경기 침체에 대한 우려가 잦아들면 기술적 반등이 나타날 수 있다\"며 \"특히 외국인 투자자들이 선점한 종목들은 저평가가 해소될 때까지 관심을 가지고 지켜볼 필요가 있다\"고 설명했다. \n\n\n\n  ◆외국인이 '줍줍' 하고 있는 종목은 대신증권은 외국인이 선점한 종목에 집중할만하다고 조언했다. 이달 들어 외국인은 기아 엘앤에프 우리금융지주 후성 SK텔레콤 현대중공업 LG에너지솔루션 에쓰오일 등을 순매수했다.  대신증권은 최근 외국인 투자자들이 지분율을 높여 온 종목 중에서도 △주가수익비율(PER) 하락폭이 크고 △목표주가와의 괴리율이 높으며 △안정적인 이익 성장세를 보이는 종목을 선별할 필요가 있다고 했다. 그 결과 SK이노베이션, LG, 현대차, 삼성SDI, SK하이닉스, 카카오 등을 추천 종목으로 꼽았다.  삼성증권도 외국인 투자자들이 돌아올 때를 대비하라고 조언했다. 신승진 삼성증권 연구원은 \"위험 자산 회피의 바로미터인 달러지수가 최근 꺾이면서 외국인 투자자들의 매도 행렬도 소강상태에 접어들었다\"고 설명했다. 연초 대비 11% 하락한 한국 증시의 가격 매력도 높아졌다고 분석했다. 삼성증권에 따르면 MSCI코리아 기준 PER은 9.2배, 주가순자산비율(PBR)은 1.0배다. 추천 종목으로는 △2차전지+소부장(삼성SDI, LG화학, 포스코케미칼) △모빌리티(기아, 현대글로비스, 현대오토에버) △가치주(삼성물산, 삼성SDS, GS, 롯데쇼핑) 분야를 추천했다.  하나금융투자도 달러 강세가 진정되면서 외국인 수급이 개선될 것이라고 기대했다. 과거 역사적으로 봤을 때 달러지수가 하락하는 국면에서 외국인이 순매수할 확률이 높았던 종목을 골라냈다. 현대건설 하이브 LG화학 포스코케미칼 SK하이닉스 솔브레인 현대제철 기아 등이 순위권에 올랐다.고재연 기자",
        "ticker": [
            "078930",
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "017670",
            "000660",
            "000270",
            "003540",
            "023530",
            "006400",
            "028260",
            "016360",
            "066970",
            "316140",
            "035720",
            "352820",
            "000720",
            "086280",
            "307950",
            "004020",
            "005380",
            "093370"
        ]
    },
    {
        "title": "[특징주]롯데관광개발, 3분기 흑자전환 전망에 강세",
        "date": "2022.05.24. 오전 9:12",
        "content": "[이데일리 김겨레 기자] 롯데관광개발(032350)이 3분기 흑자전환할 것이라는 전망이 나와 24일 장 초반 3%대 상승하고 있다. \n\n\n\n마켓포인트에 따르면 오전 9시 3분 현재 롯데관광개발은 전날보다 350원(2.33%) 오른 1만5300원에 거래되고 있다. 키움증권은 롯데관광개발이 오는 3분기 영업이익이 흑자로 전환할 것으로 전망했다.다음달 1일 제주 무사증 입국 일시 정지가 해제되며 제주국제공항을 통한 외국인 직항 수요가 증가할 전망이다. 국내 VIP 수요에만 의존하던 카지노 부문에서 단계적 성장이 예상된다. 아울러 6월 김포와 하네다 노선이 재개되면서 일본 여행길 개선도 가시화하고 있다.이남수 키움증권 연구원은 “외국인 관광객 추가 확장 시 글로벌 최대 규모 하얏트 호텔과 제주 최고 시설의 카지노 수혜가 본격화할 전망”이라고 밝혔다.",
        "ticker": [
            "032350",
            "039490"
        ]
    },
    {
        "title": "[특징주]윌링스, 최대주주 변경에 13%대↑",
        "date": "2022.05.24. 오전 9:12",
        "content": "[이데일리 양지윤 기자] 윌링스가 최대주주 제이스코홀딩스로 변경되는 양수도 계약 체결에 장초반 강세다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시9분 현재 윌링스(313760)는 전 거래일보다 13.3% 오른 1만5300원에 거래되고 있다. 전날 윌링스는 최대주주 및 특수관계자인 안강순씨 외 1인이 보유한 지분 중 24.05%를 176억원에 제이스코홀딩스(제일제강(023440))에 양도하는 주식양수도계약이 체결됐다고 공시했다. 1주당 양수도가액은 2만2000원이며 양도 대상 주식수는 80만주다.계약이 완료되는 9월 28일 이후 윌링스의 최대주주 안강순씨의 지분은 0%로, 최대주주의 특수관계자인 윤미란씨의 지분은 6.15%에서 2.63%로 변한다. 또 제이스코홀딩스는 윌링스의 지분 24.05%를 보유하며 최대주주가 된다.제이스코홀딩스는 사업목적 다각화를 위한 결정이라고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥 880선 하락 출발…외국인 팔자에 약세",
        "date": "2022.05.24. 오전 9:12",
        "content": "3거래일만에 하락 전환, 880선 약보합세대부분 업종 내림세…섬유의류·기타제조 등 약세시총 상위주 줄줄이 하락…알테오젠·HLB 1% ↓\n\n\n\n[이데일리 김소연 기자] 24일 코스닥지수가 880선에서 하락 출발했다. 외국인 팔자에 3거래일 만에 코스닥 지수가 하락 전환했다.  이날 마켓포인트에 따르면 오전 9시6분 현재 코스닥지수는 전 거래일보다 0.20%(1.79포인트) 오른 881.80을 나타내고 있다. 코스닥지수는 전 거래일(883.59)보다 2.04포인트(0.23%) 내린 881.55에 하락 출발했다. 투자자별로 보면 개인이 코스닥시장에서 158억원어치를 사들이고 있다. 기관은 1억원어치 순매수세다. 외국인은 팔자세다. 외국인은 202억원어치 팔아치우고 있다. 기관 중에서는 투신(10억원), 사모펀드(2억원) 순매수 우위다.업종별로 보면 대부분 업종이 내리고 있다. 섬유·의류, 기타제조, 기타서비스, IT부품, 제약, 반도체, 인터넷, 통신장비, 오락·문화, 의료·정밀기기, 건설, IT종합, 컴퓨터서비스, 통신서비스 등이 하락하고 있다. 제조, 유통, 비금속, 방송서비스 등도 소폭 내리고 있다. 이에 반해 음식료·담배가 1% 이상 상승하고 있고, 기계·장비, 금융, 정보기기, 디지털콘텐츠, 운송 등이 소폭 오름세를 기록 중이다.시가총액 상위주는 대부분 내리고 있다. 알테오젠(196170)과 HLB(028300)가 1% 이상 내리고 있다. 이어 셀트리온제약(068760), 스튜디오드래곤(253450), 엘앤에프(066970), 셀트리온헬스케어(091990), 천보(278280), CJ ENM(035760), 카카오게임즈(293490), 리노공업(058470), 에코프로비엠(247540) 등이 1% 미만 소폭 하락하고 있다. 반면 위메이드(112040)가 2% 이상 오르고 있다. 펄어비스(263750)도 소폭 상승세다. 뉴욕증시는 일제히 상승했다. 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.98%(618.34포인트) 오른 3만1880.24로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.86%(72.39포인트) 상승한 3973.75로, 기술주 중심의 나스닥 지수는 전장보다 1.59%(180.66포인트) 뛴 1만1535.27로 거래를 마감했다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "삼정KPMG, '전자서명인증' 평가기관 선정",
        "date": "2022.05.24. 오전 9:10",
        "content": "개인정보·디지털기술 보안 역량 갖춘 전문가 포진…'전담조직' 구성전자서명인증업무 안정성·신뢰성, 정보보호 및 보안 등 전반적 평가\"안전하고 신뢰성 높은 전자서명인증 서비스 이용할 수 있도록 역할\"\n\n\n\n 삼정KPMG가 과학기술정보통신부의 전자서명인증 평가기관으로 선정됐다고 23일 밝혔다.다양한 전자서명수단 간의 경쟁 활성화, 전자서명 이용자에 대한 보호조치 강화 등을 목적으로 공인인증서 제도가 폐지됐다.이에 따라 공공·금융분야에서 민간인증서 사용이 가능해졌고, 민간 간편인증이 확산되고 있다.이번 평가기관 지정으로 삼정KPMG는 전자서명인증업무 운영기준 준수 여부에 대한 평가를 수행하게 된다.전자서명인증업무의 안정성과 신뢰성 확보, 가입자 및 이용자 보호, 정보보호정책 수립 및 자산 관리, 인적·물리적·개발 보안 등 전자서명인증 사업자의 전반적인 운영 및 관리에 대해 평가한다.삼정KPMG는 2012년 국내 최초 웹트러스트 인증기관에 대한 원칙 및 기준(Webtrust Principles and Criteria for Certification Authorities)에 따른 평가를 수행했던 윤장민 이사를 주축으로 전문가 11명의 전담조직을 신설했다.삼정KPMG 측은 \"전담조직 소속 인원들은 전자서명인증 평가기관 업무 수행을 위해 평가 업무에 필요한 정보보안, 개인정보보안, 디지털기술보안 등의 역량을 갖췄다\"고 설명했다.전자서명인증 사업자는 삼정 KPMG 홈페이지를 통해 평가 신청이 가능하다.삼정KPMG 디지털테크본부 윤장민 이사는 \"전자서명의 시장경쟁으로 블록체인, 생체인증 등 다양한 신기술을 이용한 새로운 전자서명 서비스 개발이 활성화되고 있다\"며 \"사용자들이 신뢰성과 안정성이 높은 전자서명인증 서비스를 선택하고 이용할 수 있도록 전자서명인증 평가기관으로서 역할을 다할 것\"이라고 밝혔다."
    },
    {
        "title": "코스피 하락 출발…장중 2,630대로 밀려",
        "date": "2022.05.24. 오전 9:04",
        "content": "코스피 하락 출발…장중 2,630대로 밀려(서울=연합뉴스) 신준희 기자 = 24일 오전 명동 하나은행 본점 딜링룸에 실시간 코스피가 표시돼 있다.     이날 코스피는 외국인과 기관의 매도로 하락세로 출발했다. 2022.5.24 hama@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 24일 외국인과 기관의 매도로 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 3.92포인트(0.15%) 내린 2,643.46이다.    지수는 전장보다 8.44포인트(0.32%) 낮은 2,638.94에서 출발해 약세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 1.09포인트(0.12%) 하락한 882.50이다.    rice@yna.co.kr"
    },
    {
        "title": "신한금투 \"건설주 실적·분양·수주, 하반기 개선 전망\"",
        "date": "2022.05.24. 오전 9:01",
        "content": "수도권 아파트[연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 신한금융투자는 건설업종의 실적과 분양, 신규 수주가 올해 하반기에 개선될 것으로 24일 전망했다.    김선미 연구위원은 \"건설업종 주가가 올해 상반기 5.8% 하락했다\"며 \"주가부진은HDC현대산업개발로 인한 중대재해처벌법 강화와 건자재 가격 상승에 따른 원가 부담 확대, 저조한 1분기 분양 실적이 주요 원인이었다\"고 설명했다.    김 연구위원은 또 재건축 규제 완화 지연까지 주가 하락에 영향을 미쳤으나 연말로 갈수록 건설주 실적과 정책 모멘텀이 회복될 것으로 전망했다.    그는 \"주요 건설사 실적은 기반영된 건자재가 상승 부담과 현장별 공사 진행 진척, 수주잔고 배합 변화 등을 고려하면 지난 1분기가 저점일 가능성이 크다\"고 설명했다.    이어 \"다소 부진한 대형 건설사 신규 분양은 시장 둔화보다 분양가 인상(공시지가 상승 반영)과 선거 이후 활성화하는 주택 수요를 노린 건설사들의 의도적인 공급 시기 조정 결과 때문\"이라며 분양시장도 2분기 이후 회복될 것으로 내다봤다.    김 연구위원은 정부의 250만 세대 주택 공급 로드맵이 구체화하며 하반기 신규 수주 모멘텀도 강화될 것으로 전망했다.    김 연구위원은 \"재건축 사업 비중이 큰 업체보다 풍부해진 유동성을 기반으로 개발 사업, 민간 참여형 공공주택사업 등에 적극적으로 참여하는 업체들 위주로 정책 모멘텀과 실적 성장 수혜가 클 것\"이라며 최선호주로 현대건설, 차선호주로 DL이앤씨를 각각 제시했다.     already@yna.co.kr",
        "ticker": [
            "000210",
            "375500",
            "012630",
            "294870",
            "000720"
        ]
    },
    {
        "title": "하나證 \"한섬, 4~5월 역대 최대 실적 예상…목표가 5만 원\"",
        "date": "2022.05.24. 오전 8:55",
        "content": "[하나금융투자 보고서]올해 1분기 영업이익, 전년 比 31% 증가한 591억 원\"PER 6.7배로 밸류에이션도 여유로워···비중 확대 추천\"\n\n\n\n한섬 CI. 사진 제공=현대백화점그룹[서울경제] 하나금융투자가 24일 한섬(020000)에 대해 “내수 수요 회복에 따라 4~5월 역대 최대 실적이 예상된다\"며 목표주가 5만 원을 제시했다. 올해 1분기 한섬의 연결 영업이익은 전년 동기 대비 31% 증가한 591억 원을 기록하며 시장 기대치를 크게 웃돌았다. 서현정 하나금융투자 연구원은 “로열티 높은 고가 브랜드를 중심으로 오프라인 매출이 회복되고 온라인 매출이 25% 고성장한 덕분”이라고 분석했다. 내수 패션 수요가 긍정적인 가운데 한섬은 2분기에도 견고한 브랜드 파워를 기반으로 업황을 웃도는 높은 실적을 기록할 것으로 전망된다. 서 연구원은 “올해 4~5월 한섬은 역대 최대 실적을 기록할 것”이라며 “상반기 영업이익도 전년 대비 26% 가량 증가할 것으로 예상된다”고 했다. 서 연구원이 예측한 올해 2분기 한섬의 영업이익은 전년 대비 16% 증가한 272억 원이었다. 서 연구원은 \"현재 주가 12개월 선행 주가수익비율(PER) 6.7배로, 밸류에이션도 여유롭다\"며 “리오프닝 수혜주로 비중 확대가 유효하다”고 덧붙였다.",
        "ticker": [
            "020000",
            "069960"
        ]
    },
    {
        "title": "BNK證 \"한라, 올해 1분기 실적 부진…목표가 16.7% ↓\"",
        "date": "2022.05.24. 오전 8:40",
        "content": "[BNK 투자증권 보고서]올해 1분기 영업이익 전년 대비 45.4% 감소해다만 실적 상저하고 전망···하반기부터 반등할 것\n\n\n\n한라 CI. 사진=한라[서울경제] BNK 투자증권이 24일 한라(014790)에 대해 “올해 1분기 실적이 부진했다”며 목표주가를 기존 9000원 대비 16.7% 내려 잡은 7500원으로 제시했다. 앞서 한라는 올해 1분기 매출액이 전년 대비 12.7% 감소한 2992억 원이라고 밝혔다. 영업이익의 경우 전년 대비 45.4% 줄어든 143억 원이었다. 이선일 BNK 투자증권 연구원은 “전체적으로 분양 물량 효과가 나타나기에는 이른 시점이었다\"며 “외형 축소에 원자재값 상승 및 자체 사업 감소까지 겹쳐 실적이 많이 줄었다”고 설명했다. 다만 올해 하반기부터 한라의 실적 반등이 이뤄질 전망이다. 이 연구원은 “올해 실적흐름은 전형적인 상저하고가 될 전망”이라며 “하반기부터 작년에 신규 분양한 4669세대에 대한 물량이 본격적으로 매출화될 것”이라고 설명했다. 특히 시간이 지날수록 한라의 고마진 자체사업 효과가 두드러질 것으로 예상된다. 이 연구원은 올해 한라의 연간 자체사업 매출액을 전년 대비 63.8% 급증한 1920억 원으로 내다봤다. 작년에 분양한 양평 프로젝트 1380억 원, 올해 상반기 분양 예정인 인천작전동 프로젝트 250억원, 그리고 올해 준공되는 서울대시흥캠퍼스 잔여분 290억원 등이 그 근거라는 설명이다."
    },
    {
        "title": "\"한솔제지, 판가 상승에 따른 수익성 개선 지속…목표가 2만 원\"",
        "date": "2022.05.24. 오전 8:20",
        "content": "한솔제지 내수 시장 점유율 37.8%에서 45.5%까지 ↑2분기 해상 운임료 하락·친환경 사업 확대 등 성장 모멘텀 有\n\n\n\n한솔제지 공장. 사진=한솔제지[서울경제] 유진투자증권이 24일 한솔제지(213500)에 대해 “판가 상승에 따른 수익성 개선이 기대된다”며 목표주가 2만 원을 신규 커버리지로 제시했다. 올해 한솔제지는 산업용지 시장 점유율 상승에 따라 수익성이 한층 향상될 전망이다. 실제로 신풍제지의 백판지 사업 종료 이후 한솔제지 내수 시장 점유율이 2019년 37.8%에서 지난해 45.5%까지 상승한 바 있다. 2분기 이후 해상 운임료가 하락하면 수익성은 더욱 개선될 것으로 보인다. 박종선 유진투자증권 연구원은 “올해 한솔제지는 국내는 물론 동남아 지역 등으로 수출을 집중할 계획”이라며 “산업용지 생산규모는 올해 말 연간 74 만 톤까지 확대될 것”이라고 설명했다. 친환경 사업이 확대되며 중장기 성장 모멘텀이 존재하는 것도 긍정적이다. 한솔제지는 세계 탈플라스틱 가속화에 맞추어 플라스틱 대체 제품을 생산 예정이다. 박 연구원은 “2021년 신제품 출시 이후 배민상회, 이디야, 마이셰프, 폴바셋, 오뚜기 등에 상품을 공급 중”이라며 “원재료 공급을 통한 식품 패키징 소재 사업(프로테코사업)까지 진출할 전망”이라고 설명했다. 이에 올해 한솔제지의 영업이익은 크게 성장할 것으로 기대된다. 박 연구원은 올해 예상 영업이익을 전년 대비 83.4% 증가한 1113억 원이라고 전망했다. 올해 추정 매출액도 전년 대비 7.6% 증가한 1조 9743억 원이었다. 박 연구원은 “영업이익이 두 자리수 연속 성장하며 수익성이 개선될 것”이라고 덧붙였다.",
        "ticker": [
            "002870",
            "007310",
            "001200",
            "213500"
        ]
    },
    {
        "title": "[굿모닝 증시]\"땡큐 바이든\" 경기둔화 우려 완화, 코스피 상승 기대",
        "date": "2022.05.24. 오전 7:49",
        "content": "나스닥 지수 1.59% 상승 마감대중 관세 인하 기대감 고조 덕분중국 정부 대규모 투자까지 이어질 경우국내 비롯 글로벌 경기 침체 우려 낮아질 것\n\n\n\n[이미지출처=연합뉴스]조 바이든 미국 대통령이 중국제품에 대한 보복관세를 인하할 것이란 소식에 미국 뉴욕증시의 주요 3대 지수가 일제히 오름세를 보였다. 글로벌 경기둔화 압력을 낮출 수 있다는 점이 긍정적으로 꼽힌 것이다. 다음 달 중국 정부가 경기 부양을 위해 대규모 재정정책에 나설것으로 예상되는 만큼 국내 증시에 우호적인 투자 환경이 마련될 것으로 분석된다.서상영 미래에셋증권 연구원 “위험자산 선호 심리 확대…코스피 상승 출발”23일(현지 시각) 미국 나스닥지수는 1.59% 상승 마감했고 다우지수(1.98%), S&P500(1.86%)도 올랐다.최근 옐런 미 재무장관이 대중국 관세가 미국 소비자와 기업에 더 큰 피해를 주고 있다고 언급한 데 이어 바이든 대통령이 이 의견에 동조하는 모습을 보이자 관세 인하 기대감은 더욱 커진 것으로 보인다. 경기 확장을 지지하는 경기 지표가 발표된 점도 증시에 긍정적으로 반영됐다. 시카고 연방준비은행(연은)이 발표하는 국가활동지수는 지난달 0.36을 웃돈 0.47로 집계됐다. 이 지표는 인플레이션을 예측하기 위해 개발한 것인데 경기 변곡점을 정확하게 예측하는 것으로 알려져 있다. 경기 확장기 후 -0.7 이하로 내려가면 경기 침체를, 경기 침체기 후 0.2이상으로 높아지면 경기 확장이 계속될 수 있다고 해석 가능하다.JP모건(6.14%)이 순이자마진 전망을 상향 조정한 점도 증시에 우호적이었다. 경기 침체 논란은 장단기금리가 역전될 때 확산되는 경향을 보인다. 금리 인상으로 은행들의 대출이 감소하면서 기업의 설비 투자가 위축될 수 있기 때문이다. 그러나 JP모건은 과거와 같은 일반적인 현상과 달리 대출 증가세로 실적 개선이 기대된다고 밝히면서 은행업종의 상승을 끌어냈다.이를 고려했을 때 이날 국내 증시는 상승세를 보일 것으로 예측된다. 달러화가 큰 폭으로 약세를 보여 원·달러 환율이 하락할 것으로 전망되는 만큼 외국인 수급도 완화도 기대해볼 만하다.박상현 하이투자증권 연구원 “中 정부 투자·대중 관세 인하 국내 경기에 긍정적”이달 1~20일까지 수출 증가율 지표에서 관심 있게 지켜볼 부분은 대중화권 수출이다. 전체적인 수출 증가율(지난해 같은 기간보다 24.1%)은 호조세를 보였지만 대중 수출은 6.8%에 그쳤고 대홍콩 수출은 -31.7%를 기록했다. 상하이 봉쇄 여파 등 경기 둔화 우려가 대중화권 수출에 걸림돌이 된 것이다.\n\n\n\n조업일수를 고려하면 대중국 수출 증가율은 사실상 마이너스다. 반도체 수출은 13.5% 증가하는 데 그쳐 정체 상태에 빠진 것으로 추정된다. 대중국 수출 부진이 장기화할 경우 수출 사이클이 본격적 둔화 국면에 진입할 수 있고, 반도체 수출 역시 중국 악재가 지속된다면 감소세고 전환될 가능성이 있다.그런데도 경기 침체가 이르다고 판단하는 이유는 중국 정부가 경기 부양을 위한 움직임에 나서고 있기 때문이다. 중국 정부는 부양 재원 마련을 위해 약 1조위안대 규모의 특별채 발행과 내수 회복을 위한 중앙정부 차원의 소비부양책을 실시할 것으로 예측된다. 대중 보복관세 인하 가능성도 중국을 비롯한 글로벌 경기에 긍정적이다. 인하 조치가 현실화되면 미국 내 물가 압력 둔화 가능성이 커지는 동시에 중국의 경기에 일조해 경기 침체 위험을 방어해 나갈 것으로 예상되기 때문이다. 아울러 중국과 한국 시장에서 외국인 자금 이탈 추세를 멈추게 할 것으로 관측된다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "정유-화학 '엇갈린 명암' 투자 기회는 있다…최선호·차선호 종목은",
        "date": "2022.05.24. 오전 7:43",
        "content": "NH투자증권은 24일 정유산업과 석유화학산업에 대해 각각 투자의견 '긍정적(Positive)'을 제시했다.최영광 NH투자증권 연구원은 \"정제마진 강세가 장기화될 것으로 전망함에 따라 정유산업의 비중 확대를 제시하고, 석유화학 산업은 부진한 수요와 공급 과잉, 높아진 비용에 따른 세 가지 어려움에 당면해 있지만 비용 부담은 완화 및 수요 개선이 기대되는 바 업황의 저점은 가까워졌다\"면서 \"어려운 환경 속에도 신성장 동력에의 투자를 바탕으로 한 밸류에이션 확대가 기대되는 기업들을 중심으로 비중 확대를 권고한다\"고 설명했다. 현재 석유화학 업황은 중국의 셧다운 및 경기 둔화 등 수요 부진과 증설 물량 증가에 따른 공급 과잉, 고유가로 인해 심화된 원가 부담이라는 3가지 악재가 혼재해 있다.최 연구원은 \"하반기에도 공급 과잉이 지속되겠으나 유가의 점진적 하락과 더불어 원가 부담이 완화될 것\"이라며 \"리오프닝에 따른 경기 회복 및 중국의 경기 부양책 등이 기대되는 등 상반기에 비해 수요가 점진적으로 회복될 것으로 보여 하반기에는 점진적인 영업이익 개선이 나타날 것\"이라고 전망했다.정제마진 강세는 지속될 것으로 내다봤다. 그는 \"국제유가의 점진적인 하향 안정화 흐름을 예상하나, 석유제품의 타이트한 수급은 단기간 내 해소되기 어려울 것\"이라고 판단했다.최선호주로 한화솔루션을 제시했다. 최 연구원은 \"상대적으로 공급 과잉에서 자유로운 제품 포트폴리오룰 보유했고, 대규모 증설에 따른 폴리실리콘 가격 하락으로 신재생에너지 부문의 턴어라운드가 기대된다\"고 말했다. 차선호주로는 에쓰오일(S-OIL)을 꼽았다. 그는 \"현재의 높아진 정제마진은 점진적으로 하향 안정화되겠으나 2023년까지 과거 대비 높은 정제마진이 지속될 것으로 전망하는 바, 이에 따른 수혜를 온전히 누릴 수 있을 것\"이라고 설명했다.",
        "ticker": [
            "005940",
            "000880",
            "009830"
        ]
    },
    {
        "title": "움츠러든 주식·코인…믿을 것은 역시 부동산?",
        "date": "2022.05.24. 오전 7:31",
        "content": "[앵커] 최근 주식이나 가상화폐 같은 위험자산 가격이 크게 떨어지면서 자산시장 거품이 빠지고 있다는 분석이 나옵니다. 금리 인상으로 시장에 돈줄이 마르면서 다음 차례는 집값 아니냐는 우려도 큰데요. 주식, 코인 같진 않을 수 있어도 양극화가 심화할 것이란 시각이 적지 않습니다. 이재동 기자입니다.[기자] 8,000만 원 가량을 국내 주식에 투자하고 있는 30대 직장인입니다.최근 증시가 부진한 흐름을 이어간 탓에 올해에만 투자금 약 20%를 손해 봤습니다.<주식 투자 직장인> \"작년에는 어느 종목을 투자해도 다 올랐고, 주변에서 주식 안 해본 사람들도 다 같이 주식투자를 해서 다들 서로 얘기도 하면서 기분 좋은 그런 게 있었는데 올해는 서로 다들 우울해하고…\"실제 올해 코스피는 약 12% 하락했고 대표 가상화폐 비트코인 값도 같은 기간 33% 가까이 급락했습니다.<김상봉 / 한성대 경제학과 교수> \"금리 인상이 어느 정도 가시화되고 그게 어느 정도 높아져서 안정되는 시기까지는 자산의 가치는 하락할 수밖에 없습니다.\"다만 부동산과 관련해서는 전망이 엇갈립니다.최근 수도권 아파트 매물은 늘어나는 추세지만 서울 강남권은 오히려 매수자가 늘어나고 있는 데다, 새 정부의 정책이 아직 구체화하지 않았기 때문입니다.정부가 대출 규제 완화를 시사한 가운데, 한국은행은 대출 규제가 완화되면 서울 지역 아파트의 자산가치는 상승한다는 분석을 내놓기도 했습니다.<권대중 / 명지대 부동산학과 교수> \"개발 호재가 없는 지역과 개발 호재가 있는 지역 차이가 현저하게 두드러지지 않겠나 하는 생각이 들고요.\"국내외의 통화 긴축으로 시중 유동성이 줄어들수록 수도권과 지방간 매매 양극화 현상은 더욱 뚜렷해질 것이라고 전문가들은 내다봤습니다.연합뉴스TV 이재동입니다.#가상화폐 #주식 #코인 #자산시장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"美증시 상승 韓증시에 긍정적…0.5% 상승 출발 기대\"",
        "date": "2022.05.24. 오전 7:31",
        "content": "미래에셋증권 보고서\n\n\n\n조 바이든 미국 대통령 (사진=AP, 연합뉴스)[이데일리 이지현 기자] 미국 증시가 상승 마감했다. 국내 증시에 긍정적인 영향을 줄 거라는 전망이 나온다. 23일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.98% 상승한 3만1880.24에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 1.86% 오른 3973.75를 기록했다. 기술주 중심의 나스닥 지수는 1.59% 뛴 1만1535.28에 장을 마쳤다. 이외에 중소형주 위주의 러셀 2000 지수는 1.10% 상승한 1792.76을 나타냈다.서상영 미래에셋증권 연구원은 “경기 침체 이슈가 완화한 가운데 금융주와 대형 기술주가 강세를 보이며 상승했다”고 분석했다. 지난 4월 장단기 금리가 역전된 후 경기 침체 논란이 확산되는 경향을 보여 왔다. 보통 장단기 금리가 역전될 경우 은행들의 대출이 감소하게 되는데 이는 기업들의 설비 투자를 위축시켜 향후 고용불안, 소비감소 등으로 이어져 경기 침체를 야기시켜 왔다. 그런데 이날 JP모건(+6.19%)이 투자자의 날을 맞아 대출 증가 등을 이유로 연간 순이자 마진 전망을 상향 조정했고 이후 분위기가 달라졌다. 서상영 연구원은 “과거 장단기 금리 역전 후 나타나던 일반적인 현상과 달리 대출 증가가 이어질 것으로 전망된다는 점에서 경기 침체 이슈를 일부 완화했다”고 설명했다. 조 바이든 미국 대통령의 발언도 시장에 긍정적인 영향을 미쳤다. 바이든 대통령은 전날 일본 총리와 공동 기자회견에서 “중국에 대한 관세는 우리가 아닌 지난 행정부에 의해 부과됐다”고 지적하며 대 중국 관세 인하에 대해 언급했다. 최근 제닛 옐런 미 재무장관도 대 중국 관세가 미국 소비자와 기업들에게 더 큰 피해를 주고 있어 전략적이지 않다고 주장했다. 서상영 연구원은 “이날 바이든 대통령의 발언으로 관세 인하 기대를 더욱 높인 것”이라고 설명했다.최근 달러화가 크게 약세를 보인 가운데 국채 금리와 주식시장이 상승하는 등 위험 자산 선호심리가 높아지고 있다. 서 연구원은 “이런 상황이 외국인 수급에 긍정적인 영향을 줄 것으로 전망된다”며 “국내 증시의 경우 0.5% 내외 상승 출발 후 견고한 모습을 보일 것”이라고 예측했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "뉴욕증시, 은행株 급등에 '상승'…다우 1.98%↑ [뉴욕증시 브리핑]",
        "date": "2022.05.24. 오전 7:12",
        "content": "JP모건, 올해 순이자이익 560억 달러 전망바이든 \"대중 관세 낮추는 것 검토중\"\n\n\n\n(사진=게티이미지뱅크)뉴욕증시가 은행들의 실적 개선 기대와 미국의 대중 관세 완화 가능성에 상승했다.23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 618.34포인트(1.98%) 오른 31,880.24로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 72.39포인트(1.86%) 상승한 3,973.75로, 기술주 중심의 나스닥 지수는 180.66포인트(1.59%) 뛴 11,535.27로 거래를 마쳤다.그간 3대 지수는 중앙은행(Fed)의 공격적 긴축에 따른 경기 둔화 우려와 인플레이션에 따른 기업들의 비용 증가, 소비 위축 등에 대한 우려로 하락세를 보여왔다. S&P500지수와 나스닥지수는 지난주까지 7주 연속 하락, 2001년 이후 최장기간 하락세를 기록했다. 다우지수는 8주 연속 하락하면서 1923년 이후 최장기간 내렸다.하지만 이날 은행주들이 JP모건의 긍정적인 실적 전망에 크게 상승하면서 투자 심리를 개선했다. JP모건은 이날 2020년 이후 처음으로 열린 '투자자의 날' 행사에서 올해 순이자이익(NII)이 560억 달러에 달할 것으로 전망했다. 이는 1월 전망치(500억 달러)보다 크게 높아진 수준이다. 또 우선주를 제외한 자기자본에 대한 이익을 보여주는 유형자기자본이익률(ROTCE) 목표치 17%를 올해 달성할 수 있을 것으로 예상했다. 지난 실적 발표 때엔 내년이나 내후년에 달성할 수 있을 것으로 예상했지만, 크게 앞당겨진 것이다.JP모건의 주가는 이날 6% 이상 급등했고, 은행주들도 동반 상승했다. 골드만삭스도 3% 이상 올랐고, 뱅크오브아메리카도 6% 가까이 올랐다. KBW 은행주 지수는 4% 이상 상승했다. 여기에 조 바이든 미국 대통령이 대중 관세를 낮추는 것을 검토하고 있다는 발언도 주가에 긍정적인 영향을 줬다. 조 바이든 미국 대통령은 기시다 후미오 일본 총리와의 정상 회담 후 기자회견에서 일부 상품의 대중 관세를 낮추는 것을 검토하고 있다고 했다. 그는 대중 관세 인하와 관련해 \"그것을 검토하고 있다. 우리는 그러한 관세를 부과하지 않았다. 이것들은 이전 정부가 부과한 것이기 때문에 그것들을 검토 중\"이라고 밝혔다.이날 발표된 경제 지표는 전달보다는 개선됐지만, 예상치엔 밑돌았다. 시카고 연방준비은행(연은)이 발표한 4월 전미활동지수(NAI)는 전달보다 개선된 0.47로 집계됐다. 전달엔 해당 수치가 0.36을 기록했다. 수치가 0을 웃돌면서 역사적인 성장 추세 이상의 확장세를 보인다는 의미지만, 팩트셋이 집계한 전문가들의 예상치인 0.50은 하회했다.S&P500 지수 내 11개 업종이 모두 올랐으며, 금융주가 3% 이상 오르며 상승을 주도했다. 에너지와 기술주도 2% 이상 상승했다. 미국 통신용 반도체업체 브로드컴이 클라우드 컴퓨팅 업체인 VM웨어의 인수를 타진하고 있다는 소식에 VM웨어는 24% 이상 상승했다. 브로드컴은 3% 이상 내렸다.애플은 회사가 중국 의존도를 줄이기 위해 인도와 동남아시아 위탁 생산 물량을 늘리는 방안을 논의하고 있다는 소식이 나온 가운데 4% 이상 올랐다. 마이크로소프트와 알파벳은 각각 3%, 2% 이상 상승했다."
    },
    {
        "title": "\"인공관절 시너지 창출하고 中 진출도 지원\" 엘앤씨바이오, 큐렉소에 투자 [Why 바이오]",
        "date": "2022.05.24. 오전 7:01",
        "content": "조직재생의학 R&D 기업 엘앤씨바이오405억 들여 14.03% 지분 취득해수술·재활 로봇 기업 큐렉소 2대주주로 경영참여\"협력 시너지 내고 中 진출 플랫폼도 제공\"[서울경제] \n\n\n\n이환철(오른쪽) 엘앤씨바이오 대표와 이재준 큐렉소 대표가 23일 엘앤씨바이오 서울사무소에서 업무 협약을 체결한 뒤 악수하고 있다. 사진제공=엘앤씨바이오조직재생의학 연구개발(R&D) 기업 엘앤씨바이오(290650)가 수술·재활용 로봇 개발 기업인 큐렉소(060280)에 405억 원을 투자한다는 소식이 23일 전해지면서 코스닥 시장에서도 두 종목에 관심이 모이고 있다.엘엘앤씨바이오는 큐렉소에 경영 참여 목적으로 405억 원 규모 지분투자를 결정했다. 6월30일 출자 완료 이후 보유 주식수 545만 8221주, 지분율 14.03%로 2대 주주가 된다. 취득방식은 3자배정 유상증자 신주취득이다.엘앤씨바이오는 투자 목적에 대해 “회사의 차세대 의료기기 제품들과의 시너지 효과를 창출하고 중국 등 글로벌시장 진출 역량을 강화하기 위한 것”이라고 밝혔다.엘앤씨바이오는 타인의 인체 조직을 ‘무세포화’해 면역반응 등 부작용 없이 이식하는 기술을 핵심 경쟁력으로 보유하고 있다. 특히 최근 성공적인 임상 결과를 발표한 세계 최초 인체조직 기반 무릎 관절 연골 손상 치료 제품 ‘메가카티’가 큐렉소 기술과 시너지를 창출할 것으로 기대하고 있다. 엘앤씨바이오 관계자는 “큐렉소는 특히 인공관절 분야 수술과 재활 로봇에 대해 높은 수준의 기술을 갖고 있다”고 설명했다.아울러 이번 투자를 계기로 엘앤씨바이오는 큐렉소의 중국 진출도 지원할 계획이다. 엘앤씨바이오는 중국에 중국국제금융공사(CICC)와의 합자회사인 엘앤씨차이나를 두고 있다. 회사 관계자는 “엘앤씨차이나는 경쟁력 높은 한국 바이오기업들이 중국에 진출하는데 플랫폼을 제공하고 서로 윈윈하려고 한다”면서 “이번 큐렉소 지분 취득 역시 같은 목적의 전략적 투자”라고 말했다. 이 관계자는 “현재 중국내 인허가 전담팀을 조직한 엘앤씨바이오가 큐렉소의 현지 제반 절차를 적극 지원한다는 방침”이라고 덧붙였다.한편 엘앤씨바이오에 따르면 큐렉소는 글로벌 인공관절 수술로봇 기업들과 어깨를 나란히 할 정도의 기술력을 보유한 국내 기업이다. 특히 기존 수술로봇들이 수술을 집도하는 역할에 그치는데 반해 큐렉소의 주력 제품인 큐비스-조인트는 로봇이 계획부터 수술까지 스스로 진행하는 완전자동화 시스템을 갖추고 있다. 지난해 3월 유럽 CE 인증을 획득했고 9월에는 미 식품의약국(FDA) 품목허가를 신청했다.엘앤씨바이오와 큐렉소는23일 업무협약식도 열었다. 출자가 완료되면 이환철 엘앤씨바이오 대표가 큐렉소 사내이사로 경영에 참여하게 된다.이 대표는 “메가카티를 필두로 기존 제품인 메가필하이젝트, 메가DBM, 저선량 CT 파이온2.0 등 관절·척추용 제품 라인업을 한국과 중국 정형외과 시장에 순차 진출시킬 것\"이라고 밝혔다. 아울러 “각 분야 국내 최고 기업들과 전략적 협업을 통해 K-바이오의 중국 진출의 플랫폼 역할도 하겠다”면서 “올 2월 인수한 엘앤씨에이아이와 이번 큐렉소 투자에 이어 시너지가 극대화할 수 있는 기업을 선정해 투자를 타진해 나가겠다”고 덧붙였다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[클릭 e종목]\"한글과컴퓨터, 신사업 확장 본격화…목표가 8% 하향\"",
        "date": "2022.05.24. 오전 6:54",
        "content": "IBK투자증권 보고서 IBK투자증권은 24일 한글과컴퓨터에 대해 투자의견 매수를 유지하고 목표주가는 8% 내린 3만4000원으로 하향했다.한글과컴퓨터는 한컴MDS 지분 32.3%를 1050억원(계약금 200억원)에 양도하는 계약을 공시했다. 매각대금은 글로벌 SaaS, 우주 사업 데이터 기반 서비스산업 관련 투자와 인수에 사용할 계획이다. 이에 따라 인공위성과 메타버스, 아마존 등 신사업이 본격화될 것으로 예측된다.우선 오는 26일(미국시간 25일) 스페이스X를 통해 민간위성 세종 1호를 발사할 예정이다. 내년엔 3개, 2024년엔 5호기까지 순차적으로 발사하고 5년 내 50기 이상을 발사할 방침이다.\n\n\n\n메타버스 사업 확대에도 속도가 붙을 것으로 전망된다. 앞서 회사는 5월 말에 싸이월드와 연동되는 싸이타운을 출시하기도 했다. 이승훈 IBK투자증권 연구원은 “다양한 형태의 메타버스 프로젝트가 진행될 예정”이라며 “아마존과 오피스 사업 역시 상반기 중으로 진행될 것으로 예상되기 때문에 하반기까지 신사업 모멘텀이 이어질 것”이라고 분석했다.한편 회사는 1분기 연결 매출액 900억원, 영업이익 70억원을 기록했다. 지난해 같은 기간보다 각각 0.4% 성장하고 47.3% 하락한 것이다. 본사와 한컴MDS 실적은 양호했으나 한컴라이프케어 실적이 크게 둔화됐다. 본사의 별도 매출액과 영업이익은 전년 대비 각각 15.2%, 8.8% 성장했으나 한컴라이프케어는 매출액과 영업이익이 각각 32.4%, 194.3% 감소했다.이승훈 연구원은 “공공 기관이 클라우드로 전환하면서 매출이 증가해 분기 사상 최고 매출액을 달성했지만 한컴라이프케어는 방역사업 부진과 일부 매출이 미뤄지면서 실적이 악화됐다”고 설명했다.다만 단기간 주가 상승은 어려울 것으로 예측된다. 신사업의 성과가 단기간에 나타나기 어렵기 때문이다. 이 연구원은 “잠재 성장성 높은 부분이기 때문에 장기적으로 주가를 끌어올릴 것”이라며 “본사 오피스 매출이 클라우드 사업과 결합되면서 실적을 매 분기 개선해 나갈 것”이라고 말했다.",
        "ticker": [
            "084680",
            "372910"
        ]
    },
    {
        "title": "\"유가 고공행진 속 韓 정유화학기업 투자매력 여전\"",
        "date": "2022.05.24. 오전 6:36",
        "content": "NH투자증권 보고서\n\n\n\n[이데일리 이지현 기자] 국제 유가가 고공행진을 이어가고 있다. 중국 셧다운 지속으로 국내 정유 화학기업에 드리워진 먹구름은 걷히지 않고 있다. 그럼에도 이들 산업에 아직 투자 기회가 남았다는 전망이 나왔다.NH투자증권이 24일 펴낸 보고서에 따르면 현재 석유화학 업황은 중국의 셧다운 및 경기 둔화 등 수요 부진과 증설 물량 증가에 따른 공급 과잉, 고유가로 인해 심화된 원가 부담이라는 3가지 악재가 혼재해 있다. 최영광 NH투자증권 연구원은 “하반기에도 공급 과잉이 지속되겠으나 유가의 점진적 하락과 더불어 원가 부담이 완화될 것”이라며 “리오프닝에 따른 경기 회복 및 중국의 경기 부양책 등이 기대되는 등 상반기에 비해 수요가 점진적으로 회복될 거다. 이 두 가지 조건 개선의 영향이 공급 과잉 영향을 상쇄함에 따라 하반기에는 점진적인 영업이익 개선이 나타날 것”이라고 전망했다. 국내 정유 기업들의 경우 주가가 지속가능성에 대한 우려로 인해 높아진 정제마진을 온전히 반영하지 못하고 있다고 봤다. 최영광 연구원은 “국제유가의 점진적인 하향 안정화 흐름을 예상하나, 석유제품의 타이트한 수급은 단기간 내 해소되기 어려울 것”이라며 “정제마진 강세는 지속될 것”이라고 전망했다.이어 최 연구원은 “원가 부담 완화 및 수요의 점진적 회복이 기대됨에 따라 업황이 저점에 가까워졌다”며 “신성장 동력과 지속가능성 확보를 위해 노력하고 있는 기업들을 중심으로 투자 매력은 여전하다”고 짚었다. 그는 최선호주로 한화솔루션(009830)을 제시했다. 최 연구원은 “상대적으로 공급 과잉에서 자유로운 제품 포트폴리오룰 보유했고, 대규모 증설에 따른 폴리실리콘 가격 하락으로 신재생에너지 부문의 턴어라운드가 기대된다”고 말했다. 차 선호주로는 S-OIL(010950)을 꼽았다. 그는 “2023년까지 정제마진 강세가 지속될 것으로 전망하기 때문”이라고 설명했다.",
        "ticker": [
            "005940",
            "000880",
            "009830"
        ]
    },
    {
        "title": "'검은사막' 믿었는데…결국 개미만 손실 외인 돈 벌었다",
        "date": "2022.05.24. 오전 6:31",
        "content": "순매수 10종목중 8개 마이너스펄어비스 -23.74% 최대 낙폭외국인은 4개 종목서 수익 '미소'\n\n\n\n[서울경제] 개인투자자들이 최근 한 달 동안 사들인 상위 10 종목 중 8개가 일제히 마이너스 수익률을 기록한 것으로 나타났다. 반면 기관과 외국인 투자가들이 담은 종목의 수익률은 불안한 증시 속에서도 양호한 수익률을 달성했다.23일 한국거래소에 따르면 개인투자자가 지난 한 달(4월 25일~5월 20일) 순매수한 상위 10 종목 중 8개가 한 달 매수 평균가 대비 손실을 기록한 것으로 집계됐다. 이 기간 개인 투자자는 삼성전자(005930)·LG생활건강(051900)·NAVER(035420)·LG전자(066570) 등 순으로 사들였는데 삼성전자(4.28%)와 삼성전자우(005935)(3.43%)를 제외하고는 모두 손실을 입었다.특히 개인투자자들에게 가장 큰 손해를 안겨준 종목은 펄어비스(263750)(7위)다. 펄어비스에 대한 개인투자자들의 평균 매수 단가는 7만 9071원으로 손실률이 -23.74%에 달한다. 개인 순매수 상위 10개 종목 중 낙폭이 가장 크다. 펄어비스는 종가 기준 지난달 28일 7만 원 선을 내준 후 6만 원대를 벗어나지 못하고 있다. 펄어비스가 종가를 기준으로 7만 원 선을 하회한 것은 지난해 8월 말 이후 약 8개월 만이다. 이 밖에 LG생활건강(2위)과 하이브(10위)도 각각 11.14%, 7.64% 떨어져 개인 투자자들의 피해가 컸다.최근 코스피가 2600 안팎에서 불안한 흐름을 이어가는 가운데 개인투자자들이 낙폭 과대 종목을 집중 매수했지만 추가적인 하락으로 오히려 더 큰 손해를 본 것으로 풀이된다. 정용택 IBK투자증권 수석연구위원은 “개인투자자는 고수익을 얻기 위해 낙폭 과대 구간에 종목을 매수하는 경향이 있다”며 “그러나 거래량 회전율이 높은 종목을 위주로 단타 매매를 하는 등 투자 쏠림이 심한 패턴을 보여 수익률이 (기관·외국인 대비) 부진한 편”이라고 설명했다.반면 같은 기간 기관투자가는 순매수 10개 종목 중 5개에서 수익을 거둔 것으로 나타났다. 기관이 지난 한 달 2859억 원어치를 사들인 LG화학(051910)(1위)의 주가는 한 달 매수 평균가 대비 무려 6.28% 상승했다. 이 외에 팬오션(028670)(9위·6.17%), HMM(011200)(8위·2.95%)도 높은 상승률을 기록했다. 신한지주(055550)(10위), 현대차(005380)(5위), SK하이닉스(000660)(4위), 삼성전자(3위), JB금융지주(175330)(2위) 등 손실을 기록한 5개 종목도 하락 폭이 0.1~3.46%로 크지 않았다. 같은 기간 코스피가 2.42% 빠진 점을 고려하면 선방한 성적표다.외국인의 수익률도 양호했다. 지난 한 달 순매수 상위 10개 종목 중 4개가 수익을 올렸다. 가장 수익률이 높았던 종목은 후성(093370)(7위)으로 한 달 매수 평균가 대비 7.85% 상승했다. 이 밖에 엘앤에프(066970)(8위·2.52%), KT&G(9위·1.29%), LG에너지솔루션(373220)(5위·0.95%)도 양호한 수익률을 나타냈다. 정 연구위원은 “기관과 외국인의 경우 개인투자자보다 상대적으로 장기적인 기업 펀더멘털을 고려해 투자하는 모습을 보인다”며 “무작정 낙폭 과대 종목을 고르기보다는 개별 투자 리스크를 따져봐야 한다”고 조언했다.",
        "ticker": [
            "011200",
            "175330",
            "030200",
            "033780",
            "003550",
            "051900",
            "373220",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "005930",
            "005935",
            "055550",
            "066970",
            "028670",
            "352820",
            "005380",
            "093370"
        ]
    },
    {
        "title": "\"美 경기침체 우려 이르다…소비 정상화 과정\"",
        "date": "2022.05.24. 오전 6:13",
        "content": "한국투자증권 보고서\n\n\n\n[이데일리 이지현 기자] 미국 경기침체 우려가 아직 이르다는 지적이 나왔다. 현재의 소비 축소는 소비 패턴의 정상화로 보는 게 적정할 거라는 분석이다. 24일 한국투자증권에 따르면 지난주 초반 채권 금리는 인플레이션과 긴축이 경기에 고통을 가져올 거라는 막연한 우려 사이에서 방향성 없는 등락을 이어갔다. 그러다가 주 중반 타겟과 월마트의 부진한 실적 발표를 기점으로 경기 우려 쪽이 승기를 잡았다. 유통 기업은 경기 침체 시의 피난처로 인식되지만, 인플레이션이 소비자들이 감당할 수 있는 임계치를 넘은 것이 아니냐고 인식되면서 소비 침체의 이른 신호라고 받아들여졌다. 윤소정 한국투자증권 연구원은 “미국의 경기 침체를 우려하기에는 이르다”며 “원인이 상품 소비라면 더욱 그렇다”고 지적했다. 실질 상품 소비는 지난해 초반 이후로 계속해서 감소해왔다. 윤소정 연구원은 “소비 여력의 하락보다 소비 패턴의 정상화로 이해할 수 있다”며 “서비스 소비의 증가와 맞물려 일어났기 때문”이라고 설명했다. 상품 소비는 여전히 2019년 추세를 4% 웃돌고 있다. 그는 미국 연방준비제도의 반응함수 변화 조건으로 △전반적 상품 물가 하락 지속 △주택 가격 상승세 둔화 △고용 시장 수급 균형 회복 등을 제시했다. 윤 연구원은 “민간 소비 패턴이 상품에서 서비스로 옮겨가는 것이 1번 조건 충족의 전제”라며 “다시 말하면 이는 긴축 불확실성 완화를 위해 필요한 현상이며 만약 상품 소비가 계속해서 증가했다면 오히려 더 강한 긴축이 필요했을 것”이라고 말했다.이번주 미국채 시장은 약보합세를 예상했다. 상품 소비 둔화가 민간 소비를 우려할 이유라고 생각하지 않아서다. 윤 연구원은 “지난주 과도했던 채권 금리 하락세에 따른 되돌림을 전망한다”며 “다만 전주 하락폭을 회복할 정도로 금리가 상승할 거라고 보기 어렵다”고 말했다."
    }
]