[
    {
        "title": "[서경스타즈IR] LGD, 차세대 OLED로…프리미엄 TV패널 독주",
        "date": "2022.05.15. 오후 10:11",
        "content": "1분기 '어닝 쇼크' 기록했지만2분기 'OLED.EX' 기술 상용화프리미엄시장 점유율 확대 기대올 매출 비중 42%로 늘어날듯차량용 P-OLED 사업 강화도\n\n\n\n[서울경제] 중국 내 코로나19 봉쇄 조치 등의 영향으로 실적이 악화된 LG디스플레이(034220)가 차세대 TV 패널인 ‘OLED.EX’ 기술을 앞세워 위기 탈출을 시도한다. OLED.EX 기술을 2분기부터 모든 OLED(유기발광다이오드) TV 패널에 적용하면서 ‘프리미엄 제품’의 독주체제를 탄탄히 구축한다는 계획이다.13일 금융감독원에 따르면 LG디스플레이는 올해 1분기 매출 6조 4715억 원, 영업이익 383억 원의 실적을 기록했다. 전년동기대비 매출은 5.98%, 영업이익은 92.67% 감소했다. 금융정보업체 에프앤가이드가 집계한 시장 추정치를 82% 밑도는 ‘어닝 쇼크’를 기록한 셈이다. 1월 초 2만 6000원까지 올랐던 주가는 악화된 시황과 부진했던 실적으로 33.27% 빠진 1만 7000원대까지 내려앉았다.증권가는 LCD 업황 회복이 지연된 데다가 하반기 TV·스마트폰 등 세트 수요에 대한 우려로 LG디스플레이의 목표주가를 일제히 내려잡고 있다. 한국투자증권은 LCD 판가 추가 하락과 계절적 비수기의 영향으로 LG디스플레이가 2분기 1160억원의 영업적자를 낼 것으로 예상하면서 목표주가를 3만 3000원에서 2만 7000원으로 하향했다. 미래에셋증권 또한 목표주가를 기존 2만 6000원에서 2만 2000원으로 낮췄다. 김정환 한국투자증권 연구원은 “디스플레이는 2분기 저점을 찍고 3분기부터 회복세를 보이겠으나, 하반기 들어 코로나19 특수의 소멸과 내구재 소비가 줄고 있는 등 수요 전망치가 낮아지고 있어 큰 폭의 업황 반등은 어려운 상황”이라고 진단했다.대내외적으로 어려운 환경이지만 LG디스플레이는 차세대 TV 패널인 OLED.EX의 본격적인 상용화로 위기를 헤쳐 나갈 계획이다. OLED.EX는 OLED 화질의 핵심인 유기발광 소자에 ‘중(重)수소 기술’과 ‘개인화 알고리즘’을 적용해 OLED 소자는 더욱 강해지고 화면밝기는 30% 높아진 기술이다. 고휘도 영역의 화질 개선으로 자연 그대로의 색을 표현하는 디스플레이를 구현해낼 수 있다.\n\n\n\nOLED.EX 기술을 적용한 TV 패널. 사진 제공=LG디스플레이LG디스플레이는 2분기부터 모든 OLED TV 패널에 OLED.EX를 적용하며 프리미엄 시장에서의 점유율을 확대하는 것을 목표로 하고 있다. 프리미엄 TV 시장에서 OLED TV가 차지하는 비중은 매출액 기준 2019년 26%에서 올해 42.1%까지 늘어날 전망이다. OLED 누적 판매량이 2016년 100만대에서 최근 2000만대까지 증가한 만큼 OLED.EX 기술을 적용한 패널을 앞장세우며 시장에서의 입지를 공고히 한다는 것이 LG디스플레이의 구상이다. 김 연구원은 “높은 하이엔드 IT패널 비중을 높이면서 OLED 패널은 중국 업체들과 격차를 벌리고 있다”며 “LG디스플레이의 펀더멘털은 지속이 개선되고 있다”고 말했다.업황과 전망이 모두 어둡지만 LG디스플레이는 적극적으로 신사업을 발굴해 나갈 계획도 세우고 있다. 우선 OLED.EX 기술을 게이밍·투명·포터블 OLED에도 적용해나가는 전략을 추진 중이다. 올해 우수한 화질과 빠른 응답속도로 극대화된 몰입감을 제공하는 게이밍 OLED 패널을 양산하면서 글로벌 시장을 공략한다. OLED는 초당 120장의 화면재생률, 넓은 가변주파수 영역 등 압도적인 성능을 바탕으로 콘솔 게임이나 고사양 PC 게임에 적합하다. LG디스플레이가 전 세계에 단독으로 공급하는 대형 투명 OLED의 기술력도 제고한다. 투명 OLED는 기존 유리창을 대체할 정도로 투명도가 높으면서 얇고 가벼워 다양한 산업 분야에서 활용성이 높을 것으로 전망된다.플라스틱 OLED(P-OLED)의 사업 경쟁력도 강화한다. LG디스플레이는 2020년 차량용 P-OLED를 본격 양산하면서 차량용 OLED 시장을 빠르게 선점하는 등 제품 경쟁력을 높이고 있다. 자율주행차·커넥티드카 등 차세대 자동차의 상용화가 가시화되는 시점에서 향후 20인치 이상의 초대형 차량용 디스플레이 시장 수요가 확대될 것으로 전망해 적극적인 기술 투자도 진행 중이다. LG디스플레이 관계자는 “중장기적 관점에서 미래 시장을 선도할 수 있는 차별화 솔루션으로 자동차 및 노트북, 태블릿 등 IT시장으로 시장을 확대해 나갈 예정”이라고 밝혔다.",
        "ticker": [
            "003550",
            "034220",
            "006800"
        ]
    },
    {
        "title": "상장사 64% 이익 눈높이 하향…\"車 환율수혜 주목\"",
        "date": "2022.05.15. 오후 6:37",
        "content": "■코스피 130개사 2분기 추정치 보니고물가·고금리·고환율 '3중苦'에영업이익 상향 기업 28.4% 그쳐당분간 큰 폭의 반등 기대 어려워원가 부담 판매가로 전가 가능한정유·철강·자동차주 투자 매력 ↑현대차·기아는 목표주가 상향도\n\n\n\n[서울경제] ‘3고(고물가·고금리·고환율)’의 파고에 갇힌 코스피 기업들의 2분기 이익 눈높이가 낮아지고 있다. 우크라이나 사태와 중국의 코로나19 봉쇄 조치 장기화로 실적 불확실성이 커지면서 투자심리도 한풀 꺾이는 모양새다. 미국 등 각국의 중앙은행이 물가를 잡기 위해 그동안 쏟아부었던 돈을 거둬들이는 긴축 정책을 펼치면서 시장의 경계심도 극대화하고 있다. 전문가들은 이같은 국면일수록 이익 기대감이 좋은 실적주를 면밀히 살펴야 한다고 조언한다.15일 금융 정보 업체 에프앤가이드에 따르면 증권사 3곳 이상의 컨센서스가 있는 코스피 기업 130곳 중 올해 2분기 영업이익 추정치가 1개월 전보다 낮아진 곳은 83개에 이른다. 전체의 64%에 해당하는 수치다. 눈높이가 올라간 곳은 37곳에 불과해 전체의 28.4% 수준에 그쳤다. 나머지 10곳(7.6%)은 변동이 없었다.인플레이션과 금리, 국제 유가 상승세 등이 기업 이익 전망치에 부정적인 영향을 주고 있다는 분석이다. 니켈 등 원자료 가격이 폭등한 2차전지 소재 업체들의 이익폭이 크게 줄었으며 유가 부담을 마진에 전가하지 못한 석유화학 업체들도 고전을 면치 못했다. 김지산 키움증권 리서치센터장은 “공급난과 인플레이션 때문에 우리 기업들의 수익성 둔화가 불가피한 상황”이라며 “다만 우크라이나 전쟁 종식을 계기로 인플레이션 우려와 공급난이 완화하면 하반기에는 양호한 실적을 기대할 수 있을 것”이라고 설명했다.전문가들은 이익 추정치 상승 흐름이 꺾인 지금 시점에서는 당분간 코스피지수의 의미 있는 반등은 기대하기 힘들 것으로 관측하며 개별 업종과 종목에 집중할 것을 권하고 있다. 특히 코스피 기업의 2분기 이익 눈높이가 전반적으로 하락하는 상황에서도 이익 성장을 실현할 것으로 보이는 기업들에 주목할 필요가 있다고 입을 모은다. 이정빈 신한금융투자 연구원은 “시장 금리의 상승과 인플레이션으로 인한 원가 부담 우려가 불거지는 상황에서 믿을 만한 건 실적뿐”이라며 “깜짝 실적을 낼 가능성이 높은 개별 실적주에 주목해야 한다”고 말했다. 이재만 하나금융투자 연구원도 “밸류에이션(실적 대비 주가 수준) 조정이 극단적으로 진행된 기업 중 이익이 개선되는 기업에 관심을 갖는 전략이 필요하다”며 “순이익 추정치가 상향 조정되면서 PER이 낮아지는 기업에 주목해야 한다”고 말했다.증권가와 에프앤가이드 등에 따르면 1분기 이익 눈높이가 올라가고 있는 주요 업종은 정유와 철강, 자동차 등이다. 실제 정유 업종에 속하는 SK이노베이션(096770)의 경우 올해 2분기 영업이익 추정치가 6585억원으로 집계돼 1개월 전 5163억원 대비 27.5% 증가했다. 마찬가지로 정유사 GS(078930)칼텍스를 자회사로 두고 있는 GS는 2분기 영업이익 추정치가 7542억원으로 1개월 전보다 19.1% 늘었다. 국내 2위 철강업체인 현대제철(004020)은 2분기 영업이익 추정치가 7250억원으로, 1개월 전보다 22.5% 급증했고, 현대차(005380)와 기아(000270)는 1개월 전 대비 이익 눈높이가 각각 10.7%, 8.7%씩 올랐다.이들의 공통적인 특징은 원가 부담을 판매가 인상으로 전가할 수 있다는 점이다. 가격을 높일 수 있다는 건 그만큼 국내 기업들이 세계 시장에서 경쟁력을 갖췄다는 의미다. 환율 효과도 누릴 수 있다. 달러로 수출하는 기업들은 원화 가치가 약해지면 그만큼 해외에서 가격 경쟁력이 생긴다. 달러 매출을 원화로 환산하는 과정에서 실적이 높게 잡히기도 한다. 현대차, 기아가 대표적이다. 일부 증권사는 이에 자동차업체들의 2분기 이익 전망치와 함께 목표주가를 상향 조정하기도 했다. 조수흥 NH투자증권 연구원은 현대차에 대해 “낮은 재고에 근거한 인센티브 하락, 우호적인 원·달러 환율 전개, 높은 가격의 스포츠유틸리티차량(SUV)·럭셔리 차종 판매 비중 증가를 통한 ASP 상승으로 기대 이상의 실적을 보였다”며 “2분기에 이러한 실적 개선 요인들이 더욱 강화될 것으로 보여 올해 주가수익비율(PER) 8배를 적용해 적정 주가 또한 26만원으로 상향한다”고 말했다.코로나 기간동안 기를 펴지 못했던 리오프닝주도 사회적 거리두기 해제로 개선세가 눈에 띈다. 한세실업(105630)(5.6%), 영원무역(111770)(2.2%) 등 의류주의 이익 전망치가 상향 조정됐고, 항공주, 레저주도 좋은 흐름을 보였다. 김재은 NH투자증권 연구원은 “사회적 거리두기 해제와 따뜻한 날씨로 인해 증가하는 외부활동을 고려할 때 음료, 의류 업종과 더불어 유통 업종의 실적 가시성이 기대된다”고 말했다.",
        "ticker": [
            "078930",
            "005940",
            "034730",
            "096770",
            "000270",
            "111770",
            "039490",
            "105630",
            "004020",
            "005380"
        ]
    },
    {
        "title": "볕드는 코스피200인덱스펀드…4월 1000억 밀물",
        "date": "2022.05.15. 오후 6:20",
        "content": "코스피 밸류에이션 매력 커져이달 유입 자금도 벌써 780억당분간 투자자 발길 이어질듯\n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다./연합뉴스[서울경제] 증시 하락에 대한 불안으로 투자자 이탈이 가속화됐던 코스피200인덱스펀드에 지난달부터 자금이 다시 쏠리고 있어 주목된다. 인플레이션 우려 등 각종 악재를 선반영한 코스피지수가 바닥을 찍었다는 인식이 강해지면서 인덱스펀드에 대한 투자자들의 관심이 커진 것으로 추정된다. 전문가들은 당분간 증시의 불확실성이 지속될 것으로 보이지만 코스피의 밸류에이션 매력이 큰 만큼 인덱스펀드로 자금유입이 이어질 것으로 내다봤다.15일 펀드평가사인 한국펀드평가에 따르면 4월 코스피200인덱스펀드에 유입된 자금은 1052억 원으로 확인됐다. 3월 937억 원의 자금이 썰물처럼 빠져나간 점을 고려할 때 눈에 띄는 변화다. 5월에도 13일 기준 유입자금은 779억 원으로 4월보다 더 많은 자금이 들어올 것으로 관측된다. 최근 1개월(4월 13일~5월 13일 기준) 동안 국내주식형 펀드에 유입된 2393억 원 중 코스피200인덱스펀드에 유입된 금액은 1052억 원으로 전체의 43.96%에 달했다. 반면 일반주식형 펀드에는 710억 원의 자금이 유입되는 데 그쳤다.수익률에서는 글로벌증시가 폭락한 영향으로 다소 아쉬운 모습을 보였다. 코스피200인덱스펀드는 최근 1개월 동안 4.05% 밀렸다. 다만 일반주식형과 중소형주식형 펀드가 각각 5.08%, 5.64% 빠진 점을 볼 때 선방했다는 평가했다.\n\n\n\n코스피200인덱스주식에 돈이 다시 들어온 것은 코스피의 밸류에이션 매력이 높아졌기 때문이라는 분석이다. NH투자증권에 따르면 코스피의 최근 PER은 9.5배 수준으로 장기평균치인 10.1배룰 밑돌고 있어 저평가라는 시각이 지배적이다. 송태헌 신한자산운용 상품전략센터 수석부장은 “최근 코스피200인덱스펀드로 자금이 유입된 것은 지수가 하락함에 따라 저가매수에 대한 수요가 반영된 것으로 볼 수 있다”며 “연초이후 지속적으로 시장은 하락했으며 이에 따라 반등을 기대하는 투자자들의 인덱스와 레버리지 투자가 이어지고 있다”고 진단했다.개별 펀드로는 코스피200 지수를 추종하는 '대신인덱스밸류C-F'에 1개월간 340억 원의 자금이 유입돼 가장 많은 관심을 받았다. 이어 ‘유리코스피200인덱스-c/c-w(299억 원)' 현대인베스트먼트인덱스플러스1 C-I(120억 원)' ‘교보악사파워인덱스1 A1(101억 원)’ 순으로 자금이 들어왔다.\n\n\n\n미국 뉴욕증시가 폭락한 5일(현지시간) 뉴욕증권거래소(NYSE) 입회장의 한 트레이더가 시세판을 바라보며 놀란 표정을 하고 있다./연합뉴스금융투자업계에서는 중국 코로나19와 우크라이나 전쟁 상황, 미국의 물가하향안정이 확인될 때까지는 당분간 고수익보다 안정적인 수익을 추구하는 코스피200인덱스펀드에 자금이 유입될 것으로 보고 있다. 이재열 삼성자산운용 퀀트인덱스운용본부장은 “시장이 이미 많은 하락했지만 인플레이션에 따른 미국 금리인상과 유동성 자금 축소가 여전히 시장 변동성을 높이고 있다”며 “변동성이 높은 상품보다는 상대적으로 안정적인 상품과 장기적인 관점에서 자금관리가 필요한 상품 위주로 수요가 늘어날 것”이라고 내다봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.05.15. 오후 6:14",
        "content": ""
    },
    {
        "title": "美 성장주 하락에 베팅한다…'청개구리 ETF' 수익률 89%",
        "date": "2022.05.15. 오후 5:09",
        "content": "SARK ETF 고공행진테슬라·줌비디오 등 담은ARKK 부진할수록 돈 벌어 스팩 합병 기술주 겨냥한'-1배 설계' 상품 수익률 96%이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크미국 성장주의 하락에 베팅하는 상장지수펀드(ETF)에 돈이 몰리고 있다. 2020년부터 지난해까지 ‘꿈’을 먹고 자란 미국 성장주들이 금리 인상기를 맞아 줄줄이 무너지고 있기 때문이다.\n\n\n\n캐시 우드 아크인베스트 최고경영자(CEO)의 대표 상품은 ‘아크이노베이션 ETF(ARKK)’다. 테슬라, 줌비디오, 로쿠, 이그젝트사이언스, 블록, 텔라독, 코인베이스, 트윌리오 등의 성장주에 집중 투자한다. 2020년 153% 수익률로 화제가 됐던 ARKK ETF의 올해 수익률은 처참하다. 연초 대비 57% 하락했다. 실적을 내지 못하는 성장주들이 금리 인상기에 직격탄을 맞았기 때문이다.그러자 ARKK ETF의 하락에 베팅하는 상품이 시장의 주목을 받기 시작했다. ARKK ETF의 하루 등락폭을 기준으로 -1배 수익을 내도록 설계된 ‘터틀캐피털 쇼트 이노베이션 ETF(SARK)’가 대표적이다. ARKK ETF가 부진할수록 수익을 내는 구조다. 11일 기준 SARK ETF는 연초 대비 89% 올랐다. 하루평균 거래 규모는 1억8177만달러다.지난해에는 성장주 바람을 타고 ‘스팩(SPAC·기업인수목적회사) 광풍’이 불었다. ‘제2의 테슬라’라고 불리던 루시드그룹이 스팩인 처칠캐피털Ⅳ와 합병한다는 소식에 처칠캐피털 주가가 500% 가까이 오르기도 했다.스팩은 서류상으로만 존재하는 껍데기 회사다. 비상장사는 전통적인 기업공개(IPO) 대신 스팩과 합병하는 방식으로 우회 상장이 가능하다. 기술력은 있으나 아직 이익이 나지 않는 성장 기업들이 스팩 합병을 통해 증시에 입성했다.성장주들이 급락하는 국면에서 스팩 상장 기업의 주가는 더 부진했다. 스팩 합병을 통해 상장한 기업들을 추종하는 ‘더 디-스팩 ETF(DSPC)’는 연초 대비 59% 하락한 상태다.이들 기업의 주가 흐름과 반대로 움직이는 ETF도 등장했다. ‘더 쇼트 디-스팩 ETF(SOGU)’다. DSPC ETF의 하루 등락폭을 기준으로 -1배 수익을 내도록 설계된 상품인데, 연초 대비 수익률이 96%에 달한다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(5월 9일~13일)",
        "date": "2022.05.15. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "[주간증시전망] 불확실성 속 변동성 장세 지속…저가 매수 전략은 유효",
        "date": "2022.05.15. 오후 2:17",
        "content": "[파이낸셜뉴스] 지난주 코스피가 반발매수세 유입으로 2600선을 가까스로 지켜냈지만 이번 주도 불확실성이 여전해 변동성 장세가 이어질 전망이다. 다만 미국 중앙은행(연준)의 긴축 강화, 중국의 도시 봉쇄 장기화, 가상자산 시장의 불확실성 등 하방 압력 속에서 국내 증시가 하방 지지선을 보인 만큼 과도한 급락은 없을 것이라는 예상이다. 코스피 예상 등락 범위는 2500~2650선이다.     ■인플레이션 개선 지연 우려 이어질 듯 15일 한국거래소에 따르면 지난 13일 코스피는 전 거래일 대비 54.16p(2.12%) 상승한 2604.24로 장을 마감했다. 지난 한 주간 2644.51에서 시작해 전주부터 지속돼 온 하락세를 이어가며 12일에는 연중 최저치(2546.80)를 경신하기도 했다. 13일 나스닥 지수의 상승과 가상화폐 충격을 시장이 흡수하면서 반발매수 심리를 자극하자 2600선을 회복했지만 한 주간 40포인트 이상 떨어졌다.   이번 주도 미 국채 금리 상승 등 글로벌 증시 변동성 확대 가능성이 높다. 미국의 인플레이션 개선 지연에 대한 우려가 지속될 것이라는 전망이다. 결국 미국 연준의 통화정책 기조에 따라 코스피의 향방이 결정될 것이라는 분석이다.   서정훈 삼성증권 연구원은 “4월 생산자물가지수(CPI)는 전년 대비 11.0% 상승하며 예상치 10.7%를 웃돌았다”며 “물가의 정점 통과 신호가 일부 확인됐지만, 아직 안심하기엔 이르다는 평가가 지배적”이라고 말했다.   김영환 NH투자증권 연구원은 “미국 연준의 긴축 통화정책 완화, 중국의 코로나19 확산 진정, 러시아-우크라이나전쟁 일단락 등이 코스피 반등의 트리거”라며 “중국 코로나와 러시아-우크라이나 전쟁은 전망이 어려운 영역인 만큼 미국 연준의 긴축이 핵심”이라고 전했다.   다만 그동안 하락으로 가격 메리트가 커진 점은 긍정적 요인이다. 성장주들의 가격 부담이 과거 대비 많이 줄어든 만큼 증시의 하방 경직성은 강화될 수 있을 것이라는 분석이다.   김 연구원은 “코스피의 주가수익비율(PER)은 9.5배로 과거 장기평균치(10.1배)를 하회하고 있다”며 “관심 업종으로는 2차전지, 자동차, 에너지, 유통, 의류, 항공, 엔터 등이다”고 강조했다.   반등이 나타났지만 증권가에서는 적극적인 매수를 권하지는 않고 있다. 하지만 주가가 크게 하락한 만큼 일부 저가 매수 전략은 유효하다는 조언이다. 특히 매크로 불확실성이 지속되는 국면임을 고려하면 실적 상승 가능성이 높은 성장주 위주로 매수할 것을 제안했다.   신승진 삼성증권 연구원은 “현금이 있는 투자자라면 오히려 주식의 비중을 늘릴 시점”이라며 “원·달러 환율이 코로나 팬데믹(세계적 대유행) 정점이었던 달러당 1285원까지 약세가 진행됐기에, 외국인 투자자 시각에서는 한국 증시가 싸다고 인식될 수 있다”고 설명했다.     ■실물 경제 지표 주목해야  이번 주 주목해야 할 경제 일정으로는 △중국 4월 고정자산투자·산업생산·소매판매 △유로존 1·4분기 국내총생산(GDP) △미국 소매판매·산업생산 △유로존 4월 소비자물가 △미국 4월 컨퍼런스보드 경기선행지수 등이 있다.   이 중에서도 미국과 중국의 실물 경제 지표에 관심이 모이고 있다. 인플레이션 완화 신호를 기대하는 것이다.   문남중 대신증권 연구원은 “오는 17일(현지시간) 발표될 미국의 4월 소매판매가 높은 물가에 대한 우려 대비 소비 위축 강도가 크지 않다고 해석된다면 위축된 투자심리를 완화시키는 역할을 해줄 것”이라고 말했다.   이외 중국의 4월 산업생산과 소매판매도 오는 16일 발표될 예정이다.   추가적으로 글로벌 공급망 차질을 유발하고 있는 중국의 코로나19 봉쇄 상황도 주목해야 할 이슈로 꼽혔다.   최유준 신한금융투자 연구원은 “매크로 불확실성 지속시 이익 훼손 가능성을 배제할 수 없다”며 “미국 물가 지표가 발표됐고 러시아 전쟁이 장기화되면서 중국 내 봉쇄 상황 개선 여부가 주요 변수로 판단되고 있다”고 설명했다.",
        "ticker": [
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "꿈을 먹고 자란 주식 '하락'에 베팅했더니…연초 대비 96% 수익률",
        "date": "2022.05.15. 오후 12:02",
        "content": "이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.\n\n\n\n(사진=게티이미지뱅크)국내외 개미들이 사랑했던 미국 성장주의 '하락'에 베팅하는 상장지수펀드(ETF)에 돈이 몰리고 있다. 2020년부터 2021년까지 '꿈'을 먹고 자랐던 미국 성장주들이 금리 인상기를 맞아 줄줄이 무너지고 있기 때문이다. \n\n\n\n캐시 우드 아크인베스트 최고경영자(CEO)의 대표 상품은 ‘아크 이노베이션 ETF(ARKK)’다.  테슬라, 줌비디오, 로쿠, 이그젝트사이언스, 블록, 텔라독, 코인베이스, 트윌리오 등의 성장주에 집중 투자한다. 2020년 153% 수익률로 화제가 됐던 ARKK ETF의 올해 수익률은 처참하다. 연초 대비 57% 하락했다. 실적을 내지 못하는 성장주들이 금리 인상기에 직격탄을 맞았기 때문이다.ARKK ETF의 하락에 베팅하는 상품이 시장의 주목을 받고 있다. ARKK ETF의 일일 등락폭을 기준으로 -1배 수익을 내도록 설계된 ‘터틀캐피탈 숏 이노베이션 ETF(SARK)’가 대표적이다. ARKK ETF가 부진할수록 수익을 내는 구조다. 11일 기준 SARK ETF는 연초 대비 89%나 올랐다. 일 평균 거래 규모는 1억8177만 달러로 늘어났다. \n\n\n\n지난해에는 성장주 바람을 타고 ‘스팩(SPAC 기업인수목적회사) 광풍’이 불었다. ‘제2의 테슬라’라고 불렸던 루시드그룹이 스팩인 처칠캐피탈Ⅳ와 합병한다는 소식에 처칠캐피탈 주가가 500% 가까이 오르기도 했다. 스팩은 서류상으로만 존재하는 껍데기 회사다. 비상장사는 전통적인 기업공개(IPO) 대신 스팩과 합병하는 방식으로 우회 상장이 가능하다. 주로 실적이 아직 나지 않는 성장 기업들이 스팩 합병을 통해 증시에 입성했다. 서학개미의 순매수 상위 종목에도 이름이 생소한 스팩 종목들이 줄줄이 이름을 올렸다.  성장주들이 급락하는 국면에서 스팩 상장 기업들의 주가는 더 부진했다. 스팩 합병을 통해 상장한 기업들을 추종하는 ‘더 디-스팩 ETF(DSPC)’는 연초 대비 59% 하락한 상태다. 위워크, 오로라 이노베이션, 루시드그룹 등을 담고 있다. 오로라 이노베이션과 루시드그룹은 각각 고점 대비 70% 이상 하락했다. 이들 기업들의 주가 흐름과 반대로 움직이는 ETF도 등장했다. ‘더 숏 디-스팩 ETF(SOGU)’다. DSPC ETF의 일일 등락폭을 기준으로 -1배 수익을 내도록 설계된 상품인데, 연초 대비 수익률이 96%에 달한다. 고재연 기자"
    },
    {
        "title": "美 증시 폭락에도 서학개미, 한달 간 4조원 사들여",
        "date": "2022.05.15. 오전 9:45",
        "content": "반등 가능성 높게 보고 저가 매수로 대응수익률 3배 추종 레버리지에도 다수 베팅\n\n\n\n사진=연합뉴스[서울경제] 해외주식에 투자하는 '서학개미'들이 최근 미국 증시 급락에도 한 달 동안 4조원어치를 사들인 것으로 나타났다. 15일 한국예탁결제원 증권정보포털에 따르면 지난달 12일부터 이달 12일까지 최근 한 달간 국내 투자자의 미국 주식 순매수 결제액은 29억9927만달러(약 3조8504억원)로 집계됐다. 이는 작년 같은 기간(16억5321만 달러·약 2조1218억 원)보다 81% 많은 액수다. 올해 1∼4월 월 평균(24억377만 달러)보다도 많다.국내 투자자들은 증시 약세에도 반등할 가능성을 높게 보고 저가 매수로 대응한 것으로 보인다. 특히 기초지수 수익률의 3배를 추종하는 레버리지 ETP(상장지수펀드·상장지수증권) 다수가 구매 상위 10위권에 올랐다. 나스닥100 지수 수익률의 3배를 추종하는 프로셰어스 울트라프로 QQQ ETF(TQQQ)(6억3115만달러)가 전체 종목 중 2위를 차지했고, 미국 필라델피아 반도체 지수를 3배로 따라가는 디렉시온 데일리 세미컨덕터스 불 3X SHS ETF(4억54만 달러)가 3위였다.미국 기술주 10개 종목 주가를 3배로 추종하는 'BMO 마이크로섹터 FANG+ 인덱스 3X 레버리지 ETN'(6천694만 달러)은 8위를, 미국 기술주 15개 주가를 3배로 추종하는 'BMO 마이크로섹터 FANG 이노베이션 3X 레버리지 ETN'은 9위를 차지했다.한편 최근 미국 증시는 연일 하락장을 이어가고 있다. 미국 뉴욕증시에서 이달 12일까지 한 달간 나스닥지수는 약 15%, S&P500은 10.6%, 다우존스30산업평균지수는 7.3% 하락했다. S&P500지수는 고점 대비 18.44% 하락해 약세장 진입을 앞두고 있고, 나스닥지수는 고점 대비 30%가량 급락했다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "증시 지지부진하자…'될성부른 떡잎' 비상장주 찾아나선 개미[선데이 머니카페]",
        "date": "2022.05.15. 오전 9:28",
        "content": "시총 1년만에 82% 늘어난 비상장시장증권사, 스타트업 간 선점 경쟁 치열투자자 50% 가까이가 MZ세대BDC 연내 도입으로 문턱 낮아질 전망\"공시정보 적어 투자 신중\" 지적도[서울경제] 국내 증시가 '약세장'에 들어선 이후 ‘될성부른 떡잎’인 비상장주식에 대한 관심이 커지고 있습니다. 과거에는 비상장 주식 투자가 아는 사람만 하는 그들만의 리그였다면 지금은 투자의 진입장벽이 낮아졌습니다. 비상장주식 거래는 인터넷 커뮤니티 직거래나 개인 간 오프라인 직거래로 알음알음 진행돼 위험하고 불편한 투자로 취급받았지만 일반 주식 거래처럼 투자 가능한 비상장주식 거래 플랫폼이 등장하면서 개인 투자자의 접근이 쉬워졌죠. 증권사들은 전담 조직 구성, 인력 확충, 리포트 발간에 적극 나서고 있고, 플랫폼을 운영하던 스타트업들도 자체적으로 증권사를 설립하며 비상장주식 거래 시장 경쟁에 열을 올리고 있습니다. 젊은층은 이런 과감한 투자 트렌드를 이끌고 있습니다. 적은 액수로도 투자가 가능하고 성장성이 우수한 기업을 발굴하면 짭잘한 수익을 거둘 수 있다는 매력이 젊은층을 끌어모으고 있는 것으로 풀이됩니다. 이번 주 ‘선데이 머니카페’에서는 새로운 투자 트렌드로 자리잡은 비상장주식을 둘러싼 자본시장의 변화와 미래를 살펴봤습니다.━비상장시장 두고 증권사 경쟁 심화최근 비상장주식 거래 시장을 선점하기 위해 증권사 간 경쟁이 치열해지고 있습니다. 공격적인 행보를 보이는 곳은 비상장주식 거래 플랫폼 ‘서울거래 비상장’을 운영하는 피에스엑스(PSX)입니다. 피에스엑스는 최근 투자 중개업 인가를 받아 스타트업·신산업 특화 증권사로 발돋움하고 있습니다. 피에스엑스는 민간 비상장주식 거래 플랫폼 중 2위로 지난해 11월 말 기준 누적 가입 고객이 7만 명, 누적 거래 대금은 270억 원입니다.\n\n\n\n그동안 피에스엑스가 플랫폼으로서 비상장주식 거래를 중개하고 이 내역을 제휴 증권사인 신한금융투자에 전달하면 증권사가 결제하는 식으로 사업을 펼쳐왔습니다. 피에스엑스가 이 같은 방식을 택했던 건 자본시장법 때문이었죠. 금융투자업 인가를 받거나 등록하지 않고 금융투자업자 업무를 수행할 수 없었던 피에스엑스는 증권사 제휴와 금융위원회의 혁신금융사업자 지정으로 이 문제를 해결했습니다.피에스엑스가 증권사를 설립해 홀로서기를 하는 이유는 급성장하는 비상장주식 거래 시장 선점과 향후 수익을 고려하면 제휴 형태보다는 독자적인 사업 추진이 더 효율적일 것이라 판단 때문으로 보입니다. 금융투자협회에 따르면 그간 국내 유일의 제도권 비상장주식 거래 플랫폼이었던 K-OTC의 2021년 시가총액은 31조 원으로 2020년 17조 원 대비 82.3%나 늘었습니다. 기존 증권사들도 비상장주식 전담 조직, 분석 보고서 작성 등 비상장주식 시장에 눈독 들이고 있습니다. DB금융투자는 2019년 8월 비상장 기업 담당 애널리스트 3명을 투입해 현재까지 비상장 기업 리포트 95건, 시장 분석 리포트까지 포함하면 총 170건을 내놓았습니다. NH투자증권은 비상장 기업을 전문적으로 분석할 수 있는 벤처캐피털(VC) 심사역 출신의 오세범 애널리스트를 올 1월 영입했습니다. 오 애널리스트는 3월 ‘비상장회담, N잡러의 시대’, 4월 ‘비상장회담, 참을 수 없는 유혹, 한·정·판’ 등 비상장주식 보고서를 꾸준히 내고 있습니다. NH투자증권은 비상장 기업뿐만 아니라 비상장 기업이 속해 있는 산업과 이슈까지 심층 분석하는 것을 목표로 한다는 설명이다. 비상장 기업 전담 조직을 꾸린 증권사도 있다. 지난해 10월 신성장기업솔루션팀을 만든 KB증권이 업계에서는 첫 시도였습니다. 해당 팀에 배치된 전문 연구원은 6명으로 팀이 꾸려진 지난해 말부터 비상장 기업 리포트 ‘케비어(케이비 비상장 어벤져스)’를 내놓고 있죠. ━MZ세대 꽂힌 비상장…BDC 도입으로 날아오를까 비상장 주식 시장에 대한 경쟁의 불쏘시개가 된 것은 MZ세대입니다. ‘증권플러스 비상장’에 따르면 지난해 플랫폼을 가장 많이 이용한 연령대는 20~30대로 전체 이용자 수의 43.78%를 차지했습니다. 특히 올해 2월 기준 20대의 비중은 22.22%로 지난해 6월(16.62%) 대비 5.6%포인트 늘었습니다.비상장 주식 거래 플랫폼인 ‘서울거래 비상장’에서도 2030의 비중이 지난달 기준 48%이었습니다. 올해 이들의 거래 금액이 차지하는 비중은 37%로 지난해(24%)에 비해 13%포인트 증가했습니다. 통상 비상장 주식 시장에 참여한 4050세대의 비중이 40%대였는데 MZ세대도 참여율이 크게 늘었다는 분석입니다.\n\n\n\n벤처 기업 등 미래 가치가 높은 기업을 상장 전 발굴해 투자하면 고수익을 거둘 수 있다는 기대감이 젊은층의 투자 심리를 움직인 것으로 보입니다. 특히 지난해 하반기 이후 국내 증시가 박스권에 머무르고 삼성전자 등 우량주의 주가가 지지부진한 흐름을 이어가면서 투자 저변을 넓히고 있는 모습입니다. 황세운 자본시장연구원 선임연구위원은 “코로나19 이후 ‘동학개미운동’과 함께 20대 투자자들이 많아지면서 비상장 주식으로의 유입도 증가한 것으로 보인다”며 “지금처럼 증시가 지지부진한 상황에서는 고수익을 얻을 수 있는 곳으로 투자자들이 이동하는 경향이 나타난다”고 말했습니다.대체로 주머니가 얇은 MZ세대의 성향도 비상장 주식 투자 열기를 고조시킨다는 분석입니다. 증권플러스 비상장 내 소액 투자자 추이는 꾸준히 증가세를 보이며 50만 원 이하 거래자는 올해 3월 전년 동기 대비 약 66%포인트 증가했습니다.실제로 수익률도 쏠쏠했죠. 지난해 20대 투자자가 서울거래 비상장에서 가장 많이 사들인 종목인 비바리퍼블리카(토스)는 1년 동안 기준가가 101.49% 뛰었습니다. 지난해 하반기 순매수 3위 종목으로 이름을 올린 여가 플랫폼 기업 야놀자는 소프트뱅크 비전펀드로부터 투자금 17억 달러를 유치하며 1년 새 기준가가 243.74% 급등했습니다. 마켓컬리 운영사 컬리는 올해 상반기 국내 증시 상장을 추진한다는 소식에 힘입어 기준가가 1년 동안 243.73% 상승했습니다.전문가들은 올해 ‘기업성장집합투자기구(BDC)’의 도입이 예정되면서 비상장 기업에 대한 관심이 더 뜨거워질 것으로 예상합니다. 금융 당국에서 추진하고 있는 BDC는 기업공개(IPO)를 통해 모은 자금을 비상장 기업과 코넥스 등에 투자해 수익을 배당하는 특수목적회사(SPC)입니다. 독립리서치 리서치알음의 이동현 대표는 “BDC 도입으로 벤처캐피털의 고유 영역이었던 비상장 종목에 대한 투자 문턱이 낮아질 것”이라고 말했습니다. 하지만 유망 스타트업이라고 해서 묻지마식 투자는 금물입니다. 기업가치를 판단할 정보가 부족하기 때문에 투자 리스크가 더 크다는 지적도 제기되빈다. 지난해 주목받았던 카카오뱅크의 경우 상장 직전 장외시장에서 주당 9만원대에 거래되기도 했지만 상장 이후 현재 주가는 5만원대로 주저앉았습니다. 또 양도거래세를 내야 한다는 점도 유의해야합니다. 연간 250만원은 기본 공제되고 그 이상의 금액에 대해 양도세가 나옵니다. 다만 K-OTC에서 거래한 중소·중견기업 소액주주는 양도소득세 부과 대상에서 제외됩니다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "001680",
            "005930",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피 추세 반전 조짐 안 보이지만…\"바닥 다져가는 중\" [주간전망]",
        "date": "2022.05.15. 오전 8:02",
        "content": "NH투자증권, 이번주 예상 밴드 2500~2650 제시\"물가 우려 지속에 美Fed 긴축 강도 완화 시점 늦춰져\"\n\n\n\n사진=연합뉴스미국 중앙은행(연방준비제도·Fed)의 긴축 강화, 중국의 도시 봉쇄 장기화, 가상자산 시장의 불확실성 등 악재는 여전하지만 코스피가 2600선을 지켜냈다. 지난주(9~13일)의 마지막날인 13일 반발매수세가 유입된 덕이지만, 추세 반전으로 이어지기는 어렵다는 게 증권가의 대체적 분석이다.한국거래소에 따르면 지난주 코스피는 직전주 종가 대비 1.52% 하락한 2604.24에 거래를 마쳤다.미국 중앙은행(연방준비제도·Fed)의 5월 연방공개시장위원회(FOMC) 정례회의 결과에 대한 충격이 이어지면서 한 주를 시작했다. 제롬 파월 Fed 의장이 한 번에 기준금리를 0.75%포인트 올리는 ‘자이언트 스텝’에 대해 선을 그었지만, 주말에 미 고용지표가 호조를 보이자 파월 의장의 말이 지켜질 수 있을지에 대한 의구심이 생긴 탓이다.Fed에 대한 불신, 중국 봉쇄에 따른 경기 둔화 우려가 확인된 경제지표 발표, 스테이블코인인 루나와 테라 급락에 따른 가상자산 시장의 붕괴 등의 영향으로 코스피가 후퇴했지만, 2600선에서는 크게 이탈하지 않으려 안간힘을 썼다.하지만 미국의 4월 소비자물가지수(CPI) 상승률이 예상보다 높게 나온 직후인 지난 12일 결국 무너지며 2550선을 내줬다.그나마 마지막 거래일에 반등하며 2600선을 회복한 게 위안거리다.매매주체별 동향을 보면 불확실성이 산적한 가운데 외국인이 쏟아내는 물량을 개인이 받아냈지만 지수를 지켜내지 못했고, 막판에 매수에 나선 기관이 코스피를 2600선으로 회복시킨 모습이었다. 지난 한 주 동안 유가증권시장에서는 개인과 기관이 각각 4517억원 어치와 4456억원 어치의 주식을 샀고, 외국인이 1조190억원 어치를 팔았다.신승진 삼성증권 연구원은 “글로벌 주요 시장 대비 우리 증시의 하락폭은 상대적으로 선방한 모습”이라고 평가했다. 실제 지난 한 주 동안 미국의 나스닥지수는 2.80%가 하락했다. 지난 13일에 3.82% 급등했지만, 그 전까지의 낙폭이 너무 컸다. 다우지수와 S&P500지수도 주간 단위로 2% 이상 빠졌다.반등이 나타났지만 증권가에서는 적극적인 매수를 권하지는 않고 있다. 코스피가 2600선 아래로 크게 하락하지는 않겠지만, 본격적인 반등을 기대하기는 어렵다는 것이다.김영환 NH투자증권 연구원은 “미 Fed의 긴축적 통화정책 완화, 중국의 코로나19 확산 진정, 우크라이나 전쟁 일단락 정도가 중요한 반등 트리거”라고 짚었다.그는 “중국의 코로나19 확산세와 우크라이나 전쟁은 전망이 어려운 영역이기에 연준의 긴축 완화가 핵심”이라며 “이를 위해서는 미국의 물가 안정이 필수적”이라고 말했다.하지만 지난 11일(현지시간) 발표된 미국의 4월 CPI가 기대보다 높은 물가 수준이 길게 유지될 수 있다는 해석을 낳으면서 연준이 긴축 강도를 낮추는 신호를 보낼 수 있는 시점도 1달은 늦춰졌다고 김영환 연구원은 분석했다.NH투자증권은 이번주 코스피의 예상 밴드로 2500~2650을 제시했다.증권가의 관심은 이번주 발표될 미국과 중국의 실물 경제 지표에 모이고 있다. 인플레이션 완화 신호를 기대하는 것이다. 문남중 대신증권 연구원은 “오는 17일(현지시간) 발표될 미국의 4월 소매판매가 높은 물가에 대한 우려 대비 소비 위축 강도가 크지 않다고 해석된다면 위축된 투자심리를 완화시키는 역할을 해줄 것”이라고 말했다. 또 중국의 4월 산업생산과 소매판매도 오는 16일 발표될 예정이다.주가가 크게 하락한 만큼 저가 매수 전략은 유효하다는 조언도 나온다.신승진 연구원은 “현금이 있는 투자자라면 오히려 주식의 비중을 늘릴 시점”이라며 “원·달러 환율이 코로나 팬데믹(세계적 대유행) 정점이었던 달러당 1285원까지 약세가 진행됐기에, 외국인 투자자 시각에서는 한국 증시가 싸다고 인식될 수 있다”고 말했다.다만 “대외 변수가 안정을 찾은 상황이 아니기 때문에 포트폴리오의 일부는 딥 밸류(Deep Value·주가가 크게 하락해 투자지표가 저평가 영역에 이른 상태) 종목 중심으로 구성하는 게 좋겠다”고 덧붙였다.",
        "ticker": [
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "[증시 풍향계] 코스피, 올해 14% 하락…반등장 기대감 솔솔",
        "date": "2022.05.15. 오전 8:01",
        "content": "(서울=연합뉴스) 윤선희 기자 = 금리 인상과 물가 급등세가 시장에서 위력을 떨치는 국면이 이어지고 있다.     지난 13일 코스피는 전날보다 2.12% 반등해 2,604.24로 마쳤다. 코스피가 오른 건 지난달 29일 이후 처음이다. 한 주간 코스피는 1.52% 하락했다.     그러나 코스피는 지난 12일 2,550.08에 마쳐 종가 기준으로 2020년 11월 19일(2,547.42) 이후 1년 반 만에 최저치를 기록했다. 이는 작년 말 2,977.65와 비교해 14.35% 하락한 수준이다.    미국 노동부가 발표한 4월 소비자물가지수 상승률이 8.3%로 시장 전망치(8.1%)를 웃돌자 인플레이션(물가 상승) 장기화 우려를 자극했다. 증시와 외환시장 변동성이 확대되고 주가와 가상자산이 급락했다. 안전자산 선호 현상에 원/달러 환율도 1,300원에 바짝 다가섰다.    다만, 시장에선 코스피 단기 급락으로 기술적 반등 기대감도 생겨났다. 지난 13일 유가증권시장에서 외국인은 지난 4일 이후 처음으로 소폭 매수 우위로 돌아섰다.    13일(미 동부시간) 뉴욕증권거래소에서 나스닥 지수(3.82%) 등 3대 지수도 급반등했다. 나스닥 상승률은 2020년 11월 이후 가장 큰 폭이다.     김영환 NH투자증권 연구원은 15일 코스피 주간 변동 폭으로 2,500∼2,650을 제시하면서 \"코스피가 연저점을 하향 돌파한 시점에서 반등 조건을 점검해볼 필요가 있다\"고 말했다.    그는 \"미국 연방준비제도(Fed·연준)의 긴축적 통화정책 완화, 중국 코로나19 확산 진정, 러시아와 우크라이나 전쟁 일단락 등이 반등 트리거(방아쇠)가 될 것이나 이를 확인하기까지 좀 더 시간이 필요하다\"고 언급했다.    중국 코로나19와 우크라이나 전쟁 전망은 쉽지 않은 데다 물가 안정 여부도 장담하기 어려운 상황이다.    다만, 단기 급락으로 가격 이점이 많이 생긴 점은 긍정적이다. 김 연구원은 \"코스피 대형과 중소형 성장주 주가수익비율(PER)이 각각 19.1배, 20.5배로 5년 평균치(17.4배와 19.3배)보다 9%, 6% 높은 수준\"이라며 \"성장주 가격 부담이 많이 줄어 증시 하방경직성이 점차 강화될 수 있는 구간\"이라고 설명했다.    김유미 키움증권 연구원은 \"연준의 긴축 경계감이 높은 것은 사실이나 기초여건(펀더멘털) 측면에서 위기 때와 비슷한 수준의 환율은 과도하게 비관적으로 쏠린 심리 영향 탓\"이라며 \"공포 심리 진정 과정이 필요하다\"고 말했다.    그는 \"미국 소매판매가 양호한 수준으로 나오면 경기 침체 우려는 진정될 여지를 줄 수 있다\"며 \"연준위원들이 불확실성을 낮춰주는 발언을 하면 환율 급등세도 진정될 것\"이라고 전망했다. 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.    ▲ 16일(월) = 중국 4월 고정자산투자·산업생산·소매 판매.    ▲ 17일(화) = 유로존 1분기 국내총생산(GDP), 미국 소매 판매·산업생산.    ▲ 18일(수) = 유로존 4월 소비자물가.    ▲ 19일(목) = 미국 4월 콘퍼런스보드 경기선행지수.    ▲ 20일(금) = 한국 4월 생산자물가지수.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "임상 진행 어렵고 실익도 의문…코로나19 백신 개발사 '눈치보기'",
        "date": "2022.05.15. 오전 8:01",
        "content": "백신 접종자 많아 임상 대상자 찾기 쉽지 않고뒤늦게 개발해도 시장 수요 부정적중단하는 게 정답이지만 그만둔다 선언은 쉽지 않은 일[서울경제] \n\n\n\n로이터연합뉴스코로나19 백신과 치료제 개발사들이 ‘눈치보기’를 하고 있다. 개발의 어려움과 개발 후의 실익을 감안할 때 중단 선언을 하는 편이 맞지만 세간의 시선을 생각하면 먼저 포기 의사를 밝히는 건 쉽지 않은 일이기 때문이다.15일 제약·바이오 업계에 따르면 HK이노엔(195940)이 10일 코로나19 백신 임상 1상 자진 중단 의사를 밝힌 이후 백신을 개발 중인 회사들이 모두 고민에 빠졌다. HK이노엔은 3월 2·3상을 중단한다고 밝힌 제넥신(095700)에 이어 임상 시험 중단을 선언했다. 업계는 HK이노엔의 경우 이번 중단 선언으로 여러가지 짐을 덜었다고 평가하고 있다. 현재는 중단을 선언할 ‘다음 타자’가 누구일지에 업계의 관심이 모이는 상태다.제약·바이오 업계가 코로나19 개발 환경이 과거에 비해 크게 악화했다고 보는 이유는 크게 두 가지다.첫번째는 임상 시험의 어려움이다. 이미 많은 인구가 백신을 맞았고, 많은 사람이 코로나19에 걸렸다 회복한 상태여서 임상 시험 대상 자체가 많지 않다. 이들 중에서 자원자를 찾기란 대단히 어려운 일이다. 대조군 백신을 이용하는 방안도 있지만 이 역시 쉬운 일이 아니다.두번째는 ‘실익’에 대한 판단이다. 이미 각국 승인을 획득한 여러 코로나19 백신 중에서 mRNA 방식인 화이자와 모더나 제품을 빼면 시장에서 큰 역할을 하지 못하고 있는 게 현실이다. 이런 상황에서 새롭게 백신을 개발한들 수익 측면에서 과연 의미가 있겠냐는 게 개발사들의 고민이다.한 백신 개발 업체 관계자는 “임상 시험을 지속하기가 너무 어렵다”면서 “실익 측면에서도 전망이 부정적이어서 중단하는 게 맞지만 그렇다고 사회의 시선과 주가 등을 고려하면 포기 선언을 하는 게 쉽지 않다”고 털어놨다.제넥신과 HK이노엔의 포기로 현재 국내 코로나19 백신 개발 업체는 SK바이오사이언스, 유바이오로직스, 셀리드, 진원생명과학, 큐라티스, 아이진, 에스티팜 7곳이다. 이 중 빌앤드멜린다게이츠 재단의 지원을 받아 개발해 국내 승인 절차를 밟고 있는 SK바이오사이언스의 ‘스카이코비원멀티주’ 외에는 여건이 쉽지 않다고 업계는 보고 있다. SK바이오사이언스 제품은 한국이 자체 백신을 보유했다는 의미가 있고 저개발국 등 외국에 내보낼 수요도 있을 것으로 보이지만 다른 백신은 임상과 시장성 두 측면에서 상황이 쉽지 않아 보인다.코로나19 먹는 치료제 역시 전망이 어둡기는 마찬가지다. 의료계의 한 관계자는 “화이자와 머크의 경구용 치료제가 이미 활발히 처방되고 있는데 새로운 약이 나올 경우 일선 의사가 그 약을 처방하려면 상당한 이유가 있어야 한다\"며 “대단히 혁신적인 약이 아니라면 시장을 뚫기가 만만치 않을 것”이라고 말했다.",
        "ticker": [
            "034730",
            "302440",
            "001680",
            "011000"
        ]
    },
    {
        "title": "급락장에 폭등한 사료주, 대주주는 지분 팔아 수백억 확보",
        "date": "2022.05.15. 오전 6:46",
        "content": "팜스토리 730억원·한일사료 190억원…곡물값 급등 속 고점에 처분\n\n\n\n곡물[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 최근 하락장에도 전쟁 발 곡물값 오름세를 틈타 주가가 폭등한 일부 사료주의 대주주가 잇따라 지분을 팔았다.    15일 금융감독원 전자공시시스템에 따르면 팜스토리의 최대주주 이지홀딩스가 지난 3월 24일부터 5월 6일까지 장내 매도한 지분은 총 1천852만2천608주, 총 730억4천193만원어치다.    지현욱 팜스토리 회장이 최대주주로 있는 지주사 이지홀딩스는 주당 최저 3천107원(4월 20일), 최고 5천89원(4월 28일)에 팜스토리 주식을 처분했다.    배합사료 제조업체인 팜스토리 주가는 작년 말 2천270원에서 지난 4월 27일 장중 6천330원으로 불과 4개월 만에 약 3배로 뛰었다.    이후 주가는 급등세가 진정돼 지난 13일 종가 기준 3천605원까지 내렸으나 2천원대 초반에서 움직인 연초와 비교하면 여전히 높은 수준이다.    또 다른 사료주인 한일사료의 대주주 일가는 지난달 26∼29일 보유주식 총 146만4천394주, 190억7천372만원어치를 장내 매도했다.    최대주주인 차상협 대표이사 회장이 주당 1만3천43원∼1만5천원에 70만주를 처분했다. 또 차 회장 동생인 차상석 부회장이 주당 1만2천416원∼1만4천172원에 26만4천394주를, 차 회장의 어머니 최한순씨가 주당 1만2천11원에 50만주를 팔았다.    올해 들어 2천원 안팎 보합권에서 등락하던 한일사료 주가는 3월 하순부터 폭등해 4월 25일에 1만5천850원까지 치솟았다. 고점 기준으로 작년 말 대비 주가 상승률은 717.07%에 이른다.    한일사료 주가는 고점을 찍고 현재 7천원대까지 내려왔다. 시기상 대주주 일가가 고점에 가까운 가격에 지분을 매각한 이후 주가는 하락세로 돌아섰다.    주가가 오른 와중에 자사주를 처분한 사료업체도 있다. 사조동아원은 지난달 자사주 총 1천만주를 시간 외 대량매매로 국내외 기관 투자자에게 처분했다.    4월 19일에 주당 1천777억원에 500만주를, 4월 25일에 주당 2천27원에 500만주를 각각 처분했다. 처분가액은 총 190억2천만원 규모다.    회사 측은 재무구조 개선을 목적으로 자사주 처분을 결정했다고 밝혔다.    또 사조동아원의 최대주주 특수관계인인 이인우 부회장은 지난달 20∼21일에 보유 지분 18만720주를 전량 장내 매도했다. 처분 금액은 주당 1천815원∼1천890원, 총 3억3천761만원 규모다.    사조동아원 주가 역시 지난해 말 1천125원에서 지난달 27일 장중 2천710원까지 급등했다. 이후 하락 전환해 지난 13일 종가 기준 1천735원으로 내렸다.    세계 주요 농산물 생산국이자 수출국인 러시아와 우크라이나의 전쟁으로 수급 불확실성이 커지면서 국제 곡물 가격은 큰 폭으로 올랐다.    주식시장에서는 이렇게 종목이 상승 재료나 테마에 엮여 주가가 급등했을 때 최대주주나 임원 등이 지분을 처분해 시세차익을 보는 일이 종종 있다.    하지만 회사 경영 상황을 잘 아는 최대주주나 임원의 주식 매도를 시장은 대개 부정적 신호로 받아들인다. 실제로 이들의 지분 처분 후 주가가 내리막길을 걷는 경우도 많다.    rice@yna.co.kr",
        "ticker": [
            "008040"
        ]
    },
    {
        "title": "증시급락에도 서학개미 한달 4조원 순매수…3배 레버리지에 베팅",
        "date": "2022.05.15. 오전 6:35",
        "content": "전문가들 \"저점매수 단계 아니야…길게 보고 조금씩 분할 매수해야\"\n\n\n\n미국주식 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 해외주식에 투자하는 '서학개미'들이 최근 미국 증시 급락에도 한 달 동안 4조원어치를 순매수한 것으로 나타났다.     증시 전문가들은 미국 증시의 변동성이 심한 만큼 지금 당장의 수익을 위해 저점 매수에 들어가는 것은 위험할 수 있다고 지적한다.    15일 한국예탁결제원 증권정보포털에 따르면 지난달 12일부터 이달 12일까지 최근 한 달간 국내 투자자의 미국 주식 순매수 결제액은 29억9천927만달러(한화 약 3조8천504억원)로 집계됐다.    이는 작년 같은 기간(16억5천321만달러·한화 약 2조1천218억원)보다 81% 많은 액수다. 올해 1∼4월 월평균(24억377만달러)보다도 많다.     미국 뉴욕증시에서 이달 12일까지 한 달간 나스닥지수는 약 15%, S&P500은 10.6%, 다우존스30산업평균지수는 7.3% 하락했다.     S&P500지수는 고점 대비 18.44% 하락해 약세장 진입을 앞두고 있고, 나스닥지수는 고점 대비 30%가량 급락했다.    국내 투자자들은 증시 약세에도 반등할 가능성을 높게 보고 저가 매수로 대응한 것으로 보인다.     특히 기초지수 수익률의 3배를 추종하는 레버리지 ETP(상장지수펀드·상장지수증권) 다수가 구매 상위 10위권에 올랐다.    나스닥100 지수 수익률의 3배를 추종하는 프로셰어스 울트라프로 QQQ ETF(TQQQ)(6억3천115만달러)가 전체 종목 중 2위를 차지했고, 미국 필라델피아 반도체 지수를 3배로 따라가는 디렉시온 데일리 세미컨덕터스 불 3X SHS ETF(4억54만달러)가 3위였다.    미국 기술주 10개 종목 주가를 3배로 추종하는 'BMO 마이크로섹터 FANG+ 인덱스 3X 레버리지 ETN'(6천694만달러)은 8위를, 미국 기술주 15개 주가를 3배로 추종하는 'BMO 마이크로섹터 FANG 이노베이션 3X 레버리지 ETN'은 9위를 차지했다.     전문가들은 미국 증시 변동성이 커질 수 있는 만큼 단기 수익을 노리는 3배 레버리지 투자 등은 위험하다고 조언한다.     TQQQ 경우 한 달 동안 약 40% 하락했고, 올 초에 비해서는 83% 떨어졌다.     장희종 하이투자증권 투자전략부장은 \"3배 레버리지 상품은 지수가 오를 때만 하루 이틀 수익을 내고 빠져나와야지, 변동성이 심할 때 방향을 잘못 타면 큰 손실을 낼 수 있어 위험하다\"며 \"현재 짧은 기간에 지수가 많이 하락한 것은 맞기 때문에 단기 반등은 가능할 수 있지만, 아직은 변동성 구간에 있다\"고 말했다.    안소은 KB증권 연구원도 \"투자자들이 그동안 조정기마다 'V'자로 반등해왔던 것을 기대하며 매수로 대응하고 있는데, 지금은 그때마다 나왔던 미국 연방준비제도(Fed)의 뒷받침을 기대하기 어려운 상황\"이라며 \"지금 저점 매수하기보다 매크로 불확실성이 경기나 수요에 미치는 영향 등을 보고 저점을 확인하는 시간이 필요하다\"고 설명했다.    이들은 (1년 이상의) 투자 시계를 갖고 단기적인 추가 조정을 견뎌낼 수 있다면 그간 낙폭이 과대하게 나온 성장주들, 특히 실적이 뒷받침되는 성장주 위주로 조금씩 분할 매수하는 전략을 추천했다. [표] 4월 12일∼5월 12일 해외주식 순매수결제 상위 종목                                                                (단위: 달러)\n\n\n\n    ※ 자료 : 한국예탁결제원    srchae@yna.co.kr",
        "ticker": [
            "007980",
            "000880"
        ]
    },
    {
        "title": "증권사 코스피 전망치 빗나가…주가 바닥 논쟁 '후끈'",
        "date": "2022.05.15. 오전 6:16",
        "content": "\"올해 바닥 2,500선…단기 반등\" vs \"바닥은 2,400\"\n\n\n\n코스피 1년 반 만에 최저(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12 xyz@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 물가 급등과 금리 인상 우려에 코스피가 2,500대로 떨어지면서 증권사들의 전망이 일제히 빗나갔다.    증권가에선 인플레이션(물가 상승)과 금리 인상, 경기 침체 우려 등으로 코스피 추가 하락할 수 있다는 전망과 단기 기술적 반등이 있을 것이라는 전망이 팽팽하게 맞서고 있다.    15일 금융투자업계에 따르면 국내 증권사들이 내놓은 이달 코스피 예상 변동폭은 2,550∼2,850 수준이다. 변동폭 하단은 2,550∼2,640에 걸쳐져 있다. 상단은 2,800∼2,850이다.     코스피 2,600 지지력이 견고할 것으로 본 증권사들의 관측은 열흘 만에 무너졌다. 미국 연방준비제도(Fed·연준)가 정책금리 빅스텝(한 번에 0.50%포인트 금리 인상)을 단행하는 등 강도 높은 긴축에 나선 영향이 컸다.    코스피는 지난 10일 2,600선이 붕괴된 뒤 12일 장중 2,546.80까지 떨어졌다.    종가 기준으로 12일 2,550.08로 2020년 11월 19일(2,547.42) 이후 1년 반 만에 최저치를 기록했다. 이를 바닥으로 보면 신한금융투자(2,550) 전망치가 가장 근접한다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 원형민 기자 = 12일 코스피는 전날보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 종가 기준 1년 반 만에 최저 수준이다.    0eun@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics일부 전문가는 코스피가 단기 급락(언더슈팅)하면서 바닥에 도달해 당분간 반등국면을 이어갈 것으로 봤다. 가격 이점이 많이 생겼기 때문이다.     NH투자증권에 따르면 코스피 주가수익비율(PER)은 최근 9.5배로 과거 장기 평균치(10.1배)를 밑돌았다.     이경민 대신증권 투자전략팀장은 \"코스피가 최근 언더슈팅해 올해 저점 권역인 2,500선까지 내려갔다\"며 \"코스피는 2,500선에서 바닥을 다지고 반등해 오는 8월까지 안도 랠리를 할 것\"이라고 전망했다.    그러면서 \"통화정책을 둘러싼 불안감이 완화하고 경기 침체 가능성도 작아 증시가 더 나빠지지 않을 것\"이라며 \"코스피는 다음 달까지 2,700 회복을 시도하고 중국 변수에 따라 2,800대도 넘볼 것\"이라고 강조했다.     반면 변준호 IBK투자증권 투자분석부장은 코스피가 올해 더 떨어질 것이라며 바닥 전망치를 2,400으로 유지했다.     그는 \"물가와 긴축 우려는 다소 완화하겠으나 전 세계 경기 악화가 본격화해 새로운 불확실성에 직면할 것\"이라고 관측했다.    그러면서 \"견고하던 미국 고용시장의 둔화양상이 확인되며 전 세계 경기 우려가 더 확산하고 미국 중간선거도 부담 요인이 될 것\"이라고 지적했다.\n\n\n\n코스피 2,600선 회복(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 전장보다 54.16포인트(2.12%) 오른 2,604.24로 종료했다. 2022.5.13 hihong@yna.co.kr특히 올해 하반기와 내년 상반기 증시 전망은 더 갈린다.     김용구 삼성증권 연구원은 올해 하반기 코스피 예상 등락 범위를 2,500∼3,000으로 제시하며 '상저하고' 등락 흐름을 전망했다.    김 연구원은 \"2분기 인플레이션(물가 상승) 정점 통과는 하반기 성장률 회복과 미국 연준의 긴축 속도를 자극할 것\"이라며 \"11월 시진핑 중국 국가주석의 3연임 여부 결정 전후로 중국이 실물경기 바닥 통과에 대한 정책 대응을 할 공산이 크다\"고 예상했다.    반면 대신증권 이 팀장은 \"주식 투자자들은 올해 3분기 이후를 조심해야 한다\"며 \"올해 말에서 내년 상반기 경기 방향성이 중요한데, 코스피가 4분기에 3,000을 향해 가는 흐름은 쉽지 않다\"고 전망했다. 코스피 저점 전망치는 2,570을 유지했다.     김영익 서강대 경제대학원 교수도 \"증시는 인플레이션(물가 상승)이 정점에 도달했다는 인식에 단기 반등했다가 경기둔화 조짐에 하락추세로 돌아갈 것\"이라며 \"코스피는 4분기 중후반부터 내년 상반기까지 떨어져 2,400대도 갈 수 있다\"고 전망했다.     indigo@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "안 될 걸 알면서도 상장에 나서는 기업들…이유는 [친절한IB씨]",
        "date": "2022.05.14. 오전 8:51",
        "content": "투자유치 과정서 상장 시점 등 조건 엄격조건 변경하려면 시도했다는 증거 남겨야\n\n\n\n[서울경제] 요즘 매일 같이 기업 공개(IPO)를 추진했다가 포기하는 기업들이 등장하고 있습니다. 어떤 기업은 상장 철회는 없다고 장담 했다가 이틀 만에 번복하며 체면을 구겼습니다. 뚜렷한 이익이 없어 기업가치를 매기기 어려웠던 플랫폼 기업 뿐만 아니라 나름대로 내실 있는 순이익을 벌었던 기업 마저도 투자자들의 외면을 받고 있습니다. 정상적인 기업의 경영진이라면 이런 때 구태여 상장을 하기 보다는 훗날을 노려보는 게 맞겠지요. 하지만 계속해서 상장에 도전하는 기업이 나오고 있습니다. 오늘 친절한IB씨는 이들 기업과 투자자의 말 못할 속사정을 들어봅니다.━11번가의 상장 날짜와 가격까지 찍었던 투자자들최근 상장에 나서겠다고 발표한 기업 중 한 곳. 바로 11번 가 입니다. 11번가의 상장 추진 소식에 저희 회사 편집국에서도 도대체 왜? 라는 질문이 나왔습니다. 이커머스 업계에서 기대한 만큼의 확장성을 보이지도, 순익을 내지도 못했기 때문입니다.11번가의 시장 점유율은 6%로 네이버(17%), 쓱닷컴·이베이(15%), 쿠팡(13%)보다 낮습니다. 실적은 지난해 영업손실 694억 원을 기록하며 2020년(98억 원)에 이어 2년 연속 영업 적자 입니다. 2019년 이후 매출액이 5000억 원 대를 벗어나지 못하고 있는 실정이죠. 누가 봐도 공모주 투자자들의 구미를 당기기 어려운 현실입니다. 회사 스스로 현재까지 다양한 시도를 하느라 순익을 내지 못했다고 한다면, 그 시도의 결과물이 나올 때 쯤 상장을 하는 게 좋을 겁니다.그러나 11번가는 2019년 국민연금과 새마을금고의 투자를 받으며 수용한 빡빡한 상장 조건이 때문에 지금 나올 수 밖에 없었습니다.당시 주주 간 계약을 보면 2023년 9월 30일까지 상장 기한을 정해 놓았습니다. 또한 2022년 5월 31일까지 상장 예비심사청구를 하도록 규정했습니다. 11번가는 이제 막 상장 주관사를 정하기 위해 주요 증권사에게 제안을 해달라고 요청한 상태인데요. 보통 실제 상장에 이르기까지 1년 이상 걸리는 점을 고려한다면 지금부터 움직여야 합니다.주당 공모가격은 투자자의 내부 수익률(IRR) 3.5%를 달성할 수 있어야 한다는 문구도 들어 있습니다 . 만약 11번가가 고의로 혹은 상당한 이유 없이 이 같은 요건을 지키지 않은 경우 투자자에게 내부 수익률 8% 에 해당하는 금액을 갚아야 합니다.━안 된다는 것을 증명하기 위한 상장?11번가보다 강도는 약하지만, 대부분의 기업들이 상장전 투자유치(프리IPO)라는 이름으로 사모펀드(PEF) 등 재무적 투자자로부터 투자를 받을 때는 이 같은 상장에 관한 약속을 합니다. 보통 3~5년 이내 일정 가격 이상으로 상장을 추진해 투자 수익을 보장하겠다는 것이지요.카카오모빌리티·LGCNS·원스토어·CJ올리브영 등 최근 상장을 추진 중인 많은 기업은 여러 PEF의 투자를 받았고, 이들은 이번 상장을 계기로 투자 수익을 돌려 받길 기대하고 있습니다.카카오모빌리티는 2017년부터 투자를 받기 시작해 기업과 투자자가 비교적 오랫동안 동고 동락한 사이입니다. 그런 만큼 이들은 카카오모빌리티의 이사회나 산하 소위원회를 통해 경영에 일부 참여하고 있습니다. 카카오모빌리티 투자자들은 상정 여부나 시점, 상장 주관사 선정 여부까지 관여합니다. 초기 투자자를 기준으로 하면 투자 6년 차가 되는 올해는 상장을 해야 하는 시점인 만큼 이들은 현재까지는 상장 철회는 없다는 입장입니다.LGCNS 역시 일감 몰아주기 규제에서 벗어나기 위해 사모펀드에게 지분을 일부 넘겼습니다. 이들은 구체적인 계약 조건을 공개하지는 않았지만, LG가 투자자에게 중대한 요건을 어기면 투자자의 지분을 일정 가격 이상으로 되사주는 규정을 넣었습니다. 업계에서는 상장이 중대한 요건에 해당할 것으로 봅니다.교보생명은 이 같은 노력을 하지 않고 마냥 상장을 미뤘다가 투자자가 국제 중재까지 신청하면서 장기간 소송전에 시달리고 있습니다.━엑시트 문 좁아지자 초초한 사모펀드들 지분 던지기도아무리 상장 시점을 약속했다고 하더라도 상장 자체가 위태위태한 상황입니다. 이런데도 굳이 상장을 시도하는 이유는 뭘까요. 투자업계에서는 바로 상장이 안된다는 걸 증명하기 위해서라고 말합니다. 상장을 위해 주관 증권사를 선정하고 상장예비심사청구를 하는 구체적인 노력을 보여주고 그랬는데도 안 됐다는 결론을 내기 위해서죠.업계 관계자는 “투자자와 맺은 계약을 상황에 따라 변경할 수는 있지만, 그 전에 실제로 최선의 노력을 했다는 것을 보여줘야 한다\"고 말했습니다. PEF입장에서도 기업들의 상장 철회 사례를 토대로 펀드에 출자한 기관투자자에게 ‘상장이 어렵다고 하니 더 기다리자’고 설득할 수 있습니다.그럼에도 상황이 더욱 어려워진다면 PEF가 마냥 기다릴 수 없겠지요. 최근 두나무나 카카오모빌리티, 컬리, 직방의 기존 투자자들이 일부 지분을 팔고 있는데요. 상장을 기대하고 투자했지만, 자꾸만 미뤄지고 가치가 떨어지니 지금이라도 현금으로 확정해야겠다는 판단이 들었기 때문입니다. 기업 입장에서는 아쉽겠지만, 막을 수는 없는 일입니다.한때 대박의 꿈을 꾸며 손을 잡았던 기업과 투자자. 지금은 어디까지가 하락의 끝일지 모르는 상황 속에서 언제까지 손을 맞잡을 수 있을까요. 이제부터가 진정한 파트너십이 가려질 겁니다.",
        "ticker": [
            "001040",
            "003550",
            "035720"
        ]
    },
    {
        "title": "[다음주 증시 전망] \"美 연준 긴축 인플레 우려 지속…안전자산 성장주 주목\"",
        "date": "2022.05.14. 오전 6:31",
        "content": "코스피, 전주比 1.52% 하락한 2604.24 마감나스닥 부진·가상화폐시장 폭락에 4거래일 연속↓13일 뉴욕증시 진정세 보이며 코스피 2600대 회복NH투자 \"다음주 코스피 밴드 2500~2650 예상\"\"안전자산·성장주 위주로 투자비중 확대할 필요\"\n\n\n\n13일 오후 코스피는 전날보다 54.16포인트(2.12%) 오른 2604.24로 4거래일 만에 2600선을 회복하며 상승 마감했다. 연합뉴스[서울경제] 국내 증시가 연일 하락세를 이어가다가 13일 반등에 성공해 코스피 2600대를 회복했다. 이번주 2610선에서 거래를 시작했던 코스피는 4거래일 연속 하락했다. 특히 12일엔 국내 증시가 1% 넘게 하락하며 2550대로 장을 마쳤다. 이는 종가 기준으로 2020년 11월 19일 이후 무려 1년 반 만에 최저치였다. 글로벌 인플레이션 우려, 암호화폐 시장 급락 등의 요인으로 위험자산 회피 현상이 나타나면서 지수를 끌어내린 것으로 풀이된다. 다만 나스닥 지수 반등하고, 가상화폐 폭락의 충격을 시장이 점차 흡수하면서 13일 반발매수세가 유입됐다. NH투자증권은 다음주 코스피 주간 예상 밴드를 2500~2650 포인트로 제시했다.14일 한국거래소에 따르면 이번주 코스피는 지난주 6일 종가(2644.51) 대비 76.33포인트(1.52%) 떨어진 2604.24에 거래를 마쳤다. 이번주 2610선에서 거래를 시작했던 코스피는 4거래일 연속 하락 한 뒤 13일 54.16포인트(2.12%) 소폭 상승했다. 최근 미국 금리인상 이슈 등의 영향을 받아 2500선까지 떨어졌던 코스피가 다시 2600선을 회복한 것은 뉴욕증시가 나스닥 지수의 상승으로 다소 진정세를 보이면서다. 아울러 가상화폐 충격도 점차 시장이 흡수하면서 반발매수 심리를 자극한 것으로 보인다. 김석환 미래에셋 연구원은 \"국내 주요 지수는 최근 하락에 따른 반발매수세가 유입되며 상승했다\"면서 \"기관과 외국인 순매수세 유입 확대, 특히 선물에서 1조 이상 매수세 유입되며 시총 상위종목 대부분 상승세를 유지했다\"고 분석했다. 이어 \"자동차 및 2차 전지 관련주가 상승했다\"면서 \"현대차의 미국 전기차 공장 설립 투자 협상 소식과 전일 미국 증시에서 리비안, 루시드의 주가가 급등 영향\"이라고 덧붙였다.이번주 외국인은 9026억 원을 팔아치웠다. 반면 기관과 개인은 각각 407억 원, 6748억 원을 순매수했지만 지수를 끌어올리기에는 역부족이었다. 코스닥에선 개인과 외국인은 499억 원, 1377억 원을 순매수한 반면 기관이 1603억 원 내다팔며 지수 하방 압력을 높였다. 다만 매크로 불확실성을 감안할 때 당분간 증시 변동성은 불가피하다는 전망이 나온다. NH투자증권은 다음주 코스피 주간 예상 밴드를 2500~2650 포인트로 제시했다. 미국의 인플레이션 개선 지연에 대한 우려가 다음주에도 지속될 것이라는 전망이다. 서정훈 삼성증권 연구원은 \"4월 생산자물가지수(CPI)는 전년 대비 11.0% 상승하며 예상치 10.7%를 웃돌았다\"며 \"식품과 에너지를 제외한 근원 생산자물가지수의 경우 전년비 8.8% 상승하며 예상치 8.9%에 소폭 미치지 못했다\"고 설명했다. 이어 \"물가의 정점 통과 신호가 일부 확인됐지만, 아직 안심하기엔 이르다는 평가가 지배적\"이라고 덧붙였다.특히 미국 연준의 통화정책 기조에 따라 코스피의 향방이 결정될 것이라는 분석이 나온다. 김영환 NH투자증권 연구원은 \"미국 연준의 긴축 통화정책 완화, 중국의 코로나19 확산 진정, 러시아-우크라이나전쟁 일단락 등이 코스피 반등의 트리거\"라며 \"이 가운데 중국 코로나와 러시아-우크라이나 전쟁은 전망이 어려운 영역인 만큼 미국 연준의 긴축이 핵심\"이라고 말했다.문남중 대신증권 연구원은 안전자산과 성장주 위주로 투자 비중을 확대하라고 조언했다. \"낮은 변동성 갖춘 고배당, 이익 안정성 담보할 수 있는 에너지, 경기소비재, 산업재, 성장주(IT, 헬스케어, ESG, 전기차&2차전지,우주항공, 메타버스)는 중기적 관점에서 상반기 가격 조정 시 비중을 확대할 필요가 있다\"고 말했다.국내 기업의 실적에 주목해야 한다는 의견도 나온다. 김 연구원은 \"코스피 영업이익 전망치는 2주 연속 상승하고 있다\"며 \"1분기 실적발표가 마무리 단계에 접어들었는데 2~4분기 영업이익 전망치도 오르고 있다\"고 설명했다. 2022년 연간 업종별 영업이익 전망치 변화를 살펴보면 에너지, 운송, 자동차, 은행, 반도체 업종이 전망치 상향을 주도하는 것으로 나타났다.",
        "ticker": [
            "005940",
            "003540",
            "016360",
            "005380"
        ]
    },
    {
        "title": "코스피 '눈물의 2600선 회복'에도…지친 개미들 1.2조 팔아치웠다",
        "date": "2022.05.14. 오전 6:31",
        "content": "■2600선 회복한 코스피外人·기관 모처럼 '쌍끌이 매수'반도체·車 등 대형주 위주 상승9거래일만에 2.12% 올라 2604거시경제 불확실성 등 악재 여전전문가 '기술적 반등' 평가 무게\n\n\n\n[서울경제] 공포에 질려 추락하던 코스피지수가 이달 들어 처음으로 반등하며 2600선을 가까스로 회복했다. 과매도됐다고 판단한 외국인과 기관의 반발 매수세가 유입된 것으로 풀이된다. 다만 약세장에 지친 개인들은 증시가 모처럼 반등하자 코스피와 코스닥시장에서 1조 2000억 원이 넘는 주식을 팔아 치웠다. 그러나 여전히 코스피 거래 대금이 10조 원에 불과한 데다 증시를 짓눌렀던 각종 악재들이 해소되지 않은 상황에서 나타난 ‘데드캣 바운스(폭락 이후 기술적 반등)’에 불과하다는 평가가 지배적이다.13일 한국거래소에 따르면 코스피지수는 전날보다 2.12% 오른 2604.24에 장을 마쳤다. 9거래일 만에 반등에 성공했다. 상승 폭은 3월 10일(2.21%) 이후 약 2달 만에 가장 크다.순매도 행렬을 멈춘 기관과 외국인이 반등을 이끌었다. 이날 유가증권시장에서 개인투자자가 9067억 원 어치를 팔아 치우며 차익 실현했지만 기관과 외국인이 각각 8582억 원, 642억 원어치를 사들였다. 기관과 외국인은 전날까지 각각 2거래일, 5거래일 연속 순매도세를 보이다가 이날 순매수세로 전환했다. 특히 연기금이 1186억 원의 순매수를 기록하며 반등을 이끌었다. 코스닥지수도 2.33% 내린 853.08을 기록하며 상승 마감했다.반도체주와 2차전지주·자동차주를 비롯한 시가총액 상위 주가 지수 상승을 이끌었다. 삼성전자와 SK하이닉스는 전날보다 각각 2.47%, 3.21% 오른 6만 6500원, 11만 2500원에 장을 마감했다. LG에너지솔루션(3.22%), 삼성SDI(4.43%), SK이노베이션(4.82%) 등도 강세를 보였다. 현대차도 3.32% 상승했으며 네이버(NAVER·1.67%), 카카오(1.36%) 등 플랫폼주도 상승했다. 다만 삼성바이오로직스(-0.38%)만 약보합 마감했다. 코스피 종목은 총 940개 중 740개가 상승했고 하락 종목은 145개였다. 코스닥 종목은 1557개 중 1142개가 상승했으며 하락 종목은 245개였다. 김석환 미래에셋증권 연구원은 “현대차의 미국 전기차 공장 설립 투자와 관련된 협상 소식과 전일 미국 증시에서 리비안·루시드 주가 급등의 영향을 받았다”고 설명했다.개인들은 이날 코스피와 코스닥시장에서 합쳐 총 1조 2065억 원어치 주식을 팔아 치웠다. 그동안 끝이 보이지 않을 듯한 하락세에 지쳐 반등 시 매도에 나선 것으로 풀이된다. 개인들의 매도 상위 종목은 삼성전자 (1630억 원), SK하이닉스(1151억 원), 삼성SDI(489억 원), 엔씨소프트(433억 원), 강원랜드(343억 원) 등이었다. 줄기차게 사들였던 삼성전자가 반등하자 일부 손절에 나선 것으로 풀이된다.최근 과매도 국면에 대한 반발 매수세가 국내 증시를 반전시킨 것으로 풀이된다. 이번 주 코스피는 미국 소비자물가지수 발표와 암호화폐 루나의 폭락 여파 등으로 하락세를 보였다. 이경민 대신증권 연구원은 “최근 급락세가 이어진 나스닥이 전날 장 후반 상승 반전한 가운데 코스피에도 반발 매수세가 유입됐다”고 말했다.다만 거시경제의 불확실성이 해소되지 않은 만큼 투자에 유의해야 한다는 주장도 나온다. 최유준 신한금융투자 연구원은 “매크로 불확실성이 이어지면 이익이 훼손될 가능성을 배제할 수 없다. 중국 내 봉쇄 상황 개선 여부가 주요 변수로 판단된다”고 말했다. 김지산 키움증권 리서치센터장은 “과대 낙폭 인식에 따른 기술적 반등으로 봐야 한다”며 “인플레이션 우려를 잠재울 두 가지 주요 변수인 우크라이나 전쟁, 중국 봉쇄 조치가 완화되지 않는 한 당분간 박스권을 벗어나긴 어려울 것으로 전망한다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "096770",
            "000660",
            "035250",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "036570",
            "035720",
            "039490",
            "005380"
        ]
    }
]