[
    {
        "title": "때려도 폭등하는 국제유가... 지옥의 금리인상열차 더 달린다",
        "date": "2022.11.05. 오후 12:09",
        "content": "중국 ‘탈코로나’ 정책 전환에WTI 선물 전일대비 5% 올라신뢰잃은 美 연준 만만히보고“원유판 투기수요 여전” 지적도‘금리인상 속도조절’ 명분 사라져국내 ‘영끌족’ 밤잠 못 이룰 듯때려도 때려도 징그럽게 오른다. 간밤에 국제 유가가 5% 넘게 폭등하며 두달여 만에 배럴당 90달러선을 돌파했다.가파르게 금리를 올리고 있는 미국 연방준비제도(Fed·연준)의 금리인상 명분은 크게 두가지다. 꺾이지 않는 물가와 여전히 탄탄한 미국의 고용상태다.이런 상황에서 원유가격이 잡히지 않고 폭등하는 장세가 연출되면서 향후 연준의 금리인상에 쉽게 브레이크가 걸리지 않을 거란 전망이 나온다.끝없이 오르는 미국 금리 추이 그래프를 보며 한숨짓는 한국의 ‘영끌족’ 신음도 깊어지고 있다.5일 뉴욕상업거래소에 따르면 4일(현지시간) 기준 12월 인도분 서부텍사스산원유(WTI) 가격은 전일 대비 5.04% 급등한 배럴당 92.61달러에 거래를 마쳤다. 지난달 7일 이후 한 달여 만에 최고치를 찍었다.\n\n\n\n국제유가 그래프원유 가격이 하루만에 5% 넘게 뛴 것에는 크게 두가지 변수가 작용했다. 첫째는 중국의 코로나 봉쇄 완화 기대감이다. 중국 정부가 ‘제로 코로나’ 국면으로 넘어가기 위해 해외 사례를 검토하고 있다는 소식이 소셜네트워크서비스(SNS)를 타고 널리 퍼졌다. 조만간 중국이 입국자 격리 규정을 10일에서 7일로 축소할거란 전망도 나왔다.중국의 코로나 출구전략과 함께 억눌렸던 글로벌 여행수요가 폭발하고, 일부 제조업 경기도 살아날 것이란 기대감이 퍼지며 국제유가를 밀어올린 것이다.또 다른 이유로는 달러 가치 하락이다. 4일 기준 달러인덱스는 110.88로 전일 대비 1.82% 하락했다. 기름은 통상 달러로 거래되기 때문에 달러값이 떨어지면 달러 표시 원유가치는 상대적으로 하락해 해외 선물 트레이더가 추가 주문을 할 유인이 생긴다.\n\n\n\n달러그림 위에 놓인 원유시추 시설 모델 [사진 = 연합뉴스]하지만 미국을 축으로 경제침체 그림자가 짙게 드리운 상황에서 하루만에 원유가격이 5%나 폭등한 것을 놓고 원유판 투기수요가 여전히 죽지 않았다는 방증이라는 지적이 함께 나온다.현대경제연구원 대표 출신 한상완 2·1지속가능연구소 소장은 “원유 트레이딩 시장은 마지막까지 투기수요가 판을 치는 대표적 도박판”이라며 “미국 연준이 기준금리를 0.75%포인트 올리는 자이언트 스텝을 네번이나 밟았는데도 원유가격이 튀는 걸 보면 아직 시장이 연준을 얕잡아 보는 것 같다”고 말했다.연준이 시장을 확실하게 휘어잡고 경기를 서서히 잠재우는 ‘경기 연착륙’을 시도해야 바람직한데, 펼쳐지는 상황을 보면 그럴 가능성이 희박하다는 것이다. 원유가격이 올라가면 미국 소비자물가지수(CPI) 상승으로 이어지고 연준의 금리 피벗(pivot·정책 전환)은 상당기간 없던 일이 된다.조 바이든 미국 대통령 역시 유가를 낮추기 위해 미국 석유기업에게 ‘횡재세’를 부과할 것을 시사하며  “주유소 휘발유 가격을 낮추지 않는다면 초과이익에 대해 더 높은 세금과 함께 다른 제재에도 직면할 것”이라고 경고하고 있지만, 원유가격 자체가 상승 랠리를 펼치는 상황에서 유가를 잡기란 불가능하다.최근 나온 미국의 10월 실업률 데이터가 전달 대비 0.2%포인트 상승한 3.7%를 기록하며 조만간 금리 인상 페달에 브레이크가 걸릴 거란 기대감도 무산될 공산이 크다. 파월의 완화적인 발언만 목이 빠져라 기다리는 ‘영끌족’들이 속절없이 오르는 원유가격을 보고 좌절하는 이유다.불과 얼마전 연 2~3%에 불과했던 주택담보대출 금리는 최근 금리 상단 기준 7%를 넘은 상황이다. 변동금리로 거액을 빌린 사람 입장에서는 이자부담에 생활이 안되는 구조다. 이현철 아파트사이클연구소장은 “집값이 오르면서 이자가 늘면 그나마 버티지만, 집값이 떨어지는데 이자가 급증하면 패닉에 빠지고 만다”며 “앞으로 상당기간 한국 부동산 시장에서 곡소리가 날 공산이 크다”고 말했다."
    },
    {
        "title": "“내년은 모두 가난해지는 시대”...‘경읽남’의 대침체 경고[자이앤트TV]",
        "date": "2022.11.05. 오후 12:02",
        "content": "‘경제 읽어주는 남자’ 김광석 교수 전망“위기경영 대기업 허리띠 조이면중소·벤처기업 도산 도미노 위기”“빚 먼저 갚고 은행예금 집중해야”◆ VIDEO ◆“오늘날 경제 문제는 첫째도 금리, 둘째도 금리입니다. 2023년은 모두가 가난해지는 시대가 될 겁니다.”‘경제 읽어주는 남자’로 활동 중인 김광석 한양대학교 교수(한국경제산업연구원 실장)는 최근 매경 자이앤트TV에 출연해 내년부터 한국은 ‘대침체’(그레이트 리세션)에 들어가는 첫 해가 될 수 있다고 강하게 경고했다. 미국 연준(Fed)에 의한 빠른 금리 인상의 충격을 그대로 받을 수 밖에 없는 경제구조에 더해 급증한 이자 비용에 취약한 가계와 기업이 많다는 이유에서다.\n\n\n\n2023년 가계, 기업, 정부가 모두 가난해지는 원인은 금리 상승으로 인한 부채 부담의 증가다. 김 교수의 분석에 따르면 올해 8월 이후 한국은행의 기준금리 인상으로 인해 연간 약 12조원의 가계부채 부담이 늘어난 것으로 추정된다.\n\n\n\n이 같은 가계부채 부담의 증가는 민간 소비 침체로 이어져 기업들로 연쇄적인 후폭풍을 야기한다는 설명이다. 김 교수는 “대기업들이 본격적인 위기경영, 허리띠 졸라매기에 들어가면서 당장 돈이 안 되는 사업은 축소하거나 접고 있다”면서 “대기업의 특정 사업 부문에 매출을 의존하던 중소·벤처기업은 도미노처럼 쓰러질 수 있다”고 말했다.\n\n\n\n특히 올해 10월 기준 외환위기 이후 25년 만의 7개월 연속 무역적자가 발생했다는 점이 시스템 위기 가능성을 키우고 있다는 게 김 교수의 주장이다. 김 교수는 “한국은 인구감소와 고령화로 중장기 잠재성장률이 일본처럼 1%로 떨어지는 게 불가피하지만, 탈세계화는 또 다른 충격”이라며 “수출 중심 경제인 한국은 세계 경제침체와 교역량 축소로부터 타격을 입을 것”이라고 덧붙였다.\n\n\n\n대침체에 대비한 투자자들의 전략은 저축 또는 디레버리징(부채 축소)이 최우선시돼야 한다는 제안도 나왔다. 김 교수는 “2022년 초부터 올해는 주식하지 말라고 주장해 왔고, 주식 시장은 연말께 바닥을 다지겠지만 반등은 매우 완만할 것”이라며 “내년까진 대출금리, 예금금리 모두 오를 것이기에 은행예금을 늘리거나, 빚을 줄이는 게 유효한 투자 전략”이라고 설명했다.김 교수에 따르면 금리가 높아지는 배경에는 쉽게 잡힐 것 같지 않은 물가가 놓여 있다. 그는 “한국과 미국의 물가는 지난 6월경 정점을 찍었지만, 전쟁이 계속되는 유럽은 에너지 위기로 인한 고물가가 내년까지 이어질 것”이라며 “3~4%대 인플레이션 추세가 유지되면서 명목소득과 실질소득의 격차도 벌어지고 있다”고 말했다.\n\n\n\n다만, 위기 속에서도 기업별로 국가별로 옥석가리기가 진행될 때 새로운 투자 기회를 잡을 수 있다는 제언도 이어졌다. 김 교수는 “초기 코로나 백신 보급은 늦었지만, 2022년 이후 팬데믹에서 본격 회복세를 보이는 말레이시아, 필리핀, 베트남 같은 동남아·태평양 지역 국가들은 탈중국 공장 이전 수혜 가능성도 높아 ETF 위주로 투자할 만하다”면서 “한국은 길게 보면 일본처럼 저성장 국가로 금리를 높게 올리기 힘들 것이기 때문에 2023년 말부터는 예금 보단 주식 등 다른 투자처로 관심을 다시 보내야 한다”고 덧붙였다."
    },
    {
        "title": "\"3Q 깜짝 호실적\"…에스디바이오센서, 사상 첫 ‘3조 클럽’ 신기원 열까",
        "date": "2022.11.05. 오전 9:31",
        "content": "계약부채 환입으로 '어닝서프라이즈'증권사 컨센서스 연매출 '3조' 근접4Q 코로나·독감 동시진단 수요 변수업계 최대 매출 달성·배당 규모 관심\n\n\n\n실시간 유전자 증폭(RT-PCR) 방식으로 코로나19 감염 여부를 확인하는 진단키트 개발·제조업체인 에스디바이오센서 충북 오송 공장에서 약국과 인터넷 등을 통한 판매를 앞두고 최종 점검을 하고 있다. 연합뉴스.[서울경제] 코로나19 진단 수요 급감에 따라 실적 하락세가 우려됐던 에스디바이오센서(137310)가 올해 3분기 '어닝 서프라이즈'를 기록했다. 당초 지난해 매출을 정점으로 내라막길로 접어들 것으로 전망됐지만, 그보다는 사업 전환이 빠르게 이뤄지면서 연착륙하는 모습을 보인 것이다. 이에 따라 전년의 역대 최고 실적 경신은 물론 제약·바이오 업계 최초의 매출 3조 원 돌파 가능성에 다시 관심이 집중되고 있다.5일 에프엔가이드에 따르면 3분기 실적 발표 이후 에스디바이오센서의 연간 매출액 평균 전망치는 2조 9956억 원으로 한 달 전 2조 8670억 원에서 더욱 3조 원에 근접해졌다. 2분기 실적이 발표되기 전인 4월에는 2조 5904억 원까지 떨어진 것에 비하면 지난해 전채 매출 2조 9300억 원을 상회하는 수준으로 연매출 전망치가 올라온 것이다.영업이익 전망치도 상승했다. 전달 1조 2201억 원이었던 에스디바이오센서의 연간 영업이익 예상치는 3분기 실적 발표 이후 1조 3396억 원까지 평균치가 올라 지난해 1조 3640억 원에 근접했다.증권사들은 에스디바이오센서의 3분기 실적이 당초 예상치를 상회한 원인으로 지난 1분기 부채 처리됐던 매출액의 환입을 지목했다. 해당 계약 부채는 약 1000억 원 규모다. 여기에 아시아와 유럽 지역에서 영업 성과로 인한 매출이 양호한 수준 이상이었다는 분석이다. 에스디바이오센서의 3분기 매출은 5511억 원으로 전년 동기보다 4.7% 늘었고, 영업이익은 2934억 원으로 지난해와 비슷한 수준을 보였다. 원재희 신한투자증권 연구원은 \"영업이익률이 전분기 대비 9.4%p 증가했는데, 이는 판관비 통제와 더불어 큰 폭의 매출 성장에 따른 영업 레버리지 효과 발생에 기인한다\"고 분석했다.\n\n\n\n에스디바이오센서가 지난달 25일 충청북도 증평군에 M10 생산 공장을 완공하고 준공식 행사를 개최하고 있다. 사진 제공=에스디바이오센서다만 대체적으로 4분기에는 역성장이 불가피하다고 전망했다. 완전한 엔데믹 전환에 따라 4분기부터는 코로나 특수가 없는 매출과 영업이익을 보일 것으로 봤다. 허혜민 키움증권(039490) 연구원은 \"4분기에는 계약부채 계정이 매출액으로 환입되는 효과를 기대하기 어렵다\"며 \"4분기 매출액은 전년 동기보다 45.9% 감소한 2399억 원, 영업이익은 44.5% 줄어든 821억 원으로 예상한다\"고 설명했다. 연매출 예상치가 상향 조정되고 있기는 하지만 3조 원 돌파가 가능하려면 코로나19 진단 수요가 여전히 뒷받침되어야 할 것으로 보인다. 증권사 중 유일하게 3조 원 돌파를 예상한 신한투자증권은 코로나19와 독감의 동시진단키트의 수요 확대를 통한 외형 성장과 수익성 개선을 변수로 평가했다.지난해를 뛰어 넘은 최대 실적 가능성에 주주들은 배당에도 기대감을 키우고 있다. 지난해 에스디바이오센서는 1280억 원 규모의 현금 배당을 결정하고 보통주 1주당 1266억원의 배당을 실시했다. 이어 지난 8월에도 상장 후 첫 중간대방을 추진하며 총 708억 원 규모의 현금 배당을 추진한 바 있다.",
        "ticker": [
            "137310",
            "039490"
        ]
    },
    {
        "title": "이번엔 중간선거 기대감↑ 긴축 압박에도 뉴욕증시 상승 마감",
        "date": "2022.11.05. 오전 8:19",
        "content": "◆ 월가월부 ◆4일 뉴욕증시 주요지수 동반 상승필라델피아반도체지수 4.60% ↑월가 “중간선거 있는 해 증시 반등나스닥33%오르고 반도체48%급등”10월 일자리 통계, 해석 엇갈려고용증가, 전문가예상보다 많지만실업률 오르고 임금 상승률 낮아져일자리둔화 조짐 ‘충분’vs‘시기상조’미국 썸머타임 해제로 시차 +1시간7일부터 뉴욕 증시 23시30분 개장※ 더 자세한 뉴욕증시 분석은 텔레그램과 유튜브 ‘매경 월가월부’로 만나요!\n\n\n\n 4일(현지시간) S&P500 지수11월 첫째 주 마지막 거래일인 4일(이하 미국 동부시간) 뉴욕증시 상승 마감했습니다. ‘미국 중앙은행’ 연방준비제도(Fed·연준) 의 제롬 파월 의장이 지난 2일 연방공개시장위원회(FOMC) 정례회의 기자회견에서 기존 예상보다 금리를 더 높게 올릴 것이라고 밝히면서 증시가 이틀 연속 출렁였지만, 과도한 매도세가 진정되고 저점 매수세가 유입된 결과로 풀이됩니다.저점 매수세 유입 배경으로는 이날 달러화 가치 하락과 다음 주 미국 중간선거 기대감을 꼽을 수 있는데요. 이밖에 미국 실업률 발표를 반등 배경으로 꼽는 시각도 있지만 지금처럼 투자 심리가 불안한 시점에서는 특별한 원인을 찾기보다는 다음 주 부터 이어질 연준 주요 인사들의 공개 발언에 주목할 필요가 있습니다.\n\n\n\n 4일(현지시간) 필라델피아반도체지수4일 뉴욕증시에서는 주요 주가지수가 동반 상승했습니다. ‘대형주 중심’ 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 전날보다 1.36%, 1.26% 올랐니다. ‘기술주 중심’ 나스닥종합주가지수와 ‘중소형주 중심’ 러셀2000 지수는 각각 1.28%, 0.98% 상승했습니다. 반도체 대장주로 구성된 필라델피아반도체지수는 4.60% 올랐는데 최근 다른 주가지수에 비해 반등세가 두드러지는 모양새입니다. 뉴욕증시 공포지수로 통하는 시카고옵션거래소 변동성지수(VIX) 는 전날보다 2.95% 떨어진 24.55 를 기록했습니다.이날 미국 노동부는 ‘월간 고용 보고서’를 통해 10월 미국 비농업 일자리 수가 직전 달 보다 26만 1000명 늘었다고 밝혔습니다. 이는 9월 수정치(8월 대비 31만 5000명 증가)보다 적지만 다우존스가 집계한 전문가 전망치(20만5000개 증가) 보다 많습니다. 다소 애매한 결과이지만 증시 투자자들은 실업률과 임금 상승률에 주목했습니다. 10월 실업률은 3.7% 로 9월(3.5%) 보다 낮고, 10월 임금 연간 상승률(4.7%)은 9월(5.0%) 보다 낮습니다. 투자자들은 이를 일자리 시장 열기가 이전만 못하다는 의미로 해석했는데요. 연준은 일자리 시장 열기가 가시고 물가가 안정세를 찾아야 기준금리 인상 속도를 본격적으로 조정한다는 입장이기 때문에, 일자리 관련 지표가 부정적으로 나올 수록 증시에서 매수 심리가 살아나는 현상이 이어지고 있습니다.다만 전문가들은 10월 일자리 지표에 대해 엇갈린 평가를 내는 한편, 애매한 일자리 지표보다는 다음 주 열리는 중간 선거 효과에 주목해야 한다는 목소리를 내고 있습니다. 커먼웰스 파이낸셜 네트워크의 브래드 맥밀런 최고투자책임자(CIO) 는 고용 보고서에 대해 “연준이 앞으로 6개월 내에 기준 금리 인상 작업을 일시 중단할 만큼 일자리 시장이 충분히 둔화되고 있다”고 해석했습니다. 반면 UBS 프라이빗 웰스 매니지먼트의 그레그 마커스 상무는 “실물 경제가 둔화되고 있지만 긴축 정책 방향을 돌리기에는 충분하지 않다”면서 “연준이 완화적인 입장으로 돌아서기에는 너무 이르며 올해 연말까지 증시는 변동성 높은 장세를 이어갈 것“이라고 지적했습니다.오는 8일 열리는 미국 중간 선거의 경우 크게 두 가지 측면에서 투자 기대감을 자극할 만하다는 분석이 나옵니다. 우선 CFRA 리서치의 샘 스토발 수석 시장 전략가는 “금리 상승기에도 중간 선거가 끝나면 이후 12개월 동안 증시가 상승장이었다”면서 “해당 되는 연도는 지난 1946년과 1958년, 1994년, 2018년이었고 당시 중간 선거가 있는 달을 포함해 이후 12개월 간 뉴욕 증시는 평균 12.8% 반등했다”고 언급했습니다. 스토발 수석 전략가에 따르면 S&P 500 지수와 나스닥 지수는 각각 평균 16%, 32.6% 올랐습니다. 특히 1990년 이후를 부문 별로 보면 중간 선거가 있는 달을 포함해 12개월 간 반도체 장비(48.2%)와 신발 용품(42.0%)을 비롯해 전자 기기·제품 관련 기업들 상승세가 두드러졌습니다.또 에버코어 ISI의 줄리안 에마뉘엘 주식·파생 상품 부문 책임 전력가는 “중간 선거 결과가 명확하지 않더라도 일단 현재로서는 공화당이 상·하원에서 의석 비중을 늘리면 주식 저점 매수세가 빠르게 확대될 것으로 보인다”고 말했습니다. 레이먼드 제임스의 에드 밀스 정책 분석가는 “현재 민주당이 장악한 하원에서 공화당이 의석을 늘릴 것이며 민주당과 공화당이 팽팽하게 대결 중인 상원에서도 공화당이 우세해질 것으로 보이는데 이는 투자자들이 선호하는 환경”이라고 언급했습니다.한편 이날 채권시장에서는 미국 국채 수익률은 혼조세였습니다. 대표적인 단기물인 3개월 만기 국채 수익률이 4bp(=0.04%p) 떨어진 4.21%, 정책 금리에 민감한 2년 만기 국채 수익률은 2bp 하락한 4.76% 에 거래를 마쳤습니다. 다만 시중 장기 금리 가이드라인 역할을 하는 10년 만기 국채 수익률은 3bp 오른 4.17% 에 마감했습니다.상품 시장에서는 ‘세계 최대 석유 수입국’인 중국이 코로나19 방역 봉쇄를 해제할 것이라는 소문이 다시 부각되면서 국제 유가가 올랐습니다. 미국 서부텍사스원유(WTI) 12월물은 5.04% 올라 1배럴 당 92.61달러, 브렌트유 1월물은 4.12% 오른 98.57 달러에 거래를 마쳤습니다.뉴욕 외환시장에서는 이날 오후 4시 59분 기준 달러 인덱스가 1.89% 떨어져 110.79 를 기록했습니다. 달러 인덱스는 6개 주요 통화 대비 미국 달러화 가치를 보여줍니다. 한편 미국 달러화와 더불어 대표적인 안전자산으로 꼽히는 금 가격은 2.80% 올라 1트로이온스 당 1676.6달러에 마감했습니다.한편 다음 주부터는 썸머타임이 해제됩니다. 이에 따라 뉴욕증시 개장 시간은 1시간 늦춰집니다. 현재 뉴욕증시는 한국 시간 기준 저녁 22시 30분에 개장해 다음 날 새벽 5시에 마감 했지만, 오는 7일부터는 한국 시간 기준 저녁 23시 30분에 개장해 다음 날 새벽 6시에 마감 합니다.뉴욕=김인오 특파원"
    },
    {
        "title": "11월 첫째 주, 돈 되는 알짜배기 투자 정보는? [마켓PRO 위클리 리뷰]",
        "date": "2022.11.05. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(10월31일~11월4일) 마켓PRO에선 LG디스플레이, SK바이오사이언스, 양지사에 대한 투자 포인트를 살펴봤습니다. 이외에도 김남호 미래에셋자산운용 ETF운용본부 팀장에게 듣는 초단기금리 ETF 장점과 유의점, 공모주 투자 전략, 내년 실적 개선 종목 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-LG디스플레이, SK바이오사이언스, 양지사✔연속 적자 늪에 빠진 LGD…\"대규모 투자 발표때 반등 노려라\"\n\n\n\n사진=한경 DB액정디스플레이(LCD) 시장에서 견고한 벽을 쌓아왔던 LG디스플레이가 적자 구렁에 빠졌습니다. 수요 둔화로 수익성이 줄면서 2분기 연속 영업적자를 냈기 때문. LG디스플레이가 LCD 패널 의존도를 줄이는 사업구조 개편에 나선 가운데 '애플'을 눈여겨봐야 한다는 조언이 나옵니다.LG디스플레이가 유기발광다이오드(OLED) 등 구조적으로 변화를 꾀하고 있으나 실적에서 관건은 '애플'입니다. LG디스플레이는 LCD 패널을 애플 PC 모니터(아이맥)와 노트북(맥북), 태블릿PC(아이패드)에 공급하고 있습니다. 애플은 2024년부터 차례로 맥북과 아이패드에 OLED 패널을 적용할 방침입니다. 시장에선 애플 제품의 OLED 탑재가 새로운 블루오션이 될 것으로 보고 있습니다.✔9%대 급등한 SK바사…목표주가는 추락하는 까닭은?\n\n\n\n코로나 특수가 사라지면서 골칫거리가 된 종목이 있습니다. 국내 최초 코로나19 백신 '스카이코비원'을 개발한 SK바이오사이언스 얘깁니다. SK바이오사이언스의 52주 최고가는 30만원. 1년도 채 되지 않아 주가가 70% 넘게 추락했습니다. 고점에서 물린 개미들에겐 악몽같은 수치입니다.'새판을 짜겠다' SK바이오사이언스는 지난 1일 국내·외 애널리스트와 기관투자자를 대상으로 한 간담회를 통해 'SKBS 3.0'라는 새로운 비전을 제시했습니다. 코로나19 이후 새로운 먹거리를 발굴해 새로운 성장 동력을 마련하겠다는 입장입니다. 2일 인수합병(M&A) 가능성이 제기되면서 모처럼 10%가량 주가가 오르자 투자자들을 들뜨게 했습니다. 하지만 여전히 시장의 반응은 냉랭합니다. 증권사들은 목표주가를 줄줄이 낮춰잡고 있습니다.✔슈퍼개미 구속됐다는데… 양지사 주식, 지금 사면 안된다?\n\n\n\n사진=양지사 홈페이지양지사 주가가 석 달 만에 4배 넘게 올랐습니다. 지난달에는 주당 6만원을 돌파하며 8월 저점 대비 6배 넘게 주가가 급등하기도 했죠. 특별히 눈에 띄는 이슈가 없는데도 주가가 갑자기 튀어 오른 배경에는 '83년생 부산 슈퍼개미' 김씨가 있습니다.최근 양지사 소액주주들은 눈치를 보고 있죠. 김씨의 구속 소식이 전해지자 주가가 빠질지에 대한 우려감 때문입니다. 검찰은 김씨가 양지사 주식을 사들인 배경도 의심하고 있다고 합니다. 일각에선 양지사가 자사주를 처분해 이익을 실현할 가능성도 있다고 지적까지 나옵니다. 어떤 투자 전략 통할까- 11월 투자 전략, 내년 실적 개선 종목 등✔11월에도 반등 이어질까…\"이익전망·PBR 낮아진 종목 관심\"\n\n\n\n사진=연합뉴스주식 시장이 반등을 시도하고 있지만 여전히 불확실성 투성입니다. 경기침체에 따른 미국 중앙은행(연방준비제도·Fed)의 긴축 속도조절 가능성, 신용 경색 가능성 등 뭐 하나 쉬운 게 없습니다. 그래도 11월에는 이런 불확실성들을 조금이나마 완화시켜 줄 만한 이벤트가 예정돼 있습니다. 경기 침체로 기업들의 이익 전망치 하향이 진행되는 가운데, 이익 추정치와 주가순자산비율(PBR)이 가장 크게 낮아진 업종과 종목에 관심을 가지라는 조언이 나오죠.증권가에서는 성명서나 파월 의장의 기자회견에 주식 시장에 부담을 줄 만한 내용이 담기지는 않을 것으로 보고 있습니다. 또 실물 경제에서는 바닥 신호가 나오지 않았지만, 주가는 바닥에 근접해가고 있다는 분석에 힘이 실리고 있습니다. 이달 들어 증권사들이 잇따라 내놓는 내년 전망을 보면 대부분 하단을 2000 이상으로 제시했죠. 지금과 비교해서 하방이 15% 미만이라는 것입니다.✔주가 하락 멈춘 곳 중 내년에 실적 개선되는 종목은?\n\n\n\n사진=게티이미지뱅크최근 코스피지수가 2300선을 재차 탈환하는 등 반등세가 지속되고 있습니다. 시장에서는 지난 하락으로 단기적 바닥은 잡았다는 의견이 나오고 있죠. 한경 마켓PRO는 최근 주가 하락이 완만해진 기업 중 내년도 실적이 성장하는 기업을 추려봤습니다.마켓PRO는 △최근 주가 하락이 멈춘 기업(최근 3달 주가수익 대비 1달 주가 수익이 큰 기업) △올해 대비 내년 영업이익 성장이 기대되는 기업 △PER 10배·PBR 1배 미만 기업을 추렸습니다. 그 결과 소비 관련주와 건설주가 대거 이름을 올렸죠. 이 기준에 가장 부합하는 종목은 이마트로 나타났습니다. 이마트는 올 들어 9월 말까지 주가가 44.4% 하락했으나 10월 한 달 동안 0.83% 상승하는 등 주가가 바닥을 잡는 모습을 보이고 있습니다.✔\"예상보다 선방한 美 3분기 실적…눈높이 낮춘 덕분\"\n\n\n\n사진=게티이미지뱅크미국 기업들의 3분기 실적은 대체로 예상을 웃돌고 있으나 세부적으로 들여다보면 우려의 지점들이 꽤 있다는 지적이 나옵니다. 이번 기업들의 3분기 실적은 미리 눈높이를 낮춰 놓은 탓에 월스트리트 금융사들의 전망치에 부합했죠.찰스 슈왑은 최근 '갑작스러운 감소, 수익'이라는 보고서를 발간했습니다. 이 보고서에서 찰스 슈왑은 \"S&P500지수를 구성하는 500개 기업이 3분기 실적 시즌을 맞이한 가운데 대부분의 실적이 예상보다 좋았다\"며 \"이는 애널리스트들이 미리 목표가를 상당히 낮게 설정했기 때문\"이라고 분석했습니다. 오픈·블라인드 인터뷰-초단기금리 ETF 해부, 고수의 연말 랠리 대응법 등✔하루도 손실 안 난다는 초단기금리 ETF…투자 전 따져봐야할 것은?  [ETF 돋보기 / 오픈 인터뷰]김남호 미래에셋자산운용 ETF운용본부 팀장\n\n\n\n김남호 미래에셋자산운용 ETF운용본부 팀장.최근 초단기금리 ETF가 투자자들 사이에서 인기입니다. 수익률이 높진 않아도 손실이 나지 않는 상품인 만큼 변동성이 큰 시장에서 대피처로 각광받고 있죠. 초단기금리 ETF의 수익률은 대체로 CMA 통장 수준과 비슷한 편이나, 각 ETF 별 추종하는 금리의 특성에 따라 보다 높은 수익률을 얻을 수 있는 상품도 있습니다.초단기금리 ETF에 투자할 땐 어떤 점을 따져보면 좋을까. 한경 마켓PRO는 김남호 미래에셋자산운용 ETF운용본부 팀장을 만나 초단기금리 ETF 상품 투자의 장점과 유의점에 대한 이야기를 나눴습니다. 김 팀장은 CD금리 투자가 현 상황에서 매력적이라고 말합니다. 보통은 KOFR금리와 CD금리가 비슷하게 움직이지만, 지금은 금리인상과 자금경색 등 시장 분위기가 CD금리에 반영되면서 비교적 더 큰 폭으로 오르고 있기 때문입니다. ✔\"갈수록 어려워지는 공모주 투자, '이것' 만큼은 챙겨라\"  [블라인드 인터뷰]한국거래소 내부 관계자\n\n\n\n사진=한경 DB\"발행사(예비 상장사)와 주관사 입김에 따라 공모가가 왜곡될 가능성이 있습니다. 현재 공모가 결정은 시장 자율성에 맡기고 있으나, 자칫 개인투자자들이 손실을 떠안을 수 있는 구조입니다.\" 최근 한국거래소 내부 관계자 A씨는 공모가 산정 시스템을 두고 '고양이에게 생선을 맡긴 꼴이라고 비유했습니다. 주관사가 적정 공모가를 찾기보단 발행기업의 입맛에 맞출 수밖에 없다는 이유에서죠.그는 투자설명서를 통해 투자할 종목의 공모가가 어떻게 산정됐는지 꼭 확인해야 한다고 말합니다. 투자설명서 내 인수인의 의견에서 공모가 산정 방식을 살펴볼 수 있습니다. 예비 상장사의 기업가치를 어떻게 매겼는지 알 수 있다는 의미. 비교기업을 비롯해 자산·실적 비교, 주당 평가가액, 평가액 대비 할인율 등을 한눈에 볼 수 있습니다.✔\"남들과 달라야 돈번다, OOO에 베팅할 기회\" 고수의 연말 랠리 대응법은?  [블라인드 인터뷰]자산운용사 대표\n\n\n\n사진=게티이미지뱅크\"전망과 예측이 다 맞았으면 누가 부자가 안됐겠습니까, 돈을 벌려면 남들과 다른 생각을 해야하는 거 아닐까요\" 투자의 고수로 불리는 한 자산운용사 대표가 한경 마켓PRO에 이같이 말했습니다. 30년 가까이 '투자'를 업으로 삼아 이름을 떨쳐온 그의 촉이 발동한 듯합니다. 남들 모두가 내년 전망이 어둡다고 말할 때, 그 속에서 기회를 찾는 것이 그의 루틴이라고 합니다.남은 두 달 '연말 랠리'가 반드시 찾아온다는 게 그의 생각입니다. 그리고 잿빛 전망이 쏟아지고 있는 OOO 관련주를 주목할 필요가 있다고 말했습니다. 마켓PRO가 그의 개인적인 의견을 <블라인드 인터뷰>를 통해 정리해봤습니다.✔LG엔솔은 '제 2의 메타버스 테마'?…전문가들이 우려하는 이유  [블라인드 인터뷰]펀드매니저\n\n\n\n\"LG에너지솔루션을 보면 작년 이맘때쯤 메타버스 테마가 생각납니다\"(국내 한 펀드매니저 A씨). 한국 증시가 지지부진한 와중에도 LG에너지솔루션의 주가는 고공행진하고 있습니다. 다만 증권가에선 LG에너지솔루션의 상승에 대해 수급적인 영향이 크다며 조심스러운 시각을 견지하고 있죠.증권가에선 수급의 영향이 더 크다고 보고 있습니다. 연말까지 각종 지수에 LG에너지솔루션의 편입이 예정돼 있기 때문이죠. 오는 31일 글로벌X의 '리튬&배터리 테크 ETF(LIT)'에 LG에너지솔루션이 새로 편입될 예정이고, 다음 달 30일엔 모건스탠리캐피탈인터내셔널지수(MSCI) 내, 12월엔 코스피200지수 내 비중 증가가 잇따라 예정돼 있습니다. 펀드매니저 A씨는 \"실적은 잘 나오긴 하지만 LG에너지솔루션은 가격이 비싸다\"라며 \"그런데 그렇게 비싸도 되는 이유가 다 수급 때문\"이라고 언급했습니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "373220",
            "034730",
            "302440",
            "001680",
            "139480"
        ]
    },
    {
        "title": "메디포스트, 3분기 매출 153억원…전년比 15.8%↑",
        "date": "2022.11.04. 오후 7:26",
        "content": "CDMO·R&D 투자로 영업손실 75.5%↑제대혈 14.2%·카티스템 27.5% 성장\"사상 최대 매출 경신에 최선 다할 것\"\n\n\n\n메디포스트 본사 전경. 사진 제공=메디포스트[서울경제] 메디포스트(078160)가 올해 3분기 옴니아 바이오 인수, 연구 개발(R&D) 비용 증가 등으로 영업 손실은 늘었지만, 주력 사업의 성장으로 역대 최대 연매출 달성에 한걸음 다가갔다.4일 메디포스트는 별도 기준 잠정 실적으로 3분기 매출액이 전년 동기 대비 15.8% 늘어난 153억 원을 기록했다고 밝혔다. 반면 영업손실은 지난해보다 75.5% 더 커진 44억 원으로 집계됐다. 다만 전환사채 등의 평가이익과 종속회사 지분법 평가 이익의 증가로 법인세 비용 차감 전 계속사업 이익은 전년 동기 대비 1만 352.6% 늘어난 197억 원, 당기순이익은 5만 1614.5% 증가한 181억 원을 기록했다.메디포스트는 전 사업부가 성장세를 보인 가운데 특히, 주력 사업부의 실적이 큰 폭으로 증가했다고 설명했다. 국내 제대혈은행 점유율 1위 ‘셀트리’를 운영 중인 제대혈 사업부는 출산율 급감의 어려운 환경에서도 국내 유일의 멀티백 보관 서비스 또한 좋은 반응을 얻으며 전년 동기 대비 14.2%의 매출 성장을 기록했다. 무릎 골관절염 줄기세포치료제 카티스템은 전년 동기 대비 27.5% 성장해 코로나 이전의 두 자릿수 성장률을 회복했다.메디포스트 관계자는 “제대혈 은행과 카티스템 사업의 시장지배력 확대를 통해 올해도 사상 최대 매출을 갱신하기 위해 최선의 노력을 다할 것”이라며 “현재의 성장에 안주하지 않고, 차세대 제품의 빠른 임상과 상업화를 추진하는 동시에 세포유전자치료제 위탁개발생산(CDMO) 사업의 조기 시장진입을 통해 지속 성장과 수익을 창출할 수 있는 선순환 구조를 구축할 계획이다”고 말했다."
    },
    {
        "title": "'먹튀 논란 사퇴' 카카오페이 류영준 전대표, 고문으로 재임",
        "date": "2022.11.04. 오후 7:15",
        "content": "카카오 \"통상적 절차 준한 것\"\n\n\n\n'먹튀 논란' 류영준 카카오페이 전 대표[연합뉴스 자료사진](서울=연합뉴스) 임성호 기자 = 카카오페이에서 이른바 '먹튀' 논란으로 올해 초 사퇴한 류영준 전 대표(CEO)가 이 회사에서 보수를 받는 고문으로 재직하는 것으로 확인됐다.    류 전 대표는 카카오의 '공동체 대표 퇴임 프로그램'에 따라 카카오페이의 비상근 고문으로 위촉됐다고 4일 정보기술(IT) 업계 관계자들이 전했다.    류 전 대표는 지난해 11월 25일 카카오 신임 공동대표로 내정됐지만, 작년 12월 10일 카카오페이 임원들과 함께 카카오페이 주식 900억 원어치를 '블록딜' 방식으로 매각하면서 개인적으로 약 469억 원을 현금화해 논란을 촉발했다. 당시는 카카오페이 상장 이후 약 한 달이 지난 시점이었다.    논란이 이어지자 류 전 대표는 올해 1월 10일 내정자 신분에서 물러난 뒤 같은 달 20일 카카오페이 대표도 임기를 약 두 달 남기고 내려놨다.    카카오는 류 전 대표가 고문을 맡은 배경에 대해 \"전임 대표이사의 동종업계 이직 방지를 통해 영업기밀을 보호하고, 원활한 업무 인수인계를 통해 경영 안정성을 유지하기 위한 것\"이라고 설명했다.     카카오는 \"카카오 공동체는 대표 퇴임 시 고문 계약을 제안하고 있으며, 당사자가 수락하면 고문 계약이 체결돼 일정 기간 사내에 잔류하고 있다\"면서 \"대표 퇴임 프로그램은 다수 기업의 통상적 절차에 준하여 운영하고 있으며, 주요 공동체 대표에게 동일하게 적용된다\"고 덧붙였다.    sh@yna.co.kr",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 4일-최종치)",
        "date": "2022.11.04. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "파생결합증권 헤지 자산 '여전채 편입 한도' 한시적 완화",
        "date": "2022.11.04. 오후 5:47",
        "content": "채안펀드서 일부 여전사 채권 매입 등 필요 조치 시행\n\n\n\n금융위원회 외부 깃발[금융위원회 제공]    (서울=연합뉴스) 심재훈 기자 = 금융당국이 여신전문금융사의 자금 경색을 막기 위해 증권사 파생결합증권 헤지 자산에 여전채 편입 한도 축소 계획을 한시적으로 완화하기로 했다.    금융위원회는 4일 금융감독원, 여신금융협회, 신용카드사, 캐피탈사와 금융시장 점검 회의를 하고 현재 시행 중인 주가연계증권(ELS), 파생결합증권(DLS) 등 헤지 자산에 여전채 편입 한도 축소 계획을 유연하게 적용하기로 했다.    증권사 파생결합증권에 여전채 편입 한도는 올해 말까지 12%를 적용하다가 내년부터 8%로 축소할 예정이었으나 이번 조치로 3개월 유예되면서 내년 3월 말까지 종전대로 유지된다.    아울러 금융당국은 지난 3일부터 채권시장안정펀드에서 일부 여신전문금융사의 채권을 매입하는 등 여전채와 관련한 자금 조달이 원활히 이뤄질 수 있도록 필요한 조치를 하고 있다.    한편, 금융당국은 여신전문금융사들에도 자체적인 유동성과 자산 건전성 관리에 노력해달라고 당부하면서 수시로 소통하며 시장 안정을 위한 공동의 노력을 해나가자고 주문했다.    president21@yna.co.kr",
        "ticker": [
            "000210",
            "006260"
        ]
    },
    {
        "title": "베스트&워스트",
        "date": "2022.11.04. 오후 5:42",
        "content": ""
    },
    {
        "title": "우울한 3분기…기업 3곳 중 1곳 '어닝쇼크'",
        "date": "2022.11.04. 오후 5:42",
        "content": "한화시스템·세아베스틸지주 등시장 예상치보다 영업익 저조118개社 실적 합산액도 12% 낮아  증권가 \"내년에도 전망 어둡다\"2차전지·태양광·조선은 호실적3분기 기업들의 실적 발표가 중간 지점을 돌고 있다. 글로벌 경기침체로 실적 감소가 이어지는 가운데 실적 발표를 마친 상장사 세 곳 중 한 곳은 증권사 전망치를 크게 밑도는 어닝쇼크를 낸 것으로 나타났다. ‘어닝쇼크’ 기업 속출\n\n\n\n4일 에프앤가이드에 따르면 이날까지 증권사 컨센서스(실적 전망치 평균)가 있는 상장사 118곳이 3분기 실적을 발표했다. 이 가운데 실제 영업이익이 증권사 전망치보다 10% 이상 낮았던 기업은 33곳이었다. 전체의 32.2%가 어닝쇼크를 낸 셈이다.전망치에 비해 가장 저조한 성적을 보인 업체는 한화시스템이었다. 증권사들은 이 회사 3분기 영업이익이 평균 284억원에 달할 것으로 전망했지만 실제로는 98.2% 적은 5억원에 불과했다. 주력 사업인 방산 분야 매출이 감소한 데다 투자비용도 증가한 게 원인이다.기아도 컨센서스 대비 60.7% 줄어든 7682억원의 영업이익을 올리는 데 그쳤다. 세타2 엔진 결함 관련 충당금이 반영된 여파다. 이어 NH투자증권(-59.4%), 세아베스틸지주(-52.3%), 고려아연(-45.8%), 현대차(-45.5%) 등도 전망치 대비 저조한 영업이익을 거뒀다.영업이익 합산액도 전망치에 미치지 못했다. 118개 기업의 3분기 영업이익 컨센서스 합산액은 42조2356억원이었지만 실제로는 37조4487억원으로 12.7% 낮았다. 경기침체 등을 반영해 증권사들이 3분기 이전부터 실적 전망치를 계속 낮춰왔음에도 기대보다 더 낮은 성적을 거둔 것이다. 지난해 3분기(47조7495억원)와 비교하면 감소폭은 21.5%로 더 컸다.김재은 NH투자증권 연구원은 “3분기 어닝시즌은 어닝쇼크로 마무리될 가능성이 높다”고 말했다.기업 실적 하향 추세는 내년에도 이어질 것이란 전망이 나온다. 에프앤가이드에 따르면 증권사 전망치가 3곳 이상인 상장사 263곳의 내년 영업이익 컨센서스는 205조7960억원으로 1개월 전보다 8.9% 줄었다. 올해 연간 영업이익 예상치는 202조3143억원으로, 1개월 전에 비해 5.8% 감소했다. 그래도 2차전지·조선은 달린다이런 상황에서도 3분기 ‘어닝 서프라이즈’를 거둔 종목이 속출하고 있어 주목을 끌고 있다. 118개 종목 중 26곳은 컨센서스를 10% 이상 뛰어넘은 영업이익을 냈다.하반기 증시 주도주 역할을 해온 2차전지, 태양광, 상사, 조선 관련 기업이 많았다. 한국조선해양은 3분기 전망치를 133% 초과한 1888억원의 영업이익을 올렸다. 지난해부터 시작된 조선업 슈퍼사이클로 수주 실적이 본격 반영된 덕분이다. SK가스(70.7%), 삼성물산(67.7%), 대우건설(43.8%), 포스코케미칼(42.6%), 삼성바이오로직스(36.6%), LG에너지솔루션(33.9%) 등도 증권가 예상을 넘어선 호실적을 거뒀다. 전문가들은 이익이 개선된 업종은 추세 반전 구간에서 주도주가 될 수 있다고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "018670",
            "010130",
            "000270",
            "047040",
            "028260",
            "207940",
            "001430",
            "000880",
            "272210",
            "005380"
        ]
    },
    {
        "title": "음반·공연 '올인'…나홀로 웃는 JYP",
        "date": "2022.11.04. 오후 5:34",
        "content": "◆엔터株 줄하향에도 올 4.5%↑사업 다각화 나선 경쟁사와 달리단순한 수익구조가 상승세 이끌어3분기 영업익 컨센서스 52% 증가내년에도 성장 전망에 목표가 상향[서울경제] 올 들어 대형 엔터주들의 주가가 두 자릿수의 부진한 수익률을 기록한 반면 JYP엔터테인먼트는 고공 행진을 이어가고 있다. 다른 엔터사들이 게임·가상자산 등 문어발식 사업 확장을 할 때 음반 판매와 공연 등 단순한 사업 구조로 한 우물을 판 전략이 적중했기 때문이다. 증권가에서는 JYP의 실적이 꾸준히 상승할 것으로 전망하며 목표주가 역시 상향 조정했다.\n\n\n\n4일 에프앤가이드에 따르면 JYP의 올해 3분기 매출과 영업이익 컨센서스는 각각 858억 원과 277억 원으로 전년 대비 49.88%, 51.81% 증가할 것으로 전망된다. 음반 판매량이 전년 대비 57% 증가한 영향이 크다. 연간 영업이익 추정치도 연일 상향 조정되고 있다. 영업이익 추정치는 972억 원으로 1년 전(739억 원) 대비 약 31% 증가할 것으로 관측된다. 같은 기간 하이브(352820)의 올해 예상 영업이익이 1년 전 대비 35%가량 감소한 것과는 비교된다. 에스엠(041510)과 와이지엔터테인먼트(122870)도 각각 21%, 12% 하향 조정됐다.주가는 이 같은 실적을 반영하고 있다. JYP의 주가는 올 들어 4.54% 올랐다. KRX미디어&엔터테인먼트지수가 연초 대비 53% 하락한 것과는 비교된다. 올해 초 JYP는 코스닥시장 시가총액 26위였으나 현재 12위까지 올라섰다. 반면 같은 기간 경쟁사인 하이브는 연초 대비 65.05% 급락했으며 YG(-26.38%), 에스엠(-14.40%) 등도 하락을 면치 못했다.JYP가 승승장구할 수 있었던 배경으로는 엔터 사업 위주의 단순한 수익 구조가 꼽힌다. 다른 엔터사들이 게임, 모바일 애플리케이션 개발 등 사업을 다각화하고 있을 때 JYP는 음반 부문에만 집중하는 중장기적 전략을 선택했다. 실제로 올해 JYP가 제출한 반기보고서에 따르면 JYP의 종속회사는 △JYP퍼블리싱(음악 출판) △JYP픽쳐스(콘텐츠 제작) △JYP360(MD 제작 및 유통) 등을 포함해 총 9개밖에 되지 않는다.반면 다른 엔터사들은 꾸준히 사업 영역을 확장해왔다. 대표적으로 하이브를 들 수 있다. 하이브의 사업 구조는 크게 세 가지로 △빅히트뮤직 등을 포함한 레이블 영역 △공연 및 MD △플랫폼 사업을 영위하는 위버스컴퍼니 등이 있다. 이 외에도 대체불가토큰(NTF) 등의 사업을 영위하고 있는 하이브의 종속회사 개수는 무려 48개로 JYP 대비 5배가량 더 많다. 에스엠(29개), YG(18개) 등도 종속회사를 늘려가는 추세다. 분야도 주류 수출입, 제과제빵 생산 및 판매, 골프장 등으로 다양하다.사업 다각화는 신성장 동력을 마련해 실적 성장 기대감을 높인다는 점에서 호재로 작용하지만 동시에 사업 분야 확장시 필요한 비용이 부담이 돼 영업이익률 저하의 원인이 되기도 한다. JYP의 투자 매력이 높아지는 것 역시 이러한 부분에서다. 김하정 다올투자증권 연구원은 “JYP는 엔터사로서의 구조적 순수함을 인정받아 안정적인 성장을 이루는 중”이라며 “실적 성장이 온전히 주가에 반영되고 있다”고 설명했다.증권가는 목표가를 연신 올리고 있다. 김현용 현대차증권 연구원은 “(JYP는) 내년에도 시장 성장률을 초과하는 실적 성장이 기대된다”며 “목표주가를 기존 6만 3000원에서 6만 6000원으로 5% 올린다”고 설명했다. 하나증권도 기존 7만 9000원에서 8만 2000원으로 목표주가를 올려잡았다.다만 성장세가 주춤할 수 있다는 의견도 제시된다. 김 연구원은 JYP에 대해 “스트레이키즈 등 주요 아티스트의 앨범과 투어 규모의 지속적인 성장이 기대된다”면서도 “다음 성장을 확인하기까지는 약간의 인내심이 필요할 수 있다”고 말했다. 김 연구원은 내년 2분기쯤에야 해외 진출의 성과가 확인될 것으로 전망된다고 덧붙였다.",
        "ticker": [
            "030210",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "中 제로코로나 폐지되나…화장품·면세점株 '들썩'",
        "date": "2022.11.04. 오후 5:31",
        "content": "철회 기조에 실적 정상화 기대아모레 13%, 신세계 3.5% '쑥'롯데관광개발 등 레저도 강세\n\n\n\n[서울경제] 중국이 경기 회복의 발목을 잡던 제로 코로나 정책을 철회할 가능성이 제기되자 화장품과 레저·면세점 회사의 주가가 급등했다. 중국 소비가 회복하며 이들 기업의 실적이 정상화될 것이라는 기대감이 반영된 것으로 분석된다.4일 한국거래소에 따르면 아모레퍼시픽은 전 거래일 대비 1만 2400원(12.77%) 오른 10만 9500원에 거래를 마감했다. 이날 기관투자가들이 220억 원 순매수하며 상승을 이끌었다. 반면 개인투자가들과 외국인투자가들은 각각 212억 원, 5억 원 순매도했다.LG생활건강(6.32%)과 애경산업(10.70%), 한국콜마(4.50%) 등 화장품주도 불기둥을 뿜었다. 레저주의 주가도 일제히 올랐다. 롯데관광개발(14.49%), GKL(7.22%), 파라다이스(4.50%), 강원랜드(1.52%) 등 레저주도 상승 마감했다. 호텔신라(3.19%), 신세계(3.53%), 현대백화점(2.01%) 등 면세점주도 꿈틀거렸다.중국 정부가 제로 코로나 정책의 출구 전략을 마련할 것이라는 기대감이 주가를 끌어올린 것으로 분석된다. 중국에서 고강도의 방역 조치에 대한 기류가 바뀌고 있다. 이날 블룸버그통신에 따르면 이번 제20차 공산당 전국대표대회(당대회)에서 새로 구성한 당 중앙위원회 정치국회의가 다음 달 초 개최되고 이어 중앙경제공작회의가 열릴 예정이다. 여기서 중국의 ‘제로 코로나’ 정책방향 등을 가늠할 수 있을 것으로 전망된다. 앞서 중국 관영지에서조차 유연성 없는 방역 정책에 대한 자성론도 제기됐다. 중국 관영지 글로벌타임스에 따르면 중국 국가위생건강위원회는 2일 회의에서 방역 관련 통제의 범위를 최소화하고 최단기간에 가장 작은 희생으로 방역이 이뤄질 수 있도록 노력해야 한다고 밝혔다.고강도의 방역 정책이 철회된다면 화장품과 면세점·레저 업종의 실적 개선이 가속화할 것으로 분석된다. 특히 LG생활건강과 아모레퍼시픽 등은 중국 매출이 해외 매출에서 절대적인 비중을 차지하고 있다. 김석환 미래에셋증권 연구원은 “중국 리오프닝 기대감에 그동안 약세를 보였던 화장품·카지노·면세업종의 주가가 전반적으로 반등했다”고 밝혔다.다만 당분간 제로 코로나 정책이 이어질 가능성이 있어 기대감이 물거품이 될 가능성도 유의해야 한다는 지적이 나온다. 시진핑 중국 주석이 20차 당대회에서 제로 코로나 정책의 성과를 거듭 강조했기 때문이다. 이 때문에 내년 3월 전인대 이전에 의미 있는 정책 변화는 없을 것이라는 예측도 나온다.",
        "ticker": [
            "114090",
            "003550",
            "051900",
            "035250",
            "032350",
            "006800",
            "004170",
            "090430",
            "018250",
            "161890",
            "069960",
            "008770"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/4 3시30분)",
        "date": "2022.11.04. 오후 5:26",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/4 3시30분)",
        "date": "2022.11.04. 오후 5:26",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]증시주변 자금동향 (11/3)",
        "date": "2022.11.04. 오후 5:20",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 4일)",
        "date": "2022.11.04. 오후 5:01",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 4일)",
        "date": "2022.11.04. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "밀리의서재, 이달 22일 코스닥 입성…\"출판 패러다임 주도\"",
        "date": "2022.11.04. 오후 4:43",
        "content": "[밀리의서재 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 누적 회원 수 550만명을 보유한 독서 플랫폼 '밀리의서재'가 오는 22일 코스닥 시장에 상장한다.    밀리의서재는 4일 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획과 경영 비전을 발표했다.    2016년 설립된 밀리의서재는 국내에서 처음 구독형 전자책 서비스를 선보인 독서 플랫폼 기업으로 12만 권의 콘텐츠를 제공하고 있다. 구독자 91만 명 중 30대 이하가 67.5%에 달하는 것으로 전해졌다.    이 기업은 올해 상반기에 10억원의 영업이익을 거둬 흑자 전환했다. 3분기 매출액은 124억원, 영업이익은 19억원으로 반기 실적을 웃돌았다.    서영택 밀리의서재 대표는 \"상장을 통해 폭넓은 콘텐츠 제공과 사업 확장에 집중해 도서 기반 멀티미디어 플랫폼으로 본격 성장해 나갈 것\"이라며 출판 패러다임을 주도하겠다는 포부를 밝혔다.    밀리의서재는 이번 상장에서 200만주를 공모하며 주당 공모 희망가는 2만1천500∼2만5천원이다. 이에 따른 공모 예정 금액은 430억∼500억원 규모다.    회사는 국내외 기관투자자를 상대로 이날부터 7일까지 수요예측을 거쳐 공모가를 확정한 뒤 10∼11일 일반 공모 청약을 진행한다.    대표 주관사는 미래에셋증권이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    }
]