[
    {
        "title": "드디어 '6만 전자' 됐다…또 추락? 미워도 다시 한번? [근면한 월급]",
        "date": "2022.11.26. 오후 5:10",
        "content": "[서울경제] ?우리만 일하지 말고 우리의 월급도 일하게 하자. 서울경제 유튜브 어썸머니에서 새롭게 선보이는 재테크 프로그램 <근면한 월급> 입니다.주주수만 600만명. 명실상부 국민주 삼성전자가 드디어 6만 전자가 됐습니다. 3분기 어닝쇼크에도 외국인 매수세가 몰렸기 때문인데요. 반도체 겨울이 최소 1년은 지속될 것이란 전망 속에서도 상승세를 타고 있습니다. 주가 반등 이유와, 투자 전략 등을 짚어드리겠습니다.\n\n\n\n<3분기 실적은 슬퍼요>지난 달 27일 삼성전자는 3분기 실적을 발표했습니다. 영업이익이 무려 전년 동기 대비 31.39% 줄었는데요. 삼성전자 영업이익이 전년 동기 대비 역성장을 기록한 것은 지난 2019년 4분기 이후 3년 만입니다. 실적 버팀목이던 반도체가 수요 위축에 맥을 못 췄기 때문입니다.<인버스도 아닌데 왜 오르지?>여러 가지 이유가 있습니다. 일단 외국인들이 주가 하락 폭이 과하다고 봤을 수 있습니다.올해 들어 지난 9월 말까지 코스피지수 하락률은 27.61%를 기록했는데, 삼성전자 주가는 32%나 내렸습니다. 실제 이 때부터 본격적으로 외국인들이 삼전 사자에 나섰습니다. 차이나 런, 삼전 경쟁력 등도 주가 상승을 이끈 요인으로 꼽혀요. 자세한 분석은 영상에서 확인.\n\n\n\n<업황 개선되면 금상첨화…언제 좋아지나?>대부분의 전문가들은 내년 하반기(3~4분기)를 주목합니다. 과잉공급으로 인한 반도체 가격 하락, 세계 최대 소비 시장 중국의 경제 재개, 글로벌 메모리 반도체 업체들의 감산 효과가 이 시기부터 본격적으로 나타날 것이라고 보고 있어요.<매수 타이밍은 언제?>통상 주가는 업황을 6개월가량 앞서가는 경향이 있어요. 쉽게 말해 내년 3분기부터 업황이 좋아진다면 6개월 전인 내년 1월부턴 주가가 반등할 가능성이 크다고 볼 수 있습니다.매크로(거시) 분석상으론 내년 1분기에서 2분기 사이가 매수 타이밍입니다. 지금이 바닥이라는 분석도 있습니다. 당장 사고 싶으신 분들은 영상 클릭.오늘 이야기가 유용했다면 좋아요, 구독 잊지 말아주시고요. <근면한 월급>에서 매주 더 많은 재테크 꿀팁 들고 올게요. 많은 관심 부탁드려요!",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "역시 워런 버핏···올 하락장에서도 128% 수익 올린 종목에 더 투자했다 [박윤예의 글로벌주 열전]",
        "date": "2022.11.26. 오전 9:35",
        "content": "워런 버핏 버크셔헤서웨이 회장‘오마하의 현인’이라 불리는 워런 버핏이 소유한 버크셔 해서웨이(이하 버크셔)의 3분기 투자 포트폴리오가 공개되면서 주목받고 있다.버크셔는 지난 11일 미국 증권거래위원회(SEC) 공시를 통해 보유한 주요 종목 가운데 옥시덴탈페트롤리움(128%)와 쉐브론(54%)의 올해 수익률이 가장 높다고 밝혔다. 버핏은 이번 3분기에 옥시덴탈은 3580만주를 더 사들였고, 쉐브론도 391만주를 추가로 샀다.에너지 관련주는 올해 하락장에서 거의 유일하게 급등한 종목으로 꼽힌다. 에너지 주식은 우크라전쟁 수혜주인데다 기후위기에 대한 비판이 나오지만 버핏은 올해 계속 사들이고 있다. 애널리스트들은 버크셔 해서웨이가 에너지 주식에 대량 투자한 것은 인플레이션에 수혜를 볼 것으로 예상한 데 따른 것으로 분석했다.\n\n\n\n 버크셔 해서웨이의 포트폴리오 종목반면 버핏이 금융주를 축소했다. US뱅코프 보유 주식수가 2분기 1억1980만주였으나 3분기 7778만주로 35% 매각했다. US뱅코프는 미네소타주 미니애폴리스가 거점인 대형 지역은행이다. 뱅크 오브 뉴욕(BNY) 멜론 주식수도 14% 줄였다. 두 금융주의 올해 수익률은 -22% 수준이다.특히 투자액 비중이 큰 애플·뱅크오프아메리카·코카콜라·아메리칸익스프레스·크레프트하인즈·무디스의 주식수는 2분기와 비교해 그대로였다. 버크셔 해서웨이의 투자액은 총 2960억 달러로 2분기 3001억 달러보다 소폭 줄었다. 이중 42%가 애플에 투자돼 있다.\n\n\n\n 코카콜라 올해 주가전통 가치주인 코카콜라(5%)와 크레프트하인즈(7%)의 올해 수익률은 한자릿수로 나름 선방했다. S&P500 지수의 올해 수익률이 -16.04%인 것과 비교된다.지난달말 코카콜라는 시장 예상치를 상회하는 실적을 발표했다. 코카콜라는 올해 연간 가이던스도 상향 조정했다. CNBC 방송에 따르면 코카콜라는 3분기 주당순이익(EPS)을 0.69달러로 보고했다. 3분기 EPS는 시장의 예상치 0.64달러를 상회했다. 투자정보 매체 팁랭크스에 따르면 최근 3개월 기준 애널리스트 14명 가운데 12명이 ‘매수’ 의견을 내놓았다. 목표가는 66.29달러를 제시했는데 현재 주가(62.63달러)와 거의 비슷하다.\n\n\n\n 크래프트 하인즈 올해 주가케첩 회사 크래프트 하인즈도 지난달말 시장 예상치를 상회하는 실적을 발표했다. 크래프트 하인즈는 3분기 주당순이익(EPS)을 0.63달러로 발표했다. 이는 시장의 예상치 0.56달러를 웃도는 수준이다.한편 다비타 종목(-37%)이 버크셔 해서웨이의 주요 종목 가운데 올해 수익률이 가장 낮은 것으로 나타났다. 다비타는 만성 신부전증 환자와 말기 신부전증 환자를 위해 신장 투석 센터를 운영하는 보건 의료회사다. 월가 애널리스트들은 다비타에 대해 목표주가 75.6달러를 제시했는데 현재 주가(72.29 달러)와 비슷하다."
    },
    {
        "title": "휴온스 성공적, 삼일제약 절반의 성공…박카스 골프 마케팅은 올해도 대박",
        "date": "2022.11.26. 오전 8:53",
        "content": "■제약업계 골프마케팅 결산휴온스 정슬기 상금순위 41위, 김소이도 내년 전 경기 출전권미녀군단 삼일제약 박결 마음고생에도 성적 유지, 안소현 내년 정규무대 복귀동아제약 박카스 후원 선수 박상현은 올해 1승 차지\n\n\n\n마다솜. 연합뉴스\n\n\n\n유효주. 연합뉴스\n\n\n\n유효주. 연합뉴스[서울경제] \n\n\n\n유효주. 연합뉴스\n\n\n\n유효주. 연합뉴스\n\n\n\n유효주. 연합뉴스\n\n\n\n정슬기\n\n\n\n김소이\n\n\n\n박결. 서울경제DB\n\n\n\n박결. 서울경제DB\n\n\n\n박결. 서울경제DB\n\n\n\n박상현한국프로골프(KPGA)와 한국여자프로골프(KLPGA) 투어 2022 시즌이 끝나면서 제약업계의 골프마케팅에 대한 평가도 업계와 골프팬들 사이에서 나오고 있다. 휴온스는 상당한 성공을, 삼일제약은 절반의 성공을 거둔 한편 동아제약은 올해 역시 대박을 기록했다는 게 이들의 대체적인 평가다.26일 제약업계에 따르면 휴온스 골프단의 정슬기는 올 시즌 상금 2억 8296만원, 상금 순위 41위로 시즌을 마치며 성공적인 한 시즌을 보냈다. 상금 순위 60위까지는 내년 시즌 전 경기 출전하는 ‘풀 시드’를 보장받는다.같은 휴온스 골프단의 김소이는 상금 순위 68위로 시즌을 마쳐 15~18일 열린 2023 KLPG 정규투어 시드 순위전을 치렀다. 결과는 21위로 좋다. 시드 순위 몇위까지가 대회에 출전할 수 있느냐는 각 경기의 초청 선수 명단 등에 따라 달라지지만 골프계에서는 대략 시드 순위전 20위는 내년 시즌 30개 경기 중 거의 전부를, 30위는 20개 정도를 출전할 것으로 본다. 따라서 21위인 김소이는 내년 상당수 경기에 출전할 수 있다.휴온스가 서브스폰서로 지원한 미국여자프로골프(LPGA) 무대의 김아림도 올 시즌을 상금 순위 39위로 마치면서 맹활약했다.‘미녀군단’으로도 유명한 삼일제약 골프단도 어느 정도 성공을 거뒀다. 먼저 박결은 올 시즌 상금 순위 45위로 내년 풀 시드를 확보하며 활약했다. 시즌 중 한 연예인 부부와 관련된 루머로 마음 고생을 했으나 성적을 지켜냈다.올 시즌 정규 투어 출전권이 없었던 안소현은 시드 순위전 16위를 기록해 내년 시즌 정규 무대에 복귀하는 희소식을 전했다. 반면 올 시즌 정규 투어를 뛰었던 박소혜는 올 시즌을 상금 99위로 끝내 시드 순위전에 나갔으나 65위를 기록하면서 내년 시즌 정규 무대 출전이 불투명해졌다.이밖에 유한양행이 여성 전용 유산균 ‘엘레나’ 브랜드로 후원한 신예 김민주는 26위로 올 시즌을 마쳤다. 제약업계의 후원을 받은 KLPGA 선수 중 순위가 가장 높다. 유한양행은 올해 골프 마케팅을 처음 시작했는데 첫 진입 무대에서 상당한 성공을 거뒀다는 평가가 나온다.깜짝 성공은 서울제약이 거뒀다. 서브스폰서로 지원한 유효주가 생애 첫 우승(KH그룹 IHQ 칸배 여자오픈)을 거두며 스타가 됐고 마다솜은 신인왕 포인트 3위를 기록하며 신인왕을 놓쳤지만 시즌 막판까지 신인왕 경쟁을 할 정도로 매 경기 좋은 활약을 보이며 팔에 붙은 서울제약 로고를 TV 중계 화면에 자주 노출시켰다.동아제약은 박카스 브랜드로 KPGA 최고 스타 중 한 명인 박상현을 2015년부터 후원하고 있다. 박상현은 올 시즌 1승(DB손해보험 프로미 오픈)을 포함해 상금 순위 19위로 맹활약했고, 동아제약은 우승 선수를 배출하는 골프 마케팅의 대박을 터뜨렸다.이밖에 올해 고진영, 임희정, 박현경, 오지현, 이소미, 송가은, 이예원 등을 후원하고 이들의 경기복 옷깃에 ‘리쥬란’ 로고를 달게 한 파마리서치는 필드 위에서 제품 브랜드를 효과적으로 알렸다는 평가를 받는다.",
        "ticker": [
            "012030",
            "005830",
            "003560",
            "000520",
            "000100"
        ]
    },
    {
        "title": "11월 넷째 주, 돈 되는 알짜배기 투자 정보는? [마켓PRO 위클리 리뷰]",
        "date": "2022.11.26. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(11월21일~11월25일) 마켓PRO에선 엔씨소프트, 롯데케미칼, 스튜디오산타클로스에 대한 투자 포인트를 살펴봤습니다. 이외에도 이병화 신한투자증권 파트장에게 듣는 중·소형주 투자법, 내년 유망·피해야하는 업종, 종목 가장 잘 골라준 수익성 지표 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-엔씨소프트, 롯데케미칼, 스튜디오산타클로스✔과금에 '역풍' 맞았던 엔씨소프트, 신작으로 불명예 씻을까\n\n\n\n25년 역사를 자랑하는 게임 지적재산권(IP) '리니지'의 위력은 대단했습니다. 위드 코로나로 사람들의 실외 활동이 많아지면서 사람들이 게임을 할 시간이 줄어들 것이란 우려도 있었지만, 엔씨소프트의 지난 3분기 실적은 리니지 시리즈의 호조와 비용 통제 덕에 예상을 큰 폭으로 웃돈 ‘어닝 서프라이즈’였죠. 이에 더해 내년부터 출시할 예정인 신작 게임에 대한 기대도 높아지고 있습니다.1년여 전엔 게임 내 확률형 아이템에 대한 과도한 과금을 유도한 데 따른 역풍으로, 신작 게임 '리니지W'의 초반 흥행이 시원찮다는 평가에 출시 당일 주가가 급락하기도 했습니다. 여기에 세계 각국 중앙은행이 통화 긴축에 나선 데 따른 금리 상승의 여파에 작년 2월만 해도 100만원을 웃돌기도 했던 주가는 올해 10월13일에는 32만2500원으로 세 토막이 났죠.✔최악은 지났다는 롯데케미칼…증권가가 그래도 부정적인 이유\n\n\n\n최근 유상증자를 발표한 롯데케미칼의 주가가 오히려 반등하는 모습을 보였습니다. 계열사 자금지원과 일진머티리얼즈의 인수를 위해선 유상증자가 필요할 것이라고 시장이 이미 예상했었기 때문입니다. 최악은 지났으니 앞으론 화학 업황이 좋아질 것이라는데 베팅한 셈입니다.다만 시장에선 아직 화학 업황 반등을 점치긴 쉽지 않은 데다 추가적 자금조달이 필요할 수 있다는 이유로 롯데케미칼에 부정적 시선을 거두지 않고 있습니다. 한경 마켓PRO가 시장의 우려를 정리해봤습니다. 롯데케미칼은 올해 4211억원의 영업손실이 예상되고 있습니다. 외국인투자자는 롯데케미칼의 주식을 9월 이후 1686억원 사들이는 등 꾸준히 베팅을 이어가고 있는데요.✔스튜디오산타클로스 무상증자 배경 놓고 뒷말 무성한 이유는?\n\n\n\n연예기획사이자 넷플릭스 시리즈 '마이네임' 제작사로 알려진 스튜디오산타클로스가 무상증자 카드를 꺼내 들었습니다. 주가는 곧바로 반응했죠. 공시 직후 상한가로 치솟았기 때문. 회사 측은 이번 무상증자 결정이 주주가치 제고라고 설명했지만, 자칫 대규모 매도 물량이 쏟아질 가능성이 있습니다.스튜디오산타클로스가 처한 상황을 들여다보면 이번 무상증자를 반길 수만은 없습니다. 전환사채(CB) 청구권 행사가 빨라지고 있기 때문이죠. 스튜디오산타클로스는 무상증자 결정 직후 다음날 제6, 9회차 CB가 주식으로 전환 청구됐다고 공시했습니다. 주당 전환가는 7036~7415원으로, 52만5548주가 신규 발행됩니다. 어떤 투자 전략 통할까-목표가 10%이상 상향된 종목 등✔3분기 실적시즌에 목표주가 10%이상 상향된 12개 종목은?\n\n\n\n사진=게티이미지뱅크데브시스터즈, 애경산업, 엔씨소프트가 3분기 실적시즌을 거치며 목표주가 컨센서스(증권가 평균)가 20% 이상 상향된 것으로 나타났습니다. 특히 데브시스터즈는 기대에 크게 못 미치는 실적을 내놓았지만, 목표주가가 치솟았죠.반면 에스디바이오센서와 펄어비스는 영업이익이 시장 예상치를 큰 폭으로 웃돌았는데도, 향후 주가에 대한 눈높이는 낮아졌습니다. 실적시즌에는 증권사 리서치센터가 분석하는 종목의 실적에 대한 전망(프리뷰)과 분석(리뷰) 보고서를 내기 때문에, 이 기간 동안 향후 실적 추정치와 투자의견·목표주가의 조정도 가장 활발하게 이뤄졌습니다.✔코로나 사태 이후 종목 가장 잘 골라준 '수익성 지표'는?\n\n\n\n사진=게티이미지뱅크코로나19 확산 사태로 인한 폭락장 직후부터의 강한 반등장(2020년), 강세장(2021년 상반기까지), 약세장(2022년)을 거치는 약 2년 7개월동안 영업이익을 적용한 총자산수익률(ROA) 상위 종목으로 구성한 포트폴리오 전략이 가장 우수한 수익률을 기록한 것으로 나타났습니다.다만 주식 시장이 전반적으로 오르는 반등장과 강세장에서 ROA 상위 종목으로 구성한 포트폴리오는 자기자본수익률(ROE) 상위 종목으로 구성한 포트폴리오보다 수익률이 상대적으로 부진했죠. 또 ROA나 ROE 모두 분자에 영업이익을 적용한 포트폴리오가 당기순이익을 넣은 포트폴리오보다 수익률이 우수했습니다. 오픈·블라인드 인터뷰-내년 반도체 유망 업종, 중·소형주 투자법 등✔\"내년 가장 유망 업종은 반도체\"…피해야할 업종은?  [오픈 인터뷰] 박선영 스팍스자산운용 운용본부장\n\n\n\n박선영 스팍스자산운용 운용본부장\"경기침체가 오면 산업의 구조조정이 가속화됩니다. 당장 내년 기대 수익률은 높을 수 없겠지만, 침체기 동안 승자의 지위를 굳혀간 기업에 집중해 나가려고 합니다.\"박선영 스팍스자산운용 운용본부장은 내년도에도 금리가 높은 수준을 유지할 수밖에 없을 것이라고 전망했습니다. 때문에 재무여력이 좋지 않은 기업들이 버티지 못하고 산업 구조조정이 일어날 것이란 판단이죠. 또 높은 금리 수준에 피해를 볼 수 밖에 없는 자동차나 임의소비재 투자는 피해야 한다고도 조언하기도 했다. 한경 마켓PRO는 지난 16일 서울 여의도에서 박 본부장을 만나 현 시장 상황에 대한 판단과 내년도 시장 전망에 대해 물어봤습니다.✔스몰캡 전문가가 꼽은 내년에 주목해야할 테마는?  [오픈 인터뷰] 이병화 신한투자증권 기업분석부 파트장\n\n\n\n이병화 신한투자증권 기업분석부 파트장\"종목 투자 전략이 하반기부터 달라졌습니다. 오직 '숫자'로 증명되는 종목에만 관심을 가집니다. 외부 불확실성에도 성장성이 높은 업종에 투자했던 상반기와 달리, 지금은 실적에 기반한 투자 전략이 필요할 때입니다.\"스몰캡(중·소형주) 전문가로 꼽히는 이병화 신한투자증권 파트장은 최근 서울 여의도 신한투자증권 본사에서 진행한 인터뷰에서 숫자, 즉 '실적'에 대해 여러 번 강조했습니다. 지금 중·소형주 투자에선 성장성보다 눈에 보이는 성과에 주목해야 할 시기라는 설명했죠.✔\"신차효과? 내년엔 온통 가시밭길\" 현대기아차 외면하는 이유는  [블라인드 인터뷰] 투자전문가\n\n\n\n\"왜 자꾸 현대차, 기아를 얘기하는데 테슬라를 비교하죠? 주가를 얘기할 땐 전혀 다른 카테고리로 봐야합니다\" 최근에 만난 한 투자 고수는 언성을 높였습니다. 국내 자동차주를 얘기할 때 테슬라를 끌어들이는 여의도 전문가에 대한 불만이었습니다. 현대차가 혁신을 거듭하며 고급, 친환경차 라인업을 확대하고 있지만 주가 측면에선 테슬라와 같은 비교선상에서 바라보면 안된다는 주장입니다. 같지만 다른 자동차 회사라는 점에선 이해가 되는 부분이기도 합니다. 그는 현대차, 기아 주가에 대해서도 부정적인 의견을 내비쳤습니다. '희망 회로'를 일부러 돌리지 않는 이상 호재보단 악재가 훨씬 많다는 이유에서입니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "000270",
            "011170",
            "018250",
            "137310",
            "036570",
            "005380"
        ]
    },
    {
        "title": "美 최대 소비시즌 ‘블프’… 뉴욕증시는 혼조세 마감 [월가월부]",
        "date": "2022.11.26. 오전 4:59",
        "content": "25일 NYSE·나스닥거래소 조기폐장‘차이나리스크’에 애플 주가 2%↓독일총리 “中 너무 의존하면 위험”블프 시즌 미국인들, 모바일 쇼핑세일즈포스·쇼피파이 주가 소폭↑월가 “가격 낮춘 할인행사 만연…기업 수익 늘어날 지 지켜봐야”\n\n\n\n 출처=스와로브스키※ 더 자세한 뉴욕증시 분석은 텔레그램과 유튜브 ‘매경 월가월부’로 만나요! ※미국 최대 할인 기간인 ‘블랙프라이데이’ 날 뉴욕증시가 혼조세로 거래를 마쳤습니다. 크리스마스로 이어지는 연말 소비 시즌이 이번 주 본격 시작됐는데요.\n\n\n\n 미국 동부시간 기준 오는 30일 오후 1시30분 (뉴욕증시 장 중, 한국시간 오전 3시30분) 에 제롬 파월 연준의장에 공개 연설에 나섭니다. /출처=브루킹스 연구소다만 뉴욕증시는 추수감사절 휴장하고 다음 날인 블랙프라이데이 단축 운영하기 때문에 이번 주 거래량이 많지 않습니다. 다음 달 중순 ‘미국 중앙은행’ 연방준비제도(Fed·연준)이 여는 연방공개시장위원회(FOMC) 회의에 앞서 연말연시 증시 움직임이 어떨 지 궁금한 투자자 분들이라면 다음 주 제롬 파월 연준 의장 공개 연설과 미국 상무부가 발표할 ‘미국 10월 소비자(PCE) 물가지수’를 눈여겨 볼 만합니다.25일(이하 미국 동부시간 기준) 뉴욕증시에서는 대형 기술주가 전반적으로 하락세를 탔습니다. 빅테크(대형 기술기업) 비중이 높은 ‘대형주 중심’ 스탠더드푸어스(S&P) 500 지수와 ‘기술주 중심’ 나스닥종합주가지수가 각각 직전 거래일보다 0.03%, 0.52% 떨어졌습니다. 시가총액 1위인 애플(AAPL ↓1.96%)과 3위인 구글 모기업 알파벳(GOOGL ↓1.02%) 주가 하락이 두 지수를 끌어내렸습니다. 이 밖에 반도체 대장주로 구성된 필라델피아반도체지수는 1.26% 하락했습니다.반면 미국 주요 30개 대기업을 담은 다우존스30 산업평균지수와 ‘중소형주 중심’ 러셀2000 지수는 각각 0.45%, 0.38% 올라섰습니다. 이 날은 나스닥증권거래소와 뉴욕증권거래소(NYSE)가 모두 오후 1시에 일찍 폐장했고 채권 시장은 오후 2시에 거래를 마감했습니다.\n\n\n\n 지난 23일(현지시간) 중국 정저우 소재 ‘아이폰시티’ 로 알려진 폭스콘 공장 밀집지역에서 노동자들이 방역 요원들에게 항의하며 무력 충돌하는 모습/출처=AP\n\n\n\n 25일 애플 주가각 국에서 ‘세계의 공장’ 중국 의존도 리스크가 불거졌는데 이 날 애플 주가 하락도 이와 관련이 있습니다.  애플 최대 협력업체인 폭스콘이 최근 중국이 제로(0) 코로나19 정책 여파로 이달 말 까지 생산 재개가 어려우며, 11월 생산물량이 애초 계획의 30% 넘게 줄어들 것으로 보인다는 외신 보도가 전날 나온 영향입니다. 중국은 겨울철 코로나19 확산 조짐이 보이자 정저우 등을 중심으로 방역을 강화했고 이 때문에 과도한 방역에 항의하는 폭스콘 직원들이 대규모 이탈하면서 공장 가동도 악영향을 받게됐습니다. 폭스콘 정저우 공장은 애플 신형 스마트폰 아이폰 14 프로를 비롯해 아이폰 프리미엄 모델을 생산하는 곳입니다.폭스콘은 대만 업체이지만 중국 허난성 정저우에 공장을 두고 애플 제품을 생산해왔는데요. 앞서 10월 공장 가동 문제가 불거진 때에도 생산량이 줄어들 것이라는 예상이 나왔지만 당시보다 상황이 더 안 좋다는 소식 탓에 투자자들이 4분기 실적 기대감을 누르고 주식을 내다판 것으로 풀이됩니다. 통상 애플은 3분기(7~9월)가 끝나는 9월에 신형 제품을 발표한 후 판매에 들어가는데 이는 미국 등 주요국 소비자들이 돈 지갑을 여는 연말 소비시즌으로 이어지는 시기입니다. 이 때문에 시장에서는 애플이 4분기(10~12월) 호실적을 낼 것이라는 기대감을 가져왔습니다.같은 날 독일에서는 올라프 숄츠 총리는 금요일 포커스 매거진 인터뷰에서 독일 기업들이 중국에 지나치게 의존하고 있다고 지적하면서 시장 다각화 필요성을 강조했습니다. 숄츠 총리는 코로나19 대유행 이후 주요 7개국(G7) 정상 중에서는 처음으로 이달 초 중국을 방문한 적이 있는데요. 그는 “중국 시장이 중요하다는 점은 설명이 필요하지 않다”면서도 “다만 생각보다 많은 기업들이 중국이라는 개별 시장에 의존하고 있는데 특정 국가에 치중할 때 따르는 위험을 완전히 무시하고 있다는 점이 놀랍다”고 말했습니다. 이어 중국 의존과 관련해 “광업도 다 이상 편할 수 없다”면서 “독일은 리튬이나 코발트 같은 친환경 시대 관련 원자재 확보에 적극적으로 참여해야 한다”고 언급했습니다.\n\n\n\n 미국 추수감사절의 상징인 칠면조를 내건 뉴욕 맨해튼 메이시스 백화점 풍경. 25일 메이시스 주가는 0.98% 올랐습니다/ 사진=김인오 기자한편 이번 주 블랙프라이데이 등 소비 시즌을 맞아 미국 소비자들은 주로 모바일 쇼핑을 이용하고, 구매후지불(BNPL · Buy Now Pay Later) 방식으로 결제한다는 집계가 나왔습니다. 어도비는 미국인들이 올해 추수감사절에 약 52억9000만달러를 소비했는데 모바일 쇼핑 비중이 55% 를 차지했다고 이날 밝혔습니다. 장난감과 비디오 게임 콘솔, 애플 아이패드, 텔레비전이 주요 구매 품목이었고, BNPL 서비스 이용도 작년보다 1.3% 늘어났습니다.세일즈포스 집계를 보면 온라인(PC·모바일 등 포함) 매출이 작년보다 9% 늘어난 75억달러인데 이 중 78%가 모바일 쇼핑이었습니다. 전세계적으로 온라인 매출은 작년보다 1% 증가한 310억달러였는데요. 미국 소비가 전세계 차원보다는 많이 늘었지만 물가 상승률을 감안해야 합니다. 추수감사절 날 미국 내 BNPL 규모 개인 평균 6%가 줄었는데 이는 사람들이 물가 탓에 더 싼 제품을 샀기 때문이라는 게 세일즈포스 측 분석입니다.쇼피파이가 25일 자정을 기준으로 집계한 것을 봐도 사람들의 온라인 쇼핑 중 75%가 모바일 구매였고 이들의 평균 쇼핑 금액은 인당 109.33달러였습니다. 주로 옷과 액세서리, 건강 관련 제품, 미용 용품을 구매했다고 하네요.사람들이 BNPL 서비스를 이용하고 있지만 관련 업체 주가는 이날 하락했습니다. 대표적으로 어펌(AFRM) 주가가 1.73% 하락했습니다. 한편 기업들 온라인 매출과 관련이 있는 세일즈포스(CRM) 와 쇼피파이(SHOP)는 각각 0.80%, 0.05% 올랐습니다.\n\n\n\n 크리스마스 용품 판매에 나선 업체들. 베드베스앤드비욘드 뉴욕 킵스베이 매장/사진=김인오 기자월가에서는 소비재 기업들 수익이 늘어날 지에 대해 신중한 입장입니다. 소비자들이 싼 제품을 사고 기업들도 할인 판촉행사에 나섰기 때문입니다.파이퍼샌들러의 에드워드 이루마 연구원은 “올해 오프라인 매장 소비가 작년보다는 낫겠지만 코로나 19 대유행 이전 수준으로 아직은 돌아오지 않았다”면서 “대부분의 가게들이 매출을 올리기 위해 이달 내내 행사 중이기 때문에 블랙프라이데이로 들뜬 분위기는 이제 옛날 이야기가 될 수 있다”고 언급했습니다. 코언 증권의 올리버 첸 연구원은 “소매 판매업체들 수익과 관련해서는 사람들의 소비 추이를 크리스마스 때 까지 지켜볼 필요가 있다”면서 “쇼핑객들이 확실히 할인폭에 집중하는 분위기”라고 분석했습니다.한편 이날 뉴욕 외환시장에서는 달러화 가치가 소폭 올랐습니다. 주요 6개 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 오후 2시30분 기준 0.17% 오른 106.00을 기록했습니다.에너지 시장에서는 중국 방역 리스크 등 영향으로 국제 유가가 약세 분위기입니다. 미국 뉴욕상업거래소에서 서부텍사스유(WTI) 1월물은 2.13% 떨어져 1배럴당 76.28달러, 영국 ICE 거래소에서 브렌트유는 1.68% 떨어진 83.71 달러에 거래되는 식으로 2%를 넘나드는 하락세입니다."
    },
    {
        "title": "만기 6개월에 금리 6~7%…ELB 상품 봇물",
        "date": "2022.11.25. 오후 6:21",
        "content": "원금 보장에 약정된 수익 매력변동성장에 투자자 관심 커져이달 발행규모 4배 늘어 1.3조중소형 증권사 자금사정 악화발행 금융사 신용위험 체크를\n\n\n\n[서울경제] 증권사들의 주가연계파생결합사채(ELB) 발행이 크게 늘고 있다. ELB는 주가연계증권(ELS)과는 달리 발행 증권사가 파산하지 않는 한 원금을 보장하고 약정된 수익을 지급한다. 증권사들은 고금리 시대에 확정금리형 상품을 선호하는 투자자의 수요를 잡기 위해 6~7%대 ELB 상품을 잇따라 내놓고 있다. 다만 발행 증권사들의 신용 위험을 살펴 투자해야 한다는 게 전문가들의 조언이다.25일 한국예탁결제원에 따르면 이달 증권사들의 ELB 발행 규모는 1조 3608억 원으로 전년 같은 기간(3481억 원)의 약 4배 수준이다. ELB 발행 규모는 올해 2월(5903억 원) 이후 추세적인 증가세를 보인 뒤 지난달 1조 1644억 원까지 늘었는데 이달에는 더 늘어난 셈이다.ELB는 ELS처럼 주가지수나 개별 주식을 추종해 조건별로 수익을 낸다. 원금 손실이 가능한 ELS와 다르게 증권사가 파산하거나 (투자자가) 중도 해지를 요구하지 않는 한 원금을 보장하기 때문에 요즘과 같은 변동성 장세에서 투자자들의 관심이 높아지고 있다. 최근 금리가 가파르게 오르며 ELB의 기대 수익률이 높아진 점도 투자 매력을 높인다. 이달 ELB 모집에 나선 키움증권·한화투자증권·DB금융투자 등은 시중은행 정기예금 금리(연 5%대)보다 높은 6.4%~7.01%의 목표 수익률을 제시했다. 키움증권 관계자는 “이달 만기 3개월·6개월 ELB 상품 모두 청약률이 270%, 615%에 달하며 모집 한도를 넘어섰다”며 “올해 상반기에는 ELS가 인기가 많았으나 요즘 주가 상황이 어려워지면서 원금이 보장되는 ELB로 투자자 수요가 몰리는 것으로 보인다”고 말했다.다만 금융투자 업계에서는 ELB의 높은 금리가 향후 발행 증권사에 부담으로 돌아올 수 있다는 우려도 제기된다. 최근 ELB 발행이 급증하는 데는 중소형 증권사들의 자금 사정 악화가 자리한다. 장근혁 자본시장연구원 선임연구위원은 “최근 기업어음(CP) 등 단기자금 시장 금리가 연일 최고점을 이어가면서 중소형 증권사들의 자금 조달 환경이 악화한 가운데 유동성 위기를 극복하는 방안으로 ELB 발행을 늘리고 있는 것으로 보인다”고 분석했다. 장 연구원은 이어 “중소형사들은 ELB를 발행하면 국채·전고채·은행채 등을 담보로 활용할 수 있다”며 “물론 채권 발행보다 상대적으로 제한이 있기는 하나 자금 조달에 긍정적인 역할을 하는 것은 분명하다”고 설명했다.실제로 올해 하반기 기준 전체 ELB 발행 시장에서 가장 많은 비중을 차지하고 있는 곳은 하나증권(11.71%), 대신증권(9.18%), 현대차증권(8.04%) 등이다. 국내 주요 대형 증권사인 미래에셋증권(6.74%), 삼성증권(5.34%), 한국투자증권(5.02%) 등보다도 높은 비율이다. 특히 올해 하반기 대신증권과 현대차증권의 ELB 발행액은 각각 4358억 원, 3565억 원으로 지난해 동기 대비 130.7%, 577.75% 증가했다. 한 증권 업계의 관계자는 “대형사들은 발행어음이 있어 ELB 발행이 적은 편이지만 중소형사들은 발행어음이 없으니 유동성 비율 확보를 위해 ELB 발행에 나서는 분위기”라고 전했다.이에 투자자들은 발행사 상황에 따라 최악의 경우 원금 손실이 날 수 있다는 점을 유의해야 한다. ELB는 전적으로 증권사의 신용도에 기반한 상품이기 때문이다. 장 선임연구위원은 “ELB는 예금자 보호 상품이 아닌 금융투자 상품이며 중도 상환 시 수수료를 떼면서 원금 손실이 발생할 가능성도 있다”며 “회사채와 같은 신용 위험이 있어 발행사의 신용도 주의 깊게 살펴볼 필요가 있다”고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "006260",
            "003540",
            "006800",
            "016360",
            "039490",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "위메이드 3형제 '下·下·下' …반등 노리던 게임주도 눈물",
        "date": "2022.11.25. 오후 6:20",
        "content": "■'위믹스 상폐' 증시에 불똥위메이드그룹주 하루만에시총 8000억 이상 사라져카겜·넷마블도 3%대 하락\n\n\n\n[서울경제] 국내 암호화폐거래소들이 위메이드(112040)의 암호화폐 ‘위믹스’를 상장폐지하기로 결정하자 위메이드 3형제(위메이드·맥스·플레이)가 일제히 하한가로 거래를 마쳤다. 이날 위메이드 그룹주의 시가총액은 8266억 원이 증발했다. 최근 낙폭 과대주로 관심을 받으며 반등 기대감이 커졌던 게임주에 찬물이 끼얹어졌다.25일 한국거래소에 따르면 이날 위메이드는 전일 대비 29.89% 하락한 3만 9400원에 거래를 마쳤다. 위메이드맥스(101730)도 거래 제한선인 29.92% 내린 1만 3000원에 마감했고 위메이드플레이(123420)도 29.93% 급락한 채 거래를 마쳤다.주가 폭락에 시가총액도 8200억 원 넘게 급감했다. 위메이드의 시가총액이 5678억 원 감소한 가운데 위메이드맥스(-1848억 원), 위메이드플레이(-740억 원)의 시가총액도 증발했다.위메이드 3형제의 하한가는 국내 가상자산거래소들이 위메이드 블록체인 게임 생태계의 기축통화나 다름없는 위믹스의 상장폐지를 결정한 영향으로 풀이된다. 업비트·빗썸·코인원·코빗·고팍스 등 국내 5개 암호화폐거래소 협의체(DAXA)는 전일 위믹스 상장폐지를 결정했다고 밝혔다.증권가에서도 어두운 전망을 내놨다. 임희석 미래에셋증권 연구원은 “이번 상장폐지에 따른 영향으로 위믹스 플랫폼에 대한 불확실성 증대는 불가피해졌다”며 “당장의 실적에는 제한적인 영향이 있겠지만 기존 온보딩된 블록체인 게임들의 트래픽 감소 및 매출 감소 가능성은 존재한다”고 설명했다. 임 연구원은 “변동성 극대화에 따라 투자에 유의할 필요가 있다”며 위메이드의 목표 주가를 기존 7만 원에서 5만 1000원으로 27% 내려 잡았다.게임주의 가장 큰 상승 모멘텀으로 꼽히는 신작 출시가 불투명해진 것 역시 우려되는 요인이다. 올해 12월 온보딩 예정이었던 위메이드플레이의 ‘애니팡’ 시리즈는 최근 사전 예약을 받고 있었지만 이번 사건 이후로 출시 시점이 불투명해졌다. 김세희 유진투자증권 연구원은 “대부분 국내에서 거래가 이뤄져 국내 비중이 높았던 위믹스의 특성상 국내 5대 거래소에서 일시에 상장폐지된 영향은 상당할 것으로 보인다”며 “4분기 온보딩 예정이었던 위믹스플레이 게임들의 출시도 예측할 수 없게 됐다”고 말했다.한편 위믹스 상장폐지 여파로 최근 낙폭 과대주로 주목받으며 반등 기대감을 키우던 게임주 전반에 찬물이 끼얹어졌다. 룽투코리아가 7.85% 하락한 3345원에 거래를 마친 가운데 카카오게임즈(293490)(-3.71%), 넷마블(251270)(-3.39%) 등도 3% 넘게 떨어졌다.",
        "ticker": [
            "251270",
            "006800",
            "001200",
            "035720"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 25일-최종치)",
        "date": "2022.11.25. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "SK증권, '탄소 감축목표 검증' SBTi 승인 획득…국내 단일 증권사 중 최초",
        "date": "2022.11.25. 오후 6:04",
        "content": "\"지속가능 금융 실현\"\n\n\n\n김신 SK증권 사장. 사진제공=SK증권[서울경제] SK증권(001510)은 국내 단일 증권사 최초로 SBTi(Science Based Targets initiative·과학기반 감축 목표 이니셔티브)에서 탄소 감축 목표를 승인받았다고 25일밝혔다.SBTi는 2015년 탄소정보공개프로젝트(CDP), 유엔글로벌콤팩트(UNGC), 세계자원 연구소(WRI), 세계자연기금(WWF) 등이 공동 설립한 글로벌 연합기구다. 파리기후 협약에 따라 기업의 온실가스 감축을 위한 목표 설정을 지원하고 이를 검증하고 있다. SK증권은 올해 구체적인 탈석탄 투자 지침을 마련해 SBTi로부터 금융 배출량(Scope 3)이 포함된 탄소 감축 목표를 승인 받았다. 2020년 국내 증권사 최초로 SBTi에 가입하고 2021년 탈석탄 금융을 선언한 바 있다.김신 SK증권 사장은 \"앞으로도 기후위기에 적극적으로 대응하고 지속가능 금융을 실현하겠다\"고 말했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "거래소, 주식·채권 유형 구분 없는 혼합형 ETF 신규 상장",
        "date": "2022.11.25. 오후 5:46",
        "content": "한국거래소[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 주식·채권 등 증권유형에 관계 없이 최소 10종목으로 구성된 새 혼합형 상장지수펀드(ETF) 6종을 오는 29일 유가증권시장에 상장한다고 25일 밝혔다.    자본시장법상 금융투자업 규정에 따르면 기존 혼합형 ETF는 주식과 채권을 각각 10종 이상 담아야 했으나, 지난 8월 개정이 이뤄져 증권 유형 구분이 사라졌다.    이에 따라 새 혼합형 ETF는 주식을 1종목만 담는 경우 특정 주식에 직접 투자하는 효과를 얻을 수 있다.    예컨대 이번 신규상장 ETF 중 삼성자산운용의 'KODEX 삼성전자채권혼합Wise' ETF는 삼성전자 주식 1종목과 'KAP 국고채 Focus 총수익 지수' 9종목 전체로 구성돼 삼성전자 개별 종목에 투자하는 효과를 냈다.    미래에셋자산운용의 'TIGER 테슬라채권혼합Fn', KB자산운용의 'KBSTAR 삼성그룹Top3채권혼합블룸버그', 한국투자신탁운용의 'ACE 엔비디아채권혼합블룸버그', 한화자산운용의 'ARIRANG Apple채권혼합Fn', 신한자산운용의 'SOL 미국TOP5채권혼합40Solactive' 등도 같은 날 상장될 예정이다.    거래소는 \"투자자는 국내·해외 주식, 주식 단일 종목·바스켓, 단기·중장기 채권 중 개인 기호에 맞는 자산조합 상품을 취사선택할 수 있어 혼합형 상품에 대한 투자선택의 폭이 확대됐다\"고 설명했다.    norae@yna.co.kr",
        "ticker": [
            "005930",
            "000880"
        ]
    },
    {
        "title": "매물로 나온 맘스터치, 얌브랜즈·골드만PIA ‘눈독’",
        "date": "2022.11.25. 오후 5:44",
        "content": "케이엘앤파트너스, 인수 후보군 개별 접촉NYSE 상장사 참전 ‘주목’희망 매각가 1조...거래 침체에 조정 불가피할 듯\n\n\n\n 맘스터치의 핵심 메뉴 중 하나인 ‘갈릭바베큐치킨 버거’ (출처=회사 홈페이지)경영권이 매물로 나온 햄버거 프랜차이즈 ‘맘스터치’에 뉴욕증권거래소(NYSE) 상장사 얌브랜즈와 골드만삭스PIA가 눈독을 들이고 있다. 매각 측의 목표 매각가는 1조원 정도지만, 투자은행(IB) 업계에선 몸값 눈높이 조정이 불가피할 것으로 보고 있다. 금리 인상 국면에서 기업가치(밸류에이션) 역시 전반적으로 하락하는 분위기여서다.25일 IB 업계에 따르면 맘스터치의 최대 주주 케이엘앤파트너스는 회사 지분을 전량 매각하기 위해 인수의향서(LOI)를 접수받고 있다. 당초 다음달부터 공개입찰을 진행할 예정이었으나, 거래에 속도를 내고자 원매자와 개별 접촉 중이다. 현재까지 NYSE 상장사 얌브랜즈(Yum! Brands·티커 YUM)와 골드만삭스PIA 등이 참여를 검토하고 있다. 그밖에 국내외 사모펀드(PEF)들도 투자설명서(IM)를 받고 인수 타당성을 저울질 중인 것으로 알려져 있다.현재 도이치증권이 맘스터치의 매각 주관 실무를 맡고 있다. 거래에 정통한 관계자는 “연내로 매각에 진척을 내기 위해 주관사를 새로 선임했던 것”이라며 “매각 측이 빠르게 거래를 마무리하고자 하는 의지가 강한 편”이라고 말했다.업계에선 얌브랜즈가 인수 타당성을 검토하고 있다는 사실에 주목한다. 얌브랜즈는 KFC와 타코벨, 피자헛, 해빗 버거 그릴 등 유수의 글로벌 프랜차이즈들을 거느리고 있다. NYSE 상장사로 시가총액은 약 355억달러(한화 47조원)에 달한다. 주요 국가에서 햄버거 프랜차이즈를 펼쳐본 경험이 있어, 한국 시장 연구 및 분석에도 의미를 두고 있는 것으로 전해진다. IB 업계 관계자는 “맘스터치가 해외 시장 진출에 속도를 내는 현재 상황과도 무관치 않을 것”이라며 “글로벌 프랜차이즈 기업으로서 한국 시장을 스터디하는 기회로도 여기는 분위기도 있는 것으로 알고 있다”고 말했다.골드만삭스PIA는 골드만삭스에서 직접 투자를 담당하는 부문이다. 경영권을 인수하는 전통적인 사모 투자에 특화된 하우스로 평가받는다. 한국시장에선 KB국민은행, 씨앤앰, 하나은행, 대성산업가스 등에 투자한 이력이 있다. 상장을 준비 중인 ‘지피클럽’의 상장전지분투자(프리IPO)에 참여하기도 했다. 최근 텍사스퍼시픽그룹(TPG)에서 활약하던 이승준 전무를 대표이사로 영입했다. 이 신임 대표는 일정 기간 휴식을 거쳐 이듬해 상반기부터 근무할 예정이다.매각 측의 희망 가격은 약 1조원에 근접하는 것으로 알려져 있다. 맘스터치가 지난해 3010억원의 매출액과 440억원의 상각전영업이익(EBITDA)을 거둔 점을 고려하면 다소 비싼 수준이란 평가도 나온다.  프랜차이즈 비즈니스에 20배 가까운 배수(멀티플)을 적용하기엔 시장 환경이 녹록치 않기 때문이다. 당장 굵직한 조 단위 거래들조차도 금리 부담, 인수대금 마련 난항 등의 이유로 줄줄이 무산되는 상황이다.다른 IB 업계 관계자는 “내로라하는 글로벌 PEF들도 조달 비용 때문에 공격적으로 투자하는 걸 망설이는 상황”이라며 “당초 1조원 수준을 희망했지만 목표 가격대에서 거래되기는 쉽지 않을 것”이라고 말했다.",
        "ticker": [
            "007980",
            "128820",
            "000880"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 25일)",
        "date": "2022.11.25. 오후 5:15",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 25일)",
        "date": "2022.11.25. 오후 5:12",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 25일)",
        "date": "2022.11.25. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "한국거래소, 2022년 환위험관리 우수기업 시상식 개최",
        "date": "2022.11.25. 오후 4:36",
        "content": "(서울=연합뉴스) 25일 서울 영등포구 한국거래소 사옥에서 2022년 환위험관리 우수기업 시상 후 거래소 및 수상 기업 관계자들이 기념 촬영하고 있다. 2022.11.25 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "외국인이 찜할 만하네 …'실적 로켓' 탄 매력株",
        "date": "2022.11.25. 오후 4:34",
        "content": "2년만에 영업이익 1조클럽 가입한 새내기株 분석\n\n\n\n【게티이미지뱅크】코로나19가 한창이던 2020년 3월 20일 LG이노텍 주가는 10만원이 깨지며 9만9100원으로 추락한다. 애플 아이폰에 핵심 부품을 공급하는 이 상장사 역시 실적 부진이 예고됐기 때문이다. 그러나 LG이노텍은 연구개발(R&D) 비용을 줄이기는커녕 이듬해 역대 최대 R&D 투자에 나선다. 2021년 R&D 투자비로 전년보다 18% 늘린 5643억원을 투입한다. 연간 2억대가 생산되는 아이폰의 까다로운 눈높이를 맞추기 위해 부품 기술 개발을 쉬지 않은 것이다. LG이노텍은 애플에 카메라 모듈을 주로 공급하는데 매출 중 애플 의존도는 2020년 68%에서 2021년 75%로 높아졌다.\n\n\n\n애플을 바라본 선제적 투자는 높은 실적과 주가 급등으로 이어졌다. 2020년 LG이노텍의 영업이익은 6810억원이었는데 2021년 1조2642억원에 이어 올해 1조7045억원이 예상되며 2년 연속 영업이익 '1조클럽'에 가입할 태세다. 주가는 코로나19로 인한 바닥(2020년 3월 20일) 이후 2년 만인 지난 3월 25일 40만3000원을 찍었다. 2년 만에 주가가 4배 오른 것이다. 개별 종목의 힘은 지수를 압도했다. 같은 기간 코스피는 1.7배 올랐을 뿐이다. 올 들어 약세장에 들어갔지만 LG이노텍 주가는 지수보다 덜 빠졌다.LG이노텍과 같은 영업이익 1조클럽의 문턱은 높다. 국내 시가총액 순서로 200곳 중에서 31위(15.5%) 안에 들어야 가능하기 때문에 '큰손'들의 선택을 먼저 받는다. 당연히 주식시장 상승기에 1조클럽 주가가 더 많이 오르고 하락기엔 덜 빠지는 경향이 있다. 올해 1조클럽은 증권사 3곳 이상 추정치(에프앤가이드 기준)로 추렸으며 지주사와 은행·증권사 등 금융업종은 제외했다. 1조클럽은 2019년과 2020년 각각 14개였는데 2021년 30개, 올해 31개로 코로나를 통과하면서 오히려 2배 급증했다. 올해 1조클럽이 늘어날 것으로 예상되는 이유는 우량 기업들이 돈 되는 곳에 과감히 투자하는 한편 비용은 크게 절감했기 때문으로 분석된다.투자자 입장에선 삼성전자처럼 항상 1조클럽에 가입돼 있는 터줏대감보다는 LG이노텍 같이 사상 처음 영업이익 1조원을 넘기는 새내기에 주목할 필요가 있다. 2020년 당시 흑자 기업 중에서 1조클럽이 아니었다가 올해 새로 가입이 예상되는 곳은 15곳이다. 외국인투자자들은 올 들어 11월 21일까지 이들 15개 기업 주식을 2조7818억원어치나 순매수했다. 같은 기간 외국인은 코스피와 코스닥 종목을 각각 6조7338억원, 4조3826억원 순매도했다. 1조클럽에 대한 편애가 그대로 드러난다.\n\n\n\n새내기 중 영업이익 1등은 HMM으로, 올해 10조원이 넘을 전망이다. 2020년 9808억원에서 2년 만에 10배 이상 급증했다. 실적 변동성이 극심한 것은 HMM이 경기 동향을 그대로 반영하는 해운업계 1등 회사이기 때문이다. 다만 올 하반기 들어 경기 침체에 대한 예상으로 운송운임이 계속해서 하락하고 있어 실적이 꺾일 것이란 전망이 나온다. 외국인도 1784억원어치를 순매도했다. 주가는 실적 대비 싼 편이다. 올해 예상 실적 기준 주가수익비율(PER)이 2.89배에 불과하다. PER 기준으로는 15개 기업 중 가장 저평가됐다.HMM의 민영화도 장기적으로는 주가에 호재로 보인다. KDB산업은행은 HMM 지분 20.7%를 보유한 최대주주인데 HMM이 올해 이익만 10조원을 낼 것으로 예상되자 곧바로 매각에 시동을 걸고 있다. 산업계에선 HMM 인수 후보군으로 LX그룹과 현대차그룹, 포스코그룹, CJ그룹 등을 꼽는다. HMM 측은 아직 정해진 것이 없다고 밝혔지만 주가는 벌써 매각 기대감에 꿈틀대고 있다.외국인은 새내기 중 현대글로비스(올 11월 21일 기준 9109억원 순매수)를 가장 많이 사고 있다. 현대글로비스는 코로나 위기 속에서 신사업을 추가하며 사업을 다양화했는데 이것이 주효했다. 이 상장사의 사업은 크게 종합물류업, 유통판매업, 해운업으로 구성된다. 이 중 유통판매업이 매출의 49%(2022년 6월 말 기준)로 핵심인데, 이 가운데 반조립(CKD) 사업을 통한 자동차부품 수출이 대부분을 차지한다. CKD 사업은 현대차·기아를 중심으로 이뤄지니 현대차그룹 의존도가 높은 편이다. 이는 '양날의 검'으로 장기 성장을 저해하는 요소다. 그러나 요즘과 같은 인플레이션(물가 상승)과 경기 침체 속에선 현대차그룹의 물량을 안정적으로 확보해 다른 상장사보다 나은 편이다. 실제 현대글로비스 주가는 작년 말 대비 이달 21일까지 제자리다. 코스피가 같은 기간 19.5%나 하락한 것을 감안하면 경기 방어주인 셈이다.코로나라는 지옥을 경험했던 항공사 대한항공 역시 여행 수요가 늘면서 작년에 이어 올해 1조클럽에 가입했다. 지난 3분기 영업이익이 8392억원으로, 작년 동기 대비 91%나 급증했다. 여행객이 작년 대비 급증한 데다 화물 매출도 증가세다. 이 같은 여객·화물 쌍끌이 매출 증가세는 고유가라는 비용 부담도 이겨냈다. 최근 유가까지 진정세를 보이며 4분기 실적이 기대되는 상황이다. 또 다른 비용 분야인 인건비는 2020년 3132억원, 2021년 3122억원으로 소폭이나마 감소했다. 다른 상장사들이 직원 연봉을 올려주며 고전하는 것과는 정반대다.2020년 대한항공 실적의 발목을 잡았던 호텔사업도 정상화되고 있다. 대한항공 자회사 한진인터내셔널은 미국 로스앤젤레스 윌셔그랜드호텔을 운영하는데 2020년 1209억원의 적자를 회계 장부에 기록했다. '코로나로 인한 호텔업 불황→한진인터내셔널 대규모 적자→2020년 대한항공 2300억원 순손실'로 이어졌는데 올해는 이런 리스크가 사라졌다.이에 따라 자기자본이익률(ROE)은 2020년 마이너스에서 작년 11.6%, 올해 23.93%까지 올라갈 예정이다. 이 같은 ROE는 기업이 가진 자본금에 비해 얼마나 경영을 잘해 수익을 내는지 알려주는 지표다. ROE가 수년간 지속적으로 높을수록 중장기 투자에 적합하다는 뜻이다.코로나 진단키트로 유명해진 코스닥 상장사 에스디바이오센서는 영업이익이 2020년 7383억원에서 올해 1조3396억원으로 늘 것으로 기대하고 있다.'코로나 특수'로 에스디바이오센서의 ROE는 2021년 72.47%에 달했다. 코로나 수혜가 점차 사라지면서 올해는 47.5%로 떨어질 전망이다. ROE가 하락함에 따라 에스디바이오센서는 기업 인수·합병(M&A)으로 영업망 확대에 나서고 있다. 이 상장사는 최근 글로벌 체외진단 기업 '머리디언 바이오사이언스' 지분 60%를 2조원에 사들이는 계약을 체결했다. 에스디바이오센서 측은 자신들의 영업망이 아시아·유럽·남미 위주인데, 이번 M&A로 머리디언의 미국 영업망을 확보해서 글로벌 네트워크를 만들겠다고 설명했다. 이 같은 M&A는 이 회사의 1조원이 넘는 현금성자산에서 비롯됐다. 에스디바이오센서의 올해 예상 PER는 6.58배 수준으로 코스피(11배)보다 낮아 시장 대비 저평가돼 있다. 특히 성장 기업이면서도 배당수익률이 4.34%로 시중은행 예·적금 금리와 비슷하다.올해 1조클럽 새내기 중 배당수익률이 가장 높은 곳은 LX인터내셔널(7.08%)이다. 이 종합상사는 2020년 주당 400원이었던 배당금을 작년 2300원으로 1년 새 5배 이상 늘리며 주주 친화 기업으로 변신했다. 배당을 늘리자 외국인도 이 주식을 사고 있다. 올 들어 LX인터내셔널에 대한 외국인 순매수액은 1194억원이다.'인플레이션 시대에 종합상사 주식 매수'는 큰손들의 공식이 되고 있다. 물가 상승에 공급망 병목 현상까지 겹치면서 해외 자원 개발 수익성이 높아졌기 때문이다. LX인터내셔널은 인도네시아·호주·중국에 석탄 광산을 보유하고 있으며 이를 개발해 전 세계에 판매 중이다. 이에 따라 국민연금은 LX인터내셔널 지분율을 작년 11월 7.52%에서 올해 5월 8.54%로 늘린 바 있다.같은 연장선상에서 '투자 귀재' 워런 버핏의 투자사 버크셔해서웨이 역시 최근 일본 5대 상사의 지분을 6%대로 늘렸다. 이에 해당하는 종합상사는 미쓰비시·미쓰이·이토추·마루베니·스미토모 등이다. 버핏은 이들 상사주를 2020년 8월에 사들였고 직전까지 5개사 평균 지분율은 5%대였다.지난 3분기 대부분의 업종은 이익이 예상보다 크게 감소하는 '어닝쇼크'를 겪었지만 2차전지, 태양광, 방산 등은 실적이 오히려 크게 개선됐다. 외국인도 실적 개선주들을 독식하고 있다. 2차전지 업종인 삼성SDI(6873억원 순매수)와 태양광의 한화솔루션(5726억원)이 대표적이다.삼성SDI는 소형·대형 배터리와 에너지저장장치(ESS)라는 고른 사업 구조로 영업이익이 최근 2년 새 3배 가까이 증가해 올해 1조9380억원을 기록할 것으로 예상된다. 올해 한화그룹 전체의 실적 개선을 이끄는 곳은 한화솔루션이다. 2020년 5942억원이었던 영업이익은 2년 새 2배 늘어난 1조1126억원으로 추정된다. 올 들어 지난 21일까지 한화솔루션 주가는 45.4%나 급등했다. 이에 따라 이 상장사의 PER는 11.82배 수준으로 높아져 코스피 대비 비싼 구간에 들어왔다.돈 되는 독점 재테크 정보를 매경 엠플러스(money-plus.co.kr)에서 만나세요. M+는 매일경제신문이 만든 재테크 유료 플랫폼입니다.",
        "ticker": [
            "001040",
            "012030",
            "011200",
            "003550",
            "011070",
            "001120",
            "000270",
            "003490",
            "006400",
            "005930",
            "137310",
            "002320",
            "005110",
            "000880",
            "009830",
            "086280",
            "005380"
        ]
    }
]