[
    {
        "title": "“버핏이 샀으면 확실하다”...TSMC 주가 8% 급등 [이종화의 세돌아이]",
        "date": "2022.11.15. 오후 6:36",
        "content": "◆ 이종화의 세돌아이 ◆버핏, TSMC 지분 5조4000억 매수버크셔 보유 상위 10위 종목에 올라삼성전자·하이닉스 재고 크게 늘어반도체 경기 여전히 반등기미 안보여공포 떨때 매수 나서는 버핏 전략 주목오마하의 현인 워런 버핏이 이끄는 투자회사 버크셔해서웨이가 대만의 반도체 파운드리 기업 TSMC를 매수했습니다.워런 버핏은 미국 증권거래위원회(SEC)에 제출한 3분기 투자 현황 보고서에서 TSMC 주식을 약 41억달러(약 5조4000억원) 매수한 것으로 나타났습니다. 버크셔는 TSMC의 미국 주식 예탁증서(ADR)을 약 6010만주 신규 보유하게 됐습니다. 이에 따라 TSMC는 단숨에 버크셔가 10번째로 많은 금액을 투자한 종목에 올랐습니다.버핏이 TSMC를 샀다는 소식에 TSMC 주가도 크게 상승했습니다. 대만 증시에 상장된 TSMC는 약 7.87% 상승했고 뉴욕 증시에 상장된 TSMC의 미국주식예탁증서(ADR)는 시간 외 거래에서 약 5.88% 반등했습니다.\n\n\n\n버핏의 이번 결정은 투자자들로부터 특히 많은 관심을 받고 있습니다. 버핏이 빅테크 기업에 많이 투자하는 스타일이 아니기 때문입니다. 과거 2011년 버핏은 IBM을 대량 매수한 적이 있고 2016년 1분기엔 애플의 주식을 매수했습니다. 이 중 IBM 투자는 좋은 성과를 내는데 실패한 것으로 평가받고 있고, 애플은 현재 시가총액 1위까지 오른 만큼 매우 성공한 투자로 평가받고 있습니다.이를 뒤집어 생각하면 버핏은 지난 6년간 빅테크 기업을 대량 매수한 적이 없다는 뜻이 됩니다. 즉 정말 확신이 있지 않으면 버핏은 빅테크 기업을 사지 않는다는 뜻이 되겠죠. 따라서 투자자들은 “버핏이 샀으면 확실하다”는 생각에 TSMC 투자 결정에 더 큰 관심을 갖고 있습니다.물론 버핏은 빅테크 기업에 투자하더라도 확실한 펀더멘탈이 뒷받침되지 않으면 투자하지 않습니다. 2016년에 애플이 이미 아이폰을 성공시키고 좋은 기업 실적을 거두고 있었던 것과 유사합니다. TSMC는 올해 3분기 전년 동기 대비 45.9% 증가한 3013억 대만달러(약 13조3000억원)의 영업이익을 달성한 기업입니다. 특히 ‘애플의 파트너’로 유명할 정도로 관계가 좋고 업계 1위의 파운드리 관련 기술을 갖춘 것으로 평가받고 있습니다.올해는 버핏이 크게 주목받은 해입니다. 최근 몇 년간 빅테크 전성시대가 열리고 가치주가 아닌 성장주 중심의 투자전략이 성공하면서 일각에선 “버핏도 한물 갔다”는 얘기도 나왔습니다. 단 올해 시장이 크게 흔들렸고 가치주 중심의 투자가 유효해 “결국 버핏이 맞았다”라는 얘기가 많이 들렸습니다.실제로 올해 버핏은 대표 주도주였던 에너지 기업의 비중을 크게 늘렸습니다. 옥시덴탈 페트롤리엄의 사례가 대표적이죠. 이번 3분기에도 버핏은 셰브론, 옥시덴탈의 지분을 늘렸습니다. 셰브론은 애플, 뱅크오브아메리카에 이어 버크셔 포트폴리오 비중 3위를 차지하고 있습니다. 옥시덴탈은 지난 9월 주가가 하락했을 때 버핏이 추가 매수했을 정도로 아끼는 종목입니다.버핏의 투자법은 매우 간단합니다. 시장이 공포에 질려있을 때 탐욕적으로 나서고, 시장에 탐욕이 만연할 때 공포에 질려 떠나는 전략이죠. 단순한 만큼 실행하기 어려운 전략이기도 합니다.이 전략이 반도체 업종에 시사하는 바도 간단합니다. 지금 반도체 업종은 공포에 질려있다는 뜻이 됩니다. 실제로 국내 대표 반도체 기업들인 삼성전자와 SK하이닉스는 여전히 큰 재고 부담을 안고 있는 상황입니다.삼성전자의 3분기 말 재고자산 총액은 57조3198억원이었습니다. 3개월 전인 상반기 말 재고 52조922억원과 비교하면 약 10%(5조2276억원) 늘었습니다. 삼성전자의 총자산 대비 재고자산 비중은 상반기 말에서 3분기 말까지 3개월새 9.7%에서 12.2%까지 늘었습니다.특히 반도체를 맡은 DS 사업부의 재고자산 증가세가 심각했습니다. 삼성전자의 재고자산 증가분 대부분이 DS에서 나왔다고 해도 과언이 아닌 정도였습니다. 올해 3분기 말 기준 DS 부문 재고자산은 26조3652억원으로 상반기 말 기록한 21조5080억원과 비교해 22.6% 늘었습니다. 4조8572억원이 증가했는데, 삼성전자 전체 재고자산 증가분과는 3704억원의 차이밖에 나지 않습니다. 반면 세트 사업을 담당하는 DX 사업부의 재고자산은 상반기 말과 비교해 오히려 소폭 감소한 것으로 나타났습니다.SK하이닉스도 비슷한 상황에 있습니다. SK하이닉스의 재고자산 총액은 14조6650억원으로 상반기 말 기록한 11조8787억원보다 약 23.5% 증가했습니다. 총자산 대비 재고자산 비율도 지난해 말 9.3%에서 3분기 말엔 13.4%까지 증가했습니다.삼성전자와 SK하이닉스의 사업 전략은 서로 엇갈리고 있습니다. 삼성전자는 막대한 현금을 바탕으로 자본적 지출(CAPEX) 투자를 줄이지 않은 채 밀어붙이는 전략을 펼치고 있습니다. 반면 SK하이닉스는 증산을 위한 투자는 줄이겠다고 밝혔습니다. SK하이닉스는 당장의 반도체 가격을 높이려고 하고 삼성전자는 치킨게임으로 응수하고 있는 것으로 보입니다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "긴축 뚫고 '깜짝실적'…소부장株 달린다",
        "date": "2022.11.15. 오후 6:22",
        "content": "환율효과에 3분기 영업익 급증하나마이크론·미래나노텍 등반도체·디스플레이 부품주 ↑\"내년 경기침체 본격화\" 우려도\n\n\n\n[서울경제] 소재·부품·장비(소부장) 기업들의 주가가 활짝 웃었다. 예상을 뛰어넘는 실적이 배경이다. 글로벌 긴축 기조에 원자재 및 인건비 상승에도 원화 약세 효과를 톡톡히 봤다. 다만 본격적인 경기 침체에 돌입하는 내년에도 양호한 실적이 이어질 수 있을지는 살펴봐야 한다는 분석이다.15일 한국거래소에 따르면 반도체 부품사인 하나마이크론(067310)은 이날 15.12%(1550원) 상승한 1만 1800원에 장을 마쳤다. 미래산업(025560)(8.32%), 원익QnC(074600)(8.2%), 하나머티리얼즈(166090)(7.84%), 네패스(033640)(7.47%), DB하이텍(000990)(7.46%), 동진쎄미켐(005290)(6.41%) 등 주요 부품사 주가도 강세였다. 반도체 및 반도체 장비 업체 138곳 중 113곳이 상승 마감했다.반도체뿐 아니라 디스플레이 장비 부품사들 역시 주가가 급등했다. 액정표시장치(LCD) 필름 제조사인 시총 7800억 원의 미래나노텍(095500)은 이날 7.23% 상승했다. 디스플레이·2차전지·반도체 계열사를 보유한 솔브레인홀딩스(036830)는 6.29%, 디스플레이 제조·판매 등을 하는 APS홀딩스(054620)(6.1%)나 터치패드 제조사인 일진디스플(020760)(14%) 주가도 강세를 보였다. 디스플레이 장비 및 부품 업체 84곳 중 56곳, 통신장비 업체 44곳 중 28곳이 상승했다.주요 소부장 기업들의 주가에 훈풍이 분 것은 증권가의 눈높이를 뛰어넘은 탄탄한 실적 덕이다. 글로벌 긴축 기조에 반도체나 디스플레이 등 주요 전자 기기 수요가 줄며 실적이 악화했을 것으로 예상됐지만 되레 예상치를 뛰어넘자 주가가 반등했다. DB하이텍은 영업익 2185억 원이 예상됐는데 2204억 원을 기록했다. 전년 동기 대비 85.2% 급증했다. 원익QnC 역시 영업익이 예상치(353억 원)를 넘어선 370억 원으로 전년 대비 39% 상승했다. 반도체 검사용 장비와 전자 부품, 초음파 장비 등을 만드는 리노공업(058470)도 이익이 전년보다 31.1% 급증했다. 이 밖에 투자의 귀재 워런 버핏이 이끄는 버크셔해서웨이가 최근 대만 반도체 기업 TSMC의 지분 41억 달러어치를 사들였다는 소식, 세계적 반도체 업체 ASML이 한국 부품사를 살 수 있다는 소문도 소부장 주가에 날개를 달아줬다.다만 증권 업계는 소부장주들의 실적이 3분기에 고점을 찍고 본격적인 경기 침체 영향을 받을 수 있다고 봤다. 최도연 신한투자증권 연구위원은 “DB하이텍은 3분기를 고점으로, 내년 상반기까지는 반도체 업계 전반적으로 주문이 부진할 것”이라며 “경기 하강과 세트 업체들의 많은 재고가 배경”이라고 분석했다. IBK투자증권은 리노공업에 대해서도 “눈부신 실적에도 글로벌 반도체 업황 하락기에 따른 멀티플 하락을 극복하기에는 어려움이 상존한다”며 목표 주가를 25만 원에서 19만 원으로 하향했다.",
        "ticker": [
            "012030",
            "000990",
            "025560",
            "020760"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월15일-최종치)",
        "date": "2022.11.15. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "'166조 재고' 폭탄 터지나…대기업 창고도 꽉 찼다",
        "date": "2022.11.15. 오후 6:07",
        "content": "■본지, 3분기 시총 상위 20곳 분석1년동안 52% 폭증 '사상 최고''반도체 투톱' 석달새 8조 늘어\n\n\n\n[서울경제] 국내 주요 상장사 20곳의 재고 규모가 전 분기 대비 약 10% 증가해 3분기 말 기준 166조 원으로 집계됐다. 글로벌 경기 침체로 인한 수출 부진이 지속되면서 재고 규모가 상반기에 이어 사상 최고 수준을 재차 경신했다.15일 서울경제가 시가총액 상위 20개 기업(지주·금융·공기업 제외)의 3분기 보고서를 분석한 결과 9월 말 기준 재고자산 합계는 165조 9522억 원이었다. 3분기에만 약 15조 원(10%)이 불어났다. 1년 전인 지난해 3분기와 비교하면 56조 원(51.67%)이 폭증했다.업종별로는 반도체 ‘투톱’의 재고자산이 급증했다. 삼성전자의 재고는 5조 원 넘게 늘었으며 상반기에 3조 원가량 불어났던 SK하이닉스의 재고자산은 석 달간 2조 7862억 원 증가했다.반면 매출은 재고자산 증가에 크게 뒤처졌다. 이들 기업의 매출은 3분기에 전 분기 대비 4% 늘어나는 데 그쳤다. 전년 동기 대비로는 22% 늘었다.또 쌓인 재고를 팔아 매출을 올리는 속도도 점점 느려지고 있다. 삼성전자의 3분기 재고자산 회전율은 3.8회를 기록했다. 지난해 말의 4.5회에서 올해 6월 말 4회까지 떨어진 데 이어 하락 추세를 이어간 것이다. SK하이닉스의 재고자산 회전율도 지난해 3.2회에서 2.4회까지 급락했다.그나마 상반기 폭증했던 재고 상승세는 둔화됐다. 20개 기업의 재고자산은 상반기에 33조 원(28.2%) 증가했지만 3분기에는 9.8% 늘어나는 데 그쳤다. 기아와 고려아연 등은 오히려 재고 규모가 축소됐다.국내 주요 기업의 재고자산이 증가세를 이어가는 것은 그만큼 국내 경기가 내리막길을 걷고 있음을 보여준다. 수요 둔화로 공급 조절에 실패한 기업은 재고를 줄이기 위해 생산과 신규 투자를 함께 축소한다. 이럴 경우 경기가 더 위축되는 악순환이 이어질 수 있다. 이필상 서울대 경제학부 특임교수는 “스태그플레이션으로 재고가 쌓이고 있어 실물경제에 부담을 주고 있다”며 “기업들이 수출을 지속적으로 확대하고 내수 침체에 대응할 수 있도록 정부가 규제 완화 등 경제 살리기에 나서야 한다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "010130",
            "000270",
            "005930"
        ]
    },
    {
        "title": "토스증권, 출범 이후 첫 분기 흑자",
        "date": "2022.11.15. 오후 5:58",
        "content": "3분기 매출 1950% 늘어\n\n\n\n[서울경제] 토스증권이 출범 이후 1년 9개월 만에 처음으로 분기 흑자를 달성했다.15일 토스증권은 3분기 매출과 영업이익이 각각 492억 원과 22억 원이라고 밝혔다. 매출은 지난해 동기 대비 1950% 증가했으며 영업이익은 회사 출범 이후 처음으로 흑자 전환에 성공했다.토스증권은 해외 주식 서비스가 지난해 12월 출시된 후 꾸준한 성장세를 보인 점이 흑자 전환의 배경이라고 설명했다. 해외 주식 서비스 매출은 올 1분기 37억 원을 시작으로 2분기 100억 원, 3분기 130억 원으로 매 분기 큰 폭의 성장세를 나타냈다. 거래 대금 역시 1분기 6조 2000억 원에서 3분기 13조 5000억 원으로 두 배 넘게 성장했다.토스증권은 남은 4분기 올해의 성장세를 이어가는 것과 동시에 연말까지 해외 주식 브로커 및 환전 은행 이중화 작업을 마무리 짓는 등 서비스 안정성 강화에 나설 방침이다.10월 말 기준 토스증권의 고객 수는 450만 명이며 월활성이용자수(MAU)는 200만 명 이상을 기록하고 있다."
    },
    {
        "title": "임금 증가 속도 못 따라가는 영업익",
        "date": "2022.11.15. 오후 5:57",
        "content": "[국내 주요 기업 10곳 분석]임금 10% 오를때 영업익 2%↑내년 경기침체·3고 시대 진입인건비·이익 불균형 심화될듯\n\n\n\n15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 고물가 여파로 국내 주요 기업의 인건비가 1년 새 10% 급등했다. 반면 임직원 1인당 영업이익은 2% 늘어나는 데 그쳤다. 인건비 상승률을 이익 증가율이 따라가지 못하는 상황이다. 내년 본격적인 경기 침체와 3고(고물가·고금리·고환율) 시대에 진입하면서 인건비와 이익의 불균형은 더 심해질 것으로 보인다.15일 서울경제가 코스피 시가총액 상위 20개사(지주·금융·공기업 제외) 중 분기보고서에서 직원 현황을 명시한 10개사의 올해 1분기부터 3분기까지 누적 1인당 평균 급여는 7200만 원으로 지난해 같은 기간(6500만 원)보다 9.92% 상승했다. 기업별로는 LG화학(051910)이 9200만 원으로 가장 높았고 이어 LG전자(066570)(8600만 원), 현대차(005380)(7700만 원), LG에너지솔루션(373220)(7400만 원), 삼성물산(028260)(7300만 원) 순이었다. 상승률로는 두산에너빌리티(034020)가 22%로 가장 높았다. 이어 LG전자(21.13%), LG화학(17.95%), 삼성바이오로직스(207940)(12.50%), LG에너지솔루션(12.12%)도 상위권에 이름을 올렸다. 2차전지·바이오 등 미래 먹거리를 위해 신규 투자를 이어가는 기업들의 인건비 증가 폭이 컸다.\n\n\n\n하지만 영업이익 증가세는 급여 상승세를 따라가지 못했다. 이들 기업의 올해 3분기까지 1인당 영업이익 합계는 17억 1786만 원으로 전년 동기 대비 2% 상승하는 데 그쳤다. 특히 LG화학은 같은 기간 1억 8973만 원으로 40.76% 감소했다. 경기 침체 우려에 화학제품 수요가 위축되며 업황이 최악으로 치닫는 모습이다. 현대모비스(012330)(-16.66%), 고려아연(010130)(-11.01%) 등도 뒷걸음질을 쳤다. 최고운 한국투자증권 연구원은 “글로벌 경기침체 우려 속에 화학산업은 내년에도 공급 과잉에서 벗어나기 어렵다”며 “LG화학은 경쟁사 대비 상대적으로 견조한 수익성을 유지해왔지만 반대로 4분기에야 바닥을 확인할 수 있을 것으로 전망된다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "010130",
            "000150",
            "034020",
            "028260",
            "207940",
            "012330",
            "005380"
        ]
    },
    {
        "title": "숨고르기 장세…커버드콜 ETF 담아볼까",
        "date": "2022.11.15. 오후 5:57",
        "content": "상승에 베팅하면서 불확실성 낮춰코스피 하락 때 플러스 수익 '선방'당분간 증시 조정 전망도 긍정적\n\n\n\n[서울경제] 지난 한 달간의 베어마켓랠리(약세장 속 일시적 반등)가 끝나고 증시가 단기 조정에 들어갈 수 있다는 전망이 우세해지면서 안정적인 수익을 낼 수 있는 상품에 대한 관심이 다시 높아지고 있다. 금융투자 업계 전문가들은 숨 고르기 장세에서 투자 매력이 커지는 커버드콜 상장지수펀드(ETF)의 포트폴리오 편입을 고려해볼 만하다고 조언한다.하나증권은 연말 연초 코스피의 박스권 흐름이 전망되는 가운데 주식시장 상승에 베팅하면서도 불확실성을 줄일 수 있는 커버드콜 ETF의 투자 매력이 증대될 것이라는 전망을 담은 보고서를 15일 발간했다. 커버드콜은 주식과 옵션을 동시에 거래하는 것으로, 주식을 보유한 상태에서 만기 시점에 미리 정한 행사 가격으로 주식을 살 수 있는 권리인 콜옵션을 꾸준히 팔아 수익을 내는 전략이다. 즉 주가가 떨어지면 콜옵션 매매로 수익률 방어가 가능하고 주가가 소폭 오른다면 상승 차익과 옵션 프리미엄을 동시에 챙길 수 있다. 다만 주식 급등기에는 주식만 보유하는 것이 좀 더 유리하기에 커버드콜은 박스권 장세에서 유용한 투자 전략으로 꼽힌다.실제로 이번 주 코스피지수가 0.11% 떨어지는 동안 KBSTAR 200고배당커버드콜ATM(0.88%)과 TIGER200커버드콜ATM(0.35%)은 수익을 냈다. TIGER200커버드콜5%OTM(0%)도 코스피지수 낙폭 대비 선방했다. 이들의 예상 연 배당률(2~7%)까지 합산하면 투자 수익은 더 커질 것으로 예상된다.박승진 하나증권 연구원은 “당초 공화당이 중간선거에서 우위를 점하면서 재정지출 축소, 물가 하락, 달러 약세 등과 함께 위험 선호 심리가 커질 것이라는 예상과 다르게 민주당이 공화당의 공세를 생각보다 잘 막아내면서 분위기가 반전됐다”며 “이번 주 연방준비제도(Fed·연준)의 매파적(통화 긴축 선호) 기조가 재확인될 가능성이 높다는 점도 고려하면 당분간 증시 조정 흐름이 나타날 개연성이 크다”고 판단했다. 박 연구원은 이어 “주식시장이 중립 이상의 모멘텀을 보이기 어려운 가운데 프리미엄을 통한 수익 확보가 가능한 커버드콜 ETF에 관심을 가질 만하다”며 글로벌X S&P 500 커버드콜 ETF 등을 추천했다."
    },
    {
        "title": "메모리 수요부진 직격탄…삼성·SK하이닉스 '재고 회전율'도 뚝",
        "date": "2022.11.15. 오후 5:55",
        "content": "[대기업 재고 눈덩이]불황 터널에  갇힌 제조업철강사 3분기 재고 3년새 최고내년 성장률 0.6% 그칠 가능성LG엔솔 등 가동률 증가했지만대부분 기업은 감산에 투자 축소2·3차 벤더기업들 존폐 위기감향후 1~2년 中企 위기관리 절실\n\n\n\n[서울경제] 국내 주요 대기업의 재고자산 규모가 눈덩이처럼 불어나면서 국내 경기에 대한 우려가 커지고 있다. 주요 산업인 반도체·철강 등 제조업의 재고 증가세가 꺾이지 않으면서다. 한국의 내년 경제성장률이 0.6%에 그칠 것이라는 잿빛 전망이 나오는 가운데 대기업향 수출 비중이 높은 중소기업까지 생사의 기로에 놓일 수 있다는 우려의 목소리가 커진다. 다만 3분기 재고 증가세가 크게 줄어든 데다 삼성전자와 LG에너지솔루션 등 일부는 ‘대장기업’이 되기 위 일부러 가동률을 높이는 등 업계 분위기에 변화가 감지되고 있다.15일 전자공시시스템에 공개된 3분기 보고서에 따르면 반도체 업계는 핵심 수출 품목인 메모리반도체의 수요 부진 속에 재고가 대폭 늘었다. 특히 삼성전자의 재고자산은 9월 말 기준 57조 3198억 원으로 집계됐다. 이는 6월 말 52조 원보다 5조 원 넘게 증가한 규모다. SK하이닉스의 재고는 지난해 9월에 비해 120.18%나 폭증했다. 3분기에도 3조 원(23.4%) 가까이 불어나면서 증가세를 유지했다.반도체 기업들의 재고 증가 현상은 전 세계적으로 나타난 반도체 수요 부진이 악영향을 끼친 결과로 풀이된다. 경기 불황으로 소비자들이 지갑을 닫으면서 모바일·PC 등 소비자용 제품의 수요가 꺾였다는 뜻이다. 그나마 버팀목이었던 서버용 메모리 또한 고객사들이 재고 조정에 나서면서 주문이 급감했다. 특히 중국의 주요 도시 봉쇄 조치 등 대외적 변수에 대응해 미리 비축해 뒀던 부품 재고로 인해 부담이 더욱 커졌다.두 기업 모두 재고자산 회전율이 감소하면서 재고의 성질이 악성으로 변하고 있다는 점 역시 부담이다. 재고자산 회전율은 매출원가를 평균 재고자산(기초재고·기말재고의 평균)으로 나눈 값이다. 재고자산이 매출에 기여하는 정도를 나타낸다. 창고에 쌓인 재고의 실적 기여도가 계속해서 낮아지면서 점차 재고로 성질도 악화되는 셈이다. 이 같은 흐름은 4분기에도 계속 이어질 것으로 전망된다.상반기 양호한 재고관리 성적표를 내놓았던 LG전자 역시 재고 부담이 커지게 됐다. LG전자의 3분기 기준 재고자산은 6월 말 대비 15.7% 증가한 11조 2000억 원으로 집계됐다. 상반기에는 지난해 말보다 재고가 줄었지만 하반기에는 수요 부진을 피하지 못한 채 급증세로 돌아섰다. 이에 LG전자는 가전 부문의 가동률을 상반기보다 1.5~15.4%포인트 낮추는 등 재고 관리에 안간힘을 쓰고 있다.철강 업계의 업황은 더욱 암울하다. 포스코·현대제철 등 국내 주요 철강사의 3분기 재고는 최근 3년 사이 최대치를 기록했다. 글로벌 경기 위축 등 악재가 겹치면서 수요가 대폭 줄며 재고가 폭발적으로 증가했다.다만 3분기 들어 재고 증가율이 둔화되면서 차별화된 성장 전략을 내놓는 기업들이 생기는 양상이다. 상반기 동안 28% 넘게 올랐던 20대 상장사의 재고는 3분기에 9.8% 오르는 수준에 머물렀다. 이에 삼성전자와 LG엔솔 등 일부 기업은 재고 부담이 여전한 상황에서도 3분기부터 가동률을 높이고 있다. 최악의 시기를 지났다고 판단한 기업들이 업황 개선 시기를 대비하는 것으로 풀이된다. 삼성전자는 영상기기 부문의 가동률을 6월 말 74.4%에서 75.4%로 올렸다. 지난해 말 이후 재고관리를 위해 가동률을 7%포인트 낮췄지만 3분기에는 오히려 이를 늘려잡았다. LG에너지솔루션의 배터리 부문 평균 가동률도 지난해 말(72.4%)과 올 상반기(72.0%)보다 높은 75.4%를 기록했다.업계에서는 삼성전자가 감산을 택하지 않은 점을 두고 위기를 기회로 삼아 시장 지배력을 높이려는 전략으로 기대했다. 실제로 삼성전자는 메모리반도체 기업 대부분이 감산을 택하고 있는 것과는 정반대의 행보를 보이고 있다. 게다가 삼성전자의 3분기 현금·현금성 자산은 직전 분기보다 4조 9322억 원(12.46%) 늘어난 44조 5154억 원에 달한다. 반도체 혹한기를 틈타 시장 점유율을 높이는 ‘치킨게임’ 기간을 버틸 충분한 실탄을 갖췄다는 얘기다.다만 반도체 업계와 증권 업계에서는 여전히 위기관리에 만전을 기해야 한다는 목소리도 만만찮게 나온다. 삼성전자 등 일부를 제외하면 기업 대다수가 가동률을 낮추고 투자를 축소하려는 분위기가 여전하기 때문이다. 무엇보다 대기업의 생산·투자 감소는 2·3차 협력업체에는 존폐를 논할 상황까지 부를 수 있어 위기감이 커지는 모습이다. 김대종 세종대 경영학과 교수는 “대기업향 매출 비중이 높은 중소기업들은 자금 조달이 어려워진데다 실적이 급감할 수 있다는 걱정을 직면하게 됐다”며 “앞으로 1~2년간은 힘든 상황이 지속될 수 있어 정부도 철저히 대비해야 한다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "005930",
            "004020"
        ]
    },
    {
        "title": "NH투자증권, 美 공모주 청약대행 서비스 실시",
        "date": "2022.11.15. 오후 5:51",
        "content": "현지 IPO 중개회사 제휴 공모주 직접 참여MTS에서 서비스 이용 등록 후 신청 가능\n\n\n\n[서울경제] NH투자증권(005940)은 국내 투자자가 미국 공모주 시장에 직접 참여할 수 있는 ‘미국 공모주 청약대행 서비스‘를 출시한다고 15일 밝혔다. 미국 공모주 청약대행 서비스는 NH투자증권과 미국 현지 IPO 중개회사가 제휴를 통해 미국 공모주 청약에 직접 참여할 수 있도록 청약업무를 대행하는 서비스다.NH투자증권은 미국 공모주 시장에 대한 고객들의 새로운 투자경험을 위해 청약대행 서비스를 마련했다고 밝혔다. 이 서비스는 NH투자증권 앱의 청약대행 플랫폼을 통해 이용 가능하며, 불모지 같았던 미국 공모주 시장에 고객들이 직접 청약할 수 있는 기회를 마련하게 되었다. 대상종목은 미국 주요거래소(NYSE, NASDAQ, AMEX)에 상장예정인 미국 IPO 공모주이다.미국 공모주 청약대행 서비스를 희망하는 고객은 서비스 이용등록 신청 후에 미국공모주의 청약신청을 하면 주식배정까지 서비스를 받는다. 청약대행 신청기간은 청약시작일로부터 상장일 1영업일 전(오전 8시~오후 5시)까지다. 종목별로 조기 마감될 수 있다. 이후 공모주 배정은 경쟁률 배분이 아닌 미국 현지 중개회사의 자체 배분방식에 따라 결정되며, 배정주식의 매도는 상장일로부터 3영업일(T+3)부터 가능하다. 그 외 자세한 사항은 MTS 서비스 안내와 고객센터를 통해 확인할 수 있다.이승아 상품솔루션본부장은 “미국 공모시장은 국내의 13배 규모로, 국내 투자자들도 제2의 애플, 테슬라와 같은 신규기업에 대한 관심이 커졌다”며 “이번 서비스 출시로 당사 고객들이 미국 현지와 동일수준의 공모주 청약플랫폼을 이용할 수 있게 됐다”고 밝혔다. 또한 그는 “앞으로도 고객들에게 다양한 투자경험을 제공할 수 있도록 노력하겠다”고 덧붙였다.한편 NH투자증권은 지난 8월부터 미국주식 20호가 실시간 시세 제공한 바 있으며, 이달부터는 90년 전통의 미국 투자리서치 회사인 밸류라인의 투자 리포트 서비스를 시작했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "에프앤가이드, 특허가치평가 데이터 서비스 시작",
        "date": "2022.11.15. 오후 5:41",
        "content": "유니콘랜치와 제휴\n\n\n\n김군호(왼쪽), 이철순 에프앤가이드 대표.[서울경제] 금융정보업체 에프앤가이드(064850)가 특허가치평가기업 유니콘랜치와의 제휴를 통해 자본시장 분석시스템인 퀀티와이즈에 특허가치평가 데이터 서비스를 시작한다고 15일 밝혔다.에프앤가이드에 따르면 유니콘랜치의 특허가치평가 데이터는 국내 상장 기업이 보유한 특허 가치를 분석해 기술력을 판단하는 지표다. 기업가치를 추정할 때 재무제표에는 반영되지 않은 기술 경쟁력을 반영하는 데 활용할 수 있다.에프앤가이드에서 제공하는 특허가치평가 데이터 주요 항목은 △기술투자지수 △기술력점수 △기술경쟁력등급 △특허평가점수 △기업가치추정 등이다. 에프앤가이드 관계자는 \"특허가치평가 데이터 외에 다양한 데이터 협력 등을 통해 시장 참여자들을 위한 유용한 데이터를 지속적으로 발굴해 서비스하겠다\"고 밝혔다."
    },
    {
        "title": "치킨 관련 기업 투자…거래소 '치킨ETN' 17일 상장",
        "date": "2022.11.15. 오후 5:38",
        "content": "[서울경제] 한국거래소는 ‘국민 간식’으로 불리는 치킨 관련 기업들에 투자할 수 있는 상장지수증권(ETN)을 상장한다고 15일 밝혔다. 신한투자증권이 발행하는 ‘신한 에프앤가이드(FnGuide) 치킨 ETN’으로 이달 17일 유가증권시장에 상장될 예정이다.에프앤가이드가 산출하는 ‘에프앤가이드 치킨 지수’를 기초 지수로 하며 유가증권시장과 코스닥시장 상장종목 중 치킨 산업과 관련성이 높은 10개 종목을 기초자산으로 편입한다. 교촌에프앤비(339770), 팜스코(036580), 마니커(027740), 현대코퍼레이션(011760)홀딩스 등 유가증권시장 4종목과 하림, 한일사료(005860), 마니커에프앤지(195500), 푸드나무(290720), 동우팜투테이블(088910), 이지홀딩스(035810) 등 코스닥시장 6종목으로 구성됐다. 매년 6·12월 에프앤가이드가 최근 1년간 증권사 리포트, 사업보고서 등에 기반해 지수 구성종목과 치킨 산업 간의 연관성을 평가한다.이번 ETN은 한국거래소 유가증권시장 상장 규정상 조기청산 요건이 적용된다. ETN의 실시간 지표가치가 전일 대비 80% 이상 하락하는 등 요건을 충족하면 만기일 전 청산될 수 있다.한국거래소는 “식생활 서구화로 1인당 닭고기 섭취가 증가하고, 1인 가구 증가·웰빙 열풍에 따라 닭고기로 만든 가정간편식 수요도 함께 늘어나면서 치킨 산업의 성장성은 긍정적으로 전망된다”면서 “대중에 친숙한 치킨을 테마로 관련 기업들에 투자할 수 있는 새로운 투자수단을 제공하는 것”이라고 설명했다.",
        "ticker": [
            "339770",
            "027740",
            "036580",
            "011760"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월15일)",
        "date": "2022.11.15. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "대폭 완화된 상장사 퇴출 기준, 내달 초부터 적용",
        "date": "2022.11.15. 오후 5:11",
        "content": "한국거래소, 유가·코스닥시장 상장규정 개정 예고\n\n\n\n한국거래소[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = 정부가 기업 부담과 투자자 보호를 위해 국정과제로 추진해 온 상장사 퇴출 기준 합리화 방안이 다음 달 초부터 적용된다.    거래소는 15일 법규서비스 홈페이지를 통해 유가증권시장과 코스닥시장 상장규정 개정을 예고했다.    먼저 재무 관련 상장폐지 사유가 발생한 기업도 종전에는 형식적 퇴출 대상이 됐지만 바뀐 규정에 따라 실질심사를 통해 상장적격성을 인정받으면 구제의 기회를 갖게 된다.     개정안에서 상장적격성 실질심사 대상 사유로 바뀐 퇴출 기준은 유가증권시장의 경우 ▲ 2년 연속 자본잠식률 50% 이상 ▲ 2년 연속 매출액 50억원 미만 등 2가지다.    코스닥시장은 ▲ 2회 연속 자본잠식률 50% 이상 ▲ 2회 연속 자기자본 10억원 미만 ▲ 2년 연속 매출액 30억원 미만 ▲ 2회 연속 자기자본 50% 초과 세전손실 발생 등 4가지다.    정기보고서 미제출(유가·코스닥)과 거래량 미달(유가)로 인한 상장폐지 사유가 발생하는 경우에는 기업의 이의신청을 허용하고 해소 기회를 부여한다.    이외에도 유가증권시장 내 형식적 상장폐지 사유 중 하나인 주가 미달 요건은 삭제하고, 코스닥시장에서 실질심사 사유인 영업손실 요건도 폐지한다.    코스닥시장에서 자본잠식에 따른 관리종목 지정·상장폐지 적용 기준은 반기에서 연 단위로 변경된다.    거래소는 이해관계자와 시장참여자를 대상으로 의견을 수렴하고 금융위원회의 승인을 거쳐 개정안을 시행할 예정이다. 실질심사 전환대상 재무 관련 상장폐지 사유\n\n\n\n 상장폐지시 이의신청 미허용 → 허용 변경사유\n\n\n\n 기타(삭제·변경 등)\n\n\n\nnorae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/15 3시30분)",
        "date": "2022.11.15. 오후 5:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/15 3시30분)",
        "date": "2022.11.15. 오후 5:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월15일)",
        "date": "2022.11.15. 오후 5:11",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 2480선 사수…코스닥 2%대 상승 마감",
        "date": "2022.11.15. 오후 4:33",
        "content": "[이미지출처=연합뉴스] 15일 코스피와 코스닥이 상승 마감했다. 코스피는 이날 등락을 거듭하다 2480을 간신히 방어했다. 코스닥은 오후 수급에 힘입어 2%대 상승세로 마쳤다. 외국인과 기관의 수급이 코스피에서 코스닥으로 이동한 모습이다. 이날 코스피는 전일 대비 0.23%(5.68포인트) 오른 2480.33으로 장을 마쳤다. 오전 2460선까지 밀리며 등락을 거듭했으나 오후 들어 하락폭이 주춤해졌다.외국인과 기관이 각각 2641억원, 800억원을 순매도했다. 외국인은 선물 시장에서도 1021억원을 팔아치웠다. 기관도 오후 들어 '팔자'로 전환했다. 개인 홀로 3266억원을 순매수했다. 시가총액 상위 종목을 보면 반도체는 상승, 배터리는 하락세로 마쳤다. 삼성전자 +0.81%, SK하이닉스 +0.77%, 삼성바이오로직스 +0.55%, 네이버 +1.96%, 셀트리온 +1.62%이 상승했다. 반면 LG에너지솔루션 -1.32%, LG화학 -2.20%, 삼성SDI -5.40%, 현대차 -0.85%, 기아 -2.00%는 하락했다. 코스닥은 전일 대비 2.11%(15.42포인트) 상승한 744.96으로 마쳤다. 이날  코스닥은 0.11% 상승한 730.33에 출발한 뒤 장 내내 상승폭을 확대했다.수급은 코스피와 반대 양상을 보였다. 외국인과 기관이 각각 1628억원, 855억원을 순매수했다. 개인은 2315억원을 순매도했다. 시가총액 상위 종목을 보면 HLB -0.64%, 에코프로 -1.63%만 하락했다. 상승률이 가장 높았던 종목은 천보 +5.91%와 리노공업 +5.55%이었다. 천보의 경우 LG에너지솔루션과 2조원 규모의 전해질 공급계약을 연내 체결할 것이란 보도에 투자심리가 크게 확대된 것으로 풀이된다. 신한투자증권 리서치팀은 \"시총 상위주에 집중했던 외국인 수급이 일부 중소형 위주로 이동했다\"며 \"코스닥으로 외국인 수급이 유입되며 반도체, 통신 등이 대체로 양호한 흐름을 보였다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월15일)",
        "date": "2022.11.15. 오후 4:29",
        "content": "[서울경제]"
    },
    {
        "title": "카카오뱅크 카카오페이 주가 날아가는데...“더 봐야 된다” 신중한 이유",
        "date": "2022.11.15. 오후 4:20",
        "content": "[사진 = 연합뉴스]인플레이션 정점론으로 최근 성장주 투자심리가 개선되자 카카오페이와 카카오뱅크가 나란히 급등하고 있다. 다만 두 종목의 밸류에이션(실적 대비 주가 수준)이 높은 만큼 향후 성장성에 대한 확인이 필요하다고 투자업계는 진단했다.15일 카카오뱅크는 2.87% 오른 2만8700원에 거래를 마쳤다. 카카오페이도 3.03% 상승한 6만4600원을 기록했다. 카카오뱅크는 이달 들어서만 주가가 67.84% 급등했다. 카카오페이는 82.74% 상승했다. 다만 최근의 상승에도 불구하고 카카오뱅크와 카카오페이 주가는 연초대비로 51.44%, 63.40% 하락한 수준이다.긴축 기조 완화에 대한 기대감이 카카오뱅크와 카카오페이의 주가 상승을 이끈 것으로 풀이된다. 미국의 10월 소비자물가지수(CPI)가 7.7%를 기록해 시장 전망치인 7.9%를 밑돌자 그동안 고금리 환경에 주가 하락폭을 키웠던 성장주에 대한 투자 심리가 개선됐다는 것이다.실적도 좋은 흐름을 이어가고 있다. 카카오뱅크는 3분기 지배주주순이익이 787억원을 기록해 깜짝 실적을 올렸다. 은행의 수익성 지표인 순이자마진(NIM)이 0.27bp(1bp=0.01%포인트) 상승해 성장을 견인했다. 시중은행과 달리 부동산 프로젝트파이낸싱(PF) 노출이 덜하고 정부 정책 입김이 작용할 여지가 적다는 점도 투자 심리 개선에 한몫했다는 평가다.카카오페이도 본업인 결제서비스 매출이 969억원을 올려 전년 대비 21.2% 고성장을 이어갔다. 카카오페이는 ‘알리페이 효과’도 주가에 긍정적으로 작용했다. 카카오페이는 국내 업체로는 처음으로 중국 알리페이와 제휴를 맺고 현지 결제 서비스 강화에 나섰다.다만 두 종목의 호실적이 계속될지 지켜봐야 한다는 의견도 제시된다. 신한투자증권은 카카오뱅크에 대해 ‘단기 매수’ 의견을 제시했다. 은경완 신한투자증권은 “카카오뱅크가 주가 상승 추세를 이어가기 위해선 차별화된 대출 성장률과 플랫폼 수익 기반을 확보해야 한다”고 짚었다. 신한투자증권이 제시한 카카오뱅크의 목표주가는 2만5000원이다. 현재 주가(2만8700원)보다 낮은 수준이다삼성증권은 카카오페이에 대한 투자의견으로 ‘보류’를 유지했다. 카카오뱅크와 마찬가지로 플랫폼으로서 성장성에 대한 확인이 필요하단 지적이다. 김재우 삼성증권 연구원은 “금융 플랫폼 업황이 악화되는 가운데 경쟁은 심해지고 있다”며 “카카오페이의 금융 플랫폼 장악에 대한 성과 확인이 필요하다”고 밝혔다.",
        "ticker": [
            "016360",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "코스피, 소폭 올라 2,480선 회복…환율 1,317.6원 마감(종합)",
        "date": "2022.11.15. 오후 4:18",
        "content": "코스피, 소폭 상승 마감…2,480선 턱걸이(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15 pdj6635@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 15일 등락을 거듭하다 2,480선에 다시 등정했다.     이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다.    전장보다 8.11포인트(0.33%) 오른 2,482.76으로 출발한 지수는 장중 2,463.65까지 내려갔다 재차 상승 전환하는 등 뚜렷한 방향성 없이 등락을 반복했다.    유가증권시장에서 개인이 홀로 3천266억원을 순매수하며 지수를 방어했다. 외국인과 기관은 각각 2천641억원, 800억원을 순매도했다.    이날 서울 외환시장에서 원/달러 환율은 전일 종가보다 8.3원 내린 1,317.6원에 거래를 마쳤다.    지난 14일(현지시간) 미국 뉴욕 증시의 3대 지수가 최근 급등에 대한 되돌림으로 하락 마감한 데 따라 국내 증시도 숨 고르기 장세를 펼치는 모습이었다.    미국 연방준비제도(Fed·연준) 인사들 사이에서 금리 인상 속도 조절에 대한 의견이 엇갈린 것도 지수의 등락 폭을 제한했다.    워런 버핏이 이끄는 투자회사 버크셔해서웨이가 올해 3분기에 세계 1위 파운드리(반도체 위탁생산) 업체인 대만 TSMC 주식을 대거 사들였다는 소식과 함께 업황 개선에 대한 기대감이 조성되며 반도체 투자심리가 일부 개선됐다.    이경민 대신증권 연구원은 \"전날처럼 이날도 지수의 상승 요인이 소멸한 상황\"이라며 \"2차전지 종목을 중심으로 단기 차익 시현 압박이 확대된 가운데 삼성전자, SK하이닉스 등 반도체 종목의 주가가 소폭이나마 상승해 증시 하단을 지지했다\"고 설명했다.\n\n\n\n딜링룸[연합뉴스 자료사진]    시가총액 상위권에서는 삼성전자(0.81%)와 SK하이닉스(0.77%)가 동반 상승했고, 삼성바이오로직스(0.55%), 네이버(1.86%), 셀트리온(1.62%) 등도 오름세로 마감했다.    LG에너지솔루션(-1.32%), LG화학(-2.20%), 삼성SDI(-5.40%), 현대차(-0.85%), 기아(-2.00%) 등은 하락했다.    글로벌 종합상사 STX(29.97%)는 강원도 태백시에 희소금속 생산시설 유치를 추진한다는 소식에 상한가를 기록했다. 일동제약과 일동홀딩스도 신종 코로나바이러스 감염증(코로나19) 경구치료제의 일본 승인 기대감에 가격제한폭까지 뛰었다.      업종별로는 의약품(1.88%), 의료정밀(1.71%), 운수·창고(1.33%), 서비스업(1.12%), 종이·목재(1.03%) 등이 강세였다.    보험(-1.47%), 음식료품(-1.28%), 운송장비(-0.57%) 등은 하락했다.    코스닥지수는 전장보다 15.42포인트(2.11%) 오른 744.96에 마감했다.    지수는 전장보다 0.79포인트(0.11%) 오른 730.33으로 개장해 상승 폭을 확대했다.    코스닥시장에서 외국인과 기관이 각각 1천628억원, 854억원을 순매수해 지수를 끌어올렸다. 개인은 2천315억원 매도 우위였다.    시총 상위 10위권에서는 에코프로비엠(0.78%), 셀트리온헬스케어(1.63%), 엘앤에프(0.74%), 카카오게임즈(2.41%) 등 대부분이 올랐다.    HLB(-0.64%)와 에코프로(-1.63%)만 약세 마감했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 9조1천464억원, 6조5천245억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "011810",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "249420",
            "000230",
            "035720",
            "005380"
        ]
    },
    {
        "title": "기재차관 \"시장 여건상 '금투세 2년 유예' 필요…관철돼야\"",
        "date": "2022.11.15. 오후 4:08",
        "content": "정부 방침 재확인…'완전폐지' 질문엔 \"2년 뒤 상황 봐야\"\n\n\n\n최상대 기재부 2차관자료사진(서울=연합뉴스) 고상민 기자 = 최상대 기획재정부 2차관은 15일 \"대내외 시장 여건과 주식시장으로의 시중자금 유입 유도, 투자자 보호장치 정비 등을 고려할 때 유예가 필요하다\"며 정부의 금융투자소득세(금투세) 시행 유예 입장을 재확인했다.     최 차관은 이날 국회 예산결산특별위원회 비경제부처 심사에 출석해 '금투세 도입을 2년간 유예하겠다는 정부 방침이 확고하냐'는 국민의힘 김병욱 의원의 질의에 \"변함이 없다\"며 이같이 답했다.     최 차관은 '이번에는 유예하더라도 향후 완전 폐지까지 검토할 수 있느냐'는 김 의원의 질문에는 \"금투세를 바로 시행하자는 입장들도 있기 때문에 정부는 일단 2년 유예가 관철됐으면 한다\"며 \"2년 유예한 뒤 그다음 상황을 보는 것이 맞다\"고 말했다.     gorious@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월15일)",
        "date": "2022.11.15. 오후 3:57",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월15일)",
        "date": "2022.11.15. 오후 3:55",
        "content": "[서울경제]"
    },
    {
        "title": "소폭 상승 마감한 코스피",
        "date": "2022.11.15. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "소폭 상승 마감한 코스피",
        "date": "2022.11.15. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "소폭 상승 마감한 코스피",
        "date": "2022.11.15. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "소폭 상승 마감한 코스피",
        "date": "2022.11.15. 오후 3:48",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "소폭 상승 마감한 코스피",
        "date": "2022.11.15. 오후 3:48",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 마감",
        "date": "2022.11.15. 오후 3:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 마감",
        "date": "2022.11.15. 오후 3:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 마감",
        "date": "2022.11.15. 오후 3:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 마감…2,480선 턱걸이",
        "date": "2022.11.15. 오후 3:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 마감…2,480선 턱걸이",
        "date": "2022.11.15. 오후 3:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 마감…2,480선 턱걸이",
        "date": "2022.11.15. 오후 3:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 마감…2,480선 턱걸이",
        "date": "2022.11.15. 오후 3:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] LG화학, '양극재 공장설립 추진' 미확정…2%대 하락(종합)",
        "date": "2022.11.15. 오후 3:46",
        "content": "LG화학[촬영 안 철 수, 재판매 및 DB금지] LG Chem    (서울=연합뉴스) 송은경 기자 = LG화학이 미국 테네시주에 양극재 공장 설립 추진한다는 언론 보도에 15일 등락했다.     이날 유가증권시장에서 LG화학은 오전만 해도 오름세를 보이다가 투자심리가 약화하면서 전 거래일보다 2.20% 하락한 71만원에 마쳤다.    LG화학은 이달 들어 외국인과 기관 매수세가 몰려 전날까지 주가가 약 16% 상승했다.    전날 한 언론매체는 LG화학이 미국 테네시주에 배터리 핵심 소재 양극재를 생산하는 공장을 짓기로 했다고 보도했다. 이를 통해 미국 인플레이션 감축법(IRA)에 대응한다는 취지다.    LG화학은 이날 언론 보도에 대한 한국거래소의 조회공시 요구에 \"양극재 사업 경쟁력 강화를 위해 북미 양극재 공장 건설을 계획 중에 있으나, 아직 구체적으로 결정된 건 없다\"고 공시했다.    이어 \"앞으로 구체적으로 결정되는 사항이 있을 경우 또는 1개월 이내에 재공시하겠다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051910"
        ]
    },
    {
        "title": "[코스피 마감]차익매물 소화 과정…2480선 강보합",
        "date": "2022.11.15. 오후 3:46",
        "content": "개인 3269억 ‘사자’ vs 외국인 2641억 ‘팔자’의약품, 의료정밀 등 1%대 강세SK바사 5%, 아모레퍼시픽 4%대 ↑삼성SDI 5%, S-OIL 2%대↓코로나 치료제 승인 기대감에…일동제약 상한가[이데일리 김응태 기자] 개인 매수세가 확대되며 코스피가 강보합 마감했다. \n\n\n\n15일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 5.68포인트(0.23%) 상승한 2480.33으로 마감했다. 이날 코스피는 장 초반 2480선에서 상승 출발했지만, 장 후반 2470선에서 등락을 거듭하다가 결국 전날 대비 소폭 상승했다. 이날 코스피의 보합 흐름이 강해진 건 앞서 10월 소비자물가지수(CPI) 지표 호재에 따른 상승 모멘텀이 소멸하고 차익 실현이 이어지고 있기 때문으로 분석된다. 이경민 대신증권 연구원은 “최근 급등 부담에 따라 전일 미국 증시도 하락 마감했다”며 “이날 코스피도 매물 소화 과정이 전개됐다”고 풀이했다.   수급별로는 개인이 3269억원 순매수했다. 외국인과 기관은 각각 2641억원, 800억원 내다팔았다. 프로그램별로는 차익과 비차익을 합쳐 240억원 매도 우위를 기록했다.업종별로는 상승하는 업종이 더 많았다. 의약품(1.88%), 의료정밀(1.71%), 운수창고(1.33%), 서비스업(1.12%), 종이·목재(1.03%) 등은 1% 넘게 상승했다. 증권(0.84%), 비금속광물(0.66%), 기계(0.57%), 유통업(0.33%), 제조업(0.12%) 등은 1% 미만 소폭 올랐다. 이와 달리 보험(1.47%), 음식료품(1.28%), 운수장비(0.57%), 통신업(0.4%), 화학(0.24%), 철강및금속(0.19%) 등은 1% 미만 내렸다.    시가총액 상위주는 혼조세를 보였다. SK바이오사이언스(302440)는 5%대, 아모레퍼시픽(090430)은 4%대 상승했다. 엔씨소프트(036570), LG생활건강(051900), 카카오페이(377300) 등은 3% 넘게 뛰었다. 카카오뱅크(323410), LG이노텍(011070), 삼성전기(009150) 등은 2%대 올랐으며 네이버(035420), KT&G(033780), 셀트리온(068270), 롯데케미칼(011170), LG(003550), HMM(011200), 대한항공(003490) 등은 1%대 상승했다. 반면 삼성SDI(006400)는 5%대 하락했다. S-OIL(010950), 삼성화재(000810), LG화학(051910), 기아(000270), 크래프톤(259960) 등은 2%대 내림세를 나타냈다. SK(034730), LG에너지솔루션(373220), 신한지주(055550) 등은 1% 넘게 하락했다. 종목별로는 일동제약(249420)이 코로나19 경구 치료제 승인 기대감에 상한가를 기록했다. 3분기 실적 서프라이즈를 기록한 팬오션(028670)은 5%대 상승했으며, 실적 예상치를 하회한 CJ제일제당(097950)은 4%대 밀렸다.  이날 거래량은 6억801만주, 거래대금은 9조1464억원으로 집계됐다. 5개 종목이 상한가를 기록했으며, 596개 종목이 상승했다. 282개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 53개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 하락세로 거래를 마쳤다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.62% 하락한 3만3536.70에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.89% 내린 3957.25를 기록했다. 기술주 중심의 나스닥 지수는 1.12% 빠진 1만1196.22로 집계됐다.",
        "ticker": [
            "001040",
            "097950",
            "011200",
            "030200",
            "033780",
            "003550",
            "051900",
            "373220",
            "011070",
            "051910",
            "034730",
            "302440",
            "000270",
            "003540",
            "003490",
            "011170",
            "006400",
            "009150",
            "000810",
            "068270",
            "055550",
            "090430",
            "036570",
            "249420",
            "035720",
            "323410",
            "377300",
            "259960",
            "028670"
        ]
    },
    {
        "title": "[특징주] 일동제약, 코로나19 경구치료제 승인 기대에 '상한가'(종합)",
        "date": "2022.11.15. 오후 3:43",
        "content": "일동제약[일동제약 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 일동제약이 신종 코로나바이러스 감염증(코로나19) 경구치료제의 일본 승인 기대감에 15일 증시에서 상한가를 기록했다.     이날 유가증권시장에서 일동제약은 전 거래일보다 가격 제한폭(29.87%)까지 오른 4만원에, 일동홀딩스는 29.83% 오른 3만3천950원에 각각 거래를 마쳤다.     투자자들은 일본이 일동제약과 시오노기제약이 개발 중인 코로나19 치료제 '조코바'(S-217622)에 대해 긴급사용승인 여부를 조만간 결정할 것이라고 기대하고 있다.    코로나19 겨울 재유행이 본격화할 것이라는 전망도 제약주 상승을 이끌었다.     중앙방역대책본부는 이날 0시 기준 코로나19 확진자가 7만2천883명 늘어 누적 2천629만877명이 됐다고 밝혔다. 하루 신규 확진자 수가 7만 명대를 기록한 것은 지난 9월 15일(7만1천444명) 이후 약 두 달만이다.     신풍제약(10.79%), 알테오젠(10.42%), SK바이오사이언스(5.83%), 박셀바이오(3.89%), 일양약품(3.77%) 등도 이날 상승했다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "302440",
            "002870",
            "019170",
            "249420",
            "000230",
            "007570"
        ]
    },
    {
        "title": "[코스닥 마감]'투자 귀재' 버핏, 반도체 투자 훈풍에 2.1%↑…740선",
        "date": "2022.11.15. 오후 3:43",
        "content": "740선 회복…코스피지수 대비 상승 우위외인·기관 '사자' vs 차익실현 개인 '팔자'반도체 4%대↑…기타제조 1%대↓펄어비스 5%대 상승…성일하이텍 1%대 하락[이데일리 양지윤 기자] 코스닥지수가 외국인과 기관의 ‘사자’에 2%대 상승 마감했다. \n\n\n\n15일 마켓포인트에 따르면 코스닥지수는 전 거래일 대비 15.42포인트(2.11%) 오른 744.96 에 거래를 마쳤다.반도체와 통신, 디지털 업종 강세에 코스닥지수가 코스피지수 대비 상승 우위를 보였다. 김석환 미래에셋증권 연구원은 “버크셔 해서웨이가 TSMC 주식을 신규 매수했다는 소식과 더불어 장기적 관점에서 반도체 업황에 대한 낙관적 전망이 확대되며 투자심리가 개선했다”고 분석했다. 수급 주체별로는 외국인이 1574억원, 기관이 817억원 순매수했다. 반면 개인은 2223억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 1385억원 매수 우위를 기록했다. 업종별로는 반도체가 4.28% 뛰었다. 음식료와 담배도 3.96% 올랐다. 디지털컨텐츠, 통신서비스, 제약 등도 3%대 상승했다. 반면 기타제조는 1% 내렸다. 운송장비와 부품, 정보기기도 1% 미만 하락했다.시가총액 상위종목들은 거의 대부분 상승했다. 에코프로비엠(247540)과 셀트리온헬스케어(091990)는 각각 0.78%, 1.63% 올랐다. 펄어비스(263750)는 5.01% 뛰었고, 카카오게임즈(293490)도 2.41% 상승했다. 알테오젠(196170)은 10.42% 강세를 보였다. 반면 에코프로(086520)는 1.63%, HLB(028300)는 0.64% 내렸다. 성일하이텍(365340)이 1.62% 하락했고, 대주전자재료(078600)와 휴젤(145020)도 각각 1% 미만 내렸다. 이날 거래량은 11억475만1000주, 거래대금은 6조5245억8100만원으로 집계됐다. 상한가 종목 1개 포함 1118개 종목이 올랐고, 하한가 없이 348개 종목이 하락했다. 79개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 개인 '사자'에 하루만에 반등…코스닥 2.11%↑",
        "date": "2022.11.15. 오후 3:42",
        "content": "서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 개인의 '사자'에 힘입어 소폭 상승하면서 하루만에 다시 상승세로 돌아섰다.15일 코스피지수는 전 거래일 대비 5.68포인트(0.23%) 상승한 2480.33에 거래를 마쳤다. 이날 지수는 전 거래일 대비 8.11포인트(0.33%) 오른 2482.76으로 출발했다. 유가증권시장에서 개인은 3269억원 순매수했다. 외국인과 기관은 각각 2641억원, 800억원 매도 우위였다. 김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 상승 마감했다\"며 \"미국 중앙은행(Fed) 위원들간 금리 인상 속도에 대한 의견이 엇갈리면서 주가 상승이 제한된 영향이 국내 증시에도 반영됐다\"고 말했다.시총 상위주 가운데 네이버와 셀트리온이 각각 1% 넘게 올랐다. 삼성전자, SK하이닉스는 소폭 상승했다. 버크셔 해서웨이가 TSMC 주식을 신규 매수했다는 소식과 더불어 장기적 관점에서 반도체 업황에 대한 낙관적 전망이 확대되며 반도체주가 강세를 보였다.삼성SDI는 주가가 5% 넘게 빠졌다. LG화학, 기아도 각각 2%대 하락세를 보였다. 음식료업종도 약세를 보였다. CJ제일제당, 삼양식품 등이 3분기 예상치를 하회한 실적 발표에 실망하며 매물이 출회됐다.코스닥지수는 전장보다 15.42포인트(2.11%) 오른 744.96으로 마감했다. 지수는 전 거래일 대비 0.79포인트(0.11%) 오른 730.33으로 출발했다.코스닥시장에서 외국인과 기관은 각각 1628억원, 854억원 순매수했고 개인은 2314억원 매도 우위였다.시총 상위주 가운데 펄어비스, 천보, 리노공업이 각각 5% 넘게 주가가 오른채 거래를 마쳤다. 카카오게임즈도 2% 넘는 상승세를 보였다. 반면 HBL, 에코프로는 주가가 하락한 채 장을 마감했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 8.3원 내린 1317.6원에 마감했다.간밤 뉴욕증시에서 주요지수는 인플레이션이 고점에 이르렀다는 기대로 상승했던 시장 분위기가 가라앉으면서 하락했다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.63% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.89%, 1.12% 밀렸다.",
        "ticker": [
            "001040",
            "097950",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "003230",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 소폭 상승 마감…2,480선 턱걸이",
        "date": "2022.11.15. 오후 3:38",
        "content": "코스피, 소폭 상승 마감…2,480선 턱걸이(서울=연합뉴스) 박동주 기자 = 코스피가 등락을 거듭하다 2,480선에 턱걸이로 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다. 2022.11.15 pdj6635@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 15일 등락을 거듭하다 2,480선에 턱걸이로 마감했다.    이날 코스피는 전 거래일보다 5.68포인트(0.23%) 오른 2,480.33에 장을 마쳤다.    전장보다 8.11포인트(0.33%) 오른 2,482.76으로 출발한 지수는 장중 2,463.65까지 내려갔다 재차 상승 전환하는 등 뚜렷한 방향성 없이 등락을 반복했다.    코스닥지수는 전장보다 15.42포인트(2.11%) 오른 744.96에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "재유행세 본격화…코로나19 관련주에 관심 집중 [Why 바이오]",
        "date": "2022.11.15. 오후 3:24",
        "content": "일동제약 상한가, SK바사 5% 대 상승진단 기업 주가는 상대적으로 조용한 편\n\n\n\n코로나19 신규 확진자가 7만2883명 발생한 15일 서울 용산구보건소의 선별진료소에서 시민들이 순서를 기다리고 있다. 연합뉴스[서울경제] 코로나19 겨울철 재유행세가 본격화하면서 15일 코로나 관련주들이 투자자들의 집중적인 관심을 받았다. 일동제약(249420)은 장중 가격제한 폭까지 올랐고 SK바이오사이언스(302440)는 5% 대 상승 거래됐다. 반면 에스디바이오센서(137310) 등 진단 관련주는 보합 선을 기록하고 있다.일동제약은 15일 오후 3시 11분 현재 전날 종가 대비 29.87% 오른 상한가인 4만 원에 거래돘다.이날 시장에서는 일본 정부가 일동제약과 시오노기 제약이 개발 중인 코로나19 치료제 ‘조코바’에 대한 긴급사용승인 여부를 조만간 결정할 것이라는 얘기가 돌았다. 신약 허가에 까다롭기로 유명한 일본이 조코바를 승인할 경우 한국 식품의약품안전처도 이 약을 허가할 가능성이 커질 것으로 투자자들은 기대하고 있다.시장에서는 코로나19가 ‘꺼진 불’이 아니라고 보고 있다. 실제로 이날 0시 기준 신규 확진자가 7만2883명 발생했다. 1주일 전인 8일(6만2260명)보다는 1만623명, 2주일 전인 1일(5만8360명)보다는 1만4523명 많다.하루 신규 확진자 수가 7만 명대를 기록한 것은 9월 15일의 7만1444명 이후 약 두 달만이다. 화요일 발표 기준으로 보면 9월 6일의 9만9813명) 이후 10주 만에 가장 많다.이처럼 코로나19 재유행세가 뚜렷하자 전문가들은 올 겨울 하루 최대 20만 명의 신규 확진자가 나올 수 있을 것으로 보고 있다.자체 백신을 보유한 SK바이오사이언스도 투자자들의 관심을 받았다. 이날 오후 3시 14분 현재 SK바이오사이언스 주가는 전날 종가 대비 5.30% 오른 9만9300원에 거래됐다.치료제와 백신 관련주에 비해 진단 관련주의 움직임은 상대적으로 조용한 편이다.에스디바이오센서는 같은 시각 현재 전날 종가 대비 0.86% 오른 3만5100원에 거래됐고 씨젠(096530)은 1.88% 상승한 3만5300원을 기록했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "034730",
            "302440",
            "137310",
            "249420"
        ]
    },
    {
        "title": "\"MZ에 어필하라\"…박카스 젤리 리뉴얼·우루샷 NFT",
        "date": "2022.11.15. 오후 3:23",
        "content": "박카스 맛 젤리, 캐릭터 '기운찬 씨'로 교체대웅제약, '우루샷' 캐릭터 NFT 5종 출시\n\n\n\n동아제약 박카스맛 젤리의 새 패지지 디자인. 사진 제공=동아제약[서울경제] 제약업계가 MZ세대를 겨냥해 역사 깊은 제품 브랜드들을 다양한 방법으로 리뉴얼하고 있다. 올드한 느낌의 제품에 캐릭터를 활용해 보다 젊은 층으로 소비층을 확대하겠다는 전략이다. 15일 업계에 따르면 동아제약은 ‘박카스맛 젤리’ 출시 5주년을 맞아 박카스 캐릭터인 ‘기운찬 씨’를 그려넣은 새 패키지를 제품을 선보였다. 동아제약은 5년 전 MZ세대를 비롯해 젊은 층으로 소비자 폭을 넓히기 위해 젤리 형태의 제품을 출시했다. 카페인은 넣지 않고 아이들이 좋아하는 젤리 형태로 만들어 미래의 박카스 드링크 소비자를 선점하려는 아이디어였다. 박카스맛 젤리에는 피로회복 성분인 타우린이 1봉지(50g) 기준 박카스F와 동일한 함량으로 들어있고 비타민B1·B2·B6도 담겨있다. 하지만 카페인이 없어 전 연령이 먹을 수 있다. 편의점, 약국, 온라인몰 등 다양한 유통 채널에서 팔아 젊은 소비자들이 쉽게 접할 수 있다. 동아제약 관계자는 “KLPGA 여성 프로 골퍼 등 다양한 연령층에서 박카스맛 젤리를 찾으면서 입소문이 났다”며 “소비자에게 색다른 재미를 주고 박카스 브랜드를 더 친근하게 만드는 데 효자 노릇을 톡톡히 하고 있다”고 말했다. \n\n\n\n대웅제약 회사 캐릭터 우루샷의 NFT. 사진 제공=대웅제약대웅제약(069620)은 이날 회사 캐릭터 ‘우루샷’을 활용한 대체불가토큰(NFT) 그림 5종을 카카오 블록체인 계열사 ‘그라운드X’의 플랫폼을 통해 출시했다. 우루샷은 대웅제약이 MZ세대 소비자들에게 보다 친숙하게 다가가기 위해 회사의 상징인 곰을 이용해 만든 캐릭터다. 우루샷이란 이름은 이 회사 대표 제품 ‘우루사’를 연상시킨다. 대웅제약은 NFT 출시를 통해 회사와 우루사 브랜드 인지도를 한층 높일 계획이다. 이은정 대웅제약 CH본부장은 “희소성을 중요하게 생각하는 MZ세대의 소비 트렌드를 반영해 우루샷 캐릭터 NFT를 기획했다\"며 \"앞으로도 젊은 소비자들이 공감할 수 있도록 다양한 디지털 마케팅을 전개하겠다\"고 말했다.",
        "ticker": [
            "003090",
            "069620",
            "035720"
        ]
    },
    {
        "title": "한국거래소, '치킨' 테마 ETN 모레 상장",
        "date": "2022.11.15. 오후 3:04",
        "content": "치킨[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 15일 '국민 간식' 치킨 관련 기업들에 투자할 수 있는 상장지수증권(ETN)을 상장한다고 밝혔다.    이 상품은 신한투자증권이 발행하는 '신한 FnGuide 치킨 ETN'이다. 이달 17일 유가증권시장에 상장된다.    에프앤가이드가 산출하는 'FnGuide 치킨 지수'를 기초 지수로 삼았으며, 이 지수는 유가증권시장과 코스닥시장 상장종목 중 치킨 산업과 관련성이 높은 10개 종목을 기초자산으로 편입한다.    현재 교촌에프앤비, 팜스코, 마니커, 현대코퍼레이션홀딩스 등 유가증권시장 4종목과 하림, 한일사료, 마니커에프앤지, 푸드나무, 동우팜투테이블, 이지홀딩스 등 코스닥시장 6종목으로 구성됐다.    매년 6·12월 에프앤가이드가 최근 1년간 증권사 리포트, 사업보고서 등에 기반해 지수 구성종목과 치킨 산업 간의 연관성을 평가한다.    거래소는 \"식생활 서구화로 1인당 닭고기 섭취가 증가하고, 1인 가구 증가·웰빙 열풍에 따라 닭고기로 만든 가정간편식 수요도 함께 늘어나면서 치킨 산업의 성장성은 긍정적으로 전망된다\"면서 \"대중에 친숙한 치킨을 테마로 관련 기업들에 투자할 수 있는 새로운 투자수단을 제공하는 것\"이라고 설명했다.    이 ETN은 한국거래소 유가증권시장 상장 규정상 조기청산 요건이 적용된다. ETN의 실시간 지표가치가 전일 대비 80% 이상 하락하는 등 요건을 충족하면 만기일 전 청산될 수 있다.    norae@yna.co.kr",
        "ticker": [
            "339770",
            "027740",
            "036580",
            "011760",
            "227840"
        ]
    },
    {
        "title": "오스템임플, 미국 공장 증설…“생산량 58% 추가 확대”",
        "date": "2022.11.15. 오후 2:53",
        "content": "올해 9월 착공, 내년 9월 양산\n\n\n\n미국 하이오센법인 착공 사진 / 사진제공=오스템임플란트[서울경제] 오스템임플란트(048260)가 올해 9월 미국 법인의 생산 공장(하이오센 생산공장) 증설 공사 착공을 했다고 15일 밝혔다. 내년 8월 완공 후 9월부터 양산을 시작할 예정이다.필라델피아주에 위치한 미국 법인 하이오센(HIOSSEN) 미국생산본부는 약 553평에 달하는 기존 시설에 약 843평 건물을 증축할 계획이다. 증축 건물에는 CNC(Computer Numerical Control), 블라스팅 및 에칭기 등 임플란트 생산에 필수적인 핵심 장비가 추가 설치된다.하이오센 생산공장에서는 고가의 프리미엄 임플란트 ‘하이오센’ 라인과 지대주를 주력으로 2022년 기준 월 평균 18만세트를 생산하고 있다. 오스템임플란트의 한국, 미국, 중국 3개국 생산공장 전체 연간 생산량의 11%에 해당하는 물량이다. 미국생산본부는 공장이 증설되면 기존 생산량 대비 58%가 증가할 것으로 분석하고 있다. 미국생산본부 관계자는 “디지털 제품 등 생산 품목 가짓수를 다양화하고 생산 물량을 늘리는 것뿐만 아니라 품질 개선을 통해 제조 경쟁력을 강화하고 수출을 확대할 방침”이라고 말했다.한편 미국법인의 올해 2분기 누적 매출은 미국 내수 매출(19%)과 수출 매출(28%)을 합하여 전년 동기간 대비 총 47% 증가했다. ‘MADE IN USA’ ‘하이오센(HIOSSEN)’ 제품은 오스템임플란트 해외법인과 딜러 영업망을 보유하고 있는 국가까지 포함해 총 50개국에 수출되고 있으며 이중 유럽법인과 중동법인은 자체 딜러 영업망을 통해 하이오센 제품을 판매하고 있다. 지난 1월 미국 FDA 최종 허가를 받은 하이오센의 프리미엄 제품 ‘EK system’이 내년 초 정식 런칭을 앞두고 있으며 중국과 멕시코 등 남미 시장을 중심으로 프리미엄 제품의 시장 점유율을 확보할 계획이다. 미국생산본부는 수출 품목과 규모를 확대하여 금년 수출실적 700억원을 달성할 계획이다."
    },
    {
        "title": "코스피, 외인·기관 '팔자'…코스닥 1%대 상승",
        "date": "2022.11.15. 오후 2:21",
        "content": "삼성전자, 상승 전환…반도체주 하방 지지단기 차익실현으로 상승 제한코스닥, 기관 '사자' 가세\n\n\n\n[이미지출처=연합뉴스] 15일 오후 코스피 지수가 외국인과 기관의 '팔자'세에 약보합을 보인다. 오전 하락세였던 삼성전자가 상승 전환하는 등 반도체가 하방을 지지하는 모습이다. 코스닥의 경우 기관이 순매수세로 전환하며 1%대 상승을 기록 중이다.오후 1시 55분 현재 코스피는 전일 대비 0.16%(3.94포인트) 내린 2470.71에 거래중이다. 이날 2482.76에 출발한 코스피는 오전 2460선까지 밀렸으나 오후 들어 하락폭이 주춤해졌다. 그러나 수급은 악화된 모습이다. 외국인과 기관이 각각 3158억원, 508억원 순매도 중이다. 외국인은 개장 이후 매도세를 확대하고 있으며, 기관은 오후 들어 '팔자'로 전환했다. 개인 홀로 3482억원을 순매수 중이다. 시가총액 상위 종목은 혼조 양상이다. 삼성전자(+0.48%)는 다시 상승세로 돌아섰다. SK하이닉스 +0.77%, 삼성바이오로직스 +0.44%, 네이버 +1.86%, 셀트리온 +0.81% 등이 오름세다. 반면 삼성SDI는 5.27% 하락하며 개장 이후 하락률 1위 자리를 지키고 있다. LG화학 -2.48%, LG에너지솔루션 -2.15%, 기아 -2.15%, 현대차 -1.70% 순으로 내림세다. \n\n\n\n오후 2시 5분 현재 코스닥은 1.49%(10.89포인트) 오른 740.43을 가리키고 있다. 이날 0.11% 상승한 730.33에 출발한 뒤 상승폭을 확대하고 있다. 기관이 '사자'에 합세하며 지수를 견인하고 있다. 개인과 기관은 각각 1088억원, 306억원을 순매수 중이다. 개인은 1273억원을 순매도 중이다. 시가총액 상위 종목을 보면 엘앤에프 -0.22%, HLB -2.05%, 에코프로 -2.89%만 하락 중이다. 천보와 리노공업은 각각 +5.42%, +5.07% 급등하고 있다. 이경민 대신증권 연구원은 \"코스피는 외국인이 순매도하는 가운데 2470선에서 등락을 반복하는 중\"이라며 \"전일과 같은 상승 모멘텀이 소멸됐다\"고 설명했다. 이어 \"2차전지를 중심으로 단기 차익실현 압박이 확대되는 중\"이라며 \"다만 삼성전자, SK하이닉스 등 반도체주가 소폭이나마 상승해 증시 하단을 지지하고 있다\"고 덧붙였다. 한편 이날 서울외환시장에서 원·달러 환율은 전거래일(1325.9)보다 0.1원 오른 1326원에 개장했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "에이프로젠, 3대 1 감자 단행…\"상장 규정 준수 위한 조치\"",
        "date": "2022.11.15. 오후 2:11",
        "content": "비지배 귀속 자본 제외시 자본잠식에이프로젠메디신 합병 회계처리 원인29일 주총 통해 연내 감자 효력 발생\n\n\n\n에이프로젠 송도 공장. 사진 제공=에이프로젠[서울경제] 에이프로젠(007460)이 기명식 보통주 3주를 동일한 액면주식 1주로 무상병합하는 3대 1 감자를 결정했다고 15일 밝혔다. 에이프로젠은 내년 3월에 발표될 2022년 연결재무제표가 회계적으로는 자본잠식이 아니지만 거래소 상장 규정상으로는 50% 이상 자본잠식으로 판정돼 관리종목에 지정될 가능성이 있어서 이를 차단하기 위한 불가피한 조치라고 설명이다.에이프로젠은 2022년 3분기 말 기준 자본금은 3805억 원, 연결기준 자본 총계는 4904억 원으로 회계상 자본이 자본금보다 46% 많아 자본잠식 상태는 아니다. 에이프로젠은 \"하지만 거래소 상장 규정에 의하면 연결 대상이 있는 지배기업의 관리종목 지정 여부를 결정하는 자본잠식 비율 계산에는 자본총계에서 비지배 지분에 귀속되는 자본은 제외하고 지배기업의 소유주에게 귀속되는 자본만을 가지고 자본잠식 여부를 따진다\"며 \"에이프로젠의 자본총계는 4904억 원이지만 이중에서 지배기업의 소유주에게 귀속되는 자본은 1168억 원이고 나머지 3736억 원은 비지배지분에 귀속되는 자본이기 때문에 자기자본 비율이 30.7%가 돼 50% 이상 자기자본 잠식에 해당하게 된다\"고 말했다. 이에 따르면 올해 연말까지 이를 해소하지 못하면 에이프로젠은 2022년 온기 감사보고서가 나오는 내년 3월에 관리종목으로 지정되는 것을 피할 수 없게 된다게 된다.에이프로젠은 “거래소 상장규정 상으로 자본잠식으로 판정될 수 있는 이번 재무제표를 초래한 여러 원인 중 법적으로는 비상장 에이프로젠이 구 에이프로젠메디신에 흡수합병된 것이지만 한국채택국제회계기준(K-IFRS)상으로는 구 에이프로젠메디신이 에이프로젠에 흡수합병된 것으로 간주되는 역합병으로 회계처리 돼 지배기업의 소유주에게 귀속되는 자본의 규모가 크게 감소하게 된 것이 원인”이라고 설명했다. 이번 감자결정은 오는 29일로 연기된 주주총회에서 추가 안건으로 처리될 예정이다. 채권자 보호기간 1개월을 감안하면 2022년 12월 30일에 감자가 완료돼 12월 31일부터 감자의 법적 효력이 발생된다. 이에 따라 에이프로젠은 2023년 3월에 발생할 수 있었던 관리종목 지정 위험에서 벗어날 수 있다.",
        "ticker": [
            "001680",
            "007460"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 '사자'에 1% 넘게 상승…코스피는 보합권 등락",
        "date": "2022.11.15. 오후 1:56",
        "content": "서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)코스닥이 외국인과 기관의 '사자'에 1% 넘게 오르고 있다.15일 오후 1시48분 기준 코스닥지수는 전 거래일 대비 9.81포인트(1.34%) 오른 739.35를 기록하고 있다. 이날 지수는 전 거래일 대비 0.79포인트(0.11%) 오른 730.33으로 출발했다.거래주체별로 보면 외국인과 기관이 각각 967억원, 257억원 순매수 중이며 개인은 1101억원 매도 우위다.시가총액 상위종목 가운데 천보와 리노공업이 각각 5%대 상승세를 보이고 있다. 펄어비스 주가도 3% 넘게 오르고 있다. 에코프로비엠, 셀트리온헬스케어도 소폭 상승 중이다. 반면 에코프로는 3% 넘게 하락하고 있고 HLB도 2%대 하락세를 보이고 있다.같은 시간 코스피지수는 하락하고 있다. 지수는 전 거래일보다 3.69포인트(0.15%) 하락한 2470.96에 거래되고 있다. 지수는 전 거래일 대비 8.11포인트(0.33%) 오른 2482.76으로 출발했다.외국인과 기관은 각각 3091억원, 426억원 순매도하고 있고 개인은 3361억원 매수 우위다.시가총액 상위 종목 가운데 삼성SDI가 5% 넘게 하락 중이다. LG화학, 기아는 각각 2%대 하락세를 보이고 있다. LG에너지솔루션, 현대차는 1% 넘게 주가가 빠지고 있다. 반면 네이버는 1%대 상승세를 기록 중이고 삼성전자, SK하이닉스는 오르는 중이다. 서울외환시장에서 오호 1시46분 기준 원·달러 환율은 전 거래일보다 3.1원 내린 1322.8원에 거래되고 있다. 간밤 뉴욕증시에서 주요지수는 인플레이션이 고점에 이르렀다는 기대로 상승했던 시장 분위기가 가라앉으면서 하락했다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.63% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.89%, 1.12% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "삼성 KODEX KOFR 금리 액티브 ETF,출시 200일 만에 개인 810억 순매수",
        "date": "2022.11.15. 오후 1:51",
        "content": "[자료=삼성자산운용]만기 1일물 상품으로 금리 상승 시 수익 증가 효과순자산 규모 3.22조원…채권ETF 중 가장 커15일 삼성자산운용은 삼성 KODEX KOFR 금리 액티브 상장지수펀드(ETF)가 출시 200일 만에 개인 누적 순매수 800억원을 돌파해 810억원을 기록했다고 밝혔다. 전체 채권·금리형 ETF 상품 중 올해 누적 기준 1위 규모다.KODEX KOFR금리 액티브 ETF는 지난 9월 역대 최단기간 순자산 3조원을 돌파한 이후 14일 기준 3조2215억원을 기록 중이다. 국내 상장된 전체 ETF 상품 중에 순자산 기준으로는 2번째이고, 채권형 상품을 포함한 단기물 ETF 중에는 제일 큰 규모다.이 ETF는 만기 1일물로 구성된 무위험지표금리를 추종하는 상품 구조 특성상 기존 채권형ETF는 물론 현물 채권, CD등으로 구성된 초단기물 ETF들과 달리 금리 상승기에도 손실 없이 매일 수익이 쌓이고 있다.시장 변동성을 피해 당분간 현금성 자산을 보유하려는 개인 투자자들의 장내 매수가 지속적으로 유입되며 누적 순매수 810억원을 나타내고 있다. 최근 1개월 개인 순매수는 약 316억원에 달한다.임태혁 삼성자산운용 ETF운용본부장은 “KODEX KOFR 금리 액티브 ETF는 상장 이후 단 한번도 손실이 없었던 ETF로 전체 단기채권형 중 상장 이후 수익률은 2위, 개인 순매수는 1위를 기록하고 있다”며 “이 ETF는 금리 인상기에 현금 관리나 자금 유치가 필요한 곳을 찾는 투자자에게 조건없이 매일 이자수익이 쌓이는 파킹 ETF로서 변동성 대피처가 될 수 있다”고 말했다.삼성 KODEX KOFR 금리 액티브 ETF는 한국 무위험지표금리(KOFR) 지수의 수익률을 추종하는 ETF로 총 보수가 0.05%다. KOFR 금리는 익일물 국채?통안증권을 담보로 하는 환매조건부채권(RP) 거래 데이터를 기반으로 산출된다. KODEX KOFR ETF는 듀레이션이 1일인 하루짜리 상품을 다루기 때문에 매 영업일 기준으로 이자수익이 확정되고 누적된다. 한국예탁결제원이 KOFR 홈페이지를 통해 공시한 지난 11일 기준 KOFR 금리는 연 3.108%다."
    },
    {
        "title": "'캐치! 티니핑' 제작사 SAMG, 내달 코스닥 상장",
        "date": "2022.11.15. 오후 1:45",
        "content": "애니메이션 '캐치! 티니핑'[에스에이엠지엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 3D 애니메이션 '캐치! 티니핑'을 제작한 에스에이엠지엔터테인먼트(SAMG)가 다음 달 코스닥 시장에 상장한다.    SAMG는 15일 여의도 콘래드호텔에서 기업공개(IPO) 기자간담회를 열고 이 같은 상장 일정을 발표했다.    공모 주식 수는 175만 주이며, 희망 공모가 범위(밴드)는 2만1천600∼2만6천700원이다. 이를 통해 약 378억∼467억원을 조달한다.    2000년 설립된 SAMG는 3D 기반 디지털 콘텐츠 엔터테인먼트 기업으로, '캐치! 티니핑'과 '미니특공대' 시리즈, '슈퍼다이노' 등을 제작했다.    올해 상반기 매출은 전년 동기 대비 150% 증가한 319억원으로 잠정 집계됐다. 같은 기간 영업이익은 19억원으로 흑자 전환에 성공했다.    김수훈 SAMG 대표는 \"글로벌 콘텐츠 시장에서 지식재산권(IP) 경쟁력을 입증하며 글로벌 팬덤을 확보했다\"며 \"글로벌 메이저 엔터테인먼트 기업과 파트너십을 맺고 올해부터 본격적으로 해외 콘텐츠 시장에 진출 중\"이라고 말했다.    그러면서 \"코스닥 시장 입성을 계기로 글로벌 콘텐츠 사업에 더욱 박차를 가해 아시아 최대 종합 키즈 플랫폼으로 도약하겠다\"고 강조했다.    SAMG는 이달 17∼18일 이틀간 기관투자자를 대상으로 수요예측을 진행해 최종 공모가를 확정하고 24∼25일 일반 청약을 받는다.    코스닥 상장일은 다음 달 6일이며 대표 주관사는 NH투자증권이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680"
        ]
    },
    {
        "title": "2500선 앞두고 코스피 숨고르기…\"조만간 상승장 끝날수도\"",
        "date": "2022.11.15. 오후 1:44",
        "content": "사진=연합뉴스미국 증시 상승세에 힘입어 2500선 근처까지 치솟았던 코스피지수가 차익 실현 물량이 나타나면서 숨고르기를 하고 있다. 증권가에서는 반등세가 끝난 것은 아니지만, 경기둔화 여파가 본격적으로 나타나면서 추가적인 상승 여력이 제한될 수 있다고 분석하고 있다.15일 오전 코스피지수는 0.28% 내린 2468.35에 거래 중이다. 오전 장중 한때 2485까지 올랐지만 2500선을 두고 숨고르기를 하는 모양새다. 한동안 매수세를 이어오던 외국인이 차익실현을 위해 매도우위를 보이고 있어서다. 이날 오전 외국인은 유가증권시장에서 2705억원을 가량을 순매도하고 있다. 개인과 기관은 각각 2271억원, 414억 순매수했다.코스피지수 상승세가 이어지고 있지만 증권가에서는 상승 랠리가 곧 끝날 가능성이 적지 않다고 분석하고 있다. 주가가 낮아 밸류에이션(실적 대비 주가) 매력이 높던 저평가 종목들의 주가가 전반적으로 상승하면서 투자 매력도가 낮아졌기 때문이다. 주가가 상승하면서 코스피200 지수의 12개월 선행 주가수익비율(PER)은 9월1일 9.73배에서 이달 14일 11.56배까지 올랐다. PER가 상승한다는 것은 그만큼 고평가를 받는다는 의미다.증권가에서는 코스피지수 상승국면이 2500선을 전후로 전후로 종료될 것이라는 의견을 내놓고 있다. 대신증권은 코스피지수 상승 상단을 2480~2500포인트로, BNK투자증권은 2550~2650포인트 사이를 제시했다. 키움증권은 주간 코스피 예상 범위를 2400~2520포인트 사이로 예상했다.\n\n\n\n이경민 대신증권 연구원은 “코스피지수의 20일 이동평균 등락비율(ADR)이 단기 과열권인 120%를 넘어섰다”며 “최근 원화 강세로 외국인 수급이 위축되지는 않을 것이나 국내 증시의 밸류에이션은 부담스러운 수준에 도달했다”고 분석했다.김대준 한국투자증권 연구원은 “최근 4주간의 주가 상승 과정에서 일부 업종의 쏠림 현상이 나타났다는 점을 감안하면 이들의 숨고르기가 진행될 수 있다”고 했다.전문가들은 기업 이익 추이와 경기 둔화에 따른 여파가 향후 코스피지수의 앞날을 결정할 것이라고 내다보고 있다. 에프앤가이드에 따르면 코스피지수의 12개월 선행 주당순이익(EPS)은 9월1일 1만4원에서 지난 14일 8677원까지 감소했다.\n\n\n\n노동길 신한투자증권 연구원은 “코스피지수의 밸류에이션을 추가로 상승시킬 수 있는 변수는 이익추정치의 상승 전환뿐”이라며 “반도체 경기 위축으로 코스피지수의 EPS 하락속도는 예상보다 빨라지고 있다”고 했다.다만 추가적인 상승세가 펼쳐진다면 순환매 장세가 예상된다는 조언도 나온다. 특히 최근 반등국면에서 상승세를 타지 못한 업종 중에서 밸류에이션이 높은 업종을 주목해야 한다는 게 전문가들의 분석이다.신중호 이베스트투자증권 연구원은 “유틸리티, 미디어, 자동차는 최근 반등국면에서 상승세를 타지 못한 업종”이라며 “자동차주는 달러강세 국면의 진정으로 글로벌 수요회복과 함께 미국 내 자동차 수요 회복을 기대할 수 있다”고 했다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "코스닥, 외인·기관 '사자'에 1.3%↑…740선 코앞",
        "date": "2022.11.15. 오후 1:23",
        "content": "개인 나홀로 1000억원 순매도반도체 3%대↑…디지털컨텐츠·통신장비 등도 오름세시총 상위종목 대부분 상승…알테오젠 7%대↑[이데일리 양지윤 기자] 코스닥지수가 외국인과 기관의 ‘사자’에 1%대 상승하고 있다.\n\n\n\n15일 마켓포인트에 따르면 오후 1시12분 현재 코스닥지수는 전 거래일대비 9.87포인트(1.36%) 오른 739.42를 기록하고 있다. 수급 주체별로는 외국인과 기관이 각각 880억원, 219억원 순매수 중이다. 개인은 1002억원 나홀로 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 689억원 매수 우위를 보이고 있다.업종별로는 반도체가 3%대 급등하고 있다. 디지털컨텐츠도 3%대 상승하고 있다. 통신장비와 비금속, 제약, 통신서비스 등도 2%대 오르고 있다. 반면 운송징비와 부품은 1%대 떨어지고 있다. 기타제조, 금융, 출판과 매체복제 등은 1% 미만 내리고 있다. 시가총액 상위종목들은 대부분 상승세다. 에코프로비엠(247540)과 셀트리온헬스케어(091990)는 각각 1%대 미만 오르고 있다. 펄어비스(263750)는 3.7%, 셀트리온제약(068760)은 2.7% 오르고 있다. 알테오젠(196170)은 7%대, 에이비엘바이오(298380)는 6%대 강세다. 반면 신라젠(215600)은 3%대 빠지고 있다. HLB(028300)와 에코프로(086520)도 2%대 하락하고 있다.간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.62% 하락한 3만3536.70에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.89% 떨어진 3957.25를 기록했고, 기술주 중심의 나스닥 지수는 1.12% 하락한 1만1196.22로 집계됐다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "한국거래소 온실가스 감축 배출권 거래 규모 해마다 확대",
        "date": "2022.11.15. 오전 11:28",
        "content": "9월까지 10만9천t, 25억4천800만원 거래…작년 거래규모 초과\"가격 변동성 줄이고 유동성 늘려 거래시장 활성화 추진해야\"\n\n\n\n배출권거래제 개념도[한국거래소 제공]    (부산=연합뉴스) 조정호 기자 = 기후 위기 대응을 위한 탄소중립 정책 등의 영향으로 온실가스 배출권 거래 규모가 확대되고 있다.    한국거래소(KRX)는 온실가스 배출권 일평균 거래량과 거래대금이 지난 9월 말 기준 10만9천t, 25억4천800만원으로 지난해 거래 규모(10만5천t, 24억4천300만원)를 초과한 것으로 집계됐다고 15일 밝혔다.    배출권거래제는 국가가 탄소 배출 업체(할당 대상 업체)의 온실가스 배출허용총량(배출권)을 설정하고 배출권 여유분과 부족분을 사고팔 수 있도록 거래를 허용하는 제도다.    할당량보다 적게 탄소를 배출하면 배출권을 다른 업체에 팔면 되고, 초과해 배출한 기업은 배출권을 사도록 해 온실가스 감축을 유도하겠다는 취지다.    환경부는 배출권의 공정한 가격 형성과 매매, 거래 안정성 등을 위해 2014년 KRX를 배출권거래소로 지정했고, KRX는 2015년 배출권시장을 처음 개설했다.\n\n\n\n배출권 가격 추이[한국거래소 제공]    KRX 배출권 시장 개설 이듬해인 2016년의 거래량과 거래대금은 2만1천t 3억6천800만원이었다.    이후 2018년 7만3천t 16억2천500만원, 2020년 8만5천t 25억300만원 등으로 거래 규모가 지속해서 증가세를 보였다.    장내시장에서 배출권을 거래하는 참가자는 2021년말 기준 511개사다.    전체 할당배출권 거래량에서 장내거래 비중은 2020년 51.4%, 2021년 49.1%로 장외시장과 비슷한 상태다.    국내 배출권 가격은 최근 경기침체 우려로 2만원대 아래에서 거래되고 있다.    2015년 7천500원으로 시작한 배출권 가격은 2019년 12월 23일 최고 4만900원까지 상승했고 코로나19 영향으로 2021년 6월 22일 1만500원까지 내려가 최저가를 기록하기도 했다.    지난해 하반기 배출권 가격이 반등했으나, 최근에는 경기 침체 우려 등의 영향을 받으면서 하락세를 보이고 있다.    한국거래소 관계자는 \"온실가스 감축을 위한 탄소중립 정책 등의 영향으로 배출권 거래 규모가 해마다 늘어나고 있다\"며 \"배출권 거래시장 활성화를 위해 배출권 가격 변동성을 줄이고 유동성을 늘리는 등 다양한 방안을 검토하고 있다\"고 말했다.\n\n\n\n배출권시장 구성 및 흐름도[한국거래소 제공]    ccho@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[비트코인 지금]FTX 파산 여파에 1만6000달러대 횡보",
        "date": "2022.11.15. 오전 10:57",
        "content": "[이미지출처=로이터연합뉴스]글로벌 톱3 가상화폐 거래소 FTX의 파산 신청 여파가 이어지면서 대표 가상화폐 비트코인 가격이 1만6000달러선에서 횡보하고 있다.15일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시55분 기준 비트코인 가격은 전날보다 3.00% 오른 1만6638달러(약 2203만원)로 집계됐다. FTX의 유동성 위기가 불거지기 전인 지난 8일 2만달러 초반에서 움직였던 비트코인은 사태 발생 이후 20% 하락한 가격에서 움직이고 있다.비트코인 가격은 FTX의 파산신청 여파가 이어지면서 1만6000달러선에서 부진한 흐름을 이어가고 있다. 앞서 FTX는 유동성 위기에 처해 뱅크런(고객이 코인을 한꺼번에 인출하는 상황) 사태가 벌어지자 결국 미국 현지법원에 파산보호를 신청했다.같은 시간 FTX가 발행한 코인은 FTT는 전날보다 2.99% 오른 1.45달러(약 1933원)을 가리키며 일단 하락세를 멈췄다. FTX와 밀접한 관계를 유지해 온 솔라나 역시 전일 대비 11.11% 상승한 14.06달러(약 1만8620원)를 가리켰다.FTX의 이번 파산 사태에 대해 법인 소재지인 바하마와 미국의 수사 당국은 조사에 나섰다. 바하마 경찰은 13일(현지시간) 성명을 내고 \"FTX의 붕괴와 'FTX 디지털 마켓'의 잠정 청산에 대해 금융범죄수사과 조사팀이 바하마 증권위원회와 긴밀히 공조해 위법행위가 있었는지를 조사하고 있다\"고 밝혔다. 미국 뉴욕 남부연방지검도 FTX가 고객들의 돈을 가상화폐 투자 계열사 알라메다 리서치에 빌려준 것에 대해 조사 중이라고 월스트리트저널(WSJ)이 보도했다.가상화폐 시장의 부실 의혹은 다른 거래소로도 번졌다. 가상화폐 거래소 크립토닷컴은 13일(현지시간) 32만개의 이더리움이 비슷한 규모의 게이트아이오 거래소로 송금된 사실이 알려지면서 부실 의혹이 제기됐다. 가상화폐 거래소 간 자금을 빌려주며 '돌려막기'를 하고 있다는 것. 이에 크리스 마잘렉 크립토닷컴 최고경영자(CEO)는 \"우리 플랫폼은 매우 강력한 대차대조표를 갖고 있다\"며 \"우리는 FTX 붕괴로 이어진 그런 종류의 관행에 관여하지 않았다\"고 해명했다.일각에서는 미국 금융당국의 가상화폐 규제 강화 가능성이 제기된다. 미국의 유명 투자자인 케빈 오리어리는 \"FTX의 붕괴가 암호화폐의 종말을 의미하지는 않는다\"며 \"가상화폐 산업을 안정화할 것\"이라고 진단했다. 그는 \"이번 사태의 끝은 규제라는 희망으로 이어질 것\"이라고 내다봤다.가상화폐 투자 심리도 좀 더 얼어붙었다. 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날보다 2점 내린 22점(극도의 공포)을 나타냈다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "코스피, 외국인 매도에 약보합…장중 2470선 붕괴",
        "date": "2022.11.15. 오전 10:43",
        "content": "외국인 2617억 ‘팔자’ vs 개인 2058억 ‘사자’음식료품, 보험 등 1%대 약세삼성SDI 5%, 크래프톤 2%대↓[이데일리 김응태 기자] 코스피가 외국인 팔자세에 장중 약보합으로 전환했다. \n\n\n\n15일 마켓포인트에 따르면 오전 10시36분 코스피 지수는 전거래일 대비 7.37포인트(0.35%) 하락한 2465.95를 기록 중이다. 이날 코스피는 2480선에서 상승 출발했지만 장중 하락세로 전환하면서 2460선에서 등락을 보이고 있다.  수급별로는 외국인이 2617억원 순매도 중이다. 개인은 2058억원, 기관은 524억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 1839억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 더 많다. 음식료품, 보험은 1%대 약세다. 전기·전자, 화학, 전기가스업, 운수장비, 통신업, 금융업, 철강및금속, 제조업 등은 1% 미만 하락 중이다. 이와 달리 의약품은 1%대 강세다. 의료정밀, 운수창고, 종이·목재, 기계, 유통업 등은 1% 미만 소폭 오르고 있다. 시가총액 상위 종목은 혼조세다. 삼성SDI(006400)는 5% 넘게 하락 중이다. 크래프톤(259960), 삼성화재(000810)도 2%대 내리고 있다. 카카오(035720), SK이노베이션(096770), SK(034730), LG에너지솔루션(373220), 기아(000270), 카카오페이(377300), LG화학(051910), S-OIL(010950), 삼성생명(032830)은 1% 넘게 하락 중이다. 반면 SK바이오사이언스(302440)는 4% 넘게 오르고 있으며, LG이노텍(011070)도 2%대 상승세다. KT&G(033780), LG전자(066570), HMM(011200), 엔씨소프트(036570) 등은 1%대 상승세다.",
        "ticker": [
            "011200",
            "030200",
            "033780",
            "003550",
            "373220",
            "011070",
            "066570",
            "051910",
            "034730",
            "302440",
            "096770",
            "000270",
            "006400",
            "032830",
            "000810",
            "036570",
            "035720",
            "377300",
            "259960"
        ]
    },
    {
        "title": "코스피, 2460선으로 하락…외인 '팔자' 확대",
        "date": "2022.11.15. 오전 10:32",
        "content": "코스닥 상승세 확대…기관 '팔자'로 전환\n\n\n\n15일 상승 출발했던 코스피 지수가 하락 전환했다. 외국인이 '팔자'세를 키우자, 2480선까지 올랐던 지수는 오전 중 2460선까지 내려왔다. 오전 10시 현재 코스피는 전일 대비 0.33%(8.10포인트) 내린 2466.55에 거래중이다. 이날 코스피는 0.33% 오른 2482.76에 출발했으나 곧 하락세로 돌아섰다. 외국인의 매도세가 확대되며 지수를 끌어내리고 있다. 외국인은 이 시각 2212억원을 순매도 중이다. 개장 초 1023억원 순매도에서 약 두 배 증가한 규모다. 선물 시장에서 311억원을 순매수 중이나, 개장 당시(544억원)보다 '사자'세가 약해졌다. 반면 개인과 기관은 각각 1572억원, 637억원을 순매수 중이다. 개인이 장 초반보다 세 배 이상 매수세를 늘렸음에도 지수 방어에 역부족이었다.시가총액 상위 종목도 개장 초반과 정반대로 바뀌었다. SK하이닉스 +0.11%, 삼성바이오로직스 +0.33%, 네이버 +0.27%, 셀트리온 +0.57만 상승 중이다. \n\n\n\n[이미지출처=연합뉴스]시총 1위인 삼성전자는 하락세(-0.32%)로 돌아섰으며, 보합이었던 LG에너지솔루션도 1.82% 내리고 있다. 특히 삼성SDI는 5.27% 빠지며 하락률 1위를 기록 중이다. 2거래일간 상승분을 모두 반납하며 72만원을 아슬하게 지키고 있다. 업종별로 보면 음식료업 -1.16%, 철강금속 -0.84%, 보험 -0.66%, 전기전자 -0.62%, 화학 -0.44%, 운수장비 -0.33% 순으로 하락 중이다. 오전 10시 12분 현재 코스닥은 0.29%(2.17포인트) 오른 731.71을 가리키고 있다. 이날 0.11% 상승한 730.33에 출발한 뒤 소폭 상승세를 키우는 모습이다. 개인 홀로 170억원을 순매수하며 지수를 견인 중이다. 외국인과 기관은 각각 74억원 90억원을 순매도 중이다. 기관은 개장 초반 '사자'세였으나 외국인과 함께 '팔자'로 돌아섰다. 시가총액 상위 종목을 보면 HLB(-3.46%)와 에코프로(-2.15%)만 하락 중이다. 반면 천보 +3.05%, 리노공업 +1.99%, 펄어비스 +1.67% 순으로 상승 중이다.한편 이날 서울외환시장에서 원·달러 환율은 전거래일(1325.9)보다 0.1원 오른 1326원에 개장했다. 전날 반등 마감한 이후 경계감을 이어가는 모습이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "금융투자협회 차기 회장 후보 공모…이달 30일 마감",
        "date": "2022.11.15. 오전 10:24",
        "content": "금융투자협회[연합뉴스TV 제공]    (서울=연합뉴스) 홍유담 기자 = 나재철 금융투자협회장의 후임을 뽑기 위한 후보자 공모 절차가 시작됐다.    금투협 후보추천위원회는 이달 30일 오전 10시까지 제6대 금투협회장 후보 공모를 진행한다고 15일 밝혔다.    후추위는 서류와 면접 심사를 거쳐 최종 후보자를 선정할 예정이다.    회장은 최종 후보자를 대상으로 한 회원 총회 투표를 통해 선임된다.    차기 회장의 임기는 내년 1월 1일부터 2025년 12월 31일까지 3년이다.    현재까지 출마 의사를 밝힌 인사(가다나 순)는 ▲ 강면욱 전 국민연금 기금운용본부장 ▲ 구희진 전 대신자산운용 대표 ▲ 김해준 전 교보증권 대표 ▲ 서명석 전 유안타증권 사장 ▲ 서유석 전 미래에셋자산운용 사장 ▲ 전병조 전 KB증권 사장 등이다.    ydhong@yna.co.kr",
        "ticker": [
            "030610",
            "001680",
            "003470"
        ]
    },
    {
        "title": "예탁원, 미수령 주식·배당금 243억원 주인 찾아줘",
        "date": "2022.11.15. 오전 10:23",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 지난달 11일부터 이달 4일까지 '미수령 주식 찾아주기 캠페인'으로 미수령 주식 2천974만주(평가액 240억원), 배당금 2억8천900만원을 주인에게 찾아줬다고 15일 밝혔다.    캠페인 기간 중 오래된 주권을 가져온 주주, 배당금 수령을 잊고 있던 주주 등 다양한 투자자가 주식과 배당금을 수령했다.      서울에 사는 B씨는 예전에 투자한 삼성전자 주식을 다 정리한 줄 알고 있다가 한국예탁결제원의 미수령 주식 관련 안내문을 받고 창구에 내방했다. 통지받은 내역은 무상증자 주식과 그에 따른 배당금이었다. 현재가 기준으로 1천500만원 상당의 주식과 배당금을 찾게 됐다.    예탁원은 \"이번 캠페인은 올해 7월에 개통한 증권대행 전용 홈페이지의 비대면 주식교부 및 대금 지급 서비스를 최초로 활용했다\"며 \"캠페인 종료 후에도 증권대행 홈페이지의 모바일 비대면 서비스를 상시 운영해 서민금융자산 회복 지원에 힘쓰겠다\"고 전했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "005930"
        ]
    },
    {
        "title": "나도 모르는 배당금 3000만원?...예탁원 “미수령주식·배당금 243억 주인 찾아”",
        "date": "2022.11.15. 오전 10:18",
        "content": "한국예탁결제원은 투자자의 재산권 회복을 지원하기 위해 지난달 11일부터 지난 4일까지 ‘2022년 미수령 주식 찾아주기 캠페인’을 실시했다고 15일 밝혔다.이번 캠페인을 통해 찾아 준 금융재산은 미수령 주식 2974만주(평가액 240억원), 미수령 배당금은 2억8900만원이다. 평가액의 경우 상장 종목은 접수일 기준 전일 종가, 비상장 종목은 액면가 기준으로 금액을 산정했다.캠페인 기간 중에는 오래된 주권을 가져온 주주부터 잊고 있던 배당금을 수령한 주주까지 다양한 사례가 발생했다.일례로 충북 제천에 사는 A씨는 예탁원으로부터 캠페인(배당금) 관련 안내문을 받았다. 몇 년 전 배당을 했었다는 내용을 인지하고 있던 A씨는 금액이 소액인 줄 알고 있었지만 해당 주식은 코로나19 관련 발행회사의 주식으로 영업이익이 좋아 주당 배당가액이 높게 책정됐고 미지급 배당금 5년치를 일시 수령할 경우 3000만원에 달했다.서울에 사는 B씨의 경우 예전에 투자한 삼성전자 주식을 다 정리한 줄 알고 있었으나 예탁원의 미수령 안내문을 보고 창구에 내방했다. 통지받은 내역은 무상증자 주식과 그에 따른 배당금이었으며 현재가 기준으로 계산해 약 1500여만원이나 됐다.특히 이번 캠페인은 지난 7월에 개통한 증권대행 전용 홈페이지의 비대면 주식교부 및 대금지급 서비스를 최초로 활용해 실시한 것이 특징이다.증권대행업무 분야에서 최초로 모바일 비대면 서비스를 제공한 사례다.예탁원 관계자는 “캠페인 종료 후에도 증권대행 홈페이지의 모바일 비대면 서비스를 상시 운영해 서민금융자산 회복 지원에 적극 힘쓸 계획”이라고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "KB증권, 증권형 토큰 플랫폼 핵심기능 개발 완료",
        "date": "2022.11.15. 오전 10:16",
        "content": "내년 상반기 공개 예정\"고객에게 더 많은 혜택 제공\"\n\n\n\n박정림 KB증권 사장. 사진제공=KB증권[서울경제] KB증권이 증권형 토큰(STO) 플랫폼 핵심기능 개발 작업과 시험을 마쳤다고 15일 밝혔다.KB증권은 이번 시험에서 블록체인을 활용한 토큰의 발행과 온라인 지갑으로의 분배, 스마트컨트랙트를 활용한 상품 주요 거래 및 디지털자산 원장 기반의 호가, 주문, 체결 등 거래 기능과 매체의 연동 기능 등의 기능을 중점적으로 확인했다. 또 가상의 채권상품을 상정해 발행 및 배정, 매매, 수익 지급, 상환까지 상품의 생애주기 전 과정을 토큰화해 블록체인과 연동했다.KB증권은 내년 상반기에 서비스를 공개할 예정이다. KB증권은 STO 플랫폼 구축을 목표로 30여명의 유관 부서 실무자로 구성된 STO 플랫폼 구축 TFT를 확대 개편해 운영 중이다. 앞서 KB증권은 7월 SK(034730)㈜ C&C와 디지털자산 사업에 공동으로 협업하기 위해 업무협약을 맺은 바 있다.박정림 KB증권 사장은 “KB증권은 신뢰와 안전을 바탕으로 발행자와 투자자가 안전하게 이용할 수 있는 디지털자산 플랫폼을 만들어갈 계획”이라며 “궁극적으로는 전통 자산과 디지털자산을 통합적으로 관리하여 고객에게 더 많은 혜택을 제공하는 것이 최종 목표”라고 강조했다.증권형 토큰은 자본시장법상 증권에 해당하는 디지털자산이다. 증권형 토큰을 활용하게 되면 발행자는 기존 증권에 비해 자금 조달을 용이하게 할 수 있고, 투자자는 기존에 없던 새로운 유형의 상품에 투자할 수 있어 자산 포트폴리오를 다양화할 수 있다는 이점을 가지고 있다. 자본시장법상의 규제를 준수하기 때문에 기존 투자상품과 같이 투자자 보호를 받을 수 있다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "KB증권, 증권형토큰 플랫폼 개발…\"내년 상반기 서비스 공개\"",
        "date": "2022.11.15. 오전 10:14",
        "content": "KB증권(여의도)[촬영 이충원]    (서울=연합뉴스) 채새롬 기자 = KB증권은 디지털자산 시장의 제도권 편입에 앞서 증권형 토큰(STO) 플랫폼을 개발하고 있다며 핵심기능 개발과 테스트를 마쳤다고 15일 밝혔다.    증권형 토큰은 자본시장법상 증권에 해당하는 디지털자산이다. 증권형 토큰을 활용하게 되면 발행자는 기존 증권에 비해 자금 조달을 용이하게 할 수 있고, 투자자는 기존에 없던 새로운 유형의 상품에 투자할 수 있어 자산 포트폴리오를 다양화할 수 있다는 이점을 가지고 있다. 자본시장법상의 규제를 준수하기 때문에 기존 투자상품과 같이 투자자 보호를 받을 수 있다.    KB증권은 비공개로 진행된 테스트를 통해 블록체인을 활용한 토큰의 발행과 온라인 지갑으로의 분배, 스마트컨트랙트를 활용한 상품 주요 거래 및 디지털자산 원장 기반의 호가, 주문, 체결 등 거래 기능과 매체의 연동 기능 등의 기능을 중점적으로 확인했다.    또 가상의 채권상품을 상정해 발행 및 배정, 매매, 수익 지급, 상환까지 상품의 생애주기 전 과정을 토큰화해 블록체인과 연동했다.    KB증권 관계자는 \"지난 9월 증권형토큰 발행·유통 규율체계 정비방향 발표 후 아직 구체적인 규율 체계가 없는 상황이지만, 규제가 바뀌더라도 변하지 않을 것으로 생각되는 핵심 기능에 대한 개발은 모두 완료한 상태\"라고 전했다.     이어 \"정부의 가이드라인이 정해지면 이에 발맞춰 내년 상반기에는 고객들이 체험할 수 있는 서비스를 공개할 수 있을 것\"이라고 설명했다.    KB증권은 현재 STO 플랫폼 구축을 목표로 30여명의 유관 부서 실무자로 구성된 STO 플랫폼 구축 태스크포스팀(TFT)을 운영 중이다.    박정림 KB증권 사장은 \"KB증권의 증권형 토큰 플랫폼은 제도화된 디지털자산 시장을 여는 최초의 서비스가 될 것\"이라며 \"신뢰와 안전을 바탕으로 발행자와 투자자가 안전하게 이용할 수 있는 디지털자산 플랫폼을 만들어가겠다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "SK증권, 한국금융지주 투자의견·목표가 낮춰…\"투자매력 낮다\"",
        "date": "2022.11.15. 오전 9:55",
        "content": "한국투자 금융지주[한국투자증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = SK증권은 15일 한국투자증권 중심의 지주회사인 한국금융지주에 대해 투자매력이 낮다며 투자의견을 매수에서 중립으로 낮추고, 목표주가도 기존 10만원에서 6만3천원으로 하향했다.     구경회 SK증권 연구원은 \"한국투자증권은 지난 부동산 호황기에 관련 사업을 확대했으며, 기업 전반적으로 레버리지(차입)가 높아졌다\"며 \"내년까지 예상되는 '디레버리지(차입 축소)' 시기에 투자매력이 낮은 것으로 판단한다\"고 말했다.    구 연구원은 \"내년 주식시장 거래대금 하향에 따라 전반적인 수수료 증가율도 둔화할 것\"이라면서 \"부동산 시황이 부정적이어서 프로젝트 파이낸싱(PF) 등과 관련한 대손비용도 전반적으로 늘어날 것\"이라고 예상했다.    이어 \"주가는 현재 기준으로 주가수익비율(PER) 4.9배, 주가순자산비율(PBR) 0.43배의 역사적인 저가 수준에 진입했으나, 금융시장이 안정을 되찾기 전까지 한국금융지주뿐 아니라 금융주 전반에서 당분간 낮은 밸류에이션(평가가치)이 유지될 가능성이 높다\"고 덧붙였다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "071050"
        ]
    },
    {
        "title": "에이프로젠, 3대1 감자 결정…\"재무구조 개선\"",
        "date": "2022.11.15. 오전 9:51",
        "content": "에이프로젠 CI[에이프로젠 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 바이오 기업 에이프로젠은 15일 재무구조 개선을 위해 감자를 결정했다고 공시했다.    에이프로젠은 이날 개장 전 공시를 통해 보통주 3주를 동일한 액면주식 1주로 무상 병합하는 방식으로 감자를 진행한다고 밝혔다.    감자 주식 수는 4억6천585만9천25주로, 발행주식 수는 감자 전 보통주 7억6천100만6천567주에서 2억9천514만7천542주로 줄어들게 된다.    자본금은 감자 전 3천805억328만3천500원에서 감자 후 1천475억7천377만1천원으로 줄어든다.    회사는 오는 29일 임시 주주총회를 열어 이런 감자안을 통과시킬 예정이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "007460"
        ]
    },
    {
        "title": "코스피, 2,480선 앞두고 강보합…환율 1,320원대 등락(종합)",
        "date": "2022.11.15. 오전 9:39",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 15일 2,480선을 앞두고 강보합권에서 등락하고 있다.    이날 오전 9시 24분 현재 코스피는 전날보다 3.34포인트(0.13%) 오른 2,477.99를 나타냈다.    지수는 전장보다 8.11포인트(0.33%) 오른 2,482.76으로 출발해 강보합권에 머무르고 있다.    유가증권시장에서 개인과 기관이 각각 780억원, 644억원을 순매수하며 지수를 방어하고 있다. 외국인은 홀로 1천416억원을 순매도하고 있다.    지난 14일(현지시간) 뉴욕 증시에서는 다우존스30산업평균지수(-0.63%)와 스탠더드앤드푸어스(S&P) 500지수(-0.89%), 기술주 중심의 나스닥지수(-1.12%)가 일제히 하락했다.    크리스토퍼 월러 연방준비제도(연준·Fed) 이사의 매파(통화 긴축 선호)적 발언에 하락 출발했던 뉴욕 증시는 레이얼 브레이너드 연준 부의장이 금리 인상 속도 조절을 시사하자 반등하는 모습을 보였다.    그러나 장 마감을 앞두고 최근 급등에 따른 차익 매물이 출회되며 하락 마감했다.\n\n\n\n코스피, 소폭 상승 출발…2,480대로 올라서(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 상승 출발한 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.11.15 pdj6635@yna.co.kr    뉴욕 연방준비은행이 조사한 1년 후 기대 인플레이션이 5.9%를 기록하며 재차 반등한 점도 증시에 부정적 영향을 끼쳤다.    서상영 미래에셋증권 연구원은 \"브레이너드 연준 부의장의 온건한 발언에 힘입어 뉴욕 증시가 장중 상승한 점은 국내 증시에 긍정적\"이라며 \"특히 금리 인상 속도 조절에 대해 언급하면서 달러화의 강세 폭이 축소되는 등 원화 강세 가능성이 높기 때문\"이라고 설명했다.    이날 서울 외환시장에서 원/달러 환율은 전일 종가보다 0.1원 오른 달러당 1,326.0원에 개장해 1,323.0∼1,326.0원 사이에서 움직이고 있다.     시가총액 상위권에서는 대장주 삼성전자(0.16%)와 SK하이닉스(0.33%), 삼성바이오로직스(0.22%), LG화학(1.10%), 네이버(0.80%), 셀트리온(0.54%) 등이 상승하고 있다.    LG에너지솔루션(-0.17%), 삼성SDI(-2.24%), 현대차(-0.28%), 기아(-0.86%) 등은 약세다.    업종별로는 섬유·의복(1.37%), 전기가스업(1.10%), 의약품(1.06%), 기계(0.97%) 등이 오르고 있다.    음식료품(-1.03%), 운송장비(-0.11%), 통신업(-0.11%) 등은 하락세다.    같은 시간 코스닥지수는 전날보다 3.13포인트(0.43%) 상승한 732.67이다.    지수는 전장보다 0.79포인트(0.11%) 오른 730.33으로 개장해 강보합세를 보이고 있다.    코스닥 시장에서는 개인과 기관이 각각 202억원, 5억원을 순매수했다. 외국인은 202억원 매도 우위다.    시총 상위 10위권에서는 에코프로비엠(1.47%), 셀트리온헬스케어(1.04%), 엘앤에프(1.22%), 카카오게임즈(0.23%) 등 대부분이 오르고 있다.    HLB(-2.69%)와 에코프로(-0.67%)만 약세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥, 상승 출발…브레이너드 '긴축 속도 조절' 발언 영향",
        "date": "2022.11.15. 오전 9:31",
        "content": "개인·기관 '사자'…외국인은 '팔자'\n\n\n\n 15일 코스피와 코스닥이 상승 출발했다. 전일 레이얼 브레이너드 연방준비제도(Fed) 부의장의 '금리인상 속도 조절' 발언 덕분으로 풀이된다. 이날 오전 9시 11분 코스피는 전일 대비 0.30%(7.33포인트) 오른 2481.98에 거래중이다. 이날 코스피는 0.33%(8.11포인트) 상승한 2482.76에 출발했다. 개인과 기관이 각각 591억원, 430억원을 순매수하며 지수를 견인하고 있다. 반면 외국인은 1023억원을 순매도 중이다. 다만 외국인은 선물 시장에서 544억원을 사들이고 있다. 시가총액 상위 종목을 보면 LG에너지솔루션만 보합을 보이고 있다. 삼성SDI -2.50%, 기아 -0.86%, 현대차 -0.28%은 하락 중이다. 나머지는 모두 소폭 상승 중이며, 셀트리온(+1.08%)만 1%대 오름세다. 업종별로 보면 비금속광물 +1.28%, 의약품 +1.23%, 섬유의복 +1.16%, 기계 +0.79%, 증권 +0.77% 순이다. 오전 9시 18분 현재 코스닥은 전일 대비 0.59%(4.27포인트) 오른 733.81을 가리키고 있다. 이날 코스닥은 0.11%(0.79포인트) 오른 730.33에 개장했다. 코스닥도 개인과 기관이 각각 260억원, 24억원을 순매수하며 지수를 견인하고 있다. 외국인은 278억원을 순매도 중이다. 시가총액 상위 종목을 보면 HLB(-2.43%), 카카오게임즈(-0.11%), 에코프로(-0.67%)만 하락세다. 천보가 2.73%로 상승률 1위다. 이어 에코프로비엠 +1.99%, 셀트리온제약 +1.58% 순이다.",
        "ticker": [
            "003550",
            "373220",
            "000270",
            "006400",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]와이오엠, 유상증자 따른 권리락 속 '上'",
        "date": "2022.11.15. 오전 9:29",
        "content": "[이데일리 이정현 기자] 와이오엠(066430)이 유상증자에 따른 권리락에 속 상한가를 기록했다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시21분 현재 와이오엠은 전거래일 대비 380원 올라 상한가인 1655원을 기록했다. 한국거래소 코스닥시장본부는 유상증자를 결정한 와이오엠에 대해 이날 하루동안 권리락이 발생한다고 밝혔다. 기준가는 1275원이다."
    },
    {
        "title": "코스피, 소폭 상승 출발",
        "date": "2022.11.15. 오전 9:23",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 상승 출발한 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 출발",
        "date": "2022.11.15. 오전 9:23",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 상승 출발한 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 출발…2,480대로 올라서",
        "date": "2022.11.15. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 상승 출발한 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 출발…2,480대로 올라서",
        "date": "2022.11.15. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 상승 출발한 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 개인·기관 '사자'에 상승…코스닥도 오름세",
        "date": "2022.11.15. 오전 9:18",
        "content": "서울 중구 명동 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 개인과 기관의 순매수에 힘입어 장 초반 오르고 있다.15일 오전 9시12분 기준 코스피지수는 전 거래일보다 7.02포인트(0.28%) 상승한 2481.67에 거래되고 있다. 이날 지수는 전 거래일 대비 8.11포인트(0.33%) 오른 2482.76으로 출발했다. 유가증권시장에서 개인과 기관은 각각 591억원, 430억원 순매수 중이다. 외국인은 1023억원 매도 우위다. 시가총액 상위 종목 가운데 LG화학이 1% 넘게 오르고 있다. 삼성전자, SK하이닉스, 네이버, 셀트리온 등은 소폭 상승 중이다. 반면 삼성SDI는 2% 넘게 주가가 빠지고 있고 현대차, 기아도 하락 중이다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 3.35포인트(0.46%) 오른 732.89에 거래되고 있다. 지수는 전 거래일 대비 0.79포인트(0.11%) 오른 730.33으로 출발했다.개인과 기관은 각각 236억원, 26억원 순매수 중이며 외국은 255억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.4원 내린 1325.5원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 인플레이션이 고점에 이르렀다는 기대로 상승했던 시장 분위기가 가라앉으면서 하락했다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.63% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.89%, 1.12% 밀렸다.서상영 미래에셋증권 연구원은 \"미 증시가 장 초반 미국 중간 선거 및 윌러 Fed 이사의 발언으로 하락 출발했으나 장중 상승 전환한 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망된다\"며 \"그렇지만 미 증시 마감을 앞두고 나타난 현상처럼 최근 상승에 따른 일부 매물 출회 가능성이 높다는 점은 부담이다. 이를 감안한 한국 증시는 매물 소화 과정을 보일 것으로 전망되며 특히 달러화의 방향성에 따라 등락을 보일 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 소폭 상승 출발…2,480대로 올라서",
        "date": "2022.11.15. 오전 9:17",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 상승 출발한 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 출발…2,480대로 올라서",
        "date": "2022.11.15. 오전 9:17",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 상승 출발한 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.11.15    pdj6635@yna.co.kr"
    },
    {
        "title": "\"파마리서치, 4Q 영업익 50% 증가할 것\" 다올투자증권 [Why 바이오]",
        "date": "2022.11.15. 오전 9:17",
        "content": "\"문제됐던 콘쥬란 부자자 수급 문제 해결\"\"4Q엔 TV 광고 등 없어 186억 영업익 달성 가능\"\n\n\n\n파마리서치 제품 리쥬란.\n\n\n\n파마리서치 강원도 춘천 공장.[서울경제] ,다올투자증권은 파마리서치(214450)가 올해 4분기 영업이익을 전년 동기 대비 50% 가까이 늘릴 것으로 전망했다.박종현 다올투자증권 연구원은 15일 파마리서치에 대한 보고서를 내고 이 회사가 올 4분기에 전년 동기 대비 20% 증가한 506억 원 매출과 지난해 같은 기간 보다 47% 증가한 186억 원의 영업이익을 낼 것으로 추정했다.보고서는 “그간 문제가 됐던 ‘콘쥬란’ 부자재 수급 문제가 4분기에 해소돼 10월부터 판매 재개됐고 수출 전 부문 매출도 점진적으로 개선 중”이라며 “4분기에는 예정된 TV 광고 등이 없어 180억원을 상회하는 영업이익 달성이 가능할 것”이라고 내다봤다.박 연구원은 또 “신제품 리쥬란 HB 플러스를 포함한 ‘리쥬란’ 매출은 여전히 순항 중이며 수출도 전 분기 대비 증가할 것”이라며 “이익률 또한 수율 개선에 따라 개선도고 있어 4분기에도 실적 성장을 기대한다”고 밝혔다.파마리서치는 올해 3분기 전년 동기 대비 19% 증가한 462억 원 매출과 전년 같은 기간 대비 21% 증가한 165억 원의 영업이익을 기록했다. 이 중 매출은 전년 동기보다 늘었지만 전 분기에 비해서는 7% 감소했다. 보고서는 이에 대해 “콘쥬란 부자재 수급 이슈로 내수 매출액이 전분기 대비 23억원 감소했다\"며 “다만 리쥬란 중국·우크라이나 지역 수출 증가로 해외 매출액은 6억 원 증가했다”고 설명했다다올투자증권은 파마리서치 사업이 4분기에도 순항할 것으로 보고 투자 의견 ‘매수’와 적정주가 9만 원을 유지했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "[특징주] 일동제약, 코로나19 경구치료제 승인 기대감에 강세",
        "date": "2022.11.15. 오전 9:15",
        "content": "일동제약[일동제약 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 일동제약이 신종 코로나바이러스 감염증(코로나19) 경구치료제의 일본 승인 기대감에 15일 강세를 보이고 있다.    이날 오전 9시 10분 유가증권시장에서 일동제약은 전 거래일보다 8.60% 오른 3만3천450원에, 일동홀딩스는 9.94% 오른 2만8천750원에 각각 거래되고 있다.     투자자들은 일본이 일동제약과 시오노기제약이 개발 중인 코로나19 치료제 '조코바'(S-217622)에 대해 긴급사용승인 여부를 조만간 결정할 것이라고 기대하고 있다.    코로나19 겨울 재유행이 본격화한 가운데 지난 7일부터 13일까지 국내 주간 일평균 확진자 수는 5만 명대로 올라섰다. 13일 신규 확진자는 4만8천465명이었다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "249420",
            "000230"
        ]
    },
    {
        "title": "코스피, 상승 출발 후 보합세…2480선",
        "date": "2022.11.15. 오전 9:15",
        "content": "개인 644억 ‘사자’…외국인 946억 ‘팔자’의약품, 섬유·의복 등 강세SK바이오사이언스, 카카오뱅크 3%대↑[이데일리 김응태 기자] 코스피가 상승 출발했다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시6분 코스피 지수는 전거래일 대비 8.25포인트(0.33%) 상승한 2482.29을 기록 중이다. 이날 코스닥이 상승 출발한 것은 미 증시가 하락 마감했지만 라엘 브레이너드 연방준비제도(Fed) 부의장의 온건 발언에 장중 상승 전환한 게 긍정적인 영향을 미친 것으로 분석된다. 서상영 미래에셋증권 연구원은 “브레이너드 연준 부의장의 금리 인상 속도 조절 언급 영향을 달러화의 강세폭이 축소되는 등 원화 강세 가능성이 높다”며 “다만 미 증시 마감을 앞두고 나타난 현상처럼 최근 상승에 따른 일부 매물 출회 가능성이 높다는 점은 부담이며 달러화의 방향성에 따라 등락을 보일 것”이라고 내다봤다. 수급별로는 개인과 기관이 매수세를 견인하고 있다. 개인은 644억원, 기관은 300억원 순매수 중이다. 반면 외국인은 946억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 482억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 의약품(1.02%) 등은 1%대 강세다. 섬유·의복(0.82%), 서비스업(0.66%), 의료정밀(0.47%), 건설업(0.3%), 유통업(0.29%), 전기가스업(0.52%), 기계(0.14%), 전기·전자(0.13%) 등은 1% 미만 오름세다. 이와 달리 음식료품(0.64%), 운수창고(0.44%), 운수장비(0.43%), 보험(0.24%), 철강및금속(0.15%) 등은 1% 미만 약세다. 시가총액 상위 종목은 상승하는 기업이 더 많다. SK바이오사이언스(302440), 카카오뱅크(323410) 등은 3%대 강세다. LG이노텍(011070)은 2%대 오름세다. 엔씨소프트(036570), KT&G(033780), 삼성전기(009150), 아모레퍼시픽(090430), 셀트리온(068270) 등은 1%대 오름세다. 이와 달리 삼성SDI(006400), 기아(000270), S-OIL(010950) 등은 1%대 하락세다. LG에너지솔루션(373220), 현대글로비스(086280), 현대모비스(012330), SK(034730), 대한항공(003490), 현대차(005380) 등은 1% 미만 내리고 있다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.62% 하락한 3만3536.70에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.89% 내린 3957.25를 기록했다. 기술주 중심의 나스닥 지수는 1.12% 빠진 1만1196.22로 집계됐다.",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "373220",
            "011070",
            "034730",
            "302440",
            "000270",
            "003490",
            "006800",
            "006400",
            "009150",
            "068270",
            "090430",
            "036570",
            "035720",
            "323410",
            "086280",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]STX, 태백 희소금속 생산 프로젝트 추진에 상한가",
        "date": "2022.11.15. 오전 9:14",
        "content": "[이데일리 이정현 기자] STX(011810)가 태백시와 손잡고 첨단 산업용 핵심 원료 생산 프로젝트를 추진한다는 소식에 장초반 강세다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시10분 현재 STX는 전거래일 대비 1190원 올라 상한가인 5160원에 거래 중이다.STX는 이날 태백시와 손잡고 첨단 산업용 핵심 원료 생산 프로젝트를 추진한다고 밝혔다. 이번 협약에 따라 STX는 첨단 기술 제품에 사용되는 희소 금속 생산 산업을 태백에 유치하는 데 주력할 방침이다. 국내 정부 출연 연구원, 관계 기관과 협력해 배터리(이차전지) 등에 필요한 희소 금속 가공 산업단지를 설립하고, 해외에서 들여온 원광을 제련·정련해 고순도의 금속을 만들어 낸다는 구상이다. 전기차 배터리의 핵심 원료인 리튬·니켈을 포함해 코발트·텅스텐·탄탈륨·네오디움 등 4차 산업혁명에 필수적인 희귀 금속으로 영역을 확장할 계획이다.박상준 STX 대표는 “STX는 세계 3대 니켈 광산 중 하나인 암바토비 광산에 지분을 보유하고 있으며, 니켈을 포함해 4차 산업 환경에 맞춘 신사업에 적극적으로 진출하고 있다”며 “태백시와 협업으로 미래 핵심 광물 자원을 원활히 확보, 자원 공급망 구축의 전초기지를 다지겠다”고 말했다.이어 “STX는 국내에서 바이오매스를 연료로 사용하는 대부분 발전소에 우드펠릿을 공급하고 있는 만큼 태백시와 함께 친환경 비즈니스를 확대하며 ESG(환경·사회·지배구조) 경영을 강화하는 계기도 될 것”이라고 덧붙였다.",
        "ticker": [
            "011810"
        ]
    },
    {
        "title": "[특징주] LG화학, '양극재 공장설립 추진' 보도에 오름세",
        "date": "2022.11.15. 오전 9:11",
        "content": "한국거래소, 조회공시 요구\n\n\n\nLG화학[촬영 안 철 수, 재판매 및 DB금지] LG Chem    (서울=연합뉴스) 송은경 기자 = LG화학이 미국 테네시주에 양극재 공장 설립을 추진한다는 언론 보도에 15일 장 초반 강보합하고 있다.    이날 오전 9시 5분께 유가증권시장에서 LG화학은 전 거래일 종가보다 0.41% 상승한 72만9천원에 거래되고 있다.    LG화학은 이달 들어 외국인과 기관 매수세에 힘입어 전날까지 주가 상승률이 약 16%에 달한다.    전날 한 언론매체는 LG화학이 미국 테네시주에 배터리 핵심 소재 양극재를 생산하는 공장을 짓기로 했다고 보도했다. 이를 통해 미국 인플레이션 감축법(IRA)에 대응한다는 취지다.    한국거래소는 이날 개장 전 LG화학에 이러한 언론 보도에 대한 조회공시를 요구했다. 공시 시한은 이날 오후 6시까지다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051910"
        ]
    },
    {
        "title": "코스닥, 美 증시 숨고르기에 강보합…730선",
        "date": "2022.11.15. 오전 9:11",
        "content": "2거래일 만에 730선 탈환개인·기관 '사자' vs 외인 '팔자'종이와 목재 2%대 상승…운송장비와 부품 1%대 하락셀트리온제약 3%대↑…신라젠 3%대↓[이데일리 양지윤 기자] 코스닥지수가 이틀 만에 730선을 회복했다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시7분 현재 코스닥지수는 전 거래일대비 2.56포인트(0.35%) 오른 732.10을 기록하고 있다. 간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.62% 하락한 3만3536.70에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.89% 떨어진 3957.25를 기록했고, 기술주 중심의 나스닥 지수는 1.12% 하락한 1만1196.22로 집계됐다.서상영 미래에셋증권 연구원은 “미 증시가 장 초반 미국 중간 선거와 크리스토러 월러 연방준비제도(Fed) 이사의 발언으로 하락 출발했으나 라엘 브레이너드 연준 부의장의 온건한 발언에 힘입어 장중에 상승 전환한 점은 한국 증시에 긍정적인 영향을 줄 것”이라며 “다만 미 증시 마감 앞두고 나타난 현상처럼 최근 상승에 따른 일부 매물 출회 가능성은 높다는 점은 부담 요인”이라고 설명했다.수급 주체별로는 개인과 기관이 각각 546억원, 192억원 순매수 중이다. 외국인은 742억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 254억원 매도 우위를 보이고 있다. 업종별로는 종이와 목재가 2%대 상승 중이다. 일반전기전자가 1%대 상승하고 있고, 오락문화는 1% 가까이 오르고 있다. 통신장비와 통신서비스, 화학, 제약 등은 1% 미만 상승 중이다. 반면 운송장비와 부품이 1%대 떨어지고 있고, 기타제조, 출판과 매체복제, 인터넷 등은 1% 미만 내리고 있다. 시가총액 상위종목들은 상승한 종목이 더 많다. 에코프로비엠(247540)과 셀트리온헬스케어(091990)는 각각 1%대 오르고 있다. 셀트리온제약(068760)은 3%, 천보(278280)는 3%대 상승 중이다. 반면 신라젠(215600)은 3%대 하락해 9400원대에 거래되고 있다. HLB(028300)도 3%대 내리고 있다.",
        "ticker": [
            "006800",
            "068270"
        ]
    },
    {
        "title": "[특징주]화승코퍼레이션, 3Q 호실적에 4%대↑",
        "date": "2022.11.15. 오전 9:07",
        "content": "[이데일리 이정현 기자] 화승코퍼레이션(013520)이 3분기 어닝 서프라이즈에 장초반 강세다. 15일 마켓포인트에 따르면 오전 9시3분 현재 화승코퍼레이션은 전거래일 대비 4.76%(70원) 오른 1540원에 거래 중이다. 화승코퍼레이션은 전날 분기보고서를 통해 3분기 연결기준 영업이익이 173억5100만 원으로 전년대비 흑자전환했다고 밝혔다. 매출액은 전년대비 29.89% 증가한 4191억7500만 원, 순이익은 전년대비 흑자전환한 220억3300만 원을 기록한 것으로 나타났다.",
        "ticker": [
            "013520"
        ]
    },
    {
        "title": "코스피, 소폭 상승 출발…2,480대로 올라서",
        "date": "2022.11.15. 오전 9:06",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 15일 소폭 상승 출발해 재차 2,480대로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전날보다 7.69포인트(0.31%) 오른 2,482.34를 나타냈다.    지수는 전장보다 8.11포인트(0.33%) 오른 2,482.76으로 출발했다.    같은 시간 코스닥지수는 전날보다 1.13포인트(0.15%) 상승한 730.67이다.    ydhong@yna.co.kr"
    },
    {
        "title": "키움증권 \"농심, 가격 인상·북미 고성장 효과…목표가 상향\"",
        "date": "2022.11.15. 오전 8:45",
        "content": "농심 본사[농심 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권은 15일 농심의 가격 인상 효과와 북미 라면시장 고성장 등을 반영해 목표주가를 41만원에서 45만원으로 상향 조정한다고 밝혔다.    송민규 연구원은 이날 보고서에서 \"4분기가 라면 성수기여서 고물가 환경에서도 매출 증가가 무난하고 가격 인상과 광고 판촉비 효율화 효과도 기대된다\"며 \"원가 상승으로 인한 국내 영업이익 감소 폭은 3분기 대비 큰 폭으로 줄어들 것\"이라고 전망했다.    특히 농심 북미 법인의 실적 개선이 전망된다며 \"미국 라면업계 경쟁사 모두 가격 인상을 하고 있으나 시장 규모 성장세가 지속되고 있어 중기적으로 농심 북미법인 매출액과 영업이익률이 추세적으로 개선될 것\"이라고 설명했다.    그러면서 \"중기적으로 가격 인상과 판매량 증가에 힘입어 국내와 북미 법인을 중심으로 큰 폭의 실적 개선이 이뤄질 것\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "004370",
            "039490"
        ]
    },
    {
        "title": "삼성증권, 코스맥스 목표가↑…\"중국방역 완화에 관심 회복\"",
        "date": "2022.11.15. 오전 8:36",
        "content": "코스맥스 CI[코스맥스 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 15일 화장품 제조업자 개발 생산(ODM) 기업 코스맥스의 목표가를 기존 6만원에서 6만5천원으로 8.3% 상향했다고 밝혔다.    박은경 연구원은 \"최근 중국이 코로나19 방역 정책의 점진적인 완화와 내수 부양 의지를 드러내 투자자들의 화장품 업체에 대한 관심이 회복 중\"이라고 설명했다.    다만 박 연구원은 \"앞으로 3개월이 고비\"라며 \"올해 말∼내년 초 코스맥스 미국법인의 구조조정 효과, 내년 중국 화장품 소비 회복 속도가 확인된 이후에야 내년 실적 전망치에 대한 신뢰가 높아질 수 있다\"며 \"아직 재무 리스크를 유의해야 한다\"고 강조했다.    코스맥스는 지난 3분기 연결 기준 영업이익이 작년 동기 대비 21% 감소한 197억원으로 집계됐다고 전날 공시했다. 매출액은 같은 기간 0.5% 증가한 3천968억원이다.    박 연구원은 \"코스맥스는 중국 화장품 수요 위축이 중국법인뿐 아니라 한국법인에도 영향을 미쳤으나 해외 법인의 매출채권 대손상각비가 환입돼 우려보다 양호한 실적을 시현했다\"고 분석했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016360",
            "192820"
        ]
    },
    {
        "title": "\"원화 강세 미국 물가 영향…단기간 1310~1345원 등락 가능성\"",
        "date": "2022.11.15. 오전 8:20",
        "content": "[이데일리 안혜신 기자] 메리츠증권은 최근 급격한 원화 강세에 대해 숏커버(손절 매수) 등에 의한 언더슈팅(단기간 급격한 하락)이라고 봤다. 단기간 1310~1345원 범위 등락이 가능하다는 전망이다.이승훈 연구원은 15일 “최근 원화 강세 배경은 미국 10월 소비자물가지수(CPI) 예상 하회에 따른 금융시장 급변동(약달러, 채권금리 하락), 중간선거 이후 재정지출 축소 기대와 학자금 대출탕감 중단 때문”이라면서 “여기에 중국 방역·부동산 규제완화, 국내 조달여건(특히 해외) 우려 축소 등 복합적 요인이 맞물린 결과”라고 말했다.달러대비 원화가치는 지난 3일(FOMC)에서 11일까지 8.3% 절상됐다. 원·달러 환율 기준으로 1424원에서 1314원(역외 종가)까지 110원 급락했으며, 이 중 상당폭은 10~11일 양일간 진행(1371원→1314원)됐다. 지난 11일까지 달러화 지수는 5.9% 하락했는데 위안화 2.9% 절상에 비하면 상당한 변동이다.\n\n\n\n원화 절상 이유로는 먼저 지난 10일 발표된 미국 10월 CPI의 예상 하회를 꼽았다. 특히 연준이 예의주시하는 핵심(Core) CPI가 전년비 6.3% 상승에 그치며 4분기 들어 핵심물가 상승률 둔화가 확인된 것이 주효했다는 분석이다. 중간선거에서 공화당이 하원 다수당이 될 가능성이 커졌고, 지난 11일 행정부의 학자금 대출탕감 신청 중단 발표로 재정적자 발 인플레 우려가 경감됐다. 여기에 중국은 지난 11일 방역당국이 격리기간을 10일에서 8일로 단축하는 것을 골자로 하는 방역완화를 발표했다. 또 민영 디벨로퍼 신용보강 확대, 개발업 대출규제 한시 완화, 주택완공 촉진 등을 골자로 하는 부동산 종합대책을 발표했다. 전날 주요통화가 달러 대비 약세였던 반면 위안화는 경기회복 기대로 추가 절상된 7.07에서 거래됐다.대내적으로는 흥국생명이 RP발행을 통해 콜옵션을 행사하기로 했고, 국내 대형은행이 호주달러 표시 채권발행에 성공하는 등 한 때 부각됐던 해외조달 위험이 경감됐다. 외국인들의 국내 주식 현물 순매수(11일 코스피 시장 7053억원, 8월 말 이후 최대)도 당일 원화 강세에 한 몫 했지만 추세 결정 요인으로서는 영향력이 미미하다고 봤다. 이 미 외인들의 주식 순매수 전환은 7월부터 진행됐기 때문이다.이 연구원은 “연초 이후 원화 약세가 달러 초강세에 편승한 것이었던 만큼 지난 3일 이후 달러화 되돌림 이상의 원화 강세는 숏커버 등에 의한 언더슈팅 국면으로 판단한다”면서 “원화는 단기간 내 1310~1345원 범위 내 등락 가능성이 커 보인다”고 전망했다. 그는 이어 “미국 재정정책발 인플레 우려가 경감되고 중국 정책대응이 미리 강화된 점은 기존 전망 전제에 포함되지 않았다”면서 “연말 원화는 당초 전망인 1400원보다 낮은 1350원 아래에서 안정화될 가능성이 커진 것으로 보인다”고 덧붙였다."
    },
    {
        "title": "[3분증시] 뉴욕 증시, 인플레 고점 기대 꺾이며 하락 外",
        "date": "2022.11.15. 오전 8:14",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와 있습니다. 안녕하십니까.먼저 뉴욕 증시 상황부터 살펴보도록 하겠습니다. 뉴욕 증시 요약해주시죠.[기자]네, 간밤 뉴욕 증시는 지난주 인플레이션 둔화에 흥분했던 시장 분위기가 가라앉으면서 소폭 하락했습니다.다우지수는 전장보다 0.63% 내렸고, 대형주 중심의 S&P500지수는 전날보다 0.89%, 기술주 중심의 나스닥지수는 전날 대비 1.12% 밀리면서 장을 마쳤습니다. 크리스토퍼 월러 연준 이사는 어제 시드니에서 열린 한 행사에서 인플레이션이 둔화했지만 금리 인상 완료까지는 아직 갈 길이 멀다고 말하면서 시장에 찬물을 끼얹었고요. 연준이 12월 혹은 이후 회의에서 0.5%포인트 금리 인상을 고려하고 있지만 인플레이션이 목표치에 가까워질 때까지 금리는 한동안 높은 수준을 유지할 것이라고 강조했습니다. 시장에는 차익 실현 매물이 쏟아져 나오면서 주가가 숨 고르기에 들어갔습니다.[앵커]시장의 반등 분위기가 식고 있는 것으로 봐도 될까요?[기자]사실 연준 고위 인사의 입에서 매파적 발언만 나온 건 아닙니다. 연준의 2인자로 불리는 레이얼 브레이너드 연준 부의장은 현지 매체와의 한 인터뷰에서 곧 금리 인상 속도를 늦추는 게 적절할 거라고 언급하면서 월러 이사와 미묘한 입장 차이를 보였습니다. 연준 최고위층에서도 12월 빅스텝으로의 후퇴를 지지한 겁니다. 하지만 시장은 월러 이사의 매파 발언에 더 집중하면서 흥분을 가라앉혔고요. 뉴욕 연방준비은행이 발표한 10월 기대인플레이션 조사에서도 미국 소비자들은 1년 뒤 물가상승률을 5.9%로 예상하면서 지난 7월 이후 최고치를 기록했습니다. 월가 전문가들은 인플레이션 둔화 추세를 확인하기 위해서는 더 많은 정보가 필요하다며 흥분을 가라앉힐 때라고 보고 있습니다.[앵커]달러화도 강세 흐름을 되찾으면서 우리 증시에 부담이 되겠군요.[기자]네, 맞습니다. 월러 연준 이사가 시장이 너무 앞서가고 있다고 경고 메시지를 보내자 달러화는 주 초반부터 강세 흐름으로 돌아섰습니다. 지난주 급락했던 미국 국채 수익률도 상승세를 재개하면서 달러화 강세를 뒷받침했고요. 다만, 원화와 연동되는 중국 역외 위안화는 제로 코로나 정책과 부동산 규제 완화 기대로 달러화에 대해 강세를 보이고 있습니다. 5년 만에 대면으로 열린 미중 정상회담에 대한 기대도 위안화 약진을 이끌고 있습니다.[앵커]오늘 코스피 전망도 살펴볼까요?[기자]네, 간밤 뉴욕 증시가 하락한 영향으로 오늘 국내 증시는 지지부진한 흐름을 보일 거란 전망이 나옵니다. 반등 분위기가 완전히 가신 건 아니지만 상승 탄력이 약해질 가능성이 높다는 분석이 제기되고요. 월러 연준 이사의 매파적 발언에 달러화가 강세 흐름으로 돌아섰다는 점도 오늘 우리 증시에 부담을 줄 것으로 관측됩니다. 오늘 우리 시장에서는 위험 선호 심리가 진정되면서 단기 차익을 노린 매물이 나올 가능성이 있고요. 또 장중 나올 중국의 10월 산업생산과 소매판매 지표에도 변동성을 확대할 수 있을 것으로 보입니다. [앵커]감사합니다. 지금까지 3분 증시 정윤교 기자였습니다.#3분증시 #뉴욕증시 #나스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"위험자산 선호 심리↑…긴축 가능성 여전\"",
        "date": "2022.11.15. 오전 8:11",
        "content": "현대차증권 보고서[이데일리 김인경 기자] 10월 미국의 소비자물가지수(CPI) 발표 이후 국내외 증시가 안정되는 모습이지만 미국의 긴축 가능성도 염두에 둬야 한다는 조언이 나왔다. 15일 이재선 현대차증권 연구원은 “10월 CPI 발표 직후 위험자산선호심리가 강화되는 모습으로 증시, 달러, 금리, 크레딧 스프레드가 일제히 위험자산 선호심리를 지지하고 있다”고 설명했다. 특히 10월 핵심 CPI는 연초 이후 처음으로 시장에 원하는 방향성에 부합했다. CPI 발표 직후 시장에서는 연준의 금리인상 경로에서 25bp(1bp=0.01%포인트)를 제거, 터미널레이트를 5.00~5.25%에서 4.75~5.00% 로 다시 낮춰잡았다. 이 연구원은 “그동안 채권 시장의 타이트한 환경이 다소 완화돼야 증시가 반응할 수 있을 것이라고 언급한 바 있는데, 미국 2년물도 4.6%에서 4.3% 레벨대까지 하락했다”면서 “주목해야 할 또 다른 부분은 연은 의사들이 잇달아 금리 인상 속도 조절 가능성을 언급하고 있다는 점”이라고 강조했다. 실제 대표적 매파로 꼽히는 달라스 연은 총재는 ‘경제 상황의 추가적인 악화가 우려되는 점을 감안했을 때 금리 인상 속도를 조만간 늦추는 것이 적절하다”고 언급했다.이 연구원은 하지만 “미국의 4분기 성장률 전망치는 전분기 대비 4.0%을 기록, 아직 연준이 원하 는 수준(2.0%)을 상회하는 수준을 나타내고 있고 지난주 금요일 발표된 미시간대 10월 소비자 기대 인플레이션 예비치는 5.1%를 기록, 2달 연속 상승했다”고 우려했다. 이는 미국 연방준비제도(연준·Fed)가 보고 싶은 것에 아직까지 부합하지 않는 데이터들이다. 또 11월 말 예정된 블랙프라이데이 시즌에 의외로 소비가 탄탄한 점이 확인되고 11월 CPI가 원하는 방향성에 부합하지 않는다면, 연준이 또 한번 스탠스를 바꿀 가능성도 있다는 얘기다.그는 “결론적으로 인플레이션의 고착화 가능성이 소폭 낮아진 점은 증시의 하단을 지지 할 것으로 판단하지만, 회복 속도가 다소 빠르게 전개되는 부분에 있어 여전히 경계심리가 필요해 보인다”고 설명했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "“4분기 미국 증시 지수별 차별화 뚜렷”",
        "date": "2022.11.15. 오전 7:58",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 올해 4분기 들어 미국 증시의 지수별 차별화가 뚜렷하다. 다우존스 지수는 17.5% 오른 반면 나스닥 지수는 7.1% 상승에 그친 가운데 건설기계 업종의 강세는 글로벌 현상이라는 분석이 나온다.\n\n\n\n15일 민병규 유안타증권 연구원은 “4분기 미국 증시의 지수별 차별화가 뚜렷하게 진행중”이라면서 “지난주 미국의 10월 소비자물가지수 호조로 나스닥이 크게 반등했지만 수익률은 다우존스가 17.5%, 스탠더드푸어스500지수가 11.4%, 나스닥 7.1%로 큰 차이가 있다”고 짚었다.다우 지수의 강세를 주도하고 있는 것은 산업재 기업들이다. 4분기 다우 지수의 1위 수익률 종목은 대표 항공주인 보잉으로 무려 46.6%가 상승했고 2위는 건설기계 기업인 캐터필러로 44.1% 상승했다. 코로나19 확산으로 소외됐던 대표적인 산업들이다.민 연구원은 “특징적인 것은 건설기계 업종의 강세가 글로벌 주요국에서 공통적으로 확인되고 있다는 점”이라면서 “중국 삼일중공업의 4분기 수익률은 14.6%를 기록하고 있고 한국의 현대두산인프라코어도 64% 오르는 등 초과 강세를 보이고 있다”고 설명했다.그는 “글로벌 건설기계 기업의 주가 강세는 미국과 유럽의 에너지 안보 확립을 위한 인프라 건설 계획, 시진핑 주석 3기를 맞은 중국의 추가 경기부양 가능성, 네옴시티 프로젝트 등의 기대감을 반영하고 있는 것으로 해석되고 있다”고 분석했다.지난주 확인된 중국의 소비자물가지수는 2.1% 상승으로 전월치 2.8%와 컨센서스 2.4%를 모두 하회했다. 글로벌 물가에 선행하는 생산자물가지수(PPI)의 경우 지난 2020년 12월 이후 처음으로 전년 대비 역성장했다.민 연구원은 “이미 낮은 물가상승률이 둔화되면서 중국에서는 중국의 경제·정책과 미국 통화정책의 영향을 받는 홍콩 증시가 눈에 띄는 상승세를 보이고 있다”며 “지난달 말 대비 HSI지수의 수익률은 18%에 달하고 있다”고 말했다.",
        "ticker": [
            "000150",
            "003470"
        ]
    },
    {
        "title": "\"3Q 코스피 기업 10개 중 4개는 기대치 이하 실적\"",
        "date": "2022.11.15. 오전 7:54",
        "content": "대신증권 보고서\"이번주 미국 소매기업 기업 실적 주의해야\"[이데일리 김인경 기자] 3분기 실적 시즌이 마무리돼 가는 가운데 14일 기준 10개 기업 중 4개 기업이 시장 기대치 이하의 실적을 낸 것으로 나타났다. 15일 조재운 대신증권 연구원은 “14일 기준 코스피 3분기 실적 시즌 진행도는 69.6%를 기록했는데 시장기대치(컨센서스)가 존재하는 기업 290개 중 실적 발표 기업은 203개로 컨센서스 상회 기업 수는 53개(26.2%), 부합한 기업은 70개(34.7%), 하회한 기업은 80개(39.6%)”라고 평가했다. 컨센서스 상회 비율은 지난주 26.7%에서 26.2%로 소폭 하락했다. 반면 하회 비율은 38.7%에서 39.6%로 상승했다. 조 연구원은 “3분기 실적 전망(기발표된 기업은 발표치, 미발표기업은 컨센서스 사용)의 경우 영업이익은 54조2000억원, 순이익은 39조3000억원으로 지난주와 사실상 동일하다”면서 “영업이익, 순이익은 각각 전분기대비 17.9%, 19.1% 하락할 것으로 예상된다”고 말했다. 또 지난 7일 이후 최근 일주일 동안 집계된 영업이익은 8949억원으로 해당 기업들의 컨센서스 합계인 9041억원에 소폭 못 미치는 것으로 집계됐다. 또 3분기 순이익의 경우 162억4000억원으로 컨센서스 합계 4980억원을 대폭 밑돌았다.그는 “종목별 영업이익 기여도를 보면 GS(078930)(4,475억원)가 컨센서스를 가장 크게 상회했다”면서도 반면 “순이익 부진의 원인은 넷마블 영향이 가장 큰 것으로 나타났는데 넷마블은 매출액 증가에도 적자 규모 확대로 순손실은 2453억원으로 컨센서스 순손실 247억1000만원을 대폭 하회했다”고 지적했다.  아울러 그는 이번주 미국에서 소매기업 3분기 실적이 발표되는 점에 주목했다. 조 연구원은 “이번주는 타깃, 홈디포, 월마트 등 미국 주요 소매기업 실적 결과가 예정돼 있다”면서 “경기 악화에 대한 우려라는 요인이 상대적으로 배제되었던 이번 상승세에서 미국 소매기업들이 실적·가이던스와 소매판매 결과에 따라 8월과 같이 증시 하방압력이 높아질 수 있다는 가능성이 있다”고 덧붙였다.",
        "ticker": [
            "078930",
            "251270",
            "003540"
        ]
    },
    {
        "title": "[기자수첩]'부자증세'라는 금투세, 개미는 왜 반대하는가",
        "date": "2022.11.15. 오전 4:00",
        "content": "이미지=임종철 디자인 기자 주식시장은 '인생역전의 꿈'이 있는 곳이다. 그것은 주식시장이 '계층간 사다리를 올라갈 수 있는 가능성이 있는 곳'이라는 뜻이다. 증권맨 김 부장(49)은 개미 투자자다. 그가 운좋게 2023년 주식투자로 1억원 수익을 냈다고 가정하자. 김씨는 새롭게 도입된 금융투자소득세로 공제금 5000만원을 제외한 나머지 수익에 대해 22% 세금(1100만원)을 내게 된다.하지만 김 부장은 1억원을 벌기 위해 매일 단타를 치며 거래세·수수료 등으로 900만원을 지출했다. 투자로 운좋게 1억원을 벌었지만 2000만원이 세금·수수료로 나간 것. 김 부장은 서울 나홀로 아파트 5억원 전셋집에 살고 있다. 김 부장같은 개미 투자자는 대한민국에 수두룩하다. 더불어민주당은 \"소득 있는 곳에 세금이 있어야 한다\"며 주식·펀드·채권 등 양도소득에 대한 금융투자소득세(금투세)를 예정대로 내년 1월에 시행한다고 밝혔다. 일명 '부자증세'다. 그런데 김 부장은 부자일까, 중산층일까, 서민일까. 금투세를 둘러싼 논란은 많다. 금투세가 시행되면 연말에 5000만원 공제를 맞추기 위한 매물이 쏟아져 시장에 악영향을 미칠 것이다. 비과세 적용받는 외국인과 과세형평성도 논란이다. 과세당국과 증권사, 투자자까지 그야말로 모두를 힘들게 하는 반기 원천징수 방식은 말할 것도 없다. 금투세가 도입되면 한국주식 투자 동기가 줄어 장기적으로 시장에 '재앙'이 될 거란 얘기도 나온다. \n\n\n\n하지만 개미가 화난 이유는 이런 논란 때문이 아니다. '부자증세' 프레임을 쓴 금투세의 과세 대상 다수가 김 부장같은 중산층이어서다. '부자 증세'보다는 '중산증, 서민 증세'에 가까워서다. 부자만 주식시장에서 5000만원 이상 수익 내란 법 있는가. 그 중에는 당연히 계층의 사다리를 오르는 서민도 있을 것이다. 부자가 아닌, 평범한 동학개미들이 격렬하게 반대하는 이유다. \"소득있는 곳에 세금 있다\"는 원칙은 옳다. 좌파와 진보가 지향하는 통합, 재분배, 정의를 구현하는 사회도 옳다. 지금의 자본주의 사회에 '기회의 평등'을 구현하는 것은 중요하다. 같은 맥락에서 주식시장은 계층의 사다리를 뛰어넘는 중요한 통로로 기능해왔다. '부자 증세'와 '부의 재분배'를 하려면 수십억원대 부동산, 수백억원대 주식을 가진 진짜 부자에게 증세해야 한다. 법과 공공정책은 김 부장처럼 서민에 가까운 개미가 '사회적, 경제적 울타리를 뛰어넘도록' 도와야 한다. 금투세는 진보적인가.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국고채 금리 떨어지는데, CP 금리는 계속 고공행진 왜",
        "date": "2022.11.15. 오전 12:03",
        "content": "정부가 지난달 ‘50조원+α’ 규모의 긴급 대책을 내놓은 지 3주가 지났지만 자금 조달 시장엔 여전히 냉기가 감돌고 있다. 국채 금리와 회사채 금리는 진정세로 들어섰지만 위기의 진원지 역할을 한 기업 어음(CP) 금리가 5%를 웃도는 등 여전히 경색 국면을 벗어나지 못하고 있다.      14일 금융투자협회에 따르면 국고채 3년물 금리는 대책 발표 직전인 지난달 21일 4.495%에서 이날 3.850%까지 떨어졌다. 회사채(AA-, 3년물) 금리 역시 5.736%에서 5.420%로 하락했다. 반면 CP금리(A1, 91일물)는 4.25%에서 5.18%까지 올라 연중 최고치를 기록했다.      \n\n\n\n그래픽=신재민 기자 shin.jaemin@joongang.co.kr           특히 자금 시장 경색의 ‘트리거(방아쇠)’가 된 부동산 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP)의 조달 금리가 껑충 뛰었다. 현대차증권에 따르면 9월 초 3.08%였던 A1 등급(3개월물)의 조달 금리는 10월 말 4.63%로 급등했다. A2 등급은 5%, A3 등급은 7% 후반, PF ABCP의 경우 10%를 넘어섰다. 이화진 현대차증권 연구원은 “조달 금리가 급격히 상승했다는 건 그만큼 기업들이 차환 발행에 어려움을 겪고 있다는 의미”라고 설명했다. 실제 PF ABCP는 10월 3조원어치 순상환을 기록했다. 신규 채권을 발행해 기존 채권을 상환해야 하는 상황에서 차환 발행이 안 된 탓이다. 이렇게 되면 기업은 은행 대출을 받거나, 자기 자금으로 빚을 갚아야 한다.      연말 PF ABCP 만기가 일제히 돌아온다는 점도 시장이 긴장하는 이유다. 유안타증권에 따르면 2022년 10월 말 기준 증권사와 건설사가 보증한 PF ABCP 잔액은 각각 20조원, 13조6000억원이다. 이 중 21조8000억원어치의 만기가 연내에 돌아온다. 특히 증권사가 보증한 PF ABCP의 73.5%는 올해 안에 만기가 도래한다. 공문주 유안타증권 연구원은 “차환이 원활히 이뤄지지 않을 경우 시장에 상당한 부담이 될 수 있다”고 말했다.      단기 자금에 대한 조달 수요는 늘어났지만 이를 받아줄 투자자는 턱없이 부족한 실정이다. 김명실 하이투자증권 연구원은 “금융 시장의 불확실성이 높아 채권시장 위축이 단기간에 개선되기 어려울 것”이라며 “여신전문금융회사채(여전채)·은행채의 대규모 만기도래, 안심전환대출 주택저당증권(MBS)과 한전채 대규모 발행이 이어지며 수급에 부담을 주고 있다”고 말했다.      시장은 지난주 나온 정부 대책에 기대를 걸고 있다. 금융당국은 11일 건설사 보증물의 경우 A2 등급을, 증권사 보증물은 A2- 등급 이상을 우선 매입하는데 각각 1조원과 1조8000억원을 투입한다고 밝혔다.      김준수 키움증권 연구원은 “위축된 투자 심리를 극적으로 개선하긴 어렵겠지만 기업의 흑자도산이란 최악의 상황은 막을 수 있게 될 것”이라고 말했다. 황세운 자본시장연구원 선임연구위원도 “정부의 대책 발표로 회사채 시장에 온기가 돌고 있는 만큼 CP 시장에도 서서히 정책 효과가 나타날 것”이라고 전망했다.      다만 전반적인 자금 경색 상황이 다소 풀리더라도 개별 업체별로 신용 위기가 돌출될 위험은 여전하다는 지적이다. 공문주 연구원은 “사업장에서 부실이 발생하면 건설사는 물론 증권사의 충당금 부담도 커진다”며 “부동산 경기 둔화가 이어지며 각 증권사와 건설사의 위험 관리 능력에 따라 명암이 갈릴 것”이라고 말했다.",
        "ticker": [
            "003470",
            "039490",
            "005380",
            "001500"
        ]
    }
]