[
    {
        "title": "메리츠지주 \"순익 50% 주주환원\"… 화재·증권 상장폐지",
        "date": "2022.11.21. 오후 7:56",
        "content": "자회사 100% 편입 발표화재 1주당 금융지주 1.2주증권 1주당 0.16주로 교환편입반대 주식 매수하기로계열사간 시너지 극대화메리츠 \"승계 조치와 무관\"\n\n\n\n메리츠금융그룹이 메리츠화재와 메리츠증권을 완전자회사로 편입한다고 21일 전격 발표하면서 내세운 이유는 사업 환경 변화에 빠르게 대응하기 위한 효율적 자원관리다.3사 간 통합을 통해 내부 자원을 더 효율적으로 활용할 수 있다는 것이다. 3사 모두 상장사인 탓에 컴플라이언스 관리 차원에서 발생할 수밖에 없는 의사소통으로 인한 지연도 줄일 수 있다고 강조했다.메리츠증권의 딜 소싱(잠재 투자기업 발굴) 능력과 메리츠화재의 장기 투자 구조를 결합해 계열사 간 시너지 효과를 극대화한다는 방침이다. 메리츠화재와 메리츠증권을 완전자회사로 편입하면서 메리츠금융지주의 경영 장악력은 높아질 것으로 전망된다.다만 전광석화처럼 이뤄진 이날 발표에 따라 나타날 수 있는 주주 반발을 고려해 내년 이후 주주 배당을 50%나 실시하는 등 배당에도 적극 나설 것이란 점을 내세웠다. 또 중간배당이나 유상증자를 할 때에도 현재와 같은 구조에서는 다음 주주총회까지 기다려야 해서 최소 6개월이 걸리는 시간을 줄일 수 있다고 덧붙였다.이날 콘퍼런스콜 발표자로 나선 김용범 메리츠금융지주 부회장은 회사 측이 밝힌 중기 주주환원율 50%와 관련해 \"중기는 3년 이상의 기간\"이라고 설명했다. 또 메리츠화재·증권이 보유한 자사주에 대해서는 합병 전 절차가 마무리되는 대로 소각할 예정이라고 밝혔다.주가 수준에 대해 기존 화재와 증권 주주들의 반발이 있을 수 있다는 점을 고려한 듯 주주 손실이 없다는 걸 강조하는 데 공을 들였다. 또 모회사만 상장되면 배당 등 주주에게 돌아가는 몫이 더 커지게 된다고 회사 측은 설명했다.회사 측이 공시를 통해 밝힌 구상에 따르면 메리츠화재와 증권 주주가 받게 될 메리츠금융지주 주식과의 교환 비율은 최근 1개월 거래량 가중산술평균 종가, 최근 일주일 거래량 가중산술평균 종가, 최근일 종가 산술평균을 통해 계산했다.김 부회장은 \"메리츠증권의 경우 최근 1년간 평균 교환 비율이 0.161로 이번에 확정된 교환 비율 0.161과 동일해 유불리는 없다고 판단된다\"며 \"메리츠화재는 1년 평균 교환 비율이 1.146이었는데 확정된 교환 비율은 1.266으로 0.12 정도의 비율이 제고됐다\"고 말했다. 그러나 메리츠금융지주의 주주는 이번 조치로 불리할 수 있다고 회사도 인정했다. 회사 측은 \"금융지주의 프리미엄이 현재 -6.5%에서 확정된 교환 비율을 적용하면 -11.5%로 5%포인트 정도 낮아진다\"며 \"향후 강화된 주주환원으로 지주 주주의 불리함을 상쇄할 수 있다고 본다\"고 말했다. 주식 교환 일자는 메리츠화재가 내년 2월 1일, 메리츠증권은 내년 4월 5일이다.내년 주총 전까지 메리츠화재와 메리츠증권 주주들은 동의 여부를 밝혀야 한다. 반대 의사를 전하면 일정 기간 주식매수청구권 행사가 가능하다. 메리츠화재는 주당 3만2793원, 메리츠증권은 4109원이다.김 부회장은 이번 조치가 대주주 지분 승계와 무관하다고 선을 그었다. 대주주가 지분 승계를 할 계획이 없어서 대주주와 일반주주 간 이해 상충이 없다는 게 메리츠금융의 설명이다. 김 부회장은 \"메리츠금융지주의 대주주인 조정호 회장이 기업 승계를 하지 않겠다고 공개적으로 선언했다\"면서 \"게다가 이번 조치로 조 회장 지분율이 79%에서 47%로 낮아지기 때문에 사실상 승계하기 어렵다\"고 말했다.",
        "ticker": [
            "138040"
        ]
    },
    {
        "title": "고금리·자금 경색 충격…자본 일부잠식 상장사만 9곳",
        "date": "2022.11.21. 오후 6:36",
        "content": "[앵커] 급격한 금리 인상과 자금시장 경색으로 기업들의 재무 구조가 빠르게 악화하고 있습니다. 코스피 상장사 중에만 9곳이 부분 자본잠식에 빠진 것으로 나타났는데요. 기업들이 백방으로 돈 구하기에 나서면서 경기가 더 힘들 내년에 대한 걱정이 커지고 있습니다. 김동욱 기자입니다.[기자] 자금 경색 충격이 가장 두드러진 기업은 롯데그룹입니다.롯데건설 자금난과 대규모 인수합병이 주원인입니다.롯데건설은 한 달 새 계열사에서 증자와 대출로 1조1,000억원을 급히 마련하더니 국내뿐 아니라 3,000억원대 사옥을 담보로 일본 미즈호은행에서도 대출을 받았습니다.롯데건설 지원 외에 일진머티리얼즈 인수 자금도 마련해야 하는 롯데케미칼은 1조1,000억원 유상증자에 나섰는데 롯데지주뿐 아니라 일본 롯데홀딩스도 자금 수혈에 나설 가능성이 거론됩니다.배터리 사업 확장에 나선 SK이노베이션은 순차입금이 2017년 1조3,000억원에서 9월 15조5,000억원으로 급증한 상황.이처럼 급전이 필요하거나 빚이 급증한 곳 외에 주요 그룹 계열사를 포함해 자본이 잠식된 코스피 상장사만 9곳에 이릅니다.한화손해보험은 3분기 채권 재분류에 따른 일시적 현상까지 겹쳐 자본잠식률이 93.3%에 달했고, 티웨이항공은 66.9%, 아시아나항공은 57.3% 잠식 상태입니다.최근 급격한 금리 인상과 자금 시장 위축으로 기업들의 재무구조 악화 우려는 커지고 있습니다.<이승석 / 한국경제연구원 부연구위원> \"내년 같은 경우는 글로벌 경기 둔화가 본격화되는 한해이기 때문에 그에 따라 매출액이 줄고, 기준금리 인상에 따라 시중금리가 동반해서 상승하기 때문에 여건은 더 어려워질 것으로 보고 있습니다.\"이에 따라 재무 건전성과 부실 위험지표 모니터링을 통해 위험의 전이를 막아야 한다는 목소리가 커지고 있습니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#롯데 #자금난 #SK이노베이션 #한화손해보험 #아시아나항공연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "096770",
            "004990",
            "011170",
            "020560",
            "091810",
            "000880",
            "000370"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 21일-최종치)",
        "date": "2022.11.21. 오후 6:22",
        "content": "[서울경제]"
    },
    {
        "title": "'금투세 유예' 政爭…증시만 멍든다",
        "date": "2022.11.21. 오후 6:17",
        "content": "■전문가들 \"2년 유예 빨리 매듭···이참에 제대로 보완해야\"여야 국회 조세소위서도 평행선불확실성 갈수록 커져 시장 혼란장기 투자 장려 방안 등 포함해유예기간에 정교한 제도 마련을\n\n\n\n[서울경제] 금융투자소득세 2년 유예를 둘러싼 여야 간 대립이 강대강으로 치닫고 있다. 증권 업계 전문가들은 유예안을 하루 빨리 매듭지어 불확실성을 제거해야 한다고 지적한다. 이에 더해 유예 기간에 장기 투자 장려 방안 등을 포함해 기존의 금투세제를 세밀히 보완하는 방안을 마련해야 한다는 목소리도 나온다.21일 국회 기획재정위원회 조세소위가 정부 세제개편안을 비롯한 법안 심사에서 금투세에 대한 논의에 돌입했다. 쟁점 법안인 금투세와 관련해 정부 여당과 야당의 입장이 평행선을 달리면서 유예에 대한 타협점을 찾지 못한 것으로 알려졌다.금투세 논란은 민주당이 조건부 유예안을 제시하면서 유예로 가닥이 잡히는 중이었지만 세부 조건을 놓고 정부와 입장 차이가 큰 상황이다. 양측 모두 2년간 유예하자는 데는 입장이 일치하지만 정부는 그 시기까지 주식양도세를 부과하는 대주주의 기준을 종목당 100억 원 이상으로 대폭 올리자고 주장한다. 야당은 이에 반대하며 증권거래세를 기존의 0.23%에서 0.15%로 깎되 대주주 기준은 기존대로 10억 원을 유지하자는 유예안 수용 조건을 내걸었다.이와 관련해 증권 업계 및 세무 전문가들은 하루 빨리 유예안을 확정하는 것이 무엇보다 중요하다고 지적했다. 황세운 자본시장연구원 연구위원은 “대주주 기준을 빨리 정해 불확실성을 제거하는 것이 바람직하다”며 “아울러 그동안 논란이 많았던 가족 합산 대주주 기준 대신 인별로 기준을 정하는 것이 합리적”이라고 강조했다.전문가들은 또 유예안을 조속히 확정하고 기존 금투세를 보다 정교하게 만들 필요가 있다는 입장을 제시했다. 현행 거래에 따른 과세에서 소득별 과세 체계 전환은 조세정의나 글로벌 과세 체계에 부합한다는 측면에서 가야 할 길이지만 좀 더 여유를 갖고 합리적인 방안을 도출해야 한다는 것이다. 대표적인 방안이 장기 투자를 장려하는 조세 체계다. 미국을 비롯한 선진국은 주식을 장기간 보유하는 투자자에게 절세 혜택을 주는데 금투세가 도입되면 매년 팔아서 수익을 챙겨야 절세 혜택을 받게 된다. 이외에도 반기별 원천징수와 확정신고 등 세금납부 과정에서 발생하는 부수적인 납세 협력 비용에 대한 배려가 부족하다는 지적도 제기된다.증권 업계의 한 고위 관계자는 “금투세 도입은 국내 자본시장의 대대적인 변화이기 때문에 면밀하게 준비하고 시행해야 한다”며 “정쟁의 대상이 아닌 시장 선진화와 투자 활성화, 국민 자산 형성 측면에서 신중하게 보안책을 마련할 필요가 있다”고 말했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "메리츠금융, 화재·증권 완전자회사 편입…포괄적 주식교환(종합)",
        "date": "2022.11.21. 오후 6:11",
        "content": "배당·자사주 매각 통해 '당기순익 50%' 주주에 환원 방침김용범 부회장 \"자본 효율적배분과 신속한 경영판단 위한 결정\"\n\n\n\n메리츠금융그룹[메리츠화재 제공](서울=연합뉴스) 심재훈 이지헌 기자 = 메리츠금융그룹이 지주사가 각 계열사 지분을 100%로 보유하는 완전자회사 체제로 전환한다.    기존 메리츠화재 주주 및 메리츠증권 주주는 메리츠금융지주 주식을 받거나 주식매수청구를 할 수 있다.    메리츠금융지주(이하 메리츠지주)는 메리츠화재와 메리츠증권을 완전 자회사로 편입하고자 두 회사 주주를 상대로 포괄적 주식 교환을 추진한다고 21일 밝혔다.    교환비율은 메리츠화재 주식 1주당 지주 주식 1.2657378주, 메리츠증권 주식 1주당 지주 주식 0.1607327주다.    메리츠지주는 신주 발행을 통해 교환 주식을 교부할 예정이다.    현재 메리츠지주가 보유하고 있는 메리츠화재 지분은 59.5%, 메리츠증권 지분은 53.4%다.    포괄적 교환이 완료되면 메리츠화재 및 메리츠증권은 메리츠지주의 100% 자회사로 각각 편입된다.    신주 발행과 포괄적 교환 후 조정호 메리츠지주 회장의 지주 지분율은 현 75.8%에서 약 47%로 하락할 전망이다.    포괄적 주식교환에 반대하는 메리츠화재 및 메리츠증권 기존 주주가 각사에 주식을 매수해달라고 청구할 수 있어 교환 후 최종 지분율은 변동될 수 있다.\n\n\n\n지분구조도 변화[메리츠금융지주 제공]     김용범 메리츠지주 부회장은 콘퍼런스콜에서 포괄적 주식교환 결정 배경에 대해 \"글로벌 경제 환경이 저성장·저금리에서 저성장·고금리로 전환됨에 따라 미래의 투자 불확실성이 높아지고 금융시장의 변동성은 급격히 확대되고 있다\"며 \"이러한 사업 환경 변화에 적극적으로 대응하고 안정적인 수익 창출을 위해 그룹 내 자본의 효율적 배분과 신속한 경영의사 결정이 그 어느 때보다 중요하다고 판단했다\"고 말했다.    김 부회장은 기대효과에 대해 \"화재와 증권 양사의 안정적 수익성을 바탕으로 한 효율적인 자본배분을 통해 그룹 전반의 유기적인 재무 유연성을 발휘할 수 있게 된다\"며 \"또한 투자업무에 있어서 증권이 보유한 딜 소싱 능력과 화재의 장기투자 구조를 결합해 계열사 간 시너지 효과를 극대화할 수 있다\"고 설명했다.    김 부회장은 이를 통해 안정적이고 지속적인 주주환원 정책을 펼치겠다고 강조했다.    그는 \"2023회계연도부터 통합될 메리츠금융지주는 배당 및 자사주 매입 소각을 포함해 연결기준 당기 순이익의 50%를 주주에게 돌려주는 것을 원칙으로 할 예정\"이라고 밝혔다.    이는 메리츠금융지주와 메리츠화재, 메리츠증권의 최근 3년간 주주 환원율 평균을 넘어서는 수준으로, 이런 적극적인 주주 환원 정책을 3년 이상 지속할 계획이다.    한편 김 부회장은 \"이번 포괄적 주식 교환은 대주주 지분 승계와는 전혀 상관이 없다\"며 \"대주주가 지분 승계를 할 계획이 없고 주가와 관련해 대주주와 일반주주 간 이해상충이 전혀 없다\"고 말했다.    메리츠지주는 12월 중 금융위원회에 포괄적 교환에 대한 승인 신청을 할 예정이다. 예정 주식교환일은 내년 2월 1일이다.    president21@yna.co.kr, pan@yna.co.kr",
        "ticker": [
            "138040"
        ]
    },
    {
        "title": "\"장투할수록 세금 깎아주고…'손실 이월기한' 10년으로 늘려야\" [금투세 대혼란]",
        "date": "2022.11.21. 오후 6:10",
        "content": "◆증권·조세 전문가 진단번거로운 '반기별 원천징수'는 연단위로 조정 필요국내에 설정된 해외펀드 대한 역차별 문제도 해소를'부작용 최소화' 제도 설계로 투자자 稅부담 낮춰야\n\n\n\n[서울경제] 금융투자소득세 2년 유예를 둘러싸고 여야가 정면으로 대립하고 있다. 국내 투자 여건의 지각변동을 일으킬 만한 제도 변화 리스크를 고려해 유예해야 한다는 목소리가 크지만 시행 한 달을 앞두고도 관련 논의는 평행선을 달리고 있다.증권 업계와 세무 전문가들은 유예 방안을 하루빨리 확정 지어 증시 불확실성을 줄여야 한다고 입을 모은다. 이와 함께 유예가 확정되면 졸속 시행에 따른 부작용을 잡을 수 있는 여유가 확보된 만큼 다시 한 번 세밀한 보완 작업을 해야 한다고 한목소리를 냈다. 기존 금투세 과세 방안은 ‘소득이 있을 때만 과세한다’는 조세 원칙에는 부합하지만 현재 추진 의도를 반영하기에는 제도나 시스템이 미흡하다는 것이다. 특히 장기 투자를 유도하고 금융투자 비중을 늘려가고 있는 동학개미들의 세 부담을 합리적으로 낮춰줄 제도 설계가 필요하다는 게 전문가들의 지적이다.21일 금융투자 업계에 따르면 금투세 유예 방안을 하루빨리 마련하고 좀 더 세밀하게 세제를 설계할 필요가 있다는 의견이 잇따른다. 금융투자협회 관계자는 “장기 투자와 펀드 투자에 대한 유인이 크게 떨어지는 점은 논의 과정에서 반드시 보완돼야 한다”고 말했다.가장 큰 문제로는 한국 증시의 고질적 저평가 요인인 장기 투자에 대한 인센티브가 없다는 점이 꼽혔다. 선진국은 주식을 장기간 보유하는 투자자에게 절세 혜택을 주는데 한국은 거꾸로 주식을 매년 팔아서 수익을 챙겨야 절세 혜택을 볼 수 있는 것이다. 실제로 미국은 1년 미만으로 보유한 주식을 처분할 때는 개인의 일반 소득과 합산해 누진세율로 종합 과세하지만 1년 이상 장기간 보유한 주식을 처분할 때는 0~20%의 낮은 세율로 분리과세하고 있다. 특히 장기 양도소득의 경우 소득에 따라 세율을 달리 적용한다. 우리나라 돈으로 연간 소득이 대략 5300만 원 이하일 경우 장기 투자 소득에 대해 비과세 혜택을 받을 수 있다. 영국 역시 전체 소득 규모에 따라 자본소득을 10%·20%의 세율로 분리과세하며 프랑스는 이자·배당·자본이득을 분리과세하고 장기 보유 주식에 대해서는 매년 일정한 비율로 공제 혜택을 준다.또한 현재 안대로라면 연간 5000만 원의 기본공제를 활용하기 위해 연말에 개인투자자들의 매도 물량이 많이 나올 수 있다. 지금도 대주주 양도세 회피 물량 때문에 매년 12월에는 개인투자자들의 대규모 순매도가 이어지면서 시장이 교란되고 있다는 지적이 나온다. 오문성 한양여대 세무회계학과 교수는 “단타보다는 긴 안목을 갖고 성장성이 좋은 업체에 투자하는 것을 장려해야 한다”며 “장기 투자에 대한 세율을 낮추는 방안을 고려해봐야 할 것”이라고 말했다.투자 손실을 이월 공제하는 기간을 넓혀야 한다는 지적도 나온다. 투자 손실액을 5년간 이월해 공제할 수 있도록 만들어 조세 저항을 줄이려 했지만 이 기간이 너무 짧다는 게 전문가들의 시각이다. 금투세의 손실과 이익을 통합 계산하는 기간이 5년에 불과해 투자 이익을 장기적 관점에서 보호 받지 못할 가능성이 높다는 것이다. 손실 이월 공제는 장기적으로 놓고 봤을 때 자본시장 투자 유인 효과가 크다. 당장 손해를 봐도 장기 투자로 이익을 냈을 때 세금을 감면 받을 수 있기 때문이다. 미국과 영국은 이월 공제를 무기한으로 허용하고 있다. 김영진 금융투자협회 세제지원부장은 “세수 안정성을 고려해 선진국과 같은 수준으로 기한을 늘리기는 어려울 것”이라면서도 “형평성을 고려해 법인과 같은 기준인 10년으로 공제 기한을 늘려야 한다고 본다”고 말했다.반기별 원천징수에 대한 조정이 필요하다는 의견도 있다. 세금 납부 과정에서 발생하는 부수적 납세 협력 비용에 대한 배려가 부족하다는 것이다. 금투세는 금융회사가 반기별로 원천징수하거나 투자자가 반기별로 예정신고를 하고 다음 연도 5월에 확정신고를 해야 한다. 증권 업계 관계자는 “1년에 두 번 나눠 내는 것을 연말에 한 번 몰아서 내는 것으로 바꾸면 자연스럽게 징수 시점이 6개월 뒤로 미뤄지고 증권사와 과세 당국도 주어진 기한 안에 관련 시스템 개발을 끝낼 수 있다”고 말했다.국내 설정된 해외 펀드에 대한 과세 문제도 해결해야 한다. 현재 국내 상장 주식과 국내주식형 펀드는 손실을 통산해 연 5000만 원까지 비과세다. 그러나 해외 주식, 국내 상장 해외 상장지수펀드(ETF), 기타 ETF(레버리지·인버스), 채권 매매 차익, 주가연계증권(ELS) 등은 모두 합쳐 연 250만 원밖에 공제해주지 않고 있다. 이와 관련된 투자를 활발히 해온 투자자들의 경우 세 부담이 높아지는 결과를 낳는다.",
        "ticker": [
            "006260",
            "136490"
        ]
    },
    {
        "title": "엘앤에프·카카오게임…'코스닥 어벤져스' 모았다",
        "date": "2022.11.21. 오후 6:06",
        "content": "'코스닥 글로벌 세그먼트' 출범시장 평가·지배구조 등 고려반도체 비롯 51개 기업 편입'불성실 공시' HLB는 제외돼\"그동안 평균 함정 탓 저평가시장 전체 가치 끌어올릴 것\"\n\n\n\n[서울경제] 셀트리온헬스케어(091990)·에코프로비엠(247540) 등 코스닥시장의 대표주자들을 묶은 ‘코스닥 글로벌’ 세그먼트 제도가 시행된다. 한국거래소는 일부 기업이 코스닥의 신뢰를 깎아 시장 전체가 저평가되는 문제를 해소할 것으로 기대한다. 거래소는 연계 상품 개발을 추진해 패시브 자금 유입도 이끌 계획이다.한국거래소는 코스닥시장 내 재무 실적과 시장평가, 기업 지배구조가 우수한 기업을 선별해 지정하는 ‘코스닥 글로벌’ 세그먼트 제도를 출범했다고 21일 밝혔다. 편입 기업으로 51개사가 선정됐다. 셀트리온헬스케어 등 제약·바이오 11개사, 에코프로비엠 등 제조업 11개, 펄어비스(263750) 등 서비스·콘텐츠 14개사, 리노공업(058470) 등 반도체 15개사다. 손병두 거래소 이사장은 이날 서울 영등포구 거래소 서울사옥에서 열린 코스닥 글로벌 출범 기념식에서 “코스닥은 그간 ‘평균의 함정’에 빠져서 고질적인 저평가를 벗어나지 못했다. 체급과 종목이 다른 선수들을 변별해 새로운 리그를 만든 게 ‘코스닥 글로벌’ 세그먼트”라며 “세그먼트 제도는 코스닥 디스카운트를 프리미엄으로 전환하는 게임체인저가 될 것”이라고 밝혔다.\n\n\n\n21일 서울 영등포구 한국거래소 사옥에서 열린 ‘코스닥 글로벌’ 세그먼트 출범식에 참석한 관계자들이 기념 촬영을 하고 있다. 사진 제공=한국거래소거래소는 코스닥 글로벌 세그먼트로 브랜드 가치를 끌어올릴 계획이다. 애플·구글 등 대표 기업이 만든 나스닥 가치를 상장기업 전부가 누리듯 코스닥 글로벌을 통해 시장 전체의 신뢰도와 매력을 높인다는 취지다. 거래소는 편입 기업 대상으로 ‘코스닥 글로벌’ 주가지수를 산출하고 공표했다. 이 지수를 활용한 상장지수펀드(ETF)와 같은 연계 상품을 개발하겠다는 목표다. 이를 통해 기관·외국인 등의 새로운 유동성을 코스닥으로 유입시켜 시장 전체의 가치를 개선할 예정이다. 이 지수의 최근 3년간 지수 수익률은 44%로 시장 전체(8.5%)보다 월등히 높은 것으로 나타났다. 또 기업의 해외 기업설명회(IR) 지원에도 나선다. 장경호 코스닥협회장은 “코스닥 글로벌이 혁신 성장의 아이콘으로 자리매김하고 코스닥의 브랜드 가치 제고에 기여할 것”이라고 강조했다.코스닥 글로벌 세그먼트 편입 기업 지정에는 시가총액 및 재무 실적과 지배구조, 기업 건전성, 회계 투명성 등이 고려됐다. 코스닥150지수가 시가총액 위주로 편입 기업을 선정한 것과 달리 투명한 지배구조도 심사 기준인 것이다. 실제로 이날 기준 코스닥 시가총액 4위인 HLB는 글로벌 세그먼트 명단에 포함되지 못했다. 올해 1월 공시불이행으로 불성실공시법인이 된 탓으로 분석된다. 편입을 위해서는 최근 1년간 불성실공시법인 지정 사실이 없는 등 건전성을 갖춰야 하기 때문이다. 제약바이오 기업의 경우 연구 기술의 우수성이나 연구 활동 안정성이 높은 기업은 재무 실적 요건을 적용하지 않는다. 거래소는 선정기업들은 시장평가와 재무적인 측면에서 우수하고 특정 업종에 편중되지 않고 소수 종목으로도 시장 전체를 대표할 수 있다고 설명했다. 또 일부 종목의 문제 발생시 급변동 위험을 최소화할 수 있다는 평가다. 코스닥 글로벌 세그먼트 편입 기업의 시가총액 합계는 78조 원으로 코스닥시장 전체 시총의 23%를 차지한다. 편입된 51개사의 평균 시총은 코스닥 평균의 9배에 달하는 1조 5000억 원 수준이다.",
        "ticker": [
            "001680",
            "068270"
        ]
    },
    {
        "title": "삼성전자, 줄어드는 외인 매수…다시 5만전자 복귀하나",
        "date": "2022.11.21. 오후 6:00",
        "content": "외국인 순매수 2000억원→1900억원→220억원지난 9월말 5만2600원 연저점 찍고 16.73% 뛰어실적 기대감 낮아지는데 주가 올라…부담으로 작용[이데일리 김보겸 기자] 삼성전자(005930)를 향한 외국인 매수세가 11월 들어 한층 둔화하고 있다. 최근 들어 주가 랠리를 이어가고 있는 삼성전자가 다시 5만원대로 내려가는 것 아니냐는 불안도 고개를 들고 있다. \n\n\n\n21일 한국거래소에 따르면 지난 14일부터 18일까지 외국인은 삼성전자 주식을 227억원 순매수했다. 11월 첫째주만 해도 2017억원에 달했던 외국인 삼성전자 순매수액은 둘째주 1906억원으로 100억원 넘게 줄었고, 셋째주에는 220억원대로 내려왔다. 지난 9월29일 연저점인 5만2600원까지 떨어진 삼성전자는 이후 외국인 매수세에 힘입어 6만1400원까지 16.73% 뛰었다. 최근 삼성전자가 단기간 급등하면서 실적 대비 주가 수준(밸류에이션) 부담이 높아진 영향으로 풀이된다. 외국인 투자자를 중심으로 주가수익비율(PER)이 낮아진 저평가주를 담아야 한다는 판단에서 삼성전자를 덜어내고 있다는 분석이다. 글로벌 경기 상황이 나빠지고 삼성전자 실적 기대감도 낮아지는 가운데 삼성전자 주가가 오른 점은 부담으로 작용할 수 있다. 국내 증권사들은 내년 2분기까지 삼성전자 실적 감소세가 이어질 것으로 보고 있다. 송명섭 하이투자증권 연구원은 “삼성전자의 분기 영업이익은 내년 2분기까지 감소세를 지속할 것”이라며 4분기와 내년 영업이익 전망치를 각각 7조7000억원과 33조6000억원으로 하향 조정했다. 그러면서 “전저점 주가 5만2600원은(P/B 1.07배)는 과거 주가 급락기 최저점 배수들의 평균치인 1.10배와 유사하다”며 “최악의 경우 역사적 최저 배수인 0.94배(4만6200원)에서 최저점이 형성되면 12%의 추가 주가 하락 가능성도 있다”고 했다. 서승연 신영증권 연구원도 “삼성전자의 올해 4분기 영업이익을 작년 동기보다 40% 줄어든 8조3000억원으로 전망한다”며 4분기에는 수요 부진으로 D램과 낸드플래시 판매가격이 전분기보다 각각 23%, 26% 하락하면서 반도체 영업이익이 전분기보다 31% 감소할 것으로 봤다. 다만 전문가들은 삼성전자 영업이익이 2024년부터 회복될 것으로 내다봤다. 도현우 NH투자증권 연구원은 “메모리 업체들의 내년 캐펙스 축소로 인해 2024년 메모리 반도체 공급 부족이 예상되고 이로 인해 2024년 영업이익은 전년대비 115.7% 늘어난 83조1000억원을 전망한다”고 했다.",
        "ticker": [
            "005940",
            "005930",
            "001720"
        ]
    },
    {
        "title": "\"주가 할인율 평균 57%\"…대기업 지주사에 '쏠린 눈'",
        "date": "2022.11.21. 오후 5:59",
        "content": "연기금 책임투자 움직임 호재CVC 만들어 포트폴리오 다양화주요 자회사 배당성향 목표 확대삼성물산, 신사업 기대감 '주목'\n\n\n\n[서울경제] 국내 주요 대기업 지주사 8곳의 주가가 평균 57% 할인됐다는 분석이 나왔다. 연기금의 책임투자 확대, 지주사의 주주환원정책 강화, 계열사들의 신사업 등을 고려할 때 중장기적 관점에서 주가 상승 여력이 충분하다는 분석이다.NH투자증권은 21일 ‘복합산업·책임투자 함께하는 지주사’ 보고서를 통해 “지주회사 중에서도 삼성물산(028260)과 SK를 유망 종목으로 추천한다”고 밝혔다. 기업별로는 삼성물산이 목표가 대비 61%가량 주가가 할인됐고 LG(003550)(65%), 한화(000880)(63%), 두산(000150)(62%) 등의 주가가 비교적 낮은 편이라고 봤다.NH투자증권은 지주회사에 대한 저평가 요소들이 제도적·환경적으로 바뀌고 있다고 짚었다. 우선 내년 말 지주회사 설립 시 과세특례 일몰이 도래하지만 현대차그룹을 제외한 대부분의 기업이 지주사 전환을 마쳐 별 영향은 없을 것으로 봤다. 또 공정거래법 개정으로 GS·CJ(001040)·동원 등이 기업형 벤처캐피털(CVC)을 설립하는 등 지주사가 사업 포트폴리오를 조율하고 투자 성과에 따른 기업가치를 차별화할 수 있는 역할도 할 것으로 예상됐다. 자회사를 찢어 재상장하는 물적분할에 대해서도 올해 9월 자본시장법 시행령 개정 입법예고를 통해 주식매수청구권 도입, 자회사 분할 후 5년 내 상장시 모회사의 주주 보호 노력 질적 심사 같은 제도가 보완됐다고 평가했다.투자 환경적으로는 연기금들의 책임투자 강화 움직임을 호재로 봤다. 국민연금은 환경·사회·지배구조(ESG) 투자 비중을 2020년 말 4%에서 올해 말 50%로 끌어올리겠다고 밝힌 바 있다. 하지만 주식시장이 약세장에 진입해 아직 ESG 투자가 본격화되지는 못하는 모습이다. NH투자증권은 “실제로 ESG 공모펀드 규모는 18개 운용사 34개 펀드, 1조 7000억 원에 머물고 있는데 향후 국민연금 외의 연기금들이 관련 투자에 나설 경우 지주사에 대한 투자를 늘릴 수밖에 없다”고 전망했다.지주회사의 차별화된 배당성향 역시 강점으로 평가됐다. 지난 2년간(2019~2021년) 지주사의 배당성향은 44.2%였다. CJ(81%), 한화(53.1%), (36.4%), 삼성물산(36.1%) 순이었다. 특히 신사업으로 출범한 다양한 자회사들이 중장기 배당성향 목표를 확대, 지주사의 배당 수입 증가가 예상되고 있다. 김동양 NH투자증권 연구원은 “주주가치 제고와 지배 주주를 위한 고배당 성향을 이어갈 것”이라며 “중간 및 분기 배당, 자사주 취득 기업 확대 등으로 시장 평균 배당수익률을 웃도는 결과가 기대된다”고 설명했다.지주사 중에서는 삼성물산이 최선호 기업으로 뽑혔다. 본업인 건설과 상사 영업이 확대되고 신사업인 바이오의 가동률이 상승하는 것이 배경이다. 영업익은 내년 이후 2조 5000억 원으로 2배가량 증가할 것으로 봤다. 지배 주주 일가의 상속 개시로 주요 배당 수입원인 삼성전자 배당을 확대할 것이라는 점도 강점이다. SK 역시 유망 종목으로 추천했다. 자회사인 SK E&S의 영업이익이 1조 9000억 원으로 전년 대비 3배 가까이 증가하는 점, 주주환원 정책으로 2025년까지 매년 1% 이상 자사주 매입 및 소각을 고려하는 점 등을 동력으로 봤다.",
        "ticker": [
            "001040",
            "078930",
            "003550",
            "005940",
            "034730",
            "001520",
            "000150",
            "028260",
            "005930",
            "000880",
            "005380"
        ]
    },
    {
        "title": "다시 등 돌린 외국인, 그래도 이 종목은 '줍줍' 왜",
        "date": "2022.11.21. 오후 5:58",
        "content": "파라다이스·강원랜드 등 순매수쇼트커버링 영향···공매도 잔액↓\"실적 회복 확실한 카지노주 주목\"\n\n\n\n[서울경제] 최근 외국인들이 매도세로 돌아선 가운데서도 리오프닝(경기 활동 재개) 관련 종목들은 사들이고 있다. 증권가에서는 상당 물량은 쇼트커버링으로 보고 있어 실적 개선이 확실한 카지노 등 리오프닝주만 추가 매수세 유입이 이어질 것이라는 평가가 나온다.21일 한국거래소에 따르면 최근 일주일(11월 14~21일) 동안 외국인 투자가들은 아모레퍼시픽(090430)을 373억 원어치 사들이며 순매수 5위로 끌어올렸다. 파라다이스(034230)와 호텔신라(008770) 역시 각각 276억 원, 275억 원을 매수하며 각각 순매수 8위와 9위를 차지했다. 이 외에도 외국인들은 강원랜드(035250)(108억 원), 대한항공(87억 원) 등도 사들였다. 이 기간 동안 외국인들이 코스피시장에서 1778억 원을 매도한 것과는 비교된다.이 같은 매수세에는 공매도 쇼트커버링 물량이 유입된 것이 영향을 미친 것으로 풀이된다. 쇼트커버링은 주가 하락에 베팅한 공매도 투자자들이 주가 상승 시 손실을 제한하기 위해 주식을 매입하는 것을 뜻한다.\n\n\n\n실제로 리오프닝 종목들의 공매도 잔액 비중은 최근 감소세인 것으로 나타났다. 파라다이스의 공매도 잔액 비중은 14일 1.42%에서 16일 1.02%로 0.40%포인트 줄어들었으며 호텔신라(6.67%→6.45%), 강원랜드(0.40%→0.37%) 등도 공매도 잔액 비중이 축소됐다.공매도 대기자금 성격의 대차잔액도 줄어들고 있는 것으로 나타났다. 파라다이스의 대차잔액은 지난주 초 1391억 원에서 18일 1354억 원으로 37억 원 감소했다. 호텔신라(5149억 원→4928억 원), 강원랜드(1330억 원→1310억 원) 등도 줄어들었다. 김종영 IBK투자증권 연구원은 “과거를 돌아봤을 때 매년 연말 공매도 잔고 금액은 감소하는 경향이 있다”며 “공매도 투자가들의 연말 배당 권리 반환 및 수익 확정 필요성으로 쇼트커버링이 발생하는 것으로 보인다”고 설명했다.\n\n\n\n이 외에도 지난주 중국의 제로 코로나 정책 완화에 대한 기대감이 확산된 것도 외국인 매수세에 영향을 미쳤다. 앞서 중국 정부는 해외 입국자에 대한 격리 기간을 기존 10일에서 8일로 단축하겠다고 밝혔다. 이를 두고 CNBC 등 주요 외신은 중국의 엄격한 제로 코로나 정책을 제한적으로 완화하는 신호로 해석했다. 다만 21일 중국에서 6개월 만에 처음으로 사망자가 발생하며 제로 코로나 완화가 사실상 물 건너갔다는 분석도 제기된다.한편 증권가에서는 리오프닝 업종 중에서도 실적 개선이 가파를 것으로 예상되는 카지노주에 주목해야 한다고 분석했다. 이화정 NH투자증권 연구원은 “(카지노주는) 반복적인 코로나19 변이 재확산으로 비교적 밋밋한 주가 흐름을 보였으나 최근 실적 회복세가 가시화되는 국면에 진입했다”며 “향후 한국과 일본을 오가는 운항 편수가 팬데믹 이전 수준으로 정상화되는 시점에는 코로나 이전을 뛰어넘는 실적을 기록할 것”이라고 덧붙였다.",
        "ticker": [
            "005940",
            "035250",
            "003490",
            "090430",
            "008770"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 21일)",
        "date": "2022.11.21. 오후 5:54",
        "content": "[서울경제]"
    },
    {
        "title": "[해외주식 포커스] \"사이버 보안지출 급증\"… 美 팰로앨토네트웍스 주목",
        "date": "2022.11.21. 오후 5:22",
        "content": "사이버보안 대장주로 주목매출 25% 증가 깜짝 실적\"디지털 전환에 고성장 기대\"◆ 해외주식 포커스 ◆\n\n\n\n올 들어 빅테크주들의 한파가 계속되고 있지만 사이버 보안 '대장주'로 꼽히는 팰로앨토네트웍스는 강세를 이어가고 있다. 지정학 갈등 고조 등으로 위기감이 커진 기업들이 사이버 보안 지출은 경기에 상관없이 이어갈 것이란 기대감이 반영된 결과로 풀이된다.세계 최대 사이버 보안 회사인 팰로앨토네트웍스는 지난 18일(현지시간) 미국 증시에서 전 거래일 대비 6.98% 상승한 167.48달러를 기록했다. 올해로 기간을 넓히면 주가는 7.67% 떨어져 나스닥지수 수익률(-29.6%)에 비해서는 선방했다. 고금리에 따른 수요 둔화로 대부분의 기술주가 고전하는 동안에도 하락폭이 작았다.팰로앨토네트웍스의 주가 급등을 이끈 건 시장 기대치를 뛰어넘은 호실적이다. 팰로앨토네트웍스는 회계연도 기준 1분기(7~9월) 실적 발표에서 매출액 15억6300만달러를 올렸다고 밝혔다. 전년 동기 대비 25.3% 늘어난 규모로 월가 예상치(15억4900만달러)를 상회했다. 일회성 비용을 제외한 주당순이익(EPS)은 0.83달러로 2개 분기 연속 흑자를 거두며 월가 예상치인 0.68달러를 웃돌았다.세부 지표를 보면 청구 금액이 17억5000만달러로 예상치인 16억9000만달러를 상회했다. 말 그대로 고객에게 청구한 금액이다. 확정 매출에 이연 매출을 더해 계산하는 항목으로 매출 선행지표 성격을 띤다. 향후 성장지표인 차세대 보안(NGS) 연간순환매출(ARR)도 전년 동기보다 66.9% 증가한 21억1000만달러를 기록해 컨센서스인 19억6000만달러를 넘어서며 좋은 흐름을 이어갔다. ARR는 매년 반복적으로 발생하는 매출을 의미한다.회사가 제시한 가이던스(전망치)도 긍정적이다. 팰로앨토네트웍스는 다음 분기 예상 매출액으로 16억3000만~16억6000만달러를 제시해 컨센서스인 16억5000만달러에 부합했다. EPS 전망치는 0.76~0.78달러로 월가 예상치인 0.71달러보다 높았다.팰로앨토네트웍스 호실적에 대해 시장은 세계 경기 악화 영향에도 기업들의 사이버 보안 지출은 줄지 않고 있다는 신호로 해석했다. 임지용 NH투자증권 연구원은 \"회사의 통합 보안 플랫폼인 '코어텍스(Coretex)' 부문이 전년 동기 대비 150%의 고성장세를 이어가고 있고 연방정부 기관과 대규모 장기 계약이 추가됐다\"며 \"클라우드 보안 사용량 증가와 네트워크 보안 사업의 시장점유율 확대도 지속됐다\"고 밝혔다.팰로앨토네트웍스에 대한 중장기적 전망도 긍정적이다. 디지털 전환 흐름에서 사이버 보안은 구조적 성장 산업이란 설명이다.대니얼 아이브스 웨드부시증권 연구원은 \"불확실한 경제 상황에도 기업들이 수년간 사이버 보안 지출을 늘리면서 팰로앨토네트웍스가 수혜를 보고 있다\"고 짚었다. 이어 그는 \"앞으로도 사이버 보안 업계의 강세는 지속될 것\"이라고 덧붙였다.미국 투자은행(IB) 레이먼드제임스의 애덤 틴들 연구원은 \"거시경제 불확실성에도 사어버 보안에 대한 수요가 우선순위에 있었다\"고 설명했다.러시아의 우크라이나 침공을 포함한 지정학적 위험 증가도 사이버 보안 시장이 확대되는 계기로 작용할 것으로 전망된다.",
        "ticker": [
            "078930",
            "005940"
        ]
    },
    {
        "title": "코스닥 블루칩 51곳",
        "date": "2022.11.21. 오후 5:21",
        "content": "다 모은 지수 나왔다글로벌 세그먼트 출범반도체·콘텐츠·바이오 등재무·성장성 우수기업 편입\n\n\n\n한국거래소가 코스닥 우량 기업 51곳으로 구성된 '코스닥 글로벌' 지수를 21일 내놨다.업종별로는 반도체 15곳(리노공업, 서울반도체, 원익IPS, 티씨케이 등), 서비스·콘텐츠 14곳(카카오게임즈, 펄어비스, CJ ENM, JYP엔터테인먼트 등), 의료·바이오 11곳(셀트리온헬스케어, 알테오젠, 에스티팜, 휴젤 등), 제조업 11곳(에코프로비엠, 엘앤에프, 에스에프에이, 천보 등)이 포함됐다. 바이오 외 종목은 시가총액 5000억원 이상 혹은 상위 7% 이내 종목을 대상으로 하며, 매출 3000억원 이상 또는 영업이익 300억원 이상 등이 조건이다. 바이오 기업은 시총 1조원 이상, 임상 1상 이상 후보물질을 2개 이상 보유하고 최근 10년 이내 개발 신약 허가 등 조건을 충족해야 한다.지수 산출 방식은 시총이 큰 종목일수록 지수 편입 비중이 높은 '시총 방식'이다.코스닥 글로벌 지수 종목들의 시총 합계는 약 78조원으로 코스닥 전체(336조원)의 23%가량이다. 이들 종목의 평균 시총(1조5000억원)도 지수 편입 기업을 제외한 나머지 기업들의 평균 시총(1700억원)의 9배에 달한다. 편입 기업의 평균 매출액은 7300억원 규모로, 코스닥 전체 평균(900억원)의 8배를 웃돌았다. 거래소에 따르면 코스닥 글로벌 지수의 최근 3년간 수익률은 44%로, 시장 전체인 8.5%를 큰 폭으로 웃돌았다. 거래소는 \"시장의 평가와 재무적 측면에서 우수한 종목들\"이라며 \"특정 업종에 편중되지 않고 소수 종목으로도 시장 전체를 잘 대표할 것으로 평가된다\"고 밝혔다. 거래소는 \"코스닥종합지수와 거의 유사한 흐름을 보이는 코스닥150지수와 비교해 차별화된 움직임을 나타낸다\"고 설명했다.이날 손병두 한국거래소 이사장은 출범 기념식에서 \"코스닥 시장을 대표하는 기업으로 인정받은 편입 기업에 축하의 말씀을 전한다\"며 \"연계 상품 개발, 해외 IR 등 적극적인 지원을 통해 코스닥 글로벌 편입 기업의 가치를 높이겠다\"고 말했다.",
        "ticker": [
            "001040",
            "001680",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[게시판] 삼성선물, 유럽 파생상품거래소와 수수료 할인 이벤트",
        "date": "2022.11.21. 오후 5:02",
        "content": "[삼성선물 제공. 재판매 및 DB 금지]    ▲ 삼성선물은 유럽 최대 규모 파생상품거래소 유렉스(EUREX)와 협업해 마이크로 지수 상품 2종에 대한 수수료 할인 이벤트를 실시한다고 21일 밝혔다. 법인·외국인을 제외한 삼성선물 해외선물 계좌 보유 고객은 오는 12월 30일까지 '마이크로 닥스'와 '마이크로 유로스톡스50'을 30계약까지 무료로 거래할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 21일)",
        "date": "2022.11.21. 오후 4:56",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 21일)",
        "date": "2022.11.21. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월 21일)",
        "date": "2022.11.21. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "제1회 한국기업거버넌스 대상에 故 유일한 박사 등 선정",
        "date": "2022.11.21. 오후 4:44",
        "content": "한국기업거버넌스대상 수상자[한국기업거버넌스대상 홈페이지 캡처]    (서울=연합뉴스) 채새롬 기자 = 기업 지배구조 개선을 모색하는 단체인 사단법인 한국기업거버넌스포럼과 행동주의 사모펀드 KCGI는 21일 여의도 콘래드호텔에서 제1회 한국기업거버넌스 대상 시상식을 열고 5개 부문 10명의 수상자를 선정했다.    이날 대상은 고(故) 유일한 유한양행 창업자(경제 부문·조욱제 유한양행 대표가 대리 수상), 황성택 트러스톤자산운용 대표(자본시장 부문), 김동환 삼프로tv 이사회 의장(언론 부문), 김우찬 고려대 경영대학 교수(학계 부문), 이용우 국회 정무위원회 위원(정치·법률 부문)이 받았다.     故 유일한 박사는 국내 최초의 모범적인 기업 거버넌스를 확립한 점이, 황성택 대표는 지속적이고 활발한 주주 활동을 펼친 점이, 김동한 의장은 삼프로tv에서 시청자에게 기업 거버넌스 문제를 쉽게 알려온 점이 높은 평가를 받았다.     또 김우찬 교수는 기업 거버넌스 문제에 관해 꾸준히 학술연구를 수행한 점이, 이용우 의원은 일반 주주를 위한 입법활동을 활발히 펼친 점이 수상으로 이어졌다.     혁신가상은 천준범 당근마켓 부사장, 이창환 얼라인파트너스자산운용 대표, 이대호 유튜브채널 와이스트릿 편집장, 정준혁 서울대 법학전문대학원 교수, 황현영 자본시장연구원 연구위원 등이 받았다.    대상 수상자에게는 2천만원의 상금과 상패가, 혁신가상 수상자에게는 1천만원의 상금과 상패가 각각 수여된다.    강성부 KCGI 대표는 \"기업 거버넌스 발전에 기여한 공로자들을 선정하고 널리 알림으로써 더 많은 사람이 기업 거버넌스 개선에 앞장설 수 있도록 격려하고, 결과적으로 코리아 디스카운트(한국 증시 저평가)가 해소되기를 바라는 마음으로 거버넌스대상을 제정했다\"고 말했다.     srchae@yna.co.kr",
        "ticker": [
            "001680",
            "000100"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (11/18)",
        "date": "2022.11.21. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/21 3시30분)",
        "date": "2022.11.21. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/21 3시30분)",
        "date": "2022.11.21. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "메리츠금융, 화재·증권 완전 자회사 편입…포괄적 주식 교환",
        "date": "2022.11.21. 오후 4:22",
        "content": "배당·자사주 매각 통해 '당기순익 50%' 주주에 환원 방침\n\n\n\n메리츠금융그룹[메리츠화재 제공]    (서울=연합뉴스) 심재훈 기자 = 메리츠금융지주가 메리츠화재와 메리츠증권을 자회사로 편입하는 포괄적 주식 교환을 21일 발표했다.    메리츠금융지주는 이번 결정으로 메리츠화재와 메리츠증권의 안정적인 수익성을 바탕으로 한 효율적인 자본 배분을 통해 그룹 전반의 재무 유연성을 발휘할 계획이다.    또 메리츠증권의 딜 소싱 능력과 메리츠화재의 장기 투자 구조를 결합해 계열사 간 시너지 효과도 극대화한다는 방침이다.     이에 따라 2023회계연도부터 통합될 메리츠금융지주는 배당 및 자사주 매입 소각을 포함해 연결기준 당기 순이익의 50%를 주주에게 돌려주는 것을 원칙으로 할 예정이다.    이는 메리츠금융지주와 메리츠화재, 메리츠증권의 최근 3년간 주주 환원율 평균을 넘어서는 수준으로, 이런 적극적인 주주 환원 정책을 3년 이상 지속할 계획이다.    메리츠금융지주는 \"금융시장의 변동성이 급격히 확대되고 미래 투자의 불확실성이 커짐에 따라 사업 환경 변화에 적극적으로 대응하고 안정적인 수익 창출을 위해 이같이 결정했다\"고 밝혔다.    president21@yna.co.kr",
        "ticker": [
            "138040"
        ]
    },
    {
        "title": "[마감 시황] 中 재봉쇄 우려·무역적자 소식에 코스피 1%하락…2410선 마감",
        "date": "2022.11.21. 오후 4:21",
        "content": "외국인 1625억 원 순매도···SK하이닉스 2.38%↓장 중 원·달러 환율 급등으로 외인 매물 출회中 제로코로나 불확실성으로 장 중 위안화 약세폭 확대금리 인상 우려에 달러 강세···美연준 매파 발언 등 영향음식료 업종↑···반도체·2차전지 대형주↓\n\n\n\n21일 코스피는 전장보다 24.98포인트(1.02%) 내린 2419.50로, 코스닥지수는 전장보다 13.35포인트(1.82%) 내린 718.57로 장을 마쳤다. 달러화 대비 원화 환율은 전 거래일 종가 대비 14.4원 오른 달러당 1354.7원에 마감했다. 연합뉴스[서울경제] 외국인의 대규모 매도 공세에 코스피 지수는 1% 넘게 하락하며 2410선까지 주저앉았다. 11월 무역 적자 소식에 더해 중국의 코로나19 재봉쇄 우려가 커지면서 투자심리가 위축된 것으로 풀이된다. 21일 코스피지수는 전 거래일보다 24.98포인트(1.02%) 내린 2419.50에 마감했다. 이날 코스피지수는 전날보다 1.57포인트(0.06%) 오른 2446.05에 출발했다.유가증권시장에서는 개인과 기관이 656억 원, 798억 원씩 순매수했다. 반면 외국인은 1625억 원 팔아치웠다. 코스피 시가총액 상위 10위 종목들은 삼성바이오로직스(207940)(0.68%)를 제외하고 모두 하락세로 마감했다. 삼성전자(005930)(-0.65%), LG에너지솔루션(373220)(-4.18%), SK하이닉스(000660)(-2.38%), LG화학(051910)(-3.12%), 삼성SDI(006400)(-1.00%), 삼성전자우(005935)(-1.32%), 현대차(005380)(-0.88%), NAVER(035420)(-1.62%), 기아(000270)(-1.21%)는 주가가 떨어졌다. 중국 코로나19 관련 사망자 발생 이슈로 중화권 증시 개장과 함께 코스피 지수도 점차 하락폭을 확대한 것으로 보인다. 11월 무역 적자 소식과 중국의 코로나19 정책 불확실성이 코스피지수를 끌어내린 것으로 분석된다. 김석환 미래에셋증권 연구원은 \"이달 20일까지 수출이 감소하면서 무역적자를 기록했다는 소식에 코스피와 코스닥은 하락 출발했다”며 “특히 장중 코로나19 재확산 우려에 따른 중국 증시 부진으로 투자심리가 위축돼 낙폭이 확대됐다”고 분석했다. 이경민 대신증권 연구원 역시 \"중국은 약 6개월 만에 코로나19 관련 사망자가 처음으로 나타났으며 베이징 인근 스자좡시에서는 일부 봉쇄조치가 내려졌다\"며 \"중국 제로코로나 불확실성으로 장 중 위안화 약세폭이 확대됐다\"고 분석했다.장 중 원·달러 환율이 급등한 것도 외국인들의 대규모 이탈에 영향을 미쳤다. 김석환 미래에셋증권 연구원은 \"원·달러 환율이 15원 가까이 급등하면서 외국인 매물이 출회됐다\"라며 \"음식료 업종은 상승한 반면 반도체, 2차전지 대형주는 하락했다\"라고 말했다. 금리 인상 우려가 여전한 가운데 미국 연방준비위원회(연준)가 통화 긴축을 시사하고 있는 점도 국내 증시에 부담으로 작용한 것으로 풀이된다. 서상영 연구원은 \"수잔 콜린스 보스턴 연은 총재가 12월 회의에서 75bp(1bp=0.01%포인트) 금리인상도 여전히 테이블 위에 있다고 밝히자 달러 강세를 보였다\"면서 \"여전히 이어진 연준 위원들의 매파적인(통화긴축 선호) 발언은 한국 증시에 부담\"이라고 설명했다.같은 시간 코스닥지수는 전날보다 13.35포인트(1.82%) 내린 718.57에 마감했다. 이날 코스닥지수는 전일 대비 1.08포인트(0.15%) 오른 733.00에 출발했다.코스닥 시장에서는 개인이 2437억 원 사들였다. 반면 외국인과 기관은 각각 670억 원, 1592억 원 순매도했다. 시가총액 상위 10개 종목들은 혼조세로 마감했다. 에코프로비엠(247540)(-3.57%), 셀트리온헬스케어(091990)(-1.67%), 엘앤에프(066970)(-3.14%), HLB(028300)(-2.21%), 카카오게임즈(293490)(-2.19%), 에코프로(086520)(-1.20%), 셀트리온제약(068760)(-3.91%), 천보(278280)(-1.86%)는 주가가 떨어졌다. 반면 펄어비스(263750)와 리노공업(058470)은 각각 0.12%, 1.85%씩 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "외국인 매도에 코스피 1% 하락 마감…환율은 1,350원대로 상승(종합)",
        "date": "2022.11.21. 오후 4:03",
        "content": "대형주 약세…SK하이닉스 시총 4위로 내려가\n\n\n\n오늘 증시는...(서울=연합뉴스) 한상균 기자 = 21일 코스피는 1.57p(0.06%) 오른 2,446.05로 시작했다. 코스닥은 1.08p(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1,342.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.21 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 21일 외국인 매도 영향으로 1% 넘게 하락해 2,410대로 내려갔다.    이날 코스피는 전장보다 24.98포인트(1.02%) 내린 2,419.50으로 장을 마쳤다.     지수는 전장보다 1.57포인트(0.06%) 오른 2,446.05로 출발했다가 하락 전환한 뒤 장중 하락 폭을 키워 한때 2,409.36까지 내려갔다.     유가증권시장에서 외국인이 1천621억원 어치를 홀로 순매도하며 지수에 하방 압력을 가했다. 기관은 798억원, 개인은 649억원 각각 매수 우위였다.     중국에서 코로나19 관련 사망자가 6개월 만에 나온 여파로 이날 중화권 증시의 주가가 하락한 점이 국내 증시에 부정적인 영향을 미쳤다.     베이징에서 19일 80대 감염자가 숨진 데 이어 이날 2명의 사망자가 추가로 보고되면서 베이징 방역 통제가 강화될 것이라는 관측이 나왔다.     이날 관세청이 발표한 이달 1∼20일 수출액(통관 기준 잠정치)이 331억6천만달러로 작년 같은 기간보다 16.7% 줄었다는 소식도 원화 약세 압력을 가중하며 증시에 부담을 줬다.    외환시장에서 원/달러 환율은 전 거래일보다 14.4원 오른 1,354.7원에 장을 마쳤다.     이경민 대신증권 연구원은 \"중국 코로나19 사망자 이슈로 중화권 증시 개장과 함께 코스피도 오늘 하락 폭을 확대했다\"며 \"원/달러 환율도 1,350원대로 급등해 외국인 수급에 비우호적인 여건이 형성됐다\"고 말했다.    시가총액 10위권에서는 삼성바이오로직스(0.68%)를 제외한 전 종목이 약세를 보였다.    삼성전자(-0.65%), LG에너지솔루션(-4.18%), SK하이닉스(-2.38%), LG화학(-3.13%), 삼성SDI(-1.00%) 등 반도체·2차전지 대표주가 모두 하락했고, 현대차(-0.88%), 네이버(-1.62%), 기아(-1.21%), 카카오(-2.43%) 등도 내렸다.    특히 SK하이닉스는 이날 기준 시가총액이 62조8천억원으로 줄어들면서 삼성바이오로직스(63조2천억원)에 시가총액 3위 자리를 내줬다.    업종별로는 경기 방어 업종으로서의 매력이 부각된 음식료품(0.43%), 보험(0.54%) 등이 상승한 반면 대부분 업종이 하락했다.    의료정밀(-5.52%), 섬유·의복(-2.85%), 건설업(-2.26%), 전기·전자(-1.68%), 화학(-1.47%), 증권(-1.45%), 제조업(-1.31%) 등이 1% 넘게 내렸다.     코스닥지수는 전장보다 13.35포인트(1.82%) 내린 718.57로 마감했다.    코스닥지수 역시 전 거래일보다 1.08포인트(0.15%) 오른 733.00에 개장했으나 하락 전환한 뒤 폭을 키웠다.    코스닥시장에서 기관이 1천591억원 어치, 외국인이 655억원 어치를 순매도했다. 개인은 2천436억원 어치를 순매수했다.    시총 10위권에서는 펄어비스(0.12%), 리노공업(1.85%)만 상승했다. 나머지 에코프로비엠(-3.57%), 셀트리온헬스케어(-1.67%), 엘앤에프(-3.14%), HLB(-2.21%), 카카오게임즈(-2.19%), 에코프로(-1.20%), 셀트리온제약(-3.91%), 천보(-1.86%) 등은 하락했다.    이날 하루 유가증권시장 거래대금은 6조9천808억원, 코스닥시장 거래대금은 5조2천434억원이었다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[포토]코스피 1% 하락…원·달러 환율 14원 급등",
        "date": "2022.11.21. 오후 3:58",
        "content": "[이데일리 이영훈 기자] 코스피는 전 거래일(2444.48)보다 24.98포인트(1.02%) 내린 2419.50에 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 코스피 지수가 표시되고 있다..코스닥은 전 거래일(731.92)보다 13.35포인트(1.82%) 하락한 718.57에 거래를 종료했으며 원·달러 환율은 전 거래일(1340.3원)보다 14.4원 오른 1354.7원에 장이 종료됐다."
    },
    {
        "title": "[포토]1퍼센트 떨어진 코스피",
        "date": "2022.11.21. 오후 3:58",
        "content": "[이데일리 이영훈 기자] 코스피는 전 거래일(2444.48)보다 24.98포인트(1.02%) 내린 2419.50에 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 코스피 지수가 표시되고 있다..코스닥은 전 거래일(731.92)보다 13.35포인트(1.82%) 하락한 718.57에 거래를 종료했으며 원·달러 환율은 전 거래일(1340.3원)보다 14.4원 오른 1354.7원에 장이 종료됐다."
    },
    {
        "title": "[포토]코스피·코스닥 떨어지고 환율 오르고…",
        "date": "2022.11.21. 오후 3:58",
        "content": "[이데일리 이영훈 기자] 코스피는 전 거래일(2444.48)보다 24.98포인트(1.02%) 내린 2419.50에 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 코스피 지수가 표시되고 있다..코스닥은 전 거래일(731.92)보다 13.35포인트(1.82%) 하락한 718.57에 거래를 종료했으며 원·달러 환율은 전 거래일(1340.3원)보다 14.4원 오른 1354.7원에 장이 종료됐다."
    },
    {
        "title": "[포토]코스피는 떨어지고 환율은 오르고…",
        "date": "2022.11.21. 오후 3:58",
        "content": "[이데일리 이영훈 기자] 코스피는 전 거래일(2444.48)보다 24.98포인트(1.02%) 내린 2419.50에 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 코스피 지수가 표시되고 있다..코스닥은 전 거래일(731.92)보다 13.35포인트(1.82%) 하락한 718.57에 거래를 종료했으며 원·달러 환율은 전 거래일(1340.3원)보다 14.4원 오른 1354.7원에 장이 종료됐다."
    },
    {
        "title": "[포토]1퍼센트 넘게 빠진 코스피",
        "date": "2022.11.21. 오후 3:58",
        "content": "[이데일리 이영훈 기자] 코스피는 전 거래일(2444.48)보다 24.98포인트(1.02%) 내린 2419.50에 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 코스피 지수가 표시되고 있다..코스닥은 전 거래일(731.92)보다 13.35포인트(1.82%) 하락한 718.57에 거래를 종료했으며 원·달러 환율은 전 거래일(1340.3원)보다 14.4원 오른 1354.7원에 장이 종료됐다."
    },
    {
        "title": "[코스피 마감]외국인 매도에 1%↓…하이닉스 시총 4위로",
        "date": "2022.11.21. 오후 3:57",
        "content": "외국인 1621억원 '팔자' vs 개인 652억 '사자'의료정밀 5% 급락…건설·섬유의복 2%대↓SK하이닉스 2% 하락하며 삼바에 3위 내줘[이데일리 김보겸 기자] 코스피가 수출 감소에 따른 글로벌 경기 둔화에 휩싸이며 하락 마감했다. 21일 마켓포인트에 따르면 코스피는 전거래일 대비 23.98포인트(1.02%) 하락한 2419.50으로 마감했다. 2440선에서 상승 출발한 코스피는 장이 열자마자 하락 전환하다 오후 들어 낙폭을 키우며 결국 2420선 밑으로 떨어졌다. 장 중 2410선 밑까지 내려가기도 했다. \n\n\n\n간밤 뉴욕증시는 소폭 상승 마감했다. 18일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.59% 상승한 3만3745.69에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.48% 오른 3945.34에 마감했다. 기술주 위주의 나스닥 지수는 0.01% 소폭 오른 1만1146.06을 기록했다. 뉴욕 3대 증시는 3거래일만에 상승 마감했다. 중국에서 코로나 확산이 진행되면서 외국인 현물 및 선물 순매도 여파로 코스피가 하락한 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “특히 위안화가 달러 대비 약세를 확대하면서 달러·원 환율이 14원 넘게 상승하는 등 원화 약세 요인이 영향을 줬다”며 “20일까지 수출이 전년 대비 16.7%나 급감하는 등 수출 부진도 원화 약세 및 외국인 매물 출회 요인으로 작용했다”고 분석했다. 수급별로는 외국인이 1621억원 순매도하며 지수 하락을 견인했다. 개인과 기관이 각각 652억원, 796억원 순매수했지만 지수 하락을 막는 데 역부족이었다. 기관 중에서는 금융투자가 2799억원 매수 우위였고 사모펀드가 1225억원 매도 우위였다. 프로그램별로는 차익과 비차익을 합쳐 602억원 매수 우위를 기록했다.업종별로는 대부분 하락했다. 의료정밀이 5.52% 하락했으며 건설업, 섬유의복이 2%대 떨어졌다. 화학, 전기전자, 증권, 제조업 등이 1% 넘게 밀렸다. 반면 음식료품과 유통업, 보험 등은 1% 미만 소폭 올랐다. 시가총액 상위주도 하락하는 종목이 우위였다. 삼성전자(005930)는 0.65% 떨어진 6만1400원에 마감했다. LG에너지솔루션(373220)은 4.18% 떨어진 57만3000원에 장을 마쳤다. SK하이닉스(000660)는 반도체 업황 부진 우려에 2.38% 떨어지면서 삼성바이오로직스(207940)에 시가총액 3위를 내줬다.LG화학(051910)도 3% 넘게 떨어졌으며 카카오(035720)도 2% 넘는 낙폭을 보였다. 종목별로는 삼성물산(028260)이 빈 살만 사우디아라비아 왕세자 방한에 따른 협력 기대감을 소화하며 0.82% 상승 마감했다. 이날 거래량은 5억333만주, 거래대금은 6조9357억원으로 집계됐다. 1개 종목이 상한가를 기록했으며 207개 종목이 상승했다. 661개 종목이 하락했으며 하한가를 기록한 종목은 없었다. 63개 종목이 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "028260",
            "207940",
            "005930",
            "088790",
            "035720"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 환율 급등에 외인 이탈...1.02% 하락 마감",
        "date": "2022.11.21. 오후 3:55",
        "content": "21일 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인의 순매도 전환에 하락 마감했다.   21일 코스피는 전 거래일 대비 24.98p(1.02%) 내린 2419.50에 거래를 마쳤다.   이날 코스피는 전날보다 1.57p(0.06%) 오른 2446.05에 출발했지만 11월 1~20일 수출이 16.7% 감소했고 무역적자가 44억달러를 기록했다는 소식에 하락 전환했다.   외국인은 유가증권시장에서 1621억원어치를 팔았다. 개인과 기관은 각각 650억원, 797억원어치를 사들였다. 코로나19 재확산 우려에 따른 중국 증시 부진으로 투자심리가 위축되며 낙폭이 확대됐다.   시가총액 상위기업은 대체로 하락 마감했다. 삼성전자는 전 거래일 대비 0.65% 하락한 6만1400원에 거래됐다. LG에너지솔루션(-4.18%), SK하이닉스(-2.38%) 등도 약세다.   반면 삼성바이오로직스(0.68%)는 소폭 상승했다.   업종별로 보면 의료정밀(-5.52%), 섬유의복(-2.86%), 건설업(-2.26%) 등이 내림세다. 보험(0.54%), 음식료업(0.43%) 등은 소폭 상승했다.   김석환 미래에셋증권 연구원은 \"원·달러 환율이 15원 가까이 급등하면서 외국인 매물이 출회됐다\"라며 \"음식료 업종은 상승한 반면 반도체, 2차전지 대형주는 하락했다\"라고 말했다.   코스닥 지수는 전 거래일 대비 13.35p(1.82%) 하락한 718.57에 거래됐다. 외국인과 기관이 각각 655억원, 1592억원어치를 팔았고 개인은 2437억원 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930"
        ]
    },
    {
        "title": "中코로나19 재확산 우려…외국인 순매도에 코스피 1%↓",
        "date": "2022.11.21. 오후 3:53",
        "content": "중국 내 코로나19 재확산 우려로 코스피와 코스닥지수가 하락 마감했다.21일 코스피는 전 거래일 대비 1.02%(24.98포인트) 하락한 2419.50으로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.06% 상승 출발했지만 하락 전환한 이후 장중 하락 폭을 키워나갔다.원화 약세 압력이 확대되면서 이날 증시는 가파른 하락세를 보였다. 외국인 수급에 부정적이었던 셈이다. 투자자 동향을 보면 외국인의 순매도 규모가 컸는데, 외국인은 홀로 1620억원어치 주식을 팔았으며 개인과 기관은 각각 652억원, 795억원어치 주식을 샀다.원화 약세의 주요 요인으로는 중국의 제로코로나 불확실성과 부진한 국내 수출 지표를 꼽을 수 있다. 이경민 대신증권 연구원은 “중국 코로나19 관련 사망자 발생 이슈로 중화권 증시 개장과 함께 코스피는 하락 폭을 점차 확대했다”며 “중국은 약 6개월 만에 코로나19 관련 사망자가 처음 나타났으며 베이징 인근 스자좡시에서는 일부 봉쇄 조치가 내려졌다”고 말했다. 지난 20일까지 집계된 11월 국내 수출 지표가 전년 대비 16.7% 줄어든 것으로 나타나면서 원·달러 환율은 1350원까지 상승했다.업종별로 보면 중국 내 코로나19 확산 우려가 커지면서 중국 관련 소비 주들이 가파른 하락세를 보였다. LG생활건강은 4.37% 내렸고 아모레퍼시픽(-2.53%)와 의류 관련 기업인 F&F(-5.03%)도 내렸다. 시가총액 상위종목을 보면 삼성전자(-0.65%), LG에너지솔루션(-4.18%), SK하이닉스(-2.38%), LG화학(-3.12%), 삼성SDI(-1.00%), 현대차(-0.08%), NAVER(-1.62%), 기아(-1.21%)는 하락했고 삼성바이오로직스(0.68%)로 홀로 상승했다.이날 코스닥지수는 전 거래일 대비 1.82%(13.35포인트) 내린 718.57을 가리키고 있다. 오전보다 하락 폭이 더 가팔라진 모습이다. 코스닥시장에선 외국인과 기관이 각각 669억원, 1588억원어치 주식을 팔아치웠고 개인은 홀로 2433억원어치 주식을 샀다.시가총액 상위종목을 보면 에코프로비엠(-3.57%), 셀트리온헬스케어(-1.67%), 엘앤에프(-3.14%), HLB(-2.21%), 카카오게임즈(-2.19%), 에코프로(-1.20%), 셀트리온제약(-3.91%), 천보(-1.86%)은 하락했고 펄어비스(0.12%), 리노공업(1.85%)은 상승했다.",
        "ticker": [
            "383220",
            "003550",
            "051900",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "090430",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 中코로나 불확실성에 1%대 하락…2차전지株 ↓",
        "date": "2022.11.21. 오후 3:46",
        "content": "21일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스코스피가 1% 넘게 하락했다. 중국의 코로나19 확산 여파에 위안화가 약세를 보이면서 원화 약세를 자극, 외국인의 이탈이 강해지면서다. 코스닥도 2% 가까이 내렸다. 21일 코스피는 전거래일 대비 24.98포인트(1.02%) 내린 2419.50에 거래를 마쳤다. 이날 지수는 이달 10일(2402.23) 이후 7거래일 만에 가장 낮은 수준을 나타냈다. 앞서 상승으로 개장한 지수는 하락 전환한 뒤 외국인의 매도세에 내림폭을 키웠다. 이날 유가증권 시장에서 개인과 기관은 각각 652억원, 796억원 사들인 반면 외국인 홀로 1620억원어치 팔아치웠다. 이날 외국인의 '팔자'세가 강해진 건 위안화가 달러 대비 약세폭을 확대하자 원화가 약세 압력을 받았기 때문이다. 11월 들어 수출이 전년 동기 대비 16.7% 감소했고, 무역적자가 44억원을 기록했다는 소식도 원화 약세 요인으로 작용했다. 이날 원·달러 환율은 전장 대비 14.4원 오른 1354.7원에 마감했다. 통상 원화는 위안화에 동조하는 양상을 보인다. 이날 위안화를 비롯해 중화권 증시는 전반적으로 급락했다. 중국 내 코로나19 확산세가 심상치 않자 중국이 '제로코로나' 조치를 다시 강화할 것이란 우려에 투자심리가 위축됐다. 중국에선 6개월 만에 코로나19로 사망한 사람이 발생했다. 하루 확진자 수는 3만명에 육박했다. 이경민 대신증권 연구원은 \"중국의 제로코로나 불확실성으로 장중 위안화 약세폭이 확대됐다\"며 \"한국의 11월 1~20일 수출(전년대비 16.7% 감소) 부진 또한 원화 약세 압력을 자극해 원·달러 환율이 급등, 외국인 수급에 비우호적인 여건이 형성됐다\"고 설명했다. 시가총액 상위 10개주는 반도체와 2차전지 관련주 중심으로 크게 내렸다. LG에너지솔루션(-4.18%)과 LG화학(-3.12%)은 각각 4%, 3% 넘게 하락했고, SK하이닉스(-2.38%)는 이날 2%대 약세를 보여 시가총액 순위 4위로 밀려났다. 시총 상위 10개 종목 중에선 삼성바이오로직스(0.68%)만 올랐다. 롯데케미칼은 1조원 규모의 유상증자 소식에도 4.19% 강세를 보였다.  이날 코스닥 지수는 전거래일보다 13.35포인트(1.82%) 하락한 718.57에 장을 끝냈다. 개인 홀로 2433억원 순매수했고, 외국인과 기관은 각각 670억원, 1589억원 순매도했다. 시총 상위 10개주는 에코프로비엠(-3.57%), 엘앤에프(-3.14%) 등 2차전지주를 비롯해 대부분 종목에 파란불이 켜졌다. 펄어비스(0.12%)와 리노공업(1.85%)만 상승했다. 지난 주말 뉴욕증시는 미 중앙은행(Fed) 위원들의 매파 발언 영향이 이어졌지만 최근 하락에 따른 경기 방어주 중심의 매수세가 유입되며 소폭 상승했다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 199.37포인트(0.59%) 오른 33,745.69로, 스탠더드앤드푸어스(S&P)500지수는 전날보다 18.78포인트(0.48%) 상승한 3,965.34로, 나스닥지수는 1.11포인트(0.01%) 오른 11,146.06으로 각각 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "011170",
            "207940",
            "066970"
        ]
    },
    {
        "title": "[특징주] 교촌에프앤비, 월드컵 '치맥 특수'에 급등뒤 보합 마감(종합)",
        "date": "2022.11.21. 오후 3:45",
        "content": "교촌 치킨[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 카타르 월드컵 기간 특수를 누릴 종목으로 꼽히는 '치맥' 관련 주식이 21일 상승 출발 뒤 보합권에서 마감했다.    이날 유가증권시장에서 교촌에프앤비는 전 거래일 종가보다 0.39% 하락한 1만2천850원에 거래를 마쳤다. 이날 시초가는 전 거래일 대비 5.04% 상승한 가격에 형성돼 장 중 한때 5.43% 오른 1만3천600원에 거래되기도 했다.    주류업체 하이트진로는 전 거래일 대비 0.56% 상승한 2만6천800원에 종가를 형성했다. 장 중 2.44%까지 오르기도 했다.    반면 코스닥 종목인 제주맥주는 19.89% 급등한 2천170원에 거래를 마쳤다.    전 세계 축구인들의 축제인 2022 국제축구연맹(FIFA) 카타르 월드컵은 20일(현지시간) 카타르 알코르의 알바이트 스타디움에서 개막했다.    파울루 벤투 감독이 이끄는 한국 축구대표팀은 한국 시각으로 24일 오후 10시 도하 에듀케이션 시티 스타디움에서 우루과이와 첫 조별리그 경기를 치른다.    norae@yna.co.kr",
        "ticker": [
            "339770",
            "000080"
        ]
    },
    {
        "title": "[특징주] SK하이닉스, 2%대 약세에 시총 4위로 한계단 하락",
        "date": "2022.11.21. 오후 3:44",
        "content": "SK하이닉스[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = SK하이닉스가 21일 2% 이상 하락하면서 시가총액 3위 자리에서 밀려났다.    이날 유가증권시장에서 SK하이닉스는 전 거래일 대비 2.38% 내린 8만6천300원에 거래를 마쳤다.    지난 18일 종가 기준 64조4천억원 수준이었던 SK하이닉스의 시총은 이날 62조8천억원으로 감소했다.    이로써 SK하이닉스는 유가증권시장 시총 3위에서 4위로 한 계단 하락했다.    시총 3위 자리는 이날 0.68% 상승 마감한 삼성바이오로직스가 차지했다.    이날 종가 기준 삼성바이오로직스의 시총은 63조2천억원 수준을 기록했다.    앞서 지난달 26일 SK하이닉스는 올해 3분기 연결기준 영업이익이 지난해 같은 기간보다 60.3% 줄었다고 공시했다.    실적 충격의 영향으로 같은 달 27일과 28일 SK하이닉스 주가는 각각 4.15%, 7.33% 하락했다.    더불어 최근 반도체 업황 둔화에 대한 우려까지 겹치면서 주가는 부진한 모습을 보이고 있다.    이날 하이투자증권은 SK하이닉스의 목표주가를 기존 13만원에서 12만5천원으로 하향 조정했다.    송명섭 하이투자증권 연구원은 \"메모리 반도체 수요 급락과 원/달러 환율 하락에 따라 SK하이닉스의 올해 4분기와 2023년(회계연도) 영업이익 전망치는 각각 7천101억원 영업손실, 2조원 영업손실로 적자 전환할 것\"이라며 \"분기 실적은 내년 2분기까지 하락세가 이어질 전망\"이라고 분석했다.    ydhong@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "207940"
        ]
    },
    {
        "title": "[코스닥 마감]2% 가까이 하락해 710선…2차전지株↓",
        "date": "2022.11.21. 오후 3:40",
        "content": "개인·기관 동반 ‘사자’…4거래일째 하락에코프로비엠·엘앤에프·셀트리온제약 3%대,↓통신서비스 3%대, 전기전자·제약도 2%대↓[이데일리 이은정 기자] 코스닥 지수가 2% 가까이 하락 마감했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 13.35포인트(1.82%) 하락한 718.57에 거래를 마쳤다. 4거래일 연속 하락세다. 김석환 미래에셋증권 연구원은 “이달 20일까지 수출 감소세에 무역적자 44억달러를 기록했고, 장중 코로나19 재확산 우려에 따른 중국 증시 부진으로 투자심리가 위축되며 낙폭이 확대됐다”며 “반도체, 2차전지 등 관련주의 하락세가 두드러졌다”고 말했다. 이날 외국인은 1621억원 팔아치웠고 기관은 796억원, 개인은 652억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 633억원 매도 우위를 보였다.업종별로는 하락 우위였다. 통신서비스는 3%대, 일반전기전자, 제약, 통신방송서비스, 소프트웨어, 기계·장비, 정보기기, 화학은 2%대 내렸고, 비금속, 제조, IT부품, 디지털컨텐츠, IT H/W, 유통, 금융, 음식료담배, 인터넷, 조이목재, 섬유의류, 의료정밀기기는 1%대 내렸다. 건설, 금속, 오락문화는 1% 미만 하락했다. 기타제조는 3%대, 통신장비는 1%대, 운송은 1% 미만 상승했다. 시가총액 상위주들은 대체로 하락했다. 에코프로비엠(247540), 엘앤에프(066970) 등 2차전지주는 3%대 하락했다. 셀트리온제약(068760)은 3%대, 알테오젠(196170)은 5%대 내렸다. HLB(028300), 카카오게임즈(293490)는 2%대 내렸고, 에코프로(086520), 천보(278280)는 1%대 하락했다. 리노공업(058470), 에스엠(041510)은 1%대, 펄어비스(263750)는 1% 미만 상승했다. 최윤아 신한투자증권 연구원은 “국내 증시는 중국 코로나19 재확산세와 중국 대출우대금리(LPR) 동결로 투자심리가 악화됐고, 한국 20일 누계 수출입 지표 부진도 부정적으로 작용하고 있다”며 “외국인 현선물 동반 수급 이탈이 가속화되는 가운데 코스닥은 미국 빅테크 영향에 반도체, 2차전지와 IT부품 등이 약세를 보였다”고 말했다.이날 코스닥 거래량은 9억6432만주, 거래대금은 5조2103억원이었다. 상한가 종목 4개 포함 257개 종목이 올랐고, 하한가 종목 없이 1227개 종목이 하락했다. 63개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "088790",
            "035720"
        ]
    },
    {
        "title": "[특징주] 1조원대 유상증자에도 롯데케미칼 4%대 급등(종합)",
        "date": "2022.11.21. 오후 3:37",
        "content": "롯데케미칼[롯데케미칼 제공]    (서울=연합뉴스) 송은경 기자 = 롯데케미칼이 1조1천억원 규모의 유상증자 추진에도 21일 주가가 급등했다.    이날 개장 직후 유가증권시장에서 롯데케미칼은 전 거래일 종가보다 3.89% 급락한 16만500원에 거래됐다가 등락을 반복한 뒤 오후 들어 17만원대에 안착했다.    이후 외국인과 기관투자자의 매수세에 힘입어 전 거래일 대비 4.19% 상승한 17만4천원에 거래를 마쳤다.    개장 직후 롯데케미칼의 약세는 직전 거래일인 이달 18일 장 마감 뒤 공시한 유상증자의 영향 때문으로 보인다. 대규모 유상증자는 지분가치 희석 효과 때문에 주가 하락 재료로 작용하는 경우가 많다.    롯데케미칼은 주당 13만원(예정발행가)에 신주 850만주(보통주)를 발행해 총 1조1천50억원 규모의 주주배정 방식 유상증자를 추진 중이다.    5천억원은 운영자금으로, 6천60억원은 일진머티리얼즈 인수 대금으로 사용될 예정이다.    일부 증권사는 계열사인 롯데건설에 대한 자금지원으로 롯데케미칼의 재정 부담이 생겼다며 목표주가를 낮췄다.    다만 이날 오전 유상증자 컨퍼런스콜에서 롯데케미칼 측은 자사가 5천억원 이상을 수혈한 롯데건설의 자금난이 어느 정도 해소됐으며, 일진머티리얼즈 인수에 필요한 나머지 1조7천억원은 외부에서 차입을 진행 중이라고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "011170"
        ]
    },
    {
        "title": "코스피 1% 하락 마감…2,410대로 내려가",
        "date": "2022.11.21. 오후 3:34",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 21일 코스피는 1.57p(0.06%) 오른 2,446.05로 시작했다. 코스닥은 1.08p(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1,342.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.21 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 21일 1% 넘게 하락해 2,410대로 내려갔다.    이날 코스피는 전장보다 24.98포인트(1.02%) 내린 2,419.50으로 장을 마쳤다.     지수는 전장보다 1.57포인트(0.06%) 오른 2,446.05로 출발해 하락 전환한 뒤 장중 하락 폭을 키워 한때 2,409.36까지 내려갔다.     코스닥지수는 전장보다 13.35포인트(1.82%) 내린 718.57로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "추경호 \"민주당의 '거래세 0.15%' 금투세 절충안, 진정성 우려\"",
        "date": "2022.11.21. 오후 3:31",
        "content": "\"세수 감소 우려하더니…1조원 넘는 세수 감소 제안 합당하냐\"\"가급적 정부안대로 국회에서 처리되도록 협조 구할 것\"\n\n\n\n인사말하는 추경호 경제부총리(서울=연합뉴스) 김인철 기자 = 추경호 경제부총리 겸 기획재정부 장관이 21일 서울 동대문구 글로벌지식협력단지에서 열린 경제개발 5개년 계획 60주년 기념 간담회에서 인사말을 하고 있다. 2022.11.21 yatoya@yna.co.kr(세종·서울=연합뉴스) 김다혜 오주현 기자 = 추경호 부총리 겸 기획재정부 장관은 21일 더불어민주당이 증권거래세를 0.15%로 낮추면 금융투자소득세 시행을 2년 유예할 수 있다고 제안한 데 대해 \"진정성 있는 제안인지 우려스럽다\"고 말했다.    추 부총리는 이날 서울 동대문구 글로벌지식협력단지에서 열린 '경제개발 5개년 계획 60주년 기념 간담회'에 참석한 뒤 기자들과 만나 민주당이 제시한 금투세 절충안을 받아들일 수 없다는 기존 입장을 재확인하며 이렇게 밝혔다.    추 부총리는 \"갑자기 거래세를 0.15%까지 낮추자는 안이 대안처럼 제시됐는데, 정부는 여러 대내외 경제 상황 변화와 주식시장의 불안정·취약성 때문에 금투세 2년 유예를 제안했고 증권거래세를 0.23%에서 0.20%로 낮추는 안까지 발표했다\"고 강조했다.    이어 \"(야당이) 더 나아가 0.15%까지 낮추자고 하는 것은 과연 금투세 유예에 전향적으로 진정성 있게 동의하면서 제시하는 것인지 우려스럽다\"고 말했다.    추 부총리는 또 \"(민주당이) 늘 정부의 세제 개편안에 대해 세수 감소가 우려된다고 비판해왔는데 갑자기 (추가적인) 세수 감소가 1조원 이상 되는 방안을 제시하는 것이 과연 합당한가에 대해서도 의문을 갖고 있다\"고 날을 세웠다.    그러면서 \"야당에서도 전향적으로 경제 상황이 어려운 부분을 감안해 전향적으로 정부가 제시한 금투세 시행 2년 유예·거래세 인하 방안을 검토하고 함께해주시면 좋겠다\"고 말했다.    앞서 민주당은 정부가 증권거래세를 정부안인 0.20%보다 낮은 0.15%로 낮추고 대주주 기준 상향 계획을 철회하면 금투세 시행을 2년 유예하는 데 동의하겠다고 밝혔다.    그러나 정부는 증권거래세를 0.15%로 낮추는 것은 금투세 시행에 연동된 것이므로 금투세 시행을 유예하면서 증권거래세를 그 정도로 대폭 낮출 이유가 없다는 입장이다.    증권거래세를 0.15%로 낮추면 0.20%로 낮출 때보다 세금 수입이 1조1천억원 줄어든다는 점도 정부가 증권거래세 인하 폭 확대에 반대하는 이유다.     증권거래세를 현행 0.23%에서 0.20%로 인하하면 세수가 8천억원 줄지만 0.15%로 낮추면 감소 규모가 1조9천억원으로 불어난다.    추 부총리는 \"내년은 올해보다 더 어려울 것이란 전망이 지배적이고 저도 같은 생각\"이라며 \"적극적으로 정부 입장을 설명해 드리면서 이해를 구하고 (예산·세제에 관한)정부안이 가급적 원안대로 국회에서 처리되도록 협조를 구하겠다\"고 말했다.    그는 구체적인 내년 경제 전망에 대해서는 \"12월 하순에 내년도 정책 방향을 마련하면서 지표 전망치를 말씀드리겠다\"고 말했다.    moment@yna.co.kr, viva5@yna.co.kr"
    },
    {
        "title": "[NH선물/국제상품시황] 中 봉쇄 우려에 WTI 9.98% 하락…80달러 마감",
        "date": "2022.11.21. 오후 3:15",
        "content": "옥수수 1.06%↑·소맥 1.59%↓·대두 1.5%↓달러 강세에 금 가격 0.81% 하락에너지 수요 감소·中코로나19 확대 우려에WTI 9.98% 하락···LME전기동 4.9% 하락\n\n\n\n[서울경제] 미국 시카고상품거래소(CBOT)에서 거래되는 옥수수 3월물은 부셸당 7센트(1.06%) 상승한 670센트, 소맥 3월물은 부셸당 13.25센트(-1.59%) 하락한 822센트, 대두 1월물은 부셸당 21.75센트(-1.5%) 하락한 1428.25센트에 각각 마감했다. 옥수수는 유가 급락 및 달러 강세로 하락세를 보였으나 폴란드 미사일 사건과 미국 수출 데이터 호조로 상승 전환했다. 대두는 부진한 중국행 수출실적과 수요 우려 요인이 가격에 악재로 작용했다. 소맥은 3거래일 연속 약세를 기록했다. 프랑스산 소맥의 중국 추가 수출 가능성과 유럽 북부 지역에서 미국 소맥 수출 전망이 제기된 가운데 미국 소맥의 경쟁력 약화 우려가 커지면서 가격이 하락한 것으로 보인다.뉴욕상품거래소에서 금 2월물은 온스당 14.5달러(-0.81%) 하락한 1769달러에 마감했다. 이번주 금 가격은 연준의 긴축 속도 조절 기대감으로 석 달 만에 최고치를 기록했으나 지정학적 불안 요소와 달러 강세에 상승분을 반납했다. 달러화 지수는 다시 107선으로 올랐고 연준 인사들은 매파적 스탠스를 유지했다. 앞서 제임스 불러드 세인트루이스 연은 총재가 최종금리를 5%~5.25%이 적정 수준이라 언급했던 것이 화두가 됐다. 수전 콜린스 보스턴 연은 총재는 오는 12월 FOMC(연방공개시장위원회)에서 75bp 금리 인상도 가능성이 있다고 언급했다. 금 가격에 비우호적인 채권 금리는 3.81% 수준을 기록했다. 귀금속 시장 전문가들은 기술적으로도 금 가격의 상승세가 수그러들었다고 진단해 최근 급속도로 상승한 가격의 단기 조정이 있을 수 있다고 내다봤다. 일부 분석가들은 가격이 온스당 1750달러 아래로 떨어질 경우 추가로 하락할 수 있다고 전망했다.서부 텍사스산 중질유(WTI) 12월물은 배럴당 8.88달러(-9.98%) 하락한 80.08달러에 마감했다. 국제유가는 국제에너지기구(IEA)가 향후 원유 공급이 줄어들 것이라 경고하며 상승했지만 미중을 비롯한 글로벌 경제둔화와 에너지 수요 감소에 대한 우려로 크게 하락했다. 한때 장중 배럴당 70달러까지 내려가기도 했다. IEA가 보고서에서 서방의 대러시아 원유 수출 제재로 러시아 원유 수출이 하루 100만 배럴 이상 줄어들 것으로 전망하면서 유가는 상승세로 전환했다. 하지만 미 연준의 금리 인상 기조와 중국 코로나19 확대 우려로 상승분을 모두 반납했다. 보스턴 연은 수전 콜린스 총재는 18일 대폭적인 금리인상에 적극적인 자세를 보였고 중국에선 코로나19 확대로 경제활동의 정상화가 늦어진다는 우려가 커지고 있다. 다만 12월 5일부터 EU가 러시아산 원유 수입을 금지함에 따라 매도세에 제동을 걸 것으로 보인다.LME 전기동 3개월물 가격은 톤당 416.5달러(-4.9%) 하락한 8076달러에 마감했다. 비철가격은 14일 인플레이션 고점 기대에 상승했지만 달러 강세 및 연준의 금리 인상 우려에 다시 하락했다. 호가 층이 얇은 니켈은 한때 15% 인상했다가 17일 9% 하락하며 가장 큰 변동성을 보였다. 전기동 현물 3개월물 스프레드는 최근 27.5달러 콘탱소 수준으로 불과 2~3주 전 프리미엄이었던 수준에서 크게 전환했다. 중국의 코로나19 확진자가 증가하며 성장 둔화 및 수요 우려가 상승세를 중단시켰고 지속되는 연준 악재가 가격을 끌어내렸다. 비철의 큰 반등은 해당 우려가 해소되기 전까지는 힘들 것으로 예상된다."
    },
    {
        "title": "롯데케미칼 1조원대 유상증자, 그룹 전반 재무부담 가중(종합)",
        "date": "2022.11.21. 오후 3:06",
        "content": "'자금난' 롯데건설에 계열사 지원 잇따라…신평사, 롯데지주 등 장기전망 '부정적'\n\n\n\n롯데케미칼[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 롯데케미칼의 대규모 유상증자 추진으로 그룹 전반의 재무 부담이 가중되고 있다는 분석이 나오고 있다.    최근 롯데건설에 대한 그룹 계열사들의 자금 지원이 잇따른 데다가 일진머티리얼즈 인수로 롯데케미칼에 '목돈'이 필요해지면서 재무 부담이 그룹 전반으로 확대되는 모양새다.    21일 금융투자업계에 따르면 롯데케미칼은 지난 18일 공시를 통해 주당 13만원(예정발행가)에 신주 850만주(보통주)를 발행해 총 1조1천50억원 규모의 주주배정 방식 유상증자를 추진한다고 밝혔다.    5천억원은 운영자금으로, 6천60억원은 일진머티리얼즈 인수 대금으로 사용될 예정이다.    통상 유상증자는 주식 수 증가에 따라 기존 주주들의 주식 가치가 희석되기 때문에 시장에서 악재로 작용하는 경우가 대부분이다.    기업이 주가 하락이나 주주들의 반발을 무릅쓰고 대규모의 유상증자를 단행한다는 것은 그만큼 기업의 자금 사정이 좋지 않다는 신호로 해석된다.    이번 증자로 인한 지분 희석 비율은 25% 수준이며, 증권가에선 \"부담스럽다\"는 평가가 나오고 있다.    분기보고서에 따르면 롯데케미칼의 최대주주는 롯데지주로 이달 14일 기준 지분율은 25.59%에 달한다. 롯데물산(20.00%), 일본 롯데홀딩스(9.30%), 롯데문화재단(0.03%)과 계열사 임원 등 특수관계인 지분은 총 54.9%다.    롯데케미칼의 '조 단위' 유상증자로 인한 손해는 그룹 계열사들이 떠안아야 하는 만큼, 부담이 전이될 수 있는 구조인 셈이다.    앞서 롯데케미칼은 자회사 롯데건설에 약 6천억원 지원을 결정하기도 했다. 롯데건설의 자금운용 안정성 확보를 위해 내년 1월까지 5천억원을 대여해주고, 총 2천억원 규모의 롯데건설 유상증자에도 참여해 876억원을 출자한다.    증권가에서는 인수 대금 마련과 계열사 지원으로 롯데케미칼의 재무 부담이 가중되고 있다는 시각이 우세하다.    한승재 DB금융투자 연구원은 \"이번 증자가 성공해도 여전히 일진머티리얼즈 인수 대금은 부족한 상황\"이라며 \"회사의 증자 이외의 조달 능력을 믿을 수밖에 없다\"고 했다.    전유진 하이투자증권 연구원 역시 \"이번 유상증자 목적은 일진머티리얼즈 인수를 통한 신규사업 확대 및 중장기 성장동력 확보 측면보다는 본업에서의 이익 창출력 악화와 대규모 인수합병 및 계열사 자금지원 등으로 재정부담이 높아짐에 따른 불가피한 결정으로 보는 것이 더욱 타당하다\"고 분석했다.    이달 들어 롯데건설 지원에 나서는 그룹 계열사들이 늘어나고 있다는 점도 이러한 해석을 뒷받침하는 요인이다.    롯데건설은 롯데정밀화학에서 3천억원을 내년 2월 8일까지 3개월간 차입하고, 롯데홈쇼핑에서는 1천억원을 내년 2월 9일까지 차입하기로 했다.    롯데물산은 롯데건설이 하나은행에서 2천억원, 한국스탠다드차타드은행에서 1천500억원 등 총 3천500억원을 차입하는 데 자금보충약정을 맺었다.    채무자인 롯데건설이 상환 능력이 부족해 대출을 갚지 못하는 경우 자금보충 의무자인 롯데물산이 롯데건설에 부족한 자금을 빌려주거나 출자해 보충해주기로 한 것이다.    최근 신용평가사들은 대규모 자금 조달로 롯데 계열사 전반의 신용 우려가 제기된다며 계열사 상당수의 장기 신용등급 전망을 '부정적(Negative)'으로 조정했다.    나이스신용평가는 지난 16일 보고서를 내고 \"롯데지주의 핵심 자회사인 롯데케미칼의 신용도가 하락할 경우 롯데지주의 계열통합 신용도에 부정적인 영향을 미칠 수 있다\"며 \"롯데케미칼의 일진머티리얼즈 인수, 롯데바이오로직스의 추가 유상증자 진행 등으로 롯데지주 자체의 재무 부담이 증가할 것으로 예상된다\"고 지적했다.    한편 롯데케미칼은 롯데건설의 자금난이 어느 정도 해소됐다고 이날 유상증자 컨퍼런스콜에서 밝혔다.    롯데케미칼 측은 \"롯데건설 리스크가 상당한 수준으로 해소되었다고 판단한다\"며 일진머티리얼즈 인수에 필요한 나머지 1조7천억원은 외부 조달 과정이 진행 중이라고 말했다.    대주주인 롯데지주의 유상증자 참여 가능성에 대해선 \"개별기업 이사회 결의사항이어서 확정적인 답을 공개하긴 어렵다\"면서도 \"그룹 내 장기적 관점에서 기업의 성장과 가치 제고에 대한 컨센서스가 형성되고 있다\"고 전했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "004000",
            "004990",
            "011170"
        ]
    },
    {
        "title": "[투자의 창] '현금부자 기업'과 '낙폭과대주' 주목하라",
        "date": "2022.11.21. 오후 2:48",
        "content": "김세환 KB증권 해외주식포트폴리오팀 연구위원\n\n\n\n김세환 KB증권 해외주식포트폴리오팀 연구위원[서울경제] 2022년 미국주식 투자 키워드로 현금부자 기업(Cash King)과 낙폭과대주를 제시한다. 현금부자 기업은 부담 없는 주주환원을 통해 자기자본이익률을 지지하는 기업이며 낙폭과대주는 이익 성장성 대비 주가가 크게 하락해 상승 여력이 높아지고 있는 기업들이다.강한 인플레이션과 미국 연방준비제도(연준)의 금리 인상은 기업들의 이익과 주가를 압박하고 있다. 성장이 멈춘 기업들은 주주환원, 특히 자사주 매입으로 이를 타개하려 하지만 높은 조달 비용이 이를 막고 있다. 따라서 △자사주 매입 신규·증가 여부 △자기자본이익률(ROE) 수준 비교 △절대적 주가 수준 측정 △현금발생 능력 △디폴트 위험 및 상대 밸류에이션 등을 비교해 이익 감소를 방어할 수 있는 기업을 찾아내야 한다.올해 2분기 기준 이전 4개 분기와 그 직전 4개 분기를 비교한 결과 총 52개 기업이 신규 자사주 매입을 시작했고 그 중 67%의 기업의 ROE가 상승했다. 95개 기업은 자사주 매입이 없었으나 이 중 52%는 ROE 상승이 나타났다. 이는 이익 서포트 없이도 성장이 나타난 경우다. 그 외 시장 평균 ROE(21%)를 웃돌고 잉여현금흐름수익률이 주주수익률보다 높아 현금 발생 능력이 높으면서 자본 대비 이익이 주가보다 높게 나타나며 순부채, 이자지급 능력이 높은 기업으로 테슬라, 서비스나우, 매리어트 호텔, 시스코, 온세미컨덕터, PTC를 제시한다. 테슬라의 시장 점유율은 75.4%, 메리어트 38.2%, 시스코 35.1%, 온 반도체 18.8%로 가격결정력이 높고 서비스나우와 PTC의 매출총이익률은 77% 수준으로 높아 마진 방어에 유리하다는 판단이다.낙폭과대로는 반도체 업종을 제시한다. 경기침에 우려에 따른 이익 전망치 하향, 미중 반도체 분쟁 등으로 반도체 기업의 주가는 연초 이후 40%(시장 대비 -21%포인트) 하락했지만 이익 성장성을 반영한 주가는 저평가돼 있다는 판단이다. 반도체 섹터의 12개월 선행 주가순자산비율(PBR)은 이전 고점인 2021년 3월(6.6배) 대비 3.3배로 50% 수준이 감소한 반면 12개월 선행 ROE는 25.9%로 4%포인트 감소에 그치면서 낙폭 과대로 인한 반등이 나타날 수 있다. 반면 장기 이익 성장성인 2022~2024년 주당순이익(EPS)의 연평균 성장률(1.6%)과 12개월 주가수익비율(PER) 13.6배를 반영한 주가수익성장비율(PEG) 배수는 8.5배로 시장 평균 1.9배 보다 높기 때문에 산업 전반에 대한 투자보다는 선별된 종목에 투자하는 것이 적절하다는 판단이다. 미국 반도체 기업 탑픽으로 AMD와 퀄컴을 제시한다. AMD와 퀄컴은 모두 높은 가격 결정력을 지니고 있으며 이익성장성을 반영한 주가도 상대적으로 저평가돼 있다."
    },
    {
        "title": "[오후 시황] 中 제로코로나 불확실성에 코스피 1.27%↓…2410선",
        "date": "2022.11.21. 오후 2:37",
        "content": "외국인 2162억 원 순매도 중···SK하이닉스 2.38%↓中 제로코로나 불확실성으로 장 중 위안화 약세폭 확대금리 인상 우려에 달러 강세···美연준 매파 발언 등 영향\"반발 매수 가능성 有···지속적으로 시장에 관심 가져야\"\n\n\n\n21일 코스피는 1.57포인트(0.06%) 오른 2446.05로 시작했다. 코스닥은 1.08포인트(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1342.0원으로 개장했다. 연합뉴스[서울경제] 중국 코로나19 확산으로 재봉쇄 우려가 나오면서 코스피지수가 낙폭을 키우고 있다. 유가증권시장에서 외국인은 2000억 원이 넘는 물량을 내던지며 지수를 끌어내리고 있다.21일 오후 2시 12분 기준 코스피지수는 전 거래일보다 30.97포인트(1.27%) 내린 2412.69에 거래되고 있다. 이날 코스피지수는 전날보다 1.57포인트(0.06%) 오른 2446.05에 출발했다.유가증권시장에서는 개인과 기관이 1798억 원, 261억 원씩 사들이고 있다. 반면 외국인은 2162억 원 순매도 중이다.코스피 시가총액 상위 10위 종목들은 삼성바이오로직스(207940)(0.68%)를 제외하고 모두 하락세다. 삼성전자(005930)(-1.29%), LG에너지솔루션(373220)(-4.18%), SK하이닉스(000660)(-2.38%), LG화학(051910)(-2.98%), 삼성SDI(006400)(-1.57%), 삼성전자우(005935)(-2.10%), 현대차(005380)(-1.18%), NAVER(035420)(-1.89%), 기아(000270)(-1.52%)는 주가가 떨어지고 있다.중국 코로나19 관련 사망자 발생 이슈로 중화권 증시 개장과 함께 코스피 지수도 점차 하락폭을 확대하고 있는 것으로 보인다. 이경민 대신증권 연구원은 \"중국은 약 6개월 만에 코로나19 관련 사망자가 처음으로 나타났으며 베이징 인근 스자좡시에서는 일부 봉쇄조치가 내려졌다\"며 \"중국 제로코로나 불확실성으로 장 중 위안화 약세폭이 확대됐다\"고 분석했다.서상영 미래에셋증권 연구원은 \"이달 1일부터 20일까지 수출이 전년 대비 16.7%나 급감하는 등 수출 부진도 원화 약세 및 외국인의 매물 출회 요인으로 작용했다\"며 \"다만 미국 증시의 하락이 제한돼 있다는 점 등을 감안했을 때 반발 매수 심리 또한 이어질 수 있어 지속적으로 시장에 관심을 가져야 한다\"고 말했다.금리 인상 우려가 여전한 가운데 미국 연방준비위원회(연준)가 통화 긴축을 시사하고 있는 점도 국내 증시에 부담으로 작용하고 있는 것으로 풀이된다. 서상영 연구원은 \"수잔 콜린스 보스턴 연은 총재가 12월 회의에서 75bp(1bp=0.01%포인트) 금리인상도 여전히 테이블 위에 있다고 밝히자 달러 강세를 보였다\"면서 \"여전히 이어진 연준 위원들의 매파적인(통화긴축 선호) 발언은 한국 증시에 부담\"이라고 설명했다.같은 시간 코스닥지수는 전날보다 13.72포인트(1.87%) 내린 817.20을 나타내고 있다. 이날 코스닥지수는 전일 대비 1.08포인트(0.15%) 오른 733.00에 출발했다.코스닥 시장에서는 개인이 2471억 원 사들이고 있다. 반면 외국인과 기관은 각각 983억 원, 1296억 원씩 순매도 중이다.시가총액 상위 10개 종목들은 혼조세를 보이고 있다. 에코프로비엠(247540)(-3.66%), 셀트리온헬스케어(091990)(-1.83%), 엘앤에프(066970)(-3.10%), HLB(028300)(-1.93%), 카카오게임즈(293490)(-2.31%), 에코프로(086520)(-1.52%), 펄어비스(263750)(-0.23%), 셀트리온제약(068760)(-3.47%), 천보(278280)(-1.77%)는 하락세다. 반면 리노공업(058470)은 전날보다 0.78% 오른 16만8800원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "088790",
            "035720",
            "005380"
        ]
    },
    {
        "title": "한국거래소 증권·파생상품 논문 최우수상에 최병욱 건대 교수",
        "date": "2022.11.21. 오후 2:30",
        "content": "(서울=연합뉴스) 한국거래소가 21일 제12회 'KRX 증권·파생상품 우수 논문상' 시상식을 열고 최병욱 건국대 교수의 논문을 최우수상으로 선정했다고 밝혔다. 사진은 시상식에서 기념 촬영하는 이정의 한국거래소 파생상품시장본부장보(왼쪽부터), 김솔 한국외대 교수, 조효제 한국거래소 파생상품시장본부장, 최병욱 건국대 교수, 이우백 방통대 교수, 박찬수 한국거래소 파생상품시장본부장보. 2022.11.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "불안할 땐 안전자산이 최고... 금·은·구리 ETF 상승",
        "date": "2022.11.21. 오후 2:26",
        "content": "올해 금 4%·은 11% 하락“내년 산업금속·귀금속 투자 유망”\n\n\n\n [자료=연합뉴스]최근 미 국채금리와 달러화 상승세가 꺾이면서 안전자산인 금, 은, 구리 등 귀금속 관련 상장지수펀드(ETF)가 높은 수익률을 내고 있다.21일 한국거래소에 따르면 이달(11월 1일~18일) 들어 KODEX 은선물(H) 10.70%, KODEX 구리선물(H) 9.10%, TIGER 금속선물(H) 8.98%, KODEX 골드선물(H) 7.29% 상승했다. 각각 S&P GSCI 은 지수, 북미구리지수, 산업금속지수, 금 지수를 추종하는 원자재 ETF다.올들어 힘을 쓰지 못하던 귀금속 가격은 이달 초 미국 소비자물가지수(CPI) 발표 이후 달러와 미 국채금리가 급락하자 상승폭을 확대하기 시작했다. 은 선물 가격은 지난달 온스당 18달러대까지 하락했다가 이달 22달러대까지 상승해 약 5개월만에 21달러선을 회복했다. 금 선물 역시 지난 8월 이후 세 달 만에 온스당 1750달러를 넘어섰다. 금과 은 가격은 각각 최근 한달간 7%, 11% 상승했다. 최근 상승폭을 반영하더라도 올 초 대비 금 가격은 4.12% 떨어진 반면 은 가격은 11.04% 하락한 수준이다.올들어 금리가 공격적으로 오르고 달러화가 강세를 보이면서 귀금속은 부진했다.다만 최근들어 강달러 기조가 완화되는 양상을 보이면서 다시 상승하고 있는 것.  금속 대체자산으로 떠올랐던 가상화폐가 최근 FTX 파산 사태로 인해 폭락하자 귀금속이 반사이익을 얻는 것으로 보인다. 중국의 ‘제로 코로나’ 방역 정책 완화로 수요 회복 기대감이 커진 점도 구리와 같은 비철금속 가격 상승을 이끌었다.황병진 NH투자증권 연구원은 “구리와 알루미늄, 아연을 비롯한 산업금속과 금, 은 등 귀금속 섹터를 2023년 원자재 톱픽으로 제시한다”며 “인플레이션과 금리, 달러지수의 동반 하락이 올 한 해 외면받은 산업금속 섹터의 타이트한 실물 수급과 귀금속 섹터의 안전자산 매력을 부각시킬 것”이라고 전망했다.",
        "ticker": [
            "078930",
            "005940"
        ]
    },
    {
        "title": "과연 이번에는 맞을까…내년 코스피 2930까지 간다는 증권사 [이종화의 세돌아이]",
        "date": "2022.11.21. 오후 2:10",
        "content": "◆ 이종화의 세돌아이 ◆주요 증권사 내년 ‘상저하고’ 예측대부분 2000~2600 전망 많아‘반도체·2차전지’ 주도주로 꼽아국내 주요 증권사들은 내년 코스피가 상반기에 약하고 하반기에 강한 ‘상저하고’ 흐름을 보일 것으로 내다봤습니다. 밴드 상단 기준으로 가장 높은 전망치를 제시한 곳은 DB금융투자(2930)이었고 가장 낮았던 곳은 SK증권(2450)이었습니다. 증권사들의 전망치는 2000~2600 구간에 집중됐습니다.가장 높은 전망치를 제시한 DB금융투자는 최선호 업종으로 철강, 화학 등 분야의 기업들을 추천했습니다. 이어 조선 업종의 주가 흐름이 좋을 것으로 내다봤습니다. 철강, 화학 업종은 가동률 조정 등을 통해 내년에 실적 반등이 가능한 기회를 얻을 수 있다고 분석했습니다. 조선 업종은 친환경 선박에 대한 교체 수요, 에너지 안보를 위한 해양 생산 설비 발주 등 업황과 관련한 동력이 강하다고 설명했습니다.\n\n\n\n반면 가장 낮게 전망한 SK증권은 기술주 성장에 대한 믿음이 깨지고 있는 것을 이유로 들었습니다. 금리 인상으로 인해 자금 조달이 어려워졌고, 자금을 계속 끌어들이며 성장하는 기존 모델의 지속이 어렵다는 의미입니다. 특히 기업의 성장성보다 수익성, 현실성이 더 강조되는 시장 분위기가 조성되고 있고 인플레이션 리스크가 재확인된다면 가치주 중심으로 시장이 움직일 것이라고 분석했습니다.실제로 SK증권은 보고서에서 “소프트웨어 업종은 향후 2년 양호하게 성장하겠지만 성장 강도에 대한 의구심이 커지고 있으며 매출액 전망치에 대한 하향 조정도 빨라지고 있다”고 밝혔습니다.최근 증시에서 큰 관심을 받는 반도체와 2차전지가 주도주가 될 것이라는 분석도 많았습니다. 우선 KB증권은 매수 시점이 가까워진 업종으로 반도체를 꼽았습니다. 2차전지와 자동차에 대해선 “자동차주 매수 시점은 지났지만, 실적 정점이 아직 오지 않은 2차전지주는 여력이 남아 있는 상태”라고 설명했습니다.키움증권도 최고 선호 업종으로 반도체와 2차전지를 꼽았습니다. 성장 가능성이 눈에 보이고 본격적인 업황 턴어라운드가 유력하다는 게 이유입니다. 특히 내년 상반기엔 불확실한 매크로 환경으로 인해 경기방어주가 선호되며 하반기엔 정책 전환, 인플레이션 부담 완화로 인해 성장주, 경기민감주 비중 확대 전략이 좋을 것이라고 예상했습니다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "001510",
            "039490"
        ]
    },
    {
        "title": "롯데케미칼 1조원대 유상증자, 그룹 전반 재무부담 가중",
        "date": "2022.11.21. 오후 2:07",
        "content": "'자금난' 롯데건설에 계열사 지원 잇따라\n\n\n\n롯데케미칼[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 롯데케미칼의 대규모 유상증자 추진으로 그룹 전반의 재무 부담이 가중되고 있다는 분석이 나오고 있다.    최근 롯데건설에 대한 그룹 계열사들의 자금 지원이 잇따른 데다가 일진머티리얼즈 인수로 롯데케미칼에 '목돈'이 필요해지면서 재무 부담이 그룹 전반으로 확대되는 모양새다.    21일 금융투자업계에 따르면 롯데케미칼은 지난 18일 공시를 통해 주당 13만원(예정발행가)에 신주 850만주(보통주)를 발행해 총 1조1천50억원 규모의 주주배정 방식 유상증자를 추진한다고 밝혔다.    5천억원은 운영자금으로, 6천60억원은 일진머티리얼즈 인수 대금으로 사용될 예정이다.    통상 유상증자는 주식 수 증가에 따라 기존 주주들의 주식 가치가 희석되기 때문에 시장에서 악재로 작용하는 경우가 대부분이다.    기업이 주가 하락이나 주주들의 반발을 무릅쓰고 대규모의 유상증자를 단행한다는 것은 그만큼 기업의 자금 사정이 좋지 않다는 신호로 해석된다.    이번 증자로 인한 지분 희석 비율은 25%이며, 증권가에선 \"부담스럽다\"는 평가가 나오고 있다.    앞서 롯데케미칼은 자회사 롯데건설에 약 6천억원 지원을 결정하기도 했다. 롯데건설의 자금운용 안정성 확보를 위해 내년 1월까지 5천억원을 대여해주고, 총 2천억원 규모의 롯데건설 유상증자에도 참여해 876억원을 출자한다.    증권가에서는 인수 대금 마련과 계열사 지원으로 롯데케미칼의 재무 부담이 가중되고 있다는 시각이 우세하다.    한승재 DB금융투자 연구원은 \"이번 증자가 성공해도 여전히 일진머티리얼즈 인수 대금은 부족한 상황\"이라며 \"회사의 증자 이외의 조달 능력을 믿을 수밖에 없다\"고 했다.    전유진 하이투자증권 연구원 역시 \"이번 유상증자 목적은 일진머티리얼즈 인수를 통한 신규사업 확대 및 중장기 성장동력 확보 측면보다는 본업에서의 이익 창출력 악화와 대규모 인수합병 및 계열사 자금지원 등으로 재정부담이 높아짐에 따른 불가피한 결정으로 보는 것이 더욱 타당하다\"고 분석했다.    이달 들어 롯데건설 지원에 나서는 그룹 계열사들이 늘어나고 있다는 점도 이러한 해석을 뒷받침하는 요인이다.    롯데건설은 롯데정밀화학에서 3천억원을 내년 2월 8일까지 3개월간 차입하고, 롯데홈쇼핑에서는 1천억원을 내년 2월 9일까지 차입하기로 했다.    롯데물산은 롯데건설이 하나은행에서 2천억원, 한국스탠다드차타드은행에서 1천500억원 등 총 3천500억원을 차입하는 데 자금보충약정을 맺었다.    채무자인 롯데건설이 상환 능력이 부족해 대출을 갚지 못하는 경우 자금보충 의무자인 롯데물산이 롯데건설에 부족한 자금을 빌려주거나 출자해 보충해주기로 한 것이다.    최근 신용평가사들은 대규모 자금 조달로 롯데 계열사 전반의 신용 우려가 제기된다며 계열사 상당수의 장기 신용등급 전망을 '부정적(Negative)'으로 조정했다.    나이스신용평가는 지난 16일 보고서를 내고 \"롯데지주의 핵심 자회사인 롯데케미칼의 신용도가 하락할 경우 롯데지주의 계열통합 신용도에 부정적인 영향을 미칠 수 있다\"며 \"롯데케미칼의 일진머티리얼즈 인수, 롯데바이오로직스의 추가 유상증자 진행 등으로 롯데지주 자체의 재무 부담이 증가할 것으로 예상된다\"고 지적했다.    한편 롯데케미칼은 롯데건설의 자금난이 어느 정도 해소됐다고 이날 유상증자 컨퍼런스콜에서 밝혔다.    롯데케미칼 측은 \"롯데건설 리스크가 상당한 수준으로 해소되었다고 판단한다\"며 일진머티리얼즈 인수에 필요한 나머지 1조7천억원은 외부 조달 과정이 진행 중이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "004000",
            "004990",
            "011170"
        ]
    },
    {
        "title": "KB증권, 美애프터마켓 연장후 애플 거래금액 967%↑",
        "date": "2022.11.21. 오후 2:06",
        "content": "애프터마켓 거래시간 연장후거래 계좌수\n\n\n\n[서울경제] KB증권은 미국주식 애프터마켓 거래시간 연장 후 20거래일 동안 거래계좌 수가 연장 전 20거래일 대비 282% 증가했다고 21일 밝혔다.거래대금은 종전보다 430% 증가했다. 미국시장 전체 거래계좌 중 애프터마켓 거래계좌가 차지하는 비중은 연장 전 1.9%에서 연장 후 7.3%로 올랐다. KB증권은 \"시간당 평균으로 환산해 비교해도 연장 전 대비 32.6% 증가했다\"고 설명했다.개별종목 거래를 분석해 보면 애프터마켓 거래시간 연장 후 실적발표가 있었던 애플과 테슬라의 거래금액이 연장 전 대비 각각 967%, 223% 증가한 것으로 나타났다.KB증권 관계자는 \"최근 불안정한 시장환경에서 고객들이 미국 정규시장 종료 후 이루어지는 주요 기업의 실적발표 및 공시사항, 기타 뉴스 등에 바로 대처하고자 하는 니즈를 반영한 결과\"라고 말했다.애프터마켓은 미국 정규 시장 종료 후 시간외거래가 가능한 시장이다. KB증권은 지난달 17일부터 애프터마켓 거래 가능 시간을 기존 1시간(한국시간 오전 6시∼7시)에서 4시간(오전 6시∼10시)으로 변경했다."
    },
    {
        "title": "\"물적분할·합병 등 주요 안건 전자투표 의무화해야\"",
        "date": "2022.11.21. 오후 2:01",
        "content": "한국기업거버넌스포럼, 전자투표·전자위임장제도 활성화 세미나\n\n\n\n정기주주총회(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 일반주주들의 권리를 보호하기 위해 전자투표제와 전자위임장 제도를 활성화해야 한다는 주장이 나왔다.    황현영 자본시장연구원 연구위원은 21일 여의도 IFC에서 한국기업거버넌스포럼 주최로 열린 '전자투표제도, 전자위임장제도의 활성화 방안 세미나'에서 \"분할·합병 등 상법 제434조에 따른 특별결의가 필요한 주주총회 안건일 경우 전자투표 의무화 방안을 검토할 필요가 있다\"고 밝혔다.    황 연구위원은 \"전자투표 이용회사 수는 2020년 1천2곳, 2022년 1천669곳으로 늘어나는 추세이지만, 물적분할이나 합병·분할 같은 주요 안건에서 전자투표가 불가한 경우가 잇따르고 있다\"며 \"주주들의 전자투표를 통한 의결권 행사를 보장해야 한다\"고 강조했다.     그는 또 \"전자주주명부를 독려하고, 상법상 주주명부·전자증권법상 소유자명세에 이메일 주소를 추가해야 한다\"고도 지적했다.    이창환 얼라인파트너스자산운용 대표는 올해 3월 SM엔터테인먼트(에스엠) 주주제안 감사선임 사례를 예로 들며 전자위임장을 활성화해야 한다고 말했다.     얼라인파트너스는 SM이 최대 주주인 이수만 총괄 프로듀서의 개인 회사 라이크기획에 매년 인세로 수백억원을 지급, 주주 가치를 훼손했다며 독립 감사 선임 필요성을 제기했고 주총을 앞두고 소액주주 의결권을 위임받았다.     3월 말 SM 주총에서 얼라인파트너스가 주주제안으로 올린 곽준호(KCF테크놀러지스 전 CFO) 감사 선임안이 가결됐다.     이 대표는 \"주주명부는 발행회사의 승인으로만 제공되지만, 받더라도 제한된 정보로 인해 주주 소통이 어렵고 오프라인 의존성이 매우 높다\"며 \"서면 위임장도 많은 부작용에도 불구하고 대안이 없는 게 현실\"이라고 짚었다.    이어 \"오픈 API(응용프로그램 인터페이스) 등을 활용해 개인정보를 보호하는 동시에 주주명부 접근성을 확대해야 한다\"며 \"서면위임장도 오프라인 의존에서 벗어나 철저한 본인확인을 거쳐 신뢰성을 확보해야 한다\"고 제안했다.    장영수 변호사(전 한국예탁결제원 수석위원)는 전자투표 의무화, 현장병행형 전자주주총회 도입 등을 전자투표제도 개선·활성화 방안 중 하나로 검토해봐야 한다고 주장했다.     srchae@yna.co.kr"
    },
    {
        "title": "한국거래소 증권·파생상품 논문 최우수상에 최병욱 건대 교수",
        "date": "2022.11.21. 오후 2:00",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 21일 제12회 'KRX 증권·파생상품 우수 논문상' 시상식을 열고 최병욱 건국대 교수의 논문을 최우수상으로 선정했다고 밝혔다.    최 교수는 '외국인의 고빈도 IOC(즉시체결 및 잔량취소) 주문은 정보기반거래인가?'라는 주제의 논문을 통해 코스피200 옵션시장에서 체결량 기준 56%가 IOC 주문에 의해 체결됐으며 외국인에 의한 IOC 주문이 99.7%를 차지한다고 밝혔다.    그러면서 외국인의 IOC 주문은 사전 정보를 바탕으로 하는 것이 아니라 주문 흐름 분석 알고리즘에 의한 것임을 증명했다.    우수상은 'KOSPI200 옵션 시장의 최적 옵션가격결정모형'을 집필한 김솔 한국외대 교수에게, 장려상은 '한국 주식시장 유동성 공급자(LP)의 성과 분석'의 공동저자 정재만 숭실대 교수·이우백 방송통신대 교수에게 돌아갔다.    수상자에게는 각자 500만∼1천만원의 상금과 상패가 수여됐다.    한국거래소는 \"본 논문들은 증권·파생상품시장 발전에 기여하고 자본시장에 대한 이론발전을 촉진하며 실무적 기반을 공고히 하는 역할을 수행할 것으로 기대한다\"며 \"우수논문 내용을 신상품 개발과 제도 개선에 적극적으로 활용하겠다\"고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "뷰웍스, 3분기 누적 매출 사상 최대 1,728억...25% 성장",
        "date": "2022.11.21. 오후 2:00",
        "content": "3분기 사상 최대 실적 551억 매출액 달성산업용 카메라 63% 성장...해외 시장 확대 효과도의료 및 산업용 영상 솔루션 기업 뷰웍스(대표 김후식•사진)는 올해 3분기 누적 매출액이 전년 동기 대비 25% 증가한 1,728억원을 달성했다고 밝혔습니다. 이는 사상 최대 매출입니다.  \n\n\n\n김후식 뷰웍스 대표.뷰웍스는 2020년 18%, 2021년 21% 성장에 이어 올해 3분기 누적 기준으로 25% 성장을 달성해 올해에도 20% 이상의 두 자리 수 성장을 이어갈 것으로 보입니다. 특히 주력제품인 정지영상 엑스레이 디텍터의 매출이 전년 대비 12% 성장한 670억원으로 전체 매출의 39%를 차지하며 안정적인 기반을 구축했고 산업용 카메라 매출은 전년 대비 63% 성장한 624억원으로 전체 성장을 견인하고 있습니다.이런 성장세를 증명하듯 동사의 3분기 개별 실적은 551억원으로 창사 이래 3분기 실적 중 최대치를 갱신했습니다. 고속 성장이 유지되는 배경에는 연평균 매출액 대비 11% 이상의 대단위 투자를 바탕으로 한 지속적인 신기술 및 신제품 개발과 함께 글로벌 공급망 확대가 꼽힙니다. 산업용 카메라의 고성장은 고해상도 카메라 라인업(Line-up)의 확대와 더불어 머신비전 시장 내 렌즈, 조명장치, 자동초점 조절 장치 등으로 구성된 통합 솔루션의 공급 확대로 시장 영역을 넓힌 결과로 풀이됩니다. 현재 시장은 기존의 고해상도 디스플레이 검사 외에도 QD-OLED 및 마이크로 LED 등 차세대 디스플레이 검사, 반도체•2차전지 공정검사 분야, 골프 등 스포츠 시뮬레이터 분야까지 확대되는 추세입니다.또, 2019년부터 고도 성장 중인 동영상 엑스레이 디텍터의 성장도 눈에 띕니다. 올해 3분기까지 동영상 엑스레이 디텍터의 누적 매출은 213억원으로 전년 대비 19% 증가했습니다. 회사 측은 \"국내외 치과 임플란트 시장이 눈에 띄게 성장하면서 CBCT 영상기기 등에 들어가는 동영상 디텍터 수요가 증가한 데다 미국•유럽•중국 등에서 글로벌 바이어를 다수 확보한 덕분\"이라고 설명했습니다. 실제, 뷰웍스 동영상 디텍터의 대표 라인업인 ‘VIVIX-D’는 현재 전세계 15개국 및 32개 고객사에 공급되고 있으며, 지난 7월에는 유럽 최대 규모의 덴탈 의료기기 회사와 동영상 디텍터 공급 계약 체결을 완료했습니다. 뷰웍스 관계자는 “2019년 재도약을 선언한 이후 제품 라인업 확대가 의료용•산업용•바이오 영상 솔루션 전 분야에 이루어졌으며, 유통망은 지난 4년간 74%가 확대됐다\"며 \"이를 통해 연평균 20% 이상의 고도 성장을 이어가고 있다\"고 밝혔습니다. 회사 측은 또, “내년에는 매출 규모의 고도 성장은 물론 원가 우위전략(Cost Leadership) 확보에도 주력할 것”이라고 전했습니다."
    },
    {
        "title": "같은 반도체업종인데...메모리주 ‘미운오리’ 된 사연은?",
        "date": "2022.11.21. 오후 2:00",
        "content": "비메모리 ETF 23% 반등할 때메모리 ETF는 12% 상승 그쳐사이클 산업인 메모리 반도체경기침체 우려 재고부담 못이겨\n\n\n\n지난달부터 진행된 베어마켓 랠리 장세(약세장 속 일시적 반등)에서 반도체 종목들의 반등폭이 큰 가운데 메모리 대비 비메모리(파운드리·팹리스·장비·소재) 상장지수펀드(ETF)의 수익률이 더 높았던 것으로 나타났다. 메모리가 재고 수준에 민감한 사이클 산업인 반면 비메모리는 상대적으로 수요 변화 및 재고 민감도가 낮기 때문이다.21일 한국거래소에 따르면 오전 12시 기준 ‘KBSTAR 비메모리반도체액티브’ ETF는 지난 9월 말 단기 바닥을 찍은 후 23.34% 상승했다. ‘KODEX Fn시스템반도체’ ETF도 같은 기간 23.8% 반등하는 모습을 보였다.해당 비메모리 ETF는 5세대(G), 사물인터넷(IoT), 인공지능(AI) 등 4차 산업혁명의 핵심 테마에 속하는 국내 비메모리 반도체 기업에 투자한다. 삼성전자 외에도 DB하이텍, 리노공업, LX세미콘, 한미반도체, 해성디에스 등 비메모리 종목들로 포트폴리오가 구성돼 있다. SK하이닉스는 편입돼 있지 않다.반면 같은 기간 ‘ARIRANG 글로벌D램반도체Select’ ETF는 12.99% 오르며 비메모리 ETF 대비 상승률이 낮았다. 해당 ETF는 삼성전자, SK하이닉스, 미국의 마이크론 테크놀로지 등 글로벌 메모리 반도체 기업들을 담은 상품이다.메모리 대비 비메모리 ETF의 성과가 상대적으로 좋았던 이유는 업황 특성과 관계가 깊다. 흔히 메모리 반도체는 사이클 산업으로 분류된다. 정보기술(IT) 수요가 늘어나는 기간엔 공급 부족으로 D램, 낸드플래시 등 메모리 반도체 가격이 상승하고 이에 따라 마진이 개선돼 주가가 상승세를 띠게 된다. 하지만 현재와 같이 글로벌 경기침체 우려로 인한 초과 공급 상황에선 재고 부담이 급증해 상승 모멘텀(동력)을 얻기 어렵다.범용 제품(Commodity) 성향이 있는 메모리와 달리 비메모리는 고객사의 수요에 알맞게 대응하는 산업으로 재고 부담이 상대적으로 덜하다. 때문에 비메모리 산업은 IT 수요 하향기에 이익 체력이 뛰어난 모습을 보인다. 실제 올해 3분기 실적에서도 삼성전자의 영업이익은 전년 동기 대비 31% 감소했지만 대만의 TSMC는 82% 급증했다. TSMC의 영업이익률은 50%에 달한다.일각에선 비메모리 종목의 주가 상승률이 높은 이유로 미국의 필라델피아 반도체지수가 올해 급락한 데 따른 기술적 되돌림(반등)이 크게 나오고 있기 때문이라고 언급한다. 비메모리 종목 위주로 편입된 필라델피아 반도체지수는 이달 18일(현지 시각) 기준 지난 10월 중순 이후부터 30% 급등했다.증권업계 관계자는 “나스닥종합지수 대비 필라델피아 반도체지수가 급락하면서 저가 매수세가 몰렸다”며 “지수가 급등하면서 자연스레 메모리보다는 비메모리 종목의 수급이 개선된 효과가 있었을 것”이라고 밝혔다.",
        "ticker": [
            "012030",
            "000990",
            "108320",
            "034730",
            "000660",
            "005930",
            "042700",
            "195870"
        ]
    },
    {
        "title": "[특징주] 현대로템, 노르웨이 수출 기대감에 6% 강세",
        "date": "2022.11.21. 오후 1:55",
        "content": "사진=현대로템 홈페이지 캡쳐[서울경제] 현대로템(064350)이 폴란드 K2전차 수출에 이어 노르웨이 수출까지 기대감이 높아지면서 강세를 보이고 있다.21일 오후 1시 44분 기준 현대로템은 전일 대비 6.58% 오른 2만9150원에 거래되고 있다. 현대로템의 노르웨이 K2전차 수출 기대감이 커지면서 매수세가 몰리고 있는 것으로 풀이된다. 현재 현대로템은 노르웨이에 K2 전차를 기술이전 방식으로 수출하는 안을 협의 중인 것으로 알려졌다. 이미 현대로템은 폴란드에 K2전차를 약 1000대가량 수출하면서 연 매출 1조원 달성이 기정사실화 되고 있다.한편 현대로템의 3분기 수주잔고는 철도부문이 8조401억 원, 방산부문이 6조941억 원을 기록했다. 전년동기 철도부문이 6조9237억 원, 방산부문이 1조6781억 원이었던 것과 비교하면 방산부문이 4배 이상 늘어났다.",
        "ticker": [
            "064350"
        ]
    },
    {
        "title": "‘이것’ 안 팔리면 확실한 불황의 전조...월가서 공매도 나선 업종은",
        "date": "2022.11.21. 오후 1:14",
        "content": "미국 의류업체 키즈·베이비 매출 감소리테일업종 풋옵션 매수최대 소비시즌 블랙프라이데이 주목\n\n\n\n불황의 전조로 풀이되는 유아동복 매출이 감소하자 미국 주식 트레이더들은 리테일(소매)업종 종목을 공매도하고 나섰다. 오는 25일 블랙프라이데이를 앞두고 4분기부터 소비가 꺽일수 있다는 우려가 나오고 있다.21일 블룸버그통신과 CNN에 따르면, 미국 최대 소비시즌인 블랙프라이데이를 앞두고 주식시장에 리테일업종에 대한 우려가 가중되고 있다.블룸버그통신은 “소비자들이 점점 허리띠를 졸라매자 소매업종이 1년간의 주식시장 침체를 벗어날 수 있을지 의심하기 시작했다”며 “소매시장의 호황기인 4분기 매출이 줄 수 있다는 우려가 커지고 있다”고 전했다.특히 주식 트레이더들이 손실을 회피하기위해 리테일업종에 대한 투자를 줄이거나 풋옵션에 투자하고 있다고 전했다.실제 소매업체들은 연간이익전망치를 조정하고 있다. 타깃의 경우 장난감, 선물 분야의 약세로 10월 판매추세가 줄었다고 발표하기도 했다. 아마존도  기업가치 하락 와중에 4분기 가장 느린 성장을 예고하기도 했다.약 20억달러 자산을 운영중인 애덤스펀드의 마크 스토클 최고경영자는 “소비자들의 거래추이가 마진을 압박할 가능성이 높다”며 “그렇다면 이런 주식을 왜 가지고 있어야 할까요”라고 되물었다.S&P글로벌마켓인텔리전스 자료에 따르면, S&P 소비자재량지수 내 공매도 포지션을 나타내는 투자자의 대출비중은 연초 2.7%에서 3.7%까지 상승했다.이와관련해 최근 골드만삭스는 소비자 1000명에 대한 조사를 통해 절답에 가까운 응답자가 작년보다 연휴기간 지출을 줄일 계획이라도 답한 것으로 전해졌다.CNN은 아동의류 판매량이 감소한 점을 주목했다. 부모들이 아기의 옷을 덜 사는 것은 심각한 재정적 어려움의 신호라는 의미다.CNN에 따르면, 갭, 올드네이버, 바나나리퍼블릭 등 갭산하 브랜드의 매출은 최근 2% 증가했지만 키즈와 베이비 부분은 매출이 감소했다고 전했다.시장 조사 회사 NPD에 따르면 올해 영유아 의류 구매가 감소했습니다. 1월부터 10월까지 영유아 의류 매출은 전년 동기 대비 매출액이 3%, 판매대수는 6% 감소했다.시장조사업체인 NPD에 따르면 올 10월까지 영유아 의류매출은 전년동기대비 3% 감소했다. 마셜 코헨 수석분석가는 “재정적 압박의 거대한 지표”라며 “부모가 단순히 저렴한 제품을 산 것인지, 매장들이 가격을 인하한 것인지 큰 그림을 볼 필요가 있다”고 전했다.글로벌데이터의 닐 손서스 분석가는  “아이들에게 지출하는 것은 부모들이 줄이는 마지막 영역이기 때문에 일부 가정이 상당한 압박을 받고 있다는 것을 시사한다”고 밝혔다."
    },
    {
        "title": "“채권값 올라도 내려도 안심”...어떻게 설계했길래 연 6% 수익낼까",
        "date": "2022.11.21. 오후 12:01",
        "content": "존속기한 채권형 ETF 8종 첫 상장설정된 만기에 상환금 지급하고 상폐가격 상승 땐 중도환매로 시세차익\n\n\n\n 한국거래소 전경국내 증시 최초로 존속기한 채권형 상장지수펀드(ETF)가 상장한다. 분배금 수익과 함께 금리 상승으로 인한 채권 값 하락에도 만기까지 보유 시 원리금을 보장받는다는 장점이 있다.21일 금융투자업계에 따르면 삼성자산운용, 미래에셋자산운용, KB자산운용, 한국투자신탁운용, NH아문디자산운용이 발행한 존속기한 채권형 ETF 8종목이 22일 코스피에 상장한다. ETF가 추종하는 투자 자산은 상품별로 국고채, 은행채, 회사채로 다양하다. 해당 상품들은 모두 액티브 성격으로 펀드매니저가 재량으로 자산 일부를 운용해 비교지수보다 높은 성과를 추구한다.존속기한 ETF는 상품별로 만기가 설정된 상품이다. 만기가 도래하면 상장 폐지되고 상환금을 지급한다. 기존 채권 ETF처럼 중도매매를 최소화하고 만기 투자를 지향해 투자기간, 수익률을 예측 가능하다는 장점이 있다. 금리 상황에 따른 가격 변동 리스크도 회피할 수 있다.\n\n\n\n <사진=한국거래소>KB자산운용, 한국투자신탁운용이 내놓는 상품은 AA등급의 회사채에 투자한다. 지난 23년 동안 AA등급 이상의 회사채가 부도난 사례는 없어 투자 안정성이 높다는 분석이다. 현재 기준으로 만기존속형 회사채 ETF는 연 5~6%의 수익률이 예상된다.한국투자신탁운용 관계자는 “금리 상승으로 인한 채권 가격 하락에도 만기에는 원리금의 상환을 통해 안정적 이익을 얻을 수 있다”라며 “반대로 금리 하락 시 가격이 상승한 채권의 중도 매도 전략을 통한 시세차익이 기대된다”라고 말했다.특히 KB자산운용이 발행하는 ETF는 8개 종목 중 유일하게 월 분배금 지급형 상품이다. KB자산운용 관계자는 “미국에선 전체 채권형 ETF의 90%가 월 분배금 지급 상품”이라며 “최근 글로벌 증시에서 월 분배금 지급 ETF를 선호하는 트렌드를 반영했다”고 밝혔다.존속만기 채권형 ETF는 연금계좌에서 활용도가 높을 것으로 기대된다. 연금계좌에서 정기예금에 가입할 경우 1, 3, 5년 단위로 만기까지 보유해야 약정된 이자를 지급받을 수 있다. 하지만 채권 ETF는 만기 보유 시 소정의 분배금 이익을 얻을 수 있고 투자 중간에 매도도 가능해 현금화가 매우 편리하다."
    },
    {
        "title": "한은, '유동성 지원 일환' RP 2조5천억원 규모 매입",
        "date": "2022.11.21. 오전 11:32",
        "content": "지난달 27일 금통위 의결 이후 처음…\"수요 있으면 추가 매입\"\n\n\n\n의사봉 두드리는 이창용 총재(서울=연합뉴스) 이창용 한국은행 총재가 지난달 12일 오전 서울 중구 한국은행에서 열린 금융통화위원회 정기회의에서 의사봉을 두드리고 있다. 2022.10.12 [사진공동취재단] photo@yna.co.kr    (서울=연합뉴스) 박대한 기자 = 한국은행이 자금난을 겪는 증권사 등을 지원하기 위해 환매조건부채권(RP) 2조5천억원 규모를 매입했다.    한은은 21일 2조5천억원 규모의 RP 14일물 매입을 이날 오전 11시~11시 10분에 시행했다고 공지했다.    이날 모두 3조6천억원 규모가 응찰에 임했는데, 평균 낙찰금리는 3.29%다.    이날 매입한 대상증권의 환매일은 12월 5일이다.    이번 매입은 지난달 27일 한은 금융통화위원회(금통위)가 증권사와 증권금융 등을 대상으로 약 6조원 규모의 RP를 매입하기로 결의한데 따른 것이다.    보통 한은은 통화 조절 수단으로서 RP 매각을 통해 유동성을 흡수하는데, 최근 증권사 등이 자금난을 겪자 금통위는 RP를 사들여 유동성을 공급하기로 했다.    한은 관계자는 \"수요조사를 통해 이번 RP 매입을 시행했다\"면서 \"(남은 3조5천억원 규모 RP 매입은) 수요가 있을 경우에 진행할 것\"이라고 말했다.    pdhis959@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "증권가 \"삼성전자 내년 2분기까지 실적 감소\"…3분기 풀리나",
        "date": "2022.11.21. 오전 11:24",
        "content": "삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 국내 증권사들이 21일 삼성전자가 내년 2분기까지 실적 감소세를 이어갈 것으로 전망했다.     도현우 NH투자증권 연구원은 \"내년 2분기까지 메모리 가격이 내려가면서 삼성전자 분기 영업이익도 감소세를 지속할 것\"이라고 내다봤다.    그는 삼성전자의 연결기준 영업이익을 올해 47조4천900억원, 내년 38조5천100억원, 2024년 83조600억원 등으로 전망했다.     송명섭 하이투자증권 연구원도 \"삼성전자의 분기 영업이익은 내년 2분기까지 감소세를 지속할 것\"이라며 4분기와 내년 영업이익 전망치를 각각 7조7천억원과 33조6천억원으로 하향 조정했다.     서승연 신영증권 연구원 역시 \"삼성전자의 올해 4분기 영업이익을 작년 동기보다 40% 줄어든 8조3천억원으로 전망한다\"며 4분기에는 수요 부진으로 D램과 낸드플래시 판매가격이 전 분기보다 각각 23%, 26% 하락하면서 반도체 영업이익이 전 분기보다 31% 감소할 것으로 예상했다.    그는 \"재고 부담이 내년 상반기에도 관찰돼 메모리 가격 하락세가 내년 3분기까지 지속할 것\"이라며 삼성전자의 올해와 내년 영업이익을 각각 47조3천억원과 30조7천억원으로 각각 전망했다.     전문가들은 삼성전자 주가가 내년 3분기부터 추세적으로 개선될 수 있다고 내다봤다.    도 연구원은 \"삼성전자의 현주가는 올해와 내년 예상 주당순자산(BPS) 대비 1.26배, 1.16배에 있다\"며 \"내년 3분기부터 가치 개선을 고려해 투자의견은 매수를 유지한다\"고 말했다.    송 연구원은 \"흑자 지속에 따른 내년 예상 BPS 상승을 반영하고 역사적 평균 주가순자산비율(PBR) 1.5배를 적용해 목표주가를 8만원으로 상향한다\"며 \"경기선행지표가 개선되면 배수와 목표주가가 추가로 상향될 가능성이 있다\"고 분석했다.     서 연구원은 \"D램 재고 정점이 내년 2분기로 예상되면서 탄력적인 주가 상승이 기대된다\"며 \"우량한 현금 흐름, 오는 2024년 미국 파운드리 사업 확대를 고려하면 삼성전자가 업종 내 가장 편안한 선택지라고 판단한다\"고 강조했다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "005930",
            "001720"
        ]
    },
    {
        "title": "[주식 초고수는 지금] SK하이닉스, 시총 4위로 밀려나자 저가매수세 유입",
        "date": "2022.11.21. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]현대로템·일동제약 등도 매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 21일 가장 많이 사들인 종목은 SK하이닉스(000660)로 나타났다. 현대로템(064350), 일동제약(249420), 래몽래인(200350), 이수화학(005950) 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK하이닉스로 나타났다.SK하이닉스는 반도체 업황 부진이 이어지는 가운데 4분기 적자 전환 가능성까지 제기되면서 주가가 하락하자 저가매수세가 유입되고 있는 것으로 풀이된다. 이날 오전 11시 기준 SK하이닉스의 시가총액은 62조 7538억 원으로 삼성바이오로직스의 시가총액(63조 1313억 원)보다 작다.신영증권은 SK하이닉스의 4분기 매출액은 전년 동기 대비 29% 하락한 8조8000억 원, 영업이익은 95% 떨어진 1985억 원을 기록할 것으로 전망했다. 서승연 신영증권 연구원은 \"계절적 성수기에도 불구하고 경기 불확실성으로 IT 전방 수요 약세가 지속될 것\"이라며 \"메모리 출하 부진과 판가 하락이 이어질 전망\"이라고 분석했다. 주가 반등 시점은 내년 2분기로 전망됐다. 서 연구원은 \"디램 공급 재고 정점과 출하량 증가가 발현되는 내년 2분기 초 탄력적인 주가 상승이 예상된다\"며 \"중국 생산 기지의 다변화 움직임 역시 주목해야 한다\"고 내다봤다.2위는 현대로템이다. 현대로템은 최근 폴란드 등 국가에 한국형 전차의 수출 계약을 체결하는 등 성장성에 파란불이 켜지면서 투자자들의 관심을 받고 있다. 또 최근 폴란드 영토 내에 미사일이 떨어져 2명이 사망한 사건이 발생하면서 추가적으로 방산 수주가 발생할 가능성까지 제기되고 있다. 이재광 NH투자증권 연구원은 “1000대에 달하는 폴란드 수출로 원활한 생산라인이 유지되고 있는데, 가격 인하와 성능 개량도 가능해져 향후 수출 경쟁력이 높아질 것”이라며 “국산 파워백 개발이 완료된다면 중동 지역 수출도 기대해볼 수 있어 K9 자주포처럼 전차 수출 시장 석권도 가능하다”고 말했다. 이 밖에도 투자자들은 한미글로벌(053690), 카카오페이, 포스코홀딩스, 카카오뱅크(323410)에 대해서도 큰 관심을 나타냈다.일동제약이 3위를 차지했다. 일동제약은 시오노기제약과 개발하고 잇는 경구용(먹는) 코로나19 치료제에 대한 일본 긴급사용승인 기대감에 최근 주가가 급등한 바 있다. 일본 후생노동성 홈페이지에 따르면 오는 22일 약사 식품 위생 심의협의회가 진행되며, 조코바의 긴급사용승인여부가 논의된다. 사용승인이 허가될 경우를 대비해 일동제약은 조코바 국내 생산 시설에 대한 사전 검토 작업에 들어간 상태다.이날 매도 1위는 현대로템이었다. 이수화학, 셀리버리(268600), 네이처셀(007390), 일동제약, 래몽래인 등에도 매도세가 집중됐다. 전 거래일인 18일 매수 1위는 카카오뱅크였으며, 현대로템, 미래나노텍(095500), 포스코케미칼(003670), 네이처셀 등에도 매수세가 몰렸다. 같은날 매도 1위는 카카오뱅크였다. 포스코케미칼, 한미글로벌, 현대로템, 네이처셀 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "006800",
            "207940",
            "001720",
            "005950",
            "249420",
            "000950",
            "035720",
            "323410",
            "377300",
            "053690",
            "064350"
        ]
    },
    {
        "title": "코스닥 블루칩 51기업 ‘코스닥 글로벌’ 출범",
        "date": "2022.11.21. 오전 11:09",
        "content": "한국거래소가 코스닥 우량 기업 51곳으로 구성된 ‘코스닥 글로벌’ 지수를 21일 선보였다.업종별로는 반도체 15곳(리노공업, 서울반도체, 원익IPS, 티씨케이 등), 서비스·콘텐츠 14곳(카카오게임즈, 펄어비스, CJ ENM, JYP엔터테인먼트 등), 의료·바이오 11곳(셀트리온헬스케어, 알테오젠, 에스티팜, 휴젤 등), 제조업 11곳(에코프로비엠, 엘앤에프, 에스에프에이, 천보 등)이 포함됐다.지수 산출 방식은 시가총액이 큰 종목일수록 지수 편입 비중이 높은 ‘시가총액 방식’이다.거래소는 “시장의 평가와 재무적 측면에서 우수한 종목들이다”며 “특정 업종에 편중되지 않고 소수 종목으로도 시장 전체를 잘 대표할 것으로 평가된다”고 밝혔다.코스닥 글로벌 지수 종목들의 시가총액 합계는 약 78조원으로 코스닥 전체(336조원)의 23%가량이다. 이들 종목의 평균 시총(1조5000억원)도 지수 편입 기업을 제외한 나머지 기업들의 평균 시총(1700억원)의 9배에 달한다.시장의 평가뿐만 아니라 실적도 고려했다. 편입 기업의 평균 매출액은 7300억원 규모로 코스닥 전체 평균(900억원)의 8배를 웃돌았다.수익률 성과도 준수한 것으로 나타났다. 거래소에 따르면 코스닥 글로벌 지수의 최근 3년간 수익률은 44%로 시장 전체인 8.5%를 큰 폭으로 웃돌았다.거래소는 “코스닥종합지수와 거의 유사한 흐름을 보이는 코스닥150지수와 비교해 차별화된 움직임을 나타낸다”고 설명했다.이날 손병두 한국거래소 이사장은 출범 기념식에서 “코스닥시장을 대표하는 기업으로 인정받은 편입기업에 축하 말씀을 전한다”며 “연계상품개발, 해외IR 등 적극적 지원을 통해 코스닥 글로벌 편입기업의 가치를 높이겠다”고 밝혔다.장경호 코스닥협회 회장은 “코스닥 우량 기업들의 소속감 강화와 기업가치 재평가의 전기가 마련됐다”며 “코스닥 글로벌이 혁신 성장의 상징으로 자리매김하고 코스닥의 브랜드 가치 제고에 기여할 것”이라고 밝혔다.아울러 거래소는 코스닥 글로벌 편입 기업을 위한 전용 홈페이지를 열고 지수와 관련된 종합적인 정보를 제공한다.\n\n\n\n 코스닥 글로벌 편입기업 목록 <자료=한국거래소>\n\n\n\n 코스닥 글로벌 편입기업 목록 <자료=한국거래소>",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "순매도 지속하는 외국인…코스피·코스닥 오전 중 1%대 하락",
        "date": "2022.11.21. 오전 11:07",
        "content": "코스피와 코스닥지수가 1%대 하락세를 이어가고 있다. 금리 인상 속도 조절에 대한 경계감이 확대되면서 외국인들의 매도 규모가 커지고 있는 것으로 분석된다.21일 오전 11시 코스피는 전 거래일 대비 1.3%(31.86포인트) 하락한 2412.62를 가리키고 있다. 이날 지수는 전 거래일 대비 0.06%대 상승세로 장을 출발했지만 빠르게 하락 전환 한 뒤 외국인들의 순매도 영향으로 하락 폭을 키우고 있다. 투자자 동향을 보면 개인과 기관은 각각 1721억원, 18억원어치 주식을 사들이고 있지만, 외국인은 홀로 1762억원어치 주식을 팔아치웠다.지난주 연방준비제도(Fed)위원들이 매파적인 발언을 이어가면서 금리 속도 조절에 대한 기대감이 낮아진 것이 투심을 위축시켰다. 황수욱 메리치증권 연구원은 “물가 안정을 목표로 하는 Fed에 때 이른 피봇 기대감은 불편한 부분이었을 것”이라며 “경기선행지수, 지역 연은 제조업지수에서 드러나는 것처럼 높은 금리에 따른 실물경기 부담 확인이 이어지면서 미국 증시만 보아도 펀더멘털 중심으로 주가 하방 리스크는 더 커질 수 있다”고 말했다.업종별로 보면 음식료품이 0.32%로 상승 폭이 가장 컸다. 카타르 월드컵으 20일 개막한 가운데 관련 수혜 주인 육가공업체 마니커(3.6%)와 주류 업체인 하이트진로(2%), 롯데칠성(0.3%) 등이 오름세를 보인 영향을 받았다.시가총액 상위종목을 보면 삼성전자(-1.13%), LG에너지솔루션(-3.18%), SK하이닉스(-2.38%), LG화학(-2.27%), 삼성SDI(-1.43%), 현대차(-1.47%), NAVER(-1.08%), 기아(-1.52%)는 하락했고 삼성바이오로직스(0.68%) 홀로 상승했다.코스닥지수는 전 거래일 대비 1.52%(11.16포인트) 내린 720.76을 가리키고 있다. 이날 코스닥지수도 0.15%대 상승세로 장을 시작했지만 이내 하락세로 방향을 틀었다.코스닥시장에선 외국인과 기관이 각각 379억원, 151억원어치 주식을 팔아치우며 지수에 하방 압력을 가하고 있다. 개인은 홀로 541억원어치 주식을 샀다. 투자자 동향을 보면 시장에선 개인 홀로 순매수세를 키우고 있다. 개인들은 1568억원어치 주식을 사들였고 외국인과 기관은 각각 645억원, 771억원어치 주식을 팔았다.시가총액 상위종목을 보면 에코프로비엠(-3.02%), 셀트리온헬스케어(-1.37%), 엘앤에프(-1.96%), HLB(-0.41%), 카카오게임즈(-0.69%), 에코프로(-0.56%), 셀트리온제약(-2.32%), 리노공업(-0.48%), 천보(-1.28%)은 하락했고 펄어비스(1.39%)는 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "005300",
            "027740",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "000080",
            "005380"
        ]
    },
    {
        "title": "'블루칩' 51개사 편입…'코스닥 글로벌' 세그먼트 공식 출범",
        "date": "2022.11.21. 오전 10:57",
        "content": "손병두 이사장 \"세그먼트 제도, 코스닥 디스카운트 게임체인저 될 것\"\n\n\n\n한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 코스닥시장의 블루칩 기업들을 선별한 '코스닥 글로벌' 세그먼트 제도가 21일 공식 출범했다.    한국거래소는 이날 서울 여의도 사옥에서 기념식을 열고 코스닥 글로벌 세그먼트의 출범을 선언했다. 총 51개사가 편입 대상 기업으로 확정됐다.    손병두 이사장은 기념사에서 \"코스닥은 그간 '평균의 함정'에 빠져서 고질적인 저평가를 벗어나지 못했다\"면서 \"우수한 코스닥기업들을 모아 지수를 만들고 프리미엄도 누릴 수 있게 시장을 새로 설계했다. 그것이 바로 코스닥 글로벌 세그먼트\"라고 말했다.    손 이사장은 \"나스닥 사례를 벤치마크해서 세그먼트 지정 제도를 만들었다\"며 \"세그먼트 제도는 코스닥 디스카운트를 프리미엄으로 전환하는 게임체인저가 될 것\"이라고 강조했다.    그러면서 \"연계상품개발, 해외IR 등 적극적인 지원을 통해 '코스닥 글로벌' 편입기업의 가치를 높이기 위해 최선을 다하겠다\"고 덧붙였다.    코스닥 글로벌 세그먼트 편입 기업의 시가총액 합계는 78조원으로, 코스닥시장 전체 시총의 23%를 차지한다. 편입된 51개사의 평균 시총은 코스닥 평균의 9배에 달하는 1조5천억원 수준이다.    섹터는 반도체(15사), 서비스·콘텐츠(14사), 제약·바이오(11사), 제조업(11사) 등으로 고르게 분포돼 있다.    이들 중 25개사는 상장 기간이 10년 이상으로 오래됐으며, 5년 이내로 비교적 최근에 상장한 기업은 6개사로 집계됐다.    코스닥 글로벌 세그먼트 편입기업들은 시장평가와 재무적인 측면에서 우수하고 특정 업종에 편중되지 않았으며, 소수 종목으로도 시장 전체를 대표할 수 있다는 게 거래소 측 설명이다.    거래소는 이날 코스닥 글로벌 세그먼트 출범과 함께 편입기업을 대상으로 한 '코스닥 글로벌' 주가지수를 산출·공표하기로 했다. '코스닥 글로벌' 지수는 51개사 중 시총이 큰 종목일수록 지수에서 차지하는 비중이 크게 잡히는 방식으로 산출한다.    '코스닥 글로벌'의 최근 3년간 지수 수익률은 44%로, 시장 전체(8.5%)보다 월등히 높았다.    거래소는 \"'코스닥 글로벌' 지수는 코스닥시장 대표지수로 사용되는 코스닥150과 비교해 우수한 지수 성과를 보였다\"면서 \"상승기에는 더 탄력적으로 상승하고 하락기에는 상대적으로 덜 하락하는 등 코스닥종합지수와 거의 유사한 패턴을 보이는 코스닥150지수 대비 차별화된 움직임을 보인다\"고 강조했다.[표] '코스닥 글로벌' 세그먼트 편입기업 내역\n\n\n\n    (자료=한국거래소)    norae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"코스닥 블루칩만 모였다\", 한국거래소 '코스닥 글로벌' 세그먼트 출범",
        "date": "2022.11.21. 오전 10:56",
        "content": "셀트리온헬스케어·에코프로비엠 등 시총 상위 종목 다수 포함재무실적·시장평가·기업지배구조 등 고려해 우수한 기업 선정\n\n\n\n[서울경제] 한국거래소가 코스닥시장의 블루칩 기업 51개사를 선정해 ‘코스닥 글로벌’ 세그먼트를 출범했다. 21일 한국거래소에 따르면 ‘코스닥 글로벌’ 세그먼트란 코스닥시장 내 재무실적과 시장평가, 기업지배구조가 우수한 기업을 선별해 지정하는 제도다. 최근 1년간 하루 평균 시가총액 5000억 원을 넘으면서 매출 3000억 원 또는 영업이익 300억 원 이상 등 재무실적요건을 채우고 한국 ESG기준원의 기업지배구조 평가등급 B등급 이상 받는 경우 글로벌 세그먼트 기업에 지정될 수 있다. 아울러 최근 1년간 불성실공시법인 지정사실이 없고 회계 투명성도 갖춰야 한다.코스닥 글로벌 지수는 편입기업 51개사를 구성종목으로 해서 시가총액 방식으로 산출한다. 시가총액이 큰 종목일수록 지수에서 차지하는 비중이 크다. 2020년 1월부터 올 11월까지 최근 3년간 코스닥 글로벌 지수 수익률은 44%로 시장 전체(8.5%) 대비 높은 초과 수익률을 보였다. 특히 코스닥시장 대표지수로 사용되는 코스닥150과 비교해서도 우수한 지수 성과를 보였다.이번에 코스닥 글로벌 세그먼트에 편입된 51개사의 시총 합계는 총 78조 원으로 나타났다. 코스닥 전체 시총인 336조 원의 23%에 해당하는 규모다. 편입기업의 평균 시총은 1조5000억 원으로, 세그먼트 편입기업을 제외한 코스닥 전체 평균 시총(약 1700억 원)의 9배에 달한다. 평균 매출액은 약 7300억 원으로 코스닥 전체 평균(900억 원)의 8배를 넘는다.주요 편입 기업으로는 리노공업(058470), 서울반도체(046890) 등의 △반도체 기업과 카카오게임즈(293490)와 펄어비스(263750) 등의 △서비스·컨텐츠사가 포함됐다. 셀트리온헬스케어(091990), 알테오젠(196170)과 같은 △의료·바이오사와 에코프로비엠(247540), 엘앤에프(066970)와 같은 △제조업도 다수 포함됐다.이날 열린 ‘코스닥 글로벌’ 출범 기념식에서 손병두 한국거래소 이사장은 기념사를 통해 \"코스닥 시장을 대표하는 기업으로 인정받은 편입 기업에 축하 말씀을 전한다\"며 \"연계상품 개발과 해외 IR 등 적극적인 지원을 통해 코스닥 글로벌 편입기업의 가치를 높이기 위해 최선을 다하겠다\"고 말했다.장경호 코스닥협회 회장도 축사에서 \"코스닥 우량 기업들의 소속감이 강화되고 기업가치 재평가의 전기가 마련됐다\"며 \"코스닥 글로벌이 혁신 성장의 아이콘으로 자리매김하고 코스닥의 브랜드 가치 제고에 기여할 것\"이라고 강조했다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외국인 '팔자'...1% 하락 거래",
        "date": "2022.11.21. 오전 10:27",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인의 장 초반 순매도세 영향으로 하락 거래 중이다.   21일 오전 10시 22분 현재 코스피는 전 거래일 대비 22.90p(0.94%) 내린 2421.58에 거래 중이다.   이날 코스피는 전날보다 1.57p(0.06%) 오른 2446.05에 출발했다.   2거래일 연속 상승세가 기대됐지만, 외국인이 유가증권시장에서 이 시간 현재 1404억원어치를 팔며 하락 전환을 견인했다. 개인과 기관은 각각 1244억원, 159억원어치를 사고 있다.   시가총액 상위기업별로 삼성전자는 전 거래일 대비 1.13% 하락한 6만1100원에 거래 중이다. LG에너지솔루션(-2.84%), SK하이닉스(-2.38%) 등도 약세다.   반면 삼성바이오로직스(0.68%)는 소폭 상승세를 유지하고 있다.   업종별로 보면 의료정밀(-4.49%), 건설업(-1.88%), 전기가스업(-1.72%) 등이 내림세다. 음식료업(0.18%), 보험(0.13%) 등은 소폭 상승세다.   코스닥 지수는 이 시간 현재 전 거래일 대비 7.73p(1.06%) 하락한 724.19에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스닥, 1%대 하락해 720선…외인·기관 '팔자'",
        "date": "2022.11.21. 오전 10:26",
        "content": "개인 홀로 ‘사자’…4거래일째 하락세업종별 인터넷·반도체·건설·소프트웨어↓시총상위 하락우위…에코프로비엠 2%대↓[이데일리 이은정 기자] 21일 코스닥 지수가 1%대 하락하고 있다. 외국인과 기관의 동반 ‘팔자’ 속 개인은 나홀로 ‘사자’를 이어가고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시20분 코스닥 지수는 전 거래일보다 7.53포인트(1.03%) 하락한 724.39를 기록하고 있다. 이날 지수는 730선에서 출발했고, 4거래일째 하락세를 이어가고 있다. 수급별로는 외국인이 396억원, 기관이 511억원 팔고 있고 개인이 1016억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 383억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 인터넷, 반도체, 건설, 일반전기전자, 기계장비, 방송서비스, 통신방송서비스, 소프트웨어, 비금속, 섬유의류, 컴퓨터서비스, 유통, 화학은 1%대 하락하고 있다. IT H/W, 제조, 제약, 정보기기, 운송장비부품, 종이목재, 금융, 음식료, 담배, 운송, 금속, 디지털컨텐츠는 1% 미만 내리고 있다. 기타 제조는 2%대, 통신장비는 1%대, 오락문화는 1% 미만 오르고 있다. 시총상위주들은 하락 우위다. 에코프로비엠(247540), 알테오젠(196170)은 2%대, 셀트리온헬스케어(091990)는 1%대, 엘앤에프(066970), HLB(028300), 카카오게임즈(293490), 리노공업(058470), 천보(278280)는 1% 미만 하락하고 있다. 스튜디오드래곤(253450), 천보(278280), 위메이드(112040)는 1%대 오르고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[단독] '런닝맨 PD' 출신 스타트업 폐업수순…200억 투자금 날릴판",
        "date": "2022.11.21. 오전 10:25",
        "content": "크리에이티브엑스, 지속된 경영난에 사업 중단X맨·런닝맨 등 연출한 SBS PD들이 모여 설립포스코기술투자 등 VC, 투자금 전액 손실 불가피VC들에 자금 출자한 모태펀드도 혈세 날릴 상황\n\n\n\n[서울경제] SBS 출신 스타 PD들이 합심해 만든 콘텐츠 스타트업 크리에이티브엑스가 폐업 수순을 밟고 있는 것으로 드러났다. 크리에이티브엑스는 설립 초기부터 국내 벤처캐피탈(VC)들로부터 대규모 투자를 유치했는데, 이들 자금이 모두 손실 처리될 가능성이 높아 벤처투자 업계에 적잖은 후폭풍을 몰고 올 전망이다.21일 벤처투자 업계에 따르면, 크리에이티브엑스가 모든 사업을 중단하고 사실상 폐업을 앞두고 있다. 직원들 대부분도 올 상반기까지 회사를 떠났고 초기 창업자들이 이름만 걸어두고 있는 상태다.크리에이티브엑스 사정에 정통한 한 관계자는 \"껍데기만 남아있는 회사라고 보면 된다\" 면서 \"매년 적자 규모가 커지면서 회사 자금도 바닥난 것으로 알고 있다\"고 전했다.크리에이티브엑스는 SBS 예능 'X맨', '패밀리가 떴다', '런닝맨' 등을 제작했던 장혁재·조효진 PD 등이 2016년 설립한 콘텐츠 제작사다. 계열사로 컴퍼니상상을 두고 있으며, 직접 제작한 예능 콘텐츠를 넷플릭스 등 OTT(온라인동영상서비스) 등에 공급해왔다. 대표작으로는 유재석, 이광수 등이 출연해 화제를 모은 '범인은 바로 너!'와 이승기를 내세운 '투게더' 등이 있다.크리에이티브엑스는 스타 PD들의 제작 역량을 앞세워 설립 초기 대규모 VC 투자를 유치한 바 있다. 당시 포스코기술투자와 KTB네트워크(현 다올인베스트먼트(298870)), SV인베스트먼트가 공동으로 약 200억 원을 투자했다. 투자금은 크리에이티브엑스 한국·중국 법인에 각각 투입됐다. 기업가치도 설립 초기에는 약 1000억 원에 달한 것으로 알려졌다.하지만 2017년 촉발된 사드(THAAD) 사태에 따른 중국의 ‘한한령(한류 제한령)’으로 사업이 급격히 위기를 맞았다. 크리에이티브엑스는 설립 당시부터 중국 시장 진출을 목표로 다양한 콘텐츠 개발에 나섰지만, 한국 콘텐츠의 유통이 금지되면서 정상적인 사업이 불가능해 진 것이다. 국내에서 제작한 '범인은 바로 너!', '투게더' 등도 기대만큼 성공을 거두지 못하면서 회사의 경영난은 심화됐다.크리에이티브엑스가 실제 폐업을 하게 되면 VC 등 투자가들은 투자액 전부를 잃게 된다. 2016년과 2018년 당시 투자자들이 상환을 요구할 권리가 없는 보통주와 전환우선주를 인수하는 형태로 투자를 진행한 탓이다. 당시만 해도 크리에이티브엑스 소속 주요 PD들의 성과와 명성이 높았던 만큼 회사 측에 유리한 투자 조건이 설정된 것으로 해석된다.이에따라 자금을 댄 VC들도 투자금 회수를 거의 포기한 상태다. 문제는 VC들이 투자에 활용한 펀드에 국민의 세금으로 조성된 한국벤처투자의 모태펀드 자금도 상당 부분 포함돼 있는 부분이다. 크리에이티브엑스에 투자한 VC 관계자는 \"투자금을 회수할 여러 방법을 찾아봤는데, 회사에 남아 있는 자금이나 자산도 거의 없어 포기했다\"며 \"투자금 전액을 감액 처리할 수밖에 없을 것 같다\"고 말했다. 실제로 크리에이티브엑스와 자회사인 컴퍼니상상은 2016년 이후 매년 수억 원에서 수십억 원의 적자를 기록하고 있다.특히 투자자들은 창업자인 장 PD의 행태에 대해 강한 불만을 표출하고 있다. 장 PD는 일찌감치 회사 정상화를 포기하고 새 법인을 또 차리면서 투자자를 모으고 있기 때문이다. 장 PD는 지난해 6월 광고대행업을 주로 하는 스튜디오하이라이즈를 설립하고 대표를 맡았다.한편 크리에이티브엑스의 폐업이 임박했다는 소식에 최근 약 200억 원의 투자를 유치한 MBC 출신 김태호 PD가 설립한 '테오'에 대한 기업가치 논란도 점화하고 있다. 테오 역시 크리에이티브엑스와 마찬가지로 설립 초기 회사임에도 불구하고 김 PD의 명성을 앞세운 새한창투로부터 1000억 원의 기업가치를 평가받은 바 있다. 회사 경영에 대한 경험이 없는 PD들이 주요 이사회 구성원으로 참여하고 있어 크리에이티브엑스의 전철을 밟을 수 있다는 우려가 제기되는 것이다.앞서 테오는 카카오나 한국투자파트너스, 위벤처스 등이 투자를 검토하며 평가한 기업가치는 200~500억 원 수준이었지만 새한창투가 1000억 원을 제시해 논란을 겪기도 했다.",
        "ticker": [
            "030200",
            "034120",
            "035720",
            "005110"
        ]
    },
    {
        "title": "코스피, 장 중 1% 가까이 하락…2420선 밑으로",
        "date": "2022.11.21. 오전 10:23",
        "content": "0.94% 떨어진 2421.45 기록 중장 중 2419.43까지 떨어지기도경기 긴축 신호·연준 매파발언 부담된 듯외인 1397억원 순매도…지수 하락 주도[이데일리 김보겸 기자] 코스피 지수가 외국인 순매도세에 21일 장 중 2420선 밑으로 떨어졌다. 21일 코스피 지수는 오전 10시15분 현재 전거래일 대비 0.94%(23.03포인트) 떨어진 2421.45에 거래 중이다. 이날 코스피지수는 전거래일 대비 소폭 상승한 2446.05로 출발한 뒤 2448.14까지 올랐지만 이내 하락 전환했다. 장 중 2419.43까지 떨어졌다. 전거래일 경기 긴축 신호가 포착된 데 이어 미국 연방준비제도(연준) 위원들이 다음 달 연방공개시장위원회(FOMC)에서 0.75%포인트 금리인상에 나설 수 있다고 언급하면서 시장에 부담으로 작용하는 모습이다. 외국인이 1397억원을 순매도하며 지수 하락을 주도하고 있다. 개인이 1236억원, 기관이 137억원을 사들이고 있지만 지수 하락을 막는 데에는 역부족이다. 기관 중에서는 금융투자가 307억원 매수 우위다. 시가총액 상위 종목에도 일제히 파란불이 켜졌다. 삼성전자(005930)는 1% 넘게 떨어지고 있으며 LG에너지솔루션(373220) SK하이닉스(000660)도 2%대 넘게 하락 중이다. 특히 SK하이닉스(000660)는 장 중 주가가 떨어지며 삼성바이오로직스(207940)에 밀려 시가총액 4위로 떨어지기도 했다. 오전 10시18분 현재는 다시 시총 3위로 올라선 모습이다. 반면 삼성바이오로직스 0.79% 오른 88만9000원에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[특징주] SK하이닉스, 업황 부진에 적자 전환 우려까지…시총 4위로 '뚝'",
        "date": "2022.11.21. 오전 10:20",
        "content": "SK하이닉스 LPDDR5X. 사진=연합뉴스[서울경제] SK하이닉스(000660)가 장 중 코스피 시가총액 4위로 밀려났다. 21일 오전 10시 11분 기준 SK하이닉스는 전일 대비 2.38% 내린 8만6200원에 거래되고 있다. 현재 SK하이닉스의 시가총액은 62조 7538억 원으로 삼성바이오로직스의 시가총액(63조 1313억 원)보다 작다. 반도체 업황 부진이 이어지는 가운데 4분기 적자 전환 가능성까지 제기되면서 SK하이닉스에 대한 투자심리가 악화한 영향으로 풀이된다. 신영증권은 SK하이닉스의 4분기 매출액은 전년 동기 대비 29% 하락한 8조8000억 원, 영업이익은 95% 떨어진 1985억 원을 기록할 것으로 전망했다. 서승연 신영증권 연구원은 \"계절적 성수기에도 불구하고 경기 불확실성으로 IT 전방 수요 약세가 지속될 것\"이라며 \"메모리 출하 부진과 판가 하락이 이어질 전망\"이라고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "001720",
            "000950"
        ]
    },
    {
        "title": "[특징주]엔젯, 상장 이튿날 12%대↑…첫날 부진 만회",
        "date": "2022.11.21. 오전 10:17",
        "content": "[이데일리 김응태 기자] 엔젯이 상장 이틀째 두자릿수 상승률을 보이며, 첫날 부진을 딛고 회복세다. 21일 마켓포인트에 따르면 오전 10시10분 엔젯(419080)은 전날 대비 12.9% 상승한 1만2250원에 거래되고 있다. 이는 공모가(1만원) 대비 22.5% 상승한 수준이며, 당초 제시한 공모가 희망범위 하단(1만2000원)을 상회했다. 장중에는 23%대까지 치솟기도 했다. 엔젯은 상장 첫날인 전날에는 공모가 대비 소폭의 상승한 1만850원에 거래를 마감했다.지난 3일~4일 진행된 기관투자자 대상 수요예측에서 엔젯의 최종 공모가는 희망밴드 하단(1만2000원)보다 17% 낮은 1만원에 결정됐다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥 블루칩 51개사, 코스닥 글로벌 편입기업 확정",
        "date": "2022.11.21. 오전 10:13",
        "content": "최근 3년 코스닥 글로벌 지수 수익률 44%[이데일리 김보겸 기자] 한국거래소가 21일 코스닥시장의 블루칩 기업 51개사를 ‘코스닥 글로벌’ 편입기업으로 확정한다고 밝혔다. \n\n\n\n이날 손병두 한국거래소 이사장은 서울사옥 홍보관에서 코스닥 글로벌 출범 기념식을 열고 “코스닥시장을 대표하는 기업으로 인정받은 편입기업에 축하말씀을 전한다”며 “연계상품개발과 해외IR 등 적극적 지원을 통해 코스닥 글로벌 편입기업 가치를 높이기 위해 최선을 다하겠다”고 밝혔다. 장경호 코스닥협회 회장도 축사에서 “코스닥 우량기업들의 소속감이 강화되고 기업가치 재평가의 전기가 마련됐다”며 “코스닥 글로벌이 혁신성장의 아이콘으로 자리매김하고 코스닥의 브랜드가치 제고에 기여할 것”이라고 강조했다. 코스닥 글로벌 세그먼트 기업은 코스닥시장 내 재무실적과 시장평가, 기업지배구조가 우수한 기업을 선별해 지정하는 제도다. 일반기업은 최근 1년간 일평균 시가총액 5000억원 넘으면서 매출 3000억원 또는 영업이익 300억원 이상 등 재무실적요건을 채우고 한국 ESG기준원의 기업지배구조 평가등급 B등급 이상 받는 경우 글로벌 세그먼트 기업에 지정될 수 있다. 또 최근 1년간 불성실공시법인 지정사실이 없고 회계 투명성을 갖춰야 한다. 이번에 코스닥 글로벌 세그먼트에 편입된 51개사의 시총 합계는 총 78조원이다. 코스닥 전체 시총인 336조원의 23%에 해당하는 규모다. 편입기업의 평균 시총은 1조5000억원이다. 이는 세그먼트 편입기업을 제외한 코스닥 전체 평균 시총(약 1700억원)의 9배에 달한다. 평균 매출액은 약 7800억원으로 코스닥 전체 평균(900억원)의 8배를 넘는 등 시장평가와 영업실적에서 확고한 위상을 확보했다는 평가다. 섹터별로는 반도체 15개사, 서비스·컨텐츠 14개사, 제약·바이오 11개사, 제조업 11개사 등 코스닥을 대표하는 산업군에서 고르게 편입됐다. 반도체에서는 리노공업(058470) 서울반도체(046890) 원익IPS(240810) 티씨케이(064760) 등이 편입됐다. 서비스·컨텐츠에서는 카카오게임즈(293490) 펄어비스(263750) CJ(001040)ENM JYP Ent.(035900) 등이, 의료·바이오에서는 셀트리온헬스케어(091990) 알테오젠(196170) 에스티팜(237690) 휴젤(145020) 등이 포함됐다. 제조업에서는 에코프로비엠(247540) 엘앤에프(066970) 에스에프에이(056190) 천보(278280) 등이 편입됐다.  각각의 시가총액 1위는 의료·바이오에서 셀트리온헬스케어(091990), 제조업에서 에코프로비엠(247540), 서비스·컨텐츠에서 카카오게임즈(293490), 반도체에서 리노공업(058470)이 해당한다.편입기업 중 25개사는 상장기간이 10년이 넘었다. 5년 이내로 비교적 최근 상장한 기업은 천보, 에코프로비엠, 카카오게임즈 등 6개사로 나타났다. 지난 1999년 11월 상장한 CJ ENM이 상장기간이 가장 오래됐으며 가장 최근 상장한 기업은 작년 8월 상장한 HK이노엔이다. 코스닥 글로벌 지수는 편입기업 51개사를 구성종목으로 해서 시가총액 방식으로 산출한다. 시가총액이 큰 종목일수록 지수에서 차지하는 비중이 크다.2020년 1월부터 올 11월까지 최근 3년간 코스닥 글로벌 지수 수익률은 44%로 시장 전체(8.5%) 대비 높은 초과 수익률을 보였다. 특히 코스닥시장 대표지수로 사용되는 코스닥150과 비교해서도 우수한 지수 성과를 보였다. 코스닥 글로벌 지수는 상승기에 더 탄력적으로 상승하고 하락기에는 상대적으로 덜 하락해 코스닥종합지수와 거의 유사한 패턴을 보이는 코스닥150지수와 차별화된 움직임을 나타냈다. 거래소는 이날 코스닥 글로벌 세그먼트 출범과 함께 편입기업을 대상으로 코스닥 글로벌 주가지수를 산출·공표하고 편입기업과 관련된 종합적인 정보를 원스톱 서비스하기 위한 전용 홈페이지도 오픈했다.",
        "ticker": [
            "001040",
            "001680",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "KB증권 \"미국주식 거래시간 연장 후 거래금액 430% 증가\"",
        "date": "2022.11.21. 오전 10:09",
        "content": "KB증권[촬영 안 철 수]    (서울=연합뉴스) 채새롬 기자 = KB증권은 미국주식 애프터마켓 거래시간 연장 후 거래가 큰 폭으로 증가했다고 21일 밝혔다.    애프터마켓은 미국 정규 시장 종료 후 시간외거래가 가능한 시장이다.     KB증권은 지난달 17일부터 애프터마켓 거래 가능 시간을 기존 1시간(한국시간 오전 6시∼7시)에서 4시간(오전 6시∼10시)으로 변경했다.    애프터마켓 거래시간 연장 후 20거래일 동안 거래계좌 수는 연장 전 20거래일 대비 282% 증가했다.     거래대금은 종전보다 430% 증가했다.     KB증권은 \"시간당 평균으로 환산해 비교해도 연장 전 대비 32.6% 증가했다\"고 설명했다.    미국시장 전체 거래계좌 중 애프터마켓 거래계좌가 차지하는 비중은 연장 전 1.9%에서 연장 후 7.3%로 올랐다.    개별종목 거래를 분석해 보면 애프터마켓 거래시간 연장 후 실적발표가 있었던 애플과 테슬라의 거래금액이 연장 전 대비 각각 967%, 223% 증가한 것으로 나타났다.    KB증권 관계자는 \"최근 불안정한 시장환경에서 고객들이 미국 정규시장 종료 후 이루어지는 주요 기업의 실적발표 및 공시사항, 기타 뉴스 등에 바로 대처하고자 하는 니즈를 반영한 결과\"라고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "“캬~월드컵엔 역시 치맥”...제주맥주·교촌에프앤비 주가 강세",
        "date": "2022.11.21. 오전 10:05",
        "content": "2022 카타르월드컵 개막2022 카타르월드컵 개막에 국내 맥주와 치킨 관련주가 강세를 보이고 있다.21일 한국거래소에 따르면 오전 9시 30분 현재 제주맥주는 전 거래일 대비 20.99% 상승한 2185원에 거래되고 있다.그 밖에 치킨 브랜드 교촌치킨을 운영하는 교촌에프앤비는 전 거래일 대비 1.16% 상승한 1만3050원, 마니커는 3.64% 오른 1565원에 거래 중이다.21일(한국시간) 카타르 알코르 알바이트 스타디움에서 2022 카타르월드컵 개막식이 열리면서 맥주와 치킨 등 수요가 늘어날 것이란 기대감이 반영된 것으로 보인다.제주맥주는 2017년 8월 제주 위트 에일을 출시, 현재 제주 펠롱 에일과 제주 거멍 에일까지 총 3종의 오리지널 라인을 가지고 있다. 하지만 코로나19 여파로 올 상반기 누적 기준 영업적자 39억원을 기록해, 2016년 이후 7년째 적자를 벗어나지 못하고 있다.\n\n\n\n [자료=연합뉴스]",
        "ticker": [
            "339770",
            "027740"
        ]
    },
    {
        "title": "[오전 시황] 외국인 매도 공세에 코스피 2420선 후퇴",
        "date": "2022.11.21. 오전 10:02",
        "content": "외국인 1002억 원 순매도 중···SK하이닉스 2.26%↓금리 인상 우려에 달러 강세···美연준 매파 발언 등 영향\"전략적 보수적 관점 유지···방산·자동차 등 관심 업종\"\n\n\n\n21일 코스피는 1.57포인트(0.06%) 오른 2446.05로 시작했다. 코스닥은 1.08포인트(0.15%) 오른 733.00원/달러 환율은 1.7원 오른 1342.0원으로 개장했다. 연합뉴스[서울경제] 21일 장 초반 외국인의 대규모 물량 공세에 코스피지수는 약세를 보이고 있다. 금리 인상 우려가 여전한 가운데 미국 연방준비위원회(연준) 위원들의 매파적인(통화긴축 선호) 발언 등이 국내 증시에 부담으로 작용하고 있는 것으로 풀이된다. 21일 오전 9시 36분 기준 코스피지수는 전 거래일보다 20.50포인트(0.84%) 내린 2423.98에 거래되고 있다. 이날 코스피지수는 전날보다 1.57포인트(0.06%) 오른 2446.05에 출발했다. 유가증권시장에선 개인과 기관은 951억 원, 39억 원씩 순매수 중이다. 반면 외국인은 1002억 원 내다팔고 있다. 코스피 시가총액 상위 10위 종목들은 삼성바이오로직스(207940)(0.91%)를 제외하고 모두 하락세다. 삼성전자(005930)(-0.81%), LG에너지솔루션(373220)(-2.17%), SK하이닉스(000660)(-2.26%), LG화학(051910)(-1.42%), 삼성SDI(006400)(-0.43%), 삼성전자우(005935)(-1.58%), 현대차(005380)(-0.88%), NAVER(035420)(-0.54%), 기아(000270)(-1.06%)는 주가가 떨어지고 있다. 서상영 미래에셋증권 연구원은 \"수잔 콜린스 보스턴 연은 총재가 12월 회의에서 75bp(1bp=0.01%포인트) 금리인상도 여전히 테이블 위에 있다고 밝히자 달러 강세를 보였다\"면서 \"여전히 이어진 연준 위원들의 매파적인(통화긴축 선호) 발언은 한국 증시에 부담\"이라고 설명했다. 김대준 한국투자증권 연구원은 \"코스피지수가 5주 만에 하락했지만 주가 상대강도 측면에서는 여전히 과매수 국면에 위치한다\"며 \"실적 관련 재료가 부재한 가운데 매크로 변수가 부정적인 결과를 발표하고 있어 주가도 하락 압력에 노출 될 수 있다\"고 진단했다. 김 연구원은 이어 \"전략적으로 보수적 관점을 유지하고 업종별 선택에 있어 신중을 기할 필요가 있다\"고 덧붙였다. 그는 코스피 상대강도지수(RSI) 측면에서 자본재(방산)와 자동차를 관심 업종으로 추천했다. 장 초반 한국 증시가 하락 전환한 가운데 중국 증시의 변화에 주목할 필요가 있다는 조언도 나온다. 서 연구원은 \"중국 정부의 코로나19 확산 관련 발언 등에 따라 봉쇄 확대 이슈를 자극할 수 있다\"고 말했다.같은 시간 코스닥지수는 전날보다 5.94포인트(0.81%) 내린 725.96을 나타내고 있다. 이날 코스닥지수는 전일 대비 1.08포인트(0.15%) 오른 733.00에 출발했다. 코스닥 시장에서는 개인이 719억 원 사들이고 있다. 반면 외국인과 기관은 각각 379억 원, 300억 원씩 순매도 중이다. 시가총액 상위 10개 종목들은 혼조세를 보이고 있다. 에코프로비엠(247540)(-1.46%), 셀트리온헬스케어(091990)(-1.07%), 엘앤에프(066970)(-0.27%), HLB(028300)(-0.83%), 카카오게임즈(293490)(-0.23%), 셀트리온제약(068760)(-1.74%), 천보(278280)(-0.54%)는 하락세다. 반면 에코프로(086520)(0.64%), 펄어비스(263750)(1.39%), 리노공업(058470)(0.54%)은 소폭 상승 중이다. 한편 18일(현지시간) 뉴욕증시는 미국 연방준비제도(연준)의 긴축 우려 속에도 다우존스30산업평균지수(0.59%), 스탠더드앤드푸어스(S&P) 500지수(0.48%), 나스닥지수(0.59%)는 모두 상승 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "기업들 재무구조 악화·부분 자본잠식 잇따라…\"자본확충 추진\"(종합)",
        "date": "2022.11.21. 오전 9:41",
        "content": "롯데그룹, 건설·대규모 M&A에 재무부담 커져한화손보·티웨이·아시아나 자본잠식률 50% 넘어\"내년 한계기업 늘어날 것\"…거래소, 내달부터 상장사 퇴출기준 완화\n\n\n\n기업들 재무구조 악화·부분 자본잠식 잇따라…\"자본확충 추진\"(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 윤선희 심재훈 기자 = 최근 영업활동 위축과 금리 상승 등 여파로 재무구조가 악화되는 대기업그룹과 상장사들이 생겨나고 있다.     시장에선 내년에 경기 침체가 본격화하면 한계상황에 몰리는 기업들이 늘어날 수 있다는 경고를 잇달아 내놓고 있다.    21일 한국거래소와 자본시장에 따르면 최근 롯데그룹은 부동산시장 위축과 단기 자금시장 악화 속에 인수·합병(M&A) 자금 마련까지 겹쳐 재무부담이 커지면서 우려를 낳고 있다.     롯데케미칼은 지난 18일 1조1천억원 규모의 주주 배정 방식의 유상증자를 결정했다고 공시했다.     2조7천억원 규모의 일진머티리얼즈 인수 자금을 마련해야 하는 상황에서 롯데건설에 6천억원을 지원하면서 자금부담이 생겨서다.     롯데건설은 부동산 프로젝트파이낸싱(PF) 상환을 앞두고 계열사들과 은행에서 1조5천억원가량을 확보했다. 최대주주인 롯데케미칼은 5천800억원가량을 투입했고 롯데케미칼의 연결 자회사인 롯데정밀화학도 건설에 3천억원을 빌려줬다.    전유진 하이투자증권 연구원은 \"유상증자 목적은 본업에서의 이익 창출력 약화와 대규모 인수합병, 계열사 자금지원 등으로 재정부담이 높아진 데 따른 불가피한 결정으로 보는 것이 타당하다\"고 분석했다.     앞서 나이스신용평가는 롯데케미칼[011170과 롯데지주, 롯데렌탈, 롯데캐피탈의 장기 신용등급 전망을 '부정적'(Negative)으로 조정했다.     중대형 기업 중심의 코스피 상장사들 중에서도 3분기 기준으로 부분 자본잠식 상태에 놓인 곳들이 나와 우려를 더한다.    거래소가 유가증권시장(코스피) 상장사들이 제출한 3분기 사업보고서를 분석한 결과 3분기 말 기준 9개 상장사의 자본이 일부 잠식된 것으로 집계됐다.    거래소 관리종목 지정 등 기준에서 자본잠식 항목은 최근 사업연도 말 기준으로 자본금의 100분의 50 이상이 잠식된 경우에 해당한다.     다만, 종속회사가 있는 법인은 연결 재무제표상 자본금과 자본총계(비지배지분 제외)를 기준으로 요건을 적용한다.    한화손해보험은 3분기 말 기준으로 보면 자본금은 7천737억원, 지배지분 자본총계는 513억원으로 표면적으로 93.3%가 잠식된 것으로 계산됐다. 비지배지분을 포함한 자본총계는 1천662천억원이다.      그러나 연말이 아닌 3분기 기준인 데다 채권 재분류에 따른 착시 효과라고 회사 측은 해명했다.     한화손보 측은 \"채권 재분류 영향으로 금리가 상승해 자본 잠식으로 보이는 회계상 착시 효과가 발생했다\"고 밝혔다.    한화손보는 3분기 833억원의 순이익을 올린데다 기초여건(펀더멘털)도 견조한 상황이라며 현재 사옥 매각과 후순위채 발행, 증자를 추진하고 있다고 설명했다.    내년에 국제회계기준(IFRS17)을 적용하면 자기자본은 3분기 기준 3조760억원으로 늘어나 자본 상황은 더 좋아질 것이라고 강조했다.     앞서 비상장사인 농협생명도 시장 금리가 이례적으로 급등하자 매도 가능 채권에서 지난 9월 말 기준 5조5천억원의 평가 손실이 발생해 자본 확충에 나섰다.\n\n\n\n상장사 (PG)[장현경 제작] 일러스트    신종 코로나바이러스 감염증(코로나19) 여파로 국내 항공사 재무 상황도 악화했다.     티웨이항공은 3분기 기준으로 자본금이 961억원이지만 개별 자본총계가 318억원으로 자본이 66.9%가량 잠식된 것으로 집계됐다.     티웨이항공은 연결 기준 3분기에 323억원의 영업손실을 냈다. 당기순손실은 작년 3분기 452억원에서 올해 573억원으로 늘어났다. 고환율과 고유가 속에 일본과 중국 등 동북아 지역 운항편이 늘지 않아 적자가 늘어난 것으로 분석된다.     아시아나항공도 에어부산과 에어서울을 포함한 연결 기준으로 3분기 기준 자본 잠식률은 57.3%, 부채비율은 1만298%에 각각 이른다.     완전 자본잠식은 아니지만, 자회사 부채가 쌓이면서 4분기에도 재무구조를 개선하기 어려울 수 있다는 전망이 나온다.    아시아나항공 관계자는 \"4분기에는 에어부산과 에어서울의 운항이 회복되고 부채가 감소할 수 있다\"며 \"3분기에 환차손이 급증했지만, 환율이 안정화되면 재무구조가 개선될 것\"이라고 설명했다.     이외에도 유가증권시장에서 KR모터스(38.49%), 티비에이치글로벌(30.89%), 금호타이어(13.41%), HJ중공업(6.96%), 평화산업(5.41%), 아센디오(3.52%) 등 상장사도 일부 자본 잠식 상태로 나타났다.     시장에선 내년 경기 침체로 영업활동이 위축되면 재무 상황이 나빠지는 상장사들이 급증할 수 있다며 미리 대비해야 한다는 지적이 나온다.    최근 단기자금 시장 위축으로 기업들의 재무 악화 속도가 빨라질 수 있다는 우려도 크다.     황세운 자본시장연구원 선임연구위원은 \"앞으로 경기침체에 따라 영업활동을 통한 현금 유입이 줄어들고 자금시장 경색으로 외부자금 조달이 어려워지면 구조조정 대상 기업들이 늘어날 것\"이라며 \"내년 2∼3분기가 본격적으로 한계 기업들이 발생하는 고비가 될 것\"이라고 전망했다.    거래소는 다만 기업 부담 완화와 투자자 보호를 위해 추진해온 상장사 퇴출 기준 합리화 방안을 다음 달 초부터 적용하기로 했다.     재무 관련 상장폐지 사유가 발생한 기업은 이달까지는 형식적 퇴출 대상이 되지만 다음 달부터는 실질심사를 통해 상장적격성을 인정받으면 구제 기회를 얻게 된다.     개정안에서 상장적격성 실질심사 대상 사유로 바뀐 퇴출 기준은 유가증권시장의 경우 ▲ 2년 연속 자본잠식률 50% 이상 ▲ 2년 연속 매출액 50억원 미만 등 2가지다.    코스닥시장은 ▲ 2회 연속 자본잠식률 50% 이상 ▲ 2회 연속 자기자본 10억원 미만 ▲ 2년 연속 매출액 30억원 미만 ▲ 2회 연속 자기자본 50% 초과 세전손실 발생 등 4가지다.   indigo@yna.co.kr, president21@yna.co.kr",
        "ticker": [
            "097230",
            "000040",
            "073240",
            "001680",
            "089860",
            "004000",
            "004990",
            "011170",
            "090460",
            "012170",
            "020560",
            "298690",
            "091810",
            "090080",
            "000880",
            "000370"
        ]
    },
    {
        "title": "[특징주]제주맥주, 카타르 월드컵 특수에 22%↑… 주류株 강세",
        "date": "2022.11.21. 오전 9:40",
        "content": "[이데일리 이정현 기자] 제주맥주(276730)가 카타르 월드컵 개막에 다른 특수 기대에 강세다. 주류 관련주가 전체적으로 상승하는 모양새다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시35분 현재 제주맥주는 전 거래일 대비 22.10%(400원) 오른 2210원에 거래 중이다. 주류 관련주도 동반 강세다. 국순당(043650)은 전 거래일 대비 4.05%(290원) 오른 7450원에,  하이트진로(000080)는 전거래일 대비 1.13%(300원) 오른 2만6950원에 거래가 이뤄지고 있다. 주류 관련주의 강세는 카타르 월드컵 개막에 따른 치킨 수요 상승 기대에 따른 것으로 보인다. 카타르 월드컵은 21일(이하 한국시간) 개막했으며 대한민국 대표팀의 첫 경기 일정은 오는 24일 오후 10시 우루과이와의 H조 예선전이다.",
        "ticker": [
            "000080"
        ]
    },
    {
        "title": "[특징주]SK하이닉스, 장 중 시총 4위로 ‘털썩’…삼바에 밀려",
        "date": "2022.11.21. 오전 9:37",
        "content": "[이데일리 유준하 기자] SK하이닉스(000660)가 장 중 코스피 시가총액 4위로 주저 앉았다. 동시에 삼성바이오로직스(207940) 주가가 상승하면서 3위를 차지했다.\n\n\n\n21일 마켓포인트에 따르면 SK하이닉스 주가는 오전 9시34분 기준 전거래일 대비 1.92%(1700원) 내린 8만6700원을 기록 중이다. 같은 시간 시가 총액은 63조2634억원으로 삼성바이오로직스 시가 총액인 63조4160억원 대비 약 1500억원 낮은 수치다.SK하이닉스는 최근 부정적인 반도체 업황에 내년 적자가 예상된다는 분석이 나온다. 송명섭 하이투자증권 연구원은 “메모리 반도체 수요 급락과 원·달러 환율 하락에 따라 올해 4분기 및 내년 영업이익전망치를 각각 -7101억원, -2조원으로 하향한다”며 “SK하이닉스의 분기 실적은 내년 2분기까지 하락세 이어질 전망”이라고 진단했다.",
        "ticker": [
            "034730",
            "000660",
            "207940"
        ]
    },
    {
        "title": "[특징주] 월드컵 '치맥 특수'에 교촌에프앤비 장초반 강세",
        "date": "2022.11.21. 오전 9:33",
        "content": "교촌 치킨[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 카타르 월드컵 기간 특수를 누릴 종목으로 꼽히는 '치맥' 관련 주식이 21일 장 초반 강세를 보이고 있다.    이날 오전 9시 20분께 유가증권시장에서 교촌에프앤비는 전 거래일 종가보다 3.10% 상승한 1만3천300원에 거래되고 있다.    주류업체 하이트진로도 유가증권시장에서 전 거래일 대비 1.65% 상승하는 등 오름세다.    전 세계 축구인들의 축제인 2022 국제축구연맹(FIFA) 카타르 월드컵은 20일(현지시간) 카타르 알코르의 알바이트 스타디움에서 개막했다.    파울루 벤투 감독이 이끄는 한국 축구대표팀은 한국 시각으로 24일 오후 10시 도하 에듀케이션 시티 스타디움에서 우루과이와 첫 조별리그 경기를 치른다.    norae@yna.co.kr",
        "ticker": [
            "339770",
            "000080"
        ]
    },
    {
        "title": "코스피, 장 초반 0.7% 하락…2,420대로 내려(종합)",
        "date": "2022.11.21. 오전 9:31",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 21일 코스피는 1.57p(0.06%) 오른 2,446.05로 시작했다. 코스닥은 1.08p(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1,342.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.21 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 21일 장 초반 하락해 2,420대로 내려갔다.    이날 오전 9시 22분 현재 코스피는 전 거래일보다 16.86포인트(0.69%) 내린 2,427.82를 나타냈다.    지수는 전장보다 1.57포인트(0.06%) 오른 2,446.05로 출발해 2,448.14까지 올랐다가 이내 하락 전환해 하락 폭을 키우고 있다.    유가증권시장에서 외국인이 838억원 어치, 기관이 32억원 어치를 각각 순매도하고 있다. 개인은 864억원 어치를 순매수하며 지수 하단을 지지 중이다.    이날 서울 외환시장에서 원/달러 환율은 전장보다 1.7원 오른 1,342.0원에 개장했다.     지난 18일(현지시간) 뉴욕증시는 미국 연방준비제도(Fed·연준)의 긴축 우려 속에도 다우존스30산업평균지수(0.59%), 스탠더드앤드푸어스(S&P) 500지수(0.48%), 나스닥지수(0.59%)가 모두 올랐다.    지난 10월 소비자물가지수(CPI) 발표 이후 연준의 방향 전환 가능성에 대한 기대가 커졌으나, 연준 당국자들의 발언으로 이 같은 기대가 줄어들었다.    제임스 불러드 세인트루이스 연은 총재는 한 행사에 참석해 \"현 분석에 따르면 (최종 금리 수준은) 최소 연 5.00∼5.25% 정도가 제한적인 수준\"이라며 기존에 언급한 4.75∼5.00%보다 높였다.    수전 콜린스 보스턴 연은 총재도 한 방송에 출연해 추가 금리 인상 필요성을 역설하면서 12월 연방공개시장위원회(FOMC)에서도 0.75%포인트 금리 인상이 테이블 위에 있다고 발언했다.     서상영 미래에셋증권 연구원은 \"미국 증시에서 경기 침체 이슈가 부각하고 연준 위원들의 매파적인 발언 여파로 장중 하락했던 점이 한국 증시에 부담으로 작용할 것\"이라며 \"특히 연준 위원 발언으로 달러 강세와 국채 금리가 상승한 점이 부담\"이라고 말했다.    시가총액 상위권에선 삼성전자(-0.32%), LG에너지솔루션(-1.67%), SK하이닉스(-1.47%), LG화학(-0.85%), 현대차(-0.59%), 기아(-0.76%) 등이 하락 중이다.    삼성바이오로직스(0.91%), 삼성SDI(0.14%), 카카오(0.17%)가 소폭 상승세다.     업종별로는 서비스업(0.38%), 의약품(0.13%) 등이 소폭 강세를 보이는 것을 제외하면 대부분 업종이 약세다.     의료정밀(-2.57%), 전기가스업(-1.16%) 등이 1% 넘게 하락했고, 건설업(-0.87%), 통신업(-0.65%), 운송장비(-0.77%), 화학(-0.60%), 전기·전자(-0.59%) 등이 하락하고 있다.     같은 시간 코스닥지수는 전장보다 5.04포인트(0.69%) 내린 726.88이다.     지수는 전날보다 1.08포인트(0.15%) 오른 733.00에 개장해 역시 하락 전환했다.     코스닥시장에서는 외국인이 359억원, 기관이 209억원 각각 매도 우위다. 개인은 709억원을 순매수하고 있다.     시총 상위권에서 셀트리온헬스케어(-1.56%), 셀트리온헬스케어(-1.22%), 엘앤에프(-0.32%), HLB(-1.24%), 셀트리온제약(-1.30%) 등이 하락했다.    카카오게임즈(0.46%), 에코프로(0.08%), 펄어비스(0.12%), 리노공업(0.42%) 등은 소폭 상승했다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 피코그램, 권리락 착시효과에 상한가",
        "date": "2022.11.21. 오전 9:24",
        "content": "주가 저렴해보이는 착시효과 발생\n\n\n\n21일 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 피코그램(376180)이 상한가를 기록했다. 권리락 시행 이후 주식의 가격이 낮아져 ‘바겐세일 기회’로 보이는 착시효과 때문으로 추정된다. 권리락 후 치솟은 주가가 다시 고꾸라질 수 있어 투자에 주의가 필요하다는 분석이 나온다.21일 오전 9시 16분 기준 피코그램은 전 거래일보다 29.59% 오른 1만 2700원에 거래 중이다. 권리락 착시효과로 피코그램의 주가가 강세를 보이는 것으로 분석된다. 권리락은 기준일 이후 새 주주는 증자를 받을 권리가 없어진 상황으로 주식의 기준 가격을 인위적으로 하향 조정한다. 늘어난 주식 수를 고려해 합리적으로 형성되도록 관리하고 권리락 시행 전 주주와 이후 주주의 형평성을 맞추기 위해서다. 피코그램의 권리락 시행 이전 종가는 5만 7300원이었지만 이날 권리락 직후 시초 거래가는 9800원으로 조정됐다. 이때 주가가 싸 보이는 착시효과가 발생하면서 강세를 보인다는 설명이다.다만 권리락 후 치솟은 주가가 다시 고꾸라질 수 있어 투자에 주의가 필요하다는 분석이 나온다. 금융감독원은 “기업 실질 가치 변동이 없음에도 무상증자 가능성 또는 결정 사실만을 근거로 투자를 결정하는 것은 위험하다”고 밝힌 바 있다."
    },
    {
        "title": "[특징주]대원강업, 최대주주 변경 주식 양수도 계약에 강세",
        "date": "2022.11.21. 오전 9:20",
        "content": "[이데일리 이정현 기자] 최대주주 변경이 수반되는 주식 양수도 계약을 체결한 대원강업(000430)이 장초반 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시15분 현재 대원강업은 전 거래일 대비 7.02%(255원) 오른 3885원에 거래 중이다.대원강업은 지난 18일 최대주주인 허재철 외 3인의 보유주식 876만1073주를 394억2482만8500원에 양수인 현대그린푸드(005440)에게 양도하는 계약을 체결했다고 공시했다.",
        "ticker": [
            "000430",
            "453340"
        ]
    },
    {
        "title": "코스피, 외인 '팔자'에 약보합…대형주 대부분 약세",
        "date": "2022.11.21. 오전 9:20",
        "content": "지난 18일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 외국인의 팔자에 소폭 하락하고 있다. 21일 오전 9시 8분 현재 코스피는 전거래일 대비 10.24포인트(0.42%) 내린 2434.24를 가리키고 있다. 이날 상승 출발한 지수는 장초반 외국인의 순매도세에 하락전환했다. 수급을 보면 외국인이 홀로 674억원어치 팔아치우는 반면 개인과 기관은 각각 665억원, 7억원 사들이고 있다. 삼성전자(-0.49%)를 비롯해 LG에너지솔루션(-1.51%), SK하이닉스(-1.36%) 등 시가총액 상위 10개 종목은 대부분 내리고 있다. 삼성바이오로직스(1.02%), 네이버(0.54%), 카카오(0.17%)만 오르고 있다. 같은 시간 코스닥 지수는 전장 대비 3.78포인트(0.52%) 하락한 728.14를 기록하고 있다. 개인 홀로 470억원 순매수하고 있고, 외국인과 기관은 각각 373억원, 97억원 순매도하고 있다.   에코프로비엠(-1.83%), 엘앤에프(-0.87%), HLB(-0.55%) 등 코스닥 시총 상위 10개주 또한 대체로 파란불이 켜졌다. 카카오게임즈(0.23%), 펄어비스(0.46%) 등 게임주만 강세다. 셀트리온헬스케어는 보합세를 띄고 있다.  원·달러 환율은 이날 전장보다 1.7원 오른 1342원에 개장했다. 최근 이어진 미 중앙은행(Fed) 위원들의 매파 발언은 여전히 국내 증시에 부담을 줄 것이라고 증권가는 봤다.서상영 미래에셋증권 연구원은 \"미 증시가 경기 침체 이슈에 Fed 위원들의 매파적인 발언 여파로 장중 하락했던 점은 한국 증시에 부정적인 영향을 줄 것\"이라고 전망했다. 지난 주말 뉴욕증시는 긴축 우려에도 최근 하락에 따른 경기 방어주 중심의 매수세가 유입되며 소폭 상승했다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 199.37포인트(0.59%) 오른 33,745.69로, 스탠더드앤드푸어스(S&P)500지수는 전날보다 18.78포인트(0.48%) 상승한 3,965.34로, 나스닥지수는 1.11포인트(0.01%) 오른 11,146.06으로 각각 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.21. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 1.57p(0.06%) 오른 2,446.05로 시작했다. 코스닥은 1.08p(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1,342.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.21. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 1.57p(0.06%) 오른 2,446.05로 시작했다. 코스닥은 1.08p(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1,342.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.21. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 1.57p(0.06%) 오른 2,446.05로 시작했다. 코스닥은 1.08p(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1,342.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.21    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 월드컵 특수 기대감에 '치맥' 관련주 강세",
        "date": "2022.11.21. 오전 9:19",
        "content": "2022 카타르 월드컵 대한민국 축구 대표팀의 '캡틴' 손흥민 등 선수들이 19일 오후(현지시간) 카타르 도하의 알에글라 훈련장에서 러닝으로 몸을 풀고 있다. 연합뉴스[서울경제] 월드컵 특수 기대감에 ‘치맥(치킨과 맥주)’ 관련주가 장 초반 강세다.21일 오전 9시 10분 제주맥주(276730)는 전일 대비 19.61% 오른 2165원에 거래 중이다. 같은 주류주로 묶이는 하이트진로(000080) 역시 전일 대비 0.56% 오른 2만 6800원에 거래되고 있다. 마니커(027740)(2.23%), 하림(136480)(0.79%) 등 치킨 관련주도 장 초반 상승세다.이 같은 상승에는 한국 시간으로 오늘 오전 1시 개막한 ‘2022 카타르 월드컵' 수혜에 대한 기대감이 영향을 미친 것으로 풀이된다. 통상 월드컵은 치맥 대목으로 꼽힌다. 이에 따라 소비가 늘면 자연스레 매출이 증가하고, 실적 성장에 따라 주가도 오를 것이라는 기대감이 반영되며 상승세를 이어가고 있는 것으로 보인다. 한편 카타르 수도 도하 알코르의 알바이트 스타디움에서 열리는 개막전 카타르와 에콰도르의 조별리그 A조 1차전부터 다음 달 18일 결승전까지 총 64경기가 진행될 예정이다.",
        "ticker": [
            "027740",
            "000080"
        ]
    },
    {
        "title": "[특징주]탑머티리얼, 200억 규모 리튬이온 각형 조립라인 등 수주에 강세",
        "date": "2022.11.21. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 탑머티리얼이 200억원 규모 리튬이온 각형 프로토 전극라인과 조립라인 공급계약 체결 소식에 장 초반 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시10분 현재 탑머티리얼(360070)은 전 거래일보다 3.19% 오른 4만8500원에 거래되고 있다.  지난 18일 탑머티리얼은 아워 넥스트 에너지(Our Next Energy Inc.)와 106억원 규모의 리튬이온 각형 프로토 전극라인 공급계약을 체결했다고 공시했다. 이는 최근 매출액 대비 33.32%에 해당하는 규모다. 계약기간은 지난 17일부터 오는 2023년 11월16일까지다. 아울러 같은 회사와 113억원 규모 리튬이온 각형 프로토 조립라인 공급 계약도 체결했다."
    },
    {
        "title": "[특징주]크래프톤, 칼리스토 프로토콜 기대감에 ‘강세’",
        "date": "2022.11.21. 오전 9:18",
        "content": "[이데일리 유준하 기자] 크래프톤(259960)이 지난주 열린 ‘지스타2022’에서의 칼리스토 프로토콜 흥행 소식에 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시15분 기준 크래프톤 주가는 전거래일 대비 3.91%(9000원) 오른 23만9000원을 기록 중이다. 4거래일 연속 상승세다.크래프톤은 내달 2일 ‘칼리스토 프로토콜’ 출시를 앞두고 있다. 스트라이킹 디스턴스 스튜디오가 개발한 서바이벌 호러 게임으로 PC와 콘솔로 출시된다. 이번 ‘지스타’에서 콘솔기기 30대를 준비해 관람객들이 시연할 수 있도록 마련했는데, 그간 ‘칼리스토 프로토콜’에 쏠린 기대감에 많은 인파가 몰려 빠르면 1시간, 지연되면 2시간까지 기다려야 할 정도인 것으로 전해진다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "코스피·코스닥지수, 상승 출발 뒤 하락 전환",
        "date": "2022.11.21. 오전 9:16",
        "content": "코스피와 코스닥지수가 하락 중이다.21일 오전 9시 11분 코스피는 전 거래일 대비 0.41%(10.08포인트) 하락한 2434.40을 가리키고 있다. 이날 지수는 0.06%대 상승세로 장을 출발했지만 이내 하락 전환하며 낙폭을 키워나가고 있다.지수를 끌어내리고 있는 주체는 외국인이다. 외국인은 홀로 817억원어치 주식을 팔았고 기관과 개인은 각각 25억원, 790억원어치 주식을 샀다.시가총액 상위종목을 보면 삼성전자(-0.65%), LG에너지솔루션(-1.84%), SK하이닉스(-1.47%), LG화학(-1.14%), 삼성SDI(-0.29%), 현대차(-1.18%), 기아(-1.06%)는 하락했고 삼성바이오로직스(1.13%), NAVER(0.4%)는 상승했다.코스닥지수는 전 거래일 대비 0.37%(2.72포인트) 내린 729.20을 가리키고 있다. 이날 코스닥지수도 마찬가지로 0.15%대 상승세로 장을 시작했지만 이내 하락세로 방향을 틀었다. 시장에선 외국인과 기관이 각각 379억원, 151억원어치 주식을 팔아치우며 지수에 하방 압력을 가하고 있다. 개인은 홀로 541억원어치 주식을 샀다.시가총액 상위종목을 보면 에코프로비엠(-1.65%), 엘앤에프(-0.87%), HLB(-0.05%), 에코프로(-0.56%), 셀트리온제약(-0.72%), 리노공업(-0.06%), 천보(-1.07%)는 하락했고 카카오게임즈(0.23%), 펄어비스(0.46%)는 상승했다.한지영 키움증권 연구원은 “연방준비제도(Fed)의 최종금리 레벨 불확실성이 상존한 가운데 이번 주 연방공개시장위원회(FOMC)의사록 공개와 한국은행 금융통화위원회, 미국 제조업 PMI 경기지표 영향을 고려해 코스피는 박스권 흐름을 이어나갈 것”이라고 전망했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.21. 오전 9:16",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 1.57p(0.06%) 오른 2,446.05로 시작했다. 코스닥은 1.08p(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1,342.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.21    xyz@yna.co.kr"
    },
    {
        "title": "송중기 효과…'래몽래인' 하루새 16% 급등",
        "date": "2022.11.21. 오전 9:16",
        "content": "드라마 '재벌집···' 시청률 대박\n\n\n\n사진제공=JTBC[서울경제] JTBC 금토일 드라마 ‘재벌집 막내아들’의 시청률 대박 소식에 제작사 래몽래인(200350)이 하루 만에 16% 넘게 뛰었다.21일 한국거래소에 따르면 래몽레인은 전일 대비 16.74% 급등한 2만 7200원에 마감했다.‘재벌집 막내아들’이 방송 3회 만에 두 자릿수 시청률을 돌파했다는 소식에 매수세가 유입되고 있는 것으로 보인다. 이 드라마는 SLL·래몽래인·재벌집막내아들문화산업전문회사가 제작했다.시청률 조사 회사 닐슨코리아에 따르면 20일 방송된 재벌집 막내아들 3회는 전국 유료가구 시청률 10.826%(이하 동일 기준)를 기록했다. 1회 6.1%, 2회 8.8%에 이어 10.8%를 기록했다. 연이은 상승세로 매회 자체 최고 시청률을 경신하더니 방송 첫주에 두 자릿수 시청률을 돌파한 셈이다.‘재벌집 막내아들’은 재벌 총수 일가의 오너 리스크를 관리하는 비서가 재벌가의 막내아들로 회귀해 인생 2회차를 사는 판타지 드라마다. 최초로 ‘금토일’ 드라마로 편성돼 시청자와 만나고 있다. 송중기·이성민이 주연으로 출연해 열연을 펼치고 있다. 송중기는 진양철(이성민 분)이 총수인 재벌집 순양가의 막내아들 진도진을 연기한다.",
        "ticker": [
            "088790"
        ]
    },
    {
        "title": "[특징주] 1조원대 유상증자에 롯데케미칼 주가 약세",
        "date": "2022.11.21. 오전 9:15",
        "content": "롯데케미칼[롯데케미칼 제공]    (서울=연합뉴스) 송은경 기자 = 1조1천억원 규모의 유상증자를 결정한 롯데케미칼 주가가 21일 장 초반 약세다.    이날 개장 직후 유가증권시장에서 롯데케미칼은 전 거래일 종가보다 1.20% 하락한 16만5천원에 거래되고 있다.    롯데케미칼 주가 약세는 직전 거래일인 이달 18일 공시한 유상증자의 영향 때문으로 보인다. 대규모 유상증자는 지분가치 희석 효과 때문에 주가 하락 재료로 작용하는 경우가 많다.    롯데케미칼은 지난 18일 폐장 이후 공시를 통해 주당 13만원(예정발행가)에 신주 850만주(보통주)를 발행해 총 1조1천50억원 규모의 주주배정 방식 유상증자를 결정했다고 밝혔다.    5천억원은 운영자금으로, 6천60억원은 일진머티리얼즈 인수 대금으로 사용될 예정이다.    일부 증권사는 계열사인 롯데건설에 대한 자금지원으로 롯데케미칼의 재정 부담이 생겼다며 목표주가를 낮췄다.    하이투자증권은 롯데케미칼 목표가를 기존 29만원에서 21만원으로 하향 조정하며 \"중장기 성장 동력 확보보다는 여러 대내외적 요인으로 재정 부담이 높아진 것이 가장 큰 이유로 작용했다\"고 분석했다.    DB금융투자는 \"다소 버거웠던 인수 가격과 에상보다 깊었던 시황 부진, 롯데건설의 자금난, 빠르게 식어버린 자금시장 경색의 불운까지 겹치며 유상증자라는 기존 주주에게는 최악의 결론으로 이어졌다\"고 했다. 다만 목표주가는 22만원을 유지했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "011170"
        ]
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.21. 오전 9:13",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 1.57p(0.06%) 오른 2,446.05로 시작했다. 코스닥은 1.08p(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1,342.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.21    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발 후 하락 전환…외인 팔자에 2430선",
        "date": "2022.11.21. 오전 9:13",
        "content": "상승 출발한 코스피 이내 하락 전환개인 665억·기관 24억 '사자'…외인 681억 '팔자'업종·시총별 혼조세…삼바 1% 넘게 오름세[이데일리 김보겸 기자] 21일 코스피 지수가 소폭 상승출발했다 하락 전환했다. 개장 직후 코스피 지수는 전거래일보다 0.15%(3.66포인트) 오른 2448.14를 기록했지만 이내 하락했다. \n\n\n\n이날 마켓포인트에 따르면 9시5분 현재 전거래일보다 0.46%(11.33포인트) 떨어진 2433.15를 기록 중이다. 이날 장 초반 유가증권시장에서 개인과 기관이 사자세다. 개인은 665억원어치, 기관은 24억원어치를 사들이고 있다. 반면 외국인이 팔자세다. 681억원어치를 팔아치우고 있다. 기관 중에서는 금융투자가 97억원 매도 우위다. 업종별로 보면 혼조세다. 의약품이 1% 이상 오름세를 나타내고 음식료, 섬유의복, 종이목재, 금융업, 보험, 서비스업 등이 1% 미만 오름세다. 이에 반해 의료정밀은 1.42% 내리고 있으며 화학, 비금속광물, 철강및금속, 기계, 전기전자, 운수장비, 유통, 건설, 전기가스업, 운수창고, 통신업, 증권 등이 1% 미만 소폭 내림세를 기록 중이다. 시가총액 상위 종목도 혼조세다. 삼성전자(005930)가 0.81% 떨어진 6만1300원에 거래 중이며 LG에너지솔루션(373220) SK하이닉스(000660) 삼성전자우(005935) 기아(000270)는 1% 넘게 하락하고 있다. LG화학(051910) 현대차(005380)도 1%대 미만 소폭 내리며 거래되고 있다. 반면 삼성바이오로직스(207940)는 1% 넘게 소폭 상승하고 있다. 네이버(035420) 카카오(035720) 셀트리온(068270)도 1%대 미만에서 오르고 있다. 전거래일 경기 침체 지표와 연방준비제도(연준) 인사들의 매파적 발언에도 미국 3대 증시는 소폭 상승했다. 18일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.59% 상승한 3만3745.69에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.48% 오른 3945.34에 마감했다. 기술주 위주의 나스닥 지수는 0.01% 소폭 오른 1만1146.06을 기록했다. 뉴욕 3대 증시는 3거래일만에 상승 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]카타르 월드컵 개막에 마니커·교촌 ‘치킨주’ 강세",
        "date": "2022.11.21. 오전 9:12",
        "content": "[이데일리 이정현 기자] 카타르 월드컵 개막에 마니커(027740)와 교촌에프앤비(339770) 등 육계 관련주가 강세다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시6분 현재 마니커는 전 거래일 대비 2.98%(45원) 오른 1555원에 거래 중이며 교촌에프앤비는 전거래일 대비 0.78%(100원) 상승한 1만3000원에 거래 중이다.일명 ‘치킨주’라 불리는 육계 관련주의 강세는 카타르 월드컵 개막에 따른 치킨 수요 상승 기대에 따른 것으로 보인다. 카타르 월드컵은 21일(이하 한국시간) 개막했으며 대한민국 대표팀의 첫 경기 일정은 오는 24일 오후 10시다.",
        "ticker": [
            "339770",
            "027740"
        ]
    },
    {
        "title": "[특징주]'재벌집 막내아들' 인기에 래몽래인 15% 급등",
        "date": "2022.11.21. 오전 9:11",
        "content": "[이데일리 김소연 기자] 드라마 ‘재벌집 막내아들’ 인기에 래몽래인(200350)이 21일 장 초반 15%대 급등하고 있다. 이날 마켓포인트에 따르면 오전 9시6분 현재 래몽래인은 전 거래일 대비 15.24% 오른 2만6850원에 거래되고 있다. 드라마 재벌집 막내아들이 시청률을 10% 돌파하면서 인기를 얻고 있다는 소식에 제작사인 래몽래인 주가도 급등세를 보이고 있다."
    },
    {
        "title": "코스닥, 외국인·기관 '팔자' 속 하락 출발…‘720선’",
        "date": "2022.11.21. 오전 9:10",
        "content": "개인 홀로 ‘사자’…4거래일째 하락세업종별 오락문화 1%대↑, 건설·반도체↓시총상위 혼조세…에코프로비엠 1%대↓[이데일리 이은정 기자] 21일 코스닥 지수가 하락 출발했다. 외국인과 기관의 동반 ‘팔자’가 이어지고 있다.  \n\n\n\n마켓포인트에 따르면 이날 오전 9시8분 코스닥 지수는 전 거래일보다 3.47포인트(0.47%) 하락한 728.53를 기록하고 있다. 이날 지수는 730선에서 출발했다.직전 거래일 뉴욕 증시에서 다우존스 30 산업평균지수는 전거래일 대비 0.59% 상승한 3만3745.69에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.48% 오른 3945.34, 기술주 위주의 나스닥 지수는 0.01% 소폭 오른 1만1146.06을 기록했다. 한지영 키움증권 연구원은 “국내 증시는 이번 주 연방준비제도(Fed)의 최종금리 수준 블확실성이 있는 가운에 연방공개시장위원회(FOMC) 의사록, 한은 금통위, 한국 수출 등 경제지표에 영향을 받으면서 박스권 흐름을 보일 전망”이라고 말했다. 이어 “금통위 이후 환율 변화가 외국인 수급에 미치는 영향에 주목할 필요가 있다”고 덧붙였다. 수급별로는 외국인이 297억원, 기관이 59억원 팔고 있고 개인이 355억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 290원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 오락문화가 1%대, 통신장비, 유통, 통신서비스, 금속, 운송, 디지털컨텐츠, 인터넷, 비금속은 1% 미만 오르고 있다. IT H/W, 비금속, 일반전기전자, 음식료담배, IT부품, 의료정밀기기, 섬유의류, 금융, 반도체, 출판매체복제, 건설은 1% 미만 하락하고 있다. 시총상위주들은 혼조세다. 에코프로비엠(247540)이 1%대 하락하고 있다. 엘앤에프(066970), 셀트리온제약(068760), 리노공업(058470), 알테오젠(196170), HLB(028300)는 1% 미만 하락하고 있다. 셀트리온헬스케어(091990), 카카오게임즈(293490), 펄어비스(263750), JYP Ent.(035900)는 1% 미만 오르고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]피코그램, 무상증자 권리락 효과에 '上'",
        "date": "2022.11.21. 오전 9:10",
        "content": "[이데일리 김응태 기자] 피코그램이 무상증자 권리락 효과에 강세다.21일 마켓포인트에 따르면 오전 9시7분 피코그램(376180)은 전거래일 대비 2900원(29.59%) 오른 1만27000원으로 상한가를 기록 중이다.피코그램이 장 초반부터 상승세가 두드러진 것은 무상증자 권리락 효과 때문으로 보인다. 피코그램은 1대 5 무상증자에 따른 권리락이 발생한다고 전거래일 공시했다. 기준가는 보통주 1주당 9800원이다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 생긴다 ."
    },
    {
        "title": "[특징주]롯데케미칼 1.1조 규모 유상증자 결정에 약세",
        "date": "2022.11.21. 오전 9:08",
        "content": "[이데일리 양지윤 기자] 롯데케미칼이 1조1000억원 규모 유상증자 결정 소식에 장 초반 약세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시4분 롯데케미칼(011170)은 전 거래일보다 2.1% 내린 16만3500원에 거래되고 있다. 지난 18일 롯데케미칼은 1조1050억원 규모의 유상증자를 결정했다고 공시했다. 1주당 13만원에 신주 850만주(보통주)를 발행한다. 유상증자를 통해 운영자금 5000억원을 마련하고, 6050억원은 일진머티리얼즈 인수 대금에 활용할 예정이다. 구주주 청약일은 2023년 1월19~20일, 신주 상장예정일은 2023년 2월13일이다. 하이투자증권은 이날 롯데케미칼의 목표주가를 21만원으로 기존 29만원에서 하향 조정했다.전유진 하이투자증권 연구원은 “롯데케미칼의 유상증자 결정은 업황 부진과 무리한 인수, 계열사 지원 등으로 높아진 재무부담의 결과”라며 “유상증자 목적은 본업에서의 이익 창출력 악화와 대규모 인수합병 및 계열사 자금지원 등으로 재정부담이 높아짐에 따른 불가피한 결정으로 보는 것이 타당하다”고 말했다.",
        "ticker": [
            "011170"
        ]
    },
    {
        "title": "코스피, 장 초반 강보합세…2,440대",
        "date": "2022.11.21. 오전 9:04",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 21일 코스피는 1.57p(0.06%) 오른 2,446.05로 시작했다. 코스닥은 1.08p(0.15%) 오른 733.00, 원/달러 환율은 1.7원 오른 1,342.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.21 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 21일 강보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 2.82포인트(0.12%) 오른 2,447.30을 나타냈다.    지수는 전장보다 1.57포인트(0.06%) 오른 2,446.05로 출발했다.    같은 시간 코스닥지수는 전날보다 1.39포인트(0.19%) 오른 733.31이다.    srchae@yna.co.kr"
    },
    {
        "title": "\"코스피 급반등, 마무리 단계…기간 조정 거칠 것\"",
        "date": "2022.11.21. 오전 9:00",
        "content": "한화투자증권 보고서[이데일리 김보겸 기자] 코스피 지수의 급반등이 마무리 단계에 접어들었다는 분석이 나온다. 주식시장은 물가 하락과 경기 반등을 기다리며 기간 조정 양상을 보일 것이란 관측이다. \n\n\n\n한화투자증권은 21일 “코스피가 반등하는 과정에서 시장 리스크 프리미엄이 6.47%에서 4.84%로 급락했다”며 “4.84%의 시장 리스크 프리미엄은 2021년 초 기록한 3.93%보다 0.8%포인트 높고 2020년 11월8일 이후 가장 낮은 수준”이라며 코스피 급반등이 마무리되고 있다고 밝혔다. 최근 들어 2021년 초 수준의 위험자산 선호가 급격히 나타난 데에는 미 연방준비제도이사회(FRB)의 기준금리 인상폭 축소 기대, 미국 연기금들의 이머징마켓 주식 벤치마크 변경, 외국인 투자자들의 숏커버링 등이 꼽힌다. 박승영 한화투자증권 연구원은 “모두 수급과 관련된 변수들”이라며 “연준 피봇(통화완화로의 정책 변경)은 아직 기대감 수준이고 EMBM 변경은 내년 3월, 외국인 숏커버는 올해 말로 기간이 한정된 이벤트들”이라고 평가했다. 위험선호가 작년 1월 이상으로 높아지긴 어려운 만큼 급한 반등이 일단락됐다는 설명이다. 앞으로는 물가와 금리 방향보다 속도가 중요해질 것이라고 박 연구원은 봤다. 그는 “물가 상승률이 하락하는 속도가 빨라지면 연말까지 소프트웨어, 커뮤니케이션 반등이 이어질 수 있겠지만 그 속도는 느릴 것”이라며 “반등을 주도하는 건 포스코(005490)홀딩스 LG화학(051910)처럼 배터리 소재 업스트림을 성장 동력으로 보유한 소재 업종일 가능성이 높다”고 판단했다. 물가 압력이 상존하고 금리가 높은 수준을 유지해도 코스피가 가격 조정보단 기간 조정을 거칠 것이라고도 했다. 박 연구원은 “주가지수의 조정은 부진한 섹터 시총 비중이 낮아지고 이를 대체하는 섹터의 시총 비중이 높아지면서 멈추게 된다”며 “시장 분위기가 이어져도 주가지수에 반영되는 비중이 달라지면 악재가 호재가, 호재가 악재가 되기도 한다”고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"SK하이닉스, 내년 2분기부터 주가 반등 예상\"",
        "date": "2022.11.21. 오전 8:59",
        "content": "[신영증권 보고서]SK하이닉스, 목표주가 12만 원4분기 영업이익 1985억 원···95%↓내년 상반기까지 디램 재고 부담주가 반등 시점은 내년 2분기 초\"中 생산 기지 다변화 등 주목해야\"\n\n\n\nSK하이닉스 LPDDR5X. 사진=연합뉴스[서울경제] 신영증권은 21일 SK하이닉스(000660)에 대해 \"내년 3분기까지 메모리 가격 하락이 예상된다\"며 목표주가 12만 원과 투자의견 '매수'를 유지했다. 신영증권은 SK하이닉스의 4분기 매출액은 전년 동기 대비 29% 하락한 8조8000억 원, 영업이익은 95% 떨어진 1985억 원을 기록할 것으로 전망했다. 서승연 신영증권 연구원은 \"계절적 성수기에도 불구하고 경기 불확실성으로 IT 전방 수요 약세가 지속될 것\"이라며 \"메모리 출하 부진과 판가 하락이 이어질 전망\"이라고 분석했다. 특히 디램(DRAM) 재고 부담은 내년 상반기까지 이어질 것으로 예상됐다. 서 연구원은 \"미국의 중국 반도체 규제에 관련 단기적인 불씨는 껐으나 중장기적으로 생산기지 다변화 등의 해법이 필요하다고 판단한다\"고 말했다. 주가 반등 시점은 내년 2분기로 전망됐다. 서 연구원은 \"디램 공급 재고 정점과 출하량 증가가 발현되는 내년 2분기 초 탄력적인 주가 상승이 예상된다\"며 \"중국 생산 기지의 다변화 움직임 역시 주목해야 한다\"고 내다봤다.",
        "ticker": [
            "034730",
            "000660",
            "001720",
            "000950"
        ]
    },
    {
        "title": "하이투자 \"롯데케미칼 증자에 주가 하락 불가피\"",
        "date": "2022.11.21. 오전 8:54",
        "content": "롯데케미칼[롯데케미칼 제공](서울=연합뉴스) 윤선희 기자 = 하이투자증권은 21일 롯데케미칼의 1조원대 유상증자로 주가 하락이 불가피하다며 목표주가를 29만원에서 21만원으로 하향 조정했다.    앞서 롯데케미칼은 1조1천억원 규모의 주주 배정 유상증자를 한다고 공시했다.     전유진 연구원은 \"롯데케미칼의 이번 증자 비율은 24.8% 수준\"이라며 \"조달한 금액 중 6천억원은 일진머티리얼즈 지분취득 대금으로, 나머지 5천억원은 운영자금에 각각 사용할 계획\"이라고 설명했다.   그는 \"최종 발행가액은 13만원과 내년 1월 16일에 결정되는 2차 발행가액 중 더 낮은 금액으로 확정되기 때문에 최종 조달규모는 1조1천억원을 밑돌 가능성도 있다\"고 지적했다.     그러면서 \"유상증자 목적은 일진머티리얼즈 인수를 통한 신규사업 확대와 중장기 성장동력 확보 측면보다, 본업에서의 이익 창출력 약화와 대규모 인수합병, 계열사 자금지원 등으로 재정부담이 높아진 탓에 불가피한 결정으로 보는 것이 타당하다\"고 분석했다.    전 연구원은 \"전 세계 수요 둔화와 대규모 증설로 석유화학 업황 부진이 지속되며 본업에서의 현금 창출력이 낮아졌음에도, 일진머티리얼즈 인수대금으로 2조7천억원의 지출이 필요해진 상황\"이라고 설명했다.     그는 \"이번 증자 발표로 주가는 큰 폭의 조정이 불가피하지만, 더 나빠지기도 어려워 투자의견은 매수를 유지한다\"고 덧붙였다.      indigo@yna.co.kr",
        "ticker": [
            "011170"
        ]
    },
    {
        "title": "신영증권 \"내년 2분기부터 메모리 반도체주 상승 전망\"",
        "date": "2022.11.21. 오전 8:48",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 신영증권은 21일 내년 2분기부터 메모리 반도체 생산업체들의 주가 상승이 예상된다며 관련 최고 선호주로 삼성전자를 꼽았다.    서승연 신영증권 연구원은 \"메모리 반도체는 유례없는 수요 절벽으로 재고 조정을 경험 중\"이라며 \"내년 D램 수급은 하반기 마무리된 재고 조정에 기반한 보충 수요와 공급 제한 효과로 2023년 3분기를 저점으로 스우시(나이키 로고 모양) 형태로 점차 개선될 전망이고 낸드 플래시는 선두업체의 점유율 확대 기조로 공급 과잉이 지속될 것\"이라고 밝혔다.    이어 \"과거 D램 공급사 재고가 정점일 때 메모리 업체들의 주가가 저점을 형성했다는 점에서 내년 2분기 초부터 메모리 반도체 주가의 탄력적인 상승이 예상된다\"고 설명했다.    서 연구원은 \"미국의 중국 반도체 규제는 중국 업체들의 점유율과 기술 격차를 벌려 국내 메모리 업체들에 긍정적인 요인\"이라면서도 \"다만 D램 생산능력(CAPA) 절반가량이 중국에 위치한 SK하이닉스는 중장기적으로 생산기지 다변화 등의 해법이 필요해 보인다\"고 덧붙였다.    특히 삼성전자에 대해서는 \"매크로(거시경제 환경) 불확실성 속 우량한 현금 흐름을 지니고 2024년부터 파운드리 사업 확대가 예상된다\"며 \"업종 내 가장 편안한 선택지\"라고 했다. 목표주가로는 7만6천원, 투자의견은 '매수'를 유지했다.    Sk하이닉스 또한 투자의견 '매수'와 목표가 12만원을 유지하며 \"가파르게 증가하는 D램 재고 부담은 내년 상반기까지 지속될 전망이며 중국 생산 기지의 다변화 움직임 등에 주목해야 한다\"고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001720"
        ]
    },
    {
        "title": "하이투자證 \"삼성전자, 목표가 8만 원으로 상향…분할 매수 추천\"",
        "date": "2022.11.21. 오전 8:41",
        "content": "[하이투자증권 보고서]삼성전자, 목표주가 7.2만 원→8만 원내년 상반기까지 실적 악화 예상되지만주당순자산가치 상승으로 주가 상승 여력↑반도체 경쟁력 격차 복구 여부 주목\n\n\n\n이재용 삼성전자 회장이 17일 오후 소공동 롯데호텔에서 무함마드 빈 살만 사우디아라비아 왕세자와 만나기 위해 들어가고 있다. 사진=연합뉴스[서울경제] 하이투자증권은 21일 삼성전자(005930)의 목표주가를 기존 7만2000원에서 8만 원으로 올려 잡았다. 내년 상반기까지 실적 악화가 예상되지만 흑자 지속에 따른 주당순자산가치(BPS) 상승으로 주가 상승 여력이 충분하다는 판단에서다. 투자의견은 '매수'를 유지했다. 하이투자증권은 삼성전자의 올 4분기와 내년도 영업이익 전망치를 각각 7조7000억 원(전분기 대비 29% 감소), 33조6000억 원(전년 대비 28% 감소)으로 낮춰 잡았다. 메모리 반도체 수요 급락과 원·달러 환율 하락으로 삼성전자의 분기 영업이익은 내년 상반기까지 하락세가 이어질 것이라는 분석이다. 다만 내년부터 경기선행지표 반등에 따른 평가가치 배수 상향과 내년 3분기부터 주당 가치 상승을 감안하면 삼성전자의 주가가 하락할 때 분할 매수로 대응하는 것이 적절하다고 하이투자증권은 판단했다. 송명섭 하이투자증권 연구원은 \"경기선행지표의 상승 전환 시 목표주가를 추가 상향하는 것도 가능하다\"고 말했다.최근 크게 축소된 경쟁사들과의 메모리 반도체 경쟁력 격차가 얼마나 빨리 복구될 수 있을지 여부에 주목해야 한다고 봤다. 송 연구원은 \"10나노급 5세대(1b) D램과 236단 더블스택 3D낸드에서의 빠른 수율 개선과 조기 양산의 본격화가 필요하다\"고 분석했다.송 연구원은 \"나노 경쟁에서 삼성전자는 GAA(게이트올라운드)가 가진 속도·전력 소모량에서의 우위를 바탕으로 고객을 확보하겠다는 전략\"이라며 \"다만 높은 수율을 달성해 TSMC에 대한 높은 의존도에서 벗어나고 싶은 엔비디아, 퀄컴 등에 적기에 충분한 물량을 공급할 수 있을지 여부와 TSMC 3나노 핀펫(FinFET) 대비 낮은 이익률을 어떻게 극복할 지가 관건\"이라고 설명했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"경기 불확실성 속 공급 우위 시장 지속…車 내년 상반기까지 볼륨 증가세\"",
        "date": "2022.11.21. 오전 8:36",
        "content": "현대차증권 보고서[이데일리 양지윤 기자] 자동차 업종이 공급 우위의 높은 가격과 수익성이 더해지며 이익 개선 여지는 높을 것이라는 전망이 나왔다.\n\n\n\n장문수 현대차증권 연구원은 21일 “경기 불확실성에 대한 시장 우려가 여전하나 내년 상반기까지 국내 자동차 산업이 낮은 기저효과, 여전한 대기 수요, 생산 정상화에 힘입어 볼륨 증가세가 극대화될 것”이라며 이같이 말했다.  현대차는 지난 13일부터 20일까지 7박 8일간 북미 자동차 산업 시찰을 진행했다. 보스턴다이내믹스, 모셔널, HMA, HCA 및 캘리포니아 소재 현대차 영업점 놈리브스현대(Norm Reeves) 딜러샵과 LA 모터쇼를 참관했다. 또 현대차그룹 신규 사업(로보틱스, 자율주행)과 북미 수요 상황 확인을 위해 현장을 탐방했다.장 연구원은 “시장의 우려와 달리 북미 시장은 공급 우위 시장이 지속되고 있으며, 2023년에도 기저효과로 4~6% 수준의 시장 성장을 기대한다”고 말했다. 이어 “금리 인상과 경기 둔화에 대한 우려에도 높은 대기수요에 기반한 시장 성장을 예상하고 있으며, 특정 업체의 경쟁 과잉과 가격·금리에 민감한 고객 프로파일을 보유한 중고차 시장의 가격 하락과 달리 최근 상승세의 가격이 유지되며 안정적인 북미 수요가 지속될 것”이라고 내다봤다.특히 로보틱스 사업을 보유한 보스턴 다이내믹스와 자율주행 사업을 보유한 모셔널은 투자 확대에 대한 회수 전략을 구체화하며 시장 입지를 지속 유지할 것으로 전망했다. 그는 “보스턴 다이내믹스는 그룹 내외 기업과의 협업을 통해 로봇 적용 범위를 넓히며 상용화를 앞당기고 있으며 모셔널은 LA와 라스베가스에 자율주행 레벨 4 기반의 로봇택시를 상용화 하며 경쟁 업체와의 격차를 확대하고 있다”고 전했다.아울러 그는 “LA 오토쇼에는 전동화 차량이 메인에 배치. 현대차는 아이오닉 6와 고성능 수소전기차 N 비전74를 북미 최초 선보였다”면서 “제네시스는 엑스 컨버터블 컨셉과 GV70 전기차를 선보이며 좋은 호응을 받았다”고 말했다. 일본 브랜드는 여전히 완전한 전동화 전략에는 소극적이며 북미 브랜드는 전환 의지를 지속적으로 피력했다고 전했다.그는 “북미 시장은 생산 정상화 과정에서 경기 둔화 우려와 함께 인센티브와 재고가 일부 반등하며 공급자 우위 시장의 지표에 혼란이 있겠으나 실제 높은 대기 수요와 더딘 공급 회복 속도로 우려와 달리 강세가 지속될 것”으로 전망했다. 그러면서 “높아진 딜러 수익성과 볼륨 증가, 공급 예측 가능성 높은 현대 브랜드 선호가 딜러 차원에서도 지속되고 있는 것으로 보인다”고 말했다. 또한 “인플래이션 감축법(IRA) 발효로 국내 전기차의 가격 경쟁력 우려가 있으나 실제 경쟁 모델 중 높은 상품성과 주행거리, 보조금 여부를 포함한 가격간 경쟁력이 매우 높아 여전히 경쟁력이 있다고 현지에서 인식했다”면서 “추후 IRA 대응을 위한 공급망 재편이 가시화될 경우 시장 내 입지가 더 개선될 수 있음에 현대차 측이 자신감을 보였다”고 덧붙였다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "“코스피의 추세적 반등 핵심 변수는 EPS”",
        "date": "2022.11.21. 오전 8:27",
        "content": "신한투자증권 보고서[이데일리 유준하 기자] 코스피가 최근 상승장을 이어가는 가운데 결국 추세적 반등을 만들어줄 핵심 변수는 주당순이익(EPS)의 상승 전환이라는 분석이 나온다.\n\n\n\n21일 노동길 신한금융투자 연구원은 “현재까지 EPS 하락 움직임은 예상보다 가파르다”며 “코스피 12개월 선행 EPS는 215포인트로 한국 주식시장 밸류에이션 상승은 통화정책도 영향을 미쳤겠으나 역대급으로 빠른 추정치 하락도 중요한 배경”이라고 짚었다.과거 EPS와 주가 패턴을 고려하면 EPS보다 주식시장 반등이 한 발 빨랐다는 게 노 연구원의 견해다. 그는 “문제는 해당 지수 반등이 후행적으로 EPS 반등을 수반할지 판단하기 어렵다는 데 있다”며 “그렇지 않을 경우 지수 반등을 오판할 여지도 있다”고 설명했다.EPS 회복을 확인하고 주식 비중을 늘려도 늦지 않다는 생각이나 그보다 중요한 점은 이익 저점전 나타나는 기술적 신호라고 봤다. 우선 고려할 요소로는 EPS 하락 속도 둔화를 꼽았다. 노 연구원은 “전주 대비 EPS 추정치 낙폭이 추세적으로 감소하는 특징을 보인다”며 “다만 상당한 시차를 소요할 가능성도 있는데 지난 2019년 당시 EPS 저점은 9월 첫째 주였으나 EPS 하락 속도 둔화는 그보다 7개월 가량 앞선 2월부터였다”고 설명했다.이어 “EPS 하락이 가속화되는 국면에서도 전주 대비 하락 속도가 정점을 지났을 경우 시차를 두고 저점을 마련할 수 있다는 사실은 참고해야 한다”며 “현재 코스피 EPS 하향은 지속되고 있으나 11월 첫째주를 정점으로 둔화할 가능성이 높다고 판단한다”고 분석했다.이를 고려하면 6개월 이내에 EPS 저점을 확인할 수 있다고 봤다. 지수 반등은 이보다 더 앞일 것이라고도 전망했다. 그는 “해당 패턴은 2013년부터 2016년까지 전개됐던 장기 EPS 하락 구간에서는 뚜렷하게 관찰되지 않았다”며 “코스피 장기 박스권 시기로 한국 수출이 반도체를 제외하면 증가하지 않았던 시기였다”고 말했다.이어 “현재 반도체 외 수출 비중이 상승했음을 고려하면 이 당시 패턴을 따르지 않으리라 생각한다”며 “코스피 EPS는 향후 지난한 하락 구간을 보이겠지만 빠른 하락 속도만큼 EPS 저점 도달 시기가 내년 상반기로 당겨지고 있다는 판단”이라고 부연했다."
    },
    {
        "title": "\"GS, 올해 사상 최대 영업이익 전망\"",
        "date": "2022.11.21. 오전 8:26",
        "content": "[흥국증권 보고서]GS, 목표주가 6만5000원 유지GS에너지, GS EPS, GS E&R 고른 성장세연간 영업익 5.4조 전망···102.7%↑PER 2배 PBR 0.3배···\"밸류에이션 매력 높다\"\n\n\n\n사진=GS 홈페이지 캡쳐[서울경제] 흥국증권은 21일 GS(078930)에 대해 \"4분기에도 양호한 실적 모멘텀이 지속되면서 사상 최대의 영업이익 실현이 가능할 것\"이라며 목표주가 6만5000원을 유지했다. 투자의견은 '매수'를 유지했다.흥국증권은 GS의 영업실적이 부진했던 2020년을 저점으로 빠르게 회복되고 있다고 평가했다. 특히 올해는 별도기준(자회사들의 실적 개선에 따른 배당수익, 브랜드수익 등)의 안정적 성장과 함께 상품 가격 강세와 원화 약세에 따른 종속법인 전체의 실적 호조로 연결 영업이익은 양호한 성장이 지속될 것이라고 전망했다. GS의 연간 매출액은 전년 대비 41.7% 증가한 28조7000억 원, 영업이익은 102.7% 늘어난 5조4000억 원으로 사상 최대의 영업이익을 기록할 것으로 예상됐다. 부문별로 살펴보면, GS칼텍스의 경우 국제유가 상승에 따른 석유화학 부진을 정유 부문이 크게 상쇄할 것으로 보인다. 이 외에도 GS에너지, GS EPS, GS E&R는 모두 고른 성장세를 이어갈 것이라고 흥국증권은 전망했다. 다만 흥국증권은 글로벌 불확실성이 장기화하면 현재의 양호한 업황도 꺾일 수 있다고 판단했다. 박종렬 흥국증권 연구원은 \"글로벌 수요 둔화에 따른 교역량 감소와 원자재가격 하락 반전 등이 불가피할 것\"이라며 \"내년 영업이익의 감익이 불가피하지만 다양한 사업 포트폴리오를 구축하고 있어, 감소폭은 제한적일 것\"이라고 설명했다. 박 연구원은 \"12개월 선행 기준 주가수익비율(PER)과 주가순자산비율(PBR)은 각각 2배, 0.3배로 밸류에이션 매력이 높다\"며 \"리사이클, 전기차, 배터리, 친환경 등을 핵심 성장사업군을 중심으로 역량을 확대하고 있다\"고 말했다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 긴축 우려 속 소폭 상승",
        "date": "2022.11.21. 오전 8:16",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와있습니다. 안녕하십니까.지난주 뉴욕 증시 상황은 어땠습니까?[기자]네, 미국 동부 시각으로 지난 18일 뉴욕 증시는 연준 당국자들의 발언을 소화하며 소폭 올랐습니다. 18일 마감가 살펴보면 다우지수는 전장보다 0.59% 올랐고요, s&p500 지수는 전장 대비 0.48%, 나스닥지수는 전날보다 0.01% 올랐습니다. 3대 지수는 모두 오름세를 보였지만 한 주간 성적을 살펴보면 s&p500지수와 다우지수는 각각 0.7%, 1.6%가량 하락하며 약세를 보였습니다. 지난주 연준 내 대표적 매파 인사인 제임스 불러드 세인트루이스 연은 총재는 기준금리를 최대 7%까지 올려야 한다고 말했는데요. 이어 수전 콜린스 보스턴 연은 총재도 12월 0.75%포인트의 금리 인상이 여전히 테이블 위에 있다고 말하면서 매파 스탠스를 이어갔습니다.[앵커]연준 당국자들이 강경 발언을 계속 내놓으면서 증시 상승세를 제한하는 모습이네요?[기자]네, 미국의 10월 소비자물가지수가 7%대로 둔화하면서 연준의 속도조절론이 탄력을 받았었죠.하지만 연준 고위 인사들이 공격적인 금리 인상을 이어가야 한다는 발언을 계속 내놓으면서 반등세가 제한되고 있습니다. 연준 인사들의 강경 발언으로 연준이 12월 회의에서 기준금리를 0.75%포인트 올릴 가능성도 종전의 10%대에서 20%대로 올라온 상태고요. 반대로 0.5%포인트 인상 가능성은 다소 낮아진 상태입니다. 이번 주에도 연준 관계자들의 연설이 예정돼 있는데 아마 금리 인상 의지를 강조하는 내용이 계속될 것으로 보이고요.이외에 또 오는 목요일에 나올 11월 FOMC 정례회의 의사록도 증시 향방에 영향을 줄 중요한 이벤트입니다. 여기서 연준의 12월 금리 인상 폭과 최종금리 수준에 대한 단서가 나올 수 있고요. 그 내용이 어떻게 나오느냐에 따라 시장 변동성이 확대될 수 있을 것으로 보입니다.[앵커]이번 주에는 미국의 쇼핑 대목 블랙프라이데이에도 관심이 쏠리고 있지 않습니까? [기자]네, 그렇습니다. 추수감사절 이튿날인 25일 블랙프라이데이를 시작으로 연말 쇼핑 시즌이 열리는데요. 블랙프라이데이는 통상적으로 미국 소매기업의 연간 매출 약 20%가 한꺼번에 발생해 증시에 호재로 여겨집니다. 하지만 최근에는 미국의 양대 소매업체인 타깃이 암울한 4분기 전망을 내놓고 아마존이 성장 둔화를 경고하면서 연말 소비에 대한 우려가 커진 상황입니다. 경기침체 우려가 큰 상황에서 연말 소비 지표는 투자자들의 이목을 더욱 끌 것으로 보이고요. 이번 주 블랙프라이데이를 앞두고 나올 베스트바이, 딕스스포팅굿즈, 노드스트롬 등 소매 기업들의 실적에도 관심이 쏠립니다.[앵커]오늘 코스피 전망도 짚어주시죠.[기자]국내 시장은 오는 24일 열리는 한국은행 금융통화위원회 회의를 앞두고 경계 심리가 높아질 것으로 보입니다. 현재 미국과의 기준금리 차가 1%포인트로 벌어져 추가 금리 인상이 단행될 것으로 예상되고, 금리 인상 폭으로는 0.25%포인트 인상 가능성에 힘이 실리고 있는데요. 국내 투자자들은 미국 통화정책의 불확실성도 큰 데다가 올해 마지막 금통위까지 앞두고 있기 때문에 방향성을 명확히 하기보다는 신중 모드를 보일 것이란 관측이 나옵니다. 증권업계는 이번 주 코스피 지수가 2천370에서 2천490 사이에서 움직일 것으로 내다봤습니다.[앵커] 감사합니다. 지금까지 3분 증시 정윤교 기자였습니다.#3분증시 #뉴욕증시 #나스닥지수 #블랙프라이데이 #연말쇼핑시즌 #한은금통위 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“코스피, 5주 만에 하락…자본재와 자동차에 관심”",
        "date": "2022.11.21. 오전 7:58",
        "content": "한국투자증권 보고서[이데일리 유준하 기자] 코스피가 5주 만에 하락 반전한 가운데 상대강도지수 측면에서 자본재(방산)와 자동차에 관심을 가져야 한다는 분석이 나온다.\n\n\n\n21일 김대준 한국투자증권 연구원은 “기술적 지표중 상대강도지수(RSI)는 0~100% 사이를 움직이며 주가 상승과 하락 압력의 상대적 강도를 나타낸다”며 “특히 동지표가 70% 이상을 나타내면 초과 매수 국면으로 해석하는데 현재 코스피는 RSI 74.9%를 기록 중”이라고 짚었다.매크로 불확실성 여파로 5주 만에 하락 반전했지만 주가는 여전히 과매수 국면인 셈이다. RSI가 고점을 찍고 아래로 방향성을 바꿨기에 투자자 입장에선 경계 시각을 유지해야 한다. 단기 급등한 코스피도 동일한 흐름을 보일 수 있기 때문이다.그는 “지난주를 기점으로 3분기 실적 시즌이 사실상 종료되면서 실적 변수의 영향력이 약해진 상태”라며 “이는 상대적으로 매크로 변수의 영향력 강화를 의미하는데 공교롭게도 최근 주식시장에 불리한 매크로 변수들이 등장해 가격 변동성이 커질 수 있는 상황”이라고 봤다.현지시간 18일 발표된 미국 컨퍼런스보드 경기선행지수를 보면 전년 동월 대비 2.7% 하락해 4개월 연속 마이너스 국면에 위치했다. 장단기 금리차 역전과 마찬가지로 동 지수도 미국 경기 둔화를 시사하면서 주식시장에 부담을 주고 있는 셈이다.김 연구원은 “미 연준 위원들의 매파 발언도 위험자산 선호도를 낮추는 요인”이라며 “불라도 연은 총재의 7% 금리 발언에 이어 애틀란타 및 보스턴 연은 총재도 금리 인상 기조를 지지하는 상황”이라고 분석했다. 오는 24일 한국은행 금융통화위원회도 기준금리 인상이 기정 사실화돼 있기에 해당 결과를 주식시장이 빠르게 반영할 가능성도 있다.그는 “RSI를 통해 업종 선호도를 결정한다면 과매수 국면에 가까운 업종은 비중을 서서히 줄이고 반대로 그렇지 않은 업종은 저가 매수 관점에서 지켜볼 필요가 있다”며 “자본재(방산)와 자동차를 주목한다”고 말했다."
    },
    {
        "title": "\"코스피, 단기 밸류에이션 부담…소강국면\"",
        "date": "2022.11.21. 오전 7:50",
        "content": "유안타증권 보고서\"반등 종료는 아냐…모멘텀 소강\"[이데일리 김인경 기자] 당분간 코스피는 차익실현 매물과 단기 밸류에이션 부담을 소화하며 소강 국면에 진입할 것이라는 진단이 나왔다.21일 강대석 유안타증권 연구원은 “주가수익비율(PER) 급등이 우려스럽지만 불안해하기는 이르다”며 이같이 밝혔다. 지난주 코스피 지수는 주간으로 약 1.6% 하락했다. 5주 만에 하락 전환하며 반등 추세가 주춤하는 모습이었다. 특히 미국의 10월 소비자물가지수(CPI) 발표 이후의 탄력적 주가 상승과 거래대금 증가도 다소 되돌리는 듯한 모습이었다. 강 연구원은 “배경요인 중 하나는 결국 10월 이후 2개월 연속 상승하며 두 자릿수 이상의 상승률을 기록했다는 가격적인 요인일 것”이라고 판단했다. 그는 “차익실현 욕구는 생길 수 있으나 과도한 비관론은 지양하자는 주장과 같은 맥락”이라며 “지난주 코스피 지수를 언더퍼폼한 업종들을 부진했던 순서대로 정렬해보면, 2차전지를 포함한 IT가전 업종과 같은 지난 4주 연속 반등국면에서 상승률이 높았던 업종들이 확인된다”고 설명했다. \n\n\n\n이어 “또 한 가지 배경요인은 미 연준 위원들의 잇따른 매파적 발언”이라며 “미국 물가 발표 후 확산된 연준의 피봇 기대를 일부 희석시키는 역할을 한 것으로 추정된다”고 말했다. 하지만 그는 9월 급락을 만회한 수준에서 반등이 끝났다고 판단하기엔 이르다고 강조했다. 그는 “차익실현과 같은 매물을 소화하며 잠시 쉬어간다고 봐야 한다”고 주장했다. 강 연구원은 “더 이상의 주가 상승은 어렵다는 의견의 가장 큰 근거는 밸류에이션으로 코스피 반등 과정에서 이익추정치는 지속 하락했다”면서 “결국 12개월 선행 PER은 11.4배 수준에 도달했는데 올해 들어 가장 높다”고 말했다. 이에 따라 현재 주가가 싸다고 하기는 어려워 부담될 만한 수준이란 판단이다. 다만 그는 “3분기 실적시즌이 종료되며 이익추정치의 급감 추세는 다소 진정될 것”이라며 “진정되기 시작한 미국 금리의 추가 안정이 국내증시의 높아진 밸류에이션 수준을 용인해줄 수 있을 것”이라고 설명했다. 따라서 그는 “증시는 10~11월 탄력적인 반등 국면을 통해 쌓인 차익실현성 매물과 단기 밸류에이션 부담을 소화하며 모멘텀 소강국면에 진입한 것으로 판단한다”며 “숏 포지션 트레이딩의 실익은 제한적일 것”이라고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[이번주 증시 전망] 코스피 등락 반복 전망…FOMC 의사록에 시선",
        "date": "2022.11.21. 오전 7:01",
        "content": "NH투자증권코스피 예상밴드 2370~2490통화정책 불확실성 지속 예측\n\n\n\n18일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피지수는 이번주에도 뚜렷한 방향성 없이 등락을 반복할 것으로 전망됐다. 미국 통화정책과 금리 고점에 대한 불확실성이 이어질 것이라는 분석이다. NH투자증권(005940)은 코스피 예상밴드로 2370~2490을 제시했다. 증권가는 중동 특수 등 개별 모멘텀이 있는 종목에 관심을 가질 것을 조언했다.지난주 코스피지수는 전 거래일보다 14.61포인트(0.6%) 오른 2457.81에 마감했다. 코스피지수는 주 초반 2485.18에 출발했으나, 경기 둔화 우려로 미국 증시 급락, 마이크론 발 악재 등이 겹치면서 결국 2440선까지 주저앉았다. 이 기간 유가증권시장에서는 개인이 1조 134억 원 순매수한 반면, 외국인과 기관은 각각 573억 원, 9420억 원 팔아 치웠다.특히 17일 미국 유통업체인 타깃의 실적 부진과 마이크론테크놀로지의 감산 소식이 투자심리 위축으로 이어지면서 코스피지수는 하루만에 1.39% 내렸다. 이경민 대신증권 연구원은 \"기업 재고가 빠르게 증가하고 앞당겨진 소비로 11~12월 소비가 부진할 가능성이 존재하는 양상”이라며 “향후 금융시장이 경기 악화 가능성에 더욱 더 민감하게 반응할 소지가 높다는 점은 증시에 부담으로 작용할 것\"이라고 말했다.코스피는 이번주에도 뚜렷한 방향성 없이 등락을 반복할 것으로 전망된다. 미국 물가 상승률이 둔화하고 있는 가운데 중동 특수 기대감이 커지고 있다는 점은 지수 상승 요인이나, 실물 경제가 둔화할 수 있다는 우려가 있고, 밸류에이션 부담이 크다는 점 때문에 투자심리가 크게 개선되기는 어렵다는 얘기다. NH투자증권은 코스피 예상밴드로 2370~2490을 제시했다. 김영환 NH투자증권 연구원은 \"물가 호조로 인한 환호가 잦아들고 향후 경기 및 통화정책 방향에 대한 엇갈린 해석들이 분분한 상황\"이라며 \"단기간에 방향성을 명확히 할 재료가 없다\"고 분석했다.밸류에이션 논란이 불거질 가능성도 제기됐다. 현재 코스피 12개월 선행 주가수익비율(PER)은 11.3배로, 2005년 이후 PER 분포의 상위 16%다. 김 연구원은 \"코스피지수의 밸류에이션은 2007년과 2021년을 제외하면 가장 높은 수준\"이라며 \"실적전망 하향이 가파르다는 점에서 PER가 더 높아질 여지도 존재하는 상황'이라고 말했다.미국 통화정책의 불확실성도 계속될 것으로 보인다. 김 연구원은 \"경제활동 참가자들의 낙관적 전망이 늘어나게 되면 기대 인플레이션을 자극할 우려 또한 커질 수 있다는 점에서 연준의 매파적 태도와 물가 하락 모멘텀 간의 기싸움이 계속될 가능성이 높아보인다\"고 전망했다.23일(현지시간) 공개되는 미국 연방공개시장위원회(FOMC) 의사록에 시선이 쏠린다. 하건형 신한투자증권 수석연구원은 “미국 금리 속도 조절 기대감으로 대외 강달러 압력이 완화되면서 자본 유출 억제를 위한 금리 인상폭 확대 필요성이 미미해졌다”며 “FOMC 의사록은 10월 소비자물가 정점 통과를 반영하지 않아 최종금리 수준 상향 조정 등이 주요하게 거론되며 매파적 기조를 보일 전망”이라고 말했다. 이번주에는 국내 증시에 영향을 미칠 만한 선행지표가 다수 발표될 예정이다. 23일에는 유로존 11월 유럽위원회 소비자신뢰지수와 11월 마킷 구매관리자지수(PMI) 발표가 예정돼 있다. 미국의 제조업 경기 동향을 보여주는 미국 11월 구매관리자지수(PMI)와 미국 10월 내구재 수주도 발표된다. 24일에는 미국 추수감사절 휴장한다. 미국 11월 미시간대 소비자심리지수 발표와 한국은행금융통화위원회 정례회의도 같은 날 예정돼 있다. 25일은 미국 블랙프라이데이다.증권가는 불확실한 장세에서도 개별적으로 긍정적인 요인이 있는 분야가 있는 만큼 기업별 주가 전망에 관심을 기울여야 한다고 조언했다. NH투자증권은 관심 업종으로 인터넷, 헬스케어, 신재생에너지, 원전을 제시했다. 무함마드 빈 살만 사우디아라비아 왕세자가 방한한 가운데 중동 특수가 기대되는 업종을 살펴볼 필요가 있다는 의견도 나왔다. 빈 살만 왕세자의 방한 이후 사우디아라비아 정부와 기업은 국내 주요 기업 20여 곳(현대로템(064350), 롯데정밀화학(004000), 한국전력(015760), 현대건설(000720), 두산에너빌리티(034020), 효성중공업(298040) 등)과 양해각서(MOU)를 체결한 것으로 알려졌다.",
        "ticker": [
            "005940",
            "003540",
            "000150",
            "034020",
            "004000",
            "015760",
            "000720",
            "064350",
            "004800",
            "298040"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 인벤티지랩·펨트론, 코스닥 입성",
        "date": "2022.11.21. 오전 6:31",
        "content": "[서울경제] 이번 주 국내 증시에서는 인벤티지랩과 펨트론이 코스닥 시장에 입성한다. 바이오인프라, 에스에이엠지엔터테인먼트 등 코스닥 예비 상장사들의 공모주 청약이 실시된다.20일 금융투자 업계에 따르면 인벤티지랩은 22일 코스닥 시장에 상장한다. 인벤티지랩은 미세유체역학을 바탕으로 약물 전달 기술을 개발하는 바이오 벤처다. 인벤티지랩은 기관투자가 대상 수요예측 부진으로 공모가를 최고 희망가보다 54% 낮은 1만 2000원에 결정했다. 경쟁률은 14.4 대 1을 기록했다.24일에는 펨트론이 코스닥 시장에 입성한다. 펨트론은 반도체·2차전지 산업에 활용하는 3차원(3D) 검사장비를 제조하는 회사다. 기관투자가 대상 수요예측 결과 공모가는 8000원으로 결정됐다. 이는 기존에 희망했던 1만~1만 1000원보다 20~27.3% 낮은 수준이다.코스닥 예비 상장사들의 공모주 청약도 진행된다. 바이오인프라는 22일부터 이틀에 걸쳐 공모주 청약을 실시할 계획이다. 바이오인프라는 2007년 설립된 CRO 기업이다. 제네릭 생동성 시험과 개량 신약 1상 임상 등에 특화돼 있다. SK케미칼·LG생명과학을 비롯해 종근당·대웅제약·유한양행 등 국내 주요 제약사를 고객으로 두고 있다. 바이오인프라는 우리나라 식품의약품안전처의 2021년 생물학적 동등성 시험 승인 건수 기준 시장 점유율 23.6%를 기록한 업계 1위 기업이다. 목표 시가총액은 1186억~1341억 원이며, 공모 금액은 230억~260억 원이다.에스에이엠지엔터테인먼트는 24~25일에 공모주 청약을 진행한다. 에스에이엠지엔터테인먼트는 ‘미니특공대’ 등의 애니메이션 제작으로 이름을 알린 회사다. 희망 공모가 밴드는 2만1600~2만6700원이며 이번 공모를 통해 약 378억~467억원을 조달할 계획이다.엔에이치스팩26호(21~22일), 유진스팩9호(22~23일), 대신밸런스제14호스팩(24~25일)도 공모주 청약을 실시한다.",
        "ticker": [
            "003550",
            "034730",
            "285130",
            "001680",
            "003090",
            "069620",
            "000100",
            "185750"
        ]
    },
    {
        "title": "홍콩 증시 반등에…상장폐지 위기 ETN 수익률 '반전'",
        "date": "2022.11.21. 오전 6:16",
        "content": "이달 들어 60% 급등…역추종 상품은 50% 평가손실\n\n\n\n홍콩 증시 반등[EPA 연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 지난달 홍콩 증시 폭락으로 조기청산 위기에 몰렸던 상장지수증권(ETN)이 이달 들어 수익률 1위로 올라서는 '반전'을 기록했다.    21일 한국거래소에 따르면 삼성증권이 발행한 '삼성 레버리지 항셍테크 ETN(H)'은 이달 들어 유가증권시장에서 시장가격(주가)이 60.70% 상승했다.    이 ETN은 홍콩거래소에 상장된 중국의 테크 기업 30 종목으로 산출되는 항셍 테크 지수의 일간 수익률을 양의 2배수로 추종하는 상품으로, 지수가 상승하면 수익률은 2배가 된다.    해당 상품은 지난달 말 시진핑 중국 국가 주석의 '충성파'로 채워진 3기 출범에 대한 시장의 우려로 홍콩 증시에서 자본이 대거 이탈하며 지수가 급락하자 만기일 전 조기청산되는 위기에 놓였다.    실제로 비슷한 상품인 KB증권의 'KB 레버리지 항셍테크 선물 ETN(H)'은 실시간 지표가치(iIV)가 1천원 아래로 떨어지면서 지난달 24일 거래가 정지되고 상장폐지 됐다.    한국거래소의 유가증권시장 상장규정 시행세칙에 따르면 정규시장 종료 시점에서 ETN의 실시간 지표가치가 전일 대비 80% 이상 하락하거나 1천원 미만인 경우 해당 ETN은 조기청산 사유를 충족한 것으로 본다.    비슷한 시기 삼성증권의 해당 ETN도 지표가치가 1천∼1천100원 사이를 등락하며 조기청산될 뻔했으나, 이후 미국과 중국의 긴장 완화, 중국 정부의 '제로 코로나' 정책 완화에 대한 기대감 등이 호재로 작용하며 위기에서 벗어났다.\n\n\n\n중국 코로나19 검사[AP 연합뉴스 자료사진]    이달 들어 홍콩 증시는 반등장을 이어가고 있다. 지난달 31일부터 이달 18일까지 항셍지수는 14,687.02에서 17,985.95로 22.5% 상승했으며, 홍콩 증시에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)도 같은 기간 24% 뛰어올랐다.    홍콩 증시가 반등한 덕분에 이 기간 관련 ETN 종목들의 수익률도 고공행진하고 있다.    한국투자증권의 'TRUE 레버리지 HSCEI ETN(H)'(48.95%)과 삼성증권의 '삼성 레버리지 HSCEI ETN(H)'(44.21%)은 40%대 상승했으며, 레버리지 상품이 아닌 '삼성 항셍테크 ETN(H)'(28.55%) 등도 높은 수익률을 기록했다.    반면 인버스 레버리지 상품들은 -50∼-40%대 손실을 기록하며 이달 수익률 하위권에 포진해 있다. 이들은 홍콩증시 관련 지수들을 역으로 2배 추종하기 때문에 지수가 상승하면 하락 폭은 그 2배가 된다.    KB증권이 발행한 'KB 인버스 2X 항셍테크 선물 ETN(H)' 시장가격이 49.32%나 하락하는 등 낙폭이 가장 컸고, '삼성 인버스 2X 항셍테크 ETN(H)'은 -49.06%를 기록했다.    '삼성 인버스 2X HSCEI ETN(H)'(-38.36%), 'TRUE 인버스 2X HSCEI ETN(H)'(-37.14%) 등도 크게 하락했다.    전문가들은 홍콩 증시가 이미 바닥을 찍었지만 변동성은 남아있는 것으로 보고 있다. 레버리지 상품은 박스권이나 변동성 장세에선 들고만 있어도 손실이 나는 만큼 투자에 유의가 필요한 대목이다.    성연주 신영증권 연구원은 \"미중 정상회담으로 리스크가 가라앉았고 당 대회 이전만큼 강력한 '제로 코로나'는 쉽지 않다는 게 시장 분위기\"라며 \"확실히 당 대회 당시 걱정했던 것보다는 우려가 희석되며 증시에 안도감이 반영된 것 같다\"고 설명했다.    그러면서 \"지정학적 리스크가 다시 불거질 수 있고 여전히 변동성은 남아있다\"며 \"4분기까지는 박스권에서 등락할 것\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "016360",
            "001720"
        ]
    },
    {
        "title": "상장사 부분 자본잠식 잇따라…\"자본확충 추진\"",
        "date": "2022.11.21. 오전 6:12",
        "content": "한화손보 자본잠식…\"채권 재분류 착시, 사옥매각·증자 추진\"티웨이·아시아나 자본잠식률 50% 넘어…\"내년 한계기업 늘어날 것\"거래소, 다음 달부터 재무악화 상장사 퇴출기준 완화\n\n\n\n한국거래소[촬영 이충원]    (서울=연합뉴스) 윤선희 심재훈 기자 = 최근 영업활동 위축과 금리 상승 등 여파로 재무구조가 악화되는 상장사들이 생겨나고 있다.     시장에선 내년에 경기 침체가 본격화하면 한계상황에 몰리는 기업들이 늘어날 수 있다는 경고를 잇달아 내놓고 있다.    21일 한국거래소가 유가증권시장 상장사들이 제출한 3분기 사업보고서를 분석한 결과 3분기 말 기준 9개 상장사의 자본이 일부 잠식된 것으로 집계됐다.    거래소 관리종목 지정 등 기준에서 자본잠식 항목은 최근 사업연도 말 기준으로 자본금의 100분의 50 이상이 잠식된 경우에 해당한다.     다만, 종속회사가 있는 법인은 연결 재무제표상 자본금과 자본총계(비지배지분 제외)를 기준으로 요건을 적용한다.    한화손해보험은 3분기 말 기준으로 보면 자본금은 7천737억원, 지배지분 자본총계는 513억원으로 표면적으로 93.3%가 잠식된 것으로 계산됐다. 비지배지분을 포함한 자본총계는 1천662천억원이다.      그러나 연말이 아닌 3분기 기준인 데다 채권 재분류에 따른 착시 효과라고 회사 측은 해명했다.     한화손보 측은 \"채권 재분류 영향으로 금리가 상승해 자본 잠식으로 보이는 회계상 착시 효과가 발생했다\"고 밝혔다.    한화손보는 3분기 833억원의 순이익을 올린데다 기초여건(펀더멘털)도 견조한 상황이라며 현재 사옥 매각과 후순위채 발행, 증자를 추진하고 있다고 설명했다.    내년부터 적용하는 국제회계기준(IFRS17)으로 3분기 자기자본을 산정해보면 3조760억원으로 늘어나 향후 자본 상황은 더 좋아질 것이라고 강조했다.    앞서 비상장사인 농협생명도 시장 금리가 이례적으로 급등하자 매도 가능 채권에서 지난 9월 말 기준 5조5천억원의 평가 손실이 발생해 자본 확충에 나섰다.\n\n\n\n상장사 (PG)[장현경 제작] 일러스트    신종 코로나바이러스 감염증(코로나19) 여파로 국내 항공사 재무 상황도 악화했다.     티웨이항공은 3분기 기준으로 자본금이 961억원이지만 개별 자본총계가 318억원으로 자본이 66.9%가량 잠식된 것으로 집계됐다.     티웨이항공은 연결 기준 3분기에 323억원의 영업손실을 냈다. 당기순손실은 작년 3분기 452억원에서 올해 573억원으로 늘어났다. 고환율과 고유가 속에 일본과 중국 등 동북아 지역 운항편이 늘지 않아 적자가 늘어난 것으로 분석된다.     아시아나항공도 에어부산과 에어서울을 포함한 연결 기준으로 3분기 기준 자본 잠식률은 57.3%, 부채비율은 1만298%에 각각 이른다.     완전 자본잠식은 아니지만, 자회사 부채가 쌓이면서 4분기에도 재무구조를 개선하기 어려울 수 있다는 전망이 나온다.    아시아나항공 관계자는 \"4분기에는 에어부산과 에어서울의 운항이 회복되고 부채가 감소할 수 있다\"며 \"3분기에 환차손이 급증했지만, 환율이 안정화되면 재무구조가 개선될 것\"이라고 설명했다.     이외에도 유가증권시장에서 KR모터스(38.49%), 티비에이치글로벌(30.89%), 금호타이어(13.41%), HJ중공업(6.96%), 평화산업(5.41%), 아센디오(3.52%) 등 상장사도 일부 자본 잠식 상태로 나타났다.     시장에선 내년 경기 침체로 영업활동이 위축되면 재무 상황이 나빠지는 상장사들이 급증할 수 있다며 미리 대비해야 한다는 지적이 나온다.    최근 단기자금 시장 위축으로 기업들의 재무 악화 속도가 빨라질 수 있다는 우려도 크다.     황세운 자본시장연구원 선임연구위원은 \"앞으로 경기침체에 따라 영업활동을 통한 현금 유입이 줄어들고 자금시장 경색으로 외부자금 조달이 어려워지면 구조조정 대상 기업들이 늘어날 것\"이라며 \"내년 2∼3분기가 본격적으로 한계 기업들이 발생하는 고비가 될 것\"이라고 전망했다.    거래소는 다만 기업 부담 완화와 투자자 보호를 위해 추진해온 상장사 퇴출 기준 합리화 방안을 다음 달 초부터 적용하기로 했다.     재무 관련 상장폐지 사유가 발생한 기업은 이달까지는 형식적 퇴출 대상이 되지만 다음 달부터는 실질심사를 통해 상장적격성을 인정받으면 구제 기회를 얻게 된다.     개정안에서 상장적격성 실질심사 대상 사유로 바뀐 퇴출 기준은 유가증권시장의 경우 ▲ 2년 연속 자본잠식률 50% 이상 ▲ 2년 연속 매출액 50억원 미만 등 2가지다.    코스닥시장은 ▲ 2회 연속 자본잠식률 50% 이상 ▲ 2회 연속 자기자본 10억원 미만 ▲ 2년 연속 매출액 30억원 미만 ▲ 2회 연속 자기자본 50% 초과 세전손실 발생 등 4가지다.   indigo@yna.co.kr, sj9974@yna.co.kr",
        "ticker": [
            "097230",
            "000040",
            "073240",
            "001680",
            "090460",
            "012170",
            "020560",
            "298690",
            "091810",
            "090080",
            "000880",
            "000370"
        ]
    },
    {
        "title": "강달러 부담스럽다면…엔저 틈타 日상장 美ETF 사볼까",
        "date": "2022.11.21. 오전 6:11",
        "content": "[돈이 보이는 창]원화→엔화 환전수수료 있지만美상품가치 상승 베팅 투자방식\"달러, 하방 여지가 더 커\" 우려도[이데일리 김보겸 기자] 역대급 강달러와 엔저가 동시에 나타나고 있다. 그나마 최근 들어 원화가 강세를 보이면서 원·달러 환율은 1300원대로 내려갔지만 엔화 가치는 계속해서 떨어지고 있다. 강달러와 엔저를 틈타 일본 증시에 상장된 미국 상장지수펀드(ETF)가 주목받고 있다. 다만 달러 가치가 정점을 찍은 만큼 추가 상승보다는 하락할 여지가 더 크게 남아 투자에 유의가 필요하다는 조언도 나온다. \n\n\n\n[이데일리 문승용 기자]21일 한국예탁결제원에 따르면 지난 최근 세 달간 ‘일학개미’ 순매수 종목 5개 중 3개가 일본 증시에 상장된 미국 ETF이다. 나스닥100 지수를 추종하는 ‘닛코 나스닥100 ETF’는 133억원어치를 순매수해 2위에 올랐다. 83억원어치를 사들인 ‘아이셰어즈 미국채 20년물’이 3위, 68억원어치 순매수한 ‘아이셰어즈 S&P500’이 4위를 기록했다. 순위권에 오른 상품 모두 엔·달러 변동과 상관없이 기초지수 수익률을 추종하는 환헤지를 했다. 이 상품들은 원화를 엔화로 바꿔 달러화 자산에 투자한다. 달러 환전이 부담스럽다면 약세인 엔을 이용해 미국 자산에 투자하는 식이다. 미국 장기채와 미국 주식 가치가 상승할 것이라 보는 동시에 강달러 효과를 제거하고 싶을 때 쓰는 투자전략이다.조준기 SK증권 연구원은 “현재 미국채 금리 수준이 굉장히 높은 수준에 있기에 시중 금리가 하락하면 해당 자산의 평가이익이 발생할 수 있다”며 “달러화가 엔화 대비 추가로 절상되면 자산 평가이익과 환효과 두 가지 효과를 기대할 수 있다”고 했다. 실제 올 들어 10%가량 하락한 미국 다우존스30 지수에 투자하는 국내 ETF에 투자한 이들은 환효과를 통해 기초지수 하락에도 불구하고 오히려 10% 수익을 거뒀다는 것이 조 연구원의 설명이다. 현재까지 강달러·엔저를 틈탄 이 전략은 유효해 보인다. 실제 달러 강세와 엔화 약세 흐름이 당분간 이어질 것이란 전망이 다수다. 이다은 대신증권 이코노미스트는 “국가 간 펀더멘털 차이에 따른 금리차 확대와 글로벌 경기 침체를 감안할 때 달러 강세가 지속될 것이란 게 외환시장의 뷰”라고 설명했다. 일본은행의 통화완화 정책도 한동안 유지될 것으로 보인다. 구로다 하루히코 일본은행 총재는 지난 18일 “지속적인 통화 완화로 경제 회복을 지원할 것”이라고 기존 입장을 재차 반복했다. 일본 경제가 강한 회복세를 띠고 있지 않은 만큼 엔화 약세에도 불구, 완화적 통화정책을 유지해야 한다는 판단이다. 다만 강달러·엔저 추세 전망에만 매몰돼선 안 된다는 우려도 있다. 엔·달러 환율은 140엔대에 머물고 있으며 이는 1998년 이후 최고 수준이다. 조 연구원은 “24년래 최대 수준으로 엔화가 달러화 대비 절하가 돼 있다는 소리”라며 “달러가 더 강해질 수는 있지만 하방 여지가 더 크다고 보는 게 적합하다”고 조언했다. 강달러 효과를 조금 더 보겠다고 하방 가능성이 더 큰 곳에 베팅하는 전략은 위험할 수 있다는 설명이다. 또 김 연구원은 “국내 투자자 입장에서는 총보수가 비싸다는 점 외에는 일본에 상장된 ETF를 투자하는 것과 다름없다”고 지적하기도 했다.",
        "ticker": [
            "034730",
            "001510",
            "003540"
        ]
    },
    {
        "title": "[이번주 추천주] 대한항공·롯데관광개발 등 리오프닝주 수혜 기대",
        "date": "2022.11.21. 오전 6:01",
        "content": "[서울경제] 증권사들은 최악으로 치닫는 글로벌 거시 환경에서도 안정적인 실적을 내고 있는 엔씨소프트(036570)를 추천 종목으로 꼽았다. LG전자(066570)와 포스코홀딩스(POSCO홀딩스(005490))는 신사업 육성으로 주목을 받고 있다. 롯데관광개발(032350)과 대한항공(003490), 아모레퍼시픽(090430)은 본격적인 리오프닝(경기 재개) 국면에서 수혜를 입을 것으로 분석된다.20일 하나증권은 삼성전자(005930), LG전자, 롯데관광개발을 이번 주 주목할 만한 종목으로 제시했다. 삼성전자는 상대적으로 견조한 수익성을 기반으로 메모리 반도체 다운사이클에서도 안정적인 실적을 거둘 것으로 전망되는 점이 투자포인트로 꼽혔다. 시스템 반도체 부문의 기여도 확대도 투자 매력을 높이고 있다. 현재 주가순자산비율(PBR)이 1.14배 수준으로 역사적 하단에 근접한 점에도 매력적이다. 김록호 하나증권 연구원은 \"업황 악화에도 상대적으로 견딜 수 있는 힘을 확보했고, 회복 시에는 선제적인 투자의 결실이 기다리고 있다\"며 \"디스플레이 및 모바일경험(MX)은 2023년 증익이 가능할 것으로 전망돼 하이브리드 업체로서의 장점이 돋보일 것으로 판단한다\"고 밝혔다. LG전자는 전장부품(VS) 사업 부문의 가치 상승 반영이 기대된다는 점이 투자 근거로 꼽혔다. 2022년말 수주잔고 중 마그나 조인트벤처(JV)가 25%를 차지해 전기차 성장의 수혜가 가시화될 것으로 예상돼 주목을 받는다. 롯데관광개발은 본격적인 리오프닝의 수혜를 입을 것으로 전망된다. 코로나19 팬데믹으로 롯데관광개발은 호텔·카지노 외국인 고객 유치에 어려움을 겪었다. 제주 및 일본·대만·홍콩 항공 노선이 재개되고 싱가포르·태국 노선 확대로 카지노 매출도 늘 것으로 전망된다. 일본·말레이시아·홍콩 전세기 운항을 통해 카지노 VIP 고객을 모객할 예정인 점도 투자 포인트로 꼽힌다.SK증권(001510)은 엔씨소프트와 대한항공, GS(078930)를 선호주로 꼽았다. 엔씨소프트는 리니지M의 견고한 매출을 유지하고 있다는 점이 투자 매력을 높이고 있다. 내년부터 TL, 프로젝트R, 프로젝트G, 블레이드&소울S 등 신작 출시가 예상된다는 점도 주목을 받고 있다. 이소중 SK증권 연구원은 \"2023년부터 다수의 신작들이 출시돼 외형성장이 지속되고 과금형 콘텐츠의 비중을 일부 축소해 부정적인 이미지에서 벗어날 수 있을 것으로 기대한다\"고 말했다. 대한항공은 여객 회복이 가팔라 내년 기준 여객 매출 상승이 화물 매출 둔화를 상쇄할 것으로 분석된다. SK증권은 대한항공에 대한 투자의견을 중립에서 매수로 상향 조정했다. GS는 에너지 강세 환경과 전력도매가격(SMP) 상향 경향이 이어진다는 점이 긍정적이라는 평가다.삼성증권(016360)은 포스코홀딩스와 아모레퍼시픽을 추천주로 제시했다. 포스코홀딩스의 경우 철강 시황 부진 우려가 선반영 됐고 배터리 소재 등 신사업 가치 재평가가 기대된다는 점이 투자 매력을 높이고 있다는 분석이다. 아모레퍼시픽은 중국의 제로 코로나 정책 완화 시 수혜를 입을 것으로 기대된다. 중국 소비가 회복하며 실적이 정상화될 것이라는 분석이다.유안타증권(003470)은 카카오(035720)와 크래프톤(259960)을 추천주로 제시했다. 카카오는 광고, 커머스, 웹툰, 모빌리티, 핀테크 등 주요 사업 성장이 견조하다는 점이 투자 포인트로 꼽혔다. 크래프톤은 다음달 출시 예정인 '칼리스토 프로토콜'의 글로벌 흥행이 기대된다.",
        "ticker": [
            "078930",
            "003550",
            "066570",
            "005490",
            "034730",
            "001510",
            "003490",
            "032350",
            "005930",
            "016360",
            "090430",
            "036570",
            "003470",
            "035720",
            "259960",
            "352820"
        ]
    }
]