[
    {
        "title": "코스닥 주간 기관 순매도 1위 '엘앤에프'",
        "date": "2022.11.06. 오후 6:26",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "이번주도 4000억 예정됐는데…한전채 발행 브레이크 걸릴까",
        "date": "2022.11.06. 오후 6:05",
        "content": "한전, 은행대출로 2조 조달 추진물량 줄여도 채권시장 교란 우려\n\n\n\n[서울경제] 올해 ‘무더기 발행’으로 회사채 시장을 교란하고 있다는 지적을 받는 한국전력공사채권(한전채)의 추가 발행에 브레이크가 걸릴지 시장의 관심이 쏠린다. 초우량등급(AAA)인 한전채가 시중 유동성을 흡수하면서 일반 회사채가 외면받는 구축 현상이 심화되고 있다는 비판이 빗발치자 한전과 당국은 연말까지 약 2조 원가량을 은행권 대출로 조달하는 방안을 추진하고 있다. 그러나 여전히 추가로 2조~3조 원의 자금이 필요할 것으로 추정돼 한전채의 추가 발향 물량이 줄기는 해도 여전히 채권시장을 교란할 수 있다는 우려가 나온다. 당장 이번 주 예정된 4000억 원 규모의 채권 발행 여부에도 이목이 집중된다. 6일 금융권에 따르면 한전은 당초 이달 2조 원이 넘는 채권을 발행할 예정이었으나 이를 은행 대출로 조달하는 방안을 추진하고 있다. 올해 말까지 2조 원가량의 자금을 은행권을 통해 조달할 계획을 검토하고 있다. 한전은 이달 4일 주요 은행에 ‘운영자금 차입 금융기관 선정 제안요청서(RFP)’를 발송했다. 한전은 은행 대출을 통해 확보한 자금으로 기존 차입금을 상환하는 한편 발전 사업자에 전력 생산 대금을 지불할 것으로 전해졌다.한국예탁결제원에 따르면 한전은 올 1월부터 지난달까지 총 23조 9000억 원의 한전채를 발행했다. 이달 첫 주에만 이미 4200억 원가량을 발행한 상태다. 한전은 이번 주에도 한전채 2년물과 3년물 4000억 원가량에 대한 입찰에 나서는 등 회사채 발행을 통해 11월 총 2조 5000억 원 내외의 자금을 추가로 분할 조달할 예정이었지만 시장 자금을 교란한다는 비판이 커지면서 그 대안책으로 은행권 대출을 활용하는 방안을 정부와 논의 중인 것으로 전해졌다.한전은 은행권 대출을 검토하는 한편 채권 발행과 유사한 금리 부담 환경이 갖춰지지 않으면 대안책의 실행이 어려울 수 있다는 입장 역시 견지하고 있다. 한전은 원가 이하에 전기를 공급하는 상황이 이어지는 만큼 ‘차입 경영’에 의존할 수밖에 없다. 현행 전기요금 산정 방식에 따르면 올해 원가 인상분은 내년 1월 요금에나 반영할 수 있다. 올해 한전의 영업손실이 30조 원을 넘어설 것이라는 분석까지 나오는 만큼 향후 몇 달간 이 같은 ‘빚 돌려막기’ 없이는 사업이 불가능하다. 이런 상황에서 은행 대출을 통한 조달 방식이 회사채 발행보다 금리 부담이 덜하지 않은 데다 변동금리 리스크에도 노출되는 단점이 부담으로 작용할 수 있다는 분석이다. 한전 관계자는 “한전채 발행을 두고 정부와 밀접하게 논의 중”이라며 “(한전 입장에서는) 비용 부담을 고려하지 않을 수 없기 때문에 은행권 대출 금리가 채권 발행금리 대신으로 수용할 수 있는 선으로 조성이 돼야 적극적으로 관련 대안을 실행할 수 있다”고 말했다.업계에서는 최상위 신용등급 한전채의 금리가 상승하면서 일반 기업 회사채들의 경우 더 높은 금리를 감당해야 하는 구축 현상이 더 심화될 것이란 우려가 커지고 있다. 실제로 한전채 발행금리는 9월 이미 5%선을 돌파한 후 약 한 달 만에 6%선까지 접근하는 등 가파른 상승세를 보이고 있다. 4일 채권시장에서 한전채 2년물과 3년물은 각각 연 5.98%, 연 5.88% 금리 수준에서 발행됐다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "만기 3일 남은 CP가 7.55% 거래…기업들 몰리는데 수요는 씨말라→ 금리 급등 악순환",
        "date": "2022.11.06. 오후 6:03",
        "content": "[불안한 자금시장]'수요공백' CP금리 5% 육박CP·전자단기사채 수요 받쳐주던'큰손' 은행신탁도 대거 자금유출A1급 거래 금리는 이미 5% 넘어유동성 공급 효과 1~4개월 후행당분간 금리 상승세 지속 가능성\n\n\n\n[서울경제] 기업어음(CP) 금리가 가파르게 상승하며 연 5% 선을 눈앞에 두고 있다. 채권시장 안정화 조치가 시행된 지 2주가량이 흘렀지만 단기자금 시장에서는 이렇다 할 효과가 확인되지 않는 모습이다. 업계에서는 CP 시장에서 민간 수요가 얼어붙은 게 가장 큰 문제점이라고 지적했다. 자금 조달이 급한 기업들이 계속해서 고금리로 CP를 발행하고 신탁과 펀드에서 급매 처분이 나오고 있지만 매수자가 턱없이 부족해 금리가 오르는 악순환이 이어지고 있다는 분석이다. 원래라면 CP, 전자 단기사채 등에 대한 수요를 받아줬을 머니마켓펀드(MMF)의 최근 자금 유출에 이어 은행 신탁으로부터도 대규모 자금이 빠져나가는 상황이다. 전문가들은 민간이 받쳐주지 않는 상태에서는 정책 효과가 더디게 나타날 수밖에 없다며 한동안 CP 시장에서 금리 상승세가 지속될 것으로 내다봤다.6일 금융투자협회에 따르면 A1급 CP 91일물 금리는 4일 전일 대비 7bp(1bp=0.01%포인트) 오른 연 4.88%에 거래를 마쳤다. 이는 2009년 1월 15일(연 5%) 이후 약 13년 10개월 만의 최고치다. CP 금리는 최근 1주 사이에만 29bp 추가 상승했다. 9월 말부터 하루도 빠짐없이 상승한 CP 금리는 채권시장 안정화 조치 시행 이후 일부 소강 상태에 접어든 국고채·통안채와는 달리 오히려 상승 폭을 키우며 연일 연중 최고치를 갈아치우고 있다. 금융 당국이 채권시장 안정화 조치를 내놓은 후 2주간 CP 금리 상승폭은 51bp 수준에 이른다.CP 발행·유통시장에서는 이미 이를 훨씬 웃도는 수준에서 거래가 이뤄지고 있다. 지난주 SK네트웍스(A1)는 CP 44일물 1000억 원 규모를 연 5.5% 금리로 발행했다. 유통시장에서는 호텔롯데(A1) 3개월 만기 CP가 5.02% 금리에 거래됐다. 자산유동화기업어음(ABCP)의 경우 조달 금리 변동 폭이 더 크다. 이달 4일 만기가 3일 남은 A1급 ABCP ‘엔티지씨제8차’가 7.55% 금리에 거래됐다. 엔티지씨제8차는 KB국민카드가 SK에너지로부터 지급받는 카드이용 대금(원금+수수료)에 대한 신탁 수익권을 기반으로 발행되는 ABCP다. 2일에는 내년 1월 만기인 ‘이터널오빈제1차(A1)’ ABCP가 9.1%에 거래됐고 지난달 말에는 DB금융투자가 보증한 만기가 이틀 남은 ‘스펠바인드제17차’ ABCP가 20%의 금리에 거래된 일도 있었다. 이밖에 최근 시장에 나온 ABCP 다수 역시 10%선 후반대의 금리에서 수요를 찾고 있는 것으로 나타났다.업계에서는 CP 시장이 쉽사리 진정세를 타지 못하는 원인으로 ‘수요 공백’을 꼽았다. 레고랜드 사태로 지방자치단체가 보증한 ABCP도 디폴트(채무 불이행)가 발생할 수 있다는 공포가 급격히 확산되면서 CP 시장 전반에서 썰물처럼 빠져나갔던 투자 자금이 여전히 돌아오지 않고 있다는 분석이다. CP·전단채 등 단기자금 시장의 큰손인 MMF에서는 관련 사태에 대한 공포가 극대화됐던 9월 말부터 약 한 달간 16조 원 가까운 자금이 이탈한 바 있다. 평소 MMF의 자금 유출입이 활발한 점을 감안해도 환매 규모가 컸다. 이후 당국에서 채안펀드 등 대책을 내놓으면서 MMF 자금 유입세가 일부 회복되고 있지만 단기자금 상품을 대량 보유하고 있던 은행 신탁 계좌에서도 관련 자금 유출이 이어지며 시장이 경색되고 있다는 것이다. 한 운용사 채권운용 관계자는 “기존에 자산가들이 은행 신탁을 통해 ABCP나 전단채를 억 단위로 많이 사들였는데 여기서도 자금이 빠져나가고 차환이 되지 않는 경우가 늘어났다”고 말했다.이에 반해 단기자금 시장에서는 CP·전단채 등을 발행하려는 수요가 점점 더 몰리면서 금리가 계속 상승할 수밖에 없는 환경이 조성됐다는 의견도 나온다. 금리 인상기 장기금리물 거래가 잘 이뤄지지 않는 환경에서 자금 확보가 급한 기업들의 급매가 단기자금 시장에 집중되면서 시세 평가가 제대로 이뤄지지 못하는 상황이 지속되고 있다는 평가다. 김상만 하나증권 채권파트장은 “지금 장기금리 거래가 안 돼 기업들도 단기로밖에 자금을 조달할 수 없는 상황”이라며 “급매로 비싸게 나온 매물들이 단기시장 시가 평가에 반영되면서 금리가 크게 뛰고 있다”고 말했다.민간투자 상황이 얼어붙은 상황에서는 정부가 내놓은 채안펀드 유동성 공급 효과 역시 늦어질 가능성이 크다. 금융 당국은 지난달 24일부터 시장 매입을 시작해 기존 여유 재원인 1조 6000억 원으로 신규 발행되는 CP와 회사채를 사들이고 있다. AA급 이상 회사채와 A1급 이상 CP를 우선적으로 매입했고 이달 들어서는 증권사 CP 역시 일부 사들이기 시작한 것으로 나타났다. 금융위원회 관계자는 “대책 효과는 후행하기 때문에 CP 시장 효과는 조금 더 기다려봐야 알 수 있다”며 “펀드를 통해 매입을 지속하며 시장 상황을 꾸준히 지켜보는 중”이라고 덧붙였다.이에 따라 업계에서는 CP 금리가 곧 5% 선도 넘어설 것이라는 관측에 힘이 실리고 있다. CP 금리는 2009년 1월 15일을 마지막으로 13년간 한 번도 5% 선을 기록한 적이 없다. 이화진 현대차증권 연구원은 “앞선 사례들을 봤을 때도 정책 효과가 나타나려면 짧게는 1~2개월에서 길게는 3~4개월이 걸리기도 했다”며 “현재 한미 기준금리가 계속 오르는 상황을 고려하면 한동안 금리가 상승세를 유지할 가능성이 크지만 시차를 겪은 후 일단 효과가 나기 시작하면 진정세에 가속도가 붙을 것”이라고 전망했다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "001740",
            "005380",
            "001500"
        ]
    },
    {
        "title": "카나리아바이오 등 지수 편입종목 '공매도 주의보'",
        "date": "2022.11.06. 오후 5:56",
        "content": "롯데제과·디어유·성일하이텍 등코스피200·코스닥150 입성 관측'주가 거품' 커지면 타깃 될 수도대차거래 잔고 역시 급격히 증가\n\n\n\n[서울경제] 12월 진행되는 코스피200과 코스닥150 새내기 종목들에 공매도 주의보가 떴다. 통상 지수에 편입되면 지수 추종 펀드 자금이 유입되면서 주가에 호재로 작용할 수 있지만, 공매도 가능 종목이 되면서 주가가 크게 하락하는 일이 부지기수다.6일 금융투자업계에 따르면 코스피200에 롯데제과가 편입되고 삼양홀딩스가 제외될 가능성이 높은 것으로 점쳐진다. 코스닥200에서는 성일하이텍, HPSP가 대형주 특례로 편입될 것으로 보이며 이밖에 에스티큐브, 카나리아바이오, 디어유, ISC, 넥스틴, 이오플로우, 인탑스, 더네이쳐홀딩스가 편입될 전망이다.해당 종목들은 ‘주가 거품’이 클 경우 공매도가 집중될 가능성이 크다. 지난해 5월 금융당국은 공매도를 재개하며 대형주인 코스피200과 코스닥150지수 종목에 한해서만 가능하도록 제한했다. 공매도는 주식을 빌려 팔거나 없는 주식을 팔고 나중에 상환하는 투자 기법이다. 주가 하락이 예상될 때 주식을 판 뒤에 실제 가격이 하락하면 낮은 가격에 주식을 파는 식으로 차익을 벌 수 있다. 펀더멘털 대비 주가가 과도하게 올랐을 경우 공매도의 표적이 될 수 있다.올해 6월 하나투어, 한일시멘트, 케이카 등 코스피200지수에 편입된 7개 종목은 편입 당일 공매도 거래 상위권 20위 안에 나란히 들어갔다. 일진하이솔루스의 공매도 비중은 55%에 달했으며 케이카(45.12%) 하나투어(33.41%)도 공매도의 표적이 됐다. 결과는 주가 급락이었다. 정기변경 이후 한 달여간 코스피는 13% 하락하는 데 그쳤으나 하나투어, 한일시멘트는 30% 넘는 손실률을 보였다. 일진하이솔루스, 케이카, 메리츠화재 역시 20% 넘게 급락했다.편입 예상 종목들에 공매도 그림자가 짙어지고 있다. 금융투자협회에 따르면 롯데제과의 대차거래 잔고는 9월 1일 7억 9000만 원 수준이었지만 꾸준히 증가하면서 4일 기준 11억 2000만 원까지 규모가 커졌다. 코스닥150지수 편입이 유력한 성일하이텍의 대차거래 잔고 역시 10월 초까지만 해도 3500만 원 수준이었으나 최근 18억 4500만 원까지 급증했다. 대차거래 잔고는 주식을 빌린 뒤 갚지 않은 규모를 나타내는데, 공매도 세력이 편입 종목들을 노리고 대차 규모를 꾸준히 늘리고 있다는 이야기다.시장 전체적으로 공매도 거래가 활발해지고 있다는 점 역시 부담이다. 강송철 유진투자증권 연구원은 “코스피200 종목들에 대한 공매도 비율은 10%를 상회하면서 2019년 이후 가장 높은 수치”라며 “현재 시장은 하락 쪽으로 상당히 쏠려 있다”고 말했다.한편 증권가는 이번 정기변경에서 LG에너지솔루션을 비롯해 유동주식 비율이 증가할 것으로 내다본다. 6개월 의무보유 확약 물량이 해제된 LG엔솔의 유동주식 비율은 12월 정기변경 때 기존 10%에서 15%까지 증가할 예정이다. 최재원 키움증권 연구원은 “이번 정기변경은 신규 편입 종목 외에도 유동주식비율 변경 종목 역시 주목할 필요가 있다”며 “LG엔솔의 코스피200 내 비중은 0.62%포인트 상승할 것으로 보이며 이밖에도 대주주 지분 변동 등의 사유로 두산에너빌리티, KT, KG스틸의 유동주식비율이 높아질 것으로 보인다”고 말했다.",
        "ticker": [
            "016380",
            "030200",
            "003550",
            "373220",
            "000150",
            "034020",
            "000070",
            "001200",
            "271940",
            "381970",
            "039490",
            "039130",
            "300720"
        ]
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '아프리카TV'",
        "date": "2022.11.06. 오후 5:47",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "[서경 스타즈 IR] LG화학, 첨단소재 훈풍에 '실적잔치' 이어간다",
        "date": "2022.11.06. 오후 5:37",
        "content": "3분기 매출 33.8% 늘어 14조전지 등 세가지 성장동력 제시2024년 매출 75조 돌파 예상최근 한달새 주가 28% 뛰기도\n\n\n\n[서울경제] LG화학(051910)이 석유화학 업황 불황에도 첨단소재 사업의 성장에 힘입어 호실적세를 이어갈 것으로 전망된다. 특히 ‘전지소재·친환경소재·신약 개발’의 세 가지 성장동력을 통해 2024년까지 매출 75조 원을 넘길 것으로 관측된다. 증권가에서도 최근 상승 곡선을 그리고 있는 LG화학에 대해 연일 호평을 쏟아냈다.6일 금융투자업계에 따르면 올 3분기 LG화학은 연결 기준 매출 14조 1777억 원, 영업이익 9012억 원을 기록했다. 각각 전년 대비 33.8%, 23.9% 증가한 수치다. 사업 부문별로 살펴보면 글로벌 경기 침체에 따라 시황 악화가 본격화되며 석유화학 부문의 영업이익이 926억 원을 기록했다. 다만 전지재료 출하 확대 및 판가 상승에 따라 첨단소재 부문의 영업이익이 4158억 원을 기록하며 전 분기(1956억 원) 대비 대폭 성장했다. 양극재 사업 비중이 확대되며 수익성이 개선된 것 역시 긍정적이었다. 차동석 LG화학 최고재무책임자(CFO) 부사장은 “4분기를 저점으로 향후 석유화학 시황의 점진적인 개선이 전망되는 가운데 양극재 등 첨단소재의 근간인 전지재료 사업을 지속 확대해가며 이익의 규모를 더 늘려 나갈 것”이라고 말했다.LG화학의 고성장은 내후년까지 지속될 것으로 전망된다. 에프앤가이드에 따르면 내년 LG화학은 연결 기준 매출 64조 8199억 원, 영업이익 4조 2759억 원을 기록해 각각 전년 대비 23%, 20.99% 증가할 것으로 관측된다. 호실적세는 이어져 2024년 예상 매출은 전년 대비 18.48% 개선된 76조 8011억 원이다. 예상 영업이익 역시 전년 대비 28.84% 증가한 5조 9368억 원으로 예측된다.LG화학은 차세대 성장동력으로 ‘전지소재·친환경소재·신약 개발’ 세 가지를 제시하고 있다. 우선 LG화학은 양극재부터 분리막·탄소나노튜브(CNT) 등의 라인업을 구축해 세계 최고 종합 전지소재 회사로 도약할 방침이다. 이를 위해 LG화학은 2025년까지 6조 원 규모의 과감한 투자 계획을 추진 중이며, 북미 지역에서 양극재 공장 신설도 적극 검토하고 있다. 특히 올해 7월 재닛 옐런 미국 재부무 장관이 직접 LG화학을 방문한 자리에서 한미간 공급망 협력 강화를 강조한 가운데 LG화학의 북미 배터리소재 관련 투자도 한층 빨라질 것으로 전망된다. LG화학 측은 “지난해 1조 7000억 원 수준이었던 전지소재 매출을 2030년까지 21조 원으로 12배 이상 성장시킬 것”이라며 “두 자릿수의 영업이익률을 창출하는 고수익 사업으로 육성하겠다”고 포부를 밝혔다.다음으로 LG화학은 재활용, 생분해성·바이오, 신재생에너지소재 사업도 추진 중이다. 저탄소 경제로 빠르게 전환되고 있는 글로벌 화학 업계를 선도해나가겠다는 의지도 나타냈다. 이를 위해 LG화학은 곡물 기업인 미국 ADM사와 합작법인(JV) 설립을 통해 2025년까지 미국에 7만 5000톤(t) 규모의 생분해성 바이오 플라스틱(PLA·Poly Lactic Acid) 공장을 건설하고 원재료부터 제품까지 통합 양산을 시작할 계획을 세우고 있다.마지막으로 LG화학이 항암 및 당뇨 영역에 집중해 신약을 개발하고 있는 것 역시 긍정적이다. 현재 LG화학은 임상 1상 이상 단계에 진입한 글로벌 혁신 신약의 파이프라인 10개를 확보했으며, 인공지능(AI)을 적용하는 등 연구개발을 가속화해 2030년까지 23개의 임상단계 파이프라인을 확보할 계획이다. 이 중 2개 이상의 혁신 신약을 미국, 유럽 등 주요 시장에 상업화한다는 목표를 가지고 있다. 이 외에도 지난 달 LG화학은 미국식품의약국(FDA) 승인 신약을 보유한 ‘아베오 파마슈티컬'를 8000억 원에 인수했다. 국내 기업이 FDA 승인 신약을 보유한 회사를 인수하는 것은 이번이 처음이다.LG화학의 주가도 고공 행진 중이다. LG화학은 최근 한달(10월 4일~11월 4일)동안 28.73% 급등했다. 증권가에서도 연일 호평이 나온다. 최고운 한국투자증권 연구원은 “미국 내 양극재 증설, 유럽 분리막 합작법인 등 향후 배터리 소재 투자가 지속될 전망”이라며 “기술력, 메탈소싱 능력 등을 두루 갖추고 있는 LG화학의 2차전지 밸류체인 내 역할 강화에 주목해야 한다”고 설명했다. 최 연구원은 LG화학의 목표주가로 82만 원을 제시하며 화학 업종 내 최선호주로 제시했다. 이진명 신한투자증권 책임연구원 역시 “최악의 화학 시황에서 양극재 중심의 첨단소재 호실적으로 경쟁사 대비 차별화된 모습을 보였다”며 “밸류체인 수직계열화 등으로 LG화학의 주가 재평가는 지속될 전망”이라고 덧붙였다.",
        "ticker": [
            "003550",
            "051910"
        ]
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '천보'",
        "date": "2022.11.06. 오후 5:06",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "\"20년간 100조弗 … 인프라 투자 대목 온다\"",
        "date": "2022.11.06. 오후 5:03",
        "content": "17일 대체투자 포럼 연사 대니얼 폭스 블랙록 상무러시아·우크라 전쟁 영향에청정에너지 전환 속도 붙어새로운 투자 수요 생겨날 것탄소중립 추구하는 한국선진 인프라 시장으로 적합\n\n\n\n\"향후 20년 동안 전 세계 인프라스트럭처 수요를 충족하려면 100조달러 이상의 누적 투자가 필요합니다. 특히 탈탄소화, 디지털화, 분산화 세 가지 메가 트렌드가 투자 흐름을 주도할 것으로 전망됩니다.\"대니얼 폭스 블랙록 상무는 최근 매일경제와 인터뷰에서 이같이 밝혔다. 세계 최대 자산운용사인 블랙록이 현재 운영하는 인프라 투자 자산 규모는 200억달러에 달한다. 폭스 상무는 오는 17일 서울 종로구 포시즌스호텔에서 열리는 '글로벌 대체투자 콘퍼런스 2022(GAII 2022)'의 인프라 세션 연사로 나설 예정이다. 폭스 상무는 올해 2월부터 촉발된 러시아와 우크라이나 전쟁으로 인프라 투자가 더 확대되고 있다고 진단했다. 러시아는 우크라이나를 침공한 이후 가스 공급을 서방 견제 수단으로 사용했다는 비난을 받고 있다. 이에 따른 가스 가격 상승으로 유럽연합(EU) 국가들은 올겨울 에너지위기에 직면했다.폭스 상무는 \"지정학적 갈등으로 많은 국가가 일방적인 의존 관계에서 벗어나 청정 에너지 인프라에 집중하며 에너지 환경이 변화하고 있다\"며 \"청정 에너지로 전환하려면 인프라 신설·개선에 상당한 투자가 필요하다\"고 설명했다. 그는 \"풍력, 태양광, 수력발전 등 재생에너지 인프라뿐 아니라 파이프라인, 액화천연가스(LNG) 수출입 설비 등 기존 에너지 인프라 투자도 포함된다\"며 \"친환경 전환은 완전히 새로운 인프라 수요 생성으로 이어질 것이며, 전기차(EV) 충전, 배터리 저장소, 그린·블루수소 등 일부는 이미 현실에서 확인되고 있다\"고 강조했다.폭스 상무는 탈탄소화·디지털화·분산화가 전 세계 인프라 시장에서 많은 투자 기회를 제공할 것으로 전망했다. 폭스 상무는 \"전력 생산뿐 아니라 제조·농업·운송 분야에서도 탄소 배출량 감축이 필수가 되고 있다\"며 \"디지털화로 점점 더 많은 데이터를 사용하면서 데이터 성장을 뒷받침하는 데이터센터와 광대역 네트워크 같은 인프라에 막대한 투자가 필요해졌다\"고 분석했다. 이어 \"기업이 핵심 역량에 집중하고 나머지 업무를 아웃소싱하면서 전 세계 기업의 인프라 아웃소싱이 증가하고 있다\"고 덧붙였다.특히 한국에 대해 2차전지(배터리), 수소, 바이오 연료 같은 차세대 재생에너지 기술에 대한 지원 계획을 갖춘 선진 인프라 시장이라고 강조했다. 폭스 상무는 \"한국이 탄소중립을 달성하기 위해 저탄소 경제를 가속화하는 동안 블랙록이 인프라 전반에 걸쳐 자금을 제공하고 신흥 기술을 지원할 수 있다\"고 했다. 실제로 블랙록은 지난해 7월 총 1.8GW 규모 에너지를 생산하는 8개 해상 풍력 프로젝트에 지분을 보유한 한국신재생에너지개발운용지주회사(KREDO홀딩스)의 지분 100%를 인수했다. 이어 같은 해 8월 태양광 개발 사업자이자 중개 사업자인 브라이트에너지파트너스 지분을 사들였다.폭스 상무는 에너지위기를 유발하는 지정학적 갈등뿐 아니라 인플레이션과 금리 인상까지 겹치며 불확실성이 커진 시기에도 인프라 투자가 대안이 될 수 있다고 조언했다. 그는 \"인프라 투자는 시장 불확실성에 탄력적 대응이 가능한 포트폴리오를 구축할 때 중요한 역할을 할 수 있다\"며 \"인프라는 경기 사이클과 무관한 경향이 있으며, 자금 조달 대상 자산의 특성상 경기 침체 상황에서 추가적 보호 장치가 제공된다\"고 설명했다. 폭스 상무는 \"인프라 투자는 회사채에 비해 부도율은 낮고 회수율은 높아 채권수익률 이상의 안정적인 수익 흐름을 제공한다\"며 \"매력적인 수익률과 보호 장치로 지금처럼 인프라 투자에 좋은 시기는 없었다\"고 힘줘 말했다.한편 매일경제가 주한유럽상공회의소와 함께 개최하는 GAII 2022에는 '금리 상승기 인플레이션 환경에서의 대체투자 전략'을 주제로 국내외 최고 전문가들이 참여한다. 행사 참가 등록은 오는 15일에 마감된다. 현장 참석이 어렵다면 GAII 2022 홈페이지에서 온라인으로 콘퍼런스 생중계를 시청할 수 있다.",
        "ticker": [
            "001680",
            "136490",
            "004080"
        ]
    },
    {
        "title": "삼중고 빠진 공제회 \"돈 굴리기 쉽지않네\"",
        "date": "2022.11.06. 오후 5:02",
        "content": "자금 부족으로 신규투자 스톱\n\n\n\nA공제회는 잇따라 만기가 돌아오는 해외 투자펀드의 환헤지 계약 연장 때문에 골머리를 앓고 있다. 올 들어 급격한 달러당 원화값 하락으로 펀드 만기 전까지 1년 단위로 진행되는 환헤지 계약 연장 과정에서 추가로 지불해야 하는 돈이 펀드당 수백억 원에 달해 제때 자금을 마련하는 것이 녹록지 않기 때문이다. 주요 공제회들은 계속된 환율 고공행진에 따른 관련 비용 부담 급증으로 곳간이 말라가고 있다. 여기에 주식·채권 등 투자 환경 악화에 금리 인상 여파로 회원들에게 돌려줘야 하는 급여율(이자)이 높아져 수익률 관리에도 비상이 걸렸다.6일 투자은행(IB) 업계에 따르면 당초 예상 범위를 초과하는 달러화 가치 상승으로 인해 공제회별로 수천억 원대 추가 비용이 발생해 자칫 유동성 문제로까지 번질 수 있다는 우려가 나온다. 한 공제회 관계자는 \"최근 급격한 달러가치 상승으로 정산 과정에서 추가로 거액의 비용이 발생하면서 기관들의 유동성에 큰 부담을 주고 있다\"고 설명했다. 지난 1월 초 대비 달러당 원화값이 20% 가까이 하락한 만큼 추가 비용이 발생한 셈이다. 환헤지를 하지 않는 국민연금과 사학연금 등 연기금들과 대비되는 모습이다.여기에 일부 공제회들은 회원 대출 증가가 이어지면서 자금 운용에 부담이 커지고 있다. 시중은행의 신용대출 금리가 6% 이상으로 치솟았지만 공제회는 시중은행보다 1%포인트 이상 낮은 금리로 대출이 가능해 요청이 빠르게 늘고 있다. 교직원공제회의 경우 일반대여 이율이 4.40%다.대출은 느는 상황에서 연체율이 높아지는 것도 부담이다. 서울 지역 새마을금고 236개 전 지점의 2분기 정기공시에 따르면 대학로와 용산, 노량진 지점 등이 두 자릿수 연체율을 보였다.IB업계 관계자는  \"회원 대출 비중이 높아졌고 레고랜드 사태에 따른 채권 시장 불안정으로 신규 출자가 어려워졌다\"며 \"연말까지 이런 (투자 중단) 기조가 이어질 것 같다\"고 전했다."
    },
    {
        "title": "[표] 주요국 증시 주간 동향",
        "date": "2022.11.06. 오후 5:02",
        "content": ""
    },
    {
        "title": "'차이나런' 외국인, 韓 배터리·반도체 4.5조 사들여",
        "date": "2022.11.06. 오후 5:02",
        "content": "변동성 확대에도 이례적 '사자'미국 IRA 수혜 기대 예상LG엔솔·삼성SDI 쇼핑나서커지는 中·대만 갈등 우려에TSMC 팔고 삼전·하이닉스 사\n\n\n\n미국의 공격적인 금리 인상에도 불구하고 외국인들이 한국에서 주식을 대거 매수하고 있다. 금리 차가 커질 때면 한국에서 자금을 빼내가던 것과는 달라진 양상이다. 최근 외국인 매수 종목은 미·중 갈등 격화 시 수혜가 기대된다는 점에 주목해야 한다고 전문가들은 조언한다.6일 한국거래소에 따르면 외국인은 지난 한 달간(10월 4일~11월 4일) 유가증권시장에서만 4조5425억원어치를 순매수했다. 이 기간 중 외국인이 순매도를 보인 날은 단 이틀에 불과했다. 코스피는 올해 들어서만 21% 하락했다. 하지만 10월부터는 외국인 매수세가 들어오면서 한 달간 코스피가 9% 상승했다.올해 상반기에만 16조원을 순매도했던 외국인은 하반기 들어 9월(2조1242억원)을 제외하고는 월간 기준으로 순매수 행진을 이어가고 있다. 한미 금리 차가 존재하고 대내외 불확실성이 커지던 때엔 어김없이 한국에서 발을 빼던 패턴과 달라진 모습이다. 최근 한 달간을 놓고 보면 외국인들은 반도체와 배터리 관련주에 집중하고 있다. 반도체는 시가총액 상위주라는 특성과 함께 미·중 갈등, 중국·대만 긴장 격화 등이 영향을 끼친 것으로 풀이된다. 대만 TSMC를 비롯해 중국 반도체 관련주 등에서 빠져나온 자금이 한국 반도체 기업들로 유입됐다는 평가다.반도체 외에 눈길을 끄는 종목은 배터리 관련주다. 미국 중간선거(현지시간 8일) 결과에 상관없이 내년에 미·중 무역 분쟁이 격화되고 미국 인플레이션 감축법(IRA)도 큰 변경 없이 시행될 것이란 전망이 우세하기 때문으로 풀이된다. 외국인은 지난 한 달간 전기차 배터리주로 삼성SDI(9327억원), LG에너지솔루션(6861억원), 포스코케미칼(1522억원)을 사들였다. 이에 삼성SDI(32%), LG에너지솔루션(33%), 포스코케미칼(36%)은 이 기간 주가가 크게 올랐다. KT&G에 대한 순매수는 최근 해외 펀드의 주주제안 등과 관련된 것으로 추정된다.정원석 하이투자증권 연구원은 \"주목해야 할 점은 미국 완성차 업체뿐 아니라 전 세계 다른 제조사들도 미국 시장에 진출할 때 선택할 수 있는 대안이 국내 배터리 기업 3개(LG에너지솔루션·삼성SDI·SK온)가 유일하다는 것\"이라며 \"3개사 외에도 이들에 소재를 납품하는 기업들의 수혜가 기대된다\"고 말했다.IRA는 배터리 셀뿐 아니라 원자재에 대해서도 중국 외에서 생산한 것만 보조금 지급 대상으로 삼는다.포스코케미칼은 배터리 4대 핵심 소재인 양극재와 음극재를 함께 생산할 수 있는 기업이다. 포스코그룹은 남미에 배터리 원자재 관련 광산을 보유하고 있다. 포스코케미칼은 GM의 얼티엄셀즈 양극재의 메인 벤더로 내년부터 본격적인 공급 물량 증가가 나타날 전망이다. 지난 한 달간 외국인들은 포스코케미칼을 1522억원어치 사들였다. 권준수 키움증권 연구원은 포스코케미칼에 대해 \"GM과의 양극재 합작법인인 얼티엄캠이 2024년 하반기에 완공되기 때문에 연간 3만t의 양극재 공급은 이미 확정된 상황이고, 2단계도 논의되고 있어 추가 공급이 예상된다\"고 설명했다. 한병화 유진투자증권 연구원은 \"미국에서 재생에너지 관련 생산 공장을 운영하는 업체들에도 생산량에 비례해 보조금을 지급한다\"고 전했다. 조연주 NH투자증권 글로벌전략 책임연구원은 \"중국과 얽혀 있는 글로벌 공급 가치사슬의 재편이 불가피할 것으로 전망된다\"며 \"특히 반도체·전기차·방산·바이오 관련 기업에 대한 리쇼어링(본국 회귀)이 확대될 것으로 예상된다\"고 말했다.",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "373220",
            "005940",
            "034730",
            "001680",
            "006400",
            "001200",
            "039490"
        ]
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '천보'",
        "date": "2022.11.06. 오후 4:26",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '위메이드'",
        "date": "2022.11.06. 오후 3:47",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "[주간 증시 전망] 외인이 이끄는 상승 랠리...글로벌 불확실성 해소 주목",
        "date": "2022.11.06. 오후 3:21",
        "content": "[파이낸셜뉴스] 글로벌 증시를 억눌러 온 불확실성에도 지난주 국내 증시는 상승세를 보였다. 외국인 매수세가 대거 유입됐기 때문이다. 완연한 상승 추세로 전환하기 위해 인플레이션 등 불확실성 해소 여부와 시점이 변수다. 외국인 수급의 선행지표가 여전히 악화하는 상황에서 증시 전문가들은 코스피 예상밴드를 2260~2370으로 봤다.    ■외국인 순매수세 이어질까 6일 한국거래소에 따르면 지난주 코스피는 2348.43에 거래를 마치며 전주 대비 3.52% 올랐다. 1일에는 9월 23일(2334.06) 이후 약 한 달여 만에 2300선을 회복하기도 했다.   미국 연방준비제도(Fed)의 자이언트스텝(0.75% 기준금리 인상), 미국 중간선거 등 대외 이슈가 즐비한 가운데 시장은 외국인의 국내 증시 연속 순매수에 주목하고 있다.   외국인은 지난 한 주 간 코스피에서 5거래일 연속 순매수를 지속했다. 이 기간 총 순매수 대금은 1조4600억원에 달한다. 외국인은 코스피시장에서 2차전지를 포함힌 IT업종과 화학업종을 위주로 사들이고 있다.   양지윤 NH투자증권 연구원은 \"삼성SDI, LG화학, LG에너지솔루션 등 대형 2차전지 종목들이 3·4분기 실적발표에서 잇따라 사상 최대 매출을 기록하며 코스피 상승을 견인했다\"면서 \"깜짝 실적의 요인인 배터리 출하량 증가와 더불어 미국 인플레이션감축법(IRA)의 수혜가 기대됐다\"고 말했다.   최근 국내 주식시장으로의 외국인 순매수를 두고 여러 해석이 나온다. 중화권에서 이탈된 자금이 한국으로 유입되고 있다는 주장에 힘이 실린다. 중국 대비 한국 배터리 기업들의 상대 밸류가 높아졌음에도 국내 2차전지 기업들의 주가가 더 강한 것이 대표적인 근거라는 해석이다.   신승진 삼성증권 연구원은 \"미국 IRA 수혜로 외국인 수급이 지속되고 있는 2차전지, 모빌리티 중심의 보유 전략이 유효하다\"며 \"이와 함께 장기 낙폭과대에 따른 숏커버 유입이 가능한 종목들은 트레이딩으로 접근하면서 지수 대비 알파를 노리는 전략이 유효할 것\"이라고 말했다.   김영환 NH투자증권 연구원은 \"11월 연방공개시장위원회(FOMC) 이후 연준의 피봇(기조 전환) 기대가 후퇴했다\"며 \"주식시장은 지난 7~8월에도 연준 피봇 기대로 베어마켓 랠리를 보인 후 9월 FOMC 이후 조정을 겪은 바 있다\"고 말했다. 이어 \"10월 주식시장 상승 또한 연준의 정책 전환 기대감이 배경이었기 때문에 11월은 변동성 확대 가능성에 주의해야 한다\"라고 덧붙였다.    ■美 중간선거 결과 주목 이번 주는 미국의 중간선거와 소비자 물가지수 발표가 예정돼 있다. 투자자들은 인플레이션, 고금리 장기화를 인지하고 있기 때문에 시장에 미치는 영향력은 제한적일 것으로 판단된다.   최대 관심사는 현재 민주당이 쥐고 있는 미국 의회 주도권이 공화당으로 넘어가느냐 여부다. 미국 데이터 전문매체에 따르면 여론조사 평균치로 선거 결과를 예측해보니 상원에서 공화당이 승리할 확률은 55%, 하원에서 공화당이 승리할 확률은 85%로 추정됐다. 공화당이 양원을 모두 장악하는 경우 미국에서는 향후 2년간 입법부와 행정부의 대립이 심화될 전망이다.   김영환 연구원은 \"대외 정책에는 큰 변화가 없을 것으로 예상되지만 법인세 인상, 기후변화 대응 등의 정책은 동력을 상실할 우려가 있다\"며 \"부채한도 협상시 의회가 정부의 재정지출 감축을 요구하는 등의 예산 관련 불확실성도 높아질 것\"이라고 진단했다.   11월 FOMC에서 제롬 파월 연준 의장이 \"물가지표의 뚜렷한 하향 안정을 확인해야 한다\"며 매파적인 입장을 피력한 가운데 오는 10일 미국 10월 소비자물가에도 투자자 이목이 쏠린다.   12월 FOMC 이전에 발표되는 두 달치(10~11월) 물가지표에 대한 주목도 높아진 상황이다. 10월 헤드라인 물가상승률 전망치는 전년동기 대비 8.1%, 근원물가 상승률 전망치는 6.5%로 전망됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "006400",
            "016360"
        ]
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '에코프로비엠'",
        "date": "2022.11.06. 오후 3:06",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 'KODEX200선물인버스2X'",
        "date": "2022.11.06. 오후 2:16",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "반등·성장세 기대 종목 주목…삼성전자·더블유게임즈·엔씨소프트",
        "date": "2022.11.06. 오후 1:42",
        "content": "[주간추천주]삼성전자, 4분기 재고자산 피크아웃 구간 진입 기대더블유게임즈, 게임 흥행·신작 출시 무관한 안정적 실적엔씨소프트, 게임 대형주 부진에도 견조한 3분기 실적[이데일리 김보겸 기자] 증권가는 이번 주 추천주로 반등 가능성이 있는 종목과 성장세를 유지할 것으로 보이는 종목들을 주로 꼽았다. 삼성전자(005930) 삼성화재(000810) 삼성전기(009150) 더블유게임즈(192080) 엔씨소프트(036570) 동화기업(025900) 쏠리드(050890) CJ제일제당(097950) 한화솔루션(009830) 등이다. \n\n\n\n 6일 금융투자업계에 따르면 유안타증권은 삼성전자를 주간 추천주로 제시했다. 주가 결정적 변수는 메모리 업황일 것으로 추정하며, 4분기 재고자산 피크아웃 구간에 진입할 것으로 예상돼 업황 반등 초입 구간 진입을 전망케 하기 때문이다. 유안타증권은 “단기적 관점에서 시장 수급 개선에 부담으로 작용하고 있지만 가격 하락세가 지속하면서 시장 내 통합 필요성이 확대될 것”이라며 “원가 경쟁력 기반으로 흑자 유지가 가능할 것”이라고 설명했다. 삼성화재와 더블유게임즈도 추천주로 제시했다. 삼성화재는 2023년 IFRS17 도입 시 보험업 내에서 손해보험이 가장 유리한 데다 보유계약 수익성과 자본 안정성이 뛰어나다는 이유다. 또 삼성화재는 손해보험 내에서도 가장 높은 책임준비금적정성평가(LAT) 잉여금액을 보유하고 있어 IFRS17 도입 시 가장 유리할 것으로 봤다. 더블유게임즈의 경우, 게임 흥행 및 신작 출시 여부에 따른 실적 변동성이 낮고 30% 전후의 높은 영업이익률이 장기간 지속하는 점에 주목했다. 게임 사용자들이 가져가는 베팅 금액의 일부(약 16%)를 수수료로 수취하는 신규게임을 하반기 출시했다. 동일 모델을 사용하는 뉴욕 증권거래소 상장 기업인 스킬즈의 2021년 매출액이 전년대비 67% 증가했다는 점도 기대를 높인다. SK증권은 CJ제일제당을 추천주로 꼽았다. 3분기 매출액은 4조9079억원, 영업이익은 3922억원을 예상했다. 국내 및 해외 식품이 가격 인상으로 성장세가 지속되고 있다. SK증권은 “바이오는 3분기 영업이익률 12.7%를 기록하며 마진율 방어가 가능할 것”이라며 “F&C는 사료가격이 단계별로 진행 중이며 베트남 돈가 또한 전분기 대비 상승했다”고 했다. 미국 슈완스 Red Baron 피자와 그로서리 만두 모두 꾸준하게 시장점유율을 확대하고 있다.3분기 영업이익 3484억원으로 시장 전망치를 뛰어넘은 한화솔루션도 추천주로 제시됐다. 케미칼은 PVC 등 수익성 부진에 실적이 하락했지만 태양광은 ASP 추가 상승 및 해상운임 하락으로 수익성이 크게 개선하면서 영업이익률 15%를 달성했다. SK증권은 “전력 가격이 강세를 보이며 비중국 물량 선호 등 대외 환경에 수익성 호조가 짙어질 것”이라며 “장기적으로는 페로브스카이트 양산 가능성에 주목한다”고 평가했다. 삼성전기는 내년 1분기까지는 비우호적인 영업 환경이 전개될 것이란 우려에도, 내년 2분기부터는 부품 재고 축적 수요와 함께 투자 심리가 회복될 것이라는 점에서 추천주에 올랐다. 이익의 50% 이상이 MLCC를 통해 창출되는 만큼 단기적으로는 스마트폰 시장 업황에 민감하다. SK증권은 “예상보다 IT 수요 감소가 크고 고객사 재고 조정도 길어지고 있다. MLCC는 중국 스마트폰 및 PC 수요 둔화 영향이 커 4분기에도 가동률이 재차 감소할 것”이라며 “4분기 폴더블 판매는 둔화되지만 갤럭시 S23 조기 출시에 따른 선행 생산 효과를 기대한다”고 밝혔다.하나증권은 동화기업과 쏠리드를 추천했다. 동화기업은 판가 재협상에 따른 블렌디드 ASP 상승으로 외형 성장을 기대했다. 또 중대형전지향 전해액 매출 비중이 커지면서 전사 수익성이 추세적으로 개선될 수 있다고도 봤다.쏠리드는 주력인 미국 DAS 매출 급증과 글로벌 SI를 통한 O-Ran 매출이 빠르게 늘었다. O-ran 관련 개발비 상각이 올해 대부분 반영돼 내년 매출 성장과 이익 급증이 기대된다는 평가다.  이외에도 엔씨소프트는 3분기 게임 대형주 실적 부진 속에도 견조한 실적을 유지했다는 점에서 추천 종목으로 꼽혔다. 경쟁 MMO 출시에도 리니지M, 2M, W 등이 꾸준히 매출 상위권을 수성하고 있다.",
        "ticker": [
            "001040",
            "097950",
            "034730",
            "001510",
            "192080",
            "009150",
            "005930",
            "000810",
            "036570",
            "003470",
            "000880",
            "009830"
        ]
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 '카카오'",
        "date": "2022.11.06. 오후 1:26",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '삼성전자'",
        "date": "2022.11.06. 오후 12:46",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 'KODEX 레버리지'",
        "date": "2022.11.06. 오후 12:05",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 '삼성전자'",
        "date": "2022.11.06. 오전 11:24",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "[데이터로 보는 증시]주간 코스피·코스닥 투자주체별 매매동향(10월 31일~11월 4일)",
        "date": "2022.11.06. 오전 11:21",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 'KODEX200선물인버스2X'",
        "date": "2022.11.06. 오전 10:44",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "\"CGT 진출\" 발표에 하루에 8만원 대 회복한 SK바사 [Why 바이오]",
        "date": "2022.11.06. 오전 10:06",
        "content": "SK바사, 미래 성장 전략 발표에 1주 간 6000원 상승해 8만 원 대 회복시장선 \"풍부한 현금 기반 다양한 M&A 통해 기술 확보 기대\" 평가[서울경제] \n\n\n\nSK바이오사이언스 연구원이 경기도 판교의 연구실에서 약물 연구를 하고 있다. 사진제공=SK바이오사이언스지난 한 주 바이오 분야 종목 중 SK바이오사이언스(302440)가 시장의 집중적인 관심을 받았다. 시장 관계자들에게 세포·유전자치료제(CGT) 사업 진출 등 미래 성장 전략을 에 대해 밝히면서 8만 원 대를 회복했다.SK바이오사이언스 주가는 4일 8만1200원으로 거래를 마쳤다. 일주일 전인 10월28일 종가 7만 5200원 대비 6000원이 한 주간 상승했다.SK바이오사이언스 주가는 특히 2일 전날 종가 대비 9.57%(7300원) 큰 폭 상승했다. 이는 전날 이 회사가 증권사 애널리스트들과 기관투자자 대상으로 미래 전략에 대한 설명회를 열고 공개한 내용들이 시장의 높은 평가를 받았기 때문으로 해석된다.SK바이오사이언스는 1일 서울 여의도 파크원 NH금융타워에서 안재용 사장 주재로 애널리스트·기관투자자 대상 간담회를 개최하고 성장을 위한 구체적인 실천 과제와 실행 방안을 담은 ‘SKBS 3.0’을 발표했다.안재용 사장은 “대내외 경영 환경 악화 등으로 어려운 상황이지만 이해관계자들의 기대에 부응하고자 백신 R&D 및 생산 인프라를 재정비해 글로벌 수준으로 끌어올리기 위한 사업 전략을 실행한다”며 “축적된 노하우와 자본을 바탕으로 △코로나 엔데믹 후속 대응 △백신 사업 강화 및 글로벌 시장 확대 △세포?유전자치료제(CGT) 및 차세대 플랫폼 기술 확보 △넥스트 팬데믹 대비 글로벌 파트너십 강화 △R&D 및 생산 인프라 질적·양적 확충 △경영 인프라 지속 강화 등을 적극 실천하겠다”고 밝혔다.이날 발표 내용 가운데 가장 눈길을 끈 것은 신사업 계획이다.SK바이오사이언스는 백신을 넘어 바이오 영역으로 사업을 확대하기 위해 CGT 사업 전 영역에서 기술력을 확보하겠다고 밝혔다. 이를 위해 기존 CGT 플랫폼을 보유한 글로벌 기업의 CDMO를 인수합병(M&A)하거나 해당 기업과 조인트벤처(JV)를 설립하는 방안 등을 추진 중이라고 공개했다. SK바이오사이언스는 보유 현금이 풍부해 M&A 등을 단행해 단기에 사업 진출이 가능하다는 평가를 받았다.아울러 SK바이오사이언스는 파트너십을 통한 차세대 기술력 확보에도 힘을 쏟는다. mRNA 기술 확보 및 제품 개발, 플랫폼 확장 등을 통해 글로벌 파트너들과 새로운 감염병에 맞설 백신을 100일 안에 개발해 6개월 내에 공급하는 시스템을 구축할 예정이다. 이를 위해 빌앤멜린다게이츠재단, CEPI, 국제백신연구소, 웰컴트러스트, 힐레만연구소 등 그동안 구축해온 글로벌 기구 및 기관들과의 파트너십을 더욱 확대, 강화해 나갈 계획이다.R&D와 생산 인프라의 질적·양적 확충도 단행한다. 인천 송도에는 ‘글로벌 R&PD 센터’를 설립, 글로벌 네트워크의 거점 역할을 수행하고 바이오의약품 전 영역의 인프라를 순차적으로 확보할 예정이다. 경북 안동에 위치한 백신 생산시설인 ‘안동 L-하우스’ 또한 대규모 확장을 통해 현재 대비 최대 5배까지 생산역량을 확장하고 기존 유럽연합(EU)-GMP 등에 더해 미국 cGMP와 같은 세계 최고 수준의 생산시설 인증을 확보해 선도적 역량을 입증할 계획이다.백신 사업에서도 엔데믹 시대 선도 제품 개발, 코에 뿌리는 백신 등 혁신 제품 개발, 독감 백신 시장 복귀, 노바백시 코로나19 백신 위탁생산 계약 연장 등을 추진해 경쟁력을 강화할 방침이다.이같은 SK바이오사이언스의 미래 전략에 대한 시장의 반응은 일단 좋다. 박송이 메리츠증권 애널리스트는 이날 보고서를 내고 “SK바이오사이언스가 코로나19 이후의 중장기 전략을 제시했다”면서 “풍부한 현금을 기반으로 한 다양한 M&A를 통해 기술을 확보할 것으로 기대한다”고 밝혔다.\n\n\n\n◇Why?바이오는=‘Why?바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "034730",
            "302440",
            "001680"
        ]
    },
    {
        "title": "'매파' 연준에도 선방한 韓증시…美 선거·경제지표 주목",
        "date": "2022.11.06. 오전 10:05",
        "content": "[주간증시전망]코스피, 일주일간 3.53% 상승…나스닥 4.66% 급락\"中서 이탈한 외인 자금, 韓 유입…2차전지 강세\"8일(현지시간) 美 중간선거 주목…물가지표 발표도\"외인 수급 지속 종목 보유…2차전지·모빌리티\"[이데일리 김보겸 기자] 미국 11월 연방공개시장위원회(FOMC) 회의에서 매파 기조를 확인한 후 주요국 중시가 급락했지만, 한국 증시는 선방한 한 주였다. 외국인들이 중화권 시장에서 돈을 빼 코스피를 사들였다. 전문가들은 이번 주 코스피가 2260에서 2370선에서 움직일 가능성을 언급하고 있다. \n\n\n\n4일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 19.26포인트(0.83%) 오른 2,348.43에, 코스닥 지수는 전장보다 0.24포인트(0.03%) 내린 693.89로 장을 마쳤다. 원/달러 환율은 4.6원 내린 1,419.2원에 마감했다. (사진=연합뉴스)외인 매수세 강세…“中서 이탈한 자금, 韓 유입” 6일 마켓포인트에 따르면 지난주(10월31일~11월4일) 코스피는 전주보다 3.53% 오르며 2348.43에 거래를 마쳤다. 코스닥도 일주일간 0.91% 상승했다. 같은 기간 미국 스탠다드앤드푸어스(S&P)500 지수가 3.35%, 나스닥지수는 0.61% 하락한 점을 감안하면 선방했다. FOMC 회의에서 제롬 파월 연방준비제도(Fed) 의장의 ‘말장난’이 극에 달했다는 평가 나오면서 미국 증시가 반락했다. 연준이 만장일치로 75bp(1bp=0.01%포인트) 인상을 결정하면서 불확실성 해소에 따라 주식시장이 올랐다. 하지만 이후 열린 기자회견에서 파월 의장이 금리인상 속도조절을 시사하는 동시에 기준금리 상단이 높아질 수 있다고 발언하면서 시장은 이를 매파 기조로 해석했다. 결국 연준의 피봇(긴축에서 완화로 정책 전환) 기대가 무너지면서 미국 증시가 흔들렸다. 유가증권시장에서 개인은 7860억원 순매도했고 외국인은 1조4780억원 순매수했다. 삼성SDI(006400) LG화학(051910) LG에너지솔루션(373220) 등 대형 2차전지 종목들이 잇따라 3분기 어닝 서프라이즈를 기록하면서 코스피지수 상승을 견인했다. 배터리 출하량 증가와 더불어 미국 인플레이션 감축법(IRA) 통과에 따라 미국 시장 진출 기대가 커진 영향이다. 외국인 투자자 유입도 주목할 만하다. 신승진 삼성증권 수석연구위원은 “중화권에서 이탈한 자금이 한국으로 유입되고 있다는 해석이 가장 합리적”이라며 “중국 대비 한국 배터리 기업들의 상대 밸류가 높아졌음에도 한국 2차전지 기업들의 주가가 더 강한 것이 대표적 근거”라고 설명했다. 연준의 매파 기조 재확인과 미국 증시 하락에도 우리 증시의 상대적 선방이 돋보였다는 평가다. 다만 증권가에서는 11월 변동성 확대 가능성에 주의를 기울여야 한다고 조언하고 있다. 김영환 NH투자증권 연구원은 “11월 FOMC 이후 연준의 피봇 기대가 후퇴했는데 이는 지난 9월 FOMC와 유사한 상황으로 보인다”며 “주식시장은 7~8월에도 연준 피봇 기대로 베어마켓 랠리를 보인 후 9월 FOMC 이후 조정을 겪었다”고 설명했다. 10월 주식시장 상승 역시 연준 정책 전환에 대한 기대감이 배경이었다는 점을 감안하면 11월 변동성 확대 가능성이 있다는 것이다. \n\n\n\n[이데일리 김다은]“연준 기대치 낮춰야”…코스피 2260~2370p주목해야 할 일정은 오는 8일(현지시간) 실시되는 미국 중간선거다. 최근 여론조사에서는 조 바이든 미국 대통령의 지지율과 경제에 대한 평가가 역대 최저치를 기록하고 있다. 민주당은 사회문제 해결에 초점을 맞춘 선거운동을 펴고 있으며 고물가로 인해 경제에 대한 부정평가가 우세한 상황이다. 이에 대한 반사이익으로 공화당 지지율이 오르고 있다. 조 바이든 미국 대통령의 정책 수행 평가 성적표가 될 선거 결과에 따라 남은 임기 동안 새로운 법안 등 정책을 통과시키거나 추진하는 데 어려움이 생길 수 있다. 미국 10월 소비자물가(11월10일) 발표도 주목할 만한 지표다. 다만 투자자들은 인플레이션과 고금리가 길어질 상황을 인지하고 있어 시장에 미칠 영향은 제한적일 전망이다. 투자자들의 시선은 미 연준에서 각국의 정책 변화 대응으로 옮겨갈 것으로 보인다. 신승진 삼성증권 수석연구위원은 “지난 금요일 리오프닝 기대에 따른 홍콩 증시의 급등이 대표적”이라며 “미국 중간선거 이후 각국의 정책 피봇이 향후 증시에 중요한 변곡점이 될 것”이라고 내다봤다. 김영환 NH투자증권 연구원은 “연준에 대한 기대치를 낮춰야 하는 시점”이라며 이번 주 코스피가 2260~2370선 사이에서 움직일 것이라고 내다봤다. 증권시장안정펀드 조성이 상승 요인이 될 수는 있지만 연준 피봇 기대가 후퇴한데다 금융권 자금경색 우려는 하락 요인이 될 수 있다는 설명이다. 신승진 삼성증권 수석연구위원은 “미국 IRA 수혜로 외국인 수급이 지속되고 있는 2차전지, 모빌리티 중심의 보유전략이 유효하다”며 “이와 함께 장기 낙폭 과대에 따른 숏커버 유입이 가능한 종목들은 트레이딩으로 접근하면서 지수 대비 알파를 노리는 전략이 유효할 것”이라고 조언했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "006400",
            "016360"
        ]
    },
    {
        "title": "“주식 사야할 세가지 신호”...홍춘욱 박사가 예금보다 주식 권하는 이유 [자이앤트TV]",
        "date": "2022.11.06. 오전 10:01",
        "content": "주식 바닥 신호 3가지 중 2가지는 나와코스피PBR·내부자매수·연기금매수 주목내집마련 고민땐 ‘탈무드 투자법’ 추천◆ VIDEO ◆“지금 은행예금도 좋은 투자 전략이지만, 추천하지 않는 이유는 3~5년 만기 은행예금을 가입했던 고객 중 만기에 찾아가는 비중이 20~25%에 불과하기 때문입니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 홍춘욱 프리즘투자자문 대표는 금리 상승에 따라 은행 예금을 늘리는 게 좋은 투자 전략이지만, 정작 만기까지 예금을 유지해 우대금리 혜택 등을 전부 받는 투자자는 드문 현실을 꼬집었다. 귀가 얇은 투자자일수록 주식 투자는 남의 말만 따라하다 실패하고, 은행 예금도 만기까지 유지하지 못하고 중도 해지하는 경우가 많은 게 현실이라는 지적이다.홍 대표는 끈기 없는 투자자일수록 은행 예금 보다는 차라리 주식 시장의 바닥권 신호가 나올 때 분산투자를 시작해야 한다는 조언을 꺼냈다. 홍 대표에 따르면 주식 시장의 바닥을 알려주는 신호는 총 3가지로 △코스피 PBR(주가순자산비율) 0.8배선 △내부자 매수 △연기금 매수 등이다.\n\n\n\n그는 “한국 주식시장은 기업이익의 부침이 심해 PER(주가수익비율) 보다는 PBR이 그나마 바닥 확인에 도움이 된다”면서 “외환위기 때 PBR 0.6배, 911테러 당시 0.78배, 2008년 글로벌 금융위기 당시 0.8배, 코로나 팬데믹 당시 0.7배, 2022년 하반기 0.8배”라고 말했다. 즉, 코스피 PBR을 기준으로 보면 주식 시장은 바닥을 찍었다는 신호가 나온다는 설명이다.\n\n\n\n홍 대표는 “한국 기업들은 배당을 잘 주지 않는 점 때문인지 자산총액(북 밸류)이 연평균 9% 정도 오른다”면서 “코스피 PBR 0.8배 아래에서 주식을 매수하면, 1년 정도 버틸 수 있다면 투자에 매력적인 구간”이라고 평가했다.\n\n\n\n주식 시장 저점 확인 지표 두 번째인 내부자 매수에 대해서는 지난 2020년 당시 정의선 현대차 회장이 현대차와 현대모비스 주식을 집중 매수한 경우를 대표적인 사례로 소개했다. 세 번째 저점 확인 지표는 연기금의 매수세다.\n\n\n\n홍 대표는 “내부자들이 주식을 다 팔고 난 뒤, 다시 사기 시작할 때가 주가 바닥이고 주가 바닥권에서는 연기금의 매수도 제법 나온다”면서 “최근 주식 시장 저점 신호 3가지 중 내부자 매수를 제외한 2가지가 나왔다”고 덧붙였다.\n\n\n\n내 집 마련을 고민 중인 40대 투자자와 안전한 투자처를 찾는 50대 투자자를 위한 ‘탈무드 투자법’도 소개됐다. 탈무드 투자법은 유대교의 생활지침서인 탈무드로부터 영감을 얻은 투자법으로 전 재산을 현금(미국 국채), 사업(한국주식), 부동산(미국 리츠)에 분산 투자하는 방법이다.\n\n\n\n홍 대표는 “3억원이 있는 사람이 한국서 부동산을 사려면 아파트는 포기하고 오피스텔이 최선”이라며 “한국 부동산 대신 한국주식(배당수익률 3% 가정), 미국국채(금리 4% 가정), 미국리츠(배당수익률 4% 가정)에 각 1억원씩 투자하면 연 1100만원을 한국 월세 거주비용으로 충당하면서 시세차익도 노릴 수 있다”고 말했다. 최근 수도권 아파트 위주로 역전세난 우려가 심화되고 있기 때문에 거액의 전세 보증금을 날리는 위험도 피할 수 있어 일거양득이라는 설명이다.50대 투자자의 경우 40대 탈무드 투자법에 더해 안전 자산인 금에도 분산 투자하면 된다. 홍 대표는 “KRX 금현물 거래를 통해 초기 인플레이션이나 전쟁 같은 위기에서 자산 위험을 피할 수 있다”고 말했다.끝으로 모든 투자자들이 유념해야 할 투자 원칙 3가지도 제시했다. 홍 대표는 “투자 3대 원칙은 원금을 잃지 않는 것, 분산 투자, 현금흐름을 재투자하는 것이다”라며 “지금 투자로 어려움에 처한 사람도 3가지 투자 원칙을 지키면서 다음 사이클까지 버텨보면 좋은 투자 전략을 실천할 수 있을 것”이라고 전했다.",
        "ticker": [
            "019680",
            "012330",
            "005380"
        ]
    },
    {
        "title": "서학개미, '실적 충격' 미국 빅테크 집중 순매수…메타 1위",
        "date": "2022.11.06. 오전 8:18",
        "content": "전문가 \"저가 매수 뛰어들기보다 기업 펀더멘털 고민을\"\n\n\n\n[로이터 연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 메타, 구글, 아마존 등 미국 빅테크 기업들이 충격의 3분기 성적표를 받아든 실적 발표 주간에도 국내 '서학개미'들은 주가가 급락한 이들 기업의 주식을 집중적으로 순매수한 것으로 나타났다.    6일 한국예탁결제원 증권정보포털에 따르면 최근 일주일(10월 28일∼11월 3일) 국내 투자자들이 순매수한 1위 종목은 페이스북 운영사 메타플랫폼(이하 메타)이었다.    이 기간 국내 투자자들은 '메타 플랫폼 Class A'를 약 2천636만달러(373억원)어치 순매수했다.    증권정보포털 결제내역은 해당일 3일 전의 미국 주식 매매거래를 반영하기 때문에 지난달 25일부터 시작된 미국 빅테크 기업들의 실적 주간에 이뤄진 매매거래는 28일 결제내역부터 반영된다.    페이스북과 왓츠앱, 인스타그램 등 글로벌 사회관계망서비스(SNS)를 운영하는 메타는 올해 3분기 실적이 곤두박질치며 주가가 폭락했다. 지난 7∼9월 매출은 277억1천만달러(39조3천482억원), 순이익은 44억달러(6조2천480억원)으로, 작년 같은 기간 순이익(92억달러)의 절반 밑으로 쪼그라들었다.    투자정보업체 인베스팅닷컴에 따르면 지난달 25일부터 이달 1일까지 '메타 플랫폼 CLASS A' 주가는 종가 기준 137.51달러에서 95.2달러로 30.77%나 하락했다.    국내 투자자들은 3분기 실적 부진으로 주가가 급락한 구글의 모회사 알파벳도 대거 사들였다.    의결권이 있는 '알파벳 Class A' 순매수액은 약 1천507만달러(213억원), 의결권이 없는 '알파벳 Class C'는 409만달러(58억원)로 두 종목 순매수액을 더하면 테슬라(1천604억달러·226억원)보다 많았다.    구글과 유튜브 등을 운영하는 알파벳의 3분기 매출은 690억9천만달러(99조59억원)로 작년 같은 기간에 비해 6% 증가에 그쳤다. 이는 코로나19 기간을 제외하면 2013년 이후 가장 낮은 성장률이다.    특히 시장은 유튜브 광고 매출이 약 3% 증가할 것이라고 예상했으나, 실제로는 약 2% 감소하며 투자자들에게 충격을 안겼다.    이에 알파벳의 주가는 지난달 25일 104.48달러에서 이달 1일 90.47달러로 13.41% 급락했다.    서학개미들의 꾸준한 사랑을 받은 상장지수펀드(ETF) '프로셰어스 울트라프로 QQQ'도 순매수액이 855만달러(121억원)에 달하며 10위권 안에 들었다. 이 ETF는 나스닥증권거래소에 상장된 우량기업 100곳을 별도로 모아 산출하는 '나스닥100 지수' 수익률을 3배로 추종하는 고위험·고수익 레버리지 종목이다.    'TQQQ'라는 티커로 유명한 이 ETF는 금리 인상 압박에 취약한 기술주 특성상 최근 하락을 면치 못하다가 지난달 25일부터 일주일 동안 10% 가까이 다시 한번 급락했다.\n\n\n\n[그래픽] 미국 빅테크 기업 실적(서울=연합뉴스) 김민지 기자 = 애플은 지난 3분기(애플 회계연도 4분기) 매출과 주당 순이익이 각각 901억5천만 달러(128조2천834억 원)와 1.29달러(1천835원)를 기록했다고 27일(현지시간) 발표했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1전문가들은 빅테크 기업들의 주가 급락을 무조건적인 저가 매수의 기회로 여기기보다 기업의 펀더멘털(기초체력)을 고려해 신중히 투자해야 한다고 조언한다.    이번 빅테크 기업들의 주가 하락은 금리 인상과 경기침체 등 거시적인 경제 여건으로 인한 일시적 현상이 아닐 수도 있는 만큼, 기업 핵심 사업부의 성장 가능성과 수익성을 판단하며 보수적으로 접근해야 한다는 것이다.    김종한 삼성증권 연구원은 \"메타 주가 하락은 매크로(거시경제 환경) 영향도 있지만 높은 광고 비중과 플랫폼 간 경쟁 심화, 애플의 프라이버시 정책 변경 이슈 등 여러 가지가 뒤섞인 복합적인 문제\"라며 \"실적 턴어라운드를 위해선 마크 저커버그 최고경영자(CEO)가 메타버스 투자를 줄이는 등의 이벤트가 필요한데, 기업 펀더멘털을 고려하지 않고 그냥 '고점 대비 많이 빠졌으니 사자'라는 식으로 투자하는 것은 운에 배팅하는 것이나 다름없다\"고 말했다.[표] 해외주식 순매수 결제 상위 종목                                                                  (단위: USD)\n\n\n\n    ※ 자료 : 한국예탁결제원 증권경제포털 (10월 28일∼11월 3일 결제액 기준)    norae@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "“물가 올라도 햄버거.피자 안먹을수 없어...이 종목 뛸수밖에” [자이앤트TV]",
        "date": "2022.11.06. 오전 8:02",
        "content": "코카콜라 맥도날드 등 65개 기업 25년이상 배당 늘린 종목으로 주목인플레 시기엔 배당귀족주 ETF 각광TIGER MKF배당귀족 ETF 특정업종 쏠림 막아 분산효과 극대화◆ VIDEO ◆“코카콜라(KO)와 펩시코(PEP) 등 필수소비재 기업들은 지난해 제품 가격 인상에도 불구하고 올해 좋은 실적을 내고 있습니다. 물가가 올라도 피자나 햄버거 먹는 데 콜라 없이 먹을 순 없죠.”최근 매경 자이앤트TV에 출연한 임종욱 미래에셋자산운용 팀장은 고물가 시대를 이겨내기 위한 투자 전략으로 한국과 미국의 배당귀족주에 투자하는 ETF(상장지수펀드)가 해결책이 될 수 있다고 강조했다. 배당귀족주는 미국 증시에서 25년 이상 주당배당금을 늘려온 종목을 의미한다.인플레이션 방어주로 주목받는 배당귀족주투자자들이 배당귀족주에 주목해야 하는 이유는 시장 환경이 어려울수록 위기를 버틸 수 있는 재무 건전성과 경영 능력의 중요성이 높아지기 때문이다. 임 팀장은 “오랜 시간 배당금을 늘려왔다는 사실이 불황에도 안정적인 매출을 유지하고, 여러 경제위기를 거치면서도 안정적인 경영이 가능했음을 의미한다”고 말했다.\n\n\n\n미국 S&P 500 배당귀족주미국 증시에 상장된 배당귀족주들 중에선 한국인에게도 익숙한 제품이나 서비스를 제공하는 기업이 많다. 지난 9월 말 기준 미국 증시에서 25년 이상 배당금을 늘린 배당귀족주는 65개 종목, 50년 이상 배당금을 늘린 배당왕 주식은 45개에 달했다.임 팀장은 “배당귀족주 종목 가운데 우리에게 익숙한 코카콜라, 맥도날드, 3M, P&G 등 생활소비재 기업부터 엑슨모빌, 셰브론 같은 에너지 회사, 미국 상업용 부동산 리츠(REITs)까지 다양한 업종으로 포진돼 있다”고 덧붙였다.\n\n\n\n배당귀족주는 특히 물가가 오르는 인플레이션 상황에서 제품, 서비스 가격 인상을 통해 이익 훼손을 방어할 수 있는 점이 강점이다. 임 팀장은 “필수소비재 기업일수록 가격 결정력을 갖고 있어 소비자에게 판매 가격 인상을 통해 비용 부담을 나눌 수 있다”면서 “원자재 가격 인상으로 인한 순이익 감소를 방어함으로서 인플레이션 부담에서 자유로울 수 있다”고 설명했다.배당귀족주에 ETF 형태로 투자하길 원하는 투자자들을 위한 상품도 소개됐다. 미국 S&P500 지수에 편입된 배당귀족주에 투자하는 TIGER 미국S&P500배당귀족 ETF와 국내 주식 가운데 10년 연속 주당배당금(DPS)을 연속으로 늘리거나 유지한 종목에 투자하는 TIGER MKF배당귀족 ETF 등 총 2개 상품이다.\n\n\n\nTIGER 미국S&P500배당귀족 ETF의 경우 올해 5월 국내 증시에 상장됐고 총 64개 종목을 편입하고 있다. S&P500배당귀족 지수를 추종하는 ETF로 코카콜라, 펩시코, P&G를 비롯해 엑슨모빌, 리얼티인컴, 3M 등을 담고 있다.특히 지난 10월 이후 TIGER 미국S&P500배당귀족 ETF는 기존 1,4,7,10월 마지막 영업일과 ETF 회계기간 종료일 기준으로 연 4회 지급되던 분배금을 매월 마지막 영업일 기준으로 분배금을 지급하기로 분배금 지급 주기를 변경하면서 매월 꾸준한 소득(인컴)을 얻으려는 투자자들로부터도 관심을 받고 있다.\n\n\n\nTIGER MKF배당귀족 ETF의 경우 지난 10월에 상장돼 총 30종목을 편입한 ETF로 ‘MKF 배당귀족지수’를 추종한다. 10년 연속 배당금이 증가했거나 유지된 기업에 투자하면서 실적과 배당 성장 두 가지를 모두 추구한다. 기존 배당 투자 스타일 ETF가 많이 추종했던 ‘FnGuide 고배당주’ 지수나 ‘코스피고배당50’ 지수 대비 특정 업종으로 쏠림현상을 완화하고, 분산 투자 효과를 극대화한 것이 특징이다.\n\n\n\n\n\n\n\n임 팀장은 “MKF배당귀족 ETF의 경우 미국 증시 대비 배당 인상의 역사가 짧은 한국 증시의 특성을 반영해 배당금 인상 요건을 10년으로 완화했고, 특정 업종 편입 비중에 20% 상한을 둬 분산투자 효과를 개선했다”면서 “TIGER MKF배당귀족 ETF를 통해 하락장을 방어하면서도 금융, 에너지는 물론 산업재, 경기소비재, IT 등 다양한 섹터에 분산 투자할 수 있다”고 설명했다."
    },
    {
        "title": "Fed 피벗 기대감 후퇴…\"9월과 오버랩, 증시 변동성 확대 주의\" [주간전망]",
        "date": "2022.11.06. 오전 8:02",
        "content": "증권가 \"9월 FOMC와 오버랩…2400선 어렵다\"\"미 중간선거 이후 각국 정책변화로 시선 옮겨갈 듯\"\n\n\n\n지난 4일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있는 모습. 이날 코스피는 전날보다 19.26포인트(0.83%) 오른 2348.43에, 코스닥 지수는 전장보다 0.24포인트(0.03%) 내린 693.89로 장을 마쳤다. 원달러 환율은 4.6원 내린 1419.2원에 마감했다. 사진=연합뉸스11월 연방공개시장위원회(FOMC) 이후 미국 중앙은행(Fed)의 입장 선회(피벗) 기대감이 후퇴한 가운데 이번 주(11월 7~11일) 국내 증시는 2400선을 회복하기 쉽지 않아 보인다. 지난달의 주식시장 상승이 Fed 정책 전환에 대한 기대감에서 비롯됐던 만큼 이달은 변동성을 확대할 가능성이 높다는 게 증권가 분석이다. 전문가들은 이번 주를 기점으로 투자자들의 시선이 Fed에서 각국의 정책 변화 대응으로 옮겨갈 것이라고 입을 모은다.6일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 80.03포인트(3.53%) 오른 2348.43에 장을 끝냈다. 지수는 지난 5거래일 동안 하루(11월 3일)를 빼고 전부 올랐다.지난 한 주간의 수급을 살펴보면 개인과 기관이 각각 8691억원, 6547억원어치 팔아치웠다. 외국인 홀로 순매수세를 보였는데 이들은 1조4642억원어치 사들였다.코스닥지수는 전주 대비 6.26포인트(0.91%) 오른 693.89에 거래를 마쳤다. 전주 개인과 외국인은 5172억원, 103억원어치 순매수했고 기관 홀로 4600억원어치 팔아치웠다.4일(현지시간) 3대 지수는 5거래일 만에 상승세로 전환했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 401.97포인트(1.26%) 오른 3만2403.22를 나타냈다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 50.66포인트(1.36%) 상승한 3770.55를, 나스닥지수는 132.31포인트(1.28%) 뛴 1만475.25를 다만 한 주로 기간을 넓혀보면 다우지수는 1.4% 하락했고 S&P 500지수와 나스닥지수는 각각 3.4%, 5.7%가량 밀렸다.증권가는 지금이 앞선 9월 FOMC와 비슷한 상황이라고 짚었다. 주식시장은 7~8월에도 Fed의 피벗 기대로 '베어마켓'(약세장 속 일시 반등) 랠리를 보인 뒤 9월 FOMC 이후 조정을 겪은 바 있다. 10월 증시 상승 역시 Fed의 정책 전환에 대한 기대감이 작용한 결과인 만큼 이번 달은 변동성 확대 가능성에 주의를 기울여야 한다는 시각이다.앞서 지난 1∼2일(현지시간) 열린 FOMC에서 Fed는 정책금리를 3.75~4%로 만장일치로 75bp 인상했다. 시장 예상치에 부합하는 결과에 성명서 발표 직후 주식시장이 상승했지만, 이내 반락했다. 회의 이후 열린 기자회견에서 제롬 파월 의장이 다음 회의나 그 다음번 회의부턴 금리인상 속도를 늦추는 게 가능할 것이라면서 12월 50bp 인상을 시사한 데다 점도표도 상향 조정될 것을 암시했기 때문이다.이번 주 중 8일(현지시간)엔 미국 중간선거가 열린다. 최대 관심사는 현재 민주당이 쥐고 있는 미 의회 주도권이 공화당으로 넘어갈 것인지 여부다. 공화당이 양원을 모두 장악하는 경우 미국에선 향후 2년간 입법부와 행정부의 대립이 심화될 전망이다. 미국 정부의 정책 추진력이 떨어질 수 있는 만큼, 공감대가 형성돼 있는 분야와 아닌 분야를 나눠 생각할 필요성이 높아질 것이란 시각이다.김영환 NH투자증권 연구원은 \"대외정책엔 큰 변화가 없을 것으로 예상되지만 법인세 인상과 기후변화 대응 등의 정책은 동력을 잃을 우려가 있다\"며 \"부채한도 협상 시 의회가 정부의 재정지출 감축을 요구하는 등의 예산 관련 불확실성도 높아질 가능성이 있다\"고 말했다.신승진 삼성증권 연구원은 \"지난주는 Fed의 매파기조 재확인과 미 증시 하락에도 우리 시장의 상대적 선방이 돋보인 한 주였다\"며 \"미국의 중간선거와 물가지수 발표가 예정된 이번 주의 경우 투자자들은 물가 상승(인플레이션)과 고금리 장기화를 인지하고 있어 시장에 미치는 영향은 제한적일 것으로 본다\"고 했다. 그러면서 투자자들의 시선은 Fed에서 각국의 정책 변화 대응으로 옮겨갈 것이라고 관측했다. 신 연구원은 \"금요일 리오프닝 기대에 따른 홍콩 증시의 급등이 대표적 예\"라며 \"미국 중간선거 이후 각국의 정책 피벗이 향후 증시에 중요한 변곡점이 될 것\"이라고 밝혔다.한편 NH투자증권은 이번 주 코스피 주간 예상 밴드로 2260~2370선을 제시했다. 증시 상승요인으로는 증권시장안정펀드가 조성된 점을, 부담요인으로는 Fed 피벗 기대감 후퇴와 금융권 자금경색 우려 등을 꼽았다.",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "[증시 풍향계] 전세계 금리인상 국면…변동성 커지나",
        "date": "2022.11.06. 오전 8:01",
        "content": "\"코스피 주간 변동폭 2,260∼2,370 전망\"\n\n\n\n연준 의장 기자회견 영상이 나오는 뉴욕증권거래소(뉴욕 AP=연합뉴스) 2일 미국 뉴욕증권거래소에서 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견 영상이 나오고 있다. 파월 의장은 이날 기준금리 0.75%포인트 인상 발표 후 연 기자회견에서 \"금리인상 중단에 대해 생각하거나 언급하는 것은 시기가 너무 이르다\"고 말했다.이에 뉴욕증시는 상승세에서 곧바로 하락 반전했다. 2022.11.03 clynnkim@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 미국 중앙은행의 강도 높은 금리 인상 기조에도 국내 증시가 미국 뉴욕 증시와 탈동조화를 보이면서 오름세를 보였다.    6일 금융투자업계에 따르면 코스피는 지난 4일 2,348.43으로 마쳐 일주일 전보다 3.53% 올랐다.    이는 금리 인상에 미국 뉴욕증시가 급락한 것과 대조적이다. 외국인이 유가증권시장에서 일주일 내내 매수 우위를 보이면서 한 주간 1조4천억원 넘게 순매수했다.    주 후반 중국의 '제로 코로나' 정책 완화 기대감에 중국과 홍콩 증시 주가가 뛰면서 국내 증시에서도 투자심리가 다소 풀렸다.    그러나 시장 전반엔 투자심리에 긍정적인 영향을 줄 만한 호재보다 오히려 악재가 많다.     지난 2일 미국 연방준비제도(Fed·연준)는 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기준금리를 연 3.00∼3.25%에서 3.75∼4.00%로 올려 네 차례 연속 '자이언트 스텝'(한 번에 0.75%포인트 금리 인상)을 단행했다.    이튿날 영국 중앙은행인 잉글랜드은행(BOE)도 통화정책위원회(MPC)에서 '자이언트 스텝'을 밟으며 기준금리를 14년 만에 가장 높은 수준인 연 3.0%로 높였다.    특히 제롬 파월 연준 의장이 기자회견에서 \"최종금리 수준은 지난번 예상한 것보다 높아질 것\"이라며 높은 수준의 금리를 상당 기간 유지할 가능성을 시사하자 나스닥 지수가 3% 넘게 급락했다.     세계은행(WB)과 국제통화기금(IMF) 부총재를 지낸 앤 크루거 스탠퍼드대 석좌교수는 연합뉴스와 인터뷰에서 미국 경제 성장세가 건실하고, 물가 상승률이 10%에 육박해 \"긴축이 필요한 때\"라며 \"연준이 기준금리를 연 5%보다 더 높여야 한다\"고 강조했다.     이런 점에서 다음 주 공개되는 미국의 10월 소비자물가 지표가 시장에서 최종금리 수준에 대한 불확실성을 높일 가능성이 있다.     김유미 키움증권 연구원은 \"물가 지표 결과가 인플레이션(물가 상승) 경계감을 높일 수 있다는 점에서 최종금리 수준에 대한 전망치 상향 조정이 이뤄질 것\"이라고 전망했다.     흥국생명과 DB생명이 신종자본증권 콜옵션(조기상환) 행사를 연기하면서 금융시장 경색 우려가 다시 커진 점도 위험자산 선호에 부정적인 요인으로 꼽힌다.\n\n\n\n코스피 상승-환율 하락 마감(서울=연합뉴스) 이지은 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 19.26포인트(0.83%) 오른 2,348.43에, 코스닥 지수는 전장보다 0.24포인트(0.03%) 내린 693.89로 장을 마쳤다. 원/달러 환율은 4.6원 내린 1,419.2원에 마감했다. 2022.11.4 jieunlee@yna.co.kr미국 소비자물가 외에도 이번 주(7∼11일) 금융시장에선 중간선거 결과가 시선을 끌 것으로 전망된다.     오는 8일 미국 중간선거 결과 대외정책에는 큰 변화가 발생하지 않을 것으로 전망되지만 불확실성은 다소 높아질 수 있다. 선거 결과가 공화당에 우세한 것으로 나오면 바이든 정부가 진행하는 정책들에 제동이 걸릴 수 있어서다.    김영환 NH투자증권 연구원은 \"법인세 인상, 기후변화 대응 등 정책은 동력을 상실할 우려가 있고 부채한도 협상 때 의회가 정부의 재정지출 감축을 요구하는 등 예산 관련 불확실성도 높아질 수 있다\"고 설명했다.    일부 전문가는 당분간 시장 변동성이 확대될 수 있다며 다시 조정 장세가 펼쳐질 수 있다고 관측했다.    NH투자증권의 김 연구원은 \"증시는 7∼8월에도 연준 정책 전환 기대감에 베어마켓 랠리(약세장 속 반등)를 보이고서 지난 9월 FOMC 이후 조정을 겪었다\"며 \"이달에는 변동성 확대 가능성에 주의를 기울일 필요가 있는 시점\"이라고 강조했다. 그는 코스피 주간 예상 변동 폭으로 2,260∼2,370을 제시했다.     다만 최근 코스피가 오름세를 지속해 기술적으로 장기 저항대에 근접했다는 점에서 긍정적인 흐름을 예상하는 시각도 있다.    정인지 유안타증권 연구원은 \"코스피가 지난달 중반 이후 단기 상승세를 이어가면서 2,300 수준의 저항을 넘었으나 2,400에 중요한 저항대가 있어 상승 때 부담이 될 것\"이라고 분석했다.     그러면서 \"단기 상승세가 지속돼 2,400 수준에 있는 120일 이동평균선을 회복하면 장기 하락 추세의 변화 가능성을 타진할 수 있다\"고 설명했다. 이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.    ▲ 7일(월) = 중국 10월 수출입.    ▲ 8일(화) = 미국 중간선거, 유로존 9월 소매판매.    ▲ 9일(수) = 중국 10월 소비자물가.    ▲ 10일(목) = 미국 10월 소비자물가.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "003470",
            "039490"
        ]
    },
    {
        "title": "[시그널] 삼성전자, 6년 만에 임시주총서 확인한 '주주 파워'",
        "date": "2022.11.06. 오전 8:01",
        "content": "주주 수 첫 600만 돌파···9개월만에 95만명 급증사외이사 비율 높여 이사회 중심 경영 강화 의지주주들 자사주 매입 및 소각 등 회사측 대응 '촉각'[서울경제] 삼성전자(005930)가 6년여만에 임시 주주총회를 개최하면서 당초 목표로 한 사외이사 비율 확대 등 이사회 중심 경영 강화 뿐 아니라 소액주주가 올 들어 대폭 늘어난 현황까지 확인하게 됐다. 지난달 27일 회장으로 승진한 이재용 삼성전자 회장의 주주 친화적 경영 활동 여부도 관심을 모으게 됐다.삼성전자는 지난 3일 경기도 용인 삼성전자 인재개발원 서천연수원에서 임시 주주총회를 개최하면서 9월 19일 기준 주주 총수는 601만4851명이라고 밝혔다. 이는 임시 주총을 개최하면서 확인된 가장 최근의 전체 주주 숫자다. 삼성전자가 임시주총을 연 것은 2016년 10월 이후 6년여만 이었다.올 해 3월 삼성전자가 정기 주주총회를 개최하면서 지난해 말 기준 전체 주주 수가 506만 6466명이라고 밝힌 만큼 주주 수가 올해 들어서만 95만명 가까이 늘어난 것이다.반기 보고서에 기재된 6월 30일 기준 전체 주주 수 역시 592만 2810명으로 집계돼 3개월이 안돼 주주 수가 9만2041명 늘어나 삼성전자는 소액주주 600만명 시대를 맞게 됐다.\n\n\n\n한종희(가운데) 삼성전자 대표이사 부회장이 3일 경기 용인시 삼성전자 서천연수원에서 열린 ‘제54기 임시 주주총회’에서 인사말을 하고 있다. 한 부회장은 “회사 발전과 주주이익 극대화를 위해 최선을 다하겠다”고 말했다./사진 =삼성전자 제공올 해 들어 삼성전자 주가는 반도체 업황 둔화 우려 등으로 연초 7만원대에서 5만2000원대까지 하락하기도 했는데 주가 하락에도 개인 투자자들은 연초 이후 지난 2일까지 삼성전자 주식을 16조원 이상 순매수하며 소액 주주 숫자도 증가한 것으로 해석된다.삼성전자는 3일 임시 주총에서 유명희 전 통상교섭본부장과 한국자원경제학회장을 역임한 허은녕 서울대 공학전문대학원 부원장을 사외이사로 선임하며 통상과 에너지 분야 경영 전문성을 보완했다. 이로서 삼성전자의 이사회 구성은 사외이사 4명과 사내이사 5명에서 사외이사 6명, 사내이사 5명으로 바뀌었다.이재용 삼성전자 회장 취임 후 첫 주총이었지만 관련한 질문은 나오지 않은 것으로 알려졌다. 이 회장이 부회장 승진 후 10년 만에 회장으로 승진한 가운데 삼성전자 주가가 연초 대비 크게 하락한 상황이어서 주주들은 적잖이 자사주 매입 및 소각이나 배당 확대 등 주주 친화 경영을 강조하는 이벤트를 기대하고 있다.삼성전자의 한 고위 관계자는 “주가를 부양하는 인위적 조치보다 기존 경영 계획의 성실한 이행을 통해 실적을 개선해나가는 것이 우선” 이라면서도 “자사주 매입 등의 부양책이 주가 상승에 본격적인 도움이 될 수 있는 시점이 됐다고 판단되면 실행할 수 있을 것”이라고 설명했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "지난달 채권 순매수 40% 감소했는데…개인은 4배 사들여",
        "date": "2022.11.06. 오전 7:59",
        "content": "\"내년 1분기 말부터 채권 투자심리 회복될 것\"\n\n\n\n서울의 금융중심지 여의도[서울시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 채권시장 한파로 전체 순매수 규모가 급감하는 사이 개인 순매수액은 4배 가까이 늘어난 것으로 나타났다.    최근 채권시장에 연이은 악재가 터지며 투자심리가 얼어붙고 있지만, 내년 상반기 금리 인상 사이클이 종료되면 회복세가 나타날 것으로 전망된다.    6일 금융투자협회에 따르면 지난달 전체 채권 순매수액은 27조2천억원으로 지난해 동기 대비 41.49% 감소했다.    투자 주체별로 보면 이 기간 자산운용사(공모·사모)의 채권 순매수액이 9조1천억원에서 3조9천억원으로 57.26% 줄어 감소 폭이 가장 컸다.    이어 은행은 21조3천억원에서 12조5천억원으로 40.99% 줄었고, 기타법인(-31.38%), 외국인(-19.87%) 등도 순매수 규모를 크게 줄였다.\n\n\n\n[그래픽] 투자 주체별 채권 순매수액 감소율(서울=연합뉴스) 이재윤 기자 = 6일 금융투자협회에 따르면 지난달 전체 채권 순매수액은 27조2천억원으로 지난해 동기 대비 41.49% 감소했다.    투자 주체별로 보면 이 기간 자산운용사(공모·사모)의 채권 순매수액이 9조1천억원에서 3조9천억원으로 57.26% 줄어 감소 폭이 가장 컸다.     yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    특히 보험사의 경우 5조4천억원 순매수에서 2조2천억원 순매도로 반전됐다.    올해 금리와 물가 수준이 급등하고 경기가 위축되자 보험 가입 여력이 낮아지면서 보험사들의 자금 사정이 악화한 결과다.    한국기업평가에 따르면 올해 1분기 생명보험업계의 보험료 수입은 전년 동기 대비 10% 감소했으며, 하반기 보험업계는 해약 증가와 보험 유지율 하락으로 영업실적 방어가 쉽지 않을 전망이다.    반면 같은 기간 개인 순매수액은 6천억원에서 2조3천억원으로 불어나 4배 가까운 수준이 됐다.    올해 주식시장이 부진을 거듭하자 상대적 안전자산인 채권이 새로운 투자처로 주목받으면서 개인 투자자가 대거 유입됐다.    KB증권에 따르면 올해 KB증권에서 채권을 매수한 고객 1만4천289명 중 63.5%가 기존 채권 투자 경험이 없거나 올해 처음으로 계좌를 개설한 신규고객이었다.    그간 다소 생소하게 여겨졌던 채권에 대한 개인들의 관심이 커지던 상황에서 채권시장발 자금경색이 금융업계 전반에 타격을 가했다.    특히 지난 9월 말 레고랜드 사태로 시장이 대혼란에 빠진 데 이어 최근 흥국생명보험의 콜옵션(조기상환) 미이행까지 악재가 연달아 터지면서 채권시장의 불안감이 날로 짙어지고 있다.    기관 투자자들이 채권에서 손을 떼는 가운데 개인들도 점차 채권이 안전자산이라는 신뢰를 잃고 이탈할 가능성이 있다.    윤여삼 메리츠증권 채권파트장은 \"건설사, 증권사 등이 실제로 도산한다거나 파산하는 등 문제가 생기면 채권 투자 심리가 얼어붙고 채권을 사들이는 개인 투자자들이 줄어들 것\"이라고 말했다.    다만 \"개인 투자자는 기관만큼 채권 가격에 민감하게 움직이는 편은 아니다\"라며 \"현재 절대 금리가 높고 국고채의 경우 세제 혜택도 있어 채권에 대한 개인들의 관심이 지속할 여지가 있다\"고 부연했다.    전문가들은 내년 1분기 이후 채권 투자가 살아날 것으로 내다보고 있다.    안재균 신한투자증권 연구원은 \"국내외의 금리 인상이 마무리될 내년 1분기 말 주요 채권 금리가 고점을 형성할 것\"이라며 \"역대 최악으로 위축됐던 채권 투자 심리는 1분기 말부터 회복돼 하반기로 갈수록 회복세가 강화할 것\"이라고 분석했다.    한광열 NH투자증권 연구원은 \"그동안 발표됐던 시장 안정화 정책이 순차적으로 이행될 경우 단기자금시장 및 일부 기업에 대한 유동성 우려가 점차 낮아질 것\"이라며 \"최근 국내외 국채 금리가 하향 안정화를 보이는 점도 채권 시장의 투자 심리를 높이는 요인으로 작용할 것\"이라고 설명했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "찬 바람 불면 오르는 삼성전자…올해도 '연말랠리' 가능할까 [선데이 머니카페]",
        "date": "2022.11.06. 오전 7:01",
        "content": "삼성전자, 매년 연말 10번 중 6번 올라바닥 찍었나···목표주가 상향도 이어져다만 반등 이르다는 분석도, 내년 1분기 예상[서울경제] 최근 삼성전자(005930) 주주 수가 처음으로 600만 명을 넘어섰습니다. 서울특별시 인구 수가 948만 명인 것을 고려하면 서울 시민의 약 64%가 삼성전자를 매수한 셈이죠. 올해 개인 투자가들은 삼성전자를 무려 16조 4444억 원 사들였습니다. 다만 올 들어 주가가 24.14% 떨어지며 뜬 눈으로 밤을 지새우는 개미들도 많을 것으로 보이는데요, 지난 10년 동안 삼성전자가 매년 연말 강세를 보여 올해도 상승세가 이어질 수 있을지 관심이 모이고 있습니다. 과연 삼성전자는 올해 12월 주주들에게 ‘따뜻한 겨울’을 선사할 수 있을까요? 이번 선데이 머니카페에서는 지난 10년 간 삼성전자의 연말 상승률을 분석해보고 주가 전망도 알아보겠습니다.\n\n\n\n━연말에 강한 삼성전자, 10년 동안 6번 올랐다연초 ‘7만전자’로 시작해 ‘5만전자’로 하락한 지 2달째, 꿈쩍 않던 삼성전자가 조금씩 움직이기 시작했습니다. 최근 한달(10월 4일~11월 4일)동안 삼성전자는 11.86% 올랐고, 지난 1일에는 6만 원에 거래를 마치기도 했습니다. 삼성전자가 ‘6만전자’로 장을 마감한 것은 올해 8월 26일 이후 처음이었습니다.삼성전자가 오랜만에 시원한 상승세를 보인 것에는 최근 외국인 투자가들의 자금이 대거 유입된 영향이 컸습니다. 최근 한달간 외국인들은 삼성전자를 무려 1조 7080억 원 넘게 사들이며 단번에 순매수 1위로 끌어올렸죠. 삼성전자 주가가 연초 대비 24% 빠지며 가격 메리트가 커졌고, 차이나 리스크가 불거지며 해외 큰 손들이 대형주를 집중 매수한 것도 호재로 작용했습니다.개미들의 기대감을 모으는 것은 하나 더 있습니다. 삼성전자가 매년 연말(11월~12월) 상승 궤도를 달렸다는 것입니다. 지난 10년동안 삼성전자의 주가 추이를 살펴보면, 2012년부터 지난해까지 4번(2013년·2015년·2017년·2018년)을 제외하고 7%넘는 상승세를 보여줬습니다. 특히 2020년과 2021년에는 주가가 각각 43.11%, 12.18% 오르며 연말 랠리를 이끌었죠.\n\n\n\n삼성전자가 매년 연말 강한 상승세를 보이는 배경으로는 배당에 대한 기대감이 영향을 미친 것으로 풀이됩니다. 앞서 삼성전자는 주주환원 정책의 일환으로 2021년부터 2023년까지 3년간 잉여현금흐름의 50%를 주주에게 환원한다는 정책을 유지하는 한편, 정규 배당 규모를 연간 9조 8000억 원 수준으로 상향 조정했죠. 2020년에는 주당 1932원의 특별배당금을 지급한 바 있습니다. 이에 강력한 주주환원 정책을 기대한 투자가들이 모이며 주가도 상승세를 이어간 것으로 보입니다.매년 연말 다음 해 삼성전자 실적에 대한 기대감이 반영된 것도 호재로 작용했습니다. 실제로 지난해에는 스마트폰 매출이 폴더블폰을 중심으로 회복될 것이라는 기대가 모였습니다. 2023년 기준 비메모리 반도체 매출도 34조 원을 기록하며 두 자릿수 성장을 이어갈 것이라는 분석이 나오기도 했죠. ━바닥 찍었나…증권사 목표주가도 조금씩 ‘UP’올해는 어떨까요? 단언하기는 어렵지만 증권가에서는 삼성전자의 목표주가를 조금씩 올려잡고 있습니다. 삼성전자가 “감산은 없다”고 밝힌 것이 중장기적 호재로 작용할 것이라는 분석이 반영된 것으로 풀이됩니다. 도현우 NH투자증권 연구원은 “(감산 및 투자 축소 등으로) 일부 구조조정이 이뤄지고 생존한 업체는 2024년 대규모 실적 개선이 가능할 것”이라며 삼성전자의 목표주가를 기존 6만 7000원에서 7만 2000원으로 올려 잡았습니다. 다올투자증권(6만 8000원→6만 9000원)과 상상인증권(6만 3000원→6만 5000원) 등도 삼성전자의 목표주가를 상향 조정했습니다.가격 메리트가 커진 것도 긍정적인 부분입니다. 김영건 미래에셋증권 연구원은 “(삼성전자의) 순자산 기준 밸류에이션은 1.2배로 추가 하락폭이 제한적인 주가 수준이라고 판단한다”며 “매수 관점에서 접근하기를 권유한다”고 분석했습니다.\n\n\n\n다만 동시에 주가 반등은 조금 더 기다려야 한다는 입장도 존재합니다. 노근창 현대차증권 센터장은 “업황 부진에 대한 부담은 이미 주가에 선반영된 것으로 보인다”면서도 주가 반등은 내년 1분기쯤, 실적 개선은 2~3분기쯤 이어질 것으로 관측했습니다. 염동찬 한국투자증권 연구원 역시 “삼성전자의 실적 전망은 밝지 못한 상황”이라며 “내년 삼성전자 영업이익이 코스피200에서 차지하는 비중은 2011년 이후 가장 낮은 수준이 될 것”이라고 설명했습니다.불투명하지만 삼성전자는 반도체 혹한기라는 터널을 빠져나오고 있는 것으로 풀이됩니다. 지난 10년동안 연말에 강세를 보인 삼성전자가 올해 겨울에도 시원한 반등세를 보여줄 수 있기를 기대합니다.",
        "ticker": [
            "005940",
            "030210",
            "006800",
            "005930",
            "001290",
            "005380",
            "001500"
        ]
    },
    {
        "title": "보험사 조기상환 불발 여파로 한국물 거래 끊기고 가격급락",
        "date": "2022.11.06. 오전 6:24",
        "content": "해외발행 위축될 듯…기업 원화·외화 자금조달 난항 '이중고' 우려\n\n\n\n흥국생명 콜옵션 미행사에 보험업계 자금조달도 '불똥'(서울=연합뉴스) 류효림 기자 = 흥국생명이 외화 신종자본증권의 조기상환권(콜옵션)을 행사하지 않기로 하면서 해외채 시장을 통해 자본성 증권을 발행하려던 일부 보험사들의 자금조달 부담이 커질 전망이다. 사진은 3일 서울 종로구 흥국생명 본사 모습. 2022.11.3 ryousanta@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 흥국생명의 달러화 신종자본증권 콜옵션(조기상환권) 미행사 이후 외화채권 시장에서 외화표시채권(한국물·Korean Paper) 가격이 급락하고, 거래량도 '거래 절벽' 수준으로 줄어든 것으로 나타났다.     시장에선 이 같은 분위기가 당분간 해소되기 어려울 것이라는 우려가 나온다.    6일 금융투자업계와 블룸버그에 따르면 국내외 외화채권시장에서 흥국생명의 액면가 100달러 신종자본증권 거래 가격은 4일 72.2달러로, 이달 1일 흥국생명 콜옵션 미행사 공시 직전인 10월 말(99.7달러)보다 30% 가까이 급락했다.    그동안 한국물의 신종자본증권은 콜옵션 행사가 암묵적인 관행이었기 때문에 시장에서는 이달 상환을 예상하고 100달러에 가까운 가격에 거래되고 있었는데, 상환 시기를 기약할 수 없게 되면서 가격이 급락한 것이다.     다른 보험사와 은행이 발행한 신종자본증권 가격도 이 여파로 급락했다.    2025년 9월 콜옵션 만기인 동양생명 신종자본증권은 10월 말 83.4달러에서 이달 4일 52.4달러까지 떨어졌다.     내년 8월 만기인 신한금융지주 신종자본증권은 10월 말 96.6달러에서 이달 3일 88달러로, 2024년 10월 만기인 우리은행 신종자본증권은 10월 말 87.5달러에서 4일 77.8로 떨어졌다.     낮아진 가격에도 거래는 저조하다.    한 증권사 해외채권운용 담당자는 \"해외채권의 경우 전반적인 거래량을 파악하기는 어렵다\"면서도 \"흥국생명 콜옵션 미행사 이전부터 한국물에 대한 유동성이 원활하지 않았는데 그래도 매수·매도 호가가 있는 상황이었다면 콜옵션 미행사 이후에는 그것마저도 사라진 상황\"이라고 전했다.     한 자산운용사 채권운용 담당은 \"11월 들어 실거래가 전혀 없는 신종자본증권도 많다\"며 \"시장 신뢰가 깨지면서 투매 수준의 물량만 거래되고 있다\"고 말했다.    시장에서는 이번 사태를 계기로 기업의 해외채권 발행이 원활히 이뤄지지 않을 가능성을 우려하고 있다. 단기적으로는 신종자본증권을 발행하는 보험사가 자금 조달에 타격을 입을 것으로 전망되지만, 결국 한국물에 대한 투자심리 악화로 일반 해외채권 수요가 줄고 발행 금리도 더 높아질 것이라는 지적이다.    증권사 해외채권 운용 담당은 \"전반적으로 한국물 신종자본증권에 대한 콜옵션 행사 가능성을 재평가하는 분위기\"라며 \"연말에는 기관들의 북클로징(book closing·회계연도 장부 결산)으로 유동성이 줄어드는 경향이 있어 더욱 문제\"라고 말했다.    이 관계자는 \"원화 채권시장 내 자금조달도 어려웠던 상황에서 콜옵션 미행사가 더해지면서 외화 채권시장까지 자금조달 '이중고'를 겪게 될 수 있다\"며 \"신종자본증권 발행사뿐만 아니라 일반 채권 발행사들도 해외 투자자들에게 더 높은 금리를 요구받을 수밖에 없을 것 같다\"고 덧붙였다.     최성종 NH투자증권 연구원은 \"국내 채권시장은 정부 정책이 나오면서 차츰 안정을 찾아갈 수 있지만, 글로벌투자자들을 대상으로 하는 달러채권의 경우 한국의 정책으로 온기를 퍼뜨리기 어렵다\"며 \"이런 상황이 한국계 외화채권 발행에 부담으로 작용할 수 있다\"고 분석했다.     srchae@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "001520",
            "082640"
        ]
    }
]