[
    {
        "title": "“파킹통장은 못이겨”...올해에만 7조원 빠져나간 왕년의 이상품",
        "date": "2022.11.28. 오후 7:38",
        "content": "[사진 출처 = 연합뉴스]증권사들이 주식 대기자금인 종합자산관리계좌(CMA) 금리를 가파르게 올리고 있지만 자금은 오히려 이탈하고 있는 것으로 나타났다. 예탁금 잔고 역시 급감하고 있는 것으로 집계됐다. 투자심리가 얼어붙으면서 고금리 은행상품으로 자금이 이동하는 때문으로 풀이된다.28일 금융투자협회에 따르면 올해 초 69조원에 달했던 CMA 잔고는 지난 24일 기준 61조9304억원으로 줄어들었다. 1년도 안되는 기간 동안 7조원 가량이 빠져나갔다. 같은 기간 투자자예탁금도 70조3447억원에서 47조7310억원으로 32.15% 급감했다.CMA는 증권사가 고객이 맡긴 돈을 환매조건부채권(RP), 머니마켓펀드(MMF), 발행어음 등에 투자해 발생한 수익을 이자로 돌려주는 금융상품으로 단 하루만 예치해도 이자 수익을 얻을 수 있다. 수시입출금이 가능하고 매일 수익이 발생한다는 점에서 은행 파킹통장과 유사하다.다만 대부분의 CMA는 은행과 달리 원금 보장을 해주지 않는다. 더욱이 CMA 전체 계좌 중 절반 이상을 차지하는 RP형 CMA의 경우 국채, 지방채, 은행채 등 우량채권에 투자함에도 불구하고 수익률이 3%대인데 이는 최근 국채 수익률이 3% 후반인 것과 비교하면 더 낮다. 최근 고금리 은행 예적금 상품이 쏟아지고 있는 것도 CMA 자금 이탈을 부추기고 있다. 한 금융투자업계 관계자는 “최근 중소형 증권사들이 부동산 프로젝트파이낸스(PF) 등의 문제에 휘말리면서 투자자들이 CMA 통장에 넣어둔 자금을 찾지 못할 수도 있다고 우려하게 된 것도 CMA 자금 유출로 이어졌다”고 설명했다.증권사 CMA 수익률은 빠르게 높아지고 있다. 지난달 미래에셋증권은 환매조건부채권(RP)형 CMA 계좌의 금리를 기존 2.10%에서 2.60%로 0.5%포인트 인상했다. 1000만원 이하 기준 CMA RP 네이버 통장의 경우 금리를 2.55%에서 3.05%로 올렸다. 한국투자증권도 지난달 MMW형 CMA(개인)의 금리를 기존 2.54%(보수차감 후)에서 3.04%로 0.5%포인트 인상했다. 이밖에 KB증권, 삼성증권, NH투자증권 등도 CMA 금리를 각각 0.4~0.5%포인트 올렸지만 최근 나오는 고금리 예적금 상품에 비해서는 낮다.예탁금 잔고 급감은 이자처럼 받는 예탁금 이용료율이 지나치게 낮기 때문인 것으로 분석된다.  금융투자협회 전자공시시스템에 따르면 자기자본 기준 10대 증권사 중 예탁금 이용료율이 1%를 넘는 곳을 KB증권 한 곳에 불과하다.",
        "ticker": [
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "삼성증권 \"천연가스·원유 등 원자재 ETN 거래대금 급증\"",
        "date": "2022.11.28. 오후 7:21",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 28일 천연가스와 원유 등 에너지를 기초자산으로 하는 자사 발행 원자재 상장지수증권(ETN) 거래대금이 크게 증가하고 있다고 밝혔다.    지난 24일 기준 삼성증권이 발행한 '삼성 인버스 2X WTI원유 선물 ETN' 판매잔고는 약 1천298억원으로 신한투자증권의 '신한 인버스 2X WTI원유 선물 ETN(H)'(461억원)보다 배 이상 많았다.    판매잔고는 상장총수량에서 증권사가 보유하고 있는 LP(유동성공급자)수량을 뺀 뒤 기준일 종가(시장가격)를 곱한 수치로, 투자 수요가 많고 거래가 활발할수록 액수가 커진다.    원자재 ETN은 최근 미국 PTP(Publicly Traded Partnership) 관련 이슈와 관련돼 주목받고 있기도 하다.    원유·가스 등의 천연자원과 금·은·부동산·인프라 등 다양한 분야에 파트너십 형태로 투자하는 합자회사를 뜻하는 PTP는 내년 초부터 미국 비거주자가 매매할 경우 매도대금의 10%가 원천징수될 예정이다.    미국 증시에 상장된 다수의 원자재 ETF들은 PTP에 속하는 것으로 알려져 있어 '서학개미'들의 우려가 커지고 있다.    임상백 삼성증권 상장지수상품(ETP) 운용팀장은 \"원자재 ETN은 내년부터 미국 PTP 매도 대금 원천징수에 따라 대안을 찾는 투자자들에게 하나의 솔루션이 될 수 있을 것\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "007980",
            "016360"
        ]
    },
    {
        "title": "주주 확정전 배당금 먼저 결정…외국인 투자등록제는 폐지(종합2보)",
        "date": "2022.11.28. 오후 7:20",
        "content": "금융위, 자본시장 선진화 초안 공개…릴레이 세미나공모주 상장 당일 가격변동폭 60∼400%로 확대\n\n\n\n개회사 하는 김소영 부위원장(서울=연합뉴스) 김소영 금융위원회 부위원장이 28일 서울 영등포구 한국거래소 서울 사옥에서 열린 코리아 디스카운트 해소를 위한 정책 세미나에서 개회사를 하고 있다. 2022.11.28 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임수정 홍유담 기자 = 미국 등 선진국처럼 주식시장 상장사의 배당금 규모를 먼저 확인한 뒤 투자 여부를 결정하는 방식으로 배당 제도가 개편된다. 외국인 투자등록제는 폐지된다.    금융위원회는 28일 서울 여의도 한국거래소에서 열린 '코리아 디스카운트 릴레이 세미나'에서 이런 자본시장 선진화 초안을 발표했다.    김소영 금융위 부위원장은 개회사를 통해 \"다른 선진국과 같이 배당금액을 먼저 결정하고 이에 따라 투자 여부를 결정할 수 있는 방식으로 법무부와 함께 제도와 관행을 개선하겠다\"고 밝혔다.    현행 배당 제도는 상장 기업들이 매년 12월 말에 배당받을 주주를 확정(배당 기준일)한 뒤 다음 해 3월 주주총회에서 배당금을 결정하고 4월에 지급하는 방식을 적용하고 있다.    김 부위원장은 \"투자자들 입장에서는 배당금을 얼마 받을지 모르는 상태에서 투자하고 몇 달 뒤 이루어지는 배당 결정을 그대로 수용할 수밖에 없다\"고 말했다.    그러면서 \"이로 인해 막대한 규모의 글로벌 배당주 펀드 매니저들은 한국 배당주에 대한 투자를 '깜깜이 투자'라고 평가 절하하고 투자 자체를 꺼리는 모습도 보인다\"고 강조했다.    배당금 결정일 이후 주주를 확정하는 방식으로 제도가 개편된 경우 배당투자의 예측 가능성을 높이게 될 것으로 보인다.    기업들도 투자자를 모으기 위해 배당 규모를 확대하게 될 것으로 보인다.    이날 관련 발표를 맡은 정준혁 서울대 법학전문대학원 교수는 \"의결권기준일과 배당기준일을 분리해 배당액을 결정하는 정기주총 이후로 배당기준일을 정할 수 있다는 점을 법령 해석 등을 통해 명확하게 안내할 필요가 있다\"고 말했다.    또 \"자본시장법상 분기 배당의 경우 선(先) 배당기준일, 후(後) 배당액 확정만을 규정하고 있어 법률 개정이 필요하다\"고 짚었다.    나아가 \"상장사 표준정관을 통해 배당액을 확정하고 배당받을 주주를 결정하는 방식에 대한 모범 규정을 제시하고, 기업지배구조보고서 공시 등을 통해 이를 유도하는 방안을 검토해야 한다\"고 덧붙였다.    '낡은 관행'으로 손꼽히던 외국인 투자등록제도 폐지된다.    외국인 투자등록제는 국내 상장 증권에 투자하려는 외국인이 금융당국에 인적 사항 등을 사전 등록해야 하는 제도다. 1992년 외국인의 국내 상장주식 투자를 처음으로 허용한 이후 30년간 유지돼왔다.    송영훈 한국거래소 유가증권시장본부 상무는 \"금융 당국에 대한 사전등록 의무를 폐지하고 국제적으로 통용되는 개인 여권번호, 법인 LEI 번호(법인에 부여되는 표준 ID)로 대체해 투자 편의성을 제고할 수 있다\"고 설명했다.    송 상무는 규제 부담으로 2016년 도입 이후 개설 사례가 없는 '통합계좌'(글로벌 운용사가 다수 투자자의 매매를 한 계좌로 처리하기 위해 개설한 계좌)에 대해서는 최종 투자자별 투자내역 보고 의무를 폐지하고 금융당국이 필요할 때 요구할 수 있도록 바꾸어야 한다고 주장했다.    더불어 외국인 장외거래를 사전이 아닌 사후 신고 대상으로 전환하는 것과 영문공시의 단계적 의무화 등도 제안했다.    이날 세미나에서는 공모주 청약 시 기관들의 납입 능력을 초과하는 허수성 청약을 방지하고 적정 공모가를 발견하기 위한 방안도 제시됐다.    이석훈 자본시장연구원 선임연구위원은 \"주관사가 기관투자자의 주금납입 능력을 확인하는 것을 제도화해 명백한 허수성 청약을 방지해야 한다\"며 \"가격발견 측면에서 기관투자자 물량 정보의 유효성이 높아지고 기관투자자 간 불필요한 물량 경쟁이 완화할 것\"이라고 말했다.    또 \"주관사가 증권신고서를 제출하기 전 기관투자자를 대상으로 투자 수요를 조사할 수 있도록 허용해야 한다\"며 \"주관사는 적정 공모예정가 범위 등을 더 잘 파악할 수 있고, 이를 기반으로 수요예측을 하면 가격 발견도 더 효과적일 것\"이라고 했다.    이 위원은 상장 당일 가격변동폭을 현행 공모가 기준 90∼200%에서 60∼400%로 확대해 균형 가격 발견이 가능하게 하고, 주관사가 의무 보유 확약 기관별 물량을 적극적으로 우대해 차등 배정하는 방식으로 의무보유 확대를 유도해야 한다고 조언했다.    이와 함께 공모주를 배정받은 기관의 공모주 매도 내용을 일정 기간 감시할 수 있는 가칭 '기업공개 트래킹 시스템'(IPO Tracking System)의 도입을 검토해야 한다고 주장했다.    김 부위원장은 \"상장일 가격변동폭을 지금보다 크게 확대해 소위 '따상(시초가가 공모가의 2배로 형성 후 장중 상한가 기록)' '따상상(시초가가 공모가의 2배 형성 후 이틀 연속 상한가)'으로 인한 거래 절벽 및 가격 기능 왜곡(상장 직후 수일간 급등 후 급락) 현상도 완화해 나가겠다\"고 말했다.    아울러 남길남 자본시장연구원 선임연구위원은 정보기술(IT) 발달로 글로벌 거래환경이 조성된 데 발맞춰 파생상품시장의 거래 시간을 확대하고 '마이크로 코스피200선물'처럼 거래 단위를 낮춘 경량 상품을 도입하는 등 거래 제도를 개선해야 한다고 조언했다.    금융위는 이날 세미나에서 나온 의견들을 반영해 연내 최종안을 발표할 예정이다.    sj9974@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "136490",
            "004800"
        ]
    },
    {
        "title": "\"금리인상 곧 끝난다\"…채권개미 몰리는 이 '상품'은",
        "date": "2022.11.28. 오후 6:14",
        "content": "저가매수 노린 자금 유입 이어져'KBSTAR KIS 국고채30년' 등한달간 수익률 두자릿수 등 성과\"내년에도 가장 유망한 투자상품\"\n\n\n\n[서울경제] 장기채권에 투자하는 상장지수펀드(ETF)들의 수익률이 기지개를 켜고 있다. 장기채 ETF는 가파른 금리 인상이 이어졌던 올 들어 마이너스 성과를 보였지만 최근 가격이 바닥을 찍고 상승세를 타고 있다. 최근 인플레이션 피크아웃(고점 통과)으로 금리 인상의 정점이 얼마 남지 않았다는 전망이 짙어지면서 시중금리가 급격히 빠지고 있기 때문이다. 이에 그간 금리 변동성을 피하기 위해 현금성 자산에 가까운 단기채 상품으로 대거 빠졌던 투자 자금 역시 저가 매수를 노리고 장기채 상품으로 유입되는 모습이다.28일 한국펀드평가에 따르면 ‘KBSTAR KIS국고채30년Enhanced(385560)’는 최근 1개월간 12.26%의 수익률을 거뒀다. 국고채 30년물에 투자하는 이 ETF는 국내 채권 ETF 중 듀레이션이 가장 길다. ‘KOSEF 국고채10년레버리지(167860)’ 역시 같은 기간 11.94%의 성과를 냈다. 이밖에 ‘KBSTAR 미국장기국채선물레버리지(합성H)(9.69%)’ ‘KODEX 국고채30년액티브(439870)(9.35%)’ ‘HANARO KAP초장기국채(7.98%)’ 등도 수익률이 개선됐다. 이들 장기채 ETF는 올 들어 모두 마이너스 성과를 이어왔다.올 10월까지 가파르게 상승하던 국고채 금리가 최근 한 달간 하락 추세를 이어가면서 장기채 투자 상품들의 수익률이 상승세를 탄 것으로 분석된다. 미국 연방준비제도(Fed·연준)와 한국은행의 연이은 금리 인상으로 국고채 10년물 금리는 10월 21일 연 4.632%로 2011년 3월 4일(4.68%) 이후 약 11년 만에 최고 수준까지 치솟았다. 그러나 이후 미국 소비자물가지수(CPI) 상승률 둔화로 중앙은행들의 금리 인상 속도 조절론에 힘이 실리자 장기금리는 한 달 이상 하락세를 타고 있다. 이날 기준 10년물 금리는 연 3.606%로 10월 연 고점 대비 1%포인트 넘게 떨어졌다.이에 금리 인상이 이어지는 동안 자금 유출이 꾸준했던 장기물 투자시장에서도 최근 저가 매수를 노린 자금 유입세가 이어지고 있다. 장기채의 경우 그간 가격 하락 폭이 깊었던 만큼 향후 금리 하락 국면에서 관련 상품 투자로 얻을 수 있는 수익률이 훨씬 커질 수 있다. 최근 1개월간 ‘KBSTAR국채선물10년’에는 192억 원의 자금이 유입됐다. 이어 ‘KODEX 국채선물10년(152380)(88억 원)’ ‘SOL국고채10년(87억 원)’ ‘KOSEF1국고채10년(54억 원)’ 등에도 자금 유입이 계속되는 모습이다. 미국채 30년물에 투자하는 ‘KODEX 미국채울트라30년선물(H)’에는 같은 기간 243억 원 규모가 흘러들었다. 내년 이후 미국채 금리의 하락폭이 더 커질 것이라는 판단이 작용한 것으로 분석된다.금융투자 업계에서는 미국 CPI 상승률 둔화 이후 금리 인상 속도 조절론에 힘이 실리고 있다. 내년 글로벌 경기 침체 우려가 심화되는 가운데 물가 피크아웃이 기정사실화될 경우 금리 인상 유인이 약화될 수밖에 없기 때문이다. 한국은행 역시 11월 금융통화위원회에서 기준금리 종착점을 3.5% 수준으로 봐 금리 인상 사이클이 후반부에 진입했다는 평가가 나온다. 강수정 신한투자증권 연구원은 “더욱 낮아진 내년 상반기까지의 성장 기대는 향후 금리 인상에 대한 신중론이 심화될 가능성을 내포한다”고 말했다.증권가에서는 당분간 채권 투자 상품들의 강세가 이어질 것이라는 전망을 내놓고 있다. 경기 회복이 지연될 것으로 예상되면서 긴축 완화가 더 이르게 진행될 경우에는 장기채 상품들의 본격적인 반등이 더 일찍 나타날 수 있다는 분석도 나온다. 특히 만기(듀레이션)가 긴 상품들의 경우 금리 하락기에 더 큰 자본 차익을 추구할 수 있다는 의견을 내놨다. 서정현 NH-아문디자산운용 LDI본부 리서치본부장은 “11월 들어 국고채 장기물 금리가 눈에 띄게 하락했다”며 “이런 상황에서 장기채 ETF는 가장 유망한 투자 대상 중 하나로 볼 수 있다”고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "편의점株 \"나도 월드컵 수혜주\"",
        "date": "2022.11.28. 오후 6:13",
        "content": "11월 들어 BGF리테일 7.5%, GS리테일 11% ↑같은 기간 코스피 3%대 상승에 그친 것과는 비교거리응원 부활한 가운데 경기 방어주 매력 커져\n\n\n\n[서울경제] 2022 카타르 월드컵이 성황리에 개최 중인 가운데 ‘치맥(치킨·맥주)’ 관련주와 함께 편의점주도 수혜주로 주목받고 있다. 인플레이션 방어주로 꼽히는 편의점 기업들은 월드컵 이후에도 내년까지 실적 상승세가 이어질 것으로 전망된다.28일 한국거래소에 따르면 CU편의점 운영사인 BGF리테일(282330)은 11월 들어 7.52% 올랐으며 GS25를 운영하는 GS리테일(007070)은 11.06% 뛰었다. 같은 기간 코스피지수는 3.12% 상승하는 데 그쳤다.이달 편의점주 상승에는 월드컵 수혜 기대감이 영향을 미친 것으로 풀이된다. 올해는 3년 만에 코로나19 거리 두기가 해제되며 거리 응원이 부활한 덕에 수혜 기대감이 더욱 증폭됐다.경기 민감도가 낮은 편의점의 특성상 인플레이션 방어주로 주목받은 것 역시 호재로 작용했다. 오린아 이베스트투자증권 연구원은 “간편식과 즉석식품 비중이 높은 편의점은 고물가와 금리 인상으로 인한 소비 위축에 가장 방어적으로 대응할 수 있는 업종”이라고 말했다. 앞서 조상훈 신한투자증권 연구원 역시 “편의점 업종은 유통 채널 중 객단가(약 7000원)가 가장 낮고 지근거리 쇼핑 채널, 24시간 영업이라는 특징 때문에 가격 민감도가 높지 않은 특성이 있다”고 설명한 바 있다.불황에도 탄탄한 편의점주는 내년에도 실적 성장을 이어갈 것으로 전망된다. 에프앤가이드에 따르면 내년 BGF리테일의 예상 영업이익은 3053억 원으로 전년 대비 16.72% 개선될 것으로 예상된다. GS리테일 역시 내년 영업이익이 3098억 원을 기록하며 전년 대비 45.54% 증가할 것이라는 관측이 나온다. 이진협 한화투자증권 연구원은 “내년에도 편의점 업종의 물가 상승 수혜는 이어질 것으로 전망된다”며 “안정적인 성장과 증익 모멘텀이 기대되는 만큼 관심을 가질 필요가 있다”고 설명했다.다만 최근 악화된 증시 환경을 고려했을 때 상승 폭이 기대만큼 크지 않을 수 있다는 의견도 제시된다. 실제로 한국 국가대표팀의 첫 경기(우루과이전)가 있던 24일 BGF리테일은 0.25% 상승했는데 이는 직전 2018 러시아 월드컵의 첫 경기(스웨덴전)가 있던 날의 상승률인 4.42%와는 비교된다. GS리테일의 경우 2018년 첫 경기 당일 1.96% 올랐으나 올해에는 보합권에 그친 바 있다.",
        "ticker": [
            "027410",
            "282330",
            "078930",
            "007070",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 28일-최종치)",
        "date": "2022.11.28. 오후 6:10",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 28일)",
        "date": "2022.11.28. 오후 5:27",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 28일)",
        "date": "2022.11.28. 오후 5:26",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 28일)",
        "date": "2022.11.28. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "[시그널] 고금리 직격탄에도…대형 벤처펀드 결성 비결은?",
        "date": "2022.11.28. 오후 5:18",
        "content": "LB인베, 2500억 벤처펀드 겨냥해 30일 1차 총회산은 이어 교직원·과기·노란우산공제 등 자금 싹쓸이기관투자가들 벤처 출자 콘테스트마다 승자로 우뚝운용자산 1조 돌파해 내년 코스닥 상장도 '청신호'\n\n\n\n[서울경제] 정부의 예산 지원 감소와 금리 급등에 따른 벤처 투자업계의 유동성 가뭄에도 26년 관록의 벤처캐피탈(VC)인 LB인베스트먼트가 2000억 원 넘는 자금을 조달하며 대형 벤처펀드 결성에 성공했다. LB인베가 기존에 운용한 벤처 펀드의 높은 수익률을 앞세워 주요 기관투자가의 출자 콘테스트마다 승리를 따낸 것이 원동력이어서 신생 VC나 중소 투자업체의 향도가 되고 있다는 평가다.28일 벤처투자 업계에 따르면, LB인베는 오는 30일 1800억 원 규모로 'LB 혁신성장펀드2호' 결성 총회를 개최한다. 지금까지 확보한 자금은 2300억 원에 달하지만 일부 출자자(LP)의 자금 납입 일정이 내달 혹은 내년 초로 잡히자 최근 스타트업들의 자금난을 고려해 1800억 원 규모로 1차 펀드 결성을 마치기로 했다. LB인베는 출자를 약속한 자금들이 확보되면 내년 2월에는 펀드 규모가 총 2500억원에 이를 것으로 내다봤다.LB 혁신성장펀드 2호는 지난 3월 LB인베가 한국산업은행의 정책형 뉴딜펀드 위탁운용사로 선정되면서 닻을 올렸다. 산은이 640억 원을 출자해 앵커 출자자 지위를 확보하면서 최소 펀드 결성 규모를 1600억 원으로 제시했는데 LB인베는 이를 훌쩍 넘어서는 저력을 발휘했다.1996년 LG(003550)창업투자로 출범한 LB인베는 2000년 LG에서 계열 분리돼 LB그룹의 핵심 계열사로 자리매김하며 26년간 벤처투자업계에 높은 신인도를 자랑해왔다. 업계 관계자는 “IMF 외환위기와 닷컴 버블, 글로벌 금융위기 등을 다 겪으면서도 LB인베가 다수의 펀드를 안정적으로 운용해온 실적이 최근 유동성 고갈에도 빛을 발한 것 같다”고 설명했다.실제 LB인베는 올 초 680억 원 규모의 '코에프씨-LB 파이오니어 챔프펀드'를 내부수익률(IRR) 24.3%로 청산하는 쾌거를 이뤘고 1159억 원 규모의 '미래창조 LB선도기업 투자펀드 20호' 역시 IRR 20% 후반대로 청산할 것으로 기대되고 있다.이같은 성과를 앞세워 LB인베는 올 해 주요 기관들이 실시한 벤처 펀드 출자 콘테스트에서 잇따라 위탁운용사 자격을 거머쥐었다. 노란우산공제회를 비롯해 과학기술인공제회, 교직원공제회, 우정사업본부, 사학연금 등이 각각 200억 원~250억 원을 LB인베의 펀드에 출자하기로 약속한 것이다.LB 혁신성장 펀드2호의 대표 펀드매니저는 공인회계사인 채두석 전무가 맡았다. 채 전무는 2008년부터 LB인베에 합류해 소비재·인터넷·모바일 사업과 바이오·헬스케어 등에 전문성이 높고 상장(IPO)과 인수·합병(M&A) 등에도 정통한 스타 심사역이다. 또 구중회 전무와 장홍석 수석심사역, 최현중 수석심사역 등이 핵심운용인력으로 참여해 펀드 운용을 도울 예정이다.채 전무는 스타트업의 신주와 구주를 각각 최대 60%, 40%씩 인수하는 하이브리드(신·구주 병행 투자) 방식으로 펀드를 운용할 것으로 알려졌다. 특히 유동성 위기에 최근 매물로 나온 유망 스타트업들의 구주를 싼값에 인수할 기회를 엿보고 있다. 투자 분야는 정보통신기술(ICT)과 바이오·헬스케어, 스마트제조, 콘텐츠 등으로 기업당 투자액은 100억 원에서 최대 200억 원까지 계획하고 있다 .LB인베는 이번 펀드 결성으로 추진 중인 코스닥 상장에도 청신호가 켜지게 됐다. 운용자산 규모를 기존 9600억 원에서 1조 2000억 원 이상으로 늘려 관리보수 증가 등 수익구조 개선을 기대할 수 있어서다. 회사측은 지난 6월 한국거래소에 상장예비심사를 청구해 내달 중 심사 결과가 나올 것으로 예상하고 있다. 상장 주관사는 미래에셋증권이 맡고 있다.LB인베의 한 관계자는 “기존 출자자들의 변함없는 신뢰가 성공적인 펀드 결성을 이끌었다\" 며 “내년 벤처투자 환경도 어려울 것으로 보이지만 유망 스타트업으로 판단되면 적극적으로 투자를 단행할 것”이라고 말했다.",
        "ticker": [
            "003550",
            "006800",
            "352820"
        ]
    },
    {
        "title": "한국거래소, 사외이사에 이병윤·박현철·강태수 선임",
        "date": "2022.11.28. 오후 5:10",
        "content": "서울 영등포구 한국거래소 . 사진제공=한국거래소[서울경제] 한국거래소는 28일 서울 사옥에서 임시 주주총회를 개최한 후 사외이사를 선임했다고 밝혔다.한국거래소의 공익대표 사외이사로는 이병윤 한국금융연구원 선임연구위원이 선임됐다. 이병윤 사외이사는 현재 금융위원회 자금세탁방지 정책자문위원회 위원과 기획재정부 기후대응기금 기금운용심의위원을 함께 맡고 있다.업계대표 사외이사로는 박현철 부국증권 대표이사가 선임됐다. 박현철 사외이사는 앞서 부국증권 영업총괄 상무를 거쳐 유리자산운용의 대표이사를 맡은 바 있다.한국거래소의 감사위원회 위원을 담당하는 사외이사로는 강태수 카이스트 경영대학 초빙교수가 선임됐다. 강태수 사외이사는 한국은행 부총재보와 대외경제정책연구원 선임연구위원을 맡았었다.한국거래소 사외이사 임기는 최초 선임시 3년, 연임시 1년으로 진행된다. 이병윤, 강태수 사외이사는 이번이 첫 선임으로 3년 동안 사외이사직이 유지된다. 박현철 사외이사는 연임으로 1년 동안 사외이사직을 맡아 수행할 수 있다.",
        "ticker": [
            "001270"
        ]
    },
    {
        "title": "한국거래소 사외이사에 이병윤·박현철·강태수 선임",
        "date": "2022.11.28. 오후 5:08",
        "content": "(왼쪽부터) 이병윤 한국금융연구원 선임연구위원, 박현철 부국증권 대표이사, 강태수 카이스트 경영대학 초빙교수. [한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 28일 임시 주주총회를 열고 이병윤(58) 한국금융연구원 선임연구위원, 박현철(58) 부국증권 대표이사, 강태수(58) 카이스트 경영대학 초빙교수 등을 사외이사로 선임했다고 밝혔다.    강태수 사외이사는 감사위원회 위원을 맡는다.    임기는 연임되는 박현철 사외이사는 1년, 최초 선임되는 이병윤, 강태수 사외이사는 각각 3년이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001270"
        ]
    },
    {
        "title": "애플 등 '똘똘한 한 종목' 집중투자…ETF 상품 쏟아진다",
        "date": "2022.11.28. 오후 5:08",
        "content": "국내 6개 운용사 잇단 출시 예고테슬라·엔비디아 등 30%만 담고나머지는 채권 채워 안정성 높여퇴직연금계좌서 투자 가능 '눈길'\n\n\n\n자료:한국거래소[서울경제] ‘똘똘한 한 종목’에 집중 투자하는 단일 종목 상장지수펀드(ETF)와 소수 종목 ETF들이 국내 시장에 잇따라 상장된다. 테슬라와 삼성전자 등을 30% 담아 투자자의 선호를 충족하고 나머지는 채권으로 채워 안정성도 챙기면서 주목받고 있다. 특히 상품 구조상 퇴직연금 계좌에서 투자가 가능하다는 점에서 연금 투자자들의 관심이 커질 것으로 전망된다.28일 자산운용 업계에 따르면 국내 6개 운용사가 단일 종목 또는 소수 종목 ETF를 29일 출시할 예정이다. 한국투자신탁운용은 글로벌 반도체 기업 엔비디아에 집중 투자하는 ‘ACE 엔비디아 채권혼합 블룸버그’ ETF를 상장한다. 삼성자산운용은 삼성전자, 미래에셋자산운용은 테슬라, 한화자산운용은 애플에 투자하는 상품을 상장할 예정이다.이들 ETF의 특징은 단일 주식 종목 30%와 채권 70%를 결합했다는 점이다. 채권 혼합형인 덕분에 퇴직연금 계좌에서의 활용도가 높아질 수 있다. 단일 종목을 30%만 담은 상품이라면 퇴직연금에서도 간접적으로 투자할 수 있기 때문이다. 퇴직연금 적립금은 30%를 안전자산에 투자하도록 규정돼 있다. 주식 비중이 40% 아래인 ETF는 안전자산으로 분류된다. 김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “채권 혼합형 상품은 퇴직연금 계좌 내에서 100%까지 투자할 수 있어 주식 비중을 최대한 높이고 싶은 투자자에게 유용하다”며 “ACE 엔비디아 채권 혼합 블룸버그 ETF의 경우 퇴직연금 계좌에서 엔비디아에 많은 비중으로 투자하고 싶은 투자자에게도 활용도가 높을 것”이라고 말했다.소수 종목 ETF도 출격을 준비 중이다. KB자산운용은 삼성그룹 내 시가총액 3개 기업에 집중 투자하는 ‘KBSTAR 삼성그룹Top3채권혼합블룸버그’ ETF를 출시한다. 이 ETF는 삼성전자·삼성바이오로직스·삼성SDI에 각각 20%·10%·10%씩 투자하며 60%는 국공채에 투자하는 상품이다. 채권은 국고채 3년과 유사한 듀레이션을 유지한다. 주식과 채권은 40 대 60 비중을 유지하기 위해 일 단위로 리밸런싱하며 채권 종목은 분기 1회 교체한다. KB자산운용은 12월 아마존·애플·테슬라 세 종목을 각각 10%씩 동일 비중으로 투자하는 ‘KBSTAR 미국빅데이터Top3채권혼합iSelect ETF’를 추가 출시할 예정이다.금정섭 KB자산운용 ETF마케팅본부 본부장은 “국내 대표 반도체 기업인 삼성전자와 차세대 성장 동력으로 손꼽히는 바이오·2차전지 대표 기업인 삼성바이오로직스·삼성SDI에 분산 투자하는 상품”이라며 “조정장에서 퇴직연금 계좌에서 주식 비중을 최대한 확대하고 싶은 투자자에게 좋은 대안이 될 것”이라고 말했다.",
        "ticker": [
            "006400",
            "207940",
            "005930",
            "000880"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (11/25)",
        "date": "2022.11.28. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/28 3시30분)",
        "date": "2022.11.28. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/28 3시30분)",
        "date": "2022.11.28. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "토마토시스템, 코스닥 상장 예비심사 청구",
        "date": "2022.11.28. 오후 4:59",
        "content": "[한국거래소 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 토마토시스템이 최근 코스닥시장 상장을 위한 상장예비심사청구서를 제출했다고 28일 밝혔다.    토마토시스템은 기업가치 제고와 원활한 자금조달을 위해 코넥스에서 코스닥으로 이전 상장을 결정했다.    2000년 설립된 토마토시스템은 UI/UX솔루션 개발플랫폼 연구 등 소프트웨어 개발과 공급을 주 사업으로 하는 기업이다.    지난해 매출액은 228억5천600만원, 영업이익은 14억9천300만원을 기록한 것으로 알려졌다.    한편 거래소는 토마토시스템 외에도 5세대 이동통신(5G) 케이블·안테나 전문기업 센서뷰 등에서도 상장 예비심사 신청서를 접수했다고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "외국인·기관 동반 매도에 코스피 1%대 하락 마감…2410선 내줘",
        "date": "2022.11.28. 오후 4:29",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인과 기관의 동반 매도세에 1% 넘게 하락하며 장을 마쳤다. 지수는 2400선대로 밀렸다.28일 코스피지수는 전거래일대비 1.21%(29.59 포인트) 하락한 2408.27에 장을 마감했다. 이날 지수는 전거래일대비  0.53%(12.81 포인트) 하락한 2425.05에 장을 출발해 장중 한 때 2401.95선까지 떨어지며 낙폭을 확대했다.투자자별로는 외국인과 기관이 각각 1239억원, 2662억원치 주식을 매도했다. 반면 개인 홀로 3537억원치 주식을 사들였다.이날 증시는 아시아 증시와 함께 중국발 불확실성 확대로 투자심리가 얼어붙으며 하락폭을 키웠다.중국은 코로나19 확진자의 확산새로 고강도 '제로 코로나' 방역 조치를 고수하고 있으나, 장기간 봉쇄에 지친 중국인들이 지난 주말 곳곳에서 불복종 시위를 열었다.이경민 대신증권 연구원은 \"중북발 리스크에 위험선호 심리가 후퇴했다\"며 \"지난주 미국 블랙프라이데이가 연말 소비심리를 크게 자극할 정도의 영향력이 없었다는 점도 부정적으로 작용했다\"고 설명했다.코스피 시가총액 상위 10개 종목에서는 대부분의 종목이 내림세를 기록했다. 전 거래일 미국 필라델피아 반도체지수의 하락 영향으로 삼성전자(-1.48%)와SK하이닉스(-2.35%)가 큰 폭으로 하락했다. LG에너지솔루션(-1.58%), 삼성바이오로직스(-1.99%),LG화학(-0.28%),삼성전자우(-1.08%), NAVER(-2.43%) 등도 내림세를 기록했다. 기아는 보합마감했다.업종별로는 전 업종이 일제히 내림세다. 의약품(-1.73%), 섬유·의복(-1.71%), 서비스업(-1.63%), 증권(-1.62%), 운수·창고(-1.60%), 금융업(-1.48%), 전기·전자(-1.29%) 등이다.이날 코스닥은 전거래일대비 2.13%(15.66 포인트) 내린 717.90에 거래를 마쳤다. 이날 코스닥은 전거래일대비 0.24%(1.75 포인트) 밀린 731.81에 장을 출발했다.투자자별로는 역시 개인 홀로 2077억원치 주식을 순매수, 외국인과 기관이 각각 757억원, 1264억원치 주식을 내다팔았다.시총 상위 10개 종목 중에서는 에코프로만이 보합 마감, 나머지 전 종목이 하락마감했다. 에코프로비엠(-3.44%), 셀트리온헬스케어(-1.85%), 엘앤에프(-0.23%), HLB(-6.21%), 카카오게임즈(-3.50%), 펄어비스(-2.95%), 리노공업(-0.87%), 셀트리온제약(-2.86%), 천보(-1.88%) 등이다.업종별로는 종이목재(0.04%)만이 상승을 기록 나머지 전 종목이 일제히 하락했다. 가장 큰 폭으로 하락한 것은 통신서비스로 3.89% 내렸다. 이어 디지털콘텐츠(-3.79%), 컴퓨터서비스(-2.86%), IT소프트웨어(-2.86%), 운송장비부품(-2.80%), 제약(-2.77%) 등이었다.한편 이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 6조3636억원, 5조3228억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[NH선물/국제상품시황] 中 코로나19 재확산 소식에 WTI·금 가격 모두 약세",
        "date": "2022.11.28. 오후 4:27",
        "content": "옥수수 0.19↑·소맥 3.04%↓·대두 0.56%↑중국 코로나19 재확산 소식에 금 가격 소폭 하락WTI 역시 OPEC+ 증산 가능성에 4.78% 떨어져LME 전기동도 0.89% 떨어진 8008달러에 마감\n\n\n\n[서울경제] 미국 시카고상품거래소(CBOT)에서 거래되는 옥수수 3월물은 부셸당 1.25센트(0.19%) 상승한 671.25센트, 소맥 3월물은 부셸당 25센트(-3.04%) 하락한 797센트, 대두 1월물은 부셸당 8센트(0.56%) 상승한 1436.25센트에 각각 마감했다. 3대 곡물 선물은 미국 플로리다에 있는 제분소에서 유럽산 밀 수입을 논의 중이라는 소식이 전해지며 모두 일제히 하락하는 양상을 보였다. 미국 내 철도노조의 연이은 파업 우려 역시 시장에 부정적인 영향을 가한 것으로 보인다. 특히 대두의 경우 중국의 코로나 19 확산으로 인한 수요 둔화 우려가 가격 하락의 배경으로 꼽힌다. 브라질과 아르헨티나에서 거론되고 있는 잠재적 기후 문제도 곡물의 상승세를 이끌어냈다.뉴욕상품거래소에서 금 2월물은 온스당 0.2달러(-0.01%)하락한 1768.8달러에 마감했다. 중국의 코로나 19 재확산세가 금 가격을 끌어내린 요소로 작용했다. 제로 코로나 정책을 고수하던 중국에서 6개월만에 코로나19 감염으로 인한 사망자가 발생하는 등 중국에서 코로나가 확산된 점은 금에 대한 수요 둔화 우려를 키웠고, 이에 금을 포함한 원자재 섹터가 전반적으로 부진했다. NH투자증권은 “금 가격은 연준의 금리 인상이 중단될 것이라는 명백한 신호가 나오기 전 까지는 금을 보유하는 기회 비용의 부담으로 약세를 이어갈 것”이라고 분석했다.서부 텍사스산 중질유(WTI) 1월물은 배럴당 3.83달러(-4.78%)하락한 76.28달러에 마감했다. 국제유가는 세계 주요 산유국 모임인 오펙 플러스(OPEC+)의 증산 가능성과 중국의 코로나 19 사망자 발생으로 약세를 보였다. 특히 지난 주 월요일에 월스트리트 저널이 OPEC+가 하루 최대 50만 배럴 생산 증가에 대해 논의하고 있다고 보도한 점이 유가의 급락으로 이어졌다. 바로 다음날에는 사우디아라비아가 증산 가능성을 부인하면서 국제유가가 상승했는데, 압둘아지즈 빈 살만 사우디 에너지부 장관이 OPEC+의 200만 배럴 감산은 2023년말까지 계속될 것이라고 발언하며 최근 언급됐던 증산 가능성을 부인한 바 있다. 유럽연합이 러시아 원유에 대한 상한선을 배럴당 65~70달러선으로 논의하기 시작하면서 다시 한번 하락했고 미국의 원유 재고 역시 예상을 상회한 점이 하방 압력을 가했다.LME 전기동 3개월물 가격은 톤당 68달러(-0.84%)하락한 8008달러에 마감했다. 구리 가격은 중국에서 코로나 19가 빠르게 재확산되고 있다는 점과 주 초반에 달러 인덱스가 강세를 보이며 약세로 한 주를 시작했다. 중국의 지방정부가 방역 유연화 방침을 유지하고 있음에도 감염자 확산의 책임을 지역 지도부에 묻고 있는 탓에 지방 정부로서는 통제를 강화하는 수 밖에 없는 실정이 구리를 포함한 비철금속 수요 악화에 영향을 주며 가격에 부담이 됐다. 구리 가격은 미국 증시가 연방공개시장위원회(FOMC) 의사록 발표를 앞두고 잠시 상승하는 듯 했으나, 최종 금리가 예상보다 높아질 것이라는 점 역시 의사록에서 발견되면서 하락 전환했다. 금요일에는 중국 인민은행이 지급 준비율을 0.25%포인트 인하하면서 5000억 위안(약 93조 원) 수준의 유동성을 공급할 것이라고 밝혔지만 해당 정책만으로 중국 경기를 부양하기 힘들 것이라는 의견이 지배적인 상황 속에 구리 가격은 주간단위로 소폭하락 마감했지만 유의미한 변동은 나타내지 않았다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 외인·기관 동반 매도에 하락 마감…2,410선 붕괴(종합)",
        "date": "2022.11.28. 오후 4:07",
        "content": "중국발 투자심리 냉각에 1.2% 하락…원/달러 환율 1,340원대\n\n\n\n코스피, 1.2% 하락 마감(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼 있다. 이날 코스피는 전장보다 29.59포인트(1.21%) 내린 2,408.27에, 코스닥지수는 전장보다 15.66포인트(2.13%) 내린 717.90에 장을 마쳤다. 원/달러 환율 16.5원은 오른 1,340.2원으로 마감했다. 2022.11.28 jieunlee@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 28일 외국인과 기관의 동반 순매도에 1% 넘게 하락하며 2,400대로 주저앉았다.    이날 코스피는 전장보다 29.59포인트(1.21%) 내린 2,408.27에 장을 마감했다.    지수는 전 거래일보다 12.81포인트(0.53%) 내린 2,425.05에 개장한 뒤 2,410선 안팎에서 등락하다가 장 후반 낙폭을 키웠다. 장중 한때 2,401.95까지 떨어지기도 했다.    이날 유가증권시장에서 외국인과 기관은 각각 1천242억원, 2천670억원을 순매도하며 지수를 끌어내렸다. 개인은 홀로 3천551억원을 순매수했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 12.3원 오른 1,336.0원에 출발한 뒤 1,340.2원에 거래를 마쳤다.    이날 국내 증시는 아시아 증시와 함께 중국발 불확실성 확대에 따라 투자심리가 얼어붙은 영향을 받았다.    중국은 코로나19 신규확진자가 연일 최다를 경신하자 고강도의 '제로 코로나' 방역 조치를 고수하고 있지만, 장기간의 봉쇄에 지친 중국인들은 지난 주말 곳곳에서 불복종 시위를 열며 저항했다.    이경민 대신증권 연구원은 \"중국의 코로나19 재확산세가 전국 수준으로 확대되는 가운데 제로 코로나 규제 항의 시위가 확산하면서 중국발 리스크에 위험선호 심리가 후퇴했다\"고 설명했다.    그러면서 \"지난주 미국 블랙프라이데이가 연말 소비심리를 크게 자극할 정도의 영향력이 없었다는 점도 부정적으로 작용했다\"고 부연했다.    이날 홍콩 항셍지수와 홍콩에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)는 2% 가까이 급락했으며, 중국 상해종합지수도 0.7∼0.8% 하락 중이다.    유가증권시장 시가총액 상위권에서는 10위권 내 종목 대부분이 하락세를 보였다.    전 거래일 미국 필라델피아 반도체지수 하락 영향으로 국내 반도체주 삼성전자(-1.48%)와 SK하이닉스(-2.35%)가 큰 폭으로 하락했고, 2차전지주 LG에너지솔루션(-1.58%)과 삼성바이오로직스(-1.99%)도 하락 마감했다.    반면 중국 인민은행의 지준율 인하로 경기 부양의 수혜를 받게 되는 아모레퍼시픽(2.05%)과 LG생활건강(0.65%) 등은 강보합권 내지는 상승한 가격에서 마감했다.    업종별로는 전 업종이 모두 하락했다. 의약품(-1.73%)과 섬유·의복(-1.71%), 서비스업(-1.63%), 증권(-1.62%), 운수창고(-1.60%), 금융업(-1.48%) 등 순으로 하락 폭이 컸다.    이날 코스닥지수도 전 거래일보다 15.66포인트(2.13%) 내린 717.90으로 거래를 마쳤다.    지수는 전장보다 1.75포인트(0.24%) 내린 731.81에 출발한 뒤 쭉 하락세를 그렸다. 오후 들어 장 중 한때 717.13까지 떨어지기도 했다.    코스닥시장에서도 외국인과 기관이 각각 756억원, 1천264억원을 순매도했으며, 개인은 2천76억원 매수 우위였다.    코스닥 시가총액 상위권도 대부분의 종목이 하락했다. 시총 4위의 바이오주 HLB가 6.21%나 떨어졌으며 코스닥 내 2차전지 1위 종목 에코프로비엠은 3.44% 하락 마감했다.    이 외에도 셀트리온헬스케어(-1.85%), 카카오게임즈(-3.50%), 펄어비스(-2.95%), 셀트리온제약(-2.86%) 등도 눈에 띄게 하락했다.    디지털자산거래소 공동협의체(닥사·DAXA)로부터 상장 폐지 결정을 받은 가상자산 위믹스(WEMIX)의 발행사 위메이드(-13.71%), 위메이드맥스(-10.38%) 등도 크게 내린 가격에 거래를 마쳤다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 6조3천636억원, 5조3천228억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "090430",
            "035720"
        ]
    },
    {
        "title": "[특징주] '우주로드맵' 선포 소식에 우주·항공주 강세(종합)",
        "date": "2022.11.28. 오후 3:54",
        "content": "우주항공산업(PG)[제작 이태호] 사진합성, 일러스트    (서울=연합뉴스) 홍유담 기자 = 정부가 28일 '미래 우주경제 로드맵' 발표에 나서면서 우주·항공 및 국방 관련 기업들의 주가가 오름세를 보였다.    이날 코스닥시장에서 위성 개발업체 쎄트렉아이의 주가는 전 거래일 대비 4.86% 오른 2만9천100원에 거래를 마쳤다.    오전 한때 3만1천500원까지 치솟기도 했다.    제노코(1.83%), 켄코아에어로스페이스(0.38%) 등도 상승 마감했다.    유가증권시장에서는 방산업체 탈로스(-0.67%), LIG넥스원(-0.87%), 한국항공우주(-1.54%) 등의 주가가 2∼10% 올랐으나, 차익을 노린 투자자들이 장중 주식을 매도하면서 결국 하락 마감했다.    3% 이상 올랐던 한화에어로스페이스(0.00%)는 보합세로 끝났다.    윤석열 대통령은 이날 오후 미래 우주경제 로드맵을 발표하고 우주 경제 강국으로 도약하기 위한 2045년까지의 정책 방향을 공개했다.    윤 대통령은 과학기술정보통신부 산하에 한국판 미 항공우주국(NASA)인 우주항공청을 신설하고 대통령이 직접 국가우주위원장을 맡겠다고 밝혔다.    과기부는 대통령 훈령 발령에 따라 우주항공청설립추진단을 출범하고 우주항공청 설립 업무를 본격화할 방침이다.    우주항공청은 특별법 제정을 통해 내년 신설될 계획이다.    ydhong@yna.co.kr",
        "ticker": [
            "079550",
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[마감시황] 상승동력 꺼진 코스피…2400선 턱걸이 마감",
        "date": "2022.11.28. 오후 3:54",
        "content": "28일 서울 중구 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피와 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 추가 상승 동력을 상실한 가운데 중국발 불확실성이 커지자 코스피가 2400선 초반까지 후퇴했다. 외국인이 1000억 원 넘는 순매도를 하면서 지수 하락을 주도했다.28일 한국거래소에 따르면 코스피는 전 거래일보다 29.59포인트(1.21%) 내린 2408.27에 거래를 마쳤다. 이날 코스피는 전장보다 12.81포인트(0.53%) 내린 2425.05에 출발한 뒤 낙폭을 점차 키워가며 장 마감했다.유가증권시장에서는 외국인과 기관이 각각 1242억 원, 2670억 원을 순매도했다. 반면 개인은 적극적으로 저점 매수에 참여하면서 3548억 원을 순매수했다. 코스피200선물 시장에서는 개인과 기관이 각각 1546억 원, 4538억 원을 순매도한 반면 외국인이 5624억 원어치를 사들였다.코스피 시가총액 상위권 종목은 대부분 하락 마감했다. 삼성전자(005930)(-1.48%)와 SK하이닉스(000660)(-2.35%)의 낙폭이 상대적으로 컸다. 장중 한때 삼성전자는 5만 원대까지 주가가 추락하기도 했다. 이 밖에도 LG에너지솔루션(373220)(-1.58%), LG화학(051910)(-0.28%)의 종목 역시 약세였다. 삼성SDI(006400)(0.28%), 현대차(005380)(0.90%)만 소폭 상승 마감에 성공했다.이경민 대신증권 연구원은 “중국 코로나19 재확산세가 전국 수준으로 확대되는 가운데 ‘제로 코로나’ 규제 항의 시위가 확산되면서 중국발 리스크에 위험선호 심리가 후퇴했다”며 “지난주 말 미국 블랙프라이데이가 연말 소비심리를 크게 자극할 정도의 영향력이 부재했다는 점도 부정적으로 작용했다”고 말했다.코스닥은 전 거래일보다 15.66포인트(2.13%) 내린 717.90에 거래를 마쳤다. 이날 코스닥은 전장보다 1.75포인트(0.24%) 내린 731.81에 출발했지만, 2% 넘게 하락한 채 마감했다.코스닥에서도 외국인과 기관이 각각 756억 원, 1264억 원을 순매도했다. 반면 개인은 2076억 원을 순매수했다.코스닥 시가총액 상위권 종목은 파랗게 물들었다. 에코프로비엠(247540)(-3.44%), 셀트리온헬스케어(091990)(-1.85%), HLB(028300)(-6.21%) 등의 종목이 모두 하락 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "중국발 위험회피에 환율 급등…16.5원 오른 1,340.2원 마감",
        "date": "2022.11.28. 오후 3:53",
        "content": "코스피 하락-환율 상승 마감(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 29.59포인트(1.21%) 내린 2,408.27에, 코스닥지수는 전장보다 15.66포인트(2.13%) 내린 717.90에 장을 마쳤다. 원/달러 환율 16.5원은 오른 1,340.2원으로 마감했다. 2022.11.28 jieunlee@yna.co.kr(서울=연합뉴스) 오주현 기자 = 중국발 위험회피 심리가 고조된 영향으로 28일 원/달러 환율이 1,340원대로 급등했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 16.5원 오른 달러당 1,340.2원에 거래를 마쳤다.    환율은 전 거래일 종가보다 12.3원 오른 1,336.0원에 출발한 뒤 장중 1,330원대 중후반에서 등락하다가, 1,340원대로 올라섰다.    중국 위안화의 약세와 국내 증시 부진 등 영향으로 원/달러 환율이 장중 상승 압력을 받은 것으로 풀이된다.    중국이 '제로 코로나' 정책을 고수하면서 도시 봉쇄 정책을 유지하는 가운데 중국 내 코로나19 신규 확진자 수가 늘어나며 중국 경기 우려가 재부상했다.    도시 봉쇄에 따른 사망 사고가 발생하면서 중국 내 일부 도시에서 반대 시위가 발생하는 등 불확실성이 커진 점도 위안화 약세 요인으로 작용하고 있다.    이날 코스피는 전 거래일보다 29.59포인트(1.21%) 내린 2,408.27에 장을 마감했다.    글로벌 달러도 강세를 보이며 환율 상승 요인으로 작용했다.    주요 6개 통화에 대한 달러화 가치를 나타내는 달러 인덱스는 지난주 105선까지 내리기도 했지만, 이날 다시 106대로 올라섰다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 968.77원이다. 전 거래일 오후 3시 30분 기준가(954.47원)에서 14.3원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "中리스크에 코스피 1%·코스닥 2%↓…삼전 장중 '5만전자'로",
        "date": "2022.11.28. 오후 3:51",
        "content": "28일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스코스피가 외국인과 기관의 '팔자'에 1% 넘게 하락했다. 코스닥 지수는 2% 이상 떨어졌다.  28일 코스피 지수는 전거래일 대비 29.59포인트(1.21%) 내린 2408.27에 거래를 마쳤다. 장중 2410선을 웃돌던 지수는 낙폭을 키워 2400선으로 밀렸다. 중국발(發) 리스크에 안전자산 선호 심리가 강화되면서 외국인과 기관의 매물 출회가 확대됐기 때문이다.중국 코로나19 불확실성 여파에 위안화가 약세를 띄면서 원화 약세 압력이 커진 점도 외국인의 이탈을 부추겼다. 이날 원·달러 환율은 전장보다 16.5원 오른 1340.2에 마감했다. 유가증권 시장에선 개인 홀로 3551억원어치 순매수한 반면, 외국인과 기관은 각각 1218억원, 2670억원 순매도했다. 이경민 대신증권 연구원은 \"중국의 코로나19 재확산세가 전국 수준으로 확대되는 가운데 '제로 코로나' 규제에 대한 항의 시위가 확산하면서 위험선호 심리가 후퇴했다\"며 \"지난주 말 미국 블랙프라이데이가 연말 소비심리를 크게 자극할 정도의 영향력이 부재했다는 점도 국내 증시에 부정적으로 작용했다\"고 분석했다.    시가총액 상위 10개 종목은 대체로 하락세였다. 특히 삼성전자(-1.48%)와 SK하이닉스(-2.35%)는 미 증시에서의 반도체 업종 약세 영향으로 1~2% 하락했다. 삼성전자는 지난 7일 이후 15거래일 만에 장중 6만원선이 붕괴됐다. SK하이닉스는 이날 하락으로 시가총액 순위 3위에서 4위로 한계단 내려갔다.현대차(0.9%)와 삼성SDI(0.28%)만 올랐다. 현대차는 SK이노베이션의 배터리 자회사 SK온과 미국 내 배터리 합작공장을 설립한다는 소식에 강세를 보였다. 기아도 상승하다 장막판 힘이 빠져 보합으로 마감했다.  이날 코스닥 지수는 전장 대비 15.66포인트(2.13%) 하락한 717.90에 장을 끝냈다. 개인은 2074억원 사들였다. 반면 외국인과 기관은 각각 753억원, 1264억원 팔아치웠다. 시총 상위 10개주는 에코프로비엠(-3.44%), 셀트리온헬스케어(-1.85%), HLB(-6.21%) 등 9개 종목이 내렸다. 에코프로만 보합세를 띄었다.지난 주말 뉴욕증시는 혼조 마감했다. 지난 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 152.97포인트(0.45%) 오른 34,347.03으로, 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.14포인트(0.03%) 떨어진 4,026.12로, 나스닥지수는 58.96포인트(0.52%) 밀린 11,226.36으로 각각 거래를 마쳤다.",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 28일)",
        "date": "2022.11.28. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]中 코로나 방역 강화 우려에 외인·기관 '팔자'…2400선 턱걸이",
        "date": "2022.11.28. 오후 3:42",
        "content": "개인 나홀로 3551억 순매수전업종 하락세…의약품 1.7%대↓삼성전자, 육만전자 턱걸이…카뱅·카페 5%대 급락LG전자 4% 가까이↑[이데일리 양지윤 기자] 코스피 지수가 1%대 마감했다. \n\n\n\n28일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 29.59포인트(1.21%) 내린 2408.27에 거래를 마쳤다. 지수는 2420선에서 출발했지만 외국인과 기관 투자자들의 매도세에 2400선 초반에서 지루한 공방을 벌였다. 중국의 코로나19 방역 강화 우려에 안전자산 선호심리가 확대되면서 외국인과 기관이 매물 출회를 확대한 영향이다.김석환 미래에셋증권 연구원은 “원·달러 환율이 장중 15원 이상 급등하고, 중국의 코로나 불안과 지준율 인하 정책 발표에 위안화 약세 압력 여파에 원화도 약세를 보였다”면서 “중국발 코로나 리스크 확대에 안전자산 선호심리가 확대되며 지수가 하락했다”고 분석했다. 수급 주체별로는 개인이 3551억원 순매수했다. 반면 외국인과 기관은 각각 1242억원, 2670억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 1534억원 매도 우위를 기록했다.전 업종이 하락한 가운데 의약품이 1.73% 내리며 하락폭이 가장 컸다. 이어 섬유와 의복(-1.71%), 서비스업(-1.63%), 증권(-1.62%), 운수창고(-1.6%) 순으로 빠졌다.시가총액 상위종목들은 하락세를 보였다. 삼성전자(005930)는 1.48% 내린 6만100원을 기록했다. LG에너지솔루션과 삼성바이오로직스(207940)는 각각 1.58%, 1.99% 하락했다. 카카오뱅크(323410)와 카카오페이(377300)는 5%대 급락했다. 반면 LG전자(066570)는 3.9%, 아모레퍼시픽(090430)은 2.05% 상승 마감했다.이날 거래량은 3억4317만3000주, 거래대금은 6조3636억600만원으로 집계됐다. 상한가 종목 1개 포함 166개 종목이 올랐고, 하한가 없이 703개 종목이 하락했다. 63개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "006800",
            "207940",
            "005930",
            "090430",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월 28일)",
        "date": "2022.11.28. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 1.2% 하락 마감…2,400대서 장 종료",
        "date": "2022.11.28. 오후 3:36",
        "content": "코스피, 1.2% 하락 마감(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼 있다. 이날 코스피는 전장보다 29.59포인트(1.21%) 내린 2,408.27에, 코스닥지수는 전장보다 15.66포인트(2.13%) 내린 717.90에 장을 마쳤다. 원/달러 환율 16.5원은 오른 1,340.2원으로 마감했다. 2022.11.28 jieunlee@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 28일 전 거래일보다 1% 넘게 하락해 2,400대로 주저앉았다.    이날 코스피는 전장보다 29.59포인트(1.21%) 내린 2,408.27에 장을 마감했다.    지수는 전 거래일보다 12.81포인트(0.53%) 내린 2,425.05에 개장한 뒤 2,410선 안팎에서 등락하다가 장 후반 낙폭을 키웠다.    코스닥지수도 전장보다 15.66포인트(2.13%) 내린 717.90으로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 영업정지 족쇄 푼 경농 주가 ‘껑충’",
        "date": "2022.11.28. 오후 2:53",
        "content": "[서울경제] 농촌진흥청으로부터 농약 수입업 영업정지 6개월 처분을 받은 경농(002100)이 서울행정법원에 제기한 영업정지 처분취소 소송에서 승소하자 주가가 급등 중이다.28일 오후 2시 50분 경농은 전 거래일 대비 520원(5.26%) 오른 1만 400원에 거래되고 있다. 한 대 주가는 24% 넘게 상승하면서 1만 2300원까지 치솟기도 했다.앞서 경농은 2017년 9월 직권취소된 농약 1-MCP 마이크로훈증제와 1-MCP 가스발생훈증제를 폐기를 위해 일시저인 관리 목적으로 보관하고 있는 사실이 농촌진흥청에게 발견된 바 있다. 이에 농촌진흥청은 관련법을 위반했다며 농약 수입업에 대해 영업정지 6개월 처분을 내렸다.하지만 경농은 영업정지 행정처분에 대해 집행정지 가처분을 신청했고 법원은 이를 인용했다.",
        "ticker": [
            "002100"
        ]
    },
    {
        "title": "KB자산, 삼성그룹 톱3+채권혼합 ETF 출시",
        "date": "2022.11.28. 오후 2:49",
        "content": "‘KBSTAR 삼성그룹Top3 채권혼합 블룸버그’ ETF 29일 상장\n\n\n\n <사진=KB자산운용>삼성그룹 시가총액 상위 세 종목과 채권을 동시 투자할 수 있는 상장지수펀드(ETF)가 증시에 나온다.28일 KB자산운용은 ‘KBSTAR 삼성그룹Top3 채권혼합 블룸버그’ ETF가 29일 코스피에 상장한다고 밝혔다. 해당 ETF는 삼성전자, 삼성바이오로직스, 삼성SDI에 각각 20%, 10%, 10%씩 투자하며 60%는 국공채에 투자하는 상품이다. 채권은 국고채 3년과 유사한 듀레이션을 유지해 금리 변동 위험을 최소화하고 안정적인 수익을 추구한다.주식과 채권은 40:60 비중을 유지하기 위해 일 단위로 재조정하며 채권 종목은 분기 1회 교체한다. 채권투자를 통해 안정적 수익을 기반으로 반도체(삼성전자), 바이오(삼성바이오로직스), 2차전지(삼성SDI) 등 글로벌 핵심산업에 분산투자한다.기존의 삼성그룹 관련 ETF가 15개 이상의 삼성그룹 계열사에 투자하는 주식형 ETF였다면 이번 ETF는 삼성그룹 내 시가총액 TOP3 기업에만 투자한다.KBSTAR 삼성그룹Top3 채권혼합 블룸버그 ETF는 연금계좌에서 활용도가 높을 것으로 기대된다. 현 제도 하 퇴직연금 계좌의 경우 주식 비중이 70%로 제한되어 있다. 나머지 30%는 안전자산에 투자해야 하는데 40%의 주식이 담긴 해당 ETF를 활용하면 추가로 12%의 주식 비중이 늘어나는 효과가 있다.금정섭 KB자산운용 ETF마케팅본부장은 “국내 대표 반도체 기업인 삼성전자와 차세대 성장동력으로 손꼽히는 바이오, 2차전지 대표기업인 삼성바이오로직스, 삼성SDI에 분산투자 하는 상품”이라며 “조정장 속 퇴직연금 계좌에서 주식 비중을 최대한 확대하고 싶은 투자자에게 좋은 대안이 될 것”이라고 말했다.한편 KB자산운용은 12월 아마존, 애플, 테슬라 세 종목을 각각 10%씩 동일 비중으로 투자하는 ETF를 추가 출시할 예정이다.",
        "ticker": [
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "한투신, 엔비디아 집중 투자하는 채권혼합 ETF 출시",
        "date": "2022.11.28. 오후 2:43",
        "content": "ACE 엔비디아 채권혼합 블룸버그 ETF 29일 상장\n\n\n\n <사진=한국투자신탁운용>미국 비메모리 반도체 종목인 엔비디아(티커 NVDA)와 더불어 채권 상품에 투자할 수 있는 상장지수펀드(ETF)가 상장한다.28일 한국투자신탁운용은 엔비디아에 집중 투자하는 ‘ACE 엔비디아 채권혼합 블룸버그’ ETF를 오는 29일 코스피에 상장한다고 밝혔다. 해당 상품은 엔비디아에 30%를 집중 투자하고 나머지 70%는 국채 및 통화안정증권 등 한국 채권에 투자하는 상품이다. 총 보수는 연 0.07%이다.해당 ETF는 블룸버그가 산출하는 ‘블룸버그 혼합 엔비디아 에쿼티 앤드 한국 채권 토털리턴 지수’를 추종한다. 이 지수는 주식(엔비디아) 30%와 채권 70%의 비중으로 구성된다. 70%의 채권은 한국 국채 및 정부 기관이 원화로 발행한 채권 중 △신용등급 AA-이상 △국고채, 통화안정증권 중 이표채 발행 채권 △발행잔액 5000억 원 이상 △잔존만기가 짧은(국고채는 1개월 이상 2년 미만, 통화안정증권은 1년 이상 2년 미만) 안정적인 종목을 편입한다.엔비디아는 미국 시장 내 반도체 섹터 종목 시가총액 1위(약 537조 원)의 거대 회사다. 그래픽, 컴퓨팅 및 네트워크 관련 칩셋을 디자인, 설계한다. 고성능 컴퓨터, 자율주행, 인공지능(AI) 등 첨단 산업에 필수적인 장치인 GPU(컴퓨터 그래픽 처리용 반도체) 시장에서 약 79%의 압도적인 점유율을 차지하고 있다.서학개미들이 가장 선호하는 미국 반도체 주식이기도 하다. 한국예탁결제원에 따르면 연초 이후 국내 투자자들은 엔비디아를 약 7억5321만 달러(약 9960억 원) 순매수했다. 전체 해외 주식 중 두 번째로 많은 수치다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “국내 첫 단일 종목 ETF인 만큼 종목 선호도, 시장 상황, 산업 전망 등을 여러모로 고민하여 종목을 선택했다”며 “반도체 시장 관련 글로벌 패권 구도 경쟁이 심화하면서 시장지수 대비 낙폭이 과도한 상황이나, 장기적으로 모든 산업의 핵심 기반 기술을 보유했고 시장 성장을 이끌고 있는 만큼 종목에 대한 선호가 지속될 것으로 예상한다”고 말했다."
    },
    {
        "title": "미래에셋자산운용, TIGER ETF 2종 월분배 개시",
        "date": "2022.11.28. 오후 2:43",
        "content": "리츠 ETF 2종 월 분배금 지급미래에셋자산운용은 TIGER 상장지수펀드(ETF) 2종목 분배금 지급 주기를 월분배로 변경했다고 28일 밝혔다.미래에셋자산운용은 지난 25일부로 ‘TIGER 리츠부동산인프라 ETF(329200)’와 ‘TIGER 리츠부동산인프라채권TR KIS ETF(341850)’ 2종목 분배금 지급 기준일을 변경했다. 변경 전에는 매 1, 4, 7, 10월 마지막 영업일 및 ETF 회계기간 종료일 기준으로 분배금을 지급했지만, 변경 후에는 매월 마지막 영업일을 기준으로 분배금을 지급한다.월분배 ETF는 매월 지속적인 수익이 발생해 연금생활자에게 적합하며, 혁신성장테마 ETF 등 다양한 상품 재투자 재원으로도 활용 가능하다.‘TIGER 리츠부동산인프라 ETF’는 국내 상장 리츠 중 우량 종목에 선별 투자한다. 분배금 지급 주기 변경 전 10월 분배율은 2.9%로, 지난달 말 기준 분배금을 지급한 국내 ETF 71종목 중 1위를 차지했다. 올해 누적 기준 분배율은 5.5%에 달한다.‘TIGER 리츠부동산인프라채권TR KIS ETF’는 특별자산만을 편입한 TIGER 리츠부동산인프라 ETF와 달리 30%를 채권으로 구성해 변동성을 더욱 낮춘 상품이다. 기초지수인 ‘KIS 리츠부동산인프라채권TR’ 지수는 부동산, 인프라, 리츠 등 대체자산으로 구성된 대체투자지수 70%, 중장기 국채로 구성된 채권지수 30%가 포함됐다.미래에셋자산운용 ETF운용부문 김병석 매니저는 “해당 ETF 2종은 연금 투자자가 많은 상품인 만큼 꾸준한 인컴수익 확보를 위해 분배금 지급 주기를 월 단위로 변경하게 됐다”며 “최근 금리 인상 속도가 줄어들고 임대료 상승이 기대되는 등 다소 주춤했던 리츠 시장에 대한 전망이 개선되고 있어 관련 ETF 투자를 고려해볼만 하다”고 말했다.\n\n\n\n [자료=미래에셋자산운용]"
    },
    {
        "title": "“하루 94억 앉아서 손해”...화물연대 업무명령 예고에 시멘트주 반등?[이종화의 세돌아이]",
        "date": "2022.11.28. 오후 2:34",
        "content": "화물연대 총파업 5일째시멘트 운송 막혀 출하 못해누적 피해규모 464억 달해레미콘·건설현장까지 올스톱정부, 위기경보 단계 ‘심각’ 격상5일째로 접어든 민주노총 공공운수노조 화물연대본부(화물연대)의 총파업 영향에 산업계가 흔들리고 있습니다. 특히 시멘트 기업들은 파업에 의한 심각한 출하량 감소를 겪고 있습니다.파업에 대한 우려는 크지만 주요 시멘트 기업들의 주가는 보합권을 유지하고 있습니다. 우선 28일 오후 1시 20분 쌍용C&E는 전 거래일보다 약 0.5% 하락한 5980원에 거래되고 있습니다. 한일시멘트는 약 0.83% 상승한 1만2150원, 성신양회는 약 3.4% 반등한 1만650원, 아세아시멘트는 0.1% 하락한 9540원, 삼표시멘트는 2.19% 하락한 3805원을 기록하고 있습니다.이번 파업이 가장 큰 타격을 주고 있는 분야는 건설입니다. 화물연대 파업은 시멘트, 레미콘, 건설 현장으로 이어지는 밸류체인에 큰 영향을 주고 있습니다. 시멘트 운송에 쓰이는 벌크시멘트트레일러(BCT)의 파업 참여 비중이 높아 시멘트 출하가 막히고 있고, 원료를 구하지 못한 레미콘 기업들도 공장을 제대로 가동하지 못하고 있는 상황입니다. 건설 현장은 레미콘을 구할 수 없으니 답답한 상황입니다. 대표적으로 서울 강동구 둔촌주공아파트(올림픽파크포레온) 재건축 사업장의 레미콘 타설이 중단된 상황입니다.\n\n\n\n이에 따라 28일 한국시멘트협회와 대한건설협회, 대한전문건설협회, 한국레미콘공업협동조합연합회, 한국레미콘공업협회 등 5개 단체는 ‘화물연대 집단운송거부에 대한 건설·자재업계 공동성명서’를 내고 “화물연대의 불법 파업은 결코 용인될 수 없다”고 호소했습니다.이들 협회는 성명서에서 “엄중한 경제 위기 상황 속에 화물연대가 지난 6월에 이어 또다시 집단 운송거부에 돌입함에 따라 국내 모든 건설현장이 셧다운 위기에 처했다”며 “화물연대 운송거부는 비노조원들과 주택공급을 볼모로 국가 경제를 위기에 처하게 만드는 명분없는 이기주의적 행동”이라고 비판했습니다.정부도 화물연대에 대한 압박 수위를 높였습니다. 우선 28일 오전 국토교통부는 육상화물운송분야에 대한 위기경보단계를 ‘경계’에서 ‘심각’으로 올렸습니다. 정부의 위기경보단계는 관심, 주의, 경계, 심각 등 4단계로 심각은 가장 높은 단계입니다. 대통령실도 윤석열 대통령이 오는 29일 화물연대 업무개시명령을 심의할 국무회의를 직접 주재할 예정이라고 밝혔습니다. 사실상 업무개시명령 발동을 예고한 것으로 해석되고 있습니다.한국시멘트협회에 따르면 이번 파업으로 인한 시멘트 업계 누적 피해액은 약 464억원에 달합니다. 매일 94억원 규모 피해가 발생하고 있다는게 협회 설명입니다. 이는 현재 생산된 시멘트가 제대로 출하되고 있지 못 하기 때문으로 보입니다. 협회에 따르면 지난 26일 출하 예정이었던 시멘트 10만3000톤(t) 중 약 9%인 9000톤만이 시장에 나왔습니다. 지난 24, 25일에도 출하 예정 물량 중 제대로 출하된 시멘트는 10%가 채 되지 않습니다.",
        "ticker": [
            "004980",
            "003410",
            "002030",
            "183190",
            "300720"
        ]
    },
    {
        "title": "[오후시황] 중국發 리스크에 2410선까지 후퇴한 코스피",
        "date": "2022.11.28. 오후 2:11",
        "content": "28일 서울 중구 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피와 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 코로나19 관련 중국발 리스크에 대한 경계 심리가 확산되면서 코스피가 2420선까지 후퇴했다. 반등 국면을 주도한 외국인이 1000억 원 넘는 순매도세로 하방 압력을 높이는 양상이다.28일 오후 2시 8분 코스피는 전 거래일보다 24.82포인트(1.02%) 내린 2413.04를 나타내고 있다. 이날 코스피는 전장보다 12.81포인트(0.53%) 내린 2425.05에 출발한 뒤 하락폭을 키워가는 양상이다.이날 유가증권시장에서는 외국인과 기관이 각각 1326억 원, 2179억 원을 순매도하면서 지수 하방 압력을 높이는 중이다. 반면 개인은 적극적인 저점 매수에 나서면서 3279억 원을 순매수하고 있다.시가총액 상위권 종목은 반도체 종목의 약세 속에 혼조세를 나타내는 중이다. 삼성전자(005930)(-1.64%), SK하이닉스(000660)(-2.23%)가 상대적으로 크게 하락 중이며 LG에너지솔루션(373220)(-1.75%), 삼성바이오로직스(207940)(-1.55%) 등도 약세다. 반면 현대차(005380)(2.11%), 기아(000270)(0.46%) 등의 종목은 강세다.증권가는 추가적인 상승 동력이 제한된 상황에서 중국발 리스크가 투자심리를 악화시키고 있다고 분석한다. ‘제로 코로나’를 고수해 온 중국은 최근 국민들의 피로감이 쌓이며 정책 전환을 요구하는 목소리가 커지는 중이다. 봉쇄에 따른 사망사고가 연달아 발생하자 수도인 베이징과 상하이에서는 저항 시위가 진행됐다. 이경민 대신증권 연구원은 “제로 코로나 규제 항의 시위가 확산되면서 중국발 리스크에 위험선호 심리가 후퇴하고 있다”며 “지난주 말 미국 블랙 프라이데이가 연말 소비심리를 크게 자극할 정도의 영향력이 부재했다는 점도 증시에 부담으로 작용 중”이라고 설명했다.같은 시각 코스닥은 전장보다 11.60포인트(1.58%) 내린 721.96을 나타내고 있다. 이날 코스닥은 전 거래일보다 1.75포인트(0.24%) 내린 731.81에 거래를 시작했으나 하락폭을 점차 키워가는 양상이다.코스닥에서도 외국인과 기관이 각각 1012억 원, 865억 원을 순매도하고 있다. 반면 개인은 1948억 원을 순매수하는 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[게시판] 코스닥협회, 판교 지역 회원사 CEO 간담회",
        "date": "2022.11.28. 오후 2:01",
        "content": "[코스닥협회 제공. 재판매 및 DB 금지]    ▲ 코스닥협회는 28일 차백신연구소에서 성남 판교 소재 코스닥 기업 최고경영자(CEO)와 간담회를 개최했다. 코로나19로 중단됐다가 3년 만에 개최된 이번 행사에는 장경호 회장과 염정선 차백신연구소 대표이사 등 회원사 CEO와 임원 16명이 참석했다. 장 회장은 \"대내외 경영 여건이 어려울수록 코스닥 CEO들이 서로 정보를 교류하며 위기를 극복해 나가는 것이 중요하다\"며 \"앞으로 코스닥 CEO 간 정보교류의 장이 더욱 활성화되도록 노력하겠다\"고 말했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "개인 '사자'에 낙폭 줄이는 코스피…2415선 회복",
        "date": "2022.11.28. 오후 1:50",
        "content": "코스피지수가 오후들어 낙폭을 소폭 줄였다.이날 오후 1시40분 현재 코스피지수는 전거래일대비 0.91%(22.22 포인트) 밀린 2415.64를 가리키고 있다. 이날 지수는 전거래일대비  0.53%(12.81 포인트) 하락한 2425.05에 장을 출발해 장중 1%대 낙폭을 기록한 바 있다.투자자별로는 외국인과 기관이 각각 1395억원, 2192억원치 주식을 매도했다. 반면 개인 홀로 3360억원치 주식을 사들였다.코스피 시가총액 상위 10개 종목에서는 삼성전자(-1.48%), LG에너지솔루션(-1.05%), 삼성바이오로직스(-1.55%), SK하이닉스(-1.76%), 삼성전자우(-1.26%),NAVER(-1.35%) 등은 하락을 기록하고 있는 반면LG화학(0.42%), 삼성SDI(0.55%), 현대차(1.20%), 기아(0.15%) 등은 상승을 기록 중이다.같은시각 코스닥은 전거래일대비 0.52%(43.20 포인트) 내린 722.17에 거래 중이다. 이날 코스닥은 전거래일대비 0.24%(1.75 포인트) 밀린 731.81에 장을 출발해 오전 장 중 2% 가까이 밀렸다가 회복했다.투자자별로는 역시 개인 홀로 1931억원치 주식을 순매수, 외국인과 기관이 각각 1054억원, 803억원치 주식을 내다팔았다.시총 상위 10개 종목 중에서는 엘앤에프(0.98%), 에코프로(1.08%)를 제외한 전 종목이 내림세다. 에코프로비엠(-1.76%), 셀트리온헬스케어(-0.62%), HLB(-5.79%),카카오게임즈(-2.68%), 펄어비스(-1.93%), 리노공업(-1.04%), 셀트리온제약(-1.81%),천보(-0.69%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "KB운용, '삼성그룹 TOP3 채권혼합 ETF' 출시",
        "date": "2022.11.28. 오후 1:49",
        "content": "[서울경제] KB자산운용은 오는 29일 ‘KBSTAR 삼성그룹Top3채권혼합블룸버그' 상장지수펀드(ETF)를 출시한다고 밝혔다. KBSTAR 삼성그룹Top3채권혼합블룸버그 ETF는 삼성전자, 삼성바이오로직스, 삼성SDI에 각각 20%, 10%, 10%씩 투자하며, 60%는 국공채에 투자하는 상품이다. 채권은 국고채 3년과 유사한 듀레이션을 유지하여 금리 변동 위험을 최소화하고 안정적인 수익을 추구한다. 채권투자를 통해 안정적 수익을 기반으로 반도체(삼성전자), 바이오(삼성바이오로직스), 2차전지(삼성SDI) 등 글로벌 핵심산업에 분산투자한다. 주식과 채권은 40:60 비중을 유지하기 위해 일 단위로 리밸런싱하며, 채권 종목은 분기 1회 교체한다.기존의 삼성그룹 관련 ETF가 15개 이상의 삼성그룹 계열사에 투자하는 주식형 ETF였다면 이 ETF는 삼성그룹 내 시가총액 상위 3위권 기업에만 투자한다.KBSTAR 삼성그룹Top3채권혼합블룸버그 ETF는 연금계좌에서 활용도가 높을 것으로 기대된다. 현 제도 하에서 퇴직연금 계좌의 경우 주식비중이 70%로 제한돼 있다. 나머지 30%는 안전자산에 투자해야 하는데 40%의 주식이 담긴 KBSTAR 삼성그룹Top3채권혼합블룸버그 ETF를 활용하면 추가적으로 12%의 주식비중이 늘어나는 효과가 있다.금정섭 KB자산운용 ETF마케팅본부 본부장은 “국내 대표 반도체 기업인 삼성전자와 차세대 성장동력으로 손꼽히는 바이오, 2차전지 대표기업인 삼성바이오로직스, 삼성SDI에 분산투자하는 상품”이라며 “조정장에서 퇴직연금계좌에서 주식 비중을 최대한 확대하고 싶은 투자자에게 좋은 대안이 될 것”이라고 말했다.한편 KB자산운용은 12월 아마존, 애플, 테슬라 세 종목을 각각 10%씩 동일 비중으로 투자하는 ‘KBSTAR 미국빅데이터Top3채권혼합iSelect ETF‘를 추가 출시할 예정이다.",
        "ticker": [
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "\"공매도 한방 통쾌하네요\"…메리츠 3인방, 개미 환호 이유가[코주부]",
        "date": "2022.11.28. 오후 12:58",
        "content": "서울 강남구에 위치한 메리츠 타워 전경. /사진=연합뉴스[서울경제] 안녕하세요? 어려운 경제 뉴스를 쉽게 읽어주는 재테크 뉴스레터 <코주부>입니다. 이번 주 증권 업계에서 가장 큰 이슈, 지난 21일 메리츠금융이 메리츠화재와 메리츠증권을 완전 자회사로 편입한다고 발표한 건데요. 이로써 화재와 증권은 비상장사로 전환되고 메리츠금융만 상장사로 남게 됩니다. 많은 기업들이 알짜 자회사를 상장시키려 노력하는 요즘의 분위기와는 정반대의 행보라서 큰 주목을 받았죠. 메리츠금융그룹은 이번 조치를 통해 경영이 효율화되고 궁극적으로 주주들에게 이익이 돌아갈 것이라고 밝혔습니다.이에 화답하듯 공시 다음날 장이 열리자마자 3사의 주가는 상한가를 기록했습니다. 이런 가운데 주가 하락에 베팅한 공매도 투자자들의 경우 투자 손실이 불어날 것으로 관측되면서 일부 종목 토론방에서는 주주들이 환호하는 모습이 포착되고 있습니다. “공매도 한강 보낸거 통쾌 하네요” 라는 글도 올라왔습니다. 메리츠 소액주주들은 공매도가 주가 하락을 부를 뿐 아니라, 주가가 상승할 때 찍어 누르는 역할을 한다며 불만을 표시해왔다.메리츠금융이 지금 이 시점에 자회사 편입을 결정한 이유는 뭘까요? 이번 결정은 주주들에게 진짜 이익이 될까요? 오늘 <코주부>와 함께 살펴보시죠.\n\n\n\n━화재·증권은 상폐…메리츠금융만 증시에 남는다현재 메리츠금융지주는 화재 지분 59.5%와 증권 지분 53.4%를 보유 중입니다. 발표한 대로 주식 교환을 마치면 각사의 지분이 100%가 됩니다. 이에 따라 화재와 증권은 내년 초 상장폐지되고요. 증권과 화재 주식을 갖고 있던 주주들은 일정 비율에 따라 메리츠금융지주 주식을 갖게 되는데요. 증권 주주들은 보통주 1주당 메리츠금융지주 0.16주를, 화재 주주는 보통주 1주당 지주 1.27주를 받게 됩니다. 이 비율은 누가 맘대로 정한 건 아니고요. 최근 1개월, 1주일간 거래량과 종가 등을 고려해 계산한 비율입니다. 주주 확정 기준일은 증권이 내년 2월 3일, 화재는 다음 달 6일 예정입니다. 자회사 합병이 최종 마무리되는 시점, 즉 주식 교환 일자는 화재가 내년 2월 1일, 증권이 내년 4월 5일입니다. 합병을 원하지 않는 주주들은 주식매수청구권을 행사할 수 있습니다.◆ 완전 자회사A회사가 B회사의 주식을 50% 이상 소유하고 있을 때 A회사를 모회사(지배 회사), B회사를 자회사(종속 회사)라고 합니다. A회사가 B회사의 주식 100%를 갖고 있을 경우엔 완전 자회사로 부릅니다. 법적으로는 별도의 회사지만 경영상으로 긴밀한 관계를 맺고 있기 때문에 모회사가 경영실적을 발표할 땐 자회사의 실적까지 포함한 재무제표(연결재무제표)를 작성해야 합니다.━갑자기 회사 합친 이유?각자 잘 살고 있던 자회사들과 다시 살림을 합친 이유, 대체 뭘까요? 여러 이유가 있습니다. 먼저 경영 효율화와 시너지 측면에서 장점이 있습니다. 세 개의 상장사에서 단일 상장사가 됐기 때문에 의사 결정 속도가 빨라집니다. 글로벌 불확실성이 커지는 상황에서 이러한 빠른 의사 결정이 매우 중요합니다. 게다가 지금은 증권사 업황이 악화하고 있고 보험사도 내년 새로운 국제회계기준(IFRS17) 도입에 대비해 재무 건전성을 확보해야 하는 중요한 시기입니다. 업계에서는 이번 3사 합병이 금융 업계에 닥친 이런 리스크를 관리하는데 유리할 거라고 기대하고 있습니다.무엇보다 주주들의 이익이 극대화된다는 게 이번 합병의 가장 큰 결과물입니다. 앞서 말씀드린 것처럼 자회사의 실적은 모회사에 포함됩니다. 그런데 모회사뿐 아니라 자회사까지 증시에 상장돼 있다면 한 회사가 중복으로 상장돼 있는 셈인 거죠. 시장에서는 이런 ‘중복 계상(더블 카운팅)’의 문제점을 고려해 모회사와 자회사가 모두 상장돼 있을 경우 모회사의 가치를 더 낮게 평가하는(디스카운트) 경향이 있습니다. 모회사와 자회사의 합병을 통해 이러한 중복 상장 이슈가 해결된다면 메리츠금융그룹의 주가 상승을 기대할 수 있는 것입니다. 아울러 메리츠금융은 이번 합병 발표와 함께 주주가치 제고 방안도 발표했습니다. 메리츠는 최고 3년 이상 당기순이익의 50%를 배당금, 자사주 매입·소각에 사용할 것이라고 밝혔습니다. 이는 최근 3년 지주(27.6%), 화재(39.7%), 금융(39.3%)의 주주환원율을 넘어서는 규모입니다.━달성 가능한 목표일까이번 합병에 대해 시장에서는 우호적인 평가가 지배적입니다. 다만 실제 주주환원이 어떤 방식으로, 어떤 규모로 이뤄질지는 조금 더 지켜봐야 할 것 같습니다. 금리 상승과 부동산 경기 침체로 인해 증권과 화재의 업황 전망이 좋지 않거든요. 배당을 적극적으로 한다 해도 수익이 줄어들면 실제 주주들이 얻는 이익은 미미할 수도 있습니다. 또한 ‘주주환원율 50%’에서 배당과 자사주 매입 비중에 따라 주주들의 체감 효용도 달라질 수 있습니다. 즉, 이 50% 중에 얼마를 배당하고 얼마를 자사주 매입에 쓰느냐에 따라 여러가지 시나리오가 나올 수 있다는 건데요. 물론 배당과 자사주 매입 모두 주주에게 좋은 일이긴 하지만 배당은 당장 내 계좌에 배당금이 꽂히는 ‘직접적’ 이익이라면 자사주 매입은 주식 유통 물량을 줄여 주가를 띄우는 ‘간접적’ 이익입니다. 만약 주주 환원이 주로 자사주 매입의 방식으로 이뤄질 경우 높은 배당률을 노리고 들어간 주주들은 아쉬울 수도 있습니다. 신한투자증권이 계산해 보니 당기순이익의 10%만 배당에 투입한다면 배당수익률은 3%, 50%를 배당에 몰아줄 경우 배당수익률은 15%로 격차가 크게 벌어졌습니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu",
        "ticker": [
            "138040"
        ]
    },
    {
        "title": "이번주 뉴욕증시 흔들 ‘빅2’...블랙아웃 들어가는 연준 [김인오의 미주다]",
        "date": "2022.11.28. 오후 12:43",
        "content": "유튜브 ‘매경 월가월부’ 미국주식다이어리에서 만나요!‘파월의 입’과 10월 물가 상승률연준 블랙아웃 전 파월 의장 연설한국시간 1일 새벽 3시30분 부터연설 전 美구인·이직(Jolt)보고서연설 도중 ‘연준 베이지 북’ 발간2일 저녁 ‘10월 PCE 물가’ 발표※ 자세한 내용은 텔레그램과 유튜브 ‘매경 월가월부’ 미국주식다이어리에서 만나요! ※안녕하세요. 월가월부 미국주식다이어리를 맡고 있는 김인오 기자입니다.지난 주말부터 중국에서 제로(0) 코로나 방역에 항의하는 반 정부 시위가 화제가 되고 있네요. 수도 베이징과 경제 중심 상하이 지역에서 공산당 지도부 방역 정책에 반대하는 시위가 벌어진다는 점이 인상 깊습니다. 이런 일련의 분위기가 지난 주 뉴욕증시에서 애플 주가를 끌어내리기도 했다는 점에서 미국 주식 투자자 입장에서는 눈여겨 볼 만한 사건입니다.오늘은 월요일인만큼 미국주식 투자자라면 이번 주에 반드시 짚고 넘어가야 할 경제 지표와 일정을 확인하는 시간을 가지려고 합니다. 무엇보다 ‘미국 중앙은행’ 연방준비제도(Fed·연준)의 제롬 파월 의장 공개 연설, 그리고 미국 10월 개인소비지출(PCE) 물가지수를 핵심 일정으로 꼽을 수 있습니다.■ 자, 그러면 이제 우리 뉴욕증시에 맞춰 미국 동부시간 기준으로 확인해볼까요?\n\n\n\n 김인오의 미국주식다이어리▷ 우선 28일 월요일에는 뉴욕증시 개장 초반에 미국 재무부가 3개월 만기 국채를 입찰합니다. 쉽게 말해서 재무부가 채권시장에서 국채를 공급하는 것입니다.\n\n\n\n 김인오의 미국주식다이어리우리가 채권시장에서 직접 입찰할 일이 없지만 관련해서 두 가지 포인트를 짚어볼 수 있어요.우선 ‘수익률 역전’ 현상입니다. 올해 10월 부터 3개월 만기 국채 수익률이 10년 만기 국채 수익률을 앞지르는 역전 현상이 일어났는데요. 3개월 만기가 10년 만기 짜리를 앞지르면 통상 경제 침체가 약 1년 정도 후에 찾아오는 경향이 있다보니 시장에서도 내년 하반기 침체가 올 것이라는 예상을 더 많이 나오고 있고 산타랠리 기대감도 줄어드는 분위기입니다.두번째로는 미국 국채와 관련해 채권 시장 돈줄이 말랐다는 말들이 계속 나오고 있죠. 서브프라임모기지론 문제가 2008년 글로벌 금융위기를 불렀다면 올해는 27조달러 규모 미국 국채 시장 문제가 위기를 부를 것이라는 걱정들이 많았어요.분위기를 반영하듯 요즘은 미국 재무부가 국채를 입찰할 때 수요가 저조한 상황입니다. 이달 초에 재무부가 10년 만기 국채를 입찰할 때 ‘수요가 형편없었다’는 업계 평이 나오기도 했어요.우리나라에서는 한국은행이 28일 열린 ‘비상거시경제금융회의’를 통해 채권 시장에 2조5000억원 규모의 자금을 풀기로 결정했습니다. 한국은행이 채권시장안정펀드(채안펀드) 환매조건부채권(RP) 을 사들이는 간접적인 지원입니다.\n\n\n\n 제롬 파월 연준 의장(왼쪽)과 재닛 옐런 재무부 장관다만 미국에서는 연준이 대차대조표 상으로 보유한 채권 규모를 줄이는 ‘양적 긴축’(QT)에 속도를 내면서 시중 유동성을 줄이는 상황이기 때문에 우리나라와 분위기가 다릅니다.미국의 경우 국채 시장에 유동성이 말라가는 데 연준이 QT에 속도를 내고 있으니 재닛 옐런 재무부 장관으로서는 곤란한 상황이겠죠. 웰스파고 투자 연구소 분석에 따르면 연준이 대차대조표를 1조5000억달러 규모로 줄이는 경우 기준금리 인상으로 치면 75~100bp(0.75~1.00%p) 인상에 해당합니다. 웰스파고 연구소는 연준 대차대조표가 2023년 말까지 1조5000억달러 줄어든 7조5000억달러가 될 것이라고 추정하고 있습니다.한국 개인 투자자들이 미국 국채 입찰에 참여할 일은 없지만, 그래도 입찰 분위기가 궁금하다면 무엇을 보고 짐작할 수 있을까요?우리가 참고할 만한 기준은 크게 3가지입니다.첫째는 ‘국채 발행 금리와 입찰 전 금리 차이’입니다. 이 차이를 채권시장에서는 테일(tail) 이라고 부르는데요. 국채 발행금리와 입찰 전 금리 차이, 그러니까 테일 값이 클 수록 수요가 적다는 의미입니다.둘째는 응찰률이에요. 부동산 경매할 때도 많이 나오는 말인데요. 응찰률이 과거 6개월 간 혹은 특정 기간과 비교했을 때 높았는지 아니면 낮았는지를 따져보면 예전보다 수요가 높았는지 낮았는지 비교할 수 있습니다.셋째는 낙찰률이에요. 국내 수요는 직접 낙찰률, 해외 투자 수요는 간접 낙찰률을 참고하면 됩니다.\n\n\n\n 지난 23일(현지시간) 중국 정저우 소재 ‘아이폰시티’ 로 알려진 폭스콘 공장 밀집지역에서 노동자들이 방역 요원들에게 항의하며 무력 충돌하는 모습/출처=AP\n\n\n\n 지난 25일 애플 주가▷다음으로 29일 화요일에는 중국 국가통계국(NBS)이 ‘11월 제조업구매관리자수(PMI)’ 를 발표합니다. 제조업 PMI는 생산 현장이 얼마나 활발한지 분위기를 간접적으로 보여주는 경기 선행 지표입니다.그런데 미국주식 투자자인 우리가 왜 중국 제조업에 왜 신경을 써야할 까요? 지난 주 금요일 애플 주가가 약 2% 떨어졌는데요. 신형 아이폰 14를 비롯해 애플 프리미엄 제품을 생산하는 폭스콘 정저우 공장에서 노동자 2만명이 이탈한 결과 아이폰 출하량이 계획한 것보다 30% 넘게 줄어들 수 있다는 내부 예상이 시장에 전해진 영향입니다. 중국이 아직 ‘세계의 공장’ 이다보니 중국 문제가 미국 주식 주가에도 영향을 주고 있습니다 .\n\n\n\n 미국 동부시간 기준 오는 30일 오후 1시30분 (뉴욕증시 장 중, 한국시간 12월 1일 오전 3시30분) 에 제롬 파월 연준의장에 공개 연설에 나섭니다. /출처=브루킹스 연구소\n\n\n\n 연방기금금리(미국판 기준금리) 선물 시장을 보면 25일 기준 투자자들은 연준이 올해 12월과 내년 2월 FOMC 회의에서 기준금리를 각각 50bp 올리는 빅스텝을 연달아 밟을 것으로 보고 있습니다.▷이제 30일 수요일로 가 볼게요. 중요한 날이죠. 파월 의장 연설과 연설 도중에 나오는 ‘연준 베이지북’이 포인트입니다.이날 뉴욕증시 개장 전에 미국 10월 구인·이직(JOLTs) 보고서가 나옵니다. 구인·이직률을 통해 미국 일자리 시장이 둔화되었는지 여전히 뜨거운지 짐작할 수 있는데요.이와 관련해 장 중인 오후 1시 30분(한국시간 12월 1일 목요일 새벽 3시30분)에 파월 의장 연설이 브루킹스연구소에서 공개 연설에 나섭니다. 주제가 ‘노동시장과 경제 전망’이니까 연준 기준금리 결정과 관련해 중요한 부분입니다.타이밍 상으로도 중요하죠. 연준 인사들이 이번 주 토요일(12월 3일)부터 ‘블랙 아웃’에 들어가는데 그 전에 파월 의장이 마지막으로 공개 연설을 하는 자리입니다. 블랙 아웃이란 연준 인사들이 FOMC 정례회의를 전후해 시장에 혼란을 주지 않기 위해 약 2주간 공개 발언을 삼가는 시간을 말합니다.\n\n\n\n 김인오의 미국주식다이어리한편 파월 의장이 연설하는 도중에 베이지북이 발표됩니다. 베이지북이 이날 오후 2시(한국시간 12월 1일 새벽 3시)에 나오는데 올해 마지막 베이지북입니다.‘베이지북’이 뭘까요? 베이지북은 연준 산하에 있는 미국 내 12곳 지역 연방준비은행, 그러니까 12곳 연은들이 각자 맡고 있는 지역 경제를 조사하고 분석한 경제 동향 보고서입니다. 표지가 베이지색이어서 베이지북으로 불립니다.그런데 베이지북이 왜 중요할까요? 연준이 기준금리를 결정할 때 이 베이지북을 경제 참고서처럼 쓰기 때문입니다. 베이지북이 1년에 8번 발간이 되는데요. 연준이 FOMC 회의를 열기 2주 전에 나옵니다. 이번에도 베이지북 나오고 2주 후인 12월 13~14일에 FOMC 정례회의가 열리죠.베이지북을 꼼꼼하게 전부 보면 좋지만 여유가 없다면, 크게 두 가지 부분에 초점을 둬서 연준의 경제 인식 변화를 짐작할 수 있습니다.첫째는 경제에 대한 전반적인 진단이 어떻게 달라졌는지입니다. 일례로 경제 활동이 완만한(modest), 보통(moderate), 느린(measured pace) 속도 중 어떤 수준인 지와 관련한 표현이 등장하는데요. 지난 번 베이지북에서는 ‘경제활동이 완만하게 확장되었지만 수요 약화 우려가 높아지면서 경제 전망은 더 비관적이 되고 있다’는 표현이 눈길을 끌었습니다. 전망이 비관적일 수록 시장 투자자들은 연준이 기준금리 인상폭을 줄일 것이라는 기대를 키우게 되죠.둘째로는 이슈가 되는 ‘키워드’ 가 얼마나 자주 베이지북에서 언급되느냐 여부입니다. 침체나 인플레이션 같은 단어인데요. 제가 한 번 찾아보니 연준이 ‘자이언트 스텝’(기준금리를 한 번에 0.75%p인상하는 것) 결정한 6월, 베이지북에 인플레이션 언급 횟수가 37번으로 눈에 띄게 늘었습니다. 덩달아 침체 관련 단어들도 10번 이상씩 등장하고 있는데요. 특히 11월 FOMC 회의록에서는 올해 3월 이후 처음으로 ‘침체’ 단어가 나왔기 때문에 이번 베이지북에서는 연준이 경제를 어떻게 진단하고 있는지 12월 FOMC 회의 결과와 관련해 지켜볼 만 합니다.\n\n\n\n 김인오의 미국주식다이어리▷ 다음으로 12월 첫 날인 1일 목요일에는 뉴욕증시 개장 전에 미국 상무부가 10월 개인소비지출(PCE) 물가지수를 발표합니다. 파월의장이 중요하다고 강조해온 지표이죠. PCE 물가지수 중에서도 식품·에너지 부문을 제외한 근원 PCE 물가지수를 눈여겨 봐야 합니다.미국은 소비자 물가지표를 두 개로 발표를 합니다. 바로 소비자물가지수 CPI와 이번에 발표될 PCE 물가지수인데요. 연준이 정책 결정 때 우선적으로 참고하는 PCE 물가지수는 통상 CPI보다 한 달 늦게 발표됩니다.관전포인트는 두 가지입니다. 첫째, 예전과 추세를 비교해서 상승률이 꺾였는지 여부이고요. 둘째는 상승률이 꺾였더라도 전문가 예상치와 비교했을 때 높은 지 혹은 낮은 지 여부입니다.\n\n\n\n 김인오의 미국주식다이어리▷ 마지막으로 2일 금요일에는 뉴욕증시 개장 전인 오전 08시30분에 미국 노동부가 11월 실업률을 발표합니다.한국시간으로는 같은 날 저녁 10시 30분입니다. 미국 10월 실업률이 3.7% 였는데요. 요즘은 투자자들이 실업률이 오르고, 연준의 경제 전망은 부정적이기를 기다리는 분위기입니다. 실물 경제 상황이 안 좋으면 연준이 기준 금리를 올리는 게 부담스러워지기 때문입니다. 주식시장은 연준이 기준금리 인상폭을 빨리 줄이기를 바라니까요.오늘은 여기까지 입니다. 우리 매주 월·목요일 오전 8시 월가월부 미국주식다이어리에서 만나요 !",
        "ticker": [
            "007860"
        ]
    },
    {
        "title": "[증시신상품] 거래소, 'KOFR 지수 추종' ETF 등 2종 신규 상장",
        "date": "2022.11.28. 오전 11:46",
        "content": "한국거래소[촬영 이충원]    ▲ 한국거래소는 오는 30일 미래에셋자산운용의 'TIGER KOFR금리액티브(합성)'와 NH-Amundi자산운용의 'HANARO 글로벌신재생에너지MSCI(합성)' 상장지수펀드(ETF) 2종을 상장한다고 28일 밝혔다. 미래에셋자산운용의 ETF는 한국무위험지표금리(KOFR) 지수를 기초 지수로 삼는 ETF로, 두 번째로 상장되는 KOFR 추종 ETF다. 'HANARO 글로벌신재생에너지MSCI(합성)' ETF는 글로벌 신재생에너지 기업에 투자하는 합성형 ETF다. (서울=연합뉴스)"
    },
    {
        "title": "한화證, 임직원 가족과 비대면 사회공헌",
        "date": "2022.11.28. 오전 11:39",
        "content": "임직원 기부 물품 및 기부금으로미혼모 가정 및 해외 아동 지원\n\n\n\n한화투자증권은 11월 한 달 동안 가족과 함께 참여하는 라폴(라이프포트폴리오) 프로그램 사회공헌을 성료했다고 28일 밝혔다.라폴 프로그램 사회공헌은 한화투자증권 임직원이 기부 물품을 직접 제작해 도움이 필요한 곳에 전달하는 자율참여형 사회공헌 활동을 말한다.한화투자증권은 미혼모 가정 지원을 위한 가죽지갑 및 비누 만들기, 해외 아동들을 위한 에코백 및 티셔츠 만들기 등 총 10개의 다양한 비대면(언택트) 프로그램을 준비 해 임직원과 가족이 자율적으로 참여할 수 있도록 제공했다.임직원 180명이 가족과 함께 만든 기부 물품 340여개와 기부금은 미혼모 가정 및 해외 아동 등에 전달될 예정이다.한화투자증권 경영지원실 신충섭 상무는 “미혼모 가정 및 해외 아동들에게 도움을 주기 위해 이번 사회공헌 활동을 준비했다”며 “‘함께 멀리’라는 한화의 사회공헌 철학을 바탕으로 앞으로도 어려운 이웃을 위한 활동을 이어 나가겠다”고 밝혔다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "삼성전자, 3주 만에 장중 ‘5만전자’로 회귀",
        "date": "2022.11.28. 오전 11:38",
        "content": "SK하이닉스도 2%대 하락\n\n\n\n 올해 삼성전자 주가삼성전자가 3주 만에 장중 5만전자로 회귀했다.28일 오전 11시 29분 기준 삼성전자는 1.8%(1100원) 내린 5만9900원에 거래되고 있다. 삼성전자의 주가가 5만원대에 거래된 것은 지난 7일 이후 3주 만이다. 삼성전자는 지난 11일 장중 6만3200원 고점을 찍었던 바 있다.이는 미국 뉴욕증시에서 애플 등 반도체업종이 부진한 흐름을 보이면서 투자심리가 위축된 것으로 풀이된다. 25일 필라델피아 반도체지수는 1.26%(35.15포인트) 하락한 2751.27에 장을 마감했다.다우존스30산업평균지수가 0.45% 오르고 스탠더드앤드푸어스(S&P)500지수와 나스닥지수가 각각 0.03%와 0.52% 떨어진 것과 비교하면 상대적으로 크게 내렸다.중국 코로나19 봉쇄정책 강화에 따른 반도체 수요 부진 우려가 지수 하락을 이끈 것으로 분석됐다.이날 SK하이닉스 주가도 장중 약세를 보이고 있다. 같은 시각 SK하이닉스 주가는 2.35%(2000원) 하락한 8만3100원에 사고 팔리고 있다. 여기에 SK하이닉스의 실적 컨센서스가 지속적으로 하향되고 있는 점도 영향을 미치고 있다. 같은 시각 코스피지수는 0.94%(22.89포인트) 낮은 2416.07를 보이고 있다.노근창 현대차증권 연구원은 “내년 반도체 시장 규모는 경기 위축으로 인해 전년 대비 3.7% 감소한 5200억달러가 예상되며, 메모리 반도체 시장은 상반기까지 공급과잉 상태가 지속되면서 전년 대비 11.9% 감소한 1325억달러를 기록할 것”이라고 전망했다.이승우 SK증권 연구원도 “팬데믹과 미중 갈등으로 인한 공급망 불안으로 세트 업체들과 유통 채널에 상당한 칩 재고가 쌓이게 됐다”며 “이런 상황에서 연준의 공격적 금리 인상과 팬데믹 특수 종료로 IT 내구재 수요가 급감하면서 반도체 업황은 큰 역풍을 맞고 있는 상황”이라고 설명했다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "주주 확정전 배당금 먼저 결정…외국인 투자등록제는 폐지(종합)",
        "date": "2022.11.28. 오전 11:33",
        "content": "금융위, 자본시장 선진화 초안 공개…릴레이 세미나\n\n\n\n개회사 하는 김소영 부위원장(서울=연합뉴스) 김소영 금융위원회 부위원장이 28일 서울 영등포구 한국거래소 서울 사옥에서 열린 코리아 디스카운트 해소를 위한 정책 세미나에서 개회사를 하고 있다. 2022.11.28 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임수정 홍유담 기자 = 미국 등 선진국처럼 주식시장 상장사의 배당금 규모를 먼저 확인한 뒤 투자 여부를 결정하는 방식으로 배당 제도가 개편된다. 외국인 투자등록제는 폐지된다.    금융위원회는 28일 서울 여의도 한국거래소에서 열린 '코리아 디스카운트 릴레이 세미나'에서 이런 자본시장 선진화 초안을 발표했다.    김소영 금융위 부위원장은 개회사를 통해 \"다른 선진국과 같이 배당금액을 먼저 결정하고 이에 따라 투자 여부를 결정할 수 있는 방식으로 법무부와 함께 제도와 관행을 개선하겠다\"고 밝혔다.    현행 배당 제도는 상장 기업들이 매년 12월 말에 배당받을 주주를 확정(배당 기준일)한 뒤 다음 해 3월 주주총회에서 배당금을 결정하고 4월에 지급하는 방식을 적용하고 있다.    김 부위원장은 \"투자자들 입장에서는 배당금을 얼마 받을지 모르는 상태에서 투자하고 몇 달 뒤 이루어지는 배당 결정을 그대로 수용할 수밖에 없다\"고 말했다.     그러면서 \"이로 인해 막대한 규모의 글로벌 배당주 펀드 매니저들은 한국 배당주에 대한 투자를 '깜깜이 투자'라고 평가 절하하고 투자 자체를 꺼리는 모습도 보인다\"고 강조했다.    배당금 결정일 이후 주주를 확정하는 방식으로 제도가 개편된 경우 배당투자의 예측 가능성을 높이게 될 것으로 보인다.    기업들도 투자자를 모으기 위해 배당 규모를 확대하게 될 것으로 보인다.    이날 관련 발표를 맡은 정준혁 서울대 법학전문대학원 교수는 \"의결권기준일과 배당기준일을 분리해 배당액을 결정하는 정기주총 이후로 배당기준일을 정할 수 있다는 점을 법령 해석 등을 통해 명확하게 안내할 필요가 있다\"고 말했다.    또 \"자본시장법상 분기 배당의 경우 선(先) 배당기준일, 후(後) 배당액 확정만을 규정하고 있어 법률 개정이 필요하다\"고 짚었다.    나아가 \"상장사 표준정관을 통해 배당액을 확정하고 배당받을 주주를 결정하는 방식에 대한 모범 규정을 제시하고, 기업지배구조보고서 공시 등을 통해 이를 유도하는 방안을 검토해야 한다\"고 덧붙였다.    '낡은 관행'으로 손꼽히던 외국인 투자등록제도 폐지된다.    외국인 투자등록제는 국내 상장 증권에 투자하려는 외국인이 금융당국에 인적 사항 등을 사전 등록해야 하는 제도다. 1992년 외국인의 국내 상장주식 투자를 처음으로 허용한 이후 30년간 유지돼왔다.    송영훈 한국거래소 유가증권시장본부 상무는 \"금융 당국에 대한 사전등록 의무를 폐지하고 국제적으로 통용되는 개인 여권번호, 법인 LEI 번호(법인에 부여되는 표준 ID)로 대체해 투자 편의성을 제고할 수 있다\"고 설명했다.    송 상무는 규제 부담으로 2016년 도입 이후 개설 사례가 없는 '통합계좌'(글로벌 운용사가 다수 투자자의 매매를 한 계좌로 처리하기 위해 개설한 계좌)에 대해서는 최종 투자자별 투자내역 보고 의무를 폐지하고 금융당국이 필요할 때 요구할 수 있도록 바꾸어야 한다고 주장했다.     더불어 외국인 장외거래를 사전이 아닌 사후 신고 대상으로 전환하는 것과 영문공시의 단계적 의무화 등도 제안했다.    이날 세미나에서는 공모주 청약 시 기관들의 납입 능력을 초과하는 허수성 청약을 방지하고 적정 공모가를 발견하기 위한 방안도 제시됐다.    이석훈 자본시장연구원 선임연구위원은 \"주관사가 기관투자자의 주금납입 능력을 확인하는 것을 제도화해 명백한 허수성 청약을 방지해야 한다\"며 \"가격발견 측면에서 기관투자자 물량 정보의 유효성이 높아지고 기관투자자 간 불필요한 물량 경쟁이 완화할 것\"이라고 말했다.    또 \"주관사가 증권신고서를 제출하기 전 기관투자자를 대상으로 투자 수요를 조사할 수 있도록 허용해야 한다\"며 \"주관사는 적정 공모예정가 범위 등을 더 잘 파악할 수 있고, 이를 기반으로 수요예측을 하면 가격 발견도 더 효과적일 것\"이라고 했다.    아울러 남길남 자본시장연구원 선임연구위원은 정보기술(IT) 발달로 글로벌 거래환경이 조성된 데 발맞춰 파생상품시장의 거래 시간을 확대하고 '마이크로 코스피200선물'처럼 거래 단위를 낮춘 경량 상품을 도입하는 등 거래 제도를 개선해야 한다고 조언했다.    금융위는 이날 세미나에서 나온 의견들을 반영해 연내 최종안을 발표할 예정이다.    sj9974@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "136490",
            "004800"
        ]
    },
    {
        "title": "삼성전자, 美 반도체지수 부진에 장중 ‘5만전자’ 회귀",
        "date": "2022.11.28. 오전 11:33",
        "content": "삼성전자가 그간의 상승분을 반납하고 5만원 선으로 내려앉았다.28일 오전 10시 52분 현재 코스피시장에서 삼성전자는 전 거래일 대비 1100원(1.8%) 내린 5만9900원에 거래되고 있다. 삼성전자가 5만원 대로 내려앉은 것은 지난 7일(5만9400원) 이후 3주 만이다.같은 시각 SK하이닉스도 전장 대비 2200원(2.58%) 내린 8만2900원에 거래되며 약세다. 이날 SK하이닉스 매도상위 창구에는 제이피모간, 골드만삭스, 모건스탠리 등 외국계 기관이 다수 포진하고 있다.이날 삼성전자·SK하이닉스의 하락은 지난 25일(현지시간) 뉴욕증시에서 반도체 업종의 부진에 영향을 받은 것으로 풀이된다. 주요 반도체 종목으로 구성된 필라델피아 반도체 지수는 전장 대비 1.26% 떨어졌고 AMD(-1.65%)와 엔비디아(-1.51%), 인텔(-1.11%) 등 미국 반도체 대장주도 약세를 보였다.삼성전자의 주가가 조정 국면을 지나고 있지만 증권업계는 여전히 긍정적 전망을 내놓고 있다. 노근창 현대차증권 리서치센터장은 “메모리 반도체 1위 자리는 이번 하락 추세에 더욱 굳건해질 것”이라며 “밸류에이션 매력과 파운드리 선단공정 잠재력을 감안할 때 저점 매수전략이 유효하다”라고 강조했다.한편 이날 코스피는 원달러 환율 상승에 외국인과 기관 동반 매도세 나타나며 1%대 약세를 보이고 있다. 이날 오전 코스피는 전일대비 1.14% 하락한 2410포인트를 보였다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 리튬값 고공행진에 관련주 관심 ‘쑥’",
        "date": "2022.11.28. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]아르헨 리튬 염호 보유 포스코엠텍 1위미래나노텍·일동제약에도 매수세 집중\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 28일 가장 많이 사들인 종목은 포스코엠텍(009520)으로 나타났다. 하이드로리튬(101670), 미래나노텍(095500), 일동제약(249420) 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코엠텍으로 조사됐다.포스코엠텍은 리튬 가격이 고공행진하면서 반사적인 수혜를 받을 수 있다는 전망에 관심이 쏠리는 중이다. 포스코엠텍은 아르헨티나의 리튬 염호를 보유 중이다. 리튬 가격이 높아질수록 평가 자산이 덩달아 증가할 수 있다는 기대감에 리튬 가격 상승의 수혜주로 구분되는 중이다. 한국자원정보서비스에 따르면 탄산리튬의 가격은 18일 기준 ㎏당 576.5위안을 기록한 뒤 계속해 560위안 대를 유지하고 있다. 이날 포스코엠텍은 전 거래일 대비 1350원(18.00%) 오른 8850원에 거래되는 중이다.2위 역시 리튬 관련주인 하이드로리튬이다. 코리아에스이에서 사명을 변경한 하이드로리튬은 리튬 테마주로 분류되면서 가격 고공행진의 수혜를 입었다. 하이드로리튬은 올해 8월까지만 해도 주가가 2000원 수준에 머물렀으나, 이후 2만 5400원까지 수직 상승했다.3위는 미래나노텍이다. 미래나노텍 역시 리튬 관련 기업이다. 2차전지 핵심소재인 양극재의 원재료 수산화리튬을 생산한다. 리튬 가격은 급등하고 있는 반면, 2차전지와 양극재 수요가 탄탄하게 유지되면서 수익성이 크게 높아질 수 있다는 전망에 힘이 실리고 있다. 리튬은 양극재의 핵심 광물로 2차전지 생산 원가의 40%를 차지한다.4위는 일동제약이다. 일본 시오노기제약과 공동 개발한 먹는 코로나 치료제 ‘조코바’에 대한 관심이 재차 높아지면서 투자자들의 매수세가 유입되는 것으로 풀이된다. 앞서 일본 후생노동성은 조코바의 사용을 긴급 승인했다고 22일 밝혔다. 조코바가 발열 등 코로나19 증상을 개선하는 효과가 있다고 인정한 것이다. 후생노동성이 조코바 100만 명분 구매 계약을 이미 체결했다는 소식까지 전해지면서 투자심리가 개선되고 있다.이날 매도 1위는 미래나노텍이다. 포스코엠텍, 코오롱글로벌(003070), 하이드로리튬 등에도 매도세가 몰렸다. 전 거래일인 25일 매수 1위는 금양(001570)이었다. 한미글로벌(053690), 하이드로리튬에도 매수세가 집중됐다. 같은 날 매도 1위 역시 금양이었다. 윤성에프앤씨(372170), SK아이이테크놀로지(361610) 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "361610",
            "001570",
            "006800",
            "249420",
            "002020",
            "003070",
            "053690"
        ]
    },
    {
        "title": "하락 출발한 코스피, 기관·외인 매도세에 낙폭 확대…1%대 ↓",
        "date": "2022.11.28. 오전 10:52",
        "content": "이날 오전 10시 38분 현재 코스피지수는 전거래일대비 1.20%(29.27 포인트) 내린 2408.59에 거래 중이다. 이날 지수는 전거래일대비 0.53%(12.81 포인트) 하락한 2425.05에 장을 출발해 낙폭을 확대했다.투자자별로는 외국인과 기관이 각각 2021억원, 1418억원치 주식을 팔아치우며 지수를 끌어내리고 있다. 반면 개인 홀로 3284억원치 주식을 사들이며 방어 중이다.코스피 시가총액 상위 10개 종목 중에서는LG에너지솔루션(0.70%),LG화학(0.55%)를 제외한 전 종목이 내림세다. 삼성전자(-1.97%), 삼성바이오로직스(-1.44%), SK하이닉스(-2.35%), 삼성SDI(-0.14%),삼성전자우(-1.62%), 현대차(-0.30%), NAVER(-1.89%), 기아(-0.76%) 등이다.업종별로는 비금속광물(0.20%)를 제외한 전 업종이 하락을 기록하고 있다. 건설업(-2.33%), 운수·창고(-1.69%), 서비스업(-1.65%), 기계(-1.59%), 증권(-1.49%), 음식료업(-1.43%) 순이다.같은시각 코스닥은 전거래일대비 1.76%(12.89 포인트) 내린 720.67에 거래 중이다. 이날 코스닥은 전거래일대비 0.24%(1.75 포인트) 밀린 731.81에 장을 출발했다.투자자별로는 역시 개인 홀로 1590억원치 주식을 순매수, 외국인과 기관이 각각 1028억원, 519억원치 주식을 내다팔았다.시총 상위 10개 종목 중에서는 엘앤에프(1.78%), 에코프로(2.15%)를 제외한 전 종목이 내림세다. 에코프로비엠(-1.23%), 셀트리온헬스케어(-0.62%), HLB(-4.94%), 카카오게임즈(-3.03%), 펄어비스(-3.07%),리노공업(-1.45%), 셀트리온제약(-1.81%), 천보(-0.29%) 등이다.코스닥에서는 전 업종이 일제히 내림세다. 디지털콘텐츠(-4.09%), 통신서비스(-2.89%), IT소프트웨어(-2.78%), 반도체(-2.63%), 컴퓨터서비스(-2.48%), 운송장비·부품(-2.46%) 등이다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"미 증시에서 중국 코로나 확산 여파로 제품 출하량 감소 소식이 전해지며 애플 관련주가 부진한 모습을 보인 점은 우리증시에도 부담\"이라며 \"필라델피아 반도체지수가 1.26% 하락한 점도 우리 증시에 부정적 영향을 미칠 것\"이라고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[시그널] 우리기술투자, 3분기 사상 최악 적자 '쇼크'",
        "date": "2022.11.28. 오전 10:47",
        "content": "두나무 지분가치 폭락에 영업손실 3200억 달해유동성 위축·암호화폐 시장 혼란에 시총도 급감\n\n\n\n[서울경제] 코스닥 상장 벤처캐피탈(VC)인 우리기술투자(041190)의 실적이 두나무의 기업가치 급락에 따라 지난 3분기까지 사상 최악을 기록한 것으로 나타났다. 지난해만도 해도 두나무의 지분 가치 상승 덕분에 수천억 원의 영업이익을 나타냈지만, 최근 급격히 두나무 기업가치가 하락해 올 해는 대규모 영업손실이 불가피할 전망이다.28일 금융감독원 전자공시시스템에 따르면, 우리기술투자는 올 해 3분기 말 기준 누적 영업손실이 3188억 원을 나타냈다. 지난 2분기 1757억 원의 영업손실을 기록하며 적자 전환한 이후 계속해서 적자 폭이 커지고 있는 상황이다. 이런 추세라면 올 연말에는 누적 영업손실 규모가 4000억 원을 웃도는 등 우리기술투자 설립 이후 최악의 성적표를 받아들 가능성이 높다. 올 상반기 우리기술투자의 매출도 전년 대비 82% 감소한 246억원에 그쳤으며 3분기에도 매출은 61억원 가량 증가해 지난해 동기 대비 92% 급감한 307억 원에 머물렀다.우리기술투자의 '실적 쇼크'의 원인으로는 보유 중인 두나무 지분의 공정가치를 평가한 결과 지난해 대비 절반 가까이 낮아진 영향이 큰 것으로 분석된다. 우리기술투자는 2015년 자기자본을 활용해 두나무 지분을 인수했는데, 보유 지분 가치가 한 때 8000억 원 수준으로 평가됐으나 지금은 4500억 원 수준으로 떨어졋다. 이에 따라 3분기 말 기준 누적 공정가치 측정 금융자산 평가손실 3393억 원을 인식하면서 대규모 영업손실이 발생했다.우리기술투자의 보유 지분 가치를 바탕으로 산출한 두나무의 기업가치도 3분기 말 기준 6조 3000억 원 수준으로 쪼그라 들었다. 두나무의 암호화폐 거래소인 업비트 거래대금으로부터 창출되는 영업수익과 향후 거래대금 추정치 등을 바탕으로 책정된 수치다. 지난해 말 두나무의 기업가치가 20조 원에 달했던 것과 비교하면 70% 가까이 급감했다.투자업계에서는 글로벌 암호화폐 거래소인 FTX의 파산 등의 여파로 향후 코인 시장의 혼란이 가중될 것으로 보고 있어 두나무의 거래대금 감소와 함께 기업가치도 더욱 내리막길을 걸을 가능성이 크다고 보고 있다. 이 때문에 우리기술투자의 실적 감소세도 당분간 지속될 것으로 전망된다.우리기술투자는 실적 급락의 여파로 한때 1조 원을 돌파했던 시가총액이 28일 주가가 4.3% 떨어진 4375원에 마감하며 3675억원으로 급감했다. 한 VC업계 관계자는 “우리기술투자는 다른 투자사와 달리 두나무 지분을 매각하지 않고 계속 보유한 탓에 대규모 평가 손실을 기록한 것”이라며 “최근 시장 유동성 위축의 영향으로 당분간 차익 실현이 어려울 것으로 전망된다”고 말했다."
    },
    {
        "title": "예탁원, ISA 계좌 이전 시스템 확대…전면 전산화",
        "date": "2022.11.28. 오전 10:36",
        "content": "ISA 계좌 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 28일 일부 수작업으로 이뤄지던 개인종합자산관리계좌(ISA) 이전 업무를 모두 전산화해 운영을 개시했다고 밝혔다.    ISA 취급 금융회사 36개사 가운데 23개사가 이날부터 시스템 운영에 참여하며, 나머지 기관은 내년 상반기부터 순차적으로 포함될 예정이다.    이번 ISA 계좌 이전 전산 시스템 구축은 금융당국과 금융투자협회, 은행연합회 등과 함께 추진됐으며 지난 4월부터 본격적인 사업에 착수했다.    지난해 국내 주식시장에 투자할 수 있는 '중개형 ISA' 도입으로 ISA 계좌 이전 유인이 확대되자 예탁결제원 전산 시스템을 통한 처리 건수가 큰 폭으로 증가했다.    2020년엔 1천249건에 불과했으나 2021년엔 2만3천278건으로 대폭 늘었고, 올해 3분기까지 처리 건수는 2만7천957건으로 이미 지난해 수치를 뛰어넘었다.    시스템 구축과 더불어 관련 세부 지침도 개정돼 대리인을 통해 계좌 이전을 신청할 수 있게 됐다. 또 계좌 이전 처리에 드는 기간도 크게 단축될 것으로 예상된다.    예탁원은 \"수작업 처리에 따른 위험이 제거되는 등 업무 효율성이 크게 향상될 것\"이라고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "예탁원, ‘ISA 계좌이전 시스템’ 전면 전산화해 확대 개시",
        "date": "2022.11.28. 오전 10:27",
        "content": "한국예탁결제원은 ISA(개인종합자산관리계좌) 취급기관 간에 이루어지는 ISA가입자 계좌의 이전 업무를 전면 전산화한 시스템으로 확대 개시했다고 28일 밝혔다.이번 ISA 계좌이전 시스템 구축사업은 금융당국과 업권별 협회(금융투자협회·은행연합회)와 함께 ISA취급기관 공동으로 추진했으며, 지난 4월 구축사업에 본격적으로 착수하여 약 7개월 만에 완료한 것이다.기존에는 ‘이전명세서’만 전산시스템상 처리하고 ‘신청·예정·접수’ 서류는 팩스로 송수신했으나 모든 과정을 전산화한 것이다.이날기준 전체 참가 대상 36개사 ISA취급기관 중에서 23개사가 참가했다. 나머지 기관은 내년 상반기까지 순차적으로 참가할 예정이다.예탁원은 이번 시스템 구축 작업과 병행해 금융투자협회와 은행연합회 주관으로 계좌이전 관련 세부지침을 개정한다. 세부지침에는 대리인을 통한 이전 신청이 가능하게 하는 등 가입자의 편익을 도모하는 방향으로 개선할 계획이다.예탁결제원 관계자는 “ISA가입자 입장에서는 계좌이전 처리에 소요되는 시일이 종전보다 단축되는 등의 효과가 있을 것”이라며 “취급기관 입장에서는 수작업 처리에 수반되는 운영리스크가 제거되는 등 업무 효율성이 크게 향상될 것”으로 기대했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "개회사 하는 김소영 부위원장",
        "date": "2022.11.28. 오전 10:22",
        "content": "(서울=연합뉴스) 김소영 금융위원회 부위원장이 28일 서울 영등포구 한국거래소 서울 사옥에서 열린 코리아 디스카운트 해소를 위한 정책 세미나에서 개회사를 하고 있다. 2022.11.28 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코리아 디스카운트 해소를 위한 정책 세미나",
        "date": "2022.11.28. 오전 10:22",
        "content": "(서울=연합뉴스) 김소영 금융위원회 부위원장이 28일 서울 영등포구 한국거래소 서울 사옥에서 열린 코리아 디스카운트 해소를 위한 정책 세미나에서 개회사를 하고 있다. 2022.11.28 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[증시신상품] KB자산운용, 삼성그룹 탑3 채권혼합 ETF 상장",
        "date": "2022.11.28. 오전 10:21",
        "content": "KB자산운용, 삼성그룹 탑3 채권혼합 ETF 상장[ KB자산운용 제공. 재판매 및 DB 금지]    ▲ KB자산운용은 삼성전자·삼성바이오로직스·삼성SDI 등 삼성그룹주 중 시가총액 상위 3개 종목에 각각 20·10·10%씩 투자하고 나머지 60%는 국공채에 투자하는 상장지수펀드(ETF) 'KBSTAR 삼성그룹Top3채권혼합블룸버그 ETF'를 오는 29일 상장한다고 28일 밝혔다. 채권은 국고채 3년과 유사한 듀레이션(잔존만기)을 유지하며 금리 변동 위험을 최소화해 안정적인 수익을 추구할 예정이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[비트코인 지금]1만6000달러서 횡보…도지코인 10% 급등",
        "date": "2022.11.28. 오전 10:20",
        "content": "대표 가상화폐 비트코인 가격이 1만6000달러에서 횡보하는 가운데 도지코인이 전일 대비 10% 넘는 상승세를 그리고 있다.28일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시18분 기준 비트코인 가격은 전날보다 0.24% 내린 1만6434달러(약 2198만원)로 집계됐다.비트코인 가격은 FTX 파산신청 사태 이후 1만6000달러 부근에서 지지선을 시험하고 있다. 글로벌 투자사 오안다의 크레이그 엘람 선임 시장 분석가는 \"(비트코인 가격이) 1만5500~1만7000달러 부근에서 안정세를 유지하려 하고 있다\"면서도 \"가격 유지가 쉽지만은 않을 것\"이라고 분석했다. 그는 이어 \"FTX 파산의 여파로 더 많은 일이 일어날 수 있다\"며 \"가격 변동세가 심해져 가상화폐 시장 참여자들이 긴장하게 될 것\"이라고 진단했다.같은 시간 주요 알트코인 중 하나인 도지코인은 전일 대비 10.63% 오른 0.098달러(약 131원)을 가리키고 있다. 가상화폐 전문 매체 코인데스크는 도지코인이 지난 24일 미국 추수감사절을 기점으로 급등하고 있다고 짚었다.도지코인의 급등에는 일론 머스크 테슬라 최고경영자(CEO)가 자체 스마트폰을 만들 수 있다고 시사한 점이 영향을 미치는 것으로 보인다. 머스크 CEO는 26일(현지시간) 자신의 트위터에 \"만약 다른 선택지가 없다면, 내가 대안 스마트폰을 만들겠다\"고 적었다. 이 게시글은 앞서 미국의 한 보수 성향 인플루언서가 \"만약 애플과 구글이 앱스토어에서 트위터를 퇴출한다면, 머스크는 자체 스마트폰을 만들어야 한다\"고 올린 게시물에 대한 답변으로 나왔다.가상화폐 거래소 공동협의체(DAXA)의 결정에 의해 국내 5대 거래소에서 거래지원 종료가 결정된 위믹스(WEMIX)의 내림세는 여전하다. 같은 시간 위믹스는 전날보다 8.43% 내린 0.3904달러(약 522원)를 기록했다.한편 얼어붙었던 가상화폐 투자심리는 점차 풀리고 있다. 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날보다 2점 오른 28점(공포)으로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "주주 확정전 배당금 먼저 결정…외국인 투자등록제는 폐지",
        "date": "2022.11.28. 오전 10:20",
        "content": "금융위, 자본시장 선진화 초안 공개…'뻥튀기 청약'도 개선\n\n\n\n상장사 배당금[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 임수정 기자 = 미국 등 선진국처럼 주식시장 상장사의 배당금 규모를 먼저 확인한 뒤 투자 여부를 결정하는 방식으로 배당 제도가 개편된다.    금융위원회는 28일 서울 여의도 한국거래소에서 열린 '코리아 디스카운트 릴레이 세미나'에서 이런 자본시장 선진화 초안을 발표했다.    김소영 금융위 부위원장은 개회사를 통해 \"다른 선진국과 같이 배당금액을 먼저 결정하고 이에 따라 투자 여부를 결정할 수 있는 방식으로 법무부와 함께 제도와 관행을 개선하겠다\"고 밝혔다.    현행 배당 제도는 상장 기업들이 매년 12월 말에 배당받을 주주를 확정(배당 기준일)한 뒤 다음 해 3월 주주총회에서 배당금을 결정하고 4월에 지급하는 방식을 적용하고 있다.    김 부위원장은 \"투자자들 입장에서는 배당금을 얼마 받을지 모르는 상태에서 투자하고 몇 달 뒤 이루어지는 배당 결정을 그대로 수용할 수밖에 없다\"고 말했다.     그러면서 \"이로 인해 막대한 규모의 글로벌 배당주 펀드 매니저들은 한국 배당주에 대한 투자를 '깜깜이 투자'라고 평가 절하하고 투자 자체를 꺼리는 모습도 보인다\"고 강조했다.    배당금 결정일 이후 주주를 확정하는 방식으로 제도가 개편된 경우 배당투자의 예측 가능성을 높이게 될 것으로 보인다.    기업들도 투자자를 모으기 위해 배당 규모를 확대하게 될 것으로 보인다.    이와 함께 '낡은 관행'으로 손꼽히던 외국인 투자등록제도 폐지된다.    외국인 투자등록제는 국내 상장 증권에 투자하려는 외국인이 금융당국에 인적 사항 등을 사전 등록해야 하는 제도다. 1992년 외국인의 국내 상장주식 투자를 처음으로 허용한 이후 30년간 유지돼왔다.    이밖에 공모주 청약 시 기관들의 납입 능력을 초과하는 허수성 청약도 금지된다.    금융위는 이날 세미나에서 나온 의견들을 반영해 연내 최종안을 발표할 예정이다.    sj9974@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[오전시황] 외국인 ‘팔자’에 코스피 2420선까지 하락",
        "date": "2022.11.28. 오전 9:53",
        "content": "28일 서울 중구 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 외국인의 적극적인 매도세에 코스피가 2420선 초반까지 하락했다.28일 오전 9시 50분 코스피는 전 거래일보다 14.77포인트(0.61%) 내린 2423.09에 거래되고 있다. 이날 코스피는 전장보다 12.81포인트(0.53%) 내린 2425.05에 출발했다.유가증권시장에서는 개인이 나홀로 매수세를 보이고 있다. 개인은 2049억 원을 순매수 중이다. 반면 외국인과 기관은 각각 1480억 원, 654억 원을 순매도하면서 지수의 하방 압력을 높이는 양상이다.증권가는 현재 증시 환경이 피로감이 쌓일 수 있는 구간이라고 진단한다. 10월 미국의 소비자물가지수(CPI) 이후 새로운 상승 동력을 찾지 못한 채 하방마저 제한된 박스권 장세가 펼쳐지고 있다는 분석이다. 한지영 키움증권 연구원은 “블랙 프라이데이 쇼핑 결과, 파월 미국 연방준비제도(Fed·연준) 의장 등 연준 위원들의 발언 등에 영향을 받으면서 방향성 탐색 구간에 진입할 전망”이라며 “주간 코스피 예상 범위는 2380~2500”이라고 말했다.코스피 시가총액 상위권 종목 중에서는 LG에너지솔루션(373220)(2.10%), LG화학(051910)(0.69%)만 상승세다. 삼성전자가 3주 만에 장중 5만 원대로 하락했으며 SK하이닉스 역시 8만 3000원 대까지 주가가 후퇴했다. 네이버(-1.62%)와 카카오(035720)(-1.60%) 역시 약세를 나타내는 중이다.같은 시각 코스닥은 전 거래일보다 7.10포인트(0.97%) 내린 726.44를 나타내고 있다. 이날 코스닥은 전장보다 1.75포인트(0.24%) 내린 731.81에 출발한 뒤 하락폭을 키웠다.코스닥에서도 외국인과 기관이 각각 645억 원, 349억 원을 순매도 중이다. 반면 개인은 1001억 원을 순매수하면서 적극적인 저점 매수에 나서고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 하락 출발…2,410선 안팎 등락(종합)",
        "date": "2022.11.28. 오전 9:40",
        "content": "\"미 연준 위원 연설 주목하며 관망\"…원/달러 환율 1,330원대 후반\n\n\n\n오늘 아침 증시(서울=연합뉴스) 신준희 기자 = 28일 서울 중구 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 2022.11.28 hama@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 28일 외국인과 기관의 매도세에 하락 출발했다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 26.63포인트(1.09%) 하락한 2,411.23을 가리키고 있다.    지수는 전장보다 12.81포인트(0.53%) 내린 2,425.05에 개장하고 곧바로 2,420대가 깨진 뒤 2,410선 안팎에서 움직이고 있다.    이날 유가증권시장에서 외국인과 기관은 각각 1천537억원, 736억원을 순매도하고 있다. 개인은 홀로 2천199억원을 순매수하며 지수를 방어하고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 12.3원 오른 1,336.0원에 출발한 뒤 장 초반 1,330원대 후반에서 오르내리고 있다.    중국 인민은행(PBOC)이 지난 25일 0.25%포인트(p)의 지준율 인하를 단행하자 위안화 약세가 심화한 데 따른 영향으로 풀이된다.    직전 거래일 미국 뉴욕 증시는 추수감사절 연휴를 맞아 오전에만 개장한 가운데 혼조세를 보였다.    지난 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.45% 올랐으나 스탠더드앤드푸어스(S&P)500지수는 0.03% 떨어졌으며, 기술주 중심의 나스닥지수도 0.52% 하락한 상태로 장을 마쳤다.    서정훈 삼성증권 연구원은 \"특별한 뉴스가 없어 시장 전반에 관망세가 짙어진 모습\"이라며 \"제롬 파월 미 연방준비제도(Fed·연준) 의장을 포함한 주요 연준 위원들의 연설이 예정돼있고 고용 동향을 포함한 주요 경제지표들이 발표를 앞두고 있다는 점 등이 투자자들의 섣부른 움직임을 제한했다\"고 설명했다.    유가증권시장 시가총액 상위권에서는 종목 대부분이 하락세다. 국내 증시 대장주인 삼성전자(-1.64%), 삼성바이오로직스(-1.22%), SK하이닉스(-2.35%), LG화학(-1.39%), 삼성SDI(-0.97%) 등이 약세다.    2차전지 대장주인 LG에너지솔루션만 전 거래일보다 0.18% 상승해 강보합세를 보이고 있다.    업종별로도 대부분 업종이 약세다. 건설업(-1.91%)이 하락폭이 가장 크고, 섬유·의복(-1.79%), 운수창고(-1.48%), 화학(-1.47%), 유통업(-1.42%), 음식료품(-1.36%) 등이 하락하고 있다.    비금속광물(0.17%) 하나만 전 거래일보다 소폭 올랐다.    같은 시간 코스닥지수는 전 거래일보다 8.74포인트(1.19%) 하락한 724.82다.    지수는 전장보다 1.75포인트(0.24%) 하락한 731.81에 출발한 뒤 줄곧 하락세를 보이고 있다.    코스닥시장에서는 외국인과 기관이 각각 501억원, 169억원을 순매도하며 지수를 끌어내리고 있다. 개인은 697억원 매수 우위다.    코스닥 시총 상위권에서도 대부분 종목이 전 거래일보다 내린 가격에 거래되고 있다. 에코프로비엠(-0.44%), HLB(-3.81%), 카카오게임즈(-1.28%), 펄어비스(-1.82%), 리노공업(-1.10%), 스튜디오드래곤(-0.94%), JYP Ent.(-1.62%) 등이 하락 중이다.    자체 발행 가상화폐 '위믹스'(WEMIX)의 상장폐지로 계열사와 함께 하한가를 기록했던 위메이드는 이날 장 초반 9% 가까이 하락했고, 위메이드맥스 주가도 전 거래일보다 8%대 큰 폭으로 떨어졌다.    반면 셀트리온헬스케어(0.15%), 엘앤에프(0.47%), 에코프로(0.15%), 천보(0.12%) 등은 강보합권에서 거래되고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 삼성전자 3주만에 5만전자로 ‘털썩’",
        "date": "2022.11.28. 오전 9:39",
        "content": "이재용 삼성전자 회장이 25일 오전 서울중앙지법에서 열린 '회계부정·부당합병' 1심 속행 공판에 출석하고 있다. 연합뉴스[서울경제] 삼성전자(005930)가 3주 만에 5만 원대로 주가가 주저앉았다.28일 오전 9시 36분 삼성전자는 전 거래일보다 1000원(1.64%) 내린 6만 원에 거래되고 있다. 이날 장중 5만 9800원까지 주가가 주저앉으면서 이달 7일 이후 3주 만에 5만 원대로 주가가 추락했다.코스피가 출렁이면서 삼성전자도 함께 주가가 하락세지만, 증권가에서는 낙관적인 전망이 나온다. 노근창 현대차증권 리서치센터장은 “메모리 반도체 1위 자리는 이번 하락 추세에 더욱 굳건해질 것”이라며 “밸류에이션 매력과 파운드리 선단공정 잠재력을 감안할 때 저점 매수 전략이 유효하다”고 말했다.",
        "ticker": [
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "신풍제약, '57억 비자금 조성' 임원 구속영장에 급락[특징주]",
        "date": "2022.11.28. 오전 9:31",
        "content": "[이데일리 김응태 기자] 검찰이 신풍제약 임원을 상대로 횡령과 관련해 구속영장을 청구하면서 신풍제약의 주가가 급락하고 있다. 28일 마켓포인트에 따르면 오전 9시24분 신풍제약(019170)은 전거래일 대비 7.61% 하락한 2만1250원에 거래되고 있다. 신풍제약우(019175)도 9.56% 내린 4만700원에 거래 중이다. 서울중앙지검 형사7부(성상욱 부장검사)가 신풍제약의 전무 A씨를 상대로 특정경제범죄가중처벌법상 횡령 등의 혐의로 구속영장을 청구하면서 신풍제약의 주가가 장 초반부터 약세를 띠는 것으로 분석된다. 신풍제약은 2000년대부터 중반부터 10년간 의약품 원료사와 허위 거래한 혐의를 받고 있다. 원료 단가를 부풀리는 수법으로 A씨가 57억원의 비자금을 조성한 것으로 추정된다.",
        "ticker": [
            "002870",
            "019170",
            "019175"
        ]
    },
    {
        "title": "미래에셋운용, 'TIGER 리츠부동산인프라' 등 ETF 2종 월분배 개시",
        "date": "2022.11.28. 오전 9:29",
        "content": "[서울경제] 미래에셋자산운용은 ‘TIGER 리츠부동산인프라(329200)', ‘TIGER 리츠부동산인프라채권TR KIS(341850)' 상장지수펀드(ETF) 2개 종목에 대해 분배금 지급 주기를 월분배로 변경했다고 28일 밝혔다.미래에셋자산운용은 11월 25일부로 해당 2개 종목 분배금 지급 기준일을 변경했다. 변경 전에는 매년 1, 4, 7, 10월 마지막 영업일 및 ETF 회계기간 종료일 기준으로 분배금을 지급했지만, 변경 후에는 매월 마지막 영업일을 기준으로 분배금을 지급한다. 월분배 ETF는 매월 지속적인 수익이 발생해 연금생활자에게 적합하며, 혁신성장테마 ETF 등 다양한 상품 재투자 재원으로도 활용 가능하다.TIGER 리츠부동산인프라 ETF는 국내 상장 리츠 중 우량 종목에 선별 투자한다. ETF 기초지수는 ‘FnGuide 리츠부동산인프라’ 지수다. 해당 ETF는 소액으로도 오피스, 리테일, 호텔 등 다양한 부동산에 투자 가능하며, 부동산 자산가치 상승에 따른 자본수익과 동시에 임대료 등에서의 인컴수익 확보를 추구한다. 분배금 지급 주기 변경 전 10월 분배율은 2.9%로, 10월말 기준 분배금을 지급한 국내 ETF 71종목 중 1위를 차지했다. 올해 누적 기준 분배율은 5.5%에 달한다.TIGER 리츠부동산인프라채권TR KIS ETF는 특별자산만을 편입한 TIGER 리츠부동산인프라 ETF와 달리 30%를 채권으로 구성해 변동성을 더욱 낮춘 상품이다. 기초지수인 ‘KIS 리츠부동산인프라채권TR’ 지수는 부동산, 인프라, 리츠 등 대체자산으로 구성된 대체투자지수 70%, 중장기 국채로 구성된 채권지수 30%가 포함됐다.김병석 미래에셋자산운용 ETF운용부문 매니저는 “해당 ETF 2종은 연금 투자자가 많은 상품인 만큼 꾸준한 인컴수익 확보를 위해 분배금 지급 주기를 월 단위로 변경하게 됐다”며 “최근 금리 인상 속도가 줄어들고 임대료 상승이 기대되는 등 다소 주춤했던 리츠 시장에 대한 전망이 개선되고 있어 관련 ETF 투자를 고려해볼만 하다”고 말했다.한편, TIGER ETF는 한국거래소에 상장된 ETF 중 가장 많은 종목이 매월 분배금을 지급한다. ‘TIGER 리츠부동산인프라 ETF’, ‘TIGER 리츠부동산인프라채권TR KIS ETF’에 앞서 7월 ‘TIGER 미국다우존스30(245340) ETF’와 ‘TIGER 미국MSCI리츠(합성 H) ETF’, ‘TIGER 200커버드콜5%OTM(166400) ETF’, ‘TIGER 200커버드콜ATM(289480) ETF’ 4종목을 시작으로, ‘TIGER 글로벌멀티에셋TIF액티브(440340) ETF’, ‘TIGER 미국나스닥100커버드콜(합성) ETF’, ‘TIGER 미국S&P500배당귀족(429000) ETF’ 등 현재까지 9개 월분배 ETF 라인업을 갖추고 있다. 25일 기준 9개 ETF의 순자산 합계는 5800억 원 규모다."
    },
    {
        "title": "[특징주] 송중기 '재벌집 막내아들' 시청률 고공 행진에 신고가 경신 후 -5%",
        "date": "2022.11.28. 오전 9:29",
        "content": "'재벌집 막내아들' 스틸 / 사진=JTBC[서울경제] JTBC 금토일 드라마 ‘재벌집 막내아들’의 제작사 래몽래인(200350)이 장 초반 신고가를 찍은 후 5%대 하락 중이다. 28일 한국거래소에 따르면 래몽래인은 전일 대비 5.73% 내린 3만 6200원에 거래되고 있다. 이날 래몽래인은 장중 한때 3만 9600원까지 오르며 신고가를 경신했다.‘재벌집 막내아들’의 시청률이 15%에 육박했다는 소식에 매수가 몰렸으나 신고가 경신 이후 차익실현 매물이 나오고 있는 것으로 풀이된다. 시청률 조사 회사 닐슨코리아에 따르면 전날 방송한 ‘재벌집 막내아들’ 6회는 전국 유료가구 기준 14.9%를 기록했다. 5회(14.8%)와 비슷한 수치로 자체 최고 시청률이다. ‘재벌집 막내아들’은 재벌 총수 일가의 오너 리스크를 관리하는 비서가 재벌가의 막내아들로 회귀해 인생 2회차를 사는 판타지 드라마다. 최초로 ‘금토일’ 드라마로 편성돼 시청자와 만나고 있다. 송중기·이성민이 주연으로 출연해 열연을 펼치고 있다. 송중기는 진양철(이성민 분)이 총수인 재벌집 순양가의 막내아들 진도진을 연기한다.",
        "ticker": [
            "088790"
        ]
    },
    {
        "title": "소폭 하락 출발한 코스피…2410선 등락",
        "date": "2022.11.28. 오전 9:27",
        "content": "[이미지출처=연합뉴스]28일 국내 증시가 소폭 하락 출발했다. 전 거래일 미국 증시에서 연말 쇼핑시즌에 대한 기대와 우려 속에 아이폰 관련주 부진, 필라델피아 반도체지수 하락 등의 영향으로 풀이된다.이날 오전 9시17분 현재 코스피지수는 전거래일대비 1.21%(29.46 포인트) 내린 2408.40선에 머무르고 있다. 이날 지수는 0.53%(12.81 포인트) 하락한 2425.05에 장을 출발했다.투자자별로는 개인 홀로 1805억원치 주식을 사들이고 있는 반면 외국인과 기관은 각각 1281억원, 581억원치 주식을 팔았다.시가총액 상위 10개 종목 중에서는 LG에너지솔루션(0.70%)을 제외한 전 종목이 일제히 내림세다. 삼성전자(-1.64%), 삼성바이오로직스(-1.11%), SK하이닉스(-2.00%), LG화학(-1.11%), 삼성SDI(-0.97%), 삼성전자우(-1.80%), 현대차(-0.60%),NAVER(-1.35%), 기아(-0.61%) 등이다.같은시각 코스닥지수는 전거래일대비 1.13%(8.28 포인트) 내린 725.28에 거래 중이다.투자자별로는 역시 개인 홀로 684억원치 주식을 사들이고 있다. 외국인과 기관은 각각 534억원, 138억원치 주식을 팔았다.코스닥 시총 상위 10개 종목은 혼조세를 보이고 있다. 셀트리온헬스케어(0.31%), 엘앤에프(0.80%),에코프로(0.38%), 천보(0.12%) 등은 상승을 기록하고 있는 반면에코프로비엠(-0.26%), HLB(-3.67%), 카카오게임즈(-1.28%), 펄어비스(-1.93%), 리노공업(-1.50%), 셀트리온제약(-0.30%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]다시 '5만전자' 위기…삼성전자, 장중 2% 가까이↓",
        "date": "2022.11.28. 오전 9:23",
        "content": "美반도체 부진 속 외국인 수급 불안…실적도 하향세\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)가 1% 넘게 하락해 다시 ‘5만전자’를 넘나들고 있다. 미 증시에서 반도체 업종이 부진한 흐름을 보인 가운데 이날 외국인 수급 불안이 감지되고 있다. 삼성전자의 4분기 실적도 하향 조정세다. 28일 마켓포인트에 따르면 이날 오전 9시20분 삼성전자는 전 거래일보다 1100원(1.80%) 하락한 5만9900원에 거래되고 있다. 장중 1.97% 하락한 5만9800원을 기록하기도 했다. 삼성전자가 장중 기준으로 5만원대를 기록한 것은 지난 11월7일(5만9400원)이후 처음이다. 종가 기준으로는 11월4일(5만9400원) 이후 줄곧 6만원대를 유지해왔다. 미 증시는 직전 거래일 중국 지준율 인하 소식에도 불구하고 중국 코로나19 확산 여파에 따른 제품 공급 감소 우려로 애플 등 관련주가 부진한 모습을 보였다. 이에 다우지수는 상승세를 보였지만 기술주 중심의 나스닥 지수는 1% 미만 하락했다. 같은 날 필라델피아 반도체 지수는 1.26% 하락했다. 서상영 미래에셋증권 연구원은 “미 증시는 블랙 프라이데이를 맞아 우려와 기대가 혼재했고 애플과 부품주, 반도체 업종이 부진한 가운데 항공, 부품은 강세를 보였다”며 “애플 관련주 부진과, 필라델피아 반도체 지수 하락, 원·달러 환율이 10원 내외 상승 출발할 것으로 예상되는 등 원화 약세에 따른 외국인 수급 불안도 부담”이라고 말했다. 현대차증권은 삼성전자에 대해 4분기 매출액과 영업이익을 기존보다 각각 3.2%, 4.8% 하회하는 78조5000억원, 7조4500억원으로 각각 변경한다고 밝혔다. 환율 전망치와 예상보다 부진한 메모리 반도체 가격을 반영한 수치다. 노근창 현대차증권 연구원은 “북미 파운드리거래선 중 일부가 경쟁사인 TSMC로 이탈할 가능성에 대한 우려가 커지고 있지만 북미 전략 거래선 모두 멀티소싱 전략을 선호하고 있다는 점에서 동사의 지위가 크게 훼손되지는 않을 것”이라며 “다만 상징성이 큰 전략 제품의 경우 잠재 고객 수요까지 견인할 수 있다는 점에서 동 부문에서의 경쟁력 제고는 반드시 필요할 것”이라고 말했다.",
        "ticker": [
            "006800",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "한국투자운용, 'ACE 엔비디아 채권혼합 블룸버그 ETF' 출시",
        "date": "2022.11.28. 오전 9:22",
        "content": "[서울경제] 한국투자신탁운용은 글로벌 반도체 기업 엔비디아(NVIDIA)에 집중 투자하는 ‘ACE 엔비디아 채권혼합 블룸버그’ 상장지수펀드(ETF)를 오는 29일 상장한다고 밝혔다.28일 한국투자신탁운용에 따르면 이 ETF는 엔비디아에 30%를 집중 투자하고 나머지 70%는 국채 및 통화안정증권 등 한국 채권에 투자하는 상품이다. 엔비디아는 미국 시장 내 반도체 섹터 종목 시가총액 1위(약 537조 원) 기업이다. 그래픽, 컴퓨팅 및 네트워크 관련 칩셋을 디자인 및 설계한다. 고성능 컴퓨터, 자율주행, 인공지능(AI) 등 첨단 산업에 필수적인 장치인 컴퓨터 그래픽 처리용 반도체(GPU) 시장에서 약 79%의 압도적인 점유율을 차지하고 있다.엔비디아는 국내 투자자들이 가장 선호하는 미국 반도체 주식이기도 하다. 한국예탁결제원에 따르면 연초 이후 국내 투자자들은 엔비디아를 7억 5321만 달러(약 9960억 원)어치 순매수했다. 전체 해외 주식 중 두 번째로 많은 수치다.ETF는 블룸버그가 산출하는 ‘Bloomberg Blended NVIDIA Equity and Korean Bond Total Return Index’를 추종한다. 이 지수는 주식(엔비디아) 30%와 채권 70%의 비중으로 구성된다. 70%의 채권은 한국 국채 및 정부 기관이 원화로 발행한 채권 중 △신용등급 AA-이상 △국고채, 통화안정증권 중 이표채 발행 채권 △발행잔액 5000억 원 이상 △잔존만기가 짧은(국고채는 1개월 이상 2년 미만, 통화안정증권은 1년 이상 2년 미만) 안정적인 종목을 편입한다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “국내 첫 단일 종목 ETF인만큼 종목 선호도, 시장 상황, 산업 전망 등을 다각도로 고민하여 종목을 선택했다”며 “반도체 시장 관련 글로벌 패권 구도 경쟁 심화로 시장지수 대비 낙폭이 과도한 상황이지만 장기적으로 모든 산업의 핵심 기반 기술을 보유했고 시장 성장을 이끌고 있는 만큼 종목에 대한 선호가 지속될 것”이라고 말했다.현행 제도상 확정기여(DC)형 퇴직연금과 개인형퇴직연금(IRP) 계좌의 위험자산(주식형) 투자 한도는 최대 70%로 정해져 있다. 30%는 안전자산(채권형 또는 채권혼합형)에 투자해야 한다. 또한 개별 주식 투자는 허용되지 않는다. 김 본부장은 “채권혼합형 상품인 ACE 엔비디아 채권혼합 블룸버그 ETF는 퇴직연금 계좌 내에서 100%까지 투자할 수 있어 주식 비중을 최대한 높이고 싶은 투자자에게 유용하다”며 “퇴직연금계좌에서 엔비디아에 많은 비중으로 투자하고 싶은 투자자에게도 활용도가 높을 것”이라고 말했다.예를 들면 퇴직연금계좌에서 주식 투자비중을 최대한 높이고 싶은 투자자는 주식형 ETF에 자산 70%를 투자하고, 30%는 채권혼합형 ETF인 ‘ACE 엔비디아 채권혼합 블룸버그 ETF’에 투자할 수 있다. ACE 엔비디아 채권혼합 블룸버그 ETF 자산의 약 30%는 주식이어서 투자자의 퇴직연금계좌 전체에서 실제 주식에 노출된 비중은 약 80%가 된다.ETF의 총 보수는 연 0.07%이다. 상장일인 29일부터 한국투자증권, 유안타증권, KB증권에서 거래 이벤트를 진행한다. 일별 매매금액에 따라 추첨을 통해 경품을 지급한다. 12월부터는 유진투자증권, 키움증권에서도 이벤트를 진행한다.",
        "ticker": [
            "003470",
            "001200",
            "039490"
        ]
    },
    {
        "title": "[특징주] 위믹스 상장폐지 여파에 위메이드 관련주 연이틀 급락세",
        "date": "2022.11.28. 오전 9:21",
        "content": "경기도 성남시 위메이드 사옥. 연합뉴스[서울경제] 국내 주요 가상화폐 거래소들이 위메이드의 가상화폐인 ‘위믹스’를 상장폐지한다는 소식에 그룹주들이 연이틀 급락세다.13일 오전 9시 18분 위메이드는 전날보다 3150원(7.99%) 내린 3만 6250원에 거래되고 있다. 위메이드맥스 역시 8.85% 급락 중이다. 앞서 직전 거래일인 25일 위메이드 그룹주들은 나란히 하한가로 마감했다.디지털자산 거래소 공동협의체(DAXA)는 위메이드의 가상화폐 위믹스의 거래지원을 종료한다고 밝히면서 후폭풍이 거세지는 모습이다. 다음 달 5일 오후 3시부터 업비트·코인원·코빗·빗썸에서 위믹스 거래가 중단될 예정이다.하지만 위메이드 측이 상장폐지의 원인이 된 초과 물량을 이미 시정했음에도 상장폐지를 결정한 것은 비합리적인 입장을 고수하고 있다. 또 거래소 측에도 유통량 관련 명확한 가이드라인을 달라고 요구했지만, 별다른 피드백을 받지 못했다고 주장하는 중이다. 위메이드는 가처분 신청을 통해 상장폐지를 막는 데 총력을 기울이겠다는 방침이다."
    },
    {
        "title": "코스피, 외인·기관 동반 '팔자'에 1% '뚝'…삼전·하이닉스 약세",
        "date": "2022.11.28. 오전 9:18",
        "content": "25일 오후 서울 중구 을지로 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 외국인과 기관의 동반 순매도세에 1% 넘게 하락하고 있다.28일 오전 9시 10분 현재 코스피는 전거래일 대비 26.58포인트(1.09%) 내린 2411.28에 거래되고 있다. 개인 홀로 1329억원어치 사들이고 있으며, 외국인과 기관은 각각 892억원, 463억원어치 팔아치우고 있다. 시가총액 상위 10개 종목은 LG에너지솔루션(0.35%) 외 모두 내리고 있다. 삼성전자(-1.64%)와 SK하이닉스(-2.23%) 등 반도체 대장주는 1~2% 약세다. 지난 주말 뉴욕 증시에서 주요 반도체 업체로 구성된 필라델피아 반도체 지수가 1.26% 하락한 영향을 받는 것으로 풀이된다. 같은 시간 코스닥 지수도 하락세다. 코스닥 지수는 전일 대비 6.80포인트(0.93%) 하락한 726.76에 거래 중이다. 개인 혼자 478억원 순매수하고 있는 반면 외국인과 기관은 각각 347억원, 111억원 각각 순매도 중이다. 코스닥 시총 상위 10개주도 대부분 파란불이 켜졌다. 에코프로비엠(-1.06%), 셀트리온헬스케어(-0.46%), HLB(-4.1%) 등 대체로 약세다. 엘앤에프는 보합세를 띄고 있고, 천보(0.12%)만 소폭 오르고 있다. 이날 원·달러 환율은 12.3원 오른 1336원에 개장했다.  이날 국내 증시는 하락세가 예상되지만 내림폭은 제한될 것으로 전망됐다. 서상영 미래에셋증권 연구원은 \"미 증시에서 중국 코로나19 확신 여파로 제품 출하량 감소 소식이 전해지며 애플 관련주가 부진했던 점, 필라델피아 반도체 지수가 1.26% 하락한 점 등은 한국 증시에 부담\"이라면서도 \"반도체와 애플 부품주 등을 제외한 대부분 종목군이 강세를 보인 점은 긍정적인 영향을 줄 것으로 예상돼 하락폭은 제한될 것\"이라고 전망했다. 오는 30일(현지시간) 예정된 제롬 파월 미 중앙은행(Fed) 의장의 통화정책과 베이지북 공개를 앞두고 시장이 관망세를 펼칠 것이란 전망도 나온다. 지난 주말 뉴욕증시는 혼조 마감했다. 블랙 프라이데이 매출이 예상을 웃돌면서 Fed의 긴축 속도 조절에 대한 기대감이 되살아났지만, 중국 코로나19 불확실성에 애플 중심의 기술주는 떨어졌다. 지난 25일 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 152.97포인트(0.45%) 오른 34,347.03으로, 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.14포인트(0.03%) 떨어진 4,026.12로, 나스닥지수는 58.96포인트(0.52%) 밀린 11,226.36으로 각각 거래를 마쳤다. 이날은 추수감사절 다음 날이자 블랙 프라이데이를 맞아 오후 1시 조기 폐장했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] '우주로드맵' 선포 예고에 우주·항공주 강세",
        "date": "2022.11.28. 오전 9:17",
        "content": "우주항공산업(PG)[제작 이태호] 사진합성, 일러스트    (서울=연합뉴스) 홍유담 기자 = 정부가 28일 '미래우주경제 로드맵' 발표를 예고한 가운데 우주·항공 및 국방 관련 기업들의 주가가 오름세다.    이날 오전 9시 5분 유가증권시장에서 방산업체 탈로스의 주가는 전 거래일 대비 8.33% 오른 1만6천250원에 형성됐다.    한화에어로스페이스(3.22%), 한국항공우주(2.75%), LIG넥스원(1.42%) 등 관련 기업들도 상승하고 있다.    코스닥시장에서도 위성 개발업체 쎄트렉아이(5.77%), 켄코아에어로스페이스(4.17%), 제노코(3.44%) 등이 일제히 강세다.    전날 대통령실은 이날 윤석열 대통령이 미래우주경제 로드맵을 발표한다고 밝혔다.    이 계획에는 한국판 NASA(미 항공우주국)인 우주항공청 신설 계획도 포함돼 있다.    대통령실은 우주항공청 설립을 특별법으로 추진해 내년 중 개청할 방침이다.    ydhong@yna.co.kr",
        "ticker": [
            "079550",
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주]광무, 109억 규모 리튬염 공급계약에 10%대↑",
        "date": "2022.11.28. 오전 9:14",
        "content": "[이데일리 김응태 기자] 광무가 총 109억원의 리튬염 공급계약을 체결했다는 소식에 강세다. 28일 마켓포인트에 따르면 오전 9시10분 광무(029480)는 전거래일 대비 10.75% 상승한 3555에 거래되고 있다. 장중에는 20%대까지 치솟기도 했다. 광무의 주가가 장 초반부터 강세를 띠는 것은 엔켐(348370)과 109억원 규모의 리튬염 공급 계약을 체결했기 때문으로 보인다. 광무는 지난 25일 엔켐과 34억원, 엔켐 아메리카와 75억원 규모의 리튬염 납품 계약을 체결했다고 밝혔다. 두 계약 건의 계약기간은 모두 내년 3월 말까지다."
    },
    {
        "title": "[특징주]SK하이닉스 2% 급락…내년 컨센 99% 하락여파",
        "date": "2022.11.28. 오전 9:11",
        "content": "[이데일리 김보겸 기자] SK하이닉스(000660)가 28일 장 초반 2% 넘게 하락하고 있다. 미국 필라델피아 반도체 지수 부진 여파에 내년도 실적 전망치가 3개월 전보다 99% 이상 낮아진 영향으로 보인다. 28일 오전 9시8분 SK하이닉스 주가는 전거래일보다 2.23%(1900원) 하락한 8만3200원에 거래되고 있다. 필라델피아 반도체 지수가 1.26% 하락한 점이 부담으로 작용한 것으로 보인다. 여기에 SK하이닉스의 내년도 실적 컨센서스 하향치가 가장 많이 떨어진 점도 영향을 미친 것으로 풀이된다. 27일 금융정보업체 에프앤가이드의 ‘2023년 코스피 기업 실적 추정치’에 따르면 3개월 전만 해도 SK하이닉스 영업이익이 10조원 이상으로 예측됐지만 현재는 800억원 정도로 99% 넘게 하향됐다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "코스피, 소폭 하락 출발…2,420선 안팎 등락",
        "date": "2022.11.28. 오전 9:05",
        "content": "코스피이달 25일 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 28일 소폭 하락 출발해 2,420선 안팎에서 움직이고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.67포인트(0.89%) 하락한 2,416.19를 나타내고 있다.    지수는 전장보다 12.81포인트(0.53%) 내린 2,425.05에 개장했다.    같은 시간 코스닥지수는 전장보다 4.71포인트(0.64%) 내린 728.85다.    norae@yna.co.kr"
    },
    {
        "title": "\"한미약품 목표가 35만→38만원…내년 호실적 전망\"",
        "date": "2022.11.28. 오전 8:57",
        "content": "신한투자증권 보고서\n\n\n\n한미약품 연구센터. 사진 제공=한미약품[서울경제] 신한투자증권은 내년 한미약품(128940)이 호실적을 이어갈 것이라며 목표주가를 35만 원에서 38만 원으로 올려잡았다.28일 신한투자증권에 따르면 내년 연결 기준 한미약품의 매출액은 1조 4623억 원, 영업이익은 1888억 원으로 추정된다. 매출액과 영업이익은 올해 추정치 대비 각각 9.08%, 12.11% 증가한다는 전망이다. 이동건 신한투자증권 수석연구원은 \"매출 고성장과 더불어 높은 수익성을 바탕으로 호실적을 견인 중인 북경한미는 1, 4분기 성수기 진입에 따른 실적 성장과 더불어 3분기 확인된 비호흡기계 제품군의 중국 내 인지도 확대에 따른 매출 성장이 지속될 전망이다\"며 \"내년 아모잘탄(중국 브랜드명 메이야핑) 출시를 바탕으로 향후 판매 성과에 따른 추가적인수익성 개선도 기대된다\"고 밝혔다. 이 연구원은 \"한미약품 개별 실적 역시 로수젯을 비롯한 개량·복합신약 매출 성장세 지속을 바탕으로 매출 및 믹스 개선에 따른 이익률 상승도 예상된다\"고 전했다.한미약품의 파이프라인가치는 내년 2분기에 향상될 수 있을 전망이다. 이 수석연구원은 \"MSD로 기술이전돼 최근 2a상이 종료된 내쉬 치료제 후보물질 '듀얼 아고니스트'는 상반기 중 결과 발표가 예상된다. 2b상 진입은 내년 하반기 중 이뤄질 전망이다\"며 \"동일한 내쉬 타깃으로 자체 개발 중인 트리플 아고니스트는 2b상 진행 중으로 2025년 중 종료 예정이다\"고 밝혔다. 이 수석연구원은 \"향후 라이센스 아웃에서 유리한 위치를 확보하기 위해 내년 중 관련 학회에서 중간 발표할 전망이다\"며 \"오락솔은 영국 의약품규제당국(MHRA)에 품목허가 신청을 진행했으며 2023년 상반기 중 결과 발표가 예상된다\"고 전했다.",
        "ticker": [
            "128940"
        ]
    },
    {
        "title": "[게시판] 박무재단, 경제·경영 우수도서·칼럼상 시상식",
        "date": "2022.11.28. 오전 8:51",
        "content": "▲ 박무미래재단은 지난 25일 광화문 코리아나호텔 2층 다이아몬드룸에서 '제1회 2022 경제 경영 우수 도서와 칼럼 상 시상식'을 했다고 28일 밝혔다. 우수 도서부문에서는 '인플레이션에서 살아남기'의 저자 오건영 신한은행 WM그룹 부부장이 수상했다. 우수 칼럼 수상자에는 권오용 한국가이드스타 상임이사, 민경보 한국자원순환산업진흥협회 대표, 이동식 문화칼럼니스트 등 3명이 선정됐다. 시상식에는 장귀희 이사장과 대회 위원장 이헌재 전 경제부총리 등 80여 명이 참석했다. (서울=연합뉴스)\n\n\n\n제1회 경제·경영 우수도서·칼럼 상 시상식2022.11.28 [박무미래재단 제공. 재판매 및 DB 금지]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"4Q 크레딧 시장 강세, 3Q 약세 일시적 되돌림\"",
        "date": "2022.11.28. 오전 8:50",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 4분기 들어 글로벌 크레딧 시장이 강세를 보이고 있지만 추세 전환보다는 위험 선호 회복에 따른 3분기 약세의 단기적 되돌림이라는 진단이 나왔다. \n\n\n\n키움증권은 28일 “지난주 국내 크레딧 시장은 산금, 중금 등 특은채를 중심으로 초우량물에 대한 매수세가 유입되면서 1년 이하 구간의 스프레드 축소세가 2년 구간까지 확대되는 등 당국의 시장 안정화 대책과 비둘기파적이었던 11월 금융통화위원회의 영향으로 온기가 조심스럽게 확산하는 모습”이라고 밝혔다. 국내 크레딧 시장이 유동성 경색과 신용위험에 대한 경계감 속에서 위기 국면을 지나오고 있다는 평가다. 김준수 키움증권 연구원은 “글로벌 크레딧 시장은 4분기 들어서면서 긴축 속도 조절 기대감에 따른 시장 금리 하락 속 추가 약세가 제한된 가운데 미국 10월 소비자물가지수(CPI) 발표 이후 위험 선호 분위기가 고조되는 모습”이라고 분석했다. 미국 10월 CPI와 근원 CPI는 전년동기대비 각각 7.7%, 6.3%로, 전월 발표치와 시장 예상치를 모두 밑돌면서 인플레 압력이 완화됐다. 금융 불안정과 침체에 대한 우려 등이 미 연준을 비롯한 주요국 중앙은행의 가파른 통화 긴축 속도를 늦출 것이란 기대감이 형성되면서 시장 금리는 가파른 낙폭을 보이고 있다. 다만 최근 글로벌 크레딧 강세는 3분기 약세에 대한 단기 되돌림이라는 평가다. 추세적으로 강세가 지속되기보다는 글로벌 금리의 하향 안정화 흐름에 자산시장 전반에 위험 선호가 더해진 영향이라는 것이다. 김 연구원은 “전세계적인 물가 압력과 고강도 긴축에 따른 기업 펀더멘털 둔화세가 올해 3분기 실적부터 본격적으로 가시화하기 시작했다는 점은 추세적 강세가 지속될 가능성을 기대하기 힘든 부분”이라며 “미국 기업들의 수익성이 아직까지 견고한 흐름을 이어가고 있지만 시중 유동성 축소 영향에 잉여현금 고갈과 더불어 이자비용 부담이 증가하고 있으며, 특히 투자등급 채권(IG) 대비 하이일드 채권(HY)에서 금리 인상 부담이 더 크게 작용하고 있다”고 설명했다. 향후 부도기업 수가 증가할 것이란 전망도 부담이다. 글로벌 신용평가사 무디스는 2023년 3분기까지 미국 비금융 기업 부도율이 현 수준에서 3배 늘어날 것으로 본다. 김 연구원은 “내년까지 이어질 높은 수준의 물가와 금리 수준은 크레딧 스프레드에 상방 압력을 가할 것”이라고 내다봤다. 그럼에도 불구, 높은 수준의 이자 수익 매력에 따른 크레딧 투자 수요는 점차 높아질 것이라고 봤다. 김 연구원은 “시선은 점차 기업 펀더멘털로 옮겨갈 것으로 보이며 절대적 금리 메리트에 따른 HY의 접근보다는 하강 국면에서도 견조한 실적을 유지할 수 있는 미국 IG회사채의 아웃퍼폼이 예상된다”고 밝혔다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[굿모닝 증시]연말 쇼핑시즌 기대와 우려 혼재…코스피 소폭 하락 출발",
        "date": "2022.11.28. 오전 8:43",
        "content": "[이미지출처=로이터연합뉴스]28일 국내증시는 전거래일 미국 뉴욕증시에서 애플 관련주의 부진, 필라델피아 반도체지수 하락 등의 영향으로 소폭 하락 출발할 것으로 전망된다.전거래일(25일 현지시간) 뉴욕증시는 블랙 프라이데이를 맞아 연말 쇼핑시즌에 대한 기대와 우려 속에 혼조 마감했다. 다우존스30산업평균지수는 전장대비 0.45%(152.97 포인트) 오른 3만4347.03에, 스탠더드앤드푸어스(S&P)500 지수는 0.03%(1.14 포인트) 밀린 4026.12에 마감했다. 나스닥지수도 0.52%(58.96 포인트) 내린 1만1226.36에 장을 마쳤다.중국 지준율 인하소식에도 불구하고 중국의 코로나19 확산 여파로 애플(-1.96%) 제품 공급 감소 우려로 관련 종목군이 부진한 모습을 보이는 등 나스닥이 하락하며 차별화 장세가 펼쳐졌다. 한편 블랙 프라이데이를 맞아 연말 쇼핑시즌 매출에 대한 우려와 기대가 혼재하며 개별업종 및 종목별 차별화가 진행된 점도 특징이다. 이 여파로 애플과 부품주, 반도체 업종이 부진한 가운데 항공과 부품, 헬스케어 등이 강세를 보이며 혼조 마감했다.미 증시에서 중국 코로나 확산 여파로 제품 출하량 감소 소식에 애플과 관련주가 부진한 모습을 보인 점은 우리 증시에도 부담을 줄 것으로 전망된다. 나아가 필라델피아 반도체지수가 1.26% 하락한 점, 원달러 환율이 10원 내외 상승 출발할 것으로 예상되는 등 원화 약세에 따른 외국인 수급 불안도 부담이다.다만 중국 인민은행이 지준율을 25bp인하하는 등 경기 위축을 제어하기 위한 조치가 본격화되기 시작했다는 점과 블랙 프라이데이 매출이 예상을 상회한 점은 긍정적이다. 이를 감안해 우리 증시는 0.3% 내외 하락 출발 후 매물 소화 과정을 이어갈 것으로 전망된다.서상영 미래에셋증권 미디어콘텐츠 본부장 \"애플 관련주 부진·필라델피아 반도체지수 하락 등…코스피 0.3% 내외 하락 출발\"\n\n\n\n[이미지출처=연합뉴스]금일 우리증시는 코스피지수가 0.3% 내외 하락 출발할 것으로 예상된다.지난 금요일 한국 증시는 글로벌 각국 중앙은행이 금리인상 속도 조절을 시사했음에도 불구하고 차익실현 매물이 출회되며 하락했다. 원달러 환율의 변동성 확대 등 여전히 외환시장을 비롯해 금융시장 전반에 걸친 불안심리는 여전하지만 중국의 경기부양책 발표 기대 등으로 반발매수 심리 또한 제한적인 등락을 한 점도 특징이다. 이에 지난 금요일 코스피는 0.14%, 코스닥은 0.63% 하락 마감했다.이 가운데 미 증시에서 중국 코로나 확산 여파로 제품 출하량 감소 소식이 전해지며 애플과 관련주가 부진한 모습을 보인 점은 우리 증시에도 부담을 줄 것으로 전망된다. 나아가 필라델피아 반도체지수가 1.26% 하락한 점도 부담이다. 더불어 달러 약세에도 불구하고 원달러환율이 10원 내외 상승할 것으로 예상되는 등 원화 약세에 따른 외국인 수급불안도 부담요인이다. 물론 반도체와 애플 부품주 등을 제외하면 대부분의 종목군이 강세를 보인 점은 긍정적인 영향을 줄 것으로 예상돼 하락 폭은 제한적일 것으로 전망된다.중국 인민은행이 지준율을 25bp 인하하는 등 경기 위축을 제어하기 위한 조치가 본격화되기 시작했다는 점은 긍정적이다. 여기에 높은 인플레이션과 Fed의 금리인상 등으로 위축될 것으로 예상됐던 블랙프라이데이 매출이 예상을 상회한 점도 긍정적이다. 이 가운데 시장참여자들은 오는 30일 예정된 파월 Fed 의장의 통화정책과 경제전마에 대한 발언, Fed의 베이지북 등을 기다리며 적극적인 대응보다는 제한적 대응에 그칠 것으로 보인다. 이를 감안해 우리 증시는 0.3% 내외 하락 출발한 후 지난 금요일에 이어 매물 소화 과정을 이어갈 것으로 예상된다.한지영 키움증권 연구원 \"하방 보다는 박스권 레인지 장세\"우리 증시는 블랙프라이데이 쇼핑 결과, 미국 ISM 제조업 PMI 및 비농업부문 고용, 한국 수출 등 주요 경제지표, 파월 의장 등 Fed 의원들의 발언, 중국 지준율 인하 여파 등에 영향을 받으면서 방향성 탐색 구간에 진입할 것으로 보인다.이에 주간 코스피 예상 범위는 2380~2500포인트로 예상한다.전거래일(25일 현지시간) 미국 증시는 혼조세로 마감했으나 조기 폐장으로 인한 거래량 급감, 관망심리 등을 고려했을 때 유의미한 주가흐름을 보이지는 않았던 것으로 판단된다. 이제 시장에서 주목해야할 것은 블랙 프라이데이 쇼핑 시즌 결과로, 해당 데이터에 따라 미국 빅테크와 유통 뿐 아니라 한국 가전, 디스플레이 등 국내 IT 섹터의 단기적인 주가 방향성이 결정될 것으로 보인다.블랙 프라이데이 쇼핑 결과에 주목할 필요가 있다. 전미소매협회는 이번 블랙 프라이데이 동안 약 1억7000만명으로 2017년 이후 가장 높은 수치를 기록할 것이란 낙관적 전망을 내놓고 있지만, 인플레이션에 따른 실질 구매력 감소분을 반영해 접근할 필요가 있다.  무디스에서는 10월 소비자물가지수(CPI)를 반영한 미국 가계의 월평균 소비금액이 약 433달러로 지난 9월 445달러에 비해 둔화할 것으로 분석했다. 다만 주식시장은 현상보다는 기대 변화에 따라 움직이는 특성이 있으므로, 우려보다 양호한 데이터가 나올 경우 증시 환경도 우호적으로 조성될 전망이다.이 외에도 한국 수출, 미국 ISM 제조업 PMI 등 각종 경제지표에 따라 반도체와 2차전지 등 주요 업종의 반등 동력이 생길 가능성도 열어둬야 한다.이에 우리 증시는 하방보다는 박스권 레인지 장세로 상정해놓고 대응하는 것이 적절해 보인다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "'붉은사막' 출시 늦어진 펄어비스…투자의견·목표가 줄하향",
        "date": "2022.11.28. 오전 8:35",
        "content": "[SK증권 보고서]6만 9000원에서 4만 3000원으로 낮춰\n\n\n\n[서울경제] SK증권(001510)이 펄어비스(263750)에 대해 최대 기대작인 붉은사막의 신작 일정 연기로 목표주가와 투자의견을 일제히 낮췄다.28일 SK증권은 펄어비스에 대한 투자의견을 기존 매수에서 중립으로, 목표주가를 6만 9000원에서 4만 3000원으로 37.6% 하향했다.세간의 큰 기대를 모은 붉은사막의 예상 출시 일정이 내년 4분기 이후로 지연되고 있다는 점이 발목을 잡았다. 붉은사막은 첫 분기 2600억 원의 매출이 기대되는 신작이다. 이소중 SK증권 연구원은 “누적 600만 장의 판매가 기대되지만 예상치를 하회할 경우 밸류에이션 부담은 불가피하며 차기 신작 ‘도깨비’ 출시가 1년 뒤 예정돼 있는 만큼 이번 신작 성과의 중요도는 매우 높은 편”이라며 “유사 기업 멀티플 하향과 신작 일정 연기로 투자의견과 목표주가를 하향한다”고 말했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "“12월 코스피 2350~2550, 이익 변화율 상향 업종으로 대응”",
        "date": "2022.11.28. 오전 8:24",
        "content": "신한투자증권 보고서[이데일리 유준하 기자] 소비자 물가가 미국 연방준비제도(연준·Fed) 목표치대로 빠르게 낮아질 가능성은 적으나 속도 둔화는 뚜렷하다는 분석이 나온다. 이에 내달 코스피 밴드는 2350~2550으로 전망되며 이익 변화율 상향 업종 중심으로 대응하라는 조언이다.\n\n\n\n28일 노동길 신한투자증권 연구원은 “소비자물가가 연준 목표치대로 빠르게 낮아질 가능성은 낮겠으나 속도 둔화는 뚜렷하다”며 “연준 긴축 속도 조절 기대에 따른 밸류에이션 위주 주식시장 반등은 합리적이었다”고 짚었다.이는 여름 랠리 이후 겪었던 강도 높은 변동성을 겨울에 반복하지 않을 이유라고도 봤다. 내달 주식시장 핵심 변수인 연방공개시장위원회(FOMC)에서 점도표 상향과 매파적 발언에 유의해야 하지만 금리 인하 기대감이 여름보다 크지 않다는 점은 우호적이다.그는 “지난 2019년 코스피 12개월 선행 주당순이익(EPS)는 고점 대비 40% 하락한 바 있다”며 “현재 코스피 12개월 선행 EPS는 고점 대비 29.3% 하락한 상태인데 10% 내외 추가 하락 여력이 존재한다”고 분석했다.이처럼 EPS 바닥 도달까지 시간이 남아있는 만큼 12월 주식시장은 밸류에이션 부담으로 상단이 제한될 전망이다. 이익이 상단을, 연준 속도 조절에 따른 적정 밸류에이션 상승이 하단을 제한하는 박스권 장세가 예상된다.이어 내달 코스피 밴드로 2350~2550선을 제시했다. 밸류에이션 하위 5~30% 사이로 박스권 국면에서의 전략은 긍정적 이익 변화율 업종이어야 한다고 조언했다. 노 연구원은 “기계와 보험, 필수소비재, 헬스케어, 은행이 해당한다”며 “과거 코스피 당해연도 수익률과 이듬해 수익률은 뚜렷한 마이너스 상관관계를 보였다”고 설명했다.그는 “올해 주식시장은 과거 어느 때보다 험난했다”며 “내년에는 올해보다 나은 성과를 기대할 수 있으며 과거 경기가 바닥을 딛고 상승 전환하기 시작했을 때 제조업 중심국 성과는 두드러졌다”고 평가했다.또한 중국 정치 상황 변화에 따라 한국을 대안으로 삼는 외국인 투자자가 많아진 만큼 내년에도 코스피에 주목해야 한다고 봤다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 블랙프라이데이 주시하며 혼조세 外",
        "date": "2022.11.28. 오전 8:14",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와 있습니다. 안녕하십니까. 지난주 미국 증시부터 정리해주시죠.[기자]네, 현지시각으로 지난주 금요일은 미국의 최대 쇼핑 대목인 블랙프라이데이였는데요. 뉴욕 증시는 블랙프라이데이를 맞아 평소보다 3시간 먼저인 오후 1시에 조기 폐장했고요. 거래 시간이 평소보다 짧아 한산한 분위기였던 가운데, 시장은 소비 규모를 주시하며 혼조세로 마감했습니다. 마감가 살펴보면, 다우지수는 전장보다 0.45% 올랐지만 S&P500 지수는 전장 대비 0.03% 떨어졌고요. 나스닥지수도 전날보다 0.52% 밀리면서 장을 마쳤습니다. 투자자들은 추수감사절부터 블랙프라이데이, 사이버먼데이까지 이어지는 이번 연휴 시즌의 소비가 연말 미국 가계의 소비력을 확인할 주요 지표가 될 것으로 분석하고 있고요. 지금 현지 업계 관계자들에 따르면 이번 연휴 기간에는 오프라인보다 온라인 쇼핑 수요가 강한 것으로 전해졌습니다.[앵커]최근 코로나 리스크가 부각되고 있는 중국 상황은 어떻습니까?[기자]중국의 코로나19 상황은 계속 글로벌 주식 시장에 부담을 주고 있습니다. 최근 중국의 코로나19 일일 신규 확진자 수는 사상 처음으로 3만명을 넘어섰고요. 많은 도시는 방역 규제를 다시 강화하는 움직임을 보이고 있는데요. 이런 가운데, 지난주 금요일 밤에는 중국 인민은행이 지급준비율을 0.25%포인트 인하하겠다고 발표했습니다. 세계 주요국들이 인플레이션을 잡기 위해서 통화 긴축의 고삐를 죄고 있는 와중에 중국은 오히려 경기 부양을 위해 돈 풀기에 나선 겁니다. 이 조치로 시중에 공급되는 유동성은 5천억 위안, 우리 돈으로 약 93조원에 달할 전망이고요. 그럼에도 중국의 경기 둔화 추세가 지금 워낙 뚜렷하기 때문에 이 조치가 얼마나 효과를 낼 수 있을지는 미지수라는 분석이 많습니다.[앵커]이번 주 투자자들이 주목해야 할 이벤트는 뭔가요?[기자3]네, 지난주 후반에는 뉴욕 증시가 연말 연휴 시즌에 들어가면서 한산한 분위기였다면, 이번 주에는 중요한 경제 지표들이 다수 공개될 예정이어서 이목을 집중하셔야 겠습니다. 먼저 연준의 경제 동향 보고서인 베이지북이 나오는데 이게 12월 열리는 FOMC 회의에서 기초 자료로 활용되거든요. 베이지북에 어떤 내용이 담기느냐에 따라 증시 향방이 좌우될 것으로 보이고요. 이 밖에도 연준이 선호하는 물가 지표인 개인소비지출 가격지수, 고용보고서, 3분기 GDP 수정치 등 중대 지표들이 줄줄이 나올 예정입니다. 여기에 제롬 파월 연준 의장의 연설도 시장 변동성 확대에 기여할 것으로 전망되고요. 국내로 시선을 돌리면 암호화폐 위믹스의 상장 폐지 사태 후폭풍을 지켜봐야겠습니다. 이번 사태로 게임업계 전반에 위기가 번질 수 있다는 우려가 나옵니다.[앵커]마지막으로 오늘 코스피 전망도 짚어주시죠.[기자]지난주 코스피는 제한적인 흐름을 보이다가 2천430대에서 거래를 마쳤는데요. 오늘 국내 시장도 미국의 추수감사절 징검다리 연휴 장세 영향으로 주가 상승 재료가 부족한 상황에서 숨 고르기 국면일 것으로 전망됩니다. 이번 주 주요 이벤트들을 앞둔 가운데 오늘 투자자들은 제한적인 대응에 그칠 거란 분석이 나오고요. 증권업계에서는 이번주 코스피가 2천370에서 2천490 사이에서 움직일 것으로 예상하고 있습니다.[앵커]감사합니다. 지금까지 3분 증시 정윤교 기자였습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"블프 매출 최고치 찍었지만…실질소비 줄어 경계 필요\"",
        "date": "2022.11.28. 오전 8:13",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 미국 블랙프라이데이 당일 온라인 매출이 데이터 집계 이후 최고치를 찍었지만 소비시즌 경계가 필요하다는 진단이 나왔다. 물가상승률을 감안하면 실질적인 소비는 사실상 전년동기보다 줄었고 오프라인 소비도 저조할 가능성이 있어서다. 메리츠증권은 28일 “이번 블랙프라이데이 당일 온라인 매출은 전년대비 2.3% 증가한 91억2000만달러로 데이터 집계 이래 최고치”라며 “기존 예상 90억달러도 넘은 수준”이라고 밝혔다. \n\n\n\n황수욱 메리츠증권 연구원은 “최근 올해를 약 한 달 남긴 가운데 최근 주가 상승 추세가 이어지고 있고 연말 산타랠리까지 기대하는 시각도 등장하고 있다”고 짚었다. 산타랠리는 연말에 활발해지는 소비에 힘입어 기업 실적이 개선될 것이라는 기대감이 주가에 반영돼 온 계절적 현상이다. 산타랠리의 관건은 소비 증가가 기업 실적에 대한 눈높이를 바꿀 수 있는지이다. 연말 소비시즌의 실적 방향성과 연계된 주가 움직임이 두드러지고 있다고도 했다. 소비시즌이 호조를 보이고 기업 실적 기대감이 반영되면 주가가 오른다는 것이다. 다만 오프라인 분위기는 리오프닝 기대에도 한산해 물가를 고려하면 명목 매출 최고치 경신을 긍정적으로만 평가하기는 어렵다는 평가다.황 연구원은 “먼저 S&P500 주당순이익(EPS) 추정치는 계속 하향 조정 중”이라며 “오프라인 매장에는 예상보다 적은 수의 쇼핑객들이 방문했다거나 과거와 달리 주차장이 한산했다는 보도가 있다”며 “또 BNPL(먼저 사고 결제는 나중에)을 선호하는 소비 행태도 사람들의 소비 여력이 넉넉치만은 않은 상황임을 나타낸다”고 분석했다. 이어 “펀더멘털과 연관성이 높은 다음 주 11월 ISM 제조업지수가 발표될 예정”이라며 “지역 연은 제조업지수 추이를 볼 때 기준선(50)을 하회할 가능성도 열어두어야 한다”고 했다."
    },
    {
        "title": "“시장 흐름 가장 중요한 변수인 달러 방향성에 주목”",
        "date": "2022.11.28. 오전 8:04",
        "content": "한국투자증권 보고서[이데일리 유준하 기자] 글로벌 증시가 달러 방향에 따라 추세가 변화하는 만큼 시장 흐름을 파악하는 데에 있어 가장 중요한 변수라는 분석이 나온다. 이에 달러가 강세로 바뀔 경우를 미리 대비할 필요가 있어 보인다.\n\n\n\n28일 김대준 한국투자증권 연구원은 “시장 흐름을 파악하는데 가장 중요한 변수가 있다면 아마도 달러가 아닐까 한다”며 “실제로 글로벌 증시는 달러 방향에 따라 추세가 달라진다”고 짚었다. 최근 증시 강세도 달러 약세가 기인한 바가 크다는 분석이다. 달러가 약해진 배경엔 통화긴축 완화 기대가 자리잡고 있고 미국의 물가 고점인식과 연방준비제도(연준·Fed)의 긴축 속도 조절이 이를 뒷받침하고 있다.김 연구원은 “다만 달러 약세에 대한 낙관론은 경계해야 한다”면서 “예상치 못한 변수가 등장할 경우 달러가 기존 추세에서 이탈할 수 있다”고 조언했다. 그는 이와 관련한 세 가지 변수를 제시했다.우선 미국 경기와 통화정책 기조다. 현재 미국에선 연말 쇼핑시즌이 진행되고 있는데 일각의 우려와 달리 민간소비는 양호한 상황이다. 소비 트렌드 변화로 오프라인보다 온라인이 선호되고 있는 상황에서 온라인 매출은 시장 예상치를 상회하고 있다.그는 “만일 월요일에 진행되는 사이버먼데이 행사에서 다시 한 번 예상보다 높은 매출이 나온다면 미국 소비 회복에 대한 전망은 매우 강해질 것”이라며 “이는 중앙은행의 긴축 기조를 지지할 수 있는 요인이 된다”고 분석했다.이번주에는 연준 주요 인사들의 연설이 예정돼 있는데 현지시간 28일 연준 내 강경 매파인 불라드 총재가 다시 한 번 긴축 강화를 시사할 수 있다. 오는 30일에는 파월 의장 연설이 예정돼 있는데 최근 시장이 기대하는 긴축 속도조절을 지지하는지 지켜봐야 한다.김 연구원은 “둘째로는 중국 경제 불확실성”이라면서 “최근 중국에선 코로나19 재확산세가 강해지면서 경기가 크게 흔들리고 있는데 정치적 판단에 따른 과도한 봉쇄로 생산과 소비가 중단되면서 경제에 불확실성이 커지고 있다”고 설명했다.셋째로는 유럽의 금융리스크를 꼽았다. 김 연구원은 “유럽은 우크라이나 전쟁과 인플레이션 압력에 이어 스위스 금융 불안에도 노출돼 있다”며 “크레딧스위스의 CDS 프리미엄은 사상 최대치로 상승한 상태”라고 말했다.이어 “한국 증시가 안정세를 보이는데 기여한 외국인 수급이 달러의 강세로 다시 비우호적으로 전환될 수 있다”며 “이번 주는 달러의 방향 여부를 주목하면서 시장에 방어적으로 접근할 필요가 있다”고 부연했다."
    },
    {
        "title": "\"시장금리 변동 핵심 요인, 물가서 경기로 이동\"",
        "date": "2022.11.28. 오전 8:03",
        "content": "대신증권 보고서[이데일리 김인경 기자] 시장금리 변동의 핵심 요인이 물가에서 경기로 이슈가 전환되고 있다는 판단이 나왔다. 28일 공동락 대신증권 연구원은 “현재 채권시장이 그간 핵심적인 시장금리의 변동 요인으로 인식했던 물가에서 경기로 이슈 전환을 빠르게 진행 중”이라면서 “특히나 수익률 곡선을 통해 나타나고 있는 경기 침체 혹은 급격한 경기 하강에 대한 기대가 강하게 반영되고 있다”고 설명했다. 공 연구원은 “10월 미국의 소비자물가지수(CPI) 상승률이 예상치를 하회한 이후 불거진 연준의 피봇(pivot, 정책 전환) 기대로 채권시장이 랠리를 나타내고 있다”면서 “여전히 통화당국의 관심은 물가 안정이며, 최소 내년 1분기까지는 기준금리 인상 사이클 자체는유효하다는 전망에도 불구하고 장기물을 중심으로 금리 하락 폭이 가파르다”고 설명했다. 절대적인 금리 수준의 변화뿐만 아니라 수익률 곡선을 보면 국채시장의 강세분위기는 더욱 확연하다. \n\n\n\n그는 “재무부채권(TB) 10년과 2년 간의 금리 스프레드 역전폭은 경험적인 데이터를 기준으로 일종의 임계치로 인식됐던 -50bp(1bp=0.01%포인트)를 하향 돌파했고, 비교적 뒤늦게 금리 역전에 동참한 TB 10년과 3개월 간의 스프레드 역시 마이너스 폭을 확대하고 있다”고 설명했다. 한국 역시 국채 금리 하락과 장단기 금리 스프레드의 역전이란 구도는그대로 적용되고 있다. 공 연구원은 “지금과 같은 가파른 금리 하락과 장단기 금리의 역전 구도로 당초 예상했던 시기에 비해 다소 빠르게 진행되고 있다는 점에서 현재 시황에 동참하기 위한 추격매수나 포지션 구축은 당장은 그리 바람직한 전략은 아니다”라고 지적했다. 하지만 중장기 이상(6개월 전후) 시계(視界)에서 볼 때 시중금리가 반등하는 시점마다 장기채를 중심으로 채권 매수를 늘리거나 플래트닝 포지션 구축을 할 필요가 있다고 조언했다. 공 연구원은 “채권시장이 불과 1개월 남짓한 시간에 빠르게 금리가 하락한 이유는 무엇일까”라며 “여전히 높은 물가 부담으로 인해 통화당국의 기준금리인상 사이클 자체는 유효하다는 시각에도 불구하고 채권시장은 왜 랠리를 이어가고 있을까”라고 말했다. 그는 채권시장이 그간 핵심적인 시장금리의 변동 요인으로 인식했던 물가에서 경기로 이슈 전환을 빠르게 진행하고 있기 때문이라고 분석했다. 수익률 곡선을 통해 나타나고 있는 경기 침체 혹은 급격한 경기 하강에 대한 기대가 강하게 반영되고 있다는 평가다.  공 연구원은 “미국의 국내총생산(GDP) 성장률과 물가 상승률 전망에 대한 블룸버그 컨센서스 추이를 놓고 볼 때 2022년 물가 상승률에 대한 전망은 연초부터 빠르게 상승한 이후 7월부터 8%에서 횡보세를 보이고 있는데 반해 GDP 성장률 전망은 여전히 하락세”라고 지적했다. 또한 현 시점부터는 2022년에 비해 더욱 중요하게 인식되는 내년 전망 즉, 2023년의 경우 물가 상승률 전망 상향에 비해 성장률 전망 하향이 더욱 가파르게 진행 중이라는 설명이다. 공 연구원은 “한국의 경우 11월 금통위에서 함께 발표된 수정 경제전망이 미국의 컨센서스 변화와 매우 유사한 움직임을 보이고 있다”며 “실제 한국은행은 2022년 성장률 전망치는 2.6%로 그대로 유지했으나 2023년은 기존 2.1%에서 1.7%로 0.4%p 하향했다”고덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"아직 위험자산에 경계적 관점이 필요하다\"",
        "date": "2022.11.28. 오전 7:48",
        "content": "신영증권 보고서美 블프 기대 못미치고 中 지준율 인하까지지준율 인하, 방역정책 이어가겠다는 의지[이데일리 김인경 기자] 미국 블랙프라이데이가 시장 기대에 못 미치는 데다 중국의 지급준비율 인하까지 이어지고 있는 만큼, 위험자산(주식)에 대한 여전한 경계적 관점이 필요하다는 조언이 나왔다. 28일 박소연 신영증권 연구원은 “미국 최대 쇼핑시즌이라 불리는 블랙 프라이데이는 시장 기대에 못 미쳤던 것으로 보인다”면서 “매장이 생각보다 한산했으며 길게 줄을 늘어선 모습을 찾아볼 수 없었다는 외신 보도가 많았고 전자상거래 매출도 전년 동기 대비 2.3% 증가한 91억2000만달러로 사상 최대였지만 8%대 물가상승률을 감안하면 사실상 소비는 줄어든 것”이라고 지적했다.\n\n\n\n게다가 중국 인민은행이 지준율 25bp(1bp=0.01%포인트) 인하를 단행했다. 박 연구원은 “제로코로나로 지친 민심을 달래보려는 시도였을 것”이라면서도 “그러나 간밤 위안화 약세폭은 더 커졌고 징둥닷컴(-5.3%), 바이두(-3.8%), 알리바바(-3.8%) 등 미국 상장 ADR도 일제히 3~5% 약세를 보였다”고 설명했다. 이어 “각지에서 제로 코로나 정책을 반대하는 시위가 거세지는데도 지준율을 인하했다는 것은 사실상 ‘노선을 바꿀 생각이 없다, 방역은 유지하고 부양책으로 대응하겠다’는 의지를 공식화한 것”이라며 “방역완화에 대한 기대감을 낮출 필요가 있다”고 내다봤다.박 연구원은 “결국 주말에 있었던 위의 두 가지 이슈 모두 위험자산에 긍정적이라 보긴 어렵다”고 우려했다. 또 “최근 중앙은행 속도 조절 기대감에 위험자산 전반에 걸쳐 반등세가 나타났지만 △연준은 앞으로도 자산긴축(QT)을 매월950억달러씩 진행할 계획이며 △내년 최종 금리수준은 현재보다 125bp 높은 5.0~5.25%가 될 전망”이라며 “이는 12월 50bp를 올린 후에도 세 번 정도의 베이비스텝은 각오해야 한다는 뜻”이라고 설명했다. 박 연구원은 “크레딧 시장이 최근 소폭이나마 온기를 되찾았지만 타이트한 유동성 여건이 사라졌다고 보기 어렵다”면서 “위험자산에 대해 여전히 경계적 관점이 필요하다”고 제시했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "연기금, LG엔솔 대신 엔씨소프트·포스코홀딩스에 눈독",
        "date": "2022.11.28. 오전 7:46",
        "content": "연기금 등 투자 양상 변화LG엔솔 10일부터 10거래일 연속 순매수엔씨소프트 실적 성장세 주목\n\n\n\nNC소프트의 게임 신작 ‘쓰론 앤 리버티(TL)' 이미지/사진제공=NC소프트[서울경제] 이달 들어 국내 증시에서 국민연금 등 연기금의 투자 양상이 바뀌었다. 올해 1월부터 사들이던 LG에너지솔루션(373220)을 최근 내다 팔고 있다. 연기금 등은 이달 19거래일간 14거래일 LG에너지솔루션을 순매도했다. 대신 엔씨소프트(036570), 포스코홀딩스(POSCO홀딩스(005490)), 삼성바이오로직스(207940)를 포트폴리오에 담고 있다.27일 한국거래소에 따르면 연기금 등이 10일부터 25일까지 코스피에서 가장 많이 사들인 종목은 엔씨소프트다. 이 기간 순매수액은 487억 원이다. 연기금 등은 10일부터 하루를 제외하고 LG에너지솔루션을 순매도한 것과 대조적인 양상이다. 같은 기간 연기금 등은 LG에너지솔루션을 1145억 원 내다팔았다.엔씨소프트가 올해 3분기 실적 발표를 기점으로 반전에 나서자 연기금의 매수세가 집중되는 것으로 분석된다. 실적 발표 후 17개 증권사에서 엔씨소프트의 목표주가를 상향 조정했다. ‘쓰론 앤 리버티(TL)’ 등 신작이 수익성을 개선할 것이라는 예측이 나온다. 리니지 시리즈의 흥행과 더불어 인건비 등 영업비용을 축소하며 체질 개선 효과가 나타나고 있다는 평가다. 김현용 현대차증권 연구원은 \"리니지 지식재산권(IP)으로부터 나오는 압도적 이익창출능력이 이번 실적을 통해 재차 입증됐다\"며 \"대형 신작 기대감까지 감안시 상승 잠재력이 크다\"고 밝혔다.포스코홀딩스는 같은 기간 연기금 등의 포트폴리오에 두번째로 많이 담긴 종목으로 나타났다. 순매수액은 457억 원이다. 포스코그룹의 새로운 먹거리로 리튬 사업이 주목받고 있다. 포스코그룹은 지난해 전남 광양시 율촌 산업단지에 약 4만 3000만 톤 규모의 수산화리튬 상용화 공장을 착공한 바 있다. 올해는 아르헨티나에 5만 톤규모의 염수리튬 공장을 착공했다. 본업인 철강 사업 실적도 내년 하반기부터 회복한다는 전망이 나온다. 박현욱 현대차증권 연구원은 \"내년 하반기 리튬공장 완공 및 중국 철강 수요 개선이 주가 상승의 모멘텀으로 작용할 것으로 전망한다\"고 말했다.삼성바이오로직스는 순매수 상위 3위에 올랐다. 연기금의 이 기간 순매수액은 328억 원이다. 글로벌 바이오 위탁개발생산(CDMO) 1위로 자리매김하며 고성장세를 이어갈 것이라는 예측이 나온다. 신효섭 DB금융투자 연구원은 내년에는 바이오의약품 위탁생산(CMO) 수요 증가와 우호적인 환율, 24만 리터 규모 4공장 완전가동으로 외형성장이 지속될 전망이다\"며 \"삼성바이오에피스는 휴미라 바이오시밀러 하드리마 고농도 미국 출시로 실적 개선을 기대한다. 2023년 이후 블록버스터 오리지널 바이오의약품 특허 만료가 다수 예정되어 있어 중장기 수혜를 예상한다\"고 말했다.한국전력(015760)은 순매수 4위로 연기금 등은 한국전력공사도 289억 원 사들였다. 올해를 기점으로 최악의 상황을 지났다는 분석에 매수에 나서는 것으로 분석된다. 권덕민 신영증권 연구원은 \"내년에는 에너지 가격이 어느정도 안정화되고 공공요금 인상이 예상돼 영업손실 폭을 크게 줄일 수 있을 것으로 기대한다. 올해 연료비조정단가 상한을 3원에서 5원으로 개정해 인상한 점이 긍정적이다\"며 \"파격적인 공공요금 인상 가능성, 제10차 전력수급기본계획 발표 등에 주목해야 한다\"고 말했다. 다만 아직 매수에 나서기에는 이른 시점이라는 분석도 나온다. 나민식 SK증권 연구원은 \"전기요금은 올라갔지만, 평가가치 정상화는 어려울 것으로 예상한다'며 \"석탄, 천연가스 가격이 하락하지 않는 이상 한국전력이 흑자를 시현하긴 어렵다고 판단한다\"고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "373220",
            "005490",
            "034730",
            "001510",
            "207940",
            "001720",
            "036570",
            "015760",
            "005380",
            "001500"
        ]
    },
    {
        "title": "금감원, 조국 가족 투자 '코링크PE'에 기관주의",
        "date": "2022.11.28. 오전 6:10",
        "content": "[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 임수정 기자 = 조국 전 법무부장관 가족이 투자한 펀드를 운용했던 코링크프라이빗에쿼티(PE)가 금융당국으로부터 지난 8월 제재를 받은 사실이 뒤늦게 알려졌다.    코링크PE는 금융당국의 제재를 끝으로 사실상 청산 절차를 마무리한 것으로 보인다.    28일 금융당국에 따르면 금융감독원은 지난 8월 26일 코링크PE에 대해 보고 의무 위반 등으로 '기관주의' 제재를 내렸다.    코링크PE 대표였던 이모씨는 '주의'를 받았다.    '기관주의'와 '주의' 모두 경징계에 해당한다.     코링크PE는 조 전 장관 부인인 정경심 전 동양대 교수와 두 자녀 등이 투자한 '블루코어밸류업1호(블루펀드)'의 운용사다.    코링크PE는 2017년 8월 조 전 장관의 두 자녀 등이 실제 5천만원씩 출자하기로 했지만, 각 3억5천500만원씩의 출자 약정을 맺은 것처럼 금융당국에 거짓 보고했다는 점을 지적받았다.    이는 자본시장법 위반 등으로 기소된 조 전 장관의 5촌 조카 조범동씨의 상고심에서 유죄가 확정된 부분이다. 조씨는 코링크 PE의 실질적 운영자였다.    조씨는 조 전 장관의 자녀 등의 투자 약정액을 최소 출자가액(3억원)에 맞춰 부풀린 혐의에 대해 1심에서 무죄 판결을 받았지만 2심에서 유죄로 뒤집혔다. 대법원은 2심 판단을 유지했다.    그러나 검찰이 조씨가 정 전 교수와 공모했다고 본 부분에 대해서는 \"정 전 교수가 조씨 등과 금융위원회에 거짓 보고를 하기로 사전에 계획했다고 볼 만한 아무런 증거가 없다\"며 인정하지 않았다.    코링크PE가 최소 2명 이상의 운용인력을 유지해야 하는 의무를 위반한 점도 제재 대상에 포함됐다.     코링크PE는 지난 2020년 6월 1일부터 7월 26일까지 운용인력으로 1명만 둬 온 것으로 조사됐다. 제재 대상자인 이 전 대표 한 사람만 직원으로 남아있던 상태였다.    금감원은 코링크PE가 최종 청산을 앞두고 마지막 행정 절차만을 남겨뒀던 터라 올해 초 서면 검사만을 통해 이번 제재를 결정했다고 설명했다.    앞서 코링크PE는 2020년 7월 블루펀드를 해산 신고하며 모든 운용 펀드를 정리한 바 있다.     금감원 관계자는 \"코링크PE가 사실상 '껍데기'만 남은 상태였지만 대법원에서 투자약정 허위 신고 부분이 유죄로 확정이 난 만큼 제재가 불가피했다\"고 설명했다.    president21@yna.co.kr sj9974@yna.co.kr",
        "ticker": [
            "001680",
            "001520"
        ]
    }
]