[
    {
        "title": "4·19혁명 동학 기록물 '세계기록유산'에",
        "date": "2023.05.18. 오후 11:21",
        "content": "유네스코 집행이사회 승인\n\n\n\n동학농민군 한달문 편지(1894). 문화재청4·19혁명과 동학농민혁명 관련 기록물이 유네스코 세계기록유산(Memory of the World)에 등재됐다. 유네스코는 18일(현지시간) 프랑스 파리에서 열린 집행이사회에서 한국이 신청한 '4·19혁명 기록물' '동학농민혁명 기록물' 등 2건의 세계기록유산 등재를 최종 승인했다.이번 세계기록유산에 등재된 4·19혁명 기록물은 학생 주도로 독재정권을 무너뜨린 민주화 운동과 관련된 자료들이다. 1960년 당시 혁명의 원인과 전개 과정, 혁명 직후의 처리 과정 등을 보여주는 기록유산으로 국가기관과 국회, 정당의 자료 외에도 언론 매체의 기사, 개인의 기록, 수습조사서, 사진과 영상 등으로 구성된다.동학농민혁명 기록물은 1894~1895년 일어난 동학농민혁명 당시 조선 정부와 동학농민군, 농민군의 진압에 참여한 민간인, 일본공사관 등이 만들었던 다양한 기록물을 포함한다.올해 2건의 기록물이 추가로 등재되면서 한국의 유네스코 세계기록유산은 총 18건으로 늘었다. [안갑성 기자]"
    },
    {
        "title": "오스템임플란트 \"6월 28일 임시주총 소집·상장폐지 신청\"",
        "date": "2023.05.18. 오후 7:20",
        "content": "오스템임플란트서울 강서구 오스템임플란트 본사 모습. 2022.4.27 yatoya@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 사모펀드 MBK파트너스·유니슨캐피탈코리아(UCK) 컨소시엄을 최대주주로 둔 코스닥 상장사 오스템임플란트가 다음 달 28일 본격적인 상장폐지 절차에 돌입한다.    오스템임플란트는 18일 이사회를 열어 다음 달 28일 서울 강서구 사옥에서 열리는 상장폐지를 위한 임시주주총회의 소집을 결의했다고 공시했다.    임시주총에서 상장폐지 승인 의안이 통과되면 오스템임플란트는 한국거래소에 상장폐지를 신청할 계획이다.    오스템임플란트의 최대주주 MBK파트너스·UCK 컨소시엄 덴티스트리인베스트먼트는 주식 공개매수를 통한 자발적 상장폐지를 추진해왔다. 2차 공개매수까지 진행한 이들의 지분율은 현재 96.1%에 달한다.    코스닥 상장사의 최대 주주가 자진 상장폐지를 신청할 경우 거래소 기업심사위원회는 최대 주주의 지분율·공개매수 조건 등이 공익 실현과 투자자 보호 기준을 충족했는지를 고려해 상장폐지를 결정한다.    오스템임플란트는 \"상장폐지 신청에 대한 거래소의 심사 결과에 따라 상장폐지가 이뤄지고 그 시점에 소액주주가 남아 있는 경우 최대주주(덴티스트리인베스트먼트)는 정리매매기간 및 상장폐지 후 일정기간(6개월 예상) 동안 매도하고자 하는 소액주주들로부터 그 주식을 매입할 계획\"이라고 설명했다. 오스템임플란트 소액주주 지분율은 3.9%다.    norae@yna.co.kr"
    },
    {
        "title": "서스틴베스트 \"ESG는 움직이는 과녁…평가기준 다양해야\"",
        "date": "2023.05.18. 오후 7:15",
        "content": "[이데일리 김보겸 기자] 류영재 서스틴베스트 대표는 18일 ESG(환경·사회·거버넌스)에 대해 “움직이는 과녁과도 같이 진화 발전하고 있다”며 “평가기준 단일화는 획일화와도 같다”고 진단했다. \n\n\n\n류영재 서스틴베스트 대표.(사진=서스틴베스트)류 대표는 이날 소공동 롯데호텔에서 ‘2023 서스틴베스트 미디어데이’를 열고 이같이 밝혔다. 서스틴베스트는 ESG 전문 평가기관이다.그는 “ESG에 대한 충분한 논의와 연구, 전문가 육성, ESG 생태계 마련 등이 부재한 상태에서 느닷없이 2년 전부터 ESG가 주목받았다”며 “부지런한 업데이트와 팔로업이 이뤄지지 않으면 낡은 박스 속에 갇힐 수밖에 없다”고 짚었다. 이어 “기후위기는 더이상 위기각 아닌 전쟁으로 일컬어질 정도”라며 “제조업 중심의 탄소중심 경제인 우리나라가 탄소중립 경제, 넷 제로 이코노미로 탈바꿈하기 위해선 미디어의 역할이 매우 중요하다”고 강조했다. ESG에 대한 오해를 주제로 발표를 맡은 오승재 전무는 “석유나 가스 관련 전통적 에너지 기업에 투자하는 ESG 펀드는 워싱이라는 착각이 있다”며 “미국 공화당이 반ESG 법안을 낸다 해서 ESG가 후퇴할 것이란 생각 역시 착각”이라고 밝혔다. 오 전무는 “ESG는 기후변화처럼 전 인류의 위기 극복을 위해 도출한 솔루션이기에 정치적 조정 및 통합이 아닌 분열과 대립 이슈가 되는 것을 경계해야 한다”고 주장했다. 인공지능(AI) 기술을 ESG 평가에 도입하는 것이 평가의 객관성과 신속성을 확보할 수 있다는 주장도 나왔다. 정다솜 선임연구원은 “AI 를 활용하면 주관적인 개입을 최소화하고 알고리즘에 따른 객관적인 평가를 수행할 수 있으며 평가 주기를 단축시켜 현재 시점과의 괴리를 줄일 수 있다”며 “AI 를 통해 데이터 수집 및 분석의 효율성을 높여 평가의 질을 향상시킬 수 있으며 미래지향적인 ESG 평가를 만들 수 있다”고 했다. 다만 AI가 ESG 평가를 완전히 대체하는 건 아니라고 정 연구원은 짚었다. ESG는 복잡한 윤리적 이슈를 포함하고 있으며 새로운 규제나 이슈가 지속적으로 등장하는 영역 이기 때문에 과거 데이터를 기반으로 학습하는 AI 모델이 새로운 이슈의 중요도에 대해 과소평가할 수 있다는 이유다. 기후 위기 대응 관련 환경 정보 공시를 주제로 발표한 고은해 본부장은 “기후 변화가 심각해지면서 기업 환경 정보 공시에 대한 요구는 더욱 늘어날 것”이라고 전망했다."
    },
    {
        "title": "KB운용 TDF 설정액 1조 돌파…올해 1000억 유입",
        "date": "2023.05.18. 오후 6:39",
        "content": "온국민TDF, 올해 수익률 전체 1위\n\n\n\nKB자산운용이 운용하는 ‘‘온국민·다이나믹 TDF’. 사진 제공=KB자산운용[서울경제] KB자산운용은 18일 자사의 ‘온국민·다이나믹 타깃데이트펀드(TDF)’ 시리즈 설정액이 1조 원을 돌파했다고 밝혔다.KB자산운용에 따르면 이 회사 TDF에는 올 들어서만 1000억 원 이상의 자금이 유입됐다. TDF 운용사 가운데 가장 많은 규모다. KB자산운용은 이 같은 성과의 이유를 우수한 수익률에서 찾았다. 실제로 ‘KB온국민TDF2055’의 연초 이후 수익률은 지난 15일 기준으로12.89%에 달했다. 전체 TDF 중 1위다. 3년 수익률도 50.04%로 가장 높다. KB자산운용은 패시브 상품인 ‘KB온국민TDF’와 액티브 상품인 ‘KB다이나믹TDF’ 등 두 종류의 TDF를 운용하고 있다. 이석희 KB자산운용 연금WM본부장은 “TDF는 전세계 주식과 채권에 폭넓게 분산 투자하는 대표적 글로벌 자산배분펀드로 장기 적립식 투자에 효율적”이라며 “KB온국민TDF의 경우 환헤지 비율이 높아 원달러 환율이 하락할 때 추가 성과도 기대할 수 있다”고 설명했다."
    },
    {
        "title": "'K2 전차' 꽂힌 외국인, 현대로템에 3300억 베팅",
        "date": "2023.05.18. 오후 6:27",
        "content": "외인 지분 한달새 8.5%↑19.3%로 5년만에 최고치폴란드 추가 수출 등 성과2분기 매출 1조 육박 전망목표가 4만원대로 줄상향\n\n\n\n현대로템의 K2 전차. 사진제공=현대로템[서울경제] 외국인투자가들이 K2 등 국산 전차를 생산하는 대표적 방산 기업인 현대로템(064350)을 최근 투자 바구니에 집중적으로 담고 있다. 외국인은 주가 조정 국면에서도 지난 한 달간 현대로템을 3300억 원어치 순매수하면서 지분율을 2018년 이후 최고 수준으로 끌어올렸다. 증권가에서는 현대로템이 K2의 수출 증가에 따라 실적을 개선할 것으로 내다보면서 목표 주가를 일제히 올려 잡았다.18일 한국거래소에 따르면 현대로템의 외국인 지분율은 19.31%를 기록했다. 이는 한 달 전인 4월 18일보다 8.51%포인트 급등한 수준이다. 현대로템의 외국인 지분율이 19%를 넘어선 것은 2018년 5월 이후 5년 만에 처음이다. 이 기간 외국인이 매집한 현대로템 주식 규모만 3290억 원에 달한다. 유가증권시장 전체에서 외국인이 가장 많이 사들인 종목 순위에서도 3위에 이름을 올렸다. 이날 현대로템의 주가는 증시 전반의 침체 속에서도 한 달 전보다 10.66% 오른 3만 1150원에 장을 마감했다.증시 전문가들은 현대로템에 외국인 매수세가 몰린 이유로 해외 수주 호조를 꼽았다. 실제로 현대로템은 올 3월 폴란드에 K2 전차 820대를 수출한다는 내용의 이행합의서를 체결한 것으로 알려졌다. 관련 업계에서는 다음 달 안에는 본계약을 체결할 것으로 예상하고 있다. 지난해 폴란드에 K2 180대를 수출한 데 이은 또 다른 수주 낭보다.\n\n\n\n올 1분기 실적도 양호했다. 현대로템의 연결 기준 1분기 실적은 매출 6844억 원, 영업이익 319억 원으로 집계됐다. 전년 대비 매출은 1.0%, 영업이익은 35.5% 각각 늘었다. 코스피 상장사 622개 사의 1분기 영업이익이 지난해 동기보다 52.75% 줄어든 점을 감안하면 독보적으로 선방했다는 평가를 받았다. 올해 1분기 말 기준 수주 잔액도 지난해 같은 기간보다 43% 늘어난 14조 3139억 원을 기록했다. 이 가운데 방산 부문의 수주 잔액만 5조 5017억 원으로 246%나 늘어났다.증권가에서는 두둑이 쌓인 일감 덕에 현대로템이 앞으로 5~6년간은 호실적을 이어갈 것으로 전망했다. 나아가 러시아·우크라이나 전쟁 장기화로 전 세계에 안보 위기감이 높아지는 만큼 추가 수주 가능성도 높아졌다는 분석을 내놓았다. 방위사업청이 유럽·아시아·중동 등 주요 방산 협력 국가와 잇단 대규모 행사를 준비하는 점도 수출 증대 기대감을 높이는 요인으로 꼽았다. 이동헌 신한투자증권 연구원은 “올 2분기에는 납기가 늦어진 K2 수출 성과가 반영되면서 실적이 더 나아질 것”이라고 말했다.증시 전문가들은 지지부진했던 철도 사업의 이익이 개선되는 점도 현대로템 실적에 호재로 지목했다. 과거 발생한 대규모 손실이 일단락되고 수주 단가도 정상화되고 있다는 평가다. 현대로템의 철도 사업 부문은 2021년 흑자 전환에 성공했지만 연간 영업이익률은 여전히 2% 수준에 머물러 있다. 무기 체계 개발·생산의 지연 가능성, 국내외 철도 사업 경쟁 심화 등은 투자 위험 요인으로 분류됐다.이봉진 한화투자증권 연구원은 “국내 저수익 철도 수주 물량 소화가 마무리되고 있다”며 “철도 부문 수주 전체 잔액의 65% 이상이 해외 물량이라서 원·달러 환율 상승에 따른 수혜도 기대해볼 수 있다”고 설명했다.수출과 실적 흐름이 호조를 보이자 현대로템의 주가가 상승 기류를 탈 것이라는 전망도 곳곳에서 나왔다. NH투자증권은 최근 현대로템 목표 주가를 기존 3만 5000원에서 4만 8000원으로 올렸다. 이날 종가보다 54%나 더 높은 수준이다. 한화투자증권은 목표 주가를 종전보다 10% 올린 4만 2000원으로 정했다. 신한투자증권도 4만 1000원으로 목표 주가를 17% 상향했다."
    },
    {
        "title": "[글로벌 핫스톡] 인튜이티브 서지컬, 수술용 로봇의 대명사",
        "date": "2023.05.18. 오후 6:27",
        "content": "■이영진 삼성증권 선임연구원\n\n\n\n사진제공=인튜이티브 서지컬 홈페이지 캡처[서울경제] 인튜이티브서지컬은 미국 식품의약국(FDA) 승인을 받은 최초의 최소 침습 수술 로봇 ‘다빈치’를 앞세워 수술용 로봇의 대명사가 된 기업이다. 지속적인 제품 개량과 포트폴리오 확대로 업계에서 독점적 지위를 확보하고 있다. 과거 유사 수술 로봇 개발에 따른 경쟁 우려가 있었으나 코로나19 발생 이후 경쟁사들의 제품 개발 일정이 대거 미뤄져 반사이익을 누리게 됐다.팬데믹 기간 미국을 포함한 글로벌 의료 시스템은 난관을 마주쳤다. 사회적 거리 두기와 봉쇄 조치로 필수적인 경우를 제외하면 사람들의 병원 방문이 줄었고 수술 지연도 이어졌다. 다빈치 시스템을 활용한 로봇 수술도 크게 감소할 수밖에 없었다.하지만 엔데믹 국면에 돌입하면서 수술 수요도 살아나고 있다. 수술 전 단계인 의사 진단이 꾸준히 늘고 있고 인튜이티브서지컬도 올해 수술 횟수 증가율을 기존 12~16%에서 18~21%로 높여 잡았다. 다른 수술적 접근 방법과 비교하더라도 로봇 수술에 대한 수요 역시 견고하다.아울러 팬데믹 기간 번아웃을 포함한 다양한 이유로 의료진의 이탈이 늘었다. 이를 채우기 위한 노동 비용 증가는 의료 시설의 수익성을 압박하고 있으며 그 영향이 감소하고는 있지만 완전히 해소된 것은 아니다. 당연히 인튜이티브서지컬의 수술 로봇은 의료진 피로도를 낮추면서 의료 노동시장의 대안이 될 수 있다.\n\n\n\n인튜이티브서지컬은 단순히 고가의 수술용 로봇을 판매하는 것에서 끝나지 않고 일정 수술 횟수에 사용될 경우 교체가 필요한 부품 및 액세서리 판매를 통해서도 매출을 올리고 있다. 제품 유지 보수를 위한 서비스도 함께 제공한다. 실제 수술용 로봇 시스템 매출 비중은 약 30%인데 부품 및 액세서리 매출 비중은 60%에 달한다.대당 가격이 19억 원으로 고가인 만큼 병원 등의 부담을 덜기 위해 운용 리스 정책을 채택했으며 출하량에서 차지하는 비중도 늘고 있다. 로봇 시스템 매출을 제외한 다른 사업은 반복적으로 매출이 발생한다. 반복 매출 증가는 인튜이티브서지컬이 수술 로봇 플랫폼 기업으로 진화할 수 있는 기반으로 의료 시설 예산 변동에 따른 실적 영향을 줄여줄 수 있다.해외 수출도 주목할 필요가 있다. 중국은 다른 나라들보다 리오프닝이 늦게 이뤄져 아직도 의료 수요가 회복되는 추세다. 인도 등 신흥 시장의 성장도 이어지고 있다. 1분기 인도 출하량은 12대로 가장 많았고 수술도 전년 대비 55% 성장했다. 차세대 성장 동력으로 단일공 수술 로봇인 SP(Single Port)와 폐 생검 로봇인 이온(Ion)이 있다. SP는 최근 미국에서 전립선 관련 적응증을 확대 승인받으며 침투를 가속화하고 있다. 이온도 유럽 통합안전인증(CE) 획득에 따른 판매 확대를 기대한다.\n\n\n\n이영진 삼성증권 선임연구원"
    },
    {
        "title": "외국인 2.6兆 순매수…반도체 싹쓸이, 2차전지는 '팔자'",
        "date": "2023.05.18. 오후 6:11",
        "content": "강달러에 韓·美 금리차 벌어져도삼성전자만 2.2조 순매수 눈길\"업황 회복 예상하고 사재기 나서\"YG·JYP 등 엔터주도 담아에코프로·포스코퓨처엠은 팔아외국인 투자자의 ‘바이코리아(Buy Korea)’ 움직임이 예사롭지 않다. 최근 한 달 순매수 규모만 2조6000억원을 넘어섰다. 경기침체 우려에 원·달러 환율이 급등하는 등 불리한 조건에도 불구하고 꾸준히 한국 주식을 사들이자 그 배경에 관심이 쏠린다. 증권가에선 외국인이 하반기 글로벌 반도체 업황 회복을 예상하고 미리 관련 주식 ‘사재기’에 나섰다는 분석이 나온다. ○반도체주에 순매수 95% 집중\n\n\n\n코스피지수는 18일 20.74포인트(0.83%) 오른 2515.40에 마감했다. 외국인이 5287억원어치를 사들이며 지수를 끌어올렸다. 기관은 816억원, 개인은 4446억원어치를 순매도하며 차익 실현했다.외국인은 지난 3월 중순부터 국내 주식을 사들이기 시작해 점점 매수 규모를 키워가고 있다. 지난달 18일부터 이날까지 누적 순매수 규모는 2조6766억원에 달한다.외국인 자금의 대규모 유입은 뜻밖이란 평가가 많다. 수출 부진에 원·달러 환율은 최근 다시 1330원대를 넘어 고공행진하고 있다. 한·미 기준금리 격차도 사상 최대인 1.75%포인트까지 벌어졌다. 환율이 오르고(원화 가치 하락) 금리 차가 벌어지면 외국인이 환차손을 우려해 한국 증시에서 돈을 빼는 게 일반적인 흐름이다.외국인의 이례적인 움직임 배경엔 반도체가 있다. 외국인은 최근 한 달간 삼성전자(우선주 포함) 한 종목만 2조1920억어치 순매수했다. SK하이닉스(3450억원)까지 합치면 투자금의 95%를 반도체에 쏟은 셈이다.외국인이 한국에서만 반도체주를 사들인 건 아니다. 이달 들어 뉴욕증시에서도 마이크론테크놀로지가 6.56%, AMD가 16.09% 오르는 등 반도체 관련주가 강세를 보이고 있다. 국제반도체장비재료협회(SEMI)는 최근 발간한 보고서에서 “올해 중반부터 반도체 재고 조정이 마무리되고 하반기부터 수요도 회복될 것”이라고 전망했다. ○“패시브에서 액티브로 전략 수정”전문가들은 시장의 색깔이 바뀐 만큼 전략을 바꿀 필요가 있다고 조언했다. 정성한 신한자산운용 알파운용센터장은 “외국인 자금이 특정 종목에 집중된다는 것은 패시브가 아닌 액티브 펀드를 통해 돈이 들어온다는 의미”라며 “매크로 변수보다 개별 종목의 실적에 집중해야 할 시점”이라고 설명했다.외국인이 최근 반도체 외에 집중매수하고 있는 주식은 엔터주다. 최근 한 달간 와이지엔터테인먼트를 1195억원, JYP엔터테인먼트를 913억원어치 순매수했다.반면 외국인의 매도물량은 2차전지 관련주에 집중됐다. 에코프로(7120억원 순매도)를 비롯해 포스코퓨처엠(3943억원) 등 최근 한 달간 순매도 종목의 1~5위가 2차전지주였다. 정반대로 같은 기간 개인투자자 매수 상위 종목은 2차전지주가 1~5위였다."
    },
    {
        "title": "이베스트·한화證, 中 공기업 ABCP 부실 관련 한증금에 98억 배상 판결",
        "date": "2023.05.18. 오후 5:56",
        "content": "2018년 중국 CERCG 자회사 디폴트로 소송전BNK·현대차증권 등 일부 증권사에도 배상금\n\n\n\n여의도 증권가 전경. 연합뉴스[서울경제] 이베스트투자증권(078020)과 한화투자증권(003530)이 중국 공기업인 중국국저에너지화공집단(CERCG) 관련 자산유동화기업어음(ABCP) 판매 책임으로 한국증권금융에게 총 98억 원의 배상금을 지급해야 한다는 법원의 판결이 나왔다.18일 금융감독원 전자공시시스템 등에 따르면 전날 서울남부지법은 한국증권금융이 한화·이베스트투자증권을 상대로 제기한 소송에 대해 피고(한화·이베스트)들이 공동으로 한증금에게 98억 원의 배상금을 지급하라고 판결했다.이번 판결은 2021년 한증금이 두 증권사를 상대로 제기한 소송이다. 한증금은 주위적 청구로 한화투자증권이 200억 원을, 예비적 청구로 두 증권사가 총 197억 원의 배상금을 지급해야 한다고 주장했다. 다만 법원은 두 청구를 모두 기각하고 피고들이 원고에게 98억 원의 배상금을 물어야 한다고 판단했다.2018년 5월 중국 공기업 CERCG의 자회사인 CERCG캐피탈은 1800억 원 규모의 외화채를 사모 형태로 발행했는데, 한화·이베스트투자증권은 특수목적법인(SPC)을 통해 외화채를 바탕으로 한 ABCP를 발행했다. 이에 총 1600억 원 규모의 ABCP가 시장에서 유통됐으나 CERCG 자회사가 디폴트(채무 불이행)에 빠지면서 ABCP가 교차부도를 맞으면서 일부 금융사들은 ABCP를 발행한 두 증권사를 상대로 소송전을 시작했다.올해 초 서울고등법원은 원고인 BNK투자증권, 현대차증권(001500) 등 5개 금융기관이 한화·이베스트에 제기한 소송에서 원고 측의 손을 들어줬다. 법원은 동일하게 청구금액의 50%를 배상금으로 지급하라고 판단했다. 당시 1심에서는 피고들이 승소했으나 2심에서는 전문투자자간 사모거래에서도 주관사에 주의 의무가 있다는 점을 법원이 받아들이면서 원고가 승소한 바 있다.이베스트투자증권은 “소송 대리인을 통해 법적인 절차에 따라 적극적으로 항소할 것”이라고 밝혔다."
    },
    {
        "title": "외인 순매수 10조 돌파…코스피 2500 탈환",
        "date": "2023.05.18. 오후 5:54",
        "content": "대형주 집중매수 7만전자도 눈앞하반기 증시상승 기폭제 되나 주목\n\n\n\n코스피가 7거래일 만에 2500선을 탈피했다. 코스피는 이날 전날보다 20.74포인트(0.83%) 오른 2515.40에 마감했다./연합뉴스[서울경제] 외국인투자가의 코스피 순매수 규모가 18일 10조 원을 돌파하면서 증시 상승의 기폭제가 될지 주목된다. 최근 3년간 순매도를 기록했던 외국인투자가의 귀환이 점차 뚜렷해지고 있기 때문이다. 금융투자 업계는 대장주인 삼성전자(005930)를 필두로 외국인 매수세가 집중된 대형주를 중심으로 하반기 증시 상승에 모멘텀이 조성될 수 있다는 기대를 내놓고 있다. ★본지 5월 3일자 18면 참조한국거래소에 따르면 올 들어 이날까지 외국인의 코스피 순매수액은 10조 4568억 원을 기록했다. 외국인은 이날 코스피에서 5286억 원어치의 주식을 쓸어 담으며 코스피 상승을 견인했다. 코스피는 전날보다 20.74포인트(0.83%) 오른 2515.40에 마감하며 7거래일 만에 2500선을 탈환했다.외인 순매수액이 연간 기준 10조 원을 넘어선 것은 2016년(11조 3359억 원)이 마지막이어서 이 같은 매수세가 지속될 경우 증시 상승 동력을 키울 것으로 보인다. 외인은 2019년(9505억 원) 이후 2020~2022년 3년간 코스피에서 순매도를 기록한 바 있다. 2020년 24조 원에 이어 2021년 25조 원, 지난해에는 6조 8066억 원을 각각 내다 팔았다.\n\n\n\n편득현 NH투자증권 WM마스터즈 전문위원은 외국인 매수의 배경에 대해 “연초에는 코스피가 상대적으로 해외 주요 증시에 비해 가격이 싼 것이 이유였다면 4월과 이달 들어 삼성전자가 메모리반도체 감산을 공식화해 반도체 업황이 3분기부터 본격 개선될 것이라는 기대감이 반영된 것”이라며 “원·달러 환율이 1300원 중반으로 약세를 보인 것도 배경”이라고 설명했다.실제 외인이 올해 가장 많이 담은 종목은 삼성전자로 8조 6062억 원을 순매수했다. 외국인의 폭풍 매수에 힘입어 삼성전자도 이날 1.85% 오른 6만 6200원에 장을 마쳐 ‘7만전자’로 올라설 기반을 다졌다. 삼성전자에 이어 외국인은 현대차(1조 2018억 원)와 삼성SDI(006400)(8831억 원), 기아(5496억 원), LG전자(4929억 원) 등의 순으로 사들였다.일부 증권사들이 하반기 증시를 낙관적으로 전망하는 배경에도 외국인 매수세가 있다. DB금융투자는 하반기 코스피 상단을 3000으로 제시했으며 한국투자증권은 2400~2800을 예상했다. 투자 업계의 한 핵심 관계자는 “외국인 투자 자금은 장기가 많아 한 번 순매수세가 형성되면 1~2년간 지속될 수 있다”면서 “달러 강세 상황에서 향후 약세로 전환하면 환차익도 기대할 수 있어 당분간 외국인 매수가 지속될 것”이라고 기대했다."
    },
    {
        "title": "금양, 불성실공시법인 지정에도 코스피200 편입",
        "date": "2023.05.18. 오후 5:53",
        "content": "코스모화학 등 '2종목'만 교체삼천리·서울가스 KRX300 포함\n\n\n\n[서울경제] 최근 불성실공시법인으로 지정된 2차전지 업체 금양이 코스피200지수에 편입됐다. 또 차액결제거래(CFD)발 폭락 사태로 홍역을 치른 삼천리와 서울가스는 KRX300 종목에 포함돼 눈길을 끌었다.한국거래소는 주가지수운영위원회를 열고 코스피200과 코스닥150, KRX300 구성 종목 정기 변경을 확정했다고 18일 밝혔다. 코스피200은 2종목이 교체된다. 코스닥150은 8종목, KRX300은 27종목이 편입되고 28종목이 편출된다. 변경 종목 편입은 다음 달 9일부터 적용할 예정이다.\n\n\n\n코스피200에는 금양과 코스모화학이 편입됐다. 두 종목 모두 2차전지 관련 업체들이다. 앞서 금양은 공시 내용을 직원이 유튜브에서 발설해 벌점 8.5점과 역대 최대 규모의 공시 위반 제재금인 8500만 원을 부과받은 바 있다. 동원산업과 화승엔터프라이즈는 코스피200에서 빠지게 됐다. 코스피200의 경우 직전 정기 변경일인 지난해 12월(1종목) 대비 교체 종목 수가 1개 늘었다.코스닥150 구성 종목에서는 어반리튬·제이시스메디칼·루트로닉·미래나노텍·포스코엠텍·레인보우로보틱스·윤성에프앤씨·한국정보통신 등 8종목이 편입됐다. 반면 유진기업과 크리스에프앤씨·유바이오로직스·한국비엔씨·바이넥스·휴온스·에이스테크 등 8목은 편출됐다.KRX300에는 금양과 코스모화학·삼천리·서울가스 등 27종목이 편입됐고 콘텐트리중앙·SK가스·SK디스커버리·롯데렌탈·케이카·지누스·서울반도체 등 28종목이 편출됐다.이번 정기 변경으로 유가증권시장 전체 시가총액 대비 코스피200 구성 종목의 시가총액 비중은 91.5%다. 코스닥 전체 시가총액 대비 코스닥150 구성 종목의 시가총액 비중은 51.1%, KRX300 구성 종목의 시가총액 비중은 79.1%다."
    },
    {
        "title": "한일 관계개선·G7에 불 붙는 '日 머니무브'",
        "date": "2023.05.18. 오후 5:52",
        "content": "日주식 거래건수 전년比 23%↑보관액도 18개월만에 4조 넘겨닛케이지수 3만선 돌파 상승세엔저 따라 환차익 기대도 한몫\n\n\n\n윤석열 대통령과 부인 김건희 여사가 7일 서울 용산 대통령실 청사에서 한일 정상회담에 앞서 기시다 후미오 일본 총리, 기시다 유코 여사와 기념촬영을 하고 있다. 연합뉴스[서울경제] 닛케이지수가 1년 8개월 만에 3만 선을 돌파한 데 이어 18일에도 상승세를 이어가고 최근 한일 관계 역시 급속도로 개선되면서 일본을 향한 머니무브(투자금 이동)가 불붙고 있다. 일본 히로시마에서 19일부터 2박 3일간 열리는 주요 7개국(G7) 정상회의도 일본 투자에 대한 기대감을 키우는 것으로 분석된다. 전문가들은 “엔저에 따라 향후 환차익도 기대해볼 만하다”며 일본 증시 투자를 유망하게 평가했다.한국예탁결제원에 따르면 4월 한 달간 국내 투자자들의 일본 주식 거래 건수(매수와 매도 합계)는 9459건으로 집계됐다. 지난해 4월(7687건) 대비 23% 증가했다. 일본 주식 거래 건수는 통상 5000~7000건 수준을 맴돌았으나 엔화가 100엔당 1000원을 밑돌던 지난해 8월(9740건)부터 증가 추세로 돌아서며 올 3월(1만 191건)에는 1만 건도 넘겼다.\n\n\n\n특히 ‘일학개미’로 불리는 일본 증시 직접투자자들이 가파르게 증가하는 것으로 분석된다. 예탁결제원에 따르면 이달 17일까지 일본 주식 투자액을 의미하는 보관액이 30억 5400만 달러(약 4조 770억 원)로 4조 원을 넘어섰다. 일본 주식 투자액이 30억 달러를 넘긴 것은 2021년 11월(30억 4758만 달러) 이후 1년 6개월 만이다.7일 서울에서 한일정상회담이 열리며 양국간 셔틀외교가 복원되고 리오프닝을 빠르게 실시한 일본 현지 관광도 급증하면서 일본 증시에 대한 관심도 덩달아 확대된 영향으로 풀이된다. 투자자들은 19일부터 21일까지 일본 히로시마에서 G7 정상회의가 열리고 윤 대통령이 참석하는 등 글로벌 모멘텀이 형성되는 것에도 관심을 보이고 있다.증권사들도 일본 증시 투자에 긍정적인 모습을 보이고 거래 편의성을 높이는 데 힘을 쏟고 있다. 이에 따라 한 대형 증권사의 4월 기준 일본 거래 고객 수는 1906명으로 지난해 1월(630명) 대비 3배 정도 증가했으며 같은 기간 거래액도 4배가량 증가하며 242억 원을 기록했다.일본 기업들이 역대급 실적을 올리며 닛케이225가 17일 3만 선을 돌파하자 투자를 검토하는 개미들도 늘어나고 있다. 실제로 SMBC닛코증권에 따르면 일본 주요 상장사 1308곳의 2022회계연도(2022년 4월~2023년 3월) 순이익은 과거 역대 최대였던 2021년의 34조 엔(약 337조 원)을 웃돌 것으로 전망된다. 닛케이225는 이날도 480.34포인트(1.60%) 오른 3만 573.93에 거래를 마쳤다. 엔화 가치가 저점을 찍고 반등할 경우 외화로 환산한 일본 주식 가치가 더 올라 환차익을 기대할 수 있다는 분석 또한 나온다. 최보원 한국투자증권 연구원은 “하향세가 지속됐던 일본 기업 이익 전망치가 상향 조정되고 있다”면서 “엔화는 연말로 갈수록 강세로 전환될 것”이라고 전망했다.한편 일본 증시에 투자하는 상품들의 수익률도 고공 행진을 지속하고 있다. 한국거래소에 따르면 올 초부터 이날까지 일본 지수를 추종하는 5개 국내 상장지수펀드(ETF)는 평균 21.52%의 수익률을 기록했다.일본 토픽스(TOPIX)지수 변동률을 2배로 추종하는 한국투자신탁운용의 ‘ACE 일본TOPIX레버리지(H) ETF’가 33.1%로 가장 높은 수익률을 기록했다. 또 닛케이225지수(닛케이 평균 주가)를 추종하는 미래에셋자산운용의 ‘TIGER 일본니케이225’가 21.68%, 일본 도쿄증권거래소 시가총액 상위 100개 종목에 투자하는 ‘KODEX 일본 TOPIX 100 ETF’가 19.03%의 수익을 거뒀다."
    },
    {
        "title": "날개 돋친듯 팔린 '채권 ETF' … 수익률 톱은",
        "date": "2023.05.18. 오후 5:46",
        "content": "올해 '투자 베스트셀러' 떠올라\n\n\n\n삼성자산운용과 미래에셋자산운용이 지난해 말부터 투자자의 '투자심리'를 설레게 했던 채권 상장지수펀드(ETF) 국내·해외 부문에서 높은 수익률을 거뒀다. 채권 ETF는 채권 구매가 어색한 개인투자자의 수요를 대거 끌어안으며 올해 최고 인기 금융상품으로 자리 잡는 모양새다. 다만 이미 금리 인하에 대한 기대감이 반영되면서 채권가격이 상승한 만큼 채권투자로 이익을 얻으려면 만기를 살펴야 한다는 조언이 나온다.18일 한국거래소에 따르면 'KODEX 국고채30년액티브'와 'TIGER 미국채10년선물'이 국내·해외형 채권 ETF 중 가장 높은 수익률을 올렸다. 수익률은 각각 7.57%, 8.42%에 달했다. 이 밖에 'KBSTAR KIS국고채30년Enhanced'(6.58%) 'ARIRANG 미국장기 우량회사채'(8.14%) 등이 우수한 수익률을 보였다.일반적으로 금리가 상승하면 채권가격은 떨어지고 금리가 하락하면 채권가격은 오른다. 금리 인상 과정에서 새롭게 발행되는 채권금리가 상승하는 만큼 이전에 낮은 금리로 발행된 채권가격은 떨어진다. 지난해 주요국 중앙은행이 인플레이션을 잡기 위해 기준금리를 빠르게 올리자 채권가격은 가파르게 하락했다.지난해 10월 이후 미국의 기준금리 인상 사이클이 정점에 다다랐다는 전망이 나오면서 가격이 떨어진 채권을 구입해 금리 하락기에 시세차익을 얻기 위한 수요가 몰리고 있다. 이에 채권가격이 오르면서 연초 이후 수익률은 10%를 향해 달려가고 있다.지난해에는 높아진 기준금리에 덩달아 금리가 상승한 단기채를 집중적으로 사들여 이자수익을 올리는 게 주효했다. 올해 들어서는 개인투자자들이 가격이 하락한 장기채를 구입해 시세차익을 노리는 전략을 내세우고 있다. 장기채는 단기채보다 '듀레이션(만기)'이 길어 가격 변동성이 크다.\n\n\n\nKG제로인에 따르면 지난달 기준 국내 채권형 ETF 설정액은 25조6181억원으로 연초(21조5907억원) 대비 4조원 이상 늘어났다. 반면 국내 주식형 ETF 설정액은 31조6138억원에서 지난달 28조9274억원으로 3조원 가까이 감소해 대조를 이뤘다.실제로 올해 들어 17일까지 개인 순매수 1~10위 ETF 중 채권상품은 6개에 달한다. 이 가운데 4개가 장기채 ETF다. KODEX 미국채울트라30년선물(H)이 1198억원, ACE 미국30년국채액티브가 597억원, KBSTAR KIS국고채30년Enhanced가 513억원이다. 김대호 미래에셋자산운용 ETF운용본부 매니저는 \"현재 한국 기준금리는 3.5%로 2012년 이래 가장 높다\"며 \"이에 30년 국채 금리 또한 역대 평균을 크게 상회하고 있다\"고 말했다.다만 금리 인하에 따른 기대감으로 채권가격이 오른 만큼 현시점에서 채권에 투자하려면 듀레이션을 살펴볼 필요가 있다. 같은 국고채 30년 ETF여도 듀레이션이 다를 수 있기 때문이다. 채권 ETF 듀레이션은 ETF 상세 페이지에서 확인할 수 있다. 예를 들어 KODEX 국고채30년액티브 듀레이션은 19.34년, KBSTAR KIS국고채30년Enhanced는 24.8년, TIGER 국고채30년스트립액티브는 28.4년이다.김 매니저는 \"2012년 국채 30년물이 발행되기 시작한 이래 30년물 금리는 평균 2.5% 정도였는데, 현재 3.3~3.4%대여서 향후 인플레이션이 완화되면 30년물 금리는 장기 평균 수준으로 내려갈 것으로 전망된다\"며 \"듀레이션이 긴 채권에 투자해야 성과 변동성을 기대할 수 있다\"고 전했다.[원호섭 기자]"
    },
    {
        "title": "코스피200에 금양 등 신규편입…KRX300엔 'SG사태' 5종목 포함",
        "date": "2023.05.18. 오후 5:42",
        "content": "거래소, 지수 정기변경…\"KRX300, 시가총액 등 기준으로 구성종목 선정\"\n\n\n\n한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 국내 증시를 대표하는 지수 KOSPI200(코스피200) 구성 종목에 동원산업·화승엔터프라이즈가 제외되고 그 자리에 금양과 코스모화학이 신규 편입된다.    소시에테제네랄(SG)증권발 하한가 사태에 연루된 종목들도 대거 KRX300지수에 포함됐다.    18일 한국거래소는 전날 열린 주가지수운영위원회 정기변경 회의에서 코스피200·KRX300 구성 종목을 이같이 교체하기로 했다고 밝혔다.    금양은 2차전지 소재 관련 사업을 하는 회사로, 이른바 '밧데리 아저씨'라는 별명으로 2차전지 투자 열풍을 주도한 박순혁 기업설명(IR) 담당 이사가 재직했던 곳이다. 최근 자사주 처분 계획을 지연공시해 불성실공시법인으로 지정됐다.    지난해 말 열린 정기변경 회의에서는 1개 종목이 교체됐으나, 이번 회의에서는 2개 종목이 편입·편출된다.    바뀐 코스피200 지수는 다음 달 9일부터 적용된다.    KOSDAQ150(코스닥150)은 구성종목 정기변경 심의 결과 총 8개 종목이 교체된다.    지수 구성에 새롭게 포함되는 종목은 어반리튬, 제이시스메디칼, 루트로닉, 미래나노텍, 포스코엠텍, 레인보우로보틱스,윤성에프앤씨, 한국정보통신 등이다.    제외되는 종목은 에이스테크, 휴온스, 바이넥스, 유바이오로직스, 한국비엔씨, 이엔에프테크놀로지, 유진기업, 크리스에프앤씨 등이다.    정기변경 뒤 시장 전체 시가총액 대비 코스피200·코스닥150 구성종목의 비중은 각각 91.5%, 51.1%에 달한다.    KRX300에서는 금양·HD현대중공업·더블유피씨 등 27개 종목이 들어가고 SK가스·롯데렌탈·현대그린푸드·종근당·대신증권 등 28개 종목이 제외됐다. KRX300 정기변경 후 시장 전체 대비 시가총액 비중은 79.1%다.    특히 지난달 SG증권에서 매도 물량이 쏟아지며 무더기로 하한가를 기록했던 8개 종목 가운데 5개 종목이 신규 편입돼 눈길을 끈다. 선광, 세방, 다우데이타, 서울가스, 삼천리 등이다.    자본시장법 위반 등 혐의로 구속된 라덕연(42)씨 일당이 매수·매도가를 미리 정해놓고 주식을 사고파는 통정매매 수법으로 이들 종목의 주가를 띄운 것이 지수 편입에 영향을 끼친 것으로 풀이된다.    거래소 관계자는 \"KRX300 지수 구성종목 선정 기준은 일평균 시가총액과 거래대금\"이라며 \"계량적으로 평가해 선정하기 때문에 시가총액이 일정 수준 이상인 종목들은 편입된다\"고 설명했다.    norae@yna.co.kr"
    },
    {
        "title": "車부품주 질주 …\"북미·인도 매출 확대 전망\"",
        "date": "2023.05.18. 오후 5:13",
        "content": "배터리 관리시스템 공급에스엘 이달에만 24% 급등성우하이텍·화신도 주목\n\n\n\n현대차그룹에 제품을 공급하는 자동차 부품사 주가가 급등하고 있다. 완성차 기업인 현대차·기아의 전기차 생산·판매 확대에 힘입어 부품 기업도 동반 성장이 가능하다는 증권가 분석이 나온다.18일 한국거래소에 따르면 이달 들어 에스엘은 24.19% 상승했다. 에스엘은 현대차그룹 배터리관리시스템(BMS) 등을 공급한다. 현대차그룹 계열사인 현대모비스와 현대위아는 각각 5.29%, 9.82% 올랐다. 중소형사 가운데선 현대차그룹에 배터리 시스템 관련 부품을 납품하는 성우하이텍과 화신이 이달 25.29%, 18.1% 상승했다. 이달 0.55%에 그친 코스피 수익률보다 선전했다.실적 개선세가 자동차 부품 관련주의 상승 동력으로 작용하고 있다. 현대차·기아가 나란히 시장 예상치를 뛰어넘는 '깜짝 실적'을 올리면서 현대차그룹에 부품을 공급하는 업체들의 이익 성장이 기대된다는 설명이다. 에프앤가이드에 따르면 현대모비스의 올해 연간 영업이익은 전년 대비 21.83% 증가한 2조4689억원으로 예상된다. 에스엘의 올해 영업이익도 전년 대비 62.86% 급증한 3223억원을 기록할 것으로 보인다.현대차그룹의 고성장에 따라 현대차·기아에 부품을 공급하는 업체들도 덩달아 입지가 확대될 것이라는 평가가 나온다. 삼성증권은 현대차그룹이 2026년 글로벌 완성차 판매 1위에 오를 것으로 예상했다. 이 가운데 가장 중요한 지역은 미국과 인도로 2026년 전체 판매량 170만대 중 58%인 100만대는 미국과 인도 시장이 차지할 전망이다.이에 따라 현대차그룹과 함께 북미·인도 시장에 진출한 부품사들이 주목받고 있다. 특히 현대차그룹에 제품을 공급한 실적을 앞세워 국내 부품사들이 다른 글로벌 완성차 기업으로 매출처 확대를 꾀할 가능성이 높다고 전문가들은 예상했다. 전기차 대량 생산 시대를 앞두고 완성차 업체는 가격 협상력 확보와 공급망 리스크 축소를 위해 부품사를 다변화할 필요가 있다는 것이다. 이에 따라 북미 등 해외 시장에 진출한 국내 업체들의 수주 기회도 늘어날 것이라는 관측이 나온다.임은영 삼성증권 연구원은 \"현대차그룹에 전기차 부품 납품 이력을 바탕으로 북미 지역에서 한국 부품사의 대규모 수주가 예상된다\"며 \"미국 완성차 업체는 종속된 부품사가 없는 데다 미·중 갈등 영향으로 중국 부품사의 북미 진출은 거의 불가능하다\"고 분석했다. 이어 \"유럽과 일본 부품사는 대표 제품도 없는 상태로, 한국 부품사가 북미 전기차 시장을 독점할 수 있는 상황\"이라고 강조했다.삼성증권은 현대모비스·에스엘·화신·성우하이텍을 최선호주로 제시했다. 현대차그룹과 북미·인도에 진출했고 해외 수주 확대가 기대된다는 이유다. 성우하이텍은 현대차·기아에 배터리시스템(BSA)과 배터리 케이스를 납품한다. 화신도 배터리 케이스를 공급한다.임 연구원은 \"향후 해외 수주 본격화를 통한 밸류에이션(실적 대비 주가 수준) 재평가가 가능하다\"고 설명했다.[강민우 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 18일)",
        "date": "2023.05.18. 오후 5:05",
        "content": "[서울경제] 18일 채권 금리가 일제히 2거래일 연속 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 4.2bp(1bp=0.01%포인트) 오른 연 3.316%에 장을 마쳤다.10년물 금리는 연 3.367%로 4.8bp 상승했으며, 20년물은 연 3.407%로 3.9bp 올랐다.30년물과 50년물은 각각 3.9bp , 3.3bp 상승으로 연 3.406%, 연 3.370%를 기록했다.3년 만기 회사채(AA-)와 BBB- 금리는 연 4.123%, 연 10.508%로 전일대비 각각 3.9bp, 4.1bp 상승했다.한전채3년물은 전일보다 3.9bp 오른 연 3.910%에 거래를 마감했다.\n\n\n\n5년물과 2년물은 각각 5.5bp 상승, 3.8bp 상승으로 연 3.293%, 연 3.413%에 마감했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/18 3시30분)",
        "date": "2023.05.18. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/18 3시30분)",
        "date": "2023.05.18. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "외국인 95%는 '이 종목' 샀다…한 달새 2.6조 '폭풍 매수'",
        "date": "2023.05.18. 오후 4:40",
        "content": "반도체 업황 회복 예상하고삼성전자 SK하이닉스 싹쓸이엔터주도 연일 순매수\n\n\n\n사진=게티이미지뱅크외국인 투자자의 ‘바이코리아(Buy Korea)’ 움직임이 예사롭지 않다. 최근 한달 순매수 규모만 2조6000억원을 넘어섰다. 경기침체 우려에 원·달러 환율이 급등하는 등 불리한 조건에도 불구하고 꾸준히 한국 주식을 사들이자 그 배경에 관심이 쏠린다. 증권가에선 외국인들이 하반기 글로벌 반도체 업황 회복을 예상하고 미리 사재기에 나섰다는 분석이 나온다. ○반도체주에 순매수 95% 집중코스피지수는 18일 20.74포인트(0.83%) 오른 2515.40에 마감했다. 외국인이 5287억원어치를 사들이며 지수를 끌어올렸다. 기관은 816억원, 개인은 4446억원어치를 순매도하며 차익 실현했다.외국인은 지난 3월 중순부터 국내 주식을 사들이기 시작해 점점 매수 규모를 키워가고 있다. 최근 한달 간 누적 순매수 규모는 2조6766억원에 달한다.외국인 자금의 대규모 유입은 뜻밖이란 평가가 많다. 수출부진에 원·달러 환율은 최근 다시 1330원대를 넘어 고공행진하고 있다. 한·미 기준금리 격차도 사상 최대인 1.75%포인트(p)까지 벌어졌다. 환율이 오르고(원화 가치 하락) 금리 차가 벌어지면 외국인이 환차손을 우려해 한국 증시에서 돈을 빼는 게 일반적인 흐름이다.증권가에선 외국인의 이례적인 움직임의 배경에 반도체가 있다고 분석한다. 외국인은 최근 한달간 삼성전자(우선주 포함) 한 종목만 2조1920억어치 순매수했다. SK하이닉스(3450억원)까지 합치면 투자금의 95%를 반도체에 쏟은 셈이다.외국인이 한국에서만 반도체주를 사들인 건 아니다. 이달들어 뉴욕증시에서도 마이크론테크놀로지가 6.56%, AMD가 16.09% 오르는 등 반도체 관련주가 강세를 보이고 있다. 국제반도체장비재료협회(SEMI)는 최근 발간한 보고서에서 “올해 중반부터 반도체 재고 조정이 마무리 되고 하반기부터 수요도 회복될 것”이라고 전망했다.김동원 KB증권 연구원은 “반도체 수요 회복이 다소 늦어진다고 가정해도 삼성전자의 20% 이상 감산에 따른 공급축소 효과만으로도 하반기 글로벌 D램, 낸드 수급은 균형에 근접할 것으로 예상된다”고 말했다. ○“패시브에서 액티브로 전략 수정”전문가들은 시장의 색깔이 바뀐 만큼 전략을 바꿀 필요가 있다고 조언했다. 정성한 신한자산운용 알파운용센터장은 “외국인 자금이 특정 종목에 집중된다는 것은 패시브가 아닌 액티브 펀드를 통해 돈이 들어온다는 의미”라며 “매크로 변수보다 개별 종목의 실적에 집중해야할 시점”이라고 설명했다.외국인이 최근 반도체 외에 집중매수하고 있는 주식은 엔터주다. 최근 한달간 와이지엔터테인먼트를 1195억원, JYP엔터테인먼트를 913억원 순매수했다. 이에따라 JYP의 외국인 보유비중은 45.6%까지 늘어났다. K팝이 아시아를 넘어 북미와 유럽시장까지 휩쓸면서 외국인 투자자의 관심이 더욱 높아졌다는 분석이 나온다. JYP 관계자는 “올들어 외국계 투자은행(IB)의 기업 탐방 요청이 부쩍 늘었다”고 전했다.반면 외국인의 매도물량은 2차전지 관련주에 집중됐다. 에코프로(7120억원 순매도)를 비롯해 포스코퓨처엠(3943억원) 등 최근 한달간 순매도 종목의 1~5위가 2차전지주였다. 정반대로 같은 기간 개인투자자 매수 상위종목은 2차전지주가 1~5위였다. 최만수 기자 bebop@hankyung.com"
    },
    {
        "title": "글로벌 MZ세대 절반 ‘생활비 걱정’...Z세대 “주 4일 집중근무 선호”",
        "date": "2023.05.18. 오후 4:36",
        "content": "‘글로벌 MZ 세대 서베이’ 국문본한국 MZ세대는 N잡러 시도 중딜로이트 “높아지는 생계비 탓”“직장 내 워라밸 중요” 답변도 증가친환경 소비 관심 있어도 ‘지갑은 아직’“일자리 구하기도 힘들고 임금인상은 엄두도 못내고 있는 상황에서 물가는 계속 올라 월급만으로는 생활할 수 없다”(부업을 하고 있는 Z세대 한국여성 A씨)금리인상, 인플레이션 등으로 전 세계를 뒤흔드는 가운데, MZ(밀레니얼+Z)세대의 불안과 니즈를 엿볼 수 있는 글로벌 조사가 나왔다.한국 딜로이트 그룹은 전 세계 44개국 MZ세대 총 2만여 명(밀레니얼 세대 8373명·Z세대 1만 4483명)을 대상으로 한 설문과 심층 인터뷰로 이뤄진 ‘딜로이트 2023 글로벌 MZ 세대 서베이’의 국문본을 발간했다고 18일 밝혔다. 이번 조사는 한국 MZ 세대도 포함됐다.조사에서 ‘글로벌 MZ 세대가 가장 우려하고 있는 현안’으로 생계비(35%)가 가장 많이 꼽혔다. 이어 실업(22%) 그리고 기후변화(21%) 순으로 나타났다. 특히 생계비 우려는 한국을 포함해 글로벌 전 세대에 걸쳐 최우선 관심사로 나타났다. 추가 근로를 병행하는 세대 비율도 증가했다.직장 내 워라밸 만족도가 증가한 것도 올해 나타난 특징적인 결과다. 2019년 팬데믹 전과 비교했을 때 Z세대와 밀레니얼 세대의 워라밸 만족도가 각각 13%포인트씩 증가했는데, 이는 재택근무 영향으로 해석된다. 여전히 워라밸 보장에 대한 기대수준은 세대 구분 없이 높은 것으로 나타났고, 소속 회사로 하여금 ▲파트타임 근무 허용 ▲주 4일 집중근무제 도입 ▲직무 공유(잡셰어링) ▲유연 근무 시간제 등의 도입을 희망하고 있는 것으로 조사됐다.한국 조사만 보면 한국 MZ 세대 501명 중 Z세대(48%)와 밀레니얼(46%) 두 세대 공히 생계비 증가를 최대 관심 사안으로 선택했고, 소득 부족으로 여러 직업을 병행하는 Z세대(31%)와 밀레니얼(24%) 세대 비율 또한 전년 대비 각각 3%포인트와 2%포인트 증가했다. 글로벌 MZ 세대의 상황도 국내와 크게 다르지 않은 것으로 나타났다.직장에 대한 워라밸 만족도는 밀레니얼 세대 31%, 34%로 지난 2019년 조사 대비 각각 13%p 증가했다. 이는 팬데믹을 경험하며 소속 회사가 업무환경 유연성 제공 등 여러 가지 긍정적 변화를 제공했기 때문이다. 이들은 직장 선택 최우선 고려 항목으로 워라밸, 자기계발 및 학습, 급여 순으로 응답했다.이와 함께 국내 기준 Z 세대 32%, 밀레니얼 세대 37%가 가장 선호하는 직장인의 자질로 ‘일과 삶의 균형을 잘 맞추는 능력’을 선택했다. 여기에 Z세대와 밀레니얼 모두 가장 선호하는 업무 방식으로 근무 장소 선택이 가능한 형태(Z세대 34%, 밀레니얼 31%)를 꼽았다. 뿐만 아니라 기업들이 워라밸을 위해 주 4일 집중 근무제를 도입해야 한다(Z세대 32%, 밀레니얼 35%)는 의견이 가장 많았고 휴가 사용 장려 문화(Z세대 28%, 밀레니얼 32%)가 필요하다는 의견이 뒤를 이었다.특히 파트타임 일자리와 근로시간 단축에 대한 글로벌 MZ세대의 관심도도 높아지고 있다. Z세대 36%, 밀레니얼 30%가 ‘기업들이 파트타임 직원들에게 승진기회, 핵심업무 참여 등 커리어 발전 기회를 제공해야 한다’고 응답했기 때문이다. 다만 소득 감소를 초래할 수도 있는 근로시간 단축은 비현실적이라는 반응이 응답자의 3분의 2에 달했다. 법정 근로시간이 줄어도 업무량은 줄지 않을 것이기 때문이다.기후 변화 역시 Z 세대와 밀레니얼 세대에게 큰 스트레스 요인으로 작용하고 있다. 10명 중 6명(Z 세대 60%, 밀레니얼 세대의 57%)이 지난 한 달간 환경에 대한 불안을 느낀 적이 있는 것으로 나타났다. 국내 MZ세대의 경우 같은 질문에 글로벌 응답 대비 Z세대는 4%p, 밀레니얼은 11%p 높은 64%, 68%를 기록했다. MZ세대 10명 중 7명은 ‘환경 영향 최소화를 위해 적극적으로 노력하고 있다’고 답했다.아울러 글로벌 MZ세대 60%는 ‘지속 가능한 제품과 서비스에 대해 돈을 지불할 의사가 있다’고 밝혔다. 국내의 경우 이보다 4%p 낮은 56%를 기록했다. 관건은 재정 스트레스다. 경제 상황이 나빠지면 ‘지속 가능 제품과 서비스를 구매하기 위해 더 많은 비용을 지불하는 것이 어려워질 것으로 생각하고 있다’는 응답자가 절반(Z세대 53%, 밀레니얼 55%)을 넘었기 때문이다.이들의 절반 정도(글로벌 Z세대: 53%, 글로벌 밀레니얼: 48%, 한국 Z세대: 51%, 한국 밀레니얼: 46%)는 기업들이 지난 몇 년간 외부요인 때문에 기후 전략을 우선순위에 두지 못했다고 생각하고 있다. 반면 ‘소속 회사의 기후행동 실행을 위해 압력을 가했다’라고 응답한 비율은 글로벌 Z세대 50%, 글로벌 밀레니얼 46%, 한국 Z세대 44%, 한국 밀레니얼 54%인 것으로 나타났다.손재호 한국 딜로이트 그룹 고객산업본부 본부장은 “딜로이트 글로벌이 발간한 ‘딜로이트 2023 글로벌 MZ 세대 서베이’는 팬데믹 이후 발생한 고물가, 고금리 현상에 대해 MZ세대가 겪고 있는 어려움과 장애물이 무엇인지 입체적으로 분석한 지침서”라며 “기업 경영진 및 주요 관계자분들은 이번 리포트를 통해 이들이 추구하는 워라밸과 커리어 발전 방향을 제시하고 기후 변화 및 환경 문제, 지속가능성 등 MZ세대가 중요하게 생각하는 사안들을 고려하시길 바란다”고 전했다.한편 ‘딜로이트 2023 글로벌 MZ 세대 서베이’ 국문본 전문은 딜로이트 홈페이지 혹은 딜로이트 인사이트 앱을 통해 확인할 수 있다.\n\n\n\n 한국 딜로이트 그룹"
    },
    {
        "title": "[마켓ING]호재로 날아오른 반도체…코스피 2510선 회복",
        "date": "2023.05.18. 오후 4:30",
        "content": "코스피 나흘째 상승하며 2510선 회복삼성전자와 SK하이닉스, 나란히 1.85% 올라코스피가 나흘째 상승세를 이어가며 2510선대를 회복했다. 호재가 이어진 반도체가 강세를 보이면서 지수 상승을 견인했다. 한동안 주춤했던 삼성전자와 SK하이닉스는 최근 상승세가 이어지며 연중 고점 수준까지 올라섰다. 하반기 업황 회복 기대감이 커지고 있는 상황이어서 이대로 상승세를 탈 수 있을지 주목된다.코스피, 3일 연속 오르며 2510선 회복…삼전 올들어 최고치18일 코스피는 전일 대비 20.74포인트(0.83%) 오른 2515.40으로 마감했다. 코스닥은 1.7포인트(0.20%) 상승한 835.89에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]기관 매도 속 외국인은 코스피 상승을 이끌었고 개인은 코스닥 상승을 주도했다. 이날 유가증권시장에서 외국인은 5286억원을 순매수했다. 개인과 기관은 4448억원, 816억원 각각 순매도했다. 코스닥시장에서는 개인이 1715억원을 사들이며 지수 하락을 방어했다. 외국인은 1313억원, 기관은 371억원을 각각 팔아치웠다.김석환 미래에셋증권 연구원은 \"미국 부채한도 협상 기대감과 반도체 업종 중심으로 외국인 매수세가 집중되며 코스피 지수 상승을 주도했다\"면서 \"코스닥은 최근 상승했던 바이오, 엔터 업종에서 차익 매물이 출회되며 상승폭이 제한됐다\"고 분석했다. 이어 \"원·달러 환율도 하락하며 원화 약세 압력도 완화됐다\"고 덧붙였다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 3.0원 내린 1334.2원에 마감했다.반도체 강세가 지수 상승으로 이어졌다. 이날 삼성전자와 SK하이닉스는 각각 1.85% 상승 마감했다. 삼성전자는 이날 6만6200원으로 마감하며 종가 기준 올들어 최고치를 기록했다. SK하이닉스도 최근 3일 연속 오르면서 연중 고점 수준으로 주가를 끌어올렸다.호재가 외국인 매수세로 이어졌다. 이날 외국인은 삼성전자를 3626억원 순매수해 가장 많이 사들였다. SK하이닉스가 1059억원으로 뒤를 이었다.먼저 전일 미국 증시에서 엔비디아와 서비스나우가 인공지능(AI) 관련 파트너십을 체결했다는 소식에 반도체주들이 강세를 보인 것이 영향을 미쳤다. 엔비디아 3.30%, 서비스나우 5.27%, AMD 2.24%, 마이크론 1.87% 등 상승하며 필라델피아 반도체 지수는 2.49% 올랐다. 한지영 키움증권 연구원은 \"전일 엔비디아와 서비스나우의 AI 계약 체결, PC 수요 정상화 전망에 따른 AMD 실적 호전 기대 등으로 AI 관련주 및 반도체주들이 동반 강세를 보인 것은 최근 수급이 옮겨가고 있는 국내 AI, 반도체주에 한층 더 우호적인 수급 여건을 조성시켜줬다\"고 말했다.여기에 일본 정부가 삼성전자를 비롯한 외국 반도체 생산업체·연구기관 7곳에 투자 확대를 요청했다는 소식도 호재로 작용했다.커지는 하반기 업황 회복 기대 유효하반기 업황 회복 기대감이 커지면서 삼성전자와 SK하이닉스가 주가 강세를 지속할 수 있을지 주목된다.삼성전자는 지난달 1분기 실적 발표 당시 감산 계획으로 주가가 오름세를 탔으나 이후 지지부진한 흐름이 지속됐다. 최근 들어 여러 호재가 전해지면서 주가가 다시 상승세를 타는 모습이다.하반기부터 수급이 개선될 것으로 전망돼 업황 회복에 대한 기대감은 유효한 상황이다. 김동원 KB증권 연구원은 \"하반기부터 반도체 업종은 재고 감소, 가격 하락 둔화, 감산에 따른 공급 축소 등으로 분명한 수급 개선이 예상된다\"면서 \"특히 반도체 수요 회복이 다소 늦어진다고 가정해도 삼성전자의 20% 이상 감산에 따른 공급 축소 효과만으로도 하반기 글로벌 D램, 낸드 수급은 균형에 근접할 것으로 예상되며 반도체 가격 하락 영향으로 글로벌 세트업체들의 반도체 원가 부담도 현저히 낮아져 향후 채용량 확대에 따른 출하 성장을 기대할 수 있기 때문\"이라고 설명했다.김광진 한화투자증권 연구원은 \"업계의 웨이퍼 투입 축소가 -25% 수준으로 올해 3분기까지 지속될 경우 올해 D램 생산은 전년 대비 7% 감소할 것\"이라며 \"3분기부터 공급 부족 구간 진입이 예상되며 축적된 재고 소진으로 이어질 것\"이라고 내다봤다."
    },
    {
        "title": "NH투자증권, 고흥군에 냉장고 106대 기부",
        "date": "2023.05.18. 오후 4:24",
        "content": "4월 경북 봉화군 이어 두번째올해 6개군에 총 360대 전달 계획\n\n\n\n배부열(오른쪽) NH투자증권 부사장과 공영민 고흥군수가 18일 고흥군청 팔영산홀에서 진행된 냉장고 전달식 이후 활짝 웃으며 기념 촬영을 하고 있다./사진제공=NH투자증권[서울경제] NH투자증권(005940)은 전라남도 고흥군 마을공동체에 냉장고 106대를 기부했다고 18일 밝혔다. 이날 고흥군청 팔영산홀에서 냉장고 전달식을 진행했다. 전달식에는 배부열 NH투자증권 부사장, 공영민 고흥군수 등이 참석했다.이번 고흥군 냉장고 전달식은 지난 4월 경북 봉화군에 이어 올해 2번째다. NH투자증권은 올해 총 6개 군에 냉장고 360대를 전달할 계획이다. 지역 선정은 행정안전부의 인구통계를 고려해 전달할 예정이다. 고령화 비율, 독거노인 비율, 절대 인구수 및 인구감소 추세, 재정자립도 등을 종합적으로 반영, 가중치를 적용해 우선순위를 따른다. 배부열 NH투자증권 부사장은 “마을공동체 지원사업이 농촌 마을 주민들에게 도움이 되길 바란다”며 “앞으로도 지속적인 농촌지원사업을 진행할 것”이라고 밝혔다."
    },
    {
        "title": "[마감시황] 코스피, 외국인 매수세에 2510대로 상승",
        "date": "2023.05.18. 오후 4:21",
        "content": "18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2511.09에 개장해 오름세를 지속했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 18일 외국인 투자자의 매수세에 힘입어 0.8% 이상 올라 2510대로 상승했다.이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2515.40에 거래를 마쳤다.지수는 전장보다 16.43포인트(0.66%) 오른 2511.09에 개장해 오름세를 지속했다.유가증권시장에서 외국인이 5286억원을 순매수해 지수 상승을 이끌었다. 개인과 기관은 각각 4446억원, 815억원을 순매도했다.미국 증시가 부채한도 협상에 대한 낙관론과 반도체, 인공지능(AI) 등 기술주 강세로 반등하자 국내 증시에서도 관련 종목들이 오름세를 보이며 지수를 뒷받침했다.특히 반도체주의 경우 장중 일본 정부가 삼성전자를 비롯한 외국 반도체 생산업체·연구기관 7곳에 투자 확대를 요청했다는 소식이 호재로 작용해 더욱 주목받았다.이경민 대신증권 연구원은 \"전날 코스피는 인터넷과 2차전지 종목들의 조합으로 상승이 주도됐고 이날은 반도체와 자동차 종목들의 조합으로 상승세를 나타냈다\"고 설명했다.코스닥지수는 전장보다 1.70포인트(0.20%) 상승한 835.89로 장을 끝냈다.지수는 전장보다 5.08포인트(0.61%) 오른 839.27로 시작했으나 이후 상승 폭을 줄이면서 일시적으로 약세 전환하기도 했다.코스닥시장에서 개인이 홀로 1715억원을 순매수했다. 외국인과 기관은 각각 1313억원, 371억원 매도 우위였다.이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 7조6419억원, 8조7423억원이었다."
    },
    {
        "title": "[마감 시황] '반도체·자동차의 힘' 코스피, 2510선 돌파하며 마감",
        "date": "2023.05.18. 오후 4:20",
        "content": "[서울경제] 코스피가 외국인의 순매수세에 상승 마감하며 2510선을 넘어섰다.18일 코스피는 전장보다 20.74포인트(0.83%) 오른 2515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2511.09에 개장해 오름세를 지속했다.유가증권시장에서 외국인이 5286억원을 순매수해 지수 상승을 이끌었다. 개인과 기관은 각각 4446억원, 815억원을 순매도했다.인터넷과 이차전지 조합이 상승을 주도했던 코스피는 이날 반도체와 자동차주가 지수 상승을 이끌었다. 반도체주는 일본 정부차원에서 주요 글로벌 반도체 기업을 초청해 투자 확대를 요청했다는 소식과 마이크론에 약 2조원 규모 보조금을 지원한다는 소식이 전해지면서 호재로 작용한 것으로 보인다.이경민 대신증권 연구원은 \"전날 코스피는 인터넷과 2차전지 종목들의 조합으로 상승이 주도됐고 이날은 반도체와 자동차 종목들의 조합으로 상승세를 나타냈다\"고 설명했다.외국인은 삼성전자(005930)(3626억원), SK하이닉스(000660)(1059억원), 삼성전자우(005935)(373억원)를 가장 많이 순매수했다.시가총액 상위권에서 삼성전자(1.85%)와 SK하이닉스(1.85%)가 동반 상승했고 LG에너지솔루션(373220)(0.36%), 삼성SDI(006400)(0.14%), 현대차(005380)(0.98%), 기아(000270)(2.04%) 등도 올랐다.상위 10위권에서는 삼성바이오로직스(207940)(-0.89%)와 NAVER(035420)(-0.23%)만 약세였고 LG화학(051910)은 보합 마감했다.업종별로는 기계(1.91%), 의료 정밀(1.75%), 전기·전자(1.38%), 운수장비(1.37%) 등의 상승이 두드러졌고 전기가스업(-0.82%), 의약품(-0.66%) 등은 약세였다.코스닥지수는 전장보다 1.70포인트(0.20%) 상승한 835.89로 마감했다. 지수는 전장보다 5.08포인트(0.61%) 오른 839.27로 시작했으나 이후 상승 폭을 줄이면서 일시적으로 약세 전환하기도 했다.개인은 1716억원 순매수했다. 기관은 373억원, 외국인은 1313억원 각각 순매도했다.시총 상위 10위권에서는 에코프로비엠(247540)(-0.22%), 에코프로(086520)(-0.53%), 셀트리온헬스케어(091990)(-1.63%), 엘앤에프(066970)(-2.13%) 등 대부분 종목이 하락하고 JYP Ent.(035900)(0.25%)와 펄어비스(263750)(0.55%)만 오름세를 보였다.이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 7조6419억원, 8조7423억원이었다."
    },
    {
        "title": "코스피, 나흘 연속 상승 마감 …2500선 회복",
        "date": "2023.05.18. 오후 4:17",
        "content": "미국 부채한도 협상 기대감에 외인 홀로 순매수반도체 업종 중심 상승세 이어져코스피가 나흘 연속 상승 마감했다. 종가 기준 7거래일 만에 2510선을 회복했다. 미국 부채한도 협상 기대감에 외국인 순매수가 몰리면서 지수가 오른 것으로 풀이된다. 18일 코스피지수는 전 거래일 대비 20.74포인트(0.83%) 상승한 2515.40에 마감했다. 지수는 전장보다 16.43포인트(0.66%) 상승한 2511.09에 개장한 이후 상승 폭을 키웠다. 외국인이 홀로 5268억원을 순매수하며 지수 상승을 견인했다. 개인과 기관은 각각 4446억원, 816억원을 순매도했다.코스피 시가총액 상위 종목 대부분 상승했다. 삼성전자(1.85%), LG에너지솔루션(0.36%), SK하이닉스(4.63%), 삼성SDI(0.14%), 현대차(0.98%), 기아(2.04%) 등은 상승했다. 반면 삼성바이오로직스(-0.89%), 네이버(-0.23%) 등은 내렸다.\n\n\n\n[이미지출처=연합뉴스]코스닥지수는 전 거래일보다 1.70포인트(0.20%) 상승한 835.89로 거래를 종료했다. 지수는 전장보다 5.08포인트(0.61%) 상승한 839.27로 출발한 이후 한때 하락세로 전환하기도 했으나 오후 들어 다시 반등했다. 개인이 홀로 1715억원을 순매수했고, 외국인과 기관은 각각 1314억원, 371억원을 팔아치웠다.코스닥 시총 상위 종목들은 코스피와 달리 대부분 하락했다. 에코로프비엠(-0.22%), 에코프로(-0.53%), 셀트리온헬스케어(-1.63%), 엘앤에프(-2.13%), HLB(-9.47%) 등은 하락했다. 반면 JYP Ent.(0.25%), 펄어비스(0.55%) 등은 상승했다.김석환 미래에셋증권 연구원은 “미국 부채한도 협상 기대감과 반도체 업종 중심 외국인 매수세가 집중되며 코스피지수 상승세를 주도했다”고 설명했다. 이어 “코스닥은 최근 상승했던 바이오, 엔터테인먼트 업종에서 차익 매물이 출회하면서 상승 폭을 제한했다”고 분석했다.한편 이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 3.0원 내린 1334.2원에 장을 마감했다. 이날 환율은 전거래일 대비 2.2원 하락한 1335.0원으로 출발했다. 장중 내림세를 보이며 1330원대 중반에 거래를 마쳤다."
    },
    {
        "title": "코스피 전망은 '박스권'?…코스피 추종·역추종 ETF 거래량 동반감소",
        "date": "2023.05.18. 오후 4:15",
        "content": "연합뉴스코스피지수를 추종하는 상장지수펀드(ETF)와 역추종하는 ETF의 거래량이 최근 동반 감소하고 있다. 코스피지수가 박스권을 형성할 것이라는 예상에 특정 방향성에 '베팅'하는 투자자들이 줄고 있다는 해석이다. 18일 금융투자업계에 따르면 국내 대표 코스피지수 추종 상품인 'KODEX 200'의 지난 2월 일평균 거래량은 796만3411주였지만 3월에는 733만7926주, 4월에는 603만2678주로 매달 감소세를 보였다. 이달 들어서는 574만7246주로 줄었다. 코스피지수를 역추종하는 'KODEX 인버스'도 마찬가지였다. 지난 2월 3147만4271주였던 일평균 거래량은 3월 1958만1172주, 4월 1942만9720주로 줄었다. 이달 들어서는 1377만2002주를 기록하고 있다.  코스피지수 등락률을 정방향으로 두 배 추종하는 레버리지 ETF, 역방향으로 두 배 추종하는 곱버스(2배 인버스) ETF도 비슷한 양상을 보이고 있다. 'KODEX 레버리지'는 지난 2월 일평균 거래량이 2384만6072주를 기록했지만 이후 감소세를 보이다 이달 들어서는 1276만2861주를 기록했다. 'KODEX200선물인버스 2X'도 지난 2월 일평균 1억9319만1313주에서 이달 8850만2521주로 절반 이상 줄었다. 통상 코스피지수가 올라갈 것이라고 판단하는 투자자들이 많아지면 코스피200 ETF와 코스피 레버리지 ETF의 매수세가 강해져 거래량이 늘어난다. 반대로 코스피지수가 떨어질 것이라는 예상이 많아지면 인버스 및 곱버스 ETF의 거래량이 늘어난다. 최근 들어서는 상승을 예측하는 투자자들과 하락을 예측하는 투자자들이 모두 줄고 있다는 해석이다.  한 자산운용사 관계자는 \"코스피200 ETF, 코스피 인버스 ETF 등은 장기투자보다는 단기간의 시장 방향성에 베팅하는 투자자들이 많이 이용하는 상품\"이라며 \"상승·하락에 베팅하는 ETF들의 거래량이 함께 줄어든 것은 코스피지수의 방향성을 예측해 수익을 볼 수있다고 생각하는 투자자들이 적어졌다는 의미\"라고 말했다."
    },
    {
        "title": "개회사 하는 정상호 코스닥시장본부장보",
        "date": "2023.05.18. 오후 4:06",
        "content": "(서울=연합뉴스) 18일 서울 서초구 엘타워에서 열린 2023년 코스닥 상장법인 공시담당자 워크숍에서 정상호 한국거래소 코스닥시장본부장보가 개회사를 하고 있다. 2023.5.18 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.k"
    },
    {
        "title": "[특징주] 롯데에너지머티리얼즈, 증권가 목표가 하향 조정에 하락",
        "date": "2023.05.18. 오후 4:06",
        "content": "롯데에너지머티리얼즈 기업 이미지(CI)롯데에너지머티리얼즈(서울=연합뉴스) 이민영 기자 = 롯데에너지머티리얼즈가 18일 증권가들의 연이은 목표주가 하향 조정에 하락 마감했다.    이날 유가증권시장에서 롯데에너지머티리얼즈는 전 거래일 대비 6.51% 내린 5만6천원에 거래를 마쳤다.    주가는 장중 5만5천900원까지 내려가기도 했다.    증권사들이 이날 롯데에너지머티리얼즈의 실적 전망치를 낮추고 목표주가를 하향 조정한 점이 영향을 준 것으로 보인다.    정용진 신한투자증권 연구원은 \"중국 수요가 둔화하는 구간에서 예상보다 빠른 공급 과잉이 확인되고 있어 단기 실적 눈높이를 낮춰야 한다\"며 롯데에너지머티리얼즈 목표주가를 12% 내린 7만원으로 변경했다.    장정훈 삼성증권 연구원도 \"동 가격 하락과 전기료 상승으로 인해 수익성 기대치는 낮추는 것이 합리적\"이라며 목표주가를 8만원에서 7만원으로 하향 조정했다.    mylux@yna.co.kr"
    },
    {
        "title": "[게시판] 거래소, 코스닥 상장법인 공시담당자 워크숍 개최",
        "date": "2023.05.18. 오후 4:02",
        "content": "▲ 한국거래소는 이달 18∼19일 양재 엘타워 그랜드홀에서 코스닥협회와 공동으로 코스닥 상장법인 공시담당자 워크숍을 개최한다고 18일 밝혔다. 상장법인 391개사를 대상으로 공시모범 사례, 불공정거래 예방 등에 관한 교육을 진행할 예정이다. 코스닥 상장법인 공시담당자 워크숍은 오는 10월에 부산에서도 개최된다. (서울=연합뉴스)"
    },
    {
        "title": "KRX금 가격, 0.67% 떨어진 1g 당 8만 5200원(5월 18일)",
        "date": "2023.05.18. 오후 3:59",
        "content": "[데이터로 보는 증시][서울경제] 18일 KRX금 가격이 전일보다 580원(0.67%) 떨어진 1g 당 8만 5200원에 장을 마쳤다. 거래량과 거래대금은 4만 7838g, 40억 8464만원을 기록했다.국제금 가격이 약 7주 만에 최저 수준으로 추락했다. 금 가격은 부채한도 협상, 미국 연방준비제도(Fed·연준)의 긴축 가능성 등에 하락했다.17일(현지시간) 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 8.00달러(0.40%) 하락한 온스당 1985.00달러에 거래를 마쳤다.중요한 심리적 지지선인 2000달러 아래로 무너진 후 조정이 이어지는 모습이다."
    },
    {
        "title": "[특징주] '페라이트 관련주' 삼화전기·삼화전자 동반 상한가",
        "date": "2023.05.18. 오후 3:54",
        "content": "삼화전자공업[삼화전자공업 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 삼화전자와 삼화전기가 18일 동반 상한가를 기록했다.    이날 유가증권시장에서 삼화전자는 전 거래일 대비 30% 오른 1만1천310원에 거래를 마치며 상한가를 기록했다.     삼화전기 역시 전 거래일 대비 29.95% 오른 2만7천550원에 거래를 마쳤다.    테슬라가 전기차에 희토류 사용을 중단한다는 소식에 대체재로 페라이트를 사용할 것이라는 기대가 커지면서 주가에 영향을 준 것으로 보인다.    삼화전자는 자동차 전장 부품인 페라이트 코어를 생산하며 삼화전기는 페라이트를 활용한 전기 모터의 부품을 제조한다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 매수세에 2,510대로 상승…반도체주 강세(종합)",
        "date": "2023.05.18. 오후 3:54",
        "content": "상승 마감 코스피…2,510대로 올라(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.  2023.5.18 jjaeck9@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 18일 외국인 투자자의 매수세에 힘입어 0.8% 이상 올라 2,510대로 상승했다.    이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다.    지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.    유가증권시장에서 외국인이 5천286억원을 순매수해 지수 상승을 이끌었다. 개인과 기관은 각각 4천446억원, 815억원을 순매도했다.    미국 증시가 부채한도 협상에 대한 낙관론과 반도체, 인공지능(AI) 등 기술주 강세로 반등하자 국내 증시에서도 관련 종목들이 오름세를 보이며 지수를 뒷받침했다.    특히 반도체주의 경우 장중 일본 정부가 삼성전자를 비롯한 외국 반도체 생산업체·연구기관 7곳에 투자 확대를 요청했다는 소식이 호재로 작용해 더욱 주목받았다.    이경민 대신증권 연구원은 \"전날 코스피는 인터넷과 2차전지 종목들의 조합으로 상승이 주도됐고 이날은 반도체와 자동차 종목들의 조합으로 상승세를 나타냈다\"고 설명했다.    시가총액 상위권에서 삼성전자(1.85%)와 SK하이닉스(1.85%)가 동반 상승했고 LG에너지솔루션(0.36%), 삼성SDI(0.14%), 현대차(0.98%), 기아(2.04%) 등도 올랐다.     상위 10위권에서는 삼성바이오로직스(-0.89%)와 NAVER(네이버)(-0.23%)만 약세였고 LG화학은 보합 마감했다.    업종별로는 기계(1.91%), 의료 정밀(1.75%), 전기·전자(1.38%), 운수장비(1.37%) 등의 상승이 두드러졌고 전기가스업(-0.82%), 의약품(-0.66%) 등은 약세였다.    코스닥지수는 전장보다 1.70포인트(0.20%) 상승한 835.89로 장을 끝냈다.    지수는 전장보다 5.08포인트(0.61%) 오른 839.27로 시작했으나 이후 상승 폭을 줄이면서 일시적으로 약세 전환하기도 했다.    코스닥시장에서 개인이 홀로 1천715억원을 순매수했다. 외국인과 기관은 각각 1천313억원, 371억원 매도 우위였다.    시총 상위 10위권에서는 에코프로비엠(-0.22%), 에코프로(-0.53%), 셀트리온헬스케어(-1.63%), 엘앤에프(-2.13%), HLB(-9.47%) 등 대부분이 하락하고 JYP Ent.(0.25%)와 펄어비스(0.55%)만 올랐다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 7조6천419억원, 8조7천423억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외인 5230억 폭풍 매수에 0.83%↑…2510선",
        "date": "2023.05.18. 오후 3:54",
        "content": "개인 4446억 순매도…4거래일째 '팔자'반도체·자동차株에 매수세 몰려기계·의료정밀 강세…전기가스업·보험 등 약세삼성전자·하이닉스 1.85%↑…네카오 1% 미만 하락[이데일리 양지윤 기자] 코스피 지수가 외국인이 5200억원 이상 순매수한 데 힘입어 1% 가까이 상승 마감했다.\n\n\n\n18일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 20.74포인트(0.83%) 오른 2515.40에 거래를 마쳤다.지수는 7거래일 만에 2500선에서 출발, 개인과 기관의 차익실현 매물이 나오며 장중 2500선 초반까지 밀리기도 했다. 하지만 오후 들어 외국인의 매수세가 몰리면서 2510선을 유지하고 있다.외국인은 5287억원어치를 사들이며 3거래일 연속 순매수세를 이어갔다. 반면 기관은 하루만에 ‘팔자’로 전환 816억원어치를 순매도했다. 개인은 4446억원어치를 내다팔았다. 개인은 지난 15일부터 4거래일 연속 매도에 나서고 있는 모습이다.이경민 대신증권 연구원은 “밤 사이 미국 부채한도 협상 기대감 확대와 더불어 기술주 강세 등이 국내 증시 움직임에 긍정적으로 작용하고 있다”며 “전일 코스피는 인터넷·2차전지 조합으로 상승이 주도 되었고 오늘은 반도체·자동차 조합으로 상승세가 나타났다”고 설명했다.프로그램별로는 차익과 비차익을 합쳐 2690억원 매수 우위를 기록했다. 업종별로는 기계가 1.91%로 가장 많이 올랐고 이어 의료정밀 1.75%, 전기전자 1.38%, 운수장비 1.37% 순이었다. 반면 전기가스업, 의약품, 음식료품, 보험, 서비스업, 섬유와의복 등 6개 업종은 1% 미만 하락했다.시가총액 상위종목들은 상승세를 기록했다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.85% 상승했다. 기아(000270)와 현대모비스(012330)는 2%대 강세를 보였다.반면 네이버(NAVER(035420))와 카카오는 나란히 1% 미만 하락했다. 하이브도 전날 차익실현 물량이 나오면 2%대 하락했다.이날 거래량은 5억5831만5000주, 거래대금은 7조6419억6100만원으로 집계됐다. 상한가 종목 2개 포함 582개 종목이 올랐고, 하한가 없이 273개 종목이 하락했다. 75개 종목은 보합권에 머물렀다."
    },
    {
        "title": "포브스, 28세 이서경 카카오모빌리티 사외이사 아시아 젊은 리더로 선정",
        "date": "2023.05.18. 오후 3:52",
        "content": "금융투자·벤처분야 유일 한국인구글의 카카오모빌리티 투자에 기여\n\n\n\n이서경 카카오모빌리티 사외이사/사진=포브스 홈페이지 갈무리[서울경제] 28세 나이로 카카오(035720)모빌리티 사외이사에 선임된 이서경 택사스퍼시픽그룹(TPG) 어쏘시에이트(대리급)이 경제매체 포브스 가 선정한 아시아 30세 이상 30대 리더에 선정됐다. 18일 포브스는 홈페이지를 통해 이서경 사외이사를 금융투자·벤처캐피탈 분야 리더 10명 중 하나로 선정했다고 밝혔다. 나머지 분야에서는 걸그룹 뉴진스와 르세라핌이 이름을 올렸다. 1994년생인 이서경 이사는 서울대 경영학과를 졸업하고 2018년 글로벌 투자은행 JP모건체이스를 거쳐 2019년부터 글로벌 사모펀드(PEF) 서울사무소에서 카카오모빌리티 투자를 관리하고 있다. TPG는 2017년 카카오모빌리티에 투자한 2대 주주며, 이서경 이사는 2021년 구글·칼라일그룹·LG(003550)의 카카오모빌리티 투자유치를 이끌어 내는 역할을 했다. 이후 2022년 말 부터 윤신원 TPG부사장과 함께 카카오모빌리티 이사회에 최연소 이사로 참여하면서 화제를 모았다. 카카오모빌리티 이사회는 류긍선 카카오모빌리티 대표와 감사인 강호중 카카오 투자전략실장을 제외하면 카카오 측 인사 2인(배재현 카카오 최고투자책임자, 최용석 카카오 성장지원실장)과 TPG 측 인사 2인(윤신원 부사장, 이서경 어쏘시에이트)으로 같은 수를 이뤘다. TPG는 현재 신한금융 등 복수의 국내 금융지주회사와 지분 매각을 협상하고 있어 이서경 이사의 역할이 주목 받고 있다. 딜로이트에 따르면 국내 기업 이사회에서 여성의 비율은 4%로, 아시아 전체 기업 평균 12%, 일본 기업 평균 8%에 비해 낮은 비중을 차지했다. 이서경 이사는 인터뷰에서 “이사회 참여는 (카카오의) 대담한 결정\"이라면서 \"저는 막내지만 마지막은 아닐 것으로 앞으로 젊은 여성에게 더 많은 기회가 있길 바란다”고 밝혔다."
    },
    {
        "title": "2,510대로 올라선 코스피",
        "date": "2023.05.18. 오후 3:50",
        "content": "(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.  2023.5.18    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,510대로 올라선 코스피",
        "date": "2023.05.18. 오후 3:50",
        "content": "(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.  2023.5.18    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,510대로 올라선 코스피",
        "date": "2023.05.18. 오후 3:50",
        "content": "(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.  2023.5.18    jjaeck9@yna.co.kr"
    },
    {
        "title": "상승 마감 코스피…2,510대로 올라",
        "date": "2023.05.18. 오후 3:50",
        "content": "(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.  2023.5.18    jjaeck9@yna.co.kr"
    },
    {
        "title": "상승 마감 코스피…2,510대로 올라",
        "date": "2023.05.18. 오후 3:50",
        "content": "(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.  2023.5.18    jjaeck9@yna.co.kr"
    },
    {
        "title": "상승 마감 코스피…2,510대로 올라",
        "date": "2023.05.18. 오후 3:50",
        "content": "(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.  2023.5.18    jjaeck9@yna.co.kr"
    },
    {
        "title": "상승 마감 코스피…2,510대로 올라",
        "date": "2023.05.18. 오후 3:50",
        "content": "(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.  2023.5.18    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주] 철강주 급등 뒤 진정…하이스틸 7% 상승 마감(종합)",
        "date": "2023.05.18. 오후 3:48",
        "content": "봉강(철근)[동국제강 제공]    (서울=연합뉴스) 송은경 기자 = 국내 철강·강판 관련 업체들의 주가가 18일 급등세를 보이다가 상승 폭을 일부 되돌리고 마감했다.    이날 유가증권시장에서 하이스틸(7.52%), 부국철강(3.19%), 현대비앤지스틸(3.16%), 문배철강(2.15%) 등이 전 거래일보다 오른 채 거래를 마쳤다.    하이스틸은 장 초반 28.59%까지 올라 가격제한폭까지 닿을 뻔했으나 장중 상승 폭을 내줬다.    코스닥시장에선 신스틸(7.04%), 경남스틸(4.14%), 금강철강(2.33%), 대동스틸(1.67%) 등이 올랐다.    철강주 주가를 끌어올릴 만한 특별한 호재는 없었으나 이날 한 언론은 중국 최대 철강 생산 도시인 허베이성 당산시가 조강 생산량을 감축하라는 서한을 보냈다고 보도했다.    이에 국산 철강재 생산 기업이 수혜를 입을 것이라는 판단에 매수세가 몰린 것으로 풀이된다.    한편 철강과 조선업계는 올해 상반기 후판 가격 협상을 마쳤다. 업계 안팎에선 작년 하반기 가격보다 소폭 인상됐을 것으로 보고 있다.    norae@yna.co.kr"
    },
    {
        "title": "코스피 0.83% 올라 2510선…반도체 업종 강세가 견인",
        "date": "2023.05.18. 오후 3:48",
        "content": "코스닥은 0.2% 상승 마감\n\n\n\n18일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 사진=뉴스118일 국내 증시에서 코스피지수가 1% 가까이 올랐다. 반도체주 중심의 강세 흐름이 지수 상승을 견인했다.이날 코스피지수는 전일 대비 20.74포인트(0.83%) 오른 2515.4에 장을 마쳤다. 개인과 기관이 각각 4444억원, 815억원어치 팔아치운 반면 외국인 홀로 5267억원어치 사들였다.유가증권시장 시가총액 상위종목들을 살펴보면 오른 종목이 더 많았다. 삼성전자(1.85%), LG에너지솔루션(0.36%), SK하이닉스(1.85%), 기아(2.04%), 현대차(0.98%) 등이 올랐고 삼성바이오로직스(-0.89%), NAVER(-0.23%) 등은 내렸다.김석환 미래에셋증권 연구원은 \"미국 부채한도 협상 기대감과 반도체 업종 중심의 외국인 매수세 집중으로 코스피지수가 상승했다\"며 \"코스닥지수의 경우 최근 상승했던 바이오와 엔터 업종에서 차익 매물이 나오며 상승폭이 일부 제한됐다\"고 분석했다.코스닥지수는 전 거래일 대비 1.7포인트(0.2%) 오른 835.89에 거래를 끝냈다. 개인 홀로 1716억원어치 순매수했고, 외국인과 기관이 각각 1314억원, 373억원어치 팔아치웠다.시총 상위종목들을 살펴보면 대부분이 내렸다. 에코프로비엠(-0.22%), 에코프로(-0.53%), 셀트리온헬스케어(-1.63%), 엘앤에프(-2.13%), HLB(-9.47%) 등이 내렸고, 펄어비스(0.55%), JYP Ent.(0.25%)는 올랐다.양대 시장에서 업종, 종목별 움직임을 살펴보면 반도체주가 두루 강세를 보였다. 일본이 정부 차원에서 주요 글로벌 반도체 기업들을 초청해 투자 확대를 요청한 가운데, 마이크론에 약 2조원의 보조금을 지원한단 소식이 호재로 작용했다. 여기에 인공지능(AI) 산업 발전 수혜 기대감에 따른 미 증시 반도체주 전반의 상승도 투자심리에 긍정적으로 작용했다.반도체 등 산업용 제조장비 제조·판매업체인 에스엔유는 상한가를 기록했고 자비스(16.28%), 라온테크(10.98%), 하나마이크론(9.74%), 오픈엣지테크놀로지(9.62%), HB테크놀러지(8.38%) 등이 올랐다."
    },
    {
        "title": "[코스닥 마감]외인·기관 팔자에 상승폭 반납…2차전지 약세",
        "date": "2023.05.18. 오후 3:44",
        "content": "전거래일보다 0.20% 오른 835.89 마감외인 1384억, 기관 533억 순매도2차전지주 약세…반도체는 강세[이데일리 김보겸 기자] 코스닥 지수가 외국인과 기관 매도세에 상승폭을 반납했다. 마켓포인트에 따르면 18일 코스닥지수는 전거래일보다 1.70포인트(0.20%) 오른 835.89에 거래를 마쳤다. 장 초반 841까지 올랐지만 상승폭을 반납한 모습이다. 외국인과 기관이 쌍끌이 순매도에 나섰다. 외국인은 1384억원, 기관은 533억원 매도 우위를 보였다. 특히 금융투자가 598억원, 기타금융이 20억원 팔았다. 간밤 뉴욕증시는 상승했다. 17일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.24% 상승한 3만3420.77에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.19% 오른 4158.77에 거래를 마쳤다. 기술주 위주의 나스닥 지수는 1.28% 뛴 1만2500.57을 기록했다. 이외에 중소형주 위주의 러셀 2000 지수는 2.21% 오른 1774.50을 나타냈다.업종별로는 반도체와 기계장비가 2%대 강세를 보였다. 통신장비와 IT부품, 출판 및 매체복제 등도 1% 넘게 올랐다. 반면 제약은 2% 넘게 떨어졌고 음식료 및 담배도 1% 하락했다. 인터넷과 디지털컨텐츠, 일반전기전자도 소폭 하락했다. 시가총액 상위종목에서는 2차전지주가 약세를 보였다. 에코프로비엠(247540)과 에코프로(086520) 엘앤에프(066970)가 0.22%, 0.53%, 2.13%씩 내렸다. 셀트리온헬스케어(091990)는 전거래일보다 1.63%(1200원) 하락한 7만2300원에 거래를 마쳤다. 반면 반도체 종목은 강세를 보였다. HPSP(403870)가 1.28%, 리노공업(058470)이 4.01% 상승했다. 엔터주에선 희비가 갈렸다. JYP엔터테인먼트와 와이지는 각각 0.25%, 0.42% 올랐지만 에스엠(041510)은 2% 넘게 하락했다. 3개 종목 상한가를 비롯해 993개 종목이 올랐다. 하한가 없이 481개 종목이 내렸다. 88개 종목은 보합이었다. 이날 거래량은 13억247만주, 거래대금은 8조7423억원으로 집계됐다."
    },
    {
        "title": "[fn마감시황] 외인 업은 코스피, 7일만 2500선 회복",
        "date": "2023.05.18. 오후 3:43",
        "content": "18일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 하고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 외국인 순매수세에 힘입어 4거래일 연속 오름세를 보였다. 지수는 지난 9일 이후 7거래일 만에 종가 기준 2500선을 회복했다.   18일 코스피는 전 거래일 대비 20.74p(0.83%) 오른 2515.40에 거래를 마쳤다.   이날 지수는 16.43p(0.66%) 오른 2511.09에 출발했다.   유가증권시장에서 외국인은 5286억원어치를 사며 상승세를 주도했다. 개인과 외국인은 각각 4444억원, 815억원어치를 팔았다.   시가총액 상위기업은 대체로 오름세를 보였다. 삼성전자가 전날보다 1.85% 오른 6만6200원에 거래됐고 기아(2.04%), SK하이닉스(1.85%), 현대차(0.98%) 등도 올랐다.   업종별로는 기계(1.91%), 의료정밀(1.75%), 전기전자(1.38%), 운수장비(1.37%) 순으로 오름세다. 반면 전기가스업(-0.82%), 의약품(-0.66%) 등은 약세다.   김석환 미래에셋증권 연구원은 \"미국 부채한도 협상 기대감과 반도체 중심 외국인 매수세가 집중되며 코스피 상승을 주도했다\"고 판단했다.   코스닥 지수는 전 거래일 대비 1.70p(0.20%) 오른 835.89에 거래됐다. 이날 코스닥은 최근 상승했던 바이오, 엔터 업종에서 차익 매물이 출회되며 상승 폭이 일부 제한됐다.   외국인과 기관은 코스닥 시장에서 각각 1313억원, 373억원어치를 팔았고 개인은 나홀로 1716억원어치를 샀다."
    },
    {
        "title": "[특징주] 한국항공우주, '하반기 실적개선' 기대 속 상승(종합)",
        "date": "2023.05.18. 오후 3:36",
        "content": "KAI, '2023 대한민국 드론·UAM 박람회' 참가(서울=연합뉴스) 한국항공우주산업(KAI)이 오는 20일까지 인천 송도컨벤시아에서 열리는 '2023 대한민국 드론·UAM(도심항공교통) 박람회'에 참가한다고 17일 밝혔다. 사진은 KAI에서 자체 개발 중인 수직이착륙 무인기 NI-500VT 형상. 2023.5.17 [KAI 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국항공우주가 하반기부터 본격적인 실적 개선세를 보일 것이란 증권가 전망이 나온 가운데 18일 주가가 상승했다.    이날 유가증권시장에서 한국항공우주는 전 거래일보다 1.16% 오른 5만2천200원에 거래를 마쳤다.    주가는 장중 전 거래일보다 2.71% 상승한 5만3천원까지 오르기도 했다.    이봉진 한화투자증권 연구원은 이날 종목 보고서에서 \"1분기 실적은 일부 수정계약으로 매출 인식 시점이 이연돼 시장의 예상을 밑도는 실적을 냈지만, 폴란드로 수출한 초음속 경공격기 FA-50의 매출이 반영되면서 하반기로 갈수록 실적이 빠르게 개선될 것\"으로 내다봤다.    그는 \"4분기에 수출 물량이 집중돼 있어 4분기 영업이익이 1천억원을 넘어설 것\"이라며 이 종목의 목표주가를 8만원으로 높이고 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "완성차 올라타 덩달아 질주하는 자동차 부품株",
        "date": "2023.05.18. 오후 3:36",
        "content": "에스엘 이달 24% 급등  현대차그룹 공급사 주목\n\n\n\n 코스피 2,510원대 상승 출발, 원/달러 환율은 하락    (서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로 출발했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr(끝)<저작권자(c) 연합뉴스, 무단 전재-재배포 금지>현대차그룹에 제품을 공급하는 자동차 부품사 주가가 급등하고 있다. 완성차 기업인 현대차와 기아의 전기차 생산·판매 확대에 힘입어 부품 기업 기업들도 동반 성장이 가능하다는 증권가 분석이 나온다.18일 한국거래소에 따르면 이달 들어 에스엘은 24.19% 상승했다. 에스엘은 현대차그룹 배터리관리시스템(BMS) 등을 공급한다. 현대차그룹 계열사인 현대모비스와 현대위아는 각각 5.29%, 9.82% 올랐다. 중소형사 가운데선 현대차그룹에 배터리 시스템 관련 부품을 납품하는 성우하이텍과 화신이 이달 25.29%, 18.1% 상승했다. 이달 0.55%에 그친 코스피 수익률보다 선전했다.실적 개선세가 자동차 부품주들의 상승 동력으로 작용하고 있다. 현대차와 기아가 나란히 시장의 예상치를 뛰어넘는 ‘깜짝 실적’을 올리면서 현대차그룹에 부품을 공급하는 업체들의 이익 성장이 기대된다는 설명이다.  에프앤가이드에 따르면 현대모비스의 올해 연간 영업이익은 전년 대비 21.83% 증가한 2조4689억원으로 예상된다. 에스엘의 올해 영업이익도 전년 대비 62.86% 급증한 3223억원을 기록할 것으로 예상된다.현대차그룹의 고성장에 따라 현대차와 기아에 부품을 공급하는 업체들도 덩달아 입지가 확대될 것이란 평가가 나온다. 삼성증권은 현대차그룹이 2026년 글로벌 완성차 판매 1위에 오를 것이라 전망했다. 이 가운데 가장 중요한 지역은 미국과 인도로 2026년 전체 판매량 170만 대 중 58%인 100만 대는 미국과 인도 시장이 차지할 전망이다.이에 따라 현대차그룹과 함께 북미·인도 시장에 진출한 부품사들이 주목을 받고 있다. 특히 현대차그룹에 제품을 공급한 실적을 앞세워 국내 부품사들이 다른 글로벌 완성차 기업으로 매출처 확대를 꾀할 가능성이 높다고 전문가들은 예상했다. 전기차 대량 시대를 앞두고 완성차 업체 입장에선 가격 협상력 확보와 공급망 리스크 축소를 위해 부품사를 다변화할 필요가 있다는 것이다. 이에 따라 북미 등 해외 시장에 진출한 국내 업체들의 수주 기회도 많아질 것이란 관측이 나온다.임은영 삼성증권 연구원은 “현대차그룹 전기차 납품 이력을 바탕으로 북미 지역에서 한국 부품사의 대규모 수주가 예상된다”며 “미국 완성차 업체에겐 종속된 부품사가 없는 데다 미·중 갈등 영향으로 중국 부품사의 북미 진출은 거의 불가능하다”고 설명했다. 이어 “유럽과 일본 부품사는 대표 제품도 없는 상태에서 한국 부품사가 북미 전기차 시장을 독점할 수 있는 상황”이라고 강조했다.삼성증권은 현대모비스·에스엘·화신·성우하이텍을 최선호주로 제시했다. 현대차그룹과 북미·인도에 진출했고 향후 해외 수주 확대가 기대된다는 이유다. 성우하이텍은 현대차와 기아에 배터리시스템(BSA)과 배터리케이스를 납품한다. 화신도 배터리케이스를 공급한다.임 연구원은 “향후 해외 수주 본격화를 통한 밸류에이션(실적 대비 주가 수준) 재평가가 가능하다”고 설명했다.한국투자증권은 매출이 늘면서 전기차로 사업을 확장하는 중소형 부품업체들에 주목할 필요가 있다고 조언했다. 한국투자증권에 따르면 중소형 부품업체 45개사의 1분기 합산 매출액은 전년 동기 대비 26.3% 늘었고 영업이익은 689.6% 증가했다.김진우 한국투자증권 연구원은 “완성차 호실적이 중소형 부품업체까지 확산됐다”며 “판매 물량 증가에 따른 매출 증가가 중요하다”고 말했다."
    },
    {
        "title": "한국거래소, 코스닥 상장사 공시담당자 워크숍 개최",
        "date": "2023.05.18. 오후 3:36",
        "content": "정상호 코스닥시장본부 상무가 18일 서울 양재동 엘타워 그랜도홀에서 열린 ‘코스닥 상장법인 공시담당자 워크숍’에서 개회사를 하고 있다./사진제공=한국거래소[서울경제] 한국거래소는 서울 서초구 양재 엘타워 그랜드홀에서 이달 18~19일 코스닥협회와 공동으로 코스닥 상장법인 공시담당자 워크숍을 개최했다고 18일 밝혔다. 이번 워크숍은 코스닥 상장법인의 공시역량을 강화하고, 공시업무 관련 애로사항을 청취하기 위해 마련됐다. 상장법인 391개사를 대상으로 공시모범 사례, 불공정거래 예방 및 최근 회사법제 주요이슈 관련 교육 등을 진행한다.정상호 코스닥시장본부 상무는 개회사에서 “건전하고 투명한 자본시장을 위해 상장법인 공시담당자분들의 역할이 매우 중요하다”고 말했다. 향후 거래소는 국문공시 영문 번역지원 서비스 및 공시체계 구축 컨설팅 등을 지속하여 상장법인을 적극 지원할 예정이다. 한편, 코스닥 상장법인 공시담당자 워크숍은 하반기(10월 예정)에 한국거래소 본사가 소재한 부산에서도 개최될 예정이다."
    },
    {
        "title": "코스피, 0.8% 상승 마감…2,510대로 올라",
        "date": "2023.05.18. 오후 3:33",
        "content": "2,510대로 올라선 코스피(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다. 지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.  2023.5.18 jjaeck9@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 18일 0.8% 이상 올라 2,510대로 상승했다.    이날 코스피는 전장보다 20.74포인트(0.83%) 오른 2,515.40에 거래를 마쳤다.    지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 지속했다.    코스닥지수는 전장보다 1.70포인트(0.20%) 오른 835.89로 장을 끝냈다.    ydhong@yna.co.kr"
    },
    {
        "title": "개회사 하는 정상호 코스닥시장본부장보",
        "date": "2023.05.18. 오후 3:23",
        "content": "(서울=연합뉴스) 정상호 한국거래소 코스닥시장본부장보가 18일 서울 서초구 엘타워에서 열린 2023년 코스닥 상장법인 공시담당자 워크숍에서 개회사를 하고 있다. 2023.5.18 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] 자율주행 핵심소재 개발에 씨큐브 급등",
        "date": "2023.05.18. 오후 3:21",
        "content": "[서울경제] 씨큐브(101240)가 자율주행 안전 핵심소재의 개발을 성공적으로 마쳤다는 소식에 급등세다.18일 오후 3시 20분 씨큐브는 전날보다 1280원(18.21%) 오른 8310원에 거래되고 있다. 오후 중 9130원까지 치솟아 상한가를 기록하기도 했다.씨큐브는 이날 한국과학기술연구원, 한국전자기술연구원, 공주대학교 등과 함께 진행한 소재부품기술 개발사업 국책과제를 통해 ‘라이다(Lidar) 센서용 다크톤 무기안료’ 개발을 성공적으로 마쳤다고 밝혔다.씨큐브는 최종 적용을 위한 테스트 및 판매단가 협상 등을 거친 뒤 올해 하반기 최초 양산을 진행한 뒤 자율주행 시장에서 고객사와 적극적인 협력으로 수익을 극대화한다는 방침이다."
    },
    {
        "title": "코스피, 외인 폭풍 매수에 2510선 올라서…삼성전자 1.8%↑",
        "date": "2023.05.18. 오후 3:11",
        "content": "기관·개인 순매도전날 인터넷·2차전지→'반도체·車' 강세기계·의료정밀 1%대 오름세…전기가스업 등 1% 미만 하락현대모비스 2%대 상승…네카오 약세[이데일리 양지윤 기자] 코스피 지수가 외국인의 거센 매수세에 힘입어 2510선으로 올라섰다. \n\n\n\n18일 마켓포인트에 따르면 오후 2시47분 현재 코스피 지수는 전 거래일대비 16.93포인트(0.63%) 오른 2512.65를 기록하고 있다.지수는 7거래일 만에 2500선에서 출발, 개인과 기관의 차익실현 매물이 나오며 장중 2500선 초반까지 밀리기도 했다. 하지만 오후 들어 외국인의 매수세가 몰리면서 2510선을 유지하고 있다.외국인은 4766억원어치를 사들이며 3거래일 연속 ‘사자’를 이어갔다. 반면 기관은 하루만에 ‘팔자’로 전환 1289억원어치를 순매도 중이다. 개인 역시 3524억원어치를 팔아치우고 있다. 개인은 지난 15일부터 4거래일 연속 매도에 나서고 있는 모습이다.이경민 대신증권 연구원은 “밤 사이 미국 부채한도 협상 기대감 확대와 더불어 기술주 강세 등이 국내 증시 움직임에 긍정적으로 작용하고 있다”며 “전일 코스피는 인터넷·2차전지 조합으로 상승이 주도 되었고 오늘은 반도체·자동차 조합으로 상승세가 나타나고 있다”고 설명했다.프로그램별로는 차익과 비차익을 합쳐 2379억원 매수 우위를 보이고 있다.업종별로는 기계가 1.78%, 의료정밀 1.49%, 전기전자 1.25% 상승 중이다. 비금속광물, 운수장비도 각각 1%대 오르고 있다. 반면 전기가스업, 의약품, 음식료품, 보험, 서비스업, 섬유와의복 등 6개 업종은 1% 미만 내리고 있다.시가총액 상위종목들은 상승세다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 1.85%, 1.96% 뒤고 있다. 기아(000270)는 1%대, 현대모비스(012330)는 2%대 오르고 있다. 반면 네이버(NAVER(035420))와 카카오는 각각 0.47%, 1.04% 빠지고 있다. 하이브(352820), 한국전력(015760)도 각각 1%대 하락 중이다."
    },
    {
        "title": "\"중국에 뺏긴 디스플레이 1위 탈환\"…삼성·LG 등 65조원 투자",
        "date": "2023.05.18. 오후 3:00",
        "content": "점유율 50%·기술격차 5년·소부장 자립 80%…정부 1조원 이상 R&D 지원OLED 넘어 차세대 iLED 시대 본격 준비…'산·학·연 동맹'디스플레이 인력 9천명 육성…투명 디스플레이 등 신시장 창출\n\n\n\n지난 2월 삼성디스플레이 아산캠퍼스 방문한 이재용 삼성 회장(가운데) [삼성전자 제공. 재판매 및 DB 금지](세종=연합뉴스) 차대운 기자 = 삼성디스플레이, LG디스플레이를 필두로 한 우리나라 디스플레이 업계가 중국에 빼앗긴 세계시장 점유율 1위를 2027년까지 탈환하는 것을 목표로 65조원 이상을 투자한다.    2027년 세계시장 점유율을 50%까지 높이고, 경쟁국과의 기술 격차를 5년 이상으로 벌리는 동시에 작년 기준 65%에 그친 소부장(소재·부품·장비) 자급도도 80%까지 끌어올린다는 계획이다.    이와 관련해 정부는 1조원 이상의 연구개발(R&D) 자금을 투입하고, 특화단지 조성과 규제 해소 등 제도적 지원을 통해 디스플레이 강국 지위를 공고히 해나간다는 방침이다.    산업통상자원부는 18일 코트야드 서울 남대문 호텔에서 열린 '디스플레이 산업 혁신 전략 원탁회의'에서 이런 내용이 담긴 '디스플레이 산업 혁신 전략'을 발표했다.    회의에는 이창양 산업부 장관과 김성철 삼성디스플레이 최고기술책임자(CTO), 윤수영 LG디스플레이 CTO, 김용재 삼성전자 부사장, 박원환 한솔케미칼 대표 등 업계 관계자들이 참석했다.\n\n\n\n디스플레이 산업 혁신 전략 4대 목표[산업통상자원부 제공. 재판매 및 DB 금지]업계는 우선 중국에 빼앗긴 시장 1위 자리를 되찾고 세계 점유율을 50%까지 올리기 위해 2027년까지 정보기술(IT)용 유기발광다이오드(OLED) 생산라인 증설, 차세대 디스플레이 연구개발 등에 65조원 이상을 투자하기로 했다.     한국은 2004년 일본을 제치고 17년간 디스플레이 세계 1위를 지켜왔지만, 부가가치가 상대적으로 낮은 액정표시장치(LCD)를 중심으로 한 중국의 맹추격에 2021년 1위 자리를 내주고 2위로 밀려났다.    한국디스플레이산업협회에 따르면 작년 디스플레이 시장 점유율은 중국이 42.5%로 1위였고, 한국(36.9%)과 대만(18.2%)이 뒤를 이었다.    정부는 세제·정책금융 지원, 인프라, 규제 개선 등을 통해 65조원 이상의 민간 투자가 원활하게 이뤄지도록 뒷받침하겠다는 방침이다.    지난 2월 'K칩스법'(개정 조세특례제한법)으로 디스플레이 시설투자 세액공제 비율을 대기업 기준 8%에서 15%로 상향한 데 더해 산업은행, 신용보증기금 등 금융 기관을 통해 신규 투자에 9천억원의 정책 금융을 제공한다.    또 디스플레이 특화 단지 지정을 검토하고, 현재 연 1회 받도록 돼있는 유해 화학물질 취급 안전성 검사를 탄력적으로 2∼4년에 한 차례 받을 수 있게 하는 등 관련 규제 완화를 추진한다.     현재 3년 수준인 경쟁국과의 기술 격차는 5년 이상으로 벌리는 것이 목표다.    정부는 초격차 기술 확보를 위해 4천200억원 규모의 R&D 자금을 집중 투입해 IT용 8세대, TV용 10세대 장비·공정 등 대량 양산 기술을 고도화할 방침이다. 관련 제품의 생산 원가를 낮추고, 한국이 강세인 OLED의 성능이 획기적으로 개선될 것으로 산업부는 기대했다.    나아가 경쟁국과 초격차를 유지하기 위해 OLED가 갖는 한계를 넘어 더 밝고, 수명이 더 길며, 더 큰 화면 구현이 가능한 '무기발광 디스플레이'(iLED) 기술 선점을 위한 대규모 정부 지원도 추진된다.    산업부는 소재·부품부터 공정, 인프라, 제품 양산까지 전 주기에 걸친 iLED 국내 생산 기반 마련을 위해 약 9천500억원 규모의 대규모 예비타당성조사(예타) 사업을 하반기 추진한다.    iLED 개발 환경을 만들기 위해 이날 회의에서는 산·학·연이 참여하는 'iLED 산업 육성 얼라이언스(동맹)'도 출범했다.    아울러 소부장 자립도를 현재의 65% 수준에서 80%로 높여 공급망을 공고히 하는 방안도 제시됐다.    해외 의존도가 높은 파인메탈마스크(FMM), 노광기, 봉지장비 등 80개 소부장의 기술 자립화가 본격적으로 추진된다. 정부는 여기에 5천억원 이상의 정부 연구개발 투자를 통해 국산화를 지원할 방침이다.    아직 초기 단계로 시장 규모가 작지만 향후 성장 가능성이 큰 투명 디스플레이·확장현실(XR)·차량용 등 3대 디스플레이 신시장 창출도 혁신 전략에 담겼다.    정부는 유리처럼 투명하면서 얇고 가벼워 지하철 스크린도어 등에 쓰일 수 있는 투명 디스플레이, 0.3인치 이하의 XR 기기용 초소형 패널, 차량용 디스플레이 시장 형성을 촉진하기 위해 5년간 총 740억원의 예산을 지원한다.    민관은 또 향후 10년간 차세대 디스플레이 기술을 선도할 우수 인력 9천명을 양성하기로 했다.     패널 기업은 채용 연계형 계약학과를 통해 수요에 맞는 인력을 적기에 육성하고, 정부는 특성화 대학원 개설로 석·박사 인력을 양성하고 학부 전공 신설도 추진한다.     이창양 장관은 \"오늘 전략은 정부와 민간이 함께 고민한 결과이자 세계 1위 탈환을 위한 여정의 첫걸음\"이라며 \"점유율 50% 달성, 기술 격차 5년 이상 등 핵심 목표를 업계와 정부가 힘을 합해 반드시 이뤄내자\"고 말했다.\n\n\n\n[그래픽] 세계 디스플레이 시장 점유율(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    cha@yna.co.kr"
    },
    {
        "title": "[마켓PRO 칼럼] \"안보가 최우선인 시대…'이것' 고려해 분산투자해라\"",
        "date": "2023.05.18. 오후 3:00",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.마켓리더의 시각김민균 미래에셋증권 고객자산배분본부장\n\n\n\n최근 시진핑 중국 국가주석은 집권 3기를 맞아 아시아, 유럽, 남미, 아프리카 국가들과 연쇄 정상외교를 진행하며, 미국을 견제하는 모습을 보이고 있다. 이에 맞서 미국 역시 재닛 앨런 재무부 장관이 대중 관계에 있어 경제적 이익과 상충되더라도 안보가 최우선이라고 선언하며, 기술 확보 및 공급망 재건을 위한 노력에 박차를 가하고 있다. 미중 간 패권 다툼 및 탈세계화라는 거대한 흐름 속, 이제 세계 각 국가들은 국가 안보를 경제에 우선해야 하는 상황에 놓여 졌다. 이런 상황에서 우리나라는 최근 한미 워싱턴 선언과 한일 정상회담을 통해 한미일 간 더욱 선명해진 동맹관계를 구축하며, 미국 대 중국·러시아 구도에서 미국과의 관계를 더 강화하는 선택을 내렸다.한편, 한국의 전체 수출 중 미국과 중국이 차지하는 비중은 약 40%로 이 중 대중국 수출 비중은 최고치였던 25%에서 지속적으로 하락하고 있다. 국제통화기금(IMF)이 내놓은 올해 성장률 전망치를 작년 10월 전망치와 비교해 보면 미국은 1.2%에서 1.6%로, 중국은 4.4%에서 5.2%로 상향 조정됐다. 반면 한국은 2.0%에서 1.5%로 낮아져 비교적 큰 폭으로 하향 조정되었는데, 앞선 대외 정책의 변화가 반영된 결과로 해석된다. \n\n\n\n이렇듯 각 국가들이 국가 안보를 우선으로 선택적인 동맹을 맺고, 공급망을 재조정하고 있다는 사실은 우리에게 위기이자 기회로 다가오고 있다. 정부와 기업은 수출과 투자 다변화를 통해서 성장을 지속해야 하며, 투자자의 입장에서는 특정 국가에 치우친 투자가 아닌 글로벌한 분산투자가 더욱 중요해진 시기라는 것을 인식할 필요가 있다. 또한 국가 안보를 구성하는 산업에 대한 이해를 키울 필요가 있다. 국가 안보는 전통적인 군사, 천연 자원, 보건 및 공급망과 같은 분야 외에 배터리, 재생에너지, 사이버보안, 우주, 반도체 등과 같은 첨단 기술 산업으로 의미가 확장되고 있다. 우리나라는 이 중 반도체, 배터리 산업에서 경쟁우위를 가지고 있으며, 특히 올해 초 배터리 관련 주식들이 큰 폭의 상승을 보였다. 하지만 앞서 설명했듯 국가 안보 우선 시대에는 지역 분산 투자가 필수적이라는 점을 생각하며, 국내 안보 관련 산업의 잠재된 리스크 또한 검토해볼 필요가 있다.   반도체: 미국 반도체 업체에 대한 분산 투자 필요 4차산업으로의 변화 과정에서 AI의 활용과 반도체 부품들의 적용 범위가 점차 넓어짐에 따라, 파운드리(반도체위탁생산) 산업은 국가 안보 관점에서 그 중요성이 커지고 있다. 이에 따라 미국은 반도체 지원법 제정을 통해 미국 반도체 업체에게 정부 자금을 지원해 줌으로써 반도체 기술의 주도권을 다시 되찾아오려 있다. 이런 정부 정책 기조 속 최근 인텔은 ARM과 전략적 협력을 선언하며 파운드리 경쟁력 강화에 나섰다. 삼성전자와 TSMC의 높은 기술력으로 인해 단기적으로는 그 영향이 크지 않을 것으로 예상된다. 하지만 중장기적으로는 파운드리 시장 내 삼성전자와 인텔의 2위 경쟁이 가속화될 가능성을 고려해야 하며, 미국 반도체 업체에 대한 분산 투자를 검토할 필요가 있다.  EV/배터리: 중국 업체들의 경쟁력도 주의 깊게 봐야우리나라의 배터리 업체들은 우수한 경쟁력을 기반으로 글로벌 완성차(OEM) 업체들과 협력을 이어가고 있다. 하지만 최근 유럽(프랑스)의 선택적 동맹의 행보를 볼 때 국제 무대에서 영원한 동맹이 없다는 것을 고려해야한다. 특히 지난 5월 3일 시장조사업체 SNE리서치에 따르면 올해 1분기 세계 각국에 등록된 전기차 배터리 사용량 조사에서 중국 BYD는 LG에너지솔루션을 제치고 시장 점유율 16.2%로 2위에 올랐다. 지금까지 중국은 저가형 배터리를 통한 가격 경쟁력을 바탕으로 점유율을 상승시켰다고 할지라도, 중장기적으로는 중국이 탄탄한 내수 시장 수요와 함께 해외 수출 확대로 ‘생산 경험’을 증폭시킨다면, 가격 경쟁력에서 더 나아간 기술 경쟁력을 확보하게 될 것이며, 이는 한국 기업들에 위협이 될 수 있다. 또한, 미국과 유럽이 반도체 지원법처럼 자국기업 육성에 나서며 글로벌 완성차 업체들의 협상력이 강해진다면 한국기업의 입지가 줄어들 수도 있다.  천연 자원 및 식량: 자원 민족주의에 대한 대책 마련 필요 태양광과 이차전지 양극재의 핵심 원료인 리튬에 대해 한국은 전체 리튬 수입량의 95%를 중국(64%)과 칠레(31%)에 의존하고 있다. 미국 인플레이션 감축법(IRA)에 따라 중국 의존도를 낮춰야 하는 우리나라의 입장에서는 공급망 다각화를 서둘러야 하는 상황이자만, 녹색 금속을 보유한 국가에서는 오히려 자원 민족주의가 강화되고 있다. 예를 들어 4월 21일 칠레는 리튬 생산을 위한 국영 기업 설립 계획을 발표하였고, 5월 1일 멕시코 상원은 민간 기업의 리튬 채굴 기간을 50년에서 30년으로 축소하는 광산법 변경을 승인하였다. 이에 따라 앞으로 리튬과 관련된 신사업을 발표하는 기업들에 대해서는 자원 확보와 실행에 대한 검증이 필요하다.    달러 약세에 대비한 통화 분산도 고려해야지난 해 미국의 금리 인상과 달러 상승 간에는 강력한 상관관계가 있었다. 하지만 올 5월 FOMC 이후, 연준 금리 인상 중단에 대한 투자자들의 켄센서스가 모아지고 있으며, 이에 달러 약세의 방향성에도 대비가 필요하다. 달러 약세는 신흥국 통화 및 엔화의 강세로 이어질 가능성이 크며, 이에 따라 미국 달러 중심 투자자들은 타 글로벌 통화로의 분산을 생각해봐야 한다. 유로 및 엔화로 상장된 달러헤지형 ETF를 활용하거나, 유럽, 일본, 중국, 대만 등 각 국가별 국가 안보적으로 전략적 핵심 산업에 속한 기업에 직접 투자를 고려해볼 수 있다. 안보 최우선의 변동성 시대, 한국 투자자라면 ‘분산 투자’의 방패막이 꼭 필요한 이유이다."
    },
    {
        "title": "NH투자증권, 전남 고흥 마을에 냉장고 106대 기부",
        "date": "2023.05.18. 오후 2:54",
        "content": "배부열 NH투자증권 부사장(오른쪽)이 전달식 후 기념 촬영하고 있다.  [사진 제공 = NH투자증권]NH투자증권이 농촌지원사업을 위해 앞장선다.NH투자증권은 전라남도 고흥군 마을공동체에 냉장고 106대를 기부했다고 18일 밝혔다.이날 NH투자증권은 고흥군청 팔영산홀에서 냉장고 전달식을 진행했다. 전달식에는 배부열 NH투자증권 부사장, 공영민 고흥군수 등이 참석했다.이번 고흥군 냉장고 전달식은 지난 4월 경북 봉화군에 이어 올해 2번째로 진행했다. NH투자증권은 올해 총 6개 군에 냉장고 360대를 전달할 계획이며 지역 선정은 행정안전부의 인구통계를 고려해 전달할 예정이다. 고령화 비율, 독거노인 비율, 절대 인구수 및 인구감소 추세, 재정자립도 등을 종합적으로 반영, 가중치를 적용해 우선순위를 따른다.한편 NH투자증권은 범농협 그룹으로서 NH농협금융지주에서 선포한 ‘ESG 트랜스포메이션(Transfomation) 2025’ 비전에 발맞춰 농촌 일손 돕기 등 농촌 마을공동체 지원 등 사회적 책임을 다하고 있다.배부열 NH투자증권 부사장은 “마을공동체 지원사업이 농촌 마을 주민들에게 작은 도움이 되길 바란다”며 NH투자증권은 앞으로도 지속적인 농촌지원사업을 실시해 나가겠다”고 말했다."
    },
    {
        "title": "코스닥, 외인·기관 매도 공세에 상승폭 반납",
        "date": "2023.05.18. 오후 2:51",
        "content": "전거래일보다 0.13% 오른 835.26 기록외인 1384억, 기관 533억 순매도2차전지·헬스케어 약세…반도체주 강세[이데일리 김보겸 기자] 코스닥이 외국인과 기관 매도세에 오전 상승폭을 반납하며 830선에서 거래되고 있다.  마켓포인트에 따르면 18일 오후 2시48분 코스닥지수는 전거래일보다 1.12포인트(0.13%) 오른 835.26에 거래되고 있다. 장 초반 0.7% 넘게 오르며 840선을 넘기도 했지만 상승폭을 반납했다. 외국인과 기관은 각각 1384억원, 533억원을 순매도 중이다. 외국인과 기관 모두 하루만에 매도 우위로 돌아섰다. 반면 전거래일 3169억원을 팔아치운 개인은 1978억원을 사들이고 있다.반도체가 2.50%, 기계장비가 2.15% 상승하는 가운데 기타제조도 1% 넘게 오르고 있다. 반면 제약은 2% 넘게 하락하고 있다. 정보기기와 인터넷, 디지털컨텐츠, 통신서비스, 음식료 등도 소폭 하락하고 있다. 2차전지주는 상승하던 장 초반과 달리 약세로 돌아섰다. 대장주 에코프로비엠(247540)은 0.22% 하락한 23만1500원에 거래 중이다. 엘앤에프(066970)도 1.36% 떨어지고 있으며 에코프로(086520)는 0.35% 오른 57만원을 기록하고 있다. 헬스케어주도 약세다. 셀트리온헬스케어(091990)가 1.50%, 셀트리온제약(068760)이 0.96% 하락하고 있다. 알테오젠(196170)과 케어젠(214370)도 각각 2.10%, 4.80% 떨어지고 있다. 반면 반도체주는 강세를 보이고 있다. 리노공업(058470)이 4.62%, HPSP(403870)가 1.07% 오르고 있다. 호재 발표 뒤 급등했던 HLB(028300)가 9%대 약세다. 지난 17일 HLB는 미국 식품의약국(FDA)에 표적항암제 신약허가 신청을 완료했다고 발표했다. 이 소식에 HLB 주가는 14% 넘게 올랐다."
    },
    {
        "title": "하반기 영업이익 1위 바통터치... 삼성전자 “현대차, 1위 돌려줘”",
        "date": "2023.05.18. 오후 2:48",
        "content": "삼성전자 [사진=연합뉴스]현대자동차가 올해 1분기에 이어 2분기에도 삼성전자를 제치고 상장사 영업이익 1위에 오를 것으로 전망된다. 다만 오는 3분기부터는 삼성전자가 1위 자리를 탈환할 것으로 보인다. 하반기 반도체 업황은 회복되는 반면 자동차는 주춤할 것으로 예상되기 때문이다.\n\n\n\n 2분기 영업이익(예상) 국내 톱10 [자료=에프앤가이드]18일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 추정치를 내놓은 국내 상장사 152곳 가운데 현대자동차가 2분기 영업이익 1위를 차지할 것으로 예상됐다. 증권사들은 현대차가 2분기 영업이익으로 전년 동기 대비 21% 오른 3조5994억원 기록할 것으로 내다봤다.2위는 기아로 전년 동기 대비 32% 오른 2조9464억원으로 예상됐다. 이어 포스코홀딩스(올해 2분기 영업이익 1조1512억원), LG전자(9716억원), LG화학(8792억원), LG에너지솔루션(7031억원), 현대모비스(6277억원), 삼성물산(6119억원) 순이다.‘순위권 밖’ 삼성전자 2분기 영업이익은 전년 동기 대비 98% 감소한 2665억원 예상됐다. 이는 올해 1분기 6402억원보다도 절반 이상 감소한 수준이다.앞서 1분기에도 현대차는 3조5927억원 규모의 영업이익을 기록해 상장사 분기 영업이익 1위에 올랐던 바 있다. 2009년 국제회계기준(IFRS) 도입 이후 처음으로 삼성전자를 제쳤던 것이다. 1분기 현대차는 글로벌 시장에서 102만1712대(도매 기준)를 판매했다. 현대차의  1분기 판매는 글로벌 차량용 반도체 및 기타 부품의 수급 상황이 개선됨에 따라 생산이 늘며 전년 동기 대비 증가했다. 영업이익은 판매 증가, 고부가가치 차종 중심의 믹스 개선, 우호적 환율 효과로 전년 동기 대비 늘었다.하지만 3분기부터는 삼성전자가 영업이익을 회복할 것으로 전망된다. 증권사들은 삼성전자의 3분기 영업이익을 3조7124억원으로 내다봤고, 현대차 2조8211억원, 기아 2조4389억원으로 예상했다.증시 전문가들은 삼성전자가 하반기로 갈수록 감산 효과가 본격화되면서 실적 개선폭이 가팔라질 것이라고 설명했다. 김동원 KB증권 연구원은 “하반기부터 반도체 업종은 ▲수급 개선, ▲가격 하락 완화, ▲재고 감소 등으로 시장 대비 초과 수익률을 나타낼 것으로 전망돼 하반기는 반도체의 시간이 도래할 것”이라면서 “삼성전자 역시 하반기로 갈수록 실적 개선폭 확대가 전망된다. 따라서 연말로 갈수록 주가의 저점도 높아질 것”이라고 설명했다.반면 증권가는 현대차에 대해 상고하저의 흐름을 예상하고 있다. 현대차도 1분기 컨퍼런스 콜에서 2분기까지 호실적 지속되고 하반기에는 미국 경기 침체 가능성으로 불확실성이 존재한다고 언급했다. 박연주 미래에셋증권 연구원은 “미국이 높은 금리 수준을 유지하는 가운데 그동안 소비를 견인했던 잉여 저축이 점차 감소한 점, 최근 국지적인 신용 경색 등으로 상고하저의 실적 흐름이 예상된다”고 말했다."
    },
    {
        "title": "94년생 이서경 카카오모빌리티 사외이사, 포브스 ‘아시아 30세 이하 리더 30인’ 선정",
        "date": "2023.05.18. 오후 2:48",
        "content": "이서경 TPG 어쏘시에이트30세 미만 금융&벤처캐피탈 분야서 이름 올려 지난해 카카오모빌리티 사외이사 올라\n\n\n\n 이서경 TPG 어쏘시에이트/사진=포브스 공식 홈페이지1994년생으로 카카오모빌리티 사외이사로 선임돼 화제를 모았던 이서경 텍사스퍼시픽그룹(TPG) 어쏘시에이트(associate)가 30세 이하 아시아 지역 리더 가운데 한 명으로 선정됐다.18일 포브스는 이날 공식 홈페이지를 통해 ‘아시아에서 영향력 있는 30세 이하 리더 30인 (Forbes 30 Under 30 Asia)’을 발표했다. 이서경 TGP 어쏘시에이트는 금융 및 벤처캐피탈(Finance & Venture Capital) 분야에서 한국인으로는 유일하게 이름을 올렸다.이서경 어쏘시에이트는 1994년생으로 서울대 경영학과를 졸업해 지난 2018년 JP모건체이스를 거쳐, 2019년부터 TPG에 합류했다. 이 어쏘시에이트는 TGP가 카카오모빌리티 투자유치를 비롯해 실무단에서 적극 활동해왔다.이 어쏘시에이트는 지난해 카카오모빌리티 사외이사직에 오른 바 있다. 국내 뿐 아니라 아시아 주요 기술 기업 중 최연소 여성 이사로 선임된 사례여서 글로벌 투자 업계의 주목을 받았다. 이 어쏘시에이트가 사외이사직에 오르면서 TPG는 카카오모빌리티 2대주주로 최대주주인 카카오와 동일한 의석수를 유지하고 있다.포브스는 이 어쏘시에이트가 카카오모빌리티가 구글, 칼라일, LG그룹 등으로부터 5억달러 규모 자금을 조달하도록 도왔고, 이 자금이 카카오모빌리티가 차량호출 시장에서 시장 지위를 유지하는 데 도움이 됐다고 평가했다."
    },
    {
        "title": "홍정도의 SLL \"한국의 디즈니 되겠다\"",
        "date": "2023.05.18. 오후 2:33",
        "content": "17일 SLL 타운홀 미팅홍 부회장 \"최고 보상 체계 마련···수익 극대화 필요\"\n\n\n\n17일 강원도 휘닉스 평창에서 열린 SLL 타운홀 미팅에서 홍정도 중앙그룹 부회장이 발언 중이다. 사진 제공=중앙홀딩스[서울경제] 중앙그룹의 스튜디오 SLL이 미래 지향점으로 “한국의 디즈니”를 선언했다. 17일 SLL은 강원도 휘닉스 평창에서 홍정도 중앙홀딩스 부회장과 SLL 및 산하 레이블 임직원 70여 명이 참석한 타운홀 미팅을 열었다. 홍 부회장은 “SLL의 궁극적인 목표는 한국의 디즈니가 되는 것”이라고 선언했다.SLL은 15개 제작사를 레이블로 두고 있다. ‘재벌집 막내아들’ ‘수리남’ ‘D.P.’ ‘지금 우리 학교는’ 등이 모두 SLL의 작품이다. 홍 부회장은 “국내외 온라인동영상서비스(OTT) 급성장과 맞물린 드라마 유통의 양적 팽창이 둔화되어 이를 돌파하기 위한 전략적 전환히 필요하다”고 말했다. 그는 “고객에게 필요한 콘텐츠를 적시에 공급해 달라”고 이야기하며 “성과에 따른 분명한 보상을 통해 업계 최고의 보상체계를 마련하겠다”고 밝혔다. 홍 부회장은 시장 변동성이 커지는 데 대해 “콘텐츠 자체 퀄리티와 글로벌 성과 뿐 아니라 유통사업 혁신, 대형 IP와 시즌제 기획, 부가사업 강화 등 수익 극대화가 필요하다”고 강조했다. SLL은 1분기 190억 원의 영업손실을 냈다. 매출 규모는 지속적으로 성장하는 추세지만 수익성 확보가 필요한 것이다. 중앙그룹 관계자는 “시장에 대한 경영진의 인사이트를 공유하고 SLL의 성장 방향성에 대해 공감대를 형성하는 자리였다”라며 “이 같은 자리를 지속적으로 만들어 갈 방침”이라고 전했다."
    },
    {
        "title": "올해 투자 베스트셀러...장기채 최고 수익률은",
        "date": "2023.05.18. 오후 2:27",
        "content": "사진=연합뉴스삼성자산운용과 미래에셋자산운용이 지난해 말부터 투자자들의 ‘투심’을 설레게 했던 채권 상장지수펀드(ETF) 부문에서 국내, 해외 부문에서 가장 높은 수익률을 보였다. 채권 ETF는 채권 구매가 어색한 개인 투자자들의 수요를 대거 끌어안으며 올해 최고 인기 금융 상품으로 자리 잡는 모양새다. 다만 이미 금리 인하에 대한 기대감이 반영되면서 채권 가격이 상승한 만큼 지금 채권 투자로 이익을 얻으려면 채권 만기를 살펴야 한다는 조언이 나온다.18일 한국거래소에 따르면 ‘KODEX 국고채30년액티브’와 ‘TIGER미국채10년선물’이 국내·해외형 채권 ETF 중 가장 높은 수익률을 기록했다. 각 ETF 수익률은 7.57%, 8.42%에 달했다. 이외에 ‘KBSTAR KIS국고채30년 Enhanced(6.58%)’, ‘ARIRANG 미국장기우량회사채(8.14%)’ 등이 높은 수익률을 보였다.일반적으로 금리가 상승하면 채권 가격은 떨어지고, 금리가 하락하면 채권 가격은 상승한다. 금리 인상 과정에서 새롭게 발행되는 채권 금리가 상승하는 만큼, 이 전에 낮은 금리로 발행된 채권 가격은 떨어진다. 지난해 주요국 중앙은행이 인플레이션을 잡기 위해 기준금리를 빠르게 올리자 채권 가격은 빠르게 하락했다.지난해 10월 이후 미국의 기준금리 인상 사이클이 정점에 다다랐다는 전망이 나오면서 금리 인상기 가격이 떨어진 채권을 구입, 금리 하락기에 시세차익을 얻기 위한 수요가 몰리고 있다. 이에 채권 가격이 오르면서 연초 이후 수익률은 10%를 향해 달려가고 있다.지난해에는 높아진 기준금리에 덩달아 금리가 상승한 단기채를 집중적으로 사들여 이자 수익을 올리는 게 주효했다면 올해 들어서는 가격이 떨어졌던 올해 들어 많은 개인 투자자들은 장기채를 구입해 시세차익을 노리는 전략을 내세우고 있다. 장기채의 경우 단기채보다 ‘듀레이션(만기)’이 길어 가격 변동성이 크다.특히 채권 매매가 익숙지 않은 개인 투자자들은 매매, 매도가 편리한 ETF 투자에 나서고 있다. 채권 ETF 역시 상품에 편입된 채권에서 발생하는 이자와 채권 가격 변동에 따른 시세차익을 그대로 얻을 수 있다.KG제로인에 따르면 지난달 기준 국내 채권형 ETF 설정액은 25조6181억원으로 연초 21조5907억원 대비 4조원 이상 늘어났다. 반면 국내 주식형 ETF 설정액은 31조6138억원에서 지난달 28조9274억원으로 3조원 가까이 감소한 것과 대조적이다.실제로 올해 들어 17일까지 개인 순매수 1~10위 ETF 중 채권 상품은 6개에 달한다. 이중 4개가 장기채 ETF다. KODEX미국채울트라30년선물(H)이 1198억원, ACE미국30년국채액티브 597억원, KBSTAR KIS국고채30년Enhanced 513억원 등이다. 김대호 미래에셋자산운용 ETF운용본부 매니저는 “현재 한국 기준금리는 3.5%로 2012년 이래로 가장 높은 상태”라며 “이에 30년 국채 금리 또한 역사적 평균을 크게 상회하고 있다”고 말했다.다만 금리 인하에 따른 기대감으로 채권 가격이 오른 만큼 현재 시점에서 채권 투자를 하려면 듀레이션을 살펴볼 필요가 있다. 같은 국고채30년 ETF라 할지라도 듀레이션이 다를 수 있기 때문이다. 채권 ETF의 듀레이션은 각 ETF 상세 페이지에서 확인이 가능하다. 예를 들어 KODEX국고채30년액티브의 듀레이션은 19.34년, KBSTAR KIS국고채30년Enhanced 24.8년, TIGER 국고채30년스트립액티브는 28.4년이다.김 매니저는 “2012년 국채 30년물이 발행되기 시작한 이래로 30년물 금리는 평균 2.5% 정도의 수준이었는데, 현재 3.3~3.4% 대의 수준에 있기 때문에 향후 인플레이션 완화 시 30년물 금리는 장기 평균 수준으로 내려갈 것으로 전망된다”며 “듀레이션이 높은 채권에 투자해야 성과 변동성을 기대할 수 있다”고 말했다."
    },
    {
        "title": "ESG평가원 \"상장 대기업 신임 사외이사 4명 중 1명 여성\"",
        "date": "2023.05.18. 오후 2:16",
        "content": "ESG[게티이미지뱅크코리아. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국ESG평가원은 올해 정기주총에서 신규 선임된 100대 상장기업의 사외이사 187명을 전수조사한 결과 여성 비율은 25%로 집계됐다고 18일 밝혔다.    지난해 말 기준 100대 상장사 사외이사 465명 중 여성 사외이사는 100명(22%)에 그쳤으나, 올해 3월 새로 선임된 사외이사 중에선 여성 비율이 좀 더 높아진 것이다.    지난해 8월부터 시행된 자본시장법은 자산총액이 2조원 이상인 상장사는 어느 한쪽의 성(性)이 이사회를 독식하지 않도록 성별 다양성을 의무화했다.    ESG평가원은 \"위반할 때 처벌 조항은 없지만 ESG경영 등 기업 평판에서 투자와 여론의 감점을 받지 않기 위해 기업들이 동조하는 분위기\"라며 \"여성 사외이사의 비중은 앞으로도 커질 것\"이라고 예상했다.    신규 사외이사들은 60대가 대다수를 차지해 평균 연령은 60.1세로 조사됐다. 최고령은 DGB금융지주의 최용호(80) 이사, 최연소는 롯데쇼핑의 전미영(32) 이사였다.    직업(현직 기준)은 대학교수(연구직 포함)가 46%로 최다였으며 법무법인(19%), 민간기업(14%) 재직 순이었다.    norae@yna.co.kr"
    },
    {
        "title": "[오후 시황] 코스피, 외국인 '사자'에 2510선 오름세 유지",
        "date": "2023.05.18. 오후 1:56",
        "content": "[서울경제] 코스피가 18일 2510선을 탈환하며 강세를 이어가고 있다.이날 오후 1시 38분 현재 코스피는 전 거래일보다 16.16포인트(0.65%) 상승한 2510.82이다. 지수는 전 거래일보다 16.43포인트(0.66%) 오른 2511.09에 개장해 오후에도 강세를 보이고 있다.유가증권시장에서 외국인이 3907억원을 순매수하며 지수를 견인하고 있다. 개인과 기관은 각각 2238억원, 1708억원 매도 우위다.시가총액 상위 10권에서는 삼성전자(005930)(1.38%), SK하이닉스(000660)(1.85%), LG화학(051910)(0.28%), 기아(1.93%) 등 대부분이 강세다. LG에너지솔루션(373220), POSCO홀딩스(005490)는 보합세를 보이고 있고 삼성바이오로직스(207940)(-0.89%), NAVER(-0.47%) 등은 하락세다.같은 시각 코스닥지수는 전 거래일보다 1.60포인트(0.19%) 상승한 835.79다. 지수는 전장보다 5.08포인트(0.61%) 오른 839.27로 시작해 오후 들어 강보합세로 돌아섰다.코스닥시장에서 개인이 홀로 2115억원을 사들이고 있다. 외국인과 기관은 각각 1435억원, 616억원을 순매도했다.시총 상위권에서는 에코프로비엠(247540)(0.22%), 에코프로(086520)(0.70%)가 상승하고 있다. 셀트리온헬스케어(091990)(-1.77%), 엘앤에프(066970)(-0.97%) 등은 오후 들어 하락 반전했다. HLB(028300)(-8.59%), JYP Ent.(035900)(-0.17%) 등은 하락세를 유지하고 있다.이경민 대신증권 연구원은 “코스피가 외국인 순매수세 유입에 2500선을 상회하고 있다”며 “미국 부채한도 협상 기대감 확대와 더불어 기술주 강세 등이 긍정적으로 작용했다”고 분석했다."
    },
    {
        "title": "발언하는 류영재 대표",
        "date": "2023.05.18. 오후 1:38",
        "content": "(서울=연합뉴스) 송은경 기자 = 류영재 서스틴베스트 대표가 18일 서울 중구 롯데호텔에서 열린 기자간담회에서 발언하고 있다. 2023.5.18     norae@yna.co.kr"
    },
    {
        "title": "서스틴베스트, ESG 평가에 AI 활용…\"실시간 기업 ESG평판 측정\"",
        "date": "2023.05.18. 오후 1:30",
        "content": "\"금융 당국, ESG 가이던스 곧 발표…자율규제 방식\"\n\n\n\n[서스틴베스트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 의결권 자문사이자 ESG(환경·사회적 책무·지배구조) 평가기관인 서스틴베스트는 18일 인공지능(AI)을 활용한 실시간 ESG 평판 리스크 측정 모델을 개발 중이라고 밝혔다.    서스틴베스트 정석오 연구소장(한국외대 통계학과 교수)과 정다솜 선임연구원은 이날 서울 중구 롯데호텔에서 열린 기자간담회에서 '서스틴 레피(Sustin REPi)'를 통해 투자자들이 주요 기업의 ESG 관련 이슈와 리스크를 인식할 수 있다고 설명했다.    서스틴 레피는 서스틴베스트가 AI 딥러닝을 통해 개발한 기업의 일별 ESG 평판 리스크 측정 모델로, 뉴스 기사 등을 분석해 ESG 평판에 영향을 미치는 기업의 주요 사고·이벤트를 수집·분류하고 시스템에 학습시킨다.    정 연구소장은 \"단순히 문서를 분류하는 수준을 넘어 문서 내용을 독해하고 사용자가 원하는 정보를 추출해서 전달해 줄 수 있는 챗봇 시스템이 가능할 것으로 기대하고 개발 중\"이라며 \"챗GPT의 서스틴베스트 버전이 만들어지는 것\"이라고 말했다.     서스틴베스트 내부 업무에 활용하는 것을 넘어 ESG 정보 전달 플랫폼으로 거듭나는 것을 최종 목표로 하고 있다.    정 연구원은 \"ESG는 비재무데이터를 다루기 때문에 데이터를 계량화하기 어려워 자료를 분석하고 수집할 때 상당한 시간이 소요된다\"며 \"AI를 도입하면 시간이 줄고 인간의 주관 개입 여지를 줄여 객관성과 투명성도 개선할 수 있다\"고 부연했다.    이들은 데이터 처리 속도가 빨라지면서 월·분기·반기마다 이뤄지는 평가 주기를 단축해 일별로 기업의 ESG 리스크를 투자자들이 신속히 인식할 수 있게 되고, 투자 의사결정에 즉시 반영할 수 있다고 기대했다.    오승재 서스틴베스트 전무는 국내에 ESG에 대한 상당한 오해가 쌓여있다며 ESG를 평가하는 데엔 시스템적 사고가 필요하다고 강조했다.    그는 석유·에너지기업 엑손모빌의 기후변화 대응 전략을 촉구하기 위해 지분을 취득한 행동주의펀드 '엔진넘버원'을 사례로 들며 \"ESG는 편입 종목만으로는 알 수 없고 다양한 투자 전략을 살펴봐야 한다\"고 말했다.    또한 미국 공화당의 반(反) ESG 정책 또한 자국의 정치 이해에 따른 것으로 확대 해석을 지양해야 하고, 기관마다 다양한 ESG 평가 기준은 인위적으로 통폐합할 게 아니라 시장에서 경쟁을 통해 우열을 가려야 한다고 했다.    오 전무는 이르면 이달 안으로 금융당국이 ESG 평가 기준 가이던스를 발표할 예정이라며 \"행정규제가 아니라 자율규제로, 시장을 존중하는 방식으로 이뤄질 것\"이라고 밝혔다.     최근 ESG 경영이 유행하며 민간 평가사가 난립하는 ESG 평가 시장이 정돈되는 효과가 있을 것으로 전망된다.    류영재 서스틴베스트 대표는 \"우리나라에서는 ESG에 대한 충분한 논의와 연구, 전문가 육성 등이 부재한 상태에서 느닷없이 2년 전부터 ESG가 주목받기 시작해 혼란이 많은 것 같다\"며 \"지난 17년 동안 노력해 왔듯이 앞으로도 우리나라 ESG 평가 시장 발전을 위해 최선을 다할 것\"이라고 말했다.\n\n\n\n류영재 서스틴베스트 대표[촬영 송은경]    norae@yna.co.kr"
    },
    {
        "title": "금감원 \"제2 레고랜드 사태 막자\"…증권사 '채권 통정거래' 집중점검",
        "date": "2023.05.18. 오전 11:52",
        "content": "신탁·랩어카운트 운용 실태조사하나證 시작으로 업계전반 확대\n\n\n\n서울 여의도 하나증권 사옥. 서울경제DB[서울경제] 금융감독원이 ‘제2 레고랜드 사태’를 미연에 방지할 목적으로 국내 증권사들에 대한 전방위 검사에 착수했다. 특히 매수자와 매도자가 사전에 가격을 정해놓고 채권을 거래하는 불건전 영업 행태를 집중적으로 들여다보는 것으로 알려졌다.18일 금융 당국에 따르면 금감원은 이달 8일부터 19일까지 하나증권을 대상으로 신탁과 랩어카운트 운용 실태 전반을 살피는 검사를 진행하고 있다. 금감원은 하나증권을 시작으로 전체 주요 증권사의 신탁·랩어카운트 현황을 조사할 계획이다. 비유동성 자산 편입 규모와 운용상 위험 요인 등이 주요 조사 대상으로 꼽힌다.한 증권사 관계자는 “금감원이 올 3월 16일 열린 ‘금융투자 부문 금융 감독 업무 설명회’에서 검사 계획을 알렸다”면서 “주요 증권사들은 모두 검사 대상이 될 것”이라고 전했다.\n\n\n\n금감원은 증권 업계의 불합리한 채권 거래 관행을 겨냥해 이번 검사를 결정한 것으로 보인다. 금융시장에 잠재한 불안 요소를 조기에 통제해 지난해 9월 발생한 레고랜드 채권 디폴트(채무 불이행) 사태에 뒤이은 시장 혼란 상황을 되풀이하지 않겠다는 의지에서 비롯됐다는 해석이다. 실제로 국내 증권사들은 신탁·랩어카운트에 담는 자산 대부분을 채권으로 채우고 있다. 레고랜드 사태는 레고랜드의 사업 주체인 강원중도개발공사(GJC)에서 발행한 자산유동화기업어음(ABCP) 지급보증을 강원도가 거부하면서 채권시장이 크게 흔들린 사건이다.업계는 무엇보다 이번 검사에서 자전거래나 파킹 등 채권 통정매매가 중점적인 검사 대상이 될 것으로 내다봤다. 자전거래는 금융회사가 자사 펀드나 계정으로 매매하는 방식을 뜻한다. 통상적으로 악화한 수익률을 끌어올릴 때 사용되는 것으로 알려졌다.파킹은 매수한 채권을 장부에 곧바로 기록하지 않고 다른 중개인에게 맡긴 뒤 펀드매니저가 직접 매수하거나 다른 곳에 매도하는 방식의 거래다. 금융 당국이 불건전 영업 행위로 인식할 가능성이 있는 매매 방식이기도 하다. 통정 거래는 최근 소시에테제네랄(SG)증권발(發) 주가 폭락 사태 때 작전 세력의 매매 수법으로 주목받기도 했다. 증권가에서는 금감원이 이번 검사를 통해 업계에 확산한 각종 편법적인 채권 거래 관행을 더 엄격하게 다룰 수 있다고 내다봤다."
    },
    {
        "title": "포스코인터 IR 조직 확대…\"주주친화 경영\"",
        "date": "2023.05.18. 오전 11:32",
        "content": "[포스코인터내셔널 제공]    (세종=연합뉴스) 차대운 기자 = 포스코인터내셔널은 18일 기업설명(IR) 조직을 확대해 주주 친화 경영과 기업 가치 제고에 나선다고 밝혔다.    포스코인터내셔널은 기존의 기획지원본부 산하 IR 부서를 실 조직으로 확대하고 정인철 상무를 초대 IR실장으로 영입했다.    회사 측은 이번 개편이 기업가치 대비 저평가된 현재 가치를 끌어올리고 주주친화 경영을 기업 규모에 맞게 강화해야 한다는 판단에서 이뤄졌다고 설명했다.    포스코인터내셔널은 에너지, 식량, 구동모터코아 등 핵심 사업의 성장 전략과 목표를 소개하는 '밸류데이'를 운영하고 '애널리스트 데이' 행사도 수시로 열 방침이다.    또 올해부터 2025년까지 3년간의 '중기 주주환원정책'을 수립해 투자자에게 공표함으로써 주주가치 제고에 초점을 맞출 계획이다.    포스코인터내셔널 관계자는 \"IR조직 강화를 통해 투자자들에게 회사의 향상된 경쟁력과 미래 성장 잠재력을 효과적으로 소개할 수 있을 것으로 기대하고 있다\"며 \"회사가 지난 통합 비전 선포식에서 제시한 '시가총액 23조원 달성'을 조기에 이루어 낼 것\"이라고 밝혔다.    한편 포스코인터내셔널은 오는 31일부로 MSCI(모건스탠리 캐피탈 인터내셔널) 한국지수에 편입된다.    cha@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 코스피에선 포스코·코스닥은 에코프로…2차전지에 몰리는 개미들",
        "date": "2023.05.18. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]에코프로·포스코홀딩스 순매수 1·2위 차지르노·빈패스트 수주에 모베이스전자 3위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 18일 오전 가장 많이 순매수한 종목은 에코프로(086520)로 나타났다. 포스코홀딩스(POSCO홀딩스(005490)), 모베이스전자(012860), LG에너지솔루션(373220) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로로 집계됐다.에코프로는 개인 투자자들의 관심이 끊이지 않는 모습이다. 이달 2일부터 17일까지 개인은 에코프로를 총 3528억 원 순매수했다. 코스피와 코스닥을 통틀어 개인이 가장 많이 순매수한 종목으로 이름을 올렸다. 이달 초 70만 원대에서 형성됐던 주가가 50만 원 초반대까지 추락하면서 개인 투자자들의 저점 매수 심리를 자극한 것으로 풀이된다. 이달 15일 에코프로의 주가는 52만 1000원에 장 마감했으나 이후 2거래일 연속 상승세를 보이면서 56만 8000원까지 주가가 회복했다. 이날 오전에는 56만 3000원 인근에서 주가가 형성되는 모습니다.2위는 포스코홀딩스다. 포스코홀딩스 역시 에코프로와 마찬가지로 개인 투자자들의 관심을 한몸에 받고 있다. 이달 포스코홀딩스는 개인들의 매수세가 1585억 원 유입되면서 순매수 2위에 등극했다. 에코프로와 마찬가지로 2차전지 사업에 대한 기대감에 개인들의 매수세가 꾸준히 유입되는 것으로 풀이된다.3위는 자동차 전자부품 전문기업인 모베이스전자가 차지했다. 글로벌 자동차 그룹인 르노, 베트남 전기차 제조업체인 빈패스트와 전장부품 공급계약을 체결했다는 소식이 투자심리를 자극했다. 모베이스전자는 이번 계약으로 르노에 2025년부터 4년 동안 키셋을 공급한다. 총 공급 규모는 300억 원이다. 모베이스전자는 2021년 르노와 1100억 원 규모의 계약을 체결한 데 이어 이번 계약을 통해 르노의 신규 차종에 키셋을 공급한다. 베트남 전기차 업체 빈패스트와는 190억 원 규모의 멀티펑션 스위치 공급계약을 체결했다. 모베이스전자가 다수의 계약을 체결하면서 추후 전기차 시대에서 존재감을 드러낼 수 있을지에 대한 기대감이 모이고 있다.이날 순매도 1위는 카나리아바이오(016790)다. 와이지엔터티엔먼트, EG(037370), 코스모신소재(005070) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 카나리아바이오다. 셀트리온헬스케어(091990), 금양(001570), 코스모신소재 등이 뒤를 이었다. 전 거래일 순매도 1위는 인탑스(049070)였으며 한화솔루션(009830), 서진시스템(178320), 야스(255440) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "한국투자 美주식 거래시간 확대... ‘나스닥 토탈뷰’ 무료",
        "date": "2023.05.18. 오전 11:20",
        "content": "한국투자증권이 미국주식 주간거래 시간을 확대하고, 나스닥 호가 정보 서비스 ‘나스닥 토탈뷰(Nasdaq Totalview)’를 무료로 제공한다고 18일 밝혔다.주간거래 시간은 서머타임 적용 기준 오전 10시부터 오후 5시까지 1시간 늘어났다. 이에 따라 주간거래(10:00~17:00), 프리마켓(17:00~22:30), 정규장(22:30~05:00), 애프터마켓(05:00~09:00)를 포함해 하루 총 23시간 거래가 가능하게 됐다.한국투자증권은 또 개별 종목의 호가와 잔량을 20호가까지 보여주는 나스닥 토탈뷰 서비스를 무료로 제공하기로 했다. 기존에 제공되는 한정된 정보에 비해 가격과 수급 현황을 보다 정확히 파악할 수 있다. 한국투자증권 관계자는 “모바일트레이딩시스템(MTS) 등 해외주식 거래 시스템을 꾸준히 개선하며 투자자의 편의성을 높이고 있다”고 말했다.\n\n\n\n 한국투자증권이 미국주식의 거래시간을 확대하고 나스닥 토탈뷰 서비스를 무료로 제공키로 했다. <사진=한국투자증권>"
    },
    {
        "title": "[단독] K-태양광 품는 국내 첫 ETF 나온다",
        "date": "2023.05.18. 오전 11:19",
        "content": "한화자산운용 내달 20일 거래소 상장한화솔루션·OCI 등 10개사 편입\n\n\n\n미국 캘리포니아의 한 대학교에 설치된 태양광 전지판. 로이터연합뉴스[서울경제] 국내 태양광과 에너지저장장치(ESS) 기업들에 투자하는 첫 상장지수펀드(ETF)가 다음달 국내 주식시장에 상장된다.18일 금융투자 업계에 따르면 한화자산운용은 오는 6월 20일 ‘ARIRANG 태양광&ESS ETF’를 한국거래소에 상장하기로 했다. ‘ARIRANG 태양광&ESS ETF’는 국내 최초로 한국 태양광 발전과 ESS 관련 기업들에만 투자하는 펀드 상품이다.앞서 2021년 12월 신한자산운용이 선보인 ‘SOL 차이나태양광 CSI(합성) ETF’는 중국 태양광 기업들에만 투자하는 상품이어서 국내 투자자들의 접근이 쉽지 않았다. 한화자산운용은 4월 25일 금융감독원에 제출한 이 ETF의 증권 신고서 효력이 이달 11일부터 발생했다고 공시했다.ARIRANG 태양광&ESS ETF는 금융정보업체인 에프앤가이드가 산출한 태양광 지수를 비교 지수로 삼아 90% 이상 추종하는 패시브 상품이다. 북미지역 최대 태양광 모듈 공급업체인 한화솔루션(009830)의 비중이 가장 높고, 국내 유일의 태양광용 폴리실리콘 제조업체인 OCI(010060) 등 국내 관련 기업 10개를 포트폴리오에 편입했다.태양광 사업은 김동관 한화솔루션 부회장이 역점을 두고 추진하는 분야다. 김 부회장은 특히 한화솔루션·큐셀부문의 미국 내 생산시설 확보 등 미국과 유럽에서 태양광 사업을 확대하는 데 기여했다는 평가를 받는다.한화자산운용이 태양광&ESS ETF를 준비한 데에는 향후 국내 태양광 업체들이 중국과의 경쟁에서 유리한 위치를 점할 수 있을 것이라는 기대감이 자리했다. 현재 세계 태양광 시장에서 중국 업체들은 공급의 80% 이상을 차지하고 있지만, 미국·유럽 등에서 에너지 안보에 촉각을 곤두세우면서 향후 ‘비(非)중국산’ 수요가 커질 것이라는 설명이다. 특히 한국 태양광 기업이 폴리실리콘과 웨이퍼, 모듈, 셀에 이르는 공급망을 북미 지역에서 완성하게 되면 사업 가치는 더 높아질 것으로 예상된다.미국 인플레이션 감축법(IRA) 발효에 따른 세액 공제 혜택도 긍정적이다. 이달 12일(현지시간) 미국 재무부는 미국 인플레이션 감축법(IRA) 규정을 통해 태양광 발전 시설에 미국 현지에서 생산된 모듈·인버터 등의 부품을 40% 이상 사용할 경우 10% 세제 혜택을 추가하기로 했다.미국에 짓는 태양광 등 재생에너지 시설에 제공하는 30% 세액공제와 더하면 최대 40%까지 보조금 혜택을 받는 셈이다. 미국에 3조2000억 원을 투입해 태양광 통합 생산단지를 구축하고 있는 한화솔루션 큐셀부문(한화큐셀) 등이 직접적 혜택을 입을 것으로 업계는 전망했다.김성훈 한화자산운용 ETF 사업본부장은 “전세계 주요국들이 탄소중립을 실현하고, 기후 변화에 대응하기 위해 친환경에너지 발전을 지속적으로 늘리고 있는 추세”라며 “특히 대표적인 친환경에너지인 태양광의 수요 증가와 함께 태양광 발전으로 생산한 전력을 저장해 공급량을 조절할 수 있는 에너지 저장시스템(ESS) 역시 고성장이 기대된다”고 설명했다."
    },
    {
        "title": "미래에셋증권, SC제일은행과 업무협약…\"퇴직연금 서비스 제고\"",
        "date": "2023.05.18. 오전 11:13",
        "content": "미래에셋증권, SC제일은행과 업무제휴 협약왼쪽부터 이남곤 미래에셋증권 연금1부문 대표, 이기경 SC제일은행 브랜치·PB 세그먼트 부문 총괄. 2023.5.18 [미래에셋증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 전날 SC제일은행과 퇴직연금 고객 서비스 제고와 두 기관의 동반성장을 위한 업무제휴 협약을 체결했다고 18일 밝혔다.     이번 협약에는 양사의 고유 강점을 결합한 영업 활성화 방안 모색, 고객 편의 증대를 위한 상품과 서비스 제공, 공동 마케팅 등이 담겼다.    미래에셋증권은 이번 제휴를 통해 퇴직연금 고객에게 증권서비스뿐 아니라 SC제일은행의 서비스도 함께 제공할 수 있게 됐다고 설명했다.    아울러 두 회사가 다양한 서비스를 출시하고 성장할 수 있도록 적극적으로 협조하기로 했다고 전했다.     이남곤 미래에셋증권 연금1부문 대표는 \"이번 협약을 통해 퇴직연금 고객의 만족도가 한층 높아질 것으로 기대한다\"고 밝혔다.    indigo@yna.co.kr"
    },
    {
        "title": "바이든 “인플레 2년만에 최저…美 디폴트 없다” 낙관론 속 뉴욕증시 상승 마감 [월가월부]",
        "date": "2023.05.18. 오전 11:11",
        "content": "17일 미국 주요지수 동반상승팩웨스트 주가 22% 급등 마감전날 주총 기대감 테슬라 4%↑‘호실적’ 타깃 “전망은 어두워”국제유가 3%↑·달러가치 상승\n\n\n\n 최근 2년 새 인플레이션 율이 최저치라는 백악관 홍보물에 나온 조 바이든 미국 대통령/출처=백악관조 바이든 미국 대통령이 “미국이 채무 불이행을 하지 않을 것이라고 확신한다”고 밝힌 17일(이하 미국 동부시간 기준) 뉴욕증시에서 주요 주가지수가 일제히 상승 마감했습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 전날보다 1.19%, 1.24% 상승했습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 1.28%, 2.49% 올라 상승폭이 두드러졌습니다.\n\n\n\n 팩웨스트은행 현지시간 17일 주가부문별로 보면 은행주 반등세가 두드러졌습니다. 상장지수펀드(ETF)인 ‘SPDR S&P 지역은행 ETF’ (KRE↑7.36%)와 ‘SPDR S&P 은행’(KBE↑6.20%)은 전날보다 6~7% 올라섰습니다. 미국 애리조나 주 피닉스 기반 웨스트얼라이언스은행(WAL↑10.19%)이 지난 12일로 끝난 분기 기준 고객 예금이 20억 달러를 돌파했다고 이날 밝히면서 유동성 위기감을 덜어낸 영향입니다. 덩달아 캘리포니아 주 로스앤젤레스 기반 팩웨스트은행(PACW↑21.66%) 주가도 급등해 거래를 마쳤습니다.\n\n\n\n 미국 뉴욕 맨해튼 소재 타깃 킵스베이점/사진=김인오 기자\n\n\n\n 17일 타깃 주가이밖에 개별 종목을 보면 이날 뉴욕증시 개장 전 올해 1분기(1~3월) 호실적을 발표한 타깃(TGT↑2.58%)과 TJ맥스 모회사 TJX(TJX↑0.93%) 주가도 동반 상승했습니다. 이번 주는 타깃과 TJX에 이어 오는 18일 월마트 등 미국 대형 유통주 실적 발표가 이어지는 주간인데 이들 기업 실적과 전망은 앞으로 소비 둔화에 따른 미국 경제 침체 가능성과 관련해 살펴볼 만합니다.일례로 타깃은 예상보다 나은 실적을 냈지만 소비 여력 역화로 회사 실적 역시 전망이 밝지 않다는 경영진 언급이 나왔습니다. 회사가 발표한 올해 1분기 1주당 순이익(2.05달러)과 매출(253억2000만 달러)은 레피니티브 집계 기준 월가 기대치(EPS 1.76달러, 매출 252억9000만 달러)를 웃돌았습니다.타깃의 고질적인 비용 리스크로 꼽혀온 재고는 1년 전보다 16% 감소했습니다. 작년 1분기에 연간 43% 불어났던 타깃 재고는 작년 2분기(36%), 3분기(14%), 4분기(-2.9%)로 꾸준히 개선되는 분위기입니다. 다만 타깃 경영진은 “판매가 올해 2월 정점을 찍고 3월과 4월에 약화되는 조짐을 보이고 있다”면서 “인플레이션과 가계 가처분 소득 감소로 우리 소비자들이 압박을 받고 있으며 이로 인해 우리도 가까운 미래에 어려움을 겪을 수 있다”고 언급했습니다.\n\n\n\n 전날(현지시간 16일) 테슬라 주주총회에서 트위터를 줄이고 테슬라 경영에 힘쓰겠다고 다짐한 일론 머스크 CEO/영상제공=테슬라\n\n\n\n 17일 테슬라 주가이밖에 전날인 16일 뉴욕증시 마감 후 주주 총회를 열어 투자 기대감을 산 테슬라(TSLA↑4.41%) 주가도 4% 넘게 올라섰습니다. 16일 테슬라 주총은 전날 기사를 통해 다뤘는데요. 일론 머스크 테슬라 최고경영자(CEO)는 전날 텍사스 오스틴에서 열린 주주 총회에서 “트위터 시간을 줄이겠다”면서 “올해 안으로 사이버트럭을 생산해 인도할 것”이라고 밝힌 바 있습니다. 또 모델Y 판매 의욕을 내비치면서 이와 관련해 테슬라가 광고에 나설 가능성도 언급했습니다.\n\n\n\n 만기 20년 이상 미국 장기 국채에 투자하는 TLT 상장지수펀드 17일 시세이날 미국 채권 시장에서는 미국 연방 정부 부채 협상이 임박했다는 기대감이 커졌음에도 불구하고 주요 국채 가격이 떨어진 결과 수익률이 올랐습니다. 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 3bp(=0.03%p) 오른 5.26% 를 기록했고 기준 금리에 민감한 2년 만기 국채 수익률은 6bp 오른 4.12%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 3bp 상승한 3.57% 에 거래를 마감했습니다.만기가 가장 긴 30년 만기 국채 수익률은 전날보다 1bp 오른 3.88% 를 기록했는데, 이는 실리콘밸리뱅크(SVB) 폐업 등 미국 지역은행 유동성 위기가 수면 위로 떠오르기 직전인 지난 3월 6일(3.92%) 이후 최고치입니다.\n\n\n\n 17일 백악관에서 “미국 디폴트는 없을 것”이라고 말하는 바이든 미국 대통령/자료 제공=백악관이날 바이든 대통령은 “나는 우리가 정부 예산 합의가 이뤄질 것이며, 미국이 채무불이행을 하지 않을 것이라고 확신한다”면서 “합의가 될때까지 앞으로 며칠간 의회 지도부와 계속 이야기할 것이며 일요일에 더 말할 것”이라고 밝혔습니다. 전날인 16일 케빈 매카시 연방 하원의장(공화당)은 16일 백악관에서 바이든 미국 대통령(민주당)과 만난 후 “이번 주말에 협상이 타결될 것으로 보이며 그리 어려운 일은 아닐 것”이라고 언급했습니다.전날 기사에서 다뤘듯 바이든 대통령은 해외 순방일정을 축소해 오는 19일 일본 히로시마에서 개막하는 주요 7개국(G7) 정상 회의 참석 후 곧바로 일요일(21일) 미국에 복귀하기로 한 상태입니다. 월가에서는 정부 부채 협상이 마감 기한(6월 1일) 안에 타결될 것으로 보고 있습니다.같은 날 외환 시장에서는 미국 달러화가 오름세로 거래 됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 25분 기준 0.29% 오른 102.86 를 기록했습니다.상품 시장에서는 국제 유가가 오른 반면 천연가스와 금 값은 하락했습니다. 미국 서부텍사스원유(WTI) 6월물은 전날보다 2.78% 올라 1배럴 당 72.83 달러, 북해 브렌트유 7월물은 2.74% 오른 76.96 달러에 거래를 마쳤습니다. 미국 헨리허브천연가스 6월물은 전날보다 0.46% 떨어져 1 영국 열단위(MMbtu) 당 2.365 달러를 기록했습니다. 이밖에 금 6월물은 0.41 % 하락해 1트로이온스 당 1984.9 달러에 마감했습니다."
    },
    {
        "title": "신한운용 'SOL 美배당 다우존스', 배당 ETF 순자산 1위",
        "date": "2023.05.18. 오전 11:11",
        "content": "올해 개인 순매수 1000억원 이상 유입\n\n\n\n신한자산운용의 ‘SOL 미국배당 다우존스 ETF’. 자료 제공=신한자산운용[서울경제] 신한자산운용의 ‘SOL 미국배당 다우존스 상장지수펀드(ETF)’ 가 올 들어 개인투자자 순매수 1000억 원을 돌파하며 국내 배당 ETF 가운데 순자산 1위로 올라섰다.신한자산운용은 SOL 미국배당 다우존스가 상장 6개월 만인 지난 16일 기준으로 순자산 1600억 원을 기록했다고 18일 밝혔다. 이는 국내 배당 전략 ETF 중 가장 큰 규모다. 이 ETF는 지난해 11월 15일 상장했다.SOL 미국배당 다우존스는 시장 상황에 관계없이 3% 중반의 배당 수익률을 안정적으로 유지해 가는 것이 특징이다. 배당금 증가율은 지난 5년간 연평균 14%에 달한다. 김정현 신한자산운용 ETF사업본부장은 “연초 이후 개인투자자의 자금이 인버스(역방향)와 채권형 ETF 위주로 유입되는 상황에서 주식형 ETF인 SOL 미국배당 다우존스의 순자산 증가액은 독보적으로 많은 수준\"이라고 강조했다. 그는 이어 “그간 국내 배당 ETF가 연 1회 지급받는 배당금의 절대적 규모를 추구하는 전략을 썼다면 이제는 배당을 통해 일정한 현금 흐름을 창출하는 전략으로 진화했다”고 말했다. 오형석 신한자산운용 ETF 운용팀 매니저는 “동일한 지수를 추종하는 상품이라도 운용 능력에 따라 배당·성과의 차이가 발생할 수 있어 선별 투자해야 한다” 며 “SOL 미국 배당 다우존스는 배당 재원을 최대한 활용해 합리적인 월 배당을 지급하려 노력하고 있다”고 말했다."
    },
    {
        "title": "(주)큐라켐 코넥스시장 상장기념식",
        "date": "2023.05.18. 오전 10:48",
        "content": "(서울=연합뉴스) 18일 서울 영등포구 한국거래소에서 열린 (주)큐라켐 코넥스시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 유도석 한국IR협의회 상무, 지천삼 코넥스협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 신숙정 (주)큐라켐 대표이사, 안영욱 (주)큐라켐 최대 주주, 감성한 IBK투자증권 부사장. 2023.5.18 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[마켓ING]터널의 끝이 보인다…코스피 2500선 회복",
        "date": "2023.05.18. 오전 10:47",
        "content": "코스피 나흘째 오름세 美 부채한도 협상 타결 기대감·지역은행 리스크 완화 훈풍코스피가 나흘째 상승세를 이어가며 장 초반 2500선을 회복했다. 미국 부채한도 협상 타결과 지역은행 리스크 완화 기대감이 반영됐기 때문으로 풀이된다. 그동안 부채한도 이슈가 증시 발목을 잡는 불안요소로 작용해왔으나 타결 기대감이 형성되면서 이로 인한 증시 하방 압력이 점차 축소될 것으로 예상된다.코스피, 3일째 상승…2500선 회복18일 오전 10시20분 기준 코스피는 전장 대비 9.81포인트(0.39%) 오른 2504.47을 기록 중이다. 코스닥은 2.41포인트(0.29%) 상승한 836.60을 기록했다.\n\n\n\n[이미지출처=연합뉴스]이같은 강세는 전일 미국 증시가 부채한도 협상 타결 가능성, 지역은행 리스크 완화 등에 힘입어 강세를 보인 영향으로 풀이된다. 17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 1.24%, S&P500지수는 1.19%, 나스닥지수는 1.28% 각각 상승했다.서상영 미래에셋증권 연구원은 \"미 증시는 전일 부채한도 협상 타결에는 실패했으나 백악관과 공화당 모두 긍정적인 평가를 한 데 힘입어 상승 출발했다\"면서 \"장 초반 조 바이든 미국 대통령은 협상 타결에 대해 확신한다고 발표하고 케빈 메카시 미 하원 의장도 채무불이행(디폴트)은 없을 것이라고 언급하자 상승폭이 확대됐다\"고 설명했다.여기에 애리조나주 피닉스의 지역은행 웨스턴 얼라이언스 뱅코프의 예금이 증가했다는 소식에 금융주가 큰 폭으로 상승하며 지수 상승을 견인했다. 웨스턴 얼라이언스는 규제 보고서를 통해 올해 2분기 들어 예금이 기대했던 20억달러(약 2조6700억원) 이상 증가했다고 발표했다. 이에 따라 총 예금이 494억달러를 기록한 가운데 79%가 연방예금보험공사에 의해 보장되고 있다며 상위 50대 은행 중 보장 비율이 가장 높다고 밝혔다.지난주 이번 분기에 18억달러 증가했다고 발표한 데 이어 이번 주에는 20억달러를 넘어섰다는 소식에 그동안 문제 됐던 예금 인출이 멈추고 다시 고객들이 돌아오고 있다는 점이 부각되자 웨스턴 얼라이언스의 주가는 10.19% 올랐다. 이에 힘입어 팩웨스트 뱅코프(21.66%), 코메리카(12.33%), 자이언스 뱅코프(12.08%) 등 지역은행들이 큰 폭으로 올랐고 찰스슈왑(3.45%), JP모건(3.07%), 뱅크오브아메리카(4.42%), 웰스파고(5.39%) 등 금융주들이 동반 강세를 보였다.한지영 키움증권 연구원은 \"국내 증시는 부채한도 협상 타결 기대, 미국 지역은행들의 뱅크런(대규모 예금 인출) 불안 완화 등에 따른 미국 증시 강세가 훈풍으로 작용하면서 양호한 주가 흐름을 보일 것\"이라고 말했다.부채한도 협상으로 인한 불확실성 단기에 그칠 것지난주부터 부채한도 협상으로 인한 불확실성이 확대되며 증시 하방 압력으로 작용해온 가운데 정치적 리스크인 만큼 단기적 노이즈에 그칠 것이란 의견이 나온다.우지연 IBK투자증권 연구원은 \"부채한도 협상은 연방정부의 보유현금이 바닥나는 날짜인 'X-데이트' 도래 직전 기존 연방정부 부채한도를 '유예' 또는 '상향'하는 방식으로 협상이 타결될 것\"이라며 \"셧다운과 디폴트 리스크 직면 가능성은 높지 않은 것으로 예상한다\"고 설명했다. 이어 \"아직 경기 불안감이 잔존하는 가운데 양당 모두 내년 대선을 앞두고 경기 하방 불안감을 심화시켜 민심을 악화시키는 정치적 위험 감수를 자처하기는 쉽지 않을 것\"이라며 \"다만 부채한도 상향 관련 조건에 대해서는 논의가 더욱 필요할 것으로 보이며 한도 상향보다는 유예 방향으로 합의할 가능성이 높다\"고 덧붙였다.X-데이트 시한이 다가오고 있으나 최근 증시는 박스권 내에서 횡보하는 수준에 그치고 있다. 우 연구원은 \"시카고옵션거래소(CBOE) 변동성 지수(VIX)는 2011년 국가 신용 강등 사태와 달리 안정된 모습인데 이는 부채한도 불확실성이 결국에는 해소될 것이며 과거 2011년도 사태와 달리 크레딧 리스크로 이어지기보다는 양당 간 이해 차이로 인해 발생한 정치적 리스크 수준에서 그칠 가능성이 높기 때문으로 추정한다\"면서 \"당분간 부채한도 이슈가 시장 내 불안요인으로 작용할 수 있으나 정치적 리스크인 만큼 단기적 노이즈에 그칠 것\"이라고 말했다.부채한도 협상 과정에서 노이즈가 유발될 수 있으나 민감하게 반응할 필요는 없을 것으로 보인다. 한 연구원은 \"X-데이트 전 협상이 진행되는 과정에서 복지프로그램, 인플레이션감축법(IRA) 등 주요 지출을 놓고 양당 간 미세한 의견 충돌이 부각될 소지가 있기는 하다\"면서 \"이 과정에서 뉴스플로우상 디폴트 재앙, 정부 재정 지출 축소로 인한 성장 동력 약화 등과 같은 노이즈가 유발될 수 있겠지만 이에 민감하게 반응하는 것은 지양할 필요가 있다\"고 설명했다."
    },
    {
        "title": "코스피, 개인·기관 차익매물에 2500선 위태",
        "date": "2023.05.18. 오전 10:25",
        "content": "美 부채한도 합의 기대감에 상승 출발외국인 나홀로 1740억 순매수의로정밀·운수장비 1%대↑…음식료품·의약품 1% 미만↓반도체株 1%대 상승…한전·카카오 1%대 하락[이데일리 양지윤 기자] 미국 부채한도 상향 협상에 대한 기대감으로 7거래일 만에 2400선 탈출에 성공했던 코스피 지수가 개인과 기관의 차익실현 매물이 나오며 2500선을 위태롭게 지키고 있다. \n\n\n\n18일 마켓포인트에 따르면 오전 10시15분 현재 코스피 지수는 전 거래일대비 9.61포인트(0.31%) 오른 2504.59를 기록하고 있다. 상승 출발한 지수는 장 초반 2513.26을 찍었으나 개인과 기관의 차익실현 매물이 출회되며 2500선 초반으로 밀려나고 있다. 개인과 기관은 각각 219억원, 1579억원 순매도 중이다. 반면 외국인은 1741억원 순매수하고 있다. 프로그램별로는 차익과 비차익을 합쳐 444억원 매수 우위를 기록하고 있다.업종별로는 의료정밀, 운수장비, 기계가 1%대 상승 중이다. 통신업, 전기전자, 제조업, 비금속광물 등도 1% 미만 오르고 있다. 반면 운수창고, 서비스업, 섬유와의복, 보험, 의약품, 음식료품은 1% 미만 내리고 있다.  시가총액 상위종목들은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 1%대 상승 중이다. 기아(000270)와 포스코퓨쳐엠도 1%대 오르고 있다. 반면 카카오(035720), 한국전력(015760)은 각각 1%대 하락하고 있다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.24% 상승한 3만3420.77에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.19% 오른 4158.77, 기술주 위주의 나스닥 지수는 1.28% 뛴 1만2500.57을 기록했다.서상영 미래에셋증권 연구원은 “전날 부채한도 협상 타결은 실패했으나 백악관과 공화당 모두 긍정적인 평가를 내린 것과 미국 지역은행 리스크가 완화된 점 등이 한국 증시에 긍정적인 영향을 줄 것”이라며 “다만 전날 부채한도 협상 기대심리가 일부 반영, 상승 영향력은 제한 적일 것으로 보인다”고 말했다."
    },
    {
        "title": "[게시판] 신한투자증권, 'EM 흙공 던지기' ESG 사회공헌 활동",
        "date": "2023.05.18. 오전 10:17",
        "content": "신한투자증권은 세계 생물다양성의 날을 기념해 12일 여의도 샛강생태공원에서 'EM 흙공 던지기' ESG 사회공헌 활동을 했다. 2023.5.18 [신한투자증권 제공. 재판매 및 DB 금지]▲ 신한투자증권은 오는 22일 세계 생물다양성의 날을 맞아 지난 12일 여의도 샛강생태공원에서 생태정화 활동을 진행했다고 18일 밝혔다. 이날 기관고객그룹과 리서치센터 임직원 100여 명은 환경실천연합회가 제공한 유용 미생물(EM) 흙공을 하천에 투척했다. EM 용액과 황토를 배합해 만든 흙공은 수질 정화, 악취 제거, 유기물 발효·분해에 탁월한 효과가 있는 것으로 알려졌다. 신한투자증권은 하천 살리기 활동 외에도 도시 생물 다양성의 녹색 혈관이라 불리는 가로수 살리기 활동 등도 지원하고 있다. (서울=연합뉴스)"
    },
    {
        "title": "반도체지수 연일 급등에 삼성전자·SK하이닉스 강세",
        "date": "2023.05.18. 오전 9:54",
        "content": "美필라델피아 반도체 지수 상승국내 반도체 관련주도 훈풍서울반도체, 특허소송 승소에 급등\n\n\n\n 사진=연합뉴스전날 미국 반도체주 강세에 힘입어 삼성전자 등 국내 반도체주가 상승하고 있다.18일 오전 9시 45분 기준 삼성전자는 전날보다 1.38% 오른 6만5900원에 거래되고 있다. SK하이닉스도 전날보다 1.20% 오른 9만3000원에 거래 중이다.그밖에 서울반도체(19.62%), 리노공업(2.96%), 한미반도체(2.47%) 등 반도체주가 일제히 강세를 보이고 있다.반도체 업황 바닥 인식에 전날 미국 증시에서 필라델피아 반도체지수가 2.49% 급등하면서 국내 반도체주에도 훈풍이 분 것으로 보인다. 엔비디아는 인공지능(AI) 계약 체결로 3.3% 올랐고 AMD는 실적 호전 기대감에 2.24% 상승했다.김동원 KB증권 연구원은 “하반기부터 반도체 업종은 수급 개선, 가격 하락 완화, 재고 감소 등으로 시장 대비 초과 수익률을 나타낼 것”이라며 “삼성전자 역시 하반기로 갈수록 실적 개선폭 확대가 전망되며 연말로 갈수록 주가의 저점도 높아질 것”이라고 전망했다.한편 서울반도체는 발광다이오드(LED) 특허 침해 업체들에 대해 독일 뒤셀도르프 고등법원이 판매금지 명령을 확정하는 판결을 내렸단 소식이 전해지며 급등하고 있다."
    },
    {
        "title": "[특징주]엑스게이트, SKT와 양자암호통신 VPN 개발에 강세",
        "date": "2023.05.18. 오전 9:50",
        "content": "[이데일리 김응태 기자] 엑스게이트(356680)가 SK텔레콤(017670)과 SK스퀘어(402340) 자회사 IDC 등과 양자암호통신 기반 가상사설망(VPN) 기술을 개발했다는 소식에 강세다.18일 마켓포인트에 따르면 오전 9시45분 엑스게이트 전날 대비 17.27% 상승한 4245원에 거래되고 있다. 엑스게이트가 장 초반 강세를 띠는 건 SK텔레콤과 양자암호통신 기반 VPN 기술을 개발했기 때문으로 풀이된다. SK텔레콤은 엑스게이트의 VPN 서버 장비에 IDQ의 양자난수생성기 칩셋을 연동해 양자암호통신 기반 VPN을 개발했으며, 올해 하반기 상용 서비스를 선보인다는 계획이다."
    },
    {
        "title": "[게시판] 삼성증권, 독일 'iF디자인 어워드' 2개 부문 수상",
        "date": "2023.05.18. 오전 9:48",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 18일 세계 3대 디자인상으로 불리는 'iF디자인 어워드 2023' 커뮤니케이션 부문 모바일앱 카테고리에서 본상 2개를 수상했다고 밝혔다. 본상을 받게 된 앱 카테고리는 디지털자산관리 서비스 '굴링'과 2021년 진행된 실전투자대회 '쉬운투자 페스타(Festa)'다. 삼성증권 관계자는 \"심플하면서도 역동적인 디자인을 통해 사용자 편의성을 높인 것이 좋은 평가로 이어졌다\"며 \"앞으로도 고객 친화적인 서비스와 디자인을 통해 사용자 만족도를 높이기 위해 노력할 것\"이라고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "\"인플레 이후 강세장 재현 가능성…반도체·모빌리티 등 주목\"",
        "date": "2023.05.18. 오전 9:48",
        "content": "[신한투자증권 보고서]80년대와 유사···강세장 재현될 듯반도체·모빌리티·로봇 등 주목해야\n\n\n\n사진제공=이미지투데이[서울경제] 신한투자증권이 18일 인플레이션(물가 상승) 이후 증시가 강세장을 보이면서 재편돼 주도주가 대거 교체될 수 있다고 전망했다.노동길 신한투자증권 연구원은 “최근 물가 불확실성이 눈에 띄게 낮아지고 있어 인플레이션 시대 이후 증시가 어떻게 펼쳐질지 관심이 많다”며 “이번 물가 상승이 70년대와 비견된 만큼 이후 증시를 보려면 대 강세장을 펼친 80년대가 좋은 비교 대상이 될 수 있다”고 말했다. 80년대는 공급 확대와 구매력 개선, 생산성 회복 등을 동력으로 강세장을 보였고 필수소비재와 헬스케어가 주도주로 나섰다. 노 연구원은 “현 증시도 80년대 강세장을 재현할 근본적인 동력을 대체로 갖췄다”고 강조했다.향후 중기적인 증시 경로가 주도주의 변화를 통해 재편될 가능성도 크다고 봤다. 노 연구원은 “패러다임 변화 과정에서 부상할 주도주 잠재력은 소프트파워(미디어·엔터, 게임, IT 소프트웨어, 헬스케어), 전략적 가치(IT를 비롯한 첨단산업 소재·부품·장비), 획기적 생산성 개선을 가능케 할 기술혁신(인공지능·로봇) 여부로 결정될 것”이라고 했다.기업과 국가의 성장전략을 고려했을 때 반도체, 모빌리티, 로봇, 헬스케어가 주도주가 될 수 있다는 분석도 잇따랐다. 노 연구원은 “헬스케어는 엔데믹 전환으로 관심도가 낮아졌지만, 인공지능(AI) 등 디지털 기술과 융합에서 기회를 찾을 수 있다”고 덧붙였다."
    },
    {
        "title": "[특징주] 엔비디아·서비스나우 파트너십 계약에 AI株 ‘껑충’",
        "date": "2023.05.18. 오전 9:43",
        "content": "[서울경제] 인공지능(AI) 시장의 선두주자로 떠오른 엔비디아가 서비스나우와 파트너십 계약을 체결했다는 소식에 국내 AI 관련주가 덩달아 강세다.18일 오전 9시 40분 오픈엣지테크놀로지(394280)는 전날보다 1300원(7.44%) 오른 1만 8770원에 거래되고 있다. 솔트룩스(304100)(4.19%), 셀바스AI(108860)(3.85%) 등 다른 AI 관련주도 강세를 나타내고 있다.엔비디아와 서비스나우는 기업용 생성AI 개발을 위한 파트너십을 체결하기로 했다. 이에 전날 밤 엔비디아의 주가는 3.30% 상승했으며 서비스나우는 5.27% 급등한 채 장 마감했다. AI 관련 시장이 엔비디아 등을 중심으로 점차 규모를 키울 조짐을 보이자 국내 AI 업체들에 대한 수급도 개선되는 모습이다."
    },
    {
        "title": "코스피 2,510원대 상승 출발, 원/달러 환율은 하락",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로 출발했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,510원대 상승 출발, 원/달러 환율은 하락",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로 출발했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,510원대 상승 출발, 원/달러 환율은 하락",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로 출발했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,510대로 상승 출발",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 원/달러 환율 하락",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로 출발했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발, 환율 하락",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로, 코스닥 지수는 5.08포인트(0.61%) 오른 839.27로 개장했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 원/달러 환율 하락",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로 출발했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발, 환율 하락",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로, 코스닥 지수는 5.08포인트(0.61%) 오른 839.27로 개장했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,330원대로 하락 출발",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 원/달러 환율 하락",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로 출발했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발, 환율 하락",
        "date": "2023.05.18. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 16.43포인트(0.66%) 상승한 2,511.09로, 코스닥 지수는 5.08포인트(0.61%) 오른 839.27로 개장했다. 원/달러 환율은 전장 대비 2.2원 내린 1,335원으로 거래를 시작했다. 2023.5.18    dwise@yna.co.kr"
    },
    {
        "title": "[개장시황] 가뿐히 2500 넘어 출발한 코스피…美 부채협상 진전 ‘훈풍’",
        "date": "2023.05.18. 오전 9:35",
        "content": "[헤럴드경제=서경원 기자] 코스피가 18일 장 초반 강세를 보이며 2510대로 올라섰다.이날 오전 9시 14분 현재 코스피는 전 거래일보다 15.54포인트(0.62%) 상승한 2510.20이다.지수는 전장보다 16.43포인트(0.66%) 오른 2511.09에 개장해 오름세를 유지하고 있다.유가증권시장에서 외국인이 1024억원을 순매수해 지수를 끌어올렸다. 개인과 기관은 각각 294억원, 735억원 매도 우위다.지난 17일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(1.24%)와 스탠더드앤드푸어스(S&P) 500지수(1.19%), 기술주 중심의 나스닥지수(1.28%)가 일제히 상승했다.앞서 미국의 부채 한도 협상이 결론을 내지 못하고 끝났지만, 백악관과 공화당이 모두 낙관적인 시각을 내비치면서 시장에 자신감을 줬다.조 바이든 미국 대통령은 협상이 합의에 이를 것으로 확신한다고 밝혔고, 공화당의 케빈 매카시 하원의장도 채무불이행(디폴트) 상태가 되는 일은 없을 것이라고 단언했다.이에 금융주가 상승했고 반도체주 역시 업황 기대감과 주요 기업들의 계약 소식으로 강세를 보여 지수 상승을 북돋웠다.한지영 키움증권 연구원은 \"미국 증시 강세가 훈풍으로 작용해 국내 증시도 양호한 주가 흐름을 보일 것\"이라며 \"엔비디아와 서비스나우의 인공지능(AI) 개발 계약 등으로 미국 증시에서 AI 관련주와 반도체주가 동반 강세를 보인 것은 국내 관련주에도 우호적인 수급 환경을 조성해줄 것\"이라고 설명했다.코스닥시장에서 개인이 홀로 691억원을 순매수했다. 외국인과 기관은 각각 642억원, 30억원을 순매도했다."
    },
    {
        "title": "[특징주] 철강업체 주가 강세…하이스틸 20%대 급등",
        "date": "2023.05.18. 오전 9:34",
        "content": "봉강(철근)[동국제강 제공]    (서울=연합뉴스) 송은경 기자 = 국내 철강·강판 관련 업체들의 주가가 18일 오르고 있다.    이날 오전 9시 20분께 유가증권시장에서 하이스틸(21.34%), 문배철강(7.32%), 부국철강(6.09%), 현대비앤지스틸(4.11%), TCC스틸(3.88%) 등은 전 거래일 보다 비교적 큰 폭으로 상승하고 있다.    코스닥시장에선 경남스틸(14.01%), 금강철강(6.82%), 대동스틸(6.56%), 신스틸(3.97%) 등이 오르고 있다.    철강주 주가를 끌어올릴 만한 특별한 호재는 없었으나 이날 한 언론은 중국 최대 철강 생산 도시인 허베이성 당산시가 조강 생산량을 감축하라는 서한을 보냈다고 보도했다.    이에 국산 철강재 생산 기업이 수혜를 입을 것이라는 판단에 매수세가 몰린 것으로 풀이된다.    norae@yna.co.kr"
    },
    {
        "title": "[오전 시황] 코스피, 美부채협상 기대감에 2510대로 상승",
        "date": "2023.05.18. 오전 9:33",
        "content": "[서울경제] 코스피가 18일 장 초반 강세를 보이며 2510선을 탈환했다.이날 오전 9시 14분 현재 코스피는 전 거래일보다 15.54포인트(0.62%) 상승한 2510.20이다. 지수는 전 거래일보다 16.43포인트(0.66%) 오른 2511.09에 개장해 오름세를 유지하고 있다.유가증권시장에서 외국인이 1024억원을 순매수하며 지수를 견인하고 있다. 개인과 기관은 각각 294억원, 735억원 매도 우위다.시가총액 상위 10권에서는 삼성전자(005930)(1.23%), LG에너지솔루션(373220)(0.54%), SK하이닉스(000660)(0.87%), 삼성바이오로직스(207940)(0.25%) 등 대부분이 강세다. LG화학(051910)과 POSCO홀딩스(005490)는 보합세를 보이고 있다.업종별로는 철강 및 금속(1.16%), 의료 정밀(1.08%), 기계(0.89%), 전기·전자(0.87%) 등 대부분이 오르는 가운데 음식료품(-0.31%), 섬유·의복(-0.18%) 등은 약세다.같은 시각 코스닥지수도 전 거래일보다 6.15포인트(0.74%) 상승한 840.34다.지수는 전장보다 5.08포인트(0.61%) 오른 839.27로 시작해 강세를 유지하고 있다.코스닥시장에서 개인이 홀로 691억원을 사들이고 있다. 외국인과 기관은 각각 642억원, 30억원을 순매도했다.시총 상위권에서는 에코프로비엠(247540)(1.29%), 에코프로(086520)(2.46%), 셀트리온헬스케어(091990)(0.54%), 엘앤에프(066970)(0.97%) 등이 상승하고 있다. HLB(028300)(-2.65%), JYP Ent.(035900)(-2.01%) 등은 하락세를 보이고 있다.한지영 키움증권 연구원은 \"미국 증시 강세가 훈풍으로 작용해 국내 증시도 양호한 주가 흐름을 보일 것\"이라며 \"엔비디아와 서비스나우의 인공지능(AI) 개발 계약 등으로 미국 증시에서 AI 관련주와 반도체주가 동반 강세를 보인 것은 국내 관련주에도 우호적인 수급 환경을 조성해줄 것\"이라고 설명했다.한편 미국 뉴욕증시는 지난 17일(현지시간) 미국의 부채 한도 협상이 결론을 내지 못하고 끝났지만 백악관과 공화당이 모두 낙관적인 시각을 내비치면서 자신감을 보였다.이날 다우존스30산업평균지수(1.24%)와 스탠더드앤드푸어스(S&P) 500지수(1.19%), 기술주 중심의 나스닥지수(1.28%)가 일제히 상승했다.조 바이든 미국 대통령은 협상이 합의에 이를 것으로 확신한다고 밝혔고 공화당의 케빈 매카시 하원의장도 채무불이행(디폴트) 상태가 되는 일은 없을 것이라고 단언했다. 이에 금융주가 상승했고 반도체주 역시 업황 기대감과 주요 기업들의 계약 소식으로 강세를 보여 지수 상승을 이끌었다."
    },
    {
        "title": "[특징주]한화시스템, 투자 성과 가시화 전망에 2%대↑",
        "date": "2023.05.18. 오전 9:32",
        "content": "[이데일리 이정현 기자] 한화시스템(272210)이 투자 성과가 점차 가시권에 들었다는 증권가 분석에 장초반 강세다.18일 마켓포인트에 따르면 오전 9시28분 현재 한화시스템은 전거래일 대비 2.05%(280원) 오른 1만3950원에 거래 중이다. \n\n\n\n한화투자증권은 이날 보고서에서 “한화시스템 신사업 부문의 영업적자가 확대되고 있지만, 투자 성과에 대한 확인이 가시권에 접어들었다”며 “방산 수출 프로젝트를 통한 직간접적인 실적 개선도 기대되는 만큼 관심있게 주목해 볼 필요가 있다”고 진단했다."
    },
    {
        "title": "코스피, 2500선 회복…美 부채한도 합의 기대감에 상승",
        "date": "2023.05.18. 오전 9:29",
        "content": "외인·개인 '사자'…기관 나홀로 '팔자'전날 부채한도 협상 기대심리 일부 반영코스피 지수가 7거래일 만에 2500선을 회복했다.18일 오전 9시5분 현재 코스피 지수는 전 거래일대비 14.82포인트(0.59%) 오른 2509.48을 기록하고 있다. 미국 증시가 부채한도 상향 협상에 대한 기대감으로 일제히 반등하면서 국내 증시의 투자심리도 살아난 것으로 풀이된다.간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.24% 상승한 3만3420.77에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 1.19% 오른 4158.77, 기술주 위주의 나스닥 지수는 1.28% 뛴 1만2500.57을 기록했다.\n\n\n\n[이미지출처=연합뉴스]서상영 미래에셋증권 연구원은 “전날 부채한도 협상 타결은 실패했으나 백악관과 공화당 모두 긍정적인 평가를 내린 것과 미국 지역은행 리스크가 완화된 점 등이 한국 증시에 긍정적인 영향을 줄 것”이라며 “다만 전날 부채한도 협상 기대심리가 일부 반영, 상승 영향력은 제한 적일 것으로 보인다”고 말했다.수급 주체별로는 기관이 699억원, 개인이 119억원 순매수 중이다. 기관은 820억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 12억원 매수 우위를 보이고 있다.업종별로는 철강및금속, 기계, 전기와전자 운수장비, 의료정밀, 제조업 등이 1% 미만 오르고 있다. 섬유와의복, 음식료품, 보험, 전기가스업만 1% 미만 떨어지고 있다.시가총액 상위종목들은 상승세다. 삼성전자와 SK하이닉스가 각각 1.23%, 0.76% 뛰고 있다. 포스코 퓨처임은 2%대 상승 중이다. LG에너지솔루션, 삼성SDI도 1% 미만 오르고 있다. 반면 카카오, LG, 삼성생명, 한국전력 등은 1% 미만 빠지고 있다.코스닥지수는 전거래일보다 6.11포인트(0.73%) 오른 840.30에서 거래되고 있다. 장 초반부터 개인이 386억원을 담고 있다. 외국인은 387억원을 내놓으며 팔자 전환했다. 기관은 3억원을 담고 있다.특히 금속과 일반전기전자가 1.48%, 1.21% 상승하고 있다. 금융도 1.84%, 반도체는 1.22% 상승세다. 이외에도 IT부품, 정보기기, 통신장비, 소프트웨어,디지털컨텐츠, 기타제조, 의료 및 정밀기기, 화학, 제약, 비금속 등도 1% 미만 강세다. 반면 음식료 및 담배는 1.03% 하락하고 있으며 섬유의류, 오락문화도 소폭 약세다.시가총액 상위종목에선 2차전지주가 강세다. 에코프로비엠이 1.72% 에코프로가 2.64% 엘앤에프가 1.16% 상승하고 있다. ‘서학개미 원픽’ 테슬라가 4% 넘게 급등한 영향으로 풀이된다. 주주총회에서 일론 머스크 테슬라 최고경영자(CEO)가 올해 안에 사이버트럭을 인도할 수 있을 것이라고 재차 강조하면서 테슬라 주가는 4.41% 올랐다.셀트리온 그룹주도 상승세다. 셀트리온헬스케어는 0.14% 오른 7만360원에, 셀트리온제약은 0.60% 오른 8만3900원에 거래되고 있다. 이외에 오스템임플란트, 알테오젠, 케어젠 등도 소폭 강세다."
    },
    {
        "title": "[특징주] SK에코플랜트, 그린수소 사업 기대로 장외서 오름세",
        "date": "2023.05.18. 오전 9:25",
        "content": "SK에코플랜트, 그린수소 상용화 프로젝트 투자협약 체결(서울=연합뉴스) 17일 서울 중구 롯데호텔에서 열린 캐나다 뉴지오호닉 그린수소 상용화 프로젝트 투자 협약식에서 오동호 SK에코엔지니어링 대표이사(왼쪽부터), 박경일 SK에코플랜트 사장, 존 리즐리 월드에너지GH₂ 회장, 브랜든 패딕 콜럼버스 캐피탈 CEO가 기념 촬영하고 있다. 2023.5.17 [SK에코플랜트 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 6조원 규모의 그린수소 상용화 프로젝트에 참여하는 SK에코플랜트 주가가 18일 장외주식시장에서 오름세를 보이고 있다.    이날 오전 9시 7분 현재 장외주식시장(K-OTC)에서 SK에코플랜트는 전 거래일 대비 2.59% 오른 6만7천300원에 거래되고 있다.    SK에코플랜트는 전날 캐나다 에너지 기업인 월드에너지GH₂와 약 6조원 규모의 '뉴지오호닉 그린수소 1단계 프로젝트' 참여를 위한 투자협약을 체결했다.    이번 협약에 따라 SK에코플랜트는 약 660억원을 투자해 사업 지분의 20%를 확보하고 사업 개발부터 그린 암모니아 플랜트 설계·조달·시공까지 도맡는 등 그린수소 사업의 전 과정을 수행하게 됐다.    박경일 SK에코플랜트 사장은 \"국내 최초로 대륙 간 그린수소 상용화 사업에 참여함에 따라 더 많은 사업 기회를 확보하는 데 유리한 입지를 선점하게 됐다\"고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 2,510대로 상승…미국 부채협상 기대감 훈풍(종합)",
        "date": "2023.05.18. 오전 9:23",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 18일 장 초반 강세를 보이며 2,510대로 올라섰다.    이날 오전 9시 14분 현재 코스피는 전 거래일보다 15.54포인트(0.62%) 상승한 2,510.20이다.    지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장해 오름세를 유지하고 있다.    유가증권시장에서 외국인이 1천24억원을 순매수해 지수를 끌어올렸다. 개인과 기관은 각각 294억원, 735억원 매도 우위다.    지난 17일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(1.24%)와 스탠더드앤드푸어스(S&P) 500지수(1.19%), 기술주 중심의 나스닥지수(1.28%)가 일제히 상승했다.    앞서 미국의 부채 한도 협상이 결론을 내지 못하고 끝났지만, 백악관과 공화당이 모두 낙관적인 시각을 내비치면서 시장에 자신감을 줬다.    조 바이든 미국 대통령은 협상이 합의에 이를 것으로 확신한다고 밝혔고, 공화당의 케빈 매카시 하원의장도 채무불이행(디폴트) 상태가 되는 일은 없을 것이라고 단언했다.    이에 금융주가 상승했고 반도체주 역시 업황 기대감과 주요 기업들의 계약 소식으로 강세를 보여 지수 상승을 북돋웠다.    한지영 키움증권 연구원은 \"미국 증시 강세가 훈풍으로 작용해 국내 증시도 양호한 주가 흐름을 보일 것\"이라며 \"엔비디아와 서비스나우의 인공지능(AI) 개발 계약 등으로 미국 증시에서 AI 관련주와 반도체주가 동반 강세를 보인 것은 국내 관련주에도 우호적인 수급 환경을 조성해줄 것\"이라고 설명했다.    시가총액 상위 10권에서는 삼성전자(1.23%), LG에너지솔루션(0.54%), SK하이닉스(0.87%), 삼성바이오로직스(0.25%) 등 대부분이 강세고 LG화학과 POSCO홀딩스는 보합세다.    업종별로는 철강 및 금속(1.16%), 의료 정밀(1.08%), 기계(0.89%), 전기·전자(0.87%) 등 대부분이 오르는 가운데 음식료품(-0.31%), 섬유·의복(-0.18%) 등은 약세다.    같은 시각 코스닥지수도 전장보다 6.15포인트(0.74%) 상승한 840.34다.    지수는 전장보다 5.08포인트(0.61%) 오른 839.27로 시작해 강세를 지속하고 있다.    코스닥시장에서 개인이 홀로 691억원을 순매수했다. 외국인과 기관은 각각 642억원, 30억원을 순매도했다.    시총 상위권에서는 에코프로비엠(1.29%), 에코프로(2.46%), 셀트리온헬스케어(0.54%), 엘앤에프(0.97%) 등이 오르고 HLB(-2.65%), JYP Ent.(-2.01%) 등은 하락하고 있다.ydhong@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…美 부채한도 협상 기대감 영향",
        "date": "2023.05.18. 오전 9:22",
        "content": "지난 17일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판. 사진=연합뉴스18일 코스피지수가 상승 출발해 2510선에서 거래되고 있다.이날 오전 9시8분 현재 코스피지수는 전일 대비 15.42포인트(0.66%) 오른 2511.08을 기록 중이다. 개인과 기관이 각각 291억원, 727억원어치 팔아치우고 있는 반면 외국인 홀로 1012억원어치 사들이고 있다.유가증권시장에서 시가총액 상위 10종목들은 내리는 종목보다 오르는 종목이 더 많다. 삼성전자(1.23%), SK하이닉스(1.31%), 기아(1.14%), 현대차(0.73%) 등이 오르는 반면 LG화학(-0.28%), NAVER(-0.47%) 등은 하락 중이다.증권가는 미 증시가 부채한도 협상 관련 기대심리가 높아지면서 상승한 만큼 우리 증시에도 긍정적인 영향을 주는 것이라 분석했다.서상영 미래에셋증권 연구원은 \"미국 지역은행 리스크가 완화된 점과 인공지능(AI) 산업에 대한 기대심리가 커져서 필라델피아 반도체지수가 2.49% 상승한 점도 긍정적\"이라고 말했다.다만 전일 부채한도 협상 기대심리가 이미 일부 반영됐던 만큼 상승 영향력은 제한적일 것이라고 전망했다. 서 연구원은 \"우리 증시는 소폭 상승출발해서 미 재정지출 축소 우려 등을 감안해 매물 소화 과정을 겪는 등 개별 업종 차별화 장세를 펼 것으로 보인다\"고 했다.코스닥지수는 전일보다 6.11포인트(0.7%) 오른 840.02에 거래 중이다.이날 서울 외환시장에서 원·달러 환율은 2.2원 내린 1335원에 개장했다.한편 간밤 뉴욕증시는 조 바이든 미국 대통령이 부채한도 협상 타결을 낙관한 가운데 위험선호 심리가 살아나면서 올랐다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 408.63포인트(1.24%) 오른 3만3420.77로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 48.87포인트(1.19%) 상승한 4158.77로, 나스닥지수는 전장보다 157.51포인트(1.28%) 오른 1만2500.57로 장을 마감했다."
    },
    {
        "title": "[특징주] 한국항공우주, '하반기 실적개선' 기대 속 상승",
        "date": "2023.05.18. 오전 9:17",
        "content": "KAI, '2023 대한민국 드론·UAM 박람회' 참가(서울=연합뉴스) 한국항공우주산업(KAI)이 오는 20일까지 인천 송도컨벤시아에서 열리는 '2023 대한민국 드론·UAM(도심항공교통) 박람회'에 참가한다고 17일 밝혔다. 사진은 KAI에서 자체 개발 중인 수직이착륙 무인기 NI-500VT 형상. 2023.5.17 [KAI 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국항공우주가 하반기부터 본격적인 실적 개선세를 보일 것이란 증권가 전망이 나온 가운데 18일 주가가 상승했다.    이날 오전 9시 14분 현재 유가증권시장에서 한국항공우주는 전 거래일보다 1.74% 오른 5만2천500원에 거래되고 있다.     주가는 개장 직후 전 거래일보다 2.33% 오른 5만2천800원까지 오르기도 했다.    이봉진 한화투자증권 연구원은 이날 종목 보고서에서 \"1분기 실적은 일부 수정계약으로 매출 인식 시점이 이연돼 시장의 예상을 밑도는 실적을 냈지만, 폴란드로 수출한 초음속 경공격기 FA-50의 매출이 반영되면서 하반기로 갈수록 실적이 빠르게 개선될 것\"으로 내다봤다.    그는 \"4분기에 수출 물량이 집중돼 있어 4분기 영업이익이 1천억원을 넘어설 것\"이라며 이 종목의 목표주가를 8만원으로 높이고 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 獨 특허소송 승소 소식에 서울반도체 24% 급등",
        "date": "2023.05.18. 오전 9:16",
        "content": "[서울경제] 독일 고등법원이 서울반도체(046890)의 특허를 침해한 다수의 발광다이오드(LED) 업체 제품에 대해 판매금지 명령을 확정하는 판결을 내렸다는 소식에 서울반도체의 주가가 급등세다.18일 오전 9시 13분 서울반도체는 전날보다 2660원(24.40%) 오른 1만 3560원에 거래되고 있다.전날 한 매체가 독일 뒤셀도르프 고등법원이 서울반도체 특허를 침해한 업체들에 대한 판매금지 명령을 확정하는 판결을 내렸다고 보도한 점이 투자심리를 자극하는 모습이다.문제가 된 특허는 ‘광추출 향상 기술’에 대한 특허다. 서울반도체의 특허를 침해한 업체들이 유럽 내 17개국에서 관련 제품을 판매하지 못하게 되면서 서울반도체의 실적에 고스란히 호재로 작용할 수 있다는 기대감이 커지는 것으로 풀이된다."
    },
    {
        "title": "[특징주]이엠코리아, 106억 투자 창원공장 증축에12%대↑",
        "date": "2023.05.18. 오전 9:16",
        "content": "[이데일리 김응태 기자] 이엠코리아가 방산 수주 확대에 따른 생산 공장 증축에 나서면서 강세다.18일 마켓포인트에 따르면 오전 9시13분 이엠코리아(095190)는 전날 대비 12.25% 상승한 3070원에 거래되고 있다.이엠코리아는 창원공장 증축을 위해 106억원 규모의 신규 시설 투자를 결정했다고 전날 밝혔다. 투자금액은 자기자본 대비 13.21%다. 투자기간은 오는 7월18일부터 2024년 1월31일까지다."
    },
    {
        "title": "반도체 AI 기대감…삼성전자, 1%대 올라 6.6만원",
        "date": "2023.05.18. 오전 9:14",
        "content": "[특징주]\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)가 장 초반 1%대 오르며 다시 6만6000원대 진입을 넘보고 있다. 미국 부채한도 협상 관련 기대감이 높아진 가운데 미 증시 반도체 업종에 인공지능(AI) 모멘텀 등이 부각됐다.18일 마켓포인트에 따르면 이날 오전 9시10분 삼성전자는 전 거래일보다 1100원(1.69%) 오른 6만6100원에 거래되고 있다. 삼성전자는 종가 기준 지난 4월13일(6만6100원) 이후 6만6000원을 하회하고 있다.간밤 미 증시 3대 지수는 일제히 1%대 상승했다. 전일 부채한도 협상 타결은 실패했지만, 백악관과 공화당 모두 긍정적으로 평가하면서 지수에 긍정적인 영향을 미쳤다는 평가다. 특히 반도체 업종의 강세도 뚜렷했다. 간밤 필라델피아 반도체 지수는 2.49% 상승했다. 엔비디아는 서비스나우와 AI 관련 파트너십을 체결했다는 소식에 3.30% 강세를 보였다. 서비스나우는 생산성 향상에 따른 실적 개선 기대감이 부각되면서 5%대 올랐고 MS, 알파벳, C3.AI 등 AI 관련주도 동반 상승했다. 이에 AMD는 2.24%, 브로드컴은 2.50%, 마이크론은 1.87%, AMAT는 3.95% 오르는 등 반도체 업종이 강세를 보였다. 서상영 미래에셋증권 연구원은 “미국 증시는 부채한도 협상 관련 기대 심리에 상승했고 국내 증시에 긍정적”이라며 “미국 지역은행 리스크가 완화된 점, AI 산업에 대한 기대감이 높아져 필라델피아 반도체 지수가 상승한 점도 긍정적”이라고 말했다."
    },
    {
        "title": "[특징주]옴니시스템, 230억 규모 주주배정 유증에 20%대 약세",
        "date": "2023.05.18. 오전 9:10",
        "content": "[이데일리 이정현 기자] 230억 원대 유상증자를 결정한 옴니시스템(057540)이 장초반 약세다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시7분 현재 옴니시스템은 전 거래일 대비 20.93%(429원) 내린 1621원에 거래 중이다.옴니시스템은 전날 시설 및 운영자금, 채무상환자금, 기타자금 등을 조달하기 위해 230억 원 규모의 유상증자를 결정했다고 공시했다.발행되는 신주는 보통주 1500만주이며 증자방식은 주주배정 후 실권주 일반공모다. 신주 예정발행가액은 주당 1536원이다. 1주당 신주배정주식은 0.33826376주다. 신주상장예정일은 오는 8월2일이다."
    },
    {
        "title": "코스닥, 개인 사자…840선 회복하며 출발",
        "date": "2023.05.18. 오전 9:10",
        "content": "전거래일보다 0.73% 오른 840.30 기록개인 386억 사자…외인 387억 팔자\"연내 사이버트럭 인도\" 발표 테슬라 4%↑2차전지주 일제히 1~2%대 강세[이데일리 김보겸 기자] 코스닥이 18일 개인 매수세에 상승 출발하며 840선에서 움직이고 있다. 마켓포인트에 따르면 오전 9시6분 코스닥지수는 전거래일보다 6.11포인트(0.73%) 오른 840.30에서 거래되고 있다. 장 초반부터 개인이 386억원을 담고 있다. 외국인은 387억원을 내놓으며 팔자 전환했다. 기관은 3억원을 담고 있다. 간밤 뉴욕증시는 상승했다. 17일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.24% 상승한 3만3420.77에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.19% 오른 4158.77에 거래를 마쳤다. 기술주 위주의 나스닥 지수는 1.28% 뛴 1만2500.57을 기록했다. 이외에 중소형주 위주의 러셀 2000 지수는 2.21% 오른 1774.50을 나타냈다.3대 지수는 장 초반부터 반등했다. 부채 한도 협상에 대한 기대감 덕이다. 대부분 업종이 오르는 가운데 금속과 일반전기전자가 1.48%, 1.21% 상승하고 있다. 금융도 1.84%, 반도체는 1.22% 상승세다. 이외에도 IT부품, 정보기기, 통신장비, 소프트웨어,디지털컨텐츠, 기타제조, 의료 및 정밀기기, 화학, 제약, 비금속 등도 1% 미만 강세다. 반면 음식료 및 담배는 1.03% 하락하고 있으며 섬유의류, 오락문화도 소폭 약세다. 시가총액 상위종목에선 2차전지주가 강세다. 에코프로비엠(247540)이 1.72% 에코프로(086520)가 2.64% 엘앤에프(066970)가 1.16% 상승하고 있다. ‘서학개미 원픽’ 테슬라가 4% 넘게 급등한 영향으로 풀이된다. 주주총회에서 일론 머스크 테슬라 최고경영자(CEO)가 올해 안에 사이버트럭을 인도할 수 있을 것이라고 재차 강조하면서 테슬라 주가는 4.41% 올랐다. 셀트리온(068270) 그룹주도 상승세다. 셀트리온헬스케어(091990)는 0.14% 오른 7만360원에, 셀트리온제약(068760)은 0.60% 오른 8만3900원에 거래되고 있다. 이외에 오스템임플란트(048260) 알테오젠(196170) 케어젠(214370) 등도 소폭 강세다. 반면 HLB(028300) JYP엔터테인먼트는 각각 2% , 1% 넘게 하락하고 있다. 에스엠(041510)도 1.41% 하락 중이다."
    },
    {
        "title": "코스피, 美 부채한도 합의 기대감에 상승 출발…2500선",
        "date": "2023.05.18. 오전 9:10",
        "content": "외인·개인 '사자'…기관 나홀로 '팔자'\"전날 부채한도 협상 기대심리 일부 반영…상승폭 제한적\"섬유와의복·음식료품·전기가스업 일부 업종만 하락삼성전자 1%대 상승…삼성생명·한전 1% 미만 하락[이데일리 양지윤 기자] 코스피 지수가 상승 출발하며 7거래일 만에 2500선을 회복했다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시5분 현재 코스피 지수는 전 거래일대비 14.82포인트(0.59%) 오른 2509.48을 기록하고 있다.미국 증시가 부채한도 상향 협상에 대한 기대감으로 일제히 반등하면서 국내 증시의 투자심리도 살아난 것으로 풀이된다.간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.24% 상승한 3만3420.77에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.19% 오른 4158.77, 기술주 위주의 나스닥 지수는 1.28% 뛴 1만2500.57을 기록했다.서상영 미래에셋증권 연구원은 “전날 부채한도 협상 타결은 실패했으나 백악관과 공화당 모두 긍정적인 평가를 내린 것과 미국 지역은행 리스크가 완화된 점 등이 한국 증시에 긍정적인 영향을 줄 것”이라며 “다만 전날 부채한도 협상 기대심리가 일부 반영, 상승 영향력은 제한 적일 것으로 보인다”고 말했다.수급 주체별로는 기관이 699억원, 개인이 119억원 순매수 중이다. 기관은 820억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 12억원 매수 우위를 보이고 있다.업종별로는 철강및금속, 기계, 전기와전자 운수장비, 의료정밀, 제조업 등이 1% 미만 오르고 있다. 섬유와의복, 음식료품, 보험, 전기가스업만 1% 미만 떨어지고 있다.시가총액 상위종목들은 상승세다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 1.23%, 0.76% 뛰고 있다.포스코퓨처엠(003670)은 2%대 상승 중이다. LG에너지솔루션(373220), 삼성SDI(006400)도 1% 미만 오르고 있다. 반면 카카오(035720), LG, 삼성생명, 한국전력(015760) 등은 1% 미만 빠지고 있다."
    },
    {
        "title": "신한투자 \"인플레 이후 강세장 재현할 수도…주도주 교체\"",
        "date": "2023.05.18. 오전 9:09",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 18일 인플레이션(물가 상승) 이후 증시가 강세장을 보이면서 재편돼 주도주가 대거 교체될 수 있다고 전망했다.    노동길 연구원은 \"최근 물가 불확실성이 눈에 띄게 낮아지고 있어 인플레이션 시대 이후 증시가 어떻게 펼쳐질지 관심이 많다\"며 \"이번 물가 상승이 70년대와 비견된 만큼 이후 증시를 보려면 대 강세장을 펼친 80년대가 좋은 비교 대상이 될 수 있다\"고 말했다.    그는 \"80년대는 공급 확대와 구매력 개선, 생산성 회복 등을 동력으로 강세장을 보였고 필수소비재와 헬스케어가 주도주로 나섰다\"며 \"현 증시는 80년대 강세장을 재현할 근본적인 동력을 대체로 갖췄다\"고 강조했다.    그러면서 \"중기적인 증시 경로가 주도주의 변화를 통해 재편할 가능성이 크다\"며 \"패러다임 변화 과정에서 부상할 주도주 잠재력은 소프트파워(미디어·엔터, 게임, IT 소프트웨어, 헬스케어), 전략적 가치(IT를 비롯한 첨단산업 소재·부품·장비), 획기적 생산성 개선을 가능케 할 기술혁신(인공지능·로봇) 여부로 결정될 것\"이라고 전했다.     노 연구원은 \"기업과 국가의 성장전략 고려하면 반도체, 모빌리티, 로봇, 헬스케어가 주도주가 될 수 있다\"며 \"헬스케어는 엔데믹(endemic·풍토병으로 굳어진 감염병) 전환으로 관심도가 낮아졌지만, 인공지능(AI) 등 디지털 기술과 융합에서 기회를 찾을 수 있다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "KB證 \"삼성전자 메모리 재고 3분기부터 줄 듯\"",
        "date": "2023.05.18. 오전 9:09",
        "content": "이재용 삼성전자 회장. 연합뉴스[서울경제] KB증권이 최근 감산을 선언한 삼성전자(005930)의 메모리 재고가 3분기부터 줄어들 것이라고 내다봤다김동원 KB증권 연구원은 “메모리 반도체 제조사의 재고는 올 2분기 이후 뚜렷한 감소 추세를 보일 것”이라며 “4∼5월 감산을 시작한 삼성전자 메모리 재고는 2분기에 정점에 이른 이후 3분기부터 감소할 것으로 기대된다. 지난해 11∼12월 먼저 감산을 시작한 SK하이닉스와 마이크론 재고는 2분기부터 소폭 감소세를 보일 것”이라고 전망했다. 이어 “2분기 현재 전반적인 정보기술(IT) 수요 회복은 더디지만 상반기 바닥을 인식한 주요 고객사들이 낮은 가격에 메모리 반도체 재고를 축적하려는 움직임이 점차 보인다”며 “8∼10월에는 비교적 큰 폭의 재고 축적 수요가 생길 것”이라고 내다봤다.김 연구원은 그러면서 “반도체 업종은 하반기부터 재고 감소, 가격 하락 둔화, 감산에 따른 공급축소 등으로 수급이 개선될 것”이라며 “수요 회복이 다소 늦어진다고 해도 삼성전자의 감산 효과로 원가 부담이 낮아져 성장을 기대할 수 있다”고 덧붙였다."
    },
    {
        "title": "코스피, 0.7% 상승 출발…2,500선 회복",
        "date": "2023.05.18. 오전 9:03",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 18일 강세로 출발해 장 초반 2,500선을 회복했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 13.97포인트(0.56%) 상승한 2,508.63이다.    지수는 전장보다 16.43포인트(0.66%) 오른 2,511.09에 개장했다.    같은 시각 코스닥지수도 전장보다 6.32포인트(0.76%) 상승한 840.51이다.    ydhong@yna.co.kr"
    },
    {
        "title": "한국투자 “LNG가격 급락에 한전 수익성 개선 기대…한전채 발행 축소 가능성”",
        "date": "2023.05.18. 오전 9:00",
        "content": "전기 시장가격 3월 대비 4월 크게 떨어져“부족자금 충당 위한 한전채 발행 가능성 있지만요금인상 등 고려하면 3분기께 조달 축소 가능성”\n\n\n\n\n\n\n\n급락세 보이는 LNG 아시아 시장 가격. 자료=한국투자증권[서울경제] 한국투자증권이 최근 액화천연가스(LNG) 가격 급락 및 전기요금 일부 인상으로 인해 한국전력(015760)공사의 수익성 개선이 기대된다고 18일 평가했다. 이에 따라 일반 회사채 수요 위축 우려를 자아내고 있는 한전채 발행 규모도 축소될 가능성이 제기된다.김기명 한국투자증권 연구원은 이날 보고서에서 “지난해 말부터 일본·한국 LNG 도입 가격(JKM)은 급락세를 보이고 있다”며 “전기요금도 킬로와트시(kWh)당 8원 인상하는 점을 감안하면, 한전의 향후 수익성은 6조 2000억 원의 영업손실을 기록한 1분기 대비 상당폭 개선될 것으로 예상한다”고 밝혔다.LNG 가격 하락으로 전기의 시장가격(SMP)은 3월 kWh당 200원을 상회하던 수준에서 4월 평균 kWh 당 165원으로 크게 떨어졌다. 전력 거래대금도 1분기 7조 원대에서 4월 5조 원대로 줄었다. 김 연구원은 “물론 봄철로 들어서면서 전력거래량 자체가 준 점도 영향을 미쳤지만 SMP 하락도 큰 영향을 미친 것으로 판단한다”며 “LNG가격의 SMP 반영에 두세달 정도 래깅(Lagging·거래 지연)이 있는 점을 감안하면 SMP는 하락기조를 이어갈 것”이라고 설명했다.한전 수익성 개선에 따라 한전의 회사채 발행 규모도 축소될 가능성이 있다. 한전은 1분기에만 회사채를 8조 100억 원 찍어냈다. 지난해 3월 말 발행(6조 8700억 원)을 크게 넘어선 규모다. 2분기 현재 총 2조 1400억 원을 발행하며 올 발행액은 10조 원을 초과했다.김 연구원은 “한전은 지난 12일 기존 자구안보다 5조 6000억 원 확대된 25조 7000억 원 규모의 자구계획을 발표했지만 이는 2026년까지 수년에 걸쳐 진행되는 것으로 당장 올해는 영업상 부족자금 충당을 위한 한전채 발행이 이어질 가능성을 배제할 수 없다”면서도 “전기요금 일부 인상, 자구 노력 진행 등을 고려하면 3분기 정도에는 역마진 해소와 함께 한전채와 기업어음(CP), 전단채를 포함한 전체 자금조달규모가 줄어들 가능성이 있다”고 내다봤다.이어 “그 결과 한전채가 하위등급 크레딧 수요를 잠식하는 구축 효과가 나타날 가능성 또한 하반기에는 줄어들 것”이라고 덧붙였다."
    },
    {
        "title": "한화투자증권, 동원 F＆B 목표주가 상향…\"참치 가격 하락세\"",
        "date": "2023.05.18. 오전 8:59",
        "content": "동원F&B 로고[동원F&B 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한화투자증권은 18일 동원F＆B가 참치 어가(가격) 하락세 등의 영향으로 실적이 개선될 것이라며 목표주가를 5만원으로 14% 상향했다.    한유정 한화투자증권 연구원은 \"지난해 3분기, 올해 1분기를 피크로 원/달러 환율, 참치 어가가 하락세를 보이고 있다\"고 분석했다.    또한 \"불황형 소비 트렌드로 일반식품에 대한 수요가 연중 지속될 전망\"이라며 \"리오프닝(경제활동 재개) 및 가격 인상이 반영돼 조미 유통 사업부의 실적 개선도 뚜렷할 것\"이라고 예측했다.    이어 \"곡물가 급등으로 원가 상승 부담이 가중됐던 사료 사업부 역시 안정화된 이익 흐름을 기대한다\"고 덧붙였다.    mylux@yna.co.kr"
    },
    {
        "title": "교보증권 \"상장사 1분기 실적 선방…주가 고평가 부담 완화할듯\"",
        "date": "2023.05.18. 오전 8:55",
        "content": "교보증권[교보증권 제공]    (서울=연합뉴스) 배영경 기자 = 교보증권은 올해 1분기 상장사 실적이 우려했던 것보다 양호했으며 향후 코스피의 밸류에이션(평가가치) 부담도 완화할 것이라고 18일 밝혔다.    강민석 교보증권 연구원은 영업이익 컨센서스가 있는 기업 452개를 기준으로, 올해 1분기 영업이익이 작년 같은 기간보다 34.8% 줄었다고 분석했다.    다만 이익 감소에 가장 큰 영향을 미친 반도체와 한국전력 등 유틸리티 업종을 제외하고 보면 나머지 기업들의 영업이익은 오히려 1% 늘어났다고 파악했다.     시장 눈높이와 비교해봐도 나쁘지 않았다는 평가다.    강 연구원은 \"1분기 실적발표 기간이 시작되기 전 기업들의 실적이 예상치를 밑돌 것이라는 우려와 달리, 기업 영업이익은 시장 컨센서스를 7.3% 웃돌았다\"고 말했다. 특히 보험·기계·증권·철강·자동차·IT 가전이 시장의 눈높이를 상회했다고 분석했다.     강 연구원은 \"1분기 실적발표 이후 코스피의 올해와 내년 주당순이익(EPS) 예상치 하향 조정이 마무리되어 가고 있다\"면서 \"이익 감소의 대부분을 차지했던 반도체 업종 역시 삼성전자의 감산이 결정된 만큼 추가적인 이익 하향 조정 폭은 제한적일 것\"으로 내다봤다.     그러면서 \"이익 추정치 하락이 제한적인 만큼 시간이 흐를수록 코스피의 밸류에이션 부담도 서서히 적어질 것\"이라고 말했다.     그는 \"작년 3월 이후 국내 기업들의 지속적인 이익 하향 조정으로 이익 모멘텀이 약해졌지만, 이제는 EPS 하락보다 상승 가능성이 높은 만큼 이익 모멘텀이 강해지는 업종에 가져야 한다\"며 자동차, 소매·유통, 건설·건축 등에 대한 투자를 권고했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]코스피, 상승 출발 예상…부채한도 협상 기대감",
        "date": "2023.05.18. 오전 8:47",
        "content": "전날 미국 뉴욕증시 주요 지수는 상승 마감국내 증시, 0.5% 내외 상승 후 양호한 흐름 예상18일 코스피는 소폭 상승 출발할 것으로 전망된다. 증시 전문가들은 미국 증시가 부채 한도 협상 관련 기대 심리가 높아지며 상승해 국내 증시에도 긍정적 영향을 줄 것으로 예상했다.전날 미국 뉴욕증시 주요 지수는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 408.63포인트(1.24%) 오른 3만3420.77로 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500지수도 전장보다 48.87포인트(1.19%) 뛴 4158.77로 장을 닫았다. 기술주 중심의 나스닥지수는 전장보다 157.51포인트(1.28%) 상승한 1만2500.57에 장을 마쳤다.이날 시장에서는 조 바이든 대통령이 야당과 부채한도 상향 합의에 도달해, 치명적인 채무불이행(디폴트)를 피할 수 있다는 기대가 확산했다. 부채한도 협상에 대한 낙관론이 부상했다. 바이든 대통령은 이날 주요 7개국(G7) 정상회의에 참석하기 위해 일본으로 출국하기 전 기자회견에서 “나는 우리가 예산에 대해 합의를 얻을 것이라고 확신한다\"며 \"미국은 디폴트(채무불이행) 하지 않을 것”이라고 밝혔다.\n\n\n\n[이미지출처=연합뉴스]서상영 미래에셋증권 연구원은 “코스피는 0.5% 내외 상승 출발이 예상된다”며 “미국 지역은행 리스크가 완화된 점, 인공지능(AI) 산업에 대한 기대 심리가 높아져 필라델피아 반도체 지수가 2.49% 상승한 점도 우호적인 영향을 줄 것”이라고 분석했다. 다만 전일 부채한도 협상 기대 심리가 일부 반영됐던 점을 감안해 상승 영향력은 제한될 것으로 내다봤다.서 연구원은 “우크라이나 전쟁 관련해 중국의 중재가 확대되고 있고, 러시아와 우크라이나 모두 대화를 언급한 점도 우호적”이라며 “더불어 흑해를 통한 곡물 수출을 보장하는 곡물 협정이 2개월 연장돼 곡물 가격이 3% 넘게 하락하는 등 안정을 보인 점도 긍정적”이라고 강조했다. 향후 물가 하락 압력을 높일 수 있다는 분석이다.이처럼 미국의 부채한도 협상 타결 기대 심리와 은행 리스크 완화, 곡물 가격 하락 등을 통해 전반적인 글로벌 금융시장의 위험자산 선호 심리가 높아졌다. 미국 재정지출 축소 우려 등을 감안해 매물 소화 과정 속 개별 업종 차별화 장세가 진행될 것으로 전망한다.한지영 키움증권 연구원 역시 “오늘 한국 증시는 부채한도 협상 타결 기대, 미국 지역은행들의 뱅크런 불안 완화 등에 따른 미국 증시 강세가 일정 부분 훈풍으로 작용하면서 양호한 주가 흐름을 보일 것”이라고 예상했다.실적시즌, FOMC, CPI 등 증시에 영향력이 높은 주요 이벤트들이 종료되거나 다음 달 수치를 확인하기 위한 소강상태에 진입한 가운데, 현재 증시의 뉴스 플로우 중심에는 부채한도 협상 이슈가 자리를 잡고 있다는 분석이다.한 연구원은 “전일 미국 증시 반등에서 유추해볼 수 있듯이, 일단 부채한도 협상은 낙관론으로 이동하고 있는 것으로 보인다”며 “바이든 대통령이 예산안 합의를 통해 미국이 디폴트가 되지 않을 것이라고 확신한다고 언급했으며, 매카시 하원의장도 디폴트가 없다는 데에 동의하는 입장을 표명하는 등 평행가도를 달리고 있던 이들 간에 접점이 마련되는 분위기가 조성되고 있기 때문”이라고 설명했다."
    },
    {
        "title": "“농심, 북미 지역 성장 가시화…목표주가 60만으로 상향”",
        "date": "2023.05.18. 오전 8:46",
        "content": "[한화투자증권 보고서]“북미 지역 영업익 비중 30% 육박할 것”\n\n\n\n[서울경제] 한화투자증권이 농심(004370)에 대해 북미 지역에서의 성장성이 가시화될 것이라며 목표주가를 33% 상향했다.18일 한화투자증권은 농심을 음식료 업종 최선호주로 제시하면서 목표주가를 기존 45만 원에서 60만 원으로 상향 조정했다.한유정 한화투자증권 연구원은 “미국 내 코스트코, 샘스클럽 등 채널로의 입점을 확대하고 신라면 브랜드 외 돈고츠사발 등 라인업 확대로 올해 북미 매출액은 7312억 원을 기록하면서 20% 이상의 성장세를 보일 것”이라며 “미국 제2공장 가동으로 적정 가동률을 초과했던 제1공장 효율을 개선시키고 한국에서의 수입 비중 역시 축소돼 운반비용 절감이 가능해 올해 북미 영업이익이 차지하는 비중은 30%에 육박할 전망”이라고 말했다.이어 한 연구원은 라면 시장에 대해 “한국 라면의 시장 점유율은 극적인 상승 가능성이 제한되지만 시장 분위기가 가격 경쟁을 지양하고 있어 제품 라인업이 다각화된 농심의 경쟁력 강화에 긍정적인 영향을 준다”며 “2019년까지 과열됐던 출혈경쟁이 사라지고 원재료 투입단가는 하락하면서 비정상적이었던 수익성의 정상화가 기대된다”고 덧붙였다."
    },
    {
        "title": "증권가 \"KT&G 본업 견조…부동산사업 실적 감소는 부담\"",
        "date": "2023.05.18. 오전 8:35",
        "content": "KT&G 작년 매출 5조 원 돌파…역대 최대 실적(서울=연합뉴스) 류효림 기자 = KT&G가 지난해 해외 시장 선전에 힘입어 사상 최대의 실적을 냈다.KT&G는 연결 기준 작년 한 해 영업이익이 1조4천824억 원으로 전년보다 7.5% 증가한 것으로 잠정 집계됐다고 4일 공시했다. 매출은 5조3천16억 원으로 6.8%, 순이익은 1조1천731억 원으로 13.1% 늘었다. 사진은 4일 오후 서울 KT&G 영등포지사 모습. 2021.2.4 ryousanta@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 18일 KT&G의 본업인 담배 사업은 견조하지만 부동산 사업의 외형이 감소하고 있는 점이 부담 요인이라고 평가했다.    KT&G의 올해 1분기 연결 기준 영업이익은 3천165억원으로 지난해 동기보다 5.0% 감소했다. KCG인삼공사를 제외한 단독 영업이익은 2천303억원으로 작년 같은 기간보다 15.4% 줄었다.     심은주 하나증권 연구원은 \"이익이 감소한 이유는 잎담배 등 원가 부담이 생겼기 때문\"이라면서 \"다만 궐련 수요는 감소했어도 담배 사업(궐련·NGP) 시장은 계속 확대되고 있고, KT&G의 궐련담배 점유율도 약 66%로 견조하다\"고 평가했다.    또 \"해외 담배 법인의 매출액은 1천290억원으로 작년 같은 기간보다 44.3% 늘었다\"면서 \"특히 인도네시아가 여전히 성장을 견인 중\"이라고 호평했다.     부동산 사업에 대해서는 아쉬움을 표했다.    심 연구원은 \"수원 부동산 분양 매출이 2021년 5천700억원에서 지난해 3천800억원, 올해 1천700억원으로 순차적으로 감소할 것\"이라며 \"(부동산 사업의) 이익 기여도가 현저히 줄어들면서 전사적으로 이익 감소가 불가피하다\"고 말했다.    그는 올해 KT&G의 연결 기준 영업이익이 1조1천586억원으로 작년보다 8.6% 줄어들 것으로 전망했다.    다만 본업인 담배 사업이 견조하고 자사주 소각 등 적극적인 주주환원 정책 발표가 기대된다는 점에 근거해 투자의견 '매수', 목표주가 10만3천원을 유지했다.     하희지 현대차증권 연구원도 \"작년 4분기부터 담배 원자재 가격 인상에 따른 영향이 실적에 반영됐고, 부동산 개발사업의 외형·이익도 감소 중\"이라고 밝혔다.    그러나 \"해외 궐련과 NGP, 건기식 등의 실적 기여도가 증가하면서 이익 감소분의 일부를 상쇄하고 있다\"며 \"지속적인 주주환원 정책에 대한 기대감도 유효하다\"고 판단했다.    그러면서 KT&G에 대한 투자의견 '매수'와 목표주가 11만원을 제시했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"삼성전자, 2분기 메모리 재고 감소 중…D램·낸드 수급 균형 근접\"",
        "date": "2023.05.18. 오전 8:35",
        "content": "[KB증권 보고서]\"PC OEM·북미서버 8~10월 큰폭 수요 있을 것\"\n\n\n\n[서울경제] 삼성전자(005930)의 2분기 메모리 반도체 재고가 감소하고 있고 하반기부터는 수급 개선 효과를 볼 것이란 분석이 나왔다.김동원 KB증권 연구원은 18일 삼성전자에 대해 “재고감소→가격하락 둔화→감산에 따른 공급 축소 등으로 분명한 수급개선이 예상된다”며 “반도체 수요회복이 다소 늦어진다 해도 삼성전자의 20% 이상 감산에 따른 공급축소 효과만으로도 하반기 글로벌 D램과 낸드 수급은 균형에 근접할 것”이라고 분석했다. 또 “반도체 가격하락 영향으로 글로벌 세트업체들의 반도체 원가 부담도 현저히 낮아져 향후 출하 성장도 기대할 수 있을 것”이라고 덧붙였다.김 연구원에 따르면 2분기 주요 고객사들은 낮은 가격에 메모리 반도체 재고를 점차 축적하려는 움직임을 나타내고 있다. 그는 “PC OEM(주문자상표부착생산) 업체들은 2분기 현재 가격에 메모리 반도체 구매 의뢰가 늘고 있어 상반기 PC 수요 바닥에 공감하고 있다”며 “스마트폰 업체들은 메모리 재고 건전화가 상당이 이뤄진 상태”라고 봤다. 또 “북미 서버는 DDR4 보다는 DDR5 중심으로 구매 문의가 크게 증가하고 있어 8~10월에는 비교적 큰 폭의 재고축적 수요가 있을 것”이라고 설명했다."
    },
    {
        "title": "KB증권 \"삼성전자 메모리 재고 3분기부터 감소 전망\"",
        "date": "2023.05.18. 오전 8:32",
        "content": "삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = KB증권은 18일 삼성전자의 메모리 재고가 3분기부터 감소세로 전환할 것으로 내다봤다.      김동원 연구원은 \"메모리 반도체 제조사는 올해 2분기 이후 뚜렷한 재고 감소 추세를 보일 것\"이라며 \"4∼5월 감산을 시작한 삼성전자 메모리 재고는 2분기 정점 이후 3분기부터 감소세가 기대되고, 작년 11∼12월 먼저 감산을 시작한 SK하이닉스와 마이크론 재고는 2분기부터 소폭 감소추세를 보일 것\"이라고 전망했다.    그는 \"2분기 현재 전반적인 IT 최종 수요 회복은 더디지만, 상반기 수요 바닥을 인식한 주요 고객사들은 낮은 가격에 메모리 반도체 재고를 점차 축적하려는 움직임을 보인다\"고 설명했다.     그러면서 \"오는 8∼10월에는 비교적 큰 폭의 재고 축적 수요가 생길 것으로 전망한다\"고 강조했다.     김 연구원은 \"반도체 업종은 하반기부터 재고 감소, 가격 하락 둔화, 감산에 따른 공급축소 등으로 수급개선이 예상된다\"며 \"수요 회복이 다소 늦어진다고 해도 삼성전자의 감산 효과로 수급은 균형에 근접하고 가격 하락으로 원가 부담이 낮아져 출하 성장을 기대할 수 있다\"고 덧붙였다. indigo@yna.co.kr"
    },
    {
        "title": "KB증권, 롯데쇼핑 '매수' 유지…\"실적 확연한 개선 흐름\"",
        "date": "2023.05.18. 오전 8:30",
        "content": "롯데쇼핑 로고[롯데쇼핑 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = KB증권은 18일 롯데쇼핑 실적이 2021년을 바닥으로 확연한 개선 흐름을 보이면서 실적 가시성이 높아지고 있다며 투자 의견 '매수'와 목표주가 11만5천원을 유지했다.    박신애 KB증권 연구원은 \"백화점과 할인점의 경우 인건비, 감가상각비를 절감해 1분기 이익이 증가했다\"며 \"이커머스 부문은 물류비 효율화, IT 역량 내재화를 통해 영업 적자가 전년 대비 축소됐다\"고 설명했다.    다만 \"하이마트와 홈쇼핑은 실적이 부진해 올해 영업이익 추정치를 하향했다\"고 밝혔다.     박 연구원은 이어 \"오랜 기간 적자를 기록하던 할인점이 지난해 흑자로 전환하고 올해에는 슈퍼 부문의 흑자 전환도 기대된다\"며 \"회사의 비용 절감 및 구조조정 노력이 손익 개선으로 이어지고 있다\"고 분석했다.    그러면서 \"올해 영업이익은 전년 대비 32% 증가할 것\"이라며 \"올해는 5년 만에 처음으로 연결 영업이익이 5천억원대에 재진입할 것으로 기대된다\"고 밝혔다.     mylux@yna.co.kr"
    },
    {
        "title": "증권가 \"롯데에너지머티리얼즈 실적·목표가 낮춰\"(종합)",
        "date": "2023.05.18. 오전 8:27",
        "content": "롯데에너지머티리얼즈 기업 이미지(CI)롯데에너지머티리얼즈    (서울=연합뉴스) 윤선희 송은경 기자 = 증권사들은 18일 롯데에너지머티리얼즈 실적 전망치를 낮추고 목표주가를 기존보다 하향 조정했다.     정용진 신한투자증권 연구원은 이날 보고서에서 롯데에너지머티리얼즈 목표주가를 12% 하향해 7만원으로 변경한다고 밝혔다. 롯데에너지머티리얼즈는 이차전지 음극에 들어가는 동박을 생산하는 기업으로, 지난 3월 롯데그룹에 편입됐다.    정 연구원은 \"롯데에너지머티리얼즈의 1분기 매출이 1천636억원으로 작년 동기보다 18% 감소했고 영업이익은 72% 줄어든 61억원으로 시장 기대치를 밑돌았다\"고 분석했다.     그러면서 \"실적 부진은 중국 쪽 매출이 급감하고 국내 전력비 부담에 별도 기준으로 영업손실을 냈기 때문\"이라고 설명했다.    정 연구원은 \"중국 수요가 둔화하는 구간에서 예상보다 빠른 공급 과잉이 확인되고 있어 단기 실적 눈높이를 낮춰야 한다\"고 진단했다.    그는 \"올해 2분기까지 수요 부진이 지속해 주가가 단기간에 강한 반등을 하기는 힘든 구간\"이라면서도 \"하반기에 발표되는 장기 투자 계획을 보면 선진국 내 높은 점유율을 확인, 투자 모멘텀을 기대할 수 있다\"고 전망했다.    장정훈 삼성증권 연구원도 이날 보고서를 내고 목표주가를 8만원에서 7만원으로 내려잡았다.    장 연구원은 \"중국 배터리 고객사가 1분기를 거치며 재고 부담을 덜고 있는 점은 긍정적\"이라면서도 \"동 가격 하락과 전기료 상승으로 인해 수익성 기대치는 이전보다 낮추는 것이 합리적이다\"고 설명했다.    그는 올해 연결 기준 매출액은 1조원, 영업이익은 994억원으로 이전 추정치에 비해 각각 8.8%, 21.2% 하향 조정했다.    장 연구원은 다만 \"성장률이 양호한 국내 배터리 고객사 비중이 70∼80%로 높아 하반기로 갈수록 실적 개선이 기대된다\"며 투자의견은 '매수'를 유지했다.    권준수 키움증권 연구원은 \"롯데그룹에 인수된 이후 고객 다변화, 계열사 간 시너지 창출, 생산능력(CAPA) 증설 등이 가속화될 것\"이라며 고객 다변화가 기대된다고 짚었다. 목표주가는 10만원을 유지했다.    indigo@yna.co.kr"
    },
    {
        "title": "“기업 이익 하향조정 국면 마무리…자동차·소매·건설 등 관심”",
        "date": "2023.05.18. 오전 8:25",
        "content": "교보증권 보고서[이데일리 원다연 기자] 기업들의 1분기 실적 발표 이후 기업 이익 하향 조정 국면이 마무리 단계에 들어섰다. 2분기 이익 추정치가 상향되는 자동차, 소매·유통, 건설·건축 업종 기업에 대한 관심이 필요하단 제언이다. 강민석 교보증권 연구원은 18일 보고서를 통해 “1분기 실적 시즌이 시작되기 전 기업들의 실적이 예상치를 하회할 것이라는 우려와는 달리 기업들의 영업이익과 당기순이익(지배)는 컨센서스를 7.3%, 19.1% 상회했다”며 “영업이익기준 컨센서스 상회 업종은 보험, 기계, 증권, 철강, 자동차, IT가전이며, 하회 업종은 조선, 건강관리, 유틸리티. 미디어·교육, IT하드웨어, 반도체”라고 밝혔다. 강 연구원은 “실적 발표 이후 코스피 2023년, 2024년 주당순이익(EPS)의 하향조정은 마무리 되어가고 있다”며 “12개월 선행 EPS는 점차 2024년 비중이 늘어남에 따라 저점 대비 4.98% 증가했다”고 분석했다. 그는 “이익 감소의 대부분을 차지해온 반도체 업종은 삼성전자(005930)의 감산이 결정된 만큼 추가적인 이익 하향조정 은 제한적일 것”이라며 “하락이 제한적인 만큼 시간 경과에 따른 12개월 선행 EPS의 상승으로 코스피의 밸류에이션 부담은 서서히 적어질 것”이라고 밝혔다. 강 연구원은 “지난해 3월 이후 국내 기업들의 지속적인 이익 하향조정으로 이익모멘텀이 약화했지만, 향후 전체적인 EPS 하락보단 상승 가능성이 높은 상황이기에 이익 모멘텀이 점차 강해지는 업종에 관심을 가져야 할 것”이라고 봤다. 그는 “1분기 실적 발표 이후 2분기 이익 추정치가 상향되는 업종은 자동차, 소매·유통, 건설·건축 등”이라고 제시했다. ."
    },
    {
        "title": "신한투자 \"롯데에너지머티리얼즈 실적·목표가 낮춰\"",
        "date": "2023.05.18. 오전 8:09",
        "content": "롯데에너지머티리얼즈 기업 이미지(CI)롯데에너지머티리얼즈    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 18일 롯데에너지머티리얼즈 실적 전망치를 낮추고 목표주가를 7만원으로 기존보다 12% 하향 조정했다.     정용진 연구원은 \"롯데에너지머티리얼즈의 1분기 매출이 1천636억원으로 작년 동기보다 18% 감소했고 영업이익은 72% 줄어든 61억원으로 시장 기대치를 밑돌았다\"고 분석했다.     그러면서 \"실적 부진은 중국 쪽 매출이 급감하고 국내 전력비 부담에 별도 기준으로 영업손실을 냈기 때문\"이라고 설명했다.    정 연구원은 \"중국 수요가 둔화하는 구간에서 예상보다 빠른 공급 과잉이 확인되고 있어 단기 실적 눈높이를 낮춰야 한다\"고 진단했다.    그는 \"올해 2분기까지 수요 부진이 지속해 주가가 단기간에 강한 반등을 하기는 힘든 구간\"이라면서도 \"하반기에 발표되는 장기 투자 계획을 보면 선진국 내 높은 점유율을 확인, 투자 모멘텀을 기대할 수 있다\"고 전망했다.    indigo@yna.co.kr"
    },
    {
        "title": "\"ESG경영, 기업가치 제고로 코스피 저평가 완화\"",
        "date": "2023.05.18. 오전 7:53",
        "content": "대신증권 보고서[이데일리 김인경 기자] 환경·사회·지배구조(ESG)에 중점을 둔 기업 지배구조 개편이 기관과 외국인의 자금 유입을 통해 기업가치의 제고로 이어지는 가운데, 코스피 저평가도 완화하는 매개체가 될 것이란 기대가 나왔다.18일 이경연 대신증권 연구원은 “ESG 강화를 통해 글로벌 시장에서 한국 증시 저평가 현상은 점차 해소될 것”이라며 이같이 밝혔다.그동안 국내 ESG 논의나 투자는 주로 환경(E)이나 사회(S)를 중심으로 이뤄졌다. 하지만 기업가치에 미치는 영향은 지배구조(G)가 결정적이다. 이 연구원은 “E와 S를 추진하기 위해서는 경영진의 의사결정이 중요하므로 G가 ESG를 추진하는 데 가장 중요한 요소이기 때문”이라고 설명했다.또한 투자자들에게 중요한 것은 기업의 이익이 주주들과 잘 공유되는지 여부이다. 기업의 부와 주주들의 부를 연결하는 일련의 과정이 G이기 때문에 증권시장에서 지배구조는 매우 중요하다.이 연구원은 “최근 기업지배구조를 개선하는 등 기업들의 ESG 경영 강화 사례가 증가하고 있다”며 특히 “메리츠금융지주(138040) SK이노베이션(096770) 현대자동차의 사례에서와 같이 기업들의 지배구조 개편 및 주주 환원 정책 발표 후에는 기관과 외국인들의 자금유입과 기업가치 상승이 공통적으로 나타났다”고 주목했다.먼저 메리츠금융지주는 계열사 지분을 100% 보유하는 완전 자회사 체제로 개편하고 포괄적 주식 교환을 실시하며 메리츠화재보험과 메리츠증권 상장 폐지했다. 이어 SK이노베이션(096770)은 자회사 SK온 상장 시 모자회사 주식교환 실시 계획을 내세웠고 일반주주 권익 보호를 위해 정부 정책을 이행하는 첫 사례가 될 것으로 전망된다. 현대자동차는 배당성향 개선과 자사주 소각 등 중장기 주주환원정책 발표한 바 있다. 특히 그는 ‘모자회사 중복 상장’에 주목했다.이 연구원은 “2022년 말 기준 코스피 주가수익비율(PER)은 10.9배로 신흥국 비교 국가보다도 저평가돼 있다”면서 “글로벌산업분류기준(GICS)으로 구분한 11개 섹터 비중에 따라 미국 스탠다드앤드푸어스(S&P)500이 받는 PER을 코스피에 적용한 가중 평균 PER은 23.8배로 도출된다”라고 설명했다. 이어 “이러한 디스카운트는 정부의 자본시장 개입과 모자회사 중복 상장에 기인한 것”이라며 “2022년 말 기준 금융 섹터 주가순자산비율(PBR)은 0.5배로 S&P500 1.6배 보다 낮을 뿐 아니라 신흥국 필리핀이 받는 1배 보다도 낮은 밸류에이션을 받고 있다”고 지적했다. 그는 “글로벌 피어 대비 절반에 가까운 국내 은행의 낮은 배당성향은 정부 규제와 개입에 따른 영향으로 이러한 구조는 글로벌 시장에서 높은 밸류에이션을 받기 어렵다는 것을 증명한다”고 강조했다.또 코스피에 상장된 800개 기업 중 48개 홀딩사를 제외한 PER은 10.86배로 증가했다. 이 연구원은 “여기에서 31개 그룹 및 지주사를 제외하면 11.47배로 증가한다”며 “이는 모자회사 중복 상장으로 인한 디스카운트가 존재함을 보여주는 사례”라고 덧붙였다. 이 연구원은 “SK이노베이션(096770) 등 ESG에 중점을 둔 기업지배구조 개편은 기관과 외국인의 자금유입을 통한 기업가치 제고로 이어졌다”며 “한국 증시 저평가 현상은 점차 해소될 것”이라고 덧붙였다."
    },
    {
        "title": "“美 급격한 소비둔화는 아직…韓제품 수요 유효”",
        "date": "2023.05.18. 오전 7:48",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 미국의 경기침체 우려가 커지고 있지만 급격한 소비 둔화는 아직까지 나타나지 않고 있단 분석이 나왔다. 김호정 유안타증권 연구원은 18일 보고서를 통해 “중국발 수요가 생각보다 부진한 가운데 미국발 수요는 견조한 상황”이라며 이같이 밝혔다. 김 연구원은 “3월 기준이지만 미국의 한국향 자동차 및 부품 수입은 25억 달러로 전년대비 86.2% 급증했다”며 “또한 반도체, 첨단장비, 고가의 가전을 포함한 하이테크 수입 금액도 회복하고 있다”고 했다. 그는 “한편 4월 미국의 소매판매는 전월대비 0.4% 증가하며 3개월 만에 반등했지만 컨센서스(0.8%)를 하회했다”며 “전년대비로는 1.6% 증가하며, 코로나19 락다운 직후인 2020년 6월(2.8%) 이후 가장 낮은 수치를 기록했다”고 밝혔다. 김 연구원은 “소매판매가 오랜만에 반등한 점은 긍정적이지만 4월 소비자물가지수(CPI)가 전월대비 0.4% 증가한 점을 고려하면 실질소매판매 성장은 보합으로 볼 수 있다”며 “경기침체 우려와 신용과 관련된 리스크 수위가 높아졌지만 소비의 급격한 둔화는 아직은 발생하지 않은 상황”이라고 평가했다. 그는 “형태별로 일반소매점(2.4%)과 온라인(1.2%) 매출이 동시에 증가하였지만, 품목별로 여가(-3.3%), 가전(-0.5%), 의복(-0.3%) 등 서비스와 준내구재 매출은 감소했다”며 “반면, 헬스케어(0.9%), 건자재 및 조경(0.5%), 자동차 및 부품(0.4%) 등 경기사이클에 상대적으로 민감도가 작은 제품들의 소매 매출이 증가했다”고 분석했다. 김 연구원은 “미국의 한국 제품 수요 형태는 중간재 보다는 완제품에 대한 수요가 크다”며 “한국의 완성품 수출물가도 지난해 높은 기저에도 불구하고 전년대비 10% 대 상승세를 지속하고 있으며, 전월대비 기준으로도 연초 이후 상승세로 견조한 상황”이라고 평가했다. 그는 “한국의 입장에서 관련된 수출물가의 흐름도 비교적 양호하기 때문에 이러한 상황에서 미국 가계의 수요 지속성에 대한 고민이 필요하다”며 “3월 기준 미국 가계의 실질가처분소득 대비 저축액은 6.4%로 코로나19 기간을 제외한 평균(7.8%) 보다는 낮지만, 증가하고 있는 상황”이라고 밝혔다. 이어 “또한 모기지 금리의 하락으로리파이낸싱이 적극적으로 진행중인 상황으로 소비에 대한 부담이 당장에는 크지 않아보인다“고 전망했다. 김 연구원은 “미국 가계의 저축 상황, 시중 금리 하락에 따른 리파이낸싱 등으로 2분기에도 소비가 이어질 가능성이 있다”며 “이 과정에서 수출물가, 수출물량 측면에서 견조한 흐름을 보이고 있는 한국 제품에 대한 수요는 당분간은 유효할 수 있을 것”이라고 봤다."
    },
    {
        "title": "美 부채협상 ‘9부능선’ 넘었나…뉴욕증시 훈풍에 코스피도 2500 재돌파할까 [투자360]",
        "date": "2023.05.18. 오전 7:37",
        "content": "미국 조 바이든(왼쪽) 대통령과 케빈 매카시 하원의장 [연합][헤럴드경제=서경원 기자] 간밤 뉴욕증시는 조 바이든 미국 대통령이 부채한도 협상 타결을 낙관하면서 위험선호 심리가 살아나며 상승했다. 이에 따라 미국의 디폴트(채무불이행) 리스크가 다소 누그러지면서 18일 국내 증시에도 긍정적으로 작용할 공산이 크다. 이에 지난 17일 2490대로 올라선 코스피가 2500선을 재돌파할 수 있을지 주목된다.17일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 408.63포인트(1.24%) 오른 33,420.77로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 48.87포인트(1.19%) 상승한 4,158.77로, 나스닥지수는 전장보다 157.51포인트(1.28%) 오른 12,500.57로 장을 마감했다.투자자들은 부채한도 협상 결과가 나올 때까지 상황을 지켜보자는 분위기지만, 정치권이 디폴트 가능성을 배제하고 협상에 임할 것이라는 점을 시사하면서 협상 타결에 대한 낙관론이 되살아났다.전날 조 바이든 미국 대통령과 공화당의 케빈 매카시 하원의장 간의 부채한도 협상은 결론 없이 끝났다. 그러나 바이든 대통령은 이날 주요 7개국(G7) 정상회의 참석차 일본으로 출국하기 전 기자회견을 통해 \"미국이 채무불이행(디폴트) 상태가 되지 않고 예산에 대한 합의에 이를 수 있다고 확신한다\"고 말했다.바이든 대통령은 \"지도자들은 모두 우리가 디폴트에 빠지지 않을 것이라는 데 동의했다\"고 말했다. 케빈 매카시 하원 의장도 이날 CNBC에 출연해 \"결국, 우리가 디폴트 되는 일은 없을 것이라고 생각한다\"라고 말했다.재닛 옐런 미국 재무장관은 의회가 부채한도를 상향하지 않으면 이르면 6월 1일에 디폴트를 막을 재무부의 비상 조치가 고갈될 것이라고 경고한 바 있다. 미국 재계 최고경영자(CEO) 140여명은 전날 공개 서한을 통해 정치권에 부채한도를 신속하게 상향해달라며 부채한도가 상향되지 않으면 \"파괴적인 시나리오와 잠재적으로 재앙적인 결과에 직면할 것\"이라고 경고했다.뉴욕증시 전문가들은 부채한도 협상이 돌파구를 마련할 때까지는 시장이 좁은 범위에서 움직일 것으로 예상했다. CFRA 리서치의 샘 스토벌 최고 투자 전략가는 CNBC에 부채한도에 대한 뉴스가 \"점점 더 낙관적으로 나오고 있으나\" 시장은 중립적 기조에 머물러 있을 것으로 예상했다.그는 10년물 국채금리나 S&P500지수 모두 박스권에 갇혀 \"위로든 아래로든 깨질 가능성에 대한 어떤 단서도 제공하지 못하고 있다\"라며 \"다만 우리는 이를 깰 촉매제를 찾고 있다\"고 덧붙였다.JP모건의 트레이더들은 CNBC에 \"매카시 하원 의장이 이번 주말까지 합의가 가능할 것이라고 말했지만, 실제 일정은 메모리얼 데이(29일)를 앞둔 다음 주말까지일 수 있다\"고 말했다. 이들은 \"이런 점을 염두에 둔다면 결과가 나올 때까지 주식은 좁은 범위에서 거래될 것\"으로 예상했다."
    },
    {
        "title": "코스피 빚 경고등…한전·가스공 부채비율 500%",
        "date": "2023.05.18. 오전 6:01",
        "content": "1Q 코스피 상장사 부채비율 114.85%항공·관광·조선 업종 부채비율 두드러져한전·가스공사, 요금인상에도 우려 여전\"재무건전성 개선엔 역부족, 추가인상 필요\"[이데일리 원다연 기자] 올 1분기 코스피 상장사들의 재무 건전성이 석 달 새 악화한 것으로 나타났다. 항공·관광·조선 업종 기업과 공공요금 인상이 제한된 전기·가스공사의 부채비율이 두드러졌다. 17일 한국거래소가 집계한 ‘유가증권시장 12월 결산법인 2023년 1분기 결산실적’에 따르면 12월 결산 상장법인 785사 중 75사를 제외한 710사를 분석한 결과 1분기 연결기준 부채비율은 114.85%로, 작년 말 대비 2.20%포인트(p) 상승한 것으로 집계됐다. 부채비율은 타인의 자본과 자신의 자본에 대한 관계를 나타내는 비율로, 이를 통해 기업의 재무 건전성을 가늠할 수 있다. 1분기 코스피 상장사 부채총계는 2173조4795억원으로 작년 말(2101조8963억원) 대비 3.41% 증가한 반면, 자본총계는 1892조5256억원으로 1.42% 증가하는 데 그쳤다. 개별 기업 중에선 효성화학(298000)의 부채비율이 9940.57%로 코스피 상장사 중 가장 높게 나타났다. 폴리프로필렌(PP) 등 화학 제품을 생산하는 효성화학의 부채비율은 작년 말 대비 7308.76%p나 상승했다. 베트남 사업부의 적자가 이어지고 있는 영향이다. 효성화학의 자본총계는 329억6000만원인데 비해, 부채총계는 3조2764억5100만원에 달했다. 아시아나항공(020560)의 부채비율도 작년 말 대비 233.75%p 상승해 1780.17%에 달했고, 롯데관광개발(032350)의 부채비율은 410.59% 오른 1088.69%로 집계됐다. 티웨이항공(091810)의 경우 작년 말 대비 597.10%p 하락에도 부채비율이 1057.86%로 높았다. 대우조선해양(042660)과 HJ중공업(097230)도 작년 말 대비 부채비율이 오르며 1858.33%, 633.97%를 기록했다. 한국전력(015760)공사의 부채비율도 535.46%로 작년 말 대비 76.40%p 상승했다. 국제 에너지 가격 상승이 제때 반영되지 못하면서 한전은 1분기에만 6조1776억원의 영업손실을 봤다. 한전은 재무구조 개선을 위해 25조원 규모의 자구책을 내놓고, 정부는 2분기 전기요금을 kWh(킬로와트시)당 8원 인상한다고 밝혔지만 한전의 재무건전성을 개선하기엔 부족하다는 평가다. 한국가스공사(036460)의 경우도 1분기 부채비율이 작년말에 비해선 9.83%p 줄었지만, 여전히 489.79%로 높게 나타났다. 정부는 가스요금도 MJ(메가줄)당 1.04원 인상하는데 그쳤다. 이민재 NH투자증권 연구원은 “이번 인상으로 한전과 가스공사의 회사채 조달과 미수금 회수 등의 단기 이슈는 해소되겠지만, 악화된 재무구조를 해결하기 위해서는 추가 인상이 필요하다”고 지적했다.\n\n\n\n1분기 연결기준 유가증권시장 부채비율 상위 20개사. (자료=한국거래소)"
    }
]