[
    {
        "title": "수익률 짭짤한데 인기는 씁쓸하네…투자자 외면받는 이것은",
        "date": "2023.05.01. 오후 9:28",
        "content": "日·유럽펀드 10%대 수익률 성과 좋지만 투자자 시큰둥설정액 작년부터 계속 줄어저성장 국가 인식 발목 잡혀\n\n\n\n 윤석열 대통령과 기시다 후미오 일본 총리가 지난달 16일 일본 도쿄 총리 관저에서 열린 한일 확대 정상회담에 앞서 기념촬영을 하며 악수하고 있다. <도쿄 이승환 기자>일본과 유럽 펀드 수익률이 지난해 이후 꾸준히 10%대를 유지하며 변동 장에서 선방하고 있다. 다만 설정액은 지난해부터 줄어들고 있어 투자자들의 관심에서는 멀어지는 모양새다. 금융투자업계에서는 변동 장이 이어지고 있는 상황에서 일본과 유럽처럼 수익률이 견고한 지역의 투자를 고려해볼 만한 시점이라는 조언이 나온다.1일 펀드평가사 에프앤가이드에 따르면 연초 이후 국내 설정액 10억원 이상의 일본·유럽 펀드 수익률은 각각 13.53%, 11.54%를 기록하고 있다. 에프앤가이드가 구분한 지역별 펀드 중 연초 이후 수익률 부분에 있어서 북미(18.13%)에 이어 나란히 2, 3위에 올랐다. 일본과 유럽 펀드 수익률은 다른 국가 펀드 수익률을 압도한다. 신흥국으로 뜨고 있는 베트남과 인도가 각각 5.4%, 2%에 머무르고 있으며 올해 들어 코로나19 방역 완화에 따른 리오프닝으로 기대를 모으고 있는 중국 펀드도 수익률은 -0.47%에 불과했다.펀드 구분을 해외 주식형으로 구체화해도 일본과 유럽 펀드의 수익률은 단연 돋보인다. 에프앤가이드가 집계한 국내 31개의 일본 주식형 펀드 수익률은 연초 이후 13.5%, 유럽 주식형 펀드 수익률도 11.6%로 북미 주식(17.7%)에 이어 2~3위를 차지했다. 인도와 베트남, 브라질, 중국의 주식형 펀드 수익률은 모두 6% 미만에서 머무르고 있다.관련 상장지수펀드(ETF) 수익률도 양호하게 이어지고 있다. 범유럽지수인 ‘유로스탁스50’ 지수를 추종하는 ‘KBSTAR 유로스탁스50(H)’와 ‘TIGER유로스탁스50(합성H)’는 연초 이후 16%에 달하는 수익률을 보였으며 ‘ACE 일본Nikkei225(H)’ 10.4%, ‘TIGER 일본TOPIX (합성 H)’8.74% 등을 기록 중이다.유럽과 인도 펀드의 견고한 수익률은 지난해 10월 이후부터 이어지고 있다. 유로스탁스50 지수의 경우 지난해 9월 3279로 최저점을 찍은 후 27일 현재 4354를 기록하며 32.8%나 올랐다. 유럽 증시 활황의 배경으로는 겨울철 이상 고온 현상에 따라 러시아와 우크라이나 전쟁이 불러온 에너지 부족에 대한 우려가 해소됐고 금리 인상에 민감한 성장주보다는 소비재와 금융주 등 가치주 비중이 높은 유럽 시장의 특성도 영향을 미친 것으로 보인다. 최근 퍼스트리퍼블릭뱅크의 예금 이탈에 따른 은행 부문의 건전성에 대한 우려가 나오고 있지만 27일 유럽 은행들의 양호한 실적 발표와 함께 불안감은 잦아드는 분위기다.일본 닛케이 지수는 지난해 9월 2만5937을 기록한 뒤 3개월 동안 10%가량 오른 후 하락했다가 1월 이후 현재까지 다시 10% 상승했다. 글로벌 금융시장이 내림세로 접어든 상황에서 엔화 가치가 떨어지자 안전마진이 확보됐다는 판단에 투자심리가 완화됐기 때문으로 보인다. 역대급 엔저 현상에 따라 일본 기업들의 실적 개선이 이어질 것이라는 기대감도 작용했다.이도선 미래에셋자산운용 ETF운용부문 매니저는 “일본의 2월 소매판매 지표와 3월 소비자신뢰지수 등을 보면 일본 내수가 빠르게 회복되고 있음을 알 수 있다”며 “미국, 유럽 등 주요국 대비 낮은 인플레이션과 주식시장의 저평가, 일본중앙은행(JOB) 신임 총재의 정책 변경 기대감 등이 일본 펀드가 높은 수익률을 이어가는데 영향을 미치고 있다”고 설명했다.하지만 6개월가량의 견고한 수익률 속에서도 펀드 설정액은 꾸준히 축소되는 추세다. 유럽과 일본 펀드 설정액은 지난해 10월 기준 각각 3046억원, 3211억원이었는데 현재 2558억원과 3051억원으로 줄었다. 반면에 그동안 수익률이 저조한 인도와 중국 베트남 펀드 설정액은 오히려 늘어났다.금융투자업계에서는 일본 유럽에 대한 인식이 투자심리 저하로 이어졌다고 보고 있다. 일본은 ‘저성장’ ‘초고령화’ 국가라는 이미지가 강한 만큼 섣불리 투자에 나서기 쉽지 않다. 유럽도 미국처럼 ‘우상향’ 하는 국가라는 인식이 적을 뿐 아니라 그리스, 이탈리아 등 경제위기에 처했던 국가들이 유로존 전체에 미치는 영향도 큰 만큼 국내 투자심리는 낮은 편이다. 자산운용사 관계자는 “인도와 유럽 펀드는 지난해 글로벌 하락장에서 피난처 역할을 톡톡히 해냈다”며 “변동 장이 이어질 때는 신흥국 외에 유럽과 일본과 같은 곳의 상황을 잘 살펴 투자하는 것도 수익률을 높일 수 있는 한 가지 방법”이라고 말했다."
    },
    {
        "title": "미국은 22곳이라는데 한국은 0곳?...돈 못 버는 국내기업들",
        "date": "2023.05.01. 오후 8:10",
        "content": "꿈의 영업이익률 30% 전무1분기 韓주요기업 4%일때미국은 15.6%로 크게 차이IT·반도체 등 전부문서 열세\n\n\n\n글로벌 경기 침체와 수요 부진 여파로 올해 1분기 주요 상장사 가운데 영업이익률이 30%를 넘는 기업은 전무한 것으로 나타났다. 아울러 현대차·기아를 필두로 한 자동차를 제외하곤 대부분 기업이 글로벌 경쟁사와 비교해 영업이익률이 부진한 것으로 나타났다.반도체 2차전지 전기차 친환경에너지 등 산업 전환에 따라 투자 비용은 급증하고 있는 가운데 돈버는 능력은 갈수록 약화돼 글로벌 경쟁력에 심각한 타격을 입을 수 있다는 우려가 나온다.1일 금융정보업체 팩트셋(FactSet)·NH투자증권에 따르면 미국의 S&P500 구성 종목 가운데 지난달 27일까지 올해 1분기 실적을 발표한 148개사(금융회사 제외)의 매출액 합계는 1조2288억 달러, 영업이익 합계는 1912억 달러로 집계됐다. 1분기 실적이 발표된 한국 주요 상장사의 영업이익률이 4%에 그치고 있는 반면 미국 주요 기업의 영업이익률은 15.6%에 달하는 셈이다.1년 전인 작년 1분기에는 매출액 총합 1조1789억 달러, 영업이익 총합은 2031억 달러로 영업이익률이 17.2%였다. 미국의 올해 1분기 매출이 전년 동기보다 4.2% 증가했지만 영업이익은 5.9% 감소했다.영업이익률이 떨어지긴 했지만 한국 기업과는 상대가 되지 않을 정도로 높은 수준을 유지하고 있다. 돈버는 실력에 큰 차이가 있는 셈이다.특히 영업이익률 30% 이상 기업을 비교해 보면 한국 상장사들의 경쟁력 약화가 여실히 드러난다.1분기 실적을 발표한 미국 주요 148개 기업 가운데 영업이익률 30%를 넘긴 기업은 무려 22개로 조사됐다.영업이익률 상위 기업을 보면 맥도날드(MCD·45%), 자동차와 산업용 반도체를 공급하는 아날로그 반도체 기업 텍사스인스트루먼트(TXN·44%), 마이크로소프트(MSFT·42%), 반도체 장비 기업 KLA(KLAC·39%)와 기업용 소프트웨어를 만드는 어도비(ADBE·34%), 게임을 만드는 액티비젼블리자드(ATVI·34%) 등이 이름을 올렸다.국내에서는 올해 1분기 주요 기업 가운데 영업이익률 30% 넘긴 기업은 찾아보기 어렵다. 에프앤가이드에 따르면 대기업들이 상장된 코스피에서는 삼성바이오로직스(27%), OCI(28%) 두 기업의 영업이익률이 그나마 20%를 넘겼다. 중소형 코스닥에서는 비즈니스온(33%), 아프리카TV(25%), 칩스앤미디어(24%), 골프존(22%) 등 8개사가 20% 이상 영업이익률을 냈다.미국 주요 기업은 글로벌 경기침체에도 높은 매출액과 영업이익을 유지하고 있다.1분기 매출액이 높은 기업을 보면 유나이티드헬스그룹(UNH·매출액 919억 달러), 구글(GOOGL·697억 달러), 마이크로소프트(MSFT·528억 달러), GM(GM·399억 달러) 순이다. 1분기 영업이익이 큰 기업은 마이크로소프트(영업이익 223억 달러), 구글(193억 달러), 메타(META·83억 달러), 유나이티드헬스그룹(80억 달러), 베리존 커뮤니케이션(VZ·75억 달러), 존슨앤존슨(JNJ·66억 달러), AT&T(T·60억 달러) 순이다.전문가들은 미국 기업처럼 꾸준한 영업이익률을 내기 위해서는 진입장벽이 높은 상품이나 경기를 타지 않는 상품을 만들어야 한다고 지적했다. 편득현 NH투자증권 WM마스터즈 전문위원은 “미국은 전세계를 상대로 완제품이나 서비스를  판매하지만 한국은 주로 부품을 완성업체에 납품하거나 브랜드파워가 약한 완제품을 팔기 때문에 가격결정력이 취약하다”고 말했다.미국 산업구조는 빅테크 등 정보기술(IT) 중심이라면 국내는 글로벌 경기에 민감한 업종이 많다. 미국 시가총액 상위권은 애플, 마이크로소프트, 구글, 아마존 등 빅테크다. 한국은 삼성전자, LG에너지솔루션, SK하이닉스, 삼성바이오로직스, LG화학 순이다. 미국 빅테크 가운데 전자상거래 플랫폼 아마존을 제외하고는 대부분 영업이익률 20%가 넘는다.반면 국내 대표 IT기업인 네이버의 1분기 영업이익률은 13.9% 전망된다. 네이버의 1분기 매출액은 전년 동기 대비 23% 증가한 2조2734억원, 영업이익은 5% 증가한 3171억원으로 전망된다. 강석오 신한투자증권 연구원은 네이버에 대해 “경기 침체로 캐시카우(현금 창출원) 사업부인 광고·커머스는 성장이 둔화되고, 상대적으로 수익성이 낮은 콘텐츠·클라우드 사업은 영업이익률을 떨어뜨린다”고 밝혔다.한국은 반도체 불황을 겪고 있는 삼성전자와 SK하이닉스를 제외하더라도 LG에너지솔루션과 LG화학의 영업이익률은 각각 7.2%, 5.5% 수준이다.미국은 브랜드 파워가 막강한 소비재 부문의 영업이익률도 높은 편이다. 코카콜라(영업이익률 32%), P&G(21%)가 대표적으로 20%가 넘는 반면, LG생활건강은 8.7% 수준이다.한편 한국 기업 중에는 역대급 실적을 올리고 있는 현대차·기아가 미국의 테슬라·GM의 영업이익률을 제쳤다. 기아는 올해 1분기 매출 23조6907억원, 영업이익 2조8740억원으로 영업이익률이 12.1%에 달한다. 사상 최고치로 자동차 업계에서는 보기 드문 두 자릿수의 영업이익률을 올린 것이다. 미국 테슬라의 영업이익률 11.4%와 GM 6.4%보다 높은 수치다. 현대차는 1분기 매출 37조7787억원, 영업이익 3조5927억원으로 영업이익률 9.5%을 올렸다."
    },
    {
        "title": "[알립니다]서울포럼 2023-보건의료·경제·안보의 핵심, 첨단바이오 시대를 열자",
        "date": "2023.05.01. 오후 6:04",
        "content": "'서울포럼 2023' 5월 31~6월 1일 워커힐 서울서 개최[서울경제] \n\n\n\n서울포럼 로고\n\n\n\n‘서울포럼 2023’ 포스터\n\n\n\n수브라 수레시 휴렛패커드 이사회 의장\n\n\n\n제프리 글렌 미국 스탠퍼드대 의대 교수\n\n\n\n롤런드 일링 아마존웹서비스(AWS) 최고의료책임자\n\n\n\n게릿 스톰 네던란드 위트레흐트대·트벤터대·싱가포르국립대 교수\n\n\n\n서울경제신문이 창간 63주년을 맞아 글로벌 포럼인 ‘서울포럼 2023’을 개최합니다. 올해 14번째인 서울포럼의 주제는 '보건의료·경제·안보의 핵심, 첨단바이오 시대를 열자'입니다.세계 바이오헬스 시장이 약 2600조 원에 달하는 현실에서 첨단바이오 육성을 통해 퍼스트무버(선도자)로 나아가자는 취지입니다. 이를 위해 암·치매·노화 극복을 위한 맞춤형유전자·세포치료, 뇌과학, 재생의료·인공장기, 혁신 의료기기, 디지털 치료제, 원격의료 등을 키워야 합니다. 푸드테크 등 그린바이오, 합성생물학 등 화이트바이오도 마찬가지입니다. 첨단바이오는 반도체·배터리에 이어 대한민국을 먹여 살리는 성장 동력이 될 것입니다.서울경제는 15명의 해외 전문가를 초청해 첨단바이오를 중심으로 한 K바이오 생태계에 관해 심도 있게 논의하려 합니다. 포럼 첫날에는 미국 국립과학재단(NSF) 총재와 카네기멜론대, 싱가포르 난양공대 총장을 지낸 수브라 수레시 휴렛팩커드 이사회 의장과 바이러스 전문가이자 나스닥 상장 창업가인 제프리 글렌 미 스탠퍼드대 의대 교수가 투톱으로 기조강연을 하고 총 10명의 해외 전문가가 특별 대담을 진행합니다. 이튿날에는 ‘암·치매·노화 극복의 길’ ‘디지털헬스케어·첨단바이오 혁명’ ‘차세대 먹거리 그린바이오&기후위기 해결 화이트바이오’ ‘글로벌 바이오생명공학 혁신 생태계’를 주제로 한 4개 세션에서 롤런드 일링 아마존웹서비스(AWS) 최고의료책임자, 게릿 스톰 네덜란드 위트레흐트대·트벤터대·싱가포르국립대 교수, 모르데카이 셰베스 전 이스라엘 와이즈만연구소 부총장, 숀 파텔 미국 리액트뉴로 창업가 등과 국내 산학연정 전문가들이 집단지성을 발휘합니다. 특히 이번 포럼 기간에 첨단바이오를 주제로 한 10개의 특별 포럼을 추가해 ‘첨단바이오 엑스포’ 형식으로 꾸밀 예정입니다.이번 포럼이 K바이오의 담대한 미래를 개척하는 이정표가 되기를 기대합니다. 여러분의 많은 성원과 참여를 부탁드립니다.날짜 : 5월 31일(수)~6월 1일(목)장소 : 서울 광장동 그랜드&비스타워커힐서울호텔문의·접수 : 서울포럼 사무국(02-724-8707) 또는 홈페이지"
    },
    {
        "title": "라덕연 \"김익래 회장에 손배 청구\"…키움측 \"명예훼손 고소할 것\"",
        "date": "2023.05.01. 오후 6:03",
        "content": "■진실게임 치닫는 SG發 폭락사태라덕연 \"나도 150억 물려\"서울가스·선광 등 폭락 배후 지목8개 종목 시세조종 혐의 전면부인김익래 \"라 대표 허위 주장\"\"블록딜로 싼값에 팔아 충격 줄여\"검찰, 8개 기업 최대주주 조사 착수10여명 개인 피해자도 소장 제출\n\n\n\n라덕연 대표 사진 제공=KBS 인터뷰 영상 갈무리[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락 사태의 핵심 연루자로 꼽히는 라덕연 H투자자문사 대표와 김익래 다우키움그룹 회장이 주가 상승·하락의 책임을 서로에게 떠넘기며 공방을 벌이고 있다. 라 대표는 “주가를 올린 주체도 내가 아닌 공매도 세력이고 H투자자문사는 매도한 주식도 전혀 없다”며 김 회장 등에게 손해배상을 청구하겠다고 밝혔다. 이에 대해 김 회장 측은 “시장이 안정된 상태에서 시간 외로 싼 값에 판, 문제 없는 거래”라고 강하게 반발하면서 “라 대표를 2일 명예훼손으로 고소하겠다”고 맞받아쳤다. SG발 주가조작 혐의를 수사하는 검찰과 금융 당국도 시세조종의 진원지를 파악하는 데 속도를 내기 시작했다.라 대표는 지난달 30일과 이달 1일 서울경제신문 취재진과 잇따라 전화 인터뷰를 하며 “김 회장이 (폭락 사태를 유발) 했다고 100% 확신한다”면서 “일단 손해배상 청구 민사(소송)를 하나 제기하고 (검찰·금융 당국에) 진정서도 넣는 등 할 수 있는 것은 다 할 것”이라고 강조했다. 라 대표는 김 회장이 다우데이타(032190) 지분 대량 매도로 막대한 수익을 올린 정황 외에 확실한 물증을 제시하지는 못했다. 그러면서도 “화재가 났는데 지금 불타고 있는 사람과 밖에서 보험을 받은 사람 중 누가 방화범이겠느냐”며 “투자 피해자들에게 ‘김 회장에게 배상을 받게 되면 배상금을 제외하고 부족한 금액을 죽을 때까지 갚겠다’는 지불 각서를 써주고 있다”고 덧붙였다. 현재 라 대표를 통해 폭락 종목에 돈을 댄 투자자로는 이중명 전 아난티 회장과 연예인 임창정·박혜경 씨와 함께 다수의 의사 등 전문직 자산가들이 거론된다.라 대표는 김 회장뿐 아니라 김영민 서울도시가스 회장과 선광(003100)도 주가 폭락 사태의 배후일 수 있다는 의혹을 제기했다. 그는 “선광은 공매도가 1년 동안 없던 종목인데 (폭락 사태) 전주에 공매도 물량이 대량으로 나왔다. 서울도시가스 회장도 왜 침묵하고 있겠느냐”며 “(법적 대응은) 김익래 회장이 먼저고 거래량 등 자체 데이터를 확인하면 (나머지에 대해서도 할 것)”이라고 설명했다.\n\n\n\n라 대표는 다우데이타나 서울가스(017390) 총수가 상속·증여세를 마련하기 위해 폭락 사태를 주도한 듯하다고 주장했다. 그는 “선광은 공매도한 만큼 이익을 본 것 같다”면서 “주가가 급락해 총수들의 상속세가 줄어들었으니 이는 범죄”라고 목소리를 높였다. 또 “대주주들이 상속세를 아끼기 위해 개인투자자들을 누르고 반대매매를 일으킨 것이 (이 사태의) 핵심”이라며 “공매도한 계좌의 자금 출처를 조사해 증거금 없이 한 것인지, 현금으로 한 것인지만 확인하면 된다”고 덧붙였다.라 대표는 또 다우데이타·서울가스·대성홀딩스(016710)·선광·다올투자증권·삼천리(004690)·세방(004360)·하림지주(003380) 등 8개 종목의 주가 폭락 사태에 자신과 투자자문사는 개입하지 않았다고 선을 그었다. 라 대표는 “나는 다 물렸다. 현금 300억 원이 있던 계좌가 150억 원 손실이 됐다”며 “이전까지 김 회장과 직간접적인 접촉이 전혀 없었고 존재도 몰랐다”고 억울해했다. 그는 아직 검찰이나 금융 당국의 조사를 받기 전이라고도 했다.라 대표는 대량매도 의혹뿐 아니라 폭락 전 3년간 8개 종목의 주가를 조금씩 부양하는 방식으로 시세를 조종했다는 혐의도 전면 부인했다. 라 대표는 “사람들이 내가 주가를 조작해 띄웠다고 생각하는데 아니다”라며 “나는 주식을 3~10%씩 올리지 않았다. 주식을 사기만 했다”고 항변했다. 이어 “내가 공매도 물량을 걷어버리니까 손절이 나오면서 올라간 것”이라며 “나중에 검찰이 거래 내역을 살펴보면 다 밝혀질 것”이라고 자신했다. 매수자와 매도자가 사전에 가격과 시간을 정해놓고 주식을 매매하는 ‘통정거래’ 의혹과 관련해서는 “검찰에서 조사를 받고 법률 관계를 따져보겠다”며 “인위적으로 주가를 띄운 적은 없다”고 단언했다. 라 대표는 “증거는 없다”면서도 시세조종 혐의가 언론에 보도되는 과정에서 제보자가 김익래 회장 등 총수들과 접촉했을 가능성을 의심했다. 그는 다른 언론과의 인터뷰에서도 투자일임업 미등록 불법 영업이나 투자자의 동의 없는 신용거래는 잘못이라고 인정하면서도 유독 주가 움직임에 대한 책임은 수긍하지 않았다.\n\n\n\n김익래 다우키움그룹 회장 서울경제DB이에 대해 다우키움그룹 계열사인 키움증권과 김 회장은 2일 수사기관에 라 대표를 명예훼손 혐의로 고소하기로 했다. 키움증권은 이날 서울경제에 반박하는 입장을 전달하고 “주가가 2월 초 이후 두 달 이상 횡보하는 상황에서 시장 변동성이 어느 정도 안정됐다는 판단 아래 증여세 재원을 마련할 목적으로 팔았다”고 해명했다. 키움증권은 아울러 “매도 수량과 거래량을 생각해볼 때 장내 매도도 가능했지만 시간 외 대량매매(블록딜)를 통했다”며 “시장의 충격을 최소화하기 위해 오히려 할인된 가격을 선택했다”고 부연했다.앞서 황현순 키움증권 사장도 지난달 28일 금융감독원이 소집한 증권사 최고경영자(CEO) 간담회에서 기자들과 만나 “공교롭게도 그때 (김 회장이) 매각했던 것일 뿐”이라며 라 대표의 주장을 반박한 바 있다. 황 사장은 “(김 회장이) 그전부터 팔려고 했다”면서 “차액결제거래(CFD) 반대매매는 실시간으로 나오기 때문에 거래 정보를 알 수는 없다”고 해명했다. 이어 “라 대표는 저희도, 회장님도 알지 못한다”며 “왜 그런 말을 했는지 모르겠고 그냥 엮는 것이다. 0.0001%의 가능성도 없으며 직(職)을 걸 수도 있다”고 강조했다.서울남부지방검찰청과 금융위원회 자본시장조사단, 금융감독원은 합동 수사팀을 꾸리고 주가가 폭락한 8개 기업의 최대주주가 사전에 주가조작 여부 등을 인지했는지와 공매도 세력의 연루 가능성을 모두 조사하고 있다. 서울남부지검은 이날 라 대표와 전직 프로 골퍼 A 씨 등을 피의자로 입건했다. 법무법인 이강은 같은 날 피해자 10여 명을 대리해 주가조작 세력에 대한 고소장을 서울남부지검에 제출했다."
    },
    {
        "title": "주가 급등에도 무관심?…김익래 다우키움 회장 책임론 불가피(종합)",
        "date": "2023.05.01. 오후 5:50",
        "content": "다우데이타 작년 영업익 40% 하락…주가는 넉 달간 4배로 뛰어키움증권, '시세조종 의혹' 라덕연 고소 예정…\"허위사실 명예훼손\"\n\n\n\n김익래 다움키움 회장[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = SG증권발 폭락 사태로 드러난 주가조작 의혹 사건의 종목인 다우데이타 지분을 대량 매도해 이익을 거둔 김익래 다우키움그룹 회장이 검찰·금융당국의 조사를 피하기 어려울 것으로 전망된다.    대형증권사 오너가 주가조작 의심 세력과 공모했을 가능성은 없다고 하더라도, 주가가 비정상적으로 오르는 상황에서 시세차익을 챙겼다는 점에서 도의적 책임론 또한 불거질 것으로 관측된다.     1일 금융투자업계 안팎에서 제기되는 김 회장에 대한 의혹의 큰 줄기는 작전 세력과의 내통설이다. 김 회장이 시세조종을 알고 있었기 때문에  폭락 직전 보유 지분 매각으로 차익을 거뒀을 수 있다는 주장이 나온다.    수년 전부터 투자자를 대거 모집해 불법 일임 매매로 이번 사태 종목들의 주가를 끌어올렸다는 의혹을 받는 투자컨설팅업체 라덕연 대표는 언론 인터뷰에서 폭락 사태의 주범으로 '이익을 본 사람'을 꼽으며 사실상 김 회장을 지목하기도 했다.    김 회장에 대한 의심의 시선은 '시세조종은 대주주를 포섭하지 않으면 성공하기 어렵다'는 증권가의 경험칙에서 비롯한다.    증권업계 한 관계자는 \"대주주 지분율이 높아 유통물량이 적은 종목들이 주가조작에 용이하지만, 대주주가 물량을 던져버리면 모든 게 수포가 된다\"며 \"대주주가 협조까지는 아니라도 최소한 묵인이나 방조가 있어야 한다\"고 말했다.    물론 대형 증권사를 핵심 계열사로 둔 그룹 소유주가 자본시장의 대표적인 불공정거래인 시세조종에 가담했다는 것은 믿기 힘들다는 의견이 다수다. 시세조종 혐의로 처벌되면 증권사 대주주 자격이 박탈돼 경영권이 넘어갈 가능성도 있기 때문이다.    다우키움그룹 측도 내통 의혹을 강하게 부인하고 있다.    황현순 키움증권 사장은 지난달 금융감독원이 주최한 간담회에서 취재진과 만나 \"라 대표는 저희도 (김익래) 회장님도 알지 못한다\"며 \"(라씨와) 전혀 일면식도 없다\"고 강조했다.    키움증권도 라씨를 허위사실 적시에 의한 명예훼손 혐의로 경찰에 고소할 예정이다.     키움증권 관계자는 \"내일(2일) 경찰에 라씨에 대한 고소장을 제출할 예정\"이라고 말했다.\n\n\n\n키움증권 본사.[키움증권 제공. 재판매 및 DB 금지]    김 회장 측은 다우키움그룹의 지주사격인 다우데이타의 주가 급등에 대해서도 이상을 전혀 감지할 수 없었다는 입장이다.    다우데이타 주가가 급등하기 시작한 것은 지난해 10월부터다.    종전 1만∼2만원대 사이를 횡보하던 주가는 지난해 10월 13일 1만3천600원(종가 기준)에서 올해 2월 7일 5만3천200원까지 291% 급등했다. 약 넉 달간 주가는 4배로 뛰었다.    이후에도 주가는 5만원 안팎을 유지했으며 김 회장이 보유한 지분 중 140만주(매매가 총 605억원)를 팔기 하루 전인 지난달 19일에도 4만8천400원을 기록했다.    김 회장은 주가가 본격적으로 상승하기 전인 지난해 6월부터 9월까지 발행 주식 수의 0.09%에 해당하는 3만4천855주를 사들이기도 했다.    지난해 말 기준 키움증권의 최대주주는 다우기술로 키움증권 지분 41.2%를 보유하고 있다. 다우기술의 최대주주는 지분 45.2%를 보유한 다우데이타다. 다우데이타 지분은 김 회장을 비롯한 오너 일가가 대부분을 갖고 있다.    황 사장은 키움증권→다우기술→다우데이타로 이어지는 지배구조를 언급한 뒤 \"연결 기준 다우데이타의 영업이익이 코스닥시장 1위\"라며 \"지주사로서 역할을 하는 게 (주가 상승으로) 평가를 받는다고 생각했다\"고 말했다.    코스닥협회가 12월 결산법인을 대상으로 2022년 사업연도 실적을 정리한 자료에 따르면 다우데이타의 연결 기준 영업이익은 7천767억원으로 에코프로비엠(3천807억원), KG ETS(3천562억원) 등 2·3위 기업과 2배 이상 차이가 났다.    다만 지난해 다우데이타의 영업이익은 주식시장 위축 때문에 전년 대비 40% 감소했다.    또한 다우데이타 주가가 급등하기 시작한 때는 각국 중앙은행의 고금리 정책이 언제 끝날지 알 수 없었다는 점에서 업황 회복에 대한 불확실성이 큰 상태였다.    익명을 요구한 금융투자업계의 한 관계자는 \"주가가 단기간에 이유 없이 크게 오르면 작전 세력이 붙었다는 의심을 갖거나, 확인되지 않은 풍문 정도는 접했을 수 있다\"며 \"짜고 친 건 아니라고 해도 주가조작 세력 덕분에 개인적인 이득까지 봤다면 오해와 책임을 피하긴 어려워 보인다\"고 말했다.    이복현 금융감독원장은 지난달 28일 \"지위고하나 재산의 유무 또는 사회적 위치 고려 없이 신속하고 엄정하게 조사하겠다\"며 사실상 김 회장에 대한 조사를 예고했다.    norae@yna.co.kr"
    },
    {
        "title": "美 증시 장기투자…세금 아낄 '세 가지 방패' 마련하라",
        "date": "2023.05.01. 오후 5:37",
        "content": "Cover Story美 펀드·ETF 중장기 투자 절세비법은장기투자 핵심은 '복리효과'매매차익·배당 재투자 필요양도소득세 등 최소화해야연금저축·IRP, 선택 아닌 필수세금 납부 미루고 세액공제도ISA, 최대 400만원까지양도차익·배당소득세 면제\n\n\n\n사진=게티이미지뱅크매달 적립식으로 투자하는 문화가 국내 투자자 사이에도 자리 잡고 있다. 역사적으로 꾸준히 우상향한 미국 증시에 투자하는 펀드를 이용하는 경우가 많다.매매 차익이나 배당 등을 재투자해 복리 효과를 높여야 하는 장기 투자에서 세금은 큰 장애물이다. 전문가들은 연금저축, 개인형퇴직연금(IRP), 개인종합자산관리계좌(ISA), 변액연금보험 등 세제 혜택을 받을 수 있는 계좌를 최대한 활용할 필요가 있다고 조언했다.IRP로 과세이연·세액공제 한번에\n\n\n\n그래픽=이정희 기자전문가들은 “월급을 받는 직장인이라면 연금저축과 IRP는 선택이 아니라 필수”라고 말했다. 이들 계좌를 통해 투자한 금융상품에 붙는 세금은 인출하기 전까지 납부를 미룰 수 있다. 양도소득과 배당소득 등에 대한 과세가 이연된 금액을 계속해서 재투자할 수 있기 때문에 복리 효과가 극대화된다.일반 계좌로 해외에 투자하는 국내 상장지수펀드(ETF)를 매매하는 경우 양도차익과 배당에 15.4%의 세금을 내야 한다. 하지만 IRP 계좌 내에서 이 ETF를 매매하면 자산을 형성하는 시기에 내야 하는 세금은 0%다. 납입한도는 연금저축과 IRP를 합쳐 연 1800만원이다.연금저축과 IRP를 통해 형성한 자산은 만 55세 이상부터 인출 가능하다. 1200만원 이하 인출액의 경우 만 55세 이상~70세 미만은 연간 5.5%, 만 70세 이상~80세 미만은 4.4%, 만 80세 이상은 3.3%의 연금소득세를 납부해야 한다. 1200만원 초과분에 대해서는 해당 연도 기타소득과 함께 종합과세하거나 16.5% 세율의 분리과세가 적용된다. 급하게 집을 마련해야 할 때는 만 55세 이전에도 인출할 수 있다. 다만 그동안 받은 세제 혜택을 반납해야 한다.연금저축과 IRP를 통해 매년 받을 수 있는 세액공제 혜택도 큰 장점이다. 연소득 5500만원 이하는 16.5%, 5500만원 초과는 13.2%의 세액공제 혜택을 준다. 세액공제 혜택은 연 900만원까지만 적용된다. 만약 연봉 5000만원인 직장인이 매월 50만원을 IRP에 넣는다면 연말정산에서 99만원(600만원×16.5%)을 돌려받을 수 있다는 의미다. ‘13월의 세금폭탄’을 피할 수 있는 가장 효과적인 방법이라는 설명이다.은퇴 시기에 일정 금액 이상의 연금소득을 받으면 건강보험료를 올릴 것이란 정부 논의가 있었지만, 아직까지는 사적연금에 건보료를 부과하지 않고 있다. 사적연금시장의 성장을 막을 수 있는 만큼 전문가들은 정책으로 시행되기는 힘들 것으로 예상하고 있다. 최종진 미래에셋증권 연금본부장은 “원래 내야 했을 세금을 재투자하는 게 작은 차이 같아 보일 수 있지만 장기 투자 결과를 놓고 보면 그 격차는 엄청나다”고 말했다.ISA는 ‘무과세 혜택’ISA 계좌는 연봉이 높지 않은 사회초년생이 종잣돈을 만들 때 유용하다. 일정 금액까지 양도차익과 배당소득세가 면제되기 때문에 초기 자산 형성에 효과적이다.근로소득이 5000만원 이하라면 서민형, 그 이상이라면 일반형으로 가입할 수 있다. 비과세 한도는 서민형 400만원, 일반형 200만원이다. 비과세 한도를 초과하는 차익이나 배당에 대해서도 상대적으로 낮은 9.9%의 세금만 부과된다.‘손익통산’도 큰 장점이다. 계좌 내 이익과 손실을 합산해 순수익 부분에 대해서만 세금을 부과한다. 매년 2000만원씩 5년간 총 1억원을 납입할 수 있다. ISA 해지 후 60일 이내에 IRP 계좌로 금액을 이전하면 납입액의 10%(300만원 한도)를 추가 세액공제받을 수 있다. 이때의 이전액은 기존 IRP 세액공제 납입 한도와는 별개로 계산된다.변액연금보험도 세금을 피할 수 있는 상품이다. 납입금의 90%는 투자, 10%는 보험료 납입에 쓰인다. 다른 보험 상품보다 지급되는 보험금은 낮지만 투자 성과는 상대적으로 높다.이 상품의 가장 큰 장점은 절세 혜택이다. 일시 납입액 1억원, 월 납입액 150만원(연 1800만원)까지 투자 차익에 과세하지 않는다. 해외 ETF나 해외 주식을 직접 살 경우 내야 하는 양도소득세와 배당소득세가 이 상품에는 붙지 않는다. 다만 10년 이상이라는 의무 가입 기간이 있다. 과거에는 한도 없이 납입 금액 전부에 비과세 혜택을 줬지만, 부자들의 ‘세테크’ 수단이 되고 있다는 이유로 법이 개정됐다.한 자산운용사 대표는 “정부가 납입 한도를 제한해 놓은 것은 그만큼 혜택이 크다는 것”이라며 “관련 상품을 최대한 활용하는 것이 세금 면에서 투자자에게 유리하다”고 말했다."
    },
    {
        "title": "기지개 켜는 삼전, 1년만에 실적 눈높이 'UP'",
        "date": "2023.05.01. 오후 5:32",
        "content": "올 외국인 8조원 순매수 이어영업익 전망치 11.6조로 상승반도체 감산 등 공식화 영향D램값 ↑···\"6월 실수급 개선\"[서울경제] 삼성전자(005930)의 반전 드라마가 시작된 것일까. 잿빛 전망이 쏟아지던 올해 삼성전자 영업이익 전망치가 1년 만에 상향 조정됐다. 외국인은 지난달 삼성전자를 총 3조 원 이상 순매수하며 월별 기준 역대 최고 금액을 쓸어 담았다. 올해에만 총 7조 8392억 원을 순매수했다. 증권가에서는 “감산이 오히려 기회가 될 것”이라며 “시장 지배력을 확대하는 전략도 구상할 수 있는 위치에 있다”고 분석했다. 또 삼성전자의 행보에 따라 메모리반도체 업계의 경쟁 구도가 요동칠 가능성까지 내다봤다.\n\n\n\n1일 금융 정보 업체 에프앤가이드에 따르면 증권사들의 연결 기준 삼성전자 올해 영업이익 평균 추정치는 11조 6039억 원으로 집계됐다. 3월의 11조 4761억 원보다 전망치가 1.11%(1278억 원) 증가했다. 올해 영업이익에 대한 증권가의 추정치는 지난해 5월 65조 8812억 원에서 11조 원대 초반까지 수직 낙하했지만 1년 만에 반등했다.외국인 역시 이런 분위기에 발맞춰 삼성전자를 폭풍 매수하고 있다. 지난달 순매수액은 총 3조 1364억 원이었다. 월별 기준 역대 최고 금액이다. 앞서 최고 금액은 2021년 12월의 2조 7467억 원이었다. 순매수 2조 원대를 기록한 것도 역대 네 번뿐이었다.삼성전자의 감산 발표가 분기점이 됐다. 특히 2분기부터 반도체 재고가 줄어들 것이라고 공식화한 것이 도화선이 됐다. 업계에서는 삼성전자의 감산 유지·확대가 시장 선두 주자로서의 입지를 공고히 할 것으로 본다. 감산 규모를 취사선택할 수 있는 절대적인 위치에 있다는 것이 이유다. 삼성전자의 감산이 DDR3·4 등 D램 구형 제품을 중심으로 이뤄질 가능성이 크다는 점도 긍정적 요소다. 위민복 대신증권 연구원은 “감산 폭이 작으면 시장점유율을 확대할 수 있고 크면 제품 가격 상승 가능성이 커진다”고 말했다.삼성전자가 구체적인 감산 규모와 대상을 밝히지 않은 점도 기회가 될 수 있다는 분석이다. 김선우 메리츠증권 연구원은 “삼성전자가 감산 규모에 대한 말을 아끼면서 낸드 업계는 비상사태로 돌변했다”며 “기옥시아와 웨스턴디지털 입장에서는 계속기업마저 불확실해지면서 6개월 내 삼성전자의 영향력이 더욱 커지는 상황도 가능하다”고 했다.삼성전자의 감산 유지·확대 입장에 D램 가격이 반등한 점도 호재다. 시장조사 기관 D램익스체인지에 따르면 ‘DDR4 8Gb 3200’의 평균 가격은 삼성전자 실적 발표 직후인 지난달 27~28일 1.601달러를 기록했는데 이는 직전인 26일 대비 0.19% 오른 것이다. 송명섭 하이투자증권 연구원은 “대만·중국 등의 지역에서 고객사 주문이 최근 증가하고 있다는 징조가 포착된다”며 “실수요 증가보다 반도체 업체들의 감산 규모 확대가 더욱 본격화될 6~7월부터는 실질 수급이 개선되는 모습이 나타날 것”이라고 전했다.다만 업계에서는 실적 개선이 꼭 주가 상승으로 직결되지 않을 수도 있는 만큼 시장 상황은 물론 수급 등을 잘 따져서 매수해야 한다고 조언했다. 익명의 증권 업계 관계자는 “삼성전자에 쏟아지는 긍정적 전망은 경기 상황에 따라 급변할 수도 있다”며 “거시경제 상황 등 여러 가지 변수를 따져 투자해야 한다”고 조언했다."
    },
    {
        "title": "하락장 피난처 '로볼(저변동성)' 한달 수익률 5%",
        "date": "2023.05.01. 오후 5:25",
        "content": "증시 불안정에도 코스피 웃돌아PBR 1배 미만 저평가 기업 주목\n\n\n\n[서울경제] 국내 증시 변동성이 확대되면서 ‘저변동성(로볼)’ 투자가 주목받고 있다. 소시에테제네랄(SG)증권발 폭락 사태와 5월에 주식을 파는 ‘셀 인 메이(Sell in May)’ 압력에 연초부터 승승장구했던 2차전지주마저 주춤하면서 개인투자자들은 투자 전략 찾기에 분주한 모습이다.1일 한국거래소에 따르면 변동성이 낮은 종목들로 구성된 ‘코스피200가치저변동성지수’는 지난 한 달간(3월 28일~4월 28일) 4.98% 올랐다. 이 기간 코스피지수 상승률(3.83%)을 웃돌며 상대적으로 좋은 성과를 기록했다. 저변동성지수를 추종하는 상장지수펀드(ETF)들의 수익성도 개선되는 추세다. KB자산운용의 KB스타모멘텀로우볼 ETF는 최근 1개월 수익률이 2.07%로 지난 3개월(-3.42%) 대비 큰 폭으로 상승했다. 미래에셋자산운용의 타이거 로우볼도 같은 기간 -10%에서 -3.91%로 개선됐다. 저변동성에 고배당 성격을 가미한 교보악사파워고배당저변동성은 -3.67%에서 4.61%로 올랐다.가격 변동성이 낮은 기업에 투자하는 로볼 투자는 불확실성이 높은 국면에서 주목받는다. 상대적으로 적은 위험으로 장기 초과 수익을 달성할 수 있다는 것이 장점이다. 유명간 미래에셋증권 연구원은 “저변동성 종목은 박스권 장세나 하락장에 강하다”며 “이 같은 장세가 펼쳐졌던 2012~2016년, 2018년 하반기~2019년, 2022년에 저변동성지수가 코스피보다 양호한 성과를 기록했다”고 말했다.주요 기업들의 실적 부진이 계속되는 가운데 증시를 부양했던 2차전지 쏠림 현상이 완화되는 국면이라는 점도 주목할 만하다. 극단적인 쏠림 현상이 완화되는 국면에서는 주식시장 변동성이 더욱 확대되기 때문이다. 2018년 초 바이오 업종 열풍이 대표 사례다. 2018년 1월 말 바이오 업종의 코스닥 수익률 기여도는 지수 상승분의 55%를 차지했다. 이후 열기가 꺾이자 코스닥지수는 고점 대비 20%나 하락했다. 유 연구원은 “기업들의 기초 체력에 대한 확신이 부족한 시기에 과도한 쏠림 현상은 주가 조정을 촉발한다”고 말했다.전문가들은 저변동성 종목 중에서도 주가순자산비율(PBR)이 1배 미만으로 저평가된 가운데 이익이 늘고 있는 기업을 먼저 살피라고 조언했다. 미래에셋증권에 따르면 △시가총액 3000억 원 이상 △거래 대금 10억 원 이상 △증권사 실적 추정치가 3개 이상인 기업 중 이 같은 조건에 부합하는 종목은 SK텔레콤(017670)·현대차(005380)·삼성물산(028260)·농심(004370)·롯데렌탈(089860)·GS리테일(007070) 등이다."
    },
    {
        "title": "실적 따라 뛰는 주가…하이브·기아 담아볼까",
        "date": "2023.05.01. 오후 5:18",
        "content": "시작된 어닝시즌 호실적 기대 종목은1분기 56곳 실적 발표두산밥캣·LS일렉트릭깜짝 실적에 주가 상승삼성증권·JYP엔터 등영업이익 추정치 상향\"주가 변동성 확대 실적주 비중 늘려야\"1분기 실적 발표 시즌이 시작된 뒤 ‘깜짝 실적’을 내놓은 기업의 주가가 상승세를 이어가고 있다. 전문가들은 앞으로 국내외 경기가 둔화하더라도 실적 전망이 상향되는 기업들을 주목해야 한다고 조언했다.\n\n\n\n ‘어닝 서프라이즈’ 기업이 시장 주도1일 에프앤가이드에 따르면 유가증권시장과 코스닥시장 상장사 중 1분기 실적을 발표한 기업은 삼성전자, 현대자동차 등 56개사로 집계됐다. 이들 기업의 1분기 영업이익 합산액은 총 19조2425억원으로 한 달 전 전망치인 17조7405억원에 비해 8.4% 높았다. 증권가 실적 눈높이는 낮아졌지만 어닝 서프라이즈를 거둔 기업이 늘어난 효과로 분석됐다.1분기 호실적을 발표한 기업은 주가 흐름도 양호한 것으로 나타났다. 역대 최대 1분기 실적을 기록한 현대차는 4월 한 달간 주가가 7.05% 올랐다. 주가 상승률은 같은 기간 코스피지수 상승률(1.00%)을 훌쩍 웃돌았다. HD현대건설기계도 전년 동기 대비 71.3% 늘어난 1분기 영업이익(800억원)을 발표한 후 강세를 이어가고 있다. 이 회사 주가는 4월 한 달간 30.3% 뛰었다. 깜짝 실적을 발표한 LS일렉트릭과 풍산도 4월 한 달간 주가가 11.86%, 12.17% 올랐다.증권가에선 증시가 연초 이후 상승세를 이어온 만큼 분기 실적이 좋지 않은 기업은 실적 발표 뒤 조정받을 가능성이 높다는 전망이 나온다. 에프앤가이드에 따르면 현재 1분기 실적을 발표하지 않은 상장사 95개사의 영업이익 전망치 합산액은 3조7505억원으로 집계됐다. 한 달 전 4조3743억원에 비해 14.2% 줄었다. 기아·롯데케미칼 2분기 실적 전망 高高전문가들은 경기 둔화 국면에선 실적 전망치가 상향되는 기업을 눈여겨봐야 한다고 강조했다.에프앤가이드에 따르면 최근 한 달간 1분기 실적 전망이 가장 높아진 기업은 삼성증권으로 나타났다. 1분기 영업이익 추정치가 2395억원으로 최근 한 달간 40.7% 상향됐다. 올 1분기 증시가 강세를 보이면서 위탁매매 수수료가 늘었기 때문으로 분석됐다. 키움증권(23.3%), 한국금융지주(16.3%) 등 다른 증권주도 최근 한 달간 영업이익 눈높이가 일제히 높아졌다.엔터주 역시 1분기 깜짝 실적이 예고된다. 하이브는 최근 한 달간 영업이익 전망치가 12.0%, JYP엔터테인먼트는 8.0%, 와이지엔터테인먼트는 5.6% 올랐다.한지영 키움증권 연구원은 “최근 한 달 사이 매출 변화 및 목표주가 상향이 동반되는 자동차, 기계 업종 등은 양호한 흐름이 이어질 것”이라고 내다봤다. 실제 2분기 영업이익 추정치가 가장 많이 상향된 기업 중 1위는 기아로 조사됐다. 영업이익 전망치가 최근 한 달 동안 2조2251억원에서 2조9300억원으로 31.7% 상향됐다. 다음으로 롯데케미칼(30.4%), 현대차(30.2%), LG에너지솔루션(24.7%), LG전자(13.6%) 등 순으로 영업이익 전망치가 높아졌다.최유준 신한투자증권 연구원은 “실적이 좋은 기업들은 증시가 변동성을 거치더라도 주가 하단은 높아지는 경향을 보였다”며 “2일부터 열리는 미국 연방공개시장위원회(FOMC)와 지정학적 변수 등 대외 이벤트로 주가 변동성이 확대되는 시기인 만큼 실적주에 대한 비중 확대 전략이 유효하다”고 말했다."
    },
    {
        "title": "美 퍼스트리퍼블릭은행, JP모건이 인수한다",
        "date": "2023.05.01. 오후 5:12",
        "content": "은행위기 일단 급한 불은 꺼\n\n\n\nAFP연합뉴스[서울경제] 퍼스트리퍼블릭은행이 당국의 관리 체제에 들어간 후 JP모건에 인수된다.1일(현지 시간) 블룸버그통신에 따르면 캘리포니아금융보호및혁신부(DFPI)는 퍼스트리퍼블릭을 압류해 매각 절차를 밟고 있다고 발표했다. 퍼스트리퍼블릭은 예금보험공사(FDIC)의 관리 체제에 편입된 후 JP모건이 인수하게 된다. JP모건은 이 은행의 1039억 달러(약 139조 원) 규모의 예금을 비롯한 대부분 자산을 인수하기로 했다.샌프란시스코 지역은행인 퍼스트리퍼블릭은 3월 10일 실리콘밸리은행(SVB) 파산 이후 지역은행을 둘러싼 위기감이 증폭되며 한 달여 사이 주가가 97%나 폭락했다. 지난달 JP모건을 비롯한 미국 은행 11곳이 300억 달러를 수혈해 위기감이 사그라드는 듯했지만 최근 나온 1분기 실적에서 실질적 예금 감소액이 1000억 달러를 넘는 것으로 드러나면서 불안감이 다시 고조됐다.이에 따라 미국에서는 지난 한 달 사이 3개 대형 은행이 문을 닫게 됐다. 퍼스트리퍼블릭은 미국에서 14번째로 큰 은행으로 앞서 무너진 SVB(16위), 시그니처은행(29위)보다 규모가 크다. 2008년 워싱턴뮤추얼에 이어 미국 역사상 두 번째로 큰 은행 파산 사례가 됐다. 퍼스트리퍼블릭이 1일 미국 주식시장 개장 전에 인수자를 찾으면서 일단 급한 불은 끄게 됐다는 평가가 나온다. 다만 이번 거래로 ‘금융 공룡’ JP모건의 몸집이 더 커지게 돼 정치적 논란이 일 것으로 보인다."
    },
    {
        "title": "4일 새벽 美 FOMC … 글로벌 증시 촉각",
        "date": "2023.05.01. 오후 5:09",
        "content": "애플·AMD 실적발표 예정붐앤쇼크 韓 위험 낮아져\n\n\n\n이번주 국내외 증시는 2~3일(현지시간) 열리는 미국 연방공개시장위원회(FOMC) 정례회의 영향을 받을 것으로 보인다. 시장은 기준금리를 0.25%포인트 인상하는 베이비스텝이 우세를 보일 것으로 전망하고 있다. 1일 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물시장에서 미국 연방준비제도(Fed·연준)가 이달 기준금리를 0.25%포인트 인상할 가능성은 78.9%다. 연준이 예상대로 베이비스텝을 밟으면 기준금리는 5.00~5.25%로 올라 하단까지 5%대에 진입하게 된다.  조병현 다올투자증권 연구원은 \"5월 FOMC 회의에서 예상대로 0.25%포인트 인상하거나 금리 동결 결정을 내린다면 시장에서 긍정적인 반응이 나올 것\"이라고 밝혔다. 국내외 주요 기업의 실적 발표도 이어진다. 이번주에는 애플 AMD 퀄컴 등 S&P500에 포함된 161개 기업이 실적을 공개한다. 이들 기업 시가총액은 전체 지수에서 32%를 차지한다. 국내에서는 에코프로 카카오 SK이노베이션 등이 실적을 내놓을 예정이다. 코스피200 기업 중 약 70%가 이번주 실적 발표를 앞두고 있다.최근 국내 증시에서 발생한 '무더기 하한가' 사태에도 인공지능(AI)은 증시 위험도가 낮을 것으로 예측했다. 매일경제와 크래프트테크놀로지스가 개발한 AI 기반 주식 위험관리 지표 '붐&쇼크지수'는 이번주 한국 시장 위험도를 12에서 6으로  낮추며 안정적인 시장이 될 것으로 전망했다. 미국 시장 위험도는 0에서 1로 소폭 높였지만 여전히 안정적이다. 붐&쇼크지수가 0~10이면 '현금 비중 축소', 11~50은 '중립', 51~100은 '현금 비중 확대'를 뜻한다."
    },
    {
        "title": "日·유럽펀드 고수익에도…투자자 '시큰둥'",
        "date": "2023.05.01. 오후 5:09",
        "content": "연초 이후 수익률 10%대 유지실적개선·은행위기 해소 영향설정액은 작년부터 계속 감소저성장 국가 인식이 발목 잡아중국 등 신흥국엔 뭉칫돈 몰려증권가 \"변동장에 투자해볼만\"\n\n\n\n일본과 유럽 펀드 수익률이 지난해 이후 꾸준히 10%대를 유지하며 변동장에서 선방하고 있다. 다만 설정액은 지난해부터 줄어들고 있어 투자자들 관심에서는 멀어지는 모양새다. 금융투자업계에서는 변동장이 이어지고 있는 상황에서 일본과 유럽처럼 수익률이 견고한 지역의 투자를 고려해 볼 만한 시점이라는 조언이 나온다.1일 펀드평가사 에프앤가이드에 따르면 연초 이후 국내 설정액 10억원 이상의 일본·유럽 펀드 수익률은 각각 13.53%, 11.54%를 기록하고 있다. 에프앤가이드가 구분한 지역별 펀드 중 연초 이후 수익률 부분에 있어서 북미(18.13%)에 이어 나란히 2, 3위에 올랐다. 일본과 유럽 펀드 수익률은 다른 국가 펀드 수익률을 압도한다. 신흥국으로 뜨고 있는 베트남과 인도가 각각 5.4%, 2.01%에 머무르고 있으며 올해 들어 코로나19 방역 완화에 따른 리오프닝(경제활동 재개)으로 기대를 모으고 있는 중국 펀드도 수익률은 -0.47%에 불과했다.펀드 구분을 해외 주식형으로 구체화해도 일본과 유럽 펀드 수익률은 단연 돋보인다. 에프앤가이드가 집계한 국내 31개의 일본 주식형 펀드 수익률은 연초 이후 13.5%, 유럽 주식형 펀드 수익률도 11.6%로 북미 주식(17.7%)에 이어 2~3위를 차지했다. 인도, 베트남, 브라질, 중국의 주식형 펀드 수익률은 모두 6% 미만에서 머무르고 있다.관련 상장지수펀드(ETF) 수익률도 양호하게 이어지고 있다. 범유럽지수인 '유로스톡스50' 지수를 추종하는 'KBSTAR 유로스탁스50(H)'와 'TIGER유로스탁스50(합성H)'는 연초 이후 16%에 달하는 수익률을 보였으며 'ACE 일본Nikkei225(H)' 10.4%, 'TIGER 일본TOPIX(합성 H)' 8.74%,  'KODEX 일본TOPIX100' 12.86%를 기록하고 있다.유럽과 인도 펀드의 견고한 수익률은 지난해 10월 이후부터 이어지고 있다. 유로스톡스50 지수의 경우 지난해 9월 3279로 최저점을 찍은 후 지난달 27일 4354를 기록하며 32.8%나 올랐다. 유럽 증시 활황의 배경으로는 겨울철 이상고온 현상에 따라 러시아와 우크라이나 전쟁이 불러온 에너지 부족에 대한 우려가 해소됐고 금리 인상에 민감한 성장주보다는 소비재, 금융주 등 가치주 비중이 높은 유럽 시장의 특성도 영향을 미친 것으로 보인다. 최근 퍼스트리퍼블릭뱅크의 예금 이탈에 따른 은행 부문의 건전성에 대한 우려가 나오고 있지만 지난달 27일 유럽 은행들의 양호한 실적 발표와 함께 불안감은 잦아드는 분위기다.일본 닛케이지수는 지난해 9월 2만5937을 기록한 뒤 3개월 동안 10%가량 오른 후 하락했다가 올해 1월 이후 현재까지 다시 10% 상승했다. 글로벌 금융시장이 내림세로 접어든 상황에서 엔화가치가 떨어지자 안전마진이 확보됐다는 판단에 투자심리가 완화됐기 때문이다. 역대급 엔저 현상에 따라 일본 기업들 실적 개선이 이어질 것이라는 기대감도 작용했다.하지만 6개월가량 견고한 수익률을 내는 속에서도 펀드 설정액은 축소되는 추세다. 유럽과 일본 펀드 설정액은 지난해 10월 기준 각각 3046억원, 3211억원이었는데 현재 2558억원과 3051억원으로 줄었다. 반면에 그동안 수익률이 저조한 인도·중국·베트남 펀드 설정액은 늘어났다.금융투자업계에서는 일본·유럽에 대한 인식이 투자심리 저하로 이어졌다고 보고 있다. 일본은 '저성장' '초고령화' 국가라는 이미지가 강해 섣불리 투자에 나서기 쉽지 않다. 유럽도 미국처럼 '우상향'하는 국가라는 인식이 적다. 자산운용사 관계자는 \"변동장이 이어질 때는 신흥국 외에 유럽·일본과 같은 곳의 상황을 잘 살펴 투자하는 것도 수익률을 높일 수 있는 한 가지 방법\"이라고 말했다."
    },
    {
        "title": "'SG發 무더기 하한가' 피해자 10여명, 주가조작 세력에 고소장 제출",
        "date": "2023.05.01. 오후 4:49",
        "content": "설명 없이 신용거래···'사기죄 성립' 주장향후 피해자 100여명도 추가 고소 예정\n\n\n\n서울남부지검. 서울경제DB[서울경제] 소시에테제네랄(SG)증권발 폭락사태 피해자들이 검찰에 주가조작 세력을 고소한 것으로 나타났다. 지난 24일 삼천리(004690) 등 8개 종목이 무더기 하한가를 기록한 후 일주일 만이다.법조계에 따르면 법무법인 이강은 1일 SG발 폭락사태 피해자 10여명을 대리해 주가조작 일당에 대한 고소장을 서울남부지검에 우편으로 제출했다. 이들은 주가조작 세력을 특정범죄가중처벌법상 사기·조세, 자본시장법 위반, 범죄수익은닉규제법 위반 혐의로 수사해달라고 검찰에 요청했다.법무법인 이강은 “주식 투자 목적으로 돈을 줬지만, 피해자들은 피고소인(주가조작 세력)이 피해자 계정으로 빚을 내서 원금보다 더 큰 금액을 투자한 신용거래 등에 대한 설명을 듣지 못했다”며 “사기죄가 성립한다”고 주장했다. 그러면서 “주가조작 세력이 통정거래로 올린 수익을 수수료 명목으로 자신들 소유 업체에 지급해 범죄수익을 숨기고 세금을 탈루했다”고 설명했다.피해자가 많은 것으로 추정되는 만큼 향후 고소에 참여하는 인원도 더 늘어날 수 있을 것으로 보인다. 법무법인 이강 관계자는 “고소에 참여하는 피해자가 더 늘어날 수도 있다”며 “수사 경과를 보면서 피해자들과 협의해 민사소송도 제기할 것”이라고 했다.이들과 별개로 법무법인 대건도 오는 8∼9일 피해자 100여명을 대리해 주가조작 세력을 사기·배임 혐의로 고소할 방침이다. 법무법인 대건이 집계한 이들의 피해금액 합계는 1000억 원을 웃도는 것으로 집계된다.한편 서울남부지검 금융증권범죄 합동수사단(단장 단성한)은 지난 28일 금융위원회와 금감원의 수사·조사 인력이 참여하는 합동수사팀을 꾸려 이번 폭락사태 수사에 착수했다."
    },
    {
        "title": "\"삼성 반도체 바겐세일\"…재고털기 총력전에 최악 찍고 반등 [김익환의 컴퍼니워치]",
        "date": "2023.05.01. 오후 4:27",
        "content": "삼성전자 \"반도체 판매량 최대\"4월 반도체 판매액 최대 추산 반도체 재고율 2개월째 내림세 판매↑ 가격↓…가격 내림폭 커 재고털고 하반기 반등하나?\n\n\n\n사진=한경DB올 1분기 반도체 부문에서 4조원대 영업손실을 기록한 삼성전자가 반도체 재고를 털어내기 위해 '총력전'에 나섰다. 지난달 메모리 반도체 판매량이 역대 최대를 기록한 것으로 추산된다. 그만큼 반도체 재고 지표도 최악을 찍고 호전 조짐을 보이고 있다. 반도체 재고 털어내기로 올 하반기 실적 반등에 성공할지 주목된다.1일 전자업계에 따르면 경계현 삼성전자 디바이스솔루션(DS)부문장(사장)은 지난달 26일 DS부문 경영 현황 설명회에서 \"D램과 낸드를 비롯한 메모리 반도체 최대 수량 판매를 달성했지만, 가격이 너무 떨어졌다\"고 밝혔다. 지난달 반도체 판매량이 사상 최대라는 의미로 해석된다.경 사장의 말을 뒷받침하듯 반도체 재고지표는 큰 폭 개선됐다. 통계청에 따르면 올 3월 반도체 재고율(재고량÷출하량)은 163.26%로 전달보다 88.91%포인트 하락한 것으로 나타났다. 반도체 재고율은 1997년 3월(289.29%) 후 최고치를 기록한 올해 1월(263.85%)에 정점을 찍고 3월까지 두 달 연속 내림세를 보였다. 재고율은 기업의 판매 대비 재고 비율을 나타낸 지표다. 재고율이 높다는 것은 팔리지 않고 창고에 쌓인 ‘악성 재고’가 많다는 의미다.재고율이 큰 폭 떨어진 것은 반도체 출하량이 큰 폭 늘어난 덕분이다. 지난 3월 반도체 출하지수는 115.4(2015년 100 기준)로 전달보다 47.1%나 올랐다. 경 사장의 말을 종합해 보면 이 같은 출하량 증가 흐름이 4월에도 이어졌을 것이라는 평가가 나온다.하지만 D램과 낸드 등 반도체 출하량이 늘었지만 판매 실적은 부진한 것으로 추산된다. D램익스체인지에 따르면 PC용 D램 범용제품(DDR4 8Gb)의 4월 평균 고정거래가격은 1.45달러로 전달보다 19.9% 하락한 것으로 나타났다. 지난 1월 18.1% 급락한 D램 가격은 2~3월에 제자리를 맴돌다 지난달 다시 내림세로 전환했다. 지난달 낸드플래시 고정거래가격도 전달보다 2.9% 하락했다.출하량이 늘어났지만, 가격이 큰 폭 떨어지면서 D램 판매수익은 큰 폭 떨어진 것으로 추산된다. 4월 반도체 수출도 이를 뒷받침했다. 반도체 수출은 63억8000만달러로 지난해 4월에 비해 41.0% 감소한 것으로 나타났다. 그만큼 삼성전자 실적도 타격을 받을 전망이다. 삼성전자의 반도체 사업을 담당하는 DS부문은 올 1분기에 4조5800억원에 달하는 영업적자를 냈다. 올 2분기에도 적자를 이어가는 것이 유력하다.삼성전자는 반도체 재고 털기와 '인위적 감산'으로 반등을 노린다는 각오다. 경 사장은 \"급격한 실적 악화에 대응하기 위해 적극적인 다운턴 대책을 실행하겠다\"며 \"적자를 피할 수 없을지는 몰라도 줄일 수는 있다\"고 말했다. 그러면서 \"그 폭을 얼마나 줄일 수 있을지는 남은 7, 8개월 동안 우리가 어떻게 하느냐에 달려 있다\"고 덧붙였다."
    },
    {
        "title": "한투연 \"SG증권발 하한가 사태 철저히 조사해야\"",
        "date": "2023.05.01. 오후 3:11",
        "content": "주가[게티이미지뱅크 제공]    (서울=연합뉴스) 송은경 기자 = 개인투자자 단체 한국주식투자자연합회(한투연)는 1일 금융당국에 SG증권발(發) 폭락 사태에 대한 책임 있는 조사와 재발방지책을 요구했다.    한투연은 이날 성명을 내고 \"이번 사태는 주가작전 세력이 차액결제거래(CFD·Contract for Difference)를 악용해 발생한 주식시장의 예고된 참사\"라며 CFD가 주식양도세 회피, 신분세탁 등에 악용된다고 지적했다.    한투연은 \"CFD에 대한 근본적 대책을 수립하지 않고 유야무야 넘긴 것이 결과적으로 이번 사태를 불러왔다는 점에 대해 금융위원회를 비롯한 관계기관은 책임에서 자유롭지 않다\"고 주장했다.    그러면서 \"시가총액 8조원 내외를 증발시키고 피해자를 양산한 이번 사태에 대해 금융 당국의 책임 있는 조사와 재발방지책을 요구한다\"고 밝혔다.    또한 김익래 다우키움그룹 회장과 김영민 서울도시가스 회장 등 대주주의 지분 매도와 금융당국의 늑장 대응 등에 대해서도 철저한 진상 규명을 촉구했다.    norae@yna.co.kr"
    },
    {
        "title": "[뉴스현장] 무더기 하한가 사태 파문…늑장 대응 논란도",
        "date": "2023.05.01. 오후 3:11",
        "content": "<출연 : 권혁중 경제평론가>시가총액만 7조 원이 넘게 증발한 '주가 폭락 사태'.대규모 주가조작 정황이 포착되며 금융당국과 검찰이 합동수사팀을 꾸려 수사에 착수했는데요. 공매도 세력 연루 가능성과 대주주의 사전 인지 여부 등을 들여다볼 예정입니다. 금융당국의 늑장 대응에 비판의 목소리도 나옵니다.자세한 내용, 권혁중 경제평론가와 짚어봅니다. <질문 1> 8개의 종목이 하한가를 치면서 7조 원이 넘는 금액이 증발한 '무더기 주가폭락 사태'에 대해 검찰과 금융당국이 함께 수사에 나섰습니다. 우선, 사태 개요와 현재 상황부터 정리해주시죠.<질문 2> 대상이 된 8개 종목, 무려 3년 동안 상승했고 이 종목들의 그래프 모양이 비슷했다고 해요. 그런데도 왜 미리 사태를 인지하지 못했는지, 이 부분에 대한 의문이 계속 나오거든요? 작년부터 이미 시장에선 '작전설'이 돌았다고 하던데, 금융당국은 알아채지 못했던 걸까요?<질문 3> 시장 내에서는 '뭔가 이상하다'라는 전문가들의 사전 경고가 있었는데도 사태 예방을 하지 못했던 이유가 뭡니까?<질문 4> 가장 큰 문제는 아무것도 모르고 투자했다가 피해를 본 개인 투자자들입니다. 개인 투자자들의 피해는 산정도 어려운 상황이라고 하던데요, 맞습니까? <질문 4-1> 금융당국의 신속한 대응이 있었다면, 끝물에 들어갔었던 개인 투자자들의 피해는 막을 수 있었을까요?<질문 5> 이번 사태의 주범으로 꼽히는 게 바로 CFD라고 불리는 차액결제거래입니다. 생소한데요. 정확히 이게 어떤 겁니까?<질문 6> 이번 사태에서 주가 하락을 더욱 부추긴 이 '차액결제거래', 얘기를 들어보니까 고위험 투자 상품인 것 같은데요. 요 몇 년 사이 인기가 높았다고요? 그런데 감시 사각지대에 있다는 지적도 나오는데, 그 이유는 뭔가요?<질문 7> 이번 사태, 통정거래를 통한 '조직적 주가조작' 가능성에 무게가 실립니다. 이게 정확히 어떤 방식입니까?<질문 8> 금융당국이 조사에 착수한 상황입니다만, 8개 종목 중 하나인 다우데이타 지분을 대량 매도한 김익래 다우키룸그룹 회장에 대한 의혹도 이어지고 있습니다. 김익래 회장 측은 우연의 일치라는 입장이던데요?<질문 9> 이번 사태에 가수 임창정씨, 박혜경씨 또 이중명 전 아난티 그룹 회장 등이 거론되고 있는데요. 다들 '피해자'라는 입장인 거죠?<질문 9-1> 가수 임창정씨가 지난해 연말, 주가조작 의심 세력의 1조 원 축하 파티에 참석했다는 보도가 나오면서 파장도 컸습니다. 이건 어떤 얘기인가요?<질문 10> 관련 종목 중 일부가 급락하다가 지난 금요일이죠, 28일 급등하면서 거래가 마감됐습니다. 삼천리의 경우 전 거래일보다 22.89%가 올랐던데요. 갑자기 20% 급등세, 이건 왜 그런 겁니까? <질문 11> 이렇게 갑자기 20%가 오르고 또 폭락사태로 이른바 '하한가 따라잡기'로 개미 투자자들 유입도 있을 것 같거든요. 이런 상황에서 투자 유의할 점이 많을 것 같은데요. 어떻습니까?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "금감원 \"최근 주가 급등락 종목, 무차입 공매도 집중 점검\"",
        "date": "2023.05.01. 오후 3:09",
        "content": "작년 6월 이후 지난 4월까지 무차입 공매도 43건 적발주문금액 기준으로 과징금 부과할 수 있어\"무관용 원칙 시장에 알릴 것\"\n\n\n\n뉴스1금융감독원이 불법 공매도에 대해 과징금 등 대규모 제재 조치를 예고했다. 공매도는 특정 종목 주식을 보유하지 않은 사람이 주가 하락을 예상해 주식을 남에게 빌려서 팔고, 나중에 주가가 떨어지면 다시 주식을 사들여 갚아 시세 차익을 얻는 투자를 뜻한다. 이 과정에서 주식을 빌리지 않은 채 매도 주문부터 넣는 ‘무차입 공매도’는 법적으로 금지돼 있다. 금감원은 올들어 이같은 무차입 공매도 사례를 처음으로 적발했다. 1일 금감원에 따르면 금감원은 작년 6월 이후 지난 4월까지 조사한 무차입 공매도 43건에 대해 제재 조치에 나선다. 금감원 관계자는 “대부분이 과징금 건”이라며 “주문금액 기준으로 강화된 과징금을 부과해 불법 공매도에 대한 무관용 원칙을 시장에 알릴 것”이라고 말했다.2021년 개정된 자본시장법(제429조의 3)에 따르면 불법 공매도 행위자에 대해선 공매도 주문 금액의 최대 100%까지 과징금을 부과할 수 있다. 공매도 금액이 100억원일 경우 100억원의 과징금을 부과할 수 있다는 얘기다. 법 개정 전엔 불법 공매도에 대해 건당 6000만원을 기준으로 과태료를 부과하는 정도에 그쳤다. 금감원은 작년부터 불법 공매도 집중 조사를 벌이고 있다. 작년 6월 공매도 조사 전담반을 설치하고 같은해 8월 이를 공매도 조사팀으로 확대 개편했다. 기존 4명이었던 인원을 8명으로 늘렸다.전담반 설치 이후 지난달까지 금감원은 무차입 공매도 76건을 조사해 33건에 대해 과태료와 과징금 총 82억원을 부과했다. 올 들어 4개월간 금감원의 주식시장 공매도 사례에 대한 조사·조치 건수는 52건으로 작년 한 해 총 조사 건수(34건)에 비해 1.5배 이상 많았다. 2020년엔 4건, 2021년 14건이었던 것을 고려하면 조사 건수가 확 늘었다.  그간 시장에서 의혹이 제기됐던 무차입 공매도를 처음으로 적발했다. 외국계 자산운용사 ESK자산운용과 증권사 UBS에 대해 각각 38억7000만원, 21억8000만원 과징금을 부과했다. 공매도 규정 위반에 대한 조치가 과태료에서 과징금으로 변경된 이후 최초로 과징금을 부과한 사례다. ESK자산운용은 2021년에 특정 종목 주식 21만744주(251억4000만원어치)를 소유하지 않은 상태에서 매도 주문을 제출한 것으로 조사됐다. UBS는 보통주 2만7374주(73억2900만원어치)를 무차입 공매도했다. 금감원은 불공정거래 개연성이 높은 테마·유형 등에 대해 기획 조사를 집중 실시해 공매도를 악용한 불공정 거래도 적발했다. 블록딜, 유상증자, 임상 실패 등 악재성 정보가 공개되기 전에 공매도를 대량 벌인 게 그런 예다. 주가를 떨어뜨리기 위해 외국계 헤지펀드 등이 스왑 거래를 이용한 사례도 나왔다.금감원은 “일부 혐의자는 큰 매매 차익을 거두기 위해 무차입 공매도를 한 정황이 있었다”며 “불공정거래 혐의에 대해 증권선물위원회에 안건을 상정하는 등 신속하게 제재 조치를 추진할 것”이라고 했다.금감원은 “최근 주가가 급등락하는 등 변동성이 확대된 종목을 중심으로 무차입 공매도를 중점 점검할 것”이라며 “관련 조사를 확대해 시장 질서를 확립하고, 공매도 거래에 대한 투자자들의 불신을 해소하겠다”고 했다. 올들어 공매도 과열 종목 지정은 총 253건으로 작년 같은 기간 83건에 비해 세 배 넘게 늘었다. 주식 시장이 회복하며 공매도도 많아졌다는 설명이다. 이달 일평균 공매도 규모는 코스피 6043억원, 코스닥 3561억원이었다."
    },
    {
        "title": "[단독] 라덕연 \"내가 아니라 공매도가 주가 띄워…김익래 회장 '몰라'\"",
        "date": "2023.05.01. 오후 2:58",
        "content": "■SG發 폭락 사태 핵심 H투자자문 대표 전화 인터뷰\"나는 주식 사기만 해···인위적으로 주가 띄운 적 없어\"\"공매도 손절 물량에 주가 상승··· 檢이 밝힐 것\" 주장\"대량 매도와 공매도 증거금 자금 출처 따지는 게 핵심\"\"통정거래 혐의 소명할 것···제보자와 총수들 관계 의심\"\n\n\n\n라덕연 대표. 사진 제공=KBS 인터뷰 영상 갈무리[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락 사태와 관련한 작전 세력을 이끈 라덕연 H투자자문사 대표가 김익래 다우키움그룹 회장 등을 폭락 사태의 배후로 지목하면서도 김 회장과 직간접적인 인연은 없다고 밝혔다.라 대표는 또 H투자자문사가 3년 간 다우데이타(032190)·서울가스(017390)·대성홀딩스(016710)·선광(003100)·다올투자증권(030210)·삼천리(004690)·세방(004360)·하림지주(003380) 등 8개 종목의 주가를 인위적으로 올리며 시세를 조종했다는 의혹에 “나는 사기만 했다”며 공매도 세력이 주가를 끌어올렸다고 주장했다.라 대표는 1일 서울경제신문 취재진과 전화 통화에서 “공매도에 나선 세력들의 자금 출처를 따져 봐야 한다”며 이 같이 말했다. 그러면서 그는 “(다우데이타 등 대량 매도 시) 공매도 증거금이 있었는지를 조사해야 한다”며 “공매도 자금 실소유 여부에 따라 개인 투자자만 피해를 보고 김 회장 측이 3000억~4000억 원가량의 이득을 봤을 수 있다”고 추정했다. 그는 이어 “김영민 서울도시가스 회장도 왜 침묵을 하고 있겠느냐”며 “아니면 아니라고 말하면 된다”고 덧붙였다.다만 라 대표는 “직간접적으로 이전까지 김익래 회장과 전혀 일면식이 없었다” 면서 “존재도 몰랐다”고 확인했다.이는 “라 대표는 저희도, 회장님도 알지 못한다”던 다우키움그룹 계열사인 키움증권(039490) 황현순 사장의 주장과도 일치한다.라 대표는 폭락 사태 전 3년 가량 8개 종목들의 주가를 조금씩 부양하는 방식으로 시세를 조종했다는 혐의도 전면 부인했다. 그는 “사람들이 내가 주가를 조작해서 띄웠다고 생각하는데 그게 아니다” 라며 “나는 주식을 3~10%씩 올리지 않았다. 주식을 사기만 했다”고 항변했다.그는 이어 “내가 공매도 물량을 걷어버리니까 ‘공매도 손절’(공매도 세력의 주식 매입)이 나오면서 주가가 올라갔다” 면서 “나중에 검찰이 거래 내역을 뜯어보면 다 밝혀질 것”이라고 자신했다.\n\n\n\n김익래(왼쪽) 다우키움그룹회장과 김영민 서울도시가스 회장. 서울경제DB매수자와 매도자가 사전에 가격과 시간을 정해놓고 주식을 매매하는 ‘통정거래’ 의혹과 관련해 라 대표는 “내가 통정매매를 안 했다고 하면 핑계 댄다고 생각할 수 있으니 검찰에서 조사를 받고 법률 관계를 따져보겠다”며 “인위적으로 주가를 띄운 적은 없다”고 단언했다.그는 시세조종 혐의가 언론에 보도되는 과정에서도 주가조작 사건 제보자와 김익래 회장 등 총수들과의 연관성을 의심했다. 라 대표는 “증거는 없지만 김 회장 등과 제보자 간 관련은 있을 수 있다고 본다”고 말했다.라 대표는 지난달 30일에도 서울경제신문과 전화 인터뷰에서 김 회장 등이 상속세 재원 마련을 위해 주가를 끌어내렸다고 보고 이들에 대해 손해배상을 청구하겠다고 밝혔다. 대량매도 사태 때 자신의 투자자문사에서 매각한 주식은 “전혀 없다”고 주장하기도 했다.김익래 회장은 4월 20일 다우데이타 주식 140만 주를 주당 4만 3245원에 시간외 매매로 처분해 총 605억 4300만 원을 확보한 바 있다. 당시는 SG증권발 폭락 사태가 발생하기 2거래일 전이었다. 이를 두고 시장에서도 ‘대량 매도 사태를 예상한 것 아니냐’는 의혹이 일었다.금감원 전자공시시스템에 따르면 김영민 서울도시가스 회장도 4월 17일 시간외 매매 방식으로 보유한 서울가스 주식 10만 주를 팔았다. 매도 단가는 주당 45만 6950원으로 김영민 회장도 총 456억 9500만 원을 현금화한 것으로 파악됐다. 주식 매각으로 김영민 회장의 서울가스 지분율은 11.54%에서 9.54%로 낮아졌다.선광의 경우도 평소 10주 미만이던 공매도 물량이 폭락 전주인 4월 19일 4만 주 이상 쏟아져 나왔다. 금융 당국은 시세조종 문제를 4월 초에 인식하고 이때부터 조사에 들어간 것으로 알려졌다.황 사장은 지난달 28일 서울 여의도에서 금융감독원이 소집한 증권사 최고경영자(CEO) 간담회에서 기자들과 만나 “공교롭게도 그때 (김익래 회장이) 매각을 했던 것 뿐”이라며 “차액결제거래(CFD) 반대매매는 실시간으로 나오기 때문에 거래 정보를 알 수는 없다. 0.0001%의 가능성도 없고 직(職)을 걸 수도 있다”고 강조했다."
    },
    {
        "title": "마지막 금리인상이 될 것인가...FOMC에 쏠린 눈",
        "date": "2023.05.01. 오후 2:26",
        "content": "주간증시전망\n\n\n\n(워싱턴 AFP=뉴스1) 우동명 기자 = 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 22일(현지시간) 워싱턴에서 기준금리 0.25%포인트를 인상한 FOMC 정례회의를 마친 뒤 기자회견을 하고 있다.  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.이번 주 증시는 FOMC(연방공개시장위원회)를 비롯한 주요국 통화정책회의, 경제지표 발표 등이 연이은 글로벌 빅이벤트에 따라 변동성이 큰 흐름을 보일 전망이다. 국내 증시에서는 상대적으로 달아올랐던 코스닥이 낙폭이 커지면서 스타일 변화가 시작될 조짐이다. 전문가들은 과열 종목에 대한 경계와 대형주, 실적주 중심의 대응을 조언한다.지난 한 주간(4월24~28일) 코스피지수는 1.68%, 2.99% 하락했다. 2주 연속 하락세인데다 전주 대비 낙폭도 커졌다. 미국 퍼스트리퍼블릭 은행 실적 발표 이후 은행 리스크가 재부각됐고 경기 침체 우려가 영향을 준 가운데 연초 이후 과열 조짐을 보여왔던 이차전지 업종이 부진하면서 조정이 이뤄졌다. SG(소시에테제네랄) 증권 발 수급이슈로 투자심리가 악화된 것도 악재로 작용했다. 이번 주 시장의 눈은 2~3일(현지시간) 열리는 미국 FOMC에 쏠려있다. 시장은 0.25%포인트를 인상할 것을 기정사실화하는 분위기다. 인상 여부보다는 이후의 금리 결정에 대한 코멘트나 성명서 내용에 주목하고 있다. 금리인상 중단에 대한 신호가 나올 것이냐 여부가 관건이다. 허진욱 삼성증권 연구원은 \"퍼스트리퍼블릭 은행 관련 불확실성이 재부각되면서 5월 동결-6월 인상 가능성이 일부 나오고 있지만 SVB(실리콘밸리은행) 사태 수준으로 금융안정성이 위협받지 않는 한 5월 동결가능성은 낮다\"며 \"5월 FOMC에서는 25bp 인상 후 누적된 금리인상 긴축 효과와 SVB사태 여파를 지켜볼 시간이 필요하다는 점을 근거로 금리인상 중단 시그널을 제공할 것\"이라고 예상했다. 한지영 키움증권 연구원도 \"5월 금리인상 이후 기준금리와 CPI(소비자물가지수)가 역전되는 점에 주목할 필요가 있다\"며 \"향후 기준금리가 CPI보다 높은 추세가 지속될 것이므로 연말에는 인플레이션이 잡혀간다는 점을 근거로 금리인하를 단행할 것으로 보인다\"고 지적했다. 이밖에 미국 공급관리협회(ISM)제조업지수, 서비스업지수, 고용동향과 한국 수출, 소비자물가 지수 발표도 주목되는 이벤트다. 한국 수출 전망치는 전년대비 11.8% 감소, 물가상승률은 전년대비 3~4%로 예상된다. 국내 증시에서는 과열 종목들에 대한 경계가 본격적으로 나타나기 시작했다. 연초 이후 코스피를 웃돌았던 코스닥이 조정 움직임을 보이고 있고 2차전지 등 주도업종도 등락 폭이 커지며 흔들리는 모습이다. SG증권 발 하한가 사태도 투자심리 위축에 영향을 줬다. 최유준 신한투자증권 연구원은 \"일부 종목의 연이은 하한가 사태도 금융당국은 과도한 레버리지 거래와 이상거래에 대해 경고하며 코스닥은 디레버리징 관련 중소형주 매물이 출회됐다\"며 \"시장 변동성 확대로 개인 투자심리가 위축됐다\"고 지적했다. 이에 따라 대형주, 성장주 중심의 전략이 유효하다는 판단이다. 삼성증권은 미국 FOMC, 중국 노동절을 기점으로 대형주 중심의 코스피 반등 가능성이 높고 코스닥의 경우 2차전지 변동성이 커지며 배터리 외 성장주로 수급이 확산될 것이라고 예상했다. 실적 시즌 차별화에 따른 대응 전략도 조언한다. 김영환 NH투자증권 연구원은 \"주식시장 변동성이 커지고 있는 상황에서 개선 조짐을 보이는 실적 전망을 감안하면 주가 조정시 매수 관점을 유지할 수 있다\"고 했다."
    },
    {
        "title": "한투연, '무더기 하한가' 재발 방지 위해 CFD 제도 개선 강력 촉구",
        "date": "2023.05.01. 오후 2:22",
        "content": "자본시장 선진국 수준될 때까지 CFD 완전 중단 검토해야무더기 하한가 막을 기회 여러 번 있었어···'예고된 참사'\n\n\n\n더불어민주당 이재명 대표가 4월 18일 오후 서울 여의도 한 카페에서 열린 '천사백만 개미투자자 권익 보호를 위한 일반주주-더불어민주당 간담회'에서 정의정 한국주식투자자연합회 대표 발언을 듣고 있다. 연합뉴스[서울경제] 한국주식투자자연합회(한투연)가 지난 주 소시에테제네랄(SG)증권의 매도 폭탄으로 발생한 ‘무더기 하한가 사태’의 재발 방지를 위해 차액결제거래(CFD) 제도 개선이 필요하다고 1일 강력 촉구했다.정의정 한투연 대표는 “편법으로 시장을 교란시켜 극소수 투자자에게 이익을 주는 반면, 그로 인한 피해와 폐해는 시장 전체가 떠안아야 하는 문제점이 극명하게 드러난 것이 이번 CFD 사태의 본질”이라며 “우리나라 자본시장이 선진국 수준으로 올라갈 때까지 CFD 상품의 완전 중단을 검토할 것으로 촉구한다”고 밝혔다.한투연은 이번 사태를 막을 수 있던 기회가 여러 차례 있었다고 설명했다. 한투연은 “3년 전 2020년 코로나19 때 코스피가 1457까지 내려갔을 때도 CFD 부작용을 우려하는 목소리가 나왔고, 2년 전 빌황 사태 때도 CFD가 증시 뇌관이 될 수 있었다는 여론이 있었다”며 “두 번의 큰 비상벨이 울렸음에도 근본적 대책을 수립하지 않고 넘긴 것이 이번 사태를 불러왔다”고 했다. 그러면서 “지난 2019년 금융당국이 CFD 전문투자자 자격 요건을 5000만 원으로 완화한 뒤 3년 만에 CFD 투자자가 8배 증가한 와중에 주가 작전 세력이 CFD를 악용해 발생한 만큼 예고된 참사에 가깝다”고 비판했다. 한투연이 제시한 CFD의 문제점으로는 △주식양도세 절세를 위한 편법으로 이용 △매수를 해도 외국인으로 표시돼 신분세탁용으로 이용 △보유하지 않는 매매 특성으로 5% 지분 공시 회피 등이 있다.이번 하한가 사태와 관련해 제기되는 의혹들도 명백히 파헤쳐야 한다고 강조했다. 정 대표는 “김익래 다우키움그룹 회장이 다우데이타 주식이 하한가에 가지 전 140만주 매각한 미스터리에 대해서도 철저히 파헤쳐야 한다”며 “김영민 서울가스 회장이 시간 외 거래로 주식을 매도한 것 역시 철저히 조사해야 할 것”이라고 촉구했다.마지막으로 한투연은 대통령직 인수위원회에 제안했던 ‘자본시장 범죄 사례 및 대책 백서 발간’을 시행할 것도 촉구했다. 정 대표는 “범죄 발생 후 사후약방문은 투자자 피해 방지에 도움이 되지 않는다”며 “금융위원회·금감원·거래소 등 금융당국 간 협업 체제를 구축한 뒤 지난 20년 간 국내 자본시장에서 발생한 범죄 사례 백서를 발간하고 백서를 데이터베이스(DB)화해 실무 현장에 응용할 것을 거듭 제안한다”고 덧붙였다.한편 지난 주 대성홀딩스 등 8개 종목은 연일 하한가를 기록하며 불과 4일 만에 시가총액이 8조 원 넘게 증발했다. 증권가에서는 이번 사태가 차액결제거래(CFD)로 레버리지 투자를 하다가 증거금 부족으로 반대매매가 벌어지며 발생한 현상으로 추정하고 있다. CFD는 일부 증거금만 납입한 뒤 주식·채권 등 실제 기초자산을 보유하지는 않고 기초자산의 가격 변동에 따른 차액만 결제하는 장외 파생상품으로, 투자 위험이 매우 크다. 신용융자처럼 증거금이 부족하면 반대매매에 직면하고 매일 종가 기준 증거금(40%)의 60% 이하로 내려가면 추가 증거금을 요구한다. 못 내면 다음 날 오전 10시 반대매매가 이뤄지며 장중 계좌 증거금률이 40%를 밑돌 경우 실시간으로 반대매매가 진행된다."
    },
    {
        "title": "[서경스타즈IR]삼바, CDMO공장 증설…영업익 '1조 시대' 연다",
        "date": "2023.05.01. 오후 1:56",
        "content": "1분기 영업이익 9% 늘어 최고4공장 이어 5공장 신설 본격화바이오의약품 생산 능력 확대올 역대 최대실적 전망 힘실려\n\n\n\n존림 삼성바이오로직스 대표이사. 사진 제공=삼성바이오로직스[서울경제] 삼성바이오로직스(207940)가 1분기 최고 실적을 기록하면서 올해 영업이익 ‘1조 클럽’ 가입에 청신호가 켜졌다. 글로벌 최대 규모의 생산능력을 선제적으로 갖춘 데다 위탁생산(CMO)·위탁개발(CDO) 등 자체적인 경쟁력이 빛을 볼 것이라는 평가가 나온다. 증권가는 ‘증설→추가 수주→증설’로 이어지는 선순환 체계가 공고해질 것으로 보고 있다.1일 금융감독원에 따르면 삼성바이오로직스는 올해 1분기 연결 매출 7209억 원, 영업이익 1917억 원을 기록했다. 전년 동기 대비 각각 41%, 9% 증가했다. 매출과 영업익 모두 역대 1분기 중 최고치를 기록했다. 지난해 4월 에피스 지분 인수 이후 연결 회계 처리에 따라 내부거래 소거(835억 원) 및 기업인수가격배분(PPA) 상각(790억 원)이 반영됐음에도 매출과 영업이익이 모두 개선됐다. PPA는 인수 회사의 공정 가치와 장부 가치의 차이를 일정 기간 상각하는 회계 처리다.증권가는 삼바가 외형 성장이 중장기적으로 지속되면서 올해 영업익 1조 클럽에 가입할 것으로 보고 있다. 금융정보 업체 에프앤가이드에 따르면 삼바의 올해 영업익은 1조 47억 원으로 지난해(9836억 원) 대비 2.15% 증가할 것으로 전망된다. 증권가는 2024년에도 삼바의 성장세가 이어져 영업익이 1조 1397억 원으로 올해보다 13.4% 늘 것으로 보고 있다.삼바의 고공 성장 비결은 바이오의약품 위탁개발생산(CDMO) 수요에 적극적으로 대응하는 것이다. 삼바가 대형 수주를 연달아 따내면서 1~3공장은 풀가동(가동률 100%)하고 있다. 지난해 10월 6만ℓ에 대한 부분 가동을 시작한 4공장은 올해 6월 전면 가동에 돌입해 생산 규모는 24만ℓ까지 늘어날 예정이다. 6월 이후 1~4공장의 전체 생산능력은 60만 4000ℓ로 글로벌 최대 규모다.실적 개선은 매년 10% 이상 성장할 것으로 전망되는 바이오의약품 시장에 발 빠르게 대응하고자 한 삼바의 전략이 통했다는 평가다. 5공장이 대표적이다. 아직 4공장이 전면 가동되지도 않았지만 삼바는 올해 3월 인천 송도에 들어설 제2바이오캠퍼스에 5공장 증설을 공식화했다. 삼바 관계자는 “고객사 CMO 예상 수요 및 바이오의약품 산업 성장세 등 시장 상황을 반영해 5공장 증설을 결정했다”며 “화이자·일라이릴리 등 글로벌 대형 의약품 업체(빅파마)와의 대규모 장기 계약을 체결하는 등 수주 계약이 꾸준히 증가하는 현 추세를 감안하면 4공장 완공 이후에도 수주 물량을 소화할 수 있는 생산능력 확보가 필요하다고 판단했다”고 말했다.\n\n\n\n삼바는 CMO 부문에서 속도에 집중하고 있다. 빠르게 변하는 바이오의약품 시장에 재빨리 대응하면서 고객사들이 삼바를 찾을 수밖에 없는 환경을 만들었다는 설명이다. CMO에 있어 업계 평균의 절반 수준의 기술 이전 기간은 물론 첨단 세포 배양 기술로 생산 기간을 30% 단축했다는 평가다. 또 최단기간 우수 의약품 제조·관리 기준 인증(GMP) 성공 기록 등을 보유하고 있다.CDO 부문에서는 타 업체 대비 탄탄한 기초 플랫폼을 구축했다는 것이 강점이다. 인간 항체와 유사한 비대칭 구조로 안정성·결합력을 높인 차세대 이중 항체 플랫폼 ‘에스듀얼(S-DUAL)’, 선제적으로 신약 후보 물질의 안정성 등을 분석해 물질을 선별해주는 ‘디벨롭픽’, 업계 평균 2배가량 높은 증식력·생존력을 보여주는 자체 세포주 ‘에스초이스(S-CHOice)’ 등은 모두 삼바의 핵심 경쟁력이다.증권가에서는 삼바 수주 랠리가 지속되면서 주가가 100만 원을 돌파해 황제주로 등극할 가능성을 점치고 있다. 1분기 잠정 실적 발표 이후 삼바 분석 보고서를 발간한 증권사 18곳 모두 100만 원 이상의 목표 주가를 제시했다. 김승민 미래에셋증권 연구원은 “1~3공장 완전 가동 및 생산·운영 효율화에 더해 기대보다 4공장이 빠르게 매출에 기여하기 시작하면서 연결 기준 매출 성장률을 15~20%로 상향한다”며 “글로벌 알츠하이머 항체 의약품 등장 가능성이 높은 시기인 만큼 5공장의 선수주 및 추가 증설에 대한 논의가 빨라질 가능성이 존재한다”고 말했다."
    },
    {
        "title": "김익래 회장측 주가 폭락에 \"연관 없어…시장 충격 고려해 매도\"",
        "date": "2023.05.01. 오후 1:53",
        "content": "작전세력 이끈 라덕연 대표 주가폭락 배후 지목에 반격키움증권 \"장내 매도 가능했지만 소액주주 위해 블록딜\"\n\n\n\n김익래 다우키움그룹 회장.[서울경제] 키움증권(039490)이 김익래 다우키움그룹 회장이 주가조작 세력 움직임을 미리 파악하고 다우데이타(032190) 지분을 매각했다는 의혹에 대해 “시장 충격을 최소화하며 이뤄진 거래”라며 전혀 무관하다는 입장을 재차 밝혔다. 소시에테제네랄(SG) 증권발(發) 주가 폭락 사태 의혹의 중심에 있는 라덕연 H투자자문사 대표가 김 회장을 주가 폭락 사태의 배후로 지목하자 반격에 나선 것이다.키움증권은 1일 서울경제신문에 “라 대표는 김 회장을 폭락사태 배후라고 주장하지만 이는 사실이 아니다” 라며 “김 회장이 다우데이타 주식을 매도한 시점은 주가가 2월 초 이후 두 달 이상 횡보하는 상황이었다”고 밝혔다. 키움증권은 김 회장이 총수인 다우키움그룹의 계열사들 중 하나다. 김 회장은 4월 20일 다우데이타 주식 140만 주를 주당 4만 3245원에 시간외 매매로 처분해 총 605억 4300만 원을 확보했다. 당시는 SG증권발 폭락 사태가 발생하기 2거래일 전이었다.라 대표는 이를 두고 서울경제와 인터뷰에서 “김 회장이 상속·증여세를 마련하기 위해 폭락 사태를 주도한 듯하다”며 “대주주들이 상속세를 아끼기 위해 개인 투자자들을 누르고 반대매매를 일으킨 것이 포인트”라고 주장했다.키움증권은 또 “2021년 자녀들에게 주식을 증여하면서 증여세가 발생해 연부 연납하고 있는데, 최근에 금리 인상으로 이자 부담이 커지면서 현금 증여 필요성이 커졌다” 면서 “이에 주식 일부를 팔아 충당한 것”이라고 말했다.키움증권은 다움데이타 지분을 시간 외 매매(블록딜)로 넘긴 것도 소액주주들의 피해를 최소화하기 위한 방안이었다고 했다. 키움증권은 “매도 수량과 거래량을 고려하면 장내 매도도 가능했다” 면서 “시장 충격을 최소화 하기 위해 오히려 할인된 가격으로 블록딜을 선택한 것”이라고 말했다.앞서 황현순 키움증권 사장도 김 회장의 주가 폭락 사태 가담 의혹에 대해 “우연의 일치”라며 선을 그었다. 황 사장은 지난달 28일 서울 여의도에서 금융감독원이 소집한 증권사 최고경영자(CEO) 간담회에서 기자들과 만나 “공교롭게도 그때 (김익래 회장이) 매각을 했던 것 뿐”이라며 “차액결제거래(CFD) 반대매매는 실시간으로 나오기 때문에 거래 정보를 알 수는 없다. 0.0001%의 가능성도 없고 직(職)을 걸 수도 있다”고 말했다."
    },
    {
        "title": "최대주주 바뀌면 주가 뛴다? \"투자자 노리는 미끼일 수도\"",
        "date": "2023.05.01. 오후 1:45",
        "content": "슈프리마아이디 이달 312% 급등\"주가 상승 겨냥 꼼수\" 투자 경고\n\n\n\n사진제공=이미지투데이[서울경제] 최근 국내 주식시장에서 최대주주 변경에 따라 주가가 급등하는 사례가 이어지고 있다. 전문가들은 “잦은 최대주주 변경은 주가 상승을 노린 미끼일 수 있다”며 투자에 주의할 필요가 있다고 조언했다.1일 한국거래소에 따르면 최근 한 달(4월 3~28일) 동안 슈프리마아이디(317770)는 312.82% 급등해 전체 상장 종목 중 최고 상승률을 기록했다. 알에프세미(096610)(164.62%), 테라사이언스(073640)(82.23%), 윌링스(313760)(53.02%), 투비소프트(079970)(46.68%) 등도 40% 넘는 상승률을 기록했다.이들 기업은 모두 최근에 최대주주가 변경됐다는 공통점이 있다. 코스닥 상장사 슈프리마아이디는 지난달 11일 글로벌윈-위드윈신기술투자조합1호 외 3인과 최대주주 변경을 수반하는 주식 양수도 계약을 체결했다고 공시했다. 총양수도 금액은 약 554억 원이다. 또 다른 코스닥 상장사 알에프세미는 중국 배터리 전문 기업 진평그룹에 경영권을 넘겼다. 역시 코스닥 상장사인 윌링스는 제이스코홀딩스가 최대주주 변경을 수반하는 주식담보 제공 계약을 체결했다고 밝혔다.최대주주가 바뀌었는데 주가가 오르는 것은 사업 방향성 전환, 신사업 추진 등에 대한 기대감이 크기 때문이라는 분석이다. 다만 전문가들은 최대주주 변경을 무조건적인 호재로 받아들이는 것은 위험하다고 조언했다. 한 금융투자 업계 관계자는 “시가총액이 적은 기업들의 잦은 인수합병(M&A)은 투자자를 현혹하기 위한 미끼일 수 있다”며 “신중한 분석 후 투자할 필요가 있다”고 설명했다. 또 최대주주 변경 공시 전 미공개 정보 이용으로 주가가 급등한 것으로 의심되는 사례도 있다. 슈프리마아이디는 최대주주 변경 공시 전인 지난달 7일과 10일 각각 52주 신고가를 쓰며 미공개 정보가 샌 것 아니냐는 목소리가 나왔다. 다만 회사 측은 “아직 회사 내부적으로 파악된 정황은 없다”며 M&A 정보의 사전 유출 가능성을 부인했다.금융감독원도 매년 발생하는 최대주주의 잦은 변경 사례들을 예의 주시하고 있다. 금감원은 “올해 상장사 등 160곳에 대한 재무제표 심사와 감리를 통해 중대 회계 부정의 적발 및 감시 기능을 강화하겠다”며 “특히 잦은 최대주주 변경, 내부회계관리제도 의견 비적정, 사모 전환사채(CB) 악용 기업 등 회계 분식 고위험 기업에 대해 집중적으로 감시할 계획”이라고 밝힌 바 있다."
    },
    {
        "title": "[주간 증시 전망] SG발 폭락 사태 몸살 앓는 증시, FOMC 결정에 촉각",
        "date": "2023.05.01. 오전 11:14",
        "content": "[파이낸셜뉴스] 이번주 국내 증시는 광풍을 보이던 2차전지 업종의 차익 실현 움직임과 외국계 증권사 소시에떼제네랄(SG)증권발 수급 이슈가 지속되겠다. 여기에 미국 연방공개시장위원회(FOMC)에서 최종 금리 수준 도달할 지 관심이 쏠린다. 증시 전문가들은 이번주 코스피지수 예상밴드를 2420~2550으로 제시했다.    ■5월 FOMC에 쏠린 눈 1일 한국거래소에 따르면 지난주 코스피와 코스닥 지수는 각각 1.68%, 2.99% 하락했다. 연초 이후 강한 상승세를 보인 2차전지 업종이 테슬라의 부진한 1·4분기 실적 발표를 기점으로 상승분을 반납했다. SG증권발 하한가 사태로 투자심리도 꽁꽁 얼어붙었다.   투자자들의 관심은 오는 4일 새벽으로 예정된 FOMC에 쏠린다. 미국 시카고상품거래소(CME) 페드워치(Fedwatch)에 따르면 지난달 28일 기준으로 25bp(1bp=0.01%) 금리인상 확률은 87%, 금리동결 확률은 13%다.   시장 참여자들은 5월 25bp 인상을 이미 기정사실로 받아들이고 있다. 금융시장은 이달 마지막 금리인상(금리 상단 5.25%)에 도달한 후 9~11월 금리 인하에 들어갈 것으로 기대하고 있다.   김영환 NH투자증권 연구원은 \"제롬 파월 미국 연방준비제도(Fed) 의장이 향후 물가 궤적, 미국 은행권 리스크, 미국 부채한도 협상을 둘러싼 불확실성에 대한 연준 위원들의 판단을 어떻게 언급하는 지에 따라 주식시장의 단기 방향성이 달라질 것\"이라고 내다봤다.   최근 연준 위원들의 발언을 보면 미국 물가상승률 둔화의 방향은 뚜렷하다. 하지만 그 속도는 충분히 만족스럽지는 않다는 견해가 많다. 다수의 의견은 \"5월 25bp 금리인상 후 지켜보자\"는 입장이지만 2022~2023년 금리인상 시기에 오피니언 리더 역할을 한 제임스 불라드 세인트루이스 연방준비은행 총재는 \"기준금리를 5.75%까지 올려야 한다\"고 주장하는 등 연준 내에서도 컨센서스가 안정된 상황은 아니다.   여기에 최근 퍼스트리퍼블릭은행 주가가 큰 폭으로 하락하면서 미국 은행권 위기가 다시 고조되는 것 아니냐는 시장의 우려가 불거지고 있다. 미국 의회의 부채한도 협상을 둘러싼 정치적 불확실성으로 미국 신용부도스와프(CDS) 프리미엄이 10년여 만에 최고치를 기록한 점도 긴축 통화정책 스탠스를 부담스럽게 만드는 요인으로 지목된다.   허진욱 삼성증권 연구원은 \"최근 퍼스트리퍼블릭은행 관련 불확실성이 재부각되면서 일부에서는 '5월 동결, 6월 인상' 가능성을 제기하고 있다\"며 \"향후 일주일 안에 실리콘밸리은행 사태 당시 수준으로 금융 안정성이 위협받지 않는 한 5월 동결 가능성은 낮은 것으로 판단한다\"고 말했다.    ■미국 경제지표 대거 발표 5월 첫째주는 미국 주요 경제지표가 대거 발표된다. 4월 미국 공급관리협회(ISM) 제조업지수와 서비스업지수, 5월 FOMC, 4월 고용동향 등이 예정돼 있다.   4월 ISM 제조업과 서비스업 지수는 각각 46.8과 52.0으로 3월의 46.3과 51.2에서 반등이 예상된다. 앞서 발표된 S&P글로벌의 4월 제조업, 서비스업 구매관리자지수(PMI)의 반등에서 확인된 것처럼 미국 제조업과 서비스업은 실리콘밸리은행 사태의 초기 충격에서 점차 벗어나는 모습이다.   정성태 삼성증권 연구원은 \"4월 신규고용은 전월 대비 17만5000명으로 여전히 양호하지만 노동시장 과열 양상이 점차 낮아지고 있음을 확인시켜줄 것\"이라며 \"실업률은 전월의 3.5%에서 소폭 상승한 3.6%로 예상된다. 시간당 임금도 전월 대비 0.3%, 전년 대비 4.2%로 안정세를 유지할 것\"이라고 전망했다."
    },
    {
        "title": "바이오업종 벤처기업 지정때 신약개발단계 등 평가에 반영",
        "date": "2023.05.01. 오전 11:06",
        "content": "[서울경제] 앞으로 바이오·플랫폼 기업을 벤처기업으로 지정할 때 신약 개발단계와 활성 이용자 수 등이 평가지표에 반영된다.중소벤처기업부는 1일 벤처기업확인 제도에 이같은 내용의 업종 특화 평가지표를 도입하는 ‘벤처기업확인요령 개정안’을 시행한다고 밝혔다.현재는 기업의 성장성 평가 시 매출액·영업이익 등 재무적 요소만을 고려하고 있어 제품 개발이 완료되기 전까지 매출이 발생하기 어려운 바이오 업종과 다른 요소로 기업을 평가하는 것이 적합한 플랫폼 업종에는 부담이 될 수밖에 없었다. 이에 따라 바이오 업종의 경우 임상 단계, 플랫폼 분야는 활성 이용자 수 등을 평가에 반영하고 개별 기업이 지표를 직접 선택해 평가받을 수 있도록 했다. 또 재확인 신청기업은 전체 사업 기간이 아닌 지난 확인 기간(3년)의 성과를 바탕으로 벤처기업 여부를 확인한다. 처음 벤처기업 확인을 신청하는 기업은 기존 성과보다 향후 사업계획 타당성 등을 중점 평가한다."
    },
    {
        "title": "삼성증권 \"고객 60%, 미 연준 연내 금리인하 예상\"",
        "date": "2023.05.01. 오전 10:05",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 최근 유튜브로 진행한 '언택트 컨퍼런스' 참여 고객 7천717명을 대상으로 설문조사를 진행한 결과, 60%가 연내 미국 연방준비제도(Fed·이하 연준)의 금리 인하를 예상하는 것으로 나타났다고 1일 밝혔다.    증시가 반등하기 시작하는 시기에 관한 질문에는 올해 3분기라는 응답이 33.4%, 4분기라는 응답이 29%로, 하반기가 절반 이상(62.4%)을 차지했다.    글로벌 증시 강세의 가장 큰 변수로는 물가(40.2%)와 금리(32.5%)를 꼽아 인플레이션이 증시에 주는 영향을 중요하게 생각하는 것으로 나타났다.    투자 전략에 대해서는 지수형 상장지수펀드(ETF)에 장기투자하는 '베타플레이'보다는 수익이 기대되는 섹터·자산을 발굴해 공격적으로 투자하는 '알파플레이'를 선호한다는 투자자가 39.4%로 가장 많았다.    구체적인 알파플레이 투자방법으로는 증권사가 제공하는 일종의 투자일임 서비스인 랩어카운트(40.4%)를 가장 선호했다. 그 외에도 증권사의 인공지능(AI) 서비스가 제시하는 모델포트폴리오 투자를 활용하겠다는 투자자도 21.9%를 차지했다.    삼성증권 관계자는 \"개인투자자들은 미 연준의 긴축 정책이 완화될 것으로 기대하는 것으로 보인다\"며 \"글로벌 거시경제 환경에 따라 하반기 투자 심리가 빠르게 개선될 수 있을 것\"이라고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "개인투자자 67% \"연내 美 금리 내려갈 것\"",
        "date": "2023.05.01. 오전 10:01",
        "content": "◆삼성證 설문조사62%는 하반기 투심 회복 기대\n\n\n\n삼성증권이 유튜브 채널을 통해 실시한 ‘언택트 컨퍼런스’. 유튜브 캡처[서울경제] 삼성증권(016360)이 주식 투자에 관심이 많은 개인 7717명에게 설문 조사한 결과 62.4%가 하반기에는 증시가 회복할 것으로 기대했다고 1일 밝혔다.삼성증권이 지난달 19일 자사 유튜브 채널에서 진행한 ‘언택트 컨퍼런스’ 참여자를 대상으로 증시 반등 시점을 묻자 33.4%는 3분기에, 29%는 4분기에 시장이 회복할 것으로 내다봤다. 이들 중 67.1%는 미국이 실리콘밸리은행(SVB) 사태와 경기 침체 우려에 따라 연내 긴축정책을 완화하고 금리를 내릴 것으로 전망했다. 글로벌 증시 상승의 가장 큰 변수로는 물가(40.2%)와 금리(32.5%)를 꼽았다.투자심리가 회복될 것으로 기대하는 투자자들은 적극적인 전략을 선택했다. 응답자 중 최대인 39.4%는 특정 업종이나 자산을 발굴해 공격적으로 투자하는 ‘알파플레이’를 선호한다고 답했다. 구체적인 방법으로 응답자의 40.4%가 선별된 종목으로 투자하는 랩어카운트를 꼽았다. 증권사 등 인공지능(AI) 서비스가 제시하는 모델 포트폴리오를 활용하겠다는 응답자도 21.9%를 차지했다.투자자 대부분은 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS) 등 온라인을 통해 주식을 거래하지만 응답자의 42.7%는 투자 판단이 고민될 때 프라이빗뱅커(PB)의 전화 상담이 가장 필요하다고 답변했다. 이어 깊이 있는 투자 정보를 제공하는 웹세미나(33.8%)와 장중 시장·종목 이슈에 대한 애널리스트의 실시간 정보(23.1%) 순으로 원하고 있었다.삼성증권 관계자는 “개인투자자들은 미 연방준비제도(Fed·연준)의 긴축정책이 완화될 것으로 기대하는 것으로 보인다”며 “글로벌 매크로 환경에 따라 하반기 투심이 빠르게 개선될 수 있을 것”이라고 말했다."
    },
    {
        "title": "‘5월엔 팔고 떠나라’ 격언, 올해도 맞을까…시장전문가 진단은",
        "date": "2023.05.01. 오전 9:56",
        "content": "“주식시장 개인 비율 너무 높아, 과열”“반도체 개선 감안땐 고평가 아니다”\n\n\n\n 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.[사진제공=연합뉴스]5월에는 팔고 떠나라는 미 월가의 유명한 격언인 ‘셀 인 메이’(Sell In May)가 올해도 들어맞을 지 투자자들의 관심이 쏠린다. 증권가에서도 의견이 분분한 모습이다. 현재 시장이 과열 상태를 띄고 있다며 ‘셀 인 메이’에 무게를 둔 조언이 나오는 반면, 아직 팔고 떠나야 할 징후가 발견되지 않는다는 의견도 나온다.28일 한국거래소에 따르면 이날 코스피 지수는 전일 대비 0.23% 내린 2501.53에 거래를 마쳤다. 전날부터 2거래일 연속 상승 마감하면서 2500선을 턱걸이 마감했다.코스피는 지난 17일 7거래일 연속 상승세를 지속해 2580 직전까지 올랐으나 이후 조정을 받는 모습이다. 900선에 안착한 코스닥 역시 840선까지 밀리는 등 약세 흐름이 이어지고 있다. 이에 증권가에서는 2차전지 쏠림 현상 등을 이유로 단기 급등 구간에 들어갔다며 조정 국면에 진입할 것이라는 전망을 내놓기도 했다.5월에 증시에서 떠나서 11월에 돌아오라는 개념의 ‘셀 인 메이’(Sell in May And Go away)미 미 월가의 오랜 격언이다. 1950년부터 2013년까지 미국 다우지수가 5~10월에 부진했던 반면 11~4월에 좋았다는 통계에서 비롯됐다. 이 격언을 따라 5월에는 주식 투자를 쉬고, 11월부터 투자를 재개하는 투자자들이 늘곤 했다.미국의 세금 제도도 이 격언을 설명하는 데 인용되곤 한다. 미국에서 세금 환급이 2월부터 5월까지 이뤄지는데, 환급액이 증시에 유입하는 효과가 5월에는 끝나기 때문에 5월이 약세장이 된다는 것이다.다만 올해 5월에 ‘셀 인 메이’ 효과가 나타날 지 여부에 대해 증권가에서는 의견이 나뉜다.먼저 한화투자증권은 “일부 개인 투자자들이 2차 전지를 중심으로 변동성을 키워 놓은 상태기 때문에 주의가 요구된다”며 셀 인 메이가 나타날 것이라는 전망에 힘을 실었다. 국내 주식시장에서 개인 투자자 참여 비율이 너무 높아져 과열 우려가 있다는 설명이다.평상시 국내 주식시장의 개인 참여 비율은 50% 안팎이지만 4월 들어 60%를 넘어섰다. 이는 코스피가 3000선을 웃돌던 지난 2021년 9월 이후 가장 높은 수준이다.박승영 한화투자증권 연구원은 “2010년 이후 코스피 월별 등락을 보면 5월에 하락할 확률이 가장 높다. 코스닥은 더하다”며 “코스닥 연초 효과는 코스피보다 크다”고 분석했다. 4월20일 기준 월 평균 등락률은 코스피 3.6%, 코스닥 7.6%로 지난 12년 평균인 0.9%, 1.6%보다 훨씬 높다는 것이다.반면 하이투자증권은 셀 인 메이의 징후는 아직 없다고 주장했다. 경기도, 실적도, 물가도, 금리도 당장 크게 걱정할 상황은 아니라는 설명이다.이웅찬 하이투자증권 연구원은 “증시가 한단계 올라왔지만 내년 이익 기준 주가수익비율(PER)은 10배 수준”이라며 “반도체 업황 개선을 감안한다며 지수가 마냥 비싸다고 하기 어려운 상황”이라고 설명했다.다만 이 연구원은 증시에 남은 핵심 리스크는 미국의 부채한도 협상이라며 6월까지는 대책이 나와줘야 한다고 강조했다.이 연구원은 “부채한도 협상에 진전은 없고 한도시일은 다가오고 있다”며 “협상이 차일피일 지연된다면 증시 움직임도 늘어질 것”이라고 말했다."
    },
    {
        "title": "국내서 투자유치 추진한 엘엔에프…막판에 싱가포르 택한 이유는[시그널]",
        "date": "2023.05.01. 오전 9:31",
        "content": "국내 PEF 제치고 JP모간이 자금조달실적 급상승에 기관들 잇따라 러브콜EB 할증 발행하고 이자율도 낮춰\n\n\n\n[서울경제] 배터리 양극재 생산 업체 엘앤에프(066970)가 국내 대신 해외에서 6600억 원 이상 자금 조달에 성공하며 배경에 관심이 쏠리고 있다. 엘앤에프는 지난해부터 여러 국내 사모펀드(PEF) 운용사와 투자 유치를 위한 협상 테이블을 차려왔지만 마지막에 훨씬 후한 조건을 제시한 해외 투자은행(IB)이 결국 단독으로 투자할 기회를 낚아챘다.1일 IB 업계에 따르면 엘앤에프는 최근 5억 달러(6628억5000만 원) 규모 교환사채(EB)를 싱가포르에서 발행하는데 성공했다. 해당 EB는 JP모간이 발행을 주관해 총액 인수 했다. 싱가포르 증권거래소에 상장돼 다수의 해외 기관투자가들에게 재판매 될 예정이다. 엘앤에프가 해외 시장을 통해 자금 조달에 성공한 것은 이번이 처음이다.이번 엘앤에프 EB는 표면이자와 만기이자가 각각 2.5%, 만기는 7년으로 설정됐다. 다음달 6일부터 만기 전까지 엘앤에프 보통주로 교환할 수 있게 된다. 발행가액은 43만8100원으로 결정되면서 최대 151만3010주가 보통주로 교환될 전망이다. 엘앤에프는 현재 보유 중인 자사주 약 273만주를 활용해 해당 EB를 보통주로 바꿔줄 계획이다.올 초까지만 해도 엘앤에프의 투자 유치 규모는 3000억 원 수준으로 예상돼 왔다. 국내에선 JKL파트너스를 비롯해 IMM프라이빗에쿼티, 한국투자증권 등이 엘앤에프에 투자하기 위해 회사와 논의해왔다.그러나 글로벌 IB인 JP모간 해외 기관투자가를 확보했고 투자 조건을 회사 측에 훨씬 유리하게 제시하면서 EB 전체 인수에 성공했다. JP모간은 EB 발행가액을 최근 주가 대비 30% 할증하고 이자율도 2%대로 낮춰주면서도 투자 규모는 두 배 가량 늘려 엘앤에프의 마음을 사로잡았다. 발행가액을 높인 엘앤에프는 자사주를 계획보다 적게 활용하고도 대규모 자금을 조달할 수 있어 일석이조 효과를 누리게 됐다.엘앤에프와 직접 투자 협상을 했던 국내 한 PEF 관계자는 “EB할증 발행에 이자율은 낮아지면서 기대수익률이 예상보다 하락한 것이 투자 무산의 이유”라면서 \"엘앤에프 입장에서는 해외 투자유치로 자금 조달 창구와 규모를 넓힐 수 있게 됐다\"고 말했다.이처럼 엘앤에프 투자 유치전에 다수의 국내외 기관투자가들이 몰린 건 회사 실적이 급상승 추세인데다 향후 사업 전망도 밝기 때문인 것으로 풀이된다. 엘앤에프는 지난해 매출액이 전년 대비 약 4배인 3조8873억 원, 영업이익은 6배 증가한 2663억 원을 기록했다. 증권가는 올 해 엘앤에프 매출액을 약 6조5700억 원, 영업이익은 4000억 원으로 예상하며 당분간 실적 상승 그래프가 꺾이지 않을 것으로 보고 있다. 전기차 시장이 확대됨에 따라 국내 배터리 회사들의 수주 실적이 쌓이고 있고, 이에 핵심 소재인 양극재 수요 역시 꾸준히 늘 것으로 예상된다.엘앤에프는 이번에 조달한 자금을 국내외 공장 추가 건설에 투입한다는 계획이다. 국내에선 대구에 총 6500억 원을 들여 이미 새 공장을 건설하기로 결정했고 미국에서도 첫 공장 건설을 추진하고 있다. 회사 측은 이를 위해 최근 정부에 해외 진출을 위한 심의를 신청했으며 산업통상자원부는 신청 후 3개월 내에 승인 여부를 결정할 전망이다. 엘앤에프는 정부 승인을 얻은 뒤 미국 법인에 자금을 신규 출자해 공장 건설 대금으로 활용할 것으로 보인다."
    },
    {
        "title": "이번주 연준의 ‘라스트 댄스(금리인상)’ 유력…긴축 끝나지만 경기가 문제? [투자360]",
        "date": "2023.05.01. 오전 8:47",
        "content": "제롬 파월 미국 연방준비제도 의장 [게티이미지][헤럴드경제=서경원 기자] 코스피가 지난 달 지속 상승으로 인한 피로감에 2600을 넘지 못했다.5월에는 경기침체와 수급 악화, 금융불안 우려로 변동성 장세가 펼쳐질 것이라는 전망이 나온다.1일 금융투자업계에 따르면 코스피는 지난 달 28일 2501.53으로 일주일 전(2544.40)보다 1.68% 하락했다. 코스닥지수도 868.82에서 842.83으로 2.99% 떨어졌다.코스피와 코스닥 모두 가파르게 오른 탓에 투자자들의 차익실현 욕구가 강해지면서 상승세에 제동이 걸렸다. 1분기 어닝시즌(실적발표 기간)이 무르익은 가운데 주요 기업들이 부진한 실적을 공개한 탓에 투자심리가 다소 위축됐다.또 당국이 8개 종목 폭락 사태와 관련해 주가조작 세력의 불공정거래 혐의 조사에 나선 데다 빚내서 투자하는 현상과 이차전지 쏠림에 대한 경고의 목소리가 커진 점도 투자심리에 부담으로 작용했다.상승 부담이 커진 상황에서 ‘5월에는 팔아라(Sell in May)’라는 증시 격언에 따라 증시가 5월에 숨 고르기 국면에 돌입할 수 있다는 비관론이 확산하고 있다.이런 가운데 5월 첫째 주인 이번 주 증시는 미국 등 각국의 정책금리 결정과 경제지표 발표 등에 주목하면서 변동성 장세를 보일 것이라는 전망이 우세하다.미국 연방준비제도(Fed·연준)는 우리 시각으로 오는 4일 새벽 연방공개시장위원회(FOMC) 정례 회의를 열어 정책금리를 결정한다. 전 세계 금융시장에선 0.25%포인트 인상을 기정사실로 받아들이고 있다.김영환 NH투자증권 연구원은 “5월 첫째 주 발표되는 미국 주요 경제지표와 미국 부채한도 협상을 둘러싼 불확실성은 증시 변동성을 키울 수 있는 요인으로 판단하지만, 실적 전망은 최근 개선 조짐을 보이고 있다”며 이번 주 코스피 예상 변동 폭으로 2420∼2550을 제시했다.한지영·김지현 키움증권 연구원은 “국내 증시는 FOMC 이후 연준 정책 경로 변화 여부, 한국 수출과 미국 경제지표, 각국 중앙은행 통화정책 회의, 애플 등 대내외 대형 이벤트를 소화해가면서 변동성 장세를 연출할 것으로 예상한다”며 주간 코스피 예상 폭으로 2440∼2560을 제시했다.그러면서 “삼성전자와 현대차 등 국내 대장주들이 실적 발표를 마친 만큼 개별업종과 종목군 간 변동성 차별화 장세가 전개될 수 있다”고 말했다.김형렬·강민석 교보증권 연구원은 “연초부터 이어진 랠리가 저항과 마주하며 공포감이 고개를 든다”며 5월에 코스피는 경기 침체와 금융 불안 재발 우려 속에 2250∼2550 범위에서 움직일 것으로 전망했다."
    },
    {
        "title": "[증시 풍향계] 5월 투심 악화에 쉬어가나…변동성 장세 전망",
        "date": "2023.05.01. 오전 8:00",
        "content": "코스피 소폭 오름세, 원/달러 환율과 코스닥 지수는 살짝 하락세(서울=연합뉴스) 김도훈 기자 = 코스피가 강보합권에서 마감하며 2,500선을 기록한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다.    이날 코스피는 전 거래일 대비 5.72포인트(0.23%) 오른 2,501.53을 기록했다. 코스닥 지수는 전날보다 7.38포인트(0.87%) 내린 842.83으로 거래를 마쳤다.    한편 서울 외환시장에서 원/달러 환율은 전장보다 0.3원 내린 1,337.7원에 마감했다. 2023.4.28 superdoo82@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피가 지난 달 지속 상승으로 인한 피로감에 2,600을 넘지 못했다.    5월에는 경기침체와 수급 악화, 금융불안 우려로 변동성 장세가 펼쳐질 것이라는 전망이 나온다.      1일 금융투자업계에 따르면 코스피는 지난 달 28일 2,501.53으로 일주일 전(2,544.40)보다 1.68% 하락했다. 코스닥지수도 868.82에서 842.83으로 2.99% 떨어졌다.     코스피와 코스닥 모두 가파르게 오른 탓에 투자자들의 차익실현 욕구가 강해지면서 상승세에 제동이 걸렸다. 1분기 어닝시즌(실적발표 기간)이 무르익은 가운데 주요 기업들이 부진한 실적을 공개한 탓에 투자심리가 다소 위축됐다.    또 당국이 8개 종목 폭락 사태와 관련해 주가조작 세력의 불공정거래 혐의 조사에 나선 데다 빚내서 투자하는 현상과 이차전지 쏠림에 대한 경고의 목소리가 커진 점도 투자심리에 부담으로 작용했다.     상승 부담이 커진 상황에서 '5월에는 팔아라(Sell in May)'라는 증시 격언에 따라 증시가 5월에 숨 고르기 국면에 돌입할 수 있다는 비관론이 확산하고 있다.     이런 가운데 5월 첫째 주인 이번 주 증시는 미국 등 각국의 정책금리 결정과 경제지표 발표 등에 주목하면서 변동성 장세를 보일 것이라는 전망이 우세하다.     미국 연방준비제도(Fed·연준)는 우리 시각으로 오는 4일 새벽 연방공개시장위원회(FOMC) 정례 회의를 열어 정책금리를 결정한다. 전 세계 금융시장에선 0.25%포인트 인상을 기정사실로 받아들이고 있다.    김영환 NH투자증권 연구원은 \"5월 첫째 주 발표되는 미국 주요 경제지표와 미국 부채한도 협상을 둘러싼 불확실성은 증시 변동성을 키울 수 있는 요인으로 판단하지만, 실적 전망은 최근 개선 조짐을 보이고 있다\"며 이번 주 코스피 예상 변동 폭으로 2,420∼2,550을 제시했다.     한지영·김지현 키움증권 연구원은 \"국내 증시는 FOMC 이후 연준 정책 경로 변화 여부, 한국 수출과 미국 경제지표, 각국 중앙은행 통화정책 회의, 애플 등 대내외 대형 이벤트를 소화해가면서 변동성 장세를 연출할 것으로 예상한다\"며 주간 코스피 예상 폭으로 2,440∼2,560을 제시했다.    그러면서 \"삼성전자와 현대차 등 국내 대장주들이 실적 발표를 마친 만큼 개별업종과 종목군 간 변동성 차별화 장세가 전개될 수 있다\"고 말했다.     김형렬·강민석 교보증권 연구원은 \"연초부터 이어진 랠리가 저항과 마주하며 공포감이 고개를 든다\"며 5월에 코스피는 경기 침체와 금융 불안 재발 우려 속에 2,250∼2,550 범위에서 움직일 것으로 전망했다.         이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.     ▲ 1일(월) = 한국 근로자의 날 휴장, 한국 4월 수출입, 중국 노동절 연휴 휴장(∼3일), 미국 4월 공급관리협회(ISM) 제조업.    ▲ 2일(화) = 미국 3월 내구재 수주.     ▲ 3일(수) = 미국 4월 민간 고용정보업체 오토매틱데이터프로세싱(ADP).    ▲ 4일(목) = 미국 연준 FOMC, 중국 4월 차이신 제조업 구매관리자지수(PMI).    ▲ 5일(금) = 한국 어린이날 휴장, 미국 4월 고용보고서.    indigo@yna.co.kr"
    },
    {
        "title": "'폭락 사태' 삼천리·서울가스 이상급등, 전문가 경고 무용지물",
        "date": "2023.05.01. 오전 7:05",
        "content": "주가조작 의혹 종목 다수는 증권사들 분석 대상에 없어\n\n\n\n증권사[연합뉴스TV 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = SG증권발 폭락 사태로 실체가 드러난 대규모 주가조작 의혹 사건의 종목 일부에 대해 전문가들의 사전 경고가 있었지만, 사태 예방에는 별다른 효과가 없었던 것으로 나타났다.    또한 주가조작 의심 세력이 고른 종목 다수는 증권사들이 기업분석 대상에 포함하지 않아 비정상적 주가 급등에 대한 경고음은 나오지 못했다.    1일 금융투자업계에 따르면 최근 주가조작 의혹 사건에 연루돼 무더기 하한가 사태를 맞은 8개 종목 가운데 삼천리, 서울가스 등은 국내 증권사의 분석보고서 발간 대상(커버리지 리스트)에 포함돼 있다.    삼천리의 주가가 최근 3년간 비정상적으로 폭등하자 하나증권, 유진투자증권, SK증권 등은 관련 보고서를 통해 경고의 시선을 내비쳤다.    유진투자증권은 지난해 5월 삼천리의 주가가 '오버슈팅' 상태라며 투자 의견을 기존 '매수'에서 '중립'으로 낮췄고, 6개월 뒤인 11월에는 결국 매도에 해당하는 '비중 축소'로 추가 하향했다.    해당 보고서를 낸 황성현 연구원은 가스 배관을 활용한 수소 사업에 대한 기대감 등으로 가스 업체들의 가치 평가가 개선됐다면서도 \"삼천리는 가스전을 보유하지 않은 가스 유통 업체\"라고 지적했다.    그러면서 \"실적과 주가 모두 과거로 회귀할 것\"이라고 내다봤다.    SK증권도 지난해 말 보고서에서 \"주가에는 천연가스 가격 상승으로 영입이익 개선 기대감이 반영된 것으로 보이지만, 천연가스 가격 변동이 삼천리의 영업이익률을 경정하진 않는다\"며 \"수소 사업이 삼천리의 주가를 리레이팅(재평가) 시킬만한 것은 아니라고 생각한다\"고 밝혔다.    비슷한 시기 하나증권 역시 삼천리에 대해 \"현재 주가 강세는 다소 테마적 성격이 강하다\"며 \"펀더멘털(기업의 기초 체력)은 약화했기 때문에 주의가 필요하다\"고 경고했다.    이들 보고서가 나올 당시 삼천리의 주가는 40만원에 육박했으나 유진투자증권과 하나증권은 목표주가를 각각 11만원, 16만원으로 제시하며 주가 이상을 간접적으로 드러내기도 했다.    서울가스 역시 지난해 말 SK증권이 '위험한 주가'라는 제목의 보고서를 통해 우려를 표한 바 있다.    나민식 SK증권 연구원은 해당 보고서에서 \"현재 주가는 천연가스 가격 상승과 함께 실적이 상승할 것이란 기대가 강하게 반영된 것으로 판단한다\"면서도 \"도시가스사업 영업이익률과 천연가스 가격은 무관하다\"고 짚었다.    나 연구원은 첫 하한가 사태 직후인 지난달 25일 발간한 보고서에서도 삼천리, 서울가스 등에 대해 \"주가 급등을 뒷받침할만한 실적개선 근거가 부족하다\"고 언급했다.    그러나 이들을 제외한 다른 기업들에 대한 증권사들의 분석은 미흡했다.    하림지주의 경우 IBK투자증권이 관련 보고서를 내왔으나 주로 하림산업 등 자회사 분석에 집중돼 지주사 자체에 대한 평가는 제대로 이뤄지지 않았다.    대성홀딩스와 선광, 다우데이타, 세방 등 4개 종목은 증권사 커버리지 리스트에 포함되지 않아 관련 보고서가 아예 없었다.    일반 투자자로서는 이들 종목의 주가가 급격히 올랐다는 것 외에 기업 가치나 주가 수준 등에 대한 전문가 평가를 알 수 없는 것이다.    전문가들은 증권사의 커버리지 리스트가 제한된 만큼 개인들이 투자 종목 선정할 때 더욱 신중해야 한다고 조언했다.    황세운 자본시장연구원 연구위원은 \"주가가 급격하게 상승하는 종목들에 대해 개인 투자자들이 대거 추격 매수를 하는 현상이 나타난다\"며 \"투자의 기본은 기업의 향후 실적 개선 가능성과 이에 연동한 가격 판단인데, 단타 성향이 강한 개인 투자자들은 여기에 큰 관심을 두지 않는 경향이 있다\"고 말했다.    그러면서 \"증권사의 종목 보고서가 있는지를 떠나서 개인 투자자들도 장기적인 관점에서 기업 펀더멘털을 바탕으로 투자를 결정하는 문화가 필요하다\"고 전했다.    ydhong@yna.co.kr"
    },
    {
        "title": "주가 급등에도 무관심?…김익래 다우키움 회장 책임론 불가피",
        "date": "2023.05.01. 오전 7:04",
        "content": "다우데이타 작년 영업익 40% 하락…주가는 넉 달간 4배로 뛰어\n\n\n\n김익래 다움키움 회장[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = SG증권발 폭락 사태로 드러난 주가조작 의혹 사건의 종목인 다우데이타 지분을 대량 매도해 이익을 거둔 김익래 다우키움그룹 회장이 검찰·금융당국의 조사를 피하기 어려울 것으로 전망된다.    대형증권사 오너가 주가조작 의심 세력과 공모했을 가능성은 없다고 하더라도, 주가가 비정상적으로 오르는 상황에서 시세차익을 챙겼다는 점에서 도의적 책임론 또한 불거질 것으로 관측된다.     1일 금융투자업계 안팎에서 제기되는 김 회장에 대한 의혹의 큰 줄기는 작전 세력과의 내통설이다. 김 회장이 시세조종을 알고 있었기 때문에  폭락 직전 보유 지분 매각으로 차익을 거뒀을 수 있다는 주장이 나온다.    수년 전부터 투자자를 대거 모집해 불법 일임 매매로 이번 사태 종목들의 주가를 끌어올렸다는 의혹을 받는 투자컨설팅업체 라덕연 대표는 언론 인터뷰에서 폭락 사태의 주범으로 '이익을 본 사람'을 꼽으며 사실상 김 회장을 지목하기도 했다.    김 회장에 대한 의심의 시선은 '시세조종은 대주주를 포섭하지 않으면 성공하기 어렵다'는 증권가의 경험칙에서 비롯한다.    증권업계 한 관계자는 \"대주주 지분율이 높아 유통물량이 적은 종목들이 주가조작에 용이하지만, 대주주가 물량을 던져버리면 모든 게 수포가 된다\"며 \"대주주가 협조까지는 아니라도 최소한 묵인이나 방조가 있어야 한다\"고 말했다.    물론 대형 증권사를 핵심 계열사로 둔 그룹 소유주가 자본시장의 대표적인 불공정거래인 시세조종에 가담했다는 것은 믿기 힘들다는 의견이 다수다. 시세조종 혐의로 처벌되면 증권사 대주주 자격이 박탈돼 경영권이 넘어갈 가능성도 있기 때문이다.    다우키움그룹 측도 내통 의혹을 강하게 부인하고 있다.    황현순 키움증권 사장은 지난달 금융감독원이 주최한 간담회에서 취재진과 만나 \"라 대표는 저희도 (김익래) 회장님도 알지 못한다\"며 \"(라씨와) 전혀 일면식도 없다\"고 강조했다.    김 회장 측은 다우키움그룹의 지주사격인 다우데이타의 주가 급등에 대해서도 이상을 전혀 감지할 수 없었다는 입장이다.\n\n\n\n키움증권 본사.[키움증권 제공. 재판매 및 DB 금지]    다우데이타 주가가 급등하기 시작한 것은 지난해 10월부터다.    종전 1만∼2만원대 사이를 횡보하던 주가는 지난해 10월 13일 1만3천600원(종가 기준)에서 올해 2월 7일 5만3천200원까지 291% 급등했다. 약 넉 달간 주가는 4배로 뛰었다.    이후에도 주가는 5만원 안팎을 유지했으며 김 회장이 보유한 지분 중 140만주(매매가 총 605억원)를 팔기 하루 전인 지난달 19일에도 4만8천400원을 기록했다.    지난해 말 기준 키움증권의 최대주주는 다우기술로 키움증권 지분 41.2%를 보유하고 있다. 다우기술의 최대주주는 지분 45.2%를 보유한 다우데이타다. 다우데이타 지분은 김 회장을 비롯한 오너 일가가 대부분을 갖고 있다.    황 사장은 키움증권→다우기술→다우데이타로 이어지는 지배구조를 언급한 뒤 \"연결 기준 다우데이타의 영업이익이 코스닥시장 1위\"라며 \"지주사로서 역할을 하는 게 (주가 상승으로) 평가를 받는다고 생각했다\"고 말했다.    코스닥협회가 12월 결산법인을 대상으로 2022년 사업연도 실적을 정리한 자료에 따르면 다우데이타의 연결 기준 영업이익은 7천767억원으로 에코프로비엠(3천807억원), KG ETS(3천562억원) 등 2·3위 기업과 2배 이상 차이가 났다.    다만 지난해 다우데이타의 영업이익은 주식시장 위축 때문에 전년 대비 40% 감소했다.    또한 다우데이타 주가가 급등하기 시작한 때는 각국 중앙은행의 고금리 정책이 언제 끝날지 알 수 없었다는 점에서 업황 회복에 대한 불확실성이 큰 상태였다.    익명을 요구한 금융투자업계의 한 관계자는 \"주가가 단기간에 이유 없이 크게 오르면 작전 세력이 붙었다는 의심을 갖거나, 확인되지 않은 풍문 정도는 접했을 수 있다\"며 \"짜고 친 건 아니라고 해도 주가조작 세력 덕분에 개인적인 이득까지 봤다면 오해와 책임을 피하긴 어려워 보인다\"고 말했다.    이복현 금융감독원장은 지난달 28일 \"지위고하나 재산의 유무 또는 사회적 위치 고려 없이 신속하고 엄정하게 조사하겠다\"며 사실상 김 회장에 대한 조사를 예고했다.    서울남부지검 금융증권범죄 합동수사단(단장 단성한)은 금융위원회와 금융감독원의 수사·조사 인력이 참여하는 합동수사팀을 구성해 이번 사건을 수사하고 있다.     norae@yna.co.kr"
    },
    {
        "title": "로봇 역성장→매출 2년 34%…K로봇 폭발 성장 시작 [biz-플러스]",
        "date": "2023.05.01. 오전 7:01",
        "content": "◆로봇 15개사 두자리 매출 성장 시작대중화 가속···성장 본궤도 진입삼성·현대차도 기술특허 2배 늘어두산 IPO 발판삼아 유럽시장 진출HD현대 中서 산업용로봇 첫생산글로벌 인력 부족·인건비 상승에노동대체재로 '로봇 산업' 급부상\n\n\n\n현대차가 인수한 미국 보스턴다이내믹스의 4족 보행 로봇 스팟.\n\n\n\n[서울경제] 국내 로봇 기업들의 매출이 수년 전 역성장을 하다가 최근 2년 연속 15% 안팎으로 오르기 시작한 것으로 나타났다. 국내 로봇 산업은 산업용 로봇 강자인 일본 등에 밀려 그동안 뚜렷한 성장세를 보이지 못했지만 최근 매출 증가세를 나타내면서 본격적으로 국내 신성장 산업 대열에 합류했다는 평가가 나온다.1일 서울경제신문이 두산로보틱스·레인보우로보틱스(삼성전자 지분 투자)·로보티즈(LG전자 지분 투자) 등 국내 주요 로봇 기업 15개사의 실적을 분석한 결과 지난해 이들 기업의 매출은 1조 2119억 원으로 전년(1조 567억 원) 대비 14.7% 올랐다. 전년도 매출 상승률이 17.2%였던 점을 감안하면 2년 간 34%나 성장했다. 2019년에는 14% 역성장 했고 2020년에는 0.1% 오르는 데 그쳤다.업체별로 보면 국내 협동로봇 1위인 두산로보틱스는 2018년 98억 원이었던 매출이 지난해 449억 원으로 4배 넘게 뛰었고 삼성전자의 지분 투자로 이름이 알려진 레인보우로보틱스는 이 기간 매출이 10억 원에서 136억 원으로 13배 이상 올랐다. 재계의 한 관계자는 “신성장 사업의 공통적인 특징은 매출이 특정 시점에 폭발적으로 늘어난다는 것”이라며 “로봇 산업은 시장 침투율(잠재 시장 대비 매출)도 5% 안팎에 불과해 향후 성장 가능성이 크다”고 평가했다.한동안 정체기를 겪었던 국내 로봇 산업이 기지개를 켜는 것은 기술력 발전으로 로봇 1대당 생산 가격이 낮아지는 반면 전 세계적인 고령화와 노동력 부족 등으로 수요는 급증하고 있기 때문이다. 국제로봇연맹(IFR)에 따르면 전 세계 산업용 로봇 대당 단가는 2019년 3만 6000만 달러 수준에서 2021년 3만 달러까지 내려왔다. 대당 수천만 원 하던 협동로봇도 종류에 따라 수백만 원이면 구매할 수 있다. 협동로봇은 사람과 같은 공간에서 작업하면서 상호 작용이 가능한 로봇으로 일본이 장악한 산업용 로봇과 달리 우리나라가 강세를 보이는 분야다.키친로봇 개발사 애니아이의 황건필 대표는 “인공지능(AI) 등 기술 발전으로 로봇 기술이 진전되면서 로봇 대중화가 시작되고 있다\"고 말했다.☞국내 로봇 15개사=두산로보틱스(비상장)·레인보우로보틱스·로보티즈·로보스타·에스피지·큐렉소·에스비비테크·뉴로메카·휴림로봇·미래컴퍼니·유진로봇·유일로보틱스·에브리봇·알에스오토메이션·로보로보\n\n\n\n“호기심 때문이 아니다. 절실하기 때문이다.”롯데그룹의 한 관계자는 최근 이어진 로봇 부문 투자 배경에 대해 이같이 설명했다. 국내 식음료(F&B) 사업의 강자인 롯데조차도 인건비 부담을 이대로 두면 정상적인 사업이 어렵다고 판단할 정도로 로봇을 통한 인력 대체 수요가 커지고 있다는 의미다.이 같은 인건비 상승은 최저임금 시간당 1만 원 돌파를 앞둔 우리나라만의 문제가 아니다. 미래에셋증권에 따르면 중국의 시간당 평균 임금은 2016년 5달러에서 2020년 6.5달러까지 올랐고 멕시코와 베트남 역시 같은 기간 26%, 25%씩 상승했다. 최근 우리나라를 비롯한 대다수 선진국들이 고령화사회에 진입했거나 진입을 앞두고 있다는 점, 코로나19를 거치면서 글로벌 생산 거점인 중진국 국가들의 임금이 가파르게 오른 점 등을 감안하면 인간의 노동을 대체하는 로봇의 수요가 더 늘어날 수밖에 없다.신산업에 목마른 우리나라 대기업들도 이 같은 성장성에 주목했다. 사실 우리나라는 그동안 전 세계 최대 로봇 수요 국가였다. 우리나라 기업들의 노동자 1만 명당 산업용 로봇 활용 대수는 약 1000대로 글로벌 평균치(1만 명당 141대)보다 훨씬 많았다. 삼성전자·현대자동차 등이 로봇을 활용해 생산성을 높인 기업들이다. 이 시장을 화낙·야스카와전기·가와사키중공업 등 일본 기업이 독점해왔다.하지만 몇 년 전부터는 이런 흐름이 달라지기 시작했다. 국내 대기업들이 로봇 산업의 성장성에 주목하기 시작하면서다. 국내 한 대기업의 신성장전략 담당 임원은 “인공지능(AI)이 점차 고도화되면서 단순한 조립은 물론이고 고도의 제조업 공정과 서비스업 등에도 로봇이 활용될 수 있다는 확신이 기업들 사이에서 확산하고 있다”고 설명했다.실제 협동로봇 1위인 두산로보틱스는 올해 기업공개(IPO)를 통해 2500억 원 안팎의 자금 조달을 추진하고 있다. 최근에는 차입을 통해 100억 원 규모의 자금을 확보해 유럽 시장 개척에 쓰기로 했다. 두산로보틱스의 매출 중 해외 비중은 70% 이상이다. 지난해 미국 텍사스에 미국 법인을 설립한 데 이어 올해에는 유럽 법인 설립을 완료해 글로벌 점유율을 높인다는 전략이다. 두산은 이날 미국 최대 산업 자동화 솔루션 기업 로크웰과 함께 협동로봇 솔루션을 개발하기로 했다. 국내외 반도체·자동차·바이오 등 제조업 생산 설비 자동화 시장에 공동 진출한다.HD현대 자회사 HD현대로보틱스는 지난해 중국 장쑤성에 생산 기지를 설립하고 3월 첫 번째 산업용 로봇 생산을 시작했다. 대당 1억 원이 넘는 산업용 로봇을 연간 3000대 정도 생산한다는 계획이다. 세계 최대 산업용 로봇 시장인 중국에서 점유율을 높이고 중국 생산 기지를 동남아시아 시장 진출을 위한 교두보로 삼는다.반도체 분야가 아니면 국내 기업 지분 투자를 거의 하지 않는 삼성전자도 올 초 로봇 벤처 레인보우로보틱스에 이례적으로 580억 원 규모의 지분 투자를 단행했다. 레인보우로보틱스는 협동로봇 분야에서는 후발 주자로 꼽히지만 이족 보행 로봇 기술은 세계 최고 수준으로 알려졌다.식음료 등 서비스로봇을 주로 찾는 롯데도 로봇 스타트업 지분 투자를 늘리고 협력 확대를 시작하고 있다. 올 2월 햄버거 패티를 굽는 로봇으로 주목받는 스타트업에 투자를 했고 2020년 롯데벤처스가 서빙로봇 기업 베어로보틱스에 투자하며 실제 서빙로봇을 국내 일부 매장에서 운용하고 있다.산업용 로봇에 비해 작고 저렴한 협동로봇도 제조업에서 빠르게 도입되고 있다. 인력난에 시달리는 조선소들이 잇따라 협동로봇을 도입해 간단한 용접 등 작업에 활용하고 있다. 철강 업계에서도 협동로봇을 이용한 강판 가공 기술 등을 연구하고 있다.로봇 관련 기술을 선점하기 위한 기업들의 공세도 거세지고 있다. 서울경제신문 분석 결과 국내에서 출원된 지능형 로봇 특허는 2017년 1061개에서 2021년 1731개로 63% 늘었다. 특히 기존 로봇 사업을 하지 않는 주요 대기업들이 지능형 로봇 특허 출원을 늘리는 것이 특징이다. 삼성전자는 2017년 지능형 로봇 특허를 16개 등록했는데 2020년 65개로 늘어났다. 2021년은 48개이지만 아직 공개되지 않은 특허가 있어 추가로 실적이 더 증가할 것으로 보인다. 현대차도 2017년 13개에 불과했던 지능형 로봇 특허를 2021년 37개까지 늘렸다.\n\n\n\n2021년 현대차그룹이 ‘로봇개’로 유명한 미국 보스턴다이내믹스를 1조 원에 인수한다고 발표했을 때 시장에서는 “너무 과한 것 아니냐”는 반응이 나왔다. 보행로봇 기술력은 전 세계 최고 수준이지만 매년 적자를 기록하는 회사에 기업가치 1조 원을 쳐준 것은 이례적이기 때문이다.하지만 불과 2년여 만에 로봇 기업의 가치는 그야말로 수직 상승했다. 당장 두산로보틱스가 기업가치 1조 원으로 기업공개(IPO)를 준비하고 있다. 2021년 12월 기관투자가에게 투자를 받을 때 평가 받은 몸값이 4000억 원 수준이었던 점을 감안하면 2년 만에 두 배 넘게 가치가 뛴 셈이다.실제 증시에 상장된 로봇 기업들의 몸값이 최근 급격하게 뛰고 있다. 국내 상장된 주요 로봇 기업 10곳의 2021년 종가 기준 시가총액은 2조 3402억 원이었는데 4월 28일 종가 기준 시총은 4조 4175억 원으로 88% 올랐다. 삼성전자의 지분 투자로 잘 알려진 레인보우로보틱스와 로보티즈·로보스타·에스피지·휴림로봇·미래컴퍼니·유진로봇·에브리봇·알에스오토메이션·로보로보 등이 시장의 기대를 받고 있는 기업들이다.이뿐만이 아니다. 장외시장에서도 로봇 산업에 뭉칫돈이 몰리고 있다. 벤처캐피털(VC) 업계의 한 관계자는 30일 “금리 인상과 불경기로 벤처 투자 자금 공급이 꽉 막혀 있지만 로봇만은 예외로 오히려 투자자들이 몰려 ‘대기표’를 받아야 하는 상황”이라고 말했다.실제 글로벌 로봇 시장 규모는 최근 빠르게 확대되고 있다. 코로나19 팬데믹 당시 근로자들의 대규모 확진과 공장 폐쇄 등을 경험한 세계 각국이 최근 로봇 구매를 크게 늘렸다는 평가다.국제로봇연맹(IFR)에 따르면 글로벌 산업용 로봇은 2018년 42만 대가 설치된 후 2019년·2020년 39만 대로 역성장했다. 그러다 코로나19가 한창이던 2021년 51만 대로 산업용 로봇 설치 대수가 사상 최대치를 기록했다.서비스로봇 판매도 2021년 12만 대로 전년 대비 37% 성장했다. 물류로봇과 의료로봇 역시 같은 기간 44%, 23% 판매가 늘었다. 특히 미국과 유럽 등 선진 시장에서 판매 성장률이 높다. 2021년 유럽과 미국 시장의 전문 서비스로봇 판매는 각각 22%, 51% 올랐다. IFR은 산업용·서비스로봇 시장은 2021년 300억 달러에서 2025년 500억 달러를 넘어설 것으로 보고 있다. 2020~2025년 전체 로봇 시장의 연평균성장률(CAGR)은 17%로 관측된다."
    },
    {
        "title": "긴축 막바지에 금리매력 '쑥'…회사채, 만기 길수록 돈 몰린다",
        "date": "2023.05.01. 오전 6:01",
        "content": "경기침체 전망에 인기 없던 장기물 수요예측에 뭉칫돈 쏠려\n\n\n\n한 달 만에 반등한 외환보유액(서울=연합뉴스) 홍해인 기자 = 5일 서울 중구 을지로 하나은행 본점 위변조대응센터에서 직원이 달러화를 정리하고 있다.    한국은행이 이날 발표한 외환보유액 통계에 따르면 3월 말 기준 외환보유액은 4천260억7천만달러(약 560조2천820억원)로, 2월 말(4천252억9천만달러)보다 7억8천만달러 증가했다.    외환보유액은 지난해 11월부터 올해 1월까지 3개월 연속 늘다가 2월 감소했지만, 한 달 만에 곧바로 반등했다. 2023.4.5 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 최근 만기가 긴 회사채로 돈이 몰리고 있다.    그동안 회사채 장기물은 경기침체 우려 속에 단기물보다 리스크가 크다는 이유로 투자 기피 대상으로 여겨졌으나, 최근 글로벌 긴축정책이 막바지에 접어들면서 금리 매력이 부각되자 뭉칫돈이 쏠리는 분위기다.    1일 금융투자업계에 따르면 최근 SK이노베이션(AA)은 3천억원 규모의 회사채를 발행하기 위한 수요예측에 총 1조7천300억원의 자금이 몰려 흥행에 성공했다.    3·5·7·10년물로 모집했는데 발행금리가 민평금리보다 각각 -3bp(1bp=0.01%포인트), -9bp, -11bp, -21bp 수준에서 결정됐다.    민평금리는 민간 신용평가사들이 평가한 그 기업의 고유 금리다. 발행금리가 민평금리보다 낮다는 건 시장이 평가했던 것보다 비싼 값에 회사채가 팔렸다는 뜻이다. 특히 장기물에서 강세가 두드러졌다.    최근 수요예측에 성공한 다른 기업들도 상황은 비슷했다.    포스코퓨처엠(AA-)은 1천500억원 규모 회사채 발행에 총 1조600억원의 뭉칫돈이 들어오며 수요예측을 성공적으로 마쳤다. 3·5년물의 발행금리가 민평금리 대비 각각 -9bp, -21bp 수준으로 결정됐다.    HL만도(AA-)도 1천500억원 모집에 1조5천억원에 가까운 자금이 몰리면서 증액 발행에 성공했다. 3·5년물의 발행금리가 각각 민평금리 대비 각각 -4bp, -21bp로 책정됐다.    올해 초까지만 해도 만기가 긴 회사채에 대한 투자 수요는 많지 않았다.    경기침체 우려 속에 기업 재무건전성에 대한 확신이 떨어진 투자자들이 불확실성이 큰 장기물은 선호하지 않았기 때문이다.    하지만 미국을 필두로 한 글로벌 긴축정책이 막바지에 접어들었다는 전망이 고개를 들면서 시장금리가 빠르게 하락하자 회사채, 그중에서도 만기가 길어 금리가 상대적으로 더 높은 장기물의 금리 매력이 부각되기 시작했다.    이경록 신영증권 연구원은 \"최근 금리의 하방 압력이 높아지면서 조금이라도 높은 금리를 제공하는 회사채에 수요가 생겼다\"며 \"특히 발행시장에서 장기적인 금리 하락이 예상되는 만큼 만기가 조금이라도 긴 회사채의 인기가 높다\"고 전했다.     김은기 삼성증권 연구원도 \"최근 금리가 하락하면서 장기 국채금리가 기준금리를 밑도는 수준까지 내려가자 회사채의 투자 매력이 올라갔다\"면서 \"그중에서도 크레디트 스프레드 축소 여지가 더 큰 5년물(장기물)의 투자 매력이 더 크다\"고 설명했다. 크레디트 스프레드(가산금리)는 회사채와 국고채 간의 금리 차이를 의미한다.    다만 발행 흥행의 온기가 아직 비우량 회사채까지는 전달되지 않는 분위기다.    김기명 한국투자증권 연구원은 \"A급 이하 회사채 중에선 기업별로 옥석 가리기가 뚜렷하다\"며 \"가령 실적개선 기대감이 높은 HD현대중공업은 회사채 수요예측에 성공했지만, 부채비율이 높은 GS엔택이나 건설 업황에 대한 우려가 큰 쌍용C&E의 경우 수요예측에서 미달이 발생했다\"고 전했다.    ykbae@yna.co.kr"
    },
    {
        "title": "개미들 절대지지 ‘배터리 아저씨’ 픽, 얼마나 올랐나 보니",
        "date": "2023.05.01. 오전 12:01",
        "content": "과열 우려에도 여전히 뜨거운 2차전지 관련주'배터리 아저씨' 픽 8종목 두달새 최대 231%↑1분기 호실적에도 향후 주가 흐름 평가 갈려\"경쟁 심화 글로벌시장서 균형 있는 판단 필요\"[이데일리 원다연 기자] 올 들어 국내 증시 상승을 이끌어온 2차전지 관련주가 과열 우려에도 여전히 뜨겁다. 그 중심에는 국내 2차전지 산업의 성장 기대감과 함께 국내 배터리 산업 전도사를 자처한 ‘배터리 아저씨’(박순혁 금양(001570) 홍보이사)가 있다. \n\n\n\n박순혁 금양 홍보이사 (사진=김태형 기자)그가 콕 찍은 8개 종목은 최근 두달 새에만 최대 세자릿수의 높은 수익률을 내며 개인 투자자들의 절대적인 지지를 받고 있다. 다만 증권가에선 일부 종목 리스크를 우려한다. 주가에 성장성이 과도하게 선반영돼 있고, 글로벌 경쟁 상황을 균형 있게 봐야 한다는 이유에서다.  지난달 30일 한국거래소에 따르면 배터리 아저씨가 찍은 8개 종목 가운데 가장 상승률이 높은 종목은 에코프로(086520)다. 그의 책이 나온 최근 두 달 새 231.07% 올랐다. 박 이사는 지난해 초 금양 홍보이사를 맡으며 2차전지 홍보에 나섰고, 지난해 하반기부터 본격적으로 유튜브 채널을 통해 국내 배터리 산업의 유망성을 전파해왔다. 지난 2월 펴낸 ‘K배터리 레볼루션’은 베스트셀러에 오르며 2차전지주 열풍에 더욱 불을 지폈다. 그가 유튜브와 책 등을 통해 ‘당신을 부자로 만들어줄 K 배터리 기업’으로 꼽은 8개 종목은 2차전지 밸류체인별로 LG에너지솔루션(373220)과 SK이노베이션(096770), 에코프로비엠(247540), LG화학(051910), POSCO케미칼(현 포스코퓨처엠(003670)), 나노신소재(121600), 에코프로(086520), POSCO홀딩스(005490) 등이다. 에코프로에 이어 에코프로비엠 주가가 최근 두달새 81.88% 올랐고, 포스코퓨처엠 49.89%, 나노신소재 16.13%, POSCO홀딩스 12.87% 등이 두자릿수 상승률을 기록했다. LG에너지솔루션 9.01%, SK이노베이션 7.99%, LG화학 7.40% 등 그 외 종목도 모두 상승했다. 이들 종목의 상승률은 같은 기간 각 종목의 상장 시장인 코스피(2.05%)·코스닥(8.67%)의 상승률을 크게 웃돌았다.  이들 기업의 1분기 실적도 대부분 우수하게 나타났다. LG에너지솔루션은 올 1분기 매출 8조7471억원, 영업이익 6332억원을 내, 상장 이후 5개 분기 연속 매출 성장세와 분기 기준 최대 영업이익을 기록했다. 포스코퓨처엠은 매출 1조1352억원으로 1분기 최대 매출을 달성했고, 영업이익은 203억원으로 전년동기대비 20.7% 감소했다. 에코프로비엠의 경우 매출 2조105억원, 영업이익 1073억원으로 각각 전년동기대비 203%, 161% 증가했고, 에코프로도 매출 2조589억원, 영업이익 1796억원으로 같은 기간 202%, 233% 증가했다. \n\n\n\n(그래픽=이미나 기자)다만 1분기 실적 발표 이후 향후 주가에 대한 증권가의 평가는 기업별로 엇갈리고 있다. LG에너지솔루션에 대해서는 점유율 확대와 첨단제조 생산세액공제(AMPC) 효과 등을 반영해 ‘매수’ 투자 의견이 제시됐다. 관련해 키움증권(68만3000원→73만원), 교보증권(60만원→70만원), 신영증권(69만원→76만원), DS투자증권(70만원→75만원) 등 대부분 증권사가 목표가를 올렸다. 포스코퓨처엠 역시 1분기 시장 기대치를 밑돈 영업이익에도 대규모 장기계약에 따른 성장성을 평가 받았다. 이에 대신증권(25만원→38만원), 한국투자증권(33만원→40만원), 삼성증권(24만원→38만원), DB금융투자(26만5000원→41만원) 등이 목표가를 상향 조정했다. 반면 에코프로비엠의 경우 지난 11일 잠정 실적 발표 이후 교보증권, 하이투자증권, BNK투자증권 등은 목표가를 일제히 상향 조정하면서도, 투자 의견은 기존 ‘매수’에서 ‘중립’으로 하향 조정했다. 업황 호조와 기대감을 반영한 주가 수준이 과열 상황이란 이유에서다. 에코프로의 경우 신산업의 성장 과정에서 신규 경쟁자 진입 리스크를 고려해야 하는데 지나치게 먼 미래의 성장성을 선반영하고 있다는 평가가 나왔다. 하나증권은 ‘매도’ 의견을 밝혔다. 중국 배터리 기업들이 미국 시장에 우회 진출을 추진하는 등 글로벌 경쟁이 강화되고 있어 시장 상황을 보다 균형 있게 보고 투자에 나서야 한다는 지적도 나온다. 한병화 유진투자증권 연구원은 “최근 K-배터리 일부 소재업체들의 차별화된 주가 상승은 미국과 유럽 시장을 안전하게 점유한다는 가정 하에 정당화될 수 있지만 최대 경쟁자인 중국업체들의 해외 시장 진출 속도가 빨라지고 있다”며 “글로벌 시장을 균형 있게 파악한 뒤 투자에 나설 필요가 있다”고 밝혔다."
    }
]