[
    {
        "title": "‘소매 유통’ 강자 BGF, 소재 사업 키운다…BGF에코머티리얼즈, KNW 인수",
        "date": "2023.05.25. 오후 8:38",
        "content": "경영권 지분 42.76% 635억에 인수\n\n\n\n홍정혁 BGF머티리얼즈 대표[서울경제] 코스닥 상장사인 BGF에코머티리얼즈(126600)가 기능성 소재·특수가스 소재 전문 기업인 KNW(케이엔더블유(105330))를 인수하며 본격적인 소재 사업 확장에 나섰다.BGF(027410)그룹은 25일 BGF에코머티리얼즈가 KNW 및 그 자회사를 인수하는 계약을 체결했다고 밝혔다. BFG에코머티리얼즈는 플라스틱 전문 제조업체로 편의점 CU를 거느린 BGF가 1분기 말 기준 지분 64.4%를 보유한 자회사다. 홍석조 BGF그룹 회장의 차남인 홍정혁 대표가 회사를 이끌고 있다.BGF에코머티리얼즈는 KNW 주식 518만9245주(42.76%)를 약 500억원에 사들여 총 56.7%의 지분을 확보한다. 외부 자금 조달 없이 자체 자금으로 잔금납입을 마무리한다는 방침이다.BGF그룹은 이번 인수로 소재 산업의 경쟁력을 강화해 나간다는 복안이다. KNW 인수를 통해 기존의 플라스틱 신소재에 더해 기능성 소재·특수가스로 사업 영역을 넓히게 됐다.앞서 BGF그룹은 2009년 친환경 포장재 제조사 BGF에코바이오를 설립하며 소재 사업에 뛰어들었다. BGF리테일(282330)의 CU 편의점과 소재 사업을 그룹을 이끌 양대 축으로 정하고 바이오 소재 전문 기업 KBF 등을 인수하며 덩치를 키워왔다.이후 2021년 엔지니어링 플라스틱 전문제조업체 코프라(KOPLA)를 인수하면서 사업 확대를 본격화했다. 지난해 11월 코프라와 BGF에코바이오를 합병해 BGF에코머티리얼즈를 공식 출범했다.KNW 인수 역시 소재 사업 확장을 위한 투자의 일환이다. BGF에코머티리얼즈는 올 초 매물로 나온 KNW의 공개 매각 입찰에 참여해 2월 우선협상대상자로 선정됐다.BGF에코머티리얼즈를 이끌고 있는 홍 대표는 지난해 11월 정기 인사에서 BGF에코머티리얼즈 대표 겸 BGF신사업개발실장 부사장에서 사장으로 승진했다.홍 대표의 공격적인 사업 확대에 BGF에코머티리얼즈는 지난해 2633억 원의 매출을 올렸다. 이는 2년 전인 2020년 대비 74.4% 늘어난 수치다. 영업이익은 2020년 115억 원에서 2022년 159억 원으로 37.9% 증가했다.KNW는 2001년 설립된 소재 기업으로 2009년 코스닥에 상장했다. 전자부품소재, 자동차부품소재, 반도체소재 사업을 영위한다. 이중 반도체 특수가스를 생산하는 반도체소재사업부가 핵심으로 종속회사인 플루오린코리아가 맡고 있다. 플루오린코리아는 불소(F2) 가스와 육불화황(SF6)을 전문적으로 제조하고 있다.한편 BGF그룹은 지난 달 자산 총액 5조 원 이상인 공시대상 기업집단으로 지정됐다. BGF의 공정자산은 2021년말 4조 8000억 원에서 지난해말 5조 700억 원으로 2700억 원 증가했다. 자산 순위는 재계 82위다."
    },
    {
        "title": "“일본 생각만 하면 웃음 나와”...재미 본 한국인들, 이번엔 ‘엔화’로",
        "date": "2023.05.25. 오후 7:19",
        "content": "日증시 33년래 최고치 찍어주식으로 수익낸 ‘일학개미’엔화 강세 노리며 투자 늘려\n\n\n\n [사진 = 연합뉴스]일본 증시가 33년래 최고치를 기록하는 등 강세를 이어가면서 일본주식에 투자하는 일학개미가 늘고 있다. 특히 최근에는 엔화 강세를 노리고 미국 장기채 ETF를 일본 시장에서 사들이거나 국내 시장에서 엔화에 투자한 것과 동일한 효과를 누릴 수 있는 ETF에 투자하는 사람도 빠르게 늘고 있다.25일 한국예탁결제원 세이브로에 따르면 국내투자자들은 최근 한 달간(4월 24일~5월 24일) 일본 증시에서 ‘아이셰어즈 미국채 20년물 엔화 헤지 ETF’를 가장 많이 사들였다. 순매수금액은 679만달러다. 해당 ETF는 미국 장기채에 엔화로 투자하는 상품이다. 이 상품의 경우 한국에서 달러로 해외주식거래를 통해 직접 살 수 있지만 투자자들은 일본 시장에서 사들였다. 일본에서 살 경우 엔화로 사들일 수 있어 향후 엔화 강세에 따른 평가 차익을 기대해볼 수 있기 때문에다. 상품명에 들어있는 엔화헤지란 표현은 해당 상품의 수익률이 엔화 환율 변동에 영향을 받지 않는다는 뜻이다.\n\n\n\n미국채 ETF 외에도 일본 반도체 장비 및 소재 기업에 투자하는 ‘글로벌엑스 일본 반도체 ETF’를 459만달러 어치 순매수했다. 아식스(197만달러), 일본전산(172만달러), 셀시스(152만달러), 미쓰비시(136만달러) 등도 대거 사들였다.개인들은 국내에 상장된 일본관련 ETF도 사들이고 있다. 증시 변동에 영향을 받지 않고 엔화 반등에만 베팅하는‘TIGER일본엔선물 ETF도 69억원어치 순매수했다. 엔화가 강세로 돌아서면 환차익을 노릴 수 있는 ‘TIGER 일본니케이225 ETF’에는 23억원이 유입됐다.엔화 가치가 전날(현지시간) 뉴욕 외환시장에서 달러당 139엔대로 연중 최저치를 기록하면서 저점이라고 판단한 투자자들이 늘어난 모습이다. 엔화는 올해 초 일본은행의 통화정책 변경 기대감에 127엔대까지 올랐지만, 우에다 가즈오 일본은행 신임 총리가 당분간 금융완화정책 기조를 고수한다고 밝히면서 다시 약세로 전환했다.증권가에선 향후 미국 금리 인상 종료와 일본의 통화정책 변화로 엔화 가치가 반등할 것이란 전망이 힘을 얻고 있다. 최보원 한국투자증권 연구원은 “우에다 일본은행 총재가 금융정책을 정상화하고 미국 기준금리 인상 사이클이 종료되면서 엔달러 환율이 하락할 것”이라 예상했다. 완화적 통화정책의 영향으로 약세를 유지하던 엔화가 하반기 미일금리차 축소로 강세 전환할 수 있단 설명이다.편득현 NH WM마스터즈 전문위원은 “현재 미일 금리차는 더 벌어지기 힘든 상황”이라며 “미국 금리 인하를 예상하며 장기국채를 사들이는 투자자들이라면 엔화 투자도 고려해볼만 하다”고 조언했다. 실제로 지난해 12월 일본은행이 사실상 일본의 기준금리 역할을 하는 10년물 국채 금리 목표 범위의 상단을 0.25%에서 0.5%로 확대한다고 발표하면서 연초 엔화가 강세를 보이기도 했다. 또 일본 소비자물가지수(CPI)가 일본은행의 물가 목표치를 웃돌면서 금융완화 정책을 수정할 것이란 예측이 지배적이다.한편 올들어 닛케이225 지수가 19% 오르면서 일본 증시가 33년만에 가장 높은 성적을 기록한 것도 엔화 약세 영향이 컸다는 분석이 나온다. 즉 주가 상승만을 기대하고 일본 시장에 투자하는 것은 조심할 필요가 있다는 지적이다.24일(현지시간) 마켓워치에 따르면 RBC 캐피탈 마켓의 수석 외환 전략가 아담 콜은 “일본 주식의 초과 수익은 일본 엔화가 더욱 약해졌기 때문이며 일본 내 정책이나 경제적인 성과와는 관련이 적다”고 주장했다.콜 전략가는 그 근거로 닛케이225 주가 상승률을 절대치가 아닌 ‘MSCI 세계 지수’와 비교한 결과를 제시했다. 이 지수는 23개 선진국 증시에서 중대형 주식들의 성과를 나타내는 지표다. “최근 30년간 일본 증시는 가장 많이 성장했다기 보다는 중간정도의 성적을 냈다”고 콜 전략가는 설명했다. 많은 투자자들이 일본 기업 지배구조 개혁, 주주환원 정책 강화, 낮은 밸류에이션과 변동성 등을 최근 상승의 이유로 들지만 그보다는 환율 효과가 더 설명력이 높다는 것이다.지난해부터 일본 주식의 성과가 엔화 대비 달러 가치와 밀접하게 연동돼 움직이고 있다는 점도 덧붙였다.  콜 연구원은 “이같은 가정이 맞다면 (엔화는 당분간 약세를 유지할 것이므로) 일본 주식이 계속 좋은 성과를 낼 가능성이 있다”면서도 “투자자들은 주식 시장이 좋다고 해서 환율이 계속 낮은 수준을 유지하지 않을 것이란 점을 감안해야 한다”고 경고했다."
    },
    {
        "title": "엔비디아 훈풍에 '7만전자' 터치",
        "date": "2023.05.25. 오후 6:30",
        "content": "SK하이닉스 10만원대 회복미국 반도체기업 엔비디아가 시장 기대를 뛰어넘는 실적을 내면서 국내 반도체주에 훈풍이 불었다. 삼성전자는 장중 7만원까지 올랐고, SK하이닉스도 10개월 만에 10만원 선을 회복했다.\n\n\n\n25일 SK하이닉스 주가는 5.94% 오른 10만3500원에 마감했다. 이 회사 주가가 종가 기준 10만원을 넘긴 건 지난해 7월 27일 후 약 10개월 만이다. 삼성전자도 이날 0.44% 상승한 6만8800원에 거래를 마쳤다. 장중 한때 7만원까지 오르며 52주 신고가를 기록했다.생성형 인공지능(AI) 열풍의 최대 수혜기업으로 꼽히는 엔비디아가 전날 ‘어닝 서프라이즈’(깜짝 실적)를 발표한 것이 호재로 작용했다. 젠슨 황 엔비디아 최고경영자(CEO)는 이날 “AI 학습을 위한 데이터센터용 차세대 반도체를 생산 중”이라며 “급증하는 수요를 충족하기 위해 공급을 많이 늘리고 있다”고 밝혔다. 반도체가 슈퍼사이클에 진입할 때는 데이터센터, 암호화폐 등 새로운 수요가 발생했는데 이번엔 AI 산업이 반도체 시장을 키울 것이라는 기대가 증권가에서 커지고 있다.AI용 반도체 수요가 늘어나면 함께 장착하는 고성능 메모리 반도체인 고대역메모리(HBM) 판매도 늘어날 것으로 예상된다. 이 시장은 삼성전자와 SK하이닉스가 압도적 시장점유율을 갖고 있다. 시장조사업체 트렌드포스에 따르면 삼성전자와 SK하이닉스의 글로벌 HBM 시장 합산 점유율은 지난해 말 기준 90%에 이른다.올 들어 국내 주식시장에서 반도체주를 싹쓸이하고 있는 외국인 투자자는 이날도 SK하이닉스와 삼성전자를 각각 2665억원, 766억원어치 순매수했다."
    },
    {
        "title": "\"中회복 지연땐 성장전망 1.1%까지 내려갈 수도\"",
        "date": "2023.05.25. 오후 6:10",
        "content": "한은, 올 성장 전망치 1.6%→1.4%작년 5월부터 5회 연속 하향 조정'상저하고' 경제 전망도 불투명해져\n\n\n\n25일 오후 서울 중구 한국은행에서 경제 전망 설명회가 열리고 있다. 이정익(사진 왼쪽) 물가동향팀장, 최창호 조사국장, 김웅 부총재보, 김민식 조사총괄팀장, 임근형 국제무역팀장. 사진 제공=한은[서울경제] 한국은행이 올해 성장률 전망치를 석 달 만에 또다시 1.4%까지 낮췄다. 한은이 성장률 눈높이를 연거푸 낮추면서 정부가 낙관해온 한국 경제의 ‘상저하고’ 달성 전망도 불투명해지고 있다.한은은 25일 발표한 수정 경제 전망에서 올해 실질 국내총생산(GDP) 성장률 전망치를 기존 1.6%에서 1.4%로 0.2%포인트 낮춰 잡았다. 지난해 5월 성장률 전망치를 2.5%에서 2.4%로 낮춘 것을 시작으로 이달까지 5회 연속 하향 조정했다. 다만 올해 소비자물가 상승률은 기존 전망(3.5%)을 그대로 유지했다.한은이 석 달 만에 다시 눈높이를 낮춰 제시한 전망치 1.4%는 국내외 주요 기관들의 전망치(1.5~1.6%)보다도 낮은 수치다. 앞서 기획재정부와 경제협력개발기구(OECD)는 올해 성장률을 1.6%로 전망했다. 국제통화기금(IMF)과 아시아개발은행(ADB), 한국개발연구원(KDI), 국제신용평가사 무디스 등은 1.5%의 전망치를 내놓았다.\n\n\n\n한은보다 낮은 전망치를 발표한 곳은 한국금융연구원(1.3%)과 피치(1.2%), 스탠더드앤드푸어스(S&P·1.1%) 등에 불과하다. 1%대 성장률은 코로나19로 역성장한 2020년(-0.7%)과 금융위기 직후인 2009년(0.8%)을 빼면 2000년대 들어 가장 낮은 수준이다.한은이 성장률 전망치를 낮춰 잡은 것은 우리 경제의 버팀목이던 반도체 등 정보기술(IT) 경기와 중국의 경제 회복이 예상보다 더디게 나타나고 있기 때문이다. 김웅 한은 부총재보는 “하반기 들어 중국의 리오프닝(경제활동 재개)과 IT 경기 부진 완화 등으로 수출도 점차 나아지겠지만 회복 속도는 당초 예상보다 더딜 것”이라고 전망했다.한은은 이 같은 중국 변수 등을 반영한 대안 시나리오도 내놓았다. 시나리오에 따르면 중국의 리오프닝 모멘텀이 강화되는 경우 올해 성장률은 1.6%, 물가는 3.8%까지 올라갈 것으로 예측됐다.반면 중국의 경제 회복이 지연되고 선진국 금융 불안이 확대될 경우 성장률은 1.1%, 물가는 3.3%까지 내려갈 것으로 전망됐다. 한편 내년 성장률 전망치는 기존 2.4%에서 2.3%, 물가는 2.6%에서 2.4%로 각각 하향 조정됐다."
    },
    {
        "title": "'의류계 TSMC' 영원무역, 호실적 업고 상승기류",
        "date": "2023.05.25. 오후 6:05",
        "content": "1분기 당기순이익 27% 증가수출 비중 커 강달러 수혜도이달 들어 주가 3% 뜀박질'하락세' 한세실업·화승과 대조\n\n\n\n[서울경제] 국내 주요 의류의 주문자상표부착생산(OEM) 업체들이 글로벌 경기 침체의 직격탄을 맞은 가운데 영원무역(111770)이 탄탄한 실적을 앞세워 홀로 승승장구하고 있다. 불황도 비껴간 노스페이스·룰루레몬 등 아웃도어 브랜드들을 주요 고객사로 두면서 수주를 꾸준히 늘린 덕분이다. 증권가에서는 미국 수출 비중이 큰 영원무역이 강(强)달러 기조에 따른 반사 이익을 누리면서 2분기에도 호실적을 이어갈 것으로 예상했다.25일 한국거래소에 따르면 영원무역은 이달 들어 주가가 2.83% 올랐다. 또 다른 의류 OEM 업체인 한세실업과 화승엔터프라이즈(241590)가 같은 기간 7.08%, 7.68%씩 하락한 점을 감안하면 독보적으로 선방했다는 평가다.최근 영원무역의 주가를 견인한 주체는 외국인과 연기금이다. 외국인은 올해 들어 50억 원어치를 순매수했고 연기금도 33억 원가량을 사들였다.외국인과 연기금 등 증시 큰 손들이 영원무역에 대해 집중 매수에 나선 것은 불황 속에서도 실적 개선세가 뚜렷하기 때문으로 풀이된다. 영원무역은 1분기 연결 기준 1672억 원의 영업이익을 기록했다. 이는 전년 대비 14.6% 증가한 수치다. 같은 기간 매출은 8406억 원으로 9.7% 늘었다. 당기순이익도 1417억 원으로 27% 증가했다. 이 기간 동종 업계 라이벌인 한세실업의 영업이익과 매출이 각각 26.7%, 29.3% 하락한 것과 대비되는 성적이다.증시 전문가들은 영원무역의 실적 선방이 주력 고객사의 고성장에서 비롯됐다고 분석했다. 영원무역은 노스페이스·아크테릭스·룰루레몬 등 글로벌 최상급 아웃도어 브랜드를 고객사로 두고 있어 ‘의류계의 TSMC’로 평가받는다. 특히 ‘요가복의 샤넬’로 꼽히는 캐나다 브랜드 룰루레몬은 ‘애슬레저(운동+레저)’ 유행에 힘입어 지난해 4분기에 이어 1분기에도 생산량을 늘렸다. 룰루레몬은 지난해 기준 영원무역의 최대 고객사가 된 것으로 알려졌다.전문가들은 영원무역의 매출이 대부분 미국 수출에서 나오는 만큼 달러 강세의 수혜를 입으면서 주가도 지지를 받을 것으로 전망했다. 영원무역은 달러 결제 비중이 높아 원·달러 환율이 상승하면 매출과 수익이 늘어나는 사업 구조를 갖추고 있다. 동남아시아나 중남미 등의 생산 기지에서는 현지 통화로 비용을 지불한다.박현진 신한투자증권 연구원은 “경기 침체와 소비 감소 우려에도 강한 성장세를 보였던 고객사들의 물량을 생산하다 보니 다른 OEM사보다 나은 실적을 내고 있다”면서 “비수기에 평균 가동률이 높아지면서 수익성이 급격히 개선됐다”고 평가했다. 허제나 DB금융증권 연구원은 “영원무역의 오더(주문) 흐름은 분기 변동성이 크지 않아 현 환율 추세면 감익 가능성이 낮다” 며 “환율이 현 수준을 유지한다면 하반기에도 이익 증가세가 이어질 것”이라고 말했다.실적과 더불어 최근 증시 불확실성이 확대되면서 주가 자체가 저평가된 매력이 커지고 있다는 분석도 나왔다. 허 연구원은 “영원무역의 현 시가총액은 12개월 예상 순이익의 3.3배에 불과해 과도한 저평가 구간”이라며 “저점 매수를 권한다”고 말했다."
    },
    {
        "title": "金 따라가는 비트코인?…안전자산 금과 가격 동조화",
        "date": "2023.05.25. 오후 6:03",
        "content": "금값과 비트코인 가격이 동조화되는 모습을 보이고 있다. 금은 안전자산의 대명사로 꼽히고 비트코인은 위험자산이라는 인식이 많지만 두 자산의 가격이 이런 통념과 정반대로 비슷하게 움직이면서 주목을 끌고 있다. 비트코인 가격이 장기간 높게 유지되면서 투자자 신뢰가 커짐에 따라 금과 비슷한 가격 흐름을 보이는 경향이 갈수록 강해지고 있다는 분석이 나온다.\n\n\n\n투자정보포털 인베스팅닷컴에 따르면 금 선물(최근 월물 기준)은 25일 오후 3시 현재 트로이온스당 1956달러에 거래됐다. 금 선물 가격은 지난해 10월 4일부터 11월 3일까지 5.76% 하락했고, 이어 올 1월 25일까지 19.58% 반등했다가 다시 3월 8일까지 6.75% 하락했다. 이어 4월 18일까지 10.54% 반등한 뒤 이날까지 다시 2.72% 하락하는 흐름을 보였다.비트코인 가격은 지난해 10월 4일부터 11월 9일까지 21.79% 하락했다가 올 1월 30일까지 43.57% 반등했고, 이어서 다시 3월 10일까지 11.54% 떨어졌다가 4월 14일까지 50.79% 올랐다. 이후 하락 전환해 이날까지 13.69% 떨어졌다. 등락폭은 금보다 크지만 추세는 비슷하게 움직였다.전문가들은 이런 현상에 대해 “비트코인 가격이 장기간 높게 유지되면서 이 자산 가치에 대한 시장 참여자들의 믿음이 생겼다”며 “그 결과 금과 비슷한 흐름을 보이게 됐다”고 설명했다.최근 들어 비트코인 가치를 금과 비슷하게 평가하는 전문가가 늘고 있다. 미국 헤지펀드 튜더인베스트먼트의 창업자 폴 튜더 존스는 CNBC와의 인터뷰에서 “인플레이션에 대한 헤지 수단을 마련하기 위해 비트코인을 매수했고 지난해 효과를 봤다”며 “포트폴리오 다각화 차원에서 이를 계속 보유할 생각”이라고 했다. 영국 은행 스탠다드차타드(SC)의 제프 켄드릭 애널리스트도 “비트코인이 탈중앙화하고 희소성이 있는 디지털 자산이라는 원래의 존재 가치를 최근 입증하고 있다”고 했다."
    },
    {
        "title": "외국인 2600억 폭풍매수…10개월만에 '10만 닉스' 복귀",
        "date": "2023.05.25. 오후 5:57",
        "content": "AI發 반도체 훈풍에 투심 꿈틀5.9% 급등 10만 3500원으로삼성전자도 장중 7만원 '터치'\n\n\n\n경기도 이천시 SK하이닉스 본사. 연합뉴스[서울경제] SK하이닉스(000660)가 외국인 매수세에 힘입어 10개월 만에 10만 원 선을 탈환했다. 삼성전자(005930)는 장중 7만 원을 터치하면서 ‘7만전자’ 복귀가 코앞으로 다가왔다. 주요 반도체 업체들의 감산 효과가 나타나기 시작한 데다 인공지능(AI) 시장의 개화가 본격화하면서 주가 반등의 불쏘시개가 된 모습이다.25일 한국거래소에 따르면 SK하이닉스는 이날 5.94% 급등한 10만 3500원에 거래를 마쳤다. SK하이닉스의 종가가 10만 원을 넘어선 것은 지난해 7월 27일 이후 10개월 만이다. 삼성전자는 0.44% 오른 6만 8800원에 마감했는데 개장 직후 7만 원까지 주가가 오르면서 신고가를 다시 썼다. 삼성전자는 지난해 3월 31일 이후 1년 2개월 만에 ‘7만전자’ 타이틀을 잠시나마 되찾았다.외국인투자가들이 SK하이닉스의 급등세를 이끌었다. 외국인은 이날 SK하이닉스를 2665억 원어치 사들였다. 2021년 11월 22일(2828억 원) 이후 최대 규모다. 외국인은 올해 삼성전자를 9조 원 넘게 순매수하는 동안 SK하이닉스는 오히려 4월까지 1690억 원을 순매도했다. 하지만 이달 들어 SK하이닉스에 대해 외국인이 폭풍 매수를 이어가면서 순매수 규모가 6919억 원까지 불어났다.\n\n\n\n엔비디아가 시장 추정치를 웃도는 호실적을 발표한 것이 SK하이닉스와 삼성전자 주가 상승의 기폭제가 됐다. 엔비디아는 24일(현지 시간) 뉴욕 증시 마감 이후 시장 전망치를 크게 웃도는 1분기 실적을 내놨다. 엔비디아의 1분기 매출은 전년 동기 대비 13% 줄어든 71억 9000만 달러로 집계됐는데 전망치(65억 달러)를 10%가량 상회하면서 시장을 놀라게 했다.엔비디아 주가는 뉴욕 증시의 시간 외 거래에서 정규장 종가보다 25.7% 급등한 383.88달러에 거래됐다.시장은 엔비디아 호실적의 배경이 AI라는 것에 주목했다. 엔비디아가 90% 이상의 시장점유율을 차지하고 있는 그래픽처리장치(GPU)는 챗GPT 같은 생성형 AI에 필수적인 반도체다. GPU는 한 번에 대량의 데이터를 처리하는 병렬 방식을 갖고 있는데 SK하이닉스와 삼성전자가 경쟁력을 갖춘 고대역폭 메모리(HBM)를 비롯한 D램이 대거 탑재된다. SK하이닉스는 세계 최초로 12단을 적층한 24GB HBM3 신제품을 개발하는 등 이 시장에서 강점을 지닌 것으로 평가된다.AI 시장이 본격적으로 성장하기 시작한 데다 주요 메모리반도체 기업들의 감산 효과가 가시화하면서 반도체 업종이 반등 채비를 본격화하는 모습이다. 최근 대만 시장조사 업체 트렌드포스는 5월 보고서를 통해 연간 글로벌 D램 수요가 공급을 초과할 것이라고 밝히면서 정상화 기대감을 높이기도 했다. 김동원 KB증권 연구원은 “2분기 제조사와 고객사의 메모리반도체 재고는 동시에 감소 추세로 진입한 것으로 판단된다”며 “글로벌 메모리반도체 3사의 4분기 평균 재고는 1분기 대비 23% 감소할 것으로 전망된다”고 분석했다.SK하이닉스에 대한 증권가의 전망도 밝다. SK하이닉스를 최선호주로 제시한 고영민 신한투자증권 연구원은 “업황 반등이 구체화되면서 SK하이닉스를 둘러싼 자금 우려가 점진적으로 해소되고 고용량 DDR5의 경쟁력을 통해 경쟁사 대비 우위를 확인할 수 있을 것”이라고 말했다."
    },
    {
        "title": "\"키움증권 임원 지인, SG發 폭락 전 대량매도\"…금감원, CFD 문제 대거 적발",
        "date": "2023.05.25. 오후 5:53",
        "content": "'SG사태' 사전 인지 가능성 시사CFD계좌 개설때 본인 확인 생략회삿돈 협력회사로 빼돌리기까지금감원 \"엄중조치\"···檢에 통보도\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 소시에테제네랄(SG)증권발(發) 주가 폭락 사태와 관련해 증권사들의 차액결제거래(CFD)를 검사하는 과정에서 법적으로 문제가 될 만한 행태를 대거 적발했다. 특히 키움증권(039490) 임원의 특수관계인은 주가 폭락을 예견이라도 한 것처럼 급락 직전 주식을 대량 매도한 것으로 나타났다. 금감원은 위법 사항은 엄중 조치하고 수사가 필요한 부분은 검찰에 통보하기로 했다.금감원은 25일 ‘증권사 CFD 관련 검사 진행 상황’ 자료를 내고 3일 키움증권 검사를 착수한 이래 교보·하나증권 등 다른 CFD 취급 증권사에 대해서도 현장 검사를 확대 실시하고 있다고 밝혔다. 금감원은 해당 검사를 당초 5월 안에 마무리할 계획이었다가 충실한 검사를 위해 기간을 다음달까지 연장하기로 했다. 조사 결과 증권사의 CFD 관련 불법 행위 의심 사례가 예상보다 많았기 때문이다. 금감원 관계자는 “수수료 지급 관련 특이 사례, 비대면 계좌 개설, 투자 위험 고지에 있어 문제점이 확인됐다”고 설명했다.\n\n\n\n특히 금감원과 금융투자 업계에 따르면 SG증권발 사태로 주가가 급락한 8개 종목에 대한 매매 내역을 점검하는 과정에서 키움증권 임원과 관련된 인사가 주가 급락일 이전에 일부 종목을 대량 매도한 사실이 드러났다. 이 사람이 김익래 전 다우키움그룹 회장은 아니지만 키움증권 내에서 4월 24일 촉발된 SG발 하한가 사태를 어느 정도 인지했을 가능성이 포착된 셈이다. 금감원은 미공개 정보 이용 혐의 등 추가 조사가 필요하다고 판단해 검찰에 자료를 넘겼다.또 A증권사의 CFD 담당 임원은 거래 상대방인 외국 증권사에 마케팅 대금을 국내 CFD 매매 시스템 개발 업체로 송금하도록 했다. 이 대금은 자신이 소속된 A사가 받아야 할 돈이어서 업무상 배임에 해당할 수 있다. 금감원은 또 외국 증권사가 같은 업체에 거액의 수수료를 지급한 사례도 확인해 지급 경위를 파악하고 있다.금감원은 이와 함께 일부 증권사가 비대면 CFD 계좌를 개설할 때 본인 확인 절차를 생략한 것도 확인했다. 투자자에게 교부하는 핵심 설명서에 투자 위험을 실제보다 축소해 안내한 사례도 일부 확인했다. 투자 광고에서 CFD 상품 내용을 사실과 다르게 안내한 경우도 있었다. 금감원 관계자는 “진행 중인 증권사에 대한 검사를 신속히 마무리하고 추가 검사가 필요하다고 판단되면 검사 대상을 확대할 예정”이라고 말했다.당국에 따르면 그동안 CFD 계좌를 다룬 국내외 증권사는 총 18개사로 계좌 수는 4500여 개다. CFD는 주식 등 기초자산을 직접 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 장외 파생상품이다. 증거금을 40%만 납부해도 레버리지(차입) 투자를 할 수 있어 신용 융자 거래와 유사하다고 평가받는다."
    },
    {
        "title": "노르웨이 국부펀드, VIP자산운용에 수천억 '뭉칫돈'",
        "date": "2023.05.25. 오후 5:47",
        "content": "투자금액 3000억 안팎···2016년 이어 2번째노르웨이국부펀드, 4월에만 韓주식 1조 순매수[서울경제] 세계 최대 국부펀드인 노르웨이 국부펀드(GPFG)가 VIP자산운용에 다시 한 번 수천억 뭉칫돈을 맡겼다.\n\n\n\nVIP자산운용이 지난 4월 출시한 ‘한국형가치투자’ 공모펀드 소개 이미지. 사진 제공=VIP자산운용25일 금융투자 업계에 따르면 노르웨이 국부펀드는 지난달 VIP자산운용을 위탁운용사로 선정하고 자금을 추가 집행하기로 결정했다. 투자금액은 3000억 원 이상으로 전해진다.노르웨이 국부펀드는 1조 4000억 달러(약 1800조 원) 규모 자금을 운용하는 세계 최대 국부펀드다. VIP운용 이외에도 다른 운용사들을 다수 접촉했지만 지난 2016년 3000억 원을 투자하며 연을 맺었던 VIP운용의 손을 다시 잡은 것으로 알려졌다.노르웨이국부펀드가 VIP운용을 선택한 것은 대표 펀드의 누적 수익률이 1210.5%에 달할 정도로 우수한 트랙레코드(운용성과)를 보유하고 있기 때문이다. 이외에도 △모회사의 압력에서 자유로운 독립계 자산운용사인 점 △가치투자 철학에 입각해 종목을 발굴하는 바텀업(bottom-up) 스타일을 추구하는 점 등을 높이 평가한 것으로 전해진다.노르웨이 국부펀드는 VIP운용과의 협업을 통해 국내 증시에 공격적으로 투자할 것으로 관측된다. 실제 노르웨이 국부펀드는 4월 들어서만 국내 주식을 1조 원 넘게 순매수했다. 김후정 유안타증권 연구원은 “노르웨이 국부펀드는 장기적 관점에서 투자하는 경향이 강하다”며 “월간 기준으로 한국 주식을 1조 원 넘게 산 경우는 매우 드물기 때문에 한국 주식에 대해 중장기적으로 긍정적 판단을 하는 것으로 보인다”고 평가했다."
    },
    {
        "title": "한은, 3연속 금리동결…성장률은 또 낮췄다",
        "date": "2023.05.25. 오후 5:46",
        "content": "◆'기준금리 3.5%' 유지이창용 \"수출 등 경기회복 더뎌\"올 성장률 1.6% → 1.4%로 하향\n\n\n\n이창용 한국은행 총재가 25일 서울 중구 한국은행에서 열린 금융통화위원회 통화정책방향 결정 회의 직후 기자 간담회에서 답변하고 있다. 사진 공동취재단\n\n\n\n[서울경제] 한국은행 금융통화위원회가 25일 기준금리를 연 3.50%로 동결했다. 2월과 4월에 이은 3회 연속 동결이다. 소비자물가가 14개월 만에 3%대로 떨어지면서 물가 상승 압력이 줄어든 데다 계속된 수출 부진으로 경기 침체 우려까지 커지는 상황을 고려했다는 분석이다. 한은은 이러한 우려를 반영해 올해 성장률 전망치를 1.6%에서 1.4%로 하향 조정했다. 이날 금통위는 통화정책방향결정회의를 열어 기준금리를 3.50%로 동결했다. 금통위원 6명의 만장일치 결정이다. 금통위가 올 2월과 4월에 이어 또다시 기준금리를 묶은 것은 고공 행진하던 물가가 한풀 꺾이고 있는 만큼 굳이 금리를 올려 위축된 경기에 찬물을 끼얹을 필요가 없다고 판단했기 때문이다. 또 역대 최대 폭(1.75%포인트)으로 벌어진 한미 금리 차에도 불구하고 원화 가치 급락이나 외국인 자금 이탈 같은 외환·금융시장의 이상 징후가 나타나지 않는 점도 금리 동결에 힘을 실었다.한은은 수정 경제전망에서 올해 성장률을 기존 1.6%에서 1.4%로 석 달 만에 다시 낮췄다. 이는 기획재정부와 경제협력개발기구(OECD), 국제통화기금(IMF), 한국개발연구원(KDI) 등 국내외 주요 기관 전망치(1.5~1.6%)보다 낮다. 이창용 한은 총재는 “반도체 등 정보기술(IT) 경기와 중국 경제의 회복 속도가 예상보다 느려 주변국으로의 파급효과도 크지 않다”면서도 “하반기 들어 성장률이 오르는 ‘상저하고’ 패턴은 유지될 것”이라고 내다봤다. 다만 시장의 연내 금리 인하 전망에 대해서는 “금통위원 6명 모두 추가 인상 가능성을 열어둬야 한다는 의견이었다”며 “물가가 2%로 수렴한다는 증거가 있기 전까지 인하 시기를 언급하는 것은 시기상조”라고 선을 그었다."
    },
    {
        "title": "[레이더M] '매각 5수' KDB생명, 내달 본입찰",
        "date": "2023.05.25. 오후 5:27",
        "content": "생보사 불황탓 시장서 소외신생운용사 2곳 이상서 관심거래 성사 여부는 불투명\n\n\n\nKDB산업은행이 KDB생명을 매물로 내놓은 가운데 복수의 사모투자펀드(PEF) 운용사가 인수의향서(LOI)를 제출하며 매각 성사 가능성에 관심이 쏠린다. 매각 5수째인 KDB생명은 최근 고령화에 따라 생명보험사 매력도가 떨어지면서 시장의 관심을 좀체 못 받은 매물이다. 2010년부터 KDB생명을 장기 보유해온 산업은행은 이번에는 매각을 성사시키기 위해 감자를 시행하는 등 인수 후보의 부담을 줄여주는 작업을 진행하고 있다.25일 투자은행(IB) 업계에 따르면 KDB생명의 매각을 주관하는 삼일PwC는 최근 2곳 이상의 신생 PEF 운용사에서 인수의향서를 받았다. 산업은행·칸서스자산운용 등 매각 측과 삼일PwC는 인수의향서를 낸 곳에 실사 기회를 부여했다고 전해진다. 매각 측은 6월 초중순으로 예정된 본입찰 직전까지 다른 후보들에서 인수의향서를 받을 것으로 알려졌다.매각 대상은 KDB생명 전체 지분 중 92.7%다. 해당 지분은 산업은행과 칸서스자산운용이 공동 보유하고 있다. 매매 초기 단계라 가격 언급은 매각 측과 인수 후보 모두 부담스러워하는 분위기지만 시장에서는 2000억원 이하에 거래될 것으로 관측한다. 앞서 2020년 JC파트너스의 KDB생명 인수가 무산되기 전 체결된 주식매매계약(SPA)상 가격이 2000억원이었다. 한 투자은행(IB) 업계 관계자는 \"앞서 SPA를 체결한 가격이 기준점으로 작용할 가능성이 크다\"고 내다봤다.KDB생명은 산업은행의 '아픈 손가락'으로 꼽힌다. 2010년 산업은행은 칸서스자산운용과 PEF를 만들어 금호그룹에서 금호생명을 인수한 뒤 10년 이상 보유해왔다. 매각에 실패한 것만 네 번이다. 2014년에 두 번, 2016년과 2020년에 각각 매각을 시도했지만 모두 실패했다. 2020년에는 PEF 운용사 JC파트너스를 인수 우선협상대상자로 삼고 매각 성사 직전까지 갔으나 대주주 적격성 문제에 걸려 결렬됐다.KDB생명은 인수 후보의 부담을 줄여주는 다양한 방안을 고려하고 있다. 이번에는 반드시 매각을 성사시키겠다는 의지가 큰 것으로 전해진다. 일단 다음달 8일 주주총회를 열고 무상감자 시행안을 가결할 예정이다. 최근 KDB생명 공시에 따르면 무상감자 비율은 75%로, 감자 시행 전 4743억원이었던 자본금이 1186억원으로 축소된다. 총자본은 변하지 않지만 감자한 만큼 이월결손금을 줄이면서 재무구조가 보다 건실한 매물로 만드는 효과가 있다. 일각에서는 매매 성사가 쉽지 않을 것이란 관측을 내놓기도 한다. 과거보다 높아진 금리에 PEF가 자금을 조달하기가 수월치 않은 데다 저출산·고령화의 심화로 생명보험사 매력이 점차 떨어지고 있어서다. 인수금융(M&A를 위한 대출)을 담당하는 한 은행 관계자는 \"수익성이 불투명한 매물이라 대형 운용사라면 투자를 검토하기 어려울 것\"이라며 \"인수 후 펀드 운용 수수료를 챙길 요량으로 투자하는 곳은 없는지 꼼꼼히 봐야 할 것\"이라고 말했다.[박창영 기자 / 강두순 기자]"
    },
    {
        "title": "배터리아저씨, 돌연 '깻잎논쟁' 소환한 까닭은",
        "date": "2023.05.25. 오후 5:24",
        "content": "[2023 상반기 돈창콘서트]박순혁 전 금양 홍보이사\"2차전지 소재 중 양극재만 보면 된다\"[이데일리 김보겸 기자] “깻잎논쟁 아시죠? 그거 떼어 주면 절대 안 됩니다. 내 여자친구의 친구가 깻잎을 못 떼고 있다는 사실은 알 필요가 없어요. 여자친구가 밥 잘 먹는지만 신경쓰면 됩니다.” 여자친구와 그 친구가 함께 한 식사자리에서 친구의 깻잎을 남자친구가 떼어 줘도 되느냐는 논쟁에 대해 박순혁 전 금양 홍보이사는 “절대 안 된다”고 잘라 말했다. 박 전 이사는 25일 서울 중구 KG하모니홀에서 열린 ‘2023 상반기 이데일리 재테크 포럼-돈이 보이는 창 콘서트’에서 강연을 마치면서 돌연 깻잎논쟁을 언급했다. 박 전 이사는 국내 2차전지 종목 매수를 독려하며 ‘배터리아저씨’로 불렸다. \n\n\n\n[이데일리 방인권 기자] 박순혁 전 금양 홍보이사가 25일 서울 중구 통일로 KG타워에서 열린 ‘2023 상반기 이데일리 재테크 포럼 - 돈이 보이는 창 콘서트’에서 ‘23년 이차전지에 투자해야 하는 이유’란 주제로 강연을 하고 있다.돈이 보이는 창 콘서트는 ‘경제적 자유를 위한 현실 재테크 비법: 급격히 변하는 시대, 불안정한 상황 속 당신의 미래를 대비하라’를 주제로 국내 금융, 증권, 부동산 등 각 분야의 전문가들을 초청하여 하반기 트렌드를 전망하는 자리다.뜬금없이 깻잎논쟁으로 발언을 마무리한 건 강연 주제와도 관련 있다. 올해 2차전지에 투자해야만 하는 이유를 주제로 강연한 박 전 이사는 2차전지 중에서도 양극재만 보면 된다고 재차 강조했다. 여자친구의 친구는 신경쓰지 말고 여자친구만 봐야 한다고 언급한 것은 양극재 외에는 한눈 팔지 말라는 의미로 풀이된다. 박 전 이사는 “1년간 2차전지 대표 소재주 주가 등락률을 보면 양극재에 해당하는 포스코퓨처엠(003670)이 194%, 에코프로비엠(247540)이 159%, LG화학(051910)이 56%, 엘앤에프(066970)가 33% 올랐다”며 “반면 음극재인 대주전자재료(078600)는 23%, 한솔케미칼(014680)은 5% 오르는 데 그쳤으며 전해질 기업인 동화기업(025900)과 분리막을 생산하는 SK(034730)IET는 각각 38%, 32% 넘게 떨어졌다”고 설명했다. 글로벌 경쟁력을 갖춘 K-양극재 업체와 달리 기타 소재는 진입 장벽이 낮아 경쟁력 확보가 어렵다는 게 그의 설명이다. 박 전 이사는 “동박 사업에 진출을 검토하는 업체만 해도 LG화학(051910), SK(034730), 롯데, 고려아연(010130), 솔루스첨단소재(336370) 등”이라며 “계속 신규업체들이 끼어드는 기타 소재는 진입 장벽이 낮은 만큼 피해야 한다”고 했다. 특히 분리막에 주목하는 여의도 증권가를 향해서도 쓴소리를 했다. 미국이 인플레이션 감축법(IRA)을 시행하면서 중국 업체의 미국 진출이 좌절되면 그 수혜를 SKIET가 받을 것이란 관측을 정면 반박하면서다. 박 전 이사는 “분리막 선두업체는 중국이 아니라 일본의 아사히 카세이”라며 “주요 경쟁자가 일본 기업인 탓에 SKIET가 반사이익을 얻을 가능성은 낮다”고 지적했다. 반면 양극재 분야에선 글로벌 상위 10개 중 5군데가 한국 기업이라고 박 전 이사는 짚었다. 2021년 삼원계 양극재 업체 1위는 에코프로비엠(247540)(17.5%), 2위는 LG화학(051910)(14.2%)이다. 이외에 삼성SDI(006400)가 8.2%로 8위, 포스코케미칼이 6.9%로 9위, 엘앤에프(066970)가 6.0%로 10위에 올랐다. 박 전 이사는 “작년 에코프로비엠 매출이 260% 오르는 등 양극재 성장률만 압도적이었다”고 강조했다. 같은 기간 SKIET는 3% 하락했고, 천보(278280)는 21% 오르는 데 그쳤다. 마지막으로 박 전 이사는 2차전지주가 과도하게 올랐다는 주장에 대해 “글로벌 주도주는 10년에 100배 상승이 기본”이라며 “100배 오를 주식은 열 배 올랐어도 비싸지 않고 열 토막 날 주식은 반토막 났어도 싸지 않다”고 반박했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 25일)",
        "date": "2023.05.25. 오후 5:08",
        "content": "[서울경제]  한국은행이 기준금리를 동결한 25일 국채와 회사채 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년년 만기 국고채는 전일보다 10.2bp(1bp=0.01%포인트) 오른 연 3.480%에 장을 마쳤다.10년물 금리는 연 3.597%로 9.5bp 상승했고, 20년물은 연 3.623%로 8.5bp 올랐다. 30년물과 50년물은 각각 7.3bp, 7.5bp 상승해 연 3.606%, 연 3.566%를 기록했다.신용등급이 AA-인 무보증 회사채 3년물 금리는 9.7bp 오른 연 4.280%, BBB-인 회사채 3년물은 9.9bp 상승한 10.669%였다CD 91일물는 3.75%로 2bp 올랐다.한은 금융통화위원회는 이날 오전 통화정책 방향 회의에서 현재 연 3.50%인 기준금리를 유지하기로 결정했다.이번 동결 결정은 이미 시장이 예상한 결과였으나,이창용 한은 총재 자신을 제외한 금융통화위원회 위원 전원이 최종금리가 3.75% 수준이 될 가능성을 열어놨다고 언급하면서 시장을 자극했다.증권가에서는 실제로 기준금리가 추가 인상될 여지는 크지 않지만, 연내 인하 가능성 또한 확실치 않다고 보고 있다."
    },
    {
        "title": "이선엽 \"반도체 업황 바닥…미중갈등 수혜 한국이 입을 것\"",
        "date": "2023.05.25. 오후 4:52",
        "content": "[2023 상반기 돈창콘서트]세션1좌담회이선엽 신한투자증권 이사\"전세계 빅테크 기업 AI 투자…반도체 업황 바닥 찍어\"\"미국 인프라 수요 늘면서 韓 송배전 업체 반사이익\"[이데일리 김보겸 기자] “반도체 업황은 바닥을 찍었다. 미국이 인프라를 구축하면서 중국을 배제하는 업종에서 한국이 수혜를 볼 것이다.” 25일 서울 중구 KG하모니홀에서 열린 ‘2023 상반기 이데일리 재테크 포럼-돈이 보이는 창 콘서트’ 강연의 오전 세션 좌담회 패널로 참석한 이선엽 신한투자증권 이사는 하반기 주식시장에서 주목되는 기대주로 인공지능(AI)과 반도체를 제시했다. \n\n\n\n[이데일리 방인권 기자] 이선엽 신한투자증권 이사가 25일 서울 중구 통일로 KG타워에서 열린 ‘2023 상반기 이데일리 재테크 포럼 - 돈이 보이는 창 콘서트’에서 ‘하반기 금융시장 전망’이란 주제로 발표를 하고 있다.돈이 보이는 창 콘서트는 ‘경제적 자유를 위한 현실 재테크 비법: 급격히 변하는 시대, 불안정한 상황 속 당신의 미래를 대비하라’를 주제로 국내 금융, 증권, 부동산 등 각 분야의 전문가들을 초청하여 하반기 트렌드를 전망하는 자리다.‘여의도 야전사령관’으로 불리는 이 이사는 현장에서 선제적으로 증시 전망을 해온 적중률이 높은 현장 전문가다. 작년에는 ‘태조이방원’(태양광·조선·이차전지·방산·원자력)을 기대주로 제시해 여의도 증권가에서 주목을 받기도 했다. 반도체 바닥이 확실해졌다는 게 이 이사의 진단이다. 그는 “엔비디아 실적이 어마어마하게 늘어난 이유는 전 세계 빅테크 기업들이 인공지능(AI)에 투자하지 않으면 사망이라는 인식에서 앞다퉈 투자를 시작했기 때문”이라며 “미국 경기침체와 무관하게 반도체 업황이 바닥을 찍고 오르고 있다”고 설명했다. 이는 AI가 가져온 생산성 혁명 덕분에 가능했다는 것이다. 이 이사는 “1분기 빅테크 기업들의 실적이 좋을 수 있었던 건 AI를 적용하면서 매출은 늘지 않더라도 비용이 줄면서 이익이 급증했기 때문”이라며 “AI가 일으킨 생산성 증가가 주가에 반영되고 있다”고 말했다. AI에 투자하는 반도체 기업을 긍정적으로 보는 이유다. 삼성전자(005930) 주가 전망도 밝다고 봤다. 이 이사는 “삼성전자가 IMF(외환위기) 이후 처음으로 역대급 인위적 감산에 나섰다”며 “수요가 생기고 있는 만큼 우상향 그림을 그릴 것”이라고 설명했다. 다만 중국 경기 회복이 선행돼야 삼성전자 주가도 탄력을 받을 것으로 봤다. 중국 부동산 경기가 회복돼야 이사 수요가 생기고 가전제품 구입이 늘어날 것이란 기대다. 미국이 제조업을 육성하면서 한국이 수혜를 볼 수 있는 업종으로는 송배전을 꼽았다. 미국에서 제조업이 국내총생산(GDP)에서 차지하는 비중은 11%뿐이기에 제조업을 육성해 경제 균형을 맞추려 하고 있다. 제조업 기반을 마련하기 위한 인프라 수요가 늘면서 한국의 송배전 업체가 반사이익을 얻을 것이란 기대다. 종목 중에선 LS(006260)그룹, 현대일렉트릭, 효성(004800) 등을 꼽았다. 미국이 중국을 배제하면서 수혜를 입는 업종에도 주목했다. 조선과 배터리와 방산 업종 등이다. 이 이사는 “미국이 인플레이션감축법(IRA)을 시행하면서 어마어마한 투자가 이뤄지는 와중 중국을 배제하면서 그 수혜가 한국 기업들로 가고 있다”며 “이는 경기와 무관하게 움직일 것”이라고 했다."
    },
    {
        "title": "금 가격과 연동하는 '비트코인'…안전자산으로 격상?",
        "date": "2023.05.25. 오후 4:45",
        "content": "사진=게티이미지뱅크금값과 비트코인 가격이 동조화되는 모습을 보이고 있다. 금은 안전자산의 대명사이고, 반대로 비트코인은 위험자산이라는 인식이 많았는데 이런 시장의 통념과 맞지 않는 모습을 보이고 있는 것이다. 일부에서는 \"금과 비트코인은 자산의 성격이 본질적으로 비슷하다\"며 \"시장 참여자들이 비트코인의 가치를 널리 인정하게 되면서 비트코인의 지위가 '격상'되고 있다\"는 분석이 나온다.투자정보포털 인베스팅닷컴에 따르면 금 선물(최근 월물 기준)은 25일 오후 3시 현재 트로이온스당 1956달러에 거래되고 있다. 금 선물 가격은 지난해 10월 4일부터 11월 3일까지 5.76% 하락했고 이어 올 1월 25일까지 19.58% 반등했다가 다시 3월 8일까지 6.75% 하락했다. 이어 4월 18일까지 10.54% 반등한 뒤 최근까지는 다시 2.72% 하락하는 흐름을 보였다.통념에 따르면 금값과 반대로 움직여야 할 비트코인 가격이 금값과 동조화된 모습을 보이고 있다. 비트코인 가격은 지난해 10월 4일부터 11월 9일까지 21.79% 하락했다가 올 1월 30일까지 43.57% 반등했고, 이어서 다시 3월 10일까지 11.54% 떨어졌다가 4월 14일까지 또 50.79% 올랐다. 이후 하락 전환해 최근까지 13.69% 떨어졌다. 등락폭은 금보다 크지만 추세는 유사하게 움직인다.코로나19 사태 직후에는 금값과 비트코인 가격이 탈동조화되는 현상이 확연했다. 위험자산 선호 현상이 생기면서 비트코인 가격은 올랐지만 금값 상승세는 지지부진했다. 이 때문에 비트코인이 금을 대체할 것이라는 관측마저 나왔다. 그러나 최근에는 동조화로 방향을 튼 것이다.전문가들은 두 자산에 대해 \"현금 흐름이 아닌 시장 참여자들의 '인식'이 가격을 떠받친다는 공통점이 있다\"고 분석한다. 비트코인이 일부에서 결제에 활용되고 있지만 이 수요가 가격을 떠받칠 정도로 많지는 않다. 다만 비트코인 가격이 장기간 높게 유지되면서 이 자산의 가치에 대한 시장 참여자들의 믿음이 생겼고, 그 결과 금과 비슷한 흐름을 보이게 됐다는 것이다.실제로 최근 비트코인의 가치를 금과 비슷하게 평가하는 전문가가 많다. 미국 헤지펀드 튜더인베스트먼트의 창업자 폴 튜더 존스는 CNBC와의 인터뷰에서 \"인플레이션에 대한 헤지 수단을 마련하기 위해 비트코인을 매수했고 지난해 효과를 봤다\"며 \"포트폴리오 다각화 차원에서 이를 계속 보유할 생각\"이라고 했다.영국 은행 스탠다드차타드(SC)의 제프 켄드릭 애널리스트는 \"현재 전통적인 은행이 겪고 있는 스트레스가 비트코인에 매우 우호적\"이라며 \"비트코인이 탈중앙화하고 희소성이 있는 디지털 자산이라는 원래의 존재 가치를 최근 입증하고 있다\"고 했다."
    },
    {
        "title": "[마켓ING]기관·외국인 매도에 코스피 2560선 내줘",
        "date": "2023.05.25. 오후 4:42",
        "content": "코스피 하락 마감하며 2560선 하회코스닥도 850선 내줘코스피가 하락 마감하며 2550선대로 다시 내려왔다. 코스닥도 850선을 내줬다. 미국 부채한도 불확실성이 하방 압력으로 작용하고 있는 가운데 기관과 외국인 매물이 출회되며 지수를 끌어내렸다. 한국은행이 올해 경제성장률 전망치를 하향 조정한 것도 부담으로 작용한 것으로 보인다.상승 행진 멈춘 코스피, 이틀째 주춤…2560선 하회25일 코스피는 전일 대비 12.76포인트(0.50%) 내린 2554.69로 마감했다. 코스닥은 7.74포인트(0.90%) 하락한 847.72에 장을 마쳤다. \n\n\n\n[이미지출처=연합뉴스]기관과 외국인 매도세가 지수를 끌어내렸다. 이날 기관은 유가증권시장에서 5893억원, 코스닥시장에서 878억원을 각각 순매도했다. 외국인은 유가증권시장에서 2056억원을 순매수했으나 선물시장에서는 7166억원의 매도를 기록했고 코스닥시장에서도 1170억원을 팔아치웠다. 개인은 홀로 유가증권시장에서 3769억원, 코스닥시장에서 2044억원을 순매수했지만 지수 하락을 막기에는 역부족이었다.엔비디아의 호실적에 힘입어 반도체만 강세를 보였다. 이날 삼성전자는 전일 대비 0.44% 상승한 6만8800원에 거래를 마쳤다. 장중 1% 넘게 오르기도 했으나 상승폭이 축소됐다. SK하이닉스는 5.94% 오른 10만3500원에 마감하며 지난해 7월 이후 처음으로 10만원선을 회복했다. 이날 외국인은 SK하이닉스를 2665억원 순매수하며 가장 많이 담았고 삼성전자가 766억원으로 그 뒤를 이었다. 외국인의 유가증권시장에서의 순매수 규모를 감안하면 두 종목에 매수세가 집중된 셈이다. 김석환 미래에셋증권 연구원은 \"이날 외국인 현물 순매수 대부분은 삼성전자와 SK하이닉스로 유입됐다\"면서 \"연초 이후 국내 증시에서 외국인은 9조4000억원을 순매수했는데 반도체 업종에만 9조6000억원이 몰렸다\"고 설명했다.반도체 쏠림현상이 강화될 수 있다는 전망이 나온다. 최유준 신한투자증권 연구원은 \"최근 외국인 수급은 주식시장 전반을 긍정적으로 보기보다는 반도체 업종에 대한 선호가 높아진 영향\"이라며 \"지수 상단이 제한된다면 반도체 쏠림 현상은 더욱 강화될 가능성이 높다\"고 말했다. 이어 \"지수 반등을 위해 우선적으로 부채한도 협상 타결과 5월 미국 고용지표에서 6월 연방공개시장위원회(FOMC)에 대한 힌트를 찾을 필요가 있다\"고 덧붙였다.부채한도 협상이 난항을 겪으면서 증시에 불안요인으로 작용하고 있다. 국제 신용평가회사 피치는 미국의 국가신용등급을 AAA로 매기면서 연방정부 채무불이행(디폴트) 위험과 관련해 향후 등급 하향이 가능한 '부정적 관찰대상'으로 지정했다.한국은행의 경제성장률 하향 조정도 부담으로 작용했다. 한국은행은 이날 금융통화위원회를 열고 현재 연 3.5%인 기준금리를 동결했다. 시장에서 금리 동결을 예상해왔던 만큼 금리 동결 자체는 증시 영향이 크지 않았으나 올해 경제성장률 전망치를 기존 1.6%에서 1.4%로 낮추면서 투자심리가 위축됐다.금리 동결로 원·달러 환율은 상승했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 8.6원 오른 1326.0원에 마감하며 다시 1320원대로 올라섰다.연내 금리 동결 우세한은이 2월과 4월에 이어 3번 연속 기준금리를 동결한 가운데 시장에서는 이번 금리 인상기의 최종금리가 3.5%가 될 것으로 예상하고 있다.임재균 KB증권 연구원은 \"연내 금리 인하 가능성은 여전히 낮다고 판단한다\"면서 \"한은은 올해 경제성장률 전망치를 기존 1.6%에서 1.4%로 하향 조정한 가운데 시장은 경기 둔화로 금리 인하를 전망하고 있으나 금리 인하에 중요한 것은 물가인데 물가가 3%대에서 추가로 하락하는 것은 불확실성이 존재한다고 언급한 만큼 물가 둔화의 관찰을 고려하면 금리 인하 시기는 내년 2분기가 될 것\"이라고 말했다.다만 연내 금리 인하 기대가 과도하지 않다는 의견도 나온다. 백윤민 교보증권 연구원은 \"이 총재가 금통위원 전원이 3.75%까지 추가적인 금리 인상 가능성을 열어뒀다고 발언했지만 이는 말 그대로 가능성을 언급한 정도로 판단된다\"면서 \"인플레이션과 관련해 주목해야 할 것은 금리 인하의 전제 조건이 2% 물가가 아니라 물가가 2%로 수렴할 수 있다는 확신이라는 점이다. 따라서 물가가 한은의 전망 경로를 크게 벗어나지 않는다면 경기하방 압력과 금융불안 확대되는 상황에서 통화긴축 완화에 대한 요구는 커질 것\"이라고 설명했다."
    },
    {
        "title": "SK증권, 유엔환경계획 금융 이니셔티브 가입…ESG 경영 박차",
        "date": "2023.05.25. 오후 4:36",
        "content": "국내 단일 증권사 최초로 회원사 가입[서울경제] SK증권(001510)이 유엔환경계획 금융 이니셔티브(UNEP FI)에 회원사로 가입하고 책임은행원칙(PRB)에 서명했다고 25일 밝혔다.\n\n\n\n25일 에릭 어셔(왼쪽) UNEP FI 대표와 김신 SK증권 사장이 UNEP FI의 아시아태평양 지역 회의에 참석해 기념사진을 찍고 있다. 사진 제공=SK증권UNEP FI는 파리 기후협약과 UN 지속가능개발목표(SDGs) 이행을 위한 금융산업의 역할과 책임을 규정하는 국제 협약이다. 30년 이상 지속가능한 금융 의제를 발굴하며, 유엔환경계획과 전 세계 510개 금융사가 참여한다. SK증권은 환경·사회·지배구조(ESG) 경영 실천을 위해 국내 단일 증권사로는 최초로 UNEP FI 회원사로 가입했다.임대웅 UNEP FI 한국대표는 “투자은행으로서 SK증권의 UNEP FI 책임은행원칙 가입은 우리나라 증권업계 전반에도 지속가능금융, 녹색금융이 확산되는 첫 신호탄이 될 것으로 기대한다”고 말했다.한편 SK증권은 ESG 경영 로드맵에 따라 기후기술센터네트워크(CTCN), 탄소회계금융연합체(PCAF) 등 공신력 있는 국제협약에 참여하고 있으며, 이를 기반으로 지난해 국내 단일증권사 최초로 공급망 전체에서 발생하는 온실가스량을 공시하는 ‘스코프3(Scope 3)’ 기후공시를 시작한 바 있다."
    },
    {
        "title": "코스콤, 건강한 자문업 활성화 위한 통합자문플랫폼 설명회",
        "date": "2023.05.25. 오후 4:28",
        "content": "지난 24일 코스콤 본사에서 열린 ‘플랫폼 서비스 확대 및 자문업 활성화를 위한 설명회’에서 주하늘 코스콤 과장이 투자자문사 임직원을 대상으로 자사가 운영 중인 통합자문플랫폼 ‘펀도라(Fundora)‘의 서비스 확대 내용을 소개하고, 자문업 활성화를 위한 설명을 진행하고 있다. [사진 제공 = 코스콤]불법 유사 투자자문의 기승으로 투자자 피해가 커지는 가운데, 코스콤이 통합자문플랫폼 ‘펀도라(Fundora)’를 통해 건강한 투자자문 시장 조성에 나선다.코스콤은 투자자문업 활성화를 위해 자사가 운영 중인 통합자문 플랫폼 ‘펀도라(Fundora)’의 서비스 확대와 제휴 서비스 소개를 위한 설명회를 지난 24일 본사에서 개최했다고 25일 밝혔다.코스콤 펀도라는 일반 투자자가 다수 투자자문사의 포트폴리오를 구독하고, 직접 투자까지 할 수 있는 플랫폼이다. 비대면 계좌개설부터 자문계약, 상품 주문까지 증권사로 전달할 수 있는 모바일 서비스다.현재 플레인바닐라, ESG투자자문, 골든트리투자자문 등 23개 유수 자문사가 입점해 펀드 및 해외 상장지수펀드(ETF)로 구성한 37개의 투자 포트폴리오를 서비스하고 있다. 투자자는 NH투자증권과 DB금융투자의 계좌를 자문계좌로 사용할 수 있다. 연계증권사는 지속해서 확대 중이다.투자자문사 대상으로는 다수 고객과의 자문계약 통합관리 및 포트폴리오 자동 리밸런싱 등이 가능한 백오피스 기능을 제공 중이다.이날 코스콤은 설명회를 통해 펀도라의 플랫폼 기능 고도화 계획과 자문고객 확대를 위한 신규 제휴 서비스 추진 상황을 공유했다.제휴 서비스는 ‘더리치 (TheRich)’와 펀도라를 결합한 모바일 앱으로 올 6월 중 출시할 예정이다. 더리치는 스타트업 빌리어네어즈가 운영하는 소셜 투자 플랫폼으로 45만명이 다운로드 받고 월평균 17만명이 이용하는 등 투자자에게 인기를 끌고 있다.이 제휴 서비스를 통해 이용자의 활동 데이터를 분석해, 투자자문이 필요한 이용자를 가장 적합한 투자자문사와 연결해 줄 계획이다. 또한 투자자들이 자신의 투자목적과 패턴에 맞는 자문사 및 자문 포트폴리오를 비교·선택할 수 있도록 자문사별 홈페이지, 동영상 콘텐츠, 채팅 채널 등을 함께 제공한다.박찬국 ESG투자자문 대표는 “고객 확대에 목말라 있는 자문사들이 온라인을 통해 다수의 잠재고객을 만날 수 있도록 펀도라가 제휴채널을 늘려가는 것에 매우 기대가 크다”고 말했다.정홍배 코스콤 부서장은 “펀도라와 더리치의 제휴 서비스는 투자자가 투자자문을 딱딱하고 일방적인 것에서 소통할 수 있는 친근한 투자 길잡이로 인식할 수 있도록 기획됐다”며 “이 서비스를 기점으로 건강한 투자자문업이 활성화될 수 있도록 최선을 다해 준비하겠다”고 말했다."
    },
    {
        "title": "코스피, 기관 '팔자'에 2560선 아래서 마감…반도체株 홀로 강세",
        "date": "2023.05.25. 오후 4:24",
        "content": "[이미지출처=연합뉴스]25일 소폭 상승 출발한 코스피지수가 부채한도 협상 난항 등으로 기관의 ‘팔자’에 하락 마감했다. 다만 삼성전자와 SK하이닉스 등 반도체주가 전날 뉴욕증시에서 엔비디아의 시간외 급등 영향에 강세를 보이며 장중 각각 ‘7만전자’, ‘10만닉스'를 기록하기도 했다.이날 코스피지수는 전거래일대비 0.50%(12.76 포인트) 내린 2554.69에 장을 마쳤다. 지수는 전장대비 0.12%(3.19 포인트) 오른 2570.64에 장을 출발해 장 초반 2575.05까지 올랐다가 상승동력을 잃고 2560선을 내준 채 마감했다.투자주체별로는 기관이 5892억원치 순매도하며 지수하락을 이끌었다. 반면 개인과 외국인은 각각 3768억원, 2056억원치 주식을 순매수 했다.미 백악관 부채한도 협상단과 케빈 매카시 미 하원의장 측은 24일(현지시간) 오전에도 협상을 위해 회동했으나 아직 협상 타결 소식은 전해지지 않았다.여기에 미 연방준비제도(Fed)가 공개한 5월 FOMC 정례회의 의사록 내용도 투자자들의 불안을 자극했다.의사록에 따르면 위원들 간에 추가 금리 인상이 필요하다는 쪽과 금리 인상을 중단하자는 쪽으로 의견이 나뉘었던 것으로 나타났기 때문이다.이경민 대신증권 연구원은 \"미국 재무부에서 예상한 디폴트 시점(6월 1일)이 당장 일주일 후로 예정된 만큼 난항 이슈가 투자심리에 부정적으로 작용했다\"며 \"시장은 미국 부채한도 협상을 주시하며 전반적으로 리스크를 털고 가려는 분위기였다\"고 설명했다.코스피 시가총액 상위 10개 종목 중에서는 삼성전자(0.44%), SK하이닉스(5.94%), 삼성전자우(0.17%) 등 반도체 관련주의 강세가 돋보였다. 전날 뉴욕증시에서 미 반도체 기업 엔비디아가 2분기 매출액이 시장 전망치를 50% 이상 웃돌 것이라는 전망이 나오면서 시간외 거래에서 최고 28% 급등하며 국내 반도체주에도 긍정적 영향을 준 것으로 풀이된다.그러나 반도체주를 제외하고 LG에너지솔루션(-0.34%), 삼성바이오로직스(-1.64%), LG화학(-1.11%), 삼성SDI(-1.96%), 현대차(-1.93%), 기아(-2.24%) 시총 상위 대부분 종목들은 하락 마감했다.업종별로는 전기전자(0.50%)를 제외한 전 업종에서 하락을 기록했다. 의료정밀(-2.17%), 의약품(-1.94%), 운수장비(-1.80%), 운수창고(-1.59%), 철강금속(-1.57%), 건설업(-1.31%), 유통업(-1.25%), 섬유·의복(-1.25%) 등이다.코스닥지수는 전장대비 0.90%(7.74 포인트) 밀린 847.72에 거래를 마쳤다.투자주체별로는 개인 홀로 2044억원치를 순매수한 반면 외국인과 기관은 각각 1170억원, 877억원어치를 순매도했다.코스닥 시총 상위 종목 중에서는 펄어비스(4.00%)를 제외한 전 종목이 내림세를 기록했다. 에코프로비엠(-1.02%). 에코프로(-3.53%), 셀트리온헬스케어(-2.77%), 엘앤에프(-3.06%), HLB(-2.33%), JYP Ent.(-1.06%), 셀트리온제약(-2.16%), 카카오게임즈(-0.39%), 오스템임플란트(-0.05%) 등이다.업종별로는 출판매체복제(1.13%), 소프트웨어(0.66%), 디지털콘텐츠(0.63%) 등은 상승 마감한 반면, 금융(-2.58%), 운송(-2.32%), 오락문화(-1.64%), 유통(-1.56%), 기타서비스(-1.43%), 제약(-1.42%) 등은 하락 마감했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조3200억원, 7조7200억원으로 집계됐다."
    },
    {
        "title": "‘엔비디아 급등’에 반도체주 들썩들썩...7만전자·10만닉스 터치",
        "date": "2023.05.25. 오후 4:24",
        "content": "엔비디아‘반도체 시총 1위’ 미국 엔비디아가  어닝 서프라이즈(깜짝 실적)를 발표한 데다 인공지능(AI)용 반도체 수요가 증가할 수 있다는 전망을 내놓으면서 국내 반도체 및 AI 관련주가 들썩이고 있다. 이에 삼성전자 주가는 7만원을, SK하이닉스는 10만원을 각각 터치했다.25일 한국거래소에 따르면 삼성전자가 전일보다 400원(0.58%) 오른 6만8900원에 거래를 마쳤다. 삼성전자는 이날 장중 52주 최고가인 7만원을 찍기도 했다. SK하이닉스는 전일보다 5800원(5.94%) 오른 10만3500원에 장을 마감했다. 52주 최고가인 11만원에 가까이 다가간 모습이다. 시스템반도체주 한미반도체(2.82%)도 오른 채로 마감했다.이날 반도체주의 상승세는 엔비디아의 어닝 서프라이즈 달성에 이어 2분기 호실적 전망에 투자자들의 기대감이 반영된 것으로 풀이된다. 올해 들어 2배 이상 오른 엔비디아 주가는 시간 외 거래에서 25%가량 폭등했다.\n\n\n\n 엔비디아의 실적 [자료=엔비디아]글로벌 1위 그래픽처리장치 업체 엔비디아는 1분기 매출 71억9000만 달러, 주당 순이익(EPS) 1.09 달러를 기록했다고 발표했다. 이는 모두 월가 애널리스트들의 예상치(매출 65억2000만 달러, EPS 92센트)를 웃도는 수준이다. 엔비디아는 2분기 매출이 110억 달러가 될 것이라고 예상한다. 이 역시 예상치(71억8000만 달러)를 크게 웃돈 것이다.\n\n\n\n 엔비디아의 사업부문별 매출 비중[자료=엔비디아]엔비디아의 데이터 센터 매출 비중이 커지고 있다. 이번 71억9000만달러의 매출 중 42억8000만달러(59.5%)가 데이터 센터 매출이고, 22억4000만달러(31.2%)는 게임 관련 매출이다. 1년 전만 하더라도 데이터 센터 매출 비중이 45.2%였으나 이제는 절반이 넘는다.엔비디아는 인공지능에 대한 관심이 급증함에 따라 데이터 센터 사업과 관련된 제품 공급을 크게 늘리고 있다고 덧붙였다. 엔비디아 관련주인  마벨 테크놀로지(MRVL), AMD(AMD) 주도 장외 거래에 모두 올랐다.한편 증권가는 반도체 업황 회복에 따라 삼성전자를 향한 머니무브가 당분간 지속될 것으로 예상한다. 올 들어(1월2일~5월24일) 코스피 시장에서 외국인 순매수는 11조3734억원, 삼성전자에 대한 외국인 순매수는 9조1977억원(비중 80.9%)을 기록해 역대급 쏠림 현상이 나타나고 있다.김동원 KB증권 연구원은 “삼성전자가 충분한 반도체 생산능력과 풍부한 현금 (1분기 말 기준 98.2조원)을 확보했기 때문에 이번 반도체 다운사이클 이후 승자가 될 가능성이 높고, 하반기부터 반도체 수급개선이 예상보다 빨라지며 내년 반도체 상승 사이클 진입이 예상된다”며 “여기에 달러약세, 원화강세 추세 전망으로 환차익도 기대된다”고 말했다. 이어 “올해 한해 삼성전자 영업이익 (10.5조원)의 상하반기 비중은 각각 12% (1.3조원), 88% (9.2조원)로 추정되어 하반기 실적개선 폭 확대 전망도 외국인 순매수 요인으로 판단된다”고 덧붙였다."
    },
    {
        "title": "[마감시황] 코스피, 기관 매도세에 2거래일 연속 하락…2550선으로 후퇴",
        "date": "2023.05.25. 오후 4:16",
        "content": "기관 홀로 5888억원어치 순매도장 초반 상승세 이어가지 못하고 하락 마감\n\n\n\n연합뉴스[서울경제] 25일 삼성전자(005930) 등 반도체 대형주 강세로 상승 출발했던 코스피가 기관 매도세에 소폭 하락한 채 마감했다.이날 코스피는 전 거래일보다 12.76포인트(0.50%) 내린 2554.69로 장을 마쳤다. 지수는 3.19포인트(0.12%) 오른 2570.64로 출발해 장중 한때 2575.05로 올랐으나 그 기세를 이어가지 못하고 하락 마감했다.기관은 5888억원어치 순매도했다. 개인은 3765억원, 외국인은 2056억원어치 각각 순매수했다.시가총액 상위 종목 중 기아(000270)(-2.24%), 삼성SDI(006400)(-1.96%), 현대차(005380)(-1.93%), 삼성바이오로직스(207940)(-1.64%), POSCO홀딩스(005490)(-1.62%), LG화학(051910)(-1.11%), LG에너지솔루션(373220)(-0.34%) 등은 하락했다. 반면 SK하이닉스(000660)(5.94%), NAVER(035420)(1.48%), 삼성전자(0.44%) 등은 올랐다.업종별로는 의료정밀(-2.17%), 의약품(-1.94%), 운수장비(-1.80%) 등이 하락을 주도했다. 전기전자(0.50%) 등은 상승했다.이경민 대신증권 연구원은 \"코스피는 금융투자 중심으로 기관 매물이 출회되며 약세를 보였다\"며 \"엔비디아 관련 수혜 기대감에 반도체 업종 내에서 일부 종목들의 강세가 전개되고 있지만 시장 전반적인 분위기는 미국 부채한도 협상 주시하며 위험회피 전략을 선호하는 모양새\"라고 설명했다.같은 날 코스닥은 전일 대비 7.74포인트(0.90%) 내린 847.72로 마감했다. 지수는 1.84포인트(0.22%) 오른 857.30으로 출발했다.외국인은 1169억원, 기관은 880억원어치 각각 순매도했다. 개인은 2046억원어치 순매수했다.코스닥 시가총액 상위 종목 중 에코프로(086520)(-3.53%), 엘앤에프(066970)(-3.06%), 셀트리온헬스케어(091990)(-2.77%) 등은 하락했다. 반면 펄어비스(263750)(4.00%)는 올랐다."
    },
    {
        "title": "삼성전자, 장중 '7만전자' 신고가…반도체주 동반 상승(종합)",
        "date": "2023.05.25. 오후 4:11",
        "content": "SK하이닉스는 10만원 넘겨…\"미중 '마이크론 갈등'은 우선 호재\"\n\n\n\n삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미국 반도체 기업 엔비디아의 주가가 뉴욕 증시의 시간 외 거래에서 27%가량 폭등하자 25일 장중 삼성전자가 '7만 전자'를 달성하는 등 국내 반도체 업종이 동반 상승했다.    미국 반도체 기업 마이크론을 두고 불거진 미국과 중국 간 갈등은 우선 국내 반도체 기업에 대한 호재로 평가됐지만, 정치적 사안이라는 점에서 불확실성이 남아 있다.    이날 삼성전자의 주가는 전 거래일 대비 0.44% 오른 6만8천800원에 거래를 마쳤다.    개장 직후에는 2.19% 상승한 7만원으로 52주 신고가를 새로 쓰기도 했다. 장중 고가 기준 삼성전자가 7만원대를 넘어선 것은 지난해 3월 31일(7만200원) 이후 약 1년 2개월 만이다.    지난해 글로벌 긴축에 따른 경기 둔화 우려와 반도체 업황 악화로 삼성전자의 주가는 내리막길을 걸었으나, 올해 감산 등으로 업황 저점 통과에 대한 기대감이 커지면서 반등에 나섰다.    지난해 9월 30일 장중 5만1천800원으로 52주 신저가를 기록했던 삼성전자는 작년 연말까지도 5만원대 중반에 머무르며 지지부진한 흐름을 보였지만, 올해 들어 이날까지 주가가 24.41% 뛰었다.    외국인 투자자가 올해 들어 이날까지 삼성전자를 9조2천억원어치 순매수하는 등 외국인 수급이 삼성전자의 주가를 밀어 올리는 데 크게 기여했다.    이에 따라 지난해 9월 29일 49.24%까지 내려갔던 삼성전자 외국인 보유율도 전날 52.20%까지 올라섰다. 이는 지난해 2월 24일(52.23%) 이후 가장 높은 수준이다.    이날 SK하이닉스도 5.94% 상승한 10만3천500원에 마감했다.    SK하이닉스가 종가 기준 10만원을 넘어선 것은 지난해 7월 27일(10만원) 이후 처음이다.    한미반도체도 장중 10.92% 치솟은 2만9천450원으로 52주 신고가를 경신한 후 2.82% 오른 2만7천300원으로 장을 끝냈다.    또한 SK스퀘어(2.70%), 제주반도체(2.33%) 등 다른 반도체 기업들도 오름세를 보였다.    이날 국내 반도체 업종의 강세는 엔비디아가 '가이던스 서프라이즈'(깜짝 실적 전망치)를 발표하면서 반도체 업계 전반에 업황 개선 기대감을 심었기 때문으로 풀이된다.    앞서 지난 24일(현지시간) 뉴욕 증시 시간 외 거래에서 엔비디아 주가는 정규장 종가보다 26.64% 급등한 386.74달러(약 51만883원)에 거래됐다.    엔비디아는 회계연도 2분기 매출이 시장 전망치를 50% 이상 웃도는 110억 달러(약 14조5천310억원) 안팎에 이를 것으로 예상한다고 밝혔다. 회계연도 1분기(2∼4월) 매출도 71억9천만 달러(약 9조4천979억원)로 시장 전망치보다 약 10% 많았다.    아울러 미국과 중국 사이에서 미국 반도체 업체 마이크론 제재를 두고 불거진 갈등은 일단 국내 기업에 호재지만, 정치 상황에 따라 불안정한 흐름을 보일 수 있다고 예상됐다.    앞서 중국 국가인터넷정보판공실 산하 인터넷안보심사판공실(CAC)은 마이크론 제품이 심각한 보안 문제로 안보 심사를 통과하지 못했다며 제품 구매를 중지해야 한다고 밝혔다.    이에 미 하원의 마이크 갤러거 미중전략경쟁특위 위원장은 \"미국 상무부는 중국에서 활동하는 외국 반도체 기업에 대한 미국의 수출 허가가 마이크론의 (빈자리를) 채우는데 사용되지 않도록 해야 한다\"며 \"한국도 (한국 기업이 마이크론의) 빈자리 채우는 것을 차단하기 위해 행동해야 한다고 발언했다.    미국이 중국의 마이크론 제재가 근거 없는 행위라 일축하고 경제적 강압에 맞서겠다고 공언하면서 양국 간 갈등이 글로벌 반도체 업계 전반에 영향을 끼치는 모양새다.    김동원 KB증권 연구원은 \"이번 중국 정부의 마이크론 판매 금지 결정으로 중국 기업들은 마이크론의 메모리 반도체를 중국 현지 업체나 한국 업체로 대체하려는 움직임을 나타내고 있다\"며 \"중국 정부의 마이크론 제재가 현실화하기 전에 중국 기업들은 이달부터 삼성전자, SK하이닉스로부터 재고 축적을 위한 단기 주문을 늘릴 것\"이라고 설명했다.    다만 \"마이크론 제품의 중국 판매가 제한될 경우 한국 반도체 업체들이 공백을 메우지 않도록 미국이 요청한 부분은 정치적 변수로 작용할 전망\"이라고 짚었다.    김 연구원은 \"최근 한국 정부는 미국 반도체법(CHIPS Act) 가드레일(안전장치) 조항의 세부 규정에 대한 공식 의견을 제출했는데, 삼성전자와 SK하이닉스가 보조금 수령 이후에도 중국에서 생산능력을 확대할 수 있도록 요청한 것으로 보인다\"며 \"이는 향후 두 기업의 중국 현지 공장 생산과 관련된 불확실성을 다소 완화할 것\"이라고 덧붙였다.    도현우 NH증권 연구원은 \"단기적으로는 삼성전자, SK하이닉스 제품의 중국 내 수요가 늘면서 수혜를 볼 가능성이 있고, 장기적으로는 중국 기업인 YMTC, 창신 메모리 등이 외산 제품을 대체해 수혜를 볼 가능성이 크다\"고 분석했다.     ydhong@yna.co.kr"
    },
    {
        "title": "이창용의 작심 비판 \"재정·통화정책에만 의존, 나라 망하는 지름길\"",
        "date": "2023.05.25. 오후 4:11",
        "content": "\"韓경제 이미 장기 저성장 진입고령화에 노인빈곤 문제 심화노동·연금·교육 구조개혁 시급\"\n\n\n\n이창용 한국은행 총재가 25일 서울 중구 한국은행에서 열린 금융통화위원회 정기회의를 마친 뒤 기자 간담회를 하고 있다. 사진공동취재단[서울경제] 이창용 한국은행 총재가 25일 “한국 경제는 이미 장기 저성장 국면에 와 있다”며 “구조 개혁 없이 재정과 통화 등 단기 정책으로 저성장 문제를 해결하려고 하는 것은 나라를 망하게 하는 지름길”이라고 지적했다. 그러면서 “저출산·고령화로 우리 사회의 노후 빈곤 문제도 갈수록 심각해질 것”이라며 사회적 타협을 통한 노동·연금 등 구조 개혁의 필요성을 강조했다.이 총재는 장기 저성장에 빠진 한국 경제의 해법으로 ‘구조 개혁’을 꼽으며 공전을 거듭하는 노동·연금·교육 개혁에 대해 쓴소리를 쏟아냈다. 그는 먼저 우리 경제에 대해 “극심한 저출산·고령화로 이미 장기 저성장 국면에 와 있다”고 진단한 뒤 “앞으로 5~10년 내에 노후 빈곤이 심각한 사회문제로 떠오를 것”이라고 전망했다.그는 사회 전반의 구조 개혁을 강조했다. 이 총재는 “우리 문제는 구조 개혁의 필요성은 알지만 이해 당사자 간 사회적 타협이 어려워 진척이 안 된다는 것”이라며 “특히 수요자가 아닌 공급자 중심의 논의 구조 탓에 한 발짝도 나아가지 못하는 현실이 안타깝다”고 말했다.이 총재는 구체적 사례를 거론하며 우리 현실을 조목조목 비판했다. 교육개혁의 경우 “고교 3학년 때 평생의 전공을 정하는 것은 말이 안 된다”며 “각 학과의 정원을 공급자(학교)가 정하고 있기 때문”이라고 했다.연금 개혁에 대해서도 “프랑스는 갈등은 크지만 시작이라도 했다”며 “우리는 연금개혁위원회를 만들었지만, 예민한 ‘모수(보험료율·소득대체율 조정)’ 문제는 빼놓고 논의하자는 것은 하지 말자는 것”이라고 꼬집었다. 의료 산업 역시 높은 발전 수준에도 우리가 국제화를 미적대는 사이 태국과 싱가포르는 의료 허브가 됐다고 강조했다.이 총재는 재정·통화정책에 대한 소신도 밝혔다. 그는 “한은 총재가 왜 이런 이야기를 하느냐고 할지 모르겠지만 다 관련이 있다”며 “이런 문제를 해결하지 못하니 결국 ‘돈을 풀거나 금리를 낮춰 해결하라’면서 재정·통화정책에도 부담이 된다”고 말했다. 그러면서 “앞으로 우리 경제는 사회적 타협을 통한 구조 개혁에 달려 있다”며 “거기서 풀지 못한 채 재정·통화 당국에 단기 정책으로 해결하라고 하면 나라 망하는 지름길”이라고 지적했다."
    },
    {
        "title": "코스피, 미국발 악재에 기관 '팔자'로 약세(종합)",
        "date": "2023.05.25. 오후 4:10",
        "content": "미국 부채협상 난항 등으로 심리 위축…삼성전자 등 반도체주만 강세\n\n\n\n코스피 하락·원 달러 환율 상승 마감(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 25일 미국 부채한도 협상 난항 등 악재에 기관이 대거 '팔자'에 나서면서 소폭 떨어졌다.     다만 삼성전자가 장중 7만원까지 오르고 SK하이닉스도 6% 가까이 오르는 등 대형 반도체 종목이 강세를 보였다.     이날 코스피는 전장보다 12.76포인트(0.50%) 내린 2,554.69로 마쳤다.    지수는 전 거래일보다 3.19포인트(0.12%) 오른 2,570.64(개장)로 출발해 개장 초반 한때 2,575.05까지 오르기도 했으나, 점차 상승 동력을 잃고 2,560선을 내줬다.    유가증권시장에서 기관이 5천892억원어치를 대거 순매도하며 지수를 끌어내렸다. 개인과 외국인은 각각 3천768억원, 2천56억원어치를 순매수했다.     미국 부채한도 협상 난항과 5월 미 연방공개시장위원회(FOMC) 정례회의 의사록 내용 등 미국발 악재가 불확실성을 키웠다.    미 백악관 부채한도 협상단과 케빈 매카시 미 하원의장 측은 24일(현지시간) 오전에도 협상을 위해 회동했으나 아직 협상 타결 소식은 전해지지 않았다.    여기에 미 연방준비제도(Fed·연준)가 공개한 5월 FOMC 정례회의 의사록 내용도 투자자들의 불안을 자극했다.    의사록에 따르면 위원들 간에 추가 금리 인상이 필요하다는 쪽과 금리 인상을 중단하자는 쪽으로 의견이 나뉘었던 것으로 나타났기 때문이다.\n\n\n\n코스피 하락-원 달러 환율 상승(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다.  코스닥 지수는 7.74포인트(0.90%) 내린 847.72로 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25 hihong@yna.co.kr    이경민 대신증권 연구원은 \"미국 재무부에서 예상한 디폴트 시점(6월 1일)이 당장 일주일 후로 예정된 만큼 난항 이슈가 투자심리에 부정적으로 작용했다\"며 \"시장은 미국 부채한도 협상을 주시하며 전반적으로 리스크를 털고 가려는 분위기였다\"고 설명했다.    장중 전해진 한국은행의 기준금리 동결 소식은 시장의 예상을 벗어나지 않은 결정인 만큼 증시에 큰 영향을 주지는 않았다.    다만 한은이 당초 예상보다 정보기술(IT) 경기와 중국 경제 회복 속도가 느리다며 올해 경제성장률 전망치를 기존 1.6%에서 1.4%로 하향 조정한 소식이 전해지자 투자심리가 다소 위축됐다.    삼성전자를 비롯한 반도체 대형주는 강세를 보였다.    미국 반도체 기업 엔비디아의 회계연도 2분기 매출이 시장 전망치를 50% 이상 웃돌 것이라는 전망에 24일(현지시간) 뉴욕증시 시간 외 거래에서 주가가 폭등한 데 국내 상장 반도체 종목들도 힘을 받았다.    삼성전자는 전 거래일보다 0.44% 오른 6만8천800원에 거래를 마쳤다. 장중에는 전날보다 2.19% 상승한 7만원까지 오르며 52주 신고가를 새로 쓰기도 했다.    SK하이닉스 역시 장중 전일 대비 6.76% 오른 10만4천300원까지 올랐다. 종가는 전날보다 5.94% 상승한 10만3천500원으로 집계됐다.    그러나 반도체 대형주를 제외하고 시가총액(시총) 상위 종목 상당수가 하락했다. 특히 셀트리온(-3.30%), 기아(-2.24%), 삼성SDI(-1.96%) 등의 낙폭이 컸다.    업종별로는 전기전자(0.50%)를 제외한 대부분의 업종지수가 하락했다. 의료정밀(-2.17%), 의약품(-1.94%), 운수장비(-1.80%) 등의 낙폭이 두드러졌다.    코스닥지수 종가는 전장보다 7.74포인트(0.90%) 내린 847.72이다.    코스닥시장에서 개인 홀로 2천44억원어치를 순매수했다. 외국인과 기관은 각각 1천170억원, 877억원어치를 순매도했다.    시총 상위 종목 중 펄어비스(4.00%)를 제외한 대부분 종목이 하락했으며 특히 에코프로(-3.53%), 엘앤에프(-3.06%), 셀트리온헬스케어(-2.77%) 등의 낙폭이 컸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조3천200억원, 7조7천200억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피 하락-원 달러 환율 상승",
        "date": "2023.05.25. 오후 4:10",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다.  코스닥 지수는 7.74포인트(0.90%) 내린 847.72로 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락-원 달러 환율 상승",
        "date": "2023.05.25. 오후 4:10",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2023.05.25. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "부동산PF 집중 구조 리테일로 다변화 나선 다올투자증권",
        "date": "2023.05.25. 오후 4:04",
        "content": "메리츠증권 출신 김종태 전무리테일금융센터장으로 신규 선임부동산PF 덕 덩치 급성장했지만고금리 직격 부실 자산 늘며 홍역보다 단단한 사업구조 가능할지 주목\n\n\n\n서울 영등포구 다올투자증권 사옥. 사진제공=다올투자증권[서울경제] 다올투자증권(030210)이 리테일영업 강화에 나섰다. 부동산프로젝트파이낸싱(PF)에 집중된 사업 구조를 다변화하기 위해서다. 지난해 레고랜드발 단기 자금 시장 마비 여파로 홍역을 치른 만큼 포트폴리오를 강화해 다시 도약할지 주목된다.다올투자증권은 25일 리테일금융센터장으로 김종태 전무를 신규 선임했다고 밝혔다. 김 전무는 메리츠증권에서 영업이사로 재직하는 등 리테일영업 쪽에서 잔뼈가 굵은 인물로 평가 받는다. 이번 리테일금융센터 신설을 통해 고객 자산관리와 상담, 상품 판매 등 고객을 상대로 한 영업 전반을 총괄할 예정이다.리테일금융센터는 기존의 리테일본부 산하에 신설된 조직으로 전해졌다. 19명의 영업부 직원으로 구성돼 있다. 리테일 영업 규모가 비교적 작은 다올투자증권은 영업 관련 업무 경험이 풍부한 김 전무를 주축으로 리테일 영업에 힘을 싣겠다는 방침이다.다올투자증권은 그동안 전문 증권사를 지향하며 사업 구조를 단순화해왔다. 리테일 보다는 수익이 많이 난 부동산PF 사업에 집중했다. 그 덕에 단기간에 크게 덩치가 커졌다. 연도별 사업보고서를 보면 매출 성격의 영업수익은 2019년 3811억 원에서 2022년 1조8419억 원으로 5배 가까이 덩치가 커졌다. 2021년(7620억 원)과 견줘봐도 141% 증가했다. 하지만 사업 포트폴리오가 부동산PF에 지나치게 집중되면서 홍역을 치뤘다. 올해 1분기 연결기준 114억 원의 영업손실을 기록했다. 당기순이익은 약 385억원으로 전년 동기 대비 26% 급락했다. 부동산PF 부실 여파로 알짜 계열사인 벤처캐피탈(VC) 다올인베스트먼트 매각하는 등 열과 성을 다해 자구안을 마련했지만 역부족이었다. 한국신용평가는 지난해 9월 말 기준 다올투자증권의 우발부채 규모는 6460억 원으로, 우발부채 대부분이 부동산 익스포저(위험 노출액)로 구성돼 있다고 지적한 바 있다.최근에는 SG증권 발 매도 사태 이후 주가가 급락하면서 개인 주주인 김기수 씨 등 특수관계자가 지난달 28일부터 이달 22일까지 다올투자증권 주식 873만6629주를 사 지분 14.34%로 2대 주주에 올라서기도 했다.업계에서는 신임 황준호 사장의 경영철학이 반영된 인사라고 보고 있다. 사업 구조 다변화를 통해 보다 단단한 중소형 증권사로 재도약하기 위한 변화를 시작했다는 평가다."
    },
    {
        "title": "원 달러 환율 상승 마감",
        "date": "2023.05.25. 오후 4:03",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "올해 공인회계사 2차시험 응시자 4258명...경쟁률 3.9대1",
        "date": "2023.05.25. 오후 4:03",
        "content": "금융감독원은 2023년도 제58회 공인회계사 제2차 시험에 모두 4258명이 응시했다고 25일 밝혔다.경쟁률은 3.9대1로, 응시자는 지난해 대비 430명(11.2%) 증가했다. 지난해 경쟁률은 3.5대1이었다.1차 시험에 합격했거나 1차 시험을 면제받은 응시 대상자 4709명 중 90.4%가 접수했다. 올해 최소 선발 예정 인원은 1100명이다.올해 2차 시험 응시자의 63.6%가 남성이며, 평균 연령은 만 27.1세로 나타났다.54.7%가 대학교 재학 중이고, 72.5%는 상경 계열 전공자다.공인회계사 2차 시험은 다음 달 24일부터 26일 이틀간 치러진다. 합격자는 8월 31일에 발표된다.\n\n\n\n 금융감독원"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.05.25. 오후 4:01",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율 상승 마감",
        "date": "2023.05.25. 오후 4:01",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락·원 달러 환율 상승 마감",
        "date": "2023.05.25. 오후 4:01",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "[마켓PRO 칼럼] \"불확실성이 부담된다면…6·2·1·1 자산 배분\"",
        "date": "2023.05.25. 오후 4:01",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. 우현철 플레인바닐라투자자문 이사\n\n\n\n 상승체력이 약한 나스낙 지수‘주가는 걱정의 벽을 타고 오른다’는 증시 격언이 있습니다. 지난 2개월간 희망과 불안 사이의 심리게임에서, 주가지수 수준을 보면 ‘희망’이 좀 더 우세했던 것으로 보입니다. 현재 미국 주식시장은 경기침체, 상업용부동산 위기, 부채한도 협상 등의 걱정의 벽을 타고 야금야금 올라, S&P500 지수와 나스닥 지수 모두 올 최고치를 경신하고 있습니다.지수만 보면 주식을 가지고 있던 투자자들이 돈을 벌었을 것만 같습니다. 하지만 실상은 오른 종목만 올라, 투자자간 희비가 교차했습니다. 애플, 마이크로소프트, 엔비디아, 알파벳(구글), 메타(페이스북) 등 5개 대표 IT기업만 올랐을 뿐, 그 외 종목은 상승장에서 소외되고 있기 때문입니다. \n\n\n\n아래는 지난 1년간 미국 나스닥 시장지수와 상승/하락 종목수비율을 비교한 표입니다. 실리콘밸리뱅크 사태 이후 지수는 빠르게 복귀했지만, 상승 종목수는 오히려 줄어드는 것이 보입니다. 결국 시가총액 상위의 종목만 올라 지수가 올랐을 뿐, 대부분 종목은 보합 내지는 하락했다는 얘기입니다.이를 섹터별 대표ETF의 상승률 그래프로 살펴봐도 특정 섹터 상승만 있던 것이 관찰됩니다. 1개월수익률에서 연초이후 수익률까지, 결국 IT와 통신서비스 경기소비재 일부 종목 외, 다른 섹터는 그다지 재미를 보지 못하고 있는 것이 보입니다.결국 지수는 어느정도 바닥이지만, 개별종목에 대한 확신을 가지지 못하는 시장 컨센서스에 의해 상대적으로 마음이 편한 대형종목 위주로 매수가 집중되는 현상이라 판단됩니다. 이로 인하여 빅테크 중심의 지수는 올라가지만, 전반적인 상승체력은 약한 모습이 연출되고 있습니다. 금융비용부담이 낮고 현금흐름이 좋은 종목으로당장의 남은 5월과 6월초까지는 오르지 못한 종목들의 키맞추기를 하는 움직임이나, 반대로 단기 과열을 보이는 나스닥 지수의 조정이 있을 수 있습니다. 하지만, 올해를 투자를 관통하는 철학은 “현금흐름이 확보되거나, 금융비용 부담이 적은 저레버리지 종목과 섹터”가 지속적으로 주목받을 것이라는 점입니다.높아진 물가를 잡기 위하여 올린 금리는 기업의 조달비용 부담을 높이고, 한계기업들이 정리되는 계기가 됩니다. 레버리지 비율이 낮고, 현금이 충분히 확보된 기업이 상대적으로 유리한 환경이 조성된 것입니다. 미국과 유럽발 은행이벤트가 마무리된 이후로, 이런 기업을 선호하는 움직임은 빅테크 기업으로 돈이 몰리는 시장 모멘텀을 만들어냅니다.물가 상승률이 둔화되고 있지만, 올해 중 코어CPI 하락에는 한계가 있는 만큼 금리 역시 ‘Higher for longer’가 연말까지 이어지리라는 전망이 지배적입니다. 한편에서는 경기둔화로 물가가 빨리 떨어질 수 있다는 이야기를 하지만, 경착륙 수준의 경기둔화가 올 경우 기업 실적와 주가에 부정적입니다.금리, 경기 모두 좋은 기업에 선별적으로 투자해야 한다는 신호를 보내는 중입니다. 하지만, 이는 미국내 주식에서 선별할 때의 조건입니다. 다른 나라 역시 같은 주식시장 내에서는 레버리지가 낮은 기업으로 접근이 유효하겠지만, 자산배분관점에서는 주식투자의 포션을 미국 외 국가로 분산하는 방법도 있습니다. 아래는 작년과 연초 이후 주요국가 ETF 수익률입니다. 미국 달러 약세가 시작되면서 일본과 유럽 주가흐름이 좋습니다. \n\n\n\n 한 손에 채권과 달러, 금(Gold)으로의 자산배분최근 주식으로의 유동성 유입이 보이고, 단기채 시장을 중심으로 금리가 올라옴에 따라 채권을 비롯한 인컴자산의 1개월 수익률은 대체적으로 음의 흐름을 보입니다. 단기물 중심의 채권금리가 오르는 현상이, 미국의 부채한도 협상에 따른 신용리스크 확산에 따른 것인지, 단기적으로 1~2차례 기준금리를 올릴 수 있다는 것에 대한 프라이싱인지는 모르겠습니다. 하지만, 현재 금리수준에서 다시 주식보다 채권의 배당수익이 매력적인 구간으로 들어가고 있다는 점은 분명합니다.주식시장에서 경기와 금리가 주가를 끌어내리는 부정적인 요소라고 하면, 높아진 채권수익률은 자산배분 관점에서 안전마진을 확보하기 용이해지는 환경으로의 변화를 의미합니다. 현재 6개월 미 국채를 만기 매칭으로 투자할 경우 연 5.3%의 달러이자를 얻을 수 있습니다.아래는 자산별 대표 ETF의 기간별 수익률을 표시한 그래프입니다. 단기적으로 금리가 올라오면서 채권 수익률이 깨저나가고 있습니다만, 연초부터의 수익률은 여전히 플러스를 기록 중입니다.\n\n\n\n주식시장에서 현금흐름이 좋은 우량기업을 선별하는 것이 이슈가 된다면, 전체 자산시장에서는 주식 외 자산에 관심을 가지고 채권과 금 중심의 자산배분을 이어가는 것이 투자축의 중심에 있습니다. 이는, 각국의 금리인상이 끝나가고 있으며, 경기에 대한 논란은 계속되는 가운데, 인플레는 여전히 높은 수준에 머무르고 있기 때문입니다. 이에, 아래와 같이 간단한 자산배분 비중을 가지고 가는 것을 추천해 봅니다.급작스러운 경기침체나 주식시장의 붕괴가 없다는 전제하에, 안정성이 확보된 종목과 업종 중심의 미국과 미국외 선진국 주식 포트폴리오 60%를 중심으로 합니다. 여기에, 높은 캐리수익을 얻을 수 있으면서 금리변동 영향이 상대적으로 적은 단기채와 단기 하이일드 중심의 인컴자산 20%를 안전마진으로 확보합니다. 여기에 한 번씩 범퍼카 같은 주식시장 움직임에 대응하기 위한 10%내외의 현금과 달러가치 하락에 대비할 10% 내외의 골드로 분산하는 것을 추천합니다. (보수적인 투자자들은 주식과 그 외 자산의 배분비율을 반대로 하면 됩니다.)"
    },
    {
        "title": "코스피 하락·원 달러 환율 상승 마감",
        "date": "2023.05.25. 오후 4:01",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.05.25. 오후 4:00",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 코스닥 지수는 7.74포인트(0.90%) 내린 847.72로 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.05.25. 오후 4:00",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 코스닥 지수는 7.74포인트(0.90%) 내린 847.72로 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락·원 달러 환율 상승 마감",
        "date": "2023.05.25. 오후 4:00",
        "content": "(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매도에 결국 하락…美디폴트 우려 고조",
        "date": "2023.05.25. 오후 3:50",
        "content": "지난 24일 서울 명동 하나은행 본점. 사진=연합뉴스코스피지수가 기관 매도세에 하락했다. 25일 코스피는 전일 대비 12.76포인트(0.5%) 내린 2554.69에 거래를 마쳤다. 장초반 상승하던 코스피지수는 미국 정부의 채무불이행(디폴트) 불확실성에 위험회피 심리가 확산하면서 결국 하락전환했다. 기관 홀로 5891억원 팔아치운 반면 개인과 외국인은 각각 3768억원, 2073억원어치 사들였다.  LG에너지솔루션(-0.34%), 삼성바이오로직스(-1.64%), LG화학(-1.1%) 등 코스피 시가총액 상위 종목이 대체로 내린 가운데 삼성전자(0.44%)와 SK하이닉스(5.94%) 등 반도체주만 올랐다. 인공지능(AI) 수요에 힘입어 '깜짝실적'을 낸 미국 엔비디아가 시간외 거래에서 폭등한 영향을 받은 것으로 분석된다. 엔비디아가 1분기 호실적 발표에 이어 시장 예상치를 뛰어넘은 실적 전망치를 내놓자 반도체 업종 전반에 대한 기대감이 커진 영향도 주가를 밀어올렸다. 이날 급등에 삼성전자는 장중 7만원을 터치했고 52주 신고가도 썼다. SK하이닉스는 작년 7월 27일(종가 10만원) 이후 약 10개월 만 10만원대로 올라섰다.  이경민 대신증권 연구원은 \"코스피는 금융투자 중심으로 기관 매물 출회되어 하락했다\"며 \"엔비디아 관련 수혜 기대감에 반도체 업종 내에 일부 종목들의 강세가 전개되고 있으나 미국 부채한도 협상 주시하며 시장 전반적인 분위기는 리스크 오프였다\"고 설명했다.코스닥지수도 약세로 마감했다. 지수는 전장보다 0.9% 하락한 847.72로 마감했다. 외국인과 기관이 각각 1153억원, 878억원어치 순매도했고, 개인 혼자 2045억원어치 순매수했다. 코스닥 시가총액 상위단은 펄어비스(4%)를 제외한 대부분 종목이 내렸다. 에코프로비엠(-1.02%), 에코프로(-3.53%), 엘앤에프(-3.06%) 등 2차전지 관련주를 비롯해 셀트리온헬스케어(-2.77%), 셀트리온제약(-2.16%), HLB(-2.33%) 등 제약·바이오주도 부진했다. 이경민 연구원은 \"최근 반등 조짐 보인 2차전지 기업들이 부진하며 코스닥 약세로 이어졌다\"고 분석했다. 원·달러 환율은 전날보다 8.6원 오른 1326원에 마감했다. 한편, 한국은행 금융통화위원회는 이날 통화정책방향 회의에서 기준금리를 연 3.5%로 동결했다. 지난 2월과 4월에 이어 세 번째 동결이다. 다만 이창용 한은 총재는 회의 이후 열린 기자간담회에서 \"금통위원 모두 이번 금리 인상기 최종금리 수준으로 3.75% 가능성을 열어둬야 한다는 의견을 내놨다\"고 말했다. 이 총재는 \"소비자물가 상승률이 둔화하고 있지만 근원물가 둔화 속도가 예상보다 더디고 미 중앙은행(Fed)이 금리 인상을 중단할지 지속할지, 이것이 외환시장에 미치는 영향을 더 지켜봐야 하기 때문\"이라고 설명했다."
    },
    {
        "title": "[특징주] 신작 'TL' 공개 엔씨소프트, 주가 6% 급락(종합)",
        "date": "2023.05.25. 오후 3:43",
        "content": "엔씨소프트 판교 R&D 센터[엔씨소프트 제공]    (서울=연합뉴스) 송은경 기자 = 11년 만에 다중접속역할수행게임(MMORPG) 신작 '쓰론 앤 리버티'(TL)를 내놓은 엔씨소프트 주가가 25일 급락했다.    이날 유가증권시장에서 엔씨소프트는 전 거래일 대비 6.28% 하락한 35만8천원에 거래를 마쳤다.    엔씨소프트는 전날 오후 4시부터 사전 선발된 이용자 1만명을 대상으로 TL 베타테스트 버전을 공개했다.    일부 게임 커뮤니티에서 이용자들이 혹평을 남기자 주가도 하락하는 것으로 풀이된다.    TL은 엔씨소프트가 2012년 출시한 PC MMORPG '블레이드&소울' 이후 11년 만에 신규 IP(지식재산)로 선보이는 대작 MMORPG다.    norae@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외인·기관 동반 매도에 840선 '후퇴'…에코프로 3.5%↓",
        "date": "2023.05.25. 오후 3:40",
        "content": "외인·기관 자금 동반 유출…개인 나홀로 '사자'출판및매체복제 1%대 상승…금융·운송 2%대 하락시가총액 상위 대부분 하락…펄어비스 4%↑\"2차전지株 약세에 코스닥 지수 부진\"[이데일리 양지윤 기자] 코스닥 지수가 외인과 기관은 동반 매도세로 1% 가까이 떨어지며 840선으로 후퇴했다.\n\n\n\n25일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 7.74포인트(0.90%) 내린 847.72에 거래를 마쳤다. 지수는 857.30으로 상승 출발했으나 장중 한국은행이 올해 실질 국내총샌산(GDP) 성장 전망치를 하향 조정한 뒤 하락세로 전환했다. 이경민 대신증권 연구원은 “외국인, 기관 자금 동반 유출되며 코스피 대비 낙폭 확대됐다”면서 “업종별로는 일반전기전자, 운송장비와 부품, 제약 약세를 보였고, 종목단에서는 특히 최근 반등 조짐 보인 2차전지 기업들이 부진하며 코스닥 지수 약세로 이어졌다”고 설명했다.수급 주체별로는 외국인과 기관이 각각 1146억원, 968억원 순매도했다. 개인은 2109억원 순매수했다.프로그램별로는 차익과 비차익을 합쳐 1088억원 매도 우위를 기록했다.업종별로는 출판과 매체복제가 1%대 상승했고, 소프트웨어, 디지털컨텐츠, IT S/W & SVC, 반도체가 1% 미만 올랐다. 나머지 업종들은 모두 하락했다. 특히 금융과 운송은 각각 2.61%, 2.32% 떨어지며 하락폭이 컸다.시가총액 상위종목들은 거의 대부분 하락했다. 에코프로(086520)가 3.53% 급락했고, 에코프로비엠(247540)과 엘앤에프(066970)도 각각 1%대, 3%대 빠졌다. 셀트리온헬스케어(091990)도 2.77% 하락했다. 반면 펄어비스(263750)는 4%, HPSP(403870)는 1.68% 올랐다. 이날 거래량은 12억3587만4000주, 거래대금은 7조6983억6500만원으로 집계됐다. 상한가 종목 3개 포함 438개 종목이 올랐고, 하한가 없이 1038개 종목이 하락했다. 89개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 2,550대에서 0.5% 하락 마감",
        "date": "2023.05.25. 오후 3:34",
        "content": "코스피 하락·원 달러 환율 상승 마감(서울=연합뉴스) 홍해인 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 12.76포인트(0.50%) 내린 2,554.69로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 8.6원 오른 달러당 1,326.0원으로 거래를 마쳤다. 2023.5.25 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 25일 2,550대에서 하락 마감했다.    이날 코스피 종가는 전장보다 12.76포인트(0.50%) 내린 2,554.69로 집계됐다.    지수는 전 거래일보다 3.19포인트(0.12%) 오른 2,570.64(개장)로 출발해 개장 초반에는 잠시 2,575.05까지 오르기도 했으나, 점차 상승 동력을 잃고 2,560선 밑으로 떨어져 2,550대에서 거래를 마쳤다.    코스닥지수 종가는 전장보다 7.74포인트(0.90%) 내린 847.72이다.    ykbae@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.20% 하락한 1g당 8만 3650원(5월 25일)",
        "date": "2023.05.25. 오후 3:33",
        "content": "[데이터로 보는 증시][서울경제] 25일 KRX금 가격이 전일대비 170원(0.20%) 하락한 1g당 8만 36560원으로 장을 마쳤다. 거래량과 거래대금은 각각 2만 90g, 16억 7552만원을 기록했다.24일(현지시간) 국제금 가격이 하락했다. 금 가격은 최근의 조정 국면에서 빠져나오지 못하는 모습이다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 9.90달러(0.50%) 하락한 온스당 1964.60달러에 거래를 마쳤다.금 가격은 이번 주 3거래일 연속 하락해 약 일주일 만에 가장 낮은 수준이다.최근 금 가격은 부채한도 협상, 달러화 강세와 채권 금리 상승 등으로 상승 동력을 찾지 못하면서 정체에 빠졌다."
    },
    {
        "title": "마녀공장, 공모주 청약 시작…뷰티업계 IPO 기대감 ‘솔솔’",
        "date": "2023.05.25. 오후 3:29",
        "content": "[사진 출처 = 마녀공장 홈페이지]마녀공장이 일반투자자 대상으로 공모주 청약에 돌입한다.  이에 따라 마녀공장을 시작으로 올해 화장품 기업공개(IPO) 시장이 활기를 되찾을지 관심이 쏠린다.마녀공장, 수요예측 흥행…내달 코스닥 상장25일 금융투자업계에 따르면 마녀공장은 이날부터 26일까지 이틀간 일반투자자 대상 청약을 거쳐 내달 8일 코스닥 시장에 상장한다. 상장 주관사는 한국투자증권이다.마녀공장은 지난 22~23일 진행된 기관투자자 대상 수요예측에서 최종 경쟁률 1800.47대 1을 기록했다. 올해 IPO를 진행한 기업 중 가장 높은 경쟁률이다. 최종 공모가는 희망 범위(1만2000원~1만4000원) 상단을 초과하는 1만6000원으로 확정했다.이번 수요예측에는 국내외 1917개 기관이 참여해 총 27억70만3680주를 신청한 것으로 알려졌다. 공모금액은 약 320억원, 상장 후 시가총액은 약 2621억원 규모가 될 전망이다. 전체 참여 물량의 96.97%(가격 미제시 포함)가 밴드 상단 초과인 1만6000원 이상의 가격을 제시했다.마녀공장은 지난 2012년 설립된 종합 화장품 기업이다. 대표 제품인 ‘퓨어 클렌징 오일’로 유명하다. 스킨케어 브랜드인 ‘마녀공장’과 비건 브랜드 ‘아워 비건’, 바디케어 브랜드 ‘바닐라 부티크’, 비건 색조 브랜드인 ‘노 머시’ 등 4개 브랜드를 운영하고 있다.마녀공장의 지난해 매출액은 1018억원, 영업이익 245억원을 기록하며 사상 최대 실적을 달성했다. 매출의 55.3%(563억원)은 해외 매출로, 이중 가장 큰 매출처인 일본에서 427억원 기록했다. 이는 전체 해외 매출액의 75.8% 달하는 수치다.마녀공장은 이번 상장을 통해 ▲브랜드 리뉴얼 ▲제품 라인업 확대 ▲글로벌 시장 확장에 나설 계획이다.에이피알·버드뷰·올리브영…올해 상장 ‘청신호’\n\n\n\n [사진 출처 = 에이피알]마녀공장을 시작으로 뷰티플랫폼 ‘화해’를 운영하는 버드뷰, 글로벌 뷰티테크 기업 에이피알 등이 연내 상장을 목표로 하고 있다. 특히 에이피알은 조 단위 몸값을 예고하면서 시장 기대감이 커지는 모양새다.메디큐브와 널디 등을 운영하는 에이피알은 올 3분기 상장 예비심사 제출을 목표로 상장을 준비 중이다. 지난해 11월 신한투자증권을 IPO 대표 주관사로 선정했다. 코스피로 갈지 코스닥으로 갈지는 내부 논의 중인 것으로 알려졌다.에이피알은 지난 3월 7000억원의 기업가치를 인정받고 80억원 규모의 상장 전 지분투자(프리IPO)를 유치했다. 이 투자에는 NH·수인베스트먼트 혁신성장 인수합병(M&A) 투자조합과 SJ파트너스, IBK기업은행 등이 참여했다.버드뷰도 연내 상장을 목표로 하고 있다. 지난달 국내 사모투자펀드(PEF) 운용사인 PS얼라이언스를 통해 200억원 규모의 프리IPO를 투자를 유치했다. 이르면 다음달 상장예비심사 청구서를 제출할 예정이다.지난해 상장을 철회한 CJ올리브영의 연내 상장 재개 가능성도 거론된다. DS투자증권에 따르면 지난 1분기 올리브영의 매출액은 8291억원으로 전년 동기 대비 42.3% 증가했고, 순이익은 773억원으로 104% 늘어났다. 같은 기간 점포당 매출액도 39.4% 뛰었다.황성진 흥국증권 연구원은 “거리두기 해제에 따른 리오프닝 기조와 경쟁업체들의 철수 등으로 당분간 올리브영의 성장세는 지속될 것”이라며 “지난해 철회했던 IPO 시도가 재추진될 가능성이 높고, 성공 가능성 역시 높아지고 있다”고 분석했다."
    },
    {
        "title": "[증시신상품] 한투운용, 글로벌 우주기업 투자 펀드 출시",
        "date": "2023.05.25. 오후 2:59",
        "content": "한투운용, 글로벌 우주기업 투자 펀드 출시[한국투자신탁운용 제공. 재판매 및 DB 금지]    ▲ 한국투자신탁운용은 글로벌 우주 산업을 주도하는 기업에 투자하는 '한국투자글로벌우주경제펀드'를 출시했다고 25일 밝혔다. 이 펀드는 위성 커뮤니케이션, 항법 시스템, 우주 탐사 등 우주 경제 관련 7개 테마에 적합한 개별 종목 또는 상장지수펀드(ETF) 약 300개에 투자한다. 주요 투자 대상에는 미국 보잉과 록히드마틴, 스페이스X 등이 포함됐다. 이번 상품은 실적배당형으로 운용 결과에 따라 원금 손실이 발생할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[오후 시황] 코스피, 기관 '팔자'에 하락세…2550대",
        "date": "2023.05.25. 오후 2:49",
        "content": "기관 홀로  6036억원어치를 순매도 중\n\n\n\n연합뉴스[서울경제] 코스피가 25일 장 초반 상승세를 이어가지 못하고 하락 전환했다.이날 오후 2시 30분 현재 코스피는 전장보다 10.85포인트(0.42%) 내린 2556.60을 가리키고 있다. 지수는 전 거래일보다 3.19포인트(0.12%) 오른 2570.64로 출발해 개장 직후 2575.05까지 오른 뒤 내렸다.외국인과 개인이 각각 2280억원, 3732억원을 순매수하며 지수 상승을 이끌고 있다. 기관은 홀로 6036억원어치를 순매도 중이다.시가총액(시총) 상위주 가운데 SK하이닉스(000660)(5.42%)와 NAVER(035420)(1.48%), SK이노베이션(096770)(1.09%), 삼성전자(005930)(0.58%) 등이 상승 중이다. 반면 셀트리온(068270)(-2.96%)을 비롯해 KB금융(105560)(-2.03%), 현대모비스(012330)(-1.09%), 삼성SDI(006400)(-1.82%), 현대차(005380)(-1.69%), POSCO홀딩스(005490)(-1.48%) 등은 약세를 보이고 있다.같은 시각 코스닥은 전장보다 8.69포인트(1.02%) 내린 858.44를 기록하고 있다.개인이 홀로 2273억원어치를 순매수하고 있다. 외국인과 기관은 각각 1258억원, 947억원 매도 우위를 나타냈다.코스닥지수는 전 거래일보다 1.84포인트(0.22%) 오른 857.30으로 출발한 뒤 상승 폭을 키웠지만 이후 840대로 후퇴하면서 장 초반 기세를 이어가지 못하고 있다.시총 상위주 가운데 펄어비스(263750)(3.57%), HPSP(403870)(1.68%), 레인보우로보틱스(277810)(0.19%) 등은 전날보다 오르고 있다. 반면 포스코DX(022100)(-3.96), 엘앤에프(066970)(-3.63%), 에코프로(086520)(-3.35%) 등은 약세를 보이고 있다."
    },
    {
        "title": "\"지금 주워야할 때\"…외국인이 308억 쓸어담은 종목",
        "date": "2023.05.25. 오후 2:42",
        "content": "\"하따 말고 CJ\"…CFD 된서리에도 CJ 담는 외국인·기관\n\n\n\n서울 중구 소월로에 위치한 CJ 더 센터 사옥18개 종목 무더기 하한가 사태 속 폭락했던 CJ가 증권가 투자 유망 종목에 이름을 올리고 있다. 실제 하한가 사태 이후 한 달간 외국인들은 CJ를 약 31만주, 308억원어치 사들였다. 이달 들어서는 기관들도 매수세에 동참 중이다. CJ 비상장 자회사들이 호실적까지 내놓자 주가가 저평가 상태라는 분석이 나온다.무더기 하한가 사태가 발생한 지난달 24일 CJ 주가는 장중 전거래일대비 28.15% 떨어진 7만8100원까지 추락했다. 다른 하한가 종목들처럼 CFD 반대매매에 노출된 탓이었지만, 주가가 하한가로 내리꽂지는 않은 덕에 '8개 종목'에는 이름을 올리지 않았다.이후 주가는 부진을 면치 못하고 있다. CJ 주가는 한 달째 9만원대를 오르내리고 있다. 4월 한때 12만원까지 넘봤던 때가 무색하다.그러나 증권가에서는 CJ 주가 하락이 과도하다는 의견이 나온다. 비상장 자회사들의 높은 성장세에 비해 주가가 과소평가되어 있다는 분석이다.CJ 목표주가를 13만원으로 제시한 최정욱 하나증권 연구원은 \"CJ 비상장자회사인 올리브영과 푸드빌이 호실적을 내고 있다\"고 봤다. 올리브영은 1분기 매출액 8291억원, 순이익 773억원으로 각각 전년대비 42.3%, 97.7% 증가한 실적을 기록한 바 있다. 푸드빌도 국내 외식 회복 및 해외 베이커리 성장 등으로 흑자전환했다.1분기 영업이익이 전년대비 33.9% 감소한 것도 극복 가능하다는 평가다. 목표주가 11만원을 내놓은 김수현 DS투자증권 연구원은 \"핵심 자회사인 제일제당의 수익 부진과 ENM의 적자전환이 컸다\"고 했다. 그럼에도 그는 \"올리브영 순이익이 늘었고, 프레시웨이도 영업이익이 전년대비 19.3% 늘어난 점이 긍정적\"이라고 내다봤다.이와 같은 전망은 외국인 매수세로도 증명된다. 4월24일~5월24일 한 달 동안 외국인은 CJ 주식 31만여주를 쓸어 담으며 34만주에 달하는 개인 매도량을 받아냈다. 무더기 하한가를 기록했던 8개 종목 모두 외국인은 순매도 중인 점과는 대조적이다.기관도 매수세 동참한 것으로 집계된다. 기관은 이달 들어 CJ 주가를 본격 매집하기 시작했다. 기관은 17일부터 24일까지 6거래일 연속 CJ 주가를 사들였다. 최근 한 달 동안은 1만8000주가량을 순매수했다. 한 금융투자업계 관계자는 기관 매수세에 대해 \"CJ 주가 상승 여지가 있다는 전망이 깔린 것으로 보인다\"고 말했다.실제 상승 여지도 충분하다는 전망이다. 최정욱 연구원은 \"CJ의 실질 순자산가치(NAV)가 5.4조원에 달하는데 반해 현 시가총액은 약 2.6조원 수준에 불과해 가격 매력이 높다\"고 밝혔다. 김수현 연구원도 \"올리브영의 고성장세, 제일제당과 ENM의 실적 회복세 등을 볼 때 주가 하락은 과도했다\"며 \"매수 의견을 유지한다\"고 했다."
    },
    {
        "title": "하나증권, 조기상환 목표 ELS 총 3종 모집",
        "date": "2023.05.25. 오후 2:14",
        "content": "하나증권은 조기상환 가능성을 높인 주가연계증권(ELS) 총 3종을 모집한다고 밝혔다.먼저 유럽지수(EUROSTOXX50), 미국지수(S&P500), 일본지수(NIKKEI225)를 기초자산으로 연 6.20%의 쿠폰을 추구하는 ‘하나증권 ELS 14951회’를 모집한다. 만기는 3년이고 6개월마다 총 6차례의 상환 기회가 주어진다. 상환조건은 최초기준가격의 85%이상(1~2차), 80%이상(3~4차), 75%이상(5차), 65%이상(만기)이며 원금 손실 구간(녹인·knock-in)은 없다.미국지수(S&P500), 유럽지수(EUROSTOXX50), 홍콩지수(HSCEI)를 기초자산으로 연 7.10%의 쿠폰을 추구하는 ‘하나증권 ELS 14958회’도 모집한다. 만기는 3년이고 6개월마다 총 6차례의 상환 기회가 주어진다. 상환조건은 최초기준가격의 85%이상(1~2차), 80%이상(3~4차), 75%이상(5차), 65%이상(만기)이며 녹인은 없다.마지막으로 한국지수(KOSPI200), 유럽지수(EUROSTOXX50), 미국지수(S&P500)를 기초자산으로 연 5.90%의 쿠폰을 추구하는 ‘하나증권 ELS 14959회’를 모집한다. 만기는 3년이고 6개월마다 총 6차례의 상환 기회가 주어진다. 상환조건은 최초기준가격의 85%이상(1~3차), 80%이상(4차), 75%이상(5차), 70%이상(만기)이며 녹인은 없다.세 상품의 청약 기간은 이달 31일까지다. ELS 14951회는 30억원 한도로 모집하며, ELS 14958회와 14959회는 각 20억 한도로 모집한다. 가입은 최소 100만원 이상부터 100만원 단위로 청약이 가능하다. 해당상품은 초고위험 상품으로, 만기일 전 조기상환 사유가 발생하지 않고 만기 평가 시 모든 기초자산의 만기평가가격 중 어느 하나라도 만기 상환 배리어 미만이면 만기상환 조건에 따라 원금손실이 최대 100%까지 발생할 수 있다. 각 파생결합상품의 쿠폰은 확정된 수익이 아니며, 운용 결과 또는 투자자의 요청에 의한 중도 상환 시 원금손실이 발생할 수 있다."
    },
    {
        "title": "[게시판] 하이투자증권, 'iM하이' 출시 기념 비대면 고객 이벤트",
        "date": "2023.05.25. 오후 1:56",
        "content": "2023.5.25 [하이투자증권 제공. 재판매 및 DB 금지]    ▲ 하이투자증권은 오는 8월 24일까지 새로운 모바일트레이딩시스템(MTS) 'iM하이' 출시 기념으로 비대면 신규 고객 대상 이벤트를 한다고 25일 밝혔다. 비대면 계좌 개설 후 'iM하이'를 통해 이벤트를 신청하면 국내 10개 종목 중 한 주를 준다. 고객 10명 중 1명에게는 삼성전자 주식을 지급한다. 'iM하이'를 통해 국내와 미국 주식을 거래하면 올해 말까지 수수료 면제 혜택을 준다. 미국 주식 거래를 위한 환전 수수료도 100% 우대해주고 미국 주식 실시간 시세 조회 서비스도 무료로 제공한다. (서울=연합뉴스)"
    },
    {
        "title": "라이콤, 테슬라 파트너사 '라이다 센서' 초도물량 선적 소식에 상한가",
        "date": "2023.05.25. 오후 1:44",
        "content": "[특징주][이데일리 양지윤 기자] 라이콤이 테슬라 파트너사에 ‘초소형 펄스드 파이버 레이저’의 초도 물량 선적을 완료했다는 소식에 상한가를 기록하고 있다. \n\n\n\n25일 마켓포인트에 따르면 오후 1시38분 현재 라이콤(388790)은 전 거래일보다 30% 오른 3705원에 거래되고 있다. 앞서 라이콤은 글로벌 선두 자율주행 라이다 기업 L사로부터 수주한 ‘초소형 펄스드 파이버 레이저’의 초도 물량 선적을 완료했다고 지난 23일 밝혔다.이번 선적 물량은 샘플 공급용이다. 라이콤은 L사가 3~6개월 간 다양한 테스트를 진행한 후 차량용 자율주행 시스템에 적용할 것으로 기대하고 있다.라이콤은 10여년간 연구·개발을 통해 올해 초 세계에서 가장 작은 크기의 초소형 라이다 레이저 센서를 선보였다.펄스드 파이버 레이저의 적용을 추진 중인 L사는 글로벌 최고 수준의 라이다 및 응용 소프트웨어 기업이다. 세계 최초로 1550 나노 무해 파장의 광을 사용해 라이다를 상용화하는 데 성공했다. 테슬라, 볼보, 도요타 등 글로벌 유명 자동차 기업들과 파트너십을 맺고 차량용 자율주행 기술 고도화를 진행하고 있다."
    },
    {
        "title": "코스닥, 외인·기관 동반 매도에 0.85%↓…850선 깨져",
        "date": "2023.05.25. 오후 1:30",
        "content": "개인, 나홀로 1800억 순매수출판 1%대 상승…금융·금속 2%대 하락2차전지·바이오株 약세…에코프로 3%↓[이데일리 양지윤 기자] 코스닥 지수가 외인과 기관의 동반 매도에 850선이 깨졌다. \n\n\n\n25일 마켓포인트에 따르면 오후 1시19분 현재 코스닥 지수는 전 거래일대비 7.32포인트(0.85%) 내린 848.14를 가리키고 있다. 지수는 857.30으로 상승 출발했으나 장중 한국은행이 올해 실질 국내총샌산(GDP) 성장 전망치를 하향 조정한 뒤 하락하고 있다. 장 초반 매수세를 보였던 기관이 매도세로 전환하면서 하락폭이 커지고 있다. 기관은 461억원어치를 던지고 있고, 외국인 역시 1490억원 순매도 중이다. 반면 개인은 나홀로 1838억원 순매수하고 있다.프로그램별로는 차익과 비차익을 합쳐 1296억원 매도 우위를 보이고 있다. 업종별로는 출판과 매체복제가 1%대 상승하고 있고, 소프트웨어 IR S/W & SVC, 디지털컨텐츠, 음식료와 담배, 방송서비스, 반도체 등이 1% 미만 오르고 있다. 반면 금융, 금속은 2%대 하락하고 있다. 운송, 기타제조도 1%대 떨어지고 있다.시가총액 상위종목들은 대부분 하락세다. 에코프로(086520)와 엘앤에프(066970)가 3%대 빠지고 있고, 셀트리온헬스케어(091990)도 2%대 하락하고 있다. 케어젠(214370)은 4% 가까이 급락하고 있다. 위메이드(112040)가 3%대 강세를 보이고 있는 가운데 HPSP(403870), 리노공업(058470)은 1% 미만 오르고 있다."
    },
    {
        "title": "금감원, 'SG발 사태' CFD 취급 증권사들 문제 대거 적발",
        "date": "2023.05.25. 오후 12:48",
        "content": "CFD 담당임원 배임 정황에 폭락기업 관련자 대량 매도까지키움 등 현장 검사중…엄중 조치·검찰에도 통보 예정\n\n\n\n압수수색 진행 중인 키움증권(서울=연합뉴스) 김성민 기자 = 24일 오전 SG(소시에테제네랄)증권발 폭락 사태와 관련, 검찰의 압수수색이 진행되고 있는 키움증권 본사의 모습. 2023.5.24 ksm7976@yna.co.kr    (서울=연합뉴스) 심재훈 기자 = 금융감독원이 SG증권발 주가 급락 사태와 관련해 차액결제거래(CFD)를 취급한 증권사들에 대한 검사 과정에서 문제점을 대거 적발해 엄중히 조치하기로 했다.    특히, 이번 사태의 진원지로 여겨지는 CFD를 담당하는 증권사 임원의 배임 정황에다 급락한 종목 회사 임원과 관련자가 대량 매도한 사실까지 확인되는 등 도덕적 해이가 심각한 것으로 드러났다.     금감원은 지난 3일 키움증권 검사를 착수한 이래 교보증권 등 다른 CFD 취급 증권사에 대해서도 검사를 확대해 실시 중이라면서 검사 기간을 연장해 내달 말에 마무리할 예정이라고 25일 밝혔다.    금감원 관계자는 \"현재까지 수수료 지급 관련 특이 사례, 비대면 계좌 개설 및 투자위험 고지 업무에 있어 문제점이 확인됐다\"면서 \"위법 사항으로 확인된 부분에 대해서는 엄중히 조치하고 수사가 필요한 부분에 대해서는 신속히 검찰에 통보할 예정\"이라고 말했다.    금감원은 CFD 취급 증권사들에 대한 검사에서 일부 증권사가 비대면 CFD 계좌 개설 시 본인 확인 절차를 생략하고 있다는 점을 적발했다.     투자자에게 교부하는 핵심 설명서에 투자 위험을 실제보다 축소해 안내한 사례도 일부 확인됐고, CFD에 대한 투자 광고에서 CFD 상품 내용을 사실과 다르게 안내한 사례도 나왔다.\n\n\n\nA사 CFD 담당 임원이 위법·부당 행위[금융감독원 제공]    A사의 CFD 담당 임원의 경우 백투백 거래 상대방인 외국 증권사로부터 CFD 업무와 관련해 A사로 가야 할 마케팅 대금을 국내의 CFD 매매시스템 개발업체로 송금하도록 하는 등 업무상 배임 정황이 드러났다.    금감원은 외국 증권사가 CFD 매매시스템 개발업체에 거액의 수수료를 지급한 사례도 확인해 지급 경위를 파악 중이며 검찰에도 수사 참고 자료로 제공했다.    아울러 SG증권발 사태로 주가가 급락한 8개 종목에 대해 매매내역을 점검하는 과정에서 B사 임원과 관련된 C씨가 주가 급락일 이전에 일부 종목을 대량 매도한 사실도 적발했다.     이에 미공개정보 이용 혐의 등 추가 조사가 필요하다고 판단해 검찰에 수사 참고 자료로 건넸다.    금감원은 현재 진행 중인 증권사에 대한 검사를 신속히 마무리하고 추가 검사가 필요하다고 판단되면 검사 대상을 확대할 예정이다.    president21@yna.co.kr"
    },
    {
        "title": "[속보] 이창용 \"韓, 이미 장기 저성장…사회적 타협 통해 구조개혁 나서야\"",
        "date": "2023.05.25. 오전 11:57",
        "content": "[서울경제] \n\n\n\n이창용 한국은행 총재가 25일 서울 중구 한국은행에서 열린 금융통화위원회 정기회의를 마친 뒤 기자간담회를 하고 있다. 사진공동취재단"
    },
    {
        "title": "[속보] 이창용 총재 \"금통위원 전원, 최종금리 3.75% 열어두자\"",
        "date": "2023.05.25. 오전 11:41",
        "content": "[서울경제] \n\n\n\n이창용 한국은행 총재가 25일 서울 중구 한국은행에서 열린 금융통화위원회를 주재하고 있다. 이날 열린 금통위는 6년 만에 준공된 한국은행 신축 본부에서 처음으로 진행됐다. 사진공동취재단"
    },
    {
        "title": "[게시판] 미래에셋, 전세계 ETF 임원 한자리에…'ETF 랠리 2023'",
        "date": "2023.05.25. 오전 11:38",
        "content": "미래에셋, 전세계 ETF 임원 한 자리에…'ETF 랠리 2023'[미래에셋자산운용 제공]    ▲ 미래에셋자산운용은 지난 22∼24일 전 세계에서 활동하는 자사 상장지수펀드(ETF) 임직원들이 한자리에 모이는 'ETF 랠리 2023'을 서울과 강원도 홍천에서 개최했다고 25일 밝혔다. 이번 행사에서는 해외법인 최고경영자(CEO) 및 최고투자책임자(CIO)들이 한데 모여 글로벌 ETF 사업 현황을 공유하고 브랜드 강화를 위한 방안을 모색했다. 박현주 회장은 지난 2011년 캐나다 ETF 운용사 '호라이즌스(Horizons) ETFs'를 시작으로 2017년 미국 '글로벌(Global) X', 2022년 호주 'ETF 세큐리티스(Securities)'를 인수하는 등 글로벌 ETF 사업 확장을 위해 연이어 인수·합병(M&A)을 추진해 왔다. 지난달 말 기준 미래에셋자산운용은 미국·일본·캐나다·호주·인도 등 전 세계 11개국에서 510여개 ETF를 운용 중이며 운용 규모는 총 121조원이다.(서울=연합뉴스)"
    },
    {
        "title": "[속보] 이창용 총재 \"IT부문 제외하면 올해 1.8% 성장\"",
        "date": "2023.05.25. 오전 11:35",
        "content": "[서울경제] \n\n\n\n이창용 한국은행 총재가 25일 오전 6년 만에 준공된 서울 중구 한국은행 신축 본부에서 열린 금융통화위원회 본회의를 주재하고 있다. 사진공동취재단"
    },
    {
        "title": "공인회계사 인기 더 높아졌네…2차시험 경쟁률 3.9 대 1",
        "date": "2023.05.25. 오전 11:34",
        "content": "지난해보다 11% 증가···내달 24~25일 시험\n\n\n\n서울 여의도 금융감독원 전경. 사진제공=금감원[서울경제] 금융감독원이 올해 제58회 공인회계사 제2차 시험에 총 4258명이 응시해 3.9대 1의 예상 경쟁률을 기록했다고 25일 밝혔다. 이는 지난해보다 430명(11.2%) 더 증가한 수치다. 1차 시험에 합격했거나 1차 시험을 면제받은 응시 대상자 4709명 중 90.4%가 접수했다. 최소 선발 예정 인원은 1100명이다.응시자 가운데 63.6%가 남성이었다. 여성 비중은 2019년 27.5%, 2020년 28.9%, 2021년 31.0%, 2022년 33.3%에서 올해 36.4%로 높아졌다.평균 연령은 만 27.1세로 집계됐다. 20대 후반이 58.4%로 가장 많다. 54.7%가 대학교 재학 중이고 72.5%는 상경 계열을 전공했다.2차 시험은 다음 달 24∼25일 이틀간 치른다. 합격자는 오는 8월 31일에 발표된다."
    },
    {
        "title": "[주식 초고수는 지금] 엔비디아 급등에 반도체株 동반 질주",
        "date": "2023.05.25. 오전 11:28",
        "content": "[미래에셋증권 엠클럽 집계]하나마이크론 매수 1위SK하이닉스·삼전 2·5위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 25일 오전 가장 많이 순매수한 종목은 하나마이크론(067310)으로 나타났다. 이밖에 SK하이닉스(000660), 국보, ISC(095340), 삼성전자(005930) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 하나마이크론으로 집계됐다.매수 1위는 반도체 후공정 전문 업체 하나마이크론이다. 하나마이크론은 최근 베트남(HM VINA)에 대한 수익성 우려가 해소되고, 실적 전망이 향상된다는 리포트가 나오는 중이다. 신한투자증권은 지난 18일 목표주가 2만6000원을 제시하기도 했다. 신한투자증권은 하나마이크론의 2분기 매출액은 전 분기 대비 9.3% 증가한 2600억원, 영업이익은 41.2% 증가한 237억원을 기록할 것으로 전망했다. 본사의 메모리와 비메모리 실적이 회복되고, HM VINA 외주 물량 증가에 따라 흑자전환에 성공하면서 2분기 실적은 성장할 것으로 내다봤다. 올해 주가가 부진했던 이유는 반도체 업황 부진과 외주 물량 안정적 확보에 대한 우려 때문인데 HM VINA에 대한 수익성 우려는 해소될 것으로 전망했고 2분기 HM VINA는 외주 물량 증가에 따른 가동률 상승으로 흑자전환 가능성이 높다고 분석했다.순매수 2위와 5위는 SK하이닉스와 삼성전자다. 엔비디아가 깜짝 실적(어닝 서프라이즈)를 기록, 시간 외 주가가 25% 가량 치솟자 두 종목으로도 수급이 몰렸다. 이날 오전 9시30분 기준 삼성전자는 전일 대비 700원(1.02%) 오른 6만9200원에 거래되고 있다. SK하이닉스의 주가는 전일 대비 4000원(4.09%) 오른 10만1700원이다. 엔비디아 급등 소식에 삼성전자는 9시1분께 7만 원을 터치했다. 장중 기준 52주 신고가다. SK하이닉스는 작년 7월 29일(장중 고가 10만 원) 이후 약 10개월 만 장 중 10만원대로 올라섰다.엔비디아는 24일(현지시간) 2024 회계연도 1분기(2~4월) 순이익이 20억 4300만달러로 26% 증가했다고 밝혔다. 조정 주당순이익(EPS)는 1.09달러로 시장 추정치(0.92달러)를 웃돌았다. 엔비디아는 회계연도 2분기(5~7월) 매출이 110억 달러(14조 5310억 원)에 이를 것으로 예상한다고 이날 밝혔다. 이는 시장 전망치(9조 4451억 원)를 50% 이상 웃도는 수치다. 젠슨 황 엔비디아 최고경영자(CEO)는 “우리는 데이터 센터 칩에 대해 급증하는 수요를 충족하기 위해 공급을 크게 늘리고 있다”고 설명했다.이날 순매도 1위는 이수페타시스(007660)다. 엘앤에프(066970), DB하이텍(000990), 삼성전자우(005935), 에코프로도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 POSCO홀딩스(005490)이었다. 포스코퓨처엠(003670), 크래프톤(259960), 이오플로우(294090), 코스모신소재(005070) 등이 뒤를 이었다. 전 거래일 순매도 1위는 뉴로메카(348340)였으며 이어 팜스토리(027710), 윤성에프앤씨(372170), 오픈엣지테크놀로지(394280), 삼성전자 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[속보] 이창용 총재 \"기준금리 동결, 금통위원 전원 일치\"",
        "date": "2023.05.25. 오전 11:19",
        "content": "[서울경제] \n\n\n\n이창용 한국은행 총재가 25일 오전 서울 중구 한국은행에서 열린 금융통화위원회 본회의에서 회의를 주재하고 있다. 사진공동취재단"
    },
    {
        "title": "[증시신상품] 하나증권, 글로벌 지수 기초 ELS 등 3종 모집",
        "date": "2023.05.25. 오전 11:16",
        "content": "하나증권, 글로벌 지수 기초 ELS 등 3종 모집[하나증권 제공. 재판매 및 DB 금지]    ▲ 하나증권은 25일 유로스톡스(EUROSTOXX)50 지수와 스탠더드앤드푸어스(S&P)500 지수, 닛케이225 지수를 기초자산으로 하는 주가연계증권(ELS)인 '하나증권 ELS 14951회'를 모집한다고 25일 밝혔다. 3년 만기의 이 상품은 연수익 6.20%를 목표로 6개월마다 기초자산 가격을 평가해 조기상환 여부를 결정한다. 하나증권은 S&P500과 EUROSTOXX50, 홍콩항셍지수(HSCEI)를 기초자산으로 연수익 7.10%를 추구하는 '하나증권 ELS 14958회', 코스피200과 S&P500, EUROSTOXX50을 기초로 연수익 5.90%를 꾀하는 '하나증권 ELS 14959회'도 모집한다. 이들 상품은 기초자산 가격이 상품별 기준에 미치지 못하면 원금의 100%까지 손실이 발생할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[게시판] 미래에셋증권, 'AI가 불러온 신산업 혁명' 공개",
        "date": "2023.05.25. 오전 11:16",
        "content": "2023.5.25 [미래에셋증권 제공. 재판매 및 DB 금지]▲ 미래에셋증권은 '인공지능(AI)이 불러온 신산업 혁명' 보고서를 발간해 특집 동영상 콘텐츠 시리즈를 제작했다고 25일 밝혔다. 12편으로 제작된 동영상에는 AI 산업과 관련한 밸류체인(가치사슬), 글로벌 빅테크 기업(기술기업)들의 준비 상황, 반도체 산업에 미칠 영향 등의 분석 내용이 담겼다. '스페셜 리포트'는 미래에셋증권 홈페이지와 유튜브 채널 '미래에셋 스마트머니'에서 볼 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[마켓ING]엔비디아 호재 VS 부채한도·금리 불확실성",
        "date": "2023.05.25. 오전 11:08",
        "content": "코스피 상승 출발 후 하락 전환부채한도·금리 불확실성 하방 압력코스피가 상승 출발 후 하락세로 돌아섰다. 엔비디아의 실적 호조에 힘입어 반도체가 강세를 보이면서 상승 출발 후 2570선을 회복했으나 상승세를 지속하지 못했다. 미국 부채한도 협상과 금리 경로 불확실성 등이 하방 압력으로 작용하고 있기 때문인 것으로 보인다.코스피, 상승 출발 후 하락 전환…2560선 내줘25일 오전 11시 기준 코스피는 전일 대비 9.63포인트(0.38%) 내린 2557.82를 기록 중이다. 코스닥은 3.37포인트(0.39%) 하락한 852.09을 기록했다.\n\n\n\n[이미지출처=연합뉴스]엔비디아의 실적 호조에 삼성전자와 SK하이닉스가 강세를 보이면서 상승하는듯했으나 전일 미국 증시 하락 요인이었던 부채한도 협상 난항과 금리 경로 불확실성이 부담으로 작용한 것으로 풀이된다.25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.77%, S&P500지수는 0.73%, 나스닥지수는 0.61% 각각 하락했다. 한지영 키움증권 연구원은 \"전일 미국 증시는 부채한도 협상 난항, 크리스토퍼 윌러 미국 연방준비제도(Fed) 이사의 매파적 발언, 예상치를 상회한 영국 4월 소비자물가지수(CPI)로 인한 유로존 인플레이션 우려 등이 하방 요인으로 작용하며 하락 마감했다\"고 설명했다.부채한도 협상이 난항을 겪고 있다. 공화당 소속인 케빈 매카시 하원의장은 정부의 예산 지출 삭감이 없는 한 협상 진전이 없을 것이라고 언급해 부채한도를 올린 뒤 지출 문제를 논의하자는 백악관과 입장차가 여전함을 보여줬다. 재닛 옐런 재무장관은 \"우려하는 것 중 하나는 합의가 이뤄져도 상당한 금융시장 고통이 있을 수 있다는 것\"이라고 언급하면서 \"2011년 미국 국채가 실제로 강등됐고 주식시장은 거의 20% 하락 충격을 받았다\"고 경고했다.서상영 미래에셋증권 연구원은 \"2011년과 비교하면 상·하원 각각 민주당과 공화당 의석수 차이가 크지 않아 민주당 진보블록과 공화당 강경파의 힘이 강화돼 있어 협상이 타결된다고 해도 내부의 반대를 해결하기가 쉽지 않을 것\"이라며 \"이러한 요인으로 최악의 경우 부채한도 상향 없이 6월1일을 지날 수 있는데 이 경우 재무부는 원금과 이자를 지급해 기술적인 채무불이행(디폴트)을 피할 수 있으나 이는 미국 신용등급 강등 등 여러 부작용을 초래할 수 있어 타결없이 시한이 다가올수록 금융시장 변동성이 확대될 것\"이라고 분석했다.월러 Fed 이사는 앞으로 3주 안에 발표되는 경제지표들, 신용환경에서 인플레이션이 하락하고 있다는 명확한 증거를 보기 전까지는 6월에 금리 인상을 중단하는 것을 지지하지 않는다고 언급했다. 특히 최근 몇 개월 동안의 데이터를 보면 최종 금리에 도달했음을 명확히 하고 있지 않다면서 추가적인 금리 인상을 시사했다.한 연구원은 \"윌러 이사가 지적했듯이 향후 3주간 입수되는 데이터가 6월 연방공개시장위원회(FOMC) 금리 결정에 영향을 줄 것\"이라며 \"시장 참여자들 사이에 금리 경로에 대한 여러 시나리오가 나오고 있지만 5월 FOMC에서 금리 인상 사이클 종료 6월 FOMC에서 매파적 신호를 보내면서 동결한다는 시나리오가 유력할 것으로 보여 이를 베이스 시나리오로 대응 전략을 수립해 나가는 것이 적절할 것\"이라고 말했다.엔비디아 훈풍에 삼전 7만원 터치·SK하이닉스 10만원 회복엔비디아의 실적 호조에 삼성전자와 SK하이닉스가 강세를 보이면서 삼성전자는 장 초반 7만원을 터치했고 SK하이닉스는 10만원대를 회복했다.삼성전자는 전일 대비 0.88% 오른 6만9100원에 거래되고 있다. 장 초반 7만원을 터치하며 52주 신고가를 경신했다. 삼성전자가 7만원대에 올라선 것은 지난해 3월말 이후 처음이다. SK하이닉스는 5.02% 오른 10만2600원을 기록 중이다. SK하이닉스는 지난해 7월 이후 처음으로 10만원대를 회복했다.반도체주들의 이같은 강세는 엔비디아가 깜짝실적(어닝 서프라이즈)을 내놓으면서 뉴욕 증시 시간외 거래에서 27% 가까이 급등했기 때문이다.엔비디아는 회계연도 2분기 매출이 시장 전망치를 50% 이상 웃도는 110억 달러(약 14조5310억원) 안팎에 이를 것으로 예상한다고 밝혔다. 회계연도 1분기(2∼4월) 매출도 71억9000만달러(약 9조4979억원)로 시장 전망치를 약 10% 웃돌았다."
    },
    {
        "title": "'1070억원 몰렸다'…한 달간 개인이 가장 많이 산 ETF는?",
        "date": "2023.05.25. 오전 11:00",
        "content": "한 달간 개인 투자자들이가장 많이 산 ETF는 '2차전지 소부장'\n\n\n\n사진=게티이미지뱅크신한자산운용의 'SOL 2차전지 소부장 Fn'이 지난 한 달간 개인 투자자들이 가장 많이 산 ETF에 이름을 올렸다.25일 신한자산운용은 SOL 2차전지 소부장 Fn의 개인 매수액이 상장 한 달 만에 1070억원을 기록했다고 밝혔다.\n\n\n\n이는 국내 ETF 개인순매수 중 가장 큰 금액으로, 2위 KODEX 미국채울트라30년선물(395억원)과 3위 ACE 미국30년국채액티브(393억원)를 크게 따돌렸다.SOL 2차전지 소부장 Fn과 함께 출격한 'SOL 반도체 소부장 Fn'의 개인순매수액도 201억원으로 6위를 기록했다.SOL 소부장 ETF는 반도체와 2차전지 산업의 소부장 기업 20종목에 집중 투자할 수 있도록 구성됐다.SOL 2차전지 소부장 Fn은 에코프로, 포스코홀딩스, 코스모신소재 등 2차전지 소재 관련 기업으로 구성되어 있다.SOL 반도체 소부장 Fn은 한미반도체, 대덕전자, 리노공업, 주성엔지니어링 등의 반도체 소부장 기업을 담고 있다.김정현 신한자산운용 ETF사업본부장은 \"SOL 소부장 ETF는 개인투자자가 높은 관심을 보인 유일한 주식 테마형 상품이었다\"고 말했다.이어 \"6월 12일 리밸런싱을 앞두고 있다\"며 \"지난해 12월 정기변경 이후 6개월간 비중이 늘어난 종목들을 조정해, 특정 종목의 등락이 ETF 수익률에 미치는 영향이 줄어들 것\"이라고 말했다."
    },
    {
        "title": "미래에셋운용, ‘ETF Rally 2023’ 개최…글로벌 ETF 사업 현황 공유",
        "date": "2023.05.25. 오전 10:46",
        "content": "22일~24일 'ETF 랠리 2023' 개최···박현주 회장 비롯 70여명 참석美·印 등 해외법인 사업 현황 공유···글로벌 시너지 창출 방안 모색[서울경제] 미래에셋자산운용 국내외 임직원들이 상장지수펀드(ETF) 사업의 발전 방향을 모색하기 위해 한 자리에 모였다. \n\n\n\n박현주 미래에셋그룹 회장이 22일~24일 열린 ‘ETF Rally 2023’에서 임직원들에게 글로벌 ETF의 비전을 제시하고 있다. 사진 제공=미래에셋자산운용미래에셋자산운용은 지난 22일부터 24일까지 서울과 강원도 홍천에서 ‘ETF 랠리 2023(ETF Rally 2023)’를 개최했다고 25일 밝혔다. 이 행사는 전세계 미래에셋자산운용 ETF 임직원들이 한 자리에 모여 글로벌 ETF 비즈니스 현황을 공유하고 발전 방향을 모색하는 자리다. 4월 말 기준 미래에셋자산운용은 미국과 일본, 캐나다, 호주, 인도 등 전 세계 11개국에서 510여 개, 121조 원 규모의 ETF를 운용하고 있다.이번 행사에는 해외법인 대표와 최고투자책임자(CIO) 등 70명이 참석해 국가별 ETF 비즈니스를 소개하고, 미래에셋 글로벌 ETF 브랜드를 강화하기 위한 글로벌 네트워크 활용 방안을 제시했다. 미국 ‘글로벌엑스(Global X)’의 루이스 베루가 대표는 미래에셋 글로벌 ETF가 걸어온 길을 조명했다. 글로벌엑스는 2018년 미래에셋에 인수된 이후 운용 자산이 8조 원 규모에서 51조 원(4월 말 기준)까지 불어났다. 미래에셋운용 관계자는 “미래에셋이 상품 개발부터 리서치, 운용 등의 노하우를 공유한 결과 글로벌엑스는 미국에서 테마형 ETF 선두주자로 성장했다”고 설명했다. 빠르게 성장 중인 인도 ETF 시장을 조명하는 시간도 마련됐다. 스와럽 모한티 인도법인 대표는 세계 최대의 소비시장이자 글로벌 공급망으로 급부상한 인도 ETF의 현재와 미래를 분석하고, 인도 현지 내 유일한 독립 외국자본 운용사인 미래에셋자산운용 인도법인의 노하우를 공유했다. 10여 년 전 인도에 진출한 미래에셋자산운용은 현재 인도 내 9위 운용사로 성장했다.이 밖에도 △유럽과 호주, 캐나다, 중국 등 현지 법인별 시장 분석 △글로벌 비즈니스 시너지 창출 방안에 대한 패널토론 등 미래에셋 글로벌 ETF의 브랜드 가치를 높일 수 있는 방안에 대해 논의가 오갔다. 김영환 미래에셋자산운용 글로벌경영부문 대표는 “이번 행사를 통해 11개국 ETF 전문가들이 함께 전문성을 공유하고 시너지를 창출하기 위한 아이디어를 논의했다”며 “미래에셋은 글로벌 선두 ETF 운용사로서 앞으로도 ETF 사업 성장을 위해 인재를 양성하고 비전을 공유할 수 있도록 노력하겠다“고 말했다."
    },
    {
        "title": "코스닥, 외인 '팔자'에 하락 전환…850선 등락 중",
        "date": "2023.05.25. 오전 10:44",
        "content": "한은, GDP 성장률 전망치 하향 조정장중 하락세로 전환개인·기관 '순매수' 유지시총상위 대부분 하락…2차전지株 약세[이데일리 양지윤 기자] 개인과 기관의 매수세에 힘입어 상승 출발했던 코스닥 지수가 하락 전환했다. 장중 한국은행이 올해 실질 국내총생산(GDP) 성장률 전망치를 1.4%로 소폭 낮췄다는 소식에 영향을 받은 것으로 풀이된다. \n\n\n\n25일 마켓포인트에 따르면 오전 10시25분 현재 코스닥 지수는 전 거래일대비 2.95포인트(0.34%) 내린 852.26을 기록하고 있다. 지수는 857.30으로 상승 출발했으나 GDP 성장 전망치 하향 조정 소식에 하락세로 전환했다.한은은 수정 경제전망에서 올해 경제성장률 전망치를 기존 1.6%에서 1.4%로 하향 조정했다. 앞서 한은은 지난 2월 올해 우리 경제가 1.6% 성장하고 소비자물가는 3.5% 상승할 것으로 내다봤다. 아울러 한은 금융통화위원회(금통위)는 이날 기준금리를 3.50%로 동결했다. 이번 금리 동결은 지난 2월과 4월에 이어 세 번째다.외국인들이 매도 규모를 늘리면서 지수를 압박하고 있다. 외국인은 736억원어치를 팔아치우고 있는 반면 개인과 기관은 각각 704억원, 64억원 순매수 중이다. 프로그램별로는 차익과 비차익을 합쳐 778억원 매도 우위를 보이고 있다. 업종별로는 출판과 매체복제, 소프트웨어가 1%대 상승하고 있다. IT S/W & SVC, 반도체, 디지털컨텐츠, 음식료와 담배 등도 1%대 미만 오르고 있다. 운송, 운송장비와 부품, 금속, 금융, 기타제조, 오락문화 등은 1%대 빠지고 있다. 제약, 종이와 목재, 의료와 정밀기기, IT부품 등도 1% 미만 떨어지고 있다. 시가총액 상위종목들은 하락한 종목이 더 많다. 에코프로(086520)와 엘앤에프(066970)가 각각 1%대 하락하고 있다. 셀트리온제약(068760)과 케어젠(214370)은 각각 2%대, 4%대 급락하고 있다. 반면 펄어비스(263750)는 4% 가까이 오르고 있고, HPSP도 2%애 상승 중이다."
    },
    {
        "title": "서울옥션 블루 소투, 미술품조각투자 거래재개 잰걸음",
        "date": "2023.05.25. 오전 10:30",
        "content": "미래에셋대우 등 4개사와 제휴\n\n\n\n[서울경제] 금융당국이 미술품 조각투자 공동구매 재개 방안을 검토하는 가운데 국내 미술품 조각투자 기업이 실제 거래가 이뤄질 증권사와 손 잡으며 협력을 강화하고 있다. 서울옥션블루는 25일 신한투자증권, KB증권, 미래에셋증권, SK증권 등 국내 주요 4개 증권사와 미술품조각투자 공동구매를 위한 업무 협약을 체결했다고 밝혔다. 현재 금융당국은 미술품 조각투자를 자본시장법상 금융투자상품인 투자계약증권으로 인정하고 관련법을 정비하고 있다. 미술품조각투자 업체 역시 금융위원회의 가이드라인과 금융소비자보호법 등 관렵법에 맞게 투자자 보호체계에 대한 준비를 끝내고 하반기 중 정부의 승인이 나오는 대로 조각투자 공동구매를 재개할 계획이다. 서울옥션블루는 2020년부터 모바일 미술품 조각투자 공동구매 플랫폼 소투(SOTWO)를 운영하면서, 미술품 온라인 경매와 미술품 경매대행, 미술품 기초 투자계약증권 및STO 발행(준비) 등의 서비스를 수행하는 미술품 서비스 전문기업이다. 서울옥션블루 소투는 4개 증권사와 업무협약을 통해 미술품 조각투자자들이 편리하게 접근하고 안전하게 투자할 수 있는 환경을 마련한다는 계획이다. 이를 위해 KB증권과는 비대면 실명인증 계좌 서비스, 미술콘텐츠 M-able을 제공하고, 신한투자증권에서는 미술품 MTS를 탑재한다. 미래에셋증권과는 STO 넥스트파이낸스 이니셔티브에 참여하고, SK증권과는 미술품 조각투자 비즈니스 모델을 발굴해 협력을 다진다. 한편 서울옥션블루는 미술품 기초 투자계약증권이 토큰증권인 STO로 발전할 것에 대비해 STO의 발행인계좌관리기관으로서의 역할도 착실히 준비하고 있다.금년 2월 초 발표된 금융위원회의 STO가이드라인에 따르면 STO의 발행인계좌관리기관은 30억원 이상의 자기자본요건, 일정 수 이상의 전문인력요건 및 전산설비 등 물적요건을 충족해야 한다. 나아가 STO가 블록체인 기반의 분산원장기술을 활용, 증권을 디지털화 하는 방식으로 발행되는 점을 고려해 블록체인 기술을 활용한 STO 발행 및 유통에 관한 정부국책과제에도 참여를 준비 중이다."
    },
    {
        "title": "누리호 3차 발사 발맞춰 우주펀드 출시",
        "date": "2023.05.25. 오전 10:19",
        "content": "한투운용 '글로벌우주경제' 선봬록히드마틴·보잉·로켓랩 등 투자[서울경제] 25일 누리호 3차 발사로 우주산업에 대한 관심이 커진 가운데 록히드마틴·보잉 등 글로벌 선도 기업에 투자하는 새 펀드가 출시됐다.한국투자신탁운용은 이날 ‘한국투자글로벌우주경제펀드’를 출시했다고 밝혔다. NH아문디자산운용의 ‘글로벌우주항공펀드’, 한화자산운용의 ‘ARIRANG 우주항공＆UAM iSelect 상장지수펀드(ETF)’ 등에 이은 신규 우주산업 펀드다.\n\n\n\n이 펀드는 위성 커뮤니케이션, 항법 시스템, 우주탐사 등 우주경제 관련 7개 테마에 적합한 개별 종목 또는 ETF 약 300개에 투자한다. 보잉·록히드마틴 등 대표적인 항공우주·방위산업 기업부터 스페이스X에 부품을 공급하는 정밀 3차원(3D) 프린팅 기업 ‘벨로3D’, 미국의 대표 소형 로켓 개발 및 발사 서비스 제공 기업 ‘로켓랩’ 등 다양한 기업이 포트폴리오 편입 대상이다. 펀드 가입은 유안타증권에서 할 수 있다.운용을 맡은 김현태 한국투자신탁운용 글로벌퀀트운용부 책임은 “미중 무역 갈등, 러시아·우크라이나 전쟁 등으로 글로벌 공급망 후퇴에 대한 우려가 계속되는 가운데 리오프닝, 방위비 확대, 위성 서비스 성장 등으로 구조적 혜택을 볼 수 있는 우주산업이 주목받고 있다”며 “특히 최근 주목받는 민간 우주경제는 기존의 항공우주 제조업 및 방위산업뿐 아니라 위성인터넷, 위성 이미지, 6세대(6G) 이동통신, 도심항공모빌리티(UAM), 3D 프린팅 등 혁신적 우주 기업 생태계를 포괄하는 넓은 개념”이라고 설명했다.한편 이 펀드는 환율 변동에 따른 위험을 헤지하는 환헤지(H)형, 환율 변동에 자산을 노출하는 언헤지(UH)형, 미국 달러로 투자하는 USD형으로 출시됐다. 실적 배당형 상품으로 운용 결과에 따라 원금 손실이 발생할 수 있다."
    },
    {
        "title": "존리, 오늘 금감원 제재심…메리츠운용 대표 사임 1년만",
        "date": "2023.05.25. 오전 10:11",
        "content": "존 리 전 메리츠자산운용 대표. /유튜브 '존 리 라이프스타일 주식' 캡처[서울경제] 존 리 전 메리츠자산운용 대표가 사임 1년여 만에 금융 당국의 심판을 받게 됐다.금융 당국에 따르면 금감원은 25일 제재심의위원회에서 리 전 대표와 메리츠자산운용 법인에 대한 제재 안건을 상정하고 제재 여부와 수위를 논의한다. 제재심은 당초 이달 11일 열릴 예정이었다가 리 전 대표 측 요청으로 2주 더 미뤄졌다.리 전 대표에 대한 제재 안건은 총 3건이다. 리 전 대표는 친구가 설립하고 배우자가 지분 6%가량을 보유한 부동산 관련 온라인투자연계금융(P2P) 업체의 상품에 자사 펀드로 투자를 단행한 점이 문제라는 지적을 받았다. 제재 논의 대상은 이해상충 가능성을 고지하지 않았다는 부분이다. 개인 유튜브 ‘존 리 라이프스타일 주식’에서 자신이 이끄는 메리츠자산운용의 상품을 광고한 건도 제재심 안건에 포함됐다. 부동산 전문인이 모자란 상태에서 부동산 펀드를 취급했다는 점도 제재 안건이다.금감원 제재 수위는 △주의 △주의적 경고 △문책 경고 △직무 정지 △해임 권고 등 5단계로 나뉜다. 문책 경고 이상은 중징계로 분류된다. 중징계 제재가 나오면 금융위원회로 제재안이 넘어가 최종 의결 절차를 밟는다. 중징계가 확정되면 금융권 임원 취업이 3~5년간 제한된다. 리 전 대표는 지난해 6월 말 메리츠자산운용 대표직을 이미 사임한 상태다.메리츠자산운용은 올 1월 강성부 대표가 이끄는 행동주의 펀드 KCGI에 인수됐다. 금융 당국의 대주주 적격성 심사가 마무리되면 인수 작업이 완료된다. 이 과정에 이날 리 전 대표와 메리츠자산운용 법인 자체에 대한 제재심 결과가 영향을 줄 지 여부도 투자 업계의 관심사다."
    },
    {
        "title": "SGI서울보증 \"다음 달 유가증권시장 상장예비심사 신청\"",
        "date": "2023.05.25. 오전 10:05",
        "content": "SGI서울보증 사옥[SGI서울보증 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = SGI서울보증(서울보증보험)은 다음 달 한국거래소에 유가증권시장 상장예비심사를 청구할 계획이라고 25일 밝혔다.    SGI서울보증은 이날 기업설명(IR) 대행사를 통해 보도자료를 내고 \"시장 상황에 큰 변화가 없는 한 다음 달 예비심사신청을 진행할 예정\"이라며 \"구체적인 상장 시기는 시장환경과 상장예비심사 승인 시점 등을 고려해 공적자금관리위원회 논의를 거쳐 결정될 것\"이라고 설명했다.    SGI서울보증은 작년 7월 정부의 '서울보증보험 지분매각 추진계획' 발표 이후 공적자금관리위원회를 중심으로 상장 여건 등을 모니터링하는 등 상장을 위한 사전 준비 작업을 진행해왔다.    SGI서울보증은 1998년 외환위기로 파산 위기에 몰린 대한보증보험과 한국보증보험이 합병해 출범한 회사로, 예금보험공사 등으로부터 공적자금 10조2천억원을 수혈받은 바 있다. 현재 SGI서울보증의 최대주주는 예금보험공사로, 지분 93.58%를 보유하고 있다.     예보는 예금보험기금채권상환기금 청산 시한인 2027년까지 단계적으로 지분 매각에 나설 계획이다.     예보는 우선 보유 지분 중 약 10%를 기업공개(IPO)를 통해 매각(구주매출)하고, 나머지 지분을 입찰·일괄매각(블록세일) 등 방식으로 처분할 방침으로 알려졌다.    norae@yna.co.kr"
    },
    {
        "title": "[오전 시황] 코스피 2,560선 후반서 등락…삼전 장중 '7만전자' 터치",
        "date": "2023.05.25. 오전 10:02",
        "content": "美부채협상 난항·FOMC 의사록에 오름폭은 제한적\n\n\n\n연합뉴스[서울경제] 삼성전자(005930) 등 반도체 대형주 강세에 힘입어 코스피가 25일 장 초반 2,560대에서 상승세를 보이고 있다. 이날 오전 9시 25분 현재 코스피는 전장보다 1.15포인트(0.04%) 오른 2,568.60을 가리키고 있다. 지수는 전 거래일보다 3.19포인트(0.12%) 오른 2,570.64로 출발해 개장 직후 2,575.05까지 오른 뒤 2,570선 안팎에서 등락을 반복하고 있다.외국인과 개인이 각각 761억원, 539억원을 순매수하며 지수 상승을 견인 중이다. 기관은 홀로 1286억원어치를 순매도 중이다.삼성전자 등 반도체 대형주를 중심으로 매수세가 유입되고 있다. 미국 반도체 기업 엔비디아의 주가 폭등이 국내 반도체주 투자심리에도 영향을 미친 것으로 분석된다. 삼성전자는 개장 직후 전일보다 2.19% 오른 7만원까지 오르며 52주 신고가를 새로 썼다. 장중 다시 7만원 아래로 밀렸지만 1% 안팎의 상승세를 유지하고 있다. SK하이닉스(000660)도 전날보다 4% 이상 오름세를 보이고 있다.다만 미국발 악재에 상승 폭은 제한적이다. 미국 부채한도 협상의 난항과 5월 미 연방공개시장위원회(FOMC) 정례회의 의사록 내용이 불확실성을 키우면서다.한지영 키움증권(039490) 연구원은 \"(FOMC 의사록에서) 연내 금리인하 진입 여부보다 먼저 해결돼야 할 과제인 6월 금리 인상 여부에 대해서도 연준 위원들 사이에 의견 분열이 있는 것이 확인됐다\"며 \"5월 FOMC 의사록 관련 부담과 부채한도 협상 불확실성 등으로 국내 증시도 하락 압력을 받고 있다\"고 설명했다.시가총액(시총) 상위주 가운데 삼성전자·SK하이닉스 외에도 NAVER(035420)(0.74%), 카카오(035720)(0.35%) 등이 전날보다 오르고 있다. 반면 셀트리온(068270)(-1.23%)을 비롯해 현대모비스(012330)(-0.87%), 삼성SDI(006400)(-0.84%), 현대차(005380)(-0.72%), POSCO홀딩스(005490)(-0.67%) 등은 약세를 보이고 있다.같은 시각 코스닥은 전장보다 2.98포인트(0.35%) 오른 858.44를 나타내고 있다. 개인과 기관이 각각 125억원, 164억원어치를 순매수 중이고 외국인 282억원 매도 우위를 나타냈다.코스닥지수는 전 거래일보다 1.84포인트(0.22%) 오른 857.30으로 출발한 뒤 상승 폭을 키워 장중 860선을 잠시 돌파했다가 현재는 850대 후반에서 등락하고 있다.시총 상위주 가운데 펄어비스(263750)(2.81%), 레인보우로보틱스(277810)(2.33%), 에코프로비엠(247540)(1.02%)은 전날보다 상승세다. 반면에 케어젠(214370)(-1.85%), 에코프로(086520)(-0.18%) 등은 약세를 보이고 있다."
    },
    {
        "title": "내달 서울서 '증권 월드컵'…투자 대가들 '위기 해법' 총집결",
        "date": "2023.05.25. 오전 10:01",
        "content": "금투협, 6월18~20일 ICSA 연차총회97년, 08년 금융위기 이후 세번째ATS·STO·BDC 등 주요 현안 논의[서울경제] 금융투자협회가 다음달 18일부터 20일까지 서울에서 국제증권협회협의회(ICSA) 연차총회 및 국제컨퍼런스를 개최할 예정이라고 25일 밝혔다.\n\n\n\n지난달 4일 서유석 금융투자협회장이 서울 여의도 금융투자센터에서 서울경제신문과 인터뷰를 하고 있다. 권욱 기자ICSA는 국제 자본시장의 발전을 위해 1988년 설립된 국제기구로, 선진국과 신흥국의 증권 및 자본시장 관련 협회들 총 20개 기관으로 구성돼 있다. 매년 대륙별로 순차적 개최되는 ICSA 연차총회는 국제 자본시장의 주요 이슈와 동향을 공유하고 회원간의 정보 교류를 위한 자리다. 금투협은 글로벌 금융위기 시점인 1997년과 2008년에 두 차례 ICSA 연차총회를 개최한 바 있다.연차총회 첫날과 둘째날은 ICSA 회원들만 참여하는 비공개 세션으로 진행된다. 마지막 날인 20일에는 ‘금융 산업의 미래를 대비하다(Future-proofing the Financial Industry)’라는 주제로 본회 회원사 및 국내 시장참여자를 대상으로 국제 컨퍼런스가 열린다. 이날 컨퍼런스에서는 대체거래소(ATS), 토큰증권발행(STO), 기업성장집합투자기구(BDC) 등 선진 모험자본 공급 체계, 평생소득·퇴직연금 중심의 글로벌 자산관리시장의 트렌드 등 다양한 분야에 대해 전문가들이 발표 및 토론할 예정이다.백혜련 정무위원장, 김소영 금융위원회 부위원장, 이복현 금융감독원장, 오세훈 서울시장이 축사를 진행한다. 피터 매티슨(Peter Matheson) 미국증권산업금융시장협회(SIFMA) 전무, 어번 퓨너드(Urban Funered) 스웨덴증권시장협회(SSMA) 회장, 스테파니 휴버트(Stephanie Hubert) 프랑스증권업협회(AMAFI) 회장, 마이클 스터젠바흐(Michael Sterzenbach) 독일증권업협회(BWF) 사무국장 등 ICSA 회원국 임원들이 연사로 나선다.이외에도 피터 스튜어트(Peter Stewart) 머서 선임 컨설턴트, 피라스 하즈타엡(Firas Hadj-Taieb) 노무라 퀀트트레이딩전략 글로벌 대표, 조나탄 복(Jonathan Bock) 블랙스톤 BDC 대표, 조나탄 디그스(Jonathan Digges) 옥토퍼스 인베스트먼트의 최고투자책임자(CIO) 등 실무자들도 발표를 진행한다. 해당 연사들과 업계 실무진과의 1대1 미팅도 별도로 개최할 예정이다.서유석 금융투자협회 회장은 “ICSA 연차총회와 국제 컨퍼런스를 통해 한국 자본시장의 입지를 널리 알리고 회원사의 글로벌 규제·상품·서비스 트렌드 파악과 해외진출을 지원할 수 있기를 기대한다”고 말했다."
    },
    {
        "title": "[속보] 한은, 3회 연속 금리 동결…성장률 1.4%로 또 낮췄다",
        "date": "2023.05.25. 오전 9:52",
        "content": "이창용 한국은행 총재가 25일 서울 중구 한국은행에서 열린 금융통화위원회에서 의사봉을 두드리고 있다. 사진공동취재단[서울경제] 한국은행 금융통화위원회가 25일 기준금리를 연 3.50%로 동결했다. 지난 2월과 4월에 이은 3회 연속 금리 동결이다. 올해 성장률 전망치는 기존 1.6%에서 1.4%로 또 다시 하향 조정했다.금통위는 이날 한국은행에서 통화정책방향회의를 열고 현재 연 3.50%인 기준금리를 그대로 동결하기로 결정했다. 지난 2월과 4월에 이은 세 차례 연속 동결 결정이다.지난달 소비자물가 상승률(3.7%)이 14개월 만에 3%대로 떨어지면서 안정세로 접어들고 있는 만큼 경기침체 우려와 금융안정을 고려해 금통위가 금리를 동결했다는 분석이다.한미 금리 차가 역대 최대 폭인 1.75%포인트까지 벌어졌지만 아직 급격한 환율 상승이나 외국인 자금 유출이 나타나지 않고 있는 점도 한은의 금리 인상 부담을 덜어줬다는 평가다.또 미 연방준비제도(Fed·연준)의 6월 기준금리 동결 전망도 한은의 3회 연속 금리 동결에 힘을 보탰다.한은은 올해 경제성장률 전망치는 기존 1.6%에서 1.4%로 0.2%포인트 하향 조정했다. 이는 기획재정부와 OECD(1.6%), KDI·IMF·ADB·무디스(1.5%) 등 국내외 주요 기관 전망치보다 낮은 수치다.다만 올해 소비자물가상승률은 기존 3.5% 전망을 그대로 유지했다."
    },
    {
        "title": "NH투자증권, '슬기로운 해외주식 탐구생활' 전자책 출간",
        "date": "2023.05.25. 오전 9:51",
        "content": "밀리의 서재 통해 서비스\n\n\n\n[서울경제] NH투자증권(005940)은 ‘슬기로운 해외주식 탐구생활’ 콘텐츠를 밀리의서재 전자책으로 출간한다고 25일 밝혔다.슬기로운 해외주식 탐구생활은 미국기업 13개, 중국기업 5개에 대해 기업 탄생의 역사, CEO, 경영전략, 브랜드, 마케팅 등의 내용을 풀어냈다. 또 브랜드 파워(나이키, 맥도날드, 펩시코, 귀주모태주 등), 성장과 혁신(테슬라, 넷플릭스, 보잉, 샤오미 등), 헬스케어(유나이티드헬스그룹, 존슨앤존슨 등) 등 다양한 주제로 분류해 기업을 분석했다.NH투자증권은 밀리로드(오픈형 창작 플랫폼)를 통해 3개의 해외기업 스토리를 무료 업로드했다. 6월부터 총 15개 해외기업(미국 10개, 중국 5개)을 밀리의서재 정식 플랫폼에 업로드할 예정이다.이승아 NH투자증권 상품솔루션본부 대표는 “밀리의 서재와 제휴를 통해 단순 재무정보나 현재 주가에 대한 내용보다는 해당 주식의 다양한 이야기를 쉽고 재미있게 전달하면서, 관련 해외기업의 투자판단에 도움이 될 수 있도록 알찬 콘텐츠를 제공하겠다” 라고 밝혔다.한편 ‘밀리의서재’는 2017년 국내에서 처음으로 월정액 전자책 구독 서비스를 선보인 바 있다. 현재 구독자 570만 명을 보유한 국내 최대 규모의 독서 플랫폼이다."
    },
    {
        "title": "[특징주]씨이랩, 호실적 '엔비디아' SW 파트너사 부각에 ‘上’",
        "date": "2023.05.25. 오전 9:46",
        "content": "[이데일리 김응태 기자] 씨이랩이 엔비디아 실적 훈풍에 힘입어 파트너사로 부각되며 상한가를 기록 중이다.25일 마켓포인트에 따르면 오전 9시43분 씨이랩(189330)은 전날 대비 29.85% 상승한 2만1750원에 거래되고 있다.씨이랩이 장 초반부터 강세를 띠는 건 미국 반도체 기업 엔비디아가 1분기 어닝 서프라이즈를 기록한 영향이 큰 것으로 분석된다. 엔비디아는 올해 1분기 매출액이 71억9000만달러를 기록해 시장 기대치를 10% 상회했다. 주당순이익(EPS)은 1.09달러로 집계돼 예상치를 20% 웃돌았다.씨이랩은 인공지능(AI) 영상분석 서비스 전문기업으로, 엔비디아의 소프트웨어(SW) 파트너사다."
    },
    {
        "title": "코스피, 소폭 상승해 2,560대 후반…삼성전자 '7만전자' 강세(종합)",
        "date": "2023.05.25. 오전 9:38",
        "content": "외인·개인 '사자'…美부채협상·FOMC 의사록에 오름폭 제한적\n\n\n\n코스피, 2,580대 강보합세로 출발(서울=연합뉴스) 최재구 기자 = 14일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 18.48포인트(0.72%) 오른 2,580.14를 나타냈다. 지수는 전장보다 18.44포인트(0.72%) 오른 2,580.10으로 출발했다.  2023.4.14 jjaeck9@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 25일 삼성전자 등 반도체 대형주 강세에 힘입어 장 초반 2,560대에서 상승세를 타고 있다. 다만, 미국발 악재에 상승 폭은 제한적이다.    이날 오전 9시 25분 현재 코스피는 전 거래일보다 1.15포인트(0.04%) 상승한 2,568.60을 나타내고 있다.    지수는 전 거래일보다 3.19포인트(0.12%) 오른 2,570.64로 출발해 개장 직후 2,575.05까지 오른 뒤 현재는 2,570선을 중심으로 등락을 반복하고 있다.     유가증권시장에서 개인과 외국인이 각각 539억원, 761억원어치를 순매수하며 지수 상승을 견인 중이다. 기관 홀로 1천286억원어치를 순매도 중이다.     삼성전자 등 반도체 대형주를 중심으로 매수세가 유입되는 모습이다.    삼성전자는 개장 직후 전일보다 2.19% 오른 7만원까지 오르며 52주 신고가를 새로 썼다. 장중 다시 7만원 아래로 밀렸지만, 1% 안팎의 상승세를 유지하고 있다.    SK하이닉스도 전날보다 4% 이상 가파른 오름세를 보이고 있다.    미국 반도체 기업 엔비디아의 주가 폭등이 국내 반도체주 투자심리에도 영향을 미쳤다. 엔비디아의 회계연도 2분기 매출이 시장 전망치를 50% 이상 웃도는 110억 달러(약 14조5천310억원) 안팎에 이를 것이라는 전망에 지난 24일(현지시간) 뉴욕 증시 시간 외 거래에서 주가가 정규장 종가보다 26.64% 급등했다.    다만 미국발 악재로 지수 상승 폭은 제한적인 모습이다.     미국 부채한도 협상의 난항과 5월 미 연방공개시장위원회(FOMC) 정례회의 의사록 내용이 불확실성을 키우면서 투자심리를 위축시키는 양상이다.    미국 백악관 부채한도 협상단과 케빈 매카시 미 하원의장 측은 24일(현지시간) 오전에도 협상을 위해 회동했으나 아직 협상 타결 소식은 전해지지 않고 있다.     여기에 미 연방준비제도(Fed·연준)가 공개한 5월 FOMC 정례회의 의사록 내용도 투자자들의 불안을 자극했다.    의사록에 따르면 위원들 간에 추가 금리 인상이 필요하다는 쪽과 금리 인상을 중단하자는 쪽으로 의견이 나뉘었던 것으로 나타났기 때문이다.    한지영 키움증권 연구원은 \"(의사록에서) 연내 금리인하 진입 여부보다 먼저 해결돼야 할 과제인 6월 금리 인상 여부에 대해서도 연준 위원들 사이에 의견 분열이 있는 것이 확인됐다\"며 \"5월 FOMC 의사록 관련 부담과 부채한도 협상 불확실성 등으로 국내 증시도 하락 압력을 받고 있다\"고 설명했다.     시가총액(시총) 상위주 가운데 삼성전자·SK하이닉스 외에도 네이버(NAVER)(0.74%), LG에너지솔루션(0.68%), 카카오(0.35%) 등이 전날보다 오르고 있다.    반면 셀트리온(-1.23%)을 비롯해 현대모비스(-0.87%), 삼성SDI(-0.84%), 현대차(-0.72%), POSCO홀딩스(-0.67%) 등은 전날보다 하락했다.     같은 시각 코스닥지수는 전 거래일보다 2.98포인트(0.35%) 상승한 858.44다.    지수는 전 거래일보다 1.84포인트(0.22%) 오른 857.30으로 출발한 뒤 상승 폭을 키워 장중 860선을 잠시 돌파했다가 현재는 850대 후반에서 등락하고 있다.     코스닥시장에서 개인과 기관이 각각 125억원, 164억원어치를 순매수 중이고 외국인 홀로 282억원 규모의 매도 우위를 나타냈다.    시총 상위주 가운데 펄어비스(2.81%), 레인보우로보틱스(2.33%), 에코프로비엠(1.02%)은 전날보다 상승한 반면에 케어젠(-1.85%), 에코프로(-0.18%) 등은 전날보다 약세를 보였다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]국보, 우크라 재건사업 참여…이틀 연속 강세",
        "date": "2023.05.25. 오전 9:37",
        "content": "[이데일리 이용성 기자] 국보(001140)가 우크라이나 재건사업 참여한다는 소식에 이틀 연속 강세를 보이고 있다. \n\n\n\n25일 마켓포인트에 따르면 오전 9시 31분 현재 국보는 전 거래일 대비 29.34% 오른 9080원에 거래 중이다. 이날 장중 상한가를 찍은 국보는 전 거래일에도 30% 오르며 상한가에 이름을 올린 바 있다. 앞서 폴란드를 방문 중인 원희룡 국토교통부 장관은 지난 23일 우크라이나 인프라부의 올렉산드라 아자르키나 차관과 만나 재건사업 협력하겠다고 밝혔다. 특히 국보는 폴란드 바르샤뱌에서 현지시간 22일부터 25일까지 우크라이나에 대한 전후 재건사업을 논의하는 우크라이나 재건 컨퍼런스(International Conference for Ukraine Recovery)에 초청돼 주요 임원진이 참석했으며, 우크라이나 재건 사업에 대한 MOU를 체결했다고 강조했다."
    },
    {
        "title": "[특징주]에스비비테크, 로봇용 감속기 등 생산능력 확대에 250억 투자…6%대↑",
        "date": "2023.05.25. 오전 9:28",
        "content": "[이데일리 양지윤 기자] 에스비비테크가 장 초반 강세다. 300억원 규모 전환사채 발행을 통해 로봇용 감속기 연구개발과 감속기 관련 생산능력 증대를 위한 설비 투자에 나선다는 소식에 매수세가 몰리고 있는 것으로 풀이된다. \n\n\n\n25일 마켓포인트에 따르면 오전 9시23분 현재 에스비비테크(389500)는 전 거래일보다 6.30% 오른 4만6400원에 거래되고 있다.전날 에스비비테크는 최대주주인 케이피에프 등을 대상으로 300억원 규모의 전환사채를 발행키로 했다고 공시했다. 케이피에프가 100억원을 인수한다.올해부터 2025년까지 3개년에 걸처 시설자금으로 250억원, 운영자금으로 50억원을 사용할 계획이다. 전환가액은 4만4400원, 전환에 따라 발행할 주식수는 67만5675주로 주식 총수 대비 9.86%다. 전환청구 기간은 2024년 5월 26일부터 2028년 4월 26일까지다."
    },
    {
        "title": "코스피, 2570선 강보합 출발",
        "date": "2023.05.25. 오전 9:26",
        "content": "[이미지출처=연합뉴스]25일 코스피지수가 강보합으로 출발했다.9시 9분 현재 코스피지수는 전거래일대비 0.13%(3.36 포인트) 오른 2570.81에 거래 중이다. 이날 지수는 전거래일대비 0.12%(3.19 포인트) 오른 2570.64에 장을 출발했다.투자주체별로는 개인과 외국인이 각각 287억원, 706억원치 순매수, 기관이 963억원치 순매도했다.시가총액 상위 10개 종목 중에서는삼성전자(1.02%), SK하이닉스(4.50%), 삼성전자우(1.22%),NAVER(0.74%)를 제외한 전 종목이 내림세다. 삼성바이오로직스(-0.51%), LG화학(-0.42%), 삼성SDI(-1.40%), 현대차(-1.20%), 기아(-1.35%) 등이다. LG에너지솔루션은 보합을 기록하고 있다.같은시각 코스닥지수는 0.21%(1.78 포인트) 오른 857.24를 가리키고 있다. 이날 코스닥은 전거래일대비 0.22%(1.84 포인트) 오른 857.30에 개장했다.투자자별로는 개인과 기관이 각각 106억원, 152억원치 순매수, 외국인이 261억원치 순매도했다.코스닥 시총 상위 10개 종목중에서는 JYP Ent.(-1.06%), 오스템임플란트(-0.05%)를 제외한 전종목이 오름세다. 에코프로비엠(1.02%), 에코프로(0.35%), 셀트리온헬스케어(0.26%), 엘앤에프(0.38%), HLB(0.14%), 셀트리온제약(0.11%), 카카오게임즈(0.77%), 펄어비스(2.92%) 등이다."
    },
    {
        "title": "[특징주] 엔비디아 훈풍에 SK하이닉스 4%대 강세",
        "date": "2023.05.25. 오전 9:23",
        "content": "[이데일리 김보겸 기자] SK하이닉스(000660) 주가가 25일 장 초반 강세다. 미국발 반도체 훈풍 영향으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시21분 SK하이닉스 주가는 전거래일보다 4.50%(4400원) 오른 10만2100원에 거래되고 있다. 간밤 미국 반도체 기업 엔비디아가 1분기 어닝 서프라이즈를 내면서 주가가 폭등하자 SK하이닉스 주가도 강세를 보이고 있다. 지난 24일(현지시간) 엔비디아는 장 마감 직후 1분기 실적을 발표했다. 매출은 시장 전망치를 10% 웃돈 71억9000만달러, 주당순이익은 예상치를 20% 상회하는 1.09달러를 기록했다. 순이익은 전년 동기보다 26% 늘었다. 엔비디아는 정규장에서 0.49% 하락했지만 장 마감 후 실적을 발표하자 시간 외 거래에서 18% 상승 중이다. 25% 넘게 오르기도 했다. 엔비디아는 인공지능(AI) 열풍 수혜주로 꼽힌다. 챗GPT 등 생성형 AI 대부분이 엔비디아의 그래픽처리장치 시스템을 쓰고 있다."
    },
    {
        "title": "\"원익IPS, 낸드 업황 회복에 하반기 실적 개선\"",
        "date": "2023.05.25. 오전 9:22",
        "content": "[키움증권 보고서]삼성전자 투자 늘며 2분기 흑자전환 기대감\n\n\n\n[서울경제] 키움증권은 25일 원익IPS(240810)에 대해 낸드(NAND) 메모리반도체의 업황 개선에 힘입어 올해 하반기부터 실적이 개선될 것으로 내다봤다. 박유악 키움증권 연구원은 원익IPS가 올해 2분기 매출액 1984억 원과 영업이익 141억 원을 기록하며 흑자전환할 것으로 전망했다. 삼성전자의 평택 3공장 장비 반입이 진행됨에 따라 반도체 부문의 실적이 회복세에 오를 것이라는 분석이다. 박 연구원은 “반도체 장비의 부품 판매량도 전 분기 대비 성장하면서, 실적 안정성에 큰 기여를 하기 시작할 것”이라고 했다. 박 연구원은 특히 최근 낸드의 업황 개선 추세를 주목해야 한다고 전했다. 그는 “특히 이번 낸드 업사이클에서는 유동성이 풍부한 삼성전자가 수요의 증가분을 독식할 것으로 예상되는데, 해당 기간 원익IPS는 원자층증착(ALD)와 화학적기상증착(CVD)장비 국산화를 통해 큰 폭의 실적 성장을 이룰 것으로 기대되고 있다”고 전망했다.이어 “부진한 실적 흐름과 고객사의 설비투자 추가 하향 조정 등이 단기 주가 흐름에 부담으로 작용할 수 있겠다”면서도 “하반기부터 본격화될 것으로 예상되는 낸드 산업의 턴어라운드와 삼성전자의 낸드 점유율 상승, 원익IPS의 장비 국산화 등에 투자 포인트를 맞추는 중장기적인 시각에서의 비중 확대 전략이 유효하다고 판단한다”고 했다."
    },
    {
        "title": "[특징주]딥노이드, ‘AI융합 영상 솔루션’ 국책과제 선정에 7%대↑",
        "date": "2023.05.25. 오전 9:21",
        "content": "[이데일리 김응태 기자] 딥노이드가 인공지능(AI) 사업 관련 국책과제 주관 기관으로 선정되면서 강세다.25일 마켓포인트에 따르면 오전 9시18분 딥노이드(315640)는 전날 대비 7.31% 상승한 1만270원에 거래되고 있다.딥노이드는 정보통신산업진흥원의 AI융합 통관 영상 관리 솔루션 실증 국책과제 주관기관으로 선정됐다고 전날 밝혔다. 총사업비 규모는 30억원이다. 딥노이드 측은 “이번 사업을 통해 인공지능 기반 보안 검색 시스템 기술의 국산화와 기술개발 활성화를 바탕으로 국산 인공지능 보안 검색 시스템의 시장 확산, 투자 활성화를 통하여 해외시장 개척 효과가 기대된다”고 말했다."
    },
    {
        "title": "[특징주] 삼성전자, 美 엔비디아 시간외 폭등에 '7만전자' 신고가",
        "date": "2023.05.25. 오전 9:19",
        "content": "SK하이닉스, 장중 10만원 돌파…10개월만\n\n\n\n삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미국 반도체 기업 엔비디아의 주가가 뉴욕 증시의 시간 외 거래에서 27%가량 폭등하자 25일 장 초반 삼성전자가 '7만 전자'를 달성했다.    이날 오전 9시 4분 삼성전자의 주가는 전 거래일 대비 1.61% 오른 6만9천600원에 형성됐다.    개장 직후에는 2.19% 상승한 7만원으로 52주 신고가를 새로 쓰기도 했다.    장중 고가 기준 삼성전자가 7만원대를 넘어선 것은 지난해 3월 31일(7만200원) 이후 약 1년 2개월 만이다.    같은 시간 SK하이닉스는 3.99% 상승한 10만1천600원이다.    SK하이닉스는 장중 고가 기준 지난해 7월 29일(10만원) 이후 처음으로 10만원을 넘어섰다.    앞서 지난 24일(현지시간) 뉴욕 증시 시간 외 거래에서 엔비디아 주가는 정규장 종가보다 26.64% 급등한 386.74달러(약 51만883원)에 거래됐다.    이는 엔비디아가 회계연도 2분기 매출이 시장 전망치를 50% 이상 웃도는 110억 달러(약 14조5천310억원) 안팎에 이를 것으로 예상한다고 밝힌 데 따른 것이다.     회계연도 1분기(2∼4월) 매출도 71억9천만 달러(약 9조4천979억원)로 시장 전망치보다 약 10% 많았다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 美증시 하락에도 강보합…삼성전자 7만원 '터치'",
        "date": "2023.05.25. 오전 9:19",
        "content": "지난 24일 서울 명동 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 개인과 외국인의 순매수 속 장초반 강보합세를 띠고 있다. 삼성전자와 SK하이닉스 등 국내 반도체 투톱의 강세가 지수를 밀어올리는 것으로 풀이된다. 25일 오전 9시 8분 현재 코스피지수는 전일 대비 7.6포인트(0.3%) 오른 2575.05에 거래되고 있다. 개인과 외국인이 각각 316억원, 550억원어치 사들이는 반면 기관 홀로 848억원어치 팔아치우고 있다. 코스피 시가총액 상위 종목은 대체로 내리는 가운데 삼성전자(1.31%)와 SK하이닉스(3.89%)가 급등하고 있다. 인공지능(AI) 수요에 힘입어 '깜짝실적'을 낸 미국 엔비디아가 시간외 거래에서 폭등한 영향을 받는 것으로 분석된다. 이날 급등에 삼성전자는 장중 7만원을 터치했고, SK하이닉스는 작년 7월 29일(장중 고가 10만원) 이후 약 10개월 만 장중 10만원대로 올라섰다. 서상영 미래에셋증권 연구원은 \"정규장에서 필라델피아 반도체 지수가 하락했으나, 엔비디아의 힘으로 시간 외에 급등하고 있다는 점은 한국 증시에 우호적\"이라고 말했다. 같은 시간 코스닥지수도 상승세다. 지수는 전장보다 0.23% 상승해 857.40을 가리키고 있다 개인과 기관이 각각 129억원, 156억원어치 순매수하는 반면 외국인 홀로 282억원어치 순매도하고 있다.코스닥 시총 상위주 중에선 셀트리온헬스케어(0.4%), 셀트리온제약(0.68%) 등 셀트리온그룹주와 카카오게임즈(0.51%), 펄어비스(1.19%) 등 게임주가 오르고 있다. 반면, 에코프로비엠(-0.61%), 에코프로(-1.94%), 엘앤에프(-1.15%) 등 2차전지 관련주는 하락하고 있다.간밤 뉴욕증시는 하락했다. 미국 부채한도 협상이 좀처럼 진척을 보이지 않고 있는 가운데 미 정부 채무불이행(디폴트) 예상일이 다가오면서 불안감이 고조됐다. 24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 0.77%, S&P500지수는 0.73%, 나스닥지수는 0.61% 각각 떨어졌다. 원·달러 환율은 전날보다 1.6원 오른 1319원으로 출발했다."
    },
    {
        "title": "[특징주] 신작 'TL' 공개 엔씨소프트, 장 초반 2% 하락",
        "date": "2023.05.25. 오전 9:14",
        "content": "엔씨소프트 판교 R&D 센터[엔씨소프트 제공]    (서울=연합뉴스) 송은경 기자 = 11년 만에 다중접속역할수행게임(MMORPG) 신작 '쓰론 앤 리버티'(TL)를 내놓은 엔씨소프트 주가가 25일 약세다.    이날 오전 9시 6분 현재 유가증권시장에서 엔씨소프트는 전 거래일 대비 2.62% 하락한 37만2천원에 거래되고 있다.    엔씨소프트는 전날 오후 4시부터 사전 선발된 이용자 1만명을 대상으로 TL 베타테스트 버전을 공개했다.    일부 게임 커뮤니티에서 이용자들이 혹평을 남기자 주가도 하락하는 것으로 풀이된다.    TL은 엔씨소프트가 2012년 출시한 PC MMORPG '블레이드&소울' 이후 11년 만에 신규 IP(지식재산)로 선보이는 대작 MMORPG다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]삼성전자, ‘7만원’ 터치…엔비디아 어닝서프라이즈에 강세",
        "date": "2023.05.25. 오전 9:14",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)가 미국 반도체 업체 엔비디아의 어닝 서프라이즈에 힘입어 7만전자를 찍었다.\n\n\n\n25일 마켓포인트에 따르면 삼성전자는 오전 9시 7분 현재 전 거래일 대비 1.46% 오른 6만9500원에 거래 중이다. 이날 6만9900원에 장을 시작한 삼성전자는 한때 7만원을 터치하고 내려왔다. 이는 지난해 3월 29일 종가 기준 7만200원을 찍은 이후 약 1년 2개월 만이다. 앞서 24일(현지 시각) 엔비디아는 1분기 실적 발표를 통해 이번 분기 매출액이 71억9000만 달러를 기록했다고 발표했다. 1년 전보다 13% 줄어들었지만, 직전 분기보다 19% 증가한 수치다. 월가 추정치(65억2000달러)를 10% 이상 웃돌았다.이에 따라 엔비디아는 시간외거래서 25% 폭등했다."
    },
    {
        "title": "코스닥, 개인·기관 '사자'에 상승 출발…850선",
        "date": "2023.05.25. 오전 9:10",
        "content": "외인, 나홀로 '팔자'반도체 2%대 강세…금융·일반전기전자 1%대 하락시총 상위종목 혼조세에코프로 2%대…2차전지株 약세[이데일리 양지윤 기자] 코스닥 지수가 개인, 기관의 ‘사자’에 상승 출발했다. \n\n\n\n25일 마켓포인트에 따르면 오전 9시6분 현재 코스닥 지수는 전 거래일대비 0.98포인트(0.11%) 오른 856.55를 기록하고 있다. 미국 부채한도 협상 지체로 뉴욕 증시는 일제히 하락했다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 0.77% 하락한 3만2799.92를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 0.73% 내린 4115.24, 기술주 위주의 나스닥 지수도 0.61% 떨어진 1만2484.16으로 마감했다. 한지영 키움증권 연구원은 “국내 증시가 5월 연방공개시장위원회(FOMC) 의사록 부담, 부채한도 불확실성 등에 따른 미국 증시 약세 여파로 인해 하락 압력을 받으며 출발할 것으로 예상된다”면서 “장중에는 한국은행의 금융통화위원회에 영향 받을 것으로 보인다”고 말했다.수급 주체별로는 개인과 기관이 각각 124억원, 73억원 순매수 중이다. 외국인은 194억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 223억원 매도 우위를 보이고 있다.업종별로는 반도체가 2%대 뛰고 있다. 소프트웨어, IT H/W, 인터넷 등이 1%대 상승 중이다. 반면 금융, 일반전기전자는 1%대 하락하고 있다. 오락문화, 기타제조, 금속, 운송장비와 부품도 1% 미만 떨어지고 있다.시가총액 상위종목들은 혼조세다. 에코프로비엠(247540)과 에코프로(086520)가 각각 1%대, 2%대 떨어지고 있고, 엘앤에프(066970)도 1%대 내리고 있다. 반면 셀트리온헬스케어(091990)는 1% 미만 오르고 있다. HPSP(403870), 리노공업(058470)도 나란히 2%대 상승 중이다."
    },
    {
        "title": "코스피, 2,570대에서 강보합세 출발",
        "date": "2023.05.25. 오전 9:03",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 25일 2,570대에서 강보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 3.69포인트(0.14%) 오른 2,571.14를 나타내고 있다.    지수는 전장보다 3.19포인트(0.12%) 오른 2,570.64로 개장했다.    같은 시각 코스닥지수는 전장보다 0.80포인트(0.09%) 상승한 856.26이다.     ykbae@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]\"美 부채한도 협상 불확실성에 4일 연속 하락…엔비디아 관련주 주목\"",
        "date": "2023.05.25. 오전 8:58",
        "content": "4일(현지시간) 미 증시는 부채한도 협상 관련 불확실성으로 잠재적인 채무불이행(디폴트) 우려가 확산하면서 4일 연속 3대 주요지수가 하락했다.여기에 영국의 높은 소비자 물가지수 발표, 윌러 연방준비제도(Fed) 이사가 다소 매파적 발언을 하면서 6월 연방공개시장위원회(FOMC)에서 금리인상 가능성이 부각된 점도 하락요인으로 작용했다.다만 시장은 결국 타결될 협상이라는 점에 주목하며 2% 가까이 하락한 유럽증시와 달리 낙폭이 확대되지는 않았다.이에 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전거래일대비 0.77%(255.59 포인트) 밀린 3만2799.92에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수도 전장대비 0.73%(30.34 포인트) 내린 4115.24에, 기술주 중심의 나스닥지수도 0.61%(76.08 포인트) 떨어진 1만 2484.16에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]개별 종목으로는 엔비디아가 정규장에서 0.49% 하락 후 예상을 상회한 실적발표에 시간 외에서 19% 급등했다. 애널로그 디바이시스(-7.83%)는 양호한 실적 발표에도 불구하고 부진한 가이던스 발표로 하락했다. NXP세미컨덕터(-4.88%) 등 반도체 관련 종목군이 동반 하락해 필라델피아 반도체지수는 1.68% 하락했다. 특히 중국 상무부가 일본의 대 중국칩 수출 제한에 반대한다고 언급한 점도 하락 요인이다. 넷플릭스(2.49%)는 미국에서 아이디 공유 고객 단속을 시작하자 실적 호전 기대감 속 상승했고, 팰로앨토(7.6 8%)는 예상보다 나은 수익과 가이던스 발표 등으로 급등했다.미 증시가 여전히 이어진 부채한도 협상 불확실성과 Fed 위원의 매파적 발언으로 하락한 점은 우리 증시에도 부담이다. 특히 필라델피아 반도체 지수가 1.68%, 러셀2000 지수가 1.16% 하락하는 등 한국 증시와 관련이 깊은 지수가 여타 주요 지수에 비해 낙폭이 컸던 점도 부정적이다. 다만 미 증시 마감 후 매카시 하원 의장이 상황이 조금 나아지고 있다고 주장해 심리적인 안정을 보인 점은 긍정적이다. 여기에 엔비디아가 시간 외에서 급등한 점도 긍정적인 영향을 줄 것으로 전망된다.서상영 미래에셋증권 미디어콘텐츠 본부장 “코스피, 0.3% 내외 하락 출발 후 견조한 흐름 보일 것”전일 한국 증시는 미 증시가 부채한도 협상 불확실성을 이유로 차익실현 매물이 출회되자 0.5% 가까이 하락하기도 했으나, 제한적인 등락 속 개별 종목 이슈에 힘입어 낙폭을 축소했다. 특히 외국인이 935억원을 순매수했는데, 삼성전자를 943억원 순매수 하는 등 여전히 반도체 업종을 매수한 가운데 이차 전지 업종도 순매수 한 점이 긍정적이다. 이에 힘입어 중국 코로나 재확산과 미국 부채 한도 협상 불안으로 낙폭이 컸던 아시아시장과 달리 코스피는 약보합으로, 코스닥은 0.43% 하락 마감했다.이 가운데 미 증시가 여전히 이어진 부채한도 협상 불확실성과 함께 Fed 위원의 매파적 발언으로 하락한 점은 우리 증시에도 부담이다. 특히 필라델피아 반도체 지수가 1.68%, 러섹2000지수가 1.16%, 다우 운송지수가 1.52% 하락하는 등 우리 증시와 관련이 깊은 지수가 여타 주요 지수에 비해 낙폭이 컸던 점도 외국인 투자 심리에 부담이다.\n\n\n\n[이미지출처=로이터연합뉴스]나아가 2011년 부채한도 협상 이슈가 컸던 시기에 타결 이전 한달동안 S&P500이 5% 하락했던 것과 달리 2023년에는 최근 한달동안 소폭에 그치는 등 미 증시에 영향을 주지못해 미 증시 변동성이 확대될 수 있다는 점도 우려요인이다.다만 미 증시 마감후 매카시 하원 의장이 상황이 조금 나아지고 있다고 주장해 심리적 안정을 보인 점은 긍정적이다. 여기에 엔비디아의 시간외 급등도 투자심리에 긍정적 영향을 줄 것으로 보인다. 특히 정규장에서 필라델피아 반도체 지수가 하락했으나, 엔비디아의 힘으로 시간외 급등하고 있다는 점도 우호적이다. 이를 감안해 우리 증시는 0.3% 내외 하락출발 후 견조한 모습을 보일 것으로 전망된다.한지영 키움증권 연구원 “하락 압력 받으며 출발 예상…엔비디아 영향 관련주 주목”전일 국내 증시는 장 초반부터 미 부채한도 협상 난항 소식, 중국의 한한령 우려, 차익실현 물량 등으로 약보합 마감했다.금일은 5월 FOMC 의사록 부담, 부채한도 불확실성 등에 따른 미국 증시 약세 여파로 인해 하락 압력을 받을 것으며 출발할 것으로 예상된다. 장중에는 한국은행 금통위에 영향을 받을 것으로 보이며, 금리 동결이 기정사실화된 상황 속에서 관전 포인트는 연준처럼 추가 인상 가능성을 어느정도 열어두고 갈 지가 될 것으로 보인다. 금통위 결과가 증시에 직접적으로 미치는 영향은 제한적이겠으나, 환율 경로를 통해 외국인 수급 변화를 유발할 수 있다는 점을 염두에 둘 필요가 있다.업종 관점에서는 AI, 반도체주에 주목할 필요가 있다. 미국 장 마감 후 실적을 발표한 엔비디아(-0.5%)가 AI 관련 사업 호조 등에 힘입어 1 분기 어닝 서프라이즈를 기록하면서다. 엔비디아의 시간외 주가 폭등이 국내 AI 관련주에도 영향을 미칠 것으로 보인다."
    },
    {
        "title": "KB증권, 현대로템 목표주가 상향…\"K2전차 수출 효과 기대\"",
        "date": "2023.05.25. 오전 8:50",
        "content": "현대로템, 폴란드에 K2전차 조기납품…예정보다 3개월 앞당겨(서울=연합뉴스) 현대로템이 22일(현지시간) K2전차 5대가 폴란드 그드니아 항구에 도착했다고 23일 밝혔다.     현대로템은 폴란드에 K2전차 5대를 예정보다 3개월 당겨 납품했다. 사진은 폴란드 그드니아 항구에 도착한 K2 전차. 2023.3.23 [현대로템 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 25일 현대로템이 K2 전차 수출 등으로 수익성이 개선될 것이라며 목표주가를 3만7천500원에서 4만2천500원으로 올렸다.     정동익 연구원은 \"K2전차 5대를 폴란드에 조기 납품하고 이달에 7대를 추가로 납품한 점이 2분기 실적에 반영될 것\"이라며 2분기 영업이익이 추정치를 크게 웃돌 것으로 봤다.    그러면서 \"K2전차의 폴란드 납품이 2025년 96대로 증가하면서 그해 전사 영업이익도 4천587억원으로 늘어날 것\"이라고 전망했다.    정 연구원은 \"K2전차의 루마니아와 리투아니아 수출, K808 차륜형 장갑차의 폴란드 수출 등 다른 프로젝트들이 계약으로 연결된다면 주가에 추가 모멘텀이 될 수 있다\"고 예상했다.    mylux@yna.co.kr"
    },
    {
        "title": "키움증권 \"원익IPS, 2분기 흑자전환…수주 모멘텀은 둔화\"",
        "date": "2023.05.25. 오전 8:39",
        "content": "원익IPS 로고[원익 IPS 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 25일 원익IPS가 반도체 실적 회복으로 2분기에 흑자 전환할 것으로 전망했다.    박유악 연구원은 이날 보고서에서 \"원익IPS의 2분기 매출액이 1천984억원으로 1분기보다 32% 증가하고 영업이익은 141억원으로 흑자 전환할 것\"이라고 밝혔다.    그는 \"삼성전자의 평택 3공장 장비 진입이 진행되면서 반도체 부문의 실적이 크게 회복될 것\"이라며 \"반도체 장비의 파츠(부품) 판매량도 전 분기 대비 성장하며 실적 안정성에 크게 기여하겠다\"고 설명했다.    다만 디스플레이 부문은 수주 공백기가 이어지며 매출액이 전 분기 대비 33% 감소한 120억원에 그칠 것으로 내다봤다.    박 연구원은 원익IPS가 3분기에도 흑자 기조를 이어가겠으나 시장 전망치보다 낮은 실적을 달성할 것이라고 예상했다.    그는 \"거듭된 수요 전망치 하향 조정에 따른 고객들의 대규모 설비투자(CAPEX) 추가 조정 영향이 반영되고 스마트폰·서버 수요 부진으로 삼성전자 및 파운드리 업체들의 장비 투자 스케줄이 지연될 수 있다\"며 \"하반기 실적이 추정치를 더욱 하회할 가능성도 있다\"고 부연했다.    그러면서 \"단기 주가 흐름에 부담은 작용할 수 있겠지만 후행 주가순자산비율(PBR) 1.9배 수준의 평가가치(밸류에이션)는 중장기 성장성을 감안할 경우 여전히 매력적인 수준\"이라며 투자의견 '매수'와 목표주가 4만2천원을 유지했다.    norae@yna.co.kr"
    },
    {
        "title": "메리츠증권 \"포스코퓨처엠, 수직계열화로 사업 경쟁력 강화\"",
        "date": "2023.05.25. 오전 8:35",
        "content": "포스코퓨처엠 CI[포스코퓨처엠 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 25일 포스코퓨처엠이 양극재 생산 수직계열화를 통해 사업경쟁력을 강화하고 있다며 2차전지 소재 종목 중 최선호주로 제시했다.    노우호 연구원은 \"포스코퓨처엠은 포스코홀딩스와 연계된 양극재 생산 수직계열화를 통해 전 세계 자원 민족주의와 대륙별 공급망 강화 흐름에 대응했다\"면서 \"이를 바탕으로 사업경쟁력을 강화했다\"고 평가했다.    아울러 \"국내 유일한 흑연 음극재 생산기업이라는 점도 기업 매력을 돋보이게 한다\"고 강조했다.    그는 \"포스코퓨처엠의 최대 고객사인 LG에너지솔루션이 지난해와 올해 미국 내 다수의 신규 투자를 발표하고 있다\"면서 포스코퓨처엠에도 긍정적 영향이 있을 것으로 기대했다.     노 연구원은 \"기존 고객사 LG에너지솔루션 외에 삼성SDI와 SK온에도 전지 소재를 공급할 가능성이 커졌다\"며 \"포스코퓨처엠의 중장기 생산능력(CAPA) 전망치를 상향 조정하고 목표주가 41만원과 투자의견 매수를 제시한다\"고 말했다.     ykbae@yna.co.kr"
    },
    {
        "title": "[3분증시] 뉴욕증시, 부채한도 협상·연준 의사록에 하락…다우 0.8%↓",
        "date": "2023.05.25. 오전 8:26",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다.먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 부채한도 협상이 여전히 진척을 보이지 않으면서 하락했습니다. 6월 FOMC에 대한 불확실성도 커졌는데요. 마감가를 살펴보면, 다우지수는 전장보다 0.77% 내렸고, S&P500 지수는 전장 대비 0.73%, 나스닥지수는 0.61% 각각 떨어졌습니다. 시장은 부채한도 협상을 계속 주시했는데요. 미국 백악관 협상단과 공화당 측 케빈 매카시 하원의장 측은 협상을 위해 다시 회동했지만, 타결 소식이 전해지지 않았습니다. 매카시 의장은 기자들과 만나 \"여전히 타결과는 거리가 멀다\"고 말했는데요. 또한, 정부의 지출 삭감이 없는 한 협상 진전이 없을 것이라고 경고했습니다. 부채한도를 올린 뒤 지출 문제를 논의하자는 백악관과 두 사안을 연계하는 공화당의 입장차가 여전한 상황에서 매카시 의장이 강경한 입장을 내놓은 건데요. 이에 따라 미국 연방정부의 사상 초유의 디폴트 발생 우려도 커지고 있습니다. 다만, 매카시 의장은 협상팀을 백악관에 보내 협상을 이어가고 있다면서, 협상 진전으로 디폴트가 오지는 않을 것이라고 강조했습니다.[앵커]네, 계속해서 협상이 진전을 보이지 않으면서 시장도 불안해하고 있군요. 간밤에는 연방준비제도에 대한 긴축 우려도 커졌다고요.[기자]네, 그렇습니다. 6월 FOMC를 앞두고 5월 회의의 의사록이 간밤에 발표됐는데요. 의사록에 따르면 위원들 간에 추가 금리 인상이 필요하다는 쪽과 금리 인상을 중단하자는 쪽으로 의견이 나뉜 것으로 나타났습니다. 몇몇 참석자는 \"경제가 현재의 전망대로 전개된다면 5월 회의 이후 추가 정책 강화가 필요하지 않을 수 있다\"고 언급했는데요. 일부 다른 참석자는 인플레이션을 2%로 되돌리는 게 용납하기 힘들 정도로 느릴 수 있어 추가적인 정책 강화가 미래 회의에서 보장될 가능성이 있다고 말했습니다. 지난 5월 회의에서 추가 금리 인상과 금리 동결에 대해 의견이 맞선 셈인데요. 간밤에는 연준 당국자의 매파적인 발언도 전해졌습니다. 크리스토퍼 월러 연준 이사는 \"인플레이션이 하락하고 있다는 명확한 증거를 보기 전까지는 6월에 금리 인상을 중단하는 것을 지지하지 않는다\"고 말했습니다. 현재 시장은 여전히 약 70%의 확률로 6월 금리 동결 가능성을 크게 예상하고 있는데요. 다만 혹시 모를 인상 가능성에 대비해 경계도 키우고 있습니다. [앵커]네, 조금 전에는 미국의 반도체 업체가 발표한 실적 내용이 주목받았다고요.[기자]네, 뉴욕 증시 장 마감 이후인 조금 전에 엔비디아가 실적을 발표했는데요. 회사가 자체적으로 전망하는 2분기 매출 규모가 시장이 당초 예상한 것보다 50% 넘게 많았습니다. 이에 따라 시간 외 거래에서 엔비디아 주가는 20%대의 급등세를 이어갔습니다. 이 회사는 인공지능 개발에 이용되는 반도체를 세계 시장에서 90% 이상 공급하고 있는데요. 앞으로 폭증하는 수요를 맞추기 위해 공급을 크게 늘리고 있다고 엔비디아는 설명했습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 미국 부채한도 협상과 관련한 불확실성에 소폭 내렸는데요. 지수는 약보합권인 2,567부근에서 거래됐습니다. 오늘 코스피는 부채한도 협상 소식을 계속 주시하며 보합권 근처에서 출발할 것으로 전망됩니다. #뉴욕증시 #부채한도 #연준 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“이제는 외화 끌어모을 시간”…해외에서 승부수 띄운 건설업계",
        "date": "2023.05.25. 오전 7:54",
        "content": "우크라와 재건사업 협력 호재부진하던 건설주 모처럼 웃어\n\n\n\n [사진 = 연합뉴스]부동산 경기침체 등으로 부진한 흐름을 보여왔던 건설주가 24일 동반 상승했다. 우크라이나 재건 사업에 대한 기대감이 반영된 결과라로 증권가에선 평가했다. 국내 부동산 시장의 불안이 여전한 가운데 건설주는 사우디아라비아의 네옴프로젝트나 우크라이나 재건사업 등 해외발 호재에 따라 움직이는 모습이다.24일 HDC현대산업개발과 대우건설이 각각 1.57%, 1.26% 씩 오르며 장을 마감했다. DL이앤씨(0.68%), 현대건설(0.62%), GS건설(0.46%) 등 대부분의 건설주가 상승세를 보였다. 삼부토건(8.8%), 동부건설(10.6%), 태영건설(6.09%) 등 일부 중소형 건설주들은 장중 한때 상한가 가까이 치솟기도 했다.폴란드를 방문 중인 원희룡 국토교통부 장관이 전날 우크라이나 인프라부의 올렉산드라 아자르키나 차관과 만나 재건사업 협력 업무협약(MOU) 체결 소식이 건설주를 끌어올렸다. 원 장관과 만난 자르키나 차관은 우크라이나 정부가 구축한 재건사업 정보를 전세계 공개(6월 21~22일)에 앞서 제공하겠다고 밝혔다.강경태 한국투자증권 수석연구위원은 “우크라이나 재건이 본격화 되더라도 실제 사업을 따내는 부분은 우리가 금융지원까지 해주는 부분 만큼으로 한정될 것으로 보고 있다”면서 “수주가 구체화되기까진 많은 시간이 걸리기 때문에 더 지켜봐야 하지만 호재성 뉴스라고 보고 있다”고 설명했다.우크라이나 외에도 중동 등에서 해외 수주 기대감은 높아지고 있다.  김선미 신한투자증권 연구위원은 “중동지역 발주처의 현금투입 규모와 글로벌 EPC(설계·조달·시공)사들의 제한적인 수주여력 등을 고려했을 때 발주에 대한 불확실성은 낮아질 것”이라며 “2023~2024년 중동 주요국 화공플랜트 발주예산은 작년말과 올 4월 대비 증액됐고, 우리 기업들의 수혜가 예상된다”고 내다봤다.신동현 연구위원은 “현대건설은 네옴시티 관련 추가 프로젝트 입찰 결과도 2분기와 3분기에 각 1건 씩 예정돼 있다”면서 “사우디 이라크 파나마 등에서 진행되고 있는 대형 프로젝트들의 공정 본격화로 매출이 안정적으로 성장할 것”이라고 분석했다.건설주는 올들어 부진을 면치 못했었다. 원자재 가격 인상이 계속되면서 공사 원가가 크게 오른데다 주택시장 침체로 PF(프로젝트파이낸싱) 부실 우려마저 나오면서 대부분의 건설주가 코스피 상승률을 따라가지 못하는 모습을 보였다.다만 최근에는 국내 부동산 경기의 반등 가능성을 점치는 의견도 나온다.  강 연구위원은 “주택담보대출 금리와 주택 원가율은 올해 상반기에 고점을 확인했고, 미분양 주택수도 올해 3월을 기점으로 11개월 만에 증가세가 멈췄다”면서 “하반기 건설 업종 비중 확대 의견”을 제시했다.주택산업연구원은 이달 전국 주택사업경기 전망지수가 지난 달보다 5.3p 상승한 86.8를 기록하면 보합(85~115) 수준으로 올라섰다고 밝혔다."
    },
    {
        "title": "“현대차, 美 두번째 배터리 공급처 확보…글로벌 점유율 반등엔 시간”",
        "date": "2023.05.25. 오전 7:52",
        "content": "DB금융투자 보고서[이데일리 원다연 기자] 현대자동차그룹과 LG에너지솔루션(373220)이 26일 미국 배터리 합작공장 설립을 확정한다. 현대차그룹은 SK온과의 합작공장에 이은 북미 내 두번째 배터리 공급처를 확보하게 됐다. 김평모 DB금융투자 연구원은 25일 이와 관련해 “해당 배터리 셀 공장은 연간 27GWh 규모로 2025년말 가동 목표로 미국 조지아주 서배너에 건설된다”며 “이는 약 23만대의 EV를 생산 할 수 있는 규모”라고 밝혔다. 김 연구원은 “SK온과의 배터리 JV에 이어 LG에너지솔루션과의 JV가 확정된다면 현대차 그룹의 북미 내 배터리 셀 CAPA는 62GWh까지 증가하게 된다”며 “이는 약 60만대 이상의 EV를 생산 할수 있는 규모”라고 강조했다. 그는 “현대차 그룹은 IRA 대응을 위해 현지 생산을 늘릴 수 밖에 없는 상황”이라며 “이에 따라 현대차와 기아 북미 공장 부근에 위치한 밸류 체인 기업들의 동반 성장 역시 기대된다”고 밝혔다. 또 “중량이 무거워 장거리 이동이 어려운 차체 부품 업체들의 경우 직접적인 수혜가 예상된다”고 봤다. 김 연구원은 “현대차 그룹의 공격적인 EV 투자 계획에도 불구하고 본격적인 EV 글로벌 점유율 반등을 위해서는 다소 시간이 필요한 상황”이라며 “현대차와 기아 양사의 글로벌 EV 점유율은 2023년 기준 4.8%에 불과하다”고 밝혔다. 그는 “내수를 제외한 핵심 EV 판매 지역인 미국 및 유럽에서도 고전하고 있다”며 “미국 내 양사의 합산 EV 점유율은 2023년 4월까지 누적 기준 5.9%로 전년 대비 1.4%p 하락했다”고 지적했다. 김 연구원은 “이는 지난해 9월 IRA 시행 및 경쟁사들의 EV 가격 인하에 의한 것으로 양사는 플릿 차량들에 대한리스 판매를 늘려서 대응하고 있다”며 “하지만 일반소비자들은 연방세액공제를 적용 받을 수 없기 때문에 양사는 현금 인센티브를 포함해 주력 EV들에 대해 약 7500달러의 자체 인센티브를 제공하고 있다”고 밝혔다. 그는 다만 “본격적인 IRA 대응은 배터리 JV 공장들의 가동이 본격화되는 2026년에나 가능할 것”이라고 봤다. 2분기에도 현대차그룹의 양호한 실적은 이어질 것이란 전망이다. 김 연구원은 “현대차와 기아 양사 모두 산업 평균 및 주요 경쟁사들 대비 낮은 인센티브를 지출하고 있지만, 여전히 높은 점유율을 유지 중”이라며 “강력한 내수 시장 내 판매 증가와 미국 내 판매를 고려하면 2분기에도 양사의 실적은 경쟁사들 대비 강세를 이어갈 전망으로 현대차(005380)와 기아(000270)의 투자의견을 ‘매수’로 유지한다”고 밝혔다."
    },
    {
        "title": "\"신냉전 격화, AI 결합한 안보산업에 수혜 기대\"",
        "date": "2023.05.25. 오전 7:49",
        "content": "상상인증권 보고서[이데일리 김보겸 기자] 신냉전이 격화하면서 안보 산업이 수혜를 입을 것이란 관측이 나왔다. 특히 인공지능(AI)과 결합한 사이버 보안 테마가 더욱 주목받을 것이란 전망이다. \n\n\n\n황준호 상상인증권 연구원은 25일 “매크로 이슈로 인한 불확실성이 커지면서 사이버보안 테마가 하락세를 보였지만 신냉전 시대에서 안보의 중요성이 다시 사이버 보안의 중요성을 부각했다”고 밝혔다. 러시아-우크라이나 전쟁이 장기화하는 가운데 미-중간 지정학적 갈등까지 심화된 점이 사이버 보안 중요성을 다시 생각하게 만들었다는 설명이다. 미국이 보안을 이유로 중국의 숏폼 동영상 서비스 틱톡을 배제하고 중국도 미국 마이크론의 반도체 제품을 보안상 이유로 금지하는 등 맞불을 놓은 게 대표적이다. 황 연구원은 “챗GPT와 같은 생성 AI가 주목받으면서 사이버 보안에 대한 투자와 관심도 늘기 시작했다”며 “신냉전 시대가 개막하면서 진영 간 배타성이 강해지고 AI를 이용한 사이버 공격이 빈번해질 것으로 예상된다”고 했다. 사이버 보안에 대한 견조한 투자가 관련 기업들의 실적 호조로 이어졌다. 황 연구원은 “포티넷(FTNT)의 경우 이번 실적에서 예상치를 상회하는 주당순이익(EPS)을 기록한 동시에 매출 역시 예상치를 상회하는 12억6000만달러를 기록했다”며 “실적 호조 기대감으로 인해 사이버보안 테마 ETF와 이를 구성하는 기업들인 팔로알토네트웍스 등 주요 글로벌 사이버보안 기업들의 주가는 상승했다”고 짚었다. 정부가 신성장 동력으로 지목한 방위 산업도 수출이 기대된다고 했다. 황 연구원은 “신냉전 시대가 지속되면서 동남아, 중동 외에 동유럽까지 한국의 무기 판매 대상이 되는 시장은 확대되고 있다”며 “특히 러-우 전쟁 이후 본격적으로 군비 확장을 추진하는 유럽 지역에서 한국산 무기에 대한 관심이 높아지고 있다”며 이같이 설명했다. 판매 시장 확대에 힘입어 한국 방위산업 수출액은 2021년 72억5000만달러, 2022년 173억달러로 급성장했다. 정부는 2023년 방위산업 수출액 200억달러를 달성하기 위해 지원 정책을 준비중이다. 방위 산업 관련 종목들의 실적이 개선되고 있다는 점도 호재다. 황 연구원은 “특히 대우조선해양 인수를 마무리하면서 본격적으로 육해공 시너지 효과가 기대되는 동시에 누리호 3차 발사를 앞두고 우주 산업에서도 성장성이 기대되는 한화에어로스페이스의 경우 급격하게 12개월 선행 EPS가 증가하는 추세”라며 “현대로템 역시 폴란드와의 2차 무기 수출 계약에 따른 실적 개선이 기대되는 상황”이라고 짚었다."
    },
    {
        "title": "\"2050년엔 저도 이자리에 없다\"… 삼성 뒤집은 이재용의 한마디 [biz-플러스]",
        "date": "2023.05.25. 오전 7:36",
        "content": "'2030년' 간담회에서 농담 던진 JY상속세율 60% 韓에선 승계 불가능삼성 이끌었던 다이내믹스 사라지나\n\n\n\n이재용 삼성전자 회장이 용산에서 열린 중소기업인 대회에서 환하게 웃고 있다. 연합뉴스[서울경제] \"2050년엔 저도 이자리에 없습니다.\"이재용 삼성전자 회장의 한마디에 삼성이 술렁이고 있다. 다른 분야는 몰라도 미래기술 초격차 확보에서만큼은 \"목숨걸고 하는 것이다(2022년 중소기업인 대회)\"라는 '독한' 멘트를 내놓을 정도로 '진심'이었던 이 회장이 기존과 다른 어법을 구사해서다. 무슨 일이 벌어진걸까. 25일 재계에 따르면 이 회장은 최근 '2030년에 무슨 일이 전개될까'라는 주제로 사장단 간담회를 열었다고 한다. 이 회장은 경영 복귀 이후 사장단과 다양한 주제를 두고 일종의 난상토론 형식의 간담회를 거의 매주 열고 있는데 이번 주제는 '2030년'이었던 셈이다. 이 회장 주재로 열리는 간담회는 한 번 열리면 최소한 3~4시간 이상 진행되기 때문에 사장단들도 바짝 긴장하는 행사로 잘 알려져있다. 이번 간담회에서는 2030년 현재에는 유망한 특정 기술이 2050년에도 살아남을 수 있을지를 두고 가벼운 토론이 벌어졌다고 한다. 그러자 이 회장이 나서 \"2050년엔 저도 이 자리에 없다\"며 농담을 던졌다는 것이다. 먼 미래에 무슨 일이 생길지 무슨 수로 예측하겠느냐는 의미로도 해석할 수 있다. \n\n\n\n삼성전자가 생산한 12나노 D램. 사진제공=삼성전자그러나 가벼운 농담이라고는 해도 대한민국 1위 기업을 이끄는 총수의 발언인만큼 무게감이 남다를 수밖에 없다. 2050년이 되면 올해 55세인 이 회장의 나이는 82세가 된다. 물론 상당한 고령이지만 최근 기대여명 증가 추세에 비추어보면 아주 많은 나이라고 보기도 어렵다. 실제 보건복지 분야 전문가들 사이에서는 현재 65세인 한국의 노인 연령 기준을 73세로 상향해야 한다는 주장이 나오기도 한다. 2021년 기준 한국인의 기대 여명이 88세에 달해 90세 시대를 눈앞에 두고 있기 때문이다. 이 때문에 이 회장의 발언은 수명 그 자체보다 오히려 향후 지배구조 측면에서 곱씹어볼만 하다고 재계 관계자들은 이야기한다. 대한민국의 경제발전을 최전선에서 이끌었던 삼성의 오너 경영은 이 회장 대에서 막을 내릴 가능성이 매우 크기 때문이다. 실제 우리나라 세법상 상속세 최고세율은 대주주 할증을 포함할 경우 60%에 달해 전세계에서 가장 높다. 만약 이 회장이 10조원 어치 지분을 자식들에게 물려준다고 가정하면 자녀들이 내야 할 세금이 6조원이라는 얘기다. 현실적으로 지분을 다시 되팔지 않는 이상 개인이 마련하기 불가능한 금액이다. 이미 이 회장 일가는 이건희 선대회장이 물려준 주식(삼성전자 4.18%, 삼성생명 20.76%, 삼성물산 2.9%, 삼성SDS 0.01% 등)을 상속받는데 12조 원에 이르는 세금을 물어야 했다. \n\n\n\n삼성물산 지분 보유 현황(금융감독원 전자공시시스템)그나마 주식담보대출 등이 가능해서였지만 경영권 승계를 염두에 두지 않는다면 연 5~6%에 이르는 고금리를 물어가며 이같은 부담을 이어갈 필요가 없다. 현재 이 회장은 삼성그룹의 지주사 격인 삼성물산 지분 17.97%를 보유하고 있는데 현재 세법으로 계산해보면 자녀들이 갖게 되는 지분은 7.2%로 쪼그라들게 된다. 이 회장 본인도 \"더 이상 경영권을 물려주지 않겠다\"고 여러 차례 선언한 바 있다. 문제는 머지 않은 미래에 오너 경영의 장점까지 함께 희석될 가능성이 있다는 점이다. 과거 삼성은 경영 승계 과정에서 후계자가 미래 산업에 강력한 아이디어를 내면 선대가 이를 추인하는 방식으로 다이내믹한 발전을 이뤄왔다. 이건희 회장이 제시한 반도체 산업이나 이재용 회장이 주도한 바이오 산업이 대표적이다. \n\n\n\n이건희 삼성 선대회장.연합뉴스하지만 후계 경쟁이 사라지고 삼성의 이사회 전환이 확실시 되면서 이같은 역동성이 점차 사라지는 것 아니냐는 우려의 목소리가 적지 않다. 삼성그룹의 한 계열사 사장은 \"불과 몇 년 전까지만 해도 경영상 결정을 내릴 때 기업의 이익과 함께 나라의 이익을 함께 걱정하는 임원들이 많았지만 지금은 오직 당장의 득실을 따지는 사례가 훨씬 많다\"고 말했다. 이렇기 때문에 \"2050년엔 나도 이자리에 없다\"는 이 회장의 발언을 예사롭게 넘길 수 없다고 하는 이야기가 삼성 내부에서 나오는 것이다. /서일범 기자 squiz@sedaily.com"
    },
    {
        "title": "\"美서 반도체 보조금 받아도 中 증산 요구…불확실성 완화\"",
        "date": "2023.05.25. 오전 7:33",
        "content": "KB증권 보고서[이데일리 김인경 기자] 한국정부가 삼성전자(005930)나 SK하이닉스(000660)가 미국 반도체법에 따른 보조금을 수령해도 중국에서 생산능력을 확대할 수 있도록 요청한 만큼, 중국 불확실성이 완화할 것이란 기대가 나왔다.25일 김동원 KB증권 연구원은 “24일 미국 정부 관보에 따르면 한국 정부는 미 상무부의 반도체 법 가드레일(안전장치) 조항 세부 규정에 공식 의견을 제출했다”면서 “결론적으로는 삼성전자, SK하이닉스가 미 반도체 법에 따른 보조금 수령 이후에도 중국에서 생산능력을 확대할 수 있도록 요청한 것으로 보인다”고 말했다. 미국 반도체 법은 보조금 받은 기업이 이후 10년간 중국 등 우려 국가에서 반도체 생산능력을 실질적으로 확장하는 중대 거래를 할 경우 보조금 전액을 반환하도록 하고 있다.이에 우리 정부는 △생산능력의 실질적 확장과 범용 (legacy) 반도체 등의 명확한 정의를 요구했고 △중국 기업과 공동 연구 또는 특허사용 계약을 체결할 경우 보조금을 반환하는 범위를 명확히 해달라는 입장을 전한 것으로 알려졌다.김 연구원은 “지난 5월 미 정부의 중국 반도체 장비반입 유예조치 1년 연장 이후 한국 정부의 가드레일 조항 완화 공식 요청과 한국 반도체산업협회 (KSIA)가 미 상무부에 제출한 의견서 (특허사용계약의 경우 기술환수 조항의 공동연구에서 제외) 등은 향후 삼성전자, SK하이닉스 중국 현지 공장 생산의 불확실성을 다소 완화할 전망”이라고 강조했다. 이어 “비록 미국, 중국, 한국 등의 관계에서 정치적 변수는 남아 있지만, 이번 한국 정부의 공식 요청이 미국 반도체 법 세부 조항을 일부 손질할 수 있는 계기를 마련할 수 있을 것으로 예상된다”고 평가했다. 그는 “ △글로벌 반도체 패권을 확보한 한국 업체 (삼성전자, SK하이닉스)의 요구를 미국이 일부 수용하면서 미국은 동맹국의 경제적 효익을 고려하고 △한국의 중국 내 메모리 반도체 생산성 향상이 중국 반도체 업체에 대한 견제 효과를 거둘 수 있기 때문”이라고 덧붙였다."
    },
    {
        "title": "\"고환율 땡큐\" 1300원대 환율에 한숨 돌린 서학개미들",
        "date": "2023.05.25. 오전 6:02",
        "content": "기술주 투자한 서학개미들, 수익 실현하며 안도금리인상 리스크 줄었는데 1300원대 환율 지속원화 강세 및 미국 기술주 둔화 전망은 우려 요인[이데일리 김보겸 기자] 서울 용산에서 직장을 다니고 있는 31세 정모씨는 최근 주식 계좌를 열어보고 뜻밖의 선물을 받았다. 1년 내내 마이너스이던 계좌가 손실을 회복했기 때문이다. 미국 기술주로 90%를 채운 정씨의 계좌가 달러 기준으로는 마이너스(-) 8%를 기록 중이지만, 환율이 1320원대로 버티는 상황에서 올 들어 구글 등 기술주가 오르면서 원화로는 2% 넘는 수익을 기록한 것이다. \n\n\n\n금리 인상 리스크가 줄어든 가운데 고환율이 계속되면서 기술주 위주로 포트폴리오를 채운 서학개미들이 안도의 한숨을 짓는 모습이다. 기술주 주가는 올 들어 폭등한 데다 환율 상승 효과도 톡톡히 누리고 있기 때문이다. 24일 마켓포인트에 따르면 올 초 89.12달러였던 구글 모회사인 알파벳 주가는 23일(현지시간) 122.56달러로 37% 넘게 뛰었다. 시가총액도 4300억달러 넘게 올랐다. 이외에도 메타는 올 들어서만 97% 폭등했다. 애플(37%), 마이크로소프트(31%), 넷플릭스(20%), 아마존(34%) 등도 급등하고 있다. 기술주 위주의 나스닥 지수는 올 들어 14% 넘게 상승했다. 올해 S&P500 시가총액 증가분에서 7개 대형 기술주 기여도는 98.9%에 달한다. 미국 기술주 주가가 상승한 것은 금리 인상이 중단될 수 있다는 기대 때문이다. 금리가 내리면 기술주들의 자금 공급이 수월해지는 데다 기업이 창출할 미래 이익의 현재 가치가 높아진다. 김일혁 KB증권 연구원은 “지난 주말 제롬 파월 연방준비제도(Fed) 의장이 6월 기준금리 인하를 건너뛸 수 있다고 발언했지만 통화긴축 강도를 더 높이겠다는 의도라고 보긴 어렵다”며 “추가 통화긴축을 지나치게 우려하지 않아도 되며 성장주에 부담스러운 발언은 아니다”라고 판단했다. 특히 원·달러 환율이 여전히 1300원대를 유지하면서 서학개미들은 환율 상승 효과까지 고스란히 누리고 있다. 지난달 원·달러 평균환율은 1320.01원으로 전월 대비 1.1% 올랐다. 다만 현재 고환율이 계속 이어질지는 미지수다. 아직까지는 원화가 다른 주요국 통화보다 약하지만 중국 리오프닝 효과가 본격화되면 위안화가 강세를 띠며 프록시(대체) 통화인 원화도 강해질 것이란 관측이 나온다. 김인식 IBK투자증권 연구원은 “위안화 약세와 달러화 강세가 일시적으로 유지될 수는 있겠지만 결과적으로는 방향성 전환이 나타날 것”이라며 “중국 경기 경로가 위안화 향배를 결정할 것”이라고 내다봤다. 중국 부동산 경기가 회복하면서 경기 하강 국면을 탈피하려 하고 있으며, 중국 인민은행의 지급준비율 인하로 인한 유동성 효과로 민간 부문에서 소비 여력이 늘어날 것이란 설명이다. 미국 기술주 상승세가 곧 둔화할 것이란 전망도 나온다. 미국 시장조사업체 펀드스트랫의 마크 뉴턴 기술적 전략 책임자는 지난 18일 CNBC 인터뷰에서 “기술주를 사랑하지만 너무 비싸졌다”며 “대형 기술주가 둔화할 시기가 가까워졌다”고 진단했다."
    }
]