[
    {
        "title": "“제발 청약통장 해지 마세요”…주식 운용사들이 읍소한 까닭",
        "date": "2023.05.11. 오후 10:06",
        "content": "부동산 경기 얼어붙으면서청약 통장 해지건수 급증운용사들 펀드 자금 유출급하게 자산 매각도 빈번\n\n\n\n 서울 시내 아파트 재건축 현장 모습. [사진 출처 = 연합뉴스]“성과를 내도 매달 자금이 빠져 나가니 운용사 입장에서는 참 답답한 상황입니다.”외부위탁운용관리(OCIO) 시장의 ‘대어’로 꼽히는 주택도시기금을 맡고 있는 한 운용사 대표는 이같이 토로했다. 최근 신규 주택 청약 열기가 식고 주택기금의 여윳돈이 대폭 줄면서 벌어진 일이다.11일 국토교통부에 따르면 지난해 1분기 50조원 수준이던 주택도시기금의 운용자금 규모는 지난해 4분기 35조원까지 줄었다. 올 들어 자금 유출속도가 더욱 빨라지면서 20조원 아래로 내려온 것으로 추정된다. OCIO란 공적기금, 공제회 등 기관 자금의 최고투자책임(CIO) 역할을 외부에 맡기는 것이다. 국토교통부는 주택도시기금의 자금을 운용할 주관사로 지난해 미래에셋자산운용과 NH투자증권을 선정했다. 이들은 국내외 주식, 국내외 채권, 대체투자로 자산군을 나누고 운용사들을 택해 일종의 팀을 꾸려 자금을 운용한다.하지만 주택도시기금 규모가 최근 크게 쪼그라들면서 운용사들의 시름도 커지고 있다. 우선, 펀드 자금이 썰물처럼 빠져나가면서 운용수익이 급감했다. A위탁운용사는 채권 위탁운용 자금이 지난해 1조5000억원 수준에서 최근 5000억원까지 3분의1 수준으로 줄었다. 주식운용 자금도 2000억원에서 최근 700억원으로 절반 이하로 감소했다. 운용사들이 채권운용을 통해 받는 보수는 10bp(1bp=0.10%) 내외로 알려져 있다.청약통장이 해지가 급증할 경우 이들 운용사들은 기존에 보유하고 있던 주식이나 채권을 급하게 매각해 현금으로 상환해야 한다. 그 과정에서 주가 하락 등 시장에 영향을 미칠 수 있다.A운용사 관계자는 “시장상황에 관계없이 보유 자산을 줄여야하는 상황을 맞게 되는 것”이며 “그나마 주관사에서 한꺼번에 매도하기 보다는 분할 매도를 유도해 시장에 미치는 영향을 줄일 수 있었다”고 말했다.채권 담당 B운용사 역시 주택도시기금 운용자금이 지난해 1조7000억원에서 최근 3500억원으로 80% 가량 줄었다. 이 회사 관계자는 “매달 채권을 매각해서 현금으로 상환하고 있다”며 “지난해 말 신용 경색 우려가 커졌을 당시에는 크레딧 채권을 싹 팔아야 하는 상황이 벌어졌다”고 토로했다.기금 재원은 주택을 매입할 때 사는 국민주택채권과 청약저축 납입액이 가장 큰 비중을 차지한다. 문제는 기금이 더 늘어나기 어려운 여건이 이어지고 있다는 점이다.주택 경기가 살아나야 기금수입도 함께 증가하는데 높은 금리와 신용 경색 우려에 부동산 경기가 얼어붙으면서 기금 수입이 줄어들 가능성이 높다. 뿐만 아니라 청약통장 이자율도 시중 금리 대비 크게 낮은 연 2.1%에 불과하다. 한국부동산원에 따르면 전국 청약통장 가입자 수는 지난해 6월(2703만1911명) 정점을 찍은 이후 올해 3월 말 기준 2605만7127명으로 100만명 가까이 줄어들었다."
    },
    {
        "title": "HMM, 현대LNG해운 인수 추진 [시그널]",
        "date": "2023.05.11. 오후 8:02",
        "content": "해운업 해외 매각 불가 기류 확산컨테이너·벌크이어 LNG운송 가능HMM 매각 미칠 영향 관심\n\n\n\n[서울경제] 국내 최대 국적선사 HMM(011200)이 액화천연가스(LNG)전문 해운사인 현대LNG해운 인수를 추진한다. 현대LNG해운은 HMM의 전신인 현대상선 사업부에서 갈라져 나온 회사로 인수 시너지가 있을 뿐만 아니라 해외에 국적선사를 팔 수 없다는 해운 당국의 의지가 반영된 결정으로 보인다. 11일 투자은행(IB)업계에 따르면 HMM은 현대LNG해운의 최대주주인 사모펀드(PEF) IMM프라이빗에쿼티(PE)와 매각주관사 씨티글로벌마켓증권 측에 본입찰 참여 의사를 밝혔다. 매각 대상은 IMMPE가 보유한 현대LNG해운 지분 100%로 매각가는 5000억 원 안팎이 거론된다. 현재 현대LNG해운 인수전 참전 의사를 밝힌 곳은 해외 선사나 재무적 투자자가 대부분이어서 해운업계를 중심으로 이대로 간다면 수출 등 경제 전반에 부정적인 영향을 끼칠 수 있다는 여론이 형성돼왔다. 업계는 국내 최대 국적선사인 HMM이 나서면서 현대LNG해운 인수가 유력한 것으로 보고 있다. 현대상선은 2014년 해운업 구조조정의 일환으로 IMMPE에 현대LNG해운을 1조300억원에 매각했다. 현대LNG해운이 진 5000억원대의 부채를 떠안는 조건이기 때문에 실제로 인수한 금액은 5000억원 선이다. 당시 현대상선은 현대LNG해운을 매각하면서 2029년까지 LNG운송업에 진출하지 않겠다는 ‘경업금지’ 조약을 맺었다. 즉 현재 HMM은 컨테이너선, 벌크선 사업은 가능하지만 LNG운송업은 불가능하다. 이 때문에 HMM은 해운업황이 되살아난 지난해부터 현대LNG해운 합병을 물밑에서 추진해왔다. 다만 대주주인 KDB산업은행은 HMM매각이 우선이라는 논리로 현대LNG해운 합병을 반대했지만, 최근 정부 내 기류가 바뀌면서 인수를 방향을 돌렸다. 이에 따라 업계에서는 HMM이 현대상선 시절 매각했던 H라인 등 해운사를 인수하는 것은 물론 현재 매도자 실사를 진행중인 HMM 매각에 미칠 영향을 예의 주시하고 있다. 업계 관계자는 “국적선사는 수출산업에 직접 영향을 미치는 기간 산업이고 업황의 출렁거림이 심하기 때문에 해외 매각보다는 국내 기업이 인수하되, 정부가 일부 지분을 유지하면서 필요한 경우 지원의 근거를 남기는 게 맞다”고 강조했다."
    },
    {
        "title": "中 \"美상장 中기업 회계감사 위해 미국과 협력할 용의\"(종합)",
        "date": "2023.05.11. 오후 7:56",
        "content": "美 \"中기업 감사서 중대 결함 발견\"…로이터 \"결함 시정에 할 일 많을 것\" \n\n\n\n회계법인 PwC[로이터 연합뉴스 자료사진] (홍콩=연합뉴스) 윤고은 특파원 = 중국 증권감독관리위원회(CSRC·증감회)는 11일 회계감사 기관의 협력을 촉진하고 글로벌 투자자들의 권익 보호를 위해 미국 측과 협력할 용의가 있다고 밝혔다고 로이터 통신이 전했다.     로이터는 전날 나온 미국 회계 감독기구인 상장기업회계감독위원회(PCAOB)의 발표에 대한 입장을 묻는 자사의 질의에 증감회가 이같이 답했다고 전했다.    증감회는 로이터에 보낸 입장문에서 \"미 규제 당국은 이번에 자신들이 발견한 결함들이 첫 조사로서는 정상적인 것이라고 말한 것을 인지했다\"며 \"또한 해당 조사 보고서는 관련 감사인의 감사 의견이 부적절하다고 결론 내리지도 않았다\"고 밝혔다.    그러면서 발견된 결함들은 회계감사법인들이 자신들의 문제를 바로잡고 감사의 품질을 향상하는 데 도움을 줄 것이라 믿는다고 덧붙였다.     증감회는 \"우리는 미국 규제당국과 일하고 경험과 상호 존중, 신뢰에 기반한 감사 협력을 계속 추진하며 정상화되고 지속 가능한 협력 메커니즘을 구축할 용의가 있다\"고 밝혔다.     10일(현지시간) PCAOB는 미국 상장 중국 기업들의 회계감사에 대한 첫 검토를 한 결과 용납할 수 없는 중대한 결함이 발견됐다고 밝혔다.     다만 그같은 결함은 앞서 세계적으로 다른 지역에서 자신들이 벌인 첫번째 조사에서 발견된 종류와 일치하는 수준이라고 설명했다.     PCAOB는 지난해 회계·컨설팅업체 프라이스워터하우스쿠퍼스(PwC) 홍콩 사무소와 KPMG 중국 사무소가 각각 4개 기업에 대해 진행한 총 8개의 회계감사를 첫 검토한 결과에 대해 이같이 밝혔다.     그러면서 PwC가 진행한 감사의 4분의 3, KPMG가 진행한 감사의 100%에서 중대한 결함이 발견됐다고 설명했다.     앞서 증감회는 지난해 8월 미국 증시에 상장한 중국 기업을 감사한 중국 회계법인의 자료를 PCAOB에 제공하는 데 합의했다.     2020년 말 미국 의회가 미 회계기준을 3년 연속 준수하지 않은 중국 기업을 미국 증시에서 퇴출하도록 규정한 외국회사문책법(HFCAA)을 제정하면서 중국 기업들이 미국 증시에서 상장 폐지될 위기에 처한 가운데 도출된 합의였다.     이후 PCAOB는 조사관들을 홍콩에 보내 지난해 9∼11월 국영회사를 비롯한 중국 기업 8개사의 회계감사 기록을 감리했다.     미국은 중국의 기업 회계 감사 불투명성을 놓고 오래전부터 문제를 제기했으나 이전까지 중국은 국가 보안을 이유로 감사 기록에 대한 미국 감리당국의 접근 요구를 거부해왔다.    이 때문에 중국의 170여개 기업이 뉴욕증시 상장 폐지 위기에 몰렸었다.    잠재적 퇴출 명단에는 전자상거래 업체 알리바바, 검색 기업이자 인공지능(AI) 기업인 바이두, 포털사이트 소후닷컴, 소셜미디어 웨이보, 중국판 유튜브로 불리는 비리비리(Bilibili) 등 각 분야의 중국 최대 기업들이 포함됐었다.    로이터에 따르면 전문가들은 이번에 발견된 결함들만으로는 어떠한 상장 폐지도 초래되지 않을 것이라고 봤다.     다만 전문가들은 중국과 홍콩에 기반한 중국 회사들의 회계감사법인이 발견된 결함을 시정하기 위해 할 일이 많을 것이라고 관측했다.     앞서 로이터는 지난 3월 PCAOB가 중국과의 합의의 일환으로 홍콩에서 새로운 조사를 시작했다고 보도했다.     pretty@yna.co.kr"
    },
    {
        "title": "한투증권·네이버클라우드·오브젠, 금융 서비스에 생성형 AI 더한다",
        "date": "2023.05.11. 오후 6:45",
        "content": "생성형 AI 기반 서비스 개발 위한 업무협약고객 서비스 향상해 디지털 경험 강화 목표\n\n\n\n 최서룡 한국투자증권 플랫폼본부장(왼쪽부터), 유용희 오브젠 사장, 임정욱 네이버클라우드 금융비즈니스 이사가 11일 서울 영등포구 여의도 한국투자증권 본사에서 업무협약 체결 후 기념 촬영하고 있다. [사진 제공 = 한국투자증권]한국투자증권과 네이버클라우드, 인공지능(AI) 마케팅 솔루션 기업 오브젠은 생성형 AI 기반의 서비스 개발을 위한 업무 협약을 체결했다고 12일 밝혔다.3사는 미래 금융 분야에서 생성형 AI를 활용한 고객 서비스 제공을 모색한다. 이를 통해 고객의 디지털 경험을 증진하는 것이 목표다.협력을 통해 3사는 한국투자증권에서 제공하고자 하는 ‘고객 맞춤형 콘텐츠 생성 서비스’를 오브젠의 AI 마케팅 솔루션과 네이버클라우드의 초대규모 AI ‘하이퍼클로바X’를 기반으로 개발한다. 생성형 AI를 활용한 자연어 기반의 서비스 기획·설계·개발을 통해 증권사에 특화된 AI 서비스도 확대한다.생성형 AI를 활용해 다양한 콘텐츠를 만들어 고객에게 제공한 후, 콘텐츠를 소비하는 고객을 타켓팅해 콘텐츠 추천 과정을 개인화한다는 설명이다. AI를 활용한 이같은 콘텐츠 개인화 과정을 마케팅 등에 활용할 예정이다.또한 이번 프로젝트를 성공적으로 완수해 생성형 AI 시대에 성공 사례를 만들고, 생태계 조성을 위해 협력을 강화해나갈 계획이다.최서룡 한국투자증권 플랫폼본부장은 “앞으로도 여러 고객 접점에서 혁신을 거듭하며 ‘디지털 전환’ 속도를 높여갈 계획”이라고 밝혔다.유용희 오브젠 사장은 “금번 협약 체결은 실증적인 프로젝트가 예정된 협약인 만큼 선도적인 성공 사례가 될 수 있도록 노력하겠다”고 말했다. 임정욱 네이버클라우드 금융비즈니스 이사는 “앞으로도 다양한 분야의 파트너를 발굴하여 초대규모 AI 생태계를 확장해 나갈 것”이라고 말했다."
    },
    {
        "title": "[단독] \"퇴직연금 출혈경쟁 막자\"…'커닝 공시' 차단",
        "date": "2023.05.11. 오후 6:29",
        "content": "금융위, 금리 사전공시 의무비사업자에도 동일하게 적용과도한 금리경쟁 방지 기대상품제공 수수료 폐지 추진도\n\n\n\n[서울경제] 금융위원회가 336조 원에 달하는 퇴직연금 시장의 왜곡을 부른 ‘커닝 공시’ 규제에 나선다. 퇴직연금 사업권이 없는 비사업자에도 사업자와 동일한 규제를 적용해 ‘꼼수’로 금리를 올려 잡는 관행을 바로잡겠다는 것이다. 사업자·비사업자 간 과도한 금리 경쟁을 차단해 매년 되풀이되는 대규모 자산 이동과 시장 혼란도 예방할 수 있을 것으로 전망된다.11일 금융투자 업계에 따르면 금융위가 주관한 퇴직연금 운용 규제 태스크포스(TF)는 사업자에게 적용되는 금리 사전 공시 의무를 비사업자에게도 적용하고 비사업자들이 받는 상품 제공 수수료도 단계적으로 폐지하는 방안을 추진하기로 했다. 금융위는 상반기 내 입법 예고를 거쳐 이르면 7월 초 이 같은 방한을 시행할 계획이다.금융위가 퇴직연금 비사업자에 대한 규제에 나선 것은 지난해 말 벌어진 퇴직연금 상품의 과도한 금리 출혈 경쟁을 방지하기 위해서다. 퇴직연금 사업자는 매달 ‘다음 달 3영업일 전’에 각 사 홈페이지에 퇴직연금 금리를 공시해야 한다. 하지만 공시 의무가 없는 비사업자들이 공시된 이율을 다 살펴본 후 이보다 높은 수준에서 금리를 정하는 커닝 공시가 반복돼 형평성에 맞지 않다는 지적이 나왔다.금융감독원이 이율 공시에 대해 행정지도에 나섰지만 큰 효과를 보지 못했다. 사업자와 비사업자 간 금리 격차가 적게는 1%포인트에서 크게는 2%포인트까지 나며 시장 왜곡이 심화했다. 이에 법적 구속력이 없는 행정지도에서 한 발 나아가 공시 의무를 제도화한 것이다.비사업자들의 주요 수익원이던 상품 제공 수수료도 사라질 것으로 전망된다. 사업자들은 통상적으로 비사업자들의 상품을 가져다 쓰면서 30~70bp(1bp=0.01%포인트)의 수수료를 지불했다. 증권업에서는 고금리 금융 상품인 주가연계파생결합사채(ELB)를 주로 취급했고 보험 업권은 이율보증형보험(GIC)과 같은 원리금 보장형 상품을 제공해왔다. 사업자는 퇴직연금 가입 고객으로부터 자금을 직접 유치해 관리할 수 있다. 비사업자는 사업자에게 금융 상품을 제공하는 일만 가능하다.문제는 비사업자들이 높은 금리의 상품을 앞다퉈 내놓으면서 사업자들이 가입자를 빼앗기지 않기 위해 ‘울며 겨자 먹기’로 비싼 수수료를 내며 상품을 조달해야 하는 상황이 펼쳐졌다는 점이다. 또한 금리를 높게 써낸 업체에 자금이 쏠리면 기존 사업자가 보유 채권을 매각해 원금을 돌려주고 이 과정에서 채권 공급이 대규모로 늘어나 시장의 혼란을 야기했다. 이에 금리 공시 의무와 함께 조달 수수료도 규제해 과도한 경쟁을 억제하겠다는 것이 금융 당국의 구상이다. 다만 수수료 수익 비중이 높은 일부 보험사들의 반발이 커 폐지 절차를 단계적으로 밟아나갈 계획이다. 업계의 한 관계자는 “상품 제공 수수료는 꼼수 공시와 함께 시장을 혼탁하게 만드는 요인”이라며 “급격한 퇴직연금 ‘머니무브’를 방지하는 데 도움이 될 것”이라고 기대했다.ELB의 편법 사모 발행을 금지하는 방안도 추진된다. 과거 증권 신고서를 안 내도 되는 것처럼 눈속임을 통해 사모 발행을 하는 행태가 있었는데 최근 증권사들이 자금 조달을 위해 ELB를 경쟁적으로 쏟아내자 통제에 나선 것이다. 사용자의 계열사 발행 증권 편입 한도를 차등 개선하는 방안도 유력하다. 개인형 퇴직연금 계좌(IRP·DC)에 한해 규제의 빗장을 푸는 것으로 DC형은 10%에서 30%로 한도를 높이고 IRP는 한도 자체를 폐지하는 식이다. 과거 한국수력원자력 직원들이 한국전력에서 분리됐는 데도 계열사 편입 한도 규제 때문에 ‘한전채’를 담지 못하면서 논란이 불거진 바 있다."
    },
    {
        "title": "[글로벌 핫스톡] 쿠팡, 충성고객 1100만명…흑자행진 기대",
        "date": "2023.05.11. 오후 6:28",
        "content": "■이해니 유진투자증권 선임연구원\n\n\n\n[서울경제] 리오프닝 이후 일상이 다시 한 번 바뀌고 있다. 코로나19 기간 구독했던 온라인동영상서비스(OTT)를 끊는 대신 근교로 나들이를, 배달 횟수를 줄이는 대신 포장이나 외식 생활을 즐기고 있다. 그러나 대체하기 어려워진 습관도 있다. 4990원에 편리함을 살 수 있는 쿠팡이다. 국민 3분의 1이 쿠팡을 이용한 경험이 있고 한국의 터줏대감 e커머스 기업들을 제치고 국내 단일 e커머스 기업으로 가장 높은 점유율을 확보했다. 월별 멤버십 구독료 4990원을 내면 한 달에 몇 번을 주문하든 배송료가 없다.지금은 익숙해졌지만 수년 전만 해도 쿠팡의 경영 방식에 대해 무모하다는 의견이 많았다. 쿠팡을 필두로 구독형·선불형 사업 구조를 가진 기업들도 늘어났다. 그러나 쿠팡을 제외하면 흑자를 내거나 지속 가능한 기업은 손에 꼽을 정도다. 리오프닝 이후 기업형슈퍼마켓(SSM)의 역성장도 멈추지 않고 있다.쿠팡을 포함한 대부분 기업은 매출이나 거래를 일으키기 위해 광고·판촉비를 지출한다. 이 같은 사업 구조는 매출이 증가할수록 이익은 줄어든다. 온라인 채널에 대한 성장성이 주목받아 시장의 관심이 크고 자금 조달이 원활할 때는 문제가 되지 않았다. 하지만 최근 오프라인 활동이 활발해진 반대 급부로 온라인 거래는 줄고 성장세도 둔화하고 있다. 신규 자금이 유입되지 않으면 매출 증가세로 증명하던 기업가치를 보여주지 못하는 것은 물론 운영 비용조차 감당하기 힘든 형편이다.후발 주자들이 수익을 내기 어려운 환경에서 쿠팡은 지난해 3분기부터 영업이익 흑자 기조를 이어가고 있다. 주요 사업 부문의 매출 호조는 락인 효과 및 객단가 상승이 핵심이다. 쿠팡의 충성 고객으로 볼 수 있는 와우 멤버십을 구독하는 회원 수는 지난해 말 1100만 명으로 200만 명이 증가했다. 지난해 6월 멤버십 비용이 2900원에서 4990원으로 72%나 올랐지만 고객 이탈이 없었다는 사실도 고무적이다.사실 멤버십 비용 증가분은 무료 배송 2회에 드는 비용보다 적어 경제성과 편리성을 고려하면 충분히 감내할 만하다. 멤버십 고객이 200만 명 증가하는 동안 일반 고객 수는 18만 명 정도 늘어나는 데 그쳤다. 그러나 객단가는 2021년 283달러에서 2022년 294달러로 4% 상승했다. 쿠팡을 통한 인당 지출 비용이 증가한 것은 체리피커가 적고 충성 고객이 많다는 뜻으로 흑자 지속 가능성을 시사한다.한국 유통 업계에서 쿠팡이 진정한 ‘메기’로 자리매김할지 주목된다. 영업 흑자 지속과 자회사 쿠팡파이낸셜과의 시너지, 대만 등 해외 시장에서의 성과가 관전 포인트다.\n\n\n\n이해니 유진투자증권 선임연구원"
    },
    {
        "title": "금융위원장 \"주가조작 의혹, 언론 제보로 처음 알았다\"",
        "date": "2023.05.11. 오후 6:21",
        "content": "■국회 정무위 전체회의與 \"그전엔 몰랐나···금감원과 협조 안한 점도 의아\"양정숙 \"대주주 매도, 당국 조사 정보 유출 등 의심\"金 \"이렇게 빠른 조사 없었어···금감원은 정부 아냐\"\n\n\n\n김주현 금융위원장이 11일 서울 여의도 국회에서 열린 정무위 전체회의에서 의원들 질문에 답하고 있다. 연합뉴스[서울경제] 김주현 금융위원장이 소시에테제네랄(SG)증권발(發) 주가 폭락 사태 관련 주가 조작 의혹을 두고 “언론 제보로 처음 알았다”고 토로했다.김 위원장은 11일 서울 여의도 국회에서 열린 정무위원회 전체회의에 참석해 최근 주가 조작 의혹 사태를 인지한 시점에 대한 질문을 받고 “언론을 통해서 간접적으로 제보받았다”고 말했다. 이에 백혜련 정무위원장은 “주가 조작 사태가 현재 금융위의 가장 중요한 현안인데 언론을 통해 제보를 받았다는 얘기는 처음 듣는다”고 질타했다. 박재호 더불어민주당 의원은 “언제, 누구에게 제보를 받았는지 국회가 자료 요청을 해도 ‘검찰이 수사 중’이라며 제출하지 않더니 이런 경우가 어디 있느냐”며 “1년여 전부터 시중에 소문이 나고 제보도 다 들어갔는데 금융위는 아무것도 몰랐다는 말이냐”고 꼬집었다.김성주 민주당 의원은 “금융위는 4월 11일 경에 언론에서 제보를 받은 것으로 파악되는데 금감원에 신속하게 정보를 공유하고 수사기관과 협조해 조사에 나섰어야 했던 것 아니냐”며 “폭락 사태가 벌어지고 나서야 출국금지 조치와 압수수색이 이뤄졌는데 관계기관과 수사 협력을 하지 않은 것이 의아하다”고 지적했다. 양정숙 무소속 의원은 “금융위가 제보를 받았다고 한 뒤부터 폭락 사태가 벌어지기 전까지 연루 종목의 대주주 회장님들은 귀신도 놀랄만한 매도 타이밍으로 수익을 실현했다”며 “정보가 주가 조작 세력에게도 들어갔거나 금융 당국 조사 계획 정보가 유출되지 않고서는 어떻게 이런 우연의 일치가 있을 수 있을 수 있느냐”고 말했다.김 위원장은 이에 대해 제보 경위를 실수로 발설했다는 듯 “언론을 통해 제보 받았다는 말은 답변을 하다 보니 어쩌다가 발언하게 됐다”며 “어느 언론사인지는 제보자 보호상 공개하기 어렵다”고 답변했다.김 위원장은 또 윤주경 국민의힘 의원이 “이번 사태를 발빠르게 처리하지 못한 건 금융위에 규제 권한이 너무 비대하게 집중돼 있기 때문이라는 지적이 있다. 감독 권한 등을 금융감독원에 이관하려는 생각이 있느냐”고 묻자 “제보를 받고 2주만에 출국금지를 시키고 법원에 영장 청구하고 바로 압수수색까지 진행한, 이런 속도감 있는 조사는 전례가 없었다”고 반박했다. 김 위원장은 그러면서 “금융위에 권한이 집중이 돼 대응이 늦었다는 지적에는 전혀 공감이 안 된다”며 “금감원은 극단적으로 보면 캠코(한국자산관리공사)나 산업은행과 똑같다. 정부 기관이 아니다”라고 덧붙였다."
    },
    {
        "title": "中 4월 물가 0.1% 상승…2년2개월 만에 최저",
        "date": "2023.05.11. 오후 6:16",
        "content": "PPI -3.6%, 2년 11개월 만에 최저디플레 우려에 금리 인하 관측10년물 국채금리 반년 만에 최저\n\n\n\nEPA연합뉴스[서울경제] 중국의 4월 소비자물가 상승률이 0.1%(전년 대비)에 그치며 2년 2개월 만에 최저치를 기록했다.11일 중국 국가통계국은 4월 소비자물가지수(CPI) 상승률이 0.1%로 3월의 0.7%에서 둔화했다고 발표했다. 이는 전문가 예상치(0.3%)도 밑도는 수치로 2021년 2월(-0.2%) 이후 가장 낮다. CPI의 선행지표로 받아들여지는 생산자물가지수(PPI)는 전년 대비 3.6% 하락해 3월의 -2.5%는 물론 예상(-3.3%)도 밑돌았다. 이는 2020년 5월(-3.7%) 이후 2년 11개월 만에 최저다.\n\n\n\n소비자물가 상승률이 크게 둔화하면서 세계 2대 경제 대국인 중국에 디플레이션이 발생하는 게 아니냐는 관측도 나온다. 뱅크오브아메리카의 헬렌 차오 중국 수석이코노미스트는 최근 투자자노트에서 “중국이 디플레이션으로 향하는지에 대한 시장의 의문이 제기되고 있다”고 진단했다. 차오는 “중국 가정은 최근 연휴 중 눈에 띄는 관광 수요를 보였지만 여전히 상품 지출, 특히 백색가전과 자동차 등에 대해서는 신중한 상황”이라고 짚었다. 그는 “부동산 시장의 더딘 회복과 노동시장의 약세가 계속 소비자 정서를 압박하고 있다”고 분석했다.중국인민은행(PBOC)이 저물가에 대응하기 위해 금리 인하 등을 단행할 수 있다는 기대감도 커지고 있다. 블룸버그이코노믹스의 에릭 주 이코노미스트는 “낮은 물가는 중국 경제가 아직 모든 동력을 발휘하지 못하고 있다는 증거”라며 “인민은행이 추가 통화 완화 정책을 펼 수 있다”고 분석했다. 인민은행의 금리 인하 기대감으로 중국 10년물 국채금리도 지난해 11월 이후 가장 낮은 수준으로 내려갔다. 이날 10년물 중국 국채금리는 장중 2.695%를 기록해 전 거래일보다 2bp(1bp=0.01%포인트) 하락하며 반 년 만에 최저치를 나타냈다."
    },
    {
        "title": "거래소, 시세조종 혐의 포착 기간 100일→반기·연 단위 확대",
        "date": "2023.05.11. 오후 6:13",
        "content": "■양정숙 의원실 자료 입수CFD 사태 장기간 시세 조종 혐의반기·연 단위까지 확대해 모니터링유사지역→매매패턴으로 변경CFD 계좌 정보 집적·활용 혐의 포착양 의원 \"구멍 뚤린 감시망 강력·상세 기준 세워야\"\n\n\n\n[서울경제] 한국거래소가 차액결제거래(CFD) 사태 이후 시장 감시를 한층 강화한다. 시세조종 포착 기간을 확대하는 한편 매매패턴까지로 시세조종 혐의 집단 분류 기준을 확대해 보다 촘촘한 감시망을 짠다는 계획이다.11일 한국거래소가 국회 정무위원회 소속 양정숙 의원에게 제출한 시장감시 개선 계획에 따르면 거래소는 △시세조종 포착기간을 100일 이내에서 반기·연 단위로 확대 △시세조종 혐의집단 분류기준을 기존 유사지역에서 매매패턴으로 확대 △차액결제거래(CFD) 계좌정보의 집적 및 활용을 추진한다.현재 시세조종포착기간은 통상 단기간(100일 이내)에 발생한 시세 조종행위를 감시한다. 100일간 주가가 90% 이상 상승시 적발하는 방식이다. 하지만 이번 CFD 사태는 통정거래 등으로 의심되는 특이 거래를 1년 이상 이어오며 시세를 조종해 문제가 됐다. 거래소는 시세 조종 포착 감시 기간을 반기나 연단위 등 시계열로 확대해 분석한다. 장기간 이상 거래가 발생해도 적발할 수 있도록 시스템을 개선한다.또 지금까지는 유사지역에서 발생하는 동일거래는 동일집단으로 분류해 시세조종 혐의 집단 여부를 판단해왔다. 하지만 이번 사태에서 서로 다른 지역에서 동일한 거래를 한 경우에는 혐의점을 잡지 못했다. 이를 지역적 유사성과 별개로 매매패턴이 유사한 계좌는 동일 집단으로 분류한다.이밖에 거래소는 CFD 관련 거래의 계좌 정보를 집적하지 않고 최종 투자자 분류, 이름 생년월일만 집적해 CFD 활용 시세 조종 인지에 한계가 있었다. 하지만 앞으로는 정보를 집적해 감시 기능을 강화한다.\n\n\n\n거래소가 추진 중인 시장감시 강화 방안양정숙 의원은 “거래소 이상거래 적발기준에 구멍이 뚫린만큼 문제점을 확실히 밝혀내고, 강력하고 상세한 기준을 세워야 한다”고 강조했다.한편 한국거래소는 “이상거래 적발기준 변경을 포함한 다양한 개선사항을 적극 검토하고 있다”며 “단기에 맞춰진 이상거래 적출 모델을 장기간으로 정비하는 등 분석 대상 기간을 확대하고, 분석 방법도 다변화할 계획”이라고 밝혔다. 또 “추후 수사당국의 조사·수사 결과에 따라 자본시장 불공정거래 예방에 추가적으로 필요한 사항이 있는 경우 금융당국과 협의하여 보완할 것”이라고 설명했다."
    },
    {
        "title": "'오너 실형' 리스크 …에코프로 3형제 급락",
        "date": "2023.05.11. 오후 6:11",
        "content": "미공개정보 이용 이동채 前회장항소심서 징역 2년 '법정 구속'지주사격 에코프로 6%대 하락에코프로비엠·에코프로에이치엔각각 4.1%·2.2% '하향 곡선'\n\n\n\n이동채 에코프로 회장이 지난 21일 헝가리 데브레첸에서 열린 '에코프로글로벌 헝가리 사업장' 착공식에 참석해 발언하고 있다. 연합뉴스[서울경제] 미공개 정보를 이용해 11억 원 상당의 부당이득을 챙긴 이동채 전 에코프로(086520)그룹 회장이 11일 항소심에서 실형을 선고받자 에코프로그룹 상장사들이 일제히 급락했다. 검찰이 에코프로그룹사 등과 관련된 임직원들에 대해 또 다른 주가조작 혐의 등 수사를 확대하고 있어 향후 주가에 상당한 부담이 될 것으로 전망된다.서울고등법원 형사5부는 이날 이 전 회장의 자본시장과 금융투자업에 관한 법률(자본시장법) 위반 혐의 항소심에서 징역형 집행유예를 선고한 원심을 깨고 징역 2년을 선고했다. 아울러 도주 우려가 높다며 이 전 회장을 법정 구속한 데 이어 벌금 22억 원과 추징금 11억 872만 원도 명령했다. 재판부는 원심보다 무거운 형을 선고한 데 대해 “피해 회복이 사실상 불가능할 뿐 아니라 기업집단 총수로서 다른 피고인과 책임에 있어 현저한 차이가 있고, 사전에 철저히 지휘·감독했다면 주요 임직원들이 사전에 예방을 할 수 있었다는 점에서 비난 가능성이 크다”며 “피고인의 지위나 범죄의 중대성, 책임에 비해 1심 처벌이 가벼워 부당하다”고 설명했다.\n\n\n\n이 전 회장의 구속 소식이 알려지자 에코프로그룹 상장사들은 급락했다. 지주사 격인 에코프로는 이날 오전 4~5% 오른 가격에 거래되기도 했지만 이 전 회장의 구속 소식이 알려진 오후 2시 40분부터 급락해 55만 원(-6.78%)에 장을 마쳤다. 에코프로비엠(247540) 역시 전날보다 4.1% 내린 22만 2000원에, 에코프로에이치엔(383310)도 2.2% 빠진 6만 2000원에 장을 마쳤다. 에코프로 3형제는 에코프로비엠을 중심으로 주가가 지나치게 높다는 증권가의 매도 리포트가 이어져 최근 3거래일 연속 하락하다 이날 반등을 시도했지만 추가 악재를 만난 셈이다.코스닥 시가총액 1·2위인 에코프로비엠과 에코프로가 급락하자 코스닥지수도 전일 대비 5.20포인트(0.63%) 내린 824.54에 마쳤다. 이날 항소심 공판에서는 이 전 회장의 법정 구속 직후 방청석에 있던 한 남성이 전화로 “이동채 법정 구속 나왔다. 코스닥 확 떨어질 거니까 빨리 팔아라”라고 말하는 모습이 목격되기도 했다.한편 에코프로그룹의 주가조작 관련 리스크는 지속될 것으로 전망된다. 서울남부지검 금융조사1부와 금융위원회 특별사법경찰은 에코프로의 또 다른 전·현직 임직원들이 같은 기간 미공개 중요 정보를 이용해 주식 거래를 하고 부당이득을 취한 정황을 추가로 포착하고 수사를 벌이고 있다. 금융위 특사경은 올 3월 충북 청주시 에코프로 본사를 압수 수색하기도 했다."
    },
    {
        "title": "中 \"美상장 中기업 회계감사 위해 미국과 협력할 용의\"",
        "date": "2023.05.11. 오후 6:08",
        "content": "美 \"中기업 회계감사서 중대 결함 발견\"\n\n\n\n회계법인 PwC[로이터 연합뉴스 자료사진] (홍콩=연합뉴스) 윤고은 특파원 = 중국 증권감독관리위원회(CSRC·증감회)는 11일 회계감사 기관의 협력을 촉진하고 글로벌 투자자들의 권익 보호를 위해 미국 측과 협력할 용의가 있다고 밝혔다고 로이터 통신이 전했다.     로이터는 전날 나온 미국 회계 감독기구인 상장기업회계감독위원회(PCAOB)의 발표에 대한 입장을 묻는 자사의 질의에 증감회가 이같이 답했다고 전했다.    10일(현지시간) PCAOB는 미국 상장 중국 기업들의 회계감사에 대한 첫 검토를 한 결과 용납할 수 없는 중대한 결함이 발견됐다고 밝혔다.     다만 그같은 결함은 앞서 세계적으로 다른 지역에서 자신들이 벌인 첫번째 조사에서 발견된 종류와 일치하는 수준이라고 설명했다.     PCAOB는 지난해 회계·컨설팅업체 프라이스워터하우스쿠퍼스(PwC) 홍콩 사무소와 KPMG 중국 사무소가 각각 4개 기업에 대해 진행한 총 8개의 회계감사를 검토한 결과에 대해 이같이 밝혔다.     그러면서 PwC가 진행한 감사의 4분의 3, KPMG가 진행한 감사의 100%에서 중대한 결함이 발견됐다고 설명했다.     앞서 증감회는 지난해 8월 미국 증시에 상장한 중국 기업을 감사한 중국 회계법인의 자료를 PCAOB에 제공하는 데 합의했다.     2020년 말 미국 의회가 미 회계기준을 3년 연속 준수하지 않은 중국 기업을 미국 증시에서 퇴출하도록 규정한 외국회사문책법(HFCAA)을 제정하면서 중국 기업들이 미국 증시에서 상장 폐지될 위기에 처한 가운데 도출된 합의였다.     이후 PCAOB는 조사관들을 홍콩에 보내 지난해 9∼11월 국영회사를 비롯한 중국 기업 8개사의 회계감사 기록을 감리했다.     미국은 중국의 기업 회계 감사 불투명성을 놓고 오래전부터 문제를 제기했으나 이전까지 중국은 국가 보안을 이유로 감사 기록에 대한 미국 감리당국의 접근 요구를 거부해왔다.    이 때문에 중국의 170여개 기업이 뉴욕증시 상장 폐지 위기에 몰렸었다.    잠재적 퇴출 명단에는 전자상거래 업체 알리바바, 검색 기업이자 인공지능(AI) 기업인 바이두, 포털사이트 소후닷컴, 소셜미디어 웨이보, 중국판 유튜브로 불리는 비리비리(Bilibili) 등 각 분야의 중국 최대 기업들이 포함됐었다.    pretty@yna.co.kr"
    },
    {
        "title": "미래에셋증권, 1Q 영업익 2817억…자기자본 11조 달성",
        "date": "2023.05.11. 오후 6:08",
        "content": "[서울경제] 미래에셋증권(006800)의 올 1분기 영업이익 소폭 감소한 것으로 나타났다. 하지만 안정적인 사업 구조와 리스크 관리를 바탕으로 국내 금융사 최초로 자기자본 11조원을 돌파했다. 올해 1분기 연결 기준 영업이익이 2817억 원으로 지난해 동기보다 1% 감소한 것으로 잠정 집계됐다고 11일 공시했다. 전분기에 비해서는 252.8% 증가한 수치다. 매출은 6조8654억 원으로 작년 동기 대비 30.6% 증가했다. 순이익은 2382억 원으로 15.7% 늘었다.지배주주 자기자본이 11조300억 원으로 집계됐다. 2021년 금융투자업계 최초로 자기자본 10조원을 돌파한 데 이어 2년 만에 달성한 기록이다. 선제적으로 구축해온 리스크 관리 역량과 안정적인 사업구조에 힘입은 것으로 풀이된다. 실제로 미래에셋증권은 사모펀드 사태, 차익결제거래(CFD) 사태 등 다양한 논란에서 비껴갔다. 부동산 프로젝트파이낸싱(PF) 관련 채무보증비율도 업계 최저 수준인 18%를 기록했다.미래에셋증권측은 \"1분기 해외사업 관련 환산손익이 증가했고 투자자산들의 평가이익이 늘어나며 자기자본이 크게 증가했다\"며 \"주주들이 주신 소중한 자본을 잘 활용해 신뢰감 있게 금융을 이끄는 투자은행이 될 것\"이라고 말했다."
    },
    {
        "title": "자산가 잡은 삼성증권, 어닝서프라이즈 달성",
        "date": "2023.05.11. 오후 5:52",
        "content": "영업익 60% 증가한 3416억 원거래대금 확대로 수수료 수입 증가[서울경제] \n\n\n\n삼성증권은 연결 기준 올해 1분기 영업이익이 지난해 같은 분기보다 60.99% 증가한 3416억원으로 잠정 집계됐다고 11일 공시했다.매출은 4조4112억원으로 지난해 동기 대비 14.38% 증가했다. 순이익은 2526억원으로 66.44% 늘었다. 삼성증권은 \"자산관리(WM)사업 부문에서 자산 1억원 이상 고객 수가 직전 분기 대비 15.5% 증가하며 초고액자산가 시장의 지배력을 강화했다\"며 \"거래대금 증가에 따라 순수탁수수료도 전분기 대비 42.3% 증가했다\"고 설명했다.삼성증권은 2010년 업계 최초로 자산 30억 원 이상 초고액자산가를 대상으로 한 SNI(SUCCESS&INVESTMENT)서비스를 출시해 고액자산 관리 시장의 업계 1위를 고수하고 있다. 2020년에는 1000억 원 이상 자산가를 대상으로 하는 자산 관리와 투자 상속 등을 관리해주는 멀티패밀리오피스를 제공했다. 기관투자자 수준 투자금을 갖춘 이들은 삼성증권을 통해 국내외 비상장 기업 투자 기회를 선점할 수 있다. 지난해에는 벤처 창업가 등 젊은 자산가를 대상으로 한 더 SNI센터를 신설했다. 기업의 자금조달과 사업확장, 지분 관리 등에 필요한 금융서비스를 제공한다. 삼성증권 측은 \"시장금리 안정에 따라 본사 영업부문도 운용손익과 금융수지 등이 전분기보다 988.9% 개선됐다\"고 부연했다."
    },
    {
        "title": "[단독] 현대LNG해운 인수전 HMM, 본입찰 참여",
        "date": "2023.05.11. 오후 5:52",
        "content": "HMM이 현대LNG해운 인수전에 참여한다. 이에 따라 현대LNG해운이 외국계가 아닌 원주인인 HMM 품에 돌아갈지 주목된다. 11일 투자은행(IB) 업계에 따르면 HMM은 현대LNG해운 매각 측에 본입찰 참여 의사를 밝혔다. 매각 작업에 정통한 IB 업계 관계자는 \"HMM 측이 현대LNG해운 매각 본입찰 절차를 밟고 있는 IMM프라이빗에쿼티(PE)와 매각 주관사 측에 매각 실사와 본입찰 참여 의사를 밝혀 왔다\"고 전했다.국내 1위 LNG전문 해운사 해외매각 부담에 입찰 참여매각가 최대 6천억 전망외국계 4곳과 인수 경쟁　HMM 측은 이달 말, 늦어도 다음달 초까지 관련 입찰 서류를 제출할 것으로 보인다. 사모투자펀드(PEF) 운용사 IMM PE와 IMM인베스트먼트 등 현대LNG해운 대주주는 지난 3월 예비입찰을 시작으로 매각 절차를 진행 중이다. 매각 주관사 씨티글로벌마켓증권은 HMM에 본입찰 실사 참여 기회를 부여할 것으로 관측된다.　이와 관련해 HMM 측은 \"현대LNG해운 인수전 참여 여부와 관련해 여러 방안을 검토하고 있지만 아직 확정된 부분은 없다\"고 밝혔다.  　HMM 참여로 현대LNG해운 매각은 새로운 국면을 맞이하게 됐다. 지금까지는 미국 영국 그리스 덴마크 등 외국계 4곳이 본입찰 참여 의사를 밝혀 해외 기업 간의 경쟁으로 좁혀진 상태였다. 그로 인해 국내 최대 규모 LNG 수송 전문 선사 현대LNG해운이 해외 자본에 넘어가는 것에 대한 우려가 제기되기도 했다.　이번 거래에 정통한 한 IB 업계 관계자는 \"HMM의 참여는 현대LNG해운이 해외로 매각되는 것에 대한 부정적 여론을 의식한 부분이 있는 것으로 해석된다\"고 말했다. 최근 선사 노조에서도 외국계에 매각하는 데 대해 반대 의사를 냈다. HMM은 현대LNG해운의 원주인이다. 2014년 재정난을 겪던 HMM(당시 현대상선)이 PEF인 IMM에 영업양수도 방식으로 약 5000억원에 매각했다.　현재 현대LNG해운은 IMM PE 및 IMM인베스트먼트로 구성된 IMM 컨소시엄이 최대주주다. 지난해 4월 대신PE가 1500억원 규모 신주를 인수하며 2대 주주에 올랐다. IMM은 현대LNG해운이 국내 LNG 밸류체인에 미치는 영향을 고려해 지난 수개월간 국내에서 매수자를 찾아 온 것으로 전해진다. 특히 HMM과는 지난해 말 계약 체결 직전까지 협상이 진척됐으나 석연치 않은 이유로 논의가 중단된 것으로 알려졌다.　HMM은 기존 컨테이너 선단이 글로벌 거시경제 환경에 따라 수익 변동성이 지나치게 크다는 구조적인 한계를 극복하기 위해 현대LNG해운 인수에 의지를 드러낸 것으로 전해졌다. 과거 현대LNG해운을 산하 사업부로 뒀던 만큼 운영 노하우도 충분하다는 평가다. HMM은 과거 IMM에 가스선 사업부를 매각할 당시 맺은 경업 금지(경쟁 업종 금지) 조항 때문에 2030년까지 LNG 수송업에 진출할 수 없다는 제약에 묶인 상황이어서 현대LNG해운 인수 필요성이 높기도 하다.　이번 인수전에 참여한 국내외 투자자는 현대LNG해운의 추가 성장 가능성에 주목하고 있는 것으로 파악된다. 현대LNG해운은 2021년 말레이시아 국영 에너지기업인 페트로나스, 스페인 에너지기업인 렙솔(REPSOL)과 장기 운송 계약을 맺는 등 해외 고객사 확대에서 성과를 내고 있다. 지난해엔 매출 3981억원에 감가상각 전 영업이익(EBITDA)으로 485억원의 실적을 기록했다.　현대LNG해운의 최대 고객사인 한국가스공사는 단일 업체 기준 세계 최대 물량의 LNG를 활용하고 있어 해외 선사들이 고객으로 확보하고 싶어 하는 화주 중 한 곳이다. 　또 현대LNG해운의 모든 선대는 최대 20년의 장기 수송 계약이 맺어져 있어 금리·환율·유가와 같은 글로벌 거시경제 환경 변화의 영향을 상대적으로 적게 받는다. 국제해사기구(IMO)의 환경 규제로 인해 LNG의 친환경 에너지적 측면이 부각되고 있으며 한국이 금융, 조선, 인재 확보 등 해운업 생태계가 잘 갖춰졌다는 점도 매력적이다.　현대LNG해운 본입찰은 5월 말~6월 초 국내외 인수 후보의 실사가 끝난 뒤 실시될 것으로 보인다. 기존 외국계 적격인수후보들은 5000억원대 전후의 가격을 제안한 것으로 알려졌다. 매각 측은 인수 후보들이 써 내는 가격뿐만 아니라 LNG 수송 선사 운영 노하우, 국내 에너지 안보에 미칠 영향 등을 종합적으로 검토할 계획으로 알려졌다.[강두순 기자 / 박창영 기자]"
    },
    {
        "title": "모니터랩, 청약경쟁률 1천785대 1…증거금 4조4천억원 몰려",
        "date": "2023.05.11. 오후 5:46",
        "content": "[K2C&I 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 클라우드 기반 보안 서비스 기업 모니터랩은 10일부터 이틀간 일반 투자자 대상 청약을 진행한 결과 경쟁률이 1천785 대 1을 기록했다고 11일 밝혔다.    증거금은 4조3천735억원이 모였다.    지난 2005년 설립된 모니터랩은 국내 웹 방화벽 부문 점유율 1위 기업이다.     앞서 진행한 기관투자자 수요예측에서 희망공모가 최상단인 9천800원으로 공모가가 정해졌다.    모니터랩은 상장 후 클라우드 SECaaS(서비스형 보안) 플랫폼 매출 확대를 통해 2025년까지 매출액 470억원대, 영업이익률 38% 이상을 목표로 할 예정이다.    모니터랩은 오는 19일 코스닥 시장에 상장할 예정이다.     mylux@yna.co.kr"
    },
    {
        "title": "금융위원장 \"SG 사태, 언론 통해 알았다...CFD 전수조사 할 것\"",
        "date": "2023.05.11. 오후 5:42",
        "content": "김주현 금융위원장이 11일 국회에서 열린 정무위원회 전체회의에서 의원 질의에 답변하고 있다. 김현동 기자        김주현 금융위원장이 11일 ‘SG 증권발 사태’로 드러난 대규모 조가조작 의혹 사건을 언론사 제보로 처음 인지했다고 밝혔다.       김 위원장은 이날 국회 정무위원회 전체 회의에서 ‘SG증권발 사태에 대한 금융당국 대응이 느렸다’는 윤주경 국민의힘 의원의 지적과 관련해 “이 사건을 언론에서 간접 제보 받았다”며 이렇게 말했다.       SG증권발 매물 폭탄에 연일 급락세를 탔던 8개 종목과 관련해 시장에서 ‘작전설’이 돌았음에도 금융당국이 이를 너무 늦게 인지했다는 비판이 나온다.       이에 대해 김 위원장은 “제보를 받고 2주도 안 돼 관련자들을 출국금지 시켰고 영장을 청구하고 바로 압수수색까지 한 이런 사례가 없다고 생각한다”며 “금융위에 권한이 너무 집중돼 대응이 늦었다는 이야기에 전혀 공감할 수 없다”고 반박했다.       이번 사태의 진원지로 지목된 개인 전문투자자의 차액결제거래(CFD)와 관련해선 김 위원장은 “전반적인 제도 개선에 나서겠다”고 밝혔다. CFD는 실제 투자상품을 보유하지 않고 진입 및 청산할 때 가격차이로 수익이나 손실을 얻는 거래를 의미한다.       정부가 2019년 11월 모험자본 공급 활성화를 위한 전문투자자 육성을 위해 개인 전문투자자 지정 요건을 완화하면서 CFD 거래가 급증했다는 분석이 나온다.       김 위원장은 “CFD 관련 3400개 계좌를 전수조사할 것”이라며 “CFD 계좌에 대한 기획 테마 조사를 통해 (이번 사건과) 유사한 거래가 있을 수 있는지 살펴보겠다”고 말했다."
    },
    {
        "title": "[레이더M] \"수익 다변화\"… M&A로 새판 짜는 금융계",
        "date": "2023.05.11. 오후 5:39",
        "content": "이달말 KDB생명 매각 본입찰롯데카드·손보도 매물 나올듯우리·하나 등 금융지주도비은행권 사업 다각화 '시동'\n\n\n\n미국에서 지방·중소형 은행 위기가 대두하는 동안 국내에서는 금융업계 지도가 재편될 조짐을 보인다. 보험, 카드, 증권부터 은행까지 각종 금융사 대상 인수·합병(M&A)이 본격화되는 분위기다. 온라인 전용 은행이 부상하며 기존 은행 수익 다변화가 필요한 국면이어서 금융권 영토 확장 전쟁이 가시화할 전망이다.11일 투자은행(IB) 업계에 따르면 KDB생명 매각 본입찰이 이달 말 삼일PwC 주관으로 진행된다. 이미 2곳 이상의 사모투자펀드(PEF) 운용사와 일부 전략적투자자(SI)가 실사를 하고 있는 것으로 전해졌다. 산업은행이 KDB생명 매각에 도전하는 건 2014년 이후 다섯 번째다. 매각이 장기 표류하면서 매물 관심도를 떨어뜨린 측면이 있어서 산업은행은 인수 측 부담을 줄여주는 다양한 방안을 검토 중인 것으로 알려진다. 지난해 JC파트너스 인수가 결렬되기 전 체결한 주식매매계약(SPA) 가격(2000억원)에 준해서 논의될 것으로 예상된다.중국 다자보험그룹(옛 안방보험)은 ABL생명 매각을 추진 중이며 동양생명 매각도 검토하고 있다. 보험업계에서는 ABL생명 기업가치를 3000억~4000억원 수준으로 본다. IB업계에서는 한동안 중단됐던 MG손해보험 매각에도 관심을 두고 있다. 대주주 JC파트너스가 제기한 부실금융기관 지정 취소 소송 결론이 6~7월 중 날 예정인 데다가 최근 인수금융 만기를 1년 연장하는 데 성공해서 조만간 매각 절차가 재개될 것이란 관측이 나온다.PEF 운용사 JKL파트너스가 보유한 롯데손해보험은 올해 말에서 내년 초 매각에 본격 시동이 걸릴 것으로 보인다. 시장에서는 순자산과 CSM을 더한 약 3조원을 매각 가격 출발점으로 삼고, 거래 쌍방이 가격을 높이거나 낮추며 협상을 진행할 것으로 전망하고 있다. 이미 JKL파트너스 측에 매각 관련 개별 접촉을 시도한 전략적투자자(SI)와 재무적투자자(FI)가 있는 것으로 전해진다.이 밖에도 다양한 영역에서 금융계 M&A가 진행 중이다. 2조원 넘는 거래 가격이 언급되는 롯데카드 매각이 곧 재개될 것으로 예상되며, 교보생명은 카카오페이손해보험 인수를 검토 중이다. 우리금융지주는 지난 3월 임종룡 회장 취임 이후 지속적으로 증권·보험사 매물을 찾고 있다. 저축은행이 M&A를 통해 경쟁력을 제고할 수 있도록 영업구역 제한 등을 완화해줘야 한다는 목소리도 지속적으로 제기된다.IB 업계에서는 시장에서 논의되는 M&A가 국내 금융업 지형도를 바꿀지 주목한다. 미국에서 퍼스트리퍼블릭발 은행권 위기가 지방은행을 중심으로 확산됐듯 디지털 금융 중심인 현 상황에서는 규모가 작은 은행일수록 뱅크런 등 위험 요소에 취약하다는 지적이다. 한 IB 업계 관계자는 \"위험에 취약한 지역은행을 통합해 규모의 경제를 만들 필요가 있다\"고 주장했다.금융지주가 M&A를 통해 보험사·카드사 등 다양한 비은행 포트폴리오를 갖추게 되면 위험도가 떨어지는 효과도 있다. 일례로 보험사를 함께 두고 있으면 방카슈랑스(은행에서 보험 판매) 등의 서비스 제공에 용이하고, 보험에서 확보한 자산을 지주사 자산운용 계열사에서 투자에 활용할 수 있다. 한 은행권 관계자는 \"금융지주 안에 있는 여러 계열사는 시너지 효과가 크다\"며 \"우리금융, 하나금융 등 아직 비은행 계열사가 다채롭지 않다고 평가되는 금융지주는 M&A에 지대한 관심을 보이고 있다\"고 설명했다.다만 금리 불확실성이 M&A 성사에 걸림돌이 될 수 있다는 게 중론이다. 한 시중은행 관계자는 \"금리 불확실성이 아직 해소되지 않아 적정 가격에 대한 눈높이를 맞추는 게 관건\"이라고 말했다. [박창영 기자]"
    },
    {
        "title": "30조 빠져나간 주택도시기금에 운용사 '한숨'",
        "date": "2023.05.11. 오후 5:39",
        "content": "청약통장 해지 급증하며펀드 굴릴 돈 쪼그라들어\n\n\n\n\"성과를 내도 매달 자금이 빠져나가니 운용사 입장에서는 참 답답한 상황입니다.\" 외부위탁운용관리(OCIO) 시장 '대어'로 꼽히는 주택도시기금을 맡고 있는 한 운용사 대표가 이같이 토로했다. 최근 신규 주택청약 열기가 식고 주택기금 여윳돈이 대폭 줄면서 벌어진 일이다.11일 국토교통부에 따르면 지난해 1분기 50조원 수준이던 주택도시기금의 운용자금 규모가 지난해 4분기 35조원까지 줄었다. 올 들어 자금 유출 속도가 더욱 빨라지면서 20조원 아래로 내려온 것으로 추정된다. OCIO란 공적기금·공제회 등 기관 자금의 최고투자책임(CIO) 역할을 외부에 맡기는 것이다. 국토부는 주택도시기금의 자금을 운용할 주관사로 지난해 미래에셋자산운용과 NH투자증권을 선정했다. 이들은 국내외 주식·채권·대체투자로 자산군을 나누고 운용사들을 택해 일종의 팀을 꾸려 자금을 운용한다.하지만 주택도시기금 규모가 최근 크게 쪼그라들면서 운용사들의 시름도 커지고 있다. 우선 펀드 자금이 썰물처럼 빠져나가면서 운용수익이 급감했다. A위탁운용사는 채권 위탁운용 자금이 지난해 1조5000억원 수준에서 최근 5000억원까지 3분의 1로 줄었다. 주식운용 자금도 2000억원에서 700억원으로 절반 넘게 감소했다. 운용사들이 채권 운용을 통해 받는 보수는 10bp(1bp=0.01%포인트) 내외로 알려져 있다.청약통장 해지가 급증하면 이들 운용사는 기존에 보유하고 있던 주식이나 채권을 급하게 매각해 현금으로 상환해야 한다. 그 과정에서 주가 하락 등 시장에 영향을 미칠 수 있다.채권 담당 B운용사 역시 주택도시기금 운용자금이 지난해 1조7000억원에서 최근 3500억원으로 80%가량 감소했다. 이 회사 관계자는 \"매달 채권을 매각해서 현금으로 상환하고 있다\"며 \"지난해 말 신용경색 우려가 커졌을 당시에는 크레디트 채권을 싹 팔아야 하는 상황이 벌어졌다\"고 토로했다.기금 재원은 주택을 매입할 때 사는 국민주택채권과 청약저축 납입액이 가장 큰 비중을 차지한다. 문제는 기금이 더 늘어나기 어려운 여건이 이어지고 있다는 점이다.한국부동산원에 따르면 전국 청약통장 가입자는 지난해 6월(2703만1911명) 정점을 찍은 이후 올해 3월 말 기준 2605만7127명으로 100만명 가까이 감소했다. [김정범 기자]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/11 3시30분)",
        "date": "2023.05.11. 오후 5:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/11 3시30분)",
        "date": "2023.05.11. 오후 5:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "박스권 증시와 불확실성을 먹고사는 '커버드콜 ETF'…고배당 노린 '개인 매수세'↑",
        "date": "2023.05.11. 오후 5:07",
        "content": "예상 연배당률 6~12%까지 올라\n\n\n\n국내외 증시가 박스권에 갇히자 개인투자자들이 커버드콜 상장지수펀드(ETF)를 사들이고 있다. 커버드콜이란 현물 주식을 보유하는 동시에 콜옵션을 매도하는 투자전략이다. 수익이 제한되는 대신 하락장에서 손실이 줄어든다. 11일 한국거래소와 코스콤에 따르면 지난 1개월 사이 개인투자자들은 'TIGER 미국나스닥 100커버드콜(합성)'을 102억원 어치 순매수했다. 나스닥100지수에 투자하면서 동시에 콜옵션을 매도해 수익을 얻는 상품이다. 올 들어 매달 1%에 가까운 월배당을 하고 있다. 개인매수세에 힘입어 순자산은 처음 500억원을 돌파했다.'KODEX 미국배당프리미엄액티브'에도 39억원의 개인 자금이 순유입됐다. 미국 주요 배당주에 투자하면서, 콜옵션을 매도한다. 순자산은 350억원을 넘어섰다. 올 들어 0.6% 수준의 월배당을 기록하고 있다.국내 코스피지수 및 배당주로 커버드콜을 구성한 'TIGER 200커버드콜ATM'(24억원)과 'KBSTAR 200고배당커버드콜ATM'(3억원)에도 개인 자금 순유입세가 나타났다. 올해 예상 연배당률은 각각 9%, 6%다.성장 정체를 보이던 커버드콜 상품들이 올 들어 증시 불확실성 때문에 규모가 커지고 있다는 분석이다. 커버드콜 ETF는 증시가 횡보하면서도 변동성은 클 때 높은 수익률을 낸다. 콜옵션 매도액을 주수익원으로 삼는데, 변동성이 클수록 콜옵션 가격은 올라가기 때문이다. 최근 한달 코스피지수(-2.34%), S&P500지수(0.49%), 나스닥100지수(1.83%) 등 커버드콜 ETF가 추종하는 지수들은 등락을 거듭하며 박스권 장세를 보이고 있다. 금리 인하 시점 및 경기침체 양상을 두고 시장의 전망이 팽팽히 맞서면서 변동성도 커지고 있다. 커버드콜 ETF로서는 최적의 환경이라는 평가다. 이정환 미래에셋자산운용 ETF운용본부장은 \"단기간의 '대박'을 노리는 것보다는 상대적으로 안정적이면서도 높은 배당을 원하는 개인 투자자들이 최근 커버드콜 상품을 많이 찾고 있다\"고 말했다."
    },
    {
        "title": "손병두 이사장 \"시세조종 혐의 포착 시 매매패턴 들여다볼 것\"",
        "date": "2023.05.11. 오후 5:06",
        "content": "CFD 계좌도 전수제공받아 매매패턴 분석 계획\"중장기적 감시 시스템 개선해 재발 없도록 할 것\"\n\n\n\n11일 국회에서 열린 정무위에 손병두 한국거래소 이사장이 참석하고 있다. 연합뉴스[서울경제] 손병두 한국거래소 이사장이 소시에테제네랄(SG) 증권발 주가조작의 통로가 된 차액결제거래(CFD) 관련해 시세조종 혐의를 포착할 때 거래패턴도 살피겠다고 밝혔다.손 이사장은 11일 서울 여의도 국회에서 열린 정무위원회 전체회의에서 양정숙 무소속 의원의 “매매패턴이 유사한 집단은 시세조종 혐의가 있다고 봐야 하나”는 질문에 “거래패턴을 함께 보는 방향으로 검토를 추진하고 있다”고 답했다.거래소가 CFD를 이용한 불공정거래를 적발하지 못했다는 지적에 대해서는 “그간 주가조작은 단기간 치고 빠지는 기법 중심이었기에 거기 특화한 감시 시스템을 운용하고 있었다”며 “이를 우회해 조작이 들어온 것이라 거래소가 적발하지 못한 문제점이 있었다”고 했다. 또 손 이사장은 감시 기간을 늘려야 한다는 지적에는 “정부 당국과 그 부분을 협의 중”이라고 말했다.거래소에서 ‘CFD 계좌정보를 직접 들여다보는 것 외에 다른 개선책을 준비하고 있느냐’는 질의에 손 이사장은 “단기적으로는 정부당국으로부터 CFD 계좌를 전수제공받아 매매패턴을 분석할 계획”이라며 “중장기적으로는 감시 시스템을 개선해 이런 사례가 다시 발생하지 않도록 최선을 다할 예정”이라고 답했다.한편 이날 김근익 한국거래소 시장감시위원장도 정무위 전체회의에서 김한규 더불어민주당 의원의 “감시 기능을 발휘하지 못했다”는 지적에 “새로운 불공정거래 행위의 유형인 ‘사기적 부정거래’에 대해 몇 가지 유형을 자료로 내면서 시장에 알렸다”고 말했다. 또 “보도자료를 통해 작년 시장 감시 기능 실적과 구체적인 불공정거래 행위 유형, 새로운 유형 등을 발표하면서 원인을 확인한 바 있다”며 “시세조종과 부정거래를 동시에 저지른 불공정거래 행위는 ‘부정거래’로 통계를 내고 있어 수치가 낮게 집계된다”고 덧붙였다."
    },
    {
        "title": "'SG證 사태' 촉발 CFD 관련 개인투자자 2만7000명 넘었다",
        "date": "2023.05.11. 오후 5:05",
        "content": "이용우 \"2019년 금융위 규제 완화로 대폭 늘어\"\n\n\n\n이용우 더불어민주당 의원. 사진 제공=이용우 의원실[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락 사태를 촉발한 문제의 ‘차액결제거래(CFD)’를 할 수 있는 개인 전문투자자가 2만 7000명을 넘어선 것으로 나타났다.금융투자협회가 11일 국회 정무위원회 소속 이용우 더불어민주당 의원에게 제출한 자료에 따르면 올 3월 말 기준 개인 전문투자자는 2만 7584명이다. CFD 관련 개인 전문투자자 수는 2019년 3331명, 2020년 1만 1623명, 2021년 2만 3813명, 지난해 말 2만 7386명 등으로 매년 크게 증가했다.이 의원은 특히 금융위원회가 2019년 개인 전문투자자 요건을 대폭 완화하면서 그 수가 급속히 늘었다고 지적했다. 금융위가 2019년 8월 자본시장법 시행령을 개정한 후 증권사들도 이에 발맞춰 수수료 인하, 신규 고객 이벤트 등으로 개인 전문투자자 유치 영업을 공격적으로 펼쳤다는 분석이다.금융감독원은 지난해 자본시장 위험 분석 보고서를 통해 “개인 전문투자자 등록은 증가했지만 불완전판매로 인한 투자자 피해 발생이 우려된다”고 지적했다. 금감원에 따르면 2021년 CFD 전체 거래에서 개인 전문투자자가 차지한 비중(금액 기준)은 97.8%에 달했다. 이 의원은 “금융위의 무분별한 규제 완화가 사태를 키운 것”이라며 “예견됐던 사태인 만큼 금융 당국은 책임에서 자유로울 수 없다”고 비판했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 11일)",
        "date": "2023.05.11. 오후 4:59",
        "content": "[서울경제] 11일 채권 금리가 모두 하락했다.이날 금융투자협회에 따르면 3년만기 국고채는 전일 대비 5.3bp(1bp=0.1%포인트) 내린 연 3.220%를 기록했다.10년물 금리는 연 3.292%로 4.9bp 내렸다. 20년물도 연 3.336%로 2.2bp 떨어졌다30년물과 50년물은 각각 1.6bp, 1.2bp 내려 연 3.346%, 연 3.344%를 기록했다.3년만기 회사채(AA-)와 BBB- 금리는 각각 5.4bp, 5.3bp 밀린 연 4.032%와 연 10.415%를 나타냈다.한전채3년물은 연 3.823%로 5.4bp 하락했다.반면 91일물 CD는 0.1bp 오른 연 3.60%에 마감햇다."
    },
    {
        "title": "웹젠, 1Q 매출 428억…“신작 통해 하반기 실적 반등 모색”",
        "date": "2023.05.11. 오후 4:50",
        "content": "매출·영업익 감소세…하반기 서브컬처 신작 출시 예고\n\n\n\n웹젠(대표 김태영)이 신작 라인업 추가 확보와 출시를 통해 하반기 실적 반등을 모색한다.11일 웹젠은 1분기에 연결기준 매출 428억원, 영업이익 97억원, 당기순이익 127억원을 기록했다고 공시했다. 전년동기 대비 매출은 38.7%, 영업이익은 56.3%, 당기순이익은 32.2% 감소했다. 전분기 대비로는 각각 0.8%, 44.9%, 11% 줄었다.웹젠은 “1분기 실적 감소는 신작 출시 지연과 인건비의 영향을 받았다”라고 설명했다.웹젠은 하반기 퍼블리싱 사업으로 준비하는 서브컬처 장르 게임들의 출시에 주력하며 내부적으로는 신작 게임 개발 투자에 집중할 계획이다. 하반기 실적 반등을 위한 사업 방향성은 신작 라인업의 추가 확보와 신속한 게임 출시로 설정했다.웹젠은 서브컬처 장르의 게임 퍼블리싱을 2개 이상 준비하고 있으며 서브컬처 게임의 원조인 일본의 개발사들을 위주로 적극적인 협력을 이어가는 상황이다. 그람스가 개발한 서브컬처 수집형 RPG ‘라그나돌’이 하반기 가장 먼저 출시된다. 이미 일본에서 먼저 서비스를 시작해 애플 앱스토어 인기순위 1위에 오른 게임으로 독특한 그래픽과 애니메이션 연출, ‘스파인’ 기술을 활용한 캐릭터 일러스트 및 ‘스피드 체인 시스템’ 기반의 전투 등이 특징이다. 웹젠은 하반기 이른 일정에 ‘라그나돌’을 국내에 출시하기 위해 그람스와의 협업 및 한국 현지화 작업을 마무리하고 있다.이외에도 여러 개발사들과 유명 지식재산권(IP)을 활용한 서브컬처 게임 및 RPG 등 국내에서 흥행 가능성이 높은 게임 장르별로 추가 퍼블리싱 계약을 협의하고 있다. 파트너사들과 계약을 마무리하고 사업 일정을 확정해 게임 정보를 공개한다는 계획이다.자회사를 통해 직접 개발하는 신작 게임들은 내년 출시를 목표로 준비 중이다. 서브컬처 수집형 RPG를 개발하는 ‘웹젠노바’는 해외 시장 진출을 포함해 여러 사업 방향성을 염두에 두고 가장 빠른 일정으로 개발을 진행하고 있다. 주요 계열사인 ‘웹젠레드코어’와 ‘웹젠스타’는 언리얼엔진5 기반 MMORPG를 개발한다.웹젠 김태영 대표는 “개발 및 서비스하는 게임 장르의 폭을 넓히고 파트너사를 확대하면서 신규 사업 확장에 집중하고 있다”며 “게임 장르별로 게이머들의 취향을 고려한 맞춤 서비스를 구상하고 신작 출시 전략을 마련해 실적 반등에 나설 것”이라고 밝혔다."
    },
    {
        "title": "[마감시황] 美 물가상승 꺾였는데…탄력 못받은 코스피 2,490대로 마감",
        "date": "2023.05.11. 오후 4:38",
        "content": "에코프로그룹 회장 실형에 코스닥도 '흔들'\n\n\n\n10일 서울 명동 하나은행. 연합뉴스[서울경제] 11일 코스피는 미국의 물가상승 압력 둔화에도 불구하고 장 초반 깜짝 반등에 그치며 전날에 이어 2,490대를 맴돌며 장을 종료했다.이날 코스피는 전장보다 5.51포인트(0.22%) 내린 2,491.00에 거래를 마쳤다.지수는 전장보다 9.06포인트(0.36%) 오른 2,505.57에 개장한 뒤 장중 2,510대까지 올랐다가 오후 들어 하락세로 돌아섰다.이날 유가증권시장에서 개인은 845억원어치 주식을 순매도하며 지수를 끌어내렸다. 기관과 외국인은 각각 845억원, 22억원어치를 순매수했다.앞서 10일(현지시간) 미국 뉴욕증시는 소비자물가지수(CPI) 상승률이 2년 만에 가장 낮은 수준으로 떨어졌다는 소식에 탄력을 받았으나 국내 증시에 큰 영향을 주지 못했다.김석환 미래에셋증권 연구원은 \"미국의 부채한도 불안과 중국의 4월 CPI 둔화 부담, 옵션만기일 수급 불안, 2차전지 매물 출회 등에 상승이 제한되며 하락으로 전환했다\"며 \"원/달러 환율 하락에도 외국인 매물 출회가 확대됐다\"고 분석했다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 약세권에서 마감했다.LG에너지솔루션(373220)과 LG화학(051910)이 각각 2.30%, 2.54% 하락한 가운데 삼성전자(005930)(-0.62%), SK하이닉스(000660)(-0.69%), 삼성SDI(006400)(-0.30%), 현대차(005380)(-0.95%) 등이 소폭 내렸다.삼성바이오로직스(207940)(0.38%), 기아(000270)(0.11%), NAVER(035420)(0.48%) 등은 강보합권에서 거래를 마쳤다.업종별로는 의료정밀(-2.74%)의 하락폭이 두드러졌으며 음식료품(-0.88%)과 전기·전자(-0.83%), 제조업(-0.43%), 유통업(-0.37%) 등도 소폭 하락했다. 기계(1.05%), 건설업(1.04%), 운수창고(0.71%), 금융업(0.71%) 등은 상승했다.코스닥지수는 전장보다 5.20포인트(0.63%) 내린 824.54로 거래를 마쳤다.지수는 전장보다 6.86포인트(0.83%) 오른 836.60에 출발했으나 오후 들어 코스닥 시총 1·2위 기업의 총수 이동채 에코프로(086520)그룹 회장의 2심 실형 소식이 전해지며 지수가 흔들렸다.코스닥시장에서는 개인과 외국인이 각각 642억원, 569억원어치를 순매도했다. 기관은 1330억원어치를 순매수한 것으로 잠정 집계됐다.시총 상위권에서는 이른바 '오너 리스크'가 불거진 에코프로비엠(247540)과 에코프로가 각각 4.10%, 6.78% 내렸다.엘앤에프(066970)(-4.11%), HLB(028300)(-1.52%), 셀트리온제약(068760)(-1.09%) 등은 약세를, 셀트리온헬스케어(091990)(0.55%), 에스엠(041510)(1.99%) 등은 강세를 보였다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조8223억원, 9조2310억원으로 집계됐다."
    },
    {
        "title": "코스피 2500선 밑돌며 하락 마감…에코프로 그룹주 동반 급락",
        "date": "2023.05.11. 오후 4:37",
        "content": "내일의 전략\n\n\n\n /사진=김현정 디자인기자미국 뉴욕증시가 4월 소비자물가지수(CPI) 발표를 소화하며 혼조세로 마감한 가운데 코스피는 2500선을 밑돌면서 하락 마감했다. 코스피가 박스권 안에서 등락을 반복하면서 시가총액 상위종목에서는 종목별로 등락이 갈렸다. 코스닥에서는 에코프로 그룹주가 급락했다.11일 코스피 지수는 전일 대비 5.51포인트(0.22%) 내린 2491.00을 기록하며 장을 마감했다. 이날 오후 4시14분 기준으로 외국인과 기관은 각각 22억원, 845억원을 순매수하고 개인은 845억원을 순매도했다.업종별로는 기계와 건설업이 1%대 강세를 보였다. 섬유의복, 종이목재, 비금속광물, 운수장비, 전기가스업, 운수창고, 통신업, 금융업은 강보합세였다. 의료정밀은 -2%대 약세다. 음식료품, 화학, 의약품, 철강및금속, 전기전자, 유통업, 서비스업, 제조업은 약보합세를 보였다.시가총액 상위종목에서는 현대모비스가 1%대 강세를 보였다. 삼성바이오로직스, 기아, 네이버(NAVER)는 강보합권에서 거래를 마쳤다. 반도체 대장주인 삼성전자와 SK하이닉스는 약보합세였다. LG에너지솔루션, LG화학은 2%대, 포스코퓨처엠은 1%대 약세다. 삼성SDI, 현대차, POSCO홀딩스, 카카오, 셀트리온은 약보합권에 머물렀다.코스피 지수가 박스권에서 횡보하는 가운데 종목별로 등락이 갈리고 있다는 분석이 나온다. 한재혁 하나증권 연구원은 \"국내 증시는 여전히 방향성을 모색 중인 모습\"이라며 \"어제와 비슷한 흐름으로 오후에 매도세가 확대되며 지수의 하락 폭이 확대됐다. 큰 방향성의 부재 안에서 뉴스 매매가 활발한 양상\"이라고 평했다.이경민 대신증권 투자전략팀장은 \"이달 들어 코스피는 2480~2520선에서 좁은 박스권 등락을 반복하고 있다\"고 했다. 이어 \"미국의 4월 소비자물가상승률이 시장 예상치를 소폭 하회했음에도 불구하고 국내 증시 영향력은 제한적인 양상\"이라며 \"지수 전반적으로 움직임을 주도할 모멘텀이 부재한 상황에서 개별 종목별 움직임이 나타났다\"고 분석했다.━이동채 에코프로그룹 회장 구속되자…에코프로 그룹주 동반 급락↓━\n\n\n\n/삽화=임종철 디자인기자코스닥은 개인과 외인의 매도세에 하락 마감했다. 코스닥 지수는 전일 대비 5.20포인트(0.63%) 내린 824.54를 기록하며 장을 마감했다. 투자 주체별로는 기관이 1330억원을 순매수하고 개인이 644억원, 외국인이 579억원의 매물을 출회했다.업종별 지수는 대체로 보합세를 보였다. 오락문화, 통신방송서비스, IT소프트웨어, 건설, 유통은 강보합세를 보였다. 금융은 4%대, 운송은 1%대 약세였다. IT하드웨어, 제조, 기타서비스는 약보합권에서 거래를 마쳤다.코스닥 시가총액 상위종목에서는 레인보우로보틱스가 5%대 상승했다. 에스엠, 케어젠은 1%대 강세였다. 셀트리온헬스케어, 오스템임플란트, 알테오젠은 강보합세였다. 엘앤에프는 4%대, 펄어비스는 3%대, HLB과 셀트리온제약은 1%대 약세를 보였다. JYP엔터테인먼트(JYP Ent.), 카카오게임즈는 약보합권에서 장을 마감했다.이날 이동채 에코프로그룹 회장이 항소심에서 실형을 선고받고 법정 구속되자 에코프로 그룹주(에코프로·에코프로비엠·에코프로에이치엔)가 동반 급락세를 보였다. 에코프로비엠과 에코프로는 장 중 상승세를 보였으나 구속 소식이 전해지자 각각 4.10%, 6.78% 떨어지면서 거래를 마쳤다.서울 외환시장에서 거래되는 원/달러 환율은 전일 대비 1.5원 오른 1326.3원에 거래를 마쳤다."
    },
    {
        "title": "[마켓ING]실적 부진에 힘 못쓰는 게임株",
        "date": "2023.05.11. 오후 4:32",
        "content": "코스피 3일째 약세옵션만기일 수급 불안 등에 장 막판 하락 전환코스피가 3일째 하락 마감했다. 옵션 만기일 수급 불안 등의 요인으로 상승세를 지키지 못한 채 장 막판 하락 전환했다. 지수가 뚜렷한 방향을 찾지 못한 채 종목 장세가 이어지면서 실적에 대한 민감도가 높아진 가운데 게임주들이 실적 악화로 부진한 주가 흐름을 보였다.코스피, 옵션만기일 수급 불안에 하락 전환11일 코스피는 전일 대비 5.51포인트(0.22%) 내린 2491.00으로 마감했다. 코스닥은 5.20포인트(0.63%) 하락한 824.54에 장을 마쳤다. 전일 미국 소비자물가지수(CPI)가 시장 예상치에 부합하면서 코스피와 코스닥은 나란히 상승 출발했으나 옵션 만기일에 따른 수급 불안, 중국 물가지표 둔화 부담 등으로 상승세를 유지하지 못한 채 마감을 앞두고 하락 전환했다. \n\n\n\n개인과 외국인이 지수 하락을 이끌었다. 개인은 유가증권시장에서 840억원, 코스닥시장에서 643억원을 각각 팔아치웠다. 외국인은 유가증권시장에서 장 막판 순매수하며 22억원의 소폭의 매수 우위로 마감했으나 코스닥시장에서는 569억원을 팔아치웠다. 기관은 유가증권시장에서 840억원, 코스닥시장에서 1330억원을 사들이는 등 홀로 매수에 나섰으나 지수 하락을 방어하기에는 역부족이었다.김석환 미래에셋증권 연구원은 \"국내 증시는 미국 CPI 상승 압력 완화를 확인하며 상승 출발했으나 미국 부채한도 불안과 중국의 4월 물가지표 둔화 부담, 옵션만기일 수급 불안, 2차전지 매물 출회 등에 상승이 제한되며 하락 전환했다\"고 설명했다.미국과 중국의 물가지수가 증시에 상반된 영향을 미쳤다. 미국 4월 CPI는 상승 압력이 둔화되며 긍정적인 영향을 미친 반면 중국은 CPI 상승률이 2년2개월만에 최저치를 기록, 디플레이션 우려가 커지면서 악재로 작용했다. 이날 중국 국가통계국은 4월 CPI가 전년 동기 대비 0.1% 상승했다고 밝혔다. 이는 전월 0.7%, 예상치 0.3%를 모두 하회한 것으로, 2021년 2월(-0.2%) 이후 2년 2개월만에 가장 낮은 수치다. 4월 생산자물가지수(PPI)도 전년 동기 대비 3.6% 하락하며 전월치(2.5%)와 예상치(3.2%)를 밑돌았다.종목 장세 속 실적 악화 게임株 부진최근 종목 장세가 이어지며 실적에 따른 주가 희비가 뚜렷하게 나타나는 가운데 부진한 실적으로 게임주의 주가가 약세를 보였다.이날 엔씨소프트는 전일 대비 3.75% 하락한 37만2500원에 거래를 마쳐 3일째 하락 행진을 지속했다. 컴투스는 5.44% 하락하며 역시 3일째 약세를 이어갔고 넷마블은 2.55% 하락하며 나흘째 약세를 보였다. 펄어비스는 3.22% 하락했다.전일 엔씨소프트는 올해 1분기에 매출 4788억원, 영업이익 816억원을 기록했다고 밝혔다. 매출은 전년 동기 대비 39% 줄었고 영업이익은 67% 감소했다. 이창영 유안타증권 연구원은 엔씨소프트에 대해 \"전분기 대비 인건비, 마케팅비, 일회적 비용이 감소하며 영업이익이 시장 기대치를 상회했으나 신작이 부재한 가운데 기존 게임들의 전년 동기 및 전분기 대비 매출 감소가 크게 나타나 실질적으로는 시장 기대치를 하회했다\"고 분석했다.이날 나란히 실적을 발표한 넷마블, 컴투스, 펄어비스도 부진한 성적표를 내놨다. 넷마블은 올해 1분기 매출 6026억원, 영업손실 282억원을 기록했다. 매출은 전년 동기 대비 4.6% 감소했고 영업손실은 전년 동기 119억원에 비해 적자폭이 대폭 확대됐다. 컴투스는 1분기 매출이 전년 동기 대비 45% 증가한 1927억원을 기록했다. 1분기 기준 역대 최대 매출을 기록했으나 영업손실 148억원으로 적자가 지속됐다. 펄어비스는 1분기에 매출 858억원, 영업이익 11억원을 기록했다. 전년 동기 대비 매출은 6.1%, 영업이익은 78.9% 감소했다.게임주 내에서도 실적이 양호한 기업들은 주가가 차별화되는 모습을 보였다. 1분기 매출과 영업이익이 각각 전년 동기 대비 5.4%, 23.1% 증가한 NHN은 이날 3.07% 상승했다. 컴투스홀딩스도 1분기 흑자 전환에 성공하면서 3.03% 올랐다."
    },
    {
        "title": "코스피, 美 물가상승 둔화에도 탄력 못받고 하락…2,490대 마감(종합)",
        "date": "2023.05.11. 오후 4:16",
        "content": "코스닥은 시총 1·2위 에코프로그룹 회장 실형에 '출렁'\n\n\n\n10일 서울 명동 하나은행. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 11일 코스피는 미국의 물가상승 압력 둔화라는 호재에도 불구하고 장 초반 '깜짝 반등'에 그치며 전날에 이어 2,490대에서 장을 종료했다.    이날 코스피는 전장보다 5.51포인트(0.22%) 내린 2,491.00에 거래를 마쳤다.    지수는 전장보다 9.06포인트(0.36%) 오른 2,505.57에 개장한 뒤 장중 2,510대까지 올랐다가 오후 들어 하락세로 돌아섰다.     이날 유가증권시장에서 개인은 845억원어치 주식을 순매도하며 지수를 끌어내렸다. 기관과 외국인은 각각 845억원, 22억원어치를 순매수했다.    서울 외환시장에서 원/달러 환율은 장 초반 7원 넘게 하락했으나, 중국 소비자물가지수(CPI) 발표 영향으로 낙폭을 줄이다가 장 막판 상승으로 전환해 1.5원 오른 1,326.3원에 마감했다.    앞서 10일(현지시간) 미국 뉴욕증시는 소비자물가지수(CPI) 상승률이 2년 만에 가장 낮은 수준으로 떨어졌다는 소식에 탄력을 받았으나 국내 증시에 끼치는 영향은 제한적이었다.    김석환 미래에셋증권 연구원은 \"미국의 부채한도 불안과 중국의 4월 CPI 둔화 부담, 옵션만기일 수급 불안, 2차전지 매물 출회 등에 상승이 제한되며 하락으로 전환했다\"며 \"원/달러 환율 하락에도 외국인 매물 출회가 확대됐다\"고 말했다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 약세권에서 마감했다.    LG에너지솔루션과 LG화학이 각각 2.30%, 2.54% 하락한 가운데 삼성전자(-0.62%), SK하이닉스(-0.69%), 삼성SDI(-0.30%), 현대차(-0.95%) 등이 소폭 내렸다.    삼성바이오로직스(0.38%), 기아(0.11%), 네이버(0.48%) 등은 강보합권에서 거래를 마쳤다.    업종별로는 의료정밀(-2.74%)의 하락폭이 두드러졌으며, 음식료품(-0.88%)과 전기·전자(-0.83%), 제조업(-0.43%), 유통업(-0.37%) 등도 소폭 하락했다. 기계(1.05%), 건설업(1.04%), 운수창고(0.71%), 금융업(0.71%) 등은 올랐다.    코스닥지수는 전장보다 5.20포인트(0.63%) 내린 824.54로 거래를 마쳤다.    지수는 전장보다 6.86포인트(0.83%) 오른 836.60에 출발했으나 오후 들어 코스닥 시총 1·2위 기업의 총수 이동채 에코프로그룹 회장의 2심 실형 소식이 전해지며 지수가 출렁거렸다.    코스닥시장에서는 개인과 외국인이 각각 642억원, 569억원어치를 순매도했다. 기관은 1천330억원어치를 순매수한 것으로 잠정 집계됐다.    시총 상위권에서는 이른바 '오너 리스크'가 불거진 에코프로비엠과 에코프로가 각각 4.10%, 6.78% 내렸다.    엘앤에프(-4.11%), HLB(-1.52%), 셀트리온제약(-1.09%) 등은 약세를, 셀트리온헬스케어(0.55%), 에스엠(1.99%) 등은 강세를 보였다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조8천223억원, 9조2천310억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "김주현  \"CFD계좌 3400개 전수조사\"",
        "date": "2023.05.11. 오후 4:16",
        "content": "\"檢과 함께 불법거래 찾아낼것\"개인투자자는 2.7만명 넘어서[서울경제] \n\n\n\n김주현 금융위원장이 11일 서울 여의도 국회에서 열린 정무위 전체회의에서 의원들 질문에 답하고 있다. 연합뉴스‘차액결제거래(CFD)’가 소시에테제네랄(SG)증권발(發) 주가 폭락 사태를 촉발한 주범으로 꼽히는 가운데 김주현 금융위원장이 관련 계좌를 전수조사하겠다고 공표했다. CFD를 거래할 자격이 있는 개인 전문투자자는 2만 7000명 이상에 달하는 것으로 나타났다.김 위원장은 11일 국회 정무위원회 전체회의에서 강병원 더불어민주당 의원이 SG증권발 사태와 관련한 제도 개선 방향을 묻자 “CFD 계좌 3400개를 전수조사하는 등 기획 테마 조사를 통해 이번 사건과 유사한 거래가 있는지 살펴보겠다”고 답했다. CFD는 주식 등 기초자산을 직접 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 장외 파생상품이다. 증거금을 40%만 납부해도 레버리지(차입) 투자를 할 수 있어 신용 융자 거래와 유사하다. 금융투자 업계는 최근 논란이 되는 주가조작 혐의 사건이 CFD 계좌의 담보 부족에 따른 반대매매에서 비롯됐을 것으로 추정하고 있다.김 위원장은 “현 거래 시스템에서는 국내 증권사를 통하면 기관 투자가 되고 외국 증권사를 통하면 외국인 매입이 되는데 이 문제를 개선하고 투자 규모도 조금 더 제한해야 한다”며 “검찰과 합세해 조사 과정에서 열심히 찾아내겠다”고 덧붙였다.한편 이날 금융투자협회가 이용우 민주당 의원에게 제출한 자료에 따르면 올 3월 말 기준 개인 전문투자자는 2만 7584명이었다. CFD 관련 개인 전문투자자 수는 2019년 3331명, 2020년 1만 1623명, 2021년 2만 3813명, 지난해 말 2만 7386명 등으로 매년 크게 증가했다.이 의원은 특히 금융위가 2019년 개인 전문투자자 요건을 대폭 완화하면서 그 수가 급속히 늘었다고 지적했다. 금융위가 2019년 8월 자본시장법 시행령을 개정한 후 증권사들도 이에 발맞춰 수수료 인하, 신규 고객 이벤트 등으로 개인 전문투자자 유치 영업을 공격적으로 펼쳤다는 분석이다. 이 의원은 “금융위의 무분별한 규제 완화가 사태를 키운 것”이라며 “예견됐던 사태인 만큼 금융 당국은 책임에서 자유로울 수 없다”고 비판했다."
    },
    {
        "title": "KB증권, 마이데이터 서비스 이용자 60만명 돌파",
        "date": "2023.05.11. 오후 4:13",
        "content": "맞춤형 투자콘텐츠로 고객 자산 지키는 ‘마블링’30년 넘게 축적된 데이터 기반 투자콘텐츠 제공KB증권은 지난 2022년 1월말 KB증권 마이데이터 서비스 ‘마블링’을 출시 후 현재 약 60만명의 고객이 가입해 이용하고 있다고 11일 밝혔다.마이데이터 서비스는 증권, 은행, 카드, 보험사 등에 분산된 금융거래 정보를 하나로 통합해 맞춤형 자산관리 서비스를 제공하는 것이다. 마이데이터를 통해 자산, 소비·지출, 투자, 세금, 연금·보험, 부동산, 자동차 등 자산정보를 종합해서 관리하는 서비스다.한국신용정보원에 따르면, 2023년 2월말 기준 금융분야 마이데이터 누적 가입자 수는  약 7400만명이다. 마이데이터 서비스를 위해 각 금융사가 주고 받은 누적 데이터는  1900억건에 이르러 실제 이용도 활발하게 이뤄지고 있다.KB증권의 마이데이터 서비스 ‘마블링’은 2022년 1월말 서비스를 시작했다. 현재 228개 기관에서 데이터를 수집해 고객에게 서비스하고 있다. KB증권은 마이데이터 사업인가를 받은 금융회사 중 최초로 정보보호 및 개인정보보호 관리체계(ISMS-P) 인증을 획득했다. 또 아이어워즈위원회가 주관하는 ‘스마트앱어워드 2022’에서 금융부문 자산관리분야 대상을 수상하기도 했다.KB증권 ‘마블링’은 30년 넘게 축적된 증권업 노하우를 바탕으로 ▲인사이트 알람 서비스 ▲투자습관진단 서비스 ▲마이데이터 활용 ‘꿀Tip’ 등 개인화된 맞춤형 투자콘텐츠와 차별화된 콘텐츠를 적시에 제공하며 마이데이터 서비스를 활용하는 고객들에게 좋은 평가를 받고 있다.먼저 마블링 마이데이터 메뉴에 들어가면 은행·카드·보험·증권·부동산 등의 자산을 종합해서 보여주는 것은 물론 자산에 이슈가 있을 때마다 인사이트 알람 서비스를 제공하고 있다. 인사이트 알람 서비스는 배당금 입금, 주식투자 성과 등에 대해 투자자들이 보다 재미있고 편리하게 종목을 관리할 수 있도록 도와준다. 예를 들어 △배당금 5만원이 입금되었습니다 △1주일 전 매도한 주식! 잘 팔았어요! 등 자산 이슈에 대한 알람을 제공하고 있다.그리고 고객의 지난 투자패턴을 훑어보며 투자현황을 정확히 파악해 본인만의 투자원칙을 세울 수 있도록 도와준다. △투자종합서비스 △투자습관진단 서비스 등을 통해 고객들이 글로벌 금융위기 등 변동성이 큰 상황에서는 시장을 예측하기 보다는 본인의 투자 현황을 정확히 파악하고, 앞으로 대응할 방안을 세울 수 있도록 이해하기 쉽고 편한 다양한 투자콘텐츠를 제공하고 있다.마지막으로 마이데이터가 생소한 고객들도 누구나 쉽게 활용할 수 있는 ‘꿀Tip’을 제공한다. △숨겨져 있던 내 자산을 찾아줘! △나도 모르게 새나가는 돈을 막아줘! △주식투자 고수의 Pick 알려줘! 등 마이데이터의 통계 데이터에 기반한 유익한 정보와 흥미있는 주제들로 마이데이터를 다양하게 활용할 수 있는 ‘꿀Tip’을 제공한다.이외에도 △나의 투자 현황을 점수로 알려주는 ‘포트폴리오 진단’ △쉬운 용어와 그림으로 알려주는 ‘주식종목 진단’ △내가 꿈꾸는 노후생활을 위한 ‘은퇴준비진단’ 등 KB증권 마이데이터 만의 투자콘텐츠로 투자가 더 이상 어렵지 않도록 도와주고 있다.KB증권 관계자는 “KB증권 마이데이터 서비스 ‘마블링’을 통해 보다 많은 고객들이 자신의 금융자산을 주체적으로 관리하고, 편리하고 쉽게 투자할 수 있도록 서비스 개선에 최선을 다하겠다”며 “앞으로도 고객 중심의 스마트한 디지털 금융 서비스를 선보이겠다”고 말했다.‘마블링’ 가입 및 이용은 ‘M-able(마블)’ 또는 마이데이터 전용 앱 ‘마블링’에서 가능하며, ‘M-able(마블)’과 ‘마블링’ 앱은 애플 앱스토어나 구글 플레이스토어에서 다운받아 이용할 수 있다.주식투자는 원금손실이 발생할 수 있다. 해외 주식의 경우 환율 변동에 따른 손실이 발생할 수 있으며, 이는 투자자에게 귀속된다. 기타 자세한 사항은 KB증권 홈페이지나 고객센터로 문의하면 된다.\n\n\n\n KB증권"
    },
    {
        "title": "삼정KPMG, 제10회 최고감사인과정(AAP) 개최",
        "date": "2023.05.11. 오후 4:13",
        "content": "기업 거버넌스 및 감사위원회 활동방안 주제 발표2015년 업계최초 감사·감사위원회 대상 교육진행삼정 “최고감사인과정 통해 기업 회계투명성 제고”삼정KPMG가 지난 10일 강남구 역삼동 삼정KPMG 본사에서 상장법인 신임 감사·감사위원을 대상으로 ‘제10회 최고감사인과정(AAP, Advanced Auditor Program)’을 개최했다고 11일 밝혔다.삼정KPMG 감사위원회 지원센터(ACI)는 2015년부터 업계 최초로 감사·감사위원회의 올바른 역할 정립과 활성화 지원을 위해 ‘최고감사인과정(AAP)’를 이어오고 있다. 감사 및 감사위원회가 반드시 알아야 할 법적·제도적 사항뿐만 아니라 실무지침과 사례를 통해 교육하고 있다.첫 번째 세션은 김유경 삼정KPMG ACI 리더가 발표자로 나서 기업 거버넌스를 주제로 바람직한 기업지배구조 확립을 위한 감사·감사위원회 역할의 중요성을 설명했다. 두번째 세션은 삼정KPMG 이세권 변호사가 다양한 판례를 통해 주요 법규에서의 감사·감사위원회 역할과 책임을 살펴보고 감사위원회 제도를 소개했다.세 번째 세션은 심정훈 삼정KPMG ACI 부리더가 감사·감사위원회이 연간 수행해야 할 주요 업무를 중심으로 감사위원회의 실질적인 운영을 발표했다. 마지막으로 김유경 삼정KPMG ACI 리더가 재무보고 및 외부감사, 내부감사, 리스크 감독에서의 감사위원회 역할을 포함한 감사위원회 활동 방안을 제시했다.한은섭 삼정KPMG 감사부문 대표는 “내부회계관리제도 감사가 도입되는 등 강화된 제도에 따라 감사 및 감사위원의 역할이 강조되고 있다”며 “최고감사인과정(AAP)을 통해 기업의 회계투명성을 제고하고 신임 감사 및 감사위원의 역할 수행에 있어 실질적인 도움이 될 수 있기를 기대한다”고 말했다.\n\n\n\n 삼정KPMG가 10일 상장법인 신임 감사?감사위원을 대상으로 ‘제10회 최고감사인과정’을 진행했다. [삼정KPMG]"
    },
    {
        "title": "팬덤 플랫폼 '위버스' 효과 … 하이브 목표주가 상향 [빅데이터로 본 재테크]",
        "date": "2023.05.11. 오후 4:10",
        "content": "엔터株 하이브 잇단 호평시장 영향력 확대 주가 강세과열 논란 에코프로비엠유진證 '매도' 의견에 약세\n\n\n\n하이브 본사 전경. 박형기 기자한 주 동안 투자자들은 주가 과열 논란에 시달리는 2차전지 양극재 기업 에코프로비엠에 큰 관심을 드러냈다. 실적 성장이 기대되는 엔터테인먼트주 하이브도 투자자들의 관심을 받았다. 금융정보업체 에프앤가이드에 따르면 이달 2일부터 9일까지 투자자들이 가장 많이 검색한 보고서는 한병화 유진투자증권 연구원이 발간한 '에코프로비엠-과열 국면 심화, 투자의견 추가 하향'으로 집계됐다. 한 연구원은 에코프로비엠에 대해 '매도' 의견을 제시해 시장의 이목을 끌었다. 목표주가도 현재가보다 낮은 20만원을 내놨다. 회사의 이익 성장에 비해 현재 주가는 과도한 수준이라고 한 연구원은 분석했다.그는 \"에코프로비엠의 지배주주순이익은 올해 3828억원, 2027년 1조원, 2030년 1조6000억원으로 예상된다\"며 \"2030년으로 근접할수록 전기차와 배터리 시장 성장률이 10%대로 낮아지기 때문에 적용 밸류에이션(실적 대비 주가 수준)이 하향되는 것이 합리적\"이라고 설명했다. 이어 \"2030년 전기차들이 모두 삼원계 배터리를 사용한다고 가정하면 에코프로비엠의 점유율은 34~41% 수준\"이라며 \"불가능하진 않지만 국내외 업체들의 경쟁 상황을 고려하면 이 수치는 검증이 필요하다\"고 지적했다.\n\n\n\n전창현 대신증권 연구원이 발간한 '에코프로비엠-High risk, Low reward'도 비슷한 지적을 내놨다. 전 연구원은 에코프로비엠에 대해 투자의견을 '중립'으로 하향 조정했다. 실적 성장을 고려해도 단기적 과열 구간이라고 전 연구원은 진단했다.전 연구원은 \"현 주가는 적정 밸류에이션 밴드를 넘어선 구간\"이라며 \"중장기 공급계약 체결 등 향후 유의미한 펀더멘털 변화가 나타나는 구간에서 투자의견 재조정이 가능할 것\"이라고 설명했다.반면 에코프로비엠에 긍정적인 시각을 유지한 보고서를 내놓은 증권사도 있었다. 이용욱 한화투자증권 연구원이 발간한 '에코프로비엠-밸류에이션 부담은 시간이 해결해줄 것'도 투자자들이 많이 찾은 보고서였다. 이 연구원은 보고서에서 에코프로비엠에 대한 투자의견을 '매수'로 유지하고 목표주가로 31만원을 제시했다.이 연구원은 \"가파른 성장률이 예상되고 원소재의 수직계열화로 중장기 수익성이 개선될 여지가 있다\"며 \"하이니켈뿐 아니라 LFP(리튬인산철) ·망간리치까지 개발하며 생산능력이 확대될 여지가 높다\"고 밝혔다. 이어 \"단기 조정을 거칠 수는 있지만 중장기 성장세에는 변함이 없다\"고 짚었다.에코프로비엠 주가는 이달 들어 10일 기준 13.3% 하락하며 약세를 나타내고 있다.한편 2차전지 외에도 투자자들은 엔터주인 하이브에 대해 관심을 보였다. 최근 증권가에서는 하이브에 대한 호평이 이어지고 있다. 최민하 삼성증권 연구원은 '하이브-본격적으로 달린다' 보고서를 발간하고 하이브의 목표주가를 17만8000원에서 33만원으로 대폭 상향했다. 최 연구원은 \"멀티 레이블 체제 효과가 입증되며 각 아티스트들이 성과에 힘입어 시장 내 영향력이 강화되는 추세\"라며 \"플랫폼인 위버스에 라이브 기능이 추가된 이후 이용자 수 증가세에 주목할 필요가 있다\"고 설명했다.이기훈 하나증권 연구원도 팬덤 플랫폼인 위버스의 성장세에 주목했다. 그는 하이브의 목표주가를 29만원에서 33만원으로 높이며 \"위버스 라이브 시청 수는 작년 3분기 1억6000만건에서 최근 4억6000만건으로 3배 가까이 증가했다\"면서 \"팬덤의 위버스 입점과 체류 시간 확대를 수익화하는 신규 서비스들이 연이어 준비되고 있다는 점에서 가파른 성장이 기대된다\"고 밝혔다. 하이브 주가는 올해 들어 10일까지 61.1% 상승하며 강세를 이어가고 있다.이 밖에 깜짝 실적을 낸 화학 기업 효성티앤씨에도 많은 관심이 이어졌다.[강민우 기자]"
    },
    {
        "title": "에코프로 前회장 구속에 2차전지 '와르르'..증시 반등 실패 [fn마감시황]",
        "date": "2023.05.11. 오후 4:06",
        "content": "11일 오후 서울 영등포구 여의도 KB국민은행 스마트딜링룸에서 직원이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 2차전지 관련주들이 하락세를 보이면서 11일 국내 증시는 또 한 번 반등에 실패했다. 최근 6거래일 중 5거래일 동안 하락 마감이다.   11일 한국거래소에 따르면 코스피지수는 전 거래일 대비 0.22% 하락한 2491.00로 마감했다. 지수는 전장보다 0.36% 오른 2505.57에 개장한 뒤 장중 2510대까지 올랐지만, 이내 하락세로 돌아섰다.   이날은 기관의 순매수가 지수를 방어하는 듯 했지만, 장 마감 직전 순매수세가 꺾였다. 기관은 979억원 순매수 했고, 개인과 외국인은 각각 753억원, 233억원 순매도했다.   시가총액 상위종목들은 하락 마감이 우세한 혼조세를 보였다. LG에너지솔루션(-2.30%), LG화학(-2.54%), 삼성SDI(-0.30%) 등 2차전지 관련주들의 하락이 눈에 띄었다. 상위 10개 종목 중 삼성바이오로직스(0.38%), 기아(0.11%), NAVER(0.48%)만이 강보합으로 장을 마감했다.   이날 코스닥지수는 전날 종가와 비교해 0.63% 내린 824.54로 장을 종료했다. 전날보다 0.83% 상승 836.60에 장을 열고 오후까지 833선에서 횡보했지만, 장 마감 직전 추락했다.   코스닥시장에서도 기관이 1330억원을 사들였지만, 개인과 외국인이 각각 643억원, 557억원을 순매수하며 지수를 방어하지 못했다.   코스닥의 2차전지주들의 하락세가 컸다. 에코프로비엠(-4.10%), 에코프로(-6.78%), 엘앤에프(-4.11%) 등은 3% 넘게 빠졌다.   이날 오후 서울고법 형사 5부(서승렬 부장판사)는 이동채 전 에코프로 회장의 자본시장과 금융투자업에 관한 법률(자본시장법) 위반 혐의 항소심에서 징역형 집행유예를 선고한 원심을 깨고 징역 2년을 선고했다. 또 도주 우려가 높다고 보고 이 전 회장을 법정 구속했다."
    },
    {
        "title": "에코프로, 회장 구속에 6% 넘게 급락…코스피도 대내외 불안에 하락 마감",
        "date": "2023.05.11. 오후 4:06",
        "content": "코스피지수가 대내외 경기 불안과 옵션만기일에 따른 수급 불안에 하락 마감했다.11일 코스피지수는 전일 대비 5.51포인트(0.22%) 하락한 2491.0에 거래를 마쳤다. 거래량은 6억2597만주로, 거래대금은 8조8224억원으로 집계됐다.\n\n\n\n[이미지출처=연합뉴스]이날 미국 소비자물가지수 둔화로 나스닥이 상승한 덕분에 동반 상승 출발했던 코스피는 장중 기관과 외국인의 매수세가 몰리며 상승폭을 확대했다. 다만 미국의 부채한도 불안과 중국의 4월 물가지표 둔화 부담, 옵션만기일 수급 불안, 이차전지 매출 출회 등이 겹치며 하락 전환했다.이날 투자주체별로는 기관과 외국인이 각각 844억원, 22억원 순매수한 반면 개인은 845억원을 순매도했다. 프로그램매매에서는 차익거래에서 50억원의 순매수가, 비차익거래에서 680억원의 순매도가 발생했다.업종별로는 등락이 엇갈렸다. 기계업종이 1.05% 상승했고 건설업 1.04%, 운수창고 0.71%, 금융업 0.71%, 통신업 0.44%, 증권 0.44%, 운수장비 0.43%, 전기가스업 0.26%, 보험 0.18% 등이 강세였다. 반면 의료정밀이 2.74% 빠졌고 음식료품 -0.88%, 전기전자 -0.84%, 제조업 -0.43% 등이 약세를 보였다.시가총액 상위권 종목들은 하락한 종목이 더 많았다. 삼성전자가 0.62% 하락했고 LG에너지솔루션 -2.3%, SK하이닉스 -0.69%, LG화학 -2.54%, 삼성SDI -0.3%, 현대차 -0.95% 등이 내렸다. 반면 삼성바이오로직스는 0.38% 상승했고 기아 0.11%, NAVER 0.48% 등은 강세로 장을 마감했다.이날 코스닥지수도 상승 출발 후 하락 반전하며 거래를 마쳤다. 코스닥지수는 전일 대비 5.2포인트(0.63%) 하락한 824.54에 장을 마감했다. 투자주체별로는 기관이 1329억원을 순매수한 반면 외국인과 개인은 각각 569억원, 642억원 순매도세를 보였다.시가총액 상위권 종목들 중에서는 이차전지들이 일제히 약세를 보이며 지수에 부담으로 작용했다. 이날 에코프로비엠, 에코프로는 각각 4.1%, 6.78% 하락했다. 이동채 에코프로 회장이 미공개정보 이용 관련 자본시장법 위반 혐의 항소심에서 징역 2년 실형을 선고받고 법정구속된 점이 영향을 미친 것으로 풀이된다.엘앤에프도 4.11% 빠졌다. 또 HLB, JYP Ent. 셀트리온제약, 카카오게임즈 등도 1%안팎의 약세를 기록했다. 반면 셀트리온헬스케어는 0.55% 강보합으로 장을 마감했고 오스템임플란트도 0.05% 강세를 보였다.한편 이날 서울외환시장에서 원/달러 환율은 전일 대비 1.5원 오른 1326.3원에 거래를 마쳤다."
    },
    {
        "title": "[마켓PRO 칼럼] \"건강한 가격 조정 속 순환매 기회있다\"",
        "date": "2023.05.11. 오후 4:05",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.마켓리더의 시각유상록 포티우스파트너스 파트너\n\n\n\n사진=게티이미지뱅크4월 중하순 2,580p까지 상승했던 KOSPI는 약 100p 빠르게 하락한 이후 2500p 근방에서 횡보하고 있다. 고금리에 따른 경기둔화, 미국 지방은행의 위기와 맞물린 신용경색 우려가 부정적인 영향을 미쳤고, 미국의 기준금리 인하에 대한 기대와 실망도 변동성을 만드는 요인이었다. 그럼에도 경계감을 넘어선 증시 비관론이 느껴지지는 않으며, 펀더멘털 대비 주가 상승이 빠른 시점에 나타나는 건강한 가격조정을 거치는 중이라 판단한다. 업종별로 보면 1월 말부터 지수 상승을 이끌었던 이차전지 업종의 주가가 조정을 보이고 있다. 대규모 투자가 계속해서 필요하고, 당장의 실적 기대는 과도하며, 밸류에이션 부담이 크다는 점에서 역시 자연스런 가격조정이다. 자동차와 엔터테인먼트, 기계/방산 업종은 견조한 실적을 이어가고 있고, 삼성전자의 감산으로 반도체 업종의 가시성은 높아졌으며, 소프트웨어, 바이오, 소비재 등은 저점을 충분히 다졌다. 결국 그동안 지수 상승에서 나타난 업종 집중도는 완화되고, 순환매 과정에서 기회를 찾는 국면이 이어질 것으로 전망한다.   시장 위험 요인들의 점검주식시장의 울퉁불퉁한 상승을 전망하는 시각에서 보면 사업의 불확실성이 낮고 상대적으로 저평가된 종목을 선별하여 투자하는 것이 중요하며, 동시에 시장의 체계적인 위험요인도 주시하게 된다. 각종 미디어를 통해 회자되는 위험 요인들이 과장된 것은 아닌지, 현재의 가격에 어느 정도 반영되었는지를 고민한다는 것이다. 시장의 관심은 낮아졌지만 이번 하락사이클을 초래한 인플레이션을 여전히 주목한다. 이미 하향 안정화되었고 앞으로도 그러하겠지만, 속도는 더딜 것이며 기준금리 인하시점에 대한 전망과 결부되어 주식시장의 변동성을 만들 것이다. 그래도 상품가격 하락에 이어 경기둔화에 따른 서비스가격 안정화는 기준금리의 인하사이클로 전환되어 주식시장에 우호적으로 작용할 것이다. 통화정책의 변곡점 시기를 경계하는 시각도 있지만, 그를 걱정하기엔 다소 빠르기도 하고, 길게 보면 금리인하의 마무리 국면이 가시권에 들어오는 시점에나 주식시장의 다음 변곡점을 경계해야 할 것으로 본다. 글로벌 경제의 분절화가 초래할 구조적인 저성장과 인플레이션 환경이 어디에서 균형점을 찾을 것인지가 관건이 될 것이다.두번째는 고금리에 따른 구조조정 과정에서 발생하는 충격이다. 경제주체의 적응 –기업의 감원과 투자 축소, 가계의 소비 축소 등- 은 이미 작년 하반기부터 시작되었고, 주식시장은 그를 딛고 올라왔다. 현재는 미국의 일부 지방은행의 파산과 금융시스템의 안정 여부를 테스트하고 있는데, 대규모 부실보다는 신뢰 약화에서 비롯된 사안이기에 중앙은행 및 정부의 대처가 가능한 범주에 있다고 본다. 앞으로 상업용 부동산의 부실화 확산이 남아 있지만, 기준금리 인상사이클이 종료되었음을 감안하면 역시 극단적인 상황을 기본 시나리오로 가정할 필요는 없다고 생각한다. 국내에서도 부동산, 금융 분야에 대한 뉴스는 대체로 부정적이다. 분양시장의 냉각, 자금조달의 어려움, 그리고 이에 따른 연체율 상승과 대손충당금 증가 등은 고금리 시기에 불가피하게 겪게 되는 과정이다. 감독당국은 프로젝트 파이낸싱 리스크의 확산을 막기 위해 대주단 협의체를 구성하여 관리하고 있으며, 생존 가능성이 높은 분야의 금융자산 가격은 실물자산 가격보다 먼저 저점을 통과하고 있는 것으로 보인다.   경기 우려와 주가의 선행성여전히 경기침체 전망과 주식시장 우려를 많이 접하게 된다. 사후적으로나 확인되는 침체라는 용어가 자극적이어서 자주 사용되는지 모르겠지만, 지금은 금리 상승에 이은 경기 둔화가 진행되는 국면이며, 경기를 선행하는 주식시장이 울퉁불퉁하게나마 상승하는 국면이기도 하다. 주가의 선행성은 신기하면서도 판단이 어려운 속성이다. 주가는 미래 실적과 할인율에 따라 결정되는데, 미래 실적에는 거시경제와 산업의 특성, 기업의 역량 등이, 할인율에는 금리와 기업의 개별 특성이 반영된다. 수급 요인까지 더하게 되면 미래의 모든 정보가 반영된다 하겠다. 수출 주도적이고 경기민감(Cyclical) 산업의 비중이 높은 한국 주식시장에서 정보의 빠른 확산과 투명화, 개인투자자의 참여 확대는 주가의 선행성 판단을 더 어렵게 한다. 지난달 주요 가격변수의 직전 변곡점에 대한 이야기에 덧붙여 그 이전의 주식 고점 상황을 되짚어 보면 이해하는데 도움이 될 수 있다. 삼성전자의 지난 주가 고점은 2021년에 나왔는데 그 해 영업이익은 51조원으로 올해 예상되는 영업이익 10조원의 약 5배 수준이었다. 하지만 주가 고점은 21년 중반도 아니고 그 해가 시작되는 1월이었다. 그 해 내내 삼성전자가 이익 대비 싸다는 이야기를 들었겠지만 주가는 울퉁불퉁하게 하락을 지속했다. 최근 1분기 국내기업의 실적 발표를 보면 경기민감, 소비재 업종의 다수 기업들의 실적이 올해가 바닥이고 분기별로는 2, 3분기에 저점을 통과하는 모양새다. 그리고 그들의 주가는 이미 저점을 지났거나 현재 저점을 지나가고 있다."
    },
    {
        "title": "[컨콜 종합] 컴투스홀딩스, 흑자전환 넘어 ‘제노니아’로 성장 ‘도전’",
        "date": "2023.05.11. 오후 3:59",
        "content": "1Q 영업익 71억 ‘깜짝 실적’…대형 신작 출시 “매출 1위 목표”\n\n\n\n 컴투스홀딩스가 흑자전환에 성공했다. 6월 출시 예정인 ‘제노니아’를 통해 실적 개선을 이어간다는 계획이다.컴투스홀딩스(대표 이용국)가 흑자전환에 성공했다. 2분기 신작 ‘제노니아’ 출시를 통해 실적 개선을 이어간다는 계획이다.11일 컴투스홀딩스는 1분기에 연결기준 매출 364억원, 영업이익 71억원, 당기순이익 43억원을 기록했다고 공시했다. 매출은 전년동기 대비 51.3%, 전분기 대비 16.8% 성장했다. 영업이익과 당기순이익은 전년동기 및 전분기 대비 모두 흑자전환했다. 당초 시장에서는 1분기에도 영업적자를 기록할 것으로 예상했다.컴투스홀딩스의 1분기 실적은 관계기업투자수익이 견인했다. 1분기 관계기업투자수익은 전분기 대비 574%, 전년동기 대비 953.2% 증가한 121억원을 달성하며 매출 성장을 이끌었다. 게임사업도 비수기 영향으로 전분기 대비 17.3% 줄었으나 전년동기 대비로는 6% 늘어난 243억원을 기록했다. 영업비용도 전분기 대비 43.8% 줄며 수익성 개선에 기여했다. 전년동기 대비로는 7.4% 늘었난 293억원이다.컴투스홀딩스는 “‘MLB 퍼펙트이닝 23’이 지난 2월 대비 4월에는 신규 이용자와 일평균 이용자가 각각 8배, 5배 성장했다”라며 “‘워킹데드: 올스타즈’, ‘게임빌 프로야구 슈퍼스타즈 2023’ 등 주요 게임들이 견조한 매출을 유지했다”라고 설명했다.컴투스홀딩스는 2분기에는 신작 MMORPG ‘제노니아’ 출시를 통해 큰 폭의 실적 향상을 기대했다. 글로벌 누적 다운로드 6300만건을 달성한 ‘제노니아’ 시리즈를 계승한 신작이다. 고품질 카툰 렌더링 그래픽과 기존 시리즈를 집대성한 시나리오, 서버간 대규모 PvP 경쟁 콘텐츠 ‘침공전’으로 차별화했다. 국내 사전예약자는 약 140만명에 달하며 국내 매출 1위를 목표로 내세우고 있다.이용국 컴투스홀딩스 대표는 “‘제노니아’는 올해 대표적인 기대작으로 6월 내 출시하는 것이 목표”라며 “출시 직후 국내 매출 1위에 오르는 것을 목표로 하고 있고 매출은 연내 1000억원 달성 목표를 가지고 있다”라고 자신했다.남궁곤 컴투스홀딩스 이사도 “차별화 포인트는 기존 게임들과 다른 경험을 제공하는 것이고 한편으로는 MMORPG의 기본기도 열심히 준비하고 있다”라며 “업데이트 볼륨도 충분히 준비해 타사 게임 대비해서도 높다고 생각하며 대규모 업데이트는 3개월, 케어 업데이트는 2주에서 1달 주기로 지속적으로 진행할 예정”이라고 덧붙였다.여기에 고전 ‘삼국지’ 영웅들을 이용해 나만의 부대를 편성하고 대규모 전투를 벌이는 ‘이터널 삼국지’, ‘빛의 계승자’ 지식재산권(IP) 기반의 ‘프로젝트 HoL(가칭)’ 등으로 게임 퍼블리싱 사업을 강화한다.또 글로벌 올인원 게임 플랫폼 ‘하이브’도 현재 20개 게임회사를 고객사로 확보하고 지속 확장해 나간다.블록체인 플랫폼 ‘엑스플라’ 역시 올해 ‘서머너즈워: 크로니클’을 비롯해 ‘미니게임천국’, ‘낚시의 신: 크루’ 등을 온보딩하며 생태계를 확장한다. 또 최근 불거진 ‘엑스플라’의 대량 임직원 지급 논란과 관련해서도 팀물량으로 배정한 15% 중 일부인 전체 발행량 기준 5.21% 수준이라고 해명했다.이용국 컴투스홀딩스 대표는 “컴투스홀딩스와 컴투스는 초기 기여자 물량인 ‘제네시스 컨트리뷰터’ 물량 15%에 대해서 절반씩 7.5%를 지급받게 되고 이는 임직원에게 배분되지 않는다”라며 “컴투스홀딩스는 전체 엑스플라 물량 중 15% 인 팀 물량 중 일부를 지급받아서 임직원에게 3년에 걸쳐 나누어 배분하고 있는데 그 물량의 총량은 전체 파트너사들과 합쳐서 전체 물량의 약 5% 수준”이라고 설명했다.이어 “지급되는 팀 물량의 락업이 모두 해제되는 기간은 총 3년으로 해당 물량이 일시적으로 매도되지 않게 구성돼 계약 후 1년부터 그 이후 2년간 순차적으로 베스팅 된다”라고 덧붙였다."
    },
    {
        "title": "에코프로 회장 2심 법정구속…법원 \"행동 돌아보라\"(종합)",
        "date": "2023.05.11. 오후 3:51",
        "content": "1심 집행유예→징역 2년 실형…미공개 정보로 11억여원 부당이익\n\n\n\n'에코프로글로벌 헝가리 사업장' 착공식 참석한 이동채 회장(포항=연합뉴스) 이동채 에코프로 회장이 지난 21일 헝가리 데브레첸에서 열린 '에코프로글로벌 헝가리 사업장' 착공식에 참석해 발언하고 있다. 2023.4.24 [에코프로 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이영섭 기자 = 미공개 정보를 이용해 부당이득 11억원을 얻은 혐의로 기소된 이동채(64) 에코프로그룹 회장(상임고문)이 2심에서 실형을 선고받고 법정 구속됐다.    서울고법 형사5부(서승렬 안승훈 최문수 부장판사)는 11일 자본시장과 금융투자업에 관한 법률 위반 등 혐의로 기소된 이 회장에게 징역 2년에 벌금 22억원, 추징금 11억여원을 선고했다.    유사한 범행으로 함께 기소된 에코프로와 계열사 에코프로비엠 전·현직 임직원 5명은 모두 징역형의 집행유예나 벌금형을 선고받았다.    재판부는 \"피고인들은 미공개 중요 정보를 이용해 11억여원의 부당 이득 얻고, 차명계좌를 활용해 수익을 은닉했다\"며 \"선의의 투자자를 고려하지 않고 개인 이익을 위해 범행한 점에서 죄책이 가볍지 않다\"고 판단했다.    그러면서 \"특히 이 회장은 기업 총수이자 최종 책임자로, 다른 피고인들보다 책임이 더 무겁다\"며 \"이 회장이 사전에 철저히 지휘·감독했다면 다른 임직원들의 범행을 예방할 수도 있었을 것\"이라고 질책했다.    아울러 이 회장에게 \"실형이 선고된 이상 도주 우려가 높은 만큼 법정 구속한다\"며 \"미공개 중요정보 이용 행위는 엄격하게 처벌하는 범죄로, 본인의 행동들을 되돌아보라\"고 말했다.    이 회장은 2020년 1월∼2021년 9월 에코프로비엠의 중장기 공급계약 관련 정보가 금융감독원 전자공시시스템에 공개되기 전 차명 계좌로 미리 주식을 사들인 후 되팔아 11억여원의 시세차익을 올린 혐의로 지난해 5월 불구속 기소됐다.    1심은 이 회장의 혐의 대부분을 유죄로 판단하면서도 그가 부당 이익을 환원한 점 등을 들어 징역형의 집행유예를 선고했다.    younglee@yna.co.kr"
    },
    {
        "title": "코스피, 美 부채한도 협상 ‘불안감’에 하락 마감…2500선 재후퇴",
        "date": "2023.05.11. 오후 3:48",
        "content": "개인 ‘팔자’ vs 기관·외국인 ‘사자’“부채한도 불안감에 안전자산 선호 심리 확대”업종별 혼조세…기계·건설업 1%대 ↑삼전·SK하이닉스↓…NAVER·삼바 강보합세[이데일리 이용성 기자] 코스피 지수가 미국 부채한도 협상과 관련 불안감이 확산하면서 장중 밀려 하락 마감했다. \n\n\n\n11일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 5.51포인트(0.22%) 하락한 2491.00으로 마감했다. 이날 전 거래일 대비 9.06포인트(0.36%) 오른 2505.57에 개장한 코스피 지수는 미국의 부채한도 불안감과 함께 옵션 만기일 영향으로 장중 하락 전환했다. 김석환 미래에셋증권 연구원은 “국내 증시는 미국 CPI 둔화를 확인하며 상승 출발했다”며 “미국에서 구글 개발자 회의의 AI산업 발전 기대감이 유입되며 빅테크 중심으로 상승한 점도 국내 증시에 긍정적으로 작용했다”고 설명했다. 다만, “장중 미국 부채한도 불안과 옵션만기일 수급 불안으로 사승이 제한되며 하락 전환했다”고 덧붙였다. 수급별로는 개인이 833억원을 순매도했고, 외국인과 기관은 각각 23억원, 832억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 613억원 매도 우위를 보였다.업종별로는 혼조세였다. 기계와 건설업이 각각 1.05%, 1.04%의 상승률을 보였고, 운수창고와 금융업, 증권 등도 1% 미만대 강보합세를 나타냈다. 반면, 의료정밀은 2.74%의 낙폭을 보였고, 음식료업과 전기전자 등도 1% 미만 대 약세를 보였다. 시가총액 상위 종목도 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.31%, 0.92% 하락했고, 특히 LG에너지솔루션(373220)과 LG화학(051910)이 2%대 하락률을 보였다. 반면 NAVER(035420)와 기아(000270)는 각각 1.19%, 0.78% 상승했다. 종목별로는 정부의 세제지원 약속에 힘입은 자동차 부품주가 전날에 이어 강세를 보였다. 평화산업(090080)는 30% 오름세를 보이며 상한가에 이름을 올렸다. 덩달아 평화홀딩스(010770)도 23.31% 상승했다. 금양(001570)은 몽골 광산회사 인수 추진 소식에 급등하며 18.12% 오른채 장을 마감했다. 반면 이아이디(093230)는 대표이사 횡령 소식이 전해지면서 하한가로 직행했다.이날 코스피에서 거래량은 6억3597만주, 거래대금은 8조8223억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 505개 종목이 상승했다. 반면, 하한가를 기록한 종목 1개를 포함, 357개 종목이 하락했다. 69개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 결국 2500선 아래서 마감…'前회장 구속' 에코프로주 급락",
        "date": "2023.05.11. 오후 3:47",
        "content": "지난 10일 서울 명동 하나은행 본점. 사진=연합뉴스코스피가 약보합세를 띠며 결국 2500선 아래에서 마감했다. 11일 코스피지수는 전일 대비 5.51포인트(0.22%) 내린 2491.00에 거래를 마쳤다. 지수는 장중 한때 2510선도 웃돌다가 오후 들어 하락전환했다. 박수진 미래에셋증권 연구원은 \"미국 부채한도 불안과 중국의 4월 물가지표 둔화 부담, 옵션만기일 수급 불안, 2차전지 매물 출회 등에 상승 제한되며 하락 전환했다\"며 \"인플레이션 둔화에 원·달러 환율이 하락하며 원화 강세에도 외국인 매물 출회가 확대됐다\"고 설명했다. 유가증권 시장에서 개인 홀로 840억원 팔아치운 반면 외국인과 기관은 각각 4억원, 839억원어치 사들였다. 코스피 시가총액 상위종목은 대체로 내렸다. 특히 LG에너지솔루션(-2.3%), LG화학(-2.54%) 등 2차전지 관련주가 유독 크게 떨어졌다. 삼성전자(-0.62%)와 SK하이닉스(-0.69%)도 하락했다. 반면 삼성바이오로직스(0.38%), 기아(0.11%), 네이버(0.48%)는 상승했다. 코스닥지수도 약세였다. 지수는 전장 대비 0.63% 하락한 824.54를 가리켰다. 개인과 외국인이 각각 643억원, 557억원어치 순매도했고, 기관 홀로 1330억원어치 순매수했다. 코스닥 시총 상위단도 대체로 파란불을 켠 가운데 에코프로비엠(-4.1%), 에코프로(-6.78%)가 이동채 에코프로 전 회장 구속 소식에 장 막판 급락했다. 엘앤에프(4.11%)도 4% 넘게 하락했다. 올해 영업이익 측면에서 성장성이 떨어질 것이란 증권가 전망에 투자심리가 위축된 것으로 풀이된다. 이날 원·달러 환율은 전날보다 1.5원 오른 1326.3원에 마감했다. 간밤 뉴욕증시는 혼조세로 마감했다. 4월 CPI가 예상을 밑돌면서 인플레이션 관련 우려가 완화됐지만, 부채한도를 둘러싼 불확실성이 증시에 부담을 줬다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 0.09% 하락한 반면, S&P500지수는 0.45%, 나스닥지수는 1.04% 각각 올랐다."
    },
    {
        "title": "[특징주] 구제역 발생에 동물용 의약품 관련주 급등(종합)",
        "date": "2023.05.11. 오후 3:44",
        "content": "농식품부, 구제역 발생 긴급 방역회의(서울=연합뉴스) 김인중 농림축산식품부 차관이 11일 구제역 발생과 관련해 농림축산식품부, 행정안전부, 농림축산검역본부 등이 참여한 긴급 방역회의를 주재하고 있다.     앞서 10일 충북 청주 소재 한우 농장 2곳에서 구제역이 확인됐다.     농식품부는 구제역 확산 방지를 위해 해당 농장에 초동방역팀·역학조사반을 파견해 외부인·가축·차량의 농장 출입을 통제하고, 소독 및 역학조사 등 긴급방역 조치 중이다. 해당 농장에서 사육 중인 한우 전 두수(360여 두)는 긴급행동지침(SOP) 등에 따라 살처분할 계획이다. 2023.5.11 [농림축산식품부 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 4년여 만에 국내에서 구제역이 발생하자 11일 동물용 의약품 관련 기업들의 주가가 강세를 보였다.    소, 돼지, 양 등 우제류가 구제역 바이러스에 감염돼 발생하는 구제역은 전염성이 강해 국내에선 제1종 가축전염병으로 지정돼 있다.    이날 동물용 구제 약품을 만드는 대성미생물의 주가는 전 거래일 대비 29.98% 오른 1만2천790원에 마치며 상한가를 기록했다.    제일바이오도 장중 상한가를 찍었다가 13.65% 오른 1천990원에 거래를 마쳤고, 체시스(20.00%), 이글벳(9.51%) 등 동물용 의약품을 생산하는 다른 업체들도 상승했다.    구제역 소독제를 생산하는 우진비앤지(5.83%)도 올랐다.    농림축산식품부는 이날 충북 청주시의 한우 농장 세 곳에서 구제역이 발생했다고 밝혔다.    전날 청주시의 한우 농장 두 곳에서 의심 신고를 받은 농식품부는 정밀 검사를 통해 두 곳 모두에서 구제역 발생을 확인했다.     같은 지역의 또 다른 농장 한 곳에서도 추가 발생이 확인됐다고 설명했다.    국내에서 구제역이 확인된 것은 2019년 1월 이후 4년 4개월 만이다.    농식품부는 구제역 발생 농가에서 사육하는 450여마리를 긴급행동지침(SOP) 등에 따라 살처분할 계획이며, 오는 13일 0시까지 전국 우제류 농장과 축산관계시설 종사자 및 차량에 대해 일시이동중지 명령을 내렸다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 키움증권, 'CFD 미수채권' 우려에도 상승 마감(종합)",
        "date": "2023.05.11. 오후 3:39",
        "content": "키움증권[키움증권 제공]    (서울=연합뉴스) 배영경 기자 = 최근 소시에테제네랄(SG)증권발 폭락사태에 따른 차액결제거래(CFD) 미수채권 대량 발생 우려 속에서도 키움증권 주가가 11일 상승 마감했다.    이날 유가증권시장에서 키움증권은 전 거래일보다 2.53% 오른 9만3천300원에 거래를 마쳤다.    주가는 장중 전 거래일보다 4.18% 오른 9만4천800원까지 오르기도 했다.    주가는 지난 9∼10일 2거래일간 약세를 보였으나 이날 반등했다.    키움증권은 올해 1분기 연결 기준 영업이익이 3천889억원으로 지난해 동기보다 82.39% 증가했다고 지난 9일 공시했다. 이는 분기 기준 사상 최대 이익이다.    그러나 증권가에서는 키움증권이 기타 증권사보다 CFD 관련 위험 노출액과 손실 규모가 클 가능성이 있다는 우려를 제기하고 있다.    이에 '깜짝 실적'에도 신한투자증권(13만5천원→12만원) 및 삼성증권(13만7천원→12만5천원) 등 일부 증권사는 목표주가를 하향 조정한 상태다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 에코프로 그룹주, 이동채 회장 법정 구속에 하락",
        "date": "2023.05.11. 오후 3:38",
        "content": "에코프로비엠[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 이동채 에코프로 회장이 법정 구속됐다는 소식에 11일 에코프로그룹 종목들의 주가가 일제히 하락했다.    이날 에코프로는 전 거래일 대비 6.78% 내린 55만원에 거래를 마쳤다.    에코프로는 장중 5.42% 오른 62만2천원까지 상승하기도 했으나, 이 회장의 구속 소식이 전해진 직후 하락 전환해 내림 폭을 키웠다.    에코프로비엠과 에코프로에이치엔 역시 장중 약세로 돌아서 각각 4.10%, 2.21% 하락 마감했다.    이날 서울고법 형사5부(서승렬 안승훈 최문수 부장판사)는 자본시장과 금융투자업에 관한 법률 위반 등 혐의로 기소된 이 회장에게 징역 2년에 벌금 22억원, 추징금 11억여원을 선고하고 법정 구속했다.    이 회장은 2020년 1월∼2021년 9월 에코프로비엠의 중장기 공급계약 관련 정보가 금융감독원 전자공시시스템에 기재되기 전 차명 계좌를 이용해 미리 주식을 사들인 후 되팔아 11억원의 시세차익을 올린 혐의로 기소됐다.    ydhong@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.12% 하락한 1g당 8만 6350원 (5월 11일)",
        "date": "2023.05.11. 오후 3:36",
        "content": "[데이터로 보는 증시][서울경제] 11일 KRX금 가격이 전일보다 110원(0.12%) 하락한 1g당 8만 6350원으로 거래를 마쳤다. 거래량과 거래대금은 각각 3만 3012g, 28억 4627만원을 기록했다.10일(현지시간) 국제금 가격이 하락했다. 미국의 물가 상승률이 예상치보다 낮은 수준을 나타내면서 금 가격을 끌어내린 모습이다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 5.80달러(0.28%) 하락한 온스당 2037.10달러에 마감했다. 금 가격은 3거래일 만에 하락했다."
    },
    {
        "title": "LS, 사모펀드 파킹 15년만에 이베스트증권 품는다 [시그널]",
        "date": "2023.05.11. 오후 3:36",
        "content": "올해 6월 펀드 청산 앞두고 계열사 편입LS, 금융당국에 대주주 적격성 심사 신청구자열 의장 증권사 인수 최종 결정[서울경제] LS(006260)그룹이 사모펀드(PEF)를 통해 사실상 지배했던 이베스트투자증권(078020)을 그룹 계열사로 편입한다. 이베스트증권 최대 주주인 PEF 글로벌앤어소시에이츠(G&A)의 펀드 청산 시기가 도래하면서 펀드 실소유주인 LS그룹의 인수가 임박한 것이다.\n\n\n\n11일 투자은행업계(IB)에 따르면 금융위는 LS그룹의 주요 계열사 LS네트웍스(000680)의 이베스트증권 대주주 변경 승인과 관련해 심사를 진행 중이다. 대주주 적격성 심사는 금융당국이 금융회사의 주인 자격을 검증하는 절차로 금융기관 인수합병(M&A)을 위해 필수로 거쳐야 한다.이베스트증권은 미국계 증권회사인 이트레이드증권과 우리투자증권(옛 LG투자증권), 일본 소프트뱅크이 1999년 합자회사로 설립했다.이베스트증권의 최대 주주는 사실상 구자열 ㈜LS 이사회 의장이다. 지난해 말 기준 이베스트증권의 지배구조는 G&A PEF(61.71%)→LS네트웍스(98.81%)→E1(017940)(81.79%)으로 이어진다. 구 의장은 E1의 최대 주주로 지분 12.78%를 갖고 있다. 결국 구 의장이 G&A PEF를 통해 이베스트증권을 지배하는 구조다.이베스트증권과 LS그룹의 인연은 15년 전으로 거슬러 올라간다. G&A PEF는 2008년 이베스트증권(옛 이트레이드증권) 인수를 위해 3350억 원의 펀드 결성에 나섰고, LS네트웍스가 1010억 원을 투자해 최대 출자자(30.1%)로 참여했다.이후 G&A PEF는 펀드 결성 5년 만인 2013년 펀드 만기 도래에 따라 2012년 매각 작업을 진행했다. 다만 매각 작업엔 진척이 없었고, 펀드 만기를 2년 연장해 2015년 재매각에 나섰지만 무위에 그쳤다. G&A PEF에 2300억 원을 투입한 출자자들은 투자 당시 받은 풋옵션을 2015년 행사하면서 주주로서 물러나고 LS그룹만 남았다. LS네트웍스는 이베스트증권 투자 당시 펀드에 출자한 농협·신한은행·국민은행 등의 시중 은행과 풋옵션 계약을 맺었는데, 계약 만기 도래에 따라 투자 원금에 이자 등을 합쳐 3282억 원에 이들의 지분을 떠안아 현재 지분을 확보했다.2017년에는 OK금융그룹(옛 아프로서비스그룹)을 우선협상대상자로 선정하면서 매각 작업이 급물살을 타기도 했다. 하지만 가격 협상에서 양측의 이견이 이어졌고, 금융당국의 대주주 승인마저 불투명해지자 매각은 무산됐다.이베스트증권은 여러 차례 매각 시도에 나선 만큼 M&A 시장의 잠재 매물로 거론돼 왔다. 최근 우리금융지주의 이베스트증권 인수 가능성이 거론됐고, 행동주의 펀드 KCGI의 인수설도 흘러나왔다. 다만 LS그룹은 증권업에 대한 의지가 있었기 때문에 높은 가격을 제시하지 않는 이상 팔지 않았고, 법적으로 PEF의 증권사 인수 기한(15년)이 만료되는 올해 6월이 임박하자 전격 인수에 나선 것으로 풀이된다.특히 구 의장은 지난 2018년 LS그룹 회장을 지내던 당시 김원규 전 NH투자증권 사장을 이베스트증권 대표이사에 내정하면서 매각 가능성을 원천 차단하기도 했다.김 대표는 LG증권서부터 구 의장과 호흡을 맞춰 온 '믿을맨'이다. 김 대표는 구 의장이 LG증권 영업사업을 총괄하던 당시 금융상품영업팀장을 맡았으며, LG증권이 우리투자증권에 인수된 이후인 2013년엔 우리투자증권 대표이사에 올랐다. 2015년엔 우리투자증권이 NH농협증권의 합병으로 탄생한 NH투자증권의 초대 사장에 취임하기도 했다.이번 인수는 LS네트웍스가 이베스트증권의 인수 주체로 나선 만큼 지주사가 금융회사를 보유하지 못하도록 규정하는 금산분리에 해당하지 않는다. LS네트웍스는 LS그룹 지주사인 ㈜LS에 편입되어 있지 않기 때문이다.이번 사정에 밝은 IB 업계의 한 관계자는 \"이베스트증권이 2019년부터 김원규 대표 체제를 이어온 것은 회사를 성장시키려는 구자열 의장의 의중이 반영된 것\"이라며 \"펀드 청산 시기가 임박했음에도 뚜렷한 재매각 작업에 나서지 않았던 것은 직접 인수에 무게를 둔 행보\"라고 설명했다."
    },
    {
        "title": "코스피, 약보합 마감…2,490대서 장 종료",
        "date": "2023.05.11. 오후 3:35",
        "content": "10일 서울 명동 하나은행. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 11일 장 초반의 상승 폭을 내주고 약보합권인 2,490대에서 장을 마감했다.    이날 코스피는 전장보다 5.51포인트(0.22%) 내린 2,491.00에 거래를 마쳤다.    지수는 전장보다 9.06포인트(0.36%) 오른 2,505.57에 개장한 뒤 장중 2,510대까지 올랐다가 오후 들어 낙폭을 키웠다.    코스닥지수도 전장보다 5.20포인트(0.63%) 내린 824.54로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "백혜련 \"이복현, 주가조작 사태 중 해외 출장 꼭 갔어야 했나\"",
        "date": "2023.05.11. 오후 3:33",
        "content": "■국회 정무위 전체회의\"통보 없이 이런 시기에 나가 굉장히 유감\"與 \"여야 불참 이미 합의···일정 먼저 잡혀\"금감원장, 금융사 CEO들과 동남아 출장금융위원장, 한국거래소 이사장 등 출석\n\n\n\n지난 10일(현지시간) 싱가포르 팬 퍼시픽 호텔에서 이복현(왼쪽) 금융감독원장과 함영주(오른쪽) 하나금융그룹 회장이 투자전문가인 짐 로저스와 ‘손 하트’를 만들어 보이고 있다. 사진제공=하나금융그룹[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락 사태가 11일 국회 정무위원회 전체회의의 주요 의제로 떠오른 가운데 백혜련 정무위원장이 이복현 금융감독원장의 해외 출장을 공개적으로 질타했다. 여당인 국민의힘 의원들은 “이미 여야가 이 원장의 불참에 대해 합의했다”고 두둔했다.백 위원장은 이날 서울 여의도 국회에서 열린 정무위 전체회의에서 “훨씬 예전에 정무위 전체회의 일정이 잡혔다”며 “(이 원장이) 통보도 없이 (해외에) 나간 것은 굉장히 유감”이라고 말했다. 이 원장은 이달 8~12일 국내 금융사들의 해외 투자 확대와 외자 유치를 위해 태국, 싱가포르, 인도네시아 등 동남아 3개국을 방문 중이다. 이 출장에는 윤종규 KB금융(105560)그룹 회장, 함영주 하나금융그룹 회장, 최현만 미래에셋증권(006800) 회장, 정일문 한국투자증권 사장, 원종규 코리안리(003690) 사장, 홍원학 삼성화재(000810) 사장 등이 동행했다.백 위원장은 “SG발 주가조작 사태가 일파만파 퍼져 있는데 금감원장이 해외 IR(기업설명회) 참석을 이유로 불참했다”며 “금감원장이 해외IR 나간 것은 금감원 역사 이래 두 번째다. 이런 시기에 꼭 나갔어야 했는지 의문스럽다”고 지적했다. 야당 간사인 김종민 더불어민주당 의원도 “금감원장이 피감독기관장들과 함께 IR 행사를 나간 것은 많이 부적절해 보인다”며 “이럴 때는 해외 일정을 연기하거나 포기했어야 했다”고 거들었다.\n\n\n\n백혜련 국회 정무위원장. 서울경제DB그러자 여당 간사인 윤한홍 국민의힘 의원은 “금감원장은 상임위의 당연직 참석자가 아니다”라며 “금감원장의 출장 계획은 위원장과 간사에게 다 보고됐다”고 주장했다. 이어 “금감원장이 참석하지 않는 건 다 합의됐다”며 “금감원장 출장이 훨씬 먼저 잡혀 있었고 민간 금융기관과 함께 하는 출장 계획이어서 바뀔 수 없었다”고 반박했다.이날 전체회의에는 김주현 금융위원장과 김소영 금융위 부위원장, 손병두 한국거래소 이사장 등이 출석했다. 금감원에서는 이 원장을 대신해 함용일 부원장이 참석했다."
    },
    {
        "title": "[스팟] 코스피 5.51p(0.22%) 내린 2491.00 마감",
        "date": "2023.05.11. 오후 3:31",
        "content": "/사진=윤선정 디자인기자11일 코스피 마감."
    },
    {
        "title": "美 로빈후드, 삼성증권처럼 미국주식 밤낮없이 거래한다",
        "date": "2023.05.11. 오후 3:16",
        "content": "오는 6월부터 24시간 주식거래 서비스\n\n\n\n [사진=게티이미지]미국 대표 온라인 주식거래 앱인 ‘로빈후드’가 24시간 주식거래를 시작한다.11일 월스트리트저널(WSJ)에 따르면 로빈후드는 오는 6월 24시간 주식·상장지수펀드(ETF) 거래 서비스를 시작한다고 밝혔다.로빈후드는 일요일 오후 8시(미 동부 표준시)부터 금요일 오후 8시(동부 표준시)까지 아마존, 애플, 테슬라와 같은 일부 인기 주식을 포함한 43개 증권에 대해 연중무휴 거래를 허용할 방침이다.미국 주식 중개업체 중 개별 주식의 야간 거래를 제공하는 것은 로빈후드가 처음이다. 로빈후드는 삼성증권과 제휴를 맺고 있는 미국대체거래소인 ‘블루오션’를 통해 24시간 매매서비스를 제공한다.블라드 테네프 로빈후드 최고경영자(CEO)는 앞으로 더 많은 주식과 ETF를 야간 거래에 사용할 수 있도록 할 계획이라고 밝혔다.로빈후드가 24시간 주식거래 시장에 뛰어들면서 미국 주식 주간거래 시장의 유동주식수가 획기적으로 늘어나 이전보다 활성화 될 것으로 기대된다.한편 삼성증권은 지난해 2월 업계 최초로 미국주식 주간거래 서비스를 시작했다. 오전 10시부터 오후 5시 30분까지 거래 서비스를 제공해 미국주식 정규장 이외에도 낮시간 동안 미국주식을 거래할 수 있다."
    },
    {
        "title": "[특징주]이동채 전 회장 법정구속에 에코프로 형제 급락",
        "date": "2023.05.11. 오후 3:11",
        "content": "[이데일리 양지윤 기자] 에코프로와 에코프로비엠이 동반 급락하고 있다. 회사의 미공개 정보를 이용해 11억원 상당 부당이득을 챙긴 혐의를 받는 이동채 전 에코프로 회장이 자본시장과 금융투자업에 관한 법률(자본시장법) 위반 혐의 항소심에서 징역 2년을 선고 받으면서 주가가 조정을 받고 있는 것으로 풀이된다.\n\n\n\n11일 마켓포인트에 따르면 오후 3시3분 현재 에코프로(086520)는 5.08% 하락한 56만원, 에코프로비엠(247540)은 3.24% 내린 22만4000원에 거래되고 있다. 서울고법 형사 5부(서승렬 부장판사)가 이 전 회장에 대해 항소심에서 징역형 집행유예를 선고한 원심을 깨고 징역 2년을 선고했다는 소식이 전해지자 주가가 급락하고 있다. 또 이 전 회장이 도주할 우려가 있다고 보고 법정 구속했다.재판부는 “피해 회복이 사실상 불가능할 뿐 아니라 기업집단 총수로서 다른 피고인과 책임에 있어 현저한 차이가 있고, 사전에 철저히 지휘·감독했다면 주요 임직원들이 사전에 예방을 할 수 있었다는 점에서 비난 가능성이 크다”고 설명했다. 이어 “피고인의 지위나 범죄의 중대성, 책임에 비해 1심 처벌이 가벼워 부당하다”고 덧붙였다."
    },
    {
        "title": "[오후 시황] 코스피 2500선 놓고 '엎치락 뒤치락'",
        "date": "2023.05.11. 오후 2:57",
        "content": "[서울경제] 코스피가 2500선을 놓고 공방이 이어지고 있다.11일 오후 2시 30분 현재 코스피는 전 거래일보다 4.16포인트(0.17%) 오른 2500.67이다.지수는 전장보다 9.06포인트(0.36%) 오른 2505.57에 개장했다. 전날 미국 소비자물가지수(CPI) 발표에 대한 경계심리로 2500선이 무너졌지만 이날은 개장부터 2500선 위로 다시 올라섰다. 현재는 2501∼2499 사이에서 움직이고 있다.이날 유가증권시장에서 개인과 외국인은 각각 1263억원, 431억원어치 주식을 매도했다. 반면 기관은 1745억원어치를 순매수 중이다.유가증권시장 시가총액 상위권 대부분의 종목이 하락세를 보이고 있다.삼성전자(005930)(-0.46%), LG에너지솔루션(373220)(-1.94%), SK하이닉스(000660)(-1.15%), LG화학(051910)(-1.69%), 삼성전자우(005935)(-0.36%) 등이 주춤하고 있다. 반면 삼성바이오로직스(207940)(1.03%), 기아(000270)(1.00%), NAVER(035420)(1.19%) 등은 소폭 상승하고 있다.업종별로는 백화점과 일반상점(-2.48%), 게임엔터테인먼트(-1.17%), 전기제품(-1.02%), 음료(-0.75%) 등을 빼고는 전 업종이 대체로 강세를 보인다. 특히 건강관리기술(5.50%), 에너지 장비 및 서비스(3.64%) 등의 오름폭이 두드러진다.같은 시각 코스닥지수는 전날보다 0.94포인트(0.11%) 뛴 830.68이다.지수는 전장보다 6.86포인트(0.83%) 오른 836.60에 출발했다가 소폭 꺾인 모양새다.코스닥시장에서는 개인과 기관이 각각 565억원, 735억원어치를 순매수하고 있다. 외국인은 1228억원 매도 우위다.시총 상위권에서 대부분 종목이 하락세로 돌아섰다.에코프로비엠(247540)(-2.38%), 에코프로(086520)(-2.03%) 등 2차전지주가 떨어지는 가운데 엘앤에프(066970)(-3.08%), HLB(028300)(-0.41%), 셀트리온제약(068760)(-0.49%), 카카오게임즈(293490)(-0.38%), 펄어비스(263750)(-2.55%) 등도 떨어지고 있다."
    },
    {
        "title": "[컨콜 종합] NHN, 올해 외형성장·이익개선 ‘총력’",
        "date": "2023.05.11. 오후 2:37",
        "content": "1Q 영업익 191억…시장 전망치 ‘상회’게임사업 호조…부문별 이익개선 ‘심혈’\n\n\n\nNHN(대표 정우진)이 시장 전망치를 상회하는 영업이익을 달성하며 실적 개선을 위한 닻을 올렸다. 견고한 성과를 지속하는 게임 사업을 기반으로 페이코 영업손실 규모 절감, 클라우드 사업의 외형 확장을 지속하며 사업의 내실을 끌어올리고 기업가치를 높여간다는 계획이다.11일 NHN은 1분기 연결기준 매출 5483억원, 영업이익 191억원, 당기순이익 256억원을 기록했다고 공시했다. 전년동기 대비 매출과 영업이익이 각각 5.4%, 23.1% 증가했다. 전분기 대비로는 매출이 2.2% 줄었으나 영업이익은 90.5% 늘었다. 당기순이익은 전년동기 및 전분기 대비 흑자전환했다. 특히 영업이익의 경우 시장 전망치를 상회했다.실적의 중심은 게임사업이다. 매출의 경우 게임 부문은 설연휴 성수기 및 모바일 웹보드 게임의 분기 최대 매출 경신 효과로 전년동기 대비 7.6%, 전분기 대비 7.5% 증가한 1170억원을 기록했다. 웹보드 게임은 전년동기 대비 26.6% 증가했고 모바일 웹보드 게임 매출만 놓고보면 전년동기 대비 46.6% 성장했다.여기에 결제 및 광고 부문이 오프라인 결제와 쿠폰 매출 상승, NHN KCP의 국내 대형 가맹점 거래금액 증가에 힘입어 전년동기 대비 19.2%, 전분기 대비 5.2% 상승한 2494억원을 달성했다. 또 기술 부문은 공공 부문 성과와 일본 NHN테코러스의 대형 고객사 수주 영향으로 전년동기 대비 57.3% 증가한 1001억원을 기록했다. 다만 전분기에 집중된 공공 부문 매출의 역기저 영향으로 전분기 대비로는 4.6% 감소했다.커머스의 경우 중국 소비심리 회복 지연, 미국 소매 시장 위축 등의 요인으로 전년동기 대비 51.7%, 전분기 대비 31.6% 감소한 506억원을 기록했고 콘텐츠 부문은 전년동기 대비 10.9%, 전 분기 대비 15.5% 감소한 418억원이었다.영업이익의 경우 마케팅 비용의 절감이 주효했다. 지난해의 경우 한게임 브랜딩 광고 등으로 마케팅비 집행 규모가 컸으나 올해 1분기에는 지난 분기부터 시작한 코미코의 마케팅 효율화 지속, 페이코의 효율적 마케팅 비용 집행 등에 한게임 브랜딩 광고도 종료되며 전분기 대비 28.4% 감소한 201억원을 기록했다.올해 NHN은 마케팅비의 효율적인 집행, 각 사업 부문의 내실화 등을 통해 외형성장과 이익성장을 동시에 노릴 계획이다. 기존에 발표한 각 계열사의 선택과 집중을 통한 효율화도 지속한다.실제 페이코의 경우 1분기 거래규모가 2조7000억원 규모로 마케팅 효율화에도 거래 규모가 지속적으로 성장했으며 오프라인 결제 금액도 전년동기 대비 54% 증가했다. 페이코 쿠폰 매출은 전년 동기 대비 38% 증가하며 페이코 수익성 제고에 일조했다.정우진 NHN 대표는 “1분기 페이코 법인의 영업손실은 매우 의미있는 수준으로 개선됐고 올해는 페이코의 영업손실 규모를 전년대비 50% 이하로 줄여나가는 것을 목표로 삼고 있다”라며 “성장과 내실의 두 마리 토끼를 잡을 수 있도록 최선을 다하겠다”라고 강조했다.클라우드 사업 부문도 영업이익율을 중장기적으로 15% 수준으로 끌어올릴 방침이다. 1분기의 경우 소폭 적자를 달성했으나 2분기와 3분기를 지나며 개선될 것이라는 예측이다. NHN클라우드의 경우 올해도 공공기관 중심의 외형성장을 지속한다.게임 부분은 지난해 웹보드게임 브랜딩 마케팅을 통해 젋은 이용자를 신규 유치했고 이를 유지하고 있는 상황이다. 지난해와 같은 대규모 마케팅은 없을 전망이다. 여기에 신작 ‘다키스트데이즈’를 3분기 중 사전예약을 시작하고 연내 글로벌에 선보일 방침이다.정우진 대표는 “웹보드 마케팅 효과는 지난 4분기부터 올해까지 지속되고 있지 않나 싶다”라며 “(웹보드) 마케팅비는 통상적으로 (웹보드) 10% 비율을 유지하며 가져가고 있다”라고 설명했다.안현식 최고재무책임자(CFO)도 “지난해 외부에서 볼 때 다소 과도하다고 볼 수 있을 정도로 마케팅에 집중했는데 리텐션이나 로열티 측면에서 좋은 성과가 있었다”라며 “올해는 매출액 대비 연간으로 4% 초반대를 유지하려고 노력한다”라고 강조했다. 이어 “2024년까지 60여개 대로 감축하는 것을 지속하지만 클라우드나 신규 사업의 필요에 따라 투자하는 것도 있을 것”이라며 “회사를 줄이는 것도 있지만 페이코 마케팅비 감소나 코미코도 마케팅비를 줄여나가면서 전반적인 비용 효율화를 하고 있다”라고 덧붙였다.이외에도 ESG경영도 본격화한다. NHN은 지난해 한국ESG기준원으로부터 국내 동종업계 중 유일하게 종합등급이 상향된 ‘A’등급을 받아 ESG 경영의 성과를 인정받았다. 상반기에는 NHN의 첫 지속가능경영보고서를 발간할 예정이다.NHN 정우진 대표는 “올해 1분기는 가시적인 손익개선과 더불어 지속적인 외형 성장을 동시에 이뤄낸 시기였다”며 “게임, 기술, 결제, 커머스, 컨텐츠 등 주요 사업에서 성장과 내실이라는 두 마리 토끼를 잡으면서 ESG 경영을 통해 건전한 지배구조를 정립하고 궁극적으로 NHN의 기업 가치 제고에 힘쓸 것”이라고 밝혔다."
    },
    {
        "title": "SM엔터 1분기 실적 선방, 2분기부터 사업 본격화",
        "date": "2023.05.11. 오후 2:21",
        "content": "매출 2039억·영업이익 183억음반음원 매출 감소와 경영권 분쟁 있었지만 선방3분기 엑소·NCT 정규에 신인그룹 2팀 데뷔···콘서트 계속\n\n\n\n사진 제공=에SM엔터테인먼트[서울경제] SM엔터테인먼트(에스엠)가 음반·음원 매출 감소와 경영권 분쟁 여파 등에서 불구하고 시장의 기대치에 부합하는 1분기 실적을 내놨다.11일 SM엔터는 1분기 연결기준 매출 2039억 원·영업이익 183억 원을 기록했다고 밝혔다. 매출은 오프라인 콘서트 재개 본사 및 종속법인 실적이 늘며 전년 대비 20% 늘었다. 영업이익은 전년 대비 5.0% 줄었다. 금융정보업체 에프엔가이드가 집계한 시장의 기대치는 매출 2006억 원에 영업이익 211억 원이었다.1분기 SM엔터는 국내외에서 총 55회 콘서트를 진행했다. 지난해 1분기에는 단 한번의 콘서트로 열리지 못해 콘서트 관련 매출이 155.9% 성장했다. 드림메이커 등 주요 종속법인도 콘서트 재개로 당기순이익 턴어라운드를 달성했다. 다만 음반·음원 매출은 전년 대비 6.1% 감소한 596억 원이었다. 또 카카오·하이브 간 경영권 분쟁의 여파로 관련 비용 49억 원이 소모된 것이 영업이익에 영향을 끼쳤다.팬데믹 종식으로 오프라인 활동은 더욱 많아질 예정이다. 2분기 레드벨벳이 13회 이상의 국내외 콘서트를, NCT 드림이 14회의 해외 콘서트를 개최한다. 3분기에는 엑소와 NCT 드림, NCT의 정규앨범이 발매를 앞두고 있다. 신인그룹 2팀도 3분기 데뷔할 예정이다.SM엔터의 손익은 2분기부터 카카오의 손익에도 반영된다. SM엔터는 카카오와의 협업을 지속적으로 진행할 예정이다./한순천 기자 soon1000@sedaily.com"
    },
    {
        "title": "삼정KPMG, '제10회 최고감사인과정' 성료…\"감사 역할 강화\"",
        "date": "2023.05.11. 오후 1:57",
        "content": "삼정KPMG가 지난 10일 서울 역삼동 본사에서 상장법인 신임 감사·감사위원을 대상으로 ‘제10회 최고감사인과정’을 진행하는 모습. 사진 제공=삼정KPMG[서울경제] 국내 4대 회계법인 가운데 하나인 삼정KPMG가 지난 10일 서울 역삼동 본사에서 상장법인 신임 감사·감사위원을 대상으로 ‘제10회 최고감사인과정’을 개최했다고 11일 밝혔다.삼정KPMG 감사위원회 지원센터(ACI)는 2015년부터 업계 최초로 최고감사인과정을 열고 있다. 감사·감사위원회의 올바른 역할을 정립해야 한다는 취지에서다. 이 과정에서는 감사와 감사위원회가 반드시 알아야 할 법적·제도적 사항과 실무지침, 사례 등을 교육한다.이번 행사에서는 김유경 삼정KPMG ACI 리더가 첫 발표자로 나서 바람직한 기업 지배구조 확립을 위한 감사·감사위원회 역할을 설명했다. 이어 이세권 삼정KPMG 변호사가 다양한 판례를 소개하며 주요 법규에서 정한 감사·감사위원회 역할과 책임을 살폈다. 심정훈 삼정KPMG ACI 부리더는 감사·감사위원회이 매년 수행해야 할 주요 업무를 발표했다. 김유경 삼정KPMG ACI 리더는 재무보고, 외부감사, 내부감사, 위험 감독 등의 영역에서 감사위원회가 맡아야 할 역할과 활동 방안을 제시했다.한은섭 삼정KPMG 감사부문 대표는 “내부회계관리제도 감사가 도입되는 등 강화된 제도에 따라 감사·감사위원의 역할이 강조되고 있다”며 \"최고감사인과정이 기업의 회계투명성 제고와 신임 감사·감사위원의 역할 수행에 실질적인 도움이 되길 기대한다”고 설명했다."
    },
    {
        "title": "SG발 폭락사태 진원지 'CFD'…개인투자자 2만7천명 넘어",
        "date": "2023.05.11. 오후 1:39",
        "content": "이용우 \"금융위 무분별 규제완화가 사태 키워\"\n\n\n\n'SG발 폭락사태' 주가조작 세력 3명 체포(서울=연합뉴스) 류영석 기자 = SG(소시에테제네랄)증권발 폭락 사태에 대해 검찰과 금융당국이 주가조작 세력 의혹을 받는 투자컨설팅업체 H사 라덕연 대표와 전직 프로골퍼 안모 씨 등 3명을 체포해 수사를 이어가는 가운데 10일 안 씨가 운영하는 서울 강남구의 골프 아카데미에 출입금지 통제선이 설치되어 있다.    검찰은 이 연습장이 투자자들에게서 수수료를 회수하는 창구로 쓰인 것으로 보고 있다. 2023.5.10 ondol@yna.co.kr    (서울=연합뉴스) 심재훈 기자 = SG증권발 주가 폭락 사태의 진원지로 차액결제거래(CFD)가 거론되는 가운데 CFD와 관련된 개인 전문투자자가 2만7천명을 넘은 것으로 나타났다.    11일 금융투자협회가 민주당 이용우 의원에게 제출한 자료에 따르면 지난 3월 말 CFD 관련 개인 전문투자자는 2만7천584명이었다.    이는 지난해 말 2만7천386명보다 소폭 늘어난 것이다. 다만, 2019년 말 3천331명, 2020년 말 1만1천623명에 비해서는 대폭 급증했다.    금융위원회가 2019년 CFD와 관련해 개인 전문투자자 요건을 대폭 완화하자 이용자가 급속히 늘었다.    이용우 의원은 이번 SG증권발 폭락 사태의 주범인 CFD는 고위험 상품으로 전문투자자만 거래할 수 있는데 금융위원회가 요건을 완화하면서 개인 전문투자자 규모를 무분별하게 양산했다고 지적했다.    당시 증권사들도 이런 금융당국의 기조에 맞춰 수수료 인하, 신규 고객 이벤트 실시 등 CFD와 관련해 개인 전문투자자 유치를 위해 공격적인 영업을 해왔다.    금융감독원은 지난해 자본시장 위험분석보고서에서 개인 전문투자자 등록은 증가했지만 전문투자자 전환에 따른 영향 등에 대한 이해도가 전반적으로 부족해 불완전판매로 인한 투자자 피해 발생할 우려가 있다고 지적한 바 있다.    이 의원은 \"금융위원회의 무분별한 규제 완화가 사태를 키운 것\"이라면서 \"예견되었던 사태인 만큼 금융당국이 책임에서 벗어날 수 없다\"고 지적했다.    president21@yna.co.kr"
    },
    {
        "title": "미래에셋, 만기 매칭형 TIGER ETF 4종 순자산 1조원 돌파",
        "date": "2023.05.11. 오후 1:36",
        "content": "만기 보유 시 예상수익률 실현\n\n\n\n [사진=미래에셋자산운용]미래에셋자산운용은 만기 매칭형 TIGER 상장지수펀드(ETF) 4종 순자산 합계가 1조원을 돌파했다고 11일 밝혔다.한국거래소에 따르면 전날 종가 기준 ‘TIGER 24-10 회사채(A+이상)액티브 ETF(447820)’ 순자산은 5288억원이다. 2024년 10월 만기의 A+ 등급 이상 회사채에 주로 투자하는 해당 ETF는 만기 매칭형 TIGER ETF 시리즈 4종을 대표하는 상품으로, 회사채가 높은 금리 수준을 유지하며 지난해 11월 상장 이후 강한 매수세가 지속되고 있다.회사채에 대한 투자자들의 높은 관심 속에 ‘TIGER 25-10 회사채(A+이상)액티브 ETF(453540)’와 ‘TIGER 24-04 회사채(A+이상)액티브 ETF (453530)’도 각각 순자산 2016억, 1306억원으로 성장했다. 국채와 공사채 등에 투자하는 ‘TIGER 23-12 국공채액티브 ETF(447780)’도 순자산 1639억원으로 꾸준한 증가세를 보이고 있다.만기 매칭형 ETF는 시장 금리 변동과 관계없이 만기까지 보유하면 매수 시점에서 예상한 수익률을 실현할 수 있는 상품이다. 만기 전까지 추가 매수할 수 있고, 최초 상장 시점 대비 금리가 상승한다면 더 높아진 만기 수익률 수준으로 매수 가능하다. 상장 이후 금리가 하락하는 시기에는 중도 매도를 통해 수익을 얻을 수 있다.지난해 국내 첫 등장한 만기 매칭형 ETF는 채권 투자 인기에 힘입어 빠르게 순자산 규모를 늘리고 있다. 특히 최근 금리 인상 기조가 마무리되면서 장기채 ETF에 활발하게 자금이 유입되고 있다. 만기 매칭형 TIGER ETF 중 만기가 가장 긴 ‘TIGER 25-10 회사채(A+이상)액티브 ETF’는 3월 23일 상장 이후 10일까지 해당 기간 국내 상장된 만기 매칭형 ETF 12종 중 가장 많은 자금이 유입됐다. 해당 ETF는 상장 당일 개인 순매수 73억원을 기록, 당시 올해 상장일 기준 개인 순매수 규모 1위를 기록하며 이목이 집중됐다.정승호 미래에셋자산운용 ETF운용부문 매니저는 “기존 채권 개별종목 투자 대비 유동성, 수수료, 분산투자 등 다양한 부분에서 유리한 점이 많아 앞으로 만기 매칭형 ETF가 더욱 성장할 것으로 기대한다”며 “국내 최다 만기 매칭형 ETF 라인업을 갖추고 있는 TIGER ETF는 앞으로도 투자자들의 선택의 폭을 확대하기 위해 다양한 만기의 상품을 선보일 수 있도록 노력하겠다”고 말했다.한편, 미래에셋자산운용은 2018년 박현주 회장이 글로벌 엑스(Global X)를 인수하는 등 국내 34조원을 포함해 전 세계적으로 120조원에 달하는 ETF를 운용하고 있다."
    },
    {
        "title": "[컨콜 종합] 컴투스, 성장성 입증…2Q 흑전 ‘도전’",
        "date": "2023.05.11. 오후 12:37",
        "content": "1Q 영업손 148억…매출은 1분기 사상 최대신작 4종 출시 임박…주요작 성과도 ‘상승세’\n\n\n\n컴투스(대표 이주환)가 2분기 흑자전환 기대감을 높였다. 역대 1분기 매출 기록을 경신하며 성장성을 입증했다. 전분기 대비 영업손실 규모도 줄이며 개선 가능성을 엿보였다. 2분기에는 ‘서머너즈워: 크로니클’의 실적 온기 반영, ‘서머너즈워: 크로니클’의 9주년 프로모션, 야구게임 라인업의 상승세 등을 앞세워 이익개선에 도전한다. 오는 2025년까지 이어지는 배당, 자사주 매입 및 소각 등의 주주환원 정책도 발표했다.11일 컴투스는 1분기에 연결기준 매출 1927억원, 영업손실 148억원, 당기순이익 406억원을 기록했다고 공시했다. 전년동기 대비 매출은 44.5% 성장했고 당기순이익도 흑자전환했다. 전분기 대비로는 매출이 5.7% 감소했으나 당기순이익은 흑자로 돌아섰다. 다만 영업이익은 전년동기 및 전분기 대비 적자를 유지했다. 시장 전망치와 비교해 매출은 상회했고 영업손실 규모는 예상치보다 더 컸다.컴투스 김동수 상무는 “매출은 ‘서머너즈워: 크로니클’의 글로벌 출시 흥행 성공, ‘서머너즈워: 천공의 아레나’의 성장 및 야구 라인업 1분기 최대 실적 달성 등으로 역대 최대 1분기 매출을 기록했으나 영업이익은 ‘크로니클’의 마케팅 활동으로 적자가 지속됐다”라며 “2분기에는 ‘크로니클’의 성과가 온기 반영되며 추가적인 실적 개선을 기대한다”라고 설명했다. 이어 “당기순이익은 투자자산 처분 이익 및 금융 상품 평가 이익에 따라 전분기 및 전년동기 대비 증가했다”라고 덧붙였다.실제 1분기 영업비용은 전분기 대비 7.2% 감소했으나 전년동기 대비로는 52.6% 증가한 2075억원이었다. 이중 마케팅 비용은 전년동기 대비 339% 늘어난 292억원이다. 전분기 대비로도 22.6% 증가한 수치다.김동수 상무는 “‘크로니클’ 글로벌 실적 온기 반영과 ‘천공의 아레나’ 9주년 프로모션, 야구게임 성과 등을 고려하면 (2분기에) 30% 성장할 것”이라며 “비용은 지속 관리해 실적 개선을 보여드리겠다”라고 거듭 강조했다.컴투스는 2분기에도 매출 성과를 지속하며 연매출 1조원 달성에 힘쓸 계획이다. ‘크로니클’은 지난 3월 글로벌 출시 이후 54일만에 누적 매출 500억원을 달성했고 ‘천공의 아레나’도 어쌔신크리드 컬래버레이션의 성공으로 전년대비 약 10% 수준의 매출 상승이 있었다. 야구게임 라인업은 1분기 매출이 전년대비 25% 증가한 300억원이었다. 현재도 ‘크로니클’의 경우 5월 첫주 기준 일매출 6~7억원 수준을 유지 중이며 PC 35%, 모바일 65%로 플랫폼별 매출도 고른 편이다. ‘천공의 아레나’는 9주년 프로모션을 통해 상승세가 이어지고 있고 야구게임 라인업도 연매출 목표를 1500억원으로 상향 조정한 상황이다.여기에 신작 가세에 따른 하반기 성과도 주목된다. 대표작은 6월 컴투스홀딩스를 통해 출시할 신작 MMORPG ‘제노니아: 크로노브레이크’다. 올해 예상 매출 목표만 1000억원인 기대작이다. 현재 사전예약자 수준은 140만명으로 이미 1차 사내 테스트를 마치고 현재 2차 테스트를 진행 중이다.이주환 컴투스 대표는 “‘제노니아’는 1차 테스트에서 호평받았고 캐릭터 외형 등을 상당히 개선해 사내 만족도도 많이 올라간 상황”이라며 “MMORPG는 상호작용, 경쟁 등이 중요해 필드 부분에 공을 많이 들였고 다른 MMORPG 대비 탄탄하게 준비해 차별화된 재미를 제공할 것”이라고 자신했다.또 새로운 야구게임 ‘MLB 9이닝스 라이벌’을 7월 중 글로벌 시장에 내놓으며 블록체인 기반 게임도 오는 6월 ‘미니게임천국’, 7월 ‘낚시의 신: 크루’ 등을 선보일 계획이다.김동수 상무는 “야구게임 라인업의 확대로 글로벌 위상이 더욱 높아질 것으로 기대한다”라며 “미니게임천국도 원터치 기반의 전 연령층이 할 수 있는 게임성을 통해 캐주얼 시장을 점령하길 기대하고 있다”라고 덧붙였다.메타버스 플랫폼 ‘컴투버스’도 본궤도에 오른다. 6월 ‘메타버스 오피스’, 3분기 컨벤션센터 출시 등을 계획 중이다. 컨벤션센터에서는 2023년 세계지식포럼 메타버스 공동진행도 예고됐다. MS와의 MOU를 통한 여러 협력도 준비 중이다.미디어 콘텐츠 분야는 영상과 케이팝 공연 및 커머스 사업 강화를 통해 실적 개선에 도전한다. 올해 1분기 미디어 콘텐츠 분야 매출은 약 595억원 수준이었다. 전체 매출의 약 30% 수준이다. 영상 부문은 ‘오아시스’, ‘살인자의 쇼핑몰’ 등의 신규 콘텐츠 제작이 이뤄지고 있으며 케이팝 공연 플랫폼 마이뮤직테이스트의 경우 오프라인 콘서트의 본격화 및 수익구조 다변화를 꾀한다.최원준 최고재무책임자(CFO)는 “위지윅은 2분기 이후 실적이 점진적으로 많이 개선될 것으로 예상하고 마이뮤직테이스트도 올해 지난해보다 괄목할만한 성장을 이룰 것”이라며 “마이뮤직테이스트는 연내 상장 추진 예정”이라고 설명했다.이날 컴투스는 올해부터 2025년까지 추진할 주주환원 정책도 공개했다. 직전 3개년 별도 기준 연평균 영업현금흐름의 33%를 재원으로 삼아 배당과 자사주 매입 및 매입 주식의 50% 소각 등을 추진한다.올해의 경우 기존에 진행된 273억원 규모의 자사주 매입과 배당에 더해 추가 재원 332억원을 투입해 특별 분기 배당 152억원, 자사주 매입 180억원, 매입 자사주 중 총 발행 주식의 1%에 해당하는 12만8665주 연내 소각 등을 시행하기로 했다.이주환 컴투스 대표는 “1분기는 전통적으로 매출이 비수기에도 이를 상회하는 매출이 나왔는데 영업이익이 못 미쳤다”라며 “‘크로니클’의 사전모객을 위한 마케팅 집행이 부담을 준 것이 사실이지만 이는 많은 고객을 모아 탄탄하게 하려는 것으로 2분기부터는 글로벌 매출이 온기 반영되고 마케팅비도 조절하면서 수익을 많이 거둘 수 있는 시기로 전환하겠다”라고 강조했다.이어 “4종의 신작을 6~7월 중 선보일 예정인데 상당한 완성도를 갖춰 각각 컴투스가 지닌 게임사로의 저력을 보여줄 수 있도록 최선을 다하고 있다”라며 “좋은 실적으로 다음 분기에 인사할 수 있도록 노력하겠다”라고 덧붙였다."
    },
    {
        "title": "[단독] 주가조작 판치는데 '거래소 감시인력' 5년 내내 줄었다",
        "date": "2023.05.11. 오후 12:04",
        "content": "■오기형 의원실 자료 입수'감독 첨병' 시장감시·심리부 인원2018년 67명→지난해 59명 감소금융당국 통보 건수도 덩달아 줄어하한가 사태엔 3년간 조회공시 '0'\"공매도 부서 이동\"···\"구멍 우려\"[서울경제] 최근 무더기 하한가 사태로 주가조작에 대한 경고음이 사회 곳곳에 울리는 가운데 이를 감시·적발해야 할 한국거래소의 시장감시 인력은 2018년부터 5년 내리 감소한 것으로 나타났다. 거래소가 불공정거래를 가장 먼저 탐지·분석하는 기관임을 감안하면 시세조종 감시망에 구멍이 커진 게 아니냐는 지적이 나온다.\n\n\n\n11일 거래소가 국회 정무위원회 소속 오기형 더불어민주당 의원실에 제출한 자료에 따르면 이 기관의 시장감시위원회 시장감시·심리부 소속 인원은 2018년 67명, 2019년 66명, 2020년 65명, 2021년 60명, 2022년 59명으로 매년 감소했다. 시장감시위원회는 자본시장법 제402호에 따라 공정거래 질서 유지와 투자자 보호를 위해 설립된 거래소의 자율규제기구다. 위원장 포함 5인으로 구성된 위원회와 실무 조직인 시장감시본부로 구성돼 있다. 본부 산하의 시장감시·심리부가 불공정거래 실시간 감시·적출 업무를 수행한다.부서별로는 시장감시부 소속 인원이 5년새 26명에서 23명으로, 심리부 소속 인원은 41명에서 36명으로 각각 줄었다. 시장감시부에서는 실시간 모니터링을, 심리부에서는 정밀 분석을 담당한다. 시장감시부에서 시세조종 등 불공정거래가 의심되는 대상을 실시간으로 적출·분석한 뒤 불공정거래 개연성이 있다고 판단되면 심리부에 심리를 의뢰하는 방식으로 일한다.거래소 관계자는 “시장감시팀은 단순 계좌번호만 갖고 있다면 심리부에선 계좌 입출금 정보 등 정밀 분석에 필요한 정보들을 다 추적할 수 있다”고 설명했다.‘자본시장조사 업무규정’에 따르면 시세조종 등 불공정거래 감시 체계는 ‘심리→조사→수사’ 단계로 이뤄진다. 첫 단계인 심리는 거래소의 업무다. 금융 당국은 통상 거래소가 의심 거래를 분석해 통보하면 그 직후부터 조사에 착수한다. 시장감시 인력의 감소가 감시 체계 최일선에 구멍이 생긴 것으로 평가되는 이유다.실제로 거래소가 금융당국에 통보한 불공정거래 혐의 사건은 2018년 118건, 2019년 120건, 2020년 112건, 2021년 109건, 지난해 105건으로 꾸준히 감소했다. 거래소는 나아가 최근 문제가 된 소시에테제네랄(SG)증권발(發) 하한가 8종목에 대해서도 3년간 조회공시를 단 한 차례도 요구하지도 않았다.이정희 중앙대 경제학과 교수는 “인력 축소에는 여러 사유가 있겠지만 관리·감독 강화 차원에선 부적절한 처사”라고 꼬집었다. 거래소 시장감시위원회 측은 이에 대해 “2021년 초 신설된 공매도 전담 부서로 일부 인력이 이동하면서 인력이 줄어들었다”며 “이전까지는 공매도 업무도 시장감시·심리부에서 맡았던 만큼 실질적으로 감시 인력은 보강된 셈”이라고 해명했다.거래소 감시체계의 허술함에 대한 비판이 잇따르자 당정은 지난 9일 열린 긴급 협의회에서 거래소의 시장 감시시스템과 인력을 확충하겠다는 대안을 내놓기도 했다. 박대출 국민의힘 정책위의장은 “증권범죄수사와 조사·제재를 위한 정부조직체계를 대폭 강화하는 차원에서 금융위원회·금융감독원·거래소의 조사·감시 조직과 인력을 확충하기로 했다”고 설명헀다.\n\n\n\n오기형 더불어민주당 의원. 사진 제공=오기형 의원실"
    },
    {
        "title": "외국인, '반도체 개선 기대'에 4월 한국 주식 1.2조원 사들여",
        "date": "2023.05.11. 오후 12:00",
        "content": "채권도 3.1조원 순유입…\"공공자금 중심으로 늘어\"\n\n\n\n외국인 투자(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 민선희 기자 = 지난달 외국인 투자자들이 한국 증시에서 약 1조2천억원어치 주식을 사들였다.    한국은행이 11일 발표한 '국제금융·외환시장 동향'에 따르면 4월 중 외국인 주식투자자금은 9억1천만달러 순유입됐다.    4월 말 원/달러 환율(1,337.7원)을 기준으로 약 1조2천173억원 규모다.    외국인 국내 주식투자자금은 지난해 10월 이후 올해 2월까지 5개월 연속 순유입을 나타내다가 3월 순유출을 기록했으나 4월 순유입으로 돌아섰다.    한은 관계자는 \"반도체 업황 개선 기대 등 영향으로 순유입 전환했다\"고 설명했다.\n\n\n\n외국인 증권투자자금[한국은행 제공. 재판매 및 DB 금지]    지난달 외국인의 국내 채권투자자금은 23억3천만달러(약 3조1천168억원) 순유입됐다.     지난 3월에 이어 2개월 연속 순유입을 기록했으며, 지난해 7월(35억4천만달러 순유입) 이후 순유입 규모가 가장 컸다.    한은 관계자는 \"공공자금을 중심으로 순유입 규모가 늘었다\"고 설명했다.     주식과 채권을 합한 전체 외국인 증권 투자자금은 32억5천만달러 순유입으로 집계됐다. 한국 증권시장으로 들어온 자금이 빠져나간 자금보다 많았다는 뜻이다.    역시 지난해 7월(37억달러 순유입) 이후 순유입 규모가 최대였다.\n\n\n\n대외 외화차입여건[한국은행 제공. 재판매 및 DB 금지]    한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 45bp(1bp=0.01%포인트)로 집계됐다. 3월(43)보다 2bp 올랐다.    CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융 파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 상승한다.    ssun@yna.co.kr"
    },
    {
        "title": "美 CPI 2년만 최저... “기술주 50% 더 오른다”",
        "date": "2023.05.11. 오전 11:29",
        "content": "월가를 상징하는 황소 동상. <사진제공=연합뉴스>4월 미국 소비자물가지수(CPI)가 2년만에 가장 낮은 상승률을 기록하면서 성장주에 대한 낙관론이 힘을 얻고 있다.10일(이하 현지시간) CNBC에 따르면 미국 자산운용사 펀드스트랏의 톰리 공동창업자는 미국 경기가 연착륙한다는 가정 하에 “FAANG 주식이 올해 50%까지 상승할 수 있다고 보고 있다”고 말했다. FAANG주식이란 메타·아마존·애플·넷플릭스·알파벳 등 빅테크 기업들을 일컫는다. 리 창업자는 꼭 해당 기업들의 주식 뿐만 아니라 엔비디아 등 반도체 기업을 포함한 기술주 전반의 주가이익비율(PER)이 오를 수 있다고 내다봤다.PER가 성장할 수 있다고 본 것은 이들 기업의 이익이 증가할 것으로 봤기 때문이다. 리 창업자는 “빅테크 기업들이 제공하는 서비스에 대한 수요가 감소하지 않고, 새로운 경쟁자들이 등장하기도 어려운 환경이 됐다”며 “이들의 이익 창출 능력이 더욱 커진 셈”이라고 말했다.올해 들어 주가가 56% 상승한 테슬라에 대해서도 긍정적인 투자 의견이 잇따라 나오고 있다.9일 미국 투자은행 파이퍼샌들러는 테슬라의 보급형 전기차인 모델Y에 대한 대기 시간이 늘어나고 있다고 분석했다. 모델Y는 테슬라의 차량 중 2번째로 매출액이 많은 차종이며 전체 인도량의 15%를 차지한다. 알렉산더 포터 파이퍼샌들러 연구원은 “대기 시간이 늘어나는 것이 반드시 소비자들의 수요와 연관된 것은 아니다”라면서도 “시장에서는 대기시간 증가를 긍정적으로 받아들일 것”이라고 말했다.앞서 테슬라는 전기차 수요 우려에 올해 들어서만 보급형 차량인 모델3와 모델Y 가격을 20% 가량 인하했다. 이후 이달 초에는 다시 가격을 250달러씩 올렸다."
    },
    {
        "title": "나신평 \"SG증권발 폭락사태, 증권사 대손 부담 등 신용도 우려\"",
        "date": "2023.05.11. 오전 11:25",
        "content": "여의도 증권가[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 나이스신용평가(이하 나신평)는 11일 외국계 증권사 소시에테제네랄(SG)증권발(發) 주가 폭락 사태가 국내 증권사의 미수 채권 관련 대손 부담을 키울 수 있다고 지적했다.    나신평은 이날 관련 보고서에서 \"주식시장에서 삼천리 등 8개 종목의 주가가 단기간 내 급격히 하락하면서 해당 종목의 CFD 관련 손실 가능성이 우려되고 있다\"며 \"이번 사태로 증권사들이 직면한 직접적 위험은 차액결제거래(CFD) 관련 고객 채권 미회수에 따른 실적 저하 가능성\"이라고 밝혔다.    그러면서 \"CFD 사업 구조상 미수 채권 회수 리스크는 일반적으로 국내 증권사가 부담하는데, 회수가 어려운 채권은 증권사의 대손 부담으로 이어질 것\"이라고 짚었다.    이어 \"CFD 사업을 하지 않는 증권사도 주가가 급락한 8개 종목의 반대매매 과정에서 신용융자 관련 손실이 발생했을 수 있다\"며 \"증권업계 전반적으로 유의미한 실적 저하가 나타나는지 면밀히 점검할 계획\"이라고 전했다.    나신평은 \"CFD 서비스를 제공하는 증권사는 리테일 고객을 기반으로 한 위탁매매, 자산관리 등이 수익구조의 큰 부분을 담당하는 경우가 많다\"며 \"이번 사태가 관련 증권사 신뢰도에 영향을 미쳐 고객기반 훼손으로 이어지면 중장기적 실적 저하가 나타날 가능성이 있다\"고 지적했다.    나신평에 따르면 CFD 서비스를 제공하는 증권사 13곳의 최근 3개년 평균 순영업수익 대비 수탁 수수료 비중은 38.0%로 집계돼 국내 증권사 평균(31.7%)보다 높았다.    다만 이번 사태로 증권사들의 신용도가 당장 영향을 받지는 않을 것으로 평가됐다.    나신평은 \"현재까지 파악된 바로는 CFD 고객 채권 미회수에 따른 손실 규모가 증권사의 재무안정성을 심각하게 저해할 가능성은 작다\"며 \"구체적인 손실 규모는 올해 2분기 실적이 나오면 확인할 수 있을 것\"이라고 전했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 몽골 광산 MOU 소식에 금양 매수 2위, 1위는?",
        "date": "2023.05.11. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]이번주 주가 하락 컸던 에코프로 매수세2분기 호실적 기대감에 현대차 매수 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 11일 오전 가장 많이 순매수한 종목은 에코프로(086520)인 것으로 나타났다. 금양(001570), 현대차(005380), 윤성에프앤씨(372170), 뷰노(338220) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로로 집계됐다.순매수 1위는 에코프로다. 이번주 들어 주가가 8.78% 빠지면서 매수세가 몰리는 것으로 분석된다. 에코프로 주가가 올해만 6배 가까이 폭등하자 증권사들은 최근 일제히 과열 우려를 나타내고 있다. 지난달 12일 하나증권이 증권사 가운데 가장 먼저 에코프로에 대한 투자의견을 ‘매도’로 제시했고, 지난 3일 유진투자증권은 에코프로비엠(247540)에 대한 투자의견을 ‘매도’로 하향 조정했다. 대신증권도 지난 8일 에코프로비엠에 대한 투자의견을 중립으로 내렸으며, 이달초 삼성증권과 유안타증권도 투자의견 ‘중립’을 제시했다.매수 2위는 금양이다. 금양은 몽골 광산개발 회사를 인수하기 위해 양해각서(MOU)를 체결했다는 소식을 전하며 강세를 띠고 있다. 이날 오전 9시 50분 기준 금양은 전일보다 8300원(14.46%) 오른 6만5700원에 거래됐다. 전날인 10일 금양은 사업경쟁력 강화와 기업가치 제고를 위해 몽골의 광산개발 회사인 몽라(Monlaa) 유한책임회사의 지분 인수 계약 체결을 위한 외부평가 등을 위해 양해각서를 체결했다고 밝혔다. 인수 지분은 몬라 지분의 60%로, 인수가액은 6000만 달러(한화 약 790억 원)이다. 금양은 이날 공시에서 양해각서는 당사자 간 본계약 체결을 위한 협상 보조수단에 불과할 뿐, 당사자들이 최종 계약서에 서명하지 않는 한 이날 체결된 양해각서와 관련해서는 어떠한 의무도 지지 않는다고 명시했다.3위는 현대차다. 현대차는 2분기 호실적이 전망되면서 매수세가 집중되고 있다. 금융정보업체 에프앤가이드에 따르면, 현대차는 올 2분기 3조 5994억 원의 영업이익을 기록할 것으로 예상된다. 1분기 영업이익(3조 5927억 원)보다 소폭 높은 수치다.이날 순매도 1위는 POSCO홀딩스(005490)다. 바이오니아(064550), 코스모신소재, 자이글(234920), 세토피아(222810) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 선진뷰티사이언스(086710)다. 바이오니아, 와이지엔터테인먼트(122870), POSCO홀딩스, 파마리서치(214450) 등이 뒤를 이었다. 전 거래일 순매도 1위는 카나리아바이오(016790)였으며, 에코프로, NAVER(035420), 포스코퓨처엠(003670), SK이노베이션(096770) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "한화증권, ‘투자의 찬스 채권’ 이벤트 실시",
        "date": "2023.05.11. 오전 11:20",
        "content": "순입고 금액별 최대 50만 원 지급장외채권 매수시 최대 20만 원 지원\n\n\n\n[서울경제] 한화투자증권(003530)이 채권 투자자들을 위해 타사 보유 채권 입고 및 신규 채권 매수 지원 이벤트를 실시한다고 11일 밝혔다.한화투자증권은 이날 보도자료를 통해 다음달 30일까지 이같은 내용을 담은 ‘투자의 찬스 채권’ 이벤트를 진행한다고 알렸다. 이벤트 신청 고객이 타사 계좌에 보유 중인 채권을 한화투자증권 계좌에 입고하고 7월 말까지 잔고를 유지하면 순입고 금액별 최대 50만 원을 지급한다.이벤트 대상은 비대면 계좌(스마트자산관리팀 소속) 또는 은행연계계좌 보유 고객이다. 영업점 계좌, 법인, 스탁론 계좌 등은 제외된다.한화투자증권은 또 자사 제공 장외채권을 매수한 고객에게 순매수금액에 따라 최대 20만 원을 지원한다. 10만 원 이상 매수한 고객에게는 스타벅스 아메리카노 기프티콘 1매를 지급한다. 이벤트 신청은 한화투자증권 홈페이지, 모바일앱(SmartM)을 통해 가능하다.장형철 한화투자증권 신성장솔루션실 상무는 “상대적으로 안정적인 채권 자산 보유한 고객을 위해 입고이벤트를 신규로 준비했다”며 “더 많은 고객들이 투자의 찬스를 잡을 수 있도록 다양한 서비스를 제공해 나가겠다”고 전했다."
    },
    {
        "title": "[시그널] 산은, '300억弗 투자' 무바달라 전담 조직 설치",
        "date": "2023.05.11. 오전 11:13",
        "content": "UEA투자협력센터 신설···일부 아부다비 파견무바달라의 국내 투자 사업 연결·유치에 전념무바달라측 상반기 방한 예정에 재계도 '관심'[서울경제] \n\n\n\n지난 2월 15일 서울 여의도 KDB산업은행 본점에서 열린 제1차 UAE투자협력 네트워크 회의에서 참석자들이 기념촬영을 하고 있다./사진제공=산업은행KDB산업은행이 아랍에미레이트(UAE)의 최고위 국부펀드인 무바달라 투자 유치를 위한 전담 조직을 신설했다. 지난 1월 윤석열 대통령과 UAE의 실질적 통치자인 무함마드 빈 자이드 알나하얀을 만나 300억 달러(약 39조 7100억 원) 투자를 위한 양해각서를 체결한 이후 본격적인 후속작업을 이행하기 위해서다.11일 투자은행(IB)업계에 따르면 산은은 최근 서울 여의도 본점에 UAE투자협력센터라는 이름으로 산하에 3개 팀 10명 규모 조직을 신설했다. 세 명의 팀장 중 선임격인 최항석 팀장이 센터장 역할을 겸직한다.최 팀장은 직전까지 프로젝트금융(PF)본부내 3실 팀장을 맡아왔다. PF3실은 산은 내에서도 국내외 도시개발사업을 주력으로 해온 부서로 IB업계에서 실무 경험과 자격을 갖춘 인재풀로 여겨져왔다. 이와함께 영업기획을 맡던 진영준 팀장 등이 합류했다. 업계 관계자는 “기존에도 산은에 아부다비 사무소가 있지만, UAE 투자협력센터는 사실상 무바달라 투자 유치를 전담하는 조직”이라고 설명했다.산은은 2013년 아부다비 사무소를 설립하고 지난해부터 김경래 소장이 맡고 있다. 산은은 아부다비 사무소에도 UAE투자협력센터 팀원을 별도로 파견해 무바달라와 산은간 투자 유치 조율 실무를 맡기기로 했다. 실무 팀원 역시 중동 지역 유학 경험이 있는 것으로 파악됐다.무바달라는 7개 토후국이 연방을 형성한 UAE에서 맏형인 아부다비가 2002년 설립한 국영 투자회사로 아부다비투자청(ADIA), 두바이투자청(ICD)과 함께 UAE 3대 국부펀드다. 운용 자산이 총 2844억 달러(372조 원)에 달해 전 세계 국부펀드 중 13위에 올라 있다. 특히 무바달라는 운용 자산 규모가 아부다비투자청 등에 비해 작지만 왕실이 직접 관여하기 때문에 위상은 더 높다는 평가다. UAE 대통령으로 윤 대통령과 1월 정상회담을 한 아부다비 통치자인 무함마드 빈 자이드 알나하얀이 이사회 의장을 맡고 있다. 이 때문에 ADIA와 ICD 등의 투자 방향까지 이끄는 UAE의 실질적인 최고 투자기구다. 무바달라는 미국과 유럽·아시아·호주 등의 유망 산업에 투자하면서 석유 중심인 자국 내 경제와 투자처의 다변화를 추진하고 있다.무바달라는 이르면 상반기내 방한해 국내 투자 대상 기업인들을 만날 예정이며 산은이 이를 총괄해 협의를 진행하고 있다. 토스·카카오(035720) 등 국내 플랫폼 기업과 바이오·콘텐츠, 신재생에너지 기업 관계자들을 대거 만나 투자를 조율할 것으로 알려졌다. 앞서 대통령실은 무바달라의 투자 대상에 국내 원전과 방산, 수소·태양광 기업들도 대상이라고 밝혔다.무바달라는 지난해 5월 보톡스 제조사인 휴젤(145020)(145020)을 GS·IMM인베스트먼트 등과 1조 7200억 원에 공동 인수하기도 했다. 국내 사모펀드(PEF) 업계도 무바달라의 국내외 투자 행보에 깊은 관심을 보이고 있다. 국내 PEF 중에서는 MBK파트너스가 무바달라의 자금을 유치한 바 있으며, 스틱인베스트먼트와 SJL파트너스는 장기간 협력 관계를 유지하며 투자 유치 등의 기회를 모색하고 있다."
    },
    {
        "title": "루닛, 1분기만에 전년 전체 매출 80% 달성",
        "date": "2023.05.11. 오전 11:09",
        "content": "1Q 매출 110억원·전년比 269%↑영업손실 23억원·전년比 82%↓해외 판매 비중 88.6%로 호실적 견인\n\n\n\n루닛 본사 사무실 내부. 사진 제공=루닛[서울경제] 의료 인공지능(AI) 기업 루닛(328130)이 올해 1분기 연결기준 매출액이 전년 동기 대비 268.6% 성장한 110억 원을 기록했다고 11일 밝혔다. 한 분기만에 지난해 전체 매출의 80%에 가까운 역대 최대 분기 실적이다.영업손실 규모도 축소됐다. 루닛의 1분기 영업 손실은 23억 원으로 전년 동기 대비 82% 줄어들었다.구체적으로 해외 매출이 97억 원으로 273.4% 늘어나 매출 성장을 이끌었다. 전체 매출 중 해외 비중이 88.6%, 국내는 11.4% 수준이다.앞서 루닛은 해외 시장 확대를 위해 힘써왔다. 올해 초 다보스포럼으로 유명한 세계경제포럼(WEF)과 세계 최대 제약·바이오 투자 행사인 JP모건 헬스케어 콘퍼런스 등 국제 행사에 적극 참여하고 있다. 지난 3월 말 기준 루닛 인사이트 제품을 사용하는 의료기관은 전 세계 2000곳을 돌파했다. 루닛 스코프 분야에서도 미국 바이오헬스케어 기업 가던트헬스와의 협업으로 완성한 암 치료 분야 첫 제품을 지난 2월 글로벌 시장에 출시했다. 또한 최근 미국 디지털 병리 플랫폼 기업 인디카랩스와 함께 루닛 스코프를 기반으로 하는 다양한 AI 병리분석 솔루션을 개발하는 등 루닛 스코프의 판매 채널을 다각화했다.서범석 루닛 대표는 \"글로벌 의료AI 업계에서 흔히 찾아볼 수 없는 분기 매출 100억 원을 처음 기록하며 분기 최대 실적을 달성했다\"며 \"해외판매가 늘며 매출이 증가한 만큼, 앞으로도 루닛 인사이트 및 루닛 스코프 파이프라인 확대를 통해 글로벌 의료AI 산업을 선도하는 기업으로 지속 성장해 나갈 것\"이라고 말했다."
    },
    {
        "title": "[속보]中 4월 CPI 0.1%…2년 2개월 만에 최저",
        "date": "2023.05.11. 오전 10:36",
        "content": "PPI도 -3.6%, 2년 11개월 만에 가장 낮아세계 2대 경제대국, 디플레 우려 '고개'\n\n\n\nEPA연합뉴스[서울경제] 중국의 4월 소비자물가 상승률이 0.1%(전년 대비)에 그치며 시장 예상을 밑돌았다.11일 블룸버그에 따르면 중국의 4월 소비자물가지수(CPI) 상승률은 0.1%로 3월의 0.7%, 예상치(0.3%)를 모두 하회했다. 이는 2021년 2월(-0.2%) 이후 2년 2개월 만에 가장 낮은 수치다.CPI 선행지표로 받아들여지는 생산자물가지수(PPI)는 전년 대비 3.6% 감소해 3월의 -2.5%, 예상치(-3.3%)를 모두 밑돌았다. 이 수치는 2020년 5월(-3.7%) 이후 2년 11개월 만에 최저다.소비자물가 상승률이 크게 둔화하면서 세계 2대 경제대국인 중국이 디플레이션으로 향하는 것 아니냐는 관측도 고개를 들고 있다. 뱅크오브아메리카(BofA)의 헬렌 차오 중국 수석이코노미스트는 최근 투자자노트에서 \"중국이 디플레이션으로 향하고 있는지에 대한 시장의 의문이 제기되고 있다\"고 진단했다. 차오는 \"중국 가정은 최근 연휴 중 눈에 띄는 관광 수요를 보였지만 여전히 상품 지출, 특히 백색가전과 자동차 등에 대해서는 신중하다\"고 지적했다. 그는 \"부동산 시장의 더딘 회복과 노동시장의 약세가 계속 소비자 정서를 압박했다\"고 분석했다."
    },
    {
        "title": "[마켓ING]물가 안도, 한숨 돌린 증시",
        "date": "2023.05.11. 오전 10:33",
        "content": "코스피 3일만에 상승하며 하루만에 2500선 회복미국 4월 CPI 예상치 밑돌아 안도코스피가 3일만에 상승세를 보이고 있다. 증시 불안요인 중 하나였던 미국 4월 물가지표가 시장 예상치를 하회한 데 따른 안도감 때문으로 풀이된다. 증시는 또 다른 불안요인인 미국 부채한도 협상에 주목하면서 당분간 박스권 장세를 보일 것으로 예상된다.코스피, 3일만에 상승…하루만에 2500선 회복11일 오전 10시15분 기준 코스피는 전일 대비 14.49포인트(0.58%) 오른 2511.00을 기록 중이다. 코스닥은 7.53포인트(0.91%) 상승한 837.27을 기록했다.\n\n\n\n이같은 강세는 미국 4월 소비자물가지수(CPI)가 시장 예상치를 하회하며 물가 상승 압력이 둔화되고 있음을 보여준 영향으로 풀이된다. 전일 미국 증시는 혼조세로 마감했으나 CPI 결과에 국채 금리 하락, 달러 하락 등 위험선호 심리가 유입되며 나스닥은 1% 넘게 올랐다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.09% 하락했으나 S&P500지수는 0.45%, 나스닥지수는 1.04% 각각 상승 마감했다.미 노동부에 따르면 4월 CPI는 전년 동월 대비 4.9% 상승했다. 이는 2021년 4월 이후 최소폭 상승으로, 시장 전망치(5.0%)를 밑도는 수치다. 3월 상승폭(5.0%) 보다도 하락하며 10개월 연속 둔화세를 이어갔다. 전월 대비로는 0.4% 올라 전망치에 부합했다. 변동성이 큰 에너지·식품을 제외한 근원 CPI는 전년 동월보다 5.5%, 전월보다 0.4% 각각 상승하며 예상에 부합했다.한지영 키움증권 연구원은 \"4월 CPI가 전월 및 예상치를 하회하면서 발표 전에 시장에 형성됐던 5.0%를 웃돌지도 모른다는 불안을 달래주는 안도 요인으로 작용했다\" \"6월 연방공개시장위원회(FOMC)에서 금리 동결 가능성이 한층 유력해진 상황\"이라고 설명했다. 시카고상품거래소(CME) 페드워치에서 6월 금리 동결 확률은 78%에서 CPI 발표 후 93%로 상승했다.한 연구원은 \"미국 연방준비제도(Fed) 입장에서도 추가 긴축에 대한 부담감을 덜어낼 수 있는 명분을 확보한 것으로 보인다\"면서 \"여전히 근원 CPI가 CPI에 비해 높다는 점은 부담인 게 사실이나 지난해 2분기부터 꺾이기 시작했던 주거비가 CPI에 반영되기 시작한 만큼 근원과 CPI의 역전관계가 오래 지속되지는 않을 것\"이라고 말했다.물가 상승 압력이 둔화되고 있지만 과도한 금리 인하 기대감은 조정이 필요하다는 의견이 나온다. 이다은 대신증권 연구원은 \"이번 CPI 수치는 Fed에게 6월 기준금리 인상을 잠시 중단할 수 있는 여유를 주었다고 판단한다\"면서 \"다만 근원 물가가 계속 정체기를 보이는 상황에서 올해 내 기준금리 인하 가능성에 베팅하기에는 Fed의 물가 통제력에 대한 근거가 부족하다\"고 설명했다. 이어 \"하반기 내 기준금리 인하에 대한 기대감 조정은 불가피하다\"고 덧붙였다.한 연구원은 \"현재 시장에서는 7월부터 금리 인하에 나설 것이라는 기대감을 전망에 반영하고 있는 모습이나 CME 모델은 금융시장 분위기에 따라 수시로 확률이 변하는 만큼 7월 인하를 벌써부터 베이스 시나리오로 상정하는 것은 적절치 않다\"면서 \"연말로 갈수록 경기 둔화 영향 누적에 따른 수요 단의 물가 압력이 내려가면서 3%대 이하 CPI를 확보할 가능성이 유력하다는 점을 고려할 때 연말 금리 인하를 전제로 증시 대응 전략을 수립할 필요가 있다\"고 말했다.여전히 남은 불안요소, 당분간 박스권 장세4월 CPI 결과가 시장의 일부 우려를 해소해주기는 했지만 여전히 불안요인이 남아있는 상황이다. 시장은 이제 미국 부채한도 협상에 주목할 것으로 보인다.전일 조 바이든 미국 대통령과 의회 지도부가 부채한도 상향 문제를 논의했으나 합의에 이르지 못했고 오는 12일 다시 회동할 예정이다.최유준 신한투자증권 연구원은 \"연초 대비 긴축과 침체에 대한 부담은 덜었으나 밸류에이션은 높아진 상황으로 코스피 2470포인트, 코스닥 820포인트 등 4월 후반부에 형성된 단기 저점 테스트 구간에 근접했다\"면서 \"부채한도 협상은 12일 재개 예정이며 향후 2주간 협상에 나설 계획으로 이는 시간이 걸리는 이슈\"라고 말했다.부채한도 이슈가 해소되기까지 증시는 박스권에서 움직일 것으로 전망된다. 한 연구원은 \"실적시즌이 종반부에 진입하는 등 5월 주요 이벤트들이 종료된 가운데 단기적인 관점에서는 정치권에서 교착상태에 빠진 미국 부채한도 협상 이슈가 증시의 중심에 있을 것으로 보인다\"면서 \"시장도 1~4월 랠리에 따른 피로감을 해소하는 과정이 필요한 만큼 부채한도 증액을 둘러싼 정치 불확실성이 증시에 노이즈와 단기 차익실현 빌미를 제공하면서 월말까지 상·하단이 제한된 레인지 장세(코스피 2400~2600선)를 만들어 낼 것\"이라고 내다봤다."
    },
    {
        "title": "코스피, 기관·외국인 쌍끌이 매수에 장 초반 강세",
        "date": "2023.05.11. 오전 10:25",
        "content": "코스피지수가 기관과 외국인의 쌍끌이 매수에 장 초반 강세를 보이고 있다.11일 오전 10시 기준 코스피지수는 전일 대비 15.62포인트(0.63%) 상승한 2512.13에 거래되고 있다.\n\n\n\n[이미지출처=연합뉴스]투자주체별로는 기관과 외국인이 각각 693억원, 274억원을 순매수하고 있고 개인은 901억원을 순매도하고 있다. 선물시장에서는 외국인이 2140억원을 순매수하고 있다. 프로그램매매에서는 차익거래에서 298억원, 비차익거래에서 275억원의 순매수가 발생했다.업종별로는 대부분의 업종이 강세다. 건설업이 1.83% 상승세고, 철강및금속 1.55%, 기계 1.4%, 운수창고 1.13%, 화학 1.2%, 금융업 1.26%, 증권 0.75%, 통신업 0.79%, 운수장비 0.78% 등이 강세다. 반면 의료정밀은 1.12% 하락 중이고 음식료품 -0.41% 등이 약세다.시가총액 상위권 종목들도 대부분 강세다. 삼성전자가 0.46% 상승세고 삼성바이오로직스 0.51%, LG화학 0.28%, 삼성SDI 0.15%, 기아 0.44%, NAVER 0.48%, POSCO홀딩스 1.37% 등이 강세다. 반면 LG에너지솔루션은 0.71% 약세고 현대차도 0.48% 내리고 있다.코스닥지수도 강세를 보이는 중이다. 같은 시각 코스닥지수는 전일 대비 7.46포인트(0.9% 상승한 837.20에 거래되고 있다.투자주체별로는 기관과 개인이 각각 727억원, 200억원 순매수 중이고 외국인은 884억원을 순매도하고 있다.코스닥 시가총액 상위권 종목들은 등락이 엇갈린다. 에코프로비엠이 1.3% 상승 중이고 에코프로 3.56%, 셀트리온헬스케어 0.14%, 셀트리온제약 0.85%, 오스템임플란트 0.11% 등이 강세다. 반면 엘앤에프는 1.23% 빠졌고 HLB -0.41%, JYP Ent. -1.4% 등이 약세다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 7.7원 하락한 1317.1원에 거래되고 있다."
    },
    {
        "title": "[게시판] 예탁원, 'ESG 그린캠페인' 후원금 8천만원 전달",
        "date": "2023.05.11. 오전 10:21",
        "content": "[한국예탁결제원 제공. 재판매 및 DB 금지]    ▲ 한국예탁결제원 KSD나눔재단은 10일 '2023 ESG 그린캠페인' 사업을 위해 밀알복지재단에 후원금 8천만원을 전달했다고 밝혔다. 다음 달 5일까지 진행되는 이 캠페인은 탄소배출 절감을 위한 공익사업으로, 계단·대중교통 이용 같은 탄소배출 저감 활동을 소개한다. 환경보호에 관심있는 누구나 휴대전화에 '빅워크' 애플리케이션을 설치하고 합계 1억보 걸음을 달성하면 에너지 취약계층 400가구에 친환경 고효율 냉방용품과 여름철 에너지 비용이 지원된다. (서울=연합뉴스)"
    },
    {
        "title": "[게시판] 한화투자증권, '투자의 찬스 채권' 이벤트 실시",
        "date": "2023.05.11. 오전 10:15",
        "content": "[한화투자증권 제공. 재판매 및 DB 금지]    ▲ 한화투자증권은 다음 달 30일까지 '투자의 찬스 채권' 이벤트를 실시한다고 11일 밝혔다. 타사에 보유 중인 채권을 입고하고 7월 말까지 잔고를 유지하면 순 입고 금액별로 최대 50만원을 지급한다. 한화투자증권이 제공한 장외채권을 매수한 고객은 순매수 금액에 따라 최대 20만원을 지급받을 수 있으며 10만원 이상 매수한 고객에게는 스타벅스 아메리카노 기프티콘 1매를 지급한다. 이벤트 참여 대상은 비대면 계좌나 은행 연계 계좌를 보유한 고객이며 영업점 계좌, 법인 등은 참여 대상에서 제외된다. (서울=연합뉴스)"
    },
    {
        "title": "[오전 시황] 코스피, 美 물가상승 둔화로 투심 회복 힘입어 2500선 탈환",
        "date": "2023.05.11. 오전 10:14",
        "content": "코스닥도 덩달아 강세\n\n\n\n[서울경제] 코스피가 11일 미국의 물가상승 압력 둔화에 따라 투자심리가 회복되며 2500선을 하루 만에 탈환했다.이날 오전 9시 27분 현재 코스피는 전 거래일보다 12.90포인트(0.52%) 오른 2509.41이다.지수는 전장보다 9.06포인트(0.36%) 오른 2505.57에 개장했다. 전날 미국 소비자물가지수(CPI) 발표에 대한 경계심리로 2500선이 무너졌지만 이날은 개장부터 2500선 위로 다시 올라선 뒤 2505∼2510 사이에서 움직이고 있다.이날 유가증권시장에서 개인과 기관은 각각 72억원, 103억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 외국인은 135억원어치를 순매도 중이다.10일(현지시간) 미국 뉴욕증시는 4월 CPI 상승률이 2년 만에 가장 낮은 수준으로 떨어졌다는 소식에 나스닥지수가 1% 넘게 상승했다.금리 인상에 민감한 성장주 위주의 나스닥지수는 전장보다 1.04% 올랐고 스탠더드앤드푸어스(S&P)500지수는 0.45% 뛰었다. 다만 다우존스30산업평균지수는 0.09% 떨어졌다.미 노동부에 따르면 4월 CPI는 전년 동월보다 4.9% 올랐다. 이는 월가 전망인 5.0%에 살짝 못 미치는 수치로 2021년 4월 이후 최소폭 상승이다.변동성이 큰 에너지·식품을 제외한 근원 CPI는 시장 예상에 부합하는 전년 동월 대비 5.5% 상승한 것으로 집계돼 중앙은행의 금리 동결 혹은 인하 가능성에 힘을 실었다.한지영 키움증권(039490) 연구원은 \"앞으로 인플레이션이 주가에 미치는 민감도는 갈수록 낮아질 것\"이라며 \"경기둔화와 은행권 위기 등 연방준비제도(Fed)의 긴축 부작용에 대한 민감도가 높은 국면으로 이행하는 중\"이라고 분석했다.그러면서 \"금일 국내증시는 미국 CPI 결과에 따른 나스닥 강세, 원/달러 환율 하락 등 증시 친화적인 재료들에 힘입어 상승세를 보일 것으로 예상된다\"고 덧붙였다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 강보합세를 보이고 있다.삼성전자(005930)(0.31%), SK하이닉스(000660)(0.23%), 삼성바이오로직스(207940)(0.26%), LG화학(051910)(0.56%), 삼성SDI(006400)(0.30%), NAVER(035420)(0.95%) 등이 소폭 오르고 있으며, 현대차(005380)(-0.48%)와 기아(000270)(-0.56%)는 약보합권에서 움직이고 있다.업종별로는 보험(-0.59%), 음식료품(-0.53%), 의료정밀(-0.55%), 전기가스업(-0.38%)을 제외한 전 업종이 강세다. 특히 철강 및 금속(1.66%), 건설업(1.34%) 등의 오름 폭이 눈에 띈다.같은 시각 코스닥지수는 전날보다 9.72포인트(1.17%) 뛴 839.46이다.지수는 전장보다 6.86포인트(0.83%) 오른 836.60에 출발한 뒤 상승세를 그리고 있다.코스닥시장에서는 개인과 기관이 각각 235억원, 429억원어치를 순매수하고 있다. 외국인은 647억원 매도 우위다.시총 상위권에서도 대부분 종목이 오름세다.에코프로비엠(247540)(2.59%), 에코프로(086520)(5.25%) 등 2차전지주가 크게 오르는 가운데 카카오게임즈(293490)(0.51%), 셀트리온제약(068760)(0.36%), 셀트리온헬스케어(091990)(0.27%), HLB(028300)(0.14%) 등은 강보합세를 보이고 있다."
    },
    {
        "title": "4년만에 구제역 발생…동물용 의약품 관련주 급등",
        "date": "2023.05.11. 오전 10:08",
        "content": "국내에서 4년여만에 구제역이 발생하자 11일 장 초반 동물용 의약품 관련 기업들의 주가가 급등하고 있다.이날 한국거래소에 따르면 오전 9시 10분 기준 대성미생물의 주가는 전일 대비 29.98% 오른 1만2790원으로 치솟으며 상한가를 기록했다. 이 회사는 구제역백신 등 동물용 구제 약품을 만들고 있다. 동물용 의약품 제조업체 제일바이오(29.93%)도 상한가를 찍었다.이외에도 체시스(9.47%), 이글벳(7.22%) 등 동물용 의약품 생산 업체들의 주가가 상승하고 있다. 구제역 소독제를 생산하는 우진비앤지(9.64%)와 태경비케이(3.07%) 등도 주가가 오름세다.이날 농림축산식품부는 충북 청주시의 한우 농장 세 곳에서 구제역이 발생했다고 밝혔다. 국내에서 구제역이 발생한 것은 지난 2019년 1월 이후 4년 4개월만이다."
    },
    {
        "title": "[컨콜 종합] 넷마블, 올해 중국 성과 ‘기대감’…비용 효율화도 ‘집중’",
        "date": "2023.05.11. 오전 10:02",
        "content": "1Q 영업손 282억 ‘적자 지속’…신작 대거 투입 ‘턴어라운드 모색’\n\n\n\n넷마블(대표 권영식, 도기욱)이 올해 신작 출시와 중국 사업을 통해 턴어라운드를 모색한다. 연내 글로벌 출시작 9종, 중국 5종 등 총 14개의 신작을 선보여 사업 성과를 극대화할 계획이다. 특히 중국 내 사업 성과에 대한 기대감을 표했다. 비용 효율화도 지속해 적자 탈출에 힘쓸 예정이다.11일 넷마블은 1분기에 연결기준 매출 6026억원, 영업손실 282억원, 당기순손실 458억원을 기록했다고 공시했다. 전년동기 대비 매출은 4.6% 줄고 적자가 지속됐다. 전분기 대비로는 매출이 12.3% 감소했다. 다만 당기순손실의 경우 전분기 4366억원에서 크게 축소됐다.도기욱 대표는 “매출의 경우 신작 부재 및 해외사업의 계절적 요인으로 감소했다”라며 “영업외손익은 전분기 반영된 무형자산 손상 관련 비용의 미발생으로 전분기 대비 3779억원이 증가했다”라고 설명했다.해외 매출 5043억원으로 전분기 대비 1%p 줄어든 84% 비중을 차지했다. 지역별로는 북미 48%, 한국 16%, 유럽 13%, 동남아 10%, 일본 7%, 기타 6% 등이었다. 장르별로는 캐주얼 47%, RPG 27%, MMORPG 16%, 기타 10%였다.도기욱 대표는 “RPG 매출 비중은 ‘마블 콘테스트오브챔피언스’의 해외사업 계절 요인 영향으로 전분기 대비 7%p 감소했다”라고 덧붙였다.게임별로는 ‘잭팟월드’ 10%, ‘마블콘테스트오브챔피언스’ 9%, ‘캐시프렌지’ 9%, ‘랏차슬롯’ 9%, ‘일곱개의대죄: 그랜드크로스’ 7%, ‘제2의나라: 크로스월드’ 5%, ‘리니지2 레볼루션’ 5%로 집계됐다.넷마블은 2분기부터 기대 신작들을 출시하며 본격적인 반등을 노릴 예정이다. 올해 글로벌 9종, 중국 5종 등 총 14개 신작이 출시된다. 전략게임 ‘그랜드크로스: 에이지오브타이탄’과 수집형 RPG ‘신의탑: 새로운 세계’를 6월~7월 중 출시하고 전략 RPG ‘원탁의 기사’는 3분기 출시를 예고했다. 기대작 ‘나혼자만레벨업: 어라이즈’, MMORPG ‘아스달연대기’, 방치형 RPG ‘세븐나이츠 키우기’는 4분기 출시 목표다. 대전게임 ‘파라곤’과 ‘하이프스쿼드’는 소프트론칭을 통해 지표를 확인하며 그랜드론칭 시점을 조율한다. ‘모두의마블2: 메타월드’의 한국 및 일본 출시도 준비한다.권영식 대표는 “출시 타임라인은 1~2개월 정도 변경 가능성은 있다”라며 “‘모두의마블2: 메타월드’의 경우 아시아 국가 중심으로 선보여 2분기에는 큰 영향을 주지 못할 것이지만 미국 시장 마케팅을 진행할 예정이고 한국에도 출시가 이뤄지면 매출에 긍정적인 영향을 줄 것”이라고 설명했다.중국 시장에서의 성과도 기대되는 부분이다. 올해 넷마블은 ‘신석기시대’, ‘일곱개의대죄’, ‘A3: 스틸얼라이브’, ‘제2의나라: 크로스월드’ 등을 중국 시장에 선보인다. ‘일곱개의대죄’와 ‘제2의나라’는 중국 현지 최대 게임기업 텐센트가 서비스를 맡았다. 대부분의 게임이 1년 이상의 현지화 과정을 거쳤고 1차 테스트도 마쳐 내부 기대감이 큰 상황이다.권영식 대표는 “대부분 중국 현지에서 개발해 현지화한 프로젝트로 중국 시장에 대한 디테일과 감성적 부분까지 견고하게 준비했다”라며 “올해는 중국에서 좋은 성과가 나올 것으로 예상하고 모든 게임에 기대가 크다”라고 자신했다.비용 효율화도 지속한다. 1분기 영업비용은 6308억원으로 전년동기 대비 1.9%, 전분기 대비 11.3% 감소했다. 지급수수료, 인건비, 마케팅비 등 전반적인 비용이 축소됐다.도기욱 대표는 “전반적으로 비용에 많이 신경을 썼고 전분기 대비 전반적으로 감소 추세”라며 “4분기까지 기조에 큰 변화가 없을 것이고 마케팅비 정도는 하반기 신작 라입업에 따라 약간 변화가 있겠지만 전년 대비 분명 줄어들 것이고 비율적으로 큰 변화 없게 유지하고자 내부적으로 고려하고 있다”라고 덧붙였다."
    },
    {
        "title": "SK바이오팜, 1분기 매출 608억원…\"美 세노바메이트 매출 70% 증가\"",
        "date": "2023.05.11. 오전 9:52",
        "content": "1Q 영업손실 227억원·39%↓\"올해 4분기 흑자 전환 기대\"\n\n\n\nSK바이오팜 본사 사무실 내부. 사진 제공=SK바이오팜[서울경제] SK바이오팜(326030)이 연결재무제표 기준 올해 1분기 매출액이 전년 동기 대비 47.7% 늘어난 608억 원을 기록했다고 11일 밝혔다. 영업손실은 227억 원으로 전년 대비 39.0% 축소됐다.SK바이오팜은 미국 세노바메이트 판매 성장과 판매관리비 절감을 이번 실적 변화의 주요 요인으로 꼽았다. 특히 환율 하락 등 외부 요인까지 감안하면 탄탄한 매출 성장세를 보였다는 게 회사 측의 설명이다.특히 올해 1분기 세노바메이트는 미국에서만 539억 원의 매출을 올리며 전년 동기 대비 약 70% 성장했다. 미국 내 총 처방 수(TRx)는 지난 3월 1만 9910건으로, 경쟁 신약의 35개월 차 평균 처방 수의 약 2.1배 수준을 기록했다. 1분기 총 처방 수는 약 5만 5000건으로 전분기 대비 약 10% 증가했다. SK바이오팜은 세노바메이트의 성장 가속화를 통해 올 초 발표한 2023년 4분기에 분기 기준 흑자를 달성할 것이라는 기대감을 이어가게 됐다. 미국 현지에서 영업 동기부여를 위한 영업사원 대상 인센티브 제도를 개선하고, 뇌전증 전문의에서 일반 신경전문의로 대상을 넓히는 등 보다 공격적인 마케팅 전략을 통해 총력을 기울일 계획이다."
    },
    {
        "title": "[개장시황] 코스피, 美 CPI 둔화에 반등…2500대 회복",
        "date": "2023.05.11. 오전 9:49",
        "content": "[헤럴드경제=서경원 기자] 코스피가 11일 미국의 물가상승 압력 둔화에 투자심리가 되살아나며 전날 무너졌던 2500선을 하루 만에 회복했다.이날 오전 9시 27분 현재 코스피는 전 거래일보다 12.90포인트(0.52%) 오른 2509.41이다.지수는 전장보다 9.06포인트(0.36%) 오른 2505.57에 개장했다. 전날 미국 소비자물가지수(CPI) 발표에 대한 경계심리로 2500선이 무너졌지만, 이날은 개장부터 2500선 위로 다시 올라선 뒤 2505∼2510 사이에서 움직이고 있다.이날 유가증권시장에서 개인과 기관은 각각 72억원, 103억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 외국인은 135억원어치를 순매도 중이다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.4원 내린 1317.4원에 출발한 뒤 장 초반 1310원대 중후반에서 오르내리고 있다.10일(현지시간) 미국 뉴욕증시는 4월 CPI 상승률이 2년 만에 가장 낮은 수준으로 떨어졌다는 소식에 나스닥지수가 1% 넘게 올랐다.금리 인상에 민감한 성장주 위주의 나스닥지수는 전장보다 1.04% 올랐고, 스탠더드앤드푸어스(S&P)500지수는 0.45% 상승했다. 다만 다우존스30산업평균지수는 0.09% 떨어졌다.미 노동부에 따르면 4월 CPI는 전년 동월보다 4.9% 올랐다. 이는 2021년 4월 이후 최소폭 상승이며, 월가 전망(5.0%)도 소폭 하회하는 결과다.변동성이 큰 에너지·식품을 제외한 근원 CPI는 시장 예상에 부합하는 전년 동월 대비 5.5% 상승한 것으로 집계돼 중앙은행의 금리 동결 내지 인하 가능성에 힘을 실었다.한지영 키움증권 연구원은 \"앞으로 인플레이션이 주가에 미치는 민감도는 갈수록 낮아질 것\"이라며 \"경기둔화와 은행권 위기 등 연방준비제도(Fed)의 긴축 부작용에 대한 민감도가 높은 국면으로 이행하는 중\"이라고 진단했다. 그러면서 \"금일 국내증시는 미국 CPI 결과에 따른 나스닥 강세, 원/달러 환율 하락 등 증시 친화적인 재료들에 힘입어 상승세를 보일 것으로 예상된다\"고 덧붙였다.같은 시각 코스닥지수는 전날보다 9.72포인트(1.17%) 상승한 839.46이다.지수는 전장보다 6.86포인트(0.83%) 오른 836.60에 출발한 뒤 상승세를 그리고 있다.코스닥시장에서는 개인과 기관이 각각 235억원, 429억원어치를 순매수하고 있다. 외국인은 647억원 매도 우위다."
    },
    {
        "title": "금양, 몽골 광산회사 인수 추진 소식에 주가 급등",
        "date": "2023.05.11. 오전 9:47",
        "content": "금양이 몽골 광산회사 인수를 위한 양해각서를 체결했다는 소식에 장 초반 주가가 16%대 강세를 보이고있다.11일 한국거래소에 따르면 오전 9시 20분 기준 금양은 전일보다 16.20% 오른 6만6700원에 거래되고 있다.전날 금양은 몽골 광산회사 MONLAA LLC 인수를 위한 양해각서를 체결했다고 공시했다. 인수금액은 약 6000만달러(795억원)로, 이를 통해 지분 60%를 취득하는 계약이다.금양은 “사업경쟁력 강화와 기업가치 제고를 목적으로 해외자원 탐사와 개발을 진행하고 있다”며 “몽골의 광산개발 회사인 MONLAA 유한책임회사의 지분인수 계약 체결을 위한 외부평가 등을 위해 양해각서를 체결했다”고 말했다."
    },
    {
        "title": "[특징주] 키움증권, 'CFD 미수채권' 우려에도 상승",
        "date": "2023.05.11. 오전 9:43",
        "content": "키움증권[키움증권 제공]    (서울=연합뉴스) 배영경 기자 = 최근 소시에테제네랄(SG)증권발 폭락사태에 따른 차액결제거래(CFD) 미수채권 대량 발생 우려 속에서도 키움증권 주가가 11일 상승했다.     이날 오전 9시 40분 현재 유가증권시장에서 키움증권은 전 거래일보다 2.31% 오른 9만3천100원에 거래되고 있다.    주가는 장중 전 거래일보다 2.75% 오른 9만3천500원까지 오르기도 했다.    주가는 지난 9∼10일 2거래일간 약세를 보였으나 이날 반등했다.    키움증권은 올해 1분기 연결 기준 영업이익이 3천889억원으로 지난해 동기보다 82.39% 증가했다고 지난 9일 공시했다. 이는 분기 기준 사상 최대 이익이다.    그러나 증권가에서는 키움증권이 기타 증권사보다 CFD 관련 위험 노출액과 손실 규모가 클 가능성이 있다는 우려를 제기하고 있다.    이에 '깜짝 실적'에도 신한투자증권(13만5천원→12만원) 및 삼성증권(13만7천원→12만5천원) 등 일부 증권사는 목표주가를 하향 조정한 상태다.    ykbae@yna.co.kr"
    },
    {
        "title": "KB증권 맞춤형 통합자산관리 '마블링', 가입자 60만명 달성",
        "date": "2023.05.11. 오전 9:38",
        "content": "마이데이터 서비스, 지난해 1월 출시\n\n\n\n서울 여의도 KB증권 사옥. 연합뉴스[서울경제] KB증권의 맞춤형 자산관리 서비스인 ‘마블링’이 출시 1년 4개월만에 60만 명 가입자를 달성했다고 11일 밝혔다.마이데이터 서비스는 증권·은행·카드·보험사 등에 분산된 금융거래 정보를 하나로 통합해 보여주는 서비스다. 투자자들은 마이데이터를 통해 자산, 소비·지출, 투자, 세금, 연금·보험, 부동산, 자동차 등 자산정보를 종합해서 관리할 수 있다. KB증권은 이와 관련해 지난해 1월말 마블링 서비스를 선보였다.KB증권의 마블링은 현재 228개 기관에서 데이터를 수집하고 있다. 마이데이터 사업 인가를 받은 금융회사 중 처음으로 ‘정보보호 및 개인정보보호 관리체계(ISMS-P) 인증도 획득했다. 아이어워즈위원회가 주관하는 ‘스마트앱어워드 2022’에서 금융 부문 자산관리분야 대상을 수상하기도 했다.KB증권 관계자는 “마블링을 통해 보다 많은 고객들이 자신의 금융자산을 주체적으로 관리하고 쉽게 투자할 수 있도록 서비스 개선에 최선을 다하겠다”고 다짐했다."
    },
    {
        "title": "코스피, 美 물가상승 둔화에 반등 출발…2,500대 회복(종합)",
        "date": "2023.05.11. 오전 9:36",
        "content": "코스닥도 동반 강세…원/달러 환율 7원 넘게 하락\n\n\n\n상승 출발한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 상승 출발해 2,300선에 육박한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.10.31 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 11일 미국의 물가상승 압력 둔화에 투자심리가 되살아나며 전날 무너졌던 2,500선을 하루 만에 회복했다.    이날 오전 9시 27분 현재 코스피는 전 거래일보다 12.90포인트(0.52%) 오른 2,509.41이다.    지수는 전장보다 9.06포인트(0.36%) 오른 2,505.57에 개장했다. 전날 미국 소비자물가지수(CPI) 발표에 대한 경계심리로 2,500선이 무너졌지만, 이날은 개장부터 2,500선 위로 다시 올라선 뒤 2,505∼2,510 사이에서 움직이고 있다.    이날 유가증권시장에서 개인과 기관은 각각 72억원, 103억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 외국인은 135억원어치를 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.4원 내린 1,317.4원에 출발한 뒤 장 초반 1,310원대 중후반에서 오르내리고 있다.    10일(현지시간) 미국 뉴욕증시는 4월 CPI 상승률이 2년 만에 가장 낮은 수준으로 떨어졌다는 소식에 나스닥지수가 1% 넘게 올랐다.    금리 인상에 민감한 성장주 위주의 나스닥지수는 전장보다 1.04% 올랐고, 스탠더드앤드푸어스(S&P)500지수는 0.45% 상승했다. 다만 다우존스30산업평균지수는 0.09% 떨어졌다.    미 노동부에 따르면 4월 CPI는 전년 동월보다 4.9% 올랐다. 이는 2021년 4월 이후 최소폭 상승이며, 월가 전망(5.0%)도 소폭 하회하는 결과다.    변동성이 큰 에너지·식품을 제외한 근원 CPI는 시장 예상에 부합하는 전년 동월 대비 5.5% 상승한 것으로 집계돼 중앙은행의 금리 동결 내지 인하 가능성에 힘을 실었다.    한지영 키움증권 연구원은 \"앞으로 인플레이션이 주가에 미치는 민감도는 갈수록 낮아질 것\"이라며 \"경기둔화와 은행권 위기 등 연방준비제도(Fed)의 긴축 부작용에 대한 민감도가 높은 국면으로 이행하는 중\"이라고 진단했다.    그러면서 \"금일 국내증시는 미국 CPI 결과에 따른 나스닥 강세, 원/달러 환율 하락 등 증시 친화적인 재료들에 힘입어 상승세를 보일 것으로 예상된다\"고 덧붙였다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 강보합세를 보이고 있다.     삼성전자(0.31%), SK하이닉스(0.23%), 삼성바이오로직스(0.26%), LG화학(0.56%), 삼성SDI(0.30%), 네이버(0.95%) 등이 소폭 오르고 있으며, 현대차(-0.48%)와 기아(-0.56%)는 약보합권에서 움직이고 있다.    업종별로는 보험(-0.59%), 음식료품(-0.53%), 의료정밀(-0.55%), 전기가스업(-0.38%)을 제외한 전 업종이 강세다. 특히 철강 및 금속(1.66%), 건설업(1.34%) 등의 오름 폭이 두드러진 편이다.    같은 시각 코스닥지수는 전날보다 9.72포인트(1.17%) 상승한 839.46이다.    지수는 전장보다 6.86포인트(0.83%) 오른 836.60에 출발한 뒤 상승세를 그리고 있다.    코스닥시장에서는 개인과 기관이 각각 235억원, 429억원어치를 순매수하고 있다. 외국인은 647억원 매도 우위다.    시총 상위권에서도 대부분 종목이 오름세다.    에코프로비엠(2.59%), 에코프로(5.25%) 등 2차전지주가 크게 오르는 가운데 셀트리온헬스케어(0.27%), HLB(0.14%), 셀트리온제약(0.36%), 카카오게임즈(0.51%) 등은 강보합세를 보이고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 청주서 4년 만에 구제역 발생…동물백신株 강세",
        "date": "2023.05.11. 오전 9:24",
        "content": "[이데일리 이용성 기자] 충북 청주시의 한우 농장 두 곳에서 구제역이 4년 만에 발생했다는 소식에 관련주들이 장 초반 강세를 보이고 있다. \n\n\n\n11일 마켓포인트에 따르면 오전 9시 17분 대성미생물(036480)은 전 거래일 대비 29.98% 상승하며 상한가에 이름을 올렸다. 제일바이오(052670) 역시 29.93% 오르며 상한가를 찍었다. 이외에도 이글벳(044960)과 우진비앤지(018620) 등은 전 거래일 대비 각각 27.57%, 19.68% 상승하고 있다. 앞서 농림축산식품부는 충북 청주시의 한우 농장 두 곳에서 의심 신고를 받고 정밀 검사를 진행한 결과 구제역 발생이 확인됐다고 밝혔다. 이후 농장 한 곳에서 추가로 구제역이 확인되면서 구제역 발생 농장은 현재까지 총 3곳이다. 구제역 발생은 2019년 1월 이후 4년 4개월 만이다.농식품부는 해당 농장에 초동방역팀과 역학조사반을 파견해 농장 출입을 통제하고 소독, 역학조사 등을 진행하고 있다. 또 이 농장에서 사육 중인 소 68마리를 긴급행동지침(SOP) 등에 따라 살처분할 계획이다."
    },
    {
        "title": "코스피, 2500선 회복하며 상승 출발…외인 '팔자'에도 빨간불",
        "date": "2023.05.11. 오전 9:22",
        "content": "/삽화=임종철 디자인기자미국 뉴욕증시가 4월 소비자물가지수(CPI) 발표를 소화하며 혼조세로 마감한 가운데 코스피가 2500선을 회복하며 상승 출발했다. 코스피와 코스닥 모두에서 외국인이 매도세를 보이는 가운데 개인과 기관이 매수세를 보이면서 상승세가 이어진다.11일 오전 9시15분 기준 코스피 지수는 전일 대비 11.74포인트(0.47%) 오른 2508.25를 나타내고 있다. 개인과 기관이 각각 209억원, 16억원을 순매수하고 외국인이 221억원을 순매도했다.업종별 지수는 대체로 보합세를 보인다. 기계가 홀로 1%대 강세다. 종이목재, 화학, 의약품, 비금속광물, 철강및금속, 전기전자, 운수장비, 유통업, 건설업, 운수창고, 통신업, 금융업, 서비스업, 제조업은 강보합세다. 음식료품, 의료정밀, 전기가스업은 약보합권에 머물렀다.시가총액 상위종목에서는 반도체 대장주인 삼성전자와 SK하이닉스가 강보합세다. 네이버(NAVER)는 1%대 강세다. LG에너지솔루션, 삼성바이오로직스, LG화학, 삼성SDI, POSCO홀딩스, 카카오, 셀트리온, 포스코퓨처엠은 강보합권에 머물렀다. 현대차와 기아는 약보합세다.코스닥 지수는 전일 대비 9.33포인트(1.12%) 상승한 839.07을 기록 중이다. 개인과 기관이 각각 291억원, 248억원을 순매수하고 외국인이 527억원의 매물을 출회했다.코스닥 업종별 지수는 대부분 빨간불을 켰다. IT소프트웨어와 금융은 1%대 강세다. 통신방송서비스, IT하드웨어, 제조, 건설, 유통, 운송, 기타서비스는 강보합세다. 오락문화가 약보합권에 머물면서 홀로 파란불을 켰다.시가총액 상위종목에서는 3거래일째 약세를 보이던 에코프로비엠과 에코프로가 각각 1%대, 2%대 강세를 보이면서 상승 전환했다. 레인보우로보틱스는 3%대, 알테오젠과 케어젠은 2%대 상승세를 보였다. 셀트리온헬스케어, 카카오게임즈, 셀트리온제약, 오스템임플란트, 펄어비스는 강보합세다.엔터주인 JYP엔터테인먼트(JYP Ent.)와 SM엔터테인먼트(에스엠)는 나란히 1%대 약세다. 엘앤에프도 1%대 하락세를 보였다. HLB는 약보합권에 머물렀다.이날 원/달러 환율은 전일 대비 7.4원 내린 1317.4원에 거래를 시작했다."
    },
    {
        "title": "[특징주] 구제역 발생에 동물용 의약품 관련주 급등",
        "date": "2023.05.11. 오전 9:21",
        "content": "농식품부, 구제역 발생 긴급 방역회의(서울=연합뉴스) 김인중 농림축산식품부 차관이 11일 구제역 발생과 관련해 농림축산식품부, 행정안전부, 농림축산검역본부 등이 참여한 긴급 방역회의를 주재하고 있다.     앞서 10일 충북 청주 소재 한우 농장 2곳에서 구제역이 확인됐다.     농식품부는 구제역 확산 방지를 위해 해당 농장에 초동방역팀·역학조사반을 파견해 외부인·가축·차량의 농장 출입을 통제하고, 소독 및 역학조사 등 긴급방역 조치 중이다. 해당 농장에서 사육 중인 한우 전 두수(360여 두)는 긴급행동지침(SOP) 등에 따라 살처분할 계획이다. 2023.5.11 [농림축산식품부 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 4년여 만에 국내에서 구제역이 발생하자 11일 장 초반 동물용 의약품 관련 기업들의 주가가 급등하고 있다.    소, 돼지, 양 등 우제류가 구제역 바이러스에 감염돼 발생하는 구제역은 전염성이 강해 국내에선 제1종 가축전염병으로 지정돼 있다.    이날 오전 9시 10분 동물용 구제 약품을 만드는 대성미생물의 주가는 전 거래일 대비 29.98% 오른 1만2천790원에 형성돼 상한가를 기록했다.    제일바이오(29.93%)도 상한가를 찍었고 체시스(9.47%), 이글벳(7.22%) 등 동물용 의약품을 생산하는 다른 업체들의 주가도 상승하고 있다.    구제역 소독제를 생산하는 우진비앤지(9.64%)와 태경비케이(3.07%) 등도 오름세다.    이날 농림축산식품부는 충북 청주시의 한우 농장 세 곳에서 구제역이 발생했다고 밝혔다.    전날 청주시의 한우 농장 두 곳에서 의심 신고를 받은 농식품부는 정밀 검사를 통해 이날 둘 모두에서 구제역 발생을 확인했다. 같은 지역의 또 다른 농장 한 곳에서도 추가 발생이 확인됐다.    국내에서 구제역이 확인된 것은 2019년 1월 이후 4년 4개월 만이다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 개인 '사자' 속 2500선 회복…대형주 '빨간불'",
        "date": "2023.05.11. 오전 9:17",
        "content": "지난 10일 서울 명동 하나은행 본점. 사진=연합뉴스코스피가 장초반 상승해 2500선을 회복했다. 9일 오전 9시 7분 현재 코스피지수는 전일 대비 10.99포인트(0.44%) 오른 2507.50에 거래되고 있다. 개인이 홀로 200억원 사들이는 반면 외국인과 기관은 각각 173억원, 8억원어치 팔아치우고 있다. 삼성전자(0.31%), LG에너지솔루션(0.53%), SK하이닉스(0.23%) 등 코스피 시가총액 상위 종목은 대체로 오르고 있다. 현대차(-0.24%)는 하락하고 있으며, 기아는 보합세를 띠고 있다. 같은시간 코스닥지수도 상승세다. 코스닥지수는 전장보다 0.8% 올라 836.40을 가리키고 있다. 개인과 기관이 각각 260억원, 79억원어치 순매수 중이며, 외국인 혼자 329억원어치 순매도하고 있다.코스닥 시총 상위단도 대부분 빨간불을 켰다. 이 가운데 에코프로비엠(1.08%), 에코프로(2.03%)가 1~2%대 강세를 보이고 있다. 반면 엘앤에프(-2.05%)와 JYP엔터(-1.29%)는 하락하고 있다. 엘앤에프는 올해 영업이익 측면에서 성장성이 떨어질 것이란 증권가 전망에 하락하는 것으로 풀이된다.  이날 국내 증시 전망에 대해 한지영 키움증권 연구원은 \"옵션 만기일에 따른 외국인과 기관의 현선물 수급 변동성이 출현할 수 있지만, 4%대 진입한 미 소비자물가지수(CPI) 결과에 따른 나스닥 강세, 원·달러 환율 역외 급락 등 증시 친화적인 재료들에 힙입어 상승세를 보일 것으로 예상된다\"고 밝혔다.업종 관점에선 \"알파벳이 생성형 인공지능(AI) 검색엔진을 공개하면서 주가가 급등한 가운데 엔비디아, AMD 등 여타 AI 관련주들도 동반 강세를 연출했다는 점은 국내 AI 관련주 포함 전반적인 성장주들의 투자심리에 긍정적인 영향을 줄 것으로 판단된다\"고 설명했다. 간밤 뉴욕증시는 혼조세로 마감했다. 4월 CPI가 예상을 밑돌면서 인플레이션 관련 우려가 완화됐지만, 부채한도를 둘러싼 불확실성이 장에 부담을 줬다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 0.09% 하락한 반면, S&P500지수는 0.45%, 나스닥지수는 1.04% 각각 올랐다. 원·달러 환율은 전날보다 7.4원 내린 1317.4원에 출발했다."
    },
    {
        "title": "[컨콜 종합] 펄어비스, 라이브 서비스 강화 ‘집중’…‘붉은사막’ 개발 박차",
        "date": "2023.05.11. 오전 9:16",
        "content": "1Q 영업익 10억 ‘전년比 78.9%↓’…붉은사막 연내 개발완료 목표 ‘총력’\n\n\n\n펄어비스(대표 허진영)가 기존 ‘검은사막’과 ‘이브’의 라이브 서비스를 강화하며 신작 준비에 박차를 가한다. 펄어비스는 연내 신작 ‘붉은사막’의 개발을 완료하고 글로벌 출시를 위한 준비를 본격화한다는 계획이다. 또 다른 신작 ‘도깨비’도 ‘붉은사막’ 이후 너무 긴 시간 격차 없이 선보일 수 있을 것으로 기대했다.11일 펄어비스는 지난 1분기에 연결기준 매출 858억원, 영업이익 11억원, 당기순이익 94억원을 기록했다고 공시했다. 전년동기 대비 매출은 6.2%, 영업이익은 78.9% 줄고 당기순이익은 61.9% 늘어났다. 전분기 대비로는 매출과 영업이익이 각각 16.7%, 68.3% 감소했다. 당기순이익은 흑자전환했다. 매출과 영업이익이 시장 전망치를 하회했다.IP별 매출은 ‘검은사막’이 675억원, ‘이브’가 169억원이었으며 지역별 매출 비중은 국내가 23%, 아시아가 22%, 북미·유럽이 55%였다. 플랫폼별 매출 비중은 PC 74%, 콘솔 6%, 모바일은 20%로 집계됐다.펄어비스 조석우 최고재무책임자(CFO)는 “‘검은사막’은 신규 클래스 ‘매구’의 추가로 이용자 지표가 상승했고 ‘아침의 나라’도 좋은 반응을 보이고 있다”라며 “다만 ‘아침의 나라’가 3월 말 국내에 적용돼 글로벌에는 2분기에 업데이트 예정으로 효과는 2분기부터 발생할 것”이라고 설명했다. 이어 “모바일의 경우 ‘우사’ 등의 추가로 전분기 대비 21% 증가했다”라고 덧붙였다.펄어비스는 연내 신작 ‘붉은사막’의 개발 완료를 목표로 개발에 박차를 가한다. 신작 공백은 기존 게임의 라이브 서비스 강화를 통해 만회한다.‘검은사막’의 경우 2분기 ‘매구’와 ‘우사’의 각성 버전 출시, ‘아침의 나라’ 글로벌 출시 등을 진행한다. ‘아침의 나라’의 경우 스토리를 선호하는 서구권 이용자들의 호응을 기대했다. 콘솔은 ‘매구’ 업데이트, 모바일은 클래스 밸런스 패치 및 특성 강화가 이뤄진다. 이용자 소통도 지속 강화한다.또 ‘이브’의 경우 ‘버리디안’ 신규 확장팩 출시로 강화된 개인화된 옵션을 제공하고 소셜측면도 보강한다. 출시 20주년 대규모 업데이트도 예정했다.조석우 CFO는 “‘검은사막’과 ‘이브’의 라이브 서비스를 강화하고 신작 ‘붉은사막’ 개발 완료에 맞춰 글로벌 무대에서 가장 잘 알릴 수 있는 자리를 찾아 게임을 공개할 예정”이라며 “‘붉은사막’ 개발 진척도에 맞춰 마케팅도 준비 중이며 ‘도깨비’ 역시 개발단계가 많이 진행돼 ‘붉은사막’ 출시 이후 ‘도깨비’ 출시까지 긴 시간이 필요하지 않을 것으로 기대한다”라고 강조했다.지속된 인력 규모 축소와 관련해서는 지난 3월말 인턴십 종료, 사업을 정리 중인 팩토리얼게임즈 인력 감축 등을 요인으로 꼽았다. 펄어비스의 개발인력은 지난해 2분기 938명, 3분기 875명, 4분기 876명에서 올해 1분기에는 793명으로 축소됐다.조 CFO는 “2021년 인수한 팩토리얼게임즈의 사업을 정리하기로 결정했고 관련 손상금액을 지난해 말 전액 인식했다”라며 “신작 개발 인력은 부족함 없이 진행되고 있고 앞으로도 대외적인 환경을 고려해 인력은 보수적으로 가져갈 예정”이라고 설명했다.‘붉은사막’의 경우 현재 개발 과정이 순조롭다도 거듭 강조하기도 했다. 그래픽 기술과 오픈월드 게임으로의 높은 자유도, 긴 플레이타임과 몰입도 높은 스토리 등을 트리플A급 게임의 면모를 갖춰나가고 있다는 설명이다.허진영 펄어비스 대표는 “마지막 공개 이후 큰 발전을 이뤄 그래픽 기술만이 아니라 오픈월드 게임으로 높은 자유도 구현에 성공했다”라며 “오랜기간 게임의 퀄리티와 스토리를 철저하게 준비한 만큼 이용자와 시장 기대에 부합할 수 있도록 남은 기간 최선을 다하겠다. 개발 완료 이후 너무 시기가 차이 나지 않도록 준비하겠다”라고 밝혔다."
    },
    {
        "title": "예탁원, ‘ESG 그린캠페인’ 후원금 8000만원 전달",
        "date": "2023.05.11. 오전 9:16",
        "content": "[이데일리 원다연 기자] 한국예탁결제원이 11일 ‘ESG 그린캠페인 사업’을 위해 밀알복지재단에 후원금 8000만원을 전달했다고 밝혔다. 그린캠페인은 기후변화 대응 및 탄소배출 절감을 위한 공익사업으로 오는 15일부터 6월 5일까지 3주간 진행된다. 캠페인은 일주일에 하루 ‘걷기 좋은 날’ 지정하기, 엘리베이터보다 계단 이용하기, 대중교통 이용하기 등 실천 가능한 탄소배출 저감 활동을 소개하고, 쓰레기를 주우며 걷는 플로깅 활동 등을 통해 환경보호 실천에 대한 대내외 인식을 확산시킨다. 환경보호에 관심이 있는 누구나 ‘빅워크(Bigwalk)’ 앱을 설치한 후 ‘우리, 함께 걸어 봄 2023’을 선택해 걸음기부에 참여할 수 있다. 예탁원은 1억보 걸음기부 달성 시 에너지 취약계층 400가구에 친환경 고효율 냉방용품 및 여름철 에너지 비용을 지원할 예정이다. 이순호  KSD나눔재단 이사장은 “기후위기는 누군가의 노력이 아닌 우리모두가 함께 노력하여 극복해 나가야할 과제로, 우리의 작은 걸음들이 모여 환경을 지키고 취약계층을 돕는 큰 변화로 이어지길 바란다”고 밝혔다."
    },
    {
        "title": "코스피, 2년 만에 최소폭 오른 美CPI에 상승 출발…2500선 회복",
        "date": "2023.05.11. 오전 9:15",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’美 3대 증시 혼조세…나스닥 1.04%↑“증시 친화적 재료 힘입어 상승세 보일 것”업종별 상승 우위…철강금속·건설업 등↑시총 상위 대부분 '빨간불' 삼전·SK하이닉스↑[이데일리 이용성 기자] 코스피 지수가 미국 소비자물가지수(CPI) 상승률이 2년 만에 가장 낮은 수준으로 떨어졌다는 소식에 상승 출발하면서 2500선을 회복했다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시4분 코스피 지수는 전 거래일 대비 11.92포인트(0.48%) 상승한 2508.43을 기록 중이다. 간밤 뉴욕증시는 미국 CPI 발표 속에 혼조세로 마감했다. 10일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 0.09% 하락한 3만3531.33에 거래를 마쳤다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.45% 오른 4137.64에 마감했다. 기술주 위주의 나스닥 지수는 1.04% 상승한 1만2306.44를 나타냈다.한지영 키움증권 연구원은 “옵션 만기일에 따른 외국인과 기관의 현선물 수급 변동성이 출현할 수 있음에도 4%대 진입한 미국 CPI 결과에 따른 나스닥의 강세와 원·달러 환율이 역외 급락하는 등 증시 친화적인 재료들에 힘입어 상승세를 보일 것으로 예상한다”고 설명했다. 수급별로는 개인이 196억원을 순매수하고 있는 반면, 외국인과 기관이 각각 166억원, 14억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 201억원 매도 우위를 보이고 있다.업종별로는 상승 우위다. 기계가 1.32% 상승하며 가장 큰 폭으로 오르고 있고, 철감금속, 건설업, 서비스업 등은 1% 미만 수준으로 강보합세다. 반면, 전기가스업은 1.03% 하락하고 있고, 보험, 섬유의복 등 업종은 1% 미만 대 약세다. 시가총액 상위 종목도 대부분 상승하고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.31%, 0.35% 오르고 있다. NAVER(035420)는 1.19% 상승하고 있고, LG에너지솔루션(373220)과 LG화학(051910) 등도 1% 미만 대 강보합세를 보이고 있다. 반면, 현대차(005380)는 0.24% 약보합세다."
    },
    {
        "title": "KB증권, LG디스플레이 '매수' 유지…\"내년 흑자 전환 기대 \"",
        "date": "2023.05.11. 오전 9:12",
        "content": "LG디스플레이[촬영 안 철 수, 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = KB증권은 11일 LG디스플레이가 글로벌 신규 고객사 확보로 유기발광다이오드(OLED) 사업 부문 수익성이 개선되면서 내년 흑자 전환할 것으로 전망했다.      김동원 연구원은 \"LG디스플레이의 대형 OLED 가동률이 하반기부터 글로벌 신규 고객사 확보에 따라 상승할 것\"이라고 분석했다.    이어 \"글로벌 신규 고객사 주문량은 LG디스플레이 전체 대형 OLED 패널 생산능력의 20∼30%를 차지할 것으로 추정된다\"며 \"내년부터 대형 OLED 패널 생산라인의 완전 가동이 가능해질 것\"이라고 내다봤다.    그러면서 \"지난해부터 연평균 1조원 이상 적자를 기록하는 대형 OLED 사업은 내년 흑자 전환 가시성이 한층 높아졌다\"며 \"내년 LG디스플레이는 OLED 전 사업 부문의 흑자 전환이 예상된다\"고 밝혔다.     이에 따라 LG디스플레이가 내년에는 연간 영업이익 기준으로 흑자 전환이 가능할 것으로 내다봤다.    김 연구원은 \"상반기에는 액정표시장치(LCD) 라인 구조조정과 OLED 가동률 부진으로 2조원 규모의 적자가 불가피하지만, 하반기부터 적자가 1천404억원으로 대폭 축소된 뒤 실적 턴어라운드가 예상된다\"고 설명했다.    그는 \"올해 4분기부터 영업이익이 전 분기 대비 흑자로 전환하고, 내년 영업이익은 8천321억원으로 3년 만에 큰 폭으로 개선될 것\"이라며 \"연말로 갈수록 주가 저점은 높아질 것\"이라고 예상했다.    이 증권사는 LG디스플레이에 대한 투자 의견은 '매수', 목표주가는 2만원을 유지했다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]1Q 역대최대 실적 달성한 YG PLUS…4%대↑",
        "date": "2023.05.11. 오전 9:09",
        "content": "[이데일리 원다연 기자] 1분기 역대 최대 실적을 기록한 YG PLUS(037270)가 11일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 YG PLUS는 전일 대비 4.04% 오른 5920원에 거래되고 있다. YG PLUS는 전날 1분기 연결기준 매출 555억원, 영업이익 92억 원을 기록했다고 밝혔다. 전년 대비 매출액은 106%, 영업이익은 117% 늘었다. 이는 역대 최대 분기 실적이다. YG PLUS는 “지수 솔로앨범 판매 호조·블랙핑크 월드투어에 따른 MD 매출 증가·하이브 아티스트 음반 판매 호조·신규 사업이 실적을 견인했다”고 밝혔다."
    },
    {
        "title": "[특징주]씨에스윈드, IRA 수혜가 실적으로…5%대 강세",
        "date": "2023.05.11. 오전 9:08",
        "content": "[이데일리 김인경 기자] 씨에스윈드(112610)가 1분기 호실적 발표 속에 장 초반 5%대 강세를 타고 있다.마켓포인트에 따르면 11일 오전 9시 5분 씨에스윈드(112610)는 전 거래일보다 4000원(5.41%) 오른 7만8000원에 거래 중이다. 전날 씨에스윈드는 1분기 매출액이 전년 동기보다 13% 늘어난 3505억원, 영업이익은 167% 증가한 246억원을 기록했다고 밝혔다. 시장 기대치를 상회하는 수준이다.한병화 유진투자증권 연구원은 “미국법인의 인플레이션 감축법(IRA) 보조금인 첨단제조생산세액공제(AMPC)가 약 170 억원 수준으로 적용되었기 때문”이라며 “2분기에는 미국의 성수기 진입에 따른 물량 증가와 비례해서 늘어나는 AMPC, 포르투갈법인의 물량확대, 터키법인의 높은 이익률 때문에 영업이익이 전년동기 대비 106% 증가할 것”이라고 기대했다.이어 그는 “결론적으로 IRA 보조금 효과가 가세하면서 씨에스윈드의 본격적인 이익 성장이 시작됐다”고 덧붙였다. 이에 따라 유진투자증권은 투자의견을 기존 ‘매수’에서 ‘강력매수’로 상향했다. 목표주가 역시 12만원에서 14만원으로  16.6% 올렸다. 메리츠증권 역시 씨에스윈드에 대한 투자의견을 ‘매수’로 유지하고 목표주가를 8만9000원에서 9만9000원으로 상향 조정했다."
    },
    {
        "title": "[속보]코스피, 2500선 탈환 [fn개장시황]",
        "date": "2023.05.11. 오전 9:07",
        "content": "[파이낸셜뉴스] 코스피가 11일 2500선을 회복하며 장을 시작했다.   이날 한국거래소에 따르면 코스피지수는 전일 대비 0.36% 오른 2505.57에 개장했다.   코스닥지수는 전날보다 0.83% 상승 836.60에 장을 열었다."
    },
    {
        "title": "[특징주]금양, 몽골 광산회사 인수 추진 소식에 20%대 급등",
        "date": "2023.05.11. 오전 9:06",
        "content": "[이데일리 양지윤 기자] 금양이 몽골 광산회사 인수를 위한 양해각서를 체결했다는 소식에 20%대 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시2분 현재 금양(001570)은 전 거래일보다 21.25% 오른 6만9600원에 거래되고 있다. 장 시작과 함께 변동성 완화장치(VI)가 발동된 후 곧바로 풀렸다. 전날 금양은 몽골 광산회사 MONLAA LLC 인수를 위한 양해각서를 체결했다고 공시했다.  인수금액은 약 6000만달러(795억원)으로 지분 60%를 획득하는 계약이다. 양해각서 효력기간은 체결일로부터 1개월간 또는 당사자에 의한 완전한 형태의 계약 체결일 까지다.금양은 “사업경쟁력 강화 및 기업가치 제고를 목적으로 해외자원 탐사 및 개발을 진행하고 있으며, 그 일환으로 몽골의 광산개발 회사인 MONLAA 유한책임회사의 지분인수 계약 체결을 위한 외부평가 등을 위해 양해각서를 체결했다”고 말했다."
    },
    {
        "title": "코스피, 소폭 상승 출발…다시 2,500선 위로",
        "date": "2023.05.11. 오전 9:03",
        "content": "상승 출발한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 상승 출발해 2,300선에 육박한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.10.31 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 11일 소폭 상승 출발해 2,500선 위로 다시 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 12.32포인트(0.49%) 오른 2,508.83이다.    지수는 전장보다 9.06포인트(0.36%) 오른 2,505.57에 개장했다.    같은 시각 코스닥지수는 전장보다 7.82포인트(0.94%) 오른 837.56이다.    norae@yna.co.kr"
    },
    {
        "title": "[스팟]코스피, 9.06p(0.36%) 오른 2505.57 출발",
        "date": "2023.05.11. 오전 9:01",
        "content": "/사진=윤선정 디자인 기자11일 코스피 개장."
    },
    {
        "title": "현대차증권, 엘앤에프 목표가↓…\"테슬라 공장 일부 중단 여파\"",
        "date": "2023.05.11. 오전 8:51",
        "content": "엘앤에프[엘앤에프 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 현대차증권은 11일 올해 1분기 부진한 실적을 기록한 2차전지 양극재 제조업체 엘앤에프의 목표주가를 기존 33만원에서 29만5천원으로 낮췄다.    엘앤에프의 1분기 영업이익은 전년 동기 대비 23.8% 감소한 404억원으로 집계됐다. 직전 분기와 비교하면 24.2% 줄어든 수치다.    강동진 연구원은 이날 엘앤에프 관련 보고서에서 \"실적이 예상을 밑돈 이유는 최종 고객인 미국 테슬라의 중국 상하이 공장이 일부 가동 중단됐고 에너지저장장치(ESS)용 제품 수요가 부진했기 때문\"이라고 밝혔다.    또 \"수익성은 고가의 원재료 재고가 투입되면서 당분간 하향 안정화될 전망\"이라며 \"향후 전구체 사업, 리튬 사업 등 완결적 순환 체계(closed loop) 구축과 현지 공장 건설을 추진할 경우 차입금이 늘거나 주주가치가 희석되는 이벤트가 발생할 가능성도 있다\"고 부연했다.    다만 \"최근 테슬라 상하이 공장의 출하량이 정상화되는 중이고 중국 내 판매뿐 아니라 유럽 등으로의 수출도 확대되고 있다\"며 \"고성장이 기대되는 미국에 대한 주요 고객(LG에너지솔루션)의 판매가 늘어난 것 역시 중장기 성장을 긍정적으로 바라보는 근거\"라고 짚었다.    ydhong@yna.co.kr"
    },
    {
        "title": "IBK투자, SK텔레콤 목표가 높여…\"1분기 실적 기대 이상\"",
        "date": "2023.05.11. 오전 8:42",
        "content": "SKT 본사 T타워 전경[SK텔레콤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = IBK투자증권은 11일 SK텔레콤이 올해 1분기 시장 기대치를 뛰어넘는 실적을 냈다며 목표주가를 기존 6만5천원에서 7만원으로 높였다. 투자의견은 '매수'를 유지했다.     김장원 연구원은 \"1분기 별도와 연결 모두 시장 기대를 웃도는 실적을 냈다\"고 평가했다.     SK텔레콤의 1분기 연결 기준 영업이익은 전년 동기 대비 14.4% 늘어난 4천948억원, 별도 기준 영업이익은 16.5% 증가한 4천157억원이었다.    그는 \"매출이 기대에 살짝 못 미쳤고 마케팅 비용이 예상보다 많았음에도 비용 효율화 노력이 컸다\"면서 \"특히 주력 종속기업이자 유선과 미디어 사업을 영위하는 SK브로드밴드가 지난해와 비슷한 영업이익을 내며 양호한 흐름을 보였다\"고 분석했다.    김 연구원은 \"핸드셋(이동전화) 가입자가 줄고 무선시장에서 점유율이 하락했지만 매출은 증가하고 수익성은 개선됐다\"며 \"높은 브랜드 인지도를 기반으로 구독 서비스와 메타버스 등 서비스가 수익의 질적 개선을 유도할 것\"으로 기대했다.     ykbae@yna.co.kr"
    },
    {
        "title": "\"1Q 상장기업 어닝 서프라이즈…3분기 반등 기대\"",
        "date": "2023.05.11. 오전 8:40",
        "content": "신한투자증권 보고서[이데일리 김보겸 기자] 국내 상장기업들의 1분기 실적 서프라이즈에 이익 바닥 기대감이 형성되고 있다는 분석이 나왔다. 순이익 상향 조정 상위 업종은 자동차와 기계 운송 등이다. 3분기 코스피 이익 반등을 결정짓는 요인은 반도체 이익 정상화라는 진단이다. \n\n\n\n이재림 신한투자증권 연구원은 11일 “시가총액 기준 약 70% 기업의 실적이 발표된 가운데 국내 상장기업 합산 영업이익은 컨센서스 대비 11% 상회를 기록 중”이라며 “1분기 매출액 규모는 역대 최대 수준이 예상되고 있으며 영업이익률도 시장 우려보다 양호했다”고 밝혔다. 업종별로는 조선, 미디어, 소매(유통), 필수소비재, 헬스케어, 디스플레이 등 6개 업종만이 컨센서스를 5% 이상 하회하는 어닝쇼크를 기록하고 있다. 1분기 실적 서프라이즈가 기대됐던 기계 지주 및 상사, 자동차는 합산 영업이익이 컨센서스를 각각 54%, 25%, 18% 상회하며 업종 수익률 상승을 견인했다.이 연구원은 “시장은 3분기 이익 반등을 기대하고 있다”며 “이익 반등을 결정짓는 요인은 결국 IT섹터 및 반도체”라고 했다. 코스피 밸류에이션 부담을 낮추려면 IT 섹터 내 업황 개선 및 이익 정상화가 선행돼야 한다는 설명이다. 하반기 이익 반등 가능성이 높아지면서 2025년까지 코스피 이익 증가율 모멘텀이 이어지는 업종에 주목해야 한다고도 했다. 2024년과 2025년 영업이익이 전년대비 30% 늘어날 것으로 기대되는 업종은 반도체와 디스플레이, 조선, 화학, IT가전(2차전지)라고 봤다. 이 연구원은 “매크로 불확실성에 지수 변동성이 높아지며 종목 장세가 이어지고 있다”며 “해당 국면에서는 여전히 펀더멘탈이 견고한 기업으로의 대응이 유효하다”고 했다. 서프라이즈 종목 내 이익 모멘텀이 유효한 종목은 우호적 실적 흐름을 기대할 수 있다는 것이다. 1분기 실적 서프라이즈 종목 내 이익 모멘텀이 유효하고 기관 순매도 강도가 높은 기업은 하나투어(039130) 한화에어로스페이스(012450) 두산밥캣(241560) LG전자(066570) 삼성엔지니어링(028050) 등이다."
    },
    {
        "title": "증권가, 신세계인터 목표가 줄하향…\"해외브랜드 이탈로 이익↓\"",
        "date": "2023.05.11. 오전 8:39",
        "content": "신세계인터내셔날 로고[신세계인터내셔날 제공]    (서울=연합뉴스) 홍유담 기자 = 증권사들은 11일 올해 1분기 부진한 실적을 낸 신세계인터내셔날의 목표주가를 줄줄이 하향했다.    전날 신세계인터내셔날은 연결 기준 올해 1분기 영업이익이 103억원으로 지난해 동기보다 69% 감소한 것으로 잠정 집계됐다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치 183억원을 43.7% 밑돈 수치다.    매출은 3천122억원으로 작년 동기 대비 11.4% 감소했고, 순이익은 89억원으로 66.7% 줄었다.    신한투자증권은 이날 신세계인터내셔날의 목표주가를 기존 3만6천원에서 2만3천원으로 낮추고 투자 의견을 '매수'에서 '단기 매수'(trading buy)로 한 단계 내렸다. 단기 매수는 향후 6개월간 수익률이 -10%에서 10% 사이일 것으로 추정된다는 의미다.    키움증권(2만8천원→2만5천원), 메리츠증권(3만원→2만7천원), KB증권(2만8천원→2만6천원), NH투자증권(2만6천원→2만4천원), 이베스트투자증권(3만원→2만7천원), 삼성증권(2만9천원→2만3천원) 등은 투자 의견 '매수'를 유지하면서 목표가를 내렸다.    박현진 신한투자증권 연구원은 신세계인터내셔날 관련 보고서에서 \"1분기 성과 보수 인센티브 관련 일회성 비용 50억원이 발생했는데, 이를 제외해도 영업이익은 전년 동기 대비 54% 감소했다\"고 지적했다.    이어 \"실적 부진은 해외 유명 브랜드가 빠지면서 해외 브랜드 매출이 전년 동기보다 34% 줄어든 탓\"이라며 \"마진 기여가 높았던 해외 브랜드 매출이 급감하면서 해외 브랜드 영업이익이 4분의 1 수준으로 줄었고, 국내 브랜드와 화장품 영업이익은 낮은 한자리 수준에 그쳤다\"고 설명했다.    그러면서 \"4∼5월 내수 패션 브랜드사들은 대체로 지난 3월 분위기를 유지해 전년 동기 대비 제한적인 성장을 보이는 것으로 파악된다\"며 \"신세계인터내셔날도 시장을 거스르는 데 한계가 있을 것\"이라고 평가했다.    최지호 삼성증권 연구원은 \"2분기에도 이탈 브랜드로 인한 매출액 감소 영향이 불가피할 것\"이라며 \"결과적으로 올해 매출액은 전년 대비 8% 감소한 3천540억원, 영업이익은 51% 줄어든 190억원을 기록할 전망\"이라고 내다봤다.    다만 화장품 사업과 신규 패션 브랜드 출시 결과에 따라 실적을 일부 방어할 수 있다는 기대도 나왔다.    조소정 키움증권 연구원은 \"화장품 사업부는 스몰 럭셔리 트렌드와 자사 브랜드 육성 전략으로 성장세가 지속될 가능성이 크다\"며 \"패션 사업부는 올해 총 4개의 패션 브랜드를 신규 출시할 계획으로 시장 내 반응이 좋을 경우 매출 감소 폭이 축소될 가능성이 크다\"고 진단했다.    오지우 이베스트투자증권 연구원 역시 \"올해 총 7개(패션 4개, 화장품 3개)의 신규 브랜드 출시가 계획돼 있다\"며 \"브랜드 포트폴리오 확장은 향후 실적 개선에 대한 기회 요소\"라고 평가했다.    ydhong@yna.co.kr"
    },
    {
        "title": "미래에셋, 위메이드 목표가 높여…\"자회사 편입 이익개선 기대\"",
        "date": "2023.05.11. 오전 8:33",
        "content": "'나이트 크로우' 개발·운영진 질의응답(서울=연합뉴스) 김주환 기자 = 위메이드·매드엔진 관계자들이 16일 서울 강남구 아모리스에서 열린 신작 게임 '나이트 크로우' 쇼케이스 행사에서 취재진 질문에 답하고 있다. 2023.3.16 jujuk@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 미래에셋증권은 11일 위메이드가 1분기 시장 기대치를 밑도는 실적을 냈음에도 자회사 편입에 따른 이익 개선이 기대된다며 목표주가를 기존 5만원에서 5만7천원으로 높였다.     임희석 연구원은 \"신작 '나이트크로우'의 매출이 올해는 2천500억원, 내년은 1천900억원 수준이 될 것\"이라며 \"지난 10일 기준 플레이스토어 기준으로 매출 1위를 차지했고 출시 2주가 지났음에도 매출 증가세가 계속되고 있다\"고 전했다.    다중접속역할수행게임(MMORPG)인 나이트 크로우는 국내 대형 게임사 신작 중 처음으로 최신 게임 엔진인 '언리얼 엔진 5'를 사용해 제작돼 이목을 끌었다.    임 연구원은 그러나 \"위메이드는 나이트크로우의 퍼블리싱만 담당하기 때문에 나이트 크로우만으로 흑자 전환하기는 어려울 것\"이라고 말했다.    1분기 위메이드는 467억원의 영업손실을 내며 작년 같은 기간 대비 적자로 전환했다. 게임과 라이선스 부문 모두 부진했고 신규 인력 채용으로 인건비도 늘었다.    다만 임 연구원은 \"위메이드가 지분 40%를 보유한 '매드엔진'에 대한 지분 확대를 시사한 점이 긍정적\"이라면서 \"자회사 편입 후 급격한 이익 개선 효과가 발생할 것\"으로 내다봤다.    위메이드에 대한 투자의견은 '트레이딩 바이'를 유지했다. 이 증권사는 해당 종목이 향후 1년간 절대수익률이 20% 이상으로 기대될 때는 '매수', 10% 이상으로 예상될 때는 '트레이딩 바이'를 제시하고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]나스닥 상승…코스피 상승 출발 전망",
        "date": "2023.05.11. 오전 8:32",
        "content": "11일 코스피는 전날 미국 나스닥의 강세에 힘입어 0.3%안팎의 상승세로 출발할 전망이다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 30.48포인트(0.09%) 하락한 3만3531.33으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 18.47포인트(0.45%) 오른 4137.64를, 나스닥지수는 전장보다 126.89포인트(1.04%) 상승한 1만2306.44로 장을 마감했다.\n\n\n\n[이미지출처=연합뉴스]뉴욕증시는 양호한 소비자물가지수 발표로 국채 금리가 급락하면서 기술주 및 지역 은행주가 상승 주도하며 강세 출발했다. 미국 노동부가 발표한 4월 소비자물가지수(CPI)는 지난해 같은 달보다 4.9% 올라 월스트리트저널(WSJ)이 집계한 이코노미스트들의 예상치와 전월치인 5.0% 상승을 밑돌았다. 이날 수치는 2021년 4월 이후 2년 만에 가장 낮은 상승률이다.다만 소비지출 감소 소식이 경기 침체 이슈로 비화되며 은행들의 충당금 증가에 따른 실적 부진 우려가 제기됐고, 은행주가 하락 전환하며 시장은 혼조세를 보였다. 그럼에도 구글이 개발자 컨퍼런스에서 인공지능(AI) 관련 내용을 발표하며 알파벳이 급등했고 아마존 등도 강세를 보이자 나스닥은 상승 마감했다.전날 모건스탠리캐피탈인터내셔널(MSCI) 한국 지수 상장지수펀드(ETF)는 0.13% 상승했다. MSCI 신흥 지수 ETF는 0.05% 하락했다. 이를 감안하면 코스피는 0.3% 내외 상승 출발할 것으로 전망된다.서상영 미래에셋증권 연구원은 “미국 증시에서 장 후반 알파벳의 급등에 힘입어 나스닥 상승폭이 컸던 점은 국내 증시에 긍정적인 영향을 줄 것”이라며 “미국 물가 안정이 진행되며 국내 증시에 부담을 줬던 요인 중 하나가 해소된 점도 전반적인 투자심리에 긍정적”이라고 설명했다. 이어 “미국의 소비지출 둔화 우려가 커져 경기 위축에 대한 부담은 상존하며 미국의 부채한도 협상을 둘러싼 정치 불확실성도 부담”이라며 “그렇지만 미국 물가 안정에 달러화가 약세를 보여 원·달러 환율이 크게 하락하는 등 원화 강세는 외국인 수급에도 긍정적인 영향을 줄 것”으로 분석했다.한지영 키움증권 연구원은 “옵션 만기일에 따른 외국인과 기관의 현·선물 수급 변동성이 나타날 수 있지만 나스닥 강세, 원·달러 환율 역외 급락 등 증시 친화적인 재료들에 힙입어 상승세를 보일 것”으로 전망했다. 이어 “미국 AI 관련주들이 동반 강세를 연출했다는 점은 국내 AI 관련주 포함 전반적인 성장주들의 투자심리에 긍정적인 영향을 줄 것”으로 덧붙였다.한편 뉴욕 차액결제선물환(NDF) 원·달러 환율 1개월물은 1316.15원으로, 이를 반영하면 이날 원·달러 환율은 10원 하락 출발할 것으로 예상된다."
    },
    {
        "title": "키움증권, 엔씨소프트 목표가 내려…\"신작 'TL' 전략 변화 필요\"",
        "date": "2023.05.11. 오전 8:31",
        "content": "엔씨소프트 사옥[엔씨소프트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 11일 엔씨소프트의 목표주가를 47만원에서 45만원으로 소폭 내리며 신작 '쓰론 앤 리버티'(TL)의 전략 변화가 필요하다고 제안했다.    김진구 키움증권 연구원은 이날 보고서에서 \"1분기 실적에서 확인된 주력 모바일게임 매출에 대한 추가 하향 안정화 레벨을 반영했고, TL 매출 초기 인식 분기를 2분기에서 3분기로 순연함에 따라 기존보다 손익 감소 효과가 존재한다\"고 목표가 하향 이유를 설명했다.    엔씨소프트는 전날 실적 콘퍼런스콜에서 PC·콘솔 다중접속역할수행게임(MMORPG) 신작 TL의 비공개 베타 테스트(CBT)를 이달 24일부터 30일까지 진행하고, 파트너사 아마존게임즈와 함께 연내 세계 시장에 출시한다고 밝혔다.    김 연구원은 \"TL은 아시아지역에서 성공 가능성은 매우 유의미하게 관측하나, 기존 리니지 시리즈를 잠식할 가능성이 존재한다\"며 \"서구권에서 의미 있는 재무적 성과를 확보하기 위해서는 P2W(Pay to Win)를 제한하는 B2P(Buy to Play) 비즈니스모델을 적용하는 것이 전략적인 의사결정\"이라고 주장했다.    다만 엔씨소프트의 최근 주가 하락을 반영해 투자의견은 '마켓퍼폼'(시장수익률)에서 '아웃퍼폼'(시장수익률 상회)으로 한 단계 상향했다.    엔씨소프트는 전날 유가증권시장에서 38만7천원에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "\"4월 美 CPI 우호적…연말 금리인하 가능성↑\"",
        "date": "2023.05.11. 오전 8:01",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 우호적인 4월 미국 헤드라인 소비자물가(CPI)가 국내 증시에 긍정적인 영향을 미칠 수 있다는 진단이 나왔다. 월말 코스피 예상 범위는 2400~2600포인트로 제시됐다. \n\n\n\n제롬 파월 연방준비제도(Fed) 의장이 지난 2~3일(현지시간) 연방공개시장위원회(FOMC) 정례회의 직후 개최한 기자회견에서 발언하고 있다. (사진=AFP 제공)한지영 키움증권 연구원은 11일 “4월 미국 CPI가 전년대비 4.9%로 전월(5.50%) 및 컨센서스(5.0%)를 상회하면서 발표 전 시장에 형성됐던 ‘5.0%를 웃돌지도 모른다’는 불안을 달래주는 안도 요인으로 작용했다”고 밝혔다. 여기에 5월 CPI가 클리블랜드 연방준비은행의 인플레이션 나우 모델 상 4.1%로 제시되고 있다는 점에서 6월 연방공개시장위원회(FOMC)에서 금리동결 가능성이 한층 더 유력해졌다는 것이다. 한 연구원은 “제롬 파월 연준 의장이 중시하는 지표로 알려진 슈퍼코어 물가(코어 서비스 물가에서 주거비를 차감한 물가)도 3월 5.8%에서 5.1%로 둔화됐으며 주거비도 하락하는 등 연준 입장에서도 추가 긴축에 대한 부담감을 덜어낼 수 있는 명분을 확보한 것으로 보인다”며 “여전히 코어(5.5%)가 헤드라인(5.0%)에 비해 높다는 점이 부담인 것은 사실이지만 지난해 2분기부터 꺾이기 시작했던 주거비가 CPI에 반영되기 시작한 만큼 코어와 헤드라인의 역전 관계가 오래 지속되지 않을 것”이라고 전망했다. 현재 시장에선 7월부터 금리인하를 나설 것이란 기대감이 나오고 있다고 한 연구원은 짚었다. 그는 “7월 인하를 벌써 베이스 시나리오로 상정하는 것은 적절치 않지만 연말로 갈수록 경기둔화 영향 누적에 따른 수요단 물가 압력이 내려가면서 3%대 이하 CPI가 유력하다”며 “11월~12월 FOMC 중 금리인하를 전제로 증시 대응 전략을 수립할 필요가 있다”고 했다. 앞으로 인플레이션이 주가에 미치는 민감도는 갈수록 낮아질 것이란 판단이다. 한 연구원은 “인플레이션을 잡기 위해 공격적으로 진행했던 연준 긴축이 유발하는 경기 둔화와 은행권 위기 등 부작용의 강도에 대한 민감도가 높은 국면으로 이행하는 중”이라고 진단했다. 실적시즌이 막바지에 진입하는 등 5월 주요 이벤트가 종료된 가운데 단기적으로는 미국 부채한도 협상 이슈가 증시의 중심에 있을 것으로 봤다. 한 연구원은 “시장도 1~4월 랠리에 따른 피로감을 해소하는 과정이 필요한 만큼 부채한도 증액을 둘러싼 정치 불확실성이 증시에 노이즈와 단기차익실현 빌미를 제공하면서 월말까지 코스피 2400~2600으로 상하단이 제한된 장세를 만들어낼 것”이라고 전망했다. 이어 “업종 및 테마 관점에서는 알파벳(4.1%)이 생성형 AI 검색엔진을 공개하면서 주가가 급등한 가운데 엔비디아(1.1%), AMD(2.1%), 등 여타 AI 관련주들도 동반 강세를 연출했다는 점은 국내 AI 관련주 포함 전반적인 성장주들의 투자심리에 긍정적인 영향을 줄 것”이라고 판단했다."
    },
    {
        "title": "\"연준 부정에도…강해지는 연내 금리 인하 전망\"",
        "date": "2023.05.11. 오전 7:45",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 미국 연방준비제도(연준·Fed)가 연내 금리인하 가능성을 부정하고 있지만, 최근 중소형 은행의 불안 등을 감안해 시장은 인하에 베팅하고 있다는 분석이 나왔다.11일 민병규 유안타증권 연구원은 “페드워치는 올해 남은 기간 75bp(1bp=0.01%포인트) 인하 전망을 나타내고 있다”며 “2분기 미국의 신용경색과 금융시장의 변동성을 예상한 수치로 보인다”고 말했다.\n\n\n\n최근 미국은행들의 연준 대출 수요가 줄어들고 있다. 지난주 미국 은행에 대한 연준의 긴급 대출 규모(BTFP+Primary credit)가 급감했다.보다 양호한 조건인 은행기간대출프로그램(BTFP)을 통한 대출 규모는 유지됐지만 실리콘밸리은행(SVB) 사태 초기에 급증했던 프라이머리크레딧(Primary credit) 수요가 크게 감소했다.다음 약한 고리로 지목된 펙웨스트은행은 건전성이 양호하다는 평가가 이루어지면서 지난 3거래일간 주가가 92.7% 반등했다. 또한 그동안의 주가 하락에 공매도 세력의 개입이 있었다는 의혹이 제기되면서, 증권거래위원회(SEC)의 공매도 일시금지 가능성도 나왔다.민 연구원은 “중소형은행의 대출 비중이 높은 상업용 부동산 시장의 침체와 연준의 긴축으로 인한 구조적인 예금 감소 추세는 추가적인 문제를 야기할 가능성이 높다”면서 “미국의 3월 상업용 부동산 가격은 전년대비 8.0% 하락했고, 전체 사무실 공실률은 19.0%에 육박하고 있다”고 말했다.연준은 마지막 금리인상을 단행한 것으로 보이고, 시중금리가 하향 안정되고 있다는 점은 긍정적이다. 그러나 연준의 양적긴축과 통화량 감소는 여전히 진행되고 있다. 이어 그는 “미국 은행의 예금은 연준이 유동성을 회수하면서 구조적으로 감소하는 경로에 놓여있는데 최근에는 중소형은행에 대한 불안감이 확산하면서 머니마켓펀드(MMF) 등의 대안 상품으로 유출되는 변화까지 더해지고 있다”라고 지적했다. 악화한 경기판단과 예금 감소로 인해 미국의 대출 시장은 경직되고 있다는 판단이다.그는 “개인 소비자에 대한 대출 조건도 예외없이 강화(신용카드, 자동차)되고 있다”면서 “연속적인 실질임금 하락과 주택가격 하락을 감내하고 있는 미국의 소비자들에게 지워지고 있는 또 다른 부담”이라고 평가했다. 여기에 미국의 개인 대출 중 모기지 대출 비중은 70.6%에 달한다. 하지만 미국의 3월 주택가격 2012년 2월 이후 처음으로 마이너스 전환(전년 대비 기준)했고, 미국 모기지은행협회(MBA)는 주택가격 하락세가 2024년 말까지 지속할 것으로 전망하고 있다.그는 “기업들의 긴축 전환을 시사하는 결과라는 점을 고려하면 향후 미국의투자와 고용시장에 대한 기대도 낮춰야 할 것으로 보인다”며 “연준이 연내 금리인하 가능성을 꾸준히 부정하고 있음에도 불구하고 시장은 2분기 미국의 신용경색과 금융시장의 추가적인 변동성을 예상해 금리 인하를 전망하고 있다”고 덧붙였다."
    },
    {
        "title": "게임주 동반 부진 속…'나 홀로' 목표주가 올라가는 크래프톤",
        "date": "2023.05.11. 오전 7:01",
        "content": "증권사들 목표주가 줄상향경쟁사 뛰어넘는 호실적에내년 신작까지 이목 집중주가도 올 들어 20% '쑥'\"상승 여력 충분\"···목표주가 줄상향\n\n\n\n크래프톤 대표 게임 ‘배틀그라운드’. 사진제공=크래프톤[서울경제] 게임주가 실적 부진을 면치 못하고 있는 가운데 홀로 호실적을 낸 크래프톤(259960)을 두고 증시 전문가들이 목표주가를 잇따라 올리고 있다. 증권가에서는 크래프톤이 내년 여러 편의 신작 출시를 앞두고 있는 만큼 추가적인 주가 상승 여력이 있다고 분석했다.11일 금융투자 업계에 따르면 삼성증권은 지난 10일 크래프톤에 대한 목표주가를 기존 18만 원에서 20만 원으로 상향 조정했다. 이날 크래프톤의 목표주가를 올린 증권사는 비단 삼성증권뿐이 아니었다. 대신증권(003540)과 유진투자증권도 목표주가를 22만 원에서 각각 27만 원, 26만 원으로 올려잡았다. 증권사들이 크래프톤의 주가 전망을 일제히 긍정적으로 평가한 건 이 회사의 실적과 사업 비전이 게임 업계에서도 독보적이라는 판단 때문이다. 실제로 크래프톤은 올 1분기 5387억 원의 매출을 거뒀다고 지난 9일 밝혔다. 이는 지난해 같은 기간보다 3% 증가한 수준이다. 분기 기준으로 역대 최대치이기도 하다. 영업이익은 전년 동기 대비 10.1% 감소한 2830억 원을 기록했지만 시장 기대치보다는 많았다. 금융정보 업체 에프앤가이드에 따르면 당초 국내 증권사들이 예상한 크래프톤의 1분기 영업이익 전망치는 이보다 적은 2127억 원이었다. 간판 게임인 ‘배틀그라운드’의 흥행이 실적을 결정적으로 견인했다. 배동근 크래프톤 최고재무책임자(CFO)는 “배틀그라운드 PC의 이용량(트래픽) 확대와 신규 유료화 콘텐츠의 인기가 매출 성장으로 이어졌다”고 설명했다.크래프톤의 호실적은 다른 게임 상장사와는 확연히 구분되는 흐름이다. 앞서 엔씨소프트(036570)는 지난 1분기 매출액과 영업이익이 각각 전년 동기보다 39%, 67% 감소했다고 밝혔다. 대표작인 ‘리니지W’의 매출이 감소한 게 악재가 됐다. 전문가들은 아직 실적을 발표하지 않은 데브시스터즈(194480)도 올 1분기 적자로 전환했을 것으로 전망했다. 주가의 경우도 크래프톤이 올 들어 이날까지 19.35% 오르는 사이 데브시스터즈는 3.94% 상승하는 데 그쳤다. 심지어 엔씨소프트는 같은 기간 13.62% 하락했다.이지은 대신증권 연구원은 “하반기부터 내년 신작에 대한 구체적인 공개가 있을 것”이라며 “신작 기대감이 주가에 추가 반영될 것으로 전망된다”고 말했다."
    },
    {
        "title": "“임창정, 절반의 피해자…증권사·금융위·금감원 책임져야”",
        "date": "2023.05.11. 오전 7:01",
        "content": "[인터뷰]‘주가조작 제도개선’ 해법 제시한 이용우 민주당 의원“임창정, CFD 잘 알았을까…제대로 설명 안 한 증권사 책임 커”“규제완화 금융당국도 책임, ‘세금 회피’ CFD 개인투자 금지”“금융위→금감원으로 감독 일원화, 거래소 CFD 공시 강화”[이데일리 김보겸 최훈길 기자] “손실범위에 한계가 없다. 금융자산이 5000만원 있다 해서 투자에 빠삭한 전문투자자인 건 아니다.” 이런 이유로 미국에선 개인 거래를 금지한다. 대규모 하한가 사태를 부른 주가조작 사태 피해 규모를 키웠다는 지적을 받는 차액결제거래(CFD) 이야기다. \n\n\n\n소시에테 제네럴과 임창정 (사진=로이터, 이데일리)국회 정무위원회 소속 이용우 더불어민주당 의원은 “개인투자자가 거래해선 안 되는 상품”이라고 했다. 지금까지 CFD가 직접 주식을 보유하지 않아 양도세 절감·세금 회피 수단으로 활용돼 온 만큼, 해외주식 직접투자와 마찬가지로 양도세율도 동일하게 해야 한다고도 강조했다. 동일 행위에는 동일 잣대를 적용해야 한다는 것이다. 금융당국이 시장에 대한 이해 없이 CFD 허들을 대폭 낮춘데다 이를 감시하는 모니터링의 부재, 수수료 챙기기에 급급한 금융투자업계 행태가 겹쳐 이번 주가조작 사태가 벌어졌다고 진단했다. 11일 오후 국회 정무위 전체회의에서 김주현 금융위원장, 손병두 한국거래소 이사장 등이 참석한 가운데 관련 제도개선 방안이 논의된다. “임창정은 절반의 피해자, CFD는 기관만 투자해야 할 상품”이라는 이 의원을 9일 국회 의원회관에서 만났다. 다음은 이 의원과의 일문일답이다.  \n\n\n\n이용우 더불어민주당 의원은 “금융당국이 이번 주가조작 사건에 대한 첫 번째 책임을 져야 한다”고 말했다. △1964년 강원도 춘천 △서울대 경제학 학사·석사·박사 △동원증권 전략기획실장 △한국투자금융지주 전략기획실장 △한국투자증권 자산운용본부장 △한국투자신탁운용 최고투자책임자 △카카오뱅크 준비법인 공동대표 △한국카카오은행 공동대표이사 △21대 국회의원(경기 고양시 정, 2020년 5월~) (사진=방인권 기자)-CFD 제도개편 목소리가 나오는데 어떤 방안이 시급한가. △CFD는 개인이 거래해선 안 될 상품이다. 기관투자자는 책임질 수 있지만. 자본시장에서 제일 중요한 건 자기책임 원칙이다. CFD는 돈을 빌려주는 거랑 똑같다. 그러니 돈을 빌리는 사람 신용도에 따라 다르게 해야 한다. 바이킹을 탈 때도 키 140cm 이상만 탈 수 있도록 하는 것처럼. 투자자 조건을 시장 특성에 맞춰야 한다. -개인은 아예 CFD 거래를 못 하게 막아야 하나. △개인은 이번 사태를 계기로 냉각기를 갖고 안 하는 게 좋을 것 같다. 규정을 위반한 사람에겐 징계도 필요하다. 미국에서도 미국 시민의 CFD를 원천 금지하고 있다. 개인은 CFD의 리스크를 잘 모르기 때문이다. -사실상 CFD 폐지 이외에 다른 개선안은. △CFD는 주가 하락이 예상될 때 숏 포지션을 취하는 등 공매도 효과가 있다. CFD 계약을 했는데 공매도 사항이 발생하면 공시하도록 금융감독원 내부 규정을 바꿀 필요가 있다. CFD가 직접 주식을 보유하지 않고 투자손익 현금정산만 해서 세금회피 수단으로 이용돼 왔다. 특히 한국은 해외주식거래만 양도세를 부과하는데, CFD에도 해외주식 직접투자와 동일한 양도세율을 부과해야 한다. -증권사 책임은. △아주 심하게 말하면 몇몇 증권사들은 영업정지를 맞든지 해야 한다. 그래야 함부로 안 팔 것 아닌가. 금융상품을 판매할 때 항상 고객이 이걸 얼마나 이해하는지를 봐야지, 이거 팔아서 얼마가 남는지만 봐선 안 된다. 영업해서 수수료 받는 거만 관심 있는 증권사가 문제다. -외국계 증권사인 소시에테제네랄(SG)증권은 이번 사태와 무관하다고 주장하는데.△SG증권은 해외에서 금지된 리스크가 있는 CFD 거래를 국내에서 많이 해왔다. 그쪽도 이번 사태에 책임이 있다. -금융당국이 개선할 점은.△규제 완화의 부작용에 대한 인식이 너무 없었다. 2019년에 CFD 규제를 완화하면서 투자자가 몰리는 데 따른 리스크와 보완책이 대칭적으로 준비가 돼 있어야 한다. 그런 고민 없이 규제만 완화한 책임이 크다. 가령 증권사 자본금이 1조원이 있으면 신용공여는 2000억원으로 제한하는 등 안전장치를 마련해 뒀어야 했는데 감독당국이 기본이 안 된 거다. CFD에 대한 개인전문투자자 요건 완화도 재검토해야 한다. 미국이나 유럽 등에서 전문투자자로 인정되는 개인고객에는 통상 자산과 소득, 전문지식 등 요건을 요구하지만 이는 필요조건에 불과하다. 금융투자회사 책임 하에 적합성, 적정성에 대한 평가를 통해 전문투자자를 등록해 주는 거다. 반면 한국은 모험자본 육성이라는 명목으로 CFD 요건을 완화하고 마치 충분조건처럼 영업해 왔다. -모니터링 과정에서 이상거래 징후도 파악하지 못했다. △이번 사태에서 하한가 쏟아진 8개 종목 특징을 보자. 대주주 지분율이 높고 유통되는 주식 수는 굉장히 적다. 펀더멘털은 괜찮은 종목들인데 주가 흐름이 높진 않았다. 그런데 갑자기 평소에 1000주 거래되던 종목이 1만주~2만주씩 거래되는 것이다. 거래소는 이 부분을 모니터링 했어야 한다. 주가가 갑자기 올랐으면 이게 과연 정상적인 흐름인지 샘플 테스트를 해볼 필요가 있었다.  \n\n\n\n이용우 더불어민주당 의원은 “CFD가 세금회피 수단으로 이용돼 왔다”며 세제 혜택 폐지를 촉구했다. (사진=방인권 기자)-거래소에서는 CFD가 장외파생상품이라 발견하지 못했다는데. △지금은 CFD가 장외파생상품이라 개별종목 잔량이 아니라 전체 포지션만 매일 금감원에 보고가 된다. 주요 종목 CFD 잔량을 매일 보고하도록 할 필요가 있다. 공시를 강화하고 이에 따르지 않았을 때 페널티도 줘야 한다.  -금융위에서 4월 초 주가조작 관련 제보를 받고도 금감원과 공유하지 않았다는 지적도 나온다. △그동안 정보가 샜으면 세력들이 미리 주식을 팔아 버렸을 수도 있다. 금융위 할 일이 그런 거 잡아내는 건데 유출시켰으면 주가조작단에 도망갈 기회를 준 거다. 있을 수 없는 일이다. 금융위 존재 의미를 망각한 거다. 그런 의미에서 금융위에 자본시장조사단이 있는 건 좋지 않아 보인다. 자본시장 조사권은 금감원으로 일원화해 주가조작 감독을 강화해야 한다. -주가조작 처벌이 솜방망이에 그친다는 점도 사태 원인으로 지적된다.△2020년에 시세조종행위 부당이득뿐 아니라 시세조종 자금까지 몰수하는 내용의 자본시장법 개정안을 대표발의해 지난 2021년 5월21일 국회 본회의를 통과했다. 앞으론 과징금을 징벌적으로 때리는 게 맞다. 징벌적 손해배상도 필요하다. 시장교란 등 불공정행위는 자본시장의 근간을 흔드는 매우 중대한 범죄인 만큼, 리스크를 키워야 한다. -유사투자자문업 제재도 필요한가. △주식리딩방을 비롯해 인가받지 않고 유사투자자문업을 하는 문제도 들여다보고 개선해야 한다.-임창정 씨는 피해자라고 보시나.△절반은 피해자 같다. 조사해 봐야 알겠지만. 사실 계좌를 맡기는 건 잘못한 일이지만 임창정 씨가 CFD를 과연 잘 알았을까. 거래 증권사에서 제대로 알려줬어야 하는 책임이 있다. 다만 임창정 씨와 라덕연이 공모한 것일 수도 있지만, 그것은 조사를 해봐야 한다. -주가폭락 피해자들이 라덕연 대표를 상대로 소송도 내고 추심유예 등 요구하고 있다.  △스스로 계좌, 휴대전화, 인증서를 넘겼지 않나. 따져봐야 할 일이지만 증권사 책임도 있다. 타인이 라덕연 대표에게 직접 계좌를 넘긴 것인지 증권사가 확인했어야 한다. 투자자 책임도 있지만 금융위·금감원도 책임에서 자유롭다고 볼 수 없다. -피해보상을 해야 한다면 누가 주체가 되어야 하나. △증권사가 피해보상을 해야 한다. 본인들이 파는 물건을 고객한테 설명도 안 하고 보호도 안 했지 않나. 대출을 무작정 한 셈이다. -투자는 투자자의 책임 아니냐며 항변할 텐데. △맞다. 금감원 조사에서 절차를 제대로 밟고 설명했는지를 따져보면 된다. 안 했으면 불완전 판매다. 증권사가 책임이 없다고 말하면 안 된다."
    },
    {
        "title": "서학개미, 명품보다 반도체株 많이 샀다…프랑스주식 순매수 1위",
        "date": "2023.05.11. 오전 6:03",
        "content": "ST마이크로일렉트로닉스 순매수…LVMH·에르메스는 차익 실현한 듯\n\n\n\n서울의 한 백화점 루이비통 매장. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 최근 1년여간 이른바 '서학개미'가 프랑스 주식시장에서 가장 많이 순매수한 종목은 루이뷔통모에헤네시(LVMH), 에르메스 등 명품 소비재 기업이 아니라 차량용 반도체 회사인 것으로 나타났다.    11일 삼성증권이 고객들의 유로넥스트 파리(파리 증권거래소) 순매수 상위 종목을 집계한 결과 1위는 차량용 반도체 회사 ST마이크로일렉트로닉스로 나타났다.    삼성증권은 국내 대형 증권사 중 유일하게 프랑스 주식을 온라인으로 거래할 수 있는 서비스를 제공하고 있다.    2022년 4월부터 지난달까지 ST마이크로일렉트로닉스 순매수 규모는 8억8천673만원으로, 2위 크리스챤디올(4억8천278만원)보다 많았다.    3위는 구찌 모회사인 프랑스 명품 패션그룹 케링(4억1천594만원)이 차지했으며 4위는 유로스톡스50지수를 추종하는 'HSBC EURO STOXX 50 UCITS ETF'(2억8천369만원), 5위는 테슬라 수익률의 3배를 추종하는 'Levshares 3X TESLA ETP'(1억6천145만원)로 나타났다.    ST마이크로일렉트로닉스는 국내에 대중적인 인지도를 갖고 있진 않으나 전기차에 투자하는 주주들에겐 친숙한 회사다. 테슬라에 납품하는 차량용 반도체 제조업체로 국내 개인투자자들에게 관심이 높으며, 본사는 스위스에 있다.    비록 순매수 상위 종목에선 빠졌지만, 프랑스 주식시장을 대표하는 '대장주'는 세계 최대의 명품그룹 LVMH다. 루이비통, 디올, 펜디, 셀린느, 티파니앤코, 불가리 등 유명 럭셔리 브랜드를 다수 거느리고 있다.    최근 1년여간 서학개미들은 LVMH 주식을 대량으로 팔아치웠다. 지난해 6월부터 9개월 연속 순매도세를 보였으며, 2022년 4월부터 지난달까지 총 155억원어치를 순매도한 것으로 나타났다.    특히 올해 1월 한 달 동안에는 LVMH 한 종목만 약 29억원어치를 순매도한 것으로 집계됐다. 당시 LVMH는 프랑스 증시에서 680유로에서 800유로까지 오르며 한 달간 17% 상승했다.    LVMH는 지난 1년여간 주가가 꾸준히 강세를 보였다. 지난달 LVMH는 중국 매출 호조와 유로화 강세 등에 힘입어 시가총액이 유럽 기업으로는 처음으로 미화 기준 5천억달러(약 665조1천억원)를 돌파했으며, 베르나르 아르노 LVMH 회장은 일론 머스크 테슬라 최고경영자(CEO)를 제치고 전 세계 최고 부자로 등극했다.    같은 기간 서학개미들은 루이비통·샤넬과 함께 '3대 명품'으로 꼽히는 에르메스도 약 176억원어치를 순매도했다.    삼성증권 관계자는 \"고객의 정확한 매도 이유는 알 수 없지만 온라인 거래의 특성상 고객이 원하는 시간 아무 때나 매도가 가능하다\"며 \"주가가 오르는데 팔았다는 것은 차익을 실현하기 위해 매도에 나선 것일 수 있다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "삼성전자 쓸어담는 외인…“의심과 기대 공존, 비중 늘릴 적기\"",
        "date": "2023.05.11. 오전 6:01",
        "content": "외국인 투자자 올들어 8조 넘게 순매수코스피 전체 순매수 70% 가량 차지업황 회복 지표는 아직, 주가 반등 더뎌\"업황 회복 방향 분명, 비중 늘려야\"[이데일리 원다연 기자] 외국인 투자자들이 삼성전자(005930) 순매수를 이어가고 있다. 외국인 투자자들은 올 들어 현재까지 삼성전자를 8조원 넘게 순매수했다. 삼성전자의 감산 공식화에도 주가 반등은 더디지만, 반도체 공급 대비 수요가 점차 회복하는 중이란 점에서 반도체 업황 개선에 대한 전망이 우세하다. \n\n\n\n(그래픽=이데일리 김정훈 기자)삼성전자 8조 넘게 순매수…코스피 전체 순매수의 70%10일 한국거래소에 따르면 올 들어 외국인 투자자는 삼성전자를 8조 781억원 규모 순매수했다. 이는 같은 기간 유가증권시장 전체 순매수(11조 6590억원)의 70% 가까이를 차지한다.월별로 보면 1월 2조 2221억원, 2월 1조 1057억원, 3월 1조 3750억원 규모를 순매수한 데 이어 삼성전자가 감산을 공식화한 4월에는 3조 1364억원 수준으로 순매수 규모가 늘어났다. 이달 들어선 이날까지만 벌써 2338억원 규모를 순매수했다. 이웅찬 하이투자증권 연구원은 “2월부터 외국인 자금이 코스피에서 이탈했지만 삼성전자를 매도한 것은 아니었다”며 “지난달 이후 외인의 코스피 순매수는 대부분 삼성전자 순매수로 설명된다”고 밝혔다. 지난해 8조 7148억원 규모를 순매도했던 외국인 투자자들이 올 들어 지난해 순매도 규모만큼 사들인 셈이다. 이날 기준 삼성전자의 외국인 보유 비중은 51.96%로, 작년 말(49.69%)과 비교하면 2.21%포인트 늘었다. 외국인 투자자들의 이같은 삼성전자 매입은 반도체 업황이 바닥을 찍고 회복할 것이란 전망에서다. 미국 반도체산업협회(SIA)는 ‘2023년 SIA 팩트북’을 통해 내년 반도체 시장 규모가 6020억달러를 기록하며 8.3% 성장할 것이라고 밝혔다. SIA는 올해까지는 시장 규모가 전년 대비 4.1% 감소한 5565억 6800만달러에 그치지만, 내년에는 뚜렷한 성장세를 나타낼 것으로 전망했다. 국책 연구기관인 한국개발연구원(KDI)은 오는 2~3분기 반도체 경기가 저점에 이를 것이라고 봤다. KDI는 이날 “반도체 관련 제품 수요의 주기를 감안하면 올해 2~3분기 중 반도체 경기 저점에 근접할 것”이라고 밝혔다. 또 “과거 반도체 경기 순환에서 반도체 재고가 정점에 이른 후 3~6개월 이후 반도체 생산이 저점을 형성했다”며 “최근 재고 감소는 2~3분기 중 생산 저점이 형성될 가능성을 시사한다”고 평가했다. 주가 반등은 더뎌…“비중 늘릴 적기”다만 삼성전자의 주가 반등은 감산 공식화 이후에도 더딘 상황이다. 지난해 말 5만 5300원 수준이었던 삼성전자 주가는 이날 6만 4600원으로 마감했다. 올해 기준으론 16.82% 올랐지만, 최근 한 달 기준으로 보면 3.69% 상승하는 데 그쳤다. 고영민 신한투자증권 연구원은 “삼성전자가 실적 발표를 통해 적극적인 감산 의지를 재확인한 이후에도 주가는 기대와 달리 강한 반등이 지속되지 않는 모습”이라며 “이는 바텀업 회복 동향이 명확히 보이지 않기 때문”이라고 분석했다. 외국인 투자자들이 올 들어 8조원 넘게 삼성전자를 사들이는 동안 개인 투자자들은 6조 2234억원 규모를 순매도했다. 그러나 반도체 업황 회복이 지표상으로 확인되지 않는 이유는 아직까지 반도체의 절대수요가 회복되기 전 단계이기 때문으로, 업황 회복의 방향성을 고려하면 비중을 늘릴 적기란 평가다. 고 연구원은 “반도체 절대수요의 완전한 회복은 매크로 바닥에서 시작되지만 아직까지 매크로 바닥에 도달하지 않아 데이터상 강한 업황 회복은 보기 어려운 것이 당연한 구간”이라며 “의심과 기대가 상존하는 구간에서의 주가 조정은 생각보다 얕게 발생할 가능성이 크다”고 설명했다. 김대준 한국투자증권 연구원은 “소비 환경 개선으로 이어지는 미국의 고용 회복과 애플의 실적 호조, 일본과의 반도체 생산 협력 등 반도체 업종을 둘러싼 환경이 좋아지고 있다”며 “지금 당장의 주가 흐름은 둔탁하지만, 앞으로 개선될 환경들을 감안해 비중 확대를 시도해야 한다”고 밝혔다."
    }
]