[
    {
        "title": "배터리 아저씨 “2차전지 팔라? 3년간 절대 안 팔 것”",
        "date": "2023.05.12. 오후 7:22",
        "content": "[미리보는 돈창콘서트]K배터리 주목할 이유25일 강연자로 나서는 박순혁 금양 홍보이사양극재 주식, 배터리 기술 트렌드 소개 예정금감원, 여의도 증권가 논란도 입장 밝힐듯[이데일리 김보겸 기자] ‘배터리 아저씨’ 박순혁 금양(001570) 홍보이사가 K-배터리 관련 공개 강연에 나선다. 박순혁 이사는 오는 25일 오후 서울 중구 KG하모니홀에서 열리는 ‘2023 상반기 이데일리 재테크 포럼-돈이 보이는 창 콘서트’(돈창콘서트) 연사로 참석한다. \n\n\n\n최근 책 ‘K배터리 레볼루션’(지와인)을 펴낸 박순혁 금양 홍보이사가 인터뷰에 앞서 사진을 찍고 있다(사진=김태형 기자).박 이사는 대한투자신탁(현 하나증권) 애널리스트 출신으로 30년 가까이 ‘여의도 밥’을 먹었다. 2022년 2차전지 소재 사업에 뒤늦게 뛰어든 금양(001570) 류광지 회장 요청으로 금양 투자자대상 홍보(IR) 업무를 맡으면서 본격적인 배터리 전도사의 길을 걸었다.(참조 이데일리 5월1일자 <개미들 절대지지 ‘배터리 아저씨’ 픽, 얼마나 올랐나 보니>)박 이사는 2023년 K배터리에 투자해야 하는 이유를 주제로 강연에 나설 예정이다. 중국 배터리 업체들은 기술력이 부족한 데다 미국 IRA법 등 강력한 견제를 받고 있는 등 중국 배터리는 중국 안에서만 소비될 것이며, 한국 배터리 기업이 미국 시장을 장악할 것이란 게 그의 논리다.(참조 이데일리 5월9일자 <‘밧데리 아저씨’ 입김에…K배터리 웃고 中배터리 울었다>)여의도 증권가를 향한 쓴소리도 빠지지 않을 전망이다. 중국 배터리 시장이 고평가됐으며 여의도 증권가가 이 사실을 제대로 전달하고 있지 않다는 지적이다. 글로벌 배터리 시장 점유율 1위인 중국 배터리 기업 CATL이 고평가된데다, 미국 테슬라가 ‘4680 원통형 배터리’ 개발에 성공해 시장을 제패할 것이란 기대도 무리하다는 것이다. (참조 이데일리 4월5일자 <‘배터리 아저씨’ 박순혁 “전기차 주역 테슬라·中 아닌 K배터리”>)양극재 주식이 특히 주목받는 이유에 대해서도 강연할 예정이다. 박 이사의 양극재 주식 추천 종목은 에코프로비엠(247540) LG화학(051910) 포스코퓨처엠(003670)이다. 전기차 핵심은 부피가 작고 가벼운 배터리를 얼마나 싸게 생산하느냐에 달렸다. 배터리 1kg 혹은 1㎥에 얼마의 에너지를 저장할 수 있느냐는 ‘에너지 밀도’의 경쟁이라는 것이다. 박 이사는 이데일리와 만나 “이 수치가 높아야 좋은 전기차를 만들 수 있는데 한국은 안정성을 확보하면서 양극재 기술에서 월등히 앞서 있다”며 “세계적 반열에 오른 반도체 기술과 마찬가지로 국내 기업들이 모방할 수 없는 초격차 기술을 확보하고 있다”고 주장했다. 이외에도 향후 주목해야 할 배터리 기술 트렌드에 대해서도 강연할 예정이다.  박 이사는 “K배터리 기업이 앞으로 평균적으로 10배 가까이 오를 것이라고 믿는다”며 “앞으로도 추가 매수는 하겠지만 3년 동안 절대 팔지 않겠다”고 강조했다. 그는 최근 K배터리 주가를 둘러싼 각종 갑론을박, 한국거래소·금융감독원의 2차전지주 조사 등에 대해서도 강연에서 허심탄회한 입장을 밝힐 예정이다. (참조 4월23일자 <[단독]거래소 공시 위반 조사에…배터리 아저씨 “등기이사 아니다”>)"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 12일)",
        "date": "2023.05.12. 오후 6:36",
        "content": "[서울경제] 12일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 0.5bp(1bp=0.01%포인트) 오른 연 3.225%에 장을 마쳤다.10년물과 20년물은 각각 연 3.274%, 연 3.321%로 1.8bp, 1.5bp 하락했다. 30년물과 50년물은 각각 1.3bp, 1.2bp 하락으로 연 3.333%, 연 3.332%를 기록했다.3년 만기 회사채(AA-)와 BBB- 금리는 각각 0.3bp 오른 연 4.035%, 연 10.418%로 거래를 마감했다.한전채3년물은 0.5bp 내린 연 3.818%에 장을 마감했다."
    },
    {
        "title": "[마감 시황] 외인·기관 '팔자'에…코스피 2470대로 내려 앉아",
        "date": "2023.05.12. 오후 6:30",
        "content": "코스닥도 822.43으로 약보합권서 마감\n\n\n\n[서울경제] 12일 코스피는 외국인과 기관의 동반 매도에 2470선으로 밀렸다.이날 코스피는 전장보다 15.58포인트(0.63%) 내린 2475.42에 거래를 마쳤다. 지수는 전장보다 3.65포인트(0.15%) 내린 2487.35에 개장한 뒤 등락을 반복하다 2470대로 내려앉았다.유가증권시장에서 외국인과 기관은 각각 2483억원, 1077억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인은 3592억원어치를 순매수했다.장중 SG증권발 폭락 사태를 부른 차액결제거래(CFD·Contract for Difference) 반대매매에서 비롯된 것으로 추정되는 급락 종목이 일부 발생하면서 위험 선호 심리에 찬물을 끼얹기도 했다.유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다. 삼성전자(005930)(-0.16%), LG에너지솔루션(373220)(-1.08%), 삼성바이오로직스(207940)(-0.26%), LG화학(051910)(-0.43%), 삼성SDI(006400)(-0.75%) 등은 약보합권에서 거래를 마쳤다. SK하이닉스(000660)(1.04%), 현대차(005380)(0.24%), 기아(000270)(1.18%), POSCO홀딩스(005490)(0.28%) 등은 소폭 올랐다.업종별로는 종이·목재(-4.22%), 보험(-2.61%), 건설업(-1.68%) 등의 하락 폭이 두드러졌다. 상승한 업종 중에선 이날 대규모 자구책을 발표한 한국전력이 포함된 전기가스업(0.77%)이 가장 크게 올랐다.이날 주식시장은 미국의 부채한도 협상 불확실성과 지역은행 위기 고조, 경기침체 우려 등에 투자심리가 위축된 영향을 받았다. 이경민 대신증권 연구원은 \"미국의 물가 안정과 통화정책 완화 기대는 더 이상 강해지기가 어려운 상황\"이라며 \"경기불안, 부채한도 협상을 둘러싼 불협화음에 위험자산의 변동성이 확대됐다\"고 설명했다.코스닥지수도 전장보다 2.11포인트(0.26%) 내린 822.43으로 거래를 마쳤다.지수는 전장보다 0.43포인트(0.05%) 내린 824.11에 개장한 뒤 장중 상승과 하락 전환을 반복하다가 약보합권에서 마감했다.코스닥시장에서는 외국인이 500억원어치 주식을 순매도했다. 개인과 기관은 각각 378억원, 106억원어치를 순매수했다.시총 상위권에서는 에코프로비엠(247540)(2.48%), 엘앤에프(066970)(2.57%), JYP Ent.(035900)(2.50%), 카카오게임즈(293490)(0.77%) 등은 올랐다. 반면 에코프로(086520)(-1.09%), 셀트리온헬스케어(091990)(-0.95%), HLB(028300)(-2.10%), 펄어비스(263750)(-1.95%) 등은 떨어졌다."
    },
    {
        "title": "개미들 '초단기 빚투' 급증…5000억 넘었다",
        "date": "2023.05.12. 오후 6:03",
        "content": "미수거래 2년 만에 최대주식 외상매입후 3일내 상환해야돈 못 갚는 투자자도 증가세디와이피엔에프·신대양제지는SG證서 반대매매 물량 쏟아져 급락CFD 추정…'폭락 사태' 여진 지속\n\n\n\n사진=게티이미지뱅크사흘짜리 초단기 대출인 미수거래 잔액이 한 달 만에 두 배 넘게 불어나며 5000억원을 돌파했다. 2021년 이후 최대 규모다. 소시에테제네랄(SG)증권발 주가 급락 사태 후 증권사들이 신용대출 요건을 강화하자 손쉽게 돈을 융통할 수 있는 미수거래로 투자자가 몰린 것이다. 사흘 안에 미수금을 갚지 못해 주식을 강제 처분당하는 반대매매도 사상 최대 규모로 치솟았다. ○미수금 5000억원 돌파\n\n\n\n12일 금융투자협회에 따르면 증권사 위탁매매 미수금은 지난 10일 5082억원을 기록했다. 한 달 전(4월 13일·2196억원)과 비교해 131% 급증했다. 지난달 20조원을 돌파했던 신용대출(신용거래융자)이 이달 18조원대로 감소한 것과 대비된다.미수금은 3일 5348억원으로 2021년 11월 후 처음으로 5000억원을 돌파한 뒤 5000억원대를 유지하고 있다. 위탁매매 미수금이란 미수거래를 하고 만기인 3거래일까지 상환되지 않은 금액이다.미수거래는 3거래일 안에 돈을 갚지 않으면 주식이 강제 처분된다. 이자를 내며 만기(30~150일)를 연장할 수 있는 신용대출과 구분된다.미수거래로 개미가 몰리는 이유는 증권사들이 주가폭락 사태 후 차액결제계좌(CFD) 개설을 중단하고 신용대출 요건을 높이는 등 레버리지 투자를 제한했기 때문이란 설명이다. ○최대 5배 레버리지 가능미수거래는 증거금률 설정 등 간단한 절차를 거치면 최대 다섯 배 레버리지를 일으킬 수 있다. CFD(2.5배)의 두 배에 달한다. 투자 원금 20만원으로 100만원어치 주식을 살 수 있다. 고객 등급과 종목마다 증거금률이 다른데, 통상 20~40% 증거금률이 적용된다. 주가가 급락한 상태로 반대매매가 이뤄지면 손실이 발생하기도 한다. 이른바 ‘깡통계좌’가 되는 것이다.전문가들은 미수거래가 증시의 낙폭을 키우는 뇌관이 될 수 있다고 경고했다. 실제로 3거래일 안에 돈을 갚지 못하는 미수계좌가 속출하면서 반대매매가 급증하고 있다. 지난달 하루평균 100억원대였던 미수거래 반대매매 규모는 이달 들어 하루 500억원대로 치솟았다.SG증권발 사태의 여진이 겹치면서 악순환이 나타날 것이란 우려도 나온다. 이날 디와이피엔에프와 신대양제지 주가는 SG증권 계좌 등에서 반대매매 물량이 쏟아지면서 전 거래일 대비 각각 29.93%, 24.64% 급락했다.외국계 증권사를 통한 매도 물량이 대거 발생했다는 점에서 CFD에서 나온 반대매매로 추정됐다. 이날 반대매매 당사자라고 밝힌 한 주주는 인터넷 커뮤니티에 “여전히 회사가 저평가됐다고 강력하게 믿고 있어 지속해서 주식을 매입했고 결국 큰 레버리지(차입)까지 사용하게 됐다”며 “그 결과가 제 반대매매”라고 밝혔다. “이번 하락은 지난번 선광, 대성홀딩스 등의 사태(SG증권발 폭락 사태)와 아무 관련이 없다”고 했다."
    },
    {
        "title": "CFD發 또 급락…추가 반대매매 쏟아지나",
        "date": "2023.05.12. 오후 6:00",
        "content": "당국 '전수조사' 발표 이후디와이피엔에프 하한가 뚝신대양제지도 24% 떨어져반대매매 속출 신호탄 우려신용융자도 2주새 2조 급감\n\n\n\n[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락 사태가 발생한 지 한 달도 채 지나지 않아 차액결제계좌(CFD) 반대매매 폭탄이 증시 악재로 재부상했다. 금융 당국이 CFD 거래 관행에 대해 대대적으로 조사에 나서겠다고 공표하면서 디와이피엔에프(104460)·신대양제지(016590) 등 일부 종목이 또다시 하한가로 직행했다. 반대매매 공포에 신용 융자 잔액도 2주 사이 2조 원 넘게 급감했다. 금융 당국과 투자 업계는 대량 매도가 추가적으로 쏟아질 가능성이 있다고 우려했다.12일 한국거래소에 따르면 코스닥 상장사인 디와이피엔에프의 주가는 이날 가격제한폭인 29.93%(1만 2300원) 하락한 2만 8800원에 거래를 마감했다. 장 시작 5분 만에 대규모 매도 물량이 쏟아지면서 하한가로 주저앉았다. 또 다른 코스닥 업체인 신대양제지 역시 이날 24.6%(2030원) 급락한 6210원에 장을 마쳤다. 두 종목 외에 오늘 증시에서 20%대 하락률을 기록한 종목은 없었다.두 종목의 매도 거래원으로는 외국계 증권사가 상위권에 이름을 올렸다. 디와이피엔에프는 SG증권(12만 1024주)이 매도 4위를 기록했다. 신대양제지는 모건스탠리(105만 주)와 SG증권(64만 주)이 각각 1위와 4위에 올랐다.이들은 모두 CFD 거래를 많이 하는 증권사다. 이에 따라 금융투자 업계에서는 SG증권발 매도 사태처럼 이날도 CFD 계좌에서 담보 부족으로 반대매매가 진행되면서 주가가 급락했을 것으로 추정했다. CFD는 주식 등 기초자산을 직접 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 장외 파생상품이다. 업계에서는 CFD와 함께 개인 신용 융자 거래에 대한 반대매매도 주가에 부담을 준 것으로 분석했다.실제로 이날 증권가에서는 디와이피엔에프에 투자한 한 개인투자자의 ‘반성문’이 나돌기도 했다. 반성문에서 해당 주주는 “디와이피엔에프를 저평가 상태로 보고 레버리지(차입 거래)를 사용해 투자하다가 반대매매를 당했다”며 “과욕으로 이러한 일이 벌어져 안타깝게 생각하고 피해를 본 다른 투자자와 회사 측에 사과드린다”고 밝혔다. 디와이피엔에프 측은 “개인 주주 물량이 반대매매로 쏟아져 주가가 급락했다”며 “회사 내부에 다른 문제는 없는 것으로 파악했다”고 전했다.증권가는 이날 급락한 두 종목이 CFD 반대매매 속출의 신호탄이 될지 예의 주시하는 분위기다. 공교롭게도 금융위원회가 CFD 계좌를 전수조사하고 거래 패턴을 촘촘하게 감독하겠다고 밝힌 다음 날 하한가가 나왔기 때문이다. 김주현 금융위원장은 전날 국회 정무위원회 전체회의에 출석해 “CFD 계좌 3400개를 전수조사해 이번 사건(SG증권발 사태)과 유사한 거래가 있는지 살펴보겠다”고 했다. 한 증권사 고위 관계자는 “CFD의 부작용에 대해 본격적으로 논의가 시작된 만큼 개별 종목을 중심으로 수급 불확실성이 발생할 가능성이 있다”며 “동시다발적으로 여러 종목에서 물량이 터진다면 악재가 될 수 있다”고 말했다.CFD 반대매매가 도미노처럼 잇따를 가능성이 부각하자 금융감독원도 곧바로 해당 종목들에 대한 조사에 돌입했다. 물량을 던진 세력이 지난달 무더기 하한가 사태 때와 같은지, CFD 관련 매도 비중은 얼마나 되는지 등이 조사 대상이다.주식시장에 반대매매 공포가 커지자 개인투자자의 신용 융자 잔액도 감소세로 접어들었다. 개인의 신용 융자 잔액은 SG증권발 사태 직전인 지난달 21일 20조 4017억 원에서 이달 11일 18조 6574억 원으로 1조 7443억 원 급감했다. 10조 원이 넘던 코스닥 신용 융자 잔액도 9조 원대로 내려왔다."
    },
    {
        "title": "\"하반기 코스피 2950 가능 … 방산·우주항공·반도체장비 주목\"",
        "date": "2023.05.12. 오후 5:42",
        "content": "2023 서울머니쇼올해 韓증시 전망수출 회복하는 하반기부터코스피 최대 20% 반등 기대현금흐름 뛰어난 기업 선별을태양광 등 친환경株 유망주가 과열 2차전지는 주의◆ 2023 서울머니쇼 ◆\n\n\n\n\"한국 주식시장의 잠재력으로 봤을 때 20% 정도 상승 여력이 있다.\"개미들의 '투자 멘토' 박세익 체슬리투자자문 대표와 염승환 이베스트투자증권 이사가 불황일 때 주식을 사고, 호황일 때 파는 낙관론의 자세를 지녀야 한다고 강조했다. 이들이 정의하는 좋은 주식이란 본업에서 안정적으로 돈을 벌어들이는 기업 중 신성장 동력이 뛰어난 종목이다. 반면 고성장에 따른 기업가치(밸류에이션)가 선반영된 2차전지(배터리) 주식에 대해서는 쉬어가는 시간이 필요하다고 봤다. 12일 서울 강남구 코엑스에서 열린 2023 서울머니쇼 '자욱한 안갯속, 변동성이 짙은 지금은 어떤 주식을 사야 할까' 세션의 연사로 나선 박 대표와 염 이사는 \"올해는 돈을 버는 시기\"라며 \"통계적으로 한국 증시는 올해 상승할 수밖에 없다\"고 입을 모아 말했다. 박 대표는 \"국내 증시 25년 중 연간 기준 주가가 하락한 건 7년밖에 되지 않는다\"며 \"코스피, 코스닥은 홀수 연도에 각각 평균 25.8%, 40.9% 상승했다. 상반기는 코스닥, 하반기엔 코스피에 투자하는 게 역사적으로 수익률이 좋았다\"고 밝혔다.이어 \"올해 코스피는 하반기 수출이 개선되며 2180~2800선에서 움직일 것\"이라면서 \"증시가 좋으면 2950선까지도 가능하다\"고 봤다. 현재 코스피에서 최대 20% 정도 추가 상승 여력이 있는 셈이다. 다만 \"5월에는 조정장이 발생하는 경우가 많다\"며 \"이미 주가가 많이 오른 코스닥 종목들은 현금 비중을 늘린 뒤 주가가 일시적으로 빠질 것을 기다려도 된다\"고 말했다.염 이사는 미래 가치가 상승할 것으로 예상되는 구조적 성장주에 투자해야 한다고 강조했다. 좋은 기업이라도 현재 주가에 성장성이 과도하게 반영돼 있다면 '나쁜 주식'이라는 것이다. 염 이사는 \"과거 기업가치가 낮았던 지주사 포스코홀딩스, LS의 주가 흐름이 올해 좋은 건 리튬, 니켈 및 해상풍력, 도시광산 등 미래 사업 가치를 인정받았기 때문\"이라며 \"현재 현금흐름을 안정적으로 창출하면서 신사업 가치가 뛰어난, 시장에 아직 반영되지 않은 종목을 찾아야 한다\"고 강조했다.전문가들은 미래 적정 가치가 높아질 기업을 찾기 위한 트렌드로 △탈세계화 △친환경에너지 △인구구조 변화 △기술 변화 등 네 가지를 강조했다. 염 이사는 \"지정학적 리스크가 미국 인플레이션 감축법(IRA)으로 이어졌고 2차전지 투자 열풍이 발생했다\"며 \"방산, 우주항공, 반도체 장비 테마도 수혜를 볼 수 있다\"고 말했다. 석유·석탄에서 친환경에너지로 변화함에 따라 액화천연가스(LNG), 태양광, 풍력 등 친환경에너지도 눈여겨봐야 한다고 덧붙였다.\n\n\n\n 12일 서울 강남구 코엑스에서 2023 서울머니쇼가 이틀째 진행됐다. '자욱한 안갯속, 변동성이 짙은 지금은 어떤 주식을 사야 할까'를 주제로 열린 세션에서 진행을 맡은 문일호 매경엠플러스 증권전문기자(왼쪽)가 염승환 이베스트투자증권 이사(가운데), 박세익 체슬리투자자문 대표와 하반기 주식시장 전망을 나누고 있다.고령화, 기술 혁신에 따라 인공지능(AI), 로봇 테마도 주목된다. 염 이사는 \"애플, 테슬라가 위대한 기업인 이유는 기술로 세상을 180도 바꿨기 때문\"이라며 \"AI 테마로 구글, 마이크로소프트(MS)가 경쟁하고 있는데 공격자 입장으로 새 시장에 진출 중인 MS의 투자 매력이 더 높다고 본다\"고 말했다. 박 대표는 \"미국 시장에서 어떤 산업의 모멘텀이 나오는지도 확인해야 한다\"며 \"2020년 테슬라, 2023년 엔비디아 주가가 급등한 것은 전기차, AI 이슈가 미국 증시에서 발생했기 때문\"이라고 말했다.두 전문가는 현재 배터리 종목들이 다소 과열돼 있다고 진단했다. 두 종목인 LG에너지솔루션, 포스코홀딩스 중 현재 기준으로는 포스코홀딩스에 투자하겠다고 답했다. 박 대표는 \"보조금이 없을 때 소비자의 태도와 공급과잉에 대해 생각해봐야 한다\"고 설명했다. 염 이사는 \"배터리 종목은 기업가치가 선반영돼 있는 편\"이라며 \"포스코홀딩스는 철강 기업에서 체질 개선을 했다. 변신하는 기업이 높은 평가를 받는다\"고 전했다. 끝으로 전문가들은 개인투자자들에게 자신의 상황에 맞는 투자 전략을 세울 것을 주문했다. \"장기 투자라면 성장주를, 단기 트레이딩 시엔 사이클 산업인 경기민감주를 사야 한다\"며 \"장기 투자 시엔 영업이익률이 20% 이상인 종목을, 트레이딩을 할 땐 주가순자산비율(PBR)이 평소보다 낮은 종목을 고르는 게 좋다\"고 조언했다.한편 주식 투자에 대해 비관적으로 전망하는 전문가도 있었다. 이날 김광석 한국경제산업연구원 경제연구실장은 '경제 읽어주는 남자들, 2023 하반기 경제 트렌드 분석'을 주제로 한 강연에서 \"지금은 주식 저점 매수도 안 통한다\"고 말했다. 그는 이어 \"제로금리 시대에는 떨어지면 사는 공식이 맞았지만 금리가 오른 지금은 포트폴리오에서 주식 보유 비중을 줄여야 한다\"고 당부했다.[특별취재팀= 한우람 차장(팀장) / 손동우 차장 / 차창희 기자 / 최근도 기자 / 명지예 기자 / 사진 김호영 기자]"
    },
    {
        "title": "제2의 SG증권 사태? DYPNF ·신대양제지 폭락…이 와중에 개인은 폭풍 순매수 [이종화의 장보GO]",
        "date": "2023.05.12. 오후 5:39",
        "content": "외국인 대량 매도에 코스피 하락 마감DYPNF 하한가·신대양제지 25% 폭락CFD 반대매매가 주요 원인으로 보여개인은 두 종목 107억원 이상 순매수외국인과 기관의 대량 매도 영향에 코스피가 하락했습니다. 특히 신대양제지, 디와이피엔에프(DYPNF) 등 일부 종목이 폭락했습니다. CFD(차익결제거래)에서 나온 반대매매가 원인으로 보입니다.12일 코스피는 전 거래일보다 0.63% 하락한 2475.42에 마감했습니다. 코스닥은 전일 대비 0.26% 내린 822.43에 거래를 마쳤습니다.이날 유가증권시장에서 개인투자자가 3592억원 순매수했지만 외국인과 기관이 각각 2483억원, 1077억원 순매도하며 지수를 끌어내렸습니다. 미국의 부채한도 협상 불확실성과 지역은행 위기 고조, 경기침체 우려 등에 투자심리가 위축된 영향입니다.이경민 대신증권 투자전략팀장은 “미국의 물가 안정과 통화정책 완화 기대는 더 이상 강해지기가 어려운 상황”이라며 “경기불안, 부채한도 협상을 둘러싼 불협화음에 위험자산의 변동성이 확대됐다”고 분석했습니다.\n\n\n\n특히 이날 SG증권발 폭락 사태를 부른 CFD 반대매매에서 비롯된 것으로 추정되는 급락 종목이 나왔습니다. DYPNF는 하한가를 기록했고 신대양제지는 24.64% 폭락하며 마감했습니다.두 종목이 폭락한 원인이 CFD 반대매매로 추정되는 이유는 매도 상위 창구에 SG증권과 모건스탠리 등 외국계 증권사가 있었기 때문입니다. 두 증권사는 국내 증권사들과 CFD 계약을 맺고 있는데, 개인투자자들이 국내 증권사와 CFD 계약을 맺으면 외국계 증권사들이 대신 주식 거래를 하게 됩니다.신대양제지와 DYPNF가 폭락하자 이들의 거래량은 급등했습니다. 우선 이날 신대양제지의 거래대금은 834억900만원을 기록했습니다. 전일 기록한 2824만원의 약 2953배에 달하는 규모입니다. DYPNF의 거래대금은 231억1900만원으로 전일(40억700만원)의 약 5.76배 수준이었습니다.동시에 두 종목에 대한 개인투자자 순매수액도 급증했습니다. 이날 하루에만 약 107억3500만원 순매수했습니다. 하한가에 가까운 수준까지 주가가 폭락하자 충분히 싸다고 판단한 개인투자자들이 매수에 나선 것으로 보입니다. SG증권발 폭락 사태가 처음 발생했을 때도 개인투자자들은 삼천리 등 폭락한 종목들을 대거 매수했던 바 있습니다.한국거래소에 따르면 신대양제지의 개인투자자 순매수액은 약 43억800만원이었습니다. 전일 기록한 순매수액 279만원의 1544배 수준입니다. 올해 들어 신대양제지의 가장 높은 일간 순매수·순매도액은 지난 2월 9일 기록한 2억5187만원에 불과합니다. DYPNF에 대한 개인투자자 순매수액은 전일(9억7928만원) 대비 6배 이상 많은 약 64억2700만원이었습니다. 이날 기록한 순매수액은 올해 들어 기록한 DYPNF의 일간 순매수·순매도액 중 가장 많습니다."
    },
    {
        "title": "불개미 또 폭락주 '하따'… 신대양제지 거래량 3800배 폭증",
        "date": "2023.05.12. 오후 5:38",
        "content": "직전 거래량 3426주에서1314만주로 단타 경연장하한가 디와이피엔에프개인투자자 66억 사들여◆ SG發 2차 폭락 ◆\n\n\n\n개인투자자들이 '고수익'을 좇아 하한가 종목에 공격적으로 투자하는 경향이 계속되면서 증시 변동성을 더욱 키울 수 있다는 우려가 쏟아지고 있다. 한국거래소에 따르면 12일 코스피 시장에서 신대양제지 거래량은 1314만주를 기록했다. 전날 거래량인 3426주의 무려 3835배에 달하는 수치다.이날 코스닥 시장에서 폭락한 디와이피엔에프도 거래량이 전날 9만5105주에서 이날 79만5620주로 급증했다. 급락한 종목은 다음 거래일에 반등할 것이라는 막연한 기대감 속에 개미들이 공격적으로 해당 종목을 사들인 것으로 추정된다. 실제로 이날 개인투자자들은 신대양제지를 45억원 순매수했다. 디와이피엔에프도 약 66억원 사들였다. 두 종목 모두 개인투자자 순매수 규모로는 올해 들어 최고 기록이다. 지난달 24일 8개 종목이 동반 하한가까지 하락한 후에 개인 거래량이 폭증했던 것과 비슷한 패턴이다. 개인투자자들은 폭락 사태가 발생한 4월 마지막 주에만 SG(소시에테제네랄)증권발 폭락 종목 8곳(삼천리·다우데이타·하림지주·대성홀딩스·세방·선광·서울가스·다올투자증권)을 합해 2959억원어치를 순매수했다. 이른바 '하한가 따라잡기'다.그러나 당시 사례만 보더라도 결과는 좋지 않다. 매입 대금의 일부만 내고 외상으로 주식을 사는 위탁매매 미수거래를 통해 투자에 나선 투자자가 급증하면서 이달 3일 미수거래 반대매매 금액은 597억1900만원으로 역대 최대치를 기록하기도 했다.문제는 반대매매를 통해서도 빌린 돈을 갚지 못하면 증권사에선 해당 투자자가 보유한 다른 종목에 대해서도 반대매매를 실시한다는 것이다. 반대매매발 주가 하락 도미노가 발생할 수 있다는 얘기다. 증권가에서 공격적인 투자에 대한 주의를 당부하는 이유다.전문가들의 경고에도 불구하고 개인투자자들의 공격적인 매매가 이어지고 있다. 금융투자협회에 따르면 '빚투(빚내서 투자)' 규모를 보여주는 신용융자잔고는 연초 16조5311억원에서 최근 집계 일자인 11일 18조6574억원으로 증가했다. 지난달엔 20조원을 웃돌기도 했다. 미수거래 금액도 같은 기간 1930억원에서 5128억원으로 2.6배 늘었다.국내 투자자들의 공격적인 투자는 해외 주식에서도 확인된다. 최근 파산한 미국 지역은행들이 급락할 때마다 서학개미들은 대거 순매수에 나섰다. 급락한 뒤에 오른다는 기술적 반등을 맹신한 영향이라고 증권가에선 지적했다. 일부 투자자는 지역은행주의 주가로 만들어진 지수 변동폭의 3배로 움직이는 상장지수펀드(ETF)에까지 투자에 나섰다. [강민우 기자 / 강인선 기자]"
    },
    {
        "title": "한기평, LG디스플레이 신용등급 강등…\"대규모 영업손실 지속\"",
        "date": "2023.05.12. 오후 5:34",
        "content": "LG디스플레이, OLED 디지털아트전 '네버 얼론' 개최(서울=연합뉴스) LG디스플레이가 오는 17일까지 서울 성동구 복합문화공간 '쎈느'에서 대형 OLED와 투명 OLED를 캔버스로 활용한 디지털아트 전시회 '네버 얼론(Never Alone)'을 개최한다고 7일 밝혔다. 사진은 '네버 얼론'을 찾은 관람객들이 작품 '플래그(Flag)'를 감상하는 모습. 2022.11.7 [LG디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국기업평가는 12일 업계 수요 회복 지연으로 대규모 영업손실이 지속되고 있다며 LG디스플레이의 신용등급을 강등했다.    한기평은 이날 보고서에서 LG디스플레이의 무보증사채 신용등급을 기존 A+(등급 전망 부정적)에서 A(안정적)로 하향 조정한다며 이같이 설명했다.     한기평은 \"올해 들어서도 전방 수요의 회복이 지연돼 세트 업계의 재고 조정이 이어지며 1분기 매출액(4조4천억원)이 작년 같은 기간보다 31.8% 감소했고, 1조984억원의 대규모 영업적자를 시현했다\"고 분석했다.     이어 \"대규모 영업적자가 계속 발생하며 상각 전 영업이익(EBITDA)이 2021년 6조7천억원에서 지난해 2조5천억원으로 축소되고, 올해 1분기에는 800억원 적자로 돌아섰다\"면서 \"자금 소요 대부분을 계열사 차입 등 외부 조달에 의존하며 순차입금 규모는 2021년 말 8조5천억원에서 올해 1분기 말 기준 13조3천억원으로 급증했다\"고 평가했다.     한기평은 \"액정표시장치(LCD) 사업 합리화 작업과 비용감축 노력이 계속되고 있지만 매크로 환경 악화로 인한 부정적인 수급환경이 짧은 시간 안에 크게 개선되기는 어려울 것\"이라며 \"당분간 저조한 영업실적이 지속될 것\"이라고 밝혔다.    또 \"주력 사업인 대형 유기발광다이오드(OLED) TV 시장의 수요 회복 시점이 불확실하고, 스마트폰 등 IT 기기의 수요 정체 등을 감안할 때 단기간 안에 유의미한 영업 현금 창출력 회복도 쉽지 않다\"며 \"당분간 과중한 재무 부담이 이어질 것\"으로 내다봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "LG디스플레이 신용등급, 결국 'A'로 강등",
        "date": "2023.05.12. 오후 5:17",
        "content": "3월 전망 강등 2개월만에 등급도 하향\"대규모 적자 지속···단기간 회복 어려워\"[서울경제] 1분기에만 1조 원 대의 적자를 내며 고전 중인 LG디스플레이(034220)의 신용등급이 A+에서 A로 강등됐다. 3월 등급 전망이 ‘안정적’에서 ‘부정적’으로 하향 조정된 지 두 달 만이다.\n\n\n\n12일 한국기업평가는 LG디스플레이의 신용등급을 A+(부정적)에서 A(긍정적)으로 하향 조정했다고 밝혔다. 한기평은 지난 3월에도 회사의 등급전망을 A+(안정적)에서 A+(부정적)으로 내려잡은 바 있다.한기평은 등급 하향 요인으로 실적 부진을 꼽았다. 올해 1분기 LG디스플레이의 매출액은 전년 대비 31.8% 줄어든 4조 4111억 원에 불과했다. 영업손실은 1조 984억 원에 달해 한 분기 적자만 지난해 연간 적자(2조 850억 원)의 절반에 달했다.한기평은 “지난해 러시아·우크라이나 전쟁, 가파른 금리·물가 상승 등 거시적 요인으로 인해 전방수요가 급격히 위축됐고, 중국 패널업체 중심으로 물량을 쏟아내면서 액정표시장치(LCD) 패널가격 하락이 장기화됐다”며 “중국 생산지 봉쇄 및 품질 이슈에 따른 일부 패널공급 지연도 실적 부진에 영향을 미쳤다”고 설명했다.실적 부진으로 인해 차입 부담도 심화됐다는 분석이다. 올해 3월 말 부채비율과 차입금의존도는 각각 248.0%, 46.9%까지 불어 1년 전(159.3%, 34.4%) 대비 악화됐다. 저조한 영업실적과 지난해 대형 유기발광다이오드(OLED) 사업부문 관련 유무형자산 손상차손 인식(1조 3000억 원) 등에 따른 거액의 당기순손실로 자본 규모 자체가 축소됐기 때문이다.한기평은 회사의 실적과 재무구조가 단기간 내 개선되기는 어려울 것으로 전망했다. 한기평은 “LCD 사업합리화 추진 및 제반 비용감축 노력이 지속되고 있으나, 악화된 매크로(거시) 환경에 기인한 부정적 수급환경이 단기간 내 크게 개선되기는 어려울 것으로 예상돼 당분간 저조한 영업실적이 지속될 것으로 본다”고 말했다.이어 “경쟁 환경을 감안할 때 중소형 OLED 사업경쟁력 확보를 위한 투자 소요가 불가피하나, 대규모 영업적자에 따른 상각전영업이익(EBITDA) 적자 전환으로 투자를 위한 자체재원 마련이 어려운 상황”이라며 “자금소요 대부분을 금융기관, 계열사 및 고객사 등 외부차입에 의존함에 따라 당분간 과중한 재무부담이 이어질 것으로 예상한다”고 내다봤다."
    },
    {
        "title": "\"이틀 뒤 갚을게요\" 초단기 빚투…겁 없는 개미들 몰렸다",
        "date": "2023.05.12. 오후 4:48",
        "content": "사진=게티이미지뱅크사흘짜리 초단기 대출인 미수거래 잔액이 한 달 만에 두 배 넘게 불어나며 5000억원을 돌파했다. 2021년 이후 최대 규모다. 소시에테제네랄(SG)발 주가 급락 사태 이후 증권사들이 신용대출 요건을 강화하자, 손쉽게 돈을 융통할 수 있는 미수거래로 투자자들이 몰린 것이다. 사흘 안에 미수금을 갚지 못해 주식을 강제 처분당하는 반대매매도 사상 최대 규모로 치솟았다.  ◆미수금 5000억원 돌파12일 금융투자협회에 따르면 증권사 위탁매매 미수금은 지난 10일 5081억원을 기록했다. 한 달 전(4월13일·2196억원)과 비교해 131% 급증했다. 미수금은 지난 3일 5348억원으로 2021년11월 이후 처음으로 5000억원을 돌파한 이후 5000억원대를 유지하고 있다. 위탁매매 미수금이란 미수거래를 하고 만기인 3거래일까지 상환되지 않은 금액이다. 미수거래는 3거래일 안에 돈을 갚지 않으면 주식이 강제 처분된다. 이자를 내며 만기(30~150일)를 연장할 수 있는 신용대출과 구분된다. 월요일에 미수거래를 한 후 수요일까지 돈을 입금하지 않으면 목요일 아침 증권사가 주식을 시장가로 매각해 대출금을 회수한다. SG사태 이후 차액결제계좌(CFD) 개설이 중단되고 신용대출 요건이 높아지는 등 레버리지 투자가 제한되면서 미수거래로 풍선 효과가 발생하고 있다는 분석이 나온다. 미수거래는 SG사태로 급락한 삼천리, 다우데이타 등 8개 종목을 제외하고 대부분 제한을 받지 않고 있다. 증권사 관계자는 “단기 투자자를 중심으로 미수거래가 급증하고 있다”고 전했다. 지난달 20조원을 돌파했던 신용대출(신용거래융자)가 이달 18조원대로 감소한 것과 대비된다.  ◆최대 5배 레버리지 가능미수거래는 증거금율 설정 등 간단한 절차를 거치면 최대 5배 레버리지를 일으킬 수 있다. CFD계좌(2.5배)의 두 배에 달한다. 투자 원금 20만원으로 100만원어치 주식을 살 수 있다. 고객 등급과 종목마다 증거금율이 다른데, 통상 20~40% 증거금율이 적용된다. 레버리지 한도가 높은 만큼 리스크도 크다. 주가가 급락한 상태로 반대매매가 이뤄질 경우 투자원금을 넘어선 손실이 발생하기도 한다. 이른바 ‘깡통계좌’가 되는 것이다. 전문가들은 미수거래가 증시의 낙폭을 키우는 뇌관이 될 수 있다고 경고했다. 실제로 3거래일 안에 돈을 갚지 못하는 미수계좌가 속출하면서 반대매매가 급증하고 있다. 지난달 일평균 100억원대였던 미수거래 반대매매 규모는 이달 들어 매일 500억원대로 치솟았다. 증권업계 관계자는 “반대매매가 매일 사상 최대 규모로 쏟아지고 있지만 신규 미수거래가 급증하면서 미수금 5000억원대를 유지하고 있다”고 말했다. SG사태발 여진이 겹치면서 악순환이 나타날 것이란 우려도 나온다. 하락이 또 다른 하락을 부를 수 있다는 것이다. 이날 디와이피엔에프와 신대양제지는 SG증권 계좌에서 반대매매 물량이 쏟아지면서 전 거래일 대비 각각 29.93%, 24.64% 급락했다."
    },
    {
        "title": "[마켓ING]K팝 인기에 엔터株 \"내가 제일 잘나가\"",
        "date": "2023.05.12. 오후 4:36",
        "content": "코스피 나흘째 하락…2470선대로 떨어져코스닥 장 초반 강세 이어가지 못한 채 하락 마감코스피가 나흘째 하락세를 지속하며 2470선대로 내려왔다. 미국 부채한도 협상에 따른 불확실성과 경기 침체 우려로 투자심리가 위축된 가운데 원화도 약세를 보이며 외국인의 매도세가 지수를 끌어내렸다. 가라앉은 시장 분위기 속에서 양호한 실적과 K팝 인기 등 뚜렷한 주가 모멘텀을 보유한 엔터주가 돋보이는 주가 흐름을 나타냈다. .코스피, 외국인·기관 매도에 나흘째 약세12일 코스피는 전일 대비 15.58포인트(0.63%) 내린 2475.42로 마감했다. 코스닥은 2.11포인트(0.26%) 하락한 822.43에 장을 마쳤다. 코스닥은 장 초반 상승세를 이어가지 못한 채 결국 하락세로 마감했고 코스피는 2480선을 내줬다.\n\n\n\n[이미지출처=연합뉴스]외국인과 기관이 코스피 하락을 이끌었다. 외국인과 기관은 유가증권시장에서 각각 2483억원, 1067억원 순매도했다. 개인은 3586억원을 순매수했다. 외국인은 코스닥시장에서도 498억원을 팔아치우며 7거래일 연속 순매도를 지속했다.김석환 미래에셋증권 연구원은 \"미국 부채한도 협상 불확실성과 경기 침체 우려에 투자심리가 위축됐고 원·달러 환율 약세폭 확대에 따른 외국인, 기관 매물 출회로 코스피 하방 압력이 가중됐다\"고 분석했다. 안전자산 선호 심리가 부각되며 이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 8.2원 오른 1334.5원에 마감했다. 원·달러 환율은 최근 나흘 연속 오름세를 나타냈다.외국인은 코스닥시장에서 매도세를 지속했으나 이날 가장 많이 담은 종목은 코스닥 종목인 와이지엔터테인먼트였다. 외국인은 이날 와이지엔터를 423억원 사들였다. 기관도 32억원 순매수했다. 외국인과 기관 매수세에 힘입어 이날 와이지엔터는 전일 대비 17.09% 급등한 7만8100원에 마감했다. 장중 7만9500원까지 오르며 52주 신고가를 경신했다. 최근 3일 연속 오른 와이지엔터는 시가총액이 이달 초 1조1964억원에서 1조4578억원으로 불었다.와이지엔터의 급등세가 업종 전반의 강세로 이어졌다. JYP엔터(JYP Ent.)는 2.50% 올랐고 하이브도 1.62% 각각 상승했다. 김 연구원은 \"와이지엔터가 호실적, 신규 아티스트 기대감 유입에 강세를 보이면서 업종 상승을 견인했다\"고 분석했다.엔터주, 종목장세 속 양호한 실적으로 주목받아엔터주의 강세는 양호한 실적과 이를 뒷받침해주는 K팝 인기, 신규 아티스트 등 뚜렷한 주가 모멘텀을 보유하고 있기 때문으로 풀이된다.전일 와이지엔터는 올해 1분기 영업이익이 365억원으로 전년 동기 대비 497.6% 증가했다고 공시했다. 매출도 1575억원으로 같은 기간 108.6% 늘었다. 이기훈 하나증권 연구원은 \"블랙핑크의 월드투어 규모와 그에 걸맞는 스폰서 관련 매출이 한 번에 반영되면서 지난해 하반기부터 제기돼 온 수익성에 대한 의심을 완전히 걷어냈다\"면서 \"연간 850억원 내외의 이익이 예상되나 이는 베이비몬스터의 흥행 가능성이 반영되지 않은 것으로, 성과에 따라 실적과 밸류에이션 모두 상향될 여지가 있다\"고 평가했다.신규 아티스트 베이비몬스터의 데뷔 기대감도 주가에 긍정적인 영향을 미쳤다. 와이지엔터는 이날 베이비몬스터 데뷔 멤버 7인을 최종 확정했다. 정지수 메리츠증권 연구원은 \"데뷔 전임에도 불구하고 동시 접속자수가 약 50만명에 달할 정도로 높은 관심을 보였으며 올해 3분기 말 혹은 4분기 초 정식 데뷔가 유력해 보인다\"고 분석했다.이에 증권사들은 와이지엔터의 목표주가를 줄줄이 상향 조정했다. 하나증권은 기존 7만2000원에서 9만1000원으로 올렸고 메리츠증권은 기존 7만2000원에서 8만5000원으로 18% 상향 조정했다. 교보증권은 9만원으로 28.6% 올렸다.K팝에 대한 글로벌 팬심이 더욱 확산되며 엔터주의 주가 강세에 힘을 보태고 있다. 김종민 삼성증권 연구원은 \"빌보드 핫100에 진입한 노래가 올해 벌써 8곡에 달한다\"면서 \"BTS의 부재로 글로벌 팬심은 다양한 K팝 가수들로 확산되며 엔터 전성기를 맞고 있다\"고 말했다."
    },
    {
        "title": "코스피, 4거래일 연속 하락…투심 위축 속 외인·기관 '팔자'",
        "date": "2023.05.12. 오후 4:12",
        "content": "코스피지수가 4거래일 연속 하락했다. 미국의 부채 한도 협상 불확실성과 경기 침체 우려에 투자심리가 위축되면서  외국인과 기관의 매물이 나온 영향으로 풀이된다.12일 코스피지수는 전 거래일 대비 15.58포인트(0.63%) 하락한 2475.42장을 마쳤다. 지수는 전장보다 3.65포인트(0.15%) 내린 2487.35에 출발한 이후 낙폭을 키웠다. 개인이 홀로 3597억원을순매수하며 지수 하단을 받쳤다. 외국인과 기관은 각각 2489억원, 1077억원을 순매도했다.\n\n\n\n[이미지출처=연합뉴스]코스피 시가총액 상위 종목들은 대부분 하락했다 SK하이닉스(1.04%),현대차(0.24%),네이이버(1.18%),포스코홀딩스(0.28%)등은 상승했다. 반면 삼성전자(-0.16%), LG에너지솔루션(-1.08%), 삼성바이오로직스(-0.26%),LG화학(-0.43%)등은 내렸다.코스닥지수는 전 거래일보다 2.11포인트(0.26%) 하락한 822.43로 거래를 종료했다. 지수는 전장보다 0.43포인트(0.05%) 내린 824.11로 출발한 이후 장중 상승세로 전환하기도 했으나 오후들어 약세로 돌아섰다. 개인과 기관이 각각 370억원, 107억원을 사들였고, 외국인은 503억원을 팔아치웠다.코스닥 시총 상위 종목들은 등락이 엇갈렸다. 에코프로비엠(2.48%),엘앤에프(2.57%),JYP Ent(2.50%),카카오게임즈(0.77%)등은 상승한 반면에코프로(-1.09%), 셀트리온헬스케어(-0.95%), HLB(-2.10%), 오스템임플란트(-0.11%)등은 내림세를 보였다.한편 이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.2원 오른 1334.5원에 장을 마감했다."
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 하락…2,470대로 내려(종합)",
        "date": "2023.05.12. 오후 4:10",
        "content": "미국 부채한도 협상·지역은행 위기설에 투자심리 위축\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 12일 코스피는 외국인과 기관의 대량 매도에 2,470대로 내려앉았다.    이날 코스피는 전장보다 15.58포인트(0.63%) 내린 2,475.42에 거래를 마쳤다.    지수는 전장보다 3.65포인트(0.15%) 내린 2,487.35에 개장한 뒤 약세를 보였다.    유가증권시장에서 외국인과 기관은 각각 2천483억원, 1천77억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인은 3천592억원어치를 순매수했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 8.2원 상승한 1,334.5원에 종가를 형성했다.    이날 주식시장은 미국의 부채한도 협상 불확실성과 지역은행 위기 고조, 경기침체 우려 등에 투자심리가 위축된 영향을 받았다.    이경민 대신증권 연구원은 \"미국의 물가 안정과 통화정책 완화 기대는 더 이상 강해지기가 어려운 상황\"이라며 \"경기불안, 부채한도 협상을 둘러싼 불협화음에 위험자산의 변동성이 확대됐다\"고 분석했다.    장중 SG증권발 폭락 사태를 부른 차액결제거래(CFD·Contract for Difference) 반대매매에서 비롯된 것으로 추정되는 급락 종목이 일부 발생하면서 위험 선호 심리에 찬물을 끼얹기도 했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.    삼성전자(-0.16%), LG에너지솔루션(-1.08%), 삼성바이오로직스(-0.26%), LG화학(-0.43%), 삼성SDI(-0.75%) 등은 약보합권에서 거래를 마쳤으나 SK하이닉스(1.04%), 현대차(0.24%), 기아(1.18%), 포스코홀딩스(0.28%) 등은 소폭 올랐다.    업종별로는 종이·목재(-4.22%), 보험(-2.61%), 건설업(-1.68%) 등의 하락 폭이 두드러졌다.    상승한 업종 중에선 이날 대규모 자구책을 발표한 한국전력이 포함된 전기가스업(0.77%)이 가장 크게 올랐으며, 1분기 호실적을 달성한 증권(0.41%)도 소폭 상승했다.    코스닥지수도 전장보다 2.11포인트(0.26%) 내린 822.43으로 거래를 마쳤다.    지수는 전장보다 0.43포인트(0.05%) 내린 824.11에 개장한 뒤 장중 상승과 하락 전환을 반복하다가 약보합권에서 마감했다.    코스닥시장에서는 외국인이 500억원어치 주식을 순매도했다. 개인과 기관은 각각 378억원, 106억원어치를 순매수한 것으로 집계됐다.    시총 상위권에서는 에코프로비엠(2.48%), 엘앤에프(2.57%), JYP Ent.(2.50%), 카카오게임즈(0.77%) 등은 올랐으나 에코프로(-1.09%), 셀트리온헬스케어(-0.95%), HLB(-2.10%), 펄어비스(-1.95%) 등은 떨어졌다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조2천112억원, 8조6천999억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "삼성 27조 차세대 메모리 선점 '속도전'… CXL 2.0 D램 개발 성공",
        "date": "2023.05.12. 오후 4:03",
        "content": "DDR방식 D램 한계 벗어나 용량 확대AI, 머신러닝 등 수요 늘며 차세대 성장제품으로\n\n\n\n삼성전자 128GB CXL D램[서울경제] 삼성전자가 미래 먹거리로 주목받고 있는 차세대 메모리 플랫폼인 '컴퓨트 익스프레스 링크(CXL)' 시장에서 잇달아 선도 제품을 내놓고 있다. 삼성전자는 CXL 2.0을 지원하는 128GB CXL D램을 개발했다고 12일 밝혔다. 삼성은 앞서 지난해 5월 세계 최초로 CXL 1.1 기반 D램을 개발한 바 있으며 이번에는 1년 만에 CXL 2.0 기반 D램까지 선보이며 CXL 상용화에 앞장서고 있다. CXL 2.0 D램은 올해 안에 양산에 들어갈 계획이라고 삼성전자는 설명했다. CXL은 컴퓨터의 두뇌라고 할 수 있는 중앙처리장치(CPU)와 메모리 반도체 사이의 연결을 담당하는 인터페이스 기술이다. 현재 D램 분야에서는 '더블 데이터 레이트(DDR)'라는 인터페이스가 범용 방식으로 쓰이고 있다. 삼성이나 SK하이닉스가 생산하는 DDR4, DDR5 D램 등이 이 기술을 활용한 메모리 반도체다. 여기서 DDR 기반 D램의 가장 큰 문제는 물리적으로 CPU 1개에 16개의 모듈만 사용할 수 있다는 점이다. 최근 메모리 반도체의 미세공정 혁신이 점점 늦어지면서 용량 확대에 한계가 왔다는 점을 감안하면 저장 용량을 더 이상 늘리기 어려워졌다는 뜻이다. 메모리 반도체 선폭을 줄이는 과정에서 천문학적인 시설 투자가 필요하다는 점까지 고려하면 생산성이 점점 낮아진다고 볼 수 있다. CXL은 이같은 문제점에 대한 대안으로 탄생한 기술이다. CXL 인터페이스를 적용하면 D램 용량을 기존 한계에서 벗어나 더 늘릴 수 있기 때문에 추가적인 설비 투자를 최소화하면서 메모리 용량을 늘릴 수 있게 된다. 특히 최근 인공지능(AI), 머신러닝 등 고속 데이터 처리가 요구되는 차세대 컴퓨팅 시장과 서버 시장 등에서 CXL 기술이 광범위하게 쓰일 것으로 보인다. 시장에서는 이같은 장점 때문에 CXL 시장이 오는 2030년 200억 달러(약 27조원) 규모까지 커질 것으로 보고 있다. 메모리 1등인 삼성전자로서는 결코 놓칠 수 없는 시장인 셈이다. 이번 제품에는 반도체 업계 최초로 '메모리 풀링(pooling)' 기능도 지원된다. 메모리 풀링은 여러개의 CXL 메모리를 묶어 풀(pool)을 만들고 이를 여러 호스트가 필요에 따라 나눠쓰는 기술이다. 비유하자면 각 호스트들이 칸막이를 치고 각자 자신의 접시에 있던 음식만 먹던 방식에서 앞으로는 칸막이 없이 음식이 담긴 접시를 가운데 두고 여럿이 나눠 먹을 수 있다는 의미다. 자연히 효율적인 메모리 활용이 가능해지고 식당(데이터센터) 입장에서는 비용 절감이 가능해진다. 최장석 삼성전자 메모리사업부 신사업기획팀장(상무)는 \"앞으로도 글로벌 기업들과 협업해 CXL 생태계를 확장하는데 앞장서겠다\"고 말했다. 삼성과 CXL분야에서 협업하고 있는 인텔의 기술 이니셔티브 부문 책임자인 짐 파파스 디렉터는 \"앞으로도 삼성과 지속 협력해 업계 전반에 걸쳐 혁신적인 CXL 제품의 성장과 채용이 확대될 수 있도록 힘쓸 것\"이라고 밝혔다."
    },
    {
        "title": "코스피, 경기침체 우려에 0.63% 하락…2470선",
        "date": "2023.05.12. 오후 4:02",
        "content": "업종선 엔터주 강세\n\n\n\n12일 서울 중구 명동 하나은행 본점 딜링룸 전광판에 원달러 환율 종가가 표시돼 있다. 사진=연합뉴스12일 국내 증시에서 코스피지수와 코스닥지수가 경기 침체 우려가 재부각된 가운데 하락했다.이날 코스피지수는 전일 대비 15.58포인트(0.63%) 내린 2475.42에 장을 끝냈다. 개인 홀로 3586억원어치 사들였지만, 외국인과 기관이 각각 2489억원, 1067억원어치 순매도했다.유가증권시장 시가총액 상위종목들을 살펴보면 내린 종목이 더 많았다. 삼성전자(-0.16%), LG에너지솔루션(-1.08%), 기아(-0.78%) 등이 내린 반면, SK하이닉스(1.04%), NAVER(1.18%) 등은 올랐다.김석환 미래에셋증권 연구원은 \"미국 부채한도 협상 불확실성과 경기침체 우려에 투자심리가 위축됐다. 원달러 환율 약세폭 확대에 따른 외국인, 기관 매물 출회로 코스피 하방 압력이 가중된 영향\"이라며 \"MSCI 지수 분기 조정 이슈가 소멸된 가운데 실적 발표에 따른 종목 장세를 편 것으로 분석된다\"고 밝혔다.코스닥지수는 전 거래일 대비 2.11포인트(0.26%) 밀린 822.43에 장을 끝냈다.시총 상위종목들을 살펴보면 혼조세를 나타냈다. 에코프로비엠(2.48%), 엘앤에프(2.57%), JYP Ent.(2.5%) 등이 오른 반면 에코프로(-1.09%), HLB(-2.1%), 펄어비스(-1.95%) 등은 약세를 보였다.양대 시장에서 업종, 종목별 움직임을 살펴보면 엔터주 전반이 강세를 보였다. 와이지엔터테인먼트가 업종 전반의 상승을 격이었는데, 회사 호실적과 신규 아티스트 기대감 유입 등이 배경이었다. 이날 와이지엔터테인먼트(17.9%)를 비롯해 판타지오(2.81%), JYP Ent.(2.5%), 하이브(1.62%) 등이 강세를 기록했다.증권주는 호실적 발표에도 CFD 반대매매가 다시 부각되면서 상승폭이 제한됐다. 키움증권(0.54%), 교보증권(0.2%), 다올투자증권(0.25%), 미래에셋증권(0.58%) 등이 소폭 올랐다.개별 종목 중에선 코스닥 상장사인 디와이피엔에프(DYPNF)는 개장 직후 하한가로 직행, 장 마감까지 주가를 유지했다. 사측은 내부 경영에 문제가 없으며, 주요 개인주주로 인해 촉발된 수급 문제란 입장을 냈다.디와이피엔에프 측은 \"내부적으로 경영상의 문제가 있거나 사업에 차질이 있는 게 전혀 아니다\"며 \"이른바 슈퍼개미 한 분과 그 지인 등으로부터 50만주가량의 물량이 반대매매로 쏟아진 것으로 파악됐다\"고 밝혔다."
    },
    {
        "title": "기가비스, 공모가 4만3천원 확정…희망 범위 넘어",
        "date": "2023.05.12. 오후 4:00",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 반도체 기판 검사 기업 기가비스는 12일 기관투자가 대상 수요예측을 거쳐 공모가를 4만3천원으로 확정했다고 밝혔다.    이는 희망 범위인 3만4천400원∼3만9천700원을 넘는 수준이다.    이달 9∼10일 진행한 수요예측에는 1천757개 기관이 참여해 최종 경쟁률 1천670대 1을 기록했다.    상장 주관사인 삼성증권 관계자는 \"기가비스의 주요 검사와 수리 제품은 고성능 비메모리 반도체 기판이어서 일반 메모리 반도체 시장의 영향을 거의 받지 않는다\"며 \"이런 점을 수요예측에 참여한 기관들이 긍정적으로 평가한 것으로 보인다\"고 설명했다.    기가비스는 이달 15∼16일 일반투자자 대상 청약을 거쳐 오는 24일 코스닥 시장에 상장할 예정이다.     mylux@yna.co.kr"
    },
    {
        "title": "디와이피엔에프 하한가에 'SG 폭락' 트라우마…\"슈퍼개미 실수\"",
        "date": "2023.05.12. 오후 3:59",
        "content": "디와이피엔에프[디와이피엔에프 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 홍유담 기자 = 12일 코스닥시장에서 디와이피엔에프가 하한가로 추락하면서 'SG증권발 폭락 사태'의 재연이 아니냐는 우려가 나왔다.    이날 외국계 증권사인 소시에테제네랄(SG)증권과 모건스탠리 창구를 통해 디와이피엔에프 물량이 대거 쏟아졌지만, 최근 사태와는 원인이 달랐다.    디와이피엔에프는 전 거래일 대비 29.93% 내린 2만8천800원에 거래를 마쳤다. 개장 직후 하한가로 직행해 장 내내 같은 가격을 유지했다.     디와이피엔에프 등에 따르면 이날 주가 폭락은 이 회사 주식을 대량 보유한 개인 주주가 레버리지(차입) 투자 실패로 반대매매에 처했기 때문으로 드러났다.    반대매매는 투자자가 외상으로 산 주식(미수거래)의 결제 대금을 납입하지 못하면 증권사가 주식을 강제로 팔아 채권을 회수하는 것이다.    반대매매 당사자라고 밝힌 한 주주는 이날 인터넷 커뮤니티에 \"2020년부터 디와이피엔에프에 투자하기 시작했다\"며 \"여전히 회사가 저평가됐다고 강력하게 믿고 있어 지속해서 주식을 매입했고 결국 큰 레버리지(차입)까지 사용하게 됐다. 그리고 그 결과가 제 반대매매\"라고 설명했다.    그러면서 \"회사가 좋아지는 모습이 실적과 수주로 증명되기 직전에 제 과욕으로 이러한 일이 벌어져 안타깝게 생각한다\"며 \"이번 하락은 지난번 선광, 대성홀딩스 등의 사태(SG증권발 폭락 사태)와 아무 관련이 없다\"고 전했다.    사측도 해당 글을 쓴 주주의 물량이 반대매매에 처하면서 주가가 급락했다고 설명했다.    디와이피엔에프 관계자는 \"개인 주주의 주식 물량이 대거 쏟아지면서 하한가를 기록한 것\"이라며 \"신용으로 거래했던 물량에 대한 반대매매가 이뤄진 것은 파악됐지만, 차액결제거래(CFD)에 의한 것인지는 정확히 알 수 없다\"고 말했다.    이어 \"해당 주주의 지분율은 2% 수준으로, 오늘 해당 물량 전체가 시장에 나온 것으로 보인다\"며 \"과거 해당 주주는 기업 탐방, 콘퍼런스콜 등 회사 일정을 알기 위해 사측과 연락을 한 적이 있다\"고 덧붙였다.    한편 이날 신대양제지도 24.64% 급락한 6천210원에 마감했다.    장중에는 28.40% 내린 5천900원까지 하락해 하한가 가까이 떨어지기도 했다. 신대양제지도 이날 52주 신저가를 경신했다.    신대양제지 역시 외국계 증권사를 통한 매도 물량이 대거 발생했다는 점에서 CFD에 따른 반대매매가 주가에 영향을 끼쳤다는 추측이 나왔다.    이날 SG증권의 순매도 종목 1위와 2위는 각각 신대양제지(4천104주)와 디와이피엔에프(3천481주)였다.    ydhong@yna.co.kr"
    },
    {
        "title": "거래소, 테슬라밸류체인 등 ETF 4종 신규상장",
        "date": "2023.05.12. 오후 3:58",
        "content": "ACE 테슬라밸류체인액티브TIMEFOLIO 글로벌AI인공지능액티브HANARO 유로존국채25년플러스KBSTAR 미국달러SOFR금리액티브[이데일리 김보겸 기자] 한국거래소는 한국투자신탁운용, 타임폴리오자산운용, NH아문디자산운용 및 KB자산운용이 발행한 상장지수펀드(ETF) 4종목을 16일 유가증권시장에 상장한다고 12일 밝혔다. \n\n\n\nACE 테슬라밸류체인액티브 ETF는 글로벌 전기차 1위 제조기업인 테슬라와 그 핵심 공급망 기업들에 투자하는 액티브형 상품이다. 배터리, 전기차부품, 반도체, 기타로 밸류체인을 분류하고 각 밸류체인별 대표기업 약 20종목으로 포트폴리오를 구성한 밸류체인형 ETF다. TIMEFOLIO 글로벌AI인공지능액티브 ETF는 2022년 챗GPT 공개 이후 AI 기술의 대중화 및 연계산업에 대한 투자수요에 부응해 AI를 모티브로 설계한 액티브형 ETF다. 글로벌 AI 하드웨어 및 AI 소프트웨어 기업 중 20종목을 선별해 투자한다. HANARO 유로존국채25년플러스는 유로존 10개국의 국채로 구성된 국채종합지수에 투자하는 합성 ETF다. 미국과 중국에 이어 세계 3위 경제권역으로 선진 자본시장을 보유한 유로존의 국고채 ETF로서 만기 25년 이상의 초장기물로 기초지수를 구성해 유로존의 장기 경제전망에 따라 투자할 수 있다. KBSTAR 미국달러SOFR금리액티브 ETF는 미국 무위험 지표금리인 SOFR에 환노출 전략으로 투자하는 합성 상품이다. 무위험 단기금리 상품으로서 미국 달러에 투자하면서도 매일 SOFR 금리만큼 수익이 누적된다."
    },
    {
        "title": "[코스피 마감]네이버 오르고 LG엔솔 내리고…소폭 하락",
        "date": "2023.05.12. 오후 3:54",
        "content": "기관·외인 매도에 하락 마감…2470선“부채한도 불확실성에 투자심리 위축\"업종별 하락우위…종이목재 4%대 ↓SK하이닉스·네이버 등 강보합세[이데일리 이용성 기자] 코스피 지수가 외국인과 기관의 동반 매도세에 하락 마감하며 2740선으로 밀렸다.\n\n\n\n12일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 15.58포인트(0.63%) 하락한 2475.42로 장을 마감했다. 이날 코스피는 전 거래일(2491.00)보다 3.65포인트(0.15%) 하락한 2487.35에 거래를 시작한 이후 등락을 반복하다 2470선으로 후퇴했다. 김석환 미래에셋증권 연구원은 “미국의 부채 한도 협상 불확실성과 경기 침체 우려에 투자심리가 위축되면서 국내 증시는 약세를 보였다”며 “달러·원 환율 약세 폭 확대에 따른 외국인과 기관의 매물이 출회하면서 코스피 하방 압력을 가중시켰다”고 설명했다. 수급별로는 개인이 3597억원을 순매수했고, 외국인과 기관은 각각 2484억원, 1077억원 순매도했다. 프로그램은 차익과 비차익을 합쳐 1259억원 매도 우위를 보였다.업종별로는 하락 우위였다. 종이목재가 4.22% 하락하며 가장 큰 폭으로 떨어졌고, 보험도 2.61% 하락률을 보였다. 건설업과 의료정밀, 금융업 등도 1%대 하락한 채 장을 마쳤다. 반면, 전기가스업과 증권, 통신업은 1% 미만 수준으로 강보합세를 나타냈다. 시가총액 상위 종목은 혼조세를 보였다. SK하이닉스(000660)와 NAVER(035420)는 각각 1.04%. 0.95% 오르며 강세를 나타낸 반면, LG에너지솔루션(373220)은 1%대 하락했다. 삼성바이오로직스(207940)와 LG화학(051910), 삼성SDI(006400) 등도 1% 미만 수준으로 약보합세를 보였다. 종목별로는 큐로그룹이 화학기계 제조사인 큐로(015590)를 사모펀드에 매각한다는 소식에 23.74% 오르며 강세를 보였다. 대표이사 횡령 혐의 등 소식에 전날 하한가를 갔던 이아이디(093230)는 거래재개 후 반등해 20.52% 상승률을 보였다. 이날 코스피에서 거래량은 7억8219만주, 거래대금은 8조2112억원으로 집계됐다. 상한가를 기록한 종목 없이 235개 종목이 상승했다. 반면, 하한가를 기록한 종목 없이 652개 종목이 하락했다. 44개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[fn마감시황]코스피, 외인·기관 하루 3500억 던져...2470선 추락",
        "date": "2023.05.12. 오후 3:45",
        "content": "11일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피지수가 표시돼 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 4거래일 연속 하락세를 이어가며 2500선 회복 3일 만에 2470선까지 내려 앉았다.   12일 코스피는 전 거래일 대비 15.58p(0.63%) 하락한 2475.42에 거래를 마쳤다.   이날 코스피는 전날보다 3.65p(0.15%) 하락한 2487.35에 출발했다. 장중 한 때 지수는 18.55p(0.74%) 내린 2472.45까지 거래됐다.   유가증권시장에서 외국인은 2484억원, 기관은 1077억원어치를 팔며 지수 하락을 주도했다. 개인은 나홀로 3597억원어치를 사들였다.   시가총액 상위기업은 대체로 하락세를 보였다. 삼성전자가 전일 대비 0.16% 소폭 하락했고 LG에너지솔루션(-1.08%), 삼성SDI(-0.75%), LG화학(-0.43%) 등 2차전지 대형주도 내림세를 기록했다. 여기에 현대모비스(-2.17%), 셀트리온(-1.19%), 기아(-0.78%) 등도 하락했다.   업종별로는 종이목재(-4.22%), 보험(-2.61%), 건설업(-1.68%), 의료정밀(-1.50%) 순으로 약세를 보였다. 반면, 전기가스업(0.77%), 증권(0.41%), 통신업(0.28%)은 상승세를 유지했다.   코스닥지수도 이날 2.11p(0.26%) 하락한 822.43에 거래를 마쳤다. 외국인은 코스닥시장에서 500억원어치를 팔았고, 개인과 기관은 각각 370억원, 107억원어치를 샀다."
    },
    {
        "title": "[코스닥 마감]5거래일 연속 하락…에코프로↓",
        "date": "2023.05.12. 오후 3:39",
        "content": "0.26% 하락 마감, 822.43 기록외인 매도, 기관·개인 매수 우위에코프로비엠, 에코프로 엇갈려[이데일리 원다연 기자] 코스닥 지수가 5거래일 연속 하락 마감했다. 12일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 2.11포인트(-0.26%) 내린 822.43에 거래를 마쳤다. 전일 대비 보합 수준인 824.11로 출발한 코스닥 지수는 장중 820.14~828.14 사이에서 제한된 등락을 오가다 소폭 하락으로 거래를 마감했다. 코스닥 시장에서는 외국인 투자자들이 7거래일 연속 매도 우위를 이어가며 500억원 규모를 순매도했다. 기관과 개인 투자자는 각각 370억원, 107억원 규모를 순매수했다. 프로그램 매매에서는 차익 거래가 26억2900만원 매수 우위, 비차익 거래가 118억800만원 매도 우위로 91억7900만원 순매도를 나타냈다. 업종별로는 운송(-2.87%), 디지털컨텐츠(-2.26%), 방송서비스(-1.35%), 음식료담배(-1.30%), 금융(-1.10%), 제약(-1.07%) 등의 하락 폭이 두드러졌다. 반면 정보기기(2.01%), 오락문화(1.79%), 일반전기전자(1.59%) 등은 상승했다. 시가 총액 상위 종목을 보면 에코프로비엠(247540)과 에코프로(086520)가 상반된 흐름을 보였다. 에코프로비엠은 5거래일 만에 반등하며 전일 대비 2.48% 오른 22만7000원에 거래를 마쳤다. 반면 에코프로는 5거래일 연속 하락세로 1.09% 내린 54만4000원에 마감했다. 엘앤에프(066970)와 JYP Ent.(035900)는 각각 전일 대비 2.57%, 2.50% 올랐다. 이날 코스닥 시장에서는 3개 종목이 상한가를 기록했고, 466개 종목이 상승했다. 하한가는 1개 종목이 나왔고, 1021개 종목이 하락했다. 145개 종목은 보합에 그쳤다. 거래량은 16조7149만1000주, 거래대금은 8조6999억5500만원으로 집계됐다."
    },
    {
        "title": "[특징주] YG엔터테인먼트, 깜짝 실적에 '52주 신고가'(종합)",
        "date": "2023.05.12. 오후 3:37",
        "content": "YG엔터테인먼트[YG엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 올해 1분기 어닝 서프라이즈(깜짝 실적)를 기록한 와이지엔터테인먼트(YG엔터테인먼트)가 12일 52주 신고가를 경신했다.    이날 YG엔터테인먼트의 주가는 전 거래일 대비 17.09% 오른 7만8천100원에 거래를 마쳤다.    장중 19.19% 오른 7만9천500원으로 52주 신고가를 새로 쓰기도 했다.    전날 YG엔터테인먼트는 연결 기준 올해 1분기 영업이익이 365억원으로 지난해 동기보다 497.6% 증가한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치 177억원을 105.8% 웃돈 수치다.    매출은 1천575억원으로 작년 동기 대비 108.6% 증가했다. 순이익은 313억원으로 437.5% 늘었다.    이날 KB증권과 하나증권, 유진투자증권 등 증권사들은 YG엔터테인먼트 목표주가를 상향 조정했다.     이기훈 하나증권 연구원은 관련 보고서에서 \"그룹 '베이비몬스터'의 흥행 여부에 따라 K팝 산업에 가장 중요한 투자 포인트인 앨범 100만장을 판매하는 아티스트가 블랙핑크 1팀에서 2팀으로 늘어날 수 있을 것\"이라며 \"이는 YG엔터테인먼트의 평가 가치 상승으로 이어질 것\"이라고 설명했다.    ydhong@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.20% 하락한 1g당 8만 6170원 (5월 12일)",
        "date": "2023.05.12. 오후 3:37",
        "content": "[데이터로 보는 증시][서울경제] 12일 KRX금 가격이 전일대비 180원 (0.20%) 하락한 1g당 8만 6170원으로 장을 마쳤다. 거래량과 거래대금 각각 4만 3760g, 37억 7354만원을 기록했다.11일(현지시간) 국제금 가격이 하락했다. 전일에 이어 인플레이션 둔화 신호가 보이면서 금 가격을 끌어내리는 모습이다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일 대비 16.60달러(0.81%) 하락한 온스당 2020.50달러에 마감했다.이날 금 가격은 2거래일 연속 내려 1.1% 하락했다."
    },
    {
        "title": "코스피, 0.6% 하락 마감…2,470대서 장 종료",
        "date": "2023.05.12. 오후 3:34",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 12일 전 거래일보다 0.6% 하락해 2,470대에서 장을 마감했다.    이날 코스피는 전장보다 15.58포인트(0.63%) 내린 2,475.42에 거래를 마쳤다.    지수는 전장보다 3.65포인트(0.15%) 내린 2,487.35에 개장한 뒤 내림세를 보였다.    코스닥지수도 전장보다 2.11포인트(0.26%) 내린 822.43으로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "대신증권 “채권 초보자 모이세요”…투자세미나 개최",
        "date": "2023.05.12. 오후 3:32",
        "content": "위례WM센터서 채권투자 기초와 해외주식 설명회 개최\n\n\n\n [자료=대신증권]대신증권이 채권 초보자를 위한 투자세미나를 진행한다.12일 대신증권은 서울 송파구 장지동에 위치한 위례WM센터에서 채권투자를 시작하는 고객을 위한 채권 기초 강의를 오는 16일 오후 3시부터 진행한다고 밝혔다.이용욱 대신증권 채권영업본부장이 강연자로 나선다. 이 본부장은 투자 매력이 높아진 채권시장 동향을 설명하고 투자하기 좋은 채권을 선택하는 법, 채권 투자전략 등을 설명할 예정이다. 이어 서영재 대신증권 책임연구원이 금리와 은행사태 등으로 불확실성이 높아진 해외주식시장 투자 전략도 소개한다.오는 23일 위례WM센터에서 문화세미나도 진행한다. 오후 1시 30분부터 해외 트래킹 코스를 소개하는 세미나와 휴대폰 사진촬영 스킬 강의가 진행된다.이번 세미나는 대신증권 고객과 위례신도시 주민이면 누구나 참여할 수 있다. 세미나에 참석하려면 위례WM센터에 신청하면 된다.이범영 대신증권 위례WM센터장은 “최근 채권투자에 관한 관심은 있지만 진입장벽을 느끼는 고객이 많아지고 있다”며 “이번 세미나로 채권과 해외주식 투자전략에 도움을 받아 가길 바란다”고 말했다."
    },
    {
        "title": "[증시신상품] 거래소, '테슬라 공급망 투자' ETF 등 4종 신규 상장",
        "date": "2023.05.12. 오후 3:11",
        "content": "▲ 한국거래소는 한국투자신탁운용과 타임폴리오자산운용, NH-Amundi자산운용, KB자산운용이 발행한 상장지수펀드(ETF) 4종목을 오는 16일 유가증권시장에 상장할 예정이라고 12일 밝혔다. 이 가운데 한국투자신탁운용의 'ACE 테슬라밸류체인액티브' ETF는 미국 전기차 회사 테슬라와 핵심 공급망 기업들에 투자하는 액티브형 ETF다. 타임폴리오자산운용의 'TIMEFOLIO 글로벌AI인공지능액티브'는 인공지능(AI)을 모티브로 설계한 액티브형 ETF로, 글로벌 AI 기업 20곳을 선별해 투자한다. 'HANARO 유로존국채25년플러스', 'KBSTAR 미국달러SOFR금리액티브' ETF는 각각 유로존 국채종합지수와 미국의 무위험 지표금리 SOFR에 투자하는 상품이다. (서울=연합뉴스)\n\n\n\n한국거래소"
    },
    {
        "title": "플라스틱 시트 제조기업 진영, 내달 코스닥 상장 추진",
        "date": "2023.05.12. 오후 3:02",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 고기능성 플라스틱 시트를 만드는 진영이 다음 달 코스닥시장 상장을 목표로 기업공개(IPO)를 진행한다.    진영은 12일 여의도에서 기자간담회를 열고 이 같은 공모 일정과 사업 비전을 발표했다.    공모 주식 수는 425만 주이며, 희망가 범위는 3천600∼4천200원이다. 이를 통해 약 153억∼178억원을 조달한다. 공모가 최상단 수준 시가총액은 718억원 수준이다.    1996년 설립된 진영은 고기능성 플라스틱 시트 전문 제조기업으로, 가구와 인테리어의 표면 마감재 시장을 개척해왔다.    지난해 매출액은 481억원, 영업이익은 64억원이다. 최근 3개년 연평균 매출액과 영업이익 증가율은 각각 약 26%, 58% 수준이다.     공모를 통해 조달하는 자금은 공장 부지 매입과 시설 투자, 연구개발 자금 등으로 활용할 계획이다.     심영수 진영 대표는 \"글로벌 차원의 재생에너지 수요가 커지는 가운데 생분해성 플라스틱 사업을 위한 전략적 협력 네트워크를 만드는 등 친환경을 고려하고 있다\"고 사업 비전을 밝혔다.    진영은 이달 16∼17일 이틀간 기관투자가를 대상으로 수요예측을 진행해 최종 공모가를 확정하고 22∼23일 일반 청약을 받는다.    대표 주관사는 하이투자증권이다.    norae@yna.co.kr"
    },
    {
        "title": "[오후 시황] 2470선 맴도는 코스피…개인은 3369억 사들여",
        "date": "2023.05.12. 오후 3:02",
        "content": "연합뉴스[서울경제] 장 초반 주저앉은 코스피가 2470대를 맴돌고 있다.12일 오후 2시 49분 현재 코스피는 전 거래일보다 14.69포인트(0.59%) 내린 2,476.31이다.지수는 전장보다 3.65포인트(0.15%) 내린 2,487.35에 개장한 뒤 2470대 중반에 머물고 있다.이날 유가증권시장에서 외국인과 기관이 각각 1972억원, 1354억원어치 주식을 순매도하고 있다. 개인은 3369억원 매수 우위다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 약세권에서 움직이고 있다.LG에너지솔루션(373220)(-1.45%), 삼성바이오로직스(207940)(-0.38%), 삼성SDI(006400)(-0.60%), 기아(000270)(-0.67%) 등이 내림세를 보이고 있다. SK하이닉스(000660)(1.27%), NAVER(035420)(1.425)는 상승 중이다.업종별로는 종이·목재(-3.66%), 의료정밀(-2.02%), 보험(-1.60%), 건설업(-1.51%) 등 대부분이 하락하고 있다. 증권(1.16%)과 통신업(0.35%)만 소폭 오르는 중이다.같은 시각 코스닥지수는 전날보다 2.78포인트(-0.34%) 떨어진 821.76다.지수는 전장보다 0.43포인트(0.05%) 내린 824.11에 출발한 뒤 820∼824 사이에서 오르내리고 있다.코스닥시장에서는 외국인과 기관이 외국인이 714억원어치 주식을 순매도하고 있다. 개인과 기관은 각각 658억원, 39억원어치를 순매수 중이다.시총 상위권에서는 종목별로 등락이 엇갈리고 있다. 에코프로비엠(247540)(1.80%), 엘앤에프(066970)(3.21%), JYP Ent.(035900)(2.17%), 카카오게임즈(293490)(0.64%) 등은 오르고 있으나 에코프로(086520)(-1.45%), 셀트리온헬스케어(091990)(-0.54%), HLB(028300)(-1.68%) 등은 내리고 있다."
    },
    {
        "title": "코스피, 외국인·기관 매도세에 박스권…2470선",
        "date": "2023.05.12. 오후 2:49",
        "content": "개인 \"사자\" vs 외국인·기관 “팔자”\"경기 불안 부채한도 협상 등 불협화음\"종이목재·보험 하락세…삼전·SK하이닉스↑[이데일리 이용성 기자] 코스피 지수가 외국인과 기관의 동반 매도세에 하락하며 박스권을 그리고 있다.\n\n\n\n12일 마켓포인트에 따르면 오후 2시47분 코스피 지수는 전 거래일 대비 14.89포인트(0.60%) 하락한 2476.80을 기록 중이다. 이날 코스피는 전 거래일(2491.00)보다 3.65포인트(0.15%) 하락한 2487.35에 거래를 시작했다. 이후 등락을 반복하고 있다. 이경민 대신증권 연구원은 “미국의 물가 안정과 통화정책 완화 기대는 더 강해지기 어려운 상황이고 이로 인해 증시에 더는 호재로 반영되지 못하는 상황”이라고 분석했다. 이어 “이에 반해 경기 불안과 부채 한도 협상을 둘러싼 불협화음에 위험자산 변동성이 확대되고, 미국의 지역은행 위기 우려가 재부각 됐다”고 덧붙였다. 수급별로는 개인이 3037억원을 순매수하고 있는 반면, 외국인과 기관은 각각 1786억원, 1216억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 991억원 매도 우위를 보이고 있다.업종별로는 하락 우위다. 종이목재가 4.02% 하락하며 가장 큰 폭으로 떨어지고 있고, 보험은 2%대 하락률을 보이고 있다. 건설업과 의료정밀, 금융업 등도 1%대 하락 중이다. 반면, 전기가스업은 1%대 상승하고 있고, 증권과 통신업 등도 1% 미만 수준으로 강보합세를 보이고 있다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.62%, 1.16% 상승하고 있고, NAVER(035420)도 1.42% 오름세다. 반면, LG에너지솔루션(373220)과 LG화학(051910)은 0.90%, 0.14% 떨어지고 있다. 기아(000270)와 삼성SDI(006400) 등도 1% 미만 대 약보합세다. 한편 간밤 뉴욕증시는 팩웨스크 뱅코프 등 지역은행 위기 불안감 속 혼조세로 마감했다. 11일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 0.66% 하락한 3만3309.51에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.17% 내린 4130.62를 기록했다. 반면 기술주 위주의 나스닥 지수는 0.18% 상승한 1만2328.51에 거래를 마쳤다."
    },
    {
        "title": "장세주 동국제강 회장, 경영복귀…\"마지막으로 경험 쏟아부을것\"",
        "date": "2023.05.12. 오후 1:51",
        "content": "임시주총서 사내이사 선임돼…장세욱 부회장과 '형제경영'동국홀딩스·동국제강·동국씨엠 3사로 분할…내달 16일 변경상장 및 재상장(세종=연합뉴스) 차대운 기자 = 작년 8·15 광복절 특별사면으로 취업 제한이 풀린 장세주 동국제강 회장이 8년 만에 경영 일선에 복귀했다.    12일 업계에 따르면 이날 서울 페럼타워에서 열린 동국제강 임시 주주총회에서 장 회장의 사내이사 선임 안건이 통과됐다.    장 회장은 \"장세욱 부회장이 회사를 이끌어 나가는 데 보조를 맞출 것\"이라며 \"경험과 지혜를 마지막으로 쏟아부어 동국제강그룹의 지속 가능한 성장과 발전에 힘을 쏟겠다\"고 밝혔다.    장 회장은 \"국제관계 속 철강 산업 글로벌 경쟁력 강화 방안을 모색하겠다\"며 \"자동차 산업 변화에 따른 특수 소재 등 부품 분야 첨단 기술을 확보해 나가겠다\"고 덧붙였다.    이날 주총에서는 현재의 동국제강을 존속회사인 지주사 동국홀딩스, 사업 회사인 동국제강 및 동국씨엠으로 인적분할하는 안건도 통과됐다.    장 회장과 동생인 장세욱 부회장은 그룹 성장 동력 발굴에 주력할 지주사를 담당한다.    동국홀딩스는 철강·소부장(소재·부품·장비) 시너지 사업을 발굴하고, 정보기술(IT)과 물류 등 그룹 연관 사업 포트폴리오를 확장할 계획이라고 동국제강이 설명했다.    사업 회사는 전문 경영인 체제로 운영된다.     열연 사업 회사인 동국제강은 최삼영 부사장이, 냉연 사업 회사인 동국씨엠은 박상훈 전무가 각각 대표이사를 맡았다.    동국제강 분할 기일은 6월 1일이다. 존속법인과 신설법인 2개사는 각각 6월 16일 변경 상장 및 재상장한다. 기존 주주들은 존속법인과 신설 법인 지분 비율에 따라 주식을 분할 배분 받는다.    고(故) 장상태 명예회장의 장남으로 창업 3세 경영인인 장 회장은 2001년 대표이사 회장에 올랐다.    2015년 5월 비자금 88억여원을 해외 도박 자금과 개인 채무를 갚는 데 쓰는 등 횡령·배임 혐의로 구속기소되면서 그해 6월 대표이사 자리에서 물러났다.    징역 3년6월의 실형이 확정돼 복역하던 중에는 비등기 이사로 남아 회장 직책을 유지했다.    장 회장은 2018년 4월 가석방됐지만 출소 후 5년 취업 제한 규정으로 경영 전면에는 나설 수 없었다.     그간 장 회장의 동생인 장세욱 부회장이 경영을 맡아왔고, 장 회장은 회사 경영과 관련해 조언하는 물밑 조력자 역할을 해왔다.\n\n\n\n장세주 동국제강 회장[연합뉴스 자료사진]    cha@yna.co.kr"
    },
    {
        "title": "연준 금리인상 막 내렸다…인하는 “아직 멀었다” vs “연말 내린다”",
        "date": "2023.05.12. 오후 1:11",
        "content": "기자회견 하는 제롬 파월 美 연준 의장. [사진 제공 = 연합뉴스]최근 미국의 5월 연방공개시장위원회(FOMC)에서 통화정책 완화에 선을 긋는 매파(통화긴축 선호)적 발언들이 쏟아졌다. 하지만 국내 증권가에서는 사실상 마지막 금리인상이 될 것이라며 ‘6월 기준금리 동결’에 무게를 두고 있다. 금리 인하 시점에 대해서는 연내 기준금리 인하 가능성을 두고 증권가의 줄다리기가 팽팽한 모습이다.12일 증권가에 따르면 미국 연방준비제도이사회(Fed·연준)는 3일(현지시간) FOMC 정례회의에서 기준금리를 0.25%포인트 인상했다. 이에 따라 미국의 기준금리는 5.00~5.25%로 16년 만에 가장 높은 수준까지 올라섰다.시장의 예상대로 3차례 연속 ‘베이비스텝’(한 번에 기준금리 0.25%포인트 인상)에 나섰지만 증시는 주춤했다. 시장의 기대보다 매파적인 파월 의장의 발언이 투자자들의 우려를 잠재우지 못한 것이다.증권가에서도 금리 인하 시점에 대해서는 아직까지 확신을 가지지 못하는 모습이다.이날 파월 의장은 “우리 (FOMC) 위원들은 인플레이션이 빠르게 내려가지 않을 것이라는 견해를 갖고 있다”면서 “(인플레이션 해소에) 시간이 걸릴 것이며 그러한 관측이 대체로 맞다면 금리 인하는 부적절하다. 우리는 금리를 내리지 않을 것”이라고 선을 그은 바 있다.특히 “더욱 제약적인 통화정책이 타당하다면 우리는 더 많은 일을 할 준비가 돼 있다”며 상황에 따라 추가 금리인상이 가능하다고 언급하기도 했다. 인플레이션이 아직까지 압력이 높다는 판단에 따라서다.\n\n\n\n 미국의 기준금리 추이. [사진 제공 = 대신증권]증권가에서도 5월이 사실상 마지막 금리인상이라는 의견을 유지하면서도 연내 기준금리 인하를 기대하는 것은 시기상조일 수 있다는 분석이 나오는 이유다.공동락 대신증권 연구원은 “기준금리 인상이 누적적으로 이뤄졌고 이제는 긴축의 효과를 점검하는 시간이 필요할 수는 있겠지만, 이는 통화정책의 피봇(pivot)이나 기준금리를 인하하는 방향과는 거리가 멀다는 것을 강력하게 시사한 것으로 풀이된다”고 설명했다.반면 일각에서는 여전히 연내 금리 인하에 대한 전망도 여전한 모습이다. 오는 4분기 들어 인플레이션율이 연준의 전망치보다 밑돌 수 있다는 관측에 따라서다.김유미 키움증권 연구원은 “연준 의장은 연내 금리 인하가 없을 것으로 전망하나 하반기 후반 물가 둔화와 성장 부진에 대응해 금리 인하를 단행할 것으로 보고 있다”며 “미국의 지역 및 중소은행들의 유동성 불안이 수시로 잡음을 낼 가능성이 높은 상황이며 이로 인한 유동성 관리가 영세기업과 가계에 부담으로 작용할 가능성이 높기 때문”이라고 했다."
    },
    {
        "title": "오아시스, 1분기 영업익 8.7억원...\"누적 흑자 이어간다\"",
        "date": "2023.05.12. 오후 12:55",
        "content": "새벽배송 전문기업 오아시스가 올해 1분가 8억6600만원의 영업이익을 거뒀다. 작년보다 81%가량 영업익이 줄었지만 매출규모는 1분기 기준 처음으로 1000억원을 넘겼다.  오아시스는 녹록치 않은 이커머스 업황에서 앞으로도 누적 흑자를 안정적으로 이어간다는 방침이다.오아시스는 올해 1분기 영업이익이 8억6600만원의 영업이익을 거뒀다고 12일 공시했다. 이는 44억5200만원의 영업익을 낸 작년 1분기대비 80% 감소한 수치다. 온라인몰인 오아시스마켓만 따로보면 영업이익은 79% 줄어든 9억3000만원이다. 매출은 16% 늘어난 1147억원, 당기순이익은 1% 늘어난 17억3400만원으로 집계됐다. 오아시스가 1분기 매출 1000억원을 넘긴 것은 이번이 처음이다.오아시스 관계자는 \"전분기 실적 부진으로 인해 올 1분기에 마케팅 비용이 증가하면서 작년 1분기보다 영업익이 줄어든 것\"이라며 \"매출은 꾸준히 성장하고 있는 상황이라 앞으로도 누적 흑자를 안정적으로 이어갈 것\"이라고 말했다."
    },
    {
        "title": "MSCI 지수에 한화에어로스페이스·KT 신규 편입…에코프로 불발",
        "date": "2023.05.12. 오후 12:18",
        "content": "모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목에 한화에어로스페이스 등 4개 종목이 새로 들어가고 4개 종목이 빠졌다. 기대를 모았던 에코프로는 지수에 포함되지 않았다.   \n\n\n\n한화에어로스페이스가 약 500억원을 투자해 전남 순천에 2만3140㎡(약 7천평) 규모의 우주발사체 단조립장을 설립한다고 14일 밝혔다. 사진은 한화에어로스페이스가 전남 순천에 설립할 예정인 '발사체 단조립장' 내부 조감도. 사진 한화에어로스페이스. 연합뉴스           12일 금융투자업계에 따르면 글로벌 주가지수 산출업체 MSCI는 5월 정기 리뷰에서 한국 지수에 한화에어로스페이스, 코스모신소재, KT, 포스코인터내셔널을 새로 편입했다.      반면 제일기획, 롯데쇼핑, 에스원, 에스디바이오센서 등 4개 종목은 MSCI 한국 지수에서 제외될 예정이다.      이번 정기 리뷰의 실제 지수 반영은 5월 31일 장 마감 시점에 적용된다. 지수에 편입되면 지수를 추종하는 글로벌 패시브 자금 유입을 기대할 수 있다.      김동영 삼성증권 연구원은 “MSCI 편출입 종목별로 수급에 미치는 영향은 유동 시가총액 수준에 따라 500억원 감소에서 2000억원 증가 수준”이라며 “투자자들은 재조정일에 편출입 종목의 거래량이 극대화되는 흐름이 반복되는 것을 고려할 필요가 있다”고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] ‘현대차 탄’ 슈어소프트테크 매수 1위",
        "date": "2023.05.12. 오전 11:44",
        "content": "[미래에셋증권 엠클럽 집계]\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 12일 오전 가장 많이 순매수한 종목은 슈어소프트테크(298830)인 것으로 나타났다. KB금융(105560), 코스모신소재, 현대엘리베이(017800) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 슈어소프트테크로 집계됐다.슈어소프트테크는 최근 현대차가 호실적을 내면서 투자자들의 관심이 커지고 있다. 현대차와 관련 부품사를 비롯해 자동차 업종이 슈어소프트테크 매출 절반을 차지하고 있다. 현대차는 1분기 기아와 합산 영업이익이 6조 원을 넘기며 글로벌 1위 토요타를 제쳤다. 호실적이 2분기를 넘어 연중 내내, 2024년~2025년까지 이어질 수 있다는 전망도 나오면서 수혜를 입고 있다. 이재일 유진투자증권 연구원은 \"현대차는 직전 최대실적이던 지난해 4분기 3조3500억 원을 1분기만에 상회하며 분기 최대 영업이익을 경신했다\"며 \"경이로운 실적\"이라고 평가했다.순매수 2위, 3위는 각각 KB금융과 코스모신소재가 차지했다. 코스모신소재는 5월 모건스탠리캐피탈인터내셔널(MSCI) 한국(Korea) 지수에 신규 편입됐다는 소식이 호재로 작용했다. MSCI는 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다. 지수에 편입되면 지수를 추종하는 글로벌 패시브 자금이 유입될 수 있어 수급이 개선된다. 지수 발효일은 6월1일이고, 패시브 펀드는 5월31일 종가 부근에서 리밸런싱에 나설 예정이다.이날 순매도 1위는 와이지엔터테인먼트(122870)다. 에코프로비엠(247540), 에코프로(086520), 금양(001570) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 와이지엔터테인먼트다. 금양, KB금융, 현대차, 현대엘리베이 등이 뒤를 이었다. 전 거래일 순매도 1위는 POSCO홀딩스(005490)였으며, 코스모신소재, 에코프로, 에코프로비엠 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[특징주] 키움·SG증권 매물 폭탄…디와이피엔에프 ‘하한가’",
        "date": "2023.05.12. 오전 11:21",
        "content": "디와이피엔에프 로고. /사진=디와이피엔에프 홈페이지 캡쳐[서울경제] 코스닥 상장사 디와이피엔에프가 차액결제거래(CFD) 반대매매로 인해 12일 장 초반 하한가로 추락했다. 디와이피엔에프는 별다른 호재 없이 지난 3년간 주가가 900%(10배)나 상승했고 신용잔고율이 급격히 높아졌다는 사실 등에 비추어볼 때 최근 주가조작 연루 8개 종목과 유사한 형태라는 지적이 나온다.12일 디와이피엔에프는 장 시작과 동시에 가격 제한폭까지 떨어진 뒤 오전 11시 3분 기준 전 거래일 대비 29.93% 하락한 2만8800원을 기록 중이다. 같은 시간 키움증권이 18만2412주를 대량매물로 쏟아냈으며 외국계 증권사 소시에테제네랄(SG) 증권에서도 11만6675주의 매물이 나오고 있다. 이밖에 삼성증권, 미래에셋증권, 모건스탠리 등도 매도량이 늘고 있는 중이다."
    },
    {
        "title": "한국투자증권, 인도네시아 증권거래소와 협력 추진",
        "date": "2023.05.12. 오전 11:05",
        "content": "(서울=연합뉴스) 한국투자증권이 인도네시아 증권거래소(IDX)와 선진 금융상품 도입 등을 위한 업무협약을 체결했다고 12일 밝혔다. 사진은 지난 11일 인도네시아 증권거래소에서 열린 협약식에서 기념 촬영하는 왼쪽부터 이복현 금융감독원장, 정일문 한국투자증권 사장, 존 아리스띠안또 프라스티오 IDX 이사회 의장, 이르반 수산디 IDX 시장담당 이사. 2023.5.12 [한국투자증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "한국투자증권, 인도네시아 증권거래소와 ETF 활성화 등 협력",
        "date": "2023.05.12. 오전 10:59",
        "content": "한국투자증권, 인도네시아 증권거래소와 협력 추진(왼쪽부터) 이복현 금융감독원장, 정일문 한국투자증권 사장, 존 아리스띠안또 프라스티오 IDX 이사회 의장, 이르반 수산디 IDX 시장담당 이사. [한국투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 인도네시아 증권거래소(IDX)와 선진 금융상품 도입 등을 위한 업무협약을 체결했다고 12일 밝혔다.    이는 한국투자증권을 비롯한 금융사 7곳과 금융감독원이 인도네시아 현지에서 공동 개최하는 'K파이낸스 위크 인 인도네시아 2023' 행사의 일환이다.    지난 11일 인도네시아 증권거래소에서 열린 협력선언식에는 정일문 한국투자증권 사장과 존 아리스띠안또 프라스티오 IDX 이사회 의장, 이복현 금융감독원장 등이 참석했다.     이번 협약을 통해 한국투자증권과 IDX는 최근 출시한 '샤리아 상장지수펀드(ETF)' 매매시스템 활성화 방안을 모색하고 신규 상품과 서비스 출시를 지원하는 등 협력을 강화하기로 했다.     샤리아 ETF는 술이나 담배, 향락 산업 등 이슬람 율법에 어긋나는 업종에 투자하지 않는 ETF 상품이다.    정일문 사장은 \"인도네시아는 풍부한 천연자원과 훌륭한 인적 인프라를 보유한 국가\"라면서 \"본사 차원에서 더 적극적이고 효과적인 지원을 통해 인도네시아의 자본시장 성장에 기여하겠다\"라고 말했다.    이복현 원장은 \"인도네시아 자본시장은 코로나19와 최근 금리 인상 국면에서도 비약적으로 성장해왔다\"면서 \"대한민국을 대표하는 증권사인 한국투자증권과 IDX가 긴밀하게 협력하고 공조해 자본시장 발전을 가속하길 응원한다\"고 말했다.    정 사장은 시나르마스, 핀타르 등 현지 주요 그룹사와 접촉해 사업 확장을 지원하기도 했다.     인도네시아의 대표 대기업인 시나르마스는 한국투자증권 인도네시아법인(KISI)을 통해 계열사의 공모 채권 발행 등을 추진해왔다.    인도네시아 최초의 위성 기반 민간 통신 회사를 자회사로 둔 핀타르 역시 KISI와 협업하고 있다.    한국투자증권은 2018년 KISI를 설립해 인도네시아 시장에 진출한 바 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "'ESG 공시제도 로드맵' 3분기내 나온다",
        "date": "2023.05.12. 오전 10:51",
        "content": "금융위, 대상 기업 등 제시\n\n\n\n김소영 금융위원회 부위원장이 12일 서울 여의도 한국거래소에서 열린 ‘제3차 금융투자업 글로벌 경쟁력 강화 세미나’에서 정책 방향을 설명하고 있다. 사진 제공=금융위[서울경제] 정부가 2025년부터 환경·사회·지배구조(ESG) 관련 공시를 단계적으로 의무화하기로 한 가운데 김소영 금융위원회 부위원장이 올 3분기 안에 그 대상 기업을 제시하겠다고 밝혔다. 퇴직연금과 관련해서도 상반기에 추가적인 제도 개선을 추진하기로 했다.김 부위원장은 12일 서울 여의도 한국거래소에서 열린 ‘금융투자업 글로벌 경쟁력 강화를 위한 제3차 릴레이 세미나’에서 “ESG 공시와 퇴직연금 제도는 지속 가능한 경제라는 뉴노멀(새로운 표준) 시대를 살기 위해 반드시 짚어야 할 주제”라며 이같이 밝혔다.금융위는 3분기 선보일 ‘국내 ESG 공시 제도 로드맵’에 △ESG 공시 의무화 대상 기업 △국내 ESG 공시 기준 △제3자 검증 체계 등의 내용을 담기로 했다. ESG 공시 의무는 유가증권시장 상장사 자산을 기준으로 2025년 2조 원 이상, 2027년 1조 원 이상, 2029년 5000억 원 이상 기업에 적용하기로 했다. 이후 2030년부터는 전체 코스피 상장사로 확대한다. 코스닥 시장 상장사도 자산 규모가 큰 대형사에 ESG 공시 의무를 부여하는 방안을 검토할 방침이다.초창기 국내 기업에 적용할 ESG 공시 기준은 국제적 공감대가 형성된 기후 분야를 중심으로 마련하기로 했다. 상장사들의 부담 증가를 고려한 조치다. 다른 ESG 분야는 순차적으로 도입할 예정이다. 금융위는 또 ESG 공시 정보의 신뢰성을 확보하기 위해 독립 기관의 검증을 의무화하는 방안도 모색하기로 했다. 김 부위원장은 “글로벌 공시 기준에 대한 국문 번역본을 제공할 것”이라며 “모범 사례, 가이드라인도 배포해 국내 기업들이 ESG 공시 제도에 점진적으로 적응할 수 있도록 지원하겠다”고 말했다.상반기 퇴직연금 제도 개선의 방향은 적립금 규모와 상품 확대에 방점을 두기로 했다. 퇴직연금 적립금 규모는 매년 10~20%씩 증가해 지난해 말에는 300조 원을 돌파했다. 가입자 1명당 적립금도 5000만 원 수준까지 늘었다.김 부위원장은 “퇴직연금이 보다 적극적으로 운용될 수 있도록 사전지정운용제도(디폴트옵션), 적립금운용위원회 등을 도입한 바 있다”며 “정부는 퇴직연금이 일시금이 아닌 연금 형태로 인출돼 국민의 든든한 노후 안전판으로 기능할 수 있도록 후속 제도 개선도 고민하고 있다”고 설명했다. 이날 발제자로 나선 남재우 자본시장연구원 연구위원은 “법정 강제 연금으로서 국민연금과 함께 퇴직연금의 역할이 중요하다”며 “급여식 지급, 중도 인출과 같은 적립금 누수 방지, 운용 규제 완화를 통해 수익률을 제고해야 한다”고 조언했다."
    },
    {
        "title": "[마켓ING]불확실성에 갇힌 증시",
        "date": "2023.05.12. 오전 10:34",
        "content": "코스피 나흘째 하락세 지속코스닥 5일만에 반등코스피가 나흘째 약세를 이어가고 있다. 미국 부채한도 문제, 경기침체 우려, 지역은행 우려 등 불확실성에 글로벌 증시 전반적으로 위험회피 선호 심리가 강해진 가운데 국내 증시도 이에 동조화되며 증시는 박스권에 갇힌 모습이다.코스피, 나흘째 하락…코스닥은 닷새만에 반등12일 오전 10시15분 기준 코스피는 전일 대비 10.81포인트(0.43%) 내린 2480.19를 기록 중이다. 코스닥은 0.89포인트(0.11%) 상승한 825.43을 기록했다. 하락 출발한 코스닥은 5일만에 반등하며 강보합권에서 움직이고 있다.\n\n\n\n[이미지출처=연합뉴스]전일 미국 증시에 영향을 미친 지역은행 위기 재부각과 경기침체 우려가 국내 증시에도 부담으로 작용하는 것으로 풀이된다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.66%, S&P500지수는 0.17% 각각 하락했으나 나스닥지수는 0.18% 상승 마감했다.지역은행 우려가 재부각되며 증시에 부정적인 영향을 미쳤다. 캘리포니아주 지역은행인 팩웨스트뱅코프는 5월 첫째 주 예금 인출이 재개됐으며 예금의 9.5%가 유출됐다고 발표했다. 이에 팩웨스트뱅코프는 22.7% 하락했으며 여타 지역은행도 하락하며 투자심리 위축 요인으로 작용했다.부채한도 협상에 대한 우려도 지속적으로 제기되며 증시 상단을 제약했다. 재닛 옐런 미국 재무장관은 주요 7개국(G7) 재무장관 회의 참석을 위해 일본 니가타에 도착해 기자들과 만나 \"채무불이행(디폴트)가 발생할 경우 글로벌 경제에 심각한 문제를 야기시킬 수 있으며 부채한도 협상을 둘러싼 정치적인 불확실성만으로도 미국 신용등급 강등 가능성이 있다\"고 재차 경고했다. 제이미 다이먼 JP모건체이스 회장도 \"채무불이행(디폴트)에 가까워질수록 증시와 채권 변동성이 커지면서 패닉에 휩싸일 것\"이라고 우려했다. 국제통화기금(IMF) 역시 이번 사태가 세계 경제에 미칠 심각한 영향을 경고했다. 줄리 코잭 IMF 대변인은 이날 브리핑에서 \"만약 미국이 디폴트에 빠진다면 차입비용 증가 가능성을 포함해 미국뿐 아니라 글로벌 경제에 매우 심각한 영향을 줄 것이라는 게 우리의 평가\"라면서 \"모든 당사자가 이 사안을 시급히 해결해야 한다\"고 촉구했다.서상영 미래에셋증권 연구원은 \"미 증시가 물가 안정에도 불구하고 지역은행 우려 재부각, 부채한도를 둘러싼 정치권의 분열로 부진했던 점은 한국 증시에 부담 요인\"이라며 \"글로벌 금융시장은 백악관과 의회지도부간 부채한도 협상을 주목하며 안전자산 선호심리가 높아지고 있으며 여기에 경기 침체에 대한 우려도 여전히 진행되고 있어 수출의존도가 높은 한국 증시에 부정적\"이라고 분석했다.글로벌 위험회피 선호 동조글로벌 위험회피 심리에 동조화되면서 국내 증시의 박스권 장세가 당분간 이어질 것으로 전망된다.최유준 신한투자증권 연구원은 \"실적시즌이 후반부로 들어가면서 글로벌 증시가 동조화되고 있다\"면서 \"장기금리 하락과 주가 흐름이 둔화되는 위험회피 심리가 나타나고 있다\"고 말했다. 위험회피 심리가 나타나는 이유는 긴축 중단을 상수로 인식한 상황에서 이익 바닥 형성 후 추가 회복 모멘텀에 대한 고민과 미국 경기 하강 및 부채한도 협상에 대한 경계심이 작용하기 때문이란 분석이다. 최 연구원은 \"미국 경기 하강 및 부채한도 협상이 상단을 제약하고 있어 증시는 당분간 박스권 장세를 이어갈 가능성이 높다\"고 덧붙였다.박스권 장세에서는 연초 주목을 받았던 테마에 관심을 가져도 좋을 것으로 보인다. 김지현 키움증권 연구원은 \"이날 국내 증시는 미국 경기 침체 및 은행권 위기 우려로 상단은 제한되겠지만 미 국채금리 하락 기조 아래 양호한 흐름을 보인 나스닥에 힘입어 성장주 중심으로 개별 종목 장세가 이어질 것\"이라며 \"실적시즌이 끝난 후에는 단기적으로 소외 업종들이나 인공지능(AI), 로봇, 자율주행, 원전, 수소 등 연초 주도 테마에 대한 순환매가 이어지며 박스권 장세가 지속될 것\"이라고 내다봤다."
    },
    {
        "title": "'단기 급등' 에코프로 MSCI 편입 불발…8월 편입 가능성",
        "date": "2023.05.12. 오전 10:14",
        "content": "[서울경제] 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목에서 5월 편입이 유력했던 에코프로(086520)의 편입이 불발됐다. MSCI는 12일 5월 정기 리뷰 결과를 발표하고 한국 지수에 한화에어로스페이스(012450), 코스모신소재, KT(030200), 포스코인터내셔널(047050)을 새로 편입한다고 발표했다. 에코프로는 편입이 무산됐다. 단기 주가 급등으로 지수 편입이 불발된 것으로 분석된다. 다만 8월 정기변경 때 편입될 가능성이 높다는 분석도 나온다. 일반적으로 MSCI 지수는 2월·5월·8월·11월 등 1년에 총 4번의 정기변경을 실시한다. 기존에 지수에 편입돼 있던 제일기획과 롯데쇼핑, 에스원, 에스디바이오센서는 제외됐다.이재림 신한투자증권 연구원은 \"현시점에서 8월 정기변경 편입 후보 종목은 에코프로와 금양\"이라면서 \"에코프로 편입이 유력하다고 판단한다\"라고 말했다. 리밸런싱은 전체 시가총액과 유동 시가총액을 기준으로 하며 편입되는 종목은 지수를 추종하는 글로벌 패시브 자금 유입을 기대할 수 있다. 김동영 삼성증권 연구원은 \"MSCI 편출입 종목별로 수급에 미치는 영향은 유동 시가총액 수준에 따라 500억원 감소에서 2천억원 증가 수준\"이라며 \"투자자들은 재조정일에 편출입 종목의 거래량이 극대화되는 흐름이 반복되는 것을 고려할 필요가 있다\"고 말했다."
    },
    {
        "title": "[개장시황] 美 부채협상 난항 등 우려감 고조…코스피 2470대로 하락",
        "date": "2023.05.12. 오전 9:54",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피가 12일 경기 침체 우려와 미국 지역은행 위기에 대한 불안감에 장 초반 2470대로 내려앉았다.이날 오전 9시 25분 현재 코스피는 전 거래일보다 15.83포인트(0.64%) 내린 2475.17이다.지수는 전장보다 3.65포인트(0.15%) 내린 2487.35에 개장한 뒤 2470대 중반에서 등락하고 있다.이날 유가증권시장에서 외국인과 기관이 각각 1177억원, 799억원어치 주식을 순매도하고 있다. 개인은 1972억원 매수 우위다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.7원 오른 1331.0원에 출발한 뒤 장 초반 1330원대에서 오르내리고 있다.11일(현지시간) 미국 뉴욕증시는 4월 생산자물가지수(PPI)가 시장 예상치를 밑돌아 경기침체 우려가 부각된 데다 지역은행을 둘러싼 불안감이 지속하면서 혼조세를 보였다.다우존스30산업평균지수는 전장 대비 0.66% 하락하고 스탠더드앤드푸어스(S&P)500지수도 0.17% 떨어졌다. 기술주 중심의 나스닥지수는 알파벳 등 일부 종목이 강세를 보인 영향으로 0.18% 올랐다.서상영 미래에셋증권 연구원은 \"글로벌 금융시장에선 미국 백악관과 의회 지도부 간 부채 한도 협상을 주목하며 안전자산 선호 심리가 높아지고 있다\"며 \"경기 침체 우려도 여전해 수출의존도가 높은 국내 증시에 부담을 줄 것\"이라고 설명했다.그러면서 \"이날 0.3% 내외 하락 출발한 국내 증시에선 매물 출회가 지속되겠다\"고 전망했다.같은 시각 코스닥지수는 전날보다 4.15포인트(-0.50%) 떨어진 820.39다.지수는 전장보다 0.43포인트(0.05%) 내린 824.11에 출발한 뒤 820∼824 사이에서 오르내리고 있다.코스닥시장에서는 외국인과 기관이 외국인이 653억원어치 주식을 순매도하고 있다. 개인과 기관은 각각 685억원, 5억원어치를 순매수 중이다."
    },
    {
        "title": "[오전 시황] 코스피, 외국인·기관 '쌍끌이 매도'에 장 초반 약세",
        "date": "2023.05.12. 오전 9:48",
        "content": "연합뉴스[서울경제] 코스피가 12일 경기 침체 우려와 미국 지역은행 위기에 대한 불안감에 장 초반 2,470대로 주저앉았다.이날 오전 9시 25분 현재 코스피는 전 거래일보다 15.83포인트(0.64%) 내린 2,475.17이다.지수는 전장보다 3.65포인트(0.15%) 내린 2,487.35에 개장한 뒤 2470대 중반에서 등락을 거듭하고 있다.이날 유가증권시장에서 외국인과 기관이 각각 1177억원, 799억원어치 주식을 순매도하고 있다. 개인은 1972억원 매수 우위다.11일(현지시간) 미국 뉴욕증시는 4월 생산자물가지수(PPI)가 시장 예상치를 밑돌아 경기침체 우려가 부각된 데다 지역은행을 둘러싼 불안감이 증폭되며 혼조세를 보였다.다우존스30산업평균지수는 전장 대비 0.66% 하락하고 스탠더드앤드푸어스(S&P)500지수도 0.17% 떨어졌다. 기술주 중심의 나스닥지수는 알파벳 등 일부 종목이 강세를 보인 영향으로 0.18% 상승했다.서상영 미래에셋증권 연구원은 \"글로벌 금융시장에선 미국 백악관과 의회 지도부 간 부채 한도 협상을 주목하며 안전자산 선호 심리가 높아지고 있다\"며 \"경기 침체 우려도 여전해 수출의존도가 높은 국내 증시에 부담을 줄 것\"이라고 분석했다.그러면서 \"이날 0.3% 내외 하락 출발한 국내 증시에선 매물 출회가 지속되겠다\"고 관측했다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 약세권에서 움직이고 있다.삼성전자(005930)(-0.16%)를 비롯해 LG에너지솔루션(373220)(-1.27%), 삼성바이오로직스(207940)(-0.89%), 삼성SDI(006400)(-0.30%), 현대차(005380)(-0.72%) 등 대형주 대부분이 내림세를 보이고 있다.업종별로는 종이·목재(-3.66%), 의료정밀(-2.02%), 보험(-1.60%), 건설업(-1.51%) 등 대부분이 하락하고 있다. 증권(1.16%)과 통신업(0.35%)만 소폭 오르는 중이다.같은 시각 코스닥지수는 전날보다 4.15포인트(-0.50%) 떨어진 820.39다.지수는 전장보다 0.43포인트(0.05%) 내린 824.11에 출발한 뒤 820∼824 사이에서 오르내리고 있다.코스닥시장에서는 외국인과 기관이 외국인이 653억원어치 주식을 순매도하고 있다. 개인과 기관은 각각 685억원, 5억원어치를 순매수 중이다.시총 상위권에서는 종목별로 등락이 엇갈리고 있다. 에코프로비엠(247540)(1.13%), 에코프로(086520)(0.36%), 셀트리온헬스케어(091990)(0.14%), 엘앤에프(066970)(3.64%), HLB(028300)(1.54%) 등은 오르고 있으나 카카오게임즈(293490)(-0.38%), 오스템임플란트(048260)(-0.05%), 펄어비스(263750)(-0.80%) 등은 내리고 있다."
    },
    {
        "title": "코스피, 경기침체 우려에 장 초반 약세…외국인·기관 '팔자'(종합)",
        "date": "2023.05.12. 오전 9:40",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 12일 경기 침체 우려와 미국 지역은행 위기에 대한 불안감에 장 초반 2,470대로 내려앉았다.    이날 오전 9시 25분 현재 코스피는 전 거래일보다 15.83포인트(0.64%) 내린 2,475.17이다.    지수는 전장보다 3.65포인트(0.15%) 내린 2,487.35에 개장한 뒤 2,470대 중반에서 등락하고 있다.    이날 유가증권시장에서 외국인과 기관이 각각 1천177억원, 799억원어치 주식을 순매도하고 있다. 개인은 1천972억원 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.7원 오른 1,331.0원에 출발한 뒤 장 초반 1,330원대에서 오르내리고 있다.    11일(현지시간) 미국 뉴욕증시는 4월 생산자물가지수(PPI)가 시장 예상치를 밑돌아 경기침체 우려가 부각된 데다 지역은행을 둘러싼 불안감이 지속하면서 혼조세를 보였다.    다우존스30산업평균지수는 전장 대비 0.66% 하락하고 스탠더드앤드푸어스(S&P)500지수도 0.17% 떨어졌다. 기술주 중심의 나스닥지수는 알파벳 등 일부 종목이 강세를 보인 영향으로 0.18% 올랐다.    서상영 미래에셋증권 연구원은 \"글로벌 금융시장에선 미국 백악관과 의회 지도부 간 부채 한도 협상을 주목하며 안전자산 선호 심리가 높아지고 있다\"며 \"경기 침체 우려도 여전해 수출의존도가 높은 국내 증시에 부담을 줄 것\"이라고 설명했다.    그러면서 \"이날 0.3% 내외 하락 출발한 국내 증시에선 매물 출회가 지속되겠다\"고 전망했다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 약세권에서 움직이고 있다.    국내 증시 대장주인 삼성전자(-0.16%)를 비롯해 LG에너지솔루션(-1.27%), 삼성바이오로직스(-0.89%), 삼성SDI(-0.30%), 현대차(-0.72%) 등 대형주 대부분이 내림세를 보이고 있다.    업종별로는 종이·목재(-3.66%), 의료정밀(-2.02%), 보험(-1.60%), 건설업(-1.51%) 등 대부분이 하락하고 있다. 증권(1.16%)과 통신업(0.35%)만 소폭 오르는 중이다.    같은 시각 코스닥지수는 전날보다 4.15포인트(-0.50%) 떨어진 820.39다.    지수는 전장보다 0.43포인트(0.05%) 내린 824.11에 출발한 뒤 820∼824 사이에서 오르내리고 있다.    코스닥시장에서는 외국인과 기관이 외국인이 653억원어치 주식을 순매도하고 있다. 개인과 기관은 각각 685억원, 5억원어치를 순매수 중이다.    시총 상위권에서는 종목별로 등락이 엇갈리고 있다. 에코프로비엠(1.13%), 에코프로(0.36%), 셀트리온헬스케어(0.14%), 엘앤에프(3.64%), HLB(1.54%) 등은 오르고 있으나 카카오게임즈(-0.38%), 오스템임플란트(-0.05%), 펄어비스(-0.80%) 등은 내리고 있다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 2480선 약세…외인·기관 '팔자'",
        "date": "2023.05.12. 오전 9:36",
        "content": "12일 코스피지수가 약세를 보이고 있다. 외국인과 기관의 순매도 영향이다.이날 오전 9시10분 현재 코스피지수는 전일 대비 10.49포인트(0.42%) 밀린 2480.51을 기록 중이다. 개인 홀로 894억원어치 사들였지만, 외국인과 기관이 각각 621억원, 291억원어치 팔아치웠다.\n\n\n\n[이미지출처=연합뉴스]코스피 시가총액 상위 10종목들은 혼조세다. 삼성전자(-0.47%), LG에너지솔루션(-1.81%), 삼성바이오로직스(-0.26%), 현대차(-0.72%) 등이 약세를 보인다. 반면 SK하이닉스(0.23%), LG화학(1.16%), 기아(0.11%) 등은 오르고 있다.전문가들은 경기 침체 우려가 여전한 점을 감안해 이날 증시가 소폭 하락 출발한 뒤 매물 출회가 지속될 것으로 예상했다.서상영 미래에셋증권 연구원은 \"미 증시가 물가 안정에도 불구하고 지영은행 우려가 재부각된 데다, 부채한도를 둘러싼 정치권의 분열로 부진했던 점은 우리 증시에 부담\"이라며 \"물론 나스닥이 상승 전환에 성공했으나, 이는 알파벳과 아마존이 이틀 연속 강세를 보인 데 따른 것으로 추정돼 영향은 제한될 전망\"이라고 말했다.서 연구원은 \"현재 글로벌 금융시장은 현지시각 금요일 있을 백악관과 의회지도부간 부채 한도 협상을 주목하며 안전자산 선호심리가 높아지고 있는 점도 부담\"이라고 덧붙였다.코스닥 지수는 전 거래일 대비 0.92포인트(0.11%) 내린 823.62를 보인다. 외국인은 556억원 순매도 하고 있고 기관은 46억원 순매수 중이다. 개인은 542억원 매수 우위다.업종별로 보면, 오락문화는 1%대 오르고 있고 컴퓨터서비스, 정보기기, 운송장비부품, 유통이 강보합 중이다. 통신서비스, 방송서비스, 인터넷, 컴퓨터서비스, 소프트웨어, 통신장비, 반도체, IT부품, 음식료담배, 섬유의류, 출판매체복제, 화학, 제약, 금속, 의료정밀기기, 건설, 금융은 약보합 하고 있다. 운송, 기계장비, 종이목재, 디지털컨텐츠는 1%대 하락 중이다.시가총액 상위 종목들 중 엘앤에프는 3%대 오르고 있고 HLB, JYP Ent.는 2%대 상승 중이다. 에스엠은 1%대 오르고 있고 에코프로비엠, 에코프로, 셀트리온헬스케어, 셀트리온제약은 강보합 중이다. 카카오게임즈, 오스템임플란트가 약보합 하고 있고 펄어비스는 1%대 내리고 있다.한편 서울 외환시장에서 원·달러 환율은 4.7원 오른 1331원에 출발했다."
    },
    {
        "title": "[특징주] YG엔터, 1분기 깜짝 실적…52주 신고가",
        "date": "2023.05.12. 오전 9:35",
        "content": "/ 사진=베이비몬스터 리얼리티 영상 캡처[서울경제] 올해 1분기 ‘어닝 서프라이즈(깜짝 실적)’를 기록한 YG엔터테인먼트(이하 YG엔터)가 장 초반 52주 신고가를 경신했다.12일 오전 9시 24분 기준 YG엔터는 전일 대비 9.99% 오른 7만3300원에 거래되고 있다. 장 초반에는 7만5200원까지 오르며 52주 신고가를 경신했다.전날 YG엔터는 연결 기준 1분기 영업익이 전년 동기 대비 497.6% 증가한 364억5100만 원이라고 공시했다. 매출액은 108.6% 늘어난 1575억 원, 당기순이익은 437.5% 늘어난 313억1800만 원이다.KB증권은 YG엔터가 기존 가수 글로벌 팬덤 확산과 신인 걸그룹 데뷔로 성장 동력을 얻을 것이라며 목표주가를 7만 원에서 8만3000원으로 상향했다.류은애 KB증권 연구원은 “소속 아티스트의 최소 출연료가 올라 콘서트 매출이 증가하고 하반기 신인 가수 베이비몬스터 데뷔로 블랙핑크를 이을 중장기 성장 동력을 확보했다”라고 말했다."
    },
    {
        "title": "“베이비몬스터 출격 준비 끝”...와이지엔터, 오전 10%대 강세",
        "date": "2023.05.12. 오전 9:32",
        "content": "YG 신인 걸그룹 베이비 몬스터/사진 = YG엔터테인먼트 제공와이지엔터테인먼트 주가가 12% 넘게 오르고 있다. 1분기 호실적을 기록한 가운데 신인 가수 데뷔에 대한 기대감도 반영된 영향으로 풀이된다.12일 오전 9시 18분 현재 와이지엔터테인먼트의 주가는 전일 대비 10.79% 오른 7만3900원을 보이고 있다.와이지엔터테인먼트는 이날 0시 공식 블로그를 통해 블랙핑크 이후 7년 만에 공개하는 신인 걸그룹 ‘베이비몬스터’의 최종 데뷔 멤버를 공개하는 영상을 게재한 바 있다.  당초 아현·루카·치키타·하람·파리타 등 5인체제를 구성할 예정이었지만 YG의 또 다른 걸그룹에 합류할 예정이었던 로라, 일본에서 선보일 새로운 프로젝트 참여를 계획하고 있던 아사를 더해 7인조 데뷔를 확정했다고 설명했다.지난 11일 개선된 실적도 주가에 영향을 미친 것으로 보인다. 와이지엔터테인먼트는 연결기준 1분기 영업이익이 전년 동기 대비 497.6% 증가한 364억원이라고 공시했다. 매출액은 108.6% 늘어난 1575억원, 당기순이익은 437.5% 늘어난 313억원을 보였다.이에 증권가에서는 와이지엔터테인먼트의 목표가를 상향하고 있다. KB증권은 이날 와이지엔터테인먼트가 기존 가수들의 글로벌 팬덤 확산과 신인 걸그룹 데뷔로 성장동력을 얻을 것이라며 목표주가를 7만원에서 8만3000원으로 18.6% 올렸다.류은애 KB증권 연구원은 “와이지엔터는 1분기에 블랙핑크와 트레저의 해외 투어가 진행되며 콘서트 중심의 외형성장을 지속했다”며 “콘서트와 연동한 MD 상품 역시 작년 동기 대비 99.7% 증가했다”고 분석했다. 이어 “와이지엔터는 소속 아티스트의 최소 출연료가 올라 콘서트 매출이 증가하고 하반기 베이비몬스터의 데뷔로 블랙핑크를 이을 중장기 성장 동력을 확보했다”라고 설명했다."
    },
    {
        "title": "[fn오전시황]코스피, 외인·기관 쌍끌이 매도에 2480선 출발",
        "date": "2023.05.12. 오전 9:31",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 4거래일 연속 하락세를 보이고 있다. 향후 지수 상승에 결정적 요인으로 지목됐던 외국인이 장 초반 순매도에 나서면서 하락을 견인하고 있다.   12일 오전 9시 19분 현재 코스피는 전 거래일 대비 14.32p(0.57%) 하락한 2476.68에 거래되고 있다.   이날 코스피는 전날보다 3.65p(0.15%) 내린 2487.35로 출발했다. 지난 9일부터 4거래일 연속 약세다.   유가증권시장에서 외국인은 954억원어치를 팔며 6거래일 만에 하락세로 돌아섰다. 기관도 580억원어치를 팔고 있다. 반면 개인은 나홀로 1548억원어치를 사들이고 있다.   시가총액 상위기업은 대체로 하락세다. LG에너지솔루션(-1.08%)이 1% 이상 약세를 보이고 있으며 현대차(-0.96%), 기아(-0.22%)도 하락 반전했다.   업종별로 보면 종이목재(-3.70%), 의료정밀(-2.15%), 보험(-1.53%) 순으로 내림세를 나타내고 있다. 증권(1.18%), 통신업(0.38%)은 상승세다.   코스닥지수는 같은 시간 2.83p(0.34%) 내린 821.71에 거래 중이다."
    },
    {
        "title": "[특징주]엘앤에프, 투자 불확실성 해소 기대감에 3%대↑",
        "date": "2023.05.12. 오전 9:30",
        "content": "[이데일리 이정현 기자] 엘앤에프(066970)가 다소 부진한 1분기 실적에도 투자 불확실성 해소 기대감에 장초반 강세다.12일 마켓포인트에 따르면 오전 9시23분 현재 엘앤에프는 전 거래일 대비 3.00%(7000원) 오른 24만500원에 거래 중이다.\n\n\n\n엘앤에프는 1분기 매출액은 전년동기대비 146% 증가한 1조4000억 원, 영업익은 전년비 24% 감소한 404억 원을 기록하며 시장기대치 대비 다소 부진했다.증권가에서는 엘앤에프가 부진한 1분기 실적에도 국내 경쟁사 대비 밸류에이션이 저평가 되어 있다고 보고있다. 정용진 신한투자증권 연구원은 “밸류에이션은 국내 경쟁사들 대비 지나친 저평가 구간으로 주가의 하방 리스크는 제한됐다”며 “구조적으로 높은 성장성과 고마진이 확인될 시점은 구지 2공장 2단계 물량이 본격화되는 하반기이며 하반기 실적 회복의 눈높이가 향후 주가의 업사이드를 결정할 전망”이라 내다봤다.키움증권은 엘앤에프가 올해 해외진출과 업스트림 투자 등 불확실성이 상당 부분 해소될 것으로 봤다. 권준수 연구원은 “엘앤에프 주가는 경쟁사 대비 저평가 구간에 머물러 있으며 해외 투자 불확실성, 업스트림 투자 부족, 자금력 열위가 주 원인”이라며 “그러나 최근 일부 변화가 감지되고 있으며 올해는 엘앤에프의 계획들이 구체화되는 시기가 될 것”이라고 전망했다."
    },
    {
        "title": "“채권 초보자 모이세요”…대신증권, 16일 투자세미나 개최",
        "date": "2023.05.12. 오전 9:29",
        "content": "[이데일리 원다연 기자] 대신증권이 채권 초보자를 위한 투자세미나를 연다. 대신증권은 오는 16일 서울 송파구 위례WM센터에서 채권투자를 시작하는 고객을 위한 채권 기초 강의를 진행한다고 12일 밝혔다. 이용욱 대신증권 채권영업본부장이 강연자로 나서 투자매력이 높아진 채권시장 동향을 설명하고 투자하기 좋은 채권을 선택하는 법, 채권 투자전략 등을 설명할 예정이다. 이어 서영재 대신증권 책임연구원이 금리와 은행사태 등으로 불확실성이 높아진 해외주식시장 투자 전략을 소개한다. 위례WM센터에서는 오는 23일 문화세미나도 진행한다. 해외 트래킹 코스를 소개하는 세미나와 휴대폰 사진촬영 스킬 강의가 진행될 예정이다.세미나는 대신증권 고객과 위례신도시 주민이면 누구나 참여할 수 있다. 세미나에 참석하려면 위례WM센터에 신청하면 된다.이범영 대신증권 위례WM센터장은 “최근 채권투자에 대한 관심은 있지만 진입장벽을 느끼는 고객이 많아지고 있다”며 “이번 세미나로 채권과 해외주식 투자전략에 도움을 받아가길 바란다”고 말했다."
    },
    {
        "title": "[특징주]우수AMS, 1Q 최대 매출액 기록에 18% 급등",
        "date": "2023.05.12. 오전 9:26",
        "content": "[이데일리 이용성 기자] 자동차 부품제조 전문기업 우수AMS(066590)가 올해 1분기, 분기 최대 실적을 기록하면서 강세다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시20분 현재 우수AMS는 전 거래일 대비 18.49% 오른 4070원에 거래되고 있다. 앞서 우수AMS는 전날 올해 1분기 연결기준 매출액이 959억원, 영업이익이 28억원을 달성했다고 밝혔다. 매출액은 1분기 기준 역대 최대 매출액이다.우수AMS의 매출액은 전년 동기 대비 13.4%, 영업이익은 335.7% 각각 증가했다. 당기순이익도 9억5000만원으로 흑자 전환했다."
    },
    {
        "title": "코스피 장 초반 2480선 '약세'…\"매물 출회 지속될 듯\"",
        "date": "2023.05.12. 오전 9:23",
        "content": "사진=게티이미지뱅크12일 코스피지수가 외국인과 기관의 순매도 속에서 약세를 보이고 있다.이날 오전 9시10분 현재 코스피지수는 전일 대비 10.49포인트(0.42%) 밀린 2480.51을 기록 중이다. 개인 홀로 894억원어치 사들였지만, 외국인과 기관이 각각 621억원, 291억원어치 팔아치웠다.유가증권시장에서 시가총액 상위 10종목들은 혼조세를 나타내고 있다. 삼성전자(-0.47%), LG에너지솔루션(-1.81%), 삼성바이오로직스(-0.26%), 현대차(-0.72%) 등이 약세를 보이는 반면, SK하이닉스(0.23%), LG화학(1.16%), 기아(0.11%) 등은 오르고 있다.증권가는 경기 침체 우려가 여전한 점을 감안해 이날 증시가 소폭 하락 출발한 뒤 매물 출회가 지속될 것으로 내다봤다.서상영 미래에셋증권 연구원은 \"미 증시가 물가 안정에도 불구하고 지영은행 우려가 재부각된 데다, 부채한도를 둘러싼 정치권의 분열로 부진했던 점은 우리 증시에 부담\"이라며 \"물론 나스닥이 상승 전환에 성공했으나, 이는 알파벳과 아마존이 이틀 연속 강세를 보인 데 따른 것으로 추정돼 영향은 제한될 전망\"이라고 말했다. 이어서 \"현재 글로벌 금융시장은 현지시각 금요일 있을 백악관과 의회지도부간 부채 한도 협상을 주목하며 안전자산 선호심리가 높아지고 있는 점도 부담\"이라고 했다.코스닥지수는 전일보다 2.62포인트(0.32%) 내린 821.92에 거래 중이다.이날 서울 외환시장에서 원·달러 환율은 4.7원 오른 1331원에 출발했다.뉴욕증시는 4월 생산자 물가가 예상치를 밑도는 등 물가 안정세에도 지역 은행들의 우려가 재부각되며 혼조세를 보였다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 221.82포인트(0.66%) 내린 3만3309.51로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 7.02포인트(0.17%) 밀린 4130.62로, 나스닥지수는 전장보다 22.06포인트(0.18%) 오른 1만2328.51로 장을 끝냈다."
    },
    {
        "title": "[특징주]센코, 무상증자 권리락 효과에 급등",
        "date": "2023.05.12. 오전 9:23",
        "content": "[이데일리 김응태 기자] 센코가 무상증자 권리락 효과에 강세다.12일 마켓포인트에 따르면 오전 9시20분 센코(347000)는 기준가 대비 13.18% 오른 4465원에 거래되고 있다. 장 초반에는 상한가를 터치하기도 했다.센코는 보통주 및 상환전환우선주(기타주) 1주당 3주를 배정하는 무상증자에 따른 권리락 효과가 발생한다고 전날 공시했다. 기준가는 1주당 3945원이다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 나타난다."
    },
    {
        "title": "외국인·기관 \"팔자\"…코스피 하락세",
        "date": "2023.05.12. 오전 9:19",
        "content": "美 증시 혼조세…코스피 2470선종이목재·의료정밀·삼전·LG엔솔 ↓[이데일리 이용성 기자] 코스피 지수가 외국인과 기관의 동반 매도세에 하락 출발했다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시5분 코스피 지수는 전 거래일 대비 11.45포인트(0.46%) 하락한 2479.53을 기록 중이다. 간밤 뉴욕증시는 팩웨스크 뱅코프 등 지역은행 위기 불안감 속 혼조세로 마감했다. 11일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.66% 하락한 3만3309.51에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.17% 내린 4130.62를 기록했다. 반면 기술주 위주의 나스닥 지수는 0.18% 상승한 1만2328.51에 거래를 마쳤다. 서상영 미래에셋증권 연구원은 “미국의 지역은행 이슈는 이미 영향을 줬고, 개별적인 기업 이슈일 수 있다는 점이 부각돼 전체 시장에 영향을 주지 않아 우려가 확대될 가능성은 제한됐다”며 “이는 한국 증시 불안 심리를 완화시킬 것으로 기대한다”고 설명했다. 다만, “부채한도 협상을 주목하며 안전자산 선호심리가 높아지는 점은 한국 증시에 부담으로 작용하고, 매물 출회가 지속될 것으로 보인다”고 덧붙였다. 수급별로는 개인이 759억원을 순매수하고 있는 반면, 외국인과 기관은 각각 561억원, 219억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 488억원 매도 우위를 보이고 있다.업종별로는 하락 우위다. 종이목재가 3.49% 하락하며 가장 큰 폭으로 떨어지고 있고, 의료정밀과 건설업은 각각 1.99%, 1.03% 하락세다. 금융업과 전기전자 등도 1%미만 수준으로 약보합세다. 반면, 증권과 통신업은 1% 미만 대 강보합세를 나타내고 있다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)와 LG에너지솔루션(373220)은 각각 0.31%, 0.72% 내리고 있다. 반면, LG화학(051910)과 NAVER(035420)는 각각 0.72%, 0.47% 상승률을 보이며 강보합세를 보이고 있다."
    },
    {
        "title": "[특징주] YG엔터테인먼트, 깜짝 실적에 '52주 신고가'",
        "date": "2023.05.12. 오전 9:14",
        "content": "YG엔터테인먼트[YG엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 올해 1분기 어닝 서프라이즈(깜짝 실적)를 기록한 와이지엔터테인먼트(YG엔터테인먼트)가 12일 52주 신고가를 경신했다    이날 오전 9시 6분 YG엔터테인먼트의 주가는 전 거래일 대비 10.94% 오른 7만4천원에 형성됐다.    장중 11.09% 오른 7만4천100원으로 52주 신고가를 새로 쓰기도 했다.    전날 YG엔터테인먼트는 연결 기준 올해 1분기 영업이익이 365억원으로 지난해 동기보다 497.6% 증가한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치 177억원을 105.8% 웃돈 수치다.    매출은 1천575억원으로 작년 동기 대비 108.6% 증가했다. 순이익은 313억원으로 437.5% 늘었다.    이날 KB증권과 하나증권, 유진투자증권 등 증권사들은 YG엔터테인먼트 목표주가를 상향 조정했다.     이기훈 하나증권 연구원은 관련 보고서에서 \"그룹 '베이비몬스터'의 흥행 여부에 따라 K팝 산업에 가장 중요한 투자 포인트인 앨범 100만장을 판매하는 아티스트가 블랙핑크 1팀에서 2팀으로 늘어날 수 있을 것\"이라며 \"이는 YG엔터테인먼트의 평가 가치 상승으로 이어질 것\"이라고 설명했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]넥슨게임즈, 1분기 영업익 흑자전환에 강세",
        "date": "2023.05.12. 오전 9:12",
        "content": "[이데일리 김응태 기자] 넥슨게임즈가 올해 1분기 분기 최대 실적을 기록하면서 강세다. 12일 마켓포인트에 따르면 오전 9시8분 넥슨게임즈(225570)는 전날 대비 2.96% 상승한 2만850원에 거래되고 있다. 장 초반에는 5%까지 오르기도 했다.넥스게임즈는 올해 1분기 연결 기준 매출액이 전년 대비 172% 증가한 522억원, 영업이익은 127억원으로 전년 대비 흑자전환했다고 전날 공시했다. 당기순이익도 119억원으로 전년 대비 흑자로 돌아섰다. 매출액, 영업익, 당기순이익 모두 분기 기준 최대 실적을 경신했다. 호실적은 넥슨지티 합병 효과를 비롯, 서브컬처 게임 ‘블루 아카이브’ 일본 흥행 영향이 컷던 것으로 분석된다."
    },
    {
        "title": "SK증권, LG헬로비전 '매수' 유지…\"점진적 실적개선 기대\"",
        "date": "2023.05.12. 오전 9:08",
        "content": "LG헬로비전[LG헬로비전 제공](서울=연합뉴스) 이민영 기자 = SK증권은 12일 LG헬로비전이 1분기 영업이익 감소세에도 가입자 순증에 따라 2분기부터 점진적인 실적개선이 기대된다며 투자 의견 '매수'를 유지했다. 다만, 목표주가는 6천300원에서 5천300원으로 낮췄다.    최관순 SK증권 연구원은 \"1분기 주력사업인 TV(텔레비전)와 MVNO(알뜰폰) 가입자가 순증한 것으로 추정된다\"며 올해 실적이 악화할 위험은 제한적일 것이라고 분석했다.    또한 \"정부가 추진 중인 망 도매대가 하향 등 알뜰폰 활성화가 현실화할 경우 LG헬로비전의 수혜가 예상된다\"고 덧붙였다.    그는 \"2분기에도 가입자 순증세가 이어지고 수익성 개선세가 확인된다면 하반기 주가는 본격적으로 반등할 것\"이라고 예상했다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]서연이화, 서연이화에이디엠 흡수합병에 14%대↑",
        "date": "2023.05.12. 오전 9:06",
        "content": "[이데일리 이정현 기자] 서연이화(200880)가 종속회사 서연이화에이디엠 흡수 합병 결정에 장초반 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시4분 현재 서연이화는 전거래일 대비 14.85%(2910원) 오른 2만2500원에 거래 중이다.서연이화는 전날 종속회사인 서연이화에이디엠을 흡수합병 한다고 공시했다. 합병을 통한 통합운영이 가능하여 불필요한 비용 발생을 줄이고 인적, 물적 자원을 효율적으로 결합하여 경영의 효율성을 제고하기 위함이다."
    },
    {
        "title": "와이지엔터테인먼트, 1분기 호실적·베이비몬스터 데뷔 기대감에 '강세'",
        "date": "2023.05.12. 오전 9:06",
        "content": "[특징주][이데일리 양지윤 기자] 1분기 호실적을 기록한 와이지엔터테인먼트가 장 초반 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시3분 현재 와이지엔터테인먼트(122870)는 전 거래일보다 7.50% 오른 7만1700원에 거래되고 있다.전날 와이지엔터테인먼트는 연결 기준 1분기 영업익이 전년 동기 대비 497.6% 증가한 364억5100만원이라고 공시했다. 매출액은 108.6% 늘어난 1575억원, 당기순이익은 437.5% 늘어난 313억1800만원이다.증권가에선 올해 1분기 실적이 기대치를 웃돈 데다, 이르면 올 3분기 신인 걸그룹 베이비몬스터 데뷔가 호재가 될 것으로 내다봤다.이날 KB증권은 와이지엔터테인먼트가 기존 가수들의 글로벌 팬덤 확산과 신인 걸그룹 데뷔로 성장동력을 얻을 것이라며 목표주가를 7만원에서 8만3000원으로 상향 조정했다.류은애 KB증권 연구원은 “와이지엔터는 소속 아티스트의 최소 출연료가 올라 콘서트 매출이 증가하고 하반기 베이비몬스터의 데뷔로 블랙핑크를 이을 중장기 성장동력을 확보했다”라고 말했다."
    },
    {
        "title": "코스피, 약보합 출발…2,480대",
        "date": "2023.05.12. 오전 9:04",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 12일 약보합세로 출발해 2,480대로 내려앉았다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 6.30포인트(0.25%) 내린 2,484.70이다.    지수는 전장보다 3.65포인트(0.15%) 내린 2,487.35에 개장했다.    같은 시각 코스닥지수는 전장보다 0.33포인트(0.04%) 떨어진 824.21이다.    norae@yna.co.kr"
    },
    {
        "title": "키움증권, 한국가스공사 목표가↓…\"미수금 급증\"",
        "date": "2023.05.12. 오전 8:50",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권은 12일 한국가스공사의 급증한 미수금 규모를 반영해 목표주가를 4만7천원에서 3만8천원으로 하향 조정했다.    이종형 연구원은 \"가스공사의 1분기 영업이익은 6천억원으로 시장 전망치인 1조1천억원을 크게 하회했다\"며 \"현재 관건은 민수용(주택·일반용) 미수금\"이라고 지적했다.    그는 \"민수용 도시가스 요금 인상 지연과 이에 따른 연료비 연동제와의 간극을 미수금으로 재무제표에 반영하면서 민수용 미수금이 작년부터 급증했다\"며 \"민수용 미수금은 작년 4분기 8조6천억원에서 올해 1분기 11조6천억원으로 늘어났다\"고 설명했다.     그러면서 \"민수용 도시가스 요금이 2분기에 오르더라도 당장 미수금이 의미 있게 감소하기는 어렵다\"고 지적했다.    이 연구원은 \"다만 천연가스 가격이 올해 들어 하락하고 있어 민수용 미수금은 3분기에 정점을 통과할 것으로 전망한다\"고 말했다.     그는 \"가스공사 주가는 이미 역사적 저점에 근접했다\"며 투자 의견은 '매수'를 유지했다. 가스공사는 전날 유가증권시장에서 2만7천100원에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[굿모닝증시]코스피, 하락 출발 전망…美 지방은행·부채한도 협상 영향",
        "date": "2023.05.12. 오전 8:41",
        "content": "안전자산 선호 심리↑…경기 침체 우려 여전단기적 금융시장 잡음 가능성12일 국내 증시는 소폭 하락 출발할 전망이다. 미국 지방은행 우려와 더불어 부채한도 협상에 따른 불안감이 매물 출회로 이어질 것이라는 예상이다.뉴욕증시에서 주요 지수는 지역은행 우려 재부각과 연방정부 부채한도 협상 불안, 생산자물가 안정과 알파벳·아마존의 강세가 뒤섞이며 혼조세로 마감했다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 221.82포인트(0.66%) 내린 3만3309.51에, 스탠더드앤드푸어스(S&P)500지수는 7.02포인트(0.17%) 하락한 4130.62에, 나스닥지수는 22.06포인트(0.18%) 오른 1만2328.51에 각각 거래를 마쳤다.\n\n\n\n[이미지출처=연합뉴스]업종별로도 혼조세였다. 3개 업종은 올랐지만 8개 업종은 하락했다. S&P 500 구성 11개 업종 중 통신(1.65%), 임의소비재(0.55%), 필수소비재(0.31%)는 올랐고 에너지(1.24%), 유틸리티(1.14%), 부동산(1.02%), 금융(0.2%) 등 업종은 내렸다.종목별로는 빅테크 대장주인 애플 주가가 0.11% 올랐고 알파벳은 4.41%, 메타는 1.16%, 아마존은 1.81%, 넷플릭스는 2.78% 올랐다. 반면 마이크로소프트는 0.7% 하락했다. 전기차 업체 테슬라는 2.10% 올랐고 니콜라도 3.75% 올랐다. 루시드그룹은 1.4%, 리비안은 1.91% 떨어졌다. 월트 디즈니는 분기 실적에서 선방했지만 스트리밍 구독자가 줄었다는 소식에 8.73% 하락했다.미국 증시가 물가 안정에도 지역은행 우려 재부각, 부채한도를 둘러싼 정치권의 분열로 부진했던 점은 국내 증시에 부담이다. 나스닥이 상승 전환에 성공했으나 이는 알파벳과 아마존이 이틀 연속 강세를 보인 데 따른 것으로 추정돼 영향은 제한적이다.서상영 미래에셋증권 연구원은 “현재 글로벌 금융시장은 금요일에 있을 백악관과 의회 지도부 간의 부채한도 협상을 주목하며 안전자산 선호 심리가 높아지고 있다”며 “여기에 경기 침체에 대한 우려도 여전히 진행되고 있음을 감안하면 한국 증시는 하락 출발 후 매물 출회가 지속될 것”이라고 전망했다.미국에서 다음주 발표되는 경제지표들의 결과는 혼재될 것으로 예상된다. 뉴욕 지역의 제조업 체감 경기가 다시 기준선을 하회하는 가운데 산업생산이 전월비 둔화되고 주택착공과 기존주택판매는 전월비 마이너스를 기록하며 주택시장의 우려를 높일 수 있다. 반면, 4월 미국소매판매는 전월 대비 0.7%로 3 월(-0.6%)에서 증가세로 전환될 것으로 전망하고 있다.휘발유 가격 상승에 따른 주유소와 자동차 판매가 늘어난 점이 주된 요인으로 작용할 것으로 보인다. 자동차와 주유소 판매를 제외해도 소매판매는 전월 대비 0.2%로 늘어날 것으로 보고 있어 아직까지 소비가 양호하다고 금융시장에서는 평가할 수 있다.김유미 키움증권 연구원은 “금주로 예정되었던 미국 대통령과 의회의 부채한도 협상은 다음주로 미뤄져 부채한도 협상과 관련한 마찰음은 다음주에도 금융시장에 주요 변수로 작용할 것”이라며 “과거 부채한도 이슈가 디폴트로 이어진 사례가 없는 만큼 부채한도 유예 기간 연장 등으로 일단 협상할 가능성이 커 보이나 그 과정까지는 마찰음이 불가피해 보인다”고 분석했다.그러면서 “이전 사례를 참고하더라도 정치적인 이해관계가 엮인 만큼 쉽게 합의를 보기보다는 금융시장에 불안심리를 높인 이후 타협점을 찾아가는 과정이 매번 이어졌다”며 “이번에도 과거와 같은 패턴이 나타날 수 있다는 점에서 단기적인 금융시장의 잡음은 염두에 둘 필요가 있다”고 덧붙였다."
    },
    {
        "title": "KB증권, YG엔터테인먼트 목표가 상향…\"베이비몬스터 데뷔 영향\"",
        "date": "2023.05.12. 오전 8:35",
        "content": "YG엔터테인먼트[YG엔터테인먼트 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 12일 와이지엔터테인먼트가 기존 가수들의 글로벌 팬덤 확산과 신인 걸그룹 데뷔로 성장동력을 얻을 것이라며 목표주가를 7만원에서 8만3천원으로 18.6% 올렸다.    류은애 연구원은 \"와이지엔터는 1분기에 블랙핑크와 트레저의 해외 투어가 진행되며 콘서트 중심의 외형성장을 지속했다\"며 \"콘서트와 연동한 MD 상품 역시 작년 동기 대비 99.7% 증가했다\"고 분석했다.    이어 \"와이지엔터는 소속 아티스트의 최소 출연료가 올라 콘서트 매출이 증가하고 하반기 베이비몬스터의 데뷔로 블랙핑크를 이을 중장기 성장동력을 확보했다\"라고 덧붙였다.    베이비몬스터는 와이지엔터가 블랙핑크 이후 7년 만에 공개하는 신인 걸그룹으로 이날 최종 멤버가 확정됐다.    mylux@yna.co.kr"
    },
    {
        "title": "MSCI 지수에 한화에어로스페이스·KT 신규 편입…에코프로 불발",
        "date": "2023.05.12. 오전 8:30",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목에 4개 종목이 새로 들어가고 4개 종목이 빠졌다.    12일 금융투자업계에 따르면 글로벌 주가지수 산출업체 MSCI는 5월 정기 리뷰에서 한국 지수에 한화에어로스페이스, 코스모신소재, KT, 포스코인터내셔널을 새로 편입한다고 발표했다.    반면 제일기획, 롯데쇼핑, 에스원, 에스디바이오센서 등 4개 종목은 MSCI 한국 지수에서 제외될 예정이다.     편입 유력 후보 중 하나였던 에코프로는 지수에 포함되지 않았다.    이번 정기 리뷰의 실제 지수 반영은 5월 31일 장 마감 시점에 적용된다.    MSCI는 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다. 지수에 편입되면 지수를 추종하는 글로벌 패시브 자금 유입을 기대할 수 있다.    김동영 삼성증권 연구원은 \"MSCI 편출입 종목별로 수급에 미치는 영향은 유동 시가총액 수준에 따라 500억원 감소에서 2천억원 증가 수준\"이라며 \"투자자들은 재조정일에 편출입 종목의 거래량이 극대화되는 흐름이 반복되는 것을 고려할 필요가 있다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "“에코프로, 극단적 가격 상승에 MSCI 편입 불발”",
        "date": "2023.05.12. 오전 8:14",
        "content": "삼성증권 보고서[이데일리 원다연 기자] MSCI(모건스탠리캐피털인터내셔널) 5월 정기 리뷰를 통해 국내 시장에선 4종목이 신규로 편입되고 4종목이 편출됐다. 실제 지수를 반영하는 오는 31일 편출입 종목의 거래량이 극대화되는 패턴을 고려해야 한다는 분석이다. 김동영 삼성증권 연구원은 “한국 시장의 변화는 4종목 편입, 4종목 편출로 요약된다”며 “편입 종목은 한화에어로스페이스(012450), 코스모신소재(005070), KT(030200), 포스코인터내셔널(047050)이고, 편출 종목은 제일기획(030000), 롯데쇼핑(023530), 에스원(012750), 에스디바이오센서(137310)”라고 밝혔다. 김 연구원은 “편출입 종목별 수급 영향 금액은 유동시가총액 수준에 따라서 +2000억원에서 -500억원 사이에 분포하고 있다”며 “후보 종목 중 에코프로(086520)는 극단적 가격 상승 조건에 의해서 편입이 불발됐다”고 했다. 그는 “일반적으로 MSCI 편입 종목의 수급 영향 규모가 시가총액에서 차지하는 비율은, 유동비율 수준에 따라서 4% ~ 1%대 사이의 분포를 보인다”고 밝혔다. 김 연구원은 “이번 정기 리뷰의 실제 지수 반영은 5월 31일 장 마감 시점에 진행된다”며 “해당 리밸런싱일에 편출입 종목의 거래량이 극대화되는 패턴이 반복되는 것을 감안할 필요가 있다”고 했다. 그는 또 “이번 리뷰에서 주가 기준일은, 일자 후보 중 둘째 일인 4월 18일로 결정됐다”며 “이는 10개 일자 후보 중 첫째 혹은 둘째 일자로 정해지는 일반적인 패턴이 유지된 것으로 볼 수 있다”고 분석했다. 김 연구원은 “컷오프 수치는 23억 4200만달러, 약 3조1000억원으로 당사 예상에 부합했다”며 “이번 리뷰를 통해서 MSCI Korea의 구성 종목 수는 102개가 그대로 유지된다”고 밝혔다. 이어 “정기 리밸런싱에서의 EM 내 한국 국가 비중 조정도 일반적인 변동 범위 내라고 판단한다”고 평가했다."
    },
    {
        "title": "\"이익 반전의 시작…반도체·자동차-소비관련주 주목\"",
        "date": "2023.05.12. 오전 8:03",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 글로벌 긴축이 끝나고 상장사들의 실적이 반등세를 타고 있는 만큼, 국내 증시의 분위기가 바뀔 것이란 진단이 나왔다. 특히 반도체와 자동차에 주목해야 한다는 평가다.12일 강대석 유안타증권 연구원은 “시장의 중요한 흐름이 바뀌는 것에 주목해야 한다”면서 “이제는 긴축도 끝났고, 이익의 반등이 시작됐다”면서 이같이 밝혔다. 불과 지난달 중순까지도 2차전지 위주의 장세가 이어졌다. 투자자의 성패는 2차전지를 보유 여부가 결정지을 정도였다. 강 연구원은 “증시 펀더멘털이 지속적으로 부진한 상황에서 괄목할 만한 성장이 나올 수 있는 희소한 산업이었기 때문”이라며 이제는 분위기가 바뀌고 있는 점에 주목했다.그는 “드디어 이익 싸이클이 반전하기 시작했다”면서 “반등의 강도에 대한 고민보다 반등이라는 사실 자체에 주목할 필요가 있다”고 판단했다. 상장사들의 이익에 대한 기대는 선제적 이익 조정으로 하락세를 거듭하던 국내증시에 단비같은 현상이다.강 연구원은 “과거 이익 싸이클의 반등기에서 성과가 좋았던 업종들은 단연 이익 주도주 그룹”이라며 “이익 턴어라운드를 주도한 반도체와 자동차에 대한 긍정적 의견을 유지한다”고 말했다.반도체는 삼성전자가 감산을 선언하며 업황 기대에 대한 기대감이 커지고 있다.또 자동차 업종의 이익 전망치는 지난해 이후 지속 상향 조정되고 있다는 판단이다.이어 그는 “핵심과 위성(Core-Satellite) 전략의 관점에서 코어를 반도체, 자동차로 설정하고, 위성으로 소비 관련주에 관심이 필요하다”고 조언했다. 현재 중국 소비는 예상보다 좋지만, 글로벌 수혜 확산은 더디다. 다만 눈높이를 낮추기보다 시점의 지연이라는 판단이다.강 연구원은 “일본의 사례에서 알 수 있듯이 현재 한국 소비주의 현황은 실망 이상의 비관을 반영하고 있으며 거래비중도 약하다”면서 “관심이 없다는 의미로 비관이 우세할 때는 작은 호재도 큰 파장을 일으킬 수 있다”고 기대했다."
    },
    {
        "title": "확 줄어든 증시 거래대금…코스닥 역전현상 4개월만 마무리",
        "date": "2023.05.12. 오전 5:02",
        "content": "지난달 26조 넘어섰던 日거래대금, 이달 18조 수준코스닥 거래대금 크게 줄며 코스피 역전현상 끝나\"집권2년차 코스닥 정책수혜주 투자여건↑, 상승전망\"[이데일리 원다연 기자] 주가조작 사태와 2차전지 업종의 조정 등에 증시 투자 심리가 악화하면서 코스닥 시장을 중심으로 주식 거래대금이 크게 줄고 있다. 코스닥 시장의 거래대금이 코스피 시장을 앞지른 역전 현상은 이달 들어 4개월 만에 되돌려졌다. \n\n\n\n[이데일리 조지수]11일 한국거래소에 따르면 이날 코스피와 코스닥 시장 거래대금은 18조 534억원으로 집계됐다. 거래대금은 7거래일 연속 20조원을 밑돌고 있다. 이날까지 이달 하루 평균 증시 거래대금은 18조 4487억원 수준으로, 지난달(26조 4049억원)과 비교하면 30%가량 줄었다. 거래대금은 그날 주식이 사고 팔리는 과정에서 오간 돈의 총 합으로, 증시 활기 정도를 가늠할 수 있다. 올 들어 증시 거래대금은 1월 13조 1413억원, 2월 17조 6486억원, 3월 21조 6730억원으로 증가세를 이어오다 이달 들어 증가세가 꺾였다. 특히 코스닥 시장의 거래대금이 크게 줄었다. 지난 1월 6조 1730억원 수준이었던 코스닥 시장의 하루 평균 거래대금은 2월 9조 6298억원, 3월 12조 7382억원, 4월 13조 8145억원 수준으로 늘어나며 3개월째 코스피 시장의 거래대금을 넘어섰다. 코스피 시장 상장 기업들의 시가총액이 코스닥 시장 상장사들의 시총보다 크기 때문에 코스피 시장 거래대금이 코스닥 시장보다 많은 것이 일반적이지만, 코스닥 시장 내 2차전지 업종들에 개인들의 투자가 몰리면서 역전현상이 나타났다.그러나 이달 들어선 코스닥 시장의 하루 평균 거래대금이 9조 28억원 수준으로 코스피 시장(9조 4460억원)에 못 미치고 있다. 소시에테제네랄(SG)증권발 일부 종목의 폭락 사태와 개인 투자자들의 매수가 몰렸던 2차전지 종목들이 과열 우려에 조정을 받으며 투심이 위축된 영향이다. 증시 대기자금으로 볼 수 있는 투자자예탁금도 9일 기준 49조 5630억원으로 지난달 10일 이후 처음으로 50조원 밑으로 내려왔다. 다만 최근 정부의 전략기술과 첨단산업 지원 기조에 코스닥 시장 내 반도체, 첨단로봇 업종 등을 중심으로 투자 여건이 개선되고 있단 평가도 나온다. 김정윤 대신증권 연구원은 “코스닥은 정부 정책 드라이브가 강하게 유입된 시기에 좋은 성과를 내왔고, 집권 2년차에 그 진가가 발휘됐던 점을 고려하면 코스닥 지수 내 정책 수혜주에 투자하기 좋은 여건”이라며 “단기적으로 밸류에이션 부담을 덜어 놓고 이후 정책 모멘텀에 힘입은 상승을 기대한다”고 밝혔다. \n\n\n\n서울 영등포구 여의도 KB국민은행 스마트딜링룸에서 직원이 업무를 보고 있다. (사진=뉴시스)"
    }
]