[
    {
        "title": "'비건' 열풍에 관련株 주가도 '쑥'",
        "date": "2023.05.27. 오전 11:26",
        "content": "농심·동원F&B 나란히 8% ↑커지는 비건 시장에 전망도 밝아\n\n\n\n사진제공=이미지투데이[서울경제] 가치소비 열풍이 불며 비건이 트렌드로 자리잡고 있는 가운데 관련 사업을 확대하고 있는 기업들 주가도 상승 궤도를 달리고 있다. 전세계 식물성 식품 시장 규모도 나날이 커지고 있어 비건 트렌드에 관심을 갖고 투자할 필요가 있다는 분석이 나온다.27일 한국거래소에 따르면 5월 들어 농심(004370) 주가는 8.45% 상승했다. 농심은 올해 초까지만 하더라도 35만 원 선에서 거래됐으나 최근 가파르게 상승하면서 마지막 거래일인 26일에는 43만 원에 거래를 마쳤다. 같은 기간 비건 관련주로 묶이는 동원F&B(049770)와 CJ제일제당(097950)도 각각 8.18%, 2.58% 상승했다. 매일유업(267980)(2.63%)도 상승세를 이어갔다.이들 기업은 모두 현재 비건 관련 사업을 확대하고 있다는 공통점이 있다. 우선 농심은 지난 2021년 비건 식품 프랜드 ‘베지가든’을 론칭하며 본격적인 비건 사업에 뛰어들었다. 지난해에는 비건 레스토랑 ‘포레스트 키친'을 선보이기도 했다. 동원F&B는 대표적인 대체육(肉) 기업인 미국 ‘비욘드미트’와 독점 판매 계약을 맺고 있어 비건 관련주로 묶인다. 최근에는 식물성 참치를 활용한 대체 식품 브랜드 ‘마이플랜트'를 론칭한 바 있다. CJ제일제당은 간판 브랜드 ‘비비고’를 활용해 비건 만두를 수출하고 있으며, 매일유업은 대체유(乳) 사업의 강자로 꼽힌다.식료품 기업들이 너나 할 것 없이 비건 시장에 뛰어들고 있는 이유는 시장 규모가 급성장하고 있기 때문이다. 글로벌 시장조사업체인 스태티스타에 따르면 2020년 294억 달러(약 39조 432억 원)에 불과했던 전세계 식물성 식품 시장 규모는 올해 525억 달러(약 69조 7200억 원)까지 커질 것으로 보인다. 내년에는 647억 달러(85조 9216억 원)까지 늘어날 것이라는 관측도 나온다. 국내 시장도 성장세를 이어갈 전망이다. 하나증권에 따르면 지난해 1000억 원 수준이던 식물성 식품 시장 규모가 2025년 1200억 원 수준까지 커질 것으로 관측된다.시장이 커지고 있는 만큼 관련주들의 전망도 밝다. 박찬솔 SK증권 연구원은 “국내 대체 식품 시장은 비건 트렌드와 함께 성장하고 있다”며 “비건 트렌드를 주목할 필요가 있다”고 말했다. 그러면서 특히 농심의 실적 개선세를 눈 여겨 볼 필요가 있다고 분석했다. 에프앤가이드에 따르면 올해 농심 영업이익은 전년 대비 69% 증가한 1896억 원을 기록할 전망이다. 또 대체유나 비건 베이커리 분야에도 주목할 것을 권했다. 박 연구원은 “결국 비건 식품 또한 ‘맛’을 잡는 것이 핵심”이라며 “이런 관점에서 상대적으로 거부감이 덜한 식물성 음료를 판매 중인 매일유업도 투자의 대안이 될 수 있다”고 덧붙였다."
    },
    {
        "title": "日 증시 뜨자…일학개미들이 사는 ‘이 주식’",
        "date": "2023.05.27. 오전 10:01",
        "content": "[주목!e해외주식]다이이찌산쿄항암제 엔허투 매출증가, 실적 호조상반기 적응증 확대 임상결과 발표[이데일리 원다연 기자] 일본 증시가 활황세를 이어가면서 국내 투자자들의 일본 주식 직접 투자 규모도 늘고 있다. 국내 투자자들의 순매수 상위 종목으로 꼽히는 제약사 다이이찌산쿄는 항암제 엔허투의 매출 성장이 이어지며 주가를 뒷받침할 것이란 전망이다. 27일 한국예탁결제원 증권정보포털에 따르면 국내 투자자들은 이달 들어(1일~25일) 일본 증시에서 667만달러 규모를 순매수했다. 지난 2~3월 일본 주식을 순매도했던 국내 투자자들은 지난달 50만달러 규모를 순매수한 데 이어 이달 들어 순매수 규모를 더욱 늘리고 있다.\n\n\n\n도쿄에 위치한 다이이찌산쿄(Daiichi Sankyo) 본사 모습. (사진=다이이찌산쿄)국내 투자자들은 일본 주식시장에서 미국 장기채 ETF, 반도체 ETF 등을 가장 많이 사들이고 있는 가운데 제약사 다이이찌산쿄 주식도 9만달러 규모 순매수했다. 일본 전체 종목 가운데 순매수 규모는 상위 49위 수준이다. 다이이찌산쿄는 아스트라제네카와 공동 개발한 항암제 엔허투의 매출이 빠르게 늘면서 실적 호조를 이어가고 있다. 엔허투의 지난해 매출액은 1조 2785억엔으로 전년대비 22.4% 증가했고, 영업이익은 1206억엔으로 65.1% 증가했다. 다이이찌산쿄의 주가는 1년 새 31.83% 급등했다.엔허투는 유방암과 위암 치료제로 허가가 완료돼 처방되고 있고, 적응증 확대를 위한 임상 3상 결과를 상반기 중 발표할 예정이다. 미래에셋증권에 따르면 올해 엔허투 관련 매출액은 3563억엔으로 지난 2021년 대비 41.4% 성장할 것으로 예상된다. 서미화 미래에셋증권 연구원은 “엔허투 지역 확대와 적응증 확장으로 매출 증가가 기대된다”면서도 “엔허투 이외의 ADC(항체-약물접합체) 파이프라인은 임상 중에 있어 임상 실패 가능성도 존재한다”고 밝혔다."
    },
    {
        "title": "상반기 IPO 누가 잘했나 보니…기가비스 따낸 이 증권사 1위",
        "date": "2023.05.27. 오전 10:00",
        "content": "삼성증권, 기가비스로 현재 IPO 1위미래에셋증권, 한국투자증권 맹추격‘신흥 강자’ KB증권, IPO 주관실적 ‘0’하반기 대어급 등판에 지각변동 예고\n\n\n\n [사진 출처 = 삼성증권]올해 상반기 기업공개(IPO) 시장에서 ‘대어’가 자취를 감춘 가운데 증권사들의 상반기 상장 주관실적 순위도 지난해와는 다른 모습이다.IPO 전통 강자인 증권사들이 상위권에 이름을 올렸고, 지난해 LG에너지솔루션을 주관해 1위를 차지한 KB증권은 ‘0건’을 기록해 체면을 구기고 있다. 다만 KB증권은 올 하반기 대어급 IPO를 앞두고 있는 만큼 IPO 주관시장 내 지각변동이 일어날지 주목된다.27일 한국거래소 기업공시채널(KIND)에 따르면 올 들어 IPO 주관사의 공모총액 순위 1위는 삼성증권(1514억원)이다. 이어 미래에셋증권(1263억원), 한국투자증권(1081억원), 한화투자증권(504억원) 순으로 집계됐다.삼성증권의 경우 주관 건수는 3건이지만, 공모총액이 1500억원을 넘어서며 선두를 달리고 있다. 삼성증권의 약진은 올 상반기 최대어로 꼽히는 기가비스 덕분이다.반도체 기판기업 기가비스는 올해 코스닥 상장에 도전한 기업 중 공모액과 시가총액 모두 최대 규모다. 기가비스는 5000억이 넘는 상장 시가총액을 인정받은 데다 공모주 청약에서는 10조원에 가까운 증거금이 몰리면서 흥행에 성공했다.전통 IPO 강자인 미래에셋증권과 한국투자증권도 속도를 내고 있다. 두 회사는 중소형 중심의 IPO를 주관했다.미래에셋증권은 6개사의 상장주관을 맡아 공모총액 2위에 올랐다. 3위를 기록한 한국투자증권은 4개사의 주관을 맡았고, 현재까지 공모총액 1000억원을 넘겼다.반면 KB증권은 부진의 늪에 빠졌다. 올해 상장할 것으로 기대됐던 대어급들이 상장을 철회한 탓이다.지난해 LG에너지솔루션 대표 주관을 맡았던 KB증권은 총 13조4478억원의 공모금액을 달성하면서 신흥강자로 떠올랐다. 그러나 올 들어 주관실적은 아직 한 건도 없는 상황이다.다만 연내 조 단위의 대어들의 연이어 등장할 것으로 보이는 만큼 증권사들의 상장주관 실적 순위가 뒤바뀔 수 있다는 전망이 나온다. KB증권은 올 하반기 LG CNS와 두산로보틱스, LS머트리얼즈 등 대어급 IPO로 반전을 꾀할 예정이다.이밖에 하반기 IPO를 추진할 것으로 예상되는 기업은 파두(대표 주관 NH투자증권), 두산로보틱스(미래에셋증권·한국투자증권), 서울보증보험(미래에셋증권·삼성증권), SK에코플랜트(NH투자증권·크레디트스위스증권·씨티그룹글로벌마켓증권) 등이다.미래에셋증권이 대표 주관을 맡은 에코프로머티리얼즈의 경우 이동채 전 에코프로 회장이 법정 구속되면서 연내 상장이 불투명해졌다는 관측도 나온다."
    },
    {
        "title": "‘제2 엔비디아’를 찾아라...올 40% 오른 이 종목[박윤예의 글로벌주 열전]",
        "date": "2023.05.27. 오전 9:16",
        "content": "엔비디아는 5월 24일(현지시간) 시장 예상치를 뛰어넘는 실적을  발표했다. 사진은 젠슨 황 엔비디아 최고경영자. [사진=연합뉴스]\n\n\n\n AI 기업 세계 톱 20‘시가총액 천조원’ 엔비디아가 호실적 발표후 24% 올랐습니다. 이같은 상승세에 깜짝 놀란 투자자들은 AI 관련주에 다시 몰리고 있습니다.‘박윤예의 글로벌주 열전’은 엔비디아는 물론이고 AI 관련주를 이미 수차례 다룬 적 있습니다. 보통 시가총액이 크거나 많이 올랐던 종목 위주였습니다. 이번에는 한번도 다룬 적 없는 AI 관련주를 얘기하겠습니다.다이나트레이스, 아마존·구글 클라우드에 도입\n\n\n\n 다이나트레이스다이나트레이스(DT)는 AI를 활용해 클라우드를 관리하고 최적화하는 소프트웨어의 개발사입니다. 복잡한 클라우드 관리, 보안, 사업 분석을 단순한 UI, 챗봇 등을 통해 관리할 수 있도록 해줍니다. 다이나트레이스는 그 외에도 기업의 웹 사이트, 앱 등에서 비효율적인 코드를 최적화하고, 서비스 장애가 발생했을 시 신속하게 원인을 찾고, 해결할 수 있도록 돕는 서비스를 제공하고 있습니다. 현재 90개 이상 국가에서 3500개 이상의 기업 고객과 거래하고 있으며, 매출의 94%가 구독료에서 발생합니다.DT는 이번 1분기 실적과 가이던스가 모두 시장 예상을 상회했습니다. DT는 데이터 관리 수요 증가로 구독 매출이 28% 증가했으며, 반복 매출 (ARR) 또한 29% 상승했습니다.작년 10월 신제품 ‘그레일 (데이터 레이크 하우스 플랫폼)’을 출시해 사업 영역을 확대하고 있습니다. 김세환 KB증권 연구원은 “아마존을 시작으로 구글과 마이크로소프트 클라우드에 그레일을 도입할 것”이라며 “주가의 상대 수준 높지만, 상승 여력 남아있다고 판단한다”고 말했습니다.유아이패스, 인간의 노동을 디지털 노동으로 전환\n\n\n\n 유아이패스유아이패스(PATH)는 업계 최고 업무 자동화 소프트웨어 개발사입니다. 유아이패스의 소프트웨어는 봇 (bot)과 브라우저, 업무용 애플리케이션을 결합해 업무를 자동화해 효율을 높여줍니다. 핵심 제품은 로우 코드 환경에서 단순 반복 업무를 자동화하는 프로그램 앱(Apps), 일상 업무를 분석해 자동화 가능한 업무를 찾아내는 ’자동화 허브(Automation Hub)‘ 등입니다. 2019년 구글 알파벳 산하 벤처 펀드의 투자를 받았습니다.작년 6월 유아이패스는 자연어 처리 알고리즘 개발사 리인퍼(Re:infer)를 인수했습니다. 리인퍼는 이메일, 문자 등 통신 데이터를 구조화하는데 특화된 기업입니다.또 유아이패스는 마이크로소프트와 협력을 강화할 것이라고 밝힌 바 있습니다. 유아이패스는 마이크로소프트 오피스와 애저 (Azure) 내 자동화 기능을 추가하고, 올해까지 마이크로소프트의 파워 플랫폼과 유아이패스의 RPA 서비스를 통합할 계획입니다.유아이패스는 데이터 클라우드 기업 스노우 플레이크(SNOW)의 기술적 협력 파트너로 선정되기도 했습니다.가장 최근에는(지난 5월 24일) 유아이패스는 시장 예상치를 상회하는 실적을 발표했습니다. 1분기 매출은 전년 동기 대비 18.2% 오른 2억8900만달러를 기록했고, 주당 순이익(EPS)는 0.11달러를 기록했습니다. 이는 시장 예상치(매출 2억7100만달러, EPS 0.02달러)를 상회했습니다. 회사는 2분기 가이던스(자체 실적 전망치)로 매출 2억7900만~2억8400만달러를 제시했는데 시장 예상치(2억8400만달러)와 비슷한 수준입니다. 그럼에도 가이던스가 약하다는 이유로 이날 주가는 하락했습니다.롭 엔슬린(Rob Enslin) 유아이패스 공동 최고경영자(CEO)는 결과를 발표하면서 “이번 실적은 2분기 연속으로 영업이익을 의미 있게 확대하고 현금 흐름을 늘리면서 규모에 맞는 성장을 추진하고 수익성을 높이는 데 초점을 맞춘 것을 반영한다”고 말했습니다.영국 엑스사이언티아, AI 신약개발 수혜주 주목\n\n\n\n AI와 신약개발AI가 신약 개발 속도를 빠르게 끌어올릴 것으로 예상됩니다. AI가 수십만건 이상의 논문 탐색과 수십만개 화학물 탐색이 가능하기 때문입니다. AI가 제약바이오 부문에 큰 변화를 가져올 것으로 기대됩니다.영국 엑스사이언티아(EXAI)는 글로벌 AI 후보물질 발굴 선두주자로서, 자체 AI플랫폼으로 발굴한 후보물질을 글로벌 임상에 처음으로 진입시킨 기업입니다. 작년 1월엔 사노피와 총 계약 규모 52억달러에 선급금 1억달러의 역대급 빅딜을 성사시켰습니다.강하나 이베스트투자증권 연구원은 “이번에 발표한 1분기 실적은 사노피와의 대규모 계약이 있었던 전년 동기 대비 부진하고 놀라운 이벤트는 없었다”며 “그럼에도 AI 신약개발 플랫폼으로 도출한 후보물질들의 임상진입 및 임상진전은 꾸준하다는 점에 주목해야 한다”고 말했습니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "비실한 증시 떠받친 반도체주…주도력 이어갈까[다음주 증시전망]",
        "date": "2023.05.27. 오전 8:51",
        "content": "다음주 코스피 밴드 2490~2620 전망실적 개선 가능성 높은 반도체주 유망수출 지표 통해 경기 흐름 주목해야\n\n\n\n26일 코스피는 전장보다 4.12포인트(0.16%) 오른 2558.81에 거래를 마쳤다. 연합뉴스[서울경제] 한국 증시가 미국 국가부채 한도 협상이 교착 상태에 빠지면서 일보 후퇴했지만 반도체 부활에 힘입어 선방했다. 우리 증시의 투톱인 '삼성전자'와 'SK하이닉스'에 외국인 수급이 몰리면서 지수 하단을 든든히 받쳤다. 증권가에서는 실적 개선 기대감을 타고 반도체 종목의 상승세가 한동안 이어질 것으로 내다보며 비중 확대를 제안했다.27일 한국거래소에 따르면 이번주(5월 22~26일) 코스피 지수는 직전 주 대비 21.01포인트(0.83%) 오른 2558.81에 거래를 마쳤다. 유가증권시장에서 외국인이 1조4750억 원을 사들이며 지수 상승을 이끌었다. 개인과 기관은 각각 1조230억 원, 3740억 원을 내다팔았다. 코스닥지수는 전주 대비 1.51포인트(0.18%) 상승한 843.23에 마감했다.다음 주 국내 증시는 이번 주와 마찬가지로 반도체주의 향방에 따라 움직일 가능성이 크다. 최근 엔비디아가 어닝서프라이즈를 기록하고, AI반도체 수요 증가를 근거로 실적 전망치를 크게 올리면서 국내 반도체 업황 개선 기대감도 확대됐다. 나정환 NH투자증권 연구원은 “특히 AI 모델 개발을 위한 GPU 수요와 클라우드 수요가 개선되는 점은 국내 메모리 반도체 기업에도 긍정적이다”며 “추가로 중국정부가 자국 내 마이크론의 제품 판매를 금지하는 조치를 발표하면서 단기적으로 중국 내 한국 반도체 수요가 늘어날 수 있다는 기대감도 떠오르고 있다”고 말했다.이번주 주도주로 떠오른 조선주도 기대감을 더할 전망이다. 조선 업종은 주간 기준 12.8% 상승하며 코스피 업종 가운데 가장 많이 상승했다. 신조선가가 오름세를 탄 가운데 수주잔고도 오히려 늘면서 실적개선에 대한 기대감이 커졌다.미국 부채한도 협상도 주요 변수다. 재닛 옐런 미국 재무부 장관이 미 의회가 부채한도를 올리지 않으면 정부의 현금의 고갈될 것이라고 경고하고 있는 가운데 미국 부채한도 협상이 여전히 난항을 겪고 있다. 나 연구원은 “디폴트 예상일(6월 1일)이 얼마 남지 않은 만큼 다음주에도 부채한도 협상 타결 여부는 주가 변동성 요인으로 작용할 것이다”고 했다. NH투자증권은 다음 주 코스피 지수 밴드로 2430~2550을 제시했다. NH투자증권은 다음 주 코스피 지수 밴드로 2490~2620을 제시했다.한국의 수출과 관련해 주요국의 주요 경제지표들도 주목해야 한다. 우선 미국에서 주요 지표로는 5 월 ISM 제조업지수와 고용보고서, 4월 구인건수이다. ISM 제조업지수에 대한 시장 컨센서스는 전월보다 소폭 하락하며 기준선(50)을 계속 하회할 것으로 보고 있다. 김지현 키움증권 연구원은 “서비스업 체감경기가 기준선을 상회하며 양호한 흐름을 보이는 것과 달리 제조업 생산활동은 높은 재고 수준과 불안한 수요 전망 등으로 재고 조정을 지속하며 부진한 상황”이라며 “아직 서비스를 중심으로 수요가 양호하나 금융기관의 신용 긴축이 강화되고 있을 고려할 때 시차를 두고 가계와 기업의 수가 약화될 가능성이 높아 보인다”고 설명했다.미국 고용시장 지표를 통해 미국 연방준비제도(Fed·연준)의 통화 정책 방향을 가늠할 필요가 있다고도 짚었다. 최근 연준의 통화정책 방향성과 관련하여 노동시장의 움직임이 중요한 만큼 선행성을 지닌 구인건수의 흐름에 시장은 보다 주목할 것으로 예상됐다. 김 연구원은 “노동시장의 둔화 조짐이 가계의 소득 측면에서 볼 때 비우호적인 요인이라는 점에서 소비 수요의 둔화에 따른 부담은 불가피하며 한국 수출에도 부정적”이라며 “하지만 5월 중국 제조업 구매관리자지수(PMI)가 기준선을 하회하며 관련한 수입 수요가 아직 불안정하고 미국 역시 신용 긴축에 따른 민간 수요 둔화 전망 등을 고려한다면 하반기 후반 정책 변화를 통한 경기 모멘텀 개선이 필요하다”고 했다.그러면서 “미국 연방준비제도(Fed)의 통화정책 완화를 통한 수요 전망 개선 기대를 높일 필요가 있으며 현재 경제협력개발기구(OECD) 경기선행지수의 반등에도 불안정한 수요 전망이 해소되지 않는다면 경기 바닥은 길어질 수 있다”며 “한국 수출도 기대보다 지지부진할 수 있다”고 덧붙였다."
    },
    {
        "title": "올해는 통하지 않은 '셀인메이'…\"증시 훈풍 더 간다\"",
        "date": "2023.05.27. 오전 7:02",
        "content": "사진=게티이미지뱅크월가에서는 ‘5월에 팔아라(셀인메이·Sell in May)’라는 오랜 격언이 있다. 하지만 올해는 먹히지 않는 모습이다. 반도체주가 증시 상승을 견인하고 있기 때문이다. 증권업계는 투자심리가 엔터테인먼트·조선·자동차주에도 번지고 있다며 증시 상승세가 당분간 유지될 것으로 내다봤다.26일 한국거래소에 따르면 코스피 지수는 이달 들어 2.3% 올랐다. 외국인과 기관투자자의 적극적인 매수에 자극을 받은 것으로 풀이된다. 이 기간 외국인과 기관은 주식시장에서 각각 3조360억원, 4660억원 순매수했다. 반면 개인은 3조2280억원 팔아치웠다.외국인과 기관의 매수세는 반도체주로 몰렸다. 외국인은 이달 삼성전자를 가장 많이 샀고, SK하이닉스(순매수 2위)도 대거 사들였다. 기관도 SK하이닉스(순매수 3위)를 투자 장바구니에 담았다. 이 기간 삼성전자는 7.3%, SK하이닉스는 22% 상승했다.두 종목을 포함한 반도체 업종은 높은 상승률을 보였다. 반도체 종목 41개를 담은 KRX 반도체 지수는 이달에만 9.5% 상승했다. 이경민 대신증권 연구원은 “필라델피아 반도체 지수가 연이어 상승세를 기록하며 반도체 업황이 저점을 통과했다는 기대감 강화가 상승을 주도하고 있다”고 말했다.\n\n\n\n사진=게티이미지뱅크증권업계는 반도체 종목의 강세가 당분간 지속될 것이라는 장밋빛 전망을 내놨다. 나정환 NH투자증권 연구원은 “엔비디아가 어닝 서프라이즈를 기록하고, 인공지능(AI) 반도체 수요 증가를 근거로 실적 가이던스를 크게 상향함에 따라 국내 반도체 업황 개선 기대감이 확대됐다”며 “특히 AI 모델 개발을 위한 그래픽처리장치(GPU) 수요와 클라우드 수요가 개선되는 점은 국내 메모리 반도체 기업에도 긍정적”이라고 평가했다.또 증권업계는 반도체주와 함께 엔터테인먼트주, 조선주, 자동차주에 대한 전망을 밝히고 있다. 각 업황이 본격적인 회복세에 접어들면서 외국인투자자의 투심을 자극했다는 이유에서다. 강대석 유안타증권 연구원은 \"시가총액 대비 순매수 강도로 보면 외국인은 이달에 반도체와 비슷한 수준 또는 더 강한 강도로 미디어와 엔터테인먼트, 조선, 자동차와 같은 업종 주식에서도 매수세를 보인다\"고 설명했다. 이어 강대석 연구원은 \"외국인은 앞으로도 순매수를 지속하고 범위도 늘릴 것으로 예상한다\"며 \"통상 외국인 순매수가 다른 업종들로 확산하는 국면에선 코스피도 긍정적인 변화를 보일 가능성이 크다\"고 전망했다."
    },
    {
        "title": "5월 마지막 주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.05.27. 오전 7:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 '마켓PRO'를 검색하면 가입할 수 있습니다.이번 주(5월22일~5월26일) 마켓PRO에선 마녀공장을 비롯해 SK아이이테크놀로지(SKIET), 이마트 등에 대한 투자 포인트를 살펴봤습니다. 자본시장 전문 변호사가 알려주는 시세조종 처벌 사례, 올 들어 두자릿수 수익률 거둔 4대 엔터주 , 5년간 수익률 제고에 가장 효과적인 투자지표 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까✔국민 세안제 '히트' 마녀공장, 한중관계 악화에도 IPO 자신, 왜?\n\n\n\n사진=뉴스1국민 세안제 퓨어 클렌징 오일로 유명한 마녀공장이 야심차게 상장 출사표를 냈지만 시장 분위기가 좋지 않습니다. 중국 리오프닝 수혜를 기대했던 화장품 업종이 한중 관계 악화로 좀처럼 힘을 쓰지 못하고 있기 때문이죠. 그렇다면 이번 한중 관계가 마녀공장 밸류에이션에도 영향을 줄까요, 매출 비중을 따져봤을 때 냉기류가 흐르는 한중 관계는 큰 문제가 되진 않을 것으로 보입니다. 오히려 한일 관계 개선이 마녀공장에 호재가 될 수 있단 분석이 나오죠.✔차기 2차전지 주도株 주목받는 SKIET…'폴란드공장 실적' 꼭 확인해야\n\n\n\n최근 시장에서 애널리스트와 펀드매니저가 주목하는 종목은 SK아이이테크놀로지(SKIET)입니다. SKIET 주가가 미국 인플레이션감축법(IRA) 수혜를 확인하면서 우상향할 것이란 전망에서죠. 게다가 음극재 업종이 단기간 급등한 후 조정 국면에 들어가는 모양새인 만큼 분리막 업종으로 수급이 흩어지는 일명 '키 맞추기'가 이어질 것이란 기대감도 나옵니다. 이번 종목 집중탐구에선 SKIET 투자에 앞서 알아두면 유용한 팁을 정리해봤습니다.✔워런 버핏은 왜…美은행 위기에도 이 종목 사들였을까\n\n\n\n사진=연합뉴스(AP)최근 투자자들을 헷갈리게 하는 소식이 전해졌습니다. 미국 월가의 전설적 투자자들이 한 종목에 대해 엇갈린 판단을 내렸죠. '오하마의 현인' 워런 버핏과 2008년 글로벌 금융위기를 예측했던 마이클 버리는 이 종목을 자신들의 펀드에 신규 편입시키며 한 배를 탔습니다. 반면 레이 달리오는 이 종목을 대거 털어냈죠. 이들이 이견을 보인 종목은 미국 대형금융사 캐피털 원 파이낸셜입니다. 투자 대가들의 포트폴리오 조정 시점도 주목할 필요가 있습니다. 지난 3월 실리콘밸리은행(SVB) 붕괴 전후로 미국 금융권의 줄도산 위기에 관한 공포가 번질 무렵이라는 점에서죠.✔개인이 '줍줍' 이마트…증권가 전망은 갈려\n\n\n\n정용진 신세계 부회장이 인천시 연수구 이마트 연수점을 찾아 새로 단장한 정육 판매 부스를 살펴보고 있다. /사진=연합뉴스기대에 한참 못 미친 1분기 실적을 발표한 뒤 주가가 추락하는 동안 개인투자자들이 저가 매수에 나섰습니다. 이후 기술적인 되돌림조차 나타나지 않고 주가는 횡보하고 있습니다. 국내 주요 식품 제조업체들을 상대로 가장 막강한 바잉파워를 행사한다는 이마트 이야기입니다. 증권가에선 하반기부터 이마트 실적이 회복세를 보일 것이란 전망에 힘이 실리고 있습니다. 반면 실적 회복의 배경이 경쟁력 회복이 아니라며 지속가능성에 대한 의문이 제기되기도 합니다. 어떤 투자 전략 통할까✔최근 5년간 수익률 제고에 가장 효과적인 투자지표는?\n\n\n\n사진=게티이미지뱅크주식투자를 본격적으로 배워야겠다고 마음먹은 사람들은 초반에 주가수익비율(PER), 주가순자산비율(PBR), 자기자본수익률(ROE) 등과 같은 투자지표를 접하게 됩니다. 주가와 재무지표를 비교한 주가배수(밸류에이션)지표는 수치가 작을수록, 안정성지표를 제외한 재무지표는 수치가 클수록 매력적으로 평가될 때가 많죠. 문제는 여러 지표를 활용하려고 할 때입니다. 개별 종목별로 투자지표의 수치만 보고 평가하기 어려울 때가 많고, 어떤 지표에 무게를 둬야 할지도 애매합니다.✔외국인이 끌어 올리는 코스피…반도체 다음은 어디?\n\n\n\n사진=연합뉴스5월 중반 이후 외국인 투자자가 코스피의 강세 흐름을 주도하고 있습니다. 반도체 섹터에 집중된 외국인 매수세에 삼성전자와 SK하이닉스도 간만에 시원스러운 상승세를 보였죠. 외국인 자금 유입이 당분간 더 이어질 것이란 전망이 나오는 만큼, 반도체주에 이어 증시를 주도할 가능성 있는 업종에 관심이 모입니다.✔올 들어 두자릿수 수익률 거둔 4대 엔터株…코로나 이전 실적도 넘어\n\n\n\n하이브 소속 아이돌그룹 뉴진스. /사진=한경 DB올해 4대 엔터주에 투자했다면 평균 수익률은 '67.5%'에 달합니다. 중국 사드 사태에 이어 코로나 확산 등 각종 악재로 신음하던 엔터주의 주가가 수직 상승했죠. 코로나 확산 속에서도 실적은 큰 폭으로 개선되는 등 엔터 업종이 리오프닝 수혜를 넘어 구조적 성장에 진입했다는 분석이 나옵니다. 한경 마켓PRO가 4대 엔터주( 하이브· JYP· SM·YG엔터)의 올해 수익률을 집계한 결과, YG엔터가 가장 높은 수익률인 93.1%를 기록했습니다. 그 뒤를 JYP엔터(72.2%), 하이브(61.1%), SM엔터(43.8%) 순으로 나타났죠.✔'폐배터리株' 케이피에스 사볼까?…\"전문가 5명 중 3명 주가 덜 올랐다\"\n\n\n\n사진=한경 DB한경 마켓PRO는 금융투자업계 전문가 5명에게 폐배터리주로 변모한 케이피에스의 현 주가가 저평가 상태인지 물어봤습니다. 전문가 3명은 케이피에스가 지난 2월에 인수한 폐배터리 업체 세기리텍의 밸류에이션이 일부만 반영, 주가가 상대적으로 저평가됐다고 분석했죠. 나머지 2명은 최근 폐배터리 업종의 투자심리 위축과 합병 여부에 주목할 필요가 있다며 현 주가는 적정 수준이라고 판단했습니다.✔실적시즌 12개월 선행 EPS 상향된 미국 주식은?\n\n\n\n사진=게티이미지뱅크미국의 경기 침체 우려가 여전하지만, 1분기 실적시즌을 지나며 스탠더드앤드푸어스(S&P)500지수에 편입된 종목들의 이익추정치가 반등 조짐을 보이고 있습니다. 카지노·리조트, 항공 등 여행 관련 종목들이 컨센서스 상향을 주도했죠. 24일(현지시간) 블룸버그에 따르면 S&P500지수의 합산 12개월 선행 주당순이익(EPS)는 222.25포인트입니다. 한달 전(217.91)과 비교해 1.99% 상향됐다. 3개월 전인 2월24일 집계치(220.20)도 웃돌았죠.✔주주환원에 고공행진하는 日증시…가능성 큰 韓종목은?\n\n\n\n사진=게티이미지뱅크일본 증시가 가파른 상승세를 보이고 있습니다. 닛케이225지수와 토픽스지수는 각각 3만808과 2161.69로 지난주 거래를 마쳐 1990년 9월 이후 33년만에 최고치를 갈아치우며 ‘일어버린 30년을 되돌렸다’는 평가까지 나오고 있죠. 주력 산업의 회복과 엔화 약세에 따른 수출 호조 기대감에 더해 주주환원 강화도 일본 증시 강세의 배경으로 꼽힙니다. 최근 일본 상장사들의 주주환원은 미국을 앞선다는 분석이 나올 정도죠. 블라인드 인터뷰✔\"라덕연 부당이득 환수 힘들 것\"…주가조작범, 벌금만 내는 이유[블라인드 인터뷰] 자본시장 전문 변호사 A씨\n\n\n\n소시에테제네랄(SG)증권발 폭락 사태와 관련해 주가조작을 주도한 의혹을 받는 투자컨설팅업체 H사 라덕연 대표가 지난 11일 오전 서울남부지방법원에서 열린 구속 전 피의자 심문(영장심사)에 출석하고 있다. /사진=연합뉴스\"소시에테제너랄(SG)증권발 폭락 사태와 관련해 라덕연 일당의 부당이득 전액 환수는 어려울 것으로 보입니다. 주가조작의 경우 주가 등락에 따른 부당이득을 산정하기가 난해하기 때문이죠. 자본시장법은 위반 행위로 얻은 이익을 산정하기 곤란할 때는 벌금의 상한액을 5억원으로 한다는 단서 조항도 있습니다. 증권 범죄자들은 시세조종 등 불법적인 일로 수십, 수백억원의 부당이익을 챙긴 뒤 5억원 벌금 내고 끝내는 것이죠.\"자본시장 전문 변호사로 활동 중인 A씨는 시세조종으로 얻은 이익과 실적 호재 등으로 발생한 이득을 구분하기 어렵다며 이 같이 말했습니다. 그는 주식시장에서 시세조종 등 불법적인 행위를 서슴지 않는 이들이 흔히 \"까짓것 감방 한번 다녀오면 된다\"며 처벌 자체를 두려워하지 않는다고 설명하죠.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴의 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "바람 잘 날 없는 증권가…주가조작 등 당국 검사 확대에 긴장",
        "date": "2023.05.27. 오전 6:02",
        "content": "일부 증권사 임원, 급락 전 대량매도 적발…\"증시 '찬물' 우려\"KB증권, '불법 자전거래 의혹' 구설…업계 전반 검사 확대 불가피\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 송은경 홍유담 기자 = 지난달 소시에테제네랄(SG)증권발 폭락 사태로 드러난 대규모 주가조작 핵심 인물들이 구속기소 됐으나 증권가는 긴장의 끈을 놓지 못하고 있다.    증권사 관계자들의 연루 여부, 특히 김익래(73) 전 다우키움그룹 회장의 폭락 전 지분 매각 의혹 등은 수사로 규명되지 않고 미궁으로 남아있기 때문이다.    여기에 증권사들의 관행으로 여겨진 '채권 돌려막기' 거래도 금융 당국의 검사대에 올라와 있어 증권사가 밀집해있는 여의도는 당분간 바람 잘 날이 없겠다는 자조 섞인 반응이 나온다. 증권사 임원도 '주가 조작' 연루 의혹…\"금융사 신뢰 상실\"    27일 금융투자업계에 따르면 금융감독원은 차액결제거래(CFD) 관련 증권사 관계자들의 위법행위를 적발해 검찰에 수사참고자료로 제공했다.    이달 초 교보증권을 퇴사한 한 임원은 마케팅 대금을 자사가 아닌 다른 회사로 빼돌려 배임 혐의가 포착됐다. 다른 증권사의 한 임원은 특수관계인과 4월 24일 급락 이전 특정 종목을 집중적으로 대량 매도한 것으로 드러나 미공개정보이용 혐의에 대한 검찰 수사가 불가피해졌다.    아직 당국의 검사가 끝나지 않은 상황임에도 증권가는 이런 결과를 놓고 충격을 금치 못하고 있다.    만약 증권사 임원이 미등록 투자자문업체 대표 라덕연(42)씨 일당과 직·간접적으로 연루된 것으로 드러날 경우, 고객들의 돈을 맡아 증권을 매매하는 증권사가 주가조작 세력과 '한패'였다는 씻을 수 없는 오명을 입게 된다.    세력과 연루되지 않았더라도 고객의 CFD 거래 내역으로 폭락 사실을 예견하고 손실을 피했다면 고객의 금융정보를 사익 추구에 이용했다는 비판에 직면하게 된다.    한 증권사 관계자는 \"만약 의혹이 사실로 드러날 경우 신뢰로 먹고사는 금융사로서 상당한 이미지 타격을 입게 될 것\"이라고 말했다.    이미 검사를 받고 있는 사실이 알려진 키움증권과 교보증권은 미공개정보이용 의혹에 대해선 선을 그었다.    한 금융투자사의 고위 임원은 \"특정 증권사 임원 등이 미공개정보 등을 이용해 불법 행위에 동조한 것이 사실로 드러날 경우 금융투자업 전반에 대한 불신으로 이어질 가능성이 크다\"며 \"최근 국내 증시의 상승 모멘텀에도 일정 부분 부정적인 영향을 미칠 우려가 있다\"고 말했다.\n\n\n\n금융감독원[연합뉴스 자료사진] 채권 '돌려막기' 관행도 금감원 검사대에…대상 확대될 듯    KB증권은 랩(Wrap)·신탁 계좌에 유치한 자금을 장기채권에 투자하는 '만기 미스매칭' 전략을 활용해 이른바 '채권 돌려막기'를 했다는 의심을 받고 있다.    논란이 커지자 KB증권은 지난 23일 이례적으로 일부 언론에 입장을 정리한 글을 배포해 \"계약 기간보다 긴 자산으로 운용하는 미스매칭 운용은 불법이 아니다\"라고 주장했다.    또 지난해 하반기 시장 금리가 급등하며 장기채 평가손실을 입게 되자 자전거래를 했다는 의혹에 대해서는 \"자본시장법에서는 수익자가 동일인인 경우의 계좌 간 거래는 자전거래를 인정하고 있다\"며 \"시장 유동성 공급을 위한 것이지 손실을 덮을 목적은 아니었다\"고 했다.    그러나 금감원은 이튿날 곧바로 보도참고자료를 내고 \"만기 미스매칭을 통해 과도한 목표수익률을 제시하면 자금시장 경색, 대규모 계약 해지 발생 시 환매 대응을 위해 연계 거래 등 불법·편법적인 방법으로 편입자산을 처분할 수 있다\"며 \"법상 금지하고 있는 고유재산과 랩·신탁재산 간 거래, 손실 보전·이익보장 등에 해당할 소지가 있다\"고 지적했다.    직접적인 회사명을 거론하진 않았으나, KB증권의 입장과 사실상 정반대되는 설명을 한 것이라 KB증권으로선 불법 해당 여부를 놓고 당국과 대립각을 세운 난처한 모양새가 됐다.\n\n\n\n(CG)[연합뉴스TV 제공]    채권 돌려막기 방식의 거래는 금융투자업계에 만연한 관행이라는 점에서 다른 증권사로도 불이 옮겨붙을 것으로 전망된다.    KB증권과 하나증권 사이에 이뤄진 거래는 다른 대형사들 사이에서도 공공연하게 이뤄지고 있는 데다가, 교보·유진투자증권 등 일부 중소형사들도 신탁, 랩 운용 비즈니스를 빠르게 키운 곳으로 꼽혀 검사가 불가피할 것으로 관측된다.    한 증권사의 관계자는 \"금감원도 증권사들이 통상적으로 채권 돌려막기 방식의 거래를 하고 있다는 것을 알고 있었을 것\"이라며 \"채권은 사실상 롤오버(만기 연장)만 되면 큰 문제가 터지지 않는데, 이번에는 워낙 시장 상황이 좋지 않아 금감원이 들여다보는 것 같다\"고 말했다.    여기에 갑작스럽게 2대 주주를 맞은 다올투자증권, 이화그룹 회장 구속 직전 계열사 주식을 전량 매도한 메리츠증권 등 증권가를 둘러싼 잡음은 계속되고 있다.    norae@yna.co.kr, ydhong@yna.co.kr"
    },
    {
        "title": "주식계좌 보초 세워볼까요?...누리호 따라 올라갈 종목은 누구",
        "date": "2023.05.26. 오후 9:39",
        "content": "한화에어로스페이스가 1순위HD현대중·현대로템 등 꼽혀\n\n\n\n 한화에어로스페이스 [사진 = 연합뉴스]누리호가 3차 발사에 성공하면서 한국도 돈을 받고 위성을 우주로 쏘아 올리는 우주 비즈니스에 발을 들여놓을 수 있는 발판을 마련했다. 아직 스페이스X, 블루오리진 등과 비교하면 기술 격차는 크지만 한국의 우주산업도 향후 경제성이 기대되는 만큼 금융투자업계에서는 관련 분야 투자에 대한 관심이 높아지고 있다.국내 우주개발 관련 기업으로는 한화에어로스페이스와 한화시스템, 한국항공우주(KAI)를 비롯해 발사대를 세운 HD현대중공업, 현대로템 등을 꼽을 수 있다. 특히 한화에어로스페이스는 누리호의 ‘체계종합기업’으로 이번 발사에 참여했다. 체계종합기업이란 발사체 제작은 물론 기체 제작을 총괄·관리하는 역할을 뜻한다. 즉 한화에어로스페이스가 누리호 발사 제작과 관리 등을 총괄한다는 뜻이다. 기존에는 누리호를 개발한 정부출연연구소인 한국항공우주연구원이 이 역할을 맡아왔다. NASA가 민간기업 스페이스X를 파트너로 선정한 뒤 발사체와 관련된 핵심 기술을 이전해왔던 것처럼 우리 정부 역시 그동안 R&D를 통해 개발해온 기술을 민간으로 이양하겠다는 의지를 담은 것이다.한화에어로스페이스는 2032년을 목표로 올해 말부터 개발이 추진되는 차세대 발사체의 체계종합기업으로 선정될 가능성도 높다. 명실공히 현재 한국의 민간 우주개발을 이끌어 갈 기업으로 손꼽힌다. 한화에어로스페이스가 발사체에 초점을 맞춘다면 한화시스템은 위성 솔루션, 유·무인 복합 항공기 솔루션 개발에 나서고 있다. 위성 분야에서는 쎄트렉아이를 비롯해 AP위성 등을 주목할만 하다.우주개발을 염두에 둬서 기업에 투자하는 게 부담스럽다면 상장지수펀드(ETF)나 공모펀드를 이용하는 것도 좋다. 한화자산운용의 ‘ARIRANG 우주항공&UAM iSelect’ ETF를 이용하면 국내 우주기업에 분산 투자할 수 있다. 현재 ARIRANG 우주항공&UAM iSelect는 한화와 현대위아, 한화에어로스페이스, 현대자동차, 한화시스템스 등 우주와 도심항공모빌리티(UAM) 개발에 나서고 있는 기업에 투자하고 있다.글로벌 우주 기업에 투자하는 상품도 확대되고 있다. 기존에는 NH아문디자산운용의 ‘글로벌항공우주펀드’가 유일했는데, 지난 25일 한국투자신탁운용이 전 세계 우주 기업에 투자하는 ‘한국투자글로벌우주경제펀드’를 출시했다. 우주 관련 분야를 위성 커뮤니케이션, 항법 시스템, 지구 관측, 우주 수송, 우주 탐사 등으로 나눈 뒤 세부 테마를 이끄는 상위 기업에 투자한다.다만 아직 국내 우주개발은 초기 단계인 만큼 단기적 접근보다는 장기적인 시각으로 투자해야 한다는 지적이 나온다. 송준혁 베어링자산운용 성장본부장은 “차세대 발사체가 발사되는 2030년, 상업 발사시장에서 의미있는 진출이 가능할 것으로 예상된다”며 “투자관점에서는 글로벌 위성 시장의 고성장이 지속되고 있기 때문에, 인공위성 개발과 핵심 부품 공급 기업에서 투자기회를 모색할 필요가 있다”고 말했다. 그는 “발사체의 경우 장기적인 관점에서 체계개발기업과 발사체의 핵심인 엔진 부품 공급기업에 관심을 가질 수 있다”며 “이제 태동기를 지나고 있는 만큼 현재 시점에서는 단기 테마를 형성하는 정도에 그칠 수 있다는 점도 투자 시 유의해야 한다”고 덧붙였다."
    },
    {
        "title": "손절 안하길 잘했지?... “8만전자 가자” 외국인이 길 깔아줬다",
        "date": "2023.05.26. 오후 6:18",
        "content": "3분기 실적 기대감 7만전자 복귀원화값 안정...외국인 매수 불붙여\n\n\n\n [사진 = 연합뉴스]삼성전자 주가가 종가 기준으로 7만원을 돌파한 것은 반도체 업황이 오는 2~3분기 바닥을 찍고 개선될 것이란 기대감이 작용했기 때문으로 보인다. 달러대비 원화 가치도 1300원대 초반에서 안정을 찾은 점도 주효했다는 분석이다.26일 금융정보업체 에프앤가이드에 따르면 올해 2분기 삼성전자 영업이익 컨센서스는 2157억원으로 예상된다. 지난 1분기에도 전년 동기 대비 95% 감소한 6401억원을 기록했지만 이보다 더 줄어들 것이란 전망이다. 다만 3분기부터는 이익이 급증할 것으로 전망된다. 3분기 영업이익은 3조6757억원, 4분기는 5조56억원을 기록할 것으로 증권가에선 예상하고 있다.고영민 신한투자증권 연구원은 “반도체 업황은 최악이나 향후 개선을 위한 필수 조건인 공급 축소는 충족됐다”며 “2분기, 하반기로 갈수록 공급 축소 효과는 확대될 전망”이라고 말했다. 고 연구원은 “수요의 회복은 아니더라도 횡보 중인 만큼 공급 축소와 함께 상대수요(공급 대비 수요) 및 반도체 업황은 이미 점진적 반등 중이라고 판단한다”고도 덧붙였다.삼성전자 주가는 달러 대비 원화 가치와도 밀접하게 연동된다. 대규모 자금을 운용하는 외국인 투자자들은 신흥국 주식에 속하는 삼성전자에 투자할 때 원화 가치가 하락할 것 같으면 투자를 망설이는 경향이 있기 때문이다. 그런데 최근 달러 대비 원화 가치가 1300원대 초반에서 안정을 찾고 있고, 하반기 원화 가치의 방향도 하방 보다는 상방을 기리킬 확률이 높다는 것이 금융투자업계 분석이다.신한투자증권은 하반기 경제 전망을 통해 달러당 원화 가치를 1220원~1370원(평균 1290원), 대신증권은 1200원~1370원(평균1285원)으로 예측했다. 대신증권은 “미국 연방준비제도의 기준금리 인상 사이클이 막바지에 들어섰고 일본의 수익률곡선제어 정책도 전환될 것으로 전망되며 중국 경기도 반등할 것임을 감안하면 원·달러 환율은 상고하저 흐름이 전망된다”고 설명했다.지난 24일(현지시간) 엔비디아가 호실적을 발표하면서 글로벌 반도체 투자심리가 개선된 것도 영향을 미쳤다는 분석이다. 25일 필라델피아 반도체 지수는 전일대비 212.63포인트(6.81%) 상승한 3336.72를 기록했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 26일)",
        "date": "2023.05.26. 오후 6:13",
        "content": "[서울경제] 26일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일 대비 4.4bp 오른 연 3.524%로 거래를 마쳤다. 3년물 금리가 연 3.5%대를 넘어선 것은 지난 3월 10일(3.703%) 이후 처음이다.국고채 10년물 금리는 4.2bp 오른 연 3.639%에 장을 마감했다. 20년물과 30년물은 각각 4.7bp, 5.3bp 오른 연 3.67%, 연 3.659%를 기록했다.3년 만기 회사채(AA-)와 BBB- 금리는 각각 4.8bp, 5.0bp 상승한 연 4.328%, 연 10.719%를 나타냈다.한전채3년물은 연 4.112%로 4.2bp 상승했다."
    },
    {
        "title": "14개월만에 '7만 전자'",
        "date": "2023.05.26. 오후 6:04",
        "content": "[서울경제] 서울 여의도 한국거래소 단말기에 26일 삼성전자 주가가 표시돼 있다. 이날 삼성전자 주가는 종가 기준으로 14개월 만에 7만 원을 돌파했다. /성형주 기자"
    },
    {
        "title": "이달 증시 거래대금 30% 줄었다",
        "date": "2023.05.26. 오후 5:58",
        "content": "투자심리 위축에 하루 8.6조 CMA 계좌잔액은 7% 증가개인, 금 현물 233억 순매수이달 들어 하루평균 거래대금이 지난달보다 30% 넘게 줄어드는 등 투자심리가 좀처럼 개선되지 않고 있다. 반면 안전자산으로 평가받는 종합자산관리계좌(CMA)와 금에는 자금이 몰리고 있다.\n\n\n\n한국거래소에 따르면 이달 들어 26일까지 유가증권시장의 하루평균 거래대금은 8조6853억원으로 지난달 12조5904억원보다 31.0% 감소했다. 증시 대기자금 성격을 띤 투자자예탁금도 25일 기준 51조265억원으로 이달 초(54조2422억원)에 비해 5.9% 줄었다.연초 이후 지난달까지 매수세를 보인 개인 투자자들은 이달 증시에선 매도세로 돌아섰다. 이달 들어 25일까지 유가증권시장에서 3조1421억원어치를 순매도했다. 3월과 4월 각각 3조2757억원, 2조8980억원어치 순매수한 것과 대비된다. 증권가는 주가조작 사태 후폭풍과 미국 연방정부의 부채한도 협상 난항 등으로 불확실성이 커지면서 투자심리가 위축됐다고 분석했다.CMA엔 자금이 몰리고 있다. 금융투자협회에 따르면 24일 기준 CMA 개인계좌 잔액은 56조6320억원으로 지난달 3일 52조8445억원보다 7.1% 증가했다. CMA는 증권사가 고객 자금을 환매조건부채권(RP), 머니마켓펀드(MMF), 기업어음(CP) 등 단기금융상품에 투자하는 계좌다. 은행 파킹통장처럼 하루만 예치해도 이자 수익을 준다.대표적 안전자산인 금에 투자하는 개인도 늘어나고 있다. 한국거래소에 따르면 개인 투자자들은 이달 들어 KRX금시장에서 금 현물을 233억원어치 순매수한 것으로 나타났다. 지난달엔 128억원어치 순매도했다."
    },
    {
        "title": "속앓던 '삼전개미' 절반 수익권…하이닉스도 연이틀 5% 불기둥 [14개월만에 '7만전자' 복귀]",
        "date": "2023.05.26. 오후 5:57",
        "content": "26일 서울 여의도 한국거래소에 삼성전자 주가가 표시되고 있다. 성형주 기자[서울경제] 삼성전자(005930)가 14개월 만에 ‘7만전자’의 명성을 되찾았다. SK하이닉스(000660)는 외국인 역대 최대 순매수에 힘입어 장중 11만 원대까지 치솟았다. 증권가에서는 삼성전자 목표가 상향 움직임이 본격화되는 등 추세 상승의 초입에 진입했다는 평가가 나온다.26일 삼성전자는 전날보다 1500원(2.18%) 오른 7만 300원에 거래를 마쳤다. 삼성전자가 종가 기준으로 7만 원을 넘은 것은 지난해 3월 29일 이후 14개월 만이다. 이날 SK하이닉스는 5.51% 오른 10만 9200원에 마감하며 이틀 연속 5% 넘게 급등했다.외국인이 삼성전자와 SK하이닉스를 1조 원 가까이 순매수하면서 주가 상승을 견인했다. 이날 외국인은 삼성전자를 5392억 원, SK하이닉스를 4397억 원 사들이면서 두 종목만 9789억 원 순매수했다. 외국인의 SK하이닉스 순매수 규모는 역대 최대다. 외국인은 이날 코스피를 9103억 원어치 순매수했는데 이보다 많은 자금을 두 종목에 쏟아부은 셈이다.\n\n\n\n삼성전자가 ‘7만전자’를 되찾으면서 600만 삼성전자 주주들의 기대감도 높아지고 있다. 2021년 이후 삼성전자 매물대를 분석한 결과 현재 주가 밑에서 형성된 매물은 51%에 달했다. 2021년 이후 삼성전자를 사들인 주주 중 절반이 수익권인 셈이다.특히 엔비디아가 불러일으킨 인공지능(AI)발 메모리반도체 훈풍이 계속 국내에 불어오고 있다. 삼성전자 등 주요 메모리반도체 업체들의 감산 효과가 본격적으로 나타나기 시작했다는 점도 불쏘시개다. 송명섭 하이투자증권 연구원은 “3월 이후 개인용컴퓨터(PC) 고객 및 중국 스마트폰 업체들의 반도체 주문이 회복되고 있다”며 “감산 확대와 중국의 마이크론 불매 조치에 따른 고객사들의 심리적 영향이 큰 것으로 추정된다”고 말했다.이날 하이투자증권은 삼성전자의 목표 주가를 9만 5000원으로 13.1% 상향했다. 국내 증권사 중 가장 높은 목표가다. 하이투자증권은 SK하이닉스 목표 주가도 12만 7000원으로 15.5% 높였다.반도체를 제외한 다른 종목들은 대부분 약세를 보이면서 반도체 쏠림 현상이 심화되는 모습이다. 이날 반도체 대형주들의 약진에도 코스피 상승 폭은 4.12포인트(0.16%)에 그쳤다. 삼성전자와 SK하이닉스의 지수 기여도가 각각 11.30포인트, 5.23포인트로 이날 코스피 상승 폭을 크게 웃돌았다."
    },
    {
        "title": "큐라티스 내달 15일 상장…\"결핵 백신 글로벌 상업화 추진\"",
        "date": "2023.05.26. 오후 5:54",
        "content": "[서울IR제공. 재판매 및 DB금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 백신 및 면역증강제 개발 기업 큐라티스는 26일 성인 및 청소년용 결핵 백신의 글로벌 상업화를 골자로 한 성장전략을 발표했다.    코스닥 상장을 앞둔 큐라티스는 이날 여의도에서 기자간담회를 열고 이 같은 내용을 담은 성장 전략과 비전을 밝혔다.    2016년 설립된 큐라티스는 면역 관련 백신을 개발하는 회사로, 위탁생산(CMO) 및 위탁개발생산(CDMO) 사업을 함께 담당하고 있다.     성인 및 청소년용 결핵 백신 'QTP101'과 차세대 메신저 리보핵산(mRNA) 코로나19 백신 'QTP104'이 주력 개발 품목이다.     회사는 2025년 QTP101의 글로벌 상업화를 목표로 국내 제약사와 프로모션 체계를 구축해 44개 국가에 진출할 계획이라고 밝혔다.    조관구 큐라티스 대표이사는 \"대한민국의 백신 주권 확보라는 사명감을 가지고 세계 최초의 성인 및 청소년용 결핵 백신, 국내 최초의 mRNA 코로나19 백신 개발을 위해 매진할 것\"이라고 밝혔다.    큐라티스는 30∼31일 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고 다음 달 5일과 7일 일반 청약을 받는다.    공모 주식 수는 350만주로 희망 공모가 범위(밴드)는 6천500∼8천원이다. 이를 통해 최대 280억원을 조달할 예정이며 예상 시가총액은 1천747억∼2천150억원이다.     코스닥 상장일은 다음 달 15일로 예정됐으며 대표 주관사는 대신증권과 신영증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "마녀공장, 청약 경쟁률 1천265대 1…증거금 5조원",
        "date": "2023.05.26. 오후 5:24",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 상장을 준비하고 있는 마녀공장은 26일 일반투자자 청약 결과 경쟁률이 1천265.33대 1로 집계됐다고 밝혔다.    이에 따른 청약 증거금은 약 5조613억원이 모였다.    상장을 주관한 한국투자증권 관계자는 \"많은 투자자가 마녀공장의 안정적인 매출 포트폴리오에 기반한 성장 가능성을 높이 평가하며 적극적으로 청약에 참여하는 모습을 보였다\"고 말했다.    앞서 마녀공장은 기관투자자 수요예측에서 경쟁률 1천800.47을 기록하는 등 흥행에 성공하자 공모가를 희망 범위 상단을 초과한 1만6천원으로 확정했다.    2012년 설립된 화장품 기업 마녀공장은 클렌징 오일을 대표 제품으로 둔 회사다. 비건라이프 케어 브랜드 '아워 비건'과 비건 색조 브랜드 '노 머시' 등의 브랜드를 갖췄다.    회사는 오는 31일 증거금 납입·환불을 거쳐 다음 달 8일 코스닥시장에 상장한다.    norae@yna.co.kr"
    },
    {
        "title": "거래소, 31일 이수스페셜티케미컬 주권 재상장",
        "date": "2023.05.26. 오후 5:05",
        "content": "[이데일리 김보겸 기자] 한국거래소 유가증권시장본부는 인적분할 신설법인 이수스페셜티케미컬의 보통주권을 오는 31일 유가증권시장에 상장할 예정이라고 26일 밝혔다. 이수스페셜티케미컬은 정밀화학 및 전고체전지소재 사업부문을 영위한다. 상장주식수는 550만8749주이며 액면가는 5000원이다. 이수스페셜티케미컬 주권은 현재 평가 가격의 50~200% 사이 호가를 접수해 매도호가와 매수호가가 합치되는 가격으로 시초가가 결정된다. 이 시초가를 기준가격으로 상하 30%의 가격제한폭이 적용된다."
    },
    {
        "title": "2차전지에 발등 찍힌 개미, 이달 성적표 '꼴찌'",
        "date": "2023.05.26. 오후 4:59",
        "content": "■순매수 톱10 수익률에코프로·포스코퓨처엠 등 급락개인, 나홀로 마이너스 수익률반도체에 꽂힌 외국인은 1.6%\n\n\n\n서울 여의도 한국거래소에 있는 단말기에 26일 삼성전자 주가가 나타나고 있다. 이날 삼성전자 주가는 종가 기준 13개월 만에 7만원을 돌파했다/성형주기자[서울경제] 이번 달 투자자들은 2차전지에 울고 반도체에 웃었다. 올해 초만 해도 2차전지주 급등에 투자자별 수익률 1위였던 개인은 이달 2차전지주 급락에 수익률 꼴찌를 기록했다. 증권가의 2차전지 매도 리포트에 더해 상승세가 반도체로 넘어가면서다. 반면 반도체를 중심으로 매수를 늘려온 외국인들은 개인과 기관을 제쳤다.26일 한국거래소에 따르면 이달 투자 주체별 순매수 상위 10개 종목의 수익률은 개인이 -5.89%로 유일하게 마이너스를 기록했다. 반면 외국인이 1.68%로 가장 높았고 기관은 1.28%로 뒤를 이었다. 다만 외국인 수익률도 이달 코스피 상승률(2.28%)을 밑돌았다.투자자들은 수익률만큼 서로 다른 포트폴리오를 갖고 있었다. 개인은 2차전지주에 발목이 잡혔다. 순매수 1~5위가 모두 2차전지주였다. 에코프로(086520)(4698억 원)가 가장 많았고 포스코홀딩스(POSCO홀딩스(005490)·3857억 원), LG화학(051910)(1639억 원), 두산에너빌리티(034020)(1409억 원), 포스코퓨처엠(003670)(1391억 원) 순이었다. 에코프로의 평단가는 63만 1183원으로 수익률은 26일 종가 기준 -14.1%였다. 포스코퓨처엠(-10.2%), 에코프로비엠(247540)(-20.9%)의 손실률도 컸다. 그나마 두산에너빌리티(2.01%)와 LG화학(0.27%)은 수익권이었다. 2차전지 외에 순매수 10위에 오른 HMM(011200)(-6.7%), 이마트(139480)(-2.9%), LG생활건강(051900)(-2.5%)도 손실을 보고 있었다.\n\n\n\n외인은 달랐다. 반도체와 자동차·엔터·방산 등 최근 주목도가 높은 종목을 골고루 담았다. 특히 반도체 관련주인 삼성전자(005930)(1조 9753억 원), SK하이닉스(000660)(1조 1315억 원), 삼성전자우(005935)(2064억 원)를 이달에만 총 3조 3132억 원어치 순매수했다. 삼성전자 평균 매수가는 6만 7844원으로 수익률은 이날 기준 3.61%를 기록 중이고 SK하이닉스(10만 1091원)는 8.02%였다. 외인이 두 종목을 연일 순매수하며 평단이 계속 오름세지만 동시에 주가가 더 강세를 보이면서 수익권을 이어갔다. 실적 개선이 기대되는 현대차(005380)(2746억 원·평단 20만 4736원)와 기아(1437억 원·8만 8970원)는 각각 순매수 3위와 6위에 이름을 올렸다. 다만 수익률은 현대차가 0.37%, 기아는 -1.7%다. 엔터주인 와이지엔터테인먼트(122870)(1331억 원·8만 4054원)는 9.4%의 수익률을 기록하고 있다.기관 역시 성장·반도체·바이오·금융을 골고루 담았다. 금리 정점 기대감을 반영해 성장주로 분류되는 네이버(NAVER(035420)·2467억 원)를 가장 많이 샀는데 수익률은(-2.25%)은 기대에 미치지 못했다. 반도체 종목으로는 삼성전자(-0.12%)도 손실권이었고 그나마 DB하이텍(000990)이 1%대 수익을 보고 있었다. 대신 2차전지주인 에코프로비엠의 평단가가 21만 8607원으로 8.8%의 수익률을 기록하고 있다.업계에서는 반도체에 대한 재평가가 계속 나오는 만큼 관련 종목을 많이 보유한 외인이 수익률 1위를 이어갈 것으로 내다보고 있다. 김지산 키움증권 센터장은 “삼성전자뿐 아니라 SK하이닉스 등 반도체 업체에 대한 눈높이 자체가 달라진 상황”이라며 “추가 주가 상승세가 이어지면 아무래도 관련 종목이 많은 외인이 유리할 것”이라고 전망했다."
    }
]