[
    {
        "title": "\"남친이 '-70%' 주식 물타게 1000만원만 잠깐 빌려달래요\"…멘붕 [박의명의 불개미 구조대]",
        "date": "2023.05.13. 오후 3:32",
        "content": "사진=김범준 기자“남자친구가 주식 70% 손실 중인데, 1000만원 잠깐 빌려달라 합니다. 한 달 안에 1100만원 돌려준다는데 괜찮을까요?”(스타트업 재직 A씨)주식 빚투(빚내서 투자)가 급증하면서 빚더미에 앉는 사례가 속출하고 있습니다. 초단기 주식 대출을 갚지 못해 주식을 강제 처분당하는 반대매매도 급증하고 있습니다.\n\n\n\n12일 금융투자협회에 따르면 사흘짜리 초단기 대출인 미수거래 잔액은 지난 10일 5081억원을 기록했습니다. 한 달 전(2196억원)과 비교해 131% 급증했습니다.A씨 남자친구는 미수거래에 손을 댄 것으로 추정됩니다. 미수거래를 이용하면 최대 다섯 배 레버리지를 일으킬 수 있습니다. 원금 20만원으로 100만원어치 주식을 살 수 있습니다.하지만 3거래일 안에 돈을 갚지 않으면 주식이 강제로 처분됩니다. 남자친구가 급하게 돈을 구한 이유입니다. 이자를 내며 만기를 연장할 수 있는 신용대출과 구분됩니다.\n\n\n\n실제로 돈을 갚지 못하는 사례가 속출하면서 반대매매가 급증하고 있습니다. 지난달 하루평균 100억원대였던 미수거래 반대매매 규모는 이달 들어 500억원대로 치솟았습니다.빚투는 잘나가는 대기업 직원도, 수십억원 자산가도 나락으로 보낼 수 있습니다. 원금의 몇 배가 넘는 대출을 일으키기 때문입니다. 대기업 직원 B씨의 사례가 이를 보여줍니다.자신을 SK하이닉스 직원이라고 소개한 B씨는 “주식 선물로 3억7000만원 빚을 졌다. 남은 건 어머니 명의로 해준 2억원짜리 전세인데 돌려받아야 할 것 같다”고 했습니다.\n\n\n\n최근 소시에테제네랄(SG) 증권발 주가 폭락의 진원지로 지목된 차액결제거래(CFD) 계좌도 빚투의 사례입니다. CFD는 40% 증거금으로 2.5배 레버리지를 일으킬 수 있습니다.서울의 한 병원장은 투자 원금 50억원에 레버리지를 일으켜 삼천리, 서울가스 등 주가조작 연루 종목에 투자했습니다. 이들 종목이 급락하면서 90억원 손실이 난 것으로 전해집니다.증권업계 관계자는 “병원장은 자신의 병원에 근무하는 간호사, 물리치료사 돈까지 끌어모아 투자했다”라며 “계좌에 40억원 손실이 나면서 직원들도 빚더미에 앉았다”고 전했습니다.여의도 증권가 소식과 개미들 이야기를 다룬 <불개미 구조대>는 매주 토요일 연재됩니다. 아래 기자페이지를 구독하면 기사를 놓치지 않고 받아볼 수 있습니다."
    },
    {
        "title": "헬로키티·쿠로미 만든 이곳…캐릭터 투자해볼까",
        "date": "2023.05.13. 오후 1:01",
        "content": "[주목!e해외주식]日최대 캐릭터브랜드 '산리오'적극적 스토리텔링으로 글로벌 팬과 접점 확대디지털 전환으로 코로나 전보다 펀더멘털 개선[이데일리 원다연 기자] 헬로키티, 쿠로미 등을 보유한 일본 최대 캐릭터 브랜드 사업자인 산리오가 디지털 전환에 힘을 싣고 있다. 디지털 환경에서 즐길 수 있는 콘텐츠·서비스 증가로 글로벌 매출의 업사이드가 더 열릴 수 있단 전망이 나온다. \n\n\n\n산리오는 1960년 지역 특산물 판매상으로 시작해 일본 최대 캐릭터 기반 사업자로 성장했다. 박다겸 하이투자증권 연구원은 “산리오는 도소매 판매점을 기반으로 사업을 시작했다”며 “1990년대부터 테마파크 사업을 전개해왔다 보니 캐릭터 브랜드 사업자지만 실물 세계의 자산·매출 비중이 높고 디지털 전환이 더딘 편이었다”고 전했다. 박 연구원은 “코로나19 구간에 본격적으로 라이선싱·상품판매 등 사업 전반에서 디지털 전환에 박차를 가하기 시작했다”고 지적했다. 관련해 그는 “2021년 이후 숏폼에서의 바이럴에 힘입어 헬로키티 외에도 쿠로미, 시나모롤, 폼폼푸린 등 다양한 고연차 캐릭터들의 글로벌 인지도가 크게 상승했다”며 “쿠로미는 2005년 마이멜로디의 안티히어로로 등장했으나, 인기가 많아 레귤러 캐릭터로 자리잡았다”고 소개했다. 그는 “산리오 역시 간만에 찾아온 기회에 적극적으로 대응했다”며 “탄생한 연차로나 스토리상의 역할로나 원조 캐릭터인 마이멜로디보다도 적극적으로 SNS 콘텐츠를 업로드 했다”고 전했다. 아울러 박 연구원은 “오랜만에 찾아온 새로운 캐릭터의 글로벌 인기를 극대화하기 위한 노력을 보여주고 있다”고 진단했다. 쿠로미는 2021년 10 월 ‘세계 쿠로미화 프로젝트’를 기치로 음원과 뮤직비디오를 발매했다. 지난 2월부터는 쿠로미를 주인공으로 하는 애니메이션을 유튜브에 업로드하면서 캐릭터의 SNS 구독과 팔로우 수가 빠르게 늘고 있다. \n\n\n\n산리오 유튜브 채널의 쿠로미 ‘Greedy Greedy’ 뮤직비디오 캡쳐.스토리텔링과 디지털 전환에도 적극적이다. 작년 넷플릭스와 아마존 키즈+에 각각 구데타마, 헬로키티의 3D애니메이션을 공개했다. 쿠로미 신규 애니메이션 유튜브도 무료 공개했다. 박 연구원은 “다양한 플랫폼에 콘텐츠를 노출하고 팬을 만드는 산리오의 행보는 2020년 신임 회장 도모쿠니 츠지가 향후 10년간 글로벌로 3000억 산리오 시간 달성을 공언한 후 더 활발해졌다”며 “스토리텔링을 전개해 디지털로 글로벌 팬과의 접점을 확대하고자 노력하고 있다”고 진단했다. 리오프닝 이후 펀더멘털은 코로나19 이전보다 오히려 개선됐단 평가도 나온다. 오프라인 매장 상품 판매와 테마파크 등의 코로나19 기간 매출 타격으로 디지털 전환을 단행하면서다. 박 연구원은 “가장 가시적으로 확인할 수 있는 프로젝트는 ‘산리오+’로 오프라인 매장, 테마파크, 웹 홈페이지, 온라인 매장, 공식 SNS 및 개별 캐릭터 SNS에 분산되어 있던 고객의 데이터를 통합 ID 를 통해 관리하고 스마일(포인트)을 지급하는 앱”이라며 “팬들의 산리오 콘텐츠 체험 만족에 힘입어 2020년 출시된 산리오+ 앱의 2 년차 이용자 수는 120만명에 달한다”고 밝혔다. 그는 “산리오의 D2C(소비자 직거래) 서비스 접점이라고 할 수 있는 산리오+는 아직 일본을 중심으로만 운영되고 있는데, 향후에 보다 많은 온·오프라인 서비스가 글로벌로 가능해지면 글로벌 확장도 기대할 수 있을 것”이라고 전망했다."
    },
    {
        "title": "거물신인 ‘베이비몬스터’ 프리 데뷔곡 깜짝 공개.. 탄력받은 YG 주가 더갈까?",
        "date": "2023.05.13. 오전 10:40",
        "content": "YG엔터테인먼트 신인 걸그룹 베이비몬스터(BABYMONSTER)의 프리 데뷔곡이 14일 0시를 기해 공식 유튜브 채널에서 공개된다.‘DREAM’ 은 베이비몬스터 데뷔 리얼리티에서 마지막 경연을 마친 멤버들이 서로를 격려하는 장면에 삽입됐다. 선풍적인 인기를 끌며 팬들의 지지를 끌어냈다. 데뷔 전에 완곡 공개 요청이 빗발치자 YG 측에서 발빠른 행보에 나선 것으로 풀이된다.증권가에서는 벌써부터 베이비몬스터 등장에 따른 YG 기업가치 상승을 예상하고 있다. 지난 12일 와이지엔터테인먼트 주가는 전일대비 17.09% 상승한 주당 7만8100원에 마감했다.3거래일 연속 상승 움직임을 보이며 주가는 52주 신고가를 돌파한 상황이다. 지난 11일 와이지엔터테인먼트는 연결 기준 올해 1분기 영업이익이 365억원을 기록해 전년 동기 대비 497.6% 증가한 것으로 집계했다고 공시했다.매출 역시 1575억원으로 전년 동기 대비 108.6% 늘었다. 순이익은 313억원으로 같은 기간 437.5% 늘었다.\n\n\n\n‘어닝 서프라이즈’로 52주 신고가를 돌파한 주가가 베이비몬스터 데뷔를 통해 한 단계 탄력을 받을 수 있을지 관심이 몰리는 것이다.이 곡은 YG 월말 평가때 나온 노래로 일곱 멤버의 화음을 조화롭게 넣은 것이 특징이다. 당초 5인조로 데뷔가 임박했던 베이비몬스터는 멤버들간 우정이 부각되며 결국 7인조 데뷔로 방향이 수정됐다. 이들의 성장과정이 담긴 가사가 감동을 배가시킬 예정이다.베이비몬스터는 YG가 블랙핑크 이후 약 7년 만에 발표하는 걸그룹이다. 한국 멤버 3명(아현, 하람, 로라)과 함께 일본 멤버 2명(루카, 아사),  태국 멤버 2명(파리타, 치키타)으로 구성된 다국적 그룹이다.K-POP인기가 높은 아시아 시장 전반을 타깃으로 하고 있어 파급효과에 관심이 쏠린다.이미 데뷔 전 연습생 신분으로 129일 만에 유튜브 채널 구독자 200만 명을 돌파했다. 미국 빌보드가 선정한 ‘주목해야 할 K팝 아티스트’에도 뽑혔다."
    },
    {
        "title": "[다음주 증시 전망] 2500선 하회한 코스피…박스권 이어질 듯",
        "date": "2023.05.13. 오전 10:01",
        "content": "다음주 코스피 예상밴드 2420~2550p1분기 기업 실적 전망치 웃돈 것 긍정적다만 美 부채한도 협상 불확실성 등 우려요인 有\n\n\n\n12일 서울 중구 명동 하나은행 본점 딜링룸 전광판에 원/달러 환율 종가가 표시돼 있다. 이날 코스피는 전장보다 15.58포인트(0.63%) 내린 2,475.42에 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 8.2원 오른 1,334.5원에 마감했다. 연합뉴스[서울경제] 연일 지지부진한 장세가 지속되고 있는 가운데 다음 주 코스피지수도 박스권에서 등락을 반복할 것으로 전망된다. NH투자증권은 다음 주 코스피 예상 밴드로 2420~2550포인트를 제시했다. 코스피200 기업들의 1분기 실적이 시장 기대치를 웃돈 것은 긍정적이나 미국 부채한도 협상 불확실성, 중국 보복소비 낙수효과에 대한 기대 약화, 미중 갈등 격화 등은 우려 요인으로 꼽힌다.13일 한국거래소에 따르면 이번 주 코스피지수는 직전 주 대비 25.52포인트(1.02%) 하락한 2475.42에 거래를 마쳤다. 코스피는 최근 4거래일(5월 9일~12일) 연속 하락 마감하며 결국 2500선도 하회했다. 코스닥은 시가총액 1위인 에코프로비엠(247540), 2위인 에코프로(086520)가 급락하면서 전주 대비 22.63포인트(2.67%) 내린 822.43에 마감했다.유가증권시장에서는 외국인이 2375억 원을, 기관이 3800억 원을 매수한 반면 개인은 홀로 5963억 원을 매도했다. 코스닥시장에서는 기관이 1577억 원, 개인이 1686억 원을 사들인 반면 외국인은 2823억 원을 팔아치웠다.이번 주 국내 증시에서는 2차전지 관련주가 특히 약세를 보였다. 미공개 정보를 이용해 11억 원 상당의 부당이득을 챙긴 이동채 전 에코프로그룹 회장이 항소심에서 실형을 선고받은 것이 악재로 작용했다. 서울고등법원 형사5부는 지난 11일 이 전 회장의 자본시장과 금융투자업에 관한 법률(자본시장법) 위반 혐의 항소심에서 징역형 집행유예를 선고한 원심을 깨고 징역 2년을 선고했다. 아울러 단기 주가가 과열됐다며 에코프로 그룹주에 대한 ‘매도’ 보고서가 이어진 것도 영향을 미쳤다. 이번 주 대신증권은 에코프로비엠에 대한 투자 의견을 사실상 매도 의견인 ‘중립’으로 내려 잡았다. 전창현 대신증권 연구원은 “에코프로비엠은 최근 3개월 동안 119% 상승하는 등 주가 상승이 가팔랐으나 이를 설명할 수 있는 수준의 펀더멘털(기업가치)이 부족하다”며 “위험-보상(Risk-Reward) 관점에서 단기간 투자 매력도가 떨어져 투자 의견 하향 조정이 불가피하다”고 했다.\n\n\n\n주요 7개국(G7) 재무장관·중앙은행 총재들이 12일 일본 니가타에서 회의에 앞서 사진 촬영을 하고 있다. 오는 13일 열리는 회의에는 6개 초청국(한국·인도·브라질·인도네시아·코모로·싱가포르) 재무장관들도 참가한다. 연합뉴스다음 주 코스피지수는 2420~2550포인트 안에서 움직일 것으로 전망된다. 상승 요인으로는 우려 대비 양호한 1분기 실적이 꼽힌다. NH투자증권에 따르면 컨센서스가 존재하는 코스피200 기업 중 91%에 해당하는 기업들의 실적이 발표된 가운데 이들의 영업이익 합계는 전망치의 109% 수준으로 나타났다. 실제 실적이 예상치를 웃돈 기업의 비율은 전체 중 56%였다.다만 우려 요인도 존재한다. 우선 중국 보복소비 낙수효과에 대한 기대가 약해졌다는 분석이다. 김 연구원은 “중국 노동절 연휴 기간 국내 관광 수입은 코로나 이전인 2019년 대비 0.7% 증가에 그쳤다”며 “관광객 수는 늘어났으나 1인당 소비액이 줄어들면서 보복소비 규모가 기대에 미치지 못했다”고 했다. 또 다음 주 일본 히로시마시에서 주요 7개국(G7) 정상회의가 개최될 예정이다. 김 연구원은 “G7 정상회의의 주요 의제는 △세계금융시스템 강화방안 △러시아 추가 제재 △ (중국에 대한 의존도를 낮추기 위한) 글로벌 공급망 구축 문제가 주를 이룰 예정”이라며 “러시아와 중국을 자극할 가능성이 있는 주제들이 의제에 오름에 따라 미-중 갈등이 불거질 우려가 있다”고 설명했다.관심 업종으로는 반도체, 반도체 장비, 자동차, 헬스케어, 우주항공이 제시됐다. 김 연구원은 “미국 부채한도 협상,G7 정상회의 전후 불거질수있는 미중 갈등 등 정치·외교적으로 불안한 변수들이 예정된 가운데 기업 실적 턴어라운드에 대한 기대가 지수하단을 지지하는요인으로 작용할 전망”이라며 “실적 시즌에 따른 종목간 차별화에 관심이 지속될 것”이라고 덧붙였다."
    },
    {
        "title": "\"쥐꼬리 수익률 깨우자\"…퇴직연금 상품 규제 족쇄 푼다",
        "date": "2023.05.13. 오전 9:17",
        "content": "원리금 보장상품 대상 포함변액보험 투자도 허용키로\n\n\n\n[서울경제] 지난해 말 적립금이 336조 원에 이른 퇴직연금의 수익률 제고를 위한 투자 상품으로 초대형 투자은행(IB)의 발행어음이 허용하는 방안을 추진한다. 과도하게 제한된 투자 상품 규제를 풀어 2% 초반인 연금 수익률을 높이기 위한 것이다. 당국은 보험사의 변액보험에도 퇴직연금이 투자할 수 있게 한다.13일 금융투자 업계에 따르면 금융위원회가 주관한 퇴직연금 운용 규제 태스크포스(TF)는 최근 초대형 IB의 발행어음을 퇴직연금 원리금 보장상품 편입 대상에 포함하기로 했다. 초대형 IB인 미래에셋·NH투자·한국투자·KB 등 4대 증권사가 발행하는 어음 금리는 최근 평균 3.7%대(1년 만기)로 3.5%대인 은행 예금보다 높으면서 안정성도 갖춘 것으로 평가된다.금융위는 상반기 내 퇴직연금 감독 규정 개정안을 확정해 입법 예고한 뒤 이르면 7월 초 시행할 방침이다. 다만 금융위는 초대형 IB의 발행어음이라도 예금처럼 보호 대상은 아닌 만큼 주가연계파생결합사채(ELB)와 같이 다른 자산과 분리 운용하고 자사 상품 편입 한도 30% 제한을 두기로 했다.당국은 퇴직연금의 수익률 개선을 도모하며 투자처도 다양화하기 위해 보험 업계에서 요청해온 변액보험 역시 연금의 신규 상품에 추가하기로 했다. 아울러 퇴직연금 상품의 편입 한도 상한도 확대한다. 국채형 익일물 환매조건부채권(RP)·머니마켓펀드(MMF)의 한도를 70%에서 100%로, 리츠(Reits·부동산투자회사)는 30%에서 70%로 각각 상향한다. 특수채·지방채는 확정급여(DB)형 한도를 30%에서 50%로 높인다. 증권업계의 한 관계자는 “원리금 보장형 상품의 수익성과 다양성을 높이기 위한 제도 개선으로 퇴직연금 수익률 제고에 긍정적인 영향이 기대된다”고 말했다.━퇴직연금 쥐꼬리 수익률에 발행어음 효자될까금융위원회가 초대형 투자은행(IB)들의 발행어음을 퇴직연금 원리금 보장 상품으로 추가한 것은 소위 ‘쥐꼬리 수익률’로 전락한 퇴직연금 운용 수익을 높이기 위한 결단이다. 연금 수익률의 발목을 잡던 상품 규제 족쇄를 풀면서 4대 대형 증권사의 자금 조달을 쉽게 해 자본시장 활성화도 겨냥했다. 사전지정운용제(디폴트옵션) 시행으로 촉발된 증권사로의 퇴직연금 ‘머니무브’ 현상이 가속화할 것으로 전망된다.\n\n\n\n이전까지 퇴직연금 원리금 보장 상품은 은행 예적금과 금리 확정형 보험 상품, 원금 보장형 주가연계파생결합사채(ELB)만 편입할 수 있었다. 금융위 자산운용과와 금융감독원 연금감독실, 증권사·은행·보험사로 구성된 TF는 지난해 11월부터 올 3월 말까지 업계의 건의 및 전문가들의 지적 사항을 수렴하면서 발행어음을 추가했다.발행어음은 증권사가 자금 조달을 위해 자체 신용을 바탕으로 발행하는 1년 이내 단기금융 상품이다. 자기자본 4조 원이 넘는 대형 증권사만 취급할 수 있어 상대적으로 안전성이 높은 어음이다. 미래에셋·한투·NH·KB 4개 증권사만 발행과 판매가 가능하고 금리는 3.7~3.8%대(1년 만기 기준)로 3% 중반 수준인 은행 예금보다 높은 수익을 확보할 수 있다.증권 업계는 초대형 IB가 첫발을 뗀 2017년부터 발행어음을 퇴직연금 투자 상품으로 허용해달라고 요청해왔는데 숙원이 풀린 만큼 올해 400조 원을 돌파할 퇴직연금 시장에서 본격적으로 점유율을 높여갈 수 있게 됐다.실제 은행과 보험 등에서 수익률에 한계를 느낀 투자자들이 적극적으로 퇴직연금을 운용하는 추세는 강화되고 있다. 지난해 1~3분기 증권사로 순유입된 계좌는 1만 8300개로 집계됐다. 은행·보험사에서 증권사로 이동한 계좌가 2만 1300개였는데 거꾸로 증권사에서 은행·보험사로 옮겨간 계좌는 3000여 개에 그쳤다. 업권별 퇴직연금 시장 점유율도 증권을 제외하고는 줄고 있는 추세다. 증권 업계는 지난해 21.9%를 점하며 전년보다 1.1%포인트 올랐지만 은행과 보험은 각각 0.5%포인트, 0.6%포인트 점유율이 줄었다.━4대 증권사 30조 어음 발행·퇴직연금 유치에 '날개'340조 원을 넘어선 퇴직연금 적립금의 발행어음 투자에 물꼬가 트이면서 4대 증권사들은 올해 30조 원가량 발행할 어음을 기초로 자산 운용과 투자 확대에 날개를 달게 됐다. 지난해 10월 레고랜드발 채권시장 혼란에 단기자금 시장이 얼어붙자 어음 발행은 4대 증권사들의 자금 조달에 쏠쏠한 역할을 했다.금융 당국이 퇴직연금 투자 상품을 확대한 것은 낮은 수익률 때문이다. 최근 5년간 퇴직연금 수익률이 1~2%대에 머물자 금융회사들이 더 좋은 상품을 개발할 수 있도록 ‘새판’을 짜줘야 한다는 목소리가 커졌다. 특히 원리금 보장형 상품의 경우 예적금 외에는 금리가 높은 상품을 편입하기 힘들어 차별화가 절실했다.보험 업계도 투자 상품 다양화 취지에서 발행어음과 함께 변액보험을 퇴직연금 상품군에 추가하는 데 성공해 증권의 펀드, 은행의 예금이라는 대표 상품에 대적할 만한 무기를 확보했다는 평가다. 보험 업계의 한 관계자는 “원금 보장 옵션이 있는 변액보험은 은행 예금보다 높은 수익률을 올릴 수 있다”며 “새로운 회계 제도(IFRS17) 아래 변액보험 잔액이 늘면 재무적으로도 큰 도움이 된다”고 말했다.퇴직연금 상품의 포트폴리오를 다양화하기 위해 편입 한도 상한도 확대된다. 금융위는 국채형 익일물 환매조건부채권(RP)·머니마켓펀드(MMF)의 한도를 70%에서 100%로, 리츠는 30%에서 70%로 각각 상향하기로 했다. 특수채·지방채의 경우 확정급여(DB)형의 한도를 30%에서 50%로 상향한다. 아울러 계열 운용사가 발행·투자한 부동산 펀드도 25% 편입 한도 내에서 투자가 가능해질 것으로 전망된다.금융위원회의 한 관계자는 “투자상품 확대는 논의중인 사안으로 아직 확정된 것이 없다”고 말했다."
    },
    {
        "title": "'X-데이트' 시한폭탄 째깍째깍…美부채한도 협상 극적 타결될까",
        "date": "2023.05.13. 오전 9:07",
        "content": "\"2차 회동 다음 주로 연기된 건 긍정적 신호\"\"연방정부 디폴트시 GDP 4% 감소·700만명 실직\"(서울=연합뉴스) 이봉석 기자 = 12일(이하 현지시간)로 예정됐던 조 바이든 미국 대통령과 의회 지도부 간 연방정부 부채 한도 조정을 위한 2차 회동이 연기돼 다음 주 초 열린다.    재닛 옐런 장관이 연방정부의 보유현금이 바닥나는 날짜로 특정한 'X-데이트(date)'인 다음 달 1일이 다가오는 가운데 협상이 극적으로 타결될 수 있을지 관심이 쏠린다.\n\n\n\n부채한도 상향 논의 후 기자회견 하는 바이든 美 대통령(워싱턴DC 로이터=연합뉴스) 조 바이든 미국 대통령이 9일(현지시간) 워싱턴DC 백악관에서 케빈 매카시 하원의장, 미치 매코널 공화당 상원 원내대표 등 의회 지도부와 부채 한도 문제에 대해 논의한 뒤 기자회견하고 있다. 이날 회동에서 바이든 대통령은 공화당과 입장차를 확인하는 데 그쳐 별다른 성과를 내지 못했다. 2023.05.10 ddy04002@yna.co.kr  \"회담 연기로 실무진 만날 시간 벌어\"    바이든 대통령은 지난 9일 매카시 하원의장과 미치 매코널 공화당 상원 원내대표, 민주당의 하킴 제프리스 하원 원내대표와 척 슈머 상원 원내대표 등 의회 지도부와 1시간가량 회동하고 부채 한도 문제에 대해 논의했다.    하지만 바이든 대통령과 공화당의 입장은 평행선을 달렸다.     하원 다수당인 공화당은 부채한도 상향을 조건으로 정부 지출을 삭감해야 한다는 주장을 굽히지 않았고, 바이든 대통령은 부채한도 증액에 조건을 달 수 없다고 맞선 것이다.    매카시 의장이 회담이 끝난 뒤 \"모든 사람이 자신의 입장만 반복했다\"고 털어놓을 정도였다.    2차 회동은 12일 열릴 예정이었지만 돌연 다음 주 초로 연기됐다.     표면상으로는 협상에 악재처럼 보이지만 속을 들여다보면 오히려 긍정적인 신호라는 분석이 나온다.    현재 진행 중인 실무협의에 충분한 시간이 보장되면서 본협상에서 한층 생산적인 결과가 나올 수 있기 때문이다.    백악관 관료들과 매카시 의장 등 참모가 모두 연기 결정을 좋은 아이디어로 여겼다고 미국 CNN방송은 사안에 정통한 관계자의 말을 인용해 보도했다.    매카시 의장은 \"백악관이 회동을 취소한 것이 아니다\"라며 \"지도부는 다시 모이기 전에 실무진을 다시 만나게 하는 것이 우리에게 가장 이익이 될 수 있다고 결정한 것\"이라고 설명했다.    백악관 관료들도 타결을 위해선 일부 지출을 줄이거나 엄격한 상한선을 씌워야 한다는 점을 인정하며 한걸음 물러섰다고 로이터통신은 보도했다.     31조4천억 달러(약 4경1천800조 원)인 한도를 얼마만큼 늘리느냐도 쟁점이다.     재선 도전을 선언한 바이든 대통령은 2024년 대선 전까지는 비슷한 대치 국면이 재발하지 않도록 한도를 대폭 증액해야 한다는 입장이다.\n\n\n\n바이든 대통령과 회동 후 인터뷰하는 매카시 하원의장·매코널 상원 원내대표(워싱턴DC EPA=연합뉴스) 공화당 소속 케빈 매카시 하원의장(왼쪽)과 미치 매코널 공화당 상원 원내대표가 9일(현지시간) 조 바이든 미국 대통령과의 부채한도 상향 관련 회동을 마치고 워싱턴DC 백악관 밖에서 인터뷰하고 있다. 2023.05.10 ddy04002@yna.co.kr  '세계 증시 폭락' 2011년 악몽 재현 가능성도    이런 가운데 옐런 장관이 합의 불발 시 연방정부가 채무불이행(디폴트)에 빠지는 날짜로 꼽은 다음 달 1일은 다가오고 있다.     매카시 의장은 원론적으로 이보다 빠른 다음 주 내로 의회가 합의해야 잠재적 디폴트 위험을 피할 수 있다고 밝혔다.    미국 월가가 다른 악재들은 살펴보지도 못할 정도로 디폴트 가능성을 극도로 주시하고 있다는 말까지 나온다.    무디스는 디폴트에 빠지면 미국 국내총생산(GDP)이 4% 감소하고 700만 명 이상이 실직할 것이라는 암울한 전망을 내놨다.    CNN방송은 부동산 정보 회사 질로우의 분석을 바탕으로 30년 고정금리 주택담보대출 금리 급상승으로 주택 구입 비용이 22% 늘어날 것으로 추산했다.    미국 밖 다른 국가 투자자들도 주시하고 있다.     미국 최대 은행인 JP모건체이스는 채무불이행이 미국뿐 아니라 전 세계 고객들에게 영향을 줄 것이라면서 '전시 상황실'(war room)을 가동했다.    실제로 미국 부채 한도 문제가 세계 경제에 충격을 준 사례가 2011년 8월 있었다.    오바마 행정부와 하원 다수당이었던 공화당이 막판까지 치킨게임을 벌이다 시한 이틀 전 합의점을 찾았는데, 당시 글로벌 신용평가사인 S&P가 70년 만에 처음 미국 국가신용등급을 AAA에서 AA+로 한 단계 강등하자 미국은 물론 세계 증시가 폭락했다.     anfour@yna.co.kr"
    },
    {
        "title": "5월 둘째주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.05.13. 오전 7:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 '마켓PRO'를 검색하면 가입할 수 있습니다.이번 주(5월8일~5월12일) 마켓PRO에선 CJ ENM, 아모레퍼시픽, 대유플러스에 대한 투자 포인트를 살펴봤습니다. 이외에 중국 리오프닝 수혜주에 투자하지 말라고 조언한 애널리스트의 인터뷰, 불황에 강한 죄악주 투자전략 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까✔추락하는 '엔터공룡' CJ ENM…구조조정 전문 CEO 해법은?\n\n\n\n서울 마포구 상암동 CJ ENM 본사. /사진=한경DB‘엔터 종합백화점’으로 불리는 CJ ENM은 방송, 영화, 음악 등 엔터테인먼트 핵심 사업을 모두 아우릅니다. 증권업계에선 추락하는 공룡으로 불리죠. 주가가 고점 대비 4분의 1 토막 날 정도로 기업가치가 급락세를 지속하고 있어서 입니다. CJ ENM의 시가총액은 1조6710억원입니다. 음악 사업만 하는 JYP엔터테인먼트(3조2658억원)의 절반 수준이죠. 작년부터는 계열사인 스튜디오드래곤보다 시총이 낮아졌습니다. 업계는 애널리스트 출신 신임 대표가 구원투수가 될 수 있을 지 주목하고 있습니다.✔'어닝 쇼크' 아모레퍼시픽, 저가 매수 타이밍?\n\n\n\n사진=한경 DB중국 리오프닝(경제활동 재개) 효과가 온전히 반영된 1분기 화장품 기업 아모레퍼시픽의 실적은 처참했습니다. 국내에선 면세점 채널 매출, 해외에선 중국 지역 매출이 각각 부진했습니다. 결국 중국인들이 아모레퍼시픽의 화장품을 안 샀다는 거죠. 그러나 증권가는 아직 아모레퍼시픽에 대한 기대를 놓지 않고 있습니다. 실적이 컨센서스(증권가 전망치 평균)를 크게 밑돈 ‘어닝 쇼크’를 기록했는데, 잠정실적 발표 이후 지난 9일까지 투자의견이나 목표주가를 낮춘 증권사는 DB금융투자 한 곳뿐입니다. 어닝 쇼크가 점쳐지던 실적 프리뷰(전망) 시즌에도 교보증권, 키움증권, 이베스트투자증권만 목표주가를 소폭 하향조정했고요.✔전기차 충전사업 '대박' 대유플러스, 시장에선 '갸우뚱'\n\n\n\n사진=뉴스1펀드매니저들 사이에서 '대유플러스'라는 기업이 자주 언급되고 있습니다. 전기차 충전기 사업에서 성과를 내는 만큼 주가에 긍정적인 영향이 있을 것이란 이유에서죠. 전기차 충전기 사업성만 따져봤을 때는 투자 매력은 높아 보입니다. 대유플러스는 이 분야에서만 200억원이 넘는 매출액과 영업이익을 내놓고 있죠. 주가도 올 들어 약 30% 올랐습니다. 재무구조를 살펴보면 이야기가 달라집니다. 1년 내 도래하는 차입금이 800억원에 달하는 등 재무개선이 시급한 상황입니다. 대유플러스 영업과 재무 상황에 대해 살펴봤습니다. 어떤 투자 전략 통할까✔'어닝 서프라이즈'인데 덜 오른 미국 기업은 어디?\n\n\n\n사진=게티이미지뱅크미국 주식시장의 1분기 실적시즌은 마무리 단계입니다. 지난주까지 스탠더드앤드푸어스(S&P)500지수에 편입된 종목 중 85%가량이 올해 첫 번째 분기 실적을 발표했죠. 발표 기업 중 297개 주당순이익(EPS)이 블룸버그가 집계한 예상치를 웃돌았습니다. 하지만 지난달초부터 이달 10일(이하 현지시간)까지 S&P500지수는 0.69% 상승하는 데 그쳤죠. 예상보다 나은 실적을 내놓은 종목의 주가 수익률 역시 신통치 않았습니다. 그래도 기대에 못 미친 실적을 내놓은 종목보다는 나은 수준이었죠.✔SG 악재 터진 키움증권 살까?…\"5명 중 3명 저가 매수 기회\"\n\n\n\n사진=연합뉴스한경 마켓PRO는 차액결제거래(CFD) 사태로 홍역을 치르고 있는 키움증권과 관련해 국내 금융투자업계 전문가 5명에게 지금이 저가 매수 기회인지 물어봤습니다. 의견은 엇갈렸습니다. 전문가 3명은 재무건전성까지 리스크가 확대되진 않을 것이라며 키움증권 주식을 지금 매수할 때로 판단했죠. 나머지 2명은 연내 초대형 투자은행(IB) 인가 신청 보류, 2분기 실적 불확실성 등을 따져봤을 때 투자에 신중할 필요가 있다고 조언했습니다.✔삼성전자 감산 약발 벌써 '시들'?…증권가 \"지금이 기회\"\n\n\n\n사진=연합뉴스‘인위적 감산은 없다’던 삼성전자가 생산 감축을 선언하자 주식시장이 환호했지만, 상승세는 길지 않았습니다. 삼성전자와 SK하이닉스 주가는 삼성전자의 감산 선언 당일부터 3거래일동안만 오른 뒤 한달째 박스권에 갇혀 있죠. 메모리반도체 업황이 바닥을 치고 반등하는 모습이 당장 확인되지 않는 데다, 경기 침체 우려까지 부상한 탓이죠. 하지만 외국인과 기관은 주가가 횡보하는 동안에도 삼성전자와 SK하이닉스를 매집했습니다. 특히 외국인은 삼성전자가 감산을 선언한 지난달 7일부터 이달 10일 중 4거래일을 제외하고 매일 삼성전자 주식을 순매수했죠.✔불황에 강한 '죄악주', 올 들어 주춤…\"약세장 노려야\"\n\n\n\n사진=뉴스1경기침체 그림자가 짙어지자 일명 '죄악주'들이 시장의 주목을 받고 있습니다. 경기가 안 좋을 때 술과 담배 소비가 늘어 관련 업체들의 주가가 상승한다는 것은 증시 통념에 속하죠. 실제로 미국 증시에서 매출의 반 이상을 마리화나 관련 사업을 통해 거두는 기업과 담배회사, 주류업체 등에 투자하는 'AdvisorShares Vice ETF'의 작년 수익률은 29.1%에 달합니다. 이는 미국 주요 지수 등락률(다우지수 -8.78%·S&P500 -19.44%·나스닥지수 -33.10%)과 비교했을 때 상대적으로 높은 수익률이죠. 올 들어서도 이 ETF는 8.09%의 상승률을 기록 중입니다. 그렇다면 국내 죄악주의 수익률은 어떨까, 작년 평균 수익률이 6.89%에 달했던 국내 죄악주들은 올 들어 마이너스(-) 7.40%를 기록하고 있죠. 성장률 둔화 등 경기 침체가 계속되고 있지만 죄악주들의 주가는 오히려 하락하고 있는 것.✔1분기 '실적 서프라이즈' 기업 주가 봤더니…\n\n\n\n사진=게티이미지뱅크반환점을 돈 1분기 실적 시즌의 분위기가 나쁘지 않습니다. 컨센서스(증권가 전망치 평균)를 웃돈 성적표를 내놓은 ‘어닝 서프라이즈’ 종목들이 작년 4분기 실적시즌 때보다 많아졌고, 주가도 대체로 실적을 따라 움직이는 모습이죠. 작년 4분기 실적시즌엔 발표된 실적과 주가 사이의 연관성이 약했습니다. 한경 마켓PRO는 <&#39;컨센서스의 굴욕&#39;? 서프라이즈·쇼크 종목 수익률 &#39;비슷&#39;>을 통해 실적과 주가가 따로 움직이는 기현상을 분석한 바 있습니다. 에프앤가이드에 따르면 지난 4일까지 1분기 잠정실적을 발표한 상장사 중 영업이익이 증권사 세 곳 이상의 전망치로 형성된 컨센서스(4월7일 집계치)를 20% 이상 웃돈 종목은 31곳으로 나타났습니다. 컨센서스를 20% 이상 밑돈 실적을 내놓은 상장사 21 곳보다 많았죠. 블라인드 인터뷰✔호텔신라에 등돌린 애널…\"尹정부서 中 리오프닝 수혜주 없다\"[블라인드 인터뷰] 애널리스트 A씨\n\n\n\n사진=게티이미지뱅크\"연초까지만 하더라도 중국 관련주를 최선호 테마로 꼽았습니다. 중국 리오프닝을 통한 낙수 효과가 클 것이란 분석에서죠. 하지만 상황이 변했습니다. 현 정부에선 중국 관련주가 힘을 쓰지 못할 것으로 보입니다. 차라리 중국의 리오프닝 테마주보단 중국 현지 핵심 수혜 기업들을 직접 매수하는 전략이 유효할 것으로 보입니다.\" 중국 리오프닝 수혜주에 대해 강력하게 매수를 추천했던 애널리스트 A씨가 중국 테마에 대한 투자 전략 수정이 불가피하다며 이 같이 말했습니다. 그동안 시장에서 주목받았던 면세점을 비롯해 카지노, 화장품 업종에 대해 투자를 멈출 때라고 조언하죠. 그는 중국 증시에서 리오프닝 효과가 명확한 종목을 찾거나 선진국과 비교해 상대적으로 덜 오른 업종을 찾으라고 말합니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴의 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "당국도 놓친 주가조작, 석달전 경고…'성지순례' 몰린 유튜버",
        "date": "2023.05.13. 오전 5:00",
        "content": "SG증권발 ‘작전주 의혹’ 확산     \n\n\n\n김태형씨가 1월 20일 삼천리 등의 주가가 조작된 것 같다고 경고한 방송 화면. [사진 설명왕 테이버]           “수급(유통 주식) 없이 올라가는 친구(종목)들 중 하나다. 이거 어딘가의 기획작(조작 세력 소행)이라고 생각합니다.”      “물량 쥐고 날려(올려)버리는 건 막을 수가 없어요. 안 엮이셨으면 좋겠습니다.”      1월 20일 온라인 세상에서 ‘설명왕 테이버’로 알려진 주식 유튜버 김태형씨가 진행한 작전주 경고 방송의 일부다. 김씨가 이날 영상을 통해 경고한 작전주 의혹 대상은 바로 세방·선광·삼천리·대성홀딩스·다우데이타 등이다. 지난달 이른바 ‘SG(소시에테제네랄)증권사태’로 하한가 폭탄을 맞은 주요 종목이다. 금융당국은 사태 직전이야 포착했다는 ‘주가조작’을 김씨는 석 달 전 이미 경고한 것이다. SG증권사태 후 해당 영상은 ‘개미(개인 투자자)들의 성지’로 떠올랐다.      온라인에서는 금융당국이나 투자자들이 이 방송을 진작 봤다면 피해를 줄일 수 있었을 것이라는 탄식이 터져 나오고 있다. 라덕연 H투자자문사 대표가 주도 의혹을 받는 이번 하한가 사태는 ‘다단계 방식’으로 세력을 모아 현재까지 알려진 투자자 수만 1000명이 넘는다. 임창정 등 유명 연예인과 골프선수, 의사 등이 투자자를 모으고 수익을 다시 떼 주는 방식으로, 피해 규모가 최대 2조원에 이를 것으로 추정된다.       김씨는 15년차 전업 주식 투자자이면서 인기 인터넷 방송 진행자(BJ)이기도 하다. 그가 진행하는 프로그램은 아프리카TV 경제 분야 1위이고, 누적 시청자 수가 200만 명에 이른다. 지난해에는 주식 투자의 기술을 다룬 책 『머니카피』를 펴내기도 했다. 9일 잠실의 한 스튜디오에서 김씨를 만나 SG증권발(發) 작전주를 사전에 포착할 수 있었던 배경과 이들 작전의 특징, 이러한 작전주를 피해가는 투자법에 대해 들어봤다.    호재·수급 없이 오르는 종목은 위험     \n\n\n\n라덕연 H투자자문 대표가 11일 SG증권 관련 주가조작 혐의로 구속됐다. [뉴스1]    Q : 어떤 부분에서 주가조작을 의심했나. A : “지난해 하반기 하락장이었는데, 이들 기업 주가는 계속 오르고 있었다. 매일 밤 방송을 진행하는데, 시청자들이 ‘도대체 이게 뭐냐’고 묻더라. 그래서 들여다보기 시작했는데, 상승 곡선이 이상했다. 오르고 내림없이 이들 기업 주가는 쭉 올라가기만 했다. 특히 올라가는 각도는 일정한데, 아무런 소식(호재)도 없었다. 누군가 작정하고 올리는 것이 아니라면 이 같은 상승 곡선은 나오기 어렵다. 게다가 이들 기업은 유통 주식이 거의 없는 이른바 ‘품절주’이거나 투자자들이 관심을 갖지 않는 ‘노잼주’라는 공통점이 있었다. 하나 같이 대주주 라인에 한국증권금융이 올라가 있는 점도 이상했다. 여기는 신용담보를 잡아주는 일종의 증권사들의 금융기관이다. 매수·매도를 활발히 하는 곳이 아니다. ‘기획’이라는 의심이 강해졌다.”  Q : 업계에선 다 아는 ‘작전’이었나. A : “많이 짐작했을 것이다. 국내 주식시장은 매우 작고, 테마주도 워낙 많다. 문제는 이번 사태의 규모가 매우 컸다는 것이다. 다단계로 확산되면서 피해가 커졌다. 라덕연 대표는 법의 허점들을 역으로 잘 공략하기도 했다. 라 대표는 공매도가 안 되는 종목, 차액결제거래(CFD)를 통한 거래 등 본인만의 공식을 만들었다.”  Q : 악용된 법의 구멍이 무엇인가. A : “금융위원회 산하 감시기관이 있는데, 그 감시 시스템을 역으로 파고들었다. 예컨대 팀을 꾸려서 핸드폰 명의자가 있는 곳에 직접 가서 매수·매도를 눌렀다. 거래자가 다수여도 한 곳에서 매수·매도가 집중돼 일어나면 인터넷프로토콜(IP)이 추적 받을 수 있는데, 직접 매수자들이 있는 곳에 가서 거래함으로써 이를 분산시켰다. CFD를 활용해 대주주 공시 의무도 피해갔다. 개인이 특정주식의 3% 이상이나 10억원이 넘는 주식을 보유하면 대주주로 등재가 된다. 그런데 라 대표는 10억원 이상을 보유해도 대주주로 잡히지 않았다. CFD를 통해 최종 주문자를 외국계 증권사처럼 포장한 덕분이다. 공매도 제외 종목을 중심으로 담기도 했다. 2022년 말 기준 국내 상장사 2437개 종목 중 공매도 가능 종목은 350개(14.36%)이다. 코로나 이후 공매도가 제한되는 시기를 노렸다. 주식 비과세의 이점도 교묘히 악용했다.”  Q : 주식 비과세가 어떤 문제가 있나. A : “만일 주식 차익에 세금이 붙어 근로·사업소득과 합산된다면, 과연 고소득자들이 계좌를 쉽게 넘길 수 있었을까. 금융투자소득세(이하 금투세) 도입에 논란이 많은데, 금투세가 도입되면 작전 세력은 무너진다. 차명계좌 거래가 불가능해지기 때문이다.”  Q : 공매도 안되는 종목이 왜 타깃이 됐나. A : “이들은 대주주가 절반 이상을 들고 있는 종목을 노렸다. 시장에 거래되는 물량이 매우 적은 종목들이다. 그런데 공매도가 가능하면 이를 활용해 주식이 없어도 빌려서 상승을 막을 여지가 있다. 그러면 사는 사람과 파는 사람의 머니게임으로 번질 수 있다. 하지만 공매도가 불가하니, 대주주가 팔지 않는 한 (작전 세력이 사는 물량 위주로) 주가가 계속 올라가는 구조로 설계했다고 본다.”  전문가 목표 수익도 연 30%, 과욕 금물     \n\n\n\n그래픽=이정권 기자 gaga@joongang.co.kr    Q : 개인 투자자는 공매도를 반대한다. A : “지금 공매도를 풀면, 실제 문제가 심각할 수 있다. 2021년 주가 20만원까지 치솟았던 신풍제약은 현재 1만원 수준으로 폭락했다. 공매도가 풀리면 그렇게 추락할 종목들이 수두룩할 것이다. 하지만 부작용이 있다고 그냥 둬야 하나. 공매도 거래는 아직도 수기(手記)로 작성한다. 한국의 정보통신 기술 수준에 비춰 말이 안된다. 전산화를 통해 어떤 자금이 어디로 들어가는지 실시간으로 투명하게 처리할 수만 있다면, 공매도 부활로 문제가 생길 우려는 크게 줄어든다.”  Q : 김익래 다우키움그룹 전 회장을 비롯해 서울가스·대성홀딩스 오너가는 주가 폭락 직전에 보유주식을 처분했다. A : “대주주의 절대 공식이 있다. 경영권 방어를 위해 반드시 ‘50%+α’를 들고 간다는 것이다. 그런데 8종목 가운데는 대주주 지분이 60~70%에 이르는 종목이 상당했다. 대성홀딩스만 해도 최대주주 지분율이 70%가 넘고, 서울도시가스는 최대주주와 자사주 지분이 75%를 웃돌았다. 선광·삼천리·세방·다우데이타·하림지주 등도 최대 주주 지분율이 60%가 넘는다. 이들 기업 대주주는 경영 상황에 따라 10% 이상을 시장에 던져도 경영권 방어엔 문제가 없다는 뜻이다. 그런데 주가조작 세력은 최대주주가 지분들을 팔지 않을 것이라는 믿음을 어떻게 갖게 됐을까. 짜고 치는 작전이었을 가능성이 제기되는 대목이다. 그러다 믿었던 ‘회장님들’ 의 배신행위가 발생했을 가능성이 있다.”  Q : ‘위험한 주식’은 어떻게 알 수 있나. A : “핵심은 주가가 올라가는 이유에 동의할 수 있냐, 아니냐다. 그 이유에 동의할 수 없다면 건드리면 안되는 주식이다. 개인적으론 두 가지를 본다. 우선 보유가치가 있느냐. 이를테면 ‘삼성전자는 업황이 돌아서면 8만원대는 갈거야’ 기대하면서 예금·채권보다 수익이 많으니까 일정기간 보유하겠다 생각할 수 있다. 다른 하나는 수급 즉, 거래를 본다. 요즘 주가가 치솟은 2차전지는 인기가 있다. 그런데 이번 SG증권사태 관련 8개 종목은 수급(유통 주식)도 없고, 실적 상승이나 배당 등 보유 가치도 거의 없었다.”  Q : 사태 후 하한가 따라잡기 움직임도 있다. A : “단순히 많이 떨어졌으니 반등할 것이라는 기대는 위험해 보인다. 특히 빚에 의한 투자가 적지 않다. 아직 버티고 있는 물량이 반대매매로 나올 가능성이 여전히 있다. 쉽게 말해, 집이 경매에 넘어가고 집안 물건에 빨간 딱지가 다 붙어있는 혼돈의 상황이다. 냉정하게 계산기를 두드려 적정한 가치를 따질 수 있어야한다.”  Q : 당국의 늑장 대응도 도마 위에 올랐다. A : “선광, 대성홀딩스 같은 종목이 특정 계좌에서 거래되는 패턴이 있었다. 하지만 대개 법의 망을 교묘히 빠져나가는 수법이었다. 따라서 금융당국이 작정하고 종합적으로 파야 잡을 수 있었던 사안으로 보인다.”  Q : 주식 초보자에게 당부하고 싶은 게 있다면. A : “주식 추천을 해달라는 초보 투자자에게 역으로 드리는 질문이 있다. 주식으로 돈을 얼마나 벌고 싶은 가다. 보통 연 50%, 100% 수익을 얘기한다. 월스트리트의 대가들도 연 20~30%를 목표로 하는 경우가 많은데 말이다. 과욕이 투자를 꼬이게 하는 원인이다. 비교도 잘 해야 한다. 우리나라 1등주라면 글로벌 1등주와도 비교해보자. 돈을 잘 버는 기업을 예로 들어보면, LG생활건강은 샴푸도 만들고 세제도 만드는 국내 생활용품의 대표기업이다. 그럼 글로벌에는 이와 비슷한 기업이 어디가 있을까. P&G로 알려진 프록터&갬블이 있다. 이런 식으로 국내 우량기업과 글로벌 우량기업의 비교를 통해 수익률, 배당 등을 살펴보면 투자 성공 확률을 크게 높일 수 있다.”  2년간 주가 천천히 올리고 다단계…SG사태, 루보사건보다 수법 진화 소시에테제네랄(SG) 사태는 다단계 방식으로 투자 규모를 키웠다. 이는 소규모 지인끼리 진행되는 일반적인 주가조작에서 진화한 수법이다. 김태형씨는 “SG사태는 다단계 주가조작으로 악명을 떨친 2008년 루보사태에서 진화한 양상을 띤다”고 평가했다. 루보사태는 다단계업체 제이유그룹 경영진이 중심이 돼 루보의 주가를 주당 900원에서 5만원 수준까지 끌어올린 사건이다. 자동차 베어링을 만들던 루보는 2006년 900원에 불과했으나 2008년 4월엔 5만1400원까지 폭등했다. 그러나 검찰이 수사에 착수하며 주가는 다시 900원대로 곤두발질쳤다.    루보는 전국에 서버를 구축해 다양한 위치에서 주문을 실행하면서 당국의 추적망을 피했다는 점도 이번 SG사태와 유사하다. 루보는 다단계업체 회원을 대상으로 1600억원대 자금을 운용했다. SG사태는 유명인·전문직을 앞세운 다단계 방식으로 피해 규모가 2조원에 이를 것으로 추정된다. 이 과정에서 레버리지도 일으켰다. 루보는 사채업자와 저축은행에서 1440억원의 자금을 추가로 돌렸다. SG는 여기서 진화해 차액결제거래(CFD)와 같은 파생상품을 이용했다. CFD는 증권사가 투자자 대신 주식을 매입하는 방식으로 최대 2.5배까지 레버리지 투자가 가능하다.    루보는 2006년에서 2008년 사이 주가가 무려 50배 넘게 폭등했지만, 한 번도 이상급등 경고를 받지 않았다. 수백개의 차명계좌로 매일 2~3%씩 천천히 주가를 끌어올렸기 때문이었다. SG사태의 8개 종목도 길게는 3년에 걸쳐 주가를 밀어 올리는 방식으로 감시망을 피했다. 현재 거래소는 최대 100일 사이의 단기 이상거래를 탐지하는데 초점을 두고 있으나, 앞으로 6개월 또는 1년 단위 중·장기 시세조종 등 신종 비전형 수법도 탐지하도록 개선할 방침이다."
    },
    {
        "title": "배터리 아저씨 “2차전지 팔라? 3년간 절대 안 팔 것”",
        "date": "2023.05.12. 오후 7:22",
        "content": "[미리보는 돈창콘서트]K배터리 주목할 이유25일 강연자로 나서는 박순혁 금양 홍보이사양극재 주식, 배터리 기술 트렌드 소개 예정금감원, 여의도 증권가 논란도 입장 밝힐듯[이데일리 김보겸 기자] ‘배터리 아저씨’ 박순혁 금양(001570) 홍보이사가 K-배터리 관련 공개 강연에 나선다. 박순혁 이사는 오는 25일 오후 서울 중구 KG하모니홀에서 열리는 ‘2023 상반기 이데일리 재테크 포럼-돈이 보이는 창 콘서트’(돈창콘서트) 연사로 참석한다. \n\n\n\n최근 책 ‘K배터리 레볼루션’(지와인)을 펴낸 박순혁 금양 홍보이사가 인터뷰에 앞서 사진을 찍고 있다(사진=김태형 기자).박 이사는 대한투자신탁(현 하나증권) 애널리스트 출신으로 30년 가까이 ‘여의도 밥’을 먹었다. 2022년 2차전지 소재 사업에 뒤늦게 뛰어든 금양(001570) 류광지 회장 요청으로 금양 투자자대상 홍보(IR) 업무를 맡으면서 본격적인 배터리 전도사의 길을 걸었다.(참조 이데일리 5월1일자 <개미들 절대지지 ‘배터리 아저씨’ 픽, 얼마나 올랐나 보니>)박 이사는 2023년 K배터리에 투자해야 하는 이유를 주제로 강연에 나설 예정이다. 중국 배터리 업체들은 기술력이 부족한 데다 미국 IRA법 등 강력한 견제를 받고 있는 등 중국 배터리는 중국 안에서만 소비될 것이며, 한국 배터리 기업이 미국 시장을 장악할 것이란 게 그의 논리다.(참조 이데일리 5월9일자 <‘밧데리 아저씨’ 입김에…K배터리 웃고 中배터리 울었다>)여의도 증권가를 향한 쓴소리도 빠지지 않을 전망이다. 중국 배터리 시장이 고평가됐으며 여의도 증권가가 이 사실을 제대로 전달하고 있지 않다는 지적이다. 글로벌 배터리 시장 점유율 1위인 중국 배터리 기업 CATL이 고평가된데다, 미국 테슬라가 ‘4680 원통형 배터리’ 개발에 성공해 시장을 제패할 것이란 기대도 무리하다는 것이다. (참조 이데일리 4월5일자 <‘배터리 아저씨’ 박순혁 “전기차 주역 테슬라·中 아닌 K배터리”>)양극재 주식이 특히 주목받는 이유에 대해서도 강연할 예정이다. 박 이사의 양극재 주식 추천 종목은 에코프로비엠(247540) LG화학(051910) 포스코퓨처엠(003670)이다. 전기차 핵심은 부피가 작고 가벼운 배터리를 얼마나 싸게 생산하느냐에 달렸다. 배터리 1kg 혹은 1㎥에 얼마의 에너지를 저장할 수 있느냐는 ‘에너지 밀도’의 경쟁이라는 것이다. 박 이사는 이데일리와 만나 “이 수치가 높아야 좋은 전기차를 만들 수 있는데 한국은 안정성을 확보하면서 양극재 기술에서 월등히 앞서 있다”며 “세계적 반열에 오른 반도체 기술과 마찬가지로 국내 기업들이 모방할 수 없는 초격차 기술을 확보하고 있다”고 주장했다. 이외에도 향후 주목해야 할 배터리 기술 트렌드에 대해서도 강연할 예정이다.  박 이사는 “K배터리 기업이 앞으로 평균적으로 10배 가까이 오를 것이라고 믿는다”며 “앞으로도 추가 매수는 하겠지만 3년 동안 절대 팔지 않겠다”고 강조했다. 그는 최근 K배터리 주가를 둘러싼 각종 갑론을박, 한국거래소·금융감독원의 2차전지주 조사 등에 대해서도 강연에서 허심탄회한 입장을 밝힐 예정이다. (참조 4월23일자 <[단독]거래소 공시 위반 조사에…배터리 아저씨 “등기이사 아니다”>)"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 12일)",
        "date": "2023.05.12. 오후 6:36",
        "content": "[서울경제] 12일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 0.5bp(1bp=0.01%포인트) 오른 연 3.225%에 장을 마쳤다.10년물과 20년물은 각각 연 3.274%, 연 3.321%로 1.8bp, 1.5bp 하락했다. 30년물과 50년물은 각각 1.3bp, 1.2bp 하락으로 연 3.333%, 연 3.332%를 기록했다.3년 만기 회사채(AA-)와 BBB- 금리는 각각 0.3bp 오른 연 4.035%, 연 10.418%로 거래를 마감했다.한전채3년물은 0.5bp 내린 연 3.818%에 장을 마감했다."
    },
    {
        "title": "[마감 시황] 외인·기관 '팔자'에…코스피 2470대로 내려 앉아",
        "date": "2023.05.12. 오후 6:30",
        "content": "코스닥도 822.43으로 약보합권서 마감\n\n\n\n[서울경제] 12일 코스피는 외국인과 기관의 동반 매도에 2470선으로 밀렸다.이날 코스피는 전장보다 15.58포인트(0.63%) 내린 2475.42에 거래를 마쳤다. 지수는 전장보다 3.65포인트(0.15%) 내린 2487.35에 개장한 뒤 등락을 반복하다 2470대로 내려앉았다.유가증권시장에서 외국인과 기관은 각각 2483억원, 1077억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인은 3592억원어치를 순매수했다.장중 SG증권발 폭락 사태를 부른 차액결제거래(CFD·Contract for Difference) 반대매매에서 비롯된 것으로 추정되는 급락 종목이 일부 발생하면서 위험 선호 심리에 찬물을 끼얹기도 했다.유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다. 삼성전자(005930)(-0.16%), LG에너지솔루션(373220)(-1.08%), 삼성바이오로직스(207940)(-0.26%), LG화학(051910)(-0.43%), 삼성SDI(006400)(-0.75%) 등은 약보합권에서 거래를 마쳤다. SK하이닉스(000660)(1.04%), 현대차(005380)(0.24%), 기아(000270)(1.18%), POSCO홀딩스(005490)(0.28%) 등은 소폭 올랐다.업종별로는 종이·목재(-4.22%), 보험(-2.61%), 건설업(-1.68%) 등의 하락 폭이 두드러졌다. 상승한 업종 중에선 이날 대규모 자구책을 발표한 한국전력이 포함된 전기가스업(0.77%)이 가장 크게 올랐다.이날 주식시장은 미국의 부채한도 협상 불확실성과 지역은행 위기 고조, 경기침체 우려 등에 투자심리가 위축된 영향을 받았다. 이경민 대신증권 연구원은 \"미국의 물가 안정과 통화정책 완화 기대는 더 이상 강해지기가 어려운 상황\"이라며 \"경기불안, 부채한도 협상을 둘러싼 불협화음에 위험자산의 변동성이 확대됐다\"고 설명했다.코스닥지수도 전장보다 2.11포인트(0.26%) 내린 822.43으로 거래를 마쳤다.지수는 전장보다 0.43포인트(0.05%) 내린 824.11에 개장한 뒤 장중 상승과 하락 전환을 반복하다가 약보합권에서 마감했다.코스닥시장에서는 외국인이 500억원어치 주식을 순매도했다. 개인과 기관은 각각 378억원, 106억원어치를 순매수했다.시총 상위권에서는 에코프로비엠(247540)(2.48%), 엘앤에프(066970)(2.57%), JYP Ent.(035900)(2.50%), 카카오게임즈(293490)(0.77%) 등은 올랐다. 반면 에코프로(086520)(-1.09%), 셀트리온헬스케어(091990)(-0.95%), HLB(028300)(-2.10%), 펄어비스(263750)(-1.95%) 등은 떨어졌다."
    },
    {
        "title": "개미들 '초단기 빚투' 급증…5000억 넘었다",
        "date": "2023.05.12. 오후 6:03",
        "content": "미수거래 2년 만에 최대주식 외상매입후 3일내 상환해야돈 못 갚는 투자자도 증가세디와이피엔에프·신대양제지는SG證서 반대매매 물량 쏟아져 급락CFD 추정…'폭락 사태' 여진 지속\n\n\n\n사진=게티이미지뱅크사흘짜리 초단기 대출인 미수거래 잔액이 한 달 만에 두 배 넘게 불어나며 5000억원을 돌파했다. 2021년 이후 최대 규모다. 소시에테제네랄(SG)증권발 주가 급락 사태 후 증권사들이 신용대출 요건을 강화하자 손쉽게 돈을 융통할 수 있는 미수거래로 투자자가 몰린 것이다. 사흘 안에 미수금을 갚지 못해 주식을 강제 처분당하는 반대매매도 사상 최대 규모로 치솟았다. ○미수금 5000억원 돌파\n\n\n\n12일 금융투자협회에 따르면 증권사 위탁매매 미수금은 지난 10일 5082억원을 기록했다. 한 달 전(4월 13일·2196억원)과 비교해 131% 급증했다. 지난달 20조원을 돌파했던 신용대출(신용거래융자)이 이달 18조원대로 감소한 것과 대비된다.미수금은 3일 5348억원으로 2021년 11월 후 처음으로 5000억원을 돌파한 뒤 5000억원대를 유지하고 있다. 위탁매매 미수금이란 미수거래를 하고 만기인 3거래일까지 상환되지 않은 금액이다.미수거래는 3거래일 안에 돈을 갚지 않으면 주식이 강제 처분된다. 이자를 내며 만기(30~150일)를 연장할 수 있는 신용대출과 구분된다.미수거래로 개미가 몰리는 이유는 증권사들이 주가폭락 사태 후 차액결제계좌(CFD) 개설을 중단하고 신용대출 요건을 높이는 등 레버리지 투자를 제한했기 때문이란 설명이다. ○최대 5배 레버리지 가능미수거래는 증거금률 설정 등 간단한 절차를 거치면 최대 다섯 배 레버리지를 일으킬 수 있다. CFD(2.5배)의 두 배에 달한다. 투자 원금 20만원으로 100만원어치 주식을 살 수 있다. 고객 등급과 종목마다 증거금률이 다른데, 통상 20~40% 증거금률이 적용된다. 주가가 급락한 상태로 반대매매가 이뤄지면 손실이 발생하기도 한다. 이른바 ‘깡통계좌’가 되는 것이다.전문가들은 미수거래가 증시의 낙폭을 키우는 뇌관이 될 수 있다고 경고했다. 실제로 3거래일 안에 돈을 갚지 못하는 미수계좌가 속출하면서 반대매매가 급증하고 있다. 지난달 하루평균 100억원대였던 미수거래 반대매매 규모는 이달 들어 하루 500억원대로 치솟았다.SG증권발 사태의 여진이 겹치면서 악순환이 나타날 것이란 우려도 나온다. 이날 디와이피엔에프와 신대양제지 주가는 SG증권 계좌 등에서 반대매매 물량이 쏟아지면서 전 거래일 대비 각각 29.93%, 24.64% 급락했다.외국계 증권사를 통한 매도 물량이 대거 발생했다는 점에서 CFD에서 나온 반대매매로 추정됐다. 이날 반대매매 당사자라고 밝힌 한 주주는 인터넷 커뮤니티에 “여전히 회사가 저평가됐다고 강력하게 믿고 있어 지속해서 주식을 매입했고 결국 큰 레버리지(차입)까지 사용하게 됐다”며 “그 결과가 제 반대매매”라고 밝혔다. “이번 하락은 지난번 선광, 대성홀딩스 등의 사태(SG증권발 폭락 사태)와 아무 관련이 없다”고 했다."
    }
]