[
    {
        "title": "거래소, 나라셀라 코스닥 신규상장 승인",
        "date": "2023.05.31. 오후 6:22",
        "content": "[이데일리 김보겸 기자] 수입 와인 유통회사인 나라셀라가 코스닥 시장에 상장한다. 한국거래소는 나라셀라의 코스닥시장 신규상장을 승인했다고 31일 밝혔다. 매매거래는 다음 달 2일부터 개시한다. 상장 당일에는 변동성완화장치(VI)가 적용되지 않는다. 나라셀라는 와인 등 음식료품 및 담배 도매업체다. 작년 매출액은 1071억6300만원, 영업이익은 122억5100만원이다. 당기순이익은 89억4400만원이다. 주요주주는 나라로지스틱스(51.9%) 외 12인(52.8%)이다. 공모금액은 290억원이며 공모가격은 2만원이다. 상장주선인은 신영증권이다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 31일)",
        "date": "2023.05.31. 오후 6:21",
        "content": "[서울경제] 31일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 10.1bp(1bp=0.01%포인트) 내린 연 3.459%에 장을 마쳤다.10년물은 연 3.532%로 11.9bp 하락했다. 20년물은 연 3.604%로 9.8bp 내렸다. 30년물과 50년물은 각각 8.4bp, 7.9bp 하락으로 연 3.598%, 연 3.561%를 기록했다.3년 만기 회사채(AA-)와 BBB- 금리는 각각 9.7bp, 9.8bp 내린 연 4.262%와 연 10.653%로 거래를 마감했다. 한전채3년물은 연 4.040%로 1.0bp 하락했다."
    },
    {
        "title": "6월 증시 낙관론 속…공매도 대기자금 63조 복병 되나",
        "date": "2023.05.31. 오후 6:15",
        "content": "대신證 \"코스피 최고 2650엔비디아 덕에 반도체株 훈풍\"일각 \"AI 기술에 거는 기대 과해\"증시 하락 베팅 자금은 올 최대생성형 인공지능(AI) 신기술과 반도체 업황 개선 전망이 맞물리면서 국내 증시에 낙관론이 퍼지고 있다. 글로벌 경기 둔화 등 악재가 남아 있지만 국내 경제와 기업들의 펀더멘털이 개선되는 측면을 더 주목한 것이라는 분석이 나온다. ○반도체 ‘훈풍’에 낙관론 잇따라\n\n\n\n31일 에프앤가이드에 따르면 증권사들이 실적 전망치를 발표하는 상장사 248곳의 내년도 영업이익 전망치 합산액은 241조4500억원으로 집계됐다. 한 달 전 전망(240조4249억원)보다 소폭 상향됐다. SK하이닉스의 연간 영업이익 전망치가 최근 한 달 사이 9.6% 높아지는 등 반도체 기업의 실적이 눈에 띄게 증가했다.증시 낙관론을 펴는 증권사도 많아지고 있다. 대신증권은 이날 증시 전망 보고서를 내고 6월 코스피지수 예상 변동폭(밴드)을 2400~2650으로 제시했다. 한 달 전 발표한 5월 코스피지수 예상 밴드(2340~2640)보다 소폭 올랐다. 반도체, 자동차, 2차전지 등 업종을 중심으로 국내 경제의 기초체력이 회복되면서 증시가 상승 추세로 바뀌고 있다고 대신증권은 분석했다. 이베스트투자증권도 지난 30일 발표한 증시 전망 보고서에서 “엔비디아의 호실적 전망으로 6월 증시가 추가 상승할 것”이라고 예상했다. 정다운 이베스트투자증권 연구원은 “엔비디아의 실적 가이던스가 상향되면서 반도체 업종의 전체적인 실적 전망이 함께 높아졌다”며 “글로벌 펀드 자금도 최근 5주 사이 순유출에서 순유입으로 바뀌었다”고 말했다.KB증권도 26일 코스피지수의 연간 전망치 상단을 기존 2800에서 2920으로 상향 조정했다. 한국투자증권(2400~2800), IBK투자증권(2350~2800), 현대차증권(2330~2760) 등은 기존 전망을 유지했다.이달 들어 반도체주를 쓸어 담는 외국인도 증시 낙관론에 힘을 보태고 있다. 한국거래소에 따르면 외국인은 5월 한 달간 유가증권시장에서 4조1197억원어치를 순매수했다. 지난달에 비해 두 배 이상 늘었다. 김태홍 그로쓰힐자산운용 대표는 “엔비디아의 1분기 실적 발표 이전부터 외국인은 국내 반도체주를 매입했다”며 “시장이 회복 초입에 있다고 보는 것”이라고 했다. ○늘어나는 공매도 대기자금일각에선 챗GPT와 같은 생성형 AI 기술에 대한 기대가 지나치다는 지적이 나온다. 단기 급등한 종목이 조정받을 수 있다는 것이다. 조준기 SK증권 연구원은 “AI에 시장이 집중하는 국면이 소강상태로 접어들면 시장의 관심이 인플레이션과 경기 침체 쪽으로 재차 이동할 수 있다”며 “지난주 발표된 근원 개인소비지출(PCE) 물가지수의 오름세가 예상보다 강해 긴장을 늦춰선 안 된다”고 했다.증시 하락에 베팅하는 공매도 대기자금도 최근 들어 늘고 있다. 금융투자협회에 따르면 30일 기준 유가증권시장의 대차거래잔액은 63조1271억원에 달한다. 올 들어 최대다. 이웅찬 하이투자증권 연구원은 “상반기보다 하반기 증시가 더 좋기는 쉽지 않을 것”이라며 “하반기는 박스권을 예상한다”고 전망했다."
    },
    {
        "title": "\"이런 폭풍매수는 23년만\"…삼성그룹株 13조 산 외국인",
        "date": "2023.05.31. 오후 5:43",
        "content": "삼성전자 주식 10조원 사들여외국인 지분 21개월만에 최대하반기 실적 본격반등 기대감삼성SDI도 1조 넘게 쓸어담아업종 가리지 않고 고르게 유입우량한 재무구조에 높은 점수\n\n\n\n올해 들어 삼성전자를 비롯한 삼성그룹주에 유입된 외국인 투자 자금이 2000년 이후 23년 만에 최대 규모를 기록한 것으로 나타났다.31일 한국거래소에 따르면 올해 들어 외국인 투자자는 삼성전자를 전날까지 10조2618억원어치 순매수했다. 같은 기간(연초부터 5월 말까지)으로 살펴보면 2000년 순매수 규모인 3조5913억원 이후 최대다. 삼성전자 우선주 역시 3541억원어치를 순매수해 2000년(1982억원) 이후 최대 규모를 기록했다. 외국인이 이 기간 삼성전자에 대해 순매수로 돌아선 것은 2019년(2조9171억원) 이후 처음이다. 외국인은 이 기간 삼성전자를 2020년 7조1050억원, 2021년 10조9242억원, 2022년 5조4720억원 대거 순매도했다.삼성전자에 올 들어 10조원 넘는 외국인 투자자금이 유입되면서 외국인 보유 비중이 1년9개월 만에 최대치를 기록했다. 지난 30일 기준 삼성전자의 외국인 보유량은 52.34%로 2021년 8월 13일(52.65%) 이후 가장 높은 수준을 기록했다. 삼성전자의 외국인 지분은 지난해 하반기 49%대로 내려갔다가 올해 들어 50%를 다시 넘어서며 상승 추세를 보이고 있다. 지난해 외국인이 경기 침체 우려와 반도체 업황 악화로 삼성전자를 8조7148억원어치 팔아치우면서 삼성전자 주가는 29.64% 급락했다. 하지만 지난 4월 삼성전자의 메모리 반도체 감산 발표를 기점으로 주가 반등 속도가 빨라지면서 1년2개월 만에 7만원대를 회복했다. 최근 미국 증시에서 엔비디아 등 인공지능(AI) 반도체 관련주가 폭발적인 상승세를 보이며 삼성전자에도 외국인 투자자금이 밀려들어오는 모습이다.올해 반도체 부문 대규모 적자로 최악의 시기를 지나고 있는 삼성전자 실적도 올 하반기부터 본격 반등할 것이라는 시각이 지배적이다. 금융정보업체 에프앤가이드에 따르면 삼성전자의 올해 매출은 268조원으로 전년 대비 11% 감소, 영업이익은 9조5000억원으로 78% 급감할 것으로 예상된다. 하지만 하반기부터 메모리 재고 감소와 가격 반등으로 내년 큰 폭의 실적 개선이 가능할 것이라는 전망이 나온다. 증권가 시각도 긍정적으로 바뀌고 있다. 에프앤가이드에 따르면 삼성전자에 대한 증권사 목표주가 평균치는 전날 기준 8만2476원으로 3개월 전인 7만7571원 대비 6.3% 올랐다. 김동원 KB증권 연구원은 \"삼성전자 메모리 반도체 재고는 2분기 정점 이후 3분기부터 본격적인 감소세에 진입할 전망\"이라고 말했다.삼성전자뿐만 아니라 삼성그룹주 전반에 외국인 투자금이 대거 유입되고 있다. 이 기간 외국인은 삼성그룹주 23곳(우선주 포함)을 13조3046억원어치 순매수했다. 마찬가지로 2000년(4조4834억원) 이후 가장 큰 규모다. 삼성전자 다음으로 외국인이 많이 순매수한 종목은 삼성SDI로 1조80억원어치를 사들였고 삼성엔지니어링(3634억원), 삼성생명(3076억원) 등이 뒤를 이었다. 삼성물산(2233억원), 삼성SDS(2125억원), 삼성화재(2026억원), 삼성전기(1935억원), 삼성증권(1217억원) 등 업종을 가리지 않고 고르게 외국인 자금이 들어왔다. 올해 글로벌 금융시장을 둘러싼 불확실성이 확대되면서 재무구조가 우량한 삼성그룹주에 투자 자금이 쏠렸다는 분석이 나온다. 이재용 삼성전자 회장의 미국 방문이 외국인 자금 유입에 영향을 미쳤을 것이라는 해석도 있다. 이 회장이 지난 4월 20일부터 5월 12일까지 22일간 일정에서 만난 글로벌 기업 최고경영자(CEO)는 일론 머스크 테슬라 CEO, 젠슨 황 엔비디아 CEO, 순다르 피차이 구글 CEO, 사티아 나델라 마이크로소프트 CEO 등이다.[강민우 기자 / 김금이 기자]"
    },
    {
        "title": "반도체 훈풍에 늘어나는 증시 낙관론…\"6월도 오를 듯\"",
        "date": "2023.05.31. 오후 4:55",
        "content": "사진=게티이미지뱅크인공지능(AI) 인기와 반도체 업황 개선 전망이 맞물리면서 국내 증시가 6월에도 상승세를 보일 것이라는 전망이 많아지고 있다. 부채한도 협상과 경기 둔화 등 악재가 남았지만 국내 경제의 펀더멘털이 개선되고 있어 증시는 우상향 할 것이란 분석이다. 반도체 훈풍에 \"6월도 오를 듯\"31일 에프앤가이드에 따르면 상장사 248개의 내년도 영업이익 전망치 합산액은 241조4500억원으로 집계됐다. 1개월전(240조4249억원)에 비해 소폭 상향됐다. SK하이닉스의 연간 영업이익 전망치가 최근 1개월 사이 9.6% 상향되는 등 반도체 업황 개선 전망이 많아지면서 전체 이익 전망도 증가했다. 코스피지수의 12개월 선행 주당순이익(EPS)은 2월말 7329원 수준에서 전날 8355원으로 3개월 만에 13.9% 올랐다. 반도체 업황이 개선될 조짐을 보이면서 증시 낙관론을 펴는 증권사들도 많아지고 있다. 대신증권은 이날 증시 전망 보고서를 내고 6월 코스피지수 예상 변동폭(밴드)을 2400~2650 사이로 제시했다. 반도체, 자동차, 2차전지, 신재생에너지 등 업종을 중심으로 국내 경제의 기초체력(펀더멘털)이 회복되면서 증시가 상승추세로 바뀌고 있다는 분석이다.이경민 대신증권 연구원은 “국내 증시의 연간 실적 전망은 점차 상향되고 있다”며 “미국 부채한도 협상과 추가 금리인상 우려 등 악재가 남아있지만 단기 등락을 극복하면서 상승세를 이어갈 수 있을 전망”이라고 했다.이베스트투자증권도 최근 발표한 증시 전망 보고서에서 엔비디아의 호실적 전망으로 6월 증시가 추가 상승할 것이라고 예상했다. 정다운 이베스트투자증권 연구원은 “엔비디아가 실적 가이던스가 상향되면서 반도체 업종의 전체적인 실적 전망이 함께 상향됐다”며 “글로벌 펀드 자금도 최근 5주 사이 순유출에서 순유입으로 바뀌었다”고 했다.이달 반도체주를 쓸어 담고 있는 외국인도 증시 낙관론의 근거로 꼽히고 있다. 한국거래소에 따르면 이달 외국인은 유가증권시장에서 외국인은 4조1197억원을 순매수했다. 지난달 순매수액(1조9705억원)억원에 비해 2배 이상 늘어났다. 코스피200 선물 시장에서도 외국인은 이달 들어 전날까지 8876억원을 순매수했다.김태홍 그로쓰힐자산운용 대표는 “엔비디아의 1분기 실적 발표 이전부터 외국인은 국내 반도체주를 매입하면서 업황 개선에 미리 대비하고 있었다”며 “업황이 본격 개선되진 않았지만 시장은 회복 초입에 있다고 보고 있는 것”이라고 했다.\"AI 기대 과도\" 우려도 일각에서는 AI에 대해 거는 기대가 지나치다는 우려도 나오고 있다. SK증권에 따르면 지난주(5월22~26일) 필라델피아 반도체지수는 10.7% 상승했지만, S&P500 지수는 0.3% 오르는 데 그쳤다. 한국도 같은 기간 'KRX 반도체 Top 15' 지수가 3.48% 상승했지만 코스피지수는 0.83%만 상승했다. 조준기 SK증권 연구원은 \"AI에 시장이 집중하는 국면이 소강 상태로 접어들면 시장 관심이 잊혀지고 있던 인플레이션과 경기 침체 쪽으로 재차 이동할 수 있다\"며 \"지난주 발표된 근원 개인소비지출(PCE) 물가지수의 오름세가 예상보다 강해 긴장을 늦춰선 안된다\"고 했다. 증시 하락에 베팅하는 공매도 대기자금도 최근 증가세다. 금융투자협회에 따르면 지난 30일 기준 유가증권시장의 대차거래잔액은 63조1271억원이다. 올해 들어 최대치다. 국내에서는 무차입 공매도가 불가능해 대차거래가 늘어나는 것은 통상 공매도 대기자금이 늘어나는 것으로 해석된다.  이웅찬 하이투자증권 연구원은 \"증시가 이미 하락한 상황에서 출발한 상반기보다 하반기 증시가 더 좋기는 쉽지 않을 것\"이라며 \"하반기는 박스권을 예상한다\"고 했다."
    },
    {
        "title": "[마감시황] 코스피, 기관 대량 매도에 약세…2570대 마감",
        "date": "2023.05.31. 오후 4:48",
        "content": "연합뉴스[서울경제] 31일 코스피가 2570대로 내려앉았다.이날 코스피는 전장보다 8.40포인트(0.32%) 내린 2577.12에 마쳤다.지수는 전장보다 0.51포인트(0.02%) 높은 2586.03으로 출발한 뒤 장중 최고치를 갈아치웠지만 기관의 대량 매도 여파에 약세로 돌아섰다.외국인과 개인이 각각 2156억원, 629억원어치를 순매수했으나 기관이 2871억원어치를 순매도했다.다만 이날 오전 북한의 우주발사체 발사로 인한 영향은 그리 크지 않았다. 김영환 NH투자증권 연구원은 \"북한의 미사일 발사는 이전에도 여러 번 있었으나 위험으로 감지되기 어려운 상황\"이라며 \"오전에 경보가 해제돼 증시에 영향을 주지 않은 것으로 본다\"고 분석했다.유가증권시장 시가총액 상위권에서는 삼성전자(005930)(-1.24%), SK하이닉스(000660)(-1.54%) 등이 1% 넘게 하락했다.반면 LG에너지솔루션(373220)(3.28%), 기아(000270)(0.35%), 삼성바이오로직스(207940)(0.77%) 등은 올랐다.업종별로는 유통업(-0.51%), 보험(-0.40%) 등이 내리고 운수창고(0.87%), 의약품(0.23%) 등은 올랐다.코스닥지수는 2차전지 강세에 전장보다 5.44포인트(0.64%) 오른 856.94로 거래를 마쳤다.지수는 0.13포인트(0.02%) 내린 851.37에 개장한 뒤 상승세로 돌아섰다.코스닥시장에서는 외국인과 기관이 각각 1387억원, 1113억원어치를 순매수했으나 개인이 홀로 2359억원어치를 순매도했다.시총 상위권에서는 에코프로비엠(247540)(4.18%), 에코프로(086520)(3.11%) 등은 올랐지만 HLB(028300)(-0.67%), JYP Ent.(035900)(-0.16%) 등은 하락했다. 알테오젠(196170)(9.66%)과 펄어비스(263750)(6.28%)는 각각 5%가 넘는 큰 오름폭을 보여 눈길을 끌었다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 14조7350억원, 7조9820억원으로 집계됐다."
    },
    {
        "title": "“국채보다 수익률 높네”…투자심리 회복에 회사채 인기",
        "date": "2023.05.31. 오후 4:43",
        "content": "KODEX 종합채권(AA-이상)액티브 채권펀드 설정액 증가 1위\n\n\n\n [사진=연합뉴스]올해 미국 기준금리 인상이 종료될 것이란 전망에 채권 투자자들이 늘어나면서 국고채보다 신용등급은 낮지만 금리 매력이 높은 회사채에 투자자금이 몰리고 있다.31일 펀드평가사 에프앤가이드에 따르면 최근 한 달간 ‘KODEX 종합채권(AA-이상)액티브 ETF’ 설정액이 1505억원 증가해 채권펀드 중 가장 많은 자금이 몰렸다.해당 ETF는 신용등급 AA- 이상의 국고채, 특수채, 회사채 등을 편입해 KAP 한국종합채권지수 대비 초과성과를 추구하는 상품이다. 구성종목을 보면 국고채가 대부분을 차지하고 있으며 그 밖에 서울교통공사, 국가철도공단채권, 한국수자원공사, 스탠다드차타드은행 채권을 담고 있다.고금리 상황에서 국채뿐만 아니라 회사채를 포함한 다양한 우량 채권에 투자해 이자수익을 높이고, 향후 금리 인하에 따른 채권 가격 상승을 노리는 투자자들이 유입된 것으로 보인다. 해당 ETF는 최근 6개월간 4.15% 수익률을 기록했다.그 다음으로 ‘TIGER25-10회사채(A+이상)액티브 ETF’에 1504억원이 유입됐다. 우리금융캐피탈, 산은캐피탈, 신한투자증권, 우리카드, 아이비케이캐피탈 등 국내 우량 회사채를 주로 담고 있다. 해당 상품은 만기매칭(존속기한)형 ETF로, 만기까지 보유하면 처음에 예상한 원금과 이자를 받을 수 있다. 2025년 10월 만기수익률은 4.2~4.3%로 예상된다.또 ESG(환경·사회·지배구조) 우수기업 발행 채권을 담은 ‘KODEX ESG종합채권(A-이상)액티브 ETF’의 설정액이 1100억원 늘었다.한편 채권시장 불안으로 회사채 발행이 어려웠던 지난해와는 다르게 올해는 하위 등급 회사채의 인기가 치솟는 모습이다. 현대차증권에 따르면 올해 들어 지난 23일까지 AA 등급 일반 회사채의 순발행 규모는 약 5조8000억원으로, 초우량 AAA 등급 일반 회사채 순발행 규모(9100억원)를 크게 넘어섰다."
    },
    {
        "title": "김영준 회장 기소에 이화그룹주 줄줄이 상장 폐지 위기",
        "date": "2023.05.31. 오후 4:42",
        "content": "영장심사 출석하는 이화그룹 경영진특정경제범죄 가중처벌에 관한 법률 위반(횡령·배임·재산국외도피) 등 혐의를 받는 이화그룹 김영준 회장(왼쪽)과 김성규 총괄사장이 5월 11일 서울 서초구 서울중앙지방법원에 영장실질심사를 받기 위해 출석하고 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 수백억원대 횡령·배임 등 혐의로 김영준 이화그룹 회장이 구속기소 되자 계열 상장사들이 줄줄이 상장폐지 위기에 처했다.    한국거래소 유가증권·코스닥시장본부는 이화전기와 이트론, 이아이디에 대해 상장 적격성 실질 심사 사유가 발생했다고 31일 밝혔다.    거래소가 검찰의 공소장을 확인해 공시한 내용에 따르면 횡령·배임 발생 금액이 이화전기의 경우 42억4천900만원, 이트론은 311억3천700만원, 이아이디는 416억4천800만원에 달한다.    이화전기과 이트론, 이아이디는 이달 12일부터 거래가 정지된 상태였다. 이들 상장법인은 상장 적격성 실질 심사 대상 여부가 결정될 때까지 주권매매거래 정지 기간이 연장된다.    유가증권시장과 코스닥시장 상장규정에 따르면 상장 적격성 실질 심사 사유가 발생한 상장법인은 기업심사위원회(기심위)의 심의 대상에 해당하는지를 먼저 따져본다.    기심위 심의 대상이 아니라면 곧바로 거래가 재개되지만, 기심위의 심의 대상에 해당할 경우 기업의 상장 적격성을 들여다보는 1심격인 기심위가 상장폐지, 개선기간 부여, 거래재개(상장 유지) 등을 결정한다.    이들은 불성실공시법인으로도 지정이 예고됐다.    앞서 이달 10일 검찰이 김 회장과 김성규 총괄사장에 대해 구속영장을 청구하자 거래소는 조회공시를 요구했으나, 이들 법인은 혐의를 부인하거나 발생 금액을 낮춰 공시했다.    거래소는 6∼7월께 이들의 기심위 심의 대상 여부, 불성실공시법인 지정 여부 등을 결정할 방침이다.    norae@yna.co.kr"
    },
    {
        "title": "[마켓ING]차익매물에 운 코스피, 이차전지에 웃은 코스닥",
        "date": "2023.05.31. 오후 4:29",
        "content": "코스피 3일만에 하락…2580선 하회장 초반 2590선을 회복했으나 차익매물에 하락 전환코스피가 3일만에 하락세로 마감했다. 최근 상승에 따른 차익 매물이 출회되며 지수를 끌어내렸다. 코스닥은 이틀째 상승세를 지속했다. 테슬라발 훈풍에 이차전지주들이 큰 폭으로 오르며 지수 상승을 이끌었다.코스피, 3일만에 하락…2570선대로 내려앉아31일 코스피는 전일 대비 8.4포인트(0.32%) 내린 2577.12로 마감했다. 코스닥은 5.44포인트(0.64%) 상승한 856.94에 장을 마쳤다. 이날 하락 출발 후 상승 전환에 성공하며 2590선에 올라섰던 코스피는 차익 매물 출회에 다시 약세로 돌아섰다.\n\n\n\n[이미지출처=연합뉴스]기관이 코스피를 끌어내렸다. 이날 기관은 유가증권시장에서 2871억원을 순매도했다. 코스닥시장에서는 1113억원을 사들였다. 개인은 유가증권시장에서 638억원을 순매수했으나 코스닥시장에서는 2354억원을 팔아치웠다. 외국인은 두 시장에서 2147억원, 1383억원 각각 순매수했으나 선물시장에서는 5000억원 이상을 순매도했다.기관과 개인의 차익 매물이 출회되며 최근 강세를 보인 반도체주들이 하락세를 보였다. 이날 삼성전자는 1.24%, SK하이닉스는 1.54% 각각 하락 마감했다. 기관은 SK하이닉스를 1533억원 순매도하며 가장 많이 팔았고 그다음으로 삼성전자를 517억원 순매도했다. 개인도 삼성전자를 829억원, SK하이닉스를 227억원 각각 팔아 순매도 상위에 올렸다.코스닥시장에서는 일론 머스크 테슬라 CEO 중국 방문에 전일 테슬라가 4%대 상승세를 보인 영향으로 이차전지주들이 강세를 보이면서 지수 상승을 견인했다. 에코프로비엠은 4.18% 상승했고 에코프로 3.11%, 엘앤에프 3.45%의 오름세를 보였다.김석환 미래에셋증권 연구원은 \"최근 엔비디아발 인공지능(AI) 산업 발전 수혜 전망에 상승했던 반도체주는 외국인은 매수, 개인은 매도하며 차별화를 보였다\"면서 \"코스닥은 이차전지주 강세에 상승세를 유지했는데 머스크의 방중 소식에 따른 테슬라 주가 반등이 이차전지 투자심리에 긍정적으로 작용했다\"고 분석했다.기대에 못미치는 中 리오프닝 효과이날 발표된 중국 경제지표가 부진한 것으로 나타나면서 증시에 부정적인 영향을 미쳤다.중국 국가통계국은 중국의 5월 제조업 구매관리자지수(PMI)가 48.8로 집계됐다고 발표했다. 이는 전월 49.2, 시장 전망치 49.8을 모두 하회하는 수치다. 2개월째 50 아래로 떨어지며 경기 수축 국면이 계속되고 있음을 보여줬다. PMI는 기업의 인사와 구매 담당자를 대상으로 조사하는 경기 전망 지표로, 50보다 높으면 경기 확장, 낮으면 경기가 수축국면에 접어든 것을 의미한다.중국의 5월 비제조업 PMI는 54.5로 경기 확장세는 유지했지만 전월(56.4)과 시장예상치(55.0)를 하회했다.김 연구원은 \"중국의 5월 제조업 PMI 지수가 예상치를 하회하면서 경기 둔화 우려가 재차 부각되며 국내 증시에 부정적으로 작용했다\"면서 \"화장품, 의류 등 중국 관련 소비주들의 흐름도 부진했다\"고 설명했다.중국이 지난 연말 제로 코로나 정책을 폐쇄하면서 리오프닝(경제활동 재개) 기대감이 커졌으나 효과가 예상에 못미치고 있는 모습이다. 이영원 흥국증권 연구원은 \"세계 경제 회복에 중요한 역할을 해줄 것으로 기대됐던 중국의 리오프닝 효과가 아직 본격적으로 가시화되지 못하고 있다\"면서 \"지난 연말 예상보다 빠르게 전격적인 봉쇄 해제를 단행한 이후 연초부터 중국의 리오프닝 효과에 대한 기대가 높게 형성돼 있었지만 내수 등 일부 제한적인 범위에서 긍정적인 효과가 관찰되고 있을 뿐 한국 등 세계 경제 전반에 긍정적인 영향을 본격적으로 확산하는 수준에는 이르지 못하고 있다\"고 분석했다.중국 증시도 상대적으로 부진한 모습이다. 연초 이후 상하이종합지수는 4% 남짓, 선전종합지수는 1%의 상승률을 기록하는 데 그쳤다. 지난주까지 18%, 14% 정도 상승한 일본 닛케이225, 한국 코스피에 비해 크게 부진한 성적이다.리오프닝 효과가 기대에 못미치는 원인으로는 중국 부동산 시장과 소비의 더딘 회복이 꼽힌다. 이 연구원은 \"중국의 더딘 회복에는 미국과 중국의 격화되는 무역 긴장 등 대외적인 요인도 작용하고 있는 것으로 보이나 봉쇄 해제 이후에도 회복되지 못하고 있는 중국 부동산 시장 등 내수 경기의 더딘 개선이 가장 큰 원인으로 작용하고 있다\"고 말했다. 이어 \"본격적인 부동산 시장의 회복과 소매판매 등 내수 관련 지표의 성장이 확인돼야 리오프닝 효과가 대외적으로 확산될 수 있을 것\"이라고 덧붙였다."
    },
    {
        "title": "코스피, 기관 대량 매물에 약세 전환…2,570대로 내려(종합)",
        "date": "2023.05.31. 오후 4:26",
        "content": "장중 연중 최고치 기록 후 하락세…\"북한 도발 영향은 미미\"코스닥지수, 2차전지 강세에 이틀째 상승\n\n\n\n하락 마감한 코스피(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 8.40포인트(0.32%) 내린 2,577.12로 장을 마감했다. 코스닥 지수는 5.44포인트(0.64%) 오른 856.94로 마감했다. 서울 외환시장에서 원/달러 환율은 2.3원 오른 달러당 1,327.2원으로 거래를 마쳤다. 2023.5.31 hihong@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 31일 코스피는 기관의 대량 매도 여파로 약세로 돌아서 2,570대로 내려앉았다.    이날 코스피는 전장보다 8.40포인트(0.32%) 내린 2,577.12에 마쳤다.    지수는 전장보다 0.51포인트(0.02%) 높은 2,586.03으로 출발한 뒤 상승세를 보이면서 장중 2,596.31로 연중 최고치를 갈아치웠다. 이는 작년 6월 10일 장중 기록한 직전 고점 2,602.80 이후 가장 높은 수준이다.     외국인과 개인이 각각 2천156억원, 629억원어치를 순매수했으나 기관이 2천871억원 규모 순매도 물량을 쏟아내 지수가 약세로 돌아섰다.     이날 오전 북한의 우주발사체 발사 등으로 인한 지정학적 이슈는 증시에 별다른 영향을 미치지 않았다.     김영환 NH투자증권 연구원은 \"북한의 미사일 발사는 이전에도 여러 번 있었으나 위험으로 감지되기 어려운 상황\"이라며 \"오전에 경보가 해제돼 증시에 영향을 주지 않은 것으로 본다\"고 했다.     그러나 기관이 고점 인식에 차익실현에 나선 데다 장중 아시아 증시가 동반 약세를 보인 것이 투자심리에 영향을 줬다.     이경민 대신증권 연구원은 \"이날 장중 금융투자 중심의 기관 매물이 나오면서 지수에 부담을 줬고 중국이 발표한 4월 국가통계국 제조업 구매관리자지수(PMI)가 예상치를 밑돈 것으로 확인되자 투자 심리에 부정적으로 작용했다\"고 설명했다.    서정훈 삼성증권 연구원도 \"일본과 중화권 증시가 큰 폭의 하락세를 보이면서 국내 증시도 영향을 받았다\"고 말했다.     유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.    삼성전자(-1.24%), SK하이닉스(-1.54%) 등이 차익실현 매물에 1% 넘게 하락했다.    반면 LG에너지솔루션(3.28%), 기아(0.35%), 삼성바이오로직스(0.77%) 등은 상승했다.    업종별로는 유통업(-0.51%), 보험(-0.40%) 등이 내리고 운수창고(0.87%), 의약품(0.23%) 등은 올랐다.    코스닥지수는 2차전지 강세에 이틀 연속 오름세를 보이며 전장보다 5.44포인트(0.64%) 오른 856.94로 거래를 마쳤다.    지수는 0.13포인트(0.02%) 내린 851.37에 개장한 뒤 상승세로 돌아섰다.    코스닥시장에서는 외국인과 기관이 각각 1천387억원, 1천113억원어치를 순매수했으나 개인이 홀로 2천359억원어치를 순매도했다.    시총 상위권에서는 에코프로비엠(4.18%), 에코프로(3.11%) 등은 올랐지만 HLB(-0.67%), JYP Ent.(-0.16%) 등은 하락했다. 알테오젠과 펄어비스는 각각 9.66%, 6.28% 올랐다.     이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 14조7천350억원, 7조9천820억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 3거래일 만에 하락…2570선 마감",
        "date": "2023.05.31. 오후 4:23",
        "content": "코스피 지수가 3거래일 만에 하락세로 31일 장을 마쳤다. 기관 매도에 힘을 잃고 하락 마감했다.코스피는 전 거래일보다 0.32%(8.40포인트) 내린 2577.12를 가리켰다. 지수는 이날 장중 2596선까지 터치해 연중 최고점을 기록했지만 오후 들어 하락 반전했다. 이날 개인과 외국인이 각각 631억원, 2207억원을 순매수했고 기관은 2880억원을 순매도했다.\n\n\n\n[이미지출처=연합뉴스]코스피 시가총액 상위 10개 종목은 대부분 하락했다. 삼성전자(-1.24%), SK하이닉스(-1.54%), LG화학(-1.28%), 삼성전자우(-2.98%), 현대차(-0.25%), 네이버(-0.99%)가 하락했다. 반면 LG에너지솔루션(+3.28%), 삼성바이오로직스(+0.77%), 기아(+0.35%)는 상승했다.업종은 항공사, 가정용품, 전기제품, 전기유틸리티, 생물공학이 2~3%가량 상승했다. 반면 교육서비스, 화장품, 디스플레이패널, 조선, 전문소매가 2~3%가량 하락했다.이수화학에서 인적분할돼 주권을 재상장한 이수스페셜티케미컬과 이수화학은 상한가를 기록했다. 지난해 11월 이수화학은 석유화학사업 부문(이수화학)과 정밀화학사업 부문(이수스페셜티케미컬) 인적분할을 결정한 바 있다코스닥 지수는 전일대비 0.64%(5.44포인트) 상승한 856.94에 마쳤다. 코스닥은 이날 장중 강세를 유지했다. 코스닥에서는 개인이 홀로 2339억원을 팔아치웠다. 외국인과 기관은 각각 1364억원, 1114억원을 사들였다.코스닥 시총 상위 종목은 엇갈린 방향을 가리켰다. 에코프로비엠(+4.18%), 에코프로(+3.11%), 셀트리온헬스케어(+0.27%), 엘앤에프(+3.45%), 펄어비스(+6.28%), 오스템임플란트(+0.11%)가 오름세로 마감했다. 에이치엘비(-0.67%), 제이와이피엔터(-0.16%), 셀트리온제약(-0.47%), 카카오게임즈(-0.26%)는 하락 마감했다.한편 이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 2.3원 오른 1327.2원에 마감됐다."
    },
    {
        "title": "기판株 '반도체 호조·AI 붐' 타고 상승기류",
        "date": "2023.05.31. 오후 4:21",
        "content": "코리아써키트 5월에만 19%↑대덕전자·화인써키트도 강세\n\n\n\n삼성전기의 전장용 반도체 기판(FC-BGA).사진제공=삼성전기[서울경제] 기판주가 ‘깜짝’ 반등세를 보이고 있다. 주요 메모리반도체 기업들의 감산에 실적이 악화하면서 주가도 약세였지만 반도체 업황 개선 속도가 생각보다 빨라지고 인공지능(AI) 수혜 기대감까지 더해지면서다.31일 한국거래소에 따르면 기판 제조를 주력으로 하는 코리아써키트(007810) 주가는 이날 4.67%(740원) 급등한 1만 6600원을 기록했다. 5월에만 18.9% 상승했다. 같은 업종인 대덕전자(353200)는 이날 주가가 전날보다 2.4% 오른 2만 5400원에 마감했다. 5월에는 17.9% 올랐다. 심텍(222800)은 2거래일 연속 상승했는데 전날보다 0.16% 오른 3만 1250원을 기록했다. 화인써키트(127980)는 이날 8.82% 오른 1만 4440원을 기록했다. 5월 주가는 9.1% 상승했다. 세 기판 업체의 주가 상승률은 최근 한 달 삼성전자(005930)의 주가 상승률(9%)을 웃돈다.증권가에서는 기판주가 반도체 관련주 중 가장 늦게 반등할 것으로 예상했다. 반도체 감산→재고 소진→기판 신규 주문의 과정이기 때문이다. 하지만 반도체 업황이 예상보다 더 빨리 개선되자 증권가의 예상을 깨고 기판주 주가도 달리고 있다.하반기 신규 스마트폰 출시로 기판 업체들의 이익이 늘어날 것이라는 전망도 호재다. 올해 3분기 중 애플은 아이폰15를, 삼성전자는 Z폴드5·플립5 출시를 예고하고 있다. 양사 모두 판매량이 전작을 뛰어 넘을 것이라는 예상이 강하다. 여기에 더해 세계 1위 그래픽처리장치(GPU) 제조사 엔비디아가 촉발한 AI 시장 개화로 고부가가치 상품인 고성능 기판 수요가 늘어날 것으로 관측된다. 고부가 제품인 ‘플립칩 볼그리드어레이(FC-BGA)’ 생산 업체가 집중 수혜를 받을 것이라는 분석도 나온다. DDR5 전환 속도가 빨라지면서 미리 FC-BGA 증설을 마친 업체들이 시장 점유율을 크게 늘릴 것이라는 설명이다. FC-BGA 관련 기업으로 대신증권은 대덕전자·삼성전기(009150)·코리아써키트 등을 꼽았다.박강호 대신증권 연구원은 “중앙처리장치(CPU)나 GPU 관련 반도체 수요 증가가 예상되는 상황에서 핵심 반도체 기판이며 고부가 제품인 FC-BGA의 고성장 등 수혜가 예상된다”며 “3분기 반도체 출하량이 늘면 기판 업체들의 가동률도 확대될 텐데 DDR5 중심의 출하량 증가로 실적 개선이 가능할 것”이라고 말했다."
    },
    {
        "title": "[특징주]이수화학·이수스페셜티, 인적분할 후 거래재개 첫날 ‘上’(종합)",
        "date": "2023.05.31. 오후 4:10",
        "content": "[이데일리 김응태 기자] 인적분할 후 변경상장한 이수화학과 재상장한 이수스페셜티케미컬이 거래재개 첫날 동반 상한가로 마감했다.\n\n\n\n31일 마켓포인트에 따르면 이수화학(005950)은 시초가(2만750원) 대비 29.88%(6200원) 상승한 2만6950원에 거래를 마쳤다. 이수스페셜티케미컬(457190)도 이날 시초가(8만3000원) 대비 30.0%(2만4900원) 오른 10만7900원을 기록했다.이수화학과 이수스페셜티케미칼은 이날 코스피 시장에 각각 변경상장 및 재상장했다. 이수화학은 2245만795주, 이수스페셜티케미칼은 550만8749주가 상장됐다. 이수화학과 이수스페셜티케미칼의 분할비율은 80.3% 대 19.7%다. 이수화학의 지난 4월27일 거래정지 당시 가격인 4만1500원을 평가가격을 바탕으로 이날 장전 30분간 호가를 접수해 50~200% 범위 내에서 두 회사의 시초가가 형성됐다. 이수화학은 거래정지 가격의 절반 수준인 2만750원, 이수스페셜티케미칼은 거래정지 가격의 2배인 8만3000원으로 확정됐다.기존 이수화학은 지난 1일 경영 효율성 제고를 목적으로 존속법인 ‘이수화학’, 신설법인 ‘이수화학스페셜티케미컬’로 분할됐다. 신설법인은 정밀화학 및 전고체전지소재 사업분문을 전문적으로 담당한다. 존속법인은 석유화학제품의 생산 판매를 기반으로 석유화학 사업부문과 신사업 확장 고도화에 집중한다. 이날 두 종목의 주가가 모두 상한가를 기록한 것은 인적분할을 통해 성장성이 높아질 것이란 전망에 힘이 실렸기 때문으로 분석된다. 이동욱 IBK투자증권 연구원은 “분할 신설되는 이수스페셜티케미컬에 대한 관심이 필요하다”며 “본업에서 높은 수익성을 창출하고 있는 가운데 전고체 배터리 원재료의 생산으로 중장기 성장성이 높게 평가받을 가능성이 크다”고 분석했다."
    },
    {
        "title": "채권 투자 시 예금자 보호?…\"안 돼, 돌아가\"",
        "date": "2023.05.31. 오후 4:06",
        "content": "■금융감독원 '채권투자 시 유의사항' 안내개인 채권투자 4.5배 급증···민원도 덩달아 ↑\"원금손실 가능하고 예금자보호 안 돼···투자설명서·신용평가서 꼼꼼히 살펴야\"[서울경제] 채권 투자는 예금자 보호가 되지 않으며 원금 손실이 발생할 수 있다. 신용평가사가 평가한 신용등급 외에도 판매사가 별도로 평가한 상품위험 등급까지 꼼꼼히 확인해야 한다.\n\n\n\n금융감독원이 31일 채권투자 시 유의사항을 안내했다. 자료 제공=금융감독원31일 금감원은 이같은 내용을 담은 채권투자 시 유의사항을 안내했다. 최근 개인투자자들이 채권 투자를 늘리고 있지만 채권의 종류와 위험, 특성 및 거래방법 등에 대한 이해 부족으로 민원도 발생하고 있다는 게 금감원 측의 설명이다. 금감원에 따르면 개인투자자의 지난해 장외 채권 매수 금액은 20조 6000억 원으로 전년 대비 4.5배 증가했다.금감원은 가장 먼저 채권은 원금손실이 가능하며 예금자 보호가 되지 않는다는 점을 알고 투자에 임해야 한다고 강조했다. 채권에 투자한다는 것은 발행기관에 돈을 빌려주는 것이다. 발행기관이 파산할 경우에는 원리금 회수가 어려워진다. 특히 후순위채권은 일반채권에 비해 금리가 높지만 선순위 채권이 먼저 변제된 후에 원리금을 회수할 수 있다.금감원 측은 “최근 금융기관들이 팔고 있는 조건부자본증권은 후순위 또는 후후순위(신종자본증권) 채권이어서 변제 순위가 낮다”며 “발행기관이 부실금융기관으로 지정되면 채무상환과 이자지급 의무가 모두 없어지게 되는 만큼 원금손실 위험에 유의해야 한다”고 조언했다. 이어 “채권은 예·적금과 달리 예금자보호 대상에서 제외되므로 주식보다 안전하다고 안심하지 말고 채권 발행기관의 파산위험을 살펴보고 투자해야 한다”고 당부했다.금감원은 또 채권투자 시 신용평가회사가 평가한 신용등급만을 확인하지 말고 판매사가 별도로 금융상품을 평가한 상품위험 등급까지 확인해야 한다고 조언했다. 투자자는 수익률, 만기 등 기본정보 외에 투자설명서, 신용평가서를 통해 발행기관의 사업위험 등 정보를 꼼꼼히 살펴봐야 한다.금감원 측은 “장외채권을 매수할 때는 신용등급과 잔존만기가 동일한 채권과 가격(수익률) 수준을 비교해 본 후 투자하는 것이 좋다”며 “시중금리에 따라 채권의 가격이 변화할 수 있다는 점, 투자 후 중도 매도가 어려울 수 있다는 점도 유의해야 한다”고 설명했다."
    },
    {
        "title": "“너희가 이런 적은 처음이야”...외국인들도 삼성전자는 못 참지",
        "date": "2023.05.31. 오후 4:04",
        "content": "올해 삼성전자 10조원 사들여반도체 업황 회복에 AI수요까지하반기 실적 반등 기대감 커져\n\n\n\n 삼성전자올해 들어 삼성전자를 비롯한 삼성그룹주에 유입된 외국인 투자 자금이 2000년 이후 23년 만에 최대 규모를 기록한 것으로 나타났다.31일 한국거래소에 따르면 올해 들어 외국인 투자자들은 삼성전자를 전날까지 10조2618억원어치 순매수했다. 같은 기간(연초부터 5월 말까지)으로 살펴보면 지난 2000년 순매수 규모인 3조5913억원 이후 최대다. 2000년 초는 최고조에 달했던 닷컴 버블이 본격적으로 꺼지기 시작한 시기로 당시에도 삼성전자에 외국인 자금이 대거 들어온 바 있다. 삼성전자 우선주 역시 3541억원어치를 순매수해 2000년(1982억원) 이후 최대 규모를 기록했다.외국인 투자자들이 이 기간 삼성전자에 대해 순매수로 돌아선 것은 2019년(2조9171억원) 이후 처음이다. 외국인 투자자들은 2020년(-7조1050억원) 2021년(-10조9242억원) 2022년(-5조4720억원)엔 같은 기간 삼성전자를 대거 순매도했다.삼성전자에 올 들어 10조원 넘는 외국인들의 투자자금이 유입되면서 외국인 보유 비중이 1년9개월만에 최대치를 기록했다. 지난 30일 기준 삼성전자의 외국인 보유량은 52.34%로 2021년 8월 13일(52.65%) 이후 가장 높은 수준을 기록했다. 삼성전자의 외국인 지분은 지난해 하반기 49%대로 내려갔다가 올해 들어 50%를 다시 넘어서며 상승 추세를 보이고 있다. 삼성전자우의 외국인 보유량도 72.49%로 높은 수준에 머물고 있다.지난해 외국인들이 경기 침체 우려와 반도체 업황 악화로 삼성전자를 8조7148억원어치 팔아치우면서 삼성전자 주가는 29.64% 급락했다. 하지만 지난달 삼성전자의 메모리 반도체 감산 발표를 기점으로 주가 반등 속도가 빨라지면서 1년2개월만에 7만원대를 회복했다. 최근 미국 증시에서 엔비디아 등 인공지능(AI) 반도체 관련주가 폭발적인 상승세를 보이며 국내 반도체 대장주인 삼성전자에도 외국인 투자자금이 밀려들어오는 모습이다.올해 반도체 부문의 대규모 적자로 최악의 시기를 지나고 있는 삼성전자 실적도 올 하반기부터 본격 반등할 것이란 시각이 지배적이다. 금융정보업체 에프앤가이드에 따르면 삼성전자의 올해 매출은 268조원으로 전년 동기 대비 11% 감소, 영업이익은 9조5000억원으로 78% 급감할 것으로 예상된다. 하지만 하반기부터 메모리 재고 감소와 가격 반등으로 내년 큰 폭의 실적 개선이 가능할 것이란 전망이 나온다.증권가의 시각도 하루가 다르게 긍정적으로 바뀌고 있다. 에프앤가이드에 따르면 삼성전자에 대한 증권사 목표주가 평균치는 전날 기준 8만2476원으로 3개월 전인 7만7571원 대비 6.3% 올랐다.한동희 SK증권 연구원은 “올해 2분기부터 감산 효과 본격화에 따른 재고 하락 가속화로 실적 개선이 빠르게 진행될 것으로 판단한다”며 “메모리에 대한 높은 점유율과 수익성, 파운드리와 세트 사업을 감안하면 수요 회복기에 성장성은 더욱 차별화될 것으로 판단한다”고 분석했다.김동원 KB증권 연구원도 “삼성전자 메모리 반도체 재고는 2분기 정점 이후 3분기부터 본격적인 감소세에 진입할 전망”이라며 “하반기 실적개선 폭 확대 전망도 외국인 순매수 요인으로 삼성전자에 대한 머니무브는 당분간 지속될 것”이라고 내다봤다.삼성전자뿐만 아니라 삼성그룹주 전반에 대해서도 외국인 투자금이 대거 유입되고 있다. 이 기간 외국인 투자자들은 삼성그룹주 23곳(우선주 포함)을 13조3046억원어치 순매수했다. 마찬가지로 2000년(4조4834억원) 이후 가장 많은 규모다.삼성전자 다음으로 외국인 투자자들이 많이 순매수한 종목은 삼성SDI로 1조80억원어치를 사들였고 삼성엔지니어링(3634억원) 삼성생명(3076억원) 등이 뒤를 이었다. 삼성물산(2233억원) 삼성SDS(2125억원) 삼성화재(2026억원) 삼성전기(1935억원) 삼성증권(1217억원 등 업종을 가리지 않고 고르게 외국인 자금이 들어왔다.올해 글로벌 금융시장을 둘러싼 불확실성이 확대되면서 재무 구조가 우량한 삼성그룹주에 투자 자금이 쏠렸다는 분석이 나온다. 한 증권사 연구원은 “위기가 닥칠 경우를 예상한 투자자들은 자금 여력이 확실한 그룹주를 선호하는 것”이라고 전했다.이재용 삼성전자 회장의 미국 방문이 외국인 자금 유입에 영향을 미쳤을 것이란 해석도 있다. 이 회장이 지난 4월20일부터 5월12일까지 22일 간 일정에서 만난 글로벌 기업 최고경영자(CEO)는 일론머스크 테슬라 CEO, 젠슨 황 엔비디아 CEO, 순다르 피차이 구글 CEO, 사티아 나델라 마이크로소프트 CEO 등이다."
    },
    {
        "title": "[마켓PRO] 올 연말 S&P 지수는?…美 증시 전문가·개미의 예측",
        "date": "2023.05.31. 오후 4:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.월스트리트 따라잡기\n\n\n\n미국 개인투자자들 다수는 연말까지 S&P500이 5~10% 가량 더 오를 것으로 예측하고 있다는 설문조사 결과가 발표됐다. 반면 전문가 집단은 상대적으로 증시 예측에 좀 더 보수적이었다.31일 블룸버그가 일반 개인 투자자와 전문투자자들을 대상으로 실시한 S&P500 전망 설문조사에 따르면, 개인 투자자들의 34.5%는 연말 S&P500이 5~10% 가량 더 오를 것으로 예측했다. 10%가 넘을 것이라는 응답은 11.7%였다. 개인 투자자들의 절반 가까이는 증시가 큰폭으로 상승할 것이라고 점치고 있었다. \n\n\n\n현재와 비슷할것이라는 대답은 24.4%였다.  '5~10% 하락'이라고 응답한 비율은 13.2%, '10% 이상'이라고 대답한 개인투자자는 16.2%였다. 하락을 예상하는 비율은 30%가 안되는 셈이다.반면 전문가들은 증시를 좀 더 보수적으로 전망하고 있는 것으로 나타났다. 연말 S&P500이 현재보다 10% 넘게 상승할 것이라는 응답은 8.8%였고, '5~10% 상승'은 26.1% 였다. '5~10% 하락'은 24.4%였고, 10% 넘게 하락할 것이라고 답한 비율은 14.9% 였다. 전문가들의 경우 증시 하락을 예측하는 비율이 상승 예측 비율을 소폭 앞섰다. 블룸버그는 \"상대적으로 개인 투자자들의 기대 심리가 더 긍정적\"이라고 분석했다. 또 연말 S&P500이 현재와 비슷한 수준일 것이라고 응답한 개인투자자들과 전문가들이 많았던 점에 대해서는 증시의 예측 난이도가 높아진 현재 상황이 반영된 것으로 해석했다."
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.05.31. 오후 4:01",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.40포인트(0.32%) 내린 2,577.12로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 2.3원 오른 달러당 1,327.2원으로 거래를 마쳤다. 2023.5.31    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율은 상승 마감",
        "date": "2023.05.31. 오후 4:01",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시되고 있다.    이날 서울 외환시장에서 원/달러 환율은 2.3원 오른 달러당 1,327.2원으로 거래를 마쳤다. 2023.5.31    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.05.31. 오후 4:01",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 8.40포인트(0.32%) 내린 2,577.12로 장을 마감했다. 2023.5.31    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율은 상승 마감",
        "date": "2023.05.31. 오후 4:00",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 컴퓨터 화면의 원/달러 환율을 살피고 있다.    이날 서울 외환시장에서 원/달러 환율은 2.3원 오른 달러당 1,327.2원으로 거래를 마쳤다. 2023.5.31    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.05.31. 오후 3:59",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 8.40포인트(0.32%) 내린 2,577.12로 장을 마감했다. 2023.5.31    hihong@yna.co.kr"
    },
    {
        "title": "코스피 연중 최고치라는데…주변엔 주식으로 돈 번 사람이 없는 이유는",
        "date": "2023.05.31. 오후 3:58",
        "content": "사진은 기사 내용과 직접적인 관련이 없음. [출처 : 연합뉴스]“5월엔 팔아라(Sell in May)”라는 증시 격언이 있다. 올해 5월 증시는 코스피가 연중 최고치를 경신하며 이같은 격언을 무색하게 만들었다. 하지만 속을 들여다보면 삼성전자, SK하이닉스 등 외국인 수급이 몰린 대형 반도체 종목만 반짝 했을 뿐 대부분의 종목들은 그저 그런 한달을 보낸 것으로 나타났다.31일 증권가에 따르면 지난달 말 2501.53이었던 코스피는 이날 2577.09로 한달새 3.02% 상승했다.코스피는 전날 장중 2586.22에 이어 이날에도 2596.31을 찍으며 이틀 연속 연중 최고치를 경신했다.하지만 대형주와 중형주, 소형주간의 차별적인 상승세가 두드러지고 있다. 코스피 시총 100위권 내 기업을 추린 코스피 대형주 지수는 지난 한달 동안 3.63% 상승하며 코스피 상승률을 웃돌았다. 하지만 100~300위의 종목을 대상으로 한 코스피 중형주 지수와 300위 이하의 소형주 지수의 수익률은 각각-0.42%, 1.51%로 코스피 평균에 크게 못 미치는 저조한 숫자를 기록했다.상승·하락 종목수를 비교해도 이같은 경향이 뚜렷하게 보인다. 코스피 시총 10위권 내 종목 가운데 지난 한달 동안 전체의 80.0%인 8개 종목의 주가가 상승했다. 시총 50위권 기업으로 범위를 넓히면 상승 종목이 32개로 전체의 64.0%다. 코스피 전체 950개 종목을 보면 상승 종목수가 537개로, 상승종목 비율이 56.5% 밖에 되지 않는다.이는 현재 코스피 강세장을 이끌고 있는 외국인 투자자들의 수급이 국내 증시의 원투 펀치인 삼성전자와 SK하이닉스에 쏠리고 있기 때문이다.지난 5월 한달 동안 외국인 투자자들은 코스피 시장에서 4조3364억원을 순매수했다. 같은 기간 코스닥 시장에서는 1580억원을 순매도한 것과 대비된다.\n\n\n\n 서울 서초구 삼성전자 서초사옥의 모습. [출처 : 연합뉴스]외국인은 한달간 삼성전자를 2조4226억원, SK하이닉스를 1조4716억원 순매수했다. 전체 외국인 순매수액의 89.8%가 삼성전자와 SK하이닉스에 몰린 것이다.외국인 덕분에 삼성전자 주가는 1개월간 9.01%, SK하이닉스는 21.34%나 상승했다. 지난달 말 대비로 코스피 전체 시가총액은 64조5777억원 증가했다. 이 중 삼성전자의 시총 증가분이 37조6096억원, SK하이닉스가 14조3416억원이다. 950개 코스피 종목 가운데 이 두 종목의 시총 증가분이 전체의 78.89%에 달한다.증권가에서는 외국인 쏠림이 완화되면서 상승 열기가 반도체를 넘어 다른 업종으로 확산될 가능성에 주목하고 있다.강대석 유안타증권 연구원은 “지난 코로나19 팬데믹 이후 국면부터 살펴보면 삼성전자만 매수한다기보다 많이 팔았던 만큼 먼저 담고 있는 것으로 보인다”라며 “5월에 반도체와 비슷한 수준 또는 오히려 더 강한 강도로 미디어·엔터, 조선, 자동차와 같은 업종들로 순매수가 나타난 점을 참고할 만하다”고 말했다.이어 “지난해 하반기 이후 이어지고 있는 외국인 순매수 범위 확대 경향이 코스피 지수에 긍정적 역할을 할 수 있다”고 덧붙였다."
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2023.05.31. 오후 3:52",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.40포인트(0.32%) 내린 2,577.12로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 2.3원 오른 달러당 1,327.2원으로 거래를 마쳤다. 2023.5.31    hihong@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2023.05.31. 오후 3:52",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 8.40포인트(0.32%) 내린 2,577.12로 장을 마감했다. 코스닥 지수는 5.44포인트(0.64%) 오른 856.94로 마감했다. 서울 외환시장에서 원/달러 환율은 2.3원 오른 달러당 1,327.2원으로 거래를 마쳤다. 2023.5.31    hihong@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2023.05.31. 오후 3:52",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.40포인트(0.32%) 내린 2,577.12로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 2.3원 오른 달러당 1,327.2원으로 거래를 마쳤다. 2023.5.31    hihong@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2023.05.31. 오후 3:52",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 8.40포인트(0.32%) 내린 2,577.12로 장을 마감했다. 2023.5.31    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '팔자'에 하락 마감…코스닥, 2차전지 강세에 ↑",
        "date": "2023.05.31. 오후 3:39",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 기관의 순매도에 하락 마감했다. 31일 코스피지수는 전 거래일 대비 8.4포인트(0.32%) 하락한 2577.12에 거래를 마쳤다. 이날 지수는 전 거래일 대비 0.51포인트(0.02%) 오른 2586.03으로 출발했다. 유가증권시장에서 기관은 2879억원 순매도했다. 개인과 외국인은 각각 624억원, 2166억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"국내 지수는 상승 출발 후 코스피는 차익 매물 출회에 하락 전환했다\"며 \"오전에 발표된 중국의 5월 제조업 PMI 지수도 예상치를 하회하면서 경기 둔화 우려도 재차 부각되며 국내 증시에 부정적으로 작용했다\"고 말했다.시총 상위주 가운데 삼성전자, SK하이닉스, LG화학 주가가 각각 1%대 하락세를 보였다. 현대차, 네이버 등도 소폭 하락했다. 반면 LG에너지솔루션은 3% 넘게 주가가 올랐다. 삼성바이오로직스, 기아 등도 소폭 오른 채 거래를 마쳤다.경기 둔화 우려에 화장품, 의류 등 중국 관련 소비주가 흐름이 부진했다. 최근 엔비디아발 AI 산업 발전 수혜 전망에 상승했던 반도체주는 외국인은 매수, 개인은 매도하며 차별화를 보였다.코스닥지수는 전장보다 5.44포인트(0.64%) 오른 856.94로 마감했다. 지수는 전 거래일 대비 0.13포인트(0.02%) 하락한 851.37로 출발했다.코스닥시장에서 외국인과 기관은 각각 1368억원, 1113억원 순매수했고 개인은 2339억원 매도 우위였다.시총 상위주 가운데 펄어비스가 6% 넘게 올랐다. 에코프로비엠, 에코프로, 엘앤에프 등은 3~4%대 상승세를 보였다. 반면 HLB, JYP엔터테인먼트, 셀트리온제약 등은 소폭 하락했다.코스닥지수는 2차전지주 강세에 상승세를 유지했다. 일론 머스크 테슬라 CEO의 방중 소식에 따른 테슬라 주가 반등이 2차전지 투자심리에 긍정적으로 작용한 것으로 풀이된다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 2.3원 오른 1327.2원에 마감했다.간밤 뉴욕증시에서 주요지수는 미국 정치권이 부채한도 상향 이슈에 잠정 합의했다는 소식에도 혼조세를 보였다.30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.15% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0% 올랐고 나스닥지수는 0.32% 상승했다."
    },
    {
        "title": "[특징주] 이수화학·이수스페셜티케미컬, 인적분할 뒤 상한가(종합)",
        "date": "2023.05.31. 오후 3:38",
        "content": "이수화학[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 이수화학의 인적 분할로 분리된 신설법인 이수스페셜티케미컬이 재상장된 31일 상한가를 기록했다.    이날 유가증권시장에서 이수스페셜티케미컬은 개장 직후인 오전 9시 2분께 시초가(8만3천원) 대비 30% 오른 10만7천900원에 거래를 마쳤다.    이수스페셜티케미컬은 정밀화학 및 전고체 전지소재 사업을 영위하는 회사로, 이수화학에서 인적 분할돼 이날 유가증권시장에 재상장됐다.    이수화학은 분할 결정 뒤 지난달 27일부터 거래가 정지됐다. 거래 정지 당시 가격은 4만1천500원이었다.    거래소는 4만1천500원을 평가가격으로 정하고 이날 장전 30분간 호가를 접수해 50∼200% 범위에서 두 회사의 시초가를 결정했다.    존속회사인 이수화학은 평가가격의 '반토막'인 2만750원에, 이수스페셜티케미컬은 2배인 8만3천원에 시초가가 형성됐다.    다만 이수화학 역시 개장 이후 매수세가 몰려 시초가 대비 가격제한폭(29.88%)까지 오른 2만6천950원에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 피씨엘, 360억원 유상증자에 13%대 급락…52주 신저가(종합)",
        "date": "2023.05.31. 오후 3:38",
        "content": "피씨엘[피씨엘 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 체외 진단 전문기업 피씨엘이 360억원 규모의 유상증자 소식에 31일 52주 신저가를 기록했다.    이날 코스닥시장에서 피씨엘의 주가는 전 거래일 대비 13.45% 내린 9천70원에 마감했다.    장중에는 14.03% 하락한 9천10원으로 52주 신저가를 새로 썼다.    전날 피씨엘은 운영 자금과 채무상환 자금 등을 위해 약 360억원 규모로 유상증자한다고 공시했다.     주당 6천930원에 보통주 520만주가 신규 발행되며, 주주배정 후 실권주 일반공모 방식으로 진행된다.    피씨엘은 무상증자도 실시해 보통주 1주당 20주를 배정하기로 했다.    유상증자는 지분가치를 희석하는 효과가 있어 주가가 내리는 경우가 많다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자·LG전자, 1%대 하락 마감…장중 52주 신고가(종합)",
        "date": "2023.05.31. 오후 3:38",
        "content": "SK증권, 삼전·SK하이닉스 목표주가 상향…\"내년 턴어라운드 초점\"\n\n\n\n삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 최근 상승세를 타고 있는 삼성전자와 LG전자가 31일 52주 신고가를 거듭 경신했다.    이날 개장 직후 삼성전자 주가는 전 거래일 대비 0.28% 오른 7만2천500원을 기록해 4거래일 연속 52주 신고가를 새로 썼다.    다만, 신고가를 기록한 이후 약세 전환해 하락 폭을 키우면서 결국 1.24% 내린 7만1천400원에 마감했다.    또 다른 반도체 대표 종목인 SK하이닉스도 전장보다 1.54% 하락한 10만8천600원에 장을 마쳤다.    삼성전자와 SK하이닉스는 최근 미국 반도체 업체 엔비디아의 주가 폭등으로 수혜를 입으며 상승세를 지속해왔다.    지난 30일(현지시간)에도 미국 뉴욕증시에서 엔비디아가 장 중 한때 시가총액 1조 달러를 웃도는 등 강세를 보이다 2.99% 상승 마감하고 퀄컴도 5.12% 급등하는 등 반도체 기업들의 훈풍이 이어졌다.    이날 SK증권은 삼성전자의 목표주가를 기존 8만원에서 9만원으로, SK하이닉스는 11만원에서 13만원으로 각각 상향 조정했다.    한동희 연구원은 두 종목 관련 보고서에서 \"올해 하반기 예상을 웃도는 출하량과 하반기 재고 하락 가속화, 이에 따른 재고자산평가손실 축소로 시장은 올해의 메모리 적자가 아닌 내년의 턴어라운드(실적 개선)에 초점을 맞출 것\"이라고 설명했다.    그러면서 삼성전자의 올해 영업이익 추정치를 기존 5조원에서 6조원으로 올리고, 내년에는 연간 영업이익 33조원을 기록할 것으로 예상했다.    이와 함께 올해 4분기 메모리 가격이 반등하면서 내년 1분기 메모리 사업이 흑자 전환할 것으로 기대했다.    SK하이닉스의 경우 올해 영업 적자 추정치를 기존 11조1천억원에서 9조1천억원으로 축소 조정했다. 내년 영업이익은 8조6천억원이 될 것으로 전망했다.    이날 LG전자도 개장 직후 0.48% 상승한 12만5천500원으로 연이틀 52주 신고가를 기록했다.    그러나 LG전자 역시 주가 상승 폭을 반납하고 1.68% 떨어진 12만2천800원에 마쳤다.    전날 LG전자는 전장 사업에 대한 기대감으로 목표주가 상향 조정 가능성이 부각하면서 주가가 10% 이상 뛰었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외인·기관 2거래일째 '사자'에 상승…850선",
        "date": "2023.05.31. 오후 3:38",
        "content": "개인, 나홀로 1888억 순매도일반전기전자 3.21%↑…출판과 매체복제 5.38%↓시총 상위 대부분 상승…펄어비스 6%대2차전지株 강세…에코프로비엠 4%↑[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 ‘사자’에 힘입어 상승 마감했다.\n\n\n\n31일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 5.44포인트(0.64%) 오른 856.94에 거래를 마쳤다.장 초반 하락 출발했지만 2거래일 연속 외국인과 기관의 동반 매수세가 이어지면서 상승 마감했다. 기관과 외국인은 각각 1099억원, 908억원을 순매수 한 반면 개인은 1888억원을 순매도 하며 차익실현에 나섰다. 프로그램별로는 차익과 비차익을 합쳐 1607억원 매수 우위를 기록했다. 이경민 대신증권 연구원은 “업종별로는 일반전기전자, 디지털컨텐츠가 강세를 보이고, 시총 상위단에서는 특히 2차전지 소재주 강세 뚜렷했다”며 “다만 건설, 오락·문화 관련주는 약세를 보였다”고 설명했다.업종별로는 일반전기전자, 금융이 각각 3.21%, 2.03% 뛰었다. 디지털컨텐츠, 기타제조, 종이와목재, 음식료담배 등도 1%대 상승했다. 출판과 매체복제는 5.38% 급락했다. 비금속, 섬유와 의류, 건설, 기계와 장비 등은 1% 미만 떨어졌다. 시가총액 상위종목들은 상승한 종목이 더 많았다. 에코프로비엠(247540)과 에코프로(086520)는 각각 4.18%, 3.11% 뛰었고, 엘앤에프도 3.45% 올랐다. 펄어비스(263750)와 알테오젠(196170)도 각각 6%대, 9%대 상승했다. 반면 레인보우로보틱스(277810), 동진쎄미켐(005290)은 각각 2.46%, 1.79% 하락했다.이날 거래량은 10억5319만주, 거래대금은 7조9584억7300만원으로 집계됐다. 상한가 종목 3개를 포함 647개 종목이 올랐고, 하한가 1개 종목 포함 835개 종목이 하락했다. 83개 종목은 보합권에 머물렀다."
    },
    {
        "title": "올 코스피 3000 전망 나왔다…“탐욕적 낙관” vs. “데이터 기반” 갑론을박도 [투자360]",
        "date": "2023.05.31. 오후 3:37",
        "content": "[게티이미지뱅크][헤럴드경제=서경원 기자] 국내 증시 낙관론이 확산되면서 올 하반기 코스피 지수가 3000까지 오를 것이라는 전망이 나왔다. 그러나 일각에서는 올 우리 경제가 1%대 성장률이 예상되는 상황에서 과도한 레벨이라는 지적도 적지 않다.전문가들은 31일 국내 경제 기초여건(펀더멘털)과 수급 개선에 코스피가 한 달여 앞으로 다가온 하반기에 강세를 보일 것으로 전망했다. DB금융투자는 하반기 코스피 상단을 3000으로 내다봤다. 이는 증권사 중 가장 높은 수준이다.강현기 DB금융투자 연구원은 \"경제협력개발기구(OECD) 주요 20개국(G20) 경기선행지수와 기업 수익성의 거시적 환경 등 두 가지 요인 모두 주가 상승을 지지하고 있다\"며 \"하반기 미국 등 주요국의 소비가 구매력 제고와 맞물려 양호한 모습을 보이고 이를 통해 맞이하는 실적장세에 따라 증시는 상승세를 이어갈 것\"이라고 전망했다.KB증권은 올해 코스피 전망치를 기존 2800에서 2920으로 상향 조정했다. 이은택 KB증권 연구원은 \"하반기 증시는 '금융장세'에서 '실적장세'로 넘어갈 것\"이라며 \"일반적으로 실적장세에서는 큰 조정 없이 지속적으로 주가가 상승하는 모습이 나타난다\"고 설명했다.그는 \"다만 실적장세라도 초반에는 경기회복 지연 우려, 특히 고용 약화 우려로 인해 7월 전후로 조정이 나타날 수 있다\"며 \"실적장세에서는 이런 조정을 중장기적인 매수의 기회로 활용할 수 있을 것\"이라고 말했다.그러면서 \"실적장세로 넘어가면 코스피와 중대형주, 경기민감주가 강세를 보인다\"며 시설투자가 늘어난 주요 업종인 정보기술(IT), 바이오, 에너지·화학, 상사, 엔터테인먼트 업종을 하반기 유망 업종으로 꼽았다.이경민 대신증권 연구원은 \"코스피가 3분기에 중국 경기 회복, 우리나라 수출, 반도체 업황 개선에 2800 돌파를 시도할 것\"이라며 코스피 하반기 변동 폭으로 2380∼2780을 제시했다.그는 \"미국 부채한도 상향 이슈와 추가 금리 인상 우려, 경기 불안 등의 불확실성으로 단기 변동성이 커질 가능성은 있으나 중국 경기 회복, 반도체 업황 저점 통과로 우리나라 수출과 기업 이익 호조 등 펀더멘털이 개선세로 돌아서 주가 상승추세가 나타날 것\"이라고 설명했다.김영환 NH투자증권 연구원은 \"국내 수출 경기가 완만한 회복이 예상되지만, 부동산 경기의 둔화로 내수의 힘은 약화할 것\"이라며 코스피가 2400∼2750 사이에서 움직일 것으로 내다봤다.그러나 일각에선 아직 증시에 영향을 주는 악재가 많아 조심스럽게 지켜봐야 한다는 보수적인 시각도 여전하다.특히 국내 증시에 주요 변수로 작용하는 미국 내 대형 이벤트가 산재한 점은 부담 요인이다.하반기에 미국에서 예산안 협상과 내년 대선 선거 후보자 등록, 미국 의회의 대만 방문 등 다수의 정치적 이벤트가 대기하고 있다. 또 미국과 중국 간 지정학적 갈등 위험, 미국 연방준비제도(Fed·연준) 추가 금리 인상 우려 등도 하반기 증시의 주요 변수로 꼽힌다.김 연구원은 \"규모가 작은 미국의 중소형 은행들이 추가로 파산할 경우 투자심리가 악화할 수 있다는 위험 요인이 있다\"고 말했다.한지영 키움증권 연구원은 \"최근 증시 분위기가 호전되다 보니 지난해 약세장에서 벗어나 새로운 강세장을 준비해야 하는 의견도 등장하지만, 과거 사례를 보면 베어마켓 랠리(약세장 속 단기 반등)라는 '가짜 강세장' 가능성도 열어두는 것이 적절하다\"고 주장했다.그는 \"주가는 여름을 지나는 구간에서 물가 상승 변동성, 8월 잭슨홀 미팅 등 단기 불확실성으로 변동성이 커질 수 있다\"고 지적했다.삼성증권도 하반기에 박스권 내 중립 수준의 등락 흐름을 예상하고 코스피 범위를 2200∼2600으로 제시했다.김용구 삼성증권 연구원은 \"연준의 금리 인하 기대의 되돌림과 미국 경기둔화, 내년 실적 눈높이 하향 조정 등의 요인이 지수 2400선 내외 구간에서 제동을 걸 수 있다\"고 강조했다.그는 \"다만, 급속한 미국 경기침체와 글로벌 금융위기 같은 최악을 상정하더라도 코스피의 잠재적 최대 가능 하락률은 10% 이내로 제한될 공산이 크다\"면서 \"국내외 잠복한 불확실성을 고려하면 코스피 2200선이 국내 증시의 진 바닥\"이라고 말했다.하이투자증권은 증시가 상반기에 오르고서 하반기에 박스권 흐름을 보일 것이라며 코스피 전망치를 2350∼2750으로 제시했다. SK증권도 미국과 중국 경기 모멘텀이 약해 지수가 하반기에 2300∼2650에서 움직일 것으로 봤다.대신증권은 다음 달 15일 연방공개시장위원회(FOMC) 정례회의 전후 추가 금리 인상 우려에 등락하고서, 금리 인상 우려가 정점을 통과할 수 있다며 6월 코스피 전망치를 2400∼2650으로 제시했다."
    },
    {
        "title": "코스피, 0.32% 하락 마감…2,570대",
        "date": "2023.05.31. 오후 3:35",
        "content": "하락 마감한 코스피(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 8.40포인트(0.32%) 내린 2,577.12로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 2.3원 오른 달러당 1,327.2원으로 거래를 마쳤다. 2023.5.31 hihong@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 31일 전 거래일보다 0.32% 하락해 2,570대로 마감했다.    이날 코스피는 전장보다 8.40포인트(0.32%) 내린 2,577.12에 거래를 마쳤다.    지수는 전장보다 0.51포인트(0.02%) 높은 2,586.03으로 출발한 뒤 상승세를 보이다 하락 전환했다.    코스닥 지수는 전장보다 5.44포인트(0.64%) 오른 856.94로 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 1.13% 오른 1g당 8만 3450원 (5월 31일)",
        "date": "2023.05.31. 오후 3:35",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 4거래일만에 상승했다.31일 금 가격은 전일대비 940원(1.13%) 오른 1g당 8만 3450원으로 장을 마감했다. 거래량과 거래대금은 6만 9320g, 57악 6092만원을 기록했다.국제금 가격이 상승 마감했다. 미국 국채 금리가 하락하면서 금 가격에 지지력을 제공했다.30일(현지시간) 뉴욕상품거래소에서 가장 많이 거래된 월물인 올해 8월물 금 선물 가격은 전일대비 14달러(0.7%) 상승한 온스당 1977.10달러에 거래를 마쳤다. 최근 월물인 6월물도 13.70달러(0.70%) 올라 1958.00달러를 기록했다.금 가격은 이날 장중 하락세를 나타내다가 마감 무렵 반등했다. 이날 장중 한 때 금 가격은 온스당 1930달러대까지 내렸다."
    },
    {
        "title": "\"코스피200 신규 편입 금양·코스모화학, 공매도 주의보\"",
        "date": "2023.05.31. 오후 3:30",
        "content": "공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 송은경 기자 = 코스피200 지수에 신규 편입된 금양과 코스모화학에 대해 패시브(지수 추종) 자금 수요보다 공매도를 우려해야 한다는 전문가 진단이 나왔다.    강송철 유진투자증권 연구원은 31일 코스피200·코스닥150 지수 정기 변경에 대한 보고서를 내고 \"금양과 코스모화학 두 종목을 사야 하는 패시브 자금 매입 수요는 각각 200억∼300억원 내외 가량으로 추정된다\"고 밝혔다.    그러면서 일평균 거래대금이 금양은 1천억원, 코스모화학의 경우 600억원에 이른다며 \"두 종목의 최근 거래대금과 비교하면 많지는 않은 수준\"이라고 짚었다.    강 연구원은 두 종목의 주가가 급등한 데 비해 실적은 부진하다며 오히려 공매도에 대한 주의가 필요하다고 분석했다. 현재 코스피200과 코스닥150 지수 구성 종목 외에는 공매도가 불가능하다.    강 연구원은 \"금양과 코스모화학 모두 올해 들어 주가가 2배 이상 급등했다\"며 \"금양은 올해 1분기까지 최근 4개 분기 연속 순이익이 적자였고 코스모화학도 최근 4개 분기 실적과 비교하면 밸류에이션이 높다\"고 지적했다.    이어 \"금양은 지난해 4분기 이후 이익 흐름도 악화하고 있고 코스모화학도 작년 3분기 이후 이익 흐름이 둔화했다\"고 덧붙였다.    코스닥150 신규 편입 종목 중에선 포스코엠텍, 어반리튬, 미래나노텍 등이 주가 상승 정도에 비해 최근 분기까지 이익 흐름은 좋지 않다는 점에서 금양·코스모화학과 비슷하다고 봤다.    금양·코스모화학을 신규 편입한 코스피200 지수는 다음 달 9일부터 적용된다.    norae@yna.co.kr"
    },
    {
        "title": "한국거래소 상임감사위원에 김성진 전 기재부 공공혁신심의관 선임",
        "date": "2023.05.31. 오후 3:27",
        "content": "김성진 신임 한국거래소 상임감사위원한국거래소는 31일 열린 임시 주주총회에서 김성진 전 기획재정부 공공혁신심의관을 상임감사위원에 선임했다고 이날 밝혔다.김성진 신임 상임감사위원은 서울대 공법학과 졸업 후 북방경제협력위원회 지원단 총괄팀장, 감사원 감사연구원 연구부장, 기획재정부 공공정책국 공공혁신심의관 등을 역임했다.상임감사위원 임기는 다음달 1일부터 2026년 5월 31일까지 3년이다."
    },
    {
        "title": "\"코스피 낙관론 속 하반기 최고 3,000 제시…경기·금리가 변수\"(종합)",
        "date": "2023.05.31. 오후 3:25",
        "content": "\"하반기 실적장세, 3분기 고점 전망…반도체·외국인 주도\"\"미국 경기침체, 금리인하 기대감 약화에 박스권 전망도…2,200선이 바닥\"\n\n\n\n코스피, 장 초반 보합세…2,580대서 등락(서울=연합뉴스) 윤동진 기자 = 코스피가 개장 직후 보합권에서 등락 중인 31일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.5.31 mon@yna.co.kr    (서울=연합뉴스) 증권팀 = 최근 전 세계에서 경기 부진 등을 우려하는 목소리에도 국내 증시에서 낙관론이 확산하고 있다.    전문가들은 31일 국내 경제 기초여건(펀더멘털)과 수급 개선에 코스피가 한 달여 앞으로 다가온 하반기에 강세를 보일 것으로 전망했다.     DB금융투자는 하반기 코스피 상단을 3,000으로 내다봤다. 이는 증권사 중 가장 높은 수준이다.    강현기 DB금융투자 연구원은 \"경제협력개발기구(OECD) 주요 20개국(G20) 경기선행지수와 기업 수익성의 거시적 환경 등 두 가지 요인 모두 주가 상승을 지지하고 있다\"며 \"하반기 미국 등 주요국의 소비가 구매력 제고와 맞물려 양호한 모습을 보이고 이를 통해 맞이하는 실적장세에 따라 증시는 상승세를 이어갈 것\"이라고 전망했다.    KB증권은 올해 코스피 전망치를 기존 2,800에서 2,920으로 상향 조정했다.    이은택 KB증권 연구원은 \"하반기 증시는 '금융장세'에서 '실적장세'로 넘어갈 것\"이라며 \"일반적으로 실적장세에서는 큰 조정 없이 지속적으로 주가가 상승하는 모습이 나타난다\"고 설명했다.     그는 \"다만 실적장세라도 초반에는 경기회복 지연 우려, 특히 고용 약화 우려로 인해 7월 전후로 조정이 나타날 수 있다\"며 \"실적장세에서는 이런 조정을 중장기적인 매수의 기회로 활용할 수 있을 것\"이라고 말했다.    그러면서 \"실적장세로 넘어가면 코스피와 중대형주, 경기민감주가 강세를 보인다\"며 시설투자가 늘어난 주요 업종인 정보기술(IT), 바이오, 에너지·화학, 상사, 엔터테인먼트 업종을 하반기 유망 업종으로 꼽았다.    이경민 대신증권 연구원은 \"코스피가 3분기에 중국 경기 회복, 우리나라 수출, 반도체 업황 개선에 2,800 돌파를 시도할 것\"이라며 코스피 하반기 변동 폭으로 2,380∼2,780을 제시했다.    그는 \"미국 부채한도 상향 이슈와 추가 금리 인상 우려, 경기 불안 등의 불확실성으로 단기 변동성이 커질 가능성은 있으나 중국 경기 회복, 반도체 업황 저점 통과로 우리나라 수출과 기업 이익 호조 등 펀더멘털이 개선세로 돌아서 주가 상승추세가 나타날 것\"이라고 설명했다.     김영환 NH투자증권 연구원은 \"국내 수출 경기가 완만한 회복이 예상되지만, 부동산 경기의 둔화로 내수의 힘은 약화할 것\"이라며 코스피가 2,400∼2,750 사이에서 움직일 것으로 내다봤다. \n\n\n\n코스피, 장 초반 보합세(서울=연합뉴스) 윤동진 기자 = 코스피가 개장 직후 보합권에서 등락 중인 31일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.5.31 mon@yna.co.kr    그러나 일각에선 아직 증시에 영향을 주는 악재가 많아 조심스럽게 지켜봐야 한다는 보수적인 시각도 여전하다.    특히 국내 증시에 주요 변수로 작용하는 미국 내 대형 이벤트가 산재한 점은 부담 요인이다.     하반기에 미국에서 예산안 협상과 내년 대선 선거 후보자 등록, 미국 의회의 대만 방문 등 다수의 정치적 이벤트가 대기하고 있다. 또 미국과 중국 간 지정학적 갈등 위험, 미국 연방준비제도(Fed·연준) 추가 금리 인상 우려 등도 하반기 증시의 주요 변수로 꼽힌다.     김 연구원은 \"규모가 작은 미국의 중소형 은행들이 추가로 파산할 경우 투자심리가 악화할 수 있다는 위험 요인이 있다\"고 말했다.     한지영 키움증권 연구원은 \"최근 증시 분위기가 호전되다 보니 지난해 약세장에서 벗어나 새로운 강세장을 준비해야 하는 의견도 등장하지만, 과거 사례를 보면 베어마켓 랠리(약세장 속 단기 반등)라는 '가짜 강세장' 가능성도 열어두는 것이 적절하다\"고 주장했다.    그는 \"주가는 여름을 지나는 구간에서 물가 상승 변동성, 8월 잭슨홀 미팅 등 단기 불확실성으로 변동성이 커질 수 있다\"고 지적했다.    삼성증권도 하반기에 박스권 내 중립 수준의 등락 흐름을 예상하고 코스피 범위를 2,200∼2,600으로 제시했다.    김용구 삼성증권 연구원은 \"연준의 금리 인하 기대의 되돌림과 미국 경기둔화, 내년 실적 눈높이 하향 조정 등의 요인이 지수 2,400선 내외 구간에서 제동을 걸 수 있다\"고 강조했다.    그는 \"다만, 급속한 미국 경기침체와 글로벌 금융위기 같은 최악을 상정하더라도 코스피의 잠재적 최대 가능 하락률은 10% 이내로 제한될 공산이 크다\"면서 \"국내외 잠복한 불확실성을 고려하면 코스피 2,200선이 국내 증시의 진 바닥\"이라고 말했다.    하이투자증권은 증시가 상반기에 오르고서 하반기에 박스권 흐름을 보일 것이라며 코스피 전망치를 2,350∼2,750으로 제시했다. SK증권도 미국과 중국 경기 모멘텀이 약해 지수가 하반기에 2,300∼2,650에서 움직일 것으로 봤다.         대신증권은 다음 달 15일 연방공개시장위원회(FOMC) 정례회의 전후 추가 금리 인상 우려에 등락하고서, 금리 인상 우려가 정점을 통과할 수 있다며 6월 코스피 전망치를 2,400∼2,650으로 제시했다.     (윤선희 배영경 송은경 홍유담 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr"
    },
    {
        "title": "설마 그것 때문에?...75% 추락한 이 기업, 한국인도 즐겨 찾는데",
        "date": "2023.05.31. 오후 3:17",
        "content": "韓美日 증시 두자릿수 오를때외국인 떠난 中 기술주는 한숨\n\n\n\n 홍콩 증권거래소. 사진=연합뉴스올해  한·미·일 증시가 반등에 나서는 가운데 중국 기술주는 오히려 주가가 하락하고 있다. 미·중 갈등, 기업 규제 등 정치 리스크와 더불어 경기 둔화, 코로나19 재유행으로 실적 성장이 정체되면서 글로벌 자금이 빠져나가고 있기 때문이다.31일 홍콩 증시에 따르면 중국 대표적인 기술주들이 상장된 홍콩 항셍지수는 연중 9% 하락했다. 홍콩 증시에 상장된, 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)도 올해 10% 떨어졌다. 올해 미국 나스닥종합지수, 한국 코스피지수, 일본 닛케이지수가 각 25%, 15%, 19% 상승하는 등 주요국 증시가 반등에 나서고 있음에도 중국, 홍콩 증시는 지지부진한 모습이다.대표적인 중국의 기술주인 알리바바 그룹 주가는 올해 14% 하락했다. 징동닷컴은 44%나 급락했다. 중국 주식 중 글로벌 시가총액 순위가 가장 높은 텐센트(19위)도 3% 하락했다. 미국 증시에 주식예탁증서(ADR) 형태로 상장된 아이치이 주가도 28% 내렸다. 서학개미들이 중국 주식에 투자할 때 주로 활용하는 레버리지 상품인 ‘디렉시온 데일리 CSI 차이나 인터넷 2배(CWEB)’ 상장지수펀드(ETF) 주가도 42% 급락했다.올해 유독 중국 기술주들이 부진한 가장 큰 이유로는 미·중 갈등, 기업 규제 등 정치적 리스크가 거론된다. 중국 국가통계국에 따르면 지난해 중국 외국인직접투자는 1800억달러로 전년 대비 48% 줄었다. 올해 들어 정찰 풍선 및 미국의 메모리 반도체 기업인 마이크론 테크놀로지 규제 등 양국 간 마찰이 잇따르면서 글로벌 자금의 ‘차이나 런’ 현상이 가속화되고 있다는 분석이다.지난 2020~2021년에는 중국 당국에 의한 공동부유 기조로 규제 리스크가 재조명되며 주가가 급락하기도 했다. 알리바바의 주가는 지난 2020년 역사적 최고점에서 75% 떨어진 상태다. 기술주 기반인 플랫폼 사업의 수익성은 광고에서 나오는데 중국 정부 지침상 기업들이 이윤 확대를 위한 투자를 늘리기 어렵다.세계 2위 경제 규모인 중국의 경제지표가 부진한 점도 투심에 부정적 영향을 미쳤다. 중국의 5월 제조업 구매관리자지수(PMI)는 48.4로 전월(49.2) 대비 악화됐다. 비제조업 PMI도 4개월 동안 가장 부진했다. 설상가상으로 최근 중국 내 코로나19 재유행으로 내수가 위축되면서 기업 실적에 악재로 작용할 것으로 전망된다.블룸버그통신은 “중국의 경기 회복세가 예상만큼 강하지 않다”며 “제로 코로나 정책 해제 이후 기업 실적도 기대에 못 미치는 상황”이라고 분석했다.퀸시 크로스비 LPL파이낸셜 글로벌 전략가는 “중국 당국은 더 깊은 경기 침체를 직면하고 있다”며 “위안화 약세는 산업용 금속 약세와 더불어 중국 경제의 취약성이 지속되고 있다는 신호”라고 밝혔다."
    },
    {
        "title": "교보증권, 미래세대를 위한 ‘드림업 2기’ 실시",
        "date": "2023.05.31. 오후 3:17",
        "content": "교보증권 CI. [사진 제공 = 교보증권]교보증권은 자립 청년들의 소중한 꿈을 함께하고자 장학금을 전달하는 ‘드림업(Dream Up) 2기’를 실시한다고 31일 밝혔다.이번 활동은 ESG경영전략에 따른 행복한 미래세대를 위한 책임있는 행동을 실천하고자 기획했다.교보증권은 오는 6월 10일까지 인연을 맺은 지정복지단체인 돈보스코아동복지센터, 상록보육원, 신명보육원, 좋은집보육원, 동명아동복지센터 총 5곳에서 10~20명 청년을 선발한다.선발된 청년들에게 안정적인 사회적응과 자립을 위한 실질적인 교육지원 장학금을 전달할 계획이다.교보증권은 지난 ‘드림업 1기’에 총 6명의 청년을 선발해 각각 200만씩 총 1200만원의 장학금을 비영리단체 드림메이커스에 전달한 바 있다. 장학금은 자립 청년들에게 필요한 자격증, 학업, 취업연계 교육 등에 활용했다.송의진 경영관리실장은 “사회와 환경 그리고 세상에 긍정적인 변화를 만들어 내는 책임있는 행동을 다 하도록 노력하겠다”며 “드림업 2기 프로그램을 성공적으로 진행해 자립을 준비 중인 청년들에게 도움이 되도록 하겠다”고 말했다."
    },
    {
        "title": "한국거래소, 상임감사위원에 김성진 전 기재부 공공혁신 심의관",
        "date": "2023.05.31. 오후 2:50",
        "content": "[서울경제] 한국거래소는 김성진 전 기획재정부 공공혁신심의관을 상임감사위원으로 선임했다고 31일 밝혔다. 거래소는 이날 오전 11시 서울사옥에서 제2차 임시주주총회를 개최하고 이같이 결정했다.김 신임 감사위원은 1970년생으로 서울대학교 공법학과를 졸업하고 영국 에섹스대학교 국제금융학 석사학위를 받았다. 이후 북방경제협력위원회 지원단 총괄팀장, 감사원 감사연구원 연구부장, 기획재정부 공공정책국 공공혁신심의관 등을 역임했다."
    },
    {
        "title": "한국거래소 상임감사위원에 김성진 전 기재부 공공혁신심의관 선임",
        "date": "2023.05.31. 오후 2:45",
        "content": "(서울=연합뉴스) 한국거래소가 31일 임시 주주총회를 열고 김성진(53) 전 기획재정부 공공혁신심의관을 상임감사위원으로 선임했다고 밝혔다. 사진은 김성진 한국거래소 상임감사위원. 2023.5.31 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "대한항공·아시아나 합병 무산 가능성에 한진칼 주가 급등[특징주]",
        "date": "2023.05.31. 오후 2:40",
        "content": "[서울경제] 대한항공(003490)의 아시아나항공(020560) 인수 합병(M&A) 무산 가능성에 한진칼(180640) 주가가 이틀 연속 급등하고 있다.(★본지 5월 31일 18면 참조)31일 한진칼 주가는 오후 2시 30분 기준 전일 대비 10.04% 오른 5만1700원에 거래가를 형성하고 있다. 한진칼우(18064K)도 전일 대비 16.52% 오른 3만3150원에 거래중이다.한진칼과 한진칼우는 전날에도 주가가 10.9%, 17.32% 급등했다. 증권가는 한진칼의 갑작스런 주가 급등에 대한항공의 아시아나 인수 합병 무산 가능성이 깔려 있다고 분석하고 있다.실제 미국과 유럽 경쟁 당국은 최근 양사 간 합병에 부정적 입장을 나타냈다. 미국 정치 전문 매체 폴리티코는 최근 미국 법무부가 대한항공과 아시아나 간 합병이 한미 여객 화물 운송 경쟁에 해를 끼칠 수 있어 소송 여부를 검토하고 있다고 보도했다. 유럽연합(EU) 집행위원회도 17일 양사 통합 시 시장 경쟁이 제한될 수 있다는 이의제기서(SO)를 대한항공에 전달했다.최남곤 유안타증권 애널리스트는 \"합병이 무산되면 한진칼 주요 주주인 산업은행이 한진칼 지분을 보유할 명분을 잃게 된다\"고 설명했다. 만약 산은이 한진칼 지분을 처분해야 할 상황이 되면 한진그룹 지배구조가 요통칠 수 있다.조원태 한진칼 회장이 친족과 재단 등의 지분을 모두 합쳐 19.79%를 보유했지만 조 회장의 동생인 조현민(5.73%) 한진 사장, 이명희(3.73%) 정석기업 고문 등도 상당한 지분을 보유하고 있다.대한항공의 아시아나 인수 무산 가능성이 주가 상승 배경으로 분석된다. EU 당국은 \"양사 합병 시 승객과 화물 운송 경쟁이 위축될 수 있다\"고 밝혔다. 미국 법무부는 합병을 막기 위해 소송을 검토 중인 것으로 전해졌다."
    },
    {
        "title": "바이오노트 등 45곳서 2억7311만주 풀린다",
        "date": "2023.05.31. 오후 2:40",
        "content": "6월중 보호예수 해제···주가 악재 우려\n\n\n\n최근 1년간 월별 의무 보유 등록 해제 현황(단위:만 주) 자료=예탁결제원[서울경제] 동물용 진단 검사 제품 업체인 코스피 상장사 바이오노트(377740)를 비롯해 총 45개 상장사의 2억 7311만 주에 대한 보호예수가 해제된다. 대규모 물량 출회로 주가에 악재가 될 수 있다는 우려가 나온다.한국예탁결제원은 6월 중 코스피 상장사 6곳(1억 965만 주)과 코스닥 상장사 39곳(1억 6346만 주)의 상장 주식 2억 7311만 주에 대한 의무 보유 등록이 해제된다고 31일 밝혔다. 5월(2억 8776만 주)보다는 5.1%, 지난해 같은 달(3억 424만 주)보다는 10.2% 줄었다.해제 주식 수 상위 3개사는 바이오노트(5567만 주), 디아크(078590)(5000만 주), 와이투솔루션(011690)(4000만 주)이다. 발행 주식 수 대비 해제 주식 수 상위 3개사는 더블유에스아이(299170)(71.25%), 바이오노트(54.60%), 아모센스(357580)(39.90%)다. 의무 보유 등록 사유는 전매 제한이 13건으로 가장 많았다.\n\n\n\n의무 보유 등록은 최대주주 등이 소유한 주식을 일정 기간 처분을 제한하도록 예탁원에 전자 등록하는 제도다. 최대주주 등 소유 주식 처분에 따른 주가 급락으로부터 일반 투자자를 보호하기 위해 고안됐다. 보호예수가 해제된다고 바로 매도로 이어지는 것은 아니지만 언제든 매도할 수 있게 되면서 대규모로 물량을 출회해 주가에 악재가 될 수 있다. 실제로 바이오노트의 보호예수 해제 물량은 상장 주식 수의 54.5%에 해당된다."
    },
    {
        "title": "삼성자산운용, KODEX 10년·30년 국고채 만기 채권 ETF 2종 상장",
        "date": "2023.05.31. 오후 2:39",
        "content": "무위험등급 국고채에 투자10년·30년물 만기매칭형 ETF연금저축계좌에서 100% 투자 가능\n\n\n\n [사진=삼성자산운용]31일 삼성자산운용은 ‘KODEX 33-06 국고채 액티브 ETF’, ‘KODEX 53-09 국고채 액티브 ETF’ 2종의 만기매칭형 채권 상장지수펀드(ETF)를 신규 상장한다고 밝혔다.‘KODEX 33-06 국고채 액티브’와 ‘KODEX 53-09 국고채 액티브’ 2종은 일반 채권처럼 만기가 있는 ETF로 각각 2033년 6월, 2053년 9월 가량을 만기로 하는 국고채에 투자한다. 30일 기준 만기보유수익률(YTM)은 각각 연 3.61%, 연 3.65%로, 분배금을 지급하지 않고 재투자하는 토탈리턴(TR)방식으로 운용되기 때문에 만기 때 기대되는 수익률은 세전으로 각각 총 40.52%, 180.68%에 달한다.이처럼 높은 수익률이 기대되는 것은 최근 10년내 가장 높은 수준의 고금리 상황 덕분으로 분석된다.많은 전문가들은 올해를 기점으로 고금리 채권 시장이 하향 안정세로 돌아설 가능성이 높을 것으로 전망하고 있다.이같은 상황에서 채권에 투자하면 만기까지 높은 이자소득을 받을 수 있고, 금리가 하락하면 만기 전에 매도해 자본 차익을 얻을 수도 있다. 특히 만기가 길수록 더 높은 금리를 더 오래 동안 받을 수 있고, 금리 하락에 따른 매도 차익도 더 많이 걷을 수 있어서 가급적 장기채권에 투자하려는 사람들이 많아지고 있다.또한 이 ETF는 가장 안정적인 국고채에 금액 제한 없이 10년 또는 30년으로 장기간 투자하는 만큼 어린 자녀에게 물려주는 증여용 투자 상품으로 활용하기에도 적합하다. 만기매칭형 채권 ETF는 퇴직연금 DC/IRP 계좌뿐 아니라 연금저축계좌에서도 100% 투자할 수 있다는 특장점이 있는데, 자녀 이름으로 연금계좌를 개설해 투자하면 안정적인 수익은 물론 과세이연 후 저율 과세 등 다양한 효과를 누릴 수 있다.임태혁 삼성자산운용 ETF운용본부장은 “오늘 상장하는 KODEX 33-06, 53-09 국고채 액티브 ETF 2종은 가장 안전한 무위험등급 국고채에 10년 또는 30년 만기로 장기 투자할 수 있는 채권계의 TDF와 같은 상품”이며, “특히 30년 만기 상품은 현재 국내 상장한 ETF 라인업 중 복리의 이점을 가장 극대화한 상품”이라고 전했다.한편 삼성자산운용은 지난해 처음으로 선보였던 만기매칭형 채권 ETF인 ‘KODEX 23-12 은행채 액티브’, ‘KODEX 23-12 국고채 액티브’를 상장 6개월 만에 총 1조7000억원 규모로 성장시켰다."
    },
    {
        "title": "거래소 감사에 김성진 전 기재부 공공혁신심의관 선임",
        "date": "2023.05.31. 오후 2:38",
        "content": "김성진 한국거래소 상임감사위원[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 31일 임시 주주총회를 열고 김성진(53) 전 기획재정부 공공혁신심의관을 상임감사위원으로 선임했다고 밝혔다.    김 감사는 1993년 서울대 공법학과를 졸업하고 영국 에식스대에서 국제금융학 석사학위를 받은 뒤 북방경제협력위원회 지원단 총괄팀장, 감사원 감사연구원 연구부장 등을 지냈다.    임기는 다음 달 1일부터 2026년 5월까지 3년이다.    norae@yna.co.kr"
    },
    {
        "title": "미래에셋, 미국 채권 투자 TIGER ETF 2종 신규 상장",
        "date": "2023.05.31. 오후 2:37",
        "content": "원금·이자 분리해 듀레이션 확대장기채 투자 효과 노려\n\n\n\n [사진=미래에셋자산운용]31일 미래에셋자산운용은 한국거래소에 ‘TIGER 미국채30년스트립액티브(합성H)’, ‘TIGER 미국투자등급회사채액티브(H)’ 상장지수펀드(ETF) 2종을 신규 상장한다고 밝혔다.‘TIGER 미국채30년스트립액티브(합성H)’는 잔존 만기 25년 이상의 미국채에 투자하는 스트립채권형 ETF다. 스트립채권형 ETF란 채권의 원금과 이자를 분리해 듀레이션을 대폭 확대한 상품이다. 기존 30년물 듀레이션은 약 17년 수준이지만, 스트립 30년물 듀레이션은 약 29년으로 길어 장기채 투자의 효과를 볼 수 있다.지난 2월 국내 최초 스트립채권에 투자하는 ‘TIGER 국고채30년스트립액티브’를 선보인 미래에셋자산운용은 장기채 투자에 대한 높은 관심에 따라 미국 스트립채권에 투자하는 ‘TIGER 미국채30년스트립액티브(합성H)’를 출시했다.‘TIGER 미국투자등급회사채액티브(H)’는 AT&T, 아마존, 애플 등 미국 대표 우량 기업들의 회사채에 투자한다. 해당 ETF는 미국에 상장된 역외 ETF인 ‘LQD’와 동일한 비교지수를 사용한다. LQD는 2002년 상장 이후 총 자산, 유통주식 수, 거래량 등에서 우수한 성과를 보이고 있다. LQD 투자와 달리 ‘TIGER 미국투자등급회사채액티브(H)’는 국내에서 쉽게 투자할 수 있는데다 한국 주식시장 개장 시간 동안 실시간 매매가 가능하다.원화로 투자하기 때문에 환전 비용이 들지 않고, 환헤지를 통해 환율 변동성을 줄일 수 있다는 특징도 있다. 특히 매월 배당금을 지급하는 월배당형 ETF로, 투자자들은 일정한 인컴 수익도 기대할 수 있다.이들 TIGER ETF 2종은 연금 계좌를 활용해 투자할 경우 다양한 절세 효과도 누릴 수 있다. ISA(중개형), 개인연금, 퇴직연금(DC/IRP) 계좌에서 거래 시 인출 시점까지 과세가 이연되고 세액공제까지 받을 수 있다.미래에셋자산운용은 해당 ETF 2종 거래 고객을 대상으로 신규 상장 이벤트도 진행한다. 다음달 1일부터 23일까지 유진투자증권과 SK증권에서 대상 ETF 거래 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.정승호 미래에셋자산운용 ETF운용부문 매니저는 “미 연준의 금리 인상 기조가 상반기 중으로 마무리될 수 있다는 전망에 향후 금리가 떨어지는 국면에서는 채권 가격이 상승할 가능성이 높다”며 “채권 투자에 대한 투자자들의 관심이 높아진 만큼 금리 변화기의 수혜를 얻을 수 있는 TIGER ETF를 선보일 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "[게시판] 신한투자증권, '우리 아이 주식 돌잡이' 이벤트",
        "date": "2023.05.31. 오후 2:37",
        "content": "2023.5.31 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 오는 7월 말까지 '우리 아이 주식 돌잡이' 이벤트를 한다고 31일 밝혔다. 이번 이벤트는 고객이 돌잡이 물건을 클릭해 신청하고, 미성년자 비대면 계좌를 개설하면 물건에 해당하는 각 2만원 상당의 사은품을 주는 행사이다. 만 19세 이상 법정대리인이면 누구나 신청할 수 있다. 단 미성년자 비대면 계좌 개설 선착순 3천명에게만 지급한다. 신한투자증권은 또 미성년 자녀 비대면 계좌에서 국내외 주식, 장외 채권 등을 각 10만원어치 거래하면 항목별 100명에게 네이버페이 포인트 1만원을 주는 '우리 아이 용돈' 이벤트도 한다. 미성년 비대면 계좌개설 서비스는 다음 달 8일에 개시한다. (서울=연합뉴스)"
    },
    {
        "title": "교보증권, 미래세대를 위한 ‘드림업 2기’ 실시",
        "date": "2023.05.31. 오후 2:11",
        "content": "교보증권은 자립 청년들의 소중한 꿈을 함께하고자 장학금을 전달하는 ‘드림업(Dream Up) 2기’를 실시한다고 31일 밝혔다.이번 활동은 ESG경영전략에 따른 행복한 미래세대를 위한 책임있는 행동을 실천하고자 기획됐다.교보증권은 오는 6월 10일까지 인연을 맺은 지정복지단체인 돈보스코아동복지센터, 상록보육원, 신명보육원, 좋은집보육원, 동명아동복지센터 총 5곳에서 10~20명 청년을 선발한다.교보증권은 선발된 청년들에게 안정적인 사회적응과 자립을 위한 실질적인 교육지원 장학금을 전달할 계획이다.송의진 교보증권 경영관리실장은 “사회와 환경 그리고 세상에 긍정적인 변화를 만들어내는 책임 있는 행동을 다하도록 노력하겠다”며 “드림업 2기 프로그램을 성공적으로 진행하여 자립을 준비 중인 청년들에게 도움이 되도록 하겠다”고 덧붙였다.앞서 교보증권은 지난 ‘드림업 1기’에 총 6명의 청년을 선발해 각각 200만씩 총 1200만원 장학금을 비영리단체 드림메이커스에 전달했다. 장학금은 자립 청년들에게 필요한 자격증, 학업, 취업연계 교육 등에 쓰였다."
    },
    {
        "title": "[오후 시황] 코스피, 연중 최고치 찍었지만…기관 '팔자'에 하락 전환 2580선",
        "date": "2023.05.31. 오후 2:05",
        "content": "코스닥은 2거래일 연속 올라···에코프로 3%대 강세\n\n\n\n31일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 31일 장 초반 2590대로 올라서며 연중 최고치를 경신했지만 오후 들어 하락세로 돌아섰다. 코스피 지수는 이날 오후 1시 45분 현재 전장보다 4.31포인트(0.17%) 내린 2581.21을 나타내고 있다.전 거래일보다 0.51포인트(0.02%) 오른 2586.03으로 출발한 코스피는 장 초반 2594.29를 찍으며 연중 최고치를 새로 썼지만 기관의 매도세가 확대되며 약세를 보이고 있다.유가증권시장에서 기관은 2535억원어치 순매도하며 지수를 끌어내리고 있다. 외국인과 개인은 각각 2267억원, 287억원을 순매수하고 있다.종목별로는 삼성전자(005930)(-1.24%)가 개장 직후 52주 신고가를 다시 경신했지만 차익실현 매물에 약세로 돌아섰다. 시가총액(시총) 상위 종목 중 SK하이닉스(000660)(-1.54%), 카카오(035720)(-0.88%) 등이 하락 중인 반면 삼성SDI(006400)(0.42%), 현대차(005380)(0.25%), 기아(000270) (0.23%) 등은 소폭 오르고 있다.같은 시각 코스닥은 2거래일 연속 오름세를 보이면서 전장보다 6.03포인트(0.71%) 오른 857.53를 나타냈다. 지수는 전 거래일보다 0.13포인트(0.02%) 내린 851.37로 출발한 뒤 곧바로 반등했다.코스닥시장에서는 기관과 외국인이 각각 1066억원, 663억원어치를 순매수하며 지수 상승을 견인하고 있다. 개인은 1599억원어치를 순매도 중이다.코스닥 시총 상위 종목 대부분이 상승세를 보이고 있다. 에코프로비엠(247540)(3.77%), 에코프로(086520)(3.85%), 셀트리온헬스케어(091990)(0.41%), HLB(028300)(0.13%) 등이다."
    },
    {
        "title": "“BTS 활동중단 전에”...하이브 직원들 미공개 정보로 주식 팔았다",
        "date": "2023.05.31. 오후 1:53",
        "content": "금감원 특사경, 소속사 직원 3명 기소 의견 檢송치하이브 직원들이 지난해 BTS(방탄소년단)의 단체활동 중단 발표 전 미공개 정보를 이용해 보유주식을 매도한 것으로 드러났다.금융감독원 자본시장특별사법경찰은 서울남부지검의 지휘를 받아 수사한 결과 하이브 소속 팀장 등 3명을 자본시장법 위반 혐의로 검찰에 기소 의견으로 송치했다고 31일 밝혔다. 특사경 관계자는 “지난해말 금감원 조사부서에서 증선위 패스트트랙(긴급조치)로 남부지검에 통보하고, 남부지검이 금감원 특사경에 지휘해 수사를 진행해왔다”고 말했다.특사겨에 따르면, 이들은 하이브 내 레이블에서 아이돌그룹 관련 업무를 담당한 직원들이다. BTS가 단체활동을 잠정 중단한다는 악재성 정보를 알게 된 뒤, 이 정보가 공표되기 전에 가지고 있던 주식을 팔았다.BTS는 작년 6월 14일 유튜브 영상을 통해 데뷔 9년 만에 단체활동 잠정 중단을 선언했는데, 하이브 주가는 그다음 날인 작년 6월 15일 24.87% 하락했다. 소속사 직원 3명은 15일 종가 기준으로 총 2억3000만원의 손실을 회피한 것으로 확인됐다. 특사경 관계자는 “미공개 정보로 한 사람은 최대 1억5000만원의 손실을 피했다”며 “이는 자본시장법 174조 위반에 해당한다”고 설명했다.금감원은 이번 사건에서 하이브가 BTS 단체활동 잠정 중단이라는 정보를 공시나 공식 발표가 아닌 SNS 영상을 통해 공개함으로써 투자자들의 혼란을 키웠다고 지적했다.금감원은 “상장 연예기획사는 핵심 아티스트의 활동 계획이 주요 경영사항으로 회사 주가에 미치는 영향이 상당하다”며 “회사는 관련 정보가 올바른 방법을 통해 투자자에게 공개되는 시스템을 갖추고, 임직원이 미공개정보를 이용하지 못하도록 내부통제를 강화하는 등 업계 위상에 걸맞은 투자자 보호 장치를 마련해야 한다”고 강조했다.그러면서 “상장사 임직원 등 내부자는 직무와 관련해 알게 된 미공개정보를 주식거래에 이용하거나 타인에게 이용하게 한 경우 형사처벌의 대상이 될 수 있음을 유념해야 한다”고 당부했다.\n\n\n\n 금융감독원"
    },
    {
        "title": "대한항공-아시아나 합병 ‘난기류’...한진칼 이틀연속 주가 급등",
        "date": "2023.05.31. 오후 1:42",
        "content": "한진칼대한항공의 아시아나 인수합병 무산 가능성에 한진칼과 한진칼우의 주가가 6% 이상 급등하고 있다.한진칼은 31일 코스피 시장에서 오전 1시 30분 현재 전 거래일 대비 7.48%(3500원) 오른 5만300원에 거래되고 있다. 한진칼우도 전 거래일 대비 6.15%(1750원) 오른 3만200원에 거래되고 있다.전날(지난 30일)에도 한진칼이 전거래일 대비 10.9% 오른 4만6800원에 장을 마친 바 있다. 같은날 한진칼우는 17.3% 올랐었다.한진칼과 한진칼우 모두 하루 주가 변동폭이 크게 확대되며 불안정한 모습이다. 한진칼의 시가총액은 3조3000억원대이고, 한진칼우의 시가총액은 100억원대다.한진칼 주식의 거래량도 치솟고 있다. 한진칼의 전날(지난 30일) 거래량은 106만주까지 올랐는데 이는 전거래일 3만주에 비해 약 32배 늘어난 수준이다.주가가 출렁이는 배경으로는 대한항공의 아시아나 인수합병 무산 가능성이 꼽힌다. EU 경쟁 당국은 “양사 합병 시 승객과 화물 운송 경쟁이 위축될 수 있다”는 입장이고, 미국 법무부도 합병을 막기위한 소송을 검토 중인 것으로 전해진다.대한항공은 설득을 이어가겠다는 입장이지만 이미 예상보다 일정이 지연되는데다, 승인이 이뤄지더라도 상당수 슬롯(시간당이착륙권한)을 반납하는 등 반쪽 합병이 될수 있다는 불안감이 감돈다.\n\n\n\n 한진칼 주식 소유 현황 [자료=한진칼]대한항공·아시아나 통합이 무산돼 산업은행이 한진칼 지분을 처분해야 할 상황이 되면 한진그룹 지배구조는 요동칠 수 있다. 앞서 산업은행이 양사 합병을 위해 한진칼의 유상증자에 뛰어들면서 10.58%의 지분을 갖고 있다. 조원태 한진칼 회장은 19.79%로 최대주주지만 친족과 재단 등의 지분을 모두 합친 것으로 조 회장의 순수 지분은 5.78%에 그친다. 한진그룹 경영권 분쟁이 재발할 수 있다는 우려가 나온다."
    },
    {
        "title": "BTS 활동 중단 직전 몰래 주식 판 하이브 직원들…2억대 손실 피했다",
        "date": "2023.05.31. 오후 1:15",
        "content": "지난해 6월 BTS 유튜브 발표 전 주식 매도팀장 등 주가 폭락 피해 2.3억 손실 보전\"공시 아닌 SNS로 불투명하게 정보 공개\"금감원 특사경, 자본시장법 위반 '기소의견'\n\n\n\n방탄소년단(BTS). 사진 제공=빅히트 뮤직[서울경제] 하이브(352820) 직원들이 인기 아이돌그룹 방탄소년단(BTS)의 활동 중단 직전 주식을 내다팔아 손실을 회피한 혐의가 금융감독원에 포착됐다. 금감원은 이들이 미공개정보를 악용했다고 보고 ‘기소의견’으로 사건을 검찰에 송치했다.금감원 자본시장특별사법경찰(특사경)은 지난 26일 하이브의 A팀장 등 3명의 미공개정보 이용 사건을 ‘기소의견’으로 서울남부지방검찰청에 넘겼다고 31일 밝혔다. 당국과 관련 업계에 따르면 BTS는 지난해 6월 14일 공식 유튜브 채널에 ‘찐 방탄회식’이라는 제목의 영상을 올리고 단체 활동 중단을 전격 선언했다. 이 여파로 다음 날인 6월 15일 하이브 주가는 단번에 24.87% 주저앉았다. 하이브는 BTS가 주 매출·수익원임에도 공시 전에 주요 경영 사항을 유튜브로 기습 공개한 꼴이 됐다.더 큰 문제는 영상을 공개하기 전인 같은 달 13일과 14일에도 하이브 주가가 크게 내렸다는 점이다. 하이브의 주가는 13일 10.96%, 14일 3.02% 하락했다. 소액주주들 사이에서는 내부자 정보를 이용한 매매에 대한 의심이 퍼졌다. 금감원 조사 부서는 지난해 말 이 사건을 증권선물위원회 긴급조치(패스트트랙)으로 남부지검에 통보했다. 이후 금감원이 특사경이 남부지검의 지휘를 받아 수사에 돌입했다.금감원 특사경 수사 결과 하이브 직원들은 실제로 BTS 발표 직전 하이브 주식을 처분했다. 이들은 BTS의 활동 중단 사실에 대중들에게 공표되기 전 보유 주식을 매도해 총 2억 3000만 원의 손실을 피했다. 직원들 중에는 1억 5000만 원의 주가 하락 손해를 면한 사람도 있었다. 자본시장법 제174조는 미공개 중요 정보 이용 행위를 금지한다.금감원 관계자는 “회사는 관련 정보를 공시나 공식 발표가 아닌 소셜네트워크서비스(SNS) 영상으로 불투명하게 공개해 투자자들의 혼란을 키웠다는 비판을 받고 있다”며 “상장 연예기획사의 경우 핵심 아티스트의 활동 계획이 주요 경영 사항인 만큼 주가에 미치는 영향이 상당할 수 있다”고 지적했다. 이어 “일반 투자자들에게 정보를 투명하게 공개될 수 있는 시스템을 갖추고 임직원이 미공개정보를 이용하지 못하도록 내부 통제를 강화하는 등의 투자 자보호 장치가 필요하다”며 “앞으로도 금감원 특사경은 자본시장의 공정한 거래질서를 훼손하는 일체의 행위에 대해 철저하게 수사하고 엄정 대응할 것”이라고 경고했다."
    },
    {
        "title": "코스피, 기관 '팔자'에 장중 하락 전환…코스닥은 상승세 유지",
        "date": "2023.05.31. 오후 1:14",
        "content": "서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 기관의 순매도세에 장중 하락 전환했다.31일 오후 1시7분 기준 코스피지수는 전 거래일 대비 5.39포인트(0.21%) 내린 2580.13을 기록하고 있다. 이날 지수는 전 거래일 대비 0.51포인트(0.02%) 오른 2586.03으로 출발했다.거래주체별로 보면 기관이 2534억원 순매도 중이다. 개인과 외국인은 각각 589억원, 1965억원 매수 우위다.  시가총액 상위종목 가운데 SK하이닉스, LG화학이 각각 1% 넘게 하락 중이다. 삼성전자, 네이버 등도 소폭 주가가 빠지고 있다. 반면 LG에너지솔루션은 2%대 상승세를 기록 중이며 삼성바이오로직스, 기아 등도 오르고 있다.같은 시간 코스닥지수는 상승하고 있다. 지수는 전 거래일보다 5.16포인트(0.61%) 오른 856.66에 거래되고 있다. 지수는 전 거래일 대비 0.13포인트(0.02%) 하락한 851.37로 출발했다.외국인과 기관은 각각 500억원, 973억원 순매수 중이며 개인은 1336억원 매도 우위다.시가총액 상위 종목 가운데 펄어비스가 6% 넘게 오르고 있다. 에코프로비엠, 에코프로, 엘앤에프 등은 3%대 상승세를 기록 중이다. HLB, JYP엔터테인먼트, 카카오게임즈 등도 상승하고 있다. 반면 셀트리온헬스케어, 셀트리온제약은 소폭 주가가 하락 중이다. 서울외환시장에서 오후 1시5분 기준 원·달러 환율은 전 거래일보다 0.8원 내린 1324.1원에 거래되고 있다. 간밤 뉴욕증시에서 주요지수는 미국 정치권이 부채한도 상향 이슈에 잠정 합의했다는 소식에도 혼조세를 보였다.30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.15% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0% 올랐고 나스닥지수는 0.32% 상승했다."
    },
    {
        "title": "정보를 찾을 수 없음",
        "date": "정보를 찾을 수 없음",
        "content": "정보를 찾을 수 없음"
    },
    {
        "title": "삼성운용, 장기 국고채 ETF 2종 상장",
        "date": "2023.05.31. 오전 11:42",
        "content": "연금저축계좌로 투자땐 절세 혜택\n\n\n\n삼성자산운용 모델이 ‘KODEX 33-06 국고채 액티브’와 ‘KODEX 53-09 국고채 액티브’ 상장지수펀드(ETF)를 소개하고 있다. 사진 제공=삼성자산운용[서울경제] 국내외에서 ‘금리 정점론’이 대두되는 가운데 삼성자산운용이 만기 10년·30년물 국고채에 투자하는 상장지수펀드(ETF) 2개를 상장했다. 삼성자산운용은 이 상품을 자녀 증여용으로 연금저축 계좌에서 투자하면 절세 효과까지 누릴 수 있다고 강조했다.삼성자산운용은 31일 ‘KODEX 33-06 국고채 액티브 ETF’ ‘KODEX 53-09 국고채 액티브 ETF’ 등 만기 매칭형 채권 ETF 2종을 신규 상장한다고 밝혔다. 만기 매칭형 채권 ETF는 만기까지 채권 이자 수익을 얻다가 기한이 다하면 원금을 상환받는 상품이다. 금리 변동에 따른 채권 가격 등락 위험을 최소화할 수 있는 것이 장점이다.KODEX 33-06 국고채 액티브와 KODEX 53-09 국고채 액티브는 각각 2033년 6월, 2053년 9월이 만기인 국고채에 투자한다. 5월 30일 기준 만기 보유 수익률은 각각 연 3.61%, 3.65%다. 분배금을 지급하지 않고 재투자하는 방식으로 운용돼 만기 때 기대 수익률은 각각 세전 40.52%, 180.68%에 달한다.임태혁 삼성자산운용 ETF운용본부장은 “이번에 상장하는 ETF들은 채권계의 타깃데이트펀드(TDF)와 같은 상품”이라며 “특히 30년 만기 상품은 국내 상장 ETF 상품군 중 복리의 이점을 가장 극대화한 상품”이라고 말했다.삼성자산운용 측은 현재의 금리가 최근 10년 내 가장 높은 수준이라는 점에서 지금이 해당 ETF와 같은 고금리 장기 상품에 투자할 적기라고 소개했다. 만기까지 높은 이자 소득을 받을 수 있고 금리가 하락하면 만기 전에 매도해 자본 차익을 얻을 수 있다는 설명도 덧붙였다.삼성자산운용은 또 이 ETF들이 어린 자녀에게 물려주는 증여용 투자 상품으로 활용하기에도 적합하다고 추천했다. 만기 매칭형 채권 ETF는 연금저축 계좌에서도 100% 투자할 수 있기 때문이다. 자녀 이름으로 연금 계좌를 개설해 투자하면 과세 이연 이후 저율 과세 등의 효과를 누릴 수 있다는 게 삼성자산운용 측의 설명이다."
    },
    {
        "title": "\"코스피 낙관론 속 하반기 최고 3,000 제시\"…\"경기가 변수\"",
        "date": "2023.05.31. 오전 11:30",
        "content": "\"하반기 실적장세, 3분기 고점 전망…반도체·외국인 주도\"\"미국 경기침체, 금리인하 기대감 약화 등 부담도…코스피 2,200 바닥\"\n\n\n\n코스피, 장 초반 보합세…2,580대서 등락(서울=연합뉴스) 윤동진 기자 = 코스피가 개장 직후 보합권에서 등락 중인 31일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.5.31 mon@yna.co.kr    (서울=연합뉴스) 증권팀 = 최근 전 세계에서 경기 부진 등을 우려하는 목소리에도 국내 증시에서 낙관론이 확산하고 있다.    전문가들은 31일 국내 경제 기초여건(펀더멘털)과 수급 개선에 코스피가 한 달여 앞으로 다가온 하반기에 강세를 보일 것으로 전망했다.     DB금융투자는 하반기 코스피 상단을 3,000으로 내다봤다. 이는 증권사 중 가장 높은 수준이다.    강현기 DB금융투자 연구원은 \"경제협력개발기구(OECD) 주요 20개국(G20) 경기선행지수와 기업 수익성의 거시적 환경 등 두 가지 요인 모두 주가 상승을 지지하고 있다\"며 \"하반기 미국 등 주요국의 소비가 구매력 제고와 맞물려 양호한 모습을 보이고 이를 통해 맞이하는 실적장세에 따라 증시는 상승세를 이어갈 것\"이라고 전망했다.    KB증권은 올해 코스피 전망치를 기존 2,800에서 2,920으로 상향 조정했다.    이은택 KB증권 연구원은 \"하반기 증시는 '금융장세'에서 '실적장세'로 넘어갈 것\"이라며 \"일반적으로 실적장세에서는 큰 조정 없이 지속적으로 주가가 상승하는 모습이 나타난다\"고 설명했다.     그는 \"다만 실적장세라도 초반에는 경기회복 지연 우려, 특히 고용 약화 우려로 인해 7월 전후로 조정이 나타날 수 있다\"며 \"실적장세에서는 이런 조정을 중장기적인 매수의 기회로 활용할 수 있을 것\"이라고 말했다.    그러면서 \"실적장세로 넘어가면 코스피와 중대형주, 경기민감주가 강세를 보인다\"며 시설투자가 늘어난 주요 업종인 정보기술(IT), 바이오, 에너지·화학, 상사, 엔터테인먼트 업종을 하반기 유망 업종으로 꼽았다.    이경민 대신증권 연구원은 \"코스피가 3분기에 중국 경기 회복, 우리나라 수출, 반도체 업황 개선에 2,800 돌파를 시도할 것\"이라며 코스피 하반기 변동 폭으로 2,380∼2,780을 제시했다.    그는 \"미국 부채한도 상향 이슈와 추가 금리 인상 우려, 경기 불안 등의 불확실성으로 단기 변동성이 커질 가능성은 있으나 중국 경기 회복, 반도체 업황 저점 통과로 우리나라 수출과 기업 이익 호조 등 펀더멘털이 개선세로 돌아서 주가 상승추세가 나타날 것\"이라고 설명했다.     김영환 NH투자증권 연구원은 \"국내 수출 경기가 완만한 회복이 예상되지만, 부동산 경기의 둔화로 내수의 힘은 약화할 것\"이라며 코스피가 2,400∼2,750 사이에서 움직일 것으로 내다봤다. \n\n\n\n코스피, 장 초반 보합세(서울=연합뉴스) 윤동진 기자 = 코스피가 개장 직후 보합권에서 등락 중인 31일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.5.31 mon@yna.co.kr    그러나 일각에선 아직 증시에 영향을 주는 악재가 많아 조심스럽게 지켜봐야 한다는 보수적인 시각도 여전하다.    특히 국내 증시에 주요 변수로 작용하는 미국 내 대형 이벤트가 산재한 점은 부담 요인이다.     하반기에 미국에서 예산안 협상과 내년 대선 선거 후보자 등록, 미국 의회의 대만 방문 등 다수의 정치적 이벤트가 대기하고 있다. 또 미국과 중국 간 지정학적 갈등 위험, 미국 연방준비제도(Fed·연준) 추가 금리 인상 우려 등도 하반기 증시의 주요 변수로 꼽힌다.     김 연구원은 \"규모가 작은 미국의 중소형 은행들이 추가로 파산할 경우 투자심리가 악화할 수 있다는 위험 요인이 있다\"고 말했다.     한지영 키움증권 연구원은 \"최근 증시 분위기가 호전되다 보니 지난해 약세장에서 벗어나 새로운 강세장을 준비해야 하는 의견도 등장하지만, 과거 사례를 보면 베어마켓 랠리(약세장 속 단기 반등)라는 '가짜 강세장' 가능성도 열어두는 것이 적절하다\"고 주장했다.    그는 \"강세장에 진입하려면 이익 전망의 개선이 필요하다\"면서 \"주가는 3분기 후반부터 상승 흐름을 전개하겠으나 여름을 지나는 구간에서 물가 상승 변동성, 8월 잭슨홀 미팅 등 단기 불확실성으로 변동성이 커질 수 있다\"고 지적했다.    삼성증권도 하반기에 박스권 내 중립 수준의 등락 흐름을 예상하고 코스피 범위를 2,200∼2,600으로 제시했다.    김용구 삼성증권 연구원은 \"연준의 금리 인하 기대의 되돌림과 미국 경기둔화, 내년 실적 눈높이 하향 조정 등의 요인이 지수 2,400선 내외 구간에서 제동을 걸 수 있다\"고 강조했다.    그는 \"다만, 급속한 미국 경기침체와 글로벌 금융위기 같은 최악을 상정하더라도 코스피의 잠재적 최대 가능 하락률은 10% 이내로 제한될 공산이 크다\"면서 \"국내외 잠복한 불확실성을 고려하면 코스피 2,200선이 국내 증시의 진 바닥\"이라고 말했다.    대신증권은 다음 달 15일 연방공개시장위원회(FOMC) 정례회의 전후 추가 금리 인상 우려에 등락하고서, 금리 인상 우려가 정점을 통과할 수 있다며 6월 코스피 변동 폭으로 2,400∼2,650을 제시했다.     (윤선희 배영경 송은경 홍유담 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금]빠질만큼 빠졌나…에코프로에 매수세",
        "date": "2023.05.31. 오전 11:27",
        "content": "[미래에셋증권 엠클럽 집계]코스모신소재·포스코인터도 순매수 상위권LG이노텍은 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 31일 오전 가장 많이 순매수한 종목은 에코프로(086520)로 나타났다. 코스모신소재(005070)와 포스코인터내셔널(047050), 바이오니아(064550), 엠로(058970)가 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로로 집계됐다. 에코프로 주가는 이날 오전 11시 20분 기준 전일 대비 2.75% 오른 56만1000원에 거래가를 형성하고 있다. 최근 반도체주가 급등과 반대로 약세를 보인 2차전지 섹터의 반등을 기대하는 것으로 분석된다.순매수 2위는 코스모신소재다. 코스모신소재도 2차전지용 양극활물질, 토너, 토너용 자성체 등을 제조 및 판매하는 업체다. 삼성전기와 삼성SDI 등에 납품하고 있다. SK증권은 최근 리포트에서 \"2분기는 전분기 대비 소폭의 수익성 향상이 기대된다\"면서 \"국내 배터리 3사 모두에 납품 확대를 준비하고 있다\"고 설명했다.순매수 3위는 포스코인터내셔널이다. 포스코인터내셔널 은 전날 2차전지 소재인 천연흑연을 호주계 광업회사로부터 75만톤 규모로 공급 받기로 해 매수세가 몰리는 것으로 분석된다. 한편 포스코인터내셔널은 이날 충남도청에서 충남도, 당진시, LX인터내셔널과 함께 당진LNG터미널 업무 협약식을 개최했다. 당진과 광양에서 LNG 시설을 확장하면 오는 2027년까지 LNG저장능력이 현재의 3배 수준인 187만㎘에 달할 전망이다.이날 순매도 1위는 LG이노텍(011070)이다. 애경케미칼(161000), JYP Ent.(035900)엔터), 삼성중공업(010140), 한농화성(011500) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 메디톡스(086900)였다. 이어 자화전자(033240), LG이노텍, JYP엔터가 뒤를 이었다. 전 거래일 순매도 1위는 코스모신소재였으며 이어 셀트리온헬스케어(091990), SK하이닉스(000660), 바이오니아, 인탑스(049070) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "'부르릉' 카플레이션에 웃는다...애널들 \"지금 이 주식 사세요\"",
        "date": "2023.05.31. 오전 11:04",
        "content": "오늘의 포인트\n\n\n\n글로벌 자동차 판매 호조에 올라탄 자동차부품주가 일제히 강세다. 현대차·기아의 생산량 증가와 차량 가격 상승, 일명 '카플레이션(자동차+인플레이션)' 수혜 기대감이 자동차부품주 투심에 긍정적 영향을 미치고 있다. 2분기부터 현대차·기아를 비롯한 글로벌 완성차업체들이 생산·판매 증가 사이클에 본격 진입하면서 부품사들의 하반기 이익 개선 기대감이 커졌다. 증권가 애널리스트들은 \"이제는 자동차부품사에 투자할 때\"라며 매수 의견을 내놨다. 31일 오전 11시2분 현재 코스피 시장에서 평화산업은 전일대비 249원(15.62%) 오른 1843원에 거래 중이다. 덕양산업도 7.52% 강세다. 그밖에 HL만도도 2.52% 상승세이며 화신 +1.94%, 서연이화 +2.67%, 상신브레이크+1.34% 각각 상승 중이다. 남주신 교보증권 연구원은 \"글로벌 완성차업체들은 지난해 4분기부터 생산량이 판매량을 초과하기 시작했고 올해 상반기에도 판매 증대가 돋보였다\"며 \"하반기까지 판매 증가 추세가 지속되는 상황에서 자동차부품주에 대한 관심이 필요하다\"고 말했다. 자동차부품사의 수주 규모는 완성차업체의 생산 대수에 연동되고 수주 단가는 완성차업체와 가격 협상으로 결정된다. 국내 자동차부품사들은 현대차그룹향 매출 비중이 최소 50% 이상이다. 즉 현대차·기아의 판매 증가가 부품사들의 실적 호조로 이어진다. 1분기 현대차·기아의 깜짝 실적 온기는 이미 중소형 부품사들에 전이됐다. 한국투자증권에 따르면 중소 자동차부품업체 45개사의 분기 합산 매출은 전년비 26.3% 늘었고 영업이익은 689.6% 증가했다. 2.4%에 불과했던 영업이익률은 5.4%로 높아졌다. 이는 현대차·기아의 1분기 합산 생산량이 17% 증가한 덕분이다. 완성차의 호실적이 이어지면서 하반기 중소형 부품사들의 실적 개선은 더 가속화될 전망이다. \n\n\n\n임은영 삼성증권 연구원은 \"지금은 한국 자동차부품사에 투자해야 할 시간\"이라며 \"현대차그룹이 2026년 글로벌 판매 920만대를 달성하는 과정에서 한국 부품사도 자연스럽게 재조명을 받을 것\"이라고 예상했다.  다만 전문가들은 부품주 옥석가리기가 필요하다고 조언했다. 완성차의 판매 물량 증가에 따라 실제 수익성이 개선되는 업체를 발굴하야 해서다. 판매가와 원가는 완성차의 구매정책 변화로 얼마든지 하락할 수 있기 때문에 물량 증가에 따른 매출 증가가 중요하다고 분석했다. 김진우 한국투자증권 연구원은 \"수익성이 상승하는 가운데 매출이 20% 이상 증가한 업체들에 주목할 필요가 있다\"고 판단했다. 1분기 수익성이 상승하는 가운데 매출이 20% 이상 증가한 업체로는 일지테크 +65.9%, 아진산업 +60.2%, 우리산업 +47.2%, 두올 +45.6%, 에스엘 +43.3%, 티에이치엔 +43.1%, 화신 +35.0%, 서연 +31.9%, 엠에스오토텍 +30.5%, 서연이화 +29.3%, 세종공업+24.4%, 덕양산업 +24.0%, 유니크 +23.4%, 현대공업 +23.2%, SNT 중공업 +22.9%, 상신브레이크 +22.4% 등이 있다. \n\n\n\n기존 부품 사업 실적 개선이 가장 중요한 가운데 전기차 신공장 증설로 대규모 설비투자 사이클이 시작되면서 수혜가 예상되는 부품사에도 주목해야 한다는 분석도 나왔다. 남주신 연구원은 \"전기차 신공장 증설에 따라 수혜를 받을 수 있고, 현대차그룹과 시장에 동반 진출하는 부품업체가 유망하다\"고 설명했다. 증권가 애널리스트들은 일제히 현대모비스와 에스엘, HL만도 등이 수혜주 명단에 이름을 올렸다. 현대차·기아는 미국시장에 약 80만대의 생산능력을 확보했고, 2025년까지 110만대까지 확대시킬 전망이다. 현대모비스는 BMS, BSA 등 대부분의 전기차 부품을 대응하기 때문에 동반 진출 수혜가 가장 클 것으로 예상되고 있다. 에스엘은 현대차·기아 뿐만 아니라 GM·Ford·Tesla 공장 증설에 따른 고객사 다변화의 기회가 있다는 분석이다. 임은영 연구원은 \"현대모비스와 에스엘은 북미와 인도 시장에 이미 진출했고 현대차그룹의 판매 증가에 따라 실적이 증가할 수 있다\"며 \"화신과 성우하이텍도 눈여겨봐야 한다\"고 했다."
    },
    {
        "title": "[특징주] 이수스페셜티케이케미컬, 인적분할 후 첫날 상한가",
        "date": "2023.05.31. 오전 10:55",
        "content": "[서울경제] 이수화학(005950) 인적 분할을 통해 분리된 신설 법인 이수스페셜티케미컬(457190)이 31일 재상장된 뒤 상한가로 직행했다.이날 유가증권시장에서 이수스페셜티케미컬은 개장 직후부터 시초가(8만3천원) 대비 30% 오른 10만7천900원에 가격이 형성됐다.이수스페셜티케미컬은 이수화학에서 인적 분할돼 유가증권시장에 이날부터 거래를 시작했다. 정밀화학 및 전고체 전지소재 사업을 영위하고 있다.이수화학은 분할을 결정한 뒤 지난달 27일부터 거래가 정지됐다. 거래 정지 당시 가격은 4만1500원이었다.존속회사인 이수화학은 거래 정지 가격의 반토박인 2만750원에 시초가가 형성됐다.이후 매수세가 몰리면서 오전 10시 50분 현재 시초가 대비 20.96% 오른 2만5100원에 거래되고 있다."
    },
    {
        "title": "6월 바이오노트 5천567만주 등 의무보유등록 해제",
        "date": "2023.05.31. 오전 10:51",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 6월 중 바이오노트 등 상장사 45개 사 주식 2억7천311만주가 의무보유등록에서 해제된다고 31일 밝혔다.    의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.    시장별로 유가증권시장 6개 사의 1억965만주와 코스닥시장 39개 사의 1억6천346만주가 의무보유에서 풀린다.     해제 주식 수 상위 3개 사는 바이오노트(5천567만주), 디아크(5천만주), 와이투솔루션(4천만주) 순이다.    발행 주식 수 대비 해제 주식 수 상위 3개 사는 더블유에스아이(71.25%), 바이오노트(54.60%), 아모센스(39.90%) 순이다.    6월 의무보유등록이 해제될 주식 수량은 전월(2억8천776만주) 대비 5.1% 감소했고, 작년 동월(3억424만주) 대비로는 10.2% 감소했다.    [표] 유가증권시장 6월 의무보유등록 해제 상세내역\n\n\n\n※ 자료 = 한국예탁결제원    norae@yna.co.kr"
    },
    {
        "title": "교보증권, 자립청년 지원 지속…‘드림업 2기’ 선발",
        "date": "2023.05.31. 오전 10:40",
        "content": "[이데일리 원다연 기자] 교보증권이 자립 청년들의 꿈을 함께하고 장학금을 지원하는 ‘드림업(Dream Up) 2기’를 실시한다고 31일 밝혔다.교보증권은 내달 10일까지 돈보스코아동복지센터, 상록보육원, 신명보육원, 좋은집보육원, 동명아동복지센터 총 5곳에서 10~20명 청년을 선발한다. 선발된 청년들에게 안정적인 사회적응과 자립을 위한 실질적인 교육지원 장학금을 전달할 계획이다.송의진 교보증권 경영관리실장은 “사회와 환경 그리고 세상에 긍정적인 변화를 만들어내는 책임있는 행동을 다하도록 노력하겠다”며 “드림업 2기 프로그램을 성공적으로 진행해 자립을 준비중인 청년들에게 도움이 되도록 하겠다”고 밝혔다. 한편 교보증권은 지난 ‘드림업 1기’에 총 6명의 청년을 선발해 각각 200만씩 총 1200만원 장학금을 비영리단체 드림메이커스에 전달했다. 장학금은 자립 청년들에게 필요한 자격증, 학업, 취업연계 교육 등에 쓰였다."
    },
    {
        "title": "코스피, 외국인 '사자'에 연중 최고치…\"北 영향 없어\"",
        "date": "2023.05.31. 오전 10:38",
        "content": "장중 2594까지 오르며 연중 최고치 터치외국인 1649억 원 매수하며 지수 끌어올려\"北 우주발사체 발사에 대한 리스크는 적어\"\n\n\n\n코스피가 개장 직후 보합권에서 등락 중인 31일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피지수가 31일 북한의 우주발사체 발사 등 불확실성 속에도 외국인 매수세에 힘입어 2600에 바짝 다가섰다. 전일 기록한 연중 최고치도 갈아치웠다. 코스피지수는 오전 10시 25분 기준 전일 대비 7.48포인트(0.29%) 오른 2593.00에 거래되고 있다. 코스피는 개장 초 2594.29까지 오르며 연중 최고치를 기록했다. 이날 코스피지수는 전 거래일 대비 0.51포인트(0.02%) 오른 2586.03에 출발해 상승폭을 키우고 있다. 외국인 매수세가 지수를 끌어올리고 있는 것으로 풀이된다. 같은 시간 외국인은 1649억 원을 매수하고 있다. 반면 기관은 732억 원, 개인은 794억 원을 팔아치우며 차익실현에 나선 모습이다. 코스피 시가총액 상위 종목들도 대부분 강세다. 삼성전자(005930)가 전일 대비 0.28% 오른 7만 2500원에 거래 중인 가운데 LG에너지솔루션(373220)(1.38%), 삼성SDI(006400)(0.28%), 현대차(005380)(0.25%), 기아(000270)(0.58%) 등에서 모두 빨간 불이 켜졌다. 다만 SK하이닉스(000660)는 전일 대비 0.18% 내린 11만 100원에 거래 중이다. 이재선 하나증권 연구원은 “외국인들이 반도체를 중심으로 매수세를 보이면서 증시를 주도하고 있다”며 “다만 수급이 반도체 대형주로 쏠리고 고루 확산하지 않아 지수가 강보합권에서 등락하고 있다”고 했다. 그러면서 이날 북한의 우주발사체 발사 등으로 인한 지정학적 이슈에 대해선 “현재 증시에선 북한에 대한 리스크(위험)가 반영되고 있지 않다”고 강조했다.한편 코스닥지수도 상승세를 이어가고 있다. 같은 시간 코스닥지수는 전일 대비 8.10포인트(0.95%) 오른 859.37에 거래 중이다. 이날 지수는 전일 대비 0.13포인트(0.02%) 내린 851.37 출발했으나 곧바로 상승 전환했다. 코스닥시장에서는 기관 홀로 773억 원을 매수 중인 반면 개인은 551억 원을, 외국인은 119억 원을 매도 중이다. 2차전지주가 강세를 보이면서 에코프로비엠(247540)이 전일 대비 3.77% 오른 24만 8000원에 거래 중인 가운데 에코프로(086520)(2.75%), 엘앤에프(066970)(3.07%) 등도 상승 중이다."
    },
    {
        "title": "[마켓ING]코스피, 北 발사체 발사에도 '내갈길 간다'",
        "date": "2023.05.31. 오전 10:30",
        "content": "코스피 3일째 상승세…장초반 2590선 회복테슬라발 훈풍에 이차전지주 강세코스피가 3일째 상승하며 2600선에 한 걸음 더 다가섰다. 새벽 북한의 군사정찰위성 발사로 지정학적 리스크가 불거지며 하락 출발한 코스피는 이내 상승 전환하며 2590선에 올라섰다. 국내 증시의 펀더멘털(기초체력) 동력이 강해지면서 악재로 인한 단기 등락을 극복하고 상승세를 전개하고 있다는 분석이 나온다.코스피, 3일째 상승…장초반 2590선 회복31일 오전 10시15분 기준 코스피는 전일 대비 7.19포인트(0.28%) 오른 2592.71을 기록 중이다. 코스닥은 6.51포인트(0.76%) 상승한 858.01을 기록했다.\n\n\n\n[이미지출처=연합뉴스]전일 미국 증시가 부채한도 표결 난항과 경제지표 둔화 등으로 혼조세로 마감했으나 국내 증시는 테슬라발 훈풍에 이차전지주들이 강세를 보이면서 지수 상승을 견인하는 모습이다. 30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.15% 하락했으며 S&P500지수는 전날과 변동없이 보합세를 보였다. 나스닥지수는 0.32% 상승했다.한지영 키움증권 연구원은 \"전일 미국 증시는 부채한도 상향에 잠정합의했다는 보도에 기술주 중심으로 상승 출발했으나 최종 타결 과정에서 난항이 예상되고 경제지표가 부진한 영향으로 혼조세로 마감했다\"고 설명했다.부채한도 협상이 타결됐지만 민주당과 공화당 내 강경파들의 반발로 법안 통과에 난항이 예상되고 있다. 안건이 상정되려면 13명으로 구성된 하원 운영위원회 과반수의 승인이 필요하다. 위원회는 공화당 9명, 민주당 4명으로 구성돼 있는데 이중 2명의 공화당 의원이 상정을 반대하고 있는 상황이다.5월 컨퍼런스보드 소비자신뢰지수는 102.3을 기록하며 전월(103.7)보다 둔화됐다. 향후 경기에 대한 기대지수도 71.5로 전월 71.7 대비 하락했다. 5 월 댈러스 연방준비은행 제조업지수는 -29.1을 기록하며 예상치(-18.0)를 크게 하회했다.한 연구원은 \"미국 부채한도 불확실성, 새벽 중 전해진 북한의 우주발사체 발사 소식 등 지정학적 요인에도 국내 증시는 미국 나스닥 강세 영향에 힘입어 상승 흐름을 보일 것\"이라며 \"미국 증시에서 테슬라, 포드 등 전기차 및 전기차 충전 관련주들이 일론 머스크 테슬라 CEO의 중국 방문 소식 등 개별 호재성 재료에 힘입어 동반 강세를 보였다는 점은 국내 증시에서도 전기차 충전, 이차전지 관련주들의 투자심리를 개선시키는 요인으로 작용할 것\"이라고 말했다. 전일 미국 증시에서 테슬라와 포드는 4% 넘게 상승했다. 테슬라의 주가는 머스크의 중국 방문에 힘입어 두 달 만에 200달러를 회복했다.이에 국내 증시에서도 이차전지주들이 강세를 보이며 지수 상승을 이끄는 모습이다. LG에너지솔루션은 1.55% 상승 중이고 에코프로비엠은 4.18%, 에코프로 3.11%, 엘앤에프 3.45% 등 오름세를 보이고 있다.펀더멘털 개선에 악재 영향 약화부채한도 협상이 타결되기 했지만 아직까지는 노이즈로 작용하고 있고 경기 침체 우려 등 불확실성도 여전한 상황이지만 펀더멘털이 개선되면서 증시의 하방은 견고하다는 분석이 나온다.한 연구원은 \"중기적인 관점에서 봤을 때 국내 증시가 매크로(거시경제) 불확실성에도 하단이 견조할 것이라고 보는 이유는 실적 모멘텀이 회복되고 있다는 데서 기인한다\"면서 \"12개월 선행 영업이익 전망치는 216조5000억원으로 지난 3월 192조8000억원을 저점으로 약 20조원 상향되고 있다는 점에 주목할 필요가 있다. 전년 동기 대비 증감률도 3월 -25.0%에서 4월 -24.1%, 5월 -19.2%로 감소폭이 축소되고 있다는 점도 긍정적\"이라고 설명했다.단기 변동성 확대는 비중확대 기회라는 의견이다. 이경민 대신증권 연구원은 \"코스피는 펀더멘털 동력이 강해지면서 악재로 인한 단기 등락을 극복하며 상승세를 이어오고 있다\"면서 \"부채한도 협상 논란, 추가 금리 인상 우려, 경기 불안 등으로 단기 변동성 확대 가능성이 유효하나 펀더멘털 동력에 근거한 상승추세가 전개되고 있는 만큼 비중확대 기회로 활용할 필요가 있다\"고 말했다."
    },
    {
        "title": "코스피, 외국인 '매수'에 1년만에 최고치…\"北 영향 없어\"(종합2보)",
        "date": "2023.05.31. 오전 10:25",
        "content": "장중 기준 작년 6월 10일 2,602.8 이후 최고…삼성전자 또 신고가 \n\n\n\n코스피, 외국인 대량 매수에 1%대 상승(서울=연합뉴스) 김주성 기자 = 코스피가 외국인 대량매수에 힘입어 2,580선을 넘어선 30일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 2023.5.30 utzza@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 31일 북한의 우주발사체 발사 등 불확실성 속에서도 외국인들의 매수세에 2,590대로 올라서 연중 최고치를 갈아치웠다.    이날 오전 10시 13분 현재 코스피는 전 거래일보다 8.15포인트(0.32%) 오른 2,593.67을 나타냈다.     코스피 지수는 개장 초 2,594.76으로 장중 기준으로 작년 6월 10일 2,602.8을 기록한 이후 최고치를 기록했다.      지수는 전장보다 0.51포인트(0.02%) 높은 2,586.03으로 출발한 뒤 강보합을 보이고 있다.    유가증권시장에서 외국인이 홀로 1천560억원어치를 순매수하며 지수를 끌어 올리고 있다. 개인과 기관이 각각 803억원, 609억원어치를 순매도하고 있다.     이재선 현대차증권 연구원은 \"외국인들이 반도체를 중심으로 매수세를 보이면서 증시를 주도하고 있다\"며 \"다만 수급이 반도체 대형주로 쏠리고 고루 확산하지 않아 지수가 강보합권에서 움직이고 있다\"고 분석했다.     그러면서 이날 북한의 우주발사체 발사 등으로 인한 지정학적 이슈에 대해선 \"현재 증시에선 북한에 대한 리스크(위험)가 반영되고 있지 않다\"고 강조했다.    시가총액(시총) 상위 종목 가운데 삼성전자가 7만2천500원으로 52주 신고가를 다시 갈아치웠다. LG에너지솔루션이 1.72% 상승 중이며 현대차, 기아, 네이버, POSCO퓨처엠 등이 모두 강보합을 보이고 있다.     SK하이닉스(-0.09%), 카카오(-0.53%), 셀트리온(-0.75%) 등은 하락 중이다.     업종별로는 운수창고(0.08%), 보험(0.25%) 등은 오르지만 기계(-0.07%), 통신업(-0.15%) 등은 하락 중이다.    같은 시각 코스닥지수는 이틀째 오름세를 보이면서 전 거래일보다 7.00포인트(0.82%) 오른 858.50을 나타냈다.    지수는 전 거래일보다 0.13포인트(0.02%) 내린 851.37로 출발한 뒤 오름세로 돌아섰다.    코스닥시장에서는 개인과 외국인이 각각 191억원, 322억원어치를 순매도 중이나 기관이 619억원어치를 순매수하고 있다.      시총 상위 종목 대다수가 오름세를 보이고 있다. 에코프로비엠(4.18%), 에코프로(3.11%), 엘앤에프(3.64%) 등이 3% 넘게 상승 중이고 셀트리온헬스케어(-0.68%), JYP Ent.(-0.33%) 등은 소폭 약세다.    mylux@yna.co.kr"
    },
    {
        "title": "[오전 시황] 北발사체 우려에도…코스피 연중 최고치",
        "date": "2023.05.31. 오전 10:23",
        "content": "31일 코스피가 개장 직후 보합권에서 등락 중인 가운데 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 31일 외국인 매수세에 2590대로 올라서 연중 최고치를 경신했다. 오전 북한의 우주발사체로 인한 지정학적 우려에 증시 변동성이 확대될 수 있다는 불안감이 높았지만 경계경보 오발령이 해프닝에 그치면서 증시는 안정적인 흐름을 이어가고 있다.코스피 지수는 이날 오전 9시 53분 현재 전장보다 8.23포인트(0.32%) 오른 2593.75를 가리키고 있다. 전 거래일보다 0.51포인트(0.02%) 오른 2586.03으로 출발한 코스피는 장 초반 2594.29를 찍으며 연중 최고치를 새로 쓴 뒤 강보합세를 보이고 있다.유가증권시장에서 외국인이 1463억원어치를 순매수하며 지수를 끌어 올리고 있다. 개인이 821억원, 기관은 574억원 순매도 중이다.이재선 하나증권 연구원은 “외국인이 반도체를 중심으로 매수세를 보이면서 증시를 주도하고 있다”며 “다만 수급이 반도체 대형주로 쏠리고 고루 확산하지 않아 지수가 강보합권에서 등락하고 있다”고 분석했다. 이어 “현재 증시에선 북한에 대한 리스크(위험)가 반영되고 있지 않다”고 덧붙였다.종목별로는 삼성전자(005930)(-0.41%)가 개장 직후 52주 신고가를 다시 경신했지만 차익실현 매물에 약세로 돌아섰다. 시가총액(시총) 상위 종목 중 SK하이닉스(000660)(-0.27%), 삼성SDI(006400)(-0.28%), 카카오(035720)(-0.18%) 등이 하락 중인 반면 현대차(005380)(0.75%), 기아(000270) (1.52%) 등은 상승세를 보이고 있다.업종별로는 운수창고(0.08%), 보험(0.25%) 등이 소폭 오르고 있고 기계(-0.07%), 통신업(-0.15%) 등은 하락세다.같은 시각 코스닥은 2거래일 연속 오름세를 보이면서 전장보다 4.59포인트(0.54%) 오른 856.09를 나타냈다. 지수는 전 거래일보다 0.13포인트(0.02%) 내린 851.37로 출발한 뒤 곧바로 반등하고 있다.코스닥시장에서는 개인과 기관이 각각 267억원, 506억원어치를 순매수하며 지수 상승을 견인하고 있다. 외국인은 681억원어치를 순매도 중이다.시총 상위 종목 중 에코프로비엠(247540)(3.35%), 에코프로(086520)(2.38%) 등이 강세다. 반면 셀트리온헬스케어(091990)(-0.95%), HLB(028300)(-0.27%) 등은 하락 중이다."
    },
    {
        "title": "한신평, 신용평가사 역량 평가서 1위",
        "date": "2023.05.31. 오전 10:14",
        "content": "금투협 \"신용등급 정확성·안정성 등 가장 우수\"[서울경제] 한국신용평가가 올해 신용평가사 역량 평가 결과 가장 우수한 성적을 기록했다.\n\n\n\n금융투자협회는 31일 국내 3대 신용평가사인 한국신용평가와 NICE신용평가, 한국기업평가를 대상으로 ‘2023년 신용평가사 역량 평가’를 실시한 결과 한신평이 전 부문에서 종합적으로 가장 우수한 성적을 거뒀다고 밝혔다.역량 평가는 △신용등급의 정확성 △신용등급의 안정성과 예측 지표의 유용성 두 가지 부문에서 시행됐다. 부도율, 등급 유지율 등 각 부문별 특성을 대표하는 평가 지표를 점수화한 정량 평가와 시장 전문가 대상 설문 조사인 정성 평가를 각 50%씩 반영했다.신용등급의 정확성을 정량 평가한 결과 최근 5년간 투자 등급에서 부도가 발생하지 않아 신용평가 3사의 투자 등급 부도율은 모두 0%로 동일했다. 정성 평가에서는 한신평이 3.96점(5점 만점)을 받아 상대적으로 우수했으며 한기평(3.92점), NICE신용평가(3.88점) 순이었다.신용등급의 안정성 정량 평가에서는 NICE신용평가의 등급 유지율(최근 3년간 97.8%)이 타 사에 비해 높아 우수한 것으로 나타났다. 다만 정성 평가에서는 한기평이 3.91점으로 높은 점수를 받았고 한신평(3.90점)과 NICE신용평가(3.86점) 순이었다.예측 지표의 유용성 정량 평가에서는 한신평의 신용등급 예측 지표(등급전망·등급감시)와 실제 신용등급 변동 방향 간 일치 비율(최근 3년 100%)이 타 사 대비 높았다. 정성 평가에서도 한신평이 4.01점으로 가장 높았고 한기평(3.97점), NICE신용평가(3.94점) 순으로 뒤를 이었다.한편 채권 전문가 104명을 대상으로 3일부터 17일까지 설문 조사를 실시한 결과 신용평가 역량에 대한 신뢰도는 3.93으로 역량 평가를 처음 실시한 2017년 이후 역대 최고치를 달성했다. 김필규 평가위원장은 “신평사 3사에 대한 만족도 편차도 축소돼 3개사의 역량이 고르게 상승하고 있다”고 말했다."
    },
    {
        "title": "[증시신상품] 삼성운용, 국고채 만기 채권 ETF 2종 상장",
        "date": "2023.05.31. 오전 10:13",
        "content": "삼성운용, 국고채 만기 채권 ETF 2종 상장[삼성자산운용 제공. 재판매 및 DB 금지]    ▲ 삼성자산운용은 31일 국고채에 장기 투자하는 만기 매칭형 상장지수펀드(ETF)인 'KODEX 33-06 국고채 액티브 ETF'와 'KODEX 53-09 국고채 액티브 ETF'를 신규 상장한다고 밝혔다. ETF 만기 시점은 각각 2033년 6월, 2053년 9월이며 국고채에 투자한다. 30일 기준 수익률은 각각 연 3.61%, 연 3.65%이지만, 분배금을 지급하지 않고 재투자하는 방식으로 운용하므로 만기 시점에 기대되는 수익률은 40.52%, 180.68%다. (서울=연합뉴스)"
    },
    {
        "title": "KB證 \"애플카 기대에 LG 전자계열사 주가 급등\"",
        "date": "2023.05.31. 오전 10:13",
        "content": "서울 여의도 LG 트윈타워 전경. 사진제공=LG전자[서울경제] KB증권이 애플카 관련 잠재 수혜 기대에 힘입어 LG(003550)그룹 전자계열사들의 주가가 강세를 보이고 있다고 분석했다.김동원 KB증권 연구원은 31일 보고서에서 “전날 LG전자(066570), LG이노텍(011070), LG디스플레이(034220)의 주가가 강세를 보였다”며 “전기차 부품 매출 비중 확대로 실적 개선이 가시화된 영향”이라고 짚었다. 김 연구원은 특히 애플카 출시 전망에 따라 이들 기업이 잠재적 수혜를 입을 수 있다는 기대를 받고 있다고 진단했다. 김 연구원은 “LG그룹은 전기차 핵심부품의 풀 라인업(모든 제품군)을 확보해 전자 계열 3사의 전장부품 수주 잔고가 지난해보다 26% 증가할 것으로 추정된다”며 “2026년 애플이 애플카를 출시한다면 LG그룹 전자 계열 3사가 전장 사업구조를 활용해 협업할 가능성이 열려 있다”고 전망했다.전날 유가증권시장에서 LG전자는 전거래일보다 10.83% 오른 12만 4900원에 마감하며 52주 신고가를 경신했다."
    },
    {
        "title": "금투협, 한신평 최우수 평가…\"신용등급 정확·안정성 등 탁월\"",
        "date": "2023.05.31. 오전 10:08",
        "content": "한신평·한기평·나신평 대상 조사…\"시장만족도 3사 편차 축소\"\n\n\n\n한국신용평가 로고편집 김민준    (서울=연합뉴스) 배영경 기자 = 금융투자협회는 국내 3대 신용평가사 가운데 한국신용평가가 신용등급 정확성과 안정성·유용성 측면에서 가장 우수하다고 평가했다.    금투협은 31일 한국신용평가(한신평)·한국기업평가(한기평)·나이스신용평가(나신평) 등 3사를 대상으로 역량평가 평가위원회가 심의한 평가 결과를 공개했다.     이번 평가는 크게 신용등급이 고평가됐는지 여부를 따지는 '신용등급 정확성', 신용등급이 급격히 사후 조정됐거나 일관성이 지켜졌는지를 살펴보는 '신용등급 안정성 및 예측지표의 유용성' 등 2개 부문을 대상으로 이뤄졌다.    그 결과 두 부문 모두에서 한신평이 가장 우수하다는 평가를 받았다.    신용등급 정확성 부문에서는 정량평가 결과 최근 5년간 투자등급에서 부도가 발생하지 않아 신평사 3사 모두 투자등급 부도율이 0%로 동일했다. 다만 정성평가에서 한신평이 더 높은 점수를 받아 종합 점수에서 1위(3.96점)를 차지했다.    5점 만점에 한기평은 3.92점, 나신평은 3.88점을 얻었다.    신용등급 안정성 측면에서는 나신평이 가장 높은 정량평가 점수를, 한기평이 정성평가 최고점을 받았다. 정량·정성평가를 종합한 순위는 한기평(3.91점), 한신평(3.90점), 나신평(3.86점) 순이었다.    예측지표 유용성 부문에서는 한신평의 신용등급 예측지표(등급전망·등급감시)와 실제 신용등급 변동 방향 간 일치 비율이 타사보다 높아 상대적으로 우수하다는 평가를 받아냈다.    한신평의 점수가 4.01점으로 가장 높았고 한기평과 나신평이 각각 3.97점, 3.94점으로 그 뒤를 이었다.    이를 종합한 신용등급 안정성 및 예측지표 유용성 부문에서도 한신평이 역시 1위를 차지했다.    한신평은 이 두 부문과 별도로 실시된 '시장소통 노력' 관련 설문조사에서도 우수한 평가를 받았다. 적정한 의견이 선제적으로 제시됐고 기업 신용에 영향을 미치는 거시경제적 요인과 산업적 요인에 대한 의견이 보고서를 통해 적절히 다뤄졌다는 이유였다.    3사 신평사 소속 연구원 및 채권 운용역에 대한 시장 참여자들의 신뢰도 설문조사에서는 이 조사가 시작된 2017년 이후 가장 높은 점수인 3.93점을 기록했다.    금투협 관계자는 \"신평사 3사에 대한 만족도 편차도 축소돼 3개사의 역량이 고르게 상승하고 있다\"고 말했다.     ykbae@yna.co.kr"
    },
    {
        "title": "[개장시황] 北 발사체 불안에도 코스피 2590대로 올라…2600 돌파 시도",
        "date": "2023.05.31. 오전 10:06",
        "content": "코스피가 개장 직후 보합권에서 등락 중인 31일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[헤럴드경제=서경원 기자] 북한의 우주발사체 발사에 따른 안보 리스크 부각에도 31일 국내 증시가 강세를 나타내고 있다.코스피는 이날 개장 직후 2580대 보합권에서 등락을 거듭하다 9시 53분 현재 2593선에서 거래되고 있다. 지수는 전장보다 0.51포인트(0.02%) 오른 2586.03으로 출발했다. 코스닥도 9시 54분 현재 전 거래일보다 소폭 오른 855선에서 거래 중이다.원/달러 환율은 하락세로 출발했다. 이날 서울 외환시장에서 오전 9 12분 기준 현재 달러 대비 원화 환율은 전일보다 6.0원 하락한 1318.9원이다. 환율은 3.9원 내린 1321.0원으로 출발한 뒤 1318원대에서 움직이고 있다.한편, 대신증권은 이날 낸 보고서를 통해 코스피가 다음 달에 상승 추세를 시작해 3분기에 강세를 보일 것이라고 전망했다. 코스피 하반기 변동 폭으로 2380∼2780을 제시했다.이경민 연구원은 \"코스피가 3분기에 중국 경기 회복, 우리나라 수출, 반도체 업황 개선으로 차별적 반등을 할 것\"이라며 이같이 말했다.그러면서 \"미국 부채한도 상향 이슈와 추가 금리 인상 우려, 경기 불안 등의 불확실성으로 단기 변동성이 커질 가능성은 있으나 중국 경기 회복, 반도체 업황 저점 통과로 우리나라 수출과 기업 이익 호조 등 기초여건(펀더멘털)이 2년간 하락 사이클을 마무리하고 개선세로 돌아서 주가 상승추세가 나타날 것\"이라고 설명했다.이 연구원은 \"특히 다음 달에는 15일 연방공개시장위원회(FOMC) 정례회의 전후 추가 금리 인상 우려에 등락하고서, 금리 인상 우려가 정점을 통과하거나 통화정책 안도감이 유입될 수 있다\"며 \"펀더멘털 모멘텀 회복 또는 강화에 주목해야 할 시점\"이라고 강조했다.그는 \"수출 개선, 무역수지 적자 축소 등으로 원화 강세 압력이 커지면서 펀더멘털 동력과 환차익 매력으로 외국인 순매수가 강화해 코스피 상승추세를 주도할 것\"이라며 코스피 변동 폭으로 2400∼2650을 제시했다.그는 그러나 \"4분기에는 미국과 유럽 경기 악화 속에 금리인하와 내년 경기 회복 기대감으로 박스권 등락이 예상된다\"며 \"주가의 추세적인 상승세는 내년에 가능할 것으로 전망한다\"고 강조했다."
    },
    {
        "title": "예탁원, ‘꿈이룸 장학생’ 49명 신규 선발…장학금 지원",
        "date": "2023.05.31. 오전 10:05",
        "content": "[이데일리 원다연 기자] 한국예탁결제원 KSD나눔재단은 2023년도 ‘KSD 꿈이룸 장학생’ 49명을 신규 선발하고 장학증서를 전달했다고 31일 밝혔다. 올해 ‘KSD 꿈이룸 장학사업’에 신규 선발된 장학생들은 사회복지법인 ‘초록우산 어린이재단’ 주관으로 전국 단위로 대상자를 추천받아 소득수준, 학업 성취도 등 심사를 통해 선발됐다. 선발된 장학생에게는 졸업시까지 초·중·고등학생의 경우 연간 180만원∼360만원, 대학생의 경우 연간 400만원의 장학금을 지원한다. 올해는 신규 선발된 49명의 장학생을 포함해 190여명의 장학생에게 약 4억 4000만원의 장학금을 지급할 예정이다. 이순호 KSD나눔재단 이사장은 수여식에 참석한 장학생들에게 “미래 자본시장을 이끌어갈 인재로서 긍지와 자부심을 갖고 대한민국의 빛나는 보석으로 잘 성장하길 바란다”고 당부했다. 한편 KSD나눔재단은 꿈이룸 장학사업을 통해 1042명의 장학생을 선발해 67억 7000만원의 장학금을 지원해왔다."
    },
    {
        "title": "“외국인 미친듯이 사들인다”…코스피, 2590선 넘어서",
        "date": "2023.05.31. 오전 9:48",
        "content": "31일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [사진 제공 = 연합뉴스]코스피가 전일 종가 기준 연중 최고점을 기록한 가운데 2600대 진입을 눈앞에  두고 있다.31일 오전 9시20분 현재 코스피는 전일대비 6.88포인트(0.27%) 오른 2592.40을 기록하고 있다.이날 0.51포인트 상승 출발한 지수는 외국인의 매수에 장 초반 2590선을 넘어섰다.서상영 미래에셋증권 연구원은 “ 미 증시가 엔비디아와 테슬라 등의 강세에 힘입어 나스닥이 한 때 1.4% 상승하는 모습을 보였으나, 차익 실현 매물이 출회되며 상승분을 반납한 점은 한국 증시에 부담으로 작용하고 있다”며 “특히 엔비디아, 테슬라 상승 원인은 전일 한국 증시에 선반영이 되었다는 점도 전반적인 투자 심리 위축 요인이다”고 말했다.그러면서 “특히 최근 이어지고 있는 외국인의 반도체 업종에 대한 적극적인 순매수가 이어질지 여부가 관건이다. 이 경우 대부분 종목의 약세에도 지수가 상승할 수 있기 때문이다”며 “이를 감안 한국 증시는 0.3% 내외 하락 출발 후 외국인의 수급에 주목하며 매물 소화 과정이 진행될 것으로 전망된다”고 말했다.이날 유가증권시장에서는 업종별로 운수장비(0.88%), 철강 및 금속(0.86%), 전기가스업(0.78%) 등이 상승했다. 의약품(-0.22%), 비금속광물(-0.20%), 통신업(-0.15%), 음식료품(-0.12%) 등은 하락했다.매매주체별로는 외국인이 1424억원을 순매수한 반면 개인이 722억원, 기관은 674억원을 순매도하고 있다. 프로그램 매매는 237억원 매도 우위로 집계됐다.시가총액 상위 종목들 가운데 삼성전자와 SK하이닉스가 각각 0.55%, 0.54% 내렸다. LG에너지솔루션이 3% 넘게 오른 가운데 LG화학, 삼성SDI, 현대차, 기아 등도 오르고 있다.이날 유가증권시장에서는 454개 종목이 상승했고 368개 종목이 하락했다.코스닥은 전일대비 2.63포인트(0.31%) 오른 854.29를 기록하고 있다."
    },
    {
        "title": "北발사체 소식에도 외인 \"사자\"…코스피 2600선 코앞",
        "date": "2023.05.31. 오전 9:46",
        "content": "31일 국내 증시는 북한의 우주발사체 발사로 인한 영향을 받지 않고 있다. 오히려 외국인의 매수세로 상승세를 이어가고 있다.이날 오전 9시20분 기준 코스피 지수는 전일 대비 8.7포인트(0.34%) 오른 2594.22에 거래 중이다. 외국인이 1386억원 순매수 중인 반면 개인과 기관은 각각 734억원, 689억원 순매도 중이다.\n\n\n\n[이미지출처=연합뉴스]개장 전 북한의 우주발사체로 인한 경계경보 발령에 증시 변동성이 확대될 수 있다는 불안감이 높았지만 오발령 해프닝에 그치면서 증시는 안정적인 흐름을 나타낸다. 업종별로는 운수장비, 철강 및 금속, 의료정밀, 전기전자, 금융업, 증권 등이 강보합세다. 반면 비금속광물, 의약품, 종이목재, 건설업 등은 약보합권이다.시가총액 상위 종목에서는 LG에너지솔루션과 현대모비스가 2%대 강세다. 최근 상승세를 이어가던 삼성전자와 SK하이닉스는 약보합세를 보이며 숨고르기 중이다. 이밖에 LG화학, 삼성SDI, 현대차, 기아, POSCO홀딩스 등 대형주 대부분이 강보합세를 나타내고 있다.코스닥 지수는 전일 대비 2.79포인트(0.33%) 오른 854.29에 거래되고 있다. 개인과 기관이 각각 139억원, 374억원 순매수고 외국인은 559억원 순매도다. 업종별로는 금융이 2%대 상승 중이고 오락문화, 통신방송서비스, 음식료·담배, 종이목재, 섬유의류 등이 강보합권이다. 반면 유통, 코스닥IT, IT하드웨어, IT소프트웨어 등은 약보합권이다.시가총액 상위 종목에서는 코스닥 2차전지 대장주인 에코프로비엠과 에코프로가 나란히 2~3%대 반등하고 있다. 같은 업종에 있는 엘앤에프 역시 3%대 강세다. JYP Ent., 에스엠 등 엔터 업종도 2~4%대 상승 중이다.북한의 발사체 영향으로 강세를 나타내는 종목도 관심이다. 평화산업, 에이트원, SNT다이내믹스, 웰크론 등이 대표적이다. 한편 원/달러 환율은 전일 대비 3.9원 내린 1321원에 거래를 시작했다."
    },
    {
        "title": "[특징주]프로스테믹스, 15억 규모 이그니스 주식 처분에 강세",
        "date": "2023.05.31. 오전 9:40",
        "content": "[이데일리 김응태 기자] 프로스테믹스가 이그니스 주식 처분을 결정하면서 강세다.31일 마켓포인트에 따르면 오전 9시37분 프로스테믹스(203690)는 전거래일 대비 15.61% 상승한 4565원에 거래되고 있다. 프로스테믹스는 보유 중인 15억원 규모의 이그니스 주식 7500주를 처분하기로 결정했다고 전날 밝혔다. 처분금액은 자기자본 대비 15.3%다. 처분예정일은 오는 6월14일이다. 이그니스는 비알콜음료 제조 및 판매업을 영위하고 있다. 회사 측은 주식 처분 목적에 대해 “재무구조 개선 및 현금유동성 확보”라고 설명했다."
    },
    {
        "title": "1조달러 찍은 엔비디아, 다음은 韓반도체 기업?[엔비디아 1조클럽]",
        "date": "2023.05.31. 오전 9:39",
        "content": "인공지능(AI) 열풍을 타고 미국 반도체기업 엔비디아 주가가 30일(현지시간) 장중 시가총액 1조달러를 기록했다. [로이터][헤럴드경제=김우영 기자] 인공지능(AI) 열풍을 타고 미국 반도체기업 엔비디아 주가가 30일(현지시간) 장중 한때 시가총액 1조달러(약 1300조원)를 넘었다.이날 뉴욕증시에서 엔비디아 주가는 개장 직후 7% 이상 급등하며 419달러까지 올라 시총 1조달러를 넘었다. 하지만 오후 들어 약세로 돌아서며 401.1달러로 마쳐 시총은 1조달러 아래로 떨어졌다.뉴욕증시에서 시총 1조달러는 애플, 마이크로소프트(MS), 알파벳(구글), 아마존 등 4개에 불과하다. 메타(페이스북)과 테슬라는 2021년 1조달러를 기록했지만 현재는 하락한 상태다.엔비디아는 AI에 필수인 고성능 그래픽저장장치(GPU) 시장을 90% 장악한 기업으로, 챗GPT 등 생성형AI 열풍이 불면서 수혜를 받고 있다.엔비디아는 전날 AI슈퍼컴퓨팅 서비스 ‘DGX클라우드’ 등 다양한 신제품을 내놓으며 플랫폼 기업으로의 가치 도약을 꾀했다.시선은 메모리반도체 시장의 선두기업인 한국 반도체업체들로 옮겨가고 있다.블룸버그통신의 팀 쿨펀 기술 분야 칼럼니스트는 이날 “엔비디아만 AI 광풍을 얻은 것이 아니다”라는 제목의 칼럼에서 삼성전자와 SK하이닉스, 마이크론 등도 수혜를 볼 수 있다고 밝혔다.그는 AI가 성장하면 관련 기업들이 삼성전자와 SK하이닉스의 문을 두드릴 것이라고 전망했다. AI의 두뇌 역할을 하는 비메모리반도체인 GPU 못지 않게 AI 연산과 저장에 필요한 메모리반도체 수요도 급증할 것이란 이유에서다. 현재 세계 D램 시장은 삼성전자와 SK하이닉스, 마이크론이 95%를 점유하고 있다.쿨펀은 “AI 시대가 도래했고 챗봇이나 고성능 프로세스 기업들이 승자라는 것은 의심할 여지가 없다”면서도 “전통적인 메모리반도체도 빼놓을 수 없다”고 강조했다.하지만 AI 열풍과 이에 따른 주가 급등이 어디까지 이어질지 의문을 제기하는 목소리도 나오고 있다. 이는 엔비디아 주가가 지나치게 높다는 신중론으로 이어지고 있다.엔비디아 주가는 연초 이후 166% 이상 급등했다. 그럼에도 실적 전망이 함께 뛴 덕분에 주가수익비율(PER)은 종전 70배에서 55배로 오히려 낮아졌다.하지만 AI 열풍 이전에 반도체 업황에 드리웠던 지속적인 가격인하와 재고 조정은 여전하다. 무엇보다 AI 열풍이 한풀 식으면 줄곧 시장을 짓눌러온 인플레이션발(發) 경기침체 우려와 이에 따른 연방준비제도(연준·Fed)의 긴축이 다시 기술기업을 압박할 수 있단 우려가 크다.이날 중립성향인 토마스 바킨 리치몬드 연방은행 총재는 “인플레이션이 완화될 것이라고 확신하려면 수요가 냉각되고 있다는 징후가 나와야 한다”고 말했다. 연준이 중시하는 4월 개인소비지출(PCE)은 1년 전보대 4.4% 상승해 3월(4.2%)보다 높았으며 시장 전망치(4.3%)도 웃돌았다.메릴린치 출신으로 컨설팅업체 세븐스리포트를 설립한 톰 에세예는 블룸버그에 “AI는 큰 잠재력을 갖고 있지만 높은 금리와 경기압박이란 현실을 어떻게 상쇄할 수 있을지 모르겠다”고 지적했다."
    },
    {
        "title": "시총 443조 대형주가 급등하다가 미끌...반도체 ‘과열주의보’",
        "date": "2023.05.31. 오전 9:33",
        "content": "브로드컴, 1.16% 하락\n\n\n\n 브로드컴. 사진=연합뉴스미국의 반도체 종목 브로드컴(AVGO)의 주가가 장중 13%까지 급등하다가 상승분을 모두 반납하고 하락 마감했다.30일(현지시간) 미국 증시에 따르면 브로드컴 주가는 장 초반 13.42%까지 상승하다가 이내 급락해 전일 종가 보다 1.16% 하락 마감했다.브로드컴은 구글, 마이크로소프트 등에 맞춤형 칩(ASIC)을 공급하는 업체다. 최근엔 애플과 5세대(5G) 무선주파수 부품을 개발하는 내용의 거래를 체결하기도 했다.브로드컴 주가는 올해 45% 상승했다. 지난 2021년 유동성 장세 당시 기록한 고점도 훌쩍 넘어섰다. 엔비디아와 더불어 인공지능(AI) 반도체 수요 확대 기대감에 매수세가 몰린 영향으로 풀이된다.오는 6월 1일엔 실적 발표도 예정돼 있다. 앞서 엔비디아가 실적 발표 후 20% 이상 급등한 적이 있어 호실적 전망에 브로드컴 주가도 연일 급등세다.AI 반도체의 전망이 긍정적인 건 사실이지만 일각에선 주가가 과열된 것 아니냐는 경고도 나온다. 브로드컴의 시가총액은 3349억달러(약 442조원)로 삼성전자(431조원) 보다 덩치가 크다. 글로벌 시가총액 순위 24위의 대형주가 하루 동안 14% 변동 폭의 급등, 급락세를 보인 셈이다.박유악 키움증권 연구원은 “(반도체) 중장기 매수 관점은 유효하다”면서도 “단기 주가 급등은 부담”이라고 분석했다."
    },
    {
        "title": "[특징주] 삼성전자·LG전자, 또 52주 신고가…약보합 전환",
        "date": "2023.05.31. 오전 9:32",
        "content": "삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 최근 상승세를 타고 있는 삼성전자와 LG전자가 31일 장중 52주 신고가를 거듭 경신했다.    이날 개장 직후 삼성전자 주가는 0.28% 오른 7만2천500원을 기록해 4거래일 연속 52주 신고가를 새로 썼다.    다만, 신고가를 기록한 이후 내림세를 타면서 오전 9시 13분 현재 전 거래일 0.28% 내린 7만2천100원에 거래되고 있다.    삼성전자는 최근 미국 반도체 업체 엔비디아의 주가 폭등으로 수혜를 입으며 상승세를 지속해왔다.    지난 30일(현지시간)에도 미국 뉴욕증시에서 엔비디아가 장 중 한때 시가총액 1조 달러를 웃도는 등 강세를 보이다 2.99% 상승 마감하고 퀄컴도 5.12% 급등하는 등 반도체 기업들의 훈풍이 지속했다.    LG전자도 개장 직후 0.48% 상승한 12만5천500원으로 연이틀 52주 신고가를 기록했다. LG전자 주가도 상승 폭을 반납하고 같은 시간 0.80% 하락한 12만3천900원이다.    전날 LG전자는 전장 사업에 대한 기대감으로 목표주가 상향 조정 기대감이 커지면서 주가가 10% 이상 뛰었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]대보마그네틱, 1분기 영업익 적자전환에 7%대↓",
        "date": "2023.05.31. 오전 9:32",
        "content": "[이데일리 김응태 기자] 대보마그네틱이 올해 1분기 실적이 악화하면서 약세다.31일 마켓포인트에 따르면 오전 9시29분 대보마그네틱(290670)은 전날 대비 7.65% 하락한 5만6700원에 거래되고 있다.대보마그네틱은 올해 1분기 연결 기준 영업손실이 19억2536만원으로 전년 대비 적자전환했다고 전날 밝혔다. 매출액은 104억9816만원으로 58.8% 줄었다. 당기순손실은 8억1836만원으로 전년 대비 적자전환했다."
    },
    {
        "title": "AI SW 업체 'C3.ai' 주가 33%↑…31일 실적발표 주목",
        "date": "2023.05.31. 오전 9:31",
        "content": "뉴욕증권거래소(NYSE)의 트레이더[UPI=연합뉴스 자료사진](서울=연합뉴스) 김기성 기자 = 기업용 AI 소프트웨어 업체인 C3 AI(C3.ai)의 주가가 30일(현지시간) 33% 폭등하는 등 4일 연속 상승하면서 월별로는 사상 최대 폭의 상승을 기록할 태세다.    다우존스 마켓데이터에 따르면 C3AI의 주가는 이날 33.4% 올라 43.95달러로 마감했다.     이전 거래일인 지난 26일에도 약 16% 올랐다.    인공지능(AI) 관련주의 급등세에 힘입어 이달 들어서만 지금까지 115.1%나 올랐다.    이 회사는 31일 장 마감 후 이번 회계연도 4분기 실적을 발표할 예정이다.    이 회사는 이미 애초 매출 목표를 초과할 것으로 시사한 바 있으며, AI에 대한 현재의 높은 관심이 이 회사의 사업에 어떻게 구현될지 관심이 쏠리고 있다고 마켓워치가 전했다.    이 회사는 이날 자체 C3 생성형 AI 제품을 아마존닷컴의 AWS 마켓플레이스에서 이용할 수 있다고 발표했다.    앞서 미국 반도체 기업 엔비디아는 지난 24일(현지시간) 장 마감 후 예상을 훨씬 뛰어넘는 실적을 발표하면서 다음 날 주가가 24% 상승한 바 있다.    cool21@yna.co.kr"
    },
    {
        "title": "[특징주]엔씨소프트, TL 혹평에 52주 신저가",
        "date": "2023.05.31. 오전 9:31",
        "content": "[이데일리 김보겸 기자] 엔씨소프트(036570) 주가가 31일 52주 신저가를 기록했다. 최근 내놓은 다중접속역할수행게임(MMORPG) 신작 ‘쓰론 앤 리버티(TL)’에 혹평이 쏟아진 영향으로 보인다. 마켓포인트에 따르면 이날 오전 9시31분 엔씨소프는 전거래일보다 0.77% 하락한 32만1000원에 거래 중이다. 장중 전거래일보다 3.25% 하락한 31만3000원까지 내리며 52주 신저가를 새로 쓰기도 했다. 게임이 공개되면서 TL에 대한 혹평이 주가를 끌어내리는 것으로 보인다. 안재민 NH투자 연구원은 전날 “TL에 대해 좋지 않은 평가가 나타나면서 게임이 성공할지 여부에 우려가 있는 게 사실”이라고 말했다.그는 “현재 제기되는 TL에 대한 가장 큰 우려는 과도한 아이템 뽑기 가능성”이라며 “아미토이나 변신 서비스가 실제 정식 버전에서는 과금을 유도하는 형태로 도입될 것을 미리 우려해 부정적 반응을 내놓는 상황”이라고 분석했다.다만 “아직 정식 버전과 정확한 비즈니스 모델이 아닌 만큼 추측성 반응에 일희일비할 필요는 없다”며 “지난 이틀간 주가는 과도하게 하락했다”고 판단했다."
    },
    {
        "title": "[특징주] 이수스페셜티케미컬, 인적분할 뒤 거래재개 첫날 상한가",
        "date": "2023.05.31. 오전 9:27",
        "content": "이수화학[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 이수화학의 인적 분할로 분리된 신설법인 이수스페셜티케미컬이 재상장된 31일 상한가를 기록했다.    이날 유가증권시장에서 이수스페셜티케미컬은 개장 직후인 오전 9시 2분께 시초가(8만3천원) 대비 30% 오른 10만7천900원에 가격이 형성됐다. 이후 매도 물량이 나오지 않아 매매가 체결되지 않는 상태다.    이수스페셜티케미컬은 정밀화학 및 전고체 전지소재 사업을 영위하는 회사로, 이수화학에서 인적 분할돼 이날 유가증권시장에 재상장됐다.    이수화학은 분할 결정 뒤 지난달 27일부터 거래가 정지됐다. 거래 정지 당시 가격은 4만1천500원이었다.    거래소는 4만1천500원을 평가가격으로 정하고 이날 장전 30분간 호가를 접수해 50∼200% 범위에서 두 회사의 시초가를 결정했다.    존속회사인 이수화학은 거래 정지 가격의 '반토막'인 2만750원에, 이수스페셜티케미컬은 2배인 8만3천원에 시초가가 형성됐다.    다만 이수화학 역시 개장 이후 매수세가 몰려 오전 9시 20분 현재 시초가 대비 24.10% 오른 2만5천750원에 거래되고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 엔씨소프트, 신작 'TL' 혹평 속 52주 신저가",
        "date": "2023.05.31. 오전 9:19",
        "content": "엔씨소프트 사옥엔씨소프트 사옥 전경. 엔씨소프트 제공 전경    (서울=연합뉴스) 배영경 기자 = 엔씨소프트가 최근 내놓은 다중접속역할수행게임(MMORPG) 신작 '쓰론 앤 리버티'(TL)에 대해 사용자들 사이에서 혹평이 제기된 가운데 31일 주가가 52주 신저가를 기록했다.     이날 오전 9시 15분 현재 유가증권시장에서 엔씨소프트는 전 거래일보다 1.24% 떨어진 31만9천500원에 거래되고 있다.    주가는 장중 전 거래일보다 3.25% 떨어진 31만3천원까지 내려가며 52주 신저가를 새로 쓰기도 했다.    게임 커뮤니티 이용자를 중심으로 TL에 대해 제기된 비판이 주가에도 악영향을 미치는 것으로 보인다.     안재민 NH투자 연구원은 전날 관련 보고서에서 \"TL에 대해 좋지 않은 평가와 후기가 나타나면서 게임이 성공할지 여부에 우려가 있는 게 사실\"이라고 말했다.    그는 \"현재 제기되는 TL에 대한 가장 큰 우려는 과도한 아이템 뽑기 가능성이며, '아미토이나' 변신 서비스가 실제 정식 버전에서는 과금을 유도하는 형태로 도입될 것을 미리 우려해 부정적 반응이 나타나는 것\"이라고 분석했다.    다만 \"(정식 버전에 대한) 실제 사용자들의 평가와 게임 관련 발생 매출은 지금의 예상과 다를 수도 있다\"며 \"최근 주가 하락은 과도했다\"고 평가했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 '사자'에 상승…코스닥도 소폭 ↑",
        "date": "2023.05.31. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸./사진=김범준 기자코스피가 외국인의 순매수에 힘입어 장 초반 소폭 상승하고 있다.31일 오전 9시12분 기준 코스피지수는 전 거래일보다 6.77포인트(0.26%) 상승한 2592.29에 거래되고 있다. 이날 지수는 전 거래일 대비 0.51포인트(0.02%) 오른 2586.03으로 출발했다. 유가증권시장에서 외국인은 1191억원 순매수 중이다. 개인과 기관은 각각 607억원, 556억원 매도 우위다.  시가총액 상위 종목 가운데 LG에너지솔루션이 3% 넘게 오르고 있다. LG화학, 삼성SDI, 현대차, 기아 등도 상승 중이다. 반면 삼성전자, SK하이닉스는 주가가 소폭 하락하고 있다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 1.62포인트(0.19%) 오른 853.12에 거래되고 있다. 지수는 전 거래일 대비 0.13포인트(0.02%) 하락한 851.37로 출발했다.개인과 기관은 각각 236억원, 254억원 순매수 중이며 외국인은 467억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 5.6원 내린 1319.3원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 미국 정치권이 부채한도 상향 이슈에 잠정 합의했다는 소식에도 혼조세를 보였다.30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.15% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0% 올랐고 나스닥지수는 0.32% 상승했다.조 바이든 미국 대통령과 케빈 매카시 미 하원의장이 주말 동안 부채한도 상향 문제에 잠정 합의했다는 소식이 나오면서 투자 심리가 개선됐으나 법안 처리에 진통이 예상되며 증시는 오름폭을 낮췄다. 다만 엔비디아의 주가 상승으로 기술주들은 여전히 강세를 보였다.백악관과 공화당 지도부는 2년간 부채한도를 상향하는 대신 같은 기간 정부 지출에 제한을 두기로 합의했다. 오는 5일 연방정부의 현금 소진일인 X-데이트를 앞두고 합의안이 나오면서 투자자들은 일시 안도했다. 그러나 법안 통과에 난항이 예상되는 데다 공화당 강경파들의 목소리가 커지면서 시장의 우려가 커지고 있다.이날 발표된 경제 지표는 혼조세를 보였다. S&P 코어로직 케이스-실러에 따르면 올해 3월 계절 조정 전미 주택가격지수는 전월보다 0.4% 올랐다. 20개 도시 주택가격지수도 계절 조정 기준 전월보다 0.5% 올랐다.서상영 미래에셋증권 연구원은 \"미 증시가 엔비디아와 테슬라 등의 강세에 힘입어 나스닥이 한 때 1.4% 상승하는 모습을 보였으나 차익 실현 매물이 출회되며 상승분을 반납한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 0.3% 내외 하락 후 외국인의 수급에 주목하며 매물 소화 과정이 진행될 것\"이라고 말했다."
    },
    {
        "title": "[특징주]이수스페셜티케미컬, 인적분할 후 재상장 첫날 ‘上’",
        "date": "2023.05.31. 오전 9:17",
        "content": "[이데일리 이용성 기자] 이수스페셜티케미컬(457190)은 이수화학과 인적분할로 분리된 후 재상장 첫날 상한가를 기록했다. \n\n\n\n31일 마켓포인트에 따르면 오전 9시 15분 현재 이수스페셜티케미컬은 시초가 8만3000원에 시작했다가 장이 열리자마자 30% 오른 10만7900원을 기록하며 상한가에 이름을 올렸다. 이수화학(005950)은 전 거래일 대비 23.13% 오른 2만5550원에 거래되고 있다. 이수스페셜티케미컬의 주권은 현재 평가 가격의 50~200% 사이 호가를 접수해 매도호가와 매수호가가 합치되는 가격으로 시초가가 결정된다. 앞서 이수화학은 석유화학 사업과 전고체 전지소재 사업을 포함한 정밀화학 사업으로 인적분할을 구성하기로 했다. 그린바이오와 수소 사업은 존속법인인 이수화학이 맡고, 전고체배터리 전해질 원료 생산 등 사업부문은 이수스페셜티케미컬이 담당하기로 했다. 이수스페셜티케미컬의 상장주식수는 550만8749주이며 액면가는 5000원이다.이수화학은 인적분할을 하면서 지난달 27일부터 전날까지 거래가 정지됐었다."
    },
    {
        "title": "[특징주]힘스, 삼성디스플레이와 공급계약에 17%대↑…52주 신고가",
        "date": "2023.05.31. 오전 9:17",
        "content": "[이데일리 원다연 기자] 힘스(238490)가 삼성디스플레이와 디스플레이 제조장비 공급계약 체결에 연이틀 강세를 이어가며 52주 신고가를 경신했다. 마켓포인트에 따르면 31일 오전 9시 13분 현재 힘스는 전 거래일 대비 17.27% 오른 9640원에 거래되고 있다. 힘스는 전날 삼성디스플레이와 218억 2700만원 규모의 디스플레이 제조장비 공급계약을 체결했다고 공시했다. 이는 최근 매출액 대비 69.20%에 해당하는 규모다. 계약 기간은 5월 26일부터 내년 6월 30일까지다. 힘스는 전날에도 주가가 29.86% 급등했다."
    },
    {
        "title": "[특징주]피씨엘, 360억 규모 유상증자 결정에 9%대↓",
        "date": "2023.05.31. 오전 9:17",
        "content": "[이데일리 김응태 기자] 피씨엘(241820)이 360억원 규모의 유상증자를 결정하면서 약세다. 31일 마켓포인트에 따르면 오전 9시14분 피씨엘은 전거래일 대비 9.92% 하락한 9440원에 거래되고 있다.피씨엘은 운영자금 및 채무상환자금 조달을 목적으로 360억원 규모 주주배정 후 실권주 일반공모 방식의 유상증자를 결정했다고 전날 밝혔다. 발행되는 신주는 520만주다. 신주예정발행가는 주당 6930원이다. 1주당 신주배정주식수는 0.4341931805주가 배정된다. 신주상장예정일은 오는 10월2일이다.아울러 피씨엘은 무상증자도 병행한다고 밝혔다. 보통주 1주당 2주의 신주가 배정된다. 발행되는 신주는 3435만2472주다. 신주 상장예정일은 오는 10월11일이다."
    },
    {
        "title": "[특징주]삼성전자, 연고점 경신 후 하락전환…7.2만원",
        "date": "2023.05.31. 오전 9:16",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)가 장 초반 소폭 상승하며 52주 신고가(7만2500원)을 재차 경신한 이후 하락 전환해 움직이고 있다. SK하이닉스(000660)는 1%대 하락하고 있다. 31일 마켓포인트에 따르면 이날 오전 9시3분 삼성전자는 전 거래일보다 300원(0.41%) 내린 7만2000원에 거래 중이다. 장 개시 직후 0.28% 오르면서 7만2500원을 기록했고 전일(30일)에 이어 52주 신고가를 넘어섰다. SK하이닉스는 이 시각 1300원(1.18%) 하락한 10만9000원에 거래 중이다. SK하이닉스는 전일 52주 신고가(11만3400원)을 기록한 바 있다. 간밤 미 증시에서 엔비디아는 2.99% 상승했다. 앞서 젠슨 황 최고경영자(CEO)는 대만에서 열린 포럼에서 생성 인공지능(AI) 모델 구축을 목표로 하는 슈퍼컴퓨터를 공개했고 엔비디아는 장중 7.7% 상승하며 시가총액이 1조달러를 상회했다. 다만 이후 차익 매물이 출회됐다. 퀄컴도 AI 기대감에 5.12% 상승했다. 이 밖에 AMD는 -1.39%, 마이크론 -3.03% 등을 기록하며 차익실현 매물 출회 흐름도 부각됐다. 서상영 미래에셋증권 연구원은 “미 증시 나스닥이 엔비디아와 테슬라 강세 속 기술주가 오름세를 보였지만 차익실현 매물이 출회되며 상승분을 반납한 점은 한국 증시에 부담”이라며 “엔비디아 상승 요인이 전일 국내 증시에 선반영된 점도 투자심리 위축 요인”이라고 말했다.이어 “원화 강세 기대감은 외국인 수급에 긍정적인데, 최근 외국인의 반도체 업종에 대한 적극적인 순매수가 이어질지 여부를 지켜봐야 할 것”이라고 말했다."
    },
    {
        "title": "[특징주] 피씨엘, 360억원 유상증자에 10% 급락",
        "date": "2023.05.31. 오전 9:12",
        "content": "피씨엘[피씨엘 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 체외 진단 전문기업 피씨엘이 360억원 규모의 유상증자 소식에 31일 장 초반 10% 급락했다.    이날 오전 9시 4분 코스닥시장에서 피씨엘의 주가는 전 거래일 대비 10.59% 내린 9천370원에 형성됐다.    전날 피씨엘은 운영 자금과 채무상환 자금 등을 위해 약 360억원 규모로 유상증자한다고 공시했다.     주당 6천930원에 보통주 520만주가 신규 발행되며, 주주배정 후 실권주 일반공모 방식으로 진행된다.    피씨엘은 무상증자도 실시해 보통주 1주당 20주를 배정하기로 했다.    유상증자는 지분가치를 희석하는 효과가 있어 주가가 떨어지는 경우가 많다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스닥, 개인·기관 '사자'에 하락 출발 후 상승…820선",
        "date": "2023.05.31. 오전 9:10",
        "content": "외국니 나홀로 280억 순매도전기전자 2% 가까이 상승…비금속·반도체 등 약세시가총액 상위 혼조세2차전지株 강세…엘앤에프 3%대↑[이데일리 양지윤 기자] 코스닥 지수가 하락 출발 후 상승했다. \n\n\n\n31일 마켓포인트에 따르면 오전 9시6분 현재 코스닥 지수는 전 거래일대비 0.51포인트(0.06%) 내린 852.01을 기록하고 있다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.15% 하락한 3만3042.78에 마감했다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.07포인트 오른 4205.52를 기록했다. 기술주 위주의 나스닥 지수는 0.32% 뛴 1만3017.43, 중소형주 위주의 러셀 2000 지수는 0.32% 떨어진 1767.29에 거래를 마쳤다.서상영 미래에셋증권 연구원은 “미 증시가 엔비디아와 테슬라 등의 강세에 힘입어 나스닥이 한 때 1.4% 상승하는 모습을 보였으나 차익 실현 매물이 출회되며 상승분을 반납한 점은 한국 증시에 부담이 될 것”이라며 “특히 엔비디아, 테슬라 상승 원인은 전날 국내 증시에 선반영이 되었다는 점도 전반적인 투자 심리 위축 요인”이라고 설명했다.수급 주체별로는 개인과 기관이 각각 176억원, 122억원 순매수 중이다. 외국인은 284억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 251억원 매도 우위를 보이고 있다.업종별로는 일반전기전자가 1.76% 뛰고 있다. 금융도 1%대 상승 중이다. 음식료와 담배, 정보기기, 방송서비스, 제조, 통신방송서비스 등도 1% 미만 오르고 있다. 반면 비금속, 반도체, 디지털컨텐츠, 소프트웨어 등은 1% 미만 떨어지고 있다.시가총액 상위종목들은 혼조세다. 에코프로비엠(247540)과 에코프로(086520)는 각각 2%대 상승하고 있다. 엘앤에프(066970) 역시 3%대 상승 중이다. 셀트리온헬스케어(091990), 셀트리온제약(068760)은 1% 미만 빠지고 있다. 리노공업(058470)은 3%대,  레인보우로보틱스(277810)는 2%대 하락하고 있다."
    },
    {
        "title": "다음달 바이오노트 등 45개사 2억7000만주 의무보유 해제",
        "date": "2023.05.31. 오전 9:09",
        "content": "바이오노트>디아크>와이투솔루션 순 물량 많아[이데일리 원다연 기자] 다음달 바이오노트(377740) 등 총 45개 상장사의 2억 7311만주가 의무보유등록에서 해제된다. 한국예탁결제원은 31일 “의무보유등록 된 상장주식 총 45개사 2억 7311만주가 6월 중 해제될 예정”이라고 밝혔다. 의무보유등록은 일반투자자 보호를 위해 최대주주 등이 소유한 주식을 일정기간 동안 한국예탁결제원에 처분이 제한되도록 전자등록하는 것을 말한다. 내달 의무보유등록 해제 예정 주식 수는 전월(2억 8776만주)에 비해서 5.1%, 지난해 동월(3억 424만주)에 비해서 10.2% 감소한 규모다. 시장별로는 코스피시장에서 6개사 1억 965만주, 코스닥시장에서 39개사 1억 6346만주가 해제된다. 의무보유등록 해제 주식 수 상위 3개사는 바이오노트(377740)(5567만주), 디아크(078590)(5000만주), 와이투솔루션(011690)(4000만주)이다. 총 발행주식수 대비 해제 주식 수 상위 3개사는 더블유에스아이(299170)(71.25%), 바이오노트(377740)(54.60%), 아모센스(357580)(39.90%)다. \n\n\n\n내달 코스피시장 의무보유등록 해제 주식. (자료=예탁원)"
    },
    {
        "title": "[속보][fn개장시황] 코스피 횡보세 2584.65 출발",
        "date": "2023.05.31. 오전 9:07",
        "content": "[파이낸셜뉴스] 코스피가 5월31일 횡보세로 출발했다.   이날 한국거래소에 따르면 코스피지수는 전 거래일 대비 0.87포인트 하락한 2584.65로 개장했다. 그러나 이내 9시5분 기준 0.16% 오른 2589.55로 반등에 성공했다.   코스닥지수는 전일보다 0.12포인트 내린 851.38로 장을 시작했다. 코스닥 또한 9시5분 기준 0.16% 오른 852.82로 반등에 성공했다."
    },
    {
        "title": "코스피, 장 초반 보합세…2,580대서 등락",
        "date": "2023.05.31. 오전 9:07",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 이민영 기자 = 코스피가 31일 개장 직후 2,580대 보합권에서 등락 중이다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 0.43포인트(0.02%) 오른 2,585.95를 나타내고 있다.     지수는 전장보다 0.51포인트(0.02%) 오른 2,586.03으로 출발했다.    같은 시각 코스닥지수는 전장보다 0.40포인트(0.05%) 오른 851.90이다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]필옵틱스, 630억 규모 디스플레이 제조장비 공급에 14%대↑",
        "date": "2023.05.31. 오전 9:07",
        "content": "[이데일리 이정현 기자] 삼성디스플레이와 630억 원 규모 디스플레이 제조장비 공급계약을 체결한 필옵틱스(161580)가 장초반 강세다.\n\n\n\n31일 마켓포인트에 따르면 오전 9시3분 현재 필옵틱스는 전 거래일 대비 14.66%(1500원) 오른 1만1730원에 거래 중이다. 장중 1만2000원까지 오르며 52주 신고가를 갈아치웠다. 필옵틱스는 전날 삼성디스플레이와 630억원 규모의 디스플레이 제조장비 공급 계약을 체결했다고 공시했다. 계약 금액은 최근 매출액 대비 20.72%에 해당하며 계약 기간은 2025년 1월31일까지다."
    },
    {
        "title": "[게시판] 하이투자증권, 미국 주식 주간거래 서비스 개시",
        "date": "2023.05.31. 오전 8:55",
        "content": "2023.5.31 [하이투자증권 제공. 재판매 및 DB 금지]▲ 하이투자증권은 미국 주식 투자자의 거래 편의성 제고를 위해 미국 주식 주간 거래 서비스를 개시한다고 31일 밝혔다. 이 증권사에서 미국 주식 거래는 일광절약시간제(서머타임) 적용 기준 주간 거래(9시∼오후 4시 30분), 프리마켓(오후 5시∼오후 10시 30분), 정규장(오후 10시 30분∼오전 5시), 애프터마켓(오전 5∼7시) 등으로 늘어났다. 서머타임이 적용되지 않을 때는 거래 시간이 1시간씩 순연된다. 하이투자증권은 이 서비스 개시 기념으로 미국 주식 주간 거래를 하는 영업점 고객을 선착순으로 300명 뽑아 아메리카노 기프티콘을 주는 이벤트를 한다. (서울=연합뉴스)"
    },
    {
        "title": "대신증권 \"코스피, 3분기에 강세…하반기 2,380∼2,780\"",
        "date": "2023.05.31. 오전 8:47",
        "content": "코스피, 외국인 대량 매수에 2,580선 돌파(서울=연합뉴스) 김주성 기자 = 코스피가 외국인 대량매수에 힘입어 2,580선을 넘어선 30일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 2023.5.30 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 대신증권은 31일 코스피가 다음 달에 상승 추세를 시작해 3분기에 강세를 보일 것이라고 전망했다.    코스피 하반기 변동 폭으로 2,380∼2,780을 제시했다.    이경민 연구원은 \"코스피가 3분기에 중국 경기 회복, 우리나라 수출, 반도체 업황 개선으로 차별적 반등을 할 것\"이라며 이같이 말했다.    그러면서 \"미국 부채한도 상향 이슈와 추가 금리 인상 우려, 경기 불안 등의 불확실성으로 단기 변동성이 커질 가능성은 있으나 중국 경기 회복, 반도체 업황 저점 통과로 우리나라 수출과 기업 이익 호조 등 기초여건(펀더멘털)이 2년간 하락 사이클을 마무리하고 개선세로 돌아서 주가 상승추세가 나타날 것\"이라고 설명했다.     이 연구원은 \"특히 다음 달에는 15일 연방공개시장위원회(FOMC) 정례회의 전후 추가 금리 인상 우려에 등락하고서, 금리 인상 우려가 정점을 통과하거나 통화정책 안도감이 유입될 수 있다\"며 \"펀더멘털 모멘텀 회복 또는 강화에 주목해야 할 시점\"이라고 강조했다.    그는 \"수출 개선, 무역수지 적자 축소 등으로 원화 강세 압력이 커지면서 펀더멘털 동력과 환차익 매력으로 외국인 순매수가 강화해 코스피 상승추세를 주도할 것\"이라며 6월 코스피 변동 폭으로 2,400∼2,650을 제시했다.     그는 그러나 \"4분기에는 미국과 유럽 경기 악화 속에 금리인하와 내년 경기 회복 기대감으로 박스권 등락이 예상된다\"며 \"주가의 추세적인 상승세는 내년에 가능할 것으로 전망한다\"고 강조했다.    indigo@yna.co.kr"
    },
    {
        "title": "삼성증권, CJ CGV 목표가 내려…\"재무부담 여전히 상당\"",
        "date": "2023.05.31. 오전 8:47",
        "content": "CJ CGV[촬영 안철수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 31일 CJ CGV의 재무 상황을 고려해 목표주가를 기존 2만원에서 1만7천원으로 내려 잡는다고 밝혔다. 투자 의견은 '중립'을 유지했다.    최민하 삼성증권 연구원은 이날 낸 보고서에서 \"국내외 박스오피스 상황을 고려할 때 전년 대비 수익성 개선이 유력하지만, 여전히 재무 부담이 상당하다\"고 지적했다.    최 연구원은 \"1분기에도 금융비용이 640억원에 달했고 전환사채(CB) 잔액 규모도 크다\"며 \"미상환 CB 규모가 상당한 점도 주가에 부담으로 작용할 전망\"이라고 짚었다.    최 연구원에 따르면 2021년 6월 발행된 CB 행사가액은 2만6천600원이었으며, 2022년 7월 발행된 CB 행사가액은 2만2천원이었다.    CB는 발행 당시 정해진 전환가액이 주가보다 높은 경우 주식전환권을 행사한 뒤 매도해 시세차익을 얻을 수 있기 때문에 오버행(단기 잠재 매도물량) 우려로 주가에 부담을 주게 된다.    최 연구원은 CJ CGV의 1분기 실적 자체는 작년 동기 대비 개선됐다고 평가했다.    그는 \"적자에 머물긴 했으나 국내, 중국, 베트남, 인도네시아 등 주요 국가 관람객 회복이 확인됐고 할리우드·로컬 콘텐츠 회복과 영업 효율화에 따른 수익성 회복이 나타났다\"며 \"특화관 상영작 인기로 국내 평균 티켓 가격(ATP)은 상승 추세를 이어갔다\"고 분석했다.    CJ CGV는 전날 유가증권시장에서 1만5천720원에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "KB증권 \"LG그룹 전자계열사, 애플카 수혜 기대\"",
        "date": "2023.05.31. 오전 8:42",
        "content": "LG전자, '비비드 시드니 2023'에 공식파트너로 참가(서울=연합뉴스) LG전자가 26일부터 다음 달 17일까지 열리는 호주 최대 빛 축제 '비비드 시드니(Vivid Sydney) 2023'에 공식파트너로 참가해 관람객들에게 다채로운 컬러와 빛이 어우러진 차별화된 브랜드 경험을 제공한다고 밝혔다. 사진은 비비드 시드니 2023 공식파트너로 참가한 LG전자가 축제 현장에 꾸민 'MoodUp by LG' 전시관 LED 디스플레이에서 LG 디오스 오브제컬렉션 무드업 냉장고 색을 활용한 3D 그래픽 콘텐츠가 노출되고 있는 모습. 2023.5.26 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 31일 애플카 관련 잠재 수혜 기대가 LG그룹 전자계열사들의 주가 강세를 이끌었다고 분석했다.    김동원 KB증권 연구원은 이날 보고서에서 \"전날 LG전자, LG이노텍, LG 디스플레이 주가가 강세를 보였다\"며 \"전기차 부품 매출 비중의 확대로 실적 개선이 가시화된 영향\"이라고 분석했다.    더불어 애플카 출시 전망에 따라 잠재적 수혜가 기대된 점이 반영됐다고 봤다.    김 연구원은 \"LG그룹은 전기차 핵심부품의 풀 라인업(모든 제품군)을 확보해 전자 계열 3사의 전장부품 수주잔고가 지난해보다 26% 증가할 것으로 추정된다\"고 분석했다.    그러면서 \"2026년 애플사가 애플카를 출시한다면 LG그룹 전자 계열 3사가 전장 사업구조를 활용해 협업할 가능성이 열려 있다\"고 전망했다.    전날 유가증권시장에서 LG전자는 전 거래일 대비 10.83% 오른 12만4천900원에 마감하며 52주 신고가를 경신했다.    mylux@yna.co.kr"
    },
    {
        "title": "NH투자, 현대미포조선 목표가 낮춰…\"이익 개선 속도 더뎌\"",
        "date": "2023.05.31. 오전 8:39",
        "content": "현대미포조선이 건조한 피더 컨테이너선 [한국조선해양 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 31일 현대미포조선이 수익성이 낮은 선박 건조 작업을 지속하면서 이익 개선 속도가 기대했던 것보다 더딘 상태라며 목표주가를 기존 11만2천원에서 10만3천원으로 낮췄다.    투자 의견은 '매수'를 유지했다.    정연승 연구원은 \"여전히 단가가 낮은 컨테이너선을 중심으로 건조가 진행되고 있어 선가 상승 효과가가 크게 나타나지 않고 있다\"면서 건조 스케줄을 고려해 올해와 내년의 영업이익 추정치를 기존보다 각각 6%, 8% 하향 조정했다고 밝혔다.    다만 하반기부터 이익 개선은 가능할 것으로 내다봤다.    정 연구원은 \"하반기부터 건조되는 선박의 신조선가가 점진적으로 상승하기 때문에 수익성은 개선될 것\"이라며 \"건조 기간이 짧은 중소형선 건조를 통해 이익 개선 속도를 올릴 것이라는 기대는 다소 약해졌지만, 올해 하반기부터는 구조적으로 이익이 개선될 것이라는 기대는 변함이 없다\"고 말했다.     신규 수주 성적에 대해서도 긍정적으로 평가했다.    정 연구원은 \"올해 현재까지 총 21억달러를 수주해, 연내 수주 목표인 37억달러의 57%를 달성했다\"면서 \"주력 선종인 석유화학제품운반선 수주가 증가했고 신조선가도 동반 상승하고 있다\"고 파악했다.     그는 \"특히 석유화학제품운반선의 경우 러시아-우크라이나 전쟁으로 유럽의 석유화학제품 조달처가 변경되면서 수송 거리가 증가함에 따라 운임이 강세를 나타내고 있다\"며 \"또 오랜 기간 발주 공백으로 노후선 교체 수요가 맞물려 신조선가도 상승하는 상황\"이라고 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "“반도체株, 추격 매수보다는 저점 매수 전략 유효”",
        "date": "2023.05.31. 오전 8:38",
        "content": "[현대차증권 보고서]“엔비디아 3분기 이후 방향성에 변동성 같이 커질 것”\n\n\n\n[서울경제] 엔비디아가 쏘아올린 반도체 불기둥이 연일 지속되는 가운데, 추격 매수에 나서지 말고 조정이 오면 저점 매수 전략으로 대응해야 한다는 조언이 나왔다.31일 노근창 현대차증권(001500) 리서치센터장은 “반도체에서 연내 흑자 전환이 어려울 것으로 예상되는 메모리 기업들이 엔비디아 모멘텀으로 주가 동조화가 지속되는 것은 현실적으로 어려워 보인다”며 “메모리반도체 업체들의 주가 상승이 지속되기 위해서는 2024년 업황이 2021년 수준까지 회복될 수 있느냐 여부에 달려있다”고 말했다.그는 반도체 업종의 중장기 방향성은 여전히 유효하다고 봤다. 더블데이터레이트5(DDR5) 현물가격은 다른 제품들과 달리 저점 대비 7.1% 상승하면서 반대의 흐름을 보이고 있는데, 이런 현상이 추후에도 지속되면서 반도체 업황 반전에 기여할 수 있다는 이유에서다. 노 센터장은 “아직까지 고정가격 상승이 노출되지 않았다는 점에서 단기 주가 상승에도 여전히 상승 가능성은 남아 있다”고 진단했다.다만 동시에 그는 단기적인 주가 상승은 부담일 수 있다고 지적했다. 노 센터장은 “현재 주가 상승이 엔비디아에서 기인했다는 점에서 엔비디아의 3분기 이후 실적 방향성에 따라 변동성이 같이 커질 수 있다”며 “추격 매수보다는 저점 매수 전략이 유효해 보인다”고 말했다."
    },
    {
        "title": "\"삼성전자 하반기 DDR5 점유율 회복…'9만전자' 목표\"",
        "date": "2023.05.31. 오전 8:34",
        "content": "[SK증권 보고서]영업익 올해 6조, 내년 33조 예상\"내년 1분기 메모리 흑자전환\"[서울경제] SK증권은 31일 삼성전자(005930)가 하반기부터 더블데이터레이트(DDR)5 점유율을 회복할 것으로 평가했다. 투자의견은 매수로 유지하고 목표주가는 9만원으로 상향 조정했다. 삼성전자의 전장 종가는 7만 2300원이다. \n\n\n\n한동희 SK증권 연구원은 “삼성전자의 목표주가를 9만원으로 상향 조정한다”며 “이는 올해 2분기 예상을 상회하는 출하, 하반기 재고 하락 가속화와 이에 따른 재고평가손실 축소에 대한 높은 가시성을 바탕으로 올해 메모리 적자가 아닌 내년 턴어라운드에 초점을 맞출 것으로 판단하기 때문”이라고 설명했다.한 연구원은 회사의 영업이익도 개선세를 보일 것으로 전망했다. 올해 영업이익을 5조 원에서 6조 원으로 28% 상향했고, 4분기 메모리 가격 반등에 따라 내년 1분기에는 메모리가 흑자전환할 것으로 봤다. 내년 영업이익은 33조 원에 육박할 것으로 내다봤다. 그는 “2분기 DRAM 가격은 기존 예상을 하회하겠으나 출하는 예상을 상회할 것”이라며 “전력관리반도체(PMIC) 이슈에 따른 DDR5 판매 지연은 해결된 것으로 보이며, 4세대(1a) DRAM 수율 역시 안정화에 접어든 것으로 판단된다”고 말했다.이어 “올해 하반기부터 DDR5의 점유율 회복, 감산 효과 본격화에 따른 재고 하락 가속화로 실적 개선이 빠르게 진행될 것으로 전망한다”며 “메모리에 대한 높은 점유율과 수익성, 파운드리와 세트 사업을 감안하면 실수요 회복기에 성장성은 더욱 차별화 될 것”이라고 판단했다."
    },
    {
        "title": "[굿모닝 증시]나스닥 강세에 코스피 상승 출발 예상",
        "date": "2023.05.31. 오전 8:30",
        "content": "美 부채한도 합의 의회 통과 불확실성 존재北 우주발사체 발사 소식 영향은 미미할 듯31일 국내 증시는 0.3% 내외 하락 출발할 전망이다.전날 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 50.56포인트(0.15%) 하락한 33,042.78로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.07포인트(0.00%) 오른 4205.52로, 나스닥지수는 전장보다 41.74포인트(0.32%) 상승한 13,017.43으로 장을 마감했다.엔비디아 주가는 전거래일 대비 2.99% 상승한 401.11달러에 거래를 마쳤다. 장중 419.38달러까지 올랐다. 역대 최고 수준이다. 엔비디아 주가는 올해 들어서만 무려 180% 이상 치솟았다. 테슬라 주가는 일론 머스크 최고경영자(CEO)가 3년여 만에 중국을 방문했다는 소식에 4.14% 올랐다. 테슬라에게 중국은 미국에 이어 두 번째로 큰 시장이다.\n\n\n\n[이미지출처=연합뉴스]서상영 미래에셋증권 연구원은 “엔비디아와 테슬라 등 강세에 힘입어 미국 나스닥이 한 때 1.4% 상승하는 모습을 보였으나, 차익실현 매물이 나타나며 상승분을 반납한 점은 한국 증시에 부담”이라고 진단했다.서 연구원은 “특히 엔비디아, 테슬라 상승 원인은 전날 한국 증시에 선반영됐다는 점도 전반적인 투자심리 위축 요인”이라며 “국제유가가 큰 폭 하락하는 등 경기 둔화 우려가 부각된 점도 부담”이라고 설명했다. 그러면서 “더불어 금과 채권 가격은 상승하고 엔화가 강세를 보이는 등 안전자산 선호 심리가 높았던 점도 부정적인 요인”이라고 덧붙였다.다만 원화 강세 기대는 외국인 수급에 긍정적이라고 분석했다. 특히 최근 이어지고 있는 외국인의 반도체 업종에 대한 적극적인 순매수가 이어질지가 관건이라는 해석이다. 이를 고려해 국내 증시는 0.3% 내외 하락 후 외국인 수급에 주목하며 매물 소화 과정이 진행될 것으로 전망된다.한지영 키움증권 연구원은 “전날 국내 증시는 주말 중 전해진 미국 부채한도 합의 기대감 속 외국인의 대규모 순매수에 힘입어 인공지능(AI) 및 반도체주를 중심으로 강세를 보이면서 상승 마감했다”면서 “오늘은 미국 부채한도 불확실성, 새벽 중 전해진 우주발사체 발사 소식 등 국내 지정학적 요인에도, 미국 나스닥 강세 영향에 힘입어 상승 흐름을 보일 것”이라고 예상했다.업종관점에서는 지난주 이후 급등세를 연출하고 있는 AI 및 반도체 관련주들의 차익실현 물량 출회로 단기 주가 되돌림 가능성에 주목하는 분위기다.한 연구원은 “미국 증시에서 테슬라, 포드 등 전기차 및 전기차 충전 관련주들이 머스크의 중국 방문 소식 등 개별 호재성 재료에 힘입어 동반 강세를 보였다는 점은 금일 업종 간 당기 순환매가 예상되는 국내 증시에서도 전기차 충전, 이차전지 관련주들의 투자심리를 개선하는 요인으로 작용할 것”이라고 전망했다."
    },
    {
        "title": "\"엔저에 재평가 겹치며 日증시 신고가…테크·소비재 주목\"",
        "date": "2023.05.31. 오전 8:28",
        "content": "신한투자증권 보고서[이데일리 김보겸 기자] 일본 증시가 신고가를 찍는 배경에는 엔저와 경기회복, 재평가 동인 부각 등이 자리잡고 있다는 분석이 나온다. 업종별로는 테크와 소비재, 자본재에 주목해야 한다는 조언이다.\n\n\n\n김성환 신한투자증권 연구원은 31일 “일본 증시를 대표하는 니케이225 지수는 연초 이후 18% 상승하면서 지난 2년간 형성된 박스권을 돌파했다”며 “특히 4월 이후 11.3% 오르는 등 강력한 상승세를 누렸는데 이는 같은기간 미국(2.3%), 유로존(0.1%), 중국(-1.6%), 한국(3.3%) 등 다른 주요국 증시를 앞서는 수치”라고 했다.극단적 엔저가 일본 증시를 끌어올렸다는 게 김 연구원의 설명이다. 그는 “통항 엔화 가치가 극단적 약세로 흐른 후 되돌림을 시작하면 일본 증시가 아웃퍼폼할 확률이 높았는데 작년부터 이 조건이 성립되고 있다”고 했다. 작년 말부터 일본 증시가 아웃퍼폼할 판이 만들어졌다는 것이다. 외국인 순매수세가 이어지고 있다는 점이 일본증시에 가격 매력을 부여했다는 분석이다. 김 연구원은 “외국인 투자자들은 일본은행이 강력한 엔화 방어 의지를 천명한 작년 10월말부터 일본 증시 순매수 기조를 이어가고 있다”며 “엔·달러 환율은 여전히 중기 약세 영역인 140엔 근처에 위치하고 있으며 이는 기업이익 개선 기대감으로 돌아온다”고 했다. 환율뿐 아니라 경기 모멘텀도 일본 증시에 긍정적이었다고 김 연구원은 봤다. 또 일본 증시를 재평가할 다양한 모멘텀이 동시다발적으로 엮인 점도 긍정적으로 봤다. 김 연구원은 “워런 버핏의 일본 상사 추가 매입 시사가 최초의 재평가 동인을 형성한 가운데 거래소의 주주환원 공시 요구 이후 일본 기업들의 주주환원정책 발표가 잇따르고 있다”며 “주요 반도체 기업들이 잇따라 일본 내 투자계획을 밝히면서 미중대립 속 일본 공급망 중요성이 부각되고 있다”고 했다. 다만 일본 증시 기업이익은 아직 개선 조짐이 없다고 짚었다. 이는 미국과 유럽, 한국 이익 전망이 반등하는 것과도 대비된다. 기업이익 반등이 없다면 수급 유입의 연속성과 추가 상승 여력이 제한될 수 있다고 김 연구원은 지적했다. 업종별로는 시가총액의 14%를 차지하는 IT 섹터를 주목했다. 니케이225는 나스닥발 기술주 강세에 힘입어 반등했다. 김 연구원은 “나스닥은 IT 섹터의 최종 수요를 대변하며 일본 IT 섹터는 중간재를 대변한다”며 “나스닥 이익 개선이 이어진다면 이는 일본 IT 섹터 이익에 온기를 불어넣을 공산이 크다”고 했다. 일본 시총 20%를 차지하는 경기소비재에도 주목했다. 자동차 업종 이익이 연초부터 개선세로 접어든 가운데 가전과 리오프닝 업종 이익은 꾸준히 상향하고 있다. 김 연구원은 “타업종 대비 엔화 약세에 따른 베타가 50% 늘고 최종소비재에 해당하는 만큼 엔저를 잘 누릴 수 있다”고 했다. 이익이 반등할 업종으로 자본재도 꼽았다. 김 연구원은 “지난 2년 호황을 누렸던 일본 기계류 수주는 코로나19 이전 수준으로 회귀하고 있다”며 “자본재 업종은 기계와 전자장비 산업 중심으로 악조건을 딛고 강한 매출 전망 상향을 누리고 있다”고 했다."
    },
    {
        "title": "키움증권, LX세미콘 목표가 상향…\"북미 점유율 확대 지속\"",
        "date": "2023.05.31. 오전 8:20",
        "content": "LX세미콘[LX세미콘 제공. 재판매 및 DB 금지](서울=연합뉴스) 송은경 기자 = 키움증권은 31일 LX세미콘의 북미 세트업체 내 점유율 확대가 이어질 것으로 전망하며 목표주가를 13만원에서 15만원으로 상향 조정한다고 밝혔다.    김소원 키움증권 연구원은 이날 낸 보고서에서 \"현재 주가는 12개월 선행 주가수익비율(PER) 7.9배로, 북미 세트 업체 내 점유율 확대를 고려하면 밸류에이션 재평가가 필요하다\"며 목표가를 이처럼 변경하고 LX세미콘을 업종 내 최선호주로 제시했다.    목표주가는 2024년 예상 주당순이익(EPS) 1만7천102원에 목표 PER 9.1배를 적용해 산출했다. LX세미콘은 전날 유가증권시장에서 11만6천원에 거래를 마쳤다.    김 연구원은 \"대형 디스플레이 구동칩(DDI)은 TV, IT용 모두 2분기에 전 분기보다 매출액이 증가하겠고 소형 DDI는 하반기 LG디스플레이의 POLED 신규 라인 가동 효과가 반영되며 전사 실적을 주도할 것\"이라고 내다봤다.    올해 연간 매출액은 전년 대비 5% 증가한 2조2천억원, 영업이익은 25% 감소한 2천343억원을 기록해 '상저하고' 흐름을 이어갈 것으로 전망했다.    김 연구원은 \"하반기 아이폰용 DDI 공급 확대와 내년 OLED 아이패드용 DDI 공급으로 판매가격과 판매량 상향을 통한 실적 성장을 기대한다\"며 \"가격과 수량이 상대적으로 안정적인 OLED DDI 비중 증가는 중장기 실적 안정성으로도 직결된다\"고 설명했다.    그러면서 \"삼성디스플레이와도 모바일 OLED용 DDI 제품 개발을 협업 중이며 준비 중인 차량용 반도체 신사업 매출액은 2025년부터 반영될 것\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "NH투자, 한샘 목표가 낮춰…\"올해 주택거래량 회복 어려워\"",
        "date": "2023.05.31. 오전 8:19",
        "content": "NH투자증권[넵튠 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 31일 주택 거래량이 연내 유의미하게 회복되기 어려워 보이는 만큼 한샘의 이익 회복 시점도 예상보다 늦어질 것이라며 목표주가를 기존 5만5천원에서 5만원으로 낮췄다.    투자의견은 기존의 '중립'을 유지했다. NH투자증권은 향후 1년간 해당 종목의 목표수익률이 -15∼15%로 예상될 때 투자의견 '중립'을 부여한다.    이민재 연구원은 \"주택 거래량이 급감하며 외형은 축소됐는데 리모델링 사업부 전략을 추진하는 과정에서 비용이 증가하고 있다\"면서 \"주택 거래량의 연내 회복이 어려워 이익 회복 가능 시점이 늦춰질 것으로 봐야 한다\"고 설명했다.     올해 한샘은 638억원의 영업손실을 내며 작년에 이어 적자를 지속할 것으로 보인다. 매출도 작년보다 7% 줄어든 1조8천억원 수준일 것으로 예상된다.     이 연구원은 \"원재료 가격은 안정되고 있지만 인건비와 외주 용역비 등 통합 리모델링 솔루션 구축 관련 비용 집행이 계속되고 있다\"면서 \"기업과 소비자 간 거래(B2C) 매출이 유의미하게 회복되지 않는 한 이익률 개선은 어렵다\"고 내다봤다.    다만 내년에는 영업이익 692억원을 내며 흑자 전환할 것으로 내다봤다.    그는 \"이는 내년 주택 거래량이 올해보다 52% 늘어난 76만호 수준일 때를 가정한 전망치\"라면서 \"주택 거래량이 회복되며 '무한 책임 시공' 서비스와 통합 리모델링 솔루션 안정화에 기반해 실적이 회복될 수 있을 것\"으로 전망했다.     ykbae@yna.co.kr"
    },
    {
        "title": "\"한샘, 2024년 이후 이익 회복\"…목표가↓",
        "date": "2023.05.31. 오전 8:11",
        "content": "[NH증권 보고서]주택 거래량 연내 회복 어려워[서울경제] \n\n\n\nNH투자증권은 한샘(009240)의 이익 회복 가능 시점이 20204년에야 가능할 것으로 31일 분석했다. 주택 거래량이 연내 회복하기 어렵다는 판단에 따른 것이다. 이에 따라 투자의견은 중립을 유지하면서 목표주가를 기존 5만5000원에서 5만 원으로 내렸다.한샘의 올 해 매출액은 1조8000억 원, 영업손실 638억 원으로 추정했따. 지난해 대비 매출액은 7% 감소하고, 영업이익은 적자전환할 것으로 예측했다.이민재 NH투자증권 연구원은 \"2022년 하반기 이후 주택 거래량 급감으로 외형은 축소되는 한편 리모델링 사업 추진으로 비용 집행이 계속되고 있다\"면서 \"주택 거래량 회복을 통한 기업과소비자간거래(B2C) 매출 회복이 필요하다\"고 설명했다.내년 실적은매출액 2조1000억원, 영업이익 692억원을 제시했다. 각각 전년 동기 대비 14% 증가, 흑자전환한 수치다.이 연구원은 \"주택 거래량이 회복되며 무한책임 시공 서비스와 통합 리모델링 솔루션의 안정화에 기반해 실적은 회복될 전망\"이라고 밝혔다. 그러면서 “시공 품질을 높이고 리모델링 사업의 투명성을 제고하는 작업은 충분한 모객 유인으로 작용할 것”이라며 “2023년, 2024년 주택 거래량은 각각 50만호, 76만호로 가정했다”고 설명했다."
    },
    {
        "title": "기아, 매분기 호실적으로 계단식 주가 상승…목표가 13만원-SK",
        "date": "2023.05.31. 오전 8:05",
        "content": "[이데일리 원다연 기자] SK증권은 31일 기아(000270)에 대해 매 분기 호실적으로 주가가 계단식 상승을 이어갈 것으로 전망하며, ‘투자’ 매수 의견과 함께 목표가 13만원으로 커버리지를 개시한다고 밝혔다. 전일 종가는 8만5600원이다. 윤혁진 SK증권 연구원은 “기아는 2019년부터 본격적으로 레저용 차량(RV) 판매가 증가하면서 본격적인 가격 상승 구간에 진입했으며, 여기에 다양한 ADAS(첨단 운전자 보조 시스템) 기능들이 채택되면서 추가적인 평균판매단가(ASP) 상승을 누리고 있다”며 “또한 기존 차량보다 월등히 고가인 전기차 판매 비중이 증가할수록 ASP 상승 효과는 가속화 될 것으로 전망한다”고 밝혔다. 윤 연구원은 “1분기 영업이익률 12.1%의 호실적과 북미권역 매출증가는 일시적이 아닌 지속될 이연수요로 판단하며, 2분기, 3분기에도 호실적이 이어질 것으로 추정한다”며 “재고는 평균보다 크게 낮은 2개월 미만 수준이며, 차량 판매 인센티브 상승도 제한적인 상황”이라고 평가했다. 그는 “하반기 출시되는 전기차 EV9 은 준대형 SUV 로 차량가격만 6만불 수준이며, 24 년에는 B세그 SUV EV3 와 C세그 세단 EV4 출시가 예상돼 전기차발 브랜드 가치 상승과 ASP 상승이 지속될 전망”이라고 봤다. 윤 연구원은 “과거 평균보다 높았던 이익률과 호실적 때문에 1 분기 실적으로 피크아웃을 걱정할 수 있지만, 차량 판매 물량 성장과 가격 상승은 일시적인 요인이 아닌 구조적인 상황으로 매 분기 호실적이 나올 때 마다 기아 주가는 계단식 상승할 것으로 전망한다”며 “섣부른 피크아웃을 경계한다”고 밝혔다. \n\n\n\n기아가 지난 15일(현지시간)부터 보름에 걸쳐 독일에서 개최한 ‘기아 브랜드 써밋(The Kia Brand Summit)’을 통해 유럽 주요 20여개국 미디어를 대상으로 유럽향 EV9을 처음 공개하고 유럽 시장 중장기 전동화 전략을 발표했다고 30일 밝혔다. (사진=연합뉴스)"
    },
    {
        "title": "\"美 부동산침체·예금감소 우려…中 리오프닝 기대이하\"",
        "date": "2023.05.31. 오전 7:51",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 미국이 부동산 시장 침체와 구조적인 예금 감소 추세로 인해 추가 문제에 직면할 가능성이 있다는 분석이 나왔다. 2분기 중국 증시는 차별화된 약세를 기록하며 외국인 매수세가 크게 둔화하고 있다는 진단이다. 반면 일본 증시는 잃어버린 30년을 되돌리는 모습이다. \n\n\n\n민병규 유안타증권 연구원은 31일 “미국은 중소형은행의 대출 비중이 높은 상업용 부동산 시장의 침체와 연방준비제도(연준)의 긴축으로 인한 구조적인 예금 감소 추세로 인해 추가적인 문제에 직면할 가능성이 높아 보인다”고 밝혔다. 미국 은행 예금은 연준이 유동성을 회수하면서 구조적으로 줄고 있다. 최근에는 중소형은행에 대한 불안감이 커지면서 머니마켓펀드(MMF) 등의 대안 상품으로 유출되는 모습도 발견된다. 악화된 경기판단과 예금감소로 인해 대출시장은 경직되고 있다. 미국 주택가격도 하락하고 있다. 미국 3월 주택가격은 전년대비 마이너스 전환했다. 이는 2012년 이후 처음이다. 1분기 미국 기업들의 대출 수요는 금융위기 당시와 유사한 수준으로 급감했다. 민 연구원은 “기업들의 긴축 전환을 시사하는 결과라는 점을 고려하면 향후 미국의 투자와 고용시장 기대도 낮춰야 할 것”이라고 진단했다. 반면 2분기 일본 증시는 눈에 띄는 성과를 보이고 있다. 외국인 투자자 매수세도 강하게 유입되고 있다. 4월 일본 월간 순대내증권투자는 345억1000만달러로 2001년 통계 작성 이후 최고치다. 민 연구원은 “일본 증시 강세는 엔화 약세 재개와 반도체와 자동차 등 주력 산업의 회복, 여행 수지 개선, 전력 가격 인상, 자사주 매입 등 다양한 대내외 호재가 더해지고 있기 때문”이라고 분석했다. 일본이나 유럽 등 선진국 증시는 대부분 신흥국과 달리 통화약세 국면에 증시가 아웃퍼폼하는 특징을 보인다. 다만 그간 엔화 약세를 야기했던 환경도 바뀔 수 있다는 데에 유의해야 한다는 조언이다. 민 연구원은 “일본은행은 아직 통화정책 전환에 신중한 모습을 보이고 있으나 환율시장 개입, 수익률곡선 통제(YCC) 정책 수정 등 변화 조짐은 분명하다”며 “향후 미국과 일본 금리차가 축소될 가능성이 높고 엔화 매도 포지션 누적, 역대 최저 수준의 실질실효환율도 높은 변동성을 초래할 위험이 있다”고 짚었다.2분기 중국 증시는 마이너스 수익률을 기록하고 있다. 4~5월 상해종합지수는 -1.6%, 홍콩 HSI지수는 -9.1% 급락했다. 미국 진영간 대립이 격화되면서 외국인 투자심리도 크게 악화되고 있다. 중국 4월 경제지표가 기대 이하 성적을 보이고 경기서프라이즈 지수는 역대 최고 수준에서 빠르게 하락하고 있다. 특히 리오프닝 효과로 높은 성장세가 예상됐던 소비에 대한 실망감이 크게 나타나고 있다. 최근 진행되는 위안화 약세도 내수 경기에 추가 부담이 되는 변화다. 민 연구원은 “이미 높아진 기대치를 충족하기에는 부족한 경기 모멘텀, 강화되고 있는 서방 견제는 당분간 해소되기 어려운 불확실성”이라며 “엔화 약세 효과를 누리는 일본, 반도체 사이클 회복 수혜를 얻는 한국과 대만이라는 대안도 대중국 투자심리를 저해하고 있다”고 했다."
    },
    {
        "title": "北 우주발사체 발사…분위기 좋던 국내증시 ‘찬물’?  [투자360]",
        "date": "2023.05.31. 오전 7:50",
        "content": "김정은 북한 국무위원장 [연합·게티이미지뱅크][헤럴드경제=서경원 기자] 북한이 31일 서해 방향으로 군 정찰위성을 발사했다. 이에 따라 안보 리스크 부각될 조짐이 보이는 가운데 최근 견조한 상승 흐름을 이어가던 국내 증시에 ‘찬물’을 끼얹을 수 있다는 우려가 나온다. 전날 코스피는 미국 부채한도 협상 타결과 반도체주 강세로 올해 최고치를 갈아치운 바 있다.합동참모본부는 이날 북한이 남쪽 방향으로 북한이 주장하는 우주발사체를 발사했다고 밝혔다. 북한이 위성을 탑재했다고 주장한 발사체를 쏜 것은 2016년 2월 7일 '광명성호' 이후 7년 만이다. 군은 발사체의 기종과 비행거리 등 자세한 제원을 분석 중이다. 앞서 북한은 이달 31일 0시부터 내달 11일 0시 사이 인공위성을 발사하겠다고 밝혔다.대통령실은 북한 발사 소식에 조태용 국가안보실장이 주재하는 국가안전보장회의(NSC) 소집을 검토했으나, 발사체에 대한 일차적인 평가 결과 안보상황점검회의를 일단 개최하고 이에 따라 필요시 NSC를 개최하기로 했다. 군은 현재 북한이 '우주발사체'라고 주장하는 발사체의 기종과 비행거리 등 자세한 제원을 분석 중이다.행정안전부는 이날 북한이 서해 방향으로 위성을 탑재했다고 주장한 발사체를 발사해 이 일대에 경계경보를 발령했다고 밝혔다. 경계경보는 북한 미사일 발사 등으로 낙하물 우려가 있을 때, 공습경보는 실제 미사일 공격이 있을 때 발령된다는 차이가 있다.다만 서울시는 경보 지역에 해당하지 않아 서울시가 이날 오전 6시 43분께 보낸 위급재난문자는 잘못 발송된 것이라고 행안부는 밝혔다. 행안부는 오전 7시 3분께 안내문자로 \"서울특별시에서 발령한 경계경보는 오발령 사항임을 알려드림\"이라고 안내했다.행안부 관계자는 \"위급재난문자는 행안부와 지자체가 모두 발송할 수 있는데, 이번에 서울시 전역에 전송된 문자는 서울시가 오발송한 것\"이라고 말했다.전날 코스피는 전장보다 26.71포인트(1.04%) 오른 2585.52에 마쳤다. 이는 종가 기준으로 올해 가장 높은 수준이다. 지수는 23.60포인트(0.92%) 오른 2582.41에 시작해 줄곧 오름세를 보였다.유가증권시장에서 외국인이 6756억원어치를 순매수하며 지수를 끌어올렸다. 개인과 기관은 각각 5428억원, 1124원어치 주식을 순매도했다.이날 증시에선 미국의 부채한도 협상 타결로 관련 불확실성이 사라지자 투자자들의 불안 심리가 한층 누그러졌다.김영환 NH투자증권 연구원은 \"미국 부채한도 협상이 예상보다 빠르게 타결되면서 투자자들의 주가 하락에 대한 불안감이 해소된 것으로 보인다\"고 분석했다.28일(현지시간) 조 바이든 대통령과 케빈 매카시 하원의장은 부채 한도 상향 협상의 최종 합의안을 도출했다."
    },
    {
        "title": "“반도체株, 추격매수보다 저점매수 전략 접근해야”",
        "date": "2023.05.31. 오전 7:42",
        "content": "현대차증권 보고서[이데일리 원다연 기자] 삼성전자(005930)와 SK하이닉스(000660) 등 국내 반도체 업종 주가가 엔비디아 모멘텀으로 상승하고 있는 가운데, 엔비디아의 3분기 이후 실적 방향성에 따라 변동성이 커질 수 있어 추격 매수보단 저점 매수 전략으로 접근해야 한단 분석이 나왔다. 노근창 현대차증권 연구원은 31일 보고서를 통해 “엔비디아의 2분기 실적 가이던스가 서프라이즈를 기록하면서 전세계 반도체 업종 주가가 동반 상승하고 있다”며 이같이 밝혔다. 노 연구원은 “다만 반도체에서 연내 흑자 전환이 어려울 것으로 예상되는 메모리 기업들이 엔비디아 모멘텀으로 주가 동조화가 지속되는 것도 현실적으로 어려울 것으로 보인다”며 “메모리 반도체 회사들의 주가 상승이 지속되기 위해서는 2024년 메모리 반도체 사이클이 2021년 수준까지 회복될 수 있느냐 여부”라고 지적했다. 그는 “당분간 메모리 반도체 업체들의 수요는 일반 서버 수요, 스마트폰 수요, PC수요가 결정하는데 4월 스마트폰 수요는 전월대비로 2.7% 감소한 8900만대를 기록하는 등 침체가 이어지고 있으며, 중국을 중심으로 한 서버 수요는 역신장이 지속되고 있다”고 밝혔다. 이어 “한편 최근 PC DDR5 현물가격이 저점 대비 7.1% 상승하는 등 프리미엄 제품과 기타 제품간의 디커플링이 발생하고 있다”며 “이와 같은 현상은 향후에도 지속되면서 반도체 업황 반전에 기여할 것”이라고 봤다. 노 연구원은 “한국 메모리 반도체 업종은 적극적인 감산을 통해 주가 저점을 높여가고 있는 가운데 엔비디아 모멘텀으로 인해 주가 수준이 한 단계 레벨업됐다”며 “아직까지 고정가격 상승이 노출되지 않았다는 점에서 단기 주가 레벨업에도 불구하고 여전히 모멘텀은 남아 있다”고 밝혔다. 그는 “다만, 현재의 주가 상승이 엔비디아에서 기인했다는 점에서 엔비디아의 3분기 이후 실적의 방향성에 따라 변동성이 같이 커질 수 있음. 추격 매수보다는 저점 매수 전략이 유효해 보인다”고 제시했다."
    },
    {
        "title": "창업 30년 만에 '시총 1조 달러' 이끈 엔비디아 CEO 젠슨 황",
        "date": "2023.05.31. 오전 4:59",
        "content": "대만 이민자 출신 가죽 재킷 트레이드 마크…지분가치 46조원\n\n\n\n젠슨 황 엔비디아 CEO(타이베이 EPA=연합뉴스) 30일 대만 타이베이에서 열린 컴퓨텍스 콘퍼런스에서 젠슨 황 엔비디아 최고경영자(CEO)가 발언하는 모습. 2023. 5. 30. photo@yna.co.kr (샌프란시스코=연합뉴스) 김태종 특파원 = 대만 이민자 출신, 가죽 재킷을 즐겨 입는 최고경영자(CEO).     미국 반도체기업 엔비디아가 30일(현지시간) '시가총액 1조 달러 클럽'에 가입하면서 이 회사의 CEO 젠슨 황(60)의 면면에 관심이 쏠린다.    엔비디아의 시총 1조 달러 돌파는 황 CEO가 서른살 때인 지난 1993년 엔비디아를 창업한 지 꼭 30년 만이다.    그는 어린 시절 대만과 태국에서 지내다가 10살 때인 1973년 미국으로 건너갔다. 그의 부모는 당시 사회적 불안 때문에 그를 미국의 친척에게 보냈다고 한다.    켄터키주를 거쳐 오리건주에서 고등학교를 마친 황 CEO는 오리건주 주립대에서 전기공학 학사를, 1992년 스탠퍼드대에서 석사 학위를 취득했다.    대학 졸업 후 반도체 기업 LSI 로지스틱스와 AMD에서 마이크로프로세서 설계를 담당하다가 1993년 마이크로시스템에서 그래픽 칩세트를 설계하던 커티스 프리엠, 전자기술 전문가 크리스 말라초스키와 함께 엔비디아를 설립했다.    컴퓨터 게임을 즐기던 그는 중앙처리장치(CPU)가 컴퓨터 시장을 지배하고 있던 당시 앞으로 3D 그래픽 가속 기술이 도래할 것이라 믿고, 3D 게임 시장을 노렸다.    1995년 오디오와 그래픽을 하나로 통합한 형태의 그래픽 카드 'NV1'을 선보였지만, 별다른 성공을 거두지 못했다.    2년 뒤 선보인 두 번째 그래픽 칩인 NV3(리바 128)가 3D 게임 시장 확장과 맞물리면서 인기를 끌었다.    이어 1999년 최초의 지포스 제품군인 '지포스 256'(NV10)을 내놓았다. 이는 처음으로 CPU 도움 없이 GPU 자체적으로 3D 명령어를 처리할 수 있는 제품이다.    황 CEO는 이를 '그래픽 처리 장치'(GPU)라고 불렀고, 이때부터 GPU는 PC의 핵심인 CPU와 동급으로 여겨지기 시작했다.    CPU는 직렬 연산 방식을 이용해 명령어를 한 번에 하나씩 순서대로 빠르게 처리하지만, 그래픽 데이터처럼 방대한 데이터를 동시에 처리하는 데에는 한계가 있다.    이에 반해 GPU는 많은 데이터를 실시간 처리하는 데 특화된 '병렬 연산' 구조를 사용해 많은 그래픽 데이터를 분산 처리한다.    엔비디아는 2006년 병렬 컴퓨팅 플랫폼인 '쿠다'(CUDA)에 이어 2010년 CPU를 대신해 모든 연산 및 처리를 하는 GPU의 범용 연산인 GPGPU를 선보이며 칩 생태계를 확장했다.     이는 클라우드 데이터 센터와 슈퍼컴퓨터에 공급되는 것은 물론, 많은 데이터를 한꺼번에 신속하게 처리해야 하는 인공지능의 딥러닝에 널리 활용되면서 전 세계 AI 시장을 석권하고 있다.     황 CEO는 엔비디아 지분의 약 3.5%를 보유하고 있다. 엔비디아의 시총이 1조 달러를 돌파하면서 지분 가치도 350억 달러(46조3천50억원)에 이르게 됐다.     taejong75@yna.co.kr"
    }
]