[
    {
        "title": "드라마 대작 쏟아진다…어깨 펴는 K콘텐츠주",
        "date": "2022.10.06. 오후 6:34",
        "content": "4분기 호실적속 작품편성 확대스튜디오드래곤 2% 이상 올라콘텐트리중앙도 3% 상승곡선증권가 '스튜디오' 최선호주로\n\n\n\n[서울경제] 올해 내내 주가가 부진하던 드라마 제작사가 안정적인 실적과 연말 이후 화려한 작품 라인업 등의 상승 동력을 확보했다는 분석이 나온다. 증권가는 업종 내 최선호주로 스튜디오드래곤(253450)을 제시했다.6일 한국거래소에 따르면 이날 스튜디오드래곤은 전일 대비 2.28% 오른 6만 7200원에, 콘텐트리중앙(036420)은 2.91% 상승한 2만 6500원에 거래를 마쳤다. 앞서 9월 말 스튜디오드래곤과 콘텐트리중앙은 각각 6만 3100원, 2만 5600원까지 내리며 장중 52주 최저가를 경신했지만 10월 들어 조금씩 반등하는 모양새다.증권가에서는 공급 플랫폼 다변화 효과가 올 하반기 실적에 본격적으로 반영되는 등 주가에 긍정적 모멘텀이 충분하다는 분석이 나온다. 이기훈 하나증권 연구원은 “통상 드라마 제작사들은 온라인동영상서비스(OTT)들의 연간 투자 계획과 라인업이 발표되는 연말·연초에 주가 모멘텀이 강하다”며 “4분기에는 넷플릭스와의 재계약 및 광고 모델 도입에 따른 기대감도 있다”고 말했다. 이 연구원은 이어 “반면 주가는 코로나19 발생 시기 수준까지 빠져 투자 매력도가 높은 상황”이라고 판단했다. 올해 스튜디오드래곤과 콘텐트리중앙 주가는 각각 26.15%, 51.56% 하락했다.스튜디오드래곤은 최선호주로 꼽힌다. 황성진 흥국증권 연구원은 스튜디오드래곤에 대해 “‘환혼’ ‘작은 아씨들’ ‘아다마스’ 등 전속 채널의 드라마 편성은 물론 ‘빅마우스’ ‘유니콘’ 등 비전속 플랫폼향 작품 편성도 확대되고 있다”며 “넷플릭스 동시 방영뿐만 아니라 디즈니플러스·쿠팡플레이·지상파 등에 작품을 공급함으로써 본격적인 플랫폼 다변화 효과가 발현되고 있다”고 평가했다. 에프앤가이드에 따르면 스튜디오드래곤의 올 3분기 매출액 추정치는 전년 동기 대비 30% 증가한 1512억 원, 영업이익은 32% 늘어난 193억 원이다.4분기 실적 전망은 더 좋다. 매출액은 전년 동기 대비 19% 증가한 1764억 원, 영업이익은 259% 늘어난 226억 원으로 전망된다. 이 연구원은 “연말에 넷플릭스향 ‘더글로리’, 디즈니플러스향 ‘커넥트’, 티빙향 ‘아일랜드’, 애플TV향 ‘더 빅 도어 프라이즈’ 등 오리지널 작품만 총 7편 방영될 예정”이라며 “여기에 더해 ‘빅마우스’ 수익 인식과 넷플릭스와의 재계약 가능성까지 고려하면 4분기 역대 최대 실적이 예상된다”고 설명했다.증권가는 콘텐트리중앙에 대해서도 중장기적 관점에서 긍정적인 시각을 유지하고 있다. 이 연구원은 “최근 플레이타임 인수합병(M&A)에 따른 상각비 부담과 1000억 원 규모의 오버행(잠재적 매도 물량) 등으로 단기적으로 주가는 부진할 수 있다”면서도 “내년부터는 넷플릭스에서 오리지널 작품인 ‘지금 우리 학교는’ ‘DP’ 시즌2·3, ‘지옥’ 시즌2 등이 예정돼 있어 긴 호흡에서는 매우 매력적인 투자 구간”이라고 판단했다.",
        "ticker": [
            "036420"
        ]
    },
    {
        "title": "'베트코인' 아시나요…500% 폭등, 너도나도 '폭탄 돌리기'",
        "date": "2022.10.06. 오후 6:34",
        "content": "연말 청산 '베트남개발1' 펀드8거래일새 68원→396원으로별다른 호재없이 이상 급등세뒤늦게 산 개미 손해가능성 커\n\n\n\n[서울경제] 국내 증시에 상장된 베트남 부동산 개발 펀드의 주가가 8거래일 만에 500%가량 급등했다. 올해 말께 청산 예정인 이 펀드의 순자산은 약 100억 원인데 시가총액은 500억 원을 넘어서고 있어 ‘폭탄 돌리기’ 아니냐는 지적이 나오고 있다.6일 한국거래소에 따르면 베트남개발1(096300)은 전일 대비 29.84% 급등한 396원에 거래를 마쳤다. 베트남개발은 26일 시초가 68원에 거래를 시작한 후 급등하기 시작해 최근 8거래일(9월 26일~10월 6일) 동안 가격이 무려 482.35% 치솟았다. 거래 대금도 폭등했다. 6일 거래 대금은 약 489억 원을 기록하며 9월 초(약 4000만 원) 대비 1200배 넘게 뛰어올랐다. 지난달 30일에는 하루 거래 대금만 1114억 원을 기록하기도 했다. 투자자들 사이에서는 ‘베트코인(베트남 코인)’으로 불리고 있다.베트남개발1은 베트남 현지 부동산 등에 투자해 수익금을 나눠주는 뮤추얼펀드로 최근 베트남에서 논의 중인 주택법 개정안의 수혜주로 소문나며 급등하기 시작했다. 외신 등에 따르면 베트남 건설부는 아파트 소유 기한을 건물의 설계수명에 따라 50~70년으로 제한하고 소유 기한이 끝난 아파트에 대해 안전진단 결과 안전하지 않다고 평가되면 비용을 부담해 재건축을 할 수 있는 법안을 추진하고 있다.다만 아직 관련 법안은 논의 중이며 확정된 바는 없는 것으로 파악된다. 베트남개발1을 운용 중인 한국투자리얼에셋자산운용 관계자 역시 “문의가 많이 들어오고 있으나 베트남 주택법 관련해서는 들어본 적이 없다”며 “베트남개발1은 이미 청산 과정에 있는 펀드이기 때문에 관련 법이 호재로 작용할 가능성은 낮다”고 선을 그었다.베트남개발1이 자산 대비 고평가돼 있는 것 또한 문제다. 베트남개발1은 보유했던 △카프리 서비스 레지던스 △한비엣 타워 △디이스턴 아파트를 모두 매각해 올해 8월 기준 306억 원의 순자산을 남겼다. 9월 28일 한비엣 타워의 매각 대금 등으로부터 발생한 206억 원을 이미 현금 분배했기 때문에 현재는 약 100억 원이 남아 있는 것으로 추정된다. 반면 6일 기준 시가총액은 무려 545억 원에 해당한다. 실제 자산보다 시총이 445억 원 높은 셈이다.베트남개발1은 연말 이후 상환에 나설 것으로 추정된다. 가장 최근 자산운용 보고서에 따르면 한비엣 타워 매각 관련 펀드의 보증 기간이 종료되는 올해 12월 25일 이후 펀드를 상환하겠다는 내용이 적혀 있다. 현재 베트남개발1이 가진 현금 100억 원을 상장 주식 수(1억 3768주)로 나누면 주주들은 약 72원 63전을 받게 되는데 6월 종가 대비 현저히 낮아 투자에 늦게 뛰어든 개미들의 경우 손해를 볼 가능성이 커 보인다.이 외에도 미래아이앤지(007120)(40.89%), KR모터스(000040)(31.72%), 서울리거(043710)(24.21%) 등 동전주가 기승을 부리고 있다. 이들 기업은 코스피지수가 고꾸라지는 약세장에서도 모두 24% 이상의 상승률을 기록했다. 이때 미래아이앤지는 출자 법인 해산 사유를 이유로, 서울리거는 러시아의 핵 사용 언급에 따라 상승했으나 이보다는 급등주로 소문나며 개미들의 투자가 몰린 것이 주가 상승의 주된 원인으로 파악된다.다만 별다른 호재 없이 급등한 만큼 주가도 쉽게 떨어질 수 있어 투자에 주의해야 한다는 목소리도 나온다. 실제로 2015년 동전주였던 태양금속우(004105)는 급등하며 1만 5000원 선까지 치솟았으나 이후 내리막길을 걸으며 최근에는 2000원 선까지 하락했다. 보루네오 역시 동전주 전락 후 급반등했다가 다시 추락하며 결국 상장폐지된 바 있다. 한 금융투자 업계 관계자는 “동전주가 왜 동전주가 됐는지를 생각해 볼 필요가 있다”며 “통상 동전주는 거래량도 적기 때문에 끝물에 들어가면 큰 손해를 입을 수 있어 투자에 주의할 필요가 있다”고 조언했다.",
        "ticker": [
            "000040",
            "007120",
            "004100",
            "004105"
        ]
    },
    {
        "title": "\"삼성 감산 리스크 해소\"…반도체 장비 '꿈틀'",
        "date": "2022.10.06. 오후 6:34",
        "content": "내년 업황 회복 전망도 긍정적원익IPS 4% 뛰어 2만3950원한미반도체·이오테크 등도 쑥4분기 실적 차별화 기업 주목\n\n\n\n[서울경제] 삼성전자(005930)가 메모리 반도체 생산량을 줄이지 않겠다고 밝히자 장비주의 주가가 치솟았다. 장비 업체들이 우려하던 삼성전자의 감산 불확실성이 사라지며 한숨 돌리게 됐다. 반도체 업황이 내년 2분기부터 회복될 것이라는 예측도 투자 심리를 자극하고 있다.6일 한국거래소에 따르면 원익IPS(240810)는 전날보다 950원(4.13%) 오른 2만 3950원에 거래를 마쳤다. 한미반도체(042700)(5.04%), 이오테크닉스(039030)(8.50%), 주성엔지니어링(036930)(8.09%), 유진테크(084370)(4.68%), 테스(095610)(4.14%), 피에스케이(319660)(6.43%), 에스티아이(039440)(3.09%) 등 반도체 장비주도 일제히 상승했다. KRX반도체지수 역시 전일 대비 3.18% 오른 2523.765에 장을 마쳤다.삼성전자의 감산 불확실성이 해소된 것이 주가 상승의 계기였다. 최근 반도체 생산 업체들이 연이어 발표한 감산 계획이 장비주의 발목을 잡아왔다. 마이크론은 기존 공장 생산량을 줄이고 장비 구매 예산도 삭감해 2023 회계연도 설비투자를 30% 감축할 계획이라고 발표했고 낸드 시장 점유율 2위권인 일본 기옥시아도 최근 메모리 생산을 30% 줄인다고 밝혔다. 이에 삼성전자도 감산에 나설 것이라는 전망이 나왔다. 그러나 한진만 삼성전자 메모리 사업부 부사장은 5일(현지 시간) 미국 캘리포니아주 실리콘밸리에서 열린 ‘삼성 테크 데이’ 미디어 브리핑에서 메모리 감산 계획과 관련해 “현재로서는 (감산에 대한) 논의는 없다”고 강조했다.반도체 업황 회복에 대한 기대감도 주가를 끌어올린 것으로 분석된다. 글로벌 투자은행(IB) 모건스탠리는 4일(현지 시간) 보고서를 통해 반도체 업황이 이르면 올해 4분기 최악의 시기를 맞고 내년 2분기 반등할 것으로 전망했다. 모건스탠리는 국내 전기 전자 업종 투자 의견을 ‘주의’에서 ‘비중확대(Overweight)’로 올려잡았다. 장기적 관점으로 마이크론 등이 감산에 나서 메모리 공급 과잉 해소의 실마리가 될 것이라는 설명도 제기된다. 서상영 미래에셋증권 연구원은 “반도체 수요가 내년에는 증가할 것이라는 모건스탠리 전망은 관련 업종에 우호적인 영향을 끼치고 있다”고 전했다.TSMC가 애플 등 주요 고객사를 대상으로 내년 웨이퍼 평균판매가격(ASP) 인상에 성공할 것이라는 전망도 호재로 작용하고 있다는 분석이 나온다. 파운드리 업종에 스며든 온기가 반도체 장비 업종까지 번질 가능성이 있다는 주장이다.금융투자 업계에서는 ‘반도체 보릿고개’로 예측되는 올 4분기 호실적을 거두는 기업에 주목해야 한다고 조언한다. 고영민 신한투자증권 책임연구원은 “실적 차별화는 메모리 투자 지연 여파가 확인되기 시작하는 4분기부터 부각될 것으로 전망된다”며 “이 기간에도 좋은 실적을 낸다면 돋보일 가능성이 높다”고 말했다. 그는 “내년 생산 업체들의 적극적인 인프라 투자 계획을 감안할 때 인프라 장비사들의 실적 성장성 역시 가파를 것으로 보인다”며 “인텔 및 중화권 등 고객사를 다변화하거나 태양광·2차전지·비메모리 등 매출처를 다각화한 기업, 보완 투자 수혜가 확인되는 업체들은 메모리 투자 축소 구간에도 상대적 실적 방어가 가능하다”고 전했다.",
        "ticker": [
            "001680",
            "006800",
            "005930",
            "042700",
            "002320"
        ]
    },
    {
        "title": "\"공매도 금지\" 이구동성…\"불법공매도 법인명 공개\"",
        "date": "2022.10.06. 오후 6:32",
        "content": "[앵커] 최근 증시가 하락세를 거듭하자 빌린 주식을 대거 팔아 주가를 떨어트린 뒤 싼값에 되사 갚는 공매도를 다시 금지하자는 목소리가 많습니다. 오늘(6일) 국정감사에서도 이 이야기가 오갔는데, 일단 금융당국은 불법 공매도 적발 시 법인명을 공개하는 것부터 검토하겠다고 밝혔습니다. 이재동 기자입니다.[기자] 2년 2개월 만에 코스피 2,200선이 무너진 9월 하락장 속에 주식 공매도는 크게 늘었습니다.지난달 유가증권시장의 일평균 공매도 거래대금은 4,906억 원.8월 대비 40%가 증가했습니다.특히 개인 투자자들도 많이 보유한 삼성전자, LG에너지솔루션, SK하이닉스 같은 대형주에 공매도가 집중됐습니다.그러자 여야 구분 없이 공매도 금지 요구 목소리가 쏟아졌습니다.<강민국 / 국민의힘 의원> \"시장에서는 공매도 제도를 뭐라고 하는지 압니까? 개미학살 제도라고 불리고 있어요. 한시적으로라도 공매도 금지 조치를 해야 한다고 보는데 금융위원장님 생각은 어떻습니까?\"<백혜련 / 더불어민주당 의원> \"개인 투자자들은 엄청난 손해를 입고 있습니다. 지금 시점에서는 공매도 금지를 충분히 고려하고 실시할 때가 됐다….\"하지만 시장 전체를 고려해야 하는 당국은 바로 답을 내놓지 못했습니다.<김주현 / 금융위원장> \"시장 상황을 보면서 전문가들과 협의를 해서 그때그때 하는 거지, 지금 상황에서 공매도를 어떻게 하겠다 말씀드릴 수는 없다고….\"다만, 불법 공매도가 적발돼도 이름이 공개된 적이 없다는 지적에는 변화를 예고했습니다.<김주현 / 금융위원장> \"(불법 공매도 세력의) 법인명 정도는 조금 공개를 해야 되는 것 아니냐는 쪽으로 생각을 하고 있습니다.\"정부의 시장개입은 최소화해야 한다는 반론이 나오는 가운데 증시 약세가 이어지는 동안, 공매도 논란은 계속될 전망입니다.연합뉴스TV 이재동입니다.#공매도 #코스피 #개미 #국정감사 #김주현연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 6일-최종치)",
        "date": "2022.10.06. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "잊고 있던 국제유가, 4분기에 오른다는데 [앤츠W]",
        "date": "2022.10.06. 오후 6:00",
        "content": "로이터=연합           다들 주식시장이 안 좋다는 얘기만 하다보니 국제유가에 대해 잊고 있었던 것 같습니다. 서부텍사스유는 3분기에 30% 가량 빠졌는데요. 6월 이후 계속 떨어져서 80달러선에 머물다보니 경기침체도 다가온다고 하고, 별 신경을 안 쓴 것 같습니다.하지만 지금의 유가 수준은 수요와 공급에 따른 결과라기보다는 미국 연방준비제도(Fed)의 금리 인상과 그에 따른 달러 급등의 결과라고 할 수 있습니다. 오히려 공급 측면에선 새 유정을 뚫지도 않고, 코로나 팬데믹에서 빠져나오는 과정에서 재고를 끌어다 쓰면서 투자가 이뤄지지 않았습니다.        이런 마당에 OPEC플러스는 5일(현지시간) 오스트리아 빈에 모여 하루 200만 배럴 감산에 합의했다고 하는데요. 코로나 발발 이후 최대 감산 규모입니다. 게다가 지금은 원유시장이 매우 타이트한, 그러니까 생산량이 낮은 상황입니다. 국제에너지기구(IEA)에 따르면 현재 글로벌 원유재고는 최근 5년 평균보다 9.2% 낮습니다. 골드만삭스는 지난 3일 보고서에서 “OPEC이 수요 감소에 대비해 감산을 한 적은 종종 있었지만, 이렇게 공급량이 낮은 상황에서 감산한 것은 이번이 처음”라고 설명했습니다.      \n\n\n\n미국 루이지애나주 배튼루지의 엑슨모빌 원유저장고. 셔터스톡           유럽연합은 올 연말 러시아 원유 수입을 제한하는 추가 제재를 집행할 계획인데요. 전문가들은 OPEC플러스의 감산 조치보다 이 제재가 원유 공급부족 상황을 악화시키고, 유가 상승으로 이어질 것으로 내다보고 있습니다.      때마침 월가의 대형 투자은행들은 4분기에 유가가 오를 것이라고 하나같이 전망을 하고 있는데요. 여행 수요가 살아나고, 겨울철 난방 수요가 증가(특히 유럽)하면서 가스보다 저렴한 원유 수요가 늘 거라는 논리입니다. 원유 재고는 낮은데 수요가 고개를 들 조짐을 보이면서 유가 상승은 불가피하고, 이건 경기침체가 와도 마찬가지라는 게 월가의 주장입니다. JP모간은 배럴당 101달러, 골드만삭스는 125달러, 모간스탠리는 다소 보수적인 95달러를 예상하고 있습니다.  “지금 당장은 수요 측면에서 큰 움직임이 없다. 하지만 공급 상황이 변한 게 없다. 공급의 한계가 그리 멀지 않았다. 수요가 늘기 시작하면 올초 같은 유가 상승이 다시 나타날 것이다.” -마틴 라츠 모건스탠리 글로벌 원유 스트래티지스트      이쯤되면 잊고 있던 원유DLS에 손을 뻗는 구독자 분이 계실지도 모르겠는데요. 하지만 반대 논리도 있습니다. 상당수 전문가들은 OPEC플러스의 감산 조치는 현실적으로 하루 50만 배럴 감축에 머무를 것이고, 이건 글로벌 총 공급량의 0.5%를 줄이는 것에 불과하다고 보고 있습니다. (이번에 합의한 하루 200만 배럴 감산도 글로벌 생산량의 2%.) OPEC플러스의 감산이 국제유가에 영향을 주긴 하겠지만 미미할 것이란 주장입니다.        \n\n\n\n미국 라스베이거스의 셰브런 주유소. 셔터스톡           이번 감산 조치는 사우디아라비아와 러시아가 배럴당 100달러 유가를 원한다는 신호라는 해석도 있습니다. 휴스턴의 석유회사 파이오니어의 스캇 셰필드 CEO는 “유가가 당분간 90~100달러선에서 움직일 것이고, 경기둔화가 이어지는 내내 그 정도 수준을 유지할 것”이라고 말했습니다. 인플레이션과 싸우고 있는 미국이 “OPEC플러스의 근시안적인 결정이 실망스럽다”는 성명을 내고, ‘숙적’ 베네수엘라에 대한 제재를 완화하면서까지 공급을 늘리려고 하고 있지만, 당장은 OPEC플러스 감산의 약발이 더 크다는 게 중론입니다. 올해 3월부터 전략비축유(SPR)를 역대 최대 규모인 하루 100만 배럴씩 방출해 온 미국이 계속 이걸 이어가기는 힘들기 때문입니다.        서방의 3대 석유회사인 엑슨모빌(XOM), 셰브런(CVX), 쉘(SHEL)은 올해 2분기에 도합 460억 달러(약 64조5840억원)의 이익을 남겼습니다. 특히 엑슨모빌은 179억달러의 이익을 남겼는데, 이는 역대 최고치이고 지난해 2분기의 4배나 됩니다. S&P500이 연초 대비 15% 떨어질 때 에너지 인덱스는 35% 올랐습니다.       \n\n\n\n워런 버핏이 지분 27%를 보유한 옥시덴털 페트톨리엄(OXY). 셔터스톡           관건은 이런 추세가 얼마나 이어질까 하는 점입니다. 일단 월가 애널리스트들은 긍정적입니다. 투자정보업체 팁랭크스에 따르면 엑슨모빌은 애널리스트 7명 가운데 5명이 Buy, 2명이 Hold를 제시했고, 매도 의견(Sell)을 낸 애널리스트는 없었습니다. 셰브런은 12명 가운데 9명이 Buy, 3명이 Hold였습니다. 역시 매도 의견은 없었습니다.    엑슨모빌 Moderate Buy (현재가 99.12달러, 목표주가 109.43)  셰브런 Strong Buy (현재가 158.53달러, 목표주가 179.42)  옥시덴털 페트롤리엄 Moderate Buy (현재가 67.74, 목표주가 77.30)     역대급 이익을 올렸지만 글로벌 정유사들은 생산시설에 투자를 늘리기보다는 배당과 자사주 매입을 늘리고 있는 점이 눈에 띕니다. ESG 걱정 때문에 정유주 투자를 주저하던 기관투자가들도 워낙 지수 대비 퍼포먼스가 좋아 에너지주를 외면할 수 없는 상황입니다. 옥시덴털 페트롤리엄을 집중 매수해 온 워런 버핏은 지난해 버크셔 해서웨이 주주총회에서 이렇게 말했습니다. “(화석연료와 신재생에너지 사이에서) 극단적으로 어느 한 쪽에 서 있는 사람들은 좀 이상한 사람들이다.”",
        "ticker": [
            "000210",
            "006260"
        ]
    },
    {
        "title": "에스비비테크 일반청약 경쟁률 1천657대 1…증거금 4조6천억원",
        "date": "2022.10.06. 오후 5:45",
        "content": "[에스비비테크 제공. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 하모닉 감속기 양산업체인 에스비비테크는 5일부터 이틀간 일반 투자자 청약 진행 결과 1천657.61대 1의 경쟁률을 기록했다고 6일 밝혔다.    증거금은 약 4조6천억원이 모였다.    에스비비테크는 앞서 진행된 기관투자자 수요예측에서도 1천644대1의 경쟁률을 기록한 바 있다.    주관사인 미래에셋증권 관계자는 \"제작과 설계가 까다로워 일본에서의 수입에 의존하고 있던 품목들을 자체적인 연구개발을 통해 국산화에 성공한 것이 에스비비테크의 흥행 요인으로 분석된다\"고 전했다.     에스비비테크는 총 상장 예정 주식 수인 594만4천490주 중 180만주를 이번 공모로 모집한다. 공모가는 1만2천400원이고, 상장 후 예상 시가 총액은 737억원이다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "[MK라씨로] 기관, 2차전지 핵심장비 공급 '디이엔티' 비중 늘려",
        "date": "2022.10.06. 오후 5:44",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유비중을 확대한 종목은 디이엔티, 아프리카TV, 디케이락, 에스맥, 동운아나텍 등으로 나타났다. 기관투자자들은 디이엔티를 40만8871주 순매수했다. 이는 디이엔티 상장 주식 수 대비 2.7%에 해당하는 물량이다. 디이엔티는 지난달 LG에너지솔루션과 2차전지 제조장비 공급 계약을 체결했다고 공시했다.아프리카TV에 대해서도 기관투자자들의 보유비중이 늘어난 것으로 나타났다. 기관투자자들은 아프리카TV를 28만4657주, 상장 주식 수 대비 2.5% 순매수했다. 기관투자자들은 성광벤드도 37만1060주, 상장 주식 수 대비 1.3%를 순매수했다. 이상헌 하이투자증권 연구원은 성광벤드에 대해 \"북미, 카타르 액화천연가스(LNG) 프로젝트 등 에너지 인프라스트럭처 투자에 따른 수주 증가로 올해 3분기 매출 증가가 예상된다\"고 밝혔다.기관투자자들은 동운아나텍을 31만5022주, 상장 주식 수 대비 1.7% 순매수했다. 금호에이치티는 291만1068주, 상장 주식 수 대비 1.5%를 순매수했다.외국인 투자자들이 상장 주식 수 대비 높은 비중으로 물량을 매수한 종목은 우림피티에스, 문배철강, KH 건설, 한신기계, 티플랙스 등이었다. 외국인 투자자들은 산업용 감속기 및 트랜스미션 제작 업체 우림피티에스를 30만3608주, 상장 주식 수 대비 2.2% 순매수했다. 외국인들은 태경비케이도 43만7787주, 상장 주식 수 대비 1.6%를 순매수하며 보유비중을 확대했다.",
        "ticker": [
            "003550",
            "373220",
            "214330",
            "008420",
            "014580",
            "011700"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (10월 6일)",
        "date": "2022.10.06. 오후 5:44",
        "content": ""
    },
    {
        "title": "\"금리 부담 너무 크다\" M&A 줄줄이 '펑크'",
        "date": "2022.10.06. 오후 5:25",
        "content": "CS본사 건물·디오·윈저…하반기만 7조원 이상 결렬금리 올라 자금 조달 막히자인수 포기하고 위약금 지불몸값 의견차 커 무산되기도◆ 레이더M ◆ \n\n\n\n 국내 인수·합병(M&A) 시장에서 거래가 결렬되는 사례가 속출하고 있다. 세계적으로 금리 인상이 지속됨에 따라 위약금 부담의 위험을 감수하고서라도 계약을 파기하는 쪽이 합리적이라고 여기는 투자자가 늘어나는 것이다. 올 들어 3분기까지 전년 대비 절반으로 위축된 M&A 시장이 내년 상반기까지 지속적으로 축소될 수 있다는 관측이 나온다. 6일 투자은행(IB) 업계에 따르면 올해 6월 이후 결렬된 M&A 거래는 7조4000억원을 넘는다. 특히 9~10월 두 달간 발표된 무산 사례만 6조9000억원 이상이다. 여기엔 IFC와 크레디트스위스(CS) 취리히 본사 건물 같은 조 단위 부동산 거래뿐 아니라 메가스터디교육, 임플란트 전문 기업 디오 등 주요 기업 바이아웃(경영권 거래)이 포함됐다. 거래 결렬 사례가 늘어나는 이유 중 하나로는 자금 조달의 어려움이 꼽힌다. 인수 측은 거래 대금을 마련하기 위해 일반적으로 펀드를 조성하는데, 출자자(LP)로 참여해야 할 기관투자자들은 금리 인상에 몸을 사리고 있다. 대표적 사례가 여의도 IFC 거래다. 미래에셋자산운용은 지난 5월 4조1000억원에 IFC를 인수할 우선협상대상자로 선정됐지만, 매도자인 브룩필드자산운용과의 협상은 지난달 공식 결렬됐다. 미래에셋자산운용은 인수 자금을 기관투자자 자금 모집, 대출, 리츠(부동산 투자회사)로 준비하려 했지만, 상당수 기관투자자가 난색을 표한 것으로 전해진다. 이에 따라 대출로 조달해야 할 비중이 인수 대금의 절반을 넘어서게 되자, 국토교통부가 리츠의 영업 인가를 거부하면서 양측 협상도 차질을 빚은 것으로 알려졌다. 상당수 거래는 매물 가격에 대한 매각 측과 인수 측의 의견 차이가 커서 무산되고 있다. 국내 임플란트 시장 3위 기업 디오는 최근 공시 번복을 원인으로 불성실공시법인 지정이 예고됐다. 올해 3월 최대주주 변경을 수반하는 주식 양수도 계약 체결 사실을 공시했다가 지난 8월 거래 절차를 중단했기 때문이다. 디오는 휴젤 창업자 홍성범 상하이서울리거 원장이 이끄는 세심에 총 3064억원에 경영권을 매각하려 했으나, 계약 이후 주가가 폭락하며 기업 가치에 대해 양측 이견이 커진 것으로 전해진다. 약 6000억원에 경영권 지분을 매매하려던 메가스터디교육과 사모투자펀드(PEF) 운용사 MBK파트너스 간의 거래도 지난달 무산됐다. 모아건설이 클럽모우컨트리클럽(CC)을 칼론인베스트먼트에 2500억원에 넘기려던 딜도 지난 6월 깨졌다. M&A 결렬은 거래 당사자에게 상당한 불이익을 남길 수 있다. 일단 투자시장에서 신뢰도가 떨어질 수 있고, 경우에 따라선 계약금을 포기해야 한다. 계약 조건에 의거해 위약금을 물어야 하는 상황이 발생할 수도 있다. 그럼에도 계약이 취소되는 사례가 증가하는 것은 그만큼 현재의 투자시장 환경이 불안정하다고 보는 시장 참여자가 많다는 의미로 해석할 수 있다. M&A시장에서 매매량이 줄어드는 가운데 계약 취소까지 빈번해지면서 국내 M&A 거래 규모는 빠른 속도로 축소되고 있다. 매일경제 레이더M 리그테이블에 따르면 올해 3분기 기업경영권 M&A(발표 기준·계열사 거래 제외·50억원 이상) 거래는 총 7조1199억원으로, 전년 동기 21조4700억원에서 3분의 1로 줄었다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "경기침체는 저가매수 기회…40년 투자 데이터가 증명",
        "date": "2022.10.06. 오후 5:25",
        "content": "피터 윌슨 하버베스트 CEO올해부터 내년까지 최적기헬스케어·필수소비재 추천PEF끼리 회사 사고파는지분 거래 더 활성화될 것◆ 레이더M ◆ \n\n\n\n \"과거 수차례 위기 때 투자한 펀드들의 평균 수익률이 다른 빈티지(출시 연도) 펀드 수익률에 비해 월등히 높은 것으로 나타났습니다. 이는 침체 국면에서도 꾸준히 투자하는 것이 장기적으로 좋은 수익을 낼 수 있는 비결이란 것을 잘 보여줍니다.\" 글로벌 사모투자펀드(PEF) 운용사 하버베스트파트너스의 공동 최고경영자(CEO)인 피터 윌슨(사진)이 6일 매일경제신문과 만나 이같이 말했다. 윌슨 CEO는 유럽부흥개발은행(EBRD)을 거쳐 1996년부터 하버베스트에 합류했다. 올해 창립 40주년을 맞은 하버베스트는 운용자산(AUM)의 규모가 1000억달러(약 140조원)에 달한다. 윌슨 CEO는 미국 연방준비제도(Fed·연준)의 금리 인상 기조가 이어지고 있고, 인플레이션 압박도 커지는 가운데 2024년까지는 침체기를 겪을 것으로 내다봤다. 윌슨 CEO는 \"불확실성이 높은 시장 환경에도 뒤로 물러서지 말고 꾸준히 투자해야 한다\"고 강조했다. 하버베스트는 과거 1990년대 초반 걸프전의 영향으로 인한 경기 침체, 2000년대 닷컴버블 붕괴, 2008년 글로벌 금융위기 등을 겪으며 축적된 데이터에 근거해 경기 침체 국면에 오히려 기회가 온다는 사실을 확인했다. 윌슨 CEO는 \"지난 위기 속에서 꾸준히 분산 투자하면 평균 이상의 수익률을 달성할 수 있다는 교훈을 얻었다\"며 \"장기적 관점에서 올해와 내년이 투자하기 가장 좋은 시기가 될 것\"이라고 설명했다. 그는 주목할 만한 투자처로 가격 전가력이 높거나 경기 등락과 상관없이 꾸준히 수요가 발생하는 업종을 꼽았다. 윌슨 CEO는 \"인프라스트럭처 유틸리티나 필수소비재, 헬스케어, 소프트웨어 등 대체하기 어렵거나 시장 환경에 크게 영향을 받지 않는 업종에 주목해야 한다\"고 조언했다.또한 그는 유동성이 고갈된 시장에서 펀드 출자자 지분을 거래하는 세컨더리 시장이 활성화될 것으로 내다봤다. 윌슨 CEO는 국내외 기관들의 자금이 말라붙으면서 기존 투자자산을 현금화하려는 일부 연기금·공제회·보험사와 이 같은 상황을 투자 기회로 삼으려는 투자자들 간 세컨더리 거래 수요가 전 세계적으로 빠르게 늘고 있다고 설명했다."
    },
    {
        "title": "[표]증시주변 자금동향 (10/5)",
        "date": "2022.10.06. 오후 5:14",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/6 3시30분)",
        "date": "2022.10.06. 오후 5:14",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/6 3시30분)",
        "date": "2022.10.06. 오후 5:14",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'반도체 설계 전문' 자람테크놀로지, 내달 코스닥 상장 예정",
        "date": "2022.10.06. 오후 5:08",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 송은경 기자 = 반도체 설계를 주력으로 하는 소부장(소재·부품·장비) 기업 자람테크놀로지는 금융위원회에 증권신고서를 제출하고 코스닥시장 상장 절차에 들어갔다고 6일 밝혔다.    자람테크놀로지는 2000년 설립된 비메모리 반도체 설계 전문기업으로, 5세대(G)용 통신 반도체(XGSPON SoC)와 5G 기지국 연결에 필요한 광부품일체형 폰스틱을 개발했다.    이번에 공모하는 주식은 100만주이며 주당 희망 공모가는 2만1천200∼2만6천500원, 공모 예정 금액은 212억∼265억원이다.    이달 31일부터 다음 달 1일까지 기관 투자자 수요예측을 거쳐 11월 7∼8일 일반 청약을 받는다. 상장은 11월 중순께로 예정됐다.    상장 주관사는 신영증권이다.    백준현 자람테크놀로지 대표는 \"글로벌 통신시장을 선도하는 통신 반도체 팹리스 전문기업이 될 수 있도록 최선을 다할 것\"이라고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "001720"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(10월 6일)",
        "date": "2022.10.06. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(10월 6일)",
        "date": "2022.10.06. 오후 5:07",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 6일)",
        "date": "2022.10.06. 오후 5:02",
        "content": "[서울경제]"
    },
    {
        "title": "[사진]코스피 1.02% 오른 2237.86으로 마감",
        "date": "2022.10.06. 오후 4:50",
        "content": "코스피가 전 거래일 대비 22.64포인트(1.02%) 오른 2237.86으로 상승, 코스닥이 20.67포인트(3.02%) 오른 706.01로 상승 마감, 원/달러 환율이 7.7원 내린 1402.4원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피 2230선 회복, 환율 1400원대 하락",
        "date": "2022.10.06. 오후 4:50",
        "content": "코스피가 전 거래일 대비 22.64포인트(1.02%) 오른 2237.86으로 상승, 코스닥이 20.67포인트(3.02%) 오른 706.01로 상승 마감, 원/달러 환율이 7.7원 내린 1402.4원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피, 3거래일 연속 상승",
        "date": "2022.10.06. 오후 4:49",
        "content": "코스피가 전 거래일 대비 22.64포인트(1.02%) 오른 2237.86으로 상승, 코스닥이 20.67포인트(3.02%) 오른 706.01로 상승 마감, 원/달러 환율이 7.7원 내린 1402.4원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피-코스닥 동반 상승세",
        "date": "2022.10.06. 오후 4:47",
        "content": "코스피가 전 거래일 대비 22.64포인트(1.02%) 오른 2237.86으로 상승, 코스닥이 20.67포인트(3.02%) 오른 706.01로 상승 마감, 원/달러 환율이 7.7원 내린 1402.4원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[특징주] 네이버, 5거래일 만에 반등 성공…투자주의 지정(종합)",
        "date": "2022.10.06. 오후 4:47",
        "content": "거래소 \"소수계좌에서 거래 집중 발생\"\n\n\n\n네이버 본사[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 송은경 기자 = 주식시장에서 5거래일 연속 주가가 하락한 네이버가 6일엔 기관 중심의 저가 매수세 유입 덕에 반등했다.     이날 유가증권시장에서 네이버는 전 거래일보다 1.83% 오른 16만7천원에 거래를 마쳤다. 장 초반에는 16만9천원까지 오르며 3%대 강세를 보이기도 했다.    네이버 주가는 지난달 28일부터 5거래일 연속 내림세를 이어가다가 이날 반등에 성공했는데 저가 매수세가 유입한 것으로 추정된다.    외국인과 개인이 각각 115억3천만원, 42억3천600만원을 순매도했고 기관 홀로 92억1천200만원을 순매수했다.     최근 네이버는 주가 하락을 유발하는 악재가 연이어 터지며 약세를 보였다.     올해 미국 연방준비제도(Fed·연준)를 필두로 주요국 중앙은행들이 잇따라 공격적인 금리 인상에 나선 것이 국내 대표 성장주인 네이버 주가에 악영향을 미쳤다.     금리 인상은 기업의 미래 이익에 대한 할인율을 높여 성장주에는 부담이 된다.    특히 지난 4일 네이버가 북미 최대 패션 C2C(개인 간 거래) 커뮤니티 '포쉬마크'의 지분을 인수했다는 소식이 전해지자 주가는 더욱 출렁거렸다.     플랫폼 사업 전망이 불투명한 상황에서 다소 비싼 가격에 인수한 것 아니냐는 우려가 나왔기 때문이다.    이에 전날 네이버 주가는 직전 거래일 대비 7.08% 급락한 16만4천원에 거래를 마쳐 종가 기준 2020년 4월 이후 가장 낮은 수준을 나타내기도 했다.     이처럼 주가가 널뛰기를 한 탓에 네이버는 이날 투자주의 종목으로 지정됐다.    한국거래소는 소수 계좌에서 거래가 집중적으로 발생했다며 이날 하루 동안 네이버를 투자주의 종목으로 지정한다고 밝혔다.    네이버는 최근 3일간 주가 변동률이 -16.54%에 달하고 상위 10개 계좌의 매도 관여율이 46.65%에 이르는 등 투자주의 종목 지정 요건을 충족한 것으로 알려졌다.    ykbae@yna.co.kr"
    },
    {
        "title": "[사진]코스피-코스닥 동반 상승",
        "date": "2022.10.06. 오후 4:46",
        "content": "코스피가 전 거래일 대비 22.64포인트(1.02%) 오른 2237.86으로 상승, 코스닥이 20.67포인트(3.02%) 오른 706.01로 상승 마감, 원/달러 환율이 7.7원 내린 1402.4원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]원/달러 환율 하락, 코스피-코스닥 상승",
        "date": "2022.10.06. 오후 4:45",
        "content": "코스피가 전 거래일 대비 22.64포인트(1.02%) 오른 2237.86으로 상승, 코스닥이 20.67포인트(3.02%) 오른 706.01로 상승 마감, 원/달러 환율이 7.7원 내린 1402.4원으로 마감한 6일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "동학개미 떠난 자리에 들어온 외국인…삼성전자, 4거래일 연속 상승",
        "date": "2022.10.06. 오후 4:40",
        "content": "삼성전자 주가가 6일 4거래일 연속 상승 마감했다. '4만원선'이 깨지는 게 아니냐는 우려도 나왔지만 '6만원선'을 향해 달려가는 모습이다. 동학개미가 떠난 자리에 들어온 외국인 '큰 손'이 삼성전자 주가를 밀어 올렸다. 증권가에서는 현 주가는 반도체 업황 불안감 등이 충분히 반영된 수준이라며 저가에 매수할 기회라고 밝혔다.6일 한국거래소에 따르면 삼성전자는 전일 대비 0.54% 오른 5만6300원에 거래를 마쳤다.삼성전자 주가는 지난달 30일 장중 5만1800원까지 떨어지며 연저점을 찍었다. 계속되는 신저가 랠리에 동학개미들의 불안이 깊어졌다. 삼성전자는 동학개미가 올해 들어 가장 많이 순매수한 종목이기 때문이다. 올 한 해 동안 개인 투자자들은 삼성전자를 무려 17조6457억원 규모로 순매수했다. 이는 개인 순매수 상위 15위 종목의 순매수 규모를 다 합한 것(16조328억원)을 웃도는 액수다.반면 외국인과 기관은 삼성전자에 대해 동반 순매도에 나섰다. 개인 투자자들이 17조원 규모를 순매수하는 동안 외국인과 기관은 각각 9조6362억원, 8조4371억원 규모로 팔아 치웠다.하지만 돌아온 외국인이 삼성전자의 주가를 밀어 올리는 모습이다. 외국인은 지난달 30일부터 4거래일 연속 순매수에 나섰다. 이 기간 순매수 규모는 6412억원으로 전 종목 통틀어 가장 컸다.외국인이 삼성전자를 대거 순매수하는 동안 반대로 개인 투자자는 순매도에 나섰다. 같은 기간 개인 투자자는 삼성전자를 4864억원 팔아치워 순매도 1위 종목에 올랐다.삼성전자의 주가가 올해 들어 부진했던 이유는 업황 자체가 좋지 못했기 때문이다. 글로벌 경기 침체 영향으로 반도체 수요가 급감했고, 가격에도 영향을 미치면서 기업들의 수익성이 악화됐다. 대만 시장조사기관 트렌드포스에 따르면 4분기 D램과 낸드 가격이 전분기 대비 각각 13~18%, 15~20% 하락할 것으로 내다보고 있다.가격과 수요 모두 하향 곡선을 그리면서 수출액도 줄었다. 한국 반도체 수출액은 지난달 114억9000만 달러로 전년 동기 대비 5.7% 감소했다. 올해 들어 첫 '마이너스 성장'이다.반도체 업황 둔화는 기업들의 주가에도 반영됐다. 미국 증시에서 필라델피아 반도체 지수(SOX)는 올해 들어 37.34% 떨어졌다. 이 지수는 엔비디아, AMD, 브로드컴, 인텔 등 주요 반도체 관련 종목으로 구성된다.증권가에서는 삼성전자의 현 주가가 반도체 업황 등 수 많은 우려가 반영된 수준이라고 평가했다. 박유악 키움증권 연구원은 \"경기 불안감으로 인해 발생된 고객들의 급작스런 재고 조정이 반도체 업황을 뒤흔들고 있다\"며 \"올 하반기 메모리 반도체 가격도 우리의 예상치를 크게 밑돌 것으로 예상한다\"고 밝혔다.다만 박 연구원은 \"고객들의 재고 조정이 내년 1분기를 지나면서 마무리 지어질 것으로 예상되고, 올 연말 연초에는 메모리 공급 업체들의 자본지출 감소(CapEx cut)와 가동률 조정이 본격화할 가능성이 높다\"며 \"삼성전자에 대한 저가 매수에 나서야 할 것\"이라고 덧붙였다.",
        "ticker": [
            "005930",
            "039490"
        ]
    },
    {
        "title": "에이프로젠이 3700억원 투자한 오송공장 두고 美 cGMP 공장 인수에 나선 이유 [Why 바이오]",
        "date": "2022.10.06. 오후 4:34",
        "content": "전날 오송공장 cGMP 위한 유상증자이어이날 美 cGMP 공장 인수 추진 발표행정명령 대응이라지만 연이은 투자에'경영권 매각 딜' 영향이란 해석\"투자자에 협상력 높이려는 시그널\"\n\n\n\n에이프로젠 오송 공장 전경. 사진 제공=에이프로젠[서울경제] 에이프로젠(007460)이 연일 생산 시설의 우수의약품 제조 및 품질관리 기준(cGMP) 인증을 둘러싼 적극적인 투자 행보에 주가가 요동치고 있다. 5일 오송 공장의 cGMP 인증을 위한 500억 원 규모의 유상증자를 발표한 데 이어 이날은 미국 현지에 이미 미국 식품의약국(FDA) 승인을 획득한 cGMP공장을 직접 인수하겠다는 계획을 공개했다. 에이프로젠은 미국의 바이오 제조 행정명령을 공장 인수 추진의 이유로 설명했지만, 이에 앞서 검토 중인 경영권 매각을 포함한 대규모 투자 유치가 배경에 깔려있다는 분석이 나온다.6일 에이프로젠은 미국 노스캐롤라이나주에 위치한 바이오 완제의약품 cGMP공장에 대해 인수를 추진한다고 밝혔다. 해당 공장은 부지 23만㎡에 2015년 최신 설비로 리노베이션된 7500㎡ 규모의 제조 시설이다. 미국과 덴마크 등 제약사들이 FDA로부터 승인 받은 항체의약품, 케미컬 주사제 등 완제 의약품을 제조하는 cGMP 공장이다. 에이프로젠은 공장 인수 추진의 목적으로 \"앞으로 미국 진출의 걸림돌이 될 수 있는 미국 정부의 ‘메이드 인 아메리카’ 정책을 충족시키면서 현지 시장 진출을 위한 발판 마련\"이라고 설명했다. 이에 따라 에이프로젠의 주가는 발표 직후 10% 이상 급등한 1065원까지 치솟았다가 전날보다 3.2% 오른 992원으로 마감했다. 거래량은 무려 1500만 주를 넘겼다. 주목할 점은 전날에도 에이프로젠의 거래량은 1747만 주에 달했다는 점이다. 5일 에이프로젠제약은 모회사인 에이프로젠을 상대로 500억 원 규모의 제 3자 배정 유상증사를 실시한다고 발표했다. 에이프로젠 그룹의 오송 공장의 cGMP 공장 인증을 위한 투자를 이유로들었다. 당일 주가는 2.2% 하락 마감했다.\n\n\n\n에이프로젠 오송 공장 내부 모습. 사진 제공=에이프로젠연이틀 한국과 미국에서 동시다발적으로 cGMP 공장 확보를 위한 투자에 나서면서 그 배경이 관심이 쏠렸다. 에이프로젠은 총 3700억 원을 투입해 2018년 1·2호 배양기를, 2000년에는 3·4호 배양기를 준공했다. 연간 생산 가능한 배양액이 240만~288만ℓ에 달하는 당시 글로벌 5위권의 대형 시설이다. 에이프로젠은 협력사인 일본 니찌이꼬제약과 함께 FDA로부터 cGMP 인증 작업을 진행했지만 코로나19 팬데믹의 영향으로 입국 제한, 원자재 수급 지연 등이 겹치면서 당초 연내 가동 일정이 상당 기간 지연됐다.이런 상황에서 오송 공장의 cGMP 인증에 가속을 붙이기보다 미국 공장 인수까지 카드를 들고나온 데는 미국 바이오 제조 행정명령 이외에 더 급박한 필요성이 있기 때문이라는 분석이 나온다. 업계에서는 공통적으로 지난 8월부터 알려진 에이프로젠의 경영권 매각이 중요한 영향을 미쳤다고 해석했다. 업계 관계자는 \"에이프로젠이 제3자 배정방식의 유상증자로 5000억 원 규모의 투자금을 유치하려는 가운데, 투자 후보군들에게 어필하기 위한 수단으로 미국 공장 인수를 추진하는 것으로 보인다\"며 \"특히나 공장 인수 협상 중간에 이례적으로 추진 계획을 공표한 것은 주요 투자사들에게 협상력을 높이려는 시그널일 것\"이라고 말했다.실제 에이프로젠은 미국 공장 인수에 현금성 자산은 쓰지 않고 증자를 통해 신주를 지급하는 방안을 협의 중이다. 에이프로젠의 경영권을 포함한 매각 협상 과정에 미국 공장 인수 계약도 맞물려 들어갈 수 있을 것으로 추정되는 부분이다. 에이프로젠 관계자는 \"투자 유치 협의에 대해서는 언급할 수 없다\"면서도 \"매각 후보군들이 오송 공장을 둘러보고 만족했으나 언제 cGMP 인증을 받을 수 있을지에 대한 문의가 많았다\"고 설명했다. 이어 \"인수를 추진하는 미국 공장에 대해서는 지난해부터 바이오시밀러의 위탁생산(CMO)을 위해 접촉했고, 수개월간 신뢰를 쌓으면서 인수까지 협력 관계가 발전했다\"고 덧붙였다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "007460"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 3일 연속 상승하며 2230선 회복…코스닥은 3%↑",
        "date": "2022.10.06. 오후 4:22",
        "content": "6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 사진=연합뉴스[서울경제] 국내 증시가 외국인투자가들의 ‘사자세’에 힘입어 상승 마감했다. 코스피는 1%대로 오르며 최근 3거래일 연속 상승세를 이어갔고, 코스닥은 3% 강세를 기록하며 약 2주 만에 700선을 되찾았다.6일 한국거래소에 따르면 코스피 지수는 전 거래일보다 22.64포인트(1.02%) 상승한 2237.86에 거래를 마쳤다. 이날 코스피는 전일 대비 15.21포인트(0.69%) 오른 2230.43에 출발해 꾸준한 상승세를 그렸다. 오후장 들어 2250선을 터치했지만 장 막판에 상승폭이 좁아들며 결국 2230선에서 장을 마무리했다.이날 유가증권시장에선 외국인이 홀로 2517억 원 규모를 사들이며 코스피를 끌어올렸다. 오후까지 순매수세를 유지하던 기관은 막판에 순매도 전환하며 744억 원을 팔았다. 한편 개인 역시 1856억 원을 순매도했다.원·달러 환율이 진정세를 보이면서 외국인들을 중심으로 국내 증시에 대한 위험자산 투자심리가 살아난 것으로 분석된다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 7원 7전 내린 1402원 4전에 마감했다. 종가 기준 환율이 1400원 초반대를 기록한 것은 9월 21일(1394원 2전) 이후 약 2주 만이다. 원·달러 환율은 이날 장중 한때 1390선으로 하락하는 모습 역시 보였다. 환율은 이달 초 장중 1440원선을 터치하는 등 급등한 바 있다. 김석환 미래에셋증권 연구원은 “전일 미 증시가 장중 등락을 보이며 혼조세로 마감했음에도 국채금리 하락과 달러인덱스 약세 영향으로 외국인의 위험자산 선호현상이 강화됐다”고 말했다.코스피 시가총액 상위 10위권은 모두 웃음 지었다. LG에너지솔루션(373220)(1.92%), LG화학(051910)(4.11%), 삼성SDI(2.81%) 등 2차전지 관련주들이 상승을 이끌었고 삼성전자(005930)(0.54%), SK하이닉스(000660)(0.11%) 역시 강세로 마감했다. 그간 낙폭이 컸던 NAVER(035420)(1.83%), 카카오(035720)(0.55%) 역시 상승 대열에 합류하는 데 성공했다.이날 코스닥 지수는 전일 대비 20.67포인트(3.02%) 상승한 706.01에 장마감했다. 코스닥이 700선에서 거래를 마친 것은 9월 23일(종가 729.36) 이후 약 2주 만이다. 이날 코스닥은 5.14포인트(0.75%) 오른 690.48 출발해 꾸준히 상승폭을 늘려갔다.코스닥 시장에선 외국인과 기관이 동반으로 매수 주체 역할을 했다. 외국인은 1358억 원을 기관은 1132억 원을 각각 사들였다. 반면 개인은 코스닥 시장에서도 2424억 원어치를 순매도했다.코스닥 시총 상위 10위권은 셀트리온헬스케어(-)를 제외한 전 종목이 상승 마감했다. 특히 에코프로비엠(247540)(5.80%), 엘앤에프(066970)(8.64%), 에코프로(086520)(7.31%) 등 2차전지 관련주들이 급등 마감했다. 반도체 검사용 장비 제조업체 리노공업(058470)(7.01%) 역시 큰 폭 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 카카오, 바닥찍고 반등…카카오페이는 52주 신저가 경신",
        "date": "2022.10.06. 오후 4:12",
        "content": "카카오페이[촬영 임성호](서울=연합뉴스) 송은경 기자 = 국내 증시에서 6일 카카오 주가가 반등하며 5만원대 중반을 지키는 데 성공했다.    이날 유가증권시장에서 카카오는 전 거래일보다 0.55% 오른 5만4천800원에 장을 마감했다.     장 초반 5만3천900원으로 내려앉으며 52주 신저가를 경신했지만, 오후 들어 5만5천700원까지 오름세를 보였다.    카카오게임즈(0.24%), 카카오뱅크(1.25%)도 소폭 반등에 성공했다.    다만 카카오페이는 이날 카카오그룹주 중 유일하게 0.32% 하락한 4만6천850원으로 장을 마감했다.     장중 4만6천700원까지 떨어지며 52주 신저가를 새로 쓰기도 했다.    카카오그룹주는 '성장주'로 분류돼 미국 연방준비제도(Fed·연준)를 필두로 한 글로벌 중앙은행들의 금리 인상 이후 약세를 면치 못해 왔다.     금리 인상은 기업 미래 이익에 대한 할인율을 높여 성장주에 부담으로 작용한다.    김현용 현대차증권 연구원은 이날 카카오에 대해 \"매출 성장 둔화로 3분기 실적이 컨센서스(실적 전망치 평균)를 하회할 전망\"이라며 목표주가를 10만4천원에서 9만원으로 하향 조정했다.    norae@yna.co.kr",
        "ticker": [
            "035720",
            "323410",
            "377300",
            "005380",
            "001500"
        ]
    },
    {
        "title": "돌아온 외국인, 코스닥 3% 넘게 상승 마감",
        "date": "2022.10.06. 오후 4:09",
        "content": "[이미지출처=연합뉴스]외국인의 강한 순매수세에 코스피가 상승 마감했다. 코스닥지수는 기관들도 순매수세를 보이자 3% 넘게 올랐다.6일 코스피는 전 거래일 대비 1.02%(22.64포인트) 오른 2237.86으로 장을 마감했다. 이날 지수는 전 거래일 대비 0.69%(15.21포인트) 상승한 2230.43에 장을 출발했는데, 외국인이 강한 순매수세를 보이자 1% 상승세로 장을 끝마쳤다. 투자자 동향을 보면 외국인은 홀로 2534억원어치 주식을 샀고 개인과 기관은 각각 1852억원, 749억원어치 주식을 팔았다.이경민 대신증권 연구원은 “원·달러 환율이 1400원에서 이탈하면서 외국인 수급에 우호적인 여건이 형성됐다”며 “외국인은 시총 상위단에서 반도체 업종에 순매수세를 키웠고 기관은 2차전지 중심으로 순매수세를 집중했다”고 말했다.업종별로 보면 비금속광물(5.14%)과 종이 목재(4.23%)의 상승세가 두드러졌다. 비금속광물 업종의 경우 OPEC+의 감산 결정에 유가가 오름세를 보이자 한국석유가 7.7% 올랐고 포스코케미칼의 경우 기관의 자금이 크게 들어오면서 7% 넘게 뛰었다. 종이·목재의 경우 무림페이퍼(27.8%), 무림 P&P(5.9%)가 크게 올랐는데, 원가 부담을 전가하기 위해 가격을 인상했다는 소식이 긍정적인 재료로 해석됐다.시가총액 상위종목은 일제히 상승세로 장을 마감했다. 삼성전자와 SK하이닉스는 반도체 업황 개선 기대감과 모건스탠리의 비중 확대 보고서 영향을 받아 각각 0.54%, 0.11% 상승, 3거래일 연속 오름세를 보였다. LG에너지솔루션(1.92%), 삼성바이오로직스((0.62%), LG화학(4.11%), 삼성SDI(2.81%), 현대차(0.56%), NAVER(1.83%), 카카오(0.55%) 등도 올랐다.같은 시각 코스닥지수는 전 거래일 대비 3.02%(20.67포인트) 상승한 706.01로 장을 끝냈다. 이날 지수는 전 거래일 대비 0.75%(5.14포인트) 상승한 690.48로 장을 시작한 뒤 장 내내 오름세를 유지했다. 외국인과 기관이 각각 1335억원, 1132억원어치 주식을 사들인 덕분이다. 개인은 홀로 2424억원어치 주식을 팔았다.코스닥시장 시가총액 상위종목들도 큰 폭의 오름세를 보였다. 에코프로비엠(5.8%), 엘앤에프(8.64%)는 실적 개선 기대감에 급등세를 보였으며 HLB(2.65%), 카카오게임즈(0.24%), 에코프로(7.31%), 펄어비스(2.35%), 셀트리온제약(1.58%), 리노공업(7.01%), 스튜디오드래곤(2.59%) 모두 상승했다. 2차전지 관련 종목들이 크게 오르면서 IT 부품(5.02%), 일반전기전자(4.79%) 업종의 상승률이 가장 높았다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "009200",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "004090",
            "005380"
        ]
    },
    {
        "title": "8년만에 '투자주의' 종목된 네이버…8거래일만에 반등",
        "date": "2022.10.06. 오후 4:09",
        "content": "외국계 매도 보고서 타격북미 '포쉬마크' 인수도 부담\"주가 하락 과도…고성장 가능\" 의견도\n\n\n\n[사진 출처 = 연합뉴스] 3일간 주가가 16% 이상 하락하면서 투자주의 종목으로 지정된 네이버가 8거래일만에 반등에 성공했다. 6일 한국거래소에 따르면 네이버는 전날보다 1.83% 오른 16만7000원에 장을 마쳤다. 네이버는 전날까지 외국계 증권사의 매도 보고서와 초대형 인수 등이 악재로 작용해 52주 신저가를 경신했다. 단기간 소수계좌에서 거래가 집중적으로 발생하고 주가가 급락하자 거래소는 이날 하루간 네이버를 투자주의 종목으로 지정했다. 네이버가 투자주의 종목으로 지정된 것은 2014년 2월 28일 이후 처음이다. 투자주의는 시장 경보 중 첫 단계로, 당일 종가가 3일 전날의 종가보다 15% 이상 상승 또는 하락할 때 지정된다. 또 최근 3일간 상위 10개 계좌의 매수 혹은 매도 관여율이 40% 이상이어야 한다. 네이버의 경우 3일간 주가 16.54% 하락, 최대 계좌 관여율 10.94%, 10개 계좌 관여율 46.65%로 지정 기준에 해당됐다. 특히 네이버에 대한 매도보고서를 낸 씨티그룹글로벌과 JP모건, 모건스탠리 등 외국계 증권사의 매도세가 집중됐다. 지난 4일 씨티증권은 네이버가 알파벳, 메타 등보다 고평가된 가격에 거래되고 있다며 목표주가를 32만원에서 17만원으로 대폭 하향하고 투자의견을 매수에서 매도로 두단계 낮췄다. JP모건도 네이버 목표주가를 27만원에서 22만원으로 하향했다. 전날 삼성증권 등 국내 증권사 5곳도 줄줄이 목표주가를 낮춰잡았다. 북미 패션 C2C(개인 간 거래) 플랫폼 '포쉬마크' 초대형 인수 발표가 주가 부담을 더한 것으로 풀이된다. 오동환 삼성증권 연구원은 \"포시마크에서 연간 1000억원 정도의 영업적자가 발생하고 있는 만큼 인수가 완료되는 내년 1분기부터는 연결 실적에 부담 요소로 작용할 전망\"이라고 말했다. 한편 최근 과도한 주가 하락으로 저평가 수준에 머무르고 있단 의견도 나온다. 김진우 다올투자증권 연구원은 \"인건비 부담으로 수익성은 악화되나 매출액은 안정적인 고성장이 지속되고 있다\"며 \"기존사업 성장률 둔화를 타개하기 위한 해외 성장 기업 인수는 장기기업가치 제고요인\"이라고 분석했다.",
        "ticker": [
            "030210",
            "016360"
        ]
    },
    {
        "title": "700선 회복한 코스닥 지수",
        "date": "2022.10.06. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "700선 회복한 코스닥 지수",
        "date": "2022.10.06. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "700선 회복한 코스닥 지수",
        "date": "2022.10.06. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "외인 매수에 코스피 1% 상승 마감…환율 7.7원 내려(종합)",
        "date": "2022.10.06. 오후 4:06",
        "content": "코스닥 8거래일 만에 700선 회복\n\n\n\n코스피 2,230·코스닥 700선 회복[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 코스피가 6일 외국인 매수세에 힘입어 2,230대로 올랐다.     이날 코스피는 전날보다 22.64포인트(1.02%) 오른 2,237.86에 장을 마쳤다.    지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43에 개장해 장중 한때 2,250선까지 올랐다가 마감 직전 상승 폭을 소폭 줄였다.    유가증권시장에서 외국인이 홀로 2천518억원을 순매수하며 지수 상승을 이끌었다.    전날 미국 증시가 하락 마감했지만, 원/달러 환율 하락과 국채금리 하락으로 외국인의 위험자산 선호심리가 살아났다.     이날 외환시장에서 원/달러 환율은 전장보다 7.7원 내린 1,402.4원에 마쳤다.    이경민 대신증권 연구원은 \"밤사이 미국증시 부진에도 장중 미국 시간 외 선물 강세, 원/달러 환율 하락으로 외국인 수급에 우호적인 여건이 형성됐다\"고 설명했다.     반면 개인은 1천856억원, 기관은 745억원을 각각 순매도하며 차익 실현에 나섰다.    시가총액 상위권에서 반도체주인 삼성전자(0.54%), SK하이닉스(0.11%)가 3일 연속 오르면서 지수 상승을 지지했다. 외국인은 이날 삼성전자(1천75억원), SK하이닉스(652억원)를 순매수했다.    모건스탠리는 전날 아시아·신흥국 주식전략 보고서에서 한국시장과 반도체 업종에 대한 투자의견을 '비중확대(Overweight)'로 상향하고, \"(반도체) 사이클상 최악의 시기는 올해 4분기, 늦어도 내년 1분기가 될 것으로 보인다\"며 \"이 변곡점을 맞기 전에 주가가 선행할 것\"이라고 전망했다.    이 밖에도 LG에너지솔루션(1.92%), 삼성바이오로직스(0.62%), LG화학(4.11%), 삼성SDI(2.81%), 현대차(0.56%), 기아(0.56%), 네이버(1.83%), 카카오(0.55%) 등 시가총액 10위권 내 종목이 모두 올랐다.    업종별로는 비금속광물(5.14%)이 급등했고, 일부 제지 관련주 급등세에 종이·목재(4.23%)도 크게 올랐다.     기계(2.46%), 화학(1.77%), 전기전자(1.76%), 의료정밀(1.68%), 운수창고(1.47%), 운송장비(1.33%), 유통업(1.33%) 등도 1% 넘게 상승했다.    코스닥지수는 전장보다 20.67포인트(3.02%) 오른 706.01에 마감하며 700선을 회복했다.     코스닥지수가 종가 700선을 넘은 것은 지난달 23일(729.36) 이후 8거래일 만이다.     코스닥시장에서 외국인이 1천358억원을 사들였고, 기관도 1천132억원을 순매수했다. 개인은 2천423억원을 순매도했다.     시총 10위권에서는 에코프로비엠(5.80%), 엘앤에프(8.64%), 에코프로(7.31%) 등 2차전지 관련주가 크게 올랐고 HLB(2.65%), 카카오게임즈(0.24%), 펄어비스(2.35%), 셀트리온제약(1.58%), 리노공업(7.01%), 스튜디오드래곤(2.59%) 등도 상승했다.     이날 하루 유가증권시장 거래대금은 6조7천681억원, 코스닥시장 거래대금은 4조9천364억원이었다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "004080",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 오늘도 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 오늘도 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 오늘도 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감하는 코스피",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 오늘도 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감하는 코스피",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감하는 코스피",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감하는 코스피",
        "date": "2022.10.06. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.64포인트(1.02%) 오른 2,237.86에, 코스닥은 20.67포인트(3.02%) 오른 706.01에 장을 마감했다. 2022.10.6    yatoya@yna.co.kr"
    },
    {
        "title": "달러강세 숨고르기…원/달러 환율, 7.7원 내린 1,402.4원 마감",
        "date": "2022.10.06. 오후 3:54",
        "content": "상승 출발한 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6 kane@yna.co.kr(서울=연합뉴스) 오주현 기자 = 6일 원/달러 환율이 5거래일째 하락했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 7.7원 내린 달러당 1,402.4원에 거래를 마쳤다.    환율은 각국 중앙은행의 통화정책 방향 전환에 대한 기대가 꺾인 영향으로 전날 종가보다 6.4원 오른 1,416.5원에 개장했으나, 장중 하락 전환했다.    이날 환율이 하락 전환한 것은 아시아 장에서 국내 증시와 위안화 등이 반등세를 보이면서 달러가 약세를 보였기 때문이다.    이날 코스피는 외국인 매수세에 힘입어 전날보다 22.64포인트(1.02%) 오른 2,237.86에 장을 마쳤다.    주요 6개 통화에 대한 달러 가치를 나타내는 달러 인덱스는 111선에서 110대로 후퇴했다.     원/달러 환율은 증시 호조에 연동해 장 후반 1,397.1원까지 저점을 낮추며 1,400선을 밑돌기도 했다.    환율이 1,390원대에서 거래된 것은 지난달 22일 이후 약 2주일 만이다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 970.15원이다. 전날 오후 3시 30분 기준가(978.59원)에서 8.44원 내렸다.    viva5@yna.co.kr"
    },
    {
        "title": "외인 밀어올린 코스피 3거래일째 상승…코스닥 3%대 ↑",
        "date": "2022.10.06. 오후 3:50",
        "content": "코스피 1%대 상승 …외인 집중 매수코스닥 700선 회복…2차전지주 강세\n\n\n\n6일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스국내 증시는 간밤 뉴욕 증시의 하락이 무색하게 상승 마감했다. 코스피는 외국인의 순매수세에 1%대 상승했고, 코스닥 지수는 기관 힘까지 더해져 3% 넘게 올랐다. 6일 코스피는 전일 대비 22.64포인트(1.02%) 오른 2237.86에 거래를 마쳤다. 코스피는 장중 외국인의 순매수 전환에 힘입어 오름폭을 키워 2250선을 웃돌았다. 오후장에선 대체적으로 2240선에서 머물렀지만 장 후반 기관 유입이 축소되면서 2240선 아래에서 장을 끝냈다.  이날 유가증권 시장에서 외국인은 홀로 2532억원 사들였다. 원·달러 환율이 장중 1400원 아래로 내려가는 등 우호적인 환율 여건은 외국인 유입을 이끌었다. 이날 원·달러 환율은 전일 대비 7.7원 내린 1402.4원으로 마감했다. 반면 개인과 기관은 각각 1852억원, 749억원 팔아치웠다. 장초반부터 순매수세를 지속하던 기관은 장후반 순매도세로 전환했다. 이경민 대신증권 연구원은 \"외국인 투자자들은 선물 순매수 전환에 나서며 금융투자 현물 순매수세를 자극했다\"며 \"외국인은 특히 시가총액 상위단에서 반도체를 중심으로 순매수세를 집중하며 증시 상승을 지지했다\"고 설명했다. 시가총액 상위 10개주는 모두 올랐다. 삼성전자(0.54%)와 SK하이닉스(0.11%) 등 반도체 대장주는 간밤 모건스탠리가 반도체 업종에 대한 투자의견을 상향 조정한 영향에 4거래일 연속 상승했다. LG에너지솔루션(1.92%)도 실적 기대감과 미국 인플레이션 감축법(IRA) 호재에 힘입어 상승세를 보였다. 외국계 증권사의 매도 보고서와 북미 중고 플랫폼 '포쉬마크' 인수 소식에 지난 이틀간 15% 급락한 네이버(1.83%)는 이날 반등에 성공했다. 이날 코스닥 지수는 전장 대비 20.67포인트(3.02%) 뛴 706.01을 기록했다. 외국인과 기관의 강한 매수세가 이어진 가운데 코스닥 지수는 8거래일 만에 종가 기준 700선을 회복했다. 코스닥 시장에서 외국인과 기관은 1334억원, 1133억원 순매수한 반면 개인 혼자 2424억원어치 순매도했다. 시총 상위 10개주는 보합세로 마감한 셀트리온헬스케어를 제외하곤 모두 올랐다. 에코프로비엠(5.8%), 엘앤에프(8.64%), 에코프로(7.31%) 등 2차전지주의 강세가 두드러졌다.  간밤 뉴욕 증시는 하락 마감했다. 고용 호조에 미 중앙은행(Fed)이 고강도 긴축을 지속할 것이란 불안감이 투자심리를 짓눌렀다. 긴축 우려에 국채금리도 오름세를 보이면서 증시는 하방 압력을 받았다. 5일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 42.45포인트(0.14%) 떨어진 30,273.87에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 7.65포인트(0.20%) 하락한 3,783.28에, 기술주 중심의 나스닥 지수는 전장보다 27.77포인트(0.25%) 밀린 11,148.64에 각각 거래를 마쳤다. 김석환 연구원은 \"6일(현지시간) 미국 증시는 다음날 나올 9월 고용보고서를 앞두고 이번주 초 나온 재료들을 소화하는 과정을 거칠 것으로 예상된다\"며 \"Fed에 합류한 이후 첫 공식석상 발언을 할 예정인 리사 쿡 Fed 이사와 로레타 메스터 클리블랜드 연방은행 총재 발언을 주목해야 한다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] OPEC+ 대규모 감산 결정에 정유주 강세(종합)",
        "date": "2022.10.06. 오후 3:47",
        "content": "석유수출국기구(OPEC) 본부[연합뉴스 자료사진](서울=연합뉴스) 홍유담 기자 = 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 'OPEC 플러스'(OPEC+)가 대규모 감산을 결정하자 6일 정유 기업들의 주가가 강세를 보였다.    이날 코스닥시장에서 중앙에너비스는 전 거래일 대비 4.51% 오른 2만5천500원에 거래를 마쳤다.    이아이디(5.07%), 대성산업(3.41%), 흥구석유(3.11%), 극동유화(1.70%) 등도 상승 마감했다.    아스팔트 가공, 석유화학 상품 판매 등을 하는 한국석유(7.73%)의 주가도 올랐다.    지난 5일(현지시간) OPEC+는 월례 장관급 회의 후 낸 성명에서 경기 침체 우려 등 시장 불확실성을 고려해 다음 달 하루 원유 생산량을 이달보다 200만 배럴 줄이기로 합의했다고 밝혔다.    이번 감산 폭은 신종 코로나바이러스 감염증(코로나19) 대유행 이후 최대 규모로, OPEC+ 산유국의 원유 생산량은 하루 4천185만 배럴로 줄게 된다.    이에 조 바이든 미국 대통령은 \"세계 경제가 푸틴의 우크라이나 침공이 초래한 부정적인 영향에 대응하는 가운데 나온 OPEC+의 근시안적인 감산 결정에 실망했다\"고 비판하기도 했다.    감산 결정이 알려지자 뉴욕상업거래소에서 11월물 서부텍사스산원유(WTI) 가격은 전날보다 1.24달러(1.43%) 오른 배럴당 87.76달러에 거래를 마쳤다. 이는 지난달 14일 이후 최고 수준이다.    브렌트유 선물 가격은 장중 한때 최근 3주간 최고치인 배럴당 93.99달러까지 오르기도 했다.    상당수 회원국이 현재 생산 기준치에 못 미치는 원유를 생산하고 있어 실제 감산량은 하루 90만 배럴 수준일 것이라고 블룸버그 통신은 추산했다.    최진영 이베스트투자증권 연구원은 \"OPEC+의 9월 산유량이 생산 한도보다 348만 배럴가량 미달하는 상황에서 이번 감산 효과에 대한 확대 해석은 지양해야 한다\"며 \"이번 조치가 가격에 반영 중이었던 수요 둔화 우려를 일부 상쇄한 것은 사실이지만, 상반기 수준의 반전을 만들어 내기는 역부족\"이라고 평가했다.    ydhong@yna.co.kr",
        "ticker": [
            "014530",
            "128820",
            "093230",
            "004090"
        ]
    },
    {
        "title": "[코스피 마감]1%대 상승해 2230선…외국인 '사자'",
        "date": "2022.10.06. 오후 3:47",
        "content": "3거래일째 상승 마감…개인·기관 동반 매도\"국채금리 하락·달러인덱스 영향에 외인 순매수\"시총상위주 대체로 상승…LG화학 4%대↑비금속광물 5%대·종이목재 4%대 상승[이데일리 이은정 기자] 6일 코스피 지수가 1%대 오르며 3거래일 연속 상승세를 이어갔다. 외국인의 ‘사자’가 두드러졌다. 미 증시 혼조세에도 국채금리 하락과 달러인덱스 영향에 코스피에서 외국인의 위험자산 선호가 강해졌다는 분석이다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 22.64포인트(1.02%) 오른 2237.86에 거래를 마쳤다. 코스피 지수는 3거래일째 상승세를 기록했다. 김석환 미래에셋증권 연구원은 “미 증시 혼조세에도 국채금리 하락과 달러인덱스 영향에 코스피에서 외국인의 위험자산 선호가 강해졌고 현·선물 순매수 흐름이 보였다”고 말했다. 이날 외국인은 2523억원을 사들였고 개인은 1847억원, 기관은 749억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 299억원 매수 우위를 보였다.업종별로는 대체로 상승했다. 비금속광물이 5%대, 종이목재, 4%대, 기계가 2%대, 의료정밀, 섬유의복, 운수창고, 운수장비, 유통업, 제조업, 전기전자, 철강및금속은 1%대 올랐다. 서비스업, 증권, 의약품, 건설업, 금융업, 보험, 음식료품, 전기가스업은 1% 미만 올랐다. 통신업은 1% 미만 하락했다. 시가총액 상위주들은 상승 우위를 보였다. LG화학(051910)은 4%대 올랐고, 삼성SDI(006400)는 2%대, LG에너지솔루션(373220), NAVER(035420)은 1%대 상승했다. 삼성전자(005930), SK하이닉스(000660), 현대차(005380), 기아(000270), 카카오(035720)는 1% 미만 올랐다. 삼성전자우(005935)는 1% 미만 하락했다. 김 연구원은 “국제 건화물운임지수 급등, 모건스탠리 투자의견, 국제산유국협의체의 감산 결정 등에 해운, 반도체, 조선 업종 등에 대한 관심이 컸다”며 “제지 업종은 국제펄프가격과 원·달러 환율 상승 압력으로 커진 원가 부담을 전가시키기 위한 가격 인상을 일부 업체가 발표하자 강세를 보였다”고 말했다. 이날 코스피 거래량은 6억3162만2000주, 거래대금은 6조6658만원이었다. 상한가 종목 3개 포함 776개 종목이 올랐고, 하한가 종목 없이 118개 종목이 하락했다. 38개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "005935",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 6일)",
        "date": "2022.10.06. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "외인 매수에 코스피 2,230대 마감…코스닥 700선 회복",
        "date": "2022.10.06. 오후 3:37",
        "content": "코스피 2,230·코스닥 700선 회복[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 코스피가 6일 외국인 매수세에 힘입어 2,230대로 올랐다.     이날 코스피는 전날보다 22.64포인트(1.02%) 오른 2,237.86에 장을 마쳤다.    지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43에 개장해 외국인 매수세에 힘입어 장중 한때 2,250선까지 올랐다가 마감 직전 상승폭을 소폭 줄였다.    코스닥지수는 전장보다 20.67포인트(3.02%) 오른 706.01에 마감하며 700선을 회복했다. 코스닥지수가 종가 700선을 넘은 것은 지난달 23일(729.36) 이후 8거래일 만이다.     srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(10월 6일)",
        "date": "2022.10.06. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "中대표 저가항공사 '춘추항공', 방역완화 따라 실적개선 기대[서학개미 리포트]",
        "date": "2022.10.06. 오후 3:35",
        "content": "■백은비 유진투자증권 연구원\n\n\n\n사진=춘추항공 홈페이지 캡처[서울경제] 춘추항공은 2004년 중국 최초로 여행사에 의해 설립된 민영 저비용 항공사이자 중국 내에서 가장 성공한 저비용 항공사다. 본사는 상하이에 위치해 있으며 2021년 7월 기준 에어버스 A320 시리즈 108대 항공기를 통해 중국·동남아·동북아시아로 향하는 320여 개 노선을 운행 중이다. 국내 허브 공항은 상하이·선양·스자좡·선전·양저우 등 8곳이 있으며 한국 제주도, 일본 오사카, 태국 방콕 등 해외 진출에도 적극 나서고 있다.춘추항공이 저비용 항공사로 성공할 수 있었던 이유는 유연한 경영 전략과 ‘2단·2고·2저’의 경영 이념 덕분이다. 이는 단일 기종 및 객석, 높은 여객 수송률과 항공기 이용률, 낮은 판매 및 관리 비용을 의미한다. 춘추항공은 항공기 모델을 에어버스 A320으로 통일하고 좌석은 이코노미 클래스로만 운영하는 대신 비즈니스 좌석이 있어야 할 공간에 26개의 이코노미 좌석을 추가로 배치해 평균 여객 수송률을 업계 1위인 95%로 끌어올렸다. 이외에도 무료 수화물 서비스나 객 내 서비스를 간소화하고 항공권 판매를 인터넷·전화 예약 시스템으로만 진행해 비용을 최소화함으로써 이익을 확대하고 있다.\n\n\n\n한편 올해 상반기 춘추항공의 매출액은 전년 동기 대비 33% 감소한 36억 5000만 위안(약 7278억 원), 순손실은 12억 5000만 위안(약 2492억 원)을 기록했다. 춘추항공의 주요 허브 공항은 상하이기 때문에 4월과 5월 이뤄진 상하이 봉쇄의 직격탄을 맞았고 국제 유가 상승, 위안화 절하 등 요인이 더해져 적자 폭이 확대됐다. 그래도 다행히 6월부터 봉쇄가 풀리면서 항공편 운항이 재개됐고 8월 중국 정부 차원에서 해외 입국자의 격리 기간을 ‘14+7(14일 집중 격리, 7일 자가 격리)’에서 ‘7+3(7일 집중 격리, 3일 자가 격리)’로 완화하면서 항공 수요 회복을 촉진했다는 점이 하반기 실적 회복에 긍정적으로 작용할 것으로 전망된다. 다만 8월 중국 내 유명 관광지를 중심으로 다시 코로나19가 확산됐다는 점 때문에 3분기 실적은 2분기 대비 소폭 개선에 그칠 가능성도 있다.중국 내 제로 코로나 방역 기조가 유지되는 한 항공사 실적이 코로나19 이전만큼 회복되기는 어렵다. 그러나 바이러스가 변이를 거듭하면서 치명률이 낮아졌고 중국 당국도 이를 인지하고 방역 정책 완화를 시도하고 있다는 점에서 새로운 지도부가 본격적인 정치를 실시하는 내년 3월 이후 의미 있는 방역 기조 변화가 생길 것으로 전망된다. 이후 춘추항공의 본격적인 실적 개선을 기대한다.\n\n\n\n백은비 유진투자증권 연구원",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "8회 대한의학회 의학공헌상에 신영수 서울의대 명예교수",
        "date": "2022.10.06. 오후 3:35",
        "content": "부채표 가송재단 후원···국제 보건의료 발전 공헌 인정해 수상자 결정\n\n\n\n[서울경제] 대한의학회와 부채표 부채표 가송재단은 제8회 대한의학회 의학공헌상 수상자에 신영수(사진) 서울대 의과대학 명예교수를 선정했다고 6일 밝혔다.부채표 가송재단이 후원하는 대한의학회 의학공헌상은 의학 발전 기반 조성에 헌신적으로 공헌한 개인 또는 단체에게 수여하는 상이다. 신 교수는 동아시아 국제 보건의료 발전에 크게 기여한 공로를 인정받아 올해 수상자로 선정됐다고 재단 측은 밝혔다.신 명예교수는 50여 년 간 국내외 보건 증진에 공헌한 것 외에도 제2대 건강보험심사평가원장을 역임하며 현재 심평원의 토대를 닦았다. 2009년부터 10년간 세계보건기구(WHO) 서태평양지역 총장으로 활동하며 서태평양 지역의 보건의료 교육과 제도 발전에도 기여했다. 이같은 공로를 인정받아 2003년 국민훈장 모란장에 이어 2015년에는 무궁화장을 수상했다.또한 신 명예교수는 서울대 의대 내에 의료관리학 교실을 창설해 의료정책과 의료관리학을 독립적인 학문 분야로 정립해 보건의료 환경의 발전 기반을 마련했다는 평가도 받는다.한편 부채표 가송재단은 2010년 작고한 윤광열 동화약품(000020) 회장이 생전인 2008년 부인 김순녀 여사와 사재를 출연해 설립했다. 현재 재단 이사장은 윤도준 동화약품 회장이다.재단은 윤광열 의학상(2009년 대한의학회 공동제정), 윤광열 약학상(2008년 대한약학회 공동제정), 윤광열 약학공로상(2019년 대한약학회 공동제정), 윤광열 치과의료봉사상(2012년 대한치과의사협회 공동제정) 등을 통해 학술 진흥에 기여하고 있다. 또한 학업성적은 우수하나 경제적 어려움을 겪고 이는 대학생 인재를 선발해 장학금을 주고 있다.",
        "ticker": [
            "000020"
        ]
    },
    {
        "title": "JW중외, AI 신약개발 벤처 디어젠과 공동 연구…올해 4번째 오픈이노 협약",
        "date": "2022.10.06. 오후 3:21",
        "content": "디어젠 AI 플랫폼 활용해 JW중외 신약 후보물질 신규 적응증 탐색\"오픈 이노베이션 강화해 JW중외 자체 역량에 새로운 기술 접목\"\n\n\n\n신영섭(왼쪽) JW중외제약이 대표가 6일 인공지능(AI) 신약 개발 전문기업 디어젠의 강길수 대표와 공동연구 협약서를 교환하고 있다. 사진제공=JW중외제약[서울경제] JW중외제약(001060)이 인공지능(AI) 신약 개발 전문기업 디어젠과 신약 공동 연구에 나선다.JW중외제약은 디어젠과 AI 기반 혁신 신약 개발을 위한 공동 연구 협약을 체결했다고 6일 밝혔다.협약에 따라 두 회사는 디어젠의 AI 신약 개발 플랫폼 ‘디어젠 아이디어스(DEARGEN iDears)’를 활용해 JW중외제약이 개발하고 있는 신약 후보물질의 신규 적응증을 탐색하고 개발 가능성을 검증하게 된다.디어젠 아이어스 플랫폼은 기존 약물에 대한 최적의 적응증 탐색뿐만 아니라 신규 약물 발굴 및 디자인, 생체 외(in-vitro) 약효 검증 등 신약 개발 초기 연구 단계를 AI로 단축시켜준다. 디어젠은 영국 제약·바이오 투자 전문 리서치 기업인 딥파마인텔리전스가 올 1분기 발행한 보고서에서 3년 연속 글로벌 톱 AI 신약 개발 플랫폼 기업으로 선정된 바 있다.디어젠 강길수 대표는 “이번 협업을 통해 디어젠의 신약 개발 플랫폼이 JW중외제약의 신약 파이프라인 확보에 기여할 수 있도록 적극적으로 협력할 것”이라고 말했다.JW중외제약은 앞으로 자체 신약개발 역량을 기반으로 혁신적인 플랫폼을 보유한 바이오텍들과의 연구협력을 더욱 확대해 나갈 방침이다.신영섭 JW중외제약 대표는 “글로벌 수준의 디어젠 AI 플랫폼을 활용한 공동연구로 새로운 혁신신약 파이프라인 확보가 기대된다”며 “JW 플랫폼 기반의 신약 연구뿐만 아니라 새로운 기술과의 시너지를 창출하는 차별화된 오픈 이노베이션을 지속 전개할 것”이라고 말했다.한편 JW중외제약은 자체 개발 중인 신약후보물질에 대한 새로운 모달리티(치료 접근법) 확장 차원에서 오픈 이노베이션 전략을 추진하고 있다. JW중외제약의 데이터 사이언스 플랫폼(주얼리·클로버)과 국내외 유망 바이오기업의 연구개발(R&D) 플랫폼을 결합해 차세대 혁신신약 파이프라인을 확보하기 위해서다.올해에만 디어젠을 비롯해 일리아스바이오로직스, 오가노이드사이언스, 온코크로스 등 국내 바이오텍 4곳과 공동 연구 협약을 체결했다. 지난 7월에는 미국 최대 벤처캐피탈(VC)인 아치벤처파트너스와도 협업했다. 국내 제약사 가운데 미국 바이오·헬스케어 전문 VC와 기초연구 분야에서 오픈 이노베이션을 위해 손을 잡은 것은 JW중외제약이 처음이다.",
        "ticker": [
            "001060"
        ]
    },
    {
        "title": "신한투자증권, 사명변경 기념 우수고객 '빛' 전시회",
        "date": "2022.10.06. 오후 2:56",
        "content": "신한투자증권, 사명변경 기념 우수 고객 초청 전시회'더 빛나는 신한투자증권' 행사에 참석한 고객들이 전시를 관람하고 있다. 2022.10.6 [신한투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 신한투자증권은 지난 5일 광진구 소재 그랜드 워커힐 서울 빛의 시어터 전시관에 우수고객을 초청해 '더 빛나는 신한투자증권' 행사를 성료했다고 6일 밝혔다.    이번 행사는 이달 1일부로 '신한투자증권'으로의 사명 변경을 기념해 새로운 형태의 문화 경험을 고객에게 제공하겠다는 취지이다.     신한투자증권은 이번 행사에서 '미디어 아트' 형태의 몰입형 전시 진행을 통해 '빛, 음악과 작품의 조화로운 감상'이라는 새로운 형태의 문화 전시 경험을 제공했다.    특히 고객들은 주요 테마인 '구스타프 클림트, 골드 인 모션'을 중심으로 거장들의 예술 작품부터 컨템퍼러리 미디어아트까지 웅장한 무대에서 공연의 일부가 된 것 같은 몰입감을 느낄 수 있는 경험에 집중했다고 회사 측은 설명했다.    김수영 브랜드홍보본부장은 \"신종 코로나바이러스 감염증(코로나19) 사태 이후 약 3년 만에 고객과 함께하는 의미 있는 자리에서 빛, 음악과 함께 거장들의 작품이 어우러져 참석 고객의 만족도가 높았다\"며 \"신한투자증권으로 새로 출발한 만큼 다양한 문화 체험 행사를 통해 고객에게 더 친숙하게 다가가고자 한다\"고 밝혔다.     indigo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "신한금융, 3분기 주당 400원 배당…자사주 1천500억원 소각",
        "date": "2022.10.06. 오후 2:41",
        "content": "(서울=연합뉴스) 신호경 기자 = 신한금융지주가 6일 주주 환원 정책 차원에서 3분기 분기 배당과 자사주 소각을 결정했다.     신한금융지주는 이날 이사회를 열고 3분기에 주당 400원을 배당하기로 했다.     아울러 자사주 1천500억원어치를 취득한 뒤 소각하는 안건도 의결했다.    신한금융 관계자는 \"이번 자사주 소각은 주주 환원 정책의 일환\"이라며 \"신한금융은 총주주환원율의 점진적 상향을 목표로 자사주 매입·소각, 분기 배당 정례화 등을 지속적으로 추진하고 있다\"고 설명했다.\n\n\n\n신한금융지주회사[신한금융지주회사 홈페이지 캡처]    shk999@yna.co.kr"
    },
    {
        "title": "[오후 시황] 코스피 1.5%·코스닥 2.9% 강세…외인·기관 '쌍끌이'",
        "date": "2022.10.06. 오후 2:18",
        "content": "[서울경제] 국내 증시가 외국인과 기관의 동반 순매수세에 힘입어 강세를 이어가고 있다. 코스피는 2250선 회복을 시도 중이며, 코스닥은 700선을 돌파했다. 양대 시장에선 특히 2차전지 관련주들이 큰 폭의 상승세를 기록하며 눈길을 끌고 있다.6일 오후 2시 15분 기준 코스피 지수는 전 거래일보다 32.60포인트(1.47%) 오른 2247.82를 나타내고 있다. 이날 코스피는 2230선에서 상승 출발해 꾸준히 오름세를 이어가고 있다. 지수는 오후 들어 2249선까지 오르는 등 2250선 회복을 노리고 있다.유가증권시장에선 외국인을 중심으로 한 매수세가 지수 견인을 이끌고 있다. 외국인은 1873억 원을 사들이고 있다. 이어 기관이 4억 원가량을 사들이며 순매수세를 유지 중이다. 한편 개인은 1858억 원 규모를 순매도하고 있다.코스피 시총 상위 10위권은 모두 강세를 띄고 있다. 특히 LG에너지솔루션(373220)(2.99%), LG화학(051910)(3.93%), 삼성SDI(006400)(3.51%) 등 2차전지 및 관련부품주들의 상승폭이 눈에 띈다. 삼성전자(005930)(1.79%), SK하이닉스(000660)(1.00%) 역시 1%대 오름세를 이어가고 있으며 이틀간 15% 낙폭을 기록한 NAVER(035420)(2.74%) 역시 반등하고 있다.같은 시각 코스닥 지수는 전일 대비 20.12포인트(2.94%) 상승한 705.46을 기록 중이다. 이날 코스닥은 전일 대비 5.14포인트(0.75%) 오른 690.48로 출발해 마찬가지로 꾸준히 상승폭을 늘리고 있다.코스닥 시장에서도 외국인과 기관이 매수 주체로 나서고 있다. 외국인은 1280억 원, 기관은 639억 원을 각각 사들이고 있다. 한편 개인은 코스닥 시장에서도 1862억 원을 파는 중이다.코스닥 시총 상위 10위권 역시 모두 상승세다. 에코프로비엠(247540)(3.94%), 엘앤에프(066970)(7.86%), 에코프로(086520)(6.78%) 등 2차전지 관련주들의 주가가 큰 폭으로 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "韓주식 비중 늘리는 외국인… 코스닥 2.7%넘게 상승",
        "date": "2022.10.06. 오후 1:52",
        "content": "외국인 현선물시장서 순매수 유지모건스탠리 \"한국 주식 비중 늘릴 때\"\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수가 오후에도 오름세를 유지 중이다. 외국인의 순매수세가 강하게 나타나면서 코스닥지수는 2% 넘게 상승 중이다.6일 오후 1시 41분 코스피는 전 거래일 대비 1.33%(29.40포인트) 상승한 2245.54를 가리키고 있다. 시장에선 외국인 투자자들이 현물과 선물을 각각 1474억원, 2082억원어치 사들이며 순매수세를 유지 중이다. 기관은 16억원어치 주식을 샀는데 오전보다 순매수 규모가 줄어든 상태다. 개인은 홀로 1467억원어치 주식을 팔았다.시가총액 상위종목도 일제히 강세를 보이고 있다. 삼성전자는 1.07% 상승한 5만6600원에 거래됐다. LG에너지솔루션(2.77%), SK하이닉스(0.89%), LG화학(4.46%), 삼성SDI(3.34%), 현대차(0.28%), 기아(0.14%), NAVER(1.83%) 모두 상승세다.같은 시각 코스닥지수는 전 거래일 대비 2.73%(18.73포인트) 상승한 704.07을 가리키고 있다. 이 시각 시장에선 외국인과 기관이 순매수 규모를 키우고 있는데 각각 1240억원, 496억원어치 주식을 샀다. 개인은 홀로 1687억원어치 주식을 팔았다.시가총액 상위종목들은 모두 큰 폭의 오름세를 보이고 있다. 셀트리온헬스케어(0.59%), 에코프로비엠(4.16%), 엘앤에프(7.86%), HLB(2.65%), 카카오게임즈(0.24%), 에코프로(6.25%), 펄어비스(2.8%), 셀트리온제약(1.58%), 리노공업(3.96%), 스튜디오드래곤(2.59%) 모두 상승했다.앞서 글로벌 투자은행(IB) 모건스탠리는 전일 보고서를 통해 한국 주식에 대한 비중확대 의견을 제시한 바 있다. 모건스탠리는 “원·달러 환율 추이를 고려할 때 연말 환율이 1480원으로 정점을 찍고 금리가 오르면 4분기는 외국인 입장에서 좋은 진입 시점이 될 수 있다”고 분석했다.덧붙여 모건스탠리는 \"새로운 사이클에서의 가장 좋은 기회는 아시아 주식시장에서의 선도적인 위치를 차지하고 있는 한국과 대만 시장의 비중을 확대하는 것“이라며 내년 상반기 코스피 목표치로 2600을 제시했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] LG화학 4% 강세…첨단소재 증익 기대감",
        "date": "2022.10.06. 오후 1:44",
        "content": "[서울경제] 최근 하락장에서 낙폭을 키우던 LG화학(051910)이 첨단소재 부문 성장 기대감에 4%대 반등세를 기록하고 있다.6일 오후 1시 42분 기준 LG화학은 전 거래이보다 4.64% 상승한 58만 6000원에 거래되고 있다.최근 화학 부문의 업황 부진을 겪고 있음에도 불구하고 첨단부문의 증익 기대감이 커지면서 주가를 밀어올리고 있는 것으로 분석된다. 증권가에선 LG화학의 첨단소재 영업이익이 올해 1조 원을 돌파할 것으로 전망하고 있다. 지난해 연간 첨단소재 부문 영업이익은 2300억 원 수준에 불과했다. 하이투자증권은 LG화학의 첨단소재가 연간 영업이익 1조 1500억 원을 기록하며 석유화학 부문의 부진을 어느 정도 상쇄시킬 것으로 분석했다. 전유진 하이투자증권 연구원은 “내년 첨단소재 부문 영업이익 전망치는 1조 5000억 원으로 LG화학 내 확실한 성장 동력이 될 것”이라며 “이는 단순히 이익 측면에서의 성장을 넘어서 에너지 전환을 위한 사업 포트폴리오 개편이 본격화되고 있음을 의미한다”고 덧붙였다.",
        "ticker": [
            "003550",
            "051910"
        ]
    },
    {
        "title": "금융위원장 \"공매도 금지 구체적 답변 어려워…시장 보며 판단\"(종합)",
        "date": "2022.10.06. 오후 12:58",
        "content": "\"불법 공매도 적발시 법인명 공개 검토…필요하면 법 개정\"\n\n\n\n안경 고쳐 쓰는 김주현 금융위원장(서울=연합뉴스) 이정훈 기자 = 김주현 금융위원장이 6일 오전 국회 정무위원회에서 열린 국정감사에서 안경을 고쳐 쓰고 있다. 2022.10.6 [국회사진기자단] uwg806@yna.co.kr(서울=연합뉴스) 이지헌 기자 = 김주현 금융위원장은 6일 불법 공매도 적발 시 법인명을 공개하는 방안을 검토하겠다고 밝혔다.    다만 공매도 금지 필요성에 대해선 시장상황을 보면서 전문가 협의를 거쳐 판단할 사안이며, 시장 영향을 고려할 때 구체적 답변이 어렵다고 말했다.    김 위원장은 이날 국회 정무위원회의 금융위원회 국정감사에서 법령을 핑계로 금융당국이 공매도 위반자 명단을 공개하지 않는다는 국민의힘 유의동 의원 지적에 \"내부적으로 검토를 거의 마친 단계인데 일단 법인명 정도는 공개를 해야 하는 것 아니냐는 쪽으로 생각하고 있다\"고 말했다.    이어 \"이렇게 계속 감추고 있으면 국민 불신이 더 커진다\"는 유 의원 지적에 \"공감한다\"고 덧붙였다.    그는 \"법적으로 어디까지 적극적으로 (공개) 할 수 있는지, 필요하면 법 개정을 해서라도 적극적으로 해보겠다\"고 말했다.    김 위원장은 외국인 투자자의 불법 공매도 적발 비중이 큰 이유에 대해선 \"우리나라 공매도 시장에서 외국인 비중이 많은 것도 사실이고 그에 따라 적발 건수도 많은 것 같다\"고 밝혔다.    유 의원은 \"자본시장법 시행 이래 올해까지 총 127건의 불법 공매도가 적발돼 당국 조치를 받았는데, 금융실명법 4조 4항 탓에 금융당국이 이름을 공개한 적이 없다\"며 \"국내 증권사는 사업보고서에서 사후 공개가 되는데 외국인은 아예 공개가 안 된다\"고 지적했다.    한편 김 위원장은 공매도 금지 입장에 관한 국민의힘 강민국 의원 질의에 \"공매도라든가 시장조치에 대해선 시장상황을 보며 전문가와 협의해 그때그때 하는 것\"이라며 \"지금 상황에서 '공매도를 어떻게 하겠다' 이렇게 말할 수는 없다고 말씀드린다\"고 밝혔다.    김 위원장은 \"공매도와 관련해선 어떤 식으로 표현을 하든 시장에 영향을 많이 미친다\"며 \"주식시장의 우려는 알고 신경써서 보겠다. 다만 공매도 관련 구체적 언급을 하기가 어렵다\"고 재차 답했다.    pan@yna.co.kr"
    },
    {
        "title": "KB자산운용 \"2025년까지 ETF 점유율 20% 달성할 것\"",
        "date": "2022.10.06. 오후 12:52",
        "content": "[서울경제] KB자산운용이 ‘KBSTAR ETF 비전선포식‘을 통해 2025년까지 상장지수펀드(ETF) 시장 점유율을 20%까지를 끌어올리겠다는 포부를 밝혔다. 6일 KB자산운용은 비전선포식을 열고 ETF ‘톱3’를 유지하기 위한 △채권형ETF △대표지수ETF △월지급형ETF △친환경ETF 등 네 가지 전략을 발표했다고 밝혔다. 첫 번째로 향후 채권시장 확대가 예상되는 가운데 채권 ETF 선두 지위를 확고히 할 예정이다. KB자산운용은 2009년 국내 최초로 ‘KBSTAR 국고채3년 ETF’를 선보인 바 있다. 국내에 상장된 총 75개(국내 59종, 해외 16종)의 채권형 ETF 중, KB자산운용은 가장 많은 상품(국내 15종·해외 5종, 인버스 ETF 5종)을 운용 중이다. KB자산운용의 채권 ETF에 투자한다면 금리 상승 및 하락 시 방향성을 고려한 모든 투자가 가능하다. 특히 채권 ETF 중 가장 듀레이션이 긴 ‘KBSTAR KIS국고채30년Enhanced’는 최근 1개월 개인순매수 규모가 126억 원으로 투자자들의 관심을 받고 있다. 투자적격등급 이상 미국 회사채에 투자하는 ‘KBSTAR미국단기투자등급회사채’는 7월 말 상장 이후 5.27%의 안정적 수익률을 보였다. 오는 10월 존속기한 있는 채권 ETF 상장을 비롯해 다양한 채권 ETF를 추가로 선보일 예정이다. 두 번째로 업계 최저수준의 보수를 활용해 대표지수(한국·미국·유럽) ETF의 시장점유율을 확대하고 섹터 ETF 역시 최저보수 전략으로 규모를 키울 예정이다. 대표지수나 섹터 ETF처럼 동일지수를 추종하는 상품은 보수가 낮은 상품을 선택하는 것이 향후 수익률 제고에 유리하다. 특히 개인연금이나 퇴직연금 등 가입기간이 긴 상품에 활용 시 복리효과를 극대화할 수 있다. KBSTAR ETF는 한국·미국·유럽 시장대표지수에 업계 최저보수(연 0.021%)로 투자한다. 올해 초에는 국내 유망섹터인 헬스케어, 건설, 인터넷기술(IT)에 투자하는 테마 ETF 보수도 최저수준(연 0.05%)으로 인하했다.이어 이달 13일에는 국내 최초로 글로벌 원자력 ETF를 출시해 친환경 ETF 라인업을 완성한다. 러시아-우크라이나 전쟁을 계기로 유럽의 친환경 에너지로의 전환 움직임이 가속화되고 미국 인플레이션 감축법이 통과되면서 글로벌시장 약세에도 불구하고 친환경 ETF는 긍정적 성과를 이어가고 있다. KB자산운용은 ‘KBSTAR Fn수소경제테마’, ‘KBSTAR 글로벌수소경제Indxx’, ‘KBSTAR 글로벌클린에너지S&P’에 이어 글로벌 원자력 관련 핵심기업에 투자하는 ‘KBSTAR 글로벌원자력iSelect’를 출시한다. 6일 은행 및 증권사 담당자를 대상으로 ‘에너지 테마 세미나’를 개최한다.마지막으로 연금으로 활용하기 좋은 월배당형 상품 다양화에도 나선다. 월배당 상품에 대한 투자자들의 니즈가 커지고 있는 만큼 채권, 리츠, 고배당주 등 유망 인컴자산을 활용할 예정이다. KB자산운용은 9월 ‘KBSTAR 200고배당커버드콜ATM’의 분배금 지급 주기를 월 단위로 변경했다. 해당 상품은 콜매도 프리미엄과 더불어 고배당주의 배당금까지 월분배 재원으로 활용한다. 9월 기준 KBSTAR 200고배당커버드콜ATM의 시가 대비 분배율은 0.81%로, 국내 월배당형 ETF 중 가장 높았다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[증시신상품] 우리자산운용, S&P500 추종 ETF 출시",
        "date": "2022.10.06. 오전 11:49",
        "content": "WOORI 미국S&P500[우리자산운용 제공. 재판매 및 DB 금지]    ▲ 우리자산운용은 스탠더드앤드푸어스(S&P) 500지수를 추종하는 상장지수펀드(ETF) 'WOORI 미국S&P500'을 신규 상장했다고 6일 밝혔다. 기초지수는 'S&P500 PR Index(KRW)'로, 애플, 마이크로소프트, 아마존, 테슬라, 알파벳 등 총 503개 종목으로 구성됐다. 편입 종목은 산업 및 주가 변동 등에 따라 변경돼 미국 경제 흐름에 맞는 주식 배분이 가능하다고 운용사 측은 설명했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한투운용, '한국투자TDF알아서ETF포커스펀드' 출시…글라이드패스 자체 개발",
        "date": "2022.10.06. 오전 11:44",
        "content": "[서울경제] 한국투자신탁운용이 한국인의 생애주기에 최적화된 EMP(ETF Managed Portfolio)형 타깃데이트펀드(TDF)인 ‘한국투자TDF알아서ETF포커스펀드’를 출시한다. 6일 한국투자신탁운용은 기자간담회에서 ‘한국투자TDF알아서ETF포커스펀드’의 출시를 알렸다. 배재규 한국투자신탁운용 대표는 “가장 효율적이고 합리적인 투자 방법은 장기투자?분산투자?저비용투자?적립식투자”라며 “한국투자TDF알아서ETF포커스펀드는 이 방법이 모두 녹아 있는 상품으로, 앞으로도 고객 니즈에 맞는 상품을 지속적으로 출시할 계획”이라고 말했다.한국투자TDF알아서ETF포커스펀드는 경기 변동에도 장기적으로 안정적인 성과를 낼 수 있도록 설계된 펀드다. 40년 이상의 경제지표를 분석한 후 자산배분의 원칙이 되는 자체 장기자본시장가정을 도출했다. 이를 활용해 자산별 장기 평균수익률 및 변동성을 추정?분석한 결과 분산투자 효과를 극대화한 ‘미국 성장주, 국내 채권의 조합’을 만들었다. 환헤지에 비해 위험 대비 기대수익률이 더 높은 환노출 전략을 채택해 한국투자신탁운용만의 전략적 자산배분 투자 솔루션을 만든 것도 특징이다.생애주기별 인적 자본 분석을 바탕으로 한국인에게 최적화된 글라이드패스를 자체 개발했다. 자체 개발한 글라이드패스는 소득, 기대수명 등 다양한 인구 통계 데이터와 장기자본시장가정을 기반으로 한국인의 생애주기별 인적 자본을 정밀히 계산해 한국인의 생애 주기에 최적화했다. 또한 기존 액티브 펀드에 투자하는 TDF와는 다르게 패시브 상장지수펀드(ETF)에 투자하는 상품으로서 TDF 라인업을 확대한다는 계획이다.서재영 멀티에셋운용부장은 “기계적으로 모든 자산에 분산 투자하는 것이 아니라, 데이터 분석 결과를 바탕으로 위험조정수익률이 특히 우수한 자산군을 엄선하여 분산투자할 계획”이라고 설명했다.이 펀드는 낮은 위험, 낮은 회전율, 낮은 비용의 ‘3-Low’ 구조로 장기투자 수익률을 극대화를 추구한다. 상대적으로 저비용 투자수단인 ETF로 포트폴리오를 구성하는 이유다. 서 부장은 “투자 기간이 장기화될수록 복리 효과로 인해 조금의 비용 차이가 거대한 성과 차이로 이어진다”라며 “3-Low 구조가 장기 성과에 좋은 영향을 줄 것이라고 확신한다”라고 덧붙였다.임효진 멀티에셋운용부 매니저는 “사람의 소득 능력은 유한하기 때문에 나이가 들수록 인적 자본이 줄어든다”라며 “이를 금융자산으로 보완할 수 있도록 리스크까지 고려해 정밀하게 글라이드패스를 제작했다”라고 말했다. 임 매니저는 “사회 구조의 변화와 의사, 변호사 등 특수한 직군의 특성을 반영해 글라이드패스를 맞춤화 할 수 있도록 만든 것 또한 특징”이라고 말했다."
    },
    {
        "title": "외국인·기관 돌아오자 코스피 1% 넘게 상승",
        "date": "2022.10.06. 오전 11:13",
        "content": "코스닥지수 2.2%대 상승 700선 회복시가총액 상위 업종 대부분 상승\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수가 외국인과 기관의 순매수세에 강한 오름세를 보이고 있다.6일 오전 11시 7분 코스피는 전 거래일 대비 1.15%(25.48포인트) 상승한 2240.70을 가리키고 있다. 이날 지수는 전 거래일 대비 0.69%(15.21포인트) 상승한 2230.43에 장을 출발해 오름세를 유지 중이다. 현재 시장에선 외국인과 기관이 순매수 규모를 늘리고 있다. 외국인은 840억원어치 주식을 샀고 기관은 415억원어치 주식을 사들였다.업종별로 보면 비금속광물(4.94%)의 상승세가 두드러졌다. 세부 종목을 보면 유가 강세에 힘입어 한국석유가 10% 넘게 상승했고, 포스코케미칼은 인플레이션 감축법(IRA) 수혜와 실적 개선 기대감이 유입되면서 7%나 뛰었다. 이외엔 종이 목재(4.36%), 기계(2.05%), 전기·전자(1.77%) 순으로 상승세가 두드러졌다.시가총액 상위종목을 보면 대부분 오름세를 보이고 있다. 삼성전자와 SK하이닉스는 이날에도 각각 1.25%, 0.78% 상승해 오름세를 보이고 있고 LG에너지솔루션(3.20%), 삼성바이오로직스((0.25%), LG화학(3.21%), 삼성SDI(2.99%), 현대차(0.28%), NAVER(1.83%) 등은 상승했다. 기아 홀로 0.14% 하락했다.같은 시각 코스닥지수는 전 거래일 대비 2.29%(15.70포인트) 오른 701.04를 가리키고 있다. 이날 지수는 전 거래일 대비 0.75%(5.14포인트) 상승한 690.48로 장을 시작해 강한 오름세를 보이고 있다. 현재 코스닥시장에선 개인 홀로 893억원어치를 팔아치우며 순매도를 유지했고 외국인과 기관은 각각 725억원, 218억원어치 주식을 샀다.시가총액 상위종목들도 전일과 다른 모습이다. 에코프로비엠(4.27%), 엘앤에프(7.08%)는 실적 개선 기대감에 급등세를 보였고 HLB(0.92%), 카카오게임즈(0.96%), 에코프로(5.37%), 펄어비스(2.01%), 셀트리온제약(1.58%), 리노공업(3.35%) 모두 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "004090",
            "005380"
        ]
    },
    {
        "title": "금융위원장 \"불법 공매도 적발시 법인명 공개 검토\"",
        "date": "2022.10.06. 오전 11:02",
        "content": "질의 듣는 김주현 금융위원장(서울=연합뉴스) 하사헌 기자 = 김주현 금융위원장(오른쪽)이 6일 서울 여의도 국회에서 열린 정무위원회 국정감사에서 질의를 듣고 있다. 2022.10.6 [국회사진기자단]    toadboy@yna.co.kr(서울=연합뉴스) 이지헌 기자 = 김주현 금융위원장은 6일 불법 공매도 적발 시 법인명을 공개하는 방안을 검토하겠다고 밝혔다.    김 위원장은 이날 국회 정무위원회의 금융위원회 국정감사에서 법령을 핑계로 금융당국이 공매도 위반자 명단을 공개하지 않는다는 국민의힘 유의동 의원 지적에 \"내부적으로 검토를 거의 마친 단계인데 일단 법인명 정도는 공개를 해야 하는 것 아니냐는 쪽으로 생각하고 있다\"고 말했다.    이어 \"이렇게 계속 감추고 있으면 국민 불신이 더 커진다\"는 유 의원 지적에 \"공감한다\"고 덧붙였다.    그는 \"법적으로 어디까지 적극적으로 (공개) 할 수 있는지, 필요하면 법 개정을 해서라도 적극적으로 해보겠다\"고 말했다.    김 위원장은 외국인 투자자의 불법 공매도 적발 비중이 큰 이유에 대해선 \"우리나라 공매도 시장에서 외국인 비중이 많은 것도 사실이고 그에 따라 적발 건수도 많은 것 같다\"고 말했다.    유 의원은 \"자본시장법 시행 이래 올해까지 총 127건의 불법 공매도가 적발돼 당국 조치를 받았는데, 금융실명법 4조 4항 탓에 금융당국이 이름을 공개한 적이 없다\"며 \"국내 증권사는 사업보고서에서 사후 공개가 되는데 외국인은 아예 공개가 안 된다\"고 지적했다.    pan@yna.co.kr"
    },
    {
        "title": "삼성자산운용의 승부수…ETF 7종 보수 업계 최저 인하",
        "date": "2022.10.06. 오전 10:40",
        "content": "[서울경제] 삼성자산운용은 KODEX 상장지수펀드(ETF) 7종에 대한 보수를 업계 최저 수준으로 인하한다고 6일 밝혔다.대상 상품은 미국 대표지수 환헤지형 2종 ▷KODEX 미국S&P500선물(H) ▷KODEX 미국나스닥100선물(H)를 비롯해 국내 주식형 3종 ▷KODEX MSCI KOREA TR ▷KODEX MSCI KOREA ▷ KODEX 삼성그룹밸류, 국내 채권형 2종 ▷KODEX 종합채권(AA-이상) 액티브 ▷KODEX 장기종합채권(AA-이상) 액티브KAP 등 총 7종이다.총보수는 국내종합채권 2종 0.045%, 미국 대표지수 환헤지형 2종 0.05%, 국내주식형인 MSCI KOREA 2종과 KODEX 삼성그룹밸류 1종은 0.09%로 각각 업계 최저 수준으로 인하된다. KODEX 미국S&P500선물(H) 등 미국 대표지수 환헤지형 ETF의 경우, 기존 업계 상품의 총보수가 0.30% 수준이었지만 이번에 삼성자산운용이 0.05% 수준으로 대폭 낮추면서 투자자들의 이익을 높였다는 평가를 받는다.삼성자산운용의 한 관계자는 “최근 글로벌 금리 인상 등 시장의 변동성이 매우 높아진 상황에서 연금 시장을 통한 안정적이고 장기적인 투자 수요가 증가하고 있어 고객들의 니즈를 반영하고자 이번 보수 인하를 결정했다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] KB스타리츠 상장 첫날 약세",
        "date": "2022.10.06. 오전 10:38",
        "content": "[서울경제] KB스타리츠(432320)가 유가증권시장 상장 첫날인 6일 약세를 보이고 있다. 이날 오전 10시35분 기준 KB스타리츠는 시초가 대비 250원(5.33%) 내린 4260원에 거래되고 있다. KB스타리츠는 이날 공모가(5000원) 대비 500원 낮은 4500원에 시초가를 형성한 뒤 한때 3600원까지 밀리기도 했다. KB스타리츠는 벨기에 ‘노스갤럭시타워’와 영국 ‘삼성유럽HQ’를 기초자산으로 보유하고 있는 상장 리츠다. 연 환산 원화기준 약 7.76%(현재기준 추정치)의 배당수익률을 목표로 두고 있다. KB스타리츠는 앞서 지난달 15~16일 진행한 일반청약에서 최종 경쟁률 2.06대 1을 기록했다.",
        "ticker": [
            "432320",
            "204210"
        ]
    },
    {
        "title": "[레이더M] 소부장 강소기업 아이티켐, 사모펀드서 500억 투자 유치",
        "date": "2022.10.06. 오전 10:18",
        "content": "[본 기사는 10월 04일(16:42) '레이더M'에 보도 된 기사입니다]'소부장 강소기업' 아이티켐이 사모펀드(PEF) 운용사에서 500억원 규모 투자를 유치했다. 4일 투자은행(IB) 업계에 따르면 아이티켐은 오큘러스에쿼티파트너스 총 500억원 상당의 투자를 유치했다. 오큘러스는 아이티켐의 신주 및 교환사채(EB)를 인수한 것으로 전해진다. 교환사채는 채권의 일종으로 회사채 발행사가 보유한 증권과 채권을 교환할 수 있는 권리가 수반된다. 해당 회사가 보유한 자기 주식이나 타사 주식으로 교환이 가능하다.  아이티켐은 2019년 중소벤처기업부가 소부장(소재·부품·장비) 강소기업으로 발표한 55개 기업 중 하나다. 아이티켐은 일본이 수출 규제를 단행한 컬러리스 폴리이미드(CPI) 필름 핵심 원료 두 종을 국산화하며 주목 받았다. 지난해 매출은 259억여원으로 전년 235억원에서 10% 상당 성장했다. 대표이사는 대주주인 큐인베스트먼트의 김인규 대표다. 인수합병(M&A) 컨설팅사인 큐인베스트먼트는 2020년 이 회사 지분 69.7%를 확보했다."
    },
    {
        "title": "[오전 시황] 코스피, 외인·기관 순매수에 2240선 회복",
        "date": "2022.10.06. 오전 10:15",
        "content": "코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 지수는 전 거래일보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6 kane@yna.co.kr (끝)[서울경제] 코스피가 미국 경제지표 호조 기대감에 따른 외국인과 기관 매수세에 힘입어 상승 출발했다.6일 오전 10시 10분 기준 코스피 지수는 전 거래일보다 25.40포인트(1.15%) 상승한 2240.26을 나타내고 있다. 이날 코스피는 전일 대비 15.21포인트(0.69%) 오른 2230.43에 출발해 장 초반부터 꾸준히 상승폭을 늘리며 현재 2240선을 웃돌고 있다.유가증권시장에선 외국인과 기관이 동반으로 사자세를 기록 중이다. 외국인은 794억 원, 기관은 434억 원 규모를 순매수하고 있다. 한편 개인은 1151억 원을 팔고 있다.미국 고용시장 지표에서 개선 신호가 나타난 가운데 삼성전자(005930), SK하이닉스(000660) 등 그간 낙폭이 컸던 시가총액 상위주들 중심으로 유입되는 매수세가 지수 상승을 이끌고 있는 것으로 분석된다. 전날 ADP 전미 고용보고서에 따르면 9월 미국 민간부문 고용은 8월 대비 20만 8000명가량이 증가했다. 8월 수치 역시 기존 13만 2000명에서 18만 5000명으로 상향됐다. 이번 지표는 7일 예정된 미국 노동부의 고용보고서 발표에 앞서 나왔는데, 고용시장 안정에 대한 기대감을 높인 것으로 풀이된다.코스피 시총 상위 10위권은 대부분이 상승세를 보이고 있다. 삼성전자(1.07%), SK하이닉스(1.11%) 등 반도체 투톱이 1%대 상승하고 있으며, LG에너지솔루션(373220)(3.41%), 삼성SDI(2.81%) 등 2차전지주가 큰 폭으로 뛰고 있다. 연일 급락하던 NAVER(035420)(1.83%) 역시 강세를 기록 중이다.같은 시각 코스닥 지수는 전일 대비 14.39포인트(2.10%) 오른 699.73을 기록하고 있다. 이날 코스닥 시장에서도 외국인과 기관이 각각 561억 원, 133억 원을 사들이며 지수를 견인하고 있다. 반면 개인은 629억 원어치를 순매도 중이다.간밤 뉴욕 증시에선 3대 지수가 모두 소폭 약세 마감했다. 산유국들의 200만 배럴 규모 감산 결정이 발표되면서 지수들의 하락폭이 한때 심화됐지만, 고용지표 개선 신호에 따라 인플레이션 완화 기대감이 커지고, 미 정부가 전략 비축유 방출 등의 조치를 내놓으면서 낙폭을 줄였다. 다우존스30산업평균지수는 전 거래일보다 42.45포인트(0.14%) 빠진 3만 273.87에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 7.65포인트(0.20%) 하락한 3783.28에, 나스닥지수는 27.77포인트(0.25%) 내린 1만 1148.64에 장마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[서학개미는 지금] 여전한 3배 레버리지 사랑…포시마크에도 매수세",
        "date": "2022.10.06. 오전 10:13",
        "content": "나스닥100 3배 추종 TQQQ에 9090만 순매수SOXL 등 3배 레버리지 상품 상위권에 포진네이버 인수 포시마크에도 관심···11위 차지\n\n\n\n[서울경제] 국내외 거시경제 환경이 악화일로를 걸으면서 증시 비관론이 짙은 가운데, 서학개미들은 기술주와 반도체 저점론에 동참하는 양상이다. 기술주와 반도체 지수 3배 레버리지에 베팅하는 움직임이 여전히 거셌으며 테슬라, 애플에 대한 관심도 여전했다. 다만 하락장의 장기화로 순매수 규모는 지난주보다 소폭 줄어든 모습이다.6일 한국예탁결제원에 따르면 지난달 29일부터 이달 5일까지 국내 서학개미들이 가장 많이 사들인 해외주식은 미국 나스닥100 지수를 3배 추종하는 ‘프로셰어즈 울트라프로 QQQ(TQQQ)’ 상장지수펀드(ETF)인 것으로 나타났다. 서학개미들은 TQQQ를 9090만 달러어치 사들이면서 큰 관심을 나타냈다. 주중 주당 10달러대까지 주가가 추락하면서 저가매수세가 몰린 것으로 풀이된다. 다만 지난주 순매수 규모인 1억 1897만 달러보다는 규모가 줄어들었다. 나스닥이 한 주간 소폭의 등락을 거듭하면서 수익률은 1.39%를 기록했다.2위는 테슬라(TSLA)였다. 테슬라 역시 기술주의 낙폭이 과도하다는 인식에 매수세가 몰린 것으로 풀이된다. 서학개미들은 4737만 달러를 순매수했지만, 정작 테슬라의 주가가 240달러대까지 추락하면서 16% 넘게 손실을 본 것으로 나타났다.세 번째로 많이 사들인 종목은 ‘디렉시온 데일리 세미컨덕터 불 3X(SOXL)’ ETF였다. 미국 주요 반도체 기업들을 담고 있는 필라델피아반도체지수를 3배 추종하는 상품이다. 한 주간 순매수 규모는 3473만 달러다. TQQQ와 마찬가지로 SOXL에도 저점 매수세가 몰린 것으로 풀이된다. SOXL은 미국 반도체 기업인 마이크론 테크놀로지가 수급 개선 및 재고 해결을 위해 감산을 결정하면서 반도체 종목들의 주가가 반등하자 함께 웃었다. 한 주간 수익률은 12.29%에 이른다.이밖에도 서학개미들은 네이버가 지분을 취득한 포시마크(POSH)에도 관심을 드러냈다. 순매수 상위 11위를 차지했다. 앞서 네이버는 북미 최대 패션 C2C 커뮤니티인 포시마크를 인수했다. 취득 금액은 2조 3441억 원 규모이며 네이버 역사상 가장 큰 규모의 딜이다. 네이버의 주가는 인수 사실이 알려진 뒤 폭락했지만, 포시마크에는 관심이 집중되는 양상이다. 한 주간 주가 상승률은 23.49%에 달한다."
    },
    {
        "title": "키움증권 \"LG디스플레이 3분기 실적 부진 예상…역사적 저점\"",
        "date": "2022.10.06. 오전 10:07",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 키움증권은 6일 LG디스플레이 3분기 실적이 시장 컨센서스(실적 전망치 평균)를 밑돌 것으로 예상된다며 \"최악의 시기\"라고 평가했다.    김소원 키움증권 연구원은 이날 보고서에서 \"LG디스플레이의 3분기 연결 재무제표 기준 매출액은 전년 동기 대비 12% 하락한 6조3천억원, 영업손실은 5천553억원으로 전년 동기 대비 적자 전환이 예상된다\"고 밝혔다.    실적 부진 이유에 대해 김 연구원은 \"인플레이션에 따른 전방산업 수요 부진으로 재고 조정이 지속되고 일부 아이폰14용 플라스틱 OLED 패널 출하가 지연됐기 때문\"이라고 설명했다.    유럽을 비롯한 전 세계 TV 수요 둔화가 심화하고 LCD 패널 판가 하락 폭이 커진 점 또한 영향을 끼친 것으로 분석됐다.    김 연구원은 4분기까지 실적 부진이 이어지면서 올해 영업손실이 1조2천억원으로 적자 전환하는 등 당초 예상치를 크게 하회할 것으로 전망했다.    다만 \"단기 상승 모멘텀이 없는 것은 사실이나 현재 주가는 모든 악재만 반영한 역사적 저점 수준\"이라면서 \"최악의 시기가 지나가고 있고 내년 실적 개선이 예상됨에 따라 긴 호흡으로 비중 확대를 추천한다\"며 목표주가를 1만8천원으로 유지하고 투자의견을 '매수'로 상향했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "034220",
            "000950",
            "039490"
        ]
    },
    {
        "title": "국내외 채권시장 곳곳 위기신호…\"위험발생 잦아질 것\"",
        "date": "2022.10.06. 오전 10:01",
        "content": "(서울=연합뉴스) 윤선희 기자 = 최근 각국 채권시장 곳곳에서 위기 신호가 나오면서 신용위험 우려가 번지고 있다.    6일 금융투자업계와 하이투자증권에 따르면 신용위험 사례는 나라밖에서 먼저 발생하고 있다.    최근 정부가 추진하려던 감세안을 놓고 홍역을 치른 영국 채권시장에선 장기 국고채 금리 급등 이후 연기금을 중심으로 신용경색이 심화하면서 금융시장 불안이 증폭되기도 했다.    연기금은 장기 국채 등을 담보로 파생거래를 통해 자산과 부채의 현금흐름을 매칭하는 부채주도투자전략(LDI)을 해오다가 국채 금리 급등 이후 담보가치 하락으로 유동성 부족에 직면했다.    영국 연금펀드들은 현금 마련을 위해 앞다퉈 보유 국채 매도에 나섰고 이 여파로 국채 금리가 다시 올라 증거금 증액 압박을 받는 악순환이 이어진 것이다.    김명실 하이투자증권 연구원은 \"영국 국채시장 패닉의 출발점은 정부의 감세안이었으나, 근본적인 문제는 연기금 펀드의 LDI 전략이 금리 상승에 노출되며 유동성 위험으로 이어졌다는 점\"이라고 지적했다.     영국 연기금의 LDI 투자 자산은 작년 기준 1조5천억 파운드로 추가 금리 급등 과정에서 금융기관 신용경색이 재발할 우려가 크다.\n\n\n\n크레디트스위스 로고[로이터 연합뉴스 자료사진]또 세계 금융시장에서 스위스의 세계적 투자은행(IB) 크레디트스위스의 위기설도 제기됐다.     미국의 금리 인상과 영국 파운드화 가치 폭락 등으로 유럽 금융 중심지인 영국 경제가 흔들리는 가운데 지난 주말 온라인을 중심으로 크레디트스위스의 재무 건전성 우려가 커진 것이다. 특히 크레디트스위스가 자본조달을 위해 투자자들에게 접근하고 있다는 소식이 전해지면서 우려가 더 증폭됐다.     크레디트스위스의 부도 위험 지표인 1년물 신용디폴트스와프(CDS) 프리미엄은 517bp(1bp=0.01%포인트)를 웃돌면서 역대 최고치로 치솟는 등 부도 위험이 커졌다. \n\n\n\n춘천 레고랜드 테마파크[연합뉴스 자료사진]국내에서도 강원도 레고랜드 건설 관련 자산유동화기업어음(ABCP) 미상환 사태가 발생하면서 채권시장 전반에 우려감이 커졌다.     강원도는 지난달 28일 강원중도개발공사(GJC)가 대출금을 상환하지 못하게 되자 대출금 상환에 필요한 돈을 지급할 의무를 이행하는 대신 GJC에 회생신청을 결정했다.     지급 보증 주체인 강원도가 회생 절차를 추진하면서 발행사인 특수목적회사(SPC)인 아이원제일차의 신용등급이 발행 당시 'A1'에서 지난달 말 'C'에서 지난 4일 'D' 등급으로 강등됐다.    법원이 회생 절차를 개시하면 2천50억원 규모 ABCP에 투자한 주요 증권사들과 자산운용사들은 투자금을 돌려받지 못하거나 회수에 상당한 시간이 걸릴 것으로 관측돼 시장 파급도 작지 않을 것으로 시장에선 보고 있다.    김 연구원은 \"소송으로 가더라도 지방자치단체가 보증 의무를 이행하라는 결론이 날 가능성은 있으나, 시간이 오래 걸려 수년간 투자기관들의 손실 부담은 불가피할 것으로 보인다\"고 말했다.     그러면서 \"최근 금리급등과 부동산시장 위축 상황까지 겹쳐 지방채와 프로젝트 파이낸싱(PF) 등의 자금시장 전반에서 투자심리가 위축될 수 있다\"고 우려했다.    이번 유동화 구조와 유사한 형태로 발행된 지자체 신용보강 유동화는 공시기준으로 대략 10건 정도로 추산된다.     나이스신용평가는 \"이번 사태로 자본시장에서 지방자치단체가 신용 보강한 프로젝트파이낸싱(PF)을 기초자산으로 하는 유동화증권의 상환 안전성에 대한 우려가 커지고 있다\"며 \"자본시장 거래 참가자들은 각자의 유동화증권을 점검해보는 것이 중요하다\"고 권고했다.     김 연구원은 \"미국 연방준비제도(Fed·연준) 긴축 기조와 금리 상승 추세가 바뀌지 않는다면 다음 차례는 누적된 금융비용 상승에 대한 부작용으로 국내외 신용시장 위험 발생 빈도는 더 잦아질 수 있다\"며 \"채권안정펀드 부활 등 추가 대책이 나오기 전까지 스프레드(금리차) 확대 추세는 이어질 것\"이라고 전망했다.     indigo@yna.co.kr"
    },
    {
        "title": "[특징주] SK바이오사이언스, 코로나 백신 매출 부진 예상에 이틀째 하락",
        "date": "2022.10.06. 오전 9:45",
        "content": "백신 개발 연구하는 SK바이오사이언스 연구원(서울=연합뉴스) 지난 8월 10일 경북 안동 SK바이오사이언스 L하우스에서 연구원이 백신 개발 연구를 하고 있다. 2022.8.11 [SK바이오사이언스 제공. 재판매 및 DB 금지] kane@yna.co.kr(서울=연합뉴스) 송은경 기자 = 신종 코로나바이러스 감염증(코로나19) 백신 수요 감소로 인한 실적 부진 전망에 6일 장 초반 SK바이오사이언스 주가가 2% 안팎의 하락세를 보이고 있다.    이날 오전 9시 20분 유가증권시장에서 SK바이오사이언스는 1.77% 떨어진 7만7천600원에 거래되고 있다.    SK바이오사이언스는 전 거래일에는 외국인과 기관 투자자들의 매도세에 7.6% 하락한 7만9천원에 거래를 마쳤다.    증권가에서는 SK바이오사이언스의 3분기 실적이 예상을 밑돌 것이라는 전망이 나오고 있다.    삼성증권은 연결 재무제표 기준 SK바이오사이언스 3분기 매출을 전년 동기 대비 66.5% 감소한 740억원으로, 영업이익은 82.4% 줄어든 177억원으로 예측하면서 목표 주가를 12만원에서 9만원으로 하향 조정했다.    삼성증권은 SK바이오사이언스의 노바백스 위탁개발생산(CDMO) 계약이 기존 오리지널에서 오미크론 변이로 변경돼 3분기 생산 감소가 예상되는 점, 노바백스 백신이 국내에서 접종이 부진한 점 등을 들며 코로나19 매출 추정치에 변동이 생겼다고 설명했다.\n\n\n\nSK바이오사이언스[SK바이오사이언스 홈페이지 캡처]    norae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "302440",
            "016360"
        ]
    },
    {
        "title": "[특징주]삼성전자, 4거래일 연속 강세…5.7만원 회복",
        "date": "2022.10.06. 오전 9:45",
        "content": "[이데일리 김응태 기자] 삼성전자가 4거래일 연속 강세를 보이면서 5만7000원대를 회복했다. 6일 마켓포인트에 따르면 오전 9시39분 삼성전자(005930)는 전거래일 대비 2.14% 상승한 5만7200원에 거래되고 있다. 삼성전자의 장 초반 주가가 상승하는 건 미 증시에서 반도체 업체들의 주가 상승 영향 때문으로 보인다. 간밤 필라델피아 반도체 지수는 0.94% 상승한 2523.61에 마감했다. 3거래일 연속 상승세다. 모건스탠리는 반도체 수요가 내년부터 다시 증가하면서 업황 바닥이 가까워졌다는 긍정적인 전망을 발표했다. 이에 TSMC는 전날 대비 2.29% 올랐다. 마이크론 1.43%, 보로드컴 1.03% 등도 동반 상승했다. 삼성전자가 5일(현지시간) 미국 실리콘밸리에서 개최한 ‘삼성 테크데이’에서 세계 최초로 5세대 10나노미터급 D램을 내년부터 양산하겠다는 계획을 밝힌 것도 호재로 작용한 것으로 풀이된다. 아울러 삼성전자는 오는 2030년에는 1000단 V낸드를 선보여 경쟁사와 격차를 벌리겠다는 구상도 내놨다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"SK바이오사이언스, 코로나19 백신 너머 신성장 전략 필요…매출 추정치 대폭 하향\" [Why 바이오]",
        "date": "2022.10.06. 오전 9:45",
        "content": "■삼성증권 리포트노바백스 CDMO 생산량 감소 영향스카이코비원 글로벌 미승인으로기대 매출 이연·하향 조정 불가피[서울경제] \n\n\n\nSK바이오사이언스 안동 공장 전경. 사진 제공=SK바이오사이언스SK바이오사이언스(302440)가 코로나19 백신 '스카이코비원'를 통한 매출 확보가 기대에 미치지 못할 것이라는 분석이 나왔다. 이에 따라 예상 실적 수치도 하향 조정되는 등 코로나19 백신 이후 신성장 전략이 필요하다는 지적이다.6일 삼성증권(016360)은 SK바이오사이언스에 대해 3분기 실적이 컨센서스(시장 추정치)를 하회할 것으로 전망했다. 삼성증권이 예상한 SK바이오사이언스의 3분기 매출은 컨센서스 대비 66.5% 줄어든 740억 원, 영업이익은 82.4% 감소한 177억 원이다. 컨센서스는 매출액 2382억 원, 영업이익 1116억 원이었다. 스카이코비원의 국내 허가 이후 전세계적인 판매가 시작될 것으로 보고 매출 성장을 기대했지만 실제 성과는 미미했다는 분석이다.삼성증권은 3분기 매출 하향 조정 이유로 노바백스와의 위탁개발생산(CDMO) 계약 변경에 따른 생산량 감소, 노바백스 코로나19 백신의 국내 부스터샷 미승인에 따른 접종 부진 등을 들었다. 여기에 SK바이오사이언스가 심혈을 기울였던 자체 개발 코로나19 백신 스카이코비원은 일부물량(60만 도즈)만 3분기부터 국내 유통이 시작됐지만, 미국 식품의약국(FDA), 유럽의약품청(EMA), 세계보건기구(WHO) 등 승인을 받지 못해 해외 출국 시 접종이 인정되지 않아 선호도가 낮아졌다는 데서 기대 매출 하락을 전망했다. 서근희 삼성증권 연구원은 \"향후 FDA, EMA 승인 이후 접종률 개선을 기대한다\"고 말했다.\n\n\n\n경기 성남시 분당구 SK바이오사이언스 연구소에서 국산 1호 코로나19 '백신 스카이코비원' 을 연구원이 들어보이고 있다. 연합뉴스다만 4분기에 이연된 매출이 반영될 것으로 내다봤다. 4분기 연결 매출액은 2443억 원, 영업이익은 1316억 원으로 예상했다. 이 또한 당초 컨센서스 매출액 3425억 원, 영업이익 1775억 원보다는 낮은 수준이다. 서 연구원은 \"노바백스 CDMO 관련 이연된 매출 반영과 스카이코비원 대부분의 물량에 대한 원료 매출이 반영될 예정\"이라며서도 \"다만 완제 매출은 EMA, WHO 승인 이후 해외 국가에서 해당 백신에 대한 접종 이력을 인정해줘야 본격적으로 발생할 것\"이라고 말했다. 스카이코비원은 지난 7월 영국 의약품 규제당국(MHRA)와 EMA에 조건부 허가를 신청했고, 9월에는 WHO에 스카이코비원의 긴급사용목록 등재를 위한 허가 신청을 완료했다. 삼성증권은 올해 4분기 또는 내년 1분기 내 승인을 기대했다.이에 따라 SK바이로사이언스의 목표 주가는 9만 원으로 하향 조정됐다. 연간 매출은 올해 5444억 원, 영업이익 2340억 원으로 내다봤다. 서 연구원은 \"국내뿐만 아니라 글로벌에서 코로나19 백신 접종에 대한 선호도가 하락한 가운데, 추가적인 부스터샷 접종이 의무화되지 않은 만큼, 백신 접종에 대한 필요성이 점진적으로 감소하고 있다\"며 \"SK바이오사이언스는 2023년 노바백스의 오미크론 변이 백신 관련 매출이 발행하겠으나 메신저리보핵산(mRNA) 백신 대비 선호도가 떨어지는 만큼 수치를 보수적으로 추정했다\"고 말했다. 이어 \"노바백스의 국내 완제 매출은 스카이코비원으로 대체될 것으로 예상된다\"고 덧붙였다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "034730",
            "302440",
            "016360"
        ]
    },
    {
        "title": "코스피, 장초반 1%대 상승…2,230대 회복(종합)",
        "date": "2022.10.06. 오전 9:42",
        "content": "상승 출발한 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6 kane@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 6일 장 초반 1%대 상승해 2,230대를 회복했다.    이날 오전 9시 21분 현재 코스피는 전날보다 24.32포인트(1.10%) 오른 2,239.54다.     지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발해 상승 폭을 키우고 있다.    유가증권시장에서 기관이 214억원을 순매수 중이다. 개인은 187억원, 외국인은 20억원을 순매도하고 있다.     5일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(-0.14%)와 스탠더드앤드푸어스(S&P)500지수(-0.20%), 기술주 중심의 나스닥 지수(-0.25%)가 일제히 소폭 하락했다.    ADP 전미 고용보고서에 따르면 9월 민간 부문 고용은 전월보다 20만8천명 증가해 전문가 예상치(20만명)를 웃돌았다.     고용 시장이 여전히 견조한 것으로 나타나면서 국채금리가 오르고 주가는 하락했다.    주요산유국 협의체인 OPEC 플러스(OPEC+)가 하루 200만 배럴의 감산을 발표하면서 국제 유가가 상승한 것도 주가에 부담을 줬다.     서상영 미래에셋증권 연구원은 \"국내 증시는 전날 상승 폭을 축소해 미국 증시의 하락을 반영했다는 점에서 전반적인 투자심리 개선 기대가 높다\"며 \"반도체 수요가 내년에는 증가할 것이라는 모건스탠리 전망은 관련 업종에 우호적인 영향을 끼칠 것\"이라고 예상했다.     시가총액 상위권에서는 삼성전자(0.71%)와 SK하이닉스(1.00%)가 반도체 업황의 바닥이 가까워졌다는 긍정적인 전망의 영향으로 이날도 상승을 이어갔다.    모건스탠리는 전날 아시아·신흥국 주식전략 보고서에서 한국시장과 반도체 업종에 대한 투자의견을 '비중확대(Overweight)'로 상향하고, \"(반도체) 사이클상 최악의 시기는 올해 4분기, 늦어도 내년 1분기가 될 것으로 보인다\"며 \"이 변곡점을 맞기 전에 주가가 선행할 것\"이라고 전망했다.     북미 패션 C2C(개인 간 거래) 커뮤니티 '포쉬마크' 인수 발표후 주가가 이틀 연속 급락했던 네이버는 저가 매수세에 2.44% 반등 중이다.    이밖에 LG에너지솔루션(1.71%), 삼성바이오로직스(0.37%), LG화학(0.89%), 삼성SDI(0.70%), 현대차(0.28%), 기아(0.28%), 카카오(0.73%) 등도 소폭 상승세다. 현대차(-0.28%)와 기아(-0.42%)는 소폭 하락했다.    업종별로는 통신업(-0.10%)을 제외한 전 업종이 상승세다.    비금속광물(1.50%), 종이·목재(1.09%), 전기·전자(0.91%), 기계(0.85%) 등이 1% 안팎의 상승률을 보이고 있다.     같은 시간 코스닥지수는 전장보다 9.60포인트(1.40%) 오른 694.94다.    지수는 전날보다 5.14포인트(0.75%) 오른 690.48에 개장해 오름세를 이어가고 있다.    코스닥시장에서는 외국인이 41억원, 기관이 27억원을 각각 순매수하고 있고 개인은 37억원을 순매도하고 있다.     시총 상위권에서 에코프로비엠(2.95%), 엘앤에프(4.01%), 에코프로(3.61%) 등 2차전지 관련주 상승 폭이 크다. 카카오게임즈(0.96%), 펄어비스(1.90%) 등도 오르고 있고, 셀트리온헬스케어(-2.50%), HLB(-0.35%), 셀트리온제약(-1.10%) 등 제약주는 하락세다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "004080",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "머스크, 트위터 인수 계약 재개 승자는 美 헤지펀드?",
        "date": "2022.10.06. 오전 9:38",
        "content": "펜트워터캐피털, 7∼9월 주식 대거 매입 \"수천억 차익\"\n\n\n\n머스크, 트위터 인수 계약 재개(CG)[연합뉴스TV 제공](샌프란시스코=연합뉴스) 김태종 특파원 = 소셜미디어(SNS) 트위터 인수 계약 파기를 선언했던 테슬라 최고경영자(CEO) 일론 머스크가 계약 재개로 선회하면서 미국 헤지펀드가 수천억 원의 이익을 보게 됐다.    5일(현지시간) 미 경제매체 CNBC에 따르면 미 플로리다주에 있는 헤지펀드 펜트워터 캐피털은 7∼9월 트위터 주식 2.4%를 사들였다. 머스크가 트위터 인수 계약 파기를 선언한 이후였다.    머스크의 계약 파기 선언으로 트위터 주가는 7월 11일 32.55달러까지 떨어졌다. 그러나 펜트워터 캐피털은 기회를 놓치지 않고 트위터 주식을 사들였다.    펜트워터 캐피털이 이 기간 매입한 트위터 주식수는 1천810만주, 매입 금액은 총 7억2천500만 달러(1조324억원)에 달한다.    머스크가 당초 계약한 트위터 주가는 1주당 54.20달러다. 이를 적용하면 펜트워터 캐피털의 지분 가치는 9억8천만 달러(1조3천955억원)에 이른다.     불과 3개월 만에 3천억원 이상의 차익을 거둬들이는 셈이다.    지난 4일 머스크의 인수 계약 재개 소식이 나온 이후 트위터 주가는 22% 급등해 주당 52달러가 됐다.    매슈 할보워 펜트워터 캐피털 창립자는 \"머스크가 트위터를 떠날 확률은 매우 낮다\"며 \"거래 파기 이유는 트위터 재무제표가 사기이거나 회사 가치를 변화시킬만한 중요한 사건이 있는 두 경우뿐이지만, 어느 것도 작동하지 않았다\"고 말했다.    또 다른 미 헤지펀드 그린라이트 캐피털도 7∼9월 석 달간 트위터 주식을 매입했다. 평균 주가는 1주당 37.24달러에 달한다.    그린라이트 캐피털이 매입한 주식 수는 알려지지 않았다. 그러나 머스크의 인수 가격과 비교하면 주당 17달러, 약 50%의 차익을 보게 된다.    taejong75@yna.co.kr"
    },
    {
        "title": "[특징주] LG이노텍, 과매도 진단에 상승세…\"4Q 영업익 컨센서스 상승해야\"",
        "date": "2022.10.06. 오전 9:37",
        "content": "전날보다 3.89%↑\n\n\n\n팀 쿡 애플 최고경영자(CEO)가 지난달 7일(현지시간) 미국 캘리포니아주 쿠퍼티노의 애플 본사에서 열린 신제품 공개 행사에서 무대에 올라 인사하고 있다. AP연합뉴스[서울경제] 애플의 아이폰14 감산 소식에 추락했던 LG이노텍(011070)의 주가가 강세다. LG이노텍의 주가가 지나치게 하락했고 아이폰14 관련 우려가 과도하다는 분석이 나오자 주가가 상승하는 것으로 분석된다. 6일 오전 9시 30분 기준 LG이노텍은 전날보다 3.89% 상승한 29만 3500원에 거래 중이다.LG이노텍의 주가가 지나치게 하락했고 아이폰14 관련 우려가 과도하다는 분석이 나오자 주가가 상승하는 것으로 분석된다. 권성률 DB금융투자 연구원은 \"해외전략고객 신모델 판매 전망 논란으로 LG이노텍의 주가는 지난 2주간 20%가 하락했다\"며 \"난공불락의 요새마저 무너진다는 불안감이 과매도를 유발한 것으로 보인다\"고 말했다. 권 연구원은 \"신모델의 하반기 판매량은 당초 9000만 대 수준에서 별 변화가 없는데 반해, 오히려 프로 모델 비중은 당초 50% 초반에서 50% 중반, 60%까지 전망치가 점차 올라가고 있다\"며 \"올해 4분기는 프로 비중 증가 추이를 감안하면 영업이익 컨센서스가 올라가야 할 것이다\"고 전했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "011070"
        ]
    },
    {
        "title": "[특징주] '포시마크' 품은 네이버, 8거래일 만에 2% 반등세",
        "date": "2022.10.06. 오전 9:36",
        "content": "[서울경제] ‘미국판 당근마켓’으로 알려진 포시마크 인수 후 쏟아진 혹평에 주가가 급락하던 NAVER(035420)(네이버)가 8거래일 만에 2%대의 상승세를 보이고 있다.6일 오전 9시 34분 기준 네이버는 전 거래일보다 2.44% 오른 16만 8000원을 기록 중이다. 전날 네이버 주가는 7.08% 빠진 16만 4000원에 거래를 마치며 2020년 4월 1일(종가 16만 3000원) 이후 약 2년 6개월 만의 최저치를 찍은 바 있다. 포시마크 인수 소식이 퍼졌던 4일에도 주가가 8% 넘게 빠지며 이틀간 15% 수준으로 폭락했다.네이버가 북미 최대 패션 C2C 커뮤니티 포시마크를 2조 3441억 원가량에 인수한다는 소식에 외국계 증권가에서 비판을 쏟아낸 것이 주가 하락에 영향을 미쳤다. 노무라증권, CLSA, 시티 등이 네이버 목표주가를 하향 조정했다. 성장성 높은 북미 이커머스 시장에 진출한 점은 긍정적이나 인수 가격이 다소 비싸 국내 점유율 경쟁에 부담이 될 것이란 지적이 주를 이뤘다.한편 국내 증권사들은 네이버에 대한 우려가 과하다고 분석하고 있다. 유안타증권은 보고서에서 “인수 발표 후 네이버 전체 마진율 하락 우려에 따른 주가 급락은 성장주 저가 매수 기회”라고 말했다. 미국 중고거래 시장규모는 800억 달러 규모로 저성장, 경기침체, 물가 상승에 따른 실질 가처분소득 감소로 연평균 높은 성장률을 기록할 것이란 판단이다.",
        "ticker": [
            "006260",
            "035420",
            "003470"
        ]
    },
    {
        "title": "[특징주] 삼양통상, 50억 규모 자사주 취득 결정에 급등",
        "date": "2022.10.06. 오전 9:34",
        "content": "[서울경제] 삼양통상이 50억 원 규모 자사주 취득 결정 소식에 장 초반 강세를 보이고 있다. 6일 오전 9시 27분 기준 삼양통상은 전일 대비 6.8% 오른 5만1800원에 거래되고 있다. 삼양통상은 5일 주가 안정화를 통한 주주가치 제고를 위해 50억 원 규모 자사주 취득 신탁계약 체결을 결정했다고 공시했다. 계약기간은 지난 5일부터 내년 4월4일까지다.\n\n\n\n사진=삼양통상",
        "ticker": [
            "002170"
        ]
    },
    {
        "title": "[특징주] 네이버, 5거래일 만에 반등 성공…2%대 강세",
        "date": "2022.10.06. 오전 9:32",
        "content": "경기 성남시 분당구 네이버 본사[연합뉴스 자료사진](서울=연합뉴스) 배영경 기자 = 네이버가 5거래일 만인 6일 반등에 성공했다.     이날 유가증권시장에서 네이버는 오전 9시 23분 현재 전 거래일보다 2.44% 오른 16만8천원에 거래되고 있다.     네이버 주가는 지난달 28일부터 5거래일 연속 내림세를 이어가다가 이날 2%대 반등에 성공하며 강세를 보였다. 저가 매수세가 유입한 것으로 추정된다.    최근 네이버는 주가 하락을 유발하는 악재가 연이어 터지며 약세를 보였다.     올해 미국 연방준비제도(Fed·연준)를 필두로 주요국 중앙은행들이 잇따라 공격적인 금리 인상에 나선 것이 국내 대표 성장주인 네이버 주가에 악영향을 미쳤다.     금리 인상은 기업의 미래 이익에 대한 할인율을 높여 성장주에는 부담이 된다.    특히 지난 4일 네이버가 북미 최대 패션 C2C(개인 간 거래) 커뮤니티 '포쉬마크'의 지분을 인수했다는 소식이 전해지자 주가는 더욱 출렁거렸다.     플랫폼 사업 전망이 불투명한 상황에서 다소 비싼 가격에 인수한 것 아니냐는 우려가 나왔기 때문이다.    이에 전날 네이버 주가는 직전 거래일 대비 7.08% 급락한 16만4천원에 거래를 마쳐 종가 기준 2020년 4월 이후 가장 낮은 수준을 나타냈다.     ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 네이버, 52주 신저가 경신 후 반등…2%대 상승",
        "date": "2022.10.06. 오전 9:26",
        "content": "8거래일 만에 상승 전환\n\n\n\n[이데일리 김소연 기자] NAVER(035420)가 6일 장 초반 52주 신저가 기록을 경신한 뒤 반등하고 있다. 네이버는 8거래일 만에 반등에 성공했다. 이날 마켓포인트에 따르면 오전 9시20분현재 네이버는 전 거래일 대비 2.44% 오른 16만8000원에 거래되고 있다. 장 초반 한때 16만3000원까지 하락하며 52주 신저가 기록을 경신했다. 신저가를 찍고 이내 반등하고 있다. 주가 하락 폭이 과도하다는 판단에 저가 매수가 유입되고 있는 것으로 해석된다.",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "[특징주] OPEC+ 대규모 감산 결정에 정유주 강세",
        "date": "2022.10.06. 오전 9:25",
        "content": "석유수출국기구(OPEC) 본부[연합뉴스 자료사진](서울=연합뉴스) 홍유담 기자 = 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 'OPEC 플러스'(OPEC+)가 대규모 감산을 결정하자 6일 정유 기업들의 주가가 강세를 보이고 있다.    이날 오전 9시 7분 코스닥시장에서 중앙에너비스는 전 거래일 대비 12.70% 오른 2만7천500원에 거래되고 있다.    흥구석유(7.38%), 대성산업(4.27%), 극동유화(2.97%) 등도 줄줄이 오름세다.    아스팔트 가공, 석유화학 상품 판매 등을 하는 한국석유(15.91%)의 주가도 상승하고 있다.    지난 5일(현지시간) OPEC+는 월례 장관급 회의 후 낸 성명에서 경기 침체 우려 등 시장 불확실성을 고려해 다음 달 하루 원유 생산량을 이달보다 200만 배럴 줄이기로 합의했다고 밝혔다.    이번 감산 폭은 신종 코로나바이러스 감염증(코로나19) 대유행 이후 최대 규모로, OPEC+ 산유국의 원유 생산량은 하루 4천185만 배럴로 줄게 된다.    이에 조 바이든 미국 대통령은 \"세계 경제가 푸틴의 우크라이나 침공이 초래한 부정적인 영향에 대응하는 가운데 나온 OPEC+의 근시안적인 감산 결정에 실망했다\"고 비판하기도 했다.    다만 감산 기대감이 선반영됐던 만큼 당장 유가가 치솟지는 않았다.    감산 결정이 알려지자 뉴욕상업거래소에서 11월물 서부텍사스산원유(WTI) 가격은 전날보다 1.24달러(1.43%) 오른 배럴당 87.76달러에 거래를 마쳤다.    상당수 회원국이 현재 생산 기준치에 못 미치는 원유를 생산하고 있어 실제 감산량은 하루 90만 배럴 수준일 것이라고 블룸버그 통신이 추산한 것도 가격 상승폭을 제한하는 데 영향을 미쳤다.    ydhong@yna.co.kr",
        "ticker": [
            "014530",
            "128820",
            "004090"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.10.06. 오전 9:25",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.10.06. 오전 9:23",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.10.06. 오전 9:23",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.10.06. 오전 9:23",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.10.06. 오전 9:23",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "[특징주]유일로보틱스, '실적 개선' 증권사 호평에 8%대↑",
        "date": "2022.10.06. 오전 9:23",
        "content": "[이데일리 김응태 기자] 유일로보틱스의 실적이 내년부터 가파르게 개선될 것이란 전망에 주가가 강세다. 6일 마켓포인트에 따르면 오전 9시20분 유일로보틱스(388720)는 전거래일 대비 8.03% 상승한 2만6900원에 거래되고 있다.유일로보틱스의 주가가 장 초반부터 강세인 것은 실적 호조가 본격화될 것이란 증권가 전망 덕으로 풀이된다. KB증권은 이날 유일로보틱스에 대해 내년부터 스마트팩토리 기수주 물량 매출 인식을 비롯해, 수백억 규모의 대규모 수주가 예정돼 매출과 수익성이 동반 성장할 것으로 봤다. 내년 연결 기준 매출액은 전년 대비 37.5% 증가한 550억원, 영업이익은 4942.7% 증가한 55억원을 추정했다. 한유건 KB증권 연구원은 “로봇, 자동화시스템, 소프트웨어 등 다양한 제품 포트폴리오를 통해 턴키(설계시공 일괄) 베이스의 대량 수주가 예상됨에 따라 2023~2024년 이익 볼륨은 큰 폭으로 증가할 것”이라고 설명했다."
    },
    {
        "title": "[특징주] OPEC+ '역대급 감산'에 조선·정유주 강세",
        "date": "2022.10.06. 오전 9:23",
        "content": "[한국조선해양 제공. 재판매 및 DB 금지][서울경제] 사우디아라비아와 러시아 등 세계 최대 산유국들이 속해 있는 산유국 협의체인 OPEC플러스(OPEC+)가 전세계 원유 1일 공급량의 2%에 해당하는 대규모 감산을 합의했다는 소식에 장 초반 조선·정유주가 강세다. 6일 오전 9시 10분 한국조선해양(009540)은 전일 대비 3.34% 오른 7만 7400원에 거래 중이다. 현대미포조선(010620)(2.87%), 대우조선해양(042660)(2.84%) 등도 2%대 상승을 기록 중이다. 정유주도 상승세다. 같은 시간 GS(078930)는 전일 대비 0.81% 오른 4만 3800원에 거래되고 있다. S-Oil(010950)(0.70%), SK이노베이션(096770)(0.32%) 등도 상승세를 이어가고 있다. 이 같은 상승에는 OPEC+가 감산에 합의했다는 소식이 영향을 미친 것으로 풀이된다. 최근 경기 침체에 따른 수요 둔화 등으로 국제유가가 6월부터 4개월 연속 하락하자 산유국들은 감산을 통해 유가 하락을 저지하려는 움직임을 보이고 있다. 이에 OPEC+는 5일(현지 시간) 오스트리아 빈에서 열리는 회의에서 하루 200만 배럴 감산에 합의했다. 이는 세계 원유 1일 공급량의 2%정도 되는 규모로, 코로나 사태 초기인 2020년 5월 이후 최대 감산이다. 이에 관련 수혜주인 조선·정유주에 투자심리가 몰리며 상승하고 있는 것으로 보인다.",
        "ticker": [
            "012030",
            "078930",
            "010950",
            "034730",
            "096770"
        ]
    },
    {
        "title": "美증시 하락했지만…코스피·코스닥 강한 오름세",
        "date": "2022.10.06. 오전 9:22",
        "content": "[이미지출처=연합뉴스]미국 증시가 하락 마감했지만, 코스피와 코스닥지수가 장 초반 강한 오름세를 보이고 있다.6일 오전 9시 10분 코스피는 전 거래일 대비 0.97%(21.51포인트) 상승한 2236.73을 가리키고 있다. 이날 지수는 전 거래일 대비 0.69%(15.21포인트) 상승한 2230.43에 장을 출발했다.현재 시장에선 기관 홀로 순매수 중이다. 기관은 186억원어치 주식을 샀고 외국인과 개인은 각각 127억원, 50억원어치 주식을 팔았다.서상영 미래에셋증권 연구원은 “미국 증시가 하락한 점은 국내 증시에 부담이지만, 전일 장 후반 상승 폭을 출시하며 하락을 미리 반영했다는 점에서 투심 개선이 나타날 가능성이 높다”며 “모건스탠리가 반도체 수요가 내년에는 본격 증가할 것이라고 전망한 점도 관련 업종에 긍정적인 영향을 주고 있다”고 말했다.시가총액 상위종목을 보면 대부분 오름세를 보이고 있다. 삼성전자는 0.71% 상승했고 LG에너지솔루션(1.71%), SK하이닉스(0.67%), LG화학(0.18%), 삼성SDI(0.18%), 기아(0.42%), NAVER(0.91%)는 오름세를 유지 중이다.같은 시각 코스닥지수는 전 거래일 대비 1.34%(9.16포인트) 오른 694.50을 가리키고 있다. 이날 지수는 전 거래일 대비 0.75%(5.14포인트) 상승한 690.48로 장을 시작했다. 시장에선 개인 홀로 37억원어치 주식을 샀고 외국인과 기관은 각각 2억원, 5억원어치 주식을 팔아치웠다.시가총액 상위종목을 보면 에코프로비엠(2.74%), 엘앤에프(3.06%), 카카오게임즈(1.08%), 에코프로(2.82%), 펄어비스(1.68%), 리노공업(2.74%)은 상승했고 셀트리온헬스케어(-2.06%), 셀트리온제약(-0.16%)은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 3거래일 연속 상승…2230선 회복",
        "date": "2022.10.06. 오전 9:22",
        "content": "6일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 3거래일 연속 상승하며 2230선을 회복했다. 코스닥은 1% 넘게 오르고 있다. 6일 오전 9시 13분 현재 코스피는 전일 대비 17.43포인트(0.79%) 오른 2232.65에 거래되고 있다. 코스피는 지난 4일부터 3거래일째 상승 중이다. 유가증권 시장에선 개인과 기관이 각각 153억원, 67억원 사들이는 반면 외국인 홀로 210억원어치 팔아치우고 있다. 시가총액 상위 10개주는 일제히 오르고 있다. 삼성전자(0.89%)와 SK하이닉스(1%) 등 반도체 대장주를 비롯해 LG에너지솔루션(1.71%) 모두 장초반 강세를 보이고 있다. SK하이닉스는 상승세에 힘입어 9만원대를 다시 회복했다. 같은 시간 코스닥 지수는 전장 대비 8.39포인트(1.22%) 상승한 693.73에 거래 중이다. 수급을 보면 개인 혼자 89억원 순매수하고 있다. 외국인과 기관은 각각 31억원, 27억원 순매도하고 있다. 시총 상위 10개 종목을 보면 셀트리온헬스케어(-2.06%), HLB, 셀트리온제약(-0.16%), JYP엔터테인먼트 외 모든 종목이 오르고 있다. 에코프로비엠(2.74%)과 엘엔애프(3.06%)는 2~3%대 강세를 나타내고 있다. HLB와 JYP엔터테인먼트는 보합세다. 이날 원달러 환율은 전일 대비 6.4원 오른 1416.5원에 개장했다. 증권가에선 이날 국내 증시가 상승세를 보이겠지만 미 증시의 약세 영향을 받아 제한된 주가 흐름을 보일 것으로 봤다. 실적 시즌을 앞둔 개별 종목 장세가 펼쳐질 것이란 관측도 나온다. 서상영 미래에셋증권 연구원은 \"미 증시가 장 후반 달러와 국채금리 강세폭이 축소되자 장 한때 상승 전환한 점은 우리 증시에 긍정적인 영향을 줄 것\"이라며 \"특히 전날 한국 증시는 미 증시의 장 초반 하락을 반영해 상승폭을 축소했다는 점에서 전반적인 투자심리의 개선 기대감이 높다\"고 분석했다.간밤 뉴욕증시는 최근의 반등을 뒤로 하고 3거래일 만에 하락 마감했다. 예상보다 강했던 고용지표에 긴축 우려가 부각되면서 국채금리 상승을 부추긴 영향이다. 5일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 42.45포인트(0.14%) 떨어진 30,273.87에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 7.65포인트(0.20%) 하락한 3,783.28에, 기술주 중심의 나스닥 지수는 전장보다 27.77포인트(0.25%) 밀린 11,148.64에 각각 거래를 마쳤다. 국제유가는 산유국들의 역대급 감산 소식에 하락했다. 11월 인도분 서부텍사스산원유(WTI) 가격은 전일 대비 1.43% 오른 배럴당 87.76달러를 기록했다. 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC+(플러스)는 다음달부터 하루 원유 생산을 200만배럴의 줄이기로 했다. 이는 코로나19 대유행 이후 최대 감산 폭이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270"
        ]
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.10.06. 오전 9:19",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.10.06. 오전 9:19",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.10.06. 오전 9:19",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.10.06. 오전 9:19",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "[특징주]한국석유, ‘OPEC+’ 대규모 감산 및 유가 상승에 강세",
        "date": "2022.10.06. 오전 9:16",
        "content": "[이데일리 이정현 기자] 한국석유(004090)가 ‘OPEC 플러스’의 대규모 감산에 따른 유가 상승으로 장초반 강세다. \n\n\n\n6일 마켓포인트에 따르면 오전 9시10분 현재 한국석유는 전 거래일 대비 1750원(15.91%) 오른 1만2750원에 거래 중이다. 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 ‘OPEC 플러스’(OPEC+)는 다음달부터 하루 원유 생산량을 200만배럴 줄이기로 했다. 코로나19 팬데믹 이후 가장 큰 폭의 감산이다. 이에 11월 인도분 서부텍사스산원유(WTI) 가격은 뉴욕상업거래소에서 전거래일 대비 1.43% 오른 배럴당 87.76달러에 거래를 마쳤다. WTI 가격은 3거래일 연속 오르며 10.40%의 상승률 기록했다.",
        "ticker": [
            "004090"
        ]
    },
    {
        "title": "[특징주]삼양통상, 50억 규모 자사주 취득 결정에 강세",
        "date": "2022.10.06. 오전 9:15",
        "content": "[이데일리 양지윤 기자] 삼양통상이 50억원 규모 자사주 취득 결정 소식에 장 초반 강세다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시12분 현재 삼양통상(002170)은 전 거래일보다 6.39% 오른 5만1600원에 거래되고 있다.삼양통상은 전날 주가 안정화를 통한 주주가치 제고를 위해 50억원 규모 자사주 취득 신탁계약 체결을 결정했다고 공시했다. 계약기간은 지난 5일부터 내년 4월4일까지다.",
        "ticker": [
            "002170"
        ]
    },
    {
        "title": "코스피 상승 출발…2,220대로 올라서",
        "date": "2022.10.06. 오전 9:14",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…2,220대로 올라서",
        "date": "2022.10.06. 오전 9:14",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…2,220대로 올라서",
        "date": "2022.10.06. 오전 9:13",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6    kane@yna.co.kr"
    },
    {
        "title": "코스피, 1% 미만 상승 출발…개인·기관 ‘사자’ 2220선",
        "date": "2022.10.06. 오전 9:08",
        "content": "외국인 홀로 매도…3거래일째 상승세업종 상승우위…제조업·전기전자 상승세시총상위주 혼조세…삼전·셀트리온 1%대↑[이데일리 이은정 기자] 코스피 지수가 상승 출발했다. 간밤 미 증시가 약보합세를 보인 가운데 외국인의 ‘팔자’ 속 개인과 기간이 동반 ‘사자’에 나서고 있다. \n\n\n\n 마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 10.29포인트(0.46%) 오른 2225.51에 거래되고 있다. 이날 지수는 2230.43에서 출발해 등락을 이어가고 있다.간밤 뉴욕 증시는 약보합세를 보였다. 5일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.14% 떨어진 3만273.87로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.20% 하락한 3783.28로, 기술주 중심의 나스닥 지수는 0.25% 밀린 1만1148.64로 마감했다. 서상영 미래에셋증권 연구원은 “미 증시에서 매물 출회를 보여 한국 증시에 부담이나 장 후반 달러와 국채금리 강세폭이 축소되면서 상승 전환한 점은 긍정적”이라며 “반도체 수요가 내년에는 증가할 것이란 모건스탠리 전망에 관련 업종 기대 심리가 우호적”이라고 말했다. 이어 “다만 ISM 제조업지수, 미국 수입 둔화 등을 감안해 기업 실적 둔화 가능성을 높여 부담”이라고 덧붙였다. 수급별로는 외국인이 301억원을 팔고 있고 개인이 245억원, 기관이 51억원을 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 341억원 매도 우위를 보이고 있다. 업종별로는 상승 우위다. 비금속광물이 1%대, 전기전자, 운수장비, 제조업, 종이목재, 의약품, 전기가스업, 서비스업, 유통업, 기계, 건설업, 화학, 철강및금속, 음식료품, 증권, 운수창고, 보험, 섬유의복, 금융업은 1% 미만 오르고 있다. 통신업은 1% 미만 하락하고 있다 시총상위주들은 혼조세다. 삼성전자(005930), 셀트리온(068270)이 1%대 오르고 있고 LG에너지솔루션(373220), SK하이닉스(000660), 삼성바이오로직스(207940), 기아(000270), NAVER(035420), 카카오(035720), 삼성물산(028260)은 1% 미만 오르고 있다. LG화학(051910), 현대차(005380)는 보합세를 보이고 있고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"F&F, 백화점 호조 효과…11월 반등 기점 될 것\"",
        "date": "2022.10.06. 오전 9:05",
        "content": "[NH투자증권 보고서]목표주가 22만원, 투자의견 '매수' 유지\n\n\n\n[서울경제] NH투자증권이 F&F(383220)에 대해 3분기 내수 백화점 영업 호조와 중국 수출 물량을 반영하며 높은 영업이익률을 기록할 것으로 내다봤다. 4분기 역시 중국 광군제 등 실적 모멘텀이 유효하다는 분석이다. 목표주가 22만 원, 투자의견 ‘매수’는 유지했다.6일 NH투자증권은 F&F의 올 3분기 매출과 영업이익이 지난해 같은 기간보다 각각 25%, 28% 증가한 4116억 원, 1230억 원을 기록할 것으로 전망했다. MLB의 국내 영업이 호조를 기록했다. 중국 부문에서도 채널별 성장률이 오프라인이 44%, 온라인이 13%를 기록할 것으로 예상되는데 출점 정가세와 F/W 물량 선반영 효과가 클 것이란 분석이다.정지윤 NH투자증권 연구원은 9월 중순부터 본격적인 F/W 초입기에 돌입한 점, 11월 광군제를 앞두고 소비 반등이 예상되는 점 등을 국내외 4분기 F&F 실적 모멘텀으로 꼽았다. 정 연구원은 “현 주가는 2023년 12개월 선행 주가수익비율(PER)이 10.7배로 글로벌 의류주 대비 이익 성장과 밸류에이션 매력이 돋보인다”며 “내년 테니스 부문에서도 F&F만의 스타일을 접목해 스포츠 캐주얼 라인과 아시아 지역 확대가 기대된다”고 덧붙였다.",
        "ticker": [
            "383220",
            "005940"
        ]
    },
    {
        "title": "코스피 상승 출발…2,220대로 올라서",
        "date": "2022.10.06. 오전 9:04",
        "content": "코스피 상승 출발…2,220대로 올라서(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다. 2022.10.6 kane@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 6일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 13.22포인트(0.60%) 오른 2,228.44를 나타냈다.    지수는 전장보다 15.21포인트(0.69%) 오른 2,230.43로 출발했다.    같은 시간 코스닥지수는 전날보다 5.67포인트(0.83%) 오른 691.01이다.    srchae@yna.co.kr"
    },
    {
        "title": "\"하이브, 플랫폼 부문 성장 지연…목표가 25만원으로 하향\"",
        "date": "2022.10.06. 오전 8:52",
        "content": "[NH투자증권]목표가 31만→25만원으로 하향플랫폼, 외부 아티스트 성장 지연뉴진스·TXT·세븐틴 고성과 주목\n\n\n\n[서울경제] NH투자증권이 하이브(352820)에 대해 플랫폼 부문에서의 성장 확인이 지연되고 있다며 목표주가를 기존 31만 원에서 25만 원으로 19% 내려잡았다. 다만 BTS 관련 불확실성으로 인한 주가 하락이 과도하다며 투자의견 ‘매수’를 유지했다.6일 NH투자증권은 하이브의 올 3분기 영업이익이 전년 동기 대비 7% 감소한 613억 원, 매출은 21% 늘어난 4126억 원을 기록할 것으로 전망했다. 이화정 NH투자증권 연구원은 “BTS 솔로 첫 주자인 제이홉의 성과는 아쉬웠지만, 세븐틴 앨범에 리피키지임에도 불구하고 160만 장 판매됐다는 점과, 뉴진스 데뷔 앨범 성과각 역대급 수준이었다는 점에 주목할 필요가 있다”고 말했다. 한편 플랫폼 부문의 경우, 이타카를 포함한 외부입점 아티스트를 활용한 성장 확인이 다소 지연되고 있다고 지적했다. 다만 이 연구원은 BTS 관련 불확실성으로 인해 과도하게 부진한 주가 흐름이 지속되고 있다고 분석했다. 하이브의 BTS에 대한 매출 의존도가 꾸준히 감소하고 있으며, 세븐틴·TXT·뉴진스 등 탄탄한 라인업이 확보돼있다는 판단이다. 특히 세븐인과 TXT는 올해 신보 판매(32만 장)는 물론 구보 판매(60만 장)까지 경쟁사 아티스트 대비 높은 수준을 기록했다. 이 연구원은 “BTS 활동이 완전 중단된 게 아닌 데다, 다른 라인업들의 고성과를 고려하면 현재 주가 하락은 다소 과도하다”고 덧붙였다.",
        "ticker": [
            "005940",
            "352820"
        ]
    },
    {
        "title": "삼성증권, SK바이오사이언스 목표주가↓…\"코로나백신 수요감소\"",
        "date": "2022.10.06. 오전 8:41",
        "content": "'국산 1호' 코로나 백신 탄생…\"선제적 대응 기대\" (CG)[연합뉴스TV 제공](서울=연합뉴스) 송은경 기자 = 삼성증권은 6일 신종 코로나바이러스 감염증(코로나19) 백신 접종에 대한 선호도가 낮다며 SK바이오사이언스 목표주가를 12만원에서 9만원으로 하향 조정했다.    서근희 삼성증권 연구원은 \"코로나19 델타 변이 바이러스 대비 가벼운 증상의 오미크론 하위 변이 유행으로 코로나19 감염에 대한 두려움이 감소하고 있다\"며 \"3, 4차 부스터샷 접종 이후 추가접종에 대한 의무화가 없는 만큼 백신 접종에 대한 필요성이 점진적으로 감소하고 있다\"고 설명했다. 다만 투자의견은 '중립'을 유지했다.    서 연구원은 \"2023년 노바백스와 오미크론 변이 백신의 위탁생산 및 개발(CDMO) 계약 관련 매출이 발생하지만 메신저 리보핵산(mRNA) 백신 대비 선호도가 떨어지는 만큼 보수적으로 추정된다\"며 코로나19 관련 매출 추정치도 변동이 예상된다고 설명했다.    3분기 실적은 연결 기준 매출액 740억원, 영업이익 177억원으로 기존 추정치 대비 68.3%, 83.8% 하향 조정했다.    서 연구원은 노바백스 CDMO 계약이 기존 오리지널에서 오미크론 변이로 변경돼 3분기 생산 감소가 예상되는 점, 노바백스 백신이 국내에서 접종이 부진한 점 등을 꼽았다.    이어 SK바이오사이언스가 자체 개발한 코로나19 백신 '스카이코비원'에 대해서는 \"일부 물량이 3분기부터 국내 유통을 시작하고, 미국 식품의약국(FDA)과 유럽의약품청(EMA), 세계보건기구(WHO) 등의 승인을 받지 못해 해외에서 미접종으로 분류돼 선호도가 낮다\"고 지적했다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "302440",
            "016360"
        ]
    },
    {
        "title": "\"카카오, 목표가 9만원으로 내리지만…하반기 콘텐츠 성과가 주가 반등 이끌 것\"",
        "date": "2022.10.06. 오전 8:39",
        "content": "[현대차증권 보고서]목표주가 10.4만→9만원으로 하향, '매수' 의견 유지톡비즈 고성장 위한 대대적 개편 임박···웹툰 순항 중\n\n\n\n[서울경제] 현대차증권은 카카오(035720)에 대해 하반기 영업이익 성장률이 회복세를 보이고 있으며 연말 웹툰·드라마 등 콘텐츠의 글로벌 성과가 본격화될 시 주가 반등을 노려볼 만하다고 전망했다. 목표주가의 경우, 실적 추청치 하향을 반영해 기존 10만 4000원에서 9만 원으로 내려잡았고 투자의견 ‘매수’는 유지했다.6일 현대차증권은 카카오의 올 3분기 매출과 영업이익이 지난해 같은 기간보다 각각 8.7%, 14.4% 늘어난 1조 8931억 원, 1925억 원을 기록할 것으로 내다봤다. 외형은 시장 컨센서스를 밑돌지만 이익은 부합하는 수준이다. 매출 성장 둔화는 게임 부문의 역기저 효과로 콘텐츠에서 역성장(-2%)가 예상되기 때문인 것으로 분석됐다. 김현용 현대차증권 연구원은 “엔터 매출이 전 분기와 유사한 수준을 유지한 점이 긍정적”이라며 “영업이익률은 10.2%로 4개 분기 만에 두 자리수 이익 증가율을 회복할 것”이라고 말했다.김 연구원은 카카오의 핵심 캐시카우인 톡비즈 내 온라인 광고 성장률을 주목했다. 해당 부문은 2분기에도 전년 동기 대비 28% 수준의 높은 성장률을 기록했다. 특히 4분기 친구탭 및 오픈채팅을 중심으로 대대적인 개편에 나서면서 다양한 비즈니스 모델을 통해 공격적인 수익화에 나설 것으로 전망된다.더불어 연말 콘텐츠 사업의 글로벌 성과가 주가 반등을 좌우할 것으로 예상했다. 카카오가 넷플릭스와 공동 제작한 ‘수리남’은 글로벌 흥행에 성공했으며 웹툰의 경우 북미·유럽 지역에서 거래액이 급증하며 역착륙 중인 것으로 분석된다. 김 연구원은 “카카오 웹툰 거래액에서 해외 비중은 이미 80%에 육박하고 있어 카카오의 지식재산권(IP) 비즈니스의 글로벌 확장세는 순조로울 것”이라고 내다봤다.",
        "ticker": [
            "035720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"연준 피봇 기대감 일러…핵심 인플레 완화까지 인내하는 구간\"",
        "date": "2022.10.06. 오전 8:25",
        "content": "[이데일리 안혜신 기자] 미래에셋증권은 6일 연준 피봇(pivot·방향전환) 기대감이 아직은 이르다고 봤다.김성근 연구원은 “핵심 인플레이션 완화가 본격화할때까지 인내해야하는 구간에 진입했다”면서 “그때까지 유틸리티, 의료, 에너지, 국방, 원자력 등 업종에 주목한다”고 말했다.10월 들어 연방준비제도(Fed) 피봇 가능성이 다시 나타나고 있는 상황이다. 경기 둔화 신호가 강화되고 금융시장 환경에 대한 우려가 반영된 결과다. 특히 전날 미국 고동부가 발표한 구인·이직 보고서(JOLTs) 구인자수 하락은 인플레이션 압력을 낮추는 요인이지만 본격적으로 영향을 주기 위해서는 노동 시장 내 불균형이 더 해소가 될 필요가 있다는 지적이다.\n\n\n\n김 연구원은 “시장이 본격 반등을 시도하기 위해서는 핵심 인플레이션 하락이 요구된다”면서 “9월 연방공개시장위원회(FOMC(에서 연준이 경기보다는 인플레이션에 신경쓰겠다는 입장을 표출했기 때문”이라고 설명했다.핵심 소비자물가지수(CPI)를 지지하고 있는 주거 비용이 최근 하락하는 조짐을 보이고 있다. 임대료와 주택 가격이 전월 기준으로 하ㅎ락한 것이다. 따라서 핵심 CPI도 결국은 하락세로 접어들 것이라는 의견이다.김 연구원은 “핵심 인플레이션 압력이 완화할 때까지 이익 모멘텀이 남아있는 업종을 선별하는 작업이 필요하다”면서 높아진 경기 침체 우려, 달러 강세 환경까지 감안하면 유틸리티, 의료장비, 에너지를 선별하며 이밖에 테마 전략으로 국방, 원자력 에너지를 제시한다“고 조언했다.유틸리티와 의료장비는 이익 모멘텀이 높으면서 미국 내 매출 비중이 높다는 공통점을 가지고 있다. 경기 둔화 국면에서도 강한 업종이라는 것이다. 또 에너지는 시클리컬 업종이지만 미국 천연가스에 대한 구조적 수요가 긍정적이라고 봤다. 러시아산 가스공급이 사실상 차단되며 유럽은 미국산 LNG 수입을 늘릴 수밖에 없는 상황으로 이익 모멘텀도 여전히 강하다는 분석이다.김 연구원은 “최근 달라진 우크라이나 환경을 감안해 국방을 테마 전략으로 추가했다”면서 “우크라이나가 지난달 유의미한 성과를 보이면서 미국 지원을 받기에도 원활해 졌다”고 설명했다. 그는 이어 “원자력 에너지에 대해서는 긍정적 관점을 유지한다”면서 “에너지 안보 차원에서 구조적 수요가 이어질 것”이라고 덧붙였다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "반도체·에너지 강세 vs 테슬라·태양광 부진…코스피 소폭 반등 기대 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2022.10.06. 오전 8:15",
        "content": "사진=게티이미지뱅크미국 증시는 달러와 국채금리 상승세 전환으로 3거래일만에 다시 하락했다. 작년 \"반도체 겨울이 온다\"고 경고하던 모건스탠리가 \"빙하기가 끝나간다\"며 전망을 바꾸면서 반도체株에 대한 기대가 높아지고 있다. 국내 증시에선 대형주를 중심으로 소폭 반등이 이어질 것이란 기대가 나온다. 국내 증시 제한된 흐름 전망대규모 감산에 따른 유가 불확실성과 미국 증시 약세 등의 영향으로 6일 국내 증시는 제한된 주가 흐름을 보일 것으로 예상된다. 서상영 미래에셋증권 연구원은 \"미 증시 장 후반 달러와 국채금리 강세폭이 축소되며 하락 폭을 줄인 것은 긍정적\"이라며 \"다만 ISM 제조업지수, 미국의 수입 둔화 등을 감안할 때 한국 수출 부진 우려는 여전하고, 이는 기업들의 실적 둔화 가능성으로 이어진다\"고 분석했다.이어 \"NDF 원달러 환율 1개월물은 1415.75원으로 이를 반영하면 원달러 환율은 5원 상승 출발, 코스피는 0.3% 내외 상승 출발할 것으로 예상된다\"고 덧붙였다.염승환 이베스트투자증권 이사는 \"그동안 시장을 이끌었던 태조이방원보다는 낙폭과대 대형주의 반등이 당분간 이어질 가능성이 높다\"며 \"그동안 부정적 전망을 일삼던 모건스탠리(반도체 겨울론 주장)가 이제 봄이 온다고 의견을 수정하면서 외국인 순매수세엔 긍정적 영향을 미칠 것\"이라고 내다봤다.한지영 키움증권 연구원은 \"국내 증시에 대한 매수세가 전반적으로 부진한 상황 속에서 최근 바닥권 인식에 따른 삼성전자, SK하이닉스의 급등이 이어졌다\"며 \"이로 인한 여타 업종 혹은 성장주에서 반도체로의 자금 로테이션 현상이 지속될 지 여부에 주목할 필요가 있다\"고 말했다. 뉴욕증시, 3거래일 만에 하락미국 증시는 국채금리가 반등세로 돌아서자 이틀간의 급등을 뒤로하고 3거래일 만에 하락했다. 5일(현지시간) 다우존스지수는 전장보다 42.45포인트(0.14%) 떨어진 3만273.87로 거래를 마쳤다. S&P500지수는 전장보다 7.65포인트(0.20%) 하락한 3783.28로, 기술주 중심의 나스닥 지수는 전장보다 27.77포인트(0.25%) 밀린 1만1148.64로 장을 마감했다.투자자들은 민간 고용 지표와 국채금리 움직임 등을 주시했다. 개장 전 발표된 9월 민간 고용은 이전보다 개선됐으며 시장의 예상치도 웃돌았다. 경기 침체 우려가 커지면서 투자자들은 고용이 줄고, 실업이 증가하는지를 주시하고 있다. OPEC+ 대규모 감산에 유가 상승유가는 산유국들의 대규모 감산 발표에 상승했다. 5일(현지시간) 11월물 서부텍사스산원유(WTI) 가격은 전날보다 1.24달러(1.43%) 오른 배럴당 87.76달러에 거래를 마쳤다. WTI 가격은 3일 연속 올라 지난 9월 14일 이후 최고치를 경신했다.석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 'OPEC 플러스'(OPEC+)는 이날 열린 회의에서 하루 200만 배럴의 감산에 합의했다고 발표했다. 이는 코로나19 이후 최대 감산 규모다.조 바이든 미국 대통령은 감산 방침에 대해 근시안적인 결정이라고 강하게 비판하면서 실망감을 표시했다. 다음 달 8일 중간선거에서 인플레이션 문제가 주요 이슈로 부각된 가운데 미국은 내달 전략 비축유를 추가로 방출하기로 했다. WSJ \"반도체의 정치화와 파운드리 투자, 삼성전자에 장기 호재\"어려운 시간을 보내고 있는 삼성전자가 대규모 투자와 '반도체의 정치화' 추세에 힘입어 장기적으로는 순항할 수 있다고 월스트리트저널(WSJ)이 5일(현지시간) 전망했다. WSJ은 \"파운드리(반도체 위탁생산)에 대한 삼성전자의 야심 찬 투자와 반도체 산업의 점증하는 정치화는 (삼성전자에) 장기적으로 순풍이 될 것\"이라고 보도했다.반도체 업계의 전반적인 불황 전망 속에 삼성전자 주가는 작년 초 이후 40%가량 급락해 시가총액이 3000억 달러(약 427조원) 가까이 증발한 상태다.반도체 업황을 둘러싼 진단도 바뀌고 있는 분위기다. 작년 \"반도체 겨울 온다\"는 경고를 했던 모건스탠리가 최근 \"빙하기 끝나간다\"며 내년 2분기 업황 반등 전망을 내놨다.서상영 미래에셋증권 연구원은 \"반도체 수요가 내년에는 증가할 것이라는 모건스탠리의 전망은 관련 업종에 대한 기대 심리를 높여 증시에 우호적 영향을 미칠 것\"이라고 말했다.  환율 방어에 외화 곳간 더 쪼그라들어지난달 원달러 환율 급등을 막기 위해 외환 당국이 달러화를 시중에 풀면서 외환보유액이 한 달 사이 200억달러 가까이 급감했다.한은이 6일 발표한 외환보유액 통계에 따르면 9월 말 기준 외환보유액은 4167억7000만달러로, 8월 말(4364억3000만달러)보다 196억6000만달러나 줄었다. 금융위기 당시 2008년 10월(274억달러) 이후 13년 11개월 만에 가장 큰 감소폭이다.하지만 현재 우리나라 외환보유액은 세계 8위 규모로 충분한 수준인 만큼, 외환 위기를 걱정할 필요가 없다는 게 한국은행의 입장이다. 과거와 비교해 외환보유액 규모 자체가 커졌기 때문에 9월 감소율(-4.5%)은 역대 32번째 수준에 불과하다는 설명이다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "과도해진 은행 금리경쟁, 금융불안 야기한다-키움",
        "date": "2022.10.06. 오전 8:05",
        "content": "[이데일리 김보겸 기자] 은행들이 과도하게 금리경쟁에 나설 경우 비은행의 유동성 위험을 높일 수 있다는 경고가 나왔다. 또 금리 인상 영향이 누적되면서 가파르게 상승한 잔액 대출금리가 채무불이행 위험을 높일 수 있다는 우려도 있다. 이에 금융안정위험 완화를 위한 적극적인 정부 정책이 제시되기 전까지는 은행업종에 보수적으로 접근하라는 조언이 나온다. \n\n\n\n키움증권은 6일 “기준금리 인상과 별개로 은행이 금리 경쟁을 줄이면 대출의 기준금리인 코픽스 금리 상승폭이 둔화하고 대출금리 상승폭도 낮출 수 있는 것으로 파악됐다”고 밝혔다. 실제 8월 은행 정기예금금리는 전월보다 0.03%포인트 올랐고 9월 신규 취급액 코픽스 역시 0.06%포인트 상승에 그쳤다. 하지만 은행간 예금금리 경쟁은 9월 하순 이후 본격화했다. 3% 초반이었던 은행 정기예금금리는 이제 4.5%까지 올랐다. 이는 신협, 새마을금고, 저축은행 금리를 뛰어넘는 수준이다.서영수 키움증권 연구원은 “이와 같은 공격적인 금리 인상은 둔화됐던 저원가성 예금의 이탈과 함께 비은행 예금기관의 유동성 부족, 나아가 위험자산에서의 자금 이탈을 촉발할 것”이라고 예상했다. 금리 인상이 금융안정위험을 높이는 이유는 금융시장의 자금 이동을 가속화해 금융회사의 유동성 위험을 높인다는 설명이다. 이대로라면 은행잔액 평균 대출금리가 연내 4%를 넘을 수 있다고도 내다봤다. 서 연구원은 “2023년 상반기 중 5%대에 근접해 2년 내 이자 부담이 두 배로 증가할 것”이라며 “은행이 어떻게 효과적으로 급증하는 이자를 감면해 고객을 보호할지 여부가 향후 은행주 주가의 중요한 변수가 될 것”이라고 했다. 기존 가계 및 중소기업 대출금리 역시 빠르게 오르고 있다. 정부가 대출금리 인하를 유도하고 있지만, 조달금리가 오르면서 은행이 보수적인 태도를 취하기 때문이다. 서 연구원은 “대출금리는 오르고 은행대출은 줄어드는 현 상황에선 부채 위험이 커진다”고 했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"기대감 약해지는 3Q 어닝…대덕전자·비에이치 주목\"",
        "date": "2022.10.06. 오전 7:55",
        "content": "DB금융투자 보고서전망치 하향 가운데 실적 기대감 부각종목 압축해야[이데일리 김인경 기자] 이달 말까지 국내 기업들의 3분기 실적 전망치 하향이 강하게 이뤄지며 실적 기대감이 부각되는 대덕전자(353200) 비에이치(090460) 등에 주목할 필요가 있다는 조언이 나왔다. 6일 설태현 DB금융투자 연구원은 “10월 말까지 국내 기업의 실적 전망치 하향 조정이 강하게 이뤄질 것”이라며 “국내 기업 실적전망치는 사이클을 가지기 때문”이라고 설명했다. 보통 연간 전망이 집중되는 11월 전후로 강한 실적 전망 상승이, 다음해 1월부터 1분기 발표 전까지 큰 폭의 조정이 이뤄진다. 이후 분기별 실적 발표 직전 전망치 하향 조정과 낮아진 기대치를 웃도는 ‘어닝서프라이즈’도 반복된다. \n\n\n\n그는 “기업별 실적 발표 시점은 크게 바뀌지 않는데 작년 3분기를 고려하면 올해 3분기 영업이익 잠정치의 30% 가량은 10월 중순, 70% 가량은 10월말께 확인이 가능할 것”이라며 “기업 수로는 11월에 실적을 발표할 기업이 80%를 넘기겠지만 실적 방향성은 10월 말에 빠르게 정해질 것”이라고 기대했다. 이어 설 연구원은 “시장 기대치가 존재하는 국내 기업의 3분기 합산 영업이익은 전년보다 10.7%, 지배주주 귀속 당기순이익은 같은 기간 24.6% 줄어들 것으로 예상된다”면서 “유틸리티와 IT, 소재섹터의 실적 감소가 두드러진다”고 지적했다. 반도체와 철강, 디스플레이, 화학 등의 실적도 하락세를 주도하고 있다. 설 연구원은 “자동차나 IT가전, 은행 등의 실적 증가가 기대되지만 전반적인 실적 하향 조정 흐름을 고려하면 3분기 플러스 성장을 기대하기는 힘들 것”이라고 말했다. 다만 설 연구원은 실적기대감이 부각되는 종목을 찾으며 기회를 봐야 한다고 강조했다. 그는 “실적에 대한 기대감이 강하게 유지되고 있고 전망치가 상승한 기업은 전망치 하락폭도 제한적일 것”이라며 “실적 신뢰성이 높고 3분기 전망치가 최근 상향됐으며 내년에도 성장이 지속될 기업으로 대덕전자(353200) 비에이치(090460)가 있다”라고 덧붙였다.",
        "ticker": [
            "012030",
            "016610",
            "008060",
            "353200",
            "090460"
        ]
    },
    {
        "title": "\"연말 코스피200 롯데제과 편입 전망…삼양홀딩스 제외\"",
        "date": "2022.10.06. 오전 7:40",
        "content": "메리츠증권 보고서[이데일리 김인경 기자] 한국거래소가 매년 6월과 12월, 두 차례 코스피200 정기변경을 하는 가운데 롯데제과(280360)의 편입이 기대된다는 전망이 나왔다. 반면 롯데제과의 편입으로 삼양홀딩스(000070)는 제외될 것이란 관측이다. 6일 이정연 메리츠증권 연구원은 “코스피200과 코스닥150은 거래소 인덱스 중 추종하는 자금이 가장 크기 때문에 정기변경시 패시브 펀드의 기계적인 자금 유입이 나타난다”면서 “특히, 신규 편입종목은 기업의 펀더멘탈 요인 이외에도 정기변경 이벤트 전략을 구사하는 액티브성 자금 유입으로 주가 상승이 나타난다는 점에서 정기변경 이전에 관심을 가질 필요가 있다”라고 말했다.  한국거래소는 코스피200 정기변경 시 편출입 종목을 선정하기 위해서 올해 5월부터 10월까지 일평균 시가총액과 거래대금 데이터를 사용해 1차로 업종별로 평가한다. 또 지수의 연속성을 저해하지 않기 위해 가급적 적은 종목이 교체되도록 2차 단계에서 추가적인 조건이 있다.그런데 인덱스펀드의 규모가 큰 만큼, 이런 정기변경에 따른 수급효과를 기회 삼아 편입예상 종목을 선취매하는 수급이 정기변경 3개월 전부터 유입된다. 특히 편입예상 종목들의 주가는 정기변경 전부터 긍정적인 흐름을 보인다. 이 연구원은 “편입종목 매수전략(정기변경일 3개월 전 ~ 정기변경일)은 2010년 이후 15번의 케이스 중 10번 유효했으며 6.4% 포인트(중간값 기준) 코스피 대비 초과수익률을 기록했다”고 설명했다. 편출종목의 경우, 정기변경일 2개월전부터 주가 하락이 나타난다. 편출종목 매도 전략은 2010년 이후 15번의 케이스 중 10번 유효했으며 2.8%p(중간값 기준) 초과수익률을 기록했다는 평가다. 이 연구원은 “다만, 편출종목의 경우 정기변경이 진행된 이후에는 주가 하락이 멈추며 정기변경 이벤트에 따른 매물출회가 중단되는 흐름”이라고 분석했다.이 연구원은 “올해 12월 코스피200 정기변경에서는 롯데제과(280360) 1개 종목이 편입되고 삼양홀딩스(000070)가 편출될 것”이라고 전망했다. 연 2회 정기변경하기 시작한 2020년 12월 이후 편출입 종목이 평균 7개 종목인 점을 고려했을 때도 과거 대비 극히 적은 종목이다. 그는 “삼양식품(003230)이 편입 커트라인에 있지만 일 평균 시가총액 순위가 낮아 가능성이 낮을 것”이라고 전망했다. \n\n\n\n코스닥150에서는 11개 종목이 편입될 것으로 보인다. 그는 “올해 5월 이후 상장한 성일하이텍(365340), HPSP(403870)는 대형주 특례 조건으로 편입될 예정”이라면서도 “다만, 9월 30일 더블유씨피(393890)의 경우 시가총액 규모상 대형주 특례 조건에 충족하나, GICS 기준 산업군 분류가 아직 이루어지지 않아 심사대상종목에 포함되지 못했다”고 덧붙였다.",
        "ticker": [
            "001680",
            "003230",
            "000070"
        ]
    },
    {
        "title": "박상근 신라젠 전무 \"젊은 파이프라인으로 체질 개선…기술 수출 적극 검토\"",
        "date": "2022.10.06. 오전 7:01",
        "content": "스위스 바실리아로부터 'BAL0891' 도입연내 미국 3개 병원서 임상 1상 개시 가능파이프라인 적극 L/O로 매출 선순환 추진R&D 강화로 10월 12일 거래재개 여부 촉각\n\n\n\n박상근 신라젠 R&D 부문 총괄 전무. 사진 제공=신라젠[서울경제] \"거래 정지 당시와 비교하면 신라젠의 파이프라인은 양과 질 모두에서 확실 발전했습니다. 여기에 전문 인력도 2배 늘리면서 연구 수행 능력을 갖춘 바이오 기업으로 체질 개선에 성공했다고 자신합니다.\"신라젠에서 연구개발(R&D) 부문을 총괄하고 있는 박상근(사진) 전무는 자사의 후보물질군을 두고 \"젊은 파이프라인\"이라고 소개했다. 오는 12일 2년 반만의 거래재개를 위한 심사를 앞둔 가운데, 핵심적인 개선 과제에 대해 완수 성과를 강조한 것이다. 특히 최대 난관으로 여겨졌던 신규 파이프라인을 스위스 제약사 바실리아로부터 '빅딜'로 확보하며 기대감을 더했다. 박 전무는 \"기술 이전 시장에 나온 전세계 100개의 후보물질을 검토해 그중에서 12개→2개 단계로 추려 지난 8월 외부 전문가로 구성된 기술위원회의 위원 6명에게 만장일치로 항암 후보물질 'BAL0891'가 채택됐다\"며 \"상대인 바실리아에서도 글로벌 임상 3상 경험을 보유한 신라젠의 임상 수행 능력을 높게 보고 계약이 성사됐다\"고 설명했다.신라젠의 이번 기술 도입은 총계약 규모가 약 3억 3500만 달러에 달하는 '빅딜'인 만큼 그 배경에 관심이 쏠렸다. 신라젠은 두 가지 조건으로 후보물질을 찾아 나섰다. 임상 단계가 당시 파이프라인 중 비어있는 1상 안팎이면서도 기존 개발 경험을 바로 응용할 수 있는 항암제가 대상이었다. 그러던 중 2000년 글로벌 빅파마 로슈에서 감염질환 파이프라인을 들고 분사한 바실리아가 최근 항암제 후보물질들을 매물로 내놓아 거래 협상이 시작됐다. BAL0891는 바실리아가 네덜란드 바이오 기업 NTRC로부터 기술 이전받아다가 지난해 12월 미국 식품의약국(FDA)으로부터 삼중음성유방암(TNBC)을 대상으로 임상시험계획(IND)까지 승인받은 후보물질이었다. 박 전무는 \"이미 올해 상반기 미국 3개 의료기관에서 임상윤리위원회를 통과시켜 놓은 후보물질이라 행정 절차만 마무리하면 연내에 임상 환자 모집을 시작할 수 있다\"며 \"특히나 임상 1상에 대한 마일스톤이 없어 부담이 적고, 항암제의 유효용량과 안전성만 정해지면 뒤따르는 2·3상은 어렵지 않을 것\"이라고 말했다.\n\n\n\n신라젠 본사 전경. 사진 제공=신라젠BAL0891는 인산화효소(카이나제) 2개 부문을 표적으로 하는 세계 첫 항암제(First-in-Class)에 도전한다. Threonine tyrosine kinase(TTK)와 Polo-like kinase 1(PLK1)을 타깃으로 세포 분열을 저해하면서 암세포의 성장을 억제하는 기전이다. 박 전무는 \"1상에서만 항암제임에도 불구하고 모집 환자가 총 100명 이상인 대규모 임상을 진행한다\"며 \"단독 요법에서 시작해 중간에 병용 요법을 추가하는 방식으로 1상에서 2년 정도 소요될 것\"이라고 말했다.신라젠의 기존 파이프라인으로는 비임상단계에 있는 'SJ-600' 시리즈와 미국 파트너사 리젠론과 신장암 대상 '펙사벡' 임상이 있다. SJ-600은 항암 바이러스 플랫폼 'GEEV'를 기반으로 항암 효능을 상승시킬 수 있는 복수의 치료 유전자를 탑재할 수 있는 후보물질로 현재 특허 등록 단계에 있다. 현재 전세계 17개국에서 2a상 중인 신장암 대상 펙사벡은 내년 하반기에는 연구 데이터를 확인할 수 있을 전망이다.특히 신라젠은 과거 대규모 자금을 투입해 직접 임상 3상 완료까지 고집했던 것과 달리 위 후보물질을 언제든 기술 수출할 방침이다. 박 전무는 \"파이프라인의 임상 결과가 공개될 때마다 적절한 제안이 오면 발빠르게 기술 이전을 추진해 매출을 확보하는 선순환 구조를 만들겠다\"고 힘주어 말했다.신라젠은 이 같은 파이프라인 재구성에 더해 연구 인력을 대거 늘리면서 거래 재개에 만전을 기하는 모습이다. 박 전무는 \"모회사 엠투엔의 적극적은 투자로 노바티스·릴리 등 글로벌 제약사에서 임상 경험이 있는 마승현 최고의약책임자(CMO)를 비롯해 정직원 의사(MD) 2명을 포함해 R&D 인력을 2배 이상 늘렸다\"며 \"개선 이행 기간에 착실하게 준비해 R&D 부문은 심사·평가에 대비를 마쳤다\"고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“채권 투자, 주식처럼 저평가 투자 기회…내년 금리 하락 노려야”[앤츠랩]",
        "date": "2022.10.06. 오전 7:00",
        "content": "셔터스톡           현실은 교과서와 달랐습니다. 경제학 교과서는 분명 주식과 채권의 가격은 반대로 움직인다고 했지만, 올해는 이례적으로 동반 하락하고 있습니다. 경기침체 우려로 올해 글로벌 증시는 쭉 내려앉았는데요. 더 큰 문제는 경기가 나쁜데도 물가가 감당하기 어려운 수준으로 오르는 스태그플레이션 국면에 접어들었다는 것. 이에 대응하기 위해 미국을 시작으로 각국 중앙은행들이 기준금리를 급격히 올린 결과, 채권 가격 역시 내려가고 있습니다.      위험 자산과 안전 자산 모두 하락한 지금, 자산시장 상황은 위기가 분명해 보입니다. 하지만 위기엔 늘 기회가 있는 법. 이미 주식 투자 전문가들은 “주식이 저평가된 만큼 지금부터 사 모을 때”라고 조언하고 있는데요.      채권 역시 같은 논리로 접근할 수 있을 것 같습니다. 실제로 최근 채권 투자에 관심을 가지시는 분들이 많이 늘었습니다. 삼성증권의 30억원 이상 고액 자산가들은 20년 만기 장기국채를 9월 한 달 1000억원 넘게 사들였다고 하네요. 올해 1~8월에는 92억6000만원 수준에 불과했죠. 다양한 채권을 꾸러미로 분산 투자할 수 있는 채권형 ETF에도 자금이 몰리고 있습니다. 올 8~9월 개인 투자자들의 순매수 금액은 750억원을 넘었습니다. 지난해 전체 순매수 규모인 570억원을 크게 넘어선 수준입니다.      투자 기회가 왔다곤 하는데 채권 투자, 주식보다 매우 생소합니다. 주식처럼 MTS에서 거래는 되지만, 증권사별로 같은 회사 채권이더라도 조건들이 다 달라서 챙겨 보기가 힘든 측면이 있습니다. 어떻게 하면 그나마 쉽게 접근할 수 있을지 고민하다 채권을 가장 많이 사고파는 채권 펀드매니저의 이야기를 들어보면 좋겠다고 생각했습니다. KB자산운용의 정상우 채권 펀드매니저와 금정섭 ETF마케팅 본부장을 지난달 30일 만나고 왔습니다.     \n\n\n\n정상우(왼쪽) KB자산운용 채권운용팀장과 금정섭 ETF마케팅본부장이 9월 30일 여의도 KB자산운용 본사에서 중앙일보와 인터뷰하고 있다. KB자산운용    Q : 초보적인 질문부터 해보면 왜 채권은 금리와 가격이 반대로 움직이나요. [정상우]“채권의 가격은 미래에 내가 받을 돈을 현재가치로 환산한 건데요. 즉, 만기 때 받는 돈(원금과 이자)은 정해져 있는데, ‘만기가 아닌 지금 이 돈을 받으려고 하면 얼마를 받아야 할까’ 라는 질문의 답입니다. 이것을 계산하는 수식은 만기 때까지 나에게 들어오는 돈을 금리로 나누게 되는데요. 금리가 오르면 분모의 숫자가 커지기 때문에 채권 가격은 내려가는 원리입니다.” [금정섭]“좀 더 쉽게 예를 들어 드릴게요. 가격이 1만원이고, 금리가 5%인 채권을 샀어요. 그런데 시장 금리가 10%로 올랐다면 기존 채권을 가지고 있는 사람들은 앉아서 손해를 보잖아요. 기존 채권의 매력은 떨어지게 되는 거고. 그래서 기존 5%짜리 채권은 시장에서 1만원보다 가격이 낮아야 거래가 성립하게 되는 겁니다.\"  Q : 미국이 기준금리를 급격히 올리고 있는데요. 이럴 때 채권 가격이 내려가는 데 관심을 가져야 하는 이유는 뭔가요. [정]“국고채 3년 금리가 4%를 넘어선 건 2008년 금융위기 이후 최고 수준이거든요. 채권 가격이 그만큼 많이 내려온 겁니다. 주식으로 따지면 저평가 국면에 접어들었다고 볼 수 있죠. 미국 기준금리가 연말까지 4.5%까지 인상될 가능성이 제기되는데, 이게 무제한으로 오를 수 있는 건 아니거든요. 내년 이후엔 상황이 달라질 수 있습니다. 저는 금융위기 이후 10여년 만에 찾아온 저평가 투자 기회라고 봅니다. 최저 가격을 딱 맞추긴 어려우니 지금부터 조금씩 사 모으는 걸 추천합니다. 물론 채권은 만기까지 부도만 발생하지 않는다면 원리금을 돌려받는 기회도 있죠.”   \n\n\n\n 정상우 KB자산운용 채권운용팀장. KB자산운용    Q : 채권도 종류가 많잖아요. A : [정]“대한민국 정부가 발행하는 국채와, 기업이 발행하는 회사채가 대표적입니다. 국채는 우리나라가 부도가 나지 않는 한 이자와 원금을 지급할 수 있으니 사실상 위험이 거의 없는 채권으로 보고요. 일반 기업 채권은 아주 적게라도 위험을 안고 있습니다. 우리가 이런 위험을 일일이 파악하기 어려워 좀 더 쉽게 보기 위해 그룹화한 것이 있는데요. 이를 ‘신용등급’이라고 합니다. 일반적으로 투자등급의 우량 채권이라고 하면 국채와 AAA에서 BBB+까지를 이야기합니다. AAA등급의 채권을 발행하는 회사로는 한국철도공사, 산업은행, 국민은행, SK텔레콤 정도가 있습니다. 등급이 내려갈수록 기업의 안정성은 상대적으로 떨어지는데요. 낮은 등급의 회사들이 채권을 발행해 돈을 빌리려면 더 높은 금리를 줘야 할 테니, 금리가 높은 장점이 있습니다.\"  Q : 어떤 채권부터 관심을 가져볼까요 [금]“금리 상승기 때는 예·적금도 그렇지만, 채권도 만기가 짧은 게 유리한 측면이 있습니다. 채권의 만기가 1년 정도로 짧고 AA- 기업 채권에 투자하면 예·적금보다는 금리가 높으면서 안정적으로 투자할 수 있습니다. 실제로도 최근 AA-급 회사채가 많이 팔렸고요. AA- 등급의 채권 중에 최근 10년 내 투기등급으로 내려간 사례는 국내에선 대우조선해양 밖에 없습니다. 분식 회계 같은 대형 스캔들이 아니고선 웬만하면 안전하단 의미죠.”   \n\n\n\n금정섭 KB자산운용 ETF마케팅본부장. KB자산운용    Q : 직접 투자해보려고 하니 같은 회사의 채권인데도 증권사별로 조건이 달라 까다롭더라고요.   [금]“주식은 장내에서 거래되는 상장 주식이 압도적으로 거래가 많고, 비상장 주식은 그렇지 않잖아요. 채권은 반대에요. 장외 채권이 중심이고, 장내 채권은 국고채 등 일부만 있어요. 예를 들어 한국전력만 해도 매주 채권을 발행하고 만기나 금리가 다 달라서 증권사별로 파는 상품이 다르죠. 개인 투자자들이 직접 투자하기엔 까다로운 측면이 있어서 처음이라면 채권형 ETF에 투자하는 게 좋은 대안이 될 수 있습니다.”  Q : 채권형 ETF의 매력은 뭔가요. A : [금]“먼저 손쉽게 현금화가 가능하다는 점입니다. 개별 채권은 이자를 받으면서 만기에 원금을 회수하는 전략이 기본적입니다. 중도에 팔기가 어렵고 장외 상품의 특성상 비용도 상대적으로 큰 편이죠. 채권형 ETF는 주식시장에서 거래돼서 간편하게 매도가 가능하고, 비용도 주식거래 정도의 수수료만 내면 되니까 저렴합니다. 두 번째는 다양한 만기와 채권으로 구성된 상품이 구비돼 있어, 투자목적에 맞춰 자유롭게 포트폴리오 구성이 가능하다는 점입니다. 정기예금보다 조금 더 높은 금리를 바라면서 단기채권 ETF에 투자할 수도 있고, 최근 가격이 많이 하락한 장기채권 ETF를 적립식으로 투자하면서 두 자릿수의 수익률을 기대할 수도 있죠. 달러 강세를 예상한다면 달러채권 ETF를 매수해 이자와 환차익도 노려볼 수 있습니다.”",
        "ticker": [
            "034730",
            "017670",
            "016360",
            "015760"
        ]
    },
    {
        "title": "삼성전자, '4만전자' 위기 벗어났지만…\"실적 변동성 유의\"",
        "date": "2022.10.06. 오전 5:03",
        "content": "이틀간 5.46% 상승…외국인 홀로 4670억 '사자'마이크론 훈풍에 반도체 강세…\"우려 선반영 평가\"삼전 3Q 영업익 한달새 12%↓…\"내년도 먹구름\"주가는 비싸지 않지만, 반도체 이익 변동성 유의[이데일리 이은정 기자] 연저점을 경신하던 삼성전자(005930)가 ‘4만전자’ 위기에선 벗어난 모습이다. 연일 반등세를 이어가며 5만6000원대를 되찾았다. 이달 들어 개인과 기관은 모두 순매도에 나섰지만 외국인 홀로 강한 매수세를 보이고 있다. 향후 실적, 매크로(거시경제) 환경에 따른 변동성에 유의하란 의견이 제시됐다. \n\n\n\n5일 마켓포인트에 따르면 이날 삼성전자는 전 거래일보다 800원(1.45%) 오른 5만6000원에 장을 마쳤다. 지난 달 30일 장중 연저점(5만1800원)을 경신했지만, 10월 들어 연일 반등세를 보이며 5.46% 올랐다. 투자주체별로 살펴보면 이틀간 외국인은 4670억원을 사들였고 기관은 1540억원, 개인은 3120억원 팔아치웠다. 미 증시에서 반도체 업황이 견고한 주가 흐름을 보이자 국내에도 훈풍이 불었다. 필라델피아 반도체 지수는 4일(현지시간) 4.46% 오르며 강세를 보였다. 특히 글로벌 메모리반도체 기업 마이크론이 최근 부진한 실적·가이던스 발표에도 견고한 주가 흐름을 이어가면서 영향을 미쳤다는 평가다. 최윤아 신한투자증권 연구원은 “마이크론은 매출 부진에도 뉴욕 공장 1000억달러 투자 기대에 상승했다”고 말했다. 서상영 미래에셋증권 연구원은 “마이크론 실적 둔화 발표에도 불가하고 견고한 모습을 보이며 반도체 업황 불안 심리가 주가에 선반영됐다는 평가에 힘을 실어준 점은 국내 반도체에도 긍정적”이라고 말했다. 다만 향후 이익 조정에 따른 변동성엔 유의할 필요성이 제기된다. 이승우 유진투자증권 리서치센터장은 이데일리와의 통화에서 “이익 하향 조정이 빨리 반영되면 주가도 바닥에 가까워질 수 있고 반도체도 그러한 상황”이라면서도 “마이크론의 실적 내용을 보면 감산까지 언급해 예상보다도 매우 안 좋았고, 이를 감안해 반도체는 당장 안 좋지만, 내년도 하반기엔 시장이 저점을 통과하지 않을까 생각한다”고 말했다. 투자 측면에서 이 센터장은 “다만 삼성전자 주가 자체는 밸류에이션 측면에서 비싸지 않고 역대 주가순자산비율(PBR) 저점까지 와 있다”며 “이런 국면에서 소위 주식 매매 기술자들을 중심으로 베팅이 시작되고 있는데, 향후 변동성을 감안하면 개인 투자자들에게는 거래하기 쉽지 않은 상황인 것”이라고 부연했다.삼성전자는 오는 7일 3분기 잠정실적을 발표할 예정이다. 이날 에프앤가이드에 따르면 삼성전자의 3분기 영업이익 추정치는 11조8738억원으로 1개월 전(13조5294억원)보다 12.24%, 3개월 전(15조6924억원) 24.33% 하향 조정됐다. 이 센터장은 “삼성전자 그리고 코스피 주가가 10월 들어 반등세를 보였지만 분위기가 반전된다고 보기 어렵다”며 “환 리스크에 노출되는 기업들이 많은데, 아직 내년도 전망치에 충분히 반영되지 않았고, 매출이 빠지면 이익에 많은 영향을 받는 고정비용이 높은 반도체는 다른 산업에 비해 변동성이 큰 편”이라고 전했다.",
        "ticker": [
            "006800",
            "005930",
            "001200"
        ]
    },
    {
        "title": "'실적 풍향계' 삼성전자 반등세…코스피 10월 향방은",
        "date": "2022.10.06. 오전 4:13",
        "content": "전기전자 강세…반도체 대형주 이틀간 5~8%대↑3분기 코스피 이익 전망치 한달새 6% 하향조정삼성전자는 12%↓…눈높이 내렸지만 내년도 우려3Q 실적 부합 여부 봐야…이익상향 수출주 주목[이데일리 이은정 기자] 국내 기업들의 ‘실적 풍향계’ 역할을 하는 삼성전자(005930)가 3분기 잠정실적 발표를 앞두고 강한 반등세를 이어가고 있다. 수요 불확실성을 둘러싼 반도체 업황 우려가 주가에 선반영됐다는 평가가 나오면서 그간의 낙폭을 회복하는 모습이다. 코스피 상장사의 3분기 실적 컨센서스에 이익 하향 전망치가 상당 부분 반영됐지만, 반도체 업종은 예상보다 부진할 가능성도 제기되고 있다. 전체 실적 부합 여부에 따라 코스피 지수에도 영향을 미칠 전망인 가운데 환율을 감안해 수출주가 긍정적이란 평가도 따른다. \n\n\n\n[이데일리 문승용 기자]코스피 연일 상승…삼성전자, 잠정실적 앞두고 ‘강세’5일 마켓포인트에 따르면 전일 2.50% 반등했던 코스피 지수는 이날 5.84포인트(0.26%) 오른 2215.22에 거래를 마쳤다. 미국 고용지표 둔화, 호주중앙은행(RBA)의 예상치를 하회한 ‘베이비스텝(0.25%포인트 금리 인상) 등에 통화긴축 기조 완화 기대감이 유입되며 장 초반 1% 넘게 급등했지만 대내외 불확실성이 상승폭을 끌어내렸다.이날 오전 발표된 국내 9월 소비자물가지수를 보면 상승세가 둔화됐지만, 인플레이션 우려는 사그라들지 않았다. 5일 예정된 석유수출국기구(OPEC) 플러스(+) 회의에서 대규모 감산 합의가 이뤄질 거란 소식에 유가가 상승했다. 김석환 미래에셋증권 연구원은 “원화 약세와 국제유가 하락세가 제한적인 가운데 높은 수준의 인플레이션이 지속될 거란 전망 속 코스피 차익실현 매물이 출회됐다”고 말했다.간밤 미 증시에서 강세를 보였던 업종들이 국내에서 상승세를 지켰다. 전기·전자 업종이 2.30%, 제조업이 0.90%로 가장 큰 폭 상승했다. 지난 주까지도 연저점(9월30일 장중 5만1800원)을 경신했던 삼성전자(005930)는 이달 들어 이틀간 5.46% 오르며 5만6000원대를 단숨에 되찾았다. 같은 기간 SK하이닉스는 8.06% 오르며 8만3100원에 마감했다. 마이크론이 매출 부진에도 뉴욕 공장에 1000억달러 투자하는 등 반도체 업황에 대한 기대감에 주가 강세를 이어갔다. 서상영 미래에셋증권 연구원은 “마이크론이 부진한 실적 전망에도 견고한 주가 흐름을 보이면서 반도체 업황 불안 심리가 주가에 선반영됐다는 평가에 힘을 실었다”고 말했다. 다만 향후 이익에 따른 주가 변동성에 유의해야 한단 조언이 따른다. 오는 7일엔 삼성전자의 3분기 잠정 실적이 발표된다. 이승우 유진투자증권 리서치센터장은 “실적 컨센서스 하향 조정이 빨리 이뤄질수록 주가도 바닥이 보이고 반도체도 그런 측면에서 빨리 반영이 됐다”며 “다만 아직 내년 전망이 코스피 전반 컨센서스에 충분하게 반영되지 않았다고 보기 때문에 변동성이 예상된다”고 말했다.  코스피 3Q 예상치 부합 여부 봐야…상향 조정주 주목에프앤가이드에 따르면 코스피 상장사 164곳의 3분기 영업이익 컨센서스는 47조5339억원으로 1개월 전(50조6540억원)보다 6.16%, 3개월 전(55조3572억원)보다 14.13% 하향 조정됐다. 삼성전자의 3분기 영업이익 추정치는 11조8738억원으로 1개월 전(13조5294억원)보다 12.24%, 3개월 전(15조6924억원) 24.33% 하향 조정됐다. 노동길 신한투자증권 연구원은 “긍정적으로 볼 수 있는 부분은 3분기 실적 눈높이가 상당 부분 낮아졌고, 반도체 업종을 제외하면 추정치에 부합할 가능성이 높다”며 “반도체는 부진할 가능성이 높지만 내년 상반기 이익이 저점에 도달할 가능성을 고려하면 주가 측면에선 바닥을 지날 가능성을 염두에 둬야 할 것”이라고 말했다. 실적 발표 내용도 주가에 영향을 미칠 수 있을 것으로 예상됐다. 김광진 한화투자증권 연구원은 “삼성전자와 SK하이닉스는 3분기 실적 컨퍼런스콜을 통해 시설투자 조절과 라인 효율화 등 공급 확대·축소를 시사하는 계획은 언급할 전망”이라며 “이는 향후 반도체 업종 주가 방향성에 매우 중요한 요소가 될 것”이라고 전했다. 3분기 실적 컨센서스 부합 여부에 따라 코스피 지수 향방도 갈릴 전망이다. 노 연구원은 “상장사들의 이익 감소세가 내년까지 이어질 것으로 전망되면서 코스피 고점도 하향이 불가피하다”면서도 “3분기 실적이 부합하면 2200포인트 이하에선 하락하더라도 복원할 수 있는 지지력이 있을 가능성이 높다”고 설명했다. 당분간 3분기 실적 구간에선 예상치를 상회할 방어주 위주로 선별 접근이 필요하단 조언이 따른다. 최근 환율 상황을 감안해 수출 비중이 높은 업종이 긍정적이라고 봤다. IT(정보기술)과 운송장비(자동차·조선)이 가장 높은 마진 개선 효과를 기대할 수 있다고 짚었다. IT 내에선 IT하드웨어, 2차전지 등을 꼽았고, 조선·자동차·화학 매출 전망치가 상승하고 있다고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "001200",
            "000880",
            "003530"
        ]
    },
    {
        "title": "시장에 악재 넘치는데, 글로벌 증시 반등하는 까닭은",
        "date": "2022.10.06. 오전 12:02",
        "content": "글로벌 증시가 모처럼 반등세다. 사진은 지난 4일(현지시간) 미국 뉴욕 증권거래소. [AP=연합뉴스]           “배드 이즈 굿(Bad is Good)”      지난 이틀간 증시 상황을 압축적으로 표현하는 문구다. 각종 악재에도 불구하고 시장이 ‘악재가 곧 호재’라는 반응을 보이면서 국내·외 증시는 일시적으로 반등했다. 4일(현지시간) 미국 다우 지수는 2.8%, S&P500 지수는 3.06%, 나스닥 지수는 3.34% 급등했다.      전날 3대 지수 모두 2%대 상승 마감한 데 이어 이날도 2%가 넘는 상승세를 이어갔다. 코스피 지수는 전날 2200선을 탈환한 데 이어 5일 0.26% 오른 2215.22에 장을 마쳤다. 경기 침체를 알리는 ‘나쁜’ 신호가 오히려 미국 연방준비제도(Fed)의 ‘금리 인상 속도 조절론’에 힘을 실어줄 것이란 시장의 기대감으로 번진 결과다.      실제로 시장엔 악재가 넘친다. 우선 3일(현지시간) 스위스의 세계적 투자은행(IB)인 크레디트 스위스(CS)의 파산 가능성이 불거지며 ‘제2의 리먼 브라더스 사태’로 번질 수 있다는 우려가 나오면서 CS의 주가는 장 초반 11.5%까지 급락했다. 하지만 글로벌 자산 시장은 이를 되레 ‘긍정적’으로 받아들였다. “CS의 자본과 유동성이 모두 건전해 보인다(JP모건)”는 평가에 안도한 탓도 있지만, 시장에서 Fed를 향한 비판적인 목소리를 높이는 계기가 됐기 때문이다.      4일 미국의 공급관리협회(ISM)가 공개한 9월 구매관리자지수(PMI)가 50.9를 기록한 점도 ‘악재는 곧 호재’란 심리에 불을 지폈다. 이는 2020년 5월 이후 최저치이자 시장 예상치(52.2)를 크게 하회한 수치다. Fed는 역사적으로 PMI가 50선을 하회하면 경기 둔화 신호로 해석해 긴축 정책을 완화하는 움직임을 보여왔다. 이날 미국 노동부가 발표한 구인·이직보고서(JOLTs)의 8월 채용공고 역시 약 1005만 건에 그쳤다. 이런 암울한 지표는 Fed의 정책 전환(피벗·Pivot) 가능성을 높이면서 긴축에 대한 시장의 부담을 덜어내는 역할을 했다. 덕분에 지난주 장중 4%대까지 치솟았던 미 국채 10년물 금리는 3.61%(4일 종가)까지 떨어졌다.      여기에 호주중앙은행(RBA)이 시장의 예상과 달리 기준금리를 0.25%포인트 인상하는 데 그친 점도 전세계 중앙은행들의 속도 조절론에 대한 기대를 높였다. 이경민 대신증권 연구원은 “각종 지표가 나빠져서 금리 인상이 더뎌질 수 있다는 기대를 자극하고 있다”며 “호재에 목마른 시장이 나쁜 뉴스를 호재로 받아들이면서 ‘데드 캣 바운스(폭락 속 일시적 반등)’가 나올 수 있다”고 전망했다.",
        "ticker": [
            "003540"
        ]
    }
]