[
    {
        "title": "[서경스타즈IR] 디지털 혁신 가속…성장성·고배당 매력 부각",
        "date": "2022.10.10. 오후 5:46",
        "content": "■현대해상상반기 순익 3514억···전년比 40%↑자산규모 52.3조로 3년 연속 성장장기 보장성 보험 중심 수익 견인美·日·베트남 등 해외 영업도 성과증권가선 \"경기 방어주 역할 톡톡\"\n\n\n\n[서울경제] 올해 창립 67주년을 맞은 현대해상(001450)은 지속 성장의 기반을 마련하기 위한 중장기 전략인 ‘비전 Hi 2025’를 본격화하고 있다. 국내에서는 신규 서비스 개발 등 본업 경쟁력을 강화하기 위한 디지털 혁신에 힘을 쏟고 있으며 새로운 성장동력을 확보하기 위해 미국·일본·중국·베트남 등으로 진출해 단계적인 글로벌 사업 강화를 추진하고 있다. 내년에 새로운 국제보험회계기준(IRFS17) 도입 시에는 실손 갱신 및 장기위험손해율 개선 효과가 나타나며 장기적인 이익 성장에 긍정적인 영향을 줄 것으로 전망된다. 한편 현대해상은 올해 하락장에서도 연초 대비 주가가 상승하는 등 긍정적인 흐름을 이어가고 있다. 이익 모멘텀을 갖춘 데다 높은 배당수익률을 기록할 것으로 기대되자 투자자들의 관심이 커지는 모습이다.10일 현대해상에 따르면 올 상반기 당기순이익은 3514억 원으로 지난해 같은 기간보다 40%가량 증가했다. 매출액 역시 8조 600억 원 수준으로 같은 기간 7.04% 증가하는 등 양호한 흐름을 보였다. 자산 규모 역시 꾸준한 성장세를 기록하고 있다. 2020년 48조 8203억 원 수준이던 자산 규모는 지난해 52조 2909억 원으로 늘어났고 올 상반기 기준 52조 3130억 원을 기록하고 있다.올 상반기 현대해상은 일반·장기·자동차 등 모든 보험 종목에서 수익성 중심의 매출 성장을 이뤘다. 자동차보험 부문 매출은 온라인채널 성장에 힘입어 전년 동기 대비 4.6% 증가했고 장기보험은 수익성이 높은 보장성 보험을 중심으로 같은 기간 6.0% 성장했다. 손익 측면에서도 우량 물건 중심의 포트폴리오를 강화하는 가운데 고유가 지속, 교통법규 강화 등으로 자동차보험 손해율이 개선됐고 장기위험 손해율에서도 위험보험료가 증가한 가운데 최근 백내장 관련 보험금 누수가 줄면서 나타난 이익 개선 효과가 실적에 반영됐다.현대해상은 2020년 창립 65주년을 맞아 발표했던 중장기 전략 ‘비전 Hi 2025’를 달성하기 위한 움직임을 본격화하고 있다. 앞서 목표 달성을 위해 제시한 △매출·손익 균형 성장 △고객경험 중심 브랜드 추진 △지속 성장 기반 확충 및 강화 △최고 수준 디지털 경쟁력 구현 등 4대 전략 방향에 따라 차별화된 성장을 이루고 업계 경쟁 우위를 점한다는 계획이다.현대해상은 업무 효율화를 극대화하기 위해 디지털 혁신을 꾀하고 있다. 디지털전략본부를 중심으로 내부 업무 효율성 제고, 신규 서비스 개발, 디지털 분야 파트너와의 협력 등을 다양하게 추진하고 있다. 내부 효율성을 위해서는 인공지능(AI) 음성봇과 로봇프로세스자동화(RPA)를 도입해 업무를 자동화하고 있다. 고객 서비스 품질 개선 측면에서는 최근 디지털 헬스케어 서비스 ‘하이헬스챌린지’에서 1 대 1 질병·영양상담, 라이브 운동 수업 등 대고객 서비스를 오픈했다. 이어 온라인 스타트업 커뮤니케이션 채널인 ‘디지털파트너센터’를 통해 스타트업을 직접 발굴하고 협업하는 방식으로 동반 성장을 시도하고 있다.현대해상은 국내시장의 한계를 극복하기 위해 해외시장 진출에도 적극이다. 일본·미국·중국·베트남·싱가포르 지역에 이미 진출해 영업 활동을 하고 있다. 전체 해외지점 수입보험료는 2006년 391억 원에서 지난해 2615억 원으로 15년간 7배 가까이 성장했다. 일본지사의 경우 도쿄와 오사카에서 영업 활동을 지속하고 있는 국내 유일한 일본 현지 보험회사다. 이어 설립된 미국지사는 현재 기업뿐 아니라 6만여 명의 개인 고객에게도 보험 서비스를 제공하고 있다. 베이징에 본사를 두고 있는 중국법인의 경우 현지 기업들과 합작법인을 출범해 전국 규모의 서비스 확장에 나서고 있다.증권가에서는 증익 모멘텀과 높은 배당성향을 갖춘 현대해상이 경기 방어주 역할을 할 것이라는 분석이 나오고 있다. 현대해상은 연초(1월 3일 종가 2만 3450원) 대비 주가가 오히려 상승하는 등 올해 하락장에서 눈길을 끌고 있다. 내년 IFRS17 도입으로 보험 부채가 감소하고 실손 갱신 효과가 커지며 경쟁사와의 이익 체력 격차가 축소될 것으로 기대된다. 더불어 올해 5%대의 예상 배당수익률 역시 주가에 우호적이다. 정길원 미래에셋증권 연구원은 현대해상에 대해 “업황 개선과 궤를 같이하면서 자동차보험 이익이 사상 최대 규모를 유지하고 있다”며 “금리 상승과 제도 변화에 따른 이익 모멘텀이 부상할 것”이라고 말했다.",
        "ticker": [
            "006800",
            "001450"
        ]
    },
    {
        "title": "'태조이방원' 다음 주도주는 '자네인가'",
        "date": "2022.10.10. 오후 5:43",
        "content": "혁신적 기술株 하락장서도 꿋꿋자율주행·스마트시티 호재 기대LX세미콘·한미글로벌 등 관심LG이노텍 등 카메라 모듈도 주목\n\n\n\n[서울경제] 미국의 초긴축 악재가 이어지면서 급락장의 파고를 견딜 차기 주도주에 대한 관심이 높아지고 있다. ‘태조이방원(태양광·조선·2차전지·방산·원자력)’이 앞선 올여름 베어마켓랠리(약세장 속 단기 반등)의 주인공이었다면 다음 주도주 후보군으로 자율주행·인공지능(AI)·가상현실(VR) 업체들이 부상하고 있다. 사우디아라비아 정부의 친환경 미래 신도시 ‘네옴시티’ 프로젝트의 수혜 기업들에도 시장의 관심이 쏠린다. 금융투자 업계는 이들 테마가 혁신적인 기술로 아직 미래 사업 가치가 충분히 반영되지 않아 투자 매력도가 높다고 판단한다.10일 한국거래소에 따르면 이달 들어 LX세미콘(108320)(10.92%), 현대오토에버(307950)(9.18%), 켐트로닉스(089010)(8.28%) 등 자율주행주는 일제히 상승세를 나타냈다. 네옴시티 수주 수혜 기대감에 한미글로벌(55.4%), 유신(29.51%), LS(8.11%) 등에 매수세가 몰렸다. 에스피지(058610)(12.43%), 유일로보틱스(388720)(11.75%) 등 로봇·AI주와 LG디스플레이(034220)(13.75%), 나무가(190510)(12.81%), 칩스앤미디어(094360)(24.11%) 등 VR주도 높은 주가 상승률을 기록했다. 이 외에 LG이노텍(011070)(8.04%), 삼성전기(009150)(6.25%), 캠시스(050110)(12.12%), 퓨런티어(370090)(6.36%) 등 카메라 모듈 관련주 역시 강세를 보였다.금융투자 업계 전문가들은 AI 등 혁신 기술을 보유한 기업들에 대한 투자 수요가 증대될 것이라고 내다본다. 신한투자증권은 보고서를 통해 “인력, 에너지, 반도체 칩, 운송 등 다양한 분야에서 공급이 물리적 한계에 직면하면서 경제 전반의 생산성이 둔화하고 있다”며 “로봇·AI·자율주행 등 기술 혁신으로 현재 직면한 물리적 한계를 뛰어넘게 해줄 기업들이 다음 사이클의 주도주가 될 것”이라고 전망했다.특히 AI 기술을 탑재한 자율주행 분야는 복잡해진 도심, 운송 용량 한계 등과 관련한 문제 해결의 열쇠로 주목된다. 최근 정부가 완전자율주행 사용화를 위한 청사진을 내놓은 데다 인텔의 자율주행 전문 자회사인 모빌아이가 기업공개(IPO)에 나서면서 자율주행 테마가 다시 부각될 것이라는 기대감이 더욱 커지고 있다. 대표 수혜주로는 LX세미콘이 거론된다. 정원석 하이투자증권 연구원은 “LX세미콘은 실리콘카바이드(SiC) 전력반도체 신사업을 통해 가속화하는 스마트카 시대에 대비하고 있다”며 “자율주행 기술 발전에 속도가 붙으면서 LX세미콘의 기업가치에도 긍정적 영향을 줄 것으로 보인다”고 말했다.AI와 결합한 로봇 기술도 인력 부족, 기업 생산성 한계 극복 방안이라는 점에서 각광을 받고 있다. 로봇 관련 상장지수펀드(ETF)가 출시되며 향후 수급 효과까지 기대된다. 양승윤 유진투자증권 연구원은 “에스피지와 에스비비테크 등이 기술 국산화에 성공하면서 시장에 진입하기 시작했다”며 “후발 주자들이 공급 레퍼런스를 쌓고 신뢰도를 높여간다면 일본 기업의 독주 체제에서 크게 바뀌어 있을 것”이라고 내다봤다.증권가는 사우디아라비아 정부의 친환경 미래 신도시 ‘네옴시티’ 프로젝트의 수혜주도 주목하고 있다. 네옴시티는 초고층 빌딩, 신재생에너지, AI 등 최첨단 기술을 적용한 스마트시티로 총사업비만 5000억 달러(약 675조 원)에 이른다. 국내 건설 업체들뿐 아니라 AI·자율주행 등의 영역에서도 기회가 생길 것으로 전망된다. 허선재 케이프투자증권 연구원은 “올해 말 사우디아라비아 왕세자의 한국 방문 시 국내 업체들의 추가 수주 현황이 구체화되며 본격적인 네옴시티 관련 옥석 가리기가 시작될 것”이라며 “한미글로벌 등 대규모 수주 업체들에 관심을 가질 필요가 있다”고 말했다.증강현실(AR), VR, 확장현실(XR) 등의 기술 역시 폭발적인 시장 성장이 예상된다. 이종욱 삼성증권 연구원은 “애플이 VR 시장에 참전하고 내년 삼성전자도 VR 제품을 출시할 것으로 보인다”며 “애플의 핵심 서비스가 무엇일지, 그리고 누가 패스트팔로어(빠른 추격자)가 될지가 2023년의 화두가 될 것”이라고 내다봤다. 이어 “애플 VR을 계기로 AR·VR 등 부품 생산에 특화된 LG이노텍의 리레이팅이 나타날 가능성도 높다”고 분석했다.이 외에 자율주행·AI와 밀접한 카메라 분야도 관심을 끈다. 자율주행·스마트워치·로봇청소기·자동차·블랙박스 등 활용 분야가 무궁무진하다는 평가를 받는다. 박강호 대신증권 연구원은 “카메라 모듈 업체는 스마트폰 시장의 정체로 새 성장 동력이 필요한 가운데 자동차의 전장화, 자율주행 3단계 진입, 전기차 생산 비중의 확대로 신수요·신시장 창출이 기대된다”며 “카메라 모듈 업체의 포트폴리오는 2023년을 기점으로 전장향 비중이 빠르게 높아질 것”이라고 전망했다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "006260",
            "108320",
            "003540",
            "009150",
            "005930",
            "016360",
            "001200",
            "053690",
            "307950"
        ]
    },
    {
        "title": "자사주 소각·전기차소재 진출 호재…금호석화, 6일간 20% 급등",
        "date": "2022.10.10. 오후 5:42",
        "content": "쇼트커버링까지 가세 주가 올려\n\n\n\n[서울경제] 금호석유(011780)화학의 주가가 질주하고 있다. 1500억 원 규모의 자사주 소각 결정과 전기차 소재 사업 등 미래 먹거리 육성에 나선 점이 호재가 됐다는 분석이다. 쇼트커버링 수요까지 가세해 주가를 더 끌어올린 것으로 보인다.7일 한국거래소에 따르면 금호석유는 전 거래일보다 1만 500원(8.47%) 오른 13만 4500원에 거래를 마쳤다. 지난 6거래일 동안 19.56% 올랐다. 외국인투자가들은 지난달 26일부터 9거래일 연속 사들이며 총 118억 원을 순매수했다. 기관투자가도 같은 기간 121억 원 순매수했다.1500억 원 규모의 자사주 소각이 호재로 작용했다. 금호석유화학은 지난달 20일 자사주 소각 결정을 공시했다. 이번 소각 대상은 전체 보통주 발행주식 수의 3.2% 규모다. 지난해 발표한 별도 당기순이익의 5~10%를 자기주식 취득·소각에 사용한다는 계획보다 5%포인트 이상 상회하는 수준이다.전기차 소재 사업 육성에 나선 것도 호재로 작용했다는 분석이 나온다. 금호석유는 올해 6월 2차전지 소재로 활용되는 탄소나노튜브(CNT)와 전기차 경량화 소재로 대표되는 엔지니어링플라스틱(EP) 등 미래 성장 사업을 중점 육성하겠다고 밝혔다. 쇼트커버링(공매도 상환을 위한 매수)도 영향을 준 것으로 추정된다. 금호석유의 4일 공매도 잔액은 시가총액의 0.57%에 해당하는 207억 원이었다. 지난달 7일 공매도 잔액(452억 원) 대비 245억 원 감소했다.그러나 석유화학 업황이 당분간 부정적이라 투자에 주의가 필요해 보인다. 전유진 하이투자증권 연구원은 “국내 정유 및 석유화학 업체 실적은 환율 상승 효과를 감안하더라도 전방 수요 부진에 따른 충격으로 대부분 전 분기 및 시장 컨센서스 대비 큰 폭 하회할 것으로 예상한다”고 설명했다.",
        "ticker": [
            "011780",
            "001680",
            "000950"
        ]
    },
    {
        "title": "AMD 실적 쇼크에 美반도체주 된서리",
        "date": "2022.10.10. 오후 5:41",
        "content": "[서학개미 리포트]매출 예상치 하회에 14% 폭락美, 中 추가 규제에 투심 악화필라델피아반도체지수 6% 뚝\n\n\n\n[서울경제] 미국의 대표적인 반도체 설계 기업 AMD가 부진한 3분기 실적을 내놓으면서 반도체주들이 된서리를 맞고 있다. 점유율을 확대하며 성장 가도를 달리던 AMD가 업황에 무너지자 경쟁사들의 이익 감소세는 더욱 가파를 것이라는 예상이 나온다. 이에 더해 미국이 중국에 대해 추가 반도체 수출규제에 나서면서 반도체주 전반에 대한 투자심리가 악화된 것도 주가 낙폭을 키운 것으로 풀이된다.7일(현지 시간) 미국 뉴욕 증시에서 AMD의 주가는 전 거래일보다 13.87% 폭락한 58.44달러를 기록했다. 연초(150달러) 대비 61% 추락한 수준이다.예상치를 크게 밑돈 실적 발표에 투자심리가 급격히 얼어붙었다. AMD가 6일 잠정 실적 발표에서 밝힌 3분기 매출액은 56억 달러로 시장 예상치인 65억~69억 달러보다 17% 이상 낮다. 매출총이익률(GPM)은 기존 예상 대비 54% 낮은 50% 수준을 기록했다. 사업 부문별로는 PC CPU 부문의 부진이 컸다. PC CPU 사업이 포함된 클라이언트 부문의 매출총이익률은 전년 대비 40% 넘게 하락했다.AMD의 실적 쇼크는 다른 업체들의 주가 하락에도 악영향을 미쳤다. 엔비디아·인텔·퀄컴·마이크론테크놀로지의 주가가 2~6% 각각 내렸고 필라델피아반도체지수가 6.06% 급락했다. 문준호 삼성증권 연구원은 “점유율이 확대되고 있는 AMD가 어닝 쇼크를 기록했다는 점은 전방 수요가 시장 우려보다 더 빠른 속도로 악화하고 있음을 시사했다”면서도 “점유율을 잃고 있는 경쟁사들의 이익 감소 속도는 AMD보다 더욱 가파를 것”이라고 말했다.전문가들은 고금리·고물가에 따른 경기 침체로 수요 둔화가 장기화할 가능성도 염두에 두는 모습이다. 류영호 미래에셋증권 연구원은 “AMD와 인텔 모두 4분기부터 본격적으로 신제품을 발매할 예정이었던 만큼 대기 수요가 발생 가능성도 있지만 대기 수요와 신제품을 위한 재고 조정이 아닐 경우 PC 시장 수요 둔화는 장기화할 것”이라며 “4분기 게이밍 부문은 콘솔 제품 비수기로 전 분기 기준 성장이 어려울 것”이라고 분석했다.",
        "ticker": [
            "006800",
            "016360",
            "000950"
        ]
    },
    {
        "title": "\"혁신 항바이러스제 개발…코로나 변이·넥스트 팬데믹 동시 대응\"",
        "date": "2022.10.10. 오후 5:40",
        "content": "■정낙신 퓨쳐메디신 공동대표뉴클레오사이드 신약 임상 본격화항암제는 1상 종료후 기술수출 계획\n\n\n\n정낙신 퓨쳐메디신 공동대표. 사진 제공=퓨쳐메디신[서울경제] “혁신적인 항바이러스제를 개발해 코로나19 변이와 넥스트 팬데믹에 대비하겠습니다.”정낙신(사진) 퓨쳐메디신 공동대표는 10일 경기도 판교의 본사에서 서울경제와 만나 “내년부터 뉴클레오사이드를 기반으로 한 항바이러스 후보물질 임상 시험을 본격화할 계획”이라며 이같이 말했다.뉴클레오사이드는 RNA 바이러스를 생성하는 기초 물질로 이를 억제해 체내 바이러스 증식을 막는 것이 뉴클레오사이드 기반 항바이러스제의 기본 원리다. 코로나19 치료제로 사용되고 있는 렘데시비르(길리어드), 몰루피라비르(머크)가 뉴클레오사이드 억제 메커니즘으로 만든 약이다.퓨쳐메디신은 뉴클레오사이드 기반 신약 개발 플랫폼 기술을 보유한 기업으로 올해 7월 코넥스에 상장했다. 8월에는 바이러스 질환 후보물질 'FM203'이 정부 전임상시험 지원 사업으로 선정돼 ‘뉴클레오사이드 유도체의 코로나19 치료제 후보물질 전임상 연구’를 국가 지원을 받아 수행하고 있다. 올해 동물실험 등을 모두 끝낸 뒤 내년 식품의약품안전처에 임상 1상 시험계획서를 제출할 계획이다. 정 대표는 “1상 종료 이후에도 코로나19가 인류를 괴롭히면 기존 약보다 뛰어난 코로나19 치료제를 목표로 설정하고, 만약 새로운 바이러스가 출현하면 그 바이러스를 목표로 신약 개발 전략을 짜겠다”고 밝혔다.정 대표는 서울대 약학대학 교수로 뉴클레오사이드 분야를 40년 간 연구한 이 분야 국내 최고 전문가 중 한 명이다. 그는 “뉴클레오사이드 기반 치료제는 RNA 바이러스 전반에 대응할 수 있어 넥스트 팬데믹에 효과적으로 대응할 수 있다”며 “바이러스 관련 질병은 백신도 중요하지만 신종플루 때의 타미플루처럼 좋은 치료제가 나와야 사람들이 안심할 수 있기 때문에 효과적인 치료제 개발이 대단히 중요하다”고 강조했다.퓨쳐메디신은 뉴클레오사이드 기술 기반 항암제도 개발하고 있다. 신약 후보물질은 이미 도출했다. 경영 부문을 맡는 정완석 공동대표는 “뉴클레오사이드 기반 신약 개발사는 국내에서 퓨쳐메디신이 유일하다\"며 \"항암제는 1상 종료 후 기술이전 또는 수출할 계획”이라고 밝혔다."
    },
    {
        "title": "액티브 ETF, 하락장서도 성과 쏠쏠",
        "date": "2022.10.10. 오후 5:40",
        "content": "절반 이상 지수대비 초과수익 달성해외주식·메타버스 테마 등 두각4분기 이후부터 차별화 심화할듯\n\n\n\n[서울경제] 미국의 급격한 금리 인상 등으로 올해 들어 증시가 약세 국면에 돌입한 가운데 액티브 상장지수펀드(ETF)의 절반 이상이 벤치마크지수 대비 초과 수익률을 올리며 순항하고 있는 것으로 나타났다. 약세 국면에서도 운용사 재량으로 운용하는 방식이 유효하다는 점을 입증했다는 분석이 나온다. 다만 4분기 이후부터는 각국의 통화정책과 산업 정책 향방에 따라 ETF별로 수익률이 더 크게 갈릴 수 있다는 전망이 나온다.10일 삼성증권에 따르면 최근 3개월간 코스피가 2.3% 하락한 반면 국내 상장된 주식형 액티브 ETF 절반 이상은 지수 대비 초과 성과를 달성했다. 이 기간에 지수가 연중 저점을 경신하는 급등락을 기록한 점을 고려하면 높은 변동성 구간에서 주식형 액티브 ETF가 위험관리와 종목 선별에 성공적인 모습을 보인 셈이다. 국내 ETF 시장에서 주식형 액티브 ETF는 모두 46종목으로 순자산 총액은 1조 4000억 원에 이른다.KODEX K-신재생에너지액티브의 수익률이 단연 돋보인다. 지난 3개월간 15.5%의 수익률을 기록하며 가장 좋은 성과를 냈다. 이 ETF는 지난 6개월(-1.11%), 1년(-5.5%) 구간에서도 가장 월등한 수익을 냈다.또 해외 주식 ETF의 수익률이 상대적으로 더 좋았다. 미국 스탠더드앤드푸어스(S&P)500을 추종하는 에셋플러스 글로벌대장장이액티브, 타임폴리오 미국S&P500액티브가 각각 11.98%, 7.8%의 수익률을 기록했다. 이들 상품은 애플·마이크로소프트·NXP 등 기술 기업을 주로 담고 있다. 테마형 중에서는 단기 급락했던 메타버스·플랫폼 테마 ETF와 친환경·전기차 테마가 강세를 보였다.전균 삼성증권 연구원은 “미국 인플레이션감축법(IRA) 혜택 기대감으로 이들 ETF가 강세를 기록한 것으로 추정된다”며 “기술 성장주를 중점적으로 편입한 액티브 ETF의 성과가 코스피를 웃돈 점은 전반적인 증시 약세 국면에서도 종목 선별에 따른 초과 성과 달성이 가능함을 입증한 것으로 해석된다”고 말했다.기간을 6개월로 넓혔을 때는 14종목이 코스피(-18.8%) 수익률을 웃돌았다. 1년을 기준으로 코스피(-23%)의 수익률을 웃돈 상품은 13종목에 달한다. 이를 밑돈 ETF는 4종목에 불과했다. 다만 신규 상장 1년 미만인 종목이 29종목(전체 상장 종목 46개 중 63%)에 달하기 때문에 실질적으로 비교 가능한 ETF 중에서 3분의 2 이상이 시장 대비 초과 성과를 달성한 것으로 해석할 수 있다. 이 기간에는 신재생·전기차 등의 테마형 ETF와 일부 기술 성장주 ETF의 성과가 두드러졌다. 전 연구원은 “주식시장 전반이 약세 국면에 진입하면서 성장주 대비 가치주의 성과가 유리했던 상황이었지만 산업구조의 변화와 정책 모멘텀, 그리고 신중하게 선별된 성장주의 편입이 주식형 액티브 ETF에서 유효하게 작용했다”고 분석했다.삼성증권은 4분기 이후부터 주식형 액티브 ETF의 옥석 가리기가 본격화할 것으로 내다봤다. 전 연구원은 “4분기 이후 글로벌 주식시장은 중앙은행의 긴축정책 향방과 각국의 정책 모멘텀 등으로 동조화는 약화되고 성과는 다양하게 분화될 것으로 예상된다”며 “이에 따라 국내 상장 주식형 액티브 ETF 역시 성과 편차가 확대될 수 있다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "업황·실적·현금흐름 '3약' 삼성전자…주가 '바닥' 언제 올까",
        "date": "2022.10.10. 오후 4:43",
        "content": "지난 7일 서울의 한 삼성디지털프라자의 모습. [뉴스1]           '동학 개미(국내 주식 개인 투자자)'마저 삼성전자 주식에 등을 돌렸다. 10일 한국거래소에 따르면 개인투자자는 이달 들어 4영업일(10월 4일~7일) 동안 삼성전자 주식 4470억원어치를 순매도했다. 지난달 한 달 동안 주가가 하락하는 국면에서도 1조9410억원어치를 순매수했던 개인은 지난달 30일 삼성전자 주가가 장중 연저점(5만1800원)까지 떨어지자 '팔자'로 돌아섰다. 같은 날 \"최악의 경우 4만6300원까지 하락할 가능성이 있다(하이투자증권)\"는 전망이 나오자 '실망 매물'이 쏟아진 것으로 보인다.       증시 전문가들은 당분간 삼성전자 주가가 반등하기 어려울 것으로 전망한다. 최근 증시에서 나타나는 '데드 캣 바운스(하락장 속 일시적 반등)' 국면이 지나고 나면 다시 하락세로 돌아설 것이란 관측이 지배적이다. 반도체 업황과 향후 실적, 현금 흐름 등 삼성전자의 주가를 부양할 '3대 요소' 모두 부진한 흐름을 이어가고 있기 때문이다.       ━   경기 둔화 우려에 메모리 수요 감소       우선 삼성전자의 '실적 버팀목' 역할을 하는 메모리 반도체 업황이 언제 개선될지 불투명하다. 삼성전자의 반도체 부문(DS) 영업이익은 전체 영업이익의 절반 이상을 차지할 정도로 삼성전자의 실적에서 차지하는 비중이 높다. 하지만 미국의 긴축 정책 여파로 메모리 반도체에 대한 시장의 수요가 빠른 속도로 줄면서 실적에 빨간불이 켜졌다.       김광진 한화투자증권 연구원은 \"올해와 내년의 수요 전망치가 계속해서 하향 조정되는 추세\"라며 \"경기 둔화 우려에 따른 소비 심리 위축으로 PC·모바일·TV용 반도체에 대한 수요가 약화할 뿐 아니라 상대적으로 경기를 잘 타지 않는 서버용 반도체 수요도 빠르게 감소하고 있다\"고 말했다.       \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr       실제 메모리 반도체의 수요 급감은 '어닝 쇼크'로 이어졌다. 삼성전자가 지난 7일 발표한 3분기 잠정 실적에 따르면 지난해 동기 대비 매출(76조원)은 2.7% 증가했지만, 영업이익(10조8000억원)은 31.7% 감소했다. 삼성전자가 사업 부문별 실적을 공개하진 않았지만 증권가에선 3분기 삼성전자의 반도체 부문 영업이익을 6조원대로 추산하고 있다. 이는 2분기 영업이익과 비교하면 30% 이상 줄어든 수치다.       여기에 다가오는 4분기 실적 전망도 암울하다. 키움·하나·신영·하이투자증권 등 증권사들은 최근 삼성전자의 목표 주가를 줄줄이 하향 조정했다. 키움증권은 삼성전자의 4분기 매출액을 76조6000억원, 영업이익을 8조5000억원으로 추산했다. 이는 시장 예상치인 매출 78조4000억원, 영업이익 9조9000억원을 하회하는 수치다. 박유악 키움증권 연구원은 \"올 하반기 메모리 반도체의 가격 역시 시장의 예상치를 크게 밑돌 것으로 전망된다\"며 \"메모리 반도체 가격 급락은 삼성전자의 수익성 감소로 이어질 것\"이라고 말했다.      시장조사업체 트렌드포스에 따르면 D램 가격은 3분기 10~15% 떨어진 데 이어 4분기에도 13~18% 하락할 전망이다. 낸드 플래시 가격 역시 3분기 13~18% 떨어진 데 이어 4분기에 15~20% 추가 하락이 예상된다.      \n\n\n\n그래픽=신재민 기자 shin.jaemin@joongang.co.kr     ━   잉여현금 '마이너스'로 배당 여력 줄어       삼성전자 배당금을 좌우하는 잉여현금흐름도 마이너스 상태다. 삼성전자는 매년 영업으로 번 현금에서 시설 투자(Capex)에 쓴 현금을 뺀 잉여현금흐름의 50%를 배당 재원으로 활용한다. 이로 인해 이 수치가 마이너스를 보이는 시기에는 주가가 힘을 받지 못하는 경향이 있다. 상가 임대료 수익이 줄면 빌딩 가치가 하락하는 것과 비슷한 원리다. 삼성전자의 잉여현금흐름 마이너스 추세는 지난해 2분기부터 계속되고 있다.     \n\n\n\n그래픽=신재민 기자 shin.jaemin@joongang.co.kr       다만 삼성전자의 주가가 이런 악재를 충분히 반영하고 있어 내년 1분기부터는 반등할 수 있다는 전망도 나온다. 채민숙 한국투자증권 연구원은 \"현재 주가는 이미 반도체 업황 악화를 반영했기 때문에 추가 하락 가능성은 작다\"고 강조했다. 송명섭 하이투자증권 연구원은 \"미국 금리 인상이 종료될 것으로 예상하는 내년 1분기 중 경기 지표가 개선되면 그때부터 삼성전자 주가가 상승 전환할 것\"이라고 전망했다.      경쟁업체의 공급 조절도 주가 향방에 중요한 변수로 작용할 전망이다. 미국 최대 메모리 반도체 기업인 마이크론이 내년 반도체 시설 투자를 30% 감축하겠다고 밝힌 데 이어 일본 키옥시아도 이달부터 메모리 생산을 30% 줄이겠다고 발표했다. 이민희 BNK투자증권 연구원은 \"반도체 업계에서 감산은 최악의 수요 상황에서 기업의 공급조절에 대한 절실함을 보여 주는 것\"이라며 \"공급 측면에선 업황 '바닥(저점)'의 시그널로 인식될 수 있다\"고 말했다.",
        "ticker": [
            "005930",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[그래픽] 네이버·카카오 주가 및 시가총액 현황",
        "date": "2022.10.10. 오후 2:59",
        "content": "(서울=연합뉴스) 김영은 기자 = 10일 한국거래소에 따르면 네이버 주가는 지난해 말 37만8천500원에서 지난 7일 16만원으로 57.7% 하락했다.    같은 기간 카카오 주가도 11만2천500원에서 5만900원에서 54.8% 하락해 '반 토막'이 났다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "카뱅 주가 급락에 해외 기관도 곤혹 [시그널]",
        "date": "2022.10.10. 오후 2:51",
        "content": "앵커PE, 카뱅 1만6000원 미만땐추가 현금 마련해 담보 보강해야모빌리티도 상장 늦어져 속앓이\n\n\n\n[서울경제] 카카오(035720)가 사업부를 분할해 키우던 2016년부터 국내외 기관투자가들이 대거 투자에 나섰지만 최근 카카오를 비롯해 카카오뱅크(323410)와 카카오페이(377300) 등 계열사들의 기업가치가 급락하자 해외 기관들도 카카오와 거리 두기를 하며 힘든 시간을 보내고 있다.10일 투자은행(IB) 업계에 따르면 홍콩계 사모펀드(PEF)인 앵커 프라이빗에쿼티(PE)는 카카오뱅크 주가가 1만 6000원 밑으로 떨어질 경우 추가 현금을 확보해야 해 곤혹스러운 입장이다. 앵커PE는 카카오뱅크에 투자한 후 해당 주식을 담보로 대출을 받았는데 담보 가치가 주당 1만 6000원 미만이면 현금으로 담보를 보강하는 ‘마진콜’ 조건을 이행해야 한다.카카오뱅크의 7일 종가는 1만 8350원으로 주가가 좀 더 떨어질 경우 앵커PE는 운용 중인 펀드에 출자한 해외 기관투자가들에 예기치 않은 추가 자금을 요청해야 하는 난감한 상황이 된다.앵커PE는 2020년 주당 2만 3000원의 기업가치로 카카오뱅크에 2500억 원을 투자했고 지난해 8월 상장 후 주가가 9만 원대로 치솟자 한국투자증권을 통해 1000억 원의 주식담보대출을 받은 바 있다. 앵커PE는 카카오뱅크 지분의 보호예수 기간이 끝난 2월 주당 4만~5만 원 선에서 주식을 팔 기회를 놓친 것을 크게 후회하는 것으로 전해졌다.앵커PE뿐 아니라 해외 사모펀드가 투자한 카카오 계열사는 카카오뱅크(5000억 원)·카카오모빌리티(6300억 원)·픽코마(6000억 원)·카카오페이(3450억 원)·카카오엔터테인먼트(6000억 원)·카카오페이지(1250억 원) 등 6곳인데 상장사든 비상장사든 기업가치 급락에 직면해 있다.카카오모빌리티는 상장이 늦어지자 재무적 투자자인 해외 사모펀드들이 지분 매각을 추진했다가 카카오 안팎의 반발로 무산돼 애를 태우는 형국이다. 카카오모빌리티는 내년 이후 상장을 검토 중이나 상장 후 시가총액을 당초 기대보다 크게 낮추는 것이 불가피하다는 관측이 벌써 제기된다.코스피 상장사인 카카오페이는 2대주주인 해외 투자가가 주가 하락을 보다 못해 일부 지분을 팔았다 주가 하락을 부채질하기도 했다. 카카오페이 2대주주인 중국의 앤트그룹 산하 알리페이는 상장 전 39%가량의 지분을 갖고 있다 올 6월 500만 주를 블록딜(시간 외 대량 매매)로 쏟아내 주가가 공모가(9만 원) 밑으로 주저앉게 했고, 이후 주가는 내리막을 면하지 못해 카카오페이의 7일 종가는 4만 100원을 기록하고 있다.IB 업계 관계자는 “장기 투자하는 PEF나 해외 기관투자가라고 해도 하루가 다르게 떨어지는 주가를 의식하지 않을 수 없을 것”이라며 “카카오 비상장 계열사들의 기업가치도 크게 떨어져 해외 투자가들의 분위기는 험악할 수밖에 없다”고 설명했다.",
        "ticker": [
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[데이터로 보는 증시]주간 코스피·코스닥 투자주체별 매매동향(10월 4일~7일)",
        "date": "2022.10.10. 오후 1:36",
        "content": "[서울경제]"
    },
    {
        "title": "고용지표에 꺾인 '연준 피벗' 기대감…시장의 눈은 9월 美 CPI로",
        "date": "2022.10.10. 오후 12:54",
        "content": "[[주간 증시 전망]]\n\n\n\n[서울=뉴시스] 조수정 기자 = 7일 코스피가 전 거래일(2237.86)보다 5.02포인트(0.22%) 하락한 2232.84에 장 마감했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1402.4원)보다 10.0원 상승한 1412.4원에, 코스닥은 전 거래일(706.01)보다 7.52포인트(1.07%) 내린 698.49에 거래를 마쳤다. 7일 오후 서울 중구 하나은행 딜링룸 전광판에 종가가 표시되고 있다. 2022.10.07.지난주 국내 증시는 미국 연방준비제도(Fed·연준)의 '피벗(Pivot, 미국 연준의 입장 전환)에 대한 기대감으로 상승 곡선을 그렸다. 다만 미국의 9월 고용지표가 예상치보다 높게 나오면서 다시 불확실성이 커졌다.  이제 시장은 9월 미국 CPI(소비자물가지수)에 주목하고 있다.10일 한국거래소에 따르면 지난주(10월4일~7일) 코스피는 전주 대비 3.59%(77.35포인트) 오른 2232.84에 장을 마쳤다. Fed 피벗과 반도체 업황이 개선될 것이란 기대감이 높아진 덕분이다. 외국인과 개인은 각각 7460억원과 1552억원을 순매수했고, 기관은 9501억원을 순매도했다. 지난 7일(현지 시각) 시장 예상보다 견조한 미국 9월 고용보고서가 공개되면서 Fed 피벗에 대한 기대감이 한풀 꺾였다. 9월 비농업 부문 신규고용은 26.3만건으로 전월(31.5만건)에 비해 증가세가 둔화했지만, 예상치(25.0만건)보다 높았다. 실업률은 3.5%로 전월(3.7%)과 예상치(3.7%)를 모두 하회했다. 공동락 대신증권 연구원은 \"금융시장에서는 고용보고서 발표를 앞두고 향후 연준의 피벗 가능성에 주목하려는 분위기가 역력했다\"며 \"하지만 9월에도 고용은 여전히 탄탄했다. 11월 FOMC(연방공개시장위원회)에서도 '자이언트 스텝(한 번에 기준금리를 0.75%포인트 인상)'을 단행할 가능성이 높아 보인다\"고 분석했다. 고용보고서 충격에 미국 증시도 하락했다. 지난 7일 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 2.11%, 스탠더드앤드푸어스(S&P) 500지수는 2.80%, 나스닥지수는 3.80% 하락했다. 불확실성이 커진 만큼 이번 주(10월11일~14일) 국내 증시는 녹록지 않을 것으로 보인다. NH투자증권은 이번 주 코스피가 2160~2290선을 등락할 것이라고 예상했다. 김영환 NH투자증권 연구원은 \"최근 주식시장 반등은 낙폭과대 상황에서 악재를 긍정적으로 생각하는 시장 반등에 기인했다\"며 \"여전히 매파적인 연준 관계자들의 발언, IMF(국제통화기금)의 세계 경제성장률 추가 하향 조정 전망 등을 감안하면 반등이 길게 지속되기는 어렵다\"고 말했다. 이번 주에는 주요 일정들이 있는 만큼 관망세가 이어질 것이란 전망이다. 오는 12일에는 한국은행 금융통화위원회 정례회의가 개최된다. 13일에는 미국 9월 CPI가 발표된다. 3분기 실적 시즌도 시작된다. 김용구 삼성증권 연구원은 \"시장 투자자의 이목은 9월 CPI와 3분기 국내외 기업 실적발표로 양분될 것\"이라며 \"9월 CPI 발표의 국내외 증시 영향은 대체로 중립 수준으로 한정될 전망이다. 3분기 실적은 선방이 가능할 것\"이라고 예상했다. 그는 이번 주 코스피 예상 지수로 2200~2300을 제시했다. 조병현 다올투자증권 투자전략팀장은 \"10월 들어 IT(정보기술) 대형주들을 중심으로 지수 반등 시도가 이어지고 있는 만큼 추가 반등 가능성이 있다\"면서도 \"Fed 금리 정책 기조에 대한 불확실성이 커진 만큼 9월 CPI 확인을 위한 관망 심리가 유입될 가능성이 높다\"고 말했다. 관망세가 이어지는 상황인 만큼 개별 종목을 중심으로 대응해야 한다는 조언이다. 김영환 연구원은 \"개별 종목 상승 동력에 주목해야 한다\"며 자동차, 제약·바이오, 로봇·자동화, 통신, 엔터 등을 관심 업종으로 꼽았다.",
        "ticker": [
            "005940",
            "030210",
            "003540",
            "016360"
        ]
    },
    {
        "title": "증시 혹한기에 IPO시장 급냉각…7년來 '최저'",
        "date": "2022.10.10. 오전 10:11",
        "content": "코스피 새내기주 줄줄이 급락···카카오페이·크래프톤·카카오뱅크 반토막\n\n\n\n[연합뉴스TV 제공]\n\n\n\n(서울=연합뉴스) 류효림 기자 = 기업공개(IPO) 수요예측과 일반청약에서 흥행에 참패한 쏘카가 22일부터 유가증권시장에서 거래를 시작한다. 사진은 이날 서울역 주차장에 주차된 쏘카 차량 모습. 2022.8.22 ryousanta@yna.co.kr[서울경제] 미국을 필두로 한 긴축 움직임에 글로벌 금융시장이 약세 국면에 돌입하면서 기업공개(IPO) 시장도 급격하게 얼어붙고 있다. 10일 유진투자증권에 따르면 올해 3분기 유가증권·코스닥·코넥스 시장 기업공개(IPO) 기업 수는 30개사로 집계됐다. 이는 1999년부터 작년까지 3분기 평균 31개와 유사한 수준이지만 2015년부터 작년까지 최근 7개년 3분기 중에선 가장 적다. 역대 3분기 중에서 가장 많은 기업이 상장한 2000년 80개의 3분의 1 수준에 가깝다.3분기 신규 상장 기업은 코스닥이 25개로 대부분이다. 유가증권시장(코스피)에 입성한 기업은 쏘카(403550)와 수산인더스트리(126720) 두 개뿐이다. 코넥스 시장 상장 기업도 바스칸바이오제약, 퓨처메디신, 티엘엔지니어링 3곳에 그쳤다.거래소에 따르면 올해 현재까지 코스피 상장 기업(스펙·우선주 등 제외) 수는 6개로 작년 연간 20개의 3분의 1에 그친다. 2월과 4월, 6월, 7월, 9월에 단 한 곳도 상장하지 않았다. 그나마 새로 코스피에 입성한 기업 대다수 주가가 추락하면서 상장 초기에 매각하지 않은 투자자는 손실이 불가피해졌다. 지난 8월 22일 코스피에 상장한 쏘카는 지난 7일 1만7450원으로 공모가(2만8000원)보다 37.68% 하락했다. 앞서 8월 1일 상장한 수산인더스트리 주가도 공모가 대비 18.57% 떨어진 상황이다.작년에 상장해 1년이 안 된 새내기 종목들도 줄줄이 급락하고 있다. 작년 10월 13일 상장한 케이카는 공모가 대비 46.00% 급락했으며 11월 3일 입성한 카카오페이는 공모가 9만원에서 주가가 4만100원으로 55.44% 추락했다.이외에도 작년에 코스피에 상장한 아주스틸(139990)(-37.35%), 롯데렌탈(089860)(-46.53%), 한컴라이프케어(372910)(-49.93%), 크래프톤(259960)(-61.55%), 카카오뱅크(323410)(-52.95%), 에스디바이오센서(137310)(-48.17%), SK아이이테크놀로지(361610)(-48.57%) 등 새내기 종목들이 상장한 지 1년도 안 돼 주가가 공모가의 절반 안팎까지 떨어졌다.작년과 올해 코스피에 상장해 공모가보다 주가가 오른 새내기 주식은 LG에너지솔루션(60.83%), SK바이오사이언스(11.54%), 솔루엠(10.88%) 뿐이다.이런 약세장 분위기가 연말까지 지속되면 전체 상장 기업 수는 작년에 크게 못 미칠 가능성이 크다. 올해 신규 상장 기업 수는 9월까지 80개로 작년 한 해 134개보다 40% 적다. 1999년부터 작년까지 신규 상장 기업 수를 보면 2000년이 251개로 가장 많았고, 한 해 전인 1999년엔 16개에 불과해 가장 적었다.최근 10여 년간 신규 상장 기업 수를 보면 2011년(91곳), 2012년(39곳), 2013년(93곳) 등 3년은 다소 부진했다.이후 신규 상장 종목 수는 ▲ 2014년 113개 ▲ 2015년 177개 ▲ 2016년 139개 ▲ 2017년 128개 ▲ 2018년 130개 ▲ 2019년 129개 ▲ 2020년 112개 ▲ 작년 134개 등이다.박종선 유진투자증권 연구원은 \"4분기에는 평균 수준인 39개를 넘는 기업이 새로 증시에 상장할 수 있을 것으로 예상한다\"며 \"34개 기업이 수요예측을 진행하고 있고 16개 기업이 심사승인을 받았다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "361610",
            "089860",
            "248070",
            "126720",
            "403550",
            "139990",
            "137310",
            "001200",
            "035720",
            "323410",
            "377300",
            "381970",
            "259960",
            "372910"
        ]
    },
    {
        "title": "국내 증시 기관 '하락'VS개인 '상승' 베팅…승자는?",
        "date": "2022.10.10. 오전 10:05",
        "content": "7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.[사진제공=연합뉴스] 코스피가 2200선 안팎을 오가는 지지부진한 흐름을 보이는 가운데 개인과 기관의 투자 향방이 엇갈렸다. 올해 들어 기관은 이른바 증시 하락에 베팅하는 인버스 상품을 순매수한 반면, 개인은 증시 상승에 베팅하는 레버리지 상품을 대거 담은 것으로 나타났다.7일 한국거래소에 따르면 이달 들어 유가증권시장에서 기관은 KODEX 코스닥150 선물인버스를 1620억원 규모로 사들였다. KODEX 코스닥150 선물인버스는 이 기간 기관 순매수액 1위 종목에 올랐다. 기관은 또 KODEX 200 선물인버스2X도 1390억원 규모로 순매수했다.반면 KODEX 레버리지는 3001억원 팔아 치웠고, KODEX 코스닥150레버리지도 2952억원 규모로 순매도해 나란히 기관 순매도 상위 1~2위 자리에 올랐다. 인버스형 ETF는 사고, 레버리지 ETF는 팔아 증시 추가 하락에 베팅하는 모습이다.KODEX 인버스는 코스피 200 지수가 하락할 때 2배의 수익을 낸다. 지수가 1% 하락하면 2%의 수익이 발생하고, 1% 상승하면 2%의 손실이 나는 방식이다. 반대로 KODEX 레버리지는 코스피 200지수가 상승하면 수익을 내는 구조다. 지수가 1% 상승하면 KODEX 레버리지는 2% 오르도록 돼 있다.같은 기간 개인 투자자들은 오히려 레버리지 상품을 사들였다. KODEX 코스닥150레버리지를 총 2859억원 규모로 사들여 순매수 3위에 올랐다. KODEX 레버리지도 2851억원 규모로 순매수했다. 기관 투자자들이 앞으로 지수가 하락할 것이라고 예측하는 반면 개인 투자자는 지수 상승에 베팅하고 있다는 의미다.국내 증시는 올해 들어 우하향 곡선을 그렸다. 코스피 지수는 연초 대비 25%, 코스닥 지수는 33% 떨어졌다. 최근 한 달 동안에는 코스피와 코스닥 각각 6%, 9% 하락했다.지난달까지 코스피 지수가 속절 없이 떨어지며 종가 기준 2150선까지 밀린 가운데 앞으로의 지수 향방에 관심이 쏠린다. 이달 들어서는 코스피가 또 다시 2200선을 회복하며 반등 기대감이 나오고 있어 지수의 추가 상승을 기대할 수 있을 지 주목된다.증권가에서는 10월 국내 증시도 험로가 예상된다는 의견을 내놨다. 미국 중앙은행(Fed)이 인플레이션 통제 전까지 금리 인하 기대감을 지속으로 낮출 것으로 예상돼 주가 반등도 제한적일 것이라는 분석이다.염동찬 한국투자증권 연구원은 \"한국 12개월 후행 주가순자산비율(PBR)은 0.88배 수준까지 하락했다\"며 \"과거 밸류에이션 저점은 지난 2008년 9월 0.89배와 2020년 3월 0.67배가 있었는데, 현재 코스피는 가격 조정 측면에서는 2020년만큼, 기간 조정 측면에서는 2008년보다 조금 더 긴 조정을 겪은 상태\"라고 설명했다.강달러 기조가 유지되고 있다는 점도 국내 증시에 부담이다. 노동길 신한투자증권 연구원은 \"미국 달러 지수와 선진 대비 한국 주식시장 상대 PER(주가수익비율)은 마이너스 상관관계\"라며 \"미국도 PER이 하락하며 상대 PER이 추가 악화되지 않았지만 강달러 국면에서 한국 PER이 상승하기 어려운 환경\"이라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "\"시총 63조 날아갔다\"…네이버·카카오 추락에 개미 '피눈물'",
        "date": "2022.10.10. 오전 9:58",
        "content": "금리 인상에 더 충격···카카오뱅크·페이 주가 올해 70% 하락\n\n\n\n[촬영 임은진]\n\n\n\n[카카오뱅크 제공][서울경제] 국내 대표 성장주인 네이버(Naver)와 카카오(035720)의 주가가 속절없이 추락하며 올해에만 합산 시가총액 63조원이 증발했다.10일 한국거래소에 따르면 네이버 주가는 지난해 말 37만8500원에서 7일 16만원으로 57.7%나 하락했다. 같은 기간 카카오 주가도 11만2500원에서 5만900원에서 54.8% 하락해 '반 토막'이 났다. 이 기간 네이버 시가총액은 62조920억원에서 26조2470억원으로, 카카오 시가총액은 50조1500억원에서 22조6660억원으로 각각 쪼그라들었다. 두 기업의 합산 시가총액은 112조2420억원에서 48조9130억원으로 올해 들어 63조3290억원이나 감소했다.네이버와 카카오는 코로나 기간을 지나며 시장에 풀린 막대한 유동성에 힘입어 주가가 치솟았다. 네이버는 지난해 7월 26일 장중 46만5000원, 카카오는 같은 해 6월 24일 장중 17만3000원으로 상장 이후 최고가를 찍었다. 그러나 지난해부터 미국 연방준비제도(Fed·연준)를 시작으로 글로벌 중앙은행들이 인플레이션(물가 상승)에 대응하기 위해 금리 인상에 나서는 등 긴축 기조로 돌아서자 이들 종목 주가 상승에 제동이 걸리기 시작했다. 금리 인상기에 더한 타격을 받는 성장주 특성상 네이버와 카카오 주가 하락 폭은 같은 기간 코스피 하락 폭(25.5%)의 두 배가 넘는다.최근 성장성 둔화 우려가 제기된 점도 하락세에 기름을 부었다. 네이버는 최근 북미 최대 중고거래 플랫폼 '포쉬마크'를 2조3441억원에 인수하기로 하는 승부수를 던졌지만, 증권가는 인수가가 다소 비싸다고 평가하며 목표가를 줄줄이 하향 조정했다. 황현준 DB금융투자 연구원은 \"이커머스, 광고 등 2020∼2021년 네이버의 외형을 이끈 요인들이 최근 약해지고 있고 여기에 비용 부담까지 가중돼 실적 불확실성이 커지고 있다\"며 \"이커머스 사업자들의 가치가 전반적으로 축소되고 있는 상황에서 이번 인수가 단기적으로 기업가치에 긍정적이라고 보기는 어려워 보인다\"고 분석했다.카카오는 카카오게임즈, 카카오페이, 카카오뱅크 등 상장 계열사들의 실적 둔화가 예고되면서 악영향을 받는 모양새다. 코스닥시장에서 카카오게임즈는 작년 말 9만1000원에서 지난 7일 3만9600원으로 56.5% 하락했고, 같은 기간 유가증권시장에서 카카오뱅크는 68.9%(5만9000원→1만8350원), 카카오페이는 77.0%(17만4500원→4만100원)나 급락했다. 카카오뱅크와 카카오페이는 모두 공모가(카카오뱅크 3만9000원·카카오페이 9만원)의 절반 아래로 떨어졌다. 카카오뱅크와 카카오페이는 최근 증권사들의 부정적인 보고서까지 나오면서 더 추락했다. 씨티증권은 카카오페이 투자의견을 기존 '매수'에서 '매도'로 바꿨다.오동환 삼성증권 연구원은 \"최근 카카오뱅크·페이 등 금융 관련주들은 기존에 고평가된 밸류에이션(가치 평가)이 정상화하는 구간에 있는 것\"이라며 \"주가 하락은 조금 더 지속될 수 있다\"고 전망했다.",
        "ticker": [
            "012030",
            "016610",
            "016360",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[주간증시전망]3Q 기업 어닝시즌 시작…코스피 2200선 지킬까",
        "date": "2022.10.10. 오전 9:25",
        "content": "2200선 회복한 코스피…안도 분위기 이어갈까어닝시즌, 기업 이익 환경 둔화 우려 제기12일 금통위 빅스텝 전망·국제유가 상승 등 우려도[이데일리 김소연 기자] 지난주 코스피 지수가 2200선을 회복하며 공포심리가 다소 완화하는 흐름을 보였다. 지난주 삼성전자(005930)를 시작으로 기업들의 3분기 실적 발표 시즌 막이 올랐다. 기업 이익 둔화와 오는 12일 예정된 한국은행 금융통화위원회에서의 빅스텝(기준금리 0.5%포인트 인상) 가능성을 고려하면 증시 상승 가능성은 높지 않은 편이다. 아울러 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 ‘OPEC플러스(OPEC+)’가 오는 11월부터 원유 생산을 줄이기로 합의함에 따라 물가 자극 우려도 제기된다. \n\n\n\n사진=연합뉴스10일 마켓포인트에 따르면 지난 한 주(10월4~7일) 코스피 지수는 전 주 대비 약 3.58%(77.35포인트) 상승한 2232.84에 거래를 마쳤다. 코스닥 지수는 전 주 대비 3.84%(25.84포인트) 오른 698.49를 기록했다. 외국인은 지난 한 주 간 코스피 시장에서 6400억원어치를 사들였다. 지정학적 리스크에 대한 우려 등이 작용하며 지난 7일 코스피와 코스닥 지수는 일제히 하락 마감했다. 최유준 신한투자증권 연구원은 “한국은 연휴에 들어가며 지정학적 리스크에 대한 경계심이 작용하며 하락 전환하며 마감했다”며 “우크라이나의 수복영토 확대에 따른 러시아의 전술핵 사용 가능성과 북한의 7차 핵실험 시점 등”이라고 설명했다.주요 기업들은 3분기 실적을 발표한다. 기업의 이익 환경은 둔화될 것으로 예상된다. 긴축에 대한 부담이 결국 경기를 위축시키고 기업 실적 악화로 이어질 수 있다는 우려가 퍼지고 있다. 지난 7일 삼성전자는 3분기 잠정 연결 매출액이 76조원, 영업이익은 10조8000억원을 기록했다고 밝혔다. 이는 증권사 실적 전망치를 각각 2.95%, 9.0% 밑도는 수치다. 금융정보업체 에프앤가이드가 집계한 3분기 삼성전자 매출액과 영업이익 전망치는 각각 78조3062억원, 11조8683억원이었다.지난 7일(현지시간) 발표된 미국 9월 고용보고서에서 여전히 고용시장이 탄탄하다는 점을 확인시켜주며, 연방준비제도(연준·Fed)가 고강도 긴축을 이어갈 것으로 예상된다. \n\n\n\n[이데일리 김다은]유가에 대한 우려 역시 시장의 발목을 잡는 요인 중 하나다. OPEC+는 오는 11월부터 원유 생산을 200만 배럴 줄이기로 합의했다. 미국은 금리 인상을 통해 수요를 줄임으로써 물가 상승 압력을 완화하려고 하는데, OPEC+는 수요 감소에 대해 공급 감축으로 대응하겠다는 입장이다. OPEC+ 감산 결정이 물가를 자극할 수 있어 우려되는 지점이다. 김영환 NH투자증권 연구원은 “여전히 매파적인 연준 관계자들의 발언, 국제통화기금(IMF)의 세계경제성장률 추가 하향 조정 전망 등을 감안하면 (주가) 반등이 길게 지속되기 어려운 환경이라고 판단한다”며 “작은 테마에 관심을 가지고 개별 종목 모멘텀에 주목하는 대응을 지속할 것을 권고한다”고 말했다. 오는 12일 한은 금통위에서는 빅스텝이 예상된다. 이에 따른 경제 충격 우려도 증시 하락 요인으로 꼽힌다.다만 오는 13일(현지시간) 발표되는 미국 9월 소비자물가지수(CPI) 등 경제지표가 시장이 바라는 결과를 보여준다면, 10월 초 형성된 안도 분위기를 이어갈 수 있다는 시각도 있다. 문남중 대신증권 연구원은 “안도 분위기를 이어가기 위해서는 추가적으로 연준의 통화 긴축 속도 조절이라는 기대가 뒤따라야 한다”며 “9월 CPI·근원 CPI 결과는 11월 연방공개시장위원회(FOMC)에서 정책금리 인상 폭과 연준의 통화 긴축 속도 조절 기대를 다시 시장에서 회자되게 하는 열쇠를 쥐고 있다”고 예측했다. 이번 주 주목할 만한 경제 일정으로는 △미국 브레이너드 연준 부의장 연설(11일) △한국은행 금융통화위원회 정례회의, 유로존 8월 산업생산, 미국 9월 생산자 물가(12일) △미국 9월 소비자물가(13일) △중국 9월 소비자물가, 중국 9월 수출입, 미국 9월 소매판매(14일) △미국 10월 미시간대 소비자심리지수 잠정치 (15일) 등이다.",
        "ticker": [
            "005940",
            "003540",
            "005930"
        ]
    },
    {
        "title": "유가가 떨어지니 이젠 환율이 발목…길어지는 항공주 투자자들의 희망고문",
        "date": "2022.10.10. 오전 9:18",
        "content": "배럴당 120달러에 육박하던 국제유가가 현재 90달러 아래로 내려왔지만 원/달러 환율이 1400원을 넘으면서 항공주 주가가 52주 신저가 수준으로 밀리고 있다. 항공사는 항공기 리스료 등 대규모 외화부채 탓에 대표적인 고환율 피해주로 꼽힌다. [사진 제공 = 대한항공] 코로나 팬데믹을 지나 일상 회복이 진행 중이지만 대표적인 코로나 피해주로 꼽히는 항공주는 저공비행을 이어가고 있다. 방역 조치가 대부분 풀리고 일본 등도 해외여행객에게 문을 열고 있지만 주가는 오히려 팬데믹이 한창이었던 연초보다도 크게 후퇴했다. 올 상반기 항공주의 발목을 잡았던 유가 문제가 다소 풀리는 듯 하니 이번엔 고환율이 악재로 부상한 모습이다.7일 증권가에 따르면 대한항공은 이날 2만2450원으로 마감해 지난해 연말 대비 23.51%나 하락했다. 지난 4월 마스크 착용을 제외한 사회적 거리두기 조치가 전면 해제됐다. 해외여행객에 대한 방역 조치도 대부분 풀렸다. 지난 6월 입국자 격리 의무가 풀린 데 이어 지난달에는 입국 전 PCR 검사 의무화 조치가 해제됐고 이달부터는 입국 후 검사 의무마저 풀렸다. 또 한국인이 많이 찾는 해외여행지인 일본이 이달 11일부터 입국자수 제한을 없애고 무비자 입국을 허용하면서 일본 여행도 빠르게 정상화될 것으로 전망된다. 하지만 이같은 호재들은 주가에 전혀 반영되지 못하고 주가는 오히려 뒷걸음질을 치고 있다. 다른 항공사들도 마찬가지다. 아시아나항공(--41.25%), 제주항공(-24.19%), 진에어(-4.79%), 에어부산(-59.06%), 티웨이항공(-45.26%) 등이 일제히 하락했다. 게다가 최근 항공주들의 주가는 더 빠지는 추세다. 대한항공은 이틀 전인 지난 5일 2만1400원으로 52주 신저가를 찍었다. 같은 날 아시아나항공, 에어부산, 티웨이항공 등이 신저가를 경신했다. 제주항공은 지난달 30일이 신저가이고 여전히 신저가 부근에서 주가가 형성되고 있다.  \n\n\n\n최근 6개월간 대한항공 주가 추이 [자료 출처 = 구글 파이낸스] 최근 환율 상승이 항공주의 리스크로 부상하고 있다. 지난 상반기 한때 배럴당 120달러를 넘었던 국제유가는 현재 90달러 아래로 내려갔다. 하지만 지난해 연말 1200원도 안 됐던 원/달러 환율이 1400원을 넘어서면서 항공사들의 재무구조에 부담을 주고 있다. 항공사들은 대규모 달러 부채를 안고 있다. 항공기 리스 등이 대부분 달러빚이기 때문이다. 환율이 상승하면 외화부채가 더 커지면서 환차손이 발생하는 구조다. 원/달러 환율이 10원 오르면 대한항공은 약 350억원, 아시아나항공은 약 284억원의 손실을 보는 것으로 알려졌다. 지난 3분기에만 대한항공은 5000억원, 아시아나항공은 4000억원 가량의 환손실을 본 것으로 추정된다. 또 환율 상승은 유류비 하락 효과를 상당부분 잠식하고 해외여행객의 호주머니 사정을 더욱 압박하는 악영향도 있다. 박수영 한화투자증권 연구원은 \"팬데믹 이전부터 항공사들의 고질적인 문제는 높은 환율 민감도였다. 항공기리스부채의 대부분이 외화부채이며, 주요 영업비용인 연료유류비의 지급이 외화로 이뤄지기 때문\"이라며 \"근래에는 환율 상승이 이제 막 물꼬를 텄다고 표현할 수 있는 여객 수요 회복에까지 악영향을 줄 것이라는 우려도 주가 하락을 부추기고 있는 상황\"이라고 말했다.이어 \"환율과 무관하게 상용 수요 비중이 높은 미주 노선과 점차 규제가 완화 중인 일본 노선에 집중할 필요가 있다\"고 덧붙였다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810",
            "005110",
            "000880",
            "003530"
        ]
    },
    {
        "title": "IPO시장 찬바람…컬리·케이뱅크 상장 내년으로 미루나",
        "date": "2022.10.10. 오전 9:16",
        "content": "골프존카운티·대신 리츠 등 내년 상장하기로…\"투자심리 회복 쉽지 않아\"\n\n\n\n (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 올해 들어 약세장이 이어지고, IPO(기업공개) 시장의 '대어'들이 잇달아 흥행에 실패하면서 하반기 기대를 모았던 컬리와 케이뱅크 등도 내년으로 상장 시기를 미룰 것이라는 관측이 나온다.    10일 금융투자업계에 따르면 한국거래소 상장예비심사를 통과한 컬리, 케이뱅크 등이 구체적인 상장 시기를 놓고 저울질을 하고 있다.     컬리는 지난 8월, 케이뱅크는 9월 상장예비심사 승인을 받아 각각 6개월 이내인 내년 2월, 3월까지 공모 일정을 마쳐야 한다.     이 회사들은 \"시장 상황을 보며 최적의 시기를 고민하고 있다\"는 입장이지만 하락장이 이어지는 데다 최근 신규 상장한 기업, 동종업계 비교 기업의 주가 약세가 겹치며 상장 타이밍을 잡는 것이 곤란한 상황이다.     지난 8월 상장한 쏘카는 시가총액 1조원을 노리며 입성했으나 기관 수요예측·청약 부진에 공모가를 낮췄고, 주가가 계속 약세를 보이고 있다. 7일 기준 시가총액은 5천700억원이다.     2차전지 분리막 제조사로 지난달 30일 상장한 더블유씨피(WCP) 역시 이달 7일 주가가 4만4천200원으로, 공모가(6만원)보다 26% 낮은 수준까지 떨어졌다.     케이뱅크와 같은 인터넷은행인 카카오뱅크 주가는 올 초 5만9천100원에서 7일 1만8천350원으로 추락했다.     거시경제 불안으로 기업의 성장성을 기대할 수 없게 된 것도 문제다.     적자를 이어가는 컬리는 회사 가치를 인정받기 위해 가파른 매출 성장이 필수적이지만, 코로나19 방역이 완화돼 배달 수요가 줄고, 물가 인상에 지갑을 닫는 소비자가 많아지는 점이 우려되는 지점이다.    케이뱅크는 가상화폐 거래소 업비트와 계약하며 대규모 신규 고객을 유치하고, 수수료를 벌어들였는데 가상화폐 열풍이 수그러들며 관련 기대감이 축소할 수밖에 없다는 평가가 나온다.     나승두 SK증권 연구원은 \"컬리, 케이뱅크 모두 실적의 성장 기울기가 앞으로는 좀 더 완만해질 것\"이라면서 \"회사가 생각하는 기업가치와 투자자들이 평가하는 가치 사이의 괴리가 내년 초까지 해소되지 않을 가능성이 크다\"고 말했다.     시장 관계자 역시 \"대부분의 대형 기관 투자자들은 12월 초 결산을 끝내고 IPO 딜에 참여하지 않기 때문에 대규모 물량을 소화하기 어렵다\"며 \"11월이 아니면 내년으로 넘어가는 것인데, 주식시장이 계속 이렇게 악화하는 상황에서 당장 다음 달에 상장하기는 쉽지 않아 보인다\"고 말했다. \n\n\n\n마켓컬리의 '샛별배송' 차량[마켓컬리 제공. 재판매 및 DB 금지]    이 같은 상황에 일찌감치 IPO 일정을 내년으로 미루는 회사들도 나오고 있다.     지난 8월 상장 예비심사를 통과한 골프존카운티는 올해 12월 증권신고서를 제출하고, 내년 1월 상장하기로 했다.    올해 하반기 상장을 준비하던 대신자산신탁 대신글로벌코어리츠 역시 내년 이후로 상장 시기를 미뤘다.     카카오게임즈 자회사인 라이온하트스튜디오는 다음 달 코스닥시장 상장 준비에 나섰지만, 기업가치 고평가 논란과 카카오 계열사 중복 상장 논란이 불거지며 흥행을 점치기 어려운 분위기다. 라이온하트스튜디오가 제시한 공모가는 3만6천∼5만3천원이고, 이에 따른 시가총액은 약 3조∼4조5천억원이다.    나 연구원은 \"내년 2분기 각종 경제지표가 바닥을 찍는다고 보면 1분기는 돼야 투자자들의 심리나 투자 집행이 개선될 것이지만, 현 상황에서 언제 어떻게 좋아진다고 정확히 예상하기 어렵다\"며 \"내년에 상장 예비심사를 다시 청구한다고 하더라도 중순 이후 상장에 다시 재도전하는 것이 나쁜 전략이 아닐 수 있다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "403550",
            "035720",
            "323410"
        ]
    },
    {
        "title": "약세장에 증시상장도 '찬바람'…최근 7년래 가장 부진",
        "date": "2022.10.10. 오전 9:16",
        "content": "코스피 새내기주 줄줄이 급락…카카오페이·크래프톤·카카오뱅크 반토막\n\n\n\n[연합뉴스TV 제공]    (서울=연합뉴스) 윤선희 기자 = 전 세계 긴축 움직임에 주식시장이 본격적인 약세장에 들어가면서 기업공개(IPO) 시장에도 찬바람이 불어닥쳐 상장 기업 수가 급감했다.    10일 유진투자증권에 따르면 올해 3분기 유가증권·코스닥·코넥스 시장 기업공개(IPO) 기업 수는 30개사로 집계됐다.    이는 1999년부터 작년까지 3분기 평균 31개와 유사한 수준이지만 2015년부터 작년까지 최근 7개년 3분기 중에선 가장 적다. 역대 3분기 중에서 가장 많은 기업이 상장한 2000년 80개의 3분의 1 수준에 가깝다.    3분기 신규 상장 기업은 코스닥이 25개로 대부분이고 유가증권시장(코스피)에 입성한 기업은 쏘카와 수산인더스트리 두 개뿐이다. 코넥스 시장 상장 기업도 바스칸바이오제약, 퓨처메디신, 티엘엔지니어링 3곳에 그쳤다.     한국거래소 관계자는 \"코스피에 상장하려는 기업들은 코스닥보다 덩치가 크고 자금에 여유가 있다 보니 시간을 두고 상장 시기를 고민하는 경향이 있다\"고 설명했다.    거래소에 따르면 올해 현재까지 코스피 상장 기업(스펙·우선주 등 제외) 수는 6개로 작년 연간 20개의 3분의 1에 그친다. 2월과 4월, 6월, 7월, 9월에 단 한 곳도 상장하지 않았다.    그나마 새로 코스피에 입성한 기업 대다수 주가가 추락하면서 상장 초기에 매각하지 않은 투자자는 손실이 불가피해졌다.    지난 8월 22일 코스피에 상장한 쏘카는 지난 7일 1만7천450원으로 공모가(2만8천원)보다 37.68% 하락했다. 앞서 8월 1일 상장한 수산인더스트리 주가도 공모가 대비 18.57% 떨어진 상황이다.    작년에 상장해 1년이 안 된 새내기 종목들도 줄줄이 급락하고 있다.    작년 10월 13일 상장한 케이카는 공모가 대비 46.00% 급락했으며 11월 3일 입성한 카카오페이는 공모가 9만원에서 주가가 4만100원으로 55.44% 추락했다.     이외에도 작년에 코스피에 상장한 아주스틸(-37.35%), 롯데렌탈(-46.53%), 한컴라이프케어(-49.93%), 크래프톤(-61.55%), 카카오뱅크(-52.95%), 에스디바이오센서(-48.17%), SK아이이테크놀로지(-48.57%) 등 새내기 종목들이 상장한 지 1년도 안 돼 주가가 공모가의 절반 안팎까지 떨어졌다.     작년과 올해 코스피에 상장해 공모가보다 주가가 오른 새내기 주식은 LG에너지솔루션(60.83%), SK바이오사이언스(11.54%), 솔루엠(10.88%) 뿐이다. \n\n\n\n수요예측 흥행 참패 쏘카 22일 상장…주가 전망도 '안갯속'(서울=연합뉴스) 류효림 기자 = 기업공개(IPO) 수요예측과 일반청약에서 흥행에 참패한 쏘카가 22일부터 유가증권시장에서 거래를 시작한다. 사진은 이날 서울역 주차장에 주차된 쏘카 차량 모습. 2022.8.22 ryousanta@yna.co.kr이런 약세장 분위기가 연말까지 지속되면 전체 상장 기업 수는 작년에 크게 못 미칠 가능성이 크다. 올해 신규 상장 기업 수는 9월까지 80개로 작년 한 해 134개보다 40% 적다.     1999년부터 작년까지 신규 상장 기업 수를 보면 2000년이 251개로 가장 많았고, 한 해 전인 1999년엔 16개에 불과해 가장 적었다.    최근 10여 년간 신규 상장 기업 수를 보면 2011년(91곳), 2012년(39곳), 2013년(93곳) 등 3년은 다소 부진했다.     이후 신규 상장 종목 수는 ▲ 2014년 113개 ▲ 2015년 177개 ▲ 2016년 139개 ▲ 2017년 128개 ▲ 2018년 130개 ▲ 2019년 129개 ▲ 2020년 112개 ▲ 작년 134개 등이다.    박종선 유진투자증권 연구원은 \"4분기에는 평균 수준인 39개를 넘는 기업이 새로 증시에 상장할 수 있을 것으로 예상한다\"며 \"34개 기업이 수요예측을 진행하고 있고 16개 기업이 심사승인을 받았다\"고 말했다.    거래소 관계자는 \"공모를 통해 자금을 조달하려는 기업 입장에선 투자자를 위해서라도 최적의 상장 시기를 찾으려고 노력한다\"며 \"시장 위축으로 상장 추진 기업들 사이에선 시점을 고민하는 분위기가 있다\"고 설명했다.    indigo@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "361610",
            "089860",
            "248070",
            "126720",
            "403550",
            "139990",
            "137310",
            "001200",
            "035720",
            "323410",
            "377300",
            "381970",
            "259960",
            "372910"
        ]
    },
    {
        "title": "분당 바이오헬스 클러스터 조성사업 본격화…기업들 용지 확보 '물밑 정보전'",
        "date": "2022.10.10. 오전 9:01",
        "content": "성남시, 8500억 규모 클러스터 조성계획 12월 도시계획위 상정10만㎡ 부지 중 1만9000㎡는 민간 매각해 선도기업 유치 방침\"인재 유치 최적인 마지막 노른자 땅\" 제약·바이오 기업들 '군침'[서울경제] \n\n\n\n경기도 분당 정자동의 주택전시관 일대. 사진제공=성남시경기도 분당 정자동 노른자위 땅을 부지로 한 8500억 원 규모 바이오헬스 클러스터 조성 사업이 본격 추진된다. 사업 부지 중 일부는 민간해 바이오헬스 분야 선도 기업을 유치한다는 방침이어서 제약바이오 업계의 관심이 집중되고 있다. 무엇보다도 정자동은 생활 환경과 학군이 뛰어나 지방 근무를 꺼려하는 우수인재를 끌여들이는 데 최적의 입지여서 기업들이 벌써부터 물밑 정보전을 벌이고 있다.10일 성남시에 따르면 시는 '바이오헬스 첨단 클러스터 사업 조성계획' 수립 막바지 작업을 벌이고 있다. 시는 이번 조성계획을 서둘러 마무리해 12월 열리는 도시계획위원회에 상정한다는 방침이다. 성남시 관계자는 “도시계획위 심의 통과가 되면 본격 행정절차를 밟아 2025년 조성에 착수해 2028년 완공할 계획”이라고 밝혔다. 업계는 성남시가 오랜 기간 재검토와 수정을 거쳐 이번 계획을 마련한 만큼 도시계획위 통과가 유력한 것으로 보고 있다. 성남시 계획대로 될 경우 정자동 클러스터는 인천 송도, 경기도 판교, 충북 오송, 서울 마곡 등에 이어 한국 제약·바이오 산업의 새 중심으로 발돋움할 것으로 예상된다.이 조성 사업은 정자동의 주택전시관 부지 약 9만9098㎡을 대상으로 한다. 이곳은 아파트 숲 속에 남아있는 분당의 마지막 땅으로 통한다. KT 본사, 네이버, 분당두산타워, SK(주) C&C 등이 걸어서 5~10분 내에 있고 지하철 정자역과도 가까워 사업 용지로는 노른자 중에서도 노른자로 평가받는다. 분당서울대병원과 가까은 것도 제약·바이오·헬스케어 업종 입장에서는 장점이다. 인근 판교 테크노밸리에 있는 제약·바이오 기업과의 시너지도 충분히 노릴 수 있다.시는 바이오헬스 클러스터에 바이오헬스 관련 기업의 오피스와 연구소, 정부와 민간의 연구 기관, 대학병원과 대학의 바이오 연구소, 인허가 기관, 스타트업, 벤처캐피탈 등을 유치한다는 계획이다. 부지를 ‘복합용지1’과 ‘복합용지2’로 나눠 이 중 1만9000㎡ 규모의 복합용지1은 민간에 매각하고 이 돈으로 사업비를 만들어 복합용지2에 들어설 시설은 직접 짓는다는 방침이다.바이오헬스 기업들이 물밑 정보전을 벌이는 이유는 복합용지1 매각 때문이다. 입지가 워낙 좋은데다 성남시가 그랜드 플랜을 가지고 개발하는 클러스터여서 미래가치를 봤을 때 욕심을 내지 않을 수 없다는 것이다.국내 한 대형 제약업체 관계자는 “인천 송도가 바이오 도시가 되면서 개발 초기의 땅 값과 지금의 땅 값은 하늘과 땅 차이”라면서 “제약회사가 땅 팔아 돈 벌 건 아니지만 기업 가치를 위해서는 최적의 입지에 오피스와 연구소를 보유하는 게 옳은 전략”이라고 말했다. 국내 한 바이오 기업 관계자는 “고학력과 좋은 경험을 보유한 연구개발 분야 인재들은 지방 근무를 기피하는 경향이 강하다”면서 “이런 면에서 학군과 생활 인프라가 좋은 분당 정자동은 바이오헬스 분야 연구소의 최적 입지라고 단언할 수 있다”고 평가했다.제약·바이오 기업들 뿐만 아니라 정보기술(IT) 기업들도 이 땅에 관심을 보이고 있다. 최근 인공지능(AI)과 디지털 기술을 이용한 의료기기와 치료기, 헬스케어 기기가 급속 발전하면서 IT 기업들도 이 분야를 신성장동력으로 본격 검토하고 있기 때문이다.성남시 역시 정자동 바이오헬스 클러스터를 국내 최고의 바이오 산업 복합단지로 키운다는 욕심을 감추지 않는다. 시 관계자는 “어떤 지방자치단체도 마찬가지겠지만 성남시 역시 이곳을 최고의 바이오헬스 클러스터로 육성하는 방침”이라고 말했다. 특히 시 관계자는 “성남은 IT 도시라는 장점이 있어 이 곳을 디지털 헬스케어, 스마트 헬스케어 분야를 이끄는 클러스터로 키울 생각”이라고 덧붙였다.한편 성남시는 2020년 12월 ‘바이오헬스 허브조성 개발·조성계획 수립 용역’에 착수해 2021년 9월 도시개발사업 기본구상안 및 사업방식을 수립했다. 올해엔 이 사업의 명칭을 바이오헬스 첨단 클러스터 조성으로 변경했다.시 관계자는 “지난해 6월 기준 성남시에 904개 바이오헬스, 의료기기, 화장품 관련 기업이 있다”면서 “이같은 바이오헬스 분야 저변에 시의 대규모 투자를 더해 최고의 클러스터를 만들겠다\"고 밝혔다.",
        "ticker": [
            "030200",
            "034730",
            "001680",
            "000150"
        ]
    },
    {
        "title": "[증시 풍향계] 실적 부진·금리 인상에 변동성 확대 우려",
        "date": "2022.10.10. 오전 8:01",
        "content": "외국인, 낙폭과대 속 6거래일간 1조원 순매수…일시 반등 주도\"반등 지속 가능성 작아…미국 물가·금통위 주목\"\"코스피 주간 변동 폭 2,100∼2,230 전망\"\n\n\n\n코스피ㆍ코스닥 하락 마감(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.02포인트(0.22%) 내린 2,232.84에, 코스닥은 7.52포인트(1.07%) 내린 698.49에 장을 마감했다. 2022.10.7 yatoya@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 달러 강세와 금리 인상에 따른 경기 침체 공포감이 다소 가라앉으면서 지난주 국내 증시도 소폭 반등했다.    10일 한국거래소와 금융투자업계에 따르면 코스피는 지난 7일 2,232.84로 마쳐 지난달 30일 종가 2,155.49와 비교해 3.59% 상승했다.     일단 외국인 투자자들의 투매도 진정됐다. 유가증권시장에서 외국인은 지난달 29일부터 지난 7일까지 6거래일째 매수 우위를 이어가면서 모두 1조원 어치의 주식을 순매수했다.    주중 미국 연방준비제도(Fed·연준)의 통화정책 전환 기대심리가 살아나면서 뉴욕 주가가 일제히 올랐고 국내 증시의 투자심리도 회복됐다.     국내에선 지난달 소비자물가가 5.6% 올라 상승세가 두 달째 축소됐다. 정부가 증시안정 펀드 재가동과 공매도 금지 조치를 검토하고 있다는 소식까지 전해져 안도 심리가 더욱 자극을 받았다.     그러나 주 후반 이후 악재가 쌓이면서 시장 심리가 다시 위축되는 양상이다.    지난 7일 삼성전자가 시장 기대치를 크게 밑도는 올해 3분기 잠정 실적을 발표하면서 실적 부진 우려가 커졌다. 3분기 연결 기준 매출은 76조원, 영업이익은 10조8천억원을 기록했다. 작년 3분기와 비교해 매출은 2.73% 증가했지만, 영업이익은 31.73% 줄어 3년 만에 감소세를 기록했다.     반도체 업황에 대한 눈높이가 이미 낮아진 상태여서 당일 삼성전자 주가는 약보합에 그쳤으나 실적 고전은 좀 더 이어질 가능성이 크다.    김운호 IBK투자증권 연구원은 \"4분기 D램 고정가격을 확인하기 전까지 (삼성전자에 대해) 보수적인 자세를 유지할 필요가 있다\"고 강조했다.     국내 증시 대표 성장주인 네이버와 카카오도 금리 상승 여파로 인해 52주 신저가 행진을 지속하는 등 끝없이 추락하면서 시장에 부담을 주고 있다.    또 주요 산유국들의 협의체인 석유수출국기구(OPEC) 플러스(OPEC+)가 다음 달부터 원유 생산을 200만 배럴 줄이기로 합의했다는 소식에 물가 우려도 다시 고개를 들었다.     추경호 부총리 겸 기재부 장관은 지난 6일 \"늦어도 10월에 물가 정점이 올 것이란 '물가 정점론'에는 큰 변화가 없을 것으로 생각한다\"고 말했다.    지난 주말 미 노동부가 공개한 9월 고용이 견조한 것으로 확인된 점도 투자심리에는 부정적으로 작용할 수 있다. 실업률이 3.5%로 반세기래 최저 수준이었던 7월 수치로 되돌아갔다. 경기침체 우려에도 실업률이 낮아져 미국 중앙은행인 연방준비제도(Fed·연준)가 고강도 긴축을 이어갈 것이라는 전망이 강화했다.     실제 미 금리 선물 시장에 반영된 연준의 11월 0.75%포인트 금리 인상 가능성은 고용 보고서 발표 이후 80% 이상으로 높아졌다.\n\n\n\n하락 마감한 코스피ㆍ코스닥(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.02포인트(0.22%) 내린 2,232.84에, 코스닥은 7.52포인트(1.07%) 내린 698.49에 장을 마감했다. 2022.10.7 yatoya@yna.co.kr이번 주(11∼14일) 국내 금융시장은 연준 통화정책 방향을 가늠할 수 있는 미국의 9월 소비자물가와 국제통화기금(IMF)의 경제전망에 주목할 것으로 보인다.     크리스탈리나 게오르기에바 IMF 총재는 내년도 세계 경제성장률 예측치를 기존 2.9%에서 하향 조정할 것이라고 밝혔다. 올해 성장률은 기존 3.2%를 유지한다고 했다.    김유미 키움증권 연구원은 \"최근 국제유가가 다시 반등하고 있다는 점에서 미국 물가 부담이 조기에 해소되기 어려울 수 있다\"며 \"다만, 이번 물가 둔화 폭 확대에 대한 기대치가 높지 않아 지표 결과가 시장에 미치는 부정적인 영향은 제한적으로 예상한다\"고 말했다.     그러면서 \"IMF는 전 세계 성장률 전망치를 추가로 하향 조정하고 인플레이션(물가 상승)과 통화 긴축에 따른 성장의 하방 위험을 강조할 가능성이 있다\"고 예상했다.    오는 12일 열리는 한국은행 금융통화위원회 정례회의 결과에도 시선이 쏠릴 것으로 관측된다. 시장에선 한은 금통위가 이번에 '빅 스텝'(한 번에 기준금리를 0.5%포인트 인상)을 밟을 것이라는 전망이 지배적이다.    연준이 지난달 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.75%포인트 인상하면서 미국 정책금리(기준금리)가 연 3.00∼3.25%로 한은 기준금리(연 2.50%)보다 크게 높아졌다.    민지희 미래에셋증권 연구원은 \"이창용 한은 총재가 5%대의 물가 상승세가 지속하면 물가에 방점을 둔 통화정책 기조가 적절할 것이라고 언급했다는 점에서 이번에 '빅 스텝' 가능성이 커졌다\"고 강조했다.     그러면서 \"연준은 연말까지 매파적(통화 긴축 선호)인 스탠스를 지속하고 금통위도 이번에 인플레이션 우려감을 드러내며 추가 금리 인상을 시사할 것\"이라며 \"다만, 가계부채 부담과 성장 우려에 25%포인트 인상의 소수의견이 제시될 수 있다\"고 전망했다.            김영환 NH투자증권 연구원은 \"최근 증시 반등은 낙폭과대 상황에서 나타난 것\"이라며 \"여전히 매파적(통화 긴축 선호)인 연준 관계자들의 발언과 IMF의 세계 경제성장률 추가 하향 조정 전망 등을 고려하면 반등이 지속되기 어려운 환경\"이라고 분석했다.    NH투자증권은 이번 주 코스피 변동 폭을 2,100∼2,230으로 예상했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.    ▲ 10일(월) = 한국 한글날 휴장.    ▲ 11일(화) = IMF 경제전망 보고서 발표.    ▲ 12일(수) = 한국은행 금융통화위원회 정례회의, 유로존 8월 산업생산, 미국 9월 생산자물가.    ▲ 13일(목) = 미국 9월 소비자물가.    ▲ 14일(금) = 중국 9월 소비자물가, 중국 9월 수출입, 미국 9월 소매판매.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "상장사 10개중 1개는 1년간 주가 '반토막'…\"더 악화할 것\"",
        "date": "2022.10.10. 오전 7:16",
        "content": "네이버 본사[촬영 임은진](서울=연합뉴스) 홍유담 기자 = 국내 증시가 약세장에 들어가면서 최근 1년간 상장사 10곳 중 한 곳의 주가가 50% 넘게 떨어진 것으로 나타났다.    10일 한국거래소와 연합인포맥스 등의 집계에 따르면 지난 7일 기준 유가증권시장과 코스닥시장에서 최근 1년간 주가가 50% 이상 하락한 종목(최근 1년 내 상장종목 제외)은 모두 343개로 전체의 13.55%로 집계됐다.     유가증권시장 940개 상장사 중에서 주가가 50% 이상 하락한 종목은 109개(11.60%)에 이른다.    국내 성장주 양대 산맥인 네이버와 카카오 하락률은 각각 59.34%, 57.41%로 집계됐다.     네이버는 지난 7일 주가가 16만원으로 마감해 2020년 3월 26일(15만2천500원) 이후 가장 낮은 수준으로 주저앉았다.     같은 날 장중 15만9천500원까지 내려가며 52주 신저가를 경신하기도 했다. 장중 저가 기준으로 16만원 선을 밑돈 것은 2020년 3월 30일(15만9천원) 이후 처음이다.    이 기간 네이버의 시가총액은 64조6천376억원에서 26조2천479억원으로 급감하며 38조3천897억원이 증발했다.    카카오도 같은 날 5만900원에 마감해 지난해 4월 액면분할 이후 최저가를 경신했다.    장중에도 5만500원까지 밀리며 52주 신저가를 다시 썼다.    시총은 53조1천766억원에서 22조6천669억원으로 30조5천97억원 감소했다.    이 외에도 소속 그룹 방탄소년단(BTS)의 활동 계획에 따라 주가가 급등락을 거듭한 하이브(-57.80%), 비자금 관련 의혹으로 경찰 압수수색을 받은 신풍제약(-67.87%), 신종 코로나바이러스 감염증(코로나19) 엔데믹(풍토병으로 굳어진 감염병)으로 주춤해진 SK바이오사이언스(-68.41%) 등의 하락 폭이 컸다.    이 기간 코스닥 시장에서 주가가 절반 이상 떨어진 종목은 234개로 전체(1천591개)의 14.71%를 차지했다.     코스닥 시총 상위권에서는 펄어비스(-50.28%)와 CJ ENM(-54.65%)의 주가 낙폭이 컸다.     같은 기간 유가증권시장과 코스닥시장에서 주가가 50% 이상 오른 종목은 각각 28개와 85개 등 113개로 전체의 4.46%에 그쳤다.    이처럼 주가 급락 종목이 속출한 것은 물가를 잡기 위한 중앙은행의 긴축 움직임이 전 세계로 확산하고, 이에 따른 경기 둔화 우려가 고조되면서 투자 심리가 위축됐기 때문이다.    국내 증시는 달러 강세에 따른 원화 약세와 한미 금리 역전 현상에 외국인 수급이 위축되면서 더 타격을 입었다. \n\n\n\n하락 마감한 코스피·코스닥지난 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시된 모습. [연합뉴스 자료사진]    최근 3분기 어닝 시즌(실적 발표 시기)이 시작되면서 기업 실적 부진 우려감마저 확산하고 있다.      정용택 IBK투자증권 연구원은 \"표면적으로 시장은 통화 긴축 우려 등에 따라 움직이는 것 같지만, 기저에는 경기 침체에 대한 우려가 있다\"며 \"시장은 비용 상승이나 긴축에 대한 부담이 결국 경기를 위축시키고 기업 실적 악화로 귀결될 것으로 우려한다\"고 설명했다.    이어 \"3분기 이후 실적은 이전보다 더 악화할 가능성이 크다\"며 \"현재 기업 이익 모멘텀 지표는 비용 측면을 부각하면서 나빠지고 있으나 점차 매출의 본격적인 둔화를 수반할 가능성이 크다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "001040",
            "034730",
            "302440",
            "002870",
            "019170",
            "035720",
            "352820"
        ]
    },
    {
        "title": "'성장주' 네이버·카카오 추락…올해 시가총액 63조 증발",
        "date": "2022.10.10. 오전 6:03",
        "content": "금리 인상에 더 충격…카카오뱅크·페이 주가 올해 70% 하락\n\n\n\n네이버 본사[촬영 임은진](서울=연합뉴스) 송은경 기자 = 국내 증시 대표 성장주인 네이버와 카카오의 합산 시가총액이 올해 63조원 넘게 증발했다.     10일 한국거래소에 따르면 네이버 주가는 지난해 말 37만8천500원에서 지난 7일 16만원으로 57.7% 하락했다.    같은 기간 카카오 주가도 11만2천500원에서 5만900원에서 54.8% 하락해 '반 토막'이 났다.    이 기간 주가 하락으로 네이버 시가총액은 62조920억원에서 26조2천470억원으로, 카카오 시가총액은 50조1천500억원에서 22조6천660억원으로 각각 줄었다.    두 기업의 합산 시가총액은 112조2천420억원에서 48조9천130억원으로 올해 들어 63조3천290억원이나 감소했다.    '빅테크' 기업으로 분류되는 네이버와 카카오는 신종 코로나바이러스 감염증(코로나19) 이후 각국 중앙은행이 저금리 정책을 통해 시장에 막대한 유동성을 풀면서 주가가 가파르게 상승했다.    네이버는 지난해 7월 26일 장중 46만5천원, 카카오는 같은 해 6월 24일 장중 17만3천원으로 상장 이후 최고가를 찍었다.    그러나 지난해부터 미국 연방준비제도(Fed·연준)를 필두로 글로벌 중앙은행들이 인플레이션(물가 상승)에 대응하기 위해 금리 인상에 나서는 등 긴축 기조로 돌아서자 이들 종목 주가 상승에 제동이 걸리기 시작했다.    특히 금리 인상기에 더한 타격을 받는 성장주 특성상 네이버와 카카오 주가 하락 폭은 같은 기간 코스피 하락 폭(25.5%)의 두 배가 넘는다.    최근 네이버는 뚜렷한 성장동력이 보이지 않는 상황에서 북미 최대 중고거래 플랫폼 '포쉬마크'를 2조3천441억원에 인수하기로 하는 승부수를 던졌지만, 증권가는 인수가가 다소 비싸다고 평가하며 목표가를 줄줄이 하향 조정했다.    황현준 DB금융투자 연구원은 \"이커머스, 광고 등 2020∼2021년 네이버의 외형을 이끈 요인들이 최근 약해지고 있고 여기에 비용 부담까지 가중돼 실적 불확실성이 커지고 있다\"며 \"이커머스 사업자들의 가치가 전반적으로 축소되고 있는 상황에서 이번 인수가 단기적으로 기업가치에 긍정적이라고 보기는 어려워 보인다\"고 분석했다.    포쉬마크 인수 소식이 전해진 이달 4일부터 7일까지 네이버 주가는 17.3% 하락했으며, 시가총액은 5조4천960억원 감소했다.\n\n\n\n[그래픽] 네이버·카카오 주가 및 시가총액 현황(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n카카오뱅크[카카오뱅크 제공]    카카오는 카카오게임즈, 카카오페이, 카카오뱅크 등 상장 계열사들의 주가 하락이 모회사인 카카오에도 영향을 주는 모양새다.    올해 카카오 계열 상장사들 주가는 모두 '폭락' 수준이다.     코스닥시장에서 카카오게임즈는 작년 말 9만1천원에서 지난 7일 3만9천600원으로 56.5% 하락했고, 같은 기간 유가증권시장에서 카카오뱅크는 68.9%(5만9천원→1만8천350원), 카카오페이는 77.0%(17만4천500원→4만100원)나 급락했다.     특히 카카오뱅크와 카카오페이는 모두 공모가(카카오뱅크 3만9천원·카카오페이 9만원)의 절반 아래로 떨어졌다.    카카오뱅크와 카카오페이는 최근 증권사들의 부정적인 보고서까지 나오면서 더 추락했다. 씨티증권은 카카오페이 투자의견을 기존 '매수'에서 '매도'로 바꿨다.    DB금융투자는 카카오뱅크에 대해 부동산시장 침체로 대출 증가세가 급격히 둔화했다며 목표주가를 2만4천600원에서 1만6천200원으로 하향 조정했다.    오동환 삼성증권 연구원은 \"최근 카카오뱅크·페이 등 금융 관련주들은 기존에 고평가된 밸류에이션(가치 평가)이 정상화하는 구간에 있는 것\"이라며 \"주가 하락은 조금 더 지속될 수 있다\"고 전망했다.     norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "016360",
            "035720",
            "323410",
            "377300"
        ]
    }
]