[
    {
        "title": "공매도 상위 10개 중 7개 수익률 '부진'…하위 수익률 63%",
        "date": "2022.10.08. 오전 9:53",
        "content": "유진투자증권, 공매도 잔고 상위 30개 종목 수익률 분석상위 30개 종목 3개월·6개월 수익률 -5%하위 30개 종목 3개월 7%, 6개월 21%\"공매도 많은 종목 이유가 있어 신중해야\" 공매도 잔고가 많은 종목보다 공매도가 적은 종목의 수익률이 더 쏠쏠한 것으로 나타났다. 또 공매도가 적은 종목을 매수하고 공매도가 많은 종목을 파는 '롱숏전략'이 하락장 투자 방법으로 제시된 가운데 20% 이상 급락장에서 효과가 작다는 분석이다.\n\n\n\n\n\n\n\n8일 유진투자증권이 코스피와 코스닥 시가총액 1조원 이상 기업 중 유통주식 대비 공매도 잔고 누적이 가장 많은 종목을 살펴본 결과, 잔고 상위 30종목의 주가는 최근 3개월과 6개월 주가가 코스피 대비 5% 부진했다. 최근 한 달간 실적만 놓고 보면 10개 기업 중 73%가 코스피 수익률을 밑돌았다.반면, 공매도 잔고가 가장 적은 하위 30종목은 최근 3개월과 6개월간 코스피 대비 각각 7%와 21% 초과 수익을 기록했다. 강송철 유진투자증권 연구원은 \"공매도가 많은 종목은 그럴 만한 이유가 있을 수 있다는 점을 생각하면 해당 종목에 대한 투자는 더 신중하게 하는 게 합리적\"이라며 공매도가 많은 종목은 주가에 부정적인 신호로 해석될 수 있다면 반대로 공매도가 적은 종목은 주가에 긍정적인 신호로 해석할 수 있을 것\"이라고 전했다.강 연구원이 이같은 공매도 자료를 이용해 2014년부터 8월까지 코스피200 기업을 대상으로 월별 공매도 최다 종목 30개를 매도하고, 공매도 최소 종목 30개를 매수하는 방식으로 수익률을 살펴봤다. 공매도가 금지된 2020년 3월부터 지난해 4월말까지는 제외했다.그 결과, 해당 '롱숏 전략'의 연간 평균 수익은 6.6%였다. 특히 코스피200 중 공매도가 가장 적은 30종목을 매수만 한 전략은 이 기간 63%의 누적수익률을 기록했다. 매도한 한 전략은 31% 누적 수익을 올렸다. 강 연구원은 \"전체 기간 롱숏 전략의 플러스 수익에는 숏보다 롱(Long)의 기여도가 좀 더 컸던 셈\"이라고 했다. 2014년부터 올해 8월까지 코스피200 지수는 28% 상승했다.다만 롱숏 전략의 경우 시장 분위기에 영향을 많이 받았다. 2018년~2019년, 2021년 하반기부터 2022년 8월까지 성과는 이전보다 상당히 줄었는데, 수익률은 연간 평균 2%~3% 정도로, 2014년부터 2017년까지 연평균 수익 10.4%보다 적었다.\n\n\n\n\n\n\n\n2018년 1월부터 2020년 2월까지 코스피200지수는 20% 빠졌고, 2021년 6월부터 2022년 8월까지 코스피200 지수는 26% 하락했다. 두 경우 모두 시장이 고점 대비 20% 이상 빠진 약세장이었다.강 연구원은 \"하락장, 특히 시장이 20% 이상 하락하는 약세장에서는 종목들의 수익률 차이가 작아졌는데, 모든 종목이 '무차별하게' 하락했기 때문에 이런 시장 상황에서는 종목 선택을 통해 시장을 이기기 어렵다\"고 전했다.",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "BTS 군문제에 22만 개미들은 '피눈물'…하이브 주가 올해 64.76%↓",
        "date": "2022.10.08. 오전 9:01",
        "content": "플랫폼 '위버스' 성장 지연하이브 주가 올해 들어 64.76% 하락증권사, 목표가 줄하향\"세븐틴·뉴진스 효과 긍정적\"\n\n\n\n방탄소년단(BTS). 사진제공=빅히트뮤직[서울경제] 올해 들어 64.76% 떨어진 하이브(352820)의 주가가 52주 신저가를 갈아치우고 있다. 하이브 산하 레이블 빅히트뮤직 소속 그룹 방탄소년단(BTS)의 해결되지 않은 군문제가 발목을 잡고 있다는 평가다. 플랫폼 사업인 ‘위버스’의 성과가 예상보다 지연돼 주가가 추락하고 있다는 분석도 제기된다. 증권사들은 하이브의 목표주가를 줄줄이 하향 조정하고 있다. 올해 상반기말 기준 소액주주 22만 1980명의 시름은 깊어지고 있다.8일 한국거래소에 따르면 전날 하이브는 전거래일보다 8000원(6.11%) 하락한 12만 3000원에 장을 마감했다. 장중 12만 1000원까지 떨어지며 52주 신저가를 새롭게 썼다. 하이브의 주가는 올해 들어 64.76% 하락했다.하이브의 주가가 떨어지는 주요한 이유는 BTS의 군 문제 때문이다. BTS 단체 활동 잠정 중단으로 인한 실적 악화는 불가피하기 때문이다. 국방부와 병무청은 BTS가 군 복무를 이행하는 것이 바람직하다는 원칙론을 고수하고 있다. 최민하 삼성증권 연구원은 \"매크로 불안에 더해 BTS의 향후 활동 관련 불확실성이 해소되지 않아 저조한 주가 흐름을 보이고 있다\"고 설명했다. 김현용 현대차증권 연구원은 \"3분기 영업이익률은 14.7%로 BTS 활동 비중이 높았던 전년동기 대비로는 4.5%포인트 하락이 불가피할 것”이라고 말했다.플랫폼 사업인 ‘위버스’의 성과가 예상보다 지연돼 주가가 추락하고 있다는 분석도 제기된다. 수익 다변화가 기대에 못미친다는 설명이다. 최 연구원은 \"BTS 관련 불확실성이 장기화되고 위버스 관련 해외 아티스트 입점과 수익 모델 다변화가 기대보다 지연되면서 성과 지표 전망치를 하향 조정해 위버스 가치를 낮췄고 이타카홀딩스 등이 포함된 레이블 가치도 하향했다\"고 말했다.증권사들은 하이브의 목표주가를 하향 조정하고 있다. 최근 다올투자증권(24만 원→18만 원), NH투자증권(31만원→25만 원), 현대차증권(25만 원→21만 원), 삼성증권(27만 원→21만 원) 등 증권사는 하이브의 목표가를 낮춰 잡았다.\n\n\n\n세븐틴. 사진제공=플레디스엔터테인먼트다만 하이브 기업가치가 지나치게 저평가된 상태라는 주장이 나온다. 세븐틴, TXT, 르세라핌, 뉴진스 등 후속 아티스트들이 실적 개선세를 이끌고 있다는 분석이다. 김현용 연구원은 \"매출이 음반이 전년동기 수준을 유지하는 가운데 세븐틴, TXT 콘서트로 인한 공연·MD 매출 증가가 성장을 견인할 것\"으로 예상하며 \"음반은 BTS 판매량이 전년비 60% 급감하였음에도 세븐틴, 뉴진스 효과로 전년동기 수준을 유지한 점 긍정적이다\"고 말했다. 김하정 다올투자증권 연구원은 \"올해 예상 지배주주순이익은 2329억 원, 현재 주가수익배수(PER)의 23배 수준으로 BTS 병역 불확실성 해소 가능성과 추가 신인 성장성을 고려하지 않고 도출된 결론이다\"고 전했다.\n\n\n\n뉴진스. 사진제공=어도어",
        "ticker": [
            "005940",
            "030210",
            "016360",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "제약바이오 하반기 채용문 열린다…오프라인 박람회 11일 개최",
        "date": "2022.10.08. 오전 8:51",
        "content": "제약바이오協 등 공동주취 채용박람회 양재동 aT센터서SK바사·GC녹십자·JW중외 등 채용설명회바이오協은 온라인 채용관 내년 상반기까지 상시 운영키로\n\n\n\n\n\n\n\n2019년 서울 양재동 aT센터에서 열린 제약바이오 채용박람회 행사에서 취준생들이 부스를 둘러보고 있다. 사진제공=한국제약바이오협회[서울경제] 제약·바이오 업계 하반기 채용의 문이 열린다. 이 분야 진출을 희망하는 취업준비생들에게 좋은 기회가 될 전망이다.8일 업계에 따르면 한국제약바이오협회와 한국보건산업진흥원, 한국보건복지인재원이 공동 주최하는 ‘2022 한국 제약바이오 채용박람회’의 현장 행사가 11일 서울 양재동 aT센터에서 개최된다. 이번 박람회는 2019년 이후 코로나19로 중단됐다 3년만에 다시 열리는 오프라인 행사다.행사에선 이번 채용박람회 참가기업 93곳중 오프라인 참가를 신청한 58개 제약바이오 기업들과 오송첨단의료산업진흥재단·인공지능(AI)신약개발지원센터·안정성평가연구소 등 10개 기관·특성화대학원 등이 면접·상담 등을 통해 구직자들을 만나게 된다. 이기일 보건복지부 제2차관이 축사를 하고 오유경 식품의약품안전처 처장은 채용 부스 등을 둘러보며 취업준비생들을 격려할 계획이다.기업별 채용설명회는 △GC녹십자 △SK바이오사이언스 △건일제약-펜믹스 △유영제약 △JW중외제약-JW신약 △메디톡스 △HK이노엔 △대원제약 △대웅제약 △파마리서치 △일동제약 등 11개사가 각 30분씩 발표하는 형식으로 진행된다. 오후 1시부터 2시까지는 한국보건복지인재원이 마련한 ‘제약바이오 직무역량 기반 취업 전략’ 특강이 예정돼 있다.또한 행사장내 전용 면접장에 마련된 14개 면접 부스에서는 사전 채용 공고를 보고 이력서를 제출한 구직자들중 서류전형 합격자 280여명을 대상으로 한 면접이 진행된다. 채용박람회 홈페이지를 통해 취업 희망 회사에 대한 사전 질문을 제출한 구직자 1000여명도 참가기업 상담 부스에서 현장 상담을 할 예정이다. 사전에 면담 신청을 하지 못했더라도 예비시간 등을 활용한 상담은 현장에서 가능토록 할 방침이다. 이밖에도 면접 메이크업, 취업 코칭 컨설팅 제공 등 부대 프로그램도 마련돼있다.이날 현장을 찾는 구직자들에게는 ‘취준생을 위한 제약바이오산업 가이드북’이 제공된다. 구직자 응원을 위한 푸드트럭도 배치된다. 현장 면접·상담·멘토링 참가자들 대상 추첨을 통해 갤럭시워치 등 경품도 나눠줄 예정이다.주최 측은 온라인 공간에서 달아오른 채용박람회 열기가 현장 행사에 그대로 이어질 것으로 보고 있다. 채용박람회 홈페이지에는 7일 오전까지 3만 4000여명이 방문했고, 행사장 입장을 위한 사전 등록 성격의 회원 가입자도 1400명에 달했다.이와 함께 취업포털 잡코리아 홈페이지에서 연말까지 운영하는 제약바이오 온라인 전용 채용관에도 방문자가 6일 기준 1만 명에 육박했다. 온라인 전용 채용관에는 현재까지 75개사에서 143건의 채용공고를 게재했고 구직자들의 조회수는 30만 건에 달하는 것으로 파악됐다.채용박람회 당일 현장에 입장하기 위해서는 채용박람회 공식 홈페이지에서 회원가입하고 사전 신청을 하면 된다. 회원가입과 동시에 참가증을 문자로 받게 된다. 현장에 마련된 셀프 등록대에서 신청 절차를 밟아도 입장 가능하다.한편 한국바이오협회는 ‘바이오헬스 온라인 채용관’을 상시 운영한다고 밝혔다.이번 온라인 채용관은 이달 4~5일까지 ‘바이오헬스기업 온라인 채용설명회’를 개최하고 SK바이오사이언스, 동아ST, 머크, 휴온스 등 총10개 기업의 채용절차 등을 소개했다. 바이오협회는 기업들의 채용방식이 정기채용에서 수시채용으로 변화해 나가고 있음에도 기존 형태의 채용박람회가 단기로 운영된 한계를 개선하고자 상시 채용관 방식으로 지속 운영한다는 방침이다. 이번 채용관은 내년 상반기까지 계속 운영된다.손지호 한국바이오협회 산업지원본부장은 “바이오산업의 높은 성장세에 따라 좋은 인재를 확보하는 일은 기업들에게 상시 과제가 되고 있다\"면서 \"현재 협회에서는 전문인력 공급을 위해 운영 중인 실무교육 프로그램들과 함께 채용지원 서비스를 추진해 회원사의 인력수급 미스매칭 해소를 지원해나가고자 한다.”고 밝혔다.",
        "ticker": [
            "001060",
            "034730",
            "302440",
            "001140",
            "006280",
            "001680",
            "003090",
            "069620",
            "003220",
            "249420"
        ]
    },
    {
        "title": "尹 \"이달 내 증안펀드 시행\"…과거처럼 증시 'V자' 반등 일어날까?",
        "date": "2022.10.08. 오전 7:39",
        "content": "[전문가 \"증안펀드 효과 긍정적 예상…반등 보다는 안정화\"]\n\n\n\n(서울=뉴스1) 안은나 기자 = 윤석열 대통령이 6일 오전 용산 대통령실에서 기자들과 출근길 문답(도어스테핑)을 하고 있다. 2022.10.6/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.윤석열 대통령이 이달 증권시장 안정펀드(이하 증안펀드) 가동을 위한 준비를 마무리하겠다고 밝힌 만큼, 증안펀드 실행에 가속도가 붙을 것으로 보인다. 금융투자업계 전문가들은 증안펀드가 증시 안정화에 도움을 줄 것이라고 보고 있다. 다만 과거와 같은 증시 반등은 어렵다는 전망이다. ━증안펀드 과거 시행 후 V자 반등━윤 대통령은 7일 열린 제10차 비상경제민생회의에서 \"이달 중 증안펀드 가동을 위한 절차를 마치는 등 상황에 따라서 필요한 시장 안정 조치가 즉각 시행되도록 할 것\"이라며 \"외국인의 주식·채권 투자를 활성화하기 위해서 낡은 제도와 규제도 걷어내고, 해외 자금의 국내 자본시장 유입을 촉진하겠다\"고 밝혔다.다만 구체적인 증안펀드 시행 시기는 정해지지 않았다. 증안펀드는 시장 상황이 어려울 때 증권회사, 은행, 보험회사, 상장사들이 민법상의 조합 형태로 자금을 내 상장주식에 투자·운용하는 펀드다. 주가 급락이 금융 시스템 리스크로 번지는 것을 막기 위한 조치다. 증안펀드는 3저(저달러·저유가·저금리) 호황이 종료된 후인 1990년 5월, 신용카드 대란 여파로 증시가 급락했던 2003년, 리먼브라더스발 글로벌 금융위기가 발생한 2008년, 코로나19(COVID-19) 팬데믹이 시작된 2020년 등 네 차례 시행됐다. 다만 2020년의 경우 펀드를 조성했으나, 증시가 빠르게 반등해 실제 집행은 하지 않았다. 과거 증안펀드 집행 이후 증시는 'V자형' 반등하거나, 다소 안정되는 모습을 보였다. \n\n\n\n━\"증안펀드 시행 시 긍정적 효과 기대\"━금융투자업계 전문가들은 이번에도 증안펀드가 시행된다면 증시에 긍정적인 영향을 끼칠 것이라고 전망했다. 오태동 NH투자증권 리서치 센터장은 \"과거 사례를 살펴보면 과거 증안펀드 투입 전후로 증시가 하방경직성을 형성했다\"며 \"증안펀드를 시행하는 것이 더 나을 것\"이라고 말했다. 증안펀드를 시행할 경우 반대매매로 나오는 악성 매물들을 상쇄할 수 있다. 또 금리인상과 강달러로 인해 외국인 투자자들이 추가로 이탈할 경우에도 물량을 어느정도 받아줄 수 있다. 최유준 신한투자증권 연구원은 \"펀드 집행 기준과 규모 매수 형태가 중요하겠지만, 현재 증안펀드 규모로는 악성 매물 흡수 여력이 충분하다고 볼 수 있다\"며 \" 증안펀드가 증시 안전판 역할을 할 것으로 기대한다\"고 했다. ━\"반등 보다는 안정화…심리적 효과 커\"━다만 전문가 대부분은 과거와 같은 V자 반등은 나오기 힘들다고 봤다. 한재혁 하나증권 연구원은 \"이번 증안펀드의 목적은 증시 반등이 아닌 안정화\"라며 \"펀드 집행 직후 단기적인 반등은 가능하겠지만 금리 상승으로 인한 비용 상승, 유동성 축소 과정에서 추세는 꺾이지 않을 것\"이라고 예상했다. 1990년과 2003년의 경우 3저 호황 종료와 신용카드 대란이라는 국내 문제로 증시가 흔들렸고, 이 때문에 증안펀드로 시장이 안정을 되찾은 후에는 증시가 빠르게 반등할 수 있었다. 리먼브라더스발 글로벌 금융위기가 발생한 2008년의 경우 양적완화가 함께 이뤄지면서 증시가 상승했다. 그러나 이번 증시 급락은 글로벌 긴축과 경기 침체 우려로 발생했다. 글로벌 문제인 만큼 한국이 혼자 해결할 수도 없고, 증안펀드 이외에 들어올 다른 자금들도 마땅치 않은 상태다. 한지영 키움증권 연구원은 \" 증안펀드를 실제로 가동하더라도, 과거처럼 V자 반등, 약세장 탈출을 재연하기가 어려울 전망\"이라며 \"그럼에도 새로운 수급이 유입되는 것인 만큼 최소한 지수 하단을 지지 혹은 하락을 완충시키는 역할을 해줄 수 있을 것\"이라고 판단했다. 증안펀드 집행 시 실질적 효과보다는 심리적 효과가 더 클 것이라는 분석도 나온다. 증권업계 관계자는 \"현재 상황에서 증안펀드만으로 국내 증시를 살리기에는 역부족\"이라며 \"다만 투자자들이 증안펀드 시행 시 매수에 동참하는 등 투자심리에는 도움을 줄 것\"이라고 했다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "금리인상 우려 확산에 뉴욕증시 하락…나스닥 3.8%↓",
        "date": "2022.10.08. 오전 5:13",
        "content": "9월 노동시장 통계에 \"아직도 과열\" 반응…투자심리 저하\n\n\n\n뉴욕증권거래소의 트레이더(뉴욕 로이터=연합뉴스) 뉴욕증권거래소의 트레이더들이 대화를 나누고 있다. 2022.10.7 photo@yna.co.kr    (뉴욕=연합뉴스) 고일환 특파원 = 노동시장의 열기가 여전히 진정되지 않았다는 미국 노동부의 통계 발표에 뉴욕증시의 주요 지수가 일제히 하락했다.    7일(현지시간) 뉴욕증권거래소(NYSE)에서 스탠더드앤드푸어스(S&P) 500지수는 전장보다 104.86포인트(2.80%) 떨어진 3,639.66에 장을 마감했다.    기술주 중심의 나스닥 지수는 420.91포인트(3.80%) 하락해 10,652.40에 거래를 마쳤다.    다우존스30 산업평균지수는 전장보다 630.15포인트(2.11%) 하락한 29,296.79에 장을 마감했다.    투자자들은 이날 오전 미국 노동부가 발표한 노동시장 관련 통계에 민감하게 반응했다.     노동부에 따르면 지난달 기업들의 구인건수는 1천10만 건으로 전월보다 10%가량 감소했다.    다만 신종 코로나바이러스 감염증(코로나19) 사태 이전인 2019년의 월평균 구인건수(720만 건)와 비교하면 아직도 300만 건 가까이 기업의 수요가 늘어난 상황이다.     실제로 9월 실업률은 3.5%로 전월(3.7%)과 비교해 오히려 하락했다.    투자자들은 이 같은 통계를 '연준이 고금리 기조를 바꾸기에는 충분치 않다'고 해석했다.    인플레이션 억제에 초점을 맞춘 미 연방준비제도(Fed·연준)는 앞서 3연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 밟은 데 이어 앞으로도 큰 폭의 추가 금리인상과 높은 수준의 금리 유지 필요성을 시사했다.    koman@yna.co.kr"
    },
    {
        "title": "\"불공정거래 근절해야\"…한국거래소, '건전증시포럼' 개최(종합)",
        "date": "2022.10.07. 오후 7:01",
        "content": "김정각 증선위 상임위원 \"제재 관련 법 개정에 최선\"\"금융위가 압수수색 등 조사권한 적극 활용해야\" 주장도\n\n\n\n한국거래소, 2022 건전증시포럼 개최(서울=연합뉴스) 7일 한국거래소 서울사옥에서 개최한 2022 건전증시포럼에 앞서 주요 인사들이 기념촬영을 하고 있다. 왼쪽부터 설광호 준법감시협의회 회장, 함용일 금융감독원 부원장, 단성한 남부지방검찰청 증권범죄 합수단장, 김정각 증권선물위원회 상임위원, 손병두 한국거래소 이사장, 김근익 한국거래소 시장감시위원장, 박순철 한국거래소 규율위원회 위원, 이인형 한국거래소 시장감시위원회 위원. 2022.10.7 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 한국거래소는 7일 여의도 서울사옥 콘퍼런스홀에서 학계와 법조계, 금융당국 등 관계기관 전문가들과 함께 불공정거래 근절을 위한 '2022 건전증시포럼'을 개최했다.    손병두 거래소 이사장은 이날 인사말에서 \"이번 논의를 통해 우리 자본시장이 신뢰할 수 있는 시장으로 발전하는 계기가 되길 기대한다\"면서 \"관계기관과 긴밀히 협력해 불공정거래 근절과 투자자 신뢰 제고에 최선을 다하겠다\"고 밝혔다.    김정각 증권선물위원회 상임위원은 축사에서 \"정부가 추진 중인 불공정거래 제재수단 다양화가 반복적인 불공정거래 예방에 크게 기여할 것으로 기대한다\"며 \"불법 공매도 적발 강화를 위해 공매도 연계 불공정거래 기획조사를 강화하고 공매도 장기 대차 보고의무 부과 등 제도개선을 추진하겠다\"고 말했다.    행사에는 설광호 준법감시협의회 회장과 함용일 금융감독원 부원장, 단성한 서울남부지검 금융증권범죄 합동수사단장 등도 참석했다.    이날 포럼에서는 주식 리딩방에서 발생하는 불공정거래에 대응하기 위해서 금융위원회가 압수수색 등 조사 권한을 적극적으로 활용해야 한다는 주장이 나왔다.    금융위원회 자본시장조사단 전양준 팀장은 포럼 발표자로 참석해 주식 리딩방의 구체적인 불공정거래 사례를 소개했다.    전 팀장은 \"리딩방에서 발생하는 위법사항이 광범위하고 조사와 수사기간이 장기화하는 문제 등을 고려하면 기민한 대응이 필요하다\"면서 \"금융위의 압수수색과 현장조사권 등 조사권한을 활용해 실질적인 증거를 신속하게 확보할 필요가 있다\"고 주장했다.    이어 \"시장질서 교란행위 적용 검토 및 관계기관 간 유기적인 협업 등을 통해 사건을 신속히 처리해야 한다\"고 강조했다.    '불공정거래 제재 수단의 다양화'를 주제로 발표한 김유성 연세대 교수는 금융위원회가 추진하는 내부자거래 사전공시제도의 필요성을 주장했다.    김 교수는 \"불공정거래 행위자의 거래제한의 경우 증권선물위원회에서 개별 사안별로 제한 기간을 결정하되 세부 기준을 합리적으로 설정할 필요가 있다\"고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "대신경제硏, 제4회 대신경제연구포럼 개최 'ESG에 대한 비판적 시선'",
        "date": "2022.10.07. 오후 6:52",
        "content": "대신경제연구소(대표 조윤남)가 지난 6일 대신파이낸스센터 5층 대강당에서 '제4회 대신경제연구포럼'을 개최했다.대신경제연구포럼은 대신경제연구소에서 반기별로 진행하는 연구포럼이다. 상반기에는 'ESG(환경·책임·투명경영)의 이해관계자별 이슈와 대응'을 주제로 열렸으며, 이번 제4회 대신경제연구포럼은 'ESG에 대한 비판적 시선'을 주제로 진행됐다. \n\n\n\n 이번 포럼에선 ESG 경영에 대한 일각의 우려에 대해 논의했다. 포럼은 총 3개의 세션으로 구성됐으며 임채운 서강대 경영학과 교수박란희 임팩트온 대표 겸 편집장, 황현영 자본시장연구원 연구위원이 발표했다. 대신경제연구소는 다음달 3일엔 '소셜 택소노미'를 주제로 기업지속가능(CS) 포럼을 열 예정이다. CS 포럼은 매달 개최된다. CS 포럼 회원 가입은 대신경제연구소 홈페이지를 통해 신청 가능하다."
    },
    {
        "title": "삼전 어닝쇼크에도 '반도체 투톱' 담는 외국인",
        "date": "2022.10.07. 오후 6:33",
        "content": "실적둔화 우려로 과매도 보이자최근 7거래일간 1조이상 순매수삼성 주주환원책 강화 기대감도SK하이닉스 상승세 9만원 회복삼성전자는 5만6000원선 지켜내\n\n\n\n[서울경제] 국내 반도체 투톱에 대한 외국인투자가들의 매수세가 살아나고 있다. 7일 삼성전자(005930)가 ‘어닝 쇼크’ 수준의 실적을 발표했음에도 매수세가 위축되지 않고 있다. 전문가들은 실적 둔화에 대한 우려가 지나치게 주가에 선반영돼 과매도 국면이 나타나자 외국인투자가들이 저점 매수에 나서고 있는 것으로 보고 있다. 또 역사적 저점 수준까지 밸류에이션이 낮아진 상황에서 배당 등 삼성전자의 주주환원책이 강화될 수 있다는 기대감도 더해졌다는 분석이다.7일 한국거래소에 따르면 SK하이닉스(000660)는 전날보다 1300원(1.45%) 오른 9만 1200원에 거래를 마쳤다. 5거래일 연속 상승세를 나타내고 있다. 지난달 19일 이후 13거래일 만에 종가 기준 9만 원 회복에도 성공했다. 삼성전자는 전날보다 100원(0.18%) 내린 5만 6200원에 장을 마감했다. 이날 어닝 쇼크 수준의 3분기 실적이 발표된 직후 주가가 2% 가까이 하락했지만 오후 들어 반등에 성공하며 5만 6900원까지 오르기도 했다.국내 반도체 투톱은 외국인의 큰 관심을 받고 있다. 외국인은 삼성전자를 5거래일 연속 순매수 중이다. 이 기간 순매수 규모는 7265억 원에 달한다. SK하이닉스에도 외국인의 매수세가 7거래일 동안 이어지면서 순매수 규모는 4248억 원까지 늘어났다.증권가는 외국인투자가의 매수세를 낙폭 과대에 따른 저가 매수로 보고 있다. 삼성전자가 3분기 시장 전망치를 크게 밑도는 영업이익을 내기는 했지만 시장 불안에 따른 주가 하락률이 더 과도했다는 것이다. 최근 반도체 업황에 대한 시각이 긍정적으로 바뀌고 있다는 것도 외국인 매수세를 부추긴 요인으로 꼽힌다. 일례로 지난해 8월 ‘반도체 겨울이 온다’는 전망을 내놓으며 국내 반도체 투톱의 주가 상승세를 꺾이게 만들었던 글로벌 투자은행 모건스탠리는 최근 “올해 말이나 내년 1분기 반도체 업황이 바닥을 찍고 반등할 것”이라고 내다봤다. 그러면서 “내년 하반기는 반도체 산업이 상당히 회복할 것이며 이런 관점에서 투자자들은 한국 SK하이닉스나 대만 TSMC 주식을 미리 사들이는 것이 좋다”고 했다.글로벌 메모리반도체 업체들이 일제히 감산을 예고했다는 점도 호재로 작용할 것이라는 의견에 힘이 실린다. 앞서 미국 메모리반도체 기업인 마이크론테크놀로지는 내년 설비투자를 30% 감축할 계획이라고 밝혔고 낸드 시장점유율 2위인 일본 기업 기옥시아 역시 메모리 생산을 30% 줄일 예정이라고 공식 발표했다. 김선우 메리츠증권(008560) 연구원은 “선두 업체로서 경쟁사와의 원가 격차가 증명되고 있는 가운데 삼성전자의 경우 (감산을 통해) 업황 개선에 동참할 수도 있었으나 오히려 투자 계획을 유지함으로써 공격적으로 나설 수 있는 상황”이라고 말했다. 도현우 NH투자증권(005940) 연구원 역시 “일부 업체는 신규 투자 축소를 계획하고 감산도 시작했는데 이로 인한 공급 감소는 내년 2분기부터 수급에 긍정적 영향을 줄 것으로 보인다”며 “올해와 내년 글로벌 D램 출하량 증가는 각각 8%, 18%에 불과할 것으로 추정한다”고 밝혔다.최근 이재용 삼성전자 부회장이 주가 부양 의지를 드러내면서 주주환원책이 강화될 개연성이 높아졌다는 점 역시 긍정적으로 평가된다. 김 연구원은 “올해 4분기 중 삼성전자의 경영 구조에 변화가 발생할 수 있는데 새로운 경영체제 하에서 주주 중심의 전략 대응이 필연적으로 진행될 것으로 전망한다”며 “현금 활용은 고위험을 동반한 인수합병 전략보다는 높은 현금 보유액을 유지하는 가운데 실리 중심의 주주환원 강화로 선회될 가능성이 높다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"시장조성자 거래비중 2% 그쳐…稅혜택 늘려야\"",
        "date": "2022.10.07. 오후 6:32",
        "content": "국민의힘 윤창현 의원 강조\"거래확대·증시안정 효과 못봐면세 요건 시총 1조→10조로\"\n\n\n\n윤창현 국민의힘 의원이 4일 국회에서 열린 정무위원회의 국무조정실·국무총리비서실 국정감사에서 이스타항공과 관련해 질의하고 있다. 권욱 기자[서울경제] 한국거래소의 시장조성자 업무와 관련한 세제 혜택을 확대하면 증시 안정에 도움을 줄 것이라는 분석이 나왔다. 증시 하락기 시장에 유동성을 공급해 개인투자자들을 보호하는 한편 거래 활성화로 세수 확대에도 도움이 될 것이라는 전망이다.7일 한국거래소가 윤창현 국민의힘 의원실에 제출한 자료에 따르면 올해 거래소의 시장조성자 거래가 차지하는 일평균 금액 비율은 유가증권 2.61%, 코스닥 2.39%에 불과한 것으로 나타났다. 종목별로는 코스피 248개 종목 중 6개, 코스닥 295개 종목 중 5개에 머물렀다. 국내 증시에서 시장조성자 종목 비중인 코스피 26%, 코스닥 19%에도 턱없이 모자라는 수준이다.시장조성자제도는 유동성이 부족한 종목에 대해 매매가 원활하게 이뤄지도록 돕는 제도다. 매수·매도 가격 차이 등으로 거래가 원활히 이뤄지지 않을 때 양방향에 호가를 제시해 투자자의 거래 상대방이 돼주는 자기매매 업자를 말한다. 거래소와 증권회사가 1년에 한 번 계약을 체결하고 사전에 정한 종목(시장조성 대상 종목)에 대해 지속적으로 양방향의 호가를 제시해 유동성을 높인다.국내 시장조성자 종목 비중은 선진국 대비 20% 수준에 불과하다. 실제로 미국은 전 종목을, 영국(90%)과 독일(84%) 역시 대부분의 종목에 대해 시장조성자를 지정하고 있다. 하지만 국내는 유동성 등급 미달 시에만 시장조성자가 관여하도록 하고 있다.엎친 데 덮친 격으로 금융감독원은 지난해 9월 ‘2020년 시장조성자’로 참여한 국내외 9개 증권사에 시세 조종 및 시장 질서 교란 혐의로 483억 원의 과징금을 부과했다. 하지만 증권선물위원회가 시세 조정 등에 대해 ‘혐의 없음’ 판단을 내리면서 과징금은 없던 일이 됐다. 이후 올해 9월 시장조성자 업무가 재개됐지만 참여한 증권사는 기존 14개에서 6곳으로 급감했다.윤창현 의원은 시장조성자 업무가 요즘 같은 주가 급락기에 개인투자자들을 보호할 수 있는 제도라며 업무 확대를 위해 조세특례법 면세 기준을 확대하고 인센티브를 늘려야 한다고 강조했다. 현행 조세특례법 시행규칙 제50조의 6 제5항에 따르면 시장조성자에 대한 증권거래세 면제 요건은 시가총액 1조 원을 기준으로 하고 있다. 하지만 해당 조건을 10조 원으로 확대하면 더 많은 종목에 유동성이 공급돼 증시안정펀드와 같은 효과가 있을 것이라는 설명이다. 여기에 더해 조세특례법 시행규칙 제7항의 회전율 기준 조건도 조정이나 폐지가 필요하다고 주장했다. 현재 회전율 상위 50% 종목은 시장조성자 대상에서 제외된다. 하지만 이를 상위 30%로 축소해야 한다는 것이다. 윤 의원은 “조특법 면세 기준을 대폭 확대하더라도 시장조성자 배정 시 ‘저유동’ 종목을 규정하고 있고 거래가 활성화돼 오히려 세수가 증대되는 효과가 날 것”이라며 “증시 급락기 개인투자자를 보호하기 위해서는 거래소의 시장조성자 업무를 더욱 확대해야 한다”고 강조했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 7일-최종치)",
        "date": "2022.10.07. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "SKC, 자사주 1천662억원어치 매입…\"주가 안정에 기여\"",
        "date": "2022.10.07. 오후 6:09",
        "content": "SKC CI[SKC 홈페이지 캡처]    (서울=연합뉴스) 김아람 기자 = SKC는 7일 이사회를 열어 주주가치 제고를 목적으로 자사 보통주 189만3천415주 매입을 의결했다.    이는 발행 주식 총수의 5%로 총 1천662억여원 규모다.    SKC는 오는 11일부터 내년 1월 10일까지 3개월간 장내 매수로 자사주를 취득할 예정이다. 이후 SKC의 자사주 보유량은 전체의 10% 수준으로 늘어난다.    회사 측은 \"정체성 혁신을 추진하는 SKC의 상황을 고려하면 최근 주가가 기업가치 대비 저평가 상태로 판단했다\"며 \"주가 안정에 기여하고 주주가치를 높이기 위해 자사주 매입을 결정했다\"고 설명했다.    앞서 SKC는 2016년에도 자사주 188만여 주를 매입하는 등 주주가치 제고 노력을 해왔다.    rice@yna.co.kr",
        "ticker": [
            "034730",
            "011790"
        ]
    },
    {
        "title": "이창용 한은 총재 “내년 1분기까지 5%대 물가…금리 인상 기조 지속”",
        "date": "2022.10.07. 오후 6:08",
        "content": "■국회 기재위, 한국은행 국정감사\"물가, 이달 정점 찍는다 해도5% 아래 내려올 가능성 낮아\"외환보유액 우려엔 \"문제 없다\"\n\n\n\n이창용 한국은행 총재가 7일 서울 여의도 국회에서 열린 기획재정위원회의 한국은행에 대한 국정감사에 출석해 질의에 답변하고 있다./권욱 기자\n\n\n\n이창용 한국은행 총재가 7일 서울 여의도 국회에서 열린 기획재정위원회의 한국은행에 대한 국정감사에 출석해 질의에 답변하고 있다./권욱 기자\n\n\n\n이창용 한국은행 총재가 7일 서울 여의도 국회에서 열린 기획재정위원회의 한국은행에 대한 국정감사에 출석해 질의에 답변하고 있다./권욱 기자\n\n\n\n이창용 한국은행 총재가 7일 서울 여의도 국회에서 열린 기획재정위원회의 한국은행에 대한 국정감사에 출석해 질의에 답변하고 있다./권욱 기자[서울경제] 이창용(사진) 한국은행 총재가 7일 “내년 1분기까지 물가 상승률이 5%대 아래로 내려오지 않을 가능성이 크다”며 “물가 안정을 위해 금리 인상 기조를 지속하겠다”고 밝혔다. 또 최근 한 달 새 200억 달러 가까이 줄어든 외환보유액 논란에 대해서는 “여전히 적정 수준을 유지하고 있다”면서도 “미 연방준비제도(Fed·연준)와 한미 통화스와프 관련 논의를 이어가고 있다”고 답했다.이 총재는 이날 국회에서 열린 기획재정위원회의 국정감사에서 10월 물가 정점론에 대해 “모든 전망은 조건부이기는 하지만 유럽이 겨울로 접어들고 달러 강세가 이어지면 유가가 다시 요동칠 변수가 남아 있다”며 “물가가 10월 정점을 찍더라도 이후 5%대 아래로 빠르게 내려올 가능성은 낮아 보인다”고 밝혔다. 그러면서 지금의 5%대 물가 상승률이 내년 1분기까지 이어질 수도 있다고 봤다. 6~7월 연거푸 6%대 상승률을 기록했던 소비자물가는 8월(5.7%)과 9월(5.6%) 들어 상승 폭이 둔화되기는 했지만 여전히 5%대 고물가를 유지하는 상황이다.이 총재는 “5%대 물가 상승률이 계속 이어지면 여러 고통이 따르더라도 금리를 올려 물가를 잡아야 한다”며 당분간 금리 인상 기조를 이어가겠다는 방침도 재확인했다. 시장에서는 12일 한은 금융통화위원회가 기준금리를 한번에 0.5%포인트 올리는 ‘빅스텝’을 밟을 것으로 전망하고 있다.이 총재는 미국과의 통화스와프 추진 경과에 대해 “통화스와프가 경제주체들의 심리 안정에 도움이 되지만 결국 미 연준이 결정하기 때문에 연준과 많은 정보를 교환하면서 논의하고 있다”며 “다만 체결을 위해서는 글로벌 달러 유동성 위축 상황이 와야 한다는 전제 조건이 있다”고 설명했다.외환보유액 우려에 대해서는 일축했다. 그는 “국제통화기금(IMF) 안에서 한국의 외환보유액이 적다고 생각하는 사람은 없다”며 “우리는 IMF 기준의 100% 조금 밑이고 IMF 기준은 80∼150%인데(상단의 150%) 이 기준은 신흥국 대상”이라고 강조했다. IMF는 한 나라의 수출액, 시중 통화량, 유동 외채 등을 가중 평균해 합한 금액을 적정 외환보유액으로 가정하고 경제 규모 등에 따라 기준의 80∼150% 범위에 있으면 문제가 없다고 본다.",
        "ticker": [
            "001680",
            "004080"
        ]
    },
    {
        "title": "\"무상감자는 쌍방울 대주주 위한 꼼수\"…주주들 피눈물",
        "date": "2022.10.07. 오후 6:00",
        "content": "[서울경제] 제이준코스메틱(025620)의 주가에 치명상을 입힌 ‘20 대 1 무상 감자’가 쌍방울(102280)그룹 대주주의 지배력을 손쉽게 확보하기 위한 노림수 아니냐는 지적이 나오고 있다. 현재 쌍방울그룹이 보유한 제이준코스메틱의 지분이 14%에 못 미치는 상황에서 적은 자본력으로 지분율을 높이기 위해 주가에 악재인 무상 감자를 단행, 주주들을 희생양 삼은 것 아니냐는 의혹이다. 쌍방울그룹은 전·현직 관련 오너리스크를 해소하기 위한 지배구조 개편 작업의 일환이라고 논란을 일축했다.◇쌍방울 순환 출자에 낀 제이준코스메틱…20 대 1 무상 감자 단행=7일 금융감독원 전자공시시스템에 따르면 제이준코스메틱은 쌍방울그룹의 지주 역할을 하던 칼라스홀딩스에서 광림(014200) 지분 15.92%(225억 원 규모)를 인수하면서 광림의 최대주주로 올라섰다. 칼라스홀딩스는 양선길 현 쌍방울 회장 등 4인이 주주로 순환 출자 구조의 최정점에 있던 법인이다. 앞서 제이준코스메틱의 지분 13.99%가 쌍방울그룹 계열사인 아이오케이(078860)컴퍼니에 양도됐는데 제이준코스메틱이 광림 지분을 인수해 대주주로 올라서면서 순환 출자 구조에 합세했다. 이로써 쌍방울그룹은 광림·쌍방울·비비안(002070)·미래산업(025560)·디모아(016670)·아이오케이·SBW생명과학(151910)(전 나노스) 등 7개 상장사에 제이준코스메틱이 더해져 8개의 상장사가 물고 물리는 순환 출자 구조를 띠게 됐다.시장에서는 제이준코스메틱이 지난달 28일 20 대 1의 무상 감자를 단행하겠다고 밝힌 것도 쌍방울그룹의 순환 출자 구조에 수월하게 참여하기 위해서라고 해석했다. 현재 아이오케이가 보유한 제이준코스메틱의 지분은 13.99%에 불과하다. 주주총회에서 특별결의는 물론이고 일반결의조차도 진행할 수 없는 지분율이다. 현행 상법은 일반결의는 발행주식 총수의 4분의 1 이상, 특별결의는 3분의 1 이상이어야 한다고 규정한다. 추가 지분 매입을 위한 자금이 마땅치 않은 상황에서 무상 감자로 자본과 발행주식 수를 줄여두면 적은 자본으로도 상당량의 지분을 매입할 수 있는데 이를 노리고 무상 감자를 진행했다는 것이다.다만 쌍방울그룹은 무상 감자의 사유로 ‘결손 보전을 통한 재무구조의 개선’이라는 원론적인 입장을 밝히고 있다. 일각에서는 인물 중심의 경영에서 벗어나고자 쌍방울그룹이 지배구조를 개편하는 과정에서 제이준코스메틱을 순환출자 구조에 편입했다고 보고 있는데, 새로 편입된 만큼 재무구조에 변화를 주려고 무상감자를 진행하려 한 셈이다.◇반토막 난 주가…주총 통과 가능할까 주목=문제는 제이준코스메틱이 대규모 무상 감자를 단행하면서 주가가 반토막이 났다는 점이다. 통상 무상 감자는 기존 주주들이 어떠한 보상도 받지 못한 채 주식 수만 잃게 되기에 주가에 악재로 작용하는 경우가 많다. 구체적으로 제이준코스메틱이 20 대 1의 무상 감자 작업을 완료하면 384억 원에 달하던 자본금은 19억 원 수준으로 줄어들고 발행주식 수도 7698만 주에서 389만 주로 급감한다. 100주를 보유 중이던 주주들 역시 보유 주식 수가 5주로 줄어드는 셈이다. 물론 무상 감자의 경우 감자 후에도 주주들의 주식 가치 합계에는 변화가 없도록 주가를 그만큼 올려 거래를 재개하지만 맥락 없는 무상 감자 이후 주가가 급락할 수 있다는 주주들의 불안이 커졌다. 실제 700~800원 선에 머물던 제이준코스메틱의 주가는 감자 공시 이후 400원대 초반 수준까지 추락했다. 이번 무상증자가 쌍방울그룹 대주주를 위해 소액주주들을 희생양으로 삼은 것 아니냐는 지적이 나오는 이유다.관건은 다음 주 열리는 주주총회다. 제이준코스메틱은 12일 오전 9시 주주총회를 통해 이사 선임과 무상 감자 관련 의결을 진행한다. 하지만 현재 아이오케이의 지분은 13.99%에 불과해 의결 정족수를 채우기 위해서 추가 지분을 확보해야 하는 상황이다. 이에 제이준코스메틱은 의결권 대리 행사를 위해 4일부터 주주총회 전날인 11일까지 권유 작업을 위탁해 진행하고 있다.",
        "ticker": [
            "025560",
            "002070",
            "102280",
            "025620"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(10월 7일)",
        "date": "2022.10.07. 오후 5:50",
        "content": "[서울경제]"
    },
    {
        "title": "카카오 4형제 '대폭락의 날'…6분의1 토막에 개미들 '비명'",
        "date": "2022.10.07. 오후 5:49",
        "content": "■매도 의견 쏟아진 '검은 금요일'카카오 7% 급락 5만원 위태···페이·뱅크·게임도 신저가 속출\"긴축 이후 시장 없다\" 성장성 의문에 증권가 매도 의견 봇물수조원 쏟은 개미들 손실 눈덩이···카카오, 자사주 소각 등 검토\n\n\n\n[서울경제] 초긴축 시대를 마주한 플랫폼 기업의 숙명일까. 7일 국내 주식시장이 ‘카카오(035720) 쇼크’에 빠졌다. 지주사인 카카오를 비롯해 카카오뱅크(323410)·카카오페이(377300)·카카오게임즈(293490) 등 그룹 상장기업 주가가 모두 폭락했다. 4300만 명의 회원을 무기로 코로나 시대 승승장구했던 카카오에 대해 증권가는 “추가 성장 동력이 보이지 않는다”며 ‘성장성이 안 보이는 성장주’로 혹평해 줄줄이 목표 주가를 낮추고 있다. 강력한 주주 환원 정책이 필요하다는 지적이다.◇카카오 4형제 나란히 52주 신저가…올 들어 -77% 급락=7일 한국거래소에 따르면 이날 카카오그룹주는 모두 52주 신저가를 다시 썼다. 주가는 이미 연초 대비 50% 가까이 급락했는데 바닥을 뚫고 말 그대로 지하실로 들어가는 상황이다. 카카오그룹의 지주사인 카카오는 전일 대비 7.12% 하락한 5만 900원에 거래를 마쳤다. 장중 한때 5만 500원도 기록했다. 6만 원 벽이 무너진 지 약 2주 만에 5만 원 벽 사수도 위태로운 모습이다. 송금·결제 플랫폼인 카카오페이는 전날보다 14.41% 폭락한 4만 100원에 장을 마감했다. 카카오뱅크(-9.38%)와 카카오게임즈(-5.15%) 역시 급락하며 주주들의 가슴을 아프게 했다.카카오그룹주는 연초 이후 연일 내리막길을 걷고 있다. 카카오가 올해 초 대비 54.76% 하락한 가운데 카카오뱅크(-68.90%), 카카오페이(-77.02%), 카카오게임즈(-56.48%) 모두 반절 이상 추락했다. 카카오그룹주 전체 시총은 연초 대비 69조 원 이상 날아간 것으로 관측된다.◇카페 눈높이 18만→3만, 카뱅 목표가도 1만 원대 내려가=이날 카카오그룹주의 급락은 증권가가 카카오를 더 이상 ‘성장주’로 보고 있지 않다는 시각이 공개되면서다. 플랫폼 기업은 유동성을 먹고 산다는 말이 있을 만큼 코로나19 시기에 수혜를 봤다. 하지만 미국 연방준비제도(Fed·연준)의 초긴축 의지는 이제 카카오에 내줄 시장이 많지 않다는 현실을 주주들이 인지하게 하고 있다.특히 이날 외국계 증권사인 씨티증권은 카카오페이의 목표 주가를 기존 18만 6000원에서 3만 8000원으로 79% 낮춰 잡으며 ‘카카오 쇼크’를 주도했다. 씨티증권은 “경기 침체로 사람들이 소비를 줄이고 있고 트래픽을 매출로 전환하는 작업도 더뎌지고 있다”며 “카카오페이는 올해 3분기 부진한 실적을 기록할 것으로 보이는 가운데 내년 말까지 영업손실이 지속될 것”이라고 했다. 또 “긴축 상황이 끝난 뒤 소비자가 카카오페이에 대해 제공할 시장은 없다”고 혹평했다.카카오뱅크도 상장 이후 처음으로 목표 주가가 1만 원대로 내려왔다. DB금융투자는 카카오뱅크의 2만 4600원이던 목표 주가를 1만 6200원으로 대폭 낮췄다. 7일 종가(1만 8350원)보다 낮은 수치다. 이병건 DB금융투자 연구원은 “카카오뱅크의 연간 대출 성장은 연초 예상치보다 낮은 4조 원도 밑돌 것으로 전망된다”며 “전세대출 증가세가 둔화되고 금리 상승으로 신용대출이 역성장한 탓”이라고 설명했다. 이 연구원은 “성장성 둔화는 (주가에) 큰 부담으로 작용할 수밖에 없다”고 덧붙였다.◇‘국민주’ 카카오의 배신…개미 손실 41% 이상 전망돼=카카오에 올라탄 개인투자자들의 손해도 막심할 것으로 분석된다. 올해 개인투자자들은 카카오를 1조 9911억 원, 카카오뱅크를 1조 618억 원 사들였다. 각각 개인 순매수 3위와 8위다. 순매수 거래 대금과 거래량 등으로 추정한 카카오 평균 매수 가격은 8만 7400원으로 연초 대비 손실률은 41.81%에 해당한다. 카카오페이(-53.63%), 카카오뱅크(-49.59%), 카카오게임즈(-41.45%) 등도 모두 40% 이상의 손실을 기록했을 것으로 보인다.개인뿐 아니라 연기금도 카카오 쇼크에 빠졌다. 카카오 주식을 가장 많이 산 투자자이기 때문이다. 연기금 기관은 카카오페이를 2654억 원, 카카오뱅크를 2252억 원 순매수했다. 각각 순위로는 5위와 7위다. 다만 연초 이후 지속된 하락으로 카카오페이와 카카오뱅크 손실률은 각각 68.03%와 60.32%를 기록한 것으로 분석된다.◇성장성 우려에 고금리 환경까지…주가 반등 가능할까=더 큰 문제는 카카오그룹주에 대한 전망이 그다지 밝지 않다는 점이다. 성종화 이베스트투자증권 연구원은 “플랫폼주는 올해 내내 거시경제 환경 영향을 지속적으로 받으며 주가가 하락했다”며 “이들 기업의 상황은 경기 영향을 극복할 만큼 우수하기보다 부진한 상황”이라고 판단했다. 실제로 카카오페이는 11월 3일 우리사주의 보호예수 기간(록업) 종료가 예정돼 있다. 앞서 카카오페이는 5월에도 2대 주주인 알리페이의 록업 해제 우려에 52주 신저가를 기록한 바 있어 이번에도 물량이 대거 쏟아져 나오며 주가가 하락할 수 있다는 분석도 나온다.정치권의 압박도 부담이다. 이날 국회 정무위원회 국정감사에 증인으로 참석한 홍은택 카카오 각자대표는 동의 의결 제도가 되레 카카오의 골목상권 침해에 면죄부를 준 것 아니냐는 최승재 국민의힘 의원의 질문에 “제도 취지에 부합하도록 스타트업 생태계와 상생 활동을 했다고 생각하지만 결과적으로 미흡한 점이 있었다”며 “앞으로는 취지에 부합되도록 노력하겠다”고 답했다.한 투자 업계 관계자는 “카카오그룹을 관통하는 새로운 성장 방향성이나 주주 가치 제고 대책을 내놓아야 할 상황”이라며 “카카오가 지향하는 방향성에 대해 진지한 고민이 필요한 시기”라고 말했다.한편 이날 카카오뱅크는 윤호영 대표이사 이름으로 메시지를 내고 주주 환원 정책을 강화하겠다고 밝혔다. 윤 대표는 “올해 회계 결산 및 주총 승인 마무리 시점에 법규상 허용되는 범위에서 자사주 매입 및 소각 등의 주주 환원 정책 실행을 적극 검토하겠다”고 말했다. 또 “대표이사 및 주요 경영진의 성과평가항목(KPI)에 주가에 기반한 평가 비중을 상향 조정하겠다”고 밝혔다. 이 밖에 “해외 투자가를 만나 성장 계획을 설명하고 여의도 투자 의견에 귀 기울이겠다”고 설명했다.",
        "ticker": [
            "012030",
            "016610",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(10월 7일)",
        "date": "2022.10.07. 오후 5:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (10월 7일)",
        "date": "2022.10.07. 오후 5:44",
        "content": ""
    }
]