[
    {
        "title": "저커버그도 못피해간 하락장…빅테크 갑부 20위 재산 680조 증발",
        "date": "2022.10.29. 오후 5:11",
        "content": "WSJ \"고물가·금리상승 탓…S&P500 전체 기업가치 맞먹는 규모 증발\"\n\n\n\n'갑부' 베이조스(아마존·왼쪽부터), 저커버그(메타), 머스크(테슬라) CEO[AP·AFP 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 김동호 기자 = 미국 빅테크 기업을 거느린 부자들이 최근 경기 하강 국면에서 천문학적 규모의 재산 손실을 기록하고 있다고 미국 일간 월스트리트저널(WSJ)이 28일(현지시간) 보도했다.    미 연방준비제도(Fed·연준)의 공격적인 금리인상 여파 속에 '어닝 쇼크'까지 이어지며 이들 주요 IT 기업들의 주식가치가 시장 평균 이상으로 곤두박질친 까닭이다.    블룸버그 통신의 억만장자 지수를 보면 지난 27일 기준 마크 저커버그, 일론 머스크, 제프 베이조스, 빌 게이츠 등 빅테크 업계 상위 20명 갑부의 재산이 연초 대비 4천800억 달러(약 684조2천억 원) 이상 줄어든 것으로 집계됐다.    이는 스탠더드앤드푸어스(S&P)500지수에 포함된 기업 가치를 전부 합친 것에 맞먹는 규모라고 WSJ는 지적했다.    먼저 메타플랫폼(이하 메타) 최고경영자(CEO)인 저커버그의 보유 재산이 870억 달러(약 124조원) 쪼그라들며 최대 감소 폭을 기록했다.    메타 3분기 순이익이 전년동기 대비 52% 감소했다는 발표와 함께 주가가 24.6% 폭락한 전날 하루에만 저커버그가 보유한 지분 가치가 112억 달러(16조원) 증발한 것이다.    올초 전체 부호 6위에 올랐던 저커버그는 최근 의욕적으로 추진 중인 '메타버스'(3차원 가상세계) 사업에 의문이 커지는 가운데 현재 28위까지 밀렸다.    세계 최고 부자인 일론 머스크 테슬라 CEO, 아마존을 설립한 제프 베이조스 CEO은 각각 580억 달러(82조7천억 원) 정도의 손해를 본 것으로 나타났다.    구글 모기업인 알파벳을 공동 창업한 래리 페이지와 세르게이 브린도 400억 달러(57조 원)씩 재산이 줄었다. 최근 알파벳 자회사인 유튜브의 3분기 광고 매출이 전년동기대비 첫 감소를 기록한 것으로 발표된 바 있다.    알리바바의 마윈은 93억 달러(13조3천억 원), 베이조스의 전 부인인 매켄지 스콧은 290억 달러(41조3천억 원)가 줄어들었다.    빅테크 부호 20인 중 올해 들어 재산이 늘어난 이는 짧은 영상플랫폼 틱톡을 만든 바이트댄스의 창업자 장이밍(104억 달러·14조8천억 원), 유비퀴티 CEO인 로버트 페라(13억 달러·1조9천억 원) 등 2명뿐이었다.    WSJ는 \"코로나19 팬데믹(대유행) 초기만 해도 억만장자가 30시간에 한 명씩 탄생했다\"며 \"높은 성장을 구가했던 IT 업계가 이제는 고물가와 금리 상승, 디지털 광고 성장 둔화로 고통받고 있다\"고 설명했다.    dk@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"추격매수보다 리스크 관리\"…파월, 속도조절 언급 여부 주목 [다음주 증시 전망]",
        "date": "2022.10.29. 오후 12:19",
        "content": "코스피 이번주 2.50%↑다음주 코스피밴드 2200~2340 전망레고랜드發 자금 시장 경색 우려3일 FOMC 파월 의장 기자회견 주목\n\n\n\n28일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 이번주 코스피지수가 장중 한때 2290선을 돌파하는 등 상승세를 보였다. 하지만 아직 추격매수하기에는 이른 시점이라는 분석이 나온다. 위기 관리에 집중해야 한다는 설명이다. NH투자증권은 다음주 코스피밴드를 2200~2340로 제시했다. 다음주 열리는 미국 연방공개시장위원회(FOMC)에서 연방준비제도(Fed·연준)가 사상 초유의 네 번 연속 '자이언트 스텝'(금리 0.75%포인트 인상)을 단행할 것이라는 분석이 우세하다. 금융투자 업계에서는 제롬 파월 연준 의장이 회의 종료 후 기자회견에서 인상 속도 조절을 언급할 지 주목하고 있다.28일 한국거래소에 따르면 코스피는 27일 전 거래일 대비 20.38포인트(0.89%) 내린 2268.40에 거래를 마쳤다. 다만 지난주 마지막 거래일인 21일 2213.12대비 55.28포인트(2.50%) 상승했다. 이번 주 지수를 끌어올린 주체는 기관과 외국인이다. 유가증권시장에서 기관투자가는 1조 461억 원, 개인이 1조 184억 원 사들였다. 반면 개인은 2조 853억 원 팔아치웠다. 안영진 SK증권 연구원은 \"메리 데일리 미 샌프란시스코 연방준비은행 총재의 인상 폭 단계적 축소 발언 이후 미 연준 긴축 속도조절론에 힘이 실리며 이번주 코스피 지수가 상승했다. 외국인 자금이 꾸준히 유입중이다\"며 \"실질적인 경기 턴어라운드는 멀었지만 긴축 강도 완화 기대는 곧 경기 둔화 폭 크지 않을 수 있다는 기대와 동일하다. 한국 증시에 유리한 환경이다\"고 설명했다.현재 코스피가 기술적 반등을 하고 있다며 추격 매수보다 위기 관리에 집중해야 한다는 분석이 나온다. NH투자증권은 다음주 코스피밴드를 2200~2340로 제시했다. 김영환 NH투자증권 연구원은 \"최근 주식시장은 연준의 피벗(pivot·정책전환) 기대에 따른 기술적 반등 구간이라고 판단된다\"며 \"지금은 바닥신호 없이 연준의 정책전환 기대가 먼저 올라온 상황이어서 추세전환이라기보다는 기술적 반등이라고 보는 것이 타당해 보인다\"고 밝혔다. 김 연구원은 \"일반적으로 주식시장의 기술적 반등은 낙폭의 50% 내외인 경우가 많은데, 8월 고점 대비 주가 낙폭을 감안하면 추가 상승여력이 커 보이지는 않는다\"며 \"추격매수보다는 리스크 관리가 중요한 시점\"이라고 설명했다. NH투자증권은 반도체, 헬스케어, 신재생에너지, 로봇 및 자동화 등을 관심 업종으로 꼽았다.\n\n\n\n김진태 강원도지사가 27일 오후 인천국제공항 제1여객터미널을 통해 귀국한 뒤 취재진 질문에 답하고 있다. 연합뉴스'레고랜드' 사태로 촉발된 자금 시장 경색도 하락 요인으로 작용할 수 있다는 주장이 나온다. 김 연구원은 \"강원도 지급금 미지급 사태의 후폭풍이 우량기업 CP 조달까지 부정적인 영향을 미치면서 단기자금 시장 경색의 우려가 커진 상황이다\"며 \"주식시장에서도 기업들의 금융비용 부담 증가, 자금경색 가능성이 지속되면 부담 요인으로 작용할 수 있다\"고 설명했다.금융투자 업계에서는 11월 1~2일(현지시간) 열리는 FOMC를 주목하고 있다. 연준이 사상 초유의 네 번 연속 '자이언트 스텝'(금리 0.75%포인트 인상)을 단행할 것이라는 분석이 우세하다. 업계에서는 회의 종료 후 파월 연준 의장의 기자회견에 이목을 집중하고 있다. 이경민 대신증권 투자전략팀장은 \"11월 75bp(1bp=0.01%포인트) 금리인상은 기정사실화된 상황에서 파월 연준의장의 발언 중요하다\"며 \"속도조절에 대한 언급이 있을 경우 증시 반등은 지속되고, 단기 오버슈팅 가능성도 높다\"고 밝혔다.\n\n\n\n제롬 파월 연방준비제도 의장. AP연합뉴스투자 업계에서는 12월 인상 폭을 0.5%포인트로 낮추는 ‘속도조절’에 주목하고 있다. 이 팀장은 \"12월 FOMC 금리인상 확률 변화가 글로벌 금융시장, 주식시장의 단기 향배를 결정지을 것이다\"며 \"속도조절 이슈가 공식화되면서 50bp 금리인상 확률이 레벨업되고, 아직은 8% 수준에 불과한 25bp 금리인상 확률이 상승하는지 여부에 주목한다\"고 말했다. 그는 \"이 경우 글로벌 증시 데드캣 바운스(폭락 이후 기술적 반등)가 좀 더 이어질 전망이다\"며 \"낙폭과대주, 실적대비 저평가주들의 반등시도가 가능하다\"고 전했다. 다만 그는 \"추격매수는 부담되는 상황이다\"고 말했다.다음달 4일 10월 미국 고용보고서도 발표될 예정이다. 문남중 대신증권 연구원은 \"10월 고용지표는 고용 부진으로 해석된다\"며 \"12월 FOMC에서 연준의 피봇 기대감을 재차 부각시킬 것\"이라고 설명했다./김성태 기자 kim@sedaily.com",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "003540"
        ]
    },
    {
        "title": "신규 확진 3만7321명…1주 전 대비 1만 명 ↑",
        "date": "2022.10.29. 오전 10:14",
        "content": "토요일 수치로는 집계 6주새 최다···위중증 270명·사망 31명\n\n\n\n코로나19 재유행 조짐 (서울=연합뉴스) 김주성 기자 = 코로나19 유행이 반등 조짐을 보이는 가운데 28일 오후 서울역 임시선별검사소에서 시민들이 검사 순서를 기다리고 있다. 이날 0시 기준 코로나19 신규 확진자는 3만5천924명으로 1주일 전인 지난 21일(2만4천735명)과 비교하면 1만1천189명 늘었다. 2022.10.28 utzza@yna.co.kr (끝)\n\n\n\n코로나19 재유행 조짐 (서울=연합뉴스) 김주성 기자 = 코로나19 유행이 반등 조짐을 보이는 가운데 28일 오후 서울역 임시선별검사소에서 시민들이 검사 순서를 기다리고 있다. 이날 0시 기준 코로나19 신규 확진자는 3만5천924명으로 1주일 전인 지난 21일(2만4천735명)과 비교하면 1만1천189명 늘었다. 2022.10.28 utzza@yna.co.kr (끝)[서울경제] 코로나19 재유행세가 고개를 들고 있는 가운데 29일 3만 명 대 후반의 신규 확진자가 발생했다.중앙방역대책본부는 이날 0시 기준 코로나19 확진자가 3만 7321명 늘어 누적 2550만 4288명이 됐다고 밝혔다.이날 신규 확진자 수는 전날의 3만 5924명보다 1397명 많다. 토요일 집계만 보면 지난달 17일 4만 3430명 이후 6주 사이 가장 높은 수준이다. 1주일 전인 22일의 2만 6893명보다 1만 428명, 2주일 전인 15일의 2만 2829명 보다 1만 4492명 각각 늘었다.조규홍 중앙재난안전대책본부 1차장은 은 전날 중대본 회의에서 \"코로나 유행이 정체기를 벗어나 반등 조짐을 보이고 있다\"고 말한 바 있다.이날 신규 확진자 중 해외유입 사례는 56명으로 전날(60명)보다 4명 줄었다. 국내 지역감염 사례는 3만 7265명이다.지역별 확진자 수(해외유입 포함)는 경기 1만 999명, 서울 7578명, 인천 2325명, 부산 1893명, 경북 1839명, 대구 1681명, 경남 1666명, 충남 1425명, 강원 1380명, 충북 1209명, 대전 1186명, 전북 1028명, 전남 940명, 광주 874명, 울산 764명, 세종 301명, 제주 209명, 검역 24명이다.재원 중인 위중증 환자 수는 270명으로 전날(252명)보다 18명 많다.전날 코로나19로 사망한 환자는 직전일과 같은 31명이었다. 연령대별 사망자는 80세 이상이 19명으로 61.3%를 차지했고, 70대 4명, 60대 6명, 50대 2명이다. 누적 사망자는 2만9천131명, 누적 치명률은 0.11%다."
    },
    {
        "title": "\"바닥 아래 지하실\" 카카오·카뱅 버리고 2차전지주 봐야하는 이유 [자이앤트TV]",
        "date": "2022.10.29. 오전 8:06",
        "content": "사영관 교보증권 차장 \"카카오 120월선 지지선까지 내릴 수도개미 반대매매 손실은 외국인·기관의 이득\"2차 전지 산업은 성장세 분명양극재 에코프로비엠·엘앤에프·포스코케미칼 3총사 실적 기대\"카카오 주가가 많이 빠졌다고 해서 지금 들어가기엔 주가를 지지할 지표가 마땅치 않습니다. 120월선인 4만원까지도 빠질 수 있는 취약한 구조입니다.\"최근 매경 자이앤트TV에 출연한 사영관 교보증권 차장은 연이은 악재로 주가가 하락추세인 카카오, 카카오뱅크, 카카오페이, 카카오게임즈 등 떨어지는 칼날인 플랫폼 주식을 잡는 대신 구조적 성장세를 보이는 2차 전지 관련 주식에 집중할 것을 권고했다. 전체적인 증시 방향성은 외국인의 수급을 통해 가늠해 볼 수 있다는 진단도 덧붙였다. \n\n\n\n 사영관 차장은 \"나스닥종합 지수 60월선(10300 포인트) 지지 여부와 코스피 지수 120월선(2240 포인트) 저항선 상향 돌파 여부에 유의해야 한다\"며 \"삼성전자와 SK하이닉스 등 전기·전자 업종 대형주 위주로 외국인의 강한 순매수가 주가 상승 가능성을 알려줄 수 있다\"고 말했다. 다만 외국인의 대형주 매수세도 개별 종목별 차별화 장세가 펼쳐질 수 있다는 의견도 첨언했다. \n\n\n\n 개별 종목 진단에선 10월 들어 개인 누적순매수가 늘고 있는 카카오, 카카오뱅크, 카카오페이는 섣불리 매수하면 안 된다는 분석이 나왔다. 사영관 차장은 \"자회사 쪼개기 상장, 임원 보유 지분 매도, 카카오톡 먹통 사태 등 카카오 그룹주에 대한 신뢰도가 바닥 넘어 지하로 내려가고 있다\"면서 \"카카오뱅크의 경우 플랫폼 은행을 앞세워 주가가 올랐지만 다른 은행 보다 수익성 측면에서 차별화가 부족해 안 좋은 모습을 보이고 있다\"고 평가했다. \n\n\n\n 특히 카카오뱅크의 경우 10월 내내 개인 순매수 금액이 늘어났는데, 떨어지는 칼날을 절대 잡지 말라고 경보 신호를 보냈다. 사영관 차장은 \"떨어지는 주가를 잡으려다 손가락이 아닌 손목, 몸통이 잘릴 수 있다\"면서 \"대형주에서 개인의 매수세가 강한 종목은 주가가 탄력적으로 상승하고 있어도 피해야 한다\"고 강조했다.펀더멘털 측면에서 카카오뱅크는 기존의 중·저신용자 대출 외 고신용자와 기업 고객 대출 실적을 늘려야 하는 숙제를 안고 있다. 사영관 차장은 \"우량 고객 대출 실적과 별개로 내년 경기침체가 예상되는 상황에서 부실채권(NPL) 등 과거 쌓아둔 중·저신용자 대출 실적이 오히려 독이 될 수도 있다\"며 \"비즈니스 모델이 기존 시중은행과 차별성이 부족한 상황에서 향후 플랫폼 은행의 성장성을 시장에서 인정받는 게 급선무\"라고 평가했다.\n\n\n\n플랫폼·인터넷 주식 대신 개인들이 연말까지 지켜볼 만한 섹터로는 2차 전지 분야를 손꼽았다. 사영관 차장은 \"아직 배터리 부문의 흑자전환 여부를 더 지켜봐야 할 SK이노베이션 대신 LG에너지솔루션과 삼성SDI를 각각 2차 전지 섹터에서 최선호 대형주와 차선호 대형주로 본다\"며 \"계속 늘어나는 글로벌 수주 잔고와 더불어 미국 인플레방지법(IRA) 수혜, 외국인의 꾸준한 지분율 확대 등에 주목해야 한다\"고 말했다. \n\n\n\n 전기차 시장 성장에 따라 선진국 시장을 중심으로 하이니켈 배터리 수요는 지속해서 늘어날 전망이 나오면서 2차 전지 소재 관련주도 장기적으로 유효한 투자 아이디어라는 의견도 제시됐다. 사영관 차장은 \"빠르게 성장할 전기차 시장에서 원가의 약 60%를 차지하는 2차 전지 양극재 수요는 한동안 탄탄할 것\"이라며 \"에코프로비엠, 엘앤에프, 포스코케미칼 같은 기업들은 당분간 강한 실적 성장세를 누릴 수 있는 대표적인 종목들이다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "030610",
            "006400",
            "005930",
            "136490",
            "066970",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "3분기 '역대급' 실적 찍은 오스템임플…매출 1조 달성 ‘성큼’",
        "date": "2022.10.29. 오전 8:01",
        "content": "오스템임플란트, 올해 누적 매출 0.7조“내수 경쟁력 독보적···중국 매출도 인상적”이머징 시장 성장 토대 매출 1조 달성 가능성↑\n\n\n\n[서울경제] 치과용 임플란트 국내 1위 기업 오스템임플란트가 실적 성장세를 계속해서 이어나가고 있다. 증권가를 중심으로 회사가 목표로 한 연 매출 1조 원 달성에 한 발 더 다가섰다는 평가가 나온다.금융감독원 등에 따르면 오스템임플란트의 올 3분기 매출액은 2796억 원으로 집계됐다. 지난해 같은 기간 대비 31.1% 증가한 것이다. 특히 전분기에 이어 또 한 번 분기 기준 역대 최대치를 경신해 업계 내외로 주목을 받는 모양새다.이번 분기 영업이익은 557억 원을 달성했다. 전년 대비 57.1% 성장했다. 이로써 올해 누적 실적은 매출액 7791억 원, 영업이익은 1633억 원으로 집계된다. 각각 전년 대비 32.9%, 71.5% 증가한 수치다.\n\n\n\n오스템임플란트는 이번에도 국내와 해외 모두에서 괄목할 실적을 거뒀다고 자평했다. 국내에서는 매출액과 영업이익이 43.1%, 86.2% 증가했다. 해외는 중국에서 전년 동기 대비 36.3%에 이르는 매출 성장률을 달성했고 미국 매출액은 28.3% 늘었다. 러시아, 튀르키예 등에서도 성장세를 이어갔다. 회사 관계자는 “불안한 국제 정세와 중국 물량기반조달(VBP) 정책 등 갖은 변수에도 불구하고 3분기까지 월등한 외형 성장을 실현해 글로벌 경쟁사 대비 안정적인 사업 구조를 입증했다”며 “올해 목표인 매출 1조 원 및 영업이익 2000억 원 달성 가능성이 한층 높아졌다”고 말했다.\n\n\n\n증권가에서 나오는 평가들도 대체로 긍정적이다. 김충현 미래에셋증권 애널리스트는 “중국에서 VBP 정책 시행을 앞두고 단기 매출 둔화 우려가 커진 글로벌 기업들과 달리 860억 원에 가까운 매출을 기록한 것이 가장 인상적”이라면서 “성숙시장인 국내에서 8분기 연속 전년 대비 두자릿수 성장세를 이어가고 있는 것도 눈여겨 볼만하다. 내수시장에서의 경쟁력은 독보적”이라고 했다.오스템임플란트는 올해 연간 매출 1조 원 돌파가 목표다. 현 추세로 볼 때 목표치에 점차 가까워지고 있다는 관측이 나온다. 주요 증권사들의 추정치는 미래에셋 1조 727억 원, 다올투자증권 1조 630억 원, 삼성증권 1조 640억 원 등이다. 김충현 애널리스트는 “회사 목표인 매출 1조원 달성 가능성이 상당히 높아 보인다”고 했다. 정송훈 한국투자증권 애널리스트는 “중국 등 이머징 국가 내 밸류 세그먼트 시장이 성장의 핵심”이라면서 “밸류 세그먼트 내 경쟁력을 바탕으로 이머징 국가에서 안정적인 매출 증가를 이어나갈 것”이라고 했다.엄태관 오스템임플란트 대표는 “디지털 치과를 완성하는 핵심 툴인 구강 스캐너와 설계 소프트웨어 분야 등에서 1등 제품을 확대하는데 역점을 두고 R&D 투자를 강화해 나갈 것”이라고 밝혔다.",
        "ticker": [
            "030210",
            "006800",
            "016360"
        ]
    },
    {
        "title": "10월 다섯째 주, 돈 되는 알짜배기 투자 정보는? [마켓PRO 위클리 리뷰]",
        "date": "2022.10.29. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(10월24일~28일) 마켓PRO에선 대웅제약, 롯데관광개발, 비씨엔씨에 대한 투자 포인트를 살펴봤습니다. 이외에도 임태혁 삼성자산운용 ETF운용본부장에 듣는 채권 투자전략, 증권사들이 픽한 유망 종목, 중국 시진핑 주석 3연임에 따른 수혜 상장지수펀드(ETF), 모멘텀 투자 방법 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-대웅제약, 롯데관광개발, 비씨엔씨✔신약 성과에도 주가 무너진 대웅제약 부활할까\n\n\n\n대웅제약을 소개하는 이유는 저돌성입니다. 2001년 허가된 국산 2호 신약 이지에프 외용액을 개발한 뒤 20여년동안 한국의 신약 개발사에서 이름을 감췄다가, 작년부터 갑자기 부상했거든요.대웅제약이 개발한 칼륨경쟁적위산분비차단제(P-CAB) 계열 위식도역류질환 치료제 펙스클루(펙수프라잔)는 작년 12월30일 식품의약품안전처로부터 시판 허가됐습니다. 조만간 '살 빠지는 당뇨병약'으로 불리는 나트륨-포도당 공동수송체-2(SGLT-2)억제제 계열의 엔블로(이나보글로진)의 시판 승인도 기대되고요. 업계에서는 다음달께 엔블로의 시판승인 여부가 결정될 것으로 전망하고 있는데…✔타임폴리오가 공매도 비중 1위 롯데관광개발 추가 매수한 이유는?\n\n\n\n롯데관광개발 주가 전망을 두고 여러 의견이 나옵니다. 리오프닝 수혜주에도 불구하고 주가 흐름이 좀처럼 개선되지 않고 있기 때문이죠. 악화된 재무 상황을 지적하면서도, 악재가 다 나온 만큼 주가가 조만간 바닥을 형성할 것이란 분석이 나옵니다.롯데관광개발은 호재와 악재가 서로 뒤엉켜 주가 전망이 어려운 종목으로 꼽힙니다. 증권가에서도 롯데관광개발을 두고 엇갈린 전망을 내놓고 있죠. 롯데관광개발은 타임폴리오자산운용이 주식을 추가 매입할 정도로 리오프닝 수혜가 예상되지만, 자금조달 가능성과 기발행된 전환사채(CB) 오버행(대규모 매각 대기 물량) 관련 리스크를 가지고 있는데…✔반도체 소재기업 비씨엔씨 \"국산화 소재 연말까지 승인 전망\"\n\n\n\n포커스링은 반도체 웨이퍼를 깎을 때(식각 공정) 웨이퍼가 움직이지 않게 잡아주는 역할을 하는 고부가가치 소재입니다. 반도체를 만들 때 꼭 필요한 소재였지만 그동안 이 소재를 국내에서 만드는 곳이 없었습니다. 비씨엔씨 역시 그동안은 미국 코닝사에게 합성쿼츠 소재를 공급받아 포커스링을 만들어 납품했었던 업체입니다. 그러나 최근 독자적 소재 양산에 성공, SK하이닉스 등 고객사들의 테스트를 받고 있습니다.지난 19일 경기도 이천에 있는 비씨엔씨 탐방을 다녀왔습니다. 비씨엔씨는 2003년 설립한 곳으로 반도체 공정용 포커스링을 만드는 회사입니다. 이 기사를 통해 비씨엔씨의 공장을 함께 둘러보시죠. 마켓PRO는 현재 지어지고 있는 새 공장과 확보된 부지도 확인하고 왔는데… 어떤 투자 전략 통할까- 증권사가 픽한 유망 종목, 목표가 크게 오른 종목 등✔악재에 둔감해진 지금이 기회? 증권사들이 픽한 유망 종목 살펴보니\n\n\n\n'악재에 둔감해지고 있다' 삼성증권은 최근 보고서를 통해 이같은 메시지를 전했죠. 이미 알려진 악재는 더 이상 악재가 아니라고 보고 있습니다. 그러면서 \"대중이 비관에 빠 질 때, 용감하게 매수에 참여한 투자자들이 좋은 결과를 얻은 사례는 시장 역사에서 여러 번 반복됐다\"며 \"'비관론자는 일시적으로 그 주장이 맞을 때 명예를 얻지만, 비관론이 정점에 왔을 때 매수하는 투자자는 부를 얻는다'는 시장 격언을 다시 한번 생각해 볼 시점\"이라고 평가했습니다. 삼성증권이 이 보고서를 통해 세 가지 투자아이디어를 제시했습니다. △미국 IRA 수혜 △모빌리티&실적 호조 △장기 낙폭 과대 관련 주들을 유심히 살펴봐야 한다는 분석입니다. 미국 IRA 수혜와 관련해선 삼성SDI, 포스코케미칼, 고려아연, 한화솔루션을 포함했죠. 하나증권은 단기 투자 종목으로 삼성증권, 기아를 포함한 10개 종목을 추천했는데…✔\"침체 온다는데\"…목표가 크게 오른 종목은?\n\n\n\n사진=게티이미지뱅크네오위즈와 포스코케미칼의 목표주가 컨센서스(증권가 평균)가 2분기 실적시즌 이후 최근까지 40% 이상 상향된 것으로 나타났습니다. 코스모화학, 월덱스, 씨앤씨인터내셔널는 새롭게 목표주가가 제시됐죠. 반면 카카오페이는 목표주가 컨센서스가 40% 넘게 깎였습니다. 에프앤가이드에 따르면 3개월 안에 분석 보고서를 낸 증권사가 세 곳 이상인 283개 종목 중 지난 8월16일 이후 목표주가 컨센서스가 상향된 종목은 모두 73개였는데…✔시진핑 장기집권 덕에 한달새 20%수익낸 ETF가 있다고?\n\n\n\n최근 한 달 동안 국내에 상장된 상장지수펀드(ETF) 중 중국 증시의 하락과 미국의 채권가격 하락에 베팅한 상품의 수익률이 가장 돋보였던 것으로 나타났습니다. 에프앤가이드에 따르면 지난 한 달 동안(27일 기준) 국내 상장 ETF 중 가장 수익률이 높았던 상품은 'KBSTAR 차이나H선물인버스(H)'로 20.02%의 수익률을 올렸습니다. 최근 홍콩증시는 시진핑 중국 국가주석이 집권 3기를 출범하면서 급락한 바 있죠. 시진핑 주석은 '공동부유' 정책을 강하게 밀어붙이고 있어, 홍콩증시에 상장된 플랫폼 기업 등의 주가에 악영향을 미칠 것이란 우려가 커졌기 때문인데… 오픈·블라인드 인터뷰-채권 투자전략, 모멘텀 투자 방법 등✔채권에 빠진 '채린이' 급증했다는데…\"OOO 알아야 돈벌 수 있다\"  [오픈 인터뷰]임태혁 삼성자산운용 ETF운용본부장\n\n\n\n\"주식투자를 할때도 주가에 대한 예측이 있어야 하는 것처럼 채권 투자는 금리의 방향성을 예측해야 합니다. 예를 들어 기대배당수익률이 5%인 주식의 경우 안전마진이 5%가 있다고 생각할 수 있습니다. 주가가 5%가 빠지더라도 배당으로 손실이 채워지는 것이니까요. 채권 투자의 경우 채권 가격 등락에 따른 자본차익과 배당(이자)수익으로 구분됩니다. 채권가격이 투자시점 이후에 계속 유지된다면 자본차익없이 연 4%와 같은 약정된 이자 수익을 기대할 수 있는데…\"✔롯데건설이 불 지핀 불안…증권가 \"재무구조 부실 기업 공매도 고려\"  [블라인드 인터뷰]펀드매니저 등 시장 관계자들\n\n\n\n\"롯데건설 사태를 보니 재무구조 부실한 기업을 골라 공매도하면 수익이 괜찮을 것 같습니다.\"(국내 한 펀드매니저 A씨) 최근 여의도 증권가에선 부동산에 대한 대화가 부쩍 늘어났습니다. 부동산 프로젝트파이낸싱(PF) 위축 여파로 자금시장이 얼어붙으면서 상장주식에도 영향을 미치고 있기 때문이죠. 롯데건설이 자금조달에 어려움을 겪고있다는 소문이 돌자, 모회사인 롯데케미칼이 자금 지원에 나설 수 있다는 우려가 나오면서 주가가 급락한 게 그 예입니다. 한경 마켓PRO는 블라인드 인터뷰를 통해 시장 관계자들의 목소리를 솔직하게 담아봤는데…✔\"모멘텀 투자 실패 줄이려면…'이것' 확인하라\"   [블라인드 인터뷰]증권사 프라이빗뱅커(PB)\n\n\n\n사진=게티이미지뱅크\"특정 이슈로 관련 종목의 주가가 급등할 때 추격매수하는 걸 모멘텀 투자로 생각하는데, 그런 식으론 한두번은 몰라도 꾸준히 수익을 남기기 힘들죠. 본업이 따로 있는 사람이라면 더 그렇고요. 연기금, 사모펀드, 기타법인의 수급을 확인하는 게 특정 이슈의 주가에 대한 영향력이 유지될지를 가늠하는 방법 중 하나인데…\"한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "034730",
            "000660",
            "010130",
            "000270",
            "003090",
            "069620",
            "032350",
            "011170",
            "006400",
            "016360",
            "035720",
            "377300",
            "005420",
            "000880",
            "009830"
        ]
    },
    {
        "title": "'애플의 힘'에 뉴욕증시 급등…다우 800P↑·나스닥 300P↑",
        "date": "2022.10.29. 오전 5:40",
        "content": "다우지수, 1년만에 첫 4주연속 상승…46년만에 '최고의 한달' 기대\n\n\n\n애플 로고와 주가 곡선[로이터 연합뉴스 자료사진]    (뉴욕=연합뉴스) 강건택 특파원 = 주요 빅테크 기업들의 '어닝 쇼크'로 주춤하던 미국 뉴욕증시를 '대장주' 애플이 되살렸다.    28일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 828.52포인트(2.59%) 상승한 32,861.80에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 93.76포인트(2.46%) 오른 3,901.06에, 기술주 중심의 나스닥 지수는 309.78포인트(2.87%) 급등한 11,102.45에 각각 장을 마감했다.    주간 단위로 다우 지수는 5.7% 올라 지난해 11월 이후 처음으로 4주 연속 상승세를 이어갔다. 현재 상승률(14.4%)을 유지할 경우 10월 다우 지수는 1976년 1월 이후 최고의 한 달을 기록한다고 CNBC방송과 마켓워치가 전했다.    S&P 500 지수와 나스닥 지수도 이번 주 3.9%, 2.2% 각각 오른 것으로 집계됐다.    최근 미 연방준비제도(Fed·연준)의 연말 금리인상 '속도조절' 가능성 제기로 상승곡선을 그리던 뉴욕증시는 이번 주 구글 모회사 알파벳, 페이스북 모회사 메타 플랫폼, 마이크로소프트 등 빅테크 기업들의 부진한 3분기 실적과 4분기 가이던스(실적 전망)에 주춤했으나, 애플의 양호한 실적에 다시 힘을 냈다.    시가총액 1위인 애플은 전날 장 마감 후 월가 전망치를 상회한 3분기 매출과 순이익을 발표해 투자자들을 열광시켰다.    기대를 모았던 아이폰 매출은 시장 예상을 밑돌았으나, 이날 애플 주가는 7.6% 급등해 증시 전반을 밀어 올렸다. 애플로서는 지난 2020년 4월 이후 최대폭 하루 상승률이다.    애플의 힘은 아마존발(發) 악재를 덮을 만큼 강력했다. 전날 장 마감 후 월가 기대치에 미치지 못한 실적을 내놓은 세계 최대 전자상거래업체 아마존의 4분기 매출 가이던스도 애널리스트 전망치를 하회했다. 아마존은 이날 6.8% 급락했다.    쇼핑 대목인 4분기 매출 부진을 예고한 아마존의 경고는 경기둔화에 대한 공포에 기름을 부었다.    그러나 미 상무부가 발표한 9월 소비자 지출은 전월보다 0.6% 증가, 시장 전망치(0.4%)를 상회하며 여전히 미 소비자들의 구매력이 강하다는 점을 보여줬다.    함께 발표된 9월 근원 개인소비지출(PCE) 가격지수가 5.1% 올라 8월(4.9%)보다 상승폭을 확대하며 인플레이션 우려를 더했으나, 이는 시장의 예상 범위를 벗어나지 않았다.    한편, 고유가 속에 천문학적인 이익을 거둬들여 조 바이든 미국 대통령과 설전을 주고받은 엑손모빌은 이날 2.9% 상승했다.    엑손모빌의 3분기 순이익은 196억6천만 달러로 시총 1위 애플의 3분기 순이익 207억 달러와 거의 비슷했다고 로이터통신이 지적했다.    firstcircle@yna.co.kr"
    },
    {
        "title": "\"새는 풀려났다\"…트위터 권력 쥔 최고 부자 머스크 행보는",
        "date": "2022.10.29. 오전 4:31",
        "content": "트위터 상장폐지 절차 착수…머스크, '마이웨이 경영' 예고콘텐츠정책 논란 예상…EU \"새는 우리 규칙에 따라 난다\" 경고\n\n\n\n일론 머스크와 트위터 엠블럼[로이터 연합뉴스. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 세계 최고 부자인 테슬라 최고경영자(CEO) 일론 머스크가 '트위터'라는 소셜미디어(SNS) 권력까지 손에 넣으면서 앞으로 그가 보여줄 행보에 관심이 쏠리고 있다.    머스크는 28일(현지시간) 트위터 인수를 완료한 뒤 자신의 계정에 \"새는 풀려났다(bird is freed), 즐겁게 지내자\"라고 썼다.    새는 트위터를 상징하는 로고로, 자신이 오너가 되면서 이 회사의 발전을 가로막던 것들이 없어졌다고 주장하는 것으로 풀이된다.    하지만, 뉴욕타임스(NYT)는 \"표현의 자유 절대주의자를 자처한 머스크에 인수되면서 트위터가 불확실한 길을 걷게 됐다\"고 지적했다.트위터, 비상장 회사로 전환…머스크, 임시 CEO 맡을 듯    머스크는 기존에 예고했던 대로 트위터를 인수하자마자 비상장 회사로 전환하는 절차에 착수했다.    트위터는 이날 뉴욕증권거래소(NYSE)에 상장폐지를 신청했다. 이에 따라 트위터 주식 거래는 중단됐고 11월 8일 상장폐지가 완료될 전망이라고 AP 통신은 전했다.    비상장회사로 바뀌면 트위터는 분기 실적을 공개할 필요가 없고, 미국 증권거래위원회(SEC) 규제에서도 벗어나게 된다.\n\n\n\n트위터 인수 이후 일론 머스크가 올린 트윗[로이터 연합뉴스. 재판매 및 DB 금지]소유주인 머스크가 트위터를 자기가 원하는 방향으로 손쉽게 개조할 수 있는 환경이 마련되는 셈이다.    실제로 머스크는 트위터를 인수하자마자 파라그 아그라왈 CEO, 네드 시걸 최고재무책임자(CFO), 비자야 가데 최고법률책임자(CLO)를 해고하며 '마이웨이 경영'을 예고했다.    세 사람은 머스크가 트위터 가짜 계정을 문제 삼으며 계약을 파기하겠다고 했을 때 머스크를 강도 높게 비판했던 인물들이다.     머스크는 자신과 척졌던 기존 경영진을 축출한 뒤 측근 인사를 트위터에 앉힐 때까지 임시 CEO를 맡을 것으로 보인다고 로이터 통신은 추정했다.콘텐츠 규제 완화가 최대 쟁점…EU, 머스크에 벌써 경고장    머스크가 온라인 권력을 거머쥐면서 트위터의 콘텐츠 정책은 벌써 뜨거운 감자로 떠올랐다.    머스크는 과거 트위터의 콘텐츠 통제를 비판하면서 계정 영구 금지, 트윗 삭제 등의 조치에 신중해야 하고 계정 일시 중단이 낫다는 입장을 밝힌 바 있다.    특히 도널드 트럼프 전 대통령은 작년 1월 연방의회 의사당 난입 사태 당시 폭력 선동 사유로 트위터에서 퇴출당했으나 머스크는 지난 5월 트위터를 인수하면 트럼프 계정을 원상 복구하겠다고 선언했었다.    이러한 과거 발언 때문에 시장에선 머스크가 트위터의 콘텐츠 통제를 완화하고 그 부작용으로 정치적 극단주의와 혐오 및 폭력성 발언 등이 트위터에서 횡행하게 될 것이란 우려를 하고 있다. \n\n\n\n도널드 트럼프 전 미국 대통령과 트루스소셜 [로이터 연합뉴스. 재판매 및 DB 금지]유럽연합(EU) 규제 당국은 머스크에 벌써 경고장을 보냈다.    티에리 브르통 EU 집행위원은 \"유럽에선 새가 우리의 규칙에 따라 난다\"면서 불법 콘텐츠에 벌금을 부과하는 디지털 서비스법을 준수해야 할 것이라고 강조했다.    인도의 전자정보기술부 장관도 성명을 내고 \"플랫폼 소유자가 누구인지와 상관없이 우리의 규칙과 법은 그대로 유지된다\"고 말했다.    다만, 머스크는 콘텐츠 정책 변화가 트위터의 광고 영업 기반을 훼손할 수 있다는 점을 의식한 듯 전날 광고주들에게 구애의 메시지를 발신했다.    그는 공개서한에서 \"트위터가 결론 없이 아무 말이나 할 수 있는 지옥 풍경이 될 수 없다\"며 법을 지키는 최고의 광고 플랫폼이 될 것이라고 광고주들에게 제안했다.트위터 기반 슈퍼 앱 '엑스' 구상…애플·구글 견제 예상    머스크가 트위터를 인수하면서 최근 그가 밝힌 슈퍼 애플리케이션 개발 계획도 관심을 끌고 있다.    지난 4일 머스크는 트위터를 기반으로 '엑스'(X)라는 명칭의 새로운 슈퍼 앱을 개발하겠다고 말했다.    그는 \"트위터 구매는 모든 것의 앱인 'X'를 만들어내는 촉진제\"라면서 트위터 인수를 완료한 뒤 엑스 개발 속도가 3∼5년 정도 빨라질 수 있다고 설명했다.    머스크는 과거 메시징, 결제, 온라인 쇼핑, 원격 차량 호출 등 광범위한 기능을 한꺼번에 제공하는 슈퍼 앱이 필요하고, 트위터가 중국의 위챗이나 틱톡처럼 많은 사용자를 거느린 소셜미디어가 돼야 한다고 주장한 바 있다.    하지만, 전문가들은 머스크의 슈퍼 앱 구상이 애플과 알파벳 등 실리콘밸리 테크기업들의 강력한 견제를 받을 것으로 예상했다.    스콧 갤러웨이 뉴욕대 마케팅학과 교수는 \"미국에는 규제 장벽이 높고 앱 선택권도 많기 때문에 슈퍼 앱이 없다\"면서 앱스토어를 가진 애플과 구글이 자신을 슈퍼 앱으로 보기 때문에 다른 슈퍼 앱 개발을 허용하지 않을 것\"이라고 진단했다.    jamin74@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 28일-최종치)",
        "date": "2022.10.28. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "아이센스, 3분기 매출 685억원…전년比 16%↑",
        "date": "2022.10.28. 오후 6:07",
        "content": "엉업이익 35억원·전년比 63%↓송도공장 증설·임상비용 증가 원인\n\n\n\n[서울경제] 아이센스(099190)가 연결 재무제표 기준 올해 3분기 매출액이 전년 동기대비 16.1% 늘어난 685억 원, 영업이익은 63.3% 줄어든 35억 원을 기록했다고 28일 잠정 실적을 공시했다.아이센스는 매출 상승에 대해 미국과 아시아를 중심으로 지속 성장해 매출액 증가를 견인했다고 설명했다. 특히 중국에서 발생하는 매출이 3분기 누적 기준으로 전년동기대비 41% 성장하며 실적에 기여했다.영업이익 감소는 공장 증설에 따른 고정비 상승과 해외 임상비용 증가가 영향을 미쳤다. 아이센스는 올해 외형 성장을 위해 송도공장의 혈당 스트립 시설을 2배 증설하는 투자를 완료했고, 해당 공장에 생산인력을 충원해 비용이 증가했다. 또한 3분기에는 국내뿐만 아니라 독일과 뉴질랜드에서 연속혈당측정기 임상을 동시에 진행하면서 임상 비용이 상반기보다 늘어났다.아이센스 관계자는 “연속혈당측정기 임상비용과 자가혈당측정기 공장 확충에 따른 선비용이 발생했다”며 “사업 순항에 따른 외형이 지속적으로 성장하고 있는 만큼, 매출과 이익이 함께 성장하는 구간이 곧 올 것으로 보고 있다”고 밀했다."
    },
    {
        "title": "[레이더M] 美누빈자산운용, 유럽 사모대출운용사 ‘아크몬트’ 인수",
        "date": "2022.10.28. 오후 5:56",
        "content": "[본 기사는 10월 28일(16:56) '레이더M'에 보도 된 기사입니다]미국 교직원연금기금(TIAA) 산하 누빈자산운용(Nuveen)이 210억(약30조원) 투자자산을 보유한 유럽 사모대출운용사 아크몬트자산운용(Arcmont Asset Management) 인수를 마무리 지었다고 28일 밝혔다.2011년 설립된 아크몬트운용은 유럽 사모대출 시장에서 350개 이상의 우량 투자자로부터 260억달러(약 37조원) 이상의 자본을 조달하고, 유럽 전역에 걸쳐 200억달러(약 28조원) 이상을 투자해온 대형 운용사다.아크몬트운용은 북미지역 사모대출을 담당하는 누빈자산운용의 자회사 처칠자산운용(Churchill Asset Management)과 통합해 누빈 프라이빗 캐피탈(Nuveen Private Capital)로 재출범할 예정이다. 통합 법인은 600억달러(약 85조원)에 달하는 투자자본을 갖춘 세계 최대 수준의 사모 대출 운용사로 올라서게 된다. 이에 따라 누빈자산운용의 대체 크레딧 운용자산 규모는 1780억달러(약 252조원)으로 늘어나게 된다.호세 미나야 누빈자산운용 CEO는 “이번 합병으로 펀드출자자들을 다변화해 자금조달 능력을 강화할 수 있을 것으로 기대되며, 전체 사모 대출 시장에서의 성장 또한 가속화할 것으로 보인다”고 설명했다.앤서니 포벨(Anthony Fobel) 아크몬트운용 CEO는 “기존 사업모델을 성장시키고 누빈의 전문성과 역량을 활용해 핵심 사업인 유럽 어퍼 미들마켓 대출에서의 포지션을 확대할 수 있을 것으로 본다” 고 밝혔다."
    },
    {
        "title": "3분기 호실적 훈풍…현대모비스·글로비스 '쌩쌩'",
        "date": "2022.10.28. 오후 5:46",
        "content": "반도체 수급난 정상화에 투자심리 회복현대위아·HL만도 등 車부품주 상승세부품 생산량 증가 등 실적개선 지속 전망\n\n\n\n[서울경제] 현대모비스(012330)와 현대글로비스(086280)·현대위아(011210) 등 자동차 관련주가 3분기 호실적으로 강세를 보였다. 반도체 수급난이 정상화되며 자동차 생산 문제가 점차 해소돼 실적 개선세가 이어질 것이라는 전망이 나온다. 현대차(005380)·기아(000270) 등 국내 완성차 업체뿐만 아니라 이외 업체에 납품하는 부품 생산량과 완성차 물동량도 증가할 것이라는 분석이다.28일 한국거래소에 따르면 자동차 부품 기업 현대모비스는 전 거래일 대비 1만 5000원(7.35%) 오른 21만 9000원에 거래를 마쳤다. 이날 기관투자가들과 외국인투자가들이 각각 415억 원, 195억 원 순매수하며 주가를 끌어올렸다. 특히 외국인들은 4거래일째 현대모비스를 순매수하고 있다. 이 기간 순매수액은 774억 원이다. 물류·해운·유통을 담당하는 현대글로비스는 전날보다 5.17% 오른 17만 3000원에 장을 마쳤다. 현대위아도 2.07% 상승했다.현대차 그룹주들이 3분기 호실적을 거두며 투자심리를 자극한 것으로 분석된다. 현대모비스는 3분기 연결 기준 영업이익은 5760억 원으로 전년 동기 대비 25.9% 증가했다. 현대글로비스와 현대위아의 3분기 영업이익은 각각 4781억 원, 557억 원으로 지난해 같은 기간 대비 51.8%, 78.6% 늘었다.자동차 공급망을 구성하는 기업들의 실적 개선세는 지속될 것으로 전망된다. 반도체 수급난에 따른 생산 문제가 해소되며 현대차 이외의 업체 부품 생산량과 완성차 물동량 등이 증가할 것이라는 분석이다.이에 더해 비용 감소도 호재로 작용했다. 현대모비스의 경우 발목을 잡던 물류 및 원재료 비용이 안정화되고 있다. 강성진 KB증권 연구원은 “누적된 원가 증가분이 판가에 반영되면서 기대하던 영업손익 전환이 확인됐다”며 “올해 4분기 이후에는 운송비 증가 요인이 현격하게 줄어들 것으로 판단한다. 향후 물류비 절감에 따른 이익 증가가 매우 가시적이라는 점에서 주가가 긍정적”이라고 말했다. 현대글로비스는 일반 해운과 달리 완성차해상운송(PCTC) 시장의 호황이 이어질 것이기 때문에 실적 성장세가 잇따를 것으로 전망된다. 반조립(CKD) 사업도 고환율의 수혜를 입을 것으로 예측된다. 강 연구원은 “수출 차량들이 적체가 해소되는 과정에서 현대글로비스의 PCTC 사업이 수혜를 볼 가능성이 높다”며 “사업의 호황이 향후 현대글로비스의 영업이익 전망치에 긍정적 요인이 될 것으로 판단한다”고 설명했다.HL만도(204320)(5.56%)와 SNT모티브(064960)(6.90%) 등 부품 회사들 역시 3분기 호실적을 거두며 주가가 상승했다. 업계에서는 이들 기업의 실적 개선세가 이어질 것이라고 전망한다. 조수홍 NH투자증권 연구원은 “HL만도의 경우 주요 고객인 현대차그룹과 글로벌 전기차 기업의 외형 성장세 지속 및 원자재 가격 안정화에 따른 양호한 실적 성장세가 예상된다”고 말했다.",
        "ticker": [
            "204320",
            "005940",
            "064960",
            "000270",
            "086280",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "당국 대책에 AA회사채 팔렸지만…\"연말까지 시간벌었을뿐\"",
        "date": "2022.10.28. 오후 5:40",
        "content": "적극 개입후 패닉 진정 조짐한전채 6% 육박 고금리 낙찰중진공20년물 외면받아 유찰중소증권·건설사는 살얼음판당국, 채안펀드 추가실탄 마련기관엔 과도한 매도 자제 요청은행채 일괄신고서 규제 완화\n\n\n\n 강원 레고랜드 사태로 촉발된 자금시장 경색을 해소하기 위한 정부 대책이 28일 일단락됐다. 지난 23일 '50조+α' 지원에 이어 27일 한국은행의 6조원 규모 환매조건부채권(RP) 매입 카드까지 일주일간 쉼 없이 대책이 나오면서 패닉 분위기는 다소 누그러졌다는 게 시장 평가다.하지만 초우량 공사채의 발행금리는 여전히 2008년 금융위기 이후 최고 수준을 넘나들고 있다. 신용등급이 낮은 기업들은 자금난이 지속되고 있어 시장에 온기가 퍼질 수 있도록 빠르고 정밀한 정책 실행이 필요하다는 지적이다.28일 금융투자업계에 따르면 이날 오전 입찰이 진행된 한국전력 2년과 3년 만기 채권(신용등급 AAA)은 각각 5.9%와 5.99% 금리에 낙찰됐다. 2년물의 경우 3300억원 응찰에 2900억원이 낙찰됐고, 3년물은 1500억원 중 상당 부분인 1200억원이 낙찰됐다. 연초 발행금리가 2%대였던 한전채가 6%를 눈앞에 둔 셈이다.금융투자업계에서는 한전채 발행금리가 사실상 6%를 넘어선 것으로 보고 있다. 이날 2년물과 3년물 응찰 최고금리가 각각 6.5%, 7%로 이미 6%를 넘어섰기 때문이다. 한 증권사 투자금융팀 관계자는 \"한전과 정부 입장에서는 앞자리 숫자가 바뀌는 6%대 금리를 용인하고 싶지 않았을 것\"이라며 \"오늘 국고채 금리가 내리며 강세를 보인 점을 감안하면 스프레드(국고채 금리와의 차이)가 전날에 비해 더 벌어졌다\"고 말했다. 즉 신용등급 최상위 공사채에 대한 시장 평가가 여전히 우호적이지 않다는 설명이다. 관심을 모았던 교보증권 회사채는 수요예측 미달 사태를 피했다. 이날 오전에 입찰이 진행된 중소벤처기업진흥공단채(AAA) 20년 만기물은 응찰자가 없어 유찰됐다.정부의 시장 안정 대책이 나온 후에도 채권·부동산 펀드에서의 자금 유출은 이어지고 있다. 금융정보업체 에프앤가이드에 따르면 이달 28일 기준 채권·부동산 펀드 설정액은 일주일 새 3446억원 감소한 것으로 나타났다. 구체적으로 보면 국내 채권형 펀드(-2352억원), 채권혼합형 펀드(-1068억원), 부동산 펀드(-26억원) 순으로 자금 유출이 컸다. 환매 움직임에 40조원을 넘었던 채권형 펀드 설정액은 39조원 수준으로 쪼그라들었다. 거시경제 불확실성 확대에 기관투자자들이 펀드에서 자금을 빼내고 있다는 분석이다. 특히 현금 확보에 비상이 걸린 보험사들의 순매도세가 거센 편이다.실제 정부와 한국은행이 지난 일주일간 자금시장 불길 진화에 나섰지만 채권시장의 매수 주체인 연기금·공제회·상호금융사·보험사 최고운용책임자(CIO)들이 바라보는 현재 시장에 대한 평가는 냉혹하기만 하다.한 보험사 CIO는 \"단기적으로 극단적인 패닉 상태는 벗어난 것으로 보인다\"면서도 \"이번 대책으로 옥석을 구분하지 않고 모두 기피되는 국면은 점차 안정되겠지만 옥석이 구분된 이후 부담이 큰 약한 고리 즉, 자기자본 대비 우발채무 부담이 높은 중소형 증권사·건설사 등에서 돌발적인 상황이 발생할 가능성을 배제할 수 없다\"고 지적했다. 또 다른 보험사 CIO는 \"부동산 프로젝트 파이낸싱(PF)의 경우 현재 사실상 모두 중단된 상태여서 실물 분야는 여전히 힘들 것으로 보인다\"며 \"부동산 PF와 연관된 만기 도래 자금 등을 어떻게 해결할지에 관한 추가 대책이 필요해 보인다\"고 말했다.정부와 한은의 대책이 3개월이란 시간을 벌어준 것일 뿐이라는 의견도 나온다. 한 공적연금사 CIO는 \"2000년대 카드채 대란, 2008년 금융위기 등을 보면 결국 위기를 촉발했던 근본 원인에 치유책들이 발표되고 단계적으로 시행되면서 비로소 시장이 정상으로 회복했다\"며 \"이번에도 벌어놓은 3개월간의 골든타임을 어떻게 잘 활용할 것이냐가 관건\"이라고 말했다. 한 상호금융사 CIO는 \"한은의 유동성 지원 기간이 3개월로 단기여서 연말·연초까지 한시적으로 문제를 해결할 시간을 준 것\"이라며 \"부동산 PF 우발채무 이슈가 나타나고 있는 증권사 등에는 3개월의 기간을 줄 테니 그 전에 대안을 마련하도록 신호를 줬다고 판단한다\"고 말했다.금융당국은 '시장 안정 조치'의 세부 대책 실행에 속도를 내고 있다. 일단 금융당국은 다음주 중 3조원 규모 채권시장안정펀드(채안펀드) '캐피털 콜'(펀드 자금 요청)을 통해 자금시장 지원을 위한 추가 실탄을 확보한다.금융당국은 지원책뿐만 아니라 시장 분위기 안정을 위한 협조도 적극적으로 구하고 있다. 금융당국은 관계부처와 함께 주요 기관투자자 등을 대상으로 최근 금융시장 상황을 고려해 중장기적인 관점에 기반한 투자 결정과 더불어 과도한 채권 매도나 채권 매수 축소 등을 자제해달라고 요청했다.아울러 특수채나 은행채 등 초우량채들이 회사채들을 구축(밀어내기)하는 채권시장에 대한 관리에도 나서는 모양새다. 금융당국은 관계 기관과 협의를 통해 공공기관의 채권 분산 발행을 추진 중이며, KDB산업은행과 IBK기업은행 등 정책금융기관의 채권 발행도 최소화하는 방침을 정했다. 은행채와 관련해선 이날 일괄신고서 규제 유연화 조치를 내놨다. 금융당국은 \"일괄신고서상 발행 예정 금액대로 은행채를 발행하지 않을 경우 제재 조치를 면제한다\"고 밝혔다.",
        "ticker": [
            "012030",
            "030610",
            "024110",
            "001680",
            "015760"
        ]
    },
    {
        "title": "국고채 3년물 4.112%…국채·회사채 금리 일제히 하락",
        "date": "2022.10.28. 오후 5:29",
        "content": "[서울경제] 금융당국이 채권시장 안정화를 위해 1주간 연속적인 조치안을 내놓고 있는 가운데 만기별 국고채들이 대책 효과 기대감을 흡수하며 일제히 하락 마감했다. 자본경색 우려를 키우던 회사채 금리 역시 큰 폭 내렸다. 반면 단기자금 시장에서 기업어음(CP) 등은 이날도 상승세를 이어갔다.28일 서울 채권시장에서 국고채 3년물 금리는 전 거래일보다 14.2bp(1bp=0.01%포인트) 내린 연 4.112%로 거래를 마쳤다. 전날 금리가 튄 지 하루 만에 다시 진정세를 찾는 모습이다. 10년물 금리 역시 전일 대비 14.6bp 빠진 연 4.167%를 기록했다. 20~50년 만기 장기 국고채 금리 역시 7~9bp 내리며 차례로 연 4.147%, 4.066%, 4.024%로 마감했다.회사채 시장에도 온기가 도는 모습이다. 이날 AA-급 회사채 3년물 금리는 전일 대비 13.3bp 내린 연 5.487%로 장을 마쳤다. BBB-급 회사채 3년물도 연 11.337%로 전일 대비 12.9bp 낮아졌다.한편 단기자금 시장 금리는 이날도 상승세를 이어갔다. A1급 CP 91일물은 전 거래일보다 4bp 오른 연 4.59%로 연중 최고치를 재차 경신했다. 전날 보합세로 소강상태를 보였던 AAA급 양도성예금증서(CD) 91일물 금리 역시 1bp 오른 연 3.95%를 기록했다.이날 금융당국은 채권시장 안정을 위해 은행채 일괄신고서 규율을 한시적으로 완화하는 조치를 시행한다고 밝혔다. 이날부터 은행이 채권시장 안정 등을 위해 자본시장법에 따라 제출한 일괄신고서상의 발행예정금액대로 은행채를 발행하지 않아도 제재조치를 면제한다는 내용이다. 이는 은행이 발행예정금액 준수를 위해 채권발행을 강행할 경우, 일반 회사채가 외면받는 구축효과가 커질 수 있다는 우려를 반영한 조치다. 12월 31일까지 시행하되, 상황에 따라 연장을 고려할 예정이다. 이에 따라 채권시장 경색이 완화된 것이란 기대감이 반영되며 시중 금리가 하락한 것으로 분석된다.다만 CP 등 단기자금 금리가 하락할 때까지는 다소 시간이 걸릴 것이란 게 업계의 시각이다. 공동락 대신증권 연구원은 “안정화 조치 등을 시장이 소화하고 그 효과가 크레딧 시장까지 확산될 때까지는 시간이 걸릴 것\"이라며 \"지금은 그 과정에 있는 것”이라고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"큰손이 아니라 큰손실\"…국민연금 8월까지 45조 손해봤다",
        "date": "2022.10.28. 오후 5:26",
        "content": "[사진 = 매경 DB]\r 국민연금의 국내채권 투자 수익률이 악화됐다. 최근 채권금리가 가파르게 치솟고 있고 이에 따라 채권 가격이 하락하면서 평가손실이 커졌기 때문이다.28일 국민연금 기금운용본부 공시에 따르면 국민연금 올초 이후 8월 말까지 국내채권 투자 평가금액은 30조8644억원을 기록했다. 7월말 기준 31조6999억원에서 한달 새 평가금액이 8355억원 줄어든 것이다. 국내채권 올해 누적 수익률도 지난 7월 기준 -3.45%에서 8월 -6%로 2%포인트 이상 떨어졌다. 국민연금이 투자 중인 주요 자산군인 국내·해외주식, 국내·해외채권, 대체자산 가운데 수익률이 전달보다 더 떨어진 것은 국내채권이 유일하다. 이와 관련 국민연금 관계자는 \"원자재 가격 상승에 따른 물가상승(인플레이션) 압력과 통화 긴축 기조 지속에 대한 경계감으로 금리  상승세가 이어졌고 이로 인해 수익률이 악화됐다\"고 설명했다. 국민연금은 올들어 8월까지 전체 누적 운용수익률이 -4.74%를 기록했다고 이날 공시했다. 지난 7월 수익률(-4.69%) 대비 0.03%포인트 떨어졌다. 손실금액은 45조5000억원에 이른다. 8월 기준 누적 기금 규모는 917조 2000억원 수준이다.올들어 8월 말까지 국내 주식 수익률이 -14.76%로 가장 저조했고, 해외 주식(-6.46%), 국내 채권(-6.00%), 해외 채권(3.32%), 대체투자(10.9%) 순이었다. 같은 기간 국내 코스피 지수는 16.98% 하락했다. 대체투자 평가금액은 14조2362억원으로 이미 국내주식 평가금액(13조9568억원)을 넘어섰다. 국민연금은 각국의 통화 긴축 기조와 국내외 증시 불안요인이 지속되고 있고 지정학적 위험 요인이 커지면서 주식 운용수익률 하락이 불가피했다고 설명했다. 국민연금이 연간 기준 마이너스 수익률을 기록할 것이라는 전망이 지배적이다. 국민연금은 앞서 2008년과 2018년 두차례 연간 손실을 기록한 바 있다.",
        "ticker": [
            "012030"
        ]
    }
]