[
    {
        "title": "비트코인 또 빠졌다...3.3만불 대로 밀리며 급락세",
        "date": "2022.01.24. 오후 8:47",
        "content": "김현정디자이너 /사진=김현정디자이너해외 거래소에서 3만5000달러(약 4200만원) 대를 유지하던 가상자산(암호화폐) 대장주 비트코인이 3만3000달러(약 3950만원)까지 밀리며 급락세를 보이고 있다. 24일 오후 글로벌 코인시황 중계사이트 코인마켓캡에 따르면 이날 오후 8시37분 기준으로 3만3685달러에 비트코인이 거래되고 있다. 이날 오전까지만 해도 비트코인 가격은 개당 3만5000달러 대였다. 이틀 연속 비슷한 가격대를 유지했다. 바닥대를 다지고 있다는 평가도 나왔다. 그러나 오후 들어 3만3000달러 대까지 밀리며 다시 다시 가격이 내려가고 있다.  최근 비트코인은 미국 연방준비제도(이하 연준)의 금리인상 기조로 위험자산 청산 욕구가 분출되면서 우하향 곡선을 그리고 있는 상황이다. 비트코인 뿐만 아니라 시총 2위 이더리움도 2256달러로 24시간 전보다 10%가량 폭락했다."
    },
    {
        "title": "NH-아문디자산운용, 한정환 준법감시인 및 박희경 CCO 선임",
        "date": "2022.01.24. 오후 8:21",
        "content": "(왼쪽)한정환 NH-아문디자산운용 준법감시인, 박희경 NH-아문디자산운용 금융소비자보호총괄책임자 NH-아문디(Amundi) 자산운용이 준법감시인에 한정환 전 파인만자산운용 준법감시인을, 금융소비자보호총괄책임자(CCO)에 박희경 전 JB자산운용 준법감시인을 선임했다고 24일 밝혔다.한정환 신임 준법감시인은 고려대학교 법무대학원에서 금융법학을 전공한 뒤 피델리티자산운용과 파인만자산운용(구 맥쿼리투자신탁운용)에서 준법감시인을 역임했다.박희경 신임 금융소비자보호총괄책임자는 부산대학교 법학과를 졸업했고 한화자산운용 법무팀, 신한자산운용 특별자산운용팀을 거쳐 JB자산운용에서 준법감시인 및 위험관리책임자를 역임했다.박학주 NH-아문디자산운용 대표이사는 \"2022년 흑호랑이해를 맞아 고객 중심의 경영방향을 수립했다\"며 \"준법과 소비자보호를 더욱 더 강화할 생각\"이라고 밝혔다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 24일-최종치)",
        "date": "2022.01.24. 오후 6:21",
        "content": "[서울경제]"
    },
    {
        "title": "시장수익률에도 미달···액티브ETF '굴욕'",
        "date": "2022.01.24. 오후 6:15",
        "content": "주식형 28종 연초 이후 평균 -10%HDC현산 사태에 타임폴리오 치명타원유 등 원자재·홍콩ETF 상품만 두각변동성 투자 美 VIXY는 한주간 25%↑\n\n\n\n[서울경제] 미국 중앙은행의 고강도 긴축 단행이 코앞으로 다가왔다는 공포가 전 세계 증시를 강타하면서 펀드매니저들이 역량을 총동원해 수익률을 관리하는 액티브 상장지수펀드(ETF)들도 맥을 추지 못하고 있다. 국내 주식형 액티브 ETF 가운데 새해 수익을 낸 종목은 단 하나도 없었으며 금리 민감도가 낮고 수급 차질 우려가 증대된 원자재 ETF가 두각을 나타냈다. 시장에 비관론이 득세하면서 미국에서는 증시 변동성에 베팅하는 ETF가 가장 월등한 수익률을 기록하기도 했다.24일 한국거래소에 따르면 연초 이후 수익률이 존재하는 국내 주식형 액티브 ETF 28종은 지난해 말일부터 이날까지 평균 9.8% 하락했다. 수익률이 상승한 종목은 전무했다. 종목별로 보면 ‘ARIRANG ESG가치주액티브(395750)’의 낙폭이 -5.2%에 그쳐 하락률이 가장 낮았고 국내 콘텐츠, 의료 기기 산업과 글로벌 메타버스 밸류체인에 투자하는 ‘TIMEFOLIO K컬처액티브(-18.4%)’ ‘KODEX 미국메타버스나스닥액티브(-16.5%)’ 등은 성과가 크게 부진했다. 액티브 ETF는 ‘오를 때 더 오르고 빠질 때 덜 빠진다’는 취지로 출시됐으며 이를 위해 펀드매니저들이 시시각각 종목 교체를 진행하는 것이 특징이다.코스피지수를 기초로 하는 액티브 ETF 5종 가운데 올해 들어 코스피를 이긴 상품은 단 한 종목에 불과했다. 지난해 말부터 이날까지 코스피는 6.2% 하락했는데, 이 기간 동안 ‘마이다스 KoreaStock액티브’는 5.4% 하락에 그쳐 낙폭을 방어하는 데 성공했지만 나머지 종목은 모두 코스피의 성과를 밑돌았다.특히 지난해 ETF 시장에 첫 출사표를 내던지며 눈에 띄는 ‘알파 창출’로 눈길을 끈 타임폴리오자산운용의 ‘TIMEFOLIO Kstock액티브(385720)’는 새해 9.8% 급락하며 고전하고 있다. 유가증권시장 속 건설 업종의 비중은 1.0%에 불과하지만 GS건설(006360)(지난해 말 포트폴리오 비중 8.4%)·DL이앤씨(375500)(4.5%) 등 건설주에 10% 훌쩍 넘게 공격적으로 베팅한 것이 수익의 발목을 잡고 있다. 건설주는 ‘누가 대통령으로 당선되든 수혜주’라고 불리며 대선 정책주로 비상할 채비에 나섰지만 HDC현대산업개발(294870)의 광주 아파트 붕괴 사고 이후 기류가 급변했다. 당국의 규제 리스크가 부각되면서 지난 10일부터 코스피 건설업지수는 13.4% 급락하며 ‘TIMEFOLIO Kstock액티브’의 성과를 갉아먹었다.펀드매니저들도 손을 못 쓰는 하락장에서 원유 등 원자재 ETF는 두 자릿수 수익률로 빛을 발휘했다. 중동 지역의 지정학적 리스크가 커진 탓에 19일 국제 유가가 7년 만에 최고치(배럴당 86.96달러)를 찍으면서 KODEX WTI원유선물(H), KODEX 미국S&P에너지(합성)가 새해 들어 각각 13.1%, 12.2% 상승했다. 또한 중국 당국이 빅테크 기업 규제 완화 정책 시그널을 내보낸 영향으로 홍콩 증시에 투자하는 TIGER 차이나HSCEI(8.0%), KODEX 차이나H(7.9%)의 성과도 돋보였다.미국에서는 증시 변동성에 투자하는 ETF가 시장을 달구고 있다. 일명 ‘공포지수’라고 불리는 변동성지수(VIX) 선물에 투자하는 VIXY ETF는 지난 한 주 동안 25.7% 급등해 미국 전체 ETF 중 오름폭이 가장 가팔랐다. 지난주 미국 S&P500지수가 5.7% 급락하면서 21일 VIX가 지난해 12월 오미크론 변이 출현 이후 최고치(28.85%)까지 치솟은 여파다. 이승찬 하이투자증권 연구원은 “VIX가 충분히 상승한 뒤 안정을 찾아가야 주가 하락이 진정됐다고 판단할 수 있다”며 “진정한 공포 국면이 나왔다고 단언하기는 아직 힘들며 시장 안정화를 기다릴 필요가 있다”고 말했다."
    },
    {
        "title": "[시그널] 포스코, 지주사 전환 사실상 확정",
        "date": "2022.01.24. 오후 6:14",
        "content": "최대주주 국민연금, 포스코 물적분할 찬성\"자회사 상장 안해 주주가치 훼손 없다\" 판단\n\n\n\n[서울경제] 국민연금 수탁자책임전문위원회(수탁위)가 포스코의 물적 분할안을 찬성하기로 해 포스코의 지주사 전환이 사실상 확정됐다. 국민연금은 지난해 3분기 말 현재 포스코 지분 9.75%를 보유하고 있는 최대주주다.국민연금 산하 수탁위는 24일 올 들어 첫 번째 회의를 열고 포스코의 물적분할 안건에 대한 의결권 행사 방향을 논의한 결과 찬성하기로 했다. 수탁위는 외부 전문가로 구성된 국민연금 산하 전문위원회 중 하나로 기금운용본부가 결정하기 곤란하다고 판단한 안건에 대해 의결권 행사 방향을 결정할 수 있다.포스코는 오는 28일 임시 주총을 열고 지주사 전환 안건을 담은 분할 계획서를 상정할 예정이다. 주총 통과를 위해서는 발행주식 총수의 3분의 1 이상, 출석 주주의 3분의 2 이상 동의를 얻어야 한다.국민연금은 물적분할 안건에 줄곧 반대 의사를 표명해왔다. 앞서 LG화학과 SK이노베이션 등의 물적 분할안에 반대표를 행사했다. 모회사의 가치가 하락해 기존 주주가 손해를 볼 수 있다고 판단한 때문이다. 하지만 국민연금은 포스코의 물적 분할과 관련해 포스코가 지주사 전환 후 자회사를 상장하지 않겠다고 밝혔고 주당 배당금도 최소 1만원으로 정해 주주가치 제고를 위해 노력한 것을 평가한 것으로 알려졌다. 앞서 한국ESG연구소과 ISS, 글래스루이스, 한국기업지배구조연구원 등 국민연금의 의결권 행사 방향을 자문하는 곳들도 모두 '찬성' 의견을 국민연금에 전달했다.포스코는 지난해 12월 이사회를 열고 존속법인 포스코홀딩스와 신설법인 포스코의 물적분할을 결정했다. 포스코홀딩스가 미래 사업 포트폴리오 개발, 그룹 사업 관리 등을 담당하는 지주사 역할을 맡고, 포스코가 철강 생산 및 판매 등 사업 부문을 맡게 된다. 포스코홀딩스가 포스코 지분 100%를 보유하며 포스코는 비상장을 유지한다는 계획이다."
    },
    {
        "title": "\"LG엔솔 담을 펀드 줄섰다…첫날 급등할 듯\"",
        "date": "2022.01.24. 오후 6:01",
        "content": "상장 D-2…향후 수급 전망은MSCI·코스피200·2차전지 등지수편입 일정 줄줄이 잡혀1조2000억 넘는 자금 유입 시가총액 커 '따상\"은 어려울 듯삼성전자·SK하이닉스엔 '불똥'수급 악화로 조정폭 커질 수도\n\n\n\n사진=연합뉴스27일 LG에너지솔루션 상장을 앞두고 지수를 단순 추종하는 패시브펀드 수급에 대한 관심이 커지고 있다. 최근 상장지수펀드(ETF) 영향력이 커지면서 상장 초기에 기업의 기초체력(펀더멘털)보다 기계적 수급에 따라 주가가 널뛰는 상황이 반복됐기 때문이다. 전문가들은 유통물량 부족으로 상장 초반에는 주가가 급등한 뒤 주요 지수에 편입되는 과정에서 적정 주가를 찾아가는 흐름을 보일 것으로 예상했다. 1조원대 패시브 자금 유입 전망LG에너지솔루션은 상장 당일 높은 주가 수준을 기록할 가능성이 크다는 분석이 나온다. 주식시장에서 실제로 거래되는 유통주식 비율이 전체 주식 수의 9.47%로 적기 때문이다. 시가총액 상위 2~3위 종목을 담지 못할 경우 펀드 수익률이 벤치마크가 되는 코스피지수를 따라잡지 못하는 상황이 생길 수 있어 기관투자가가 앞다퉈 주식을 담을 것으로 예상된다.\n\n\n\n다만 ‘따상’(공모가 두 배에 시초가 형성 후 상한가·공모가 대비 160% 수익률)에 대한 전망은 회의적이다. 유통주식 비율은 낮지만 시총 자체가 70조원으로 워낙 크기 때문이다. NH투자증권은 유통주식 비율과 시가총액을 모두 고려한 유통시가총액을 기준으로 상장 첫날 수익률을 전망했다. 허율 NH투자증권 연구원은 “LG에너지솔루션의 유통시가총액이 7조원인데, 이는 크래프톤과 카카오뱅크 사이 규모”라며 “산출된 회귀식에 따르면 유통시가총액이 7조원일 때 공모가 대비 주가수익률은 57% 수준”이라고 예상했다. 주가 수익률을 예측하는 것은 ‘신의 영역’이지만, 과거 사례를 통해 기준선을 제시한 것이다.상장 이후에는 지수 편입 일정이 줄줄이 예정돼 있다. 다음달 9일 FnGuide2차전지산업지수, 14일 MSCI EM(신흥국) 지수와 MSCI ACWI(전 세계) 지수, 오는 3월 10일 코스피200 지수 편입을 앞두고 있다. 이들 지수를 통해 LG에너지솔루션에 유입되는 자금은 1조2592억원이 될 것으로 전망된다. 2월 9~14일 사이 상승 사이클 올까시장 상황 등 외부 변수를 제외하고 수급만을 고려한 투자 전략도 있다. KODEX 2차전지산업 ETF와 TIGER 2차전지테마 ETF 등은 다음달 9일부터 2~3거래일에 걸쳐 LG에너지솔루션을 담을 예정이다. 운용업계 관계자는 “해당 ETF가 종목 변경을 하는 다음달 9일부터 MSCI 정기변경(14일)을 앞두고 있는 시점에 한 차례 상승 사이클이 나올 수 있다”며 이 시기에 주식을 매도하는 것이 투자 전략이 될 수 있다고 설명했다.반면 이 시기 LG화학 주가 하락은 불가피할 전망이다. 두 ETF가 물적분할 후 재상장한 기업의 경우 기존에 편입돼 있던 모회사를 편출하고 자회사를 신규 편입할 수 있다는 규정을 제시했기 때문이다. 두 ETF의 LG화학 순매도 금액은 약 3627억원에 달할 전망이다.이 시기의 LG화학 주가 하락을 투자 기회로 삼을 수 있다는 분석도 나온다. LG에너지솔루션 주가가 오르고 LG화학 주가가 하락한다고 해도 이는 펀더멘털에 따른 주가 변화가 아니라 단순 수급에 따른 변화이기 때문이다. LG화학은 LG에너지솔루션 지분 82%를 보유하고 있는 최대주주다. LG에너지솔루션 주가가 급등한다면 LG화학 보유 지분 가치도 올라갈 수밖에 없는 구조다.3월 10일부터 LG에너지솔루션이 코스피200지수에 편입되면 LG에너지솔루션에 대한 공매도가 가능해진다. 두 회사의 밸류에이션 격차가 커질수록 LG에너지솔루션이 비싸다고 판단한 기관투자가가 상대적으로 저평가된 LG화학을 매수하고 LG에너지솔루션을 매도하는 상황이 생길 수 있다는 의미다. 상장 주간 지수·삼성전자 하락 가능성몸집이 큰 대형주가 지수에 새로 편입되는 만큼 시총 상위 종목인 삼성전자에서 자금이 빠져나가는 상황도 불가피할 전망이다. 워낙 물량이 크기 때문에 포트폴리오 내 기존 주식을 매도하고 LG에너지솔루션을 채워 넣어야 하기 때문이다. 허 연구원은 “LG에너지솔루션 시가총액이 100조원을 찍는다고 가정하면 코스피지수를 벤치마크로 삼는 투자 주체는 LG에너지솔루션을 편입하기 위해 기존 포트폴리오의 4.7%를 비워야 한다”며 “지수 내 비중이 큰 종목일수록 조정해야 하는 폭이 커진다”고 설명했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 24일)",
        "date": "2022.01.24. 오후 6:01",
        "content": "[서울경제]"
    },
    {
        "title": "FOMC까지 美증시 눈치보기...기관 대량 매수에 반등 기대감도",
        "date": "2022.01.24. 오후 6:01",
        "content": "[코스피 2,800 붕괴]더블 악재 휩싸인 증시대어 상장이후 7~9일후에 저점형성...수급 공백 우려 있지만코스피 PER 10배는 과매도 국면...추가 하락폭은 제한적 일듯예탁금 74조에 CMA 잔액 63.6조...증시 주변 자금도 '양호'\n\n\n\n코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./권욱 기자[서울경제] 코스피가 연초부터 유독 약한 모습을 보이는 것은 미국의 매파적 통화정책(자산 매입 축소, 금리 인상, 양적 긴축)이 경기 불안 심리를 자극한 탓이 크다. 금리가 오르고 유동성이 마르는 국면이 펼쳐진 데다 초대형 기업공개(IPO)주인 LG에너지솔루션에서 촉발된 수급 쏠림 등 내부적인 악재들이 겹치면서 투자 심리를 위축시켰다는 분석이 나온다. 전문가들 사이에서는 미국 기술주들의 ‘어닝 서프라이즈’가 본격화하면 국내 증시도 반등의 실마리를 찾을 수 있다는 전망이 나온다. 더구나 최근 금융 투자를 중심으로 한 기관이 하락장에서 저가 매수에 적극 나서고 있는 점은 추가 하락 가능성을 제한할 것이라는 관측이다.◇코스피 나 홀로 하락···불안 심리 가중=24일 코스피지수는 전 거래일보다 1.49% 내린 2,792.00로 마감하며 13개월 만에 최저치를 기록했다. 지난 21일 미 기술주 중심의 나스닥지수가 2% 넘게 빠진 여파가 악영향을 미쳤다. 글로벌 증시가 급격하게 얼어붙은 것은 미 연방준비제도(Fed·연준)가 테이퍼링(자산 매입 축소)을 넘어 양적 긴축(자산 보유량 축소)까지 진행할 것이라는 메시지를 내놓으며 급격한 금리 인상 압박을 가하고 있기 때문이다. 거세지는 글로벌 경기의 잠재 위험이 불안 심리에 불을 지피면서 위험 자산 회피 양상이 뚜렷해지고 있다. 이경민 대신증권 연구원은 “지난주 실업수당 청구 건수 쇼크 이후 위험 자산 회피 조짐이 가시화하고 있다”면서 “2월 중 1월 경제지표를 확인하면서 경기 불안 심리가 가중될 가능성이 있다”고 말했다.특히 이날 국내 증시는 상승 마감한 다른 아시아 증시와 달리 유독 약한 모습을 보였다. 일본 닛케이225와 중국 상하이지수는 각각 0.24%, 0.04% 반등했고 대만의 자취엔지수도 0.5% 올랐다. 결국 아시아에서 코스피지수만 ‘나 홀로 하락’한 셈이다. 이는 결국 긴축이라는 외부 악재도 있지만 오는 27일로 예정된 LG에너지솔루션 상장이라는 내부적인 악재가 발목을 잡았기 때문이다. 일반 청약을 통해 114조 원이라는 막대한 자금을 끌어들인 대형 기업의 상장이 증시 수급을 빨아들일 수 있다는 우려다. LG에너지솔루션의 흥행 가능성이 높은 만큼 상장 초반 추가 급등 가능성이 있고, 그에 따른 여타 대형주들에 대한 수급 부담이 상장 후에도 좀 더 이어질 수 있다. 또 다른 대형 기업인 현대엔지니어링이 2월 초에 청약을 하고 2월 중순 상장할 것으로 예정된 점도 부담을 더한다. 변준호 흥국증권 연구원은 “평균적으로 대형 IPO 상장 후 7~9일 정도 뒤 코스피는 저점을 형성했다”면서 “LG에너지솔루션 상장 리스크는 상장 전후 바로 해소되기보다는 2월 초나 둘째 주 정도부터 완화될 것으로 추정된다”고 말했다.\n\n\n\n◇코스피 PER 10배는 과매도 국면=전문가들은 코스피 하단을 좀 더 열어두는 한편 기술적 반등이 이뤄질 가능성을 점치고 있다. 이 연구원은 “단기적으로 2,900선 전후로 반등할 가능성이 있다”며 “코스피가 12개월 선행 주가수익비율(PER) 10배(2,790선)와 주가순자산비율(PBR) 1배(2,806선) 수준에서 추가 급락보다는 반등 시도에 나설 것”이라고 내다봤다. 변 연구원도 “다음 달 초를 정점으로 증시 리스크가 완화할 가능성이 크고 2,750∼2,800이 PBR 1배로 지지대 영역이어서 코스피가 일시적으로 지지선을 밑돈 후 반등할 것”이라고 관측했다. 하지만 반등 후 2차 하락 국면을 맞을 가능성도 제기된다. 이 연구원은 “펀더멘털 불안 심리가 가중되고 미래 성장에 대한 의구심이 커질 경우 지지력을 기대하기 어려울 수 있다”면서 “2,900선 이상에서는 다시 한 번 주식 비중 축소, 현금 비중 확대가 필요하다”고 말했다.◇빅테크주 실적 기대···증시 주변 자금도 양호=미국 기술주들의 실적 발표가 증시 반등의 분수령이 될 것이라는 분석도 힘을 얻고 있다. 최근 하락 폭이 컸던 대형 기술주들의 실적 발표를 앞두고 반발 매수세가 유입될 것이라는 기대감이 커지고 있기 때문이다. 미국의 훈풍이 국내 증시까지 퍼질 수 있다는 얘기다. 흥국증권에 따르면 스탠더드앤드푸어스(S&P)500 내 실적 발표 기업들의 73%가 지난해 4분기 실적 발표에서 기대치를 웃도는 성적표를 받아들었다. S&P500의 주당순이익(EPS) 증가율도 전년보다 23.1% 상향 조정됐다. 한지영 키움증권 연구원은 “증시 반등의 실마리는 애플·테슬라·NAVER·삼성SDI 등 여타 대형 테크 및 성장주들의 실적 결과에서 찾아볼 수 있을 것으로 전망된다”며 “어느 때보다 미래 실적 변화에 대한 주가 민감도가 높아졌음을 고려하면 시장에서 수긍할 수 있을 정도의 가이던스를 제시할지가 관전 포인트일 것으로 판단된다”고 말했다.아울러 이날 증시가 2,800선 밑으로 떨어지자 금융 투자를 중심으로 국내 기관들이 현·선물을 9,300억 원가량 사들인 점이 추가 하락세를 제한할 것이라는 의견이 나온다. LG에너지솔루션 청약에 몰렸던 돈이 증시를 이탈하지 않은 점 역시 긍정적이다. 증시에 다시 활력을 불어넣을 밑거름 역할을 할 수 있기 때문이다. 금융투자협회에 따르면 LG에너지솔루션 증거금 환불이 이뤄진 21일 투자자 예탁금은 74조 410억 원으로, 청약 직전 수준(72조 2,589억 원)을 회복했다. 종합자산관리계좌(CMA) 잔액도 20일 기준 44조 6,100억 원까지 줄었다가 이튿날 63조 6,753억 원으로 42.74% 늘었다."
    },
    {
        "title": "[표]증시 자금 동향(1월 21일)",
        "date": "2022.01.24. 오후 5:54",
        "content": "[서울경제]"
    },
    {
        "title": "\"美경제지표 부진땐 추가하락…코스피 2750이 단기 지지선\"",
        "date": "2022.01.24. 오후 5:50",
        "content": "주가 급락 어디까지기관, 이달 4조7천억 순매도외국인도 중순부터 \"팔자\"농심 6%·CJ제일제당 1.52%식음료株 빼곤 대부분 약세내달 발표될 美고용통계 주목FOMC회의만큼 충격줄 수도\n\n\n\n코스피가 13개월 만에 2800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피와 원·달러 환율 등이 표시돼 있다. 이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2792.00으로 장을 마쳤다. 코스피가 종가 기준으로 2800선 아래로 장을 마감한 것은 2020년 12월 23일(2759.82) 이후 처음이다.  [이충우 기자] 국내 유가증권시장(코스피)이 이달에만 벌써 6%대 하락했지만 전문가들은 악재가 이어질 경우 추가적인 지수 밴드의 하락을 점치고 있다. 증시 추가 하락의 '트리거'로 작용할 요소는 오는 2월 발표될 미국의 1월 고용 등 경제지표가 손꼽힌다. 글로벌 경기 회복세가 둔화되는 모습이 관찰될 경우 기업 실적 부진 우려로 이어져 증시에 악재가 될 것이란 분석이다. \n\n\n\n 24일 한국거래소에 따르면 코스피는 1.49% 하락한 2792.00에 마감했다. 이달에만 6.23% 떨어진 수치다. 24일엔 기관이 순매수에 나섰지만 이 기간 동안 지수를 끌어내린 건 기관투자자들이다. 이달 초부터 24일까지 기관투자자들은 코스피에서 4조7570억원을 순매도했다. 외국인투자자들은 지난 13일까진 누적 3조원가량을 순매수했지만 중순부터 약 1조3500억원을 팔아치우고 있다.기관과 외국인 투자자들의 투자심리가 악화된 건 국내 증시를 둘러싼 대외 환경이 긍정적이지 않기 때문이다. 특히 증권가에선 25일로 예정된 미국 연방준비제도(Fed)의 연방공개시장위원회(FOMC)에서 나올 메시지와 더불어 경제지표를 확인해야 한다고 강조한다. FOMC 정례 회의는 이미 시장에 알려진 이벤트로 시장 컨센서스(예상치)가 확립된 분야다. 오히려 불확실성 해소가 호재로 작용될 여지도 있다.하지만 오는 2월 발표될 미국의 1월 비농업 일자리, 실업률, 경제활동참가율, 시간당 평균 임금 등 경제지표에서 글로벌 경기 회복세가 둔화되는 점이 확인된다면 세계 증시에 추가적인 악재로 작용될 수 있다. 그 전조 현상은 지난주 미국 노동부가 발표한 1월 9~15일(현지시간) 신규 실업수당 청구건수에서 확인됐다.당시 노동부가 발표한 실업수당 청구건수는 28만6000건이다. 이는 전주보다 5만5000건 급증한 수치로 지난해 10월 둘째 주 이후 최다치다. 블룸버그가 집계한 전문가 전망치(22만5000건)도 크게 상회한 수치다. 물가가 상승하는 가운데 오미크론발 코로나19 확진자 수 증가세도 여전해 경기 회복 속도 둔화 우려가 증시에 부담이 될 수 있다는 지적이다.이경민 대신증권 투자전략팀장은 \"경기 회복 기대감을 선반영한 증시에 펀더멘털 눈높이 조정과 경기 둔화 사이클에 대한 부담은 조정 이유가 될 것\"이라며 \"1월 고용지표를 확인하면서 경기 회복 기대에 대한 후퇴와 불안 심리가 커질 가능성이 크다\"고 밝혔다.기술적 측면에서도 코스피는 이미 약세장으로 진입했다는 분석이 나온다. 코스피는 지난해 9월 말 200일 이동평균선(200일 동안의 주가·지수 평균을 이은 선)을 하향 이탈했다.  코스피의 주요 지지선도 잇달아 무너지고 있다. 지난해 말 '삼천피'가 무너지고 이후 2900선도 쉽게 깨졌다. 이날은 과거 코스피가 급반등을 보여줬던 2820선도 결국 이탈해 마감했다. 앞서 지지선으로 작용했던 지점은 무너질 경우 향후엔 저항선으로 작용될 가능성이 있다. 강력한 상승 모멘텀이 없다면 지수가 회복세를 보이기 어렵다는 의미다.증권가에선 코스피가 2800선을 하회했으므로 단기적으로 기술적 반등이 가능하단 전망도 나온다. 변준호 흥국증권 연구원은 \"악재가 다음달 초를 정점으로 다소 완화될 가능성이 크고 2750∼2800선이 코스피 12개월 선행 주가순자산비율(PBR) 1배로 지지대 영역이어서 (코스피가) 일시적으로 (지지대 영역을) 하회한 후 반등할 것\"이라고 설명했다. PBR 1배 수준을 지키지 못한 국면은 △2008년 글로벌 금융위기 △2015~2016년 미국과 중국의 동시 긴축 △2018년 미·중 무역분쟁 △2020년 코로나19 초기 국면 등이다. 증권가에선 연초 낙폭이 컸던 소프트웨어, 건강관리, 미디어·교육, 디스플레이, IT 하드웨어, 화장품·의류 등은 단기 트레이딩이 가능할 것으로 보고 있다. 1월 FOMC 이후 글로벌 주식시장의 단기 변동성이 정점을 통과할 것이란 전망도 있다. 노동길 신한금융투자 연구원은 \"지난주 미국 기술주 변동성 확대는 옵션 만기 영향력도 컸다\"며 \"과거 옵션 만기 후 회복 양상을 고려하면 기술주 위주로 하락 속도 둔화를 기대할 수 있다\"고 밝혔다. 또 \"1월 FOMC에서 별다른 추가 악재를 찾지 못할 가능성이 높다\"고 전했다.한편 24일 농심(6%), CJ제일제당(1.52%), 하이트진로(1.33%) 등 대표적 경기방어주인 음식료업 종목들의 주가는 양호한 모습을 보였다."
    },
    {
        "title": "2년째 2조원대 수익 대박…사학연금의 투자 비결은",
        "date": "2022.01.24. 오후 5:49",
        "content": "이규홍 사학연금 CIO 인터뷰잡코리아 9배·하이브 7배 수익해외주식 수익률은 30% 넘어2년째 2조원대 투자수익 달성\"디지털·비대면 산업전환 가속선진국에 유리한 환경 펼쳐져\"\n\n\n\n 사학연금 자금운용본부가 2년 연속 2조원대 수익을 올리는 데 성공했다. 2020년 투자수익 2조1411억원을 기록하며 역대 최고 성과를 거둔 데 이어 지난해에도 2조원 이상을 벌어들인 것이다. 투자수익률(시간 가중)은 2019년 11.15%, 2020년 11.49% 등 2년 연속 11%를 넘어섰고, 지난해에도 두 자릿수를 돌파했다. 지난해 미국 연방준비제도(연준)를 비롯한 각국 중앙은행이 금리 인상을 시사하며 자산 시장 변동성이 확대됐음에도 사학연금이 최대 실적을 이어간 것에 투자은행(IB) 업계에서 호평이 나온다. 최근 서울 여의도 사학연금 서울센터에서 만난 이규홍 사학연금 자금운용단장(CIO·사진)은 \"전 세계 주식 시장 강세와 해외 대체자산 가치가 상승하는 효과를 입어 양호한 투자 성과를 거둘 수 있었다\"고 말했다. 그는 \"스탠더드앤드푸어스(S&P)500이 연간 상승률 26.9%를 찍는 동안 사학연금은 해외 주식 부문에서 30% 넘는 수익률을 올렸다\"며 \"원·달러 환율이 연간 8% 이상 상승하는 해외 투자 환율 효과도 실적에 기여했다\"고 설명했다.특히 대체투자 부문에서 원금 대비 수배에 달하는 투자 회수가 잇따르며 운용사 선구안이 빛났다는 평가를 받는다. 그는 \"사모펀드(PEF)를 통해 투자한 잡코리아에서 원금 대비 약 9배, 하이브에서 약 7배 투자 수익을 올렸다\"며 \"450억여 원을 투자한 삼성화재 역삼빌딩은 5년 만기가 돼서 970억여 원을 회수하며 원금 대비 2배 이상을 거둬들였다\"고 덧붙였다. 연준이 올해 금리를 4~5차례 올릴 것으로 전망되지만 그는 \"우리는 금리 상승 등 시장 방향성 예측을 기반으로 한 단기적 포트폴리오 조정은 가급적 하지 않는다\"며 \"중장기 전략적 자산 배분 계획에 충실한 투자를 하는 것이 원칙\"이라고 말했다.이 단장은 \"장기 기대수익률이 상대적으로 낮은 채권 투자를 점진적으로 줄여 가는 반면 전통 자산과 수익률 상관관계가 낮은 대체투자 비중을 지속적으로 늘려 갈 것\"이라며 \"전체적으로 국내 투자 비중을 줄이면서 해외 투자 비중을 늘려 가려고 한다\"고 부연했다. 이 단장은 코로나19 발발 이후 경제 성장 패러다임이 완전히 바뀐 데 주목해야 한다고 강조했다. 그는 \"통상적으로 올해처럼 본격적으로 경기 회복이 진행되면 선진국보다 신흥국 자산이 강세를 보일 가능성이 높았다\"며 \"하지만 이젠 선진국 경제에 유리한 요인이 많기 때문에 신흥국의 자산 강세를 예상하기 어렵다\"고 말했다. 그 원인에 대해 그는 \"디지털화·비대면화 등으로 산업 전환이 가속화하고 인공지능(AI) 기술 확산과 인구 구조 고령화로 인해 자동화가 빨라진다\"며 \"이러한 구조적 변화에 대응하기 위한 투자가 경제를 이끌어 갈 가능성이 높아져 선진국에 훨씬 유리한 환경이 펼쳐질 것\"이라고 설명했다. ESG(환경·책임·투명경영)도 사학연금 중장기 전략적 자산 배분에서 중요한 축이다. 이 단장은 \"사학연금은 ESG경영위원회를 구성하며 전사적으로 ESG경영을 도입하는 단계\"라며 \"2018년 국내 석탄화력발전소 건설 프로젝트파이낸싱 불참을 선언하는 등 탈석탄, 재생에너지 투자에 대한 의지를 보여왔다\"고 언급했다. 그는 \"탄소 절감 테마 차원에서 신안산선 등 전철에 꾸준히 투자해왔다\"며 \"2021년 국내 ESG 채권에 신규로 2700억원을 투입하고 국내 주식 사회책임형(SRI) 유형에 대한 투자를 1520억원 늘리기도 했다\"고 말했다.수익률을 제고하기 위해 비용도 감축할 계획이다. 해외 상장지수펀드(ETF)에 직접 투자하는 비중을 늘려 위탁운용 수수료를 절감하는 것이다. 그는 \"2020년 말 해외 주식의 40%를 내부에서 운용하는 것을 방침으로 삼으며 지난해 연간 20억원 정도를 절감했다\"며 \"내년부터는 연간 40억~50억원의 운용사 수수료를 줄일 수 있을 것\"이라고 기대했다. 주식·채권 포트폴리오에 대해서도 '블룸버그 포트' 등 전문 분석 도구를 도입해 리스크를 사전에 관리하려고 한다. 연세대에서 경영학 학사, 뉴욕대에서 경영학 석사(MBA) 학위를 받은 이 단장은 이스트스프링자산운용코리아, NH아문디자산운용 CIO를 거쳤다. 사학연금 CIO 임기는 2019년부터 지난해 3분기까지였으나 창단 이래 최고 운용수익을 올린 공을 인정받아 1년 연장됐다. 사립학교 교직원의 퇴직·사망·장해 등에 급여를 지급하는 사학연금은 1973년에 설립됐으며 총자산은 23조9038억원(2020년 12월 말 기준)이다."
    },
    {
        "title": "\"역대급 수주에도 저평가\"…조선株, 성장주로 진화중",
        "date": "2022.01.24. 오후 5:49",
        "content": "올해 기점으로 수익성 개선친환경 선박 기술주로 주목\"1주당 순자산 비교 PBR대신PSR로 성장성 봐야\" 주장도\n\n\n\n 조선주가 역대급 수주 릴레이에도 저평가받고 있다는 목소리가 높아지고 있다. 최근 매출 증가 추세와 향후 친환경 선박 수요 확대 전망을 감안하면 조선 업종을 성장 산업으로 분류해야 한다는 분석도 나온다.일부 전문가는 조선주를 평가하는 기준으로 주가순자산비율(PBR) 대신 성장주 분석에 활용되는 주가매출비율(PSR)을 적용해야 한다는 의견도 내놓는다. 조선주는 대규모 수주와 선가 상승에도 좀처럼 반등하지 못하고 있다. 24일 한국거래소에 따르면 지난주 현대중공업(-0.47%), 삼성중공업(-2.65%), 대우조선해양(-15.64%), 한국조선해양(-7.91%) 등 '조선 빅3'를 포함한 주요 조선사 주가가 모두 부진했다. 현대미포조선(-5.70%)도 연초 상승분을 대부분 반납했다. 전문가들은 수주 호조와 선박 단가 상승에 힘입어 올해를 기점으로 조선 업체들의 수익성 개선이 본격화할 것이며, 조선주 주가가 바뀐 업황을 반영하지 못하고 있다고 지적한다. NH투자증권에 따르면 지난해 국내 주요 조선사들의 수주 실적은 2020년 대비 2배 증가한 491억달러(약 58조6000억원)로 전망된다. 올해도 기존 생산 예정 물량을 넘어서는 355억달러(약 42조4000억원) 수주가 예상된다. 10년 만에 인력 확대가 거론되는 등 국면 전환이 이뤄지고 있다는 게 업계 관측이다. 지난해 수주 확대에 따른 기저 효과를 감안해도 조선업의 외형 성장은 계속된다는 평가다. 이에 증권가에서는 조선주 주가를 산정하는 기준으로 PBR 대신 PSR를 적용해야 한다는 목소리가 나온다. PSR는 주가를 주당 매출액으로 나눈 값으로, 주로 기업의 성장성을 주안점에 두고 저평가된 주식을 발굴하는 데 활용된다. 조선주의 실적 전망을 주가에 반영하기 위해선 잠재 청산가치를 근거로 기업가치를 평가하는 PBR는 적절하지 않다는 의미다. 최진명 NH투자증권 연구원은 \"노후 선박 교체 주기 도래, 환경 규제 강화에 따른 친환경 선박 수요 확대, 일본의 시장 퇴출로 인한 한중 2강 체제 등 조선업 상황이 2015~2016년 위기 국면과는 달라졌다\"고 설명했다."
    },
    {
        "title": "돌아온 황영기, 부동산 전문운용사 설립",
        "date": "2022.01.24. 오후 5:48",
        "content": "'금융가의 검투사'로 불렸던 황영기 전 금융투자협회 회장(사진)이 자산운용 전문가와 손잡고 부동산 투자 전문 운용사를 설립한다. 24일 투자은행(IB) 업계에 따르면 황 전 회장은 김철배 전 금투협 전무와 지난해 12월 아이트러스트운용을 설립해 금융감독원 등록 절차를 밟고 있다. 아이트러스트운용은 부동산 전문 메자닌 펀드를 운용할 예정이다. 금융당국의 승인을 받으면 오는 4월을 전후로 영업을 시작한다. 황 전 회장은 운용사의 이사회 의장을, 김 전 전무는 대표를 맡는다. 두 사람은 금투협 재직 시절 함께 호흡을 맞췄다. 황 전 회장은 옛 삼성투신운용과 삼성증권 사장에 이어 우리금융지주 회장 겸 우리은행장, KB금융지주 회장까지 지내며 화려한 경력을 쌓았다. 금융권을 잠시 떠났다가 2015년 2월 금투협 회장으로 복귀해 개인종합자산관리계좌(ISA) 도입 등을 추진했고, 외국계 대체투자 자문사인 TCK인베스트 선임고문 등을 거쳤다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 24일)",
        "date": "2022.01.24. 오후 5:48",
        "content": "[서울경제]"
    },
    {
        "title": "오스템 상장적격 여부결정 연기···거래소 \"내달 17일까지 결론\"",
        "date": "2022.01.24. 오후 5:42",
        "content": "\"추가조사 필요\"···매매 정지 기간 늘어\n\n\n\n[서울경제] 2,200억 원 규모의 횡령 사태로 주식거래가 정지됐던 오스템임플란트(048260)의 상장 적격성 실질 심사 대상 여부를 결정하기 위한 조사 기간이 연장됐다. 오스템임플란트의 증시 퇴출 여부를 가리는 결정이 유보되면서 ‘2만 개미’ 투자자들의 불안은 더욱 깊어졌다. 실질 심사 대상으로 결정되면 경우에 따라 오스템임플란트의 거래 정지 상태가 2년 넘게 이어질 수도 있으며 최악의 경우에는 1조 원가량의 투자금이 공중분해될 수 있다는 우려가 나온다.24일 한국거래소는 오스템임플란트의 상장 적격성 실질 심사 대상 여부를 결정하기 위한 조사 기간을 연장한다고 밝혔다. 거래소는 “실질 심사 대상 여부 결정을 위한 추가 조사 필요성 등을 감안해 조사 기간을 15영업일 연장한다”고 말했다. 이에 따라 거래소는 오는 2월 17일까지 실질 심사 대상 여부를 판단하고 매매거래정지 지속, 또는 해제에 관한 사항을 결정할 예정이다.조사 기간 연장에 따라 2만 명에 달하는 오스템임플란트 개인 주주들의 고통은 장기화할 것으로 예상된다. 우선 이번 조사 기간 연장으로 지난 3일부터 이어지고 있는 오스템임플란트의 주식거래 정지 기간이 2월 17일까지 연장됐다. 이에 더해 다음 달 오스템임플란트가 상장 적격성 실질 심사 대상으로 판단될 경우 기심위가 열릴 때까지 거래 정지 기간은 20~35영업일 추가로 늘어난다. 기심위가 ‘상장 유지’를 결정하면 바로 다음 거래일부터 거래가 재개되지만 그렇지 않을 경우 정지 기간은 최대 2년까지 장기화할 수 있다.지난해 9월 말 기준 개인투자자들이 보유한 오스템임플란트 주식은 총 794만 주로 전체의 55.6%에 해당한다. 현재 1만 9,856명에 달하는 소액주주들의 투자 자금이 오스템임플란트에 묶여 있는 셈이다. 상장폐지가 최종 결정되면 현재 오스템임플란트에 묶여 있는 1조 1,330억 원(지난해 12월 30일 종가 기준) 규모의 소액주주 투자 자금이 증발한다.오스템임플란트는 자금 관리 직원 이 모 씨가 2,215억 원 규모의 회삿돈을 빼돌린 혐의가 발생하면서 상장 적격성 실질 심사 사유가 발생했다. 횡령액은 회사 자기자본(2020년 기준 2,047억 원)을 웃도는 규모로, 상장사 기준 역대 최대다."
    },
    {
        "title": "[증시신상품] 하나금융투자, 저평가·주도주 투자 랩 출시",
        "date": "2022.01.24. 오후 5:39",
        "content": "하나금융투자, 저평가·주도주 투자 랩 '모으기힙합랩'[하나금융투자 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 하나금융투자는 저평가 종목 등을 선별해 투자하는 랩어카운트(종합자산관리) '모으기힙합랩'을 출시했다고 24일 밝혔다.    이 상품은 앞서 출시한 랩어카운트 '모으기랩'과 '힙합랩'을 결합해 만들었다. 모으기랩의 역발상 전략과 힙합랩의 모멘텀 전략(추세 추종 전략) 등을 활용해 저평가 종목, 시장 주도주 등 투자 매력이 높은 종목에 투자한다.    이 상품은 목표전환형 구조로 설정 목표에 도달하면 현금 상환이 가능하다.    상품 가입 기간은 내달 4일까지로 최저 가입금액은 3천만원이다. 수수료는 선취 1.0%에 후취로 연 2.0%가 부과된다.    모집된 자금은 내달 7일부터 운용되며 모집 기간이 끝난 뒤에는 신규 가입 및 추가 입금이 불가능하다.    encounter24@yna.co.kr"
    },
    {
        "title": "금감원 \"연금계좌에서 불가피하게 돈 뺄 때는 세금 덜 내도 돼요\"",
        "date": "2022.01.24. 오후 5:39",
        "content": "개인회생·천재지변 '부득이한 인출' 사유 발생하면중도 인출시 16.5% 대신 3.3~5.5%의 세율 적용\n\n\n\n[서울경제] 금융감독원은 “개인형 퇴직연금(IRP)이나 연금저축 등 연금계좌를 불가피하게 중도에 인출해야 한다면 인출 사유가 세법상 ‘부득이한 인출’에 해당하는지 우선 확인해야 한다”고 24일 안내했다.‘부득이한 인출’에 하당할 경우엔 연 3.3~5.5%의 연금소득세만 내면 되기 때문이다. 일반적으로 연금계좌를 중도 인출할 땐 세액공제를 받았던 자기 부담금과 운용수익에 대해 16.5%의 기타 소득세가 부과된다.IRP의 경우엔 △연간 임금 총액의 12.5%를 초과하면서 6개월 이상 요양해야 하는 의료비 지출 △개인 회생 및 파산 선고 △천재지변이 부득이한 중도 인출 사유로 인정된다.연금저축은 △3개월 이상 요양해야 하는 의료비 지출 △개인 회생 및 파산 선고 △천재지변 △연금가입자의 사망 및 해외 이주 △연금사업자의 영업정지·인가취소·파산 등을 인정해준다.IRP는 △6개월 이상의 요양 의료비 △개인 회생 및 파산 △천재지변 및 사회적 재난 △무주택자의 주택 구입 혹은 전세보증금 마련을 제외하면 중도 인출이 불가능하다. 금감원은 “자유롭게 인출할 수 있는 연금저축과 달리 IRP는 근로자 퇴직급여 보장법에서 정하는 사유 외에는 중도 인출을 금지하고 있다”며 “IRP 가입자는 자신의 인출 사유가 법에서 정한 바에 해당하는지 추가로 확인할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "먼저 성공한 스타트업 창업자 후배에 투자하는 선순환 돕죠",
        "date": "2022.01.24. 오후 5:33",
        "content": "백혜진 삼성증권 상무고액자산가 컨설팅 수장국내최다 100조원 굴려스타트업 '뉴리치' 상대벤처투자 등 맞춤 서비스뉴리치 전담할 The SNI 오픈\n\n\n\n인터뷰 중인 백혜진 삼성증권 SNI전략담당. [사진 제공 = 삼성증권] 30년 금융인 인생을 걸어온 백혜진 삼성증권 SNI전략담당(상무)은 업계 내 자산관리(WM) 분야에서 최고의 전문가다. 특히 프라이빗뱅커(PB) 출신 여성 고위직의 '여풍'을 이끄는 핵심 인물로도 평가받는다. 현재 백 상무는 삼성증권에서 자산 규모 30억원 이상의 고액자산가 자산관리와 경영 컨설팅을 담당하는 전담조직 총사령관이다. 삼성증권이 업계 내 자산관리 분야에서 독보적 선두를 달리는 데는 그의 공헌이 컸다. 삼성증권의 고액자산가 전담 서비스 고객 수와 자산 규모는 각각 3300명, 100조원을 넘어섰다. 백 상무는 최근 자산관리 트렌드에 대해 \"올드 머니(전통적 주식, 채권)를 넘어선 뉴 머니(벤처, 스타트업 투자)의 시대가 열렸다\"며 \"고객 니즈에 발맞춰 투자 패러다임을 선도하는 것이 중요하다\"고 강조했다.그의 조직 관리 철학은 '당장 눈앞의 매출에 신경 쓰지 마라'다. 금융계에서 숫자를 핵심 성과지표(KPI)로 삼는 건 당연하나 이 부분을 타파했다. 최근 삼성증권이 꾸린 고액자산가 전담조직에 합류한 PB들이 매출 부담 없이 고객과 관계를 형성하고 관련 서비스를 편하게 활용할 수 있도록 최대한 심적 부담을 덜어준 것이다. 백 상무는 \"유능한 PB들에게 '기존 고객을 놓고 이곳에 와서 새로 시작하자'고 강조했다\"며 \"기존의 안정적인 영업 기반을 놓더라도 새로운 고객 풀을 꾸릴 수 있다는 자신감의 표현\"이라고 말했다.백 상무는 자산관리 분야에서도 '큰 그림'을 그리며 시장 상황을 볼 수 있어야 한다고 밝혔다. 그는 \"자산관리 업무 초기에는 고객의 자금을 효율적으로 굴리는 데 집중했다\"며 \"자산관리가 점점 진화하면서 고객 자금으로 투자가 필요한 기업에 자금을 조달하며 업계 내 바람직한 투자 생태계를 조성할 수 있다는 걸 깨달았다\"고 말했다. 벤처, 스타트업 회사들이 빠르게 성장하는 최근, 기술력과 아이디어가 있는 창업자를 위한 자금 조달로 벤처 투자 육성의 '초석'이 되겠다는 게 백 상무의 다짐이다. 삼성증권은 업계 최초로 벤처, 스타트업 창업자 등 뉴 리치를 타깃으로 한 전담조직인 'The SNI(Success & Investment) Center'를 신설했다. SNI 서비스를 통해 삼성증권은 고액자산가들을 대상으로 네트워크 형성을 통한 비공개 '딜' 추진, 비상장 주식 투자, 스톡옵션(주식매수선택권) 행사, 유·무상 증자 참여 등 차별화된 전문 서비스를 제공할 예정이다. 그는 \"보스턴컨설팅그룹(BCG) 연구 결과 뉴 리치가 보유한 자산은 올드 리치(재벌, 전문직) 대비 2배 빠르게 성장해 2030년엔 전체 부유층 자산의 절반가량을 차지할 것으로 드러났다\"며 \"골드만삭스, JP모건 등 세계적 투자은행들도 이미 뉴 리치 전담팀을 신설해 맞춤형 서비스를 제공하고 있다\"고 전했다. 특히 백 상무는 뉴 리치들이 후배 양성에도 관심이 많다는 점을 강조했다. 백 상무는 \"최근 대학생들은 밤을 새워가며 사업 아이디어를 구상하고 투자자들이 찾아주기를 기다리고 있다\"면서 \"고액자산가들의 뉴 머니가 이러한 초기 벤처, 스타트업에 도움도 주고 추후에 적절한 엑시트(투자금 회수)까지 할 수 있는 기회가 될 수 있다\"고 밝혔다. 한국 가요계 아이돌그룹 열풍이 현재엔 월드스타인 방탄소년단(BTS)의 탄생으로 이어졌듯 벤처업계에서도 지속된 투자와 관심으로 세계적인 기업이 탄생할 수 있다는 것이다."
    },
    {
        "title": "오스템임플란트 상장 실질심사 대상 여부 결정 '보름 연기'(종합)",
        "date": "2022.01.24. 오후 5:24",
        "content": "다음달 17일까지로 미뤄져…심사대상 되면 거래정지 장기화할 수도소액주주 측 \"손해배상 청구 소송 최대한 서두르겠다\"\n\n\n\n위기의 오스템인플란트(서울=연합뉴스) 신준희 기자 = 24일 오후 강서구 오스템인플란트 본사.     경찰은 이날 횡령 피해액 중 1천414억원을 회수할 수 있을 것으로 보고 피해 보전에 주력하는 동시에 공범 여부 등을 계속 수사 중이다.     한편 한국거래소는 이날 오스템인플란트가 상장 적격성 실질심사 대상인지 여부를 결정할 예정이다.  2022.1.24 hama@yna.co.kr    (서울=연합뉴스) 윤선희 이미령 기자 = 한국거래소는 대규모 횡령 사건이 발생한 오스템임플란트의 상장 적격성 실질 심사 대상 여부 결정을 보름(영업일 기준) 연기했다고 24일 밝혔다.    이에 따라 오스템임플란트의 상장 적격성 실질 심사 대상 여부에 대한 결정은 내달 중순께로 미뤄지게 됐다.     거래소 측은 \"오스템임플란트가 상장 적격성 실질 심사 대상에 해당하는지 여부 결정을 위한 추가 조사 필요성 등을 고려해 조사 기간을 15일(영업일 기준) 연장하기로 했다\"고 공시했다.    거래소 관계자는 \"오스템임플란트 사태가 시장에 미치는 영향이 크고 사회적인 관심이 커 신중한 판단이 필요하다\"면서 심사 대상 여부 결정에 필요한 예비심사 기간 연장한 배경을 설명했다.         오스템임플란트는 지난 3일 자금관리 직원 이 모 씨를 업무상 횡령 혐의로 고소했다고 공시하면서 상장 적격성 실질 심사 사유가 발생해 거래가 정지된 상태다.     심사 대상 여부 결정이 보름 미뤄지면서 모든 절차는 영업일 기준 15일씩 늦어지게 됐다.     거래소는 다음 달 17일까지 오스템임플란트가 상장 적격성 실질 심사 대상에 해당하는지를 결정하고 거래 정지 지속 또는 해제 사항을 안내할 예정이다.    시장에서는 오스템임플란트가 상장 적격성 실질 심사 대상이 될 가능성이 큰 것으로 보고 있다.     전 경영진의 횡령 사건에 이어 직원의 2천억원대의 횡령 사건이 발생하면서 내부 통제가 미흡한 사실이 드러난 데다 부실 회계 논란도 제기됐기 때문이다.     상장 적격성 실질 심사 대상으로 결정되면 회사는 15일 이내에 개선 계획을 제출해야 하고 거래소는 개선 계획을 받아 20일 이내에 심사해 기업심사위원회(기심위)로 넘긴다. 오는 3월 말 전에 오스템임플란트가 2021회계연도 사업·감사보고서를 제출하면 이에 대한 검증도 할 수 있게 된다.    기심위는 상장 유지, 상장 폐지, 개선기간(1년 이내) 부여, 3가지 중 하나를 결정한다.\n\n\n\n위기의 오스템인플란트(서울=연합뉴스) 신준희 기자 = 24일 오후 강서구 오스템인플란트 본사.     경찰은 이날 횡령 피해액 중 1천414억원을 회수할 수 있을 것으로 보고 피해 보전에 주력하는 동시에 공범 여부 등을 계속 수사 중이다.     한편 한국거래소는 이날 오스템인플란트가 상장 적격성 실질심사 대상인지 여부를 결정할 예정이다.  2022.1.24 hama@yna.co.kr    '상장 유지'가 결정되면 바로 거래가 재개되지만, 폐지 결정이 내려지면 코스닥시장위원회로 넘어가 20일간 다시 심의를 받는다. 속전속결로 처리되면 오스템임플란트 운명은 오는 5월께 결정될 수도 있다.     그러나 코스닥시장위원회가 개선기간을 주기로 하면 최종 판단은 내년으로 연기되고 거래도 1년간 더 묶인다.     기심위와 코스닥시장위원회의 결정에 따라 오스템임플란트의 거래 정지는 2년 넘게 이어질 수 있다.     오스템임플란트의 소액주주는 2020년 말 기준 1만9천856명에 달한다. 총 발행 주식 약 1천429만주의 55.6%(794만주) 정도를 보유하고 있다.     현재 법무법인 한누리 등 법조계에 따르면 2천명 안팎의 소액주주가 회사를 상대로 한 배상 청구 소송을 준비하고 있다.    법무법인 오킴스의 엄태섭 변호사는 \"거래가 재개되면 손해액을 산정해 소송 청구 취지를 작성하기 쉽겠지만, 거래 재개가 되지 않았고 그럴 가능성도 높다고 봤다\"며 \"심사 대상에 올라 기심위로 넘어가면 개선 기간 부여 등 최소 6개월∼1년은 거래가 정지되는데 소송을 마냥 늦출 수는 없는 상황\"이라고 밝혔다.    그러면서 \"어차피 손해 금액을 우리가 알 수 없는 상태라면 손해 금액을 가정적으로 잡는 식으로 해서 소송 진행을 최대한 서두를 것\"이라고 덧붙였다.    indigo@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "거래소 “오스템임플 실질심사 대상 결정 2월 17일로 연기\"",
        "date": "2022.01.24. 오후 5:20",
        "content": "[서울경제] 한국거래소가 오스템임플란트(048260)의 실질심사 대상여부 결정을 위한 조사기간를 연장한다고 24일 공시했다.거래소는 “실질심사 대상여부 결정을 위한 추가조사 필요성 등을 감안해 조사기간을 15일(영업일 기준) 연장한다”고 밝혔다. 오는 2월 17일까지 실질심사 대상 해당 여부를 결정한다는 게 거래소의 방침이다."
    },
    {
        "title": "[표] 주요 증시 지표 (1월 24일)",
        "date": "2022.01.24. 오후 5:17",
        "content": ""
    },
    {
        "title": "[1보] 거래소, 오스템임플란트 상장적격성심사대상 여부 결정 보름연기",
        "date": "2022.01.24. 오후 5:15",
        "content": "위기의 오스템인플란트(서울=연합뉴스) 신준희 기자 = 24일 오후 강서구 오스템인플란트 본사.     경찰은 이날 횡령 피해액 중 1천414억원을 회수할 수 있을 것으로 보고 피해 보전에 주력하는 동시에 공범 여부 등을 계속 수사 중이다.     한편 한국거래소는 이날 오스템인플란트가 상장 적격성 실질심사 대상인지 여부를 결정할 예정이다.  2022.1.24 hama@yna.co.kr    (서울=연합뉴스) 윤선희 이미령 기자 = 한국거래소는 대규모 횡령 사건이 발생한 오스템임플란트의 상장 적격성 실질 심사 대상 여부 결정을 보름(영업일 기준) 연기했다고 24일 밝혔다.    이에 따라 오스템임플란트의 상장 적격성 실질 심사 대상 여부에 대한 결정은 내달 17일까지로 미뤄지게 됐다.     indigo@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "FOMC 경계에 금융시장 '출렁'…주가·원화 가치 동반 하락",
        "date": "2022.01.24. 오후 5:09",
        "content": "외국인 '팔자'…코스피 2,800선 하회, 코스닥 3% 가까이 급락환율 1,196원대로 상승…'안전자산' 채권은 혼조세\n\n\n\n코스피·코스닥 지수 하락, 환율은 상승(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다.     코스닥 지수는 전 거래일보다 27.45p(2.91%) 내린 915.40로 장을 마감했으며 원/달러 환율 2.1원 오른 1,196.1원으로 거래를 마쳤다. 2022.1.24 superdoo82@yna.co.kr(서울=연합뉴스) 김아람 기자 = 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의를 앞둔 24일 국내 금융시장에서 주가와 원화 가치가 동반 하락했다.    오는 25∼26일(현지시간) FOMC 회의에서 연준이 긴축을 본격화할 것이라는 우려가 커지는 가운데 우크라이나 문제 등 지정학적 리스크마저 불거지며 위험자산 회피를 키웠다. 코스피, 작년 상승분 모두 반납    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00에 장을 마쳤다. 종가 기준 2020년 12월 23일(2,759.82) 이후 13개월 만에 2,800선을 하회했다.    장중에는 낙폭을 키워 한때 2,780.68까지 밀리기도 했다.    외국인과 개인이 각각 4천352억원, 1천375억원을 순매도해 지수를 끌어내렸다. 기관은 5천931억원을 순매수했으나 주가 방어에는 역부족이었다.    일명 '공포지수'라고도 불리는 코스피200 변동성지수(VKOSPI)도 전 거래일보다 10.95% 오른 21.48로 마감했다. 이는 작년 11월 30일(23.23) 이후 최고치다.    코스닥지수도 전장보다 27.45포인트(2.91%) 내린 915.40에 마감했다. 이는 작년 3월 11일(908.01) 이후 가장 낮은 수준이다.    코스닥시장에서도 외국인이 1천400억원을 순매도해 하락세를 주도했다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 24일 코스피가 13개월 만에 2,800선 아래로 내려갔다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00에 장을 마쳤다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 2.1원 오른 달러당 1,196.1원에 거래를 마쳤다.    환율은 전 거래일 종가보다 0.5원 내린 1,193.5원에 출발해 장 후반 1,196.5원까지 고점을 높였다가 장중 위안화 강세를 반영해 소폭 내려 마감했다.    국내 가상화폐 시장에서 비트코인 가격도 하락세를 지속했다.    이날 오후 3시 18분 기준 업비트에서 1비트코인은 4천314만원으로, 24시간 전보다 1.14% 내렸다. 같은 시간 빗썸에서도 비트코인 가격은 1.13% 떨어진 4천311만6천원이다.    안전자산인 채권 가격은 단기물은 오르고 장기물은 내리는 혼조세를 보였다. 채권 금리와 가격은 반대로 움직인다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 2.0bp(1bp=0.01%포인트) 내린 연 2.112%에 장을 마쳤다.     5년물과 2년물은 각각 1.6bp, 2.9bp 하락했으며 10년물은 보합 마감했다. 반면 20년물은 1.1bp 오르고 30년물과 50년물은 각각 0.4bp, 0.3bp 상승했다. 전문가들 \"당분간 안전자산 선호, FOMC 우려는 과도\"    전문가들은 당분간 금융시장이 불안한 장세를 이어가며 위험자산 회피와 안전자산 선호 기조가 이어질 것으로 본다.    이경민 대신증권 연구원은 \"글로벌 금융시장이 높은 변동성을 보이는 상황에서 오늘 주요국 경제지표 발표를 앞두고 경기 불안 심리가 이어졌다\"며 \"동유럽과 중동 지역의 지정학적 리스크도 경계하는 등 악재가 겹친 상황\"이라고 설명했다.    아울러 \"경기 불안 심리가 커진 데 따른 조정 국면에는 주가와 유가가 하락하는 위험자산 회피와 금리가 하락하고 달러가 강세를 보이는 안전자산 선호 양상이 뚜렷해질 것\"이라고 전망했다.    다만 시장이 이미 긴축 전망을 상당 부분 반영한 만큼 FOMC에 대한 우려는 과도하다는 의견이 나온다.    이재만 하나금융투자 연구원은 \"FOMC 결과를 확인할 필요가 있겠지만 이미 시장은 연준이 근래 들어 가장 매파적 태도를 보일 것으로 인지하고 있기에 FOMC는 단기 이벤트 소멸로 인식될 가능성이 크다\"고 내다봤다.    강대석 유진투자증권 연구원도 \"FOMC를 앞두고 우려가 있으나 50bp 금리 인상 등 예상을 큰 폭으로 웃도는 긴축 강화는 당장 가능성이 크지 않다\"며 \"경기 둔화 국면에 긴축 강화가 부담이지만 2018년처럼 미중 무역전쟁 등 악재는 없으며 경기 정상화 기대도 아직 유효하다\"고 진단했다.    rice@yna.co.kr"
    },
    {
        "title": "[장외주식] 에스바이오메딕스 상승",
        "date": "2022.01.24. 오후 5:08",
        "content": "24일 코스피시장(2792.00pt)은 기관이 매수했으나 외국인과 개인의 매도로 지수는 1.49% 하락하며 마감했고 코스닥시장(915.40pt)은 개인과 기관이 매수했으나 외국인의 매도로 지수는 2.91% 하락하며 장을 마쳤다.공모예정인 현대엔지니어링(10만2000원,+0.99%)은 나흘 연속 상승했고 심사청구 종목 현대오일뱅크는 1.61% 오른 6만3000원의 호가로 이틀 연속 상승했다. 심사청구 종목 퓨쳐메디신은 1.27% 내린 1만9500원의 호가로 소폭 하락했고 2월4일 상장예정인 스코넥엔터테인먼트는 1.47% 내린 3만3500원의 호가로 소폭 하락했다.오늘 코스닥 시장에 상장한 케이옥션은 공모가 2만원 대비 100% 높은 4만원으로 매매를 개시하여 장초반 상한가인 5만2000원을 기록했고 이후 하락했으나 다시 상한가에 진입하며 장을 마쳤다.장외주요종목중 대기업계열주는 대부분 하락했고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.바이오업체 비보존은 4.76% 내린 1만원의 호가로 최저가를 재차 경신했고 현대아산은 3.51% 내린 1만5100원의 호가로 하락마감했다.케이뱅크는 1.18% 내린 2만1000원의 호가로 소폭 하락했고 제약업체 한국코러스는 1.59% 내린 3만1000원의 호가로 사흘 연속 하락했다.바이오시밀러 업체 폴루스는 6.25% 내린 1500원의 호가로 사흘 연속 하락했고 에이프로젠은 2.63% 내린 1만8500원의 호가로 재차 하락했다. 진단업체 솔젠트는 3.85% 내린 7500원의 호가로 이틀 연속 하락했고 필러업체 아크로스는 2.36% 내린 10만3500원의 호가로 조정을 보였다.에스바이오메딕스는 5.26% 오른 1만원의 호가로 오랜만에 상승했으나 엔지노믹스는 1.56% 내린 3만1500원의 호가로 조정을 이어갔다.디앤디파마텍(7만7000원), 보로노이(7만원), 바디프랜드(1만1250원), 싸이버로지텍(9500원), 한국증권금융(1만2500원), 와이바이오로직스(2만1800원), 지아이이노베이션(3만8000원), 노바셀테크놀로지(7550원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/24 3시30분)",
        "date": "2022.01.24. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/24 3시30분)",
        "date": "2022.01.24. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "기술株 후퇴하니···치고 나가는 음식료株",
        "date": "2022.01.24. 오후 4:45",
        "content": "농심 2년만에 6%↑32만7,000원곡물가 안정·가격 인상 기대감에CJ제일제당·오뚜기·풀무원 등 강세\n\n\n\n현대백화점이 더현대 서울에 있는 원바이 위쿡 매장에서 ‘88라면 스테이지’ 팝업스토어를 운영한다고 12일 밝혔다. 사진은 라면 굿즈와 라면 모양의 디저트를 소개하는 직원들./연합뉴스[서울경제] 금리 인상 우려로 정보기술(IT) 테크주가 고전하는 가운데 지난해 하반기 내내 부진했던 식음료주가 살아나고 있다. 주가의 발목을 잡았던 곡물가 상승세가 주춤한 상황에서 제품 가격 인상에 따른 올해 실적 개선이 본격화할 것이라는 기대감이 반영된 것으로 추정된다.\n\n\n\n24일 한국거래소에 따르면 농심(004370)은 이날 전 거래일 대비 6.00% 오른 32만 7,000원에 거래를 마쳤다. 하루 상승률이 6%를 넘은 것은 지난 2020년 3월 4일 6.68% 상승한 후 2년여 만이다. 이날 코스피가 1.49% 급락한 점을 고려할 때 눈에 띄는 성과다. 외국인과 기관은 각각 26억 원, 128억 원을 쓸어담으며 상승을 주도했다.이외에도 CJ제일제당(097950)이 전 거래일 대비 주가가 1.52% 올랐고 오뚜기(007310)(3.21%), 풀무원(017810)(2.68%), 하이트진로(000080)(1.33%), 롯데칠성(005300)(4.01%) 등 식음료주 대부분의 주가 흐름이 좋았다. 이들 기업의 주가는 대체적으로 지난해 하반기 꾸준히 하락세를 보이다 연초에 꿈틀대는 모양새다.반도체 등 IT 빅테크 기업이 지지부진한 상황에서 식음료 업종의 주가가 들썩인 것은 실적 개선에 대한 기대감으로 분석된다. 식음료주는 대표적인 경기방어주로 금리 인상기에도 안정적인 실적을 바탕으로 수익률 방어가 잘돼 변동성이 큰 장세에서 투자 피난처로 각광을 받는다. 영업이익에 악영향을 줄 수 있는 국제 곡물가가 안정을 찾고 있는 부분도 호재다.하나금융투자에 따르면 2020년 7월부터 오르기 시작한 곡물가는 2021년 5~6월 고점을 형성한 후 최근 20~30% 조정을 받았다. 금리 인상이 본격화한 만큼 지난해와 같은 곡물가 인상은 없을 것으로 전문가들은 보고 있다. 심은주 하나금투 연구원은 “추세적인 곡물가 강세 가능성이 제한적이라면 판가 인상이 반영되면서 식음료 업종의 영업 마진 스프레드는 확대될 수 밖에 없다”고 내다봤다.올해 제품 가격 인상 효과가 음식료 업종의 실적에 본격적으로 반영될 것이라는 전망도 향후 주가 상승에 긍정적으로 작용할 것으로 관측된다. 실제 다음 달부터 CJ제일제당과 대상이 장류 판가를 평균 9.5% 올리고 농심 등 라면 업체들은 4년 만에 평균 판가를 6.8% 인상했다. 롯데칠성도 지난달 탄산음료 판가를 평균 6.8% 높이는 등 식음료 업계가 대부분의 제품 가격 인상에 나서고 있다.심 연구원은 “올해는 코로나 팬데믹(세계적 대유행) 3년 차 해인데 음식료 업종 12개월 선행 주가수익비율(PER)은 11배에 불과해 역사적 하단에 위치해 있다”며 “식음료주는 그동안 불안정했던 영업 환경에서 벗어나 판가 인상 효과가 본격화될 것”이라고 내다봤다."
    },
    {
        "title": "[표]채권 수익률 현황(1월 24일)",
        "date": "2022.01.24. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "[그래픽] 코스닥 추이",
        "date": "2022.01.24. 오후 4:41",
        "content": "(서울=연합뉴스) 김영은 기자 = 24일 코스닥지수는 전장보다 27.45포인트(2.91%) 내린 915.40에 마감했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics"
    },
    {
        "title": "코스피, 어디까지 내려가나 13개월 만 최저치…2792 마감",
        "date": "2022.01.24. 오후 4:36",
        "content": "[사진 출처 = 연합뉴스] 코스피가 개인과 외국인의 동반 매도에 2800선을 내줬다. 코스닥도 920선이 붕괴됐다. 미국 연방준비제도(Fed)의 통화정책 긴축 전환과 우크라이나 위기, 기술·성장주의 부진 등 글로벌 악재가 반영되면서 증권시장이 약세장에 돌입했다는 평가가 나온다. 이에 자본시장 전반에 긴장감이 흐르고 있다.24일 코스피는 전장 대비 42.29포인트(1.49%) 하락한 2792.00으로 거래를 마쳤다. 지수는 전장보다 10.53포인트(0.37%) 내린 2823.76으로 출발해 장초부터 낙폭을 키웠다. 지난 2020년 12월 29일(2792.06) 이후 13개월 만의 저점이다. 매매 주체별로는 개인과 외국인이 각각 1365억원과 4355억원을 순매도했다. 기관은 홀로 5922억원을 순매수했다. 프로그램매매는 3488억원 매도 우위를 기록했다.지난 21일(현지시간) 미국 뉴욕증권거래소의 대표지수도 줄줄이 주저앉았다. 다우존스30산업평균지수(-1.30%), 스탠더드앤드푸어스500지수(-1.89%), 나스닥지수(-2.72%) 모두 떨어졌다. 연준의 연방공개시장위원회(FOMC) 정례회의를 앞두고 기준금리 인상이 예상보다 빠르게 이뤄질 것으로 관측되면서 투자심리가 얼어붙었다. 연준의 핵심 인사들은 연내 네 차례 남짓 금리 조정을 진행할 것을 주기적으로 시사하고 있다. 이미 지수에 선반영된 부분이지만 하락장이기에 더 민감하게 반응하는 모습이다. 보유 중인 주식을 팔아야 하는 것이 아닌지 고민 중이었던 투자자들이 행동에 옮기게 되는 시점이라는 분석이다. 또 미국과 러시아 사이의 정치 갈등이 심화했다. 러시아는 우크라이나가 나토 가입을 추진하는 등 친서방 움직임을 보인 작년 말부터 국경에 병력을 배치했다. 미국은 우크라이나에 방어용 무기를 제공하며 강력 대응을 예고하고 있던 상황이었다. 지난 주말 두 국가는 외교 미팅을 가졌지만 별다른 성과 없이 종료했다. 그 이후 미국 정부가 우크라이나에 거주하고 있는 대사관에 철수 명령을 내리고, 자국민의 러시아 여행을 금지하는 등 러시아의 우크라이나 침공 가능성을 부각하면서 증시 전반에 불안감이 반영됐다.노동길 신한금융투자 연구원은 \"최근 글로벌 증시의 변동성 확대 원인은 미국 옵션 만기 영향과 FOMC에 대한 우려감이 반영된 것\"이라며 \"이번 FOMC 내용은 이미 가격에 선반영된 오는 3월 금리 상향 기정사실화와 자산 축소 계획 논의 정도가 될 것으로 보이지만, 인플레이션 압력이 완화하기 전까지 반등은 어려울 것\"이라고 진단했다.마지막 보루였던 실적 장세도 기대하기 어렵게 됐다. 에프앤가이드는 코스피시장에 상장된 기업 249곳의 영업이익 컨센서스를 53조6167억원으로 집계했다. 한 달 전보다 4.23% 축소된 규모다. 이번 주 내로 삼성전자 및 LG전자, 테슬라 등 대형주들의 지난해 확정 실적이 발표된다.이은택 KB증권 연구원은 \"통상 매년 4분기는 실적이 예상치보다 낮게 나오는 경우가 있기는 하다\"면서도 \"가계의 소비 여력이 줄고 기업이 선주문으로 수요를 당겨 쓰면서 언택트 수혜주들에게서 실적 후퇴 현상이 두드러질 수 있다\"고 위험 관리를 주문했다.이웅찬 하이투자증권 연구원은 \"나스닥이 올해 들어 약 12% 하락하면서 지난해 연간 수익의 절반을 한 달도 안 돼 되돌렸다\"며 \"통화 긴축, 러시아의 지정학적 위험, 실적 시즌 컨센서스 하향 등이 그 원인\"이라고 판단했다. 다만 나스닥과 비교해 코스피의 낙폭은 상대적으로 작을 것으로 내다봤다. 코스피는 이미 지난해부터 조정을 받아 저렴해졌다는 이유에서다. 여기에 오는 27일 LG에너지솔루션이 증권시장에 데뷔한다. 다음 달에도 현대엔지니어링 등 대어급 상장이 예정돼 있다. 수급 여건은 당분간 개선되지 않을 확률이 높아지고 있다.이경민 대신증권 연구원은 \"오는 27일 LG에너지솔루션의 등장이 국내 대형주 수급의 블랙홀 역할을 할 수 있다\"며 \"상장 후 LG에너지솔루션의 주가가 오르면 대형주 수급압박과 코스피 하방 압력이 가중될 것\"이라고 내다봤다.시가총액 상위 종목도 대부분 하락했다. 삼성전자(-0.66%), 네이버(-1.35%), 삼성바이오로직스(-1.35%), LG화학(-3.31%), 삼성SDI(-0.29%), 현대차(-1.50%), 카카오(-1.96%), 기아(-1.37%), KB금융(-2.49%) 등 적게는 0.2%대에서 많게는 3.3%대까지 빠졌다. SK하이닉스는 변화가 없었다. 이날 1개 상한가를 포함한 85개 종목이 상승했고, 하한가 없이 817개 종목이 하락했다. 28개 종목은 보합에 그쳤다. 십중팔구는 주가가 꺾인 셈이다.이날 코스닥시장에 모습을 드러낸 미술품 경매회사 케이옥션이 시초가를 공모가의 2배로 형성하고 상한가로 치솟는 '따상'을 기록했다. 케이옥션은 5만2000원에 첫 거래를 종료했다. 올해 공모주 중 처음으로 따상에 성공했다.반면 효성티앤씨는 울산공장, 에코프로비엠은 오창공장에서 대형 화재 사건이 발생하면서 주가가 나란히 7% 안팎의 내리막길을 걸었다. 효성티앤씨는 기계장치 및 재고자산이 일부 소실됐다. 코스닥 대장주까지 오르는 강세를 나타냈던 에코프로비엠은 이 사고로 사상자가 발생하면서 일시적으로 공정이 중단됐다. 경영진은 고용노동부의 수사를 받게 됐다.업종별로 살펴봐도 분위기는 좋지 않다. 음·식료품(1.15%)과 의료정밀(0.20%) 등을 제외하면 모조리 내림세였다. 섬유·의복(-3.62%), 은행(-3.52%), 철강·금속(-3.20%), 운수창고(-2.91%), 기계(-2.55%), 화학(-2.50%), 유통장비(-2.27%), 유통업(-2.21%) 등 대부분이 타격을 입었다.코스닥은 전장 대비 27.45포인트(2.91%) 내린 915.40에 마감했다. 지수는 전장보다 7.72포인트(0.82%) 내린 935.13에 출발해 약세를 유지했다. 개인과 기관이 각각 1118억원과 426억원어치의 주식을 사들였다. 외국인은 홀로 1407억원어치의 주식을 팔아치웠다."
    },
    {
        "title": "화마에 내부거래 의혹까지 '설상가상'···에코프로비엠 또 급락",
        "date": "2022.01.24. 오후 4:33",
        "content": "2거래일간 12%↓ 40만400원 마감일각선 \"화재 영향 적고 실적도 견조\"\n\n\n\n지난 21일 오후 2차전지 소재 기업인 에코프로비엠 청주 공장에서 원인을 알 수 없는 대형 화재가 발생했다. 사진은 화재 현장 모습. /연합뉴스[서울경제] 2차전지 열풍을 타고 지난해 가파른 상승세를 보였던 에코프로비엠(247540) 주가가 올 들어 흔들리고 있다. 금리 인상기에 접어들면서 높은 밸류에이션에 대한 압박이 커진 데다 충북 오창 공장 화재까지 발생해 투심이 악화된 탓이다. 엎친 데 덮친 격으로 최근 내부자거래 정황 의혹까지 불거지면서 최대 위기를 맞고 있다.\n\n\n\n24일 한국거래소에 따르면 에코프로비엠은 전거래일 대비 7.70% 내린 40만 400원에 장을 마감했다. 주가가 7% 넘게 빠진 것은 지난해 10월 21일(8.80%) 이후 3개월여 만이다. 외국인과 기관은 이날 각각 159억 원, 85억 원을 팔아치우며 주가를 끌어내렸다. 회사는 이날 화재로 오창 공장의 2차전지용 양극재 제조를 일시 중단한다고 공시했다. 화재 소식이 전해진 지난 21일 4% 넘게 빠진 것을 포함해 주가는 2거래일간 12% 급락했다. 올해 들어서만 20% 넘는 급락이다. 같은 기간 10조 5,213억 원이던 시가총액은 9조 1,770억 원으로 주저앉았다.지난해 주가 상승률이 무려 194.41%에 달했던 점을 고려하면 심상치 않은 조정이다. 다만 증권가에서는 최근 발생한 화재 여파가 크지 않고 지난해 4분기 실적 또한 견조한 만큼 에코프로비엠의 중장기 투자에 대해 긍정적인 평가를 내리고 있다. 이종형 키움증권 연구원은 “에코프로비엠은 오창과 포항 두 곳에 공장을 보유하고 있는데 전기차(EV)용 양극재 증설은 모두 포항 공장에서 이뤄져 화재로 인한 공급망 차질은 없을 것”이라고 진단했다. 신한금융투자에 따르면 회사의 4분기 매출은 5,024억 원으로 전년 대비 103.1% 증가해 시장 기대치를 15% 웃돌 것으로 예상된다. 다만 영업이익은 402억 원으로 기대치에 부합하는 수준에 그칠 것으로 보인다.정용진 신한금투 연구원은 “2차전지 소재사 중 안정적인 수익성 확보를 위한 밸류체인 확보에 선도적 업체인 점을 감안하면 최근의 조정은 지나치다”고 분석했다. 다만 내부자거래 정황 의혹은 향후 투심에 큰 영향을 미칠 것으로 우려된다. 금융 투자 업계에 따르면 에코프로비엠은 2020년 2월 SK이노베이션과 2조 7,000억 원 규모의 NCM(니켈·코발트·망간) 양극재 중장기 공급계약을 체결했다. 이 과정에서 당시 모회사인 에코프로의 이동채 회장을 비롯한 임직원들이 자사 주식을 매입해 내부자거래를 했다는 의혹을 받고 있다."
    },
    {
        "title": "하락장에 코스피 '공포지수'도 상승세…2개월만에 최고",
        "date": "2022.01.24. 오후 4:32",
        "content": "코스피, 13개월 만에 2,800선 붕괴(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다. 2022.1.24 superdoo82@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 국내 증시의 하락세가 이어지는 가운데 일명 '공포지수'라고도 불리는 코스피200 변동성지수(VKOSPI)가 약 2개월만에 최고 수준을 보였다.    24일 한국거래소에 따르면 VKOSPI는 전 거래일보다 10.95% 오른 21.48로 마감했다.    이는 지난해 11월 30일(23.23) 이후 가장 높은 수준이다. 당시 코스피는 코로나19의 새로운 변이 오미크론에 대한 우려로 연중 최저치를 기록했다.    연초부터 미국 연방준비제도(Fed·연준)의 조기 긴축에 대한 경계감 등으로 코스피의 변동성이 확대되는 모습이다.    VKOSPI는 코스피200 옵션 가격을 이용해 산출한 변동성 지수로, 기초자산의 미래 변동성에 대한 시장의 기대치를 반영한다. 통상 주가지수가 급락할 때 급등해 공포지수라고도 불린다.    지난해 말 16.50이던 VKOPSI는 이날까지 30.18% 오른 상황이다.    전균 삼성증권 연구원은 \"코스피200 옵션 시장에서도 하방 위험에 대한 경계감이 높아지면서 풋옵션(특정가격에 팔 권리)을 활용한 위험 회피(헤지)라든지 투기적 매수 등이 들어오고 있다\"며 \"풋옵션 가격이 고평가되면서 내재변동성을 끌어올리는 상황\"이라고 말했다.    풋옵션은 특정한 가격에 팔 수 있는 권리로 통상 상품의 가격이 하락할 때 손실을 방어하는 목적으로 쓰인다.    뉴욕증시에서도 월가의 공포지수라 불리는 변동성지수(VIX)가 올해 들어 67.54% 상승하는 등 글로벌 금융시장이 유동성 긴축 우려에 변동성이 커지는 양상이다.    전 연구원은 \"연초 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)에 대한 불확실성, 오미크론 변이의 확산에 따른 소비 위축 우려 등으로 글로벌 주식 시장의 조정 폭이 깊어지고 있다\"며 \"인플레이션 압력 등 거시적인 악재가 얼마나 빨리 해소되는지가 변수\"라고 짚었다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 마감하며 13개월만에 2,800 밑으로 내려갔다.    encounter24@yna.co.kr"
    },
    {
        "title": "케이옥션 '따상'···올해 공모주 중 처음",
        "date": "2022.01.24. 오후 4:30",
        "content": "상장 첫날 5만 2,000원에 마감미술품 경매 과점 업체로 주목\n\n\n\n[서울경제] 국내 2위 미술품 경매 업체 케이옥션(102370)이 코스닥 상장 첫날 ‘따상’에 성공했다.24일 케이옥션은 시초가보다 30% 오른 5만 2,000원에 거래를 마쳤다. 이날 케이옥션은 시초가를 공모가(2만 원)의 두 배인 4만 원에 형성한 뒤 상한가를 기록했다. 올해 공모주 중 따상을 보인 것은 케이옥션이 처음이다.케이옥션이 따상을 기록한 배경으로는 ‘과점 업체’라는 특성, 그리고 미술품 경매시장의 성장이 꼽힌다. 케이옥션은 서울옥션과 함께 국내 양대 미술품 경매 업체로 꼽히는 곳이다. 지난 2021년 3분기 기준 국내 시장 점유율 42%로 서울옥션(48%)과 함께 과점 체제를 구축하고 있다. 미술품 경매시장은 상품 확보·유통 노하우상 진입 장벽이 높아 전형적인 과점 시장 형태를 띤다. 특히 온라인 경매시장 점유율은 30%(2021년 10월 기준)로 1위를 차지하고 있다.국내 미술품 경매시장은 2030세대의 유입, 시중 유동성 등에 힘입어 성장세를 이어가고 있다. 2020년 1,139억 원 수준이었던 낙찰 총액은 지난해 11월 누적 2,968억 원으로 급증했다. 케이옥션이 기관투자가 대상 수요예측에서 경쟁률 1,638.36 대 1을 기록하며 공모가를 희망 범위 상단인 2만 원에 확정할 수 있었던 배경이다.박세라 대신증권 연구원은 “국내 경매시장의 호황 여부, 케이옥션의 온라인 채널 성장성 등이 케이옥션 실적에 영향을 미칠 것”이라며 “상장 후 대체불가토큰(NFT) 사업 가시화 여부에 따라 밸류에이션 상승을 기대해볼 수도 있다”고 전망했다."
    },
    {
        "title": "[사진]흔들리는 국내 증시",
        "date": "2022.01.24. 오후 4:25",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다."
    },
    {
        "title": "[사진]휘청거리는 증시",
        "date": "2022.01.24. 오후 4:25",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피 2800선 붕괴",
        "date": "2022.01.24. 오후 4:24",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]한국 증시 덮친 美 긴축",
        "date": "2022.01.24. 오후 4:23",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]美 긴축 여파 코스피-코스닥 나란히 하락",
        "date": "2022.01.24. 오후 4:23",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[포토]13개월 만에 2,800선 아래로 마감한 코스피",
        "date": "2022.01.24. 오후 4:20",
        "content": "[이데일리 이영훈 기자] 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다."
    },
    {
        "title": "[포토]코스피, 13개월만에 2,800선 아래로 마감",
        "date": "2022.01.24. 오후 4:20",
        "content": "[이데일리 이영훈 기자] 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다."
    },
    {
        "title": "코넥스 105개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2022.01.24. 오후 4:18",
        "content": "[이데일리 양지윤 기자] 24일 코넥스 시장에서는 105개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n한국거래소에 따르면 이날 코넥스 상장 종목 131개 중 가격이 형성된 종목은 109개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 4개였다. 전 거래일보다 가격이 오른 종목은 38개, 하락한 종목은 66개였다. 5개 종목은 보합권에서 거래를 마쳤다.거래대금은 24억9000만원으로 전거래일보다 2억2000만원 증가했다. 거래량은 39만2000주로 전거래일 대비 2만5000주 증가했다. 거래대금 1위~3위는 시그넷이브이(3억6500만원), 단디바이오사이언스(2억5320만원), 디피코(1억7980만원) 순으로 집계됐다.투자자별로 기관이 2250만원, 개인은 5280만원 각각 순매도했다. 전체 시가총액은 5조885억원으로 전일 대비 748억원 감소했다. 시가총액 1~3위는 선바이오(2874억원), 시그넷이브이(2809억원), 듀켐바이오(2342억5000만원)으로 나타났다."
    },
    {
        "title": "[포토]코스피, 13개월만에 2,800선 아래로 장마감",
        "date": "2022.01.24. 오후 4:18",
        "content": "[이데일리 이영훈 기자] 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다."
    },
    {
        "title": "[포토]코스피, 종가 기준으로 13개월만에 2,800선 아래로 장마감",
        "date": "2022.01.24. 오후 4:18",
        "content": "[이데일리 이영훈 기자] 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다."
    },
    {
        "title": "[포토]코스피 13개월 만에 2,800선 아래로 마감",
        "date": "2022.01.24. 오후 4:18",
        "content": "[이데일리 이영훈 기자] 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다."
    },
    {
        "title": "[포토]2,800선 아래로 떨어진 코스피",
        "date": "2022.01.24. 오후 4:18",
        "content": "[이데일리 이영훈 기자] 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다."
    },
    {
        "title": "[포토]13개월 만에 2,800선 붕괴된 코스피",
        "date": "2022.01.24. 오후 4:18",
        "content": "[이데일리 이영훈 기자] 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다."
    },
    {
        "title": "[포토]코스피 13개월 만에 2,800선 붕괴",
        "date": "2022.01.24. 오후 4:18",
        "content": "[이데일리 이영훈 기자] 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다."
    },
    {
        "title": "[사진]1년 1개월만 2800선 무너진 코스피",
        "date": "2022.01.24. 오후 4:16",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]휘청이는 코스피",
        "date": "2022.01.24. 오후 4:13",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "코스피, 2800선 붕괴···13개월來 최저",
        "date": "2022.01.24. 오후 4:13",
        "content": "코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./권욱 기자 2022.01.24[서울경제] 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다. \n\n\n\n코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./권욱 기자 2022.01.24\n\n\n\n코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./권욱 기자 2022.01.24\n\n\n\n코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./권욱 기자 2022.01.24\n\n\n\n코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./권욱 기자 2022.01.24"
    },
    {
        "title": "[사진]주저 앉은 코스피",
        "date": "2022.01.24. 오후 4:11",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2022.01.24. 오후 4:11",
        "content": "(서울=연합뉴스) 김영은 기자 = 24일 코스피가 13개월 만에 2,800선 아래로 내려갔다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00에 장을 마쳤다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(1월 24일)",
        "date": "2022.01.24. 오후 4:11",
        "content": "[서울경제]"
    },
    {
        "title": "[사진]미국 긴축에 국내 증시 흔들",
        "date": "2022.01.24. 오후 4:10",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "코스피, 13개월 만에 2,800선 붕괴",
        "date": "2022.01.24. 오후 4:10",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "[사진]검은 월요일",
        "date": "2022.01.24. 오후 4:09",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "코스피, 13개월 만에 2,800선 붕괴",
        "date": "2022.01.24. 오후 4:07",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "[사진]2800선 무너진 코스피",
        "date": "2022.01.24. 오후 4:06",
        "content": "미국의 긴축 우려에 코스피가 전 거래일 대비 42.29포인트(1.49%) 하락한 2792.00, 코스닥이 전 거래일 대비 27.45포인트(2.91%) 하락한 915.40으로 마감한 24일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "FOMC 앞두고 경계감 속 환율 2.1원 오른 1,196.1원 마감",
        "date": "2022.01.24. 오후 4:04",
        "content": "원, 달러 환율 상승(PG)[이태호 제작] 사진합성·일러스트    (서울=연합뉴스) 오주현 기자 = 24일 원/달러 환율이 상승했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 2.1원 오른 달러당 1,196.1원에 거래를 마쳤다.    환율은 전 거래일 종가보다 0.5원 내린 1,193.5원에 출발해 장 후반 1,196.5원까지 고점을 높였다가 소폭 내려 마감했다.    오는 25∼26일(현지시간) 예정된 미국 연방공개시장위원회(FOMC) 정례회의에서 미 연준이 긴축 확대를 앞당길 수 있다는 전망이 나오며 안전 자산 선호 심리가 커지고 있다.    문정희 국민은행 연구원은 \"FOMC를 앞두고 코스피가 하락하고 외국인 주식 순매도가 늘어나는 등 경계 심리가 커졌다\"며 \"주가 하락과 불확실성 등 영향으로 원화가 약세를 보였다\"고 설명했다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00에 장을 마치며, 13개월 만에 2,800선 아래로 떨어졌다.     오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,050.92원이다. 전 거래일 오후 3시 30분 기준가(1,048.84원)에서 2.08원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "코스피 패닉, 13개월 만에 2,800선 붕괴",
        "date": "2022.01.24. 오후 4:03",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에서 한 딜러가 각종 그래프가 띄워진 모니터 앞에서 업무를 보고 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "‘검은 월요일’…코스피 13개월 만에 2800선 하회 마감",
        "date": "2022.01.24. 오후 4:03",
        "content": "뚜렷해지는 美 증시와의 동조화 현상…FOMC 앞두고 긴축 우려↑코스닥 2.91% 하락 마감\n\n\n\n[이미지출처=연합뉴스]13개월 만에 2800선을 하회하며 코스피가 장을 마쳤다. 미국 증시와의 동조화 현상이 뚜렷해지는 가운데 미국 연방공개시장위원회(FOMC)에서 내놓을 긴축의 강도에 국내 증시는 긴장하고 있다.24일 코스피는 전일 대비 1.49%(42.29포인트) 하락한 2792.00으로 장을 마쳤다. 코스피가 2800선을 하회하며 장을 마친 것은 2020년 12월23일 이후 약 13개월 만이다. 이날 오후 12시4분 2780.68까지 떨어지기도 했다.미국 증시와의 동조화 현상이 나타나고 있다. 지난 21일(현지시간) 뉴욕증권거래소에서 다우존스30평균지수는 전일보다 1.30%(450.02포인트) 하락한 3만4265.37로 장을 마쳤다. S&P500지수는 전장보다 1.89%(84.79포인트) 떨어진 4397.94, 기술주 중심의 나스닥은 2.72%(385.10포인트) 하락한 1만3768.92로 거래를 마감했다.박승진 하나금융투자 연구원은 “인플레이션은 일단 FOMC 성명서의 기준금리 인상 기준에서 제외됐고 최대 고용 충족 여부가 중요하다”면서도 “물가상승 기울기가 의미있게 안정되는 구간에 진입하기까지는 미국 연방준비제도(Fed)의 긴축 강화 신호가 유지될 것”이라고 관측했다.지난달 FOMC는 점도표를 통해 올해 3회, 내년 3회, 2024년 2회 등 총 8회의 금리 인상을 전망한 바 있다. 점도표란 Fed 의원들이 무기명으로 연도별 기준금리 인상치를 기록한 표를 의미한다.개인과 외국인의 매도세가 지수 하락으로 이어졌다. 개인과 외국인은 각각 1365억원, 4351억원을 순매도했다. 기관은 5922억원을 순매수했다.대부분 업종이 하락했다. 섬유의복의 하락폭은 3.62%로 가장 컸다. 이어 철강금속(-3.20%), 운수창고(-2.91%), 기계(-2.55%), 화학(-2.50%) 등 순이었다. 음식료업(1.15%), 의료정밀(0.20%) 등은 상승했다.SK하이닉스를 제외한 모든 시가총액 상위 10개 종목이 하락했다. LG화학의 낙폭은 3.31%로 가장 컸다. 이어 KB금융(-2.49%), 카카오(-1.96%), 현대차(-1.50%), 기아(-1.37%), NAVER(-1.35%), 삼성바이오로직스(-0.86%), 삼성SDI(-0.29%), 삼성전자(-0.66%) 등 순으로 하락했다. SK하이닉스는 보합을 나타냈다.코스닥은 전일 대비 2.91%(27.45포인트) 하락한 915.40으로 거래를 마감했다. 이날 오전 11시35분 코스닥은 911.02까지 떨어지기도 했다.외국인의 매도세가 거셌다. 외국인은 1400억원을 순매도했다. 개인과 기관은 1118억원, 425억원을 순매수했다.모든 업종이 하락했다. 일반전기전자의 하락폭은 5.47%로 가장 컸다. 이어 오락·문화(-5.34%), 디지털콘텐츠(-4.73%), IT S/W & SVC(-4.37%), 종이·목재(-4.27%) 등 순이었다.대부분 시총 상위 10개 종목이 하락했다. 펄어비스의 하락폭은 7.89%로 가장 컸다. 이어 에코프로비엠(-7.70%), 위메이드(-5.99%), HLB(-3.25%), 카카오게임즈(-2.92%), 천보(-1.33%), 엘앤에프(-1.01%) 순으로 하락했다. 씨젠(4.32%), 셀트리온헬스케어(1.95%), 셀트리온제약(0.45%) 순으로는 올랐다."
    },
    {
        "title": "코스피·코스닥 지수 하락, 환율은 상승",
        "date": "2022.01.24. 오후 4:02",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다.     코스닥 지수는 전 거래일보다 27.45p(2.91%) 내린 915.40로 장을 마감했으며 원/달러 환율 2.1원 오른 1,196.1원으로 거래를 마쳤다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 하락, 환율은 상승",
        "date": "2022.01.24. 오후 4:02",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다.     코스닥 지수는 전 거래일보다 27.45p(2.91%) 내린 915.40로 장을 마감했으며 원/달러 환율 2.1원 오른 1,196.1원으로 거래를 마쳤다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 하락, 환율은 상승",
        "date": "2022.01.24. 오후 4:02",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다.     코스닥 지수는 전 거래일보다 27.45p(2.91%) 내린 915.40로 장을 마감했으며 원/달러 환율 2.1원 오른 1,196.1원으로 거래를 마쳤다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 하락, 환율은 상승",
        "date": "2022.01.24. 오후 4:02",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다.     코스닥 지수는 전 거래일보다 27.45p(2.91%) 내린 915.40로 장을 마감했으며 원/달러 환율 2.1원 오른 1,196.1원으로 거래를 마쳤다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "[레이더M] '난치성 신경질환 신약 개발' 아스트로젠, 시리즈B 브릿지 투자 유치",
        "date": "2022.01.24. 오후 4:02",
        "content": "기존 투자자·하이투자파트너스로부터 90억 유치파이프라인 임상 강화 목적\n\n\n\n[본 기사는 01월 24일(14:53) '레이더M'에 보도 된 기사입니다]난치성 신경질환 신약을 개발 중인 아스트로젠이 시리즈B 브릿지 투자를 마무리했다. 연구개발(R&D) 자금을 마련하고자 추가 조달에 나섰다. 브릿지 투자란 다음 라운딩 전에 한 번 더 자금을 확보하는 것을 뜻한다.24일 투자은행(IB) 업계에 따르면 아스트로젠은 최근 90억원 규모의 시리즈B 브릿지 투자 작업을 마쳤다. 하이투자파트너스(옛 수림창업투자)가 신규 투자자로 새롭게 합류했다. 기존 주주인 파트너스인베스트먼트와 인탑스인베스트먼트-원익투자파트너스 컨소시엄, BNK벤처투자, KB증권도 후속 투자에 다시 한 번 참여했다. 아스트로젠이 펀딩에 나선 건 이번이 세 번째다. 지난 2019년 11월 시리즈A 단계에서 상환전환우선주(RCPS) 50억원을 발행한 게 첫 번째 조달이었다. 2020년 12월엔 시리즈B로 130억원을 유치한 바 있다. 약 1년 1개월 만에 자금을 추가로 유치한 셈이다.아스트로젠은 확보한 자금을 연구개발(R&D)로 사용할 방침이다. 자폐 스펙트럼 장애 치료 후보 물질의 임상 2상을 진행하고, 알츠하이머 치료 후보 물질의 임상 1상 진입에 박차를 가하겠단 입장이다. 또 전기생리학적 효능 평가 시스템을 도입해 뇌질환 치료제 후보 물질 실험을 고도화 할 계획도 갖고 있다.최근 아스트로젠은 프랑스 인공지능(AI) 신약 개발사 '익토스(IKTOS)’와 협업 계약을 체결하기도 했다. 파킨슨병을 적응증으로 하는 혁신 신약 물질을 공동으로 발굴·개발하기로 한 것이다.지난 2017년 설립된 아스트로젠은 경북대학교 의과대학 소아신경과 교수인 황수경 대표가 이끌고 있다. 황수경 대표는 ＂최근 바이오 투자 심리가 위축돼 투자자들이 소극적인 상황에서도 단기간 내 자금 조달을 성공리에 마무리 해 고무적＂이라며 ＂임상 중인 파이프라인 진행을 가속화하고 신규 파이프라인 확충, 다각적인 약물 효능 평가를 위한 실험장비 도입 등에 나설 것＂이라고 밝혔다."
    },
    {
        "title": "코스피, 13개월만에 2,800선 내줬다[마감시황]",
        "date": "2022.01.24. 오후 4:01",
        "content": "전 거래일보다 1.49% 내린 2,792.00 마감2020년 12월 이후 처음으로 2,800선 하회美 주식 시장 불안에 미·러 갈등 겹치며 약세코스닥은 2.91% 하락하며 10개월來 최저치\n\n\n\n코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 한 직원이 손으로 이마를 감싸고 있다. 이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다./연합뉴스[서울경제] 코스피지수가 1년 1개월 만에 2,800선을 내줬다. 코스닥지수는 3% 가까이 하락하며 910포인트대까지 후퇴했다.24일 코스피지수는 전 거래일보다 42.29포인트(1.49%) 하락한 2,792.00에 거래를 마쳤다. 종가 기준으로 코스피지수가 2,800선을 밑돈 것은 지난 2020년 12월 23일(2,759.82) 이후 처음이다.투자 주체별로 보면 외국인이 현·선물 시장에서 동반 매도세를 보인 영향이 컸다. 외국인은 선물 시장에서 8,514억 원을, 코스피 현물 시장에서 4,352억 원을 순매도했다. 개인도 코스피에서 1,370억 원어치의 주식을 팔았다. 반면 기관은 5,928억 원을 순매수했다. 금융투자가 7,807억 원을 순매수한 영향이 컸다.김석환 미래에셋증권 연구원은 “미국 나스닥 급락, 빅테크 기업의 이익 전망치 하락, 미국·러시아 정치 불안 등의 요소가 작용하며 외국인 매물 출회가 확대됐다”며 “밸류에이션 부담이 높은 디지털·전기전자 업종의 낙폭이 커지면서 코스닥은 3% 가까이 하락했다”고 해석했다.시가총액 상위 10개 종목 중에선 SK하이닉스(보합)을 빼고 모두 약세 마감했다. LG화학(-3.31%), KB금융(-2.49%), 카카오(-1.96%)의 낙폭이 비교적 컸다.코스닥지수는 전 거래일보다 27.45포인트(2.91%) 떨어진 915.40에 거래를 마쳤다. 이는 지난 해 3월 11일 종가(908.01) 이후 가장 낮은 수준이다.코스닥 시장에선 개인이 1,117억 원, 기관이 425억 원을 순매수했으나 외국인이 1,400억 원을 팔아치우며 지수 하락을 견인했다. 시총 상위 10개 종목 중에선 셀트리온헬스케어(1.95%), 셀트리온제약(0.45%), 씨젠(4.32%)을 제외하고 모두 약세 마감했다. 특히 충북 청주 공장 화재 영향을 받은 에코프로비엠(-7.70%)의 낙폭이 컸으며 펄어비스(-7.89%), 위메이드(-5.99%)도 5~7%대의 하락률을 보였다."
    },
    {
        "title": "코스닥 지수, 하락세로 마감",
        "date": "2022.01.24. 오후 4:00",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스닥 지수가 전 거래일보다 27.45p(2.91%) 내린 915.40로 장을 마감한 24일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 폭락, 환율은 상승",
        "date": "2022.01.24. 오후 4:00",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다.     한편 이날 원/달러 환율 2.1원 오른 1,196.1원으로 거래를 마쳤다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 폭락, 환율은 상승",
        "date": "2022.01.24. 오후 4:00",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다.     한편 이날 원/달러 환율 2.1원 오른 1,196.1원으로 거래를 마쳤다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 13개월 만에 2,800선 붕괴",
        "date": "2022.01.24. 오후 3:58",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 13개월 만에 2,800선 붕괴",
        "date": "2022.01.24. 오후 3:57",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 13개월 만에 2,800선 붕괴",
        "date": "2022.01.24. 오후 3:57",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 13개월 만에 2,800선 붕괴",
        "date": "2022.01.24. 오후 3:57",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 13개월 만에 2,800선 아래로 마감한 24일 오후 서울 중구 하나은행딜링룸에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 장을 마쳤다. 코스피가 종가 기준으로 코스피가 2,800선 아래로 장을 마감한 것은 2020년 12월 23일(2,759.82) 이후 처음이다. 2022.1.24    superdoo82@yna.co.kr"
    },
    {
        "title": "증시 덮친 美 긴축 우려…코스피 13개월 만에 2800선 붕괴",
        "date": "2022.01.24. 오후 3:54",
        "content": "유가증권시장서 기관 홀로 약 6000억 순매수코스닥 3% 가까이 빠지며 920선 밑돌아시총 상위株 대부분 하락…삼전 0.66%·펄어비스7.89% 빠져\n\n\n\n24일 코스피지수가 42.29포인트 떨어진 2,792.00로 끝났다. 을지로 하나은행 본점 딜링룸에서 딜러들이 분주히 움직이고 있다. /사진=김병언 기자코스피지수가 13개월 만에 2800선을 밑돌았다. 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심이 짙어진데다가 외국인이 4000억 넘게 팔아치운 것이 지수 하락을 이끌었다. 코스닥도 3% 가까이 하락하면 910선으로 밀렸다.24일 코스피지수는 전날보다 42.29포인트(1.49%) 내린 2792.00에 거래를 마쳤다. 장중 한때 2780.68까지 떨어지기도 했다. 종가 기준 지수 2800선이 깨진 건 2020년 12월23일(2759.82) 이후 1년 1개월 만이다.이날 유가증권시장에서는 개인과 외국인이 매도 물량을 쏟아냈다. 개인과 외국인은 각각 1365억원, 4355억원 순매도한 반면 기관 홀로 5922억원 순매수 했다.투자자들은 이번 주 25~26일 예정된 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심을 높이고 있다. Fed의 조기 금리 인상과 금리 인상 횟수 확대에 대한 우려 때문이다.한지영 키움증권 연구원은 \"국내 증시는 미국 중앙은행(Fed)발 긴축 불안이 지속되는 가운데 마이크로소프트(MS), 테슬라, 애플, NAVER 등 국내외 주요 성장주들의 실적 발표와 1월 FOMC 결과, LG에너지솔루션 상장 이후 수급 변화에 영향을 받으면서 주중 변동성이 확대될 전망\"이라고 진단했다.유가증권시장 상위 10개 종목 중 SK하이닉스(0.00%)를 제외하고 모두 내렸다. 삼성전자(-0.66%), 삼성전자우(-1.30%), NAVER(-1.35%), 삼성바이오로직스(-0.86%), LG화학(-3.31%) 등이 하락했다.코스닥지수는 3% 가까이 내렸다. 코스닥은 전날보다 27.45포인트(2.91%) 급락한 915.40에 거래를 마쳤다. 이날 외국인 홀로 1407억원 순매도한 반면 개인과 기관이 각각 1118억원, 426억원 순매수했다.코스닥 시가총액 상위 10개 종목에선 셀트리온헬스케어(1.95%), 셀트리온제약(0.45%), 씨젠(4.32%)을 제외하고 모두 내렸다. 에코프로비엠(-7.70%), 펄어비스(-7.89%), 엘앤에프(-1.01%), 카카오게임즈(-2.92%) 등이 하락했다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 2.1원 오른 1196.1원을 기록했다."
    },
    {
        "title": "[특징주] 울산공장 화재 발생 효성티앤씨, 7% 가까이 급락",
        "date": "2022.01.24. 오후 3:49",
        "content": "효성티앤씨 화재 현장 향하는 소방대원들(울산=연합뉴스) 김용태 기자 = 24일 오전 소방대원들이 울산시 남구 효성티앤씨 공장 화재 현장으로 향하고 있다. 2022.1.24 yongtae@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 공장에서 큰불이 난 효성티앤씨의 주가가 24일 큰 폭으로 하락했다.    이날 유가증권시장에서 효성티앤씨는 전 거래일보다 6.83% 내린 44만3천원에 거래를 마쳤다.    지주사 효성(-3.09%)을 비롯해 효성중공업(-5.39%), 효성화학(-3.40%), 효성ITX(-3.09%) 등 효성 계열사들이 동반 하락했다.    울산소방본부에 따르면 23일 오후 6시 55분께 남구 효성티앤씨 공장 건물에서 불이 났다. 이 불로 초기 화재를 진압하던 직원 2명이 연기를 마셔 병원으로 이송돼 치료를 받았다.    지하 공조실에서 시작된 불은 상층부로 연결된 환풍구를 타고 건물 전체로 번졌으며, 20시간이 지나도록 진압되지 않고 있다.    rice@yna.co.kr"
    },
    {
        "title": "연준 긴축발 코스피 급락…2,750 단기지지선 전망(종합)",
        "date": "2022.01.24. 오후 3:47",
        "content": "\"나스닥 3대 악재 해소나 손절매 나와야 반등\"\"코스피 2,750∼2,800 단기 지지대…내려가도 오래 안 머무를 듯\"\"대어급 상장으로 수급악재…반등해도 2차 조정 가능성, 위험관리 필요\"\n\n\n\n금리 인상 공포에 3대 지수 동반 하락한 미 뉴욕증시(뉴욕 로이터=연합뉴스) 19일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 트레이더들이 업무를 보고 있다. 뉴욕증시는 이날 금리 인상 공포에 다우존스30산업평균, 스탠더드앤드푸어스(S&P)500, 나스닥 등 3대 지수가 일제히 하락 마감했다. 특히 일부 기술주는 투매 현상이 이어졌다. 2022.1.20 sungok@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 미국 연방준비제도(Fed·연준)의 긴축 강화 움직임으로 뉴욕증시에 한파가 불어닥치자 국내 증시가 맥을 못 추고 있다.    24일 코스피는 전 거래일보다 42.29포인트(1.49%) 내린 2,792.00으로 마쳐 13개월 만에 2,800을 내줬다. 외국인과 개인이 주식을 내다 팔아 지수 하락을 이끌었다.    코스닥지수도 하루 27.45포인트(2.91%) 떨어져 915.40으로 마감했다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics    지난 21일 뉴욕증시에서는 연준의 조기 긴축 우려에 다우존스산업평균지수 등 3대 지수가 1.30∼2.72% 급락했다.     증시 전문가들은 뉴욕 증시 급락으로 국내 증시도 당분간 약세 흐름이 불가피하다면서 위험 관리를 주문했다.     하이투자증권에 따르면 미국의 경제협력개발기구(OECD) 경기선행지수가 지난해 11월을 기점으로 100 이하 수준으로 떨어져 경기침체 국면에 진입한 것으로 나타났다. 역사적으로 경기침체 국면에선 미국 증시도 조정국면에 들어갔다.     이웅찬 하이투자증권 연구원은 \"나스닥지수가 올해 12% 하락하면서 작년 연간 수익의 절반을 한 달도 안 돼 되돌렸다\"며 그 원인으로 통화 긴축과 러시아의 지정학적 위험, 실적시즌 전망치 하향 우려 등 세 가지 악재를 꼽았다.    그는 \"나스닥 변동성지수(VXN)가 높이 올라가고 있어 위험이 해소되거나 지수가 큰 폭 하락해 매수 세력의 손절매(로스컷)가 나와야 의미 있는 반등추세가 나타날 것\"이라고 강조했다.    김대준 한국투자증권 연구원은 \"현재 시장 조정이 60년 전 존 F. 케네디 미국 대통령 집권 이후 미·소 체제 경쟁에 미국 주가가 하락한 국면(케네디 슬라이드 국면)과 닮았다\"고 언급했다.    그러면서 \"1962년 전후 베를린 장벽 건설, 쿠바 미사일 위기 등으로 미국과 구 소련이 직접적으로 대결하던 상황에서 미국 증시가 1월부터 6개월간 조정을 받았다\"고 설명했다.    그는 그러나 \"당시와 달리 현재는 통화 긴축 이슈도 엮여 있다\"며 \"연준이 어떤 스텝을 밟느냐에 따라 조정의 지속 여부가 결정될 것\"이라고 말했다.     \n\n\n\n코스피 하락세 출발…2,820대(서울=연합뉴스) 임화영 기자 = 24일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    코스피 지수는 전장보다 10.53포인트(0.37%) 내린 2,823.76, 코스닥은 전장보다 7.72포인트(0.82%) 하락한 935.15에 출발했다. 2022.1.24 hwayoung7@yna.co.kr    전문가들은 그러나 코스피가 2,800 아래에서 오래 머물지는 않을 것으로 전망했다.    하이투자증권 이 연구원은 \"나스닥과 비교해 코스피 하락 폭은 상대적으로 작을 것\"이라며 \"코스피는 지난해부터 먼저 조정을 받아 상당히 저렴해진 편이며 중국 통화 완화 수혜도 예상된다\"고 말했다.    변준호 흥국증권 연구원은 \"코스피는 2,750∼2,800이 단기적으로 지지대 역할을 할 것\"이라며 \"연준과 대형주 상장, 지정학적 긴장 등 3개 위험으로 인해 코스피가 일시적으로 2,750∼2,800 아래에선 오래 머물지는 않을 것\"이라고 전망했다.    이경민 대신증권 연구원은 \"오는 27일 LG에너지솔루션 상장이 국내 대형주 수급의 블랙홀 역할을 할 수 있다\"며 \"상장 후 LG에너지솔루션이 추가로 오르면 대형주 수급압박과 코스피 하방 압력이 가중될 것\"이라고 지적했다.     다음 달에도 현대엔지니어링 등 대형 기업의 상장이 예정돼 있어 수급 여건이 당분간 개선되지 않을 가능성도 있다.     전문가들은 코스피가 단기적으로 기술적 반등을 시도할 가능성이 있다고 봤다.    대신증권 이 연구원은 \"코스피가 12개월 선행 주가수익비율(PER) 10배(2,790선)와 주가순자산비율(PBR) 1배(2,806) 수준에서 추가 급락보다 반등 시도에 나설 것\"으로 전망했다.    흥국증권 변 연구원도 \"악재가 다음 달 초를 정점으로 다소 완화할 가능성이 크고 2,750∼2,800이 PBR 1배로 지지대 영역이어서 (코스피가) 일시적으로 (지지대 영역을) 하회한 후 반등할 것\"이라고 설명했다.    기술적으로 약세장에서 코스피는 250일 이동평균선을 8∼11% 하락하는 국면에서 단기 저점이 형성되는 경우가 많아 조만간 기술적 반등이 기대된다고 그는 강조했다.    PBR 1배 수준을 지키지 못한 국면은 ▲ 2008년 글로벌 금융위기 ▲ 2015년 하반기∼2016년 상반기 미국과 중국의 동시 긴축 ▲ 2018년 미·중 무역분쟁 ▲ 2020년 코로나 초기 국면 등이다.     그러나 대신증권 이 연구원은 \"경기 불안심리가 본격적으로 시장에 유입되면 위험자산 회피, 안전자산 선호심리가 강화될 수 있다\"며 \"지수의 단기 기술적 반등은 가능하지만, 안도하기보다 2차 조정국면을 경계하고, 위험 관리에 힘써야 한다\"고 강조했다.    indigo@yna.co.kr"
    },
    {
        "title": "카뱅·크래프톤 보호예수 풀린다…\"비중 줄여야 할 때\"",
        "date": "2022.01.24. 오후 3:44",
        "content": "카뱅 2%·크래프톤 14% 안팎 SKIET·삼성SDS도 물량 부담올해 기업공개(IPO) 최대어인 LG에너지솔루션이 상장을 앞둔 가운데 시가총액 상위주 중 오버행(언제든 시장에 나올 수 있는 잠재적 매도 물량) 우려가 있는 종목의 비중을 줄이라는 조언이 나왔다. LG에너지솔루션 편입을 위해 외국인, 기관투자가가 기존 보유 종목을 매도할 가능성이 크기 때문이다.\n\n\n\n24일 금융투자업계에 따르면 기관과 외국인 투자자는 다음달 6일부터 카카오뱅크에 대한 보호 예수 물량(상장 뒤 주식을 의무적으로 일정 기간 보유하겠다고 약속한 물량)을 매도할 수 있다. 상장 당시 기관과 외국인 투자자가 약속한 6개월 확약 보유 물량은 상장 주식 수 대비 2.79%에 달한다. 상장 전 투자 유치(프리 IPO)에 참여한 투자자도 지분 매각이 가능하다.크래프톤에 대한 6개월 보호예수 물량도 다음달 10일부터 매도할 수 있다. 현재 주가가 공모가를 밑돌고 있어 기관과 외국인의 매도 가능성은 낮지만 상장 전 프리 IPO에 참여한 벤처캐피털 지분(0.64%)은 매물로 나올 가능성이 크다.증권가에서는 SK아이이테크놀로지의 2대 주주인 프리미어슈페리어(4.8%)도 지분을 매도할 가능성이 높다고 보고 있다. ‘블록딜 이후 90일간은 매도하지 않을 것’이라고 밝힌 만큼 내달 14일 이후부터 매도 물량이 나올 것으로 추정된다.삼성SDS 비중도 축소하라는 조언이 나온다. 이부진 호텔신라 대표와 이서현 삼성복지재단 이사장의 상속세 재원 마련을 위한 삼성SDS 지분 매각이 LG에너지솔루션 상장 전후 진행될 가능성이 크기 때문이다. 두 사람의 지분은 상장 주식 수 대비 3.9%에 달한다."
    },
    {
        "title": "[코스피 마감]우크라 긴장감 고조에 2800 붕괴…연중 최저점",
        "date": "2022.01.24. 오후 3:43",
        "content": "개인·외국인 동반 매도…기관은 ‘사자’시총 상위주 하락 우위…LG화학 3%대↓현금 비중 늘려야vs 추가 조정 제한적[이데일리 김윤지 기자] 24일 코스피 지수가 1% 넘게 하락하면서 2800선 아래로 밀렸다. 주요 물가지표 발표를 앞두고 경기불안 심리가 지속되는 가운데 러시아와 우크라이나, 중동 지역 지정학적 리스크가 부각되면서 투자심리가 위축된 것으로 풀이된다. 증권가는 오는 27일 미국 연방준비제도(fed)의 연방공개시장위원회(FOMC)와 시가총액만 70조에 달하는 LG에너지솔루션 상장 등이 반등 트리거(방아쇠)가 될 수 있을 것으로 내다봤다.   마켓포인트에 따르면 코스피지수는 전 거래일보다 42.29포인트(-1.49%) 내린 2792.00에 거래를 마쳤다. 이날 2823선에서 하락 출발한 코스피 지수는 서서히 낙폭을 확대하면서 2780선까지 미끄러졌다. 종가 기준 연중 최저점으로, 2700선을 기록한 것은 2020년 12월 이후 13개월 만이다. \n\n\n\n제공=마켓포인트증권가는 연준의 조기 긴축에 따른 경계감과 대형 기업공개(IPO) 수급 부담 등에서 원인을 찾았다. 이경민 대신증권 연구원은 “단기적으로 코스피는 반등 시도에 나설 가능성이 높지만, 이는 중기 하락추세 속에 전환점에서 나타나는 기술적 반등”이라면서 “낙폭과대주 중심으로 단기 트레이딩 전략은 유효하겠지만, 전략적으로는 여전히 리스크 관리가 필요한 시점”이라고 짚었다. 이어 “코스피 2900선 이상에서는 다시 한 번 주식비중 축소하고 현금비중 확대가 필요하다”고 판단했다. 반면 이재만 하나금융투자 연구원은 “현재 표출된 대외 리스크는 2018년과 같이 국내 기업 실적을 크게 악화시킬 수 있는 미중 무역분쟁과는 다르다”면서 “현재 코스피 2021년 고점 대비 16% 넘게 가격 조정이 진행됐고, 2022년 코스피 이익추정치도 1월 이후 반도체와 은행 업종을 중심으로 하향 조정이 마무리되고 있다는 점을 감안하면 추가적인 가격 조정 리스크는 제한적”이라고 말했다. 개인은 1365억원, 외국인은 4351억원을 순매도했다. 금융투자가 7807억원, 연기금 등이 563억원치를 사들이는 등 기관은 5922억원을 순매수했다. 프로그램 매매는 차익, 비차익을 합쳐 3487억원 순매도 우위를 기록했다. 대다수 업종이 내림세를 보여줬다. 섬유의복, 은행, 철강및금속이 3% 넘게 하락했고, 운수창고, 기계, 화학, 운수장비, 유통업, 비금속광물이 2%대 빠졌다. 금융업, 서비스업, 보험, 건설업, 증권, 제조업, 종이목재 등이 1%대 밀렸다. 의약품, 통신업, 전기가스업이 1% 미만으로 빠졌다. 의료정밀과 음식료품이 1% 안팎으로 소폭 상승했다. 시가총액 상위 종목도 하락 우위였다. 삼성전자(005930)는 -0.66% 하락했고, SK하이닉스(000660)는 보합에 머물렀다. NAVER(035420)와 카카오(035720), 현대차(005380)와 기아(000270)는 1%대 하락했다. 삼성바이오로직스(207940)와 삼성SDI(006400)는 1% 미만으로 하락했다. LG화학(051910)은 3% 넘게 밀렸다. 종목별로는 국제 유가 급등 소식에 한국석유(004090)가 14.59% 올랐다. 실적 개선 기대감에 농심(004370)이 6% 상승했다. 울산 공장 화재 소식이 전해진 효성티앤씨(298020)가 -6.83% 하락했다. 이날 코스피 거래량은 4억6825만주, 거래대금은 9조2168억원을 기록했다. 상한가 1개 포함 85개 종목이 올랐고 하한가 없이 817개 종목이 내렸다. 28개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 24일)",
        "date": "2022.01.24. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "잇단 1,000억대 공급계약···오미크론 변이에 진단키트株 '활짝'",
        "date": "2022.01.24. 오후 3:42",
        "content": "휴마시스, 작년 年매출 299% 수준장중 5% 오르다 거래정지 되기도에스디바이오센서도 729억 규모 계약씨젠은 '깜짝실적' 기대에 4.3% 상승\n\n\n\n씨젠의 진단키트 제품./서울경제DB[서울경제] 코로나19 오미크론 변이 바이러스 확산이 지속되는 가운데 진단 키트 관련주들이 공급계약 체결 소식을 잇달아 내놓고 있다. 씨젠(096530) 등 코로나19 진단 키트 관련주들은 오미크론 변이에 따른 실적 개선 기대감이 부각되며 증시 약세에도 높은 주가 상승률을 보였다.\n\n\n\n휴마시스(205470)는 셀트리온과 1,366억 원 규모의 코로나19 항원 진단 홈키트 공급계약을 체결했다고 24일 공시했다. 계약 금액은 지난 2020년 말 매출액(457억 원)의 298.9% 수준이다. 기존 매출 수준을 웃도는 계약 체결에 한국거래소는 휴마시스 거래를 장 종료 시까지 정지하기로 결정했다.이날 장중에도 휴마시스는 전 거래일보다 5.12% 오른 1만 7,450원에 거래됐다. 21일 브라질 현지 업체와 맺은 64억 8,300만 원 규모의 코로나19 신속 진단 키트 공급계약 소식이 영향을 줬다는 해석이다. 오미크론 변이 확산에 따른 코로나19 진단 키트 업체 실적이 호조를 보일 것이라는 기대감도 깔려 있었던 것으로 보인다. 특히 휴마시스는 이날 1,300억 원대의 대규모 공급계약을 발표하면서 공시 직후부터 장 마감까지 거래 정지됐다.코스피 상장사 에스디바이오센서(137310)도 이날 729억 원 규모의 코로나19 항원 진단 키트 공급계약 체결을 공시했다. 에스디바이오센서는 전 거래일보다 700원(1.27%) 오른 5만 5,700원에 거래를 마쳤다. 에스디바이오센서는 21일에도 1,369억 원대 공급계약을 발표했다.대표적인 코로나19 진단 키트 관련주로 꼽히는 씨젠도 이날 전 거래일보다 4.32% 오른 6만 2,800원에 거래를 마쳤다. 오미크론 변이로 4분기 어닝 서프라이즈가 기대된다는 전망이 나오면서다. 이날 신한금융투자는 보고서를 내고 씨젠이 지난해 4분기 연결 기준 영업이익으로 2,057억 원을 벌어들일 것이라고 전망했다. 전년 동기 대비 20.1% 감소하기는 했지만 시장 컨센서스는 34% 웃도는 액수다.한편 이날 중앙방역대책본부는 24일 0시 기준 코로나19 신규 확진자가 7,513명이라고 발표했다. 신규 확진자 수는 사흘 연속 7,000명을 웃돌았다. 지난주 오미크론 변이 감염자는 4,830명으로 확인돼 누적 9,860명으로 집계됐다."
    },
    {
        "title": "[특징주] 케이옥션, 코스닥 상장 첫날 '따상'…올해 첫 사례(종합)",
        "date": "2022.01.24. 오후 3:41",
        "content": "케이옥션[케이옥션 페이스북 캡처](서울=연합뉴스) 채새롬 기자 = 미술품 경매회사 케이옥션이 코스닥 상장 첫날인 24일 시초가가 공모가의 2배로 결정되고 장중 상한가로 치솟는 이른바 '따상'에 성공했다.    이날 코스닥시장에서 케이옥션은 시초가 4만원 대비 가격제한폭(30.00%)까지 오른 5만2천원에 거래를 마감했다.    이에 따라 케이옥션은 올해 공모주 중 처음으로 따상을 기록했다.     앞서 케이옥션은 기관투자자 대상 수요예측 결과, 공모가를 희망 범위 상단인 2만원에 확정했다. 수요예측 경쟁률은 1천638.36대 1, 일반 공모 청약 경쟁률은 1천408대 1을 기록했다.    srchae@yna.co.kr"
    },
    {
        "title": "거래소, 한국보건의료연구원과 바이오 기업 심사 고도화 나선다",
        "date": "2022.01.24. 오후 3:40",
        "content": "24일 홍순욱(왼쪽) 한국거래소 코스닥시장본부장과 한광협 한국보건의료연구원 원장이 오전 11시 한국거래소 서울사옥에서 열린 상호협력에 관한 업무협약식에 참석해 기념 촬영을 하고 있다. / 사진=한국거래소[서울경제] 한국거래소가 한국보건의료연구원(NECA)와 손잡고 바이오 및 의료기기 기업에 대한 심사 고도화에 나선다.24일 한국거래소는 한국보건의료연구원과 바이오·의료기기 분야 심사 신청 기업에 대한 기술성 및 사업성 분석을 고도화하기 위한 업무협약(MOU)를 체결했다고 밝혔다.이번 협약으로, 양 기관은 의료 기술 및 기술특례기업과 관련한 의료기술평가 결과를 공유한다. 또한 의료기술 평가 방법론 및 전문 보건의료 지식을 나누고, 보건의료 기술에 대한 교육 및 자문 서비스 등을 제공할 예정이다.이날 한광협 한국보건의료연구원 원장은 “이번 협약은 신의료기술 평가를 통해 검증된 우수한 보건의료 기술 정보가 자본시장에 제공되는 계기가 될 것”이라고 말했다. 홍순욱 한국거래소 코스닥시장본부장 역시 “검증된 정보를 활용해 기술기업 심사 전문성이 한층 강화되면, 코스닥시장 발전에 크게 기여할 것”이라고 기대했다."
    },
    {
        "title": "[특징주] HDC현대산업개발, 10거래일만에 오름세 전환(종합)",
        "date": "2022.01.24. 오후 3:39",
        "content": "HDC현대산업개발 로고[HDC현대산업개발 홈페이지 캡처]    (서울=연합뉴스) 김아람 기자 = 광주에서 붕괴 사고를 낸 HDC현대산업개발의 주가가 24일 10거래일 만에 반등했다.    이날 유가증권시장에서 HDC현대산업개발은 전 거래일보다 0.70% 오른 1만4천300원에 거래를 마쳤다. 지난 10일 이후 첫 오름세 전환이다.    장 초반에는 5.28% 상승한 1만4천950원까지 올랐다가 상승 폭을 일부 반납했다.    앞서 HDC현대산업개발은 아파트 붕괴 사고 다음 날인 지난 12일 19.03% 하락한 것을 포함해 9거래일 연속 내리며 52주 신저가를 갈아치웠다. 이 기간 주가 하락률은 44.96%다.    rice@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]'검은 월요일' 910선 턱걸이…미국 증시 급락 여파",
        "date": "2022.01.24. 오후 3:39",
        "content": "외국인 1400억원 순매도전기전자·오락문화 5%대 급락에코프로비엠, 양극재 생산 중단 소식에 7.7% 하락[이데일리 양지윤 기자] 코스닥 지수가 미국발 악재에 910선으로 내려앉았다. 미국 연방준비제도(Fed·연준)의 조기 긴축 우려로 뉴욕 증시에 한파가 불어닥치면서 국내 투자심리에도 악영향을 끼친 것으로 보인다. 외국인은 3거래일 연속 순매도에 나서며 지수 상승에 발목을 잡았다. \n\n\n\n24일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 27.45포인트(2.91%) 내린 915.40에 거래를 마쳤다. 미국 나스닥 급락과 미국과 러시아의 갈등 고조 등으로 약세장이 이어졌다. 김석환 미래에셋증권 연구원은 “미국 나스닥 급락, 빅테크 기업의 이익전망치 하락과 미·러 정치 불안 등의 요소가 작용하며 외국인 매물 출회 확대됐다”면서 “밸류부담이 높은 디지털 및 전기전자 업종의 낙폭이 커지면서 코스닥 -3% 가까이 하락했다”고 진단했다. 수급 주체별로는 외국인이 1400억원어치를 팔아치웠다. 반면 개인은 1118억원, 기관은 426억원을 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 927억원 순매도 우위를 기록했다.업종별로는 전기전자가 5.47%, 오락문화가 5.34% 급락했다. 디지털컨텐츠와 IT S/W & SVC, 종이와 목재, 소프트웨어 등도 4%대 하락했다. 건설, 금속, 정보기기, 운송장비와 부품, 정보기기 등도 3%대 하락했다. 음식료 담배와 반도체만 1% 미만 내렸다. 시가총액 상위종목들은 대부분 하락했다. 셀트리온헬스케어(091990), 셀트리온제약(068760), 씨젠(096530), 천보(278280), LX세미콘(108320), 솔브레인(357780), 원익IPS(240810), 메지온(140410), 고영(098460), 심텍(222800) 등을 제외한 대부분 종목이 부진했다. 심텍은 기판 증설 효과로 매출액이 증가될 것이란 전망이 나오면서 4.04% 상승한 4만3750원에 거래를 마쳤다. 이날 조철희 한국투자증권 연구원은 심텍이 MSAP(SIP 모듈, FC-CSP 기판) 기판 증설로 예상보다 수익성 개선 효과가 크게 나타나고 있어 영업이익률이 지난해 11.8%에서 올해 14.7%로 상승할 것으로 전망했다. 반면 에코프로비엠(247540)은 오창공장의 이차전지용 양극재 생산 중단 소식에 장중 30만원대 후반까지 밀렸다가 40만400원(-7.70%)로 거래를 마감했다. 이날 거래량은 10억2321만주, 거래대금은 7조8203억원이다. 상한가 2개 종목을 포함해 155개 종목이 올랐고, 하한가 없이 1279개 종목이 하락했다. 32개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]KRX 금 시세(1월 24일)",
        "date": "2022.01.24. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "상폐 기로에 선 오스템임플란트···거래소 결정에 '촉각'",
        "date": "2022.01.24. 오후 3:36",
        "content": "[서울경제] 경찰이 오스템임플란트 횡령 피해액 중 1,414억원을 회수할 수 있을 것으로 보고 피해 보전에 주력하는 동시에 공범 여부 등을 계속 수사 중이다.남구준 경찰청 국가수사본부장은 24일 기자간담회에서 \"피의자는 14일 검찰에 송치했고, 횡령 총액이 처음보다 수사 과정에서 많이 늘어나 총 2,215억원이 됐다. 그 중 1,414억원을 회수할 수 있다고 판단하고 있다\"며 이같이 밝혔다.남 본부장은 \"금괴는 전부 추징했고 일부는 몰수보전을 했다. 공범 가담 여부와 횡령 금액 사용 여부도 계속 수사 중\"이라고 덧붙였다. 경찰에 따르면 지난 14일 기준 몰수 추징 보전액이 현재까지 394억원이며, 피해자가 반환한 게 335억원, 압수한 금괴가 851kg으로 현금가 681억원 상당, 압수한 현금이 4억원 정도다. 나머지는 주식 투자로 인한 손실로 계산되며 나머지 39억원은 추적 중이다.한편 한국거래소는 이날 오스템임플란트가 상장 적격성 실질 심사 대상에 해당하는지를 결정한다. 거래소가 추가 조사가 필요하다고 판단하면, 심사 대상 여부에 대한 결정 시기를 15영업일 후로 미룰 가능성도 있다.거래소는 상장 유지, 상장 폐지, 개선기간(1년 이내) 부여, 3가지 중 하나를 결정해야 한다. '상장 유지'가 결정되면 바로 거래가 재개되지만, 폐지 결정이 내려지면 코스닥시장위원회로 넘어가 20일간 다시 심의를 받는다. 개선기간을 주기로 하면 최대 1년간 거래가 더 묶인다."
    },
    {
        "title": "신용보증기금, 김충배 전무이사·한영찬 상임이사 선임",
        "date": "2022.01.24. 오후 3:24",
        "content": "[서울경제] \n\n\n\n김충배 신용보증기금 전무이사\n\n\n\n한영찬 신용보증기금 상임이사신용보증기금은 신임 전무이사에 김충배 상임이사를, 신임 상임이사에 한영찬 서울서부영업본부장을 선임했다고 24일 밝혔다.김 전무는 1964년생으로 서울 성남고, 중앙대 경영학과를 졸업한 뒤 1990년 신용보증기금에 입사해 경영기획부 본부장, 자본시장영업본부장, 경기영업본부장, 서울서부영업본부장 등을 역임했다. 2020년 2월부터 신용사업부문 상임이사로 재직해왔다.한 이사는 1965년생으로 군남고, 전남대 경영학과를 졸업하고 고려대 경영학 석사 학위를 취득했다. 1991년 신용보증기금에 입사한 후 4.0창업부장, 미래발전기획단장, 신용보증부 본부장, 호남영업본부장, 충청영업본부장, 서울서부영업본부장 등을 지냈다.김 전무의 임기는 오는 2023년 2월 27일까지며 한 이사의 임기는 오는 2024년 1월 25일까지다."
    },
    {
        "title": "금융위 \"중소·중견 회계법인서 품질관리 상대적 미흡\"",
        "date": "2022.01.24. 오후 3:21",
        "content": "'감사인 품질관리 감리 결과' 공개대형 법인 5.8건, 소형사는 15건 지적이사 선임 예정자 품질 절차 미비하고감사인이 개인 이메일 쓰는 사례 발견도\n\n\n\n[서울경제] 중소·중견 회계법인의 감사 품질관리가 대형 회계법인에 비해 상대적으로 미흡한 상황인 것으로 회계 당국 검토 결과 드러났다. 그러나 소위 ‘빅4’ 회계법인에서도 수습 회계사에게 주요 업무를 배정하는 등 업무 수행상 미흡한 행태가 나타났다.금융위원회·금융감독원은 지난 2019~2020년 품질관리 감리를 실시한 삼일·한영회계법인 등 13개사에 대한 개선 권고 사항을 24일 공개했다. 회계 당국이 품질관리 감리 결과를 공개한 것은 이번이 처음이다.품질관리 감리란 금융 당국이 ‘상장사 감사인’으로 등록된 회계법인의 품질관리 실태를 점검하는 것을 말한다. 지난 2018년 11월 시행된 신(新)외부감사법에서 처음으로 도입됐다.이번 감리 결과에서 나타난 주요 특징 중 하나는 중소·중견 회게법인에서 품질관리 미흡 사례가 비교적 많이 지적됐다는 것이다. 실제로 감사인 지정군 중 빅 4 회계법인이 몰려있는 ‘가군’의 경우 평균 지적 건수가 5.8건에 불과했는데, 소형 회계법인이 많은 ‘라군’에선 이 건수가 15건으로 약 3배에 육박했다.금융위는 “품질관리에 대한 구성원의 인식 부족, 통합관리 체계의 실질적 운영 미흡, 품질관리 관련 인력·물적 설비에 대한 투자 부족 등에 따라 미비·미흡 사항이 다수 나타났다”고 지적했다.예를 들어 국내 중견 회계법인인 대주회계법인은 이사 선임 예정자에 대해 업무 품질이나 윤리적 원칙 준수 여부를 따지는 절차를 설계조차 하지 않았다. 감사 계약 전 위험 평가 시 계속기업 불확실성 등이 높음에도 불구하고 필요 정보 기재를 누락한 사례도 발견됐다.국내 중소형 회계법인인 도원회계법인의 경우엔 감사 정보 유출 방지를 위한 시스템이 체계적으로 마련돼있지 않다는 점이 지적됐다. 구성원들이 개인 이메일을 업무용으로 사용해 감사 정보의 비밀 유지도 제대로 통제되지 않고 있다는 지적을 받았다.빅 4 회계법인에서도 일부 미흡 사항이 발견됐다. 가령 삼일회계법인은 수습 회계사에게 매출·매출원가 등 주요 회계 계정을 담당하도록 배정한 점 등이 지적됐다. 안진회계법인의 경우엔 신규 감사 업무를 수임할 때 업무 수용 여부 검토에 대한 승인이 있기 전에 감사 계약을 체결하는 사례가 발견됐다."
    },
    {
        "title": "국민연금, HDC현대산업개발 주식 매도…지분율 10% 미만으로",
        "date": "2022.01.24. 오후 3:11",
        "content": "20일 서울 현대산업개발 본사 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 국내 증시의 '큰손'인 국민연금이 최근 HDC현대산업개발 주식을 매도해 보유 지분율이 10% 미만으로 내려갔다.    24일 금융감독원 전자공시시스템에 따르면 국민연금은 지난 18일 현재 HDC현대산업개발의 주식을 641만4천813주(지분율 9.73%) 보유하고 있는 것으로 나타났다.    이는 지난해 말 769만2천326주(11.67%)에서 127만7천513주 줄어든 것이다.    공시에 따르면 국민연금은 지난 4∼18일(결제일 기준) 장내 매수한 주식은 44만4천345주, 장내 매도한 주식은 172만1천858주로 매도한 주식이 더 많았다.    특히 지난 14일부터 3거래일간 170만8천861주를 장내 매도한 것으로 나타났다. 이 기간 장내 매수한 주식은 19만9천336주에 불과했다.    주문 뒤 결제일이 2영업일 이후(t+2)임을 고려하면 14일 결제분은 지난 12일 매매분으로 추정된다.     당일(12일) HDC현대산업개발은 광주시 화정 아이파크 신축 공사장에서 붕괴사고가 발생해 주가가 전날 대비 19.03% 급락했다.    붕괴사고의 여파로 HDC현대산업개발의 주가가 급락하면서 국민연금도 매도에 나선 것으로 보인다.    HDC현대산업개발은 지난 11일부터 9거래일 연속 하락했다. 이 기간 주가는 44.96% 급락하며 시가총액이 1조원 아래로 내려갔다.    encounter24@yna.co.kr"
    },
    {
        "title": "코스피 13개월만에 2,800선 내줘...코스닥은 900대 '위태'[오후 주식시장은]",
        "date": "2022.01.24. 오후 2:26",
        "content": "코스피 1.5%, 코스닥 2.7%대 하락률 보여글로벌 금융시장 불안 속 외국인 현선물 매도\n\n\n\n24일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원·달러 환율 등이 표시돼있다./연합뉴스[서울경제] 코스피지수가 1.5% 가까이 하락하며 13개월만에 장중 2,800선을 내줬다. 지난 21일 940선에 거래를 마친 코스닥지수도 2% 이상 빠지며 910대까지 물러선 모습이다.24일 오후 2시 21분 현재 코스피지수는 전날보다 42.27포인트(1.49%) 내린 2,792.02를 기록하고 있다. 코스피지수가 2,800선을 밑돈 것은 지난 2020년 12월 이후 약 13개월 만이다.코스피 시장에선 외국인이 4,702억 원, 개인이 561억 원 순매도하며 지수 하락을 뒷받침햇다. 다만 기관에서 금융투자(6,223억 원 순매수)를 중심으로 5,457억 원 순매수를 보이면서 추가적인 하락을 저지하는 모습이다.이경민 대신증권 투자전략팀장은 “코스피지수는 외국인 현선물 순매도세에 약 1.5% 하락했다”며 “글로벌 금융시장이 높은 변동성을 보이는 상황에서 미국 1월 마킷 구매관리자지수(PMI), 미국 컨퍼런스보드 소비자 기대 지수, 미국 12월 개인소비지출(PCE) 물가 등 주요 경제 지표 발표를 앞두고 경기 불안 심리가 지속되고 있다”고 해석했다.코스피 시가총액 상위 10개 종목은 모두 전 거래일보다 내린 주가를 보이고 있다. 삼성전자가 0.93%의 하락률을 보이며 7만 5,000원 선을 내준 가운데 LG화학(-3.03%), KB금융(-2.32%), 현대차(-1.50%), 카카오(-1.85%) 등이 전 거래일 대비 약세를 나타내고 있다.같은 시각 코스닥지수는 전 거래일보다 26.25포인트(2.78%) 내린 916.64에 거래되고 있다.코스닥 시장에선 개인이 1,698억 원, 기관이 300억 원을 순매수하고 있으나 외국인은 1,813억 원을 순매도하며 지수 약세를 이끌고 있다.코스닥 시가총액 상위 종목은 셀트리온헬스케어(2.55%), 씨젠(3.16%), 셀트리온제약(0.67%)을 제외하면 대체로 약세를 보이고 있다. 충북 청주 공장 화재로 시총 2위 종목인 에코프로비엠이 7.19% 하락한 가운데 펄어비스(-9.21%), 카카오게임즈(-4.04%), 위메이드(-7.96%) 등 주요 게임주가 큰 낙폭을 보이고 있다."
    },
    {
        "title": "교보증권, 테슬라 기초자산 등 ELS 2종 공모",
        "date": "2022.01.24. 오후 2:15",
        "content": "[서울경제] 교보증권은 온라인 전용 주가연계증권(ELS) 2종을 총 40억 원 규모로 공모한다고 24일 밝혔다.ELS 2007회는 스탠더드앤드푸어스(S&P)500 지수, 항셍중국기업지수(HSCEI), EURO STOXX50 지수를 기초자산으로 3년 만기 월지급식 상품이다.매월 평가일에 기초자산의 종가가 모두 최초기준가격 대비 65% 이상일 경우 월 0.5675%(연 6.81%) 수익을 지급한다. 또한 매 6개월마다 자동 조기상환 평가일에 모든 기초자산의 종가가 95%(6개월), 90%(12개월), 85%(18개월), 80%(24개월), 75%(30개월) 이상이면 연 6.81%(세전) 수익을 지급한다.다만 만기평가일에 기초자산의 종가가 어느 하나라도 65% 미만일 경우 만기상환조건에 따라 최대 100%까지 원금손실이 발생할 수 있다.ELS 2008회는 미국 시장에 상장된 테슬라(Tesla, Inc./TSLA)를 기초자산으로 1년 만기 상품이다.매 3개월마다 조기상환기회 부여되며, 상환평가일에 기초자산의 종가가 85%(3개월), 80%(6개월), 70%(9개월), 65%(12개월) 이상이면 연 18.2%(세전) 수익을 지급한다.단, 투자기간 동안 기초자산의 종가가 최초기준가격 대비 50% 미만으로 하락한 적이 있고, 만기평가일에 기초자산의 종가가 65% 미만이면 만기상환조건에 따라 최대 100%까지 원금손실이 발생할 수 있다.이번 청약은 교보증권 온라인 홈페이지, HTS ‘PROVEST K’, MTS ‘win.K’에서 할 수 있으며, 상품별 최소 가입금액은 10만 원이다. 두 상품 모두 개인 일반투자자들은 청약일(불포함) 후 2영업일의 숙려기간을 갖게 된다."
    },
    {
        "title": "2800 깨진 코스피, 앞날도 첩첩산중…\"1월 美 경제지표 부진 땐 2차 하락 전망\"",
        "date": "2022.01.24. 오후 2:14",
        "content": "[사진 = 연합뉴스] 3000, 2900에 이어 2800까지 장중에 뚫렸다. 그동안 반등세를 이끌었던 유가증권시장(코스피) 주요 지지선이 잇따라 붕괴되면서 국내 증시가 약세장으로 진입했다는 평가가 나온다. 코스피는 장기 상승 추세선을 이미 지난해 9월 하향 이탈한 바 있다. 증권가에선 최근 공급 병목 현상 유지 등 글로벌 경기 개선 속도가 늦춰짐에 따라 다소 부진한 1월 경제지표가 나올 시 추가 하락이 발생할 수 있다는 경고도 나오고 있다.24일 한국거래소에 따르면 오후 1시30분 기준 유가증권시장(코스피)은 1.41% 하락한 2794.33에 거래 중이다. 장중 2800포인트가 무너진 건 지난 2020년 12월 29일(2792.06) 이후 1년 1개월 만이다. 코스닥은 2.55% 떨어진 918.85에 머물고 있다. 이달 6일 '천스닥'이 깨진 코스닥은 900선 지지 여부를 확인할 것으로 보인다. 이날 코스피에선 음식료업, 의료정밀을 제외한 전 업종이 하락 중이다. 시가총액 상위 종목들도 대다수 떨어졌다. '투톱'인 삼성전자, SK하이닉스는 각각 0.66%, 0.84% 하락 중이다. 저평가 매력이 주목되는 자동차주인 현대차, 기아도 하락세다. 네이버, 카카오, 삼성SDI, SK이노베이션, 크래프톤 등 플랫폼·2차 전지(배터리)·게임 성장주도 지수 약세에 버티지 못했다. 금리 인상 수혜주로 평가 받던 금융주도 약세인데 금융주 시가총액 1위인 KB금융은 2.99% 내린 상황이다.기술적 측면에서도 코스피는 이미 약세장으로 진입했다는 분석이 나온다. 코스피는 지난해 9월 말 200일 이동평균선(200일 동안의 주가·지수 평균을 이은 선)을 하향 이탈했다. 200일선은 장기적인 주가의 추세선을 의미하는데 이 궤도에서 벗어났다는 건 상승 추세가 꺾였다는 것을 뜻한다. 코스피의 주요 지지선도 잇따라 무너지고 있다. 지난해 말 '삼천피'가 무너지고 이후 2900선도 쉽게 깨졌다. 이날은 과거 코스피가 급반등을 보여줬던 2820선도 결국 이탈해 마감했다. 앞서 지지선으로 작용했던 지점은 무너질 경우 향후엔 저항선으로 작용될 가능성이 있다. 강력한 상승 모멘텀이 없다면 지수가 회복세를 보이기 어렵다는 의미다.증권가에선 코스피가 2800포인트를 하회하면 단기적으로 기술적 반등이 가능하단 전망이 나온다. 이경민 대신증권 투자전략팀장은 \"단기적으로 2800선 또는 그 이하에서 2900선 전후로 반등 가능성이 있다\"며 \"코스피가 12개월 선행 주가수익비율(PER) 10배(2790선)와 주가순자산비율(PBR) 1배(2806) 수준에서 추가 급락보다는 반등 시도에 나설 것\"으로 전망했다. 이어 \"전략적으론 반등시 비중 축소 의견을 유지하고 코스피가 2900선에 근접시 리스크 관리 강도를 높여가야 한다\"고 조언했다.변준호 흥국증권 연구원은 \"악재가 다음 달 초를 정점으로 다소 완화될 가능성이 크고 2750∼2800선이 PBR 1배로 지지대 영역이어서 (코스피가) 일시적으로 (지지대 영역을) 하회한 후 반등할 것\"이라고 설명했다. PBR 1배 수준을 지키지 못한 국면은 △2008년 글로벌 금융위기 △2015~2016년 미국과 중국의 동시 긴축 △2018년 미중 무역분쟁 △2020년 코로나 초기 국면 등이다. 증권가에선 연초 낙폭이 컸던 소프트웨어, 건강관리, 미디어·교육, 디스플레이, IT하드웨어, 화장품·의류 등 단기 트레이딩이 가능할 것으로 보고 있다.하지만 단기 반등 후에 변동성이 더 큰 2차 하락국면이 전개될 수 있단 경고도 나온다. 25일부터 예정된 미국 연방공개시장위원회(FOMC) 발표 이후 미국 통화정책 불확실성은 해소되겠지만, 향후 경기 불안 심리에 대한 우려가 여전하기 때문이다. 물가가 상승하는 가운데 경기 회복 속도는 둔화되는 악재가 겹치며 증시에 부담으로 작용하는 모습이다. 최근 발표된 미국 실업수당청구건수가 예상치를 웃돈데 더해 향후 고용 등 경제지표도 부진하게 나타날 경우 위험자산 회피심리가 강화될 것으로 보인다.이 팀장은 \"경기회복 기대감을 선반영한 증시에 펀더멘털 눈높이 조정과 경기 둔화 사이클에 대한 부담은 조정 이유가 될 것\"이라며 \"1월 고용지표를 확인하면서 경기회복 기대에 대한 후퇴와 불안심리가 커질 가능성이 크다\"고 설명했다. 단기적으론 오는 27일 상장 예정인 LG에너지솔루션이 국내 대형주 수급의 '블랙홀'로 작용할 수 있다. 상장 후 LG에너지솔루션이 추가로 오르면 기타 대형주 수급 압박이 커질 수 있다."
    },
    {
        "title": "[주식초고수는 지금]'저가 매수 기회' vs '지금 팔아야'...에코프로비엠 매수·매도 1위",
        "date": "2022.01.24. 오후 2:08",
        "content": "[미래에셋증권 엠클럽 집계]청주 공장 화재로 주가 7~8% ↓매수·매도 수요 모두 몰린 모습컴투스홀딩스·LG전자는 매수 2·3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 24일 오전 가장 많이 사고 판 종목은 에코프로비엠(247540)으로 조사됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로비엠이었다.에코프로비엠은 이날 7~8%대의 하락률을 나타냈다. 지난 21일 충북 청주에 있는 공장에서 발생한 화재로 돈을 뺀 투자자들이 많았기 때문이다. 고용노동부에서 에코프로비엠 대표이사를 산업안전보건법 위반 혐의로 입건한 것도 주가에 부담을 준 요소로 꼽힌다.다만 일부 개인투자자들은 오히려 이번 주가 하락을 저가 매수 기회로 여기는 모습이다. 키움증권도 이날 주식 시장 개장 전 발간한 보고서를 통해 “에코프로비엠은 오창과 포항 두 곳에 공장을 보유하고 있는데 전기차(EV)용 양극재 증설은 모두 포항공장에서 이뤄지고 있다”며 “EV용 양극재 공급에는 차질이 없을 전망”이라고 밝히기도 했다.매수 2위는 컴투스홀딩스(063080)다. 컴투스홀딩스도 3~4%대의 주가 하락률을 보이고 있다. 앞서 지난 20일엔 ‘아르키나 택틱스:리볼버스’의 글로벌 업데이트 등의 영향으로 10%대의 주가 상승률을 보이기도 했다.이 외에도 자동차 부품 공급 이슈로 주목을 받고 있는 LG전자(066570), 올해 첫 공모주인 자동차용품 개발·유통 업체 오토앤(353590) 등이 매수 상위권에 이름을 올리고 있다.이날 매도량이 가장 많은 종목 역시 에코프로비엠이었다. 에코프로비엠의 주가 하락을 ‘저가 매수’ 기회가 아닌 ‘악재 발생’으로 여기는 개인투자자도 상당하다는 뜻으로 풀이된다. 오토앤이 매도 2위를 기록했으며 컴투스홀딩스, 씨젠(096530), 한국석유(004090), 안랩(053800)이 그 뒤를 이었다.전 거래일인 21일 고수익 투자자들이 가장 많이 사들인 종목은 SK스퀘어(402340)였다. DB하이텍(000990), 컴투스홀딩스, 넥스트사이언스(003580), 안랩이 그 뒤를 이었다. 같은 날 매도량이 가장 많은 종목도 SK스퀘어였다. 안랩, 컴투스홀딩스, 퍼스텍(010820), 뉴프렉스(085670)가 그 다음이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "개인·외국인 매도세에…2800선 하회한 코스피",
        "date": "2022.01.24. 오후 2:07",
        "content": "1000선 멀어지는 코스닥…916선까지 밀려\n\n\n\n[이미지출처=연합뉴스]13개월 만에 2800선을 하회한 코스피가 여전히 부진하다. 개인과 외국인의 매도세가 지수 하락으로 이어지고 있다.24일 오후 1시53분 기준 코스피는 전일 대비 1.63%(46.10포인트) 하락한 2788.19를 기록했다. 코스피가 2800선을 하회한 것은 2020년 12월24일 이후 13개월 만이다. 이날 오후 12시4분 2780.68까지 떨어지기도 했다.개인과 외국인의 매도세가 거세다. 개인과 외국인은 각각 669억원, 4352억원을 순매도했다. 기관은 5203억원을 순매수했다.대부분 업종이 하락했다. 섬유의복의 하락폭은 3.65%로 가장 컸다. 이어 철강금속(-3.00%), 운수창고(-2.96%), 기계(-2.73%), 운수장비(-2.55%) 등 순이었다. 음식료업(1.09%), 의료정밀(0.10%) 등은 상승했다.모든 시가총액 상위 10개 종목이 하락했다. LG화학의 낙폭은 3.46%로 가장 컸다. 이어 KB금융(-2.82%), 현대차(-2.00%), 카카오(-1.96%), 기아(-1.62%), NAVER(-1.20%), 삼성SDI(-1.02%), 삼성바이오로직스(-0.98%), SK하이닉스(-0.84%), 삼성전자(-0.79%) 등 순으로 하락했다.같은 시간 기준 코스닥은 전일 대비 2.84%(26.79포인트) 하락한 916.06을 기록했다. 이날 오전 11시35분 코스닥은 911.02까지 떨어지기도 했다.외국인의 매도세가 지수 하락으로 이어졌다. 외국인은 1786억원을 순매도했다. 개인과 기관은 1677억원, 298억원을 순매수했다.모든 업종이 하락했다. 디지털콘텐츠의 하락폭은 6.28%로 가장 컸다. 이어 오락·문화(-5.46%), IT S/W & SVC(-5.23%), 일반전기전자(-5.14%), 종이·목재(-4.46%) 등 순이었다.대부분 시총 상위 10개 종목이 하락했다. 펄어비스의 하락폭은 9.47%로 가장 컸다. 이어 위메이드(-8.18%), 에코프로비엠(-7.33%), 카카오게임즈(-4.60%), HLB(-2.81%), 천보(-1.33%), 엘앤에프(-1.16%) 순으로 하락했다. 씨젠(3.32%), 셀트리온헬스케어(2.55%), 셀트리온제약(0.56%) 순으로는 올랐다."
    },
    {
        "title": "\"마지막 보루였는데…\" 기업 실적 전망치도 후퇴",
        "date": "2022.01.24. 오후 1:40",
        "content": "작년 4분기 코스피 기업 실적 전망치, 한달간 4.23%↓예상보다 길어진 공급망 병목현상 영향\"올해 1분기 실적 전망도 우려\"\n\n\n\n사진=뉴스1각국 중앙은행의 긴축 드라이브에 따른 금리 상승 우려로 투자심리가 악화된 가운데, 기업들의 실적 전망마저 후퇴하고 있다. 그나마 하나 남은 증시의 긍정 요인의 힘이 약해지는 것이다.보통 4분기는 해가 바뀌는 시기라 실제 실적이 전망치보다 낮게 나오기도 한다. 올해는 코로나19 영향이 당초 예상보다 더 길게 이어지면서 수익성이 기대에 못 미칠 기업들이 속속 나오고 있다. 이에 더해 돌발 악재도 터졌다.24일 오후 12시35분 현재 코스피는 직전 거래일 대비 43.93포인트(1.55%) 하락한 2790.36에 거래되고 있다. 매파(통화 긴축 선호론자)로 변신한 미국 중앙은행(연방준비제도·Fed)의 행보로 인한 금리 상승 우려로 지난 21일(현지시간) 뉴욕증시에서 기술주 투매 현상이 이어진 데다, 우크라이나 사태와 관련한 미국과 러시아의 힘겨루기가 지정학적 위험까지 고조시킨 영향이다. 떨어지는 증시, 낮아지는 눈높이세계적으로 ‘위드(with) 코로나’가 확산되면 경제활동이 정상화되면서 향후 실적이 좋아질 경기민감 업종이 증시의 하방을 받쳐주기도 했지만, 지난주부터는 증시 하락세에 브레이크가 걸리지 않고 있다.증권정보업체 에프앤가이드에 따르면 유가증권시장 상장 기업 249개의 합산 영업이익 전망치 평균(컨센서스)은 53조6167억원으로 집계됐다. 한달 전 수치보다 4.23% 줄어든 수준이다.자동차·조선 섹터가 포함된 운수장비 업종이 작년 4분기 영업이익 컨센서스가 가장 큰 폭으로 후퇴했다. 1개월 전보다 15.14% 감소한 3조7679억원으로 집계됐다. 돌발 악재와 코로나19로 인한 공급 병목 현상이 예상보다 길게 지속된 탓이다.조선섹터는 돌발 악재가 문제다. 통상임금 소송에서 패소해 대규모 충당금을 쌓아야 하는 현대중공업그룹 계열사인 한국조선해양과 현대미포조선의 영업이익 컨센서스가 한달 전보다 각각 171%와 183.42% 감소했다.\n\n\n\n사진=게티이미지뱅크실적 개선이 기대됐던 자동차업종의 영업이익 컨센서스도 한달 전과 비교하면 현대차가 8.27%, 기아가 11.95% 각각 줄었다. 반도체 부족으로 인한 생산 차질이 당초 예상보다 길어졌고, 원가부담도 가중된 탓이다.현대차의 작년 4분기 영업이익 전망치로 1조7193억원을 제시한 조수홍 NH투자증권 연구원은 “기존 예상 및 컨센서스를 밑돌 것으로 추정된다”며 “원자재 가격이 상승하는 가운데, 생산 차질로 인해 외형 성장이 뒷받침되지 못한 게 수익성 하락의 가장 큰 요인”이라고 판단했다.김평모 DB금융투자 연구원은 “오미크론 변이의 확산으로 주요 반도체 밸류 체인이 위치한 중국 및 동남아 국가들의 록다운 및 생산차질로 차량용 반도체 공급부족(쇼티지)가 지속되고 있다”고 설명했다.이어 “반도체 생산 정상화 시에도 넘어야 할 산은 또 있다”며 “TSMC 등 주요 파운드리 업체들이 반도체 가격을 올해 1분기 이후 인상함에 따라 새로운 계약 단가에 대한 1~2차 부품 업체와 완성차 업체 간의 원가 조정 작업이 필요하다”고 말했다.공급망 병목 현상의 수혜 업종인 운수창고의 작년 4분기 영업이익 컨센서스는 한달 전보다 10.78% 증가했다. 주요 항만에 선박이 적체된 상황을 노려 화물 운송으로 여객 수요 공백을 만회하려 했던 대한항공과 항만 적체로 인한 운임 상승 수혜를 본 HMM이 한달 전 컨센서스보다 각각 20.05%와 7.73% 많은 영업이익을 남길 것이라는 데 공감대가 형성됐다. 운송 기업들이 당초 예상보다 더 많은 이익을 남겼다는 건 수출기업들이 더 많은 비용을 부담했다는 뜻이기도 하다.  작년 4분기 이어 올해 전망까지 하락세문제는 올해도 기업들의 실적도 예상에 못 미칠 가능성이 있다는 점이다. 에프앤가이드에 집계된 유가증권시장 상장 기업 132개의 올해 1분기 합산 영업이익 컨센서스는 41조3438억원으로, 한달 전보다 2.13% 줄었다.기업들의 작년 4분기 실적 발표에서 가이던스(향후 전망)을 잘 볼 필요가 있다고 조언하는 이은택 KB증권 연구원은 “선진국의 경우 가계는 소비 여력이 줄었고, 기업은 선주문으로 수요를 당겨썼다”고 우려했다.그는 “‘억택트(비대면) 수혜 기업’들에서 이런(실적 후퇴) 현상이 더 두드러지게 나타날 수 있다”며 “언택트 수혜는 작아지는 반면, 커진 열매를 먹기 위해 신규 진입한 업체들과 경쟁은 더 치열해지기 때문”이라고 설명했다.이 같은 전망은 기업들의 실적 발표가 시작된 미국에서 이미 나타나고 있다. 지난 20일(현지시간) 발표된 넷플릭스의 작년 4분기 신규 가입자는 828만명에 그쳤다. 금융정보업체 레피니티브가 집계한 월가 추정치는 839만명을 밑도는 수준이다. 다만 주당순이익(EPS)은 시장 전망치와 비슷한 1.33달러를 기록했다."
    },
    {
        "title": "Sh수협은행, 예적금 금리 최대 0.5%P 인상",
        "date": "2022.01.24. 오후 1:35",
        "content": "[서울경제] Sh수협은행은 한국은행 기준금리 인상에 따라 예금 10종 및 적금 7종의 금리를 최대 0.5%포인트 상향 조정한다고 24일 밝혔다.해양쓰레기 저감활동을 지원하는 대표적 공익상품인 Sh해양플라스틱제로(Zero)!예금과 비대면 전용상품인 헤이(Hey)정기예금 모두 1년 만기 기준 최고 1.85%에서 2.25%로 0.4%포인트씩 인상된다. Sh옳다!올다(ALL多)!정기예금은 1년 만기 기준 최고 1.00%에서 1.50%로 0.5%포인트 높아진다.적립식 상품 중 Sh해양플라스틱Zero!적금은 1년 만기 최고 2.6%에서 2.8%로, Sh평생주거래우대적금은 3년 만기 최고 3.0%에서 3.2%로 0.2%포인트씩 인상된다.Sh수협은행 관계자는 “최근 한국은행 기준금리 인상과 시장금리 상승분을 반영하여 예·적금 상품 금리 인상을 결정했다”면서 “Sh수협은행 고객들의 재테크와 자산형성에 도움이 되도록 다양한 상품과 서비스를 지속적으로 제공할 계획”이라고 말했다."
    },
    {
        "title": "[특징주]에코프로비엠, 양극재 생산 중단 소식에 30만원대 '털썩'",
        "date": "2022.01.24. 오후 12:34",
        "content": "전 거래일보다 8%대 급락4개월 보름 만에 30만원대 뒷걸음[이데일리 양지윤 기자] 에코프로비엠(247540)이 오창공장의 이차전지용 양극재 생산 중단 소식에 30만원대로 주저앉았다. 에코프로비엠 주가가 30만원대를 기록한 것은 지난해 9월 이후 4개월 보름만이다. \n\n\n\n21일 오후 3시께 충북 청주시 청원구 오창읍의 한 자동차 배터리 제조 공장에서 불이 났다.(사진=연합뉴스)24일 마켓포인트에 따르면 오후 12시27분 현재 에코프로비엠은 전 거래일보다 8.18% 급락한 39만8300원에 거래되고 있다. 이날 에코프로비엠은 오창공장의 이차전지용 양극재 제조를 중단한다고 공시했다. 회사 측은 생산중단 사유에 대해 “ 오창 CAM4N 공장의 화재에 따른 건축물 및 기계장치 일부 소실, 화재 조사에 따른 CAM4 공장의 일시적 생산 중단”이라고 설명했다. 향후 대책에 대해서는 “포항 지역 내 CAM5 및 CAM6의 생산계획 확대와 CAM5N의 연내 조기 생산을 통해 피해를 최소화할 예정”이라며 “화재 조사 결과에 따라 CAM4 공장의 재가동을 신속히 진행할 것”이라고 밝혔다.생산중단 영향에 대해선 “직접적인 화재의 피해가 있는 CAM4N 공장의 생산능력은 올해 계획된 전체 생산능력과 CAM4의 재가동을 고려할 경우 그 영향이 중대하지 않을 것”이라고 판단했다.이어 “현재 오창공장으로 가입된 재산종합보험 내용 중 조업중단에 따른 보상이 보장되어 있으며 보상한도액은 약 1858억원에 해당한다”고 덧붙였다.에코프로비엠은 지난해 9월 9일 35만7600원(종가 기준) 이후 주가가 급등해 지난해 11월 장중 57만75100원을 찍기도 했다. 이달 18일에는 시가총액 10조456억원을 기록하며 셀트리온헬스케어를 추월해 코스닥 1위에 오르기도 했다."
    },
    {
        "title": "에코프로비엠, 장중 5% 급락…공장 화재에 이틀째 약세",
        "date": "2022.01.24. 오전 11:38",
        "content": "에코프로비엠의 충북 청주시 오창공장에서 지난 21일 원인을 알 수 없는 대형 화재사건이 발생했다. 사진은 검은 연기로 뒤덮인 화재 현장의 모습. [사진 출처 = 연합뉴스] 에코프로비엠의 주가가 하락하고 있다. 이번 주 중대재해처벌법 시행을 앞두고 오창공장 화재로 인명피해가 발생하면서 투자심리가 위축된 것으로 풀이된다. 24일 오전 10시 33분 기준 에코프로비엠은 전장 대비 2만3700원(5.46%) 하락한 주당 41만100원을 가리키고 있다. 에코프로비엠은 전기차·전동공구·전력저장장치 등 고용량 양극소재를 개발 및 양산에 주력하고 있는 기업이다. 지난 21일 충북 청주시 청원구 오창읍 생산공장에서 폭발 사고가 일어나 직원 1명이 사망하고 3명이 다쳤다는 소식이 들려오면서 하락세를 타기 시작했다. 에코프로비엠의 주가는 이틀 동안 10% 가까이 빠진 상태다.이종형 키움증권 연구원은 \"에코프로비엠은 오창과 포항 두 곳에 공장을 보유하고 있는데 전기차(EV)용 양극재 증설은 포항공장에서 이뤄지고, 오창공장은 소형가전용을 주로 공급하고 있다\"며 \"재가동까지는 일부 시간이 필요할 전망이지만 매출 타격은 제한적일 것이고 4439억원 규모의 보험가입으로 금전적 피해도 크지 않을 것\"이라고 분석했다.그럼에도 투자자들의 우려는 커지고 있다. 오는 27일 중대재해법이 시행되기 때문이다. 중대재해법이란 안전보건관리체계 구축 의무 위반으로 노동자 사망 등 중대재해가 발생한 경우 사업주 또는 경영책임자를 형사 처벌할 수 있도록 하는 법령이다. 법 시행일 이전이지만 에코프로비엠 강도 높은 책임론을 피할 수 없을 것으로 관측되기 때문이다.고용노동부는 에코프로비엠이 유해·위험 설비에 대한 공정안전보고서를 제출한 뒤 적합 판정을 받기 전에 설비를 가동하다가 이 같은 사태가 발생한 것으로 의심하고 있다. 이에 따라 오창공장에 전면 작업 중지를 명령한 뒤, 에코프로비엠 대표이사를 산업안전보건법 위반 혐의로 입건했다. 정확한 화재 원인에 대해서는 경찰과 함께 본격적인 합동 감식에 나설 방침이다."
    },
    {
        "title": "[스톡톡스] 코스피 2800 붕괴…\"FOMC·LG엔솔 상장 후 진정세\"",
        "date": "2022.01.24. 오전 11:37",
        "content": "황승택 하나금융투자 리서치센터장\"시장 변동성 이슈 반영…美 긴축 우려 심화에 영향\"[이데일리 김소연 기자] 코스피가 1% 이상 급락하며 장중 2800선이 깨졌다. 미국 금리 인상 우려에 따른 증시 하락 여파가 국내 증시에도 영향을 미치는 것으로 해석된다. 금리 인상에 따른 긴축 우려, 1월 미국 연방공개시장위원회(FOMC) 정례회의 등 악재는 대부분은 반영된 것으로 판단, FOMC 이후 시장은 진정세를 되찾을 것이라는 분석이 나온다. \n\n\n\n황승택 하나금융투자 리서치센터장. 사진=하나금투황승택 하나금융투자 리서치센터장은 24일 이데일리와 전화 인터뷰에서 시장 변동성 이슈가 반영되면서 이날 코스피지수가 급락했다고 판단했다. 그는 “1월 FOMC가 남아있고, LG에너지솔루션 상장 이슈도 남아 있어 시장이 조정을 받고 있다”며 “미국 금리 인상에 대한 공격적인 발언들이 나오면서 뉴욕증시도 조정을 세게 받아 국내 증시도 영향을 받고 있다”고 진단했다. 이날 오전 11시18분 현재 코스피 지수는 전거래일 대비 46.62포인트 (1.64%) 내린 2787.67을 기록 중이다. 장 초반 1% 이상 빠지며 지지선인 2800선마저 하회했다. 국내 증시는 FOMC 앞두고 긴축 우려 심화함에 따라 지수하락이 지속 중이다. 또 러시아·우크라이나 지정학적 리스크도 위험자산 투자 회피 심리 강화 요인으로 작용하는 모양새다.황 센터장은 “시장 변동성 이슈는 대부분 반영됐다”며 “주가순자산비율(PBR) 1배 언저리이기 때분에 거의 바닥선에 왔다”고 설명했다. 이어 “이번주 25~16일 예정된 FOMC, 27일 상장 예정인 LG에너지솔루션이 상장하게 되면 지수도 진정하게 될 것”이라고 전망했다. 이번 주 FOMC 이후 긴축 우려는 다소 진정할 수 있을 것이며, LG에너지솔루션 상장 앞두고 축소된 유동성도 상장 이후 회복할 수 있다는 판단이다.개인 투자자들은 지금과 같은 지수 폭락 시기에 보수적 접근이 필요하다고 조언했다. 황 센터장은 “개인 투자자들은 보수적으로 시장에 접근하는 것이 맞다”며 “투자비중 자체를 공격적으로 늘리는 것은 바람직하지 않고, 실적 중심으로 투자를 가져가는게 맞다”고 말했다."
    },
    {
        "title": "다급해진 美 연준…'악성 인플레이션' 감지됐나 [허란의 경제한끼]",
        "date": "2022.01.24. 오전 11:36",
        "content": "홍진채 라쿤자산운용 대표컨테이너 운임지수 신고가 경신공급난 여전한데 유동성 축소 나선 배경커지는 스태그플레이션 불안테이퍼링이 금리인상 효과 가져오는 이유연준의 기준금리 결정 메커니즘경제한끼는 내 자산을 지키는 든든한 인터뷰 콘텐츠입니다. 유튜브 채널 한경 글로벌마켓에서 '허란의 여의도나우'로 먼저 만날 수 있습니다.연초부터 미국 국채금리가 오르고 기술주를 중심으로 주식시장은 불안한 모습이다. 이달 공개된 12월 미 연방공개시장위원회(FOMC) 의사록에서 미 중앙은행(연준)이 예상보다 빠르고 강경한 긴축 의사를 보였기 때문이다. 오미크론 바이러스 확산세로 글로벌 경기는 아직 정상화되지 않았지만 연준이 통화정책 긴축의 속도를 내는 속내는 무엇일까?  연준이 다급해진 이유홍진채 라쿤자산운용 대표는 최근 유튜브채널 한경 글로벌마켓 '허란의 여의도나우'에서 “미 연준이 금리인상을 언제, 몇 번 하느냐가 관전 포인트가 아니다”라며 “우리가 던져야 할 질문은 공급망이 회복되지 않았음에도 불구하고 미 연준이 대차대조표 축소까지 언급하면서 왜 이렇게 서둘러 긴축을 하고자 하는가”라고 말했다. \n\n\n\n그러면서 “올해 들어서 스태그플레이션(경제불황 속 물가상승) 가능성이 좀더 부각되고 있다”며 “연준은 지금 공급발 악성 인플레이션의 가능성을 관측하고 있는 게 아닌 가 생각한다”고 우려했다.홍 대표는 “원자재의 해상 운임지수(BDI)가 고점을 찍고 꺾이면서 공급망이 회복됐다는 해석이 지난해 10~11월까지만 해도 나왔지만, 핸드폰 노트북 등 공산품의 운임지수인 중국컨테이너 운임지수(CCFI)는 여전히 신고가를 뚫고 있다”고 지적했다. 원자재 수급은 어느 정도 해소됐으나 상품을 생산하는 공장은 제대로 돌고 있지 않을 확률이 높다는 설명이다.\n\n\n\n신고가를 경신 중인 중국 컨테이너 운임지수(CCFI) / 출처: 한국관세물류협회그는 “1월 수출동향에서도 가격 인덱스가 전년 대비 20% 가량 뛴 것으로 나왔다”며 “물량 효과보다 가격 효과가 컸다는 것은 그만큼 공급망이 정상화되지 않았다는 얘기”라고 덧붙였다.  유동성 vs 공급발 인플레이션가파른 물가상승의 주요 원인으로는 유동성과 공급난이 꼽힌다. 코로나 펜데믹 기간 각국 중앙은행이 돈 풀기(양적완화)에 나선 결과 가격 상승이 이어졌다는 얘기다. 공급난으로 인한 운임료, 렌트비 등이 급증했지만 이는 일시적인 현상이라는 의견이 많았다.하지만 홍 대표는 악성 ‘공급발’ 인플레이션이 나타날 가능성을 배제할 수 없다고 지적했다.그는 “코로나 펜데믹이 발발하자 연준이 가장 우려한 것은 디플레이션(경기침체)이었을 것”이라며 “이에 연준은 물가연동국채(TIPs)를 공격적으로 사들이면서 기대 인플레이션(BEI·Breakeven Inflation Rate)을 높이는 형태로 인위적으로 인플레이션을 조정하고자 했고, 결과적으로 인플레이션은 왔다”고 설명했다. 기대 인플레이션(BEI) = 명목금리 – 실질금리물가연동국채(TIPs)는 물가가 오를수록 원금이 늘어나는 구조로 인플레이션 위험을 회피할 수 있는 투자상품이다. TIPs 수익률은 10년물 국채수익률에서 기대 인플레이션을 차감한 값이다. 곧 BEI는 ‘명목금리’인 10년 만기 국채 수익률에서 ‘실질금리’인 10년 만기 TIPs 수익률을 빼면 된다.그는 “유동성 확대로 인한 인플레이션이라면 연준이 TIPs 매입을 축소하는 것만으로도 BEI를 낮추면서 물가가 잡혀야 한다”면서 “연준이 대차대조표 축소 등 강경한 긴축 발언을 쏟아냈는데도 BEI가 생각만큼 떨어지진 않는 상황”이라고 지적했다.\n\n\n\n미국 10년물 BEI(명목 국채와 물가채권 수익률 차이) 추이 / 출처: FRED공급발 인플레이션일 경우 함부로 금리를 올렸다간 경기침체를 불러올 수 있기 때문에 연준의 행보가 더욱 어려울 수밖에 없다.홍 대표는 “그 동안 공급망이 회복될 때까지 기다려온 연준이 갑자기 긴축 행보를 서두르는 것을 좋게보면 경제가 정상화됐으니 금리를 올린다고 볼 수도 있지만, 안 좋게 보면 공급망이 회복되지 않았지만 악성 인플레이션을 방조할 수 없으니 일단 유동성부터 축소하려는 것”이라고 지적했다.\n\n\n\n  이미 시작된 금리인상홍 대표는 “앞으로 연준의 금리인상 시점이 조금 늦춰졌다, 혹은 횟수가 줄었다고 해서 시장에서 환호하는 것은 굉장히 위험한 일”이라며 “이미 유동성 축소는 시작됐다”고 강조했다.연준의 금리결정 메커니즘을 이해하면 이미 금리인상은 시작됐다고 볼 수밖에 없다고 홍 대표는 설명한다.연준의 기준금리란 연방기금금리(FFR·Federal Fund Rate)를 일컫는다. 민간 은행은 예금액에서 일정 지급준비금을 중앙은행 계정에 쌓아 두도록 돼 있다. 예를 들어서 지급준비율이 8%인 경우 A 은행이 예금 100억원을 받았다면 지준에 최소 8억원을 넣어둬야 한다. 하지만 은행마다 당일 이체 마감 등을 하다 보면 지준을 못 채우는 일이 빈번한데 그럴 때는 다른 은행으로부터 남는 지준을 빌려와야 한다. 이때 은행간 지준을 빌릴 때 적용되는 금리가 바로 FFR이다.그는 “FFR은 연준이 정하는 게 아니라 시장 원리에 의해 결정된다는 게 중요하다”며 “은행들의 지준이 넘쳐나면 FFR은 낮아지고 반대로 지준이 부족하면 FFR이 올라가게 된다”고 강조했다. 연준이 기준금리를 0에서 0.25%로 발표하지만 이게 바로 시중금리에 적용되지 않는다는 얘기다.\n\n\n\n그렇다면 연준의 역할은 무엇인가?연준이 금리를 내린다는 것은 FFR이 원하는 범위에 도달할 때까지 민간 은행으로부터 채권을 계속 사겠다는 의미다. 채권을 판 은행들의 현금(지급준비금)이 늘어나게 되면서 FFR이 낮아지기 때문이다. 반대로 연준이 금리를 올린다는 것은 시중에 채권을 계속 팔겠다는 의미다.홍 대표는 “테이퍼링은 연준이 사고 있던 채권을 사지 않는다는 것이기 때문에 시중의 채권 수요를 줄이는 것이고 금리인상은 연준이 채권을 팔아 공급을 늘리는 것”이라며 “채권 수요가 주는 것이나 공급이 느는 것이나 강도의 차이일 뿐 같은 얘기”라고 설명했다.홍 대표는 “연준의 테이퍼링과 금리 인상과 그 다음에 대차대조표 축소를 구분 지어서 생각하는 분들이 많은데 강도의 차이가 조금 있을 뿐 비슷한 효과를 보인다”며 “테이퍼링을 한다는 것은 시장에 대해서는 금리인상과 같은 효과가 나오는 것이기 때문에 우리는 이미 금리 인상을 겪고 있는 것”이라고 거듭 강조했다."
    },
    {
        "title": "[스톡톡스] 2800선 붕괴…“FOMC·LG엔솔 상장 관건”",
        "date": "2022.01.24. 오전 11:36",
        "content": "김지산 키움증권 리서치센터장[이데일리 김윤지 기자] “이번주 미국 중앙은행인 연방준비제도(Fed)의 조기 긴축에 따른 경계감과 공모가 기준 시가총액 70조원 규모 LG에너지솔루션 상장에 따른 수급 부담, 러시아와 우크라이나 지정학적 리스크 부각 등 지난주 증시 하락의 연장선상으로 볼 수 있다.”\n\n\n\n김지산 키움증권 리서치센터장.김지산 키움증권 리서치센터장은 24일 이데일리와 전화 인터뷰에서 코스피 지수의 급락 배경에 대해 이처럼 말했다. 불안한 매크로(거시경제)와 대형 IPO(기업공개)에 따른 수급이 원인으로 작용했다는 의미다. 반등 트리거(방아쇠) 또한 해당 요소들에 달려 있다. 이번주 25일에서 26일(현지시간) 예정된 연준 연방공개시장위원회(FOMC) 정례회의, 27일 LG에너지솔루션 상장 등을 앞두고 있다. 김 센터장은 2800선을 밑도는 현재 주가 수준에 대해 “12개월 선행 주가순자산비율(Fwd PBR) 1배가 깨진 것이기 때문에 과매도로 볼 수 있다”면서 “밸류에이션 부담이 크지 않으면서 실적 양호한 업종을 중심으로 차별적으로 접근하는 것을 권한다”고 말했다. 이날 마켓포인트에 따르면 오전 10시 기준 코스피지수는 전 거래일보다 43.28포인트(-1.53%) 내린 2791.01에 거래 중이다. 이날 2823선에서 하락 출발한 코스피 지수는 서서히 낙폭을 확대하면서 2789선까지 미끄러졌다. 이대로 마감하면 연중 최저 수준이다. 개인은 2127억원, 외국인은 1550억원을 순매도 중이다. 금융투자가 3554억원, 연기금 등이 228억원치를 사들이는 등 기관은 3732억원을 순매수 중이다. 대부분 업종이 하락 우위를 보여주고 있다."
    },
    {
        "title": "13개월 만에 2800선 하회한 코스피…커지는 불확실성",
        "date": "2022.01.24. 오전 11:12",
        "content": "美 FOMC 앞두고 국내 증시 하락세코스닥도 920선 하회\n\n\n\n[이미지출처=연합뉴스]코스피가 13개월 만에 2800선을 하회했다. 미국 연방공개시장위원회(FOMC)를 앞두고 시장의 불확실성이 확대되고 있다.24일 오전 10시45분 기준 코스피는 전일 대비 1.46%(41.39포인트) 하락한 2792.90을 기록했다. 코스피가 2800선을 하회한 것은 2020년 12월24일 이후 약 13개월 만이다.미국의 긴축 기조가 국내 증시의 불확실성을 키우는 것으로 풀이된다. 미국 연방준비제도(Fed)가 매파적 성향으로 선회했기 때문에 증시 활황으로 이어졌던 유동성의 축소는 불가피하다는 것이다. 매파란 경기과열 상황에서 긴축적 통화정책을 선호하는 성향을 말한다.노동길 신한금융투자 연구원은 “긴축에 대한 불안감이 계속해서 증시의 악재로 작용할 가능성이 크다”며 “단기적으로 FOMC의 결과를 확인한 후 국내 증시의 변동성을 확인할 필요가 있다”고 관측했다.개인과 외국인의 매도세가 거세다. 개인과 외국인은 각각 1640억원, 2403억원을 순매도했다. 기관은 4105억원을 순매수했다.대부분 업종이 하락했다. 섬유의복의 하락폭은 3.65%로 가장 컸다. 이어 운수창고(-2.87%), 철강금속(-2.83%), 화학(-2.53%), 운수장비(-2.48%) 등 순이었다. 음식료업은 2.03% 상승했다.모든 시가총액 상위 10개 종목이 하락했다. KB금융의 낙폭은 3.65%로 가장 컸다. 이어 LG화학(-3.17%), 현대차(-2.00%), 삼성SDI(-1.75%), SK하이닉스(-1.26%), 기아(-1.25%), 삼성바이오로직스(-0.98%), 카카오(-0.98%), 삼성전자(-0.93%), NAVER(-0.90%) 등 순으로 하락했다.같은 시간 기준 코스닥은 전일 대비 2.53%(23.87포인트) 하락한 918.98을 기록했다. 이날 코스닥은 전일 대비 0.82% 하락한 935.13으로 장을 출발했지만 낙폭을 더욱 키우는 모습이다.외국인의 매도세가 지수 하락으로 이어졌다. 외국인은 1066억원을 순매도했다. 개인과 기관은 1063억원, 182억원을 순매수했다.모든 업종이 하락했다. 디지털콘텐츠의 하락폭은 5.75%로 가장 컸다. 이어 일반전기전자(-5.63%), IT S/W & SVC(-4.82%), 오락·문화(-4.81%), 종이·목재(-4.36%) 등 순이었다.대부분 시총 상위 10개 종목이 하락했다. 펄어비스의 하락폭은 9.30%로 가장 컸다. 이어 에코프로비엠(-7.95%), 위메이드(-5.84%), 카카오게임즈(-4.04%), HLB(-3.11%), 천보(-1.93%), 엘앤에프(-0.30%) 순으로 하락했다. 씨젠(3.82%), 셀트리온헬스케어(1.50%), 셀트리온제약(0.78%) 순으로는 올랐다."
    },
    {
        "title": "황영기 전 금투협회장, 사모운용사 신설…시장으로 돌아온다",
        "date": "2022.01.24. 오전 11:06",
        "content": "황영기 한국금융투자협회장[한국금융투자협회 제공]    (서울=연합뉴스) 윤선희 기자 = 금융투자업계의 '검투사'로 알려진 황영기 전 금융투자협회 회장이 자산운용 전문가와 손잡고 사모 운용사를 설립해 시장으로 돌아온다.     24일 금융투자업계에 따르면 황 전 회장은 금융투자협회 전무를 지낸 김철배 전 국제운용 대표와 작년 12월 일반법인을 설립해 금융감독원 등록 절차를 밟고 있다.    이 법인은 금융당국 승인을 받으면 오는 4월 전후로 아이트러스트운용(가칭)으로 영업을 시작한다. 황 전 회장은 이 법인의 이사회 의장을, 김 전 금투협 전무가 대표를 각각 맡는다. 두 사람은 금투협 재직 시절 함께 호흡을 맞췄다.     황 전 회장은 \"법인은 부동산 전문 메자닌펀드를 운용하는 운용사\"라면서 \"시장도 괜찮고 비교적 안정된 사업 모델이어서 같이 해보기로 했다. 중금리 수요가 많아 기대감도 크다\"고 말했다.     황 전 회장은 옛 삼성투신운용과 삼성증권 사장에 이어 우리금융지주 회장 겸 우리은행장, KB금융지주 회장까지 지낸 화려한 경력을 쌓았다.     금융권을 잠시 떠났다가 2015년 2월 금융투자협회장으로 복귀해 개인종합자산관리계좌(ISA) 도입 등을 추진하고서, 외국계 대체투자 자문사인 TCK인베스트 선임 고문 등을 거쳤다. 정부나 금융당국에 쓴소리를 아끼지 않아 '검투사'로 불리기도 했다.     김철배 대표는 국내 자산운용 전문가로 1996년부터 2019년 2월까지 금융투자협회에서 자산운용서비스 본부장과 회원서비스 총괄부문장 등을 지낸 뒤 최근까지 국제자산운용 대표로 일했다.     indigo@yna.co.kr"
    },
    {
        "title": "[스톡톡스]코스닥, 910선 '털썩'…\"물타기 자제, 미국 증시 반등 지켜봐야\"",
        "date": "2022.01.24. 오전 10:59",
        "content": "오태동 NH투자증권 리서치본부장[이데일리 양지윤 기자] 코스닥 지수가 장중 2% 이상 급락하며 920선을 하회했다. 미국 연방준비제도(Fed·연준)의 조기 긴축 우려로 뉴욕 증시가 22개월만에 최대 주간 하락률을 기록하면서 투자 심리에 악영향을 끼치고 있다는 분석이다.  \n\n\n\n21일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일대비 28.39포인트(0.99%) 하락한 2,834.29를 나타내고 있다. (사진=뉴스1)24일 마켓포인트에 따르면 오전 10시48분 현재 코스닥 지수는 전 거래일 대비 24. 93포인트(2.64%) 내린 917.90에 거래되고 있다. 지난 21일을 시작으로 2거래일째 1~2%대 급락세를 이어가고 있다. 오태동 NH투자증권 리서치본부장은 미국 기술주 하락이 국내 증시를 끌어내리고 있다고 분석했다. 지난 21일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전일보다 1.30% 하락한 3만4265.37로 거래를 마쳤고, 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.89% 떨어진 4397.94를 기록했다. 기술주 중심의 나스닥 지수는 2.72% 밀리며 1만3768.92로 장을 마감했다.오 본부장은 “나스닥 지수가 지난주 금요일 3% 가까이 빠진 영향이 가장 크다”면서 “코스피보다 코스닥 하락률이 높은 것은 성장주가 더 많은 데 있다”고 진단했다. 그러면서 “미국 증시가 안정화되기 전까지 한국도 동조화 패턴을 벗어나기 쉽지 않을 것”이라고 전망했다. 개인 투자자 전략에 대해서는 신중한 대응을 주문했다. 그는 “섣부른 물타기 저가 매수보다 상황을 지켜봐야 한다”면서 “미국이나 글로벌 증시의 안정화 여부를 보고 대응에 나서야 한다”고 조언했다."
    },
    {
        "title": "연준 긴축발 美증시 한파에 코스피 급락…2,750 단기지지선 전망",
        "date": "2022.01.24. 오전 10:47",
        "content": "\"나스닥 3대 악재 해소나 손절매 나와야 반등\"\"코스피 2,750∼2,800 단기 지지대…내려가도 오래 안 머무를 듯\"\"대어급 상장으로 수급악재…반등해도 2차 조정가능성, 위험관리 필요\"\n\n\n\n금리 인상 공포에 3대 지수 동반 하락한 미 뉴욕증시(뉴욕 로이터=연합뉴스) 19일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 트레이더들이 업무를 보고 있다. 뉴욕증시는 이날 금리 인상 공포에 다우존스30산업평균, 스탠더드앤드푸어스(S&P)500, 나스닥 등 3대 지수가 일제히 하락 마감했다. 특히 일부 기술주는 투매 현상이 이어졌다. 2022.1.20 sungok@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 미국 연방준비제도(Fed·연준)의 긴축 강화 움직임으로 뉴욕증시에 한파가 불어닥치자 코스피가 맥을 못 추고 있다.    24일 오전 코스피는 2,795선까지 떨어져 13개월 만에 장중 2,800을 내줬다.     외국인과 개인이 동시에 주식을 내다 팔아 지수 하락을 유도하고 있다.     지난 21일 뉴욕증시에서는 연준의 조기 긴축 우려에 다우존스산업평균지수 등 3대 지수가 1.30∼2.72% 급락했다.     증시 전문가들은 뉴욕 증시 급락으로 국내 증시도 당분간 약세 흐름이 불가피하다면서 위험 관리를 주문했다.     이웅찬 하이투자증권 연구원은 \"나스닥지수가 올해 12% 하락하면서 작년 연간 수익의 절반을 한 달도 안 돼 되돌렸다\"며 그 원인으로 통화 긴축과 러시아의 지정학적 위험, 실적시즌 전망치 하향 우려 등 세 가지 악재를 꼽았다.    그는 \"나스닥 변동성지수(VXN)가 높이 올라가고 있어 위험이 해소되거나 지수가 큰 폭 하락해 매수 세력의 손절매(로스컷)가 나와야 의미 있는 반등추세가 나타날 것\"이라고 강조했다.    김대준 한국투자증권 연구원은 \"현재의 시장 상황이 60년 전 미국 증시 흐름과 닮았다\"며 \"1962년 전후로 베를린 장벽 건설, 쿠바 미사일 위기 등으로 미국과 구 소련이 직접적으로 대결을 하던 상황에서 당시 주가도 조정을 받았다\"고 밝혔다.     그는 그러나 \"당시와 달리 현재는 통화 긴축 이슈도 엮여 있다\"며 \"연준이 어떤 스텝을 밟느냐에 따라 조정의 지속 여부가 결정될 것\"이라고 말했다.     \n\n\n\n코스피 하락세 출발…2,820대(서울=연합뉴스) 임화영 기자 = 24일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    코스피 지수는 전장보다 10.53포인트(0.37%) 내린 2,823.76, 코스닥은 전장보다 7.72포인트(0.82%) 하락한 935.15에 출발했다. 2022.1.24 hwayoung7@yna.co.kr    전문가들은 그러나 코스피가 2,800 아래에서 오래 머물지는 않을 것으로 전망했다.    하이투자증권 이 연구원은 \"나스닥과 비교해 코스피 하락 폭은 상대적으로 작을 것\"이라며 \"코스피는 지난해부터 먼저 조정을 받아 상당히 저렴해진 편이며 중국 통화 완화 수혜도 예상된다\"고 말했다.    변준호 흥국증권 연구원은 \"코스피는 2,750∼2,800이 단기적으로 지지대 역할을 할 것\"이라며 \"연준과 대형주 상장, 지정학적 긴장 등 3개 위험으로 인해 코스피가 일시적으로 2,750∼2,800을 하회해도 오래 머물지는 않을 것\"이라고 전망했다.    이경민 대신증권 연구원은 \"오는 27일 LG에너지솔루션 상장이 국내 대형주 수급의 블랙홀 역할을 할 수 있다\"며 \"상장 후 LG에너지솔루션이 추가로 오르면 대형주 수급압박과 코스피 하방 압력이 가중될 것\"이라고 지적했다.     다음 달에도 현대엔지니어링 등 대형 기업의 상장이 예정돼 있어 수급 여건은 당분간 개선되지 않을 가능성도 있다.     전문가들은 코스피가 2,800을 하회하면 단기적으로 기술적 반등을 시도할 것으로 예상하고 있다.     대신증권 이 연구원은 \"코스피가 12개월 선행 주가수익비율(PER) 10배(2,790선)와 주가순자산비율(PBR) 1배(2,806) 수준에서 추가 급락보다는 반등 시도에 나설 것\"으로 전망했다.    흥국증권 변 연구원도 \"악재가 다음 달 초를 정점으로 다소 완화할 가능성이 크고 2,750∼2,800이 PBR 1배로 지지대 영역이어서 (코스피가) 일시적으로 (지지대 영역을) 하회한 후 반등할 것\"이라고 설명했다.    기술적으로 약세장에서 코스피는 250일 이동평균선을 8∼11% 하락하는 국면에서 단기 저점이 형성되는 경우가 많아 조만간 기술적 반등이 기대된다고 그는 강조했다.    PBR 1배 수준을 지키지 못한 국면은 ▲ 2008년 글로벌 금융위기 ▲ 2015년 하반기∼2016년 상반기 미국과 중국의 동시 긴축 ▲ 2018년 미중 무역분쟁 ▲ 2020년 코로나 초기 국면 등이다.     그러나 대신증권 이 연구원은 \"경기 불안심리가 본격적으로 시장에 유입되면 위험자산 회피, 안전자산 선호심리가 강화될 수 있다\"며 \"지수의 단기 기술적 반등은 가능하지만, 안도하기보다 2차 조정국면을 경계하고, 위험 관리에 힘써야 한다\"고 강조했다.    indigo@yna.co.kr"
    },
    {
        "title": "실적 성장 기대감...농심 장중 4%대 강세[특징주]",
        "date": "2022.01.24. 오전 10:46",
        "content": "농심의 라면 상품군./서울경제DB[서울경제] 농심(004370)이 올해 실적 성장 기대 전망에 힘입어 장 초반 강세를 보이고 있다.24일 오전 10시 43분 현재 농심은 전 거래일보다 1만 5,000원(4.86%) 오른 32만 3,500원에 거래되고 있다.농심이 이날 강세를 보인 이유는 실적 성장 기대감이다. 설태현 DB금융투자 연구원은 이날 발간한 보고서에서 농심의 올해 연결 기준 영업이익 전망치를 지난해보다 33.2% 높은 1,395억 원으로 제시했다. 이에 따라 농심의 목표주가를 기존 40만 원에서 43만 3,000원으로 올려 잡았다.여기엔 라면 시장에서 농심과 경쟁하고 있는 오뚜기(007310)에서 저가 전략을 수정할 것이라는 전제가 깔려 있다. 설 연구원은 “저(低) 가격 경쟁 완화 시 라면과 여타 음식료 제품 간의 가격 상승 괴리율은 상당 부분 축소될 것이며 이미 시작된 농심의 라면 점유율 반등을 가속화할 것”이라고 내다봤다.키움증권도 지난 18일 보고서를 통해 “국내외 라면 가격 인상으로 인한 수익성 개선, 해외 법인 판매량 증가 효과에 힘입어 올해 연간 영업이익이 전년 대비 20% 이상 증가할 것”이라고 전망했다."
    },
    {
        "title": "코스피, 13개월 만 장중 2800선 붕괴…미국발 긴축·전운에 개인·외인 쌍매도",
        "date": "2022.01.24. 오전 10:33",
        "content": "[사진 출처 = 연합뉴스] 코스피가 장중 2800선을 내줬다. 코스피가 2700대를 기록한 것은 지난 2020년 12월 이후 13개월 만이다. 미국에서 시작된 통화정책 긴축 입박, 기술주 부진, 우크라이나 사태 등 악재의 영향을 받아 좀처럼 힘을 쓰지 못하는 모습이다.24일 코스피는 오전 9시 49분 기준 전장 대비 42.78포인트(1.51%) 하락한 2791.51을 가리키고 있다. 지수는 전장보다 10.53포인트(0.37%) 내린 2823.76으로 출발해 낙폭을 키우고 있다. 지난 2020년 12월 29일 2792.06을 기록한 이후 13개월 만의 저점이다. 개인과 외국인이 각각 1959억원과 1484억원을 순매도 중이다. 반면 기관은 3494억원을 순매수하고 있다.지난 21일(현지시간) 미국 뉴욕증권거래소의 대표지수도 줄줄이 주저앉았다. 다우존스30산업평균지수(-1.30%), 스탠더드앤드푸어스(S&P)500지수(-1.89%), 나스닥지수(-2.72%) 모두 떨어졌다. 미국 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞둔 상황에서 조기금리 인상이 이뤄질 것으로 관측되는 등 긴축 가속화 우려가 커졌기 때문이다. 자본시장에서는 연준이 연내 네 차례 금리를 인상할 것으로 내다보고 있다. 여기에 대형 기술주의 실적 부진이 예상됐다. 특히 넷플릭스가 지난해 4분기 시장의 예상치를 하회하는 성적을 발표하면서 22%가량 급락하는 등 충격을 준 바 있다. 또 이날 미국 정부가 우크라이나에 거주하고 있는 대사관 직원 및 가족에게 철수 명령을 내리고, 자국민의 러시아 여행을 금지하는 등 러시아의 침공 가능성이 부각되면서 투자심리가 위축되고 있다는 설명이다.서상영 미래에셋증권 연구원은 \"언택트 종목 중심의 매물 출회로 하락 출발한 미국 증시는 반발 매수세가 유입되며 상승 전환하기도 했으나 미·러 국무장관 회담 불안, 비트코인 급락, 옵션만기일 영향으로 매물이 급격하게 출회돼 낙폭이 커졌다\"고 말했다.이경민 대신증권 연구원은 \"미국이 러시아에 대한 반도체 수출 중단 등 규제를 경고하며 지정학적 리스크를 높이고 있는 상황\"이라며 \"다음 주 상장 예정인 LG에너지솔루션이 국내 대형주 수급의 블랙홀이 될 것이란 우려에 설 연휴를 앞두고 있어 리스크 회피 심리도 강해지는 상황\"이라고 분석했다.시가총액 상위 종목도 일제히 하락세다. 삼성전자(-0.93%), SK하이닉스(-1.68%), 네이버(-0.90%), 삼성바이오로직스(-0.49%), LG화학(-3.03%), 삼성SDI(-1.75%), 현대차(-2.00%), 카카오(-0.65%), 기아(-1.37%), KB금융(-3.32%) 등 적게는 0.4%대에서 많게는 3.3%대까지 빠지고 있다.같은 시간 코스닥은 전장 대비 22.71포인트(2.30%) 내린 921.14를 가리키고 있다. 지수는 전장보다 7.72포인트(0.82%) 내린 935.13에 출발해 빠르게 내려갔다. 개인과 기관이 각각 507억원과 134억원어치의 주식을 사들이고 있다. 반면 외국인은 487억원어치의 주식을 팔아치우고 있다."
    },
    {
        "title": "코스닥, 미국발 악재에 920선 '하회'",
        "date": "2022.01.24. 오전 10:20",
        "content": "[이데일리 양지윤 기자] 코스닥 지수가 2% 넘게 하락하면서 910선으로 내려왔다. 미국  뉴욕 증시가 22개월 만에 주간 최대 하락률을 기록한 가운데 미국과 러시아의 갈등이 고조되면서 투자심리가 위축되는 모습이다. 24일 마켓포인트에 따르면 오전 10시17분 현재 코스닥 지수는 전 거래일 대비 23. 43포인트(2.49%) 내린 919.26에 거래되고 있다. \n\n\n\n수급 주체별로는 외국인이 나홀로 354억원어치 순매도 하고 있다. 개인은 380억원, 기관은 142억원어치를 각각 순매수 중이다. 프로그램별로는 차익과 비차익을 합쳐 268억원 매도 우위를 기록하고 있다. 업종별로는 전 업종이 하락하고 있다. 디지털컨텐츠가 4% 이상 급락하고 있다. 오락문화와 IT S/W & SVC, 일반전기전자, 건설, 소프트웨어, 종이와 목재 등은 3% 이상 빠지고 있다. 운송장비와 부품, 출판과 매체복제, 금속, 정보기기, 기계와 장비, 제조 등도 2% 이상 하락하고 있다. 시가총액 상위종목들은 대부분 하락세다. 셀트리온헬스케어(091990)와 엘엔에프, 셀트리온제약(068760), 씨젠(096530), 원익IPS(240810) 등은 오르고 있다. 특히 심텍은 기판 증설 효과로 매출액이 증가될 것이란 전망이 나오면서 4%대 상승하고 있다. 이날 조철희 한국투자증권 연구원은 심텍이 MSAP(SIP 모듈, FC-CSP 기판) 기판 증설로 예상보다 수익성 개선 효과가 크게 나타나고 있어 영업이익률이 지난해 11.8%에서 올해 14.7%로 상승할 것으로 판단했다. 이에 따라 목표주가도 기존 4만8000원에서 5만4000원으로 12.5% 상향했다.반면 펄어비스(263750)가 7%대 급락하고 있다. 에코프로비엠(247540)도 배터리 공장 사고 여파로 5% 넘게 빠지고 있다. 한편 미 국무부는 23일(현지시간) 러시아의 군사적 행동 위협이 증가하고 있다며 우크라이나 주재 미국 대사관의 직원 가족들에 철수 명령을 내리고 비 필수 인력의 경우 자발적으로 우크라이나에서 출국하는 것을 허용했다. 또 러시아에 대한 여행 금지령을 내렸다. 우크라이나와 러시아 국경지대에서 긴장이 고조되고 있다는 이유에서다.미국 뉴욕 증시는 국채금리 급등의 직격타를 맞은 나스닥은 지난주 ‘최악의 한주’를 보냈다. 한 주 동안 7.55% 하락해 2020년 3월 이후 가장 높은 주간 하락률을 기록했다. 나스닥은 올해 들어 12%가량 떨어졌다. 이는 1월 첫 14거래일 기준으로 2008년 이후 가장 부진한 성적표다. 서상영 미래에셋증권 연구원은 “지난 21일 미 증시 하락폭 확대는 옵션만기일에 따른 대규모 물량 청산에 따른 것으로 추정된다는 점에서 미 증시 낙폭 확대가 국내 증시에 미치는 영향은 제한될 것”이라며 “오히려 최근 하락폭이 과도했던 점을 감안, 본격적인 대형 기술주 실적 발표를 앞두고 반발 매수세 유입 기대는 여전히 높다”고 전망했다."
    },
    {
        "title": "'막오른 긴축' 코스피, 13개월 만에 2800선 깨져…개인·외인 던져",
        "date": "2022.01.24. 오전 10:19",
        "content": "유가증권시장서 기관 홀로 4000억 가까이 순매수중美 Fed 긴축 가속화에 투심 흔들…FOMC 쏠린 눈코스닥지수도 2% 넘게 내려, 장중 917.90 찍기도\n\n\n\n사진=게티이미지뱅크코스피지수가 13개월 만에 장중 2800선을 내줬다. 코스닥도 2% 넘게 빠지며 920선을 밑돌았다. 긴축 가속화를 선언한 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심이 짙어지고 있다.24일 오전 10시5분 기준 코스피지수는 전 거래일 대비 41.60포인트(1.47%) 내린 2792.69에 거래되고 있다. 장중 한때 2789.07까지 떨어지기도 했다. 종가 기준 지수 2800선이 깨진 건 지난 2020년 12월23일(2759.82) 이후 1년 1개월 만이다.개인과 외국인이 각각 2293억원, 1555억원 순매도 중인 반면 기관 홀로 3901억원 사들이고 있다. 투자자들은 이번 주 25~26일 예정된 Fed의 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심을 높이고 있다. Fed의 조기 금리 인상과 금리 인상 횟수 확대에 대한 우려 때문이다.게다가 우크라이나를 둘러싼 지정학적 위험도 시장에 부담을 주고 있다. 우크라이나의 북대서양조약기구(NATO) 가입 추진으로 촉발된 서방과 러시아의 갈등은 군사적 대치 상태로 이어지며 군사적 긴장감을 높이고 있다. 유가증권시장에서 시가총액 상위 10개 종목은 모두 내리고 있다. 삼성전자가 0.79% 내리고 있으며, LG화학 2.88%, 삼성 SDI 1.61% 등이 하락세다.코스닥지수도 920선 부근에서 거래되고 있다. 현재 전 거래일 보다 21.02포인트(2.23%) 내린 921.83에 거래 중이다. 장중 한때 917.90까지 내리며 920선을 밑돌기도 했다.코스닥시장에서 시가총액 상위 10개 종목은 대부분 내리고 있다. 셀트리온헬스케어가 1.05% 오름세를 보이는 반면 에코프로비엠과 펄어비스는 각각 4.89%, 7.28% 내리고 있다."
    },
    {
        "title": "에코프로비엠, 청주 공장 화재 여파에 이틀 연속 하락[특징주]",
        "date": "2022.01.24. 오전 10:19",
        "content": "21일 오후 3시께 충북 청주시 청원구 오창읍에 있는 2차전지 소재 기업인 에코프로비엠에서 소방대원들이 화재 진압에 나선 모습./연합뉴스[서울경제] 에코프로비엠(247540)이 충북 청주 공장 화재 소식에 이틀 연속 하락하고 있다.24일 오전 10시 15분 현재 에코프로비엠은 전 거래일보다 2만 3,100원(5.33%) 내린 41만 700원에 거래되고 있다.지난 21일 충북 청주 에코프로비엠 공장에서 화재가 발생한 영향으로 풀이된다. 이 사고로 직원 1명이 숨지고 3명이 다쳤다. 화재 발생 당일 에코프로비엠 주가는 전 거래일 대비 4.66% 내렸다. 고용노동부 대전고용노동청은 이 업체의 대표이사와 법인을 산업안전보건법 위반 혐의로 입건하기도 했다.다만 증권가 일각에선 이번 에코프로비엠 화재가 실제 영업에는 큰 타격을 입히지 않을 것이라는 분석이 나오고 있다.이종형 키움증권 연구원은 이날 주식 시장 개장 전 발간한 보고서를 통해 “에코프로비엠은 오창과 포항 두 곳에 공장을 보유하고 있는데 전기차(EV)용 양극재 증설은 모두 포항공장에서 이뤄지고 있다”며 “EV용 양극재 공급에는 차질이 없을 전망”이라고 밝혔다."
    },
    {
        "title": "[특징주]에이프로, 무상증자 결정에 ‘강세’",
        "date": "2022.01.24. 오전 10:15",
        "content": "[이데일리 김윤지 기자] 에이프로(262260)가 무상증자 소식에 강세를 보이고 있다.24일 마켓포인트에 따르면 이날 오전 10시 13분 기준 에이프로는 전거래일 대비 2400원(6.07%) 오른 4만1950원에 거래 중이다.이날 에이프로는 주당 1주를 배정하는 무상증자를 결정했다고 장중 공시했다. 신규 규모는 보통주 706만5942주이다. 신주 배정 기준일은 2022년 2월 8일이다. 신주 상장 예정일은 오는 3월 4일이다."
    },
    {
        "title": "NH투자 \"LG엔솔 상장에 주요 종목 하향 조정 가능성\"",
        "date": "2022.01.24. 오전 10:13",
        "content": "LG에너지솔루션의 일반 투자자 대상 공모주 청약 마감일인 지난 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = NH투자증권은 LG에너지솔루션이 상장하는 이번 주 코스피 주요 종목의 하방 변동성이 커질 가능성이 크다고 24일 전망했다.    허율 연구원은 \"LG에너지솔루션의 코스피 내 비중을 최소 2.1%, 최대 2.8%로 예상한다\"며 \"지수를 벤치마크(기준 수익률)로 하는 투자 주체들은 포트폴리오 내 기존 주식을 매도하고 LG에너지솔루션을 매수할 가능성이 크다\"고 내다봤다.    아울러 \"LG에너지솔루션 시가총액이 100조원일 경우, 코스피를 벤치마크로 하는 투자 주체는 LG에너지솔루션 편입을 위해 기존 포트폴리오의 4.7%를 비워야 한다\"며 \"지수 내 비중이 큰 종목일수록 조정해야 하는 폭이 커진다\"고 덧붙였다.    NH투자증권 분석 결과 최근 시가총액이 큰 종목이 상장하면 지수 및 주요 종목의 수익률이 하락했다.     크래프톤 사례를 보면 상장 당일 코스피는 0.53%, 삼성전자와 SK하이닉스는 각각 0.43%, 0.46% 내렸다.    허 연구원은 \"LG에너지솔루션은 시가총액이 큰데 실제 시장에서 유통되는 주식 수가 적다\"며 \"상장 당일 주요 투자 주체의 매수세에 주가는 오버슈팅(단기 급등)할 가능성이 크다\"고 예상했다.    rice@yna.co.kr"
    },
    {
        "title": "효성티앤씨, 울산공장 화재 소식에 7% 넘게 급락",
        "date": "2022.01.24. 오전 10:10",
        "content": "지난 23일 오후 화재가 발생한 울산시 남구 효성티앤씨 공장에서 불길이 치솟고 있다.  [사진 = 연합뉴스] 섬유 소재 생산업체 효성티앤씨 주가가 울산공장 화재 소식에 7% 넘게 급락하고 있다.24일 효성티앤씨는 오전 9시 57분 기준 전날보다 3만3500원(7.05%) 떨어진 44만2000원에 거래됐다. 효성티앤씨 울산공장에서 발생한 화재 소식이 주가 하락으로 이어진 것으로 풀이된다.효성티앤씨는 나일론, 폴리에스터 원사, 직물·염색 가공제품 등 섬유 소재를 생산하는 기업이다.이날 소방당국 등에 따르면 전날 오후 7시쯤 울산시 남구 매안동 소재 효성티앤씨 공장 건물에서 불이 났다. 이 불로 초기 화재를 진압하던 직원 2명이 연기를 마셔 병원으로 이송된 것으로 전해졌다.화재가 발생한 공장 건물은 지하 1층~지상 6층, 연면적 2만7141㎡ 규모다. 건물 공조실 지하 1층에서 시작된 불길이 덕트를 타고, 상층부로 확대된 후 공장 건물에서 인접한 완제품 보관 창고까지 옮겨붙었다.소방당국은 전날 오후 6시 55분에 관할 소방서 인원과 장비를 모두 동원하는 대응 1단계, 오후 10시 36분에 인근 소방서의 소방력을 동원하는 대응 2단계를 각각 발령했다.화재 발생 13시간 만인 이날 오전 8시쯤 불길은 잡힌 것으로 전해졌다."
    },
    {
        "title": "코스닥 기술특례로 143개사 상장…\"소재·부품·장비 육성\"",
        "date": "2022.01.24. 오전 10:09",
        "content": "코스닥 (CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 한국거래소는 2005년 코스닥 기술특례 상장 도입 이후 작년 말까지 17년 동안 총 143개사가 이 제도를 통해 코스닥시장에 상장했다고 24일 밝혔다.    기술특례 상장은 매출, 이익 등 재무 현황이 다소 미흡하더라도 기술성과 성장성이 높은 유망기업이 외부전문 기관의 평가, 거래소의 상장 적격성 심사를 거쳐 코스닥시장에 상장하는 제도다.    이 제도를 통한 상장 기업은 2017년 7건, 2018년 21건, 2019년 22건, 2020년 25건, 2021년 31건 등 증가하는 추세다.     기존에는 바이오 기업이 대부분을 차지했으나 최근 AI(인공지능), ,메타버스 등 기업이 상장 건수와 공모 금액 면에서 바이오 기업을 따라잡고 있다.     작년 바이오기업은 9건, 바이오기업이 아닌 기술기업은 22건 상장했고, 공모금액은 바이오기업이 5천770억원, 다른 기술기업이 4천840억원이었다.    소부장(소재·부품·장비) 기업의 상장 수도 2019년 1건, 2020년 17건, 2021년 26건으로 꾸준히 늘고 있다.    다른 기술특례 기업은 전문평가기관 2개사에서 A, BBB 등급 이상의 평가 결과를 받아야 하지만 소부장 업종 기술특례 기업은 기관 1개사로부터 A등급 이상을 획득하면 상장심사 청구를 할 수 있다.    거래소는 \"코스닥 기술특례제도를 통한 소부장산업 육성 효과가 확대되고 있다\"며 \"유망기술기업의 자금조달이 원활하게 이뤄질 수 있도록 제도 운용에 만전을 기하겠다\"고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 2800선 붕괴…짙어지는 우크라이나 전운(戰雲)",
        "date": "2022.01.24. 오전 10:04",
        "content": "개인·외국인 동반 매도…기관은 ‘사자’시총 상위주 하락 우위…LG화학 3%대↓[이데일리 김윤지 기자] 24일 코스피 지수가 1% 넘게 하락하면서 2800선을 하회하고 있다. 미국 정부가 우크라이나의 미국 대사관 직원 가족에 철수명령을 내린 데다 자국민에 ‘러시아 여행금지령’을 내리는 등 러시아의 침공 가능성이 부각되면서 투자 심리가 위축된 영향으로 풀이된다. \n\n\n\n마켓포인트에 따르면 오전 10시 기준 코스피지수는 전 거래일보다 43.28포인트(-1.53%) 내린 2791.01에 거래 중이다. 이날 2823선에서 하락 출발한 코스피 지수는 서서히 낙폭을 확대하면서 2789선까지 미끄러졌다. 이대로 마감하면 연중 최저 수준이다. 개인은 2127억원, 외국인은 1550억원을 순매도 중이다. 금융투자가 3554억원, 연기금 등이 228억원치를 사들이는 등 기관은 3732억원을 순매수 중이다. 프로그램 매매는 차익, 비차익을 합쳐 179억원 순매도 우위를 기록했다. 대다수 업종이 내림세를 보여주고 있다. 은행이 3% 넘게 하락 중이며, 섬유의복, 운수창고, 기계, 운수장비, 금융업, 화학, 철강및금속 등이 2%대 빠지고 있다. 유통업, 보험, 제조업, 증권, 비금속광물, 전기전자, 건설업, 종이목재, 서비스업이 1%대 하락 중이다. 통신업, 의약품, 전기가스업이 1% 미만으로 하락 중이고, 음식료품이 1% 미만으로 상승 중이다. 시가총액 상위 종목도 하락 우위를 보여주고 있다. 삼성전자(005930)와 SK하이닉스(000660)가 1% 안팎으로 하락 중이다. NAVER(035420)와 삼성바이오로직스(207940)가 1% 미만으로 빠지고 있다. LG화학(051910)이 3%다 하락 중이며 삼성SDI(006400)도 1%대 빠지고 있다. 현대차(005380)와 기아(000270)도 1~2%대 하락 중이다. 카카오(035720)도 1% 미만으로 하락하고 있다."
    },
    {
        "title": "코스피 1년 만에 장중 2800선 붕괴…\"종목 10개 중 9개 하락\"",
        "date": "2022.01.24. 오전 10:01",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 1년 만에 장중 2800선이 붕괴됐다. 24일 오전 9시 58분 현재 코스피는 전일 대비 41.39포인트(1.46%) 내린 2792.90에 거래되고 있다. 코스피가 장중 2800선을 밑돈 것은 2020년 12월 29일(2792.06) 이후 1년 여 만이다. 현재 코스피 종목 928개 가운데 88%에 이르는 819개 종목이 약세를 보이고 있다. 열 종목 가운데 아홉개는 내림세인 상황이다. 이 시각 현재 개인과 외국인은 각각 2108억원, 1464억원을 팔아치우고 있다. 기관은 3543억원을 순매수 중이다. 섬유의복, 화학, 기계, 운송장비, 은행은 2~3%대 내림세다. 음식료품과 의료정밀은 강보합세다.현재 코스피 시총 상위 10개주는 모두 내림세다. 특히 LG화학, 삼성SDI, 현대차 등이 2~3%대 약세다.코스닥지수는 전일 대비 24.77포인트(2.63%) 내린 918.08을 기록 중이다. 개인과 기관은 각각 482억원, 132억원을 순매수하고 있다. 외국인은 464억원을 순매도 중이다.코스닥 업종은 대부분 파란 불을 켠 가운데 오락문화, 디지털컨텐츠, 정보기기 등이 3~4%대 약세다.시총 상위주 가운데는 에코프로비엠이 오창공장 화재 소식에 4%대 약세다. 펄어비스, 위메이드 등 게임주도 5~6% 약세다. 씨젠은 4%대 강세를 보인다."
    },
    {
        "title": "약세장에서도 불뿜는 신규 상장주, 케이옥션 상한가",
        "date": "2022.01.24. 오전 9:55",
        "content": "케이옥션 위클리 온라인경매 전용 전시장 내부. 사진=케이옥션  [파이낸셜뉴스] 올해 코스닥 상장에 신규 상장하거나 이전 상장한 기업들이 강세를 보이고 있다. 대외 악재에 코스피, 코스닥이 동반 부진을 보이는 가운데 연일 상한가 행진을 이어가고 있어 귀추가 주목된다.   24일 한국거래소에 따르면 케이옥션은 이날 코스닥 상장 첫 날 따상(시초가 2배 형성 후 상한가)을 기록했다. 오전 9시 50분 기준 케이옥션은 시초가(4만원) 대비 30% 오른 5만2000원에 거래 중이다. 시초가는 공모가(2만원) 대비 100% 올라 형성됐다.   케이옥션은 미술품 경매, 판매, 중개 등의 사업을 영위하는 기업으로 지난해 3·4분기 기준 국내 시장점유율 42%를 차지했다. 이는 서울옥션(시장점유율 48%)와 국내 점유율의 약 90%를 점유하는 과점체제다. 박세라 대신증권 연구원은 \"과점체제가 형성된 배경은 경매 시장의 경쟁력인 미술품 확보 능력, 미술품 물류 능력, 감정사 등의 진입장벽이 높기 때문\"이라고 판단했다.   케이옥션 외에도 지난 20일 코스닥 시장에 상장한 오토앤은 이날 같은 시간 13.18% 오른 1만6750원에 거래되고 있다. 장중 한 때 주가는 1만7650원까지 치솟았다. 지난 21일 29.82% 오르며 상한가 거래된 오토앤의 주가는 연일 강세다. 현 주가는 공모가(5300원) 대비 216.03% 올라 거래 중이다.   또 코넥스에서 코스닥으로 이전 상장한 애드바이오텍도 첫 거래일 장중 11% 넘게 올라 거래됐다. 애드바이오텍은 계란을 이용한 고역가 항체(특이난황항체, IgY) 생산기술로 항체의약품을 개발, 판매하고 있는 면역항체 바이오기업이다.   한편 이 시간 현재 코스닥 지수는 전날보다 24.21포인트(2.57%) 내린 918.64에 거래되고 있다. 코스피는 전날보다 43.78포인트(1.54%) 내린 2790.51에 거래되고 있다. #코스닥 #코스피 #케이옥션 #신규상장주"
    },
    {
        "title": "\"어닝 서프라이즈 기대\"···씨젠 장 초반 4%대 강세[특징주]",
        "date": "2022.01.24. 오전 9:50",
        "content": "[서울경제] 국내 진단키트 업체 씨젠(096530)이 어닝 서프라이즈 기대감에 힘입어 장 초반 강세를 보이고 있다.24일 오전 9시 48분 현재 씨젠은 전 거래일보다 2,500원(4.15%) 오른 6만 2,700원에 거래되고 있다.원재희·이동건 신한금융투자 연구원은 이날 발간한 보고서에서 씨젠이 올해 4분기 연결 기준 영업이익으로 2,057억 원을 벌어들일 것이라고 전망했다. 전년 동기 대비 20.1% 감소하긴 했지만 시장 컨센서스는 34% 웃도는 액수다.신한금투는 “컨센서스를 상회하는 어닝 서프라이즈를 예상한다”며 “이는 코로나19 델타·오미크론 변이 바이러스 동시 유행에 따른 진단키트 수요 증대에 기인한다”고 해석했다."
    },
    {
        "title": "작년 상장사 유상증자 50조6천여억원…97.5% 증가",
        "date": "2022.01.24. 오전 9:48",
        "content": "한국예탁결제원 일산센터[한국예탁결제원 제공. 재판매 및 DB금지](서울=연합뉴스) 채새롬 기자 = 작년 상장사의 유상증자, 무상증자 규모가 전년 대비 2배 가까이 증가했다.    한국예탁결제원은 작년 상장법인의 유상증자 발행 규모가 1천346건, 50조6천283억원으로 전년 대비 건수는 19.3% 증가하고, 금액은 97.5% 증가했다고 24일 밝혔다.    시장별 유상증자 규모는 유가증권시장이 125건·30조5천719억원, 코스닥시장이 423건·9조6천814억원이었다.    배정방식별로는 일반공모방식이 36.5%(153건·17조5천32억원)으로 가장 많았다. 이어 주주배정방식 32.3%(128건·16조3천583억원), 제3자배정방식 31.1%(1천65건·15조7천668억원) 순으로 나타났다.    유상증자 규모가 가장 컸던 회사는 대한항공으로 주주배정 증자 금액이 3조3천159억원이었다. 크래프톤(2조8천7억원), 카카오뱅크(2조5천525억원)가 그 뒤를 이었다.    작년 무상증자 발행 규모는 총 252건, 18억5천645만주로 전년 대비 건수는 52.7% 증가하고, 주식 수는 91.1% 증가했다.    유가증권시장에서 2억5천51만주(33건)가, 코스닥시장에서 13억1천27만주(108건)가 발행됐다.    무상증자 규모가 가장 컸던 회사는 에이치엘비(2조208억원), 씨젠(1조9천572억원), 위메이드(1조5천552억원) 등이었다.\n\n\n\n최근 5개년 상장법인 유상증자 발행규모[한국예탁결제원 제공]    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] '알짜' 떼어낸 NHN···무증에도 8% 급락",
        "date": "2022.01.24. 오전 9:46",
        "content": "[서울경제] 종합 IT기업 NHN(181710)이 8%대 급락하고 있다. '알짜' 사업부를 물적분할로 떼어내면서 투자심리가 얼어붙은 것으로 풀이된다. 24일 오전 9시 40분 기준 NHN은 전거래일보다 8.77% 내린 3만7,950원에 거래를 이어가고 있다. NHN은 주가가 급락하는 것은 미래 먹을거리로 꼽혔던 클라우드 사업부를 물적분할해 쪼갠다는 소식에 투자심리가 크게 위축된 탓이다. 기존 주주에겐 신설 법인 주식을 주지 않는 물적분할은 악재로 작용한다. NHN은 주가 방어를 위해 지난해 12월 보통주 1주당 1주를 배정하는 무상증자를 발표했지만, 하락세에 제동을 걸기에는 역부족인 상황이다."
    },
    {
        "title": "[속보]코스피지수 13개월만에 장중 2,800선 깨져",
        "date": "2022.01.24. 오전 9:45",
        "content": "[서울경제] 코스피지수가 약 13개월 만에 장중 2,800선을 밑돌았다.24일 오전 9시 40분 현재 코스피지수는 전 거래일보다 1.31%(37.04포인트) 내린 2,797.25를 기록하고 있다.코스피지수가 장중 2,800선을 밑돈 것은 지난 2002년 12월 29일 2,792.06을 기록하며 저점을 찍은 이후 처음이다.개인과 외국인이 동반 매도세를 보이면서 지수 약세를 견인하고 있다. 개인은 1,924억 원, 외국인은 1,314억 원을 순매도 중이다. 기관은 3,290억 원 순매수 중이다.코스닥지수 역시 920선까지 밀려난 상황이다. 이날 코스닥지수는 전 거래일보다 21.32포인트(2.26%) 하락한 921.53에 거래되고 있다."
    },
    {
        "title": "[속보] 코스피, 2800선 깨졌다",
        "date": "2022.01.24. 오전 9:42",
        "content": "24일 오전 9시35분 기준 코스피는 전일 대비 1.24%(35.27포인트) 하락한 2799.02를 기록했다. 코스피가 2800선을 하회한 것은 2020년 12월24일 이후 처음이다."
    },
    {
        "title": "[속보] 코스피 장중 2800선 무너져",
        "date": "2022.01.24. 오전 9:42",
        "content": "사진=연합뉴스코스피지수가 24일 장중 2800선 아래로 내려갔다.이날 오전 9시35분 현재 코스피는 전일 대비 35.27포인트(1.24%) 내린 2799.02에 거래되고 있다.코스피가 장중 2800선 아래에서 거래된 건 2020년 12월28일(장중 저점 2799.56) 이후 1년여 만이다.개인과 외국인이 각각1873억원 어치와 1133억원 어치의 주식을 팔고 있다. 반면 기관은 3042억원 어치를 사고 있다. 프로그램 매매는 92억원 매도 우위다."
    },
    {
        "title": "[속보]코스피, 장중 2800선 붕괴...2799.07",
        "date": "2022.01.24. 오전 9:41",
        "content": "[파이낸셜뉴스]24일 코스피가 올해 처음으로 장중 2800선이 붕괴됐다."
    },
    {
        "title": "코스피 하락 출발…장 초반 2,810선 아래로(종합)",
        "date": "2022.01.24. 오전 9:39",
        "content": "코스닥지수 2%대 급락\n\n\n\n코스피 하락세 출발…2,820대(서울=연합뉴스) 임화영 기자 = 24일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    코스피 지수는 전장보다 10.53포인트(0.37%) 내린 2,823.76, 코스닥은 전장보다 7.72포인트(0.82%) 하락한 935.15에 출발했다. 2022.1.24 hwayoung7@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 24일 하락세로 출발했다.    이날 오전 9시 28분 현재 코스피는 전 거래일보다 24.42포인트(0.86%) 내린 2,809.87이다.    지수는 전장보다 10.53포인트(0.37%) 내린 2,823.76에 출발해 낙폭을 키우고 있다.    유가증권시장에서 개인과 외국인이 각각 1천872억원, 897억원 순매도했다. 기관은 2천805억원 매수 우위를 나타냈다.    지난 21일(현지시간) 뉴욕증시는 연방준비제도(Fed·연준)의 긴축 우려와 대형 성장주의 실적 불확실성 등에 하락세를 이어갔다.    다우존스30산업평균지수가 1.30% 떨어졌고 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수도 각각 1.89%, 2.72% 급락했다.    4분기 실적을 발표한 넷플릭스는 신규 가입자 증가세가 둔화한 것으로 나타나 21.79% 떨어졌다. 아마존(-5.95%), 디즈니(-6.94%) 등 스트리밍 관련 회사들도 동반 하락했다.    서상영 미래에셋증권 연구원은 \"언택트 종목 중심의 매물 출회로 하락 출발한 미국 증시는 반발 매수세가 유입되며 상승 전환하기도 했으나 미·러 국무장관 회담 불안, 비트코인 급락, 옵션만기일 영향으로 매물이 급격하게 출회돼 낙폭이 커졌다\"고 설명했다.    삼성전자(-0.13%), SK하이닉스(-0.84%), 네이버(-0.90%), 삼성바이오로직스(-0.73%), LG화학(-1.87%), 삼성SDI(-1.46%), 현대차(-1.25%) 등 시가총액 상위 10개 종목이 모두 내림세다.    업종별로도 은행(-2.75%), 섬유·의복(-2.11%), 철강·금속(-1.57%), 기계(-1.85%), 화학(-1.55%) 등 대부분 하락하고 있다.    같은 시간 코스닥지수는 전장보다 20.39포인트(2.16%) 내린 922.46이다.    지수는 전장보다 7.72포인트(0.82%) 내린 935.13에 출발해 빠르게 하락하고 있다.    코스닥시장에서는 외국인이 127억원을 순매도했고 개인과 기관은 각각 178억원, 89억원 순매수 중이다.    에코프로비엠은 충북 청주 공장 화재 소식에 4.01% 떨어졌고 셀트리온헬스케어(-1.05%), 펄어비스(-4.91%), 카카오게임즈(-2.51%), 위메이드(-4.67%) 등 대부분 하락세다.    already@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 장 초반 1,194원 안팎서 등락",
        "date": "2022.01.24. 오전 9:38",
        "content": "코스피 하락세…원/달러 환율 1,193.9원에 출발(서울=연합뉴스) 임화영 기자 = 24일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    코스피 지수는 전장보다 10.53포인트(0.37%) 내린 2,823.76, 코스닥은 전장보다 7.72포인트(0.82%) 하락한 935.15에 출발했다. 2022.1.24 hwayoung7@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 24일 원/달러 환율이 장 초반 소폭 떨어졌다.    이날 서울 외환시장에서 오전 9시 30분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 0.2원 내린 달러당 1,193.8원이다.    환율은 전 거래일보다 0.5원 내린 1,193.5원에 개장해 장 초반 1,193.1∼1,194.6원에서 오르내리고 있다.    오는 25∼26일(현지시간) 예정된 미국 연방공개시장위원회(FOMC) 정례회의를 앞두고 시장의 관망세가 짙어지고 있다.    시장에서는 3월 금리 인상 시작을 예상하는 가운데 미 연준이 긴축 확대를 앞당길 수 있다는 매파적인 의견이 나오는 점은 달러 상승 요인이다.    이에 더해 우크라이나의 지정학적 우려에 따른 투자자들의 위험회피 선호 심리도 달러 매수세를 자극하고 있다.    다만 1,190원대 중반에서는 월말과 설 연휴를 앞두고 수출업체의 달러화 매도 물량이 나오며 환율 추가 상승을 제한할 수 있다.    같은 시간 원/엔 재정환율은 100엔당 1,048.94원이다. 전 거래일 오후 3시 30분 기준가(1,048.84원)에서 0.1원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "안트로젠, 임상 실패 소식에 2거래일 연속 폭락",
        "date": "2022.01.24. 오전 9:37",
        "content": "[특징주][이데일리 양지윤 기자] 안트로젠이 임상 실패 소식에 2거래일 연속 폭락하고 있다. 24일 마켓포인트에 따르면 오전 9시34분 현재 안트로젠(065660)은 전 거래일보다 27.63% 내린 2만9600원에 거래되고 있다.\n\n\n\n 앞서 안트로젠은 지난 21일 4만900원으로 전 거래일보다 29.85% 빠졌다. 당뇨병성 족부궤양 신약 후보물질(DFU-301) 임상 3상에서 1차 유효성 평가를 만족하지 못했다고 밝힌 뒤 하한가로 직행했다.안트로젠은 이날 공시를 통해 오는 25일 오전 11시 일반주주와 기관 투자자를 상대로 ‘온라인 줌 컨퍼런스’를 개최한다. 국내 당뇨족부궤양임상 DFU-301에서 유효성을 만족하지 못한 이유와 수포성표피박리증치료제(DEB)·대상포진치료제·퇴행성관절염치료제 진행상황 등을 설명할 계획이다."
    },
    {
        "title": "코스피, 美 FOMC 앞두고 경계감 짙어져…코스닥 2% 넘게 내려",
        "date": "2022.01.24. 오전 9:35",
        "content": "美 Fed 긴축 우려에 투심 위축코스닥시장서 외인 홀로 200억 넘게 순매도중종목별 장세 예상…실적 호전 종목 살펴봐야\n\n\n\n사진=게티이미지뱅크코스피지수가 1% 가까이 내리고 있다. 최근 미국 중앙은행(Fed)의 긴축 가속화 우려와 함께 미국 내 주요 기업들의 실적이 부진하면서다.24일 오전 9시23분 현재 코스피지수는 전날보다 21.53포인트(0.76%) 내린 2812.76에 거래되고 있다. 기관 홀로 2548억원 순매수세를 보이는 반면 개인과 외국인이 각각 1724억원, 795억원 순매도하고 있다.투자자들은 이번 주 25~26일 예정된 Fed의 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심을 높이고 있다. Fed의 조기 금리 인상과 금리 인상 횟수 확대에 대한 우려 때문이다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장은 올해 3월 Fed가 금리를 인상할 가능성을 89.7%로 내다봤다.이번 주 애플과 마이크로소프트(MS), 테슬라 등 주요 기업들의 실적 발표가 연달아 예정돼 있는 가운데, 세계최대 온라인동영상서비스(OTT) 업체인 넷플릭스가 최근 부진한 신규 가입자 증가세를 발표한 점도 시장에는 악영향을 미쳤다.게다가 우크라이나를 둘러싼 지정학적 위험도 시장에 부담을 주고 있다. 우크라이나의 북대서양조약기구(NATO) 가입 추진으로 촉발된 서방과 러시아의 갈등은 군사적 대치 상태로 이어지며 군사적 긴장감을 높이고 있다. 미국과 러시아간 외교 장관 회담이 열리는 등 해결 노력이 이어지고 있지만 돌파구 마련이 쉽지 않은 상황이다.서상영 미래에셋증권 연구원은 \"미국 증시가 넷플릭스, 비트코인, 미국과 러시아 마찰 등으로 하락한 점은 한국 증시에 부담\"이라면서도 \"본격적인 실적 시즌을 앞두고 종목에 주목하며 최근 하락폭이 컸던 실적 호전 종목 중심으로 반등이 예상된다\"고 내다봤다.이날 유가증권시장 시가총액 상위 10개 종목에선 삼성전자(0.13%)를 제외하고 모두 내리고 있다. SK하이닉스(-0.42%), 삼성전자우(-0.72%), NAVER(-0.45%), 삼성바이오로직스(-0.61%), LG화학(-1.59%) 등이 하락세를 보이고 있다.코스닥지수는 2% 넘게 하락 중이다. 코스닥은 전날보다 19.90포인트(2.11%) 내린 922.95에 거래되고 있다. 외국인이 홀로 251억원 순매도하는 반면 개인과 기관이 각각 304억원, 74억원 순매수하고 있다.코스닥 시가총액 상위 10개 종목에선 엘앤에프(2.07%), 씨젠(4.15%), 천보(0.27%)를 제외하고 모두 내리고 있다. 셀트리온헬스케어(-1.50%), 에코프로비엠(-4.03%), 펄어비스(3.77%), 카카오게임즈(-1.81%) 등이 하락세다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 0.2원 내린 1193.8원에 거래되고 있다."
    },
    {
        "title": "코스피는 2,800선, 코스닥은 900선도 위태[오전시황]",
        "date": "2022.01.24. 오전 9:31",
        "content": "코스피 0.88%, 코스닥 2.17% 하락\n\n\n\n24일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원·달러 환율 등이 표시돼있다. 코스피 지수는 전장보다 10.53포인트(0.37%) 내린 2,823.76, 코스닥은 전장보다 7.72포인트(0.82%) 하락한 935.15에 출발했다./연합뉴스[서울경제] 코스피·코스닥 지수가 장 초반 약세를 보이고 있다. 코스피 지수는 2,800선 초반까지 밀린 모습이며, 코스닥지수 역시 900대 초반까지 하락했다.24일 오전 9시 27분 현재 코스피지수는 전 거래일보다 24.95포인트(0.88%) 내린 2,809.34에 거래되고 있다.투자 주체별로는 기관만 2,769억 원을 순매수하고 있다. 개인은 1,921억 원, 외국인은 809억 원을 순매도 중이다. 시총 상위 종목은 대체로 약세다. 특히 LG화학(-1.87%), 삼성SDI(-1.46%), SK이노베이션(-1.79%) 등 대형 2차전지 관련주의 내림폭이 비교적 큰 편이다.같은 시각 코스닥 지수는 전날보다 20.46포인트(2.17%) 내린 922.39에 거래되고 있다.개인은 303억 원, 기관은 74억 원 순매수 중이나 외국인은 246억 원 순매도를 나타내고 있다. 시총 상위 종목을 보면 엘앤에프(0.50%)와 씨젠(3.49%)을 빼면 모두 내림세다. 에코프로비엠(-4.52%), 펄어비스(-4.65%), 위메이드(-5.26%) 등이 비교적 큰 약세를 나타내고 있다.지난 21일(현지 시간) 뉴욕 증시는 통화정책 정상화 경계 속에 급락세를 보였다. 다우존스 30 산업평균지수는 전날보다 450.02포인트(1.30%) 하락한 3만 4,265.37로 장을 마쳤으며 스탠더드앤드푸어스(S&P)500지수는 전장보다 84.79포인트(1.89%) 내린 4,397.94를 기록했다. 기술주 중심의 나스닥 지수는 전 거래일보다 385.10포인트(2.72%) 떨어진 1만 3,768.92로 거래를 종료했다.S&P500지수와 나스닥지수는 한주간 각각 5.68%, 7.55% 하락해 2020년 3월 이후 최대 주간 하락률을 기록했다. 미국 연방준비제도의 조기 금리 인상 우려가 커진 가운데 주요 기술주 중 하나인 넷플릭스의 실적이 시장 기대에 못 미친 점이 투자 심리에 부정적인 영향을 줬던 것으로 풀이된다."
    },
    {
        "title": "[특징주] 화마가 할퀸 효성티앤씨, 장초반 급락",
        "date": "2022.01.24. 오전 9:24",
        "content": "23일 오후 화재가 발생한 울산시 남구 효성티앤씨 공장에서 불길이 치솟고 있다./연합뉴스[서울경제] 효성티앤씨(298020) 주가가 울산공장에서 발생한 화재소식에 장초반 급락 중이다.24일 오전 9시 19분 기준 효성티앤씨는 직전 거래일 대비 6.52% 급락한 44만 4,000원에 거래 중이다.주가 급락은 울산 공장 화재에 대한 우려 때문으로 추정된다.울산소방본부에 따르면 23일 오후 6시 55분께 남구 효성티앤씨 공장 건물에서 불이 났다.이 불로 초기 화재를 진압하던 직원 2명이 연기를 마셔 병원으로 이송돼 치료를 받은 것으로 알려졌다.화재가 발생한 공장 건물은 지하 1층∼지상 6층, 연면적 2만7,141㎡ 규모다.소방당국은 이 건물 공조실 지하 1층에서 시작된 불길이 덕트를 타고 건물 상층부로 확대된 것으로 추정하고 있다. 이후 불은 공장 건물에서 인접한 완제품 보관 창고로 옮겨붙은 것으로 파악됐다.효성티앤씨는 나일론, 폴리에스터 원사, 직물·염색 가공제품 등 섬유 소재를 생산하는 기업이다."
    },
    {
        "title": "[특징주] 케이옥션, 코스닥 입성날 '따상' 축포",
        "date": "2022.01.24. 오전 9:21",
        "content": "[서울경제] 미술품 경매 업체 케이옥션(102370)이 코스닥 입성날 새해 첫 ‘따상’(시초가가 공모가 2배 형성 후 상한가)에 성공했다.24일 오전 9시 20분 기준 케이오션은 시초가 대비 30% 상승한 5만 2,000원에 거래되고 있다. 이날 시초가는 공모가(2만 원)의 두 배인 4만 원에 형성됐다.지난 12~13일 진행된 일반 투자자 대상 공모주 청약에서 케이옥션은 증거금만 5조 6,300억 원을 쓸어담고, 1,408.33대 1의 최종경쟁력률 기록하며 흥행에 성공했다. 앞서 실시된 기관 투자자 대상 수요예측에서 역시 총 1,745개 기관이 참여해 1,638.36대 1의 경쟁률을 기록하며, 공모가가 희망 범위(1만 7,000원~2만 원)의 최상단인 2만 원에 확정된 바 있다.케이옥션은 미술품 경매 업체로 서울옥션과 함께 국내 시장을 양분하고 있다. 또 국내 미술품 데이터베이스 중 가장 많은 양의 유통 정보를 집적하고 있는 미술품 종합 관리 시스템 '케이오피스(K-Office)를 보유하고 있다. 케이옥션은 이번 공모를 통해 확보한 자금은 해외 미술품 등을 구입하는 데 활용할 계획이라고 밝혔다."
    },
    {
        "title": "[특징주] HDC현대산업개발, 10거래일만에 오름세 전환",
        "date": "2022.01.24. 오전 9:19",
        "content": "HDC현대산업개발 로고[HDC현대산업개발 홈페이지 캡처]    (서울=연합뉴스) 김아람 기자 = 광주에서 붕괴 사고를 낸 HDC현대산업개발의 주가가 24일 장 초반 10거래일 만에 오름세로 전환했다.    이날 오전 9시 15분 현재 유가증권시장에서 HDC현대산업개발은 전 거래일보다 3.52% 오른 1만4천700원에 거래 중이다.    앞서 HDC현대산업개발은 아파트 붕괴 사고 다음 날인 지난 12일 19.03% 하락한 것을 포함해 9거래일 연속 내리며 52주 신저가를 갈아치웠다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 케이옥션, 코스닥 상장 첫날 '따상' 성공",
        "date": "2022.01.24. 오전 9:19",
        "content": "케이옥션[케이옥션 페이스북 캡처]    (서울=연합뉴스) 채새롬 기자 = 미술품 경매회사 케이옥션이 코스닥 상장 첫날인 24일 시초가가 공모가의 2배로 결정되고 장중 상한가로 치솟는 이른바 '따상'에 성공했다.    이날 오전 9시 14분 현재 코스닥시장에서 케이옥션은 시초가 4만원 대비 가격제한폭(30.00%)까지 오른 5만2천원에 거래 중이다.    앞서 케이옥션은 기관투자자 대상 수요예측 결과, 공모가를 희망 범위 상단인 2만원에 확정했다. 수요예측 경쟁률은 1천638.36대 1, 일반 공모 청약 경쟁률은 1천408대 1을 기록했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]효성티앤씨, 울산 공장 화재 소식에 ‘급락’",
        "date": "2022.01.24. 오전 9:19",
        "content": "[이데일리 김윤지 기자] 효성티앤씨(298020)가 울산 공장 화재 소식에 약세를 보이고 있다.24일 마켓포인트에 따르면 이날 오전 9시 14분 기준 효성티앤씨는 전거래일 대비 2만6500원(-5.57%) 하락한 44만9000원에 거래 중이다.\n\n\n\n효성티앤씨 화재 진압하는 소방당국(사진=연합뉴스)울산소방본부에 따르면 23일 오후 6시 55분께 남구 효성티앤씨 공장 건물에서 불이 났다. 이 불로 초기 화재를 진압하던 직원 2명이 연기를 마셔 병원으로 이송돼 치료를 받았다. 화재가 발생한 공장 건물은 지하 1층∼지상 6층, 연면적 2만7141㎡ 규모다. 소방당국은 이 건물 공조실 지하 1층에서 시작된 불길이 덕트를 타고 건물 상층부로 확대된 것으로 추정하고 있다. 이후 불은 공장 건물에서 인접한 완제품 보관 창고로 옮겨붙은 것으로 알려졌다.다만 전우제 한화투자증권 연구원은 “아직 정확한 피해 수준이나 규모가 집계되지는 않았지만, 스판덱스가 아니라 국내 나일론 공장이란 점에서 경제적 피해는 덜 할 것으로 보여진다”고 말했다."
    },
    {
        "title": "코스피, 美 증시 하락·개인 '팔자'세에 2820선 등락",
        "date": "2022.01.24. 오전 9:18",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 미 증시 하락 여파 및 개인과 외국인의 '팔자'세에 하락 출발했다.24일 오전 9시 14분 현재 코스피는 전일 대비 14.30포인트(0.50%) 내린 2819.99에 거래되고 있다. 개인은 1866억원을 순매도 중이고, 외국인과 기관은 각각 444억원, 2340억원을 사들이고 있다. 업종별로는 은행, 철강·금속, 섬유·의복이 1%대 약세, 비금속광물, 의료정밀이 강보합세다.시가총액 상위주 가운데는 LG화학, 삼성SDI, SK이노베이션 등 2차전지주가 1~2%대 약세다. SK하이닉스와 셀트리온은 강보합을 보인다. 코스닥지수는 전일 대비 11.37포인트(1.21%) 내린 931.48을 기록 중이다. 개인과 기관은 각각 103억원, 83억원을 사들이고 있다. 외국인은 168억원을 팔아치우는 중이다.앞서 21일(현지시간) 뉴욕증시에서 나스닥지수는 2% 이상 하락했고 다우지수와 S&P500지수는 3주 연속 하락했다. 지난주 나스닥은 7% 이상 하락하며 지난해 11월 고점 대비 14% 이상 하락했다.코스닥 업종은 음식료·담배를 제외한 대부분이 파란 불을 켰다. 특히 디지털컨텐츠, 오락·문화, 출판·매체복제 등이 2~3% 내림세다. 코스닥 시총 상위주 가운데는 에코프로비엠이 오창공장 화재 소식에 4% 이상 빠지고 있다. 펄어비스, 카카오게임즈, 위메이드 등 게임주도 1~3% 약세다. 씨젠은 2%대 강세를 보인다. 한편, 이날 코스닥시장에 상장한 미술품 경매 기업 케이옥션은 '따상(공모가의 2배로 시초가 형성, 상한가 직행)'에 성공했다. 올해 상장한 공모주 가운데 첫 따상이다."
    },
    {
        "title": "에코프로비엠, 대형 화재에 약세…證 \"생산라인 타격 제한적\"",
        "date": "2022.01.24. 오전 9:17",
        "content": "[특징주]증권가 \"인사사고 발생으로 인해 재가동엔 시간 소요\"[이데일리 이은정 기자] 공장에서 대형 화재가 발생한 에코프로비엠(247540)이 하락세다. 증권가는 보험 가입으로 금전적 피해는 크지 않지만, 인사사고 발생으로 인해 재가동까지는 일부 시간이 필요할 것이라고 전망했다.\n\n\n\n충북 청주시 청원구 오창읍의 한 자동차 배터리 제조 공장에서 불이 났다.(사진=연합뉴스)24일 마켓포인트에 따르면 에코프로비엠은 이날 오전 9시10분경 전 거래일보다 1만4800원(3.41%) 하락한 41만9000원에 거래되고 있다. 지난 21일 시간외 거래에서 종가 43만3800원 대비 6.22% 하락한 40만6800원에 거래를 마감한 바 있다.에코프로비엠은 지난 21일 충북 청주시 청원구 오창읍 2산단로 오창공장에서 화재가 발생했다고 밝혔다. 그러면서 화재로 인한 손실액이 확인되는 대로 재공시한다고 공시했다. 오창공장은 삼성화재, KB손해보험에 4438억5500만원의 재산종합보험(재산손해담보 기준)에 가입돼 있다.이날 키움증권은 화재가 발생한 공장은 오창공장 총 캐파 2만9000톤 중 1만7000톤 규모의 CAM4·CAM4N 라인으로 추정되는 점을 짚었다. 이종형 키움증권 연구원은 “4~6층은 보일러실과 휴게실로 사용되는 공간으로 양극재 생산라인의 직접적 타격은 제한적”이라며 “4439억원 규모의 보험가입으로 금전적 피해는 크지 않을 전망이지만, 인사사고 발생으로 인해 재가동까지는 일부 시간이 필요할 전망”이라고 말했다.아울러 이번 화재 발생으로 전기차용 양극재 공급엔 차질이 없을 것이라고도 언급했다. 오창공장에선 주로 소형가전용을 다룬다. 전기차용 양극재 증설은 모두 포항공장에서 이뤄지고 있다."
    },
    {
        "title": "심텍, 기판증설에 증권가 호평…4% 강세",
        "date": "2022.01.24. 오전 9:16",
        "content": "[특징주][이데일리 김인경 기자] 심텍(222800)이 24일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 13분 심텍(222800)은 전 거래일보다 4.04%(1650원) 오른 4만3750원에 거래 중이다. 이날 조철희 한국투자증권 연구원은 심텍이 MSAP(SIP 모듈, FC-CSP 기판) 기판 증설로 예상보다 수익성 개선 효과가 크게 나타나고 있어 영업이익률이 지난해 11.8%에서 올해 14.7%로 상승할 것으로 판단했다. 이에 따라 목표주가도 기존 4만8000원에서 5만4000원으로 12.5% 상향했다.조 연구원은 “반도체 칩 패키징 공정 고도화로 기판업체들 제품에 대한 요구 스펙이 높아지고 있어 일본 이비덴, 신코는 물론 국내 기판회사들의 증설 계획 발표가 계속 이어지고 있다”면서 “대만 패키징기판 회사들의 전년대비 월 매출액 증가율도 2021년 하반기 내내 30% 이상의 높은 수준을 유지했다”고 분석했다."
    },
    {
        "title": "[특징주]휴마시스, 64억 규모 코로나 진단키트 공급 소식에 강세",
        "date": "2022.01.24. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 휴마시스가 64억원 규모의 코로나 19 항원 신속진단키트 공급계약 체결 소식에 강세다.24일 마켓포인트에 따르면 오전 9시11분 현재 휴마시스(205470)는 전 거래일보다 7.23% 오른 1만7800원에 거래되고 있다.앞서 휴마시스는 지난 21일 브라질 기업인 lOCRUZ와 64억8300만원 규모의 코로나19 신속진단키트 공급계약을 체결했다고 밝혔다. 이는 최근 매출 대비 14.18% 규모로 계약기간은 3월 31일까지다."
    },
    {
        "title": "NH證 \"LG엔솔, 유동시총 고려하면 상장 당일 주가 수익률 57% 수준\"",
        "date": "2022.01.24. 오전 9:12",
        "content": "유동시총과 상장일 주가수익률 역상관관계 커LG엔솔은 유통주식 적어 당일 오버슈팅 가능성패시브 지수 편입되면서 제자리 찾아갈 개연성\n\n\n\n[서울경제] LG에너지솔루션의 유동시가총액을 고려할 때 상장 당일 기대 가능한 주가 수익률은 57% 수준이라는 분석이 제기됐다.NH투자증권은 “유동시가총액이 7조 원일 때 주가 수익률은 57% 수준”이라고 밝혔다. 지난 2020~2021년 코스피 신규 상장 종목 8개의 상장 시점 유동주식비율과 상장일 공모가 대비 종가 수익률의 상관관계를 회귀분석을 통해 분석한 결과다.이는 “유동시가총액과 상장 당일 주가 상승률 간 역(逆)상관관계가 크다”는 점을 고려한 것이다. 실제로 해당 회귀분석에서 유동시가총액과 주가 수익률 간 상관계수는 ?0.7851에 달했다.허율 NH투자증권 연구원은 “몸집이 가벼울수록(시가총액이 낮을수록), 그리고 유통되는 주식 수가 적을수록(유동주식비율이 낮을수록) 상장일 공모가 대비 종가 수익률이 높았다”며 “인과관계로 해석하기보단 이러한 상관관계가 있다 정도로 해석하는 것이 타당할 것”이라고 설명했다.유동시가총액이란 유동주식비율에 시가총액을 곱한 금액이다. LG에너지솔루션은 상장 시점 시가총액이 70조 원이고 유동주식비율은 약 10%(9.47%)이기 때문에 이를 고려한 유동시가총액은 7조 원이다.허 연구원은 “LG에너지솔루션은 시가총액이 큰 데 반해 실제 시장에서 유통되는 주식 수가 적다”며 “상장 당일 코스피지수를 벤치마크로 하는 주요 투자 주체들의 매수세에 주가가 오버슈팅할 가능성이 높다”고 전망했다.다만 LG에너지솔루션이 주요 지수에 편입되는 오는 2월 7일부터는 적정 주가를 찾아갈 가능성이 높다는 설명이다. 비록 패시브 자금이 유입될지라도 오히려 액티브 자금은 이에 맞춰 매도에 나설 것이라는 의미다. 허 연구원은 “3월 11일부터는 코스피200 지수에 편입되고 공매도가 가능해지므로 유의할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "아모레퍼시픽, 4Q 실적우려에…5일 만에 내림세",
        "date": "2022.01.24. 오전 9:11",
        "content": "[특징주][이데일리 김인경 기자] 아모레퍼시픽(090430)이 4분기 실적 우려 속 하락세로 24일 장을 출발하고 있다. 5거래일 만의 약세다. 마켓포인트에 따르면 오전 9시 10분 기준 전 거래일보다 2000원(1.25%) 하락한 15만7500원에 거래되고 있다. 매도 상위창구에 골드만삭스가 이름을 올리고 있다.안지영 IBK투자증권 연구원은 “지난해 4분기 매출액은 전년 동기보다 1.9% 늘어난 1조1785억원, 영업이익은 전년 동기와 견줘 흑자로 전환해 406억원을 기록할 것”이라면서 “당기순이익 역시 전년 동기와 견줘 흑자로 전환한 204억원을 거둘 것”이라 말했다.다만 이는 시장이 기대하고 있는 영업이익 460억원이나 당기순이익 244억원 수준에 모두 못 미치는 정도이다. 안 연구원은 “2021년 중국 시장은 선진국 시장 락다운에 의한 코로나19 반사이익을 반영해 화장품 성장률이 45%에 달했지만 이 수치가 정점을 찍으며 급격한 둔화세가 이어졌다”고 설명했다. 여기에 중국 내 라이브커머스 채널 증가와 오프라인 부진에 따른 브랜드간 마케팅 경쟁 심화 등까지 겹쳤다. 안 연구원은 “2020년 4분기 일회성 인건비 850억원이 반영된 만큼, 2021년 4분기 영업이익은 역기저 효과가 있겠지만 전분기 대비 회복은 부담되는 상황”이라고 분석했다."
    },
    {
        "title": "코스닥, 1%대 하락 출발…930선 턱걸이",
        "date": "2022.01.24. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 코스닥 지수가 하락 출발했다. 미국 뉴욕 증시가 22개월만에 최대 주간 하락률을 기록하는 등 대규모 물량 청산이 잇따르면서 국내 투자심리가 위축되는 모습이다.  \n\n\n\n24일 마켓포인트에 따르면 오전 9시7분 현재 코스닥 지수는 전 거래일 대비 10.04포인트(1.06%) 내린 932.34에 거래되고 있다. 최근 뉴욕 증시가 약세를 보인 점이 국내 주식 시장에도 부담으로 작용한 것으로 해석된다. 국채금리 급등의 직격타를 맞은 나스닥은 지난주 ‘최악의 한주’를 보냈다. 한 주 동안 7.55% 하락해 2020년 3월 이후 가장 높은 주간 하락률을 기록했다. 나스닥은 올해 들어 12%가량 떨어졌다. 이는 1월 첫 14거래일 기준으로 2008년 이후 가장 부진한 성적표다.   서상영 미래에셋증권 연구원은 “지난 21일 미 증시 하락폭 확대는 옵션만기일에 따른 대규모 물량 청산에 따른 것으로 추정된다는 점에서 미 증시 낙폭 확대가 국내 증시에 미치는 영향은 제한될 것”이라며 “오히려 최근 하락폭이 과도했던 점을 감안, 본격적인 대형 기술주 실적 발표를 앞두고 반발 매수세 유입 기대는 여전히 높다”고 전망했다. 수급 주체별로는 개인이 213억원, 기관이 36억원어치를 각각 순매수하고 있다. 외국인은 나홀로 168억원어치 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 125억원 매도 우위를 기록하고 있다. 업종별로는 음식료, 담배를 제외한 전 업종이 하락하고 있다. 일반전기전자가 2.26% 내린 가운데 오락문화와 디지털컨텐츠, 출판과 매체복제 등도 1% 이상 빠지고 있다. 시가총액 상위종목들은 대부분 하락세다. 셀트리온헬스케어(091990), 엘엔에프, 씨젠(096530), 메지온(140410), 케이엠더블유(032500), 심텍(222800), 고영(098460), HK이노엔(195940) 등은 오르고 있다. 반면 시가총액 2위인 에코프로비엠(247540)은 3.87% 빠지고 있고, 펄어비스(263750)와 위메이드(112040), 인켐 등도 2% 이상 내리고 있다."
    },
    {
        "title": "코스피, 美증시 한파 영향에 하락 출발…2820선도 위태",
        "date": "2022.01.24. 오전 9:09",
        "content": "개인·외국인 동반 매도…기관은 ‘사자’시총 상위주 하락 우위…LG화학 내림세\n\n\n\n[이데일리 김윤지 기자] 24일 코스피 지수가 개인과 외국인 동반 매도세에 하락 흐름을 보여주고 있다. 마켓포인트에 따르면 오전 9시 4분 기준 코스피지수는 전 거래일보다 11.50포인트(-0.41%) 내린 2822.79에 거래 중이다. 이날 2823선에서 하락 출발한 코스피 지수는 2820포인트대에서 움직이고 있다. 서상영 미래에셋증권 연구원은 “미국 증시가 넷플릭스, 비트코인, 미국과 러시아 마찰 등으로 하락한 점은 한국 증시에 부담이지만, 금요일 미국 증시 하락락폭 확대는 결국 옵션 만기일에 따른 대규모 물량 청산으로 추정된다는 점에서 영향은 제한될 수 있다”면서 “본격적인 실적 시즌을 앞두고 종목에 주목하며 최근 하락폭이 컸던 실적 호전 종목 중심으로 반등이 예상된다”고 내다봤다.개인은 982억원, 외국인은 12억원을 순매도 중이다. 기관은 1017억원을 순매수 중이다.  대다수 업종이 내림세를 보여주고 있다. 섬유의복과 은행이 1%대 하락 중이고, 화학, 보험, 기계, 금융업, 운수창고, 제조업, 종이목재, 전기전자 등이 1% 미만으로 빠지고 있다. 음식료품, 의료정밀, 비금속광물이 1% 미만으로 상승 중이다. 시가총액 상위 종목은 하락 우위를 보여주고 있다. 삼성전자(005930)가 1% 미만으로 하락 중이고 SK하이닉스(000660)는 1% 미만으로 반등 중이다. NAVER(035420)와 카카오(035720), 삼성SDI(006400), 현대차(005380), 기아(000270)가 1% 미만으로 하락 중이다. LG화학(051910)은 1% 넘게 빠지고 있다. 삼성바이오로직스(207940)는 1% 미만으로 상승 중이다. 지난 21일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전일보다 1.30% 하락한 3만4265.37로 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.89% 떨어진 4397.94를 기록했으며, 기술주 중심의 나스닥 지수는 2.72% 밀리며 1만3768.92로 장을 마감했다."
    },
    {
        "title": "애드바이오텍, 코스닥 이전 첫날 10%대 강세",
        "date": "2022.01.24. 오전 9:07",
        "content": "[특징주][이데일리 김인경 기자] 코넥스에서 코스닥으로 이전상장한 애드바이오텍(179530)이 이전 상장 첫날인 24일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 5분 기준 애드바이오텍(179530)은 전 거래일보다 720원(10.70%) 오른 7450원에 거래되고 있다. 애드바이오텍은 코넥스 시장에서 거래돼 왔다. 지난 21일 코넥스 시장 마지막 거래에서 7180원에 거래를 마쳤으며 코스닥 공모가는 7000원이었다. 애드바이오텍이 이전상장을 준비하며 수요예측과 일반청약에서 흥행을 거두지 못한 점과 견주면 선방하고 있다는 평가도 나온다. 애드바이오텍은 이달 초 진행된 수요예측에서 밴드(7000~8000원) 최하단인 7000원으로 공모가를 확정했다. 경쟁률은 102.15대 1로 13곳의 국내외 기관투자자가 밴드 상단인 8000원 이상을 불렀지만 65곳의 기관투자자는 밴드 하단 미만인 7000원 이하의 가격을 부른 것으로 나타났다.이어 일반청약은 34만주 모집에 1만3070건의 청약이 몰리며 경쟁률은 27.2대 1을 기록했다. 역시 수백, 수천대 일을 기록하고 있는 공모열풍에서는 조금 비껴난 모습이었다.  애드바이오텍은 동물용 의약품 회사로 송아지 설사병 예방과 양식 새우 질병 치료 및 예방에 활용되는 특이 난황항체(IgY) 의약품을 주력으로 하고 있다. 내 주식시장에 상장한 동물 의약품 회사가 대체로 해외에서 원료를 수입해 제품을 생산하지만, 애드바이오텍은 자체적인 IgY 기술로 제품을 생산한다."
    },
    {
        "title": "케이옥션, 상장 첫날 '따상'…올해 첫 따상 성공",
        "date": "2022.01.24. 오전 9:07",
        "content": "[특징주]시초가 4만원 형성 뒤 상한가 직행기관투자자 수요예측부터 청신호[이데일리 안혜신 기자] 케이옥션(102370)이 상장 첫날 ‘따상’(시초가가 공모가 두 배로 형성 뒤 상한가)에 성공했다.24일 마켓포인트에 따르면 오전 9시4분 현재 케이옥션 시초가는 공모가(2만원)의 두 배인 4만원에 형성된 뒤 30% 상승한(상한가) 5만2000원을 기록 중이다.\n\n\n\n케이옥션은 지난 6~7일 국내외 기관투자자를 대상으로 수요예측을 진행한 결과 총 1745개 기관이 참여해 1638.36대 1의 경쟁률을 기록한 바 있다. 공모가 역시 희맹밴드(1만7000원~2만원) 최상단으로 결정됐다.지난 12~13일 이틀간 진행한 반청약 최종 경쟁률은 1408.33대 1로 집계됐다. 일반 청약증거금은 약 5조6300억원이 몰렸다.케이오션은 서울옥션(063170)과 국내 시장을 양분하고 있다. 지난해 3분기 기준 케이옥션의 국내 시장점유율은 42%로 48%인 서울옥션과 국내 점유율의 약 90%를 점유하는 과점체제를 형성하고 있다.핵심 경쟁력으로는 케이오피스(K-Office)가 꼽힌다. 케이오피스는 현존하는 국내 미술품 데이터베이스(DB) 중 가장 방대한 유통 정보를 집적하고 있는 미술품 종합 관리 시스템이자, 미술품 유통 관리의 표준화라는 개념을 도입한 최초의 시스템이다. 케이옥션의 미술품 경매는 케이오피스를 활용해 관리하는 미술품 데이터와 미술품 입출고 프로세스를 통해 정교하게 분류되고 설계된 상품으로 기획되고 있다."
    },
    {
        "title": "코스피 하락 출발…2,820대",
        "date": "2022.01.24. 오전 9:04",
        "content": "코로나19 영향 코스피 하락 (PG)[정연주 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 코스피가 24일 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 8.62포인트(0.30%) 내린 2,825.67이다.    지수는 전장보다 10.53포인트(0.37%) 내린 2,823.76에 출발했다.    같은 시간 코스닥지수는 전장보다 8.34포인트(0.88%) 낮은 934.51이다.    already@yna.co.kr"
    },
    {
        "title": "하이투자 \"나스닥 급락 속 코스피 낙폭 작을 것\"",
        "date": "2022.01.24. 오전 8:59",
        "content": "\"나스닥, 위험 해소되거나 손절매 나와야 반등할 것\"\n\n\n\n기술주 투매 지속…미 뉴욕증시 나스닥 지수 1.3%↓(뉴욕 AP=연합뉴스) 20일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 트레이더들이 업무를 하고 있다. 이날 뉴욕증시는 기술주 중심의 투매가 이어지며 하락 마감했다. 다우존스30산업평균지수는 0.89%, 스탠더드앤드푸어스(S&P)500지수는 1.1% 하락했다. 기술주 중심의 나스닥 지수는 장중 한때 2% 이상 오르기도 했으나, 1.3% 내린 14,154.02에 장을 마감했다. [뉴욕 증권거래소 제공. 재판매 및 DB 금지]. 2022.1.21 leekm@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 미국 뉴욕 증시 나스닥지수가 급락하는 가운데 하이투자증권은 이번 주가 분수령이라며 코스피의 낙폭은 상대적으로 작을 것으로 전망했다.    이웅찬 연구원은 24일 나스닥 급락 원인으로 통화 긴축과 러시아의 지정학적 위험, 실적시즌 전망치 하향 우려 등 세 가지를 꼽으며 이같이 말했다.    이 연구원은 \"연내 4회 금리 인상 가능성을 우려하며 급락한 나스닥지수는 우크라이나-러시아 지정학적 이슈와 유가 상승 그리고 넷플릭스 실적 가이던스(전망치) 하향에 각각 추가로 떨어져 올해 수익률이 -12%를 기록했다\"고 설명했다.    그러면서 \"나스닥은 벨류에이션(가치평가)은 높고 투자심리는 취약해진 상황에서 악재가 더해져 지수가 버티지 못하면서 작년 연간 수익의 절반을 한 달도 안 돼 되돌렸다\"고 지적했다.    이 연구원은 \"당장 이번 주가 분수령이 된다\"면서 \"미국 중앙은행인 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의도 있지만 마이크로소프트, 애플 등 주요 기술주의 실적발표도 예정돼 있고 미국-러시아 간 협상도 진행되고 있다\"고 말했다.    그는 \"지수가 급락한 만큼 단기 반등이 가능할 수도 있겠으나 투자를 낙관하기는 조심스럽다\"며 \"나스닥 변동성지수(VXN)가 높이 올라가고 있어 위험이 해소되거나 지수가 큰 폭 하락해 매수 세력의 손절매(로스컷)가 나와야 의미 있는 반등추세가 나타날 것\"이라고 강조했다.    이 연구원은 그러나 \"코스피 하락 폭은 상대적으로 작을 것\"이라며 \"코스피는 지난해부터 먼저 조정받아 상당히 저렴해진 편이며 중국 통화 완화 수혜도 예상된다\"고 말했다.    그러면서 \"지수는 이번 주 LG에너지솔루션 상장과 마지막 비중 조절 수급을 완전히 소화하고서 바닥을 다질 것\"이라고 전망했다.     indigo@yna.co.kr"
    },
    {
        "title": "“추세 반등 지연…FOMC 추가 악재 요인 가능성 낮아”",
        "date": "2022.01.24. 오전 8:52",
        "content": "신한금융투자 보고서\n\n\n\n[이데일리 유준하 기자] 물가 상승에 따른 통화정책 긴축 우려가 주식 시장을 휩쓸고 있는 가운데 인플레이션 우려 완화 전까지 추세 반등을 기대하기엔 이르다는 분석이 나온다. 이에 마진 하락 리스크가 덜한 업종이 상대적으로 유망할 거라는 전망이다.24일 노동길 신한금융투자 연구원은 “글로벌 주식시장의 단기 변동성 정점은 이번 주 통과할 가능성이 높다”고 봤다. 근거로는 지난주 미국 기술주 변동성 확대에는 옵션 만기 영향력도 큰 영향을 미쳤다는 점인데 과거 옵션 만기 후 회복 양상을 고려하면 기술주 위주 하락 속도 둔화를 기대할 수 있다고 봤다.이어 1월 공개시장위원회(FOMC)에서 별다른 악재를 찾지 못할 가능성을 두 번째 근거로 제시했다. 블룸버그 월가 이코노미스트 대상 서베이에서 오는 3월 FOMC의 50베이시스포인트(bp) 금리 인상을 전망한 전문가는 두 명에 그쳤고 다수는 25bp(1bp=0.01%포인트)를 전망했다.이에 노 연구원은 “블룸버그 서베이를 통해 예상할 수 있는 1월 FOMC 내용은 3월 금리 인상 기정 사실화와 자산 축소 계획 논의 정도로 이미 3월 금리 인상을 금융시장은 가격에 선반영한 상태”라고 분석했다.이어 주식시장 조정의 본질이 인플레이션에 따른 통화정책 긴축 우려인 만큼 단기 변동성 정점 통과는 가능할 수 있으나 인플레이션 우려 완화 전까지 추세적 반등을 기대하긴 이르다고도 봤다.그는 “추세적 반등을 위한 재료로는 인플레이션 압력 완화와 장단기 금리차 확대 신호일 듯 하다”면서 “그전까지 추세적 반등은 지연될 전망으로 연방준비제도에서 출발한 변동성 장세는 앞으로도 지속될 여지가 있다”고 내다봤다.오는 27일 LG에너지솔루션 상장에 대해선 국내 증시 추가 변동성은 남아있다고도 분석했다. 노 연구원은 “기업공개(IPO) 종목 상장 후 기관투자자 리밸런싱 고려하면 한두 번의 추가 변동성은 남아있다”면서 “패시브 펀드 매수 수요는 크지 않지만 최근 국내 주식시장의 얇아진 수급 상황을 고려하면 리밸런싱 규모보다 실제 변동성은 더 클 수 있다”고 짚었다."
    },
    {
        "title": "[굿모닝 증시] 美 FOMC 앞두고 흔들리는 글로벌 증시…커지는 실적 부담",
        "date": "2022.01.24. 오전 8:45",
        "content": "美 뉴욕 3대 지수 모두 급락…넷플릭스 21.79% 떨어져연방금리 선물·유가 모두 하락 전환됐지만…기대 못 미치는 펀더멘털 성적FOMC 이후 증시 변동성 다소 완화될 것으로 예상돼\n\n\n\n[이미지출처=연합뉴스]이번주부터 시작되는 1월 연방공개시장위원회(FOMC)를 앞두고 글로벌 증시가 흔들리고 있다. 기업들의 실적 부담이 커지고 있고 여전히 코로나19 확산세는 잡히지 않지만 단기적으로 FOMC를 마친다면 증시 변동성은 다소 완화될 것으로 전망된다.지난 21일(현지시간) 뉴욕 증시는 모두 급락했다. 이날 뉴욕증권거래소에서 다우존스30평균지수는 전 거래일보다 1.30%(450.02포인트) 하락한 3만4265.37로 장을 마쳤다. S&P500지수는 전장보다 1.89%(84.79포인트) 떨어진 4397.94로 장을 마감했다. 기술주 중심의 나스닥은 전 거래일보다 2.72%(385.10포인트) 하락한 1만3768.92로 장을 마쳤다.◆서상영 미래에셋증권 연구원=코로나19 팬데믹(세계적 대유행) 이후 급등했던 종목 중심으로 매물이 출회하고 있다. 넷플릭스가 시장 예상에 부합하는 실적 발표에도 불구하고 올 1분기 가입자 수 전망을 크게 하향 조정하자 21.79% 급락했다. 아마존과 디즈니, 로쿠 등도 각각 5.95%, 6.94%, 9.10% 하락했다. 결국 경제 정상화 가능성이 높아지자 향후 실적 성장세가 둔화될 수 있다는 점이 부각되는 것으로 풀이된다. 이는 어닝시즌에 대한 고민을 야기하고 있다.이 가운데 러시아 중앙은행이 비트코인 등 가상화폐 전면 금지를 담은 보고서를 제출하자 글로벌 각국은 규제 등으로 거래량 등이 감소되는 등 가상화폐 시장이 급락했다. 이 여파로 코인베이스와 마이크로스트래티지, 갤럭시 디지털, 블록 등 가상화폐 관련 종목들은 각각 13.38%, 17.84%, 17.25%, 7.43% 하락했다.한편 지난 21일 토니 블링컨 미 국무장관과 세르게이 라브로프 러시아 외무장관은 스위스 제네바에서 회담을 개최했다. 시장은 이 곳에서 우크라이나 관련 긴장 완화를 위한 해결방안이 논의될 것으로 기대했다. 하지만 두 당사자 모두 “오늘은 이 문제를 해결하지 못할 것”이라고 발언한 점이 부담된다. 특히 라브로프 장관은 우크라이나의 나토(북대서양조약기구) 편입을 인정하지 않겠다는 약속을 요구했다. 물론 두 당사자 모두 대화를 지속하겠다고 주장했고 차이를 평화적으로 해결하는 데 전념하고 있다고 언급했기 때문에 시간을 두고 더 지켜볼 필요가 있다.\n\n\n\n(제공=대신증권)◆이경민 대신증권 연구원=지난주 중반까지 글로벌 금융시장의 변수는 통화정책이었다. 우크라이나 사태와 중동 지정학적 리스크가 유가 상승압력을 높였고 이는 물가 상승압력이 지속 및 확대되고 통화정책의 부담 및 금리 상승으로 이어졌다.주 중반부터는 올해 초 이후 글로벌 금융시장을 괴롭혔던 변수들이 다소 진정되는 양상이었다. 연방금리 선물과 채권금리는 주 후반 하락 반전했고 유가 급등세도 진정되는 조짐을 보였다. 그럼에도 글로벌 증시는 모두 하락폭을 확대했다.연방금리 선물과 채권금리 등이 떨어지고 유가가 하락반전했는데 증시가 더 급락한 것은 펀더멘털 때문인 것으로 풀이된다. 미국 실업수당청구건수가 예상치인 22만건보다 더 많은 28만6000건을 기록했다. 향후 경기 불안심리가 본격적으로 유입된다면 위험자산 회피, 안전자산 선호심리가 강화될 수 있다. 단기 기술적 반등은 가능하겠지만 이에 안도하기보다는 2차 조정국면을 경계하고 리스크 관리에 더욱 힘을 써야 한다.◆채현기 케이프투자증권 연구원=지난주 증시 하락의 근본적인 원인은 인플레이션에 대응하기 위해 미국 연방준비제도(Fed)가 연 6~7회 금리 인상에 달하는 예상보다 더욱 매파적 긴축정책을 시행할 수 있다는 우려 때문이다. 오는 1월 FOMC 회의 이후 증시 변동성이 완화될 것이라고 판단된다.Fed가 연 6~7회 금리 인상을 단행하기엔 경제 상황이 불확실하다. 미국의 12월 소매판매 등 일부 경제지표의 상승세가 소폭 둔화되고 미국 내에서 코로나19가 재확산돼 공급망 차질이 이어지고 있다. 급격한 금리 인상이 미국 경제 침체를 유발한다면 2019년과 마찬가지로 Fed의 긴축 정책 강도는 완화될 수밖에 없다.아울러 현재 인플레이션을 유발하는 원인은 생산이기 때문에 수요를 억제하는 긴축 통화정책 효과는 제한적이다. 단순하게 금리 인상이나 양적긴축 시행으로 공급 차질로 인한 제품과 유가 등 원자재 가격 상승을 막을 수 없다. 따라서 Fed는 인플레이션을 억제하기 위해 무리한 긴축 통화정책을 시행하지 않을 것으로 판단된다."
    },
    {
        "title": "하나금투 \"하이트진로, 올해 영업이익 20% 성장 예상\"",
        "date": "2022.01.24. 오전 8:44",
        "content": "목표주가는 4만 8,000원으로 유지해\"부스터샷 본격화 감안 주류 총수요 회복 공산 커테라·진로 시장 점유율 견조한 점도 긍정적 요소\"\n\n\n\n하이트진로의 맥주 ‘테라’./서울경제DB[서울경제] 하나금융투자는 하이트진로(000080)의 올해 영업이익이 지난해보다 20% 증가할 것이라고 내다봤다. 목표 주가는 기존의 4만 8,000원으로 유지했다.심은주 하나금융투자 연구원은 24일 발간한 보고서에서 하이트진로의 올해 영업이익 전망치를 2,083억 원으로 제시했다. 지난해보다 20% 높은 수치다. 매출액도 전년보다 8.7% 증가한 2조 3,975억 원을 기록할 것이라고 전망했다.하이트진로는 코로나19 충격으로 주가와 실적이 동시에 타격을 입었던 종목이다. 사회적 거리두기 강화로 실적 하락이 불가피했기 때문이다. 특히 오미크론이 출현했던 최근 두 달 사이엔 주가가 10% 하락했다.하나금융투자는 지난 2년간의 주류 총수요 감소폭이 20%를 웃돈다고 보고 있다. 다만 심 연구원은 “부스터샷 접종이 본격화된 점을 감안하면 올해 주류 총수요는 전년 대비 회복할 공산이 크다”고 전망했다.하이트진로가 코로나19 확산 와중에도 국내 주류 업계 내 점유율을 유지하고 있다는 점도 긍정적인 포인트로 거론된다. 심 연구원은 “테라와 진로는 지난 2년간 시장 대비 아웃퍼폼하는 실적을 보였다”며 “소주 점유율도 60%대를 견조하게 유지 중”이라고 설명했다. 하나금융투자는 하이트진로의 국내 소주·맥주 매출액이 지난해보다 각각 6%, 15.3%씩 증가할 것이라고 내다봤다."
    },
    {
        "title": "“LG엔솔 등 대형 IPO 수급 부담, 2월초 정점 완화 전망”",
        "date": "2022.01.24. 오전 8:38",
        "content": "흥국증권 보고서“1월 FOMC 기점, 단기 불확실성 해소 가능성”\n\n\n\n[이데일리 김윤지 기자] 흥국증권은 1월 연방공개시장위원회(FOMC)를 기점으로 단기적인 불확실성 해소를 보일 가능성이 높다고 내다봤다. 12개월 선행 주가순자산비율(Fwd PBR) 1배 수준인 코스피 2750선에서 2800선을 지지대 영역으로 꼽으면서 이를 하회시 단기 저가 매수 영역으로 판단했다. 변준호 흥국증권 연구원은 24일 보고서에서 “이번 주 1월 FOMC에서 연방준비제도(연준, fed)의 강력한 매파적 스탠스가 어떤 형태로 현실화될지가 2월 증시에 중요하게 영향을 미칠 것”이라면서 “핵심은 1월에 표출된 강력한 긴축의 의지만 부각되는 FOMC가 될지, 금융시장의 충격을 고려하여 시장을 달래주는 코멘트가 부각될지 여부로 볼 수 있다”고 전망했다.그는 증가하던 연준의 보유 자산이 급격히 축소될 가능성은 낮다면서 급격히 경기 심리의 훼손을 막아야 하기 때문에 시장 달래기도 있을 것으로 내다봤다. 변 연구원은 “1월 FOMC에서 시장의 충격이 안정을 찾지 못한다면 1월 미국 고용 지표가 발표될 2월 4일 미국 고용 지표 둔화가 확인될 때 연준의 긴축 우려가 완화될 수 있다”면서 “현재 1월 미국 실업률은 지난 12월과 동일한 3.9%로 추정되고 있으나 주간 지표의 부진과 과거 3%대 실업률 진입 후 단기 반등 패턴 등으로 볼 때 2월 미국 실업률은 추정치보다 높을 가능성에 주목해야 한다”고 짚었다.LG에너지솔루션 등 대형 기업공개(IPO) 상장 수급 부담도 2월 초를 정점으로 완화될 것으로 예상했다. LG에너지솔루션의 흥행 가능성이 높은 만큼 상장 초반 추가 급등 가능성이 있고 그에 따른 여타 대형주들에 대한 수급 부담이 상장 후에도 좀 더 이어질 수 있으나, 상반기 내내 이어질 단기 이슈로 볼 수 없다는 의미였다.변 연구원은 삼성생명(032830), 삼성바이오로직스(207940), SK바이오팜(326030), SK아이이테크놀로지(361610), 카카오뱅크(323410) 등 과거 사례를 예로 들면서 “평균적으로 대형 IPO 상장 후 7~9일 정도 후에 코스피는 저점을 형성한 바 있어 1월 27일 LG에너지솔루션 상장 리스크는 상장 전후 바로 해소되기 보다는 현대엔지니어링 IPO 등과 맞물려 2월 초부터 둘째 주 정도부터 완화될 것”이라고 추정했다."
    },
    {
        "title": "DB금투, 농심 목표주가 40만→43.3만 원 상향",
        "date": "2022.01.24. 오전 8:26",
        "content": "올해 영업이익 33.2% 증가한 1,395억 원 전망\n\n\n\n농심의 라면 제품군./서울경제DB[서울경제] DB금융투자는 농심(004370)의 목표주가를 기존 40만 원에서 43만 3,000원으로 올려 잡았다. 투자의견은 매수를 유지했다.설태현 DB금융투자 연구원은 24일 발간한 보고서에서 농심의 올해 연결 기준 영업이익 전망치를 지난해보다 33.2% 높은 1,395억 원으로 제시했다.설 연구원은 “미국 지역에서 농심 라면의 유통망 확충, 브랜드력 상승, 생산능력 증가가 기대된다는 점을 고려하면 추정치를 웃도는 매출 성장이 나타날 수도 있다”고 해석했다.그가 제시하는 투자 포인트는 크게 △한국 법인의 시장 점유율 회복 △미국 법인의 양호한 실적 개선이다.우선 농심의 라면 시장 점유율 반등이 나타날 것이라는 해석이다. 라면 업계 라이벌인 오뚜기가 ‘저가 전략’을 수정할 가능성이 높다는 판단에서다. 설 연구원은 “지속적인 저가 전략에도 불구하고 오뚜기의 라면 시장 점유율은 3년새 하락세”라며 “수량 기준 시장 점유율 성장의 한계점에서 오뚜기는 물량 성장에 집착하기보다 직접적인 가격 인상을 선택할 수 있다”고 전망했다.이어 “2008년부터 2021년 3분기까지 14년간 라면 가격 상승률은 연평균 0.89%로 비교 대상 음식료 대비 가장 낮았다”며 “저(低) 가격 경쟁 완화 시 라면과 여타 음식료 제품 간의 가격 상승 괴리율은 상당 부분 축소될 것이며 이미 시작된 농심의 라면 점유율 반등을 가속화할 것”이라고 내다봤다.미국 법인의 실적 개선도 주목할 포인트라는 설명이다. 특히 이는 중국 법인 중심으로 사업을 운영하는 오리온에 비교 우위를 제공한다는 해석이다. 설 연구원은 “미국 라면 시장에서 농심은 한류에 기반한 브랜드력을 바탕으로 중국 제과 시장의 오리온과 다르게 프리미엄화가 가능하다”고 주장했다."
    },
    {
        "title": "\"반등장 주도주 입도선매 전 확인해야 할 3가지 조건은\"",
        "date": "2022.01.24. 오전 8:06",
        "content": "신영증권 보고서美 실질금리 경기선행지수 등 반전 확인 필요[이데일리 이지현 기자] 코스피에 이어 미국 나스닥도 고전을 면치 못하고 있다. 일각에서는 앞으로 2~3개월의 조정은 차기 반등장의 주도주를 입도선매할 좋은 기회라는 전망이 나온다. 하지만, 먼저 3가지 반등 조건부터 확인해야 한다. 24일 마켓포인트에 따르면 지난 주말 미국 성장주를 대표하는 나스닥 지수가 1만3000선대로 주저앉았다. 고점 대비 하락률이 15%에 달한데다 대표주자였던 아마존, 스타벅스, 넷플릭스가 줄줄이 52주 신저가 목록에 오르면서 추가 조정에 대한 우려도 커지고 있다.박소연 신영증권 연구원은 “미국 연준이 인플레이션을 확실히 잡기 위해 긴축의 고삐를 죄기 시작한 터라 단시일 내에 제대로 된 반등을 기대하긴 어렵다”며 “일각에선 3월 금리 인상폭이 25bp(1bp=0.01%포인트)가 아니라 50bp일 수도 있다. 매 회의 금리가 인상될 수도 있다는 극단적인 전망까지 나오는 상황”이라고 짚었다.\n\n\n\n반등을 기대하기 위한 3가지 조건으로는 △미국 실질금리의 플러스 반전 △경기선행지수의 반등 △공급망교란 완화 등이 꼽혔다. 현재 미국채 10년물 기준 실질금리는 -0.6%다. 지난해 -1.2%보다 크게 축소되긴 했지만, 여전히 사상 최저 수준이며, 물가 상승률을 감안하면 여전히 금리가 굉장히 낮다는 것을 의미한다. 특히 이번 주 미국 연방공개시장위원회(FOMC) 회의가 예정됐다. 연준 입장에선 굳이 사정 봐줄 이유가 없다고 생각할 수 있다. 박소연 연구원은 “2013년에도 비슷한 일이 있었다”며 “3차 양적완화가 진행되는 와중에 갑자기 매입 속도를 조절하겠다는 발언을 하면서 ‘테이퍼 탠트럼’이 발생했는데 당시 마이너스였던 실질금리가 플러스로 반등하면서 조정이 마무리 됐다”고 지적했다. 이어 “실질금리가 플러스가 됐다는 이야기는 과도했던 통화 완화와 유동성 여건이 어느 정도 정상화됐다는 이야기이므로 대쪽 같았던 연준의 태도 변화도 조금은 기대해 볼 수 있다”고 덧붙였다.현재는 경기 회복기의 긴축이 아니라 둔화기의 긴축이라 시장이 긴장할 수밖에 없는 상황이다. 박 연구원은 “경기가 반등을 시작하면 조금 달라질 것”이라며 “한국 통계청 경기선행지수의 고점이 지난해 6월이었는데 통상 한 번 하락이 시작되면 1년 정도 진행되는 경우가 많았다. 2분기가 중요 변곡점이 될 것”이라고 전망했다.아울러 공급망도 풀려야 한다. 물가가 조금이라도 잡힐 수 있기 때문이다. 하지만 아직 기미가 안 보인다. 박 연구원은 “경제활동이 활성화되고 가동률이 올라가는 3월 정도면 1차적인 고비는 지나갈 것으로 기대하고 있다”고 말했다. 아직은 어려운 구간이다. 12개월 주가순자산비율(PBR) 1배는 2790선에 위치해 있지만, 현재 애널리스트들의 실적 하향 조정이 지속되고 있어서다. 박 연구원은 “실적 하향이 충분히 진행된 후에 진입하는 것이 안전해 보인다”며 “아울러 3월 반등장의 컬러의 경우 성장(growth)보다는 가치(value)가 될 것”이라고 전망했다. 인플레이션 환경에서는 선제적인 재고 비축과 단가 인상이 핵심이기 때문이다. 이어 “향후 2~3개월의 조정은 어쩌면 차기 반등장의 주도주를 입도선매할 좋은 기회가 될지도 모르겠다”고 덧붙였다."
    },
    {
        "title": "“1월의 혼란 이어 2월에 어닝쇼크까지…증시 부담↑”",
        "date": "2022.01.24. 오전 8:05",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 올해 1월 수익률이 지난 2008년 이후 가장 낮은 가운데 오는 2월에는 지난해 4분기 어닝쇼크를 확인할 것이란 전망이 나온다. 이에 오랜 기간 소외된 종목에 주목해야 한다는 조언도 따른다.\n\n\n\n24일 김광현 유안타증권 연구원은 지난 2008년 이래 올해 1월 수익률이 가장 낮았다고 짚었다. 그는 “유니버스 200종목 가운데 152개 종목이 올 1월 들어 하락했다”면서 “손해보험주와 은행주의 상승이 돋보인 반면 지난 2020~2021년 화려하게 데뷔한 종목의 수익률은 좋지 않다”고 설명했다. 이처럼 인플레이션 우려로 증시가 위축되고 있는 가운데 유가는 큰 폭으로 올랐고 미국 10년물 금리 상승은 글로벌 증시 전반의 약세로 이어지고 있다. 뉴욕증시 주도주 역시 하락세를 피하지 못했다.김 연구원은 “지난 4분기는 어닝쇼크의 계절로 삼성전자의 4분기 실적이 전망치를 하회한 가운데 최근 전망치 하향 조정이 이어지고 있어 전망이 어둡다”면서 “지난 2020년 4분기의 경우 전망치 달성률이 90%를 상회했는데 이는 금융위기 이후 가장 좋았던 4분기 어닝시즌이었다”고 설명했다.이어 “전망치를 하회했지만 4분기 실적에 대한 안도의 코멘트와 함께 2021년에 대한 긍정적인 전망이 제시됐고 전망치는 빠른 속도로 상향 조정됐다”면서 “반면 전망치 달성률이 69.7%에 그쳤던 지난 2018년 4분기 실적시즌 이후 2019년 전망치는 빠른 속도로 하향 조정된 바 있다”고 부연했다.그는 내달 톱픽 업종으로 해운과 소매·유통, 자동차부품을 제시했다. 사상 최대규모 기업공개(IPO)를 앞둔 시점이라 모든 것이 조심스러운 상황이라고도 했다. 김 연구원은 “LG에너지솔루션이 지수에 편입되는 구간에서 수급의 왜곡이 나타날 것이며 이는 철저히 방어적인 스탠스를 요구한다”고 강조했다.또한 확인된 것을 중심으로 대응하되 금리상승과 관련해서는 저 주가순자산비율(PBR)주, 오랜 기간 소외됐던 종목들에 관심을 둘 것을 권했다."
    },
    {
        "title": "하이브, 4Q 실적 시장 전망치 하회 전망-DB",
        "date": "2022.01.24. 오전 7:48",
        "content": "[이데일리 김겨레 기자] DB금융투자는 24일 하이브(352820)에 대해 4분기 실적이 시장 예상치를 하회할 것으로 예상했다. 목표주가 37만원, 투자의견 ‘매수’는 유지했다. 상승여력은 29.8%다.\n\n\n\nDB금융투자는 하이브의 4분기 매출액을 지난해 같은 기간보다 21% 증가한 3789억원, 영업이익을 지난해보다 28% 늘어난 785억원으로 예상했다. 황현준 연구원은 “4분기 앨범판매량은 483만장으로 세븐틴과 엔하이픈의 기여도가 높아진 것이 고무적이었다”면서도 “LA공연 온라인 중계 등이 반영되며 매출액은 양호하나 오프라인 콘서트 진행에 따른 원가 상승, 물류비 및 인건비 부담 확대 등의 영향으로 수익성이 시장 기대치를 밑돌 것으로 예상된다”고 밝혔다. 아울러 “세븐틴과 엔하이픈이 성장하고 있는 가운데 상반기에는 BTS의 신규 앨범 발매 및 위버스와 브이라이브 통합앱 출시가 예정돼 있다”며 “오미크론 확산 영향으로 오프라인 공연의 완전한 회복이 지연되고 있다는 점은 아쉽지만 올해 메인이벤트인 위버스와 브이라이브 통합이 가까워지고 있다”고 부연했다. 그는 “이를 통해 브이라이브가 보유한 대규모 트래픽이 위버스의 비즈니스모델에 연결되면서 하이브 중장기 실적 및 기업 가치를 견인할 모멘텀으로 작용할 것으로 기대됨에 따라 주목할 필요가 있다”고 강조했다.황 연구원은 오미크론 확산에 따른 오프라인 공연의 회복이 예상보다 지연되고 있다는 점을 감안해 올해 예상 공연 모객수를 하향 반영, 영업이익 추정치를 8% 낮췄다. 다만 “위버스·브이라이브 통합과 더불어 하이브가 보유한 지적재산권(IP)를 활용한 대체불가능토큰(NFT) 등 신규 사업에 대한 기대감이 반영되는 구간이라고 판단해 투자의견 및 목표주가를 유지한다”고 밝혔다."
    },
    {
        "title": "개미들 27일 손꼽아 기다린다…LG엔솔 상장, 미국 FOMC, 삼전 실적발표",
        "date": "2022.01.24. 오전 7:02",
        "content": "[사진 = 김호영 기자] 최근 국내외 증시가 큰 폭의 조정을 겪고 있는 가운데 오는 목요일인 27일 굵직한 재료들이 한번에 시장에 쏟아져 나온다. 시장의 방향을 결정할 연방공개시장위원회(FOMC) 회의 결과부터 동학개미와 서학개미 최애 종목인 삼성전자와 테슬라가 공교롭게 같은 날 4분기 실적을 발표한다. 또 코스피 시총 2, 3위 규모인 LG에너지솔루션도 코스피 시장에서 첫 거래를 시작한다.  투자자들에게는 긴장감이 넘치는 하루가 될 전망이다. 23일 증권가에 따르면 한국시간으로 오는 27일 새벽 3시 30분 제롬 파월 연방준비제도이사회 의장의 기자회견이 예정돼 있다.기자회견 30분 전 FOMC 1월 정례회의 결과가 나오고, 파월 의장이 이를 설명하는 자리를 갖는 것이다. 이번 FOMC 회의는 최근 극도로 부진한 증시 상황과 맞물려 큰 관심을 받고 있다. 지난 한 주 동안 다우지수는 4.58%, S&P500 지수는 5.68%, 나스닥은 7.55% 하락했다. 같은 기간 코스피도 3.00%, 코스닥은 2.94% 빠졌다. 최근 글로벌 증시가 큰 폭의 조정을 받는 것은 미국의 긴축 속도가 예상보다 더 빨라질 수 있다는 공포 때문이다. 당초 올해 3회의 금리 인상을 예상했으나 최근에는 4회 인상설이 힘을 받고 있다. 오는 3월, 0.25%포인트가 아닌 0.50%포인트를 한번에 올릴 것이란 전망도 나온다. 현재 금리선물에 반영된 3월 금리 인상 확률은 93%에 달한다. 2월에는 FOMC 회의가 없는 만큼 연준이 3월 금리 인상을 준비한다면 이번 기자회견에서 충분한 시그널을 보낼 것으로 보인다.문남중 대신증권 연구원은 \"1월 FOMC가 현 미국 증시의 반등 여부를 결정짓는 결정타로, 첫 금리인상 시점에 대한 명확한 힌트를 제시하며 자연스럽게 양적긴축 시점도 가늠할 수 있을 것\"이라며 \"잠시나마 통화정책 불확실성 완화를 발판으로 증시가 안정을 되찾는 계기가 될 수 있다\"고 말했다.27일 개장 전 삼성전자의 4분기 확정 실적도 나온다.삼성전자는 지난 7일 잠정실적 발표를 통해 4분기 매출액 76조원, 영업이익 13조8000억원의 실적을 달성했다고 밝힌 바 있다. 필라델피아 반도체지수가 올해 들어 12.96%나 하락하고 삼성전자 주가가 지난해 연말 8만원선에서 7만5000원까지 내려오는 등 반도체주에 대한 투자심리가 다시 얼어붙고 있는 시점이다. 이에 따라 실적 발표 이후 이어지는 컨퍼런스 콜에서 세계 최대 메모리 반도체 회사인 삼성전자가 올 1분기 또는 올 상반기 반도체 업황에 대해 어떤 코멘트를 내놓을지가 관심사다.삼성전자뿐만 아니라 LG전자, NAVER, 삼성SDI, 삼성에스디에스 등도 27일 4분기 실적을 발표한다. 미국에서는 서학개미들이 가장 많이 투자한 종목인 테슬라가 실적을 발표할 계획이다. LG에너지솔루션의 상장일도 27일로 예정돼있다. LG에너지솔루션은 일반 투자자 대상 공모 청약에서 사상 최대인 114조원을 끌어모았다. 증시 데뷔 첫날에도 화려한 등장에 성공할 수 있을지 주목된다. LG에너지솔루션의 시초가는 공모가의 90~200%인 27만원에서 60만원 사이에서 결정된다. 시초가에서 30%의 가격제한폭이 적용된다. 공모가 30만원에서 출발해 최소 18만9000원에서 최대 78만원까지 주가가 움직일 수 있다. LG에너지솔루션이 공모가 2배의 시초가에서 상한가를 찍는 '따상'을 기록하면 시가총액은 182조원으로 불어난다. SK하이닉스(시총 86조원)을 제치고 코스피 시총 2위에 오르게 된다. LG에너지솔루션의 상장 이후 주가 흐름은 다른 대형주에도 적지 않은 영향을 미칠 것으로 보인다. LG에너지솔루션의 공모 청약을 앞두고 수급 쏠림 현상이 벌어지면서 국내 증시는 글로벌 증시 대비 유독 부진한 흐름을 보였기 때문이다.김영환 NH투자증권 연구원은 \"지난 17~18일 LG에너지솔루션 공모주 청약에 114조원이 몰리면서 증시 주변 자금이 풍부함을 확인했다\"라며 \"오는 27일 상장 직후 이들 자금이 LG에너지솔루션을 추종할 여지가 있으나 이후 일부 자금은 여타 대형주로 유입될 것으로 예상한다\"고 말했다."
    },
    {
        "title": "[이번주 증시 캘린더] LG엔솔 코스피 상장...케이옥션·애드바이오텍은 코스닥 입성",
        "date": "2022.01.24. 오전 7:01",
        "content": "[서울경제] 이번 주 국내 증시에선 2차전지 제조 업체 LG에너지솔루션의 코스피 신규 상장이 예정돼 있다. 이어 코스닥 시장에선 미술품 경매 업체 케이옥션과 동물용 의약품 개발사 애드바이오텍이 새롭게 상장하고, 아셈스, 나래나노텍 등의 공모주 청약이 실시될 예정이다.24일 증권업계에 따르면 이날 케이옥션과 애드바이오텍이 동시에 코스닥 시장에 입성한다. 미술품 경매 업체 케이옥션은 지난 12~13일 진행된 일반 투자자 대상 공모주 청약에서 증거금만 5조 원이 몰리고, 1,408.33대 1의 최종경쟁력률 기록하며 흥행에 성공했다. 앞서 실시된 기관 투자자 대상 수요예측에서 역시 공모가가 희망 범위(1만 7,000원~2만 원)의 최상단인 2만 원에 확정된 바 있다.같은 날 코넥스 시장에서 코스닥 시장으로 이전 상장하는 애드바이오텍은 동물용 의약품 및 보조 사료 등을 개발하는 기업이다. 앞선 13~14일 진행된 일반 공모주 청약에선 324억 원가량의 증거금, 최종경쟁률 27.2대 1을 기록했다.이어 이날부터 25일까지 이틀간 아셈스와 나래나노텍이 일반 투자자 대상 공모주 청약을 진행한다. 아셈스는 친환경 접착 소재 기업으로, 지난 17~18일 실시된 국내외 기관 투자자 대상 수요예측에서 공모가가 희망 범위(7,000원~8,000원)의 최상단인 8,000원에 확정됐다. 아셈스의 친환경 핫멜트 필름은 현재 현대차 전기차 기종인 아이오닉에 적용 테스트를 완료해 올해 중 양산 준비를 마칠 것으로 알려졌다.같은 날 일반 공모주 청약을 실시하는 나래나노텍은 디스플레이 장비 제조사로, 현재 초정밀 슬릿다이(Slit Die) 코팅 기술을 활용해 자동차 디스플레이, 2차전지 소재, 반도체 패키징 등의 신규 사업 진출을 추진 중이다. 지난 17~18일 실시된 기관 수요예측에선 희망 범위(1만 7,500원~2만 500원)의 하단인 1만 7,500원에 공모가가 확정된 바 있다. 이밖에 25일엔 코스닥 기업 광진윈텍이 아이윈으로 상호를 변경한다.오는 27일에는 사상 최대 기업공개(IPO) 규모를 자랑하는 LG에너지솔루션의 코스피 상장이 예정돼 있다. 지난 18~19일 진행된 LG에너지솔루션 일반 공모주 청약에선 총 440만 명의 투자자가 참여하고, 114조 원 규모의 증거금이 몰리면서 종전 최대 기록이었던 SK아이이테크놀로지(SKIET)의 81조 원을 큰 폭으로 넘어섰다. LG에너지솔루션은 앞서 실시된 기관 수요예측에서 사상 처음으로 ‘경’ 단위의 기관 주문액(1경 5,203조 원)을 모으면서 주목받은 바 있다. 금융투자업계에선 LG에너지솔루션이 최근 증시에서 요원했던 ‘따상’(시초가가 공모가의 2배에 형성 후 상한가)에 성공할 경우, 주가는 공모가(30만 원) 대비 160% 오른 최고 78만 원까지 오르게 되며, 시가총액은 182조 5,000억 원으로 SK하이닉스(000660)(86조 6,323억 원)를 제치고 삼성전자(005930)(451조 3,156억 원)에 이어 코스피 2위에 오르게 된다."
    },
    {
        "title": "케이옥션·애드바이오텍, 오늘 코스닥 상장…'따상' 갈까",
        "date": "2022.01.24. 오전 7:01",
        "content": "NFT 내세운 케이옥션, 수요예측·일반청약 연이어 흥행애드바이오텍, 경쟁률 낮았지만 자체 기술 보유[이데일리 김인경 기자] 미술품 경매업체 케이옥션과 동물 의약품 제조업체 애드바이오텍이 24일 코스닥 시장에 데뷔한다. 케이옥션은 수요예측과 공모주 청약에 연이어 흥행하면서 올해 코스닥 기업공개(IPO) 다크호스로 떠오르고 있다. 이미 지난 6일~7일 진행한 기관투자자 대상 수요예측에서 총 1745개 기관이 참여해 1638.36대 1의 경쟁률을 기록한 하며 최종 공모가를 희망밴드(1만7000원~2만원) 최상단인 2만원으로 확정했다. 당시 신청물량의 96.9%가 밴드 상단 초과를 제시했다. 이어 12~13일 진행한 케이옥션 일반청약 최종 경쟁률은 1408.33대 1, 증거금은 약 5조6300억원으로 집계됐다.미술 경매시장 호황과 대체 불가능 토큰(NFT) 사업에 대한 기대감이 더해지면서 지난해 서울옥션(063170)은 무려 360% 급등한 바 있다. 서울옥션의 주가수익비율(PER)이 27배인 데 반해 케이옥션은 공모가 상단 기준으로도 PER이 17배로 가격 매력이 있다는 평가다. 뿐만 아니라 온라인 경매에서 강점을 보이는 점도 주목할 만하다. 이승우 DB금융투자 연구원은 “미술 경매 시장의 성장과 경쟁사인 서울옥션의 주가 재평가 등으로 케이옥션의 주가 추이도 기대해 볼 만 할 것”이라고 말했다.\n\n\n\n코넥스에서 이전상장하는 애드바이오텍도 같은 날 코스닥에 상장된다. 애드바이오텍은 수요예측에 이어 일반청약에서도 비교적 부진한 모습을 보이면서 ‘새내기 바이오주’에 대한 우려를 가중시킨 바 있다. 애드바이오텍은 수요예측에서 밴드(7000~8000원) 최하단인 7000원으로 공모가를 확정했다. 경쟁률은 102.15대 1로 13곳의 국내외 기관투자자가 밴드 상단인 8000원 이상을 불렀지만 65곳의 기관투자자는 밴드 하단 미만인 7000원 이하의 가격을 부른 것으로 나타났다.이어 일반청약은 34만주 모집에 1만3070건의 청약이 몰리며 경쟁률은 27.2대 1을 기록했다. 애드바이오텍은 동물용 의약품 회사로 송아지 설사병 예방과 양식 새우 질병 치료 및 예방에 활용되는 특이 난황항체(IgY) 의약품을 주력으로 하고 있다. 내 주식시장에 상장한 동물 의약품 회사가 대체로 해외에서 원료를 수입해 제품을 생산하지만, 애드바이오텍은 자체적인 IgY 기술로 제품을 생산한다."
    },
    {
        "title": "[이번주 추천주] 실적 모멘텀 갖춘 삼성전기·하이브 매력",
        "date": "2022.01.24. 오전 6:31",
        "content": "[서울경제] 미국의 금리 인상과 조기 긴축 우려로 증시 변동성이 확대되는 가운데, 이번주엔 가시적인 증익 모멘이나 실적 개선 전망이 뚜렷한 삼성전기(009150), 삼성SDI(006400), 하이브(352820), 우리금융지주(316140) 등을 주목하라고 국내 증권사들은 조언했다.23일 삼성증권은 삼성전기, 고려아연(010130), 한화솔루션(009830)을 주목 종목으로 권고했다. 삼성전기는 고사양 패키지 기판의 타이트한 수급 상황에 따른 수혜가 크고, 5세대(5G) 통신과 자동차 전장 시장 확대로 적층세라믹캐패시터(MLCC)의 마진이 증가할 것으로 예상했다. 고려아연에 대해선 배터리 소재 사업 진출로 중장기 성장 동력을 확보한 점과 견고한 금속 가격. 전력난 이슈로 아연 스팟 제련 수수료(spot TC)의 회복 가능성이 큰 점을 긍정적으로 평가했다. 또 한화솔루션은 태양광 수익성이 회복됐고 폴리염화비닐(PVC)와 가성소다의 가동률 상향에 따라 이익이 방어될 것이라고 내다봤다.하나금융투자는 추천 종목으로 삼성SDI, 코리안리(003690), SPC삼립(005610)을 제시했다. 하나금융투자 측은 삼성SDI에 대해 “반도체 공급난에도 성장을 지속해 전기차 배터리 부문의 흑자가 확대될 것”이라며 “LG에너지솔루션 상장 시에는 밸류에이션 갭에 따라 가격 매력이 부각될 것”이라고 분석했다. 코리안리의 경우 일회성 손실 반영에도 지난해와 올해 각각 손익이 21%, 38%가량 개선될 것으로 예상했다. 이어 SPC삼립은 올해 평균 9%의 판가 인상효과가 반영될 것으로 기대되는 데다, 유통업체 SPC GFS의 대대적인 구조조정으로 영업이익이 개선될 가능성을 추천 근거로 들었다.SK증권은 LG화학(051910), 하이브, 파인테크닉스(106240)를 추천주롤 꼽았다. LG화학에 대해선 LG에너지솔루션의 상장으로 변동성이 확대됐지만 2차전지 소재인 양극재 등을 통한 성장 동력은 여전한 것으로 평가했다. 하이브는 올 상반기 기존 아티스트들의 오프라인 활동이 확대되고 신인 걸그룹의 데뷔가 계획돼 있는 점과 웹툰·웹소설, 신규 팬덤 플랫폼 등을 포함한 신사업 공개를 추천 이유로 제시됐다. 코스닥 기업 파인테크닉스에 대해선 “지난해 3분기 실적이 전년 동기 대비 3배 이상 증가한 데 이어 4분기 역시 일회성 비용을 고려해도 감익 폭이 크지 않을 것 같다”며 “올해 주요 디스플레이 고객사가 중화권까지 패널 외판을 넓힐 것으로 보여 큰 폭의 성장세가 예상된다”고 전망했다.유안타증권은 대형주 중에 우리금융지주를, 중·소형주 중에선 엠아이텍(179290)을 꼽았다. 우리금융지주는 올해와 내년 은행업 내에서 가장 증익 폭이 클 것은 물론 주요 할인 요인이었던 예금보험공사의 잔여지분을 연내 매각 완료를 투자메리트로 주목했다. 엠아이텍에 대해선 “국내 1위, 글로벌 5위 비혈관용 스텐트 제조업체로 매년 20% 이상의 안정적인 실적 성장세를 보이고 있는 점이 긍정적”이라고 내다봤다."
    },
    {
        "title": "FOMC 앞두고 긴장감 고조...코스피 2,800선 지켜낼까[다음주 증시전망]",
        "date": "2022.01.24. 오전 6:31",
        "content": "긴축 공포에 지난주 코스피 2,830선까지 추락해FOMC 촉각...\"향후 금리 인상폭 확대될 수 있어\"지정학적 리스크·설 연휴에 관망·변동장 가능성↑27일 LG엔솔 상장 대기...호재·악재 의견 엇갈려\n\n\n\n코스피가 1%대 가까이 하락한 21일 오후 서울 중구 하나은행 딜링룸에서 한 직원이 업무를 보고 있다. 이날 코스피는 전 거래일보다 28.39포인트(0.99%) 내린 2,834.29에 마감했다. 이는 종가 기준으로 2020년 12월 29일(2,820.51) 이후 가장 낮은 수준이다. / 사진=연합뉴스[서울경제] 지난 주 코스피는 미국 연방준비제도(Fed·연준)의 긴축 공포와 기업공개(IPO) ‘초대어’ LG에너지솔루션의 공모 청약으로 인한 수급 불균형이 타격을 입으며 결국 2,830선까지 추락했다. 종가 기준으로 지난 2020년 12월 29일 이후 가장 낮은 수준이다. 전문가들은 연준발 금리 인상 압박이 쉽게 끝날 것 같지 않다는 점과 주말부터 설 연휴가 시작된다는 점을 들며 관망 심리 속 변동성 장세가 이어질 것으로 전망했다. 한편 오는 26일부터 시작되는 1월 연방공개시장위원회(FOMC)에서 긴축 일정과 관련한 불확실성이 일부 해소되고, 지난 4분기 실적 발표에서 긍정적인 신호가 도출된다면 짓눌렸던 증시가 살아날 가능성이 있다는 분석도 나온다.23일 한국거래소에 따르면 지난주 코스피는 전주 대비 87.63포인트(3.00%) 내린 2,834.29로 거래를 마쳤다. 20일 하루를 제외한 4거래일 내내 약세를 보이다, 결국 2020년 12월 29일(종가 2,820.51) 이후 가장 낮은 수준까지 내려앉았다. 이 기간 외국인과 기관은 코스피에서만 각각 9,284억 원, 1조 2,388억 원을 순매도했다. 개인은 2조 5,897억 원어치를 순매수했지만 지수 하락을 막기에는 역부족이었다. 코스닥 역시 28.54포인트(2.94%) 내리며 942.85까지 하락하는 모습을 보였다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장 / 사진=AFP연합뉴스미국 연준의 금리 인상 및 조기 긴축에 대한 공포가 코스피를 끌어내리는 주요 요인으로 작용하고 있는 것으로 분석된다. ‘인플레이션 파이터’로 변신한 연준이 테이퍼링(자산 매입 축소)을 넘어 양적 긴축(자산 보유량 축소)까지 진행할 수 있다는 전망이 제기되자, 기술주 중심의 미국 나스닥이 큰 충격을 받았고 국내 증시에서도 인터넷·게임·2차전지 등 성장주들의 타격이 컸다.이런 상황에서 오는 26일 예정된 1월 FOMC 정례회의에 시장의 이목이 집중되고 있는 가운데 전문가들은 이번 회의로는 긴축과 관련한 불확실성이 말끔하게 해소되긴 어렵다는 견해를 내놓고 있다. 이번 주 코스피 예상 밴드로 2,800~2,950선을 제시한 김영환 NH투자증권 연구원은 “1월 FOMC에선 기준금리 인상과 보유자산 축소에 대해 논의하겠지만, 결론을 내리지는 않을 것”이라며 “연준 위원들이 실질중립금리가 이전보다 높아졌다고 판단한다면 향후 기준금리 인상폭이 확대될 수도 있다”고 분석했다.\n\n\n\n/ 사진=로이터연합뉴스한편 금리 인상 및 긴축 우려를 제외하고도 기업 실적 추정치 햐항 조정세, 러시아-우크라이나, 중동사태와 관련한 지정학적 리스크 등 국내 증시 하방 압력으로 작용할 이슈들이 남아있다는 점 역시 지적됐다. 금융정보업체 에프앤가이드에 따르면 지난 21일 기준 증권사 3곳 이상의 추정치가 있는 코스피 상장사 165곳의 지난해 4분기 연결 영업이익 컨센서스는 48조 5,675억 원으로 1개월 전 추정치(51조 8,127억 원) 대비 6.3% 감소한 것으로 나타났다. 이번 주 코스피가 2,840~2,940을 오갈 것으로 전망한 이재선 하나금융투자 연구원은 “수급에 부정적인 이벤트들이 꼬인 실타래처럼 얽혀 있는 상황”이라며 “여기다 지정학적 리스크로 촉발된 유가의 상방 압력과 실질금리 상승이 위험자산 가격에 부담으로 작용하고 있다”고 설명했다.특히 이번 주말부터 시작되는 설 연휴를 앞두고 관망 심리가 강해질 수 있다는 의견도 나오는 상황이다. 김 연구원은“한국 주식시장은 1월 말부터 2월 2일까지 설 연휴 휴장을 맞게 되는데 일반적으로 설 휴장을 앞두면 거래량이 줄고 관망 심리가 강해진다”며 “이번에도 연휴 기간 코로나19의 재확산 가능성과 월 초 발표되는 주요국 경제 지표에 반영될 오미크론 영향 등 불확실성이 상존해있어 관망 심리가 강해질 전망”이라고 했다.오는 27일에는 LG에너지솔루션의 상장 역시 예정돼 있다. 일반 공모주 청약에서 114조 원이라는 사상 최대 자금을 끌어들인 대형 기업의 상장에 다시금 증시 수급이 꼬일 수 있다는 우려가 제기되지만, LG에너지솔루션 청약 후 남아 있는 개인들의 자금이 증시로 유입될 경우 하방을 지지할 수 있는 재료로 작용할 수 있다는 긍정적인 견해 역시 나오는 상황이다. 김 연구원은 “LG엔솔에 114조 원의 청약 증거금이 몰리며 증시 주변 자금이 여전히 풍부하다는 것을 확인했다”며 “27일 상장 직후에는 LG엔솔을 그대로 추종할 여지가 있지만 이후 일부 자금은 여타 대형주로 유입될 것”이라고 말했다."
    }
]