[
    {
        "title": "역대급 LG엔솔 청약 앞둔 코스피, 집 나간 개미 돌아올까 [다음주 증시전망]",
        "date": "2022.01.15. 오전 9:03",
        "content": "코스피 전주 대비 1.11% 내린 2,9521.92 마감연준 조기 긴축 시사에 외국인·기관 동반 매도LG엔솔 청약 준비금도 투심에 악영향 미친 듯\"청약 이후 개인투자자 자금 유입 개선 기대감\"\n\n\n\n코스피가 하락 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 미 연방준비제도(Fed)가 인플레이션 억제를 위한 공격적 통화정책을 예고하면서 이번주 코스피는 2,900선마저 위협받게 됐다. 특히 지난 13일(현지시간) 레이얼 브레이너드 연준 부의장 지명자는 인사청문회에서 연준이 오는 3월 테이퍼링(자산 매입 축소)을 종료하자마자 금리를 인상할 가능성을 시사하면서 기술주 중심의 코스피는 14일 직격타를 맞았다. 증권가에서는 높은 인플레이션을 잡기 위해 연준이 연내 금리인상 횟수를 세 차례에서 네 차례로 올릴 것으로 전망하는 만큼 다음주도 국내 증시는 긴축 우려 속에 박스권을 벗어나지 못할 것으로 보고있다. 다만 국내 증시를 대표하는 기업들의 핵심 산업군인 메모리 반도체 업황 전망이 개선되고 있고 이번주 상반기 최대어인 LG에너지솔루션의 기업공개(IPO) 일정이 마무리되는 만큼 개인자금 유입에 대한 기대감이 커지고 있는 점은 긍정적이다.NH투자증권은 다음주 코스피지수 하단과 상단을 각각 2,900과 3,050으로 예상했다.15일 한국거래소에 따르면 지난 14일 코스피는 전주 대비 32.97포인트(1.11%) 내린 2,921.92에 거래를 마쳤다. 주초반 상승하던 코스피는 12일 2,970선을 넘어서며 3,000선 돌파에 대한 기대감을 키웠지만 미 연준에서 연이어 매파적 발언이 나오면서 끝에 힘을 잃었다. 같은 기간 코스닥지수는 12일을 제외하고 1%대 큰 폭으로 내리며 970선까지 주저앉았다.\n\n\n\n코스피 지수가 전날 대비 24.48포인트(0.83%) 내린 2,937.61에, 코스닥 지수는 12.14포인트(1.23%) 내린 971.11에 출발한 14일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. /연합뉴스글로벌 증시를 발목잡던 인플레이션이 고점에 달했다는기대감이 주 초반의 국내 증시 상승세를 주도했다. 지난 13일 발표된 미 12월 생산자물가는 전년동월대비 9.7%급등해 역사상 최고 수준을 기록했다. 이에 일각에서는 전월 대비 0.2% 상승에 그친 것을 근거로 물가상승률이 고점에 달했고 점차 완화될 것이라는 기대감이 커졌다. 인플레이션 완화와 메모리반도체 업황 개선 전망에 외국인은 연초부터 지난 13일까지 코스피를 약 3조원 순매수했다. 반면 금리인상으로 직격타를 맞을 수 있는 대표적인 성장주인 바이오주와 게임주가 몰려있는 코스닥은 약 1조 2,000억 원 가까이 순매도하며 상반된 모습을 보였다\n\n\n\n레이얼 브레이너드 미국 연방준비제도(연준·Fed) 부의장 지명자가 13일(현지시간) 워싱턴DC 상원 금융위원회의 인준 청문회에 출석해 발언하고 있다./연합뉴스하지만 주요 연준위원들의 매파적 발언이 불거지면서 글로벌증시는 다시 얼어 붙었다. 라엘 브레이너드 연준 부의장 지명자는 13일(현지시간) 청문회에서 인플레이션이 너무 높다고 언급한 뒤 “연방공개시장위원회(FOMC)는 올해 여러 번의 금리인상을 예정하고 있다”며 “자산매입축소가 끝나는 대로 그렇게 할 수 있을 것”이라고 밝혔다.시장은 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.42% 내린 4659.03에 거래를 마쳤다. 두 지수는 3거래일 만에 하락 전환했다. 특히 반도체 등 국내 대표 기업들과 연관성이 큰 기술주 중심의 나스닥 지수가 2.51% 급락한 1만4806.81을 기록했다. 4거래일 만의 하락이다. 중소형주 위주의 러셀 2000 지수는 0.76% 내린 2159.44에 마감했다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 15.27% 상승한 20.31을 나타냈다. 일반적으로 VIX지수가 20선을 넘으면 투심이 악화된 것으로 해석한다. 이 같은 연준발 긴축 우려는 다음주 국내 증시 상승을 가로막는 장애물이 될 전망이다.한국은행이 이례적으로 두 차례 연속 기준금리를 올리면서, 기준금리가 22개월만에 코로나19 직전 수준(1.25%)에 이른 것도 투심에 악영향을 끼친 것으로 추정된다. 김석환 미래에셋증권 연구원은 “한은 금통위의 금리인상 발표는 예상치에 부합하는수준이지만 향후 추가 금리 인상에 대한 시사가 지수에 부담으로 작용했다”며 “또한 전일 연준위원 대부분이 매파적인 기조로 전환하면서 미국 증시의 약세를 주도했던 점 또한 아시아 시장 전반 하락에 영향을 줬다”고 진단했다.\n\n\n\n10일 LG에너지솔루션 대표이사 권영수 부회장(가운데) 등이 참석한 LG에너지솔루션 기업공개(IPO) 온라인 기자간담회가 열리고 있다/연합뉴스다음주 최대 이슈는 18일~19일 역대급 IPO 대어인 LG에너지솔루션 일반투자자 청약이될 것으로 관측된다. 지난 11~12일 진행된 기관 수요예측이 1,500 대 1이상 경쟁률을 기록한 만큼 일반투자자 청약 경쟁도 치열할 것으로 예상된다. 김영환 NH투자증권 연구원은 “공모주 청약을 기다리는 투자자들은 미리 다른 주식을 매도해 현금을 쌓아 두면서 청약에 대비하기 때문에 대어급 IPO 직전까지 예탁금이 증가한다”며 “청약 일정 이후에는 이중 일부 자금이 주식시장으로 재유입되는 경향이 있어 국내 증시의 상승요인이 될 수 있다”고 설명했다.전문가들은 당분간 연준의 유동성 축소 우려로 국내 증시가 상승세를 타기 어려울 것으로 내다보고 있다. 다만 금융투자계의 배당차익거래 매물 악재가 일단락되고 있고, LG에너지솔루션 쳥약을 위한 개인투자자들의 매도도 다음주 일단락 되는 만큼 금리인상의 영향을 상대적으로 덜 받는 반도체와 차량 중심의 분할 매수는 유효할 것으로 관측된다. 실제 글로벌 투자은행(IB)들은 메모리반도체 업황에 대해 긍정적인 시각을 유지 중이다. 골드만삭스는 SK하이닉스에 대한 목표가를 올렸다. 삼성전자의 파운드리 사업 집중으로 인한 디램(DRAM) 공급 감소가 메모리 업황 개선에 긍정적으로 작용할 것이라는 평가가 잇달았다.서정훈 삼성증권 연구원은 “당분간 금리인상 우려가 지속되는 만큼 실적 대비 주가 부담이 적은 종목에 집중해야 할 것”이라며 “국내의 경우 반도체, 자동차와 함께 철강, 화학, 조선, 기계, 그리고 금융 업종 등이 이에 해당할 수 있다”고 진단했다."
    },
    {
        "title": "앤디워홀 샤갈 작품에 빅마마 노래까지 '1000원 투자'…푼돈이 목돈되는 '조각투자'",
        "date": "2022.01.15. 오전 9:02",
        "content": "유명 미술품부터 음악 저작권 가축까지 소액으로 조각투자2030세대 사이에서 짠테크가 입소문을 타고 있다. 심지어 껌값으로 투자할 수 있는 플랫폼부터 가축, 부동산에 투자할 수 있는 플랫폼까지 다양하고 이색적인 조각투자 세계에 MZ세대가 빠져들고 있는 것. 1000원만 있어도 투자가 가능해 호기심과 함께 푼돈이라도 투자할 수 있는 길을 터주고 있어 아는 사람 사이에서는 이미 인기를 구하하고 있다.\"그림 1000원어치 주세요\" 미술품도 조작투자\n\n\n\n테사가 조각투자로 오픈한 야요이 쿠사마의 '인피니티 넷(Infinity Nets[TRFOEYA]' 작품.[사진 제공 = 테사]  테사(TESSA)는 고가의 미술 작품을 여러 명의 소유권으로 나눠 투자하고 판매도 할 수 있는 미술품 투자 플랫폼이다. 미술 작품의 소유권을 분할식으로 팔기 때문에 억대가 넘는 작품도 1000원부터 투자가 가능한 것이 특징이다. 소유권은 전자지갑 형태로 기록된다. 주식이나 펀드처럼 미술품에 투자해 수익을 창출하는 구조다. 테사는 블록체인 기술을 활용해 거래의 투명성, 안전성, 신뢰도도 확보했다.구매한 소유권은 다른 회원과 거래하거나 선물할 수 있고 작품이 매각되면 차익으로 높은 수익률을 기대할 수도 있다. 거래 수수료 체계는 미술품 소유권 매각으로 수익이 발생하면 운영 수수료(갤러리 전시 비용으로 수익의 20%)와 매각 수수료(수익의 10%)를 부과한다.테사는 현재 야요이 쿠사마(Yayoi Kusama)의 '인피니티 넷(Infinity Nets[TRFOEYA])' 작품의 조각투자를 테사 모바일 앱에서 오픈했다. 이 작품은 특유의 물방울 무늬가 이어져 거대한 그물망을 이루고 있는 야요이 쿠사마의 시그니처 연작이다.앞서 테사는 세계적으로 유명한 앤디 워홀, 마르크 샤갈, 뱅크시 등 글로벌 미술 시장에서 검증된 미술 작품을 선보인 바 있다. 현재까지 작품 매각 수익률은 20%를 조금 웃돈다. 테사는 오픈한 33개 작품 중 데이비드 호크니, 키스 해링, 줄리안 오피, 야요이 쿠사, 장 미쉘 바스키아 등의 6개 작품을 매각했으며, 해당 6개 작품의 평균 매각 수익률은 21.94%다.음악 저작권도 조각투자 시대 음악 저작권 조각투자도 MZ세대에서 인기를 구가하고 있다. 음악 저작권 투자는 이미 발매된 음원의 저작권료 수익 지분을 구매해 이에 대한 저작권료 수익을 매월 받아볼 수 있는 투자다. 만약 빅마마 '체념'의 저작권료 지분을 보유하고 있다면 해당 음원이 이용됨에 따라 발생되는 저작권료 수익을 매월 받는 구조다. 대표적인 음악 저작권 거래 플랫폼은 뮤직카우가 손꼽힌다. 작곡가 등 음원 저작권자에게서 저작권료 참여 청구권(저작권료 수익을 받을 수 있는 권리)을 구매해 회원들에게 분할 판매한다. 해당 음원이 많이 재생될수록 투자자들 수익이 늘어난다. 뮤직카우의 누적 거래액은 현재까지 3000억원을 웃도는 것으로 알려졌다.뮤직카우에 따르면 일정 수준 이상의 대중성을 확보한 음악의 저작권료는 곡이 발매된 후 2~3년 후 안정된 현금 흐름을 보인다. 이에 투자자는 과거 저작권료 데이터 및 음원 이용 횟수 등 지표들을 통해 예측이 가능하다.뮤직카우는 수만 곡의 과거 저작권료 데이터를 바탕으로 팬덤, 장르 등 곡의 특성에 따른 저작권료 추이를 보고 이를 적용해 곡목별 가치를 산정한 후 1주(최소 분할 단위)씩 분할해 옥션으로 새로운 곡을 7일간 공개한다.옥션은 주식으로 치면 공모와 같은 개념으로 상위가격에서부터 선착순 낙찰 경매방식으로 진행한다. 저작권은 주식처럼 사고 팔아 차익실현도 가능하다. 이슈에 따라 시세가 변동한다는 점도 주식과 유사하다.수백만원 한우도 4만원부터 조각투자조각투자에 대한 관심이 일면서 축산업에서도 이런 투자방식이 활용되고 있다. 바로 뱅카우다. 뱅카우는 한우 농가가 약 2년간 송아지를 사육할 수 있도록 펀딩을 오픈하고 송아지가 성체로 자라면 경매를 통해 발생한 손익을 농가와 펀딩 참여자들에게 나누는 조각투자 풀랫폼이다.한우농가에서는 보통 100~3000두 단위로 사육이 이뤄져 투자를 하려면 최소 10억~300억원에 달하는 현금이 필요하지만 뱅카우를 통하면 최소 4만원으로 송아지에 투자할 수 있는 것이 특징이다.지난해 5월 이런 이색적인 서비스를 내놓은 뱅카우는 7개월간 1만1000여명의 신규 가입자를 유치할 만큼 성장세가 가파르다. 5차 펀딩의 경우 오픈 약 20여분 만에 2억8000만원 규모의 펀딩이 완판됐다.투자 수익률은 20% 내외로 예상되고 있다. 뱅카우는 지난 2019년 한우 한 마리당 평균 수익률이 19.7%에 달한다고 밝혔다. 한우 마리당 평균 가격이 2019년 당시 약 900만원이었던 것을 감안하면 현재는 마리당 1050만원으로 올라 평균 수익률이 20%를 넘길 것으로 뱅카우는 내다보고 있다.6차 펀딩은 이달 말 약 80두, 최대 4억원 규모로 진행될 예정이다. 안재현 스탁키퍼 대표는 \"올해부터는 주기적으로 뱅카우의 펀딩이 가능하게 할 것\"이라며 \"이를 통해 농가와 소비자가 모두 상생할 수 있는 지속가능한 상생 플랫폼을 만들어 갈 것\"이라고 말했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 14일)",
        "date": "2022.01.14. 오후 6:23",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 14일)",
        "date": "2022.01.14. 오후 6:21",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 14일-최종치)",
        "date": "2022.01.14. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "\"믿을맨\" 해외주식ETF···한달새 1.6조 몰렸다",
        "date": "2022.01.14. 오후 6:07",
        "content": "증시 불안 속 高성과에 보수 낮아미래에셋운용에만 1.4조원 유입해외주식형펀드 659억 유출과 대조\"신산업·친환경 등 테마 상품 유망\"\n\n\n\n[서울경제] 불안정한 증시 속에서 개인투자자들의 상장지수펀드(ETF) 투자가 급증하며 해외 주식형 ETF에 한 달 새 1조 6,200억 원이 몰렸다. 이는 분산투자를 할 수 있다는 장점과 다양한 해외 테마형 상품의 등장 때문이다. 전문가들은 신산업·친환경 ETF 등 해외 테마형 상품에 주목해야 한다는 의견을 내놓았다.14일 한국펀드평가에 따르면 해외 주식형 ETF에는 한 달 새 1조 6,193억 원이 유입됐다. 같은 기간 해외 주식형 펀드에서 659억 원의 자금이 유출된 것과 비교하면 눈에 띄는 성과였다. 해외 주식형 ETF는 1년간 8조 229억 원 늘어난 것으로 집계됐다.해외 주식형 ETF의 인기는 지난해부터 시작됐다. 사실상 지난 2021년은 글로벌 테마형 ETF 시장이 한층 업그레이드된 시기였다. 코로나19 확산으로 인한 디지털 전환 가속화에 따른 ‘신기술’, 그린 뉴딜 정책 추진으로 인한 ‘친환경’ 관련 테마형 ETF 등이 각광을 받았다. 지난 한 해 동안 개인투자자들이 10조 원에 육박하는 역대급 순매수를 보인 가운데 해외 주식형 ETF의 러브콜이 이어졌고, 1년 만에 7조 5,600억 원에 달하는 자금이 새롭게 유입됐다.전문가들은 해외 주식형 ETF에 자금이 몰리는 것은 불안한 증시 속에서 양호한 수익률을 시현하고 있을 뿐 아니라 다양한 테마형 상품 라인업이 한몫했기 때문이라는 의견을 내놓았다. 자산운용사들이 세부적으로 핀테크, 헬스케어 혁신, 파괴적 혁신 기술, 지속 가능성 등 테마형 ETF를 대거 상장한 데 이어 저렴하게 낮춘 보수 정책도 긍정적이라는 평가다. 윤재홍 미래에셋증권 디지털리서치팀 연구원은 “MSCI글로벌지수를 비롯해 미국 S&P500지수 등이 우수한 성과를 내며 해외 주식형 ETF의 수익률이 높았다”며 “메타버스 ETF, 블록체인 산업 ETF, 2차전지·전기차 ETF 등 투자 접근성이 높아지며 질적 확대가 나타났다”고 분석했다.자산운용사별로는 미래에셋자산운용의 해외 주식형 ETF에만 1조 4,161억 원이 몰렸다. ‘TIGER차이나전기차SOLACTIVE’의 경우 지난해에 이어 꾸준히 대규모 자금이 유입됐고 한 달 동안 6,316억 원 불어났다. TIGER미국나스닥100(1,481억 원), TIGER미국S&P500(1,223억 원), TIGER미국테크TOP10INDXX(1,606억 원), TIGER미국필라델피아반도체나스닥(1,486억 원)에도 신규 자금이 지속적으로 모였다.특히 미래에셋운용의 경우 국내 자산운용사 최초로 전 세계 ETF의 운용 규모가 102조 1,751억 원으로 100조원을 돌파했다. 미래에셋운용은 2011년 처음으로 글로벌 ETF 시장에 진출했으며 미국 ETF 운용사 글로벌엑스(GlobalX), 캐나다 ‘호라이즌스(Horizons)ETFs’를 인수한 뒤 미국·캐나다·홍콩·일본 등 10개국에서 ETF를 운용하고 있다. 글로벌X는 미국 시장에서 지난해 말 기준 51조 9,000억 원 규모를 운용하고 있으며 시장점유율 역시 2020년 말 15위에서 지난해 11위까지 상승했다. 호라이즌스ETFs 역시 19조 4,000억 원 규모를 운용하는 등 액티브 및 패시브·레버리지·인버스 ETF 등 106개의 상품을 운용하고 있다.이외에도 삼성자산운용이 1,471억 원으로 그 뒤를 이었고 한국투자신탁운용(300억 원), KB자산운용(232억 원) 등에 자금이 몰린 것으로 집계됐다.전문가들은 해외 테마형 ETF를 유망한 투자처로 꼽았다. 연초부터 연방준비제도(Fed·연준)의 양적 긴축 정책과 이에 따른 유동성 축소 우려가 부각되고 있는 가운데 테마형 ETF가 신산업에 대한 기대감과 펀더멘털 개선이 기대됐기 때문이다. 이정연 메리츠증권 연구원은 “신기술을 기반으로 산업 변화가 일어난 인공지능(AI), 5세대(5G) 이동통신, 2차전지 등에 대한 신산업 상품과 친환경 ETF에 주목해야 한다”며 “올해에도 친환경 관련 상승 재료가 계속해서 시장에 유입될 것”이라고 전망했다."
    },
    {
        "title": "“금리 더 오른다”···외인, 코스피 현·선물 1.2조 팔아치워",
        "date": "2022.01.14. 오후 6:05",
        "content": "글로벌 긴축에 위험자산 회피 심화코스피 1.3% 하락 2,921P 마감\n\n\n\n[서울경제] 올 들어 코스피에 대해 강한 매수세를 보이던 외국인이 글로벌 각국의 긴축 행보가 빨라지고 있는 최근 코스피 현물·선물을 동반 매도하는 움직임을 보이며 증시 불안감을 키우고 있다. 일본·중국 등 아시아 증시 전반이 약세로 전환하는 분위기 속에서 신흥국 등 위험자산에 대한 투자 심리가 위축되는 것 아니냐는 분석도 나오는 모습이다.14일 한국거래소에 따르면 이날 코스피는 전 거래일 대비 40.17포인트(1.36%) 내린 2,921.92로 거래를 마쳤다. 이날 코스피는 외국인과 기관이 각각 2,461억 원, 6,009억 원어치를 팔아치우는 등 쌍끌이 매도세에 45포인트 이상 빠지기도 했다. 특히 이날 외국인은 코스피 현물을 매도한 데 더해 코스피200 선물을 1조 원 가까이 매도하며 총 1조 2,000억 원 규모를 팔아치웠다. 통상 외국인이 코스피200 선물을 대량 매도하면 선물 가격이 하락해 금융 투자 등 기관이 순매수하게 되고, 선물을 매수한 기관은 선물 매수에 대한 가격 변동으로 손실을 볼 위험을 회피하기 위해 현물을 매도하는 경향을 보인다. 외국인의 선물 매도 공세에 기관의 현물 매도가 동반됐고 여기에 외국인 현물 매도까지 겹치며 코스피가 큰 폭으로 하락하게 된 셈이다.증시 전문가들은 최근 글로벌 금리 인상 압박이 커지는 가운데 신흥국 등 위험자산에 대한 투자 심리가 위축된 것을 원인으로 보고 있다. 실제 이날 아시아 증시는 전반적으로 약세를 보였다. 일본 닛케이225가 1.28% 하락해 마감했고 상하이종합지수도 0.96% 내려 거래를 마쳤다. 코스피는 아시아 증시 중에서도 낙폭이 컸는데 한국은행의 기준금리 인상이 영향을 미쳤다는 분석이다. 김석환 미래에셋증권 연구원은 “한은 금융통화위원회가 기준금리를 1.25%로 올린 것은 예상치에 부합하는 수준이었지만 향후 추가 금리 인상에 대한 시사가 지수에 부담으로 작용했다”며 “전일 미국 연방준비제도(Fed·연준) 위원 대부분이 매파적(통화 긴축)인 기조로 전환하면서 미국 증시의 약세를 주도했던 점 또한 하락에 영향을 줬을 것”이라고 진단했다.한편 외국인들의 매도세는 인터넷·바이오·게임 등 성장주에 집중되고 있어 가뜩이나 투자 심리가 위축된 성장주의 하락 폭을 키운다는 분석이 나온다. 실제 외국인투자가들은 이날도 카카오뱅크(626억 원), 카카오(474억 원), 셀트리온헬스케어(421억 원), 셀트리온(370억 원), 엔씨소프트(349억 원) 순으로 매도세를 보였다."
    },
    {
        "title": "\"자율주행과 메타버스 핵심\"···LG이노텍 한달 만에 목표가 또 올랐다",
        "date": "2022.01.14. 오후 6:02",
        "content": "KB證, 기존 40만원→50만원으로\n\n\n\n[서울경제] 애플카와 메타버스 확장현실(XR) 기기 등 애플과의 신사업 협력 기대감에 LG이노텍(011070)의 주가가 사흘 연속 상승해 52주 신고가를 새로 썼다. 증권가의 눈높이도 높아지면서 목표 주가 역시 한 달 만에 10만 원이 껑충 뛰었다.14일 한국거래소에서 LG이노텍은 전 거래일 대비 9.08% 오른 38만 4,500원에 거래를 마쳤다. 종가 기준 사상 최고가다. 장중에는 13.05% 급등한 39만 8,500원까지 치솟으며 장중 신고가도 다시 썼다. LG이노텍은 애플카 협력 부품 공급 업체 선정이 임박했다는 소식에 이번 주에만 주가가 14.09%로 크게 뛰었다LG이노텍의 상승세 속에서 증권가의 눈높이도 올라가는 모습이다. 이날 KB증권은 LG이노텍의 목표가를 종전 40만 원에서 50만 원으로 높였다. 지난달 21일 종전 35만 원이었던 목표 주가를 40만 원으로 올린 지 불과 한 달여 만이다. 김동원 KB증권 연구원은 “LG이노텍이 향후 글로벌 산업의 메가 트렌드인 자율주행과 메타버스의 핵심 업체로 판단된다”며 “고객 기반이 애플 중심에서 마이크로소프트·구글·메타 등 글로벌 빅테크 업체로 확장될 가능성이 커질 것으로 전망된다”고 호평했다."
    },
    {
        "title": "[레이더M] M&A 시장 존재감 키우는 키움증권",
        "date": "2022.01.14. 오후 6:00",
        "content": "KCC의 신한벽지 인수 과정에서 인수금융 주선 파트너로 참여담당 팀 신설 이후 공격적 영업 행보\n\n\n\n[본 기사는 01월 14일(16:38) '레이더M'에 보도 된 기사입니다]키움증권이 인수합병(M&A) 부문에서 존재감을 키우고 있다. 경쟁 입찰 딜에 인수금융을 잇따라 주선하며 보폭을 넓히는 모양새다. 키움증권은 자기자본 기준 중형사로 분류되지만 종합 투자은행(IB) 서비스를 꾸준히 강화해 왔다.14일 투자은행(IB) 업계에 따르면 키움증권은 최근 KCC의 신한벽지 경영권 인수 과정에서 자금 조달 파트너로 참여했다. 인수가격의 약 40%를 인수금융으로 지원하기로 했다. 앞서 지난달 말 KCC는 신한벽지 경영권을 인수하고자 주식매매계약(SPA)을 체결한 바 있다. 거래 대상은 신한벽지 지분(98%)과 김승대 전 신한벽지 대표 지분(2%)이며, 거래가는 약 1500억원 안팎이다.이번 금융 주선은 프로젝트투자본부 산하 M&A 인수투자팀이 주도했다. 키움증권은 지난 2020년 상반기 본부 내 관련 조직을 신설했다. 신한은행 투자금융부에서 오랫동안 활약해 온 박상욱 씨를 팀장으로 영입했다. 박 팀장은 지난해 말 다우키움그룹 정기 인사에서 이사 직급으로 승진했다.키움증권은 자기자본 기준 중형사로 분류된다. 하지만 IB 부문 경쟁력을 장기간동안 키워 왔다. 고객사에 다양한 금융 서비스를 제공하는 것이 중요하다는 판단에서다. 시장 관계자는 ＂중형사임에도 불구하고 계속해서 커버리지, M&A 인력을 충원하며 IB 경쟁력 강화에 힘써 왔다＂며 ＂DCM 시장에서 상위 5곳에 꾸준히 이름을 올린 것은 회사 차원에서 관심을 부단히 가졌기 때문＂이라고 평가했다.키움증권은 지난 2020년 ST리더스프라이빗에쿼티의 효성캐피탈 인수 과정에서 금융 주선을 맡기도 했다. 당시엔 기업금융본부에서 부채자본시장(DCM)을 담당하는 인수금융부가 관련 거래를 주도했다. DCM 부문에선 한진, 두산 등 신용등급 BBB급 하이일드 기업들의 자금 조달 파트너로 각광받으며 리그테이블 순위를 한 단계 끌어올린 바 있다. 한편 인수금융 시장에서 중형 증권사들의 존재감은 예전에 비해 두드러지는 분위기다. 지난해 독립계 사모펀드가 인수해 화제를 불러왔던 테일러메이드 거래만 봐도 쉽게 알 수 있다. 당시 센트로이드PE는 테일러메이드를 약 2조1500억원에 인수했는데, 신영증권이 약 9000억원 규모의 인수금융을 단독으로 주선한 바 있다."
    },
    {
        "title": "[그래픽] LG에너지솔루션 수요예측 결과 및 시총 순위",
        "date": "2022.01.14. 오후 5:41",
        "content": "(서울=연합뉴스) 김영은 기자 = 기업공개(IPO) 역대 최대어로 꼽히는 LG에너지솔루션이 수요예측에서 1경원(1조의 1만배)이 훨씬 넘는 기관 주문액을 모았다. 수요예측 경쟁률 역시 2천대 1을 넘어 사상 최고를 기록했다.    LG에너지솔루션은 이달 11∼12일 기관 투자자를 대상으로 한 수요예측 결과를 14일 공시했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics"
    },
    {
        "title": "코넥스, 113개 종목 거래…거래대금 1위 '시그넷브이'",
        "date": "2022.01.14. 오후 5:37",
        "content": "[이데일리 김겨레 기자] 14일 코넥스 시장에서는 113개 종목이 거래됐다. 거래대금 1위는 시그넷브이였다. \n\n\n\n한국거래소에 따르면 코넥스 상장 종목 131개 중 가격이 형성된 종목은 116개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 3개다.전 거래일보다 가격이 오른 종목은 51개, 하락한 종목은 50개였다. 15개 종목은 보합권에서 거래를 마쳤다. 거래대금은 29억3000만원으로 전거래일 대비 2억7000만원 줄었다. 거래량은 28만7000주로 전거래일 대비 5만9000주 감소했다.거래대금 1위~3위는 시그넷이브이(6억8200만원), 파마리서치바이오(3억530만원), 단디바이오사이언스(3억2800만원) 순으로 집계됐다. 투자자별로 보면 기관이 2억2900만원, 개인은 2억원을 순매수했다.  전체 시가총액은 5조2438억원으로 전일 대비 87억원 증가했다. 시가총액 1~3위는 선바이오(3072억6000만원), 시그넷이브이(2931억9000만원), 듀켐바이오(2212억9000만원)으로 집계됐다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.01.14. 오후 5:31",
        "content": ""
    },
    {
        "title": "테슬라·알파벳·아마존 1만원어치 사볼까",
        "date": "2022.01.14. 오후 5:28",
        "content": "[WEALTH] 해외주식 '소수점 거래' 인기신한금융·한국투자증권'소수점' 고객 70%가 2030미국 주식에 투자하는 서학개미가 늘어나는 가운데 최근 증권사들이 서비스를 시작한 '소수점(쪼개기) 매매'도 인기를 얻고 있다. 14일 한국예탁결제원에 따르면 지난해 국내 투자자들은 미국 주식을 207억9181만달러어치 순매수했다. 전년(177억달러) 대비 16.9% 늘어 역대 최대 규모 순매수다. MZ(밀레니얼+Z)세대를 중심으로 한 신세대 서학개미들은 소수점 거래를 통해 해외 주식 투자 열풍에 동참하고 있다. 해외 주식 소수점 거래 서비스 출시 1·2호인 신한금융투자와 한국투자증권에 따르면 지난해 1월부터 11월 말까지 소수점 투자 이용 고객 중 70%가 20·30대였다. 신한금융투자의 20·30대 사용자 비율은 각각 37.9%, 31.2%였고 한국투자증권에선 39.7%, 29.6%였다. 같은 기간 소수점 거래를 이용한 개인투자자는 약 111만5000명에 달했다.MZ세대 사이에서 해외 주식 소수점 거래가 인기를 얻는 것은 미국 증시에는 국내에 비해 고가 종목이 많기 때문이다. 투자 금액이 상대적으로 적은 MZ세대는 주당 가격이 비싼 일부 빅테크에 투자할 때 소수점 매매를 활용하고 있다. 신한금융투자에 따르면 지난해 1~10월 해외 주식 소수점 매매 금액 최다 종목은 테슬라, 애플, 알파벳A, 아마존닷컴, 마이크로소프트 순이었다. 5개 종목 중 3개의 주당 가격이 1000달러가 넘고 아마존은 주당 가격이 3200달러 이상에 달한다. 빅테크 종목에 투자하고 싶지만 1주 가격이 부담스러운 MZ세대 투자자들이 소수점 매매를 적극 이용하는 것으로 해석할 수 있다. 해외 주식 소수점 거래는 투자자들이 소수 단위 주문을 하면 이를 증권사가 취합해 1주 단위로 매매 주문을 넣는 제도다. 고가 주식에 대한 접근성이 커지는 만큼 소규모 자본으로도 포트폴리오 구성을 다양화할 수 있는 게 장점으로 꼽힌다. 단 소수점 매매는 주문을 모아야 하는 만큼 주문과 체결 시점에 차이가 발생할 수 있다. 이에 따라 원하는 시점에 매매가 어려울 수 있고 매매가격이나 실제 배정받는 주식 수량이 변동될 수 있다는 게 단점이다.2018년 신한금융투자는 혁신금융서비스 지정을 받으며 국내 증권 업계 최초로 미국 주식 소수점 투자 서비스를 출시했다. 이후 한국투자증권이 2020년 국내 2호로 해외 주식 소수점 거래 서비스를 선보였다. 특히 지난해 9월 금융위원회가 해외 주식 소수점 거래 서비스를 혁신금융서비스로 지정하면서 시장이 형성됐다. 삼성증권, KB증권, NH투자증권이 해외 주식 소수점 매매 서비스를 선보이며 현재 5개 증권사가 서비스를 제공하고 있다.5개 증권사는 서로 다른 강점을 부각하며 시장을 공략하고 있다. 신한금융투자는 투자 종목, 적립 금액, 적립일 등을 설정하면 자동으로 매수하는 '플랜YES' 서비스를 장점으로 내세우고 있다. 한국투자증권은 '미니스탁' 스마트폰 애플리케이션을 선보여 430개 개별 종목을 매매할 수 있도록 했다. 미니스탁은 지난해 8월 출시 1년 만에 누적 내려받기 100만회를 기록했다.삼성증권은 소수점 거래 서비스의 사용자환경(UI)을 간단하게 만들어 편의성을 높인 게 특징이다. NH투자증권은 1000원 단위의 주식 소수점 매매를 가능하게 했다. KB증권은 소수점으로 모은 주식이 1주 이상이 되면 실시간 매도를 할 수 있게끔 서비스를 만들었다."
    },
    {
        "title": "한은, 기준금리 올리고 추가인상도 시사…주가·채권 동반 약세",
        "date": "2022.01.14. 오후 5:25",
        "content": "기관·외인 매도에 코스피·코스닥 1%대 하락3년물 국채금리 9.1bp 급등, 2%대 재진입…추경 편성도 영향\n\n\n\n코스피 1.36% 하락 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 하락 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다.    이날 코스피는 전 거래일보다 40.17포인트(1.36%) 내린 2,921.92에 거래를 마쳤다. 코스닥지수는 전장보다 11.86포인트(1.21%) 낮은 971.39로 마감했다. 2022.1.14 mon@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 한국은행 금융통화위원회가 기준금리를 연 1.00%에서 1.25%로 올린 14일 국내 금융시장에서 주가와 채권 가격이 동반 하락했다.    금리 인상 자체는 시장 예상에 부합했으나, 이주열 한은 총재가 연내 추가 인상을 시사했고 금통위가 올해 연 1.75%까지 올릴 수 있다는 전망이 나오자 시장은 민감하게 반응했다.    이날 코스피는 전 거래일보다 40.17포인트(1.36%) 내린 2,921.92에 거래를 마쳤다. 기관과 외국인이 각각 6천1억원, 2천461억원을 순매도해 주가를 끌어내렸다.    금리가 오르면 밸류에이션(평가가치) 부담이 커지는 성장주를 중심으로 매도가 몰렸다.     시가총액 10위 안에서 삼성바이오로직스(-1.73%), 네이버(-1.72%), LG화학(-5.17%), 삼성SDI(-2.85%), 카카오(-2.90%) 등의 낙폭이 컸다.    코스닥지수도 외국인과 기관의 동반 순매도에 전장보다 11.86포인트(1.21%) 낮은 971.39로 마감했다.    전날 미국 연방준비제도(Fed·연준) 인사들이 잇따라 긴축 신호를 보낸 데 이어 국내에서도 연내 1차례 이상의 금리 인상이 가시화하자 투자심리가 위축됐다.    이경민 대신증권 연구원은 \"연준 부의장 지명자를 포함해 지역 연은 총재들의 연이은 매파(통화 긴축 선호) 발언이 부담으로 작용했고, 이주열 한은 총재도 추가 금리 인상 가능성을 시사했다\"고 설명했다.    이어 \"국고채 금리가 상승하면서 상대적으로 밸류에이션 부담이 큰 성장주와 기술주 중심으로 하락했다\"고 덧붙였다.\n\n\n\n[그래픽] 한미 기준금리 추이(서울=연합뉴스) 김영은 기자 = 한국은행 금융통화위원회는 14일 통화정책방향 회의에서 현재 연 1.00%인 기준금리를 1.25%로 0.25%포인트 인상했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics    추가 금리 인상 전망을 반영해 국고채 금리는 큰 폭으로 올랐다. 채권 가격과 금리는 반대로 움직인다.    이날 3년 만기 국고채 금리는 전 거래일보다 9.1bp(1bp=0.01%포인트) 오른 연 2.044%에 장을 마치며 사흘 만에 연 2%대에 재진입했다.    10년물 금리는 연 2.453%로 5.6bp 상승했다. 5년물과 2년물은 각각 8.0bp 상승, 7.2bp 상승으로 연 2.239%, 연 1.880%에 마감했다.    20년물은 연 2.426%로 4.0bp 올랐다. 30년물과 50년물은 각각 3.5bp 상승, 2.7bp 상승으로 연 2.385%, 연 2.378%를 기록했다.    특히 채권시장에서는 이날 금리 인상뿐 아니라 14조원 규모의 추경 편성 소식도 약세 재료로 작용했다. 정부는 대부분 적자국채를 발행해 자금을 충당하기로 했다.    조용구 신영증권 연구원은 \"채권시장은 연내 기준금리 1.75% 도달 가능성과 여러 차례의 추경 편성 가능성에 약세 압력 소화가 불가피하다\"고 설명했다.    전반적인 달러 약세 흐름에 이날 원/달러 환율은 보합권에서 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.2원 내린 달러당 1,187.3원에 거래를 마쳤다.    환율은 0.5원 오른 1,188.0원에 출발, 오전에는 1,189.6원까지 올랐으나 오후 들어 반락했다.    rice@yna.co.kr"
    }
]