[
    {
        "title": "\"8% 배당받으려고 들어갔는데 주가가 20% 빠졌어요\"",
        "date": "2022.01.30. 오후 8:04",
        "content": "[사진 출처 = 연합뉴스] 고배당주로 꼽혔던 증권사들의 주가 흐름이 심상치 않다. 증권시장 변동성이 확대되면서 배당기준일 이후 가파른 약세를 나타내고 있기 때문이다. 배당금을 받아도 손실을 메울 수 없는 상황이 되면서 투자자들의 고민도 깊어지고 있다.30일 금융투자업계에 따르면 예상 배당 수익률이 가장 높은 증권주는 삼성증권이었다. 증권가에서 추산한 배당 수익률이 8.4%에 달했다. 하지만 삼성증권의 주가는 배당기준일이었던 지난해 12월 28일부터 올해 1월 28일까지 한 달 동안 4만9700원에서 4만원으로 19.52% 주저앉았다. 이 기간 개인투자자는 888억원어치의 물량을 사들였다.삼성증권의 뒤를 이어 배당 수익률이 높았던 NH투자증권·대신증권(7.2%)도 마찬가지였다. 같은 기간 NH투자증권은 1만3600원에서 1만1400원으로, 대신증권은 2만1200원에서 1만6650원으로 각각 16.18%와 21.46% 빠졌다. 세 증권사 모두 예상 배당 수익률보다 주가가 더 내린 셈이다.배당금과 주가 차익을 동시에 노리고 매수에 나섰던 투자자들은 울상이다. 패닉장세에 탈출도 쉽지 않은 모습이다. 온라인 주식커뮤니티에 \"배당락일에 나갈걸\", \"매출이 좋을 것 같아서 놔뒀더니\", \"배당기준일보다 훨씬 전에 샀는데도 손해다\", \"원래 금융 관련 종목은 안전한 거 아니었나요?\" 등 불만을 쏟아내기도 했다.증권주의 낙폭이 큰 이유로 불확실한 수익성, 증시 혼란 등이 꼽힌다. 지난해 대형증권사들이 영업이익 1조원 클럽에 가입하는 등 역대급 호실적을 달성한 이유는 증시 활황에 개인투자자들이 대거 유입되면서 브로커리지 수익이 증가한 영향이 컸다.그러나 올 들어 본격적으로 인플레이션, 테이퍼링, 기준금리 인상 등 악재가 겹치면서 투자자들이 증시를 떠나고 있다. 이에 브로커리지 수수료도 감소할 전망이다. 실제로 주식거래대금이 줄어들면서 증권사들이 타격을 입고 있다. 지난 1월 일평균거래대금은 20조6381억원으로 집계됐다. 지난해 동월(42조1072억원) 대비 반 토막 났다. 지난해 12월(21조1473억원)과 비교해도 축소됐다. 전문가들은 한국은행이 기준금리를 인상하고, 미국 연방준비제도(Fed)가 공격적인 긴축 정책 진행을 시사하면서 글로벌 자본시장이 혼란에 빠진 것으로 분석하고 있다. 결론적으로 지난해 상반기와 같은 강세장 연출은 어렵고, 배당주 하락세도 장기전이 될 수 있다는 관측을 제기했다.이홍재 하나금융투자 연구원은 \"인플레이션 압력 지속으로 일평균거래대금이 여전히 20조원 초반에서 벗어나지 못하고, 시장 금리 변동성이 커지면서 증권업종의 단기 모멘텀은 다소 제한적\"이라고 말했다.오태동 NH투자증권 연구원은 \"경기선행지수가 고점을 지나고 미국 금리 인상에 대한 우려가 나타나고 있다\"며 \"증권사들은 지난해 역대 최고 실적에 대한 부담이 있고 올해 하반기 뚜렷한 이익 감소도 불가피하다\"고 전했다."
    },
    {
        "title": "급락장에 '빚투개미' 곡소리…매일 200억 반대매매 쏟아졌다",
        "date": "2022.01.30. 오후 4:59",
        "content": "1월 일평균 반대매매 206억 쏟아져신용융자잔고 22조, 10개월만 최저\"바닥 단정 섣불러. 봄이후 추세 반등\"\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. /사진=연합뉴스[서울경제] 미국 발 긴축 공포에 코스피와 코스닥지수가 한때 각각 2600선, 900선 아래로 곤두박질치면서 1월 반대매매 규모가 40% 가량 급증했다. 빚투(빚내서 투자)에 나섰던 동학개미들이 거센 후폭풍을 맞게 된 것이다. 반대매매가 급증한 이후 지수가 저점을 찍었던 전례가 있지만, 국내 증시의 추세적 반등은 봄 이후가 될 것이라는 전망이 나온다.30일 금융투자협회에 따르면 1월(3~27일) 일평균 위탁매매 미수금 대비 실제 반대매매 금액은 205억 5,000만 원으로 집계됐다. 지난 12월 일평균(148억 1,000만 원)보다 38.8% 급증한 액수다. 지난 26일 미수금 대비 반대매매 비중은 11.7%(289억 원)까지 치솟으면서 지난해 5월 25일(12.0%) 이후 8개월 만에 최고치를 찍기도 했다.반대매매는 증권사에서 돈을 빌려 매수한 주식(신용거래)의 가치가 일정 수준 아래로 떨어지거나 미수거래에 대해 결제 대금을 납입하지 못할 경우, 증권사가 주식을 하한가에 강제 처분해 채권을 회수하는 방법이다. 반대매매가 일어나면 영끌 투자자가 손실을 입는 것은 물론 증시에도 하락 압력을 키우게 된다.개인들이 증권사에서 빚을 내 주식을 산 신용거래융자 잔고도 감소세다. 지난 27일 기준 양대 증시의 신용융자 잔고는 전일 보다 5189억 원 감소한 22조 48억 원을 나타냈다. 이는 지난해 3월 23일(21조 9789억 원) 이후 약 10개월 만에 최저치다. 개인들의 투자 심리가 크게 꺾이고 반대매매 물량도 출회하면서 신용융자 잔고도 줄어들고 있는 것으로 풀이된다.반대매매가 쏟아져 신용융자 잔고가 줄어드는 시기를 바닥권으로 볼 수 있다는 시각이 있지만 국내 증시의 반등을 논하기는 시기상조라는 평가다. 절대적인 규모가 아닌 ‘시가총액 대비 신용융자 잔고’ 비중 감소했던 시기에 지수의 방향성 전환이 관찰됐는데, 현재 ‘시가총액 대비 신용융자 잔고 비중'은 오히려 상승하고 있기 때문이다.하인환 KB증권 연구원은 “반대매매가 본격적으로 나온 뒤 증시가 반등했다는 경험적 기대감이 있지만 상대적 금액에 보다 집중할 필요가 있다”며 “현재 신용융자 감소 속도는 증시 낙폭에 비해 빠르지 않다”고 지적했다. 이어 “증시 급락에 따른 반대매매 효과로 신용융자 감소 현상이 1월까지 이어지겠지만 2월이 돼야 ‘시가총액 대비 신용융자 잔고 비중’의 하락세가 관찰될 것”이라며 “국내 증시의 반등 추세가 형성될 시기는 봄 이후가 될 것”이라고 분석했다.한편 지난주 코스피는 전주 대비 6.96% 하락한 2663.34에 거래를 마쳤다. 코스닥은 8.95% 급락한 872.87에 마감했다."
    },
    {
        "title": "“천재지변에 연금저축 깨면 저율 과세”",
        "date": "2022.01.30. 오후 2:33",
        "content": "금감원 금융꿀팁\n\n\n\n[서울경제] 최근 금융감독원은 연금계좌를 불가피하게 중도 인출해야 할 경우 저율 과세 인출 사유에 해당하는지 우선 확인하라는 내용의 ‘금융꿀팁’을 배포했다.일반적으로 개인형 퇴직연금(IRP)이나 연금저축 등 연금계좌에서 중도 인출할 때 세액공제를 받은 자기부담금(납입원금)과 운용수익에 대해 16.5%의 기타 소득세가 부과되지만, 소득세법상 ‘부득이한 인출’에 해당되면 3.3~5.5%의 연금 소득세만 내면 된다.IRP 및 연금저축에서 저율 과세로 인정되는 사유는 △6개월 이상 요양 의료비(연간 임금총액의 12.5% 초과) △개인회생·파산선고 △천재지변 등이다. 여기에 연금저축은 △연금가입자의 사망·해외 이주 △3개월 이상 요양 의료비 △연금사업자의 영업정지·인가취소·파산 등도 인정된다.금감원은 “다른 부득이한 인출 사유와 달리 요양 의료비는 세법상 저율 과세되는 인출 한도를 별도로 정하고 있으므로 한도가 초과하지 않도록 주의해야 한다”고 조언했다."
    },
    {
        "title": "올 WTI 16% 폭등..7년 만 최고치",
        "date": "2022.01.30. 오후 1:42",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 국제유가가 7년 만에 최고치 경신세다.   30일 금융투자업계에 따르면 미국 뉴욕상업거래소에서 서부텍사스산 원유(WTI)는 올해 들어서만 16% 가량 폭등했다.   올해 첫 개장일인 지난 3일 배럴당 74.27달러까지 내려갔던 WTI는 지난 27일 장중 배럴당 88.54달러까지 치솟았다. 첫날 기록한 연중 최저가와 14.27달러나 차이가 난다. 장중 고가 기준으로 2014년 10월 8일(배럴당 88.63달러) 이후 7년 3개월 만에 최고치를 경신했다.   런던 ICE선물거래소에서 브렌트유 선물 가격도 지난 27일 장중 최고 배럴당 91.04달러로 올라가면서 90달러를 넘어섰다. 장중 기준으로 2014년 10월 13일(배럴당 90.18달러) 이후 7년 3개월 만에 가장 높은 수준이다. 연초인 지난 3일 배럴당 77.04달러까지 내려갔던 것과 비교해 14.0달러나 차이가 나는 등 올 들어 14% 가량 올랐다.   앞서 국제유가는 코로나19 팬데믹 초기에는 마이너스를 기록키도 했다.   지난 2020년 4월 20일 WTI는 전거래일 대비 55.90달러 폭락한 배럴당 -37.63달러로 마감했다. 국제유가가 마이너스를 기록한 것은 사상 처음이다.   재고가 넘쳐나고 원유저장 시설을 확보하기 어려웠던 상황에서 투자자들이 매수를 꺼리게 됐고, 매도 포지션이 급증하면서 시장 가격이 왜곡됐다. WTI는 2020년 연간 평균 배럴당 39.65달러에서 거래됐다."
    },
    {
        "title": "증권사들도 손 놨다?…상폐 기로 선 오스템임플란트 코오롱티슈진 바이오 개미 발동동",
        "date": "2022.01.30. 오전 11:13",
        "content": "[사진 출처 = 연합뉴스] 오스템임플란트가 대규모 횡령 사건이 발생함에 따라 새해 첫 증시 개장일 코스닥 시장에서 거래가 정지된 지 약 한 달이 흘렀다. 한국거래소가 지난 24일 상장적격성 실질심사 대상 여부 결정을 내놓을 예정이었지만, 한 차례 연기하면서 투자자들의 불안감은 더욱 높아지고 있다.◆ 오스템임플란트 주주들 단단히 뿔났다30일 증권가에 따르면 한국거래소는 오스템임플란트에 대한 상장적격성 실질심사 대상 결정 여부를 내달 17일까지 내놓기로 했다. 거래소가 다음달 17일 상장적격성 실질심사 대상으로 판단하지 않으면 거래는 즉시 재개된다. 하지만 상폐 실질심사 대상으로 결정되면 코스닥시장위원회로 넘어가 20일간 재심의를 받는다. 여기서 위원회가 개선 기간을 부여하면 거래정지 장기화는 불가피할 전망이다.거래소는 오스템임플란트가 2215억원의 횡령액을 전액 비용 처리하더라도 상장 요건을 충족할 수 있는지를 검증하고 있다. 횡령액 중 회수할 수 있는 금액과 회수가 불가능한 금액이 회사 재무 상태에 어떤 영향을 끼칠 지를 살펴보고 있는 것이다.다만 오스템임플란트 측은 지난 25일 공시를 통해 횡령 사건에도 불구하고 320억원을 기록했다고 강조했다. 이는 전년대비 69.1%나 감소한 수치지만 회수 가능한 금액이 늘어날 경우 순이익이 증가할 수 있다는 기대감도 내놨다. 즉 횡령 사건이 회사 재무 상태에는 큰 타격을 주지 않았다는 주장이다.하지만 이미 기업의 신뢰도에 큰 타격을 준 사건인 만큼 상장이 재개된다고 하더라도 주가의 낙폭이 클 것이란 시각이 많다. 이에 오스템임플란트 소액주주들은 회사와 임직원을 상대로 손해배상 소송을 제기하고 나섰다.소액주주 측 소송대리인 법무법인 오킴스의 엄태섭 변호사는 지난 26일 서울중앙지법 앞에서 기자회견을 열고 주주 26명을 대리해 2억3000여만원 규모의 손해배상을 청구하는 소장을 제출하겠다고 밝혔다.엄 변호사는 소송 제기 배경을 두고 \"(상장적격성 실질심사에서) 어떤 결론이 나더라도 대규모 횡령 사실이 공시된 이상 주가가 큰 폭으로 하락할 가능성이 높아 주주들의 손해 발생은 불가피하다\"며 \"오스템임플란트의 횡령 사고와 회사의 부실 공시로 피해를 본 주주들을 대리해 책임을 묻는 소송을 제기하는 것\"이라고 말했다.◆ 살얼음판 걷는 바이오주\n\n\n\n경영진의 횡령·배임 등으로 주식 거래가 정지된 코스닥 상장사 신라젠의 거래 재개 여부를 심사할 기업심사위원회가 열린 지난 18일 오후 서울 영등포구 여의도 한국거래소 앞에서 신라젠 주주연합 회원들이 거래재개를 촉구하며 집회를 하고 있다. 최근 거래소 기업심사위원회가 바이오주의 신화로 꼽혔던 신라젠의 상장폐지 결정을 내리면서 바이오주를 둘러싼 긴장감이 커지고 있다. 이후 코스닥시장위원회는 내달 18일까지 신라젠의 상장폐지 여부 또는 개선기간 부여 여부를 최종 심의·의결할 예정이다.이른바 '인보사 사태'로 1년간 개선 기간을 부여받았던 코오롱티슈진 역시 마지막 기회를 앞두고 있다. 코오롱티슈진은 지난 2019년과 2020년 두 차례 받은 개선기간이 지난달 17일 종료됐다. 코오롱티슈진은 다음달 9일 최종적으로 상장폐지 여부가 결정된다.증권가에서는 오스템임플란트 거래정지 기간이 당초보다 길어질 것이라고 예상하고 있다. 이에 따라 오스템임플란트를 담당했던 증권사 애널리스트들이 오스템임플란트 기업 분석을 잠정 중단하는 사례도 속속 등장하고 있다.한 증권가 관계자는 \"오스템임플란트 거래중지가 장기화될 것으로 보고 담당하던 애널들이 해당 기업을 드롭한 상황\"이라며 \"횡령 규모가 워낙 크기 때문에 거래소 쪽에서는 심각하게 살펴보고 있는 것으로 보인다\"고 밝혔다.다만 거래소 관계자는 \"오스템임플란트가 제출한 자료 중 일부 미진한 부분이 있어 추가 서류를 받아 심사 진행중에 있다\"며 \"아직 서류를 검토중인상황이라 결과나 전망을 내놓기엔 시기상조로 보인다\"고 말했다."
    },
    {
        "title": "LG화학, 공매도 280% 급증…1월 공매도 거래액 '5월 이후 최대'",
        "date": "2022.01.30. 오전 9:25",
        "content": "자회사 LG엔솔 상장에 LG화학 냉랭1월 국내 일평균 공매도 7490억원\"상반기 중 공매도 전면 정상화 추진\"\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다./사진=연합뉴스[서울경제] 1월 가장 많은 공매도가 몰렸던 종목은 LG화학(051910)으로 나타났다. 연초 주식시장이 급락하면서 1월 공매도 거래대금은 공매도가 재개된 지난해 5월 이후 최대치를 기록했다.30일 한국거래소에 따르면 지난 20거래일간 LG화학의 공매도 거래대금은 1조 385억 원(일평균 519억 원)으로 공매도 대상 중 가장 많았다. 지난달 일평균 거래액(137억 원)보다 277.8% 급증한 액수다.\n\n\n\n㈜LG에너지솔루션 유가증권시장 신규상장기념식이 27일 오전 서울 영등포구 한국거래소 서울사옥에서 열렸다. /권욱 기자 2022.01.27지난 27일 LG에너지솔루션(373220)의 유가증권시장 상장으로 LG화학의 주가 하락에 베팅한 투자자가 늘어난 것으로 보인다. 그간 LG화학은 국내외 2차전지 상장지수펀드(ETF) 내 주요 종목으로 편입돼 있었지만, LG에너지솔루션의 상장하면서 대량의 교체 매매가 불가피하다. 오는 9일부터 삼성자산운용과 미래에셋자산운용의 2차전지 ETF의 리밸런싱이 시작될 전망이다. 또한 LG에너지솔루션에 대한 헤지 투자가 늘어난 영향도 있었다는 평가다. 한 기업의 주식을 매수하면 같은 업종의 다른 기업들을 공매도하는 식으로 위험을 회피하는 투자 전략 등에 공매도가 활용될 수 있다. 다만 지난 28일 LG화학은 63만 9000원으로 마감해 지난달 말(61만 5000원)보다 3.90% 올랐다.이외 삼성전자(6211억 원, 일평균 311억 원) 카카오(035720)뱅크(4726억 원, 일평균 236억 원), 네이버(4104억 원, 일평균 205억 원), 삼성SDI(3934억 원, 일평균 197억 원), 크래프톤(259960)(3893억 원, 일평균 195억 원), 셀트리온(068270)(3176억 원, 일평균 159억 원), 카카오(3064억 원, 일평균 153억 원) 등 대형 성장주들도 공매도 거래 상위권에 올랐다.전체 거래량 대비 공매도 거래량 비중으로 보면 호텔신라가 28.35%로 가장 컸다. 호텔신라의 지난해 영업이익은 1188억 원으로 2년 만에 흑자 전환했으나, 코로나19 확산 지속 등으로 업황 개선이 더딜 것으로 예상되면서 증권사들은 목표가를 낮추고 있다.이달 전체 증시의 공매도 거래대금은 공매도가 재개된 지난 5월 이후 월간 기준 최대치를 기록했다. 1월 이달 유가증권시장·코스닥시장에서 하루 평균 공매도 거래대금은 7490억 원이었다. 공매도가 재개된 이후 종전 최대인 지난해 5월 일평균 공매도 거래대금 7058억원보다 많다. 유가증권시장 일평균 공매도 거래대금이 5752억 원, 코스닥시장이 1738억 원이다.한편 금융 당국은 이번 상반기 중 공매도를 전면 재개하는 방안을 검토하고 있다. 3월 대통령 선거 이후 공매도 전면 허용 여부에 대한 결론이 나올 것으로 보인다. 현재는 코스피200지수, 코스닥150지수 구성종목에 한해 부분적인 공매도 만이 가능하다.지난 25일 이윤수 금융위원회 자본시장국장은 “거시경제 여건 등을 종합 고려해 가급적 상반기 중 공매도 재개하는 방안을 검토하고 있다”며 “주요 선진국 중 공매도에 제한을 둔 국가는 한국이 유일하다”고 말했다. 그러면서 \"(공매도 재개, 외국인 투자자의 접근성 확대 등을 통해) 금융 시장 제도를 선진화 시켜두면 MSCI 선진국지수 편입에도 우호적으로 작용할 것”이라고 했다."
    },
    {
        "title": "예고된 긴축의 공포…그래도 메타버스 기차는 간다[선데이 머니카페]",
        "date": "2022.01.30. 오전 9:03",
        "content": "빅테크가 운전대 잡은 메타버스 세계MS의 82조 베팅이 테마 다시 불지펴미국발 긴축 공포에도 성장 기대감 활횔가상 세계 구현할 반도체·하드웨어삼성전자, LG이노텍 수혜주 매력 부각\n\n\n\n[서울경제] \"메타버스에 스치기만 해도 오른다.\" \"메타버스 코인에 올라타라.\"지난해 증시를 뜨겁게 달궜던 테마는 '메타버스'였습니다. 메타버스는 가공·추상을 의미하는 메타(meta)와 세계를 가리키는 유니버스(universe)의 합성어입니다. 가상세계와 현실이 뒤섞여 시·공간의 제약이 사라진 세상으로 신종 코로나바이러스 감염증(코로나19)으로 오프라인에서의 활동에 제약이 커지면서 기업과 소비자를 빠르게 파고들었습니다. 관련주로 묶인 종목들은 동·서를 가리지 않고 급등세를 탔죠.\n\n\n\n올해 들어 미국 연방준비제도(Fed·연준)의 기준금리 인상 움직임이 불거지자 메타버스 테마의 기세는 한풀 꺾이는 듯 했습니다. 기준금리 인상으로 시중 돈줄을 조이면서 대표적인 '성장주'인 메타버스 관련주들의 투자심리가 나빠진 탓이었습니다.그러나 분위기가 반전하기까지는 그리 오랜 시간이 걸리지 않았습니다. 지난 18일 마이크로소프트(MS)가 IT 업계 사상 최고액인 687억달러(81조9000억원)를 투자해 미국 최대 게임 개발 업체인 액티비전 블리자드를 인수하자, 메타버스 세계도 들썩였습니다. 이번 인수가 단순한 게임사 인수가 아닌 메타버스 확장을 위한 베팅인 만큼 게임·메타버스·NFT(대체 불가능 토큰) 테마의 반등 모멘텀이 될 것이라는 기대감이 퍼졌기 때문이죠. MS가 지른 들불이 올해 증시에 온기를 전할 수 있을까요. 이번주 ‘선데이 머니카페’에서 알아봤습니다.━메타버스 올라탄 MS…무엇을 노렸나MS가 인수한 액티비전 블리자드는 스타크래프트와 워크래프트, 디아블로 등을 출시한 블리자드와 콜오브듀티를 내놓은 액티비전이 2008년 합병한 게임사입니다. 전 세계적으로 매달 4억명이 액티비전 블리자드 게임을 즐기죠.MS의 과감한 베팅에는 앞으로 다가올 메타버스(3차원 가상세계) 시장을 선점하겠다는 명확한 의도가 있습니다. 현실과 가상세계의 경계를 허물 수 있는 분야가 게임이라는 것이죠. 당장 MS가 블리자드를 자회사로 추가함으로써 기존의 X박스 부문을 통한 가상현실(VR) 서비스를 확충해 최근 메타의 오큘러스 서비스와 경쟁할 수 있는 발판을 마련한 것 입니다. 사티아 나델라 MS 최고경영자(CEO)는 “게임은 오늘날 모든 플랫폼에서 가장 역동적이고 흥미로운 엔터테인먼트 분야”라며 “액티비전 블리자드 인수가 메타버스 플랫폼 개발에 핵심적인 역할을 할 것”이라고 말했습니다.\n\n\n\n마이크로소프트(MS)의 3차원 가상회의 서비스 ‘팀즈용 메시’ /MS미국의 조기 긴축이 현실화하면서 조정을 받았던 국내 메타버스 관련주들은 MS의 인수 소식에 즉각 반응했습니다. 인수 소식이 알려진 이튿날 위지윅스튜디오는 전일 대비 5.56% 오른 3만3250원에 장을 마감했습니다. 이 외에도 이노뎁(+4.09%), 자이언트스텝(+4.57%), 맥스트(+8.94%) 등 메타버스 관련주가 모두 상승 마감했습니다.김중한 삼성증권 연구원은 \"중장기적으로 이번 딜은 메타버스라는 큰 틀에서 클라우드를 기반으로 게임(B2C)과 엔터프라이즈 소프트웨어(B2B) 모두를 장악하려는 마이크로소프트의 전략적인 결단으로 파악된다\"며 \"게임 산업 관점에서도 전반적 밸류에이션 리레이팅 요인으로 작용할 수 있다\"고 내다봤습니다.━반도체 비롯한 하드웨어 업체도 '들썩'메타버스에 몰입하기 위해서는 '착각의 기술'이 필요합니다. 우리가 현실 세계와 가상 세계를 구별하지 못하도록 하는 가상현실(VR)과 증강현실(AR) 기기가 대표적이죠. 메타버스가 소프트웨어 뿐만 아니라 하드웨어 수요도 폭발적으로 불러 모으는 배경인 셈입니다. 증강현실은 실제로 존재하는 환경에 가상의 사물이나 정보를 합성하여 마치 원래 환경에 존재하는 사물처럼 보이도록 하는 컴퓨터 그래픽 기법입니다. 그리고 이를 가능하게 하는 컴퓨터 부품이 반도체 그래픽처리장치(GPU)와 메모리죠. 이 반도체의 선두 기업인 엔비디아의 창업자 젠슨 황은 \"반도체 사업의 미래는 인공지능, 자율주행 자동차, 메타버스에 있다\"고 주장했습니다. 결국 반도체 없는 가상 세계도 없고 메타버스도 없는 것이죠. 엔비디아의 주가가 지난해 125%나 폭등한 것도 이같은 까닭입니다.TSMC, 삼성전자(005930)와 같은 반도체 파운드리(위탁생산) 업체들에게도 메타버스는 호재입니다. 메타버스는 엄청난 데이터가 실시간으로 가동되기 때문에 고도의 공정을 활용할 수 있는 칩들이 필요합니다. 현재 이 분야 기술은 TSMC와 삼성전자, 그리고 인텔만이 확보하고 있는 실정입니다.\n\n\n\n관람객이 VR 관광 키오스크를 체험하고 있다./연합뉴스국내에서 LG이노텍(011070)도 수혜주로 꼽힙니다. LG이노텍은 3D 입체 영상 구현을 위한 필수 부품(3D 센싱 카메라, ToF 모듈) 분야에서 발군인 회사죠. 특히 애플 아이폰에 들어가는 광학 부품을 생산하는 것으로 잘 알려져 있습니다. 김동원 KB증권 애널리스트는 “MS가 글로벌 게임사인 액티비전블리자드를 인수하면서 게임 콘텐츠 기반의 메타버스 시장에 진출할 것\"이라며 \"LG이노텍은 MS와 최근 MOU를 맺은 바 있어 핵심 부품을 납품할 가능성이 높다. LG이노텍의 수익성이 더 커질 것”이라고 내다봤습니다.━대기 자금도 풍부…정부 지원에 날개달까올해 들어 증시 날개가 꺾이는 와중에도 메타버스 펀드에 대한 투자자들의 기대감이 식지 않고 있는 점도 긍정적입니다.지난해 12월 22일 동시 상장한 글로벌 메타버스 ETF 4종에는 출시 일주일 만에 1400억원이 넘는 개인투자자 자금이 몰렸습니다. 순자산은 3000억원을 넘겼습니다. 지난해 말 최고가를 기록한 뒤 10% 이상 조정을 받으며 주춤한 모습이지만, 메타버스와 NFT는 여전히 올해 가장 관심이 높은 ETF 테마로 꼽힙니다. 김재임 하나금융투자 연구원은 “애플과 마이크로소프트, 구글, 엔비디아 등 글로벌 주요 기업들이 메타버스를 차세대 핵심 성장 부문으로 삼고 전략적으로 투자를 집중하고 있다”며 “메타버스는 올해도 글로벌 투자자들의 관심이 집중될 유망 테마”라고 강조했습니다.정부의 메타버스 산업 육성의지도 힘을 보탰고 있습니다. 정부는 최근 급성장하고 있는 메타버스(3차원 가상세계) 시장을 선도하기 위해 2026년까지 세계 시장점유율 5위를 목표로 올해 5560억원 규모의 재정을 투자하기로 했습니다. 이와 함께 전문 인력 양성과 전문기업을 육성을 위한 제도 개선에 나설 방침입니다.예고된 긴축의 시대에도 메타버스 세계 성장에 대한 기대감은 어느때보다 강해보입니다. 테마가 마른 증시에서 돈과 기술을 빨아들이는 메타버스에 주목해보는 것은 어떨까요."
    },
    {
        "title": "설 연휴 이후 증시 향방은…\"더 떨어지진 않을 것\" [주간전망]",
        "date": "2022.01.30. 오전 8:03",
        "content": "이번 주 설연휴로 3거래일 휴장코스피 밴드 최저 2550선, 최대 2700선Fed 긴축 전망·지정학적 위험 등 여전\"2018년과 달라…낙폭 제한될 것\"\n\n\n\n이미지=게티이미지뱅크이번 주(1월 31일~2월 4일) 증시는 설 연휴를 맞아 5거래일 가운데 3거래일을 휴장한다. 통상 국내 주식시장은 설 연휴 이후 상승세를 보이는 경우가 많았던 만큼 이번에도 '반등 효과'가 재현될지 주목된다. 증권가는 최소한 추가적인 하방압력은 제한될 것이라는 전망이다.30일 한국거래소에 따르면 지난주 코스피지수는 암울한 흐름을 이어갔다. 미국 중앙은행(Fed)의 통화 긴축이 가파르게 진행될 수 있다는 우려가 증폭되면서다. LG에너지솔루션의 유가증권 시장 상장일인 지난 27일에는 외국인이 무려 1조7056억원 규모 순매도를 기록했다. LG에너지솔루션 주식에 의무보유 확약을 걸지 않고 기관 배정을 받은 외국인들이 8700억원가량 순매도했지만 이를 제외하고도 800억원 팔아치운 것이다. 이에 시장에서는 Fed의 통화 긴축 시기에 글로벌 자금이 신흥국 비중 축소 과정에서 국내 주식 매도를 강하게 쏟아내는 현상이 재현되는 것 아니냐는 우려가 커졌다.이런 가운데 코스피지수는 전주보다 170.95포인트(6.03%) 하락한 2663.34포인트로 거래를 마쳤다. 지난 24일 약 13개월 만에 2800선이 붕괴됐고 27일에는 2700선마저 무너졌다. 직전 거래일인 지난 28일 장중에는 연중 최저점인 2591.53까지 내려가기도 했다. 지난 5거래일 동안 기관과 개인이 각각 2조6498억원, 7917억원 순매수했고 외국인은 3조4501억원 순매도했다.코스닥지수도 전주 대비 큰 폭 떨어졌다. 지수는 지난 28일 전주보다 69.98포인트 밀린 872.87에 장을 끝냈다. 기관과 개인이 각각 3614억원, 66억원가량 사들인 반면 외국인은 4156억원어치 팔아치웠다.간밤 뉴욕증권거래소(NYSE)에서 기술주 중심의 나스닥지수는 전주보다 0.01% 오른 13770.57에 마감했고 스탠더드앤드푸어스(S&P) 500지수는 0.77% 상승한 4431.85에 장을 마쳤다. 다우존스 30 산업평균지수는 전주 대비 1.34% 뛴 34725.47에 거래를 끝냈다.Fed 매파 기조에 지정학적 위험…코스피 최대 2700선 제시증권가는 이번 주 코스피지수가 낙폭을 더 키우지는 않을 것이라고 내다봤다. 하나금융투자는 코스피지수 밴드로 2580~2690선을, NH투자증권은 2550~2700선을 제시했다.특히 이들은 설 연휴 기간 Fed의 긴축 가속화 전망에 주목해야 한다고 입을 모은다. 증권가에 따르면 Fed의 긴축 기조가 누그러지기 위해선 경제지표 둔화, 물가상승세 둔화, 금융시장 불안의 실물경제 전이 등 일부 조건이 필요하다. 설 연휴 동안 공급관리자협회(ISM) 제조업지수가 발표되는데, 현재 컨센서스(추정치) 수준으로 지표가 발표될 경우 시장에 큰 영향을 주기는 어려울 것으로 보인다.  김영환 NH투자증권 연구원은 \"미 1월 물가상승률은 내달 중순께 발표될 예정이어서 시간이 남아있고 추정치는 높은 물가상승률을 전망하고 있는 상황이다. 미 S&P500 지수는 고점보다 9.4% 떨어졌는데 아직 금융시장 불안의 실물경제 전이를 우려할 상황은 아니다\"며 \"종합적으로 설 연휴 기간 발표되는 주요 경제지표가 추정치에 준해 양호하게 발표되는 건 오히려 금융시장의 높은 변동성을 지속시키는 요인이 될 수 있다\"고 분석했다.우크라이나발 지정학적 리스크도 하락 요인으로 꼽힌다. 지난 26일 미국이 러시아의 안전보장 요구를 일축하면서 우크라이나를 둘러싼 위기감이 고조되고 있다. 웬디 셔먼 미 국무부 부장관은 얄타 유러피안 스트레티지와 화상대담을 통해 \"블라디미르 푸틴 러시아 대통령이 지금부터 다음 달 중순 사이 우크라이나에 대한 군사 행동에 나설 수 있다\"고 우려한 바 있다.LG에너지솔루션 상장으로 인한 여파도 우려된다. 지난 28일부로 코스피지수에 반영된 LG에너지솔루션은 27일 종가 기준 코스피지수에서 약 6%의 비중을 차지하고 있다. NH투자증권에 따르면 LG에너지솔루션의 12개월 선행 순이익과 자본 총계 전망치는 각각 9746억원, 20조3000억원으로 형성돼 이를 반영한 12개월 선행 주가수익비율(PER)과 주가순자산비율(PBR)은 각각 120배와 5.8배 수준이다. 코스피 PER과 PBR 전망치가 상승하면서 밸류에이션 부담으로 작용할 수 있다는 우려가 나온다. 증권가 \"낙폭 과했다…추가적 하방압력 적을 것\"하지만 이같은 우려에도 지수는 제한된 낙폭을 보일 것이란 전망이 힘을 얻고 있다. Fed의 기준금리 4회 인상이 단행됐던 과거 사례와 비교할 때 이번에는 이익 감익이 진행되고 있지 않다는 분석이다.이재선 하나금융투자 연구원은 \"과거 사례를 완벽하게 대입 할 수는 없겠지만 Fed의 기준금리 연간 4회 인상이 단행됐고 미중 무역갈등 심화된 2018년 사례를 참고했다\"며 \"과도한 투매가 발생했다는 점에선 유사하지만 그때와 달리 현재는 코스피 영업이익의 하향세가 관찰되지 않고 있다\"고 했다.그러면서 이 연구원은 \"현재는 Fed의 매파적인 기조가 확인된 이후 심리적인 공포가 극대화한 구간으로 보여진다\"며 \"연휴 이후 국내 증시의 추가적인 하방압력은 제한될 가능성이 높다\"고 덧붙였다.김대준 한국투자증권 연구원도 \"아직 바닥을 논하긴 어렵겠지만 하락세는 분명 제한적일 것이다. 최근 10년 동안 코스피 6개월 전 대비 수익률을 보면 현재는 2020년 코로나19 확산기를 제외한 나머지 급락기의 하락폭에 다다랐다\"며 \"이 정도 하락이면 단기 반등과 같은 역회전을 기대할 수 있다\"고 언급했다."
    },
    {
        "title": "[증시 풍향계] 추가 하락 제한될까…시장 변동성 지속 예상",
        "date": "2022.01.30. 오전 8:01",
        "content": "\"주간 변동폭 2,550∼2,700 전망\"…\"2월부터 안정감 기대도\"\n\n\n\n한국거래소 소와 곰상[한국거래소 제공](서울=연합뉴스) 윤선희 기자 = 이번 주(1월31일∼2월4일) 증시는 설 연휴로 긴 휴장기를 갖는다. 31일부터 다음 달 2일까지 열리지 않는다.    시장은 추가 하락 제한 가능성을 기대하고 있지만, 전문가들은 변동성이 이어질 것으로 예상하고 있다.     30일 한국거래소에 따르면 코스피는 지난 28일 종가 기준 2,663.34로 작년 말(2,977.65)보다 314.31포인트(10.55%) 하락했다. 코스피는 장중 2,591.53까지 떨어졌다가 가까스로 2,660선까지 회복했다.     코스닥은 872.87로 한 달간 161.11포인트(15.58%) 떨어졌다.    코스피와 코스닥을 합한 시총 규모는 2천475조1천여억원으로 한 달간 174조5천억원(6.59%) 줄어들었다.     지난주 코스피와 코스닥은 28일을 제외하고는 내내 하락 마감했다.    미국 연방준비제도(Fed·연준)가 강하고 빠른 긴축을 예고하자 시장이 예민하게 반응한 것이다.    증시는 단기적으로 기술적인 반등을 기대해볼 수 있지만, 산적한 대외 변수에 따른 변동성 확대로 불안 심리가 증폭돼 있다.     미국 연준의 긴축 강도와 속도, 우크라이나를 둘러싼 미국과 러시아의 갈등, 오미크론 변이 확산 등 불확실한 변수가 쌓여 있다. \n\n\n\n코스피, 한숨 돌려 2,660대(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. 서울 외환시장에서 원/달러 환율은 2.7원 오른 달러당 1,205.5원으로 거래를 마쳤다. 2022.1.28 hihong@yna.co.kr    김영환 NH투자증권 연구원은 \"이번 주 나올 경제지표들은 시장에 큰 영향을 주기 어려울 것으로 보이고 시장 변동성은 유지될 것\"이라고 말했다.     그는 \"코스피의 12개월 선행 PER(주가수익비율) 수준이 9.4배에 있다\"며 코스피 주간 변동 폭을 2,550∼2,700으로 예상했다.     하이투자증권은 코스피 하단 전망치를 주가순자산비율(PBR) 1.0배를 적용해 2,500으로 낮췄다.     김대준 한국투자증권 연구원은 \"증시는 2월에 일부 안정감을 찾아갈 것\"이라며 2월 코스피 변동 폭으로 2,550∼2,900을 제시했다.     김 연구원은 \"단기 낙폭 확대로 가격 부담이 없어졌고 시장을 억누르던 각종 악재가 주가에 상당 부분 반영됐다\"며 \"연준의 긴축 부담과 동유럽 지정학적 위험만 좀 더 완화하면 높은 수준을 기대할 수 있다\"고 설명했다.    그러면서 \"낙폭이 큰 고평가 종목보다 연간 이익이 증가하는 반도체, 하드웨어, 금융, 통신과 같은 질 높은 종목군이 급락 과정에서 상당한 방어력을 지니고 반등 탄력도 높다\"고 강조했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲ 31일(월) = 한국 휴장. 중국 1월 국가통계국 구매관리자지수(PMI)    ▲ 1일(화) = 한국 휴장. 한국 1월 수출입. 유로존·미국 1월 마킷 제조업 PMI    ▲ 2일(수) = 한국 휴장. 미국 1월 ISM 제조업 PMI. 유로존 1월 소비자·생산자물가    ▲ 3일(목) = ECB 통화정책 회의. 미국 1월 마킷 서비스업 PMI    ▲ 4일(금) = 한국 1월 소비자물가. 미국 1월 고용보고서    indigo@yna.co.kr"
    },
    {
        "title": "\"올해 코스피 2500선까지 떨어질 것\"…연초부터 비관론 퍼지는 국내 증시",
        "date": "2022.01.30. 오전 7:29",
        "content": "28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. [사진 = 연합뉴스] 새해 증시가 강세를 보이는 '1월 효과'가 올해는 사라진 모습이다. 연초부터 국내 증시에 비관론이 퍼지고 있다. 3000선 회복은 커녕 2500선까지 떨어질 것이라는 전망이 나왔다.설 연휴를 하루 앞둔 28일 코스피는 전일 대비 48.85포인트(1.87%) 오른 2663.34에 마감했다. 이날 장중 2600선이 무너지며 14개월 만에 최저 수준을 기록했으나 상승 반전에 성공했다.역대 증시에서 연초에 주가가 오른 경우가 많아 붙여진 1월 효과 기대감은 사라진 지 오래다. 코스피 지수는 올해 들어 불과 7거래일을 제외하고 일제히 하락 마감했다. 3000선과 점점 더 멀어지고 있다.미국 연방준비제도(연준)의 통화 긴축이 가파르게 진행될 수 있다는 우려에 코스피는 최근 5거래일 연속 하락했다. 특히 일평균 2000억원대 매도를 출회하던 외국인은 연방공개시장위원회(FOMC) 바로 다음날인 27일 1조7056억원의 순매도를 쏟아냈다. 연준의 통화긴축 시기에 글로벌 자금이 신흥국 비중 축소 과정에서 한국 주식 매도를 강하게 쏟아내는 현상이 재현되는 것 아니냐는 우려가 확대되고 있다.설 연휴를 앞두고 국내 증시의 조정이 길어지면서 하이투자증권은 이날 올해 코스피 지수 밴드를 재산정했다. 기존 2022년 연간전망에서 제시한 밴드는 2800~3300선이었으나 2500~2950선으로 대폭 낮췄다. LG에너지솔루션을 반영하면 2450까지 낮아질 수 있다고 밝혔다.이웅찬 하이투자증권 연구원은 \"코스피 하단을 주가순자산비율(PBR) 1.0배를 적용해 2500선을 제시한다\"며 \"LG에너지솔루션을 지수 가치평가(벨류에이션)에 반영하지 않을 때 PBR 1.0배는 2550선, 반영 시 PBR 1.0배는 2450선으로 이를 평균한 2500선을 지수 하단으로 산정했다\"고 설명했다.그는 \"올해 우리 증시가 통화정책 긴축이 이뤄졌던 2018년 상반기와 비슷한 패턴이 나타날 것으로 보고 지수를 재산정했다\"고 강조했다.NH투자증권은 설 연휴가 끝난 다음주 코스피가 2550~2700선을 오갈 것으로 전망했다. 2월 초 주요 경제지표 발표가 예정돼 있어 주목할 필요가 있다고 밝혔다. 당장 2월 1일에는 국내 1월 수출, 수입이 발표된다. 2월 2일(현지시간) 미국 1월 공급관리자협회(ISM) 제조업지수, 미국 민간고용조사업체 오토매틱데이터프로세싱(ADP)의 1월 고용지수가 발표될 예정이다.김영환 NH투자증권 연구원은 \"설 연휴 기간에 ISM 제조업지수가 발표되는데, 이 지표는 지난해 3월을 고점으로 완만하게 둔화되고 있는 중이나 여전히 기준선보다 확연히 높다\"며 \"현재 시장추정치 수준으로 지표가 발표될 경우 시장에 큰 영향을 주기는 어려울 것\"이라고 말했다.국내 증시가 한동안 추세적 상승이 아닌 반등 이상의 큰 의미를 두기 어렵다는 해석도 나온다.김형렬 교보증권 리서치센터장은 \"다음달 주식시장은 충격에 따른 자율반등 가능성이 적지 않지만 반등 이상의 의미를 부여하는 것은 어렵다고 생각된다\"며 \"인플레이션과 정책 환경이 쉽게 바뀌지 않고, 수익성 변화를 주가에 반영시키는 시간이 필요하기 때문\"이라고 말했다."
    },
    {
        "title": "이달 공매도 1위 LG화학…삼성전자·카카오뱅크·네이버 뒤이어",
        "date": "2022.01.30. 오전 6:30",
        "content": "전체 거래량 대비 공매도 비중은 호텔신라·아모레퍼시픽 순1월 증시 하루 평균 공매도 7천500억원…작년 5월 공매도 재개 이후 최대\n\n\n\n(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. 2022.1.28 hihong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 급락세를 보인 1월 국내 증시에서 공매도 거래대금이 가장 많았던 종목은 LG화학으로 나타났다.    30일 한국거래소에 따르면 지난 20거래일간 LG화학의 공매도 거래대금은 1조385억원(일평균 519억원)으로 공매도 대상인 코스피200·코스닥150 지수 구성 종목 중 가장 많았다.    이는 지난달 일평균 137억원 수준에서 277.8% 증가한 수치다.    자회사인 LG에너지솔루션이 유가증권시장에 상장하면서 이에 대한 위험 회피(헤지) 투자가 늘어난 영향으로 추정된다.    한 기업의 주식을 매수하면 같은 업종의 다른 기업들을 공매도하는 식으로 위험을 회피하는 투자 전략 등에 공매도가 활용될 수 있다.    주가가 4.20% 오른 지난 7일엔 전체 거래대금 대비 공매도 비중이 39%에 달하는 등 주가 하락에 베팅하는 움직임도 나타났다.    다만 주가는 지난 28일 63만9천원으로 마감해 지난달 말 61만5천원 대비 한 달간 3.90% 올랐다.    LG에너지솔루션발 수급 불균형 영향에 LG화학의 주가는 이달에 장중 기준으로 60만5천원에서 77만4천원 사이를 오가는 등 변동성이 큰 모습이었다.    LG화학 다음으로 삼성전자의 공매도 거래대금(6천211억원·일평균 311억원)이 많았다. 지난달 일평균 거래대금(231억원) 대비 34.6% 늘었다.    다만 이달 거래대금이 21조4천억원에 달해 공매도 거래 비중은 2.9%에 불과했다.    카카오뱅크(4천726억원·일평균 236억원), 네이버(4천104억원·일평균 205억원), 삼성SDI(3천934억원·일평균 197억원), 크래프톤(3천893억원·일평균 195억원), 셀트리온(3천176억원·일평균 159억원), 카카오(3천64억원·일평균 153억원) 등 대형 성장주들도 공매도 거래 상위권에 올랐다.    코스닥시장에서는 엘앤에프(2천920억원·일평균 146억원), 에코프로비엠(2천726억원·일평균 136억원)에 대한 공매도 거래대금이 가장 많았다.[표] 2022년 1월 공매도 거래대금 상위 종목                                                               (단위: 백만원)\n\n\n\n    ※ 2022년 1월 3∼28일 주가 등락률    ※ 자료 = 한국거래소전체 거래량 대비 공매도 거래량의 비중으로 보면 호텔신라가 28.35%로 가장 컸다.    호텔신라는 연결 기준 작년 한 해 영업이익이 1천188억원으로 2년 만에 흑자 전환에 성공했으나, 코로나19 확산 지속 등으로 업황 개선이 더딜 것으로 예상되면서 증권가에서는 목표가를 낮추는 중이다.    호텔신라 다음으로 아모레퍼시픽(19.98%), 코엔텍(18.53%), SK아이이테크놀로지(SKIET·18.44%), BGF리테일(18.32%) 등의 공매도 거래 비중이 컸다.[표] 2022년 1월 공매도 거래 비중 상위 종목                                                                   (단위: 주)\n\n\n\n    ※ 2022년 1월 3∼28일 주가 등락률    ※ 자료 = 한국거래소전체 증시의 공매도 거래대금은 지난해 5월 공매도가 재개된 이후 월간 기준 최대를 기록했다.    이달 유가증권시장·코스닥시장에서 하루 평균 공매도 거래대금은 7천490억원이었다. 공매도가 재개된 이후 종전 최대인 지난해 5월 일평균 공매도 거래대금 7천58억원보다 많았다.    유가증권시장에서 일평균 공매도 거래대금은 5천752억원, 코스닥시장에서는 1천738억원이었다.    encounter24@yna.co.kr"
    },
    {
        "title": "'핑크빛 업황 개선' 기대감에 반도체 ETF 한 달 새 2,500억원 유입",
        "date": "2022.01.30. 오전 6:01",
        "content": "TIGER미국필라델피아반도체나스닥, 한 달 간 1,739억원 유입성장주 조정에 반도체 기업 주가 최악···펀드·ETF 수익률 부진반도체 대란 단계적 해소 기대···예상보다 업황 개선 빠를 것\n\n\n\n[서울경제] 최근 들어 시련을 겪고 있는 반도체 기업들이 업황에 대한 장밋빛 전망에 힘입어 대규모의 자금이 유입되고 있다. 그동안 반도체를 포함한 기술주는 미국의 조기긴축 우려 등 투자심리가 악화되며 주가가 급락했고, 반도체에 투자하는 상품들의 성과도 부진했다. 그러나 전문가들이 반도체 업황에 대해 긍정적인 전망을 내놓으며 신규 자금이 유입되고 있는 것으로 풀이된다. 30일 한국펀드평가에 따르면 지난 28일 기준 국내 설정된 반도체 펀드 및 상장지수펀드(ETF) 20개에는 한 달 간 2,523억원이 유입됐다. 3개월 간 7,064억원이, 6개월 동안 8,474억원이 증가했다. ‘TIGER미국필라델피아반도체나스닥’에는 한 달 간 1,739억원이 유입됐고, ‘유리필라델피아반도체인덱스[자]UH(주식)-C'과 ‘유리필라델피아반도체인덱스[자]H(주식)A’에도 각각 375억원, 269억원씩 자금이 모였다. 그동안 반도체기업들은 미국의 금리 인상 가능성으로 기술기업 등 성장주가 일제히 조정을 받으며 최악의 시간을 보냈다. 미국의 대표 반도체기업들의 주가를 반영하는 필라델피아 반도체지수는 지난해 2배 이상 상승했으나 이달 들어 10%가 넘게 하락하며 지난 2020년 3월 이후 최악의 시간을 보냈다. 반도체 펀드와 ETF의 수익률도 함께 급락했다. 국내 설정된 반도체 펀드 및 ETF 20개의 평균 일주일 수익률은 -7.16%, 한 달 수익률은 -10.88%로 집계됐다. ‘KODEXFn시스템반도체ETF’는 한 달 새 -12.37%가 하락했고, ‘TIGER미국필라델피아반도체나스닥ETF(-12.2%), ‘유리필라델피아반도체인덱스(-11.99%), ’삼성글로벌반도체(-10.95%) 등 부진한 성과를 보였다. 하지만 저조한 수익률에도 반도체 업황에 대한 긍정적인 전망 때문에 자금 유입이 이어지고 있는 것으로 풀이된다. 반도체 대란이 공급 증가에 따라 단계적으로 해소될 뿐 아니라 메타버스와 클라우드, 플랫폼 등 디지털 산업의 반도체 수요가 빠르게 늘며 반도체 업종의 상승세가 예측되기 때문이다. 골드만삭스는 이달 초 \"지난해 반도체 부문 호실적과 주가 상승세가 돋보였다고 해서 새해 기대를 접을 필요는 없다”며 “올해는 반도체 부문 내에서도 차별화 장세가 펼쳐질 것으로 보인다”고 밝혔다. 뱅크오브아메리카는 금리 인상이 반도체주 밸류에이션의 위험요인이라고 진단하면서도 고성장, 고수익 산업 및 경기민감주를 찾는 투자자의 수요는 긍정적인 요인으로 진단했다. 이에 따라 반도체 펀드와 ETF의 수익률 역시 반등할 것으로 예측된다. 박성순 케이프증권 연구원은 “부품수급난은 점진적인 개선을 보이고 하반기에는 업황 반등이 예상된다”며 “시장의 예상보다 반도체 업황 개선 속도가 빠를 것”이라고 전망했다."
    },
    {
        "title": "코스닥 탈출 '동학개미'..\"거래대금 코로나 이후 최저\"",
        "date": "2022.01.29. 오후 2:45",
        "content": "코스닥 개인 거래대금 2020년 3월 이후 가장 낮아[서울경제] \n\n\n\n지난해 말부터 이달까지 코스닥 시장이 크게 빠지면서 개인 투자자들 거래 대금도 1년 10개월 만에 최소 수준을 보였다.29일 한국거래소에 따르면 이달 코스닥 시장에서 개인의 일 평균 거래대금은 7조7433억원을 기록했다. 월간 기준으로 2020년 3월 7조1228억원 이후 가장 적다.최근 들어 코스닥 시장이 약세를 보이면서 개인의 투자 심리도 위축된 것으로 평가된다. 이달 코스닥 지수는 15.58% 빠졌다. 월간 기준으로 보면 2018년 10월(-21.11%) 이후 최대 낙폭이다.미국 연방준비제도(Fed-연준)의 긴축 가속화와 2차전지-게임 등 그간 주가가 크게 오른 성장주에 대한 우려감으로 거래가 위축되고 있는 모습이다. 특히 내부정보 활용 등 시장 신뢰를 져버리자 개인이 매물을 계속 쏟아내고 있다.실제 시가총액 1위를 이어갔던 2차전지 소재 기업 에코프로비엠은 최근 핵심 임원들이 2020년 내부 정보를 먼저 알고 주식 거래를 했다는 혐의로 수사를 받고 주가가 급락했다.이원 부국증권 연구원은 \"성장주 중에서도 이익의 현실화가 가까운 기업들에 투자의 중심을 맞추는 게 필요해 보인다\"며 \"주목받고 있는 테마가 실제로 산업으로 자리 잡을 수 있는 가능성 등을 보고 투자 방향성을 잡아나가야 한다\"고 조언했다."
    },
    {
        "title": "케이뱅크 \"IT센터 이전…내일부터 사흘간 서비스 중단\"",
        "date": "2022.01.29. 오후 1:01",
        "content": "체크카드 분실 신고·보이스피싱 피해 신고 중단 없이 이용 가능\n\n\n\n[서울경제] 인터넷전문은행 케이뱅크가 설 연휴 사흘간 대고객 서비스를 일시 중단한다. 현재 서울 상암(우리금융IT)에 위치한 정보기술(IT)센터를 서울 목동(KT IDC)으로 옮기는 데 따른 것이다.29일 케이뱅크는 “이달 30일 0시부터 내달 1일 24시까지 IT센터 이전으로 서비스가 일시 중단될 예정”이라고 안내했다.중단되는 업무는 △케이뱅크 애플리케이션, PC 웹, 모바일 웹 △사전 예약되지 않은 예금과 적금 및 대출 상품 업무(신규, 조회 등) △체크카드 국내 및 해외 결제, 취소 △가상자산 제휴사 업비트 입출금 △자동화기기(CD/ATM) 입출금 △고객상담 및 고객센터를 통한 업무처리 △입출금 또는 카드 결제 알림 서비스 △다른 금융기관을 이용한 케이뱅크 계좌 거래 및 조회 등이다.일부 가능한 업무는 △케이뱅크에서 다른 은행으로의 자동이체 △만기되는 예금 및 적금의 해지 처리 △사전 예약된 대출 기간 연장, 원리금 상환 △후불교통카드 이용 △체크카드 분실 신고 △보이스피싱 피해 신고 등이다.케이뱅크 관계자는 “설 연휴 기간 중요한 자금 결제 및 이체가 있다면 미리 처리해 달라”고 당부했다."
    },
    {
        "title": "동학개미들 '망연자실'…코스피·코스닥 올해 시총 175조 증발",
        "date": "2022.01.29. 오후 12:29",
        "content": "[사진 출처 = 연합뉴스] 올해 들어 코스피와 코스닥시장 시가총액이 175조원 가까이 줄어들었다.29일 한국거래소에 따르면 코스피와 코스닥 합산 시총은 총 2475조1000여억원으로, 지난해 말 대비 174조5000억원(6.59%) 축소된 것으로 나타났다.시장별로 살펴보면 코스피 시총 규모가 2094조8000여억원으로 지난해 말보다 108조5000억원(4.92%) 감소했다. 지난 27일 최대어 LG에너지솔루션이 상장했지만, 증권시장이 전반적으로 약세를 나타내면서 시총이 100조원 넘게 증발했다. 코스닥 시총 규모는 380조2000여억원으로 지난해 말과 비교해 66조원(14.8%) 빠졌다.미국 연방준비제도(Fed)가 공격적인 긴축 정책에 나설 것으로 전망되고 우크라이나를 둘러싼 지정학적 위기가 덮치면서 외국인투자자들의 매도세가 거셌다. 올해 들어 외국인은 3조5599억원어치의 주식을 순매도했다. 기관투자자는 3조4442억원어치를 정리했다. 개인투자자만이 7조2036억원어치를 순매수했다.대형주들도 부진한 모습을 보였다. 삼성전자는 지난 28일 7만3300원으로 한 달의 거래를 마쳤다. 이 기간 6.39% 하락했다. 카카오(-24.44%), 삼성바이오로직스(-18.16%), 네이버(-18.10%), 삼성SDI(-10.84%), 현대차(-9.33%), SK하이닉스(-8.02%) 등 대형기업들의 주가도 줄줄이 무너졌다.금융당국은 미 통화정책 기조 전환, 우크라이나 리스크, 오미크론 변이 확산 등 대외 변수가 있기는 하지만, 국내 금융시장의 낙폭이 과하다는 분석을 내놓고 있다. 설 연휴에도 해외 시장을 관찰하며 변동성 완화 등을 위해 적기 대응할 방침이다."
    },
    {
        "title": "얼어붙은 코스닥 투심…개인 거래대금 22개월만에 최소",
        "date": "2022.01.29. 오후 12:16",
        "content": "긴축 우려에 이달 코스닥지수 15.6% 급락…2018년 10월 이후 '최악'오스템임플란트 '횡령', 에코프로비엠 '내부자 거래 의혹' 등도 투심 훼손\n\n\n\n(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. 코스닥지수는 전장보다 23.64포인트(2.78%) 오른 872.87로 마감했다. 서울 외환시장에서 원/달러 환율은 2.7원 오른 달러당 1,205.5원으로 거래를 마쳤다. 2022.1.28 hihong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 이달 들어 코스닥시장이 급락장을 연출하면서 시장의 주요 참여자인 개인 투자자의 거래대금이 1년 10개월만에 최소 수준을 기록했다.    29일 한국거래소에 따르면 이달 코스닥시장에서 개인의 하루 평균 거래대금(매수대금과 매도대금의 평균)은 7조7천433억원이었다.    이는 월간 기준으로 2020년 3월 일평균 거래대금 7조1천228억원 이후 가장 적다.    올해 들어 코스닥시장이 약세에 들어서면서 개인의 투자 심리도 위축된 것으로 풀이된다.    개인은 추세를 쫓는 경우가 많아 주가가 상승할 때 개인의 거래대금도 같이 증가하는 경향을 보인다.    올해 코스닥지수는 15.58% 급락했다. 이는 월간 기준으로 2018년 10월(-21.11%) 이후 최대 낙폭이다.    지난 25일에는 889.44로 마감하며 지난해 3월 10일(890.07) 이후 10개월여만에 900선을 내줬다.    미국 연방준비제도(Fed·연준)의 긴축 가속화에 대한 우려가 커지면서 바이오·게임·2차전지 등 성장주가 포진한 코스닥시장이 더 큰 충격을 받는 양상이었다.    횡령·내부자 거래 등 기업 내에서 발생한 악재도 부정적이었다.    새해 첫 거래일인 지난 3일 오스템임플란트는 직원이 1천880억원의 회삿돈을 빼돌렸다고 공시해 주식 거래가 정지됐다.    지난해 말 기준 오스템임플란트는 시가총액이 2조원으로 코스닥시장에서 22위인 기업이다.    최근에는 2차전지 소재 기업 에코프로비엠의 핵심 임원들이 2020년 내부 정보를 이용해 주식 거래를 했다는 혐의로 수사를 받게 되면서 파장이 일었다.    관련 보도가 나온 지난 26일 에코프로비엠의 주가는 19.15% 급락했다.    앞서 에코프로비엠은 2018년부터 시총 1위 자리를 지켜온 셀트리온헬스케어를 밀어내고 한때 1위에 오르기도 했다.    시장을 대표하는 시총 상위 종목들에 악재가 연이어 터지면서 코스닥시장에 대한 투자 심리도 훼손되는 모습이다.    개인의 코스닥시장 참여가 저조하면서 이달 코스닥시장의 일평균 거래대금은 전월(11조2천228억원) 대비 16.5% 감소한 9조3천682억원이었다.    이 또한 월간 기준 2020년 3월(8조3천956억원) 이후 최소다.\n\n\n\n서울 강서구 오스템임플란트 본사 [연합뉴스 자료사진]    각국의 유동성 긴축 기조 등으로 성장주에 불리한 증시 환경이 이어질 것으로 전망되면서 코스닥시장 내에서도 성장성이 가시화한 기업 등을 선별·투자해야 한다는 조언이 나온다.    이원 부국증권 연구원은 \"성장주가 다시 부각되기 위해서는 미국의 금리 상단이 정해져 조달금리 내지는 자금에 대한 상환 압력이 내려간다는 기대가 형성돼야 한다\"며 당분간 성장주의 상대적 약세가 지속될 것으로 예상했다.    그러면서 \"성장주 중에서도 이익의 현실화가 가까운 기업들에 투자의 중심을 맞추는 게 필요해 보인다\"며 \"주목받고 있는 테마가 실제로 산업으로 자리 잡을 수 있는 가능성 등을 보고 투자 방향성을 잡아나가야 한다\"고 조언했다.    encounter24@yna.co.kr"
    },
    {
        "title": "'횡령 사태' 오스템임플란트, 시총 순위 급등 ‘아이러니’",
        "date": "2022.01.29. 오전 10:37",
        "content": "지난달 거래정지로 급락장 피해[서울경제] \n\n\n\n서울 강서구 오스템인플란트 본사. /연합뉴스대규모 횡령 사태로 주식 거래정지가 된 오스템임플란트(048260)가 1월 폭락장을 피해 되레 시가총액 순위가 크게 올랐다.29일 한국거래소에 따르면 지난해 말 한 직원의 대규모 횡령으로 1월 내내 거래정지가 된 오스템임플란트의 현재 시총은 2조386억원을 기록하고 있다. 거래 정지 당시 코스닥 시총 순위는 22위였다. 하지만 1월 코스닥이 15% 넘게 하락하면서 거래가 정지된 오스템임플란트의 시총은 상대적으로 올라 27일 종가 기준 14위까지 수직상승했다. 회사의 시총은 그대로지만 다른 상장사 주가가 급락했기 때문이다.코스닥 상위 기업인 에코프로는 1월 한 달 간 44% 하락했다. 알테오젠, 천보, 아프리카TV 등도 36%, 26%, 24% 떨어졌다.지난해 말 기준 오스템임플란트보다 시총이 높았던 알테오젠, 에코프로, 아프리카TV는 이제 오스템임플란트보다 시총이 하락하며 순위에서 밀려났다.한 달 내내 보합세를 유지한 오스템임플란트가 의도치 않게 폭락장에서 선방한 셈이다.오스템임플란트 재무관리 팀장 A씨는 회삿돈 2215억원을 횡령해 현재 구속돼 검찰에 송치된 상태다.한편 한국거래소는 2월17일까지 오스템임플란트가 상장 적격성 실질 심사 대상에 해당하는지 결정한다."
    },
    {
        "title": "주식·코인 다 망했다..\"1000회 맞은 로또로 간다\"",
        "date": "2022.01.29. 오전 10:07",
        "content": "1월 코스닥 14%·비트코인 17% 폭락에1000회 맞은 로또 구입 열풍\n\n\n\n설 연휴를 하루 앞둔 28일 노원구 한 로또 판매점에 시민들이 줄지어 서 있다. 이번 주 로또는 1000회 추첨이다. /연합뉴스[서울경제] 로또(온라인복권)가 29일 1000번째 추첨을 한다. 최근 증시와 암호화폐 시장이 폭락한 상황에서 1000회라는 상징적인 숫자까지 더해 판매 금액도 사상 최고치 수준까지 올라올 수 있다는 평가다.999회까지 추첨한 로또에서 한 회차 평균 1등 당첨자는 7명이다. 평균 20억원을 수령했다. 2등은 평균 42명이 5760만원을 수령했다. 3등은 1590명이 당첨돼 150만원을 받았다.하지만 세금이 기다린다. 1등 평균 당첨금인 20억원을 받아도 기타소득세를 내야 한다. 기타소득 5만원을 넘어서면 20% 소득세가 부과되고 3억원을 초과하면 초과하는 금액에 대해서 세율이 30%로 올라간다. 여기에 소득세의 10%에 해당하는 금액이 지방소득세로 부과된다.만약 당첨금이 20억원이면 3억원에는 세율 22%, 3억원을 초과학 17억원은 33% 세율이 적용돼 총 세금은 6억2700만원이 든다. 로또 1등 20억원에 당첨되면 실수령액은 13억7300만원이다.2002년 12월 처음 발행한 로또는 2003년 연 4조원 가까이 팔리며 큰 인기를 끌었다. 그러다 2012년까지는 판매액이 2조원대로 줄어들며 인기가 시들어졌다.하지만 불경기가 장기화 되고 부동산 가격 급등 등으로 지난해에는 처음으로 5조원 이상 로또가 팔리기 시작했다. 특히 로또 광풍이 10대, 20대까지 내려오며 젊은 층의 복권 구입도 늘어나고 있다는 평가다. 서울 소재 한 대학생 A씨는 \"부동산 가격 급등을 보면서 로또나 연금복권을 매주 사는 친구들이 많이 늘어나고 있다\"고 말했다.로또 판매액으로 조성되는 복권기금은 주택도시기금, 보훈기금, 문화예술진흥기금 등의 재원이 된다.이번 1000회 로또는 역대급 판매액을 달성할 수도 있지만 그만큼 당첨자 수도 늘어날 수 있기 때문에 1인당 당첨금은 오히려 줄어들 수도 있다는 전망이다.현재까지 1인당 최고 당첨금은 19회 당시 407억원이었다. 546회 때는 역대 가장 많은 30명의 1등 당첨자가 나와 1인당 당첨금은 4억594만에 불과했다."
    },
    {
        "title": "국내 1월 시총 175조 '돈삭제'…\"작년 전체기업 설비투자액 사라져\"",
        "date": "2022.01.29. 오전 9:42",
        "content": "미 연준 긴축 우려감에 성장주 중심 낙폭 키워[서울경제] \n\n\n\n27일 서울 한국거래소 사옥 신관 로비 전광판에 코스피 종가가 표시돼 있다. 이날 코스피는 전날보다 94.75p(3.50%) 내린 2,614.49에 마감했다. /연합뉴스올해 1월 한 달 간 유가증권, 코스피 시장 시가총액이 175조원이나 사라졌다. 이는 지난해 국내 기업들의 전체 설비투자 규모 180조원과 비슷한 수준이다.29일 한국거래소에 따르면 코스피 시총 규모는 2094조8000억원으로 지난해말보다 1802조5000억(4.92%) 줄어들었다.시가총액 110조원 규모인 LG에너지솔루션이 상장했지만 대형주들이 두자릿수 하락을 하며 시총이 100조원 이상 증발했다.코스닥 시총은 같은 기간 446조2000억원에서 380조2000억원으로 66조원(14.8%) 쪼그라들었다. 양 시장을 합친 시총은 2475조1000억원으로 한달 간 174조5000억원(6.59%) 줄었다.이달 큰 하락세는 미국 연방준비제도(Fed-연준)이 강도 높은 긴축 정책을 펼 것에 대한 우려감으로 성장주 중심으로 낙폭을 키웠다.대표적인 성장주인 네이버와 카카오는 한 달 간 18.1%, 24.44% 급락했다. 삼성전자와 SK하이닉스는 6.39%, 8.02% 하락하며 성장주 하락폭 대비 낙폭이 다소 작았다.이웅찬 하이투자증권 연구원은 코스피 하단 전망치를 주가순자산비율(PBR) 1.0배를 적용해 2,500으로 제시하면서 \"지정학적 위험이나 신용 위험 등 통제가 어려운 큰 변수가 발생하지 않는 한 PBR 수준이 1.0배를 밑돌 가능성은 크지 않다\"고 말했다."
    },
    {
        "title": "[다음주 증시전망] 2600 턱걸이한 코스피…\"美긴축 기조 누그러져야 반등\"",
        "date": "2022.01.29. 오전 9:01",
        "content": "美긴축 고포에 14개월 전으로 돌아간 코스피 시계우크라이나·러시아 갈등·고유가가 긴축 강화하나LG엔솔 반영으로 코스피 지수 하단 2450선까지 내려\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 연합뉴스[서울경제] 2600선 밑까지 곤두박질치던 국내 증시가 6거래일 만에 반등에 성공했다. 증시를 짓누르던 미국발 ‘긴축 공포’가 다소 누그러지면서 대형주들이 반등장을 이끌었다. 하지만 우려점은 남아있다. 외국인이 7일 연속 매도세를 보이며 4조 원어치를 팔아치웠다. 롤러코스터를 타듯 급격한 변동성이 여전한 상황이다. 전문가들은 잔인한 1월을 보낸 우리 증시가 다음주에도 변동성 장세를 지날 것으로 보고 있다. 미국 연준발 금리 인상 압박이 쉽게 끝날 것 같지 않다는 점과 주말부터 설 연휴가 시작된다는 점에서 관망 심리가 계속될 것이라는 이유에서다. 다만 미국 경제지표나 물가상승세가 둔화된다면 미국의 긴축 기조가 누그러질 수 있다고 관측하고 있다. 29일 한국거래소에 따르면 지난주 코스피는 전주 대비 199.34포인트(6.96%) 내린 2663.34로 거래를 마쳤다. 지난 21일부터 5거래일 연속 약세를 보이더니 27일에는 끝내 종가 기준으로 2020년 11월 이후 가장 낮은 수준까지 내려 앉았다. 외국인이 코스피에서만 3조5400억원치를 팔아치웠다. 개인과 기관은 각각 7,920억원, 2조6,500억원을 순매수했지만 지수 하락을 막기에는 역부족이었다. 코스닥 역시 이번주에만 85.83포인트(8.95%) 내리며 872.87까지 하락했다.증시 약세의 가장 큰 이유는 미국 연준발 긴축 공포가 주된 원인으로 거론된다. ‘인플레이션 파이터’로 변신한 미국 연준이 테이퍼링(자산 매입 축소)을 넘어 양적 긴축(자산 보유량 축소)까지 진행할 것이라는 메시지가 나오며 급격한 금리 인상 압박으로 세계 증시가 짓눌렸다. 특히 기술주 중심의 미국 나스닥이 충격을 받았고 국내 증시의 인터넷·게임·2차전지 등 성장주도 타격을 입었다. 환율마저 달러당 1200원이 단숨에 뚫리는 최악의 상황을 맞았다. 고유가 충격도 현실화한 가운데 LG에너지솔루션이라는 초대형 종목 상장에 따른 수급 불안마저 번지고 있다.일부 전문가들은 설 연휴 이후로도 국내 증시가 활력을 찾기 어려울 것이라는 견해를 내놓는다. 변준호 흥국증권 연구원은 “이번 FOMC에서 1월 깜짝 금리 인상, 3 월 50bp(1bp=0.01%) 빅샷 가능성, 연 6~7회의 공격적 금리 인상 가능성 등 일부 투자자들이 우려한 파격적 정책 행보의 모습이 나오지 않았다는 점은 안도할 수 있는 요인”이라면서도 “연준이 주식 시장에 안정감을 주었다고도 보여지지 않는다”고 분석했다.변 연구원은 “공급망 해소 시점이 계속 지연되고 있고 유가가 계속 상승하고 있어 연준의 긴축 기조가 더 강화될 수 있다는 우려로 인해 반등 폭은 제한적이 될 가능성이 높고 2월 증시 역시 높은 변동성을 보일 것”이라면서 “1월 이후 유가가 경제 지표 부진 혹은 주식 시장 하락에도 불구하고 지속적으로 상승하고 있고 우크라이나 이슈 등으로 인해 상승세를 지속한다면 인플레이션 우려를 스태그플레이션 우려로 발전시키며 연준을 더 긴축화 시킬 수 있는 강한 부담 요인이 될 수 있다”고 설명했다.물가를 쥐고 있는 ‘유가’가 다시 중요해지는 상황이다.\n\n\n\n권영수 LG에너지솔루션 대표가 27일 오전 서울 여의도 한국거래소에 열린 코스피 신규 상장 기념식에서 증시 데뷔를 알리는 북을 치고 있다. 올해 최대 기업공개(IPO) 대어로 꼽혔던 LG에너지솔루션은 이날 공모가 대비 68.3% 오른 50만 5000원에 거래를 마감했다. 권욱 기자LG에너지솔루션이 지수에 반영되면서 코스피 하단을 좀 더 열어둬야 한다는 분석도 나온다. 한지영 키움증권 연구원은 “LG에너지솔루션 편입을 위한 주요 수급 주체 간 수급 왜곡 현상이 심화하고 있다”면서 “다음 주 국내 장기 연휴 돌입에 따른 국내 고유의 연휴 악재까지 맞물리면서 국내 증시의 악순환이 강화되고 있다”고 말했다. 노동길 신한금융투자 연구원은 “LG에너지솔루션 상장으로 낮아질 코스피 장부가를 고려하면 후행 추정 주가순자산비율(PBR)이 1배에 해당하는 구간은 2450포인트 내외로 추정된다”며 “장부가 레벨 도달 전까지 방어적으로 대응할 필요가 있는 시장 상황”이라고 짚었다.단기적으로 기술적 반등을 노려볼 만하다는 의견 또한 나온다. 이경민 대신증권 연구원은 “코스피 2600선은 단기 기술적 반등을 노려볼 만한 지수대”라며 “1차 반등 목표는 하락 폭의 50% 되돌림 수준인 2800선”이라고 말했다."
    }
]