[
    {
        "title": "\"반도체부터 리츠까지\"…증권사가 '이구동성' 추천한 주식은?",
        "date": "2022.01.02. 오후 10:02",
        "content": "손병두 한국거래소 이사장과 한국거래소 관계자들이 지난 30일 한국거래소 본사에서 열린 '2021년 증권·파생상품시장 폐장식'에 참석한 모습. [사진 제공 = 한국거래소]\t올해 증권시장에서 코스피와 코스닥이 박스권으로 한 해의 거래를 마감해 아쉬움을 남기고 있는 가운데, 내년 증시흐름에 대한 투자자들의 기대가 높아지고 있다. 증권가에서는 경기 정상화 과정으로 넘어가는 변동성 장세가 될 것으로 관측하면서 투자 키워드로 반도체, 모빌리티, 정보기술(IT) 등을 제시했다.31일 금융투자업계에 따르면 국내 증권사 8곳의 내년 추천 종목을 집계한 결과 삼성전자(6곳), 현대차(2곳), SK하이닉스(2곳) 순으로 나타났다.증권사들은 공통적으로 내년 반도체업황이 개선될 가능성이 클 것으로 내다봤다. 올해 반도체기업들은 메모리반도체 공급 과다, 미국과 중국 간 갈등, 공장 가동 중단 등 위기를 겪었다. 이처럼 어려운 시기를 이겨낸 반도체주가 반등에 나설 것이라는 분석이 제기된다. 반도체는 사용되지 않는 곳을 찾기 어려울 정도로 일상과 밀접한 부품이라 실적 반등 확률이 높은데다가, 저점이라 매수세가 유입될 수도 있다는 것이다. 톱픽은 삼성전자와 SK하이닉스다.이수빈 대신증권 연구원은 \"삼성전자는 견조한 메모리·비메모리 수요로 시장 성장률을 상회하는 실적을 낼 것으로 전망된다\"며 \"디램 가격 반전과 위탁 생산 성과가 반영될 것\"이라고 말했다.박유악 키움증권 연구원은 \"디램 산업이 기지개를 켜는 시점과 주가 상승 탄력성이 예상보다 지연되고 약해질 수는 있다\"면서도 \"반도체업종의 주가는 당분간 기간 조정 속 종목별 차별화 움직임을 보인 뒤 연초를 지나면서 반등을 시도할 것\"으로 예측했다.모빌리티에서 가능성을 발견한 증권사도 있다. 전기자동차, 자율주행, 배터리, 소재, 전장 등을 중심으로 제조 기술 경쟁력을 보유하고 있는 현대차와 현대오토에버(1곳)를 추천했다. 다만 아직 상용화까지 시간이 더 필요하고 이익률이 높지 않아 배터리 소재를 제외한 나머지 종목의 주가 흐름은 상대적으로 부진한 상황이다. 하지만 로봇과 인공지능(AI) 등 IT 시스템과 결합하면 파급 효과를 노릴 수 있다는 설명이다. 내년 기업공개(IPO) 최대어인 LG에너지솔루션 상장 후 모빌리티기업 전반의 가치 재평가가 이뤄질 것으로 전망되는 점도 호재다.이재일 유진투자증권 연구원은 \"내년 글로벌 전기차 시장은 올해 전망치(404만대) 대비 37.5% 늘어난 594만대를 기록할 것\"이라며 \"일상 회복 세계 주요국이 탈탄소화 등 관련 정책 시행을 앞두고 인프라를 확대하면서 신규 계약이 발생하고 있다\"고 판단했다.테크주도 관심을 받고 있다. 메모리에서 비메모리로, 가전·스마트폰에서 전장으로, 하드웨어에서 소프트웨어로 포트폴리오 다변화를 진행 중인 만큼 선제적 대응이 필요하다는 것이다. LG이노텍·LG전자·현대제철(1곳)이 호응을 받았다.신승진 삼성증권 연구원은 \"피크아웃 우려를 선반영한 구간이기에 지금은 테크·경기민감주 비중을 높일 시점\"이라고 진단했다.아예 미국주식과 상장지수펀드(ETF)로 눈을 돌리라는 조언도 나온다. 내년이면 높은 백신 접종률로 민생과 경제가 회복되겠지만 인플레이션과 공급 병목 현상 등의 진통도 함께 무시할 수 없다는 이유다. 미국 추천 종목은 제품 가격을 인상해도 판매량 증가가 가능한 기업에 방점을 찍었다. 애플, AMD, 마이크로소프트, 디즈니 등이 꼽혔다. ETF 중에서는 주식 자산 내 반도체 테마 ETF(SMH), 성장주 중 커뮤니케이션서비스 ETF(XLC), 자사주 매입 테마 ETF(PKW), 중국 친환경 테마 ETF(KGRN), 미국 리츠 ETF(REZ) 등을 유망하다고 판단했다.그밖에 위드 코로나 수혜주로 분류돼 영업이익 증가가 예상되는 호텔·레저종목인 호텔신라(1곳), 강원랜드(1곳)와 메타버스 열풍에 탑승한 미디어종목 네이버(1곳)도 추천을 받았다.신동준 KB증권 리서치센터장은 \"2022년 상반기까지 금융시장은 코로나 이후 정상화로 가는 과정에서 마지막 진통을 겪을 것\"이라며 \"글로벌 공급 차질에 따른 인플레이션 우려가 높아지는데 정부와 중앙은행은 경기부양책을 회수하고 있어 경쟁력 있는 기업과 산업을 잘 선별해서 투자하는 것이 중요하다\"고 전했다."
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.01.02. 오후 6:38",
        "content": ""
    },
    {
        "title": "조선업 역대급 수주 덕에…주가 순항 예감",
        "date": "2022.01.02. 오후 6:35",
        "content": "친환경 수요증가에 선가도 상승올해 본격적인 실적 반영 기대증권사 '톱 픽'은 현대미포조선\"타사 대비 빠른 수익 개선 전망\"◆ 2022 韓 증시전망 ⑧ 조선업 ◆ \n\n\n\n 지난해 조선업종 주가는 대규모 수주, 선가 상승이라는 쌍끌이 호재에도 부진했지만 새해에는 반등할 것이란 전망이 우세하다.2021년 조선업은 '슈퍼 사이클'이라는 말이 나올 정도로 물량 증가가 두드러졌다. 선가 상승도 호재로 작용했다. 그럼에도 불구하고 지난해 조선주들의 주가는 하락했다. 연중 40% 가까이 오른 현대미포조선을 제외하면 한국조선해양(-14.00%), 삼성중공업(-17.71%), 대우조선해양(-17.24%) 등 '조선 빅3'가 모두 두 자릿수 낙폭을 기록했다. 조선 계약의 특성상 수주가 실적으로 반영되기까지 시차가 있기 때문이다. 현대중공업의 통상임금 소송 패소, 삼성중공업의 유상증자 등 개별 기업 악재도 있었다.증권가에선 올해 조선업종 주가가 대체로 순항할 것으로 내다보고 있다. 조선업은 대표적으로 주기를 타는 업종인데, 지난해 업황 반전에 성공해 당분간은 방향성이 유지될 것으로 예상되기 때문이다. 업계에선 선가의 추가 상승도 기대하고 있다. 정동익 KB증권 연구원은 \"지난해 신규 수주 호조로 주요 조선사들이 충분한 일감을 확보하게 됨에 따라 조선사들의 협상력이 강화되고 있다\"고 분석했다.새해 신규 선박 수주가 감소할 것이란 전망도 있지만 이를 두고 업황 둔화로 해석하는 것은 무리라는 의견이 나온다. 한화투자증권은 올해 전 세계 신규 발주량을 지난해에 비해 20%가량 감소한 3570만표준화물선환산톤수(CGT)로 내다봤다. 한국수출입은행 해외경제연구소도 새해 국내 신조선 수주량을 지난해보다 23% 감소한 1300만CGT로 예측했다.시장에서는 올해 수주 감소를 지난해 수주가 워낙 큰 폭으로 늘었기 때문에 발생한 기저효과로 보고 있다. 이미 충분한 수주를 쌓아 놓은 조선사들도 선가의 추가 인상을 기대하며 신규 수주 확보에 적극적으로 나서고 있지 않다. 이에 더해 새해 전 세계 신규 수주량은 여전히 지난 10년간의 평균 수주량을 10% 웃도는 수준으로 예상된다.최근 탄소배출 규제 강화로 인한 친환경 선박 교체 수요에도 기대를 걸어볼 만하다고 증권가는 전망했다. 국제해사기구(IMO)는 선박의 온실가스 배출량을 2050년까지 2008년 대비 절반으로 감축하겠다고 밝혔다. 그러면서 지난해 6월 선박의 탄소배출을 줄이도록 하는 선박에너지효율지수(EEXI), 선박탄소집약도지수(CII) 규제를 2023년부터 도입하기로 결정했다. 하나금융투자는 노후선 비중이 높은 선종은 단기 교체 수요가 나타날 수 있고, 장기적으로 환경 규제 강화 흐름이 이어지는 한 친환경 선박 수요가 이어질 것으로 전망했다.이동헌 대신증권 연구원은 \"전체 선박 발주 감소 구간에서 친환경 선박 발주 증가는 중요한 화두\"라고 짚었다. 엄경아 신영증권 연구원도 \"전체 선박 건조율은 35% 수준에 불과하지만 친환경 선박 수주 점유율은 절반을 훌쩍 넘어서는 한국의 조선업체들이 뛰어오를 차례\"라고 설명했다.증권사가 꼽은 2022년 조선업종 '톱픽(최선호주)'은 현대미포조선이다. 삼성증권, 한화투자증권, 하나금융투자, 대신증권 등이 현대미포조선을 최선호주로 선택했다. 지난해 12월 31일 금융정보업체 에프앤가이드에 따르면 목표주가 컨센서스(예상치)는 약 9만7231원이다. 현재 주가에서 38.90%가량의 상승 여력이 있다고 본 것이다. 한화투자증권은 2022년 현대미포조선의 매출액을 지난해보다 25% 늘어난 3조5250억원으로, 영업이익은 1310억원으로 흑자 전환할 것으로 내다봤다. 한영수 삼성증권 연구원은 \"(현대미포조선은) 건강한 재무상태 덕분에 국내 상장 조선사 중 유일하게 지난 불황기에 유상증자 등 주주가치 희석 이슈가 없었던 업체\"라며 \"대형사에 비해 수주잔액 중 (선가가 낮은) 2021년 이전 수주 물량이 가장 적은 업체이기 때문에 수익성이 생각보다 빠르게 개선될 것\"이라고 설명했다.이봉진 한화투자증권 연구원도 현대미포조선에 대해 \"대형 조선사 대비 저평가돼 있다는 점에서 밸류에이션이 매력적\"이라면서 \"새해에는 코로나19로 인해 억눌렸던 정유 소비가 늘어나며 탱커(석유화학제품 운반선) 물동량과 발주가 늘어날 것\"이라고 내다봤다. 탱커는 올해 현대미포조선의 신규 수주 중 가장 많은 비중인 33%를 차지했다."
    },
    {
        "title": "삼성전자 실적발표에 CES까지···반도체株 포효하나",
        "date": "2022.01.02. 오후 6:16",
        "content": "[새해 첫주 증권사 추천주 보니]삼성전자 이어 IT부품주 줄줄이 꼽아CES 개막에 레이·KH바텍 긍정적RFHIC·제이콘텐트리 등도 호평FOMC 의사록 공개는 변동성 요인\n\n\n\n사진은 지난달 30일 장을 마감한 서울 중구 하나은행 본점 딜링룸 모습./연합뉴스[서울경제] 임인년 새해 첫 주 주식시장의 주인공은 누가 될까. 지난 연말에 아쉽게도 3,000포인트 사수에 실패한 코스피가 한 해의 시작을 어떻게 시작하느냐에 따라 연초 투자심리는 크게 엇갈릴 수 밖에 없다. 국내 상당수 증권사들은 이번 주에 삼성전자(005930)가 4분기 잠정 실적을 발표하고 세계 최대 IT 전시회인 CES 2022가 개막한다는 점에서 반도체를 비롯한 IT 관련주에 특히 관심을 기울일 필요가 있다는 지적이다. 실제 금융정보업체 에프앤가이드에 따르면 삼성전자의 4분기 연결 실적에 대한 증권사 전망치(컨센서스)는 영업이익이 전년 동기보다 66.58% 증가한 15조 702억 원, 매출액은22.29% 증가한 75조 2,699억 원으로 좋은 성적을 거둘 것으로 예측됐다. 다만 이번 주에 미국의 연방공개시장위원회(FOMC) 의사록 공개 등은 시장의 변동성을 높일 수 있는 요인이라는 점에서 관심있게 지켜볼 필요가 있다는 분석이다.\n\n\n\n2일 금융투자업계에 따르면 국내 주요 증권사들은 새해 첫 주 추천종목으로 삼성전자와 SFA반도체(036540), 월덱스(101160) 등 반도체 관련주들을 대거 제시했다. 삼성증권은 이번주에 가장 주목할 종목으로 삼성전자를 제시하며 “메모리 업황 불확실성이 해소됐고 직전 세대보다 생산성을 20% 개선한 선단 공정으로 경쟁사 대비 우위에 있다”며 “비메모리 투자를 통한 사업 포트폴리오를 강화한 것도 긍정적”이라고 호평했다. SK증권은 삼성전자 서버디램 내 후공정 1위 업체인 SFA반도체를 제안했다. SK증권은 “하반기 반도체 다운사이클에서도 후공정 외주 비중 상승에 따른 실적 성장이 지속됐다”며 “올해 외주 증가에 따른 성장이 지속되고 하반기 서버 디램 수요 증가가 예상된다”고 설명했다. 하나금융투자 역시 반도체 소재·부품 기업인 월덱스를 선택했다. 하나금투는 “올해 적극적으로 생산 시설을 늘리고 있고 해외 반도체 고객사가 늘면서 매출 증가가 기대된다”고 평가했다.세계 최대 IT·가전 전시회 CES 2022가 5일 개막하면서 폴더블폰·모빌리티·헬스케어 등 관련주들도 호랑이 해를 여는 기대주로 관심을 받았다. SK증권은 치과용 디지털 의료기기 전문업체 레이(228670)와 폴더블폰 힌지를 주요 사업으로 영위하고 있는 KH바텍(060720)의 성장성을 긍정적으로 평가했다. 올해 호실적이 기대되는 삼성바이오로직스(207940)와 기아(000270) 등 성장력을 갖춘 대형주에 관심을 가져야 한다는 의견도 적지 않았다. 삼성증권은 “삼성바이오로직스는 팬데믹 이후에도 항체의약품, 알츠하이머 치료제 등 성장동력이 풍부하고 기아는 전기차 등 고부가 모델 비중 확대에 따른 사상 최대 이익 모멘텀이 기대된다\"고 설명했다. 삼성전자가 올해 5G시장 선점을 강조한 만큼 5G 관련주가 수혜를 볼 것이라는 전망도 많다. 글로벌 온라인동영상서비스(OTT) 경쟁 격화로 주가가 높아진 K콘텐츠도 새해 주도주 후보다. 하나금융투자는 이 같은 기대감에 5G 장비 관련주인 RFHIC(218410)와 디즈니사에 판매가 시작된 제이콘텐트리(036420)를 제시했다.\n\n\n\n15일(현지시간) 미국 뉴욕증권거래소 입회장의 TV스크린에 제롬 파월 연방준비제도(연준) 의장이 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하는 모습이 비치고 있다./연합뉴스신승진 삼성증권 연구원은 “최근 국내 IT 업체들은 비메모리 반도체, 가상증강현실(AR·VR), 자동차 전장 등 신성장 산업의 투자를 확대하고 있다”며 “시장에서 부여하는 멀티플이 늘어날 가능성이 큰 만큼 IT업종이 올해 시장을 주도할 것”이라고 내다봤다. 한편 이번 주에는 4일 석유수출기구(OPEC) 플러스 장관급회담과 5일 12월 FOMC 의사록 공개 등 국내 증시에 영향력을 줄 수 있는 주요 일정이 예정돼 있어 이들 이벤트 결과에 따라 증시의 출렁 거림이 나올 수 있다는 지적도 나온다."
    },
    {
        "title": "전문가들 \"올해도 채권금리 오를 것\"",
        "date": "2022.01.02. 오후 6:13",
        "content": "상반기 물가상승·경기 반영해 상승하반기엔 금리상승 속도 줄어들 듯\n\n\n\n[서울경제] 지난 한 해 동안 국고채 금리는 고물가에 대한 우려와 미국 연방준비위원회(Fed)의 테이퍼링(자산매입축소) 여파에 급등했다. 전문가들은 올해도 물가 상승 여파로 채권 금리가 상승할 것이라는 의견을 내놓았다. 다만 하반기부터 물가 상승 우려가 완화되며 금리 상승 속도가 늦어질 가능성이 있다고 전망했다.2일 서울 채권시장에서 3년 만기 국고채 금리는 지난달 31일 기준 전 거래일보다 1bp(1bp=0.01%포인트) 내린 1.798%에 한 해 거래를 끝냈다. 10년물 금리는 2.25%로 전일 대비 2bp 상승했다. 1년 간 금리 추이를 살펴보면 3년물은 연초 이후 82.2bp가 올랐고, 10년물은 53.7bp가 올랐다.채권 금리가 급등한 것은 새로운 코로나19 변이 바이러스가 등장할 때 마다 경기 회복 흐름이 지연됐고, 코로나19 펜데믹 장기화로 인플레이션이 발생하며 통화정책 정상화가 진행됐기 때문이다. 이는 주요 신흥국을 비롯해 한국은행과 미국의 금리인상을 유도했고, 이는 곧 채권자산 수익률 부진으로 이어졌다.전문가들은 올해에도 국채 금리가 상승할 것이라는 의견을 내놓았다. 저금리에서 중금리, 중물가 시대로 전환을 맞았을 뿐 아니라 글로벌 공급망 문제가 부정적인 영향을 미칠 것으로 예상되기 때문이다. 이에 따라 올해 채권 시장은 물가 상승 압력 여부에 따라 향방이 결정될 예정이다. 삼성자산운용은 “올 상반기 금리는 물가와 경기를 반영하며 상승하겠지만, 하반기부터는 고물가 우려 완화와 경기 확장 속도 둔화로 상승 속도를 줄일 것”이라고 전망했다."
    },
    {
        "title": "'게임 ETF' 작년 68% 수익···NFT 타고 올해도 핑크빛 전망",
        "date": "2022.01.02. 오후 6:09",
        "content": "위메이드·카카오 주가 급등 덕분에스엠 등 편입 미디어 상품도 질주2차전지는 성장 속 리스크 주의보\n\n\n\n[서울경제] 지난해 상장지수펀드(ETF) 시장에서는 게임과 미디어, 2차 전지 산업에 투자하는 상품들의 성과가 우수했다. 대체불가토큰(NFT)의 열풍으로 게임업종, 엔터테인먼트업종 등이 각광을 받았고, 2차 전지 종목들 역시 주가가 급등하며 관련 ETF의 수익률도 함께 고공행진을 보였다. 전문가들은 올해에도 역시 게임과 미디어, 2차 전지 업종의 성장성을 기반으로 해당 ETF의 성과 약진이 이어질 것으로 전망했다.2일 한국펀드평가에 따르면 지난해 국내 ETF시장에서 가장 성과가 좋았던 상품은 KB자산운용의 ‘KB STAR게임테마’로 68.7%를 기록했다. 2위는 미래에셋자산운용의 ‘TIGER K-게임’으로 68.22%로 나타났다. 삼성자산운용의 ‘KODEX게임산업’은 한 해 동안 수익률이 31.67%로 9위에 올랐다.국내 주요 게임사에 투자하는 게임 테마 ETF는 변동성 증시에서도 높은 수익률을 기록했다. 최근 암호화폐 가격 급락 등의 여파로 게임주가 조정기를 겪고 있지만, NFT 테마에 편승한 게임과 미디어 관련 기업들은 주가가 급등세를 이어 나갔다. 게임 테마 ETF가 주로 편입하고 있는 위메이드는 지난 한 해 동안 주가가 836% 올랐고, 카카오게임즈는 95% 올랐다.3위는 TIGER미디어컨텐츠 ETF로 64.68%를 기록했다. 국내 엔터테인먼트사들은 NFT 시장 진출을 선언하며 주가가 급등했다. 위지윅스튜디오는 한 해 동안 주가가 542% 올랐고, 에스엠은 153%, 하이브는 121%가 상승했다. TIGER미디어컨텐츠는 JYP엔터테인먼트(11.19%), 하이브(10.65%), 에스엠(9.19%), CJ ENM(8.85%), 와이지엔터테인먼트(8.67%) 등을 편입했다.4, 5위는 TIGER2차전지테마와 KODEX2차전지로 59.48%, 43.14%를 기록했다. 이 상품들은 삼성SDI, LG화학, 포스코케미칼, 에코프로비엠, 엘앤에프, 에코프로 등의 주가가 급등하며 수익률을 견인했다. 2차 전지 관련 종목들은 자동차 산업이 전기차 패러다임으로 전환되며 관심이 급증했다. 양극재에 대한 관심으로 이어지며 에코프로비엠, 에코프로, 엘앤에프 등 양극재 업체의 주가는 연일 고공행진을 이어갔다.전문가들은 올해에도 게임과 미디어, 2차전지 업종에 대해 긍정적으로 평가하며 해당 ETF의 성과가 두드러질 것으로 전망했다. 게임업종의 경우 게임 개발사의 신작 출시가 1분기 대거 예정돼 있는 점과 NFT를 활용한 P2E 게임 시장이 2분기부터 본격적으로 선보일 예정이라 게임 업종의 본격적인 상승이 예측됐기 때문이다. 다만 2차 전지의 경우 성장은 지속될 것으로 예상하면서도 리스크가 존재한다고 전망했다. 장정훈 삼성증권 연구원은 “북미시장에서 전기 픽업트럭 생산 보급이 본격화 될 것으로 보이며 국내 2차전지 산업에는 긍정적”이라면서도 “원자재 가격 상승세가 이어지며 사상 처음으로 배터리셀 가격이 오를 수 있다는 점, 주요 완성차 업체들의 ‘리튬·인산·철(LFP)’ 채용 선언 등은 리스크”라고 말했다."
    },
    {
        "title": "[올 증권사 신설조직 보니] 자산가·IB·디지털 강화···“작년같은 호황 이어가자”",
        "date": "2022.01.02. 오후 6:07",
        "content": "미래에셋證, IB총괄 복수로 운영삼성, 초고액자산가 신서비스 준비신한금투,고액자산가·법인 전담전포 신설디지털그룹도 신설해 자산관리 서비스 고도화\n\n\n\n[서울경제] 지난해 동학개미들의 화끈한 화력에 힘입어 유례없는 호황을 누렸던 증권사들이 임인년 새해에도 기세를 이어가기 위해 조직 정비에 나섰다. 올해 조직개편의 키워드는 ‘자산관리(WM)’와 ‘투자은행(IB)’ ‘디지털’로 요약된다. 개인 주식 거래가 주춤하자 수익 방어를 위해 고액자산가, 기업금융을 겨냥한 상품과 서비스를 강화하며 내실을 다지는 한편, 금융투자업의 핵심 경쟁기반으로 떠오른 디지털 전환에 속도를 더하는 모양새다.2일 금융투자업계에 따르면 주요 증권사들은 지난해 말 이같은 키워드를 주축으로 한 조직개편과 정기인사를 단행했다. IB 부문의 가장 굵직한 변화는 영역별로 조직을 ‘세분화’한 것이다. 미래에셋증권은 IB사업을 총괄하는 IB총괄을 복수로 운영해 사업영역별 전문역량을 강화했다. IB1총괄은 글로벌과 프로젝트파이낸싱(PF) 등 대체투자금융 부문을, IB2총괄은 기업공개(IPO), 기업금융 등 전통 IB를 담당한다.한국투자증권은 IB2본부 산하에 ECM부와 인수영업3부를 설립했다. IB1본부는 IPO를, IB2본부는 DCM과 ECM 관련 업무를 담당하고 IB3본부는 인수합병(M&A)를 전담할 계획이다. 또 해외 IB사업을 본격화하고 시너지 영업 강화를 위해 대표이사 직속 글로벌사업본부도 신설했다. NH투자증권도 산업별 경쟁기반 변화에 따라 사업구조를 재편했다. 인수합병 자문조직을 확대하기 위해 IB1사업부 내에 어드바이저리 본부를 신설했다. 부동산개발PF부문 시장 확대와 경쟁구조 변화에 대응하기 위해 IB2사업부 내 부동산금융본부 산하에 부동산금융4부를 신설했다.WM 부문은 고액자산가를 겨냥해 조직을 재정비했다. 삼성증권은 초고액자산가와 법인고객 대상 기능을 강화하고자 채널부문 내 초고액 자산가 서비스 전담 본부인 ‘SNI전략본부’ 내 기능을 강화했다. 차별화된 초고액자산가와 법인고객서비스를 결합한 신서비스 준비중이며, 특화된 대체투자 상품 공급을 위한 ‘프라이빗딜소싱팀’도 신설했다.하나금융투자는 WM전략본부, 클럽(Club)1추진실 등을 신설해 비즈니스 효율성을 제고하고 채널 다양화로 고액자산가 시장도 확대해 나간다는 방침이다. KB증권은 신설된 WM영업총괄본부를 중심으로 영업채널을 고객군별로 세분화하고 VVIP PB센터인 압구정 플래그십과 연계해 고액자산가 고객 중심의 새로운 영업채널을 올 상반기중 신설할 예정이다. 신한금융투자는 고액자산가와 법인을 위한 전담점포를 개설하고, 이를 위해 투자솔루션을 제공하는 IPS그룹을 확대했다.증권사들이 IB와 WM에 힘을 주는 것은 최근 호황을 주도했던 브로커리지 수수료 수익 감소가 불가피하기 때문이다. 최근 주식 거래 대금은 코로나19 변이 확산과 인플레이션, 금리 인상 우려 등으로 증시 변동성이 커지면서 줄어드는 추세다. 한국거래소에 따르면 지난해 일평균 거래대금은 1분기 33조3,000억원에서 2분기 27조1,000억원, 3분기 26조3,000억원으로 감소했다. 12월 들어서는 10조원을 밑도는 수준에 이르렀다. 강승건 KB증권 애널리스트는 “올해 브로커리지 수수료 수익이 15% 감소할 것으로 예상되며 신용잔고 평균 잔액 감소로 관련 이자수지 역시 5.9% 줄어들 것”이라고 분석했다.증권사들은 네이버·카카오 등 빅테크 도전에 맞선 디지털 전환 작업에도 박차를 가하고 있다. 상품 경쟁력이 좋아도, 편리하고 접근성 좋은 디지털 서비스로 제공하지 못하면 경쟁력이 없다는 판단에서다. 신한금융투자는 디지털그룹 신설을 통해 비대면 고객을 위한 자산관리 서비스와 플랫폼 고도화에 집중하겠다는 방침이다. 대신증권은 플랫폼솔루션부를 신설해 모바일 중심의 금융서비스를 개발하고 있다."
    },
    {
        "title": "코스피200 편입 호재인줄 알았는데…빠진 종목 오히려 상승, 이유 살펴보니",
        "date": "2022.01.02. 오후 5:38",
        "content": "코스피200·코스닥150서 제외21개 종목중 18개가 주가 상승통상 주가 악재로 인식되지만공매도 대상에서 제외되며주식 되사는 수요 증가 영향\n\n\n\n 국내 증시의 주요 지수인 코스피200과 코스닥150에서 제외된 종목이 연말에 대부분 올라 눈길을 끈다. 한국거래소는 지난해 11월 24일 코스피200, 코스닥150 구성 종목 정기변경을 발표하고, 이를 선물옵션 만기일(12월 9일) 다음날인 12월 10일부터 적용했다. 코스피200에는 현대중공업 등 7종목(특례 카카오페이·분할 SK스퀘어 포함)이 포함됐고, F&F홀딩스 등 7종목이 제외됐다. 코스닥150에서는 HK이노엔 등 15종목이 편입됐고, 텔콘RF제약 등 15종목(상장폐지 SK머티리얼즈 포함)이 편출됐다. 주목할 부분은 편출종목이 업종에 상관없이 12월에 대체로 주가가 상승했다는 점이다. 12월 30일 기준 상장한 편출종목 21개 중 18개 종목의 주가가 올랐다.코스피200 편출종목 중 F&F홀딩스(-4%)를 제외하고 LX하우시스(9%), LX홀딩스(15%), 이노션(8%), 삼양식품(20%), 일양약품(4%), 롯데하이마트(8%) 등 모든 종목이 12월에 올랐다.코스닥150 편출종목도 12월에 거의 상승했다. 텔콘RF제약(16%), 유비쿼스홀딩스(4%), 와이솔(16%), 슈피겐코리아(10%), 엔케이맥스(17%), 크리스탈지노믹스(8%), 유틸렉스(16%), 메디포스트(10%), 에이치엘비테라퓨틱스(전 지트리비앤티·-1%), 케이피엠테크(1%), 레몬(8%), 동국S&C(17%), 아이큐어(-11%), 위닉스(10%) 등이다.외국인과 기관투자자가 투자의 기준(벤치마크)으로 보는 이들 지수에서 제외될 경우 통상 지수를 추종하는 패시브 자금의 유출이 예상돼 주가의 악재로 받아들여진다. 그러나 현재 코스피200·코스닥150 종목에 대해서만 공매도가 가능하고, 연말이란 계절적 시점이 오히려 주가의 상승 요인으로 작용한 것으로 보인다.전균 삼성증권 수석연구위원은 \"지수 편출종목의 주가가 오르는 역설적 현상은 연말을 앞두고 빌리거나 공매도한 물량을 되갚거나 다시 사들였기 때문\"이라며 \"지수에서 제외된 종목은 대체로 시가총액이 줄어든 종목이기 때문에 저평가 매력이 부각됐을 수도 있다\"고 평가했다.국내 상장사의 상당수(80%)는 12월 결산 법인이어서 연말을 기점으로 배당을 한다. 주식을 빌리거나 공매도한 외국인과 기관투자자는 배당일 전에 원주인에게 주식을 되돌려주거나 공매도한 주식을 되사는 숏커버링을 했을 수 있다는 설명이다. 국내 증시에서 무차입 공매도가 금지돼 있어 공매도를 하기 위해서는 주식을 미리 빌려야 하고, 코스피200과 코스닥150 종목에 대해서만 공매도가 가능하다."
    },
    {
        "title": "외국인·기관 12월 매수1위 반도체, 실적도 '맑음'",
        "date": "2022.01.02. 오후 5:38",
        "content": "발표 앞둔 작년 4분기 실적삼성전자 영업익 66% 늘고하이닉스는 331% 증가 전망\n\n\n\n 최근 외국인, 기관투자자들의 매수세가 대량 유입되며 국내 증시 주도주로 활약한 반도체 업종의 2021년 4분기 실적이 '맑음'으로 드러났다. 증권가에선 올해 1분기 반도체 경기가 바닥을 찍은 후 수요 증대 효과가 기대돼 주가 상승 모멘텀이 지속될 것이라고 보고 있다.2일 금융정보업체 에프앤가이드에 따르면 반도체 및 관련 장비의 지난해 4분기 영업이익 성장률은 193.2%에 달하는 것으로 드러났다. 전체 업종 중 해상운수(252.8%), 금속·광물(208.6%)에 이은 3위다. 매출은 20.1%, 법인세를 차감한 당기순이익은 114.1% 증가할 것으로 예상됐다.반도체 대장주인 삼성전자의 전년도 4분기 영업이익은 15조481억원으로 전년 동기 대비 66.3% 증가할 것으로 전망됐다. SK하이닉스는 4조1495억원으로 무려 331.7% 늘어날 것이란 추정이다. 이 밖에 피에스케이(854.4%), 테스(482.3%), 원익QnC(379.2%), DB하이텍(210.3%) 등 관련 소부장(소재·부품·장비) 업체들의 실적 전망도 긍정적이었다.반도체 업황이 바닥을 찍고 반등할 것이란 기대감에 수급도 호조를 보이고 있다. 지난해 12월 들어 국내 증시의 방향성 매매에 중요한 주체인 외국인투자자들이 가장 많이 사들인 종목 '투톱'은 삼성전자, SK하이닉스였다. 한 달 동안 각각 2조7467억원, 6578억원을 순매수했다. 기관투자자들의 순매수 1위 종목도 SK하이닉스로 6353억원을 사들였다. 삼성전자는 3825억원이었다. 반면 같은 기간 개인투자자들은 삼성전자(-3조1372억원), SK하이닉스(-1조2718억원)를 정리하는 모습을 보였다.수급 개선에 지난달 삼성전자는 9.82% 상승한 7만8300원에 마감했다. 6만원대 후반까지 하락하며 바닥을 찍은 후 반등에 성공한 모습이다. SK하이닉스는 같은 기간 14.91% 올랐다. 코스피 시가총액 '투톱'의 맹활약에 지수도 4.88% 올랐다.올해 실적 전망도 나쁘지 않다. 미국 메모리 반도체 기업 마이크론의 다음 분기(2021년 12월~2022년 2월) 매출 가이던스(75억달러)가 시장 컨센서스(예상치)를 상회했기 때문이다. 주당순이익(EPS)도 2.16달러로 컨센서스(2.11달러)를 넘어섰다. 비수기인 1분기 매출 감소도 3% 이내로 제시했다. KB증권에 따르면 삼성전자의 D램 수요는 올해 북미에서 전년 대비 20~23% 증가해 삼성전자의 공급(16%)을 상회할 것으로 예상됐다. 김동원 KB증권 연구원은 \"지난해 4분기부터 메모리 반도체 주문량이 꾸준히 늘어나는 동시에 증가된 구매 패턴이 유지되고 있다\"고 밝혔다."
    },
    {
        "title": "1월 증시를 주도할 업종은 韓 헬스케어·美 필수소비재",
        "date": "2022.01.02. 오후 5:37",
        "content": "삼성證, 업종별 수익 분석\n\n\n\n 악재 '피크 아웃(고점 통과)'으로 올해 세계 증시 '1월 효과'가 기대되는 가운데 한국은 헬스케어(건강관리), 미국은 필수소비재 관련주가 1월 증시의 효자 업종인 것으로 드러났다.2일 삼성증권이 지난 10년간 업종별 1월 평균 수익률을 분석한 결과, 한국 증시는 헬스케어 업종이 6.85%, 미국 증시는 필수소비재 업종이 2.72%의 수익률을 기록하며 업종 평균 수익률을 압도했다. 같은 기간 한국, 미국의 1월 평균 지수 수익률은 각각 1.46%, 1.27%를 기록했다.또 1월에는 업종별 수익률 편차도 큰 것으로 나타났다. 한국의 경우 에너지(3.64%), 정보기술(IT·3.38%), 필수소비재(3.13%)를 제외한 업종은 평균 수익률이 3%를 밑돌았다. 대체로 금융(-1.23%), 경기소비재(-1.51%), 유틸리티(-1.68%) 종목의 평균 수익률이 저조했다. 이 같은 결과는 흔히 1월의 주가 상승률이 다른 달에 비해 상대적으로 높을 것으로 기대하는 1월 효과가 모든 업종에서 통용되지는 않는 것임을 의미한다.정명지 삼성증권 투자정보팀장은 \"투자자들은 이미 작년 초 우상향의 지수 랠리가 아닌 '종목 차별화'가 대두되는 증시가 나타날 것으로 예상하고 있다\"면서 \"지속적인 랠리를 이어온 성장주 외에 다시금 가치주에 주목해 볼 때\"라고 설명했다.한편 삼성증권이 지난달 비대면 콘퍼런스 참여자 중 1만7537명을 대상으로 진행한 설문조사 결과, 응답자 중 57%가 한국·미국 시장 모두 현재 지수 수준에서 박스권 흐름을 이어갈 것으로 전망했다. 유가증권시장(코스피)은 3000~3300 사이, 나스닥 지수는 1만4000~1만5500 사이로 전망했다. 더불어 퇴직연금(IRP) 계좌에서 장기 투자하고 싶은 해외 상장지수펀드(ETF)에 대한 질문엔 미국 기술주, 2차전지 등 성장주를 추종하는 ETF(36%)를 꼽은 이들이 가장 많았다. 주식을 투자하기에 유망한 국가로는 40%가 미국이라고 답했다. 한국예탁결제원에 따르면 지난달 20일 기준 국내 투자자들이 가장 많이 보유하고 있는 해외주식 50개 종목 중 39개가 미국 종목이다."
    },
    {
        "title": "\"해외주식 더 담고, 암호화폐 5% 투자하라\"",
        "date": "2022.01.02. 오후 5:08",
        "content": "2022 주식투자 가이드PB 8인의 자산배분 전략해외 성장 ETF에 분산투자고배당 리츠 상품도 매력적시장은 변화의 기로에 서 있지만 지역별·자산군별 선택지는 늘고 있다. 투자 방식이 다양해졌기 때문이다. 올해 어떤 포트폴리오로 시장 변화에 대응해야 할지 고민에 빠진 이유다. 한국경제신문은 미래에셋증권, 삼성증권, 신한금융투자, 한국투자증권, NH투자증권 등 국내 5개 증권사와 국민은행, 우리은행, 하나은행 등 3곳의 은행을 대표하는 PB 8인에게 자산 배분 전략을 들어봤다. 여전히 유망한 미국 성장주\n\n\n\n그래픽=허라미 기자8명 중 6명은 올해 1분기 해외주식형 자산 투자 비중을 국내보다 높게 가져가라고 조언했다. 해외 자산 중에서는 미국 주식에 대한 선호도가 압도적으로 높았다. 중국 주식 비중은 5~10% 수준으로만 채우라는 조언이 지배적이었다. 조현수 우리은행 양재남금융센터 PB팀장은 “중국은 올해도 부실 기업 처리 문제와 미·중 패권 경쟁의 영향을 받아 투자 전략을 짜기 쉽지 않을 것”이라고 내다봤다.많은 PB들이 해외 성장 테마를 골라 상장지수펀드(ETF)를 통해 분산 투자하라고 조언했다. 조혜진 NH투자증권 프리미어블루 강남 이사는 ‘성장주’의 대가로 꼽히는 윌리엄 오닐의 말을 인용해 “오래된 낡은 기업보다 창조적인 성장주에 집중하라”며 “메타버스와 NFT(대체불가능토큰) 등 세상의 변화를 선점해야 한다”고 강조했다.PB들이 공통적으로 추천한 상품이 국내외에 상장된 글로벌 메타버스 ETF다. 블록체인·암호화폐 ETF도 담을 때블록체인(BKCH ETF)·암호화폐(BITO ETF) 관련 상품에 2~5% 정도의 자산을 분산 투자하라는 추천도 이어졌다. 정상윤 미래에셋증권 투자센터판교WM 센터장은 “블록체인 생태계에서 금융 플랫폼 및 예술, 게임, 메타버스 등 다양한 분야로 확장 가능성이 큰 만큼 눈여겨볼 필요가 있다”고 설명했다.‘가격 부담이 없는 성장주’도 주요한 투자처로 꼽혔다. 반도체, 바이오 분야가 대표적이다. 김현섭 국민은행 도곡스타PB센터 PB팀장은 “바이오 분야는 지난해 하락폭이 커서 가격 부담이 적고, 친환경 분야는 장기 상승이 예상된다”고 설명했다.신언경 한국투자증권 압구정PB센터장은 “금리 상승에 대한 우려가 커지는 시기인 만큼 경기민감 가치주 포트폴리오를 가진 상품이 안정적인 성과를 낼 수 있다”며 한국투자밸류플러스랩을 추천했다. 인플레이션 헤지·분산 투자도 중요금리 인상이 예정돼 있는 상황에서 시장의 변동성이 클 것으로 예상되는 만큼 인플레이션 헤지(위험회피)와 분산 투자는 필수라는 지적이다.김성봉 삼성증권 상품지원담당은 “인플레이션 헤지가 가능하고 시장금리 대비 높은 배당수익률을 유지하고 있는 만큼 리츠는 여전히 매력적”이라고 설명했다. 서영민 신한금융투자 TFC서울금융센터 PB팀장은 국내 리츠(TIGER부동산인프라고배당)와 미국 리츠(VNQ ETF) 상품을 각각 30%, 20% 담아 총 자산의 50%를 리츠에 담으라고 조언했다.ETF에 분산 투자하는 ‘초분산투자’ 상품인 EMP펀드를 통해 리스크를 관리해야 한다는 의견도 나왔다. 박현식 하나은행 투자전략유닛 팀장은 “금리 상승 구간에서 주가 변동성 확대에 대비하기 위해 자산 배분의 필요성이 특히 중요한 시점”이라며 KTB글로벌멀티에셋인컴EMP, IBK플레인바닐라EMP에 20%씩 투자할 만하다고 추천했다."
    },
    {
        "title": "ET처럼 '수익률 감동' 줄 ETF",
        "date": "2022.01.02. 오후 5:07",
        "content": "2022 주식투자 가이드TIGER 차이나전기차인베스코 나스닥100 담아볼까\n\n\n\n지난해 국내 상장지수펀드(ETF)의 순자산총액이 70조원을 돌파하면서 사상 최대 규모를 기록했다. 1년 전에 비해 35% 급성장하면서 새로운 재테크 수단으로 각광받고 있다. 미래에셋증권 NH투자증권 KB증권 등은 올해 유망 ETF로 메타버스나 전기차 관련 ETF를 추천했다.먼저 국내 상장 ETF 중에서 미래에셋증권은 ‘TIGER 차이나전기차SOLACTIVE’와 ‘TIGER 글로벌리튬&2차전지SOLACTIVE(합성)’ 등 전기차 관련 ETF를 집중 추천했다. 중국을 비롯한 세계 각국의 친환경 정책 기조가 지속되면서 중국 전기차 시장은 아직 확장 가능성이 남아 있고, 배터리 관련주는 전기차 시장의 핵심 차별화 요소인 만큼 추가 상승 여력이 크다는 이유에서다.NH투자증권은 한국 상장 ETF로 국가와 자산군을 분산해 투자할 것을 권했다. 올해엔 백신 접종률이 높은 선진국의 경기회복이 두드러질 것이라며 유럽과 미국에 투자하는 ‘KBSTAR 유로스탁스50(H)’와 ‘KODEX 미국S&P산업재’ 등 두 종목을 권했다.한편 KB증권은 ‘TIGER 코스닥150 바이오테크’, ‘KODEX K-신재생에너지 액티브’, ‘TIGER 미디어컨텐츠’ 등 3종을 추천했다. 코로나19 이후 소외돼 왔던 바이오 업종이 주도주로 부상할 수 있고, 클린에너지에 대한 수요는 계속 높아질 것이며, 콘텐츠 플랫폼의 성장으로 플랫폼에 서비스를 제공하는 업체들이 수혜를 볼 수 있을 것이란 예상에서다.미국 상장 ETF 중에선 메타버스나 빅테크 등 기술주에 폭넓게 투자하는 걸 추천했다. KB증권은 구글 등 커뮤니케이션 서비스 종목을 두루담은 ‘커뮤니케이션 서비스 셀렉트 섹터(종목명 XLC)’를 추천했다.미래에셋증권은 ‘인베스코 나스닥100(QQQM·소액버전)’으로 기술주 상승에 베팅하면서 온라인 영역 확장에 따른 보안 이슈 발생 증가를 감안해 ‘글로벌X 사이버시큐리티(BUG)’를 담을 것을 조언했다."
    },
    {
        "title": "\"새해 박스피 이어져도…실적 좋아지는 반도체 자동차 빛난다\"[신년 재테크 기상도]",
        "date": "2022.01.02. 오후 4:45",
        "content": "리서치센터장 6명 증시전망성장하는 업종·종목에 집중2차전지·미디어·콘텐츠 유망대선서 여당 승리 땐 환경株야당 승리 땐 건설·원전 수혜◆ 2022 신년기획 재테크 기상도 / 증권 ◆ \n\n\n\n 올해 국내 유가증권시장(코스피)은 2800~3400선에서 박스권을 형성할 것으로 전망된다. 풍부한 시중 유동성에 힘입어 대세 상승장을 이어갔던 2020~2021년과 달리 새해에는 실적 성장 모멘텀이 살아 있는 업종과 종목을 선별해 투자해야 한다는 목소리가 나온다. 전문가들은 올해 주목해야 할 종목으로 반도체, 자동차와 2차전지(배터리)를 꼽았다.지난달 30일 매일경제신문이 국내 주요 증권사 6곳의 리서치센터장들에게 새해 증시 전망을 문의한 결과, 리서치센터장들이 예상한 2022년 코스피 상단(고점)은 3200~3600선이었다. 코스피 상승 동력을 가장 긍정적으로 평가한 곳은 KB증권으로 3600선까지 도달할 것이라고 봤다. 유승창 KB증권 리서치센터장은 \"올해 초 중국의 정책 전환과 인플레이션 우려 완화에 따른 코스피 밸류에이션 반등을 기대한다\"고 밝혔다. 가장 보수적인 시각을 보인 곳은 IBK투자증권으로 코스피 고점을 3200선으로 제시했다. 증권사들은 올해 코스피 하단(저점)으로는 2610~2800선을 제시했다. 올해 투자 유망 종목으론 실적 장세를 이어갈 반도체, 자동차, 2차전지를 선택한 전문가들이 많았다. 지난해 하반기 낙폭이 과대했던 반도체, 자동차의 경우 수출 증대와 공급망 병목현상 해결 등 업황 개선으로 주가 상승 모멘텀이 발생할 것으로 봤다. 미국 국제전자제품박람회(CES) 관련 정보기술(IT), 자동차 관련주들이 수혜를 입을 것으로도 예상된다.내연기관차에서 전기차로의 전환이 올해부터 본격적으로 현실화될 것이란 전망에 2차전지 관련주들의 질주가 지속될 것이란 분석도 나온다. 정연우 대신증권 리서치센터장은 \"전체 시장에서의 성장 동력 둔화 국면에서 구조적 성장주로서 차별적인 모멘텀이 주목된다\"며 \"올해 2분기 이후 물가가 안정될 경우 밸류에이션 매력 재평가가 예상된다\"고 밝혔다. 유망 투자 업종으론 삼성전자, SK하이닉스, 현대차, 에코프로비엠, 천보 등이 손꼽힌다.미디어·콘텐츠 및 바이오 업종 전망도 긍정적이다. 유 센터장은 \"플랫폼 산업의 경우 보급률이 60%를 넘어가며 서비스 수요가 급증하는 국면에 진입했다\"며 \"바이오도 주가 조정에 따른 가격 매력, 임상 재개 기대감과 더불어 축적해 둔 현금을 바탕으로 투자를 본격화할 가능성이 있다\"고 분석했다. 네이버를 톱픽으로 꼽은 정용택 IBK투자증권 리서치센터장은 \"야후재팬을 통한 이커머스 및 스토리텔링 플랫폼을 기반으로 한 세계 콘텐츠 시장 지배력 확대가 기대된다\"고 밝혔다. 세계적으로 '단계적 일상 회복(위드 코로나)' 기조가 지속될 것이란 전망에 항공, 유통 관련주를 주목해야 한다는 목소리도 나온다. 장기적으론 위드 코로나 기조 확산으로 인한 소비심리가 살아날 것이란 분석이다. 오태동 NH투자증권 리서치센터장은 \"위드 코로나 수혜주로는 이마트, 대한항공이 주목된다\"고 말했다. 주요 증권사들은 올해 증시 흐름과 관련된 불안 요소로 긴축 장세를 공통적으로 꼽았다. 최근 미국 중앙은행인 연방준비제도(Fed·연준)가 자산 매입 축소(테이퍼링) 가속화 및 금리 인상 논의 등 매파적 성향을 드러내고 있기 때문이다. 통화 긴축 속도에 따라 신흥국으로 대표되는 한국 증시에서의 자금 유출 규모가 큰 변동성을 보일 수도 있다. 인플레이션 우려가 언제쯤 진정되는지 여부도 관심사다. 물가 상승세가 꺾인다는 건 그동안 기업 이익성장률에 악재였던 세계 공급 병목현상의 완화를 뜻하기 때문이다. 국가 간 마찰 가능성을 눈여겨봐야 한다는 의견도 있다. 이경수 메리츠증권 리서치센터장은 \"2009년 환율전쟁 등 위기 이후 정상화 과정 속 국가 간 성장 마찰이 반복될 수 있다\"며 \"현재는 안보와 에너지 분야 불확실성이 내재돼 있다\"고 밝혔다. 한국 대선도 관심사다. 오 센터장은 \"여당 승리 시 환경 분야, 야당 승리 시 건설과 원전 분야 수혜를 예상한다\"고 말했다.한편 국내 증권사들의 올해 국내 증시 연간 흐름에 대해선 전망이 엇갈렸다. DB금융투자, 교보증권 등은 코로나19 기저효과 소멸로 인한 이익성장률 하향과 인플레이션이 정점을 통과하면서 올해 코스피가 '상저하고' 흐름을 보일 것이라 전망했다. 반면 NH투자증권 등은 올해 초 공급 병목 현상 해결로 코스피가 '상고하저'의 모습을 보일 것이라 예측했다."
    },
    {
        "title": "'지수 편출입의 역설'…지수 탈락 종목 주가 오히려 올라",
        "date": "2022.01.02. 오후 4:08",
        "content": "편출종목 21개 중 18개, 12월 주가 상승빌리거나 공매도한 물량 되갚거나 되사는 수급 몰려시총 줄어 저평가 매력 부각 의견도\n\n\n\n올해 증시 폐장일인 30일 코스피는 약세를 보이며 2,970선에서 한해를 마감했다. [사진 = 연합뉴스] 국내 증시의 주요 지수인 코스피200과 코스닥150에서 제외된 종목이 연말에 대부분 올라 눈길을 끈다. 한국거래소는 지난해 11월 24일 코스피200, 코스닥150 구성 종목 정기변경을 발표하고, 이를 선물옵션 만기일(12월 9일) 다음날인 12월 10일부터 적용했다. 코스피200에는 현대중공업 등 7종목(특례 카카오페이·분할 SK스퀘어 포함)이 포함됐고, F&F홀딩스 등 7종목이 제외됐다. 코스닥150에서는 HK이노엔 등 15종목이 편입됐고, 텔콘RF제약 등 15종목(상장폐지 SK머티리얼즈 포함)이 편출됐다. 주목할 부분은 편출종목이 업종에 상관없이 12월에 대체로 주가가 상승했다는 점이다. 12월 30일 기준 상장한 편출종목 21개 중 18개 종목의 주가가 올랐다.코스피200 편출종목 중 F&F홀딩스(-4%)를 제외하고 LX하우시스(9%), LX홀딩스(15%), 이노션(8%), 삼양식품(20%), 일양약품(4%), 롯데하이마트(8%) 등 모든 종목이 12월에 올랐다.코스닥150 편출종목도 12월에 거의 상승했다. 텔콘RF제약(16%), 유비쿼스홀딩스(4%), 와이솔(16%), 슈피겐코리아(10%), 엔케이맥스(17%), 크리스탈지노믹스(8%), 유틸렉스(16%), 메디포스트(10%), 에이치엘비테라퓨틱스(전 지트리비앤티·-1%), 케이피엠테크(1%), 레몬(8%), 동국S&C(17%), 아이큐어(-11%), 위닉스(10%) 등이다.외국인과 기관투자자가 투자의 기준(벤치마크)으로 보는 이들 지수에서 제외될 경우 통상 지수를 추종하는 패시브 자금의 유출이 예상돼 주가의 악재로 받아들여진다. 그러나 현재 코스피200·코스닥150 종목에 대해서만 공매도가 가능하고, 연말이란 계절적 시점이 오히려 주가의 상승 요인으로 작용한 것으로 보인다.전균 삼성증권 수석연구위원은 \"지수 편출종목의 주가가 오르는 역설적 현상은 연말을 앞두고 빌리거나 공매도한 물량을 되갚거나 다시 사들였기 때문\"이라며 \"지수에서 제외된 종목은 대체로 시가총액이 줄어든 종목이기 때문에 저평가 매력이 부각됐을 수도 있다\"고 평가했다.국내 상장사의 상당수(80%)는 12월 결산 법인이어서 연말을 기점으로 배당을 한다. 주식을 빌리거나 공매도한 외국인과 기관투자자는 배당일 전에 원주인에게 주식을 되돌려주거나 공매도한 주식을 되사는 숏커버링을 했을 수 있다는 설명이다. 국내 증시에서 무차입 공매도가 금지돼 있어 공매도를 하기 위해서는 주식을 미리 빌려야 하고, 코스피200과 코스닥150 종목에 대해서만 공매도가 가능하다."
    },
    {
        "title": "1월 증시 이끌 업종은…韓 '헬스케어' 美 '필수소비재'",
        "date": "2022.01.02. 오후 4:04",
        "content": "삼성증권 1월 업종 분석韓헬스케어 평균수익 7%美는 필수소비재 3%로 최고\n\n\n\n[김호영 기자] 악재 '피크 아웃(고점 통과)'으로 올해 세계 증시 '1월 효과'가 기대되는 가운데 한국은 헬스케어(건강관리), 미국은 필수소비재 관련주가 1월 증시의 효자 업종인 것으로 드러났다.2일 삼성증권이 지난 10년간 업종별 1월 평균 수익률을 분석한 결과, 한국 증시는 헬스케어 업종이 6.85%, 미국 증시는 필수소비재 업종이 2.72%의 수익률을 기록하며 업종 평균 수익률을 압도했다. 같은 기간 한국, 미국의 1월 평균 지수 수익률은 각각 1.46%, 1.27%를 기록했다.또 1월에는 업종별 수익률 편차도 큰 것으로 나타났다. 한국의 경우 에너지(3.64%), 정보기술(IT·3.38%), 필수소비재(3.13%)를 제외한 업종은 평균 수익률이 3%를 밑돌았다. 대체로 금융(-1.23%), 경기소비재(-1.51%), 유틸리티(-1.68%) 종목의 평균 수익률이 저조했다. 이 같은 결과는 흔히 1월의 주가 상승률이 다른 달에 비해 상대적으로 높을 것으로 기대하는 1월 효과가 모든 업종에서 통용되지는 않는 것임을 의미한다.정명지 삼성증권 투자정보팀장은 \"투자자들은 이미 작년 초 우상향의 지수 랠리가 아닌 '종목 차별화'가 대두되는 증시가 나타날 것으로 예상하고 있다\"면서 \"지속적인 랠리를 이어온 성장주 외에 다시금 가치주에 주목해 볼 때\"라고 설명했다.한편 삼성증권이 지난달 비대면 콘퍼런스 참여자 중 1만7537명을 대상으로 진행한 설문조사 결과, 응답자 중 57%가 한국·미국 시장 모두 현재 지수 수준에서 박스권 흐름을 이어갈 것으로 전망했다. 유가증권시장(코스피)은 3000~3300 사이, 나스닥 지수는 1만4000~1만5500 사이로 전망했다. 더불어 퇴직연금(IRP) 계좌에서 장기 투자하고 싶은 해외 상장지수펀드(ETF)에 대한 질문엔 미국 기술주, 2차전지 등 성장주를 추종하는 ETF(36%)를 꼽은 이들이 가장 많았다. 주식을 투자하기에 유망한 국가로는 40%가 미국이라고 답했다. 한국예탁결제원에 따르면 지난달 20일 기준 국내 투자자들이 가장 많이 보유하고 있는 해외주식 50개 종목 중 39개가 미국 종목이다."
    },
    {
        "title": "[새해 유망 해외주식 투자처] 작년 '신고가 70번' S&P500...\"임인년에도 美 독주 계속\"",
        "date": "2022.01.02. 오후 3:25",
        "content": "선진-신흥국 수익률 양극화 올해도 계속6개 운용사 중 5곳 \"올 증시 주인공은 美\"금리 인상기 기축통화국 美 안정성 돋보여부양 여력·백신 확충으로 경기회복 차별화\"中, 가격매력·정책모멘텀 주목해야\" 의견도\n\n\n\n[서울경제] 지난해 전 세계 증시는 경제 권역별로 수익률이 극명하게 갈렸다. 미국 S&P500지수가 신고가를 70번 돌파하며 26.9% 치솟을 동안 대표적인 신흥국인 한국과 중국 증시는 각각 4.8%, 3.6% 오르는 데 그쳤다. 코로나19 회복 속도에서 비롯한 경제 성장률 격차와 강 달러 현상 등으로 지난 하반기 이후 신흥국 증시는 험난한 길을 걷고 있다. 전문가들은 글로벌 분산 투자는 더이상 고민거리가 아니라고 전제하면서 임인년 새해에도 선진국 위주의 포트폴리오 구성이 바람직하며 그중에서도 미국이 가장 유망하다고 입을 모았다.2일 서울경제가 국내 주요 6개 자산운용사를 대상으로 올해 유망 투자처를 설문 조사한 결과 미국이 최선호 투자 지역으로 꼽혔다. 6개 운용사 중 4곳(신한·한국·삼성·KB)이 미국을 단독으로 추천했고, 미래에셋자산운용과 한화자산운용은 각각 미국·유럽, 중국이 올해 글로벌 증시의 주인공이 될 것이라고 예견했다.새해 글로벌 증시가 당면한 가장 도전적인 과제로 인플레이션이 지목된다. 미국의 11월 소비자물가 상승률(6.8%)이 40년 만에 최고치를 찍었고 최근에는 유럽 내 천연가스 가격이 폭등하면서 물가 상승세가 진정될 기미를 보이지 않고 있다. 고물가 부담에 글로벌 경제협력개발기구(OECD) 경기선행지수는 4개월째 하락하면서 경기 모멘텀도 꺾이는 모습이다. 물가 대응을 위해 올해 미국이 3차례의 금리 인상 추진할 것으로 예상되는 가운데 기축 통화국으로 달러의 안정성과 높은 정책 여력을 보유한 미국은 불확실성이 제한될 것이라는 평가가 나온다. 경기가 안정세를 보일 때마다 변이 바이러스가 출현해 찬물을 끼얹고 있지만, 백신 공급 우선권과 인프라 투자 등 재정 부양 여력을 갖춘 미국은 이연된 경제 재개 국면에서 차별화된 경기 회복세를 보일 것으로 예상된다.\n\n\n\n정상진 한국투자신탁운용 주식운용본주장은 “올해 글로벌 경제의 패러다임은 ‘코로나19 충격 회복’으로 (정책 수단이 고갈된 신흥국과 달리) 미국은 충분한 부양 여력을 갖췄다\"며 “새해 신흥국 증시가 기저효과를 누릴 수 있겠지만 물가 부담에서 자유롭지 못하다는 점이 부담이다. 지난 1920년대 미국 증시가 10년간 독보적 호황을 누렸는데, 현재 이 현상이 되풀이되고 있다”고 말했다. 나중혁 신한자산운용 투자전략센터장도 “전 세계 성장 엔진이 됐던 중국의 성장률 둔화, 가계 부채 부담이 올해 신흥국에 악영향을 줄 수 있다\"며 “주식·채권을 막론한 선진국 지역으로의 자금 쏠림은 올해도 계속될 공산이 높다”면서 미국, 일본·호주, 유럽, 아시아 신흥국 순서로 추천했다. 이외 인플레이션 국면에서도 시장 지배력을 바탕으로 가결 결정력을 갖춘 우량 기업이 다수 포진해 있다는 점도 미국을 선호하는 이유로 거론됐다.규제·전력난 등 악재 쓰나미가 몰아친 중국에서 부의 기회를 발견할 수 있다는 소수 의견도 있다. 부의 집중화를 막기 위한 중국 당국의 규제 기조는 계속될 테지만 규제 정점은 통과했고 경기 경착륙을 막기 위한 재정 정책도 나오면서 하반기로 갈수록 지수 상승 탄력이 커질 것이라는 분석이다. 또한 성공 투자의 기본 원칙은 ‘저렴할 때 산다’는 것인데 현재 중국 증시 밸류에이션은 미국 대비 30% 할인된 상태이며 투자 심리가 약해질 대로 약해져 작은 호재에서 크게 화답할 수 있다는 점도 매력적이다.변재일 한화자산운용 WM솔루션운용팀장은 “오는 4분기 (시진핑 중국 국가주석 3기 출범을 위한) 전당대회를 앞두고 사회·경제 안정 도모를 위한 정책이 기대되며 실제 전당 대회 직전 1년간 중국 증시는 평균 30% 뛰었다”며 “친환경 에너지·첨단기술 산업이 성장을 이끌고 부동산 섹터의 위험이 적절히 관리된다면 중국 증시는 재평가 기회를 맞을 것\"이라고 말했다."
    },
    {
        "title": "동반 급등한 메타버스·NFT株, 기대수익률 여전...새해 주도주 등극할까",
        "date": "2022.01.02. 오후 1:57",
        "content": "[파이낸셜뉴스] 지난해 국내는 물론 전 세계 주식시장에 불어닥친 메타버스와 대체불가능토큰(NFT) 열풍으로 관련주가 급등한 가운데 이러한 상승세가 올해도 이어질 것이라는 기대가 나오고 있다.   2일 한국거래소에 따르면 지난해 위메이드맥스의 주가는 1505.54% 급등하며 상승률 1위를 차지했다. 게임 회사 위메이드의 자회사인 위메이드맥스는 블록체인 기반 NFT 기술을 적용한 '미르4'를 출시한 영향으로 주가가 크게 올랐다. 미르4는 P2E 서비스로 게임 내 재화를 거래하고 이를 현금화 할 수 있는 시스템을 갖춰 출시 4개월만에 글로벌 동시 접속자 수가 130만명에 달했다. 위메이드의 주가 역시 지난해 834.10% 오르면서 쌍용차 인수 추진에 주가가 크게 오른 에디슨EV(1299.34%)에 이어 전체 3위를 기록했다.   이외 데브시스터즈(638.25%), 위지윅스튜디오(600.70%), 컴투스홀딩스(547.14%), 네오위즈홀딩스(490.80%), 엔피(442.40%), 덱스터(426.69%), 서울옥션(354.79%), 셀바스AI(321.15%), 플리토(293.57%), 갤럭시아머니트리(273.79%) 등의 메타버스, NFT 관련 코스닥 기업들이 동반 급등세를 기록했다. 유가증권 시장에서도 플레이그램(392.34%) 등이 크게 올랐다.   증시 관계자들은 메타버스, NFT에 대한 투자 열풍이 단기간에 끝나지 않을 것으로 내다봤다. 업종 특성상 여러 산업군에 적용될 수 있고, 4차 산업혁명 등 미래먹거리 산업과 긴밀하게 연결되는 부분이 있어 투자 규모가 더 확대될 것이란 전망이다.   김대준 한국투자증권 연구원은 \"1월 코스피 지수가 횡보할 것으로 보이는데 지수 방향성이 모호해 지수와 무관하게 움직이는 개별 종목이 기대수익률을 높일 것\"이라며 \"메타버스와 NFT, 반도체 등을 중심으로 한 대응이 필요하다\"고 말했다.   신승진 삼성증권 연구원은 \"한국 테크 기업들은 하드웨어 중심의 사업 구조로 그동안 저평가를 받아왔다\"면서도 \"최근 우리 IT 업체들은 비메모리 반도체, 증강현실(AR)·가상현실(VR), 자동차 전장 등 신성장 산업의 투자를 확대하고 있다. 이익이 증가하는 것도 중요하지만 시장에서 부여하는 멀티플이 늘어날 때 주가는 빠르게 반응한다\"고 말했다."
    },
    {
        "title": "삼성전자 이번주 잠정실적 발표…'신년 랠리' 나올까",
        "date": "2022.01.02. 오전 11:17",
        "content": "[[주간증시전망]]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자새해 첫 주 국내 증시는 실적시즌에 돌입한다. 미국 연방공개시장위원회(FOMC) 의사록 공개와 세계 최대 전자전시회(CES) 개막 등 굵직한 이벤트들이 예정됐다. 새해 기대심리로 상승랠리를 보이는 '1월 효과'가 나타날지 주목된다.2일 한국거래소에 따르면 지난주(2021년 12월 27~30일) 코스피 지수는 전 주 대비 21.90포인트(0.73%) 내린 2977.65에 거래를 마쳤다. 배당락일(12월29일) 이후 기관의 수급 영향력이 강해지며 금융투자 순매도세가 증시 하방 압력을 높였다.지난달 29일 배당락일을 맞아 대주주 양도소득세를 회피한 개인들이 29일부터 이틀간 2조8049억원을 사들였다. 코스닥에서도 1조3777억원을 순매수했다. 다만 기관투자자는 배당락일 이후 차익실현과 연말 자산 운용 편입 비중을 재조종했다. 코스피와 코스닥에서 이틀간 3조3426억원어치를 팔았다.증권가에선 배당락 이후 1월엔 프로그램 매물 출회, 공매도 구축과 함께 개인의 거래대금 감소세를 감안하면 연초 수급 여건이 녹록지 않을 것이란 예상이 나온다. 외국인의 수급이 지수 방향성을 결정할 가능성이 높다는 분석이다.서정훈 삼성증권 연구원은 \"금융투자의 매수 차익잔고는 월초부터 물량이 출회할 여지가 많고 고객 예탁금 잔고는 시중금리 상승과 비례해 수위가 낮아지고, 개인 거래대금 감소가 두드러진다\"며 \"현·선물 차익거래에 집중하는 기관 투자자를 제외하면 기댈 곳은 외국인 수급일 텐데, 달러의 완만한 약세가 먼저 확인돼야 할 것\"이라고 말했다.이번 주에는 미국 FOMC 12월 의사록 공개가 예정돼 있다. 전문가들은 최근 긴축 우려에도 달러 강세가 제한되고 있는 점을 주목하고 있다. 서 연구원은 \"긴축 가능성을 반영해 달러가 먼저 올라왔다고 가정하면 이후 상승 모멘텀은 둔화될 여지가 크다\"며 \"여기에 오미크론과 인플레이션 우려 완화, 중국 정부의 경기 부양 기조 등은 달러 하방 압력이 될 소지가 다분하다\"고 밝혔다.삼성전자와 LG전자는 잠정 실적발표를 앞뒀다. 신한금융투자에 따르면 지난 4분기 컨센서스 코스피 순이익 추정치는 39조원, 전년 대비 증가율은 57%로 2011년 이후 최고 수준이다.삼성전자는 코스피 시가총액 1위다. 코스피 영업이익의 상당수를 차지해 지수 전반에 영향을 줄 수 있다. 삼성전자 실적은 시가총액 2위이자 다른 반도체주인 SK하이닉스와 연결될 수 있다. 반도체 업황이 국내 증시에서 차지하는 비중을 감안하면 오는 7일 삼성전자의 실적 발표가 어느때 보다 중요한 상황이다.4분기 1개월 주당순이익(EPS) 변화율이 유의미하게 변화하는 업종은 화장품, 운송, IT하드웨어, 헬스케어, 건설 등이 꼽힌다. 올 1분기 영업이익의 전년 대비 증가율이 높은 업종은 미디어, 철강, 운송, 반도체, 소프트웨어로 분석했다. 연초 외국인 순매수 유입이 가장 강한 섹터는 반도체가 유력하다.CES 2022는 오는 5~8일 열릴 예정이다. 이를 전후로 IT 업종에 대한 관심이 커질 전망이다. 이번 전시회는 사물인터넷(IoT), 모빌리티·로보틱스, 건강, 몰입형 엔터테인먼트 등 비중이 높다. 서상영 미래에셋증권 본부장은 \"실적 추정치 추이가 가장 중요하며, 이를 개선시킬 요인으로는 반도체 업황이 생각보다 확장세가 커야된다\"며 \"글로벌 경기도 예상보다 견고해야 한다\"고 설명했다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(12월 27일~30일)",
        "date": "2022.01.02. 오전 11:15",
        "content": "[서울경제]"
    },
    {
        "title": "개장 앞둔 국내증시 '설왕설래'···\"1월 효과\" VS \"횡보할 것\"",
        "date": "2022.01.02. 오전 10:17",
        "content": "증권사별 코스피 2,610~3,600 낙관론과 비관론 '팽팽'낙관론 \"美中 긴축 최악 위기 지났고 인플레 완화될 것\"비관론 \"글로벌 증시 긴축 우려에 변동성 확대될 것\"\n\n\n\n올해 증시 폐장일인 30일 코스피는 약세를 보이며 2,970선에서 한해를 마감했다. 이날 코스피는 전날보다 15.64포인트(0.52%) 내린 2,977.65에 거래를 마쳤다. 사진은 이날 장을 마감한 서울 중구 하나은행 본점 딜링룸 모습./연합뉴스[서울경제] 임인년(壬寅年) 새해 증권시장 개장을 하루 앞둔 2일 국내 증시의 향방을 두고 설왕설래가 오가고 있다.특히 올해는 코로나 19 사태 이후 글로벌 증시를 떠받쳐 온 유동성이 축소되는 금리인상기에 돌입한 만큼 낙관론과 비관론이 팽팽히 맞서고 있다. 낙관론은 달러 강세 진정에 따른 외국인 수급 여건 개선과 미국의 견고한 소비 경기, 국내 기업들의 4분기 실적 기대 등으로 1월 효과가 유효할 것이라는 주장이다. 비관론은 미국 테이퍼링(자산 매입 축소) 가속화 등 경기와 정책 관련 요인이 시장에 우호적이지 않고 국내 기업들의 이익 모멘텀도 약해지고 있기 때문에 1월 국내 증시가 횡보할 것이라는 의견이다.낙관론을 펼치는 이들은 긴축에 따른 우려가 이미 국내 증시에 선반영된 점을 고려할 때 최악의 시기를 지났다고 보고있다.전문가들은 경기와 유동성 둔화 우려로 주가는 당분간 조정 압력에 직면하다가 중반 이후 인플레이션(물가 상승)과 긴축 우려가 완화하면서 변화를 모색할 가능성이 있다고 전망했다. 특히 올해 국내 증시는 상반기 대선과 인플레이션 우려 완화 등 증시에 낙관적인 요인도 많다. 실제 코스피는 대선 2개월 전부터 수익률이 오른 만큼 여야 정책이 구체화하는 1월부터 국내 증시에 긍정적으로 작용할 것이라는 관측이 조심스럽게 제기된다.반면 각국 중앙은행의 긴축이 본격화하는 올해 증시에 대한 신중론도 적지않다. 글로벌 증시가 긴축 시작으로 상반기에 변동성이 확대될 가능성이 높은 만큼 당분간 변동성에 따른 위험 관리가 필요하다는 주장이다.또 국내 기업들의 실적 둔화 우려도 국내 증시의 발목을 잡는 걸림돌이 될 것이라는 전망이 많다. 코로나19로 인한 기저효과로 작년 이익 증가율이 높았으나 올해는 효과가 사라져 이익 증가율이 둔화할 것으로 관측된다. 증권가에서는 연간 코스피 변동 폭 전망치는 최저 2,610에서 최고 3,600까지 폭넓게 언급되고 있다.KB증권은 3,600을 제시하며 국내 증시의 상승을 가장 높게 점쳤다. 이어 ▲ 하나금융투자 2,890∼3,480 ▲ 메리츠증권 2,800∼3,450 ▲ NH투자·삼성증권 2,800∼3,400 ▲ 대신증권 2,610∼3,330 ▲ 신한금융투자 2,850∼3,300 등 순으로 코스피 상승을 예측했다."
    },
    {
        "title": "1월 증시 효자 업종은…\"한국은 헬스케어, 미국은 필수소비재\"",
        "date": "2022.01.02. 오전 9:00",
        "content": "삼성증권, 업종별 1월 수익률 분석…\"다른 달보다 수익률 편차 커\"\n\n\n\n[삼성증권 제공](서울=연합뉴스) 김아람 기자 = 1월 주식시장 효자 업종은 한국 증시에서 헬스케어, 미국 증시에서는 필수소비재로 나타났다.    2일 삼성증권이 지난 10년간 업종별 1월 평균 수익률을 분석한 결과 한국은 헬스케어가 6.85%, 미국은 필수소비재가 2.72%로 지수 수익률을 웃돌았다.    같은 기간 한국과 미국 증시의 1월 평균 지수 수익률은 각각 1.46%, 1.27%다.    또 1월 수익률이 높은 업종을 보면 미국은 헬스케어(2.49%), IT(2.33%), 산업재(2.03%), 한국은 에너지(3.64%), IT(3.38%), 필수소비재(3.13%) 등이다.    반면 한국에서는 1월에 금융(-1.23%), 커뮤니케이션(-1.49%), 경기소비재(-1.51%), 유틸리티(-1.68%) 등의 업종은 평균 수익률이 마이너스를 기록했다.    한국과 미국 모두 지난 10년 중 7년은 1월의 업종 간 수익률 편차가 다른 달보다 컸다.    이는 흔히 1월 주가 상승률이 다른 달보다 높으리라 기대하는 이른바 '1월 효과'가 모든 업종에 통하지 않는다는 의미라고 삼성증권은 해석했다.    한편 투자자들은 새해에 한국과 미국 증시 모두 현재 지수 수준에서 박스권 흐름을 이어갈 것으로 전망했다.    삼성증권이 지난달 18일 진행한 '언택트 콘퍼런스' 참여자 1만7천537명을 조사한 결과 응답자의 57%가 2022년 코스피 등락 범위를 3,000∼3,300으로, 51%가 나스닥 등락 범위를 14,000∼15,500으로 각각 예상했다.    동시에 응답자의 절반을 훌쩍 넘는 63%가 2022년에도 투자할 자산군으로 국내외 주식을 꼽았다.    정명지 삼성증권 투자정보팀장은 \"투자자들은 작년 초의 우상향 지수 랠리가 아닌 '종목 차별화'가 대두되는 증시를 예상한다\"면서 \"지속적인 랠리를 이어온 성장주 외에 다시금 가치주에 주목해볼 때\"라고 설명했다.    rice@yna.co.kr"
    },
    {
        "title": "3000선 놓친 코스피…'1월 효과' 기대해볼까 [주간전망]",
        "date": "2022.01.02. 오전 8:01",
        "content": "경기둔화·테이퍼링 본격화에도 '연초 기대감'외인 수급이 핵심…\"달러 하방압력 가능성↑\"낙폭 과대·실적 개선 대형주 추천리오프닝 관련주·중소형 성장주도 부각\n\n\n\n이미지=게티이미지뱅크이번 주(3~7일) 증시는 경기 둔화세와 미 중앙은행(Fed)의 긴축 우려가 지속되는 가운데서도 이른바 '1월 효과'가 두드러질 것이란 전망이다. 1월 효과란 새해 기대심리로 인한 랠리를 뜻한다. 자동차·반도체 등 대형 경기민감 수출주부터 콘텐츠·바이오 등 중소형 성장주까지 다양하게 추천됐다.작년 한 해 주식시장은 부진한 흐름을 보였다. 코스피 순이익이 127% 급증했지만 주가는 소폭 상승하는 데 그쳤다. 이처럼 주가 조정이 거칠게 발생하는 현상은 경기둔화와 Fed의 긴축이 동시에 나타난 해의 특성이라는 게 증권가 분석이다.2일 한국거래소에 따르면 지난주 코스피지수는 전주보다 34.78포인트(1.15%) 하락한 2977.65포인트로 거래를 마쳤다. 2021년 증시를 끝내 3000선 밑에서 마감한 것이다. 지수는 배당락일을 하루 앞둔 지난 28일 기관의 강한 순매수세에 힘입어 3000선을 회복했지만 배당락 당일 다시 원상복귀했다. 마지막 거래일인 30일에도 기관과 외국인이 1조 가까이 팔아치우며 소폭 하락했다.코스닥지수는 전주보다 올랐다. 지수는 지난 30일 전부 대비 26.56포인트(2.64%) 상승한 1033.98선에 장을 마쳤다. 지난 20일부터 이틀간 1000선을 밑돌았지만 22일 다시 1000선을 회복해 폐장일까지 상승폭을 조금씩 키웠다.뉴욕증권거래소(NYSE)에서 기술주 중심의 나스닥지수는 전주보다 0.05% 떨어진 15644.97에 마감했고 스탠더드앤드푸어스(S&P) 500지수는 0.85% 오른 4766.18에 장을 마쳤다. 다우존스 30 산업평균지수는 1.08% 상승한 36338.30에 마감했다. 증권가 코스피 최대 3100선 제시…외인 수급이 핵심증권가는 코스피지수가 이번 주 최대 3100선을 기록할 수 있다고 내다봤다. KB증권은 코스피지수 밴드로 2870~3110선을, 신한금융투자는 2900~3150선을 제시했다. 금융투자 업계 전문가들은 수급에서 외국인의 매수세를 감안할 때 1월 효과가 극적으로 나타날 수 있을 것이라는 판단이다. 이달 국내 증시의 수급 여건을 보면 개인과 기관의 역할은 기대하기 어려운 상황이다. 연말 배당수익을 노린 금융투자의 매수 차익잔고는 이달 초부터 물량이 출회될 가능성이 높고 작년 초 증시의 동력원이었던 개인 수급도 불안한 금융여건 등으로 완충 역할을 기대하기는 힘들다. 실제로 개인 투자자들의 예탁금 잔고는 시중금리 상승과 맞물려 줄고 있는 추세다.결국 관건은 외국인의 수급이다. 외국인의 매수세는 달러의 완만한 약세가 전제돼야 하는데, 오미크론 우려와 인플레이션(물가 상승) 압력이 완화하고 있는 만큼 달러가 하방 압력을 받을 가능성이 높다는 게 증권사들의 분석이다.노동길 신한금융투자 연구원은 \"작년 11월부터 외국인은 코스피 순매수세로 전환했다. 이는 신흥국 중심의 제조업 생산 차질 완화를 반영한 움직임\"이라며 \"과거 대규모 순매도 이후 외국인이 순매수 패턴을 보인 것을 고려하면 4~10조원 추가 순매수를 기대해볼 수 있다\"고 말했다.서정훈 삼성증권 연구원은 \"내년도 3회 금리인상을 공식 예고했던 지난달 연방공개시장위원회(FOMC) 이후 달러 인덱스의 상방은 오히려 제한되고 있다\"며 \"오미크론 우려에도 주요국의 전면 봉쇄가 없다는 점과 중국 정부가 부양기조를 조금씩 내비치고 있다는 점, 국내 증시와 환율의 밸류에이션 부담이 현저히 낮다는 점도 외국인 매수세를 이끄는 요인이 될 것\"이라고 짚었다. '외인 선호' 대형주 비중 확대… 리오프닝 관련주도 부각대형 이벤트인 '대선'도 지수 방향성에 우호적이라는 분석이다. 과거 코스피지수는 대선이 있기 2개월 전부터 절대·상대 수익률 상승 궤적을 보여왔다. 이달부터는 여야 정당 정책이 구체화되는 등 본격 대선 영향권에 돌입할 것으로 풀이된다.노동길 신한금융투자 연구원은 \"코스피지수 상대수익률은 평균보다 -1 표준편차까지 하락한 뒤 반등 국면에 접어들 것\"이라며 \"반도체 주가 회복과 우리나라 대선 이벤트를 거치며 회복세를 이어갈 전망이며 선진국과 대비해 소외되는 상황을 반복하지는 않을 것으로 보인다\"고 말했다. 대규모 기업공개(IPO) 일정이 예정된 점도 지수 방향성에 영향을 미치지는 않을 것이란 시각이 지배적이다. 올해 1분기에는 LG에너지솔루션과 현대엔지니어링 등이 상장을 앞두고 있다. 공모대금 규모가 10조원을 웃돈다. 작년 공모대금이 20조7000억원이었다는 점을 감안하면 단기적으로 수급에 부담이 될 수 있지만 일시적인 영향력에 그칠 것이라는 평가다.신한금융투자와 삼성증권은 대형주를 우선적으로 추천했다. 수급의 핵심을 외국인 투자자가 쥐고 있는 만큼 이들이 선호하는 대형주가 성과를 낼 가능성이 높다고 본 것이다. 낙폭이 컸고 실적이 개선된 반도체, 운수 장비, 자동차, 유통, 운송 업종 등을 선호 업종으로 제시했다.일부에서는 중소형 성장주에 주목했다. 치명률이 낮은 오미크론 변이와 관련해 확진자 수가 정점에 이르렀는지 여부가 관건이 되고 있다. 이런 가운데 그간 조정 받았던 리오프닝 관련주와 중소형 성장주가 부각되고 있다. KB증권은 코스닥 업종에서 2차전지와 미디어·엔터·레저 등 부문에 대한 비중을 확대하라고 조언했다."
    },
    {
        "title": "[증시 풍향계] 악재 속 '1월 효과·대선 이벤트' 기대감",
        "date": "2022.01.02. 오전 8:00",
        "content": "올해 증시 폐장…코스피 2,977.65로 약세 마감(서울=연합뉴스) 류효림 기자 = 올해 증시 폐장일인 30일 코스피는 약세를 보이며 2,970선에서 한해를 마감했다. 이날 코스피는 전날보다 15.64포인트(0.52%) 내린 2,977.65에 거래를 마쳤다. 사진은 이날 장을 마감한 서울 중구 하나은행 본점 딜링룸 모습. 2021.12.30 ryousanta@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 지난해 국내 증시는 '동학 개미'로 불리는 개인투자자들로 뜨거웠다.    코스피는 페장일인 지난해 12월 30일 2,977로 마쳐 한 해 3.6%보다 상승했다.     백신 보급으로 경기 회복 기대감이 확산하던 지난해 7월만 해도 투자심리가 최고조에 달하면서, 코스피는 '3,305'로 사상 최고 기록을 새로 썼다.     증시 새 역사를 연 데는 개인이 일등 공신이었다.     지난해 개인은 역대 최대인 66조원을 순매수했다. 외국인과 기관이 각각 26조원과 39조원어치 순매도한 물량을 받아낸 것이다.      최근 2년간 외국인과 기관은 고점에서 차익시현에 나서 114조3천억원어치의 주식을 팔아치웠고 개인은 113조4천억원어치를 고스란히 순매수했다.     코스피뿐 아니라 작년 한 해는 코로나19로 전 세계 시장에 유동성이 대거 풀리면서 각국 증시를 고점으로 올려놨다. 오히려 코스피 연간 수익률은 주요 20개국(G20) 증시 중 18위에 그쳤다.   \n\n\n\n    2일 증권가는 '임인년(壬寅年)' 새해를 맞아 국내 증시가 고점을 높일지에 촉각을 곤두세우고 있다.       다만, 외국인의 이탈이 이어질지 우려가 큰 상황에서 개인의 매수 탄력이 다소 둔화한 데다 코스피가 ▲ 2019년 말 2,197 ▲ 2020년 말 2,873 ▲ 지난해 말 2,977 등으로 3년 연속 올라 피로감이 쌓여 있다는 점은 추가 상승 기대감을 낮춘다.    실제 증시 참여자들 사이에서 연초 국내 증시에 대한 전망은 다소 엇갈린다.    통상 연말에 시장을 억누른 대주주 양도소득세 부담을 피하기 위한 개인의 매도 물량이 연초에 다시 유입되면서 새해 첫 달인 1월에 증시가 오르는 '1월 효과' 기대감이 크다.     한지영 키움증권 연구원은 \"달러 강세 진정에 따른 외국인 수급 여건 개선, 미국 소비 경기 호조, 국내 기업들의 4분기 실적 기대 등으로 위험자산 선호심리가 1월에도 유효할 것\"이라고 전망했다.     여기에 증시가 석 달 앞으로 다가온 대통령 선거 영향권에 들 것이라는 관측도 나온다. 당장 오는 3일 오전 10시에 문을 여는 국내 증시 개장식에 여야 대통령 후보가 함께 참석할 예정이다.    노동길 신한금융투자 연구원은 \"대선 이벤트는 지수 방향성에 우호적이어서 과거 코스피는 대선 2개월 전부터 절대, 상대 수익률이 올랐다\"며 \"여야 정책이 구체화하는 1월부터 본격 대선 영향권에 돌입할 것\"이라고 내다봤다.    반면 각국 통화정책 정상화에 따른 유동성 회수와 경기와 기업 이익 감소 우려는 투자심리를 억누르는 요인으로 꼽힌다.     김대준 한국투자증권 연구원은 \"신종 코로나바이러스 감염증(코로나19)의 변이인 오미크론 확산과 미국 테이퍼링(자산 매입 축소) 가속화 등 경기와 정책 관련 요인이 시장에 우호적이지 않고 이익 모멘텀도 약해지고 있다\"며 1월 국내 증시가 횡보장세를 펼칠 것으로 예상했다.     강현기 동부증권 연구원은 \"증시 하방 압력은 각국 부양책이 회수되고 있다는 점에서 기인하고 상방 압력은 1월 효과\"라며 \"1월에 증시가 횡보에 머물 수 있으나 업종별로 차별화 움직임이 나타날 것\"이라고 전망했다.      1월 코스피 예상 등락 범위로 한국투자증권은 2,900∼3,100, KB증권은 2,870∼3,110, 키움증권 2,950∼3,150, 신한금융투자 2,900∼3,150 등을 각각 제시했다. 이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.    ▲3일(월) = 오전 10시 국내 증시 개장. 영국과 일본 휴장.    ▲4일(화) = 차이신 중국 PMI 제조업    ▲5일(수) = 미국 ISM 제조업지수    ▲7일(금) = 미국 실업률    indigo@yna.co.kr"
    },
    {
        "title": "2021년 최고 재테크는 '금'…주식·부동산 수익률 제쳐",
        "date": "2022.01.02. 오전 7:00",
        "content": "금 1년 수익률 11.6%…펀드 10.2%·주택 9.6%·달러 9.4% 순\n\n\n\n재테크 (PG)[홍소영 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 2021년 한 해 가장 수익률이 높았던 재테크 수단은 금이었다.    2일 대신증권에 따르면 한국금거래소 기준 국내 금 도매가격은 2020년 12월 31일 1돈(3.75ｇ)당 26만7천원에서 작년 12월 30일 29만8천원으로 11.61% 올랐다.     작년 코로나19 확산과 인플레이션 우려로 증시 변동성이 확대되자 안전자산인 금에 대한 선호가 높아졌기 때문이다.     조승빈 대신증권 자산배분팀장은 \"국제 금 가격은 소폭 하락했으나 국내 금 가격은 원화 약세 때문에 상승했다\"고 말했다.    금 다음으로는 국내 주식 펀드의 수익률이 높았다.     주식 편입 비율이 70∼100%로 액티브 운용 전략을 구사하는 순자산 10억원 이상 국내 주식 펀드의 작년 평균 수익률은 10.19%였다.     이는 주식 직접투자 수익률보다 크게 높은 수준이다. 같은 기간 코스피200에 연동하는 대표적인 상장지수펀드(ETF) 'KODEX 200'은 3만8천712원에서 3만9천870원으로 2.99% 오르는 데 그쳤다.    조 팀장은 \"국내 주식시장은 원화 약세와 반도체 경기 우려가 부각되면서 상대적으로 부진한 성과를 기록했다\"며 \"다양한 테마들이 부각되면서 중·소형주가 대형주보다 나은 성과를 냈고, 이로 인해 국내 주식형 펀드가 KODEX200 대비 높은 수익률을 기록했다\"고 설명했다.     금, 펀드 다음으로 수익률을 많이 낸 것은 부동산, 달러였다.    한국부동산원이 전국 주택 매매가격을 지수화해 매월 발표하는 종합주택 매매가격지수는 2020년 12월 95.20에서 2021년 11월 104.30으로 9.56% 올랐다.    달러는 2020년 12월 30일 1,086.3원에서 2021년 12월 30일 1,188.8원으로 9.44% 올랐다.    채권의 수익률은 마이너스(-)로, 예금(하나은행 1년 정기예금 기준 1.30%)보다도 떨어졌다.    채권시장의 투자 수익률 변화를 지수화한 한국신용평가 채권종합지수는 262.43에서 258.34로 1.37% 낮아졌다.    공동락 대신증권 FICC리서치부장은 \"작년 채권은 금리상승으로 인해 수익률이 저조했다\"며 \"올해에도 기준금리 인상 사이클, 물가 상승에 대한 우려 등을 고려하면 당분간 보수적인 접근과 투자 전략이 필요하다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "IPO 시장 새해도 뜨겁다…LG엔솔·현대엔지니어링 '대어' 출격",
        "date": "2022.01.02. 오전 6:30",
        "content": "역대 최대 작년 공모액 '20조원' 뛰어넘을 수도수조원대 기업들 대거 증시 입성 준비 중 (서울=연합뉴스) 이미령 기자 = 몸값이 수조원대에 이르는 기업공개(IPO) 대어들이 잇따라 상장 절차에 돌입하면서 작년 사상 최대 규모를 기록한 IPO 시장이 새해에도 호황을 이어갈 전망이다.    2일 금융투자업계에 따르면 지난해 코스피, 코스닥 시장의 공모금액은 총 20조8천억원으로 종전 최대 규모인 10조2천억원(2010년)의 2배를 웃돌았다    SK바이오사이언스(1조5천억원), SK아이이테크놀로지(SKIET·2조2천억원), 카카오뱅크(2조6천억원), 크래프톤(4조3천억원), 현대중공업(1조원), 카카오페이(1조5천억원) 등 대어들이 대거 상장한 덕분이다.    새해에도 공모금액 1조원이 넘는 기업들이 대거 증시 입성을 준비 중이다.\n\n\n\nLG에너지솔루션 대전연구원 전경[LG에너지솔루션 제공]이달 코스피에 입성하는 LG에너지솔루션은 국내 증시 IPO 사상 최대어로 꼽힌다.    LG에너지솔루션이 지난달 제출한 증권신고서에 따르면 이 회사가 이번에 공모하는 금액은 최소 10조9천225억원에서 최대 12조7천500억원이다.    이는 종전 최대 공모 기록인 삼성생명(2010년·4조8천881억원) 공모액의 2배를 웃도는 수치다.    공모가 기준 예상 시가총액은 60조1천억원∼70조2천억원으로 상장하면 단숨에 국내 시총 3∼4위에 오르게 된다.    시장 일각에선 LG에너지솔루션의 몸값이 100조원대도 넘어설 것으로 보고 있어 SK하이닉스(95조원·작년 말 기준)를 누르고 국내 시총 2위에 오를 거란 전망도 나온다.    LG에너지솔루션은 이달 11∼12일 기관 수요예측을 거쳐 공모가를 확정하고 18∼19일 일반 청약을 받는다. 이어 27일 유가증권시장에 상장할 예정이다.    현대자동차그룹의 현대엔지니어링도 올해 공모주 시장을 달굴 것으로 보인다.    현대엔지니어링은 이달 25∼26일 기관 수요예측, 내달 3∼4일 일반 청약을 거쳐 내달 중 상장할 예정이다.    공모 예정 금액은 9천264억원∼1조2천112억원이다. 이에 따른 예상 시가총액은 최대 6조525억원으로 건설업종 1∼2위 수준이다.    모회사인 현대건설의 시총이 5조원대인 점을 비춰 공모가 고평가 논란도 일었으나, 증권가에선 우수한 수주 성적 등을 들어 몸값이 10조원대에 이를 거란 평가도 나온다.    현재 현대엔지니어링은 비상장 주식 거래 플랫폼에서 기업가치가 9조원대에 거래되고 있다.    그밖에 현대중공업그룹 계열 정유사인 현대오일뱅크도 상반기 중 상장을 목표로 지난달 한국거래소에 상장예비심사를 청구했다. 이번 IPO를 통해 2조원 안팎의 금액을 조달할 것으로 알려졌다.\n\n\n\n현대엔지니어링 사옥[현대엔지니어링 제공, 재판매 및 DB 금지]SSG닷컴, 컬리, 오아시스 등 이커머스 업계 대표 주자들의 출격도 관심을 끈다.    이들은 모두 올해 중 상장을 목표로 주간사 선정을 마친 상태다.    업계에서는 신세계그룹의 통합 온라인몰인 SSG닷컴과 마켓컬리 운영사인 컬리의 기업 가치를 각각 10조원, 5조원 안팎으로 내다보고 있다. 출혈 경쟁 등으로 현재 적자 상태인 SSG닷컴과 컬리는 IPO를 통해 투자 여력을 확보할 것으로 보인다.    새벽 배송 업체 중 몇 안 되는 흑자 기업인 오아시스마켓의 기업가치는 1조원 안팎으로 평가된다.    또 지난해 카카오뱅크, 카카오페이 상장으로 그룹사 몸집을 불린 카카오 그룹에서도 카카오모빌리티와 카카오엔터테인먼트가 상장을 준비 중이다.    그 밖에 SK스퀘어의 자회사 원스토어와 SK쉴더스(전 ADT캡스)를 비롯해 CJ올리브영, 교보생명, 쏘카 등이 올해 상장을 목표로 하고 있다.    already@yna.co.kr"
    },
    {
        "title": "'코스피는 답답했는데 2배 올랐다'…대기업 후광 입은 로봇주",
        "date": "2022.01.02. 오전 6:28",
        "content": "로보티즈의 실외 자율주행 배송 로봇 '일개미' [사진 제공 = 로보티즈] 최근 한 달 동안 증권시장 화두는 로봇주였다. 지난해 연말 지지부진한 장세 속에서도 상한가를 기록하고 몸값을 배로 부풀리는 등 투자자들의 관심을 한 몸에 받았다. 삼성전자·현대자동차·LG전자 등 대기업이 로봇기업과 파트너십을 체결하면서 로봇사업에 주력하겠다는 신호를 보낸 영향으로 풀이된다.2일 금융투자업계에 따르면 지난해 12월 한 달 동안 로봇대장주 에브리봇은 2만2150원에서 3만9500원으로 주당 1만7350원(78%) 상승했다. 에브리봇은 지난해 6월 5만원대를 터치한 이후 하락세를 타면서 근 3개월간 2만원대 초반에서 횡보하는 모습을 보였는데 삼성전자와 협력 관계로 엮이면서 주가가 크게 뛰었다.에브리봇 뿐만 아니라 산업용 로봇을 제조하는 에스피시스템스(100%)와 로보스타(48%), 이족 보행 로봇을 개발하는 레인보우로보틱스(52%), 자율주행 솔루션 기술을 보유한 유진로봇(79%), 인공지능(AI) 전문 로보로보(99%) 등 로봇과 관련된 기업들의 주가도 상승했다.대기업들이 로봇 사업 강화에 나서면서 산업 발전 및 시장 확대 기대감과 인수합병(M&A) 판이 들어설 것이라는 관측이 나오면서 매수세가 모여들었다는 분석이다.지난달 삼성전자가 조직개편을 단행하면서 로봇사업화 태스크포스(TF)를 로봇사업팀으로 격상했다. 앞서 공개한 가정용로봇 '케어'와 '핸디'에서 나아가 본격적으로 로봇사업에 뛰어들겠다는 신호탄을 쏜 셈이다. 인구 노령화와 인건비 상승이 진행 중인 상황에서 로봇을 투입해 비용 감소와 생산성 최적화에 기여하고, 위드 코로나로 인한 비대면 서비스 수요를 충족하겠다는 의지로 해석된다. 이에 삼성전자와 공동 개발 프로젝트를 통해 주행과 청소를 동시에 할 수 있는 로봇청소기 스핀 기술 특허를 출원한 에브리봇은 지난주 내내 상승 마감했다. 현대자동차도 에스피시스템스와 산업용 로봇 자동화 시스템 공급 계약을 체결했다. 이 소식이 전해지면서 에스피시스템스는 이틀 연속 상한가를 달성하는 등 주가 상승폭을 키웠다. 현대차는 연초 미국 라스베이거스에서 개최되는 세계 최대 규모의 가전·정보기술(IT) 전시회 'CES 2022'에서 로보틱스 비전을 선보일 계획이다. 이미 티저 이미지를 공개하고 단순 이동수단을 넘어선 차세대 모빌리티기업으로의 도약을 예고했다.기아는 산업용 로봇 시장을 먼저 공략할 방침이다. 지난해 9월 공장안전서비스로봇을 광명공장에 배치했다. 이 로봇은 산업 현장의 위험을 감지하는 역할을 한다.LG전자 역시 지난 2017년부터 2018년까지 SG로보틱스와 로보스타를 인수하면서 로봇사업에 주력할 것을 알렸다. LG전자는 물건을 운반하는 '클로이 서브봇', 길 안내용 '클로이 가이드봇', 방역로봇 '클로이 살균봇' 등을 선보이며 시장 주도권을 잡기 위한 준비를 하고 있다. 로봇기업과 협업하는 사례도 늘어날 것으로 전망된다.박진형 유안타증권 연구원은 \"로봇 개발 및 생산은 자본이 필요한 산업인 만큼 아직 적자인 기업이 많다\"면서도 \"로봇의 성장성이 본격적으로 부각될 시점\"이라고 말했다."
    },
    {
        "title": "임인년 증시, 고점 경신할까…'낙관론' 속 '신중론'도",
        "date": "2022.01.02. 오전 6:15",
        "content": "코스피 2,610∼3,600 전망…'상저하고' 우세 \"유동성 잔치 끝나\" 긴축 움직임 속 경기 호전 기대(서울=연합뉴스) 윤선희 기자 = 임인년(壬寅年) 새해 증권시장 개장을 앞두고 낙관적인 기대감 속에도 일부 우려의 목소리도 나오고 있다.    무엇보다 각국 통화정책 전환으로 코로나19 사태 이후 전 세계 시장을 견인한 풍부한 '유동성의 힘'이 사라지는 시기가 다가오고 있기 때문이다.     개장을 앞둔 국내 증시의 가장 큰 화두로는 통화정책 정상화로 인한 긴축 움직임 외에도 전 세계 인플레이션(물가 상승), 포스트 코로나19 방역, 오는 3월 국내 대통령 선거가 꼽혔다.    국내 증시 전문가들 사이에서 코스피가 새해에 낙관적인 흐름을 이어갈 것이라는 관측이 우세한 가운데 일부 신중론도 나왔다.     시기적으로 작년 악재가 이어진 상반기에 부진한 흐름을 보이다가 하반기에 반등하는 '상저하고' 흐름을 보일 것이라는 전망이 다소 우세했다.\n\n\n\n코스피 2,977.65로 약세 마감(서울=연합뉴스) 류효림 기자 = 올해 증시 폐장일인 30일 코스피는 약세를 보이며 2,970선에서 한해를 마감했다. 이날 코스피는 전날보다 15.64포인트(0.52%) 내린 2,977.65에 거래를 마쳤다. 사진은 이날 장을 마감한 서울 중구 하나은행 본점 딜링룸 모습. 2021.12.30 ryousanta@yna.co.kr 임인년 증시, '낙관론' 우세하지만 '신중론'도     2일 연합뉴스가 미래에셋증권, 한국투자증권, NH투자증권, 삼성증권, KB증권, 하나금융투자, 메리츠증권, 신한금융투자, 대신증권 등 국내 9개 증권사 리서치센터장을 상대로 새해 증시 전망을 설문한 결과, 미래에셋, KB, 메리츠, 신한금융 등 4개 증권사 센터장이 올해 증시를 낙관적으로 전망했다.    서철수 미래에셋 리서치센터장은 \"경기와 유동성 둔화 우려로 주가는 당분간 조정 압력에 직면하다가 중반 이후 인플레이션(물가 상승)과 긴축 우려가 완화하면서 변화를 모색할 가능성이 있다\"고 설명했다.     유승창 KB증권 리서치센터장은 \"올해 증시를 낙관적으로 본다\"며 \"미국과 중국의 긴축 우려가 정점을 지나고 기초여건(밸류에이션) 반등이 기대된다\"고 강조했다.     이경수 메리츠증권 리서치센터장은 시기적으로 증시가 1분기에 인플레이션 등 우려가 해소되면서 상승 흐름으로 복귀할 것으로 예상했다.     윤창용 신한금융투자 리서치센터장은 \"상반기 대선과 인플레이션 우려 감소 등 우호적 요인이 많아 증시는 낙관적으로 흐를 것\"이라고 전망했다.     그는 특히 올해 코스피 상장사의 순이익을 175조원으로 예상하고, 반도체 업황 회복 가능성을 호재로 꼽았다.    삼성증권과 하나금융투자는 올해 증시에 대한 중립이나 신중론을 펼쳤다.    윤석모 삼성증권 리서치센터장은 \"장기적으로 위험자산 선호 기조는 이어지겠으나 각국 중앙은행의 긴축 시작으로 상반기에 금융시장 변동성이 확대될 것\"이라며 \"당분간 변동성에 따른 위험 관리가 필요하다\"고 강조했다.    황승택 하나금융투자 리서치센터장은 \"코로나19로 인한 기저효과로 작년 이익 증가율이 높았으나 올해는 효과가 사라져 이익 증가율이 둔화할 것으로 예상한다\"며 \"다만 반도체 이익 개선 기대감이 연초부터 부각할 것\"이라고 전망했다. \n\n\n\n아듀 2021 증권·파생상품시장(부산=연합뉴스) 강덕철 기자 = 30일 오후 부산 남구 문현동 한국거래소 본사에서 열린 2021년 증권·파생상품시장 폐장식에서 참석자들이 폐장을 알리는 버튼을 누르고 있다. 이날 행사에는 손병두 한국거래소 이사장, 김희곤 국회의원, 박수영 국회의원, 김윤일 부산시 경제부시장, 박인호 부산경제살리기시민연대대표 등이 참석했다. 2021.12.30 kangdcc@yna.co.kr 코스피, 고점 다시 쓰나…'상저하고' vs '상고하저'     연간 코스피 변동 폭 전망치는 최저 2,610에서 최고 3,600까지 나왔다.    고점 기준으로는 KB증권이 가장 낙관적인 3,600을 제시했다.     이는 작년 7월 기록한 사상 최고치인 3,305보다 300포인트가량 높은 수준이다.         다음으로 ▲ 하나금융투자 2,890∼3,480 ▲ 메리츠증권 2,800∼3,450 ▲ NH투자·삼성증권 2,800∼3,400 ▲ 대신증권 2,610∼3,330 ▲ 신한금융투자 2,850∼3,300 등 순이다.     증시 흐름에 대한 전망은 엇갈린다.    미래에셋, 한국투자, 하나금융, 대신 등 4개 증권사 센터장이 올해 증시가 초중반까지 부진한 흐름을 보이다가 하반기에 반등할 것으로 전망했다.     정연우 대신증권 리서치센터장은 \"코로나19 상황과 공급망 병목 현상 완화 여부가 올해 시장 향배를 결정짓는 요인\"이라며 코스피가 올해 '상저하고' 흐름을 보일 것으로 예상했다.     올해 1분기까지 물가 상승 압력 속에 경기에 대한 실망감, 실적 전망 하향 조정, 수급 악화 등으로 변동성이 커져 지수가 하락할 것으로 전망했다. 하반기 들어선 물가와 금리 상승, 통화정책 등의 부담이 완화하고 경기 회복 기대감이 살아나면서 증시에 상승 탄력을 줄 것이라고 그는 분석했다.    반면 NH투자증권은 증시의 '상고하저' 흐름을 전망했다.    오태동 NH투자증권 리서치센터장은 \"올해 상반기에 전 세계 공급난이 일정 부분 해소되고 생산이 재개되면서 전 세계 경기가 개선될 것\"이라고 전망했다.     그러면서 \"하반기에는 전 세계 경기선행지수가 고점을 지나는 가운데 미국 중간선거와 금리 인상 우려가 반영될 것\"이라고 지적했다.    신한금융투자는 코스피가 올해 2∼3분기에 고점을 달성할 것으로 기대했다.    indigo@yna.co.kr"
    },
    {
        "title": "삼성전자 새해 '10만전자' 갈까…목표가 최고 12만원",
        "date": "2022.01.02. 오전 6:12",
        "content": "주가 작년 초 9만원 돌파 후 부진…반도체 업황 기대에 반등세호실적 전망에 작년 4분기 잠정 실적 발표 주목\n\n\n\n서울 서초구 삼성전자 서초사옥[연합뉴스 자료사진](서울=연합뉴스) 김아람 기자 = 2021년을 '7만전자'로 마무리한 삼성전자 주가가 2022년 새해에는 상승 탄력을 받을지 투자자들이 주목하고 있다.    2일 한국거래소에 따르면 작년 마지막 거래일인 지난달 30일 유가증권시장에서 삼성전자는 전 거래일보다 0.63% 내린 7만8천300원에 거래를 마쳤다.    이로써 2020년 말 종가 8만1천원 대비 3.33% 하락하며 연간 수익률 마이너스를 기록했다. 지난해 코스피 상승률 3.63%를 밑도는 부진한 성적이다.    '반도체 슈퍼사이클' 전망에 힘입어 작년 초 삼성전자 주가는 파죽지세로 올라 사상 첫 9만원을 돌파하며 10만원 턱밑까지 갔다.    당시 증권가에서도 삼성전자 목표주가를 줄줄이 10만원 이상으로 올려잡아 '10만전자' 시대가 멀지 않은 듯했다.    그러나 이후 주가는 전고점을 뚫지 못하고 박스권을 맴돌다가 내리막길을 걸었다. 주력 사업인 메모리 반도체 D램 가격 하락세에 10월에는 6만원대까지 밀렸다.    다시 반도체 업황 개선 기대에 힘이 실리며 연말에 8만원대를 회복했으나, 배당락을 소화하면서 7만원대로 한 해를 마무리했다.    최근 마이크론 호실적을 계기로 반도체주가 반등세를 탄 가운데 증권가에서는 삼성전자 주가 전망에 대해 긍정적인 의견을 내놓고 있다.    대신증권은 지난달 20일자 보고서에서 삼성전자 목표주가를 10만원에서 12만원으로 올려 잡았다. 12만원은 현재 증권가에서 제시한 목표주가 중 최고치다.    이수빈 대신증권 연구원은 \"2022년 연간 영업이익 전망치를 52조7천억원에서 58조5천억원으로 상향 조정했다\"며 \"D램 메모리 반도체가 올해 업사이클에 진입할 것으로 예상하며, 추가로 삼성 파운드리 실적도 기대된다\"고 설명했다.\n\n\n\n    유안타증권도 지난달 21일 발간한 보고서에서 삼성전자 목표주가 11만8천원을 유지하고 메모리 반도체 업종 비중 확대를 권고했다.    이재윤 유안타증권 연구원은 \"메모리 반도체 재고 조정에 따른 다운사이클은 성수기와 맞물린 올해 2∼3분기 중 일단락될 것으로 전망한다\"며 \"1∼2분기부터는 실적 전망치가 상향 전환해 주가 상승을 이끌 것\"이라고 예상했다.    이런 분위기에서 새해 주가 향방을 가늠할 실적에 이목이 쏠린다. 삼성전자는 이달 초 작년 4분기 잠정 실적을 발표할 예정이다.    금융정보업체 에프앤가이드가 집계한 삼성전자 4분기 연결 실적에 대한 증권사 전망치(컨센서스)는 영업이익이 전년 동기보다 66.58% 증가한 15조702억원, 매출액은 22.29% 증가한 75조2천699억원이다.    4분기 추정치 기준으로 매출은 분기 최대 규모다. D램 가격 하락 폭이 예상보다는 크지 않았고 수급도 양호한 편이었기에 호실적 전망에 무게가 실린다.    박성순 케이프투자증권 연구원은 \"4분기 삼성전자 실적은 시장 전망치를 상회할 것으로 예상한다\"며 \"메모리는 서버 수요 강세가 이어지고 PC도 약세를 보이긴 하나 당초 예상보다는 나은 모습\"이라고 설명했다.    아울러 \"코로나19 재확산, 부품 수급난 등 대외 위험 요인은 여전하지만, 최악의 상황을 통과했으며 추가 악재를 예상하기도 어렵다\"며 \"삼성전자 주가도 이를 반영해 반등하기 시작했다\"고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "상장 9개월 만에 '수익률 1200%'…올해 대박 테마株는? [다시 열자! 3000시대]",
        "date": "2022.01.02. 오전 6:02",
        "content": "[다시 열자! 3000시대]④작년 공모시장서 자이언트스텝 수익률 1위2020년 바이오, 2021년 메타버스, 올해 흥행테마는?올해 주식시장에선 '탈(脫)탄소화' 테마 눈여겨봐야정책주로 변모한 대선테마주…\"투자는 신중히\"\n\n\n\n서울 여의도 증권가. /사진=한경 DB한 치 앞도 내다보기 어려운 것이 주식시장이다. 주도 업종을 미리 점 찍어 놓기란 쉬운 일이 아니다. 하지만 투자자들은 올해도 어김없이 유망 테마주를 선점하기 위해 분주할 전망이다. 특히나 올해는 금리인상, 대선 등 국내외 정책 변수가 산적했다. 여기에 신종 코로나바이러스 감염증(코로나19) 확산세도 현재 진행형이다.1일 관련업계에 따르면 증권 전문가들은 이럴 때 공모주 시장을 살펴볼 필요가 있다고 조언한다. 가장 높은 수익률을 기록한 공모주를 살펴보면 해당 기간동안 주식시장을 강타한 키워드를 유추해 볼 수 있어서다.최근 2년간 공모시장 동향을 살펴보면 바이오에서 메타버스 테마로 옮겨가는 분위기다. 중간에 2차전지 소재 관련 기업이 만만치 않은 인기를 끌기도 했지만, 공모주 수익률만 놓고 보면 자이언트스텝이 으뜸이었다. 유망 테마 선점하려면 공모주 유리실제 바이오 테마가 주식시장의 핵심 키워드였던 2020년에 가장 높은 수익률을 기록한 공모주는 항암면역치료제 후보를 개발하고 있는 박셀바이오였다. 수익률이 700%를 웃돌았다. 작년 가장 높은 수익률을 기록한 공모주는 3월24일 상장한 '자이언트스텝'이다. 메타버스 테마에 포함된 이 회사의 작년 종가는 7만원이다. 수정 공모가(5354원·1만1000원으로 공모한 뒤 100% 무상증자)를 기준으로 약 9개월동안 수익률은 1207.43%에 달한다. 2008년 설립된 자이언트스텝은 광고 콘텐츠 부문의 시각효과(VFX) 기술을 가지고 있다. 국내 최초로 자체 연구소 GX랩을 설립해 '리얼타임 엔진'을 개발했다. 인공지능(AI) 기반의 얼굴 애니메이션 자동화 솔루션을 통해 실제 사람을 빼닮은 극사실적 3D 캐릭터를 구현할 수 있다. 증권가에선 상당한 콘텐츠 제작 능력을 갖춘 만큼 향후 메타버스시장에서 잠재력이 크다고 평가하고 있다.작년 상장한 공모주 중 수익률 2위 종목 역시 증강현실(AR) 솔루션 업체 맥스트였다. 공모가 대비 수익률은 355.3%에 달했다.한 번 대박을 친 공모주가 포함된 테마가 무조건 유망한 건 아니다. 2020년 공모주 시장을 휩쓴 바이오 테마는 작년 초라한 성적을 거뒀다. 백신 제조업체인 SK바이오사이언스가 공모가 대비 수익률 246.1%로 공모주 중 3위에 오른 게 그나마 눈에 띌 뿐이다. 작년 한 해 동안 KRX헬스케어 업종 지수는 32.55%가 하락했다. 이 지수는 2020년에는 89.25%가 급등한 바 있다. \n\n\n\n사진=게티이미지뱅크관련 업계에서는 올해 메타버스를 비롯한 차세대 기술 관련 테마에 관심을 두되, 새로운 인기 테마로 떠오를 '탈탄소화' 테마도 눈여겨 봐야 한다는 조언이 나온다. 실제 전 세계적으로 환경·사회·지배구조(ESG) 관련 종목을 편입한 펀드의 자산 규모는 계속 증가하고 있다. 글로벌 ESG 펀드(지속가능한 펀드)도 올 3분기 1340억 달러(약 160조원)가 순유입됐다. ESG 펀드의 총자산은 작년 9월 말 기준 3조9000억 달러에 달한다. 글로벌 ESG 자산 규모는 2025년까지 53조 달러를 넘어설 것으로 전망되고 있다. LG에너지솔루션 상장에 2차전지 유망…대선주는 '주의'이 같은 추세는 국내 펀드 시장에서도 나타난다. 금융투자업계에 따르면 작년 3분기말 기준 국내 ESG 펀드의 순차산 총액은 7조6000억원으로 2020년말의 3조2000억원 대비 138% 늘었다. 글로벌 투자은행(IB) 크레디트스위스도 2022년 전망 보고서에서 내년 투자 판단을 좌우할 주제 중 하나로 탈탄소화를 지목했다. 유진 클럭 크레디트스위스 애널리스트는 \"2021년은 밸류에이션이 커지고 상품 가격이 회복되면서 ESG 투자에는 힘든 한 해였다\"며 \"알파 수익을 내기가 점점 더 어려워지고 있지만 탈탄소화 관련 테마 투자는 여전히 유망하다\"고 분석했다.특히 이달 상장할 예정인 2차전지 기업 LG에너지솔루션에 대한 관심이 뜨겁다. 금융투자업계 안팎에서는 상장과 함께 유가증권시장 시가총액 3위에 오를 것이란 전망이 많다. LG에너지솔루션이 상장되면 한국 2차전지 제조업체들이 중국 기업들에 비해 저평가 받는 상황도 해소될 수 있다는 기대도 나온다. 한편 올해 가장 조심해야할 테마로는 '대선 관련주'가 꼽혔다. 오는 3월 야권의 정권교체론과 여권의 재창출론이 맞부딪히며 양측간 사활을 건 일전이 예상되는 가운데 주식시장에서도 관련주들이 더욱 요동칠 것으로 전망된다. 특히 이재명과 윤석열 두 후보의 정치적 행보에 따라 테마주 열풍은 인물 관련주에서 정책주로 옮겨갈 것으로 예상된다.일부 종목은 정치테마주로 편입되기 위해 안감힘을 쓰고 있지만 섣부른 투자는 금물이다. 금융투자업계에선 정치테마주로 묶인 상장사가 주가 급등을 반기며 적극 해명에 나서지 않는 경우가 많다고 입을 모은다. 오히려 이 틈에 최대주주가 지분 매각에 나서는 경우가 허다하기 때문이다.금융투자업계 한 관계자는 \"(대선 테마주와 관련해) 작년이 인물 관련주였다면, 올해는 정책주로 옮겨갈 것으로 보인다\"면서도 \"실적이 뒷받침되는 테마주만 선별적으로 오를 가능성이 있는 만큼 대선 테마주에 보다 신중히 접근할 것을 권한다\"고 말했다."
    }
]