[
    {
        "title": "\"재무정보 '디지털 공용어' 도입해 회계 비교가능성 높여야\"",
        "date": "2022.01.11. 오후 6:45",
        "content": "한공회, 'XBRL 정착 대응 방안' 웹세미나K-IFRS의 '비교가능성 문제' 보완XBRL 근거규정 명확히 마련하고이해관계자 커뮤니티 활성화해야\n\n\n\n[서울경제] 우리나라에 국제 재무보고 표준언어(XBRL) 공시 체계를 제도화함으로써 재무정보 비교 가능성을 높여야 한다는 제언이 나왔다. 법령 단계에서 XBRL 공시 근거를 명확히 마련하는 동시에 이해관계자 ‘커뮤니티’를 활성화해 제도 확산에 나서야 한다는 조언이다.윤재원 홍익대 교수는 11일 한국공인회계사회가 연 ‘한국의 XBRL 정착을 위한 대응 방안 연구 발표’ 웹 세미나에서 “법령에 XBRL의 공시 근거를 명확히 마련해야 한다”고 강조했다.그는 “우리가 공시를 왜 해야 하는지, 어디까지 대상을 확대할지, 누가 감독할지, 구체적으로 어떻게 운영할지, 기업은 어떤 책임을 질지 등을 구체적으로 정해야 한다”며 “미국이나 유럽연합(EU)처럼 XBRL 공시 법제화를 완료한 곳을 벤치마킹할 필요가 있다”고 했다.윤 교수가 XBRL 제도화를 강조한 이유는 재무 정보의 ‘비교 가능성’ 제고를 위해서다. XBRL은 재무정보의 디지털화를 위한 국제 표준 언어를 말한다.XBRL 도입 논의는 우리나라가 2011년 국내 상장사에 전면 도입한 한국채택국제회계기준(K-IFRS)과 관련이 깊다. K-IFRS는 과거 작성 방식을 일일이 열거하던 일반기업회계기준(K-GAAP)과 달리 ‘원칙 중심 회계’를 채택함으로써 기업의 재무제표 작성 재량을 보장해준다. 그러나 이로 인해 K-IFRS는 K-GAAP보다 국내 기업 간 비교 가능성이 낮다는 지적을 받아왔다.XBRL이 K-IFRS의 ‘비교가능성’ 문제를 보완하는 도구로 쓰일 수 있는 이유다. XBRL을 활용하면 추가적인 데이터 가공 없이 각 기업별로 원하는 계정을 뽑아 비교할 수 있다. 이 언어를 통해 공시하는 기업들은 애초에 XBRL의 분류체계(택소노미)를 활용해 재무 정보를 ‘구조화’하기 때문이다. 특히 기업 경영이 고도화되고 이로 인해 재무 정보량도 급격히 늘고 있는 상황이라 XBRL 기반 공시가 활성화돼야 한다는 조언이 나오고 있는 상황이다. 미국에서 2009년, EU에서 2013년 XBRL 법제화가 이뤄진 배경이다.안영균 한공회 상근부회장은 “디지털화 지속으로 정보량이 급증하고 있고 회계처리 복잡성도 커지고 있어 재무제표 비교 가능성이 어느 때보다 중요해지고 있다”며 “XBRL은 정보처리 효율성도 높여 비교 가능성을 획기적으로 제고할 수 있는 글로벌 표준”이라고 설명했다.우리나라는 2011년 재무제표 본문을 중심으로 XBRL 공시를 도입했다. 그러나 우리나라 XBRL은 근거 법령이 모호한데다 주석에 대한 정보도 제공하지 않고 있어 아직 도입이 미비한 상황이다. 비록 금융감독원에서 지난 2020년 XBRL을 재무제표 주석으로 확대하는 방안을 발표하긴 했으나 아직 이해관계자별로 도입 로드맵에 대해 구체적인 합의도 마련돼 있지 않은 상황이다. 논의가 중구난방으로 이뤄지고 있다는 우려가 나오는 배경이다.나국현 삼일회계법인 상무는 “전체적으로 봤을 때 XBRL 로드맵이 잘 안 보인다”며 “정보 이용자는 정보 이용자대로, 정보 생산자는 정보 생산자대로, 감독 기관은 감독 기관대로 각각의 역할을 예측하기 어렵다”고 지적했다.‘XBRL 제도화’를 논의의 출발점으로 삼아야 한다는 제언이 나온 배경이다. 윤 교수는 “외부감사법과 거래소 공시규정에서 상장법인의 재무제표를 전자문서에 의해 신고하도록 하지만, 고시 부분에서 ‘구조화 공시’와 구체적인 서식에 대해선 별도의 내용을 정한 바 없어 근거 규정이 미약한 게 아닌가 생각한다”며 “주요한 시발점 중 하나는 제도 정착을 위해 ‘법령’의 개정이 필요하다는 것”이라고 강조했다.이해 관계자 간 논의의 장이 마련돼야 한다는 조언도 나온다. XBRL 자체가 일반인·회계업계 종사자 모두에게 생소한 언어기 때문이다. XBRL을 이용하려면 파이썬이나 R 등 비교적 전문적인 통계 패키지를 활용해야 한다. 일반인은 물론이고 데이터 가공에 익숙하지 않은 회계 전문가들도 XBRL을 접근하기 쉽지 않은 배경이다.나 상무는 “사실 누가 XBRL에 관심 있냐고 보면 (웹 세미나에 참여한) 사람들 빼곤 없지 않나 싶다”며 “XBRL 효익에 대한 설명이나 관련 기회에 대해 의사소통을 지속하는 협의체 구성이 시급하다”고 역설했다.정보 이용자 커뮤니티에서 자발적으로 XBRL 상용화 시도가 뒷받침돼야 한다는 의견도 나왔다. 이형관 나이스평가정보 팀장은 “XBRL의 최대 큰 수혜자는 정보 이용자지만 이와 관련해 관심이 가장 작았던 집단”이라며 “회계 정보 이용자 다수는 아직 여전히 데이터 분석 관련 기술적인 부분에 대해 어려움이 많아 XBRL 데이터를 활용하는 도구가 빨리 개발돼야 한다”고 강조했다.그는 “인공지능(AI) 관련 커뮤니티나 오픈소스 집단에선 한 개발자가 올린 아이디어가 단기간에 활성화되는 모습을 보인다”며 “XBRL 데이터에 대해서도 오픈소스 형태의 분석 툴이 나온다면, XBRL 데이터에 대한 전문가 집단의 관심도 높아지지 않을까 싶다”고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 11일-최종치)",
        "date": "2022.01.11. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "골드만삭스 “SK하이닉스 사라”···목표가 12만→17만원 대폭 상향",
        "date": "2022.01.11. 오후 6:17",
        "content": "\"올해 D램 공급·수요비율 긍정적\"2.8% 올라 12만8,000원 마감\n\n\n\n[서울경제] 글로벌 투자은행(IB)인 골드만삭스가 SK하이닉스의 목표 주가를 대폭 상향 조정했다. 외국계 증권사의 긍정적 전망에 힘입어 SK하이닉스는 강세를 보이며 주가 13만 원 탈환을 눈앞에 뒀다.11일 골드만삭스는 SK하이닉스의 투자 의견을 ‘중립’에서 ‘매수’로 상향했다. 목표가 역시 12만 원에서 17만 원으로 높였다. 골드만삭스는 “높은 PC 및 서버 D램 수요와 삼성의 파운드리 사업 집중으로 인한 D램 공급 감소가 예상됨에 따라 올해 D램 공급 및 수요 비율이 점차 긍정적일 것으로 전망한다”며 “이에 따라 올해 D램 가격 예상치를 높인다”고 설명했다. 이어 “D램 가격은 올해 중순까지 상승 곡선을 보일 것으로 예상하며 다음 업사이클은 내년 초까지 지속할 것이다”라며 “계약 가격의 선행지표 역할을 하는 D램 현물가격도 지난해 11월 말부터 반등하기 시작했으며 올해 말까지는 상승세를 보일 것”으로 전망했다.이날 골드만삭스의 긍정적 전망에 힘입어 SK하이닉스는 상승 마감하면서 ‘13만닉스’의 고지를 눈앞에 두게 됐다. SK하이닉스는 이날 2.81%(3,500원) 오른 12만 8,000원에 거래를 마쳤다."
    },
    {
        "title": "'일회성 비용'에···높아진 4분기 실적 의존도",
        "date": "2022.01.11. 오후 6:11",
        "content": "어닝쇼크 LG생활건강 이틀째 하락상여 등 일회성 비용 몰리는 4분기코오롱인더·카카오 등 투심 악화\"低밸류·실적 견조한 종목이 대안가스공사·KT&G 등 관심가질만\"\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준)의 긴축 가속화와 글로벌 금리 인상 우려로 새해 벽두부터 변동성 장세가 펼쳐지면서 4분기 기업 실적에 대한 의존도가 한층 커지고 있다. 증시 불확실성을 고려할 때 기업의 기본 체력(펀더멘털)이 가장 확실한 투자 ‘가늠자’가 돼주는 것이다. 특히 전문가들은 4분기 어닝시즌에 몰리는 상여금, 손실 처리 등 ‘일회성 비용’에 주가 향방이 갈릴 수 있다며 주의를 당부했다.11일 코오롱인더(120110)는 전 거래일보다 4.55% 하락한 6만 7,100원에 장을 마감하며 지난해 6월 이후 최저 수준을 기록했다. 이날 급락세는 지난해 4분기에 일회성 비용이 증가하는 등 실적에 대한 우려감이 나왔기 때문이다. 이동욱 키움증권 연구원은 “코오롱인더의 지난해 4분기 영업이익은 429억 원으로 전 분기 대비 44.5% 감소하며 시장 기대치를 밑돌 것”이라며 “물류 차질 영향이 유지됐고 석유수지의 원재료 비용 증가 등이 발생할 것으로 전망되며 전 사업 부문의 성과급 등 일회성 비용이 대규모로 반영될 것”이라고 분석했다. 키움증권은 코오롱인더에 대해 매수 의견은 유지했지만 목표 주가를 13만 원에서 10만 6,000원으로 내려잡으며 눈높이를 낮췄다.전날에는 ‘황제주’인 LG생활건강(051900)이 지난해 4분기 실적 쇼크로 인해 주가가 크게 흔들리는 등 증시 변동성이 커진 가운데 실적 우려주의 타격이 표면화되는 모양새다. LG생활건강은 전날 13.41% 급락한 데 이어 이날도 0.84% 내린 94만 8,000원에 거래를 마쳤다. 개인이 155억 원을 사들였지만 기관과 외국인이 각각 90억 원, 78억 원을 팔아치우며 주가를 끌어내렸다. 침체된 분위기를 반영하듯 이날 거래량도 14만 8,885주에 머물며 전일(34만 8,732주)보다 42%나 줄었다. 박은정 유안타증권 연구원은 “LG생활건강의 4분기 실적은 연결 기준 매출 2조 원, 영업이익 2,353억 원으로 컨센서스 이익을 11% 밑돌 것으로 전망된다”며 “전 분기 대비 면세 매출 감소가 확대됨에 따라 이익 감소가 불가피하다”고 설명했다.이처럼 증권가에서는 4분기 어닝쇼크 가능성을 경계하는 분위기가 확산되고 있다. 특히 통상 마지막 분기에 연간 일회성 비용을 한꺼번에 처리하는 경향이 있어 예상하지 못한 손실이 반영될 수 있기 때문이다.카카오(035720) 역시 최근 최고경영자(CEO)의 ‘먹튀’ 논란에 이어 일회성 비용 증가에 따른 실적 부담까지 더해지고 있다. 카카오는 이날도 1.66% 내린 9만 5,000원으로 장을 마감하며 6거래일째 하락세를 이어갔다. NH투자증권은 이날 카카오에 대해 상장 자회사들의 주가 하락과 실적 추정치 하향으로 목표 주가를 기존 18만 원에서 16만 원으로 11.1% 내려 잡았다. 안재민 NH투자증권 연구원은 “카카오 4분기 실적은 영업이익이 기존 추정치와 시장 컨센서스를 밑돌 것으로 전망된다”며 “4분기 광고와 커머스 등 주요 사업 성수기로 매출액 성장이 지속되겠지만 인건비와 마케팅 비용 증가, 일회성 인센티브로 영업이익은 부진할 것 같다”고 말했다.반대로 4분기 ‘어닝 서프라이즈(깜짝 실적)’를 기대하게끔 하는 기업들도 적지 않다. 대신증권은 현대로템에 대해 4분기에도 수주 호조가 지속됐다며 K2전차 수출도 주가에 모멘텀으로 작용할 것으로 내다봤다. 하나금융투자는 한국가스공사를 실적 장세 추천주로 꼽았다. 한국가스공사의 실적에 유가 강세와 금리 상승 등 인플레이션 관련 지표 추이가 우호적으로 반영될 것으로 전망되면서다. KT&G(033780)도 변동성 장세에서 살펴볼 만한 종목이다. 강현기 DB금융투자 연구원은 “밸류에이션이 낮고 실적이 견조한 내수주를 선별해나가는 것이 지금의 단계에서 투자자에게 적절한 대안이 될 수 있다”면서 “KT&G가 이 같은 조건에 부합한다”고 말했다."
    },
    {
        "title": "[시그널] 소송 맡은 수탁위 '책임질 능력' 의문",
        "date": "2022.01.11. 오후 6:09",
        "content": "■ 국민연금 주주대표소송 쇼크위원 9명 중 대표訴 경험 1명 그쳐권한 앞세워 기업에 칼 대지만후폭풍은 기금운용본부가 떠안아\n\n\n\n[서울경제] 국민연금이 주주대표소송을 수탁자책임전문위원회에 맡기는 쪽으로 가닥을 잡았다는 소식이 알려지자 재계는 물론 국민연금 안팎에서도 적잖은 우려의 목소리가 나오고 있다. 수탁위가 그간 국민연금의 민감한 주주 활동을 결정해왔지만 실제 소송 과정에서는 권한만 쥐고 책임은 방기할 가능성이 높기 때문이다. 수탁위가 기업인들에게 큰 부담을 안길 소송 제기만 결정하고 실제 소송 진행과 결과에 따른 후폭풍은 기금운용본부가 떠안게 되는 구조여서다.수탁위는 국민연금 주주 활동의 실효성을 높이기 위해 지난 2020년 인원을 14명에서 9명으로 줄이는 대신 상근위원을 두는 방식으로 개편됐다. 수탁위는 위원장을 포함해 3인의 상근위원과 6명의 비상근위원으로 구성된다. 각각 사용자단체·근로자단체·지역가입자단체가 추천한 전문가 3인씩이 참여하며 위원의 임기는 3년이다. 이번에 보건복지부가 상위 기구인 기금운용위원회 의결 사항이던 주주대표소송을 수탁위로 넘기는 이유도 보다 소수의 전문가가 협의해 결정하는 것이 효율적이라는 판단에서다.그러나 찬반양론이 크고 이에 따른 후폭풍도 막대한 주주대표소송에 대한 책임을 기금운용위가 피하려 했다는 의심의 눈초리도 적지 않다. 국민연금은 2019년 주주대표소송이 가능하게 가이드라인을 개편했지만 아직까지 실행한 적은 없다. 기업의 이사나 감사가 역할을 소홀히 해 기업에 피해를 입혔다면 배상할 책임을 지워야 한다는 논리지만 법정에서 구체적이고 직접적인 손해액이 얼마인지 입증하기가 어렵기 때문이다.더욱이 경영진의 배임·횡령 등에 대한 형사 및 행정소송은 결과가 최종 확정되려면 수년이 걸린다. 그 결과에 따라 국민연금이 주주대표소송을 제기할 수 있지만 배상 당사자가 현직에 없을 가능성이 높고 현직에 있더라도 경제적 능력이 될지도 불확실하다.수탁위 9인은 주로 변호사·회계사 및 경제·경영 부문 교수로 구성돼 있다. 위원들 가운데 기업을 상대로 주주대표소송을 해온 전문가는 이상훈 서울시복지재단 공익법센터 변호사 정도다. 그런 이 변호사도 지난해 국민연금의 삼성전자 관련 의결권 행사 과정에서 수탁위를 ‘패싱’했다는 이유로 중도 사퇴했다 복귀한 바 있어 책임 있는 역할을 기대하기 어렵다는 분석이 제기된다.주주대표소송은 해를 넘겨가며 장기간 이어질 가능성이 높아 전문성은 물론 소송 주체의 책임감이 중요할 수밖에 없다. 이런 점을 고려해 기업들에 엄청난 타격을 줄 주주대표소송은 수탁위가 아닌 실익을 검증할 수 있는 기금운용본부가 결정권을 갖고 책임도 부담하도록 해야 한다는 것이 경제 단체들의 주장이다."
    },
    {
        "title": "[기자의 눈] 물적분할은 죄가 없다",
        "date": "2022.01.11. 오후 5:57",
        "content": "한동희 증권부 기자\n\n\n\n[서울경제] 메르세데스벤츠 제조사인 다임러가 지난해 12월 트럭사업부를 물적분할해 별도의 신설 법인을 만든 뒤 독일 증시에 상장했다. 핵심 사업부를 떼낸 것임에도 모회사 다임러의 주가는 분할 발표 이후 50% 가까이 상승했다.최근 논란의 중심에 선 LG에너지솔루션의 ‘쪼개기 상장’은 전혀 다른 반응이다. 유망한 사업을 높이 평가해 투자했던 LG화학의 기존 주주들은 분노했고, 주가는 1년 전 수준으로 급락했다.같은 일에 대한 결과가 이렇게까지 다른 이유는 각 기업이 주주를 대하는 ‘태도’의 차이에서 비롯됐다. 다임러 주주들은 다임러트럭 신주 65%를 모회사 지분율에 따라 받았다. 주주 가치를 훼손하지 않는 진행 방식에 주주들은 환호했고, 다임러트럭 분할 안건에 99% 찬성률로 화답했다.반면 LG화학은 기존 주주 권리를 등한시하는 모습을 보였다. 지주회사 지분율(30%)이 높아 물적분할 통과에 큰 무리가 없었기 때문이다.기업 입장에서는 쪼개기 상장이 지배력을 흔들지 않는 합리적이고 불가피한 선택이다. 그러나 기존 투자자에게는 ‘유튜브’ 없는 구글처럼 ‘알짜’를 약탈당한 것에 비견되는 일이다. 상장 과정에서도 해외에서는 상장 시 신주 모집보다는 구주 매출을 통해 모회사에 현금이 유입되도록 하는 반면 국내에서는 상장을 통해 신주를 배정 받은 투자자에게 이익이 한정된다. 다임러의 사례가 미래 성장을 위한 결단으로 환영 받고, LG화학은 대주주의 이익을 위한 ‘꼼수’라고 지적 받는 이유인 셈이다.물적분할 자체가 공매도에 버금가는 ‘악(惡)’으로 여겨지는 점도 우려할 부분이다. 동학 개미들의 원성이 높아지면서 대선 후보들이 현미경을 들이대며 관련 공약을 내놓고 있고, 거래소도 앞으로 ‘깐깐한 심사’를 예고했다. 물적분할이라는 좋은 자금 조달 창구를 막는 초강력 규제가 도입될지도 모를 일이다. 사상 초유의 규제 법안인 공정거래3법이 등장한 것도 일방적인 이익 독점에 대한 불만이 불쏘시개가 됐다. 기업들이 태도를 바꿔 주주들과의 대화에 나서길 바란다."
    },
    {
        "title": "카카오페이 '경영진 먹튀' 후폭풍 지속…방지책 마련 요구 비등(종합)",
        "date": "2022.01.11. 오후 5:53",
        "content": "현·차기 CEO 등 임원들 스톡옵션 받고 매각해 800억원대 차익전문가 \"소수주주 동의제 등 필요\"…카카오 \"가이드라인 등 마련할 것\"\n\n\n\n(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 최현석 한혜원 기자 = 카카오페이 임원 8명의 '먹튀' 논란을 계기로 류영준 카카오페이 대표가 카카오 공동대표 내정자 자리에서 10일 자진 사퇴했지만, 여진이 지속되고 있다.    주주 신뢰가 약해진 카카오 계열사들의 주가는 하락세를 이어가고 있고 재발 방지를 요구하는 직원들의 목소리도 비등한 상황이다.    게다가 류 대표를 제외한 카카오페이 임원 7명의 거취도 미정이어서 불확실성이 이어지고 있다.    전문가들은 이번 일을 계기로 '카카오식 먹튀'를 방지하기 위한 제도적 장치가 마련돼야 한다고 제안했다. 카카오 혁신이미지 추락…직원·주주 불신 커져    11일 정보기술(IT)업계에 따르면 류 대표 등 카카오페이 임원 8명은 회사 상장 약 한 달 만이자 코스피200 지수 편입일인 지난달 10일 스톡옵션으로 받은 44만993주를 블록딜 방식으로 매각해 878억원의 차익을 챙겼다.    이번 '먹튀' 사건으로 여론이 비등하자 류 대표는 카카오 공동대표 내정자 자리에서는 물러나겠다고 10일 밝혔으나, 경영 공백 가능성을 이유로 3월까지 카카오페이 대표직은 유지하기로 했다.    차기 카카오페이 대표로 내정된 신원근 전략총괄부사장(CSO)을 포함해 이번 주식 매각에 류 대표와 함께 가담한 다른 카카오페이 임원 7명도 거취에 대한 입장을 표명하지 않고 있다.         이에 따라 카카오페이 이사회 의장을 겸직중인 류 대표가 자신과 임원의 거취와 관련해 이사회를 별도로 소집하지 않는 한, 신 내정자의카카오페이 대표 취임이나 다른 임원들의 거취에는 변동이 없을 것으로 관측된다.     카카오페이 측은 \"다음달 이사회가 예정돼 있지만 재무제표 결산 안건만 확정된 상태\"라며 \"차기 대표와 관련해서는 아직은 변경된 것이 없다\"고 설명했다.     카카오 노조는 류 대표의 대응에 대해 구성원들의 정당한 요구가 논의되고 수용된 것에 대해 긍정적으로 평가했으나, 먹튀 논란을 촉발한 카카오페이 임원들의 거취에 대해서는 언급하지 않고 있다.    카카오 측의 사태 수습책이 미진하다는 지적이 나오는 가운데 카카오와 그 계열사들의 주가는 약세를 면치 못하고 있다.    11일 정보기술(IT)업계 등에 따르면 카카오 주가는 전날 9만6천600원으로 하락하며 작년 4월 액면분할(1주→5주) 이후 처음으로 10만원을 밑돌았다.    작년 11월 22일 장중 12만9천원을 기록한 것과 대비해 2개월도 안 돼 25% 가량 급락한 것이다.     카카오 주가는 11일에도 약세를 이어가며 전날보다 1.66% 내린 9만5천원에 거래를 마쳤다. 카카오뱅크도 전날보다 3.42% 하락한 4만9천350원에 마감하며 최저가를 경신했다.\n\n\n\n'먹튀 논란' 류영준 카카오 대표내정자 사퇴(서울=연합뉴스) 최근 카카오페이 스톡옵션 행사로 '먹튀' 논란에 휩싸인 류영준 카카오 공동대표 내정자가 자진 사퇴 의사를 밝혔다.    지난달 10일 스톡옵션을 행사한 지 한 달 만으로, 카카오 대표로 내정된 지는 한 달 반만이다.    사진은 류영준 카카오페이 대표이사. 2022.1.10 [카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    카카오 계열사 직원들과 투자자들은 회사 사정을 가장 잘 알고 경영에 책임을 지는 카카오페이의 현·차기 경영진이 코스피200지수 편입이라는 호재에 맞춰 지분을 팔아치운 행위에 대해 허탈감과 분노를 표출했다.     이날 카카오페이 온라인 종목 토론방에는 \"주인이 버린 주식 뭐가 가망이 있다고 들락거리나\", \"카카오는 모든 부서와 기능을 쪼개 상장하는 것이 목표\", \"자본시장을 흔드는 야바위\" 등 불안감을 표출하는 글들이 잇따라 올라왔다.    카카오 노조가 지난 5일 류 대표의 카카오 대표 내정자 사퇴를 촉구한 게시글에는 1천900명이 넘은 직원이 실명으로 동의했다. 노조는 카카오 창사 이래 전례를 찾아볼 수 없는 일이라고 했다. 전문가들 '카카오식 먹튀' 방지책 필요성 지적…카카오 추가 대응 주목    다른 카카오 계열사들이 상장을 준비하고 있어 이번과 같은 '카카오식 먹튀' 재현 가능성이 우려되는 점도 카카오를 둘러싼 불안감을 높이는 요인이다.     이동 호출 서비스 '카카오T'를 운영하는 카카오모빌리티는 연내 증시 상장을 목표로 상장 주관사 선정을 진행하고 있다. 류긍선 카카오모빌리티 대표는 지난달 2일 스톡옵션 132만주를 받아 회사 가치가 하락하지 않는 한 130억원대 차익을 볼 수 있을 것으로 예상된다.     카카오엔터테인먼트의 이진수 대표는 이 회사 지분 30만주를 보유하고 있다. 이 회사는 2018년 NH투자증권과 KB증권을 상장 주관사로 선정하고 상장 추진 작업을 진행중이다.    이들이 류 대표와 신 내정자처럼 '쪼개기 상장' 후 한날한시에 지분을 매각할 경우 직원들과 개미 투자자들이 피해를 볼 수 있다.    이 때문에 소액 주주들의 막대한 피해를 초래할 수 있는 경우 경영진의 스톡옵션 행사를 제한할 수 있는 제도 마련이 필요하다는 목소리가 나온다.     권오인 경제정의실천시민연합 경제정책국장은 \"기업 상장이나 인수·합병(M&A), 분할 등 제도가 지배주주들이나 경영진에게 유리하도록 설계돼있디\"며 \"이스라엘 등 일부 국가에서 시행하는 소수 주주 동의제를 상법이나 상장 규칙에 넣을 필요가 있다\"고 말했다.     계열사 간 M&A와 대규모 내부거래 등 지배주주의 이해와 관련된 거래는 비지배주주인 소수주주의 다수결로 동의를 받도록 해야 한다는 주장이다. \n\n\n\n신원근 카카오페이 대표이사 내정자[카카오 제공. 재판매 및 DB 금지]    카카오 노조도 유사 사례 방지를 위해 '상장 시 일정 기간 임원진의 매도 제한 규정 신설', '선량한 관리자 주의 의무 강화를 위한 내부 점검 프로세스 강화'와 같은 강도 높은 예방 대책 수립을 요구할 계획이다.    이에 대해 카카오 관계자는 \"이번을 계기로 경영진의 스톡옵션 행사 및 매도에 대한 모든 리스크를 점검할 것\"이라며 \"다시는 이러한 일이 재발되지 않도록 가이드라인 마련을 비롯해 앞으로 주주가치 제고와 임직원의 신뢰 회복을 위해 최선의 노력을 기울일 예정\"이라고 설명했다.\n\n\n\n\n\n\n\n\n\n\n\n\n\n    harrison@yna.co.kr, hye1@yna.co.kr"
    },
    {
        "title": "신진호 대표 \"지난 2년간 쳐다보지도 않았던 가치株 사라\"",
        "date": "2022.01.11. 오후 5:41",
        "content": "마켓 리더가 말하는 2022년 증시신진호 마이다스에셋자산운용 대표금리 인상으로 성장주 타격가치주 상승세 예상보다 길 것 자산 많은데 소통 소극적인'은둔 기업' 발굴에도 힘써야성장주 '스토리'보단 '숫자''녹색 투자' 관련주 관심둘 만\n\n\n\n신진호 마이다스에셋자산운용 대표(사진)는 올해로 20년차 펀드매니저다. ‘대표’ 타이틀을 달고 있지만 여전히 ‘올해의 펀드매니저’ 자리를 놓치지 않는 현역이다. 그가 운용하는 마이다스에셋책임투자펀드의 3년 수익률은 100.75%다. 이 기간 코스피지수 상승률(41.38%)의 두 배가 넘는다.투자 성향으로 분류한다면 ‘성장주 매니저’에 가깝다. 성장주가 시장을 지배했던 지난 2년간 마이다스가 높은 수익률을 거둘 수 있었던 배경이다. 그런 그가 올해 테마로 ‘가치주’를 얘기하기 시작했다. “지난 2년간 재미가 없어 쳐다보지도 않던 주식을 사야 할 시점”이라는 것이다. 가치주의 반격이 시작된다가장 큰 이유는 중요한 투자 지표 역할을 하는 미국 10년물 국채금리 급등이다. 지난 7일 기준 연 1.765%까지 오르며 코로나19 이전인 2020년 1월 이후 최고치를 기록했다. 금리가 오르면 미래 가치를 끌어오는 성장주는 타격을 받는다. 지난해 3월에도 금리가 급등한 적이 있다. 가치주가 반짝 상승하다가 성장주가 얼마 안 가 주도권을 되찾았다. 신 대표는 “올해는 작년과 다르다”며 “지난 2년간 소외됐던 가치주 상승세가 투자자 예상보다 더 오래 이어질 것”이라고 전망했다.그가 가치주로 눈을 돌린 두 번째 이유는 기업들의 지배구조 개선 움직임이다. 신 대표는 “기업 오너들이 법적인 테두리 안에서 주주 이익을 훼손하는 것이 용인돼왔는데, 최근 개인 주주들이 시장에 유입되면서 기존 관행에 제동이 걸렸다”고 설명했다. 물적분할 후 재상장에 대해 여야 대선 후보가 잇따라 개선책을 마련하겠다고 나선 것이 대표적이다. 신 대표는 “앞으로 주주 이익보다 대주주의 이익을 우선시하는 회사는 투자받기가 어려워질 것”이라며 “알짜 자회사를 보유하고 있고, 그 자회사가 상장할 것이라는 우려에 주가가 묶여 있던 가치주들이 재평가를 받을 수 있다”고 설명했다. 시장 분위기가 바뀌면서 주주들의 우려를 불식시키는 방향으로 의사결정이 이뤄질 가능성이 커졌기 때문이다. ‘은둔 기업’을 발굴하라보유한 자산 가치가 많은데 시장과 잘 소통하지 않는 ‘은둔 기업’도 주목할 만하다고 했다. “본사가 지방에 있고, 기업설명회(IR)에 소극적이며, 주가 관리에 관심이 없던 회사”라고 신 대표는 표현했다. 행동주의펀드가 관심을 둘 만한 기업이라는 이유에서다.신 대표가 가치주에 주목하는 세 번째 이유는 상장지수펀드(ETF)의 영향력이다. 신 대표는 “지난 2년간 성장주 상승이 가속화한 데는 이들을 기계적으로 매수하는 ETF의 영향력이 컸다”며 “시장 흐름이 가치주로 바뀌면, 성장주 ETF에서 돈이 빠져나가고 가치주 ETF로 돈이 유입되면서 반대 흐름을 만들 가능성이 있다”고 내다봤다.이런 이유에서 올해 1분기에는 주식 포트폴리오의 절반은 가치주로 채워넣으라고 조언했다. 눈여겨볼 만한 업종군으로는 철강·조선·건설·건자재·자동차부품 등 중후장대산업을 꼽았다. 가치주를 선별하는 기준으로는 주가순자산비율(PBR) 0.6배 이하, 주가수익비율(PER) 6~7배 이하인 종목을 추천했다. 지난 4일 하루에만 25% 오른 KCC 같은 종목을 발굴하면 기회를 얻을 수 있다는 판단이다. 이 회사가 보유한 삼성물산과 한국조선해양 지분 가치는 2조4000억원에 달한다. 성장주 투자전략도 바꿔야성장주 투자 전략도 달라져야 한다고 조언했다. 지난 2년간 주식시장을 지배했던 ‘스토리가 있는 주식’보다는 숫자가 뒷받침되는 성장주를 발굴해야 한다는 의미다. 주목하는 것은 ‘녹색 투자’ 관련주다. 신 대표는 “지난해 배터리 소재주가 좋았다면, 올해는 배터리 장비주의 성과가 좋을 것”이라며 “소재주는 원재료 인상 타격을 피한 반면 배터리 장비주는 세계적인 증설 과정에서 혜택을 받을 수 있는 구조”라고 설명했다. 산업 현장에서 배출되는 유해가스를 정화해주는 스크러버 등을 만드는 기업도 녹색 투자 관련주에 포함된다."
    },
    {
        "title": "[영상] 휘청인 큰형님들…새해부터 주가 급락한 네이버·카카오",
        "date": "2022.01.11. 오후 5:23",
        "content": "(서울=연합뉴스) 국내 빅테크 대표 기업인 네이버와 카카오의 주가가 새해 들어 최대 14% 급락하며 휘청거리고 있습니다.     11일 한국거래소에 따르면 새해 들어 전날까지 네이버 주가는 11.49%, 카카오는 14.13% 각각 급락했습니다.    이 기간 네이버 시가총액은 종전 62조1천억원에서 55조원으로, 카카오는 50조2천억원에서 43조1천억원으로 각각 7조1천억원씩 줄었습니다. 두 종목 합한 시총이 새해 들어 14조2천억원이나 감소했습니다.    네이버 시총 순위는 작년 말 3위(이하 우선주 포함)에서 전날 5위로 두 계단 떨어졌습니다. 카카오는 6위에서 8위로 밀렸습니다.    연초 네이버와 카카오의 주가 급락 배경에는 먼저 미국 연준의 조기 긴축 우려가 꼽힙니다.    현재의 실적보다 미래의 실적이 주목받는 성장주는 금리가 높아지면 미래 실적에 대한 할인율이 높아져 성장성이 낮은 평가를 받기 때문입니다.     여기에 지난해부터 금융당국과 공정거래위원회 등이 온라인 플랫폼 사업자에 대한 규제 강화 기조를 유지하면서 카카오의 문어발식 사업 확장에 제동을 걸고 있습니다.     카카오와 네이버의 실적이 부진한 점도 주가 하락에 한몫하고 있는데요,     일각에서는 두 기업이 신사업에 실적으로 내고 미국 통화정책 관련 우려가 해소된다면 하락세가 멈출 것으로 전망했습니다.     영상으로 보시죠.<제작 : 오예진·이혜란>    <영상 : 연합뉴스TV>"
    },
    {
        "title": "실적부진·가상화폐 하락에…꽁꽁 언 게임株",
        "date": "2022.01.11. 오후 5:18",
        "content": "메타버스·NFT로 기대 컸지만공격적 긴축에 게임주 직격탄위메이드 이달 주가 22% 급락크래프톤은 실적 전망치 낮춰가상화폐 시장 약세도 큰 영향\n\n\n\n 연초 찾아온 3중 악재에 게임주들이 급락했다. 긴축정책 본격화와 실적 부진 우려에 더해 대체불가토큰(NFT), 메타버스 플랫폼의 바탕인 가상화폐 시장이 지지부진하면서 상승 모멘텀을 잃은 모습이다.11일 한국거래소에 따르면 게임주 시가총액 '투톱'인 크래프톤과 엔씨소프트는 각각 4.33%, 1.63% 하락했다. 그 밖에 카카오게임즈(-2.02%), 데브시스터즈(-7.01%), 위메이드(-8.84%) 등 코스닥에 상장된 게임주들도 부진했다. 게임주들은 올해 들어 지지부진한 흐름을 이어오고 있다. 위메이드는 이달에만 주가가 무려 22.37% 떨어졌다. 시가총액 1위인 크래프톤마저도 약 20% 내렸다.지난해 상승 가도를 달린 게임주들이 올해 들어 가치평가(밸류에이션) 부담에 조정기를 겪고 있다는 분석이 나온다. 지난해 게임주는 메타버스·NFT·P2E 시장 진출 계획으로 주가가 급등한 바 있다. '미르4' 흥행으로 주목받았던 위메이드는 지난 한 해 무려 814%의 주가 상승을 기록했으며, 이 회사의 자회사 위메이드맥스는 1502%라는 대기록을 세웠다. 그 밖에 데브시스터즈(628%), 컴투스홀딩스(544%) 등 다수의 게임업체가 급격한 주가 상승세를 보였다.하지만 최근 미국 연방준비제도(Fed·연준)의 조기 금리 인상 등 공격적인 긴축정책에 대한 우려로 성장주들이 직격탄을 맞았다. 성장주에서 가치주로 수급이 전환함에 따라 주가가 하락세를 탄 것이다. 또 시장 기대치에 못 미치는 실적 전망에 실망 매물도 주가를 끌어내리는 요인으로 작용했다. 현대차증권은 크래프톤의 지난해 4분기 실적이 시장 기대치를 5%가량 밑돌 것으로 전망하며 목표주가를 60만원으로 기존 대비 9% 내렸다. 김현용 현대차증권 연구원은 \"신작 '배틀그라운드: 뉴 스테이트'의 매출 정상화 속도가 기대보다 느린 점이 컨센서스(전망치) 하회의 원인\"이라고 밝혔다. 이어 \"상반기부터 매출이 본격화될 것으로 전망되고 '칼리스토 프로토콜'이 하반기 출시되며 콘솔로 게임 매출 플랫폼이 다변화될 것\"이라며 \"펍지유니버스 글로벌 애니메이션 프로젝트 개시 및 추가 제작사 인수·합병(M&A) 가능성이 상존해 매수 의견을 유지한다\"고 덧붙였다. 이베스트투자증권은 카카오게임즈의 지난해 4분기 매출이 전 분기 대비 58% 감소할 것으로 추정하고 목표주가를 기존 12만5000원에서 11만원으로 하향 조정했다. 성종화 이베스트투자증권 연구원은 \"주요 게임의 성장성이 대폭 부진해 단기 밸류에이션에 부담되는 상황\"이라고 설명했다.여기에 더해 NFT와 메타버스의 기반이 되는 가상화폐 가격이 급락하며 게임주 성장 모멘텀이 약해졌다는 지적도 나온다. 비트코인 가격은 한때 4만달러 아래로 떨어지면서 지난해 8월 이후 최저가를 기록했다. 위메이드의 미르4는 블록체인을 기반으로 한 게임으로, 회사는 가상화폐 '위믹스'를 발행하기도 했다. 하지만 최근 비트코인이 최고점 대비 40% 가까이 폭락하면서 위믹스와 위메이드의 주가도 주춤하기 시작했다."
    },
    {
        "title": "SK하이닉스 17만원, 삼성전자 10만7천원…목표주가 끌어올린 골드만",
        "date": "2022.01.11. 오후 5:17",
        "content": "반도체 업황 회복 최대 수혜주상반기 영업익 전망치 올리며목표가 12만원서 17만원으로삼성전자 7% 올려 10만7천원\n\n\n\n 외국계 투자은행(IB) 골드만삭스가 10일(현지시간) SK하이닉스 투자의견을 '중립'에서 '매수'로 상향 조정하고, 목표주가도 12만원에서 17만원으로 41.6% 올렸다. 지난해 10월 초 D램 현물가격 하락을 이유로 목표주가를 30% 하향 조정한 지 3개월 만에 입장을 180도 바꾼 것이어서 주목된다. 골드만삭스는 이날 삼성전자 목표주가도 10만원에서 10만7000원으로 올렸다.골드만삭스는 이날 내놓은 보고서에서 \"PC·서버 D램 수요가 예상보다 높고 삼성전자의 파운드리 사업 집중으로 인한 D램 공급 감소가 맞물리면서 D램 수급 여건이 가격에 긍정적일 것으로 전망한다\"며 \"D램 수요 업체들의 재고도 줄어들고 있는 만큼 올해 D램 가격 예상치를 높인다\"고 설명했다. 골드만삭스는 D램 고정거래가격이 올해 중반부터 상승해 내년 초까지 상승할 것으로 예상했다. D램 고정거래가격의 선행지표 역할을 하는 D램 현물가격도 지난해 11월 말 반등하기 시작했으며 올해 말까지는 상승세를 이어갈 것이라는 전망도 덧붙였다. 특히 서버 시장에서 기존 DDR4를 DDR5로 교체하려는 수요가 강력해 2025년까지 서버 D램 시장이 모바일 D램 시장만큼 커질 것이라고 분석했다. 골드만삭스는 이 같은 분석을 바탕으로 SK하이닉스의 올해 1분기 영업이익 전망치를 기존 2조8000억원에서 3조4000억원으로 올렸다. 2분기 영업이익 전망치도 2조5000억원에서 3조4000억원으로 상향 조정했다.최근 들어 SK하이닉스 목표주가를 올린 곳은 골드만삭스뿐만이 아니다. 지난 6일 씨티그룹과 UBS가 SK하이닉스 목표주가를 각각 13만5000원에서 19만원으로, 16만9000원에서 18만1000원으로 올리는 등 장밋빛 전망이 줄을 잇고 있다. 외국인 매수세가 몰리며 11일 SK하이닉스 주가는 전 거래일보다 2.81% 상승한 12만8000원에 장을 마감했다. 삼성전자 주가도 전 거래일보다 1.15% 오른 7만8900원에 거래를 마쳤다.골드만삭스는 지난해 10월 7일 SK하이닉스 목표주가를 30% 하향 조정한 12만5000원으로 제시했다. 모건스탠리가 8월에 투자의견을 하향 조정하며 목표주가를 15만6000원에서 8만원으로 낮춰 시장에 충격을 준 데 이은 것이었다. 보유한 SK하이닉스 주식 35만주도 매도해 SK하이닉스 주가 하락을 부추겼다."
    },
    {
        "title": "[포토] 하락한 코인시장",
        "date": "2022.01.11. 오후 5:13",
        "content": "11일 서울 강남대로 빗썸 고객지원센터 전광판에 비트코인 차트가 표시돼 있다. 금리인상 우려에 비트코인이 한때 5000만원 아래로 떨어지는 등 주요 가상자산이 일제히 하락했다."
    },
    {
        "title": "박기현 IR協 기업리서치센터장 \"개인과 쌍방향 소통하며 중소형주 리포트 낼것\"",
        "date": "2022.01.11. 오후 5:11",
        "content": "‘묻지마 투자’ 정보 사각지대 해소중장기 투자 적합한 기업 발굴NFT 등 신산업 연관 IT업종 유망\n\n\n\n박기현 (54) 한국IR협의회 기업리서치센터장이 11일 서울 여의도 한국IR협의회 리서치센터에서 서울경제와 인터뷰하고 있다./사진 제공=한국IR협의회 리서치센터[서울경제] “개인 투자자들의 의견과 피드백을 수용하면 새로운 아이디어가 나올 수 있는 만큼 그들과 쌍방향 소통할 수 있는 기업 보고서를 만들 것입니다.”박기현 (54) 한국IR협의회 기업리서치센터장은 11일 서울경제와 만나 개인 투자자 친화적인 보고서 발간을 강조했다. 한국거래소와 한국예탁결제원 등은 이달 6일 코스피·코스닥·코넥스에서 시가총액 5,000억 원 미만 중소형주에 투자하는 개인 투자자의 정보 비대칭성을 해소하기 위해 중소기업 특화 리서치센터를 설립했다. 2012~2020년 유안타증권 리서치센터장을 역임하는 등 30여 년 가까이 기업 분석을 해온 박 센터장은 개인 투자자의 정보 사각지대를 없애겠다는 절실함을 갖고 초대 센터장직을 맡았다.박 센터장은 “증권사에서 일하면서 개인들이 중소형주에 대한 정보없이 소위 ‘묻지마 투자’를 하는 것을 보고 안타깝게 생각했다”며 “개인 투자자에게는 재산을 늘릴 기회를 주고 중소형 기업에는 자금 조달을 마련할 기회를 만들어주고 싶다”고 말했다. 특히 센터가 사익을 추구하지 않는 비영리 단체인 만큼 공정하고 객관적인 보고서를 담보할 수 있다고 그는 강조했다. 박 센터장은 “그간 국내 증권사 기업보고서는 기업과의 관계 등 여러 복합적인 요인으로 ‘매수’ 일변도였기 때문에 기업의 리스크 요인을 찾는 데 한계가 있었다”며 “반면 센터는 비영리 법인이라 기업의 장점과 리스크 요인을 있는 그대로 전달해 줄 수 있는 토대가 있다”고 확신했다.박 센터장은 3월 첫 보고서 발간을 목표로 하고 준비에 박차를 가하고 있다. 다만 보고서에는 개별 기업에 대한 매수·매도 의견 및 목표 주가는 배제될 것으로 전망된다. 박 센터장은 “개인 투자자에게 더 많은 기업의 정보를 전달하는 게 센터 설립 목적”이라며 “다민 재무 지표와 밸류에이션 적정 수준 등 투자자의 선택에 도움이 될 내용들은 포함할 계획”이라고 소개했다.\n\n\n\n박기현 (54) 한국IR협의회 기업리서치센터장이 11일 서울 여의도 한국IR협의회 리서치센터에서 서울경제와 인터뷰하고 있다./사진 제공=한국IR협의회 리서치센터그는 올해 전 세계가 금리 인상기에 돌입하는 점을 고려할 때 중소형주 옥석 가리기가 한층 심해질 것이라고 내다봤다. 그간 저금리를 발판 삼아 펀더멘털보다 미래에 대한 높은 기대로 높은 밸류에이션(평가가치)을 형성한 중소형 성장주는 금리가 올라가면 압박을 받을 수밖에 없다. 박 센터장은 “금리 인상기에 중소형주 투자는 더 쉽지 않기 때문에 장점보다 기업의 리스크 요인을 철저히 공부하는 스마트한 투자자가 돼야 한다”며 “기업의 주가가 고점인지, 산업적인 측면에서 성장기에 있는지, 수급적인 부분 등 고려할 수 있는 모든 부분을 저울대에 올려놓고 체크하며 투자해야 한다”고 조언했다.박 센터장은 올 한 해 힘든 장을 예상하면서도 IT 업종에 대해서는 긍정적인 시각을 유지했다. 그는 “IT주는 국내 대표 산업군으로 정부의 적극적인 지원을 받고 있고 공급난 이슈 등으로 이미 충분히 조정을 받았다”며 “대체불가토큰(NFT), 메타버스 등 신산업과도 연관성이 높아 유망한 투자처가 될 수 있다”고 판단했다."
    },
    {
        "title": "[표] 주요 증시 지표 (1월 11일)",
        "date": "2022.01.11. 오후 5:06",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/11 3시30분)",
        "date": "2022.01.11. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/11 3시30분)",
        "date": "2022.01.11. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 11일)",
        "date": "2022.01.11. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 11일)",
        "date": "2022.01.11. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 폴루스 이틀 연속 상승",
        "date": "2022.01.11. 오후 4:48",
        "content": "11일 코스피시장(2927.38pt)은 기관과 개인이 매도했으나 외국인의 매수로 지수는 강보합으로 마감했고 코스닥시장(969.92pt)는 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.07% 하락하며 장을 마쳤다.공모예정인 현대엔지니어링(10만4000원,-0.95%)은 6거래일 연속 하락했고 심사청구 종목 현대오일뱅크(6만1500원,-0.81%)는 소폭 하락했다.심사청구 종목 에이엘티는 1.56% 오른 3만2500원의 호가로 소폭 상승했고 공모희망가 1만7000~2만원으로 수요예측을 진행했던 케이옥션은 상단인 2만원으로 공모가가 확정되었고 12~13일 청약을 실시한다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으나 남북경협주는 하락했다.바디프랜드는 2.08% 내린 1만1750원의 호가로 이틀 연속 하락했고 현대아산도 2.33% 내린 1만6750원의 호가로 이틀 연속 하락했다.티맥스소프트는 2.09% 오른 3만9000원의 호가로 재차 상승했고 삼성메디슨은 4.59% 오른 6380원의 호가로 이틀 연속 상승했다.제약업체 한국코러스는 18.18% 내린 1만8000원의 호가로 5거래일 연속 하락하며 최저가를 경신했고 엔지노믹스는 1.49% 내린 3만3000원의 호가로 소폭 하락했다.바이오시밀러업체 폴루스는 6.25% 오른 1700원의 호가로 이틀 연속 상승했고 케이뱅크는 1.45% 오른 2만1000원의 호가로 사흘 연속 상승했다.진단업체 솔젠트는 1.80% 오른 8500원의 호가로 사흘 연속 상승했으나 메디오젠은 1.22% 내린 2만250원의 호가로 소폭 하락했다.시각화솔루션 업체 엔쓰리엔은 3.33% 내린 870원의 호가로 최저가를 재차 경신했고 지아이이노베이션(3만9000원,-0.64%)은 소폭 하락했다.디앤디파마텍(7만5000원), 스코넥엔터테인먼트(3만5000원), 이지트로닉스(4만1000원), 싸이버로지텍(9500원), 한국증권금융(1만2500원), 현대카드(1만2500원), 와이바이오로직스(2만1500원), 에이프로젠(1만8000원), 아크로스(10만5000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "네이버·카카오, 새해 시총 15조원 증발…긴축 등 리스크 부각(종합)",
        "date": "2022.01.11. 오후 4:43",
        "content": "미국 연준 긴축 강화로 금리 상승하자 미래 실적에 대한 할인율 높아져문어발식 확장·알짜사업 쪼개기 상장도 도마 위에 올라…CEO 스톡옵션 행사 논란\"콘텐츠 등 신사업 주목\"…\"긴축과 리스크 등 불확실성 해소 관건\"\n\n\n\n네이버·카카오, 새해 시총 14조원 증발…긴축에 각종 리스크 부각 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 박원희 기자 = 국내 빅테크 대표 기업인 네이버와 카카오의 주가가 미국 연방준비제도(Fed·연준)의 조기 긴축 기조에 연초부터 휘청거리고 있다.    온라인 플랫폼 규제 이슈 외에도 최고경영자(CEO)의 스톡옵션 행사 논란과 같은 도덕적 해이 문제까지 불거지면서 투자심리가 차갑게 식고 있다.    증권가에선 미국 연준의 긴축과 내부에서 터져 나온 각종 리스크가 해소되지 않으면 투자자들의 투자심리를 되돌리기 어려울 것이라는 관측이 나온다. 새해 네이버 11%·카카오 16% 주가 급락…시총 합산 15조원 증발    11일 한국거래소에 따르면 새해 들어 네이버 주가는 11.49%, 카카오는 15.56% 각각 급락했다.    이 기간 네이버 시가총액은 종전 62조1천억원에서 55조원으로, 카카오는 50조2천억원에서 42조4천억원으로 각각 7조1천억원, 7조8천억원 줄었다.    두 종목을 합한 시총은 새해 들어 14조9천억원이나 감소했다.\n\n\n\n[그래픽] 네이버·카카오 주가 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics\n\n\n\n[네이버, 카카오 제공. 재판매 및 DB금지]    네이버 시총 순위는 작년 말 3위(이하 우선주 포함)에서 이날 5위로 두 계단 떨어졌다. 카카오는 6위에서 9위로 밀렸다.    연초 네이버와 카카오의 주가 급락 배경에는 먼저 미국 연준의 조기 긴축 우려가 꼽힌다.    지난해 12월 연방공개시장위원회(FOMC)에서 자산매입 축소(테이퍼링) 강도를 높인 연준이 최근 조기 금리 인상과 조기 양적긴축(QT)에 나설 가능성이 제기되면서 밸류에이션(평가가치)이 높은 성장주 주가에 부담이 되는 양상이다.    현재의 실적보다 미래의 실적이 주목받는 성장주는 금리가 높아지면 미래 실적에 대한 할인율이 높아져 성장성이 낮은 평가를 받게 된다.    작년 연말 종가 기준으로 네이버의 12개월 선행 주가수익비율(PER)은 33.96배, 카카오는 46.74배로 코스피200 지수 11.08배보다 높다.    이웅찬 하이투자증권 연구원은 \"지난 1년 반 동안의 랠리로 성장주의 가치평가(밸류에이션)가 높아진 상황에서 통화정책의 빠른 긴축이 실질금리를 상승시키며 성장주의 할인율을 높이고 있다\"고 분석했다.\n\n\n\n(뉴욕 로이터=연합뉴스) 지난달 15일(현지시간) 미국 뉴욕증권거래소 입회장의 TV스크린에 제롬 파월 연방준비제도(연준) 의장이 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하는 모습이 비치고 있다. 2021.12.16 jsmoon@yna.co.kr  문어발식 확장에 실적 실망까지…CEO 스톡옵션 행사 논란    온라인 플랫폼에 대한 규제 이슈에서 자유롭지 못한 점도 네이버·카카오 주가의 부진에 영향을 미치고 있다.    지난해 카카오의 '문어발식' 사업 확장에 금융당국과 공정거래위원회가 제동을 걸고 정치권에서도 온라인 플랫폼 규제 법안 논의가 가속화되는 등 논란이 빚어진 바 있다.    이에 같은 해 9월 카카오는 소상공인 상생 기금을 조성하고 일부 사업을 철수하는 내용의 방안을 내놓았다.    이 여파로 카카오 주가는 상승세가 한풀 꺾여 종가 기준 전고점(16만9천500원·2021년 6월 23일)을 넘어서지 못하고 있다. 네이버도 작년 9월 6일 45만4천원으로 마감한 이후 지지부진한 모습이다.    규제 이슈는 지속될 전망이다.    금융위원회와 공정위, 금융감독원 등 시장 감독 기관 수장들은 업계 간담회, 신년사 등 시장과 소통할 기회가 있을 때마다 플랫폼 감독 강화, 디지털 문제 해결을 위한 인력과 조직 확충, 동일기능·동일규제 등 빅테크에 대한 관리·감독 의지를 강조했다.    여기에 실적 부진 우려까지 겹치고 있다.    임희석 미래에셋증권 연구원은 \"네이버·카카오의 주가 하락은 작년에 촉발된 플랫폼 규제 리스크가 지속되고 인터넷 업종 전반에 대한 실적 부진 우려가 더해졌기 때문\"이라며 \"네이버와 카카오 모두 작년 4분기 인센티브 지급과 신규 사업 확대에 따른 마케팅비 증가 등 비용 확대 우려가 존재한다\"고 지적했다.    최근에는 류영준 카카오페이 대표가 카카오페이 주식에 대한 스톡옵션 행사로 논란을 빚으면서 카카오 주가가 더 크게 하락 압력을 받는 양상이다.\n\n\n\n'먹튀 논란' 류영준 카카오 대표내정자 사퇴(서울=연합뉴스) 최근 카카오페이 스톡옵션 행사로 '먹튀' 논란에 휩싸인 류영준 카카오 공동대표 내정자가 자진 사퇴 의사를 밝혔다.    지난달 10일 스톡옵션을 행사한 지 한 달 만으로, 카카오 대표로 내정된 지는 한 달 반만이다.    사진은 류영준 카카오페이 대표이사. 2022.1.10 [카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    작년 11월 25일 카카오 신임 공동대표로 내정된 류 대표는 카카오페이 상장 한 달 만인 작년 12월 10일 임원들과 함께 카카오페이 주식 900억원어치를 블록딜 방식으로 매각해 논란을 촉발했다.    경영진의 주식 매각은 통상 주가에 부정적인 요인이다. 류 대표 등 임원의 매도가 카카오페이 주가 하락을 초래했다는 비판이 제기됐다.    이에 류 대표는 전날 카카오 공동대표에 내정된 지 한 달 반 만에 자진 사퇴 의사를 밝혔다.    카카오의 자회사 상장도 논란이다. 물적분할 방식을 통해 특정 사업 부문을 쪼개 상장할 경우 모회사인 카카오의 주가는 할인을 받을 수밖에 없다.    카카오의 소액주주들 입장에선 기존 알짜 사업이 빠져나가 그 가치를 온전히 누릴 수 없게 돼 손실이 불가피해진다.    지난해 카카오뱅크, 카카오페이 등이 상장한 데 이어 올해는 카카오모빌리티, 카카오엔터테인먼트 등이 상장을 예고하고 있다.    다른 카카오 계열사 주가도 전반적으로 약세를 이어가고 있다.    이날 카카오뱅크는 전 거래일보다 3.42% 하락해 시가총액이 23조4천억원으로 줄어들면서 KB금융(24조9천억원)에 금융 대장주 자리를 내줬다.    카카오게임즈(-2.02%), 넵튠(-8.11%) 등도 하락했다. 반면 카카오페이(0.67%)는 소폭 반등했다. \"콘텐츠 등 신사업 주목\"…\"연준 긴축에 대한 불확실성 해소 필요\"    증권가에서는 플랫폼 규제 도입 등을 향후 변수로 지적하면서 네이버·카카오의 신사업에 주목하는 분위기다.    미래에셋 임 연구원은 \"올해 상반기를 지나면서 인터넷 업종에 대한 불확실성이 점차 해소될 전망\"이라며 \"1년 넘게 표류 중인 온라인 플랫폼 공정화법은 3월 대선 이후 입법이 본격화될 가능성이 존재한다\"고 예상했다.    이어 \"콘텐츠·메타버스·블록체인으로 대표되는 신사업의 글로벌 확장 스토리는 탄탄히 전개 중\"이라며 \"신사업 성과가 올해부터 가시화되는 네이버에 상승 모멘텀(동력)이 먼저 돌아올 것으로 판단한다\"고 덧붙였다.    거시적인 측면에서는 FOMC 등을 거쳐 미국 연준의 긴축에 대한 불확실성이 해소된다면 성장주가 다시 주목받을 수 있다는 전망이 나온다.    하이투자증권 이 연구원은 \"미국 소비자물가지수(CPI) 발표와 FOMC 회의를 지나면서 통화정책의 불확실성이 해소되는 순간, 불확실성 리스크가 감소할 수 있다는 가능성을 고려할 필요가 있다\"며 \"물가나 통화정책의 우려가 조금이나마 완화된다면 성장주의 하락이 멈출 것\"이라고 예상했다.    이재선 하나금융투자 연구원은 \"금리 인상기에 접어들었다고 해서 성장주의 패배를 조기 선언하기에는 이르다\"며 \"이익 모멘텀이 유효한 성장주를 선별하는 것이 중요한 시점\"이라고 분석했다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"외국인 돌아왔지만\"...코스피, 개인·기관 동반 매도에 강보합",
        "date": "2022.01.11. 오후 4:41",
        "content": "[사진 출처 = 연합뉴스] 코스피가 소폭 반등에 성공했다. 외국인투자자 자금 유입에도 기업공개(IPO) 최대어인 LG에너지솔루션 상장을 앞두고 개인투자자와 기관투자자의 동반 매도세가 맞물리면서 상승폭은 제한적이었다는 분석이 나온다.11일 코스피는 전일 대비 0.66포인트(0.02%) 상승한 2927.38에 마감했다. 코스피는 전날보다 4.21포인트(0.14%) 오른 2930.93로 출발해 등락을 거듭하다가 결국 강보합으로 하루의 거래를 마치게 됐다.매매 주체별로는 외국인이 3582억원을 순매수했다. 개인과 기관이 각각 1987억원과 1583억원을 순매도했다. 프로그램매매는 1048억원 매수 우위를 기록했다. 통상 연초에는 새로운 정책에 대한 기대감이 거래량 증가로 이어지면서 주가가 오르는 '1월 효과'가 나타난다. 과거와 달리 올해에는 좀처럼 증권시장이 힘을 내지 못하는 모습이다. 그 원인으로 이달 상장 예정인 LG에너지솔루션이 꼽힌다. LG에너지솔루션의 공모주 청약 또는 물량 확보 경쟁에 참여하기 위해 투자자들이 실탄을 비축하고 있다는 것이다. LG에너지솔루션은 이날부터 이틀간 기관을 대상으로 수요예측을 진행한다.업종별로는 전기·전자(1.12%), 의약품(1.11%), 의료정밀(0.39%) 등이 투자자들의 호응을 받았다. 반면 은행(-2.34%), 비금속광물(-1.74%), 종이·목재(-1.42%), 건설업(-1.41%) 등은 비교적 관심 밖으로 밀려났다.시가총액 상위 종목은 대부분 뛰었다. 삼성전자(1.15%), SK하이닉스(2.81%), LG화학(3.38%), 현대차·삼성SDI(0.48%), 기아(0.36%), 셀트리온(5.08%) 등이 올랐다. 삼성바이오로직스(0.36%)와 카카오(1.66%) 등은 내렸다. 네이버는 전날 가격을 유지했다. 이날 170개 종목이 상승했고, 717개 종목이 하락했다. 44개 종목은 보합으로 장을 종료했다. 상한가와 하한가를 달성한 종목은 없었다.카카오의 경우 꾸준히 내리막길을 걷고 있다. 카카오의 새 수장으로 내정됐던 류영준 카카오페이 대표이사를 포함한 임원들이 스톡옵션을 대량 처분하면서 투자자들의 공분을 산 데다가 지난해 4분기 영업이익이 시장전망치를 밑돌 것으로 보이면서 실망감이 반영됐다는 설명이다. 반면 셀트리온은 최근 주가 안정 및 주주가치 제고를 위해 자사주를 취득하겠다고 공시하면서 연일 강세다. 취득 규모는 54만7946주다. 금액으로 환산하면 1000억원에 달한다. 취득 기간은 오는 4월 10일까지, 취득 방법은 장내매수로 결정됐다.간밤 미국 뉴욕증권거래소의 대표지수들은 혼조세를 나타났다. 중앙은행인 연방준비위원회(Fed)의 재정 긴축 우려가 반영됐다. 다우존스30산업평균지수는 전 거래일보다 162.79포인트(0.45%) 내린 3만6068.87, 스탠더드앤드푸어스500지수는 6.74포인트(0.14%) 낮아진 4670.29로 장을 마쳤다. 나스닥지수만 6.93포인트(0.05%) 오른 1만4942.83을 기록했다. 미국 10년물 국채 금리는 장중 한때 1.8%를 돌파했다가 현재 1.76%대로 조정됐다.박상현 하이투자증권 연구원은 \"연준의 트리플 긴축 리스크 가시화로 긴장감이 팽배해지고 있는 것은 분명하지만 글로벌 금융시장에 미치는 악영향은 제한적 수준에 그칠 것\"이라며 \"브라질·한국·중국 등은 낙폭이 크고, 인도·홍콩 등은 상승 랠리를 이어가고 있고, 영국·호주·대만 등은 보합권인 것처럼 주요국 상황은 각자도생이라고 할 수 있을 만큼 차별화되고 있다\"고 설명했다.코스닥은 전일 대비 10.46포인트(1.07%) 내린 969.92에 마감했다. 코스닥은 전날보다 2.06포인트(0.21%) 오른 982.44로 개장했다가 곧 약세로 돌아섰다. 이날 코스닥에서는 외국인과 기관이 각각 1571억원과 865억원어치의 주식을 팔아치웠다. 개인은 홀로 2284억원어치의 주식을 사들였다."
    },
    {
        "title": "[표]채권 수익률 현황(1월 11일)",
        "date": "2022.01.11. 오후 4:40",
        "content": "[서울경제]"
    },
    {
        "title": "금리상승기에 금융주 투자하라는데…'지금 사야할' 주식은?",
        "date": "2022.01.11. 오후 4:26",
        "content": "사진=게티이미지뱅크최근 하락장 속에서도 은행주의 상승세가 돋보이고 있다. 향후 올해에만 미국 중앙은행(Fed)이 4번의 금리 인상을 단행할 것으로 전망되는만큼 은행주의 상승세는 당분간 지속될 것이란 전망이 나온다.  17일 우리금융지주는 4.31% 상승한 1만4550원에 마감했다. KB금융(3.81%), 하나금융지주(2.86%), 신한지주(1.17%) 등도 나란히 올랐다.  미국의 금리 인상과 양적긴축(채권 재투자 중단)의 속도가 예상보다 빨라질 것으로 전망되면서 올들어 국내 증시 색깔은 극명하게 바뀌었다. 메타버스, 정보기술(IT) 플랫폼 등 성장주는 하락세를 거듭한 반면 은행, 보험 등 가치주가 고개를 들었다. 우리금융지주는 올 들어서만 14.17% 상승했다. 하나금융지주와 신한지주도 같은 기간 각각 11.06%, 5.98%의 상승세를 기록했다. 금리가 상승하면 은행의 순이자마진(NIM)이 확대되면서 수익성이 개선될거라는 기대감이 반영됐다.  아직 은행주 상승기의 초입이라는 게 증권가의 시각이다. 지난 2017~2018년 미 Fed가 7번의 금리 인상을 단행할 때 국내 은행주는 일제히 큰 폭으로 상승했다. 같은 기간 한국은행도 금리를 두 번 인상했다. 미국 금리 인상은 2018년 12월까지 이어졌지만 은행주는 대부분 2018년 초 고점을 찍었다. 2016년말 3만원대 초반이던 하나금융지주 주가는 2018년 초 장중 5만6000원대까지 올라 75.55% 상승했다.같은 기간 KB금융도 59.45% 올랐다.  월가에서는 인플레이션 장기화를 우려하는 미 Fed가 오는 3월을 시작으로 올해 3~4차례 금리 인상을 단행할 것으로 전망하고 있다. 양적긴축은 7월께 들어갈 것으로 추정하고 있다. 한국은행은 오는 14일 금융통화위원회에서 기준금리를 인상할 것으로 보인다.  국내 증권가에서는 은행주 가운데서도 하나금융지주를 톱픽으로 꼽고 있다. 지난달 한국경제신문이 10대 증권사를 대상으로 진행한 설문조사에서 올해 유망한 주식을 묻는 질문에서도 3개 증권사가 하나금융지주를 꼽았다. 변동금리 대출 비중이 높아 경쟁사보다 금리 민감도가 높은만큼 금리 인상 영향을 빨리, 많이 받을 수 있는 종목이기 때문이다. 자기자본이익률(ROE)이 9.5~10.0%로 수익성이 높지만 주가순자산비율(PBR)은 0.37배 수준으로 KB금융이나 신한지주 등 경쟁사 대비 낮다. 최정욱 하나금융투자 연구원은 \"수익성 대비 절대적으로 낮은 PBR·PER에 거래되는 대표적인 가치주\"라고 설명했다."
    },
    {
        "title": "[그래픽] 네이버·카카오 주가 추이",
        "date": "2022.01.11. 오후 4:23",
        "content": "(서울=연합뉴스) 김영은 기자 = 11일 한국거래소에 따르면 새해 들어 이날까지 네이버[035420] 주가는 11.49%, 카카오[035720]는 15.56% 각각 급락했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics"
    },
    {
        "title": "[특징주] 크래프톤, 최저가 행진…공모가 대비 27% 밑돌아",
        "date": "2022.01.11. 오후 4:22",
        "content": "크래프톤[크래프톤 제공. 재판매 및 DB 금지](서울=연합뉴스) 김아람 기자 = 크래프톤 주가가 연일 상장 이래 최저가를 경신하고 있다.    11일 유가증권시장에서 크래프톤은 전 거래일보다 4.33% 내린 36만5천원에 거래를 마치며 6거래일 연속 하락했다.     종가 기준 4거래일 연속 최저가도 갈아치웠다. 이날 종가는 공모가 49만8천원보다 26.71% 하락한 수준이다.    외국인과 기관이 각각 219억원, 211억원을 순매도했다. 특히 연기금이 지난달 17일부터 17거래일 연속 매도 우위를 유지했다.    크래프톤은 공모가 고평가 논란에 작년 8월 상장 직후 40만원대까지 떨어졌다가 실적 호조 등에 힘입어 11월에는 장중 58만원까지 올랐다.    그러나 최근 성장주 투자심리 위축에 기관 매물이 쏟아지면서 주가가 내리막길을 걷고 있다.    현대차증권은 이날 크래프톤 목표 주가를 66만원에서 60만원으로 낮춰 잡았다.    김현용 현대차증권 연구원은 \"신작 '배틀그라운드: 뉴스테이트'의 매출 정상화가 예상보다 지연돼 올해 실적 전망치를 하향했다\"며 \"다만 상반기에는 '뉴스테이트 ' 매출이 본격화할 것\"이라며 투자의견은 '매수'를 유지했다.    rice@yna.co.kr"
    },
    {
        "title": "카카오뱅크, KB에 금융 대장주 내줘…골드만삭스 \"매도\" 제시(종합)",
        "date": "2022.01.11. 오후 4:14",
        "content": "카뱅, 상장 이후 최저가 경신…골드만삭스는 투자의견·목표가 하향\n\n\n\n카카오뱅크 오피스 [카카오뱅크 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 카카오뱅크 주가가 상장 이후 최저가를 경신하면서 KB금융에 금융 대장주 자리를 내줬다.    미국 투자은행 골드만삭스는 카카오뱅크 주식에 대해 '매도' 의견을 제시했다.    11일 유가증권시장에서 카카오뱅크는 전날보다 3.42% 하락한 4만9천350원에 마감하며 종가 기준 최저가를 경신했다.    주가는 장중 3.72% 하락한 4만9천200원까지 밀리며 장중 최저가도 새로 썼다.    시가총액은 23조4천억원으로 줄어들면서 KB금융(24조9천억원)에 금융 대장주 자리를 내줬다.    시총 순위는 전날 13위(이하 보통주 기준)에서 14위로 한 단계 내려갔다.    미국 연방준비제도(Fed·연준)의 긴축 기조에 다른 금융주 대비 밸류에이션(평가가치) 부담이 큰 카카오뱅크가 연일 약세를 보이는 것으로 풀이된다.    카카오 그룹 내 이슈, 실적 부진 우려 등도 주가에 악재로 작용하고 있다. 류영준 카카오페이 대표는 카카오페이 주식 스톡옵션 행사로 논란이 되자 카카오 공동대표 내정자 자리에서 물러났다.    골드만삭스는 실적 하향 조정 등을 근거로 카카오뱅크의 투자의견을 종전 '중립'에서 '매도'로, 목표주가는 8만2천원에서 5만2천원으로 각각 낮췄다.    이날 블룸버그에 따르면 박신영 골드만삭스 연구원은 \"카카오뱅크의 대출 증가율이 둔화할 것으로 예상되며 연간 이익 추정치는 하향 조정한다\"며 이같이 밝혔다.    박 연구원은 \"정부가 부동산 시장과 가계 대출 증가 단속에 나서고 있다\"며 \"정부의 조치는 고객의 대출 중단과 모기지 상품의 출시 연기로 이어지고 있다\"고 설명했다.    이어 \"올해 카카오뱅크의 실적 추정치를 종전 추정치에서 23%, 내년 추정치는 29% 각각 하향 조정했다\"고 덧붙였다.    encounter24@yna.co.kr"
    },
    {
        "title": "경제개혁연대 \"삼성, 준법위 기능 이사회 권한으로 명문화해야\"",
        "date": "2022.01.11. 오후 4:10",
        "content": "경제개혁연대 로고[경제개혁연대 제공]    (서울=연합뉴스) 이미령 기자 = 경제개혁연대는 11일 삼성전자 등 삼성 7개 계열사에 공문을 보내 삼성 준법감시위원회가 맡은 감시 기능을 이사회의 권한 사항으로 명문화하는 등 지배구조 개선을 위한 정관 변경을 요청했다고 밝혔다.    삼성 준법위는 이재용 부회장의 '국정농단 사건' 파기환송심 재판부가 삼성 내부 준법 감시제도 마련 등을 주문한 것을 계기로 지난해 2월 출범했다.    준법위는 외형상 삼성의 지시를 받지 않는 독립조직으로, 삼성전자와 삼성물산, 삼성SDI, 삼성전기, 삼성SDS, 삼성생명, 삼성화재 등 7개 주요 계열사가 협약사로 참여하며 준법위의 감시를 받고 있다.    경제개혁연대는 \"사실상 이사회의 권한과 책임 아래 결정하고 집행돼야 할 사항을 외부기구(준법위)에 맡긴 것은 이사회 중심 책임경영 원칙에 부합하지 않는다\"고 주장했다.    그러면서 삼성 계열사에 \"정관 변경을 통해 현재 삼성 준법위가 맡은 준법 감시 기능을 이사회의 권한 사항으로 정해 내부통제 및 준법 감시 시스템 마련과 운영의 주체가 이사회임을 명확히 할 것을 제안했다\"고 밝혔다.    연대는 또 \"건전하고 투명한 기업지배구조를 갖춘 기업으로 거듭나기 위해 이사회 재편이 필요하다\"며 \"회사가 연루된 횡령·배임 등 사건으로 유죄판결을 받은 사람은 임원(미등기임원 포함)으로 선임될 수 없도록 정관에 근거 규정을 마련해야 한다\"고 주장했다    아울러 회사와 주주 간 소통, 임원 보수 산정에 관한 주주 의견 개진을 위한 '권고적 주주제안제' 및 '주주총회 보수심의제' 도입을 제안했다.    이외 분리선임 방식으로 감사위원 과반수 선임, 온라인 병행 방식의 주주총회 개최를 위한 규정 마련에 대한 정관 변경도 요청했다.    연대는 정관변경 요청안에 대해 각 계열사가 다음 달 15일까지 정관에 반영할지를 회신하고 만약 반영이 어렵다면 그 이유를 설명할 것을 요구했다.    already@yna.co.kr"
    },
    {
        "title": "박종대 수석연구위원 \"LG생건, 면세점 매출 1000억 타격\"",
        "date": "2022.01.11. 오후 4:03",
        "content": "이데일리TV `주경야톡` 방송박종대 하나금융투자 수석연구위원 출연이창훈 전 공무원연금 단장 진행화장품주 전망 및 투자전략 제시\n\n\n\n박종대 하나금융투자 수석연구위원이 지난 10일 이데일리TV ‘주경야톡’에 출연해 화장품주 전망 및 투자전략 등에 대한 의견을 제시하고 있다.[이데일리TV 성주원 기자] “LG생활건강은 작년 12월 면세점 매출이 1000억원 정도 덜 발생한 것으로 보인다. 그러면 4분기 영업이익은 약 200억원 이상 예상보다 덜 나올 수 있다.”박종대 하나금융투자 수석연구위원은 지난 10일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 작년 4분기 화장품주 실적 전망을 하면서 이같이 말했다.박 수석연구위원은 “LG생활건강(051900), 아모레퍼시픽(090430) 등 화장품 주요 브랜드 업체들의 작년 4분기 실적은 예상보다 부진할 것”이라며 “반면 코스맥스(192820)는 중국에서 고성장하고 있고 한국콜마(161890)는 한국, 중국, 미국 사업이 정상화하는 등 ODM(제조자개발생산) 업체들은 실적이 좋을 것”이라고 설명했다.그는 이어 “중소형 화장품업체의 경우 브랜드력에 따라 업체별로 희비가 엇갈린다”며 “애경산업(018250)은 매출이 조금 부진한 반면 클리오(237880)는 H&B, 온라인, 중국, 일본, 미국까지 다 좋은 상황이어서 실적이 좋을 것”이라고 내다봤다.* 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n10일 이데일리TV ‘주경야톡’ 방송\n\n\n\n10일 이데일리TV ‘주경야톡’ 방송"
    },
    {
        "title": "코스피, 외인 매수에 0.02% 상승…기관은 9일째 순매도(종합)",
        "date": "2022.01.11. 오후 4:02",
        "content": "코스피 소폭 상승(서울=연합뉴스) 안정원 기자 = 코스피가 전 거래일보다 0.66포인트(0.02 %) 오른 2,927.38, 코스닥지수는 10.46포인트(1.07%) 내린 969.92에 거래를 마친 11일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.11 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 11일 소폭 상승 마감했다.    이날 코스피는 전 거래일보다 0.66포인트(0.02%) 오른 2,927.38에 거래를 마쳤다.    지수는 전장보다 4.21포인트(0.14%) 오른 2,930.93에서 출발해 등락을 거듭했다. 장 초반 2,943.57까지 올랐다가 기관 매도세 확대에 2,909.82까지 밀리기도 했다.    유가증권시장에서는 외국인이 4천862억원을 순매수해 장중 낙폭을 줄였다. 외국인 매수세에 힘입어 이날 원/달러 환율도 4.4원 내린 1,194.7원에 마감했다.    반면 기관과 개인은 각각 2천677억원, 2천175억원을 순매도했다. 특히 기관은 지난달 29일부터 9거래일 연속 매도 우위를 유지했다.    미국 연방준비제도(Fed·연준)의 조기 긴축을 둘러싼 우려가 이어지는 가운데 외국인과 기관의 매매 공방에 지수는 뚜렷한 방향성을 보이지 않았다.    이경민 대신증권 연구원은 \"미국 국채금리 급등세 진정과 전날 나스닥의 극적인 상승 반전에 불안 심리가 다소 완화했으나, 여전히 시장은 불안한 등락 과정을 거치고 있다\"고 설명했다.    시가총액 상위권에서 반도체 업황 호조에 삼성전자(1.15%)와 SK하이닉스(2.81%)가 동반 상승하며 증시 하단을 지지했다.    또 자사주 매입을 발표한 셀트리온(5.08%), 금리 상승 수혜주인 KB금융(3.81%), 신한지주(1.17%), 하나금융지주(2.86%), 우리금융지주(4.30%) 등 금융주의 강세가 두드러졌다.    반면 최근 주가가 하락세인 카카오(-1.66%)와 카카오뱅크(-3.42%)는 이날도 큰 폭으로 내렸다.    특히 카카오뱅크는 상장 후 최저가인 4만9천350원으로 마감했다. 그러면서 상장일부터 지킨 '금융 대장주' 자리도 처음 KB금융에 내줬다.    업종별로는 전기·전자(1.12%), 의약품(1.11%), 의료정밀(0.39%), 제조(0.37%) 등이 강세를 보이고 은행(-2.34%), 비금속광물(-1.74%), 종이·목재(-1.42%), 건설(-1.41%) 등이 약세였다.\n\n\n\n코스피 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 11일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.11 mon@yna.co.kr    코스닥지수는 전장보다 10.46포인트(1.07%) 내린 969.92로 마감했다.    지수는 전장보다 2.06포인트(0.21%) 오른 982.44로 출발한 후 하락 전환해 낙폭을 키웠다.    코스닥시장에서는 외국인과 기관이 각각 1천561억원, 867억원을 순매도했다. 개인은 2천286억원을 순매수했다.    코스닥 시총 상위권에서는 위메이드(-8.84%), 컴투스(-5.95%), 카카오게임즈(-2.02%) 등 게임주와 에코프로비엠(-2.84%), 엘앤에프(-2.74%), 천보(-2.13%) 등 2차소재주를 중심으로 낙폭이 컸다.    셀트리온 계열사 셀트리온헬스케어(6.58%)와 셀트리온제약(1.11%)은 큰 폭으로 올랐다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 10조5천662억원, 9조5천962억원 수준이었다.    rice@yna.co.kr"
    },
    {
        "title": "케이옥션 공모가 2만원…수요예측 경쟁률 1천538대 1",
        "date": "2022.01.11. 오후 4:00",
        "content": "이달 12∼13일 일반투자자 청약…24일 코스닥 상장\n\n\n\n케이옥션[케이옥션 페이스북 캡처](서울=연합뉴스) 채새롬 기자 = 국내 양대 미술품 경매회사 중 하나인 케이옥션의 공모가가 2만원으로 확정됐다.    케이옥션은 지난 6∼7일 국내외 기관투자자 대상 수요예측 결과 1천745개 기관이 참여해 1천638.36대 1의 경쟁률을 기록했다고 11일 밝혔다.    공모가는 2만원으로 희망 범위(1만7천∼2만원) 상단에서 결정됐다.    이에 따른 공모금액은 320억원이고, 상장 후 시가총액은 1천782억원이다.    상장을 주관한 신영증권 관계자는 \"신청 물량의 96.9%가 밴드 상단 초과 금액을 제시했다\"며 \"기관들은 케이옥션의 핵심경쟁력 '케이오피스(K-Office)'와 온라인 경매 부문의 독보적인 입지 등을 높이 평가했다\"고 설명했다.    도현순 케이옥션 대표이사는 \"상장 후 미술품 관리 시스템 고도화, 고객서비스 조직 강화에 나서고 신규 사업의 성공적인 진출을 통해 투자자들의 기대에 부응하겠다\"고 밝혔다.    케이옥션은 이달 12∼13일 일반투자자 대상 청약을 거쳐 24일 코스닥시장에 입성할 계획이다.    srchae@yna.co.kr"
    },
    {
        "title": "삼성전자도 제쳤다…카카오 급락에 속 타는 개미들, 8490억 사들이며 물타기",
        "date": "2022.01.11. 오후 3:56",
        "content": "경기 성남 카카오 판교오피스. [사진 = 연합뉴스] \"카카오가 제 반려주가 될 줄은 몰랐어요. 지난해부터 조금씩 주가가 떨어질 때마다 열심히 물타기해왔는데, 요즘은 경영진들의 태도까지 논란이 되면서 어디까지 떨어질지 무서워요.\"약 1년 전 카카오의 주식을 사들인 20대 투자자의 말이다. 지난해 9월 정치권의 온라인 플랫폼 규제를 시작으로 미국의 금리 인상과 오너리스크 등의 악재가 겹치며 무기한으로 길어지고 있는 카카오의 주가 조정을 바라보는 개미들의 한숨이 짙어지고 있다. 증권가에서도 카카오에 대한 목표 주가를 잇따라 하향하고 있다.11일 증권가에 따르면 개인 투자자들은 올해 증시 첫 개장일이었던 지난 3일부터 이날까지 카카오 주식 8497억원을 순매수한 것으로 나타났다. 규모로만 보면 개미들의 최애 종목인 삼성전자까지 제치고 1위로 올랐다. 카카오 주가가 최근 불거진 오너리스크로 인해 지난 4일부터 이날까지 5거래일간 급락 마감하면서 개인들은 이른바 '물타기'에 나선 모양새다. 물타기란 주식의 가격이 하락할 때 추가로 매입해 평균매입단가를 낮추는 것을 의미한다.카카오는 최근 그룹사인 카카오페이의 주요 경영진들이 상장 한달만에 스톡옵션을 행사해 약 900억원을 현금화하면서 논란에 직면했다. 통상 경영진의 대량 매도는 시장에 현재가 고점이란 인식을 주기 때문에 주가에는 악재로 작용한다. 이에 카카오페이 주가는 급락했고 투자자들의 분노는 걷잡을 수 없이 커졌다. 실제 카카오페이의 경우 상장 후 최고가와 대비해 40%가 넘게 빠졌다.카카오페이 경영진에 대한 도덕적 해이 논란이 일면서 카카오 그룹 전체의 책임론이 부상했다. 전날 류영준 카카오페이 대표가 자진 사퇴하는 등 사태를 수습하고 있지만 주주들은 차가운 시선을 거두지 않고 있다. 카카오의 주가가 지난해 플랫폼 규제 이후 끊임없이 하락하고 있는 상황에서 오너리스크 논란까지 불거지면서 불 난 집에 부채질을 했단 입장이다.실제 카카오는 올해 들어서만 17%가 밀렸다. 카카오 주가는 전날 9만6600원에서 마감하며 10만원선이 깨진데 이어 이날은 1.66% 하락하면서 9만5000원까지 떨어졌다. 이날 장중 한때 9만4500원까지 밀리기도 했다. 지난해 6월 24일 52주 최고가(17만3000원)와 비교하면 약 반 년만에 주가가 45% 이상 빠진 것이다.카카오의 지난해 실적 우려도 주가 하락을 부추기는 요인이다. 금융정보업체 에프앤가이드에 따르면 전날 기준 카카오의 지난해 컨센서스(시장 평균전망치)는 6102억원, 영업이익은 6787억원이다. 1개월 전 컨센서스와 비교하면 매출액과 영업이익 각각 101억원, 240억원 줄어든 수치다.증권가에서도 속속 카카오에 대한 목표 주가를 낮춰 잡고 있다. 이달 들어 이베스트투자증권과 한국투자증권, 삼성증권, NH투자증권 등 4곳에서 카카오의 목표주가를 하향했다. 증권사별로 이베스트투자증권 16만원→13만5000원, 한국투자증권 16만원→14만5000원, 삼성증권 18만원→16만원, NH투자증권 18만원→16만원 등을 제시했다.안재민 NH투자증권 연구원은 \"정부의 플랫폼 사업 규제와 주요 자회사의 상장과 주가 하락, 금리인상과 같은 변수로 인해 최근 주가 하락이 나타나고 있으나 2022년에도 크게 성장할 실적과 신규 사업에 대한 투자와 성과를 감안하면 최근 주가 하락은 과도하다\"면서도 \"목표주가는 상장 자회사들의 주가 하락과 실적 추정치 하향을 감안해 하향한다\"고 밝혔다.정호윤 한국투자증권 연구원은 \"목표주가 하향은 텐센트와 코인베이스의 밸류에이션 하락으로 카카오톡과 두나무의 가치를 하향 조정했기 때문\"며 \"2022년에도 이익 성장은 이어질 것이며 블록체인 등 새로운 신성장 동력에 대해서도 적극적으로 대응하고 있어 주가 조정을 매수 기회로 접근해야 한다\"고 덧붙였다.성종화 이베스트투자증권 연구원은 \"코로나 19 이후의 플랫폼 랠리로 1년 남짓 동안 주가가 가파르게 상승한 후 플랫폼 랠리는 단기 일단락 국면을 보이고 있는 가운데 금리 인상에 따른 성장주 밸류에이션 할인 요인이 작용하고 있는 상황\"이라며 \"신규 플랫폼 중심 차기 모멘텀을 확보하거나 기존 플랫폼 사업의 경우 보다 더 진화되고 숙성된 모멘텀을 확보하기 까지는 긴 호흡 접근이 현실적이라 판단한다\"고 했다."
    },
    {
        "title": "긴축우려·LG엔솔 IPO 영향…코스피 2920선 보합권 마감",
        "date": "2022.01.11. 오후 3:55",
        "content": "개인·기관 중심 차익거래 커져LG엔솔 청약 앞두고 현금화 수요 늘려이달 초(1~10일) 반도체 수출 증가삼성전자·SK하이닉스 강세\n\n\n\n[이미지출처=연합뉴스]미국 연방준비제도(Fed)의 빨라진 긴축정책에 대한 우려감에 LG에너지솔루션(LG엔솔) IPO(기업공개)를 앞두고 현금화하려는 수요가 맞물리면서 코스피가 지지부진한 모습을 이어가고 있다. 전일 나스닥지수 반등 영향에 상승 출발했던 이러한 흐름을 이어가지 못한채 보합권에서 장을 끝마쳤다.11일 코스피는 전 거래일 대비 0.02%(0.66포인트) 상승한 2927.38에 장을 끝마쳤다. 이날 지수는 전 거래일 대비 0.14%(4.21포인트) 오른 2930.93으로 장을 시작한 이후 0.5% 넘게 상승했지만 이내 상승폭을 축소하며 하락세를 보이기도 했다. 시장에선 외국인 홀로 4878억원어치 주식을 샀고 개인과 기관은 각각 2182억원, 2677억원어치 주식을 팔았다.개인들의 경우 기업공개에 나선 LG엔솔의 일반청약을 앞두고 현금화에 나선 것으로 분석된다. 기관투자자는 코스피200 현선물 베이시스(선물-현물)의 백워데이션(현물 가격이 선물가격보다 높은 것) 상황에 매도 차익거래 규모를 늘리고 있는 것으로 추정된다. 김영환 NH투자증권 연구원은 “연준의 통화 긴축 우려라는 대외 악재와 대형 IPO 앞둔 부동자금 증가는 금융투자계 자금의 차익거래가 주가를 내리 누르는 힘을 평소보다 강하게 만들고 있다”고 설명했다.업종별로보면 전기·전자, 의약품(1.11%), 의료정밀(0.39%) 순으로 오름세를 보였다. 전기전자 업종은 지난 1월부터 1일부터 10일까지 반도체 수출이 전년대비 23.3% 증가 추세를 보인점이 지수에 긍정적으로 반영된 것으로 분석된다. 이에 따라 삼성전자와 SK하이닉스는 각각 1.15%, 2.81% 상승했다. 시가총액 상위종목을 보면 LG화학(3.38%), 현대차(0.48%), 삼성SDI(0.48%), 기아(0.36%), 셀트리온(5.08%)는 올랐고 삼성바이오로직스(-0.36%), 카카오(-1.66%)는 하락했다.이경민 대신증권 연구원은 “코스피는 외국인 순매수 속 2920~2930선에서 등락을 반복했는데, 미국채 금리 진정과, 나스닥의 극적인 상승 반전이 영향을 준 것으로 보인다”며 “지난해 10월과 11월 불안한 등락 과정을 거쳤을 때 2910선에서 반등이 발생했다는 점을 고려하면 이 기준점이 지지선으로 작용할 것”이라고 전망했다.코스닥지수는 이날 전 거래일 대비 1.07%(10.46포인트) 하락한 969.92로 장을 끝냈다. 이날 코스닥지수는 전 거래일 대비 0.21%(2.06포인트) 상승한 982.44로 장을 출발했지만, 외국인과 기관 중심으로 매물이 출회돼 장 초반 하락세로 전환됐다. 투자자동향을 보면 개인 홀로 2283억원어치 주식을 샀고 외국인과 기관은 각각 1570억원, 865억원어치 주식을 팔았다.시가총액 상위종목 중에선. 셀트리온헬스케어(6.58%), 셀트리온제약(1.11%), CJ ENM(2.14%)는 상승했고, 에코프로비엠(-2.84%), 엘앤에프(-2.74%), 카카오게임즈(-2.02%), 위메이드(-8.84%)는 내렸다."
    },
    {
        "title": "코스피, '외국인 매수 vs 기관·개인 매도' 힘겨루기 속 보합마감",
        "date": "2022.01.11. 오후 3:53",
        "content": "사진=연합뉴스코스피가 주식을 매도하는 개인·기관과 매수하는 외국인 사이에서 방향을 잡지 못하고 강보합권에서 마감됐다.업황 호조가 재차 확인된 반도체 업종, JP모건헬스케어컨퍼런스 개막 호재가 있었던 헬스케어 섹터는 강하게 올랐지만, 대부분의 업종이 약세를 면치 못했다.11일 코스피는 전일 대비 0.66포인트(0.2%) 오른 2927.38에 거래를 마쳤다.이날 코스피는 전장보다 4.21포인트 높은 2930.93에 거래를 시작한 직후에는 2940선을 회복하기도 했지만, 이내 힘이 빠져 2910선을 내줬다가 회복했고, 이후에는 보합권을 벗어나지 못했다.이날 유가증권시장에서는 내국인의 매도와 외국인의 매수가 힘을 겨루는 모습이 연출됐다. 외국인은 4862억원 어치 주식을 샀지만, 기관과 개인은 각각 2676억원 어치와 2176억원 어치를 팔았다. 프로그램 매매는 1120억원 매수 우위였다.대부분의 업종이 하락한 가운데, 올해 들어 전일까지의 반도체 수출액이 1년 전보다 23.3% 늘었다는 소식에 반도체 업종과 간밤 세계 최대 제약·바이오 투자 행사인 JP모건 헬스케어 컨퍼런스의 개막한 이벤트가 있었던 의약품 업종이 1% 넘는 강세를 보였다.반면 비금속광물, 종이·목재, 건설업, 운수창고, 철강금속, 음식료품 등은 1% 넘게 하락했다.시가총액 상위 종목 중에는 카카오가 가장 크게 빠졌다. 장중 강세를 보였던 네이버도 보합으로 마감됐고, 성장주 성격이 강한 삼성바이오로직스도 약보합세로 거래를 마쳤다.반면 JP모건 헬스케어 컨퍼런스의 개막 소식에 더해 전일 자사주 매입 결정을 공시한 셀트리온은 5.08% 튀어 올랐다. 경북 구미에 세계 최대 규모 양극재 공장을 짓겠다고 발표한 LG화학도 3.38% 상승했다.LG화학이 자회사인 LG에너지솔루션이 쓸 양극재의 내재화 비율을 높이려고 나선 반작용과 금리 상승 우려에 작년까지 코스닥 시장을 주도했던 에코프로비엠과 엘앤에프는 각각 2.84%와 2.74% 내렸다. 위메이드도 8.84% 급락했다. 반면 셀트리온헬스케어, CJ ENM, 셀트리온제약은 강세였다.이날 코스닥은 전일 대비 10.46포인트(1.07%) 내린 969.92에 거래를 마쳤다. 이 시장에서는 개인이 2286억원 어치 주식을 순매수한 반면, 외국인과 기관은 각각 1561억원 어치와 867억원 어치를 팔았다.이날 서울외환시장에서 원·달러 환율은 전일 대비 4.40원(0.37%) 내린 달러당 1194.70원에 거래를 마쳤다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(1월 11일)",
        "date": "2022.01.11. 오후 3:53",
        "content": "[서울경제]"
    },
    {
        "title": "거래소, 중국 과창판 투자 ETF 4종 이달 13일 상장",
        "date": "2022.01.11. 오후 3:51",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 채새롬 기자 = 한국거래소는 삼성자산운용, 미래에셋자산운용, 신한자산운용, 한국투자신탁운용 등 4개 자산운용사의 '과창판 스타(STAR)50' 상장지수펀드(ETF)를 오는 13일 유가증권시장에 상장한다고 11일 밝혔다.    이들 종목은 중국 상하이증권거래소 과학혁신판(科創板·커촹반)에 투자하는 국내 첫 ETF다.    삼성자산운용과 미래에셋자산운용 상품은 기초지수인 STAR50지수를 추종하는 패시브 ETF이고, 신한자산운용 상품은 비교지수 대비 초과수익 실현을 목표로 운용자산의 70%를 STAR50 종목에 투자하고 나머지 30%를 중국육성산업 테마 주식과 ETF에 투자하는 액티브 ETF다.     한국투신운용 상품은 기초지수 구성 종목을 모두 편입하는 실물·완전 복제 방식을 목표로 자산을 운용하는 ETF다.     srchae@yna.co.kr"
    },
    {
        "title": "[마감시황] 조기 긴축 우려에 흔들린 증시, 외인 매수세에 강보합세",
        "date": "2022.01.11. 오후 3:51",
        "content": "[서울경제] 2,920선에서 등락을 거듭하던 국내 증시가 외국인에 매수세에 강보합세로 마감했다. 11일 코스피는 0.66포인트(0.02%) 오른 2,927.38에 마감했다. 이날 지수는 4.21포인트(0.14%) 오른 2,930.93에 출발해 등락을 거듭했다.국내를 비롯한 글로벌 증시는 미국 중앙은행(Fed)의 조기 긴축 우려로 불안감이 지속되고 있다. 국채 금리가 코로나19 팬데믹 이전 수준까지 급등하며 투자 심리가 위축됐고, Fed의 긴축이 예상보다 빨라질 수 있다는 심리가 더해져 변동성이 확대됐다. 월가는 연준의 올해 3월 기준금리 인상을 기정사실화하고 있다. 동시에 인상 횟수를 상향 조정하는 기류다. 골드만삭스는 올해 세 차례 인상에서 네 차례 인상으로 전망을 수정했다. 3월, 6월, 9월, 12월 올릴 것이라는 예상이다.이날 외국인은 4,863억원을 순매수했고, 개인과 기관은 각각 2,177억원, 2,676억원을 순매도했다.시가총액 상위 종목들은 혼조세를 장을 끝냈다. 삼성전자(005930)는 전일 보다 1.15%오른 7만8,900원에 거래를 끝냈고, SK하이닉스(000660)(2.81%), LG화학(3.38%), 현대차(0.48%), 삼성SDI(0.48%) 등은 상승했다. 반면 카카오(-1.66%), POSCO(-1.32%), 현대모비스(-1.91%) 등은 하락 마감했다.반면 코스닥 지수는 10.46포인트(1.07%) 내린 969.92에 장을 끝냈다. 이날 지수는 2.06포인트(0.21%) 오른 982.44에 출발했으나 이내 하락세로 전환했다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 11일)",
        "date": "2022.01.11. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]이틀 연속 하락…외국인·기관 동반 '팔자'",
        "date": "2022.01.11. 오후 3:47",
        "content": "장중 960선 초반까지 밀려디지털컨텐츠 3.86% 하락…IT소프트웨어도 약세위메이드 8% 급락…셀트리온헬스케어는 6% 급등[이데일리 안혜신 기자] 코스닥이 이틀 연속 하락 마감했다. 상승 출발했던 지수는 장중 외국인과 기관의 매도 공세에 970선 아래로 밀려났고 결국 이를 회복하지 못한 채 거래를 마쳤다.11일 마켓포인트에 따르면 코스닥지수는 전날보다 10.46포인트(1.07%) 내린 969.92에 거래를 마쳤다. 980선에서 상승 출발했던 지수는 장중 962.91까지 내려가기도 했다.\n\n\n\n외국인과 기관이 동반으로 ‘팔자’에 나선 것이 지수에 부담으로 작용했다. 외국인은 1561억원을 팔아치웠고, 기관은 865억원을 순매도했다. 개인은 홀로 2284억원을 사들였다.프로그램 매매는 차익과 비차익을 합쳐 1470억원 매도 우위를 기록했다. 업종별로는 대부분의 업종이 하락 마감했다. 디지털컨텐츠가 3.86% 하락하면서 가장 많이 빠졌고 IT소프트웨어(3.13%), 출판매체복제(2.51%), 컴퓨터서비스(2.48%), 소프트웨어(2.23%), 섬유의류(2.09%), 일반전기전자(2.07%), 인터넷(1.98%) 등도 내렸다.상승 업종은 유통(2.21%), 방송서비스(0.87%), 통신방송서비스(0.52%), 기계장비(0.22%), 의료정밀기기(0.12%) 등이었다.시가총액 상위 종목도 대부분 하락했다. 에코프로비엠(247540)이 2.84% 빠졌고, 펄어비스(263750), 엘앤에프(066970), 카카오게임즈(293490) 등도 약세를 보였다. 위메이드(112040)는 가상자산 위믹스가 급락하면서 8.84% 큰 폭으로 빠졌다. 위믹스는 지난해 11월 3만원대를 넘봤으나 현재 6분의 1 수준인 5000원대에서 거래되고 있다.반면 자사주 취득 소식에 셀트리온헬스케어(091990)는 6.58%, 셀트리온제약(068760)은 1.11% 각각 상승했다. 또 CJ ENM(035760), 리노공업(058470)도 강세를 보였다.한편 이날 거래량은 12억6159만6000주, 거래대금은 9조5750억5700만원으로 집계됐다. 상한가를 기록한 종목은 6개였고 총 290개 종목이 상승했다. 하한가 종목은 없었고, 총 1118개 종목이 내렸다. 보합권에 머문 종목은 54개였다."
    },
    {
        "title": "[특징주] 카카오, 이틀째 약세…실적 실망까지(종합)",
        "date": "2022.01.11. 오후 3:46",
        "content": "[카카오 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 카카오 주가가 이틀째 약세를 보였다.    11일 유가증권시장에서 카카오는 전날보다 1.66% 내린 9만5천원에 거래를 마쳤다.    종가 기준 지난해 4월 액면분할을 단행한 이후 최저가를 연일 경신하고 있다.    장중에는 2.17% 하락한 9만4천500원까지 밀렸다.    카카오는 최근 미국 연방준비제도(Fed·연준)의 긴축 기조에 따른 금리 상승, 4분기 실적 부진 전망, 류영준 전 카카오 대표 공동내정자의 카카오페이 주식 스톡옵션 논란 등이 겹쳐 주가가 하락세를 보이고 있다.    새해 들어 주가는 15.56% 하락했다.    NH투자증권은 카카오의 작년 4분기 영업이익이 1천557억원으로 기존 추정치를 밑돌 것으로 전망하면서 이 회사 목표주가를 18만원에서 16만원으로 하향 조정했다.    안재민 연구원은 \"4분기 광고 등 주요 사업의 성수기로 매출 성장은 이어진 것으로 보이나 인건비와 마케팅 비용 증가, 일회성 인센티브로 영업이익은 부진이 예상된다\"며 \"카카오 상장 자회사들의 주가 하락과 실적 추정치 하향 조정을 고려해 카카오 목표주가를 내렸다\"고 설명했다.    네이버는 전날과 같은 33만5천원에 마감했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] 에디슨EV, 쌍용차 인수 계약 체결 이틀 연속 상한가(종합)",
        "date": "2022.01.11. 오후 3:36",
        "content": "쌍용차-에디슨모터스, 투자계약 체결 합의(평택=연합뉴스) 홍기원 기자 = 쌍용차와 에디슨모터스가 M&A(인수·합병) 투자 계약 체결에 합의했다.    10일 업계에 따르면 쌍용차는 이날 서울회생법원에 에디슨모터스와의 투자계약 체결 허가 신청을 할 예정이다.    법원의 허가가 나면 하루 뒤인 11일 에디슨모터스가 3천48억원가량을 쌍용차에 투자하는 내용이 담긴 본계약이 체결될 것으로 보인다.    사진은 10일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습. 2022.1.10 xanadu@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 에디슨EV가 모회사인 에디슨모터스의 쌍용차 인수 본계약 체결 소식에 이틀 연속 상한가를 기록했다.     11일 코스닥시장에서 에디슨EV는 전 거래일보다 29.93% 오른 3만6천900원에 거래를 마감했다.    에디슨EV는 전날에도 가격제한폭(29.98%)까지 오른 2만8천400원에 거래를 마친 바 있다.    쌍용차는 전날 에디슨모터스 컨소시엄과 M&A를 위한 투자계약을 체결했다고 공시했다.     이번 본계약 체결은 지난해 10월 20일 에디슨모터스 컨소시엄이 쌍용차 인수를 위한 우선협상 대상자로 선정된 이후 80여 일 만이다.     서울회생법원도 같은 날 쌍용차와 에디슨모터스 간 본계약 체결을 허가했다.     srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(1월 11일)",
        "date": "2022.01.11. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 0.02% 상승…2,920대 강보합 마감",
        "date": "2022.01.11. 오후 3:35",
        "content": "코스피 소폭 상승, 코스닥은 하락(서울=연합뉴스) 안정원 기자 = 코스피가 전 거래일보다 0.66포인트(0.02 %) 오른 2,927.38, 코스닥지수는 10.46포인트(1.07%) 내린 969.92에 거래를 마친 11일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.11 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 11일 소폭 상승 마감했다.    이날 코스피는 전 거래일보다 0.66포인트(0.02%) 오른 2,927.38에 거래를 마쳤다.    지수는 전장보다 4.21포인트(0.14%) 오른 2,930.93에서 출발해 등락을 거듭했다.    코스닥지수는 전장보다 10.46포인트(1.07%) 내린 969.92로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "개미 배 든든히 채워줄 올해 주식 너로 정했다",
        "date": "2022.01.11. 오후 3:29",
        "content": "펀드매니저·애널리스트 전망\"반도체·자동차株의 시간 온다\"삼성전자·SK하이닉스·기아 추천미국 중앙은행(Fed)의 긴축정책 시행이 코앞으로 닥쳐오면서 글로벌 증시가 흔들리고 있다. 이런 시기에 한국경제신문은 국내 대표 펀드매니저와 증권사 애널리스트들에게 시장 전망과 유망 종목 등을 물었다. 이들은 올 1분기 국내 시장이 지난해와 달리 크게 하락하지도, 상승하지도 않는 2900~3200선에서 움직일 것으로 전망했다. 올해 가장 유망한 테마와 종목을 묻는 질문에는 반도체와 삼성전자가 가장 많은 표를 받았다. 올해 주식시장을 지배할 키워드로는 △위드 코로나 △인플레이션 △금리 인상 등을 꼽았다.1분기 코스피지수 2900~3200 전망\n\n\n\n국내 주요 자산운용사 펀드매니저들을 대상으로 한 설문조사에서 펀드매니저들은 1분기 코스피지수를 2900~3200선으로 예상했다. 연간으론 최대 3400까지 오를 수 있다고 전망했다. 응답자의 63%가 3000~3099(29.5%), 3100~3199(32.8%)에 머물 것이라고 내다봤다.크게 오르지도, 하락하지도 않는 차분한 장이 이어질 것으로 전망하면서 올 1분기 목표 수익률도 3~5%로 낮춰 잡으라고 조언했다.올해 가장 유망한 테마로는 반도체(81명)를 꼽았다. 막연한 피크아웃 우려에서 벗어나 본격적으로 상승할 것으로 예상했다.그다음으로 많은 표를 받은 테마는 메타버스(44명)였다. 조정 우려가 큰 종목으로는 지난해 급등한 2차전지를 꼽았다. 메타버스는 ‘유망한 테마’인 동시에 ‘조정 우려가 많은 분야’로도 지목됐다. 지난해 상승폭이 컸던 만큼 견고한 실적을 보여주지 못하는 일부 종목은 조정받을 수 있다는 우려다.1년 전 국내 주식과 신흥국, 선진국 주식 비중을 5 대 3 대 2 비율로 추천했던 펀드매니저들은 올해 포트폴리오를 국내 주식 30%, 선진국 주식 50%, 현금 20%로 제시했다. 선진국 주식이 많이 오르긴 했지만 여전히 국내 시장보다 기회가 더 많을 것으로 봤다.올해는 중소형주보다 대형주, 가치주보다는 성장주가 상대적으로 상승 가능성이 높다고 본 펀드매니저가 많았다.“올해는 10만전자 간다”국내 10대 증권사(자본금 기준)로부터 올해 유망 종목을 추천받은 결과 삼성전자가 가장 많은 표를 받았다. 10대 증권사가 복수 선정한 유망주는 총 56개였고, 이 중 2표 이상 받은 종목은 17개였다. 삼성전자는 6표를 받았다. 코로나19가 장기화하면서 메모리 반도체의 다운사이클 폭이 올초 예상보다 크지 않을 것이라는 전망이 많았다. SK하이닉스도 5개 증권사가 선택했다.지난해 내내 지지부진했던 자동차 업종도 올해 반등할 것이란 전망이 많았다. 글로벌 공급망 병목 현상이 장기화하면서 가장 큰 피해를 입었던 산업인 만큼 공급망이 정상화하면 가장 큰 수혜를 볼 수 있다는 얘기다. 자동차 업종 중에서도 기아를 최선호주로 꼽은 증권사가 많았다. 메리츠증권은 “올해 주가수익비율(PER)이 6.4배로 저평가 상태”라고 분석했다.현대자동차도 4표를 받았다. 반도체 공급 부족 문제가 해결되면 실적이 나아질 것으로 예상되는 데다 최근 2026년 전기차 판매 목표대수를 100만 대에서 170만 대로 대폭 상향했기 때문이다.5개 증권사는 하이브를 선택했다. 국내 연예기획사 가운데서도 가장 강력한 K팝 지식재산권(IP) 콘텐츠를 갖고 있는 기업이다. 팬덤 플랫폼 ‘위버스’에 국내외 아티스트가 대거 합류하면서 관련 매출도 증가하고 있다.커머스 등 기존 주력 사업의 성장세가 견조하고, 콘텐츠 부문의 글로벌 진출 성과가 가시화할 것으로 예상되는 네이버도 5표를 받았다."
    },
    {
        "title": "암호화폐·메타버스·반도체…펀드매니저가 열공하는 '올해의 테마'",
        "date": "2022.01.11. 오후 3:25",
        "content": "조회수 높은 증권사 보고서미래에셋 '코인과 NFT' 1위\"블록체인은 미래 바꿀 인프라 포트폴리오에 가장자산 편입을\"삼성증권 '2022 테크 전망' 2위디지털전환 가속…반도체 수요↑‘암호화폐, 대체불가능토큰(NFT), 메타버스, 그리고 반도체.’올해 펀드매니저들이 관심을 두고 있는 테마는 이렇게 요약되는 것으로 나타났다. 에프앤가이드를 통해 지난해 12월 고객의 자산을 운용하는 바이사이드(buyside)에서 일하는 전문가들이 가장 많이 읽은 증권사 보고서가 무엇인지 분석한 결과다. 세상을 변화시키기 위해 새로운 인프라를 제공하는 산업이라는 공통점이 있다. ○암호화폐가 만드는 미래12월 한 달간 가장 높은 조회수를 기록한 보고서는 미래에셋증권의 ‘코인과 NFT, 이것이 미래다’였다. 철도와 인터넷 플랫폼이라는 인프라가 깔리면서 세상이 변화한 것처럼 이제는 블록체인과 암호화폐가 이들의 뒤를 잇는 새로운 인프라가 될 것이라는 전망이 담겨 있다. 이학무 미래에셋증권 연구원은 “주식 투자자가 채권이나 금과 같은 자산군에 관심을 가져야 하듯, 이제는 자신의 포트폴리오에 어떤 식으로든 가상자산을 편입할 필요가 있다”고 말했다. 암호화폐에 직접 투자하는 것이 어렵다면 관련 기업과 펀드에 일정 부분 투자하는 것이 필요하다고 강조했다.상장지수펀드(ETF) 중에서는 Global X 블록체인 ETF(BKCH), 개별 종목 중에서는 실버게이트캐피털(SI), 코인베이스(COIN), 위메이드, 플레이보이(PLBY) 등을 관심 종목으로 꼽았다. BKCH는 비트코인 채굴 기업과 암호화폐 거래소 등에 집중적으로 투자한다. 라이엇블록체인, 매러선디지털홀딩스 등 채굴 기업과 코인베이스 등 거래소, 반도체 채굴에 필수적인 그래픽처리장치(GPU)를 만드는 엔비디아 등을 담고 있다. 실버게이트캐피털은 실버게이트은행 지분 100%를 보유한 지주회사다.\n\n\n\n ○코로나가 바꾼 세상\n\n\n\n블록체인과 메타버스 인프라를 만드는 데 반도체가 빠질 수 없다. 삼성증권의 ‘2022년 테크 연간 전망: 폭풍을 추격하는 자(Storm chasers)’는 펀드매니저들이 가장 많이 읽은 보고서 2위를 차지했다. 핵심 투자 아이디어는 우리의 삶은 더 이상 코로나19 이전으로 완전히 돌아갈 수 없다는 것이다. 2021년 반도체 업황은 전망과 반대로 가는 ‘반전’의 연속이었다. 상반기에 온다던 메모리 반도체 ‘슈퍼사이클’은 오지 않았고, 하반기에는 코로나 특수가 사라지면서 PC 수요가 둔화돼 ‘겨울’이 올 것이라는 예상과 달리 주가가 반등하기 시작했다.\n\n\n\n황민성 삼성증권 수석연구위원은 “코로나19 특수는 미래 수요를 당겨온 것이니 성장률이 둔화할 것이라는 우려는 타당하다”면서도 “하지만 코로나19가 촉발한 디지털 전환으로 수요는 늦더라도 꾸준히 회복될 것”이라고 설명했다. 삼성증권은 올해 관심 종목으로 삼성전자 SK하이닉스 LG이노텍 파크시스템스 이오테크닉스 한미반도체 인텍플러스 등을 꼽았다.신영증권이 내놓은 ‘2022년 전망: 제4국면, 투자로 간다’ 보고서는 조회수 4위를 차지했다. 신영증권이 제시한 투자 전략 중 하나는 ‘궁즉통(窮則通)’이었다. 극단의 상황에 처하면 해결 방안이 생긴다는 의미다. 극심한 반도체 공급망 병목 현상을 거치면서 이런 상황이 재발하지 않도록 하기 위해 세계 각국에서 반도체 공급망 재편 작업이 한창이다.박소연 신영증권 투자전략부장은 “부족한 부분에 대한 투자가 일어나면서 새로운 사이클을 만들 것”이라며 “미·중 무역분쟁과 반도체 공급망 재편, 자율주행·전장화 수요, 극단적인 공급 부족 사태가 새로운 반도체 투자의 장을 열고 있다”고 진단했다. iShares 세미컨덕터 ETF(SOXX), Global X 재팬 반도체 ETF, Global X 차이나 반도체 ETF 등을 관심 종목으로 선정했다."
    },
    {
        "title": "\"코스피 수익률의 4배라고?\"…SK 롯데 이어 한화 신세계도 뛰어든다는 이것은",
        "date": "2022.01.11. 오후 3:08",
        "content": "코람코자산신탁이 출시하게 될 코람코더원리츠가 소유하고 있는 서울 여의도 하나금융투자빌딩. [사진 출처 = 연합뉴스] 증권시장이 수개월째 지지부진한 흐름을 이어가면서 개인투자자들이 주식이 아닌 다른 자산으로 관심을 돌리고 있다. 이 가운데 제도 시행 이후 꾸준히 몸집을 불리고 있는 리츠(REITs·부동산투자회사)가 눈에 띈다.리츠란 다수의 투자자로부터 자금을 모아 부동산·지분 등을 매입·운영하면서 얻게 되는 수익을 투자자에게 배당하는 간접투자상품이다. 부동산 매각 시에도 차익을 투자자들과 나눈다. 보통 오피스, 쇼핑몰, 물류창고 등을 투자 자산으로 삼는데, 주요소나 임대주택 등 독특한 투자처도 있다.11일 한국리츠협회에 따르면 국내 리츠 총자산은 지난해 말 70조원을 넘어섰다. 리츠가 도입된 지 20년 만에 최고치다. 리츠 수는 316개로 전년과 비교해 34개 늘었다. 이 중 코스피 시장에 상장된 리츠는 18개로 지난해 평균 수익률은 17.1%에 달한다. 같은 기간 코스피 수익률(3.6%)을 4배 이상 웃도는 수치다. 자산 총액도 증가하고 있다. 2018년 1조6500억원→2019년 2조2600억원→2020년 5조7700억원→2021년 9조8200억원으로 해마다 꾸준히 불어났다. 전문가들은 올해에도 리츠 시장이 사상 최대 규모를 경신할 것으로 전망하고 있다. 대기업들이 신사업에 투자하기 위한 재원을 확보하고자 보유 중인 부동산을 현금화할 것으로 관측되기 때문이다. 우선 코람코자산신탁이 서울 여의도 하나금융투자빌딩을 기초자산으로 하는 코람코더원리츠를 선보인다. 현재 임대면적의 62%를 하나금융그룹이 사용하고 있다. 코람코자산신탁은 이달 안에 증권신고서를 제출한 뒤 적법한 공모 절차를 거쳐 오는 3월 중 리츠 상장을 완료하겠다는 목표다. 마스턴투자운용은 프랑스 파리 크리스탈파크빌딩과 아마존 물류센터 등의 지분증권에 출자하는 마스턴프리미어리츠의 상장을 준비하고 있다. 한화그룹도 한화솔루션을 중심으로 계열사 부동산을 편입한 리츠를 내놓기 위해 자산관리회사(AMC)를 설립할 방침이다. 지난해 SK그룹과 롯데그룹이 리츠를 통해 재미를 본 것이 영향을 미쳤다는 분석이다. SK그룹은 본사 사옥인 서린빌딩과 SK에너지 주유소들을, 롯데그룹은 백화점 및 아웃렛과 마트들을 담은 리츠를 활용해 대규모 자금을 조달한 바 있다.신세계그룹 역시 AMC 설립을 추진할 계획이다. 구체적인 상장 시기나 편입 부동산 등은 결정되지 않았지만, GS그룹도 리츠에 대해 논의하고 있는 것으로 전해진다. 올해에는 많으면 다섯 개 리츠가 신규 상장할 예정이다. 금융투자업계에서는 우량 리츠들의 등장을 환영하는 분위기다. 조만간 한국은행이 기준금리를 인상할 가능성이 큰 데다가 개인들이 이익을 얻기 힘든 횡보장에서도 리츠가 안정적인 수익성을 보장하고 있기 때문이다.지난해 상장 리츠의 평균 배당률은 평균 5.8% 수준이었다. 최근 국고채 3년물 금리가 연 2.0% 안팎이라는 사실을 반영하면 3%포인트 이상 더 배당한 셈이다. 리츠가 전통적인 고배당주로 꼽히는 이유다. 대부분의 상장 리츠가 반기 또는 분기 배당을 실시하고 있는 점도 매력적이라는 평가다. 이경자 삼성증권 연구원은 \"금리 인상과 물가 상승 및 비용 증가 압력 등이 다양한 산업에 위협요소로 작용하지만, 임대료 상승과 차입조달 다변화로 상장 리츠의 배당금은 훼손되기보다 오히려 상승세를 그릴 가능성이 높다\"고 내다봤다.코람코자산신탁 관계자는 \"일반적으로 물가가 오르면 부동산 가격과 임대료도 함께 올라 리츠의 수익과 자산가치도 상승한다\"며 \"올해 인플레이션이 가시화하면서 리츠 시장도 호조를 이어갈 것\"이라고 설명했다.한편, 리츠 시장이 성장하면서 채용문도 열리고 있다. 지난 한 해 한국리츠협회 홈페이지에 등록된 채용 공고는 총 53건으로 전년에 비해 83% 많았다. 리츠 전문 인력에 대한 수요가 증가하면서 자산운용 전문 인력 사전 교육 신청도 늘었다. 이 교육 수료는 채용 시 우대사항이 된다. 코로나19 장기화로 교육 인원이 제한됐음에도 이 교육 수료자는 396명으로 전년 대비 51.7% 증가했다."
    },
    {
        "title": "골드만삭스 \"카카오뱅크 팔아라\"…투자의견·목표가 하향",
        "date": "2022.01.11. 오후 3:01",
        "content": "카카오뱅크 오피스 [카카오뱅크 제공. 재판매 및 DB금지](서울=연합뉴스) 박원희 기자 = 미국 투자은행 골드만삭스가 카카오뱅크의 투자의견을 종전 '중립'에서 '매도'로 하향 조정했다.    목표주가는 8만2천원에서 5만2천원으로 낮췄다.    11일 블룸버그에 따르면 박신영 골드만삭스 연구원은 \"카카오뱅크의 대출 증가율이 둔화할 것으로 예상되고 연간 이익 추정치를 하향 조정한다\"며 이같이 밝혔다.    박 연구원은 \"정부가 부동산 시장과 가계 대출 증가 단속에 나서고 있다\"며 \"정부의 조치는 고객의 대출 중단과 모기지 상품의 출시 연기로 이어지고 있다\"고 설명했다.    이어 \"올해 카카오뱅크의 실적 추정치를 종전 추정치에서 23%, 내년 추정치는 29% 각각 하향 조정했다\"고 덧붙였다.    이날 오후 2시 56분 현재 유가증권시장에서 카카오뱅크는 전날보다 3.13% 하락한 4만9천500원에 거래되고 있다.    앞서 장중에 3.72% 하락한 4만9천200원까지 밀리며 상장 이후 최저가를 기록했다.    encounter24@yna.co.kr"
    },
    {
        "title": "개인·기관 순매도에 코스피 약보합…2920선 거래",
        "date": "2022.01.11. 오후 2:16",
        "content": "[이미지출처=연합뉴스]개인과 기관 중심으로 매물 출회가 이어지는 가운데 코스피가 약보합세를 보이고 있다.11일 오후 2시 10분 코스피는 전 거래일 대비 0.01%(0.43포인트) 하락한 2926.29를 가리키고 있다. 이날 지수는 전 거래일 대비 0.14%(4.21포인트) 오른 2930.93으로 장을 시작했지만 이내 하락세를 보이고 있다. 시장에선 외국인 홀로 2616억원어치 주식을 샀고 개인과 기관은 각각 1640억원, 1056억원어치 주식을 팔았다.시가총액 상위종목을 보면 삼성전자는 1.03% 상승한 7만8800원을 가리키고 있다. 이어 SK하이닉스(2.81%), NAVER(0.15%), LG화학(2.54%), 현대차(0.24%), 삼성SDI(0.80%), 기아(0.12%), 셀트리온(4.55%)도 올랐고 삼성바이오로직스(-0.12%), 카카오(-1.35%)는 하락했다.같은시각 지수는 전 거래일 대비 1.13%(11.07포인트) 하락한 969.31을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.21%(2.06포인트) 상승한 982.44로 장을 출발했지만 장 초반 하락 전환해 1%대 내림세를 보이고 있다. 투자자동향을 보면 개인 홀로 2689억원어치 주식을 샀고 외국인과 기관은 각각 1921억원, 885억원어치 주식을 팔았다.시가총액 상위종목 중에선. 셀트리온헬스케어(5.26%), 셀트리온제약(1.02%), 펄어비스(0.09%), CJ ENM(1.76%)는 상승했고, 에코프로비엠(-2.45%), 엘앤에프(-2.36%), 카카오게임즈(-2.29%), 위메이드(-9.31%)는 내렸다."
    },
    {
        "title": "네이버·카카오, 새해 시총 14조원 증발…긴축에 각종 리스크 부각",
        "date": "2022.01.11. 오후 2:16",
        "content": "미국 연준 긴축 강화로 금리 상승하자 미래 실적에 대한 할인율 높아져문어발식 확장·알짜사업 쪼개기 상장도 도마 위에 올라…CEO 스톡옵션 행사 논란\"콘텐츠 등 신사업 주목\"…\"긴축과 리스크 등 불확실성 해소 관건\"\n\n\n\n네이버·카카오, 새해 시총 14조원 증발…긴축에 각종 리스크 부각 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 박원희 기자 = 국내 빅테크 대표 기업인 네이버와 카카오의 주가가 미국 연방준비제도(Fed·연준)의 조기 긴축 기조에 연초부터 휘청거리고 있다.    온라인 플랫폼 규제 이슈 외에도 최고경영자(CEO)의 스톡옵션 행사 논란과 같은 도덕적 해이 문제까지 불거지면서 투자심리가 차갑게 식고 있다.    증권가에선 미국 연준의 긴축과 내부에서 터져 나온 각종 리스크가 해소되지 않으면 투자자들의 투자심리를 되돌리기 어려울 것이라는 관측이 나온다. 새해 네이버 11%·카카오 14% 주가 급락…시총 합산 14조원 증발    11일 한국거래소에 따르면 새해 들어 전날까지 네이버 주가는 11.49%, 카카오는 14.13% 각각 급락했다.    이 기간 네이버 시가총액은 종전 62조1천억원에서 55조원으로, 카카오는 50조2천억원에서 43조1천억원으로 각각 7조1천억원씩 줄었다.    두 종목 합한 시총이 새해 들어 14조2천억원이나 감소했다.\n\n\n\n[네이버, 카카오 제공. 재판매 및 DB금지]    네이버 시총 순위는 작년 말 3위(이하 우선주 포함)에서 전날 5위로 두 계단 떨어졌다. 카카오는 6위에서 8위로 밀렸다.    연초 네이버와 카카오의 주가 급락 배경에는 먼저 미국 연준의 조기 긴축 우려가 꼽힌다.    지난해 12월 연방공개시장위원회(FOMC)에서 자산매입 축소(테이퍼링) 강도를 높인 연준이 최근 조기 금리 인상과 조기 양적긴축(QT)에 나설 가능성이 제기되면서 밸류에이션(평가가치)이 높은 성장주 주가에 부담이 되는 양상이다.    현재의 실적보다 미래의 실적이 주목받는 성장주는 금리가 높아지면 미래 실적에 대한 할인율이 높아져 성장성이 낮은 평가를 받게 된다.    작년 연말 종가 기준으로 네이버의 12개월 선행 주가수익비율(PER)은 33.96배, 카카오는 46.74배로 코스피200 지수 11.08배보다 높다.    이웅찬 하이투자증권 연구원은 \"지난 1년 반 동안의 랠리로 성장주의 가치평가(밸류에이션)가 높아진 상황에서 통화정책의 빠른 긴축이 실질금리를 상승시키며 성장주의 할인율을 높이고 있다\"고 분석했다.\n\n\n\n(뉴욕 로이터=연합뉴스) 지난달 15일(현지시간) 미국 뉴욕증권거래소 입회장의 TV스크린에 제롬 파월 연방준비제도(연준) 의장이 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하는 모습이 비치고 있다. 2021.12.16 jsmoon@yna.co.kr  문어발식 확장에 실적 실망까지…CEO 스톡옵션 행사 논란    온라인 플랫폼에 대한 규제 이슈에서 자유롭지 못한 점도 네이버·카카오 주가의 부진에 영향을 미치고 있다.    지난해 카카오의 '문어발식' 사업 확장에 금융당국과 공정거래위원회가 제동을 걸고 정치권에서도 온라인 플랫폼 규제 법안 논의가 가속화되는 등 논란이 빚어진 바 있다.    이에 같은 해 9월 카카오는 소상공인 상생 기금을 조성하고 일부 사업을 철수하는 내용의 방안을 내놓았다.    이 여파로 카카오 주가는 상승세가 한풀 꺾여 종가 기준 전고점(16만9천500원·2021년 6월 23일)을 넘어서지 못하고 있다. 네이버도 작년 9월 6일 45만4천원으로 마감한 이후 지지부진한 모습이다.    규제 이슈는 지속될 전망이다.    금융위원회와 공정위, 금융감독원 등 시장 감독 기관 수장들은 업계 간담회, 신년사 등 시장과 소통할 기회가 있을 때마다 플랫폼 감독 강화, 디지털 문제 해결을 위한 인력과 조직 확충, 동일기능·동일규제 등 빅테크에 대한 관리·감독 의지를 강조했다.    여기에 실적 부진 우려까지 겹치고 있다.    임희석 미래에셋증권 연구원은 \"네이버·카카오의 주가 하락은 작년에 촉발된 플랫폼 규제 리스크가 지속되고 인터넷 업종 전반에 대한 실적 부진 우려가 더해졌기 때문\"이라며 \"네이버와 카카오 모두 작년 4분기 인센티브 지급과 신규 사업 확대에 따른 마케팅비 증가 등 비용 확대 우려가 존재한다\"고 지적했다.    최근에는 류영준 카카오페이 대표가 카카오페이 주식에 대한 스톡옵션 행사로 논란을 빚으면서 카카오 주가가 더 크게 하락 압력을 받는 양상이다.\n\n\n\n'먹튀 논란' 류영준 카카오 대표내정자 사퇴(서울=연합뉴스) 최근 카카오페이 스톡옵션 행사로 '먹튀' 논란에 휩싸인 류영준 카카오 공동대표 내정자가 자진 사퇴 의사를 밝혔다.    지난달 10일 스톡옵션을 행사한 지 한 달 만으로, 카카오 대표로 내정된 지는 한 달 반만이다.    사진은 류영준 카카오페이 대표이사. 2022.1.10 [카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    작년 11월 25일 카카오 신임 공동대표로 내정된 류 대표는 카카오페이 상장 한 달 만인 작년 12월 10일 임원들과 함께 카카오페이 주식 900억원어치를 블록딜 방식으로 매각해 논란을 촉발했다.    경영진의 주식 매각은 통상 주가에 부정적으로 카카오페이 주가 하락을 초래했다는 비판이 제기됐다.    이에 류 대표는 전날 카카오 공동대표에 내정된 지 한 달 반 만에 자진 사퇴 의사를 밝혔다.    카카오의 자회사 상장도 논란이다. 물적분할 방식을 통해 특정 사업 부문을 쪼개 상장할 경우 모회사인 카카오의 주가는 할인을 받을 수밖에 없다.    카카오의 소액주주들 입장에선 기존 알짜 사업이 빠져나가면서 그 가치를 온전히 누릴 수 없어 손실이 불가피해졌다.    지난해 카카오뱅크, 카카오페이 등이 상장한 데 이어 올해는 카카오모빌리티, 카카오엔터테인먼트 등이 상장을 예고하고 있다.    이날 오후 카카오는 전날보다 0.62% 내린 9만6천원에 거래되며 이틀째 약세를 나타내고 있다. 반면 네이버는 0.45% 오른 33만6천500원으로 소폭 반등 중이다. \"콘텐츠 등 신사업 주목\"…\"연준 긴축에 대한 불확실성 해소 필요\"    증권가에서는 플랫폼 규제 도입 등을 향후 변수로 지적하면서 네이버·카카오의 신사업에 주목하는 분위기다.    미래에셋 임 연구원은 \"올해 상반기를 지나면서 인터넷 업종에 대한 불확실성이 점차 해소될 전망\"이라며 \"1년 넘게 표류 중인 온라인 플랫폼 공정화법은 3월 대선 이후 입법이 본격화될 가능성이 존재한다\"고 예상했다.    이어 \"콘텐츠·메타버스·블록체인으로 대표되는 신사업의 글로벌 확장 스토리는 탄탄히 전개 중\"이라며 \"신사업 성과가 올해부터 가시화되는 네이버에 상승 모멘텀(동력)이 먼저 돌아올 것으로 판단한다\"고 덧붙였다.    거시적인 측면에서는 FOMC 등을 거쳐 미국 연준의 긴축에 대한 불확실성이 해소된다면 성장주가 다시 주목받을 수 있다는 전망이 나온다.    하이투자증권 이 연구원은 \"미국 소비자물가지수(CPI) 발표와 FOMC 회의를 지나면서 통화정책의 불확실성이 해소되는 순간, 불확실성 리스크가 감소할 수 있다는 가능성을 고려할 필요가 있다\"며 \"물가나 통화정책의 우려가 조금이나마 완화된다면 성장주의 하락이 멈출 것\"이라고 예상했다.    이재선 하나금융투자 연구원은 \"금리 인상기에 접어들었다고 해서 성장주의 패배를 조기 선언하기에는 이르다\"며 \"이익 모멘텀이 유효한 성장주를 선별하는 것이 중요한 시점\"이라고 분석했다.    encounter24@yna.co.kr"
    },
    {
        "title": "코스피, 시총 상위주 상승세에 제한적 하락…‘2920선’",
        "date": "2022.01.11. 오후 2:08",
        "content": "개인·기관 매도세 속 외국인 ‘사자’시총 상위주 상승 우위…셀트리온 강세\n\n\n\n[이데일리 김윤지 기자] 11일 코스피 지수가 개인과 기관 동반 매도세에 약보합 흐름을 보여주고 있다. 마켓포인트에 따르면 오후 2시 6분 기준 코스피지수는 전 거래일보다 0.87포인트(-0.03%) 내린 2925.85에 거래 중이다. 이날 2930선에서 상승 출발한 코스피 지수는 상승 폭을 반납한 후 하락으로 돌아서 2909선까지 밀려났지만 낙폭을 줄여가며 2920선대에서 움직이고 있다.외국인은 2651억원을 순매수 중이다. 개인과 기관은 각각 1534억원, 1203억원을 순매도 중이다. 기관의 경우 연기금등이 404억원, 금융투자가 398억원을 내다팔고 있다. 대다수 업종이 내림세를 보여주고 있다. 은행이 2%대 빠지고 있고 종이목재, 건설업, 비금속광물, 철강및금속, 운수창고, 서비스업, 화학, 보험 등이 1%대 하락 중이다. 기계, 운수장비, 유통업, 음식료품, 통신업 등이 1% 미만으로 빠지고 있다. 전기가스업, 의료정밀, 제조업, 전기전자가 1% 미만으로 상승 중이다. 시가총액 상위 종목은 상승 우위를 보여주고 있다. SK하이닉스(000660)가 3%대 오름세를 보여주고 있고 삼성전자(005930)도 1% 미만으로 소폭 상승 중이다. NAVER(035420)와 삼성바이오로직스(207940)가 보합 수준에서 움직이고 있다. LG화학(051910)이 2%대 오름세를 보여주고 있다. 카카오(035720)는 실적 부진 전망 등으로 전일에 이에 1% 미만으로 하락 중이다. 전일 주가 안정 및 주주가치 제고를 위해 자사주 54만7946주를 취득하기로 했다고 공시한 셀트리온(068270)이 4%대 상승세를 보여주고 있다."
    },
    {
        "title": "케뱅 아파트담보대출 누적액 1조 돌파",
        "date": "2022.01.11. 오후 1:59",
        "content": "100% 비대면...출시 1년5개월만\n\n\n\n[서울경제] 국내 1호 인터넷 전문 은행 케이뱅크가 ‘아파트담보대출’ 상품의 누적 취급액이 출시 1년 5개월 만에 1조 원을 돌파했다고 11일 밝혔다.케이뱅크 아담대는 대출 신청부터 대출금 수령까지 모든 과정을 100% 비대면으로 구현했다.시중은행에서는 담보대출을 갈아타려면 주민센터에서 인감증명서를 발급받고 이를 인감이 날인된 위임장과 함께 법무 대리인 등에게 전달해야 했다. 케이뱅크는 업계 최초로 자체 개발한 전자상환위임장을 활용해 인감증명서를 전자서명으로 대체하는 등 구비 서류와 절차를 간소화했다.본인 소유 아파트 주소, 연 소득 등 기본 정보만 입력하면 약 2분 만에 예상 금리와 한도를 확인할 수 있고 대출 신청 후 승인까지 이틀이면 끝낼 수 있다. 빠르고 간편한 데다 금리도 낮다. 은행연합회에 따르면 지난해 12월 기준 케이뱅크의 아담대 평균 금리는 연 2.98%로 KB국민·신한·하나·우리 등 4대 시중은행(연 3.61~3.82%)보다 낮았다.케이뱅크는 “기존 담보대출에서 케이뱅크 아담대로 갈아탄 고객의 1인 평균 이자 절감 비용은 연간 약 140만 원”이라며 “앞으로도 디지털을 기반으로 금융은 물론 타 영역까지 아우르는 혁신 서비스 제공에 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "작년 액면변경 37개사···전년比 27% '쑥'",
        "date": "2022.01.11. 오후 1:53",
        "content": "유가증권 14개·코스닥 23개카카오·크래프톤 등은 액면분할\n\n\n\n코스피가 오름세로 출발한 11일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 지난해 상장법인 중 액면변경을 한 회사는 총 37개 사로 전년(29개) 대비 약 27.6% 증가했다.11일 한국예탁결제원에 따르면 시장별로 유가증권시장 상장사가 14개 사로 전년 대비 2개 사 늘었고, 코스닥시장 상장사는 23개 사로 전년 대비 6개 사가 증가했다.유형별로 보면 주식거래의 유동성 강화를 위해 22개 사가 액면분할을 했고 15개 사는 기업 이미지 제고를 위해 액면병합을 했다. 액면분할은 주식의 액면가액을 일정 비율로 분할해 주식 수를 증가시키는 것이고, 액면병합은 액면분할의 상대적 개념으로 액면가가 적은 주식을 합쳐 액면가를 높이는 것을 말한다.지난해 액면분할한 유가증권시장 상장사는 카카오(035720)·크래프톤(259960)·하이스틸(071090)·SK텔레콤(017670)·대한제당(001790)·삼일제약(000520)·세기상사(002420)·일진하이솔루스(271940)·쿠쿠홀딩스(192400)·한국석유(004090)·한일시멘트(300720)·현대중공업지주(267250) 등 12개 사다. 코스닥시장은 에스앤디(260970)·판타지오(032800)·고영(098460)·나노브릭(286750)·파라텍(033540)·펄어비스(263750)·쌍용정보통신(010280)·CBI(013720)·세종메디칼(258830)·디와이디(219550) 등 10개 사가 액면분할을 했다.액면병합한 유가증권 상장사는 우성(006980)과 미래산업(025560) 2곳이다. 코스닥시장은 ES큐브(050120)·코아시아옵틱스(196450)·장원테크(174880)·디지탈옵틱(106520)·덴티스(261200)·초록뱀컴퍼니(052300)·디와이디·애머릿지(900100)·큐브엔터(182360)테인먼트·앤디포스(238090)·FSN(214270)·스카이이앤엠(131100)·스튜디오산타클로스(204630) 등 13곳이다.액면분할 회사 중에는 1주당 액면금액을 500원에서 100원으로 액면분할한 회사가 9개 사(40.9%)로 가장 많았다.액면병합 회사 중에는 500원에서 5,000원으로 병합한 회사가 2개였고 500원에서 1,000원으로, 200원에서 1,000원으로, 200원에서 500원으로 병합한 회사 등도 있었다. 지난해 12월 말 기준으로 증권시장에는 1주당 100원, 200원, 500원, 1,000원, 2,500원, 5,000원 등 6종류의 액면금액과 무액면주식이 유통되고 있다.예탁원은 “투자자 입장에서는 시장에 다양한 액면금액의 주식이 유통돼 주가의 단순 비교가 어렵다”면서 “투자할 때 세심한 주의가 필요하다”고 조언했다."
    },
    {
        "title": "[오후시황] 외인 매수 vs 개인·기관 매도···코스피, 2,920선 등락 거듭",
        "date": "2022.01.11. 오후 1:48",
        "content": "[서울경제] 국내 증시는 외국인에 매수세에 강보합세를 보이고 있다.11일 오후 1시 44분 코스피 지수는 전일 보다 0.49포인트(0.02%) 오른 2,927.21을 가르키고 있다. 이날 지수는 4.21포인트(0.14%) 오른 2,930.93에 출발해 등락을 거듭하고 있다.앞서 뉴욕 증시는 미국 중앙은행(Fed)의 조기 긴축 우려로 불안감을 보였다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장 대비 162.79포인트(0.45%) 내려간 3만6,068.87에 폐장했다. 스탠더드앤드푸어스(S&P) 500 지수는 6.74포인트(0.14%) 빠진 4,670.29에 거래를 마감했다. 반면 기술주 중심의 나스닥 지수는 장 초반 2% 넘게 하락했다 반등해 6.93포인트(0.05%) 오른 1만4,942.83에 거래를 마쳤다. 기술주를 압박했던 미국 10년물 국채 금리는 장 중 1.8%를 넘기기도 했으나, 하락세로 돌아섰다.이 시간 외국인은 2,762억원을 순매수하고 있고, 개인과 기관은 각각 1,697억원, 1,113억원을 순매도 하고 있다.시가총액 상위 종목들은 혼조세를 나타내고 있다. 삼성전자는 전일 보다 1.15%오른 7만8,800원에 거래 중이고, SK하이닉스(2.41%), NAVER(0.45%), LG화학(2.25%) 등은 상승세다. 반면 카카오(-0.93%), POSCO(-1.48%), 현대모비스(-1.91%) 등은 하락세다.반면 코스닥 지수는 10.96포인트(-1.11%) 내린 969.47에 거래 중이다. 이날 지수는 2.06포인트(0.21%) 오른 982.44에 출발했으나 이내 하락세로 전환했다."
    },
    {
        "title": "작년 채권 발행액 2% 감소...외국인 보유는 '역대 최대'",
        "date": "2022.01.11. 오전 11:49",
        "content": "자료=금융투자협회[서울경제] 코로나19와 기준금리 인상에 따른 정부·기관의 자금 조달이 줄면서 2021년 채권 발행 규모가 전년 대비 1.8% 감소한 829조 원을 기록했다.11일 금융투자협회는 '2021년 장외채권시장 동향'에서 지난해 전체 채권 발행 규모가 감소했다며 이 같이 밝혔다.지난해 국채 발행액은 전년보다 4.0% 줄어든 228조 4,000억 원이며, 금융채는 같은 기간 23.0% 증가한 252조 2,000억 원, 회사채는 6.4% 늘어난 104조 원이 발행됐다. ESG(환경·사회·지배구조) 채권은 기업의 녹색채권 및 지속가능채권 발행이 늘어나면서 전년 대비 24조 원 급증한 87조 2,000억 원을 기록했다.외국인의 채권 보유량은 역대 최대치를 경신했다. 지난해 말 기준 외국인의 국내 채권 보유 잔고는 214조 1,000억 원으로 1년 전보다 42.6% 급증했다. 금투협 측은 “우수한 국가 신용등급 대비 높은 금리 수준과 재정 거래 유인으로 외국인의 투자가 늘어났다”고 설명했다.지난해 국내 채권금리는 글로벌 인플레이션 우려 및 통화 정책 정상화가 진행된 가운데 한국은행의 기준금리 인상으로 큰 폭으로 올랐다. 2020년말 국고채 3년물의 금리는 0.976%였지만 지난해 말에는 1.798%까지 올랐다. 금투협 측은 “지난 상반기는 글로벌 금리 상승과 한은의 금리 인상 시사 등으로 금리가 크게 올랐다”며 “하반기에는 한은의 선제적인 금리 인상 단행, 외국인의 국채선물 순매도 등이 금리 상승에 기여했다”고 밝혔다."
    },
    {
        "title": "카카오페이 '경영진 먹튀' 여진 지속…방지책 마련 요구 비등",
        "date": "2022.01.11. 오전 11:41",
        "content": "현·차기 CEO 등 임원들 스톡옵션 받고 매각해 800억원대 차익전문가 \"소수주주 동의제 등 필요\"…카카오 \"가이드라인 등 마련할 것\"\n\n\n\n(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 최현석 한혜원 기자 = 카카오페이 임원 8명의 '먹튀' 논란을 계기로 류영준 카카오페이 대표가 카카오 공동대표 내정자 자리에서 10일 자진 사퇴했지만, 여진이 지속되고 있다.    주주 신뢰가 약해진 카카오 계열사들의 주가는 하락세를 이어가고 있고 재발 방지를 요구하는 직원들의 목소리도 비등한 상황이다.    게다가 류 대표를 제외한 카카오페이 임원 7명의 거취도 미정이어서 불확실성이 이어지고 있다.    전문가들은 이번 일을 계기로 '카카오식 먹튀'를 방지하기 위한 제도적 장치가 마련돼야 한다고 제안했다. 카카오 혁신이미지 추락…직원·주주 불신    11일 정보기술(IT)업계에 따르면 류 대표 등 카카오페이 임원 8명은 회사 상장 약 한 달 만이자 코스피200 지수 편입일인 지난달 10일 스톡옵션으로 받은 44만993주를 블록딜 방식으로 매각해 878억원의 차익을 챙겼다.    이번 '먹튀' 사건으로 여론이 비등하자 류 대표는 카카오 공동대표 내정자 자리에서는 물러나겠다고 10일 밝혔으나, 경영 공백 가능성을 이유로 3월까지 카카오페이 대표직은 유지하기로 했다.    차기 카카오페이 대표로 내정된 신원근 전략총괄부사장(CSO)을 포함해 이번 주식 매각에 류 대표와 함께 가담한 다른 카카오페이 임원 7명의 거취에 대해서는 카카오나 카카오페이가 별다른 입장을 밝히지 않고 있다.    카카오 측의 사태 수습책이 미진하다는 지적이 나오는 가운데 카카오와 그 계열사들의 주가는 약세를 면치 못하고 있다.    11일 정보기술(IT)업계 등에 따르면 카카오 주가는 전날 9만6천600원으로 하락하며 작년 4월 액면분할(1주→5주) 이후 처음으로 10만원을 밑돌았다.    작년 11월 22일 장중 12만9천원을 기록한 것과 대비해 2개월도 안 돼 25% 가량 급락한 것이다.     카카오 주가는 11일 오전에도 약세를 이어가고 있다.\n\n\n\n'먹튀 논란' 류영준 카카오 대표내정자 사퇴(서울=연합뉴스) 최근 카카오페이 스톡옵션 행사로 '먹튀' 논란에 휩싸인 류영준 카카오 공동대표 내정자가 자진 사퇴 의사를 밝혔다.    지난달 10일 스톡옵션을 행사한 지 한 달 만으로, 카카오 대표로 내정된 지는 한 달 반만이다.    사진은 류영준 카카오페이 대표이사. 2022.1.10 [카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    카카오 계열사 직원들과 투자자들은 회사 사정을 가장 잘 알고 경영에 책임을 지는 카카오페이의 현·차기 경영진이 코스피200지수 편입이라는 호재에 맞춰 지분을 팔아치운 행위에 대해 허탈감과 분노를 표출했다.     이날 오전 카카오페이 온라인 종목 토론방에는 \"주인이 버린 주식 뭐가 가망이 있다고 들락거리나\", \"카카오는 모든 부서와 기능을 쪼개 상장하는 것이 목표\", \"자본시장을 흔드는 야바위\" 등 불안감을 표출하는 글들이 잇따라 올라오고 있다.    카카오 노조가 지난 5일 류 대표의 카카오 대표 내정자 사퇴를 촉구한 게시글에는 1천900명이 넘은 직원이 실명으로 동의했다. 노조는 카카오 창사 이래 전례를 찾아볼 수 없는 일이라고 했다. 전문가들 '카카오식 먹튀' 방지책 필요성 지적…카카오 추가 대응 주목    다른 카카오 계열사들이 상장을 준비하고 있어 이번과 같은 '카카오식 먹튀' 재현 가능성이 우려되는 점도 카카오를 둘러싼 불안감을 높이는 요인이다.     이동 호출 서비스 '카카오T'를 운영하는 카카오모빌리티는 연내 증시 상장을 목표로 상장 주관사 선정을 진행하고 있다. 류긍선 카카오모빌리티 대표는 지난달 2일 스톡옵션 132만주를 받아 회사 가치가 하락하지 않는 한 130억원대 차익을 볼 수 있을 것으로 예상된다.     카카오엔터테인먼트의 이진수 대표는 이 회사 지분 30만주를 보유하고 있다. 이 회사는 2018년 NH투자증권과 KB증권을 상장 주관사로 선정하고 상장 추진 작업을 진행중이다.    이들이 류 대표와 신 내정자처럼 '쪼개기 상장' 후 한날한시에 지분을 매각할 경우 직원들과 개미 투자자들이 피해를 볼 수 있다.    이 때문에 소액 주주들의 막대한 피해를 초래할 수 있는 경우 경영진의 스톡옵션 행사를 제한할 수 있는 제도 마련이 필요하다는 목소리가 나온다.     권오인 경제정의실천시민연합 경제정책국장은 \"기업 상장이나 인수·합병(M&A), 분할 등 제도가 지배주주들이나 경영진에게 유리하도록 설계돼있디\"며 \"이스라엘 등 일부 국가에서 시행하는 소수 주주 동의제를 상법이나 상장 규칙에 넣을 필요가 있다\"고 말했다.     계열사 간 M&A와 대규모 내부거래 등 지배주주의 이해와 관련된 거래는 비지배주주인 소수주주의 다수결로 동의를 받도록 해야 한다는 주장이다. \n\n\n\n신원근 카카오페이 대표이사 내정자[카카오 제공. 재판매 및 DB 금지]    카카오 노조도 유사 사례 방지를 위해 '상장 시 일정 기간 임원진의 매도 제한 규정 신설', '선량한 관리자 주의 의무 강화를 위한 내부 점검 프로세스 강화'와 같은 강도 높은 예방 대책 수립을 요구할 계획이다.    이에 대해 카카오 관계자는 \"이번을 계기로 경영진의 스톡옵션 행사 및 매도에 대한 모든 리스크를 점검할 것\"이라며 \"다시는 이러한 일이 재발되지 않도록 가이드라인 마련을 비롯해 앞으로 주주가치 제고와 임직원의 신뢰 회복을 위해 최선의 노력을 기울일 예정\"이라고 설명했다.\n\n\n\n\n\n\n\n\n\n\n\n\n\n    harrison@yna.co.kr, hye1@yna.co.kr"
    },
    {
        "title": "\"수익률은 별로던데?\"…증시 '큰 손' 연기금이 올해 들어 콕 집은 이 종목",
        "date": "2022.01.11. 오전 11:41",
        "content": "정치권의 '쪼개기 상장' 규제단군이래 최대어 LG엔솔 출격SK이노베이션 저평가 매력 쑥\n\n\n\n[사진 출처 = SK이노베이션] 국내 증시 큰 손으로 불리는 국민연금을 포함한 연기금이 올해 들어 SK이노베이션을 꾸준히 사들이고 있는 것으로 나타났다. 연기금이 올해 들어 코스피에서 4700억원 이상 순매도하고 있는 가운데 비교적 수익률이 좋지 않은 SK이노베이션에 대한 매수세를 지속하는데 이목이 쏠린다. 전문가들은 SK이노베이션의 저평가 매력이 매수를 끌어당기고 있는 것으로 분석했다.11일 증권가에 따르면 올해 첫 증시 개장일이었던 지난 3일부터 전날까지 연기금은 SK이노베이션 주식 699억원 순매수한 것으로 집계됐다. 단연 순매수 규모로만 보면 압도적 1위에 올랐다. SK이노베이션 다음으로는 포스코(575억원), 현대모비스(360억원), 현대중공업(346억원) 등의 순으로 순매수했다.다만 이러한 연기금의 매수세에서도 최근 SK이노베이션의 주가 흐름은 좋지 않은 상황이다. SK이노베이션은 지난 5일부터 전날까지 4거래일 연속 하락 마감했다. SK이노베이션은 이날 오전 10시 55분 현재 3%대 급락세를 보이고 있다. SK이노베이션은 올해 첫 개장일인 3일 4% 가까이 급등하기도 했지만 이후 줄곧 내리면서 상승분을 모두 내줬다. 현 주가 기준 52주 최고가와 비교하면 약 27%가 밀렸다.전문가들은 지속된 주가 약세에도 연기금이 SK이노베이션에 대한 '사자'를 지속하는 이유로 두 가지를 제시했다. 먼저 지난해 정치권이 물적분할 후 자회사를 상장하는 이른바 '쪼개기 상장'에 대한 규제의 칼을 빼들면서다. SK이노베이션은 지난해 10월 배터리 사업을 담당하는 SK온과 석유개발(E&P) 사업을 하는 SK어스온을 물적분할하면서 주주들의 반발을 산 바 있다.실제 유력 대선 후보인 이재명 더불어민주당과 윤석열 국민의힘 대선 후보 모두 쪼개기 상장을 규제하는 공약을 내놨다. 이 후보는 물적 분할을 반대하는 주주에게 주식매수청구권을 부여하고 자회사 상장시 모회사 주주에게 보유지분에 비례해 신주를 우선 배정하는 방안을 제시했다. 윤 후보도 물적분할 후 자회사를 상장할 경우 기존 주주에게 신주인수권을 부여하는 등 관련 제도를 신설하겠고 밝혔다.또 이날부터 이틀간 기관수요 예측을 진행한 후 이달 말 코스피 상장을 준비중인 단군 이래 최대어 LG에너지솔루션도 SK이노베이션의 매력을 한층 높여주고 있다. 같은 배터리 제조 업체 LG에너지솔루션의 기업 가치가 높아질 수록 SK이노베이션의 저평가 매력이 높아진다는 분석이다. 현재 LG에너지솔루션의 공모가 최상단 기준 시가총액은 70조2000억원 수준으로 코스피 시총 2, 3위에 이름을 올릴 것으로 예상된다.노우호 메리츠증권 연구원은 \"SK이노베이션의 가장 큰 성장 동력이 배터리에 해당하는 SK온인데, SK온의 가치를 감안해도 현재 SK이노베이션 시총 기준으로는 설명 안될 만큼 저평가 돼 있다\"며 \"또 곧 코스피에 데뷔하는 LG에너지솔루션의 기업 가치가 올라갈수록 반대급부로 SK이노베이션의 저평가 매력도는 높아지기 때문에 투자자들이 매매에 나서는 것\"이라고 밝혔다."
    },
    {
        "title": "[주식 초고수는 지금] 안철수 지지세 상승에 거래 집중된 안랩",
        "date": "2022.01.11. 오전 11:24",
        "content": "지지율 상승에 주가 고공행진에디슨EV, 이틀 연속 상승세52주 신고가 DB하이텍도 매수\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 11일 오전 가장 많이 사들인 종목은 안랩(053800)이었다. DB하이텍(000990), 에디슨EV(136510), 컴투스홀딩스(063080), 동진쎄미켐(005290)에도 매수가 몰렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 7일 오전 11시까지 가장 많이 사들인 종목은 안랩이었다.최근 안철수 국민의당 후보 지지율이 상승하며 ‘안철수 테마주’인 안랩 주가는 52주 신고가를 경신하는 등 주가가 가파르게 상승 중이다. 인터넷 K-뉴딜지수가 1월 들어 8% 넘게 하락세를 보였음에도 불구하고 안랩은 20% 가까이 급등하는 등 고공행진을 보이고 있다.다음으로 매수가 많았던 종목은 DB하이텍이었다. DB하이텍은 구조적 성장 구간에 진입했다며 증권사들이 목표가를 상향 조정했다. 지난해 4분기 실적이 분기 사상 최대 실적이 전망됨에 따라 신한금융투자는 목표주가를 9만원에서 11만원으로 22% 올렸다. 이날 DB하이텍 주가는 8만1,500원을 터치하며 52주 신고가를 경신하기도 했다.이어 에디슨EV은 쌍용차와 본계약 체결 소식에 이틀 연속 상승세다. 전날 강영권 에디슨모터스 회장은 쌍용차와 인수·합병(M&A) 본계약을 오는 10일 체결한다고 밝혔다. 에디슨모터스는 인수금액 3,048억원의 10%인 305억원 중 155억원을 납입했다. 본계약을 체결하고 남은 150억원도 지급할 계획인 것으로 알려졌다.이날 최다 매도 종목도 안랩이었다. 이외 컴투스홀딩스, DB하이텍, 한국비엔씨, 에디슨EV 순서로 매도세가 활발했다.전 거래일인 10일 고수익 투자자들이 가장 많이 사들인 종목은 역시 안랩으로 나타났으며 컴투스홀딩스, 아진엑스텍, 삼성엔지니어링, 에스디바이오센서에도 매수가 몰렸다. 반면 전일 가장 많이 판 종목은 만도였다. 이외 안랩, 아진엑스텍, 컴투스홀딩스, 한국비엔씨 등이 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 기관·개인 매도세에 하락 전환…2900선까지 밀려",
        "date": "2022.01.11. 오전 11:22",
        "content": "개인·기관 매도세 속 외국인 ‘사자’시총 상위주 상승 우위…셀트리온 강세\n\n\n\n[이데일리 김윤지 기자] 11일 코스피 지수가 개인과 기관 동반 매도세에 하락으로 돌아섰다.마켓포인트에 따르면 오전 11시 19분 기준 코스피지수는 전 거래일보다 10.64포인트(-0.36%) 내린 2916.08에 거래 중이다. 이날 2930선에서 상승 출발한 코스피 지수는 상승 폭을 반납한 후 하락으로 돌아서 2909선까지 밀려났다.  외국인은 1328억원을 순매수 중이다. 개인과 기관은 각각 603억원, 765억원을 순매도 중이다. 기관의 경우 연기금등이 184억원, 금융투자가 507억원을 내다팔고 있다. 대다수 업종이 내림세를 보여주고 있다. 은행과 건설업, 화학, 철강및금속, 비금속광물, 종이목재, 보험, 기계, 운수창고 등이 1%대 하락 중이다. 음식료품, 석유의복, 통신업 등이 1% 미만으로 빠지고 있다. 의약품이 1%대 오르는 가운데 전기전자, 의료정밀 등이 1% 미만으로 상승 중이다. 시가총액 상위 종목은 상승 우위를 보여주고 있다. SK하이닉스(000660)가 2%대 오름세를 보여주고 있고 삼성전자(005930)도 1% 미만으로 소폭 상승 중이다. 삼성바이오로직스(207940), NAVER(035420)가 1% 미만으로 상승 중이다. 카카오(035720)는 실적 부진 전망 등으로 전일에 이에 1% 미만으로 하락 중이다. 전일 주가 안정 및 주주가치 제고를 위해 자사주 54만7946주를 취득하기로 했다고 공시한 셀트리온(068270)이 5%대 상승세를 보여주고 있다."
    },
    {
        "title": "코스피 왜 힘 못쓰나 했더니…\"LG엔솔 때문\" 말 나오는 이유",
        "date": "2022.01.11. 오전 11:15",
        "content": "[오늘의 포인트]\n\n\n\n(서울=뉴스1) 안은나 기자 = LG화학은 올해 3분기 연결 기준 영업이익이 9020억원으로 잠정 집계됐다고 12일 공시했다. 이는 전년 동기 대비 158.7% 증가한 수치로, 직전 분기와 비교하면 57.8% 늘었다. 이번 영업이익은 석유화학·배터리·첨단소재·생명과학 등 전 사업본부에서 고른 실적 호조세를 보인 결과로 추정된다. 사진은 12일 LG화학 본사가 입주해있는 서울 여의도 LG트윈타워. 2020.10.12/뉴스1  코스피가 '1월 효과'에도 맥을 못 추리는 가운데 증시 부진의 원인이 이달 말 상장을 앞둔 LG에너지솔루션 때문이라는 지적이 나온다. 역대급 규모의 LG에너지솔루션 공모가 개인 및 기관 자금을 빨아들이는 '블랙홀' 이 될 수 있다는 우려다.11일 한국거래소에 따르면 코스피는 올해 들어 전날까지 1.71% 하락했다. 연초 거래량 증가로 주가가 상승세를 보이는 '1월 효과'가 무색할 수준이다.최근 5년간 코스피 변동 폭을 비교해봐도 올해 약세는 더욱 뚜렷하게 나타난다. 지난해는 이 기간 무려 9.57% 오르며 코스피가 3000선을 돌파했다. 2018년(2.59%)과 2019년(1.09%)에도 강세를 보였다. 2017년(0.92%), 2020년(0.40%)에도 보합권이었지만 적어도 '마이너스'는 아니었다. 연초 코스피를 발목 잡는 원인으로는 대형 IPO(기업공개)가 꼽힌다. 특히 이달 27일 상장을 앞둔 LG에너지솔루션이 대표적이다. LG에너지솔루션의 공모가 상단 기준 공모금액은 12조7500억원에 달한다. 역대 최대 기록인 삼성생명(4조8881억원)을 두 배 이상 뛰어넘는 규모다. LG에너지솔루션은 예상 시가총액이 70조~100조원에 달하는 '초대어'다. 공모가 상단 기준 시총은 70조원으로 단숨에 코스피 시총 3위로 올라선다. 시장 예상대로 100조원까지 오를 경우 SK하이닉스(92조원)을 제치고 2위에 오르게 된다. 높은 시가총액 등을 고려할 때 LG에너지솔루션의 주요 지수 편입 가능성은 높은 것으로 판단된다. 유진투자증권은 LG에너지솔루션이 MSCI(모건스탠리캐피털인터내셔널)·FTSE(파이낸셜타임스스톡인스체인지)·코스피200 등에 조기 편입될 경우 패시브 자금 예상 매입 수요는 9500억~1조5000억원에 달할 것으로 예상했다. 패시브펀드뿐만 아니라 액티브펀드의 수요도 예상된다. 손주섭 케이프투자증권 연구원은 \"지수를 추종하는 국내외 ETF 리밸런싱 및 2차전지 ETF의 리밸런싱이 예상되며 이를 위한 수요가 대규모 발생할 것\"이라며 \"상장 이후 가격상승을 예상한 액티브펀드의 수요도 집중될 가능성이 높다\"고 설명했다. 하지만 높은 시총에 비해 유동비율이 낮다. LG에너지솔루션의 상장 후 유통 물량은 전체 주식의 14.5%에 그친다. 최대주주 및 우리사주 물량(85.5%)이 보호예수로 묶이면서다. 손 연구원은 \"국내 대부분 펀드가 벤치마크를 코스피로 설정하고 있는 상황과 상장 이후 유통가능 물량이 제한되는 상황이 겹치면서 충분한 물량을 확보하지 못한 펀드는 IPO 이후 주가 상승이 지속될 시 BM을 언더퍼폼(하회)할 수 있다는 우려로 인해 이를 피하기 위한 공포수요가 한층 가중될 수 있다\"고 진단했다. 문제는 기관들의 LG에너지솔루션을 담기 위한 경쟁이 타 종목 매도로 이어질 수 있다는 점이다. 손 연구원은 \"타 종목의 경우 상장 이전부터 해당 종목의 매수 자금 확보를 위한 지속적인 매도세로 인해 주가 하락을 경험할 가능성이 높다\"며 \"LG에너지솔루션 IPO 및 주요 지수 편입으로 인한 충격은 대형주를 중심으로 나타날 개연성이 크다\"고 전망했다. 실제로 연초 이후 기관은 꾸준한 매도세를 보인다. 기관은 지난달 29일 이후 전날까지 코스피에서 8거래일 연속 순매도했다. 순매도 규모는 6조6962억원에 달한다. 이와 더불어 개인투자자들의 청약 및 매수자금까지 몰리게 되면 타 종목들은 상대적으로 소외될 수밖에 없는 상황이다. 김용구 삼성증권 연구원은 \"LG에너지솔루션 청약과 펀드 내 물량 확보 경쟁은 단기적으론 시장 및 코스피200 대형주 수급환경을 제약하는 블랙홀로 기능할 공산이 크다\"며 \"외국인 K200 지수선물과 금융투자의 프로그램 현물 매도공세 역시 LG에너지솔루션 물량확보를 위한 사전 정지작업 또는 나름의 고육지책 성격이 짙다\"고 판단했다. 상장 이후를 보더라도 코스피는 단기간 빠질 가능성이 높다. 과거 대형 IPO 종목이 상장했을 때 코스피지수는 하락한 경우가 많았다. 강송철 유진투자증권 연구원은 \"2010년 삼성생명 상장 때와 2014년 삼성에스디에스, 제일모직, 2016년 삼성바이오로직스, 2021년 카카오뱅크, 크래프톤 상장 당시 코스피 지수는 하락했다\"며 \"대형 IPO 종목 상장에 따라 기존 시가총액 상위 종목에 대한 수급 부담이 작용했던 것으로 보인다\"고 분석했다."
    },
    {
        "title": "경영참여 선언 트러스톤 \"BYC서 '서한에 적절한 조치' 답변\"",
        "date": "2022.01.11. 오전 11:15",
        "content": "\"요구사항 구체적 답은 빠져…설명 듣는 자리 마련 예정\"\"구체적 방안 제시하지 않으면 회계장부·이사회의사록 열람청구 조치\"\n\n\n\n트러스톤자산운용[트러스톤자산운용 홈페이지 갈무리. 재판매 및 DB금지]    (서울=연합뉴스) 김아람 기자 = BYC 주주 활동을 선언한 트러스톤자산운용이 BYC로부터 요구 사항을 검토해 적절한 조치를 하겠다는 답을 받았다고 11일 밝혔다.    앞서 트러스톤은 지난달 23일 보유한 BYC 지분의 투자 목적을 '경영 참여'로 변경 공시한 데 이어 BYC 이사진 앞으로 주주 서한을 보냈다.    트러스톤은 이날 배포한 보도 참고자료에서 \"주주 서한에 대한 BYC 경영진의 공식 답변서를 지난 10일 접수했다\"며 \"답변서에서 경영진은 제안을 신중히 검토하고 그에 따라 적절한 조치를 하겠다는 입장을 표명했다\"고 전했다.    주주 서한에는 ▲ 실적에 악영향을 주는 내부거래 감소 ▲ 유동성 확대 ▲ 합리적 배당정책 수립 ▲ 정기적 투자자 관계(IR) 계획 수립 ▲ 무수익 부동산자산의 효율적 활용방안 소통 등에 대한 입장을 밝혀달라는 내용이 담겼다.    트러스톤은 \"BYC가 기한에 맞춰 답변서를 보내왔고 적절한 조치를 하겠다고 답한 점은 긍정적으로 평가하지만, 요구 사항에 구체적 답이 빠진 점은 아쉽다\"며 \"이사진이 앞으로 어떤 변화할 계획인지 설명을 듣는 자리를 마련할 예정\"이라고 밝혔다.    이어 \"이 자리에서도 구체적 방안을 제시하지 않으면 주주제안 내용이 제대로 실행될 수 있는지 점검하기 위해 회계장부와 이사회의사록 열람청구 등 제반 조치를 할 방침\"이라고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "긴축 우려감 지속…코스피·코스닥 장중 하락 전환",
        "date": "2022.01.11. 오전 10:54",
        "content": "Fed 공격적 긴축 정책 우려 속개인·기관 중심 매물 출회개인투자자, 현금화 욕구 높아져 기관, 백워데이션 영향 차익 욕구↑'자사주 매입' 셀트리온·셀트리온헬스케어 강세\n\n\n\n[이미지출처=연합뉴스]나스닥지수 반등에 힘입어 상승세를 보였던 코스피와 코스닥지수가 장중 하락 전환했다.11일 오전 10시 38분 코스피는 전 거래일 대비 0.08%(2.23포인트) 하락한 2924.49를 가리키고 있다. 이날 지수는 전 거래일 대비 0.14%(4.21포인트) 오른 2930.93으로 장을 시작했지만 이내 하락전환했다. 시장에선 외국인 홀로 1225억원어치 주식을 샀고 개인과 기관 모두 677억원, 572억원어치 주식을 팔았다.지난해 12월 연방공개시장위원회(FOMC) 의사록 공개 이후 연준(Fed)가 공격적으로 긴축정책에 나설 수 있다는 우려감이 주식시장에 반영된 가운데 수급 주체별로 매도 차익 거래 욕구가 높아짐에 따라 지수 상승이 제한된 것으로 분석된다. 김영환 NH 투자증권 연구원은 “개인들은 오는 18~19일 LG에너지솔루션 상장을 앞두고 공모주 청약을 위해 현금을 보유하려는 욕구를 높이고 있다”며 “기관투자자의 배당차익거래 매물 출회는 마무리된 것으로 보이지만 베이시스(선물과 현물의 가격 차)의 백워데이션(현물가격이 선물보다 높아짐) 현상으로 인한 매도차익 거래가 진행되고 있는 것으로 분석된다”고 설명했다.업종별로 보면 의약품(1,74%), 의료정밀(0.60%), 전기·전자(0.4%) 순으로 오름세를 보였다. 자사주 매입에 나선 셀트리온(5.3%)이 오름세를 보이자 관련 업종이 상승한 것으로 분석된다. 시가총액 상위종목을 보면 대부분 오름세를 보이고 있다. 삼성전자는 0.38%상승한 7만8300원을 가리키고 있다. 이어 SK하이닉스(1.61%), NAVER(1.19%), 삼성바이오로직스(0.48%), LG화학(0.28%), 현대차(0.24%), 삼성SDI(0.64%), 카카오(0.10%), 기아(0.24%) 순이었다.같은시각 지수는 전 거래일 대비 1.12%(11.01포인트) 하락한 969.37을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.21%(2.06포인트) 상승한 982.44로 장을 출발했지만, 장 초반 하락 전환해 1%대 내림세를 보이고 있다. 투자자동향을 보면 개인 홀로 1883억원어치 주식을 샀고 외국인과 기관은 각각 1559억원, 387억원어치 주식을 팔았다.시가총액 상위종목 중에선. 셀트리온헬스케어(7,11%), 셀트리온제약(3.62%), 에이치엘비(0.28%)는 상승했고 에코프로비엠(-1.40%), 펄어비스(-1.55%), 엘앤에프(-0.64%), 카카오게임즈(-1.89%), 위메이드(-13%)는 내렸다."
    },
    {
        "title": "‘멸공’ 논란에 주가 하락한 신세계, 하루 만에 ‘반등’",
        "date": "2022.01.11. 오전 10:29",
        "content": "[특징주][이데일리 유준하 기자] 신세계(004170) 주가가 전날 급락에 이어 이날 회복세를 보인다. 전날 정용진 신세계그룹 부회장이 자신의 소셜네트워크서비스(SNS)에 올린 ‘멸공’ 메시지 여파로 주가가 급락했지만 이날 오전 3%대 강세를 보이고 있다.\n\n\n\n11일 마켓포인트에 따르면 신세계 주가는 전거래일 대비 3.86%(9000원) 오른 24만2000원을 기록 중이다.이날 정용진 부회장은 자신의 ‘멸공’ 발언 논란이 정치권으로 확산하고 주가가 급락한 데 따라 관련 발언을 하지 않겠다고 선언했지만 또다시 자신의 인스타그램을 통해 포스팅에 나섰다. 정 부회장은 이날 오전 인스타그램에 북한이 UN 안보리 회의 직후 동해상으로 탄도미사일을 발사한 것으로 추정된다는 내용의 기사를 캡쳐해 올렸다. 이어 그간 논란이 됐던 ‘멸공’ 등의 단어는 사용하지 않고, ‘OO’라는 글자만 올렸다. 한편 실적은 오름세다. 이날 신세계는 지난해 12월 별도 기준 매출액이 전년동기대비 29.56% 증가한 1644억1600만원으로 잡정 집계됐다고 공시했다."
    },
    {
        "title": "은성수 전 금융위원장, 금융연구원에 '둥지'",
        "date": "2022.01.11. 오전 10:28",
        "content": "초빙 연구위원으로 위촉\n\n\n\n[서울경제] 지난해 8월 퇴임한 은성수 전 금융위원장이 넉 달 만에 민간 연구 기관인 금융연구원에 자리를 잡았다.11일 금융 당국 등에 따르면 은 전 위원장은 지난 6일 금융연구원 초빙연구위원으로 근무를 시작했다. 계약 기간은 1년이다. 은 전 위원장은 마찬가지로 초빙연구위원에 위촉된 김용범 전 기획재정부 제1차관(전 금융위 부위원장)과 ‘한솥밥’을 먹게 됐다.전국은행연합회 금융경제연구소에서 분리 독립한 금융연구원은 1991년 주요 은행들이 기금을 출연해 설립했다. 초빙연구위원은 금융연구원이 주로 정부 고위 인사를 영입하려고 2005년 도입했다. 금융권 주요 현안을 분석하고 연구 과제를 정하는 작업을 자문하는 특임연구실 소속이다.임종룡 전 금융위원장, 신제윤 전 금융위원장, 김석동 전 금융위원장 등 역대 금융위 장차관급은 큰 어려움 없이 초빙연구위원을 지낼 수 있었다. 하지만 문재인 정부 들어 다소 분위기가 달라졌다. 정찬우 전 금융위 부위원장, 최종구 전 금융위원장이 각각 노동조합 반발, 인사혁신처 반대에 부닥쳐 금융연구원 입성이 무산됐다.당시 정 전 부위원장은 최순실(개명 후 최서원) 씨의 인사 청탁에서 시작된 하나은행 인사에 개입한 혐의로 수사를 받던 중(지난해 12월 말 약식기소)이었다. 최 전 위원장은 “관행적으로 이어져 오던 공직자 재취업을 개선해야 한다”는 공직자윤리위원회 기조에 따라 취업 심사에서 탈락했다."
    },
    {
        "title": "코스닥, 하락 반전 뒤 970선까지 밀려…외국인·기관 '팔자'",
        "date": "2022.01.11. 오전 10:28",
        "content": "장중 970선 아래까지 밀려디지털컨텐츠 4.66% 하락중…위메이드 12%대 급락셀트리온헬스케어·셀트리온제약은 자사주 취득에 강세[이데일리 안혜신 기자] 코스닥이 장중 하락 반전한 뒤 낙폭을 키우고 있다. 외국인과 기관이 동반 매도에 나서면서 지수를 끌어내리고 있다.11일 마켓포인트에 따르면 오전 10시24분 현재 코스닥 지수는 8.37포인트(0.85%) 내린 972.01을 기록 중이다. 전날 980선을 간신히 지켰던 지수는 이날 장중 970선 아래까지 밀리기도 했다.\n\n\n\n외국인은 1391억원을 팔면서 지수 하락을 주도하고 있고, 기관도 286억원을 순매도 중이다. 개인이 홀로 1605억원을 순매수 중이지만 지수 하락을 막기는 역부족이다.외국인은 지난달 29일부터 코스닥 시장에서 매도를 시작해 지난 7일 단 하루만 빼고 매도 공세를 이어가고 있다. 업종별로는 하락 업종 수가 더 많다. 디지털컨텐츠가 4.66% 빠지고 있고, IT 소프트웨어가 3.34% 하락 중이다. 이밖에 출판매체복제(2.27%), 오락문화(1.98%), 소프트웨어(1.9%), 통신장비(1.75%), 종이목재(1.43%), 인터넷(1.37%) 등도 약세다.상승 업종은 유통(3.24%), 기계장비(0.29%), 비금속(0.13%), 제약(0.02%) 등이다.시총상위주들은 혼조세다. 에코프로비엠(247540)이 1.03% 하락 중이며, 펄어비스(263750), 엘앤에프(066970), 카카오게임즈(293490) 등도 약세다. 위메이드(112040)는 12.21% 급락중이다. 위메이드가 발행한 가상자산 위믹스가 급락한 여파로 풀이된다. 위믹스는 지난해 11월 3만원대를 넘봤으나 현재 6분의 1 수준인 5000원대에서 거래되고 있다.반면 전날 자사주 취득에 나선 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 8.03%, 4.27% 급등세를 보이고 있다. 에이치엘비(028300), 씨젠(096530), CJ ENM(035760), 리노공업(058470) 등도 강세다."
    },
    {
        "title": "한강에셋, 캐나다 소재 아마존 풀필먼트 센터에 5500억원 규모 투자",
        "date": "2022.01.11. 오전 10:24",
        "content": "한강에셋자산운용이 인수하는 캐나다 오타와 아마존 풀필먼트센터 전경. 한강에셋 자산운용이 캐나다 오타와에 자리한 아마존 풀필먼트 센터를 매입한다.11일 투자은행(IB) 업계에 따르면 한강에셋은 키움증권과의 협업을 통해 아마존 풀필먼트 센터를 약5500억원에 인수할 계획이다.오타와 아마존 풀필먼트 센터는 지난해 8월 준공됐으며 임대 면적 8만2000평에 5층 규모다. 지난해 9월 아마존이 입주해 향후 20년간 100%를 임차한다. 아마존이 최대 20년의 계약갱신권을 보유하고 있으며 연간 7% 이상의 안정적인 수익이 예상된다.한강에셋은 이번 투자에서 현지 3개 기관과 다자간 합작 투자로 진행했다. 캐나다 현지 부동산 전문 자산운용사인 크레스트포인트, 아마존의 캐나다 핵심 개발 파트너사인 브로콜리니, 캐나다 연기금 등이다. 지분율은 현지기관 30%, 한강에셋  펀드 70% 수준으로 알려졌다. 키움증권은 해당 펀드의 수익증권을 매입하는 방식으로 투자를 진행한다. 한강에셋은 이번 투자로 전체 운용 자산(AUM)이 4조원 규모로 늘어날 전망이다. 앞서 한강에셋은 지난달 30일 국토교통부로부터 리츠(REITs) 자산관리회사(AMC) 겸업 본인가를 받은 바 있다. 그동안 축적해온 부동산 투자 전문성 및 네트워크를 활용해 국내외 우량 물류센터와 오피스 자산 등 다양한 상품을 리츠에 담을 전략을 세우고 있는 것으로 전해졌다."
    },
    {
        "title": "카톡으로 손쉽게 퇴직연금 투자…삼성증권, 업계 최초 로보어드바이저 서비스 출시",
        "date": "2022.01.11. 오전 10:21",
        "content": "[사진 = 삼성증권] 삼성증권이 퇴직연금 카카오톡 로보어드바이저 서비스를 증권업계 최초로 선보였다. 투자자들은 로보어드바이저의 도움을 받아 각자 성향에 맞는 퇴직연금 운용법을 자유롭게 선택할 수 있다.삼성증권은 업계 최초로 퇴직연금 로보어드바이저 서비스인 '연금S톡' 서비스를 출시했다고 11일 밝혔다. 연금S톡은 퇴직연금 확정기여형(DC) 및 개인형 퇴직연금(IRP) 가입자가 자신의 투자성향과 소득, 연령 등을 입력하면 이를 55개 유형으로 세분화해 각 유형에 맞는 상품과 투자 비중을 제시해준다. 생애주기별로 제공되는 포트폴리오 조정 알람까지 카카오톡으로 받아볼 수 있다.현재는 펀드로만 구성된 포트폴리오를 제공하고 있다. 삼성증권 관계자는 \"조만간 상장지수펀드(ETF)도 추천 상품 목록에 추가해 퇴직연금 가입자들의 선택의 폭을 넓힐 예정\"이라고 밝혔다.연금S톡은 카카오톡을 통해 이용할 수 있어 삼성증권 퇴직연금 계좌가 있는 고객은 누구나 손쉽게 가입할 수 있다. 카카오톡에서 삼성증권을 플러스 친구로 추가하면 하단 메뉴바에서 연금S톡 이용이 가능하다.이 서비스는 고객 성향을 '연금 성격유형검사(MBTI)'라고 부르는 55개 유형으로 분류한다. 고객의 투자 성향, 소득 수준, 연령, 퇴직연금 투자 현황, 투자 선호도 등을 종합적으로 분석해 개개인에게 적합한 향후 투자 계획을 제시해준다.로보어드바이저를 통해 추천되는 상품은 삼성증권 포트폴리오전략팀에서 과거 성과와 운용사 안정성 등을 기준으로 엄선했다. 삼성증권에 따르면 소득수준이 연 7000만원인 적극투자형 고객이 로보어드바이저가 제공하는 포트폴리오에 따라 지난 10년 동안 운용했다면 연평균 수익률은 6.2%인 것으로 나타났다. 운용의 안정성을 나타내는 변동성도 연평균 5.61%로 같은 기간 유가증권시장(코스피) 수치(13.28%) 보다 낮았다.유정화 삼성증권 연금본부장(상무)은 \"지난해 말 퇴직연금 고객을 대상으로 진행한 설문에서 90%가 넘는 응답자가 '퇴직연금 상품 선택에 어려움을 느낀다'고 답했다\"며 \"이같은 수요에 대응하기 위해 퇴직연금 로보어드바이저 서비스를 준비했다\"고 밝혔다. 또 \"지난해 비대면 IRP 수수료 무료 정책에 이어 연금 서비스 만족도 개선에 크게 기여할 것으로 기대하고 있다\"고 말했다."
    },
    {
        "title": "KTB네트워크 ‘부진’에도…스톤브릿지 내달 상장하지만",
        "date": "2022.01.11. 오전 10:08",
        "content": "이익안정성 낮아 흥행 ‘미지수’\n\n\n\n[헤럴드경제=김성미·이세진 기자] 벤처패피탈(VC) 스톤브릿지벤처스가 코스닥 기업공개(IPO) 행보를 본격화하고 있다. 작년 말 동종 업체인 KTB네트워크가 코스닥 입성 이후 주가 흐름이 부진해 공모가를 정할 수요예측 흥행 여부에 시장 이목이 집중되고 있다.스톤브릿지벤처스는 최근 금융위원회에 증권신고서를 제출했다. 2월 9~10일 기관 대상 수요예측을 진행해 공모가를 확정하고, 이어 15~16일 일반 청약을 받아 같은달 말 상장을 완료한다.증권신고서에 따르면 공모주식수는 총 450만주로, 주당 공모 희망가 밴드는 9000원에서 1만500원이다. 공모가가 상단으로 결정되면 시가총액은 1900억원 가량이 된다.스톤브릿지벤처스는 총 9500억원 규모의 AUM을 운용하고 있다. 크래프톤, 직방, 지그재그, 스타일쉐어, 쏘카 등 굵직한 기업에 투자자로 참여하며 주목받았다. 크래프톤은 20조원대 기업가치로 증시에 데뷔했고, 지그재그는 카카오에, 스타일쉐어는 무신사에 각각 인수되면서 성공적으로 투자회수를 완료했다.바로 직전 사례인 KTB네트워크는 상장 당시 공모가를 하단에서 결정하고도 상장 직후부터 주가가 줄하락하고 있다. KTB네트워크는 상장 첫날 시초가보다 11.3% 하락 마감해 현재 공모가 대비 18% 가량 낮은 가격에 거래되고 있다.현재 스톤브릿지 최대주주가 보유한 주식의 상당 부분을 구주매출(상장 시 보유주식 매각)로 내놓으면서 부담이 될 것이란 전망도 있다. 이번 공모로 최대주주 FV홀딩스가 보유한 지분 96.6%는 71.63%으로 줄어들게 된다. 상장 주식 중 신주와 구주 비중은 6대 4로, 상장 후 스톤브릿지 전체 주식 중 신주모집 비중은 15.11%, 구주매출은 10.07%로 전망된다.상장 후 주가를 유지도 쉽지 않아 보인다. 벤처캐피탈은 포트폴리오의 투자금을 회수할 때 실적이 나는 구조여서 분기마다 고른 실적을 내놓지 못한다. 포트폴리오마다 시장 상황이 다르기 때문에 계획에 따른 엑시트(exit)를 장담하기 어렵다.시장과 꾸준히 소통하는 일도 만만치 않다. 회사가 안정적으로 성장하고 있다는 점을 알리기 위해서는 기업정보를 꾸준히 공개해야하지만, 업의 특성상 투자 현황 등을 때마다 알리기에는 제약이 많다.VC업계 관계자는 “상장된 VC 기업의 주가는 분기 실적보다 개별 포트폴리오의 성장 이슈, 회수 성과 등에 변동하는 경향이 있다”며 “중장기적 관점에서 주가를 관리하는 것이 쉽지 않다”고 설명했다."
    },
    {
        "title": "[특징주]카카오 그룹株 이틀째 약세…카뱅 5만원대 붕괴",
        "date": "2022.01.11. 오전 10:02",
        "content": "[이데일리 김윤지 기자] 카카오(035720) 그룹주가 이틀째 약세를 이어가고 있다.11일 마켓포인트에 따르면 이날 오전 9시 57분 기준 카카오는 전거래일 대비 800원(-0.83%) 하락한 9만5800원에 거래 중이다. 카카오뱅크(323410)도 전거래일 대비 1500원(-2.94%) 하락한 4만9600원에 거래 중이다. 한때 4만9250원까지 밀려 52주 최저가를 기록했다. 카카오게임즈(293490)도 -1.62% 하락 중이다. 카카오페이(377300)는 이날 한때 14만원까지 밀려 52주 최저가를 기록했지만 현재 0.34% 오름세를 보여주고 있다. \n\n\n\n[사진=이데일리 방인권 기자]금리 인상 등 성장주에 우호적이지 않은 매크로 환경에 실적 부진, 경영진 잡음 등이 원인으로 지목된다. 전날 류영준 카카오(035720) 차기 최고경영자(CEO) 내정자는 사퇴를 결정했다. 이날 NH투자증권은 카카오에 대해 최근 상장 자회사들의 주가 하락, 4분기 실적 우려 등을 감안해 목표주가를 기존 18만원에서 16만원으로 11.1% 하향했다. 투자의견은 ‘매수’를 유지했다. 안재민 NH투자증권 연구원은 “카카오의 4분기 매출액은 전년 동기보다 39.2% 늘어난 1조7100억원, 영업이익은 같은 기간 4.0% 증가한 1557억원으로 전망한다”면서 “이는 시장 기대치인 영업이익 2071억원과 NH투자증권의 기존 추정치 2254억원을 모두 밑도는 수준”이라고 설명했다.그는 “4분기 광고, 커머스 등 주요 사업의 성수기로 매출액 성장은 지속되겠지만, 인건비와 마케팅 비용 증가와 일회성 인센티브로 영업이익은 부진할 것”이라고 우려했다. 안 연구원은 “톡비즈는 전년 동기보다 34.4% 증가한 4912억원의 매출액을 기록할 것”이라면서 “4분기 광고 성수기와 지난해부터 주력하고 있는 톡채널 광고와 커머스의 결합을 통해 매출 성장이 이어지고 있기 때문”이라고 설명했다. 반면, 사회적 거리두기 강화에 따라 카카오모빌리티 매출과 정부의 신용대출 규제에 따른 카카오페이의 매출 성장률은 소폭 둔화할 가능성이 크다는 평가다. 게다가 게임사업도 ‘오딘’의 매출이 초기와 견줘 하락하면서 작년 3분기 대비 감소할 것으로 보인다. 안 연구원은 “영업비용 역시 작년 4분기보다 44% 증가한 1조5600억원으로 예상한다”면서 “4분기 전사 인센티브와 인력 증가에 따른 인건비 증가와 마케팅 비용 상승이 나타날 것”이라고 말했다. 또 ‘두나무’에 투자했던 카카오벤처스의 펀드가 청산되면서 관련 성과에 따른 인센티브가 크게 발생할 가능성도 있다.다만 안 연구원은 “정부의 플랫폼 사업 규제와 주요 자회사의 상장과 주가 하락, 금리 인상과 같은 변수로 인해 최근 주가 하락이 나타나고 있지만, 올해도 크게 성장할 실적과 신규 사업에 대한 투자와 성과를 감안하면 최근 주가 하락은 과도하다”고 강조했다. 안 연구원은 “2022년 신사업으로 커머스, 블록체인, 대체불가능토큰(NFT), 메타버스 등 새로운 비즈니스에 대한 도전을 진행하고 성장을 모색할 전망”이라고 덧붙였다."
    },
    {
        "title": "코스피, 장 초반 2,940대로 반등…외국인 순매수(종합)",
        "date": "2022.01.11. 오전 9:42",
        "content": "2,930선 회복한 코스피(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 11일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.11 mon@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 11일 오름세로 출발했다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 4.74포인트(0.16%) 오른 2,931.46이다.    지수는 전장보다 4.21포인트(0.14%) 오른 2,930.93에서 출발해 강세 흐름을 보이고 있다. 장중 한때 2,943.57까지 올랐다가 상승 폭을 줄였다.    유가증권시장에서는 외국인이 988억원어치를 순매수했다. 개인과 기관은 각각 959억원, 38억원을 순매도했다.    지난 10일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(-0.45%)와 스탠더드앤드푸어스(S&P)500 지수(-0.14%)는 내리고 나스닥 지수(0.05%)는 오르는 혼조세를 보였다.    조기 긴축 우려는 여전하다. 미국 연방준비제도(Fed·연준)가 이르면 오는 3월 금리를 올리기 시작해 올해 총 4차례 금리를 인상할 것이라는 관측이 잇따른다.    이에 뉴욕 3대 지수도 장 초반 일제히 큰 폭으로 하락했으나 저가 매수 유입에 장중 낙폭을 줄였다. 나스닥은 5거래일 만에 반등에 성공했다.    10년물 국채 금리는 장중 연 1.81%까지 치솟았다가 마감 무렵 연 1.77%로 내리며 급등세가 진정됐다.    한지영 키움증권 연구원은 \"국내 증시도 전날 급락으로 인한 매수세 유입, 미국 나스닥 상승 전환에 따른 안도감에 힘입어 성장주와 수출주를 중심으로 반등을 시도할 것으로 보인다\"고 설명했다.    시가총액 상위주는 대체로 상승세다. 10위 안에서 삼성전자(0.51%), SK하이닉스(1.61%), 네이버(1.64%), 삼성바이오로직스(0.24%), LG화학(1.69%), 현대차(0.48%) 등 대부분 종목이 올랐다.    특히 자사주 매입을 발표한 셀트리온(4.01%)의 상승 폭이 두드러진다.    금리 상승 수혜주인 KB금융(2.08%), 신한지주(0.78%), 하나금융지주(1.98%), 우리금융지주(2.87%) 등 금융주는 전날의 강세를 이어갔다.    반면 최근 주가가 내리막길을 걸은 카카오(-1.14%)와 카카오뱅크(-1.57%)는 연일 하락하고 있다.    업종별로는 의약품(1.26%), 전기·전자(0.50%), 증권(0.49%), 비금속광물(0.34%) 등이 강세를 보이고 은행(-1.08%), 철강·금속(-1.02%), 의료정밀(-0.96%), 건설(-0.56%) 등은 약세다.    같은 시간 코스닥지수는 전장보다 6.92포인트(0.71%) 낮은 972.46을 나타냈다.    지수는 전장보다 2.06포인트(0.21%) 오른 982.44로 출발해 하락세로 돌아섰다.    코스닥시장에서는 외국인과 기관이 각각 987억원, 152억원을 순매도했다. 개인은 1천91억원을 순매수했다.    코스닥 시총 상위권에서는 위메이드(-9.17%), 카카오게임즈(-2.70%), 엘앤에프(-2.09%) 등이 큰 폭으로 내리고, 셀트리온 계열사 셀트리온헬스케어(4.47%)와 셀트리온제약(2.60%) 등이 올랐다.    rice@yna.co.kr"
    },
    {
        "title": "[개장시황] 불안정한 코스피, 외인 매수세에 강보합세···코스닥은 ↓",
        "date": "2022.01.11. 오전 9:41",
        "content": "[서울경제] 미국 국채 금리가 급등하며 혼조세를 보인 가운데 국내 증시는 외국인에 매수세에 강보합세를 보이고 있다. 11일 오전 9시 33분 코스피 지수는 전일 보다 1.57포인트(0.05%) 오른 2,928.29를 가르키고 있다. 이날 지수는 4.21포인트(0.14%) 오른 2,930.93에 출발해 등락을 거듭하고 있다. 코스피가 강보합세를 보이는 것은 외국인의 매수세와 개인의 매도세가 맞물려서다. 이 시간 외국인은 923억원을 순매수하고 있고, 개인과 기관은 각각 763억원, 162억원을 순매도 하고 있다. 앞서 뉴욕 증시는 미국 중앙은행(Fed)의 조기 긴축 우려로 불안감을 보였다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장 대비 162.79포인트(0.45%) 내려간 3만6,068.87에 폐장했다. 스탠더드앤드푸어스(S&P) 500 지수는 6.74포인트(0.14%) 빠진 4,670.29에 거래를 마감했다. 반면 기술주 중심의 나스닥 지수는 장 초반 2% 넘게 하락했다 반등해 6.93포인트(0.05%) 오른 1만4,942.83에 거래를 마쳤다. 기술주를 압박했던 미국 10년물 국채 금리는 장 중 1.8%를 넘기기도 했으나, 하락세로 돌아섰다. 시가총액 상위 종목들은 혼조세를 나타내고 있다. 삼성전자(005930)는 전일 보다 0.13%오른 7만8,100원에 거래 중이고, SK하이닉스(000660)(0.8%), 삼성바이오로직스(207940)(0.24%) NAVER(035420)(0.9%), LG화학(051910)(1.41%) 등은 상승세다. 반면 카카오(-1.76%), POSCO(-1.15%), 현대모비스(-1.15%) 등은 하락세다. 반면 코스닥 지수는 10.63포인트(-1.08%) 내린 969.75에 거래 중이다. 이날 지수는 2.06포인트(0.21%) 오른 982.44에 출발했으나 이내 하락세로 전환했다."
    },
    {
        "title": "[특징주]위메이드, 13만원대로 밀려…연중 최저가",
        "date": "2022.01.11. 오전 9:41",
        "content": "[이데일리 김윤지 기자] 위메이드(112040)가 장 초반 약세를 보이고 있다.11일 마켓포인트에 따르면 이날 오전 9시 38분 기준 위메이드는 전거래일 대비 1만6600원(-10.96%) 하락한 13만4900원을 기록 중이다. 한때 13만4200원까지 밀려 연중 최저가를 터치했다.위메이드가 발행한 가상자산 위믹스가 급락한 여파로 풀이된다. 위믹스는 지난해 11월 3만원대를 넘봤으나 현재 6분의 1 수준인 5000원대에서 거래되고 있다. 최근 비트코인 가격은 지난 5일 미국 연방공개시장위원회(FOMC)의 12월 의사록이 공개된 이후 미국 기술주와 함께 급락하는 모양새다. 인플레이션에 대응하기 위해 기준금리를 빨리 올리는 것을 넘어 시중의 돈을 거궈들이는 ‘양적 긴축’까지 거론된 탓이다.여기에 세계 2위 비트코인 채굴지로 꼽히는 카자흐스탄의 인터넷 폐쇄도 암호화폐 가격에 부담을 준 것으로 해석된다. 앞서 많은 채굴자들이 중국의 암호화폐 채굴 금지로 카자흐스탄으로 향한 바 있다."
    },
    {
        "title": "작년 주식 액면변경 상장사 37개사…전년 대비 27.6% 증가",
        "date": "2022.01.11. 오전 9:36",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 지난해 상장법인 중 액면을 변경한 회사가 총 37개로, 전년(29개) 대비 27.6% 증가했다고 11일 밝혔다.    시장별로 유가증권시장 상장사가 14개, 코스닥시장 상장사가 23개였다.    유형별로 보면 22개사가 주식거래의 유동성 강화를 위해 액면분할을 했고 15개사가 기업 이미지 제고를 위해 액면병합을 했다.    액면분할은 주식의 액면가액을 일정 비율로 분할해 주식 수를 증가시키는 것이고, 액면병합은 액면분할의 상대적 개념으로 액면가가 적은 주식을 합쳐 액면가를 높이는 것을 말한다.     액면분할 회사 중에는 1주당 액면금액을 500원에서 100원으로 액면분할한 회사가 9개사(40.9%)로 가장 많았다.    액면병합 회사 중에는 500원에서 5천원으로 병합한 회사가 2개였고, 500원에서 1천원으로, 200원에서 1천원으로, 200원에서 500원으로 병합한 회사 등도 있었다.    작년 12월 말 기준으로 증권시장에는 1주당 100원, 200원, 500원, 1천원, 2천500원, 5천원 등 6종류의 액면금액과 무액면주식이 유통되고 있다.    예탁원은 \"시장에 다양한 액면금액의 주식이 유통돼 주가의 단순비교가 어렵다\"면서 \"투자할 때 세심한 주의가 필요하다\"고 전했다.\n\n\n\n최근 5년간 상장법인 액면변경 현황[한국예탁결제원 제공]    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 매수에 강보합세…셀트리온그룹株 이틀째 강세",
        "date": "2022.01.11. 오전 9:30",
        "content": "사진=연합뉴스코스피가 미국 중앙은행(연방준비제도·Fed)의 조기 긴축 우려로 인한 시장 불안이 지속되는 와중에도 11일 장 초반에는 외국인들의 매수세에 힘입어 강보합세를 보이고 있다.이날 오전 9시22분 현재 코스피는 전일 대비 5.85포인트(0.20%) 오른 2932.57에 거래되고 있다.코스피는 이날 전장보다 4.12포인트 높은 2930.93으로 거래를 시작한 뒤 오름폭을 키우며 2940선을 회복했지만, 다시 힘이 빠진 모습이다.유가증권시장에서는 외국인이 홀로 795억원 어치 주식을 사며 지수를 떠받치고 있다. 반면 개인과 기관은 각각 784억원 어치와 9억원 어치의 주식을 팔고 있다. 프로그램 매매도 250억원 가량 매도 우위다.간밤 뉴욕증시에서도 조기 긴축에 대한 긴장으로 인해 장중 급락세가 나타났다가, 장 막판 반발 매수세 유입으로 낙폭을 회복하고 기술주 중심의 나스닥 지수는 상승전환에 성공했다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 162.79포인트(0.45%) 하락한 36,068.87에, 스탠더드앤드푸어스(S&P)500지수는 6.74포인트(0.14%) 떨어진 4,670.29에, 나스닥 지수는 6.93포인트(0.05%) 상승한 14,942.83에 각각 거래를 마쳤다.장중에는 나스닥 지수의 낙폭이 2.7%에 달하기도 했다. 전일 발표된 고용지표 호조의 영향으로 이날 미 국채 10년물 금리가 1.81% 가깝게 상승하기도 한 탓이었다.올해 들어 미 연준의 긴축 드라이브가 시장에 긴장감을 주고 있다. 당초 시장에서는 오는 3월 연준이 기준금리 인상을 시작해 올해 세 차례 인상할 수 있다는 공감대가 형성돼 있었다. 하지만 최근 공개된 작년 12월 연방공개시장위원회(FOMC) 회의록에는 기준금리 인상 뿐만 아니라 연준이 보유한 채권을 시장에 팔고 현금을 거둬들이는 양적긴축까지 논의됐다는 내용이 포함돼 있었다. 이로 인해 시장은 연준의 성향이 매파(통화 긴축정책 선호론자)로 전환된 게 아닌지 걱정하고 있다.특히 최근 골드만삭스는 연준이 올해 안에 기준금리를 네 차례 인상할 수 있다는 전망까지 내놓기도 했다.이날 유가증권시장에서 주요 업종은 혼조세를 보이고 있다. 세계 최대 제약·바이오 투자행사인 JP모건헬스케어컨퍼런스가 간밤 가맥한 영향으로 의약품은 1% 넘게 오르는 중이다. 이외 전기·전자, 증권, 전기가스업 등도 오름세다. 반면 철강·금속, 의료정밀, 은행, 건설업 등은 하락 중이다.시가총액 상위 10개 종목 중에서는 카카오만 빠지고 있다. 반면 네이버(NAVER)는 2% 넘게 오르는 중이다. 전일 자사주 매입을 공시한 셀트리온의 오름폭도 3% 이상이다. 이외에도 SK하이닉스, LG화학, 삼성SDI가 강한 모습이다.코스닥은 전일 대비 6.33포인트(0.65%) 내린 974.05에 거래되고 있다. 이 시장에서는 개인이 1017억원 어치 주식을 사는 반면, 외국인과 기관은 각각 937억원 어치와 115억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 셀트리온헬스케어, 셀트리온제약, 에이치엘비만 오르는 중이다. 반면 위메이드는 9% 넘게 하락 중이다. 카카오게임즈, 펄어비스, 씨젠, 엘앤에프, 에코프로비엠 등 작년에 주가가 강세였던 성장주들이 약한 모습이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.40원(0.20%) 내린 달러당 1196.70원에 거래되고 있다."
    },
    {
        "title": "[특징주] SK바사, 코로나19 백신 4차 접종 논의에 주가 UP",
        "date": "2022.01.11. 오전 9:28",
        "content": "SK바이오사이언스 연구소 부지 위치도./사진제공=SK바이오사이언스[서울경제] SK바이오사이언스(302440)가 신종 코로나바이러스 감염증(코로나19) 백신 4차 접종 가능성에 상승세다.11일 오전 9시 23분 전일 보다 2.58%(5,500원) 오른 21만8,500원에 거래 중이다.전날 문재인 대통령은 수석·보조관 회의에서 소아·청소년 대상 접종 확대와 단계적인 4차 접종에 대한 빠른 의견 수립을 강조했다. 이에 방역 당국은 면역저하자에 대해 코로나19 백신 4차 접종을 검토 중이다.앞서 SK바이오사이언스는 최근 개발 중인 코로나19 백신의 부스터샷 임상을 식품의약품안전처로부터 승인받았다. 다국적제약사의 코로나19 백신 부스터샷이 진행되고 있는 가운데 SK바이오사이언스의 백신도 부스터샷으로 활용될 가능성이 점쳐지고 있다."
    },
    {
        "title": "[특징주] 자사주 매입 호재에 셀트리온 삼형제 일제히 반등",
        "date": "2022.01.11. 오전 9:22",
        "content": "셀트리온의 코로나19 항체치료제 렉키로나(성분명 레그단비맙)의 제품 이미지./사진 제공=셀트리온헬스케어[서울경제] 셀트리온(068270) 삼형제가 자사주 매입 발표에 힘입어 일제히 반등하고 있다. 11일 오전 9시18분 기준 셀트리온은 전일보다 3.21% 오른 19만3,000원에 거래를 이어가고 있다. 셀트리온제약(068760)과 셀트리온헬스케어(091990)도 각각 1.95%, 3.82% 강세다. 셀트리온그룹주들의 투자 심리가 개선된 것은 전일 발표된 자사주 매입 때문으로 풀이된다. 셀트리온과 셀트리온헬스케어는 전일 이사회를 열고 11일부터 오는 4월 10일까지 장내 매수를 통해 자사주 총 1,500억원 어치를 취득한다고 밝혔다. 셀트리온이 매입할 자사주는 이사회 결의 전일 종가 18만 2,500원을 기준으로 총 54만 7,946주, 약 1,000억 원 규모다. 셀트리온헬스케어는 주당 7만 4,200원에 총 67만 3,854주, 약 500억 원을 취득할 예정이다. 자사주 취득 전 현재 보유 중인 자기주식은 셀트리온 132만 3,130주, 셀트리온헬스케어는 173만 6,205주다.셀트리온그룹 경영진은 최근 주식시장 약세 및 주가 하락으로 기업가치가 지나치게 저평가됐다는 판단에 따라 자사주 매입을 결정했다. 셀트리온의 지난해 최고 주가는 38만 8,902원에 달했지만 현재는 20만 원 이상 내린 18만 원대를 횡보하고 있다. 셀트리온헬스케어도 지난해 17만 3,698원까지 올랐다가 7만 원대까지 내려왔다.기업들이 주가 및 경영권 방어 등을 위해 활용하는 자사주 매입은 투자자들에게는 통상 주가 상승의 신호로 읽힌다. 기업이 직접 주식을 사들일 만큼 주가가 저평가돼 있다는 뜻이기 때문이다. 또 시중에 유통되는 주식 수가 줄어들기 때문에 주가 부양 효과도 있는 것으로 알려졌다."
    },
    {
        "title": "삼성전자·SK하이닉스, 외인 순매수 종목 1·2위…‘강세’",
        "date": "2022.01.11. 오전 9:21",
        "content": "[특징주][이데일리 유준하 기자] 삼성전자(005930)와 SK하이닉스(000660)가 외국인 순매수 1·2위를 차지한 가운데 주가가 상승 흐름을 보인다.\n\n\n\nSK하이닉스 (사진=연합뉴스)11일 마켓포인트에 따르면 삼성전자(005930)는 전거래일 대비 0.64% 오른 7만8500원에, SK하이닉스(000660)는 1.61% 오른 12만6500원을 기록 중이다. 양사는 현재 외국인 매매 상위종목 1, 2위로 추정순매수 대금은 465억6034만원, 283억9914만원이다.한편 삼성전자는 올해 1분기에도 역대 최대 영업이익이 전망된다. KB증권은 지난 10일 삼성전자 1분기 영업이익을 13조2000억원으로 전년 동기 대비 41.0% 증가한 수준으로 추정했다. 이는 지난 2018년 1분기(15조6000억원) 이후 역대 1분기 중 4년 만에 최대 규모이며 세트 부문(IM·CE) 신제품 효과와 우려 대비 양호한 반도체 가격 영향이 크다는 설명이다."
    },
    {
        "title": "[특징주] 에디슨EV, 쌍용차 인수 본계약 체결에 이틀 연속 강세",
        "date": "2022.01.11. 오전 9:21",
        "content": "[서울경제] 에디슨EV(136510)가 쌍용차와 에디슨모터스의 계약 체결 기대감에 이틀 연속 강세다.11일 오전 9시 13분 기준 에디슨EV는 전거래일 대비 16.55% 오른 3만 3,100원에 거래 중이다.주가는 전날 가격상한선까지 오른 2만 8,400원으로 장을 마감한 바 있다.이는 에디슨모터스가 전날 쌍용자동차 인수·합병(M&A) 본계약을 체결했다는 소식 때문으로 추정된다. 에디슨EV는 에디슨모터스의 최대주주인 에너지솔루션즈가 쌍용차 인수자금 창구로 사용하기 위해 지난해 6월 인수한 코스닥 상장사이다.이번 본계약 체결은 지난해 10월 20일 에디슨모터스 컨소시엄이 쌍용차 인수를 위한 우선협상 대상자로 선정된 이후 80여일 만이다. 본계약 체결 시한은 애초 지난해 12월 27일까지였지만 에디슨모터스와 쌍용차가 인수 자금 사용처 사전 협의 여부를 두고 이견을 보이면서 지연됐다. 인수대금과 별도로 대여 형식으로 지급되는 운영자금 500억원을 어디에 어떻게 사용할지를 사전에 협의해야 하며 인수기획단을 파견해야 한다는 게 에디슨모터스 측 입장이었고, 쌍용차 측은 이에 '월권행위'라고 반발해왔다.양측은 전날까지 연기된 본계약 시한을 앞두고 막판 협의를 거친 결과 운영자금 500억원의 사용처 사전 협의 여부를 별도로 체결되는 업무협약에 명시하기로 합의하면서 계약이 성사됐다. 이런 합의에 따라 서울회생법원도 이날 쌍용차와 에디슨모터스 사이의 본계약 체결을 허가했다."
    },
    {
        "title": "에디슨EV, 쌍용차 인수 본계약 체결에 이틀 연속 급등",
        "date": "2022.01.11. 오전 9:20",
        "content": "[특징주][이데일리 김겨레 기자] 에디슨모터스가 쌍용차 인수 본계약을 체결한 영향으로 에디슨모터스의 자회사인 에디슨EV(136510)가 이틀 연속 강세다. \n\n\n\n11일 마켓포인트에 따르면 오전 9시15분 현재 에디슨EV는 전 거래일보다 20.42% 오른 3만4200원에 거래되고 있다. 에디슨EV는 전날인 10일에도 상한가를 기록했다. 쌍용차는 전날 서울회생법원의 승인을 거쳐 에디슨모터스 컨소시엄과 인수·합병(M&A) 본계약을 맺었다고 밝혔다. 투자계약서는 에디슨모터스 컨소시엄이 인수대금 3048억원을 내고 쌍용차가 발행하는 신주 6000만주를 주당 5000원에 취득하는 내용을 담았다. 기존 쌍용차 구주가 감자 또는 소각되면 에디슨모터스 컨소시엄이 쌍용차 지분 95%를 확보함으로써 최대 주주가 된다."
    },
    {
        "title": "[게시판] 삼성자산운용, KODEX 헬스케어 등 ETF 7종 보수 인하",
        "date": "2022.01.11. 오전 9:19",
        "content": "삼성자산운용, KODEX 헬스케어 등 ETF 7종 보수 인하[삼성자산운용 제공. 재판매 및 DB금지]    ▲ 삼성자산운용은 자사의 상장지수펀드(ETF) 'KODEX 헬스케어', 'KODEX 200ESG', 'KODEX 미국반도체MV', 'KODEX 미국스마트모빌리티', 'KODEX 다우존스미국리츠(H)', 'KODEX 10년국채선물', 'KODEX 미국채10년선물' 등 7종의 총보수를 업계 최저 수준으로 인하한다고 11일 밝혔다. 'KODEX 10년국채선물'은 0.07%로, 나머지 6종은 0.09%로 인하한다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] NAVER, 정기구독 이용자 늘자 주가도 쑥···1.6%↑",
        "date": "2022.01.11. 오전 9:19",
        "content": "[서울경제] NAVER(035420)가 정기구독 이용자 확대에 주가도 상승세다.11일 오전 9시 15분 NAVER는 전일 보다 1.64%(5,500원) 오른 34만500원에 거래 중이다.NAVER 정기구독 솔루션은 단기간에 빠르게 성장하고 있다. 지난해 8월 시작한 정기구독 솔루션은 론칭 5개월 여 만인 지난해 말 기준 판매자 수가 333% 급증했다. 정기구독이 가능한 신규 상품 수는 350%가 늘었고, 누적이용자 수는 515%가 증가했다.아울러 정기구독 솔루션은 판매자들의 판매 효율과 매출에 긍정적인 영향을 미치고 있을 뿐 아니라 ‘네이버플러스 멤버십’과도 시너지 효과를 내고 있다. 지난 2020년 출시된 네이버플러스 멤버십은 최근 가입자 수 600만 명을 넘어섰는데, 정기구독 거래 비중의 월평균 50% 이상을 멤버십 회원들이 차지하고 있는 것으로 알려졌다."
    },
    {
        "title": "나스닥 반등에 코스피, 외국인 매수속 상승 출발",
        "date": "2022.01.11. 오전 9:17",
        "content": "코스닥지수 상승 출발 뒤 하락 전환\n\n\n\n코스피가 간밤 미국 나스닥 지수 상승 영향을 받아 소폭 오름세를 보이고 있다.11일 오전 9시 12분 코스피는 전 거래일 대비 0.44%(12.85포인트) 상승한 2939.57을 가리키고 있다. 이날 지수는 전 거래일 대비 0.14%(4.21포인트) 오른 2930.93으로 장을 시작해 오름세를 이어가고 있다. 시장에선 외국인 홀로 776억원어치 주식을 샀고 개인과 기관 모두 696억원, 63억원어치 주식을 팔았다.이날 코스피는 간밤 미국 나스닥 지수의 반등에 힘입어 소폭 오름세를 보이겠지만 상승은 제한적일 것으로 예측된다. 한지영 키움증권 연구원은 “파월 의장 상원 인준 절차와 미국 12월 소비자물가 등의 이벤트가 예정된 만큼 경계심리가 지수 상단을 제한할 것”이라며 “1월 말 상장인 LG에너지솔루션 편입 준비를 위한 기관 등 주요 수급 주체들에 다른 주식 매력이 부재함에 따라 수급 부담은 시장 변동성을 확대할 것”이라고 말했다.시가총액 상위종목을 보면 대부분 오름세를 보이고 있다. 삼성전자는 0.51% 상승한 7만8400원을 가리키고 있다. 이어 SK하이닉스(0.80%), NAVER(1.49%), 삼성바이오로직스(0.36%), LG화학(0.42%), 현대차(0.48%), 삼성SDI(1.60%), 기아(1.43%), 셀트리온(2.41%) 순이었다.다만 카카오는 내림세를 보이고 있다. 카카오는 0.93% 하락한 9만5700원에 거래됐고 카카오뱅크도 0.98% 떨어졌다.같은 시각 지수는 전 거래일 대비 0.14%(1.40포인트) 하락한 978.98을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.21%(2.06포인트) 상승한 982.44로 장을 출발했지만 이내 하락 전환했다. 투자자 동향을 보면 개인 홀로 680억원어치 주식을 샀고 외국인과 기관은 각각 667억원, 35억원어치 주식을 팔았다.시가총액 상위종목 대부분은 상승세를 나타내고 있다. 셀트리온헬스케어(2.76%), 에코프로비엠(0.39%), 펄어비스(1.29%), 엘앤에프(0.75%), 카카오게임즈(0.40%), 셀트리온제약(1.67%), 씨젠(0.34%), 천보(1.11%) 등은 상승했고 위메이드(-4.22%), 에이치엘비(-0.85%)는 내렸다."
    },
    {
        "title": "[특징주] 에디슨EV, 쌍용차 인수 계약 체결 이틀째 급등",
        "date": "2022.01.11. 오전 9:17",
        "content": "쌍용차-에디슨모터스, 투자계약 체결 합의(평택=연합뉴스) 홍기원 기자 = 쌍용차와 에디슨모터스가 M&A(인수·합병) 투자 계약 체결에 합의했다.    10일 업계에 따르면 쌍용차는 이날 서울회생법원에 에디슨모터스와의 투자계약 체결 허가 신청을 할 예정이다.    법원의 허가가 나면 하루 뒤인 11일 에디슨모터스가 3천48억원가량을 쌍용차에 투자하는 내용이 담긴 본계약이 체결될 것으로 보인다.    사진은 10일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습. 2022.1.10 xanadu@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 에디슨EV가 모회사인 에디슨모터스의 쌍용차 인수 본계약 체결 소식에 이틀째 강세를 보이고 있다.    11일 오전 9시 13분 코스닥시장에서 에디슨EV는 전 거래일보다 16.90% 오른 3만3천200원에 거래 중이다.    에디슨EV는 전날 가격제한폭(29.98%)까지 오른 2만8천400원에 거래를 마친 바 있다.    쌍용차는 전날 에디슨모터스 컨소시엄과 M&A를 위한 투자계약을 체결했다고 공시했다.     이번 본계약 체결은 지난해 10월 20일 에디슨모터스 컨소시엄이 쌍용차 인수를 위한 우선협상 대상자로 선정된 이후 80여 일 만이다.     서울회생법원도 같은 날 쌍용차와 에디슨모터스 간 본계약 체결을 허가했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 외인 매수에 상승 출발…2940선 등락",
        "date": "2022.01.11. 오전 9:15",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 외인 매수세에 힘입어 장 초반 상승 출발했다. 11일 오전 9시 13분 현재 코스피는 전 거래일 대비 13.68포인트(0.47%) 오른 2940.40에 거래되고 있다. 개인은 812억원을 순매도 중이고 외국인과 기관은 각각 809억원, 2억원을 사들이고 있다. 의약품은 1%대 강세, 종이목재, 철강금속, 의료정밀은 약보합세다. 삼성전자, SK하이닉스, NAVER, LG화학은 1~2%대 강세다. 셀트리온은 3% 넘게 뛰고 있다. 코스닥지수는 전일 대비 1.27포인트(0.13%) 내린 979.11에 거래되고 있다. 개인은 680억원을 사들이고 있고, 외국인과 기관은 각각 667억원, 35억원을 팔아치우는 중이다. 디지털컨텐츠, IT소프트웨어 등은 2~3%대 약세다. 비금속, 유통은 1%대 강세다. 셀트리온헬스케어와 셀트리온제약은 셀트리온 등의 자사주 매입 소식에 각각 4%, 2%대 강세를 보인다. 위메이드는 8% 넘게 하락하고 있다."
    },
    {
        "title": "[특징주] 카카오, 이틀째 약세…실적실망까지",
        "date": "2022.01.11. 오전 9:13",
        "content": "[카카오 제공. 재판매 및 DB금지](서울=연합뉴스) 박원희 기자 = 카카오 주가가 이틀째 약세를 이어가고 있다.    11일 오전 9시 10분 현재 유가증권시장에서 카카오는 전날보다 0.52% 내린 9만6천100원에 거래되고 있다.    앞서 장중 1.35% 하락한 9만5천300원까지 밀렸다가 낙폭을 일부 되돌렸다.    카카오는 최근 미국 연방준비제도(Fed·연준)의 긴축 기조에 따른 금리 상승, 4분기 실적 부진 전망, 류영준 전 카카오 대표 공동내정자의 카카오페이 주식 스톡옵션 논란 등이 겹쳐 주가가 하락세를 보이고 있다.    새해 들어 전날까지 주가는 14.13% 하락했다.    NH투자증권은 카카오의 작년 4분기 영업이익이 1천557억원으로 기존 추정치를 밑돌 것으로 전망하면서 이 회사 목표주가를 18만원에서 16만원으로 하향 조정했다.    안재민 연구원은 \"4분기 광고 등 주요 사업의 성수기로 매출 성장은 이어진 것으로 보이나 인건비와 마케팅 비용 증가, 일회성 인센티브로 영업이익은 부진이 예상된다\"며 \"카카오 상장 자회사들의 주가 하락과 실적 추정치 하향 조정을 고려해 카카오 목표주가를 내렸다\"고 설명했다.    encounter24@yna.co.kr"
    },
    {
        "title": "코스닥, 상승 출발했지만…외국인·기관 매도에 상승폭 줄여",
        "date": "2022.01.11. 오전 9:12",
        "content": "미국 국채 금리 급등에 투자심리 위축개인 홀로 '사자'…외국인·기관은 매도비금속 업종 상승폭 가장 커…유통·기계장비 등도 상승[이데일리 안혜신 기자] 코스닥이 상승 출발했다. 미국 국채금리 상승으로 뉴욕증시가 혼조 마감하면서 투자심리가 크게 살아나지 못하는 모습이다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시8분 코스닥 지수는 1.68포인트(0.17%) 오른 982.06에서 움직이고 있다. 간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.45% 하락한 3만6068.87에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.14% 내린 4670.29에 거래를 마쳤다. 2% 가까이 급락한 오전장보다 낙폭을 크게 줄인 채 마감했다. 기술주 중심의 나스닥 지수는 0.05% 오른 1만4942.83을 기록했다.장기시장금리 벤치마크인 미국 10년물 국채금리는 장중 1.808%까지 상승했다. 코로나19 팬데믹 이전인 지난 2020년 1월 이후 가장 높은 수준이다. 수급별로는 개인이 105억원을 홀로 순매수 중이다. 외국인은 105억원을 팔고 있으며, 기관도 6억원 매도 우위를 기록하고 있다.업종별로는 상승과 하락 업종 수가 비슷하다. 비금속이 2.27% 상승하고 있고, 유통(1.72%), 기계장비(1.15%), 제약(0.74%), 의료정밀기기(0.63%), 종이목재(0.43%), 반도체(0.3%) 등도 강세다.하락 업종은 디지털컨텐츠(1.72%), IT 소프트웨어(1%), 섬유의류(0.4%), 컴퓨터서비스(0.32%), 운송장비부품(0.3%), 오락문화(0.3%) 등이다.시총상위주들은 대체로 상승하고 있다. 셀트리온헬스케어(091990)가 3.42% 강세를 보이고 있고, 에코프로비엠(247540), 셀트리온제약(068760), 씨젠(096530), 천보(278280), 알테오젠(196170) 등도 오르고 있다.반면 펄어비스(263750), 엘앤에프(066970), 카카오게임즈(293490), 위메이드(112040), 에이치엘비(028300) 등은 약세다."
    },
    {
        "title": "셀트리온 삼형제, 자사주 취득에 연일 강세",
        "date": "2022.01.11. 오전 9:12",
        "content": "[특징주][이데일리 이은정 기자] 셀트리온(068270)과 셀트리온헬스케어(091990)가 전일(10일) 자사주 취득에 나서면서 연일 강세다.\n\n\n\n셀트리온 2공장. (제공=셀트리온)11일 마켓포인트에 따르면 셀트리온은 이날 오전 9시7분 전거래일보다 7500원(4.01%) 오른 19만4500원에 거래되고 있다. 같은 시각 셀트리온헬스케어는 2600원(3.42%) 오른 7만8600원에 거래 중이다. 셀트리온제약(068760)도 덩달아 3100원(2.88%) 오른 11만800원에 거래되고 있다. 지난 10일 셀트리온은 주가 안정 및 주주가치 제고를 위해 자사주 54만7946주를 취득하기로 했다고 공시했다. 취득 예상기간은 오는 11일부터 4월10일까지다.아울러 셀트리온헬스케어도 주가안정 도모와 주주가치 제고를 위해 500억원 규모의 자사주 67만3854주를 장내 매수한다고 공시했다."
    },
    {
        "title": "NH투자증권 \"카카오 실적 실망…목표가 하향\"",
        "date": "2022.01.11. 오전 9:06",
        "content": "(서울=연합뉴스) 윤선희 기자 = NH투자증권은 11일 카카오의 작년 4분기 영업이익이 1천557억원으로 기존 추정치를 밑돌 것으로 전망하고 이 회사 목표주가를 18만원에서 16만원으로 하향 조정했다.    안재민 연구원은 \"카카오의 작년 4분기 매출액과 영업이익이 각각 1조7천100억원, 1천557억원으로 전망된다\"며 \"영업이익은 기존 추정치(2천254억원)와 시장 컨센서스(2천71억원)를 밑돌 것\"이라고 말했다.    그는 \"4분기 광고 등 주요 사업의 성수기로 매출 성장은 이어진 것으로 보이나 인건비와 마케팅 비용 증가, 일회성 인센티브로 영업이익은 부진이 예상된다\"고 설명했다.     그러면서 \"양호한 매출 성장과 비교해 영업비용이 1조5천600억원으로 전년 동기보다 44.0% 증가한 것으로 추정한다\"고 밝혔다.    안 연구원은 \"카카오 상장 자회사들의 주가 하락과 실적 추정치 하향 조정을 고려해 카카오 목표주가를 내렸다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…장중 2,930선 회복",
        "date": "2022.01.11. 오전 9:04",
        "content": "코스피 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 11일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.11 mon@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 11일 오름세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 11.50포인트(0.39%) 오른 2,938.22다.    지수는 전장보다 4.21포인트(0.14%) 오른 2,930.93에서 출발해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 2.72포인트(0.28%) 높은 983.10을 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "하이투자증권 \"미국 긴축 리스크 파장 제한적일 것\"",
        "date": "2022.01.11. 오전 9:03",
        "content": "(서울=연합뉴스) 안정원 기자 = 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.10 jeong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 하이투자증권은 미국 연방준비제도(Fed·연준)의 자산매입 축소(테이퍼링), 기준금리 인상, 양적 긴축(QT) 등 '트리플 긴축'이 글로벌 금융시장에 끼칠 파장이 제한적일 수 있다고 전망했다.    박상현 하이투자증권 연구원은 11일 \"트리플 긴축 리스크에 대한 우려와 달리 글로벌 금융시장으로의 파장, 소위 전염효과는 아직 제한적인 분위기\"라며 이같이 밝혔다.    하이투자증권에 따르면 연초 이후 나스닥지수(-4.5%), 브라질(-2.7%), 코스피(-1.7%), 상하이종합지수(-1.3%) 등 지수의 낙폭은 컸지만, 인도(3.7%), 홍콩H지수(1.6%) 등은 상승세를 보이고 있다.    박 연구원은 \"통화 역시 차별화 양상이 뚜렷하다\"며 \"미국 연준의 긴축 우려로 달러화 지수는 소폭 반등했지만 트리플 긴축에 따른 시중 금리 상승 폭을 고려하면 달러화 지수의 강세 폭은 제한적 수준에 그치고 있다\"고 분석했다.    이러한 달러화 강세의 제한이 연준의 긴축 리스크를 줄이고 있다는 게 그의 분석이다. 달러화 강세 제한의 배경으로는 코로나19의 새로운 변이 오미크론의 확산, 기대치를 하회한 미국의 12월 일자리 수 등이 꼽힌다.    박 연구원은 또 트리플 긴축 리스크의 여파가 제한적인 이유로 \"미 연준 긴축 기조 전환에 대비해 지난해부터 신흥국 중앙은행들이 선제적으로 정책금리 인상을 단행한 영향으로 판단된다\"고 강조했다.    박 연구원은 \"강한 경기 사이클 모멘텀(동력)이 확인된다면 긴축 리스크의 파장은 제한적 수준에 그칠 수 있다\"며 \"코로나19 상황에 따른 경기 사이클 모멘텀 강화가 리스크를 얼마나 상쇄시켜 줄 수 있는지가 금융시장 흐름을 좌우할 것\"이라고 전망했다.    encounter24@yna.co.kr"
    },
    {
        "title": "이베스트證 \"한국금융지주, 업황 둔화로 목표주가 소폭 하향\"",
        "date": "2022.01.11. 오전 8:55",
        "content": "[서울경제] 이베스트투자증권은 한국금융지주(071050)가 업황 둔화에도 고유 강점이 부각된다면서도 목표주가를 12만원으로 소폭 하향했다. 11일 이베스트투자증권은 한국금융지주의 4분기 순이익이 2,223억원으로 기대치를 하회할 것으로 내다봤다. 업황 부진으로 브로커리지 수익이 감소하고 금융시장 불안에 따른 운용이익 악화로 이익규모 축소가 불가피할 전망이기 때문이다. 또한 금리상승에 따른 채권관련 손실과 주가연계증권(ELS) 조기상환 감소로 운용이익이 크게 줄어 들었을 것으로 예상된다. 아울러 올해 업황 둔화가 예상되지만 다각화된 사업 모델을 바탕으로 고수익성 기조가 지속될 것으로 전망된다. 발행어음 규모가 1조원 확대됐고, 캐피탈과 저축은행 500억원 증자 등 금리상승 환경에서 이자이익 기반이 확대되고 있기 때문이다. 전배승 이베스트투자증궈 연구원은 “유동성 여건 변화와 업황지표 둔화를 반영해 목표주가를 12만원으로 소폭 하향한다”며 “타사대비 낮은 배당성향에도 고수익성 창출능력을 감안하면 배당수익률은 5%를 상회할 것”으로 전망했다."
    },
    {
        "title": "“유동성 논란, 종목 간 밸류 간극 축소 전개 가능성”",
        "date": "2022.01.11. 오전 8:51",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 유동성에 대한 이분법적인 접근은 지양할 필요가 있다면서 경기·유동성 환경의 급격한 변화가 없다면 ‘유동성 논란’은 스타일 변화를 연장시킬 가능성이 높다고 내다봤다.  이진우 메리츠증권 연구원은 11일 보고서에서 “금융위기 이후 유동성 팽창과 궤를 같이 했던 주식시장으로, 연방준비제도(fed)의 대차대조표(B/S) 축소는 불편한 이벤트로 다가온다”면서 “유동성 조정기였던 2018년과 같은 가파른 주가 조정을 걱정하는 시각도 있지만 자산 증감이 시장에 직접적인 영향을 줬는지는 의문”이라고 짚었다.자산정상화가 시작된 지난 2017년을 예로 들었다. 6월 연방공개시장위원회(FOMC)에서 연준은 대차대조표 축소가 연내에 시작될 것이라 발표한 뒤 그 해 10월부터 자산재투자 축소를 시행했고 축소 규모는 2018년 이후 더욱 확대됐다. 이 연구원은 “2018년 2월 순간 붕괴(Flash Crash) 충격을 제외한다면 2018년 9월까지 주식시장은 상승세를 이어갔다”면서 “조정이 본격화된 것은 2018년 10월부터로 연준이 중립금리(2.5%) 도달 이후 추가적인 금리 인상을 시사했고 미중 무역분쟁이 격화된 결과”라고 설명했다. 2017년과 2018년의 환경의 차이점으로 ‘유동성’과 ‘경기’ 변수를 꼽았다. 2017년 6월 전후는 연준의 자산정상화 발표에도 금융시장 유동성 여건이 안정적이었고 달러화의 약세 환경도 조정된 반면 2018년 10월 전후는 하이일드(HY)스프레드가 급등하는 등 신용시장이 불안해지기 시작했고, 대출태도는 누적된 피로감이 쌓이기 시작했다. 경기 면에서도 2017년 6월은 경기전망의 상향 조정이 수반되면서 장단기금리차도 안정적인 수준을 유지했다면, 2018년 10월 이후의 환경은 경기전망이 빠르게 악화됐다. 이 연구원은 “현재의 경우 달러화는 강세를 유지하고 있지만 연준 자산 정상화 언급 이후 큰 변동은 없고, 신용시장도 안정적이며, 경기변수는 장단기금리차가 축소되고 있지만 경기전망의 위축에 기반한 축소는 아니다”면서 “최근 가장 눈에 띄는 변화는 인플레이션을 감안한, 치솟은 실질 금리 변화”라고 설명했다. 실질금리 상승은 밸류에이션이 높은 기업보다는 낮은 기업 중심으로 스타일 로테이션을 의미한다. 이 연구원은 “고밸류에이션 기업이 다수 포진해 있는 나스닥의 경우 52주 신고가 대비 50% 이상 하락한 기업 수 비중이 40%에 육박하고 있다”면서 “소수 성장주 중심의 쏠림이 그만큼 심화됐다는 의미”라고 분석했다. 국내 시장도 마찬가지였다. 그는 “유동성 정상화가 당장의 시장 리스크로 확산되지 않는다면 스타일의 변화, 즉 종목간의 밸류에이션 간극 축소가 전개될 가능성이 높다”면서 “유동성 논란에도 외국인의 급격한 이탈이 없는 점과 지수 부진 속 실적 개선 대형주들의 상대적 선전이 이어지고 있는 것도 이러한 배경”이라고 진단했다."
    },
    {
        "title": "“코스닥, 연준 긴축 우려…업종별 차별화 흐름 전망”",
        "date": "2022.01.11. 오전 8:46",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 예상보다 빠른 연방준비제도(연준)의 긴축 기조가 증시에 하방 압력으로 작용하고 있는 가운데 코스닥 시장 내에선 업종별 차별화와 밸류에이션 확장이 제한적일 것이란 전망이 나온다.\n\n\n\n11일 최유준 신한금융투자 연구원은 “미국 장, 단기 금리가 빠르게 상승하면서 글로벌 증시가 민감하게 반응, 국내 증시도 예외는 아니었고 코스닥의 낙폭이 컸다”면서 “코스닥은 1월 들어 5.2% 하락해 코스피 대비 언더퍼폼했다”고 짚었다.12월 연방공개시장위원회(FOMC) 의사록에서 금리 인상 이후 대차대조표 축소 가능성이 거론됐고 지난 주말 12월 미국 실업률은 3.9%로 팬데믹 이후 최저치를 기록하면서 조기 긴축 부담이 가중됐기 때문이다.최 연구원은 “금리 상승은 할인율 부담을 높여 밸류에이션 확장을 제한시킬 수 있다”면서 “바이오 업종의 강세와 벤처 펀드 붐이 불었던 2017년 말~2018년 초를 제외하면 코스닥 주가수익비율(PER)과 통화 정책을 반영하는 미국 국채 2년 금리는 대체로 반대의 궤적을 보인다”고 설명했다.프로그램 비차익 순매도 규모가 8000억원을 상회한 점 역시 부담이다. 최 연구원은 “시가총액 상위 업종에 매물 압력이 컸다”면서 “코스닥 150은 같은 기간 8.1% 하락했으며 구성 업종에 따라 차별적으로도 작용했다”고 분석했다.1월 들어 민감주 및 소비재 성격을 지닌 일부 업종은 상승했지만 소프트웨어, 2차전지 밸류체인 등 고밸류 업종의 낙폭 또한 컸다. 이들 업종의 낙폭이 큰 이유는 밸류가 높으면서 쏠림 현상이 강화됐던 점도 있다는 게 최 연구원의 견해다.그는 “4분기 실적 시즌에 진입하면서 이익 신뢰성도 주목해야 할 변수”라면서 “이익에 대한 신뢰가 높으면 조정국면에서도 하방 경직성이 강할 것으로 판단되며 코스닥의 연초대비 영업이익 달성률은 코스피 대비 낮은 만큼 업종 및 종목별로 주가가 이익에 민감하게 반응할 가능성이 있다”고 내다봤다."
    },
    {
        "title": "NH증권, 매각 프리미엄 사라진 대우건설···목표주가 8,000원↓",
        "date": "2022.01.11. 오전 8:45",
        "content": "음성 푸르지오 더 퍼스트 조감도 / 대우건설[서울경제] NH투자증권은 대우건설(047040)이 이제 매각 밸류에이션 프리미엄이 사라졌다며 본업으로 평가해야 한다고 분석했다. 목표주가를 8,000원으로 하향 조정하고, 투자의견은 매수를 유지했다. 11일 NH투자증권은 대우건설의 목표주가를 8,500원에서 8,000원으로 내렸다고 밝혔다. 다만 투자의견은 ‘매수’를 유지했다. 대우건설은 분양 확대로 인한 매출 성장이 올해에도 계속되고, 나이지리아 LNG 프로젝트 매출 본격화와 해외 원전 수주 가능성 등이 예상됐기 때문이다. 특히 건설업종이 건축자재 수급과 가격 인상과 지방에서 확산된 청약 경쟁률 하락으로 인해 낮은 밸류에이션이 단기간에 회복되긴 어려울 것으로 전망됐다. 대선 결과에 따른 부동산 정책 불확실성, 건축자재 수급 이슈 등으로 상반기 주택 매출은 예상보다 적을 것으로 추정됐다. 이민재 NH투자증권 연구원은 “4분기 매출은 컨센서스 대비 소폭 하회할 것”이라며 “지난해 누계 분양실적은 2만8,000세대로 수정된 목표에 부합하는 수준”이라고 말했다."
    },
    {
        "title": "LX세미콘, 높아진 이익 체력 유지···목표주가 18만원↑",
        "date": "2022.01.11. 오전 8:40",
        "content": "[서울경제] 유안타증권은 LX세미콘(108320)의 4분기 실적이 일회성 비용 반영에도 우수할 것으로 전망했다. 목표주가를 18만원으로 상향 조정하고, 투자의견은 매수를 유지했다. 11일 유안타증권은 LX세미콘의 4분기 매출액 5,305억원, 영업이익 1,020억원으로 예상했다. 전방 수요 감소로 LCD TV용 대형 디지털이노베이션(DDI) 매출 감소가 예상되지만, 북미 고객사향 소형 DDI 공급 증가분이 이를 상쇄할 것으로 전망됐다. 아울러 올해 예상 실적은 매출액 2조1,700억원, 영업이익 3,900억원으로 예측됐다. 북미 고객사향 공급증가에 기인한 DDI 비중이 크게 늘어나며, 지난해보다 높아진 이익 체력이 유지될 것으로 추정됐다. 김광진 유안타증권 연구원은 “목표주가를 14만원에서 18만원으로 28% 상향 조정한다”며 “높아진 이익체력과 시장에서 관심도 높아진 신규 고객사향 공급 가능성 등을 감안하면 무리한 밸류에이션이 아니다”고 말했다."
    },
    {
        "title": "하나금융투자 \"금리 인상 땐 이익 증가하는 성장주 선별\"",
        "date": "2022.01.11. 오전 8:38",
        "content": "(서울=연합뉴스) 안정원 기자 = 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.1.10 jeong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 하나금융투자는 금리 인상기에 이익이 늘어나는 성장주를 선별해 투자하는 것이 중요하다고 분석했다.    이재선 하나금융투자 연구원은 11일 \"과거 경험상 원화 약세와 금리 급등이 중첩되는 구간에서는 가치주가 상대적으로 유리한 것은 사실\"이라며 이같이 밝혔다.     하나금융투자에 따르면 2008년 이후 원/달러 환율이 1,190원을 웃돌고 미국 10년 만기 국고채 금리가 주간으로 15bp(1bp=0.01%포인트) 이상 급등한 구간은 모두 14차례 있었다. 이중 가치주가 성장주 대비 양호한 성과를 보인 건 11번이었다.    이 연구원은 \"현재 외국인과 기관이 주가수익비율(PER)이 낮은 업종 중심으로 매수 우위를 보이는 것도 유사한 맥락\"이라고 덧붙였다.    다만 \"금리 인상기에 접어들었다고 해서 성장주의 패배를 조기 선언하기는 이르다\"며 \"이익 모멘텀(동력)이 유효한 성장주를 선별하는 것이 중요한 시점\"이라고 밝혔다.    지난주 미국 국채 장기물 금리의 급등이 다소 이례적이라며 장기물 금리의 상승세가 연속적으로 발생한 구간은 그리 많지 않았다고 그는 지적했다.    이 연구원은 \"작년 2월 이후 장기물 금리가 상승한 구간은 주간 49회 중 28회\"라며 \"금리가 상승한 주간 내 가치주와 성장주의 우세 비율(Hit ratio)은 각각 50%로 한쪽으로의 극단적 쏠림 현상은 관찰되지 않았다\"고 분석했다.    아울러 \"비트코인이 인플레이션(물가 상승) 위험 회피(헤지) 역할을 하며 매력이 지속된다면 관련 자산군의 반등 가능성도 열어둘 필요가 있다\"며 \"비트코인 가격 상승 구간에서 상관관계가 높은 건 가치주보다 성장주\"라고 덧붙였다.    이 연구원은 \"이익 가시성이 높아지는 성장주의 비중이 늘고 있다\"며 \"성장주의 올해 상장사 영업이익에 대한 영향력은 작년 12월 이후 확대되고 있으며 세부 업종 중에서는 미디어와 게임 영향력이 작년 10월 이후 관찰되고 있다\"고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "“美 연준 긴축 파장, 아직 글로벌 전방위로 확산하지 않아”",
        "date": "2022.01.11. 오전 8:06",
        "content": "하이투자증권 보고서\"달러화 강세 제한적\"[이데일리 유준하 기자] 미국 연방준비제도(연준)의 트리플 긴축 리스크 가시화로 글로벌 금융시장 내 긴장감이 팽배해지고 있는 가운데 아직은 글로벌 전방위로 확산하지 않았다는 전문가 분석이 나온다.\n\n\n\n11일 박상현 하이투자증권 연구원은 “국제통화기금(IMF)도 미 연준의 조기 긴축 리스크가 이머징 금융시장의 불안으로 이어질 수 있음을 우려하고 있지만 트리플 긴축 리스크에 대한 우려와 달리 글로벌 금융시장으로의 파장, 전염효과는 아직 제한적”이라고 짚었다.미국 국채 금리 급등으로 인해 미국 주식시장, 특히 나스닥 지수가 연초 대비 큰 낙폭을 기록하고 있지만 주요국 증시 상황은 차별화되고 있다는 판단에서다.박 연구원은 “연초 이후 주요국 증시 등락을 보면 나스닥이 가장 큰 폭의 하락세를 기록 중이며 그 다음으로 브라질, 한국 및 중국 증시가 큰 낙폭을 보이고 있다”고 설명했다. 다만 인도 증시는 올해 들어서도 3.7%의 상승폭을 기록하며 긴축 리스크를 무색하게 했다.그는 “지난해 가장 부진한 실적을 기록한 홍콩 H지수 역시 올해 들어 1.6%의 상승폭을 기록 중이며 이밖에 유로, 영국 및 호주 그리고 대만 증시의 경우 보합권에서 등락 중”이라고 분석했다.이어 “미 연준의 트리플 긴축 리스크가 시간이 흘러갈수록 반영될 여지도 있지만 우려와 달리 파장이 제한적인 이유로 제한적 달러화 강세 흐름을 들 수 있다”면서 “미국 경제의 강한 흐름에도 불구하고 미국내 오미크론발 코로나19 확산세, 기대치를 하회한 12월 미 일자리 수 및 부진했던 노동시장 참가율 등이 달러화 강세를 제한하고 있다”고 말했다.또한 미 연준의 긴축 기조 전환에 대비한 각국 이머징 중앙은행들의 선제적은 정책금리 인상 역시 영향을 미쳤다는 평가다. 박 연구원은 “이는 미 연준의 긴축 강화에도 이머징 금융시장이 안정을 유지할 수 있는 중요한 토대가 되는 동시에 달러화 강세를 제한하는 요인으로 작용 중”이라고 덧붙였다."
    },
    {
        "title": "미 국채금리 따라 널뛴 나스닥…코스피 2900선 지킬까",
        "date": "2022.01.11. 오전 8:03",
        "content": "[[개장전]]\n\n\n\n(서울=뉴스1) 허경 기자 = 10일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 0.95%(28.17포인트) 내린 2,926.72를 나타내고 있다.미국 연방준비제도(Fed·연준)의 조기 긴축 우려가 여전히 지배적인 가운데 증시가 큰 변동성을 보였다. 나스닥은 한때 2% 이상 하락했다가 장 막판 상승 전환했다. 전날 2920선까지 밀렸던 코스피도 이익 전망치가 상향되는 업종을 중심으로 반등에 나설 것으로 보인다.10일(현지시간) 뉴욕 증시에서 다우 지수는 0.45% 내린 3만6068.87로 마감했다. S&P500 지수와 나스닥 지수도 각각 0.14%, 0.05% 하락했다. 나스닥은 한때 3% 수준까지 하락했다가 하락 폭을 모두 만회하면서 결국 상승 마감했다.이날 증시는 장기 국채금리 흐름에 따라 급등락을 오갔다. 미국 10년물 국채 금리 수익률은 장 초반 1.8%대를 돌파했다가 오후 들어 상승분을 대부분 반납했다. 이 영향으로 대형 기술주들도 크게 하락한 이후 장 막판 반발 매수세가 유입되면서 회복했다. 테슬라(3.30%), 알파벳(1.20%), 인텔(3.31%), 엔비디아(0.56%) 등이 상승했다. 모더나도 오미크론 목표 백신을 개발한다는 소식에 9% 급등했다.서상영 미래에셋증권 연구원은 \"견고한 실적 시즌에 대한 기대심리와 최근 하락에 따른 반발 매수세가 유입된 영향으로 추정된다\"며 \"나스닥이 한때 2.7% 급락에서 상승 전환하는 등 반발 매수세가 강한 모습\"이라고 분석했다.한지영 키움증권 연구원은 \"10년물 금리 급등세가 진정되고 나스닥이 급반등하는 등 성장주의 약세장 진입 불안을 덜어내긴 했지만, 여전히 긴축 강화 우려는 지속되고 있다\"고 밝혔다. 최근 골드만삭스를 비롯해 시장에서는 연내 4회 금리인상까지 가능하다는 전망이 나오고 있다. 한 연구원은 \"물가와 고용 측면에서 연준의 금리 인상 자체는 당연한 수순이지만 3월 FOMC 이후에는 지표 의존적으로 진행될 것\"이라며 \"연준발 긴축 발작을 소화하기에 시간이 필요하지만 커뮤니케이션 강화, 인플레이션 피크아웃 가능성 등을 감안하면 시장 불안의 지속성은 길지 않을 전망\"이라고 밝혔다.결국 지금 변동성이 큰 주식시장은 실적 시즌 결과에 따라 안정을 되찾을 것으로 전망된다. 이번 주 파월 연준 의장의 의회 청문회, 소비지물가지수, 베이지북 등 주요 변수도 앞두고 있다. 이중 안정적인 실적을 발표할 수 있는 대형 기술주에 주목하라는 의견이 나온다.  전날 코스피는 1% 가까이 하락하면서 2920선까지 밀렸다. 인플레이션 우려가 지속되는 가운데 외국인이 현·선물 모두 매도세를 이어갔다. 주요 기술주와 LG생활건강, 신세계 등 화장품 관련주가 큰 폭으로 하락했다.이날 국내 증시 역시 전반적인 투자 심리가 위축된 상태에서 거래가 이어질 전망이다. 달러 강세와 장 후반 국채가격 낙폭 축소 등 안전자산 선호심리가 높아진 점도 부담으로 작용할 수 있다. 다만 전날 급락에 따라 낙폭 과대주를 향한 관심이 유입되고, 나스닥도 결국 상승 마감했다는 점에서 반등에 나설 수 있을지 주목된다.서상영 연구원은 \"여전히 금리 변화를 이유로 기술주가 하락을 주도한 가운데 오미크론 우려로 실적 부담이 확산된 여행, 레저, 경기 소비재가 약세를 보인 점은 한국 증시에 부담\"이라며 \"단기적인 변동성 확대는 불가피하지만 본격적인 실적 시즌이 시작되면 이익 전망치가 상향 조정되는 업종을 중심으로 반발 매수세가 유입될 것\"이라고 전망했다.한지영 연구원은 \"파월 의장 인준, 12월 미국 소비자물가 등 연준 관련 이벤트가 잇따라 예정돼 있어 이를 둘러싼 경계심리가 국내 증시 상단을 제한할 것\"이라며 \"LG에너지솔루션 편입 준비를 위한 주요 수급 주체의 매수 여력 부재, 사전 포지션 변경 물량 출회 등 대규모 IPO를 앞둔 수급 부담은 변동성 확대 요인이 될 것\"이라고 전망했다."
    },
    {
        "title": "대신증권 \"KB금융 작년 순이익 4조4천억원 초과 전망\"",
        "date": "2022.01.11. 오전 8:01",
        "content": "작년 주당배당금 2천970원 전망\n\n\n\nKB금융그룹[KB금융그룹 제공]    (서울=연합뉴스) 윤선희 기자 = 대신증권은 11일 KB금융지주가 지난해 연간 4조4천억원을 넘는 순이익을 거둔 것으로 전망했다.     박혜진 연구원은 \"KB금융의 작년 4분기 지배주주 순이익(모 회사의 당기순이익을 계산할 때 자회사 순이익을 모회사의 자회사 지분만큼 반영한 것)이 6천810억원으로 전년 같은 기간보다 18% 늘어난 것으로 추정한다\"고 말했다.    그러면서 \"작년 한 해 이익은 4조4천억원을 넘고 자기자본이익률(ROE)은 9.6%로 주가가 역사적 고점이던 2017년과 유사한 수준으로 예상한다\"고 설명했다.     그는 KB금융의 기말 주당배당금을 2천220원으로 예상했다. 이를 반영하면 KB금융의 작년 주당배당금은 2천970원으로 전망된다.    박 연구원은 \"KB금융은 자본 여력이 가장 우수한 금융지주로, 현물 배당 외 전향적인 배당정책을 기대해 볼 수 있다\"면서 투자의견 매수와 목표주가 6만5천원을 유지했다.     indigo@yna.co.kr"
    },
    {
        "title": "\"인플레 헷지 수단으로 떠오른 가상화폐…반등 가능성도\"",
        "date": "2022.01.11. 오전 7:53",
        "content": "하나금융투자 보고서[이데일리 이지현 기자] 과거엔 인플레이션 헷지 수단이 금이었지만 요즘은 가상화폐가 대신하고 있다는 분석이 나왔다. 11일 마켓포인트에 따르면 지난주 ‘WMI 500(WISEfn Moneytoday Index)’ 순수성장 주간 수익률은 -5.5%를 기록했다. 2020년 9월 이후 최대 하락폭이다. \n\n\n\n이재선 하나금융투자 연구원은 “미국 연방공개시장위원회(FOMC) 12월 의사록에 내포된 양적긴축 가능성이 위함자산가격 조정에 빌미를 제공하고 있다”며 “특히 할인율 부담에 노출된 성장주들의 하방압력이 확대되는 상황”이라고 짚었다. 과거 원화 약세와 금리 급등이 중첩되는 구간에서는 가치주가 상대적으로 유리했다. 2008년 이후 원·달러가 1190원을 웃돌고, 미국 10년물이 주간 단위 15bp(1bp=0.01%포인트) 이상 급등한 구간은 이번을 포함 총 14차례였다. 이재선 연구원은 “해당 구간에서 가치주는 총 11번, 80% 이상 확률로 성장주 대비 양호한 성과를 시현했다”며 “현재 외국인과 기관이 저 주가수익률(PER) 업종 중심 매수 우위를 시현하고 있는 점도 유사한 맥락이다. 연초 이후 기관과 외국인들의 순매수 상위 업종은 운송, 철강, 에너지 등”이라고 꼽았다. 코로나 19 발생 이후 달라진 지표 중 하나가 전통적인 인플레이션 헷지 수단인 금보다 비트코인이 미 장기물과 상관관계가 높아졌다는 점이다. 이 연구원은 “비트코인이 인플레이션 헷지 역할로써 매력이 지속된다면, 관련 자산군의 반등 가능성도 열어둘 필요가 있다”며 “코로나19 이후 미 장기물과 비트코인의 격차는 최대치까지 확대됐다”고 말했다. 이어 “비트코인 가격 상승 구간에서 상관관계가 높은 건 가치주 보다는 성장주”라며 “그 중 IT가전(2차전지)와 소프트웨어(게임)의 상대성과가 양호했다”고 덧붙였다."
    }
]