[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(1월 17일-최종치)",
        "date": "2022.01.17. 오후 6:22",
        "content": "[서울경제]"
    },
    {
        "title": "금리인상·LG엔솔 자금 블랙홀에 증시 '털썩'",
        "date": "2022.01.17. 오후 6:04",
        "content": "[코스피 한 달여만에 2,900선 붕괴]1.09% 하락해 2,890으로 밀려경기둔화 걱정 속 금리인상 압박1월효과커녕 亞서 '나홀로 약세'바이오 개별기업 리스크 잇달아투심 악화에 증시 변동성 확대[서울경제] 경기 둔화에 대한 우려가 커지는 가운데 금리 인상 압력은 강해지는 글로벌 통화정책의 엇박자 속에서 코스피가 2,900선 밑으로 추락했다. 역대 최대 규모의 기업공개(IPO)를 앞두고 투자금이 블랙홀처럼 쏠리고 있는 데다 셀트리온·오스템임플란트 등 개별 기업을 둘러싼 악재들까지 줄줄이 겹치며 기대할 만한 증시 모멘텀도 사라졌다는 분석이다. 거래량이 급감하는 등 투자 위축의 양상이 뚜렷한 가운데 ‘1월 효과’로 인한 상승장은커녕 증권가가 전망한 올해 바닥권인 2,800선마저 깨지는 것 아니냐는 불안이 커지고 있다.\n\n\n\n17일 한국거래소에 따르면 코스피는 전 거래일 대비 31.82포인트(1.09%) 내린 2,890.10에 거래를 마쳤다. 코스피가 2,900선 아래로 내려온 것은 지난해 12월 1일 이후 한 달여 만이다. 외국인과 기관이 코스피에서만 2,531억 원, 2,594억 원어치를 각각 순매도하며 증시를 끌어내렸다. 코스닥의 투자 심리 위축은 더욱 심각하다. 코스닥은 전 거래일 대비 13.49포인트(1.39%) 내린 957.90으로 거래를 마치며 지난해 10월 중순 이후 3개월 만에 최저치를 기록했다.증권가는 통상 코스피 기업들의 실적 전망이 연초 가장 높고 투자자들의 증시 참여도 연초 가장 활발하다는 측면에서 올해 초 지수가 상승하는 ‘1월 효과’를 기대했다. 하지만 코스피는 지난 4주 연속 하락하며 ‘1월 효과’에 대한 기대감을 지우는 모습이다. 증시 거래 대금을 봐도 사라진 1월 효과는 뚜렷이 나타나는데 이달 코스피·코스닥의 하루 평균 거래 대금은 21조 2,615억 원으로 지난해 12월(21조 1,423억 원)과 거의 비슷했다. 코스닥의 1월 거래량(10조 2,150억 원)은 지난해 12월(11조 2,228억 원)보다도 줄었고 특히 이날 거래 대금은 7조 6,957억 원에 그쳐 지난해 5월 이후 최저치를 기록했다.전문가들은 사라진 1월 효과의 배경으로 우선 미국 연방준비제도(Fed·연준)의 급변한 통화정책과 인플레이션 등에 따른 경기 둔화 우려를 꼽았다. 특히 지난 14일(현지 시간) 발표된 미국의 12월 소매 판매가 전월 대비 1.9% 감소해 추정치(-0.1%)를 크게 밑도는 쇼크를 기록했고 이날 발표된 중국의 12월 소매 판매 역시 1.7% 증가하는 데 그쳐 전망치(3.7%)를 크게 밑돌자 사람들이 지갑을 닫는 것이 아니냐는 불안이 커졌다. 이경민 대신증권 연구원은 “금리 인상 압박이 심해지는 가운데 미국의 소매 판매 쇼크에 이어 중국의 소매 판매도 부진하며 경기 둔화 양상이 뚜렷해지는 모습”이라며 “경기와 통화정책 간의 엇갈린 흐름 속에서 글로벌 금융시장의 변동성이 높아지고 있다”고 분석했다.특히 한국 증시는 위험자산에 속하는 아시아·신흥국 증시 속에서도 유독 약세를 보이고 있다. 대만 자취엔지수는 올 들어 연일 사상 최고치를 경신하는 중이며 이날도 전 거래일 대비 0.66% 오른 1만 8,525.44로 거래를 마쳤다. 중국 상하이종합지수(0.61%)와 일본 닛케이225(0.74%)도 상승세로 마감됐지만 코스피는 1% 이상 하락한 것이다. 전문가들은 수출·제조업 중심의 한국 증시가 글로벌 경기 둔화 우려에 유독 타격을 입은 것이라고 분석하면서도 △셀트리온의 분식회계 및 거래정지 가능성이 촉발한 바이오 쇼크 △오스템임플란트의 횡령 이슈와 카카오 경영진의 도덕성 논란 등 개별 기업 악재 등이 개인들의 투자 심리 악화에 영향을 미쳤을 것으로 관측하고 있다. 실제로 코스피의 하락은 카카오 등이 포함된 커뮤니케이션서비스 섹터(-12.24%)와 셀트리온이 포함된 헬스케어(-10.68%) 섹터가 주도하는 모습이다. LG에너지솔루션이라는 IPO 대어가 출현하면서 나타나는 수급 불안도 최근 증시 변동성을 키운 요인으로 꼽힌다. 김용구 삼성증권 연구원은 “LG엔솔은 단기적으로 코스피200 대형주 수급 환경을 제약하는 ‘블랙홀’로 기능할 공산이 크다”고 말했다."
    },
    {
        "title": "‘셀트리온 분식회계 의혹’ 금감원이 무리수 뒀나",
        "date": "2022.01.17. 오후 6:03",
        "content": "금감원 \"손실 고의 축소\" 주장 불구거래소는 \"상장요건 충족\" 입장차식약처 재고 상품성 평가도 모호일각선 분식 의도성에 의문 제기[서울경제] 증권선물위원회가 이르면 19일 셀트리온(068270)의 ‘분식회계 의혹’에 대해 논의를 시작할 예정인 가운데 한국거래소에서 금융 당국에 “셀트리온헬스케어(091990)는 재고 평가손실 인식 여부와 관계없이 코스닥 상장 요건을 충족했다”는 의견을 밝힌 것으로 파악됐다. “셀트리온헬스케어가 상장을 위해 손실을 일부러 적게 잡았다”는 금융감독원의 판단과 어긋나는 견해다. 이를 두고 일각에서는 금감원이 충분한 증거 수집 작업을 거치지 않고 무리하게 증선위에 검찰 고발 의견을 전달했다는 방증이라는 지적도 나온다.\n\n\n\n17일 금융투자 업계에 따르면 한국거래소는 최근 금융위원회 산하 감리위원회에 “셀트리온헬스케어는 허쥬마 평가손실 인식 여부와 상관없이 상장 규정상 대형 법인 특례 상장 요건을 충족했다”는 취지의 의견을 전달한 것으로 알려졌다.현재 금감원은 셀트리온그룹이 ‘고의’로 분식회계를 저질렀다고 보고 있다. 셀트리온헬스케어가 지난 2017년 상장 전인 2016사업연도 손실을 적게 잡았다는 것이 대표 논리다. 셀트리온헬스케어가 바이오시밀러 의약품 ‘허쥬마’의 해외 약가 할인분을 온전히 반영하지 않았기 때문이다. 만약에 이를 평가손실로 인식했다면 셀트리온헬스케어는 2016사업연도 당기순손실을 봐 상장에 불리하게 작용했을 것이라는 의미다.회계 전문가들은 이것이 셀트리온헬스케어의 회계 처리상 ‘과실’을 뒷받침할 수는 있어도 ‘고의성’까지 100% 입증하지는 못한다고 보고 있다. 금감원의 논리가 타당하려면 적어도 셀트리온헬스케어의 ‘당기순손실’ 회계 처리 여부가 상장 가능성과 직접 연결돼야 하기 때문이다. 그러나 셀트리온헬스케어는 자기자본 1,000억 원 이상, 예상 시가총액 2,000억 원 이상의 ‘대형 법인’ 특례 상장 요건을 충족했다. 2016사업연도에 적자였다고 해도 상장에는 무리가 없었다는 뜻이다.식품의약품안전처 승인 유효기간이 지난 의약품 손상 처리와 관련해서도 논쟁이 지속되고 있다. 금감원에서는 셀트리온그룹이 이들 의약품을 의도적으로 재고자산 평가손실로 잡지 않았다고 보고 있다. 그러나 감리위 진행 과정에서 이들 상품이 ‘실제’ 상품성이 없는지 식약처의 판단을 들어봐야 한다는 의견이 제기됐던 것으로 전해진다.금감원이 셀트리온그룹의 회계 오류 ‘고의성’을 입증할 충분한 자료를 확보하지 못한 채 검찰 고발 논리를 밀어붙이고 있다는 지적이 나오는 배경이다. 한 회계 업계 관계자는 “분식회계 고의성을 입증하려면 금감원 감리 단계에서 증거 수집이 미리 정리됐어야 했다”며 “이에 대해 감리위에서 다시 논의가 시작되다 보니 감리에 시간만 많이 쓰고 투자자의 불안은 커지는 상황이 나타나고 있다”고 해석했다. 금감원은 2018년부터 지난해 말까지 셀트리온 회계 감리를 진행해왔다."
    },
    {
        "title": "우진, UAE서 ‘원전 등급업체’ 인증···중동 진출 기대에 9%↑",
        "date": "2022.01.17. 오후 6:02",
        "content": "현지 합작사에 부품 납품 길 열어신규수주 전망 속 주가 9% 상승SMR 등 차세대 기술개발도 성공\n\n\n\n/우진 홈페이지 캡처.[서울경제] 원자로 계측기 전문업체 우진(105840)이 아랍에미리트(UAE) 원전 운영회사 나와에너지의 원자력등급업체로 등록됐다는 소식에 급등했다. UAE 원자력공사(ENEC)와 한국전력이 바라카 원전 1~4호기 운영 및 유지 보수를 위해 설립한 합작사인 나와에너지에 납품 자격을 갖춘 만큼 신규 공급계약에 대한 기대감이 나온다.\n\n\n\n우진은 17일 유가증권시장에서 전일보다 9.27% 뛴 9,080원으로 거래를 마감했다. 장중 18% 이상 치솟기도 했으나 차익 실현 물량이 나오면서 상승 폭을 줄였다. 이날 주가 상승은 우진이 최근 나와에너지로부터 ‘원자력등급업체’ 자격을 얻어 UAE 바라카 원전뿐만 아니라 중동지역 원전 시장에 본격적으로 진출할 수 있는 교두보를 마련했기 때문이다. 주가는 신재생에너지의 대안으로 부각되던 지난해 7월 20일 1만 2,300원으로 52주 신고가를 찍은 뒤 지난해 11월 30일 7,760원으로 저점을 찍었다. 이후 문재인 대통령의 중동 순방과 한국수력원자력의 이집트 엘다바 원전 단독 협상 대상자 선정 등 추가 원전 수주에 대한 기대감으로 저점 대비 20% 넘게 상승세를 탔다. 우진 관계자는 “바라카 원전 1호기에도 일부 원전 부품을 납품했던 경험이 있다”며 “한전과 나와에너지 합작법인을 설립할 때도 원전 관련 예비 품목을 공급하기 위해 노력해왔고 바라카 원전 2호기 사업 운전이 임박했기 때문에 공급자 등록을 했다”고 설명했다. 우진은 지난해 3월 한국수력원자력과 154억 원 규모 노내핵계측기(ICI) 통합 구매 계약을 체결하는 등 국내에서 원자로의 안전 운전을 확인하는 필수 장치인 ICI에서 독점적인 지위를 확보하고 있다. 우진은 또 이날 소형모듈원자로(SMR)·해상원전 등 차세대 원전 기술 개발 과제를 완료했다고 밝히며 원전 관련 기술력을 입증했다. 한국원자력연구원(KAERI), 한국전력기술에서 의뢰한 개발 및 제작 용역 과제는 총 2건으로 한국형 SMR인 ‘혁신 SMART’용 위치지시기 시험품 제작 용역과 소형 해상원전용 원자로 수위 계측기(HJTC) 설계 용역이다. 한국전력기술에는 SMART용 ICI 시험품 개발을 의뢰받아 시험품을 제공 완료했다.증권가에서는 문 대통령의 UAE·사우디아라비아·이집트 등 중동 3개국 순방 때 원전 건설 신규 수주가 예상되는 만큼 국내 원전 건설 관련 기자재 공급 기업들이 수혜를 볼 것으로 조심스럽게 관측하고 있다. 한편 우진은 원전 부품 사업뿐만 아니라 반도체 온도센서사업에 진출해 삼성전자 등 대규모 사업장에 본격적으로 납품을 하고 있다. 2021년 기준 연간 100억 매출을 돌파했으며 올해는 전방산업 반도체 빅사이클에 따른 대규모 투자로 인해 두 자릿수 이상의 성장을 예고하고 있다."
    },
    {
        "title": "적자국채 14조 추경 소식에...국고채 3년물 43개월來 최고",
        "date": "2022.01.17. 오후 5:52",
        "content": "10.4bp 뛰어 年 2.148%...10년물은 2.568%\n\n\n\n[서울경제] 한국은행의 통화정책 정상화 속도가 빨라지고 정부의 추가경정예산 편성 여파로 국고채 3년물 금리가 뜀박질하며 43개월 만에 최고치를 돌파했다.17일 서울 채권시장에서 3년 만기 국고채는 전 거래일 대비 10.4bp(1bp=0.01%포인트) 오른 연 2.148%에 마감했다. 3년물 금리는 전 거래일에 9.1bp 급등하면서 2%를 돌파한 데 이어 이날에도 10bp 이상 뛰면서 지난 2018년 6월 21일(연 2.149%) 이후 약 3년 7개월 만에 최고치를 경신했다.이날 10년물 금리도 11.5bp 뛰어 연 2.568%에 거래를 마쳤다. 이는 지난해 10월(연 2.575%) 이후 약 3개월 만에 가장 높은 수준이다. 이외 5년물과 2년물은 각각 11.2bp, 9.6bp 상승하면서 이날 국고채 시장이 전체적으로 큰 폭으로 상승했다.국내외 통화정책 정상화 추진에 예상보다 강한 속도가 붙으면서 채권금리가 급등세를 타고 있는 모습이다. 14일 이주열 한국은행 총재는 기준금리를 25bp 인상한다고 밝힌 뒤 “기준금리가 1.50%가 돼도 긴축이 아니다”라고 발언했고 이에 일부 투자자들은 연내 기준금리가 2.00%까지 오를 수 있다고 우려하고 있다. 여기에 정부가 14조 원 규모의 추경 재원을 적자 국채를 발행해 충당하겠다고 밝히면서 채권시장에 수급 부담도 커졌다.미국 연방준비제도(Fed·연준)의 긴축 선호 기조도 확인되면서 14일(현지 시간) 미국 10년물 국채금리도 1.70% 수준에서 1.79%까지 급등했다.이미선 하나금융투자 연구원은 “지난주 매파적이었던 한은 금융통화위원회 이후 기준금리에 대한 시장의 기대치 상향, 빨라진 미국의 기준금리 인상 가능성으로 이날 국고채 금리가 급등했다”며 “미국은 올해 5~7회 금리 인상 가능성이 제기되면서 10년물 국채금리가 9bp 뛰었다”고 설명했다."
    },
    {
        "title": "LG엔솔發 수급불안…코스피 2900 밑으로",
        "date": "2022.01.17. 오후 5:48",
        "content": "공모주청약 실탄 마련위해외국인·기관 5천억 매도개인투자자만 홀로 매수\"반도체·미디어·IT하드웨어실적개선 종목 비중 늘릴만\"\n\n\n\n '기업공개(IPO) 역대 최대어'인 LG에너지솔루션이 18일 공모주 청약을 앞두자 '실탄'을 마련하기 위해 투자 주체들이 주식을 팔면서 증시가 하락세를 이어가고 있다. 세계 긴축정책 영향과 실적 둔화 우려에 따라 투자심리까지 위축되며 유가증권시장(코스피)은 주요 지지선인 2900이 깨졌다. 증권가에선 실적 전망이 긍정적인 반도체, 미디어, 정보기술(IT) 업종 비중을 늘릴 기회라는 분석이 나왔다.17일 한국거래소에 따르면 코스피는 1.09% 하락한 2890.10에 마감했다. 이날 외국인·기관투자자들이 각각 2530억원, 2594억원을 팔아치우며 지수를 끌어내렸다. 그동안 증권가에선 코스피가 2900을 지키는지가 관심사였다. 지난해 하반기부터 총 세 차례 급반등을 이끈 주요 지지선이었기 때문이다. 하지만 이날 2900선 아래에서 마감함에 따라 향후에도 하방 압력을 지속적으로 받게 됐다.국내 증시가 지지부진한 이유는 미국 연방준비제도(Fed·연준)에 의한 긴축정책 현실화와 더불어 국내 기업들의 이익 성장률이 둔화될 것으로 추정되는 점도 영향을 미쳤다. 대신증권에 따르면 지난해 4분기 영업이익 전망은 전월에 추정한 수치 대비 2.4% 하향 조정 중이다. 또 18일 LG에너지솔루션 공모주 청약을 앞두고 시장에선 기존 자금이 빠져나가는 수급 공백 문제도 발생했다. LG에너지솔루션은 상장 후 코스피 시가총액 2~3위 규모에 오를 것으로 전망된다. 자연스레 코스피200지수와 MSCI한국지수 조기 편입도 유력한 상황이다. 기관투자자들이 포트폴리오에 LG에너지솔루션을 담기 위해 기존 대형주를 팔면서 수급 부담이 발생해 국내 증시 낙폭이 특히 크게 나타났다는 분석이다.서정훈 삼성증권 연구원은 \"대형 IPO를 앞두고 이를 자산 포트폴리오에 편입하기 위해 나머지 종목을 매도하려는 수요가 계속 진행되고 있고, 공모주 청약 이후에도 상장 전후까지 이어질 것\"이라며 \"수급 부담에 더해 연준의 조기 긴축 우려도 계속되고 있는 상황\"이라고 설명했다. 김영환 NH투자증권 연구원도 \"기관과 개인이 자금을 끌어모아서 주식을 사려고 하기 때문에 수급이 부진할 수밖에 없다\"며 \"수급 문제는 상장 이후까지 시간이 지나면 해결되겠지만, 연준 긴축 우려는 당분간 지속될 것\"이라고 밝혔다.국내 증시가 1분기 조정기를 겪음에 따라 증권가에선 향후 실적 개선이 기대되는 업종을 주목해야 한다는 지적이 나온다. 17일 금융정보업체 에프앤가이드에 따르면 연결 기준 올해 1분기 실적 추정치가 3개 이상 존재하는 국내 주요 상장사 124곳 중 영업이익 증가율이 가장 높은 업종은 반도체, 정보기술이었다. 시가총액 '투 톱'인 삼성전자와 SK하이닉스는 올해 1분기 영업이익이 전년 동기 대비 각각 41%, 129% 증가할 것으로 추정됐다. 그 밖에 대덕전자(338%), 엠씨넥스(265%), 심텍(196%), 해성디에스(143%) 등 IT 기업들 증가폭도 컸다.특히 실적 개선세가 확실한 반도체 업종을 중심으로 주가 반등 가능성도 제기된다. 이재만 하나금융투자 연구원은 코스피 조정 과정에서 자기자본이익률(ROE) 추정치가 꾸준히 개선되고 있는 반면 주가순자산비율(PBR)이 낮아진 반도체 투자를 전략으로 제시했다. 또 작년 대비 올해 ROE 상승이 예상되는 업종 중 PBR 조정이 과도했던 미디어와 IT 하드웨어를 추천했다. 박광남 미래에셋증권 연구원은 \"반도체 업종의 이익 추정치가 상향되고 있다는 점에서 반도체를 중심으로 주가가 올라올 것이라고 본다\"고 했다. 김영환 연구원도 \"앞으로 코로나19 오미크론 변이가 잡히고 공급망 차질이 완화된다면 선진국에서 주로 수입하는 품목인 IT와 반도체 등의 전망이 좋을 것\"이라고 말했다. 한편 기관 매도세와 코스피 하락폭이 절정을 지났다는 분석도 나온다. 증권가에선 코스피 하단은 2840으로 현재 코스피 가격 조정은 이미 97% 진행됐으며 향후 조정 위험은 크지 않을 것이란 분석도 나온다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 17일)",
        "date": "2022.01.17. 오후 5:45",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 17일)",
        "date": "2022.01.17. 오후 5:39",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (1월 17일)",
        "date": "2022.01.17. 오후 5:22",
        "content": ""
    },
    {
        "title": "HDC, 광주 붕괴사고 이후 현대산업개발 주식 100만주 매입",
        "date": "2022.01.17. 오후 5:02",
        "content": "엠엔큐투자파트너스는 HDC 주식 32만9천주 사들여총 230억원 규모…\"주주가치 보호, 책임경영 차원\"\n\n\n\n정몽규 HDC 회장, '광주 참사' 사죄 기자회견(서울=연합뉴스) 임헌정 기자 = 광주 건설 현장에서 잇따라 대형 사고를 일으킨 HDC현대산업개발의 정몽규 회장이 17일 오전 서울 용산구 현대산업개발 본사에서 열린 대국민 사과 기자회견에서 회장직 사퇴 의사를 밝히고 있다. 2022.1.17 [공동취재] kane@yna.co.kr(서울=연합뉴스) 서미숙 기자 = 현대산업개발이 광주에서 연이어 대형 붕괴사고를 일으켜 여론의 뭇매를 맞으면서 주가가 급락하자 그룹 지주사인 HDC가 주식 매입을 통한 계열사 주가 방어에 나섰다.    HDC는 지난 13일부터 17일까지 현대산업개발 보통주 100만3천407주를 장내 매수했다고 공시했다.     일자별로는 13일에 57만3천720주, 14일에 29만9천639주, 17일에 13만48주를 각각 사들였다.     광주 화정아이파크 외벽 붕괴 사고 이후 현대산업개발의 주가가 폭락하자 주가 방어 차원에서 매수한 것으로 보인다.    또 HDC 계열 엠엔큐투자파트너스는 같은 기간 HDC 보통주 32만9천8주를 장내 매수했다. 엠엔큐투자파트너스는 정몽규 HDC 회장이 지분 100%를 보유한 투자회사다.     HDC와 엠앤큐투자파트너스가 각각 사들인 현대산업개발과 HDC 주식의 매입 금액은 총 230억원 규모다.     이에 대해 현대산업개발 측은 \"최근 광주 붕괴사고 이후 그룹 계열사 전반에 걸쳐 주가가 하락해 주주가치 보호 측면과 책임 경영을 통해 회사에 대한 신뢰를 높이는 차원에서 주식 매입을 결정했다\"고 설명했다.    광주 화정아이파크 외벽 붕괴 사고 당일인 지난 11일 현대산업개발의 주가는 전 거래일보다 19.03% 떨어진 2만850원에 거래를 마쳤으며, 정 회장이 현대산업개발 회장직에서 물러나겠다고 밝힌 이날은 전 거래일보다 0.79% 하락한 1만8천750원에 장을 종료했다.    현대산업개발뿐만 아니라 HDC와 HDC랩스 등 그룹 관계사의 주가도 연일 곤두박질치고 있다.    현대산업개발 관계자는 \"주주가치 보호를 위해 앞으로도 필요시 주식 추가 매입에 나설 것\"이라고 말했다.    sms@yna.co.kr"
    },
    {
        "title": "샤페론 등 3개사 코스닥 상장예비심사 신청",
        "date": "2022.01.17. 오후 4:53",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 한국거래소 코스닥시장본부는 지난 2주간(1월 3일∼14일) 샤페론 등 3개사가 낸 상장예비심사청구서를 접수했다고 17일 밝혔다.    샤페론은 합성신약 등 기초 의약물질 제조업체다. 상장 주관사는 NH투자증권이다.    미래에셋비전기업인수목적1호는 기업 인수·합병을 목적으로 하는 회사다. 미래에셋증권이 상장 주선을 맡았다.    태성은 회로기판(PCB) 제조 장비 등 특수목적용 기계 제조업체다. 상장 주관사는 신영증권이다.    already@yna.co.kr"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/17 3시30분)",
        "date": "2022.01.17. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/17 3시30분)",
        "date": "2022.01.17. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(1월 17일)",
        "date": "2022.01.17. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "신라젠 거래 재개 여부 내일 결정…주주연합 \"거래재개 촉구\"",
        "date": "2022.01.17. 오후 4:38",
        "content": "신라젠[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 경영진의 횡령·배임 등으로 주식 거래가 정지된 코스닥 상장사 신라젠의 거래 재개 여부가 오는 18일 결정된다.    17일 금융투자업계에 따르면 한국거래소는 18일 기업심사위원회(기심위)를 열고 신라젠에 대한 상장 폐지 여부를 심의·의결한다.    기심위 심의 결과 상장 적격성이 인정되면 신라젠의 주식 거래는 재개된다.    반면 상장 폐지 결정이 나오면 20영업일 이내에 코스닥시장위원회가 열려 상장폐지 여부 또는 개선기간 부여 여부 등이 결정된다.    한편 기심위 결정을 앞두고 신라젠 주주연합은 18일 한국거래소 앞에서 신라젠 거래재개를 촉구하는 집회를 연다고 밝혔다.    주주연합은 이날 성명서를 내고 \"신라젠은 한국거래소에서 요구한 개선사항 3가지를 모두 완료했다\"며 \"기심위가 거래재개 결정을 고심할 이유가 없다\"고 밝혔다.    이들은 \"신라젠은 엠투엔이라는 새 주인을 만났고 추가 유상증자를 통해 1천억원에 달하는 자금을 확보했다\"며 \"거래소가 요구한 경영 투명성, 재무 건전성 문제가 해결됐다\"고 주장했다.    또 중국 파트너사 리스팜과 흑색종 임상 돌입 등을 들며 영업 지속성도 확보했다고 주장했다.    앞서 신라젠은 문은상 전 대표 등 전·현직 경영진의 횡령·배임 혐의 발생으로 2020년 5월 상장 적격성 실질 심사 사유가 발생해 주식 거래가 정지됐다.    한국거래소는 같은 해 11월 기심위에서 신라젠에 개선기간 1년을 부여했고, 신라젠은 개선기간 종료 후 지난달 21일 개선계획 이행내역서를 제출했다.    신라젠의 분기 보고서에 따르면 2020년 말 기준 소액 주주 수는 17만4천186명으로 보유한 주식의 지분율은 92.60%다.    already@yna.co.kr"
    },
    {
        "title": "코스피, 한 달 만에 2900선 붕괴…외인·기관 매도세 2890.10 마감",
        "date": "2022.01.17. 오후 4:37",
        "content": "[사진 출처 = 연합뉴스] 코스피가 외국인과 기관의 동반 매도에 2900선을 내줬다. 기업공개(IPO) 최대어 LG에너지솔루션의 상장이 가까워졌고, 미국 연방준비제도(Fed)의 기준금리 인상 의지와 글로벌 경제지표 부진으로 경기 회복에 대한 눈높이가 낮아지면서 투자심리가 위축됐다는 분석이다. 전문가들은 글로벌 금융시장 변동성에 대비할 것을 조언하고 있다.17일 코스피는 전장 대비 31.82포인트(1.09%) 하락한 2890.10으로 거래를 마쳤다. 지수는 전장보다 3.37포인트(0.12%) 내린 2918.55로 출발해 꾸준히 낙폭을 키웠다. 코스피가 종가 기준 2900선까지 밀린 것은 지난달 1일(2899.72) 이후 처음이다.매매 주체별로는 개인이 4827억원을 순매수했다. 외국인과 기관이 각각 2520억원과 2593억원을 순매도했다. 프로그램매매는 2515억원 매도 우위를 기록했다.14일(현지 시각) 미국 뉴욕증권거래소의 대표지수는 혼조세를 나타냈다. 다우존스30산업평균지수(0.56%)는 떨어지고, 스탠더드앤드푸어스(S&P)500지수(0.08%)와 나스닥지수(0.59%)는 소폭 올랐다. 먼저 연준의 주요 인사들이 매파적 기조를 이어가면서 국채 10년물 금리가 1.77% 수준으로 급등했다. 지난해 12월 소매판매도 전월보다 1.9% 감소했다. 시장예상치인 0.1% 감소보다 더 낮은 값이 도출됐다. 연말 쇼핑 대목에도 높은 물가가 소비자들의 부담을 키웠다는 분석이다. 그뿐만 아니라 산업생산과 미시간대 소비자신뢰지수도 모두 예상치를 하회했다.제이미 다이먼 JP모건 회장은 \"연내 금리 인상이 4회 이상 있을 것으로 전망되는데 어쩌면 6회나 7회일 수도 있다\"며 \"성장률 측면에서는 상황이 좋아 보이지만 문제는 인플레이션\"이라고 말했다. 중국도 마찬가지였다. 중국의 지난해 4분기 국내총생산(GDP) 증가율은 4.0%로 집계됐다. 코로나19 확산세가 덮쳤던 지난 2020년 2분기 이후 1년 반 만에 가장 낮은 수준이다. 지난해 12월 소매판매는 연중 최저치까지 내려왔다. 이에 인민은행은 정책자금을 공급하는 중기유동성지원창구(MLF) 금리를 기존 2.95%에서 2.85%로 0.1%포인트 낮추는 등 대응에 들어갔다.이경민 대신증권 연구원은 \"연초 이후 글로벌 금융시장은 미국 통화정책 이슈에 일희일비하고 있다\"며 \"경기와 통화정책 사이의 거리가 좁혀져야 시장은 안정을 찾고 추세 반전을 모색할 수 있는데, 연준의 긴축 행보는 여전하면서 경기 불확실성은 커지고 있어 경기와 통화정책 간의 간극이 확대될 가능성을 경계해야 한다\"고 조언했다.여기에 LG에너지솔루션의 증권시장 데뷔가 겹치면서 투자자들이 보유 중인 주식을 팔아 현금화하고 있다. 내일부터 이틀간 공모주 일반 청약이 진행된다. 이후 LG에너지솔루션이 상장하면 한동안 기관과 외국인이 물량 끌어모으기에 들어갈 것으로 예측된다.시가총액 상위 종목도 주저앉았다. 삼성전자(0.26%)와 네이버(0.44%)만이 오른 가운데 SK하이닉스(-1.17%), 삼성바이오로직스(-2.82%), LG화학(-1.26%), 삼성SDI(-0.93%), 현대차(-1.91%), 카카오(-1.06%), 기아(-1.31%), 포스코(-2.17%) 등이 약한 모습을 보였다. 이날 2개 상한가를 포함한 156개 종목이 상승했고, 하한가 없이 745개 종목이 하락했다. 30개 종목은 보합에 그쳤다.특히 카카오·카카오뱅크·카카오페이 등은 지난주 얼라이먼트센터가 경영진의 주식 매도 제한 규정을 신설했음에도 좀처럼 투자심리 회복을 이끌어내지 못하고 있다. 규정에 따르면 앞으로 모든 계열사 경영진은 일정 기간 지분을 정리할 수 없다. 최고경영자(CEO)는 2년, 임원은 1년간 주식 매도 행위가 금지된다. 스톡옵션 행사도 마찬가지다. 또 카카오모빌리티의 상장이 연기됐고, 카카오엔터테인먼트의 기업공개(IPO)도 재검토에 들어갔다.분식회계 의혹으로 연일 주가가 흘러내리고 있는 셀트리온의 약세도 눈에 띈다. 앞서 금융위원회는 셀트리온·셀트리온헬스케어·셀트리온제약의 회계 조사 결과를 놓고 회계 처리 기준 위반 여부를 논의한 바 있다. 최종 회계 위반으로 결론이 날 경우 한국거래소가 상장 적격성 실질심사 대상 여부 심의가 개시된다. 이날 기우성 셀트리온 대표이사와 김형기 셀트리온헬스케어 대표이사는 주가 반등을 목표로 자사주를 취득했다. 각각 3000주와 1만주를 장내 매수했다.업종별로 보면 의료정밀(1.64%)이 투자자들의 관심을 끌었다. 반면 의약품(-3.18%), 은행(-2.22%), 건설업(-2.14%), 섬유·의복(-2.05%), 운송장비(-1.97%), 기계(-1.84%), 철강·금속(-1.93%) 등 대부분이 타격을 입었다. 코스닥은 전장 대비 13.49포인트(1.39%) 내린 957.90에 마감했다. 지수는 전장보다 0.42포인트(0.04%) 오른 971.81로 출발해 곧 하락 전환됐다. 이날 코스닥시장에서는 개인과 기관이 각각 188억원과 928억원어치의 주식을 사들였다. 외국인은 홀로 1170억원어치의 주식을 팔아치웠다."
    },
    {
        "title": "[장외주식] 한국코러스 강세 지속",
        "date": "2022.01.17. 오후 4:31",
        "content": "17일 코스피시장(2890.10pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 1.09% 하락하며 마감했고 코스닥시장(957.90pt)은 기관과 개인이 매수했으나 외국인의 매도로 지수는 1.39% 하락하며 장을 마쳤다.공모예정인 현대엔지니어링은 1.54% 오른 9만9000원의 호가로 10거래일만에 반등했으나 스코넥엔터테인먼트는 2.94% 내린 3만3000원의 호가로 사흘 연속 하락했다.심사청구 종목 현대오일뱅크(6만1000원,-0.81%)는 이틀 연속 소폭 하락했으나 심사청구 종목 디앤디파마텍(7만8000원,+0.65%)은 이틀 연속 상승했다.장외주요종목중 대기업계열주는 대부분 하락했고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 상승했다.현대삼호중공업은 1.30% 내린 7만6000원의 호가로 소폭 하락했으나 현대아산은 2.46% 오른 1만6650원의 호가로 반등했다.SI업체 엘지씨엔에스(8만원,-0.62%)는 소폭 하락했고 바이오업체 비보존은 5.10% 내린 1만2100원의 호가로 6거래일 연속 하락하며 최저가를 재차 경신했다.제약업체 한국코러스는 28.85% 오른 3만3500원의 호가로 사흘 연속 상승하며 강세를 보였으나 엔지노믹스는 1.52% 내린 3만2500원의 호가로 이틀 연속 하락했다.케이뱅크(2만1700원,-0.23%)는 7거래일만에 소폭 하락하며 조정을 보였으나 지아이이노베이션은 1.28% 오른 3만9500원의 호가로 소폭 상승했다. 필러업체 아크로스(10만4000원,-0.95%)는 이틀 연속 하락했고 메디오젠은 1.41% 내린 2만1000원의 호가로 나흘만에 소폭 하락했다.에이엘티(3만2000원), 싸이버로지텍(9500원), 한국증권금융(1만2500원), 와이바이오로직스(2만1750원), 에이프로젠(1만8000원), 솔젠트(8250원), 노바셀테크놀로지(7600원), 폴루스(1850원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[마감 시황] 美긴축, LG엔솔 상장 부담에 코스피 2,900선 붕괴",
        "date": "2022.01.17. 오후 4:29",
        "content": "[서울경제] 코스피가 외국인과 기관의 순매도에 2,900선 밑으로 떨어졌다. 미국 연방준비제도(Fed)의 강력한 긴축 시그널과 경기지표 부진, LG에너지솔루션 상장으로 인한 수급 불안 등이 투자 심리를 악화시킨 것으로 풀이된다. 17일 코스피 지수는 전 거래일 대비 31.82포인트(-1.09%) 내린 2,890.10으로 장을 마쳤다. 코스피가 2,900선 아래에서 마감한 건, 지난해 12월 2일(장중 저점 2,874.64) 이후 처음이다. 기관과 외국인은 각각 2,593억원, 2,535억원 어치 주식을 매도했다. 개인만 4,827억원 넘게 주식을 사들였다. 김석환 미래에셋증권 연구원은 “ 미국 및 중국의 소매판매 지표 충격에 따라 국내 수출 감소 우려가 커졌다”며 “외국인이 현물과 선물에서의 매도 출회도 부담이 됐다”고 설명했다. 그는 “이번 주 LG에너지솔루션 IPO 공모에 따라 시장 내 수급 변동성 확대가 예상된다”며 “다만 IPO 이슈와 더불어 2차전지에 대한 관심도와 수요 높아지며 코스닥 2차전지 소재 업종은 상승세를 나타냈다”고 덧붙였다.시가총액 상위종목들은 삼성전자(005930)(0.26%)와 NAVER(0.44%)를 제외하고 일제히 내렸다. SK하이닉스(000660)(-1.17%), 삼성바이오로직스(207940)(-2.82%), LG화학(051910)(-1.26%), 삼성SDI(-0.93%), 현대차(005380)(-1.91%), 카카오(-1.06%), 기아(000270)(-1.31%), POSCO(-2.17%) 등 약세를 보였다.이날 코스닥 지수도 전 거래일 대비 13.51포인트(-1.39%) 내린 957.88로 장을 마쳤다. 개인과 기관이 각각 188억원, 928억원을 순매수한 반면 외국인은 1,166억원을 순매도 했다."
    },
    {
        "title": "김건희 손들어준 개미...윤석열 테마주 상한가",
        "date": "2022.01.17. 오후 4:21",
        "content": "녹취록 공개에도 노루홀딩스우 등 쑥이재명·안철수 테마주는 10%대 급락\n\n\n\n윤석열(왼쪽) 국민의힘 대선후보와 배우자인 김건희 씨./연합뉴스[서울경제] 국내 증시가 미국 연방준비제도(Fed·연준)의 긴축 강화 불확실성에 고전을 면치 못한 가운데 개미들은 대선 후보들에게 베팅하며 정치 테마주에 올라탔다. MBC 시사프로그램 ‘스트레이트’에서 ‘김건희 씨 7시간 통화’ 녹음이 공개된 뒤 윤석열 국민의힘 대선 후보 테마주는 날아 올랐고 최근 대안 주자로 부상했던 안철수 국민의당 대선 후보의 관련주들이 급락했다.17일 윤 후보 테마주로 엮이는 노루홀딩스우(000325)(29.94%)와 덕성우(004835)(29.88%)가 각각 상한가로 마감했다. 마찬가지로 윤 후보의 테마주로 분류되는 희림(037440)(18.20%)은 장중 상한가를 달성하고 NE능률(053290)(11.70%), 깨끗한나라(004540)(8.51%), 덕성(004830)(7.44%) 등도 급등했다.반면 안철수 테마주들은 큰 폭으로 하락하며 주가가 뒷걸음질했다. 안 후보가 창업한 회사이자 대주주로 있는 안랩(053800)(-14.46%)을 비롯해 까뮤이앤씨(013700)(-21.00%), 써니전자(-20.78%), 광진실업(-17.71%) 등이 줄줄이 급락했다. 이재명 더불어민주당 대선 후보 테마주로 언급되는 일성건설(013360)(-7.60%), 이스타코(015020)(-5.15%) 등의 주가도 약세를 보였다.후보들 간 희비가 엇갈린 것은 ‘판도라의 상자’로 여겨졌던 윤 후보의 배우자 김 씨의 통화 녹취록 보도에 따른 것으로 풀이된다. 방송 후 국민의힘 내부에서는 ‘결정적 한 방’은 없었다는 분위기가 우세했다. 당장 윤 후보에게 ‘치명타’가 될 만한 내용은 없다는 평가다. 이번 보도에 대한 투자자들의 평가가 윤 후보 쪽으로 기울었다고 볼 수 있는 대목이다. 하지만 후보 배우자의 사적 대화가 육성으로 공개됐다는 점 등에서 향후 여론을 지켜봐야 한다는 지적도 나온다."
    },
    {
        "title": "[특징주] '분식회계 의혹' 셀트리온 3형제 하락 지속…이틀간 8조 증발(종합)",
        "date": "2022.01.17. 오후 4:17",
        "content": "셀트리온헬스케어 김형기 대표, 자사주 7억원어치 매수\n\n\n\n셀트리온[연합뉴스TV 캡처. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 분식회계 의혹을 받는 셀트리온에 대해 금융위원회 산하 증권선물위원회의 논의가 곧 시작된다는 보도 여파에 17일 셀트리온 계열사 주가가 연이틀 급락했다.    이날 유가증권시장에서 셀트리온은 전날보다 6.43% 내린 16만원에 거래를 마쳤다. 전 거래일 12.31% 급락한 데 이어 이틀째 큰 폭으로 하락했다.    시가총액은 이틀만에 4조8천억원(26조9천억원→22조1천억원) 증발해 코스피 시총 순위도 10위에서 15위로 내려왔다.    코스닥시장에서도 2거래일간 셀트리온헬스케어가 18.96%, 셀트리온제약이 18.98% 각각 급락했다.    이 기간 '셀트리온 3형제'의 시가총액은 7조9천억원가량 증발했다.    셀트리온 계열사 주가는 앞서 지난 14일 관련 보도가 나오면서 급락하기 시작했다.    경향신문은 당일 증선위가 금감원 감리와 감리위원 8명의 개별 의견을 참고해 오는 19일 셀트리온 안건을 상정할 예정이라고 보도했다.    금융감독원은 지난 2018년 셀트리온헬스케어가 회계처리 기준을 위반한 정황을 포착하고 감리에 들어갔다.     당시 셀트리온헬스케어가 셀트리온에 국내 제품 판매권을 되팔아 받은 218억원을 '매출'로 처리한 것을 두고 고의로 매출을 부풀린 게 아니냐는 논란이 제기됐다.     금융위원회는 당일 보도 설명자료를 내고 \"관련 사안에 대한 감리위원회 절차가 진행 중으로 일부 기사 내용은 사실과 다르며 조치 여부 및 조치 내용 등에 대해서는 확정된 바가 없다\"고 밝혔다.    박재경 하나금융투자 연구원은 \"최종 회계 위반으로 결론이 날 경우 상장 적격성 실질 심사 대상 여부 심의가 개시된다\"면서 \"상장 적격성 심사 대상 결정에서는 회계 위반의 고의성이 핵심이 될 것으로 판단된다\"고 덧붙였다.    한편 셀트리온헬스케어는 김형기 대표이사가 자사주 1만주를 장내 매수했다고 이날 밝혔다.    이로써 김 대표는 셀트리온헬스케어 주식 12만1천426주(0.08%)를 보유하게 됐다.     셀트리온헬스케어에 따르면 김 대표는 회사의 본질적 가치가 굳건한 가운데 최근의 주가 하락이 과도하다는 판단에 따라 자사주 매입을 결정했다. 책임 경영을 실현하고 주주가치를 제고하기 위한 것이라고 회사 측은 설명했다.    already@yna.co.kr"
    },
    {
        "title": "코스피 한 달만에 2,900선 깨져…미·중 소매부진에 투심 위축(종합)",
        "date": "2022.01.17. 오후 4:10",
        "content": "코스닥지수도 1.39% 하락…지난해 10월 이후 최저 \n\n\n\n코스피 한달여만에 2,900선 깨져(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17 pdj6635@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 한 달여 만에 2,900 밑으로 내려갔다.    17일 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다.    종가 기준 2,900선이 깨진 건 지난달 1일(2,899.72) 이후 처음이다.    코스피는 전장보다 3.37포인트(0.12%) 낮은 2,918.55에서 시작해 하락하며 2,900선 밑으로 내려갔다.     장중 낙폭이 커지며 지수는 2,875.98까지 밀렸다.    미국과 중국의 소매판매가 부진하면서 경기에 대한 불안 심리를 자극했다.    미국의 지난해 12월 소매판매는 전월 대비 감소세로 돌아섰으며 중국의 작년 12월 소매판매 증가율은 전년 대비 1.7%로 연중 최저치를 기록했다.    미국 연방준비제도(Fed·연준) 인사들의 잇따른 매파적인(통화긴축 선호) 발언도 투자 심리를 위축시키는 요인이었다.    LG에너지솔루션 상장을 앞두고 관련 수급 이슈도 여전히 부정적이었다. 유가증권시장에서 기관은 2천593억원을 순매도하며 3거래일 연속 매도 우위를 이어갔다.    외국인도 2천536억원을 순매도한 가운데 개인은 4천827억원을 순매수했다.    이경민 대신증권 연구원은 \"미국의 소매판매 쇼크에 이은 중국의 소매판매 부진은 글로벌 소비 불안을 자극하며 대외 의존도가 높은 국내 증시에 부정적으로 작용했다\"며 \"코스피는 글로벌 소비 불안, 금리 상승 압박, 수급 부담 가중이라는 삼중고를 겪고 있다\"고 진단했다.    시가총액 상위 20위권에서는 SK이노베이션(0.57%), 네이버(0.44%), 삼성전자(0.26%) 등을 제외하고 나머지 전 종목이 하락했다.    특히 셀트리온(-6.43%)이 분식회계 이슈 등으로 연일 급락하는 모습이었다.    LG전자(-3.77%), 삼성바이오로직스(-2.82%), 카카오페이(-2.79%) 등의 낙폭도 컸다.    업종별로 보면 의료정밀(1.64%)을 제외하고 전 업종이 하락했다. 의약품(-3.18%), 은행(-2.22%), 건설업(-2.14%), 섬유·의복(-2.05%) 등이 2% 넘게 떨어졌다.\n\n\n\n코스피 한달여만에 2,900선 깨져(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17 pdj6635@yna.co.kr    코스닥지수는 전장보다 13.49포인트(1.39%) 내린 957.90에 마감했다.    이는 종가 기준으로 지난해 10월 13일(953.47) 이후 가장 낮은 수준이다.    지수는 전장 대비 0.42포인트(0.04%) 높은 971.81에서 출발했으나 곧 하락세로 돌아선 뒤 낙폭을 키웠다.    코스닥시장에서도 외국인이 1천166억원을 순매도했다. 반면 기관은 927억원, 개인은 185억원을 각각 순매수했다.    시총 상위 종목 중에서는 분식회계 이슈로 셀트리온헬스케어(-7.50%), 셀트리온제약(-7.93%) 등이 급락했다.    유가증권시장 거래대금은 9조8천192억원, 코스닥시장 거래대금은 7조6천966억원이었다.    encounter24@yna.co.kr"
    },
    {
        "title": "[NH선물/국제상품시황]弱달러 기조 속, 金 지난 주간 1% 상승",
        "date": "2022.01.17. 오후 4:03",
        "content": "[서울경제] 지난 주 미국 뉴욕상품거래소에서 금 2월물은 전 주보다 온스당 19.10달러(1.06%) 오른 1,816.50달러에 거래를 마쳤다. 국제 금 가격은 한 주 동안 달러 약세로 소폭 반등하여 온스당 1,800달러선을 웃돌았다. 국채 금리의 숨 고르기로 달러 지수가 반락했기 때문이다. 미국 연방준비제도(연준·Fed)의 매파적 메시지에도 불구하고 물가 상승률이 높은 수준을 나타내고 있어 인플레이션 헤지 수요가 견조하다는 해석도 나온다.서부 텍사스산 중질유(WTI) 2월물은 지난 주 사이 배럴당 4.92달러(6.24%) 오른 83.82달러에 마감했다. 석유수출국기구+(OPEC+) 국가들의 증산에도 불구하고 1분기 공급 부족이 예상되면서 강세를 보였다. 미국 에너지정보청(EIA)에서 올해 전 세계 석유 수요 회복을 내다보며 브렌트유 가격 전망치를 기존보다 배럴당 4달러 높은 75달러로 올려잡은 점이 가격 하단을 지지했다. 생산국들이 증산을 진행하면서 수요와 공급이 동반 확대될 것으로 평가되는 가운데 올해까지 미국 산유량이 코로나19 이전 수준을 밑돌 것으로 전망된다.지난 주 영국 런던금속거래소(LME) 전기동 3개월물은 전 주보다 톤당 72.50달러(0.75%) 오른 9,719.50달러에 장을 종료했다. 달러 약세, 카자흐스탄 지역 사회 혼란, 그리고 구리 공급 체인 타격 우려로 강보합세를 나타냈다. 전기동은 지난 12일(현지 시간) 한 때 톤당 1만 달러를 웃돌았으나 이후 중국의 2021년 수입량 감소 소식 및 상하이 거래소 재고 증가 소식이 전해지며 상승세가 꺾였다.같은 기간 미국 시카고상품거래소(CBOT)에서 옥수수 3월물은 부셸당 10.5센트(1.73%) 내린 596.25센트, 소맥 3월물은 부셸당 17센트(2.24%) 하락한 741.50센트, 대두 3월물은 부셸당 40.5센트(2.87%) 떨어진 1,369.75센트에 각각 마감했다. 옥수수와 대두는 남미의 강수 소식으로 생산 전망이 호조를 보인 덕에 강세를 나타냈다. 지난 12일 발표된 미국 월간 수급 리포트에서 발표된 수출 및 재고 전망치는 대부분 예상치와 부합했다. 소맥은 파종 면적이 크게 늘 것이라는 전망에 약세를 보였다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(1월 17일)",
        "date": "2022.01.17. 오후 4:01",
        "content": "[서울경제]"
    },
    {
        "title": "美 증시보다 더 빠진 코스피…소비불안·금리상승·수급불안 '삼중고'",
        "date": "2022.01.17. 오후 4:00",
        "content": "美·中소매판매 지표 충격국내 수출 감소 우려 커져이번주 LG에너지솔루션 IPO 앞두고수급 변동성 확대원·달러 환율 1190원대긴축우려·금리 급등 영향\n\n\n\n[이미지출처=연합뉴스]코스피가 1%대 급락세를 보이며 2890선에서 장을 끝마쳤다. 금리 상승 우려가 커진 가운데 미국과 중국의 경제지표 부진과 LG에너지솔루션 상장에 따른 수급 부담 지수 하락에 영향을 준 것으로 분석된다.17일 코스피는 전 거래일 대비 1.09%(31.82포인트) 하락한 2890.10으로 장을 끝마쳤다. 이날 지수는 장중 2875.97까지 떨어지며 연중 최저치를 기록하기도 했다. 이날 코스피는 종가 기준 지난달 1일 2899.72를 기록한 이후 한 달여만에 2900선 밑에서 종가를 형성했다.코스피는 전 거래일 대비 0.12%(3.37포인트) 떨어진 2918.55로 장을 시작했지만, 외국인과 기관의 매도 매물에 내림세를 이어갔다. 코스피 시장에서 외국인과 기관은 각각 2520억원, 2593억원어치 주식을 팔았고 개인은 홀로 4826억원어치 주식을 샀다.이날 국내 증시는 지난주 미국 증시보다 하락폭이 더 컸다. 대외 수출 의존도가 높은 만큼 미국과 중국의 소매판매 지표 부진이 국내 기업의 실적 우려를 가중시켰기 때문이다. 여기에 미국 Fed의 긴축 강도가 강해질 수 있다는 우려와 지난주 한국은행의 추가 금리 인상  발언으로 금리 상승 압박이 커진 점도 증시에 부정적인 영향을 줬다. 이에 따라 외환시장에서 원·달러 환율은 전 거래일(1187.3원)보다 5.4원 오른 1192.7원에 마감하며 1190원대로 다시 올라섰다.  LG에너지솔루션 등 대형주 IPO에 대한 부담도 수급 부담을 키우고 있다. 이경민 대신증권 연구원은 “1월에는 코스피와 대형주에 부정적인 수급환경이 조성되는 상황에서 LG에너지솔루션 상장이 대형주 수급 블랙홀이 될 수 있다는 불안감이 커지고 있다”며 “코스피는 글로벌 소비불안, 금리상승압박, 수급부담 가중이라는 삼중고를 겪고 있다”고 말했다.이날 주식시장에선 모든 업종이 일제히 약세를 보였다. 의약품(-3.18%)의 경우 셀트리온(-6.3%) 분식회계 논란으로 가장 큰 하락세를 보였다. 이어 은행(-2.22%), 건설업(-2.14%), 섬유·의복(-2.05%) 순으로 내림세를 보였다.시가총액 상위 종목을 보면 삼성전자(0.26%)와 NAVER(0.44%)는 상승 마감했다. 이외에 대부분의 상위 종목은 하락세를 이어갔는데 SK하이닉스(-1.17%), LG화학(-1.26%), 삼성SDI(-0.93%), 삼성바이오로직스(-2.82%), 현대차(-1.91%), 카카오(-1.06%), 기아(-1.31%)는 하락했다.코스닥지수는 전 거래일 대비 1.39%(13.49포인트) 내린 957.90으로 장을 끝냈다. 이날 코스닥지수는 전 거래일 대비 0.04%(0.42포인트) 오른 971.81로 장을 시작했지만, 외국인의 매도세에 장중 하락폭은 더 가팔라졌다. 투자자 동향을 보면 기관과 개인은 각각 927억원, 187억원어치 주식을 사들였고 외국인은 홀로 1170억원어치 주식을 순매도했다.시가총액 상위종목을 보면 셀트리온헬스케어는 전 거래일 대비 7.50% 하락한 6만5400원을 기록했다. 에코프로비엠(0.48%), 엘앤에프(1.19%), 천보(1.72%), 리노공업(2.46%)는 상승했고, 펄어비스(-1.67%), 카카오게임즈(-1.41%), HLB(-0.72%)는 하락했다."
    },
    {
        "title": "코스피 한달여만에 2,900선 깨져",
        "date": "2022.01.17. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 한달여만에 2,900선 깨져",
        "date": "2022.01.17. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 한달여만에 2,900선 깨져…2,890.10 마감",
        "date": "2022.01.17. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 한달여만에 2,900선 깨져",
        "date": "2022.01.17. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 한달여만에 2,900선 깨져…2,890.10 마감",
        "date": "2022.01.17. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 한달여만에 2,900선 깨져…2,890.10 마감",
        "date": "2022.01.17. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 한달여만에 2,900선 깨져",
        "date": "2022.01.17. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 한달여만에 2,900선 깨져…2,890.10 마감",
        "date": "2022.01.17. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려간 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다. 2022.1.17    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오 계열사 동반 하락…카뱅·페이 신저가(종합)",
        "date": "2022.01.17. 오후 3:49",
        "content": "카카오[카카오 제공]    (서울=연합뉴스) 윤선희 기자 = 경영진의 이른바 먹튀 논란 등 각종 악재에 휩싸인 카카오 상장 계열사들이 동반 하락했다.    17일 유가증권시장에서 카카오뱅크는 7거래일 연속 약세를 보이며 전날보다 2.59% 내린 4만5천100원에 마쳤다.     주가는 장중 4만4천750원으로 52주 신저가를 기록하면서 작년 8월에 쓴 52주 최고가(9만4천400원)의 반 토막 수준으로 떨어졌다.     카카오는 사흘 연속 약세를 이어가며 전날보다 1.08% 내린 9만2천900원으로 마감했다.    카카오페이는 장중 13만6천500원으로 신저가를 세운 뒤 2.79% 하락한 13만9천500원에 마쳤다.     카카오게임즈도 1.41% 내린 6만9천800원으로 사흘째 약세를 보였다.    카카오 계열 상장사들은 최근 미국의 금리 인상 움직임과 카카오페이 경영진의 주식 매도 논란에 동반 하락 중이다.     카카오는 최근 전 계열사 임원 주식 매도 규정안과 같은 쇄신 방안을 내놨으나, 얼어붙은 투자심리는 쉽게 풀리지 않고 있다.     indigo@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]2거래일 연속 1%대 낙폭…‘950선’",
        "date": "2022.01.17. 오후 3:49",
        "content": "외국인 나홀로 순매도세전업종 내림세…시총상위株 약세 우위셀트리온헬스케어·셀트리온제약 7%↓[이데일리 유준하 기자] 17일 코스닥 지수가 3거래일 연속 약세를 이어가며 950선까지 하락했다. 종가 기준 950선은 지난 10월 중순 이래 약 3개월 만이다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 1.39%(13.49포인트) 내린 957.90에 거래를 마쳤다. 이경민 대신증권 연구원은 “미국 소매판매 쇼크에 이은 중국 소매판매 부진은 글로벌 소비불안을 자극하며 대외 의존도가 놓은 한국 증시에 부정적 영향을 미쳤다”고 평가했다.수급별로는 외국인이 나홀로 순매도세를 보이며 1170억원 어치를 팔았다. 개인과 기관은 각각 185억원, 928억원 어치를 순매수했다. 외국인은 이날을 포함해 3거래일 연속 코스닥 주식을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 1215억원 매도 우위였다.업종별로는 전업종이 내렸다. 유통이 4% 넘게 내렸으며 통신서비스가 3%대 하락했다. 통신장비와 통신방송서비스 △방송서비스 △컴퓨터서비스 △제약 △기계장비가 2%대 내렸고 소프트웨어와 음식료담배 △인터넷 △제조 △비금속 등이 1%대 약세 마감했다.시총 상위 종목 역시 약세가 우위인 가운데 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 7%대 급락했다. 이어 펄어비스(263750)와 카카오게임즈(293490) △CJ ENM(035760) △스튜디오드래곤(253450)이 1%대 하락했고  △HLB(028300)와  △씨젠(096530)은 1% 미만 하락했다. 반면 엘앤에프(066970)와 카카오게임즈(293490)는 1%대 상승, 에코프로비엠(247540)과 위메이드(112040)는 1% 미만 소폭 상승했다.종목별로는 젬백스(082270)가 식품의약품안전처로부터 알츠하이며 치료제 ‘GV1001’의 국내 제3상 임상시험 계획을 승인받았다고 공시하면서 3%대 상승 마감했다.이날 거래량은 10억9297만주, 거래대금은 7조6966억1700만원을 기록했으며 상한가 2개 종목을 포함해 276개 종목이 상승했고 하한가 없이 1135개 종목이 하락 마감했다. 보합권은 48개였다."
    },
    {
        "title": "코스피, 외국인·기관 매도에 2890선 턱걸이…셀트리온株 또 급락",
        "date": "2022.01.17. 오후 3:46",
        "content": "사진=연합뉴스코스피가 외국인과 기관이 쏟아낸 매물에 2890선까지 밀렸다.장중 중국이 예상보다 나은 경제성장률을 발표했지만, 오히려 낙폭이 커졌다. 작년 12월 경제지표가 악화돼서다. 이에 중국 인민은행은 정책자금 금리를 인하해 사실상 기준금리 인하를 예고했다.17일 코스피는 전일 대비 31.82포인트(1.09%) 내린 2890.10에 거래를 마쳤다.개장 직후에는 급락세까지 나타날 조짐은 보이지 않았다. 이날 코스피는 전장보다 3.37포인트 낮은 2918.55에 거래를 시작했다. 하지만 시간이 지날수록 낙폭이 커지며 2875.98까지 빠지기도 했다. 그나마 장 막판 소폭 반등해 2890선을 회복한 게 위안거리였다.외국인과 기관이 유가증권시장에서 각각 2534억원 어치와 2593억원 어치의 현물주식을 팔며 지수 하락을 주도했다. 외국인은 코스피200 선물도 6814계약 순매도했다.개인이 홀로 4826억원 어치의 현물주식을 사들였지만, 지수 하락을 방어하기에는 역부족이었다.미국과 중국의 경제지표가 부진하게 나오면서 증시를 공포 국면으로 몰아넣었다.중국의 경제성장률은 예상보다 소폭 높게 나왔지만, 소비지표가 예상치의 절반에도 미치지 못하며 충격을 줬다. 중국 국가통계국에 따르면 작년 4분기 중국의 국내총생산(GDP) 증가율은 4.0%였다. 예상치인 3.8%보다는 높았지만, 2020년 2분기 이후 가장 낮은 수준이었다.이에 중국 인민은행은 정책자금을 공급하는 중기유동성지원창구(MLF) 금리를 기존 2.95%에서 2.85%로 0.1%포인트 낮췄다. 이번 MLF 금리 조절은 중국의 기준금리 격인 대출우대금리(LPR) 조절로 이어질 수 있다.완화적인 통화정책이 나왔지만, 예상에 크게 못 미친 소비지표와 맞물려 경기 둔화 우려를 자극한 것으로 보인다.지난 주말 미국에서도 소비지표가 부진하게 나왔다. 미 상무부는 12월 소매판매가 전월보다 1.9% 감소한 6268억 달러로 집계됐다고 밝혔다. 12월 소매판매는 월스트리트저널(WSJ)이 집계한 시장 예상치 0.1% 감소보다 더 크게 줄었다.김석환 미래에셋증권 연구원은 “이번주 LG에너지솔루션 공모에 따른 시장 내 수급 변동성의 확대가 예상된다”고 말했다.이날 유가증권시장에서 주요 업종은 의료정밀을 제외하고 모두 하락했다. 특히 의약품, 은행, 건설업, 섬유·의복, 운송장비, 기계 등의 낙폭이 컸다. 의료정밀 업종의 상승은 원전 관련 테마주로 이날 9.27% 오른 우진이 의료정밀 업종에 포함된 데 따른 착시였다.시가총액 상위 종목들은 대체로 내렸다. 삼성바이오로직스와 포스코가 2%대 하락을 기록했다. 현대차, 기아, LG화학, SK하이닉스 등도 크게 빠졌다.특히 셀트리온은 지난 14일에 12%대 급락세를 보인 뒤 이날에도 6.43% 하락했다. 분식회계 의혹에 대한 금융당국의 감리가 마무리돼 금융위원회 산하 증권선물위원회로 이관됐다는 지난 14일 보도의 영향이 이날까지 이어졌다.반면 네이버와 삼성전자는 상승헀다.코스닥은 전일 대비13.49포인트(1.39%) 내린 957.90에 거래를 마쳤다. 이 시장에서는 기관과 개인이 각각 927억원 어치와 187억원 어치의 주식ㅇ르 샀고, 외국인이 1166억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 리노공업이 2% 넘게 상승했고, 천보, 엘앤에프, 위메이드, 에코프로비엠도 강세였다. 반면 셀트리온헬스케어와 셀트리온제약이 7%대로 빠졌다.이날 서울외환시장에서 원·달러 환율은 전일 대비 5.40원(0.45%) 오른 달러당 1192.70원에 거래를 마쳤다."
    },
    {
        "title": "[특징주] '김건희 통화' 공개 속 '윤석열 테마주' 상한가(종합)",
        "date": "2022.01.17. 오후 3:43",
        "content": "'안철수 테마주'는 20% 이상 급락…'이재명 테마주'도 약세\n\n\n\nMBC, 김건희 씨 '7시간 전화 통화' 관련 방송 방영(서울=연합뉴스) 임화영 기자 = 16일 오후 서울 상암동 MBC 사옥에 걸린 전광판에서 국민의힘 윤석열 대선 후보의 배우자 김건희 씨의 '7시간 전화 통화' 내용을 다루는 MBC 프로그램 '스트레이트'가 방영되고 있다. 2022.1.16 hwayoung7@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 국민의힘 윤석열 대선 후보의 배우자 김건희 씨의 '7시간 통화'가 공개된 후 17일 '윤석열 테마주'가 급등했다.    이날 유가증권시장에서 윤 후보 테마주로 엮이는 노루홀딩스우(29.94%)와 덕성우(29.88%)가 각각 상한가로 마감했다.    또 '윤석열 테마주' 가운데 희림(18.20%)은 장중 상한가를 달성하고 NE능률(11.70%), 깨끗한나라(8.51%), 덕성(7.44%) 등도 동반 상승했다.    반면 최근 국민의당 안철수 대선 후보의 지지율 상승에 주가가 급등한 '안철수 테마주'는 큰 폭으로 하락했다.    안 후보가 창업한 회사이자 대주주로 있는 안랩(-14.46%)을 비롯해 까뮤이앤씨(-21.00%), 써니전자(-20.78%), 광진실업(-17.71%) 등이 줄줄이 급락했다.    더불어민주당 이재명 대선 후보 테마주로 언급되는 일성건설(-7.60%), 이스타코(-5.15%) 등도 약세를 보였다.    윤 후보의 배우자 김건희 씨가 유튜브 채널 서울의소리 이명수 기자와 나눈 '7시간 통화' 일부가 전날 MBC '스트레이트'를 통해 공개됐다.    공개된 통화 녹취록에서 김씨는 정치 현안 전반에 대해 견해를 밝혔으며, 자신을 둘러싼 여러 의혹에 대해 사실이 아니라고 반박했다.    또 이날 개장 전에는 다자대결 구도에서 윤 후보가 이 후보에 오차범위 밖의 우세를 보인다는 여론조사 결과가 나왔다.    rice@yna.co.kr"
    },
    {
        "title": "[코스피 마감] 2900선 붕괴…금리인상 우려 여파 지속",
        "date": "2022.01.17. 오후 3:42",
        "content": "3거래일째 하락세…외인·기관 동반 '팔자'장중 한때 2870선까지 떨어져…1% 이상 내려시총 상위주 하락…LG전자 3%·POSCO 2%대 ↓\n\n\n\n[이데일리 김소연 기자] 17일 코스피지수는 2900선마저 깨지며 2890선에서 하락 마감했다. 금리인상에 따른 긴축 부담 나타나며 코스피지수는 3거래일째 하락하고 있다.이날 마켓포인트에 따르면 코스피지수는 전 거래일보다 31.82포인트(1.09%) 내린 2890.10으로 거래를 마감했다. 코스피는 2918.55으로 전 거래일(2921.92)보다 3.37포인트(0.12%) 하락 출발했다. 금리 인상에 따른 긴축 부담이 작용하며 지수는 낙폭을 키웠다. 장중 한때 2870선까지 떨어졌다.이날 유가증권시장에서 개인이 나홀로 사자세를 기록했다. 개인은 4826억원어치를 사들인 반면 외국인과 기관은 동반 팔자에 나섰다. 외국인은 2534억원어치, 기관은 2593억원어치를 팔았다. 기관 중에서 사모펀드(-843억원), 투신(-794억원), 연기금등(-750억원)순으로 매도 우위를 기록했다. 업종별로 보면 대부분 업종이 하락 마감했다. 의약품이 3% 이상 밀렸고, 은행, 건설업, 섬유·의복이 2% 이상 하락했다. 이어 운송장비, 기계, 철강·금속, 금융업, 화학, 통신업 등이 1% 이상 내렸다.음식료품, 종이·목재, 전기가스업, 보험, 서비스업 등도 일제히 하락 마감했다. 반면 의료정밀 등이 1% 이상 올랐다.시가총액 상위 종목도 일제히 내렸다. LG전자(066570)가 3% 이상 하락 마감했고, 삼성바이오로직스(207940)와 POSCO(005490)는 2% 이상 하락했다. 이어 현대모비스(012330), 현대차(005380), KB금융(105560), 기아(000270), LG화학(051910), SK하이닉스(000660), 카카오(035720)는 1% 이상 밀렸다. 이에 반해 SK이노베이션(096770), NAVER(035420), 삼성전자(005930)만 1%미만 소폭 상승 마감하는데 그쳤다.\n\n\n\n사진=대신증권 HTS특히 이날 셀트리온(068270)이 6% 이상 하락하며 시총 상위주에서도 밀렸다. 셀트리온은 금융위원회 증권선물위원회가 분식회계 관련한 논의가 예정돼 있다는 보도로 인해 주가가 연일 하락하고 있다. 이에 투자심리가 악화된 점도 증시 하락 요인으로 작용했다. 이날 코스피 시장 거래량은 5억7071만3000주, 거래대금은 9조8191억원 기록했다. 이날 코스피 시장에서 덕성우(004835), 노루홀딩스우(000325)2개 종목이 상한가를 기록했다. 이들 종목을 포함해 총 156개 종목이 상승 마감했다. 하한가 없이 745개 종목이 내렸고, 30개 종목은 보합권에서 장을 마쳤다. 덕성우는 윤석열 국민의힘 대선후보 테마주로 분류되며 상한가를 기록했다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 17일)",
        "date": "2022.01.17. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 한달여만에 2,900선 깨져…2,890.10 마감",
        "date": "2022.01.17. 오후 3:37",
        "content": "코스닥 지수도 1.39% 하락\n\n\n\n코스피 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 박원희 기자 = 코스피가 한 달여 만에 2,900선 밑으로 내려갔다.    17일 코스피는 전 거래일보다 31.82포인트(1.09%) 내린 2,890.10에 장을 마쳤다.    종가 기준 2,900선이 깨진 건 지난달 1일(2,899.72) 이후 처음이다.    코스피는 전장보다 3.37포인트(0.12%) 낮은 2,918.55에서 시작해 하락하며 2,900선 밑으로 내려갔다.     장중 낙폭이 커지며 지수는 2,875.98까지 밀렸다.    코스닥지수는 전장보다 13.49포인트(1.39%) 내린 957.90에 마감했다.    지수는 전장 대비 0.42포인트(0.04%) 높은 971.81에서 출발했으나 곧 하락세로 돌아선 뒤 낙폭을 키웠다.    encounter24@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(1월 17일)",
        "date": "2022.01.17. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "\"물적분할 자회사 상장 땐 모회사 소액주주 피해 우려\"",
        "date": "2022.01.17. 오후 3:08",
        "content": "\"소액주주 보호위해 지배구조 개선…한국 할인 해소해야\"\"인적분할 지주사 전환, 지배주주 지배력 강화·경영승계 목적\"(서울=연합뉴스) 윤선희 기자 = 하이투자증권은 17일 물적·인적 분할 등 기업 구조 개편 과정에서 소액주주가 피해를 볼 수 있다며 지배구조 개선이 절실히 필요하다고 주장했다.    이상헌 연구원은 \"환경·사회·지배구조(ESG) 요인 중 지배구조가 가장 중요하다\"며 \"투명한 지배구조가 기업 발전과 주가 상승이라는 선순환을 만들면서 기업의 지속가능성을 높일 수 있다\"며 이같이 밝혔다.     이 연구원은 \"기업 물적분할은 100% 자회사가 되는 사업 부문이 비중도 크고 중요해 소액주주 지분가치를 훼손시킬 수 있다\"며 \"자회사가 상장하면 지주회사 할인 등으로 모회사 소액주주가 피해를 볼 수 있다\"고 설명했다.   그는 \"인적 분할을 통한 지주회사 전환은 실질적으로 지배주주 지배력 강화와 수월한 경영권 승계가 주된 목적\"이라며 \"지주회사 지분 보유 소액주주에게 피해를 줄 가능성이 커질 수 있다\"고 강조했다.    그러면서 \"소액주주 이익 침해를 방지하려면 물적분할 후 자회사 상장 때 모회사 주주에 신주인수권을 부여하거나, 공모주를 우선 배정해야 한다\"며 \"반대 주주에 주식매수청구권 부여 등 의무공개매수제도 도입이 이뤄져야 한다\"고 설명했다.    이렇게 되면 지배주주와 소액주주 간 간극을 좁히면서 지배구조 개선의 출발점이 될 수 있다는 것이다.     이 연구원은 \"주주의 비례적 이익에 부합하는 방향으로 의사 결정이 이뤄지도록 하는 이사 의무 개념도 상법 조항 또는 판례에 명확해져야 한다\"고 주장했다.     그는 \"지배구조 개선이 절실하게 필요한 시기\"라며 \"이는 지주회사 할인율을 축소하면서 주가 재평가, 한국 할인(코리아 디스카운트) 해소, 자본시장 활성화로 이어질 수 있다\"고 덧붙였다. \n\n\n\n    indigo@yna.co.kr"
    },
    {
        "title": "바이오주, 잇따른 대형 악재에 된서리···1월 효과 실종",
        "date": "2022.01.17. 오후 2:53",
        "content": "[서울경제] 지난해 극심한 부진을 겪고 새해 들어 반등 기대감이 컸던 제약·바이오주의 투자심리가 급격하게 나빠지고 있다. 오스템임플란트(048260) 횡령, 셀트리온(068270) 분식회계 의혹 등 굵직한 사건들에 업계 전체가 된서리를 맞는 모양새다. 17일 오후 2시37분 기준 KRX헬스케어 지수는 전 거래일보다 7.20% 내린 3,300.71을 기록하고 있다. 대형주부터 중·소형주를 가리지 않고 하락세가 짙다. 삼성바이오로직스(207940)는 전 거래일보다 3.18% 내린 채 거래를 이어가고 있으며 SK바이오사이언스(302440)도 1.50% 하락했다. 셀트리온(-5.85%), 셀트리온헬스케어(091990)(-6.79%), 셀트리온제약(068760)(-6.98%) 등 셀트리온 3형제도 급락세가 사흘째 이어지고 있다. 이밖에 대웅제약(069620)(-10.62%), 매드팩토(-10.19%), 위더스제약(330350)(-8.91%), 대웅(-7.99%) 등도 급락세를 보이고 있다. 제약·바이오주들은 웬만한 호재에는 꿈쩍도 하지 않는 모습이다. 임상 성공 소식이나 자사주 매입 등 주식시장에서 호재로 읽히는 소식이 전해져도 소폭 반등에 그치고 있다. 제약·바이오주에 대한 투자심리가 나빠진 것은 최근 업계를 대표하는 회사들의 대형 악재가 연이어 터졌기 때문으로 풀이된다. 오스템임플란트의 유례없는 수준의 횡령과 셀트리온의 분식회계 의혹 등이 투자자 신뢰를 깨뜨렸다는 것이다. 미국의 긴축 시계가 빨라지며 대표적인 성장주인 바이오주에 불리한 환경이 조성되는 점도 한몫한다는 분석이 나온다. 미국 연준이 기준금리 인상 시점을 앞당길 뿐만 아니라 양적 긴축(QT)도 시사하면서 밸류에이션이 높은 바이오주들이 상대적으로 큰 충격을 받은 것이다."
    },
    {
        "title": "거래소 \"LG생활건강 공정공시 의무위반 여부 확인 중\"",
        "date": "2022.01.17. 오후 2:47",
        "content": "LG생활건강 \"4분기 실적 가이드라인 제공안해…12월 면세점 매출 관련은 전달\"\n\n\n\n사진=연합뉴스지난해 4분기 실망스러운 실적 예측에 급락한 LG생활건강을 둘러싸고 공정공시 의무를 위반한 것이 아니냐는 지적이 나오자 한국거래소가 사실관계 확인에 나섰다. LG생활건강이 일부 증권사 애널리스트들에게 4분기 실적 내용을 미리 전달한 것 아니냐는 것이다. 이에 대해 LG생활건강은 \"4분기 전체 실적에 대한 가이드 제공은 없었다\"고 17일 해명공시를 했다. 거래소는 이 내용을 토대로 공정공시 의무 위반 여부를 판단할 예정이다. 금융투자업계에 따르면 지난 10일 일부 증권사는 장 개시 전 LG생활건강이 작년 4분기에 시장 전망치를 밑도는 실적을 냈다며 목표 주가를 일제히 하향 조정했다. 이날 LG생활건강 주가는 13% 넘게 하락해 100만원 아래로 내려갔다. 시가총액은 하루 만에 2조3000억원이 날아갔다. 통상 상장사들은 실적을 발표하기 전에 '결산실적 공시예고' 등의 안내공시를 하는 것이 일반적이다. 유가증권시장 공시규정에 따르면 매출액, 영업손익, 당기순손익 등에 대한 전망 또는 예측은 그 사실과 내용을 거래소에 먼저 신고해야 한다. 업계에선 LG생활건강이 일부 증권사 연구원들에게 4분기 실적 내용을 미리 전달한 것이 아니냐는 지적이 나온다. 공정공시의무를 위반하면 불성실공시법인 지정 등의 제재를 받게 된다. 거래소가 사실 관계 확인에 나서자 LG생활건강은 해명공시에 나섰다. LG생활건강은 \"4분기 전체 실적(매출, 영업이익)에 대한 가이드 제공은 없었다\"고 밝혔다. 다만 \"면세점 채널에 한해 당사 가격 정책에 따라 12월 면세점 매출이 일시적으로 거의 일어나지 않았음을 담당 증권사 애널리스트들에게 전달했다\"고 덧붙였다. 지난해 12월 따이궁(중국인 보따리상)이 LG생활건강의 주요 화장품에 대한 가격 할인율을 높여달라고 요구했고, 브랜드 이미지 하락을 우려한 LG생활건강이 이를 수용하지 않은 게 실적 악화로 이어진 바 있다. 거래소 관계자는 \"해당 내용을 토대로 공시의무 위반 여부를 판단할 것\"이라며 \"공시위반에 해당할 경우 불성실공시법인으로 지정될 수 있다\"고 설명했다.고재연 기자"
    },
    {
        "title": "코스피, 장중 2900선 붕괴…코스피 종목 10개 中 8개 '약세'",
        "date": "2022.01.17. 오후 2:45",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 외인과 기관의 쌍끌이 매도에 장중 2900선이 무너졌다. 이 시각 현재 전체 코스피 종목의 80% 이상이 하락하고 있다. 17일 오후 2시 40분 현재 코스피는 전일 대비 43.98포인트(1.51%) 내린 2877.94에 거래되고 있다. 코스피가 장중 2900선을 밑돈 것은 지난해 12월 2일 이후 처음이다. 개인은 5161억원을 순매수 중이고, 외국인과 기관은 2632억원, 2764억원을 순매도 중이다. 코스피 업종은 의료정밀을 제외한 대부분이 약세인 상황이다. 특히 의약품, 운송장비, 건설업, 은행 등이 2~3% 이상 빠지고 있다. 코스피 시가총액 상위 10개주가 모두 약세다. SK하이닉스, 삼성바이오로직스, LG화학, 현대차 등이 2% 넘게 빠지고 있다. LG전자는 4% 이상 약세다. 현재 코스피 932개 종목 가운데 774개(83%)가 약세를 보이고 있는 상황이다.코스닥은 15.13포인트(1.56%) 내린 956.26을 기록 중이다. 개인과 기관은 각각 1046억원, 458억원을 사들이고 있다. 외국인은 1525억원을 팔아치우는 중이다. 통신방송서비스, 컴퓨터서비스, 통신장비 등이 2~3% 약세다. 유통은 4% 넘게 내림세다. 코스닥 시총 상위주 가운데는 분식회계 의혹 관련 보도 여파로 셀트리온헬스케어, 셀트리온제약 등이 6~7% 약세다. 천보, 리노공업 등은 1%대 강세다."
    },
    {
        "title": "IBK투자증권, 이위환 CS사업부문장·김두영 투자전략본부장 선임",
        "date": "2022.01.17. 오후 2:31",
        "content": "이위환 CS사업부문장(왼쪽)과 김두영 투자전략본부장. [사진 제공 = IBK투자증권] IBK투자증권이 새로운 고객솔루션사업부문장으로 이위환 전무를, 투자전략본부장으로 김두영 상무를 선임했다고 17일 밝혔다. 투자역량 강화와 사업 다각화를 위해 외부 전문가를 영입했다는 설명이다.이 전무는 고려대 영어교육과와 미국 퍼듀대 경영대학원(MBA)을 졸업했다. 2001년 삼성생명에 입사해 삼성자산운용 해외채권팀장, 한화손해보험 투자사업본부장을 거쳐 최근에는 건설근로자공제회 자산운용본부장으로 근무한 바 있다. CS사업부문은 산하에 고객자산운용본부와 프라이빗에쿼티(PE)본부를 두고 있다. 고객자산운용본부에서는 고객 니즈에 부합하기 위한 상품 기획과 마케팅 등을 담당하고 있다. PE본부에서는 인수합병 중개와 신규 비즈니스 등을 진행하고 있다. 김 상무는 2013년부터 한국투자공사 글로벌채권운용실장, NH아문디자산운용 글로벌투자부문장을 역임했다. 주로 해외펀드와 해외채권 분야를 지휘해 온 글로벌채권투자 전문가다. 운용 전략 다변화와 적극적인 수익 창출 체계를 구축해 줄 것으로 기대되고 있다.IBK투자증권은 최근 투자전략본부 아래에 자산관리사업부문을 신설했다. 기존 투자금융부 및 PIB전략부와 운용 전문성 확보를 통해 고객 자산 관리 시너지를 창출할 계획이다."
    },
    {
        "title": "코스피 끌어내린 외국인·기관…코스닥 950선 거래",
        "date": "2022.01.17. 오후 2:13",
        "content": "코스피 1% 넘게 떨어지며 2880선 거래\n\n\n\n외국인과 기관의 매도 매물에 코스피가 2880선으로 주저앉았다. 코스닥지수도 950선으로 추락하며 큰 폭의 내림세를 보이고 있다.17일 오후 2시 7분 코스피는 전 거래일 대비 1.44%(42.11포인트) 내린 2979/81을 가리키고 있다. 오후에도 하락세가 이어지면 종가 기준 지난달 1일 2899.72를 기록한 이후 한 달여만에 2900선 밑에서 마감 가격을 기록할 것으로 예상된다.이날 코스피는 전 거래일 대비 0.12%(3.37포인트) 떨어진 2918.55로 장을 시작한 이후 외국인과 기관의 매도 매물에 하락폭을 키우고 있다. 주식시장에서 외국인과 기관은 각각 2549억원, 2740억원어치 주식을 팔았고 개인은 홀로 5078억원어치 주식을 샀다.시가총액 상위 종목을 보면 오전까지 오름세를 유지했던 삼성전자(-0.26%), NAVER(-0.15%) 마저 하락 전환했다. 이외에 대부분의 상위 종목은 하락세를 이어갔는데 SK하이닉스(-2.72%), LG화학(-1.96%), 삼성SDI(-1.24%), 현대차(-2.63%), 카카오(-1.92%), 기아(-1.67%)는 내렸다.같은 시각 코스닥지수는 전 거래일 대비 1.56%(15.09포인트) 내린 956.30을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.04%(0.42포인트) 오른 971.81로 장을 시작했지만 이내 하락전환 하며 낙폭을 키워나갔다. 투자자 동향을 보면 기관과 개인은 각각 408억원, 1104억원어치 주식을 사들였고 외국인은 홀로 1540억원어치 주식을 순매도했다.시가총액 상위종목을 보면 셀트리온헬스케어는 전 거래일 대비 7.07% 하락한 6만5700원을 기록했다. 에코프로비엠(0.51%), 엘앤에프(0.88%), 천보(1.32%), 리노공업(1.87%)는 상승했고, 펄어비스(-2.02%), 카카오게임즈(-2.12%), HLB(-2.45%)는 하락했다."
    },
    {
        "title": "거래소 \"LG생활건강 공정공시 의무위반 여부 확인중\"(종합)",
        "date": "2022.01.17. 오후 2:08",
        "content": "LG생활건강 \"4분기 실적 가이드라인 제공안해…12월 면세점 매출 관련은 전달\"\n\n\n\nLG생활건강[LG생활건강 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 황희경 기자 = 작년 4분기 실망스러운 실적 예측에 주가가 급락한 LG생활건강을 둘러싸고 공정공시 의무를 위반한 것이 아니냐는 지적이 나와 한국거래소가 사실 여부를 확인하고 있다.     거래소는 LG생활건강이 실적과 관련해 공정공시 의무를 위반했는지를 살펴보고 있다고 17일 밝혔다.     거래소와 금융투자업계에 따르면 일부 증권사는 지난 10일 장 개시 전 LG생활건강이 작년 4분기에 시장 전망치를 밑도는 실적을 냈다며 목표주가를 일제히 하향 조정했다. 이날 LG생활건강 주가는 13% 넘게 하락해 100만원 아래로 내려갔다.    통상 상장사들은 실적을 발표하기 전에 '결산실적 공시예고' 등의 안내공시를 하는 것이 일반적이다.     유가증권시장 공시규정에 따르면 매출액, 영업손익, 당기순손익 등에 대한 전망 또는 예측은 그 사실과 내용을 거래소에 먼저 신고해야 한다.     업계에선 LG생활건강이 일부 증권사 연구원들에게 4분기 실적 내용을 미리 전달한 것이 아니냐는 지적이 나온다.     공정공시를 위반하면 불성실공시법인 지정 등의 제재를 받게 된다.    거래소 관계자는 \"LG생활건강이 사전에 증권사 연구원들에게 구체적인 정보를 알렸는지를 알아보고 있다\"며 \"공정공시 대상 등 구체적인 정보를 제공하지 않았다면 규정 위반이라고 할 수 없으나 반대라면 위반에 해당한다\"고 설명했다.    이와 관련해 LG생활건강은 이날 해명 공시를 통해 \"4분기 전체 실적(매출, 영업이익)에 대한 가이드 제공은 없었다\"고 밝혔다.    LG생활건강은 다만 \"면세점 채널에 한해 당사 가격 정책에 따라 12월 면세점 매출이 일시적으로 거의 일어나지 않았음을 담당 증권사 애널리스트들에게 전달했다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "'분식회계 의혹' 셀트리온 3형제 사흘 연속 급락",
        "date": "2022.01.17. 오후 2:08",
        "content": "[서울경제] 셀트리온(068270) 3형제가 분식회계 의혹으로 금융위원회 산하 증권선물위원회의 논의가 곧 시작된다는 보도 여파에 연일 급락하고 있다. 이날 오후 2시 기준 유가증권시장에서 셀트리온은 전 거래일보다 6.14% 내린 16만500원에 거래를 이어가고 있다. 지난 13일부터 이날까지 하락폭은 20% 가까이에 이른다. 코스닥시장에서 셀트리온헬스케어(091990)(-7.21%), 셀트리온제약(068760)(-7.72%) 등도 급락세를 면치 못하고 있다.앞서 금융위 산하 회계전문기구인 감리위원회는 금융감독원의 셀트리온 3사(셀트리온·셀트리온헬스케어·셀트리온제약)에 대한 2010~2020년 감리(회계조사) 결과를 놓고 지난해 11월 9일부터 지난 7일까지 회계처리기준 위반 여부를 논의했다. 금융위 증권선물위위회는 오는 19일 셀트리온 안건을 상정할 예정인 것으로 전해졌다. 앞서 금융감독원은 셀트리온 경영진 등을 검찰에 고발해야 한다는 의견을 증선위에 낸 것으로 알려졌다. 업계에선 셀트리온이 최종 회계 위반으로 결론이 날 경우 한국거래소가 상장적격성 실질심사 대상여부 심의를 시작할 것으로 내다봤다. 박재경 하나금융투자 연구원은 \"최종 회계 위반으로 결론이 날 경우 상장 적격성 실질 심사 대상 여부 심의가 개시된다\"면서 \"상정 적격성 심사 대상 결정에서는 회계 위반의 고의성이 핵심이 될 것으로 판단된다\"고 말했다.한편 셀트리온과 계열사들은 주가 반전을 위해 자사주 매입 등 카드를 연이어 꺼내들고 있다. 이날에는 기우성 셀트리온 대표와 김형기 셀트리온헬스케어 대표가 각 회사의 주식 3,000주, 1만주씩을 장내 매수했다."
    },
    {
        "title": "[단독] 우진, UAE 원전 품질등급 첫 인증 획득..사우디·이집트도 청신호",
        "date": "2022.01.17. 오후 2:01",
        "content": "바라카원전 1~4호기 납품자격 얻어 수주 기대감文 중동 순방 후 원전 기자재 공급업체 부각될 듯소형모듈원전(SMR), 해상원전 등 개발과제 완료\n\n\n\n/우진 홈페이지 캡처.[서울경제] 원자로 내 계측기 전문업체 우진(105840)이 아랍에미레이트(UAE) 원전 운영회사 나와에너지(Nawah Energy Company)의 원자력등급업체로 최근 등록된 것이 17일 확인됐다. 나와에너지는 아랍에미리트 원자력공사(ENEC)와 한국전력이 바라카 원전 1~4호기 운영 및 유지보수를 위해 설립한 합작사다. 일반적으로 원전 운영사들은 일반거래처와 품질유자격업체(Qualty Class)로 이원화해 원전 부품회사들을 관리하고 있는데 '품질 최고 등급회사-원자력등급업체'로 요건이 등록돼야만 원전부품을 납품할 수 있다.금융투자업계에 따르면 우진은 작년 연말 '원자력등급업체' 자격을 얻음으로써 향후 총 사업규모 약 47조 원에 달하는 UAE 바라카 원전뿐만 아니라 중동지역 원전시장에 본격적으로 진출할 수 있는 교두보를 마련하게 됐다.우진 관계자는 “바라카 원전 1호기에도 일부 원전 부품을 납품했던 경험이 있다”며 “한전과 나와에너지 합작법인을 설립할 때도 원전 관련 예비 품목을 공급하기 위해 노력해왔고 바라카원전 2호기 사업운전이 임박했기 때문에 공급자 등록을 했다”고 설명했다. 우진은 지난해 3월 한국수력원자력(한수원)과 154억 원 규모 노내핵계측기(ICI, In-Core Instrument) 통합구매 계약을 체결하는 등 원자로의 안전 운전을 확인하는 필수 장치인 ICI의 기술력을 인정받고 있어 수주에 대한 기대감을 키우고 있다. 실제 우진은 소형모듈원전(SMR), 해상원전 등 차세대 원전기술 개발 과제도 완료했다. 우진은 이날 한국원자력연구원(KAERI), 한국전력기술에서 의뢰한 개발 및 제작 용역 과제를 모두 완료했다고 밝혔다. 한국원자력연구원 과제는 총 2건으로 한국형 SMR인 ‘혁신 SMART’용 위치지시기 시험품 제작 용역과 소형 해상원전용 원자로 수위 계측기(HJTC) 설계 용역이다. 한국전력기술에는 SMART용 노내핵계측기(ICI) 시험품 개발을 의뢰 받아 시험품을 제공 완료했다.\n\n\n\n문재인 대통령과 김정숙 여사가 16일(현지시간) 두바이 엑스포 쥬빌리공원에서 열린 K-POP 콘서트에서 공연을 관람하던 중 손 흔들어 인사하고 있다./연합뉴스증권가에서는 문재인 대통령의 UAE, 사우디아라비아, 이집트 등 중동 3개국 순방 때 원전 건설 신규 수주가 예상되는 만큼 국내 원전 건설 관련 기자재 공급기업들이 수혜를 볼 것으로 조심스럽게 관측하고 있다.국내 언론을 종합하면 한수원은 러시아 국영 원전기업 로사톰의 자회사 JSC ASE가 건설하는 총 35조 원 규모의 이집트 엘다바 원자력발전소 4개 호기의 터빈건물 등 2차측 건설사업 계약 체결을 위한 단독협상대상자로 선정됐다. 양측은 내달까지 세부 사항을 놓고 협상을 마무리한 뒤 4월 말까지 계약을 체결하는 것으로 알려졌다.한편, 우진은 원전부품사업 뿐만 아니라 반도체 온도센서사업에 진출하여 삼성전자 등 대규모 사업장에 본격적으로 납품을 하고 있다. 2021년 기준 연간 100억 매출을 돌파했으며 올해는 전방산업 반도체 빅싸이클에 따른 대규모 투자로 인해 두자릿 수 이상의 성장을 예고하고 있다."
    },
    {
        "title": "[오후 시황] 코스피, 외국인·기관 동반 '팔자'에 2,880선까지 '털썩'",
        "date": "2022.01.17. 오후 1:57",
        "content": "[서울경제] 코스피가 외국인과 기관의 '팔자'에 2,900선을 내주며 하락하고 있다. 17일 오후 1시 17분 기준 코스피는 전 거래일보다 41.71포인트(1.43%) 내린 2,880.21에 거래를 이어가고 있다. 이날 코스피는 전 거래일 대비 0.12%(3.37포인트) 하락한 2,918.55로 출발했다. 이후 외국인과 기관의 매도세가 짙어지면서 하락폭을 키우고 있다. 개인은 4,967억원을 사들이고 있지만, 외국인과 기관은 각각 2,583억원, 2,561억원을 팔아치우며 지수를 끌어내리고 있다. 시가총액 상위종목들도 일제히 내리고 있다. 삼성전자(005930)는 전 거래일보다 0.13% 내린 7만7,200원에 거래되고 있다. SK하이닉스(000660)(-2.72%), NAVER(035420)(-0.15%), 삼성바이오로직스(207940)(-3.29%), LG화학(051910)(-1.68%), 삼성SDI(006400)(-0.93%), 현대차(005380)(-2.39%)도 부진한 모습이다. 신한금융투자는 \"JP모건 CEO가 연내 6~7회까지 금리인상 가능성을 언급하고, 미국 경제지표가 부진하면서 외국인과 기관의 동반 순매도가 지속되고 있다\"면서 \"자동차 업종 원가부담 가중 및 반도체 공급부족 지속 전망에 낙폭이 심화하고 있다\"고 분석했다. 같은시각 코스닥지수는 전 거래일 대비 14.30포인트(-1.47%) 내린 957.09를 기록하고 있다. 이날 코스닥지수는 전 거래일 대비 0.04%(0.42포인트) 오른 971.81로 장을 시작했지만 이내 하락전환 했다. 외국인이 1,497억원어치 주식을 팔았고 개인과 기관은 각각 1,094억원, 387억원어치 주식을 사들였다."
    },
    {
        "title": "코스닥, 장중 1%대 낙폭 확대…‘950선’",
        "date": "2022.01.17. 오후 1:56",
        "content": "전업종 내림세, 시총 상위주 약세[이데일리 유준하 기자] 17일 코스닥 지수가 장중 낙폭을 키우며 950선대를 보이고 있다. \n\n\n\n이날 마켓포인트에 따르면 오후 1시54분 기준 코스닥 지수는 전거래일 대비 1.44%(13.99포인트) 내린 957.40을 기록 중이다.수급별로는 외국인이 나홀로 1522억원 어치를 순매도하고 있다. 반면 개인과 기관은 각각 1115억원, 386억원 어치를 순매수 중이다. 업종별로는 모든 업종이 하락 중이다. 유통이 4%대 하락 중이며 △통신서비스 △방송서비스 △제약 △통신장비 △컴퓨터서비스가 2%대 약세를 보인다. 이어 기계장비와 △인터넷 △기타서비스 △제조 △음식료담배 △금속 등이 1%대, 반도체와  △금융 △의료정밀기기가 1% 미만 내리는 중이다.시총 상위 종목별로는 혼조세다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 7% 넘게 하락 중인 가운데 펄어비스(263750)와 카카오게임즈(293490), HLB(028300)는 2%대 하락 중이다. 반면 에코프로비엠(247540)과 위메이드(112040)는 1% 미만 소폭 상승 중이며 엘앤에프(066970)는 1%대, 리노공업(058470)은 2%대 상승 중이다. 종목별로는 식품의약품안전처로부터 알츠하이며 치료제로서 ‘GV1001’의 국내 제3상 임상시험 계획을 승인받았다고 공시한 젬백스(082270)가 4%대 상승 중이다."
    },
    {
        "title": "[특징주] 대우조선해양, 합병 무산 후폭풍에 7% 급락",
        "date": "2022.01.17. 오후 1:32",
        "content": "[서울경제] 현대중공업의 대우조선해양(042660) 인수합병(M&A)이 무산되면서 대우조선해양의 주가가 급락하고 있다. 17일 오후 1시 27분 기준 대우조선해양은 전 거래일보다 7.13% 내린 2만3,450원에 거래되고 있다. 업게에 따르면 정부는 조만간 대우조선의 ‘민간 주인 찾기’에 나설 것으로 보인다. 정부는 지난 13일 유럽연합(EU)의 현대중공업·대우조선 기업결합 불허 직후 유감을 표명한 뒤 “대우조선 근본적인 정상화를 흔들림 없이 추진해 나가겠다”고 밝혔다.정동익 KB증권 연구원은 \"대우조선해양의 경우 현대중공업그룹으로의 피인수 과정에서 기대됐던 1조5,000억원 규모의 유상증자가 불발되면서 재무적 불확실성에 대한 우려가 불가피할 전망\"이라며 \"정부가 추후 재매각을 추진할 것으로 예상되는 만큼 이에 따른 불확실성도 주가 변동성을 키울 전망\"이라고 내다봤다."
    },
    {
        "title": "NH농협생명, 보험료 낮춘 GA전용 종신보험 선봬",
        "date": "2022.01.17. 오후 1:23",
        "content": "적용이율 인상→보험료 인하\n\n\n\n[서울경제] NH농협생명이 새해를 맞아 법인대리점(GA)전용 상품 ‘마이초이스NH종신보험(무)’의 혜택을 강화해 선보인다고 17일 밝혔다. NH농협생명은 18일부터 이번 상품 출시를 기념한 경품 행사도 진행한다.우선 보험료 산출에서 기초가 되는 적용이율을 기존 2.0%에서 2.25%로 인상해 고객의 가입문턱을 낮췄다. 이에 따라 40세 남성이 해지환급금 일부지급형으로 일반가입 시 10년 납입 기준 보험료가 7.9% 인하된다.또 보험료 납입완료시점에 이미 납입한 보험료의 7%를 플러스 지원금으로 사망보험금에 추가해 지급한다. 기존 상품의 플러스 지원금은 가입금액과 납입기간에 따라 차등 지급했지만, 지난 3일 상품 개정을 통해 7%로 고정했다. 이로써 단기·소액 고객도 동일한 혜택을 누릴 수 있게 됐다.사망보험금은 계약일로부터 1년 경과시점부터 매년 3%씩 증가해 총 190%까지 늘어난다. 최근 불안정한 경제상황으로 납입기간이 짧은 것을 선호하는 고객의 요구사항을 반영해 5년납도 신설했다. 추가납입특약을 이용해 주계약 기본보험료의 100% 해당하는 금액 이내에서 최저 1만 원 이상 추가납입이 가능하다.간편가입형을 통해 유병력자도 가입 가능하다. △3개월 이내 입원, 수술, 추가검사에 대한 의사의 필요소견이 없음 △2년 이내 입원, 수술(제왕절개 포함)을 받은 적이 없음 △5년 이내 암으로 진단, 입원, 수술을 받은 적이 없음 등 3가지 질문에 통과하면 유병력자도 간편하게 가입할 수 있다.간단한 퀴즈를 풀면 추첨을 통해 50명에게 스타벅스 커피쿠폰을 증정할 예정인 이벤트는 NH농협생명 공식 SNS채널인 페이스북과 인스타그램으로 참여할 수 있다."
    },
    {
        "title": "\"도움닫기 였나\" 김건희 녹취록 공개 후 윤 후보 테마주 오히려 상승",
        "date": "2022.01.17. 오후 1:11",
        "content": "[사진 출처 = 연합뉴스] 김건희 씨의 사적 대화가 담긴 녹취록이 공개된 가운데 남편인 윤석열 국민의힘 대선후보에게 큰 타격을 줄만한 내용은 없었다는 평가가 나오면서 윤 후보의 테마주가 오르고 있다.윤 후보 테마주로 묶인 주식은 크라운해태홀딩스우, NE능률, 덕성, 서연, 희림 등이다. 대부분 윤 후보와 같은 '파평 윤' 씨가 임원으로 있는 회사의 주식이고, 희림은 김건희씨가 운영하는 코바나콘텐츠의 최대 후원사라는 이유로 윤 후보의 테마주로 묶였다.이날 오후 12시 20분 현재 크라운해태홀딩스우는 주식거래일 기준 전일 대비 2250원(13.85%) 오른 1만8500원에 거래되고 있다. NE능률은 1400원(10.33%)오른 1만4950원, 덕성은 1200원(7.77%) 오른 1만6650원, 서연은 800원(6.53%) 오른 1만3050원에 거래되고 있다.희림은 전날 대비 1830원(30%)올라 7930원에 거래 중이다.반면 윤 후보와의 야권 단일화 가능성이 있는 국민의당 안철수 대선후보의 대표 테마주인 안랩은 1만3100원(12.55%) 하락한 9만1300원에 거래되고 있다. 또다른 테마주인 써니전자는 875원(15.22%) 하락한 4875원, 까뮤이앤씨는 695원(17.80%) 하락한 3210원에 거래되고 있다.안랩은 안 후보가 지분 18% 이상을 보유하고 있고, 써니전자는 임원이 안랩 출신이라는 이유로 테마주로 묶였다. 까뮤이앤씨는 사외이사가 안 후보의 지지모임 상임대표를 지냈다는 이유로 각각 안 후보 테마주로 비춰지고 있다."
    },
    {
        "title": "[fn오후시황]코스피, 동학개미만 매수했는데..2880선 하락세",
        "date": "2022.01.17. 오후 1:05",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수에 불구, 2880선 후반이다.   17일 오후 1시 1분 코스피는 전거래일 대비 1.22% 내린 2886.13을 기록하고 있다.   이날 코스피는 전거래일 대비 0.70% 내린 2918.55로 출발했다.   개인은 4294억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 2284억원, 2154억원, 751억원, 45억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.32%), 중형주(-0.94%), 소형주(-1.22%) 모두 하락세다.   업종별로 의약품(-2.67%) 등 하락세다.   시가총액 상위종목별로 NAVER(0.1%) 등이 상승세다.   반면 삼성전자(-0.2%), SK하이닉스(-2.3%) 등이 하락세다."
    },
    {
        "title": "교보증권, ‘머니텐TV’?유튜브 방송 개편",
        "date": "2022.01.17. 오후 12:57",
        "content": "[서울경제] 교보증권은 공식 유튜브 채널 ‘머니텐TV’에서 투자 정보 방송을 개편 운영한다고 17일 밝혔다.이번 개편은 매일 색다른 주제로 신속한 투자정보를 제공하고 구독자들과 소통하고자 기획됐다.월요일, 화요일은 오전 9시 30분에 김형렬 교보증권 리서치센터장이 생방송으로 진행한다. 월요일에는 시황과 투자 전략을 전달하는 ‘주간나침판’, 화요일에는 주요 경제 이슈 및 서적을 소개하며 구독자들과 소통하는 ‘투자의 온도’를 각각 방송한다. 금요일에는 오전 10시부터 삼프로TV 등에 출연중인 박병창 부장의 ‘증시TALK’, 오후 1시에는 산업별 담당 애널리스트가 투자전략을 전달하는 ‘교두보’를 방송한다. 또한 김예솔 아나운서의 ‘뉴스키워드4’는 주요 뉴스를 꼽아 간결하게 전달하는 ‘뉴스솔솔’로 개편한다.교보증권 관계자는 “투자자들에게 신선한 아이디어와 진정성 있는 소통으로 투자의 즐거움을 드리겠다”고 포부를 밝혔다.앞으로 ‘머니텐TV’는 MZ세대와 소통하고자 직장 생활, 투자 경험, 주식 용어 등에 재미를 가미한 컨텐츠를 제작할 예정이다."
    },
    {
        "title": "尹 뛰고 安 빠지고…'김건희 통화' 공개뒤 테마주 희비 갈렸다",
        "date": "2022.01.17. 오후 12:17",
        "content": "윤석열 국민의힘 대선 후보(오른쪽)와 안철수 국민의당 대선후보. [국회사진기자단]             MBC '스트레이트'가 '김건희씨 통화 녹음'을 공개 한 뒤 '윤석열 테마주'가 급등하고 있다. 반면 '안철수 테마주'는 큰폭으로 빠졌다.      17일 정오 한국거래소에 따르면 윤석열 국민의힘 후보의 테마주로 엮인 '노루홀딩스우'는 전 거래일보다 29.94%오른 4만6000원에 거래중이다. 또 '덕성우'는 25% 오른 2만500원, '노루페인트우'는 22.48% 오른 2만3700원, NE능률은 10.33% 오른 1만4950원, 웅진은 5.44%오른 2035원 등에 거래되고 있다.       반면 최근 안철수 국민의당 대선후보의 지지율 상승에 힘입어 상승했던 '안철수 테마주'의 주가는 큰 폭으로 하락했다.      안 후보가 창업해 대주주로 있는 안랩은 전 거래일보다 13.41%하락한 9만400원에 거래되고 있다. 까뮤이앤씨(-17.54%), 써니전자(-15.83%), 오픈베이스(-13.65%), 링네트(-10.78%) 등이 10% 이상 내렸다.      \n\n\n\n지난 16일 오후 서울 상암동 MBC 사옥에 걸린 전광판에서 국민의힘 윤석열 대선 후보의 배우자 김건희 씨의 '7시간 전화 통화' 내용을 다루는 MBC 프로그램 '스트레이트'가 방영되고 있다. 연합뉴스       MBC '스트레이트'는 전날 김씨와 유튜브 채널 '서울의 소리' 이명수씨 간 전화 통화내용을 방송에서 공개했다. 이날 공개된 통화 녹음 파일은 지난해 7월부터 12월 초 사이에 50여 차례 통화한 내용 중 일부다. 김씨는 정치 현안 전반에 대해 거침없는 견해를 밝혔고, 자신을 둘러싼 여러 의혹에 대해 사실이 아니라고 반박했다.     \n\n\n\n윤석열 국민의힘 대선후보(왼쪽)와 안철수 국민의당 대선후보가 지난해 12월 제23회 전국장애인지도자대회에서 악수하고 있다. 국회사진기자단       한편 이날 개장 전 공개된 다자대결 구도 여론조사에선 윤 후보가 이재명 더불어민주당 후보에 오차범위 밖의 우세를 보이는 것으로 나타났다."
    },
    {
        "title": "다른 증권주 바닥 기는데…메리츠, 나홀로 질주 23%↑",
        "date": "2022.01.17. 오전 11:55",
        "content": "서울 여의도 증권가. [이승환 기자] 증권주의 주가가 동반 부진한 가운데 메리츠증권의 주가가 최근 상승세를 타고 있어 눈에 띈다. 전날 종가 기준 새해 들어서만 주가가 23% 올랐다. 같은 기간 코스피 지수가 2.2% 감소했다는 점을 감안하면 괄목할 만한 수익률을 기록한 셈이다.17일 한국거래소에 따르면 메리츠증권은 오전 11시 38분 현재 전일 대비 120원(1.88%) 내린 6270원에 거래 중이다. 이날 코스피 지수가 1% 넘게 하락하며 장중 2900선을 내준 데 영향을 받은 것으로 보인다.최근 증권주는 미 중앙은행(Fed)의 기준금리 인상 움직임과 함께 조정을 받았다. 이날도 외국인과 기관의 동반 매도 공세에 지수가 낙폭을 키우자 미래에셋증권(-1.27%), 한국금융지주(-0.88%), 삼성증권(-0.94%), NH투자증권(-0.83%) 등 증권주가 일제히 하락하고 있다.메리츠증권도 이날 조정을 받고 있으나 지난 11일부터 13일까지 연일 신고가 행진을 이어간 바 있다. 새해 들어 9거래일 연속 상승 마감하며 지난 13일 52주 신고가(6510원)로 마감했다.주가가 가파르게 상승하면서 메리츠증권의 시가총액도 큰 폭으로 올랐다. 지난해 줄곧 증권주 시총 5위에 머물렀으나 시총이 4조원을 넘기면서 삼성증권(3조7685억원)을 제치고 증권업종 3위에 올랐다.증권가에서는 증권업종에 대해 지난해 4분기 실적이 시장 추정치를 소폭 웃돌 것으로 내다봤다.이홍재 하나금융투자 연구원은 \"증권업종 주요 지표들의 저점을 4분기로 판단하고 있다\"며 \"기준금리 인상 가능성은 이미 현재 시장금리에 충분히 반영됐고, 올해 단기물 급등 가능성은 다소 제한적\"이라고 분석했다.이 연구원은 \"매매회전율이 약화됐지만 일평균 거래대금은 20조원 초반에서 하방 경직적인 모습\"이라며 \"가상화폐, 부동산 가격 상승 등이 변수이기는 하나 20조원대 밑으로 거래대금이 축소될 여지는 크지 않다고 판단한다\"고 설명했다.한국투자증권도 증권업종에 대한 비중확대 의견을 유지했다.백두산 한국투자증권 연구원은 \"거래대금은 하방 경직성을 확보했고, ROE(자기자본이익률)-PBR(주가순자산배율) 관점에서 주가가 저평가된 가운데 향후 거래대금 악재에는 둔감하게, 호재에는 민감하게 비대칭적으로 반응할 것\"이라며 \"현재의 모멘텀 둔화로 인한 디스카운트는 과도하다\"고 말했다."
    },
    {
        "title": "[시론] NFT의 핵심은 커뮤니티가 아니다",
        "date": "2022.01.17. 오전 11:30",
        "content": "대체불가능토큰(NFT) 관련 사업을 한다고 발표만 하면 주가가 폭등한다. NFT로 작품을 만들면 가격이 폭등한다. 한번도 작품을 팔아본 적 없는 작가도 NFT로 작품을 내면 비싼 가격에 작품을 팔 수 있다.NFT가 거품이라고 볼 수도 있고 NFT가 그동안 빛을 보지 못한 작가들에게 기회를 준다고 볼 수도 있다. 이제는 자산의 가치와 경제가 작동하는 메커니즘을 해석함에는 맞고 틀림이 있지만 시장 가치 결정에는 옳고 그름이 없는 것 같다.이 같은 상황 속에 NFT가 한때 유행으로 사라지지 않고 지속 성장하기 위해서는 ‘커뮤니티 생태계가 필요하다’거나 ‘핵심은 커뮤니티이다’ 등의 주장이 지속적으로 제기되고 있다. ‘생태계’라는 있어 보이는 말을 사용하지만, 핵심만 놓고 보면 NFT가 성공하기 위해서는 사람이 많고 관심을 받아야 한다는 이야기로 해석할 수 있다. NFT를 커뮤니티에서는 자신의 지위나 정체성을 드러내는 수단으로 활용하고 있는 크립토펑크는 매우 성공적이다. 얼핏 들어보면 맞는 이야기인 듯싶다.이제 NFT라는 단어를 다른 말들로 대체해 보자. \"인터넷이 한때 유행으로 사라지지 않고, 지속 성장하기 위해서는 ‘커뮤니티’ 생태계가 필요하다.\" \"메타버스가 한때 유행으로 사라지지 않고, 지속 성장하기 위해서는 ‘커뮤니티’ 생태계가 필요하다.\" 다 말이 된다. 하지만 뭔가 좀 이상하다. 조금 더 쉽게 알아보기 위해 다음 문장들을 살펴보자. \"이직시장이 한때 유행으로 사라지지 않고, 지속 성장하기 위해서는 ‘커뮤니티’ 생태계가 필요하다.\" \"한류열풍이 한때 유행으로 사라지지 않고, 지속 성장하기 위해서는 ‘커뮤니티’ 생태계가 필요하다.\" 이제는 좀 이상한 느낌이 구체화되는 느낌이다.커뮤니티가 투자와 경제생태계에만 필요하다며 이 사실을 부정하고 싶은 독자들을 위해 다음을 준비했다. \"양궁이 한때 유행으로 사라지지 않고, 지속 성장하기 위해서는 ‘커뮤니티’ 생태계가 필요하다.\" \"탁구가 한때 유행으로 사라지지 않고, 지속 성장하기 위해서는 ‘커뮤니티’ 생태계가 필요하다.\" \"배드민턴이 한때 유행으로 사라지지 않고, 지속 성장하기 위해서는 ‘커뮤니티’ 생태계가 필요하다.\" \"체조가 한때 유행으로 사라지지 않고, 지속 성장하기 위해서는 ‘커뮤니티’ 생태계가 필요하다\" 올림픽이 끝나면 항상 듣는 말들이다. 사실 커뮤니티가 필요하다는 논리는 스포츠에만 적용되는 것이 아니라 블록체인과 코인이 유행하던 2017년에도 유행했다. 상식적으로 생각해보면 사람들이 모여 활발하게 활동하는 커뮤니티가 활성화되어 있으면 그게 어떤 것이든 성공할 수밖에 없다.NFT를 성공시키기 위해 커뮤니티를 만들어야 한다는 주장은 별 생각 없이 들으면 맞다고 생각할 수 있으나 ‘왜 NFT가 성공해야 하는가’ 라는 핵심 명제에 대한 근거는 슬쩍 피해간다. NFT에 있어 커뮤니티가 중요하다고 말하는 것은 방법을 몰라서 하는 말이거나 특별한 목적을 가지고 반박할 수 없는 당위적인 이야기를 하는 것이라 생각한다. 커뮤니티는 당연히 중요하다. NFT만이 아닌 모든 사회현상에서 말이다. NFT의 핵심은 커뮤니티가 아니다. NFT라는 전자동산의 전자등기가 증명하는 콘텐츠, 그리고 그 NFT를 구매하는 소비자 권리 보호에 초점을 맞춰야 한다.홍기훈 홍익대 경영학과 교수"
    },
    {
        "title": "미래에셋 \"LG화학, 작년 4분기 부진 예상…목표주가 하향\"",
        "date": "2022.01.17. 오전 11:18",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 17일 LG화학이 작년 4분기에 부진한 실적을 낸 것으로 추정하고 목표주가를 98만원으로 기존보다 5% 하향 조정했다.     이진호 연구원은 \"LG화학의 작년 4분기 영업이익이 9천860억원으로 시장 전망치 1조1천억원을 하회한 것으로 예상한다\"고 말했다.    그는 \"4분기 실적이 부진한 사업은 화학과 배터리\"라며 \"실적 부진 요인을 보면 화학은 정기 보수와 11∼12월 주요 제품 스프레드 하락 영향, 배터리는 차량용 반도체 공급 차질 영향 탓\"이라고 설명했다.      그러면서 \"올해 1분기에는 화학 부문 이익 개선으로 전 분기보다 실적이 늘어날 것\"이라며 목표주가를 98만원으로 5% 내리고 투자의견은 매수를 유지했다.     그는 \"LG화학 주가는 중장기적으로는 LG에너지솔루션 상장에 동반 상승 가능성이 크지만, 단기적으로는 2차전지 상장지수펀드(ETF) 등 수급과 지주회사 할인 이슈로 하락할 가능성이 크다\"고 밝혔다.    indigo@yna.co.kr"
    },
    {
        "title": "[주식초고수는 지금] 안철수에 울고 웃는 안랩에 투자자 몰려",
        "date": "2022.01.17. 오전 11:18",
        "content": "[미래에셋증권 엠클럽]애플카 협력 기대감 LG이노텍 매수세매도 상위 안랩, LG이노텍, 에디슨EV\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 사들인 종목은 안랩(053800)으로 나타났다. LG이노텍(011070)과 에디슨EV(136510), 셀트리온, LG전자에도 매수가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 17일 오전 11시까지 가장 많이 사들인 종목은 안랩이었다. 안철수 국민의당 대선 후보 테마주로 엮이면서 투자자들의 관심을 받는 것으로 풀이된다. 안랩은 안 후보가 처음 정치에 말을 들인 지난 2012년 이후 숱한 논란을 겪으며 주가가 요동쳤다. 창업자인 안 후보가 정치 참여와 동시에 늘 유력한 대권 주자로 거론되다 보니 안랩은 선거철만 되면 ‘대선 바람’에 휘말리고는 했다. 최근 외국인도 안랩에 베팅하며 관심을 보이기도 했다. 그러나 이같은 매수세와는 별개로 MBC의 '김건희 녹취록 보도'의 여파로 이날 주가는 급락하고 있다.그 다음으로 매수가 많았던 종목은 LG이노텍이었다. 회사가 ‘애플카 TF(태스크포스)’를 준비하고 있다는 언론 보도에 큰 관심이 쏠린 것으로 보인다. 업계에 따르면 애플은 LG이노텍에 애플카에 들어갈 전장부품 4종에 대한 공급 추진을 요구했고 LG이노텍은 관련 TF 구성에 착수한 것으로 알려졌다. LG전자는 캐나다 자동파 부품 업체 마그나와 합작해 'LG마그나 이파워트레인(LG마그나)'를 만들었다. LG그룹 계열사들이 애플의 IT기기에 들어갈 부품을 공급하고 있는 만큼 LG전자의 전장 사업 부문이 애플카 개발에도 참여할 것이란 기대감이 커지고 있다.3위는 셀트리온이었다. 분식회계 의혹을 받는 가운데 금융위원회 산하 증권선물위원회의 논의가 곧 시작된다는 보도여파에 투자자들의 이목이 집중되고 있다.이날 최다 매도 종목 역시 안랩이었으며 LG이노텍, 에디슨EV, 덕성에도 매도세가 몰렸다.전 거래일인 14일 고수익 투자자들이 가장 많이 사들인 종목은 LG이노텍이었고, 삼성전기, 효성화학(298000), 에이비엘바이오(298380)에도 매수가 몰렸다. 전 거래일 가장 많이 판 종목은 LG이노텍, 안랩, 효성화학, 삼성전기, 에이비엘바이오 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "2900선 깨진 코스피…코스닥도 1%대 하락",
        "date": "2022.01.17. 오전 10:48",
        "content": "외국인·기관 강한 순매도세업종지수 대부분 하락세긴축·경기위축 우려에 대형 IPO까지국내 증시 수급 변동성 확대\n\n\n\n코스피가 장중 2900선을 밑돌며 1%대 내림세를 보이고 있다. 개인 홀로 순매수세를 이어가고 있지만, 지수 하락을 방어하기엔 역부족인 것으로 나타났다.17일 오전 10시 41분 코스피는 전 거래일 대비 1.28%(37.45포인트) 하락한 2884.47을 가리키고 있다. 지난달 2일 장중 2900선을 하회한 이후 한 달여 만에 2900선에서 밀려난 것이다. 이날 코스피는 전 거래일 대비 0.12%(3.37포인트) 떨어진 2918.55로 장을 시작한 뒤 하락폭을 키우고 있다.국내 주식시장에선 외국인과 기관이 각각 1544억원, 962억원어치 주식을 팔았다. 개인은 홀로 2414억원어치 주식을 사들이며 홀로 순매수세를 이어가고 있다. 현재 코스피는 긴축 정책과 경기 회복 부진에 대한 우려를 반영하며 낙폭을 키우는 모습이다. 지난주 미국이 소매판매, 산업생산 등 경제지표 발표에서 부진한 결과를 내놓자 글로벌 경기둔화에 대한 우려는 더 커졌다. 금리 인상에 대한 기조는 강해지는 반면 경기 위축으로 국내 수출 기업들에게 타격이 가해질 수 있기 때문이다.업종별 등락현황을 보면 하락 우위 흐름을 보였다. 의약품 부문은 2.73% 하락했고 운수장비(-2.38%),  기계(-2.28%), 건설업(-2.28%) 순으로 내림폭이 컸다. 지난주 금요일 당노 신약 ‘이나보글리플로진’이 임상 3상에서 유효성과 안전성을 확인했다는 소식에 큰 폭의 오름세를 보였던 대웅제약은 이날 차익실현 매물이 나타나며 8%대 하락세를 보였다.시가총액 상위 종목을 보면 삼성전자와 NAVER만 0.13%, 1.17% 상승했고 대부분 종목은 하락세를 이어가고 있다. SK하이닉스(-2.33%), 삼성바이오로직스(-2.94%), LG화학(-1.26%), 현대차(-2.87%), 카카오(-0.43%), 기아(-1.67%) 등은 하락했다.같은시각 코스닥지수는 전 거래일 대비 1.25%(12.19포인트) 내린 959.30을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.04%(0.42포인트) 오른 971.81로 장을 시작했지만 이내 하락전환 하며 낙폭을 키우고 있다. 투자자 동향을 보면 기관과 개인은 각각 148억원, 934억원의 주식을 샀다. 반면 외국인은 홀로 1056억원의 주식을 팔아치웠다.시가총액 상위종목을 보면 셀트리온헬스케어는 전 거래일 대비 5.52% 하락한 6만6800원을 기록했다. 에코프로비엠(1.80%), 엘앤에프(2.22%), 위메이드(1.68%), 천보(1.72%), 리노공업(2.95%)는 상승했고, 펄어비스(-0.79%), 카카오게임즈(-0.56), HLB(-1.15%)는 하락했다.현재 주식시장은 연방준비제도(Fed)의 긴축 강화 불확실성 때문에 혼란에 빠진 모습이다. 한지영 키움증권 연구원은 “글로벌 증시가 높아진 인플레이션을 억제하기 위한 Fed의 공격적인 금리 인상을 제대로 소화하지 못하면서 긴축 발작을 겪고 있는 상황”이라고 진단했다. 이어 그는 “국내 증시는 중국의 12월 산업생산과 소매판매 지표, 국내 수출지표와 LG에너지솔루션 상장을 둘러싼 수급 변동성 확대 영향을 받아 움직일 것으로 예상된다”며 이번주 국내 증시 밴드로 2880~2980선으로 제시했다."
    },
    {
        "title": "코스피, 장중 2900선 붕괴…외인·기관 동반 매도 타격",
        "date": "2022.01.17. 오전 10:40",
        "content": "[사진 출처 = 연합뉴스] 코스피가 장중 2900선을 내줬다. 미국 연방준비제도(Fed)의 강한 테이퍼링 의지에 외국인투자자와 기관투자자가 동반 매도에 나섰다.17일 오전 9시 41분 기준 코스피는 전장 대비 23.96포인트(0.82%) 하락한 2897.96을 가리키고 있다. 이날 코스피는 전 거래일 대비 3.37포인트(0.12%) 내린 2918.55로 거래를 시작했다. 투자자별 동향을 보면 개인이 1560억원 순매수했다. 외국인과 기관은 각각 881억원과 731억원 순매도했다.시가총액 상위 종목은 혼조세를 나타내고 있다. 삼성전자(0.13%), 네이버(0.73%), 삼성SDI(0.93%), 카카오(0.11%) 등은 오름세를 보였다. 반면 SK하이닉스(-1.56%), 삼성바이오로직스(-2.00%), 현대차(-1.91%), 기아(-1.55%), 포스코(-2.01%) 등은 내림세다.같은 시각 코스닥은 전장보다 7.21포인트(0.74%) 하락한 964.18에 거래 중이다. 이날 코스닥은 전 거래일 대비 0.42포인트(0.04%) 오른 971.81로 출발해 곧 하락세를 탔다. 최근 연준이 긴축 강도를 높일 것을 시사하면서 투자심리가 위축된 것으로 풀이된다. 다음 주 연방공개시장위원회(FOMC)를 앞두고 있는 점도 부담으로 작용했다는 분석이다. 존 윌리엄스 뉴욕 연방준비은행 총재는 연준이 점진적으로 금리를 인상해야 할 시기에 근접했다고 말했고, 크리스토 월러 연준 이사도 연내 최소 네 차례 금리 인상 가능성을 제기한 바 있다. 전문가들은 한동안 주요국의 매파적 통화정책이 경기 회복에 부담을 줄 것으로 내다보고 있다. 박승영 한화투자증권 연구원은 \"연초부터 주식시장이 급등락을 거듭 중\"이라며 \"주요국들의 기준금리 인상이 예정돼 있고 기업이익 컨센서스는 작년 수준으로 높아져 있는데다가 사상 최대 규모의 기업공개(IPO)가 주가지수의 변곡점을 만들 가능성이 있다\"고 진단했다."
    },
    {
        "title": "\"회색 코뿔소는 '부채·과열·중국'…이달말 분수령\"",
        "date": "2022.01.17. 오전 10:30",
        "content": "하이투자증권 보고서…\"중국 위험 현실화 가능성\" 경고(서울=연합뉴스) 윤선희 기자 = 하이투자증권은 17일 전 세계 경제와 금융시장이 경계해야 할 회색 코뿔소로 부채, 자산 가격 과열, 중국 등 세 가지 리스크(위험)를 지목하고 이달 말이나 다음 달 초가 분수령이 될 것으로 내다봤다.     '회색 코뿔소'는 지속적인 경고로 충분히 예상할 수 있기만 쉽게 간과하는 위험 요인을 말한다.     새해 들어 미국 연방준비제도(Fed·연준)의 트리플 긴축 위험이 현실화하면서 회색 코뿔소 위험의 현실화 우려가 커지고 있다.    박상현 하이투자증권 연구원은 \"첫 번째 회색 코뿔소는 부채 위험\"이라며 \"미국 정부 부채 위험이 현실화할 가능성은 작고 기업 부채 위험이 우려되지만, 과잉투자 부담이 적고 양호한 이익을 고려하면 2000년 초반처럼 위험이 현실화할 여지는 낮다\"고 설명했다.     박 연구원은 \"두 번째 회색 코뿔소는 자산 가격 과열 위험 요인\"이라며 \"증시와 주택시장의 과열 위험을 살펴볼 필요가 있다\"고 지적했다.    그러면서 \"증시 과열은 무형자산 투자 사이클의 과열이라고 할 수 있으나 디지털 경제, 산업 패러다임 전환, 무형자산 투자 지속 여지가 있다는 점에서 이 역시 현실화할 여지는 많지 않다\"고 설명했다.    그는 \"부동산 시장 과열 위험도 무시할 수 있으나 주택 관련 지표들은 현 주택경기 기초여건(펀더멘털)이 2008년 글로벌 금융위기 직전보다 양호함을 보여주고 있다\"고 전했다.    박 연구원은 그러나 \"세 번째 회색 코뿔소는 중국 위험인데, 중국 경제가 대내외적으로 경착륙 위험에 노출돼 있다는 점에서 상대적으로 불확실성이 크고 부채 위험이 잠재해 현실화할 가능성이 크다\"고 경고했다. \n\n\n\n상원 인준 청문회서 의원 질의 듣는 파월 미 연준의장(워싱턴 로이터=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 11일(현지시간) 워싱턴DC 상원 금융위의 인준 청문회에 출석해 의원들의 질의를 청취하고 있다. 파월 의장은 인플레이션 억제를 위해 필요할 경우 기준금리 인상을 주저하지 않겠다는 의지를 피력했다. 도널드 트럼프 전 대통령 시절이던 2018년 2월 취임한 파월 의장은 작년 11월 조 바이든 대통령의 재지명을 받아 이날 인준 청문회에 출석했다. 2022.1.12 jsmoon@yna.co.kr    박 연구원은 \"미 연준의 트리플 긴축 위험이 잠자고 있던 회색 코뿔소를 깨우고 있는 것은 분명하지만 이 위험이 실제 등장할지는 미지수\"라며 \"회색 코뿔소 위험의 현실화 여부는 물가와 코로나19 추이에 크게 좌우될 것\"이라고 언급했다.    그러면서 \"미 연준 긴축의 강도와 속도를 좌우하는 건 물가 위험이며 물가 압력을 좌우하는 가장 큰 변수는 코로나19 추이\"라며 이달 말이나 다음 달 초가 중요한 분수령이 될 것이라고 강조했다.    그는 \"코로나19 확산세가 진정되면 공급망 차질 완화로 물가가 올해 1분기에 정점을 통과하고, 경기 모멘텀이 살아나면 회색 코뿔소 위험도 크게 완화할 것\"이라고 진단했다.\n\n\n\n공급망 차질 압력과 코로나19 추이[자료: 하이투자증권]    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 매도세에 장 중 2,900선 붕괴",
        "date": "2022.01.17. 오전 10:26",
        "content": "[서울경제] 코스피 지수가 17일 외국인과 기관의 매도세에 무너지며 2,900선을 밑돌고 있다. 미국의 긴축과 경기 충격 우려로 투자심리가 위축되는 모습이다. 이날 오전 10시 18분 기준 코스피는 전 거래일보다 30.82포인트(-1.05%) 내린 2,891.45에 거래를 이어가고 있다. 이날 코스피는 전 거래일 대비 0.12%(3.37포인트) 하락한 2.918.55로 불안한 출발을 했다. 투자자별로 외국인과 기관이 각각 1,352억원, 742억원어치 주식을 팔았고 개인은 홀로 2,003억원어치를 순매수했다. 시가총액 상위종목들도 대체로 내리고 있다. 삼성전자(005930)는 보합을 기록하고 있는 가운데 SK하이닉스(000660)(-2.33%), 삼성바이오로직스(207940)(-2.94%), 현대차(005380)(-2.63%) 등이 하락했다. NAVER(1.02%)와 삼성SDI(0.46%)만이 상승세를 이어가고 있다. 서상영 미래에셋증권 연구원은 \"미국 나스닥지수가 반등세를 보이긴 했지만 국채 금리 급등과 달러 강세 지속 등은 국내 증시에 부담을 키울 것\"이라며 \"특히 Fed 위원들이 높은 인플레이션을 지적하며 금리 인상 기조를 재확인한 점은 투자심리에 부정적인 영향을 줄 것으로 예측된다\"고 말했다. 서 연구원은 \"실적 호전 기대심리가 높은 일부 대형주 중심으로 매수세가 이어지며 종목별로 차별화된 흐름을 보일 것으로 예측된다\"고 내다봤다.같은시각 코스닥지수는 전 거래일 대비 10.17포인트(-1.05%) 내린 961.10을 기록하고 있다. 이날 코스닥지수는 전 거래일 대비 0.04%(0.42포인트) 오른 971.81로 장을 시작했지만 이내 하락전환 했다. 외국인이 1,002억원어치 주식을 팔았고 개인과 기관은 각각 905억원, 144억원어치 주식을 사들였다."
    },
    {
        "title": "NH농협은행, 자산관리 세미나 개최···\"디지털 전환·고객중심 강조\"",
        "date": "2022.01.17. 오전 10:24",
        "content": "권준학 NH농협은행 은행장이 17일 서울 중구 소재 본사에서 21일까지 열리는 ‘2022 언택트 자산관리(WM)로드쇼’ 개막식에 참석해 고객 중심 자산 관리의 중요성을 상징하는 선물 상자를 든 채 인증 사진을 찍고 있다. /사진 제공=농협은행[서울경제] NH농협은행은 17일부터 21일까지 서울 중구 소재 본사에서 ‘2022 언택트 자산관리(WM)로드쇼’를 연다.올해로 개최 11년째를 맞은 ‘WM로드쇼’는 WM사업 전반에 걸쳐 마케팅 기법과 금융시황 등에 대한 폭넓은 정보를 제공하는 세미나로, 전 임직원이 자율적으로 참석할 수 있다.권준학 은행장은 이날 개막식에 참석해 ‘디지털 전환’과 ‘고객중심 자산관리’의 중요성을 강조했다. 그는 “향후 디지털 채널로 WM전문가를 연결하는 하이브리드형 자산관리모델을 구현하겠다”며 “자산관리서비스 대중화를 선도하는 농협은행이 되겠다”고 말했다."
    },
    {
        "title": "코스피, 외국인·기관 매도에 2900선 내줘",
        "date": "2022.01.17. 오전 10:17",
        "content": "사진=연합뉴스코스피가 외국인과 기관의 매도세에 2900선마저 무너졌다.17일 오전 10시3분 현재 코스피는 전일 대비 23.53포인트(0.81%) 내린 2898.39에 거래되고 있다.외국인과 기관이 각각 1012억원 어치와 756억원 어치의 주식을 팔아 치우며 지수 하락을 주도 하고 있다. 개인은 홀로 1703억원 어치 주식을 사고 있지만, 지수 하락을 막지는 못하고 있다. 프로그램 매매는 1025억원 매도 우위다.지난 주말 뉴욕증시에서 국채금리가 급등한 데 더해 미국의 소비지표도 예상보다 부진하게 나온 영향으로 보인다. 지난 14일(현지시간) 미 국채 10년물 금리는 1.79% 수준까지 올랐다. 연준 인사들이 매파(통화 긴축정책 선호론자)적 발언을 이어간 영향이다. 이에 더해 미 상무부가 발표한 작년 12월 소내판매가 직전월 대비 1.9% 감소로, 월스트리트저널(WSJ)이 집계한 시장 예상치 0.1% 감소보다 크게 부진하게 나와 투자심리를 악화시켰다. 이날 유가증권시장에서 주요 업종 중에서는 의료정밀만 오르고 있다. 반면 의약품, 운송장비, 기계, 섬유·의복, 건설업, 운수창고, 철강·금속, 금융업, 은행, 증권 등은 크게 하락 중이다.시가총액 상위 종목 중에서는 네이버, 삼성SDI, 삼성전자가 상승하고 있다. 반면 삼성바이오로직스, 현대차, 포스코는 2% 넘게 빠지는 중이다. SK하이닉스, 기아, LG화학의 낙폭도 크다.코스닥은 전일 대비 5.50포인트(0.57%) 내린 965.89에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 642억원 어치와 111억원 어치의 주식을 사는 반면, 외국인은 700억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 셀트리온제약과 셀트리온헬스케어의 낙폭이 크다. 셀트리온의 회계기준 위반 의혹에 대한 금융감독원 감리위원회가 종료돼 오는 19일 금융위원회 산하 증권선물위원회로 이관될 예정이라는 언론 보도의 영향이 2거래일째 이어진 영향이다.반면 엘앤에프, 천보, 에코프로비엠, 리노공업, 위메이드 등은 상승 중이다."
    },
    {
        "title": "코스피 2900선 깨져…외국인·기관 동반 팔자",
        "date": "2022.01.17. 오전 10:09",
        "content": "투자심리 위축에 장초반 2890선까지 밀려대부분 업종 하락…의약품 2%이상 약세시총 상위주도 일제히 내림세…LG전자 3%대 ↓\n\n\n\n[이데일리 김소연 기자] 17일 코스피 지수가 2900선을 하회하고 있다. 2910선에서 하락 출발한 코스피 지수는 외국인, 기관의 동반 팔자세에 2900선 아래로 떨어졌다. 전반적인 투자심리가 위축된 모양새다. 이날 마켓포인트에 따르면 오전 10시5분 현재 코스피는 전 거래일 대비 23.59포인트(0.81%) 내린 2898.33을 기록 중이다. 이날 코스피는 2918.55으로 전 거래일(2921.92)보다 3.37포인트(0.12%) 하락 출발했다. 장 초반 한때 2897.93을 기록하는 등 2900선을 하회하기도 했다.이날 유가증권시장에서 개인만 나홀로 사자세다. 개인은 1539억원어치를 사들이고 있다. 반면 외국인과 기관은 동반 팔자세다. 외국인은 순매도로 전환 919억원어치를 팔아치우고 있다. 기관은 682억원어치 팔자세다. 기관 중에서 금융투자(-463억원), 투신(-132억원), 보험(-129억원) 순으로 매도 우위다.업종별로 보면 대부분 하락하고 있다. 의약품이 2% 이상 밀리고 있고, 기계, 운송장비, 건설업, 철강·금속, 섬유·의복, 금융업, 증권 등이 1% 이상 하락하고 있다. 이어 화학, 유통업, 전기가스업, 통신업, 은행 등이 1% 미만 약세다.시가총액 상위 종목은 하락 종목이 상승 종목 보다 많다. LG전자(066570)가 3% 이상 내리고 있고, 현대차(005380), 삼성바이오로직스(207940), 현대모비스(012330), POSCO(005490)가 2% 이상 하락하고 있다. 이어 KB금융(105560), SK하이닉스(000660), 기아(000270)도 1% 이상 내려 거래되고 있다. 삼성SDI(006400), NAVER(035420), SK이노베이션만 1%미만 상승해 거래 중이다.한편 부진한 경제 지표 결과로 안전자산 선호심리 자극해 미국 증시는 혼조세로 마감했다. 14일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 201.81포인트(0.56%) 하락한 3만5911.81로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 3.82포인트(0.08%) 오른 4662.85를, 기술주 중심의 나스닥 지수는 전장보다 86.94포인트(0.59%) 오른 1만4893.75로 거래를 마쳤다."
    },
    {
        "title": "[오전 시황] 美긴축 충격에 국내 증시 하락···외국인 기관 '팔자'",
        "date": "2022.01.17. 오전 10:07",
        "content": "[서울경제] 미국 연방준비제도(Fed)의 긴축 시계가 앞당겨지면서 국내 증시도 부담감을 이겨내지 못하고 내리는 모습이다. 17일 오전 9시56분 기준 코스피는 전 거래일 대비 0.63%(18.27포인트) 하락한 2,903.97을 기록하고 있다. 이날 코스피는 전 거래일 대비 0.12%(3.37포인트) 하락한 2.918.55로 장을 시작했다. 투자자별로 외국인과 기관이 각각 949억원, 610억원어치 주식을 팔았고 개인은 홀로 1,500억원어치를 순매수했다. 시가총액 상위종목들은 혼조세다. 삼성전자(005930)는 전 거래일보다 0.39% 오른 채 거래를 이어가고 있다. NAVER(035420)도 0.88% 올랐으며 삼성SDI도 1.08% 상승했다. SK하이닉스(000660)(-1.95%), 삼성바이오로직스(207940)(-2.12%), 현대차(005380)(-2.15%) 등은 내리고 있다. 서상영 미래에셋증권 연구원은 \"미국 나스닥지수가 반등세를 보이긴 했지만 국채 금리 급등과 달러 강세 지속 등은 국내 증시에 부담을 키울 것\"이라며 \"특히 Fed 위원들이 높은 인플레이션을 지적하며 금리 인상 기조를 재확인한 점은 투자심리에 부정적인 영향을 줄 것으로 예측된다\"고 말했다. 서 연구원은 \"실적 호전 기대심리가 높은 일부 대형주 중심으로 매수세가 이어지며 종목별로 차별화된 흐름을 보일 것으로 예측된다\"고 내다봤다. 같은시각 코스닥지수는 전 거래일 대비 0.47%(4.53포인트) 내린 966.86을 기록하고 있다. 이날 코스닥지수는 전 거래일 대비 0.04%(0.42포인트) 오른 971.81로 장을 시작했지만 이내 하락전환 했다. 외국인이 590억원어치 주식을 팔았고 개인과 기관은 각각 532억원, 116억원어치 주식을 사들였다."
    },
    {
        "title": "Sh수협은행, 경영전략회의···\"심사역량 강화해야\"",
        "date": "2022.01.17. 오전 10:05",
        "content": "김진균 Sh수협은행장이 14일 열린 경영전략회의에서 지난해 경영성과와 올해 경영목표 및 과제 등을 영업점장들에게 설명하고 있다. /사진 제공=수협은행[서울경제] 김진균 Sh수협은행장은 지난 14일 서울 송파구 본사 2층 독도홀에서 지난해 경영성과와 올해 경영전략을 공유하는 ‘경영전략회의’를 개최했다. 수협은행은 지난해 세전당기순이익 2,843억 원을 달성했다.김 행장은 “영업점의 불필요한 업무를 과감히 줄이고 선택과 집중을 통해 업무의 효율을 높여 더 발 빠르고 세밀하게 고객을 응대해야 한다”며 “수협은행의 강점인 여신 경쟁력을 한 단계 레벨업하기 위해서는 직원들의 심사역량 강화가 과제”라고 강조했다.이어 “고객의 입장에서 볼 때 가장 중요한 것은 바로 그 사람이 가진 진정성”이라며 “내가 곧 수협은행의 대표선수라는 마음가짐으로 업무처리는 엄격하고 빈틈없게, 눈높이는 항상 고객의 관점에서 임해 달라”고 덧붙였다.김 행장은 마지막으로 △조직경쟁력 강화를 위한 임직원 자기계발 △고객에게 실질적 도움 되는 디지털금융 혁신 △미래 지속성장을 위한 주고객 기반 확대와 핵심예금 증대 △은행과 직원이 함께 성장하는 행복한 일터 만들기 등을 적극 실천해 달라고 강조했다."
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 분투에도 2900 붕괴",
        "date": "2022.01.17. 오전 9:43",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수에 불구, 2900선이 붕괴됐다.   17일 오전 9시 39분 코스피는 전거래일 대비 0.77% 내린 2899.40을 기록하고 있다.   이날 코스피는 전거래일 대비 0.70% 내린 2918.55로 출발했다.   개인, 연기금 등은 각각 1471억원, 116억원을 순매수했다.   하지만 외국인, 기관, 금융투자는 각각 835억원, 678억원, 473억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.84%), 중형주(-0.63%), 소형주(-0.72%) 모두 하락세다.   업종별로 의약품(-1.82%) 등 하락세다.   시가총액 상위종목별로 삼성전자(0.1%) 등이 상승세다.   반면 SK하이닉스(-1.9%) 등이 하락세다."
    },
    {
        "title": "작년 사회책임투자 채권 상장잔액 105조원 넘어…94%↑",
        "date": "2022.01.17. 오전 9:41",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 채새롬 기자 = 작년 국내 사회책임투자(SRI)채권 상장 잔액이 90% 넘게 증가하고 상장종목도 1천개를 돌파한 것으로 나타났다.    한국거래소는 작년 말 기준 SRI채권 상장 잔액이 159조6천억원으로 전년 대비 94.4% 증가했다고 17일 밝혔다.    상장종목은 1천149개로 전년보다 110.4% 늘었고, 상장법인은 175개사로 전년보다 430.3% 늘었다.    신규상장금액은 664종목에서 86조8천억원이었다.    특히 사회적채권(61조8천억원)에 이어 녹색채권(12조5천억원)과 지속가능채권(12조5천억원)의 신규상장금액이 10조원을 넘어섰다.    신규상장법인은 165개사로 전년 대비 5.6배 증가했다.    작년 신규 상장된 SRI채권은 3년 이하 채권이 42.1%(금액 기준)로 가장 높아 단기물 중심이었다. 신용등급은 AA 이상인 종목이 90%를 상회했다.    거래소는 \"SRI 채권시장이 초기시장이고 성장단계인 점을 고려해 시장의 의견을 수용하고 글로벌 추세에 맞춰 SRI 채권시장이 잘 정착될 수 있도록 지원할 예정\"이라고 밝혔다.    SRI 채권은 조달 자금이 환경 또는 사회에 긍정적 영향을 창출하는 사업에 쓰이는 채권으로 녹색채권, 사회적채권, 지속가능채권 등이 있다. 국내에서는 2018년 5월 산업은행이 발행한 녹색채권이 시초다.[표] SRI채권 상장 현황 (단위 : 조원, 개, 사, %)\n\n\n\nsrchae@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 2,900대로 하락…외인·기관 순매도(종합)",
        "date": "2022.01.17. 오전 9:40",
        "content": "오늘 코스피는...(서울=연합뉴스) 한상균 기자 = 17일 코스피는 3.37p(0.12%) 내린 2,918.55로 개장했다. 코스닥은 0.42p(0.04%) 오른 971.81, 원/달러 환율은 2.7원 오른 1,190.0원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.1.17 xyz@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 17일 장 초반 외국인과 기관의 매도에 하락하고 있다.    이날 오전 9시 28분 현재 코스피는 전 거래일보다 13.43포인트(0.46%) 내린 2,908.49다.    지수는 전장보다 3.37포인트(0.12%) 내린 2,918.55에서 시작해 하락세를 이어가고 있다.    유가증권시장에서 외국인이 622억원, 기관이 564억원을 각각 순매도하고 있다. 반면 개인은 1천135억원을 순매수 중이다.    지난 14일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-0.56%)가 하락했으나 스탠더드앤드푸어스(S&P)500지수(0.08%)와 나스닥 지수(0.59%)는 상승했다.    미국의 작년 12월 소매 판매와 산업생산이 전월 대비 감소세로 돌아서는 등 경제 지표가 부진하고 JP모건(-6.15%) 등 금융주들의 실적 부진이 부각되면서 증시는 하방 압력을 받았다.    미국 연방준비제도(Fed·연준) 인사들의 매파적인(통화긴축 선호) 발언으로 미국 국채 금리가 상승한 점도 증시에 부정적이었다.    다만 나스닥지수는 실적에 대한 기대 등으로 장 후반 상승세로 돌아섰다.    서상영 미래에셋증권 연구원은 \"미국 증시가 혼조세로 마감했으나 국채 금리가 급등한 점, 달러 강세가 지속된 점은 국내 증시에 부담\"이라며 \"많은 연준 위원이 높은 인플레이션을 지적하며 공격적인 금리 인상 기조를 재확인한 점도 부담\"이라고 분석했다.    시가총액 상위권에서는 LG전자(-2.74%), 카카오페이(-2.09%), 현대모비스(-2.15%), SK하이닉스(-1.56%), 삼성바이오로직스(-1.53%), 현대차(-1.44%) 등이 하락하고 있다.    반면 삼성SDI(1.08%), SK이노베이션(0.76%), 네이버(0.44%), 삼성전자(0.26%) 등은 강세를 보이고 있다.    업종별로는 운송장비(-1.48%), 섬유·의복(-1.39%), 기계(-1.24%), 건설업(-1.17%) 등 대부분 업종이 약세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 3.91포인트(0.40%) 내린 967.48이다.    지수는 전장 대비 0.42포인트(0.04%) 높은 971.81에서 출발했으나 곧 하락세로 돌아섰다.    코스닥시장에서도 외국인이 503억원을 순매도하고 있다. 반면 개인은 543억원, 기관은 16억원을 순매수 중이다.    encounter24@yna.co.kr"
    },
    {
        "title": "에스티큐브, 美 임상 1상 돌입…\"FDA 임상 1상 IND 승인\"",
        "date": "2022.01.17. 오전 9:40",
        "content": "\"글로벌 제약사와의 기술이전 논의 추진\"[이데일리 양지윤 기자] 에스티큐브는 면역관문억제제 ‘hSTC810’의 임상 1상 시험계획(IND)이 미국 식품의약국(FDA)으로부터 승인받았다고 17일 공시했다. ‘hSTC810’은 에스티큐브가 세계 최초로 발견한 면역관문단백질 ‘BTN1A1’을 타겟으로 하는 면역관문억제제 후보물질이다.\n\n\n\n에스티큐브(052020) 관계자는 “’hSTC810’은 현재까지 허가된 대표적인 면역항암제인 PD-1, PD-L1 치료법으로 적절하게 해결되지 않는 환자들을 치료하기 위해 설계된 새로운 면역항암제 파이프라인”이라고 설명했다. 이어 “기존 PD-L1의 상위 조절자인 ‘BTN1A1’을 타겟하는 ‘hSTC810’ 항체는 기존 면역항암제 치료에 불응하는 환자들에게 유용한 치료제로서 매우 중요한 역할을 할 것”이라고 덧붙였다. 그는 “이번 FDA의 IND 승인으로 다국적 제약사의 관심이 더욱 높아졌으며 전임상 데이터에 상응하는 결과가 도출된다면 기술이전의 가능성뿐만 아니라 그 규모에 있어서도 기대 이상의 성과를 거둘 것“이라며 “미국 내 임상참여기관인 엠디앤더슨암센터, 예일암센터, 마운트사이나이병원 등의 IRB(임상연구심의위원회)를 거쳐 임상 시험을 신속히 개시할 계획”이라고 말했다. 1상에서는 진행성 고형암을 대상으로 ‘hSTC810’ 단독 요법의 안전성, 내약성, 약동학 및 예비 유효성을 확인하고 최대 내성 용량 및 최대 투여 용량을 결정한다. 용량 증량 시험 환자군(코호트)은 최대 36명이며 임상결과에 따라 보충코호트(backfill)로 시험 대상자를 추가 결정한다.에스티큐브는 지난해 11월 미국면역항암학회(SITC)에서 ‘BTN1A1’이 PD-L1의 발현이 낮은 난치성 질환인 고형암에서 높은 발현율을 보였다고 설명했다. PD-L1과 중복되지 않게 상호 배타적으로 발현됨에 따라 PD-L1과 시너지 효과를 낸다는 연구결과를 발표했다.이어 인간화 마우스를 이용한 폐암세포주(A549) CDX(단일세포주 암조직 이종이식) 실험을 통해 ‘BTN1A1’을 타겟하는 ‘hSTC810’ 항체의 종양 성장 억제 효과가 기존 PD-L1보다 종양세포에서 우세하게 발현된다는 사실을 밝혀낸 바 있다."
    },
    {
        "title": "[특징주] '분식회계 의혹' 셀트리온 3형제 이틀째 하락세",
        "date": "2022.01.17. 오전 9:37",
        "content": "셀트리온[연합뉴스TV 캡처. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 분식회계 의혹을 받는 셀트리온에 대해 금융위원회 산하 증권선물위원회의 논의가 곧 시작된다는 보도 여파에 17일 셀트리온 계열사 주가가 이틀째 내림세다.    이날 오전 9시 17분 현재 유가증권시장에서 셀트리온은 전날보다 3.22% 내린 16만5천500원에 거래됐다.    코스닥시장에서 셀트리온헬스케어(-3.25%), 셀트리온제약(-4.02%) 등도 하락세다.    앞서 지난 14일 관련 보도가 나오면서 셀트리온(-12.31%), 셀트리온헬스케어(-12.39%), 셀트리온제약(-12.00%) 등 셀트리온 계열사 주가는 모두 12%대 급락한 바 있다.    경향신문은 당일 증선위가 금감원 감리와 감리위원 8명의 개별 의견을 참고해 오는 19일 셀트리온 안건을 상정할 예정이라고 보도했다.    금융감독원은 지난 2018년 셀트리온헬스케어가 회계처리 기준을 위반한 정황을 포착하고 감리에 들어갔다.     당시 셀트리온헬스케어가 셀트리온에 국내 제품 판매권을 되팔아 받은 218억원을 '매출'로 처리한 것을 두고 고의로 매출을 부풀린 게 아니냐는 논란이 제기됐다.     금융위원회는 당일 보도 설명자료를 내고 \"관련 사안에 대한 감리위원회 절차가 진행 중으로 일부 기사 내용은 사실과 다르며 조치 여부 및 조치 내용 등에 대해서는 확정된 바가 없다\"고 밝혔다.    박재경 하나금융투자 연구원은 \"최종 회계 위반으로 결론이 날 경우 상장 적격성 실질 심사 대상 여부 심의가 개시된다\"면서 \"상정 적격성 심사 대상 결정에서는 회계 위반의 고의성이 핵심이 될 것으로 판단된다\"고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] '김건희 통화' 공개 속 '윤석열 테마주' 급등",
        "date": "2022.01.17. 오전 9:35",
        "content": "'안철수 테마주'는 10% 이상 하락\n\n\n\nMBC, 김건희 씨 '7시간 전화 통화' 관련 방송 방영(서울=연합뉴스) 임화영 기자 = 16일 오후 서울 상암동 MBC 사옥에 걸린 전광판에서 국민의힘 윤석열 대선 후보의 배우자 김건희 씨의 '7시간 전화 통화' 내용을 다루는 MBC 프로그램 '스트레이트'가 방영되고 있다. 2022.1.16 hwayoung7@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 국민의힘 윤석열 대선 후보의 배우자 김건희 씨의 '7시간 통화'가 공개된 후 17일 장 초반 '윤석열 테마주'가 급등하고 있다.    이날 오전 9시 26분 현재 코스닥시장에서 윤 후보 테마주로 엮이는 NE능률은 전 거래일보다 10.33% 오른 1만4천950원에 거래 중이다.    또 덕성우(10.37%), 노루페인트우(8.01%), 웅진(7.51%), 노루홀딩스우(7.34%) 등 '윤석열 테마주'가 동반 상승했다.    반면 최근 국민의당 안철수 대선 후보의 지지율 상승에 주가가 급등한 '안철수 테마주'는 큰 폭으로 하락했다.    안 후보가 창업한 회사이자 대주주로 있는 안랩(-12.93%)을 비롯해 까뮤이앤씨(-15.75%), 써니전자(-15.48%), 오픈베이스(-13.05%), 링네트(-10.92%) 등이 10% 이상 내렸다.    윤 후보의 배우자 김건희 씨가 유튜브채널 서울의소리 이명수 기자와 나눈 '7시간 통화' 일부가 전날 MBC '스트레이트'를 통해 공개됐다.    공개된 통화 녹취록에서 김씨는 정치 현안 전반에 대해 거침없는 견해를 밝혔으며, 자신을 둘러싼 여러 의혹에 대해 사실이 아니라고 반박했다.    또 이날 개장 전에는 다자대결 구도에서 윤 후보가 더불어민주당 이재명 대선 후보에 오차범위 밖의 우세를 보인다는 여론조사 결과가 나왔다.    rice@yna.co.kr"
    },
    {
        "title": "가온브로드밴드, 남미 네트워크 장비 초도 물량 시동",
        "date": "2022.01.17. 오전 9:34",
        "content": "\"12월까지 네트워크 장비 공급 완료\"[이데일리 양지윤 기자] 가온브로드밴드는 남미 인터넷 공급업체인 밀리컴(Millicom)과 와이파이6 관련 장비를 포함한 네트워크 장비 공급 계약을 체결하고 초도 물량을 양산 중이라고 17일 밝혔다.\n\n\n\n 가온브로드밴드는 지난해 10월 맺은 밀리컴과의 공급 계약을 통해 오는 12월까지 네트워크 장비를 공급할 예정이다. 회사 관계자는 “금번 공급하게 된 장비 중 와이파이 어드밴스 메시 네트워크용 제품은 가정, 사무실 등 실내 여러 대의 공유기를 연결해 고품질의 유무선 네트워크 환경을 제공하는 제품”이라며 “글로벌 통신사업자에 제품을 공급하기 위한 필수 요건인 미국 플럼사의 ‘오픈싱크(Opensync)’ 인증을 획득하며 경쟁력을 갖췄다”고 강조했다. 밀리컴은 콜롬비아 등 남미 9개국 약 5천만 명의 가입자를 보유한 글로벌 인터넷 공급 사업자다. 전대석 가온브로드밴드 대표이사는 “이번 공급 계약을 통해 와이파이 네트워크 솔루션 개발력을 인정받은 것은 물론 밀리컴의 주 공급자 입지를 더욱 공고히 할 수 있게 됐다”고 말했다. 가온브로드밴드는 인공지능(AI) 솔루션 전문기업 가온미디어(078890)의 자회사로 2020년 7월 신설됐다. 회사는 브로드밴드 제품과 함께 자체 솔루션을 활용한 네트워크 통합 관리 서비스를 제공하고 있다. 지난해 미래에셋증권을 상장 주관회사로 선정했으며 올해 코스닥 시장 상장을 추진하고 있다."
    },
    {
        "title": "[특징주] 한화시스템, 천궁 1.3조 계약 소식에 강세",
        "date": "2022.01.17. 오전 9:33",
        "content": "[서울경제] 한화시스템(272210)이 아랍에미리트(UAE)와 중거리 지대공 유도무기체계-II(MSAM-II, 천궁-II) 수출 계약을 체결했다는 소식에 강세다. 17일 오전 9시30분 기준 한화시스템은 전 거래일 대비 1.44% 오른 1만7,600원에 거래를 이어가고 있다. 이날 한화시스템은 UAE와 ‘중거리 지대공 유도무기체계-II(천궁-II·MSAM-II) 다기능레이다(MFR)’ 수출 계약을 체결했다고 밝혔다. 계약 규모는 약 11억달러(약 1조3,000억원)로 사상 최대다.한화시스템은 천궁의 ‘눈’ 역할을 하는 핵심 센서인 MFR을 성공적으로 개발해 2020년 전력화를 마쳤으며 오는 2023년까지 천궁 MFR 성능개량형(천궁-II MFR)을 양산 및 공급할 예정이다.한화시스템은 2021년도 한 해 약 2조2,800억원에 달하는 수주 실적을 달성했다. 수주 잔고는 이번 천궁-II MFR의 UAE 수출을 포함해 약 5조8,000억원으로 역대 최고치를 돌파했다."
    },
    {
        "title": "교보증권, ‘머니텐TV’ 유튜브 방송 개편",
        "date": "2022.01.17. 오전 9:31",
        "content": "교보증권 공식 유튜브 채널인 ‘머니텐TV’에서 투자정보 방송을 개편 운영한다고 17일 밝혔다.이번 개편은 매일 색다른 주제로 신속한 투자정보를 제공하고 구독자들과 소통하고자 기획됐다.월요일, 화요일은 오전 9시 30분에 교보증권 김형렬 리서치센터장이 생방송으로 진행한다. 월요일은 시황과 투자전략을 전달하는 ‘주간나침판’을, 화요일은 주요 경제이슈 및 서적을 소개하며 구독자들과 소통하는 ‘투자의 온도’를 각각 방송한다.금요일은 오전 10시부터 삼프로TV 등에 출연중인 박병창 부장의 ‘증시TALK’를, 오후 1시에는 산업별 담당 애널리스트가 투자전략을 전달하는 ‘교두보’를 방송한다. 또한 김예솔 아나운서의 ‘뉴스키워드4’를 주중 및 주말 주요 뉴스를 꼽아 간결하게 전달하는 ‘뉴스솔솔’로 개편해 진행한다.교보증권 관계자는 “투자자들에게 신선한 아이디어와 진정성 있는 소통으로 투자의 즐거움을 드리겠다”고 밝혔다.앞으로 ‘머니텐TV’는 MZ세대와 소통하고자 직장생활, 투자경험, 주식용어 등에 재미를 가미한 컨텐츠를 제작할 예정이다."
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.01.17. 오전 9:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 3.37p(0.12%) 내린 2,918.55로 개장했다. 코스닥은 0.42p(0.04%) 오른 971.81, 원/달러 환율은 2.7원 오른 1,190.0원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.1.17    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.01.17. 오전 9:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 3.37p(0.12%) 내린 2,918.55로 개장했다. 코스닥은 0.42p(0.04%) 오른 971.81, 원/달러 환율은 2.7원 오른 1,190.0원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.1.17    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.01.17. 오전 9:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 3.37p(0.12%) 내린 2,918.55로 개장했다. 코스닥은 0.42p(0.04%) 오른 971.81, 원/달러 환율은 2.7원 오른 1,190.0원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.1.17    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.01.17. 오전 9:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 3.37p(0.12%) 내린 2,918.55로 개장했다. 코스닥은 0.42p(0.04%) 오른 971.81, 원/달러 환율은 2.7원 오른 1,190.0원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.1.17    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.01.17. 오전 9:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 3.37p(0.12%) 내린 2,918.55로 개장했다. 코스닥은 0.42p(0.04%) 오른 971.81, 원/달러 환율은 2.7원 오른 1,190.0원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.1.17    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.01.17. 오전 9:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 3.37p(0.12%) 내린 2,918.55로 개장했다. 코스닥은 0.42p(0.04%) 오른 971.81, 원/달러 환율은 2.7원 오른 1,190.0원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.1.17    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.01.17. 오전 9:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 3.37p(0.12%) 내린 2,918.55로 개장했다. 코스닥은 0.42p(0.04%) 오른 971.81, 원/달러 환율은 2.7원 오른 1,190.0원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.1.17    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 젬백스, 알츠하이머 치료체 임상 3상 시험 승인에 10% 급등",
        "date": "2022.01.17. 오전 9:29",
        "content": "[서울경제] 젬백스(082270)가 알츠하이머 치료제의 임상 3상 시험 계획을 승인받았다는 소식에 급등하고 있다.17일 오전 9시25분 기준 젬백스는 전 거래일 대비 10.24% 오른 1만8,300원에 거래를 이어가고 있다. 젬백스는 알츠하이머병 치료제로서 GV1001의 국내 제3상 임상시험계획을 지난 14일 승인받았다고 공시했다. 임상3상은 중간 정도와 중증 알츠하이머병 환자 936명을 대상으로 이 물질을 투여했을 때 유효성과 안전성을 평가하는 방식으로 진행된다. 앞서 젬백스는 2017년 8월부터 2019년 9월까지 국내 12개 병원에서 중등도와 중증의 알츠하이머병 환자에 실시한 임상 2상 시험에서 이 물질의 안전성과 유효성을 확인했다. 이에 작년 1월27일 3상 임상을 신청했으나 일부 자료 미비 사유로 반려돼, 작년 6월24일 자료를 보완해 재신청했다."
    },
    {
        "title": "[특징주] 김건희 녹취록 결정적 한방 없었다?···尹 테마주 강세",
        "date": "2022.01.17. 오전 9:26",
        "content": "16일 오후 서울 상암동 MBC 사옥에 걸린 전광판에서 국민의힘 윤석열 대선 후보의 배우자 김건희 씨의 '7시간 전화 통화' 내용을 다루는 MBC 프로그램 '스트레이트'가 방영되고 있다./연합뉴스[서울경제] 윤석열 국민의힘 대선 후보 테마주가 배우자 김건희의 이른바 '7시간 통화' 악재를 해소하면서 장초반 강세다.17일 오전 9시 13분 기준 유가증권시장에서 서연(007860)은 전 거래일 대비 6.94% 오른 1만 3,100원에 거래되고 있다. 이외에도 노루페인트우(090355)(8.01%), 덕성(004830)(6.47%), 웅진(016880)(4.15%) 등 윤석열 대선 테마주로 분류된 대부분 종목의 주가가 강한 흐름이다.이들 기업은 모두 윤 후보와 학연·지연으로 엮인 기업이다.윤 후보 테마주의 급등은 전날 윤 후보의 배우자인 김건희씨의 7시간 통화 악재가 일정 부분 해소됐다는 데 따른 안도감 때문으로 추정된다. 앞서 MBC 스트레이트는 전날 김건희씨와 서울의 소리 소속 이모 기자와의 통화 내용을 일부 공개한 바 있다. 정치권에서는 윤 후보의 최대 리스크로 알려진 통화 녹취 내용에 ‘결정적 한방’은 없었다는 평가를 내리고 있다. 한편 김건희씨는 MBC에 보낸 서면 답변에서 \"윤 후보에 정치 행보에 관여하지 않을 뿐 아니라 선거 캠프 일에 관여하지 않았다\"고 밝혔다. 다만 미투 관련 발언에 대해선 \"성 착취한 일부 진보 인사들을 비판하는 과정에서 나온 부적절한 말로 국민 여러분께 송구하게 생각한다\"고 말했다."
    },
    {
        "title": "경기충격 우려…장 초반 코스피·코스닥 동반 하락세",
        "date": "2022.01.17. 오전 9:25",
        "content": "외국인 매도매물 출회\n\n\n\n미국 연방준비제도(Fed)의 긴축 강도가 세지고 있는 가운데 경기 회복에 대한 부담도 커지면서 코스피와 코스닥지수 모두 내림세를 보이고 있다.17일 오전 9시 17분 코스피는 전 거래일 대비 0.63%(18.49포인트) 하락한 2903.43을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.12%(3.37포인트) 하락한 2918.55로 장을 시작했다. 투자자 동향을 보면 외국인과 기관이 각각 738억원, 565억원어치 주식을 팔았고 개인은 홀로 1143억원어치 주식을 샀다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.39% 상승한 7만7600원을 가리키고 있다. NAVER(0.29%와 삼성SDI(0.46%)도 오름세를 보였지만 SK하이닉스(-1.17%), 삼성바이오로직스(-0.82%), 현대차(-1.44%), 카카오(-0.64%), 기아(-1.07%) 등은 하락했다.같은시각 코스닥지수는 전 거래일 대비 0.64%(6.24포인트) 내린 964.08을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.04%(0.42포인트) 오른 971.81로 장을 시작했지만 이내 하락전환 했다. 투자자 동향을 보면 외국인 홀로 657억원어치 주식을 팔았고 개인과 기관은 각각 681억원, 11억원어치 주식을 사들였다.시가총액 상위종목을 보면 셀트리온헬스케어는 전 거래일 대비 1.41% 하락한 6만9700원을 기록했다. 에코프로비엠(1.45%), 엘앤에프(2.07%), 위메이드(1.17%), 천보(0.63%), 리노공업(3.64%)는 상승했고, 펄어비스(-0.07%), 카카오게임즈(-0.99%), HLB(-0.72%)는 하락했다.이달 들어 주요국의 긴축강도가 세지면서 글로벌 증시가 부진한 모습을 보이는 가운데,  글로벌 경기 회복세가 둔화될 수 있다는 우려가 위험자산에 대한 투자심리를 위축시킨 것으로 관측된다. 강대석 유진투자증권 연구원은 \"점점 더 강해질 것으로 예상되는 통화정책 강도가 경기회복에 부담을 줄 것이란 시각이 주식시장에 반영되고 있다”며 “국내에선 경기 방어적인 업종과 가치 스타일의 경기민감 업종만 상대적으로 선방 중으로 긴축 강도에 따른 경기 부담 걱정에 방어적인 경향이 짙어지고 있다”고 설명했다."
    },
    {
        "title": "[특징주] 카카오 삼형제 부진…카카오뱅크 신저가",
        "date": "2022.01.17. 오전 9:25",
        "content": "카카오[카카오 제공]    (서울=연합뉴스) 윤선희 기자 = 경영진의 이른바 먹튀 논란 등 각종 악재에 휩싸인 카카오 상장 계열사들이 동반 하락 중이다.    17일 오전 9시 13분 현재 유가증권시장에서 카카오뱅크는 전날보다 1.08% 내린 4만5천800원에 거래 중이다.    주가는 개장 초 4만4천850원으로 52주 신저가를 기록했다가 소폭 반등했다.    카카오는 사흘 연속 약세를 이어가며 전날보다 0.85% 내린 9만3천100원에 거래되고 있다.    카카오페이는 2.09% 내린 14만500원으로 52주 신저가에 근접했고 카카오게임즈만 오름세로 전환했다.      카카오 계열 상장사들은 최근 미국의 금리 인상 움직임과 카카오페이 경영진의 주식 매도 논란에 동반 하락 중이다.     카카오는 최근 전 계열사 임원 주식 매도 규정안과 같은 쇄신 방안을 내놓았지만, 시장에서 투자심리는 회복되지 않고 있다.     indigo@yna.co.kr"
    },
    {
        "title": "코스피, 美국채금리 급등 및 지표 부진에 약세 출발",
        "date": "2022.01.17. 오전 9:25",
        "content": "사진=뉴스1코스피가 미국 중앙은행(연방준비제도·Fed) 인사들의 긴축적인 발언으로 국채금리가 급등한 데 더해 소비지표까지 부진하게 나온 영향으로 17일 장 초반 약보합세를 보이고 있다.이날 오전 9시17분 현재 전일 대비 17.38포인트(0.59%) 내린 2904.54에 거래되고 있다.코스피는 전장보다 3.37포인트 낮은 2918.55로 거래를 시작한 뒤 낙폭을 키웠가고 있다.외국인과 기관이 각각 642억원 어치와 565억원 어치의 주식을 팔고 있으며, 개인이 1143억원 어치를 사고 있다.지난 주말 뉴욕증시가 국채금리 급등과 소비지표 부진에 혼조세를 보인 영향이 이어지는 것으로 보인다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 201.81포인트(0.56%) 하락한 35,911.81에, 스탠더드앤드푸어스(S&P)500지수는 3.82포인트(0.08%) 오른 4,662.85에, 기술주 중심의 나스닥 지수는 86.94포인트(0.59%) 오른 14,893.75에 각각 거래를 마쳤다.미국 기준금리가 당초 예상보다 급격하게 인상될 수 있다는 우려가 시장을 뒤덮었다. 특히 지난주 레이얼 브레이너드 연준 부의장 지명자가 미 상원 청문회에서 매파(통화 긴축정책 선호론자)적 발언을 쏟아낸 데 이어, 존 윌리엄스 뉴욕 연방준비은행(연은) 총재도 이날 연준이 점진적으로 기준금리를 인상해야 할 시기에 근접했다고 말했다.이전까지는 올해 최대 3회의 기준금리 인상이 이뤄질 수 있다는 공감대가 형성돼 있었지만, 제이미 다이먼 JP모건 최고경영자(CEO)는 연준이 6~7회의 금리 인상을 단행할 수 있다고까지 전망했다.이에 10년물 미국 국채금리는 지난 14일 1.70% 수준에서 이날 1.79%까지 올랐다. 2년물 국채금리도 0.90%를 밑돌던 수준에서 0.96%까지 올랐다.소비지표도 부진하게 나오면서 시장의 분위기를 짓눌렀다. 미 상무부는 12월 소매판매가 전월보다 1.9% 감소한 6268억 달러로 집계됐다고 밝혔다. 12월 소매판매는 월스트리트저널(WSJ)이 집계한 시장 예상치 0.1% 감소보다 더 크게 줄었다.서상영 미래에셋증권 연구원은 “미 국채금리가 급등한 점, 달러 강세가 지속된 점은 한국 증시에 부담으로 작용할 것”이라며 “미 증시에서 향후 실적 호전 기대 심리가 부각된 반도체 및 대형 기술주 등의 견고한 점은 긍정적이나, 소매판매, 산업생산 위축은 한국 수출 둔화 가능성을 부추긴다는 점에서 투자심리가 위축될 가능성이 높다”고 말했다.이날 유가증권시장에서 주요 업종은 대부분 내림세다. 특히 건설업, 운송장비, 기계, 섬유·의복, 등이 1% 넘게 빠지는 중이다.시가총액 상위 종목 중에서는 삼성SDI, 네이버, 삼성전자 등이 오르는 SK하이닉스, 현대차, 삼성바이오로직스, 포스코 등은 1% 넘게 하락 중이다.코스닥은 전일 대비 6.41포인트(0/66%) 내린 964.98에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 681억원 어치와 11억원 어치의 주식을 사고 있으며, 외국인은 647억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 리노공업이 4% 넘게 뛰는 중이다. 이외 에코프로비엠, 엘앤에프, 위메이드, 천보 등도 상승세다. 반면 셀트리온헬스케어, 셀트리온제약, HLB 등은 하락 중이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 4.30원(0.36%) 급등한 달러당 1191.59에 거래되고 있다."
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 매도에 약세…2900선 위태",
        "date": "2022.01.17. 오전 9:24",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 외인과 기관의 쌍끌이 매도에 장 초반 약세다. 장 초반 한때 2902선까지 내려앉으며 2900선까지 위태로운 모습이다.17일 오전 9시 22분 현재 코스피는 전일 대비 13.84포인트(0.47%) 내린 2908.08에 거래되고 있다. 개인은 898억원을 사들이고 있고, 외국인과 기관은 각각 510억원, 454억원을 팔아치우고 있다. 기계, 운송장비, 섬유의복 등이 1%대 약세다. 전기전자, 의료정밀, 운수창고는 강보합이다. SK하이닉스와 현대차, POSCO는 1%대 약세, 삼성전자와 NAVER는 강보합세다. 코스닥은 전일 대비 5.61포인트(0.58%) 내린 965.78을 기록 중이다. 개인은 622억원을 순매수 중이고, 외국인은 581억원을 팔아치우고 있다. 코스닥 업종은 대부분 파란 불을 켠 가운데 섬유의복, 운송장비, 건설업 등이 1% 넘게 빠지고 있다. 셀트리온헬스케어와 셀트리온제약은 1% 넘게 약세다. 반면, 에코프로비엠과 엘앤에프는 1% 이상 강세다. 리노공업은 4% 이상 뛰고 있다."
    },
    {
        "title": "[특징주] '김건희 7시간 통화' 보도 여파?···안철수 관련주 급락",
        "date": "2022.01.17. 오전 9:23",
        "content": "윤석열 국민의힘 대선후보(오른쪽)와 안철수 국민의당 대선후보가 지난 1월 5일 서울 여의도 중소기업중앙회관에서 열린 2022 중소기업인 신년 인사회에서 대화 나누고 있다. /연합뉴스[서울경제] 안철수 국민의당 대선 후보 관련주들이 급락하고 있다. MBC의 '김건희 녹취록 보도'가 윤석열 국민의힘 대선 후보의 지지율에 부정적인 영향을 미칠 것이라는 우려가 해소된 탓으로 풀이된다. 17일 오전 9시 14분 기준 까뮤이앤씨(013700)는 전 거래일보다 14.34% 내린 3,345원에 거래를 이어가고 있다. 썬니전자도 13.30% 급락한 4,985원에 거래되고 있다. 안랩(053800)은 10.15% 하락했다. 이들 종목의 공통점은 안철수 관련주라는 것이다. 안랩은 안철수 전 대표가 창업한 회사로 안철수 테마주로 분류되고 있다. 안철수 전 대표는 안랩의 지분 18.6%를 보유한 대주주다. 써니전자(004770)는 임원이 안랩 출신이라는 이유로 안철수 테마주로 불려왔으며 까뮤이앤씨는 표학길 사외이사가 안철수의 지지모임과 상임대표를 지냈다는 이유로 관련주로 꼽힌다. MBC 시사프로그램 ‘스트레이트’는 전날 윤 후보의 부인 김건희씨가 ‘서울의소리’이명수 기자와 통화한 ‘7시간 통화’ 중 일부를 공개했다. 방송 후 국민의힘 내부에서는 ‘결정적 한 방’은 없었다는 분위기가 우세했다. 당장 윤 후보에게 ‘치명타’가 될 만한 내용은 없다는 평가다. 하지만 후보 배우자의 사적 대화가 육성으로 공개됐다는 점 등에서 향후 여론을 지켜봐야 한다는 지적도 나온다."
    },
    {
        "title": "KB운용, 헬스케어·건설·IT ETF 3종 수수료 0.05%로 ‘업계 최저’",
        "date": "2022.01.17. 오전 9:19",
        "content": "[서울경제] 연초부터 삼성자산운용과 미래에셋자산운용이 상장지수펀드(ETF)의 수수료 인하를 선언한 가운데 펀드 업계 3위인 KB자산운용도 주요 섹터 ETF의 보수를 업계 최저치로 낮췄다.KB자산운용은 △KBSTAR 헬스케어 △KBSTAR200 건설 △KBSTAR200 IT 3종의 ETF 총보수를 업계 최저인 0.05%로 인하한다고 17일 밝혔다. KB자산운용 측은 “지난해 보수를 낮춘 ‘KBSTAR 미국나스닥100’ ‘KBSTAR 미국S&P500’ 두 상품에만 약 3,000억 원의 자금이 몰리며 보수 인하 효과가 컸다”면서 수수료를 낮춘 배경을 설명했다.KB자산운용은 지난해 이현승 대표 단독 취임 이후 ETF 시장 점유율 확대에 공을 들이고 있다. 지난해 1월 대표 상품 보수를 대폭 낮추고 테마형 ETF도 발 빠르게 출시하면서 국내 3위 자산운용사로 확고히 자리매김했다.이달 국내 운용사들은 보수 인하를 선언하면서 팽창하는 ETF 시장 점유율 확대에 공격적으로 나서고 있다. 지난 5일 미래에셋자산운용이 ‘TIGER 미국S&P500레버리지 ETF’의 총보수를 연 0.58%에서 연 0.25%로 낮춰 경쟁에 불을 지폈고 7일에는 삼성자산운용이 주요 ETF 7종의 총보수를 0.10%로 낮췄다. 홍융기 KB자산운용 ETF&AI본부 상무는 “장기 투자를 해야 하는 기관투자가나 연금 투자자 입장에서 ETF 최저 보수는 무시할 수 없는 장점”이라고 말했다."
    },
    {
        "title": "코스닥, 외인 매도에 하락 출발…‘960선’",
        "date": "2022.01.17. 오전 9:16",
        "content": "지수, 3거래일 연속 약세 이어가시총상위 종목 약세 우위[이데일리 유준하 기자] 17일 코스닥 지수가 외국인의 나홀로 순매도세에 하락 출발했다. 장 초반 잠시 상승하는 듯 했으나 이내 낙폭을 키우고 있다.\n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.40%(3.87포인트) 내린 967.57을 기록 중이다.최근 한국을 비롯한 글로벌 증시는 긴축 전환에 따라 전반적인 약세를 보인다. 지난 한 주간 뉴욕 3대 지수 역시 모두 하락했다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 한 주간 0.88%, 0.30% 하락했고, 나스닥지수도 0.28% 떨어진 바 있다.수급별로는 개인과 기관이 각각 264억원, 25억원 어치 순매수 중이며 외국인은 265억원 순매도 중이다.업종별로는 내림세 우위다. 소프트웨어와 섬유의류가 1%대 하락 중이며 인터넷과 정보기기 △기타서비스 △방송서비스 △통신장비 △컴퓨터서비스 △금속 △통신서비스 등이 1% 미만 내림세다. 반면 종이목재는 1% 넘게 상승 중이며 IT부품과 △의료정밀기기 △일반전기전자 △화학 등은 1% 미만 소폭 오르는 중이다.시총상위 종목별로는 내림세 우위다. HLB(028300)와 CJ ENM(035760)이 1% 넘게 내리는 중이며 셀트리온헬스케어(091990)와 펄어비스(263750) △카카오게임즈(293490) △셀트리온제약(068760)이 1% 미만 약세다. 반면 리노공업(058470)은 3% 넘게 강세를 보이며 에코프로비엠(247540)과 엘앤에프(066970)는 1% 넘게 오르는 중이다. 위메이드(112040)제약과 천보(278280), 씨젠(096530)은 1% 미만 오름세다.종목별로는 희림(037440)이 상한가를 기록했으며 웹스(196700)와 모베이스전자(012860) △NE능률(053290) △젬백스(082270)다 10%대 급등세다. 이날 젬백스는 식품의약품안전처로부터 알츠하이며 치료제로서 ‘GV1001’의 국내 제3상 임상시험 계획을 승인받았다고 공시한 바 있다."
    },
    {
        "title": "[특징주]한화시스템, 아랍에미리트와 1.3조 규모 수출 계약에 강세",
        "date": "2022.01.17. 오전 9:14",
        "content": "[이데일리 양지윤 기자]한화시스템이 아랍에미리트(UAE)에서 1조3000억원대 수주 소식에 강세다.\n\n\n\n17일 마켓포인트에 따르면 이날 오전 9시10분 현재 한화시스템은 전 거래일보다 3.75% 오른 1만8000원에 거래되고 있다.한화시스템(272210)은 이날 중거리 지대공 유도무기체계-II(MSAM-II, 천궁-II) 다기능레이다(MFR)’ 수출 계약을 체결했다고 밝혔다. 계약 금액은 약 11억 달러(약 1조 3000억 원)다. 국내 방산업계 사상 최대 규모다. 중거리 지대공 유도무기체계는 국내 기술로 개발한 한국형 미사일방어체계의 핵심 무기체계다."
    },
    {
        "title": "'광주 아파트 붕괴' HDC현대산업개발, 5거래일 연속 약세",
        "date": "2022.01.17. 오전 9:14",
        "content": "[특징주]\n\n\n\n[이데일리 김겨레 기자] 광주 아이파크 붕괴 사고로 HDC현대산업개발이 5거래일 연속 약세를 보이고 있다. 17일 마켓포인트에 따르면 오전 9시 10분 현재 HDC현대산업개발은 전 거래일보다 5.29% 하락한 1만7950원에 거래되고 있다. HDC현대산업개발은 지난 11일부터 이날까지 5거래일 연속 내림세다. 지난 11일 광주 서구 화정 아이파크 공사 현장에서 아파트 외벽이 무너지는 사고로 인근에서 작업하던 근로자 6명이 실종됐다. 지난해 6월에도 HDC현대산업개발이 시공을 맡은 재개발 현장에서 붕괴 사고가 발생했다. 광주 동구 학동4구역 재개발 현장에서 철거 공사 중 무너진 노후건물 외벽이 버스정류장을 덮쳐 버스에 타고 있는 승객 9명이 숨지고 8명이 부상을 입었다."
    },
    {
        "title": "코스피 2910선 하락 출발…투자심리 위축",
        "date": "2022.01.17. 오전 9:12",
        "content": "기관 나홀로 팔자…장초반 2910선 약세대부분 업종 하락흐름…은행·금융주 1% 이상 내려시총 상위주 혼조…카카오 내리고 LG화학 오르고\n\n\n\n[이데일리 김소연 기자] 17일 코스피 지수는 2910선에서 하락 출발해 약세를 기록하고 있다. 금리 인상 우려로 인해 투자심리가 위축된 영향이다. 이날 오전 중국 경제 성장률 발표가 예정돼 있으나 경제성장률 둔화 가능성이 부각되는 등 전반적인 투자심리가 위축된 모양새다. 이날 마켓포인트에 따르면 오전 9시9분 현재 코스피는 전 거래일 대비 7.70포인트(0.26%) 내린 2914.20을 기록 중이다. 이날 코스피는 2918.55으로 전 거래일(2921.92)보다 3.37포인트(0.12%) 하락 출발했다. 장 초반 2910선에서 약보합 흐름을 이어가고 있다.서상영 미래에셋증권 연구원은 “한국은행이 금리인상을 단행한 가운데 추가적인 금리인상을 시사한 이주열 총재의 발언은 투자심리 위축 요인으로 작용할 전망이다. 중국의 코로나19 확산에 따른 경제봉쇄 지속도 부담으로 작용할 것”이라고 말했다. 이날 유가증권시장에서 개인과 외국인이 동반 사자세다. 개인은 273억원어치, 외국인은 107억원어치를 각각 사들이고 있다. 기관은 280억원어치 팔자세다. 기관 중에서 금융투자(-151억원), 연기금등(-57억원), 보험(-47억원) 순으로 매도 우위다. 프로그램 매매는 차익과 비차익을 합쳐 184억원 순매도 우위다.업종별로 보면 대부분 하락하고 있다. 은행이 1% 이상 내리고 있고,  금융업, 보험, 증권, 의약품, 운송장비, 서비스업, 기계, 철강·금속, 전기가스업, 비금속광물, 종이·목재, 섬유·의복 등이 1% 미만 약세다. 반면 화학, 의료정밀, 운수창고, 음식료품 등은  1% 미만 상승해 거래 중이다.시가총액 상위 종목은 혼조세다. 카카오(035720), POSCO(005490), SK하이닉스(000660), KB금융(105560)이 1% 이상 밀리고 있다. 이어 현대모비스(012330), 기아(000270), 현대차(005380), 삼성바이오로직스(207940), 셀트리온(068270)은 1% 미만 약세를 기록 중이다. 이에 반해 LG화학(051910), SK이노베이션(096770)은 1% 이상 오르고 있다. 삼성SDI(006400), 삼성전자(005930), NAVER(035420)는 1% 미만 강보합권에서 거래되고 있다.한편 부진한 경제 지표 결과로 안전자산 선호심리 자극해 미국 증시는 혼조세로 마감했다. 14일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 201.81포인트(0.56%) 하락한 3만5911.81로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 3.82포인트(0.08%) 오른 4662.85를, 기술주 중심의 나스닥 지수는 전장보다 86.94포인트(0.59%) 오른 1만4893.75로 거래를 마쳤다."
    },
    {
        "title": "[특징주] '천궁-Ⅱ' 4조원대 수출 소식에 방산주 강세",
        "date": "2022.01.17. 오전 9:10",
        "content": "'한국형 패트리엇' 천궁-Ⅱ 첫 수출(두바이=연합뉴스) 서명곤 기자 = 문재인 대통령과 셰이크 무함마드 빈 라시드 알막툼 UAE 총리 겸 두바이 군주가 16일(현지시간) 두바이 엑스포 리더십관에서 열린 천궁-Ⅱ(M-SAM2, 중거리 지대공미사일) 사업계획서 교환 모습을 지켜본 뒤 기념촬영을 하고 있다. 왼쪽부터 어성철 한화시스템 대표, 문재인 대통령, 알막툼 UAE 총리, 무암마르 아부셰하브 UAE 타와준(TTI) 사장.  2022.01.16 seephoto@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 한국형 패트리엇으로 불리는 탄도탄 요격미사일 체계인 '천궁-Ⅱ'의 수출 성공에 방산 관련주가 강세를 보이고 있다.    17일 오전 9시 6분 기준 유가증권시장에서 LIG넥스원은 전 거래일보다 2.52% 오른 7만3천300원에, 한화시스템은 2.59% 오른 1만7천800원에 거래 중이다.    방위사업청은 16일(현지시간) UAE 국방부가 한국의 천궁-Ⅱ(M-SAM2, 중거리 지대공미사일) 획득을 결정함에 따라 국내 방산업체인 LIG넥스원, 한화시스템, 한화디펜스와 UAE TTI사(社) 간 각각 계약이 체결됐다고 밝혔다.     계약 규모는 35억 달러(약 4조1천억 원) 상당으로, 국산 단일무기 계약 건으로는 최대 규모다.    2012년부터 국방과학연구소(ADD) 주도로 개발돼 국내 방산업체 LIG넥스원이 제작한 천궁-Ⅱ는 탄도탄과 항공기 공격에 동시 대응하기 위해 개발된 중거리·중고도 지대공 요격 무기체계다.    srchae@yna.co.kr"
    },
    {
        "title": "젬백스, 알츠하이머 치료제 3상 임상시험 승인에 강세",
        "date": "2022.01.17. 오전 9:10",
        "content": "[특징주][이데일리 김인경 기자] 젬백스(082270)가 17일 장 초반 두자릿수 강세를 보이고 있다.식품의약품안전처로부터 알츠하이며 치료제로서 ‘GV1001’의 국내 제3상 임상시험 계획을 승인받은 점이 호재로 작용하는 것으로 풀이된다.마켓포인트에 따르면 이날 오전 9시 7분 기준 젬백스(082270)는 전 거래일보다 1900원(11.45%) 오른 1만8500원에 거래 중이다. 젬백스앤카엘은 지난 14일 식약처로부터 중등도에서 중증의 알츠하이머병 환자를 대상으로 GV1001의 유효성 및 안전성을 평가하는 3상 임상시험을 승인 받았다고 17일 공시했다.임상시험기관은 인하대학교병원 외 국내 50여개 병원으로 시험 목적은 6개월 투여 후 위약 대비 우월성 확인 등이다. 환자규모는 936명이며 회사 측은 “3상 임상시험의 결과에 따라 중등도에서 중증환자를 대상으로 하는 신약 허가를 진행할 예정”이다.젬백스 관계자는 “회사의 모든 역량을 동원하여 최단시간에 최선의 결과를 도출하겠다”고 말했다."
    },
    {
        "title": "코스피 장 초반 약세…2,910대",
        "date": "2022.01.17. 오전 9:05",
        "content": "코스피 소폭 하락 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 박원희 기자 = 코스피가 17일 장 초반 소폭 하락했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 4.60포인트(0.16%) 내린 2,917.32다.    지수는 전장보다 3.37포인트(0.12%) 내린 2,918.55로 시작해 약세를 보이고 있다.    같은 시간 코스닥지수는 전날보다 0.13포인트(0.01%) 오른 971.52다.    encounter24@yna.co.kr"
    },
    {
        "title": "거래소 \"LG생활건강 공정공시 의무위반 여부 확인중\"",
        "date": "2022.01.17. 오전 8:52",
        "content": "LG생활건강[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 작년 4분기 실망스러운 실적 예측에 급락한 LG생활건강을 둘러싸고 공정공시 의무를 위반한 것이 아니냐는 지적이 나와 한국거래소가 사실 여부를 확인하고 있다.     거래소는 LG생활건강이 실적과 관련해 공정공시 의무를 위반했는지를 살펴보고 있다고 17일 밝혔다.     거래소와 금융투자업계에 따르면 일부 증권사는 지난 10일 장 개시 전 LG생활건강이 작년 4분기에 시장 전망치를 밑도는 실적을 냈다며 목표주가를 일제히 하향 조정했다. 이날 LG생활건강 주가는 13% 넘게 하락해 100만원 아래로 내려갔다.   통상 상장사들은 실적을 발표하기 전에 '결산실적 공시예고' 등의 안내공시를 하는 것이 일반적이다.    유가증권시장 공시규정에 따르면 매출액, 영업손익, 당기순손익 등에 대한 전망 또는 예측은 그 사실과 내용을 거래소에 먼저 신고해야 한다.     업계에선 LG생활건강이 일부 증권사 연구원들에게 4분기 실적 내용을 미리 전달한 것이 아니냐는 지적이 나온다.     공정공시를 위반하면 불성실공시법인 지정 등의 제재를 받게 된다.    거래소 관계자는 \"LG생활건강이 사전에 증권사 연구원들에게 구체적인 정보를 알렸는지를 알아보고 있다\"며 \"공정공시 대상 등 구체적인 정보를 제공하지 않았다면 규정 위반이라고 할 수 없으나 반대라면 위반에 해당한다\"고 설명했다.    indigo@yna.co.kr"
    },
    {
        "title": "“물적·인적 분할 문제 본질은 지배구조 개선의 문제”",
        "date": "2022.01.17. 오전 8:50",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 최근 증권시장의 뜨거운 감자인 분할과 관련해 분할 자체보다는 분할 이후 회사가 선택하는 전략 또는 방향에 따라 지배주주와 소액주주간의 간극이 벌어지는 데에서 문제점이 발생한다는 전문가 분석이 나온다. \n\n\n\n17일 이상헌 하이투자증권 연구원은 “물적분할의 경우 100% 자회사가 되는 사업부문이 기존 회사에서 차지하는 비중이 크고 중요하면 소액주주 등의 지분가치를 훼손시킬 수 있다”면서 “특히 기존 주주들이 자회사가 되는 사업부문의 성장가치를 주목해 투자해 왔다면 더욱 그렇다”고 짚었다.기존 주주들이 자회사의 지분을 직접 보유하지 않기 때문에 자회사 지분 매각, 기업공개(IPO) 등이 발생하면 기존 주주 지분가치가 희석될 가능성이 존재하기 때문이다. 특히 물적분할 이후 자회사가 상장하면 동시상장으로 발생할 수 있는 지주회사 할인 등으로 모회사 소액주주에 피해가 갈 수 있다고 설명했다.인적분할도 지주회사 전환과정에서 지배주주의 지분강화 목적으로 악용될 가능성이 있다고 봤다. 그는 “국내 기업들의 인적분할을 통한 지주회사 전환은 경영 효율화와 지배구조 개선이라는 표면적 이유보다는 실질적으로 지배주주 지배력 강화와 더불어 수월한 경영권 승계 등이 주목적”이라고 진단했다.이어 “이러한 과정에서 지주사 지분을 보유한 소액주주에게 피해가 갈 수 있는 가능성이 높아질 수 있다”면서 “물적분할 등 기업재편 과정에서 소액주주 이익 침해 방지 방안, 제도 등이 시행되면 지배주주와 소액주주간의 간극을 조금이나마 좁히면서 지배구조 개선 출발점이 될 수 있을 것”이라고 전망했다.현재 상법상 이사 의무는 오직 회사 이익에만 충실하면 되고 소액주주 이익까지 충분하게 고려하지 않아도 법적으로는 문제가 없다. 이 연구원은 “이에 보다 근본적으로 물적분할을 비롯해 중요한 의사결정에 참여할 때 회사이익뿐만 아니라 주주 비례적 이익에 부합하는 방향으로 결정하는 것이 이사 의무라는 개념이 상법 조항과 판례에서 보다 명확해져야 한다”고 강조했다.그는 “환경·사회·지배구조(ESG) 중 가장 중요한 것이 지배구조”라면서 “기업지배구조가 지속가능성의 원천이며 척도가 되는 만큼 지배구조 개선이 결국 지주회사 할인율 축소 그리고 코리아 디스카운트 해소와 자본시장 활성화로 이어질 것”이라고 짚었다."
    },
    {
        "title": "\"호텔신라, 다이공 부재에 영업 악화···목표가 9% 하향\"",
        "date": "2022.01.17. 오전 8:30",
        "content": "[메리츠증권 보고서]면세, 다이공 의존도 절대적···수요 회복 지연호텔 부문도 해외 여행 재개 시점까지 반전 어려워\n\n\n\n[서울경제] 메리츠증권은 17일 호텔신라(008770)에 대해 당분간 어려운 영업환경이 지속될 것이라며 목표가를 이전보다 9% 내려잡은 10만원으로 제시했다.호텔신라는 지난해 4분기 연결 매출액 9,757억원, 영업이익 223억원을 기록할 것으로 전망된다. 지난해 같은 기간보다 각각 16% 늘어난 것이다. 사업부문별로 면세 부문의 경우 매출액은 8,561억원을 기록해 지난해 같은 기간보다 15% 성장할 것으로 예상된다. 영업이익은 흑자전환이 기대되는데 201억원을 기록할 것으로 추산된다. 최윤희 메리츠증권 연구원은 “국내 면세점의 경우 다이공 의존도가 절대적인 상황에서 매출 증대를 위한 비용 지출이 수반될 수밖에 없는 구조를 갖추고 있어 영업환경이 녹록지 못하다”며 “여행객 수요 회복이 지연되며 공항 임차료 감면 기조가 유지될 수 있다는 전망은 긍정적”이라고 말했다.호텔·레저 부문의 매출액은 1,196억원, 영업이익은 22억원을 기록해 지난해 같은 기간보다 20% 늘어, 흑자전환을 기록할 것으로 전망된다. 호텔 부문의 매출은 전분기에 이어 흑자전환에 성공했을 것으로 점쳐진다. 최 연구원은 “신규 판매 채널 확대와 해외여행 재개 가능성이 부각되는 시점까지 주가의 상승 반전을 꾀하긴 어려울 것”이라며 “다만 올해 점진적인 글로벌 여행 재개에 따른 개별 관광객 수요 회복 시 실적 성장 기대감이 유효하다”고 말했다."
    },
    {
        "title": "\"넷마블, 부진한 4분기 실적···목표주가 10% ↓\"",
        "date": "2022.01.17. 오전 8:22",
        "content": "[NH투자증권 보고서]작년 4분기 영업익 컨센서스 200억 가량 밑돌 것신작 출시 없어 매출 성장 제한적\n\n\n\n[서울경제] NH투자증권은 17일 넷마블(251270)에 대해 지난해 영업이익이 감소할 것으로 예상된다며 목표주가를 15만원에서 13만2,000원으로 내려 잡았다.안재민 NH투자증권 연구원은 \"넷마블의 지난해 4분기 영업이익은 548억원으로 컨센서스(775억원)를 밑돌 것\"이라며 \"지난해 인수한 '스핀엑스(SpinX Games)'의 실적이 연결 기준 실적에 반영되겠지만 4분기 중 세븐나이츠2 글로벌 버전 출시 이외에 신작이 없어 기존 게임의 매출 성장은 제한적일 것\"이라고 말했다.안 연구원은 \"지난해 중 출시를 예정하고 있던 게임들의 출시가 지연돼 신작에 대한 기대감이 부족했고 지난해 출시했던 게임도 초기 성과에 비해서는 매출 하락세가 나타나고 있다\"고 설명했다.넷마블은 지난해 출시하지 못했던 신규 게임 3종(‘세븐나이츠레볼루션’, ‘BTS드림:타이니탄하우스’, ‘머지쿵야아일랜드’)이 상반기 중 출시를 앞두고 있다. 미국 자회사 잼시티를 통해 P2E(Play to Earn) 게임인 ‘Champions Ascension’도 연내 출시할 예정이다.안 연구원은 \"지난해 SpinX Games를 인수하면서 보유하고 있던 투자자산을 매각하며 본업인 게임 사업의 실적 성장이 나타났다\"며 \"다만 여전히 높은 밸류에이션을 감안할 때 추가적인 게임의 성과가 필요한 상황\"이라고 말했다."
    },
    {
        "title": "\"삼성SDI 올해 실적 악화 전망···목표주가 11% ↓\"",
        "date": "2022.01.17. 오전 8:09",
        "content": "[삼성증권 보고서]올해 영업이익 전망치 1조7,000억원···6% 하향\"유럽 전기차 판매 성장 예상보다 더뎌\"\n\n\n\n[서울경제] 삼성증권은 삼성SDI(006400)에 대해 올해 실적이 악화할 것이라며 목표주가를 이전보다 11% 낮춘 80만원으로 제시했다고 17일 밝혔다.장정훈 삼성증권 연구원은 \"지난해 4분기는 비수기에 실적 모멘텀이 부재한 상황으로 전고점(3분기) 대비 22% 조정으로 이어진 상황\"이라고 했다. 삼성SDI는 지난해 4분기 연결기준 매출액이 3조8,000억원, 영업이익은 3,297억원으로 시장 전망치를 960억원 가량 밑돌 것으로 예상된다. 삼성 주요 계열사에 지급된 특별상여금(당사 추정 750억원 규모)이 일회성으로 반영됐고, 4분기 주요 전방 시장인 유럽 전기차 판매 증가율이 전년분기 성장률(+60%)에 비해 더딘 것으로 추정된데 따라 자동차전지 부문에 대한 실적 기대치가 낮아진 탓이다.장 연구원은 \"이는 차량용 반도체 수급 이슈에 따른 판매 차질도 있었지만, 탄소배출량을 맞춰야 하는 유럽 자동차 제조사들 입장에서 상대적으로 상반기에 전기차 판매를 밀면서 하반기에 판매 부담이 줄었던 점도 있었던 것으로 추정된다\"고 말했다. 올해 삼성SDI 연간 매출은 17조원, 영업이익은 1조7,000억원으로 이전보다 6% 내려 잡았다. 지난해 하반기 유럽 전기차 판매 성장이 예상보다 낮았던 부분을 반영해 올해 자동차 부문의 전지 매출을 6조5,000억원에서 6조원 규모로 낮춘데 따른 것이다.장 연구원은 다만 \"LG에너지솔루션 신규 상장 이후 배터리 비중이 높은 삼성SDI에 대한 가치가 재평가 될 가능성은 긍정적\"이라고 말했다."
    },
    {
        "title": "“여전히 불안한 매크로, 원달러 환율 상승 국면 전망”",
        "date": "2022.01.17. 오전 8:08",
        "content": "“이번 주 환율 예상 밴드 1185~1200원”\n\n\n\n[이데일리 김윤지 기자] IBK투자증권은 대내외 불안 요인들이 당분간 해소되지 않은 채 시장 참여자들의 리스크오프(Risk-off·위험자산 회피)를 부추길 것이라고 내다봤다. 이번 주 원·달러 환율 예상 밴드로 1185~1200원을 제시했다.정용택 IBK투자증권 연구원은 17일 보고서에서 “최근 레이얼 브레이너드 부의장 지명자를 비롯한 연방준비제도(Fed) 관계자들의 매파적 발언이 계속되면서 긴축 부담은 지속될 것”이라면서 “인준 청문회에서 제롬 파월 의장이 양적 긴축 시점이 연말이라고 밝히면서 불확실성이 일부 해소됐으나 긴축 통화정책 불안감은 여전히 잔존해 있고, 최근 금융 시장이 연준의 긴축 발언에 민감하게 반응하는 흐름을 고려한다면 단기간 하락 국면으로의 진입은 어려울 것”이라고 전망했다. 러시아와 우크라이나, 카자흐스탄, 인도네시아 등 글로벌 지정학적 리스크도 잇따라 발생하고 있다. 이는 원자재 가격이 상승 전환하며 리스크오프를 부추길 가능성이 높다고 짚었다. 한국 12월 무역수지가 원자재 값 부담에 따른 교역조건 악화로 이례적인 적자를 기록한 가운데, 1월 10일까지의 무역수지도 적자를 기록했다. 20일까지의 무역수지 결과를 앞두고 외화 유출에 대한 우려도 달러 강세를 견인할 것으로 예상했다.코로나19 불안도 지속되고 있다. 제약업체들의 백신 및 치료제 보급에도글로벌 코로나 확진자 수는 여전히 확산 추세에 있고, 최근 IT 박람회 CES에 참여했던 인원들의 확진 급증 소식도 전해졌다.정 연구원은 “미국 12월 소비 및 생산 지표도 오미크론 변이의 영향을 받으며 둔화된 가운데, 불안감이 가중되면서 달러 롱(달러 매수) 심리가 거세질 수 있다”면서 “최근 미국 및 한국의 긴축 부담이 양국의 금리 상승을 부추긴 가운데, 국내의 경우 추경 계획에 따른 적자국채 발행 부담으로 추가 상승 부담이 잔존해 있어 외국인들의 채권 자금 유출이 우려되면서 원화 약세에 지속적으로 부담을 줄 것”이라고 설명했다."
    },
    {
        "title": "“부채·자산가격 과열보다 중국 리스크 현실화 주목해야”",
        "date": "2022.01.17. 오전 8:08",
        "content": "하이투자증권 보고서\n\n\n\n[이데일리 유준하 기자] 부채와 자산가격 과열에 대해 지속적인 경고에도 불구하고 사람들이 간과하는 위험일 수 있다는 조언이 나온다. 중국 경제 역시 위험 현실화가 우려된다는 지적도 제기된다.17일 박상현 하이투자증권 연구원은 지속적인 경고에도 불구하고 사람들이 간과하는 위험을 의미하는 ‘회색 코뿔소’로 부채 리스크와 자산가격 과열 리스크, 중국 리스크를 짚었다.다만 그는 “미국 정부와 기업 부채 리스크는 일부 잠재해 있지만 미국 정부 부채 리스크가 현실화될 가능성은 낮다”면서 “기업 부채 리스크가 우려되지만 과잉 투자 부담이 적고 양호한 기업이익 흐름 등을 고려할 때 2000년 초반과 같이 기업 부채 리스크가 현실화될 여지는 낮다”고 봤다.이어 자산가격 과열로 주식시장과 주택시장의 과열 리스크는 무시할 수 없다고 봤다. 박 연구원은 “주식시장 과열은 무형자산 투자사이클의 과열이라고 할 수 있지만 디지털 경제 및 산업 패러다임 전환과 강력한 무형자산 투자 사이클이 지속될 여지가 높다는 점에서 무형자산 투자사이클 과열이 현실화될 여지는 크지 않다”고 진단했다. 그는 “부동산 시장의 과열 역시 무시할 수 없는 자산가격 과열 리스크”라며 “주택 관련 지표들은 현 주택경기 펀더멘털이 2008년 서브프라임 직전 대비 양호하다는 것을 보이고 있다”고 설명했다.중국 경제 리스크는 현실화될 가능성이 높다고 봤다. 대내외적으로 경착률 리스크에 노출돼 있다는 점에서 앞선 리스크와는 달리 상대적으로 불확실성이 크고 부채리스크가 잠재해 있기 때문이라는 게 박 연구원 설명이다.그는 “미 연방준비제도의 트리플 긴축 리스크가 잠자고 있던 회색 코뿔소를 깨우고 있는 것은 분명하다”면서 “다만 앞서 살펴본 것처럼 정말 등장할 지는 미지수인데 현실화 여부는 물가와 코로나19 추이에 크게 좌우될 것”이라고 내다봤다."
    },
    {
        "title": "\"美 실적시즌 돌입…가격 설정 기업 우위 가능성 주목\"",
        "date": "2022.01.17. 오전 8:05",
        "content": "메리츠증권 연구원실적 우위가 가격 설정 능력有[이데일리 이지현 기자] 지난 14일부터 미국 상장 기업의 실적시즌이 시작됐다. 인플레이션 상황에서 가격 설정 기업 우위 가능성에 주목할 필요가 있다는 지적이 나온다. 17일 시장 조사기관인 팩트세트(FactSet)에 따르면 지난 12일까지 실적을 발표한 기업 20곳 중 60%가 노동비용/비용을 실적에 악영향을 주는 요인으로 언급했다. 또 절반의 기업은 코로나19로 인한 공급망 차질을 실적 부진의 이유로 댔다. 황수욱 메리츠증권 연구원은 그럼에도 이 기업들이 평균적으로 전년동기대비 28% 실적 성장을 발표한 데 주목했다. 황 연구원은 “20개 기업 중 17개 기업이 가격 인상에 대해 언급하고 있다”며 “실적 시즌에 돌입하고 있는 지금 인플레이션 환경에서 실적 우위가 가격 설정 능력이 있는 기업이라는 것을 상기할 필요가 있다”고 지적했다. \n\n\n\n미국 10월 소매판매 및 외식서비스 매출이 전월대비 1.9% 감소하며 시장기대(-0.1%)를 크게 밑돌았다. 황 연구원은 “물가상승과 소비심리 위축, 오미크론을 감안하더라도 예상을 크게 하회한 이유에 통계상의 이유도 있어보인다”며 “통계상으로 연말이 소비시즌이기 때문에 계절조정 시 수치를 차감하게 된다. 올해 소비스진 효과가 공급망 차질 우려에 10월부터 시작됐단을 것을 고려할 때 과거 패턴에 기반한 계절조정이 다소 과할 수 있다”고 지적했다.  황수욱 연구원은 “비계절조정 미국 12월 소매판매액이 오히려 늘었다”며 “미국 10~12월 소매판매액이 전분기대비 6.7% 증가해 10년 평균(5.5%)을 웃돌았다. 발표된 수치보다 연말 소비가 양호했을 가능성이 있다. 지난주 발표된 미국 소비자물가지수(CPI)는 1~2월 피크아웃(정정통과) 이후 안정화될 것이라는 기존 견해에 함이 없다”고 말했다."
    },
    {
        "title": "[이번주 추천주] '업황 불확실성 해소' 반도체기업 주목을",
        "date": "2022.01.17. 오전 7:01",
        "content": "삼전·대덕전자·DB하이텍 등 유망\n\n\n\n[서울경제] 미국의 조기 긴축 우려로 증시가 불안정한 가운데 이번 주 국내 증권사들은 달러 약세와 가치주 반등으로 수출 비중이 높은 반도체 기업이 유망할 것으로 분석했다. 메모리 업황의 불확실성이 해소되며 성장 모멘텀이 지속될 뿐 아니라 가격 측면에서도 반등할 것으로 예상됐기 때문이다.16일 삼성증권은 대형주 중에서 삼성전자(005930)와 한화솔루션(009830), 현대오토에버(307950)에 주목하라고 권했다. 삼성전자는 메모리 업황의 불확실성이 해소됐고, 선단 공정에서 우위를 점할 것으로 예상했다. 한화솔루션은 태양광 수익성이 회복됐고, 폴리염화비닐(PVC), 가성소다 가동률 상향에 따라 이익을 방어할 것이라고 기대했다. 또한 현대오토에버는 현대차 그룹 내 유일한 소프트웨어 기업으로 지난해 완성차가 사상 최대 실적을 보였음에도 주가가 기대 이하였다며 올 들어 모멘텀이 주가를 견인할 것으로 전망했다.하나금융투자는 KT(030200), 솔루스첨단소재(336370), SGC에너지를 추천했다. KT는 가입자 당 평균매출(ARPU) 상승 등에 따라 통신부문이 높은 성장세를 지속할 것으로 추정됐다. 솔루스첨단소재는 배터리 수요 증가에 음극집전체 동박 매출 성장이 본격화 될 것으로 내다봤으며, SGC에너지는 계통한계가격(SMP) 상승세가 지속되고 있을 뿐 아니라 온실가스 배출권 규제 강화가 긍정적이라고 평가했다.SK증권은 대덕전자(353200)와 SKC(011790), 엔시스(333620)를 추천주로 꼽았다. 대덕전자는 반도체 패키기 기판 공급 부족현상이 지속되며 강한 공급자 우위 시작이 이어지고 있고, 비주력 사업 부문이 추가적으로 축소될 가능성이 크다고 평가했다. SKC는 고수익성 프로필렌글리콜(PG) 제품의 비중확대로 견조한 수익성을 기록했고, 실리콘 음극재·반도체 글래스기판 신규투자로 체질 개선을 가시화 한다는 점을 긍정적으로 분석했다. 엔시스는 국내 2개 주요 셀 업체 외에도 해외 2차 전지 제조업체와 장비 납품을 논의하고 있다는 점을 기대 요소로 꼽았다.유안타증권은 SK하이닉스(000660)와 DB하이텍(000990)을 눈여겨보라고 조언했다. SK하이닉스는 인텔 낸드 사업부 인수 효과에 따라 점유율 확대가 기대될 뿐 아니라 아울러 D램 가격 하락폭이 완화되며 이르면 2분기부터 반등할 수 있다는 가능성을 내놓았다. DB하이텍은 올해 5,000억원대의 이익을 돌파할 것이라는 이유로 실적 개선주로 선택했다. 유안타증권은 “올해 연간 영업이익 추정치는 6,014억원 수준으로 전망한다”며 “생산량이 대폭 확대되며 반도체 중소형주 중에서는 가장 유망할 것”이라고 분석했다."
    },
    {
        "title": "[이번 주 증시전망] 기준금리 인상에 인플레이션 압력↑···LG엔솔 수급도 부담",
        "date": "2022.01.17. 오전 6:01",
        "content": "美 연준 공격적 통화정책에 코스피 1%↓한은 기준금리 인상에 꽁꽁 얼어붙은 투심LG엔솔 공모주 청약···불안한 대형주 수급\n\n\n\n제롬 파월 연준 의장. /AP연합뉴스[서울경제] 이번 주 국내 증시는 미국 12월 소비자물가 지수가 40여년 만에 최고수준을 기록하며 인플레이션 압력이 더욱 커진 가운데 미 연방준비제도(Fed)가 인플레이션 억제를 위한 공격적 통화정책 예고에 불안정한 장세를 펼칠 것으로 전망된다. 아울러 역대 최대 기업공개(IPO) 최대 규모인 LG에너지솔루션의 공모주 청약이 예정됨에 따라 수급 현황에도 빨간 불이 켜졌다. 다만 반도체 업황 및 수급 개선 등의 긍정적인 요인 혼재로 전문가들은 이번주 코스피 주간 예상밴드를 2,900~3,050포인트로 제시했다.17일 한국거래소에 따르면 지난 주(10일~14일) 코스피는 전주 대비 1.12% 하락한 2,921.92에 거래를 끝냈다. 코스닥 지수는 같은 기간 2.39% 하락한 971.39에 장을 마쳤다. 주 초반 상승하던 코스피는 12일 2,970선을 넘어서며 3,000선 돌파에 대한 기대감을 키웠지만, 미 연준에서 연이어 매파적 발언이 나오면서 끝에 힘을 잃었다.지난 주 글로벌 증시는 미국의 12월 소비자물가지수가 40여년 만에 최고수준을 기록하며 인플레이션 압력이 커진 탓에 발목을 잡혔다. 식품과 에너지를 제외한 근원소비자물가지수 역시 전년 동월 대비 5.5% 상승하며 30여년만에 가장 높은 상승률을 보였다. 이는 상품가격은 상승하고 서비스 가격은 억제되고 있는 터라 코로나19가 계속될 경우 물가 상승 압력이 지속될 것이라는 의미이기도 하다.\n\n\n\n라엘 브레이너드 연준 부의장 지명자. /AFP연합뉴스아울러 최근 공개된 12월 연방공개시장위원회(FOMC)의 회의 의사록에서 대부분의 연준위원들이 ‘강경함’을 보인 데다가 라엘 브레이너드 연준 부의장 지명자는 13일(현지시간) 청문회에서 인플레이션이 너무 높다고 언급한 뒤 “연방공개시장위원회(FOMC)는 올해 여러 번의 금리인상을 예정하고 있다”며 “자산매입축소가 끝나는 대로 그렇게 할 수 있을 것”이라고 밝혀 변동성은 더욱 확대되는 양상을 보이고 있다.이번 주 증시는 코로나19 종식이 지연됨에 따라 주요국의 통화 및 재정여력이 약화됐고, 2분기 미국 연방준비위원회(Fed)의 출구전략이 본격화되는 만큼 유동성 감소가 위험자산 선호심리에 부정적인 영향을 미칠 것으로 전망된다.\n\n\n\n한국은행이 이례적으로 두 차례 연속 기준금리를 올리면서, 기준금리가 22개월만에 코로나19 직전 수준(1.25%)에 이른 것도 투심에 악영향을 끼칠 것으로 추정된다. 김석환 미래에셋증권 연구원은 “한은 금통위의 금리인상 발표는 예상치에 부합하는 수준이지만 향후 추가 금리 인상에 대한 시사가 지수에 부담으로 작용했다”며 “또한 전일 연준위원 대부분이 매파적인 기조로 전환하면서 미국 증시의 약세를 주도했던 점 또한 아시아 시장 전반 하락에 영향이 지속될 것”이라고 진단했다.이번 주 최대 이슈는 18일부터 양일간 역대급 기업공개(IPO) 대어인 LG에너지솔루션 일반투자자 청약이다. 앞서 진행된 기관 수요예측에서 경쟁률은 2,023대 1로 유가증권시장 IPO 수요예측 역사상 최고를 기록했다. 전체 주문 규모는 1경5,203조원으로 역대 최대 금액이 모였다. 오는 27일 상장하는 LG에너지솔루션의 공모가 기준 시가총액은 70조2,000억원 수준. 유통가능 주식 물량이 10% 이하일 것으로 추정되는 가운데 상장 후 시총은 100조원을 넘길 수도 있다는 관측이 나온다. 시총으로 보면 LG에너지솔루션은 코스피 2∼3위 규모 초대형주다. 특히 LG에너지솔루션은 상장 직후 코스피200 지수와 모건스탠리캐피털인터내셔널(MSCI) 한국지수 조기 편입도 유력한 상황이다. 지수에 편입된다면 이미 편입돼 있던 상위 대형주는 지수 내 비중만큼 매도돼 결국 대규모의 자금이 빠져 나가 수급 부담이 발생할 것으로 예상된다.\n\n\n\n코스피가 1.36% 하락 마감한 지난 14일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다./사진제공=연합뉴스증권업계는 이번 주 코스피 밴드로 2,900~3,050선을 제시했다. 또한 긴축 우려와 같은 불확실성과 전망이 혼재된 상황을 고려할 때 반도체, 자동차 등 경기 민감주를 분할 매수해야 한다고 조언했다. 김영환 NH투자증권 연구원은 “반도체, 자동차, 조선, 은행 업종에 관심을 가져야 한다”면서 “특히 메모리 반도체 업황에 대한 외국계 자금의 시각을 긍정적으로 바꿔야 할 것”이라고 말했다."
    },
    {
        "title": "[이번 주 증시캘린더] 역대 최대 규모 LG엔솔, 18일부터 공모주 청약",
        "date": "2022.01.17. 오전 6:01",
        "content": "전체 상장 물량 중 25~30% 수준 접수 받아이지트로닉스·스코넥엔터테인먼트 청약도한화운용 첫 희토류 ETF 18일 상장 예정\n\n\n\n[서울경제] 이번 주 국내 증시에는 역대 최대 상장 규모를 자랑하는 LG에너지솔루션의 공모주 청약이 예정돼 있다. 앞서 기관투자가 수요예측에서 최초로 1경5,000조원이 넘는 자금이 몰린 만큼 일반 투자자들의 경쟁률 역시 사상 최대치를 경신할 것으로 예상된다. 아울러 이지트로닉스, 스코넥엔터테인먼트의 공모주 청약이 진행된다.17일 증권업계에 따르면 오는 18일부터 양일간 LG에너지솔루션의 상장 주관사 KB증권은 공모주 청약을 진행한다. 이번 청약 물량은 전체 공모물량 4,250만 주 중 25~30% 수준인 1,062만5,000~1,275만주를 배정한다. 일반 청약 모집 주식 수의 50%는 모든 투자자에게 같은 물량을 나눠주는 균등 방식으로, 나머지 50%는 청약한 주식 수와 증거금에 따라 나눠주는 비례 방식으로 추진된다.앞서 기관투자가 대상 수요예측을 한 결과 국내 기관 1536곳, 해외 452곳 등 1,988곳이 참여했다. 경쟁률은 2,023대 1로, 유가증권시장 기업공개(IPO) 수요예측 역사상 최고를 기록했다. 전체 주문 규모는 1경5,203조원이다. 경 단위의 주문 규모가 모인 것 역시 이번이 처음이었다.이번 주 진행되는 공모주 청약 물량은 상장 주관단 별로 KB증권이 486만9,792주로 가장 많고, 대신증권과 신한금융투자도 각각 243만4,896주였다. 미래에셋증권·하나금융투자·신영증권·하이투자증권은 22만1,354주로 상대적으로 물량이 적었다.오는 20일부터 21일까지는 이지트로닉스, 스코넥엔터테인먼트의 공모주 청약이 진행된다. 이지트로닉스는 전력변환장치 중 직류와 교류를 서로 바꿔주는 인버터, 고전압과 저전압을 교환해주는 컨버터를 개발하고 제조하는 회사다. 전기차와 수소차의 ‘심장’이라고 불릴 만큼, 전력을 사용하는 기기에서는 필수적인 부품이다. 이지트로닉스는 전기차(EV)를 중심으로 통신장비와 방산 차량 등에서 사업 포트폴리오를 구성하고 있으며, 향후 에너지저장장치(ESS)와 직류(DC) 배전 사업에도 본격적으로 진출할 방침이다. ‘소부장(소재·부품·장비)’ 특례상장을 준비 중인 이지트로닉스는 792만주 중 198만주를 공모하며, 희망 공모가 범위는 1만9,000~2만2,000원이다. 상장주관사는 NH투자증권이 맡았다.같은 날 공모주 청약을 하는 스코넥엔터테인먼트는 일본 게임시장에서 게임 개발 및 사업을 성공한 게임 분야 베테랑을 중심으로 2002년 창업한 콘텐츠 기업이다. 공모주식수는 222만7,300주로 공모 희망 밴드는 9,000~1만2,000원이다. 상장주관사는 신영증권이다.18일에는 한화자산운용이 미국 지수사업자 MVIS와 협업한 첫 번째 희토류 기업 투자상품인 ‘ARIRANG 글로벌희토류전략자원기업ETF’가 새롭게 상장한다. 이는 한화운용과 MVIS가 업무협약(MOU)을 체결한 뒤 7개월 만에 선보이는 상품으로 희토류 및 전략자원을 생산, 재활용, 정제하는 기업을 편입한다.또한 20일에는 모빌리티 라이프 플랫폼 전문기업 오토앤과 DB금융제10호스팩이 새롭게 코스닥 시장에 진입한다. 오토앤은 새해 첫 공모주로 4조5,000억원의 증거금이 모였으며, 일반 청약 경쟁률도 2,395대 1을 기록했다.한편 18일에는 SBS미디어홀딩스가 티와이홀딩스를 통해 흡수합병됨에 따라 상장 폐지가 예정돼 있다. 같은 날 SK E&S가 부산도시가스의 주식 15.66%를 주식교환을 통해 획득함에 따라 부산도시가스 상장폐지가 진행된다."
    },
    {
        "title": "LG엔솔 내일부터 일반청약…증거금 150만원에 2∼3주 배정",
        "date": "2022.01.17. 오전 5:31",
        "content": "LG에너지솔루션[LG에너지솔루션 제공](서울=연합뉴스) 채새롬 기자 = 국내 IPO(기업공개) 사상 최대어로 꼽히는 LG에너지솔루션이 내일부터 일반 투자자 대상 청약에 들어간다. 균등 방식을 노리는 투자자들은 증거금 150만원을 내면 2∼3주를 배정받을 수 있을 것으로 보인다.     17일 금융투자업계에 따르면 LG에너지솔루션은 18∼19일 일반 청약에 돌입한다.    증권업계는 LG에너지솔루션이 기관 투자자 수요예측에서 역대급 흥행을 기록한 만큼, 일반 청약 열기도 뜨거울 것으로 예상하고 있다.      LG에너지솔루션이 수요예측 경쟁률은 2천23대 1로, 유가증권시장 IPO 역사상 최고치였다. 기관 주문 액수는 1경5천203조원으로, 사상 처음으로 '경' 단위를 기록했다. 공모가는 이에 따라 희망 범위 상단인 30만원으로 결정됐다.    LG에너지솔루션은 일반 청약자에게 전체 공모 주식의 25∼30%인 1천62만5천∼1천275만주를 배정한다.     이 중 50%는 10주 이상을 청약한 투자자에게 주식을 똑같이 나눠주는 균등 방식으로, 50%는 청약한 주식 수와 증거금에 따라 나눠주는 비례 방식으로 배정된다.    이에 따른 균등 배정 물량은 530만주 이상이다.     청약 건수가 265만건을 넘기지 않으면 균등 배정으로는 2∼3주를 받을 수 있을 전망이다. 10주를 청약하려면 증거금으로 청약 금액의 50%인 150만원을 내야 한다.    대형 공모주 청약 시 마지막 날에 물량이 집중되는 만큼 투자자들은 마감 시한이 가까웠을 때 경쟁률이 가장 낮은 증권사에 증거금을 넣어야 가능한 한 많은 주식을 받을 수 있다.    일반 투자자는 7개 증권사를 통해 청약할 수 있다.    증권사별 물량은 KB증권이 486만9천792주(45.8%)로 가장 많고, 대신증권과 신한금융투자는 243만4천896주로 각 22.9% 수준이다.     미래에셋증권·하나금융투자·신영증권·하이투자증권 물량은 22만1천354주로 2.1%씩이다.    여유 자금이 많다면 물량이 많은 KB증권에 청약하는 것이 유리하고, 균등 배정만 노린다면 계좌 수가 적어 상대적 경쟁률이 낮을 것으로 예상되는 신영증권, 하이투자증권을 공략하는 것이 유리할 수 있다.    7개 증권사 중에서 대신증권, 신영증권, 하이투자증권을 통해 청약하고 싶은 투자자는 당일에 계좌를 개설하면 청약에 참여할 수 없어 이날까지 미리 계좌를 개설해둬야 한다.    srchae@yna.co.kr"
    },
    {
        "title": "점점 멀어지는 '시총 10조 클럽'…아모레퍼시픽 올해도 가시밭길",
        "date": "2022.01.17. 오전 5:11",
        "content": "이달 15만원대 박스권…전년比 29% ↓한 달 만에 시총 10조→8조로 뚝중국서 이니스프리 매출 반토막에 '휘청'설화수 등 고가제품군·온라인 판매 활성화가 관건[이데일리 양지윤 기자] 아모레퍼시픽이 중국 이니스프리 매출 급감과 투자심리 악화로 허우적거리고 있다. 거듭된 주가하락으로 주식시장에서 초우량주의 기준이 되는 ‘시가총액 10조원 클럽’에서 이탈한 데 이어 목표주가가 줄줄이 하향 조정되는 굴욕마저 겪고 있다. 설화수와 아모레퍼시픽 등 고가 브랜드로 중국 시장에서 설욕에 나선다는 계획이지만, 이니스프리의 부진을 상쇄하기엔 역부족일 수 있다는 관측이 나온다.16일 마켓포인트에 따르면 지난 14일 아모레퍼시픽(090430)은 전 거래일보다 0.98%(1500원) 내린 15만2000원에 거래를 마쳤다. 지난 10일 16만원대가 깨진 뒤 5거래일 연속 15만원대를 맴돌고 있다. 최근 2년간 주가에 견줘보면 하락폭은 더 두드러진다. 국내 첫 코로나19 확진자 발생 직전인 2020년 1월 14일과 비교하면 35%, 지난해 1월 14일에 비해서는 28.8%나 빠졌다. 주가가 속절없이 추락하면서 시가총액도 쪼그라들었다. 지난해 11월 말부터 12월 초까지 주가가 16만원대에 갇히며 시총이 10조원대에서 9조원대로 추락했다. 지난해 연말 가까스로 10조원대를 회복했지만, 올 들어 주가가 다시 하락세로 전환하면서 8조원대로 주저앉았다.\n\n\n\n[이데일리 이미나 기자]아모레퍼시픽의 주가 부진은 지나친 중국 의존도와 경쟁 심화로 실적이 감소하며 성장성에 대한 의구심이 커진 영향으로 분석된다. 아모레퍼시픽은 중국 사업이 해외 매출에서 차지하는 비중이 70%에 달할 정도로 쏠림이 심하다. 증권업계는 지난해 4분기 아모레퍼시픽의 해외법인 영업이익이 70% 이상 감소할 것으로 추정했다. 중국에서 설화수의 매출액이 25~30% 정도 늘었지만, 이니스프리 매출액이 반토막이 났기 때문이다. 이니스프리는 지난 2016년 매출액 1조원을 돌파한 후 중국 현지 브랜드와 글로벌 경쟁사의 공세로 내리막길을 걷고 있다. 구조조정, 제품과 채널 다변화 등의 노력에도 불구, 코로나19 장기화와 중국 로컬 브랜드의 추격으로 고전하고 있다. 오린아 이베스트투자증권 연구원은 “중국에서 설화수가 25% 정도 성장했으나 이니스프리 매출 감소폭이 50% 이상으로 확대되며 전체 사업 기준 7% 수준의 매출 감소가 예상된다”면서 “4분기 쇼핑 행사와 온라인 비중 상승에 따라 마케팅 비용 증가가 예상돼 중국 사업 수익성은 낮은 한 자리수에 그칠 것”이라고 분석했다.아모레퍼시픽은 이르면 올 연말부터 설화수보다 가격대가 더 높은 아모레퍼시픽 브랜드를 중국에 론칭한다는 계획이다. 또 온라인 판매를 활성화시켜 오프라인 점포 매출 감소분을 방어한다는 전략이다. 하지만 실적 부진에 대한 우려는 좀처럼 가라앉지 않고 있다. 증권사들은 이니스프리의 이익 개선 시점이 불투명하다고 판단하고 이달 들어 줄줄이 아모레퍼시픽의 목표주가를 하향 조정하며 눈높이를 낮추고 있다. NH투자증권은 25만원에서 20만원으로, 메리츠증권 20만원에서 17만원으로, 유안타증권은 19만5000원에서 17만원으로, KTB증권 20만원에서 19만원으로, 이베스트증권 23만원에서 17만원으로 각각 하향 조정했다.연일 약세인 주가가 회복되려면 투자심리 악화의 주 요인인 해외사업이 먼저 회복세를 보여야 한다는 지적이다. 배송이 KTB투자증권 연구원은 “설화수는 여전히 기대 요인이지만 해당 모멘텀이 부각되기 위해서는 이니스프리의 체질개선 성과도 함께 가시화될 필요가 있다”면서 “올해 이니스프리 매출은 역성장 불가피할 것으로 예상되고 있어 이익 개선 시점을 예측하기 어렵다”고 짚었다. 조미진 NH투자증권 연구원은 “이니스프리의 실적 부진이 크게 나타나며 중국법인 연간 수익성이 두 자리수 이상 개선되는 시점이 지연될 것”이라며 “글로벌 경쟁사 대비 실적 개선폭이 크지 않은 상황인 만큼 동등한 밸류에이션(실적 대비 주가 수준)을 받기 어려운 상태”라고 설명했다."
    }
]