[
    {
        "title": "“여기가 증시 아랫목!”...돈 풀릴 기미에 온기 도는 종목",
        "date": "2023.01.10. 오후 9:18",
        "content": "서울 여의도에 위치한 키움증권 사옥. [사진제공 = 키움증권]증시 불황과 자금 경색에 고전하던 증권주가 올 들어 반등할 조짐을 보이고 있다. 정부 지원안과 규제 완화로 유동성 불안이 일부 진정되면서 증권 업종 전반에 대한 투자 심리가 회복된 모습이다. 다만 부동산 경기 하강 등으로 인한 금융 업계 전반의 신용 위험에 대해선 지속적인 관심이 요구되는 만큼 옥석가리기가 필요하다고 전문가들은 조언했다.10일 한국거래소에 따르면 KRX 증권 지수는 올해 들어 7.56% 상승했다. 같은 기간 코스피 수익률인 5.14%를 앞서는 수치다. 키움증권이 14.17% 상승해 시가총액 1조원 이상인 주요 증권사 중 가장 높은 상승률을 기록했다. 다음으로 한국금융지주가 11.07% 올라 뒤를 이었다. 미래에셋증권(9.38%) 삼성증권(8.74%) 등도 코스피 대비 선전했다.\n\n\n\n 한국투자증권 [사진출처 = 연합뉴스]증권주는 지난해 혹독한 시간을 보냈다. KRX 증권 지수는 작년 28.98% 하락했다. 24.89% 내린 코스피보다 부진한 수익률이다. 증시 불황으로 수수료 수익이 줄어들었고, 채권 금리 상승으로 평가 손실을 커진 영향이다. 하반기는 부동산 프로젝트파이낸싱(PF) 대출 부실 우려로 투자 심리가 악화됐다.증권주 반등은 작년까지 주가를 억누르던 채권 금리 상승과 단기 자금 불안이 일부 해소된 영향으로 분석된다. 작년 10월 4.5%에 근접했던 국고채 3년물 금리는 3%대 중반까지 하락한 상황이다. 정부 정책도 증권주에 대한 투자 심리에 긍정적으로 작용했다. 정부의 PF 시장 지원 방안과 부동산 규제 완화에 힘입어 부실 위험과 실적 불확실성이 줄었다는 설명이다.다만 여전히 어려운 업황은 넘어야 할 고비다. KB증권은 분석 대상 증권사 5곳(삼성·미래에셋·NH·한국금융지주·키움)의 작년 4분기 합산 순이익을 전년 대비 41.2% 감소한 6036억원으로 예상했다. 자금 시장 경색으로 기업금융(IB) 부문 이익이 전년 대비 25.5%가량 역성장하는 데다 주식 거래대금 감소세가 이어지고 있다는 설명이다. 홍콩 법인 감자로 900억원가량 일회성 이익이 예상되는 미래에셋증권을 제외하면 컨센서스(증권사 추정치 평균)을 웃도는 증권사를 찾기 어려울 전망이다.전문가들은 업황 부진과 자금 시장 불안이 현재진행형인 만큼 증권주의 추세적 상승에 베팅하기보다 옥석가리기가 필요한 시점이라고 조언했다. 자산 재평가로 인한 손실 규모 역시 확인이 필요하다는 지적이다. 유안타증권은 이같은 위험에서 비교적 자유로운 증권사로 키움증권을 꼽았다.정태준 유안타증권 연구원은 “키움증권은 자기자본 대비 투자 비중을 다른 증권사 대비 줄여놓은 상황인 데다 반기마다 재평가를 받는 주식과 채권 등 시장성 자산 보유량도 상대적으로 적다”며 “자산 재평가 손실에서 자유로운 키움증권이 시장 기대치에 부합하는 실적을 기록할 것으로 예상한다”고 설명했다.KB증권은 증권 업종에 대한 투자의견을 ‘중립’으로 유지한 가운데 키움증권과 한국금융지주에 대해서만 ‘매수’ 의견을 제시했다. 증권 업종 최선호주로 키움증권을 제시한 강승건 KB증권 연구원은 “부동한 PF나 보유 투자자산의 손상 문제에서 리스크가 상대적으로 적기 때문”이라고 밝혔다.한국금융지주 역시 상승 여력 측면에서 긍정적이라는 평가다. KB증권은 PF 대출 우려 완화로 밸류에이션(실적 대비 주가 수준) 회복이 예상되는 데다 자본 규모 확대로 경영 여력 확대가 기대된다는 설명이다.강 연구원은 “정부의 이번 부동산 PF 안정화 대책으로 기업어음(CP) 금리 안정화가 추가적으로 진행되면 한국금융지주에 대한 관심이 필요하다”며 “경쟁사 대비 부동산 PF 노출도가 큰 만큼 주가 할인 요인이 완화될 수 있기 때문”이라고 설명했다. 이어 “카카오뱅크 지분 이전으로 확대된 자본으로 증권 자회사의 발행어음 여력 확보와 레버리지 비율 부담 완화가 기대된다”고 말했다.",
        "ticker": [
            "001680",
            "006800",
            "016360",
            "003470",
            "035720",
            "323410",
            "039490",
            "071050"
        ]
    },
    {
        "title": "실적 70% 고꾸라졌는데…“이제부터 일어선다”는 종목",
        "date": "2023.01.10. 오후 7:29",
        "content": "현대제철 당진제철소 전경 사진. [사진 제공 = 현대제철]올해 부정적인 실적 전망이 이어지고 잇는 철강주 주가가 올 들어 오히려 상승세를 보이고 있다.10일 한국거래소에 따르면 현대제철은 전 거래일보다 1.21% 오른 3만3350원에 거래를 마쳤다. 현대제철 주가는 이번달 들어 9.52% 상승했다. 특히 기관은 이번달 들어 현대제철을 매일  순매수하며 주가 상승을 견인했다. 포스코홀딩스 주가도 이번달 6.99% 올랐다. 포스코홀딩스의 경우 외국인이 9일 하루를 제외하면 순매수세를 이어갔다.철강주의 지난해 4분기 실적은 글로벌 경기침체에 따른 자동차, 가전, 기계, 건설 등 전 사업 부문의 철강 수요 감소로 전년 동기 대비 70% 가량 줄어든 것으로 증권가에선 추정하고 있다. 에프앤가이드에 따르면 증권사들이 전망한 포스코홀딩스와 현대제철의 지난해 4분기 영업이익 평균치는 각각 7866억 원, 1854억 원이었다. 이는 전년 동기 대비 각각 66.79%, 75.99% 줄어든 수치다.수요 감소에 따라 주요 철강 제품인 열연강판 가격은 지난해 4월 15일 톤당 140만원으로 정점을 찍은 후 점차 낮아져 이달 6일 100만원까지 하락했다. 특히 지난해 4분기에는 전국민주노동조합총연맹 공공운수노조 화물연대본부(화물연대) 총파업, 태풍 ‘힌남노’로 인한 포항제철소 피해 등의 여파도 실적이 급감했다.올해 실적 전망도 좋지 않다. 에프엔가이드에 따르면 컨센서스가 존재하는 261개 상장사 중 내년 영업이익 전망치가 지난주 대비 가장 큰 폭으로 하향조정된 업종은 디스플레이, 반도체, 철강·비철금속 업종이었다. 현대제철의 올해 영업이익은 전년 대비 18.49% 하락할 것으로 예상된다. 포스코홀딩스의 경우 전기차 배터리용 소재 사업 등이 뒷받침되면서 그나마 올해와 비슷한 영업이익을 거둘 것으로 전망된다.철강주가 실적 부진에도 주가가 상승하는 것은 작년 4분기 철강주 실적이 일시적 요인으로 악화돼 주가가 과도하게 떨어졌고, 올해부터는 생산·판매 정상화가 이뤄질 것으로 보이기 때문으로 분석된다. 이종형 키움증권 연구원은 “지난해 9월부터 시작된 노조의 게릴라성 파업과 11월, 12월 화물연대 파업에 따른 출하 차질로 4분기 판매량이 전년 동기 대비 11% 감소했다”며 “하지만 올해 1분기부터는 생산·판매가 정상화될 것”이라고 내다봤다.1월부터 열연 가격이 5만원 인상되는 등 주요 제품 가격이 상승하고 있는 것도 호재로 작용할 것으로 보인다. 포스코홀딩스의 경우 부진한 철강 분야를 리튬 신사업이 보완할 것으로 기대받고 있다.",
        "ticker": [
            "039490",
            "004020"
        ]
    },
    {
        "title": "“뉴스 보기 겁난다”...중국 따라 출렁이는 화장품·면세점株",
        "date": "2023.01.10. 오후 7:26",
        "content": "아모레퍼시픽 [사진출처 = 연합뉴스]중국발 소식에 중국관련주들이 연일 출렁이고 있다. 중국이 한국 정부의 중국발 입국자 방역 강화에 대한 보복 조치로 한국 국민에 대한 중국행 단기비자 발급을 당분간 중단하겠다고 밝히자 화장품, 면세점 등 중국 관련주가 10일 하락했다.이날 한국거래소에 따르면 아모레퍼시픽은 전 거래일보다 3.45% 하락한 14만원에 거래를 마쳤다. 아모레G(-2.77%), LG생활건강(-3%), 한국화장품제조(-6.04%) 등도 하락했다. 이 외에 호텔신라(-2.22%), 신세계(-1.27%) 등 면세점 관련주도 약세를 보였다.화장품, 면세점 관련주는 전날 중국 정부가 2년 10개월 만에 입국자 격리제도를 폐지했다는 소식에 강세를 보였지만 하루만에 입장이 바뀌었다. 금융투자업계는 지난해 중국 정부의 코로나19 봉쇄조치에 바닥을 찍었던 화장품, 면세점 관련주 실적이 올해 중국 국경 개방에 따라 개선될 것으로 전망했다. 박은정 하나증권 연구원은 “중국 리오프닝으로 한국을 방문하는 중국인 수가 회복되면 면세점, 화장품 수요가 집중될 것”이라며 “관련 수요는 2분기부터 반영될 것”이라고 전망했다. 박현진 신한투자증권 연구원도 “중국의 방역완화로 올 2분기부터 면세를 비롯한 국내 화장품 업체들의 실적 개선이 뒤따를 것”이라고 내다봤다.\n\n\n\n 인천국제공항 검역현장 [사진출처 = 연합뉴스]하지만 이번 중국의 단기비자 발급 중단 조치에 따라 화장품, 면세점 관련주의 실적 개선은 미뤄질 것으로 전망된다. 여기에 더해 전세계적인 경기침체 영향으로 중국 소비자나 여행객들이 지출을 줄일 가능성도 있다고 금융타자업계는 경고했다.특히 화장품주의 경우 중국 시장에서 입지가 약해져 있는 것도 우려를 키우고 있다. 한국 화장품 브랜드는 고가 제품 시장에서 글로벌 화장품 기업들에 비해 약세를 보이고 있고, 중저가 시장에서는 중국 현지 화장품 제조업체들에 밀리고 있다.우리 정부의 중국발 입국자 방역 절차 강화에 따른 중국 내 반한 정서가 고조되고 있는 것도 악재로 작용할 가능성이 있다. 면세점 관련주는 중국 여행객 증가에 따라 올 2분기부터 수혜를 입을 것으로 예상됐다. 하지만 중국 주요 매체, 웨이보 등 SNS 등에서 우리 정부의 방역 강화에 따른 부정적인 여론이 확산되면서 한국을 찾는 중국 관광객 수가 감소할 가능성도 제기되고 있다.주한중국대사관은 이날 소셜미디어 위챗 공식 계정을 통해 “중국 국내 지시에 따라 오늘부터 주한중국대사관 및 총영사관은 한국 시민의 중국 방문, 비즈니스, 여행, 진료, 국경 통과 및 일반 사설 사무류 단기 비자 발급을 중단한다”고 밝혔다.",
        "ticker": [
            "003550",
            "051900",
            "004170",
            "002790",
            "090430",
            "123690",
            "003350",
            "008770"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2969억 순매수·외국인 20억 순매도(1월 10일-최종치)",
        "date": "2023.01.10. 오후 6:15",
        "content": "코스닥, 기관 2167억·외국인 652억 순매도개인, 코스피 2988억 순매도·코스닥 2889억 순매수\n\n\n\n[서울경제]"
    },
    {
        "title": "한국ESG평가원 \"삼성전자 사외이사 연봉 1억5천…상장사 최고\"",
        "date": "2023.01.10. 오후 6:03",
        "content": "사외이사실[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국ESG평가원은 국내 상장기업 가운데 삼성전자 사외이사 연봉이 약 1억5천만원으로 가장 높다고 10일 밝혔다.    한국ESG평가원이 100대 상장기업의 2021년 사외이사 연봉 수준을 조사한 결과 삼성전자 사외이사 연봉은 1억4천750만원으로 가장 많았고 기업은행은 2천900만원으로 가장 적었다.     사외이사 연봉이 1억원 이상인 기업은 삼성물산(1억3천260만원), SK이노베이션(1억2천240만원), SK텔레콤(1억2천220만원), SK하이닉스(1억1천733만원) 등이었다.    그룹별로는 SK의 사외이사 평균 연봉이 9천984만원으로 가장 높았고, 삼성(9천762만원), LG(8천744만원), 한화(8천272만원) 등 순이었다.    한국ESG평가원은 \"ESG등급과 사외이사 연봉이 비례하는 경향을 나타냈다\"면서도 \"연봉이 자칫 과잉으로 흐를 경우 이사회 멤버들의 독립적 활동을 저해하는 요소가 될 수도 있다\"고 했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "034730",
            "096770",
            "017670",
            "000660",
            "024110",
            "028260",
            "005930",
            "000880"
        ]
    },
    {
        "title": "\"예금·파킹통장 합쳤더니 無손실 ETF에 4조 몰렸죠\"",
        "date": "2023.01.10. 오후 5:59",
        "content": "김남기 미래에셋 ETF 대표\"매일 이자 받고 수시입출금 가능CD금리 ETF는 상장된 은행\"\n\n\n\n증시 변동성이 심해지며 갈 곳을 찾지 못한 자금이 금리형 상장지수펀드(ETF)에 몰리고 있다. 국내 최초 금리형 ETF인 ‘TIGER CD금리투자KIS’의 순자산총액은 4조원, 지난해 상장한 ‘KODEX KOFR금리액티브’는 3조원을 각각 넘어섰다.김남기 미래에셋자산운용 ETF운용부문 대표(사진)는 10일 한국경제신문과의 인터뷰에서 “매일 이자를 받고 언제든지 돈을 찾을 수 있어 파킹통장 대용으로 금리형 ETF를 이용하는 투자자가 늘고 있다”고 말했다.TIGER CD금리투자KIS는 양도성예금증서(CD) 91일물 수익률을 추종한다. 현재 수익률은 연 4% 정도다. 기준금리가 마이너스가 되지 않는 한 손실이 나지 않기 때문에 ‘무손실 ETF’로도 불린다.김 대표는 “고금리 시대에 은행 정기예금이나 적금이 주목받고 있지만 이 상품들은 특정 기간을 채워야 이자를 주고 수시 입출금이 불가능하다”며 “금리형 ETF는 매일 하루치 이자를 주고 주식시장이 열리는 동안 언제든지 돈을 넣고 뺄 수 있다”고 설명했다.TIGER CD금리투자KIS의 순자산은 2021년 말 2500억원 수준이었지만 작년 한 해 3조2000억원 넘는 돈이 들어왔다. 지난 9일에는 순자산이 4조322억원을 기록했다. ‘KODEX200’(5조4670억원)에 이어 국내에서 두 번째로 큰 ETF로 올라섰다.김 대표는 “TIGER CD금리투자KIS는 ‘상장된 은행(ETB·Exchange Traded Bank)’이라는 콘셉트로 개발한 상품”이라고 소개했다. 그는 “호주에 상장된 베타셰어즈 하이인터레스트캐시 ETF(AAA)를 참고해 만들었다”며 “AAA는 자산의 100%를 은행의 1년 만기 정기예금에 투자하는데, 국내에서는 펀드에 예금을 30%까지만 편입할 수 있어 CD 금리를 이용했다”고 설명했다.김 대표는 “올해 시장 상황이 어려울 것이란 전망이 많지만 장기 적립식으로 투자하면 결실을 거둘 것으로 기대한다”며 “미국은 S&P500과 나스닥지수, 중국은 전기차와 2차전지 테마, 국내는 혁신기업으로 구성된 KEDI30지수를 추종하는 ETF가 유망할 것”이라고 했다."
    },
    {
        "title": "LG화학, 통풍치료제 유럽 임상3상 철회…\"상반기 재신청\"",
        "date": "2023.01.10. 오후 5:55",
        "content": "[서울경제] LG화학(051910)이 통풍 치료제 ‘티굴릭소스타트(Tigulixostat)’의 유럽 임상 3상을 철회한다고 밝혔다. 다만 올 상반기 중 유럽의악품청(EMA)과의 미팅에서 임상을 재신청할 것으로 전망된다.LG화학은 10일 스페인 의약품·의료기기청(AEMPS)에 신청한 통풍 신약 후보 물질 티굴릭소스타트의 글로벌 임상 3상 시험 계획을 철회했다고 공시했다. 이번 임상은 고요산 혈증 통풍 환자 약 350명을 대상으로 티굴릭소스타트와 위약을 비교해 유효성·안정성을 평가하는 시험이다.임상3상 철회는 유럽 임상승인기관이 티굴릭소스타트의 임상 계획 변경을 요구했기 때문으로 풀이된다. LG화학 측은 “해당 임상이 EMA 가이드라인에 근거해 설계됐다”면서도 “유럽 임상승인기관으로부터 임상 디자인 수정 의견을 수령했고 재신청을 위해 기존 신청건을 철회했다”고 설명했다.향후 LG화학은 EMA 등과의 미팅을 통해 임상을 재신청할 예정이다. 현재 미국에서는 지난해 9월 미국 식품의약국(FDA)의 승인을 받아 해당 임상이 진행되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "001680",
            "004800"
        ]
    },
    {
        "title": "[고수의 PICK] \"지금 채권 투자 안하면 돈 벌 기회 놓치는 셈\"",
        "date": "2023.01.10. 오후 5:53",
        "content": "◆이재경 NH투자증권 프리미어블루 대표10년 이상 장기물 국공채 '매력'카드채·한전채 등 골고루 담아야엔화 약세···日상장 美 ETF도 주목변동성 큰 金보다 ELS에 관심을\n\n\n\n[서울경제] “장기 국채는 아직도 상당히 매력적인 투자 상품입니다. 10년 만기 국채나 3~5년물 회사채, 한전채, 카드채 등 다양한 채권을 보유하는 전략이 필요합니다. 엔화로 일본 증시에 상장된 미국 상장지수펀드(ETF)를 사는 것도 좋은 선택입니다.”NH투자증권의 30억 원 이상 고액 자산가 전담 프라이빗뱅커(PB) 서비스 ‘프리미어블루’를 이끌고 있는 이재경 대표(전무)는 최근 서울경제와 만나 채권 투자를 강력히 추천했다. 그는 “지금 채권을 사지 않으면 돈 벌 기회를 놓칠 것 같은 조바심이 난다”며 “지난해 가을 이후 강력하게 채권을 매수해야 한다고 권했는데 아직 기회의 창은 열려 있다”고 말했다. 또 “자금 규모가 크고 투자 기간이 길면 국채, 약간의 위험을 감수할 수 있다면 카드채나 캐피털채가 좋다”면서 \"하반기에는 환율 상황을 보면서 미국 국채에 들어가야 한다”고 덧붙였다. 그는 “고액 자산가일수록 채권의 비중이 많게 가져가는데 50% 이상도 많다”며 “지금은 채권에 대한 인식을 바꿔야 할 때”라고 조언했다.올해 주식시장은 부정적으로 전망했다. 실물경기가 어렵기 때문이다. 이 대표는 “올해 증시는 종목별 차별화가 극심해질 것“이라며 “종목을 판별하기 어려운 개인투자자가 개별 종목을 발목에 사서 머리에 팔기는 쉽지 않다”고 말했다. 대신 최근 고전하는 주가연계증권(ELS)을 추천했다. 이 대표는 “주식보다는 오히려 ELS가 주목받을 것”이라고 했다.고액 자산가들은 달러 보유 비중을 줄이고 있다고 설명했다. 최근 2~3년간 달러 비중을 꾸준히 늘려온 고객들도 지난해 말 1달러가 1400원을 넘나들자 보유 비중을 줄였다고 설명했다. 그는 “자산가들은 달러 자산의 3분의 1를 정리했다”며 “환차익은 비과세이기 때문에 수익을 실현해 다른 자산으로 옮기는 것”이라고 말했다. 대안으로는 엔화를 꼽았다. 엔화 가치는 지난해 10월 달러당 150엔을 기록하는 등 34년 만에 최저 수준을 보였고 올해 들어서는 1달러당 130엔 수준으로 상승했다. 그러나 여전히 싼 수준이라고 강조했다. 이 대표는 “엔화를 환전해 일본 주식을 사라”며 “개별 종목을 모른다면 일본 증시에 상장된 나스닥이나 S&P ETF를 추천한다”고 했다.비상장 주식은 아직 비싸다고 평가했다. 그는 “비상장 주식들은 10배 오른 뒤 4분의 1 정도만 빠진 상황”이라고 봤다. 그는 “좀비 같은 기업들도 많고 자금 조달로 겨우 연명하는 곳도 있다”고 분석했다. “다만 각 업종에서 점유율이 확실히 비교 우위에 있는 곳들에 주목해 올 한 해 동안 나눠 투자하라”고 설명했다. 달러 대체제로 주목되는 금은 변동성이 크다며 추천하지 않았다.고액 자산가들의 주거용 부동산 수요 역시 많이 줄었다고 설명했다. 이 대표는 “규제 완화에도 부동산 수요가 반등할지는 지켜볼 일”이라며 “오히려 해외 부동산 수요가 계속 이어져 관련 제휴를 꾸준히 늘리고 있다”고 말했다. 이 밖에 빌딩 투자는 고금리 상황에서도 법인 수요로 상담이 끊이지 않는다고 했다. 개인투자자들에게는 “수익률보다 번 금액이 얼마인지를 늘 확인하면서 투자해야 한다”며 “수익률에 현혹되지 말고 여유를 가지고 수익 금액을 늘리는 방식을 택하라”고 강조했다.",
        "ticker": [
            "006260",
            "005940"
        ]
    },
    {
        "title": "\"전자·화학株 작년 말 바닥쳤다\"",
        "date": "2023.01.10. 오후 5:51",
        "content": "지난해 4분기 실적 부진 종목들\"저점 찍었다\" 기대감에 상승세LG전자 3거래일간 6% 올라대한유화·엔씨소프트 등중국 수요 증가로 반등 가능성국내 상장사들이 지난해 4분기 실적을 발표하는 가운데 삼성전자가 실적 부진에도 주가가 오르는 등 증시가 상승 곡선을 타고 있다. 실적이 바닥을 찍고 곧 반등할 것이라는 기대가 모이면서다. 전문가들은 “주가 부진에도 상반기 실적 개선이 기대되는 종목에 주목하라”고 조언했다.\n\n\n\n어닝 쇼크에도 오른 코스피10일 에프앤가이드에 따르면 작년 4분기 잠정 실적을 발표하지 않은 상장사 247곳의 영업이익 추정치는 27조8505억원으로 집계됐다. 1개월 전 28조9866억원과 비교해 3.9%가량 줄었다. 2021년 4분기 30조3367억원과 비교하면 8.19% 감소했다. 이미 실적을 발표한 삼성전자는 4분기 영업이익이 전년 동기 대비 69% 줄어든 4조3000억원, LG전자는 91% 줄어든 655억원에 그쳤다.두 회사의 주가는 오히려 오름세를 보이고 있다. 삼성전자는 실적 발표일이던 지난 6일부터 이날까지 3.42%, LG전자는 5.76% 올랐다. 반도체·가전 업황 부진 등으로 인한 실적 하락이 ‘바닥을 찍었다’는 신호로 읽히며 기대가 퍼졌다는 분석이다. 시가총액 1위인 삼성전자의 반등에 힘입어 코스피지수도 같은 기간 3.6% 상승했다.한화투자증권에 따르면 2001년 이후 유가증권시장에서 4분기 합계 영업이익 컨센서스(증권사 전망치 평균)는 실제 영업이익보다 평균 21.8% 높았다. 4분기 ‘어닝 쇼크(실적 충격)’ 이후 새해 주가는 대부분 상승세를 기록했다. 박승영 한화투자증권 연구원은 “큰 폭의 어닝 쇼크 뒤에 주가가 반등한 경우가 많았는데, 이런 상황이 반복된다면 현재 코스피지수는 매수하기에 적절한 수준”이라고 했다.“低밸류 종목, 더 오른다”증권가에서는 4분기 실적이 부진했지만 실적 개선이 기대되는 종목에 주목해야 한다고 조언했다. 삼성증권은 경기 회복과 중국 리오프닝(경제활동 재개) 수혜를 볼 종목으로 LG전자, 대한유화, 삼성전기 등을 꼽았다.LG전자는 유가 하락으로 물류비 부담이 줄며 가전 부문 이익이 정상화할 것으로 예상됐다. 전장 부문 역시 영업이익이 늘 것으로 전망됐다.대한유화는 에틸렌 업황 정상화, 삼성전기는 중국 내 스마트폰 수요 회복이 실적 개선 요인으로 꼽혔다. 엔씨소프트는 지난해 4분기 실적이 부진했지만, 최근 중국에서 한국산 게임에 대한 판호(서비스 허가) 발급이 재개되면서 실적이 개선될 것으로 예상됐다.하나증권은 주가 하락으로 주가순자산비율(PBR)이 떨어져 밸류에이션(실적 대비 주가 수준) 매력이 높아진 종목이 강세를 보일 것으로 전망했다. 이에 부합하는 종목으로 GS건설, 코스맥스, 넷마블 등을 꼽았다. GS건설의 이날 기준 12개월 선행 PBR은 0.35배, 코스맥스는 1.22배, 넷마블은 0.77배 수준으로 2005년 이후 평균 PBR 수준보다 낮았다.이재만 하나증권 연구원은 “중국 경기가 회복하면 국내 수출 실적이 개선될 것으로 예상한다”며 “영업이익 개선 초기 국면에서는 PBR을 기준으로 밸류에이션 매력이 높은 종목을 골라야 한다”고 했다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "066570",
            "251270",
            "006650",
            "009150",
            "005930",
            "016360",
            "036570",
            "192820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 10일)",
        "date": "2023.01.10. 오후 5:33",
        "content": "[서울경제]"
    },
    {
        "title": "돈 돌 기미에… 증권株부터 화색 돈다",
        "date": "2023.01.10. 오후 5:31",
        "content": "자금난에 작년 29% 빠졌지만새해 상승률 코스피 앞질러부동산PF 정부 대책도 호재실적 변수 있어 옥석 가려야키움證·한국금융지주 '주목'\n\n\n\n증시 불황과 자금 경색에 고전하던 증권주가 올 들어 반등할 조짐을 보이고 있다. 정부 지원안과 규제 완화로 유동성 불안이 일부 진정되면서 증권 업종 전반에 대한 투자심리가 회복된 모습이다. 다만 부동산 경기 하강 등으로 인한 금융업계 전반의 신용 위험에 대해선 지속적인 관심이 요구되는 만큼 옥석 가리기가 필요하다고 전문가들은 조언했다. 10일 한국거래소에 따르면 KRX증권지수는 올해 들어 7.56% 상승했다. 같은 기간 코스피 수익률인 5.14%를 앞서는 수치다. 키움증권이 14.17% 상승해 시가총액 1조원 이상인 주요 증권사 중 가장 높은 상승률을 기록했다. 다음으로 한국금융지주가 11.07% 올라 뒤를 이었다. 미래에셋증권(9.38%) 등도 코스피 대비 선전했다. 증권주는 지난해 혹독한 시간을 보냈다. KRX증권지수는 작년 28.98% 하락했다. 24.89% 내린 코스피보다 부진한 수익률이다. 증시 불황으로 수수료 수익이 줄어들었고, 채권금리 상승으로 평가 손실이 커진 영향이다. 하반기는 부동산 프로젝트파이낸싱(PF) 대출 부실 우려로 투자심리가 악화됐다. 증권주 반등은 작년까지 주가를 억누르던 채권금리 상승과 단기자금 불안이 일부 해소된 영향으로 분석된다. 작년 10월 4.5%에 근접했던 국고채 3년물 금리는 3%대 중반까지 하락한 상황이다. 정부 정책도 증권주에 대한 투자심리에 긍정적으로 작용했다. 정부의 PF 시장 지원 방안과 부동산 규제 완화에 힘입어 부실 위험과 실적 불확실성이 줄었다는 설명이다.다만 여전히 어려운 업황은 넘어야 할 고비다. KB증권은 분석 대상 증권사 5곳(삼성·미래에셋·NH·한국금융지주·키움)의 작년 4분기 합산 순이익을 전년 대비 41.2% 감소한 6036억원으로 예상했다. 자금시장 경색으로 IB 부문 이익이 전년 대비 25.5%가량 역성장하는 데다 주식 거래대금 감소세가 이어지고 있다는 설명이다. 홍콩 법인 감자로 900억원가량 일회성 이익이 예상되는 미래에셋증권을 제외하면 컨센서스(증권사 추정치 평균)를 웃도는 증권사를 찾기 어려울 전망이다.전문가들은 업황 부진과 자금시장 불안이 현재 진행형인 만큼 증권주의 추세적 상승에 베팅하기보다 옥석 가리기가 필요한 시점이라고 조언했다. 자산 재평가로 인한 손실 규모 역시 확인이 필요하다는 지적이다. 유안타증권은 이 같은 위험에서 비교적 자유로운 증권사로 키움증권을 꼽았다.정태준 유안타증권 연구원은 \"키움증권은 자기자본 대비 투자 비중을 다른 증권사보다 줄여놓은 상황인 데다 반기마다 재평가를 받는 주식과 채권 등 시장성 자산 보유량도 상대적으로 적다\"며 \"자산 재평가 손실에서 자유로운 키움증권이 시장 기대치에 부합하는 실적을 기록할 것으로 예상한다\"고 설명했다.KB증권은 증권 업종에 대한 투자의견을 '중립'으로 유지한 가운데 키움증권과 한국금융지주에 대해서만 '매수' 의견을 제시했다. 증권 업종 최선호주로 키움증권을 제시한 강승건 KB증권 연구원은 \"부동산 PF나 보유 투자자산의 손상 문제에서 리스크가 상대적으로 적기 때문\"이라고 밝혔다.한국금융지주 역시 상승 여력 측면에서 긍정적이라는 평가다. KB증권은 PF 대출 우려 완화로 밸류에이션(실적 대비 주가 수준) 회복이 예상되는 데다 자본 규모 확대로 경영 여력 확대가 기대된다고 설명했다.강 연구원은 \"정부의 이번 부동산 PF 대책으로 기업어음(CP) 금리 안정화가 추가적으로 진행되면 한국금융지주에 대한 관심이 필요하다\"며 \"경쟁사 대비 부동산 PF 노출도가 큰 만큼 주가 할인 요인이 완화될 수 있기 때문\"이라고 설명했다.",
        "ticker": [
            "001680",
            "006800",
            "003470",
            "039490",
            "071050"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 10일)",
        "date": "2023.01.10. 오후 5:31",
        "content": "[서울경제]"
    },
    {
        "title": "美 공모주도 상장 첫날 매도한다",
        "date": "2023.01.10. 오후 5:24",
        "content": "유안타證, 서비스 출시◆ 서학개미 투자 길잡이 ◆미국 공모주 청약에 나선 서학개미들도 이제는 상장 당일 공모주를 매도할 수 있다. 유안타증권은 13일부터 미국 주요 거래소에 상장 예정인 기업공개(IPO) 공모주 청약대행 건을 시작으로 상장일 매도가 가능하도록 '미국 IPO 공모주 청약대행 서비스'를 개선했다고 10일 밝혔다. 국내 증권사 중에선 처음이라고 유안타증권은 설명했다.지금까지 미국 주식은 상장일 매도가 불가능했다. 상장 후 3영업일(T+3)에 주식이 계좌에 입고됐기 때문이다. 앞으로는 고객이 청약대행을 신청하면 현지 중개회사가 종목 상장일에 주식을 배정해 매도 주문을 낼 수 있게 된다. 매도 가능 수량 생성 업무처리 시 일정 시간이 소요될 수 있으며 상장 후 3영업일까지 매도 외에 출고 등은 불가능하다.미국 IPO 공모주 청약대행 서비스를 이용하기 위해서는 청약 전용계좌 등록이 필요하다. 해외 주식 거래 신청이 완료된 위탁계좌만 전용계좌로 등록할 수 있다. 청약대행 증거금은 신청 금액의 101%이며, 대행 수수료는 배정 금액의 0.5%다. 서비스 이용·전용계좌 등록은 유안타증권의 모바일트레이딩시스템(MTS)인 '티레이더M'을 통해 가능하며 중개 신청 가능 시간은 오전 10시부터 오후 5시까지다.전진호 유안타증권 디지털솔루션본부장은 \"미국 주식 공모 시장으로 관심이 확대돼 새로운 투자처로 활용되길 바란다\"고 말했다. ※해외 증시와 기업 분석 정보는 유튜브 '월가월부'에서 볼 수 있습니다. QR코드를 찍으면 '월가월부'로 이동합니다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "포스코, 외화채 발행성공…20억弗 규모 '역대 최대'",
        "date": "2023.01.10. 오후 5:11",
        "content": "국제 신용등급 A-로 상향에저금리로 대규모 재원 조달현대제철도 수요 예측 '흥행'2000억 회사채에 1.8조 몰려\n\n\n\n[서울경제] 포스코가 올해 국내 기업 중 처음으로 실시한 해외 채권 발행에 성공하며 2조 5000억 원 규모의 투자 자금을 확보했다.포스코는 9일(현지 시간) 미국 달러화 채권 발행에 나서 3년 만기 7억 달러, 5년 만기 10억 달러, 10년 만기 3억 달러 등 역대 최대인 총 20억 달러(약 2조 5000억 원) 규모의 미 달러 표시 채권을 발행했다.이번에 발행한 채권은 지난해 12월 15일(현지 시간) 미국 연방준비제도(Fed·연준)의 기준금리 50bp(1bp=0.01%) 인상 단행 직후 글로벌 시장에서 처음 실시된 국내 기업의 미 달러화 공모 채권이다.발행금리는 3년물 외화채의 경우 미국 국채 대비 190bp(1.9%) 높은 가산금리가 적용됐다. 5년물과 10년물도 각각 220bp, 250bp 가산금리로 발행된다. 지난해 6월 BBB+에서 A-로 한 단계 상향된 신용등급을 바탕으로 상대적으로 낮은 금리에 대규모 재원을 확보했다는 평가다.포스코 관계자는 “연이어 원화 및 외화 채권 발행에 성공함으로써 추가 금리 인상과 유동성 축소에 대비해 선제적으로 자금을 조달하고 성장 투자 재원을 확보할 수 있게 됐다”고 말했다.앞서 포스코는 5일 국내 시장에서도 AA+의 신용등급을 앞세워 4조 원에 가까운 인수 주문을 받아 회사채 시장에 수요예측 제도가 도입된 2012년 이후 최대의 러브콜 대상이 됐다. 뭉칫돈이 포스코 회사채 투자에 쏟아지면서 당초 3500억 원어치 발행을 목표로 했던 포스코는 조달 규모를 7000억 원으로 두 배 확대했다. 수요가 가장 많았던 3년물 규모를 2000억 원에서 4500억 원으로 늘렸으며 5년물도 1000억 원에서 2000억 원으로 두 배 증액했다.현대제철(004020)(AA)과 CJ ENM(035760)(AA-)도 이날 기관투자가들을 상대로 회사채 발행을 위한 수요예측에 나서 흥행에 성공했다. 2000억 원 규모의 회사채를 발행하는 현대제철은 총 1조 8050억 원의 인수 주문을 받았다. 200억 원어치를 발행하는 5년물에 3400억 원을 받아 가장 높은 경쟁률을 보였으며 3년물(1300억)에는 9950억 원, 2년물(500억 원)에는 4700억 원이 각각 들어왔다.CJ ENM도 1700억 원어치의 회사채 발행에 앞서 7600억 원의 투자 주문을 받았다. 850억 원을 모집하는 2년물에 2600억 원, 1100억 원어치를 발행하는 3년물에 5000억 원의 인수 주문이 각각 몰렸다. 금융투자 업계는 연초 효과에 우량 회사채에 대한 투자심리가 개선돼 현대제철과 CJ ENM 역시 발행 물량을 두 배까지 늘릴 가능성이 크다고 내다봤다.",
        "ticker": [
            "001040",
            "001680",
            "004020"
        ]
    },
    {
        "title": "\"위안화 강세 이어진다\"… 모건스탠리도 '바이 차이나' 가세[서학개미 리포트]",
        "date": "2023.01.10. 오후 5:10",
        "content": "MSCI 중국지수 목표치도 14%↑\"알리바바·텐센트홀딩스 등 주목\"\n\n\n\n미국 뉴욕시 모건스탠리 본사 /연합뉴스[서울경제] 글로벌 투자은행(IB) 모건스탠리가 올해 중국의 경제성장률 전망치를 올려 잡으며 낙관론에 힘을 보탰다. 지난 3년간 중국을 옭아맸던 ‘제로 코로나’ 정책이 폐지되면서 증시와 환율 모두 회복의 발판을 마련했다는 분석이다.10일 블룸버그에 따르면 모건스탠리는 전일 발간한 투자 노트를 통해 올해 중국 경제성장률 전망치를 기존보다 0.3%포인트 올려 잡은 5.7%로 예상했다. 위안화는 강세를 지속하며 연말께 달러당 6.65위안을 기록할 것으로 봤다. 현 환율에서 1.8%가량 오른 수준이다. 모건스탠리는 올해 글로벌 주식시장에서 중국 종목들이 상위권을 휩쓸 것으로 예상하며 모건스탠리캐피탈인터내셔널(MSCI) 중국지수의 12개월 목표치를 70에서 80으로 올렸다. MSCI 중국지수는 지난해 10월 이후 48% 올라 다른 지수의 성적을 앞지르고 있다. 올해 주목할 종목으로 알리바바와 텐센트홀딩스 등 대형 테크 종목들을 꼽았다. 알리바바의 목표 주가는 100달러에서 150달러로 50%나 상향했다. 이 밖에도 리오프닝 수혜가 기대되는 안타스포츠·트립닷컴·얌차이나홀딩스를 추천 목록에 올렸다. 노트를 작성한 로라 왕 투자전략가는 “시장에서 중국 재개방의 영향과 경기순환적 회복 가능성을 과소평가하고 있다”고 말했다.\n\n\n\n월가는 최근 중국의 반등에 큰 기대를 거는 분위기다. 중국 정부가 지난해 말부터 코로나19 방역 조치를 잇달아 완화하며 리오프닝에 속도를 내고 부동산 경기 부양을 위해 규제 완화에 나서면서다. 모건스탠리 이전에는 골드만삭스가 MSCI 중국지수의 12개월 목표치를 70에서 80으로 상향 조정하고 위안화 가치가 연말까지 달러당 6.5위안에 이를 것으로 예상했다. 이전 예상치는 6.9위안이었다. 골드만삭스는 “부동산과 인터넷 쪽에서 중국의 규제 완화가 나오면서 중국 주식 랠리가 이어질 것”이라며 “올해 중국은 성장과 정책, 인플레이션 주기 전반에 걸쳐 좋은 위치에 있는 것으로 보인다”고 전망했다.위안화 환율은 지난해 10월 말만 해도 달러당 7.3위안까지 치솟으며 가치가 크게 하락한 바 있다. 당시 시진핑 중국 국가주석의 3연임으로 외국인 자금의 ‘차이나 런’과 함께 제로 코로나 정책 강화로 중국 경기가 급랭하는 데 대한 우려가 컸기 때문이다. 이후 중국 정부의 경기 부양책과 방역 완화 정책이 나오고 달러 강세가 누그러지면서 위안화는 현재 6.78위안까지 내려온 상태다."
    },
    {
        "title": "코스피, 파월 의장 연설 경계로…2350 보합 마감",
        "date": "2023.01.10. 오후 5:02",
        "content": "외국인·기관 순매수세, 2거래일 연속 2350선 코스피가 하락 출발한 뒤 등락을 거듭하다 강보합세로 마감했다. 미국 제롬 파월 연방준비제도(Fed·연준) 의장의 연설을 앞두고 경계심리가 강해진 영향이다.10일 코스피는 전 거래일 대비 1.12포인트(0.05%) 오른 2351.31에 거래를 마쳤다. 2차전지주 강세가 오전 중 지수 상승을 견인했으나 외국인 순매수세 유입이 제한되면서 보합권에 머물렀다. 투자자별로 외국인과 개인이 각각 19억원, 2989억원을 순매도했으며 기관이 2969억원을 사들였다.\n\n\n\n[이미지출처=연합뉴스]업종별로 건설업(2.06%), 섬유의복(1.90%), 증권(0.70%) 등이 강세를 보였으며 의약품(-1.30%), 통신업(-0.96%) 등은 하락했다.시가총액 상위 종목 중 LG에너지솔루션과 삼성SDI가 2%대 상승 마감했으며 LG화학(0.80%), SK하이닉스(0.58%) 등도 올랐다. 삼성전자(-0.49%), 삼성바이오로직스(-1.60%), NAVER(-1.78%) 등은 약세 마감했다.이경민 대신증권 연구원은 \"국내 시간으로 밤 11시 파월 연준 의장의 연설을 앞두고 경계심리가 유입되는 모습\"이라며 \"특히 최근 미국 임금 상승률 둔화에 따라 유입된 통화정책 안도감이 연설 이후 또다시 후퇴할 가능성을 배제할 수 없다\"고 설명했다.코스닥 지수는 전일 대비 5.16포인트(0.74%) 내린 696.05에 거래를 마쳤다. 코스닥 시장에서 외국인과 기관은 각각 652억원, 2167억원을 팔았고 개인은 2893억원을 순매수했다.업종 별로 보면 제약(-2.45%), 인터넷(-1.39%), 유통(-1.34%), 소프트웨어(-1.09%), 기타서비스(-1.03%) 등이다. 상승한 업종은 운송(3.29%), 출판(1.58%), 컴퓨터서비스(1.41%), 방송서비스(0.7%), 통신장비(0.59%) 등이다.시총 상위 종목 대부분이 하락 마감했다. 카카오게임즈가 3%대 급락했으며 셀트리온헬스케어, HLB, 펄어비스, 셀트리온제약 등도 2% 이상 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[마켓ING]中 비자 발급 중단, 中리오프닝株에 찬물",
        "date": "2023.01.10. 오후 4:48",
        "content": "中 비자중단에 화장품·면세 등 줄줄이 약세코스닥 하락 전환하며 700선 아래로\n\n\n\n[이미지출처=연합뉴스]중국의 방역 완화 기대감에 그동안 강세를 보였던 중국 소비 관련주들이 줄줄이 약세를 보였다. 중국이 중국발 입국자 방역 강화에 대한 보복 조치로 한국 국민에 대한 단기비자 발급을 중단했기 때문이다.중국 비자 중단 소식에 中 소비 관련주 약세10일 화장품, 면세점 등 중국 소비 관련주들이 일제히 약세를 보였다. 애경산업 5%, 클리오 4.74%, 아모레퍼시픽 3.45%, LG생활건강 3%, 파라다이스 2.27%, 호텔신라 2.22%, 롯데관광개발 1.77% 등 하락 마감했다.김석환 미래에셋증권 연구원은 \"중국이 한국인 대상 단기비자 발급을 중단한다는 소식에 지수 하방 압력이 확대됐다\"면서 \"화장품, 면세 등 중국 소비주들이 하락했다\"고 말했다.주한중국대사관은 소셜미디어 위챗 공식계정을 통해 중국 국내 지시에 따라 이날부터 주한중국대사관 및 총영사관은 방문, 상업무역, 관광, 의료 및 일반 개인사정을 포함한 한국 국민의 중국 방문 단기비자 발급을 중단한다고 발표했다. 최근 한국 정부는 중국 내 급격한 코로나19 감염 확산세 등을 고려해 중국발 한국행 단기 비자 발급과 항공편 추가 증편을 제한하고 중국발 입국자에 대해 입국 전후 코로나19 검사를 의무화했다. 중국의 이번 비자 발급 중단은 이같은 우리 정부의 방역 강화 방침에 대한 보복성 조치로 풀이된다.글로벌 경기 침체와 미국의 긴축 우려 속에 중국 리오프닝(경제활동 재개)에 대한 기대가 컸으나 최근 중국내 코로나 확진자 급증과 이에 따른 각국의 방역 강화, 거기에 중국의 한국에 대한 보복조치까지 이어지며 중국 소비 관련주들에 대한 기대는 잠시 접어둬야 할 것으로 보인다. 항공주의 경우 중국에 대한 각국의 방역 강화 조치로 항공여객시장 정상화가 지연될 것으로 전망되고 있다. 배기연 메리츠증권 연구원은 \"중국이 지난 8일부터 입국자 격리를 폐지하는 등 항공여객시장의 빗장을 풀었으나 이웃국가들의 대중국 방역조치는 강화되고 있다\"면서 \"당초 2023년 2분기를 항공여객시장 정상화 시기로 예상했으나 4분기로 늦어질 가능성이 있다\"고 말했다.中 보복조치에 코스닥 다시 700선 아래로중국의 보복조치 영향으로 코스닥은 3일만에 약세로 돌아섰으며 700선도 내줬다. 화장품뿐 아니라 게임이나 엔터주도 관련 영향으로 약세를 보이며 코스닥을 700선 아래로 끌어내렸다.이날 코스닥은 전일 대비 5.16포인트(0.74%) 하락한 696.05로 마감했다. 코스피는 1.12포인트(0.05%) 오른 2351.31로 거래를 마쳤다.시가총액 상위 종목 대부분이 하락 마감한 가운데 카카오게임즈(3.01%), 펄어비스(2.45%), JYP Ent.(2.74%), 에스엠(2.23%) 등 게임, 엔터주들이 2% 넘는 하락폭을 보였다.개인이 나홀로 2893억원 순매수에 나섰지만 기관과 외국인 매도를 막기에는 역부족이었다. 이날 코스닥 시장에서 기관은 2167억원, 외국인은 652억원 각각 순매도했다.",
        "ticker": [
            "003550",
            "051900",
            "001680",
            "032350",
            "006800",
            "090430",
            "018250",
            "035720",
            "008770"
        ]
    },
    {
        "title": "국고채 3년·10년물 각각 2.1bp, 1.5bp 하락 [데이터로 보는 증시]채권 수익률 현황(1월 10일)",
        "date": "2023.01.10. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "4분기 실적 나빠도…\"바닥 찍고 오를 전자·화학·리오프닝 미리 사라\"",
        "date": "2023.01.10. 오후 4:44",
        "content": "사진=게티이미지뱅크국내 증시가 본격적인 4분기 실적 시즌을 맞이한 가운데 삼성전자가 저조한 실적에도 주가가 상승곡선을 그리면서 주목받고 있다. 실적이 바닥을 찍고 곧 반등할 것이라는 기대가 모이면서다. 증권가에서는 주가 부진에도 상반기 실적 개선이 기대되는 종목에 주목하라고 조언했다. ○어닝쇼크에도 오른 코스피10일 에프앤가이드에 따르면 4분기 잠정 실적을 발표하지 않은 상장사 247개의 영업이익 추정치는 27조8505억원으로 집계됐다. 1개월 전 28조9866억원과 비교해 3.9%가량 하락했다. 2021년 4분기 30조3367억원과 비교하면 8.19% 줄어들었다. 이미 실적을 발표한 삼성전자는 4분기 영업이익이 전년동기대비 69% 줄어든 4조3000억원, LG전자는 91% 줄어든 655억원에 그쳤다. 부진한 실적을 발표했음에도 삼성전자, LG전자의 주가는 오히려 오름세를 보이고 있다. 삼성전자는 4분기 실적을 발표한 지난 6일부터 이날까지 주가가 3.42%, LG전자는 5.76% 올랐다. 반도체·가전 업황의 부진에도 불구하고 실적 하향세가 ‘바닥’을 찍고 반등할 것이라는 기대가 퍼지면서다. 코스피지수도 같은 기간 3.6% 상승했다. 4분기 어닝쇼크가 ‘일상적’이었다는 것을 고려하면 1분기 주가 상승에 더욱 기대를 걸만하다는 게 전문가들의 설명이다. 한화투자증권에 따르면 2001년 이후 유가증권시장에서 4분기 합계 영업이익 컨센서스(증권사 전망치 평균)와 실제 영업이익 차이는 평균 –21.8%로 집계됐다. 4분기 어닝쇼크를 기록하지만 이듬해 주가는 대부분 상승세를 기록했다는 설명이다.박승영 한화투자증권 연구원은 “큰 폭의 어닝 쇼크 이후 주가가 반등한 경험칙이 반복된다면 현재 코스피지수는 매수하기에 적절한 수준”이라고 했다. ○\"低 밸류 종목, 더 오른다\"증권가에서는 4분기 실적이 부진했지만 향후 실적 개선이 기대되는 종목에 주목해야 한다고 조언했다. 삼성증권은 경기 회복과 중국 리오프닝(경제활동 재개) 수혜를 볼 종목으로 LG전자, 대한유화, 삼성전기 등을 꼽았다. LG전자는 유가 하락으로 물류비 부담 완화에 따른 가전 부문 이익이 정상화되고, 전장 부문 역시 영업이익이 증가할 것으로 예상됐다.대한유화는 에틸렌 업황 정상화, 삼성전기는 중국 내 스마트폰 수요 회복이 실적 개선 요인으로 꼽혔다. 엔씨소프트 역시 4분기 실적이 부진했지만 최근 중국에서 한국산 게임에 대한 외자판호 발급이 재개되면서 실적이 개선될 것으로 예상됐다.하나증권은 주가 하락으로 주가순자산비율(PBR)이 낮아져 밸류에이션(실적 대비 주가) 매력이 높아진 중목이 특히 강세를 보일 것이라고 전망했다. 이러한 종목으로는 GS건설, 코스맥스, 넷마블 등을 꼽았다. GS건설의 이날 기준 12개월 선행 PBR은 0.35배, 코스맥스는 1.22배, 넷마블은 0.77배 수준으로 2005년 이후 평균 PBR 수준보다 낮았다.이재만 하나증권 연구원은 “중국의 경기가 회복되면 국내 수출이 회복될 것으로 예상한다”며 “영업이익 개선 초기 국면에서는 PBR을 기준으로 밸류에이션 매력이 높은 종목을 골라야 한다”고 했다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "066570",
            "251270",
            "006650",
            "009150",
            "005930",
            "016360",
            "036570",
            "192820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'CD금리 ETF' 순자산 4조 돌파…\"예금과 파킹통장 장점 합친 게 인기비결\"",
        "date": "2023.01.10. 오후 4:33",
        "content": "김남기 미래에셋운용 ETF부문 대표 인터뷰\n\n\n\n증시 변동성이 심해지며 갈 곳을 찾지 못한 자금이 금리형 상장지수펀드(ETF)에 몰리고 있다. 국내 최초 금리형 ETF인 'TIGER CD금리투자KIS'의 순자산총액은 4조원, 지난해 상장한 'KODEX KOFR금리액티브'는 3조원을 각각 넘어섰다.김남기 미래에셋자산운용 ETF운용부문 대표는 10일 한국경제신문과의 인터뷰에서 \"매일 이자를 주고 언제든지 돈을 찾을 수 있어 파킹통장 대용으로 금리형 ETF를 이용하는 투자자가 늘고 있다\"고 말했다.TIGER CD금리투자KIS는 금융투자협회가 매일 고시하는 양도성예금증서(CD) 91일물의 수익률을 추종한다. 현재 연 수익률은 4% 정도다. 기준금리가 마이너스가 되지 않는 한 손실이 나지 않기 때문에 '무손실 ETF'라고도 불린다.김 대표는 \"고금리 시대에 은행 정기예금이나 적금이 각광받고 있지만 이 상품들은 특정 기간을 채워야 이자를 주고 수시 입출금이 불가능하다\"며 \"금리형 ETF는 매일 하루치 이자를 주고 주식시장이 열리는 동안 언제든지 돈을 넣고 뺄 수 있다\"고 설명했다.예금과 파킹통장의 장점을 합쳤다고 입소문을 타며 금리형 ETF의 순자산은 빠르게 증가하고 있다. TIGER CD금리투자KIS의 순자산은 2021년 말 2500억원 수준이었지만 작년 한해 3조2000억원이 넘는 돈이 들어왔다. 지난 9일에는 순자산이 4조322억원을 기록했다. 'KODEX200'(5조4670억원)에 이어 국내에서 두번째로 큰 ETF가 됐다.김 대표는 \"TIGER CD금리투자KIS는 '상장된 은행(ETB·Exchange Traded Bank)'이라는 콘셉트로 개발한 상품\"이라고 소개했다. 그는 \"호주에 상장된 '베타셰어즈 하이인터레스트캐시 ETF'(AAA)를 참고해 해당상품을 만들었다\"며 \"AAA는 자산의 100%를 은행의 1년 만기 정기예금에 투자하는데, 국내에서는 펀드에 예금을 30%까지만 편입할 수 있어 CD 금리를 이용하게 됐다\"고 했다. 김 대표는 \"올해 시장 상황이 어려울 것이란 전망이 많지만 장기 적립식으로 투자하면 결실을 거둘 것으로 기대한다\"며 \"미국은 S&P500과 나스닥지수, 중국은 전기차와 2차전지 테마, 국내는 혁신기업으로 구성된 KEDI30지수를 추종하는 ETF가 유망할 것\"이라고 말했다."
    },
    {
        "title": "나노팀, 증권신고서 제출…3월 코스닥 상장 추진",
        "date": "2023.01.10. 오후 4:22",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 전기차 배터리 열관리 소재 전문기업 나노팀이 10일 금융위원회에 증권신고서를 제출하고 오는 3월 코스닥 상장을 위한 기업공개(IPO)에 돌입했다고 밝혔다.    나노팀은 2016년 설립된 전기차 배터리 내 방열 소재를 공급하는 회사로, 삼성전자와 현대자동차그룹, LG화학 등을 고객사로 두고 있다.    2019∼2021년 매출액 연평균 성장률은 91.5%를 기록했으며 2021년 매출액은 270억원, 영업이익 45억원을 기록한 것으로 알려졌다. 지난해 3분기 누적 매출액은 266억원, 영업이익은 25억원이다.    총 공모 주식 수는 205만주이며 주당 공모 희망가 범위는 1만1천500원∼1만3천원이다. 이에 따른 공모액은 236억∼267억원 수준이다.    기관투자자 대상 수요예측은 다음 달 14∼15일 진행하며 일반투자자 대상 청약은 같은 달 20∼21일 진행할 예정이다. 상장 주관사는 한국투자증권이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051910",
            "001680",
            "005930"
        ]
    },
    {
        "title": "LG엔솔, 영업익 1조…사상 최대 실적에도 웃지 못한 이유",
        "date": "2023.01.10. 오후 4:19",
        "content": "4Q 잠정 실적 발표…컨센서스 밑돌아글로벌 전기차 수요↓…보호예수 종료도 변수\"1월 전기차 판매 수치가 바로미터될 것\"[이데일리 이용성 기자] LG에너지솔루션(373220)이 지난해 매출 25조원, 영업이익 1조원을 돌파하면서 사상 최대 실적을 기록했지만, 증권가에선 우려의 목소리가 나오고 있다. 4분기 실적 컨센서스를 하회했을 뿐만 아니라 글로벌 경기 침체로 전기차 수요가 급감하고 있기 때문이다. 아울러 오는 28일 우리사주 보호예수 종료 등 곳곳에 지뢰가 도사리고 있다. \n\n\n\n(사진=LG에너지솔루션 로고)10일 마켓포인트에 따르면 LG에너지솔루션은 전 거래일 대비 2.05% 오른  47만3500원에 거래를 마쳤다. 4분기 영업이익이 시장 컨센서스를 하회했음에도 테슬라의 주가가가 전날 5.93% 반등하고, 미국 포드 자동차가 튀르키예에 마련할 전기차 배터리 합작 공장 파트너로 LG에너지솔루션을 고려한다는 소식이 호재가 됐다.앞서 LG에너지솔루션은 전날 잠정실적 공시를 통해 지난해 4분기 매출 8조5375억원, 영업이익 2374억원을 달성했다고 밝혔다. 이는 전년 동기 대비 각각 92.3%, 213.6% 증가한 수준이다. 상장 1년 만에 매출 25조6000억원, 영업이익 1조2000억원을 올렸다. LG에너지솔루션 측은 임직원 성과급 등 일회성 비용의 영향으로 영업이익이 줄었다는 취지로 설명했다. 이에 더해 ESS 리콜 대응 물량 원가 상승에 따른 충당금 추가 설정도 영업이익을 끌어내리는데 한몫했다.다만, 증권가에서는 LG에너지솔루션의 사상 최대 실적에도 당분간 부진은 불가피할 것으로 내다봤다. 4분기 영업이익은 전기 대비 54.5% 감소하고, 증권가 컨센서스인 4534억원을 크게 밑돈 수준이기 때문이다. 이미 LG에너지솔루션의 현재 주가는 전고점 대비 약 23% 하락한 상태다. 게다가 글로벌 경기 침체로 전기차 수요가 줄어들고 있는 글로벌 환경도 LG에너지솔루션의 전망을 어둡게 한다. 앞서 테슬라는 지난해 12월 중국에서 생산된 신차 인도량이 지난해 11월보다 44% 줄어든 5만5000여대에 그쳤다고 밝힌 바 있다. 아울러 오는 28일 우리사주 보호예수 종료되는 것도 변수다. 상장 공모가 30만원에서 이날 기준 47만3500원으로 약 56% 이익이 난 셈이다. 수익 실현을 위해 매도 물량이 쏟아질 가능성이 있다는 점이 증권가의 시선이다. LG에너지솔루션의 우리사주 지분율은 지난해 9월30일 792만4939주로 유통물량 대비 약 25%에 달한다증권가에서는 LG에너지솔루션이 당분간 저점을 다질 것으로 전망했다. 윤혁진 SK증권 연구원은 “수요 둔화 우려로 기대치는 낮아졌지만, 1분기부터 다시 성장 궤도 진입 전망한다”며 “보호예수 해제로 수급 부담이 있지만, 실적과 수요 우려는 바닥을 지난 것으로 판단한다. 1월 전기차 판매 수치가 올해 수요를 가늠할 수 있는 중요한 바로미터가 될 것”이라고 전했다.김현수 하나증권 연구원도 “수요 성장의 기울기가 다소 완만해지기 시작한 가운데 당분간 올해 중장기 전망치 하향 조정의 시기를 거쳐야 한다”고 짚었다. 이어 “장기적인 시장 성장세는 확고하나 성장률 전망치의 조정 과정에서 LG에너지솔루션을 포함한 셀메이커들의 실적 추정치 하향이 불가피할 것으로 판단한다”며 “1분기 말 LG에너지솔루션의 분기 실적 발표와 테슬라의 인도 대수 가이던스 조정 이후 단기 바닥을 형성할 수 있을 것으로 보인다”고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510"
        ]
    },
    {
        "title": "안다자산운용, KT&G에 주주명부 열람 가처분 신청 제기(종합)",
        "date": "2023.01.10. 오후 4:12",
        "content": "KT&G \"주주권 보장 위해 자료 제공할 것\"\n\n\n\nKT&G[촬영 안 철 수] 강남구 대치동    (서울=연합뉴스) 홍유담 기자 = 안다자산운용은 지난 9일 법원에 KT&G를 상대로 한 주주명부 열람 및 등사 가처분 신청을 제기했다고 10일 밝혔다.    앞서 지난해 10월 말 안다자산운용은 KT&G 이사회에 공개 주주 서한을 보내 한국인삼공사(KGC)의 인적 분할 상장, 배당 증대, 자사주 소각 등을 요구했다.    같은 해 11월 KT&G로부터 관련 사항을 충실히 검토하겠다는 답신을 받았으나, 이후 추가 답변을 받지 못했다고 안다자산운용은 전했다.    안다자산운용은 \"KT&G와 여러 차례 접촉을 시도했으나 아무런 답변이 없는 상황\"이라며 \"KT&G 경영진과 이사회는 주주제안을 받아들일 의지가 없는 것으로 보인다\"고 주장했다.    그러면서 \"KT&G의 주주명부를 확보하고 일반 주주들로부터 주주권을 위임받아 금번 정기주주총회에서 주주제안 사항을 안건으로 상정할 계획\"이라고 강조했다.    주주명부 열람 및 등사 가처분 신청이 인용될 경우 상법에 근거해 명부에 오른 주주의 이름, 주소 등 신상 정보와 보유 주식 수를 확인할 수 있다.    박철홍 안다자산운용 ESG투자본부 대표는 \"전문경영인이 운영하는 KT&G 이사회는 일반 주주들의 이익을 최대화하기 위해 회사의 사업구조조정을 시행하고 자본 배분을 효율적으로 운용해야 하지만 이를 위한 주주제안을 심각하게 받아들이지 않고 있는 것으로 보인다\"고 말했다.    아울러 \"일반주주들과 함께 금번 정기 주주총회에서 KT&G의 주주가치 증대와 지배구조개선을 끌어낼 것\"이라고 덧붙였다.    이에 KT&G는 \"지속 가능한 장기 주주가치 제고와 기업가치 극대화 차원에서 주주 및 시장의 다양한 의견을 반영해 충실히 검토하고 있다\"며 \"조만간 주주를 비롯한 시장관계자들과 공정하고 투명하게 소통할 계획\"이라고 밝혔다.    또 \"안다자산운용의 주주명부 열람 등사 청구 건에 대해서도 주주 증빙 등 적법한 요건을 갖추었다는 것이 확인되면 주주권 보장 차원에서 해당 자료를 제공할 계획\"이라고 덧붙였다.     ydhong@yna.co.kr",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "美 FDA 2상 승인 소식에 압타바이오 상승 [Why 바이오]",
        "date": "2023.01.10. 오후 4:12",
        "content": "조영제유발 신장손상 임상 2상 계획 승인\"아직 치료제 없는 분야···패스트트랙 신청 예정\"[서울경제] \n\n\n\n이수진 압타바이오 대표. 서울경제DB압타바이오(293780)가 조영제유발 급성 신장손상 치료제 임상 2상 계획에 대한 미국 식품의약국(FDA) 승인을 받았다고 밝히면서 10일 주식시장에서 이 종목에 투자자 관심이 모였다.압타바이오는 이날 전날 종가 대비 5.41% 오른 1만 1700원으로 거래를 마쳤다. 이날 거래량은 205만 여주로 전날의 28만 여 주에 비해 크게 늘었다.이날 압타바이오에 투자자 관심이 모인 이유는 조영제유발 급성 신장손상 치료제인 '아이수지낙시브(APX-115)’에 대한 미국 임상 2상 허가 소식이 전해졌기 때문이다. 압타바이오 측은 “이번 2상 임상 시험 계획 승인에 따라 심혈관중재시술을 받는 환자를 대상으로 아이수지낙시브의 안전성과 유효성을 평가할 예정”이라고 밝혔다.조영제는 의학적 검사나 시술 시 특정 조직이나 혈관이 잘 보이도록 인체에 투여하는 약물을 의미한다. 조영제유발 급성 신장손상은 조영제를 투여한 후 신장 기능이 급성으로 악화되는 질환이다. 심혈관중재시술(신장스텐트 삽입시술)시 조영제 유발 급성 신장손상으로 인한 관련 합병증 발생 및 사망률이 증가하고 있다고 압타바이오 측은 설명했다.이 질환 치료법에 대한 활발한 연구가 이뤄지고 있지만 아직까지 승인받은 치료제는 없는 실정이다. 회사 관계자는 “의학적으로 미충족 수요(unmet needs)가 크다”며 “이런 상황을 고려해 FDA에 아이수지낙시브의 패스트트랙을 신청할 예정”이라고 밝혔다.이번 조영제유발급성신장손상 적응증 임상 연구는 기존 당뇨병성신증의 임상 2상 결과에서 얻은 데이터를 바탕으로 진행된다. 압타바이오 관계자는 \"치료제가 없는 조영제 유발 급성신장손상 질환에 대해 아이수지낙시브가 새로운 치료법이 될 수 있을 것으로 기대한다”고 말했다.",
        "ticker": [
            "012030",
            "001680",
            "004800"
        ]
    },
    {
        "title": "“CES 가장 주목할 테마는 ‘웹3.0·메타버스’...한국은 지원 ‘미흡’",
        "date": "2023.01.10. 오후 4:07",
        "content": "삼일PwC경영연구원, CES2023 5대 핵심테마 선정향후 글로벌 정부·기업이 가장 집중할 것으로 예상되는 미래 ICT 산업으로 ‘메타버스’가 꼽혔다. 이에 대한 한국 정부의 장기적·적극적 정책 지원이 필요하다는 제언이 나온다.삼일PwC경영연구원은‘인사이트 플래쉬 : 5대 테마로 살펴본 CES 2023’ 보고서를 내고 ”5대 핵심 테마를 선정해 우리 정부 및 국내 기업이 향후 지향해야 할 산업 전망과 시사점을 정리했다“고 10일 밝혔다.세계 3대 IT 전시회 중 하나인 CES 2023은 지난 5~8일 미국 라스베이거스 컨벤션센터에서 열렸다. 보고서는 CES 2023에서 글로벌 IT 업계를 이끄는 인사의 기조연설을 통해 올해 글로벌 IT업계의 주요 화두로 모빌리티 등에서 업종간 융합 트렌드의 강화를 꼽았다.삼일PwC경영연구원은 CES 2023의 주요 5대 테마를 ▲웹 3.0·메타버스(Metaverse) ▲모빌리티(Automotive) ▲디지털 헬스케어(Digital Health) ▲지속가능성(ESG & Energy) ▲인간안보(Human Security)로 정리했다.보고서는 주요 테마 중 글로벌 정부·기업이 가장 집중한 미래 산업은 ‘메타버스’이며 최종 지향점은 ‘지속가능성’의 확대가 될 것이라고 내다봤다. 올해 글로벌 경기침체 여파로 전반적으로 IT기기와 가전기기 수요 감소가 예상되고 있지만, 글로벌 기업이 메타버스 구현에 필요한 VR·AR·XR 등의 기술혁신과 새로운 콘텐츠 및 소프트웨어 플랫폼 개발과 도입을 적극적으로 추진하고 있는 만큼 관련 시장 성장이 본격화될 것이란 분석이다.삼일PwC경영연구원은 ”한국 정부도 메타버스산업 지원정책을 시행하고 있으나 ‘국가 10대 필수전략기술’을 고려하면 메타버스 기술에 대한 장기적, 적극적 정책 지원은 다소 미흡한 것으로 보인다“며 ”이에 대한 구체적 핵심 기술에 대한 지원 강화가 필요하다“고 제언했다.보고서는 지속가능성 관련해서도 향후 글로벌 기업의 ESG 경영 실현을 위한 에너지 절감, 푸드테크, 친환경 모빌리티 개발 등의 다양한 기술 혁신 활동이 더욱 강화될 것으로 예상했다. 국내 대기업이 글로벌 시장에서 현재 우위를 보이고 있지만, 향후 업계 경쟁이 심화될 것으로 예상되는 만큼 비교우위를 점할 수 있는 기술 개발의 필요성을 강조했다.\n\n\n\n 삼일PwC"
    },
    {
        "title": "[마감시황] 코스피, 등락 끝 보합 종료…0.05% ↑",
        "date": "2023.01.10. 오후 3:59",
        "content": "2351.31 종료원/달러 환율 1.2원 오른 1244.7원\n\n\n\n10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피 지수가 띄워져 있다. 이날 코스피는 전거래일보다 1.12포인트 오른 2351.31에 장을 마감했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 10일 상승과 하락을 반복하다 2350대에서 보합세로 마감했다.이날 코스피는 전장보다 1.12포인트(0.05%) 오른 2351.31에 거래를 마쳤다.전장보다 2.15포인트(0.09%) 내린 2348.04에 개장한 지수는 오전 중 2370.18까지 오르기도 했으나 오후에는 2344.18까지 내려가는 등 등락을 반복했다.코스닥지수도 전장보다 5.16포인트(0.74%) 내린 696.05에 마감했다.이날 원/달러 환율은 소폭 상승해 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 오른 달러당 1244.7원에 거래를 마쳤다.환율은 전날 종가보다 4.5원 내린 1239.0원에 개장한 뒤 장중 1236.4원까지 저점을 낮추기도 했다.환율이 1230원대에서 거래된 것은 지난해 5월 31일(종가 1237.2원·저가 1235.0원) 이후 7개월여 만에 처음이다.중국발 리오프닝 기대감 속에 위안화가 강세를 보이면서, 위안화와 연동하는 원화도 강세를 보였다.그러나 1,30원대 하락을 시도하던 환율은 결제 수요가 유입되면서 장 후반 상승 전환했다.원/달러 환율이 전날까지 3거래일 연속 하락하며 레벨을 낮춰온 만큼 추가 하락이 제한된 것으로 풀이된다.환율은 특히 전날에는 25.1원 급락하며 높은 변동성을 보였다.시장은 오는 12일 발표될 미국의 12월 소비자물가지수(CPI)를 대기하며 방향성을 탐색할 전망이다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 942.91원이다. 전날 오후 3시 30분 기준가(943.37원)에서 0.46원 내렸다."
    },
    {
        "title": "코스피, 중국의 입국 규제 여파 속 2,350대 보합세 마감(종합)",
        "date": "2023.01.10. 오후 3:56",
        "content": "코스피·환율 오르고, 코스닥 지수 내리고(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피, 코스닥 지수 및 원·달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다.     원/달러 환율은 전 거래일보다 1.2원 오른 1,244.7원에 거래를 마쳤으며 코스닥 지수는 전 거래일 보다 5.16포인트(0.74%) 내린 696.05로 마감했다. 2023.1.10 superdoo82@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 10일 상승과 하락을 반복하다 2,350대에서 보합세로 마감했다.    이날 코스피는 전장보다 1.12포인트(0.05%) 오른 2,351.31에 거래를 마쳤다.    전장보다 2.15포인트(0.09%) 내린 2,348.04에 개장한 지수는 오전 중 2,370.18까지 오르기도 했으나 오후에는 2,344.18까지 내려가는 등 등락을 반복했다.    유가증권시장에서 기관이 2천969원을 순매수하며 지수 하락을 방어했다. 개인과 외국인은 각각 2천989억원, 19억원을 순매도했다.     서울 외환시장에서 원/달러 환율은 전날 종가보다 1.2원 오른 달러당 1,244.7원에 거래를 마쳤다.    장 초반 코스피는 외국인과 기관의 순매수세에 오름폭을 키웠고, 전날 미국 테슬라의 급등 영향으로 LG에너지솔루션(2.05%)과 삼성SDI(2.00%) 등 2차전지 종목이 강세를 보인 것도 지수를 뒷받침했다.    그러나 오후 들어 외국인 수급이 제한되고 중국이 한국의 중국발 입국자 방역 강화에 대한 보복 조치를 했다는 소식이 전해지며 코스피는 상승 동력을 잃었다.    이날 주한중국대사관은 방문, 상업 무역, 관광, 의료 및 일반 개인 사정을 포함한 한국 국민의 중국 방문 단기 비자 발급을 중단한다고 밝혔다.    아울러 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 스웨덴 연설을 앞둔 경계 심리도 지수 상승을 제한했다.    김석환 미래에셋증권 연구원은 \"파월 의장은 연설을 통해 시장에 영향을 줄 발언보다는 기존에 언급했던 내용을 재차 강조할 것으로 예상된다\"며 \"시장의 기대와 달리 기준금리가 높은 수준으로 상당 기간 유지돼야 한다는 것 등을 다시 한번 언급할 것\"이라고 전망했다.    시가총액 상위권에서는 삼성전자(-0.49%), 삼성바이오로직스(-1.60%), 현대차(-0.61%), NAVER(네이버)(-1.78%), 카카오(-0.65%) 등이 하락했다.    LG에너지솔루션과 삼성SDI 외에 SK하이닉스(0.58%), LG화학(0.80%) 등도 상승 마감했다.    업종별로는 의약품(-1.30%), 통신업(-0.96%), 유통업(-0.78%) 등이 약세였고 건설업(2.06%), 섬유·의복(1.90%), 증권(0.70%) 등은 강세였다.    코스닥지수는 전장보다 5.16포인트(0.74%) 내린 696.05에 마감했다.    지수는 전 거래일 대비 1.05포인트(0.15%) 내린 700.16으로 시작해 장중 상승 전환하기도 했으나 중국과의 마찰 소식에 약세로 돌아섰다.    코스닥시장에서 외국인과 기관이 652억원, 2천166억원을 순매도해 지수를 끌어내렸다. 개인은 홀로 2천891억원을 순매수했다.    시총 상위 10위권에서는 에코프로비엠(-1.03%), 셀트리온헬스케어(-2.56%), 엘앤에프(-0.27%), 카카오게임즈(-3.01%), HLB(-2.84%) 등 전 종목이 하락했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 6조6천57억원, 6조189억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 5거래일 연속 상승…2350선 마감",
        "date": "2023.01.10. 오후 3:55",
        "content": "코스피, 전일 대비 0.05% 오른 2351.31 마감원달러 환율 등 외국인 수급에 긍정적인 환경 조성다만 파월 의장 연설에 상승폭 축소···CPI 등도 우려\n\n\n\n10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피 지수가 띄워져 있다. 이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다. 연합뉴스[서울경제] 코스피 지수가 5거래일 연속 상승 마감했다. 원달러 환율이 하락한 가운데 외국인과 기관의 동반 매수세가 들어온 것이 호재로 작용했다. 다만 제롬 파월 연방준비제도(Fed·연준) 의장의 연설을 앞두고 경계심리가 유입되며 상승폭은 줄어들었다. 10일 코스피 지수는 전 거래일 대비 1.12포인트(0.05%) 오른 2351.31에 마감했다. 이날 코스피 지수는 전 거래일 대비 2.15포인트(0.09%) 내린 2348.04 출발했다.투자가별로는 기관이 2966억 원을 매수했다. 외국인은 장중 한때 380억 원가까이 매수세를 확대하다가 장 막판 매물을 쏟아내며 결국 21억 원을 매도했다. 개인 역시 2982억 원을 팔아치우며 차익실현에 나선 모습이다.코스피 시가총액 상위 10개 종목들은 혼조세로 마감했다. 삼성전자(005930)가 전일 대비 0.49% 하락한 6만 400원에 거래를 마친 가운데 삼성바이오로직스(207940)(-1.60%), 현대차(005380)(-0.61%) 등도 소폭 하락했다. 네이버의 경우 4분기 실적 둔화 우려에 전일 대비 1.78% 하락한 19만 3000원에 거래를 마쳤다.반면 미국 포드와의 합작 배터리공장 설립 소식에 LG에너지솔루션(373220)(2.05%), LG화학(051910)(0.80%) 등은 상승 마감했다. 간밤 테슬라 6% 상승 소식에 삼성SDI(006400)(2.00%)도 상승세를 이어갔다.원달러 환율이 하락한 것이 외국인 수급에 긍정적이었다. 이날 원달러 환율은 7개월여 만에 1230원 대에서 거래를 시작해 전 거래일 대비 1원 2전 오른 1244원 7전에 마감했다.다만 오늘 밤 예정된 파월 연준 의장의 연설을 앞두고 경계심리가 확대됐다. 이경민 대신증권 연구원은 “금일 밤(11시) 연설을 앞두고 경계심리 유입되는 모습”이라며 “특히 최근 미국 임금 상승률 둔화에 따라 유입된 통화정책 안도감이 파월 연준의장 연설 이후 또 다시 후퇴할 가능성은 배제할 수 없다”고 설명했다. 12일 예정된 미국 12월 소비자물가지수(CPI)도 우려 요인이다.또한 최근 상승에 따른 차익실현 매물이 나온 가운데 중국이 한국 국민의 단기비자 발급을 중단하겠다는 소식이 전해진 것도 부담으로 작용했다. 서상영 미래에셋증권 연구원은 “장중 상승하던 한국 증시가 약세를 보이는 요인은 최근 상승에 따른 일부 차익 실현 매물과 함께 중국 정부가 한국 정부의 중국에 대한 차별적 입국 제한 조치가 해제될 때까지 한국 국민의 중국 방문 단기사증 발급을 중단한다고 발표하는 등 마찰 소식이 전해진 영향으로 풀이된다”고 분석했다.코스닥 지수는 700선이 깨진 채 거래를 마쳤다. 이날 코스닥 지수는 전일 대비 5.16포인트(0.74%) 내린 696.05에 마감했다.투자가별로는 외국인이 968억 원, 기관이 1601억 원을 매도한 가운데 개인 홀로 2648억 원을 매수했다.코스닥 시가총액 상위 10개 종목들에서는 모두 파란 불이 켜졌다. 에코프로비엠(247540)(-0.41%), 엘앤에프(066970)(-0.95%), 에코프로(086520)(-1.18%) 등 2차전지주가 약세를 보인 가운데 셀트리온헬스케어(091990)(-2.39%), HLB(028300)(-3.00%) 등도 2% 넘게 하락 마감했다. 카카오게임즈(293490)의 경우 자회사 ‘라이온하트스튜디오’ 중복상장 우려에 전일 대비 2.90% 하락한 4만 3600원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피·환율 오르고, 코스닥 지수 내리고",
        "date": "2023.01.10. 오후 3:54",
        "content": "(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피, 코스닥 지수 및 원·달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다.     원/달러 환율은 전 거래일보다 1.2원 오른 1,244.7원에 거래를 마쳤으며 코스닥 지수는 전 거래일 보다 5.16포인트(0.74%) 내린 696.05로 마감했다. 2023.1.10    superdoo82@yna.co.kr"
    },
    {
        "title": "코스닥지수, 700선 내주며 마감",
        "date": "2023.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스닥 지수가 표시돼 있다.     이날 코스닥 지수는 전 거래일보다 5.16포인트(0.74%) 내린 696.05로 거래를 마쳤다. 2023.1.10    superdoo82@yna.co.kr"
    },
    {
        "title": "보합세로 거래 마친 코스피",
        "date": "2023.01.10. 오후 3:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다. 2023.1.10    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1원 오르며 거래 마감",
        "date": "2023.01.10. 오후 3:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 1.2원 오른 1,244.7원에 거래를 마쳤다. 2023.1.10    superdoo82@yna.co.kr"
    },
    {
        "title": "보합세로 거래 마친 코스피",
        "date": "2023.01.10. 오후 3:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피 지수가 띄워져 있다.    이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다. 2023.1.10    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 보합세로 마감",
        "date": "2023.01.10. 오후 3:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피 지수가 띄워져 있다.    이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다. 2023.1.10    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 보합세로 마감",
        "date": "2023.01.10. 오후 3:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피 지수가 띄워져 있다.    이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다. 2023.1.10    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 보합세로 마감",
        "date": "2023.01.10. 오후 3:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피 지수가 띄워져 있다.    이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다. 2023.1.10    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주] LG엔솔, 포드와 합작공장 논의 소식에 강세(종합)",
        "date": "2023.01.10. 오후 3:51",
        "content": "하나증권·SK증권, 수요 둔화 반영해 목표가 낮춰\n\n\n\nLG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 채새롬 기자 = LG에너지솔루션이 미국 자동차업체 포드와의 합작공장 설립을 논의한다는 소식에 10일 강세를 보였다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 2.05% 오른 47만3천500원에 거래를 마쳤다.     이는 전날 미국 증시에서 테슬라가 5.93% 상승한 데다, 미국 포드 자동차가 SK온 대신 LG에너지솔루션과 손잡고 튀르키예에 전기차 배터리 공장을 짓는다는 소식이 전해진 영향으로 보인다.     9일(현지시간) 블룸버그 통신은 익명의 소식통을 인용해 양사가 1월 말이나 2월 초 튀르키예 배터리 합작공장 사업을 위한 업무협약(MOU)을 체결할 계획이라고 보도했다.    LG에너지솔루션은 전날에는 4분기 매출이 전년 동기보다 92.3% 증가한 8조5천375억원, 영업이익이 2천374억원으로 전년 동기보다 213.6% 늘었다고 공시했다. 다만 이 같은 영업이익은 연합인포맥스가 집계한 시장 전망치 3천544억원을 33% 하회했다.    하나증권(68만→62만원)과 SK증권은 LG에너지솔루션(75만→67만원)에 대한 목표주가를 하향했다.    김현수 하나증권 연구원은 \"수요 성장의 기울기가 완만해지기 시작한 가운데 당분간 2023년 및 중장기 전망치 하향 조정의 시기를 거쳐야 한다\"며 \"전기차 성장률 전망치 조정 과정에서 배터리 업체들의 실적추정치 하향이 불가피하다\"고 말했다.     윤혁진 SK증권 연구원은 \"수요 둔화를 반영해 목표주가를 내린다\"며 \"이달 30일 우리사주 보호예수 해제로 수급 부담이 있지만, 실적과 수요 우려는 바닥을 지난 것으로 판단한다\"고 설명했다.     이날 삼성SDI도 전 거래일보다 2.00% 오른 61만2천원에 마감했다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510",
            "006400"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관2966억 순매수·외국인 17억 순매도(1월 10일)",
        "date": "2023.01.10. 오후 3:47",
        "content": "코스닥, 기관 2158억·외국인 650억 순매도개인, 코스피 2984억 순매도·코스닥 2880억 순매수[서울경제]"
    },
    {
        "title": "'오락가락' 코스피 끝내 강보합…2350선 '턱걸이'",
        "date": "2023.01.10. 오후 3:46",
        "content": "지난 9일 오후 서울 중구 하나은행 딜링룸. 사진=김범준 기자10일 코스피지수가 2350선 턱걸이 마감했다. 장중 약세와 강세를 오가며 혼조세를 보이던 지수는 결국 강보합으로 장을 끝냈다.이날 코스피지수는 전일 대비 1.12포인트(0.05%) 오른 2351.31에 거래를 마쳤다. 유가증권 시장에서 개인과 외국인은 각각 2982억원, 21억원 순매도했다. 반면 기관은 홀로 2966억원 순매수했다. 시가총액 상위 10개 종목들은 혼조세를 보였다. LG에너지솔루션(2.05%), SK하이닉스(0.58%), LG화학(0.8%), 삼성SDI(2%) 등은 올랐지만, 삼성전자(-0.49%), 삼성바이오로직스(-1.6%), 현대차(-0.61%), NAVER(-1.78%), 카카오(-0.65%) 등은 하락했다. 코스닥지수는 전일 대비 5.16포인트(0.74%) 내린 696.05에 장을 끝냈다. 개인 홀로 2890억원어치 사들인 반면, 기관과 외국인은 각각 2166억원, 659억원어치 팔아치웠다.증권가는 우리 국민에 대한 단기비자 발급을 중단한다는 중국 정부의 발표가 나오면서 이날 증시 상승세가 제한됐다고 분석했다.서상영 미래에셋증권 연구원은 \"장중 상승하던 한국 증시가 오후 들어 잠시 약세를 보였던 것은 최근 상승에 따른 일부 차익 실현 매물의 영향을 받았다. 여기에 중국 정부가 한국 정부의 중국에 대한 차별적 입국 제한 조치가 해제될 때까지 한국 국민의 중국 방문 단기사증 발급을 중단한다고 발표하는 등 마찰 소식이 전해진 데 따른 것으로 추정한다\"면서도 \"시장에 큰 영향을 주기보다는 일부 게임주와 엔터 종목 중심으로 매물이 출회돼 코스닥 하락폭이 크기도 했다\"고 밝혔다.앞서 이날 주한중국대사관은 소셜미디어인 위챗 공식 계정에 \"중국 국내 지침에 따라 오늘부터 주한중국대사관 및 총영사관은 방문, 상업무역, 관광, 의료 및 일반 개인사정을 포함한 한국 국민 중국 방문 단기비자 발급을 중단한다\"고 밝혔다.그러면서 \"이 같은 조치는 한국의 중국에 대한 차별적 입국 제한 해제 여부에 따라 조정될 예정\"이라고 했다. 우리 정부가 중국발 입국자 방역 강화 조치에 나서자, 중국이 보복 조치를 취한 것이다.한편 이날 장에선 2차전지 관련주들이 강세를 보였다. LG에너지솔루션(2.05%)을 비롯해, 삼성SDI(2%), LG화학(0.8%) 등이 올랐다. 전일 뉴욕증시에서 테슬라(5.93%)를 비롯한 전기차 관련 기업들의 주가가 상승한 영향으로 풀이된다. 특히 LG에너지솔루션의 경우 포드와 협력해 튀르키예에 전기차 배터리 공장을 짓는다는 소식이 전해지며 겹호재를 만났다.원전주들도 들썩였다. 한국수력원자력이 우간다와 원전 사업 협력을 논의한다는 소식 때문으로 풀이된다. 오르비텍(8.22%), 한신기계(8.42%), 대우건설(5.44%) 등이 큰 폭 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "047040",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "011700",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]파월 연설 앞두고 짙어진 관망세…2350선 강보합",
        "date": "2023.01.10. 오후 3:46",
        "content": "기관 2562억 ‘사자’ vs 개인 2886억 ‘팔자’건설업 2%, 섬유·의복 1%대 강세엔씨소프트, S-OIL, 우리금융지주 2%대↑중국 비자 이슈 여파…아모레·LG생건 3%대↓[이데일리 김응태 기자] 코스피가 롤러코스터장세 끝에 강보합 마감했다. \n\n\n\n10일 마켓포인트에 따르면 코스피는 전거래일 대비 1.12포인트(0.05%) 상승한 2351.31로 마감했다. 이날 코스피 지수는 2350선에서 상승 출발한 뒤 오전 11시경 370선까지 뛰었지만, 장 마감을 앞두고 상승분을 반납하면서 결국 2350선으로 거래를 마쳤다.코스피가 강보합 마감한 것은 제롬 파월 연방준비제도(Fed·연준) 의장의 연설을 앞두고 경계 심리가 작용한 데다, 단기 급등에 따른 차익실현 매물이 나왔기 때문으로 풀이된다. 또 한국과 중국 정부의 입국과 관련한 마찰도 투자 심리를 위축하게 한 요인으로 꼽힌다. 김석환 미래에셋증권 연구원은 “중국이 한국인 대상 단기비자 발급을 중단하다는 소식에 장중 지수 하방 압력이 확대됐다”며 “다만 2차전지, 반도체주에 외국인 매수세가 집중되며 코스피가 재차 상승 전환했다”고 분석했다. 수급별로는 기관이 2562억원, 외국인은 304억원 순매수했다. 반면 개인은 차익실현에 나서면서 2886억원 내다팔았다. 프로그램별로는 차익과 비차익을 합쳐 534억원 매도 우위를 기록했다.업종별로는 희비가 엇갈렸다. 건설업(2.06%)은 2%대 상승했다. 섬유·의복(1.9%)은 1%대 올랐다. 증권(0.7%), 전기가스업(0.64%), 철강및금속(0.6%), 금융업(0.44%), 운수창고(0.41%), 기계(0.37%), 전기·전자(0.32%) 등은 약보합세를 기록했다. 반면 의약품(1.3%)은 1%대 하락했다. 통신업(0.96%), 유통업(0.78%), 의료정밀(0.67%), 비금속광물(0.53%), 운수장비(0.44%) 등은 1% 미만 내렸다. 시가총액 상위주은 혼조세였다. 엔씨소프트(036570), S-OIL(010950), 우리금융지주(316140) 등은 2%대 상승했다. 신한지주(055550), LG(003550), LG이노텍(011070), KB금융(105560) 등은 1% 넘게 올랐다. 이와 달리 아모레퍼시픽(090430), LG생활건강(051900) 등은 중국 비자 발급 중단 이슈에 영향을 받으며 3% 넘게 하락했다. SK이노베이션(096770), SK(034730) 등도 2%대 떨어졌다. 현대중공업(329180), 네이버(035420), 하이브(352820), 삼성바이오로직스(207940), 삼성에스디에스(018260) 등은 1%대 약세를 나타냈다. 종목별로는 미국 증시에서 실적 기대감에 테슬라 주가가 반등한 데다, LG에너지솔루션(373220)이 포드와 튀르키예 합작 공장 건설 검토 소식 등이 복합적으로 작용하면서 2차전지주들이 두각을 보였다. LG에너지솔루션(373220)과 삼성SDI(006400)는 2%대 올랐다. 이날 거래량은 3억5176만주, 거래대금은 6조6058억원으로 집계됐다. 상한가를 기록한 종목은 1개였으며, 441개 종목이 상승했다. 398개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 94개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 나스닥만 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.34% 하락한 3만3517.65로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 0.08% 떨어진 3892.09를 기록했다. 기술주 중심의 나스닥 지수는 0.36% 소폭 올라 1만635.65로 집계됐다.",
        "ticker": [
            "105560",
            "003550",
            "051900",
            "373220",
            "011070",
            "034730",
            "096770",
            "001680",
            "006800",
            "006400",
            "207940",
            "018260",
            "055550",
            "090430",
            "036570",
            "316140",
            "352820"
        ]
    },
    {
        "title": "[데이터로 보는 증시] 에치에프알·아프리카TV, 기관·외국인 코스닥 순매수 1위(1월 10일)",
        "date": "2023.01.10. 오후 3:45",
        "content": "[서울경제] ◇기관·외국인 순매수 주요 종목=에치에프알(230240) 아프리카TV(067160) 솔트룩스(304100) 스튜디오드래곤(253450) 오픈엣지테크놀로지(394280) 리노공업(058470) 희림(037440) 파라다이스(034230) 펨트론(168360) JYP Ent.(035900) 디어유(376300) 데브시스터즈(194480) 넥슨게임즈(225570) 에스피지(058610) 티에스이(131290) 천보(278280) 유진테크(084370) HK이노엔(195940) 월덱스(101160) 씨젠(096530) 하나마이크론(067310)"
    },
    {
        "title": "[특징주] 이마트, 실적 부진 우려에 3%대 하락(종합)",
        "date": "2023.01.10. 오후 3:44",
        "content": "이마트 대형마트편집 김민준    (서울=연합뉴스) 배영경 기자 = 경기침체 속 이마트의 성장성 확보가 어렵다는 우려가 제기되며 10일 주가가 하락했다.    이날 유가증권시장에서 이마트는 전 거래일보다 3.83% 하락한 10만500원에 거래를 마쳤다.    주가는 장중 전 거래일보다 4.50% 하락한 9만9천800원까지 떨어지며 10만원선을 밑돌기도 했다.    남성현 IBK투자증권 연구원은 이날 종목 보고서에서 지난해 4분기 이마트 영업이익이 전년 동기보다 27.5% 줄어든 561억원 수준일 것으로 예상했다.    스타벅스 영업실적의 부진, 예상보다 큰 온라인 사업부 적자 규모, 신세계쇼핑 매각에 따른 실적 기여도 하락 등이 주된 요인으로 꼽힌다.    남 연구원은 \"저마진 상품군이 감소했지만 온라인 취급고 성장 감소가 아쉽고 할인점 성장에 대한 불확실성이 존재하며 물가상승과 경기둔화로 소비자들의 구매력이 감소했다\"면서 이마트의 투자의견을 '중립'으로 낮추고 목표주가를 9만8천원으로 제시했다.    아울러 최근 이마트 주가가 단기간에 큰 폭으로 오르면서 차익실현 매물이 집중된 측면도 있어 보인다.    지난 2일 9만4천800원이었던 주가는 전날 10만4천500원까지 5거래일 만에 10% 넘게 상승한 상태였다.    이날 외국인과 기관은 각각 이마트 주식을 8억1천억원, 17억6천어원 어치 순매도했고 개인 홀로 25억4천만원 어치 순매수했다.    ykbae@yna.co.kr",
        "ticker": [
            "004270",
            "004170",
            "139480"
        ]
    },
    {
        "title": "한국에 보복 나선 中…코스닥 충격 [코스닥마감]",
        "date": "2023.01.10. 오후 3:44",
        "content": "한중 마찰 우려에 700선 붕괴기관, 외국인 '팔자' 잇단 행렬카겜, JYP 등 게임·엔터주 하락[이데일리 최훈길 기자] 상승세로 출발한 코스닥이 하락세로 전환 마감했다. 중국이 한국 국민에게 중국행 단기비자 발급을 전면 중단한 게 주가 악재로 작용했다. 10일 마켓포인트에 따르면 이날 코스닥 지수는 전거래일 대비 5.16포인트(0.74%) 내린 696.05로 마감했다. 이날 오전 코스닥 지수는 700선을 넘어 출발한 뒤 상승세를 보이다 하락세로 전환했다.  \n\n\n\n서상영 미래에셋증권 연구원은 “최근 상승에 따른 일부 차익 실현 매물, 중국 정부가 한국 국민의 중국 방문 단기사증 발급을 중단한다고 발표하는 등 마찰 소식이 전해진데 따른 것으로 추정한다”며 “시장에 큰 영향을 주기보다는 일부 게임주와 엔터 종목 중심으로 매물이 출회돼 코스닥 하락폭이 컸다”고 설명했다. 중국 시장과 관련된 게임주, 엔터주가 영향을 받은 셈이다. 주한중국대사관은 10일 오후 소셜미디어 위챗 공식 계정을 통해 “중국 국내 지시에 따라 오늘부터 주한중국대사관 및 총영사관은 방문, 상업무역, 관광, 의료 및 일반 개인사정을 포함한 한국 국민 중국 방문 단기비자 발급을 중단한다”고 발표했다. 앞서 한국 정부는 중국 내 급격한 코로나19 감염 확산세 등을 고려해 중국발 한국행 단기 비자 발급과 항공편 추가 증편을 제한했다. 중국발 입국자에 대해 입국 전후 코로나19 검사를 의무적으로 받도록 했다. 이에 중국은 한국의 방역 강화에 대한 보복 조치로 한국 국민에 대한 중국행 단기비자 발급을 10일 전면 중단했다.수급별로는 개인이 2855억원을 사들였고 기관이 2096억원, 외국인이 682억원 각각 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 694억원 매도 우위를 기록했다. 업종별로는 제약(2.45%), 오락(2.33%), 방송서비스(1.39%), 유통(1.34%), 디지털(1.09%) 등이 하락했다. 반면 운송(3.29%), 출판매체(1.58%), 소프트웨어(1.41%), 통신서비스(0.70%), 기계 장비(0.54%) 등은 상승했다.  시가총액 상위 종목의 경우 하락 종목이 우위였다. 휴젤(145020)(5.87%), 알테오젠(196170)(4.14%), 카카오게임즈(293490)(3.01%), JYP Ent.(035900)(2.74%), 에스엠(041510)(2.23%) 등이 2% 넘게 하락했다. 반면 천보(278280)(0.50%)는 상승했다. 종목별로는 제노포커스(187420)의 주가가 3.52% 하락해 6030원에 마감했다. 앞서 제노포커스는 “(롯데에) 경영권 매각에 대한 검토는 사업 방향성 및 협력에 따른 시너지를 고려해 중단하기로 결정했다”고 밝혔다. 이날 거래량은 11억3554만주, 거래대금은 6조189억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 735개 종목이 상승했다. 689개 종목은 하락했다. 하한가를 기록한 종목은 없었다. 138개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "035720"
        ]
    },
    {
        "title": "[특징주] 중국 단기비자 발급 중단 소식에 화장품·면세주 약세",
        "date": "2023.01.10. 오후 3:43",
        "content": "인천공항 이용객 3년만에 반등(영종도=연합뉴스) 김도훈 기자 = 코로나19 팬데믹으로 막혔던 하늘길이 다시 열리면서 인천공항을 찾는 이용객 수도 3년 만에 반등했다.    8일 인천국제공항공사에 따르면 지난해 인천공항 연간 이용객은 1천786만9천759명으로, 코로나19 유행 후 최저치를 찍은 2021년(319만8천909명) 대비 460% 증가했다.     코로나19가 발발한 2020년을 기점으로 지속하던 감소 추세가 꺾인 것이다.    사진은 8일 인천국제공항 제1여객터미널 출국장 모습. 2023.1.8 superdoo82@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 중국 정부가 한국 국민의 단기 비자 발급을 중단한다는 소식에 10일 화장품, 면세주 등이 약세를 보였다.    이날 유가증권시장에서 아모레퍼시픽은 전 거래일보다 3.45% 내린 14만원에 거래를 마쳤다.     LG생활건강(-3.00%), 클리오(-4.74%), 애경산업(-5.00%) 등 화장품 관련주와 호텔신라(-2.22%), 롯데관광개발(-1.77%), 모두투어(-2.37%), 파라다이스(-2.27%) 등 면세·여행 관련주도 일제히 약세를 보였다.     주한중국대사관은 이날 \"중국 국내 지시에 따라 오늘부터 주한중국대사관 및 총영사관은 방문, 상업 무역, 관광, 의료 및 일반 개인 사정을 포함한 한국 국민의 중국 방문 단기비자 발급을 중단한다\"고 밝혔다.     이는 한국의 중국발 입국자 방역 강화 조치에 대한 보복 조치다.     최근 한국 정부는 중국 내 급격한 코로나19 감염 확산세 등을 고려해 중국발 한국행 단기 비자 발급과 항공편 추가 증편을 제한하고, 중국발 입국자에 대해 입국 전후 코로나19 검사를 의무화했다.         srchae@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "032350",
            "090430",
            "018250",
            "008770"
        ]
    },
    {
        "title": "어제 오른 지수 지켰다...코스피 2351 마감 [fn마감시황]",
        "date": "2023.01.10. 오후 3:43",
        "content": "10일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 어제 큰 폭으로 오른 코스피가 10일에도 지수 방어에 성공했다. 국내 개인 투자자들의 차익 실현 매물을 외국인과 기관 투자가들이 받아주며 강보합에 마무리했다.10일 한국거래소에 따르면 코스피는 전 거래일 대비 0.05% 오른 2351.31에 거래를 마쳤다. 코스피는 지난 4일부터 5거래일 연속 상승세를 이어갔다. 지수는 이날 오전 전날보다 하락하는 모습을 보이기도 했지만 장중 기관의 순매수세가 확대되며 강보합세로 마감할 수 있었다.   유가증권시장에서 기관은 2966억원어치를 사들였다. 외국인은 21억원을 순매도했고 차익 실현을 한 개인은 2982억원어치를 팔았다.   시가총액 상위기업은 상승과 하락 등 혼조세를 보였다. 삼성전자는 0.49% 소폭 내린 6만400원에 거래됐고, LG에너지솔루션(2.05%), SK하이닉스(0.58%), 삼성전자우(0.36%), LG화학(0.82%), 삼성SDI(2.00%) 등은 상승 마감했다.   업종별로는 가구(1.66%), 전기제품(1.64%), 소프트웨어(1.54%) 순으로 오름세를 보였다.   코스닥 지수는 전날보다 0.74% 내린 696.05에 장을 마쳤다. 전일 700선을 돌파했지만 하루 만에 후퇴했다. 코스닥에서는 개인이 나홀로 2890억원어치를 샀고, 외인과 기관은 각각 659억원, 2166억원어치를 팔았다.   코스닥 시총 상위 종목은 모두 하락세를 보였다. 에코프로비엠(-1.03%), 셀트리온헬스케어(-2.56%), 엘앤에프(-0.37%), 카카오게임즈(-3.01%), HLB(-2.84%) 등의 모습을 보였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "엑스게이트, 코스닥 상장 추진…대신밸런스10호와 합병",
        "date": "2023.01.10. 오후 3:41",
        "content": "엑스게이트[아이피알파트너즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 보안 솔루션 전문기업 엑스게이트는 10일 여의도에서 기자간담회를 열고 대신밸런스10호스팩과 합병을 통해 코스닥시장에 상장할 예정이라고 밝혔다.    양사의 합병 승인을 위한 주주총회 예정일은 이달 20일이며, 합병기일은 2월 27일이다. 합병 후 총 발행 주식 수는 2천631만1천485주이며 합병 신주 상장 예정일은 3월 16일이다.    2010년 설립된 엑스게이트는 네트워크 보안서비스 전문업체로, 가상사설망(VPN), 방화벽(F/W), 침입방지시스템(IPS), 안티 디도스(Anti-DDOS) 등을 개발해왔다.    2019년부터 2021년까지 최근 3년간 매출이 연평균 27.4% 성장해왔고 영업이익률은 43.7% 증가해왔다고 회사 측은 강조했다.    엑스게이트는 이번 합병 상장을 통해 유입되는 자금 약 110억원 중 77%인 85억원을 차세대방화벽 개발, IPS 전용제품 개발, 홈시큐리티 시스템 및 디바이스 개발 등 연구개발 자금으로 사용할 계획이다.    김태화 엑스게이트 부사장은 \"코스닥시장 상장을 계기로 차세대방화벽(NGFW) 등 신규시장 진입을 통한 성장 동력을 확보해 나갈 계획\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] '우간다와 원전 협력' 소식에 원전주 급등(종합)",
        "date": "2023.01.10. 오후 3:39",
        "content": "한울 3호기한울원자력본부 원형돔 중 한울 3호기(왼쪽) 모습. 2022.12.28 [한국수력원자력 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 한국수력원자력이 우간다와 원전 사업 협력을 논의한다는 언론 보도에 10일 원전주들이 급등했다.    이날 유가증권시장에서 한신기계는 전 거래일보다 8.42% 오른 6천950원에 거래를 마쳤다. 장 중 7천350원(14.66%)까지 오르기도 했다.    한전기술(3.47%), 우진(1.76%), 한전산업(1.52%) 등 코스피 원전 테마주들뿐만 아니라 코스닥 종목인 오르비텍(8.22%), 지투파워(3.38%), 보성파워텍(2.11%) 등도 크게 올랐다.    전날 한국경제신문은 한수원이 우간다를 방문해 2천㎿ 규모 신규 원전 사업 진행을 확인하고 우간다와의 협력 방안을 논의하기로 했다고 보도했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "105840",
            "011700",
            "052690",
            "130660"
        ]
    },
    {
        "title": "[특징주] 네이버, 광고 성장성 우려 등에 주가 하락(종합)",
        "date": "2023.01.10. 오후 3:38",
        "content": "네이버 주가 하락 (PG)[양온하 제작] 사진합성·일러스트    (서울=연합뉴스) 배영경 기자 = 네이버(NAVER) 광고 사업의 성장성에 대한 우려가 제기된 가운데 10일 주가가 하락했다.     이날 유가증권시장에서 네이버는 전 거래일보다 1.78% 하락한 19만3천원에 거래를 마쳤다.    개장 직후에는 전 거래일보다 3.05% 하락해 19만500원까지 내려가기도 했다.    이날 증권가에서 네이버 광고 사업의 성장성에 대한 우려가 나오면서 주가가 영향을 받은 것으로 보인다.    정호윤 한국투자증권 연구원은 이날 종목 보고서에서 \"기존의 예상보다 광고 매출 증가율이 부진하다\"면서 \"경기침체로 주요 광고주들의 광고 예산이 많이 축소됐고 이태원 참사로 작년 4분기 광고 경기에 부정적 영향을 미쳤다\"고 파악했다.    지난해 4분기 영업이익은 전년 동기보다 3.3% 줄어든 3천396억원이 될 것으로 예상했다. 특히 광고 경기 둔화로 서치플랫폼과 커머스 부문의 매출액 성장률이 직전 분기 대비 각각 1.8%, 4.0% 성장에 그칠 것으로 내다봤다.    이에 목표주가도 기존 30만원에서 27만원으로 하향 조정했다.    아울러 전날 주가가 급등했던 데 따른 차익실현 매물도 집중됐을 걸로 보인다. 네이버는 전날 미국 증시발 위험자산 선호심리 회복세에 영향을 받으며 직전 거래일 대비 6.22% 상승했었다.    이날 외국인은 네이버 주식 238억원 어치를 순매도했고 개인과 기관은 각각 120억원, 127억원 어치를 순매수했다.    ykbae@yna.co.kr",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "올들어 뜨거운 홍콩증시…골드만삭스가 ‘강력매수’ 외친 종목은? [이종화의 세돌아이]",
        "date": "2023.01.10. 오후 3:38",
        "content": "항셍지수 연초 이후 5.8% 반등中 빅테크 규제 완화 기대감에앤트그룹 상장 재시도 관측도골드만삭스 “알리바바 강력 매수”새해 들어 홍콩 증시와 중국 기업들의 분위기가 뜨겁습니다. 중국 정부의 제로코로나 정책 폐기, 빅테크 규제 완화 기대감 등으로 주목 받고 있습니다.10일 오후 3시 기준 홍콩 항셍지수는 전 거래일보다 0.32% 내린 2만1320.24에 거래되고 있습니다. 이날 하락 중이지만 항셍지수는 올해 5.83% 반등했습니다. 9일(현지시간) 마감한 나스닥 골든드래곤 차이나지수도 올해 들어 10.27% 상승했습니다.중국 기업들의 주가가 상승하는 이유는 크게 2가지입니다. 제로코로나 정책 폐기로 인한 일상 및 경기 회복에 대한 기대감과 중국 정부의 빅테크 규제 완화 움직임입니다. 특히 중국이 지난 2년간 펼친 빅테크에 대한 대대적인 단속 규제 기조에서 벗어나고 있다는데 시장이 주목하고 있습니다. 실제로 지난 9일 궈수칭 중국 은행보험감독관리위 주석은 “14개 인터넷 플랫폼의 금융 사업 부문에 대한 특별 구조조정이 기본적으로 마무리됐다”면서 “몇 가지 남은 일부 문제도 시급히 해결되고 있다”고 밝혔습니다.\n\n\n\n이에 따라 금융 자회사 앤트그룹을 보유하고 있는 알리바바도 주목을 받고 있습니다. 홍콩 증시에 상장된 알리바바는 올해 들어 약 23.41% 급등했습니다. 알리바바는 지난 2020년 앤트그룹을 상장시키려고 했으나 알리바바 창업자 마윈이 중국 정부에 대해 비판적인 발언을 하자 정부의 집중 감시를 받았고 결국 상장이 좌절됐습니다. 단 최근 마윈이 앤트그룹에 대한 지배권을 내려놓았고 정부도 규제 완화 의지를 보이고 있어 앤트그룹이 다시 상장에 도전할 것이라는 관측이 늘고 있습니다.알리바바는 골드만삭스도 최근 ‘강력 매수(conviction buy)’ 목록에 올린 종목입니다. 골드만삭스는 일상 회복 흐름이 알리바바의 실적 개선에 도움이 될 것이라고 분석했습니다. 로널드 키응 골드만삭스 연구원은 “의류, 화장품, 라이브커머스 등 중국 전자상거래 부문에서 반등이 예상된다”며 “알리바바의 시장점유율은 안정적으로 확장할 것이며 지속적인 부가가치를 만들어낼 것”이라고 설명했습니다. 그는 “알리바바는 더 매력적인 밸류에이션을 받을 수 있고 광고와 수수료 인상도 가능할 것”이라고 덧붙였습니다.골드만삭스는 알리바바 뿐 아니라 중국 증시 전체에 대해서도 긍정적인 의견을 유지하고 있습니다. 최근 킹어 라우 골드만삭스 연구원은 모건스탠리캐피털인터내셔널(MSCI) 중국 지수의 목표치를 70에서 80으로 상향 조정했습니다.라우 연구원은 “부동산과 인터넷 쪽에서 중국의 규제 완화가 나오면서 중국 주식 랠리가 이어질 것”이라며 “올해 중국은 성장과 정책, 인플레이션 주기 전반에 걸쳐 좋은 위치에 있는 것으로 보인다”고 전망했습니다."
    },
    {
        "title": "“종목 고르는데 지쳤다”...증시 불안할 때 돈 몰리는 곳",
        "date": "2023.01.10. 오후 3:37",
        "content": "워렌 버핏시총 증가 ETF 상위 10개 중지수 추종 종목이 절반 차지작년 상장된 ETF 중에서는자금 유입 가장 많은 건 채권지난해 급락장과 올해 커진 변동성을 경험하면서 투자자들이 인덱스에 투자하는 상품으로 대거 몰려들고 있다. 개별 종목의 변동성을 예측하기 어려워지면서 지수에 묻어두려는 성향이 강해지는 때문으로 풀이된다.10일 한국거래소와 에프앤가이드 등에 따르면 최근 1년 주요 지수를 추종하는 인덱스 ETF에 투자자들의 많은 자금이 유입된 것으로 집계됐다. 인버스와 레버리지 ETF를 제외하면 설정액이 늘어난 상위 10개 ETF 중 5개가 인덱스 펀드였다. 가장 많은 자금이 유입된 인덱스 ETF는 삼성자산운용의 KODEX 200TR로 1년새 1조2235억원이 유입됐다. 코스피 200지수를 추종하는 KODEX 200TR은 배당금을 투자자에게 지급하지 않고 지수에 재투자하는 상품으로 복리 효과를 누릴 수 있다. 이 외에도 TIGER 미국S&P500과 TIGER 미국나스닥100, KODEX 200, TIGER MSCI KOREA TR과 같은 인덱스 ETF마다 5000억원 이상 설정액이 늘어났다. 한 마디로 지난해는 인덱스 ETF의 한 해 였다고 볼 수 있다.인덱스 펀드란 특정 지수의 수익률을 모방하도록 만들어진 펀드를 뜻한다. 가령 코스피200 지수가 10% 상승하면 이를 추종하는 인덱스 펀드 역시 이와 비슷한 수익률을 낸다. 이를 위해 인덱스 펀드는 추종 지수를 구성하고 있는 종목에 분산투자를 한다.인덱스 펀드에 대한 관심이 늘어난 것은 2021년과는 확연히 다른 추세다. 2021년, 상승장 속에서 투자자들은 2차전지와 게임, 메타버스와 같은 테마형 ETF를 대거 사들였다. 자산운용사 관계자는 “하락장 속에서 변동 폭이 커지자 투자자들은 무리하게 한 종목이나 테마에 투자하는 대신 인덱스 펀드로 눈길을 돌렸다”고 설명했다.지난해 상장한 ETF 중 투자금이 가장 많이 유입된 종목은 ‘채권’이었다. 단기간에 순자산 총액이 가장 많이 확대된 삼성자산운용의 ‘KODEX KOFR금리액티브’에는 3조원에 가까운 자금이 유입됐고 ‘KODEX23-12은행채(AA+이상)액티브’, ‘KB STAR23-11회사채(AA-이상)액티브’, ‘TIGER KOFR금리액티브’, ‘SOL 종합채권(AA-이상)액티브’ 등 채권 관련 ETF가 상위권을 차지했다. 설정액이 많이 늘어난 ETF 10개 중 8개가 채권과 관련된 ETF였다.이런 추세는 올 한해도 이어질 것으로 전망된다. 경기침에 대한 우려 속에서 상반기 주식 시장의 반등은 쉽지 않을 것이라는 전망이 우세하자 투자자들은 채권과 인덱스 ETF를 사들이고 있다. 한국거래소에 따르면 올해 들어 개인 투자자들이 가장 많이 순매수한 ETF는 TIGER 24-10 회사채(A+이상)와 TIGER 미국S&P500, KODEX 미국채울트라30년선물, TIGER 미국나스닥 등이었다. 올해 들어 순자산총액이 많이 늘어난 ETF 역시 TIGER CD금리투자KIS(합성), KODEX 200, KODEX 종합채권(AA-이상)액티브와 같은 채권·인덱스 ETF가 1~10위를 휩쓸었다.금융투자업계는 투자자들이 하락장 속에서 수익률을 최소화 하기 위한 방안으로 인덱스 ETF에 투자한 것도 있지만 장기투자 목적의 유입도 확대됐다고 보고 있다. 시장 변동과 상관없이 적립식으로 ETF를 모아가는 장기 전략 투자가들이 하락장 속에서 확대됐다는 것이다. 이경준 미래에셋자산운용 전략ETF운용본부장은 “시장하락에도 불구하고 장기투자 목적의 적립식 투자자금과 연금계좌에서의 해외 대표지수형 ETF로의 자금유입이 꾸준히 지속됐다”며 “스마트한 투자자들은 저점으로 인식하고 적극적으로 글로벌우량주, 메가트렌드 상품에 꾸준한 매수를 이어 나가고 있는 것이 관찰되고 있다”고 설명했다."
    },
    {
        "title": "KRX금, 0.22% 하락한 1g당 7만5380원(1월 10일)[데이터로 보는 증시]",
        "date": "2023.01.10. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 등락 끝에 2,350대 보합 마감",
        "date": "2023.01.10. 오후 3:34",
        "content": "코스피, 보합세로 마감(서울=연합뉴스) 김도훈 기자 = 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피 지수가 띄워져 있다.    이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다. 2023.1.10 superdoo82@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 10일 상승과 하락을 반복하다 2,350대에서 보합세로 마감했다.    이날 코스피는 전장보다 1.12포인트(0.05%) 오른 2,351.31에 거래를 마쳤다.    전장보다 2.15포인트(0.09%) 내린 2,348.04에 개장한 지수는 오전 중 2,370.18까지 오르기도 했으나 오후에는 2,344.18까지 내려가는 등 등락을 반복했다.    코스닥지수도 전장보다 5.16포인트(0.74%) 내린 696.05에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "“40% 폭락해 난 손절했는데”...버핏형은 24배 챙긴 이 종목",
        "date": "2023.01.10. 오후 3:32",
        "content": "中 전기차 BYD 고점대비 40% ‘뚝’버크셔 해서웨이, 105만8천주 매각매수 평균 단가의 약 24배로 거래매각 후에도 지분 14% 여전히 보유\n\n\n\n <사진=연합뉴스>워런 버핏이 운영하는 투자전문회사이자 미국 증시 상장사인 버크셔 해서웨이가 중국 최대 전기차 종목인 비야디(BYD) 주식을 추가로 판 것으로 나타났다.9일(현지시간) 복수의 외신에 따르면 버크셔 해서웨이는 이날 홍콩 증권거래소 공시를 통해 BYD 주식 105만8000주를 주당 평균 191.44홍콩달러에 매각했다. 이날 매각으로 버크셔 해서웨이가 보유한 BYD 지분율은 14.06%에서 13.97%로 하락했다. 과거 2억2500만주에 달했던 버크셔 해서웨이의 BYD 총 보유주식수는 현재 1억5330만주로 3분의 1 가량 감소했다.9일 버크셔 해서웨이가 판 BYD 주식 금액은 약 2억254만홍콩달러(약 321억7100만원)에 달한다. 이는 버핏의 매수 평균 단가(주당 8달러)의 약 24배에 달하는 수준이다. BYD 주가는 지난해 6월 역사적 고점을 찍은 후 약 40% 떨어졌다.버크셔 해서웨이 측은 별도로 매각 사유에 대해선 밝히지 않았다. 버핏이 BYD 주식 비중을 줄인 이유는 다음 달 버크셔 해서웨이가 주주들에게 보내는 연례 서한을 기다려야 할 것으로 보인다.버크셔 해서웨이가 BYD 주식을 추가로 처분했다는 소식에 이날 홍콩 증시에서 BYD 주가는 장중 2%가량 하락 중이다.앞서 버크셔 해서웨이는 지난 2008년 BYD 주식을 약 2억3200만달러(2억2500만주) 사들였다. 당시 주당 평균 매수가격은 8홍콩달러로 지난해 BYD가 역사적 최고점을 달성했을 때 주가(333홍콩달러)와 비교하면 평가수익이 약 41배나 발생한 셈이다.지난 2020~2021년 유동성 장세에 힘입어 전기차 섹터 종목들의 주가가 급등하자 버핏이 일부 차익 실현에 나섰다는 분석이 나온다. 전기차 관련주들은 지난해 고강도 긴축이 지속되면서 높은 기업가치(밸류에이션) 부담에 주가가 내림세로 전환했다. 미국의 전기차 종목인 테슬라 주가도 고점 대비 70%가량 급락했다.지난해 9월 말 기준 버크셔 해서웨이의 포트폴리오에서 BYD 주식이 차지하는 비중은 1.2%다. 애플(36.9%), 뱅크오브아메리카(10.8%), 쉐브론(9.2%), 코카콜라(7.8%) 등에 이어 11번째로 비중이 높다."
    },
    {
        "title": "[특징주] 中 단기비자 발급 중단 소식에 '아모레G' 등 수혜주 우수수",
        "date": "2023.01.10. 오후 2:30",
        "content": "미국 블루밍데일 백화점에 입점해있는 럭셔리 뷰티 아모레퍼시픽. 사진 제공=아모레퍼시픽[서울경제] 한국의 중국발 입국제한 조치에 대한 보복으로 중국 정부가 한국 국민의 단기비자 발급을 당분간 중단하겠다고 밝히며 관련주가 낙폭을 확대하고 있다. 10일 오후 2시 25분 아모레퍼시픽(090430)은 전일 대비 4.48% 하락한 13만 8500원에 거래 중이다. 아모레G(002790)(-3.83%), 한국화장품제조(003350)(-3.43%) 등도 3% 넘게 하락 중이다. 이 외에도 롯데관광개발(032350)(-2.47%), 호텔신라(008770)(-2.69%) 등도 하락세다. 당분간 중국이 한국 국민의 단기비자 발급을 중단하겠다는 소식이 악영향을 미친 것으로 풀이된다. 주한 중국대사관은 이 “국내 지시에 따라 한국 주재 중국 대사관 및 영사관은 한국 시민의 중국 방문, 비즈니스, 여행, 진료, 국경 통과 및 일반 사설 사무류 단기 비자 발급을 중단한다”고 밝혔다. 주한 중국대사관 측이 단기비자 발급중단을 밝힌 대상에는 방문은 물론 상업무역, 관광, 의료 및 일반 개인사정 등이 모두 포함됐다. 중국 내 코로나19 확진자 급증에 따른 한국의 입국 규제에 대한 보복 조치로 해석된다.",
        "ticker": [
            "001680",
            "032350",
            "002790",
            "090430",
            "123690",
            "003350",
            "008770"
        ]
    },
    {
        "title": "코스피 약세 전환해 2350선 밑으로…\"中 보복·차익실현 여파\"",
        "date": "2023.01.10. 오후 2:24",
        "content": "지난 9일 오후 서울 중구 하나은행 딜링룸 모습. 사진=한경DB10일 코스피지수가 장중 약세 전환, 2350선을 밑돌고 있다.이날 오후 2시12분 현재 코스피지수는 전일 대비 1.75포인트(0.07%) 내린 2348.44에 거래 중이다. 지수는 이날 장중 강세를 보이며 한때 2370선까지 웃돌았지만 이내 오후 2시께부터 약세로 전환했다.투자주체별 수급을 보면 개인 홀로 1828억원 순매도 중이며 외국인과 기관이 각각 406억원, 1393억원어치 사들이고 있다.유가증권시장에서 시가총액 상위 10개 종목들은 혼조세를 보이고 있다. 삼성전자(-0.33%), 삼성바이오로직스(-1.6%), 현대차(-1.22%), NAVER(-1.78%), 카카오(-1.15%) 등이 내리고 있는 반면, LG에너지솔루션(0.75%), SK하이닉스(0.81%), LG화학(0.96%), 삼성SDI(1.5%) 등이 오르고 있다.증권가에선 최근의 상승에 따른 차익실현 매물이 쏟아지는 데 더해, 우리 국민에 대한 단기비자 발급을 중단한다는 중국 정부의 발표에 따른 영향을 받은 것이라고 분석했다.서상영 미래에셋증권 연구원은 \"장중 상승하던 한국 증시가 약세를 보이는 요인은 최근 상승에 따른 일부 차익 실현 매물과 함께 중국 정부가 한국 정부의 중국에 대한 차별적 입국 제한 조치가 해제될 때까지 한국 국민의 중국 방문 단기사증 발급을 중단한다고 발표하는 등 마찰 소식이 전해진 데 따른 것으로 추정한다\"면서도 \"다만 시장에 큰 영향을 주기보다는 일부 게임주와 엔터 종목 중심으로 매물이 출회돼 코스닥 하락폭이 컸다\"고 밝혔다.앞서 이날 주한중국대사관은 소셜미디어인 위챗 공식 계정에 \"중국 국내 지침에 따라 오늘부터 주한중국대사관 및 총영사관은 방문, 상업무역, 관광, 의료 및 일반 개인사정을 포함한 한국 국민 중국 방문 단기비자 발급을 중단한다\"고 밝혔다. 그러면서 \"이 같은 조치는 한국의 중국에 대한 차별적 입국 제한 해제 여부에 따라 조정될 예정\"이라고 했다. 우리 정부가 중국발 입국자 방역 강화 조치에 나서자, 중국이 보복 조치를 취한 것이다.서 연구원은 또 \"오늘 파월 미 중앙은행(Fed) 의장의 발언이 준비돼 있는 가운데 전일 데일리 샌프란시스코 연은 총재의 발언과 비슷한 논조의 발언을 하거나, 특별한 내용을 언급하지는 않을 것으로 전망한다\"며 \"데일리 총재는 1분기 고용시장이 계속 둔화되고 인플레이션이 낮아질 것으로 예상한다고 언급했고, 일부 물가 하락 데이터를 기반으로 승리를 선언해서는 안 되며 좀 더 면밀하게 데이터를 살펴볼 것이라고 주장했다\"고 했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "유안타증권, 美 공모주 상장 당일 매도 가능토록 서비스 개선",
        "date": "2023.01.10. 오후 2:16",
        "content": "[서울경제] 유안타증권(003470)이 미국 기업공개(IPO) 공모주를 상장 당일에 매도할 수 있도록 서비스를 개선했다고 10일 밝혔다.그동안 미국 IPO 공모주 청약 대행 서비스를 통해 받은 주식은 상장 후 3영업일에 계좌에 입고돼 상장일 매도가 불가능했다. 하지만 개선을 통해 고객이 청약 대행 신청을 하면 중개 회사는 종목 상장일에 주식을 배정하고 유안타증권은 배정 내역을 수신한 뒤 고객이 매도할 수 있게 매도가능수량 생성 업무처리를 진행한다. 단, 배정된 주식이 계좌에 입고되는 상장 후 3영업일까지는 매도 이외에 출고는 불가능하다.전진호 디지털솔루션본부장은 “청약 대행 서비스를 통해 배정받은 주식의 상장일 매도가 가능해지는 등 투자 편의성을 높이고 한층 더 안정된 서비스를 제공할 수 있게 됐다”며 “서비스 개선을 통해 신속한 투자 대응이 가능해진만큼 미국주식 공모시장으로도 관심을 확대해 새로운 투자처로 활용되길 바란다”고 말했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "대신증권, 여러 계좌 현금 모으는 ‘자금집중 서비스’ 출시",
        "date": "2023.01.10. 오후 2:08",
        "content": "[서울경제] 대신증권(003540)은 모바일트레이딩시스템(MTS)인 사이보스터치와 크레온모바일의 여러 상품계좌에 있는 현금을 별도의 이체 과정 없이 사용할 수 있도록 하는 ‘자금집중 서비스’를 오픈한다고 10일 밝혔다.‘자금집중 서비스’는 주식, 해외주식, 펀드, 종합자산관리계좌(CMA) 등 여러 상품계좌에 분산돼 있는 예수금 등 현금을 하나의 계좌처럼 활용할 수 있게 하는 서비스다. 주식계좌에 100만 원, CMA 계좌에 100만 원이 있는 경우 주식계좌에서 200만 원어치 매수하면 CMA 계좌에 있던 예수금이 자동으로 함께 결제되는 방식이다.정원빈 대신증권 플랫폼솔루션부장은 “모바일 사용고객이 더 손쉽게 자금을 활용하고 관리할 수 있도록 이용 프로세스를 간소화했다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[오후 시황] 코스피·코스닥 하락 전환…中 단기비자 발급 중단 영향",
        "date": "2023.01.10. 오후 2:08",
        "content": "코스피, 전 거래일 대비 0.19% 내린 2344.91 거래차익실현 매물 나온데다 中 입국제한 보복조치 영향\n\n\n\n코스피가 외국인과 기관 투자자의 동반 순매수에 2.6% 이상 급등하며 단숨에 2,350대로 뛰어오른 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 60.22포인트(2.63%) 오른 2,350.19에 거래를 마쳤다. 코스닥지수도 전장보다 12.27포인트(1.78%) 오른 701.21에 마감했다. 연합뉴스[서울경제] 장중 상승 전환했던 코스피 지수가 다시 약세로 돌아섰다. 최근 상승에 따른 차익실현 매물이 나온 데다 중국이 한국 국민의 단기비자 발급을 중단한다는 소식이 영향을 미친 것으로 풀이된다.오후 2시 코스피 지수는 전일 대비 4.42포인트(0.19%) 내린 2344.91에 거래 중이다. 이날 코스피 지수는 전 거래일 대비 2.15포인트(0.09%) 내린 2348.04 출발했다.투자가별로는 외국인과 기관의 매수세가 눈에 띈다. 같은 시간 외국인은 374억 원을, 기관은 1477억 원을 매수 중이다. 반면 개인은 홀로 1883억 원을 팔아치우며 차익실현에 나선 모습이다.코스피 시가총액 상위 10개 종목들은 대체로 상승세다. 삼성전자(005930)(0.16%), SK하이닉스(000660)(0.81%) 등 반도체주가 상승세를 이어가고 있는 가운데 미국 포드와의 합작 배터리공장 설립 소식에 LG에너지솔루션(373220)(1.51%), LG화학(051910)(0.96%) 등도 상승세다. 간밤 테슬라가 6%가까이 상승한 것 역시 호재로 작용했다. 같은 2차전지주로 묶이는 삼성SDI(006400)도 전 거래일 대비 1.50% 상승한 60만 9000원에 거래되고 있다.반면 네이버의 경우 4분기 실적 악화 우려에 1.53% 내린 19만 3500원에 거래되고 있다. 2022년 4분기 네이버는 매출과 영업이익 각각 2조 1900억 원, 3396억 원을 기록할 것으로 보인다. 같은 시간 카카오(035720)도 전일 대비 0.33% 내린 6만 900원에 거래 중이다.장중 하락 전환에는 최근 상승에 따른 차익실현 매물이 나온 가운데 중국이 한국의 중국발 입국자 방역 강화 조치에 따른 보복으로 한국 국민의 단기비자 발급을 중단하겠다는 소식이 영향을 미친 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “장중 상승하던 한국 증시가 약세를 보이는 요인은 최근 상승에 따른 일부 차익 실현 매물과 함께 중국 정부가 한국 정부의 중국에 대한 차별적 입국 제한 조치가 해제될 때까지 한국 국민의 중국 방문 단기사증 발급을 중단한다고 발표하는 등 마찰 소식이 전해진 영향으로 풀이된다”고 분석했다.주요 경제지표가 경기침체 이슈를 자극하고 있는 것도 부담 요인으로 꼽힌다. 이날 한국은행이 발표한 국제수지 잠정통계에 따르면 지난해 11월 경상수지는 6억 2000만 달러(약 7720억 원) 적자로 집계됐다. 1년 전(68억 2000만 달러 흑자)과 비교해 74억 4000만 달러나 줄었다. 서 연구원은 “(경기침체에 대한 부담은) 한국 수출 둔화를 자극해 기업실적에 대한 부담으로 연결될 수 있다”며 “이날 한국 증시는 0.3% 내외 하락 출발 후 매물 소화 과정을 보일 것으로 전망된다”고 했다.다만 원달러 환율이 하락 추세인 것은 긍정적이다. 서 연구원은 “원화 강세가 지속될 수 있다는 점은 외국인 수급에 긍정적”이라고 설명했다. 이날 원달러 환율은 전날 종가 대비 4원 5전 내린 1239.0원에 개장했다. 환율이 1230원대에서 거래되는 것은 지난해 5월 31일(종가 1237원 2전) 이후 7개월여 만에 처음이다.코스닥 지수는 약세다. 오후 2시 코스닥 지수는 전일 대비 4.45포인트(0.63%) 하락한 696.76에 거래 중이다.코스닥 투자가별로는 외국인과 기관이 각각 832억 원, 1319억 원을 매도한 가운데 개인 홀로 2232억 원을 매수 중이다.코스닥 시가총액 상위 10개 종목들은 대체로 파란 불이 켜졌다. 에코프로비엠(247540)(-0.31%), 에코프로(086520)(-0.63%) 등 2차전지주가 약세를 보이고 있는 가운데 셀트리온헬스케어(091990)(-2.22%), HLB(028300)(-2.05%) 등도 2% 넘게 하락 중이다.카카오게임즈(293490)는 자회사 ‘라이언하트스튜디오’ 중복상장 우려가 커지며 전일 대비 2.45% 하락한 4만 3800원에 거래 중이다. 현대차증권에 따르면 ‘오딘’ 개발사이자 카카오게임즈 자회사인 라이온하트스튜디오가 올해 상반기 중으로 기업공개(IPO)를 진행할 전망이다. 김현용 현대차증권 연구원은 “중복 상장에 따른 주가 하락을 피하기 어려울 것”이라며 목표주가도 기존 8만 원에서 5만 8000원으로 하향 조정한 바 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 장중 2350선 공방…2차전지株 강세",
        "date": "2023.01.10. 오후 1:56",
        "content": "기관 1444억 ‘사자’ vs 개인 1856억 ‘팔자’건설업, 섬유·의복 1%대 강세…통신업 등 약세삼성SDI, LG엔솔 등 1% 넘게 상승중[이데일리 김응태 기자] 코스피가 2350선에서 보합권 흐름을 이어가고 있다. \n\n\n\n10일 마켓포인트에 따르면 오후 1시45분 코스피 지수는 전거래일 대비 0.77포인트(0.03%) 오른 2350.96을 기록 중이다. 이날 코스피는 2340선에서 하락 출발 후 오전 11시경 2370선까지 올랐지만, 오후 접어들어 매물이 출회하면서 2350선에서 등락하고 있다. 지수를 떠받치고 있는 건 기관과 외국인이다. 기관은 1444억원, 외국인은 393억원 순매수 중이다. 반면 개인은 1856억원 내다팔고 있다.  프로그램은 차익과 비차익을 합쳐 157억원 매수 우위를 보이고 있다.업종별로는 혼조세다. 건설업, 섬유·의복 등은 1%대 강세다. 증권, 전기가스업, 전기·전자, 철강및금속, 운수창고 등은 약보합 흐름이다. 이와 달리 의약품은 1% 넘게 하락 중이다. 통신업, 유통업, 운수장비, 음식료품, 비금속광물 등은 1% 미만 내리고 있다. 시가총액 상위 종목도 희비가 엇갈리고 있다. 엔씨소프트(036570)는 3%대, S-OIL(010950)은 2%대 상승 중이다. 삼성SDI(006400), LG에너지솔루션(373220) 등 2차전지주는 1% 넘게 오르고 있다. 우리금융지주(316140), 카카오페이(377300) 등도 1%대 오름세다. 이와 달리 아모레퍼시픽(090430), LG생활건강(051900) 등 화장품주는 4%대 내리고 있다. SK이노베이션(096770), SK(034730) 등은 2% 넘게 하락하고 있으며 네이버(035420), 현대중공업(329180), 삼성바이오로직스(207940)도 1%대 약세다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "034730",
            "096770",
            "006400",
            "207940",
            "090430",
            "036570",
            "316140",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[시그널] 얼라인, 우리금융에 다올인베 M&A 중단 압박",
        "date": "2023.01.10. 오후 1:51",
        "content": "\"3000억에 인수하면 PER 128배 달해\" 비판자사주 매입·소각 등 주주환원 확대 촉구VC·증권사 인수 원하는 우리금융 부담 커져\n\n\n\n[서울경제] 최근 금융지주사 7곳에 배당금 확대 등을 요구하는 주주제안을 하며 영향력을 확대하고 있는 얼라인파트너스자산운용이 우리금융지주(316140)에 사실상 신규 인수합병(M&A) 중단을 촉구하고 나섰다. 우리금융의 현재 주가수익비율(PER)이 2.4배에 불과한 상황에서 이보다 PER이 훨씬 높은 기업을 인수하는 것은 주주 가치를 훼손한다고 지적했다. 우리금융은 지난해 말 매물로 나온 다올인베스트먼트(298870) 경영권을 최대 3000억 원에 인수 추진하는 것으로 알려졌는데 시장에서는 당장 이 거래에 영향을 미칠 지 주목하고 있다.이창환 얼라인파트너스 대표는 국내·외 애널리스트와 기관 및 개인투자가, 언론 등을 상대로 설명회를 열고 \"기업이 PER 3 이하인 상태에서는 그 어떤 M&A도 말이 될 수 없다\"면서 \"현재 은행들의 기업가치 수준에선 신규 M&A를 할 것이 아니라 그 자금으로 자사주를 매입·소각하는 것이 훨씬 유리하다\"고 밝혔다.그러면서 이 대표는 \"우리금융이 다올인베를 2000억~3000억원에 인수하면 다올인베의 최근 4개 분기 순이익을 기준으로 PER은 85~128배에 거래하는 것\"이라며 \"다올인베가 역대 최대 실적을 낸 2021년 순이익(648억 원)을 기준으로 해도 PER은 5.9~8.9배\"라고 꼬집었다.이 대표는 이와 관련해 본지에 \"우리금융 이사회가 다올인베 인수 건을 통과시킨다면 자사주 매입·소각이나 배당보다 유리한 이유를 주주에게 설명해야 할 것\"이라며 \"두루뭉술한 논리라면 주주총회에서 현 이사회에 불리하게 작용할 수 있다\"고 경고했다.\n\n\n\n다올투자증권(030210)은 최근 불거진 경영 위기 상황에 자회사인 다올인베 지분 52% 매각을 공식화하고 투자자를 물색해 왔다. 지난해 기준 금리 인상에 따른 부동산 불경기와 레고랜드 디폴트 사태 등에 따른 채권 시장 혼란에 알짜 자산인 다올인베를 내놓게 됐다. 삼일PwC가 매각 주관사를 맡은 가운데 증권사와 벤처캐피탈(VC) 등 비은행 금융회사 인수에 적극 나서온 우리금융이 가장 유력한 원매자로 떠올랐다.얼라인은 지난 2일 KB금융(105560)·신한금융·하나금융·우리금융지주 등 4대 금융지주와 JB·BNK·DGB금융지주(139130) 등 국내 7개 은행 계열 금융지주사에 주주가치 제고를 촉구하는 서한을 발송하고 이를 시장에 공개했다. 금융지주 내 자본 재배치를 통해 위험가중자산 대비 보통주 자본 비율을 13% 수준까지 높이고 이를 넘어서는 자금은 자사주 매입이나 배당 확대 등 주주 환원을 늘려야 한다는 내용이 핵심이다. 이에 응하지 않을 경우 3월 열리는 정기 주주총회에서 표대결 등 이사회를 향한 압박에 나설 것으로 예상된다.얼라인의 주주 활동 이후 지난 한주간 4대 금융지주 주가는 평균 15% 상승했다. 금융권 관계자는 \"국내 개인투자자와 해외 기관에서 특히 얼라인의 입장에 동조를 보내는 상황\"이라며 “심지어 은행 경영진들도 주주가치 제고에 동감하는 모습”이라고 설명했다. 실제 신한지주(055550)는 2일 경영포럼에서 자본비율 12% 초과분은 주주환원에 사용하겠다고 밝히며 주요 금융지주 중 가장 먼저 주주가치 제고의 첫발을 뗐다.금융투자업계는 얼라인의 영향력이 증대되면서 우리금융의 신규 M&A 추진 역시 부담으로 작용할 수 있다는 분석이 나온다. 얼라인은 현재 우리금융 지분 1%를 소유한 주요 주주이기도 하다. 지난해 SM엔터테인먼트에 제기한 주주제안을 성공적으로 관철키는 등 행동주의 펀드로서 역량을 어느 정도 입증했다는 평가를 받는다.",
        "ticker": [
            "139130",
            "105560",
            "030210",
            "055550",
            "316140"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 ‘팔자’에 하락 전환…700 밑돌아",
        "date": "2023.01.10. 오후 1:47",
        "content": "상승세 출발했다가 하락美 증시 하락처럼 약세로제약, 오락, 유통, 방송↓카카오게임즈, 셀트리온헬스케어↓[이데일리 최훈길 기자] 상승세로 출발한 코스닥이 하락세로 전환했다. 외국인과 기관이 매도에 나선 여파다. 10일 마켓포인트에 따르면 오후 1시42분 코스닥 지수는 전거래일 대비 4.08포인트(0.58%) 내린 696.99를 기록 중이다. \n\n\n\n한지영 키움증권 투자전략팀 연구원은 “10일에는 전일 미국 증시 반응과 유사하게 단기 상승에 따른 차익실현 물량 출회, 파월 의장의 연설에 대한 경계 심리 등으로 약보합 흐름을 보일 것”이라고 설명했다. 지난 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 112.96포인트(0.34%) 하락한 3만3517.65로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 2.99포인트(0.08%) 떨어진 3892.09로, 나스닥지수는 66.36포인트(0.63%) 상승한 1만635.65로 장을 마감했다. 수급별로는 개인이 2204억원을 사들였고 기관이 1304억원, 외국인이 809억원 각각 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 840억원 매도 우위를 기록했다. 업종별로는 제약(2.11%), 오락(1.51%), 유통(1.08%), 방송서비스(0.97%), 종이/목재(0.91%) 등이 하락하고 있다. 반면 운송(2.35%), 소프트웨어(1.64%), 출판매체(0.76%), 통신서비스(0.75%), 기계 장비(0.59%) 등은 상승하고 있다.  시가총액 상위 종목의 경우 휴젤(145020)(7.40%), 알테오젠(196170)(4.42%), 카카오게임즈(293490)(2.45%), 셀트리온헬스케어(091990)(2.39%) 등이 1% 넘게 하락 중이다. 반면 리노공업(058470)(0.68%), 엘앤에프(066970)(0.44%), 천보(278280)(0.41%) 등은 상승하고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "한투증권 \"뱅키스로 해외주식 사고 400달러 받아가세요\"",
        "date": "2023.01.10. 오후 12:57",
        "content": "[서울경제] 한국금융지주(071050) 자회사인 한국투자증권은 뱅키스(BanKIS) 고객을 대상으로 해외주식 이벤트를 진행한다고 10일 밝혔다. 뱅키스는 비대면 또는 시중은행 통해 개설되는 한국투자증권 계좌의 온라인 거래서비스다. 해외주식 거래고객 중 다음 달 28일까지 이벤트 참여를 신청한 선착순 6000명에게 거래 금액에 따라 최대 400달러를 지급한다. 타사에서 해외주식을 이전한 고객에게는 순입고 규모에 따라 최대 5000달러를 제공한다. 이밖에 해외주식 신규고객은 20달러의 축하금과 1개월 간 미국 주식 온라인거래 매수 수수료를 면제, 1년 간 달러 환전 90% 우대 혜택을 받을 수 있다. 한국투자증권은 해외주식 거래 시스템을 꾸준히 개선하고 있다. 해외주식 자동 주문 서비스를 통해 주간에 조건을 설정하여 예약 주문을 할 수 있다. 담보대출 확인부터 신청까지 빠르게 진행할 수 있도록 했다. 기타 자세한 사항은 한국투자증권 홈페이지 및 고객센터를 통해 확인할 수 있다.",
        "ticker": [
            "001680",
            "071050"
        ]
    },
    {
        "title": "\"삼성금융 통합앱 모니모서 채권 투자 하세요\"",
        "date": "2023.01.10. 오후 12:52",
        "content": "연 5.3% 특판 채권 판매\n\n\n\n[서울경제] 삼성증권(016360)은 삼성금융네트웍스 통합앱인 ‘모니모’에서 채권매매서비스를 시작한다고 10일 밝혔다. 특히 서비스 시작을 기념해 세전 연 5.3%의 특판 채권을 100억 원 한도로 판매한다.이번에 판매하는 특판채권은 AA등급인 현대캐피탈의 선순위 채권이다. 만기 3년의 월이표 채권이다. 금리는 10일 기준으로 추후 시장 상황에 따라 조건은 변동될 수 있다. 1억 원 투자 시 매월 약 48만원 이자(세전)수령이 가능하다. 만기까지 보유 시 총 1585만원의 수익(세전)을 얻을 수 있다. 모니모 특판 채권은 한도가 소진되면 판매가 조기 종료될 수 있다. 보다 자세한 내용은 삼성금융네트웍스 앱 ‘모니모’ 내 ‘상품’ 메뉴의 ‘투자’ 또는 ‘삼성증권’ 탭에서 확인이 가능하다.현대캐피탈 채권 외에도 모니모를 통해서 국공채와 A등급 이상의 우량 채권에 투자가 가능하다. 최소 1000원 부터 투자할 수 있다. 또 31일까지 모니모에서 채권을 거래하는 고객을 대상으로 리워드 이벤트도 두 가지로 진행된다. 우선 삼성증권에서 온라인 국내 장외채권을 첫 거래한 고객 대상으로 10만원 이상 매수시 5000원을 제공한다. 또 기간 중 누적 채권 순매수금액이 5000만 원, 1억 원, 5억 원 이상인 고객이 순매수 금액 이상의 잔고를 유지한 경우 매수금액별 현금 리워드를 제공한다.삼성증권은 고금리 트렌드에 늘어난 고객들의 채권투자 니즈에 맞춰 모니모에서도 고객들이 편리하게 채권에 투자할 수 있도록 기능을 신설했다. 삼성증권은 지난해 개인투자자들의 온라인 채권판매 규모만 2조원을 넘어서며, 온라인플랫폼을 통한 채권매매 활성화에 나서고 있다.김상훈 삼성증권 디지털마케팅담당 상무는 “고금리 시대에 맞춰 채권 투자에 주목하는 투자자들이 크게 늘고 있다”며 “채권을 포함해 더욱 쉽고 편리한 자산관리방법을 제시하기 위해 지속적으로 노력하겠다”라고 밝혔다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "'머스크 리스크'에도 산다…서학개미 순매수 1위는 테슬라",
        "date": "2023.01.10. 오후 12:45",
        "content": "올해 테슬라 순매수 결제액 1.6억달러주가 평가 엇갈리지만 '머스크 리스크'↑FSD 트윗 발언에 미 교통당국 조사 나서[이데일리 원다연 기자] 새해에도 ‘서학개미’의 테슬라 사랑이 이어지고 있다. 주가 하락과 최고경영자(CEO) 리스크에도 한국 투자자들은 테슬라 순매수를 지속하고 있는 것으로 나타났다. \n\n\n\n사진은 2020년 3월 9일 미국 워싱턴DC에서 열린 위성 회의 및 전시회에서 테슬라 및 스페이스X 최고경영자(CEO)인 일론 머스크가 발언하는 모습. (사진=연합뉴스)10일 한국예탁결제원 증권정보포털 세이브로(SEIBro)에 따르면 올 들어 9일까지 테슬라는 전체 해외 주식 가운데 순매수 결제액 1위를 차지했다. 테슬라의 순매수 결제액은 약 1억 6190만달러로, 2위를 기록한 ‘디렉션 데일리 세미컨덕터 베어 3X EFT’(약 6078만달러)의 약 2.66배를 나타냈다. 서학개미의 1~9일 테슬라 매수결제액은 4억 1347만달러에 달한다. 테슬라 주가는 9일(현지시간) 전일대비 5.93% 오른 119.77달러로 마감했다. 최근 큰 낙폭에 이날 반등했지만 지난해 연고점(399.93달러)에 비해 주가는 3분의 1 수준으로 내려앉은 상태다.국내에서도 최근 테슬라의 주가 하락이 과도하단 판단에 매수세가 이어지고 있는 것으로 풀이된다. 김세환 KB증권 연구원은 “테슬라 주가는 크게 하락했지만 절대적 수준의 주가는 저평가돼 있고, 과거에 비해 주가 프리미엄은 일부 사라진 모습”이라고 밝혔다. 다만 테슬라 주가가 여전히 고평가 수준이란 분석도 나온다. 월가의 대표적인 가치투자자로 꼽히는 빌 밀러 밀러밸류파트너스 회장은 지난 6일(현지시간) 미국의 경제방송 CNBC ‘클로징 벨’과 인터뷰에서 “테슬라는 경이로운 회사지만 3800억 달러의 가치(시가총액 규모)는 없다고 생각한다. 테슬라는 시장 점유율을 잃으면서 가격을 인하하고 있다”며 “테슬라 주가가 반등하면 공매도를 더 확대할 것”이라고 말했다.무리한 트위터 인수로 인한 테슬라 지분 매각과 발언 등 테슬라 CEO 일론 머스크 관련 리스크도 현실화하고 있다는 분석이다. 정보제공업체 스탠더드앤드푸어스(S&P) 글로벌에 따르면 지난해 1∼9월 미국에서 신규 등록된 전기차 52만 5000대 가운데 테슬라의 비중이 65%로, 전년(79%)대비 14%포인트가 빠졌다. 워싱턴포스트(WP)는 이와 관련해 “머스크가 트위터를 인수·관리하는 과정에서 회사를 몰락시킬 수 있다는 징후가 나타났고, 이와 관련해 과거엔 호전적이었던 일부 팬들이 극우 밈과 음모론을 수용하면서 테슬라 차량 구매를 기피하기 시작했다”고 지적했다.  머스크의 트위터 발언으로 인한 리스크는 이날도 불거졌다. 미 도로교통안전국(NHTSA)은 이날 머스크의 완전자율주행(FSD) 트윗에 대해 상세한 정보를 제출할 것을 테슬라에 요구했다고 밝혔다. 이는 앞서 머스크가 운전보조장치인 FSD 시스템과 관련해 일부 안전 경보 기능을 비활성화할 수 있다고 트윗을 통해 밝힌 여파다."
    },
    {
        "title": "대신증권, ‘자금집중 서비스’ 개시",
        "date": "2023.01.10. 오전 11:32",
        "content": "여러 계좌 현금 한 곳에 모아 주식 주문\n\n\n\n 사진=대신증권대신증권이 모바일트레이딩시스템(MTS) 사이보스터치와 크레온모바일 여러 상품계좌에 있는 현금을 별도 이체 과정 없이 사용할 수 있는 ‘자금집중 서비스’를 선보였다고 10일 밝혔다.이 서비스를 활용하면 각 상품계좌 현금을 하나의 계좌처럼 사용할 수 있다. 주식, 해외주식, 펀드, 종합자산관리계좌(CMA) 등 여러 상품계좌에 있는 예수금을 별도로 관리해야 하는 기존 방식과 차이점이다. 예를 들어 주식계좌에 100만원, CMA계좌에 100만원이 있는 경우에 주식을 200만원 매수 주문하면 주식계좌에 부족한 100만원을 CMA에서 끌어오는 식이다. CMA계좌의 100만원을 주식계좌로 이체하는 과정이 생략된다. 계좌이체를 할 때도 흩어진 현금을 모아 간편하게 이체할 수 있다.사이보스터치와 크레온모바일앱을 업데이트한 뒤 서비스를 신청하면 바로 이용할 수 있다. 정원빈 대신증권 플랫폼솔루션부장은 “모바일 사용고객이 더 손쉽게 자금을 활용하고 관리할 수 있도록 이용 프로세스를 간소화했다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "한국IR협의회 기업리서치센터, 설립 첫 해 보고서 601건 발간",
        "date": "2023.01.10. 오전 11:31",
        "content": "분석대상기업 평균시총 1844억원정보기술 업종 191건으로 가장 많아“올해는 자체 발간 비중 늘릴 것”\n\n\n\n 자료=한국거래소한국IR협의회 기업리서치센터가 설립 첫 해인 작년 시가총액 5000억원 미만인 상장 기업 601사에 대한 리서치보고서를 발간했다고 10일 밝혔다.한국IR협의회는 한국거래소·한국예탁결제원·한국증권금융이 공동출연해 설립된 비영리사단법인이다. 중소형기업에 대한 정보를 투자자들에게 무상으로 제공하기 위해 지난해 1월 기업리서치센터를 개관했다.발간된 보고서 601건이 다룬 기업들의 평균 시가총액은 약 1844억원으로 집계됐다. 시총 1000억원 미만인 상장사가 240사였고, 1000~3000억원인 기업인 278사로 가장 많았다. 3000~5000억원 기업은 57사였다.업종별로는 정보기술(IT)이 191건으로 가장 많았고, 산업재(102건) 소재(93건) 제약·의료(79건) 경기관련 소비재(49건) 필수소비재(30건) 커뮤니케이션 서비스(20건)가 뒤를 이었다.전체 보고서 가운데 애널리스트를 직접채용(14명)해 자체 발간한 보고서가 206건이었고, 나머지 395건은 증권사와 기술신용평가업체 외주 용역을 통해 발간됐다.한국IR협의회에 따르면 발간된 보고서 1건당 네이버금융을 통해  조회된 건수는 평균 2600회였다.한국IR협의회는 “보고서 평균 페이지는 18페이지로 소외된 중소형기업들에 대한 관심을 높이는 계기를 마련했다”며 “올해는 자체 발간 보고서 비중을 전체 600건 중 50%인 300건까지 늘려 양질의 무상 보고서를 지속적으로 발간할 예정”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한화운용, 우량채권 분산투자 'ARIRANG 종합채권액티브 ETF' 상장",
        "date": "2023.01.10. 오전 11:30",
        "content": "[서울경제] 한화자산운용은 ‘ARIRANG 종합채권(AA-이상)액티브’ 상장지수펀드(ETF)를 유가증권시장에 상장했다고 10일 밝혔다.ARIRANG 종합채권(AA-이상)액티브는 국고채, 통안채, 금융채, 회사채 등 다양한 국내 발행 채권에 분산 투자하는 ETF다. 신용등급이 높은 AA- 등급 이상의 국내 우량채권에 투자해 안정성을 높이고 액티브 전략으로 초과 성과를 추구한다. 이 ETF는 한국의 우량채권시장을 대표하는 채권 5700여 종목으로 구성된 KAP 종합채권지수(AA-이상, 총수익)를 비교지수로 한다. 포트폴리오는 비교지수의 만기 및 섹터 별 비중을 고려해 유동성 높은 종목 중심으로 구성하며 초과수익추구를 위해 종목 발굴, 매매시점 조정 등 다양한 액티브 전략을 수행한다. 투자위험등급은 낮은 위험 수준인 5등급, 평균 듀레이션은 5.16년이며 총 보수는 연 0.045%이다. 개별 채권 투자가 부담스러웠던 개인 투자자들도 이 ETF를 활용하면 듀레이션을 유지하면서 소액으로 쉽게 채권에 투자할 수 있다. 지난해부터 시작된 각국 중앙은행의 연이은 금리 인상이 올해 정점에 가까워질 것으로 전망됨에 따라 채권 투자에 대한 관심이 커지고 있다. 향후 기준금리를 인하 시, 기준금리 인상으로 하락했던 채권가격이 다시 오르며 매매 차익을 기대할 수 있기 때문이다. 김성훈 한화자산운용 ETF사업본부장은 “지속적인 기준금리 인상은 실물경제에 부담을 줄 수 있고 인플레이션 역시 점차 누그러질 것으로 예상된다\"며 \"ARIRANG 종합채권(AA-이상)액티브는 채권투자의 기회를 찾는 투자자에게 적합한 상품”이라고 말했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 두바이 개발 수혜 기대되는 '희림' 매수 1위 차지",
        "date": "2023.01.10. 오전 11:23",
        "content": "[미래에셋증권 엠클럽 집계]부동산 규제 완화로 대출 성장 예상되는 카뱅 2위3위는 SAMG엔터···'티니핑' OTT 1위 차지 호재\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 10일 가장 많이 사들인 종목은 희림(037440)으로 나타났다. 카카오뱅크(323410), SAMG엔터(419530), 에이비엘바이오(298380), LG에너지솔루션(373220) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 희림로 집계됐다.희림은 건축설계 및 감리 전문 업체다. 셰이크 모하메드 빈 라시드 알막툼 아랍에미리트(UAE) 총리가 향후 초대형 두바이 개발 계획을 발표하면서 기대감이 몰리고 있는 것으로 풀이된다. 이날 오후 11시 10분에도 희림은 전일 대비 4.91% 상승한 1만 1750원에 거래되고 있다.2위는 카카오뱅크가 차지했다. 정부가 부동산 대출 규제 완화 후 은행의 대출 성장 가능성에 대한 긍정적 전망이 나오자 투자심리가 급등한 것으로 풀이된다. 앞서 은경완 신한투자증권 연구위원은 최근 보고서에서 “지난해 7~8%에 머물렀던 카카오뱅크의 대출성장률이 2023년에는 15% 수준으로 회복될 가능성에 주목한다”고 설명했다. 동시에 목표주가도 기존 2만 5000원에서 2만 9000원으로 상향 조정했다. 카카오뱅크가 저원가성 예금을 높은 비중으로 유지하고 있다는 점도 순이자마진 증가에 긍정적이다.3위는 SAMG엔터다, SAMG엔터는 3D 애니메이션 ‘반짝반짝 캐치! 티니핑’이 중국 온라인 동영상 서비스(OTT) 공개 하루 만에 인기 급상승 순위 1위에 오르면서 투자자들의 주목을 받고 있다. 지난해 크리스마스 시즌에는 SAMG엔터가 제작한 인기 애니메이션 '캐치! 티니핑' 완구가 국내 주요 온·오프라인 완구 유통 채널에서 인기 상품 1위를 기록한 것으로 나타났다. SAMG엔터는 1세대 애니메이션 기업으로, 캐릭터 라이언싱, 머천다이징 등의 사업을 영위하고 있다.LG에너지솔루션은 미국 포드와 튀르키예에 합작공장을 세운다는 소식이 호재로 작용했다. 전일 업계에 따르면 LG에너지솔루션에 유럽 배터리 합작공장을 제안하고 관련 협의를 진행 중인 것으로 나타났다. 지난해 포드는 SK온과 튀르키예에 연 최대 45GWh(기가와트시) 배터리 합작공장을 설립하기로 했으나 자금 등의 문제로 계획을 철회한 바 있다. 계약은 이르면 이달 중으로 성사될 전망이다.이날 매도 1위는 희림이다. 현대로템(064350), 한미글로벌(053690), SAMG엔터, 현대모비스(012330) 등에도 매도세가 몰렸다. 전 거래일인 9일 매수 1위는 오스템임플란트(048260)였다. 지누스(013890), 삼성전자(005930), SK하이닉스(000660) 등에도 매수세가 집중됐다. 같은 날 매도 1위는 카카오뱅크였으며 삼성전자, 네이버, 한미글로벌, 희림 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "005930",
            "013890",
            "035720",
            "323410",
            "053690",
            "064350",
            "012330"
        ]
    },
    {
        "title": "대신증권, 여러 계좌에 흩어진 현금 모아준다…'자금집중 서비스' 오픈",
        "date": "2023.01.10. 오전 11:23",
        "content": "[이데일리 원다연 기자] 대신증권이 MTS 내 여러 계좌에 흩어져 있는 현금을 하나의 계좌처럼 사용할 수 있는 서비스를 시작한다.\n\n\n\n대신증권은 10일 “사이보스터치와 크레온모바일의 여러 상품계좌에 있는 현금을 별도의 이체 과정 없이 사용할 수 있도록 하는 ‘자금집중 서비스’를 오픈한다”고 밝혔다. 자금집중 서비스를 이용하면 주식, 해외주식, 펀드, CMA 등 여러 상품계좌에 흩어져 있는 예수금을 하나의 계좌처럼 사용할 수 있다. 예를 들어 주식계좌에 100만원, CMA계좌에 100만원이 있는 경우, 주식을 200만원 매수 주문하면 주식계좌에 부족한 100만원을 CMA에서 끌어오는 식이다. CMA계좌의 100만원을 주식계좌로 이체하는 과정이 생략된다. 계좌이체를 할 때도 마찬가지로 흩어진 현금을 모아 간편하게 이체할 수 있다.이 서비스를 이용하려면 대신증권 사이보스터치와 크레온모바일 어플을 업데이트한 뒤 ‘자금집중 서비스’를 신청하면 된다.  정원빈 대신증권 플랫폼솔루션부장은 “모바일 사용고객이 더 손쉽게 자금을 활용하고 관리할 수 있도록 이용 프로세스를 간소화했다”며 “앞으로도 간편하게 사용할 수 있는 모바일 서비스를 제공하기 위해 노력하겠다”고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "코스피 2350대...전날 상승폭 지켜내는 중 [fn오전시황]",
        "date": "2023.01.10. 오전 11:21",
        "content": "10일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 국내 증시가 전날(9일)의 상승세를 지켜내는 중이다. 10일 한국거래소에 따르면 오전 11시 10분 기준 코스피지수는 전일 대비 0.40% 오른 2359.50에 거래되고 있다. 이날 전 거래일 대비 하락하는 모습을 보이기도 했지만, 외국인(415억원)과 기관(1183억원)이 순매수세를 이어가며 상승세를 유지하고 있다. 개인은 1625억원 순매도하며 차익 실현이 분주한 모습이다.   시가총액 상위 10개 종목들은 상승과 하락, 보합이 섞여있다. 특히  삼성전자는 전일 대비 0.16% 오른 6만800원에 거래 중이다. 2차전지주는 일제히 강세다. LG에너지솔루션은 전일 대비 3.88% 상승한 48만2000원에 거래되고 있다. 같은 시각 삼성SDI(2.50%), LG화학(1.60%) 등도 강세다.   시총 1위 삼성전자(0.16%)를 비롯해 SK하이닉스(0.81%) 등은 상승세를 보이고 있다. 이에 반해 삼성바이오로직스(-0.49%), 현대차(-0.30%), 네이버(NAVER·-1.02%), 카카오(-0.16%) 등은 하락했다.   같은 시간 코스닥지수는 0.23% 떨어진 702.82에 거래되고 있다. 코스닥시장에선 개인이 1122억원 순매수 중이고 외국인과 기관은 각각 574억원, 486억원 규모 순매도를 기록하고 있다.   코스닥 시가총액 상위 10개 종목도 상승과 보합의 균형을 맞추고 있다. 셀트리온헬스케어(-0.85%), 카카오게임즈(-1.89%), 펄어비스(-0.70%%), 셀트리온제약(-0.75%), 스튜디오드래곤(-1.48%) 등은 하락세를 보이고 있다.   다만 코스닥 시장에서도 2차전지주는 강세다. 에코프로비엠(1.23%), 엘앤에프(1.43%), HLB(0.32%), 에코프로(0.54%), 리노공업(1.73%) 등이 동반 상승하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "주가 오르니 개미·외국인 ‘대동단결’…인버스 집중 매수",
        "date": "2023.01.10. 오전 10:42",
        "content": "9일 코스피는 전장보다 60.22포인트(2.63%) 오른 2,350.19에 거래를 마쳤다. 코스닥지수도 전장보다 12.27포인트(1.78%) 오른 701.21에 마감했다.9일 코스피가 2% 이상 급등하면서 2350선을 회복했다. 미국 고용지표가 시장 예상을 상회하고 미 연방준비제도(Fed·연준)의 긴축 강도 완화 기대감에 네이버와 카카오 등 성장주가 크게 올랐다. 이 상황에서 개인과 외국인 투자자들은 모처럼 마음이 맞았다. 이들 모두 주가 하락에 베팅하는 ‘인버스’ 상장지수펀드(ETF)를 가장 많이 순매수했다.10일 한국거래소에 따르면 코스피가 2.63% 반등한 9일, 국내 개인 투자자들은 ‘KODEX200 선물인버스2X’ ETF를 1111억원 어치나 순매수한 것으로 집계됐다. 이어 KODEX 인버스를 293억원 어치나 순매수하며 9일 주가 반등이 곧 떨어질 것이라는데 투자했다. 인버스 ETF는 지수의 반대 방향으로 수익률이 계산되는 상품이다. 추종 지수가 5% 하락하면 수익률이 5%로 늘어나는 상품이다. ‘2X’ 상품의 경우 지수 하락의 두배로 수익이 난다.반면 레버리지 ETF는 추종하는 지수의 두배로 수익이 나는 상품이다. 이 외에 9일 개인 투자자들은 ‘TIGER 차이나전기차SOLACTIVE’와 ‘KODEX 미국달러선물레버리지’ 순으로 ETF를 순매수했다.외국인들도 모처럼 개인 투자자들과 한마음 한뜻이었다. 외국인 투자자들은 9일 KODEX인버스와 KODEX코스닥150선물 인버스를 각각 40억원, 28억원 어치 순매수했다. 외국인 순매수  ETF 중 상위 1, 2위 모두 인버스 ETF였다.반면 기관들의 선택은 달랐다. 기관 투자자들은 ‘TIGER CD금리투자KIS(합성)’과 함께 주가 상승을 추종하는 ‘KODEX레버리지’를 가장 많이 순매수했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[마켓ING]'실적은 죽쑤는데 주가는 오른다?' 어닝시즌 증시의 '비밀'",
        "date": "2023.01.10. 오전 10:38",
        "content": "기대 못 미친 실적에도 주가 상승4분기 실적보다는 업황 개선 등에 더 주목\n\n\n\n기업들의 지난해 4분기 실적 발표가 이어지고 가운데 예상대로 기업들이 기대에 못미치는 실적을 내놓고 있지만 주가는 이에 따라 움직이지 않는 것으로 나타났다. 부진한 실적에도 주가가 오르는 것은 4분기 실적에 대한 눈높이가 낮고 당장의 실적보다는 업황 개선 등에 더 주목하고 있기 때문인 것으로 풀이된다.실적 부진에도 오르는 주가10일 오전 9시50분 기준 LG에너지솔루션은 전일 대비 1만5000원(3.23%) 오른 47만9000원에 거래됐다. 장 초반 4% 넘게 오르며 48만원을 터치하기도 했다.전일 시장 기대치에 못미치는 실적을 내놨지만 주가는 3일째 강세를 이어가는 모습이다. LG에너지솔루션은 지난해 4분기 매출액 8조5375억원, 영업이익은 2374억원을 기록했다. 매출은 전분기 대비 11.6% 늘었으나 영업이익은 54.5% 감소했으며 시장전망치(컨센서스)를 47% 하회했다. LG에너지솔루션은 올해 1분기까지 실적 부진이 이어질 것으로 전망되고 있다. 삼성증권은 LG에너지솔루션의 올해 1분기 영업이익이 3989억원으로 컨센서스를 17.5% 하회할 것으로 내다봤다. 조현렬 삼성증권 연구원은 \"현재 글로벌 전기차업체들에 대한 수요 우려가 현실화될 경우 1분기 배터리업체 출하에 영향을 미칠 것\"이라며 \"1분기까지 제기될 수 있는 수요 우려를 불식시키기 위해서는 높은 가동률을 유지할 수 있는 판매 실적이 필요할 것\"이라고 설명했다.1분기까지 실적이 기대에 못미칠 것으로 예상되는 상황에서도 주가가 강세를 보이고 있는 것은 미국 포드와의 협력 소식 때문이다. 블룸버그 통신은 포드가 LG에너지솔루션과 손잡고 튀르키예에 전기차 배터리 공장을 짓는다고 보도했다.앞서 삼성전자도 지난해 4분기 어닝쇼크를 기록했음에도 주가는 최근 나흘 연속 오르며 6만원선을 회복했다. LG전자도 4분기 영업이익이 전년 동기(7453억원)보다 91.2% 감소한 665억원을 기록했다. 컨센서스 대비 84.19% 낮은 수준이다. LG전자 역시 최근 4일 연속 올라 전일 주가가 한 달여만에 95만원대에 올라섰다.일반적으로 4분기 실적은 일회성 요인 반영으로 예상치보다 낮은 편인 데다 실적 우려가 이미 선반영되면서 실적 발표 이후 주가는 실적보다는 업황 회복 전망 등에 더욱 민감하게 반응하는 것으로 보인다.당분간 순환매 장세 이어질듯경기 침체 우려가 여전한 상황에서 최근 증시가 가파르게 오른 만큼 당분간 숨고르기와 순환매 장세가 예상된다.한지영 키움증권 연구원은 \"최근 국내 증시의 흐름을 보면 어닝쇼크를 기록한 반도체, IT 가전업종과 실적 전망 하향세를 지속 중인 화학 등 업황 펀더멘털이 가시적으로 턴어라운드하지 않는 업종들을 중심으로 주가 급등세가 나타나고 있다\"면서 \"업종뿐만 아니라 스타일 간에도 빠르게 순환매가 이뤄지고 있다는 점도 시장의 대응 난이도를 높이고 있다\"고 말했다.이같은 현상은 외국인과 기관의 순매수가 그간 적었던 업종들을 중심으로 매수세가 유입되면서 발생하고 있다는 분석이다. 한 연구원은 \"순매수가 적었던 업종에 수급 빈집 효과가 나타나고 있는 것으로 판단된다\"면서 \"매크로 불확실성이 해소되지 않는 한 시장참여자들은 수급상 비어있는 종목 혹은 단기 낙폭과대 종목들을 중심으로 트레이딩에 나서는 순환매 장세가 당분간 이어질 것\"이라고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005930",
            "016360",
            "039490"
        ]
    },
    {
        "title": "이젠 앱으로 채권 투자 하세요…삼성 ‘모니모’ 특판",
        "date": "2023.01.10. 오전 10:37",
        "content": "연 5.3% 월이자채권 특판\n\n\n\n <사진=삼성증권>삼성증권이 삼성금융네트웍스 통합 애플리케이션인 ‘모니모’를 통해 월이자 지급식 채권을 특판 판매한다.10일 삼성증권은 국내 보험·증권·카드 통합앱 중 최초로 채권매매서비스를 출시하고 세전 연 5.30%의 특판 채권을 100억원 한도로 판매한다고 밝혔다.이번에 판매하는 특판채권은 AA등급인 현대캐피탈의 선순위 채권으로 세전 연 5.3%, 만기 3년의 월이표 채권이다. 10일 기준 1억원 투자 시 매월 약 48만원 이자(세전)수령이 가능하다.만기까지 보유 시 총 1585만원의 수익(세전)을 얻을 수 있다. 모니모 특판 채권은 한도가 소진되면 판매가 조기 종료될 수 있다.이번 특판 채권 판매는 국내 최초 금융통합 앱 내 채권매매서비스 출시를 기념한 이벤트다. 자세한 내용은 모니모 내 상품 메뉴의 ‘투자’ 또는 ‘삼성증권’ 탭에서 확인 가능하다. 채권투자를 위해서는 삼성증권 계좌를 보유해야 한다.특판 중인 현대캐피탈 채권 외에도 모니모를 통해서 기타 국공채와 A등급 이상의 우량 채권에 투자가 가능하다. 최소  투자금액은 1000원이다.김상훈 삼성증권 디지털마케팅담당(상무)은 “고금리 시대에 맞춰 채권 투자에 주목하는 투자자들이 크게 늘고 있다”며 “채권을 포함해 더욱 쉽고 편리한 자산관리방법을 제시하기 위해 지속해서 노력하겠다”라고 밝혔다.모니모는 삼성금융 네트웍스가 급변하는 금융환경에서 차별화된 고객 편의성 제고를 위해 2022년 4월에 오픈한 삼성금융 통합 앱이다. 모니모에서는 하나의 계정으로 삼성금융 4사의 거래현황을 한 번에 조회할 수 있다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "'클라우드 고성장' 오라클, 영업익 10% 증가 기대[서학개미 리포트]",
        "date": "2023.01.10. 오전 10:32",
        "content": "석달간 38% 올라 86.42달러월가 \"본격 상승국면 들어설것\"\n\n\n\n사진=오라클[서울경제] 미국 소프트웨어 기업 오라클이 경기방어적 특성에 더해 클라우드 사업이라는 성장 동력까지 확보하면서 올해 투자 매력이 크게 상승할 것으로 전망된다. 증권가에서는 지난 10년간 1% 수준에 불과했던 영업이익 성장률이 올해 10%를 넘기면서 주가 반등 여력이 커졌다는 관측도 나온다.9일(현지 시간) 뉴욕 증시에서 오라클은 3개월 전 대비 38.47% 오른 86.42달러에 장을 마감했다.올해 경기 침체 우려 속에서도 오라클이 클라우드사업부 호조에 힘입어 고성장세를 이어갈 것으로 전망되면서 매수세가 몰리고 있는 것으로 풀이된다. 김수진 미래에셋증권 연구원은 “오라클은 클라우드 산업 특화 제품 판매로 기업 간 거래(B2B)에서 경쟁력이 부각되고 있다”며 “기존 ERP(전사적 자원 관리, 통합 정보 시스템) 고객사들의 클라우드화로 매출이 증가하는 등 클라우드 ERP 제품의 안정화가 나타나고 있다”고 평가했다. 그는 이어 “최근 클라우드 매출 인식이 본격화되며 두 자릿수 매출 증가율을 기록하는 등 클라우드사업부 호조가 지속되고 있다”고 덧붙였다.실제로 오라클은 최근 클라우드 사업에 힘입어 높은 실적 성장을 나타내고 있다. 오라클은 2023년(회계연도 기준) 2분기 매출액이 전년 대비 18.5% 증가한 122억 7500만 달러를 기록하며 시장 예상 성장률인 15~17%를 크게 웃돌았다. 2024년에도 오라클의 영업이익과 주당순익(EPS)이 각각 10% 이상 상승할 것으로 CNBC는 전망했다.\n\n\n\n월가 투자은행(IB) 파이퍼샌들러의 애널리스트 브렌트 브레이슬린은 “지난 10년 동안 오라클의 매출액과 영업이익의 연평균 성장률이 1%에 그쳤지만 이 같은 저성장은 이제 끝났다”며 “크라우드 매출 기여도가 소프트웨어 부문을 넘어서면서 오라클은 올해 본격적인 상승 국면에 들어설 것”이라고 내다봤다. 브레이슬린은 클라우드 부문이 연간 26% 이상의 성장세를 지속할 것이라면서 2025 회계연도에는 매출이 217억 달러로 확대될 것이라고 예상했다.오라클의 밸류에이션이 낮은 밴드에 위치해 주가 반등 여력이 크다는 분석도 제기된다. 김 연구원은 “올해 예상 이익 기준 주가수익비율(PER)은 14.7배로 성장률 대비 저평가된 상태”라고 평가했다. 파이퍼샌들러는 오라클에 대한 투자 의견을 ‘중립’에서 ‘비중 확대(매수)’로 끌어올렸다. 목표 주가 역시 기존 85달러에서 104달러로 상향 조정했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "SK, 美서 투자설명회 '바이오 나이트' 개최",
        "date": "2023.01.10. 오전 10:29",
        "content": "SK그룹 제약·바이오 부문 경영진 총출동협력사·투자사 50곳 초청해 미래 비전 공유[서울경제] \n\n\n\nSK팜테코가 인수한 프랑스 세포유전자치료제 기업 이포스케시의 한 연구원이 약물 연구를 하고 있다. 사진제공=SK㈜SK(034730)그룹의 지주회사이자 투자회사인 SK㈜가 SK바이오팜(326030), SK팜테코와 함께 미국에서 네트워킹 행사인 'SK 바이오 나이트'를 연다.10일 SK㈜에 따르면 이번 바이오 나이트 행사는 11일(현지시간) 미국 샌프란시스코의 포시즌스 호텔에서 글로벌 파트너사와 투자사 50여 곳을 초청해 열린다.장동현 SK 부회장과 이동훈 SK바이오팜 사장, 요그 알그림 SK팜테코 사장, 김연태 SK 바이오투자센터장 등 SK의 제약·바이오 사업을 이끌 새로운 경영진들이 참석해 협력사 및 투자자들과 미래 사업 방향을 공유하고 협력 관계를 다질 예정이다.이들 중 이 사장은 뇌전증 치료제 '세노바메이트'의 글로벌 시장 확대 현황과 신약 구축 전략을, 김 센터장은 합성의약품을 넘어 바이오의약품 분야로 사업 영역을 확장하기 위한 방향을 설명할 예정이다. 알그림 사장은 SK팜테코의 사업 비전과 경쟁력, 글로벌 위탁개발생산(CDMO) 기업으로서 운영 방향을 소개한다.김 센터장은 \"그간의 성장을 전 세계에 알리고 글로벌 파트너십을 확장할 좋은 기회\"라며 \"미국, 유럽 등 글로벌 시장 거점을 중심으로 바이오 사업 현지화를 통해 성장 기회를 선점해 나갈 것\"이라고 말했다.SK팜테코는 SK가 2019년 한국, 미국, 유럽의 위탁개발생산(CDMO) 사업 통합 운영을 위해 설립한 회사다. SK바이오팜은 신약 연구개발에 집중하는 기업이다.",
        "ticker": [
            "034730",
            "326030"
        ]
    },
    {
        "title": "지난해 상장법인 36곳 액면변경…전년대비 1곳 줄어",
        "date": "2023.01.10. 오전 10:13",
        "content": "유가증권시장서 액면분할 12건, 병합 1건코스닥시장서 액면분할 8건, 병합 15건[이데일리 원다연 기자] 지난해 36개 상장법인의 액면변경이 이뤄진 것으로 나타났다. \n\n\n\n10일 한국예탁결제원에 따르면 지난해 액면변경을 실시한 상장법인은 36개사로 전년(37개사) 대비 1개사가 줄었다. 액면변경은 주식의 액면가액을 일정 비율로 나누는 액면분할과, 액면가를 합쳐 액면가를 높이는 액명병합으로 나뉜다. 액면분할은 통상 주식 수를 늘려 주식 거래의 유통성 등을 높이기 위해 이뤄지고, 액면병합은 액면가를 높여 기업이미지 제고 등을 위해 이뤄진다. 현행 상법상 상장법인의 액면주식 종류로는 100원, 200원, 500원, 1000원, 2500원, 5000원 또는 무액면주식이 있다. 지난해 유가증권시장에서는 액면분할 12건, 액면병합 1건으로 총 13건의 액면변경이 이뤄졌다. 코스닥시장에서는 액면분할 8건, 액면병합 15건으로 총 15건의 액면변경이 실시됐다. 유가증권시장에서는 5000원→1000원 및 5000원→500원 액면분할이 각 4개로 많았고, 코스닥시장에서는 100 →500원 액면병합이 9개, 500원→100원 액면분할이 7개로 다수를 차지했다. 한편 전체 증권시장에서 액면금액은 500원이 가장 많으며 유가증권시장에서 49.6%, 코스닥시장에서 78.1%를 차지했다. 예탁원 관계자는 “투자자 입장에서는 시장에 다양한 액면금액의 주식이 유통돼 주가의 단순비교가 어려우므로 투자 시 세심한 주의가 요구된다”고 밝혔다."
    },
    {
        "title": "[특징주] 이마트, 사실상 '매도' 의견에 주가는 -4% '털썩'",
        "date": "2023.01.10. 오전 10:12",
        "content": "IBK투자증권 보고서이마트 투자의견 매수→중립\n\n\n\n1일 오후 서울 이마트 용산점을 찾은 시민들이 장을 본 뒤 계산을 기다리고 있다. 연합뉴스[서울경제] 이마트(139480)의 주가가 하락세를 보이고 있다. 이마트의 실적 성장세가 주춤할 것이라는 전망에 주가가 떨어지는 것으로 분석된다. IBK투자증권은 이마트에 대한 투자의견을 '매수'에서 '중립'으로 낮춰잡았다.10일 오전 10시 10분 기준 이마트는 전 거래일 대비 3.83% 하락한 10만 500원에 거래 중이다. 이마트의 주가는 장중 9만 9800원까지 하락했다.이마트의 실적 성장세가 주춤할 것이라는 전망에 주가가 떨어지는 것으로 분석된다. IBK투자증권은 지난해 4분기 이마트 영업이익을 전년 동기보다 27.5% 줄어든 561억 원 수준으로 전망했다. IBK투자증권은 이마트에 대한 투자의견을 '매수'에서 '중립'으로 낮춰잡았다. 남성현 IBK투자증권 연구원은 “스타벅스 영업실적 부진과 온라인 사업부 적자 폭 감소가 당초 예상치를 하회할 가능성이 높다”며 \"저마진 상품군이 감소했지만 온라인 취급고 성장 감소가 아쉽고 할인점 성장에 대한 불확실성이 존재하며 물가상승과 경기둔화로 소비자들의 구매력이 감소했다\"고 설명했다. IBK투자증권은 이마트에 대한 투자의견을 '매수'에서 '중립'으로 낮춰잡았다. 금융투자 업계에서는 국내 증권사의 '중립' 의견은 사실상 '매도' 의견으로 인식된다. 실제로 지난해 IBK투자증권이 제시한 투자의견 중 ‘중립’은 전체 의견의 4.5%를 차지한다. 같은 기간 투자의견 중 ‘매도’는 0건이다.",
        "ticker": [
            "004270",
            "139480"
        ]
    },
    {
        "title": "좁혀지는 장단기 금리차…증시 바닥 찍었나 [투자360]",
        "date": "2023.01.10. 오전 9:59",
        "content": "국채 1·10년물 금리차 빠른 축소경기우려 심리 완화美 헤지펀드 달러 숏베팅 1년5개월來 최대올 증시 ‘상고하저’ 전망 증권사 나와\n\n\n\n게티이미지[헤럴드경제=서경원 기자] 경기침체 신호로 인식되는 장단기 금리차의 역전 현상이 새해 들어 빠른 속도로 완화되는 모습이다. 조만간 역전이 해소될 수 있다는 전망이 나오는데, 장단기 금리차는 역사적으로 시차를 두고 주가지수를 선행해왔다는 점에서 국내 증시가 바닥을 찍고 상승 국면에 진입하는게 아니냐는 기대가 나온다.10일 금융투자협회에 따르면 국고채 1·10년물 금리차는 지난해 11월 역대 처음으로 마이너스 전환됐다. 12월 중순에는 -30bp 수준까지 금리가 벌어졌는데, 이후에는 축소 흐름을 보이다 새해 첫 거래일인 지난 2일에는 플러스(4.2bp)로 시작했다. 그 뒤로 금리차는 지난 9일까지 -3~10bp(1bp=0.01%포인트) 사이에서 움직이면서 작년보다 레벨이 상향된 모습이다. 이처럼 금리 역전이 완화되는 이유는 1년물 금리가 10년물보다 더 빠르게 떨어지고 있기 때문이다.\n\n\n\n보통 경기가 나빠질 것이라는 전망이 힘을 얻으면 주식 등 위험자산보다는 채권 등 안전자산으로 수요가 몰린다. 특히 오랜 기간 안전하게 투자할 수 있는 10년물 등의 장기채에 대한 인기가 올라가는데, 채권은 가격이 올라가면 금리는 떨어진다. 그런데 금리 하락 속도가 1년물 등 단기채보다 빠르기 때문에 이례적으로 장기 금리가 단기 금리보다 낮아지는 현상이 발생하게 되는 것이고, 시장에서는 이를 경기 침체 신호로 인식하게 된다. 기업의 자금 조달 측면에서도 경기가 악화될 것이라는 분위기가 고조되면 중장기적 관점에서 투자에 해당되는 장기 금리보다 당장의 유동성 위기 가능성에 따른 단기 금리가 빠르게 오르게 되면서 역전이 발생되는 것이다.그동안 국채 1·10년물 금리차는 코스피 지수와 동행하거나 한달 정도 선행하며 움직여왔는데, 해가 바뀌면서 금리 역전폭이 좁혀지는 쪽으로 방향성이 달라졌기 때문에 증시도 이에 맞춰 기조 전환되는게 아니냐는 관측이 나오고 있다. 또 올 들어 침체 정도가 우려했던 수준은 아닐 수 있다는 전망도 나오면서 이를 주식시장이 선반영하고 있다는 분석이다.이종렬 한국은행 부총재보도 지난 9일 한은 블로그에 올린 글에서 “경제 위험요인에 적극적으로 대비하는 것은 필요하지만, 위험을 지나치게 확대 해석하거나 위험 대응 능력을 과소평가해 오히려 위험을 증폭시키는 우를 범하지 말아야 한다”고 밝힌 바 있다.최근 들어 달러 강세가 주춤한 것도 주식시장에 영향을 미치고 있는 것으로 보인다. 미국 상품선물거래위원회에 따르면 지난주 미 헤지펀드들의 달러에 대한 숏(하락) 베팅은 3만457건으로 2021년 8월 이후 가장 많았다. 그만큼 미국 연방준비제도(Fed·연준)가 연내 금리 인상 속도를 늦춰 달러가 더 약세를 보일 것이라고 보고 있는 것이다.달러 약세는 위험자산과 신흥국 통화에 대한 선호도를 높이게 된다. 이의 영향으로 원화가치가 오르고 이에 따라 코스피의 매력도가 높아질 수밖에 없고, 이는 최근 외국인 매수 행렬로 증명되고 있다. 지난해 우리나라 증시가 G20(주요국) 주식시장 중 전쟁 중인 러시아를 제외하면 사실상 최대 하락률을 기록했기 때문에 반등 여력이 가장 크다는 판단을 했을 가능성도 높다.이에 그동안 증권사들은 올 증시를 대체로 ‘상저하고’로 예상해 왔지만, 이와 반대로 ‘상고하저’를 내다보는 증권사도 나오고 있다. 이웅찬 하이투자증권 연구원은 최근 리포트를 통해 “올 한해 시장이 쉽지 않겠지만 긍정적인 모멘텀은 오히려 상반기에 몰려 있고, 증시는 이미 많이 하락해 있다는 판단”이라며 “코로나 판데믹 이후의 거대한 매크로 장세는 마무리되고 있는데 굳이 증시 패턴을 따지자면 상반기의 반등 폭이 상대적으로 크고 하반기에는 덜 움직일 가능성이 높다고 본다”고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "[게시판] 유안타증권, 미국 공모주 상장일 매도 서비스 개선",
        "date": "2023.01.10. 오전 9:57",
        "content": "유안타증권, 미국 공모주 상장일 매도 서비스 개선[유안타증권 제공]    ▲ 유안타증권은 미국 주요 거래소에 상장되는 기업공개(IPO) 공모주에 대해 국내 투자자가 상장 당일 매도할 수 있도록 서비스를 개선한다고 10일 밝혔다. 그간 유안타증권은 '미국 IPO 공모주 청약 대행 서비스'를 제공해왔지만 배정받은 주식이 상장 후 3영업일 후 계좌에 입고되는 탓에 상장 당일에는 매도가 불가능했었다. 자세한 사항은 홈페이지 등을 통해 확인할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "휴스틸 등 상장법인 36개사 작년 주식 액면변경해",
        "date": "2023.01.10. 오전 9:55",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 작년 액면변경을 실시한 상장법인이 휴스틸 등 36개사로 집계됐다고 10일 밝혔다.    시장별로는 유가증권시장이 13개사로 전년(14개사) 대비 1개사가 줄었고, 코스닥시장은 23개사로 전년(23개사)과 같았다.    유형별로는 20개사가 주식거래의 유통성 제고를 위해 액면가를 일정 비율로 나눠 주식 수를 증가시키는 액면분할을 했다. 16개사는 기업 이미지 제고 등을 위해 액면가가 낮은 주식을 합쳐 액면가를 높이는 액면병합을 했다.     유가증권시장에서는 5천원에서 1천원, 5천원에서 500원 액면분할이 각 4개사로 많았다. 코스닥시장에서는 100원에서 500원 액면병합, 혹은 500원에서 100원 액면분할이 다수를 차지했다.     작년 말 기준 증권시장에는 1주당 100원, 200원, 500원, 1천원, 2천500원, 5천원 등 6종류의 액면금액과 무액면주식이 유통되고 있다.    유가증권시장에서는 500원(49.6%), 5천원(29.3%), 1천원(12.7%) 순으로 액면금액이 많다. 코스닥시장에서는 500원(78.1%), 100원(16.3%), 1천원(2.1%), 200원(1.2%) 순이다.    예탁원은 \"투자자 입장에서는 시장에 다양한 액면금액의 주식이 유통돼 주가의 단순비교가 어려우므로 투자 시 주의해야 한다\"고 전했다.    srchae@yna.co.kr",
        "ticker": [
            "005010"
        ]
    },
    {
        "title": "[개장시황] 코스피 장초반 강보합…환율 1240원 안팎",
        "date": "2023.01.10. 오전 9:55",
        "content": "코스피 2350대 유지“차익실현 물량 예상…파월 연설 경계심리 작용”\n\n\n\n지난 9일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 10일 강보합세를 보이며 2350대를 유지하고 있다.이날 오전 9시 12분 현재 코스피는 전 거래일보다 4.06포인트(0.17%) 상승한 2354.25를 나타내고 있다.지수는 전장보다 2.15포인트(0.09%) 내린 2348.04에 개장했으나 강보합세로 전환했다.유가증권시장에서 외국인과 기관이 각각 168억원과 99억원을 순매수했다. 개인은 250억원 매도 우위다.서울 외환시장에서 원/달러 환율은 전장 대비 4.5원 내린 1239.0원에 개장해 장 초반 1240원 안팎에서 움직이고 있다.지난 9일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(-0.34%)와 스탠더드앤드푸어스(S&P) 500지수(-0.08%), 기술주 중심의 나스닥지수(0.63%)가 혼조세를 보였다.인플레이션(물가 상승) 둔화 기대 등으로 증시는 장 초반 상승세를 보였으나 미국 연방준비제도(Fed·연준) 인사들의 매파(통화 긴축 선호)적 발언에 금리 인상 기대감이 꺾이며 상승 폭을 반납했다.메리 데일리 샌프란시스코 연방준비은행(연은) 총재는 여전히 연준이 인플레이션 방어를 위해 기준금리를 5%를 웃도는 수준으로 올릴 것으로 예상했다.시장은 곧 스웨덴 스톡홀름에서 진행될 제롬 파월 연준 의장의 '중앙은행의 독립'을 주제로 한 연설을 주시하고 있다.한지영 키움증권 연구원은 \"금일 국내 증시는 지수의 단기 상승에 따라 차익을 실현하려는 매도 물량이 빠져나가는 가운데 파월 의장의 연설에 대한 경계심리 등으로 약보합 흐름을 보일 것\"이라고 전망했다.같은 시간 코스닥지수는 전장보다 1.58포인트(0.23%) 상승한 702.79다.지수는 전 거래일 대비 1.05포인트(0.15%) 내린 700.16으로 시작했으나 역시 강보합세로 바뀌었다.코스닥시장에서 외국인과 기관이 각각 136억원, 164억원을 순매도했다. 개인은 319억원을 순매수했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "한국IR협의회 기업리서치센터, 보고서 601건 발간",
        "date": "2023.01.10. 오전 9:51",
        "content": "(서울=연합뉴스) 송은경 기자 = 한국IR협의회는 지난해 1월 기업리서치센터 개관 이후 1년간 시가총액 5천억원 미만 상장기업 601개사에 대한 리서치보고서를 발간했다고 10일 밝혔다.    보고서 발간기업 601개사는 평균 시가총액 약 1천844억원의 중소기업으로, IT·산업재·소재·제약의료 등 다양한 업종에 분포돼 있다.    애널리스트를 직접 채용해 자체 발간한 인소싱 보고서는 206건이며 나머지 395건은 증권사, 기술신용평가업체 등 외주용역을 통한 아웃소싱 보고서다.    한국IR협의회 기업리서치센터는 한국거래소와 한국예탁결제원, 한국증권금융이 공동출연해 지난해 설립됐다.\n\n\n\n한국거래소 황소상[한국거래소 제공]    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오게임즈, '라이온하트스튜디오' 중복 상장 우려에 2% ↓",
        "date": "2023.01.10. 오전 9:51",
        "content": "[서울경제] 카카오게임즈(293490)가 자회사 라이온하트스튜디오 중복 상장 우려에 장 초반 약세다. 10일 오전 9시 45분 카카오게임즈는 전일 대비 2.12% 하락한 4만 3950원에 거래되고 있다. 하락 배경으로는 자회사 라이온하트스튜디오 중복 상장 우려가 꼽힌다. 현대차증권에 따르면 ‘오딘’ 개발사이자 카카오게임즈 자회사인 라이온하트스튜디오가 올해 상반기 중으로 기업공개(IPO)를 진행할 전망이다. 김현용 현대차증권 연구원은 “중복 상장에 따른 주가 하락을 피하기 어려울 것”이라며 목표주가도 기존 8만 원에서 5만 8000원으로 내려잡았다. 앞서 라이온하트스튜디오는 지난해 10월 상장을 추진하다가 IPO를 철회한 바 있다. 라이온하트스튜디오가 카카오게임즈의 영업이익의 65%(2021년 기준)를 차지하고 있어 중복 상장 논란이 커진 탓이다.",
        "ticker": [
            "035720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[오전 시황] 하락 출발 코스피, 외국인·기관 동반 매수세에 상승 전환",
        "date": "2023.01.10. 오전 9:42",
        "content": "코스피, 전일 대비 0.23% 오른 2355.63 거래 중외국인, 기관 약 400억 원 매수···개인은 367억 매도시총 상위 10개 종목 중에서는 LG엔솔·LG화학 강세\n\n\n\n코스피가 외국인과 기관 투자자의 동반 순매수에 2.6% 이상 급등하며 단숨에 2,350대로 뛰어오른 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 원/달러 환율은 7개월여 만에 1,240원대에서 거래를 마쳤다.[서울경제] 외국인과 기관의 동반 매수세가 이어지며 하락 출발했던 코스피 지수가 장 초반 상승 전환했다.10일 오전 9시 25분 코스피 지수는 전일 대비 5.44포인트(0.23%) 오른 2355.63에 거래되고 있다. 이날 코스피 지수는 전 거래일 대비 2.15포인트(0.09%) 내린 2348.04 출발했다.투자가별로는 외국인과 기관이 각각 296억 원, 109억 원을 매수 중인 가운데 개인은 홀로 367억 원을 팔아치우는 중이다.시가총액 상위 10개 종목들은 혼조세다. 전일 단번에 6만전자까지 돌파했던 삼성전자(005930)(-0.66%)는 차익실현 매물이 나오며 소폭 하락 중이다. 반면 LG에너지솔루션(373220)(3.88%), LG화학(051910)(3.53%) 등 LG 2형제는 미국 포드사와 튀르키예에 합작 배터리공장을 세운다는 소식에 장 초반 강세다. 삼성SDI(006400) 역시 2차전지 상승 기류에 전일 대비 3.17% 상승한 61만 9000원에 거래되고 있다.반면 네이버의 경우 4분기 실적 악화 우려에 2.04% 내린 19만 2500원에 거래되고 있다. 2022년 4분기 네이버는 매출과 영업이익 각각 2조 1900억 원, 3396억 원을 기록할 것으로 보인다. 전년 대비 각각 14% 개선, 3.3% 악화한 수치다. 정호윤 한국투자증권 연구원은 \"기존 예측보다 광고 매출 성장률이 부진하다\"며 \"경기침체로 인해 주요 광고주들의 광고 예산이 크게 축소됐고, 이태원 참사 또한 4분기 광고 경기에 부정적 영향을 미친 것으로 파악된다\"고 설명했다. 목표주가도 30만 원에서 27만 원으로 내려잡았다. 카카오(-0.65%) 역시 소폭 하락 중이다.이날 국내 증시는 약보합 흐름을 보일 것으로 전망된다. 한지영 키움증권 연구원은 “원달러 환율 하락에도 단기 상승에 따른 차익실현 물량 출회 속 제롬 파월 연방준비제도(Fed·연준) 의장의 연설 경계심리 등으로 약보합 흐름을 보일 것으로 전망된다”고 설명했다.한 연구원은 “최근 국내 증시의 흐름을 보면 어닝 쇼크를 기록한 반도체, IT 가전 업종, 실적 전망 하향세를 지속중인 화학 등 업황 펀더멘털이 가시적으로 턴어라운드 하지 않는 업종들을 중심으로 주가 급등세가 출현하고 있는 상황”이라며 “향후에도 수급상 비어있는 종목 혹은 단기 낙폭과대 종목들을 중심으로 트레이딩에 나서는 순환매 장세가 당분간 이어질 것으로 예상된다”고 덧붙였다.코스닥 지수 역시 상승 전환했다. 오전 9시 25분 기준 코스닥 지수는 전일 대비 0.61포인트(0.08) 오른 701.75에 거래되고 있다. 이날 코스닥 지수는 전 거래일 대비 1.05포인트(0.15%) 내린 700.16 출발했다.코스닥 투자가별로는 외국인과 기관이 각각 164억 원, 163억 원을 매도 중이다. 반면 개인은 348억 원을 매수하고 있다.코스닥 시가총액 상위 10개 종목들 중에서도 2차전지주의 상승이 돋보인다. 엘앤에프(066970)(3.95%), 에코프로비엠(247540)(1.74%), 에코프로(086520)(1.72%) 등이 1% 넘는 상승세를 기록 중이다.반면 셀트리온헬스케어(091990)(-0.85%), HLB(028300)(-1.42%) 등 제약주는 소폭 하락 중이다.한편 9일(현지 시간) 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스30 산업평균 지수는 전장 대비 112.96포인트(0.34%) 하락한 3만 3517.65에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 2.99포인트(0.08%) 내린 3892.09에 장을 마감했다. 반면 기술주 중심의 나스닥 지수는 66.36포인트(0.63%) 상승한 1만 635.65에 장을 닫았다. 서상영 미래에셋증권 연구원은 “미 증시는 지난 금요일 고용보고서에 이어 고용동향지수가 3개월 연속 하락했다는 소식이 전해지자 임금 상승 둔화가 지속될 수 있다는 점이 부각되며 상승 출발했으나, 제약업종과 필수 소비재 등이 부진을 보여 다우지수가 하락 전환한 가운데 장 마감 앞두고 기술주도 경기 침체 우려 속 매물 출회된 가운데 혼조세로 마감했다”고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]제노포커스, 롯데에 경영권 매각 중단…6%대 약세",
        "date": "2023.01.10. 오전 9:40",
        "content": "[이데일리 김응태 기자] 제노포커스가 롯데에 경영권을 매각하는 방안이 중단됐다고 밝히면서 주가가 약세다.  10일 마켓포인트에 따르면 오전 9시38분 제노포커스(187420)는 전거래일 대비 6.88% 하락한 5820원에 거래되고 있다.제노포커스의 주가가 장 초반부터 하락하는 건, 롯데에 경영권 매각 추진이 중단됐기 때문으로 보인다. 제노포커스 측은 전날 “사업 경쟁력 강화를 위해 다양한 전략적 방안을 검토 중에 있으나, (롯데에) 경영권 매각에 대한 검토는 사업 방향성 및 협력에 따른 시너지를 고려해 중단하기로 결정했다”고 밝혔다."
    },
    {
        "title": "코스피, 장초반 하락 출발 후 강보합",
        "date": "2023.01.10. 오전 9:31",
        "content": "LG에너지솔루션·LG화학 강세 코스피지수가 장 초반 보합권에서 움직이고 있다. 하락 출발했지만 강보합세로 전환했다.오전 9시13분 현재 코스피지수는 전 거래일 대비 4.06포인트(0.17%) 오른 2354.25에 거래되고 있다. 지수는 전장보다 2.15포인트(0.09%) 내린 2,348.04에 개장했으나 강보합세로 전환했다.외국인과 기관은 각각 168억원과 99억원을 순매수했다. 개인은 250억원 매도 우위다. 서울 외환시장에서 원/달러 환율은 전장 대비 4.5원 내린 1239원에 개장해 장 초반 1240원 안팎에서 움직이고 있다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위권에서는 삼성전자(-0.99%), SK하이닉스(-0.23%), 현대차(-0.61%), NAVER(네이버)(-2.29%), 카카오(-0.98%) 등이 하락하고 있다. LG에너지솔루션(2.91%), 삼성바이오로직스(0.37%), LG화학(2.24%), 삼성SDI(1.17%) 등은 강세다.업종별로는 비금속광물(1.48%), 건설업(0.82%), 운수·창고(0.61%) 등이 오르고 서비스업(-0.42%), 통신업(-0.37%), 증권(-0.33%) 등은 약세다.같은 시간 코스닥지수는 전장보다 1.58포인트(0.23%) 상승한 702.79다. 지수는 전 거래일 대비 1.05포인트(0.15%) 내린 700.16으로 시작했으나 역시 강보합세로 바뀌었다.외국인과 기관이 각각 136억원, 164억원을 순매도했다. 개인은 319억원을 순매수했다.시총 상위권에서는 에코프로비엠(1.23%), 엘앤에프(2.91%), 에코프로(1.08%) 등이 오르고 셀트리온헬스케어(-0.68%), HLB(-0.32%), 카카오게임즈(-0.89%) 등은 내리고 있다.하락한 업종은 비금속(-0.54%), 종이/목재(-0.47%), 디지털컨텐츠(-0.34%), 인터넷(-0.33%), 정보기기(-0.25%) 등이다. 상승한 업종은 화학(1.22%), 오락,문화(1.12%), 기계·장비(0.79%), 의료·정밀기기(0.75%), 일반전기전자(0.71%) 등이다.증권가는 간밤 미 증시가 고용시장 둔화를 이유로 달러화가 약세를 보인 가운데 국채금리도 하락하자 기술주 중심으로 강세를 보인 만큼, 우리 증시에도 우호적인 영향을 줄 것이라 내다봤다.서상영 미래에셋증권 연구원은 “테슬라가 실적에 대한 기대와 수요 증가 가능성이 부각되면서 급등해 한국 증시에서 관련주의 강세를 견인할 것으로 전망한다”며 “여기에 원·달러 환율이 1240원을 밑돌 것으로 전망되는 등 원화 강세가 지속될 수 있다는 점도 외국인 수급에 긍정적”이라고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 이마트, 스타벅스 부진 등 4분기 실적 우려에 하락",
        "date": "2023.01.10. 오전 9:29",
        "content": "이마트 대형마트편집 김민준    (서울=연합뉴스) 배영경 기자 = 경기침체 속 이마트의 성장성 확보가 어렵다는 우려가 제기되며 10일 주가가 하락했다.    이날 오전 9시 26분 유가증권시장에서 이마트는 전 거래일보다 3.83% 하락한 10만500원에 거래되고 있다.    주가는 장 초반 전일보다 4.31% 떨어져 10만원까지 내려가기도 했다.    남성현 IBK투자증권 연구원은 이날 종목 보고서에서 지난해 4분기 이마트 영업이익이 전년 동기보다 27.5% 줄어든 561억원 수준일 것으로 예상했다.    스타벅스 영업실적의 부진, 예상보다 큰 온라인 사업부 적자 규모, 신세계쇼핑 매각에 따른 실적 기여도 하락 등이 주된 요인으로 꼽힌다.    남 연구원은 \"저마진 상품군이 감소했지만 온라인 취급고 성장 감소가 아쉽고 할인점 성장에 대한 불확실성이 존재하며 물가상승과 경기둔화로 소비자들의 구매력이 감소했다\"면서 이마트의 투자의견을 '중립'으로 낮추고 목표주가를 9만8천원으로 제시했다.    ykbae@yna.co.kr",
        "ticker": [
            "004270",
            "004170",
            "139480"
        ]
    },
    {
        "title": "[특징주]나인테크, LG전자와 2차전지 공급 계약 소식에 9%대 강세",
        "date": "2023.01.10. 오전 9:28",
        "content": "[이데일리 이용성 기자]나인테크(267320)가 LG전자(066570)와 2차전지 제조장비 공급계약을 체결했다는 소식에 장 초반 강세다.\n\n\n\n(사진=이데일리DB)10일 마켓포인트에 따르면 오전 9시 15분 현재 나인테크는 전 거래일 대비 9.50% 오른 3285원에 거래되고 있다. 앞서 나인테크는 LG전자와 2차전지 제조 장비 공급 계약을 체결했다고 공시했다. 계약 금액은 111억5000만원으로 이는 최근 매출액 대비 17.67% 규모다. 계약 기간은 내년 12월30일까지다.",
        "ticker": [
            "012030",
            "003550",
            "066570"
        ]
    },
    {
        "title": "[특징주]LG화학, 미쓰비시 車에 경량화 소재 공급에 강세",
        "date": "2023.01.10. 오전 9:25",
        "content": "[이데일리 양지윤 기자] LG화학의 차량 경량화 소재가 일본 미쓰비시 자동차 외장에 적용된다는 소식에 장 초반 강세다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시21분 현재 LG화학은 전 거래일보다 3.53% 오른 64만6000원에 거래되고 있다. 이날 LG화학은 미쓰비시 자동차의 SUV(스포츠유틸리티차량)인 아웃랜더와 델리카 D:5, RVR 등 3종의 프런트 펜더에 자사 정전도장 플라스틱 소재가 적용됐다고 밝혔다. 프런트 펜더는 앞쪽 타이어를 덮고 있는 자동차 옆면의 외장 부품이다. 운전 중 지면으로부터 튈 수 있는 진흙이나 물로부터 차체를 보호하는 역할을 한다.",
        "ticker": [
            "003550",
            "051910"
        ]
    },
    {
        "title": "코스피, 장 초반 2,350대 강보합권…환율 1,240원 안팎(종합)",
        "date": "2023.01.10. 오전 9:21",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 10일 강보합세를 보이며 2,350대를 유지하고 있다.    이날 오전 9시 12분 현재 코스피는 전 거래일보다 4.06포인트(0.17%) 상승한 2,354.25를 나타내고 있다.    지수는 전장보다 2.15포인트(0.09%) 내린 2,348.04에 개장했으나 강보합세로 전환했다.    유가증권시장에서 외국인과 기관이 각각 168억원과 99억원을 순매수했다. 개인은 250억원 매도 우위다.    서울 외환시장에서 원/달러 환율은 전장 대비 4.5원 내린 1,239.0원에 개장해 장 초반 1,240원 안팎에서 움직이고 있다.    지난 9일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(-0.34%)와 스탠더드앤드푸어스(S&P) 500지수(-0.08%), 기술주 중심의 나스닥지수(0.63%)가 혼조세를 보였다.    인플레이션(물가 상승) 둔화 기대 등으로 증시는 장 초반 상승세를 보였으나 미국 연방준비제도(Fed·연준) 인사들의 매파(통화 긴축 선호)적 발언에 금리 인상 기대감이 꺾이며 상승 폭을 반납했다.    메리 데일리 샌프란시스코 연방준비은행(연은) 총재는 여전히 연준이 인플레이션 방어를 위해 기준금리를 5%를 웃도는 수준으로 올릴 것으로 예상했다.    시장은 곧 스웨덴 스톡홀름에서 진행될 제롬 파월 연준 의장의 '중앙은행의 독립'을 주제로 한 연설을 주시하고 있다.     한지영 키움증권 연구원은 \"금일 국내 증시는 지수의 단기 상승에 따라 차익을 실현하려는 매도 물량이 빠져나가는 가운데 파월 의장의 연설에 대한 경계심리 등으로 약보합 흐름을 보일 것\"이라고 전망했다.    시가총액 상위권에서는 삼성전자(-0.99%), SK하이닉스(-0.23%), 현대차(-0.61%), NAVER(네이버)(-2.29%), 카카오(-0.98%) 등이 하락하고 있다.    LG에너지솔루션(2.91%), 삼성바이오로직스(0.37%), LG화학(2.24%), 삼성SDI(1.17%) 등은 강세다.    업종별로는 비금속광물(1.48%), 건설업(0.82%), 운수·창고(0.61%) 등이 오르고 서비스업(-0.42%), 통신업(-0.37%), 증권(-0.33%) 등은 약세다.     같은 시간 코스닥지수는 전장보다 1.58포인트(0.23%) 상승한 702.79다.    지수는 전 거래일 대비 1.05포인트(0.15%) 내린 700.16으로 시작했으나 역시 강보합세로 바뀌었다.     코스닥시장에서 외국인과 기관이 각각 136억원, 164억원을 순매도했다. 개인은 319억원을 순매수했다.    시총 상위권에서는 에코프로비엠(1.23%), 엘앤에프(2.91%), 에코프로(1.08%) 등이 오르고 셀트리온헬스케어(-0.68%), HLB(-0.32%), 카카오게임즈(-0.89%) 등은 내리고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스닥, 美 CPI 기대감에 상승세 출발…700 돌파",
        "date": "2023.01.10. 오전 9:21",
        "content": "개인 ‘사자’ 흐름에 상승세IT, 출판, 전기전자 오름세엘앤에프, 천보, 에코프로↑[이데일리 최훈길 기자] 10일 코스닥이 상승세로 출발했다. 미국 고용보고서 발표 이후 코스피와 함께 코스닥도 상승세를 보이는 상황이다. 10일 마켓포인트에 따르면 오전 9시14분 코스닥 지수는 전거래일 대비 1.18포인트(0.17%) 오른 702.33를 기록 중이다. \n\n\n\n한지영 키움증권 투자전략팀 연구원은 “지난 9일 국내 증시는 지난 금요일 임금발 인플레이션 호재에 따른 미국 증시 급등 효과, 중국 리오프닝 지속 및 플랫폼 규제 완화 기대감, 외국인과 기관의 동반 대규모 순매수에 힘입어 급등 마감했다”며 “10일에는 전일 미국 증시 반응과 유사하게 원달러 환율 하락에도 단기 상승에 따른 차익실현 물량 출회 속 파월 의장의 연설 경계심리 등으로 약보합 흐름을 보일 것”이라고 전망했다. 월스트리트저널이 집계한 바에 따르면 이코노미스트들은 오는 12일 발표되는 12월 소비자물가지수(CPI)가 전년 같은 기간보다 6.6% 올라 전달의 7.1%에서 둔화했을 것으로 예상했다. 전월 대비 상승률은 보합(0.0%)으로 전달의 0.1% 상승보다 완화됐을 것으로 전망됐다. 물가지수가 완화할 경우 기준금리 인상 속도가 조절될 것이란 시장 전망이 나온다. 수급별로는 개인이 311억원을 사들였고 기관이 132억원, 외국인이 166억원 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 185억원 매도 우위를 기록했다. 업종별로는 상승하는 업종이 우위다. IT부품(1.39%), 출판매체(1.27%), 전기/전자(0.98%), 금속(0.86%), 종이/목재(0.80%) 등이 오르고 있다. 반면 제약(0.72%), 섬유/의류(0.53%), 인터넷(0.45%) 등은 하락하고 있다. 시가총액 상위 종목의 경우 엘앤에프(066970)(3.62%), 천보(278280)(2.70%), 에코프로(086520)(1.81%), 에코프로비엠(247540)(1.74%) 등이 1% 넘게 상승 중이다. 반면 휴젤(145020)(2.49%), 에스티팜(237690)(2.35%), 카카오게임즈(1.67%) 등은 하락하고 있다.",
        "ticker": [
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피, 장 초반 보합권서 거래…LG엔솔·LG화학 3%대 강세",
        "date": "2023.01.10. 오전 9:20",
        "content": "지난 9일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있는 모습. 사진=뉴스1코스피지수가 10일 장 초반 보합권에서 움직이고 있다.이날 오전 9시13분 현재 코스피지수는 전 거래일 대비 4.06포인트(0.17%) 오른 2354.25에 거래되고 있다.투자주체별 수급을 보면 개인 홀로 174억원 순매도 중인 반면 외국인과 기관이 각각 52억원, 129억원어치 사들이고 있다.증권가는 간밤 미 증시가 고용시장 둔화를 이유로 달러화가 약세를 보인 가운데 국채금리도 하락하자 기술주 중심으로 강세를 보인 만큼, 우리 증시에도 우호적인 영향을 줄 것이라 내다봤다.서상영 미래에셋증권 연구원은 \"특히 테슬라가 실적에 대한 기대와 수요 증가 가능성이 부각되면서 급등해 한국 증시에서 관련주의 강세를 견인할 것으로 전망한다\"며 \"여기에 원·달러 환율이 1240원을 밑돌 것으로 전망되는 등 원화 강세가 지속될 수 있다는 점도 외국인 수급에 긍정적\"이라고 짚었다.다만 우려요소는 있다. 서 연구원은 \"주요 경제지표가 경기침체 이슈를 자극하고 있단 점은 부담이다. 이는 한국 수출 둔화를 자극해 기업실적에 대한 부담으로 연결될 수 있기 때문\"이라며 \"이를 감안해 우리 증시는 소폭 하락 출발한 뒤 매물 소화과정을 보일 것으로 보인다\"고 했다.한편 현재 유가증권시장에서 시가총액 상위 10종목들은 혼조 양상을 띠고 있다. 삼성전자(-0.82%)를 비롯해 현대차(-0.61%), NAVER(-1.53%), 카카오(-0.33%) 등이 하락 중인 데 비해, LG에너지솔루션(3.66%), SK하이닉스(0.12%) 삼성바이오로직스(0.62%), LG화학(3.04%) 등은 상승하고 있다.같은 시각 코스닥지수는 전 거래일 대비 1.18포인트(0.17%) 오른 702.39에 거래 중이다.시총 10종목들은 혼조세를 나타내고 있다. 에코프로비엠(1.03%), 엘앤에프(2.41%), 에코프로(0.72%), 리노공업(0.06%) 등이 오르고 있는 반면, 셀트리온헬스케어(-1.02%), 카카오게임즈(-1.67%), 펄어비스(-1.05%), 셀트리온제약(-1.06%) 등이 내리고 있다.이날 서울 외환시장에서 원·달러 환율은 4.5원 내린 1239원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 한화에어로스페이스, 한화방산 합병 소식에 1%대 강세",
        "date": "2023.01.10. 오전 9:19",
        "content": "[이데일리 김보겸 기자] 한화에어로스페이스(012450)가 한화방산 흡수합병 소식에 10일 장 초반 강세다. 이날 마켓포인트에 따르면 오전 9시14분 현재 한화에어로스페이스는 전거래일 대비 1.32% 오른 6만8900원에 거래되고 있다. 주가는 장 초반 2.21% 오른 6만9500원을 찍기도 했다.전날 한화에어로스페이스는 2023년 4월1일 한화방산을 흡수합병하기로 결정했다고 공시했다. 한화에어로스페이스는 한화방산 주식을 100% 소유하고 있다. 회사 측은 “흡수합병을 위한 시너지 극대화와 경쟁력 강화 및 경영효율성 제고를 위한 것”이라고 설명했다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주]소니드, 캐나다 배터리 '리사이클리코' 와 제휴…6%대 강세",
        "date": "2023.01.10. 오전 9:19",
        "content": "[이데일리 이용성 기자] 소니드(060230)가 캐나다의 리튬이온 배터리 리사이클링 기업 ‘리사이클리코’와 배터리 리사이클 기술 제휴를 했다는 소식에 장 초반 강세다.\n\n\n\n(사진=이데일리DB)10일 마켓포인트에 따르면 오전 9시 4분 현재 소니드는 전 거래일 대비 6.51% 증가한 3925원에 거래되고 있다. 이는 앞서 소니드가 리사이클리코와 조인트벤처 설립 및 투자, 투자자 모집 등의 내용을 담은 업무협약(MOU)을 체결했다고 발표한 데에 따른 것으로 풀이된다.이들 업체는 향후 한국 시장에서 리튬이온 배터리 재생 사업을 공동 추진하기로 합의했다. 소니드는 한국 내 리사이클링 플랜트 건설 및 운영에 필요한 투자, 면허 및 인허가, 환경평가 등을 담당하고, 리사이클리코는 국제 특허를 취득한 리튬이온 배터리 리사이클링 노하우를 제공해 기술 이전 및 조인트 벤처회사 설립 등을 추진할 계획이다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 네이버, 광고 성장성 우려에 주가 하락",
        "date": "2023.01.10. 오전 9:16",
        "content": "네이버 주가 하락 (PG)[양온하 제작] 사진합성·일러스트    (서울=연합뉴스) 배영경 기자 = 네이버(NAVER) 광고 사업의 성장성에 대한 우려가 제기된 가운데 10일 주가가 하락했다.     이날 오전 9시 13분 현재 유가증권시장에서 네이버는 전 거래일보다 1.78% 하락한 19만3천원에 거래되고 있다.    개장 직후에는 전 거래일보다 3.05% 하락해 19만500원까지 내려가기도 했다.    정호윤 한국투자증권 연구원은 이날 종목 보고서에서 \"기존의 예상보다 광고 매출 증가율이 부진하다\"면서 \"경기침체로 주요 광고주들의 광고 예산이 많이 축소됐고 이태원 참사로 작년 4분기 광고 경기에 부정적 영향을 미쳤다\"고 파악했다.    지난해 4분기 영업이익은 전년 동기보다 3.3% 줄어든 3천396억원이 될 것으로 예상했다. 특히 광고 경기 둔화로 서치플랫폼과 커머스 부문의 매출액 성장률이 직전 분기 대비 각각 1.8%, 4.0% 성장에 그칠 것으로 내다봤다.    이에 목표주가도 기존 30만원에서 27만원으로 하향 조정했다.    ykbae@yna.co.kr",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "안다자산운용, KT&G에 주주행동 본격화…주주명부 열람·등사 가처분 신청",
        "date": "2023.01.10. 오전 9:16",
        "content": "한국인삼공사 인적분할 상장 및 리브랜딩 등 주주서한 발송KT&G \"조만간 소통 나설 계획···요건 갖추면 명부 제공할 것\"\n\n\n\n[서울경제] 안다자산운용이 KT&G(033780)를 상대로 주주명부 열람 및 등사 가처분 신청을 제기하는 등 주주행동 본격화에 나섰다.10일 안다자산운용은 상법 제396조에 근거해 KT&G에 해당 가처분 신청을 법원에 9일 제기했다고 밝혔다. 지난해 10월 31일 안다자산운용은 KT&G 이사회를 상대로 △한국인삼공사(KGC) 인적분할 상장 및 리브랜딩 △사외이사 추가 증원 및 글로벌 마케팅 전문가 영입 △배당증대 △자사주 소각 등 지배구조 개선과 주주가치 증대 방안을 담은 주주서한을 발송했다.안다자산운용 측은 “KT&G와의 의사소통을 위해 여러 차례 접촉을 시도했지만 아무런 답변이 없는 상황이라 KT&G 경연진과 이사회는 주주제안을 받아들일 의지가 없는 것으로 보인다\"며 “이에 주주명부를 확보하고 일반 주주들로부터 주주권을 위임받아 이번 정기주주총회에서 주주제안 사항을 안건으로 상정할 계획”이라고 말했다.이번 가처분 신청문에는 KT&G의 주주가치 증대 방안으로 △한국인삼공사 인적분할 후 상장 △인삼사업 부문의 성장방안 △담배사업 성장방안 △경영진 성과보수구조 개선 △사외이사 추가 증원방안 △배당성향 증대 △자사주 소각 등의 내용이 담겼다.KT&G는 2008년 말 기준 매출 3조 2000억 원 수준에서 2022년 말 기준 5조 7000억 원으로 성장하면서 매년 영업이익이 1조 원 이상을 기록했다. 안다자산운용은 KT&G의 현재 주가가 2008년 수준으로 유지되고 있는 점을 지적하며 기업가치와 주주가치가 시장에서 극도로 저평가되고 있는 상황이라고 강조했다.박철홍 안다자산운용 ESG투자본부 대표는 “전문경영인이 운영하는KT&G 이사회는 일반 주주들의 이익을 최대화하기 위해 회사의 사업구조조정을 시행하고 자본배분을 효율적으로 운용해야 함에도 이를 위한 주주제안을 심각하게 받아들이지 않고 있는 것으로 보인다\"며 “우리는 KT&G와 한국인삼공사의 숨겨진 가치를 믿고 투자해 온 일반주주들과 함께 이번 정기 주주총회에서 KT&G의 주주가치증대와 지배구조개선을 이끌어 낼 것”이라고 덧붙였다.이날 KT&G 측은 해당 사안에 대해 주주들의 의견과 권리를 존중하고 있으며 본 주주서신과 관련해서도 지속 가능한 장기 주주가치 제고와 기업가치 극대화 차원에서 주주 및 시장의 다양한 의견을 반영해 충실히 검토하고 있다고 답변했다. 이에 조만간 주주를 비롯한 시장관계자들과 공정하고 투명하게 소통에 나설 계획이다. KT&G 측은 “안다자산운용의 주주명부 열람 등사 청구 건에 대해서도 주주 증빙 등 적법한 요건을 갖추었음이 확인되면 주주권 보장 차원에서 제공할 계획”이라고 말했다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "[특징주] 이마트, 투자매력 감소 분석에 3%대 약세",
        "date": "2023.01.10. 오전 9:16",
        "content": "[이데일리 김소연 기자] 이마트(139480)가 10일 장 초반 3%대 약세다. 이마트가 기대를 하회하는 4분기 실적, 투자매력 감소 분석 탓에 하락세를 기록 중이다. 이날 마켓포인트에 따르면 오전 9시12분 현재 이마트는 전 거래일 대비 3.35% 내린 10만1000원에 거래되고 있다. 이날 IBK투자증권은 실적 부진에 투자 매력도가 하락했다며 투자의견을 매수에서 중립으로 하향 조정했다. 남성현 IBK투자증권 연구원은 “스타벅스 영업실적 부진과 온라인 사업부 적자 폭 감소가 당초 예상치를 하회할 가능성이 높다”며 “최근 주가 상승에도 불구하고 마냥 긍정적으로 해석하기 어렵다”고 분석했다. 할인점 성장에 대한 불확실성, 물가상승 및 경기둔화에 따른 구매력 감소 등을 이유로 제시했다.",
        "ticker": [
            "004270",
            "139480"
        ]
    },
    {
        "title": "[특징주] LG엔솔, 포드와 합작공장 논의 소식에 장초반 강세",
        "date": "2023.01.10. 오전 9:15",
        "content": "하나증권·SK증권, 수요 둔화 반영해 목표가 낮춰\n\n\n\nLG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 채새롬 기자 = LG에너지솔루션이 4분기 부진한 실적에도 미국 자동차업체 포드와의 합작공장 설립을 논의한다는 소식에 10일 장 초반 강세를 보이고 있다.    이날 오전 9시 11분 유가증권시장에서 LG에너지솔루션은 전 거래일보다 2.80% 오른 47만7천원에 거래되고 있다.     이는 미국 포드 자동차가 SK온 대신 LG에너지솔루션과 손잡고 튀르키예에 전기차 배터리 공장을 짓는다는 블룸버그 통신의 보도 영향인 것으로 보인다.     9일(현지시간) 블룸버그 통신은 익명의 소식통을 인용해 양사가 1월 말이나 2월 초 튀르키예 배터리 합작공장 사업을 위한 업무협약(MOU)을 체결할 계획이라고 보도했다.    LG에너지솔루션 관계자는 \"포드와의 합작공장 설립과 관련 아직 결정된 내용은 없다\"고 말했다.      LG에너지솔루션은 전날에는 4분기 매출이 전년 동기보다 92.3% 증가한 8조5천375억원, 영업이익이 2천374억원으로 전년 동기보다 213.6% 늘었다고 공시했다. 다만 이 같은 영업이익은 연합인포맥스가 집계한 시장 전망치 3천544억원을 33% 하회했다.    하나증권(68만→62만원)과 SK증권은 LG에너지솔루션(75만→67만원)에 대한 목표주가를 하향했다.    김현수 하나증권 연구원은 \"수요 성장의 기울기가 완만해지기 시작한 가운데 당분간 2023년 및 중장기 전망치 하향 조정의 시기를 거쳐야 한다\"며 \"전기차 성장률 전망치 조정 과정에서 배터리 업체들의 실적추정치 하향이 불가피하다\"고 말했다.     윤혁진 SK증권 연구원은 \"수요 둔화를 반영해 목표주가를 내린다\"며 \"이달 30일 우리사주 보호예수 해제로 수급 부담이 있지만, 실적과 수요 우려는 바닥을 지난 것으로 판단한다\"고 설명했다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510"
        ]
    },
    {
        "title": "코스피, 하락 출발 후 강보합 등락…2350선",
        "date": "2023.01.10. 오전 9:15",
        "content": "기관 138억 ‘사자’…개인 163억 ‘팔자’비금속광물, 화학 등 1%대 강세LG에너지솔루션, LG화학 등 2%↑[이데일리 김응태 기자] 코스피가 하락 출발 후 상승 전환했다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시7분 코스피 지수는 전거래일 대비 2.51포인트(0.11%) 오른 2352.70을 기록 중이다. 코스피가 하락 출발한 건 미국 12월 소비자물가지수(CPI) 발표를 앞두고 경계감이 커진 데다, 주요 경제 지표가 경기 침체 우려를 높여 부담이 되고 있기 때문이다. 다만 원·달러 환율이 1240원을 하회할 것으로 예상되는 데다, 테슬라 등 전기차 관련주가 두각을 나타낸 점은 국내 증시에 호재가 될 것이란 전망이 나온다. 서상영 미래에셋증권 연구원은 “주요 경제지표가 경기 침체 이슈를 자극하고 있는 점은 부담”이라며 “한국 수출 둔화를 자극해 기업 실적에 대한 부담으로 연결될 수 있다”고 분석했다. 그는 이어 “원화 강세가 지속될 수 있다는 점은 외국인 수급에 긍정적이라는 점은 우호적”이라고 덧붙였다.수급별로는 기관은 138억원, 외국인 25억원을 순매수 중이다. 반면 개인은 163억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 214억원 매수 우위를 보이고 있다.업종별로는 혼조세다. 비금속광물(1.46%), 화학(1.14%), 건설업(1.05%) 등은 1%대 상승하고 있다. 철강및금속(0.38%), 기계(0.52%), 운수창고(0.39%), 제조업(0.14%) 등은 소폭 오르고 있다. 이와 달리 서비스업(0.62%), 의료정밀(0.58%), 통신업(0.4%), 증권(0.39%), 보험(0.4%) 등은 1% 미만 내리고 있다. 시가총액 상위 종목도 혼전 양상이다. LG에너지솔루션(373220), LG화학(051910), 포스코케미칼(003670), 롯데케미칼(011170) 등은 2%대 상승 중이다. 두산에너빌리티(034020), 삼성SDI(006400) 등은 1% 넘게 오르고 있다. 반면 네이버(035420), 하나금융지주(086790), 신한지주(055550) 등은 1%대 하락세다. 삼성전자(005930), SK(034730), 현대차(005380), 삼성물산(028260) 등도 1% 미만 약세다. 간밤 뉴욕증시는 나스닥만 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.34% 하락한 3만3517.65로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 0.08% 떨어진 3892.09를 기록했다. 기술주 중심의 나스닥 지수는 0.36% 소폭 올라 1만635.65로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000150",
            "034020",
            "011170",
            "006800",
            "006400",
            "028260",
            "005930",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[특징주] '우간다와 원전 협력' 소식에 원전주 강세",
        "date": "2023.01.10. 오전 9:14",
        "content": "한울 3호기한울원자력본부 원형돔 중 한울 3호기(왼쪽) 모습. 2022.12.28 [한국수력원자력 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 한국수력원자력이 우간다와 원전 사업 협력을 논의한다는 언론 보도에 10일 원전주들이 장 초반 급등하고 있다.    이날 유가증권시장에서 한신기계는 전 거래일보다 12.95% 오른 7천240원에 거래되고 있다.    한전산업(2.81%), 한전기술(2.64%), 우진(2.11%) 뿐만 아니라 코스닥 종목인 오르비텍(9.87%), 보성파워텍(5.93%), 지투파워(5.31%) 등 원전 관련주 전반이 강세다.    전날 한국경제는 한수원이 우간다를 방문해 2천㎿ 규모 신규 원전 사업 진행을 확인하고 우간다와의 협력 방안을 논의하기로 했다고 보도했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "105840",
            "011700",
            "052690",
            "130660"
        ]
    },
    {
        "title": "[특징주]메디프론, 알츠하이머 신약 FDA 가속승인…3거래일째 강세",
        "date": "2023.01.10. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 메디프론(065650)이 미국 식품의약국(FDA)의 알츠하이머 신약 가속승인 결정 소식에 힘입어 3거래일째 강세다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시11분 현재 메디프론(065650)은 전 거래일보다 21.54% 오른 1975원에 거래되고 있다.일본 에자이와 미국 바이오젠이 공동 개발한 알츠하이머 신약 ‘레카네맙’이 지난 6일(현지시간) FDA 가속승인을 받았다는 소식이 매수세를 끌어올리는 것으로 풀이된다.FDA 가속승인은 위험한 질병 치료를 위해 임상 2·3상 단계의 신약후보물질을 신속하게 도입하는 제도다. 특정 조건에서 투약하다가 추가 임상 데이터가 확보되면 정식으로 승인된다."
    },
    {
        "title": "[특징주] LG 2형제, 美 포드사 합작 배터리공장 설립 소식에 장 초반 강세",
        "date": "2023.01.10. 오전 9:13",
        "content": "LG에너지솔루션 폴란드 배터리 공장 전경. 사진제공=LG에너지솔루션[서울경제] LG에너지솔루션(373220)이 미국 포드와 튀르키예에 합작공장을 세운다는 소식에 LG 2형제가 장 초반 강세다. 10일 오전 9시 5분 LG에너지솔루션은 전일 대비 3.13% 상승한 47만 8500원에 거래되고 있다. LG화학(051910) 역시 전일 대비 2.88% 오른 64만 2000원에 거래 중이다. 상승 배경으로는 미국 포드사와의 합작공장 설립 소식이 꼽힌다. 전일 업계에 따르면 LG에너지솔루션에 유럽 배터리 합작공장을 제안하고 관련 협의를 진행 중인 것으로 나타났다. 지난해 포드는 SK온과 튀르키예에 연 최대 45GWh(기가와트시) 배터리 합작공장을 설립하기로 했으나 자금 등의 문제로 계획을 철회한 바 있다. 계약은 이르면 이달 중으로 성사될 전망이다. 한편 그간 LG에너지솔루션은 포드에 배터리 물량을 대거 공급해왔다. 지난해 7월에는 포드 요청으로 폴란드 공장의 포드향(向) 배터리 물량을 확대하기 위해 폴란드 생산라인을 기존 대비 두 배로 증설할 계획이라고 밝히기도 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730"
        ]
    },
    {
        "title": "[특징주]압타바이오, 조영제유발 급성신장손상치료제 임상2상 계획 승인에 강세",
        "date": "2023.01.10. 오전 9:11",
        "content": "[이데일리 원다연 기자] 신약개발 기업 압타바이오(293780)가 조영제 유발 급성 신장 손상 치료제 2상 임상시험계획 승인 소식에 10일 장 초반 강세다. \n\n\n\n마켓포인트에 따르면 압타바이오는 이날 오전 09시 05분 전일대비 17.12% 오른 1만 3000원에 거래되고 있다. 압타바이오는 전날 미국 식품의약국(FDA)으로부터 조영제 유발 급성 신장 손상 치료제 ‘아이수지낙시브(APX-115)’의 임상 2상 시험계획을 승인받았다고 공시했다."
    },
    {
        "title": "코스피, 2350선 보합권 혼조세...외국인 7일째 'K-주식 사자'",
        "date": "2023.01.10. 오전 9:10",
        "content": "나흘 연속 상승한 코스피가 숨고르기에 돌입했다. 2350선을 중심으로 상승, 하락을 반복하며 보합권 혼조세를 보이고 있다. 10일 오전 9시8분 현재 코스피 지수는 전일대비 4.27포인트(0.18%) 오른 2354.46을 나타내는 중이다. 투자자별로는 외국인이 연일 매수세를 이어가며 72억원 순매수다. 기관도 13억원 매수 우위다. 개인은 74억원 매도 우위다. 업종별로는 혼조세다. 비금속광물이 2%대 강세이며 의약품 철강금속 기계 운송장비 전기가스 건설 운수창고 보험이 강보합세다. 음식료 섬유의복 종이목재 전기전자 의료정밀 통신 금융 증권 서비스가 약보합세다. 시가총액 상위종목도 혼조세다. 전일 4분기 실적을 발표한 LG에너지솔루션이 2.8% 강세다. LG화학도 2%대 상승세로 올라섰다. 삼성SDI도 1%대 오르며 2차전지주가 일제히 강세를 보이고 있다. 삼성바이오로직스 기아는 강보합세다. NAVER가 2%대, 카카오가 1%대 하락 중이다. 삼성전자 SK하이닉스 현대차 셀트리온은 약보합권에 머물고 있다. 코스닥 지수는 전일대비 0.93포인트(0.13%) 오른 702.14를 나타내고 있다. 투자자별로 외국인과 기관이 각각 187억원, 93억원 순매도를 나타내고 있다. 개인은 288억원 매수 우위다. 코스닥 시총상위주들은 하락 종목이 우세하다. 엘앤에프가 3%대 강세이며 에코프로비엠, 에코프로가 1%대 상승 중이다. 셀트리온헬스케어 HLB 펄어비스 셀트리온제약은 약보합세다. 카카오케임즈, 스튜디오드래곤은 1%대 하락 중이다. 지난 밤 뉴욕증시는 혼조세로 마감했다. 인플레이션 완화 기대감 속 기술주들이 강세를 보였다.9일(현지시간) 다우지수는 전날보다 112.96포인트(0.34%) 내린 3만3517.65로 마감했다. S&P500지수는 2.99포인트(0.08%) 내린 3892.09로 거래를 마쳤다. 나스닥지수는 66.36포인트(0.63%) 오른 1만635.65로 장을 마쳤다.국채 금리는 하락했다. 이날 3.563%로 출발한 10년물 국채금리 수익률은 3.533%로 하락했다.이날은 테슬라가 5.93% 급등한 가운데 기술주들이 동반 상승했다. 루시드와 리비안은 각각 6.60%, 1.34% 올랐고, 아마존과 마이크로소프트도 각각 1.48%, 0.97% 상승했다. 애플과 알파벳은 각각 0.40%, 0.77% 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]LG엔솔, 포드와 배터리 공장관련 MOU 소식에 3%↑",
        "date": "2023.01.10. 오전 9:09",
        "content": "[이데일리 김소연 기자] LG에너지솔루션(373220)이 미국 포드 자동차와 튀르키예에 전기차 배터리 공장을 짓는다는 보도에 10일 장 초반 3%대 강세다. 이날 마켓포인트에 따르면 오전 9시5분 현재 LG에너지솔루션은 전 거래일 대비 3.23% 오른 47만9000원에 거래되고 있다.9일(현지시간) 블룸버그통신이 포드가 SK온 대신 LG에너지솔루션과 튀르키예에 전기차 배터리 공장을 짓는다고 보도했다. 포드와 LG에너지솔루션은 1월 말이나 2월 초 튀르키예 배터리 합작공장 사업을 위한 업무협약(MOU)을 체결할 계획이라고 익명을 요청한 복수의 소식통이 블룸버그에 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "034730"
        ]
    },
    {
        "title": "\"삼바, 올해 휴미라 복제약으로 성장 모멘텀 이어갈 것\" [Why 바이오]",
        "date": "2023.01.10. 오전 9:09",
        "content": "이베스트투자증권 \"4공장 감가상각비 반영되지만 성장 모멘텀 지속될 것\"\"휴미라 바이오시밀러 '하드리마' 미 시장 침투 빠를 것으로 기대\"\n\n\n\n인천 송도의 삼성바이오로직스 3공장. 사진제공=삼성바이오로직스[서울경제] 이베스트투자증권은 삼성바이오로직스(207940)의 올해 실적이 다소 실망스러울 수 있지만 성장 모멘텀은 지속될 것으로 전망했다.강하나 이베스트투자증권 애널리스트는 10일 보고서를 내고 이같이 밝혔다.삼성바이오로직스의 올해 실적이 다소 실망스러울 수 있다고 본 이유는 인천 송도의 4공장 감가상각비가 올해 본격 반영되기 때문이다. 강 애널리스트는 “지난해 4분기에 반영된 4분기 감가상각비는 약 100억 원이고 올해 이후 연간 약 500~600억 원이 추가될 것”이라고 설명했다.그러나 보고서는 네 가지 측면에서 삼성바이오로직스의 성장을 기대할 수 있다고 봤다. 강 애널리스트는 “'휴미라' 바이오시밀러 미국 출시 이후 처방 추이, 항체치료제 시장의 성장, 제2바이오캠퍼스와 해외공장(5공장 등) 구체화, 그리고 mRNA 상단 생산 능력 인정에 따른 모멘텀은 지속될 것”이라고 평가했다.특히 세계 매출 1위 의약품인 휴미라 바이오시밀러로 삼성바이오에피스가 개발한 ‘하드리마’는 고농도와 저농도 제형 모두 미 식품의약국(FDA) 승인을 받아 시장 수요 전체에 대응할 수 있는 게 장점이다. 또한 오리지널 약과의 상호교환성을 확인하는 임상 시험의 종료 일정을 기존 9월에서 5월로 앞당긴 바 있다.강 애널리스트는 “1월에 휴미라 바이오시밀러를 출시하는 암젠 다음 2번째로 휴미라 바이오시밀러를 출시하는만큼 시장 침투율은 빠를 것이라고 기대한다”며 “올해 PBM 등 재협상도 앞두고 있기 때문에 고농도와 저농도 제형을 모두 승인 받은 유일한 기업이라는 점과 오가논이 하드리마의 판매를 담당하고 있다는 점, 그리고 출시일도 2번째로 빠르다는 점이 긍정적이다”이라고 분석했다. 보고서에 따르면 삼성바이오에피스는 이달 3일 식품의약품안전처로부터 고농도 제형 국내 허가를 획득하기도 했다보고서는 하드리마에 대한 기대 외에도 “알츠하이머 치료제인 ‘레카네맙’과 ‘도나네맙’이 모두 항체의약품이라는 점, 수십년간 지지부진 했던 mRNA의 최종목표인 항암백신의 긍정적인 임상 결과들이 쏟아짐에 따라 mRNA 생산에 대한 니즈가 커질 것이라는 점에 주목해야 한다”고 강조했다. 그러면서 \"삼성바이오로직스가 그린라이트바이오사이언스를 통해 mRNA 생산 입지를 다지고 있으며이를 자동화할 수 있는가가 중요해질 것\"이라고 진단했다.한편 강 애널리스트는 삼성바이오로직스의 지난해 4분기 실적을 매출 8189억 원과 영업이익 2543억 원으로 추정했다. 이는 매출과 여업이익 각각 84.3%와 97.4% 증가한 것이다. 이베스트투자증권은 삼성바이오로직스의 목표주가를 110만 원으로 유지했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "코스피, 장 초반 약보합…2,340대",
        "date": "2023.01.10. 오전 9:03",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 10일 2,340대에서 움직이며 약보합세를 보이고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 2.30포인트(0.10%) 하락한 2,347.89를 나타내고 있다.    지수는 전장보다 2.15포인트(0.09%) 내린 2,348.04에 개장했다.    같은 시간 코스닥지수는 전장보다 0.68포인트(0.10%) 내린 700.53이다.    ydhong@yna.co.kr"
    },
    {
        "title": "메리츠, 카카오·네이버 목표가 상향…\"동종업계 평가가치 상승\"",
        "date": "2023.01.10. 오전 9:01",
        "content": "네이버·카카오 로고[각사 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 10일 국내 대표적 성장주인 카카오와 네이버(NAVER)에 대해 동종업계의 밸류에이션(평가가치)이 높아지고 있다며 목표주가를 상향 조정했다.     이효진 연구원은 카카오와 관련해 \"카카오톡 내 이용자 체류시간을 늘리기 위해 작년 4분기 프로필을 일부 개편하는 등 다양한 업데이트를 진행 중\"이라면서 \"동종업계(peer) 밸류에이션이 상승한다는 점도 주가에 긍정적 영향을 미친다\"고 봤다.    그는 \"당분간 카카오의 주가는 동종업계의 움직임에 동반할 것\"이라며 카카오 적용 밸류에이션을 기존보다 10% 할증해 목표주가를 7만2천원으로 제시했다.    네이버에 대해서도 \"당분간 글로벌 동종업계의 움직임에 주가가 연동될 것\"이라면서 적용 밸류에이션을 기존보다 역시 10% 할증해 23만원으로 목표주가를 높였다.    다만 개별 기업의 지난해 4분기 실적은 시장 눈높이를 다소 밑돌 것으로 봤다.    네이버의 경우 작년 4분기 연결 기준 영업이익이 전년 동기보다 5% 줄어든 3천349억원이 될 것으로 추정했다.    그러면서 \"지난해 1천200억원 수준의 적자를 기록한 걸로 추정되는 포쉬마크가 올해 2분기부터 네이버의 연결실적에 편입된다\"며 \"2∼3년 안에 재무적 기여를 기대하기는 어렵다\"고 봤다.     카카오 역시 지난해 데이터센터 화재 사건 수습 비용 등이 반영되며 작년 4분기 연결 영업이익이 전년 동기보다 26% 줄어든 786억원 수준일 것으로 예상했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "035420",
            "035720"
        ]
    },
    {
        "title": "\"GKL, 日큰손 덕 4분기 흑자전환\"",
        "date": "2023.01.10. 오전 8:49",
        "content": "[키움증권 보고서]일본과 중국 하늘길 개방에 따른 수혜 기대4분기 영업이익 60억 원 기록, 흑전 예상\n\n\n\n사진=GKL 홈페이지 캡처[서울경제] 키움증권이 10일 GKL(114090)에 대해 일본과 중국의 리오프닝 수혜가 기대된다고 전망하며 목표 주가 2만 4000원을 제시했다.GKL은 2022년 4분기 매출 900억 원을 기록하며 전년 대비 317.3% 개선될 것으로 전망된다. 영업이익은 60억 원을 기록해 흑자 전환할 예정이다. 이남수 키움증권 연구원은 “시장 기대치를 웃도는 실적을 발표할 것으로 보인다”며 “‘일본 효과’에 따른 영업이익 확장은 지속될 것”이라고 설명했다.이 연구원에 따르면 지난해 10월부터 한일 간 90일 관광 무비자 시행이 재개됨에 따라 일본의 고객 증가로 카지노 산업이 가파르게 성장 중이다. 이 연구원은 “일본 방문객 성장에 따라 드롭액 개선도 동시에 나타나고 있다”며 “특히 일본 방문객 회복이 시작된 지난해 2분기부터 분기당 40%에 육박하는 성장을 보이고 있다”고 덧붙였다.다만 당분간 고객 선점에 따른 마케팅 경쟁이 심화할 것으로 보이는 것은 우려 요인이다. 이 연구원은 “일본의 본격적인 리오프닝 시작으로 고객 선점을 위한 마케팅 경쟁이 심화하는 것은 단기적으로 피할 수 없을 것”이라며 “4분기는 카지노 매출 관련 변동비 외 매출 회복 및 향후 지속 가능성 확보를 위한 프로모션 등의 증가가 예상된다”고 했다.중국 리오프닝에 따른 수혜도 기대된다. 이 연구원은 “중국의 리오프닝 영향은 국내 입국자에 대한 강화 조치로 1분기에는 제한적 효과가 있을 것”이라면서도 “2분기부터는 본격적으로 개선이 시작될 것으로 전망한다”고 설명했다. 그는 “애초 예상보다 빠른 중국의 리오프닝으로 올해 GKL은 경쟁사 대비 비용 구조의 수혜도 더해져 실적 개선 또한 이어질 것으로 전망된다”고 분석했다.",
        "ticker": [
            "114090",
            "039490"
        ]
    },
    {
        "title": "[굿모닝증시]美 파월 연설 경계 … 코스피 하락 출발 예상",
        "date": "2023.01.10. 오전 8:46",
        "content": "코스피, 0.3% 하락 후 매물 소화 전망지수 상승 예상 ‘바이앤 홀드’ 전략 지양 코스피는 10일 0.3% 정도 하락 출발 후 매물 소화 과정을 거칠 전망이다. 제롬 파월 미국 연방준비제도(Fed) 의장의 연설 경계 심리와 소비자 물가지수 발표 등 주요 이벤트를 앞두고 관망세가 이어질 것이라는 관예측이다.9일(이하 현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 112.96포인트(0.34%) 하락한 3만3517.65로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 2.99포인트(0.08%) 떨어진 3892.09로, 나스닥지수는 66.36포인트(0.63%) 상승한 1만635.65로 장을 마감했다.S&P500 지수 내 11개 업종 중에서 헬스, 필수소비재, 에너지, 금융 관련주가 하락하고, 기술, 유틸리티, 자재(소재) 관련주가 올랐다. 테슬라 주가는 지난주 중국에서의 차량 가격 인하 소식에도 이날도 6% 가까이 올랐다. 지난주 파산에 대한 우려로 폭락세를 보였던 생활용품업체 베드배스앤드비욘드 주가는 23% 이상 올랐다.\n\n\n\n[이미지출처=연합뉴스]투자자들은 12일 나올 12월 소비자물가지수(CPI)와 주 후반 예정된 기업들의 분기 실적을 주시하고 있다. 지난주 발표된 고용 보고서에서 임금 상승률 둔화를 목격한 투자자들은 지난해 12월 CPI에서 인플레이션이 추세적으로 둔화하고 있는지를 확인하려 할 것으로 보인다.이런 가운데, 국내 증시는 하락 출발이 예상된다. 다만 미국 증시가 고용시장 둔화를 이유로 달러화가 약세를 보인 가운데 국채 금리도 하락하자 기술주 중심으로 강세를 보인 점은 한국 증시에 우호적인 영향을 줄 것으로 보인다.특히 테슬라가 실적에 대한 기대와 수요 증가 가능성이 부각되며 급등했고, 이에 힘입어 2차전지 등 전기차 산업 관련 종목군의 강세가 뚜렷한 점은 한국 증시에서 관련주에 긍정적인 요인이 될 전망이다.서상영 미래에셋증권 연구원은 “원·달러 환율이 1240원을 하회할 것으로 예상되는 등 원화 강세가 지속될 수 있다는 점 또한 외국인 수급에 긍정적인 영향을 줄 수 있어 한국 증시에 긍정적”이라면서도 “미국의 고용이 지속적으로 위축될 수 있는 점, ISM 서비스업지수가 크게 위축된 가운데 여타 경제지표가 경기 침체 이슈를 자극할 수 있다는 점은 부담”이라고 분석했다.한지영 키움증권 연구원은 “최근 국내 증시의 흐름을 보면, 어닝 쇼크를 기록한 반도체, IT 가전 업종, 실적 전망 하향세가 이어지고 있는 화학 등 업황 펀더멘털이 가시적으로 나아지고 있지 않은 업종을 중심으로 주가 급등세가 나타나고 있다”라고 설명했다. 그러면서 “지수의 상승을 예상하고 바이앤 홀드 전략을 실행하기보다는, 수급상 비어있는 종목 혹은 단기 낙폭과대 종목을 중심으로 트레이딩에 나서는 순환매 장세가 당분간 이어질 것으로 예상한다”고 덧붙였다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "KT, 불확실한 주식 시장에서 매력 커…다만 목표주가는 ↓",
        "date": "2023.01.10. 오전 8:38",
        "content": "[NH투자증권 보고서]목표주가 5.2만 원→5만 원4분기 실적 부진 예상돼다만 방어주로서의 매력 ↑\n\n\n\n[서울경제] NH투자증권이 10일 KT(030200)에 대해 “불확실한 주식 시장이 이어지고 있어 방어주로서의 매력이 크다”면서도 4분기 실적 우려에 따라 목표주가를 기존 5만 2000원에서 5만 원으로 내려잡았다.2022년 4분기 KT는 매출 6조 6000억 원, 영업이익 1550억 원을 기록할 전망이다. 전년 대비 각각 0.9%, 58% 악화된 수치다. 안재민 NH투자증권 연구원은 “영업이익의 경우 기존 시장 컨센서스인 2372억 원도 밑돌 것으로 예상된다”며 “임단협 영향에 따라 일시적 인상분 1500억 원이 반영되고 4분기 계절적 비용 증가로 전체 영업비용이 늘어났기 때문”이라고 설명했다. 4분기 실적 부진이 예상됨에 따라 목표주가도 5만 원으로 하향 조정했다.다만 KT의 방어주로서의 매력은 여전히 크다고 분석했다. 안 연구원은 “올해에는 불확실한 주식 시장에서의 통신주의 안정적인 실적과 현금흐름, 5G로 인한 매출 및 영업이익 성장, IDC·클라우드와 엔터프라이즈의 고성장 등 강점 부각이 본격화될 것”이라고 전망했다.주가수비율(PER)을 고려했을 때 주가도 매력적이다. 안 연구원은 “올해 영업이익이 1조 8500억 원을 기록하며 전년 대비 9%의 성장이 기대되는 반면 PER은 7배 수준으로 주가는 매력적인 상황”이라고 설명했다. 통신업종 최선호주도 유지했다.",
        "ticker": [
            "030200",
            "005940"
        ]
    },
    {
        "title": "네이버, 부진한 광고 매출 우려…목표주가 30만 원→27만 원",
        "date": "2023.01.10. 오전 8:22",
        "content": "[한국투자증권 보고서]네이버 목표주가 하향 조정예상 대비 광고 매출 성장률 부진 전망올해 광고 매출 추정치도 ↓, 3.8조 원 예상\n\n\n\n네이버 사옥. 사진 제공=네이버[서울경제] 한국투자증권이 10일 네이버에 대해 부진한 광고 매출이 우려된다며 목표주가를 기존 30만 원에서 27만 원으로 내려잡았다. 다만 투자의견 ‘매수’는 유지했다. 2022년 4분기 네이버 매출은 2조 1900억 원, 영업이익은 3396억 원을 기록할 전망이다. 전년 대비 각각 14% 개선, 3.3% 악화한 수치다. 정호윤 한국투자증권 연구원은 \"기존 예측보다 광고 매출 성장률이 부진하다\"며 \"경기침체로 인해 주요 광고주들의 광고 예산이 크게 축소됐고, 이태원 참사 또한 4분기 광고 경기에 부정적 영향을 미친 것으로 파악된다\"고 설명했다. 올해 광고 매출 추정치도 하향 조정됐다. 한국투자증권에 따르면 올해 네이버의 광고 매출 추정치는 기존 3조 9600억 원에서 3조 8100억 원으로 줄어들었다. 다만 네이버가 영업비용 등을 잘 관리하고 있는 것은 긍정적이다. 한국투자증권은 네이버의 올해 개발운영비 추정치를 2조 3900억 원으로 기존(2조 5200억 원) 대비 1000억 원 이상 하향했다. 마케팅비도 기존 1조 5100억 원에서 1조 4300억 원으로 추정치를 내렸다.정 연구원은 “현 주가에서 밸류에이션 부담은 크지 않다”면서도 \"주가의 유의미한 반등을 위해서는 매출 성장률 회복이 필요하다\"고 분석했다."
    },
    {
        "title": "카카오게임즈, 성장세 둔화에 자회사 상장 리스크…목표가↓-현대차",
        "date": "2023.01.10. 오전 8:10",
        "content": "[이데일리 원다연 기자] 현대차증권은 10일 카카오게임즈(293490)의 실적 성장세 둔화와 자회사 IPO 부담에 ‘매수’ 의견을 유지하면서도 목표 주가는 5만 8000원으로 하향 조정했다. 김현용 현대차증권 연구원은 이날 보고서를 통해 카카오게임즈의 지난해 4분기 매출액을 전년대비 5.2% 감소한 2719억원, 영업이익을 28.8% 감소한 341억원으로 추정했다. 이는 시장 기대치에 미치지 못하는 수준이다.  김 연구원은 “매출액 감소는 신작 부재 속 기존 게임들의 매출 하향 안정화와 기타사업의 계절적 매출 감소에 기인한다”며 “모바일 게임 부문의 경우 오딘은 한국과 대만 모두 전분기 수준 매출을 유지하며 선전했지만 우마무스메 매출이 빠르게 하향 안정화됐다”고 분석했다. 그는 “작년 상반기까지 폭발적인 성장률을 기록하던 동사 실적은 3분기부터 급격한 둔화세로 접어들어 4분기에도 매출은 역성장세가 유력한 상황”이라며 “오딘이 현실적으로 한국과 대만 외 지역에서 의미 있는 매출 볼륨을 확보하는 것이 어렵다는 점을 감안하면, 제2의 IP 확보만이 성장 재개의 조건”이라고 강조했다. 또 “올해 상반기 중 IPO가 가능한 라이온하트스튜디오 이슈를 고려시, 중복 상장에 따른 디스카운트 이슈도 완전한 회피는 힘들 것”이라고 밝혔다. 그러면서 상반기 신작의 흥행 여부가 카카오게임즈의 실적 성장성 회복을 가를 것으로 봤다. 김 연구원은 “오딘 이후 차기 대작으로 거론되는 아레스: 라이즈 오브 가디언즈의 흥행 여부가 동사 고성장 재개의 핵심”이라며 “아레스는 세컨드다이브의 대형 모바일 MMORPG 게임으로 2분기 국내 출시 이후 하반기 글로벌 순차 출시가 예상된다”고 했다. 그는 “하반기에는 에버소울(나인아크) 및 아키에이지 워(엑스엘게임즈)의 글로벌 론칭까지 예정되어 있어 오딘에 대한 동사 매출 의존도가 올해 하반기를 기점으로 의미 있게 감소할 것”이라고 밝혔다. 목표 주가는 기존 대비 27% 하향 조정한 5만 8000원으로 제시했다. 김 연구원은 “목표주가 하향은 오딘과 우마무스메의 매출 하향 속도 및 신작 일정을 반영함에 따라 올해 영업이익 전망치를 2466억원으로 기존 대비 27% 하향한 점에 기인한다”며 “대작 아레스를 비롯 신작 모멘텀이 꾸준히 이어진다는 점에서 투자의견 매수를 유지하지만, 자회사 상장에 따른 희석 이슈와 현재 P/E 24배로 대형주 대비 밸류 메리트가 크지 않다는 점에서 상승여력은 제한적일 것”이라고 봤다.",
        "ticker": [
            "035720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "네이버·카카오·MS 주가 상승압력 커진다-메리츠",
        "date": "2023.01.10. 오전 7:53",
        "content": "이효진 “中 규제 완화에 글로벌 합병 여파”[이데일리 최훈길 기자] 네이버(035420), 카카오(035720), 마이크로소프트(MS) 등 인터넷·게임 관련 주가가 상승세를 탈 것이란 전망이 제기됐다. 중국의 플랫폼 규제 완화와 글로벌 기업의 합병으로 긍정적 효과가 있을 것이란 전망에서다. \n\n\n\n이효진 메리츠증권 애널리스트는 10일 ‘달라진 환경, 달라져야 할 전략’ 보고서에서 “지난 11월 이후 네이버, 카카오 주가의 상승 압력이 커지고 있다”며 “미국의 추가 하락이 없다면, 오는 3월 양회 이전까지는 중국 플랫폼 추가 규제 완화 기대가 주가 상승 압력을 가할 것”이라고 밝혔다. 이 애널리스트는 “4분기 인터넷, 게임 업체들의 실적은 대체로 시장 기대치를 하회하나 주가는 이와 별개로 움직이는 상황”이라며 “중국 업체의 주가 상승이 가팔랐다. 반면 메타를 제외하면 미국 플랫폼 업체들은 밋밋한 흐름을 보였고, 한국 플랫폼 사업자는 이들의 그 중간 형태를 띠었다”고 진단했다. 이 애널리스트는 게임 주가 관련해 “게임 산업에 대한 긍정적 의견을 유지한다”고 밝혔다. 그는 “최근 PC·콘솔 시장의 메기는 MS”라며 “올 여름 흥행을 활용해 MS가 ‘게임패스’를 글로벌 영역으로 확대하며 PC·콘솔 라이브 서비스 중심의 클라우드 게이밍이 주목 받을 것”이라고 내다봤다. 그는 “MS가 액티비전 블리자드를 인수하며 시장의 큰 변화가 예상된 바 있으나 반독점 조사가 길어지며 변화가 늦춰지고 있다. 당사는 최종적 합병에는 차질이 없을 것으로 예상한다”며 “동력을 잃었던 모바일 게임이 중국 변화로 인해 하락 완화 혹은 상승 전환이 점쳐지는 상황이다. 신작 비수기를 매수 기회로 이용할 시기”라고 강조했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "\"금값 급등, 달러화 약세에 중국 경기 회복 기대감 더해져\"",
        "date": "2023.01.10. 오전 7:48",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 최근 금 가격 급등은 달러화 약세와 중국 경기 모멘텀 회복에 따른 것이란 분석이 나왔다. \n\n\n\n박상현 하이투자증권 연구원은 10일 보고서를 통해 “주요 원자재 가격과 비교하면 금 가격은 분명히 견조한 추세”라며 이같이 밝혔다. 6일 종가기준 금 가격은 온스당 1870달러로 지난해말 대비 2.6% 상승했지만 지난해 저점인 9월말 1622 달러/온스 대비로는 15.3% 상승했다. 박 연구원은 “금 가격은 크게 보면 안전자산 수요, 인플레이션 헤지 수요, 산업용 수요에 영향을 받는 동시에 달러화 흐름에도 변동하는 특성을 갖고 있다”며 “이러한 금 가격의 특성을 고려할 때 최근 금 가격 랠리의 주된 동력은 달러화 약세와 수요 회복 기대감”이라고 밝혔다. 지난해 미 연준의 공격적인 금리인상 사이클과 중국 경기 급랭에 급락했던 금 가격이 반등하고 있단 분석이다. 그는 “지난해 1월을 기점으로 달러화가 정점을 지나면서 반대로 금 가격은 저점 탈피와 함께 본격적으로 반등세를 보였다”며 “특히 10월 이후 미 연준의 금리정책을 둘러싼 논란 지속에도 불구하고 달러화가 추세적인 하락 흐름을 보이면서 금 가격은 강한 반등 랠리를 이어오고 있다”고 했다.  그는 이어 “최근 금 가격의 랠리의 또 다른 동력은 중국 경기 모멘텀 강화 기대감”이라며 “깜깜이 코로나 상황이 지속되고 있지만 중국 경기를 바라보는 시각은 연초들어 더욱 긍정적으로 변화되고 있는 분위기”이라고 분석했다. 박 연구원은 원화가 금 가격과 높은 상관관계를 갖는다고 밝혔다. 그는 “금 가격 상승 원인과 원화 가치 상승 요인이 유사하다”며 “미 연준 금리인상 불확실성 완화 및 중국 경기 모멘텀 기대감과 이에 기반한 글로벌 자금의 위험자산 선호 현상이 원화 가치 급등을 견인하고 있다”고 했다. 그는 “당사의 1 분기말~2 분기초 글로벌 경기 모멘텀이 강화될 것이라는 전망에 부응하듯 주가, 원화 가치 및 채권가격의 동반 강세 현상이 나타나고 있는 등 아직까지 금융시장 흐름이 당사 전망과 맥을 같이하고 있다”며 “향후 이같은 추세가 뚜렷해질수록 금 가격 추가 강세와 중국 모멘텀 강화에 기댄 글로벌 자금의 위험자산 선호 현상은 강화될 것이며 이는 국내 증시 상승 모멘텀은 물론 원화 가치 추가 상승요인으로 작용할 것”이라고 봤다."
    },
    {
        "title": "美증권거래위, '사내연애 스캔들' 前맥도날드 CEO에 벌금 부과",
        "date": "2023.01.10. 오전 4:29",
        "content": "\"해고될 때 다른 직원과의 부적절한 관계 은폐해 투자자 오도\"\n\n\n\n스티브 이스터브룩 전 맥도날드 최고경영자[AP 연합뉴스 자료사진](시카고=연합뉴스) 김현 통신원 = 미국 증권거래위원회(SEC)가 3년 전 사내연애 스캔들로 해고된 전(前) 맥도날드 최고경영자(CEO) 스티브 이스터브룩(56)에게 벌금 40만 달러(약 5억 원)를 부과했다고 시카고 트리뷴과 경제전문 포브스 등 주요 언론들이 보도했다.    SEC는 이스터브룩이 2019년 11월 한 부하 직원과 상호 합의 하에 성관계를 맺은 사실이 드러나 맥도날드 CEO직에서 해고될 당시, 다른 직원들과도 부적절한 관계를 맺은 사실을 은폐해 투자자들을 오도했다며 \"미국 증권법 및 증권거래법 위반\"이라고 설명했다.        SEC는 \"이스터브룩이 부정행위를 인정하지는 않았으나, 벌금 납부 및 향후 5년간 상징기업 임원 또는 관리자 직책을 맡지 않는 데 동의했다\"고 밝혔다.    이어 \"맥도날드 측에도 이스터브룩 해고와 관련한 내용을 제대로 공시해야 할 의무가 있었다\"고 지적했으나 맥도날드 측이 SEC 조사에 적극 협조하고 1억500만 달러(1천300억 원)에 달하는 이스터브룩의 퇴직금을 이미 회수한 사실 등을 참작해 별도 벌금을 부과하지는 않았다.    맥도날드는 2019년 이혼남인 이스터브룩이 회사 내규를 어기고 부하 직원과 합의된 관계를 가진 사실이 드러났다며 해고 사실을 발표했다.    이어 2020년 내부 조사를 통해 이스터브룩이 앞서 드러난 사실 외에도 복수의 부하 직원과 성관계를 갖는 등 부정행위를 한 사실을 확인하고 소송을 제기했으며, 이스터브룩이 현금과 주식 등 1억500만 달러 상당의 퇴직금을 반환하고 사과 성명을 발표하는 조건으로 소송을 취하했다.    영국 출신 이스터브룩은 2015년 3월 맥도날드 CEO로 취임했으며 재임 기간 맥도날드 주가가 2배 가까이 상승하는 등 경영 성과를 내 2017년에는 총 2천180만달러(약 270억원)에 달하는 보수를 받기도 했다.    한편 맥도날드 본사 측은 이날 별도 성명을 통해 \"(문제가 불거진 후) 회사는 이스터브룩을 해고하고, 그가 자신의 행위에 대해 거짓말한 사실을 알게 된 후 제소했으며, 소송의 결과로 그는 2021년 1억500만 달러 상당의 퇴직금을 반환했다\"고 강조했다.     chicagorho@yna.co.kr",
        "ticker": [
            "009270"
        ]
    }
]