[
    {
        "title": "신평사, 우리금융 다올인베스트 인수 긍정평가…\"사업기반 강화\"",
        "date": "2023.01.18. 오후 6:42",
        "content": "다올인베스트먼트[다올인베스트먼트 제공. 재판매 및 DB 금지](서울=연합뉴스) 배영경 기자 = 우리금융지주가 다올금융그룹의 벤처캐피탈(VC) 다올인베스트먼트를 인수하기로 한 데 대해 18일 신용평가사들은 대체로 긍정적인 평가를 내놨다.     국제신용평가사 스탠더드앤드푸어스(S&P)글로벌 신용평가는 이날 관련 보고서에서 \"우리금융지주의 다올인베스트먼트 지분 인수 계획은 그룹의 비은행 부문 경쟁력 강화 전략에 부합한다\"고 판단했다.    이어 \"다올인베스트먼트의 작은 자산규모를 고려할 때 이번 지분 인수가 그룹의 자본 적정성 및 리스크 프로파일에 미치는 영향은 제한적\"이라며 \"우리금융지주의 100% 자회사인 우리은행의 신용등급(A+)에 미치는 영향도 제한적\"이라고 밝혔다.    이번 인수가 우리금융 그룹의 비은행 부문 사업 확대라는 경영 목표에는 부합하면서도 신용도 측면의 재무적 부담은 제한적이라고 평가한 셈이다.    국내 신평사인 나이스신용평가도 유사한 취지로 평가했다.     나신평은 \"우리금융지주의 이중레버리지비율(자회사 출자총액/자본총계)을 고려할 경우 다올인베스트먼트 인수로 인한 재무적 부담은 미미하다\"며 \"다올인베스트먼트 인수가 우리금융지주 신용도에 미치는 영향은 제한적\"이라고 밝혔다.    또 \"벤처캐피탈을 자회사로 편입하면서 비은행 부문의 포트폴리오가 다각화하고 그룹 자회사 간 시너지 창출 가능성도 생겼다\"며 \"다올인베스트먼트의 양호한 수익성 등을 감안할 때 중장기적으로 사업기반이 강화될 것\"이라고 내다봤다.    전날 다올금융그룹은 계열회사 다올인베스트먼트 매각을 위한 우선협상대상자로 우리금융지주를 선정했다고 공시했다. 양사는 본실사를 거쳐 1분기 중 모든 매각 절차를 마친다는 계획이다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "316140"
        ]
    },
    {
        "title": "낮은 금리로 잇단 자금조달…리츠株의 시간 오나",
        "date": "2023.01.18. 오후 6:19",
        "content": "전망치 밑도는 5%대 금리 앞세워NH올원·롯데, 리파이낸싱 성공이자비용 우려 잠재워 투심 회복KRX리츠 TOP10지수 올 6.5%↑전문가 \"1분기가 매수 타이밍\"\n\n\n\n[서울경제] 리츠가 리파이낸싱(자금 재조달) 우려를 잠재우며 반등에 나서고 있다. 올해 롯데리츠와 NH올원리츠가 예상보다 낮은 금리로 자금 조달에 성공한 것이 계기가 됐다. 그동안 부동산담보대출 만기가 돌아온 리츠들이 과거보다 훌쩍 높아진 금리에 대출 차환을 하게 되면 배당금이 크게 줄어들 수 있다는 우려가 컸다. 증권가에서는 리츠 매수 시기가 왔다는 조언도 나온다.18일 한국거래소에 따르면 KRX리츠TOP10지수는 전 거래일 대비 5.72포인트(0.63%) 오른 912.23에 장을 마쳤다. 이 지수는 SK리츠·롯데리츠·제이알글로벌리츠·ESR켄달스퀘어리츠·신한알파리츠 등 대표 리츠 10종을 추종한다. 이 지수는 올 들어 6.48% 오르며 코스피의 상승 폭(5.90%)을 소폭 상회하고 있다. NH올원리츠(12.79%)와 ESR켄달스퀘어리츠(10.40%), 제이알글로벌리츠(9.50%), 롯데리츠(7.89%), 신한알파리츠(6.90%) 등 대부분의 리츠가 올해 상승세를 보이고 있다.리츠 반등은 자금 재조달 시 금리가 예전보다 지나치게 높아질 것이라는 우려가 줄었기 때문이다. 리츠들은 지난해 급격한 금리 인상과 레고랜드 사태의 직격탄을 맞고 주가가 급락했다. 대출 만기가 돌아오면 고금리 대출로 갈아탈 수밖에 없는 형편인데 이는 이자비용 증가→배당금 감소로 이어지기 때문이다. 양도성예금증서(CD) 91일물 금리는 지난해 초 1.30% 수준에서 12월에는 4.03%로 273bp(1bp=0.01%포인트) 뛰었다. 부동산 시장이 냉각되며 부동산 매각 가격이 크게 떨어질 것이라는 우려도 주가를 끌어내렸다. 롯데리츠는 지난해 11월 4일 장중 고점 대비 45.93% 하락한 3325원까지 밀렸다. NH올원리츠도 같은 해 10월 고점 대비 48.82% 떨어졌다.연초 NH올원리츠가 우려보다 낮은 수준의 금리로 자금 재조달에 성공하며 얼어붙은 투자심리를 녹이고 있다. NH올원리츠는 1180억 원에 대한 자금 재조달을 마쳤다고 3일 공시했다. 금리는 변동금리로 CD91물 금리에 130bp를 가산했다. 이날 기준 5.00% 수준으로 과거보다 높기는 하지만 그래도 7%대를 넘어설 수 있다는 우려보다는 한결 나은 상황이다. 롯데리츠도 2000억 원 규모의 리파이낸싱에 성공했다고 13일 공시했다. 담보대출 1300억 원은 CD 91일물에 208bp를 가산했고 담보부 사채 700억 원은 5.687%에 조달을 마쳤다. 강경태 한국투자증권 연구원은 “올해 롯데리츠의 리파이낸싱 가중평균 차입금리를 6.26%로 가정한 배당수익률은 4%대 중반대인데 실제 조달금리가 이보다 낮아져서 기존 주주들의 취득 단가(5100원) 기준 배당수익률이 5% 이상 될 것”이라고 추정했다. 이날 종가(4305원) 기준 시가 배당률은 약 5.90%에 달할 것으로 추산된다. 이경자 삼성증권 연구원은 “NH올원리츠는 극단적인 유동성 리스크 해소로 주가가 추가 상승할 가능성이 있다”며 “롯데리츠의 경우 회사채 및 담보대출 금리가 예상보다 낮은 5%대 후반에 결정되면서 최근까지 활용해야 했던 약 6.4%의 금리 대비 약 50bp의 금리 절감 효과가 예상된다”고 설명했다.금융투자 업계에서는 올해 상반기에 자금을 재조달해야 하는 리츠들도 기세를 이어갈지 주목하고 있다. 신한알파리츠는 3월에 435억 원, 롯데리츠도 같은 달 4580억 원 규모의 리파이낸싱을 마쳐야 한다. 기존 이자율은 각각 2.90%, 2.00%였다. SK리츠와 이지스레지던스리츠 역시 6월에 각각 1200억 원, 550억 원을 상환하거나 차환해야 한다. 업계 관계자는 “일부 리츠는 그룹사의 장점을 활용하면 큰 무리 없이 리파이낸싱할 수 있을 것”이라고 설명했다. 또 다른 업계 관계자는 “금리 인상 기조가 막바지에 있다고 판단하고 있다”며 “변동금리를 택해 금리 하락기가 시작되면 수익률 개선에 나설 것”이라고 밝혔다.전문가들은 올해 1분기를 리츠 매수 시점으로 제안한다. 리츠들이 이미 지난해 하반기에 저점을 다지고 소폭 올랐지만 업황 개선으로 향후 상승 여력이 충분하고 배당수익률도 매력적이라는 분석이다. 이 연구원은 “양호한 금리에 리파이낸싱이 순차적으로 진행되며 개별 리츠의 주가 회복은 물론 산업 전반에 대한 투자심리가 회복될 것”이라며 “과도한 리스크가 걷히는 올해 1분기는 K리츠의 비중을 확대할 시점”이라고 말했다.다만 운용사들의 역량을 판별해야 한다는 목소리도 나온다. 강 연구원은 “리츠가 어떤 자산을 편입해서 가치를 키울지 판별하는 것이 다시 중요해졌다”며 “투자 시 운용사의 과거 사례를 확인하며 투자해야 한다”고 설명했다.",
        "ticker": [
            "365550",
            "400760",
            "034730",
            "395400",
            "330590",
            "016360",
            "293940",
            "350520",
            "348950"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2166억 순매도·외국인 731억 순매수(1월 18일-최종치)",
        "date": "2023.01.18. 오후 6:12",
        "content": "코스닥, 기관 228억 순매도·외국인 121억 순매수개인, 코스피 1490억·코스닥 245억 순매수[서울경제]"
    },
    {
        "title": "'KEDI메가테크 ETF' 3개월 수익률 9%…코스닥의 2배",
        "date": "2023.01.18. 오후 5:37",
        "content": "리서치센터장·베스트 애널시장 상황 따라 종목 편입작년 10월 로봇株 선제 투자최근엔 인탑스 신규 편입항공우주 테마株 새로 담아한국경제신문사가 만든 ‘KEDI 메가테크 지수’를 추종하는 상장지수펀드(ETF)가 상장 후 3개월간 9% 가까이 상승한 것으로 나타났다. 시장 수익률을 30% 웃도는 수치다. 올해 들어 증시에서 가장 주목받는 테마인 로봇에 상장 시점부터 투자한 게 주효했다는 평가가 나온다.\n\n\n\n ○대표 지수 대비 ‘아웃퍼폼’18일 ‘SOL KEDI메가테크액티브 ETF’는 0.14% 오른 1만890원에 장을 마감했다. 이날 코스피지수는 0.47% 하락했다. 지난해 10월 18일 상장한 이 ETF는 이날까지 8.74% 상승했다. 같은 기간 코스피지수는 6.70%, 코스닥지수는 4.36% 올랐다. 두 시장 대표지수 대비 모두 ‘아웃퍼폼(시장 수익률 초과)’을 달성했다.SOL KEDI메가테크액티브 ETF가 추종하는 KEDI 메가테크 지수는 5개 테마로 구성된다. 국내 주요 증권사 리서치센터장과 한경 베스트 애널리스트 등이 매년 6월과 12월 가장 유망한 테마를 선정하면 이를 반영해 지수를 구성한다. 시장 상황에 따라 투자하는 테마가 달라지기 때문에 ‘로테이션 ETF’, ‘변신 ETF’라는 별칭이 붙었다.지난해 10월 상장 당시에 로봇 테마는 지수에서 빠져 있었다. 다만 액티브 ETF라는 특성을 살려 신한자산운용 펀드매니저들이 액티브 방식(지수 외 종목 투자)으로 로봇 관련주에 투자했다. 지난 3일 삼성전자가 590억원을 투자하겠다고 밝힌 레인보우로보틱스가 대표적이다. 지난해 12월에는 정기 변경(리밸런싱)을 통해 지능형 로봇 테마를 지수에 정식 편입했다. 로봇 외에도 모빌리티, AI&빅데이터, 차세대 에너지, 첨단소재 등의 테마에 투자하고 있다. ○항공우주 테마 새롭게 편입KEDI 메가테크 지수의 30개 구성 종목 중 로봇 관련주는 에스에프에이(투자 비중 6.03%), 현대차(5.79%), 에스피지(3.36%), 로보티즈(2.92%), 에브리봇(0.84%), 레인보우로보틱스(0.43%) 등 6개다. SOL KEDI메가테크액티브 ETF는 이들 지수 구성 종목 외에 액티브 방식으로 인탑스(2.21%)와 두산(2.21%)에도 투자하고 있다.신한자산운용 관계자는 “레인보우로보틱스는 최근 1개월간 90% 이상 급등해 차익 실현을 위해 구성 비중을 줄였고 대신 인탑스를 신규로 편입했다”고 설명했다. 인탑스는 서빙용 로봇 등을 생산하는 업체다.SOL KEDI메가테크액티브 ETF는 투자 대상이 특정 테마에 편중되지 않은 것이 큰 장점으로 꼽힌다. 로봇 테마의 상승세가 주춤해져도 다른 테마들이 수익률 하락을 방어할 수 있기 때문이다. 차세대 에너지 테마의 두산에너빌리티(5.96%)와 한화솔루션(5.44%), 모빌리티 테마의 삼성SDI(5.09%) 등이 상대적으로 투자 비중이 높은 종목이다.신한자산운용 관계자는 “해외 수주가 기대되는 항공우주 테마를 최근 액티브 방식으로 편입했다”며 “한화에어로스페이스(2.20%), 현대로템(2.20%), 한국항공우주(1.68%), LIG넥스원(1.15%) 등에 투자하고 있다”고 말했다.",
        "ticker": [
            "079550",
            "001680",
            "000150",
            "034020",
            "006400",
            "005930",
            "047810",
            "000880",
            "009830",
            "012450",
            "064350",
            "005380"
        ]
    },
    {
        "title": "\"지금은 주식 사야\" … 두달만에 '강세론' 돌아선 삼성證",
        "date": "2023.01.18. 오후 5:28",
        "content": "기존 '채권확대'서 전망 조정1분기 비중 '주식>채권>현금'\n\n\n\n올 들어 증시가 예상보다 빠르게 상승하면서 삼성증권이 투자전략을 2개월 만에 전면 수정했다. 올 1분기에는 채권보다 주식 비중을 늘려야 한다는 것이다.18일 삼성증권은 '교토삼굴' 보고서를 내놓고 향후 3개월간 증시 전망을 과거에 비해 긍정적으로 변경한다고 밝혔다. 교토삼굴은 꾀 있는 토끼가 굴을 세 개 파놓는다는 의미다. 한국 미국 중국 시장에서 기업가치(밸류에이션)가 높은 종목을 중심으로 거래하거나 지수가 하락할 때마다 주식을 늘리는 전략이 유리하다는 뜻이다.삼성증권 리서치센터는 \"3개월 기준으로 주식을 기존 중립에서 확대로, 채권을 확대에서 중립으로 조정한다\"며 \"국가별 전략 중 중국을 축소에서 중립으로 상향한다\"고 전했다. 중국의 리오프닝(경제활동 재개)을 고려해 원유 투자는 중립에서 축소로 하향 조정했다. 달러 강세가 진정됨에 따라 가격 흐름에서 달러와 반비례를 보이는 금에 대한 비중은 중립에서 확대로 높였다.이번 조정으로 삼성증권의 올해 1분기 자산 배분 비중은 주식·채권·현금 순으로 높아지게 됐다. 앞서 삼성증권은 지난해 11월 발표한 보고서를 통해 향후 3~6개월간 자산시장에서 주식보다 채권 비중을 늘리라고 주문하며 채권·주식·현금 순의 포트폴리오를 제안했다. 다만 올해 초부터 물가가 정점을 통과하는 것이 지표로 확인되고 미국 연방준비제도(Fed·연준)의 긴축 완화 기대감이 커지면서 약 2개월 만에 주식 비중 확대로 전망을 변경한 것이다.삼성증권 리서치센터는 \"상반기 글로벌 주식시장은 추세적 상승이 아니라 많이 빠지면 반등하고 반대로 많이 오르면 다시 하락하는 변동성 박스권 장세를 이어갈 것\"이라면서도 \"인플레이션 위험 감소가 뚜렷하고 긴축정책이 후반에 도달했다는 점은 주식의 바닥을 만들어줄 수 있다\"고 평가했다.삼성증권이 최선으로 꼽은 한국의 유망 투자 종목은 카카오 포스코홀딩스 기아 KB금융 삼성전기 맥쿼리인프라 등이다. 대체로 중국 리오프닝과 업황 개선, 신상품 출시 등으로 실적 개선이 기대되는 종목이다. 업종별로는 철강·조선·정유·보험은 긍정적 시각을 유지한 반면 화학·운송·결제·게임·건설은 중립적인 입장을 보였다.다만 이번에 삼성증권이 투자전략을 변경한 건 3개월 단기에 한정된다. 12개월 전망은 과거와 동일하게 주식 대비 채권 비중을 높게 유지했다. 여전히 연준이 기대하는 2%대 물가 상승률까지는 갈 길이 멀고 경기 둔화 자체를 피하기는 어렵다고 봤기 때문이다.",
        "ticker": [
            "105560",
            "000270",
            "088980",
            "009150",
            "016360",
            "035720"
        ]
    },
    {
        "title": "자금조달 숨통 SK그룹주 … 'V자 반등'은 아직",
        "date": "2023.01.18. 오후 5:28",
        "content": "하이닉스·온·지오센트릭 등연말연초에 6조원 이상 조달SK그룹 유동성 우려는 벗어실적개선 여부에 주가 달려\"지주사 SK 자사주 소각 관심\"\n\n\n\n연초 이후 SK그룹 주가가 좀처럼 힘을 쓰지 못하고 있다. 핵심 그룹사인 SK하이닉스가 연초 대규모 외화 자금을 유치하며 유동성 문제에서 한숨 돌렸지만 계열사들의 실적 불확실성이 변수로 남아 있다는 지적이다. 시장에서는 자사주 소각 여부도 주가를 끌어올릴 만한 재료라는 관측이 나온다.18일 SK 주가는 1.03% 하락한 19만2000원에 거래를 마쳤다. 올 들어 SK 주가는 1.59% 상승했지만 코스피 수익률(5.9%)에 비해서는 그 폭이 낮다. SK의 올해 예상 실적 기준 주가순자산비율(PBR)은 0.5배까지 떨어졌다.SK그룹은 최근 핵심 그룹사들이 모두 대규모 자금조달에 나서면서 유동성 측면에서는 큰 무리가 없을 것으로 전망된다. 지난 10일 외화채 발행시장에서 SK하이닉스는 자금 25억달러를 조달하는 데 성공했다. 당초 20억달러를 발행할 계획이었으나 수요예측에서 154억달러가 몰리며 규모를 늘렸다. SK지오센트릭(옛 SK종합화학)은 회사채 수요예측에서 2조원 넘게 몰려들며 3000억원을 조달하는 데 성공했다. 배터리사업 투자금이 절실한 SK온도 모회사인 SK이노베이션이 작년 말 유상증자로 2조원을 마련하면서 숨통이 트이는 분위기다. SK온이 미국 포드와 합작해 설립한 블루오벌SK도 미국 정부 정책자금을 통해 투자자금을 조달할 것으로 알려졌다.향후 주가 흐름은 그룹사 실적에 따라 갈릴 것으로 전망된다. 에프앤가이드에 따르면 SK의 작년 4분기 지배주주 순이익은 6510억원으로 예상된다. 전년 동기 1조2270억원과 비교해 47%가량 감소할 것으로 보인다. 지배주주 순이익은 종속회사의 순이익을 지분 비율만큼 반영한 지표로 지주회사의 수익성을 나타낸다.메모리 반도체 업황 악화로 올해 대규모 적자가 예상되는 SK하이닉스의 부진이 뼈아픈 상황이다. 다음주 발표를 앞둔 SK하이닉스의 작년 4분기 영업이익 추정치는 1조2851억원 적자로 전년 동기(4조2195억원) 대비 적자 전환이 예상된다. SK하이닉스가 부진하면서 SK의 정보기술(IT) 부문 비상장 자회사인 SK실트론과 SK스페셜티에도 영향을 끼칠 것으로 전망된다. 유안타증권에 따르면 SK실트론과 SK스페셜티 실적에서 SK하이닉스 의존도는 각각 18%, 23% 수준이다.SK이노베이션도 정유사업이 국제유가 하락에 따라 정제마진이 내려가며 영향을 받을 것으로 관측된다. 증권가에서는 SK이노베이션의 작년 4분기 영업이익이 2253억원가량 적자를 기록한 것으로 보고 있다.지주사인 SK에 대한 이익 기여도가 컸던 SK E&S는 한전 적자를 축소하려는 정부 정책이 변수다. SK가 지분 90%를 보유한 민간 발전사인 SK E&S는 전기 도매가에 상한을 설정하는 전력도매가격(SMP) 상한제가 작년 말 도입됨에 따라 수익성이 낮아질 것으로 예측된다. SK E&S는 지난해 3분기에만 순이익 1조1692억원을 올리며 SK 실적에서 효자 노릇을 톡톡히 했다.최남곤 유안타증권 연구원은 \"SK하이닉스의 재무 구조에 대한 우려는 연초 반도체 세액공제 발표 등으로 분위기가 바뀌었다\"면서도 \"SK는 올해 반도체 부문 적자 해소와 배터리 부문 수율 개선, SMP 상한제 영향 탈피 등 다양한 과제를 극복해야 하는 상황\"이라고 설명했다.일부에서는 주가 부양을 위해 자사주 소각을 요구하는 목소리도 나온다. 작년 9월 말 기준 SK가 보유한 자사주는 24.4%가량이다. 최태원 회장 등 특수관계인 지분율인 26%에 맞먹는 수준이다. SK는 주주환원정책을 확대하기 위해 2025년까지 매년 자사주를 시가총액 대비 1% 이상 매입하겠다고 밝힌 바 있다. 미국계 자산운용사인 돌턴인베스트먼트와 국내 라이프자산운용이 SK에 공개 주주서한을 보내 자사주 소각을 요청하기도 했다.이상헌 하이투자증권 연구원은 \"SK의 자사주 매입이 주가 상승 관점에서 효과가 미흡했다\"며 \"SK가 들고 있는 자사주를 소각해야 확실한 중장기적 부양 효과를 볼 수 있을 것\"이라고 밝혔다.",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "003470"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 18일)",
        "date": "2023.01.18. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 18일)",
        "date": "2023.01.18. 오후 5:02",
        "content": "[서울경제]"
    },
    {
        "title": "'차명투자 의혹' 강방천 회장 '직무정지' 중징계 확정(종합)",
        "date": "2023.01.18. 오후 5:01",
        "content": "금융위 '금투사 임직원 자기매매 위반' 가이드라인 마련\n\n\n\n강방천 전 에셋플러스자산운용 회장[연합뉴스 자료사진]    (서울=연합뉴스) 심재훈 임수정 기자 = 금융당국이 차명투자 의혹을 받는 강방천 전 에셋플러스자산운용 회장에 대해 중징계 처분을 확정했다.    금융위원회는 18일 정례회의에서 강 전 회장에 대해 직무 정지 6개월 상당과 과태료 부과 조치를 의결했다.     앞서 금감원은 강 전 회장이 대주주로 있는 공유 오피스 업체 '원더플러스'에 본인의 자금을 대여해준 뒤 법인 명의로 주식 투자를 한 것을 일종의 '차명 투자', '자기 매매' 행위로 판단했다.    금감원은 강 전 회장이 대주주인 만큼 관련 손익이 강 전 회장에게 돌아간다고 판단했지만, 강 전 회장 측은 법인에 귀속되는 것이라며 이를 부인한 것으로 알려졌다.    금감원은 지난해 9월 제재심의위원회를 열어 직무정지 처분 등을 결정했고 이 같은 중징계는 금융위 산하 증권선물위원회를 거쳐 이날 정례회의를 통해 확정됐다.    국내 가치투자가로 유명했던 강 전 회장은 지난 7월 29일 차명 투자 의혹이 불거지기 직전 경영 일선에서 물러난다고 밝혔다.    한편, 금융당국은 자산운용사나 증권사 직원들의 차명 투자를 막기 위해 금융투자사 임직원이 자신의 돈으로 주식을 매매할 경우 반드시 본인 명의 계좌를 이용해야 한다는 가이드라인도 마련했다.    가이드라인에 따르면 금융투자사의 임직원은 자기 돈으로 금융투자상품을 매매하는 경우 본인 명의 계좌를 써야 하며 매매 명세를 분기별 또는 월별로 회사에 통지해야 한다.    법인 등 타인 명의로 금융투자상품에 투자하는 경우는 매매자금의 출연 여부, 매매 행위의 관여도, 매매 손익의 귀속 가능성 등을 따져 금융투자사 임직원의 차명 거래 여부를 판별하기로 했다.    금융위원회는 \"금융투자사와 임직원은 이번 가이드라인을 통해 자기 매매 여부를 사전 점검함으로써 법 위반을 미연에 방지하도록 할 필요가 있다\"고 밝혔다.    한편, 금융위원회는 금융투자사가 내부 감사를 통해 임직원의 자기 매매를 적발하는 경우 임직원에 대한 과태료를 줄여줄 방침이다.    president21@yna.co.kr sj9974@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]하루만에 710선 회복…외국인·개인 매수",
        "date": "2023.01.18. 오후 4:53",
        "content": "[이데일리 원다연 기자] 코스닥이 외국인과 개인 매수세에 하루만에 710선을 회복했다. \n\n\n\n18일 코스닥 지수는 전 거래일보다 2.04포인트(0.29%) 오른 711.75에 거래를 마쳤다. 전날 5거래일 만에 하락 전환하며 709.71에 마감했던 코스닥 지수는 하루 만에 710선을 다시 회복했다. 외국인이 전날 ‘팔자’에서 ‘사자’로 돌아서 121억원을 순매수했고, 개인은 전날에 이어 237억원을 사들였다. 다만 기관은 이날도 227억원을 팔았다. 프로그램 매매에서는 차익거래 1616억원 매도우위, 비차익거래 3061억원 매수 우위로 총 1444억원의 ‘사자’가 나왔다.간밤 뉴욕증시는 기업 실적 발표를 소화하며 혼조세를 보였다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.14% 하락한 3만 3910.85에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.20% 내린 3990.97에 거래를 마쳤다. 기술주 위주의 나스닥 지수는 장중 등락하다 0.14% 소폭 상승 마감했다. 코스닥 시장에서도 업종별로 등락이 엇갈렸다. 방송서비스(3.66%), 소프트웨어(2.66%), 통신방송(2.48%) 순으로 오름폭이 컸고, 음식료담배(-1.03%), 비금속(-0.68%), 전기전자(-0.34%) 순으로 내림폭이 컸다. 시가총액 상위 종목의 주가 흐름도 엇갈렸다. 시가총액 1, 2위인 에코프로비엠(247540)과 셀트리온헬스케어(091990)의 주가는 전거래일대비 각각 0.50%, 0.35% 하락 마감했다. 반면 3위인 엘앤에프(066970)는 전거래일대비 1.32% 오른 18만 4000원으로 거래를 마쳤다. 이외 카카오게임즈(293490)는 1.63% 하락했고, HLB(028300)도 1.91% 내렸다. 상한가 2개 종목을 포함해 671개 종목이 올랐고, 하한가는 없었지만 762개 종목이 내렸다. 128개 종목은 보합에 머물렀다. 이날 거래량은 11억 5170만 4000주, 거래대금은 6조 4111억 1100만원을 기록했다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/18 3시30분)",
        "date": "2023.01.18. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/18 3시30분)",
        "date": "2023.01.18. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[마켓ING]설 연휴 앞두고 훨훨 나는 여행株",
        "date": "2023.01.18. 오후 4:46",
        "content": "여행 수요 증가 기대감에 여행주 강세코스피는 이틀째 약세 지속\n\n\n\n[이미지출처=연합뉴스]코스피가 연초 랠리로 숨고르기에 들어간 가운데 설 연휴를 앞두고 여행 수요 증가 기대감에 여행 관련주들이 두드러진 강세를 보이고 있다.설 연휴 앞두고 여행 관련주 강세18일 여행, 항공주들이 강세를 보였다. 이날 모두투어는 3.9%, 하나투어 2.24%, 노랑풍선 3.53% 올랐다. 이들 모두 4일 연속 상승 행진을 지속했다. 이와 함께 대한항공 1.23%, 아시아나항공 5.12%, 제주항공 4.47%, 진에어 3.13%, 티웨이항공 6.85%도 상승 마감했다. 제주항공은 6거래일 연속 올랐고 아시아나, 진에어, 티웨이항공 등은 4일 연속 상승세를 이어갔다.설 연휴를 앞두고 여행 수요 증가 기대감이 이들 업종의 상승세로 이어졌다. 김석환 미래에셋증권 연구원은 \"엔저 효과에 힘입어 설 연휴 기간 일본 여행 수요 증가 전망 등으로 항공업종 등이 강세를 보였다\"고 말했다.관련 업계에 따르면 하나투어는 설 연휴 기간(1월 20~24일 출발 기준) 기획 여행 상품 예약 현황(항공권·호텔 등 제외)을 분석한 결과 1만5000여명이 예약한 것으로 확인됐다. 이는 전년 설 연휴 대비 70배 증가한 규모다. 지역별로 보면 동남아 54%, 일본 30%, 유럽 7% 순으로 동남아와 일본에 예약이 집중됐다. 모두투어는 설 연휴 해외 패키지 예약 건수가 1만3000명으로, 지난해 설 연휴 대비 90배 늘었고 코로나19 이전 2020년 설 연휴 대비 58% 수준으로 회복했다. 노랑풍선의 경우 설 연휴 기간동안 해외패키지 송출률이 지난해 설 연휴 기간보다 40배가 넘게 증가했다.모두투어와 하나투어의 경우 일본만으로도 1분기 손익분기점 달성이 가능할 것으로 전망된다. 하나증권에 따르면 양사 모두 12월 대비 1월 예약률이 폭증했는데 대부분 단거리 노선인 일본향 여행 수요 재개로 추정된다. 이기훈 하나증권 연구원은 \"1월 하나투어와 모두투어의 패키지 송객 수는 각각 7만5000명, 5만5000명 내외가 예상되며 2월까지 성장도 확정적\"이라며 \"1분기에 분기 혹은 월 기준 손익분기점(BEP) 달성이 가능할 것으로 보이며 여기에 더해 하반기로 예상한 중국 리오프닝(경제활동 재개)도 예상 대비 더 빠른 속도로 진행되고 있어 긍정적\"이라고 분석했다.김종민 삼성증권 연구원은 \"출국 수요가 코로나 이전 60% 수준까지 회복됐으며 모두투어와 하나투어의 1~3월 여행 예약률이 폭증하고 있다\"면서 \"여기에 오는 20일 발표된 실내마스크 해제 기대감도 반영되고 있다\"고 말했다.코스피 이틀 연속 하락 마감…코스닥은 상승이날 코스피는 전일 대비 11.07포인트(0.47%) 내린 2368.32로 마감했다. 전일 2380선을 내준 데 이어 이날은 2360선으로 내려앉았다. 반면 코스닥은 2.04포인트(0.29%) 오른 711.75에 장을 마쳤다.기관이 이틀 연속 코스피를 끌어내렸다. 이날 개인과 외국인은 각각 1487억원, 726억원 순매수한 반면 기관은 2155억원을 내다팔았다.이날 일본 중앙은행인 일본은행(BOJ)이 대규모 금융완화 정책을 유지하기로 결정하면서 장중 매도세를 보이던 외국인이 막판 순매수세로 돌아섰다. BOJ의 발표 직후 엔화 가치가 내리면서 엔·달러 환율이 급등하고 원·달러 환율도 장중 1246.5원까지 올랐지만 BOJ 통화정책 불확실성이 해소되고 긴축으로 돌아서지 않은 데 대한 안도감도 퍼지면서 원·달러 환율은 상승분을 반납하고 개장가 부근에서 마감했다. 문정희 KB국민은행 연구원은 \"일본이 긴축으로 돌아서지 않고 완화 기조를 유지하기로 하면서 시장에 위험 선호 심리가 유지됐다\"고 말했다.",
        "ticker": [
            "003490",
            "006800",
            "016360",
            "020560",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "국고채 3년물 9.4bp 상승한 3.390% [데이터로 보는 증시-채권 수익률 현황](1월 18일)",
        "date": "2023.01.18. 오후 4:46",
        "content": "CD·CP(91일물) 각각 4bp, 3bp 하락[서울경제]"
    },
    {
        "title": "예보, MG손보 공개매각 절차 시동",
        "date": "2023.01.18. 오후 4:31",
        "content": "예금보험공사가 MG손해보험 공개매각 절차에 나섰다. 최근 JC파트너스 주도 민간 매각이 무산되면서 예보 주도의 공개 매각이 속도를 내게 됐다.18일 투자은행(IB)업계에 따르면, 매각 주관을 맡은 삼정회계법인은 내달 21일 17시까지 MG손보에 대한 인수의향서 및 비밀유지확약서를 접수한다. 입찰은 제한경쟁입찰 방식으로 이뤄진다. 입찰에 참여하려면 ‘보험회사 또는 금융회사의 지배구조에 관한 법률’ ‘보험업법’ 등 관련 법규상 대주주 요건을 충족해야 한다. 거래방식은 주식매각(M&A)이나 자산·부채의 이전(P&A) 형태로 이뤄진다. 예금보험공사는 인수의향서를 접수한 뒤 심사 과정을 거쳐 예비인수자를 선정할 방침이다. 이후 입찰제안서 제출방법 등 상세 일정은 예비인수자로 선정된 주체에게 개별 통지한다.앞서 지난해 12월 민간 매각에서 더시드파트너스가 우선협상대상자로 선정됐다. 그러나 최근 더시드파트너스가 지위를 포기하면서 예보가 키를 쥐게 됐다. MG손보 매각은 예보 주도의 공개매각과 JC파트너스 주도의 민간 매각 등 투트랙으로 나뉘어 진행된다. 더시드파트너스는 당초 실사 기간 3주를 받은 뒤 1주를 연장하는 구조였지만, 기한 내 실사에 필요한 자료를 확보하지 못한 것으로 알려졌다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "외국인 설 이후에도 매수랠리 이어갈까...감익 완화에 '청신호'",
        "date": "2023.01.18. 오후 4:28",
        "content": "[파이낸셜뉴스] 올해 들어 급격히 확대된 외국인 순매수세가 증시 상승 랠리를 이끄는 가운데 설 연휴 이후에도 이 같은 추세가 이어질 지 투자자 관심이 쏠리고 있다. 증시 전문가들은 다음달 미국 연방공개시장위원회(FOMC) 결과와 실적 시즌 국내 상장기업의 감익 여부에 수급 향방이 달려있다고 조언한다.   18일 한국거래소에 따르면 외국인은 올해 들어 유가증권시장에서 3조4000억원이 넘는 폭풍 매수를 진행 중이다.   외국인은 지난 2일 53억원의 순매수세를 시작으로 6거래일 연속 1조8299억원어치의 순매수세를 기록했다. 이어 지난 10일 하루 20억원의 매도 물량을 보인 후 다시금 순매수세를 이어가며 6거래일 간 1조6000억원이 넘는 추가 순매수세를 기록했다.   국내 증시가 설 연휴로 장기 휴식을 앞두고 있는 가운데, 이 같은 외국인 매수 러시가 이어질 수 있을지 관심이 쏠린다. 글로벌 경기 침체가 지속되는 가운데 외국인 수급이 코스피 추가 상승 여부를 결정한 키 포인트로 지목되고 있기 때문이다.   시장 참여자들의 눈은 2월 미국 FOMC 발표에 쏠리고 있다. 이를 통해 최종 금리 수준과 금리 인하 전환 시기가 결정될 예정이다. 경기 둔화에 대한 연방준비제도(Fed, 이하 연준)의 반응도 가늠할 수 있을 전망이다.   대외 상황은 나쁘지 않다. 미국 물가지수는 전년동기 대비 지속적으로 정점을 찍고 하락 추세를 보이는 중이다. 그 동안 교란 요인이었던 서비스 물가(임금), 임대료 등 인플레이션 후행 지표 역시 하향 안정화되고 있다. 국제유가를 비롯한 원자재 가격도 하향 안정세를 보이고 있다.   이에 전문가들은 올해 1·4분기 중 원자재 가격의 역기저 효과를 중심으로 한 인플레이션 피크아웃을 바탕으로 미 연준은 고물가 저지를 위한 일방적인 매파 기조에서 점차적으로 경기 연착륙도 병행 관리하는 국면 전환을 예상한다. 현재 연방 기준 금리 선물 및 이코노미스트 전망치 등에 반영된 최종 기준금리 수준은 올해 2·4분기 중 5.0%이며, 4·4분기 기준금리 인하를 예상하고 있다.   국내 상장사들의 이익 전망도 외국인 수급과 밀접한 관련성을 보일 예정이다. 지난해 말부터 지속된 감익 전망에도 불구하고 이익 바닥론이 팽배하며 외국인이 국내 증시에 투자하는 환경이 마련됐다는 평가에 힘이 실렸기 때문이다.   국내외 4·4분기 어닝시즌이 개시된 가운데, 국내 기업의 실적 둔화와 예상이익의 하향 조정은 여전히 진행 중이다. 다만 감익 사이클에 선행해 국내 경기선행지수는 4개월째 회복세를 보이고 있다.   곽병열 리딩투자증권 연구원은 \"4·4분기 실적 발표를 계기로 기업 측 가이던스 발표를 통해 주주환원정책 및 실적 가시성이 개선되고, 글로벌 대외 변수가 안정세를 유지할 경우 감익 사이클의 완화 가능성을 기대해 볼 수 있다\"라며 \"이 경우 설 연휴 이후로도 외국인 주도 하의 증시 회복세가 지속될 가능성은 크다\"라고 판단했다."
    },
    {
        "title": "일본은행 금융완화 유지에 엔화 급락…닛케이 2.5% 상승",
        "date": "2023.01.18. 오후 4:28",
        "content": "일본 1000엔 지폐[연합뉴스 자료사진. 촬영 이상학]    (서울=연합뉴스) 이도연 기자 = 일본 중앙은행인 일본은행이 18일 대규모 금융완화 정책을 유지하기로 하면서 엔화 가치가 급락하고 일본 증시는 뛰어올랐다.    블룸버그 등에 따르면 이날 한국시간으로 오후 4시 6분 현재 엔/달러 환율은 전 거래일보다 1.85엔 급등한 달러당 130.73엔에 거래되고 있다.    엔/달러 환율은 장중 한때 달러당 131.56엔까지 오르기도 했다.     이날 일본은행은 금융정책 회의에서 단기금리를 -0.1％로 동결하고, 장기금리 지표인 10년물 국채 금리는 0％ 정도로 유도하는 대규모 금융완화정책을 유지하기로 했다.     일본은행은 지난달 금융정책 결정회의에서 10년물 국채 금리는 0％ 정도로 유도하되 금리 변동 폭을 '±0.25％ 정도'에서 '±0.5％ 정도'로 확대해 상한 없이 장기 국채를 매입하기로 했고 시장은 사실상 이를 사실상의 기준금리 인상으로 받아들였다.     이후 10년물 일본 국채 수익률이 상한선인 0.5%를 넘고 매도세가 이어지자 일본은행은 잇달아 채권 매입에 나서기도 했다.    이번 회의에서도 장기금리 변동 폭 조정 등 금융완화 정책이 달라질지 주목됐으나 일본은행은 유지를 결정했다.     그러자 엔화 가치와 10년물 일본 국채 수익률이 급락했다.     다만 이번 결정에도 여전히 시장은 일본은행의 수익률 곡선 정책 변화 가능성이 있다고 여기고 있다.     스미토모 미쓰이 신탁은행의 세라 아야코 시장 전략가는 \"일본 은행이 대규모 채권 매입을 계속할 수 없다는 것은 명백하다\"며 \"이번 결정이 미래 정책 변화에 대한 추측을 없애지는 못할 것\"이라고 말했다.    싱가포르 금융정보회사 SAV마켓은 일본은행이 다음번 금융정책 회의까지 현재 통화정책을 유지한다면 엔화 가치는 달러당 135엔까지 떨어질 수 있다고 전망했다.    일본 증시는 급등해 닛케이 평균주가(닛케이225)는 이날 2.50% 상승한 26,791.12에 거래를 마쳤다.    다른 아시아 증시는 보합세를 보였다.     한국 코스피는 전장보다 0.04% 상승 출발했으나, 0.47% 내린 2,368.32에 장을 마쳤다.    중국 상하이종합지수(0.00%), 선전 종합지수(0.18%)는 보합세로 마감했고 홍콩 항셍지수도 같은 시간 0.08% 올랐다.     대만 자취안지수는 0.04% 상승 마감했다.     원/달러 환율은 전장보다 1.39원 내린 1,237.61에 마감했다.    중국 역내 위안/달러 환율은 0.0006위안 내린 6.7713위안, 역외 위안/달러 환율은 0.0135위안 내린 6.7731위안에 거래되고 있다.    dylee@yna.co.kr"
    },
    {
        "title": "[포토]코스피, 2거래일 연속 하락...2370선 하회",
        "date": "2023.01.18. 오후 4:24",
        "content": "18일 서울 하나은행 본점 딜링룸에서 딜러들이 거래를 하고있다. 2023.1.18 [김호영기자]코스피지수가 미국 뉴욕 증시 혼조세 속에 기관의 대량 매도세에 2거래일 연속 하락하며 2370선 밑으로 떨어졌다. 코스닥지수는 강보합세로 710선을 회복한 가운데 환율은 소폭 떨어지면서 1237원선에서 마감했다.환율은 높은 변동성 속에서 소폭 하락했다. 이날 서울외환시장에서 원·달러 환율은 전거래일(1238.7원)보다 1.3원 내린 1237.4원으로 마감했다.이날 환율은 전장대비 1.3원 내린 1237.4원으로 출발한 뒤 장중 1235원대까지 떨어졌다 1246원대까지 치솟는 등 극심한 변동 속에서 장 마감 전 하락해 시작점에서 거래를 마쳤다."
    },
    {
        "title": "[마감 시황] 기관 '팔자'에 코스피 2360선 후퇴",
        "date": "2023.01.18. 오후 4:20",
        "content": "코스피지수 전날보다 0.47% 내린 2368.32 마감골드만삭스 '어닝쇼크'에 금융주 일제히 하락일본 BOJ 통화정책 유지···외인 기관 매물 출회\n\n\n\n코스피가 2,370선 아래로 내려간 18일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 연합뉴스[서울경제] 글로벌 주요 경제 이벤트를 앞두고 국내 증시가 숨고르기에 들어갔다. 기관은 2155억 원의 물량을 시장에 내던지며 코스피지수를 2360선까지 끌어내렸다.18일 코스피지수는 전날보다 11.07포인트(0.47%) 내린 2368.32에 마감했다. 이날 코스피지수는 전일 대비 0.97포인트(0.04%) 오른 2380.36에 출발했다.유가증권시장에서는 개인과 외국인이 각각 1488억 원, 725억 원 순매수한 반면, 기관은 2155억 원 내다팔았다.코스피 시가총액 상위 10위 종목 중에서는 삼성전자(005930)(-0.98%), SK하이닉스(000660)(-1.05%), 삼성전자우(005935)(-0.54%), LG화학(051910)(-0.97%), 삼성SDI(006400)(-0.49%), 현대차(005380)(-0.90%), 카카오(035720)(-0.32%)는 하락 마감했다. 반면 NAVER(035420)는 1.03% 올랐다. 글로벌 주요 경제 이벤트를 앞두고 숨고르기 장세에 들어간 것으로 풀이된다. 이경민 대신증권 연구원은 \"저녁부터 다수 경제이벤트 예정되어 있다\"면서 \"한국시각 19시에 예정된 유로존 12월 소비자물가의 경우 시장 예상치가 전년 대비 9.2%로 전월(10.1%)에서 둔화될 것으로 예상되고 있으나 근원물가 상승률은 전년대비 기준 오히려 전월 5.0%에서 5.2%로 반등할 것으로 예상되고 있어 여전히 물가상방압력이 높다는 점은 경계요인\"이라고 설명했다.일본 중앙은행 일본은행(BOJ)이 시장 기대와 달리 금융완화책을 유지하기로 한 점도 지수를 끌어내리는 요인으로 작용했다. 김석환 미래에셋증권 연구원은 \"일본은행의 통화정책 기존 유지 발표에 따른 엔화 약세에 원화 또한 약세가 동조화되면서 외국인과 기관 매물 출회로 이어졌다\"고 분석했다. 이날 원·달러 환율은 1246.5원까지 올랐다가 전날보다 1.3원 내린 1237.4원에 마감했다.코스닥지수는 전날보다 2.04포인트(0.29%) 오른 711.75에 거래되고 있다. 이날 코스닥지수는 전일 대비 1.41포인트(0.20%) 오른 711.12에 출발했다.코스닥 시장에서는 개인과 외국인이 239억 원, 97억 원씩 순매수 중이다. 반면 기관은 228억 원 내다팔았다.코스닥 시가총액 상위 10개 종목들 중에서는 에코프로비엠(247540)(-0.50%), 셀트리온헬스케어(091990)(-0.35%), 카카오게임즈(293490)(-1.63%), HLB(028300)(-1.91%)은 하락 마감했다. 반면 엘앤에프(066970)(1.32%), 펄어비스(263750)(0.79%), 리노공업(058470)(0.62%), 스튜디오드래곤(253450)(2.55%)은 상승했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 또 상승 실패...2360선",
        "date": "2023.01.18. 오후 4:18",
        "content": "18일 코스피가 전 거래일(2379.39)보다 11.07p(0.47%) 내린 2368.32에 장을 마쳤다. /사진=뉴시스 [파이낸셜뉴스] 코스피지수가 이틀 연속 약보합을 기록하면서 장을 마감했다.   18일 코스피지수는 전날보다 11.07p(0.47%) 내린 2368.32에 장을 마쳤다. 전날보다 0.97p(0.04%) 오른 2380.36에 출발했던 지수가 하락 마감했다. 장중 2366.27까지 떨어지기도 했던 지수는 하락폭을 다소 좁혔다.   이날 유가증권시장에서 개인과 외국인은 각각 1488억원, 727억원 사들였다. 외국인은 장 초반에는 매도 우위를 보였지만 매수로 전환했다. 기관은 2155억원 팔며 지수를 끌어내렸다.   시가총액 상위 기업들 중에선 SK하이닉스(-1.05%), 삼성전자(-0.98%), 현대차(-0.90%), 삼성SDI(-0.49%) 등이 하락세를 보였다. 삼성전자(6만400원)는 6만원대를 가까스로 지켰다. 반면, 연일 강세를 이어오던 엔씨소프트(1.72%), 크래프톤(0.59%), 넥슨게임즈(0.37%) 등 게임주는 이날도 소폭 상승했다.   업종별로는 섬유의복(4.18%), 통신업(0.87%), 음식료업(0.33%), 의약품(0.11%) 등이 올랐다. 비금속광물(-1.59%), 전기전자(-0.70%), 화학(-0.68%), 종이목재(-0.49%) 등은 약세였다.   코스닥지수는 전날보다 2.04p(0.29%) 오른 711.75에 거래를 마쳤다. 이날 코스닥시장에서 개인과 외국인은 각각 239억원어치, 121억원어치 사들였다. 반면, 기관은 229억원어치 순매도했다.",
        "ticker": [
            "034730",
            "000660",
            "006400",
            "005930",
            "036570",
            "259960",
            "005380"
        ]
    },
    {
        "title": "기관 순매도에 코스피 하락 마감…삼전·SK하이닉스에 집중 포화",
        "date": "2023.01.18. 오후 4:13",
        "content": "코스피 0.47% 하락, 코스닥 0.29% 상승이날 밤 미국 경제지표 발표, 연은 총재 발언 등 주목해야 기관의 매도 매물 출회 압력이 커지면서 코스피가 하락세로 장을 끝마쳤다.\n\n\n\n[이미지출처=연합뉴스]18일 코스피는 전 거래일 대비 0.47%(11.07포인트) 내린 2368.32로 장을 끝냈다. 이날 상승 출발한 코스피는 오전 중 일본 중앙은행(BOJ)의 통화정책회의 결과 발표를 앞두고 0.6%대 하락세를 기록하기도 했지만, 오후 들어선 하락 폭을 좁혀나갔다.이날 주식시장의 가장 큰 이벤트였던 BOJ이 통화정책회의는 기존 정책대로 유지됐다. 시장이 우려 했던 수익률곡선 통제(YCC) 정책을 유지해 사실상 기준금리 인상이 없는 것으로 확인되자 일본 증시는 2%대 급등세를 보이기도 했다. 장중 엔저 현상이 나타나면서 원·달러 환율은 장중 오름세를 보이기도 했는데, 막판엔 위안화 약세 영향으로 상승 폭이 되돌려지며 전일보다 1.3원 내린 1237.4원에 장을 끝마쳤다.이날 코스피 시장에선 기관이 2153억원어치 주식을 팔아치웠다. 외국인도 오전엔 순매도를 유지했지만, 마지막엔 주식을 더 사들여 722억원 순매수했다. 개인은 1488억원어치 주식을 샀다. 연초 이후 주식시장이 급등세를 보이면서 기관 중심으로 매물출회 압력이 확대된 것으로 보인다. 기관의 매도매몰은 반도에 대장주에 집중됐다. 시가총액 상위 종목을 보면 삼성전자는 ?0.98%, SK하이닉스는 ?1.05% 떨어져 하락 폭이 컸던 것으로 나타났다.다른 종목을 보면 LG에너지솔루션(0%), 삼성바이오로직스(0%), LG화학(-0.97%), 삼성SDI(-0.49%), 현대차(-0.9%), 카카오(0.32%)가 전일 종가와 같게 장을 마쳤거나 하락한 것으로 나타났다.반면 코스닥지수는 전 거래일 대비 0.29%(2.04포인트) 상승해 711.75로 상승 마감했다. 기관들의 매물 출회에 장 초반보다 상승률은 낮아졌지만, 오름세로 장을 끝마쳤다. 이날 시장에선 외국인과 개인이 각각 97억원, 237억원어치 주식을 순매수했고 기관은 227억원어치 주식을 팔았다.코스닥시장 시가총액 상위종목을 보면 에코프로비엠(-0.5%), 셀트리온헬스케어(-0.35%), 카카오게임즈(-1.63%), HLB(-1.91%)는 하락했고 엘앤에프(1.32%), 펄어비스(0.79%), 리노공업(0.62%), 스튜디오드래곤(2.55%)는 올랐다.한편 이날 밤부터는 증시 방향성에 영향을 줄 수 있는 이벤트가 이어질 예정이다. 미국 12월 소매 판매와 산업생산 지표 발표가 예정돼 있는데 모두 전달 대비 감소 폭이 확대될 것으로 예상된다. 이어 지역 연방준비은행 총재들의 연설이 예정돼 있어 통화정책에 대한 시장의 민감도가 더 높아질 것으로 보인다. 이경민 대신증권 연구원은 “최근 일부 연은 총재가 기준금리 5% 이상 인상 필요성을 주장하고 있는데, 이번에도 이 기조를 다시금 강조할 것으로 예상된다”며 “미국의 실물지표 부진은 경기 불안을 자극할 것”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 무섭게 팔아치우는 기관…코스피 이틀연속 하락해 2360대",
        "date": "2023.01.18. 오후 4:11",
        "content": "기관 홀로 2000억원 넘게 순매도코스닥은 강보합세로 마감원/달러 환율은 1.3원 내린 1237.4원\n\n\n\n코스피가 2370선 아래로 내려간 18일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 18일 기관 투자자들의 순매도세에 약보합세를 나타내며 2360대 후반에서 거래를 마쳤다.이날 코스피는 전장보다 11.07포인트(0.47%) 내린 2368.32에 장을 종료했다.지수는 전장보다 0.97포인트(0.04%) 오른 2380.36으로 출발했지만 기관의 순매도세 속에 상승 동력을 잃고 낙폭을 키웠다.새해 들어 코스피가 연일 상승하며 밸류에이션(평가가치) 부담이 생기자 기관을 중심으로 순매도세가 강해지며 지수가 하락한 것으로 보인다.이날 유가증권시장에서 기관 홀로 2153억원 어치를 순매도했다.개인과 외국인은 1488억원, 724억원 어치를 각각 순매수했다. 외국인은 장중에는 순매도세를 나타냈으나 막판에 순매수세로 전환하며 결과적으로 지난 11일부터 6거래일 연속 '사자'를 이어갔다.국내 증시는 지난밤 대형 은행들의 엇갈린 실적 발표에 혼조세로 마감한 뉴욕증시의 분위기에도 영향을 받은 것으로 보인다.17일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-1.14%)와 스탠더드앤드푸어스(S&P)500지수(-0.20%)는 전장보다 하락 마감했지만, 기술주 중심의 나스닥지수는 0.14% 상승 마감했다.서상영 미래에셋증권 연구원은 \"미국 증시에서 차익 실현 매물이 집중되고 금융기업들의 엇갈린 실적 발표로 다우지수가 하락한 점은 한국 증시에 부담\"이라고 판단했다.다만 일본 중앙은행인 일본은행이 이날 오후 금융정책결정회의에서 대규모 금융완화 정책을 유지하기로 결정하면서 증시 불확실성이 해소된 것은 긍정적이었다.서울 외환시장에서 원/달러 환율은 전날보다 1.3원 내린 1237.4원으로 거래를 마쳤다.코스닥지수는 전장보다 2.04포인트(0.29%) 오른 711.75로 거래를 끝냈다.지수는 전 거래일보다 1.41포인트(0.20%) 오른 711.12로 출발해 잠시 710선 밑(708.79)으로 내려가기도 했지만 대부분 710대에서 소폭 등락을 반복했다.코스닥시장에서도 개인과 외국인은 각각 237억원, 120억원 어치를 순매수했다. 기관 홀로 227억원 어치 순매도했다.이날 하루 유가증권시장과 코스닥시장 거래 대금은 각각 5조4560억원, 6조4200억원으로 집계됐다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "점점 커지는 삼성전자 감산설…반도체 회복 빨리 올까 [이종화의 세돌아이]",
        "date": "2023.01.18. 오후 4:09",
        "content": "점점 커지는 삼성전자 감산설“인위적 감산 없다” 밝혔지만‘자연적 감산’ 열려있다 전망삼성전자·SK하이닉스 올해들어나란히 주가 10% 이상 회복삼성전자가 오는 하반기 감산에 나설 수 있다는 관측이 점점 힘을 받고 있습니다.18일 한국거래소에 따르면 삼성전자 주가는 올해 들어(17일 종가 기준) 약 10.31% 올랐습니다. 지난 9일 종가 기준으로 ‘6만전자’를 회복한 뒤 꾸준히 유지하고 있습니다. 같은 기간 SK하이닉스의 주가는 약 14.67% 상승했습니다.올해 들어 반도체주가 좋은 흐름을 보이고 있는 이유는 삼성전자의 감산에 대한 기대감이 커지고 있기 때문입니다. 현재 SK하이닉스, 마이크론 등 메모리 반도체 시장의 경쟁자들은 감산에 나설 것이라고 선언한 상태입니다. 유일하게 업계 1위 삼성전자가 감산에 대한 뜻을 내비치지 않은 상태입니다. 만약 삼성전자까지 감산 흐름에 합류한다면 줄어든 반도체 공급 영향에 가격이 빠르게 반등할 수 있을 것이라는 기대가 올라오고 있습니다.\n\n\n\n우선 업계에 따르면 삼성전자는 지난해 말부터 시설 점검, 설비 재배치를 비롯한 생산라인 최적화 활동을 시작했습니다. 미리 최적화 활동을 진행해 생산량을 조절하겠다는 의미라 보여집니다. 특히 삼성전자는 최신 사양인 DDR5와 고대역메모리(HBM), GDDR6 등 고성능 신제품 중심으로 생산 계획을 수립하고 있는 것으로 알려졌습니다. 즉 수요가 견조하고 부가가치가 높아 상대적으로 높은 이익을 기록할 수 있는 제품은 남겨두고 저마진 범용 제품의 생산을 줄이면서 재고 관리에 나선다는 의미로 보입니다. 또 반도체 부문 임원들이 투자시장 관계자들을 만나 공급 조절과 관련한 내용을 전달하고 있다는 소식도 전해졌습니다.단 삼성전자는 지난해 3분기 실적 발표에서 “인위적 감산은 없다”고 못을 박았습니다. 이에 따라 4분기 실적 발표에서는 ‘자연적 감산’, ‘기술적 감산’ 등 용어를 다르게 활용할 수 있다는 관측도 나오고 있습니다.이와 동시에 SK하이닉스는 추가 감산까지 나설 수 있다는 전망도 나오고 있습니다. SK하이닉스는 최근 국내 생산 공장에 투입하는 웨이퍼 수량을 약 10% 줄인 것으로 알려졌습니다. 이에 따라 본격적으로 감산을 시작한 것 아니냐는 이야기도 들립니다.한편 반도체 기업들이 감산에 나서는 이유는 재고가 급증하는 가운데 영업이익을 유지하기 위한 의도로 풀이됩니다. 재고가 늘면 재고자산 평가손실이 발생할 가능성이 높아 이익에 위협이 됩니다. 삼성전자는 지난해 4분기 영업이익은 전년 대비 약 69% 감소한 4조3000억원에 그쳤습니다. 에프앤가이드에 따르면 증권사들은 SK하이닉스의 지난해 4분기 영업손실을(최근 1개월 추정치 기준) 약 1조2851억원으로 전망하고 있습니다. 상황이 이런 만큼 시장에선 반도체 기업들이 감산을 통해 판매 가격을 최대한 빨리 올려 이익을 회복하려는 전략을 쓸 것으로 기대하고 있습니다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "“국내증시에 환멸이”...동학개미, 이 종목 제일 많이 팔았다",
        "date": "2023.01.18. 오후 4:06",
        "content": "삼성전자, 1조 넘게 팔아...순매도 1위SK하이닉스·금융주·카카오 순매도 상위권에\n\n\n\n 서울 서초구 삼성전자 서초사옥.[사진제공=연합뉴스]개인 투자자들이 새해 들어 국내 증시에서 매도세를 펼치고 있다. 올해 들어서만 약 3조원 가까이 팔아 치운 것으로 나타났다. 외국인이 같은 기간 3조원 넘게 순매수한 것과 대조적이다.18일 한국거래소에 따르면 지난 2일부터 이날까지 개인은 국내 증시(유가증권·코스닥·코넥스 포함)에서 2조8672억원을 순매도했다. 지난해 25조3692억원을 순매수한 것을 감안하면 대조적인 흐름이다. 개인은 지난해 1월에도 7조2037억원을 순매수한 바 있다.지난해 하반기를 시작으로 국내 증시에서 개인의 자금이 빠져나가고 있다. 올해 들어 6월까지 개인은 국내 증시에서 27조8187억원어치를 순매수했으나 7월 이후로는 3조3224억원어치를 팔아 치웠다. 연말이 가까워질수록 매도 규모는 높아져 지난해 10월(2조6908억원)과 11월(3조5522억원)에는 6조원이 넘는 순매도를 기록했다.개인이 지난 2021년 이른바 ‘동학개미 운동’으로 ‘삼천피’와 ‘천스닥’ 달성에 기여했던 것을 감안하면 분위기가 완전히 달라진 셈이다.새해 들어 개인이 순매도한 종목을 살펴보니 가장 많이 팔아 치운 종목은 삼성전자였다. 총 1조204억원 규모로 지난해 삼성전자를 대거 사들이던 모습과 대조적이다.삼성전자의 주가가 1월 들어 상승세를 보이며 6만원선 회복에 성공했으나 개인의 피로도가 상당한 것으로 보인다. 약간의 손실을 감안하고 ‘손절’에 나서거나 적은 액수라도 차익 실현에 나선 것으로 보인다. 지난해 상반기 개인의 삼성전자 평균 매수 단가는 약 6만7000원 수준으로, 7만원선까지 올라야 탈출이 가능하다. 다만 지난해 하반기 기준 개인의 삼성전자 평균매수가는 5만9000원대로 ‘6만전자’ 회복과 함께 손실은 가까스로 면했을 것으로 추정된다.개인은 삼성전자와 함께 SK하이닉스도 대거 팔았다. 올해 들어 총 5223억원을 순매도했다. 또 신한지주(-2251억원), KB금융(-2152억원), 하나금융지주(-2147억원)도 개인 순매도 상위권에 올랐다. 최근 금융주가 강세를 보이면서 차익 실현에 나선 것으로 보인다. 개인은 지난해 고전을 면치 못하다가 새해 반짝 상승 중인 카카오(-2018억원)도 순매도했다.반면 외국인은 국내 증시에서 새해부터 순매수에 나섰다. 총 3조2099억원을 순매수했는데, 특히 코스피 시장에서만 3조4693억원을 순매수하며 증시를 이끌고 있다. 외국인 매수세에 힘입어 코스피 지수는 4일부터 9거래일 연속 상승 마감해 장중 2400선을 돌파하기도 했다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "005930",
            "055550",
            "035720",
            "086790"
        ]
    },
    {
        "title": "코스피, 기관 순매도 속 2,360대로 하락 마감(종합)",
        "date": "2023.01.18. 오후 3:59",
        "content": "기관 홀로 2천억원 넘게 순매도…코스닥은 강보합세로 마감\n\n\n\n코스피, 0.85% 하락(서울=연합뉴스) 신준희 기자 = 17일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 20.47포인트(0.85%) 내린 2,379.39로 끝났다. 코스닥지수는 전장보다 7.18포인트(1.00%) 내린 709.71로 마쳤다. 2023.1.17 hama@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 18일 기관 투자자들의 순매도세에 약보합세를 나타내며 2,360대 후반에서 거래를 마쳤다.    이날 코스피는 전장보다 11.07포인트(0.47%) 내린 2,368.32에 장을 종료했다.    지수는 전장보다 0.97포인트(0.04%) 오른 2,380.36으로 출발했지만 기관의 순매도세 속에 상승 동력을 잃고 낙폭을 키웠다.    새해 들어 코스피가 연일 상승하며 밸류에이션(평가가치) 부담이 생기자 기관을 중심으로 순매도세가 강해지며 지수가 하락한 것으로 보인다.     이날 유가증권시장에서 기관 홀로 2천153억원 어치를 순매도했다.     개인과 외국인은 1천488억원, 724억원 어치를 각각 순매수했다. 외국인은 장중에는 순매도세를 나타냈으나 막판에 순매수세로 전환하며 결과적으로 지난 11일부터 6거래일 연속 '사자'를 이어갔다.     국내 증시는 지난밤 대형 은행들의 엇갈린 실적 발표에 혼조세로 마감한 뉴욕증시의 분위기에도 영향을 받은 것으로 보인다.    17일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-1.14%)와 스탠더드앤드푸어스(S&P)500지수(-0.20%)는 전장보다 하락 마감했지만, 기술주 중심의 나스닥지수는 0.14% 상승 마감했다.    서상영 미래에셋증권 연구원은 \"미국 증시에서 차익 실현 매물이 집중되고 금융기업들의 엇갈린 실적 발표로 다우지수가 하락한 점은 한국 증시에 부담\"이라고 판단했다.     다만 일본 중앙은행인 일본은행이 이날 오후 금융정책결정회의에서 대규모 금융완화 정책을 유지하기로 결정하면서 증시 불확실성이 해소된 것은 긍정적이었다.    서울 외환시장에서 원/달러 환율은 전날보다 1.3원 내린 1,237.4원으로 거래를 마쳤다.    시가총액(시총) 상위종목 상당수가 하락했다.    대장주 삼성전자도 전일보다 0.98% 떨어졌고 POSCO홀딩스(-1.80%), SK하이닉스(-1.05%), KB금융(-1.02%) 등의 내림세도 두드러졌다.    업종별로는 비금속광물(-1.59%)과 기계(-1.44%), 운송장비(-1.32%), 철강·금속(-1.22%) 등은 하락한 반면 섬유·의복(4.18%), 운수창고(1.41%), 통신업(0.87%) 등은 상승 마감했다.     코스닥지수는 전장보다 2.04포인트(0.29%) 오른 711.75로 거래를 끝냈다.    지수는 전 거래일보다 1.41포인트(0.20%) 오른 711.12로 출발해 잠시 710선 밑(708.79)으로 내려가기도 했지만 대부분 710대에서 소폭 등락을 반복했다.    코스닥시장에서도 개인과 외국인은 각각 237억원, 120억원 어치를 순매수했다. 기관 홀로 227억원 어치 순매도했다.     시총 상위 종목 가운데 CJ ENM(5.63%), 스튜디오드래곤(2.55%), 오스템임플란트(2.42%)의 오름세가 특히 두드러졌다. HLB(-1.91%), 카카오게임즈(-1.63%) 등은 하락 마감했다.     이날 하루 유가증권시장과 코스닥시장 거래 대금은 각각 5조4천560억원, 6조4천200억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "001040",
            "105560",
            "005490",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]日 금융완화 유지 여파…코스피 2거래일 연속 하락",
        "date": "2023.01.18. 오후 3:56",
        "content": "전거래일 대비 0.47% 하락한 2368.32외인 725억 순매수…6거래일 연속 '사자'시총 상위 대부분 하락…삼전·SK하닉 ↓골드만삭스 어닝 쇼크에 금융주 상승 반납[이데일리 김보겸 기자] 일본 중앙은행 일본은행(BOJ)이 시장 기대와 달리 금융완화책을 유지하기로 하면서 코스피지수가 하락 마감했다. 골드만삭스 어닝 쇼크 여파로 국내 증시에서 금융주들도 약세를 보였다. 18일 마켓포인트에 따르면 코스피지수는 전거래일 대비 11.07포인트(0.47%) 하락한 2368.32에 거래를 마쳤다. 시장에서 추가 긴축에 나설 것으로 기대했지만 일본은행이 대규모 금융완화적 통화정책을 유지하기로 한 여파로 풀이된다. 이날 일본은행은 단기금리를 마이너스 0.1%로 동결하고 장기금리 지표인 10년물 국채 금리 변동 상한을 0.5%로 유지하기로 했다. 이 소식에 엔화 가치는 하락했다. 회의 직전 128엔대에서 움직이던 엔·달러 환율은 금리동결 소식이 전해지자 131.12엔으로 급등했다. 미국과의 장기금리 격차가 벌어질 것이란 관측에 엔화를 팔고 달러를 사들이는 움직임이 거세진 것이다. 김석환 미래에셋증권 연구원은 “일본은행의 통화정책 기존 유지 발표에 따른 엔화 약세에 원화 또한 약세가 동조화되면서 외국인과 기관 매물 출회로 이어졌다”고 분석했다. 이날 원·달러 환율은 1246.5원까지 올랐다가 전날보다 1.3원 내린 1237.4원에 마감했다. 수급 주체별로는 기관이 2154억원 순매도했다. 기관 중에서는 금융투자가 658억원, 투신이 527억원, 연기금 등이 369억원 매도 우위였다. 개인은 1488억원어치 사들였다. 특히 외국인이 725억원을 순매수하며 6거래일 연속 사자세를 보였지만 지수 하락을 막지 못했다. 업종별로는 섬유의복이 4.18% 올랐다. 운수창고도 1% 넘게 올랐으며 음식료품과 의약품, 의료정밀, 전기가스업, 통신업, 증권, 보험, 서비스업도 1% 미만에서 소폭 올랐다. 반면 비금속광물과 철강및금속, 기계, 운수장비, 건설업은 1% 넘게 떨어졌다. 제조업, 금융업, 유통업, 전기전자, 종이목재, 화학 등도 1% 미만 소폭 약세였다. 시가총액 상위종목들은 대부분 하락했다. 삼성전자(005930)는 0.98% 내린 6만400원, SK하이닉스(000660)는 1.05% 빠진 8만5100원을 기록했다. 현대모비스(012330) 카카오뱅크(323410)는 3%대 급락했다. 특히 금융주가 약세를 보이면서 그간 상승폭을 반납했다. 하나금융지주(086790)가 2% 넘게 떨어졌으며 KB금융(105560) 신한지주(055550)도 1% 넘게 하락했다. 간밤 미국 뉴욕증시에서 세계 최대 투자은행(IB) 골드만삭스가 긴축정책으로 인한 기업공개(IPO) 부진으로 인해 어닝 쇼크를 기록하면서 금융주 투자심리가 위축된 영향으로 풀이된다. 반면 네이버(035420)는 1.03% 오른 19만5500원에 거래를 마쳤다. 셀트리온(068270)도 0.31% 상승 마감했다. 이날 거래량은 5억2883만주, 거래대금은 5조4267억원으로 집계됐다. 상한가 없이 296개 종목이 올랐고 하한가 없이 548개 종목이 하락했다. 89개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "055550",
            "035720",
            "323410",
            "086790",
            "012330"
        ]
    },
    {
        "title": "코스피, 기관 '팔자' 속 하락…코스닥은 ↑",
        "date": "2023.01.18. 오후 3:52",
        "content": "18일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스국내 증시가 혼조 마감했다. 코스피는 단기 급등에 따른 차익실현 매물 출회로 전날에 이어 하락세를 이어갔지만, 코스닥 지수는 개인 순매수세에 상승했다. 18일 코스피 지수는 전일 대비 11.07포인트(0.47%) 내린 2368.32에 거래를 마쳤다. 개인과 외국인이 각각 1488억원, 724억원어치, 사들였지만 기관 홀로 2155억원어치 팔아치웠다. 이날 코스피는 대형주 위주의 매물 출회에 약세 압력을 받았다. 국내 반도체 대장주인 삼성전자(-0.98%)와 SK하이닉스(-1.05%)를 비롯해 시가총액 상위종목들은 대체로 내렸다. 테슬라 급등 호재에 장초반 상승하던 LG에너지솔루션은 보합세를 띄었고, LG화학(-0.97%), 삼성SDI(-0.49%) 등 다른 2차전지 관련주는 약세 마감했다. 이날 코스닥 지수는 소폭 상승했다. 전일 대비로는 2.03포인트(0.29%) 올라 711.74를 가리켰다. 개인과 외국인은 각각 238억원, 97억원 순매수한 반면, 기관 홀로 228억원어치 순매도했다. 시총 상위단은 혼조세를 보였다. CJ ENM(5.63%)은 대표이사 교체 등 조직개편에 따른 실적 개선 기대감에 5% 넘게 올랐다. 이경민 대신증권 연구원은 이날 증시에 대해 \"코스피는 연초 이후 급등 전개로 밸류에이션 부담 가중돼 전일부터 하락세 지속했다\"며 \"특히 기관 중심의 매물 출회 압력 확대가 삼성전자, SK하이닉스에 집중돼 증시 하방 압력을 높였다\"고 설명했다.  김석환 미래에셋증권 연구원은 \"일본은행(BOJ)의 통화정책 유지 발표에 엔화가 약세를 보였다\"며 \"이에 원화 또한 약세 동조화되면서 외국인과 기관 매물 출회를 견인했다\"고 분석했다. 간밤 뉴욕증시는 혼조세를 기록했다. 다우지수와 S&P지수는 내린 반면 나스닥지수는 올랐다. 세계 최대 투자은행 골드만삭스의 실적충격이 다우지수를 끌어내렸다. 나스닥지수는 중국 판매량 호조를 보인 테슬라 급등 영향을 받았다. 이날 원·달러 환율은 전일 대비 1.3원 내린 1237.4원에 마감했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "005930"
        ]
    },
    {
        "title": "에스바이오메딕스, 12% 오른 7000원[IPO장외 주요 종목 시세](1월 18일)",
        "date": "2023.01.18. 오후 3:50",
        "content": "[데이터로 보는 증시][서울경제]"
    },
    {
        "title": "금융당국 \"금투사 임직원 자기 주식 매매시 본인 계좌 써야\"",
        "date": "2023.01.18. 오후 3:49",
        "content": "'차명 투자 등 임직원 자기매매 판단 가이드라인' 마련\n\n\n\n금융위원회[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 기자 = 금융당국이 자산운용사나 증권사 직원들의 차명 투자를 막기 위해 금융투자사 임직원이 자신의 돈으로 주식을 매매할 경우 반드시 본인 명의 계좌를 이용해야 한다는 가이드라인을 마련했다.    금융위원회는 18일 정례회의에서 금융투자사 임직원의 차명 투자 등 자본시장법 위반 사항에 대해 중징계 및 과태료 부과를 의결하면서 이런 내용의 '차명 투자 등 임직원 자기매매 판단 가이드라인'을 만들었다.    가이드라인의 주요 내용은 금융투자사의 임직원은 자기 돈으로 금융투자상품을 매매하는 경우 본인 명의 계좌를 써야 하며 매매 명세를 분기별 또는 월별로 회사에 통지해야 한다.    법인 등 타인 명의로 금융투자상품에 투자하는 경우는 매매자금의 출연 여부, 매매 행위의 관여도, 매매 손익의 귀속 가능성 등을 따져 금융투자사 임직원의 차명 거래 여부를 판별하기로 했다.    앞서 지난해 9월 강방천 전 에셋플러스자산운용 회장이 차명 투자 의혹으로 금융감독원으로부터 직무 정지와 과태료 처분 등을 받은 바 있다.    금감원은 강 전 회장이 대주주로 있는 공유 오피스 업체 '원더플러스'에 본인의 자금을 대여해준 뒤 법인 명의로 주식 투자를 한 것을 일종의 '차명 투자', '자기 매매' 행위로 판단했다.    금융위원회는 \"금융투자사와 임직원은 이번 가이드라인을 통해 자기 매매 여부를 사전 점검함으로써 법 위반을 미연에 방지하도록 할 필요가 있다\"고 밝혔다.    한편, 금융위원회는 금융투자사가 내부 감사를 통해 임직원의 자기 매매를 적발하는 경우 임직원에 대한 과태료를 줄여줄 방침이다.    president21@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2154억 순매도·외국인 725억 순매수(1월 18일)",
        "date": "2023.01.18. 오후 3:45",
        "content": "코스닥, 기관 224억 순매도·외국인 121억 순매수개인, 코스피 1492억·코스닥 225억 순매수[서울경제]"
    },
    {
        "title": "[특징주] 엔씨소프트, 신작 출시 기대감에 소폭 상승(종합)",
        "date": "2023.01.18. 오후 3:40",
        "content": "엔씨소프트 판교 R&D 센터[엔씨소프트 제공]    (서울=연합뉴스) 송은경 기자 = 신작 게임 출시 기대에 실적 호전이 예상되는 엔씨소프트 주가가 18일 소폭 상승했다.    이날 유가증권시장에서 엔씨소프트는 전 거래일 종가 대비 1.72% 오른 47만4천원에 거래를 마쳤다. 장중 48만원(3.0%)까지 오르기도 했다.    지난해 초 66만7천원에 달하던 엔씨소프트는 신작 출시가 지연되며 주가가 30만원대로 주저앉았으나 하반기부터는 새 게임 출시 소식이 들려오며 서서히 반등하기 시작했다.    증권가에선 올해 'TL'을 비롯한 여러 신작 게임의 출시가 예정된 점이 엔씨소프트 주가와 실적에 좋은 영향을 미칠 것이라고 보고 있다.    김혜령 신영증권 연구원은 \"올해 엔씨소프트는 'TL'과 모바일 게임 4종 '블레이드앤소울S', '프로젝트G', '프로젝트R', 'Puzzup' 등을 출시할 예정\"이라며 \"현재 주가 수준은 'TL'과 모바일 신작에 대한 기대감을 모두 반영하고 있지만 출시 전 'TL'의 글로벌 퍼블리셔 공개 및 '프로젝트G'의 추가적인 정보 공개는 주가 오버슈팅 요인으로 작용할 것\"이라고 전망했다.    황현준 DB금융투자 연구원은 \"내년부터 신작 라인업에 기반한 본격적인 실적 개선이 기대된다\"며 목표 주가를 56만원에서 60만원으로 올렸다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "001720",
            "036570"
        ]
    },
    {
        "title": "[특징주] 다올인베스트먼트, 우리금융에 매각 절차…소폭 상승(종합)",
        "date": "2023.01.18. 오후 3:36",
        "content": "다올인베스트먼트[다올인베스트먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 다올금융그룹이 다올인베스트먼트 매각 우선협상대상자로 우리금융지주를 선정했다는 소식에 18일 다올인베스트먼트가 소폭 상승 마감했다.    이날 코스닥시장에서 다올인베스트먼트는 전 거래일보다 1.68% 오른 3천630원에 거래를 마쳤다.    장 초반 한때 16.95% 오른 4천175원까지 상승했으나 차익 실현 매물이 나오면서 상승 폭을 대부분 반납했다.     다올금융그룹은 전날 다올인베스트먼트 매각을 위한 우선협상대상자로 우리금융지주를 선정했다.     양사는 우선협상대상자 선정을 위한 구속력 있는 양해각서(BINDING MOU)를 체결했고 본격적인 매각 절차를 진행할 예정이다. MOU 체결 후 곧바로 본실사를 진행해 1분기 중 모든 매각 절차를 마친다는 계획이다.     매각 금액은 2천억원대 초반 수준이다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "316140"
        ]
    },
    {
        "title": "코스피, 0.5% 내려 2,360대로 마감",
        "date": "2023.01.18. 오후 3:35",
        "content": "약보합으로 출발한 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 약보합으로 장을 시작한 18일 오전 서울 중구 하나은행 딜링룸 직원들이 업무를 하고 있다. 2023.1.18 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 18일 2,360대 후반에서 약보합세로 거래를 마쳤다.     이날 코스피는 전장보다 11.07포인트(0.47%) 내린 2,368.32에 장을 종료했다.    지수는 전장보다 0.97포인트(0.04%) 오른 2,380.36으로 출발했지만 기관의 순매도세 속에 상승 동력을 잃고 낙폭을 키웠다.    코스닥지수는 전장보다 2.04포인트(0.29%) 오른 711.75로 거래를 끝냈다.    ykbae@yna.co.kr"
    },
    {
        "title": "KRX금, 0.39% 하락해 1g당 7만5900원(1월 18일)[데이터로 보는 증시]",
        "date": "2023.01.18. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] KT 그룹株,  초거대 AI 서비스 상용화 소식에 일제히 강세",
        "date": "2023.01.18. 오후 2:59",
        "content": "[서울경제] KT 그룹주가 조만간 초거대 인공지능(AI) 서비스를 상용화할 계획이라는 소식에 강세다. 18일 오후 2시 50분 KT는 전일 대비 1.45% 오른 3만 5000원에 거래되고 있다. 이날 케이티알파는 전 거래일 대비 29.93% 급등한 7770원까지 오르며 상한가를 찍기도 했다. 이 외에도 KTcs(18.99%), KTis(7.20%) 등도 일제히 상승했다. 상승 배경으로는 KT가 초거대 AI 서비스를 상용화하겠다고 밝힌 것이 꼽힌다. 전일 정보통신(IT) 업계에 따르면 KT는 올 상반기 중 2000억 파라미터(매개변수) 이상의 연산 능력을 학습시킨 초거대 AI 서비스 ‘믿음(MIDEUM)’을 상용화하기 위해 주요 금융사 등과 접촉하고 있는 것으로 나타났다. 초거대 AI는 빅데이터를 학습해 종합적이고 자율적으로 사고 및 판단, 그리고 행동하는 인간의 뇌 구조를 닮은 AI를 의미한다.",
        "ticker": [
            "030200",
            "058850",
            "058860"
        ]
    },
    {
        "title": "금투협, 현장소통·사적연금 강화 초점 맞춰 조직개편 추진",
        "date": "2023.01.18. 오후 2:57",
        "content": "현업조직 강화해 회원사 소통 강화…사적연금 시장 활성화도 방점\n\n\n\n서유석 제6대 신임 금융투자협회장[금융투자협회 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 금융투자협회가 회원사들과의 소통을 강화하기 위해 현업조직을 키우고 사적연금 시장 활성화 등에 초점을 맞춰 조직 개편을 추진한다.     18일 금투협과 업계에 따르면 서유석 금투협회장은 이런 기조 아래 취임 후 첫 조직 개편을 검토하고 있으며 일부 임원 인사도 결정한 것으로 전해진다.    인사 대상인 임원 6명 가운데 3명이 연임됐다.    연임이 결정된 임원에는 이창화 증권·선물 부문 대표와 나석진 자산운용 부문 대표가 포함되는데 이는 현업조직을 강화한다는 기조에 따른 것으로 보인다.    서 협회장은 전날 신년 간담회에서도 \"현안 관련 실무적으로 소통하는 채널을 적극 가동해 회원사들의 의견을 수렴하고 이를 당국과 국회에 전달해 정책에 반영하도록 노력할 것\"이라며 회원사들과의 소통 확대 필요성을 강조했다.     이에 회원사들과 금융위원회·금융감독원 등 당국 사이에서 가교 기능을 하는 기존의 증권·선물 및 자산운용 부문 조직은 인력을 보강해 강화할 것으로 보인다.    반면 협회 내부적인 행정 등을 지원하는 후방조직은 축소하고, 현재 25개 이상의 부서들 가운데 역할이 중복되는 조직은 통합하는 등 협회 조직 효율성을 전반적으로 높이는 데 주력할 것으로 예상된다.    아울러 사적연금 시장 활성화도 인사와 조직 개편의 방점이 될 것으로 보인다.    서 협회장은 \"올해가 사적연금 시장으로의 '그레이트 머니무브'가 일어나는 원년이 될 수 있도록 하겠다\"고 강조해왔다.     국민연금의 한계 속에 사적연금 시장에 대한 개인 투자자들의 관심이 높아진 만큼 펀드 등 사적연금 시장 활성화로 업계 외연을 넓히겠다는 구상이다.     이에 따라 서 협회장은 자산관리(WM) 분야에 전문성이 있는 이상호 전 미래에셋증권 PB센터장을 상무로 영입했다.    금투협은 조만간 임원 인사와 조직 개편을 마무리하고 설 연휴 전후로 공개할 예정이다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800"
        ]
    },
    {
        "title": "2개월만에 돌아선 증권사…“지금은 주식을 사야할 때”",
        "date": "2023.01.18. 오후 2:19",
        "content": "삼성증권 “향후 3개월은 주식이 유리”하반기 포함해선 채권 비중 확대 주문\n\n\n\n <사진=삼성증권>올 들어 증시가 예상보다 빠르게 상승하면서 삼성증권이 투자전략을 2개월만에 전면 수정했다. 올 1분기엔 채권 보다 주식 비중을 늘려야 한다는 것이다.18일 삼성증권은 ‘교토삼굴’ 보고서를 내놓고 향후 3개월 증시 전망을 과거 보다 긍정적으로 변경한다고 밝혔다. 교토삼굴은 꾀 있는 토끼는 굴을 세 개 파 놓는다는 의미다. 한국, 미국, 중국 3국 시장에서 기업가치(밸류에이션)가 높은 종목들을 중심으로 거래를 하거나 지수 하락 때마다 주식을 늘리는 전략이 유리하다는 뜻이다.삼성증권 리서치센터는 “3개월 기준으로 주식을 기존 중립에서 확대로, 채권을 확대에서 중립으로 조정한다”며 “국가별 전략 중 중국을 축소에서 중립으로 상향한다”고 밝혔다. 중국의 리오프닝(경제활동 재개)을 고려해 원유 투자는 중립에서 축소로 하향했다. 달러 강세가 진정됨에 따라 달러와 가격 흐름이 반비례를 보이는 금의 비중은 중립에서 확대로 높였다.하우스 뷰 조정으로 삼성증권의 올해 1분기 자산 배분 비중은 주식 > 채권 > 현금 순으로 높아지게 됐다. 앞서 삼성증권은 지난해 11월 보고서를 통해 향후 3~6개월 자산시장에서 주식 보다 채권의 비중 확대를 주문하며 채권 > 주식 > 현금 순의 포트폴리오를 제안했다. 다만 올해 초부터 물가 정점 통과가 지표로 확인되고 미국 연방준비제도(Fed·연준)의 긴축 완화 기대감이 커지면서 약 2개월 만에 주식 비중 확대로 전망을 변경한 것이다.삼성증권 리서치센터는 “상반기 글로벌 주식 시장은 추세적 상승보다 많이 빠지면 반등하고 반대로 많이 오르면 다시 하락하는 변동성 박스권 장세를 이어갈 것”이라면서도 “인플레이션 위험의 감소가 뚜렷하고 이에 따라 긴축 정책이 후반에 도달했다는 점은 주식의 바닥을 만들어줄 수 있다”고 평가했다.삼성증권이 최선으로 꼽은 한국의 유망 투자 종목은 카카오, 포스코홀딩스, 기아, KB금융, 삼성전기, 맥쿼리인프라 등이다. 대체로 중국 리오프닝, 업황 개선, 신상품 출시 등으로 실적 개선이 기대되는 종목들이다. 업종별로는 철강, 조선, 정유, 보험은 긍정적 시각을 유지한 반면 화학, 운송, 결제, 게임, 건설은 중립적인 입장을 보였다.미국 증시 유망 투자 종목으론 낙폭과대 성장주인 구글(알파벳), 페이팔 홀딩스, 세일즈포스 등이 거론됐다. 올해 실적 개선이 기대되는 종목으론 아마존, 엔비디아, 보잉, 오라클을 꼽았다. 중국 시장에선 리오프닝 효과 및 중국 당국의 규제 완화 기조로 인해 알리바바, 텐센트 등 중국 빅테크 관련주들을 추천했다.다만 이번에 삼성증권이 하우스 뷰를 변경한 건 3개월 단기에 한정된다. 12개월 전망은 과거와 동일하게 주식 보다 채권의 비중을 높게 유지했다. 여전히 연준이 기대하는 2%대 물가상승률까지는 갈 길이 멀고 경기 둔화 자체를 피하긴 어렵다고 봤기 때문이다. 경기 둔화로 인해 기업 실적의 하향 조정 가능성이 잠복해 있다는 점은 주식 시장의 상승폭을 제한할 것으로 전망된다.",
        "ticker": [
            "105560",
            "000270",
            "088980",
            "009150",
            "016360",
            "035720"
        ]
    },
    {
        "title": "[오후 시황] 외인·기관 매도세에 코스피 약보합…2360선",
        "date": "2023.01.18. 오후 2:19",
        "content": "코스피 14.53포인트(0.61%) 내린 2364.56에 거래 중골드만삭스 어닝쇼크 등으로 뉴욕증시 혼조세 마감\n\n\n\n코스피가 약보합으로 장을 시작한 18일 오전 서울 중구 하나은행 딜링룸 직원들이 업무를 하고 있다. 사진=연합뉴스[서울경제] 코스피지수가 장 중 외국인과 기관이 매도세에 약세를 보이고 있다. 18일 오후 2시 4분 기준 코스피지수는 전날보다 14.53포인트(0.61%) 내린 2364.56에 거래되고 있다. 이날 코스피지수는 전일 대비 0.97포인트(0.04%) 오른 2380.36에 출발했다.유가증권시장에서는 개인이 2137억 원 순매수 중이다. 반면 외국인과 기관은 각가 238억 원, 1814억 원씩 내다팔고 있다. 코스피 시가총액 상위 10위 종목 중에서는 삼성전자(005930)(-1.31%), SK하이닉스(000660)(-1.28%), 삼성전자우(005935)(-1.09%), LG화학(051910)(-0.65%), 삼성SDI(006400)(-0.97%), 현대차(005380)(-1.51%)는 주가가 떨어지고 있다. 반면 LG에너지솔루션(373220)(0.55%), NAVER(035420)(0.26%), 카카오(035720)(0.32%)는 주가가 오르고 있다. 서상영 미래에셋증권 연구원은 \"미국 증시에서 차익 실현 매물이 집중됐고 금융주의 엇갈린 실적 발표로 다우지수가 하락한 점은 국내 증시에 부담\"이라면서 \"실적 시즌을 앞두고 종목별로 시장이 민감하게 영향받고 있다\"고 설명했다.같은 시간 코스닥지수는 전날보다 1.96포인트(0.28%) 오른 711.68에 거래되고 있다. 이날 코스닥지수는 전일 대비 1.41포인트(0.20%) 오른 711.12에 출발했다.코스닥 시장에서는 개인이 531억 원 순매수 중이다. 반면 외국인과 기관은 각각 114억 원, 255억 원씩 내다팔고 있다.코스닥 시가총액 상위 10개 종목들 중에서는 에코프로비엠(247540)(-0.60%), 셀트리온헬스케어(091990)(-0.52%), 카카오게임즈(-1.63%), HLB(-1.75%), 셀트리온제약(068760)(-0.46%)은 약세다. 반면 엘앤에프(066970)(1.76%), 에코프로(086520)(0.26%), 펄어비스(263750)(0.91%), 리노공업(058470)(0.50%), 스튜디오드래곤(253450)(2.94%)은 상승세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "하나證, 이웃과 하나되는 사랑의 설맞이 행사 실시",
        "date": "2023.01.18. 오후 2:10",
        "content": "건물 관리 직원에 감사의 마음 전달\n\n\n\n 강성묵 하나증권 대표이사(가운데)가 건물 관리 직원 및 회사 임직원들과 ‘이웃과 하나되는 설맞이’ 행사 후 기념촬영을 하고 있다하나증권은 18일 서울 여의도 본사에서 이웃과 하나되는 사랑의 설맞이 행사를 진행했다.이번 행사는 하나증권 본사 빌딩에서 쾌적한 업무 환경을 조성하기 위해 노력하는 77명의 환경 미화, 보안 담당 직원들에 감사의 마음을 전달하기 위해 마련됐다.이날 강성묵 대표는 행복한 명절을 맞이하길 바라는 마음으로 건물 관리 직원들에게 직접 한우세트를 선물하며 감사의 마음을 전했다. 권순범 하나증권빌딩 관리소장은 “하나증권 임직원들의 따뜻한 관심과 배려 덕에 보다 풍성한 명절을 보낼 수 있게 되어 감사 드린다”며 “앞으로도 각자의 영역에서 최상의 근로 환경을 유지하기 위해 노력하겠다”고 말했다."
    },
    {
        "title": "미래에셋자산운용 인도법인, 인도 진출 15주년",
        "date": "2023.01.18. 오후 2:07",
        "content": "2008년 이후 운용자산 100배 성장수탁고21조원, 계좌수 550만개\n\n\n\n 미래에셋그룹 박현주 회장(왼쪽에서 여섯번째)과 미래에셋자산운용 인도법인 관계자들이 인도 진출 15주년을 맞이하여 뭄바이 현지에서 기념행사를 개최했다. <사진=미래에셋자산운용>미래에셋자산운용이 인도 진출 15주년을 맞이했다고 18일 밝혔다.2008년 1호 펀드를 출시하며 인도 시장에 진출한 미래에셋자산운용 인도법인은 현재 인도 내 유일한 독립 외국자본 운용사다. 금융위기 이후 대부분의 글로벌 자산운용사가 인도 시장에서 철수하거나 합작법인으로 전환했으나, 미래에셋은 인도의 성장성을 바탕으로 투자를 지속해왔다. 미래에셋자산운용은 “인도 시장을 가장 잘 아는 현지 전문가들로 구성된 인도법인은 철저한 현지화 전략을 펼치며 인도 내 9위 운용사로 성장했다”고 설명했다.지난해 12월 말 기준 인도법인 수탁고는 약 21조원에 달한다. 설립 당시 2000억원이었던 수탁고는 100배 이상 확대됐다. 특히 2020년 수탁고 10조원을 돌파한 데 이어 2년만에 21조원을 넘어서면서 최근 들어 성장세가 두드러졌다. 인도법인의 리테일 계좌 수도 2020년 280만개에서 2021년 470만개, 2022년 말 550만개로 급성장하는 추세다. 2019년에는 인도 금융당국의 승인을 받아 지주사 체제로 전환, 펀드 운용뿐 아니라 부동산 대출과 벤처캐피털, 자산관리 서비스까지 사업 범위를 확장했다.미래에셋자산운용은 이달 초 인도법인을 통해 인도 뭄바이에 있는 대형 물류센터에 210억원을 투자하기도 했다. 인도에 진출한 외국계 자산운용사 현지법인이 직접 투자에 나선 것은 처음이다. 미래에셋자산운용은 “미래에셋자산운용 인도법인은 인도의 높은 경제성장률과 인도 정부의 적극적인 인프라 투자에 따라 미래 성장성이 높은 물류센터와 데이터센터 등에 적극 투자할 계획”이라며 “향후 중동 시장에서 인도 역내외 펀드를 판매하며, 투자 영역을 넓혀나갈 계획”이라고 밝혔다."
    },
    {
        "title": "김서영 한화운용 팀장 \"ESG 우수 기업, 올 증시 상승 이끌 것\" [시그널人]",
        "date": "2023.01.18. 오후 2:00",
        "content": "국민연금·우본 등 출자한 2600억 ESG펀드 운용기후위기 대응하는 신재생에너지 관련주에 관심행동주의펀드 활성화로 기업 지배구조 개선 기대\"엔데믹 시대 본격화···ESG 기업 재평가 받을 것\"\n\n\n\n김서영 한화자산운용 글로벌주식본부 팀장. 오승현 기자[서울경제] \"기후변화 위기에 대한 대응 강화와 주주 행동주의펀드 활성화로 올해 주식시장에서는 ESG(환경·사회·지배구조) 우수기업들에 더욱 많은 투자금이 몰릴 것으로 예상합니다.\"18일 서울 여의도 63스퀘어에서 서울경제신문과 만난 김서영 한화(000880)자산운용 글로벌주식본부 운용1팀장은 올해 주식시장에서의 ESG 기업들의 주가 전망에 대해 이같이 말했다. 김 팀장은 이어 \"우리는 지속가능성에 초점을 맞추고 유망 기업들을 찾고 있다\"며 \"자연스레 앞으로 시장에서 ESG 우수 기업들은 높은 주가수익비율(PER)을 부여받게 될 것\"이라고 강조했다. 국내 자산운용업계에서 손에 꼽히는 ESG 전문가인 김 팀장은 2018년 이후 줄곧 ESG 관련 펀드를 운용하며 한 우물을 팠다. 최근에는 펀드매니저 중 드물게 CFA협회가 공인하는 글로벌ESG 전문가 자격 시험인 'CESGA'에도 합격해 차별화된 전문성을 재확인했다. 김 팀장은 한화자산운용에서 ESG펀드 운용을 총괄하고 있다. 국내 자본시장의 큰 손들이 대거 출자자로 참여한 기관 일임 및 공모 ESG 펀드들을 운용하고 있으며, 운용 자산 규모는 2600억 원에 달한다. 공모 펀드인 한화 코리아 레전드 ESG펀드(약정액 133억 원)를 비롯해 국민연금, 사학연금, 우정사업본부 등이 일임한 각각 1350억 원, 900억 원, 250억 원 규모의 ESG 펀드도 운용 중이다. 올 해는 해당 펀드들의 증액을 통해 2000억 원 규모 추가 자금을 확보하는 것이 목표다.김 팀장이 올 해 가장 눈여겨보고 있는 투자처는 기후변화에 대응하는 사업인 2차전지와 태양광, 풍력 등 관련 주식들이다. 김 팀장은 \"전 세계적으로 기후변화에 대한 위기감이 커지고 있는 상황에서, 관련 분야 산업 육성와 투자 속도는 더욱 빨라질 것\"이라며 \"기후 위기에 대한 솔루션을 만들어 내는 기업들에 대한 펀드 편입 비중은 20% 이상을 유지하려고 한다\"고 말했다.최근 들어 주주 행동주의펀드가 활성화되고 있는 것도 ESG펀드 운용에 호재로 작용할 것으로 보고 있다. 김 팀장은 \"지배구조가 우수한 기업일수록 지속가능성 측면에서 높은 점수를 받게 될 거고, 그만큼 주가 상승 가능성도 높다\"며 \"행동주의 펀드들이 우리 증시의 고질병인 '코리아 디스카운트' 문제도 해결할 수 있을 것으로 본다\"고 말했다.김 팀장은 국내 기업들의 ESG에 대한 관심도가 여전히 초기 단계에 머물러 있다고 진단했다. 또 ESG 관련 공시나 제도 등 가이드라인이 아직 제대로 갖춰지지 않아 여전히 갈 길이 멀다고 지적했다.그는 \"ESG 경영을 통해 주가를 부양하고 나아가 증시에 다시 힘을 불어넣기 위해선 방향성이 확실해야 한다\"며 \"이를 위해 ESG 평가와 관련된 공시 의무 강화, 체계적인 데이터 제공이 필요하다\"고 설명했다.아울러 그는 \"지난해 ESG 투자에 대한 회의론이 대두됐었지만, 장기적인 시각에서는 인류에게 도움이 되는 기업들의 성장성이 높을 수밖에 없다\"며 \"엔데믹 시대가 본격화된 올해부터는 본격적으로 ESG 우수 기업들에 대한 재평가가 시작될 것\"이라고 덧붙였다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "하나증권, ‘이웃과 하나되는 사랑의 설맞이’ 행사 실시",
        "date": "2023.01.18. 오후 1:57",
        "content": "18일 강성묵 하나증권 대표이사(가운데)가 건물 관리 근로자들 및 회사 임직원들과 '이웃과 하나되는 설맞이' 행사 후 기념촬영을 하고 있다.사진제공=하나증권[서울경제] 하나증권이 환경미화, 보안 등 건물관리 근로자들에게 감사의 마음을 전달하는 ‘이웃과 하나되는 사랑의 설맞이’ 행사를 서울 여의도 본사 1층 로비에서 실시했다.이번 행사는 하나증권 건물에서 근무하는 77명의 건물관리 근로자들에게 감사의 마음을 전달하기 위해 마련됐다. 강성묵 대표가 근로자들에게 직접 한우세트를 선물하면서 감사의 마음을 전했다.권순범 관리소장은 “하나증권 임직원들의 따뜻한 관심과 배력 덕분에 보다 풍성한 명절을 보낼 수 있게 돼 감사드린다”며 “앞으로도 각자의 영역에서 최상의 근로 환경을 유지하기 위해 노력하겠다”고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] 리오프닝 기대감에 엔터 사업 확장까지…F&F 매수 1위",
        "date": "2023.01.18. 오후 12:00",
        "content": "[미래에셋증권 엠클럽 집계]알체랑·카카오뱅크 등에도 매수세 몰려한국항공우주·LIG넥스원 등 매도 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 18일 가장 많이 사들인 종목은 F&F(383220)로 나타났다. 알체라(347860), 카카오뱅크(323410), 오스템임플란트(048260), 오픈엣지테크놀로지(394280) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 F&F로 집계됐다.F&F는 ‘MLB’와 ‘디스커버리 익스페디션’ 등을 운영중으로, 최근 엔터테인먼트 자회사를 설립하고 글로벌 K팝 스타 육성에 나선다고 밝혔다. DB금융투자는 F&F와 관련해 단기 실적은 부진할 수 있겠지만 2분기부터는 회복 가능성이 매우 높아질 것이라고 내다봤다. 허제나 DB금융투자 연구원은 앞서 9일 기업분석보고서를 통해 \"4분기 실적은 예상보다 따뜻했던 날씨, 중국 코로나 재확산으로 예상보다 밋밋할 수 있겠다\"면서도 \"리오프닝이 가시화되면 업사이드가 훨씬 클 것임을 감안해야 한다\"고 말했다. 이날 오전 11시 32분 기준 F&F는 전일 대비 5.73% 오른 13만8500원에 거래되고 있다.알체라가 매수 2위를 차지했다. 영상인식 AI업체 알체라는 자사의 영상인식 AI 기술인 '스마트 뷰잉(SMART VIEWING)' 콘셉트를 새롭게 선보인다는 소식과 함께 최근 로봇 관련주들이 주목을 받으면서 상승세를 나타내고 있다. 알체라는 인공지능 영상인식 분야에서 토탈 솔루션 기술을 제공하고 있다. 안면인식 기반의 결제 시스템 구축, 모바일 뱅킹, 신분증 확인 등에 적용되며, 출입국 및 공공기관의 출입 등 보안과 관제 영역까지 관리할 수 있는 On Premise와 SaaS 모델을 제공하고 있다.매수 3위는 카카오뱅크다. 전날 뉴욕증시에서 골드만삭스가 어닝쇼크를 발표한 영향으로 카카오뱅크(-2.46%)를 비롯한 국내 금융주들이 일제히 약세를 보이자 투자자들이 저가 매수에 나선 것으로 풀이된다. 전날에도 카카오 계열사들은 주가 상승 여력이 축소됐다는 분석이 제기되면서 주가가 하락한 바 있다. 김진구 키움증권 연구원은 \"주가 상승 여력 축소를 감안해 카카오의 투자의견을 조정한다\"며 \"카카오의 적정 주가수익비율(PER)을 25배로 부여했는데 경쟁사 대비 높은 수준\"이라고 설명했다.이날 매도 1위는 한국항공우주(047810)다. LIG넥스원(079550), 현대로템(064350), 한화솔루션(009830), 한화시스템(272210) 등에도 매도세가 몰렸다. 전 거래일인 17일 매수 1위는 골프존(215000)이었다. 오스템임플란트, JYP Ent.(035900), 한화시스템, 덴티움(145720) 등에도 매수세가 집중됐다. 같은 날 매도 1위는 LIG넥스원이었으며 한국항공우주, 레인보우로보틱스(277810), 신스틸(162300) 등 역시 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "012030",
            "016610",
            "383220",
            "079550",
            "145720",
            "006800",
            "035720",
            "323410",
            "039490",
            "047810",
            "000880",
            "009830",
            "272210",
            "064350"
        ]
    },
    {
        "title": "“5천 넣으면 1억 꽂힌다”…투자자 울린 주식 리딩방, 과태료 추진",
        "date": "2023.01.18. 오전 11:52",
        "content": "금융당국, 온라인 채널영업 추가 검토진입·퇴출 규제도 강화할 방침\n\n\n\n [사진 이미지 = 연합뉴스]A씨는 ‘00투자 TV’라는 업체로부터 무료로 주식 투자정보를 제공해준다는 문자메시지를 받고 카카오톡 채팅방에 참여해 주식 시황 정보를 받았다.어느 날 업체담당자가 “5000만원을 넣으면 1억원을 벌 수 있는 고급정보를 1:1로 제공해주겠다”고 속이는 바람에 A씨는 회원 신청을 했다. 하지만 업체의 자문에 따라 주식을 매매했으나 대다수 종목에서 손실이 발생했다. 이에 회원가입 4개월 시점에 환불을 요청했다. 그러나 담당업체는 “계약해지에 대한 위약금 2000만원을 납부하라”며 되레 A씨에게 추가 입금을 강요했다.B씨는 ‘00스탁 손실보상팀’이라는 업체로부터 과거 주식 리딩방으로 인한 투자손실을 보상해주겠다는 전화를 받았다. 업체 담당자는 “비상장 주식에 투자하면 수일 내에 투자 손실 금액에 해당하는 금액을 송금하겠다”고 안내했고, B씨는 이를 믿고 2000만원을 지정 계좌로 송금했다. B씨는 직후 업체에 손실보상 금액을 입금해달라고 요구했지만 연락두절 상태다.위 사례들처럼 일대일 투자자문 계약 체결 관련한 피해가 속출하고 있는 가운데 주식 리딩방 등 유사 투자자문업자가 허위나 과장 광고를 할 경우 과태료를 부과하는 방안이 추진된다.18일 금융위원회가 국회 정무위원회에 제출한 자료에 따르면 금융당국은 유사 투자자문업자의 불건전영업행위 및 허위·과장 광고를 금지하는 김병욱 의원과 홍성국 의원의 자본시장법 개정안과 관련해 과태료 부과에 동의했다.이들 의원은 유사 투자자문업자의 허위·과장 광고 금지 의무를 신설하고 손실 보전이나 이익을 보장한다는 약정을 금지하며 허위·과장 광고의 금지 의무 위반 시 형사 처벌 또는 과태료 3000만원을 부과하는 안을 발의했다.금융위는 이 같은 금지 의무 신설에 동의하면서 허위·과장 광고에 대해선 형사 처벌 대신 과태료 부과가 바람직하다는 견해를 제시했다.금융위는 유사 투자자문업자의 영업 규제 정비와 관련해 대표자가 아닌 임원 변경 시에도 금융당국에 보고 의무를 부과하는 법안에 동의했다. 자격이 없는 인사가 임원 변경을 통해 편법으로 유사 투자자문업을 하는 사례를 막겠다는 취지다.이와 함께 유사 투자자문업자의 명칭은 바뀌지 않고 유지되지만, 업무 범위는 확대될 전망이다.금융위는 유사 투자자문업의 명칭을 ‘투자정보업’으로 변경하자는 법안에 대해서는 명칭은 현행대로 유지하되 온라인 양방향 채널을 통한 영업형태를 업무 범위에 새로 추가하자는 의견을 내놨다.금융위는 “유사 투자자문업 명칭을 투자정보업으로 변경할 경우 유사 투자자문업자를 정식 금융투자업자로 오인하는 부작용이 우려된다”고 지적했다.유사 투자자문업자의 진입과 퇴출 규제도 정비된다.유사 투자자문업은 신고제로 운영돼 사실상 진입요건이 없고, 세법상의 개인사업자도 영업이 가능해 유사 투자자문업자 수는 증가세를 보이고 있다. 지난해 기준 유사 투자자문업체만 1900여 곳이나 된다.주식리딩방은 소셜미디어(SNS)나 오픈 채팅방 등에서 유료 회원을 모집해 투자정보를 제공하는 온라인 서비스로, 별도의 자격 요건 없이 금융감독원에 신고만 하면 영업을 할 수 있다.금융위는 유사 투자자문업자의 시장 진입과 관련해 신고 수리의 거부 사유를 확대하고 거짓 및 부정 신고 시 형사 처벌을 통해 소비자 보호를 강화하자는 법안에 동의를 표했다.유사 투자자문업자의 퇴출과 관련해서는 직권 소멸 사유에 시정 조치 미이행을 추가하고, 최근 5년간 2회 이상 과태료 및 과징금을 받은 경우 직소 말소가 가능토록 법적 근거를 마련하는 데 찬성했다.한편 유사 투자자문업자와 관련해 금감원에 접수된 민원은 2020년 621건에서 2021년 1684건으로 급증했다. 같은 기간 유사 투자자문업자가 불법 영업 혐의로 수사 의뢰된 건수도 130건에서 278건으로 늘었다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "\"옆 집도 제주 안 가고 일본 다녀왔대\"…해외 여행 폭증에 '이 주가' 고공행진",
        "date": "2023.01.18. 오전 11:32",
        "content": "티웨이 이달 18% 급등제주항공·진에어도 강세엔저 훈풍타고 보복소비 급증\"1분기 실적까지 개선 전망\"\n\n\n\n[서울경제] 동남아시아와 일본 등 단거리 해외여행이 폭증하자 국내 저비용항공사(LCC)들의 주가가 고공 행진하고 있다.18일 한국거래소에 따르면 국내 LCC 주가가 강세를 보이고 있다. LCC 대장주인 제주항공(089590)은 전날보다 700원(4.47%) 오른 1만 6350원에 마감했다. 티웨이항공(091810)(6.85%), 진에어(272450)(3.13%), 에어부산(14.8%) 등도 급등했다. 이달 들어 제주항공은 9.73%, 티웨이항공은 22.83%, 진에어는 10.33% 상승했다. 에어부산은 38.72% 올랐다.LCC 주가 강세는 해외여행이 폭발적으로 늘어서다. 인터파크에 따르면 일본 무비자 자유여행이 허용된 지난해 10월 11일부터 이달 11일까지 3개월 동안 일본 노선 항공권 발권 인원이 전년보다 3만 7943% 폭증했다. 코로나 이전인 2019년에 비해서는 384% 증가했다. 노재팬 이슈가 없었던 2018년 같은 기간에 비해서도 68% 늘었다. 전체 국제선 발권 인원에서 일본 노선이 차지하는 비중은 45%로 절반에 육박했다. 2018년(23%) 비중보다도 높은 편이다.\n\n\n\n국토교통부 항공정보시스템에 따르면 지난달 일본으로 떠난 여객은 57만 9227명으로 전년(7776명) 대비 74.5배 증가했다. 코로나19 이전인 2019년의 여객 수(56만 580명)도 뛰어넘는 규모다. 일본 무비자 여행이 재개된 지난해 10월 11일부터 이달 16일까지 LCC 3사의 국제선 여객 수는 288만 8367명으로 지난해 같은 기간(4만 4790명) 대비 64.5배 증가했다. 일본은 지난해 10월 11일부터 한국을 포함한 68개 국가와 지역을 대상으로 사증 면제(무비자) 입국을 재개한 바 있다. 이 외에도 동남아시아와 대만 등 단거리 여행 수요가 급증하면서 저가 항공사들은 코로나로 끊겼던 하늘길을 다시 잇고 있다. 이날 제주항공은 인천·부산과 타이베이 간 노선을 3년 만에 운항 재개한다고 밝혔다. 엔화가 약세인 점도 매력 포인트다. 엔화는 새해 들어 강세를 보이며 1달러당 128엔대에서 거래됐는데 18일 일본은행(BOJ)이 완화 기조를 이어가겠다고 밝히면서 1달러당 131.58엔을 기록했다.\n\n\n\n증권사들은 LCC 목표 주가를 높이고 있고 실적 전망도 밝다. 한화투자증권은 이달 초 제주항공 목표 주가를 1만 6000원으로 상향한 바 있다. 적정 시총은 1조 4000억 원으로 평가했다. 지난해 4분기 이익은 92억 원으로 추정했다. 한국투자증권은 지난해 4분기 진에어가 15개 분기 만에 흑자 전환할 것으로 봤다. LCC 업계의 경우 팬데믹 이전부터 출혈경쟁 심화, 노재팬 운동 등으로 적자 행진을 이어왔다. 박수영 애널리스트는 “제주항공은 지난해 4분기 영업 흑자를 기록했을 것”이라며 “1분기까지도 일본과 동남아를 바탕으로 한 강한 수요 회복이 예상된다”고 분석했다. 유성만 리딩투자증권 연구원은 “티웨이항공은 지난해 4분기 실적을 통해 자본잠식 우려 해소는 물론 추가 자본 조달 이슈에서도 자유롭게 될 것”이라고 말했다",
        "ticker": [
            "001680",
            "298690",
            "089590",
            "272450",
            "091810",
            "000880",
            "003530"
        ]
    },
    {
        "title": "서학개미 떠났다…작년 외화증권 보관·결제금액 24% 감소",
        "date": "2023.01.18. 오전 11:10",
        "content": "외화주식 보관·결제금액 1위 테슬라 유지\n\n\n\n테슬라·애플 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 작년 글로벌 증시 하락으로 국내 투자자의 외화증권 보관·결제금액이 전년보다 20% 넘게 줄었다.     한국예탁결제원은 18일 예탁원을 통한 국내 투자자의 작년 연말 외화증권 보관금액이 766억9천만달러로, 2021년 말(1천5억9천만달러) 대비 23.8% 감소했다고 밝혔다.    외화주식 보관금액은 553억7천만달러로 28.9%, 외화채권 보관금액은 213억2천만달러로 6% 감소했다.    외화주식 보관금액 상위 종목은 모두 미국 주식이었으며, 테슬라(67억6천300만달러), 애플(41억달러), 엔비디아(18억8천200만달러), 마이크로소프트(17억3천200만달러)가 전년에 이어 1∼4위를 유지했다.    외화증권 결제금액 역시 3천755억3천만달러로 전년(4천907억1천만달러) 대비 23.5% 감소했다.    외화주식은 2천995억5천만달러로 전년(3천984억7천만달러) 대비 24.8% 감소했고, 외화채권은 759억8천만달러로 전년(922억4천만달러) 대비 17.6% 감소했다.    외화주식의 경우 미국 주식이 전체 외화주식 결제규모의 94.7%를 차지했다.    결제금액 상위종목은 테슬라, 나스닥100지수의 등락률을 3배 추종하는 프로셰어즈 울트라프로 QQQ ETF(상장지수펀드), 나스닥100지수의 등락률을 역으로 3배 추종하는 프로셰어즈 울트라프로 숏 QQQ ETF, 미국 필라델피아 반도체 지수를 3배로 따라가는 디렉션 데일리 세미컨덕터 불 3X 셰어즈 ETF, 애플 순이었다.    전년도에는 테슬라에 이어 애플이 결제금액 2위에 올랐으나, 올해는 프로셰어즈 울트라프로 QQQ ETF, 프로셰어즈 울트라프로 숏 QQQ ETF, 디렉션 데일리 세미컨덕터 불 3X 셰어즈 ETF 등 레버리지·인버스 ETF에 2∼4위를 내주고 5위로 밀렸다.[표] 외화주식 결제금액 상위 10개 종목(단위: 백만 USD)\n\n\n\n(자료: 한국예탁결제원)    srchae@yna.co.kr"
    },
    {
        "title": "‘패션+K팝’ 꿀조합에 베팅…주식 초고수가 찍은 이 종목",
        "date": "2023.01.18. 오전 10:36",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]‘엔터 자회사’ 설립 F&F 순매수 1위영상인식  AI업체 알체라 집중 매수이달 61% 오른 SAMG엔터 ‘차익실현’\n\n\n\n 코스피가 약보합으로 장을 시작한 18일 오전 서울 중구 하나은행 딜링룸 직원들이 업무를 하고 있다. [사진제공=연합뉴스]주식 투자 수익률 상위 1% 초고수들은 18일 오전 9시 30분 기준 F&F, 알체라, 오픈엣지테크놀로지, 한국전력, 카카오뱅크, 골프존, 디어유, 넷마블, 셀바스AI, 현대로템 등을 가장 많이 순매수한 것으로 나타났다. 반대로 순매도한 종목은 SAMG엔터, 나무가, 한국화장품제조, 케어젠, 옵티코어, NAVER, 씨에스윈드, 카카오, 엔씨소프토, 스코넥 순이었다.18일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 오전 9시 30분까지 F&F 가장 많이 사들인 것으로 집계됐다. F&F는 ‘MLB’와 ‘디스커버리 익스페디션’ 등을 운영중으로, 최근 엔터테인먼트 자회사를 설립하고 글로벌 K팝 스타 육성에 나선다고 밝혔다. F&F는 오전10시 기준 4% 내외로 상승한 13만7000원대에서 거래되고 있다.주식 초고수들은 이날 알체라도 대거 사들였다. 영상인식 AI업체 알체라는 자사의 영상인식 AI 기술인 ‘스마트 뷰잉(SMART VIEWING)’ 콘셉트를 새롭게 선보인다는 소식과 함께 최근 로봇 관련주들이 주목을 받으면서 이달 들어 70%가량 급등했다.반면 가장 많이 매도한 종목은SAMG엔터이다. 지난달 6일 상장한 SAMG엔터는 ‘미니특공대’ ‘캐치티니핑’ 등 IP(지적재산권)를 보유하고 있다. ‘캐치티니핑’이 최근 중국 최대 키즈 TV 채널인 ‘진잉카툰’에서 시청률 1위를 기록하는 등 해외에서 인기를 얻자 이달 들어 61% 가량 상승했다.",
        "ticker": [
            "383220",
            "035420",
            "251270",
            "006800",
            "112610",
            "035720",
            "323410",
            "015760",
            "123690",
            "003350",
            "064350"
        ]
    },
    {
        "title": "[마켓ING]많이 오른 은행株, 숨고르기",
        "date": "2023.01.18. 오전 10:30",
        "content": "은행株 이틀째 약세배당 등 상승 모멘텀 유효\n\n\n\n[이미지출처=연합뉴스]그동안 상승세를 지속하며 코스피 랠리에 힘을 보탰던 은행주들이 이틀째 약세다. 미국 은행의 부진한 실적 여파와 차익매물 출회 때문인 것으로 풀이된다. 은행들의 배당 기대감 등 상승 모멘텀은 유효한 상황이어서 숨고르기 후 다시 상승 채비에 나설 것으로 보인다.은행株 이틀째 약세18일 오전 10시15분 기준 코스피는 전일 대비 10.01포인트(0.42%) 내린 2369.38을 기록 중이다. 이틀째 하락하며 2370선을 내줬다. 반면 코스닥은 상승 중이다. 2.42포인트(0.34%) 오른 712.13을 기록했다.은행주들의 약세가 두드러진다. KB금융, 신한지주, 하나금융지주는 1%대 하락 중이고 우리금융지주도 1% 가까이 빠졌다. 전일 큰 폭 하락에 이어 이틀째 약세다.전일 미국 은행들의 실적 발표가 영향을 미친 것으로 풀이된다. 골드만삭스는 지난해 4분기 순이익이 13억3000만달러로 전년 동기 대비 66% 줄었다고 발표했다. 주당 순이익은 3.32달러로 시장 예상치 5.48달러에 크게 못 미쳤다. 반면 같은 날 실적을 발표한 모건스탠리의 경우 투자은행 부문에서 매출이 급감했음에도 전체적으로는 시장 기대를 웃돌았다. 모건스탠리의 4분기 순이익은 전년 동기 대비 40% 감소한 22억4000만달러를 기록했다. 주당 순이익 1.26달러로 시장 전망치 1.23달러를 상회했다. 골드만삭스의 주가는 6% 넘게 하락했으나 모건스탠리의 주가는 6% 가까이 올랐다.서상영 미래에셋증권 연구원은 \"전일 미 증시에서 차익실현 매물이 집중된 가운데 금융주의 엇갈린 실적 발표로 다우지수가 하락한 점은 한국 증시에 부담 요인\"이라며 \"실적시즌을 앞두고 종목 이슈에 시장이 민감한 모습을 보이면서 개별 종목 이슈에 따라 변화를 보이는 종목 장세가 진행될 것\"이라고 말했다.지속된 상승에 따른 피로감 누적과 차익매물 출회도 은행주 주가에 부담 요인이다. KRX 은행 지수는 올해 들어 19.35% 올라 KRX 지수 중 가장 큰 폭의 상승세를 보였다. KB금융 21.86%, 신한지주 23.01%, 하나금융지주는 24.14%, 우리금융지주 11.26% 각각 올랐다.배당 기대감 등 상승 모멘텀 유효은행주들이 숨고르기에 들어갔지만 앞서 상승세를 뒷받침한 주가 상승 모멘텀은 여전하다.최정욱 하나증권 연구원은 \"최근 은행주 주가 급등의 배경은 시중금리 및 환율 안정화에 따른 금융시스템 리스크 완화, 부동산 규제 해제 이슈, 배당 확대 기대감 등이 복합적으로 작용했기 때문\"이라며 \"단기 상승폭 컸고 리스크 요인이 있지만 배당 기대가 현실화될 경우 멀티플(수익성 대비 기업가치) 레벨업이 가능하다\"고 분석했다.김은갑 IBK투자증권 연구원은 \"주주친화정책의 강화는 주가상승 모멘텀으로 작용할 수 있다\"면서 \"워낙 낮은 밸류에이션 멀티플과 결합돼 투자매력으로 작용할 만하다\"고 말했다. 이어 \"최근 은행주의 주가가 상승했지만 주가순자산비율(PBR)은 0.4배로 자기자본수익률(ROE) 전망치 10% 감안시 밸류에이션 매력이 높으며 주주친화정책의 기대감 형성만으로도 반등이 가능한 멀티플\"이라고 덧붙였다.은행주들의 지난해 4분기 실적은 충당금 등으로 시장 전망치(컨센서스)를 하회할 것으로 예상된다. 박혜진 대신증권 연구원은 \"4대 금융지주의 지난해 4분기 합산 순이익은 2조7000억원으로 컨센서스 2조7800억원을 3.2% 하회할 것\"이라며 \"3분기까지 순조로운 이익 성장으로 4분기 보수적인 비용 반영이 이뤄질 것으로 예상된다\"고 말했다. 대부분 금융지주가 희망퇴직을 실시하고 있어 판관비가 크게 증가하고 경기 상황을 대비한 보수적 충당금 적립이 이뤄질 것으로 예상되기 때문이다.",
        "ticker": [
            "105560",
            "003540",
            "006800",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "\"기준·시장금리 역전 현상…7개월 후 기준금리 인하 가능성\"",
        "date": "2023.01.18. 오전 10:24",
        "content": "한국은행[연합뉴스 자료]    (서울=연합뉴스) 윤선희 기자 = 새해 들어 시장 금리가 기준금리를 밑도는 '금리 역전 현상'이 나타나면서 금융시장에서 올해 하반기에 통화정책이 전환될 수 있다는 기대감이 번지고 있다.    18일 금융투자업계에 따르면 3년 만기 국고채 금리는 한국은행 금융통화위원회가 열린 지난 13일 연 3.365%로 마쳤다.     3년물 금리는 전날에도 연 3.484%로 집계되면서 사흘째 기준금리(연 3.50%)를 밑돌았다. 3년물뿐 아니라 국고채 2∼50년물 금리가 모두 기준금리보다 낮은 수준이다.    김명실 하이투자증권 연구원은 \"현재 국내 채권시장 현상을 보면 투자자들은 연내 통화정책이 완화 기조로 전환할 가능성에 베팅하고 있는 것으로 풀이된다\"고 말했다.    하이투자증권에 따르면 2000년 이후 시장과 기준금리 역전이 5거래일 이상 지속한 사례를 보면 이달까지 열 두 차례로 집계됐다.    최근처럼 기준금리 인상 시기이거나 또는 동결 기조가 상당 기간 유지되면서 시장과 기준금리 역전 현상이 빚어진 사례는 2008년 3∼4월, 2016년 2∼6월, 2019년 3∼6월 등이다.     2008년 3월 전후 당시 상황을 보면 1월 경상수지 적자가 26억 달러에 육박하며 외환위기 이후 최고 수준을 기록하자 경기 불안 우려감이 커졌다.    한국은행도 2월 금융통화위원회에서 매파적 입장과 달리 경기 하방 위험 확대를 강조하고, 하반기로 갈수록 물가상승률이 둔화할 것이라고 강조했다. 그러자 시장에선 기준금리 인하 기대감이 커졌고 국채 3년물 금리는 3월에 6영업일 연속, 4월에 18영업일 간 기준금리를 밑돌았다.    한은은 그해 8월 금통위에서 기준금리를 0.25%포인트 인상하고서 10월에 인하 기조로 돌아서 0.25%포인트와 0.75%포인트 내렸다. 금리 역전이 처음 발생한 지 7개월 만에 정책금리 기조가 인상에서 인하로 변경됐다.    2016년에도 2월부터 넉 달간 금리 역전 현상이 지속했고 한은은 6월 금통위에서 기준금리를 연 1.50%에서 연 1.25%로 인하했다.    기준금리 동결이 유지되던 2019년 3월 말 3년물 금리가 연 1.714%로 당시 기준금리(연 1.75%)를 밑돌았고 한은은 그해 7월 금통위에서 기준금리를 0.25%포인트 인하했다. 당시 3년물과 기준금리 간 역전 폭은 최대 0.35%포인트까지 벌어졌다.    종합하면 금리 역전 현상이 발생한 8번은 기준금리 인하 사이클 때 빚어졌고 3번은 수개월(3∼7개월) 후 금리 인하 사이클로 진입했다.    과거 2008년과 2019년 사례에선 직전까지 금리 인상 기조에서 국채 금리가 기준금리를 밑도는 현상이 발생했고, 수개월 뒤 기준금리가 인하됐다.    한은 금통위는 통화정책 방향 의결문에서 성장 우려와 물가 하향 인식, 금융 안정 위험을 이전 대비 강조했다.     김명실 연구원은 \"현재는 과거보다 물가 수준이 높고 한은의 물가 목표치(2%) 진입도 당장 쉽지 않다\"고 말했다.    그는 그러나 \"시장 예상대로 연방준비제도(연준·Fed)가 다음 달 연방공개시장위원회(FOMC) 회의에서 금리 인상 폭을 0.25%포인트로 줄이고 1분기 안에 통화 긴축 사이클 종료와 경기둔화 전망이 공존한다면 국내 통화정책 운용 폭도 넓어질 수 있을 것\"이라고 강조했다.     그러면서 \"과거 금리 역전 이후 기준금리 인하 때까지 3∼7개월이 걸렸다\"며 \"이번에는 3개월 후 금리 인하 단행은 현실적으로 불가능하지만 7개월 후에는 대내외 여건에 따라 가능할 수 있다\"고 말했다.     indigo@yna.co.kr"
    },
    {
        "title": "“여성 CEO 기업 성과 더 좋다”…美서 ETF까지 출시",
        "date": "2023.01.18. 오전 10:24",
        "content": "美 ‘女 CEO 회사에 투자’ ETF 출시“유리천장 깨는 과정서 리더십 발휘주가 초과 수익률 달성할 것에 기대”‘우먼 CEO 인덱스’ 6년새 60% 상승\n\n\n\n <사진=연합뉴스>여성이 최고경영자(CEO)인 회사에 투자하는 상장지수펀드(ETF)가 미국 시장에 나왔다. 여성이 유리천장을 깨는 과정에서 탁월한 리더십을 발휘해 주가가 초과 수익률을 달성할 것이란 배경에서다.미국 증시에 따르면 지난 9일(현지시간) ‘히파티아 우먼 CEO(WCEO)’ ETF는 주당 25.73달러에 상장됐다. 현재 주가는 26.52달러로 상장 이후 약 3% 주가가 오른 상태다.해당 상품은 미국의 자산운용사인 히파티아 캐피털 매니지먼트가 운용 중이다. 추종지수는 ’히파티아 우먼 CEO 인덱스‘로 여성이 CEO이면서 시가총액이 최소 5억달러 이상인 기업을 추종한다. 보수율은 0.85%다.히파티아 캐피털 매니지먼트는 “여성이 이끄는 회사에 투자하면 초과 수익을 얻을 수 있다”며 “여성이 미국 기업에서 승진하는 과정에서 직면하는 구조적 장벽을 고려할 때 탁월한 리더십이 있어야 하기 때문”이라고 평가했다. 히파티아 캐피털 매니지먼트가 관리하는 우먼 CEO 인덱스는 지난 2017년 대비 약 60% 오르기도 했다.세부적으로 WCEO ETF는 자산의 80%를 여성 CEO가 이끄는 회사에, 나머지 20%는 여성이 회장으로 재직 중인 회사에 투자한다. 가장 비중이 높은 종목은 비키 홀럽이 CEO로 있는 서학개미들에게 친숙한 정유종목인 옥시덴탈 페트롤리엄(OXY)으로 3.3% 비중을 유지하고 있다.루이스 자브로키가 CEO인 인터내셔널 시웨이즈(INSW)가 3.2%로 두 번째로 비중이 높다. 그 외 오픈도어 테크놀로지스(OPEN), 액셀리스 테크놀로지스(ACLS), 차트 인더스트리스(GTLS) 등이 포함돼 있다. 주로 성장주, 벤처 종목 비중이 높은 편이다.여성 테마 관련 미국 증시엔 ’스파이더 모건스탠리캐피털인터내셔널(MSCI) 미국 성별 다양성(SHE)’ ETF도 있다. SHE ETF는 이사회와 경영진 구성 과정에서 성별 다양성을 고려하는 미국 기업에 투자한다. 포트폴리오에서 비자(V)와 마이크로소프트(MSFT) 비중이 4.6%, 4.3%로 높다. 지난 2016년 상장한 SHE ETF는 상장 초기보다 주가가 33% 올랐다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "효성화학 회사채 수요예측 미매각…산은·증권사가 인수",
        "date": "2023.01.18. 오전 10:20",
        "content": "회사채 (CG)[연합뉴스TV 제공]    (서울=연합뉴슨) 채새롬 기자 = 효성화학이 전날 진행한 회사채 수요예측에서 '참패'하면서 미달분을 산업은행과 증권사들이 떠안게 됐다.     18일 금융투자업계에 따르면 효성화학(A)은 전날 1천200억원을 조달하기 위한 회사채 수요예측을 진행했으나, 인수 주문을 한 건도 받지 못해 전량 미매각됐다.     효성화학의 회사채 청약일은 27일이다. 이때까지 투자 기관을 모집하지 못하면 산업은행이 700억원, 주관사인 KB증권이 300억원·한국투자증권이 200억원의 물량을 인수하게 된다.    올해 발행회사 중 처음으로 신용등급 A등급 이하에 해당하는 효성화학 수요예측에서 미매각이 발생하면서 올해 들어 훈풍이 불던 회사채 시장에서 차별화 양상이 두드러질 것으로 예상된다.    같은 날 진행된 LG화학(AA+) 회사채 수요예측에는 4천억원 발행에 총 3조8천750억원이 몰렸다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "004800",
            "298000"
        ]
    },
    {
        "title": "[특징주] CJ ENM, 대표이사 교체에 따른 실적 개선 기대감…장 초반 강세",
        "date": "2023.01.18. 오전 10:20",
        "content": "구창근 CJ ENM 대표. 사진=CJ ENM[서울경제] CJ ENM(035760)의 주가가 장 초반 강세다. 증권가에서 대표이사 교체에 따른 실적 개선 가능성이 제기되면서 매수세가 몰리고 있는 것으로 풀인된다. 18일 오전 10시 13분 기준 CJ ENM은 전일 대비 3.82% 오른 10만3200원에 거래되고 있다.이기훈 하나증권 연구원은 \"최근 구창근 신임 대표이사가 부임했는데, 과거 올리브영과 푸드빌의 대표이사 재임 시절의 전략을 보면 첫 해 적자 사업부에 대한 강도 높은 구조조정을 마무리 한 후 분할·매각·상장 등을 통해 재무구조 개선으로 이어졌다\"며 \"CJ ENM의 최근 실적 부진의 가장 큰 이유는 음악·드라마·TV 등 성장 잠재력 높은 사업들의 부진이 아닌 신규 투자를 시작한 티빙·피프스 시즌이 3분기 누적으로 1000억원 이상의 적자를 기록했기 때문\"이라고 설명했다. 그는 이어 \"이어 \"그렇기에 적자 사업부를 축소하고 성장 잠재력이 높은 사업부에 대한 투자를 확대하면 상당한 실적 잠재력이 나타날 수도 있다\"고 덧붙였다. 하나증권은 CJ ENM의 목표주가를 기존 10만원에서 12만원으로 올려 잡았다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "우리금융이 품은 다올인베스트 10% 이상 급등",
        "date": "2023.01.18. 오전 10:17",
        "content": "우리금융그룹에 매각이 결정된 다올인베스트먼트가 18일 장 초반 10% 이상 급등하고 있다.이날 오전9시40분 기준 다올인베스트먼트는 13% 전후인 4000원 초반대에서 거래되고 있다. 전날(17일) 다올금융그룹은 계열 벤처캐피털 다올인베스트먼트 매각을 위한 우선협상대상자로 우리금융지주를 선정했다고 밝혔다.다올인베스트먼트는 40여 년 경력의 국내 대표 벤처캐피털로 코스닥 상장기업이다. 2022년 3분기 기준 총자산 규모는 3090억원, 자기자본은 2860억원에 달하는 우량 기업으로 운용자산(AUM)은 1조4590억원이다.다올금융그룹은 지난해 9월말 강원도의 레고랜드 자산유동화기업어음(ABCP) 보증 채무불이행 사태 이후 자금시장 경색에 따른 유동성 위기에 대비하기 위해 핵심 자회사 매각을 추진해왔다. 다올인베스트먼트를 포함해 태국법인 매각도 추진하고 있다. 다올신용정보는 메이슨캐피탈·리드캐피탈매니지먼트에 130억원 수준으로 매각할 것으로 알려졌다.",
        "ticker": [
            "001680",
            "316140"
        ]
    },
    {
        "title": "신한운용, 'SOL 미국배당다우존스' 상장 후 두 달 연속 개인 순매수 기록",
        "date": "2023.01.18. 오전 10:15",
        "content": "[서울경제] 신한자산운용의 대표 월배당 상장지수펀드(ETF) ‘SOL 미국배당다우존스(446720)’에 대한 개인투자자 순매수 행진이 상장 이후 두 달째 이어지고 있다.신한자산운용에 따르면 상장 이후 두 달 간 SOL 미국배당다우존스의 일평균 거래량은 약 53만 주, 일평균 거래대금은 약 52억 원에 달한다. 운용규모는 360억 원 수준으로 늘어났다. 국내 월배당 주식형 ETF 중 가장 많은 개인순매수를 기록하고 있으며 이 같은 매수세에 힘입어 상장 이후 두 달 만에 규모가 4배 이상 증가했다. 특히 연초 이후에는 약 82만 주, 약 78억 원의 일평균 거래량과 거래대금을 기록했다. 김정현 신한자산운용 ETF운용센터장은 “지난해 11월 15일 상장 이후 유입된 대부분의 자금이 개인투자자의 자금으로 연금계좌까지 포함하면 300억 원 이상으로 추정된다”며 “특히 적립식 투자자가 많아 시장상황에 관계없이 순매수가 꾸준히 이어지고 있고 거래량과 거래대금이 함께 증가하고 있다”고 말했다. 이어 김 센터장은 “지난해 하반기부터 개인투자자의 일반계좌를 통한 국내채권형 ETF에 대한 매수세가 두드러지고 있는 반면 장기 적립식 투자 성향의 연금투자자는 해외주식형 ETF를 꾸준히 매수했다”며 “미국 대표 배당성장 ETF인 SCHD를 연금계좌에서 매수하는 효과가 있는 SOL 미국배당다우존스에 자금이 꾸준히 유입된 이유”라고 분석했다."
    },
    {
        "title": "신영증권, 대구가톨릭대학교와 유산기부신탁 MOU 체결",
        "date": "2023.01.18. 오전 10:15",
        "content": "신영증권은 경상북도 경산시에 위치한 대구가톨릭대학교와 유산기부신탁 업무 협약(MOU)을 체결했다고 18일 밝혔다. 양측은 이 협약에 따라 계획 기부자를 발굴하고, 유산기부신탁 프로그램을 운영하는 등 유산기부신탁 및 계획기부 문화 활성화를 위해 서로 협력할 예정이다. 사진은 김대일 신영증권 WM총괄본부장(오른쪽)이 성한기 대구가톨릭대학교 총장과 업무협약을 맺고 기념사진을 찍고 있는 모습.\n\n\n\n신영증권-대구가톨릭대학교 MOU 김대일 신영증권 WM총괄본부장(오른쪽)이 성한기 대구가톨릭대학교 총장과 업무협약을 맺고 기념사진을 찍고 있다. 사진=신영증권",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "작년 해외주식 결제액 3755억달러…1위는 테슬라",
        "date": "2023.01.18. 오전 10:09",
        "content": "역대 최대 2021년서 감소 전환결제·보관금액 1위 모두 테슬라[이데일리 원다연 기자] 지난해 예탁결제원을 통한 국내 투자자의 외화증권 보관금액과 결제금액은 감소세로 돌아섰다. 18일 예탁결제원에 따르면 지난해 예탁원을 통한 국내 투자자의 외화증권 보관금액은 766억 9000만 달러로 전년(1005억 9000만달러) 대비 23.8% 감소했다. 외화주식은 553억 7000만달러로 전년(779억 1000만달러) 대비 28.9% 줄었고, 외화채권은 213억 2000만 달러로 전년(226억 8000만달러) 대비 6% 줄었다. 외화주식의 경우 미국이 전체 외화주식 보관규모의 79.9%를 차지했고, 보관금액은 전년(677억 8000만달러) 대비 34.7% 감소했다. 외화주식 보관금액 상위종목은 모두 미국 주식이 차지했으며 테슬라, 애플, 엔비디아, 마이크로소프트 순으로 나타났다. 지난해 연간 기준 예탁원을 통한 국내 투자자의 외화증권 결제금액은 3755억 3000만억달러로 전년(4907억 1000만달러) 대비 23.5% 감소했다. 외화주식은 2995억 5000만 달러로 전년(3984억 7000만 달러) 대비 24.8% 줄었고, 외화채권은 759억 8000만 달러로 전년(922억 4000만 달러) 대비 17.6% 줄었다. 외화주식의 경우 미국이 전체 외화주식 결제규모의 94.7%를 차지했고, 결제금액은 전년(3700억 5000만달러) 대비 23.4% 감소했다. 외화주식 결제금액 상위종목 역시 테슬라, 프로셰어즈 울트라프로 QQQ ETF, 프로셰어즈 울트라프로 숏 QQQ ETF, 디렉션 데일리 세미컨덕터 불 3X 셰어즈 ETF, 애플 순으로 상위 10개 종목 모두 미국 주식이 차지했다."
    },
    {
        "title": "[오전 시황] BOJ 회의 앞두고 경계감…코스피 2360선 약세",
        "date": "2023.01.18. 오전 10:02",
        "content": "코스피 9.77포인트(0.41%) 내린 2369.62 거래 중골드만삭스 어닝쇼크 등으로 뉴욕증시 혼조세 마감장 중 발표 예정인 일본은행 금융정책회의 결과 경계감↑\n\n\n\n코스피가 약보합으로 장을 시작한 18일 오전 서울 중구 하나은행 딜링룸 직원들이 업무를 하고 있다. 사진=연합뉴스[서울경제] 코스피지수가 장 초반 외국인과 기관이 매도세에 약세를 나타내고 있다. 간밤 골드만삭스 등 일부 대형은행의 어닝쇼크 여파로 뉴욕증시가 혼조세로 마감한데다 장 중 발표 예정인 일본은행(BOJ)의 금융정책결정회의 결과에 대한 경계감이 높아진 영향으로 풀이된다. 18일 오전 9시 37분 기준 코스피지수는 전날보다 9.77포인트(0.41%) 내린 2369.62에 거래되고 있다. 이날 코스피지수는 전일 대비 0.97포인트(0.04%) 오른 2380.36에 출발했다. 유가증권시장에서는 개인이 892억 원 순매도 중이다. 반면 외국인과 기관은 각가 486억 원, 405억 원씩 내다팔고 있다. 코스피 시가총액 상위 10위 종목 중에서는 삼성전자(005930)(-0.98%), SK하이닉스(000660)(-0.70%), 삼성전자우(005935)(-0.54%), 삼성SDI(006400)(-0.65%), 현대차(005380)(-0.90%), 카카오(035720)(-0.16%)는 약세다. 반면 LG에너지솔루션(373220)(1.64%), 삼성바이오로직스(207940)(0.13%), LG화학(051910)(0.48%), NAVER(035420)(0.26%)는 주가가 오르고 있다. 서상영 미래에셋증권 연구원은 \"미국 증시에서 차익 실현 매물이 집중됐고 금융주의 엇갈린 실적 발표로 다우지수가 하락한 점은 국내 증시에 부담\"이라면서 \"실적 시즌을 앞두고 종목별로 시장이 민감하게 영향받고 있다\"고 설명했다. 일본 은행(BOJ)의 통화정책회의 결과 발표를 앞두고 위험자산 선호 심리가 약해진 점도 증시에 영향을 미치고 있다. 증권가에서는 BOJ가 10년물 국채 금리의 등락폭을 확대하는 내용의 수익률 곡선 제어(YCC)정책에 변화를 줘 종전보다는 긴축적인 정책을 펴나갈 수 있다는 전망이 제기된다. 한지영 키움증권 연구원은 \"BOJ 회의 이후 환율 변화에 따라 외국인 순매수 패턴에 변화가 생길 수 있다\"며 \"수급 변동성이 확대될 가능성에 대비할 필요가 있다\"고 말했다. 같은 시간 코스닥지수는 전날보다 2.23포인트(0.31%) 오른 711.94를 나타내고 있다. 이날 코스닥지수는 전일 대비 1.41포인트(0.20%) 오른 711.12에 출발했다. 코스닥 시장에서는 개인이 435억 원 사들이고 있다. 반면 외국인과 기관은 각각 270억 원, 124억 원씩 순매도 중이다.코스닥 시가총액 상위 10개 종목들 중에서는 에코프로비엠(247540)(0.50%), 엘앤에프(066970)(2.59%), HLB(028300)(0.16%), 에코프로(086520)(1.74%), 펄어비스(263750)(1.82%), 셀트리온제약(068760)(0.31%), 리노공업(058470)(0.69%), 스튜디오드래곤(253450)(2.43%)은 주가가 오르고 있다. 반면 카카오게임즈(293490)(0.98%)는 약세다.17일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-1.14%)와 스탠더드앤드푸어스(S&P)500지수(-0.20%)는 전 거래일보다 하락 마감했지만, 기술주 중심의 나스닥지수는 0.14% 상승 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "한국거래소, 25일부터 新시장시스템 가동",
        "date": "2023.01.18. 오전 10:00",
        "content": "EXTURE 3.0 도입 거래처리 속도 향상거래소-회원사간 주문 시스템 능력 확대\n\n\n\n[서울경제] 한국거래소가 자본시장 활성화 및 시장참가자의 다양한 요구에 대응하기 위해 오는 25일부터 차세대 시장시스템인 'EXTURE 3.0'을 가동한다고 밝혔다.18일 거래소에 따르면 EXTURE 3.0은 거래처리 속도를 향상하고 일일 처리용량 및 거래소-회원사간 주문 대역폭 등 시스템 능력을 확대시킬 것으로 기대된다. 또한 현행 시스템에서 검증된 초고속처리(Low-latency) 기술적용범위를 모든 시장 시스템으로 확대하고, 시장별 멀티 매매체결 적용으로 특정 종목 호가폭증에 대응할 수 있을 것으로 예상된다. 이 외에도 고속 알고리즘거래자관리제도, 호가가격단위 개선 등 증권·파생상품 시장제도 개선에 도움을 줄 것으로 보인다.거래소 측은 “처리속도 향상, 일일처리용량 확대, 시스템 유연성강화 등 IT 인프라 업그레이드를 통해 시장의 유동성 제고 및 자본시장 활성화에 기여할 것으로 보인다”며 “시장참가자의 니즈 반영을 통해 다양한 주문전략 수립 등을 지원하는 동시에 고속 알고리즘거래자에 대한 선진시장수준의위험관리 수단 제공으로 안정적인 거래환경 조성하겠다”고 설명했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[fn오전시황] 멀어지는 2400...외인·기관 매도",
        "date": "2023.01.18. 오전 9:59",
        "content": "코스피. /사진=뉴스1 [파이낸셜뉴스] 외국인과 기관의 매도세에 코스피가 하락하면서 2400선에서 멀어지고 있다.   18일 오전 9시 64분 코스피는 전 거래일 대비 13.12p(0.55%) 내린 2366.27에 거래되고 있다.   이날 0.97p(0.04%) 오른 2380.36에 출발했던 지수가 하락 전환한 상황이다. 이 시간 현재 유가증권시장에서 외국인과 기관이 각각 506억, 480억원어치 팔아치우고 있다. 개인만 979억원어치 사들이고 있다.   종목별로 살펴보면 삼성전자(-1.15%), SK하이닉스(-1.05%), 삼성SDI(-0.49%), 삼성바이오로직스(-0.25%) 등이 하락세다. 반면, LG에너지솔루션(1.64%), LG화학(0.16%) 등은 소폭 오르고 있다.   업종지수별로 살펴보면 섬유의복(2.59%), 통신업(1.36%), 보험(0.33%) 등이 강세를 보이고 있다. 반면 건설업(-1.73%), 전기전자(-0.70%), 유통업(-0.55%), 음식료업(-0.35%) 등은 약세다.   코스닥 지수는 전 거래일보다 1.57p(0.22%) 오른 711.28에 거래되고 있다. 이날 코스닥은 전 거래일보다 1.41p(0.20%) 오른 711.12에 출발했다. 이 시간 개인은 코스닥시장에서 492억원어치를 순매수하고 있다. 반면, 외국인과 기관은 각각 291억, 150억원어치 순매도 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "거래소, '속도 개선·용량 확대' 차세대 시스템 다음주 가동",
        "date": "2023.01.18. 오전 9:56",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 거래처리 속도가 기존보다 30% 향상되고 처리용량은 2배로 늘어난 한국거래소의 차세대 시장시스템이 설 연휴 이후 본격 가동된다.    거래소는 차세대 시장시스템 'EXTURE3.0'(엑스추어 3.0) 구축 1단계를 완료하고 설 연휴(1월 21∼24일) 이행기간을 거쳐 25일부터 가동할 예정이라고 18일 밝혔다.    새 시스템에서는 거래 처리성능이 70㎲(마이크로초·100만분의 1초)에서 50㎲로 개선돼 최대 30% 향상되고, 일일 처리용량(하루 동안 시스템이 처리할 수 있는 총 호가 수량)은 현행 4억2천만건에서 2배이상인 최대 9억4천만건으로 늘어난다.    거래소와 회원사 간 주문 대역폭은 12Mbps에서 45Mbps로 개선되며, 회선수는 7회선에서 10회선으로 늘어나 시스템 수용력을 확대했다.    또한 대량 호가를 마이크로초 단위로 처리할 수 있는 초고속처리 기술 적용 범위를 기존 매매체결 분야에서 정보분배, 청산결제 등 전 시장시스템으로 확대한다.    이외에도 특정 종목 호가 폭증에 대비할 수 있게 하고 파생상품 전체에 대한 실시간 종합 시세정보를 제공한다. 고속 알고리즘거래자 관리, 호가 가격 단위 변경 등 시장제도 선진화도 반영했다.    한국거래소는 \"처리속도 향상, 일일처리용량 확대, 시스템 유연성 강화 등 IT 인프라 업그레이드를 통해 시장의 유동성 제고와 자본시장 활성화에 기여했다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[개장시황] 오늘도 개인 사고 외인·기관은 팔고…코스피 하락 출발로 2370대",
        "date": "2023.01.18. 오전 9:56",
        "content": "외인·기관 매도에 2370대 등락외인 5거래일만에 ‘팔자’ 전환\"일본은행 회의 앞두고 변동성 커져\"코스닥지수는 710대서 강보합세\n\n\n\n코스피가 약보합으로 장을 시작한 18일 오전 서울 중구 하나은행 딜링룸 직원들이 업무를 하고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 18일 외국인과 기관의 순매도 속에 하락해 2370대를 나타냈다.이날 오전 9시 29분 현재 코스피는 전 거래일보다 8.05포인트(0.34%) 하락한 2371.34를 나타내고 있다.지수는 전장보다 0.97포인트(0.04%) 오른 2380.36으로 출발했지만 개장 초반부터 상승 동력을 잃고 낙폭을 키워 잠시 2360대(2,363.15)까지 떨어지기도 했다.유가증권시장에서는 외국인과 기관이 각각 436억원, 210억원 어치를 순매도 중이다. 개인 홀로 649억원 어치를 순매수하고 있다.서울 외환시장에서 원/달러 환율은 전날보다 0.3원 오른 1239.0원으로 개장한 뒤 약보합으로 전환해 제한적인 움직임을 이어가고 있다.이날 국내 증시는 지난밤 대형 은행들의 엇갈린 실적 발표에 혼조세로 마감한 뉴욕증시의 분위기에 영향을 받은 것으로 보인다.17일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-1.14%)와 스탠더드앤드푸어스(S&P)500지수(-0.20%)는 전장보다 하락 마감했지만, 기술주 중심의 나스닥지수는 0.14% 상승 마감했다.서상영 미래에셋증권 연구원은 \"미국 증시에서 차익 실현 매물이 집중되고 금융기업들의 엇갈린 실적 발표로 다우지수가 하락한 점은 한국 증시에 부담\"이라고 판단했다.아울러 일본은행(BOJ)의 금융정책결정회의 결과에 대한 경계감도 높아졌다.일본은행은 지난달에도 시장 예상을 깨고 10년물 국채 금리 목표치의 허용 범위를 기존 ±0.25%에서 ±0.5% 범위로 확대한 바 있는데, 인플레이션(물가 상승)에 대응하기 위해 또다시 초저금리 정책을 수정할 수 있다는 관측이 나온다.한지영 키움증권 연구원은 \"BOJ 회의 이후 환율 변화에 따라 외국인 순매수 패턴에 변화가 생길 수 있다\"며 \"수급 변동성이 확대될 가능성에 대비할 필요가 있다\"고 당부했다.같은 시간 코스닥지수는 전장보다 2.53포인트(0.36%) 오른 712.24를 나타내고 있다.지수는 전 거래일보다 1.41포인트(0.20%) 오른 711.12로 출발한 뒤 710대에서 강보합세 흐름을 보이고 있다.코스닥시장에서도 외국인과 기관은 각각 195억원, 110억원 어치를 순매도했다. 개인 홀로 355억원 어치 순매수 중이다.이날 원/달러 환율은 약보합세로 출발했다. 서울 외환시장에서 오전 9시 7분 현재 달러 대비 원화 환율은 전날보다 1.3원 내린 1237.4원이다.환율은 전날보다 0.3원 오른 1239.0원으로 개장했다. 이후 약보합으로 전환한 뒤 제한적인 움직임을 이어가고 있다. 수급상 균형이 유지되는 모양새다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "[특징주]이지케어텍, 카카오헬스케어 배정 99억 유증에 11%↑",
        "date": "2023.01.18. 오전 9:49",
        "content": "[이데일리 이정현 기자] 카카오헬스케어 배정 99억원 규모 유상증자를 결정한 이지케어텍(099750)이 강세다.\n\n\n\n18일 오전 9시42분 현재 이지케어텍은 전거래일 대비 11.44%(2700원) 오른 2만6300원에 거래 중이다.이지케어텍은 이날 운영자금 및 기타자금 조달을 위해 98억9999만8650원 규모의 제3자 배정 유상증자를 결정했다고 공기했다. 배정 대상자는 카카오헬스케어이며 발행신주는 44만8776주, 상장예정일은 내달 24일이다.카카오헬스케어는 카카오(035720)가 지분 100%를 보유하고 있다.",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도 속 하락…2,370대서 등락(종합)",
        "date": "2023.01.18. 오전 9:39",
        "content": "외인 5거래일만에 '팔자' 전환…\"일본은행 회의 앞두고 변동성 커져\"코스닥지수는 710대서 강보합세\n\n\n\n약보합으로 출발한 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 약보합으로 장을 시작한 18일 오전 서울 중구 하나은행 딜링룸 직원들이 업무를 하고 있다. 2023.1.18 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 18일 외국인과 기관의 순매도 속에 하락해 2,370대를 나타냈다.    이날 오전 9시 29분 현재 코스피는 전 거래일보다 8.05포인트(0.34%) 하락한 2,371.34를 나타내고 있다.    지수는 전장보다 0.97포인트(0.04%) 오른 2,380.36으로 출발했지만 개장 초반부터 상승 동력을 잃고 낙폭을 키워 잠시 2,360대(2,363.15)까지 떨어지기도 했다.    유가증권시장에서는 외국인과 기관이 각각 436억원, 210억원 어치를 순매도 중이다. 개인 홀로 649억원 어치를 순매수하고 있다.     서울 외환시장에서 원/달러 환율은 전날보다 0.3원 오른 1,239.0원으로 개장한 뒤 약보합으로 전환해 제한적인 움직임을 이어가고 있다.    이날 국내 증시는 지난밤 대형 은행들의 엇갈린 실적 발표에 혼조세로 마감한 뉴욕증시의 분위기에 영향을 받은 것으로 보인다.    17일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-1.14%)와 스탠더드앤드푸어스(S&P)500지수(-0.20%)는 전장보다 하락 마감했지만, 기술주 중심의 나스닥지수는 0.14% 상승 마감했다.    서상영 미래에셋증권 연구원은 \"미국 증시에서 차익 실현 매물이 집중되고 금융기업들의 엇갈린 실적 발표로 다우지수가 하락한 점은 한국 증시에 부담\"이라고 판단했다.     아울러 일본은행(BOJ)의 금융정책결정회의 결과에 대한 경계감도 높아졌다.    일본은행은 지난달에도 시장 예상을 깨고 10년물 국채 금리 목표치의 허용 범위를 기존 ±0.25%에서 ±0.5% 범위로 확대한 바 있는데, 인플레이션(물가 상승)에 대응하기 위해 또다시 초저금리 정책을 수정할 수 있다는 관측이 나온다.    한지영 키움증권 연구원은 \"BOJ 회의 이후 환율 변화에 따라 외국인 순매수 패턴에 변화가 생길 수 있다\"며 \"수급 변동성이 확대될 가능성에 대비할 필요가 있다\"고 당부했다.    시가총액(시총) 상위종목의 등락은 엇갈렸다.    LG에너지솔루션(1.09%)과 카카오(0.81%), LG화학(0.65%), 네이버(NAVER)(0.52%) 등은 전일보다 올랐다.     반면 대장주 삼성전자(-0.66%)를 비롯해 KB금융(-2.54%), 삼성물산(-1.26%), 현대차(-0.90%), POSCO홀딩스(-0.82%) 등은 하락했다.    업종별로는 건설업(-1.31%), 금융업(-0.90%), 운송장비(-0.65%), 기계(-0.56) 등은 약세를 나타낸 반면 섬유·의복(1.72%), 통신업(1.46%), 서비스업(0.63%) 등은 강세를 나타냈다.    같은 시간 코스닥지수는 전장보다 2.53포인트(0.36%) 오른 712.24를 나타내고 있다.     지수는 전 거래일보다 1.41포인트(0.20%) 오른 711.12로 출발한 뒤 710대에서 강보합세 흐름을 보이고 있다.    코스닥시장에서도 외국인과 기관은 각각 195억원, 110억원 어치를 순매도했다. 개인 홀로 355억원 어치 순매수 중이다.    시총 상위종목 상당수가 오르는 가운데 특히 CJ ENM(4.43%), 엘앤에프(2.59%), 스튜디오드래곤(1.66%), 펄어비스(1.59%) 등의 상승 폭이 두드러진다.    ykbae@yna.co.kr",
        "ticker": [
            "001040",
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "006800",
            "028260",
            "005930",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]골드만삭스 쇼크에…금융주 동반 약세",
        "date": "2023.01.18. 오전 9:35",
        "content": "[이데일리 김응태 기자] 글로벌 투자은행 골드만삭스가 어닝 쇼크로 주가가 급락하면서 국내 금융주의 주가도 약세다. 18일 마켓포인트에 따르면 오전 9시29분 제주은행(006220)은 1만2450원으로 8.12% 하락하고 있다.하나금융지주(086790)는 2.3% 내린 5만1000원에 거래되고 있다. KB금융(105560)도 2.2% 떨어진 5만7800원에 거래 중이다. 신한지주(055550)와 우리금융지주(316140)도 1% 넘게 하락 중이다. 국내 금융주 전반이 하락세가 두드러지는 것은 간밤 뉴욕증시에서 골드만삭스가 어닝쇼크를 기록하며 주가가 급락했기 때문이다. 17일(현지시간) 골드만삭스는 전날보다 6.44% 하락한 349.92로 거래를 마쳤다. 골드만삭스는 지난해 4분기 순이익이 13억3000만달러로 전년 대비 66% 줄어든 것으로 발표했다. 주당순이익은 3.32달러로 레피니티브가 집계한 전문가 전망치인 5.48%를 하회했다. 서상영 미래에셋증권 연구원은 “금융주 실적 발표 결과를 살펴보면 대부분이 향후 경기에 대한 불확실성을 감안 대손 충당금을 크게 늘린 것으로 발표했다”며 “이는 경기 위축에 대한 우려가 해소되지 못함을 의미한다”고 분석했다.",
        "ticker": [
            "105560",
            "006800",
            "055550",
            "316140",
            "006220",
            "086790"
        ]
    },
    {
        "title": "코스닥, 710선 등락…외국인·기관 팔고 개인 사고",
        "date": "2023.01.18. 오전 9:32",
        "content": "[이데일리 원다연 기자] 코스닥 지수가 710선에서 등락을 오가며 18일 장을 출발하고 있다. \n\n\n\n마켓포인트에 따르면 오전 9시 15분 코스닥 지수는 전 거래일보다 0.72포인트(0.10%) 내린 708.99에 거래되고 있다. 코스닥 지수는 외국인과 기관이 팔고 개인이 사들이는 모습이다. 외국인은 405억원, 기관은 83억원을 각각 팔고 있다. 개인만 517억원 순매수 중이다. 간밤 뉴욕 증시는 ‘마틴 루서 킹 주니어의 날’에 따른 휴장 이후 첫거래일에 기업들의 실적 소식을 소화하며 혼조세를 보였다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.14% 하락한 3만 3910.85에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.20% 내린 3990.97에 거래를 마쳤다. 기술주 위주의 나스닥 지수는 장중 등락하다 0.14% 소폭 상승 마감했다. 코스닥시장에서는 업종별로 제조, 건설이 약보합을 보이고 IT종합, 금융, 유통 등이 강보합을 보이고 있다. 시가총액 상위 종목들도 혼조세다. 에코프로비엠(247540)은 0.20% 오른 9만 9600원에서 거래 중이며 엘앤에프(066970)는 2.53% 오른 18만 6300원에 거래 중이다. 반면 셀트리온헬스케어(091990)와 HLB(028300)는 각각 0.17%, 1.28%씩 오르고 있다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] 골드만삭스 어닝쇼크에 국내 금융株 약세",
        "date": "2023.01.18. 오전 9:32",
        "content": "데이비드 솔로몬 골드만삭스 최고경영자(CEO). 사진제공=연합뉴스[서울경제] 전날 골드만삭스의 어닝쇼크 여파로 국내 금융주가 장 초반 약세다.18일 오전 9시 26분 기준 KB금융(105560)(-2.20%), 신한지주(055550)(-1.73%), 하나금융지주(086790)(-2.49%) 등 국내 금융주의 주가는 일제히 하락세를 보이고 있다. 17일(현지시간) 골드만삭스는 작년 4분기 순이익이 13억3000만달러로 전년 동기 대비 66% 줄었다고 발표했다. 주당 순이익은 3.32달러로 금융정보업체 레피니티브가 집계한 전문가 전망치(5.48달러)에 훨씬 못 미쳤다. 골드만삭스의 실적이 시장 전망치와 이처럼 큰 차이가 난 것은 2011년10월 이후 처음이다. 경제매체 CNBC는 \"2011년 3분기 이후 최악의 어닝 미스\"라고 전했다.작년 4분기 매출은 전년 대비 16% 줄어든 105억9000만달러에 그쳤다. 이 또한 팩트셋이 집계한 시장 전망치(107억6000만달러)를 밑돈다. 데이비드 솔로몬 골드만삭스 최고경영자(CEO)는 \"간단히 말해 실망스러운 분기였다\"며 \"주주들에게 전달하고자 했던 결과가 아니다\"라고 말했다.",
        "ticker": [
            "105560",
            "055550",
            "086790"
        ]
    },
    {
        "title": "\"코스피 하단은 튼튼...美 FOMC까지 쉬어가는 시기 필요해\"",
        "date": "2023.01.18. 오전 9:30",
        "content": "서울 명동 하나은행 본점 딜링룸에서 딜러들이 금리 인상 관련 뉴스를 켜놓고 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 국내 증시의 리스크들이 조금씩 희석되면서 코스피의 하단이 견고해지고 있다는 주장이 나왔다. 다만, 2월 미국 연방공개시장위원회(FOMC) 회의 전까지는 쉬어 가는 시기이 필요하단 지적이다. 이재선 현대차증권 연구원은 18일 보고서를 통해 \"시장의 리스크 요인들이 점차 옅어지며 증시 하단이 견고해지고 있다\"라며 \"예상치에 부합한 소비자물가지수(CPI)에 이어 지난주 금요일에는 미시건대 1년 기대인플레이션이 4.0%로 21개월래 최저치를 기록했다\"고 설명했다.   그는 이어 \"낮아지는 물가 부담이 연방준비제도(Fed)가 시장이 예상하지 못한 행보를 펼칠 가능성을 제한한다\"고 덧붙였다.   이 연구원은 \"연준의 금리 인상 폭과 비례하는 달러의 강세 흐름도 제한되고 있는 가운데, 반대 진영에 있는 통화들이 강해지는 점도 순차적으로 긍정적인 흐름을 만들어 내고 있다\"고 말했다.   그러나 2월 FOMC까지는 경계는 필요하다는 지적이다. 증시가 미국 연방준비제도(Fed)의 피봇(정책 전환) 기대감을 이미 반영하고 있고, 발표되지 않은 지난해 4·4분기 실적 불확실성이 남아있기 때문이다.   이 연구원은 \"증시가 연준의 피봇 기대감을 선반영해 연초 효과를 일부 누렸다는 점을 감안할 필요가 있다\"라며 \"지난해 4·4분기 실적에 대한 경계심리도 일부 상존할 것으로 보인다. 코스피 2400 진입시 12개월 선행 주가수익비율(PER)은 12배 수준에 근접하게 된다\"고 지적했다.   이어 \"밸류에이션은 이머징마켓 국가 내에서도 다소 부담스럽다\"며 \"현재 11.8배 수준인 코스피의 밸류에이션은 10년 평균치를 상회하는 수치\"라고 밝혔다. 10년 평균 PER 대비 현재 밸류에이션이 높은 국가는 고성장 프리미엄을 받는 인도와 인도네시아 정도다.   이 연구원은 \"중장기적인 관점에서 코스피 매력은 여전하다\"라며 \"다만 연준의 증빙 서류가 필요한 시점\"이라고 강조했다. 그는 \"일본은행(BOJ) 회의 등 단기 조정 재료로 작용할 가능성이 높은 이벤트들이 산적한 점을 감안했을 때, 2월 FOMC 회의 전까지는 쉬어 가는 구간이 필요해 보인다\"고 내다봤다.   그는 \"대형주보다는 중소형주 성과가 양호할 가능성이 높다고 판단한다”라며 “지난해 하반기 이후 코스피 횡보 시 중소형주의 상대적인 성과가 양호했다\"고 조언했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "BOJ 회의 결과 발표 앞두고 코스피 장초반 하락세",
        "date": "2023.01.18. 오전 9:29",
        "content": "코스피, 코스닥시장서 개인 홀로 순매수 외국인과 기관들의 순매도세가 이어지면서 코스피가 장 초반 하락 전환했다. 일본 은행(BOJ)의 통화정책회의 결과 발표를 앞두고 위험자산 선호 심리가 약해진 것으로 분석된다.\n\n\n\n[이미지출처=연합뉴스]18일 오전 9시 23분 코스피는 전 거래일 대비 0.34%(8.03포인트) 내린 2371.36을 가리키고 있다. 지수는 전 거래일 대비 0.04%(0.97포인트) 상승한 2380.36으로 출발했지만 이내 하락 전환했다. 시장에선 개인 홀로 순매수세다. 개인은 627억원어치 주식을 샀고 외국인과 기관은 각각 485억원, 142억원 규모로 주식을 순매도했다.시가총액 상위종목 중에선 LG에너지솔루션(0.87%), LG화학(0.32%), NAVER(0.26%), 카카오(0.32%)를 제외하곤 모두 하락세다. 삼성전자는 전 거래일 대비 1.15% 내린 6만300원에 거래됐다. 이외에 삼성바이오로직스(-0.76%), 삼성SDI(-0.81%), 현대차(-1.20%), 기아(-0.92%) 모두 내림세다.반면 코스닥지수는 같은 시각 전 거래일 대비 0.36%(2.52포인트) 상승한 712.23을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.2%(1.41포인트) 오른 711.12로 장을 시작해 오름세를 유지 중이다.시장에선 개인 홀로 460억원어치 주식을 샀고 외국인과 기관은 각각 347억원, 81억원어치 주식을 팔았다. 시가총액 상위종목 중에선 에코프로비엠(-0.3%), 셀트리온헬스케어(-0.35%), HLB(-1.75%), 셀트리온제약(-0.31%)는 하락했고 엘앤에프(2.09%), 카카오게임즈(0.65%), 에코프로(0.35%), 펄어비스(1.48%), 리노공업(0.69%), 스튜디오드래곤(1.53%)는 올랐다.장중 관심 있게 지켜봐야 할 부분은 일본은행(BOJ)의 통화정책회의 결과 발표다. 일본 내에서는 무제한 양적 완화에 대한 경계 목소리가 대두되고 있는데, 소비자 물가 상승으로 인해 경기 둔화에 대한 우려가 커진 데 따른 것이다. 시장은 BOJ의 추가 긴축 가능성에 무게를 두며 수익률곡선(YCC) 통제 정책의 폐기 혹은 조정이 이뤄질지 주목하고 있다. BOJ가 유동성 공급을 끝내고 공격적인 긴축 정책에 나설 경우 일본국채 장기 금리 상승을 초래해 해외자금의 회수를 빨라지게 만들 수 있다. 이러할 경우 주요국의 국채 금리 상승을 촉발해 위험자산 투심을 위축시킬 것으로 예측된다.한지영 키움증권 연구원은 “뉴욕 제조업 지수 급락 부담 속에 BOJ 회의 경계 심리에 영향을 받으면서 장중 변동성 장세가 전개될 것”이라며 “회의 결과가 발표된 뒤엔 환율 변동에 따라 외국인 수급 변동성이 확대될 가능성에 대비해야 할 것”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]셀바스AI, MS 오픈AI 서비스 확대에 15%↑",
        "date": "2023.01.18. 오전 9:26",
        "content": "[이데일리 김보겸 기자] 마이크로소프트(MS)가 인공지능 챗봇 챗GPT에 대한 접근을 확대한다는 소식에 AI 관련주가 18일 일제히 강세다. 이날 마켓포인트에 따르면 셀바스AI(108860) 주가는 전거래일보다 1330원(15.08%) 오른 1만150원에 거래되고 있다. 이외에도 브리지텍(064480)이 9.29% 오르고 있으며 마인즈랩(377480) 솔트룩스(304100) 등도 3~4%대 오름세다. 이들 주가가 일제히 상승 흐름을 탄 것은 마이크로소프트의 오픈AI 기술에 접근할 수 있다는 소식에 영향을 받은 것으로 풀이된다. 마이크로소프트는 16일(현지시간) 지금까지 일부 클라우드 고객들에게만 제공하던 애저 오픈AI 서비스를 기업 및 일반 이용자들까지 확대할 계획이라고 밝혔다. AI 기업들이 오픈AI 서비스를 제품 개발에 활용할 수 있는 길이 열린 것이다."
    },
    {
        "title": "[특징주]래몽래인, ‘90억 유증 의심’ 소송전에 4%대↓",
        "date": "2023.01.18. 오전 9:25",
        "content": "[이데일리 이정현 기자] 드라마 ‘재벌집 막내아들’을 제작한 래몽래인(200350)이 소송전에 휘말리며 4%대 하락 중이다. \n\n\n\n18일 마켓포인트에 따르면 오전 9시13분 기준 래몽래인은 전거래일 대비 4.02%(1000원) 하락한 2만3900원에 거래 중이다. 래몽래인은 전날 초기 투자자인 P&I문화창조투자조합, P&I문화기술투자조합(업무집행조합원 피앤아이인베스트먼트, 이하 피앤아이)로부터의 회계장부 열람 및 등사 가처분 소송이 ‘경영권 분쟁’으로 비화되며 13.70% 급등한 바 있다. 공시에 따르면 피앤아이는 회계장부 열람 및 등사 가처분 소송을 지난 5일 서울중앙지방법원에 제기했다. 래몽래인은 “법적 절차에 따라 대응할 예정”이라고 밝혔다.하지만 이번 소송전은 경영권 분쟁으로는 번지지 않을 것이란 증권가 전망이다. 피앤아이 측 우호지분이 5%에 미치지 못하기 때문이다. 이와 관련해 래몽래인 측은 “회사 경영권에는 특별한 이상이 없다”고 해명했다. 피앤아이 측 역시 소송 배경에 대해 “지난해 말 있었던 90억 원 규모의 막대한 유상증자가 필요에 의한 것인지 이해되지 않는다”며 “비지배주주에게 손해를 끼치고 지배주주의 지배력을 강화할 의도가 있는 것으로 의심한다”고 밝혔다."
    },
    {
        "title": "[특징주]오에스피, 인수합병·채널 다양화로 매출 성장 전망에 강세",
        "date": "2023.01.18. 오전 9:23",
        "content": "[이데일리 양지윤 기자] 오에스피가 인수합병(M&A)을 통한 채널 다양화로 본격적인 성장이 가능할 것이라는 증권가 전망에 장 초반 강세다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시17분 오에스피(368970)는 전 거래일보다 4.33% 오른 6020원에 거래되고 있다.김현겸 KB증권 연구원은 이날 보고서를 통해 “M&A를 통한 큰 폭의 매출 성장 기대, 유통 채널 다양화로 외형 확대 본격화, 수익성 회복 기대 등으로 올해는 도약의 한 해가 될 것”이라고 밝혔다. 오에스피는 지난해 3분기 매출액과 영업이익이 각각 전년 동기 대비 43.4%, 9.2% 증가한 149억원, 17억원을 기록했다. 곡물가 상승에 따른 비용 증가로 당기순이익은 전년 동기 대비 10.2% 감소한 16억원을 기록했다.김 연구원은 오에스피가 유통 채널 다양화를 통한 성장이 기대된다고 전했다. 주문자개발생산(ODM) 거래서 확장, 자체브랜드(PB) 제품 라인업 강화, 글로벌 수출 확대 등을 추진하며 외형 확대가 본격화될 것으로 전망했다. 김 연구원은 “이번달부터 다음달까지 제품별로 10~15%의 가격 인상을 단행하며 수익성을 회복할 것”이라며 “향후 곡물가 상승의 배경이었던 요인이 개선된다면 지난 2020년 수준의 수익성 회복을 기대할 수 있다”고 말했다."
    },
    {
        "title": "코스피, '외인 팔자'에 소폭 하락…증권가 \"BOJ 결과 주목\"",
        "date": "2023.01.18. 오전 9:20",
        "content": "17일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피가 소폭 하락하고 있다.  18일 오전 9시 11분 현재 코스피는 전일 대비 8.27포인트(0.35%) 내린 2371.12에 거래되고 있다. 코스피는 장초반 보합권에서 등락하다 낙폭을 키워가고 있다. 개인과 기관은 각각 368억원, 12억원어치 사들이는 반면, 외국인 홀로 375억원 팔아치우고 있다. 시가총액 상위주는 혼조세를 보이고 있다. 삼성전자(-0.66%), 삼성바이오로직스(-0.76%), 현대차(-0.9%), 기아(-0.77%) 등은 내리는 반면, 전일 테슬라 주문량 축소 루머에 급락했던 LG에너지솔루션(1.31%), LG화학(0.48%) 등 2차전지 관련주는 오르고 있다. 간밤 뉴욕증시에서 테슬라가 중국 전기차 판매 호조에 힘입어 7% 넘게 급등한 영향으로 분석된다.  같은 시간 코스닥 지수는 상승세다. 코스닥 지수는 전장 대비 0.19% 오르고 있다. 개인 혼자 374억원 순매수 중이다. 반면 외국인과 기관은 각각 312억원, 39억원어치 순매도하고 있다. 코스닥 시총 상위단 또한 에코프로비엠(0.2%), 엘앤에프(1.93%), 에코프로(0.87%) 등 2차전지주 중심으로 오르고 있다. 카카오게임즈(0.43%), 펄어비스(2.27%) 등 게임주도 강세다.  이날 원·달러 환율은 0.3원 오른 1239원에 출발했다. 한지영 키움증권 연구원은 이날 증시에 대해 \"전일 주가 하락 되돌림 현상이 출현하겠다\"면서도 \"간밤 뉴욕증시의 방향성 부재, 뉴욕 제조업 지수 급락 부담 속 일본은행(BOJ) 통화정책에 대한 경계심리가 커지면서 장중 변동성 장세가 전개될 것\"이라고 전망했다. 이어 \"BOJ 회의 이후의 엔·달러 환율의 움직임은 원·달러 환율 및 이와 유사한 방향성을 보이는 외국인 순매수 패턴에 변화가 생길 수 있기 때문에 BOJ 회의 결과 전후로 수급 변동성이 확대될 가능성에 대비할 필요가 있다\"고 설명했다. 간밤 뉴욕증시는 혼조세를 띄었다. 다우지수와 S&P지수는 전장보다 1.14%, 0.2% 각각 하락한 반면 나스닥지수는 0.14% 소폭 올랐다. 이날 다우지수의 부진은 세계 최대 투자은행 골드만삭스의 '실적충격' 영향이 컸다. 나스닥지수는 테슬라 급등에 힘입어 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "207940",
            "005930",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 엔씨소프트, 신작 출시 기대감에 강세",
        "date": "2023.01.18. 오전 9:19",
        "content": "엔씨소프트 판교 R&D 센터[엔씨소프트 제공]    (서울=연합뉴스) 송은경 기자 = 신작 게임 출시 기대에 실적 호전이 예상되는 엔씨소프트가 18일 장 초반 강세를 보이고 있다.    이날 오전 유가증권시장에서 엔씨소프트는 전 거래일 종가 대비 2.79% 오른 47만9천원에 거래되고 있다.    지난해 초 66만7천원에 달하던 엔씨소프트는 신작 출시가 지연되며 주가가 30만원대로 주저앉았으나 하반기부터는 새 게임 출시 소식이 들려오며 서서히 반등하기 시작했다.    증권가에선 올해 'TL'을 비롯해 엔씨소프트 신작 게임 출시가 예정된 점이 주가와 실적에 좋은 영향을 미칠 것이라고 보고 있다.    김혜령 신영증권 연구원은 \"올해 엔씨소프트는 'TL'과 모바일 게임 4종 '블레이드앤소울S', '프로젝트G', '프로젝트R', 'Puzzup' 등을 출시할 예정\"이라며 \"현재 주가 수준은 'TL'과 모바일 신작에 대한 기대감을 모두 반영하고 있지만 출시 전 'TL'의 글로벌 퍼블리셔 공개 및 '프로젝트G'의 추가적인 정보 공개는 주가 오버슈팅 요인으로 작용할 것\"이라고 전망했다.    norae@yna.co.kr",
        "ticker": [
            "001720",
            "036570"
        ]
    },
    {
        "title": "[특징주] 머큐리, SK브로드밴드와의 공급계약 소식에 장 초반 8% ↑",
        "date": "2023.01.18. 오전 9:18",
        "content": "[서울경제] 코스닥시장에서 거래 중인 정보통신장비 기업 머큐리(100590)가 SK브로드밴드와의 공급계약 소식에 장 초반 강세다.18일 오전 9시 13분 머큐리는 전일 대비 8.50% 급등한 6380원에 거래되고 있다.상승 배경으로는 SK브로드밴드와의 공급계약 소식이 꼽힌다. 머큐리는 전일 공시를 통해 23년 11ax GigaAP 단가계약을 체결했다고 밝혔다. 계약금액은 252억 2458만 원으로 지난 2021년 매출 대비 20.74%에 해당하는 규모다. 계약기간은 12월 31일까지로 나타났다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "[특징주]테슬라 급등에…엘앤에프 등 2차전지株 반등",
        "date": "2023.01.18. 오전 9:17",
        "content": "[이데일리 김응태 기자] 테슬라가 가격 인하를 단행한 결과 중국 판매 확대로 이어지면서 국내 2차전지 관련주도 동반 강세다. 18일 마켓포인트에 따르면 오전 9시10분 엘앤에프(066970)는 전거래일 대비 2.04% 상승한 18만5300원을 기록 중이다. 장 초반에는 2.97%까지 오르기도 했다. LG에너지솔루션(373220)은 전날보다 1.31% 상승한 46만3500원에 거래 중이다. 국내 2차전지주들이 전날 하락세를 보이다가 이날 상승 전환한 것은 간밤 뉴욕증시에서 테슬라가 급등한 덕으로 해석된다. 17일(현지시간) 뉴욕증시에서 테슬라는 전거래일 대비 7.43% 상승한 131.49달러로 마감했다. 테슬라가 전기차 가격 인하를 단행하면서 판매가 급등하자 주가가 급격히 뛰었다. 서상영 미래에셋증권 연구원은 “중국초상은행인터내셔널(CMBI)이 1월 9~15일 테슬라의 중국 자동차 등록에 대해 전년 대비 76% 증가했다고 발표했다”며 “테슬라가 1월6일 발표한 가격 인하가 판매 증가를 견인했다고 볼 수 있다”고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "006800",
            "066970"
        ]
    },
    {
        "title": "코스피, 외국인 순매도에 하락 출발…2360선",
        "date": "2023.01.18. 오전 9:17",
        "content": "외국인, 365억원 팔자…6거래일만 순매도일본은행 YCC 정책 수정 여부에 시장 주목삼성전자, 1.15% 하락…SK하닉 0.12%↓[이데일리 김보겸 기자] 코스피 지수가 외국인 매도세 속에 하락세로 18일 장을 출발하고 있다. 전거래일 2400에서 출발한 코스피 지수는 2360선까지 내주고 있다.  마켓포인트에 따르면 오전 9시13분 코스피지수는 전거래일보다 0.57%(13.55포인트) 내린 2365.84에 거래 중이다. 외국인이 6거래일만에 순매도로 돌아서며 365억원을 팔고 있다. 반면 개인과 기관은 각각 351억원, 20억원씩 사들이고 있다. 프로그램 매매에서는 차익거래에서 24억원 매도세가 유입됐으며 비차익거래에서 593억원 매도 우위를 기록하며 총 617억원 순매도가 발생하고 있다. 간밤 미국 뉴욕증시는 세계 최대 투자은행(IB) 골드만삭스가 어닝 쇼크를 기록하면서 혼조세로 마감했다. 다우존스30지수는 1.14% 하락했으며 S&P500 지수도 0.20% 떨어졌다. 나스닥 지수만 테슬라 주가가 7.4% 오르면서 0.14% 올랐다. 다만 모건스탠리 어닝쇼크 영향이 한국 증시에 미치는 영향은 제한적일 것이란 전망이다. 한지영 키움증권 연구원은 “한국이나 미국 등 주요국들의 4분기 실적시즌에 대한 기대감 자체는 낮아져 있는 상태이기 때문”이라고 설명했다. 시장은 이날 발표 예정인 일본은행 통화정책회의 결과에 주목하고 있다. 일본은행이 지난달 일본 국채 10년물 금리 상단을 0.25%에서 0.5%로 상향한 이후에도 재차 금리가 상단을 터치하면서 추가로 올릴 수 있다는 전망이 나온다. 2016년부터 도입해온 수익률곡선통제(YCC) 자체를 폐기할 수 있다는 가능성도 제기된다. 대형주가 0.32% 내리는 가운데 중형주와 소형주도 각각 0.49%, 0.21%씩 하락하고 있다. 업종별로는 통신업이 1.25% 상승하고 있으며 섬유의복, 서비스업도 1%대 미만 소폭 강세다. 반면 건설업과 기계, 철강및금속 등은 1% 넘게 하락 중이다. 시가총액 상위종목에서는 삼성전자(005930)가 전거래일보다 700원(1.15%) 내리며 6만300원을 가리키고 있다. SK하이닉스(000660)도 0.12% 하락하고 있다.기아(000270) 현대차(005380)도 각각 1%대 미만 약세다.반면 LG에너지솔루션(373220)은 1.09% 오른 46만3000원에 거래 중이다. LG화학(051910) 네이버(035420) 카카오(035720)도 1%대 미만 소폭 강세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.97p(0.04) 오른 2380.36 출발",
        "date": "2023.01.18. 오전 9:15",
        "content": "코스피. /사진=뉴스1 [파이낸셜뉴스] 18일 코스피지수는 전일 대비 0.97p(0.04%) 오른 2380.36에 출발했다.   코스닥지수는 전일보다 1.41p(0.20%) 오른 711.12에 거래를 시작했다."
    },
    {
        "title": "[특징주] 다올인베스트 우리금융 피인수 소식에 15% 급등",
        "date": "2023.01.18. 오전 9:15",
        "content": "서울 영등포구 다올투자증권 사옥. 사진제공=다올투자증권[서울경제] 우리금융지주(316140)가 다올인베스트먼트(298870) 인수를 공식화했다는 소식에 다올인베스트먼트 주가가 급등세다.18일 오전 9시 12분 다올인베스트먼트는 전날보다 550원(15.41%) 오른 4120원에 거래되고 있다.전날 다올투자증권(030210)은 공시를 통해 “우리금융은 다올인베스트먼트의 최대주주인 다올투자증권이 보유한 지분 52.0%를 인수하는 양해각서(MOU)를 체결했다”고 공시했다. 매각 대상은 다올투자증권이 보유한 지분 52%이며 인수 금액은 2100억 원에 달할 것으로 시장은 관측하고 있다. 양측은 실사 이후 최종 주식 매매계약 협상을 통해 3월 안에 거래를 완료하는 것을 목표로 하고 있다.",
        "ticker": [
            "030210",
            "001680",
            "316140"
        ]
    },
    {
        "title": "[특징주]유럽 천연가스 급락에 인버스 ETN '급등'",
        "date": "2023.01.18. 오전 9:14",
        "content": "[이데일리 이은정 기자] 유럽 천연가스 급락에 천연가스 선물을 기초자산으로 하는 인버스 상장지수증권(ETN)이 급등하고 있다. 18일 마켓포인트에 따르면 이날 오전 9시2분 ‘신한 블룸버그 -2X 천연가스 선물 ETN’은 8.24% 오르고 있다. ‘메리츠 블룸버그 -2X 천연가스 선물 ETN’은 7.85%, ‘삼성 인버스 2X 천연가스 선물 ETN’은 7.54%, ‘TRUE 블룸버그 인버스 2X 천연가스선물 ETN’은 7.73%, ‘KB 블룸버그 인버스2X 천연가스선물 7.12%’ 상승 중이다. 미래에셋증권은 이날 TTF 유럽 천연가스 가격은 15% 넘게 급락하면서 2021년 9월 이후 가장 낮은 수준을 기록했다고 짚었다. 러시아가 지난해 루블화로 지불하지 않아 공급이 중단된 구매자들에게 계약서에 명시된 외화로 지불할 수 있도록 허용할 거란 소식이 전해진 영향에 급락했다는 해석이다. 미국 천연가스 가격은 추운 날씨 영향에 시간 외로 6%대 급등했다. 서상영 미래에셋증권 연구원은 “그동안 유럽 전역의 가스 저장 용량이 82%를 상회하는 등 재고가 여전히 많았다”며 “온화한 겨울 날씨로 난방 수요는 감소한 데다 액화천연가스(LNG) 수입은 기록적인 수준으로 이뤄졌고 풍력 등 신재생에너지 용량도 증가하면서 천연가스 하락으로 이어졌다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주] 다올인베스트먼트, 우리금융에 매각 절차…10%대 급등",
        "date": "2023.01.18. 오전 9:12",
        "content": "다올인베스트먼트[다올인베스트먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 다올금융그룹이 다올인베스트먼트 매각 우선협상대상자로 우리금융지주를 선정했다는 소식에 18일 장 초반 다올인베스트먼트가 10%대 강세를 보이고 있다.    이날 오전 9시 8분 코스닥시장에서 다올인베스트먼트는 전 거래일보다 14.99% 오른 4천105원에 거래되고 있다.     다올금융그룹은 전날 다올인베스트먼트 매각을 위한 우선협상대상자로 우리금융지주를 선정했다.     양사는 우선협상대상자 선정을 위한 구속력 있는 양해각서(BINDING MOU)를 체결했고 본격적인 매각 절차를 진행할 예정이다. MOU 체결 후 곧바로 본실사를 진행해 1분기 중 모든 매각절차를 마친다는 계획이다.     매각 금액은 2천억원대 초반 수준이다.     다올투자증권 역시 유동성 확보로 재무적 안정성이 개선될 것이라는 기대감에 같은 시간 1.24% 오른 3천255원에 거래 중이다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "030210",
            "001680",
            "316140"
        ]
    },
    {
        "title": "코스피, 장 초반 약보합세…2,370대",
        "date": "2023.01.18. 오전 9:10",
        "content": "약보합으로 출발한 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 약보합으로 장을 시작한 18일 오전 서울 중구 하나은행 딜링룸 직원들이 업무를 하고 있다. 2023.1.18 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 18일 장 초반 약보합세를 보이며 2,370대를 나타내고 있다.     이날 오전 9시 8분 현재 코스피는 전 거래일보다 6.14포인트(0.26%) 하락한 2,373.25를 나타내고 있다.    지수는 전장보다 0.97포인트(0.04%) 오른 2,380.36으로 개장했지만 이후 낙폭을 조금씩 키우는 모양새다.    같은 시각 코스닥지수는 전장보다 1.79포인트(0.25%) 오른 711.50이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]SAMG엔터, ‘캐치티니핑’ 인기행진에 4%대↑",
        "date": "2023.01.18. 오전 9:10",
        "content": "[이데일리 이정현 기자] 키즈 콘텐츠 기업 SAMG엔터(419530)가 ‘캐치티니핑’ 등 관련 IP 인기 행진으로 주가가 18일 강세다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시6분 현재 SAMG엔터는 전거래일 대비 4.85%(1900원) 오른 4만1050원에 거래 중이다. 장중 한때 4만3050원까지 올랐다 상승폭을 일부 반납했다.SAMG엔터는 ‘미니특공대’ ‘캐치티니핑’ 등 메가 IP를 보유하고 있다. 특히 ‘캐치티니핑’은 최근 중국 최대 키즈 TV 채널인 ‘진잉카툰’에서 시청률 1위를 기록하는 등 해외에서 큰 인기를 얻고 있다.유안타증권은 “향후 SAMG엔터 IP의 팬덤이 더욱 확대되고 이를 기반으로 한 해외 매출이 본격 실현되며 성장세를 이어나갈 것”으로 전망했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[특징주] 다올인베, 우리금융지주에 매각 소식에 14%↑",
        "date": "2023.01.18. 오전 9:08",
        "content": "다올인베 매각 우선협상대상자에 우리금융지주\n\n\n\n[이데일리 김소연 기자] 우리금융지주(316140)가 다올인베스트먼트(298870) 인수를 위한 우선협상대상자로 선정됐다는 소식에 18일 장 초반 다올인베스트먼트가 14%대 급등하고 있다.이날 마켓포인트에 따르면 오전 9시2분 현재 다올인베스트먼트는 전 거래일 대비 14.01% 오른 4070원에 거래되고 있다.전날 우리금융지주가 다올금융그룹의 벤처캐피탈(VC)인 다올인베스트먼트 인수를 위한 우선협상대상자로 선정됐다고 다올금융그룹이 공시했다. 다올금융그룹 측은 “다올투자증권(030210)이 보유한 다올인베스트먼트 지분 52% 매각을 위해 다수의 잠재적 매수자들과 협상을 진행했고, 인수조건 검토 후 이사회에서 우리금융지주로 최종 결정했다”고 전했다. 인수 금액은 2천억원대 초반으로 알려졌다.같은 시간 우리금융지주는 보합세를 기록하며 1만2850원에 거래 중이다.",
        "ticker": [
            "030210",
            "001680",
            "316140"
        ]
    },
    {
        "title": "[특징주]미래에셋벤처투자, 250억 유상증자 결정에 강세",
        "date": "2023.01.18. 오전 9:06",
        "content": "[이데일리 양지윤 기자] 미래에셋벤처투자가 250억원 규모 제3자 배정 유상증자를 결정했다는 소식에 장 초반 4%대 강세다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시3분 현재 미래에셋벤처투자(100790)는 전 거래일보다 4.15% 오른 4640원에 거래되고 있다. 미레에셋벤처투자는 지난 17일 이사회 결의를 통해 보통주 586만6989주, 250억3644원 규모의 제3자 배정 유상증자를 결정했다고 공시했다. 배정 대상자는 계열회사인 미래에셋캐피탈이다.이번 제3자 배정 증자의 목적은 벤처캐피탈 및 프라이빗에쿼티(PE) 펀드 결성을 통한 투자재원 확보와 실적 확대를 위한 운용사(GP) 펀드 출자금 납입 등을 위한 운영자금 마련이다.자금의 납입일은 이달 30일, 신주 상장 예정일은 2월15일이다. 유상증자 후 미래에셋벤처투자의 보통주는 5416만7350주로 늘어난다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "NH투자, SK이노베이션 목표가 낮춰…\"SK온 수익개선 더뎌\"",
        "date": "2023.01.18. 오전 8:59",
        "content": "SK이노베이션[SK이노베이션 홍보영상 캡처]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 18일 SK이노베이션의 배터리 자회사 SK온의 수익 개선세가 예상보다 빠르지 않다며 SK이노베이션의 목표주가를 기존 25만원에서 23만원으로 하향 조정했다.    최영광 연구원은 \"예상보다 더딘 SK온의 수익성 개선 속도 등을 고려해 SK이노베이션의 올해와 내년 영업이익률 전망치를 각각 기존 1.5%에서 0.8%, 4.0%에서 3.5%로 낮췄다\"며 \"또 배터리 업체들의 주가 약세를 고려해 기업가치 대비 상각 전 영업이익(EV/EBITDA) 적용 배율도 기존 17배에서 16배로 하향 조정했다\"고 설명했다.     지난해 4분기 실적도 부진할 것으로 보인다.     최 연구원은 작년 4분기 SK이노베이션이 4천587억원 규모의 영업손실을 내며 적자 전환해 시장의 예상치를 크게 밑돌 것으로 내다봤다.     다만 \"신규 공장 가동률이 상승하고 해외공장의 수율이 개선되고 있어 점진적인 이익률 개선 방향성 자체는 여전히 유효하다\"면서 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "096770"
        ]
    },
    {
        "title": "\"2분기부터 실적 회복\"…코스맥스 목표가 9.8만원으로 상향",
        "date": "2023.01.18. 오전 8:59",
        "content": "코스맥스, 투자 의견은 '매수' 유지\n\n\n\n사진=코스맥스[서울경제] 키움증권이 18일 코스맥스(192820)에 대해 “2분기를 기점으로 실적이 점차 회복세를 보일 것”이라며 목표 주가를 기존 6만 5000원에서 9만 8000원으로 올려 잡았다. 투자 의견은 ‘매수’를 유지했다.키움증권은 코스맥스의 지난해 4분기 연결 기준 매출액은 전년 대비 7% 감소한 3914억 원, 영업이익은 83% 줄어든 51억 원을 기록할 것으로 전망했다. 순수 국내와 일본향 브랜드 수요는 양호했으나 중국향 브랜드의 주문이 감소한 영향이다. 아울러 원부자재 가격 부담과 매출 내 색조 비중 증가가 이익에 부정적인 영향을 미쳤다는 분석이다.다만 올해 2분기부터는 본격적인 성장세를 나타낼 것으로 전망했다. 조소정 키움증권 연구원은 “국내 법인과 중국 법인은 매출 증가세가 나타날 것으로 기대되고 국내 법인은 주요 고객사의 단가 인상 효과가 반영되면서 수익성 개선 흐름이 1분기부터 포착될 것”이라고 말했다. 그는 이어 “실적에 큰 영향을 미치고 있는 중국 내 화장품 수요가 1분기 말~2분기부터 본격적으로 증가할 것”이라며 “미국 법인도 구조 조정의 영향으로 수익성이 점차 개선될 것으로 전망된다”고 덧붙였다.",
        "ticker": [
            "192820",
            "039490"
        ]
    },
    {
        "title": "삼성증권, 주식 투자의견 '중립'→'확대' 조정…채권은 하향",
        "date": "2023.01.18. 오전 8:57",
        "content": "향후 3개월 기준 의견 변경…\"경기연착륙 기대 반영\"\n\n\n\n삼성증권[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 18일 연초 경기연착륙 기대를 바탕으로 향후 3개월 기준 주식에 대한 투자의견을 상향하고 채권 투자의견은 하향했다.    삼성증권 리서치센터는 이날 낸 보고서에서 3개월 하우스뷰(시장전망)를 이같이 변경한다고 밝혔다.    삼성증권은 \"미국 연방준비제도(Fed·연준)의 금리 인상이 멈춘다고 해도 완화정책으로 전환을 기대하기는 어렵고 경기 급랭은 아니더라도 둔화 자체를 피하기는 어려울 것\"이라면서도 \"연초 들어 경기연착륙에 대한 기대가 높아진 점이 자산시장에 반영될 효과에는 동참해야 한다\"며 의견 조정 배경을 설명했다.    이들은 향후 3개월을 기준으로 주식 비중을 중립에서 확대로, 채권을 확대에서 중립으로 조정했다. 주식 비중 내 국가별로는 유럽과 중국을 축소에서 중립으로 상향했다. 미국(확대)과 한국(축소) 주식에 대한 기존 투자의견은 유지했다.    삼성증권은 \"상반기 글로벌 주식시장은 추세적 상승보다 많이 빠지면 반등하고 반대로 많이 오르면 다시 하락하는 변동성 박스권 장세를 이어갈 것\"이라고 전망했다.    이어 \"인플레 위험 감소가 뚜렷하고 이에 따라 긴축정책이 후반에 도달했다는 점은 주식의 바닥을 만들어 줄 수 있다\"며 \"반면 경기둔화가 진행 중이어서 실적 하향 조정 가능성이 잠복해 있고 과거와 달리 연준의 정책 전환(피벗) 기대가 낮다는 점은 주식 시장의 상승 폭을 제한할 것\"이라고 짚었다.    국내 주식 최선호 종목으로는 카카오와 POSCO홀딩스, 기아, KB금융, 삼성전기, 맥쿼리인프라, LG유플러스, 현대미포조선, LS, 현대일렉트릭 등을 꼽았다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "105560",
            "003550",
            "032640",
            "006260",
            "005490",
            "000270",
            "088980",
            "009150",
            "016360",
            "035720"
        ]
    },
    {
        "title": "\"선진국보다 신흥국 증시 선방…亞, 매력적 투자처\"",
        "date": "2023.01.18. 오전 8:55",
        "content": "교보증권 보고서[이데일리 김보겸 기자] 작년 말 이후 개선되고 있는 신흥국 증시가 한동안 상승세를 탈 것이란 전망이 나왔다. 인플레이션 우려가 잠잠해지면서 위험자산에 대한 투자심리가 개선된 영향이라는 분석이다. \n\n\n\n강민석 교보증권 연구원은 18일 “2022년 10월말 이후 글로벌 증시 변동성이 여전히 크지만 선진국 대비 신흥국의 상대성과는 꾸준히 좋아지고 있다”며 이 같이 밝혔다. 신흥국 상대성과는 2022년 10월28일 이후 14.1%포인트 개선됐다. 안전자산인 달러에 대한 수요가 완화하며 달러인덱스는 하락하고 중국과 대만, 한국 등 신흥국 통화는 절상되고 있다. 신흥국 통화 가치가 올라가면서 신흥국 투자 매력도 늘고 있다는 분석이다. MSCI 신흥국 지수를 추종하는 iShare MSCI EM ETF와 iShare Core MSCI EM ETF의 유통주식수는 각각 2022년 11월 초보다 5.68%, 4.24% 늘었다. 강 연구원은 “신흥국 상장지수펀드(ETF) 투자 수요가 늘면서 신규 ETF 설정이 늘어나는 것”이라고 해석했다. 당분간 신흥국 증시가 호조를 보일 것이라고 강 연구원은 봤다. 그는 “미국 인플레이션 완화와 연방준비제도(연준) 통화긴축 속도 조절 기대가 이어지는 상황에서 당분간 달러가 재차 강세로 돌아설 가능성은 제한적”이라고 설명했다. 신흥국 펀더멘탈도 나쁘지 않다고 짚었다. 선진국 제조업 PMI는 지난 2022년 3월 이후 10개월 연속 하락 중이다. 반면 신흥국 제조업 PMI는 기준선(50)에서 등락하고 있다. 특히 신흥국 내 원자재 수출국보다는 아시아가 더 매력적일 것이란 판단이다. 강 연구원은 “가격 측면에서도 최근까지 증시가 큰 폭의 조정을 받았다는 점에서 부담이 제한적”이라며 “아시아 신흥국은 다른 지역보다 물가 수준이 상대적으로 낮고 내수가 견조해 원자재 가격 급등 수혜가 축소될 것으로 예상되는 원자재 수출국보다 선호될 것”이라고 예상했다.",
        "ticker": [
            "030610",
            "001140",
            "136490",
            "004080"
        ]
    },
    {
        "title": "\"LG화학, 양극재 부문 바닥 확인….장기 성장성 부각될 것\"",
        "date": "2023.01.18. 오전 8:38",
        "content": "[한국투자증권 보고서]지난해 4분기 영업이익 전년 比 72% 급감 전망첨단소재 사업 영업이익률 올해 10%까지 회복\n\n\n\n신학철 LG화학 부회장. 사진제공=LG화학[서울경제] 한국투자증권은 18일 LG화학(051910)에 대해 \"올해 배터리 소재 중심의 성장성 요인들 부각될 것\"이라며 목표주가 94만 원과 투자의견 '매수'를 유지했다. 한국투자증권은 LG화학의 지난해 4분기 매출액은 전분기 대비 3% 증가한 14조5000억 원, 영업이익은 72% 급감한 2500억 원을 기록할 것으로 전망했다. 영업이익은 시장 추정치를 62% 밑도는 수준이다. 최고운 한국투자증권 연구원은 \"석유화학 부문이 적자로 전환한 가운데 첨단소재와 배터리 모두 감익이 예상된다\"고 말했다. 최 연구원은 올해도 실적 불확실성이 남아있다고 분석했다. 올해 1분기 영업이익은 6040억 원으로 반등하겠지만 전년 동기 대비로는 41% 줄어들 것으로 추정했다. 경기둔화 우려 속 기초화학과 배터리 소재 가격 모두 하락할 것으로 예상했다.주요 화학제품인 고부가합성수지(ABS) 가격은 반년 사이 25% 급락했는데 올해 글로벌 증설은 더욱 늘어나 공급부담이 지속될 것으로 전망했다. 첨단소재 부문 역시 원가가 상승하는 구간에서 누렸던 래깅효과(원재료 투입 시차효과)가 사라지면서 작년 수준의 수익성을 유지하기 어렵다고 봤다. 다만 이같은 감익 우려는 주가에 이미 선반영돼 있으며 이익의 단기 부침보다 더 중요한 장기 성장성이 부각될 것이라고 최 연구원은 전망했다. 최 연구원은 \"양극재 증설 등 전지소재 부문의 외형확장은 변함없다\"며 \"배터리 공급망에서 LG화학의 존재감은 계속해서 커질 것\"이라고 말했다. 그는 이어 \"첨단소재 사업의 영업이익률은 작년 4분기를 바닥으로 올해 10%까지 회복할 전망\"이라며 \"이번 실적을 통해 양극재 부문의 단기 바닥을 확인한 만큼 이제는 추가적인 투자계획 및 자금조달 방안에 주목해야 한다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "051910"
        ]
    },
    {
        "title": "\"POSCO홀딩스, 1분기부터 정상 생산…목표가↑\"",
        "date": "2023.01.18. 오전 8:26",
        "content": "[대신증권 보고서]POSCO홀딩스, 목표주가 37만 원→45만 원4분기 추정 판매량 12.1% 감소···758만 톤1분기부터 판매량 850만 톤 내외 회복 예상\"철강 업황 개선···올해부터 실적 개선 전망\"\n\n\n\n사진=포스코홀딩스[서울경제] 대신증권이 18일 POSCO홀딩스(005490)에 대해 \"올해 실적이 개선될 것\"이라며 목표주가를 기존 37만 원에서 45만 원으로 올려잡았다. 투자의견은 '매수'를 유지했다. 대신증권은 포스코홀딩스의 2022년 4분기 매출액(연결 기준)은 전년 동기 대비 7.3% 줄어든 19조8000억 원, 영업이익은 83.1% 감소한 4002억 원, 영업이익률은 9.1%포인트 감소한 2.0%을 기록할 것으로 전망했다.이는 시장 컨센서스(증권사 전망치 평균)를 밑도는 수치다. 이태환 대신증권 연구원은 \"4분기 철강재 판매량은 포항제철소 복구 작업에 따른 조업도 손실로 인해 부진이 불가피하다\"며 \"화물연대 파업도 일부 물량의 출하 차질에 영향을 주었을 것으로, 대신증권의 4분기 추정 판매량은 전 분기 대비 4.1%, 전년 동기 대비 12.1% 줄어든 758만 톤\"이라고 설명했다. 그는 이어 \"조업도 부진으로 인한 고정비 증가에 이어 일회성 복구비용이 함께 발생할 예정\"이라며 \"투입 원재료 비용이 3분기 대비 크게 하락했으나, 철강수요 둔화에 따른 철강가격 부진, 반제품 판매 비중 확대, 11~12월 환율 하락으로 인해 평균판매단가(ASP) 하락폭도 컸을 것으로 추정해 전 분기 대비 마진 스프레드가 3만원 내외로 악화할 것\"이라고 덧붙였다. 다만 올해 실적은 개선될 것으로 예상했다. 이 연구원은 \"올해 1분기부터 정상 생산 가능할 전망으로 분기 평균 판매량은 850만 톤 내외 수준으로 회복이 예상된다\"고 전망했다. 그는 이어 \"11월 중국 부동산 종합부양책 발표 이후 올해 철강업종 센티멘트(투자심리)가 개선됐다\"며 \"부동산 기업 유동성 지원, 완공 지원 등의 조치는 유의미한 철강수요 상승에 기여할 것\"이라고 했다.",
        "ticker": [
            "005490",
            "003540"
        ]
    },
    {
        "title": "키움증권 \"코스맥스, 2분기부터 실적 회복세…목표 주가↑\"",
        "date": "2023.01.18. 오전 8:19",
        "content": "코스맥스[코스맥스 제공](서울=연합뉴스) 송은경 기자 = 키움증권은 18일 코스맥스의 실적이 2분기부터 점차 회복세를 보일 전망이라며 목표 주가를 6만5천원에서 9만8천원으로 올렸다.    조소정 키움증권 연구원은 이날 종목 보고서에서 \"중국향 매출이 성장세를 보일 것으로 예상되고 국내 법인과 미국법인의 수익성이 개선될 것\"이라며 이같이 밝혔다. 투자의견은 '매수'를 유지했다.    다만 국내 법인의 작년 4분기 실적은 시장 예상치를 하회할 것으로 내다봤다. 연결기준 매출액은 전년 대비 7% 감소한 3천914억원, 영업이익은 83% 감소한 51억원으로 추산됐다.    조 연구원은 \"순수 국내와 일본 대상 브랜드의 수요는 양호했으나, 중국 대상 브랜드의 주문이 감소했기 때문\"이라며 \"원부자재 가격 부담과 매출 내 색조 비중 증가도 이익에 부정적인 영향을 미쳤다\"고 분석했다.    조 연구원은 코스맥스의 실적 턴어라운드 시점을 2분기로 예상하며 \"국내 법인과 중국 법인은 매출 증가세가 나타날 것으로 기대되고, 국내 법인은 주요 고객사의 단가 인상 효과가 반영되면서 수익성 개선 흐름이 1분기부터 포착될 것\"이라고 말했다.    그러면서 \"미국 법인은 구조조정 영향으로 수익성이 점차 개선되겠다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "001680",
            "192820",
            "039490"
        ]
    },
    {
        "title": "\"中 소비·생산지표 경기반등 가능성 보여줘…올 5%대 성장목표치 제시할듯\"",
        "date": "2023.01.18. 오전 8:07",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 중국 정부가 올해 5%대의 성장률 목표치를 제시할 거란 전망이 나왔다. 김호정 유안타증권 연구원은 18일 보고서를 통해 “중국 성장률은 지난해 3.0% 성장에 그치며, 목표치인 5.5%를 하회했다”며 “봉쇄조치로 인해 예상된 수순이었지만 성장률 자체는 2020년(2.2%)과 1976년(-1.6%) 이후 가장 낮은 수치”라고 평가했다. 김 연구원은 “성장세의 부진이 명확히 확인된 상황에서, 올해 중국은 경제 회복과 성장률 반등에 주력할 것으로 예상되고 있다”며 “또한 시진핑 집권 3기와 리오프닝의 본격화 등 전반적인대내 상황은 중국의 경기 반등 가능성에 기대를 모으고 있다”고 밝혔다. 지난 15일까지 중국 지방정부는 올해 성장률 목표치를 제시했다. 인프라투자가 집중될 동수서산 클라스터 지역은 6.7%, 전국 GDP에서 높은 비중을 차지하는 베이징은 4.5%, 상하이는 5.5%를 제시했다. 전국 평균적으로 6% 성장률 목표치가 제시됐다. 김 연구원은 다만 “과거 사례를 봤을 때 지방정부의 목표치는 다소 과장된 측면이 있다”며 “따라서 3월 전국인민대표대회(전인대)에서 제시될 목표치는 5% 대 수준으로 예상하는 것이 바람직할 것”이라고 했다. 그는 “리오프닝에 대한 기대가 크지만, 민간 부문의 수요 회복 여부와 규제 완화 등 아직 지켜볼 변수가 존재하는 만큼, 탄력적으로 높은 수치를 기대하기는 어렵다는 생각”이라고 밝혔다. 그는 전날 발표된 중국의 지난달 실물지표는 경기 반등 가능성을 보여줬다고 평가했다. 김 연구원은 “특히 소매판매의 경우 전년대비 -1.8% 감소하며 여전히 마이너스 성장을 기록했지만, 11월(-5.9%)와 컨센서스(-8.6%)를 크게 상회했다”며 “12월 산업생산의 경우도 1.3% 증가하였는데, 컨센서스(0.2%)를 크게 상회했고 고정자산투자도 5.1% 증가하며 컨센서스(5.0%)를 소폭 상회했다”고 밝혔다. 김 연구원은 “12월 실물지표가 예상보다 선전함에 따라, 중국의 경제 정상화 가능성을 기대할 수 있게 됐다”며 “오는 3월에 열릴 전인대에서는 재정적자 비율을 3%까지 확대, 특수목적채권 발행 한도확대 등 투자 부양을 위한 정책이 발표될 것으로 기대를 모으고 있다”고 했다. 그는 “다만 지난해 인프라 투자는 12.3% 증가하며, 기저가 높은 상황을 고려할 필요가 있다”며 “전통 인프라 투자에 의한 당장의 경기 부양도 유효하지만 문제는 경기 반등 흐름과 지속 여부로, 이를 위해서는 투자뿐만 아니라 수요 부양도 필요한 만큼 규제 강도의 완화는 중요한 변수로 작용할 것”이라고 밝혔다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"코스피 하단 견고…美 FOMC 전까지 쉬어가는 구간 필요\"",
        "date": "2023.01.18. 오전 7:47",
        "content": "현대차증권 보고서[이데일리 원다연 기자] 코스피 하단이 견고해지고 있지만 2월 미 연방공개시장위원회(FOMC) 회의 전까지는 쉬어 가는 구간이 필요하단 분석이 나왔다. 이재선 현대차증권 연구원은 18일 보고서를 통해 “시장의 리스크 요인들이 점차 옅어지며 증시 하단이 견고해지고 있다”며 “예상치에 부합한 소비자물가지수(CPI)에 이어 지난주 금요일에는 미시건대 1년 기대인플레이션이 4.0%f로 21개월래 최저치를 기록하며, 낮아지는 물가 부담이 연방준비제도(Fed)rk 시장이 예상하지 못한 행보를 펼칠 가능성을 제한한다”고 밝혔다. 이어 “연준의 금리 인상 폭과 비례하는 달러의 강세 흐름도 제한되고 있는 가운데, 반대 진영에 있는 통화들이 강해지는 점도 순차적으로 긍정적인 흐름을 만들어 내고 있다”고 평가했다. 다만 이 연구원은 증시가 연준의 피봇(정책 전환) 기대감을 이미 반영하고 있단 점과 4분기 실적에 대한 경계는 필요하다고 봤다. 이 연구원은 “증시가 연준의 피봇 기대감을 선반영해 연초효과를 일부 누렸다는 점을 감안할 필요가 있다”며 “미시건대 1년 단기 기대인플레이션 하락에도 선물시장의 2월 금리 인상폭(25bp)은 CPI 발표 직후와 유사한 27bp 정도를 반영하며 변동폭이 크게 없었다”고 밝혔다. 이어 “4분기 실적에 대한 경계심리도 일부 상존할 것으로 보인다”며 “코스피 2400 진입시 12개월 선행 주가수익비율(PER)은 12배 수준에 근접하게 된다”며 “밸류에이션은 이머징마켓 국가 내에서도 다소 부담스럽다”고 평가했다. 그는 “현재 11.8배 수준인 코스피의 밸류에이션은 10년 평균치를 상회하는 수치”라며 “10년 평균 PER 대비 현재 밸류에이션이 높은 국가는 고성장 프리미엄을 받는 인도와 인도네시아”라고 밝혔다. 그는 “중장기적인 관점에서 코스피 매력은 여전하다”며 “다만 연준의 증빙서류가 필요한 시점”이라며 “일본은행(BOJ) 회의 등 단기 조정 재료로 작용할 가능성이 높은 이벤트들도 산적해 있는 점을 감안했을 때, 2월 FOMC 회의 전까지는 쉬어 가는 구간이 필요해 보인다”고 밝혔다. 또 “스타일 측면에서는 대형 대비 중소형주 성과가 양호할 가능성이 높다고 판단한다”며 “작년 하반기 이후 코스피 횡보 시 중소형주의 상대성과가 양호했다”고 제시했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "국고채 금리, 기준금리 밑돌며 장단기 역전…올 순매도만 2.2조",
        "date": "2023.01.18. 오전 6:23",
        "content": "국채 투자매력 사라지자 회사채 등 신용물에 매수세 집중\n\n\n\n서울 중구 하나은행에 쌓인 5만원권[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 홍유담 기자 = 새해 들어 국고채 금리가 빠르게 떨어져 기준금리를 밑도는 현상이 계속되고 있다.    국고채 금리가 투자금 조달 금리보다도 낮아지며 투자 매력이 약해지자 주요 투자자들은 국고채를 대거 팔고 이보다 금리가 높은 크레디트 채권(신용물)으로 매수세를 집중시키는 양상이다.    18일 금융투자협회에 따르면 전날 오후 기준 국고채 3년물 금리는 연 3.484%로 집계돼 사흘째 기준금리(연 3.50%)를 밑돌았다.    새해 첫 거래일에 연 3.782%였던 3년물 금리는 한국은행 금융통화위원회(금통위)가 열렸던 지난 13일 연 3.369%까지 빠르게 떨어진 뒤 3.4%대를 나타내고 있다.    장단기 금리 역전 현상도 이어지고 있다.    통상 채권은 만기가 길수록 상환 리스크가 늘어나기 때문에 금리가 높아야 하는데, 새해 들어 국고채 10년물 금리가 3년물보다 낮은 역전 현상이 지난 4일 이후 10거래일 연속 계속됐다.    이 같은 국고채 금리 하락은 지난주 금통위 이후 기준금리 인상이 사실상 끝났다는 인식이 시장에 확산하면서 비롯됐다.    김상훈 하나증권 연구원은 \"최근 금통위의 기준금리 인상은 '동결 같은 인상'이었다\"며 \"결국 한은의 기준금리 인상 사이클이 막바지에 다다랐고 앞으로 최종 금리는 연 3.50%를 유지할 것이라는 시장의 기대가 커졌다\"고 설명했다.    투자자 입장에서 문제는 국고채 금리가 지나치게 내려갔다는 데 있다.     주요 투자자들은 채권 투자 방법의 하나로, 단기자금시장에서 낮은 금리에 자금을 조달해 만기가 길고 금리가 높은 채권을 보유해 금리 차이만큼 이익을 얻는다.    하지만 최근에는 투자 수익인 국고채 금리가 투자금 조달 금리보다 낮아지는 '역캐리' 현상이 발생한 것이다.    실제 자금 조달금리로 인식되는 양도성예금증서(CD) 91일물 금리가 국고채 3년물 금리보다 낮은 현상은 지난해 11월 중순부터 최근까지 이어지고 있다. 특히 새해 들어선 50bp(1bp=0.01%포인트) 이상으로 역전 격차가 벌어지기도 했다.    김은기 삼성증권 연구원은 \"국고채 3년물 금리가 3개월 CD 금리보다 낮은 상황에서 국고채 3년물보다 더 높은 금리로 투자하려면 국고채 10년물 등 장기 국채에 투자하거나 회사채 등 크레디트 채권에 투자해야 한다\"고 설명했다.    그러나 \"국고채 10년물 금리마저도 국고채 3년물 금리보다 낮아 현재로서는 장기 국채 투자로 역캐리 상황은 해소되지 않는다\"고 분석했다.    최근 외국인과 기관 등 주요 투자자들이 국고채를 팔고 금리가 높은 신용물을 사들이는 것도 이런 맥락에서다.     금융정보업체 연합인포맥스에 따르면 새해 들어 전날까지 모두 2조2천억원 이상의 국채가 순매도됐다. 특히 보험(2조2천억원)과 외국인(1조2천억원) 등의 순매도 규모가 컸다.    대신 이 기간 금융채(10조5천억원)와 공사·공단채(2조9천억원), 통안증권(2조4천억원), 회사채(1천600억원) 등으로 순매수세가 집중됐다.    김기명 한국투자증권 연구원은 \"투자자들은 역캐리 부담과 함께, 최근 국고채 금리가 단기간에 많이 떨어져 추가로 내려가기는 어려울 것이라는 판단도 내렸을 것\"이라며 \"이에 포트폴리오에서 국고채 비중을 줄이고 역캐리 부담이 없는 우량 신용물을 담은 것으로 보인다\"고 말했다.     ykbae@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "유사투자자문업 '허위·과장 광고'에 과태료 부과 추진",
        "date": "2023.01.18. 오전 6:13",
        "content": "금융당국 '온라인 양방향 채널 영업' 업무 범위 추가 검토진입·퇴출 규제 강화…거짓 신고시 형사처벌까지 고려  \n\n\n\n유사투자자문업자 (PG)[양온하 제작] 일러스트    (서울=연합뉴스) 심재훈 이지헌 기자 = 불특정 다수에게 주식 등 금융투자상품에 대한 투자 조언을 하는 '주식리딩방' 등 유사 투자자문업자가 허위나 과장 광고를 할 경우 과태료를 부과하는 방안이 추진된다.    이는 최근 개인의 직접 투자가 늘면서 유사 투자자문업 이용으로 관련 피해가 늘고 있어 관련 업계의 자정을 유도해 개인 투자자들을 적극적으로 보호하기 위한 차원이다.    18일 금융위원회가 국회 정무위원회에 제출한 자료에 따르면 금융위원회는 유사 투자자문업자의 불건전영업행위 및 허위·과장 광고를 금지하는 더불어민주당 김병욱 의원과 홍성국 의원의 자본시장법 개정안과 관련해 과태료 부과에 동의했다.    이들 의원은 유사 투자자문업자의 허위·과장 광고 금지 의무를 신설하고 손실 보전이나 이익을 보장한다는 약정을 금지하며 허위·과장 광고의 금지 의무 위반 시 형사 처벌 또는 과태료 3천만원을 부과하는 안을 발의했다.    금융위원회는 이런 금지 의무 신설에 동의하면서 허위·과장 광고에 대해선 형사 처벌 대신 과태료 부과가 바람직하다는 견해를 제시했다.    금융위원회는 \"금융소비자보호법상 금융사가 광고 규제를 위반할 경우 과태료를 부과한다는 점을 고려하면 유사 투자자문업자도 과태료를 부과하는 게 맞다\"고 밝혔다.\n\n\n\n금융당국, 유사투자자문업자 규제 강화(CG)[연합뉴스TV 제공]    금융위원회는 \"죄형법정주의를 어기지 않고 대통령령에서 허위·과장 광고의 유형을 구체화하려면 과태료 체제로 운영할 필요가 있다\"고 덧붙였다.    금융위원회는 유사 투자자문업자의 영업 규제 정비와 관련해 대표자가 아닌 임원 변경 시에도 금융위원회에 보고 의무를 부과하는 법안에 동의했다.    자격이 없는 인사가 임원 변경을 통해 편법으로 유사 투자자문업을 하는 사례를 막겠다는 취지다.    아울러 유사 투자자문업자의 명칭은 바뀌지 않고 유지되지만, 업무 범위는 확대될 전망이다.     금융위원회는 유사 투자자문업의 명칭을 '투자정보업'으로 변경하자는 법안에 대해서는 명칭은 현행대로 유지하되 온라인 양방향 채널을 통한 영업 형태를 업무 범위에 새로 넣자는 의견을 제시했다.    금융위원회는 \"유사 투자자문업 명칭을 투자정보업으로 변경할 경우 유사 투자자문업자를 정식 금융투자업자로 오인하는 부작용이 우려된다\"고 지적했다.    유사 투자자문업자의 진입과 퇴출 규제도 정비된다.    유사 투자자문업은 신고제로 운영돼 사실상 진입요건이 없고, 세법상의 개인사업자도 영업이 가능해 유사 투자자문업자 수는 지속해서 늘어나는 추세다. 지난해 기준 유사 투자자문업체만 1천900여곳이나 된다.    주식리딩방은 소셜미디어(SNS)나 오픈 채팅방 등에서 유료 회원을 모집해 투자정보를 제공하는 온라인 서비스로, 별도의 자격 요건 없이 금융감독원에 신고만 하면 영업이 가능하다.     금융위원회는 유사 투자자문업자의 시장 진입과 관련해 신고 수리의 거부 사유를 확대하고 거짓 및 부정 신고 시 형사 처벌을 통해 소비자 보호를 강화하자는 법안에 동의를 표했다.    유사 투자자문업자의 퇴출과 관련해서는 직권 소멸 사유에 시정 조치 미이행을 추가하고, 최근 5년간 2회 이상 과태료 및 과징금을 받은 경우 직소 말소가 가능하도록 법적 근거를 마련하는 데 찬성했다.    앞서 금감원은 2021년 국세청, 검찰, 경찰 등 관계기관에 사실 조회를 통해 유사 투자자문업체 126곳을 직권말소 처리한 바 있다.    유사 투자자문업자와 관련해 금감원에 접수된 민원은 2020년 621건에서 2021년 1천684건으로 급증했다.    같은 기간 유사 투자자문업자가 불법 영업 혐의로 수사 의뢰된 건수도 130건에서 278건으로 늘었다.    president21@yna.co.kr pan@yna.co.kr"
    },
    {
        "title": "너도나도 일본 가는데…LCC 주가도 날개달까",
        "date": "2023.01.18. 오전 5:02",
        "content": "日 무비자 입국 재개에 엔저 더해져10월 이후 LCC 국제 여객수 64.5배↑일본 이어 동남아 수요 회복 기대겨울 성수기 이후 지속성 의문 지적도[이데일리 원다연 기자] 겨울 여행 성수기에 엔저(엔화 가치 하락)가 겹치면서 일본 여행객이 폭증하고 있다. 단거리 노선을 중심으로 하는 저비용 항공사(LCC) 주가 상승 기대감도 커지고 있다. 다만 경기 상황을 고려하면 겨울 성수기 이후 여객 수요가 지속될지에 대한 고민이 필요하단 지적도 나온다. \n\n\n\n거리두기 없는 첫 연말을 맞은 29일 오전 인천국제공항 제1터미널 출국장이 탑승객으로 붐비고 있다. (사진=연합뉴스)17일 마켓포인트에 따르면 이날 코스피와 코스닥 하락에도 제주항공, 진에어, 티웨이항공 등 LCC 3사 주가는 일제히 상승 마감했다. LCC 3사 가운데 오름폭이 가장 컸던 제주항공(089590) 종가는 전거래일 대비 3.99% 뛴 1만5650원을 기록했다. 이어 진에어(272450)가 2.62% 오른 1만7600원에 거래를 마쳤고, 코스닥시장에서 티웨이항공(091810)이 2.52% 오른 2845원에 마감했다. LCC의 주력 노선인 일본 여행 수요가 빠르게 늘어나고 있는 상황에서 설 연휴 여행객 증가 기대감이 반영된 것으로 풀이된다. 코로나19로 빗장을 굳게 잠그고 있던 일본은 지난해 10월 11일부터 한국을 포함한 68개 국가와 지역을 대상으로 사증 면제(무비자) 입국을 재개했다. 2년 7개월 만에 비자 없이 일본을 방문할 수 있게 되면서 국내 일본 여행객은 폭증하고 있다. 국토교통부 항공정보시스템에 따르면 지난달 일본으로 떠난 여객은 57만 9227명으로 전년(7776명) 대비 74.5배 증가했다. 이는 코로나19 이전인 2019년 여객 수(56만 580명)도 뛰어넘는 규모다. 엔화 가치 하락도 일본 여행에 대한 매력도를 높이면서 일본 여행객 증가를 뒷받침했다. 한동안 억눌려있던 일본 여행 수요가 폭증하면서 수혜는 LCC로 돌아갔다. 일본 무비자 여행이 재개된 지난 10월 11일 이달 16일까지 LCC 3사의 국제선 여객 수는 288만 8367명으로 지난해 같은기간(4만 4790명)대비 64.5배 증가했다. 증권가에선 LCC 3사의 작년 4분기 실적이 크게 개선될 것으로 보고 있다. 한국투자증권은 4분기 진에어가 112억의 영업이익을 내며 15개 분기 만에 흑자전환할 것으로 추정했다. 제주항공도 14개 분기 만에 흑자로 돌아설 것이란 전망이 나온다. 한화투자증권은 제주항공의 4분기 영업이익을 92억원으로 추정했다. 티웨이항공은 4분기 적자를 이어가겠지만 손익분기점(BEP)에 근접하는 수준으로 적자 폭을 크게 줄일 것이란 전망이다. 양승윤 유진투자증권 연구원은 “일본 여행이 정상화되며 저가항공사를 중심으로 국내 항공사들의 일본 노선 증편이 가파르게 이뤄졌다”며 “일본 노선에 이어 겨울 성수기를 맞이한 동남아 노선도 여객 수가 가파르게 증가하고 있다”고 밝혔다. 다만 코로나19 이전 대비 항공 업황의 절대적 영업 환경이 악화됐다는 점을 고려해야 한다는 지적도 나온다. 박수영 한화투자증권 연구원은 “부진한 경기 탓에 겨울방학 종료 이후 나타날 여객 수요 회복에 대해선 여전히 의구심이 남는다”며 “여객뿐 아니라 화물도 경기 둔화에 따른 물동량 감소가 예상되는 만큼 겨울 이후 항공 업황에 대한 고민이 필요하다”고 말했다.",
        "ticker": [
            "001680",
            "001200",
            "089590",
            "272450",
            "091810",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피 쓸어담은 외국인…무엇 담았나 봤더니",
        "date": "2023.01.18. 오전 12:02",
        "content": "13거래일 중 12거래일 순매수 우위1조 넘게 담은 외국인 '원픽'은 삼성전자부동산 대출규제 완화 기대에 은행주 인기中경기 침체 우려에 순매수 주춤 우려도[이데일리 김보겸 기자] 올해 들어 외국인 투자자들이 ‘바이 코리아(Buy Korea)’에 나서고 있다. 지난해 말까지 국내 주식을 내다팔던 외국인은 하루를 제외하곤 빠짐없이 순매수세를 기록 중이다. 중국이 코로나19 방역을 완화하면서 한국 경기가 수혜를 볼 것이란 기대에 원화가 강세를 띠면서 바이 코리아에 우호적인 환경이 마련됐다는 분석이다. 다만 중국 경기가 침체에 접어들었다는 우려가 나오는 만큼 외국인 매수세가 주춤해질 수 있다는 전망도 나온다. \n\n\n\n[이데일리 김정훈 기자]中리오프닝 기대·원화 강세가 바이 코리아 이끌어 17일 마켓포인트에 따르면 이날 외국인은 유가증권시장에서 1808억원어치를 순매수했다. 올 들어 외국인이 20억원 순매도한 지난 10일 말고는 12거래일 모두 순매수 우위였다. 연초부터 외국인이 국내 주식을 쓸어담는 모습이다. 올해 유가증권시장에서는 외국인이 3조3650억원 순매수했다. 같은 기간 개인은 3조1840억원 순매도했다. 외인 순매수세에 코스피지수도 이달 들어 6.90% 상승했다. 지난해 연말과는 다른 흐름이다. 작년 12월만 해도 외국인은 유가증권시장에서 1조6220억원을 팔아치웠다. 하지만 이달 들어 외인 매수세를 이끈 요인으로는 중국 리오프닝 기대 효과가 꼽힌다. 중국 코로나19 방역 완화로 경제활동이 재개되고 해외 부동산이나 여행에 대한 수요가 커지면 경기민감 업종군이 많은 한국에도 온기가 돌 것이란 기대다. 이날 국내 증시에서 항공주와 화장품주들은 상승 마감했다. 외인 사자세를 이끈 데에는 원·달러 환율도 한 몫 했다는 평가다. 계속된 원화 강세로 원·달러 환율은 지난 16일 1235.2원으로 9개월만에 최저치를 찍었다. 원화 가치 상승이 당분간 계속될 것이란 전망도 나온다. 하나증권은 중국과 유럽의 경기 개선에 따른 무역수지 적자 폭 축소와 위안화 변동으로 원·달러 환율이 1150원까지 내릴 수 있다고 봤다. 원화 가치가 오르면 외국인 매수가 더 늘어날 수 있다는 분석이다. 반도체·금융지주 집중 매수…中 경기 침체 우려도외국인은 반도체와 금융지주를 집중적으로 매수했다. 올 들어 순매수 1위는 삼성전자(005930)(1조570억원), 2위는 SK하이닉스(000660)(3920억원)다. 3위는 신한지주(055550)(1720억원)였다. 하나금융지주(086790)(1650억원)와 KB금융(105560)(1300억원)도 각각 5위와 7위를 차지했다. 올 들어 은행주는 정부가 부동산 대출 규제를 대폭 완화한데다 주주환원이 확대될 것이란 기대감이 맞물리면서 20%대 급등했다. 다만 외국인 사자세가 주춤해질 수 있다는 우려도 나온다. 외인 수급을 끌어올린 중국 경기회복 기대감 뒤에는 중국 경기가 침체 국면에 접어들었다는 암울한 전망도 공존하고 있어서다. 지난해 4분기 중국 국내총생산(GDP) 성장률은 2.9%로 시장 예상치(1.6%)는 상회했다. 하지만 3%가 안 되는 성장률은 문화대혁명 마지막 해인 1976년(-1.6%)과 코로나19가 발생한 2020년(2.2%) 다음으로 낮은 수준이다. 박상현 하이투자증권 연구원은 “이 같은 수치는 중국 경기가 사실상 침체에 접어들었음을 의미한다”며 “이외에도 내수경기와 투자심리도 최악 수준이라 코로나19 방역 완화만으로 중국 경기의 반등을 기대하기는 무리”라고 진단했다. 이재만 하나증권 연구원은 “외인 매수세가 서서히 둔화된다면 실적모멘텀 팩터가 바닥을 잡고 올라갈 수 있다”며 “무리하게 베타에 대한 베팅을 하기보다는 실적 및 저평가 기반의 퀄리티 위주의 롱, 숏 플레이가 유리한 국면”이라고 조언했다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "005930",
            "055550",
            "086790"
        ]
    }
]