[
    {
        "title": "“올해 주식투자 ‘이 때’ 놓치면 땅치고 후회…증시 바닥 잡아라” [신화의 코리아 인사이트]",
        "date": "2023.01.07. 오후 7:02",
        "content": "[김한진 삼프로TV 이코노미스트]주식시장 2분기 이후 ‘나이키형’ 반등경기침체 들어서면 주가는 상승 반전코스피 저점 2000~2130선에서 형성\n\n\n\n 매일경제 해외주식 유튜브 채널 ‘월가월부’ 코너 <신화의 코리아 인사이트> 영상 갈무리“2분기 정도를 저점으로 해서 올해 주식시장은 상저하고의 흐름을 보일 것입니다. 코로나 이후 반등장처럼 급격한 V자 모양은 아니더라도, 나이키형 곡선을 그리면서 주가도 서서히 회복될 것이라고 전망합니다”6일 매일경제의 해외주식 유튜브 채널 ‘월가월부’를 찾은 김한진 삼프로TV 이코노미스트는 올해 주식시장은 저점을 통과한 뒤 서서히 회복세를 보일 것이라고 전망했다.올해는 본격적인 경기침체가 나타날 것이라는 분석이 전문가들의 중론이다. 김 이코노미스트는 “2023년 미국의 경제성장률은 -0.5% 수준으로 본격적인 불황기로 평가받을 것”이라면서 “올해는 중국을 제외한 나머지 국가가 거의 동시에 경기침체에 들어서면서 서로 도움을 줄 만한 국가가 없는 상황”이라고 평가했다.다만 주식시장의 경우 저점으로 예상되는 2분기 이후 완만한 회복세를 보일 것이라는 전망이 나왔다. 김 이코노미스트는 “주식시장이 가장 두려워하는 것은 경기침체가 올 수도 있다는 불확실성”이라며 “막상 침체기에 들어가면 주가가 (상승하는 쪽으로) 돌아설 수 있다”고 설명했다. 촬영일(2022년 12월 27일) 기준으로 주가지수가 10%정도 하락하면 어느 정도 바닥에 근접했다고 봐도 무방하다는 분석이다.\n\n\n\n 매일경제 해외주식 유튜브 채널 ‘월가월부’ 코너 <신화의 코리아 인사이트> 영상 갈무리그는 이어 “경기가 나빠지면서 물가도 많이 떨어지는데, 그러면 통화정책 측면에서도 마침내 금리 인하가 가능할 것이라는 기대감이 작용하게 될 것”이라며 “올해 하반기로 갈수록 밑에서 깔아주는 기저효과도 작용해 각종 경제지표도 좋아지게 될 것”이라고 부연했다. 2분기 이후 경기가 조금씩 개선되는 양상을 보이면서 투자자들이 시장에 대한 믿음을 갖게 된다면, 출렁거리는 모양이라도 추세적인 반등장을 기대할 수 있다는 분석이다. 김 이코노미스트가 분석한 코스피200지수 저점은 2000에서 2130선이다.-자세한 내용은 매일경제 해외주식 유튜브 ‘월가월부’에서 이어집니다-[코리아 인사이트]는 국내 1타 해외 주식 전문가들을 초청해 해외 금융시장에 대한 인사이트를 도모하는 코너입니다. 자세한 이야기는 매일경제의 해외주식 유튜브 채널 <월가월부>에서 만나보실 수 있습니다. 하단 기자페이지 ‘+구독’을 누르시면 쉽고 빠르게 받아보실 수 있습니다.",
        "ticker": [
            "002320"
        ]
    },
    {
        "title": "AI전문가는 왜?…AI 1등주 말고 삼성전자에 투자했나 [안갑성의 자이앤트TV 인터뷰]",
        "date": "2023.01.07. 오후 6:02",
        "content": "[안갑성의 자이앤트TV 인터뷰] 정인성 <AI혁명의 미래> 작가“테슬라는 자체 반도체로 자율주행 인공지능(AI) 수직통합에 성공했지만, 다른 기업들의 추격으로 시간에 쫓기는 입장입니다. 테슬라나 구글이 AI 기술은 앞서지만 저는 모든 AI 기업이 필요로 하는 한국의 메모리 반도체에 투자할 겁니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 정인성 작가는 신간 ‘AI 혁명의 미래’ 출간을 계기로 투자자들은 특정 AI 기술 기업에 집중 베팅하기 보단, 모든 AI 기업들이 필요로 하는 메모리 반도체가 투자처로는 더 적합해 보인다는 주장을 펼쳤다. 서울대 물리학부 출신인 정 작가는 SK하이닉스 연구원으로 근무하다, 퇴사한 뒤 IT 기술 작가 겸 AI 스타트업 맨드언맨드의 이사로 재직하고 있다.정 작가가 AI 기술을 선도하는 대표적인 기업으로 꼽은 회사는 테슬라, 엔비디아, 구글(알파벳) 등 세 곳이다. 이 가운데 테슬라는 AI 기술 발전에 따른 자체 반도체(d1)와 슈퍼컴퓨터(도조)를 자율주행 알고리즘과 수직통합한 점에서 앞섰다는 평가를 받는다.\n\n\n\n정 작가는 “테슬라는 과거 엔비디아 GPU(그래픽처리장치)를 사용했지만, 자체 반도체를 쓰기 시작하면서 자율주행 알고리즘 처리 성능이 약 20배 개선됐다”며 “테슬라의 강점은 자체 반도체와 슈퍼컴퓨터로 자율주행 인공지능 알고리즘 처리 능력이 매우 뛰어나 경제적 해자로 작용하고 있다”고 말했다.그러나 최근 테슬라 주가의 급격한 하락에도 불구하고, 테슬라의 AI 역량이 주가에 미치는 영향은 제한적이라는 의견을 내놨다. 그는 “테슬라 FSD 솔루션의 사물인식은 결국 다른 자동차 회사도 따라잡게 될 것”이라며 “투자로서 테슬라 주식은 도요타자동차 시가총액(약 1850억달러)의 두 배(약 3940억달러)에 달하는 것을 정당화할 수 있는지, 다른 전기차 회사가 테슬라 판매량을 따라잡기 전에 테슬라가 격차를 벌릴 수 있는지에 대한 고민이 먼저다”고 덧붙였다.\n\n\n\n엔비디아는 소프트웨어(SW) 측면에서 AI 기술의 경제적 해자를 가진 기업으로 평가됐다. 정 작가는 “엔비디아의 범용GPU(GPGPU)는 테슬라가 엔비디아 GPU를 버리고 자체 칩을 선택한 것처럼 대체될 우려도 제기된다”며 “인공지능 코드 대부분이 GPGPU에 쓰이는 병렬 연산 플랫폼 ‘쿠다’(CUDA) 기반으로 짜여 있기에 엔비디아가 아직 손 대지 못한 영역이 향후 AI 산업 지형을 바꿀 수 있다”고 밝혔다.\n\n\n\n엔비디아가 아직 주도하지 못하는 대표적인 영역으로는 최근 대화형 초거대 인공신경망으로 부각된 ‘챗GPT’(ChatGPT)나 대표적이다. 정 작가는 “오늘날 엔비디아 GPU의 최대 용량은 80기가바이트(GB) 정도로 수백GB 용량의 초거대 인공신경망을 운영하려면 단일 칩 대신 여러 개의 칩을 써야 하는 어려움이 있다”며 “초거대 인공신경망을 단일 칩에서 구동하는 혁신이 나온다면 엔비디아의 AI 주도권은 점차 약해질 것”이라고 분석했다.\n\n\n\n투자자 입장에선 AI 기술 보단 상용화 가능성에 초점을 맞추고 투자 대상을 물색해야 한다는 조언도 이어졌다. 정 작가는 “네이버 AI페인터가 독점적 데이터와 부가가치, 진입장벽을 두루 갖춘 상용화 가능한 AI 기술로 보인다”며 “네이버와 웹툰 작가들은 반복 채색 작업에 필요한 비용을 절감할 수 있을 것”이라고 전했다.\n\n\n\n이어서 그는 AI 기업들의 경쟁이 치열해질수록 투자 대상으로 삼성전자와 SK하이닉스 같은 메모리 반도체 기업들이 주목받을 것이라고 전망했다. 정 작가는 “테슬라, 엔비디아, 구글이 AI 기술을 선도하고 있지만, 장차 AI 기업과 AI 칩을 설계하는 팹리스간 경쟁도 치열해질 수 있다”며 “모든 AI 기업들은 결국 메모리 반도체를 필요로 한다는 점에서 같고, 인공지능 시대에 발맞춰 메모리 반도체에 투자하고 싶다면 삼성전자나 SK하이닉스가 될 것”이라고 설명했다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930"
        ]
    },
    {
        "title": "로블록스 살아날까…“메타버스 광고 주목”",
        "date": "2023.01.07. 오전 11:01",
        "content": "[주목!e해외주식]올해 몰입형 광고 시스템 도입 관건\"수익성 강화, 콘텐츠 확장 가능성\"[이데일리 원다연 기자] 지난해 주가가 크게 하락한 로블록스가 올해 몰입형 광고 시스템 도입으로 성장 기반을 마련할 것이란 분석이 나왔다. \n\n\n\n(사진=로블록스)7일 이상헌 하이투자증권 연구원은 보고서를 통해 “지난 한해 로블록스의 주가는 금리 상승에 따른 밸류에이션 재조정으로 주가가 73% 하락했다”며 “올해 로블록스의 주가가 상승하기 위해선 경기 침체에도 불구하고 매출 성장 기대감을 높일 수 있는 요소가 나타나야 하는데 그 요소가 바로 새로운 몰입형 광고 시스템을 도입하는 것”이라고 밝혔다. 로블록스는 지난 2004년 설립된 미국의 게임 플랫폼으로, 플랫폼을 구성한 모든 게임의 경우 로블록스가 제공한 개발 툴로 사용자가 직접 제작할 수 있다. 또 만들어진 게임 공간에서 게임뿐만 아니라 대화를 하거나 이벤트를 열어 이용자 간 친목을 다질 수 있기 때문에 SNS 공간으로서의 플랫폼 역할도 하고 있다. 박 연구원은 “몰입형 광고는 광고판이나 포스터, 벽 등 다양한 도구를 통해 사용자에게 제공될 예정”이라며 “이에 따라 전면 광고나 보상형 광고와 달리 게임 플레이에 지장을 주지 않는 수준에서 광고가 이루어질 것으로 예상한다”고 밝혔다. 그는 “몰입형 광고는 5780 만명의 일일 활성 사용자에게 광고를 제공해 추가 수익을 얻는 비즈니스 모델”이라며 “로블록스에도 긍정적인 영향을 미칠 뿐만 아니라 개발자들에게도 수익 창출의 기회를 만들 수 있을 것”이라고 봤다. 특히 몰입형 광고 도입이 로블록스가 메타버스 플랫폼으로 성장하기 위반 기반이 될 수 있을 것으로 기대했다. 박 연구원은 “무엇보다 로블록스가 메타버스 플랫폼으로서 성장하기 위해서는 게임 내 가상화폐인 로벅스를 기반으로 현실 경제와 연계하며 게임 외에도 광고, 음악, 교육 등 또 다른 다수의 콘텐츠로 카테고리를 확장시켜야 한다”며 “이같은 과점에서 몰입형 광고는 수익성을 강화해 지속적인 비즈니스 모델로서의 입지를 견고화하는 동시에 메타버스 플랫폼으로 성장하기 위한 기반을 만들 수 있을 것”이라고 밝혔다. \n\n\n\n로블록스 주가 추이."
    },
    {
        "title": "[다음주 증시 전망] 4분기 실적시즌 개막…개별 종목장세 전망",
        "date": "2023.01.07. 오전 9:01",
        "content": "코스피 예상 밴드 2220~2350 제시경기침체 따른 4분기 실적 부진 우려 ↑매출 증가·비용 감소하는 기업들 주목\n\n\n\n6일 서울 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 1% 넘게 올라 2,290선에 바짝 다가간 채로 장을 마감했다. 연합뉴스[서울경제] 다음 주 국내 증시는 박스권 흐름 속 개별 종목장세가 펼쳐질 것으로 전망된다. 이번 주 삼성전자(005930)를 시작으로 4분기 실적시즌이 시작되는 가운데 코스피 예상 영업이익이 가파르게 하향 조정되고 있는 것이 우려 요인으로 꼽힌다. NH투자증권은 다음 주 코스피 예상 밴드로 2220~2350을 제시하며 경기침체를 이겨낼 수 있을 것으로 예상되는 기업에 집중할 것을 조언했다.7일 한국거래소에 따르면 이번 주 코스피는 2289.97에 마감하며 2290선에 바짝 다가섰다. 지난주(2236.40) 대비로는 53.57포인트 상승했다. 연초 이후 2일과 3일 하락세를 이어가던 코스피는 반도체주에 대한 투자심리가 회복되며 반등하기 시작했다. 정부가 반도체 세액공제율을 최대 25%까지 확대하겠다고 밝힌 데다가 예상보다 더 부진한 삼성전자 4분기 실적에 감산에 대한 기대감도 커졌다. 삼성전자는 6일 잠정실적 발표를 통해 전년 대비 69% 줄어든 4조 3000억 원의 영업이익을 기록했다고 밝혔다. 코스닥은 688.94에 거래를 마치며 전 주 대비 9.65포인트 상승했다.수급 주체 별로는 유가증권시장에서 외국인이 1조 1726억 원을 매수한 가운데 기관과 개인은 각각 7303억 원, 5267억 원을 팔아치웠다. 같은 기간 코스닥에서는 개인이 2721억 원을 사들인 반면 외국인과 기관은 각각 1598억 원, 1209억 원을 매도했다.\n\n\n\n6일 서울 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전 거래일보다 1% 넘게 올라 2,290선에 바짝 다가간 채로 장을 마감했다. 연합뉴스증권가는 다음 주 국내 증시가 박스권을 맴도는 가운데 개별 종목장세가 이어질 수 있다고 전망한다. NH투자증권은 다음 주 코스피 예상 밴드로 2220~2350을 제시했다.경기침체에 따른 4분기 실적 부진 우려가 증시 발목을 잡을 것이라는 분석이 나온다. 이번 주 삼성전자를 시작으로 다음 주 본격적인 4분기 실적시즌이 시작된다. 김영환 NH투자증권 연구원은 “2022년 4분기 코스피 실적 컨센서스는 최근 2주간 하향 조정 중”이라며 “평균적으로 4분기는 실적발표를 앞두고 컨센서스가 하향 조정되는 경우가 있지만 올해는 최근 5년 평균치보다 실적전망 하향이 더 가파르다”고 설명했다. 실제로 NH투자증권에 따르면 4분기 코스피 예상 영업이익은 39조 7000억 원으로 기존(41조 9000억 원) 대비 5.1% 악화했다. 순이익 역시 직전 추정치(28조 원) 대비 3.5% 악화한 27조 원으로 전망된다. 김 연구원은 “일반적으로 4분기는 일회성 비용 등으로 전망치를 밑도는 경우가 많지만, 이번 실적 시즌은 경기침체에 대한 우려가 큰 시점이라는 점이 문제다. 투자가들은 이번 실적 발표를 통해 각 기업들이 경기침체 시기를 이겨낼 수 있을지를 탐색하려 할 것”이라고 말했다.중국발 코로나19 확산 우려가 커지고 있는 것 역시 우려 요인이다. 중국 내 신규 확진자 수가 급증하고 있는 것으로 관측되는 가운데 단기적으로는 소비가 위축된 후 2~3개월 후 경제지표가 회복될 가능성이 크다고 김 연구원은 분석했다.개별 종목장세가 지속될 것으로 전망됨에 따라 좋은 기업을 선별하는 것은 더욱 중요해질 것으로 예상된다. 김 연구원은 “1월은 실적 발표, 연말·연초 정부의 산업정책 발표, 주요 기업들이 신년사에서 내놓는 성장 전략 등에 따라 개별 종목 차별화가 예상된다”며 “안정적 매출 증가를 보이면서도 지속적인 비용 감소를 보이는 기업, 그리고 투자 비중이 높으며 양호한 수준의 현금을 보유한 기업 등에 관심을 둘 필요가 있다”고 설명했다. 또한 미디어·콘텐츠, 해외수주(방산·건설·원전) 등 정책 테마에 밀접한 분야에 관심을 둘 것을 추천했다.삼성전자 등 반도체 업종에 대한 투자를 이어가는 한편 중국 수혜주에 주목해야 한다는 분석도 나온다. 삼성증권 신승진 수석연구위원은 “주가는 미래에 대한 기대로 움직이는 대표적인 선행지표로, 삼성전자가 부진한 4분기 실적을 발표했지만 주가는 오른 것도 이 때문”이라면서 “중장기적으로 반도체 업종에 대한 투자는 유효하나 실적 부진이 예상되는 중국 관련 종목들에도 집중할 필요가 있다”고 분석했다. 추천 종목으로는 호텔신라(008770), 아모레G(002790), 강원랜드(035250) 등을 제시했다.",
        "ticker": [
            "005940",
            "035250",
            "005930",
            "016360",
            "002790",
            "008770"
        ]
    },
    {
        "title": "시장은 공포에 떠는데 ‘공포지수(VIX)’는 왜 덤덤할까? [투자뉴스 뒤풀이]",
        "date": "2023.01.07. 오전 7:24",
        "content": "지난해 미국 증시(S&P500)는 19%가량 하락하는 등 2008년 금융위기 이후 최악의 한 해를 보냈습니다. 한 마디로 시장이 공포에 덜덜 떨었습니다.그런데 하나 특이한 점이 있었습니다. 정작 '공포지수'라 불리는 VIX는 간간이 기껏해야 30을 살짝 웃돌 뿐이었다는 것이죠. 물론 VIX가 어느 수준을 넘어야 확실히 시장이 공포에 짓눌렸다고 말할 수 있는 절대 수치는 없습니다. 다만 2008년 VIX지수가 80에 육박했던 걸 떠올리면 지난해 3월 기록한 최고 수준(36.45)은 오히려 평온해 보입니다. 이후 VIX는 S&P500이 계속 하락하는 와중에도 최고점을 새로 쓰지 못했습니다.\n\n\n\n그게 뭐가 문제냐고 할 수도 있겠죠. 하지만 시장 변동성이 커질 때, 즉 주가가 마구 떨어질 때 VIX는 경고방송과 같은 역할을 한다는 점에서 중요합니다. 실제 연초 증시가 하락할 때 낙관론자들은 VIX가 아직 30도 안 됐는데 무슨 하락장이냐며 걱정마라는 말을 했죠. 그 말만 믿고 안도했던 분들 계시다면 심심한 위로의 말씀을 전합니다.VIX는 또 증시와 일반적으로 반대 방향으로 움직인다는 점에서 분산투자를 통한 수익률 방어 기능도 제공합니다. VIX가 예상과 달리 하락장에서 별 반응을 하지 않았다는 건 그런 유효한 수단을 잃게 된다는 의미입니다.일단 VIX가 무엇인지, 어떤 과정을 거쳐 나오는 것인지, 어떻게 활용하면 되는지 등은 지난해 4월 출고된 ‘공포도 돈이 된다…VIX지수에 대한 모든 것[투자뉴스 뒤풀이]’을 참조해 주시고요, 여기에선 대체 VIX가 왜 2022년엔 먹통이 됐는지 한 번 알아보겠습니다.\n\n\n\n일단 외신들을 살펴보죠. 블룸버그는 지난해 12월 ‘월스트리트가 아주 이상한 해를 보낸 VIX의 숨겨진 단서를 찾고 있다’는 기사를 내보냈습니다.결론부터 말하면, VIX 자체엔 이상이 없고 투자자들이 지난해엔 좀 특이하게 행동했기 때문이라고 합니다. 마켓워치도 비슷한 내용의 기사를 내보냈네요.크레디트스위스의 주식파생상품 전략담당자인 맨디 쉬는 블룸버그에 \"2022년 투자자들은 시장에서 적극적으로 매도를 했다\"면서 \"투자자들이 위험을 회피하고 현금으로 이동하면서 주식시장 레버리지가 크게 감소했다. 이미 현금을 들고 있으면 풋옵션을 살 필요가 없다\"고 설명했습니다.VIX가 옵션에 내재된 변동성을 측정한다는 점에서 옵션거래가 뜸해지면 변동성은 저평가되겠죠. 이미 안전한 현금을 들고 있는 투자자들이 옵션으로 헤지에 나설 필요도 없고 시장이 어떻게 되든 공포에 떨 이유가 없게 된 것입니다.실제 뱅크오브아메리카(BofA)가 펀드매니저를 대상으로 실시한 조사를 보면 현금 보유율은 6.1%에 달해 2001년 9·11테러 이후 최고치를 기록했습니다.그런가 하면 옵션시장에서 만기가 하루도 남지 않은 단기옵션거래가 급증하면서 VIX는 차분해 보였을 수도 있습니다. VIX는 잔여 만기 30일 옵션의 내재변동성을 측정합니다. 2018년부터 만기가 일주일인 옵션까지 VIX 산출 대상에 포함했지만 24시간 미만인 옵션은 여전히 논외입니다. 때문에 증시 하락을 우려한 투자자들이 만기가 아주 짧은 옵션거래로 달려가면 VIX는 이를 포착할 수가 없습니다.골드만삭스에 따르면 이처럼 만기가 짧은 0DTE(0 days to expiration)옵션이 지난해 3분기 S&P500 전체 거래량의 44%를 차지했습니다.\n\n\n\n[로이터]그럼 우리나라 주식시장은 어떤가요? 한국에는 코스피200 옵션가격에 내재된 변동성을 측정하는 VKOSPI가 있습니다. 한국거래소가 산출해서 발표합니다.지난해 초만 해도 3000을 바라보던 코스피는 10%가량 하락하며 미 증시와 마찬가지로 2008년 이후 가장 큰 낙폭을 기록했습니다.VKOSPI는 어땠나요? 30선을 넘은 날이 많지 않을 정도로, 수치만 놓면 아주 차분했습니다.물론 2021년 S&P500은 26.9%나 올랐다가 2022년 급락했고, 코스피는 같은 기간 겨우 1.2% 상승했다가 하락했으니 그 낙폭의 편차에서 오는 공포감이 달랐습니다. 이것이 VIX와 VKOSPI의 차이를 만든 첫 번째 이유입니다.투자자 유형도 차이를 만들어냅니다. 미국 개인투자자들은 2020년 코로나19 이후 주식시장은 물론 옵션시장으로도 대거 달려갔습니다. 이런 개인투자자들의 영향력 증가는 시장 변동성을 키우는 요인이 됐습니다.반면 한국 옵션시장은 여전히 외국인, 기관 중심의 전문가들의 영역입니다. 삼성증권에 따르면 코스피200옵션시장의 외국인투자자 비중은 3분의 2를 넘습니다. 때문에 변동성이 이례적으로 움직이는 경우가 별로 없습니다.김우영 기자/CFA#헤럴드경제 기자입니다. CFA 자격증을 취득한 뒤 CFA한국협회 금융지성위원회에서 활동하고 있습니다. 정보를 알기 쉽게 전달해야 하는 기자로서 사명감에 CFA의 전문성을 더해 독자 여러분께 동화처럼 재미있게 금융투자 뉴스를 설명드리도록 하겠습니다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "뉴욕증시, 임금상승률 둔화로 상승 마감…나스닥 2.56%↑",
        "date": "2023.01.07. 오전 6:40",
        "content": "NYSE 입회장에 트레이더들의 모습. [사진 출처 = 연합뉴스]미국 뉴욕증시 주요 지수가 임금상승률 둔화 영향으로 모두 상승 마감했다.뉴욕증시는 6일(현지시간) 고용 증가폭이 예상치를 웃돌았지만 임금상승률 둔화가 주요 지수를 끌어올렸다.이날 뉴욕증시에서는 다우존스30 산업평균지수가 전장보다 299.71포인트(2.12%) 오른 3만3629.79로 거래를 마쳤다.대형주 중심인 스탠더드앤드푸어스(S&P)500지수는 86.90포인트(2.28%) 오른 3895.00으로 마감했다.기술주 중심의 나스닥지수는 264.05포인트(2.56%) 오른 1만569.29로 장을 마쳤다.이날 발표된 미 노동부 고용보고서에는 지난해 12월 비농업 부문 고용은 22만3000명 증가했다. 시장 예상치를 상회한 것이다.그러나 시간당 임금은 전월보다 0.3% 올라 전달 상승폭(0.4%)보다 둔화됐다. 임금상승률은 미 연방준비제도(Fed·연준)는 임금상승률을 인플레이션 장기화 여부를 판단할 때 고려하는 주요 지표 중 하나로 본다.S&P500지수 내 11개 업종도 일제히 상승했다. 자재(소재) 관련주가 3% 이상 올랐고 기술·부동산·금융·필수소비재·산업·임의소비재 관련주가 2% 이상 오른 채 거래를 마쳤다."
    },
    {
        "title": "1월 첫째 주, 돈 되는 알짜배기 투자 정보는? [마켓PRO 위클리 리뷰]",
        "date": "2023.01.07. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(1월2일~1월6일) 마켓PRO에선 대우조선해양, 삼양식품, 제일기획에 대한 투자 포인트를 살펴봤습니다. 이외에 전직 애널리스트가 알려주는 증권사 리포트 읽는 법, 공매도 쇼트커버링 수혜 종목, 수익성 전망 안 깎여 저평가 매력 높아진 주식 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-대우조선해양, 삼양식품, 제일기획✔주인 찾고, 실적 반등 예고된 대우조선…주가는 왜 이러나\n\n\n\n사진=연합뉴스새해가 밝았지만, 경기 침체의 암운이 여전합니다. 이번에 이야기할 대우조선해양(한화조선해양으로 사명 변경)의 분위기도 비슷합니다. 21년만에 한화그룹을 새 주인으로 맞아들였고 올해부터는 실적 반등도 본격화될 예정이지만, 주가 차트를 보면 뭔가 답답하죠.특히 한화그룹으로의 피인수 소식이 전해진 직후 주가가 반짝 상승했을 때 대우조선해양 주식을 매수한 투자자들의 손실은 30%에 육박할 수 있습니다. 그래도 올해 3~4월에 펀더멘털 측면의 기대감을 바탕으로 대우조선해양 주식을 사들인 주주들보다는, 인수·합병(M&A) 테마에 물린 주주들의 손실이 더 적을 가능성이 큽니다.✔'불닭' 잘 팔리는데 이것까지…삼양식품, 이유 있는 '원픽'\n\n\n\n삼양식품이 약세장에도 불구하고 52주 신고가 부근을 유지하고 있습니다. 삼양식품은 웬만한 펀드매니저들은 다 갖고있거나 주목했었던 종목이기도 합니다. 그들은 왜 삼양식품에 주목할까요. 가장 주된 이유는 '불닭볶음면'의 수출의 지속적 성장과 인플레이션 하락으로 인한 마진 상승 기대감입니다. 동시에 삼양식품의 기초체력 자체가 타 식품업종과 차원을 달리한다고 지적하기도 합니다. 한경 마켓PRO가 삼양식품 투자 포인트를 정리해 봤습니다.보통 음식료 관련주는 성장과는 거리가 멉니다. 대부분의 수요가 내수에 한정돼 있기 때문에 성장 한계가 명확하기 때문입니다. 하지만 삼양식품은 불닭볶음면이 '한국적 매움'의 표상같은 존재로 자리잡으면서 수출로 인한 외형 성장을 이어오고 있습니다. 유튜브에는 'buldak 챌린지'라는 콘텐츠가 유행하기도 했죠. 한낱 유행이라고 할 수도 있지만 전세계 고추 소비량 자체가 늘어나는 데 주목하는 시선도 있습니다. BBC가 보도한 바에 따르면 전세계 풋고추 소비량은 2007년 270만 톤에서 2018년 370만 톤으로 늘어났습니다.✔허리띠 졸라매는 '주님들'…제일기획 연쇄타격 우려에 목표가 줄하향?\n\n\n\n\"주님이 위태롭습니다\" 우려하던 경기 침체가 눈앞의 현실로 다가오면서 연쇄 타격을 우려하는 곳이 있습니다. 광고주를 광고비로 먹고사는 제일기획입니다. 업종 대표주로 분리는 종목이지만 새해 전망은 밝지 않습니다. 광고업계에서 '주님'으로 불리는 광고주 기업들이 허리띠를 잔뜩 졸라 매고 있어서입니다. 업계에선 \"삼성전자가 A4용지 사용도 줄이라는 공지를 직원들에게 내리고 있는 판에 두둑한 광고비를 기대하기 어렵다\"는 볼멘 소리가 나옵니다. 실제 증권가에선 제일기획의 올해 실적 전망치를 줄줄이 낮춰잡으며 목표주가를 하향조정하고 있습니다. 일부 증권사에선 코로나19로 업계가 타격을 받았던 2020년에 버금가는 목표주가를 제시한 곳도 있습니다. 계묘년 제일기획에게 어떤 앞날이 펼쳐져 있을까요. 어떤 투자 전략 통할까-공매도 쇼트커버링 전략, 4분기 어닝쇼크 종목 등✔공매도 쇼트커버링 아직 진행중…어떤 종목 노릴까\n\n\n\n사진=뉴스1공매도 시장에서도 종목별 옥석 가리기가 진행 중입니다. 이때 공매도와 대차잔고 추이를 살피며 투자해야 한다는 조언이 나오죠. 아직 공매도 물량이 많고, 동시에 주가가 부진한 종목들을 중심으로 쇼트커버링 투자전략을 염두에 두란 설명입니다.종목별 옥석 가리기에 앞서 알아둬야 할 것이 있습니다. 바로 '쇼트커버링 효과'죠. 이 효과는 주로 연말에 나타나는데, 연말이 되면 공매도 투자자들은 빌린 주식을 갚기 위해 공매도한 주식을 다시 사들이는 현상입니다. 이 경우 수급 측면에서 매수 물량이 늘어나는 효과가 발생해 주가 상승에 도움을 줍니다.쇼트커버링 전략은 매년 연말에 통하는 투자법으로 알려져 있으나 전문가들은 공매도잔고 비중이나 대차잔고 금액에 따라 새해에도 추가적인 쇼트커버링 효과를 누릴 수도 있다고 말합니다. 특히 국내 증시에선 대차잔고와 주가의 연관성이 큽니다. 무차입 공매도가 허용되지 않아 공매도를 위해서는 대차거래가 필수이기 때문이죠. 대차잔고는 투자자들의 주식을 보유하고 있는 증권사 등에서 주식을 빌린 뒤 아직 갚지 않은 물량을 의미합니다.✔하락장서 수익성 전망 안 깎여 저평가 매력 높아진 종목은?\n\n\n\n사진=게티이미지뱅크작년 12월에 들어서자마자 시작된 하락장이 이어지고 있습니다. 미국 중앙은행(연방준비제도·Fed)의 긴축으로 인한 경기침체 가시화에 대한 우려가 높아진 탓입니다. 거시경제(매크로) 측면의 침체 우려는 기업 실적 악화 전망으로 이어지면서 주가를 짓누릅니다. 다만 침체에 대한 공포가 너무 크면 실적이 악화되지 않을 기업의 주가도 끌어내려, 해당 기업을 '저평가' 상태로 만들기도 합니다.퀀트 분석을 담당하는 이정연 메리츠증권 연구원은 \"최근 두드러진 변화는 작년 10월 이후 자기자본수익률(ROE)과 같은 수익성 관련 지표의 성과가 개선되고 있다는 점\"이라며 \"작년 하반기에 들어선 이후 예금금리가 3%대 이상으로 높아져 주식 투자자들이 기업에 투자해서 얻는 수익성에 주목하는 모습\"이라고 설명하고 있죠. 그러면서 \"매크로 변수에 주식시장이 움직임에 따라 나머지 투자지표는 뚜렷한 성과를 보이지 않고 있다\"고 덧붙였습니다.✔불안한 4분기 실적시즌…'어닝쇼크' 조심해야 할 종목은?\n\n\n\n사진=게티이미지뱅크기업들이 작년 4분기 성적표를 받아들 실적 시즌이 다가오고 있습니다. 주식시장에선 시장 예상을 웃도는 실적이 발표되는 '어닝 서프라이즈'에 대한 기대보다는, 기대 이하의 실적을 내놓는 '어닝 쇼크'를 우려하는 분위기가 감지되고 있습니다.염동찬 한국투자증권 연구원은 \"한국의 4분기 실적 시즌은 늘 부진했고, 이번에도 다르지 않을 것\"이라며 \"회계연도 마지막 분기에는 비용을 반영하고, 자산상각으로 영업외손실이 발생한다. 예상할 수도, 계량하기도 어려운 비용과 손실은 추정치에 반영되지 않는다\"고 설명합니다.예상할 수 없다는 이유로 손 놓고 보유 종목이 어닝 쇼크를 피하기만 기다릴 수 없습니다. 이에 한경 마켓PRO는 에프앤가이드 데이터가이드 서비스를 활용해 직전 5년(2017~2021년) 동안의 4분기 영업이익 전망치와 실제 영업이익을 비교해 괴리가 컸던 종목을 살펴봤습니다. 실적과 비교할 컨센서스는 매년 첫 거래일에 집계된 수치를 사용했습니다.✔따뜻한 유럽 겨울…천연가스 쇼트 ETF 美증시 수익률 1위\n\n\n\n사진=AP미국 시장에서 최근 한 달 간 가장 수익률이 좋았던 상장지수펀드(ETF)는 천연가스 하락에 베팅한 상품이었던 것으로 나타났습니다. 유럽의 온화한 겨울 날씨로 인해 난방 수요가 크지 않아 천연가스 가격이 급락했기 때문입니다. 다만 투자자들은 미국 증시에서 미국 국채 관련 ETF를 집중적으로 매수한 것으로 나타났죠. 금리 인상이 정점을 찍고 하락하는 한편 매달 배당이 나온다는 데에 매력을 느낀 투자자가 많았던 것으로 보입니다.미국 ETF 리서치 회사인 ETF닷컴에 따르면 지난 한 달(12월 3일~1월 3일) 동안 미국 상장 ETF 중 수익률이 가장 좋았던 상품은 '프로셰어즈 울트라쇼트 블룸버그 내츄럴가스 ETF(KOLD)'였습니다. 해당 상품은 천연가스 가격 하락에 베팅하는 상품으로 최근 한 달 동안 무려 96.86%나 올랐죠. 이는 유럽의 겨울날씨가 생각보다 온화했기 때문입니다. 원래는 유럽이 추운 겨울을 맞으면서 천연가스 수요가 높아질 것이라는 예상이 많았는데, 생각보다 기온이 낮아지지 않으면서 천연가스 수요가 뚝 떨어졌습니다. 오픈·블라인드 인터뷰-게임주 판호, 증권사 리포트 읽는 법 등✔\"韓게임주, 판호 열려도 어렵다\"…시장의 걱정은?[블라인드 인터뷰] 시장 관계자 A씨\n\n\n\n\"중국산 <원신>의 글로벌 성공과 한국산 <검은사막 M>의 중국시장 참패를 보면, 한국 게임이 중국 진출만 하면 대박 나던 시대는 끝났다고 봅니다.\"(시장 관계자 A씨)중국 정부가 1년 6개월 만에 한국 게임에 판호를 발급했다는 소식에 게임주가 강세를 보였습니다. 판호는 중국에서 게임을 출시하기 위해 받아야 하는 허가증입니다. 다만 시장 일각에선 더 이상 한국 게임주가 판호로 인한 수혜를 보기 어렵다고 지적하죠. 주가에 미치는 긍정적 영향도 클 수 없다는 설명입니다. 한경 마켓PRO가 한국 게임주에 대한 시장의 시각을 블라인드 인터뷰 방식으로 정리했습니다.✔\"투자 실패 죄송\" 슈퍼리치에 사과문 보낸 PB들[블라인드 인터뷰] 프라이빗뱅커(PB)\n\n\n\n'지난 한 해 시장 상황을 예측하지 못해 죄송합니다…' 계묘년 새해를 앞둔 지난해 연말 슈퍼리치를 담당하는 일부 프라이빗뱅커(PB)들은 고객들에게 사과문을 발송했습니다. 미 연준의 금리 속도 조절을 예상한 채 핑크빛 미래를 섣불리 예측했던 것에 대한 자아 성찰을 담았습니다. 시장의 방향을 맞췄을 때는 영웅이 되지만 그 반대 상황이 됐을 땐 순식간에 내 피 같은 돈을 날린 역적이 돼버리기 때문이죠. 반성문을 작성했던 한 PB는 작년의 실수를 반면교사 삼아 새해에는 보수적인 포트폴리오를 꾸리고 있다고 했습니다. 주식에 물린 슈퍼리치들은 새해 어떤 투자 전략을 세우고 있을까요✔\"증권사 리포트, '이것' 알고 봐야 '투자 포인트' 보인다\"[블라인드 인터뷰] 전직 애널리스트이자 증권사 투자은행(IB) 관계자\n\n\n\n여의도 증권가. /사진=한경 DB\"증권사 리포트 읽는 방법이요? 저라면 쓰여있는 대로 보진 않을 거 같아요. 사실 글의 행간을 읽을 줄 알아야 합니다. 애널리스트가 한때 증권사의 '꽃'이라 불렸지만, 요즘은 '눈치' 때문에 리포트에서 말하고자 하는 의도를 숨겨놓죠. 행간을 읽어야 종목에 대한 애널리스트의 의도를 파악할 수 있습니다.\"전직 애널리스트이자 증권사 투자은행(IB) 분야에서 활동 중인 A씨는 증권사 리포트를 읽는 방법이 따로 있다고 기자에게 귀띔해줬다. 그는 '성장주 B기업, 지금부터 시작'이라는 리포트 제목을 예시로 기자에게 긍정적으로 받아들이는 게 맞냐고 물어봤다. 지금부터 시작이라니, 앞으로 주가가 오르는 것이 아니냐는 대답을 내놨지만 정작 돌아온 말은 의외였습니다. 그는 \"아직 갈 길이 멀다 등 매수까진 추천하지 않는다는 의미도 숨겨져 있다\"고 말했죠.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "012030",
            "005930",
            "003230",
            "030000",
            "000880"
        ]
    },
    {
        "title": "케이뱅크 상장 연기할듯…신고서 제출 안해",
        "date": "2023.01.06. 오후 7:31",
        "content": "[케이뱅크 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 송은경 기자 = 상장을 추진하는 케이뱅크가 6일 증권신고서를 제출하지 않으면서 올해 초 기업공개(IPO) 일정을 연기할 가능성이 유력하게 제기되고 있다.    금융투자업계에 따르면 케이뱅크는 사실상의 제출 마감일인 이날까지 신고서를 제출하지 않은 것으로 파악됐다.    케이뱅크가 이날까지 신고서를 제출해야 하는 이유는 이른바 '135일 룰' 때문이다. 해외 기관투자자를 대상으로 공모를 할 경우 해외투자설명서(OC)에 포함되는 결산자료의 기준일로부터 135일 이내에 상장 일정을 마쳐야 하는 규정을 뜻한다.    이 룰을 적용하면 케이뱅크는 9월 말 결산일로부터 135일이 되는 2월 중순까지 청약대금 납입 등 상장 일정을 완료해야 하는데, 이에 필요한 기간을 역산하고 나면 사실상 이날이 증권신고서 마감일이었던 셈이다.    시장 관계자는 \"몸집이 큰 케이뱅크로서는 해외 기관투자자들이 들어와야 공모가 성공적으로 이뤄지는데, 오늘이 지나면 해외 투자자들이 공모에 응할 수 없으니 결국 3월 20일까지인 상장 예비심사 효력 인정 기간 내 상장하기가 어려워진 셈\"이라고 설명했다.    케이뱅크 관계자는 \"상장 추진에는 변화가 없다\"며 \"시장 상황 등을 종합적으로 검토해 상장 일정을 결정할 것\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "삼성전자 주가는 실적과 반대로 간다? 사흘연속 상승 왜",
        "date": "2023.01.06. 오후 7:30",
        "content": "삼성전자‘삼성전자 주가는 실적과 반대로 간다’는 공식이 또 들어맞았다. 6일 삼성전자가 시장 예상치를 크게 밑도는 실적을 발표했지만 주가는 전일대비 800원(1.37%) 오른 5만9000원으로 마감했다. 정부가 반도체 시설투자 세액공제를 확대하겠다고 발표한 뒤 4일부터 사흘간 6.5% 올랐다.주가와 실적이 반대로 움직이는 것은 반도체 산업의 특성이 한몫했다. 메모리 반도체는 경기민감 산업이자 사이클 산업이기 때문이다. 반도체 산업은 가격이 하락하더라도 생산량을 쉽게 줄일 수 없다. 원가에서 고정비 비중이 높은 비용 구조를 갖고 있어서다. 장부상 적자가 나더라도 현금 확보를 위해 최대 규모의 생산을 지속할 수 밖에 없다보니 불황기에 진입하더라도 쉽게 회복하지 못한다. 이같은 이유로 반도체 주식의 매수는 반도체 가격의 하락이 한참 진행 중일 때부터 시작해야 한다고 증권업계는 조언한다.증권업계는 하반기 실적개선 가능성을 고려하면 주가 반등을 기대할 만한 시점이라고 내다봤다. 김동원 KB증권 연구원은 “과거 메모리 다운사이클(하강 국면)에서 삼성전자 주가는 재고 정점을 기록한 시점의 직전 분기부터 주가 반등이 나타났다”며 “이번에 재고 정점은 올해 2분기로 추정되는데 삼성전자 주가순자산비율(PBR) 1.1배로 최저 수준으로 내려갔기 때문에 주가 반등이 앞당겨질 수 있다”고 설명했다.삼성전자의 실적이 부진할수록 메모리 투자를 축소할 필요성이 커지는 것도 영향을 미쳤다. 도현우 NH투자증권 연구원은 “다행히 메모리 반도체 업계에서 전반적인 투자 축소와 감산이 진행 중인데 삼성전자도 반도체 부문에서 올해 투자를 축소할 것으로 예상된다”며 “공급 감소 효과는 재고가 줄어든 하반기에 집중될 것”이라고 말했다.여기에 정부가 반도체 산업에 대한 혜택을 쏟아내는 점도 한 몫을 했다. 정부의 투자공제 확대 발표 후 SK하이닉스 주가는 6일까지 3거래일 동안 9.9% 올랐다.반도체 장비·소재·부품주도 일제히 상승세다. 지난 3일 정부는 세제지원 강화 방안을 통해 반도체·배터리·백신·디스플레이 같은 국가전략기술 산업에 대해 대기업의 투자세액 공제율을 최대 25%까지 높이겠다고 결정했다. 국가전략기술의 당기(연간) 시설투자에 대한 세액공제율을 대기업 기준 현재 8%에서 15%로 올리고 이와 별도로 올해 투자 증가분에는 국가전략기술 여부와 상관없이 10%의 추가 공제 혜택을 주기로 했다. 중소기업의 경우 투자세액 공제율을 최대 35%까지 높였다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관·외국인 각각 2437억·3157억 순매수(1월 6일-최종치)",
        "date": "2023.01.06. 오후 6:17",
        "content": "코스닥, 기관 68억 순매도·외국인 843억 순매수개인, 코스피 5640억·코스닥 671억 순매도[서울경제]"
    },
    {
        "title": "'증시 큰손' 국민연금의 선택은 리오프닝株",
        "date": "2023.01.06. 오후 5:57",
        "content": "中 방역 완화에 실적 개선 기대호텔신라·하나투어 등 비중 늘려작년 주도주 태양광·조선은 줄여OCI·현대미포조선 지분율 낮아져효성화학 등 소재주도 일부 처분국내 증시 ‘큰손’으로 꼽히는 국민연금공단이 최근 리오프닝(경제활동 재개) 업종 종목을 집중적으로 담으며 포트폴리오를 조정했다. 중국 내 방역 기준이 완화되고, 국내 리오프닝 관련 업종 주가가 강세를 나타내는 것을 고려한 조치로 분석된다. 반면 조선·태양광 관련주 일부와 반도체 소재주는 지분율을 줄였다. 리오프닝株 사들인 국민연금\n\n\n\n6일 금융감독원 전자공시시스템에 따르면 국민연금공단은 최근 호텔신라, 하나투어, 제주항공 등 리오프닝주의 비중을 확대한 것으로 나타났다. 국민연금공단은 지난달 호텔신라 주식 121만3654주를 사들였다. 보유 지분율은 7.58%에서 10.67%로 3.09%포인트 증가했다.국민연금공단은 항공주와 여행주도 대거 사들였다. 국민연금공단은 지난달 하나투어 주식을 24만5121주(1.53%), 진에어는 38만1089주(0.73%), 제주항공은 87만8494주(1.14%)를 사들였다. 화장품·소비재 관련주에서는 아모레G를 166만2475주(2.01%), 아모레퍼시픽을 58만4880주(1.01%) 추가 매수했다. 삼양식품(1.13%), GS리테일(1.03%), 오리온홀딩스(1.00%) 등도 보유 지분율을 늘렸다.중국이 방역지침을 완화하면서 리오프닝 관련 업종 실적이 개선된 것을 반영한 포트폴리오 조정으로 분석된다. 박은정 하나증권 연구원은 “2020년 이후 3년 동안 단절됐던 국가 간 이동이 정책적으로 완전히 가능해지면서 중국인 관광객은 올해 1분기 회복될 전망”이라고 말했다.지난해 주가가 부진했지만 올해 실적 개선이 기대되는 종목도 지분율을 높였다. 국민연금은 지난해 11~12월에 걸쳐 대한유화 주식을 21만6168주(3.33%) 사들였다. 대한유화는 지난해 상반기 에틸렌 시장의 과잉 공급으로 주가가 36% 넘게 빠졌지만 올해는 시장이 안정될 것으로 예상되면서 주가 회복이 예상되고 있다.중국 내 매출 회복이 예상되는 현대두산인프라코어도 같은 기간 609만7693주(3.08%)를 사들였다. 서버 분야 매출이 늘면서 실적 개선이 예상되는 인쇄회로기판(PCB) 업체 이수페타시스 비중도 2.19% 늘렸다. 소재주·조선은 비중 줄여지난해 주도주로 떠올랐던 태양광, 조선주 일부의 비중은 줄인 것으로 나타났다. 국민연금은 현대미포조선 주식을 작년 11월 45만8434주 처분했다. 지분율은 1.14% 감소했다. 조선 기자재주로 꼽히는 성광벤드 역시 지분율을 1.06% 줄였다. 태양광 대장주로 꼽히는 OCI는 지난 2일 49만4888주를 처분해 지분율이 2.07% 낮아졌다.업황 우려가 커진 업종은 비중을 줄였다. 국민연금은 지난해 10~12월 네 차례에 걸쳐 효성화학 주식을 13만5329주 처분했다. 지분율은 4.24%포인트 감소했다. 화학·소재주인 롯데정밀화학(-1.01%), 코스모신소재(-1.03%) 등도 보유 지분을 줄였다. 증권업종에서는 키움증권의 지분을 1.01% 줄인 것으로 나타났다.",
        "ticker": [
            "078930",
            "007070",
            "456040",
            "006650",
            "000150",
            "004000",
            "003230",
            "002790",
            "090430",
            "271560",
            "001800",
            "007660",
            "089590",
            "272450",
            "005070",
            "039490",
            "039130",
            "008770",
            "004800",
            "298000"
        ]
    },
    {
        "title": "최악 성적표에 감산 기대감 커져…주가 되레 뛴 삼전",
        "date": "2023.01.06. 오후 5:52",
        "content": "1.37% 올라 3거래일연속 상승세'실적쇼크'가 생산축소 전망 힘실어\n\n\n\n[연합뉴스 자료사진][서울경제] 역대급 실적 쇼크를 보인 삼성전자(005930)의 주가가 오히려 상승 마감했다. 초라한 성적표가 공급·투자 정책 수정을 불가피하게 하는 명분이 될 수 있다는 기대감 때문이다. 증권가에서는 반도체 업황 회복 시점이 점점 빨라지고 있다는 진단과 함께 기대와 현실 사이의 과도한 괴리를 경계해야 한다는 의견이 나온다.6일 한국거래소에 따르면 삼성전자는 전날보다 800원(1.37%) 오른 5만 9000원에 거래를 마쳤다. 4일 이후 3거래일 연속 상승세를 나타내면서 이 기간 6.5%가 올랐다. 외국인이 3일 동안 5180억 원어치를 사들이면서 주가 상승을 주도했다. 전저점 붕괴 공포가 커지던 코스피 역시 분위기가 반전되며 이날 장중 2300 선을 터치하기도 했다. 코스피지수는 1.12% 오른 2289.97로 마감했다. SK하이닉스도 이날 2.09% 올랐다.삼성전자의 4분기 연결 기준 잠정 영업이익이 4조 원대로 주저앉으면서 예상치에 크게 못 미치는 실적 쇼크를 냈다. 하지만 악화된 실적이 오히려 최근 증권가에 대두된 생산·투자 축소 가능성에 힘을 보태는 꼴이 되면서 주가가 반등했다. 증권가에서 감산 가능성을 두고 설왕설래가 오가는 가운데 4분기 성적표가 삼성전자를 불가항력적으로 감산 행렬에 동참하게 할 수밖에 없다는 것이다.특히 메모리반도체 부문에서 적자가 나타났을 수 있다는 전망이 설득력을 더했다. 송명섭 하이투자증권 연구원은 “삼성전자는 예상보다 심화된 업황 부진을 감안해 당초 계획보다 설비투자 금액을 축소시킬 것으로 예상되며 직접적인 감산을 발표하지 않아도 라인 효율성 점검 등으로 간접적 감산에 나설 가능성이 매우 높다”고 말했다.다만 일각에서 현재 시장의 기대가 과도하다는 신중론이 함께 나온다. 실제 삼성전자가 기대와는 달리 공급·투자 축소에 나서지 않을 수 있기 때문이다. 전방 수요 둔화 현상이 예상보다 길게 지속될 수 있다는 점도 투자 신중론에 힘을 더한다. 이경민 대신증권 연구원은 “코스피 반등 과정에서 투자자들의 기대와 증시, 글로벌 거시경제, 업황이 처한 현실 사이의 간극이 너무 벌어졌다는 점이 문제”라며 “기대와 현실 간의 괴리율이 벌어진 만큼 축소의 시간도 가까워지고 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "000950"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 6일)",
        "date": "2023.01.06. 오후 5:29",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 6일)",
        "date": "2023.01.06. 오후 5:27",
        "content": "[서울경제]"
    },
    {
        "title": "[단독]컬리 이어 케이뱅크도 상장 연기 가닥…연초부터 IPO '한파'",
        "date": "2023.01.06. 오후 5:21",
        "content": "해외투자 설명서 제출 기한 넘겨국내 공모만으론 물량 소화 못해사실상 연기쪽으로 가닥 잡은듯컬리 이어 IPO 기대주 중도하차\n\n\n\n[서울경제] 올해 기업공개(IPO) 시장 대어로 꼽히는 케이뱅크의 연초 상장 계획이 미뤄질 것으로 전망된다. 해외 공모를 진행하기 위해 필요한 해외 투자설명서(Offering Circular)를 제출 마감일인 6일에도 내지 않았기 때문이다. 케이뱅크가 국내 공모만으로 대규모 물량을 소화하기 어렵다는 점을 고려하면 사실상 상장을 연기하는 쪽으로 가닥을 잡은 것이라는 분석이 나온다.6일 금융투자 업계에 따르면 케이뱅크가 IPO 시 해외 투자자를 유치하기 위해서는 이날까지 신고서를 제출해야 한다. 케이뱅크는 지난해 9월 상장 예비 심사를 통과해 심사 승인 효력은 올해 3월 20일까지다. 해외 기관투자자 모집 때 적용되는 ‘135일 룰’ 때문에 상장 절차를 2월 10일까지 마쳐야 한다. 135일 룰은 해외 투자설명서에 포함되는 재무제표를 작성한 시점으로부터 135일 이내에 청약 대금 납입 등 상장 일정을 마쳐야 한다는 규정이다. 케이뱅크는 9월 말 결산 재무제표를 기준으로 상장 예비 심사를 받았다. 금감원의 재검토 기간, 이후 상장 절차 등을 감안해 역산하면 증권신고서 제출은 이날까지 완료했어야 한다.제출 유효 시한을 넘기면서 케이뱅크에는 ‘해외 공모 제외’와 ‘상장 연기’라는 두 가지 선택지만 남게 됐다. 우선 미국 기관투자가들을 제외한 채 공모를 진행해 상장을 강행할 수는 있다. 투자설명서 제출 의무가 없는 홍콩과 싱가포르 등 아시아권 투자자들과 국내 공모만으로 물량을 소화하는 식이다. 그러나 업계에서는 이 같은 방안이 현실성이 없다고 본다. 증권 업계의 한 고위 관계자는 “케이뱅크와 같은 대규모 물량을 모으려면 미국 기관투자가를 포기할 수 없는 상황”이라며 “지난해 케이뱅크가 미국에서 기업설명회(NDR)를 개최한 것도 이 같은 까닭”이라고 말했다.\n\n\n\n만약 국내만으로 공모 물량을 받으려면 피어그룹(기존 유사 상장사)인 카카오뱅크의 주가가 크게 올라야 한다. 그러나 최근 1년 새 카카오뱅크의 시총이 30조 원가량 증발한 것을 고려하면 원하는 수준의 밸류에이션을 받는 것은 어렵다. IB 업계의 한 관계자는 “케이뱅크가 기업가치를 인정받기 어려운 시장 상황을 고려할 때 상장 시점을 연기할 것으로 보인다”고 말했다.올해 IPO 시장은 지난해에 이어 시장 침체가 불가피한 상황이다. 연초 IPO 시장을 달굴 것으로 예상된 컬리가 상장을 철회했고 한국조선해양 자회사 현대삼호중공업도 상장을 포기했다. 증권가에서는 올해 공모 금액이 지난해 절반 수준까지 쪼그라들 것으로 예상한다. 유진투자증권은 올해 IPO 시장의 공모 기업 수는 평균 수준인 130~140개, 공모 금액은 지난해의 절반 수준인 7조 5000억~10조 원 수준으로 내다봤다. 박종선 유진투자증권 연구원은 “올해 IPO 시장은 공모 기업 수 기준으로는 전년 수준이어도 공모 금액은 절반 수준에 미칠 것으로 전망된다”며 “지난해 증시 변동성이 확대되면서 상장 추진 기업들이 시기를 조정하기 위해 공모 철회를 선택했는데 이런 현상은 올해도 반복될 것으로 예상된다”고 말했다.",
        "ticker": [
            "001200",
            "035720",
            "323410"
        ]
    },
    {
        "title": "국고채 3년물 3.7bp 상승한 3.681%[데이터로 보는 증시-채권 수익률 현황](1월 6일)",
        "date": "2023.01.06. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "[단독] 한전기술 지분 매각 시동…'블록딜' 유력",
        "date": "2023.01.06. 오후 4:42",
        "content": "NH·삼성·미래에셋證 3곳 주관사로 선정최근 주가 하락세에 매각 작업 답보 상태'최악 적자' 한전, 자구책 이행 여부 촉각[서울경제] 이 기사는 2023년 1월 6일 14:39 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n연합뉴스.한국전력(015760)이 자회사 한국전력기술(한전기술(052690)) 지분 매각을 위해 국내 대형 증권사 세 곳을 매각 주관사로 선정하고 원매자 물색에 나서고 있다. 그러나 한전기술 주가가 최근 적지 않게 하락하며 매각 작업은 답보 상태에 빠진 것으로 파악된다.지난해 사상 최악의 적자를 기록한 한전이 자회사 지분 매각 등을 골자로 마련한 자구책을 올해 어느 정도 이행할 수 있을지 관심이 모아질 것으로 전망된다.6일 투자은행(IB) 업계에 따르면 한국전력은 지난해 한전기술 지분 매각 주관사로 NH투자증권(005940)·삼성증권(016360)·미래에셋증권(006800)을 선정하고 국내외 기관투자가들을 대상으로 지분 매각을 위한 수요 조사를 벌이고 있다. 시장에서는 매각 대상 지분이 14.77%에 달하는 만큼 블록딜(Block Deal) 형태로 거래될 가능성이 높다고 보고 있다.한국전력은 지난해 5월 그룹사 비상대책위원회를 개최해 자회사 지분과 부동산 매각 등 재무구조 개선안을 발표했다. 자구안에는 보유 중인 한전기술 지분 65.77% 중 14.77%를 매각하는 방안이 포함됐고 이사회는 이 같은 안건을 지난해 6월 이사회에서 통과시켰다.\n\n\n\n문제는 한전기술 주가가 반년 사이 20~30% 하락했다는 것이다. 지난해 8월 최고 8만 원 수준을 기록했던 한전기술 주가는 최근 5만 원대 후반까지 낮아졌다. 최근 주가 수준에 지분을 블록딜로 넘길 경우 전체 매각가는 3000억 원 초반에 불과할 것으로 관측된다.IB 업계 관계자는 “시간 외 지분 블록딜은 시가 대비 할인 거래되는 경우가 많다”면서 “한전은 이번 지분 매각 대금으로 최소 4000억 원가량을 예상하고 있어 현 상황에서는 매각 작업이 지지부진한 것”이라고 전했다.주관사들은 한전기술의 최근 실적이 지난해 다소 반등하고 있다는 점에 기대를 걸고 있다. 한전기술은 지난해 3분기까지 누적 매출액 3110억 원, 영업이익 3억5000만 원을 기록하며 전년 같은 기간 대비 흑자로 전환했다. 4분기 실적은 이보다 더 좋았을 것으로 증권가는 예측하고 있다.다만 한국전력은 지난해 3분기까지 매출액 5조 1765억 원, 영업손실 21조 8342억 원으로 사상 최악의 적자를 냈다. 4분기 손실액은 더 커져 연간 적자액은 30조 원이 넘을 것으로 예상되는 등 경영 환경에 경고등이 켜졌다. 지난해 한국전력이 마련한 한전기술 지분 매각 등 자구책을 올해 안에 어떻게든 이행해야 한다는 목소리가 나온다.한편 산업통상자원부와 한국전력은 경영 정상화의 일환으로 올해 1분기부터 전기 요금을 ㎾h당 13원 10전 인상해 적자 축소에 나서고 있다. 이번 전기요금 인상 폭은 2차 오일쇼크 시기였던 1981년 이후 최대치다.",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360",
            "015760",
            "052690"
        ]
    },
    {
        "title": "(영상)IPO 냉각에 장외시장도 찬바람...K-OTC 거래대금 전년比 37%↓",
        "date": "2023.01.06. 오후 4:37",
        "content": "6일 이데일리TV 뉴스.지난해 장외주식시장의 일평균 거래대금이 37%가량 감소하고 시가총액도 절반 가까이 줄었습니다.금융투자협회는 지난해 장외주식시장인 K-OTC 시장의 일평균 거래대금이 지난해 대비 37.4% 감소했다고 오늘(6일) 밝혔습니다.이는 유가증권시장과 코스닥시장의 일평균 거래대금이 감소한 것과 유사한 수준의 감소 폭입니다.지난해 말 기준 K-OTC 시장의 시가총액 역시 1년 전보다 42.4% 줄었습니다.금리인상과 IPO 시장 냉각 등에 따른 투자심리 위축이 장외주식시장에도 영향을 미친 것으로 보입니다.다만 K-OTC 시장의 일평균 거래량은 전년 대비 12.2% 증가했습니다."
    },
    {
        "title": "카이노스메드, 中 최초 '하루 한알' 에이즈치료제 승인에 상한가 직행  [Why 바이오]",
        "date": "2023.01.06. 오후 4:31",
        "content": "中 파트너사 통해 단일복합정 개발·승인복용 부담·순응도 완화, 안정성 강점시장 판매량 확대로 로열티 증가 기대\"남미·아프리카 등 글로벌 개척 계획\"\n\n\n\n카이노스메드 홈페이지 캡쳐.[서울경제] 카이노스메드가 중국에 기술수출한 에이즈 치료제가 하루 한 알만 먹을 수 있는 제형으로 개발됐다. 중국 시장내 판매 확대에 따른 로열티 증가 가능성에 카이노스메드 주가도 곧바로 상한가로 치솟았다.6일 카이노스메드는 자사가 개발한 에이즈치료제 ‘KM-023’이 단일복합정(ACC008)으로도 중국 식약처의 품목허가 승인을 획득했다고 밝혔다. KM-023은 카이노스메드가 한국화학연구원으로부터 기술도입 후 추가개발을 통해 중국에 기술이전한 약물이다.KM-023는 중국 파트너사인 장수아이디에 기술이전 된 후 ‘ACC007’과 ‘ACC008’의 제형으로 개발됐다. ACC007은 장수아이디가 2021년 6월 중국에서 품목허가를 받고 지난해부터 시장에서 판매 중이다. 이번에 품목허가를 받은 ACC008은 ACC007과 에이즈 치료를 위해 처방되는 기존 약물인 테노포비르(TDF), 라미부딘(3TC)의 약물을 '3 in 1' 단일복합정으로 개발된 제품이다. 다른 항에이즈 약물을 복용할 필요 없이 하루에 한 정만 복용하면 돼 약물 복용에 대한 부담을 줄이고 순응도를 높일 수 있다. 특히 ACC008은 중국 내에서 에이즈치료제로 생산된 유일한 단일정제 약물이면서 기존 치료제와 달리 부작용이 없어 안전한 것이 최대 장점이다. 장수아이디에 따르면 중국의 에이즈치료제 시장은 지난해 1조 원 규모에서 2027년 2조 1000억 원 규모로 성장할 것으로 전망된다. 글로벌 시장 규모는 200억 달러(약 26조 원)로 2028년까지 455억 8000만 달러(약 61조원)에 이를 것으로 예상된다. 현재 ACC007은 자비부담 시장에 진출하였으며 건강의료보험 목록에도 등재되어 전체 시장의 40%를 차지하고 있는 의료보험 시장에 안착하고 있다.카이노스메디는 ACC008의 시판에 따라 시장 점유율이 확대하면서 매출 로열티 규모가 증가할 것으로 기대하고 있다. 카이노스메드 관계자는 “단일복합정 품목허가를 계기로 중국 에이즈치료제 시장점유율 40%를 목표로 빠른 시장 안착과 매출 성장을 이뤄낼 수 있도록 중국 파트너사와 함께 최선을 다할 것”이라며 “중국, 홍콩, 대만을 시작으로 에이즈 치료가 필요한 남미, 아프리카 등 글로벌 국가의 시장 개척에도 힘써 로열티 규모를 증가시킬 예정이다”고 말했다.이에 따라 이날 카이노스메드의 주가는 5780원으로 마감하며 상한가로 급등했다. 거래량도 658만 1716주로 전날 99만 9438주에 비해 6배 이상 늘어났다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    }
]