[
    {
        "title": "[사진] 코스피 8거래일째 훈풍",
        "date": "2023.01.13. 오후 8:29",
        "content": "[서울경제] 미국의 지난해 12월 소비자물가지수(CPI) 둔화세로 코스피지수가 2년 2개월 만에 8거래일 연속 상승 마감한 13일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전 거래일 대비 20.99포인트(0.89%) 오른 2386.09, 코스닥지수는 1.00포인트(0.14%) 상승한 711.82에 거래를 마쳤다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관·외국인이 각각 2127억, 5715억 순매수 (1월 13일-최종치)",
        "date": "2023.01.13. 오후 6:21",
        "content": "코스닥, 기관 385억·외국인 726억 순매도개인, 코스피 7774억 순매도·코스닥 1136억 순매수[서울경제]"
    },
    {
        "title": "증시 바닥쳤나…외국인 돌아오며 코스피 8일 연속 '상승랠리'",
        "date": "2023.01.13. 오후 6:13",
        "content": "美 소비자물가 안정으로Fed 정책전환 기대 커져반도체 업황개선 전망에외국인 이달 2.7조 순매수\"증시 이미 바닥쳤다\" 분석\"기업들 실적 우려 여전약세장 아직 못 벗어나\" 반론도\n\n\n\n13일 코스피지수가 0.89% 오른 2386.09에 마감하며 8거래일 연속 상승했다. 코스닥지수는 0.14% 상승한 711.82에 거래를 마쳤다. 이날 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.   /허문찬  기자미국의 작년 12월 소비자물가지수(CPI) 상승세가 14개월 만에 최저 수준을 기록하면서 국내 증시에 훈풍이 불고 있다. 올 들어 코스피지수가 8일 연속 상승세를 보인 가운데, 물가 정점에 따른 국내외 통화정책 변화 기대가 커지면서 국내 증시가 바닥을 찍은 것 아니냐는 분석이 힘을 얻고 있다. 하지만 높은 금리 수준이 상당 기간 지속되면서 경기침체 및 기업 실적 악화를 불러올 가능성이 여전해 아직 약세장을 벗어나지 못했다는 반론도 만만찮다. 결국 향후 지수 반등폭은 경기침체와 기업 실적 악화 정도에 따라 판가름 날 것으로 예상된다. “증시 바닥 왔다”\n\n\n\n13일 코스피지수는 0.89% 오른 2386.09에 마감했다. 지난 4일 이후 8거래일 연속 상승하면서 2400선도 눈앞에 두고 있다. 미국 12월 CPI 상승폭이 14개월 만에 최저치인 6.5%로 예상치에 부합하면서 투자심리가 크게 되살아났다는 분석이다.이날 유가증권시장에서 외국인은 5714억원, 기관은 2126억원어치를 순매수했다. 개인은 7777억원어치를 순매도했다. 외국인은 지난달 1조6156억원을 순매도했지만, 새해 들어선 반도체 업황개선 전망 등에 힘입어 이날까지 2조7062억원어치를 사들였다.상당수 전문가는 “증시가 예상보다 빨리 바닥을 쳤다”는 분석을 내놓고 있다. 지난달까지 증권사들은 올해 증시가 상반기까지 약세를 보이다 하반기 반등하는 ‘상저하고’가 될 것이란 견해를 내놨다. 그러나 물가 상승세가 둔화한 것으로 나타나면서 미 중앙은행(Fed)이 기준금리 인상을 올 상반기 안으로 끝낼 것이란 기대가 한층 커졌고, 증시 반등 기대도 함께 높아지고 있다.제롬 파월 Fed 의장의 ‘매파적 발언’에도 최근 증시가 큰 반응을 보이지 않는 것도 증시가 바닥을 찍었다는 견해를 뒷받침하는 이유로 꼽힌다. 파월 의장은 10일 릭스뱅크 국제심포지엄에서 “물가안정을 위해 모든 일을 다하겠다”며 긴축 의지를 재차 밝혔다. 그럼에도 S&P500지수는 최근 5일간 4.18% 오르며 순항하고 있다.정명지 삼성증권 투자전략팀장은 “파월 의장이 연내 금리를 내리지 않겠다고 했지만 유가 하락과 물가 상승세 둔화 등을 고려하면 금리를 인하할 명분은 이미 충분해졌다”고 설명했다.국내 기업의 실적 부진도 증시에 다수 선반영됐다는 게 전문가들의 분석이다. 김승현 유안타증권 리서치센터장은 “국내 기업 실적은 작년 4분기, 늦어도 올해 1분기가 바닥일 것으로 예상된다”며 “증시가 경기를 6개월 정도 앞선다는 걸 고려하면 한국 증시는 이미 이런 상황을 반영한 수준”이라고 설명했다. “어닝쇼크 우려가 변수”여전히 높은 물가 수준을 고려하면 증시가 아직 약세장에서 완전히 벗어나진 못했다는 반론도 만만치 않다. 에너지·식품을 제외한 미국 12월 근원 서비스 물가는 전년 동월 대비 5.7%, 전월보다 0.3% 오른 것으로 집계됐다. 임혜윤 한화투자증권 연구원은 “상품물가는 하락했지만 서비스 물가의 상승 압력이 높다는 점에서 Fed가 금리 인하에 나설 가능성은 작다”고 지적했다.높은 기준금리가 장기간 유지되면 글로벌 경기에 부정적 영향을 미치고, 이는 다시 올 1분기 기업 실적을 더욱 악화시키는 악순환으로 이어질 수 있다는 우려도 제기된다. 에프앤가이드에 따르면 1분기 국내 상장사 103곳의 영업이익 합산액은 전년 대비 43.5% 감소한 23조350억원이 될 것으로 예상된다. 기술적 분석상으로 장기 추세선인 200일 이동평균선이 여전히 하락세를 이어가고 있어 약세장을 벗어나지 못했다는 분석도 나온다.허재환 유진투자증권 연구원은 “국내 기업 실적이 중국 경기에 따라 회복 시점이 달라질 수 있는 불확실성이 남아 있다”며 “상승장보다는 지수 하락 압력이 약해지는 상태에서 횡보세가 이어지는 박스권이 나올 가능성이 있다”고 말했다.",
        "ticker": [
            "016360",
            "003470",
            "001200",
            "088790",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 13일)",
        "date": "2023.01.13. 오후 5:57",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 13일)",
        "date": "2023.01.13. 오후 5:55",
        "content": "[서울경제]"
    },
    {
        "title": "기준금리 3.5%…한은 \"아직 물가 높다\"",
        "date": "2023.01.13. 오후 5:48",
        "content": "침체우려에도 韓美 금리차 등 고려0.25%P↑ 사상 첫 7회 연속 올려\n\n\n\n이창용 한국은행 총재가 13일 서울 중구 한은에서 열린 새해 첫 금융통화위원회 통화정책방향회의 직후 기자 간담회를 하고 있다. 사진공동취재단\n\n\n\n[서울경제] 한국은행 금융통화위원회가 13일 기준금리를 연 3.50%로 0.25%포인트 인상했다. 지난해 4월 이후 7회 연속 금리 인상이다. 수출 감소와 내수 부진에 따른 경기 둔화 우려에도 5%대 고물가와 한미 금리 격차 등을 고려해 인상 행진을 멈추지 않았다. 다만 올해 성장률이 당초 전망치(1.7%)를 밑돌 것으로 전망되는 등 경기 침체에 대한 경고음이 커지고 있는 만큼 한은의 금리 인상 사이클도 마무리 수순에 접어들었다는 관측에 힘이 실린다.이날 금통위는 새해 첫 통화정책방향결정회의를 열고 연 3.25%였던 기준금리를 3.50%로 올렸다. 기준금리 3.5%는 2008년 11월(4.00%) 이후 14년 3개월 만에 가장 높다. 이창용 한은 총재는 “올 성장률은 지난해 11월 전망치인 1.7%를 밑돌 가능성이 커졌다”면서도 “물가가 여전히 목표 수준을 크게 웃도는 상승세를 지속할 것으로 예상되는 만큼 물가 안정을 위해 추가 금리 인상이 필요하다고 판단했다”고 설명했다. 다만 금통위원 6명 중 2명은 동결 의견을 제시했다. 이번 금통위 결정으로 한미 간 금리 격차는 1.00%포인트로 다시 좁혀지게 됐다.한은이 사상 초유의 7회 연속 금리 인상의 페달을 밟으면서 이제 기준금리도 정점에 도달했다는 관측에 힘이 실리고 있다. 이 총재는 “최종금리 수준과 관련해 3.50%와 3.75%를 놓고 금통위원들의 의견이 절반으로 나뉘었다”며 “(3.75% 의견의 경우) 반드시 올리기보다는 배제하지 말자는 의견이었다”고 설명했다."
    },
    {
        "title": "[ETF줌인] 금값 치솟는데…국내 유일 금현물 ETF 투자해볼까",
        "date": "2023.01.13. 오후 5:45",
        "content": "■ACE KRX금현물 ETF금 가격 상승 전망에 1주간 11억원 유입돼긴축종료·달러약세·경기침체에 투자매력↑연금계좌 내 금현물 투자 가능해 절세효과\n\n\n\n[서울경제] 글로벌 경기 불확실성이 높아지면서 안전자산인 금 가격이 치솟자 금 현물에 투자하는 국내 유일 상장지수펀드(ETF) ‘ACE KRX금현물(411060)’에 투자 자금이 몰리고 있다. 지난해 미국 연방준비제도(Fed·연준)의 강력한 긴축이 일으킨 시장금리 상승과 강(强)달러 기조가 한풀 꺾인 데다 경기 침체 우려 확산으로 올해 금 가격이 장기 상승 곡선을 그릴 것이라는 전망이 나오면서다. 특히 절세 목적으로 연금 계좌를 활용하려는 투자자들에게 금 현물 ETF가 적절한 수단이 될 수 있는 점이 투자 매력을 높이고 있다.ACE KRX금현물 ETF는 ‘KRX금현물지수’를 기초지수로 한국거래소(KRX) 금시장에서 거래되는 금 현물에 투자한다. KRX금현물지수는 한국거래소에서 발표하는 금 가격의 일간 수익률을 추종한다. 13일 기준 지수는 1780선을 기록하며 올 들어 꾸준히 강세를 이어가고 있다. 지난해 금 가격은 달러 강세에 밀려 큰 폭으로 하락했으나 11월부터 다시 상승세를 보이고 있다. ACE KRX금현물 ETF는 금 가격 강세가 가팔라진 지난 1주일 동안 1.6%의 성과를 거두며 플러스(+) 수익률로 전환했다.경기 우려가 짙어진 올해 금 가격이 가파르게 상승할 것이라는 전망이 나오면서 최근 ETF로 유입되는 투자 자금의 규모도 커졌다. 한국펀드평가에 따르면 최근 3개월간 ACE KRX금현물은 54억 원의 투자금을 흡수했다. 자금 유입 속도는 더 빨라지고 있다. 최근 1개월간 43억 원가량, 금 가격 상승세가 가속화된 1주간은 11억 원이 추가로 유입됐다. 개인투자자들의 순매수세 역시 활발하다. 개인은 같은 기간 이 ETF를 각각 23억 원, 3억 원가량 사들였다.증시 변동성이 지속되는 환경에서 금에 대한 수요는 계속 늘어날 것으로 예상된다. 올해 글로벌 주요 중앙은행들의 기준금리가 정점을 찍을 것으로 보이는 가운데 달러 약세가 지속되면 금에 대한 상대적 수요가 확대돼 가격 강세가 이어질 수 있다는 해석이다. 전규연 하나증권 연구원은 “전 세계 중앙은행의 금 매수가 신흥국을 중심으로 빠르게 증가하고 있다”며 “올해 미국과 유럽의 경기 침체 가능성이 커진 점을 고려하면 포트폴리오 다변화 수단으로 금에 대한 매수세가 이어질 것”이라고 말했다.해당 ETF를 통하면 확정기여형(DC형)·개인형퇴직연금(IRP) 등 퇴직연금 계좌에서 금에 투자할 수 있다는 점도 매력 포인트다. 선물 ETF는 파생상품으로 분류돼 연금 계좌 내 투자가 불가능하다. 반면 ACE KRX금현물은 금 현물을 편입해 운용하는 ETF이기에 투자가 가능하다. 한지숙 한국투자신탁운용 ETF상품전략부장은 “연준의 금리 인상 사이클 종료 시기가 다가올수록 달러화 약세가 진행될 것”이라며 “올해는 금 투자에 우호적인 환경이 될 가능성이 크다”고 설명했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "주총 앞둔 국민연금, KT 지분은 늘려",
        "date": "2023.01.13. 오후 5:45",
        "content": "이달 7만여주 순매수 10% 넘어서성장성 베팅···'주주권 행사' 분석도\n\n\n\n구현모 KT 대표/서울경제DB[서울경제] 구현모 KT(030200) 대표의 최고경영자(CEO) 연임에 반대하는 최대주주 국민연금이 KT 지분은 늘렸다. 주주총회를 앞두고 ‘10%룰’을 피하기 위해 9%대를 유지했지만 주주 명부 확정이 끝난 만큼 주식을 더 산 것이다. 구 대표의 연임은 반대하지만 KT의 성장성에는 베팅하는 모습이다.KT는 13일 국민연금이 지분율 10.03%를 보유했다고 공시했다. 이달 10일 7만 3350주를 순매수하며 10% 이상 보유를 공시했다. 매수 금액은 24억 원이다. 국민연금은 지난해 12월 29일과 이달 2일 두 차례에 걸쳐 KT 보통주 94만 1209주(0.36%)를 장내 매도해 지분율 9.99%를 유지했다. 10% 이상 지분을 보유한 투자자가 투자 목적을 경영 참여로 전환할 경우 6개월 안에 발생한 단기 매매 차익을 회사에 반환하는 10%룰을 피하기 위해서라는 분석이 제기됐다. 적극적 주주권을 행사하기 위한 준비라는 해석도 나왔다. 하지만 주주총회를 위한 명부가 사실상 확정된 만큼 10%룰에서 자유로워져 연초 포트폴리오 재조정 과정에서 KT 주식을 추가로 늘린 것이다.다만 일각에서는 현재 KT를 이끄는 구 대표를 반대하는 국민연금이 주식을 늘린 것이 앞뒤가 맞지 않는다는 지적도 제기된다. 연기금은 기업의 가치인 주가가 향후 개선될 것이라는 기대감에 주식을 산다. 특히 연금은 국민들의 노후자금으로 운용되는 만큼 주식 선택에 신중을 기하는 편이다. 현 대표 체제에 문제가 있지만 기업가치는 개선될 것으로 봤다는 논리가 만들어진다. 한 업계 관계자는 “추가로 주가가 상승할 것이라는 기대감에 주식을 늘린 것일 수도 있다”며 “다만 단순 투자자인 연금이 적극적 주주권을 행사하는 듯한 모습은 부적절하다”고 설명했다.",
        "ticker": [
            "012030",
            "030200"
        ]
    },
    {
        "title": "코스피 2년2개월 만에 최장 랠리…\"실적·금리인상 여전히 부담\"",
        "date": "2023.01.13. 오후 5:45",
        "content": "美 12월 CPI 물가 둔화 안도감 ↑外人 이달 2.9조 순매수 상승세 이끌어4분기 기업 이익 전년比 28.3% 하향 전망\"연내 금리 인하 쉽지 않을 것\" 전망\n\n\n\n[서울경제] 코스피지수가 2년 2개월 만에 최장 상승 랠리를 이어갔다. 미국 12월 소비자물가지수(CPI)가 시장 기대치에 부합한 것이 배경이다. 외국인들은 이달에만 3조 원 가까이 순매수하고 있다. 상승장이 이어질 수 있을까. 4분기 기업 실적이 최대 변수라는 분석이 나온다.13일 코스피지수는 전일보다 20.99포인트(0.89%) 상승한 2386.09에 거래를 마쳤다. 코스피지수는 8거래일 연속 상승했는데 2020년 11월 이후 처음이다. 외국인은 코스피를 5680억 원을 사들이며 주가 상승을 이끌었다. 외국인은 이달에만 2조 9202억 원을 샀다. 긴축 완화에 따른 물동량 상승 기대감에 팬오션(028670)(9.06%), HMM(7.02%), CJ대한통운(4.39%), 대한항공(003490)(3.39%) 등 운송주가 일제히 급등했다.국내 지수가 상승 랠리를 이어가는 것은 물가 상승률 둔화가 이유다. 미국의 지난해 12월 CPI 상승률은 전년 동월 대비 6.5% 올라 예상치(6.5%)에 부합했다. 2021년 10월 이후 1년 2개월 만의 최저치다.증권가에서는 이번 CPI 결과 발표 후 안도하는 모습이다. 최제민 한국투자증권 연구원은 “12월 CPI가 컨센서스에 완벽하게 부합했다”며 “최근 2개월 이전에는 시장의 예상을 대부분 웃돌던 물가 지표였기에 고무적인 일”이라고 설명했다. 2월 연방공개시장위원회(FOMC)에서는 연방준비제도(Fed·연준)가 금리를 25bp(1bp=0.01%포인트)만 인상할 것이라는 전망도 나왔다. 긴축 기조가 완화되면 증시 상승세가 이어질 수 있다.다만 악화하는 기업 실적은 여전히 부담 요인이다. NH투자증권에 따르면 지난해 4분기 코스피 상장사 188개 기업의 영업이익 컨센서스는 31조 5000억 원을 기록할 것으로 전망된다. 전년 대비 28.3% 줄어든 수치다. 임혜윤 한화투자증권 연구원은 “2~3월 금리 인상 폭 축소 기대는 타당하지만 연내 금리 인하는 어려울 것”이라고 말했다.전문가들은 FOMC를 앞두고 박스권의 종목 장세가 이어질 것으로 전망했다. 김영환 NH투자증권 연구원은 “물가 하락 모멘텀과 FOMC를 앞둔 불확실성이 엇갈리는 구간”이라며 “뚜렷한 시장 방향성이 없는 박스권 내 종목 장세가 예상된다”고 했다. 빠른 순환매가 이어지고 있는 최근 증시의 트렌드상 상승 종목을 추격 매수하는 것은 추천하지 않는다는 분석도 덧붙였다.",
        "ticker": [
            "001040",
            "000120",
            "011200",
            "005940",
            "003490",
            "028670",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스닥 상장 예정 미래반도체 공모가 6천원·오브젠은 1만8천원",
        "date": "2023.01.13. 오후 5:41",
        "content": "미래반도체[아이피알파트너즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 코스닥 상장에 나선 반도체 유통업체 미래반도체와 마케팅솔루션업체 오브젠이 같은 날 기관 투자자 대상 수요예측에서 희비가 엇갈렸다.    미래반도체는 이달 10∼11일 수요예측 결과 공모가를 희망가 상단인 6천원으로 확정했다고 13일 공시했다.     미래반도체 수요예측에는 총 1천666개 기관이 참여해 1천576.6대 1의 경쟁률을 보였다.     반면 오브젠은 수요예측 결과 공모가를 희망가 하단인 1만8천원으로 확정했다. 수요예측 경쟁률은 98.5대 1 수준이다.     미래반도체는 이달 17∼18일, 오브젠은 이달 16∼17일에 각각 일반 청약을 받고 이달 말 상장한다.     앞서 이달 10∼11일 일반투자자 청약을 받은 한주라이트메탈과 티이엠씨도 경쟁률이 각각 565.18대 1, 0.8대 1로 큰 차이가 났다.     기업공개(IPO) 시장의 침체 분위기가 이어지는 가운데 종목별 '옥석가리기'가 심화하고 있다는 분석이 제기된다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "예상밖 '1월 효과'… 대형주가 소형주보다 더 뛴다",
        "date": "2023.01.13. 오후 5:34",
        "content": "외국인·기관 덕에 '토끼 랠리'올들어 코스피 6.7% 오르며코스닥지수 상승률 앞질러반도체 업황 상반기 바닥 전망삼성전자 등 지수 상승 주도\n\n\n\n올해 들어 외국인과 기관의 순매수 덕에 연초부터 코스피가 '토끼 랠리'를 보이면서 예상치 못한 1월 효과가 나타나고 있다. 13일 한국거래소에 따르면 올 들어 코스피는 이날까지 6.7% 상승했다. 외국인 순매수세가 증시 상승을 견인하고 있다. 같은 기간 코스닥지수도 4.8% 올랐다. 지난해 말부터 올해는 글로벌 경기 침체와 금리 상승 등으로 1월 효과가 없을 것이라는 전망이 대다수였지만 지금은 무색해졌다는 평가가 나오고 있다. 삼성증권 분석에 따르면 2016~2022년 1월 코스피 상승폭은 0.4%에 그쳤다.1월 초 상승폭으로는 매우 높은 수준인 데다 특히 대형주 중심인 코스피가 코스닥에 비해 크게 오름세를 이어가고 있다는 점도 주목할 만하다. 통상 1월 효과는 코스피 대형주가 아니라 코스닥 중소형주 위주로 나타나는 사례가 많았다. 연말 개인투자자들이 양도소득세를 내지 않으려고 대주주 요건을 회피하기 위한 매물을 쏟아낸 뒤 이듬해 1월 순매수로 전환하는 경우가 많았고 매수세는 보통 코스닥 중소형주에 몰렸기 때문이다.규모별 지수 흐름을 분석하면 이달 코스피 대형주 지수 상승률이 7.7%로 가장 높았다. 코스피 중형주와 소형주는 각각 5.23%, 5.63% 올랐다. 코스닥 대형주가 4.03% 상승한 반면 중형주와 소형주는 각각 7.27%, 7.32%로 높은 편이었으나 코스피 대형주 상승폭에는 미치지 못했다. 현대차증권에 따르면 코스피는 2001년부터 지난해까지 1월 기준 13차례 올랐으며 평균 수익률은 0.9%를 기록했다. 이를 감안하면 올 1월 코스피 상승률은 상대적으로 매우 높은 수준이다.이달 코스피 대형주 위주로 증시가 오른 것은 시장에서 미국 연방준비제도(Fed·연준)의 긴축정책 강도가 완화될 것이라는 기대감이 커지고 있기 때문으로 분석된다. 미 노동부에 따르면 지난해 12월 미 소비자물가지수(CPI) 상승률은 전년 동월 대비 6.5%를 기록하며 전문가 예상치(6.5%)에 부합했다. 이는 2021년 10월 이후 1년2개월 만에 최저치다. 이에 따라 시장에서는 물가와 금리 인상 속도가 늦춰질 것으로 기대하고 있다.최근 중국 정부가 국경을 개방한 조치도 코스피 대형주에 대한 외국인 매수세에 영향을 끼친 것으로 보인다. 중국 수출 비중이 큰 한국의 수혜를 바라는 외국인이 순매수세로 전환한 것으로 분석된다. 1400원대를 넘나들던 환율이 1240원대로 하락한 것도 외국인 순매수세를 이끌었다. 이날 환율은 미국 물가 상승세가 둔화된 영향으로 전날 종가 대비 4.5원 내린 달러당 1241.3원에 거래를 마쳤다.조병현 다올투자증권 연구원은 \"중국이 지난 8일부터 입국객에 대한 격리 의무조치를 폐지하고 홍콩 국경 검문소를 개방하는 등 본격적인 리오프닝(경기 재개)을 시작했다\"며 \"중국이 한국의 방역 강화 관련 보복성 조치로 한국인에 대한 단기비자 발급을 전면 중단하면서 증시 하방 압력이 있었지만 달러화 약세 등으로 대형주 중심의 외국인 매수세가 유입돼 증시가 상승했다\"고 설명했다. 반도체 등 기술주 업황이 상반기에 바닥을 찍고 반등할 것이라는 전망도 외국인 수급을 끌어들였다. 실제로 코스피 대형주 중에서는 반도체·인터넷 등 지난해 글로벌 긴축 움직임에 따라 부진했던 종목이 높은 상승률을 보이고 있다. 이달 삼성증권과 SK하이닉스는 각각 9.55%, 13.21% 급등했다. 네이버와 카카오 주가도 각각 8.64%, 16.7% 올랐다.금융투자업계는 미 CPI 우려가 해소된 만큼 한동안 1월 효과가 지속될 것으로 관측하고 있다. 이재선 현대차증권 연구원은 \"미국 임금 상승세가 둔화된 가운데 지난해 12월 CPI가 시장 예상치에 부합해 2월 연방공개시장위원회(FOMC) 회의 전까지 연초 효과가 이어질 것\"이라고 말했다.다만 본격적인 실적 시즌에 들어선 가운데 지난해 4분기 상장사 실적이 대부분 저조할 것으로 예상돼 지수 상단은 제한될 것으로 전망된다. 한지영 키움증권 연구원은 \"국내 증시는 미 CPI 하락과 환율 급락 등에 힘입어 양호한 흐름을 보일 것\"이라며 \"하지만 선반영 인식이 있는 재료라는 점을 감안하면 증시 상단은 제한적일 것\"이라고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "016360",
            "035720",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/13 3시30분)",
        "date": "2023.01.13. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/13 3시30분)",
        "date": "2023.01.13. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "CP(91일물) 3bp 오른 4.90% [데이터로 보는 증시-채권 수익률 ](1월 13일)",
        "date": "2023.01.13. 오후 4:52",
        "content": "국고채 3년·10년물 5일 연속 하락[서울경제]"
    },
    {
        "title": "“지금 코스피가 왜이래?”...대형주 활약에 예상밖 ‘1월 효과’",
        "date": "2023.01.13. 오후 4:48",
        "content": "[사진 출처 = 연합뉴스]올해들어 외국인과 기관의 순매수 덕에 연초부터 코스피가 ‘토끼 랠리’를 보이면서 예상치 못한 1월 효과가 나타나고 있다.13일 한국거래소에 따르면 올 들어 코스피는 이날까지 6.7% 상승했다. 외국인 순매수세가 증시 상승을 견인하고 있다. 같은 기간 코스닥지수도 4.8% 올랐다. 지난해 말부터‘1월 효과’가 올해는 글로벌 경기침체, 금리상승 등의 이유로 없을 것이라는 전망이 대다수였지만 지금은 무색해졌다는 평가가 나오고 있다. 삼성증권의 분석에 따르면 2016~2022년 1월 코스피 상승폭은 0.4%에 그쳤다.특히 1월초 상승폭으로는 매우 높은 수준인데다 특히 대형주 중심의 코스피가 코스닥에 비해서도 높은 폭의 상승을 이어가고 있다는 점도 주목할만하다.  통상 1월 효과는 코스피 대형주가 아니라 코스닥 중소형주 위주로 나타나는 경우가 많았다. 연말 개인투자자들이 양도소득세를 내지 않기 위해 대주주 요건 회피를 위한 매물을 쏟아내고, 이듬해 1월 순매수로 전환하는 경우가 많았으며, 매수세는 보통 코스닥 중소형주에 몰렸기 때문이다.규모별 지수 흐름을 분석하면 이달 코스피 대형주 지수의 상승률은 7.7%로 가장 높았다. 코스피 중형주와 소형주 지수의 상승률은 각각 5.23%, 5.63%였다. 코스닥 대형주 지수 상승률은 4.03%를 기록한 반면 중형주, 소형주 상승률은 각각 7.27%, 7.32%로 높은 편이었으나 코스피 대형주 상승폭에는 미치지 못했다. 현대차증권에 따르면 코스피는 지난 2001년부터 지난해까지 1월에 13차례 상승했으며, 평균 수익률은 0.9%를 기록했다. 이를 감안하면 올 1월 코스피 상승률은 상대적으로 매우 높은 수준이다.이달 코스피 대형주 위주 증시 상승은 시장에서 미 연방준비제도(Fed)의 긴축 정책 강도가 완화될 것이란 기대감이 커지고 있기 때문으로 분석된다. 미 노동부에 따르면 지난해 12월 CPI 상승률은 전년 동월대비 6.5%를 기록하며 전문가 예상치(6.5%)에 부합했다. 이는 지난 2021년 10월 이후 1년 2개월 만의 최저치다. 이에 따라 시장에서는 물가, 금리 인상 속도가 늦춰질 것으로 기대하고 있다.최근 중국 정부의 국경 개방 조치도 코스피 대형주의 외국인 매수세에 영향을 끼친 것으로 보인다. 중국 수출 비중이 높은 한국의 수혜를 기대해 외국인이 순매수세로 전환한 것으로 분석된다. 1400원대를 넘다들던 원화값이 1240원대로 하락한 것도 외국인 순매수세를 이끌었다. 이날 원화값은 미국 물가 상승세가 둔화된 영향으로 전날 종가 대비 4.5원 내린 달러당 1241.3원에 거래를 마쳤다.조병현 다올투자증권 연구원은 “중국이 지난 8일부터 입국객에 대한 격리 의무조치 폐지와 홍콩 국경 검문소 개방 등으로 본격적인 리오프닝(경기 재개)을 시작했다”며 “중국이 한국의 방역 강화에 대한 보복성 조치로 한국인에 대한 단기비자 발급을 전면 중단하며 증시 하방 압력이 있었지만 달러화 약세, 원달러 환율 하락으로 대형주 중심의 외국인 매수세가 유입되며 증시가 상승했다”고 설명했다.반도체 등 기술주 업황이 상반기 바닥을 찍고 반등할 것이라는 전망도 외국인 수급을 끌어들였다. 실제로 코스피 대형주 중에서는 반도체, 인터넷, 등 작년 글로벌 긴축 움직임에 따라 부진했던 종목들이 높은 상승률을 보이고 있다. 이번달 삼성증권, SK하이닉스는 각각 9.55%, 13.21% 상승했다. 네이버, 카카오 주가도 각각 8.64%, 16.7% 올랐다.금융투자업계는 미 CPI 우려가 해소된 만큼 한동안 1월 효과가 지속될 것으로 전망하고 있다. 이재선 현대차증권 연구원은 “미국 임금 상승세가 둔화된 가운데 지난해 12월 CPI가 시장 예상치에 부합해 2월 연방공개시장위원회(FOMC) 회의 전까지 연초 효과의 가능성은 높아질 것”이라고 말했다.다만 본격적인 실적시즌에 들어선 가운데 상장사들의 지난해 4분기 실적이 대부분 저조할 것으로 예상돼 지수 상단은 제한될 것으로 보인다. 한지영 키움증권 연구원은 “국내 증시는 미 CPI 하락, 원화값 급락 등 호재에 힘입어 양호한 흐름을 보일 것”이라며 “하지만 미 증시와 마찬가지로 선반영 인식이 있는 재료라는 점을 감안하면 증시 상단은 제한적일 것”이라고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "016360",
            "035720",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[마감 시황] 코스피 8거래일 연속 상승 마감…2380선 회복",
        "date": "2023.01.13. 오후 4:47",
        "content": "코스피 0.89%↑\"금리 인하 기대 정점다만 펀더멘털 악화 중\"\n\n\n\n13일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 8거래일 연속 상승 마감했다. 미국의 인플레이션 둔화를 보여주는 물가 지표가 발표되자 투자 심리가 개선된 것으로 분석된다.13일 한국거래소에 따르면 코스피 지수는 전 거래일보다 20.99포인트(0.89%) 오른 2386.09에 거래를 마감했다. 이날 코스피는 전일 대비12.24포인트(0.52%) 오른 2377.34에 출발했다.유가증권시장에선 외국인과 기관이 각각 5715억 원, 2126억 원 순매수했다. 반면 개인은 7778억 원 순매도했다. 미국 물가 상승세가 둔화했다는 소식에 투자 심리가 개선된 것으로 분석된다. 미국 12월 소비자물가지수(CPI)가 전년 같은 달보다 6.5% 상승했다. 전월(7.1% 상승) 대비 상승세가 둔화한 것이다. 예상치에 부합하는 지표에 시장이 안도한 것으로 분석된다. 이경민 대신증권 투자전략팀장은 \"12월 CPI 상승률이 시장 예상치에 부합하며 물가 상방 압력 축소와 이에 따른 하반기 금리 인하 기대감이 지속되고 있다\"며 \"이에 코스피는 전날 미국 증시와 동조화된 모습으로 장 초반 2400선까지 근접했지만 2400선 돌파로 이어지기에는 역부족이었다\"고 밝혔다. 이 팀장은 \"투자자들의 금리 인하 기대가 정점에 달하고 있는데 펀더멘털은 악화되고 있다\"며 \"물가 레벨 다운으로 인한 실물지표 부진도 감안해야 할 시점\"이라고 강조했다.코스피 시가총액 상위 10위권은 대부분 상승했다. 삼성전자(005930)(0.50%), LG화학(051910)(1.10%), 삼성SDI(006400)(0.32%), 현대차(005380)(1.50%), 네이버(NAVER(035420))(0.52%), 카카오(035720)(0.81%), 기아(000270)(2.19%) 등은 상승 마감했다. 반면 SK하이닉스(000660)(-1.27%)는 하락 마감했다. 이날 코스닥 지수는 전일 대비 1.00포인트(0.14%) 오른 711.82에 장을 마쳤다. 코스피는 전일 대비 1.42포인트(0.20%) 오른 712.24에 출발했다. 코스닥 시장에서는 개인이 1138억 원 사들였다. 반면 외국인과 기관은 각각 725억 원, 385억 원 팔았다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "088790",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마켓ING]금리인상 마무리? 코스피 8일 연속 상승",
        "date": "2023.01.13. 오후 4:37",
        "content": "美 물가 안도에 금리인상 마무리 기대감까지\n\n\n\n[이미지출처=연합뉴스]금리인상 사이클 마무리에 대한 기대감이 커지면서 코스피가 8일 연속 상승 행진을 지속했다. 한 달 만에 2380선도 탈환했다. 최근 상승으로 코스피의 장기 하락 추세도 끝났다는 의견이 나온다.금리인상 마무리 기대에 코스피 2380선 회복13일 코스피는 전일 대비 20.99포인트(0.89%) 오른 2386.09로 마감했다. 코스피는 8일 연속 상승하며 한 달 만에 2380선 위로 올라섰다. 코스닥은 1.00포인트(0.14%) 오른 711.82로 장을 마쳤다.김석환 미래에셋증권 연구원은 \"미국 소비자 물가지수 둔화 안도감에 상승 출발한 코스피는 장중 한국은행 금융통화위원회의 금리인상 발표를 소화하며 시총 상위종목 주도로 강세로 장을 마쳤다\"고 설명했다.이날 한은 금통위는 통화정책방향 결정회의를 열고 기준금리를 연 3.25%에서 3.50%로 상향 조정했다. 한은은 금리인상 배경에 대해 \"국내경제 성장률이 지난 11월 전망치보다 낮아질 것으로 예상되나 물가 오름세가 여전히 높은 수준이고 앞으로도 상당기간 목표수준을 상회할 것으로 전망됨에 따라 물가안정을 위해 기준금리를 0.25%포인트 추가 인상할 필요가 있다고 판단했다\"고 설명했다.시장은 이번 금리 인상으로 금리인상 사이클이 마무리될 것으로 전망했다. 김지만 삼성증권 연구원은 \"기준금리가 3.5%에 도달한 후 연말까지 동결기조가 이어질 것이란 기존 전망을 유지한다\"면서 \"2월 금통위는 성장률 전망 하향 조정이 기준금리 동결의 근거가 될 것으로 보이며 2월 이후 금통위 시점은 4월인데 이때는 미국 기준금리 고점도 확인한 시점일 것으로 판단된다. 2분기부터 물가 압력이 더 완화될 것이어서 추가 금리인상 필요성도 낮아질 것\"이라고 말했다.강승원 NH투자증권 연구원도 \"한은이 경기하방 리스크를 강조하고 물가 피크아웃을 인정한 것은 그간의 금리인상 효과가 현실화되고 있기 때문\"이라며 \"당분간 금리인상 효과를 점검할 시간이 필요하다는 점에서 적어도 '연속 금리인상의 시대'는 끝났다고 판단된다\"고 밝혔다. 강 연구원은 \"경기 하방 리스크는 더욱 확대될 전망이며 전세가 하락을 중심으로 물가 안정화 속도도 빨라져 이번 금리인상이 마지막이며 4분기 금리인하 전망을 유지한다\"고 덧붙였다.코스피 장기 하락 추세도 마무리코스피가 8일 연속 상승하는 등 새해 랠리를 지속하면서 코스피의 장기 하락 추세도 마무리되고 있다는 분석이 나온다.정인지 유안타증권 연구원은 \"연초 코스피는 장중 2200선을 하회하기도 했지만 인플레이션 둔화 기대감과 외국인 매수세가 맞물려 반등했다\"면서 \"이 과정에서 지난해 9월말 저점보다 높은 수준에서 1월 저점이 형성됐고 12월 중에 이탈한 120일 이평선에 다시 도달했다\"고 분석했다. 이어 \"코스피는 이미 지난해 7월에서 10월 중기 저점이 낮아지는 가운데 상대강도지수(RSI)의 저점이 높아지는 상승 다이버전스(추세 전환 신호)가 형성됐고 이번 1월 중기 저점이 높아져 장기 하락은 마감됐다고 볼 수 있다\"고 덧붙였다.다만 상승 국면 진입을 위해서는 2500선을 넘어서야 할 것으로 보인다. 정 연구원은 \"2500~2550포인트 수준에 이전 고점대가 위치해 강한 저항이 예상되고 이 가격대를 넘어서야 상승 국면 진입 가능성을 타진할 수 있다\"고 말했다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "003470"
        ]
    },
    {
        "title": "美 CPI 둔화에 코스피 2380선 회복…환율도 7개월여 만에 최저 기록",
        "date": "2023.01.13. 오후 4:12",
        "content": "코스피, 0.89% 오른 2386.09에 마감원달러 환율 4.5원 내려 외국인과 기관의 매수세로 인해 코스피가 8거래일 연속 상승 마감해 2380선을 회복했다. 미국 12월 소비자물가지수(CPI) 둔화가 오름세를 견인했다.\n\n\n\n이미지출처=연합뉴스13일 코스피 지수는 전거래일 대비 20.99포인트(0.89%) 오른 2386.09에 거래를 마쳤다. 이날 12.24포인트(0.52%) 오른 2377.34에 출발한 지수는 외국인과 기관이 매수 우위를 기록하면서 2397.01까지 올라 2400선에 근접했지만 이후 상승폭이 줄었다. 개인이 7804억원 상당 순매도한 반면 외국인과 기관이 각각 5714억원, 2150억원가량 순매수했다.시가총액 상위 종목 중에선 기아(2.19%)가 가장 큰 상승폭을 나타냈다. 이어 현대차(1.50%), LG화학(1.10%), 카카오(0.81%), 네이버(NAVER)(0.52%), 삼성전자(0.50%), 삼성SDI(0.32%) 순으로 올랐다. SK하이닉스는 1.27% 내렸고 LG에너지솔루션과 삼성바이오로직스는 보합권에 머물렀다.업종별로는 의료정밀(-1.03%), 의약품(-0.10%), 비금속광물(-0.03%)을 제외한 대부분이 강세를 기록했다. 운수창고가 4.71% 올라 가장 크게 올랐고 철강·금속(3.23%), 증권(2.70%), 금융업(1.91%), 운수장비(1.71%), 기계(1.49%) 순으로 상승했다.김석환 미래에셋증권 연구원은 \"국내 증시는 미국 CPI 둔화 안도감에 상승 출발했다\"라면서도 \"다만 장중 한국은행 금융통화위원회의 25bp(1bp=0.01%p) 금리 인상 발표를 소화하며 코스피는 시가총액 상위 종목 상승 주도에 강세를 보였다\"고 설명했다.미국의 12월 CPI는 전년 동월 대비 6.5% 올랐다. 2021년 10월 이후 12개월 만에 최소폭이다. 전월 대비로는 0.1% 하락했다. 전월 대비 CPI가 감소한 것은 2020년 5월 이후 처음이다. 변동성이 큰 에너지·식품을 제외한 근원 CPI는 전년 동월보다 5.7%, 전월보다 0.3% 각각 올랐다. 인플레이션이 완화되면서 2월 연방공개시장위원회(FOMC) 정례회의에서 연방준비제도(Fed)의가 금리 인상폭을 0.25%포인트까지 낮출 수 있다는 전망이 나온다.이날 원달러 환율은 전날 종가 대비 4.5원 내린 1241.3원으로, 7개월여 만에 최저 수준을 기록했다.코스닥 지수도 상승 마감했다. 전일 대비 1.00포인트(0.14%) 오른 711.82에 장을 마쳤다. 외국인과 기관의 매도세로 인해 장중 하락하기도 했지만 후반 다시 상승 전환했다. 개인이 홀로 1141억원어치 순매수했고 외국인과 기관이 725억원, 388억원가량 순매도했다.시가총액 상위 종목에선 셀트리온헬스케어(1.01%), HLB(0.79%), 펄어비스(0.23%) 순으로 올랐다. 반면 리노공업(-1.18%), 에코프로(-0.86%), 엘앤에프(0.85%), 에코프로비엠(-0.40%), 셀트리온제약(-0.15%) 순으로 내렸다. 스튜디오드래곤과 카카오게임즈는 보합권을 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 美 CPI발 훈풍에 코스피 2380대로 올라…·환율 4.5원 ↓",
        "date": "2023.01.13. 오후 4:12",
        "content": "외국인·기관 투자자 대량 매수\n\n\n\n13일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 20.99포인트(0.89%) 오른 2386.09에, 코스닥지수는 전장보다 1.00포인트(0.14%) 오른 711.82에 거래를 마쳤다. 원/달러 환율은 4.5원 내린 1241.3원에 마감했다. 연합뉴스[헤럴드경제=서경원 기자] 미국발 물가 호재로 13일 국내 금융시장에서 코스피가 오르고 원/달러 환율이 하락했다.이날 코스피는 전장보다 20.99포인트(0.89%) 오른 2386.09에 거래를 마쳤다.지수는 전장보다 12.24포인트(0.52%) 오른 2377.34에 개장해 장중 2397.01까지 오르는 등 강세를 이어갔다.유가증권시장에서 외국인과 기관이 각각 5714억원, 2150억원 어치 주식을 순매수해 증시를 끌어올렸다. 개인은 7804억원 어치를 순매도했다.서울 외환시장에서 원/달러 환율은 전날 종가 대비 4.5원 내린 1241.3원에 마치는 등 원화가 강세를 보이며 외국인 수급에 우호적인 환경이 조성됐다.앞서 미국의 12월 소비자물가지수(CPI) 상승률이 전월 대비 하락한 것으로 나타나면서 시장은 미국 연방준비제도(Fed·연준)의 긴축 완화에 대한 기대감으로 환호했다.이에 국내 증시도 상승세로 출발했고, 장중 한국은행이 기준금리 0.25%포인트 인상하자 이를 소화하면서 강세를 이어나갔다.김석환 미래에셋증권 연구원은 \"경기둔화에 대한 우려가 여전하다는 점은 지수 상승을 제한하는 요인\"이라면서도 \"연준의 의도대로 인플레이션이 둔화하고 있다는 점에서 '연착륙'(고용시장 약세 없이 물가상승률이 완화하는 것)의 길이 조금씩 넓어지고 있다\"고 설명했다.코스닥지수는 전장보다 1.00포인트(0.14%) 오른 711.82에 마감했다.지수는 전장보다 1.42포인트(0.20%) 오른 712.24로 시작해 장중 차익을 노린 투자자들이 매도에 나서며 하락 전환하기도 했으나 재차 강보합권으로 올라섰다.코스닥시장에서는 개인이 1141억원을 순매수해 지수를 뒷받침했다. 외국인과 기관은 각각 725억원, 388억원을 순매도했다.이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 6조8790억원, 5조1223억원이었다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "美 물가둔화 호재에 코스피 0.9% 상승·환율 4.5원 하락(종합)",
        "date": "2023.01.13. 오후 4:06",
        "content": "외국인·기관 투자자 대량 매수\n\n\n\n분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 미국발 물가 호재로 13일 국내 금융시장에서 코스피가 오르고 원/달러 환율이 하락했다.    이날 코스피는 전장보다 20.99포인트(0.89%) 오른 2,386.09에 거래를 마쳤다.    지수는 전장보다 12.24포인트(0.52%) 오른 2,377.34에 개장해 장중 2,397.01까지 오르는 등 강세를 이어갔다.    유가증권시장에서 외국인과 기관이 각각 5천714억원, 2천150억원 어치 주식을 순매수해 증시를 끌어올렸다. 개인은 7천804억원 어치를 순매도했다.    서울 외환시장에서 원/달러 환율은 전날 종가 대비 4.5원 내린 1,241.3원에 마치는 등 원화가 강세를 보이며 외국인 수급에 우호적인 환경이 조성됐다.    앞서 미국의 12월 소비자물가지수(CPI) 상승률이 전월 대비 하락한 것으로 나타나면서 시장은 미국 연방준비제도(Fed·연준)의 긴축 완화에 대한 기대감으로 환호했다.    이에 국내 증시도 상승세로 출발했고, 장중 한국은행이 기준금리 0.25%포인트 인상하자 이를 소화하면서 강세를 이어나갔다.    김석환 미래에셋증권 연구원은 \"경기둔화에 대한 우려가 여전하다는 점은 지수 상승을 제한하는 요인\"이라면서도 \"연준의 의도대로 인플레이션이 둔화하고 있다는 점에서 '연착륙'(고용시장 약세 없이 물가상승률이 완화하는 것)의 길이 조금씩 넓어지고 있다\"고 설명했다.    시가총액 상위권에서는 대장주 삼성전자(0.50%)와 LG화학(1.10%), 삼성SDI(0.32%), 현대차(1.50%) 등이 올랐다.    SK하이닉스(-1.27%)는 하락했고, LG에너지솔루션과 삼성바이오로직스는 보합 마감했다.    업종별로는 운수·창고(4.71%), 철강·금속(3.23%), 증권(2.70%), 운송장비(1.71%) 등 대부분이 올랐다.    의료정밀(-1.03%), 의약품(-0.10%), 비금속광물(-0.03%)은 약세 마감했다.    코스닥지수는 전장보다 1.00포인트(0.14%) 오른 711.82에 마감했다.    지수는 전장보다 1.42포인트(0.20%) 오른 712.24로 시작해 장중 차익을 노린 투자자들이 매도에 나서며 하락 전환하기도 했으나 재차 강보합권으로 올라섰다.    코스닥시장에서는 개인이 1천141억원을 순매수해 지수를 뒷받침했다. 외국인과 기관은 각각 725억원, 388억원을 순매도했다.    시총 상위권에서는 에코프로비엠(-0.40%), 엘앤에프(-0.85%), 에코프로(-0.86%) 등이 하락했고 셀트리온헬스케어(1.01%), HLB(0.79%), 펄어비스(0.23%) 등은 상승했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 6조8천790억원, 5조1천223억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관·외국인이 각각 2149억, 5715억 순매수 (1월 13일)",
        "date": "2023.01.13. 오후 4:00",
        "content": "코스닥, 기관 387억·외국인  722억 순매도개인, 코스피 7801억 순매도·코스닥 1135억 순매수[서울경제]"
    },
    {
        "title": "[코스닥마감]“금리인하 시기상조”…710선 보합",
        "date": "2023.01.13. 오후 4:00",
        "content": "美 CPI 둔화에도 큰 상승세 없어금리 인하 선그은 한은 영향도개인 '사자', 외국인·기관 '팔자'SW 상승했지만 통신장비 하락[이데일리 최훈길 기자] 코스닥 지수가 보합 마감했다. 미국 소비자 물가지수(CPI) 발표 이후 증시가 관망세를 보였다. 13일 마켓포인트에 따르면 이날 코스닥 지수는 전거래일 대비 1.00포인트(0.14%) 오른 711.82로 마감했다. 이날 코스닥 지수는 710선에서 출발한 뒤 보합세를 유지했다. \n\n\n\n앞서 12일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.64% 상승한 3만4189.97에 마감하며 3만4000선을 회복했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.34% 오른 3983.17에 거래를 마쳤다. 다우 지수와 S&P 지수는 3거래일 연속 올랐다. 기술주 중심의 나스닥 지수는 0.64% 뛴 1만1001.11을 기록하며 5거래일째 상승했다. 이외에 중소형주 위주의 러셀 2000 지수는 1.74% 올랐다.미국 노동부는 12일(현지시간) 12월 소비자물가지수(CPI)가 전년 동월보다 6.5% 올랐다고 밝혔다. 전년 동월 대비 CPI 상승률은 지난 6월 9.1%로 급등했으나 이후 꾸준히 하락해 지난 11월에 7.1%를 기록했다. 12월 CPI가 6.5%를 기록하면서 6%대로 내려 앉았다. 한지영 키움증권 연구원은 “12월 CPI 하락, 원/달러 환율 급락 등 호재성 재료에 힘입어 양호한 주가 흐름을 보이겠으나, 미국 증시와 마찬가지로 선반영 인식이 있는 재료라는 점을 감안 시 증시 상단은 제한적”이라고 지적했다. 그는 “현재는 인플레이션 보다 중앙은행 정책에 대한 민감도가 높다”며 “장중 예정된 한은의 금통위 결과 및 이후 한은 총재 코멘트를 통한 국내 통화정책 방향을 놓고, 채권시장뿐만 아니라 주식시장 참여자의 관심도 집중될 것”이라고 전망했다. 이창용 한국은행 총재는 13일에 기준금리를 0.25%포인트 인상 직후 “금리 인하 논의는 아직 시기상조”라며 선을 그었다. 수급별로는 개인은 1141억원 사들였고 외국인은 725억원, 기관은 389억원을 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 744억원 매도 우위를 기록했다. 업종별로는 소프트웨어(1.73%), 유통(1.63%), 인터넷(1.11%), 기계 장비(1.02%), 디지털(0.99%) 등은 상승했다. 반면 통신장비(0.77%), 기타제조(0.72%) 등은 하락했다.  시가총액 상위 종목의 경우 다우데이타(032190)(11.48%), 휴젤(145020)(1.44%), CJ(001040) CNM(1.31%), 셀트리온헬스케어(091990)(1.01%), HLB(028300)(0.79%), 카카오게임즈(293490)(0.23%) 등이 올랐다. JYP Ent.(035900)(3.18%), 에스엠(041510)(2.83%) 등은 1% 넘게 하락했다. 종목별로는 비덴트(121800)는 전 거래일 대비 4.62% 오른 4420원에 마감했다. 미국의 CPI 발표 이후 비트코인 상승 기대감을 반영한 것으로 보인다. 비덴트는 가상자산거래소 빗썸을 운영하는 빗썸코리아와 빗썸홀딩스의 지분을 보유하고 있어 가상자산 관련주로 묶인다.이날 거래량은 10억5949만주, 거래대금은 5조1223억원으로 집계됐다. 상한가를 기록한 종목은 1개였으며, 795개 종목이 상승했다. 615개 종목은 하락했다. 하한가를 기록한 종목은 없었다. 152개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001040",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 네이버·카카오, 미국 물가상승 둔화에 소폭 상승(종합)",
        "date": "2023.01.13. 오후 3:50",
        "content": "네이버·카카오 로고[각사 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 작년 12월 미국 물가 상승률이 둔화했다는 소식에 13일 국내 증시에서 네이버, 카카오 등 성장주가 소폭 상승했다.    이날 유가증권시장에서 네이버는 전 거래일보다 0.52% 오른 19만5천원에, 카카오는 0.81% 오른 6만2천원에 거래를 마쳤다.     네이버는 장 초반 한때 20만500원까지, 카카오는 6만3천원까지 올랐으나 장중 상승 폭을 일부 반납했다.      엔씨소프트(3.34%), 크래프톤(1.17%) 등 게임주도 상승세를 보였고, 가상화폐 거래소 빗썸코리아를 보유한 빗썸홀딩스의 최대 주주인 비덴트(4.62%)도 비트코인 강세에 오름세였다.    12일(현지시간) 발표된 미국 12월 소비자물가지수(CPI)는 전년 같은 달보다 6.5% 올라 11월 상승률(7.1%)보다 상승률이 둔화했다. 전월과 비교해서는 0.1% 하락해 2020년 5월 이후 첫 하락세를 보였다.     인플레이션 둔화에 따라 시장에서는 연방준비제도(연준·Fed)가 2월 회의에서 금리를 0.25%포인트 인상할 것이라는 관측이 지배적이다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "[데이터로 보는 증시]레인보우로보틱스, 기관·외국인 코스닥 순매수 1위(1월 13일)",
        "date": "2023.01.13. 오후 3:50",
        "content": "[서울경제] ◇기관·외국인 순매수 주요 종목=레인보우로보틱스(277810) 네오위즈(095660) 다우데이타(032190) HPSP(403870) 오픈엣지테크놀로지(394280) 데브시스터즈(194480) CJ ENM(035760) 셀트리온헬스케어(091990) 에코프로(086520) HPSP 휴젤(145020) 뉴로메카(348340) ISC(095340) 테라사이언스(073640) 두산테스나(131970) 컴투스(078340) 바디텍메드(206640)",
        "ticker": [
            "001040",
            "000150",
            "068270"
        ]
    },
    {
        "title": "코스피, 1% 가까이 올랐지만 아쉬운 마무리…\"2400선 돌파 역부족\"",
        "date": "2023.01.13. 오후 3:49",
        "content": "13일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스코스피가 미국 물가지표와 한국은행 금리인상 발표를 소화하며 1% 가까이 상승했다.13일 코스피는 전장 대비 20.99포인트(0.89%) 오른 2386.09에 거래를 마쳤다. 코스피는 장중 한국은행의 금리인상 발표 이후 2400선 턱밑까지 치솟았다. 하지만 대형주 중심의 매물 출회로 지수 상단이 제한되면서 2400선 회복에는 실패했다. 한국은행은 새해 첫 금융통화위원회 정례회의에서 기준금리를 0.25%포인트 올리며 사상 첫 7연속 금리인상을 단행했다. 이경민 대신증권 연구원은 \"12월 CPI(소비자물가지수) 상승률이 시장 예상치에 부합하며 물가 상방 압력이 축소됐으며, 이에 따라 하반기 금리 인하 기대감이 지속되면서 코스피는 장초반 2400선까지 근접했다\"면서도 \"시가총액 상위단에서 상승폭을 일부 반납하면서 2400선 돌파로 이어지기에는 역부족이었다\"고 설명했다. 이날 유가증권 시장에선 외국인과 기관이 지수를 떠받쳤다. 외국인과 기관은 각각 5680억원, 2149억원 사들인 반면, 개인은 혼자 7804억원어치 팔았다. 시가총액 상위주 중에선 삼성전자(0.5%), LG화학(1.1%), 삼성SDI(0.18%) 등이 올랐다. 현대차(1.5%)와 기아(2.19%)는 1~2% 강세를 띄었다. LG에너지솔루션과 삼성바이오로직스는 보합세를 띄었고, SK하이닉스(-1.27%)는 하락했다.이날 코스닥 지수도 상승세였다. 코스닥은 전일 대비 1포인트(0.14%) 상승한 711.82를 기록했다. 개인 홀로 1141억원을 순매수한 반면, 외국인과 기관은 각각 738억원, 389억원어치 순매도했다. 시총 상위주는 혼조세를 보였다.간밤 뉴욕증시는 물가 상승세 둔화 소식에 일제히 상승했다. 12일(현지시간) 다우존스30 산업평균지수는 전장 대비 0.64%, 스탠더드앤드푸어스(S&P)500 지수는 0.34%, 나스닥 지수는 0.64% 각각 올랐다. 다만 3대 지수 모두 1% 아래로 상승하는 데 그쳤다. 물가 상승폭은 완만해졌지만 여전히 높은 물가 수준에 시장이 긴축 경계감을 늦추지 않으면서 증시 상승폭이 제한된 것이다. 이날 발표된 12월 CPI 상승률은 6.5%로 2021년 10월 이후 가장 낮은 수준을 나타냈다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]CPI·금통위 소화하며 0.9%↑…2390선 눈앞",
        "date": "2023.01.13. 오후 3:44",
        "content": "외국인 5715억 ‘사자’ vs 개인 7804억 ‘팔자’운수창고, 철강및금속 등 강세中 경기회복 전망에…HMM 7%, POSCO홀딩스 4%↑美 항공주 훈풍에…대한항공 3%, 아시아나 2%↑[이데일리 김응태 기자] 코스피가 미국 12월 소비자물가지수(CPI) 발표, 1월 금융통화위원회 기준금리 인상 등을 소화하며 상승 마감했다. \n\n\n\n13일 마켓포인트에 따르면 코스피는 전거래일 대비 20.99포인트(0.89%) 상승한 2386.09로 마감했다. 이날 코스피는 2370선에서 상승 출발한 뒤 오전 2400선까지 돌파를 시도했지만, 오후 들어 일부 매물이 출회되며 2380선에서 거래를 마쳤다.   간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.64% 오른 3만4189.97로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.34% 상승했으며, 기술주 중심의 나스닥 지수는 0.64% 뛰었다.이날 코스피는 미국 12월 CPI 발표로 긴축 부담이 완화되고, 예상대로 한국은행이 금통위에서 1월 기준금리 0.25% 인상을 단행하면서 소폭 상승 마감한 것으로 풀이된다. 김석환 미래에셋증권 연구원은 “한국 증시는 미국 CPI 둔화 안도감에 삼승 출발했다”며 “장중 한은 금통위의 25bp(1bp=0.01%포인트) 금리 인상 발표 소화하며 시가총액 상위 종목 상승 주도의 강세를 보였다”고 분석했다. 수급별로는 외국인이 5715억원 순매수했다. 기관도 2149억원 담았다. 반면 개인은 차익실현에 나서면서 7804억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 4669억원 매수 우위를 기록했다.업종별로는 대부분 상승했다. 운수창고(4.71%)는 4%, 철강및금속(3.23%)는 3%대 뛰었다. 증권은 2% 넘게 올랐다. 금융업, 운수장비, 기계, 전기가스업, 보험, 서비스업 등은 1%대 상승했다. 유통업, 화학,통신업, 건설업, 제조업, 종이·목재 등은 1% 미만 소폭 오름세를 보였다. 반면 의료정밀은 1% 넘게 하락했으며, 의약품, 비금속광물 등은 1% 미만 내렸다.   시가총액 상위주도 상승하는 종목이 압도적으로 많았다. HMM(011200)은 중국 부양 정책 강화에 따른 운임 상승 전망에 7% 넘게 상승했다. POSCO홀딩스(005490)도 중국 경기 회복 전망에 4% 올랐다. 카카오페이(377300), S-OIL(010950) 등은 4% 넘게 올랐다. 현대글로비스(086280), 엔씨소프트(036570), 우리금융지주(316140) 등도 3%대 상승했다. 이와 달리 롯데케미칼(011170)은 2%대 하락했다. SK하이닉스(000660), LG이노텍(011070) 등은 1%대 약보합세를 기록했다. 종목별로는 항공주가 두각을 나타냈다. 아메리칸 에어라인이 4분기 이익 추정치를 상향 조정했다는 소식에 대한항공(003490)이 3%, 아시아나항공(020560)이 2%대 올랐다.  이날 거래량은 8억5108만주, 거래대금은 6조8790억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 522개 종목이 상승했다. 325개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 86개 종목은 보합권에 머물렀다.",
        "ticker": [
            "011200",
            "003550",
            "011070",
            "005490",
            "034730",
            "000660",
            "003490",
            "011170",
            "006800",
            "020560",
            "036570",
            "316140",
            "035720",
            "377300",
            "086280"
        ]
    },
    {
        "title": "KRX금, 0.39% 상승한 1g당 7만5870원 (1월 13일)[데이터로 보는 증시]",
        "date": "2023.01.13. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "이복현 “사모펀드, 기업 구조개선에  주도적 역할 해달라”",
        "date": "2023.01.13. 오후 3:38",
        "content": "금감원장, 기관전용 사모펀드 운용사 대표 간담회“사모펀드는 ‘경영혁신의 멘토’이자 ‘성장 파트너’”이복현 금융감독원장이 경제가 어려움을 겪는 가운데 자본시장 중심의 기업 구조개선에 있어 기관전용 사모펀드(PEF)가 주도적인 역할을 해달라고 주문했다.이 원장은 13일 여의도 켄싱턴호텔에서 기관전용 사모펀드 운용사 대표들과 간담회를 열고 “사모펀드 업계가 경제 전반이 어려운 시기를 헤쳐나가는 원동력이 돼야 한다”고 말했다.이날 간담회에는 제이케이엘파트너스 강민균 대표, 유니슨캐피탈코리아 김수민 대표, IMM프라이빗에쿼티 김영호 대표, MBK파트너스 박태현 대표, H&Q코리아파트너스 임유철 대표, 스틱인베스트먼트 채진호 대표, 한앤컴퍼니 한상원 대표, 스톤브릿지캐피탈 현승윤 대표 등 국내 주요 사모펀드 운용사 최고경영자(CEO) 8명이 참석했다.이 원장은 간담회 모두발언에서 “우량기업의 재무구조 개선 또는 한계기업의 구조조정 수요 확대는 기관전용 사모펀드 업계에 있어서는 위험 요인이자 동시에 기회 요인”이라고 강조했다.그는 “선제적으로 기업 구조조정을 추진함으로써 지배구조와 재무구조를 합리화해 기업의 성장성과 수익성을 개선하고, 활발한 M&A(인수·합병)를 통해 차세대 핵심사업 중심으로 산업구조를 개편함으로써 기업 생태계의 역동성도 제고할 필요가 있다”고 말했다.이날 간담회에 참석한 대표들은 기존 펀드의 투자금 회수가 지연되고, 기관투자자의 보수적 의사결정으로 신규자금 모집에 어려움을 겪고 있다고 애로사항을 전했다.다만 이들은 향후 한계기업 증가 등 기업 구조조정 수요가 확대될 경우 다양한 투자 기회가 발생할 수 있을 것이란 점에는 공감대를 표했다. 일부 CEO는 감독 당국이 기업 자금조달 어려움을 해소하고 금융회사 리스크 관리를 강화해 시장 안정화에 힘써달라는 의견을 내기도 했다.이 원장은 “올해도 경제·금융시장의 어려움으로 M&A와 IPO(기업공개) 시장 투자심리가 위축되고, 기관투자자의 리스크관리가 강화되는 등 업계의 경영환경이 만만치 않을 것으로 보인다”며 “‘기업 경영혁신의 멘토’이자 ‘성장 파트너’로서 기관전용사모펀드가 본연의 역할에 충실할 수 있도록 금융감독원도 긴밀히 소통하면서 적극 지원하겠다”고 말했다.\n\n\n\n 이복현 금융감독원장",
        "ticker": [
            "026890"
        ]
    },
    {
        "title": "코스피, 美물가둔화 호재에 0.9% 상승…2,380대로 올라서",
        "date": "2023.01.13. 오후 3:35",
        "content": "외국인·기관 투자자 대량 매수 \n\n\n\n코스피, 미국 물가둔화 호재에 0.9% 상승(서울=연합뉴스) 이지은 기자 = 13일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 표시돼 있다. 이날 코스피는 전장보다 20.99포인트(0.89%) 오른 2,386.09에, 코스닥지수는 전장보다 1.00포인트(0.14%) 오른 711.82에 거래를 마쳤다. 원/달러 환율은 4.5원 내린 1,241.3원에 마감했다. 2023.1.13 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 외국인과 기관 투자자의 대량 매수에 2,380대로 올라섰다.    이날 코스피는 전장보다 20.99포인트(0.89%) 오른 2,386.09에 거래를 마쳤다.    지수는 전장보다 12.24포인트(0.52%) 오른 2,377.34에 개장해 장중 2,397.01까지 오르는 등 강세를 이어갔다.    코스닥지수는 전장보다 1.00포인트(0.14%) 오른 711.82에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] CJ대한통운, 법원 부당노동행위 판결에도 강세(종합)",
        "date": "2023.01.13. 오후 3:35",
        "content": "CJ대한통운[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = CJ대한통운이 택배기사들과의 단체교섭을 거부한 것은 부당노동행위라는 법원 판결에도 13일 주가가 급등했다.    이날 유가증권시장에서 CJ대한통운은 전 거래일보다 4.39% 오른 9만2천700원에 거래를 마쳤다. 장중엔 9만3천100원까지 올랐다.    전날 법원의 판결로 택배기사와의 단체교섭 거부가 부당노동행위라는 중앙노동위원회 판정이 유지됐지만, 사측이 항소 의지를 밝힌 데다가 현재 주가는 저평가돼있다는 증권가 리포트가 나와 주가를 끌어올린 것으로 풀이된다.    흥국증권은 CJ대한통운 목표주가 12만원과 투자의견 '매수'를 유지하고 \"경기 둔화로 인한 물동량 감소, 이커머스 성장에 대한 우려로 과도하게 조정을 받았다\"며 \"경기 둔화 우려는 주가에 이미 반영돼 있고 CJ대한통운의 현재 주가는 주가순자산비율(PBR) 0.5배로 최하단 수준\"이라고 밝혔다.    이어 \"이커머스 밸류에이션(평가가치)을 고려하지 않더라도 매력적인 수준까지 도달했다고 판단되며, 운송 업종 내 피크아웃(정점에 이른 뒤 상승세가 둔화하는 것)과 감익에 대한 우려에서 자유롭다는 점에서 매력적\"이라고 짚었다.    전날 서울행정법원 행정12부(정용석 부장판사)는 CJ대한통운이 \"단체교섭 거부는 부당노동행위라는 재심 판정을 취소하라\"며 중앙노동위원회 위원장을 상대로 낸 소송을 원고 패소로 판결했다.    CJ대한통운은 \"기존 대법원 판례를 뒤집은 1심 판결에 대해 납득하기 어렵다\"며 \"판결문을 면밀히 검토한 후 항소할 계획\"이라고 밝혔다. 택배대리점연합회도 \"이번 판결은 전국 2천여개 대리점의 경영권과 존재 자체를 부정하는 행위이자 택배 산업의 현실과 생태구조를 제대로 반영하지 못한 것\"이라고 비판했다.    반면 민주노총 전국택배노조는 \"가까운 시일 내에 CJ대한통운에 공식적으로 교섭을 요구할 것\"이라며 사측이 법원 판결을 존중해 교섭에 응해야 한다고 주장했다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "000120"
        ]
    },
    {
        "title": "KB증권 “원자재 해외선물 거래하고 1+1+1 혜택까지”",
        "date": "2023.01.13. 오후 3:28",
        "content": "KB증권은 ‘해외선물 거래고객 최대 300만원 드림! 원자재 해외선물 거래하고 1+1+1 혜택까지! 이벤트’를 1월 16일부터 3월 24일까지실시한다고 13일 밝혔다.먼저 이벤트를 유선으로 신청한 신규 고객 및 장기 미거래 고객(2022년 7월 16일 이후 거래가 없었던 고객)을 대상으로 미국 CME 거래소 원자재 해외선물 14개 품목에 한해 1계약만 거래해도 1만원 모바일 상품권을 선착순 100명에게 제공한다.이벤트 기간 동안 신청일로부터 6개월간 미국 CME 거래소 마이크로 주가지수 상품(계약당 할인수수료 $0.75)과 마이크로 원자재 상품(계약당 할인수수료 $1.00) 그리고 일반/미니 해외선물 상품(계약당 할인수수료  $2.50) 등 총 22개 종목에 대하여 온라인 수수료 할인 혜택도 제공한다.기존 고객을 포함해 해외선물을 거래하는 모든 개인 고객을 대상으로 이벤트 기간 동안 별도의 신청없이 일간 거래량에 따라 상금을 증정하는 이벤트도 진행한다. 이벤트 기간 내에 일간 거래량이 ▲1만 계약 이상인 경우 100만원 ▲5000계약 이상인 경우 50만원 ▲1000계약 이상인 경우 10만원의 상금이 제공된다. 상금은 이벤트 기간 동안 일별 중복 혜택이 가능하지만, 거래량 구간별 중복은 불가능하고 제세공과금 22%는 고객 부담이다.이번 3가지 이벤트는 중복 참여가 가능하지만 인당 최대 상금은 300만원이다. KB증권 이홍구 WM영업총괄본부장은 “이번 이벤트는 올해부터 적용되는 미국 PTP 종목의 매도 대금 과세에 대한 대안 투자수단으로 준비했다”며 “해외선물 고객에게 원자재 상품을 제시함과 동시에 할인수수료와 상금 증정 이벤트를 제공하여 보다 나은 거래 환경을 조성해드리고자 준비했다”고 말했다.KB증권 해외선물옵션 계좌는 MTS ‘M-able(마블)’의 계좌개설 메뉴를 통해 비대면으로도 개설 가능하다. 이벤트 신청 등 자세한 사항은 KB증권 홈페이지를 참조하거나 글로벌파생상품부로 문의하면 된다.해외선물옵션 투자는 원금 초과 손실이 발생할 수 있고, 환율 변동에 따른 손실이 발생할 수 있다. 이는 투자자에게 귀속되는 점을 유의해야 한다.\n\n\n\n KB증권 ‘해외선물 거래고객 최대 300만원 드림!’ 이벤트",
        "ticker": [
            "007980",
            "001680"
        ]
    },
    {
        "title": "[사진] 한국거래소, 취약계층에 연탄 10만 장 후원",
        "date": "2023.01.13. 오후 3:23",
        "content": "[서울경제] \n\n\n\n손병두(오른쪽 두번째) 한국거래소 이사장이 13일 부산 본사에서 열린 ‘KRX 국민행복 연탄나누기’ 행사 후 관계자들과 활짝 웃으며 기념 촬영을 하고 있다. 거래소는 2011년부터 부산·서울지역 저소득 취약계층을 위한 나눔행사를 매년 실시하고 있다. 올해는 연탄 10만 장을 후원했다./사진=한국거래소 제공"
    },
    {
        "title": "[오후 시황] 코스피 2400선 근접…美물가상승세 둔화에 투자 심리 개선",
        "date": "2023.01.13. 오후 3:17",
        "content": "코스피 0.95%↑\"금리 인하 기대 정점다만 펀더멘털 악화 중\"\n\n\n\n12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 연합뉴스[서울경제] 코스피가 2400선에 근접했다. 미국의 인플레이션 둔화를 보여주는 물가 지표가 발표되자 투자 심리가 개선된 것으로 분석된다.13일 오후 3시 5분 기준 코스피 지수는 전 거래일보다 22.42포인트(0.95%) 오른 2387.52를 나타내고 있다. 이날 코스피는 전일 대비12.24포인트(0.52%) 오른 2377.34에 출발했다.유가증권시장에선 기관과 외국인이 각각 4827억 원, 2235억 원 순매수 중이다. 반면 개인은 7012억 원 순매도하고 있다.미국 물가 상승세가 둔화했다는 소식에 투자 심리가 개선된 것으로 분석된다. 미국 12월 소비자물가지수(CPI)가 전년 같은 달보다 6.5% 상승했다. 전월(7.1% 상승) 대비 상승세가 둔화한 것이다. 예상치에 부합하는 지표에 시장이 안도한 것으로 분석된다. 이경민 대신증권 투자전략팀장은 \"12월 CPI 상승률이 시장 예상치에 부합하며 물가 상방 압력 축소와 이에 따른 하반기 금리 인하 기대감이 지속되고 있다\"며 \"이에 코스피는 전날 미국 증시와 동조화된 모습으로 장 초반 2400선까지 근접했지만 2400선 돌파로 이어지기에는 역부족이었다\"고 밝혔다. 이 팀장은 \"투자자들의 금리 인하 기대가 정점에 달하고 있는데 펀더멘털은 악화되고 있다\"며 \"물가 레벨 다운으로 인한 실물지표 부진도 감안해야 할 시점\"이라고 강조했다.코스피 시가총액 상위 10위권은 대부분 상승 중이다. 삼성전자(005930)(0.50%), 삼성바이오로직스(0.49%), LG화학(051910)(1.26%), 삼성SDI(006400)(0.48%), 현대차(005380)(1.80%), 네이버(NAVER(035420))(0.77%), 카카오(035720)(0.81%), 기아(000270)(2.35%) 등은 상승 중이다. 반면 LG에너지솔루션(373220)(-0.10%), SK하이닉스(000660)(-1.04%) 등은 하락하고 있다. 이날 코스닥 지수는 전일 대비 0.40포인트(0.06%) 오른 711.22를 기록 중이다. 코스피는 전일 대비 1.42포인트(0.20%) 오른 712.24에 출발했다. 코스닥 시장에서는 개인이 1359억 원 사들이고 있다. 반면 외국인과 기관은 각각 833억 원, 495억 원 파는 모습이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "088790",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]라온피플, 흑자전환 기대에 5%대 강세",
        "date": "2023.01.13. 오후 3:06",
        "content": "[이데일리 김응태 기자] 인공지능(AI) 전문기업 라온피플(300120)이 흑자전환할 것이라는 전망이 나오면서 강세다. 13일 마켓포인트에 따르면 오후 3시2분 라온피플은 전거래일 대비 5.35% 오른 5230원에 거래되고 있다. 라온피플의 주가가 강세를 띠는 것은 사업 다각화 및 매출 증가에 따른 흑자전환 기대 때문으로 보인다. 회사 측은 3분기말 기준 138억원이 넘는 수주잔고가 올해 매출에 반영될 것으로 예상했다. 특히 최근 AI 딥러닝 기술이 적용된 운전자 상태 모니터링 시스템 ‘아이킵(AIKEEP)’을 출시하면서 매출이 다변화되고 있다고 밝혔다. 라온피플 관계자는 “아이킵은 다양한 주행 환경에서 운전자의 부주의한 움직임을 검지하고 경고음이나 알람을 통해 운전자와 차량의 안전을 확보할 수 있도록 개발된 AI솔루션으로 국내 시장에 선보였다”며 “주행 시 운전자 책임이 엄격한 유럽 및 글로벌 시장 진출을 목전에 두고 있는 것으로 알려지면서 매출 기대감이 더해지고 있다”고 말했다."
    },
    {
        "title": "[마켓PRO] 120달러대 테슬라, 매수기회일까…전문가들 의견은?",
        "date": "2023.01.13. 오후 2:47",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다.마켓이슈 POLL전문가 5명 중 3명, 현 테슬라 주가 '매력적'이라고 분석전기차 수요 둔화…테슬라에겐 호재 될 수도올해 100달러 붕괴설…'가능성 낮다' 응답 비중 높아\n\n\n\n한경 마켓PRO는 국내 금융투자업계 전문가 5명에게 올해 테슬라 투자와 관련해서 물어봤다. 이 중 3명은 현 테슬라 주가는 매력적이라고 전망, 나머지 2명은 추가적인 조정이 예상됨에 따라 매수하기에는 이른 타이밍이라고 분석했다.'꿈의 천슬라'로 불리며 천정부지로 치솟던 테슬라 주가가 끝없이 추락하고 있다. 테슬라 주가는 지난해 트위터 경영에 전념한 일론 머스크 최고경영자(CEO)의 '오너 리스크'와 중국 코로나19 봉쇄에 따른 생산 차질 등으로 인해 60% 넘게 추락한 데 이어 새해에도 하락세를 이어가고 있다. 현재 테슬라는 주당 123.56달러에 거래되고 있다. 우선 저가 매수 기회라고 판단한 전문가들은 현 주가를 바닥권이라고 봤다. 또 중장기적으로 테슬라의 성장세에는 문제가 없다는 의견을 내놨다. 올해 전기차 수요 둔화 우려에도 테슬라의 외형 성장은 계속될 것으로 본 것. 나아가 전기가 수요 둔화에 따른 공급량 증가는 장기적으로 테슬라의 가치를 높일 것으로 전망했다. 만약 전기차 가격이 하락할 경우 '테슬라 대항마'로 불리던 경쟁업체들의 경영은 더 힘들어질 것이란 이유에서다.이번 마켓이슈 POLL에 참여한 한 애널리스트는 \"CEO 리스크를 비롯해 작년 4분기 실적 부진으로 테슬라 주가가 조정받고 있으나, 중장기적으로 봤을 때는 현 테슬라 주가는 매력적\"이라며 \"최근 시장에선 바라본 테슬라는 호재보단 악재가 부각되고 있는 상황인데, 이는 주가에 악재가 선반영되고 있는 것\"이라고 말했다. 추후 호재성 이슈가 부각될 경우 테슬라 주가는 우상향할 것이란 분석이다.\n\n\n\n사진=한경 DB올 상반기까지 테슬라 주가 100달러 붕괴설과 관련해선 5명 중 3명이 '가능성이 낮다'고 답변했다. 최근 일부 전문가들은 테슬라 주가가 여전히 바닥을 찍지 않았다며, 향후 100달러가 붕괴될 수 있다는 주장을 내놓고 있는 상황.투자은행(IB)업계 한 관계자는 \"최근 중국에 재고가 쌓이자 테슬라는 지난달부터 이달까지 열흘간 한시적으로 상하이공장 생산을 중단하는 등 분위기기 심상치 않다\"면서 \"재고가 쌓이면 결국 실적에 악영향을 줄 수밖에 없는데, 테슬라 주가도 이에 맞춰 100달러 밑으로 하락할 가능성이 있다\"고 말했다.그럼에도 대부분의 전문가는 전기차 수요 둔화 악재가 테슬라 주가에 선반영됐다고 판단했다. 머스크의 지분 매각 등 추가적인 악재가 불거지지 않는다면 주가가 100달러 밑으로 떨어질 일은 없다고 본 것이다. 더군다나 테슬라 주가가 100달러 밑으로 하락하면 대기 수급도 상당할 것이란 의견이 나왔다. 테슬라 주가가 한시적으로 100달러를 밑돌 수는 있으나 매수세가 몰리면서 곧바로 주가가 회복할 것이란 분석이다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "반도체 혹한기 와중에 ‘깜짝실적’ TSMC…그래도 웃지 못하는 이유 [이종화의 세돌아이]",
        "date": "2023.01.13. 오후 2:41",
        "content": "1년새 순익 78% 늘어 전망 웃돌아아이폰·AMD 첨단 반도체 판매 호황1분기 매출·영업이익 전망은 낮춰작년 4분기 PC 출하량 28% 줄어대만의 파운드리 기업 TSMC가 예상을 뛰어넘는 순이익을 발표했습니다. 단 TSMC도 올해 상반기 반도체 불황을 피해가지 못하며 보수적인 가이던스를 제시했습니다.13일 오후 1시 15분 기준(현지시간) TSMC는 대만 증시에서 약 2.98% 반등하고 있습니다. 전날 뉴욕 증시에서 TSMC의 미국주식예탁증서(ADR)은 6.37% 반등했던 바 있습니다.대만 증시 기준으로 최근 1년간 약 24% 하락한 TSMC가 이날 반등한 가장 큰 이유는 실적 덕분입니다. TSMC의 지난해 4분기 순이익은 2959억 대만달러(약 12조1100억원)로 전년 동기(1662억 대만달러) 대비 약 78% 증가했습니다. 시장 전망치 2894억4000만 대만달러를 뛰어 넘었습니다. 애플 아이폰, 맥북, AMD의 CPU 등에 활용되는 첨단 반도체 판매가 이번 이익 서프라이즈를 이끌었다는 설명입니다.\n\n\n\n단 TSMC도 올해 상반기 반도체 불황을 피해가지는 못할 것으로 보입니다. TSMC는 올해 1분기 매출을 약 167~175억 달러로 전망했습니다. TSMC의 지난해 1분기 매출은 약 175억7000만 달러입니다. TSMC가 제시한 영업이익 가이던스도 69억3000만~76억1000만 달러에 그쳐 컨센서스였던 79억 달러를 밑돌았습니다.이에 대해 블룸버그는 “TSMC의 1분기 매출 전망이 시장 전망치였던 179억 달러를 밑돌았다”며 “1분기는 글로벌 수요 둔화 영향에 TSMC가 4년 만에 처음으로 매출 감소를 기록하는 분기가 될 수 있다”고 평가했습니다.웬델 황 TSMC 부회장도 실적 발표에서 “지난해 4분기는 연말 시장 수요 둔화와 고객 재고 조정 영향을 받았다”며 “이런 상황은 올해 1분기에도 이어질 것”이라고 설명했습니다.TSMC는 올해 자본지출(CAPEX) 규모도 전년 대비 줄인다고 밝혔습니다. TSMC가 예상한 올해 CAPEX 투자 규모는 약 320~360억 달러 수준입니다. 지난해 지출했던 363억 달러보다 규모가 적습니다.전방 산업인 PC 산업의 둔화도 반도체 산업에 위협이 되고 있습니다. 11일(현지시간) 가트너는 지난해 4분기 글로벌 PC 출하량이 약 28.5% 줄었다고 밝혔습니다. 전날 IDC도 같은 기간 PC 출하량이 약 28.1% 줄었다는 조사 내용을 공개했습니다. 가트너와 IDC 모두 상위 6개 PC 제조업체가 출하량 감소를 겪었다고 설명했습니다.IDC는 조사 결과를 발표하면서 “지난해 4분기 PC 출하량은 코로나19 확산 이전이자 인텔이 공급망 문제를 겪었던 2018년과 비슷한 수준”이라며 “확실히 팬데믹 수혜는 끝난 것으로 보인다”고 강조했습니다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "“올해만 벌써 1800억”…서학개미, 美주식 줄이고 쓸어 담는 상품은",
        "date": "2023.01.13. 오후 2:23",
        "content": "주식 비중 42% 줄일 때채권 순매수액 3.8배 급증\n\n\n\n <사진=연합뉴스>지난해 서학개미들이 미국 주식 비중은 줄였지만 채권은 대거 사들인 것으로 나타났다. 올해 들어서도 서학개미 순매수 상위 종목엔 채권형 상장지수펀드(ETF)가 다수 포함됐다.13일 한국예탁결제원 증권정보포털(세이브로)에 따르면 지난해 서학개미들의 미국 채권 순매수액은 35억6205만달러로 집계됐다. 이는 2021년 수치인 9억3040만달러 대비 282% 급증한 것이다. 해당 통계는 미국 증시에 상장된 채권형 ETF와는 별도의 수치로 개인, 기관투자자들의 채권 직접 및 신탁 투자 통계를 나타낸다.팬데믹 이후 유동성 장세가 시작된 지난 2020년엔 서학개미의 채권 거래 규모는 5억4259만달러 순매도였다. 그러나 2021년 이후로 순매수가 늘고 있는 모습이다다. 올해 채권 순매수액도 벌써 1억5150만달러(약 1866억원)에 달했다.반면 지난해 서학개미들은 미국 주식 비중은 줄었다. 2021년 미국 주식 207억9181만달러를 사들였던 서학개미들은 지난해엔 120억5386만달러 사들이며 42% 감소했다. 고강도 긴축 정책으로 미국 증시 약세장이 지속되면서 주식 비중은 줄이되 고금리 이자수익과 더불어 자본(매매) 차익도 노려볼 수 있는 채권 저가 매수세가 유입된 것으로 분석된다.삼성증권에 따르면 지난해 서학개미, 기관들이 많이 사들인 미국 채권은 저금리 시절 발행되고 만기가 1~2년 남은 국채였다. 소위 ‘저쿠폰 채권’으로 불리며 발행 당시보다 현재 가격이 많이 하락한 상품을 뜻한다. 표면금리가 0.12%로 상당히 낮은 수준이지만 향후 금리 하락 시 채권 값 상승을 노려볼 수 있어 자본 차익에 유리하다. 특히 운용 자산 규모가 큰 고액 자산가들의 수요가 컸다. 채권의 이자 수익은 과세 대상이지만 금융투자소득세가 2년 유예되면서 자본 차익은 현재로선 비과세이기 때문이다. 그 밖에 최근 발행돼 표면금리가 4.7%에 달하는 국채 및 회사채에 대한 매수세도 높았다.김지만 삼성증권 연구원은 “장기간 수용할 만한 적정 수준의 이자를 받으면서 언젠가 주어질 자본 차익의 선택권을 취할 것인지 또는 짧은 만기의 고금리 채권을 선택할 것인지는 개인투자자 각자의 성향에 따라 다를 것”이라며 “향후 금리 상승 시에 채권을 매수하는 전략이 유효하다”고 밝혔다.개인투자자가 미국 채권에 투자할 수 있는 방법은 크게 △직접 매수  △신탁 투자 △ETF를 통한 간접 투자 세 가지로 나눠진다. 최근엔 ETF를 통한 간접투자 열풍도 불고 있다. 올해 들어 서학개미들의 미국 주식 순매수액 상위 15개 종목 중 채권형 ETF가 6개에 달했다. 서학개미들은 ‘반에크 JP모건 신흥국 통화채(EMLC)’ ETF(1965만달러), ‘아이셰어스 아이복스 회사채(HYG)’ ETF(1929만달러), ‘아이셰어스 7-10년 트레저리 채권(IEF)’ ETF(1426만달러) 등을 대거 사들였다.한편 금융감독원에 따르면 지난해 12월 외국인 투자자들은 국내 채권시장에서 상장채권 4조310억원을 순회수했다. 채권은 지난달 들어 순회수로 돌아섰다. 외국인은 한 달간 상장채권 2조8730억원을 순매수했고 6조9040억원 어치는 만기 상환됐다. 지난해 말 기준 외국인의 상장채권 보유 잔액은 전체의 9.7%인 228조6000억원으로 집계됐다.상장주식은 4030억원 순매수했다. 외국인은 3개월 연속 순매수세를 이어갔지만 지난해 10월(3조5790억원)과 11월(2조9280억원)에 비해 규모는 크게 줄었다. 코스피에선 580억원 순매도 했지만 코스닥 시장에선 4610억원을 순매수했다.",
        "ticker": [
            "001680",
            "016360",
            "004080"
        ]
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 매수…장중 2380선 등락",
        "date": "2023.01.13. 오후 2:07",
        "content": "외국인 4244억 ‘사자’ vs 개인 5987억 ‘팔자’운수창고 4%, 철강및금속 3%대 강세HMM 6%, POSCO홀딩스 4%대↑[이데일리 김응태 기자] 코스피가 장중 강보합 흐름을 보이고 있다. \n\n\n\n13일 마켓포인트에 따르면 오후 2시1분 코스피 지수는 전거래일 대비 20.86포인트(0.88%) 오른 2385.96을 기록 중이다. 이날 코스피는 미국 소비자물가지수(CPI) 둔화 소식에 2370선에서 상승 출발한 뒤 매수세 유입되면서 2380선에서 등락을 보이고 있다. 한지영 키움증권 연구원은 “2월 CPI 하락, 원·달러 환율 급락 등 호재성 재료에 힘입어 양호한 주가 흐름을 보이겠으나, 미국 증시와 마찬가지로 선반영 인식이 있는 재료라는 점을 감안 시 증시 상단은 제한적일 것”이라고 분석했다. 수급별로는 외국인이 4244억원 순매수 중이다. 기관도 1761억원 담았다. 반면 개인은 차익실현에 나서면서 5987억원 매도 중이다. 프로그램은 차익과 비차익을 합쳐 3838억원 매수 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 운수창고는 4%, 철강및금속은 3%대 상승 중이다. 증권은 2%대 오르고 있다. 금융업, 운수장비, 전기가스업, 기계, 서비스업은 1%대 강보합 흐름이다. 통신업, 화학, 유통업, 건설업, 제조업, 보험, 의약품, 등도 1% 미만 소폭 상승하고 있다. 이와 달리 의료정밀은 1%대 내리고 있다.  시가총액 상위 종목도 상승하는 종목이 우위다. HMM(011200)은 6%, POSCO홀딩스(005490)는 4%대 오르고 있다. 카카오페이(377300), S-OIL(010950), 엔씨소프트(036570), 대한항공(003490)은 3%대 상승 중이다. 현대글로비스(086280), 하나금융지주(086790), 삼성에스디에스(018260), 우리금융지주(316140), LG(003550), KB금융(105560), 신한지주(055550), 기아(000270) 등은 2%대 오르고 있다. 반면 롯데케미칼(011170)은 2%대 하락 중이다. 삼성화재(000810), LG이노텍(011070), 한화솔루션(009830), SK하이닉스(000660) 등은 1% 미만 떨어지고 있다.",
        "ticker": [
            "011200",
            "105560",
            "003550",
            "011070",
            "005490",
            "034730",
            "000660",
            "000270",
            "003490",
            "011170",
            "018260",
            "000810",
            "055550",
            "036570",
            "316140",
            "035720",
            "377300",
            "039490",
            "086790",
            "000880",
            "009830",
            "086280"
        ]
    },
    {
        "title": "[특징주] SK텔레콤 다시 52주 신저가 경신",
        "date": "2023.01.13. 오후 1:49",
        "content": "장중 4만 5700원까지 하락\n\n\n\n[서울경제] SK텔레콤(017670)의 주가가 13일 장중 신저가를 갈아치웠다. 경쟁사 대비 차별화된 성장세를 보이지 못하고 있다는 분석에 주가가 지지부진하는 것으로 보인다.13일 오후 1시 43분 SK텔레콤은 전날보다 50원(0.11%) 오른 4만 5950원에 거래 중이다. 장중 4만 5700원까지 하락해 52주 신저가를 새롭게 썼다.경쟁사 대비 차별화된 성장세를 보이지 못하고 있다는 분석에 주가가 지지부진하는 것으로 보인다. 금융정보 업체 에프앤가이드(064850)에 따르면 SK텔레콤의 지난해 4분기 영업이익 컨센서스(증권사 추정치 평균)는 3047억원으로 예측된다. 이는 전년 동기 대비 35.91% 증가했을 것으로 추정이다. 김홍식 하나증권 연구원은 \"사실상 2021년 4분기 일회성 비용(700억 원) 반영으로 인한 기저 효과라 볼 수 있으며 연결 및 본사 영업이익 규모가 KT와 LG유플러스(032640) 대비 큰 차이를 나타내지 않을 전망이다\"며 \"KT와 LG유플러스 상승 시 키맞추기 식 상승에 만족해야 할 것\"이라고 밝혔다. 김 연구원은 \"명색이 국내 이동전화 선발업체이고 LG유플러스와 큰 폭의 시가총액 차이가 있다는 점을 고려하면 만족스러운 실적이라고 보기 어렵다\"며 \"투자자들로부터 부정적 평가를 받기 충분하다\"고 말했다. 김 연구원은 \"이동전화매출액 성장 폭이 크지 않은 가운데 이동전화 가입자당 평균 매출(ARPU) 정체가 예상된다\"면서 \"특히 연결 및 본사 영업이익 규모가 KT 및 LG유플러스 대비 큰 차이를 나타내지 않을 것이란 점이 부담 요인\"이라고 전했다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "카카오페이증권 MTS 간밤 접속장애 발생",
        "date": "2023.01.13. 오전 11:49",
        "content": "현재 복구 완료 상태MTS 통해 불편사항 접수 중\n\n\n\n카카오 판교오피스. 사진 제공=카카오[서울경제] 간밤 카카오페이(377300)증권 모바일 트레이딩시스템(MTS)가 접속 장애가 발생했다.13일 카카오페이증권에 따르면 전날 오후 11시 30분부터 40분 간 서비스 지연에 따른 접속장애가 발생했다. 이용자들은 이체, 해외주식 매매거래 시스템 등도 원활히 이용하지 못해 불편을 겪었다. 카카오페이증권은 현재 복구를 완료했다.카카오페이증권 관계자는 \"이용에 불편을 드려 죄송하다\"며 \"MTS를 통해 서비스 이용에 불편을 겪은 사용자들의 불편사항을 접수 중이다\"고 말했다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "장외파생거래 개시증거금 제도 확대에…작년 예탁원 담보액 114% 급증",
        "date": "2023.01.13. 오전 11:37",
        "content": "변동증거금, 개시증거금 전년대비 각 90.9%·797.5%↑개시증거금 교환대상 잔액 10조원 이상으로 확대 영향[이데일리 원다연 기자] 지난해 장외파생거래에 대한 개시증거금 제도가 본격적으로 시행되면서 한국예탁결제원이 관리하는 장외파생상품거래 담보(증거금) 보관 금액이 크게 늘었다. \n\n\n\n13일 한국예탁결제원은 작년 말 기준 예탁원이 관리하는 장외파생상품거래 담보 보관금액이 20조 2868억원으로 전년 말(9조 4621억원) 대비 114.4% 급증했다고 밝혔다. 예탁원이 보관해 관리하는 담보는 파생상품의 시가평가금액 변동에 의해 발생 가능한 손실에 대비한 변동증거금과, 거래상대방의 계약 불이행시 포지션을 청산하는 동안 발생하는 손실을 대비한 개시증거금으로 구성된다. 지난해 변동증거금 보관금액은 17조 4634억원(전체 담보금액의 86.1%)으로 전년 말(9조1475억원) 대비 90.9% 증가했고, 개시증거금 보관금액은 2조 8234억원(전체 담보금액의 13.9%)으로 전년 말(3146억원) 대비 797.5% 급증했다. 예탁원 관계자는 “장외파생상품거래 참가 금융기관의 개시증거금 납부 면제한도 초과와 작년 9월부터 적용된 개시증거금 의무교환 적용대상 확대에 개시증거금 보관금액이 크게 늘었다”고 밝혔다. 지난해 9월부터 개시증거금 의무교환 적용대상이 비청산 장외파생거래 잔액 70조원 이상인 대상기관에서 10조원 이상인 대상기관으로 확대됐다. 담보로는 채권이 15조 1446억원으로 전체 담보의 74.6%를 차지했고, 그 외 상장주식 4조 3350억원(21.4%)과 현금 8072억원(4.0%)으로 구성됐다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코로나 확산에도 이만한 종목 없다…초고수가 꽂힌 ‘리오프닝’",
        "date": "2023.01.13. 오전 11:32",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]중국 매출 증가 기대감 여전LG생건·호텔신라 등 집중 매수 엔씨소프트·한국항공우주 많이 팔아주식 투자 수익률 상위 1% 초고수들은 13일 오전 9시 30분 기준 LG생활건강, 비올, 호텔신라, SK하이닉스 순서로 많이 순매수한 것으로 나타났다. 엔씨소프트, 한국항공우주, 아우딘퓨쳐스, HD현대 등은 순매도 상위 목록에 올랐다.\n\n\n\n상위 1% 투자자 순매수 종목. 자료=미래에셋엠클럽(m.club)13일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 LG생활건강을 가장 많이 순매수한 것으로 집계됐다. LG생활건강은 이 시각 전일 대비 1.36% 상승한 74만6000원에 거래 중이다. 중국의 코로나 대확산에도 불구하고 향후 중국 시장내 실적 개선에 대한 기대감 등이 영향을 끼친 것으로 풀이된다. 비슷한 이유에서 호텔신라 등에 대한 매수에 나서는 것으로 평가된다.피부미용 의료기기 기업 비올은 순매수 2위에 올랐다. 비올은 이 시각 11.28% 급등한 3750원에 거래되고 있다. 이어 호텔신라가 순매수 3위에 올랐으며, 2.42% 오른 8만4600원을 기록하고 있다.\n\n\n\n상위 1% 투자자 순매도 종목. 자료=미래에셋엠클럽(m.club)반면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 엔씨소프트 주식을 가장 많이 순매도한 것으로 집계됐다. 엔씨소프트는 3.23% 오른 46만3500원에 거래되고 있다. 이어 한국항공우주와 아우딘퓨쳐스가 각각 순매도 2위와 3위를 차지했다.\n\n\n\n 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다.  [사진제공=연합뉴스]",
        "ticker": [
            "267250",
            "003550",
            "051900",
            "034730",
            "000660",
            "006800",
            "036570",
            "047810",
            "008770"
        ]
    },
    {
        "title": "'비혼' 선언 박과장, 축의금 100만원 받는다…SK증권의 파격복지",
        "date": "2023.01.13. 오전 11:31",
        "content": "SK증권 노사 잠정 합의 100만 원 지급NH투자·KB증권 대형사도 비혼 직원 챙기기다른 대형사로도 퍼질지 주목\n\n\n\n사진제공=SK증권[서울경제] 증권가에서 비혼 선언을 한 직원에게 지원금을 지급하는 복지 제도가 확산하고 있다. 결혼을 하지 않는 인구가 늘면서 비혼 직원들도 ‘결혼 축하금’과 동일한 사내 복지 혜택을 누릴 수 있도록 제도가 변화하고 있다.13일 금융 투자 업계에 따르면 SK증권(001510)은 최근 노동조합과 비혼 선언을 한 직원들에게 100만 원을 지급하기로 잠정 합의했다. 지원 대상은 만 40세 이상으로 근속 기간이 5년 이상인 임직원이다. 유급휴가도 결혼과 마찬가지로 5일이 지원될 것으로 전해졌다. 다만 최종 노사 본합의가 남아 제도 도입이 확정될지는 미지수다.이미 국내 증권사 중 대형사들은 직원 복지 강화 차원에서 비혼 직원들에게 각종 혜택을 제공하고 있다. NH투자증권은 2021년 7월부터 결혼하지 않은 임직원에게 결혼 축하금과 같은 기본급 100%를 지급하는 제도를 시행하고 있다. 만 45세가 넘은 비혼 직원이 희망하면 지원금이 지급된다. 다만 지원금을 받은 임직원이 결혼을 하게 되면 결혼 축하금은 받지 못한다. KB증권도 지난해 7월부터 비혼 선언을 한 직원들에게 100만 원을 지급하고 있다. 대상은 만 40세 이상 비혼 직원이다.비혼 직원에 대한 복지를 강화하는 이유는 결혼하지 않는 직원 비중이 늘고 있어서라는 게 업계 관계자의 설명이다. 증권가뿐 아니라 국내 5대 그룹 중 처음으로 LG유플러스(032640)는 올해부터 비혼을 선언한 직원에게도 결혼한 직원과 똑같은 복지 혜택을 제공한다고 밝힌 바 있다. 이달 비혼 지원금 제도의 첫 수혜자가 나왔다. LG유플러스는 “비혼 장려가 아닌 구성원 개개인의 가치관 및 선택을 존중한다는 차원에서 임직원 의견 수렴을 통해 제도를 도입했다”고 설명했다.",
        "ticker": [
            "003550",
            "032640",
            "005940",
            "034730",
            "001510",
            "001680"
        ]
    },
    {
        "title": "[속보] 이창용 \"최종금리 3.50% vs 3.75%, 금통위원 절반씩 엇갈려\"",
        "date": "2023.01.13. 오전 11:27",
        "content": "[서울경제] \n\n\n\n이창용 한국은행 총재가 13일 서울 중구 한국은행에서 열린 2023년 첫 금융통화위원회에서 의사봉을 두드리고 있다. 사진공동취재단"
    },
    {
        "title": "[주식 초고수는 지금] 애니메이션 '티니핑' 중국 돌풍에 SAMG엔터 매수세 집중",
        "date": "2023.01.13. 오전 11:26",
        "content": "[미래에셋증권 엠클럽 집계]LG생활건강·비올도 매수 상위권한화솔루션에 매도세 몰려\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 13일 가장 많이 사들인 종목은 에스에이엠지엔터테인먼트(SAMG엔터(419530))로 나타났다. LG생활건강(051900), 비올(335890), 원텍(336570), 위메이드(112040) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SAMG엔터로 조사됐다.SAMG엔터의 애니메이션이 해외에서도 인기를 얻고 있다는 소식에 매수세가 집중되는 것으로 분석된다. SAMG엔터는 전날 3D 애니메이션 '반짝반짝 캐치! 티니핑'이 중국 애니메이션 채널 '진잉카툰'에서 시청률 1위를 기록했다고 밝혔다. SAMG엔터는 1세대 애니메이션 기업으로, 캐릭터 라이언싱, 머천다이징 등의 사업을 영위하고 있다.매수 2위는 LG생활건강이다. LG생활건강이 안정적인 성장세를 보일 것이라는 전망이 투자 심리를 자극한 것으로 분석된다. 신한투자증권이 LG생활건강의 목표주가를 77만 원에서 89만 원으로 상향 조정했다. 박현진 신한투자증권 연구원은 \"화장품 매출은 국내외 리오프닝(경기활동 재개) 효과로 매출 감소폭이 서서히 줄어들고 있다\"며 \"지난해 화장품 매출이 전년 동기 보다 9.9% 감소했을 것으로 예상되는데 생활용품과 음료는 전분기 수준의 성장률을 유지하는 선에서 지난해가 마무래됐을 것이다\"고 밝혔다.비올이 매수 3위를 차지했다. 비올은 피부미용 의료기기 관련 기업이다. 고주파에너지 기반의 피부미용의료기기를 판매한다. 권명준 유안타증권 연구원은 “장비 개발은 완료됐고 국가별 인증을 진행 중으로, 올해부터 매출이 본격적으로 발생할 것”이라며 “신제품 출시와 함께 장비 판매 확대에 따른 소모품 매출비중 증가세도 이어질 것”이라고 말했다.이날 매도 1위는 한화솔루션(009830)이다. 엔씨소프트(036570), 지어소프트(051160), 에스엠(041510), 한국항공우주(047810) 등에도 매도세가 몰렸다. 전 거래일인 12일 매수 1위는 LG생활건강이었다. 씨에스윈드(112610), 아모레퍼시픽(090430), 한화솔루션, 지엔원에너지(270520) 등에도 매수세가 집중됐다. 같은 날 매도 1위는 아모레퍼시픽이었으며 한화솔루션, 에스엠, 디앤씨미디어(263720), 오스템임플란트(048260) 등 역시 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051900",
            "006800",
            "112610",
            "090430",
            "036570",
            "003470",
            "047810",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[마켓ING]이제 시장의 눈은 FOMC로",
        "date": "2023.01.13. 오전 10:34",
        "content": "美 물가 지표 안도에 강세2월 FOMC 금리 인상폭에 주목\n\n\n\n미국 12월 소비자물가지수가 예상치에 부합하면서 증시가 강세로 출발했다. 둔화되고 있는 인플레이션 압력을 확인한 투자자들의 이목은 이제 2월 미국 연방공개시장위원회(FOMC)로 쏠릴 전망이다.美 CPI에 안도, 코스피 8일째 상승세13일 오전 10시20분 기준 코스피는 전일 대비 30.93포인트(1.31%) 오른 2396.03을 기록 중이다. 코스닥은 2.84포인트(0.40%) 오른 713.66을 기록했다.전일 발표된 미국 12월 CPI 결과가 시장 예상치에 부합하면서 강세를 보이는 것으로 풀이된다. 뉴욕증시도 물가를 확인한 후 안도감에 강세로 장을 마쳤다. 다우존스30산업평균지수는 0.64%, S&P500지수는 0.34%, 나스닥지수는 0.64% 상승 마감했다.미국 12월 CPI는 전년 동월 대비 6.5% 상승, 시장 예상치에 부합했다. 지난해 6월 9.1%까지 뛰었던 CPI 상승률은 10월 7.7%로 둔화한 데 이어 6%대로 떨어졌다. 특히 12월 CPI는 전월 대비로도 0.1% 하락했다. 전월 대비로 CPI가 감소세를 나타낸 것은 코로나19 사태 직후인 2020년 5월 이후 처음이다. 변동성이 큰 에너지·식품을 제외한 근원 CPI는 전년 동월보다 5.7% 하락해 역시 예상치에 부합했다.에너지가 전월 대비 4.5% 하락했고 중고차 가격도 2.5% 낮아지며 12월 CPI 하락을 견인했다. 반면 주거비는 전월 대비 0.8% 상승해 여전히 물가 상승 압력을 높였고 의료 서비스 부문은 전월 대비 0.7% 하락에서 0.1% 상승으로 전환하는 등 여전히 견조한 모습을 보였다. 서상영 미래에셋증권 연구원은 \"CPI가 전월 대비 0.1% 하락해 2020년 5월 이후 처음으로 하락하는 등 물가 하방 압력이 높아졌다\"면서 \"주거비는 향후 주택가격 하락과 현재 진행중인 임대료 하락 추세를 감안할 때 이른 시일 안에 하락 전환할 가능성이 높고 의료 서비스 부문도 전년 대비로 4.4%에서 4.1%로 둔화되고 있어 하락 기조는 이어질 것\"이라고 분석했다.2월 FOMC 금리 인상폭은12월 CPI를 통해 인플레이션 압력이 완화되고 있음이 어느 정도 확인된 만큼 시장의 관심은 다음달 1일 금리 인상폭 결정을 위한 FOMC 정례회의에 쏠릴 것으로 보인다.2월 FOMC 정례회의에서 연방준비제도(Fed)가 금리 인상폭을 25bp(1bp=0.01%포인트)까지 낮출 수 있다는 관측에 무게가 실리고 있다. 시카고상품거래소(CME) 페드워치에 따르면 2월 25bp 인상 확률은 CPI 발표 직전 76%대였으나 발표 직후 93%로 높아졌다. 연말 기준금리 상단이 4.5%가 될 확률도 33%대로 기존 31%대에 비해 소폭 상승했다. 패트릭 하커 필라델피아 연방준비은행 총재는 향후에는 25bp 인상이 적절하다고 강조했다.박상현 하이투자증권 연구원은 \"추세적인 물가 둔화세가 가시화됐다는 점에서 Fed의 금리 인상 기조가 빅스텝(50bp)에서 베이비스텝(25bp) 인상으로 전환될 것\"이라며 \"베이비스텝 전환과 더불어 또 다른 관심사항인 금리인상 종료 시점과 관련해서는 3월 FOMC 회의를 마지막으로 금리인상 사이클이 종료될 것이라는 기존 전망을 유지한다\"고 말했다.다만 아직 2월 FOMC까지 시간이 남은 만큼 연초 이후 전개되고 있는 새해 랠리의 속도는 감소할 수도 있다는 전망이 나온다. 한지영 키움증권 연구원은 \"2월 FOMC까지 아직 시간이 보름 이상 남은 만큼 25bp 인상을 기정사실화 하기에는 시기 상조\"라며 \"단기적으로 경기 및 이익 침체 불확실성이 높은 국면임을 감안할 때 차주 예정된 소매판매, 산업생산, 어닝시즌 등을 소화하는 과정에서 연초 이후 전개되고 있는 새해 랠리의 속도가 감소할 가능성에 대비하는 것이 적절하다\"고 말했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "[오전 시황] 코스피 2400선 돌파 시도…美물가상승세 둔화에 투자 심리 개선",
        "date": "2023.01.13. 오전 10:34",
        "content": "코스피 1.25%↑\"호재성 재료에 힘입어양호한 주가 흐름다만 증시 상단 제한적 가능성\"\n\n\n\n12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 연합뉴스[서울경제] 코스피가 2400선 돌파를 시도하고 있다. 미국의 인플레이션 둔화를 보여주는 물가 지표가 발표되자 투자 심리가 개선된 것으로 분석된다.13일 오전 10시 21분 기준 코스피 지수는 전 거래일보다 29.47포인트(1.25%) 오른 2394.57를 나타내고 있다. 이날 코스피는 전일 대비12.24포인트(0.52%) 오른 2377.34에 출발했다.유가증권시장에선 기관과 외국인이 각각 2560억 원, 2066억 원 순매수 중이다. 반면 개인은 4551억 원 순매도하고 있다.미국 물가 상승세가 둔화했다는 소식에 투자 심리가 개선된 것으로 분석된다. 미국 12월 소비자물가지수(CPI)가 전년 같은 달보다 6.5% 상승했다. 전월(7.1% 상승) 대비 상승세가 둔화한 것이다. 예상치에 부합하는 지표에 시장이 안도한 것으로 분석된다. 한지영 키움증권 연구원은 \"국내 증시는 12월 CPI 하락과 원·달러 환율 급락 등 호재성 재료에 힘입어 양호한 주가 흐름을 보이겠으나 미국 증시와 마찬가지로 선반영 인식이 있는 재료라는 점을 감안하면 증시 상단은 제한적일 것\"이라고 말했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"매파적인 성향의 제임스 불러드 세인트루이스 연방준비은행 총재가 경제에 대한 자신감 표명과 인플레이션 둔화 기대 심리를 높이는 발언을 단행하자 미 증시가 상승 전환 후 그 폭을 확대한 점은 국내 증시에도 긍정적인 영향을 줄 것\"이라며 \"특히 현지 시장의 가장 큰 화두 중 하나인 경기 침체 이슈와 관련 이를 피할 가능성에 대해 낙관적인 전망을 한 점은 수출 의존도가 높은 국내 증시에 긍정적인 영향을 줄 것으로 전망된다\"고 말했다.간밤 미국 뉴욕 증시에서 3대 지수도 모두 상승 마감했다. 지난 12일(현지시간) 다우존스30산업평균지수(0.64%)와 스탠더드앤드푸어스(S&P) 500지수(0.34%), 기술주 중심의 나스닥지수(0.64%)가 일제히 상승했다.코스피 시가총액 상위 10위권은 일제히 상승 중이다. 삼성전자(005930)(0.99%), SK하이닉스(000660)(0.58%) 등 반도체주와 LG에너지솔루션(373220)(0.21%), LG화학(051910)(1.26%), 삼성SDI(006400)(0.95%) 등 2차전지 관련주도 상승 중이다. 현대차(005380)(1.50%), 기아(000270)(2.66%) 등 자동차주와 네이버(NAVER(035420))(2.58%), 카카오(035720)(2.11%) 등 플랫폼주도 오르고 있다.이날 코스닥 지수는 전일 대비 2.82포인트(0.40%) 오른 713.64를 기록 중이다. 코스피는 전일 대비 1.42포인트(0.20%) 오른 712.24에 출발했다. 코스닥 시장에서는 개인은 592억 원을 사들이는 모습이다. 외국인과 기관이 각각 501억 원, 59억 원을 팔고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "오아시스 상장 추진에 상한가 ‘터치’…지어소프트, 자회사 덕 볼까",
        "date": "2023.01.13. 오전 10:17",
        "content": "지어소프트 주가가 13일 장 초반 급등하고 있다. 자회사 오아시스가 코스닥 시장 상장을 추진하면서 지분가치 상승 기대감이 반영된 것으로 풀이된다.이날 오전 9시 25분 기준 지어소프트 주가는 전일 대비 27.24% 오른 1만2050원에 거래되고 있다. 전날 오아시스는 금융감독원에 증권신고서를 제출했다. 이번 상장으로 총 523만6000주를 공모한다. 공모 예정가는 3만500~3만9500원, 공모금액은 1597억~2068억원 규모다. 회사 측이 제시한 공모가 기준 상장 후 시가총액은 1조원 안팎으로 전망된다.오아시스는 내달 7~8일 수요예측을 진행한다. 14~15일 일반청약을 거쳐 2월 중 코스닥 시장에 입성할 예정이다. NH투자증권과 한국투자증권이 공동 대표주관을 맡았다. 오아시스 최대주주인 지어소프트와 특수관계인이 보유하는 지분 1418만주(약 44.7%)는 상장일로부터 최대 3년간 의무보유를 설정하기로 했다.오아시스는 신선식품 물류기업으로, 지난해 3분기 누적 기준 매출 3118억원, 영업이익 77억원을 기록했다. 각각 전년 동기 대비 19.8%, 78.4% 증가한 수치다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "교보증권, 자립 청년에 '드림업' 장학금 전달",
        "date": "2023.01.13. 오전 10:09",
        "content": "[이데일리 원다연 기자] 교보증권(030610)이 13일 자립 청년들의 꿈을 돕기 위한 ‘드림업(Dream Up)’ 장학금을 드림메이커스 사회적협동조합에 전달했다고 밝혔다.\n\n\n\n드림메이커스는 자립을 준비하는 청년들이 희망을 잃지 않고 성장하도록 미래인재 육성을 지원하기 위해 설립된 비영리단체다. 특히 4차산업기술을 체험하고 학습하여 미래를 바라보는 시각을 넓히는 참다운 자립을 지원한다.교보증권과 인연을 맺은 지정복지단체 돈보스코와 상록여자 자립생활관에서 총 6명의 청년을 선발했고, 이들에게 안정적인 사회적응과 자립을 위한 실질적인 교육을 지원하기 위해 각각 200만원씩 총 1200만원의 장학금을 전달했다.장학금은 드림메이커스에서 각자의 전공과 희망 직무에 필요한 자격증, 학업, 취업연계 교육 등에 쓰일 예정이다.송의진 교보증권 경영관리실장은 “세상에 긍정적인 변화를 만들어내는 노력의 일환으로 드림업 프로그램을 확대하겠다”며 “청년들이 선한 영향력 대열에 동참해 줄 것”을 당부했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "미 CPI發 국내증시 ‘훈풍’…연준의 공포는 ‘마음 속 물가’ 기대인플레 [투자360]",
        "date": "2023.01.13. 오전 10:07",
        "content": "CPI 둔화에도 뉴욕증시 제한상승여전히 높은 서비스물가 주목주거비는 안정화 전망연준 기조변화시 기대인플레 자극‘실물세계→심리영역’ 전환으로 물가잡기 어려워져\n\n\n\n서울 중구 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 지난달 미국의 소비자물가지수(CPI) 상승률(전년동월대비 6.5%)이 예상치에 부합, 실제로 인플레이션 속도가 둔화되고 있는 것으로 확인됐다. 미국의 물가 약화는 연방준비제도(연준·Fed)의 통화긴축 종료에 대한 기대감을 키워 주식시장에 긍정적인 영향을 주고, 이는 한국 금리 상승에도 제동을 걸어 국내 증시의 상승 요인으로도 작용한다.12일(현지시간) CPI 발표로 미국의 3대 증시(다우·S&P500·나스닥) 모두 상승 마감했다. 하지만 CPI 둔화에도 오름세가 제한적이었는데, CPI 결과가 예상치와 일치, 이미 선반영한 것 외에 추가 재료가 되지 못했다. 또 CPI 내 상품 물가는 빠른 내림세를 보인 반면 임금이 포함돼 진정시키기가 쉽지 않은 서비스물가는 여전히 높은 증가세를 보이고 있다는 점을 시장이 주목했다.그동안 러시아·우크라이나 전쟁, 글로벌 공급망 문제 등으로 가파르게 상승했던 에너지, 곡물, 자동차 등의 물가가 잡히기 시작하면서 CPI는 하락세로 접어들었는데 서비스물가 상승을 주도하고 있는 주거비 역시 조만간 안정될 수 있다는 전망이 나온다.김유미 키움증권 이코노미스트는 “샌프란시스코 연방준비은행은 질로우(Zillow) 임대료지수가 CPI 임대료 가격 지수에 12개월 정도 선행한다고 밝힌 바 있다”며 “질로우 지수의 전년동월비 상승률이 지난해 4~5월 정도 형성됐음을 고려시 올 2분기 초 이후에는 주거비에 의한 서비스 물가 상승 압력도 둔화될 것으로 예상된다”고 말했다.따라서 향후 관건은 임금 상승률의 양상이 될 것으로 보인다. 임금은 다른 물가와 달리 한 번 오르면 다시 떨어지기가 쉽지 않다. 특히 최근의 임금 상승은 은퇴자가 많아지면서 노동시장의 경색된 영향이 큰데, 은퇴자가 증가한 데에는 코로나19 이후 연준의 돈풀기 정책으로 자산 가격이 크게 상승한 영향이 적지 않다. 이에 연준이 주목하고 있는 지표는 기대 인플레이션이라는 분석이 나온다. 기대 인플레이션이란, 시장 참여자들이 향후 물가가 어느 수준으로 상승할 것인지를 바라보는 ‘마음 속 물가’인데 실제로 시장금리는 이에 따라 움직인다.공동락 대신증권 연구원은 “인플레이션의 경우 발표되는 실제 지표 수치 뿐만 아니라 서베이 또는 시장에서의 직접적인 프라이싱을 통해 내러티브 변화에 크게 기여하는 기대 인플레이션이라는 중간 매개가 존재한다”며 “실제 지난해 채권시장에서는 기대 인플레이션의 추이에 따라 시중금리가 움직임을 나타냈고, 기대 인플레 동향과 거의 유사한 궤적이나 변곡점을 형성했다”고 말했다.\n\n\n\n현재 미국의 기대 인플레이션을 보여주는 손익분기인플레이션율(BEI) 지수(5년 기준)의 경우 지난해 3.5%를 돌파했다 현재는 2%대 초반까지 안정화된 모습이다. 하지만 자칫 연준이 금리정책에 변화를 주는 기색이라도 보일 경우 시장 참여자들의 기대 인플레이션을 자극, 자산시장의 랠리를 부추기고 이는 다시 임금 상승률을 높여 물가가 반등하는 악순환이 발생될 수 있다. 그동안의 물가가 전쟁, 공급망 등 실물 세계의 요인으로 상승했다면 앞으로는 통제가 어려운 심리의 영역으로 옮겨갈 수 있다는 것이다.따라서 연준도 금리 인상이 경기에 주는 부작용을 우려하고 있지만, 자칫 기대 인플레이션에 영향을 줄 수 있기 때문에 발언에 극도로 신중할 수 밖에 없다는 관측이 나온다. 지난 11일 파월 연준 의장이 스웨덴 연설에서 연준의 긴축기조를 ‘인기 없는 정책’이라 평가한 것에도 이같은 갈등을 엿볼 수 있다는 평가다. 이같은 시장이 연준의 이런 ‘속내’를 파악했기 때문에 최근 들어 연준의 입장과 대치하는 모습을 보이고 있다는 분석이다.이런 가운데 연준이 올 상반기 중 금리인상을 종료할 것이란 전망이 나온다. 김상훈 하나증권 연구원은 13일 보고서를 통해 “연준은 그동안 CPI 상승률이 정책금를 하회하는 순간부터 금리 인상을 중단해왔다”며 “4월에 발표되는 3월 CPI부터 연준 정책금리를 하회할 전망”이라고 말했다. 박성우 DB금융투자 연구원은 “연준이 2월 0.25%포인트 인상을 끝으로 금리인상이 종료될 가능성이 크다고 본다”고 밝혔다.",
        "ticker": [
            "012030",
            "016610",
            "003540",
            "039490"
        ]
    },
    {
        "title": "[특징주] 미국발 훈풍에 항공주 주가 꿈틀",
        "date": "2023.01.13. 오전 10:05",
        "content": "아메리칸 에어라인시장 예상치 넘는 실적 추정치 공개\n\n\n\n8일 인천국제공항 제1여객터미널 출국장 모습. 연합뉴스[서울경제] 항공주가 상승세를 보이고 있다. 아메리칸 에어라인이 미국 월가의 예상치를 웃도는 지난해 4분기 실적 추정치를 공개하며 간밤 미국 뉴욕 증시에서 급등했다는 소식에 항공주에 대한 투자 심리가 개선된 것으로 분석된다.13일 오전 9시 54분 기준 에어부산(298690)은 전 거래일 대비 4.17% 오른 3125원에 거래 중이다. 대한항공(003490)도 전 거래일 대비 3.60% 오른 2만 4450원에 거래 중이다. 아시아나항공(020560)(3.26%), 티웨이항공(091810)(2.98%), 제주항공(089590)(1.70%), 진에어(272450)(1.47%) 등도 상승세다. 아메리칸 에어라인이 미국 월가의 예상치를 웃도는 4분기 실적 추정치를 공개하며 간밤 미국 뉴욕 증시에서 급등했다는 소식에 항공주에 대한 투자 심리가 개선된 것으로 분석된다. 블룸버그에 따르면 아메리칸에어라인은 조정 기준으로 주당 순이익(EPS)이 1달러12전~1달러17전에 이를 것으로 전망했다. 이전 전망치(50전~70전)를 상향 조정한 것이다. 12일 뉴욕 증시에서 아메리칸 에어라인은 전 거래일 대비 9.71% 상승했다. 델타항공(3.72%)과 사우스웨스트항공(2.78%)도 상승 마감했다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "[특징주]쌍방울, 김성태 전 회장 귀국의사에 급등…18%대↑",
        "date": "2023.01.13. 오전 10:02",
        "content": "[이데일리 이정현 기자] 김성태 전 쌍방울 회장이 자진귀국 의사를 밝힌 가운데 쌍방울(102280)이 급등세를 이어가고 있다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시55분 현재 쌍방울은 전 거래일 대비 18.77%(64원) 오른 405원에 거래 중이다.전날 법조계 및 쌍방울 그룹 등에 따르면 체포된 직후 불법체류를 부인한 것으로 알려진 김 전 회장은 ‘자진귀국하겠다’는 입장을 당국에 밝힌 것으로 전해졌다. 현지 수용 시설의 열악한 환경 등에 부담을 느낀 것으로 전해졌으며 이르면 이번 주 안에 입국할 것으로 전망된다.김 전 회장의 입국으로 그동안 제기된 이슈가 상당부분 해소될 것으로 보인다. 김 전 회장 등은 특정경제범죄가중처벌법상 횡령 혐의로 수원지검의 수사를 받던 중 지난해 5월 말 압수수색을 앞두고 싱가포르, 미국 등으로 출국해 도피행각을 벌였다. 수원지검은 △배임·횡령 △전환사채 관련 허위공시 등 자본시장법 위반 △대북송금 △이재명 더불어민주당 대표 변호사비 대납 의혹 등을 수사 중이다. 검찰은 쌍방울의 실질적 사주인 김 전 회장이 그룹 회장일 당시 지금까지 제기된 각종 의혹과 혐의들을 지시하거나 주도한 것으로 보고 있다.",
        "ticker": [
            "102280"
        ]
    },
    {
        "title": "[특징주] 지어소프트, 자회사 '오아시스' 상장 추진 소식에 급등",
        "date": "2023.01.13. 오전 9:56",
        "content": "[서울경제] 지어소프트(051160)가 자회사 오아시스의 코스닥 시장 상장 추진 소식에 급등했다.13일 오전 9시 48분 지어소프트는 전일 대비 28.83% 뛰어오른 1만 2200원에 거래 중이다.지어소프트의 자회사 오아시스 상장에 따른 지분가치 상승 기대감이 영향을 미친 것으로 풀이된다. 전날 오아시스는 금융감독원에 증권신고서를 제출한 것으로 나타났다. 오아시스는 다음 달 7~8일 기관 투자자 대상으로 수요예측을 진행한 후 같은 달 14~15일 일반청약을 진행할 예정이다. 희망공모가는 3만 500원에서 3만9500원으로 제시했다. 예상 시가총액은 1조 원에서 1조 2535억 원 수준이다.한편 오아시스는 코스닥 상장 시 신주모집으로 366만 5000주, 구주매출로 157만 1000주를 일반 공모할 예정이다. 구주매출은 지어소프트가 보유한 물량으로, 구주매출 후 지어소프트의 오아시스 지분은 55.17%에서 43.85%로 줄어든다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[속보] 한은, 기준금리 3.50%로 25bp 인상…“아직 경기보단 물가”",
        "date": "2023.01.13. 오전 9:51",
        "content": "이창용 한국은행 총재가 13일 서울 중구 한국은행에서 열린 새해 첫 금융통화위원회에서 의사봉을 두드리고 있다. 사진공동취재단[서울경제] 한국은행 금융통화위원회가 13일 기준금리를 0.25%포인트 인상하며 금리 수준을 연 3.50%까지 높였다. 지난해 4·5·7·8·10·11월에 이은 사상 첫 7회 연속 인상 결정이다.금통위는 이날 한국은행에서 새해 첫 통화정책방향회의를 열고 현재 연 3.25%인 기준금리를 3.50%로 0.25%포인트 인상하기로 결정했다.수출 감소와 내수 부진에 따른 경기둔화 우려가 커지고 있지만 여전한 5%대의 물가상승률과 한미 금리 격차 등을 고려해 금리 인상을 택했다는 분석이다.이날 금통위가 기준금리를 0.25%포인트 인상하면서 미국과의 금리 격차는 일단 1.00%포인트로 다시 좁혀지게 됐다.사상 첫 7회 연속 금리 인상을 택한 한은이 추가 금리 인상에 나설지 주목된다. 한 차례 추가 인상을 통해 최종 금리 수준을 3.75%까지 올릴 것이라는 전망과 이번 인상을 끝으로 3.50%에서 마무리할 것이라는 관측이 팽팽히 맞서고 있다.또 향후 경기하강 속도에 따라 한은이 빠르면 올해 4분기나 늦어도 내년 1분기부터는 기준금리 인하에 나설 것이라는 전망도 나온다."
    },
    {
        "title": "[특징주]한국항공우주, 4Q 흑자전환 전망에 5%대↑",
        "date": "2023.01.13. 오전 9:35",
        "content": "[이데일리 김응태 기자] 한국항공우주가 지난해 4분기 흑자전환할 것이란 전망이 나오면서 강세다. 13일 마켓포인트에 따르면 오전 9시30분 한국항공우주(047810)는 전거래일 대비 5.39% 오른 4만8850원에 거래되고 있다.한국항공우주가 장 초반부터 강세를 보이는 것은 실적 개선이 가시화할 것이란 전망 때문으로 보인다. 키움증권은 한국항공우주의 지난해 4분기 영업이익이 379억원을 기록해 전년 대비 흑자전환할 것으로 예상했다. 이한결 키움증권 연구원은 “KF-21 개발 사업, 수리온 4차 양산, 상륙기동헬기 납품 등 주요 국내 사업이 원활하게 진행됐고, 완만한 기체 부품 사업 부문의 실적 회복을 바탕으로 이익 개선을 기대한다”고 분석했다.",
        "ticker": [
            "039490",
            "047810"
        ]
    },
    {
        "title": "애플 CEO 팀 쿡, 올해 연봉 40% 자진 삭감…606억원",
        "date": "2023.01.13. 오전 9:33",
        "content": "(서울=연합뉴스) 임상수 기자 = 애플의 최고경영자(CEO) 팀 쿡이 스스로 자신의 2023년 연봉을 작년보다 40% 삭감했다고 블룸버그통신이 12일(현지시간) 보도했다.    이날 감독기관 공시에 따르면 애플은 투자자들의 가이드라인과 함께 쿡의 요구를 반영해 그의 올해 연봉을 작년보다 40% 줄어든 4천900만달러(약 606억원)로 책정했다.    기본금과 보너스는 지난해와 같이 300만달러(약 37억1천만원)와 600만달러(약 74억2천만원)이며 주식 보상이 4천만달러(약 495억원)이다.    이번 연봉 변화로 애플의 성과와 연계돼 지급되는 주식 보상의 비중이 기존 50%에서 75%로 높아졌다. 쿡의 실제 연봉은 회사 주가와 연동돼있다.    쿡은 지난해 기본급 300만달러와 주식 보상 및 보너스 8천300만달러(약 1천26억원) 등 모두 9천940만달러(약 1천230억원)를 받았다. 이는 2021년 연봉 9천870만달러보다 조금 늘어난 것이다.     애플은 공시를 통해 쿡의 연봉이 \"공정한 주주들의 피드백과 애플의 놀라운 성과, 쿡 자신의 추천 등에 근거한 것\"이라며 \"그의 연봉은 향후 몇 년간 주요 동료들과 비교해 80∼90번째 백분위 수 사이에 배치할 계획\"이라고 설명했다.    쿡의 연봉은 지난해 주주총회에서 원안대로 통과되기는 했지만, 세계 최대 의결권 자문사 ISS(Institutional Shareholder Services) 등으로부터 비판을 받았다.    당시 ISS는 쿡의 주식 보상이 은퇴 이후에도 유지되고 보상의 절반이 회사의 주가 등 성과기준과 상관없이 부여되고 있다고 지적했다.    62세인 쿡은 그의 재산을 자선단체에 기부하기로 서약한 바 있다.    CEO가 자신의 연봉을 삭감해달라고 요구하는 것은 이례적이라고 블룸버그는 전했다.    CEO들의 연봉은 2021년 역대 최고 수준을 기록했으며, 이에 대한 주주들의 반발도 갈수록 커지고 있다는 것이다.    이에 따라 2021년 임원 보수에 대해 주주들이 의견을 표하는 '세이 온 페이(Say on Pay)' 표결 사상 최대 수준으로 이뤄지기도 했으며, 비록 대부분 실패했지만, 이는 코로나19 팬데믹(대유행) 기간 회사 성과에 대한 주주들의 불만을 반영하는 것이라고 블룸버그 통신은 전했다.    애플의 연례 주주총회는 3월 10일 온라인 형식으로 개최될 예정이다. \n\n\n\n팀 쿡 애플 CEO[AP 연합뉴스 자료사진. 재판매 및 DB 금지]     nadoo1@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "美물가상승세 둔화 호재에 코스피 상승·원/달러 환율 급락(종합)",
        "date": "2023.01.13. 오전 9:32",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 미국 물가 상승세가 둔화했다는 소식의 영향으로 13일 국내 금융시장에서 코스피가 큰 폭의 상승세로 출발하고 원/달러 환율이 급락했다.    이날 오전 9시 18분 현재 코스피는 전 거래일보다 13.42포인트(0.57%) 오른 2,378.52다.    지수는 전장보다 12.24포인트(0.52%) 오른 2,377.34에 개장해 강세를 유지하고 있다.    유가증권시장에서 외국인과 기관이 각각 251억원, 1천66억원을 순매수해 지수 상승을 이끌고 있다. 개인은 1천295억원 매도 우위다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 7.8원 내린 1,238.0원에 출발한 뒤 장 초반 1,235.9∼1,238.3원에 형성돼 7개월여 만에 가장 낮은 수준을 나타냈다.    지난 12일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(0.64%)와 스탠더드앤드푸어스(S&P) 500지수(0.34%), 기술주 중심의 나스닥지수(0.64%)가 일제히 상승했다.    미국 12월 소비자물가지수(CPI)가 전년 같은 달보다 6.5% 상승해 전월(7.1% 상승) 대비 상승세가 둔화하며 예상치에 부합하자 시장이 안도했다.    패트릭 하커 필라델피아 연방준비은행(연은) 총재 등 미국 연방준비제도(Fed·연준) 인사들이 향후 적절한 기준금리 인상 폭을 0.25%포인트로 제시한 것도 지수를 뒷받침했다.    한지영 키움증권 연구원은 \"미국 12월 CPI 상승률 하락, 원/달러 환율 급락 등 호재에 힘입어 국내 증시는 양호한 주가 흐름을 보이겠으나, 미국 증시와 마찬가지로 선반영된 측면이 있는 재료라는 점을 고려하면 증시 상단은 제한적\"이라고 말했다.    시가총액 상위권에서는 대장주 삼성전자가 보합세인 가운데 LG에너지솔루션(0.10%), 삼성바이오로직스(0.62%), 삼성SDI(0.48%), 현대차(1.50%) 등이 오르고 있다.    SK하이닉스(-0.46%), LG화학(-0.78%) 등은 내림세다.    업종별로는 운수·창고(2.23%), 철강·금속(1.72%), 유통업(1.43%), 운송장비(1.41%) 등 대부분이 강세다. 의료정밀(-0.18%)만 하락하고 있다.    같은 시간 코스닥지수는 전장보다 1.98포인트(0.28%) 상승한 712.80이다.    지수는 전장보다 1.42포인트(0.20%) 오른 712.24로 시작해 상승세를 이어가고 있다.    코스닥시장에서 개인이 홀로 338억원을 순매수해 지수를 지지하고 있다. 외국인과 기관은 각각 301억원, 18억원을 순매도했다.    시총 상위권에서 에코프로비엠(0.20%), 셀트리온헬스케어(0.84%), HLB(0.79%), 카카오게임즈(0.23%) 등이 오름세다.     엘앤에프(-0.32%), 펄어비스(-0.57%) 등은 내리고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 네이버·카카오, 금리인상 속도 조절 기대감에 상승",
        "date": "2023.01.13. 오전 9:32",
        "content": "미 12월 CPI 6.5% 상승21년 10월 이후 14개월 만에 최소폭\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장 로이터연합뉴스[서울경제] 네이버(NAVER(035420))와 카카오(035720)의 주가가 상승하고 있다. 작년 12월 미국 물가 상승률이 둔화됐다는 소식에 금리인상 속도 조절에 대한 기대감이 커지며 이들 기업의 주가가 상승하는 것으로 분석된다.13일 오전 9시 27분 기준 네이버는 전날 대비 2.84% 상승한 19만 9500원에 거래 중이다. 카카오는 전 거래일보다 1.79% 오른 6만 2600원에 거래되고 있다. 작년 12월 미국 물가 상승률이 둔화됐다는 소식에 금리인상 속도 조절에 대한 기대감이 커지며 이들 기업의 주가가 상승하는 것으로 분석된다. 금리 인상은 성장주가 미래에 벌어들일 이익에 대한 할인율을 높여 주가수익비율(PER) 등 멀티플을 깎기 때문에 통상 성장주의 주가를 끌어내리는 요인으로 제기된다. 12일(현지시간) 발표된 미국 12월 소비자물가지수(CPI)는 전년 같은 달보다 6.5% 올라 11월 상승률(7.1%)보다 상승률이 둔화했다. 전월과 비교해서는 0.1% 하락해 2020년 5월 이후 첫 하락세를 보였다.인플레이션 둔화에 따라 시장에서는 연방준비제도(연준·Fed)가 2월 회의에서 금리를 0.25%포인트 인상할 것이라는 관측이 제기된다. 다만 연준은 통화정책 완화에 대한 시장의 기대에도 불구하고 연내에는 기준금리 인하가 없을 것이라는 신호를 보내고 있다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "[특징주]현대중공업, 6300억원대 임금소송 마무리에 강세",
        "date": "2023.01.13. 오전 9:31",
        "content": "[이데일리 김보겸 기자] 현대중공업(329180) 노사가 6300억원대 통상임금 소송의 법원 조정을 받아들였다는 소식에 13일 장 초반 1%대 강세다. 이날 마켓포인트에 따르면 오전 9시24분 현재 현대중공업 주가는 전거래일 대비 1.83% 오른 11만1500원에 거래되고 있다. 11년만에 6300억원대 규모의 통상임금 관련 소송이 마무리됐다는 소식이 주가에 영향을 미친 것으로 보인다. 부산고등법원은 현대중공업 노동자 10명이 회사를 상대로 통상임금 재산정에 따른 추가 법정수당 등을 청구한 사건과 관해 지난달 28일 내린 강제 조정 결정을 노사 양측이 수용했다고 밝혔다."
    },
    {
        "title": "코스닥, 소폭 상승세 출발…“한은 총재 발언 주목”",
        "date": "2023.01.13. 오전 9:31",
        "content": "개인 ‘사자’ 흐름에 710선 유지美 CPI 둔화, 韓 금리인상 관건韓 통화정책 향배 관심 커져통신서비스, 유통, SW 상승세카카오게임즈, 셀트리온제약↑[이데일리 최훈길 기자] 13일 코스닥이 소폭 상승세로 출발했다. 미국의 소비자물가지수(CPI) 둔화가 증시에 긍정적 영향을 미치는 가운데, 한국의 금리 인상이 증시 변수가 될 전망이다.13일 마켓포인트에 따르면 오전 9시28분 코스닥 지수는 전거래일 대비 3.55포인트(0.50%) 상승한 714.29를 기록 중이다. \n\n\n\n앞서 12일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.64% 상승한 3만4189.97에 마감하며 3만4000선을 회복했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.34% 오른 3983.17에 거래를 마쳤다. 다우 지수와 S&P 지수는 3거래일 연속 올랐다. 기술주 중심의 나스닥 지수는 0.64% 뛴 1만1001.11을 기록하며 5거래일째 상승했다. 이외에 중소형주 위주의 러셀 2000 지수는 1.74% 올랐다.미국 노동부는 12일(현지시간) 12월 소비자물가지수(CPI)가 전년 동월보다 6.5 % 올랐다고 밝혔다. 전년 동월 대비 CPI 상승률은 지난 6월 9.1%로 급등했으나 이후 꾸준히 하락해 지난 11월에 7.1%를 기록했다. 12월 CPI가 6.5%를 기록하면서 6%대로 내려 앉았다. 한지영 키움증권 연구원은 “12월 CPI 하락, 원/달러 환율 급락 등 호재성 재료에 힘입어 양호한 주가 흐름을 보이겠으나, 미국 증시와 마찬가지로 선반영 인식이 있는 재료라는 점을 감안 시 증시 상단은 제한적일 것”이라고 내다봤다. 그는 “현재는 인플레이션 보다 중앙은행 정책에 대한 민감도가 높다”며 “장중 예정된 한은의 금통위 결과 및 이후 한은 총재 코멘트를 통한 국내 통화정책 방향을 놓고, 채권시장뿐만 아니라 주식시장 참여자의 관심도 집중될 것”이라고 전망했다. 13일 수급별로는 개인이 292억원을 사들였고, 외국인이 256억원, 기관이 17억원 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 239억원 매도 우위를 기록했다. 업종별로는 통신서비스(1.13%), 유통(0.93%), 정보기기(0.93%), 소프트웨어(0.89%) 등이 오르고 있다. 섬유/의류(0.15%), 기타서비스(0.01%) 등은 하락하고 있다. 시가총액 상위 종목의 경우 파라다이스(034230)(1.48%), 셀트리온헬스케어(091990)(1.01%), 리노공업(058470)(0.93%), 카카오게임즈(293490)(0.90%), 셀트리온제약(068760)(0.89%) 등이 상승 중이다. 천보(278280)(0.50%), 엘앤에프(066970)(0.42%), 펄어비스(263750)(0.23%), JYP Ent.(035900)(0.61%), 에스엠(041510)(0.26%) 등은 하락하고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]비덴트, 비트코인 반등에 11%대 강세",
        "date": "2023.01.13. 오전 9:30",
        "content": "[이데일리 이용성 기자] 비트코인 가격이 상승하자 가상화폐 관련주인 비덴트(121800)가 장 초반 강세다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시28분 현재 비덴트는 전 거래일 대비 11.83% 오른 4725원에 거래되고 있다.앞서 미국 노동부는 12월 소비자물가지수(CPI)가 전년 동월 대비 6.5% 상승했다고 밝혔다. 미국의 인플레이션 둔화하면서 비트코인은 두 달 전 FTX사태 발생 이후 처음으로 1만9000달러(한화 약 2371만원)를 터치했다.비덴트는 가상화폐 거래소 빗썸을 운영하는 빗썸코리아와 빗썸홀딩스의 지분을 보유함에 따라 비트코인 등 가상화폐 관련주로 묶인다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[특징주]현대에버다임, 美 전차 우크라이나 지원 소식에 9%대↑",
        "date": "2023.01.13. 오전 9:29",
        "content": "[이데일리 이용성 기자] 미군의 전차와 장갑차가 유럽에 도착, 일부가 우크라이나로 제공된다는 소식에 현대에버다임(041440)이 장 초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시27분 현재 현대에버다임은 전 거래일보다 9.41% 오른 8840원에 거래되고 있다. 이는 미군의 주력 전차와 장갑차가 유럽에 도착해 우크라이나에 제공된다는 소식이 전해지면서다. 현재 우크라이나군과 러시아군은 동부 돈바스의 요충지 바흐무트의 길목 솔레다르에서 치열한 격전을 벌이고 있고 있다.현대에버다임은 중장비 제조·판매업체로 ‘우크라이나 재건’과 관련 주로 묶인 바 있다. 현대에버다임은 우크라이나와 러시아 간 휴전 가능성이 제기될 때마다 강세를 보인 바 있다."
    },
    {
        "title": "증권가, 美인플레 둔화에도 \"올해 금리인하 가능성 크지 않아\"",
        "date": "2023.01.13. 오전 9:25",
        "content": "미 버지니아주 알링턴의 한 주유소 모습[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 국내 증권가는 13일 미국의 인플레이션 둔화를 보여주는 물가 지표가 발표됐지만 서비스 물가 상승세가 여전히 강하다는 점에 주목하면서 올해 미국 기준금리가 인하될 가능성은 크지 않다고 전망했다.    12일(현지시간) 미국 노동부에 따르면 12월 소비자물가지수(CPI)는 전년 동월보다 6.5% 올랐다.     미국 월간 물가상승률은 전년 동기 대비로 6개월 연속 하락했고, 12월 지수는 전월 대비로 0.1% 내렸다.    다만 변동성이 큰 에너지·식품을 제외한 근원 소비자물가지수는 전년 동월보다 5.7%, 전월보다 0.3% 각각 오른 것으로 집계됐다.    임혜윤 한화투자증권 연구원은 \"휘발유와 중고차 등 상품물가는 하락했지만 서비스 물가의 상승압력이 높다는 점이 재확인됐다\"며 \"2분기부터는 임대료 하락이 주거비 물가에 반영되겠으나 기타 서비스 물가는 상승세 둔화가 더딜 가능성이 높아 보인다\"고 판단했다.    그는 \"최근 물가 상승세 둔화가 지속된다는 점을 감안하면 2∼3월 금리 인상 폭 축소 기대는 타당하다\"면서도 \"근원 물가 둔화가 더딘 상황에서 연방준비제도(Fed·연준)가 금리 인하에 나설 가능성은 작다\"고 봤다.    그러면서 연내 미국의 금리 인하는 어렵다는 기존 입장을 유지했다.    이다은 대신증권 연구원도 \"이번 물가 하락세의 주요 원인은 휘발유 가격\"이라며 \"전월에 이어 중고차도 2.5% 하락하며 물가 하방 압력을 더했다\"고 분석했다.    하지만 \"이번 CPI 결과가 긍정적이지 못한 이유는 주거비를 제외하더라도 여전히 높은 근원 서비스 물가의 상방 압력 때문\"이라며 \"임금이 '주거 및 에너지 제외 서비스 물가'에 반영되는 데 1년 정도 시차가 걸린다는 걸 고려하면 올해 물가 상승 압력은 지속할 가능성이 크다\"고 말했다.     이 연구원은 \"이번 CPI 지표는 오히려 연준이 고금리를 계속 유지해야 하는 이유를 명확히 보여줬다'면서 \"향후 연준의 피벗(통화정책 방향 전환) 기대감은 줄어들고 금융시장의 변동성은 재차 커질 가능성을 염두에 둬야 한다\"고 경고했다.    증권가는 대체로 연준이 다음 달 연방공개시장위원회(FOMC)에서 경기 수축과 금융시장 불안을 우려해 기준금리를 25bp(1bp=0.01%포인트) 인상할 것으로 내다봤다.    다만 일각에서는 50bp 인상 가능성을 배제할 수 없다는 관측도 나왔다.    김유미 키움증권 연구원은 \"임금 인플레이션 우려가 지속될 경우 1분기를 지나며 주거비 상승압력이 완화된다고 하더라도 서비스 물가 수준이 시장 예상보다 높게 유지될 수 있다\"며 \"다음 번 FOMC에서 연준이 50bp 금리 인상을 고려할 수 있다\"고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "003540",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]美 인플레이션 둔화에 네이버·카카오 상승",
        "date": "2023.01.13. 오전 9:24",
        "content": "12월 CPI 시장 예상치 부합금리인상 속도 조절 힘 받아\n\n\n\n[이데일리 김소연 기자] 12월 미국 소비자물가지수(CPI) 상승률이 둔화했다는 소식에 13일 장 초반 국내 증시 대표 성장주인 네이버(035420)와 카카오(035720)가 상승세다. 금리인상 속도 조절에 힘이 실리면서 성장주 주가도 덩달아 오르고 있다.이날 마켓포인트에 따르면 오전 9시19분 현재 네이버는 전 거래일 대비 2.32% 오른 19만8500원에 거래되고 있다. 카카오는 전 거래일 대비 1.30% 오른 6만2300원에 거래 중이다.간밤 발표된 미국 12월 소비자물가지수(CPI)는 전년 같은 달보다 6.5% 올라 11월 상승률(7.1%)보다 상승률이 둔화했다. 전월과 비교해서는 0.1% 하락해 2020년 5월 이후 첫 하락세를 보였다. 인플레이션 둔화에 따라 시장에서는 연방준비제도(연준·Fed)가 2월 회의에서 금리를 0.25%포인트 인상할 것이라는 관측이 지배적이다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주] CJ대한통운, 법원 부당노동행위 판결에도 강세",
        "date": "2023.01.13. 오전 9:21",
        "content": "CJ대한통운[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = CJ대한통운이 택배기사들과의 단체교섭을 거부한 것은 부당노동행위라는 법원 판결에도 13일 주가는 장 초반 강세를 보이고 있다.    이날 오전 유가증권시장에서 CJ대한통운은 전 거래일보다 2.93% 오른 9만1천400원에 거래되고 있다.    전날 법원의 판결로 택배기사와의 단체교섭 거부가 부당노동행위라는 중앙노동위원회 판정이 유지됐지만, 사측이 항소 의지를 밝힌 데다가 현재 주가는 저평가돼있다는 증권가 리포트가 나와 주가를 견인하고 있는 것으로 보인다.    흥국증권은 CJ대한통운 목표주가 12만원과 투자의견 '매수'를 유지하고 \"경기 둔화로 인한 물동량 감소, 이커머스 성장에 대한 우려로 과도하게 조정을 받았다\"며 \"경기 둔화 우려는 주가에 이미 반영돼 있고 CJ대한통운의 현재 주가는 주가순자산비율(PBR) 0.5배로 최하단 수준\"이라고 밝혔다.    이어 \"이커머스 밸류에이션(평가가치)을 고려하지 않더라도 매력적인 수준까지 도달했다고 판단되며, 운송 업종 내 피크아웃(정점에 이른 뒤 상승세가 둔화하는 것)과 감익에 대한 우려에서 자유롭다는 점에서 매력적\"이라고 짚었다.    전날 서울행정법원 행정12부(정용석 부장판사)는 CJ대한통운이 \"단체교섭 거부는 부당노동행위라는 재심 판정을 취소하라\"며 중앙노동위원회 위원장을 상대로 낸 소송을 원고 패소로 판결했다.    CJ대한통운은 \"기존 대법원 판례를 뒤집은 1심 판결에 대해 납득하기 어렵다\"며 \"판결문을 면밀히 검토한 후 항소할 계획\"이라고 밝혔다. 택배대리점연합회도 \"이번 판결은 전국 2천여개 대리점의 경영권과 존재 자체를 부정하는 행위이자 택배 산업의 현실과 생태구조를 제대로 반영하지 못한 것\"이라고 비판했다.    반면 민주노총 전국택배노조는 \"가까운 시일 내에 CJ대한통운에 공식적으로 교섭을 요구할 것\"이라며 사측이 법원 판결을 존중해 교섭에 응해야 한다고 주장했다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "000120"
        ]
    },
    {
        "title": "미국발 훈풍에 코스피 오늘도 강세…\"상단은 제한\"",
        "date": "2023.01.13. 오전 9:20",
        "content": "지난 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 사진=연합뉴스코스피가 미국발 훈풍에 상승하고 있다. 13일 오전 9시 10분 코스피는 전일 대비 15.27포인트(0.65%) 상승한 2380.37에 거래 중이다. 외국인과 기관이 각각 55억원, 851억원 사들이고 있으며, 개인 홀로 897억원 팔아치우고 있다.  시가총액 상위주는 대체로 오르고 있다. 삼성바이오로직스(0.74%), 삼성SDI(0.48%), 현대차(1.8%) 등은 오르고 있다. 금리인상에 민감한 네이버(2.06%), 카카오(0.81%) 등 성장주도 강세를 띄고 있다. 삼성전자는 보합권에서 등락을 거듭하고 있다. LG에너지솔루션(-0.21%)과 SK하이닉스(-0.35%)는 약세다. 같은 시간 코스닥 지수도 상승세다. 코스닥은 전장 대비 2.49포인트(0.35%) 오른 713.31에 거래 중이다. 개인 홀로 288억원 순매수 중인 반면 외국인과 기관은 각각 261억원, 9억원 순매도하고 있다. 코스닥 시총 상위주는 혼조세를 보이고 있다. 이날 국내 증시는 미 증시와 마찬가지로 상승 흐름이 이어지겠지만 상승폭은 제한될 전망이다. 실적 시즌을 앞두고 개별 종목 장세가 펼쳐질 것이란 전망도 있다.한지영 키움증권 연구원은 \"12월 CPI(소비자물가지수) 하락, 원·달러 환율 급락 등 호재성 재료에 힘입어 양호한 주가 흐름을 보이겠으나, 미국 증시와 마찬가지로 선반영 인식이 있는 재료라는 점을 감안 시 증시 상단은 제한적일 것\"이라고 봤다. 장중엔 한국은행 금융통화위원회 결과도 나온다. 한 연구원은 \"현재는 인플레이션(물가상승)보다 중앙은행 정책에 대한 민감도가 높은 만큼 한은의 금통위 결과 및 이후 한은 총재 코멘트를 통한 국내 통화정책 방향을 놓고 채권시장 뿐만 아니라 주식시장 참여자의 관심도 집중될 것으로 예상된다\"고 밝혔다. 이날 원·달러 환율은 7.8원 내린 1238원에 출발했다.  간밤 뉴욕증시는 둔화된 물가지표에 소폭 상승했다. 전장 대비 다우존스30 산업평균지수는 0.64%, 스탠더드앤드푸어스(S&P)500 지수는 0.34%, 나스닥 지수는 0.64% 각각 상승했다. 12월 CPI 상승률은 6.5%를 기록해 2021년 10월 이후 1년 2개월 만에 최저치를 기록했다. 상승률은 둔화됐지만 여전히 물가수준이 높다는 점에서 시장의 경계심은 지속됐다. 이 때문에 지수 상단이 제한되면서 3대지수 상승률은 모두 1% 미만에 그쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]태경케미컬, 오아시스 상장 추진에 5%대 강세",
        "date": "2023.01.13. 오전 9:19",
        "content": "[이데일리 이정현 기자] 태경케미컬(006890)이 이커머스 기업 오아시스의 코스닥 상장 추진에 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시12분 기준 태경케미컬은 전 거래일 대비 5.29%(600원) 오른 1만1950원에 거래 중이다.태경케미컬은 국내 드라이아이스 점유율 1위 기업으로 오아시스를 비롯해 쿠팡과 마켓컬리 등 주요 이커머스 기업을 고객사로 두고 있다.오아시스는 전날 금융감독원에 증권신고서를 제출하고 코스닥 상장 절차에 돌입했다. 이번 상장으로 523만6000주를 공모한다. 공모예정가는 3만500원에서 3만9500원으로 총 공모금액은 1597억~2068억 원 규모다. 2월 7일부터 이틀간 수요예측을 진행한 후 14일부터 일반청약을 거쳐 코스닥 시장에 입성할 계획이다. NH투자증권, 한국투자증권이 공동 대표주관을 맡았다.",
        "ticker": [
            "005940",
            "006890"
        ]
    },
    {
        "title": "[특징주]美 아메리칸에어라인 호재에 항공주 덩달아 강세",
        "date": "2023.01.13. 오전 9:18",
        "content": "[이데일리 김인경 기자] 미국 항공주의 강세에 힘입어 국내 항공주도 13일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 13분 대한항공(003490)은 전 거래일보다 750원(3.18%) 오른 2만4350원에 거래되고 있다. 아시아나항공(020560) 역시 400원(2.90%) 오른 1만4200원을 가리키고 있다. 제주항공(089590)은 3.06%, 진에어(272450)는 1.18% 상승세다.간밤 아메리칸에어라인은 높은 요금에도 불구하고 강한 수요가 나타나는 만큼, 4분기 이익 추정치를 상향 조정해다. 아메리칸에어라인은 4분기 조정 주당순이익(EPS)를 1.12~1.17달러에 이를 것으로 전망했다. 이전 전망치인 0.50~0.70달러에서 상향조정한 것이다. 이 여파에 보잉(3.02%) 델타항공(3.72%), 사우스웨스트 항공(2.78%) 등 항공주가 모두 나란히 강세를 보였다.",
        "ticker": [
            "003490",
            "020560",
            "089590",
            "272450"
        ]
    },
    {
        "title": "[특징주] 네이버·카카오 등 성장주, 미국 물가상승 둔화에 강세",
        "date": "2023.01.13. 오전 9:16",
        "content": "네이버·카카오 로고[각사 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 작년 12월 미국 물가 상승률이 둔화했다는 소식에 13일 국내 증시에서 네이버, 카카오 등 성장주가 장 초반 2%대 강세를 보이고 있다.    이날 오전 9시 10분 유가증권시장에서 네이버는 전 거래일보다 2.06% 오른 19만8천원에, 카카오는 0.65% 오른 6만1천900원에 거래되고 있다.     엔씨소프트(3.45%), 크래프톤(2.92%) 등 게임주도 상승세를 보이고 있고, 가상화폐 거래소 빗썸코리아를 보유한 빗썸홀딩스의 최대 주주인 비덴트(4.97%)도 비트코인 강세에 오름세다.    12일(현지시간) 발표된 미국 12월 소비자물가지수(CPI)는 전년 같은 달보다 6.5% 올라 11월 상승률(7.1%)보다 상승률이 둔화했다. 전월과 비교해서는 0.1% 하락해 2020년 5월 이후 첫 하락세를 보였다.     인플레이션 둔화에 따라 시장에서는 연방준비제도(연준·Fed)가 2월 회의에서 금리를 0.25%포인트 인상할 것이라는 관측이 지배적이다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "[특징주]지어소프트, 오아이스 상장절차 본격화에 강세",
        "date": "2023.01.13. 오전 9:16",
        "content": "[이데일리 원다연 기자] 지어소프트(051160)가 자회사 오아시스 상장 절차가 본격화되면서 13일 장 초반 강세다. \n\n\n\n마켓포인트에 따르면 이날 오전 09시 13분 지어소프트는 전일대비 26.72% 오른 1만 2000원에 거래되고 있다. 오아시스는 12일 금융감독원에 코스닥 상장을 위한 증권신고서를 제출했다. 희망 공모가는 3만 500~3만 9500원으로 예상 시가총액은 9679억~1조 2535억원이다. 이번 상장으로 1597억~2068억원을 공모할 예정이다. 지어소프트는 오아시스의 상장 일정이 구체화되면서 오아시스 주식 157만주를 157만1000주를 양도하기로 결정했다고 공시했다. 양도금액은 479억 1550만원으로 총자산대비 20.92%, 자기자본대비 45.14%에 해당한다. 회사측은 양도 목적에 대해 “투자재원 확보 및 재무구조 개선 등을 위한 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]엔씨소프트 강세…證 \"TL 흥행 기대감에 목표가↑\"",
        "date": "2023.01.13. 오전 9:11",
        "content": "[이데일리 이은정 기자] 엔씨소프트(036570)가 강세다. 증권가는 출시 예정인 신작 ‘쓰론 앤 리버티(TL)’ 흥행 기대감 등에 목표주가를 상향 조정했다. 13일 마켓포인트에 따르면 이날 오전 9시3분 엔씨소프트는 전 거래일보다 1만5000원(3.34%) 상승한 46만4000원에 거래 중이다. 유안타증권은 이날 엔씨소프트에 대해 목표주가를 53만원에서 63만원으로 상향 조정했다. 올해 ‘TL’을 비롯한 신작 모바일게임 4종이 출시 예정이고 북미·유럽 모바일 다중접속역할수행게임(MMORPG) 시장 성장, 중국 판호 확대 등 해외 시장이 유리하게 변화하고 있다는 평가다. 유안타증권은 엔씨소프트의 지난해 매출액은 전년동기대비 25% 감소한 5671억 원, 영업이익은 34% 줄어든 723억 원으로 컨센서스를 하회할 것으로 전망했다. 기존 게임 ‘리니지 M’ 3분기 이벤트 효과 소멸, ‘리니지 2M’ 3주년 업데이트 12월 일부 반영, ‘리니지 W’ 자연 감소 등으로 매출 하락이 전망되면서다. 상반기 주목해야 할 포인트로 △2분기 출시 예정인 PC·콘솔 대작 ‘TL’의 해외 퍼블리셔 확정△‘TL’ 사전 예약, 사전 판매 등을 통한 사전 마케팅, 흥행 기대감 상승 △신규 IP, 장르 게임 ‘프로젝트 G’의 인게임 영상 공개를 꼽았다.",
        "ticker": [
            "036570",
            "003470"
        ]
    },
    {
        "title": "코스피, 美 CPI 둔화에 상승 출발…2380선",
        "date": "2023.01.13. 오전 9:09",
        "content": "기관 599억 ‘사자’…개인 680억 ‘팔자’운수창고, 철강및금속, 서비스업 등 강세엔씨소프트 3%, 대한항공 2%대↑[이데일리 김응태 기자] 코스피가 상승 출발했다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시4분 코스피 지수는 전거래일 대비 18.99포인트(0.8%) 오른 2384.09를 기록 중이다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.64% 오른 3만4189.97로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.34% 상승했으며, 기술주 중심의 나스닥 지수는 0.64% 뛰었다. 코스피가 상승 출발한 건 12월 소비자물가지수(CPI) 6%대 진입한 데다, 제임스 불라드 세인트루이스 연방은해 총재가 경제에 대한 자신감을 표명하며 미 증시가 상승한 영향이 반영된 것으로 분석된다. 서상영 미래에셋증권 연구원은 “매파적인 성향의 불라드 세인트루이스 연은 총재가 인플레이션 둔화 기대 심리를 높이는 발언을 단행하자 미 증시가 상승 전환 후 그 폭을 확대한 점은 한국 증시에도 긍정적인 영향을 줄 것”이라며 “특히 현재 시장의 가장 큰 화두 중 하나인 경기침체 이슈에 대해 낙관적인 전망을 한 점은 수출 의존도가 높은 한국 증시에 긍정적”이라고 분석했다.수급별로는 기관이 599억원, 외국인이 90억원 순매수 중이다. 개인은 680억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 210억원 매수 우위를 보이고 있다.업종별로는 일제히 상승하고 있다. 운수창고(1.74%), 철강및금속(1.56%), 서비스업(1.52%), 운수장비(1.15%), 증권(1.3%), 보험(1.01%) 등은 1% 넘게 오르는 중이다. 의약품(0.93%), 화학(0.91%), 음식료품(0.92%), 금융업(0.93%), 비금속광물(0.64%), 제조업(0.78%), 통신업(0.73%), 전기전자(0.48%) 등은 1% 미만 강보합 흘흠이다. 시가총액 상위 종목도 대다수가 상승세다. 엔씨소프트(036570)는 3%대 강세다. 대한항공(003490), 크래프톤(259960), 삼성에스디에스(018260), 네이버(035420), S-OIL(010950) 등은 2%대 오르고 있다. 기아(000270), 카카오(035720), HMM(011200), POSCO홀딩스(005490), 카카오뱅크(323410), LG생활건강(051900), 현대모비스(012330), 고려아연(010130) 등도 1%대 상승 중이다. 반면 롯데케미칼(011170), 신한지주(055550)는 1% 미만 소폭 약세다.",
        "ticker": [
            "011200",
            "003550",
            "051900",
            "005490",
            "010130",
            "000270",
            "003490",
            "011170",
            "006800",
            "018260",
            "055550",
            "036570",
            "035720",
            "323410",
            "259960",
            "012330"
        ]
    },
    {
        "title": "[특징주]노을, 23억 규모 마이랩 디바이스·진단카트리지 판매 계약에 강세",
        "date": "2023.01.13. 오전 9:06",
        "content": "[이데일리 이정현 기자] 23억 원 규모의 마이랩(miLab)디바이스 및 진단카트리지 판매계약을 체결한 노을(376930)이 13일 장초반 강세다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시 3분 현재 노을은 전 거래일 대비 3.76%(300원) 오른 8270원에 거래 중이다.노을은 전날 사우디아라비아의 모 기업과 23억6108만8800원 규모의 마이랩(miLab)디바이스 및 진단카트리지 판매계약을 체결했다고 공시했다. 이는 매출액 대비 160.04%에 해당한다. 계약기간은 2025년 12월31일까지다."
    },
    {
        "title": "코스피, 0.7% 상승 출발…2,380대로 올라서",
        "date": "2023.01.13. 오전 9:04",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 장 초반 강세를 보이며 2,380대로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 15.61포인트(0.66%) 오른 2,380.71이다.    지수는 전장보다 12.24포인트(0.52%) 오른 2,377.34에 개장했다.    같은 시간 코스닥지수는 전장보다 2.49포인트(0.35%) 상승한 713.31이다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"엔씨소프트 목표가 53만→63만원…TL 흥행 기대감\"",
        "date": "2023.01.13. 오전 8:59",
        "content": "유안타증권 보고서\n\n\n\n[서울경제] 유안타증권이 엔씨소프트(036570)의 목표주가를 53만 원에서 63만 원으로 상향 조정했다. 올해 출시 예정인 '쓰론 앤 리버티(TL)' 등 신작에 대한 흥행 가능성을 목표가에 반영했다. 중국 판호 확대 등 업황 개선도 투자 근거로 삼았다.13일 유안타증권에 따르면 엔씨소프트의 매출액은 2조 7614억 원, 영업이익은 7284억 원으로 추정된다. 이창영 유안타증권 연구원은 \"올 2분기 PC와 콘솔 플랫폼에 동시 발매 예정인 'TL'의 해외 퍼블리셔가 확정됐다\"며 \"최근 북미·유럽 시장을 공략하기 위해 사업 모델(BM), 콘텐츠를 마련한 'TL'의 흥행 기대감이 높아지고 있다\"고 밝혔다. 이 연구원은 \"북미·유럽의 다중접속역할수행게임(MMORPG) 시장이 확대되고 있다\"며 \"중국이 해외 게임에 판호를 재발급하는 등 해외 시장의 흐름도 엔씨소프트에 유리하게 흘러가고 있다\"고 말했다. 인건비 등 비용 증가세가 둔화하는 것도 실적 개선에 힘을 보탤 전망이다. 이 연구원은 \"2020년과 2021년에 인건비가 29%, 18% 각각 증가했다\"며 \"지난해엔 인건비가 줄었고, 올해는 인건비가 한 자릿수 증가할 것으로 예상돼 실적 향상이 기대된다\"고 설명했다.다만 유안타증권은 엔씨소프트의 지난해 4분기 실적은 시장 전망치를 하회할 것으로 전망했다. 지난해 4분기 영업이익은 723억 원으로 전년 동기 대비 34% 줄어들 것으로 예상된다. 이 연구원은 \"신작 게임 출시가 없는 가운데 기존 게임 ‘리니지 M’ 3분기 이벤트 효과 소멸된 것으로 분석된다\"고 말했다.",
        "ticker": [
            "036570",
            "003470"
        ]
    },
    {
        "title": "\"SK하이닉스 목표가 12.8만→11.5만원…적자폭 예상보다 커\"",
        "date": "2023.01.13. 오전 8:48",
        "content": "하나증권 보고서\n\n\n\nSK하이닉스, 최신형 서버 D램 DDR5로 세계 최초 인텔 인증 획득 (서울=연합뉴스) SK하이닉스가 자사가 개발한 10나노급 4세대(1a) DDR5 서버용 D램을 인텔(Intel)이 최근 출시한 신형 CPU에 적용할 수 있다는 인증을 받았다고 12일 밝혔다. 사진은 인텔로부터 인증을 획득한 10나노급 4세대 서버 D램 DDR5. 사진제공=SK하이닉스[서울경제] 하나증권은 SK하이닉스(000660)의 목표주가를 12만 8000원에서 11만 5000원으로 하향 조정했다. SK하이닉스의 올해 적자폭이 예상보다 커졌다는 이유에서다. 투자의견은 매수를 유지했다.13일 하나증권에 따르면 SK하이닉스의 2023년 연간 매출액은 23조 6728억 원, 영업손실은 7조 2039억 원으로 추정된다. 김록호 하나증권 연구원은 \"수요가 워낙에 불확실한 상황이기 때문에 매출액 규모의 하향 조정에 따른 적자 확대가 불가피하다\"며 \"디램(DRAM) 출하는 전년대비 2% 증가에 불과하고, 가격은 48% 하락할 것”이라며 “낸드 출하도 전년대비 4%에 증가에 그치고, 가격은 51% 하락할 것”이라고 밝혔다. 김 연구원은 “당초 전망했던 추정치보다 2023년 적자폭이 생각보다 커 주당 순자산가치(BPS)가 축소되며 목표주가 조정이 불가피한 상황”이라고 말했다. 그는 “추가적인 감산 및 자본지출 감소(Capex Cut) 소식이 들리기 전까지는 좁은 박스권 주가 움직임이 예상된다”고 전했다.다만 김 연구원은 “디램과 낸드 업체들이 추가적으로 공급을 감소할 수 있는 가능성도 배제할 수 없어 2023년 하반기 및 2024년 업황이 현재 추정치대비 양호할 가능성도 상존한다”며 “메모리 반도체 업황이 기존 예상보다도 안 좋은 상황들이 전개되고 있어, 공급업체들의 추가적인 축소 가능성도 배제할 수 없다”고 말했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "\"액티브 ETF, 작년 부진했지만…전체 파이 키울 동력\"",
        "date": "2023.01.13. 오전 8:44",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 펀드매니저들이 적극적으로 종목을 운용하는 액티브 상장지수펀드(ETF) 시장의 장기적 성장이 기대된다는 분석이 나왔다. 비록 작년 증시 하락과 함께 부진했지만 ETF 시장을 키울 동력이 될 수 있다는 판단이다. \n\n\n\n키움증권은 13일 “2020년 12월 1조1292억원이었던 액티브 ETF 총자산은 2022년 12월 12조4000억원까지 6배 가까이 증가했다”며 “전체 ETF 총자산 내 비중도 2020년 말 4.1%에서 2022년 말 16%까지 크게 늘었다”고 밝혔다. 2021년 주식형 액티브 ETF 시장이 본격 성장세를 시작하고 지난해 채권형 액티브 ETF가 활발히 출시된 영향이라는 설명이다. 김진영 키움증권 연구원은 “최근 몇 년 새 국내 ETF도 미국처럼 신규 출시하는 상품 중 액티브 전략을 채택하는 비중이 점차 늘고 있다”며 “전통 액티브 운용사들의 시장 진입이 많아진 영향뿐 아니라 채권형 ETF의 운용 전략이 다변화하는 과정에서 기존 채권 기초지수를 쓰는 데 따르는 불편을 해소하기 위한 것”이라고 분석했다. 국내 액티브 ETF에는 미국과 달리 기초지수와의 상관계수 유지 규정이 존재하지만 패시브 ETF 대비 종목 편출입이나 비중 조정, 이벤트 대응 등 면에서는 좀 더 유연하게 의사결정할 수 있다. 주식 자산군에서는 반도체, 전기차, 유니콘투자기업, MZ소비, 플랫폼, 메타버스 등 테마 ETF 다수가 액티브 전략을 택했다. 채권 자산군에서는 지난해 처음 등장한 만기매칭형 ETF 모두 액티브로 출시됐다. 특히 만기매칭형 채권 ETF 성장세가 빠르다. 다만 국내 액티브 ETF 시장의 구조적 성장이 쉽지 않을 것이란 우려도 있다. 김 연구원은 “ETF 발행시장 내에서의 자금조달 환경 및 ETF 상장·유지 규정 등 여러 고유한 상황들이 액티브 ETF 성장을 제한하는 요소로 작용한다”며 “그러나 글로벌 관점에서 액티브 ETF는 여전히 ETF 시장의 성장 동력”이라고 짚었다.접근성이 높다는 ETF의 제도적 장점과 벤치마크 대비 초과성과를 달성할 수 있는 액티브 펀드의 장점을 누릴 수 있다는 게 김 연구원의 설명이다. 그는 “더 많은 발행자와 투자자들이 ETF 시장으로 유입될 수 있는 하나의 창구”라며 “우리나라도 액티브 ETF 상장 시 존재하는 비교지수 유무와 상관계수 0.7 규정 등이 완화되고 자금조달 환경 등이 개선되면 당초 ‘주식형 ETF’를 도입하며 금융당국이 목표한 ‘공모펀드 경쟁력 제고’가 더 적극 나타날 것”이라고 밝혔다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "이자율 오르고 투심은 약화…주식 '빚투' 15조원대로 감소",
        "date": "2023.01.13. 오전 8:31",
        "content": "신용융자잔고 2020년 8월 이후 15조원대로 내려와연이은 기준금리 인상에 신용거래 이자율 10%대까지투심 회복도 아직, 개인 올 들어 2조원 넘게 순매도[이데일리 원다연 기자] 개인 투자자의 주식 투자심리가 약화되고 신용거래융자 이자율은 10%대까지 높아지면서 ‘빚투(빚내서 투자)’ 규모가 줄어들고 있다. 주식 신용거래융자 잔고는 2년 5개월 만에 15조원대로 내려앉았다. \n\n\n\n12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. (사진=연합뉴스)12일 금융투자협회에 따르면 11일 기준 신용거래융자 잔고는 15조 8102억 4900만원으로 집계됐다. 신용거래융자는 일부 투자자 자금에 나머지는 증권사로부터 돈을 빌려 주식을 매입하는 거래를 말한다. 신용거래융자 잔고란 투자자가 증권사에서 빌린 자금 중 아직 증권사에 갚지 않은 자금이다. 지난 2일 기준 16조 5311억 2400만원 규모였던 신용거래융자 잔고는 감소세를 지속해 15조원대로 떨어졌다. 지난 2021년 8월 25조원대까지 늘어났던 신용거래융자 잔고가 15조원까지 줄어든 것은 지난 2020년 8월 이후 처음이다.신용거래융자 잔고가 이렇게 줄어든 건 기준금리 인상 여파에 신용거래융자 이자율이 10%대까지 높아지면서 빚투 부담이 커진 영향이다. 금융투자협회에 따르면 유안타증권의 경우 31일 이상 신용거래융자에, 삼성증권은 91일 이상 신용거래융자 10.1%의 이자율을 적용하고 있는 것으로 나타났다. 29개 증권사의 평균 이자율도 △1~7일 5.79% △8~15일 7.42% △16~30일 7.92% △31일~60일 8.53% △61~90일 8.90% 수준에 달했다. 신용거래융자 이자율은 기업어음(CP)·환매조건부채권(RP) 등 시장금리를 기준으로 신용프리미엄 등에 따른 가산금리를 더해 산정되는데, 지난해 여섯 차례 연속 기준금리 인상이 이어지면서 신용거래융자 이자율도 뛰었다. 높은 신용거래융자 이자율은 당분간 유지될 전망이다. 올 들어 처음 열리는 13일 한국은행 금융통화위원회가 추가로 기준금리를 높일 가능성이 커서다. 금융투자협회가 채권 보유·운용 관련 종사자 100명을 설문 조사한 결과 응답자의 67%가 이달 금통위에서 기준금리를 인상할 것으로 봤다. 김지나 유진투자증권 연구원은 “1월 금통위는 기준금리를 25bp 인상한 3.50%로 결정하면서 추가 인상 가능성을 열어두는 모호한 태도를 취할 전망”이라고 밝혔다. 높아진 이자 부담을 감수할 만큼의 개인 투자자들의 주식 투자심리 회복도 아직이다. 이날 코스피는 전일대비 0.24% 오른 2365.10에 마감했지만 개인 투자자들은 이날도 361억 8500만원을 순매도했다. 올 들어 개인 투자자들의 순매도 금액은 2조 4631억 1600만원에 달한다. \n\n\n\n[이데일리 김일환 기자]",
        "ticker": [
            "016360",
            "003470",
            "001200"
        ]
    },
    {
        "title": "\"카카오 목표가 7.8만→8.3만원…실적 개선 가시성 주목\"",
        "date": "2023.01.13. 오전 8:30",
        "content": "DB금융투자 보고서\n\n\n\n카카오 판교오피스. 사진 제공=카카오[서울경제] DB금융투자(016610)가 13일 카카오(035720)의 목표주가를 7만 8000원에서 8만 3000원으로 상향 조정했다. 신규 사업 모델에 기반한 실적 개선 가시성이 높다는 이유에서다. 황현준 DB금융투자 연구원은 \"전방 시장 부진에도 불구하고 친구탭 비즈보드 광고 확장, 톡채널 메시지 광고주 확대 등 신규 광고 사업 모델의 안착으로 광고 매출의 유의미한 성장이 가능할 것으로 보인다\"며 \"모빌리티, 스토리 사업의 매출 다변화 등에 힘입은 외형 성장 및 증익에 주목할 필요가 있다\"고 설명했다.다만 카카오의 지난해 4분기 실적은 시장 기대치를 밑돌 것으로 전망된다. DB금융투자에 따르면 4분기 영업이익은 전년 동기 대비 31% 줄어든 750억 원으로 예상된다. 영업이익 컨센서스(1304억 원)을 하회한다는 추정이다. 황 연구원은 \"플랫폼 부분은 톡비즈·커머스가 경기 부진으로 인한 약세가 지속되고 콘텐츠는 게임이 신작 공백 및 기존작 매출 감소로 부진한 상황에서 뮤직도 아티스트 활동 공백으로 전 분기 대비 매출이 감소할 것으로 예상된다\"며 \"비용 측면에서 마케팅 등 효율화가 일부 반영되나 클라우드 등 신규·글로벌 사업 확대와 사옥 이전 등에 따른 인건비, 외주·인프라비, 상각비 증가세가 지속하고 화재 피해보상으로 수익성이 저하될 것으로 보인다\"고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "000950",
            "035720"
        ]
    },
    {
        "title": "\"미국 내 팹 건설 수요 증가, 파운드리향 장비업계 수혜\"",
        "date": "2023.01.13. 오전 8:13",
        "content": "NH투자증권 보고서[이데일리 원다연 기자] 올해 파운드리 반도체에 대한 투자로 테스(095610)와 솔브레인(357780) 등이 수혜를 볼 것이란 전망이 나왔다. 도현우 NH투자증권 연구원은 13일 보고서를 통해 “2023년 크게 둔화될 것으로 예상되는 메모리 설비투자비와 달리 로직 및 파운드리 관련 설비투자비는 일정 수준을 유지할 것으로 예상된다”며 이같이 밝혔다. 대만 반도체 파운드리 업체인 TSMC가 지난 12일 발표한 지난해 4분기 실적은 매출액 199억 3000만달러, 영업이익 103억 6000만달러로 시장 컨센서스를 하회하며 부진한 모습을 보였다. 도 연구원은 “실적 감소는 글로벌 경기 악화로 인한IT 디바이스 수요 둔화 와 하이퍼스케일러의 데이터센터 투자 감축으로 인한 프로세서 주문량 감소에 따른 것”이라고 밝혔다. TSMC는 올해 설비투자비 목표액은 320억~360억달러로 제시했다. TSMC는 3nm 공정을 위해 대만에 위치한 Fab18 확장 공사를 시작하고, 미국 애리조나 2번째 팹에서 3nm 공정을 2026년 시작한다고 밝혔다. TSMC는 두 팹에 400억달러를 투입할 예정이며, 미국 애리조나 팹의 주요 고객은 Apple, Nvidia 등 미국 업체들이 될 전망이다. 도 연구원은 “삼성전자도 미국 내 수요와 정치적 요구에 대응하기 위해 미국 테일러에파운드리 팹을 건설 중”이라며 “연말 장비 반입이 시작돼 2024년 내 양산이 진행될 계획”이라고 밝혔다. 그러면서 “미국의 대중국 규제로 인해 지난해 수출 감소 우려에 시달렸던 파운드리향 장비 업계가 2023~2024년에는 미국 내 팹 건설 수요 증가 모멘텀으로 수혜를 입을 것”이라고 봤다. 이에 따라 수혜를 볼 국내 업체로는 테스와 솔브레인 등을 꼽았다. 그는 “국내 업체 중에서는 파운드리향 GPE 장비를 개발 중인 테스와 3nm GAA향 소재를 생산하는 솔브레인 등이 수혜를 볼 전망”이라고 제시했다.",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "\"美 하반기 금리인하보다 동결 후 유지 가능성\"",
        "date": "2023.01.13. 오전 8:00",
        "content": "KB증권 보고서[이데일리 김인경 기자] 미국의 인플레이션이 점차 둔화하는 모습을 보이고 있지만 월간 물가상승률이 들쭉날쭉한 변동성을 나타낼 수 있다는 지적이 나왔다. 이에 따라 하반기 금리인하보다는 동결 후 유지 전망이 힘을 얻을 것이라는 판단이다. 13일 권희진 KB증권 연구원은 “미국 연방준비제도(Fed·연준) 내에서는 금리를 추가 인상하기는 하되 그 속도를 더 느리게 조절해야 한다는 의견이 점차 많아지는 중”이라며 이같이 밝혔다. \n\n\n\n12일(현지시간) 미 노동통계국에 따르면 12월 소비자물가지수(CPI) 상승률은 전년비 6.5%를 기록해 예상(6.5%)에 부합하며 전월(7.1%)을  밑돌았다. 전월비 CPI는 0.1% 떨어져 11월(0.1%)과 예상(0%)보다 더 둔화했다. 변동성이 높은 식품과 에너지를 제외한 핵심 CPI 상승률은 전월비 0.3% 전년비 5.7%를 기록해 예상과 부합했다. 권 연구원은 “주요 항목 중 에너지 가격만 하락하면서, 근원 물가상승률은 전월비 0.3%로 11월 (+0.2%)보다 소폭 높아졌다”면섣 “헤드라인과 마찬가지로 시장 예상치에는 부합했지만 근저의 물가 압력이 추가 개선되는 신호는 없었다”고 설명했다. 이어 “클리블랜드 연은에서 발표하는 16% 절사평균 (가격 변화율 가장 큰 상하위 항목 제거) 전월비 물가상승률은 10월 0.4%에서 11월 0.2%, 12월 다시 0.4%로 복귀했다”면서 “다음 달 물가보고서에서는 헤드라인 물가상승률이 재차 플러스 (+) 영역으로 전환될 전망”이라고 내다봤다. 그는 “1월 휘발유 소매 가격이 12월의 하락분을 이미 상당부분 되돌렸고, 미국 내 조류독감도 계속 확산되면서 식료품 가격이 추가 상승할 수 있기 때문”이라면서 “다만 이는 12월과 마찬가지로 헤드라인 물가에만 영향을 주는 요인이며 가격 변화가 비교적 속보성 있게 관측되는 만큼 물가 발표 전 컨센서스로 기반영될 가능성이 크다”고 분석했다. 권 연구원은 “12월 물가에 대한 판단은 전월과 대체로 비슷하다”면서 “전체 인플레이션 상황이 더 나빠지지 않고 (1분기 말부터 임대료 하락이 반영됨에 따라) 점차 완화되어 갈 것으로 보여 다행스럽지만, 월간 물가상승률이 들쭉날쭉한 변동성을 보일 수 있다는 점”이라고 지적했다. 그는 “임대료 외 근원 서비스 가격이 아직 버티고, 앞으로 유의미한 하강 전환이 나타날 수 있는 시점을 특정할 근거는 부족하다”면서 “같은 날 발표된 지난주 주간 실업수당 청구건수가 신규와 연속 모두 추가 감소하면서 고용 호조가 재차 확인됐다”고 지적했다. 아울러 그는 “연준 내에서는 금리를 추가 인상하기는 하되 그 속도를 더 느리게 조절해야 한다는 의견이 점차 많아지는 중”이라며 “하반기 금리 인하보다는 동결 후 유지 전망이 힘을 얻을 환경이라고 생각한다”고 덧붙였다."
    },
    {
        "title": "\"최근 금리 하락 즐긴 IT·소프트웨어, 조정 폭 커질수도\"",
        "date": "2023.01.13. 오전 7:59",
        "content": "SK증권 보고서[이데일리 김보겸 기자] 연초 외국인 수급 유입으로 상승했던 국내 증시에서 한 발짝 물러날 필요가 있다는 조언이 나온다. 단기간 급등한 IT 소프트웨어 등 업종의 경우 조정 폭이 클 수 있다는 판단이다. \n\n\n\nSK증권은 13일 “이번주는 각종 호재가 글로벌 금융시장에 긍정적으로 작용하는 모습”이라며 “미국 임금 상승률 둔화에 중장기적 인플레이션 압력이 약화됐다는 시장 합의가 형성되면서 금리가 하락했다”고 밝혔다. 또 미국 경제에 대한 완만한 리세션 시각이 확대됐다는 점도 증시 상승의 요인으로 짚었다. 중국 경기 반등에 무게가 실리며 유럽과 미국 경기 모멘텀 차이가 축소된 것이 부각됐고 달러도 약세 진행했다. 강재현 SK증권 연구원은 “그 가운데 한국은 삼성전자 실적이 크게 부진했음에도 불구하고 오히려 이에 감산할 수밖에 없을 것이란 시각이 확산하며 주가가 상승세를 지속했다”며 “연초 꼬였던 기관 수급도 점차 풀려가며 증시에 긍정적인 영향을 미쳤다”고 했다. 다만 차주에는 위험자산 선호 심리가 소폭 후퇴할 가능성이 있다고 봤다. 강 연구원은 “자산 가격이 단기간 급등한 것에 대한 소화 과정이 필요할 것”이라며 “특히 금리를 끌어내렸던 재료들이 소멸됐다는 점이 되돌림이 트리거가 될 것”이라고 분석했다. 최근 금리 하락은 속도와 깊이 측면에서 과했다는 것이 강 연구원의 설명이다. 그는 “현재 미국 연방기금(FF) 선물 금리는 3월 금리인상 중단, 연말 두 차례의 금리인하까지 반영하고 있다”며 “그간 인플레 둔화에 과도하게 초점이 맞춰져 있었던 것”이라고 했다. 실질적으로 완만한 리세션을 예상한다면 물가 둔화도 어느 순간 하방 경직성을 띠게 될 것이기에 연말 인하는 무리라고 짚었다. 강 연구원은 “또 이로 인해 장단기 금리차 역전이 지속되는 점 역시 연방준비제도(연준)이 지속적으로 경계할 대상”이라며 “1월 말 연방공개시장위원회(FOMC)에서 연준의 매파적 스탠스가 강하게 확인될 공산이 있고 금리를 따라가는 증시의 급등은 당장 더 이어지기 어려울 것”이라고 예상했다. 그는 “이익 모멘텀은 악화되는데 단기적으로 금리 상승을 좇았던 종목이 있었다면 상대적으로 조정 폭이 클 수 있음에 유의해야 한다”고 강조했다.",
        "ticker": [
            "034730",
            "001510",
            "001680",
            "005930"
        ]
    },
    {
        "title": "\"코스피, 장기 하락 추세 멈췄다\"",
        "date": "2023.01.13. 오전 7:40",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 코스피의 장기 하락 추세가 멈췄다는 분석이 나왔다. 정인지 유안타증권 연구원은 13일 보고서를 통해 “연초 코스피는는 장 중에 2200선을 하회하기도 했지만 인플레 둔화 기대감과 외국인 매수세가 맞물려 2365선까지 반등했다”며 “이 과정에서 작년 9월 말 저점보다 높은 수준에서 1월 저점이 형성됐고, 12월 중에 이탈한 120일 이평선에 다시 도달했다”고 분석했다. 그러면서 “코스피는 이미 작년 7월에서 10월이 중기 저점이 낮아지는 가운데 RSI(상대적 강세 지수)의 저점이 높아지는 상승 다이버전스(추세 전환 신호)가 형성됐고, 이번 1월에 중기 저점이 높아져 장기 하락은 마감됐다고 볼 수 있다”고 밝혔다. 다만 코스피가 상승 국면으로 들어서기 위해선 2500~2550선의 저항을 넘어서야 한다고 봤다. 아울러 의미 있는 상승 국면 전환을 위해선 영업이익 전망치 하락세가 진정돼야 한단 분석이다. 정 연구원은 “2008년 금융위기 이후 영업이익 전망과 주가 흐름을 보면 다음해 영업이익 전망치가 당해 영업이익 전망치를 하향 이탈하는 시점을 전후해 장기 하락세가 멈추는 모습을 보였다”며 “최근에 1월 저점대가 형성되는 과정에서 2023년 영업이익 전망치가 2022년 영업이익 전망치를 하향 이탈해, 과거 패턴을 고려하면 장기 바닥 형성 가능성을 타진할 수 있을 것”이라고 밝혔다. 그는 “코스피가 추가로 저점을 낮출 가능성은 낮지만 의미 있는 상승 국면 전환을 위해서는 영업이익 전망치의 하락세가 진정되는 모습이 나타나야 할 것”이라고 봤다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "소비 물가 꺾이자 뉴욕증시 상승 마감…관건은 어닝 시즌  [월가월부]",
        "date": "2023.01.13. 오전 6:57",
        "content": "12일 미국 주요지수 동반 상승나스닥 0.6% ·반도체 1.2% ↑애플·뱅오아·테슬라 거래량 많아오는 13일부터 은행주 실적 발표테슬라, 장초반 4% 급락후 상승\n\n\n\n 12일 뉴욕증시 마감미국 소비자물가 상승세가 추세적으로 둔화되는 듯한 지표가 나오면서 뉴욕증시가 일단 상승세로 마감했습니다. 다만 이번 주 후반 부 월가 대형은행을 중심으로 한 금융사들을 중심으로 본격적인 어닝 시즌(실적 발표 시기)이 시작되는 만큼 투자자들은 아직 안심하기 이르다는 분위기입니다. 또 미국 5년 기대 인플레이션 발표 등 주요 변수가 차례로 남은 만큼 결과에 따라 시장이 민감하게 반응할 가능성이 있다는 점도 염두에 둘 필요가 있습니다.12일(이하 미국 동부시간) 뉴욕증시 주요 주가지수가 동반 상승했습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평가지수는 전날 보다 각각 0.34%, 0.64% 올랐습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 0.64%, 1.24% 올라 상승폭이 더 컸습니다.시장 변동성도 일단 대폭 낮아졌습니다. 시장 공포지수로 통하는 시카고옵션거래소 변동성지수(VIX)는 이날 10.38% 급락하면서 18.90 을 가리켰습니다.이날 손바뀜이 가장 많았던 S&P 500 상장기업은 애플(AAPL ↓0.06%) 로 727만 주가 거래됐습니다. 2위는 뱅크오브아메리카(BAC ↑0.26%) 로 403만 주가 거래됐습니다. 이 중 뱅크오브아메리카는 오는 13일 뉴욕증시 개장 전 분기 실적을 발표합니다. 이어 손바뀜이 잦았던 3위 종목은 포드 모터(F ↑1.67%), 4위는 아마존(AMZN ↑0.19%), 5위는 화이자(PFE ↑0.55%), 6위는 테슬라(TSLA ↑0.28%) 순이었습니다. 테슬라는 이날 개장 직후 4% 대 급락세를 보이다가 저점매수세가 유입되면서 상승 마감했습니다.앞서 증시 개장 전 미국 노동부가 발표한 ‘월간 소비자물가지수(CPI)’를 보면 작년 12월 종합 CPI는 1년 전 같은 기간 보다 6.5% 올랐고 직전 달인 11월보다는 0.1% 떨어졌습니다. 다우존스가 집계한 전문가 예상치(연간 6.5% 상승·월간 0.1% 하락)와 부합했습니다. 앞서 11월 종합 CPI는 연간 7.1%, 월간 0.1% 상승한 바 있는데 11월에 비해 연간·월간 기준 모두 물가 상승세가 꺾인 셈입니다.윌밍턴 트러스트의 루크 틸리 수석 이코노미스트는 “12월 미국 휘발유 가격이 12% 떨어지면서 가정용 난방비가 줄어든 것이 전체 인플레이션을 낮췄지만 주거비 부담이 문제”라면서 “최근 일부 임대료 하락이 감지되고 있지만 임대 계약이 1년 단위로 이뤄지면서 시차를 두고 반영되기 때문에 여전히 변수”라고 분석했습니다.종합 물가지수에서 식품·에너지 부문을 제외한 근원 CPI는 작년 12월에 연간 5.7% 월간 0.3% 올랐습니다. 역시 전문가 예상치(연간 5.7% 상승·월간 0.3% 상승)와 부합하는 수준이었습니다. 다만 앞서 11월 근원 CPI가 연간 6.0%, 월간 0.2% 오른 것과 비교하면 12월 근원 CPI 월간 상승률이 더 높았습니다.　노동부는 근원 물가 상승세를 자극한 변수로 주거 비용과 가구·옷 값, 그리고 자동차 보험료 상승을 들었습니다. 중고 차와 트럭 가격, 항공 요금은 지난 달보다 하락했지만 주거비 등이 오른 점이 전반적으로 근원 물가를 끌어올렸습니다. 주거비가 종합 CPI 에서 차지하는 비중은 작년 말 기준 약 30% 이지만 근원 CPI에서 차지하는 비중은 40%에 달합니다.\n\n\n\n 연방기금금리(미국판 기준금리) 선물시장 연방기금금리(미국판 기준금리) 선물시장에서는 연준이 올해 말 기준금리를 최종적으로 최고 4.75~5.00% 인상할 것으로 예상하고 있습니다. CME 페드워치를 보면 12일 기준 연방기금금리 선물시장 참가자들은 연준이 오는 2월 1일 FOMC 회의에서 기준금리를 25bp(=0.25%p)올린 후 다음 회의가 마무리되는 3월 22일에 추가로 25bp를 인상해 4.75~5.00%로 기준금리를 유지할 것으로 보고 있습니다. 시장 참가자들의 약 30% 는 연준이 11월에 금리를 25bp 인하할 수도 있다고 예상하는데요.다만 작년 12월 연준 점도표를 보면 연준 위원들이 바람직하다고 본 2023년 연말 기준금리 중앙값은 5.1% 입니다. 이를 감안하면 올해 연말 기준금리가 5.00~5.25% 여야 하는데 시장은 연준이 점도표 만큼 금리를 올리지 못할 것으로 보는 분위기입니다. 물가가 추세적으로 꺾이는 반면 경제 침체 가능성이 짙기 때문에 연준이 금리를 올릴 명분이 점차 줄어든다고 판단하기 때문입니다.한편 같은 날 재무부에 따르면 채권시장에서는 미국 주요 국채 가격이 급등하면서 수익률이 하락했습니다. 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 6bp 떨어진 4.66%, 기준금리에 민감한 2년 만기 국채 수익률은 8bp 떨어진 4.12% , 시중 장기금리 가이드 라인 역할을 하는 10년 만기 국채 수익률은 11bp 떨어진 3.43%에 거래를 마쳤습니다.　뉴욕 외환시장에서는 달러화 가치가 하락했습니다. 주요 6대 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시45분 기준 0.90% 떨어진 102.26 를 기록했습니다. 물가 상승 압박이 줄어들면서 연준의 고강도 긴축 정책 압박도 덩달아 줄어든 결과로 풀이됩니다.이런 가운데 오는 13일에는 미시간대가 집계하는 5년 기대 인플레이션율이 발표됩니다. 또 같은 날 뱅크오브아메리카와 JP모건(JPM ↓0.10%) 등이 뉴욕증시 개장 전 분기 실적을 발표합니다. 뉴욕증시는 통상 대형 투자은행들을 시작으로 실적 발표가 이어지기 때문에 이번 주 후반부부터는 ‘경기 침체 압박이 커진 가운데 분기 실적이 시장 예상치를 넘어섰을지 혹은 밑돌았을지’ 여부를 확인해야 합니다.※ 자세한 내용은 매경 텔레그램과 유튜브 ‘월가월부’ 미국주식다이어리(미주다) 에서 만나요! ※"
    },
    {
        "title": "외국인, 지난달 국내주식 4천억원 순매수…채권은 순회수 전환",
        "date": "2023.01.13. 오전 6:00",
        "content": "금융감독원, 2022년 12월 외국인 증권투자 동향 발표\n\n\n\n코스닥 외국인 '바이코리아' (PG)[정연주 제작] 일러스트(서울=연합뉴스) 오주현 기자 = 지난해 12월 외국인 투자자들이 국내 상장 주식을 약 4천억원 어치 순매수했다.    금융감독원이 13일 발표한 '2022년 12월 외국인 증권투자 동향'에 따르면 외국인은 지난달 상장주식 4천30억원을 순매수한 것으로 나타났다.    지난해 10월(3조5천790억원), 11월(2조9천280억원)에 이어 3개월 연속 순매수세를 이어갔으나 순매수 규모는 크게 줄었다.    유가증권시장에서는 580억원 순매도했으나, 코스닥 시장에서 4천610억원 순매수했다.    지난해 말 기준 외국인의 상장주식 보유액은 573조8천억원으로, 전체 시가총액의 26.4%였다.     외국인은 지난해 12월 채권시장에서는 상장채권 4조310억원을 순회수했다.    외국인은 한 달간 상장채권 2조8천730억원을 순매수했고, 6조9천40억원 어치는 만기 상환됐다.    작년 말 기준 외국인의 상장채권 보유 잔액은 전체의 9.7%인 228조6천억원으로 집계됐다.\n\n\n\n외국인의 상장증권 순투자 및 보유현황[금감원 제공. 재판매 및 DB 금지]    viva5@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미국 소비자 물가 꺾였는데…뉴욕증시 개장 초반 하락세 [월가월부]",
        "date": "2023.01.13. 오전 12:16",
        "content": "12월 CPI 연간 6.5% 근원 5.7%주요지수 개장 직후 낙폭 점차 축소어닝 시즌, 5년 기대 인플레  주목\n\n\n\n 12일 뉴욕증시 개장 초반미국 12월 소비자물가지수 상승률이 시장 예상과 부합한 수준으로 집계됐지만 뉴욕증시는 오히려 개장 초반 하락세로 출발했습니다. 다만 주요 지수가 시간이 흐르면서 개장 직후 낙폭을 좁히고 있는 만큼 움직임을 신중하게 지켜볼 필요가 있습니다.12일 뉴욕증시 개장 초반인 오전 10시 기준(이하 미국 동부시간) S&P 500 주가지수와 다우존스30 산업평균지수는 각각 약 0.4%, 0.1% 를 넘나드는 하락세입니다. 나스닥종합주가지수와 필라델피아반도체지수는 각각 약 1%를 넘나드는 하락세를 보이고 있습니다.개별 종목을 보면 전날 약 4% 올랐던 테슬라(TSLA) 주가는 이날 들어 다시 4% 가량 떨어져 거래되고 있고 반도체 대장주 엔비디아도 약 2% 하락해 거래되고 있습니다. 물가가 발표되기 전날 주요 주가지수와 기술주 상승세가 가팔랐는데 발표 이후 하락세인 데 대해 전문가들은 시장이 전날 미리 물가 둔화에 지나치게 낙관적으로 반응한 데 대한 경계감이 불거진 것이라고 분석하고 있습니다.이런 가운데 오는 13일에는 미시간대가 집계하는 5년 기대 인플레이션율이 발표됩니다.\n\n\n\n 미국  CPI 연간 상승률앞서 개장 전 미국 노동부가 발표한 ‘월간 소비자물가지수(CPI)’를 보면 작년 12월 종합 CPI는 1년 전 같은 기간 보다 6.5% 올랐고 직전 달인 11월보다는 0.1% 떨어졌습니다. 다우존스가 집계한 전문가 예상치(연간 6.5% 상승·월간 0.1% 하락)와 부합했습니다. 앞서 11월 종합 CPI는 연간 7.1%, 월간 0.1% 상승한 바 있는데 11월에 비해 연간·월간 기준 모두 물가 상승세가 꺾인 셈입니다. 윌밍턴 트러스트의 루크 틸리 수석 이코노미스트는 “12월 미국 휘발유 가격이 12% 떨어지면서 가정용 난방비가 줄어든 것이 전체 인플레이션을 낮췄지만 주거비 부담이 문제”라면서 “최근 일부 임대료 하락이 감지되고 있지만 임대 계약이 1년 단위로 이뤄지면서 시차를 두고 반영되기 때문에 여전히 변수”라고 분석했습니다.종합 물가지수에서 식품·에너지 부문을 제외한 근원 CPI는 작년 12월에 연간 5.7% 월간 0.3% 올랐습니다. 역시 전문가 예상치(연간 5.7% 상승·월간 0.3% 상승)와 부합하는 수준이었습니다. 다만 앞서 11월 근원 CPI가 연간 6.0%, 월간 0.2% 오른 것과 비교하면 12월 근원 CPI 월간 상승률이 더 높았습니다.노동부는 근원 물가 상승세를 자극한 변수로 주거 비용과 가구·옷 값, 그리고 자동차 보험료 상승을 들었습니다. 중고 차와 트럭 가격, 항공 요금은 지난 달보다 하락했지만 주거비 등이 오른 점이 전반적으로 근원 물가를 끌어올렸습니다. 주거비가 종합 CPI 에서 차지하는 비중은 작년 말 기준 약 30% 이지만 근원 CPI에서 차지하는 비중은 40%에 달합니다."
    }
]