[
    {
        "title": "‘요놈’ 만드는 기업 주가 뛰었네…올해 2주새 50% 상승도",
        "date": "2023.01.15. 오후 8:41",
        "content": "레인보우로보틱스의 재난구조로봇 DRC-HUBO [사진 출처 = 레인보우로보틱스 홈페이지]세계 최대 가전·정보기술(IT) 전시회인 ‘CES 2023’에서 올해의 화두로 모빌리티·로봇·메타버스가 선정된 가운데 국내 주식시장에서는 로봇주가 가장 주목받고 있다. 삼성·LG전자와 같은 대기업이 로봇에 적극 투자 나서겠다고 밝힌 영향으로 풀이된다.15일 증권업계에 따르면 CES 2023 폐막 후에 투자자들은 주목받는 신기술 기업 및 유망주에 촉각을 곤두세우고 있다. 이에 증권사들은 CES 분석 보고서를 쏟아내고 있다.CES 2023에서 자동차 전시는 역대 최대 규모로 전시 면적은 전년 대비 30% 증가했다. 또 XR(혼합현실) 관련 메타버스 전시가 올해 최초로 가장 큰 전시장인 센트럴홀에 단독 편성돼 화제를 모았다. 이와 함께 노동을 대체할 다양한 인공지능(AI)로봇이 전시됐다. 상수도관을 돌아다니며 데이터를 수집하거나 수영장 물속을 돌아디며 청소하는 로봇이 공개됐다.국내 주식시장에서는 로봇 테마가 유독 오르고 있다. 로봇주 주가 상승은 삼성전자가 불을 지폈다. 앞서 레인보우로보틱스는 삼성전자를 대상으로 590억원 규모의 제3자배정 유상증자를 결정했다고 밝혔다. 레인보우로보틱스 지분이 10.3%로 늘어난 삼성전자는 2대 주주로 올라섰다. 한종희 삼성전자 부회장은 CES에서 “올해 안에 주행 보조 로봇인 EX1이 출시될 것”이라고 밝힌 바 있다.투자자들은 로봇주 주가가 이미 많이 오른 데다 대부분 시가총액이 수천억대 규모로 작아서 고민이 많다. 게다가 CES 2023에 참여하거나 ‘CES 혁신상’을 수상한 로봇기업은 주식시장에 상장하지 않은 스타트업들이다.\n\n\n\n로봇주로는 레인보우로보틱스와 고영이 시가총액 9000억원대, 휴림로봇과 루닛이 4000억원대로 그나마 큰 편이다. 레인보우로보틱스와 고영은 올해 들어서만 주가가 각각 58.8%, 8.2% 올랐고, 휴림로봇과 루닛도 각각 43.7%, 8.4% 올랐다.로봇 대장주가 없는 상황에서 대기업의 로봇 사업이 주목받고 있다. 대기업의 비상장 자회사인 로봇 기업 덕분에 대기업에 대한 재평가가 이뤄지는 것이다. 두산은 협동로봇 제조업체인 두산로보틱스 지분 90.9%를 보유하고 있다. 두산로보틱스는 협동로봇 분야에서 작년 기준 시장 점유율이 10%수준으로 세계 5위권이란 평가다.두산 주가는 올해 들어 9.9% 상승한 9만1300원(13일 종가) 수준이다. 조은애 이베스트투자증권 연구원은 “두산로보틱스의 올해 흑자전환 가능성 등을 고려하면 두산 주가에는 로봇 사업의 가치가 반영되지 않은 것으로 보인다”고 짚었다. 최남곤 유안타증권 연구원은 두산의 목표주가로 18만원을 제시하며 “두산로보틱스 등 자회사의 고성장에 따라 두산 역시 주가 재평가가 기대된다”고 설명했다.두산 외에도 대기업들의 로봇 사업 진출이 활발하다. HD현대는 자회사로 현대로보틱스(지분율 90%)를 두고 로봇 사업을 진행 중이다. 현대로보틱스는 산업용 로봇과 자동화 부문에서 활약하고 있다. LG전자는 지난 2018년 산업용 로봇 업체인 로보스타(지분율 33.4%)의 지분을 인수했다. 현대차그룹도 지난 2020년 지분 80%를 인수한 보스턴다이내믹스를 앞세워 로봇 기술 개발에 나서고 있다.증권가에선 로봇 관련 주가 일시적인 테마로 주저앉지 않을 것이라는 분석을 내놨다. 김종민 삼성증권 연구원은 “글로벌 생산 가능 인구가 감소하는 상황에서 사람을 대체할 수단은 로봇”이라며 “이같은 문제를 로봇이 해결할 수 있다”고 언급했다.\n\n\n\n한편 작년에 혹한기를 보낸 메타버스주도 고개를 들고 있다. 이들도 시가총액 규모가 작은 데다 변동성이 큰 편이다. 그럼에도 증권업계는 애플이 이르면 올해 봄에 혼합현실(XR) 기기를 출시을 앞두고 있어 메타버스에 대한 관심이 높아질 것으로 내다보고 있다.이동주 SK증권 연구원은 “CES 2023 행사를 기점으로 XR 기기에 대한 관심이 재점화할 것으로 예상된다”며 “XR 기기 시장 규모는 지난 2021년 기준 7조원 수준으로 추정되지만 2025년에는 83조 원으로 급성장할 전망”이라고 말했다. 김양재 다올투자증권 연구원은 “올해 TV와 PC, 가전 등 전통적인 IT 세트 시장 역성장 전망과 달리 XR 시장은 본격적인 성장기에 진입할 듯하다”고 평가했다.",
        "ticker": [
            "267250",
            "003550",
            "066570",
            "034730",
            "001510",
            "030210",
            "001680",
            "000150",
            "454910",
            "005930",
            "016360",
            "003470",
            "005380"
        ]
    },
    {
        "title": "얼라인파트너스, SM 지배구조 개선안에 \"30일까지 보완책 마련하라\"",
        "date": "2023.01.15. 오후 6:03",
        "content": "\"이수만으로부터 독립적인 사외이사 추천안 마련해야\"\"1월30일까지 보완 조치 없으면 공개 캠페인 진행\"[이데일리 원다연 기자] 행동주의펀드 얼라인파트너스가 15일 에스엠(041510) 엔터테인먼트가 발표한 기업지배구조 개선안에 대해 이수만 창업자로부터 독립적인 이사회 구성을 위한 방안 등 추가적인 조치를 마련하라고 촉구했다. \n\n\n\n[이데일리 방인권 기자] 이창환 얼라인파트너스자산운용 대표가 26일 오후 서울 중구 KG타워에서 열린 ‘2022 이데일리 IR 아카데미’에서 ‘SM엔터테인먼트 주주행동주의 캠페인 사례연구 및 향후 IR관련 시사점’이란 주제로 강연을 하고 있다.얼라인파트너스는 이날 발표한 ‘에스엠 기업지배구조 개선 방안 발표에 대한 얼라인파트너스의 입장’을 통해 이같이 밝혔다. 앞서 에스엠은 이날 기존 사외이사 비중을 현행 25%에서 과반수로 확대하고, 현재 대표이사가 맡고 있는 이사회 의장을 사외의사가 맡도록 변경하는 등의 내용을 포함한 지배구조 개선안을 발표했다. 현재 사내이사 3명, 사외이사 1명으로 구성된 이사회는 사외이사를 4명으로 늘리고 사외이사후보추천위원회도 신설하기로 했다. 이는 지난달 얼라인파트너스가 지난달 19일 에스엠에 발송했던 주주서한에 대한 답변 차원이다. 얼라인파트너스는 “에스엠의 이번 조치는 작년 10월 라이크기획 계약 조기종료 결정과 함께 에스엠이 글로벌 기업으로 도약하고 주주가치를 제고하기 위한 중요한 출발점”이라면서도 “당사가 주주서한을 통해 요구한 핵심적인 사항들이 빠진 불완전한 발표”라고 평가했다. 얼라인파트너스는 △최초의 사외이사 추천시 얼라인파트너스 및 주요 기관투자자가 참여 제안이 배제된 점 △이수만 창업자 및 관계회사, 자회사들과의 거래와 관련한 문제제기에 대한 실질적 조치가 없는 점 △라이크기획 계약 종료에도 구체적이니 프로듀싱 방안 발표가 없는 점 등을 지적했다. 그러면서 “에스엠의 정기 주주총회 안건 상정을 위한 주주제안 기한 등을 고려해 에스엠 이사회에 오는 30일까지 지적한 사항들에 대한 보완책을 발표할 것을 요구한다”고 촉구했다. 얼라인파트너스는 에스엠 이사회의 신속한 의사결정을 촉구하는 차원에서 이날 1차로 이사회 의사록과 회계장부 열람 등을 통해 파악 문제 가운데 일부에 대해 주주대표소송 소제기를 청구하기로 하고, 이같은 내용을 에스엠 이사회에 전달했다고 밝혔다. 아울러 주주권 행사 차원에서 수일 내 이사회 의사록과 회계장부 열람 등을 통해 파악한 문제 일부에 대한 위법행위 유지청구를 진행할 계획도 통보했다. 얼라인파트너스는 “제시한 시한까지 에스엠 이사회의 충분한 보완 조치나 발표가 없다면, 대주주로부터 독립적인 사외이사 후보 추천을 포함한 정기주주총회 안건 주주제안과 공개 주주캠페인을 진행할 준비가 돼 있다”며 “또 에스엠의 기업가치 제고를 바라는 여러 주주들을 대변해, 주주 권리 보호를 위해 활용 가능한 다음 단계의 조치들을 추가적으로 취해 나갈 계획”이라고 예고했다."
    },
    {
        "title": "현대차, 불황 뚫고 최대실적…올 영업익 10조 넘봐",
        "date": "2023.01.15. 오후 5:38",
        "content": "[서경스타즈IR]작년 매출 142조·영업익 9.4조 예상국내 판매 줄었지만 美서 제네시스 등고부가 제품·대형 SUV가 실적 견인올 국내외서 총 432만대 판매 목표전동화·SW 전환·신산업 드라이브\n\n\n\n[서울경제] 현대자동차가 사상 최대 실적을 올릴 것으로 전망된다. 반도체 수급난 및 러시아-우크라이나 전쟁, 중국 코로나 봉쇄 정책 등의 영향으로 공급 차질을 빚었지만 고부가 제품 위주의 판매, 환율 효과에 힘입어 이익 개선을 이룬 것으로 분석된다. 시장에선 올해 연간 432만 대 판매 목표를 내걸며 자신감을 내비친 현대차(005380)가 사상 첫 ‘영업이익 10조 시대’를 열 수 있을지 관심이 커지고 있다. 현대차는 성장성 확보를 위한 전략으로 전동차 체제 전환 가속화, 소프트웨어 강화, 자율주행 등 신산업 경쟁력 확보 등을 제시했다.15일 금융정보업체 에프앤가이드에 따르면 현대차의 2022년 연간 매출과 영업이익 전망치는 전년 대비 각각 20.83%, 41.02% 늘어난 142조 1088억 원, 9조 4185억 원으로 각각 사상 최대 규모를 달성할 것으로 예상된다. 4분기 영업이익 추정치는 2조 9579억 원으로 전년 동기(1조 5296억 원)에서 1조 4000억 원 가량 늘어난 수치다. 전망이 부합한다면 지난해 2분기 기록했던 역대 최대치(2조 9797억 원)에 조금 못 미치는 분기 사상 두 번째로 큰 이익 규모를 기록할 예정이다.현대차는 불확실성이 컸던 글로벌 경기 상황에서도 해외 판매량 확대를 이뤘다. 지난해 연간 국내 차량 판매량은 68만 8884대로 전년 대비 5.2% 줄었지만 해외에서 총 325만 5695대를 팔며 전체 판매량 개선세(1.4%)를 기록했다. 특히 미국에선 지난해 하반기 77만 1349대로 최다 판매 기록을 세웠다. 12월에는 13만 8652대로 월간 최다 기록을 갈아치웠다.고부가 제품 판매 비중이 늘어난 점도 한몫했다. 제네시스 브랜드, 중대형 스포츠유틸리티차량(SUV) 등 고부가 차종 중심의 믹스(판매 조합) 개선이 수익성을 끓어 올렸다. 제네시스의 지난해 연간 미국 판매량은 총 5만 6410대로 2021년에 이어 최다 판매를 기록했다. 유지웅 다올투자증권 연구원은 “4분기 국내와 미국에서 이익이 많이 남는 차량 판매 증가 흐름이 뚜렷하게 나타났다”며 “반도체 공급차질 회복과 함께 제네시스 판매량 증가는 유의미한 이익기여로 이어졌을 것”이라고 말했다.올해 현대차는 글로벌 시장에서의 제품과 브랜드 경쟁력 강화를 자신하며 한 차례 상향된 판매 목표를 내걸었다. 국내에서 78만 1000대, 해외에서 354만 대로 총 432만 1000대를 팔겠다는 계획이다. 증권가에선 지난해 하반기부터 공급난이 완화하고 있고 글로벌 자동차 수요가 아직 코로나 이전의 85% 수준의 회복에 그친 점, 올해 현대차의 신차 출시가 활발할 점 등이 반영된 목표치로 평가했다. 조수홍 NH투자증권 연구원은 최근 인도·인도네시아 등 신규 공장 가동과 함께 그간 취약했던 아시아태평양 지역에서 사업 기회가 확대될 점도 기대 요인\"이라고 분석했다.현대차 주가는 13일 기준 16만 9000원이다. 올 들어 실적 기대감을 흡수하며 강세를 이어가고 있다. 지난해 마지막 영업일인 12월 29일(15만 1000원)과 비교하면 2주 만에 12% 가까이 뛰었다.올해 현대차는 그룹 차원에서 △전동화 체제 전환의 지속△소프트웨어 중심 전환△신산업 역량 확보를 성장 동력 마련을 목표로 내걸었다. 전기차 전용 플랫폼 E-GMP 기반 아이오닉5를 중심으로 글로벌 전기차 판매 상위 5위권에 올랐는데 올해도 코나EV 등 다양한 차급의 전기차를 선보일 계획이다. 이어 소프트웨어 중심 자동차(SDV) 개발에도 박차를 가할 것으로 예상된다. 현대차그룹은 2025년까지 모든 차종을 SDV로 전환한다는 목표를 세웠다. 신사업 분야 중에선 HDP 등 자율주행, 로보택시 서비스 상용화에 나서는 등 미래 모빌리티 산업과 연계된 분야의 역량 강화에 나선다.",
        "ticker": [
            "005940",
            "030210",
            "005380"
        ]
    },
    {
        "title": "포성 멎어도…방산ETF 상승세는 계속",
        "date": "2023.01.15. 오후 5:37",
        "content": "각국 군비 확장에 성장 발판 마련첫 상장 K방산, 7거래일만에 11%↑美 ETF들도 3개월 수익률 두자릿수\n\n\n\n[서울경제] 지난해 러시아의 우크라이나 침공으로 상승세를 탔던 방산 상장지수펀드(ETF)가 올해도 ‘진격’하고 있다. 유럽의 지정학적 위기를 시작으로 각국이 경쟁적으로 군비 확장에 나서고 있기 때문이다. 전문가들은 올해 포성이 멎더라도 ‘평화’를 지키기 위한 방산 수요는 계속 늘 것으로 보며 구조적인 성장 발판을 마련했다고 분석한다.15일 한국거래소에 따르면 국내에 상장된 방산 관련 ETF들은 상승세를 타고 있다. 이달 5일 상장한 한화자산운용의 ‘ARIRANG K방산ETF’는 7거래일 만에 11.5%의 수익률을 기록했다. 이 ETF는 국내 방위산업 성장성에 투자하는 첫 상품이다. 국내 첫 미국 방위산업 투자 ETF인 ‘WOORI 미국S&P우주항공&디펜스’도 올해 들어 4.6% 오르며 좋은 흐름을 이어가고 있다.서학개미들의 이목을 끄는 ETF도 있다. 미국 증시에 상장된 ‘아이쉐어 미국 항공 및 방산 ETF’(ITA)는 최근 3개월 수익률이 15.87%에 달한다. 순자산은 44억2000만 달러(약 5조 4896억 원)에 이르며 일평균 거래대금(906억 원)도 압도적으로 크다. 인베스코 미국 항공 및 방산 ETF(PPA US)도 같은 기간 14.45%의 수익률을 기록했다. 이 상품은 종목 비중을 더욱 고르게 가져가고 있어 상대적으로 개별 기업의 이슈에 적게 영향을 받으며, 변동성도 낮게 나타나는 점이 특징이다. 중국 증시에 상장된 ‘궈타이 CSI 국방 ETF’도 기대를 모으고 있다. 중국의 국방비 지출 규모는 세계 2위로 최근 5년 연평균 8.2%를 증액했다.\n\n\n\n방산 관련 종목들은 뚜렷한 호재에도 꿈쩍 않던 ‘무거운 종목’으로 평가 받았다. 그러나 러시아의 우크라이나 침공을 계기로 분위기가 180도 달라졌다. 본격적인 신냉전 시대에 돌입하며 군사적 긴장감이 높아졌고, 주요국들은 군사적 분쟁에 대비해 국방비 지출을 급격하게 확장했다. 군비 경쟁의 수혜는 고스란히 방위산업체들로 전해지고 있다. 황준호 상상인증권 연구원은 “미국 의회에서 지난해 승인한 해외 군수품 판매액이 지난 25년 간 3번째로 많은 810억 달러(100조 6020억 원)를 기록한 점은 신냉전 시대에서 방위 산업의 향후 성장성을 시사한 것”이라고 말했다.한국의 방위 산업 역시 전세계적인 군비 확장의 수혜를 입고 있다. 한국산 무기는 미국, 독일 등 경쟁국 보다 저렴하고 안정적인 생산력을 갖췄다는 평가다. 이밖에 서방의 경제, 기술 관련 제재를 받을 가능성이 낮아 여러국가들이 도입을 검토 중이다. 폴란드는 한국과 약 22조 원의 방산 계약을 체결하고 추가 도입도 논의 중이다.다만 위험요소(리스크)도 있다. 윤재홍 미래에셋증권 연구원은 “최근 주가 상승에 평균적인 기업가치 수준 보다 높아진 점은 부담”이라며 “공급망 정체로 인한 생산 제약으로 실적 지연과 맞물릴 경우 주가 하락으로 이어질 수도 있는 점은 염두에 둘 필요가 있다”고 말했다.",
        "ticker": [
            "006800",
            "001290",
            "000880"
        ]
    },
    {
        "title": "비트코인 2만 달러 회복…'곡소리' 암호화폐株에 돈 몰린다",
        "date": "2023.01.15. 오후 5:37",
        "content": "美 물가 둔화 비트코인 2만 달러 회복비덴트·위지트 등 관련주 주가도↑\"FOMC 연내 금리 안하 안할 것\" 변동성 주의\n\n\n\n[서울경제] 암호화폐 관련주 주가가 고공 행진 중이다. 인플레이션 둔화에 따른 긴축 완화 기대감에 비트코인 가격이 2만 달러를 넘어서는 등 요동치면서다. 암호화폐는 주식보다도 더 금리에 민감하게 반응한다. 당분간 비트코인 가격 강세가 지속될 것이라는 전망이 나오는 가운데 관련주들도 상승세를 이어갈지 주목된다.13일 한국거래소에 따르면 비덴트(121800) 주가는 올해 들어 47.09% 급등했다. 비덴트는 암호화폐 거래소 '빗썸'의 최대주주인 빗썸홀딩스의 지분을 보유하고 있어 대표적인 암호화폐 관련주로 꼽힌다. 위지트(036090)(20.8%), 우리기술투자(041190)(14.42%), 다날(064260)(8.21%) 등도 올해 들어 일제히 상승했다.해당 종목의 주가 급등은 인플레이션 둔화가 확인되며 암호화폐 대장주인 비트코인 가격이 반등한 것이 이유다. 12일(현지 시간) 미국 노동부에 따르면 지난해 12월 미국 소비자물가지수(CPI)는 전월 대비 6.5% 상승에 그치며 컨센서스에 부합했다. 동시에 비트코인 가격도 급등했다. 이날 비트코인은 장중 1만 9000달러를 넘기며 지난해 11월 암호화폐 거래소 FTX 붕괴 이후 2달 여만에 최고가를 경신했다. 상승세는 이어져 14일(현지 시간) 비트코인 가격은 장중 한때 2만 1000달러를 넘어섰다.통상 비트코인은 성장주처럼 금리인상에 취약해 인플레이션 둔화가 호재로 작용한다. 미국 자산운용사인 톨배큰 캐피털의 어드바이저 창업자인 마이클 퍼브스는 “연준이 기준금리 고점까지 금리 인상을 느리게 진행할 것이라는 전망이 나오며 위험자산 가격이 오르고 있다”고 설명했다.지난해 암호화폐 거래소 FTX 붕괴 등으로 관련주 주가가 급락하며 가격 경쟁력이 높아진 것도 이유다. 실제로 지난해 비덴트는 87.15% 급락했다. 다날(-66.67%), 위지트(-63.15%), 우리기술투자(-59.63%) 등 주가도 반토막 났다.당분간 암호화폐 가격이 강세를 이어갈 것으로 전망되는 가운데 관련주도 상승세가 지속될지 관심이 집중되고 있다. 대표적인 비트코인 강세론자인 팀 드레이퍼는 CNBC와의 인터뷰를 통해 \"현재 가상자산 시장이 바닥에 도달했다\"며 \"침체한 가격과 거래량 감소에도 불구하고 2024년으로 가까워진 비트코인의 반감기가 긍정적인 영향을 미칠 것\"이라고 말했다. 비트코인은 4년마다 블록 채굴 보상이 절반으로 줄어드는 반감기를 거치는데, 일각에서는 반감기에 비트코인 공급이 줄어들기 때문에 가격이 오를 수 있다고 분석한다.다만 암호화폐 특성상 변동성이 큰 점은 주의해야 한다. 동시에 아직까지는 연준이 금리 인상 기조를 이어갈 것으로 전망되는 것 역시 부담이다. 임혜윤 한화투자증권 연구원은 “가격 변동에 민감한 에너지·식품 등을 제외한 미국 근원 CPI의 상승세는 여전히 이어지고 있다\"며 “2~3월 있을 연방공개시장위원회(FOMC)에서 금리 인상 폭 축소 기대감이 있지만 연준이 금리 인하에 나설 가능성은 낮고 연내 금리 인하는 어려울 것\"이라고 말했다. 이 외에도 비덴트는 경영진의 횡령 의혹 등이 부담이 될 수 있다. 검찰은 최근 비덴트를 비롯한 관계사들의 주가조작 혐의를 수사 중이다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "CES 올해의 화두 … 로봇株 연초 증시 달군다",
        "date": "2023.01.15. 오후 5:04",
        "content": "삼성·LG전자 현대차 이어HD현대·두산 잇따라 진출올들어 50% 상승한 종목도메타버스株 재평가 움직임\n\n\n\n세계 최대 가전·정보기술(IT) 전시회인 'CES 2023'에서 올해의 화두로 모빌리티·로봇·메타버스가 선정된 가운데 국내 주식시장에서는 로봇주가 가장 주목받고 있다. 삼성과 LG전자 같은 대기업이 로봇에 대해 적극 투자하겠다고 밝힌 영향으로 풀이된다.15일 증권업계에 따르면 CES 2023 폐막 후 투자자들은 주목받는 신기술 기업과 유망주에 촉각을 곤두세우고 있다. 이에 증권사들은 CES 분석 보고서를 쏟아내고 있다.CES 2023에서 자동차 전시는 역대 최대 규모로, 전시 면적이 전년 대비 30% 증가했다. 또 확장현실(XR) 관련 메타버스 전시가 올해 최초로 가장 큰 전시장인 센트럴홀에 단독 편성돼 화제를 모았다. 이와 함께 노동을 대체할 다양한 인공지능(AI) 로봇이 전시됐다. 상수도관을 돌아다니며 데이터를 수집하거나 수영장 물속을 돌며 청소하는 로봇이 공개됐다.국내 주식시장에서는 로봇 테마가 유독 오르고 있다. 삼성전자가 로봇주 주가 상승에 불을 지폈다. 앞서 레인보우로보틱스는 삼성전자를 대상으로 590억원 규모의 제3자 배정 유상증자를 결정했다고 밝혔다. 레인보우로보틱스 지분이 10.3%로 늘어난 삼성전자는 2대 주주로 올라섰다. 한종희 삼성전자 부회장은 CES에서 \"올해 안에 주행 보조 로봇인 EX1이 출시될 것\"이라고 밝힌 바 있다.투자자들은 로봇주 주가가 이미 많이 오른 데다 대부분 시가총액이 수천억 원대 규모로 작아 고민이 많다. 게다가 CES 2023에 참여하거나 'CES 혁신상'을 수상한 로봇 기업은 주식시장에 상장하지 않은 스타트업들이다.로봇 대장주가 없는 상황에서 대기업의 로봇 사업이 주목받고 있다. 대기업의 비상장 자회사인 로봇 기업 덕분에 대기업에 대한 재평가가 이뤄지는 것이다. 두산은 협동로봇 제조업체인 두산로보틱스 지분 90.9%를 보유하고 있다. 두산로보틱스는 협동로봇 분야에서 작년 기준 시장 점유율이 10% 수준으로 세계 5위권이란 평가다.두산 주가는 올해 들어 9.9% 상승한 9만1300원(13일 종가) 수준이다. 조은애 이베스트투자증권 연구원은 \"두산로보틱스의 올해 흑자 전환 가능성 등을 고려하면 두산 주가에는 로봇 사업의 가치가 반영되지 않은 것으로 보인다\"고 짚었다. 최남곤 유안타증권 연구원은 두산의 목표주가로 18만원을 제시하며 \"두산로보틱스 등 자회사의 고성장에 따라 두산 역시 주가 재평가가 기대된다\"고 설명했다.두산 외에도 대기업들의 로봇 사업 진출이 활발하다. HD현대는 자회사로 현대로보틱스(지분율 90%)를 두고 로봇 사업을 진행 중이다. 현대로보틱스는 산업용 로봇과 자동화 부문에서 활약하고 있다. LG전자는 2018년 산업용 로봇 업체인 로보스타(지분율 33.4%)의 지분을 인수했다. 현대차그룹도 2020년 지분 80%를 인수한 보스턴다이내믹스를 앞세워 로봇 기술 개발에 나서고 있다.한편 작년에 혹한기를 보낸 메타버스주도 고개를 들고 있다. 이들도 시가총액 규모가 작은 데다 변동성이 큰 편이다. 그럼에도 증권업계는 애플이 이르면 올봄에 XR 기기 출시를 앞두고 있어 메타버스에 대한 관심이 높아질 것으로 내다보고 있다.이동주 SK증권 연구원은 \"XR 기기에 대한 관심이 재점화할 것으로 예상된다\"며 \"XR 기기 시장 규모는 2025년에는 83조원으로 급성장할 전망\"이라고 말했다.",
        "ticker": [
            "267250",
            "003550",
            "066570",
            "034730",
            "001510",
            "001680",
            "000150",
            "454910",
            "005930",
            "003470",
            "005380"
        ]
    },
    {
        "title": "설연휴 앞둔 증시 숨고르기 가능성",
        "date": "2023.01.15. 오후 5:04",
        "content": "붐&쇼크지수 韓27 美19\n\n\n\n이번주 국내 주식시장은 미국 물가 상승 둔화에 대한 안도감과 올해 첫 미국 연방공개시장위원회(FOMC)를 앞두고 경계심이 뒤섞이며 불확실성이 클 것으로 전망된다. 지난주 발표된 미국 12월 소비자물가지수(CPI) 상승률은 전월 대비 둔화됐지만, 서비스 물가 상승세는 여전히 강해 1월 31일~2월 1일(현지시간) 개최되는 FOMC에서 미국 연방준비제도가 어떤 행보를 보일지에 대해 의견이 엇갈리고 있기 때문이다. 미국과 중국에서 발표되는 주요 경제지표에도 이목이 집중되고 있다. 17일에는 중국의 4분기 국내총생산(GDP)이 발표된다. 18일에는 미국 12월 산업생산·소매판매 발표가 예정돼 있다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 AI 기반의 주식 위험 관리 지표 '붐&쇼크지수'는 미국판과 국내판 모두 위험도를 하향 조정했다. 서학개미용 미국판은 전주 49에서 19로, 동학개미용 국내판은 32에서 27로 모두 크게 떨어졌다. 붐&쇼크지수가 0~10이면 '현금 비중 축소', 11~50이면 '중립', 51~100이면 '현금 비중 확대'를 뜻한다. 이번주 미국 증시 위험도가 크게 떨어진 데는 원자재 가격 진정세, 채권금리 하락 등이 영향을 미쳤다."
    },
    {
        "title": "[표] 주요국 증시 주간 동향",
        "date": "2023.01.15. 오후 5:03",
        "content": ""
    },
    {
        "title": "[데이터로 보는 증시]코스피, 지난주 기관 9889억·외국인 1조7477억 순매수(1월 9일~13일)",
        "date": "2023.01.15. 오후 3:45",
        "content": "코스닥, 지난주 기관 2120억·외국인175억 순매도개인, 코스피 2조7266억 순매도·코스닥 2856억 순매수[서울경제]"
    },
    {
        "title": "SM엔터, 기업지배구조 개선…얼라인 \"이수만과 관계 재설정해야\"",
        "date": "2023.01.15. 오후 2:12",
        "content": "사외이사 비중 과반수 확대사외이사후보추천위원회 신설얼라인 \"거버넌스 관련 핵심 문제는 빠져\"\n\n\n\n에스엠(SM)엔터테인먼트가 15일 글로벌 스탠다드에 부합하는 기업지배구조 도입을 위해 사외이사 과반수 구성·사외이사후보추천위원회·내부거래위원회 신설 등 경영구조 개편에 나선다. 사진 제공=에스엠[서울경제] 에스엠(SM)엔터테인먼트가 투자자 및 행동주의펀드의 비판을 받아온 기업지배구조 개선에 나선다.에스엠은 15일 “글로벌 콘텐츠 기업에 걸맞는 글로벌 상위 수준의 기업지배구조를 도입하기로 결정했다”며 이같이 밝혔다. 우선 기존 25% 수준이었던 사외이사를 과반수로 확대한다. 또 대표이사가 이사회 의장을 맡던 규정을 변경해 사외이사가 이사회 의장을 맡도록 했다. 현 이사회는 사내이사 3명과 사외이사 1명이나, 사외이사를 4명으로 늘리기로 결정했다.사외이사후보추천위원회도 신설한다. 3월 선임 예정인 사외이사 추천은 ⅔ 인원이 외부 인사로 구성된 임시 위원회를 발족해 진행한다. 또 ESG위원회·내부거래위원회 등 전문위원회도 3개 이상 도입한다. 내부거래위원회는 이수만 총괄프로듀서 및 라이크기획 등 관계회사, 자회사들과의 모든 거래를 감시하게 되며, 구성원의 ⅔ 이상이 사외이사로 구성된다. 이외에도 여성 전문가·해외 엔터산업 전문가 등도 이사회에 적극 영입할 계획이다.에스엠은 “글로벌 기준에 맞추려는 의지”라고 설명했다. 현재 국내 엔터 3사의 사외이사 비중은 46%로 과반에 미치지 못한다. 국내 시가총액 상위 3개 업체의 사외이사 평균 비중은 59%다. 글로벌 엔터회사들의 사외이사 비중은 76% 수준이다.다만 얼라인파트너스는 이번 조치와 관련해 환영한다고 밝히면서도 실질적 조치가 없다고 비판했다. 얼라인은 “사외이사 추천시 주요 기관투자자 참여 및 기존에 존재하는 거버넌스 관련 핵심적인 문제들에 대한 해결책 빠지고 이수만 창업자 및 관계회사들과의 거래와 관련해 실질적 조치도 없다”며 “에스엠은 이수만 창업자와의 관계 명확히 재설정 해야 하며 독립적 사외이사를 선임 못하면 내부거래위원회도 무용지물이 될 것”이라고 강조했다."
    },
    {
        "title": "“CES서 모빌리티 미래 봤다”…연초부터 달리는 전기차株 [박윤예의 글로벌주 열전]",
        "date": "2023.01.15. 오후 2:01",
        "content": "세계 최대 가전·정보기술(IT) 전시회인 ‘CES 2023’에서 올해의 화두로 모빌리티가 꼽혔다. 모빌리티란 자동차에 탑재된 다양한 IT기술과 드론 및 UAM(도심항공교통) 등 새로운 기술을 일컫는다. CES 2023 자동차 전시는 역대 최대 규모로 전시 면적은 전년 대비 30% 증가했다. 참가 기업도 300개 이상으로 알려졌다. 전통적인 IT 전시회였던 CES가 최대 모빌리티 전시회로 변모했다는 얘기가 나온다.\n\n\n\n CES 2023에서 모빌리티 전시 규모 확대3년 만에 정상 개최된 CES 2023의 효과에 따라 전 세계 자동차기업의 주가가 꿈틀거리고 있다. 특히 테슬라·니오 등 전기자동차와 제너럴모터스(GM)·포드 등 미국자동차 주가가 작년에 유독 하락폭이 컸는데 새해 들어 10% 이상 오르고 있다.\n\n\n\n 세계 톱20 자동차 기업중국 전기차 시장은 중국 토종업체 선두 격인 비야디(BYD)를 니오·샤오펑·리샹 등 중국 3대 전기차 스타트업이 뒤쫓는 형국이다. 이중 니오는 올해 들어서만 22% 올라서 세계 시총 상위 20개 자동차 기업 가운데 가장 많이 올랐다. 다만 니오의 시가총액은 2020년 1676% 오른 이후 2021년 34% 하락, 2022년 또 68% 하락했다. 전기차 분야의 성장성 전망에는 변함이 없지만 이 종목의 주가가 단기간 치솟으면서 고평가 우려가 작용했다는 분석이다.이지수 한국투자증권 연구원은 니오에 대한 긍정적 의견을 유지했다. 그는 “배터리 관련 원자재 가격 상승 때문에 작년 3분기 매출액은 컨센서스를 소폭 상회했으나 순손실 41.1억위안(적자확대)을 기록했다”며 “니오가 상반기까지 신모델 5종을 론칭할 계획인데 규모의 경제를 확보할 것으로 기대된다”고 말했다.‘시총 1위’ 테슬라도 새해 들어 14% 반등한 가운데 테슬라에 대한 월가의 의견이 분분한 것으로 나타났다.미국을 대표하는 자동차 생산 기업인 GM과 포드가 올해 들어 주가 흐름이 좋다. GM은 올해 13.3% 올랐고, 포드는 15% 상승했다. 두 기업은 미국 정부의 든든한 지원을 받으면서 올해부터 전기차 출시를 본격화할 방침이다. 반면 테슬라는 치열한 시장 경쟁에 직면한 상황이다.GM은 보다 싼 전기차 모델로 전기차 시장의 판도를 바꾸겠다는 전략을 세우고 있다.  GM은 3만 달러대 이쿼녹스EV와 내년 4만5000달러대 블레이저 EV를 출시할 것이라고 예고했다.작년 11월 GM의 매리 바라 최고경영자(CEO)는 “전기차 배터리 비용이 2025년께 1킬로와트(kWh) 당 70달러 밑으로 떨어질 것”이라며 “(본격적으로)전기차 분야에서 수익을 낼 수 있을 것”이라고 언급했다. 지난해까지만 해도 전기차 평균 배터리 가격은 1kWh당 161달러에 달했다. 전기차 제조 원가, 시장 성숙기 등을 면밀히 저울질 해왔다는 것이다.다만 모건 스탠리 분석가인 아담 조나스(Adam Jonas)는 “전통 자동차 회사들이 전기차에 투자하는 것을 계속 보고 있지만, 경기 침체로 투자 속도가 상당히 느려질 것으로 예상한다”고 말했다. 올해나 내년 초에 수익성을 달성하기를 희망하는 많은 전기차 스타트업들이 연장된 일정에 직면할 수도 있다는 우려도 있다."
    },
    {
        "title": "‘4가지 신호’ 나오면 증시 찐바닥…뒤돌아 보지말고 들어가라 [자이앤트TV]",
        "date": "2023.01.15. 오후 1:22",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김한진 삼프로TV 이코노미스트경기침체 우려에 -10% 추가 조정 가능성하반기로 갈수록 금리인하 사이클 대비美빅테크 같은 낙폭과대 기술주 담을만“지금 주식을 탈출하기엔 늦은 시점이고, 공격적으로 매수하기엔 이른 시점입니다. 올해 상반기는 방어적 포트폴리오를 운영하다 하반기에 투자 기회를 잡아야 합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김한진 삼프로TV 이코노미스트(박사)는 주식 시장의 상승 추세 반전이 올 하반기 이후로 기대되는 가운데 포트폴리오 리밸런싱에 집중해야 한다고 조언했다. 30년 넘게 자본시장에서 이코노미스트로 활동한 그는 국내에서 손꼽히는 거시경제 전가로 통한다.그는 올해 주식 시장이 약세장을 끝내고 상승 추세로 반등하는 판단 기준 4가지를 제시했다. 김 박사가 말한 4 가지 기준은 △미국채 10년물 금리 3% 하회 △달러 인덱스 100 초반 안정화 △WTI 국제유가 60달러대 안착 △ISM 제조업 PMI 40 초반 저점 확인 등이다. 작년 주식, 채권 동반 약세장의 원인이 고물가를 잡기 위한 금리 인상과, 고금리 환경이 야기한 경기침체 압력이기 때문이다.세계 경제는 코로나 이전 수준에 비하면 올해 침체 국면은 맞지만, 경착륙 가능성은 낮다는 전망이다. 김 박사는 “심각한 침체는 과잉 재고자산이 쌓일 때 발생할 수 있지만, 디지털화를 통해 기업들이 과거 보다 효율적인 재고관리에 나서면서 닷컴버블 당시 기업 보다 건전하다”고 평가했다. 다만 경기침체에 따른 기업이익 기대치 하향이 남아 있어 -10%대 추가 조정장이 나타날 가능성도 남아 있다.\n\n\n\n올해 주요 매크로 지표가 시장의 저점을 알리면서 동적인 포트폴리오 운용 전략이 요구된다는 조언도 이어졌다. 올해 2~3분기 경기 바닥을 확인하는 과정에서 자산 시장은 상승 추세 반전이 나오지만, 주식 대 채권 비중이나 주식 스타일 전략을 유연하게 바꿔가야 하기 때문이다.김 박사는 “경기침체 위험이 남은 올 상반기까진 주식은 대형제약주, 우량 리츠, 금융주, 필수소비재, 고배당주 위주로 투자하고, 채권 비중을 높게 가져 가야 한다”면서 “올 하반기로 갈수록 미국 빅테크 같은 낙폭과대 기술주를 금리 인하 재개 사이클에 맞춰 교체매매를 진행해야 좋은 성과를 거둘 것”이라고 덧붙였다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "002320"
        ]
    },
    {
        "title": "지난해 코스피 상장사 1곳당 24.6건 공시…전년比 1.6건 ↑",
        "date": "2023.01.15. 오후 12:01",
        "content": "유가증권시장 전체 공시 2만 334건으로 7.3% ↑반면 코스닥은 전년比 7.1% ↓ 2만 2036건 기록\n\n\n\n[서울경제] 한국거래소는 지난해 유가증권시장 상장법인의 전체 공시건수가 2만 334건으로 집계됐다고 15일 밝혔다. 전년 대비 1389건(7.3%) 증가한 수치다.1사당 평균 공시건수는 약 24.6건으로, 전년 대비 1.6건 늘었다. 이는 연말 상장법인수(2021년 824사, 2022년 826사) 기준이다.거래소에 따르면 지난해 수시공시는 1만 6646건으로 전년 대비 1400건(9.2%) 증가했다. 글로벌 인플레이션 및 경기 침체 우려에도 불구하고 영업·생산활동 관련 단일판매·공급계약 공시가 늘었다. 타법인 주식 취득·처분 및 신규시설 투자 공시는 늘었으나, 유형자산 취득 및 처분 공시는 감소했다.또 국내 증시 주가 하락에 따라 자기주식 취득·처분 공시는 증가했으나, 주식관련사채 발행 공시는 줄었다. 제약·바이오 기업의 임상시험 등 공시가 대폭 증가함에 따라 포괄공시 건수는 지속적인 증가 추세를 유지했다.지난해 자율공시는 1470건으로, 전년 대비 250건(14.5%) 감소했다. ESG(환경·사회·지배구조)에 대한 관심이 증가함에 따라 지속가능경영보고서 공시가 늘었으나, 기업의 영업·생산, 투자, 증권발행 관련 자율공시가 전반적으로 줄어들었다.지난해 공정공시는 2169건으로, 전년 대비 239건(12.4%) 늘었다. 기업의 기업활동(IR) 강화 등에 따라 영업잠정실적 공시 및 매출액 등 전망·예측 공시가 증가하는 등 공정공시 모든 유형에서 전년 대비 증가했다.지난해 조회공시는 49건으로 전년과 동일했다. 풍문·보도관련 조회공시가 증가한 반면, 시황변동관련 조회공시는 줄었다.거래소의 상장법인 지원서비스(번역) 제공 등에 힘입어 영문공시는 대폭 증가했다. 지난해 영문공시는 12453건으로, 전년 대비 853건(53.3%) 급증했다.반면 지난해 불성실공시법인 지정 건수는 21으로 전년 대비 3건 늘었다. 유형별로 공시불이행 및 공시번복은 전년 대비 증가한 반면, 공시변경은 감소했다. 사유별로 기업의 영업 및 생산활동, 결산 관련 지정건수는 증가하였으나, 투자활동 및 채권·채무 관련 지정건수는 감소했다.\n\n\n\n한편 코스닥시장 전체 공시건수는 2만 2036건으로 전년 대비 7.1% 줄어들었다. 경기 및 증시 침체, 금리 상승 여파로 기업활동이 위축된 것이 컸다.거래소 측은 “향후에도 시장 건전성을 강화하기 위하여 유가증권시장상장법인의 능동적·적극적 공시 이행을 유도하고, 공시교육등을지속적으로 실시함으로써 성실 공시가 이루어지도록 노력할 것”이라고 설명했다. 동시에 “영문공시 번역지원 서비스 제공 및 번역 인프라 고도화 등을통해상장법인의 영문공시 활성화를 적극 지원함으로써 자본시장선진화에 기여하고 외국인 투자자의 국내시장 접근성을 제고하겠다”고도 밝혔다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "침체 우려에도 작년 유가증권시장 영업·생산 공시 7%↑",
        "date": "2023.01.15. 오후 12:00",
        "content": "코스닥시장은 상장사 늘어도 공시 7% 감소…\"기업활동 위축\"\n\n\n\n한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 작년 인플레이션과 경기 침체 우려에도 국내 유가증권시장 상장사들의 영업·생산활동 및 투자활동과 관련된 공시는 증가한 것으로 나타났다.    코스닥시장은 기업활동이 위축돼 상장법인 수가 늘어났음에도 전체 공시 건수가 감소했다.    한국거래소는 지난해 유가증권시장 상장법인의 수시공시 1만6천646건 가운데 영업·생산활동과 관련한 단일판매·공급계약 공시가 전년 대비 6.7% 증가했다고 15일 밝혔다.    투자활동과 관련해서는 타법인 주식 취득·처분 공시가 6.9%, 신규시설 투자 공시가 18.2% 증가했다. 유형자산 취득·처분 공시는 28.2% 감소했다.    국내 증시의 하락 영향으로 자기주식 취득·처분 공시는 19.4% 늘었으나 주식 관련 사채 발행 공시는 17.6% 줄었다.    전년 대비 23.2% 늘어난 투자 판단 관련 주요 경영사항의 포괄공시는 제약·바이오기업의 임상시험, 품목허가 공시가 대폭 증가함에 따라 지속적인 증가 추세를 유지했다.    유가증권시장 상장법인 전체 공시 건수는 2만334건으로 전년 대비 7.3% 증가한 것으로 집계됐다. 유형별로는 공정공시가 12.4% 늘어 증가율이 가장 높았고, 수시공시도 전년보다 9.2% 늘어났다. 조회공시 건수는 전년도와 차이가 없었으며 자율공시는 14.5% 줄었다.    상장기업의 자율적인 판단에 따라 주요 경영상의 정보 등을 공시할 수 있도록 하는 자율공시는 영업·생산과 투자, 발행증권 등 전반에 걸쳐 감소했으나 환경·사회적 책무·기업지배구조 개선(ESG) 경영에 대한 관심이 증가하며 지속가능경영보고서 공시가 66.7% 증가했다고 거래소는 설명했다.    공정공시는 기업의 기업설명(IR) 활동 강화, 적극적 정보 제공 의지 등에 힘입어 영업잠정실적 공시가 11.8%, 매출액 등 전망·예측 공시는 12.0%, 장래 사업계획 관련 공시는 30.8% 늘어나는 등 전반적으로 증가했다.    조회공시에서는 인수·합병(M&A)이나 최대주주 변경 등 풍문·보도에 따른 조회공시가 증가했으며 거래량 변동에 따른 조회공시는 대폭 줄어 발생하지 않았다.    공시 불이행이나 번복·변경 등 불성실공시 건수는 21건으로, 전년(18건) 대비 소폭 늘었다. 영문 공시는 거래소의 지원과 인센티브 제공 등에 힘입어 53.3% 늘어난 2만4천53건이었다.[표] 유가증권시장 공시유형별 공시건수 현황                                                                (단위: 건, %)\n\n\n\n    코스닥시장 상장사의 지난해 공시 건수는 2만2천36건으로 전년 대비 7.1% 감소했다.    거래소는 \"경기와 증시가 침체되고 가파른 금리 상승 여파로 자금조달, 기업투자활동, 인수·합병(M&A) 등 주요 공시대상 기업활동이 위축돼 상장기업수 확대에도 불구하고 전체 공시 건수가 감소했다\"고 설명했다.    유형별로는 조회공시가 전년 187건에서 지난해 60건으로 67.9% 감소했고, 자율공시도 25.4% 감소한 2천208건으로 집계됐다. 수시공시는 1만8천761건으로 전년 대비 4.1% 감소했고, 공정공시는 1천7건으로 1.3% 줄었다.    코스닥시장 내 불성실공시법인 지정 건수는 44개사 54건으로 2021년 82개사 99건에 비해 대폭 감소했다.    거래소는 \"코스닥 상장법인의 공시정보 다양성 및 충실성을 제고할 수 있도록 공시제도 개선 및 공시지원 노력을 지속할 계획\"이라고 밝혔다.[표] 코스닥시장 공시유형별 공시건수 현황                                                               (단위: 건, %)\n\n\n\n    norae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“금리정점 거의 다왔다…올해 재테크는 ‘상채하주’ 한마디로 끝” [자이앤트TV]",
        "date": "2023.01.15. 오전 11:42",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김한진 삼프로TV 이코노미스트“올해 상반기까진 채권 비중을 높게 가져가고, 하반기부터는 미국채 금리 하락에 연동해 주식 비중을 늘려가는 ‘금리 연동 투자전략’을 펼쳐야 합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김한진 삼프로TV 이코노미스트(박사)는 ‘상반기는 채권, 하반기는 주식’을 중심으로 동태적 자산배분 전략을 펼쳐야 한다고 조언했다. 1980년부터 30년 넘게 자본시장에서 이코노미스트로 활동한 그는 국내에서 손꼽히는 거시경제 전문가로 통한다.김 박사는 올해 시장의 초점이 물가와 금리에서 점차 실물경기로 넘어갈 것이라 분석했다. 그는 “올해 3월이면 연준(Fed)의 금리 인상 사이클은 마무리된다”면서 “올해 시장 기대치 보다 경기침체가 심각하지 않으면 증시가 강하게 반등하고, 침체가 깊게 오면 증시 추가 하락도 가능하다”고 말했다.\n\n\n\n경기 침체 여부를 판단하기 위해 투자자들이 챙겨 볼 지표로는 ISM(미국 공급관리협회) 제조업 PMI(구매관리자지수)와 임금상승률 2가지를 제시했다. 지난해 12월 ISM 제조업 PMI는 49로 50을 하회해침체 국면에 들어갔고, 1월에는 48.4를 기록하며 시장 컨센서스인 48.5 보다 낮은 값을 기록했다.김 박사는 “ISM 제조업 PMI는 설문조사 기반 데이터임에도 주가 저점을 잘 설명한다”면서 “올해 5~6월 전후로 ISM 제조업 PMI 40~44 정도에서 저점을 기록할 전망으로 주가 바닥도 2분기가 될 것”이라고 내다봤다. 고용 동향 자료에서 나올 임금상승률도 예측치 보다 낮게 나올 수록 연준은 인플레이션 통제 자신감을 얻고 시장도 환호할 것이라는 게 그의 설명이다.\n\n\n\n올해 물가는 안정적인 피크아웃 경로에 이미 접어들었다는 분석도 이어졌다. 지난해 12월 미국 소비자물가지수(CPI)가 전년동기대비 6%대로 진입하면서 4~6월이면 확실히 물가가 잡히는 모습이 나타날 것이란 전망이다.김 박사는 “연준 정책금리 상단이 5% 이상인 상황에서 CPI가 5% 아래로 내려가면, 추세적으로 물가는 잡힐 수 밖에 없다”면서 “이 과정에서 상반기까진 채권 금리 추가 하락을 예상하기에 국채, 우량 회사채, 3년 만기 이상 고금리 은행예금에 투자하되 하이일드 회사채는 비중을 줄여야 한다”고 덧붙였다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "002320"
        ]
    },
    {
        "title": "[스타애널]김성환 부국증권 연구원 '아셈스' 주간수익률 1위",
        "date": "2023.01.15. 오전 11:36",
        "content": "리서치알음 주간 스타 애널리스트아셈스 주간수익률 10.11%[이데일리 원다연 기자] 이데일리가 리서치알음과 함께 빅데이터를 통해 증권사 분석 리포트의 주가 영향력을 점검합니다. 실제 개인투자자들의 수익률 향상에 기여하고자 리포트 영향력, 파급력, 지속력 등을 꼼꼼히 점검해 주간 단위로 ‘스타 애널리스트’를 선정해 발표합니다. 리포트 발간일 시가 대비 고가 등락률을 계산한 ‘당일 수익률’ 순위도 함께 공개합니다.\n\n\n\n김성환 부국증권 연구원이 지난 한주간 보고서를 발간한 증권사 연구원 가운데 가장 높은 주간 투자수익률을 달성한 것으로 조사됐다. 15일 독립 리서치센터 및 빅데이터 업체인 리서치알음에 따르면 김성환 연구원이 다룬 아셈스(136410) 분석 보고서의 주간 수익률은 10.11%로 집계됐다. 주간 수익률은 보고서 발간일 전날 종가 대비 그 주의 마지막 거래일 종가를 비교해 계산했다.김 연구원은 지난 9일 발간한 보고서 ‘앞을 내다보니, 너무 쌉니다’를 통해 아셈스에 대해 신사업 모멘텀에 기반한 성장성에 주목해야 한다고 밝혔다. 김 연구원은 “고객사 독점 납품에 기반한 필름사업부의 안정적인 실적 유지와 신사업의 가파른 매출 증대를 주가에 적극 반영할 시점”이라고 판단했다. 주간수익률 2위는 덴티움(145720)에 대한 보고서를 발간한 정송훈 한국투자증권 연구원(9.29%)이 차지했다. 정 연구원은 지난 11일 발간한 ‘잠깐의 버퍼링일 뿐’이라는 보고서를 통해 치과 방문 정상화와 임플란트 수요 증가로 덴티움의 중국 매출 반등이 예상된다고 봤다. 역시 덴티움에 대한 보고서를 발간한 조은애 이베스트투자증권 연구원(8.54%)이 주간수익률 3위에 이름을 올렸다. 조 연구원은 지난 9일 발간한 ‘지나가는 악재, 올라가는 펀더멘탈’이라는 보고서를 통해 덴티움 주가에 대해 “수출 고성장에 기인한 이익 증가 사이클을 반영하지 못하고 저평가 돼 있다”고 평가했다.\n\n\n\n리포트 주간 수익률. (자료=리서치알음)보고서 발간일 시가 대비 고가를 기준으로 집계한 ‘당일수익률’에선 퓨런티어(370090)에 대한 보고서를 발간한 이경은 KB증권 연구원이 1위를 차지했다. 퓨런티어 보고서의 당일수익률은 13.56%였다. 당일수익률 2위는 현대일렉트릭(267260)에 대한 보고서를 작성한 한영수 삼성증권 연구원이었다. 당일수익률은 7.22%였다. 정송훈 한국투자증권 연구원의 덴티움 보고서는 당익수익률로도 6.48%를 기록하며 당익수익률 3위를 차지했다. 한편 지난주에는 29개 증권사 소속 연구원 194명이 모두 512개의 보고서를 발간한 것으로 집계됐다. \n\n\n\n리포트 당일 수익률. (자료=리서치알음)",
        "ticker": [
            "145720",
            "001270",
            "016360"
        ]
    },
    {
        "title": "'테슬라' 쪽박인데 또 매입…\"미·중 말고 여기 사세요\" [코주부]",
        "date": "2023.01.15. 오전 11:34",
        "content": "[서울경제] 지난해 전 세계에서 가장 높은 상승률을 기록한 주가지수는 뭘까요? 인도 대표 주가지수인 센섹스(SENSEX) 지수입니다. 4.4% 올랐습니다. 2위를 기록한 인도네시아 대표 주가지수 IDX종합지수는 4.36% 상승했습니다. 선진국과 신흥시장의 약 2900개 주식시장 지수를 추종하는 MSCI 세계지수는 지난해 19.8% 내렸고, 주요국 중 뒤에서 3번째를 기록한 우리나라 코스피 지수는 25%나 떨어졌습니다. 러시아-우크라이나 전쟁 여파로 인한 인플레이션, 세계 중앙은행의 긴축 행보, 중국의 제로 코로나 정책으로 인한 글로벌 경기둔화 등, 지난해는 악재가 그 어느 때보다 많은 해였습니다. 결과만 놓고 보면 인도는 무풍지대였습니다. 올해 경기침체 우려 목소리가 커지고 있지만, 전문가들은 당분간 인도 증시가 상승세를 이어갈 것이라는 전망을 내놓고 있습니다. 독주한 이유와 앞으로의 전망 짚어드리겠습니다.━상승 이유는? 인구+미중갈등 반사효과 등인도 증시 상승 원동력은 ①탄탄한 내수 시장입니다. 인도 인구 14억 명이 넘습니다. 중국에 이어 2위입니다. 주목할 점은 인도 인구 중 20~30대가 0~20세 인구 다음으로 많다는 점입니다. 소비와 생산의 주축인 청년들이 많은 경제 구조인 셈입니다. 인구만 많다고 증시가 오르는 건 아니지만, 내수가 튼튼하면 외부 변수에 덜 영향을 받겠죠. 그럼 중국은? 지난해 상하이지수가 10% 넘게 하락했잖아요. 인구만으론 등락 이유 제대로 분석하기 힘듭니다. 다만 중국이 세계 최대 내수 시장의 이점을 살리지 못한 이유는 있습니다. 다들 아시겠지만, 중국은 얼마전까지만 해도 확진자 한 명만 나와도 지역을 봉쇄하는 제로 코로나 정책을 펼쳤습니다. 반면 전세계 코로나 확진자와 사망자가 미국에 이어 2위인 인도는 이 정도로 빗장을 잠그진 않았습니다.②미중 갈등도 인도 증시 상승을 이끈 핵심 요인 중 하나입니다. 같은 인구 대국이지만, 인도는 오르고 중국은 떨어진 이유기도 합니다.미중 양국의 패권 경쟁이 격화하는 만큼, 미국의 중국 배제 정책은 점점 노골화하고 있습니다.(기사 참고) 쿼드(Quad·미국, 일본, 인도, 호주 4개국 안보협의체) 가입국이자 미국의 주요 동맹국인 인도는 미중 갈등이 심화할수록 반사이익을 누릴 수밖에 없습니다. 공급망 재편에 나선 미국이 자국 기업은 물론 우방국에도 중국 배제에 참여해 달라고 요구하고 있으니까요. 실제 애플은 2025년까지 아이폰 생산시설의 25%를 중국에서 인도로 옮길 계획입니다. 세계 최대 반도체 위탁생산 업체인 TSMC도 인도 투자를 확대하고 있습니다.③나렌드라 모디 인도 총리의 줄타기 외교도 지난해 주가 상승에 긍정적인 영향을 미쳤습니다. 대러시아 제재에 동참하지 않은 인도는 러시아산 원유를 저렴하게 사들였고, 이로 인해 물가 상승 압력을 낮출 수 있었습니다. 인도의 지난해 물가상승률은 6~7%대로 추정되는데, 이는 터키(85%), 아르헨티나(83%) 등 신흥시장국은 물론 이탈리아(11.9%), 독일(10.4%), 영국(10.1%), 미국(8.2%) 등 선진국과 비교해도 낮은 편입니다. 미국 입장에선 제재에 참여하지 않은 인도가 괘씸할 수 있지만, 중국을 견제하기 위해 인도와 러시아의 밀월 관계를 그냥 두고 보고 있다는 분석이 나옵니다. (기사 참고)④정부의 외국 기업 유치 노력도 한몫 했습니다. 인도 정부는 생산시설을 자국으로 옮기는 외국 기업에 생산 연계 인센티브와 세제 혜택을 주는 등 FDI(외국인 직접투자) 유치에 적극 나서고 있습니다.━올해도 상승각\n\n\n\n국제통화기금(IMF)이 전망한 올해 인도의 경제성장률은 6.1%입니다. 전 세계 전망치(2.7%)나 미국(1%), 중국(4.4%) 등 주요국 전망치보다 최대 6배 이상 높습니다.이미 인도는 지난해 자신을 식민통치했던 영국을 제치고 세계 5위(2022년 명목 GDP 기준) 경제 대국으로 올라섰습니다. 지난달 초 모건스탠리와 S&P글로벌은 인도가 10년 안에 일본·독일을 제치고 세계 3위 경제 대국에 오를 거란 전망을 내놓기도 했습니다. 증시 전망도 낙관적입니다.로이터통신에 따르면 전문가들은 올해 경기침체 가능성이 커지고 있음에도 불구하고 인도 증시 지수가 올해 말까지 추가로 9% 상승할 것이라고 예측했습니다.장밋빛 전망에 투자 한 번 해볼까 생각하시는 분들 많으실 겁니다. 상장지수펀드(ETF)에 관심 있으시다면 KOSEF 인도NIFTY50 ETF(합성, 수수료 0.49%), TIGER 인도니프티50레버리지(합성, 수수료 0.58%) 등 국내 상장된 ETF나 미국에 상장돼 있는 INDA ETF(수수료 0.68%), INDY ETF(수수료 0.89%) 등을 사시면 됩니다. 기업에 투자하고 싶다면 미국에 상장된 SIFY 테크놀로지, 타타모터스 등을 매수할 수도 있겠고요. 미래에셋증권이 이르면 올해 상반기 중으로 인도에 직접 투자할 수 있는 시스템을 만든다고 하니 조금 기다리면 인도 투자가 더 쉬워질 것 같습니다.━중국 대체? 쉽진 않을듯…\n\n\n\n올해 인도가 중국을 제치고 세계 최대 인구 대국이 될 것이란 전망이 나오고 있습니다. 인도 코끼리에 날개가 달리는 셈입니다. 조 바이든 미국 행정부의 전방위 중국 압박은 당분간 지속될 가능성이 큽니다. 그럼 인도가 중국을 대체할 시장이 될 수 있을까요? 미래는 알 수 없지만, 당장 현실화하기는 쉽지 않다는 게 전문가들의 중론입니다. 두 가지 이유 때문입니다.우선 생각보다 인도에서 사업을 하기가 쉽지 않다고. 인도에 투자를 하고 있는 한 사업가는 사우스차이나모닝포스트(SCMP)에 “중국에도 관료주의가 있지만, 인도가 훨씬 덜 민주적”이라며 “만족시켜야 할 이해당사자가 너무 많다”고 지적했습니다. 실제 2019년 전세계에서 사업하기 쉬운 국가 순위를 매겼는데 인도는 190개국 중 63위를 기록했습니다. 2014년 142위였던 점을 감안하면 순위가 크게 올랐지만 중국(31위)에는 여전히 크게 뒤처져 있습니다.인프라도 아직 미흡합니다. 특히 중국과 달리 큰 공장이 부족합니다. 인도 정부가 그간 중소기업 육성에 집중했기 때문입니다. 잠재력은 있지만 중국을 따라가려면 아직 시간이 더 필요할 수 있단 점 참고하시길 바랍니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu",
        "ticker": [
            "006800",
            "136490",
            "004080",
            "000950"
        ]
    },
    {
        "title": "“올해는 주식이 유리하겠지만…채권개미 생존법은 이것”[자이앤트TV]",
        "date": "2023.01.15. 오전 11:32",
        "content": "[안갑성의 자이앤트TV 인터뷰] 이선엽 신한투자증권 영업부 이사“올해 연말까지 보면 채권 보다는 주식이 유리하다고 생각합니다. 경착륙 형태의 경기침체로 인한 주식 시장 추가하락 보다는 연착륙 가능성이 높기 때문입니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 이선엽 신한투자증권 이사는 올해 개인들은 채권을 만기까지 보유하는 한편, 경기 연착륙을 전제로 한 주식 반등에도 대비해야 한다고 말했다. 최근 주식시장 투자심리가 극도로 위축된 상황이지만, 주식 시장을 완전히 떠나기 보단 여러 변수를 보면서 유연한 대응이 필요하다는 취지에서다.이선엽 이사는 올해 경기침체는 증시 추가 하락을 야기할 수 있는 경착륙 가능성은 매우 낮다는 입장이다. 그는 “과거 증시가 하락했던 경착륙 사례를 보면 실업률 급등, 금융위기 발생, 글로벌 공급과잉 등 3가지 원인이 있었다”며 “현재 미국만 보면 고용시장은 탄탄하고, 은행 시스템은 안정적이고, 코로나와 전쟁으로 공급부족 상황에 직면해 연착륙이 될 것”이라고 분석했다.\n\n\n\n최소한 경착륙이 없는 주식시장이 저점을 다진다고 볼 때, 투자 기회는 물가가 잡힌다는 신호에서 나온다는 설명이다. 이선엽 이사는 “연초 주식시장의 상승 요인 중 하나는 ISM(미국 구매관리자협회) 서비스업 PMI(구매관리자지수)가 시장 예상치를 하회한 50 미만으로 내리면서 서비스업발 임금상승률 우려가 완화된 덕분”이라며 “12월 FOMC 의사록에선 연내 금리 인하는 없다는 연준(Fed) 입장이 나왔으나, 경기 지표에 따라 연준 긴축에서 완화로 돌아설 기대가 생길 것”이라고 말했다.\n\n\n\n지난해 하반기부터 급증한 채권에 투자하는 개인 투자자들은 만기 보유 전략을 가져갈 것을 조언했다. 이선엽 이사는 “높은 금리의 은행예금이 좋은 투자처인 것처럼 채권도 만기까지 투자하면 손해가 없어 좋다”며 “개인이 금리 방향성에 베팅하며 채권으로 매매차익을 거두려고 하면 손실을 볼 수 있어 심사숙고해야 한다”고 덧붙였다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "외인은 사고 개인은 팔고…상승장 초입? 단기상승? 코스피 어디로 갈까 [선데이머니카페]",
        "date": "2023.01.15. 오전 11:25",
        "content": "13일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 20.99포인트(0.89%) 오른 2,386.09에, 코스닥지수는 전장보다 1.00포인트(0.14%) 오른 711.82에 거래를 마쳤다. 원/달러 환율은 4.5원 내린 1,241.3원에 마감했다./연합뉴스[서울경제] 코스피가 8거래일 연속 상승하면서 향후 방향성에 관심이 커지고 있습니다. 8거래일 연속 상승은 2년 2개월 만입니다. 미국 물가지표가 예상처럼 둔화된 것으로 나온 것이 결정적 배경입니다. 물가가 완화됐으니 매섭게 긴축을 이어가던 미국 연방준비제도이사회(Fed)가 속도 조절을 할 것이고 이는 곧 증시로 자금을 끌어들일 것이란 기대감이 영향을 줬습니다.특히 외국인들의 매수세가 이어지면서 배경에도 관심이 쏠립니다. 반면 개인들은 그동안 ‘물렸던’ 종목을 소폭 반등하자 매도에 나서는 모습입니다. 오늘 선데이 머니카페에서는 최근 코스피 상승에 대해 짚어봤습니다.━반도체·환율 “싸다싸”…코스피 러브콜 외국인한국거래소에 따르면 코스피는 13일 전날보다 20.99포인트(0.89%) 오른 2386.09에 마감했습니다. 4일부터 8거래일 연속 상승장을 이어가고 있습니다. 새해 10거래일 중 8거래일이 상승 마감했습니다. 코스피 상승이 8거래일 연속 오른 것은 2020년 11월2일~11월11일 이후 처음입니다. 지난해 말 2236.40으로 마감한 코스피는 외국인 순매수에 힘입어 이달 들어 13일까지 6.7% 올랐다.상승세를 이끄는 것은 외국인입니다. 외국인 투자자들은 새해 들어 유가증권시장에서 2조8839억 원을 순매수했습니다. 지난달에는 1조6995억 원을 순매도했는데 이미 열흘 만에 지난달 판 만큼 다시 다 사들인 셈입니다. 지난해 외국인은 국내 증시에서 총 87억2100만 달러(약 11조 원)를 순매도했습니다. 11월 차이나런(중국자금이탈)때 일시 순매수하기도 했지만 한국 증시에 대해 부정적 시선이 짙었죠.\n\n\n\n하지만 새해 외국인이 달라졌습니다. 사실상 ‘바이 코리아’ 분위기입니다. 외국인이 가장 많이 사들인 종목은 삼성전자(9194억 원), SK하이닉스(3743억 원), 현대차(1445억 원), 포스코홀딩스(1379억 원), 하나금융지주(1015억 원), KB금융(913억 원), 신한지주(795억 원) 순이었습니다. 주요 시총 상위 종목들을 순매수하고 있습니다.외국인의 순매수는 다양한 이유가 있는데 우선 한국 대표기업 삼성전자의 4분기 잠정실적이 예상보다 더 나쁘게 나온 것이 가장 큰 이유로 풀이됩니다. 주가에 이미 선반영이 됐고 이제 바닥이다 라는 시각이죠. 반도체 업황이 개선될 것이라는 전망도 이유입니다. 중국 리오프닝(경제활동 재개)으로 한국 기업이 수혜를 볼 것이란 전망도 역시 호재입니다. 오랜 기간 고난의 시간을 보낸 금융주가 주주 행동주의로 재평가 될 것이란 전망도 나옵니다. 달러 역시 약세 입니다. 지난해 10월 1440원대까지 올랐던 미 달러화에 대한 원화 환율은 지난 13일 1241.3원에 거래를 마쳤습니다. 최유준 신한투자증권 연구원은 “중국 리오프닝에 따른 경기 회복 기대가 소비주에 이어 민감주로의 순환매 유도했다”며 “해운, 철강, 화학 순으로 강세를 보였다”고 설명했습니다. 편득현 NH투자증권 WM마스터즈 전문위원은 “여러 이유가 있지만 지난해 한국 증시의 상승률이 G20국중 최하위권이어서 낮은 밸류에이션으로 연결된 점이 크다”고 짚었습니다.━개인은 순매도 행렬…“대세상승은 아니지만 상승장 초입 들어선 듯\"외국인과 달리 개인 투자자들은 ‘셀 코리아’를 이어가고 있습니다. 올해 13일까지 외국인은 총 2조9699억 원을 순매도했습니다. 삼성전자 주가 하락에도 줄곧 순매수로 대응해오던 개인은 삼성전자(8959억원)를 가장 많이 팔며 단기 차익 실현에 나섰구요. SK하이닉스(5926억원), 현대차(2403억원), 카카오(2251억원) 등을 팔아치웠습니다.대신 코스피200 지수의 일별 수익률을 2배수만큼 역으로 추종하는 KODEX200선물인버스2X(3330억원)는 가장 많이 순매수했습니다. 현재 장세가 장기 상승장이 아니라 주가가 높다라는 인식이 바탕입니다.실제로 악화하는 기업 실적은 여전히 부담 요인입니다. NH투자증권에 따르면 지난해 4분기 코스피 상장사 188개 기업의 영업이익 컨센서스는 31조 5000억 원을 기록할 것으로 전망됩니다. 전년 대비 28.3% 줄어든 수치입니다. 임혜윤 한화투자증권 연구원은 “2~3월 금리 인상 폭 축소 기대는 타당하지만 연내 금리 인하는 어려울 것”이라고 말했습니다.전문가들은 FOMC를 앞두고 박스권의 종목 장세가 이어질 것으로 보고 있습니다. 김영환 NH투자증권 연구원은 “물가 하락 모멘텀과 FOMC를 앞둔 불확실성이 엇갈리는 구간”이라며 “뚜렷한 시장 방향성이 없는 박스권 내 종목 장세가 예상된다”고 설명했습니다. 빠른 순환매가 이어지고 있는 최근 증시의 트렌드상 상승 종목을 추격 매수하는 것은 추천하지 않는다는 분석도 덧붙였습니다.다만 긍정적 전망도 있습니다. 전문가들 역시 대세 상승장은 아니라고 보고 있지만 상승장 가능성도 거론하고 있습니다.이승훈 IBK투자증권 센터장은 “(단기 반등보다는) 바닥을 다진 후 상승장의 초입에 들어섰다고 본다”며 “경기침체에 대한 우려가 있는데, 경기침체는 현실화될 가능성이 크다”고 설명했습니다. 또 “금융위기나 신용리스크로까지 번질 가능성은 적고 올해 (경기가) 저점을 찍고 내년부터 다시 반등한다고 생각하면, 주식은 선반영이기 때문에 상승장에 도입했다고 본다”고 말했습니다.",
        "ticker": [
            "105560",
            "005940",
            "034730",
            "000660",
            "005930",
            "055550",
            "035720",
            "086790",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "외국인, 올 들어 코스피 2.8조 순매수…개인은 하락에 베팅",
        "date": "2023.01.15. 오전 11:16",
        "content": "중국 리오프닝 기대감·달러 약세에 외국인 유입삼성전자·SK하이닉스 등 대형주 위주로 사들여개인은 삼성전자 차익 실현, 지수하락에 베팅[이데일리 원다연 기자] 새해 들어 주식시장에서 외국인 투자자들의 ‘사자’가 계속되고 있다. 외국인 투자자들은 올 들어 코스피시장에서 3조원 가까이 주식을 순매수하며 주가 상승을 이끌고 있다. 반면 개인 투자자들은 지수 하락에 베팅하고 있다. \n\n\n\n[이데일리 김정훈 기자]15일 한국거래소에 따르면 외국인은 코스피시장에서 이달 2일부터 13일까지 2조 8839억원의 주식을 순매수했다. 외국인 투자자들은 지난달 1조 6995억원을 순매도했던 것에서 돌아서 연초 주가 상승을 주도하고 있다. 외국인 투자자들의 매수세에 힘입어 코스피는 이달 들어 13일(2386.09)까지 작년 말(2236.40)대비 6.7% 상승했다. 외국인은 삼성전자(005930)의 어닝 쇼크에도 반도체 업황이 개선될 것이란 전망에 반도체 등을 비롯한 대형주를 주로 사들였다. 이 기간 외국인 투자자들은 삼성전자를 9194억원 순매수했다. 이어 SK하이닉스(000660)(3743억원), 현대차(005380)(1445억원), 포스코(005490)홀딩스(1379억원), 하나금융지주(086790)(1015억원), KB금융(105560)(913억원), 신한지주(055550)(795억원) 순으로 많이 사들였다. 외국인 투자자들의 순매수는 중국의 리오프닝에 따른 수혜 기대와 달러 약세가 이끌고 있단 분석이다. 작년 10월 1440원대까지 치솟았던 원·달러 환율은 13일 1241.3원에 거래를 마쳤다.한재혁 하나증권 연구원은 “중국의 리오프닝에 대한 기대는 시진핑 중국 국가주석의 3연임으로 유출됐던 외국인 자금을 상회하는 자금의 순유입을 이끌어냈다”며 “한국은 대중 수출이 지난해 22.9%에 달하며 중국의 정상화 진행에서 수출 규모 확대를 기대할 수 있는 수혜국의 위치에 있다”고 밝혔다. 강대석 유안타증권 연구원은 “달러 지수의 하락 추세는 유효하다고 보기 때문에 전반적으로 외국인 투자자의 수급은 매수 우위로 유지될 것으로 예상한다”고 했다. 반면 같은 기간 개인 투자자들은 2조 9699억원을 순매도했다. 개인 투자자들은 이 기간 삼성전자(8959억원)를 가장 많이 팔았다. 삼성전자의 주가 하락에도 순매수를 이어오던 개인 투자자들이 단기 차익 실현에 나선 것으로 풀이된다. 이어 SK하이닉스(5926억원), 현대차(2403억원), 카카오(035720)(2251억원) 등이 순매도 상위 종목에 이름을 올렸다. 개인 투자자들은 대신 같은기간 코스피 지수 하락에 베팅했다. 개인 투자자들은 이 기간 코스피200 지수의 일별 수익률을 매일 2배수만큼 역방향으로 추종하는 KODEX200선물인버스2X(3330억원)를 가장 많이 순매수했다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "005930",
            "055550",
            "003470",
            "035720",
            "086790",
            "005380"
        ]
    },
    {
        "title": "中 경기회복 기대감에 한미증시 위험도 하락 [붐앤쇼크]",
        "date": "2023.01.15. 오전 10:56",
        "content": "국내 미국 증시 위험도 크게 하락\n\n\n\n 이번주 붐&쇼크 위험도 전주 대비 크게 하락했다미국 소비자물가지수(CPI) 둔화세와 함께 지난주 뉴욕 증시와 국내 증시 모두 상승마감했다. 인공지능(AI)은 원자재 가격의 안정을 비롯해 중국의 경기 회복 기대감을 반영, 이번 주 투자 위험도를 지난주 대비 대폭 완화했다.매일경제와 크래프트 테크놀로지스가 공동개발한 AI 기반의 주식 위험 관리 지표 ‘붐&쇼크 지수’가 미국판과 국내판 모두 위험도를 하향 조정했다. 서학개미용 미국판은 전주 49에서19로, 동학개미용 국내판은 32에서 27로 모두 크게 떨어졌다. 붐&쇼크지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 뜻한다.지난주 미국 증시는 대형은행주의 실적 발표를 비롯해 12월 CPI가 6개월 연속 감소했다는 통계 발표와 함께 상승 마감했다. 다우지수는 지난주 2% 가량 올랐고 S&P500지수와 나스닥지수도 각각 2.7%, 4.8%가량 상승했다. 국내 증시 역시 CPI 둔화세와 외국인, 기관들의 매수에 힘입어 코스피 지수는 지난주 5.36% 올랐다.이번 주 미국 증시 위험도가 크게 떨어진 것은 원자재 가격의 진정세, 채권금리 하락 등이 영향을 미쳤다. 오기석 크래프트 테크놀로지수 홍콩법인장은 “현재 글로벌 원자재 가격의 1년 변화율을 16% 수준이나, 지난해 3월 70% 이상 상승했던 점을 고려하면 진정세를 보이고 있다”며 “경기침체 위험에 직접적인 영향을 받는 하이일드 채권 금리 역시도 지난해 4분기 16.6% 까지 상승했던 것이 14.5% 까지 하락하고 있는 것은 경기 침체 위험이 일부 둔화한다고 해석할 수 있다”고 설명했다. 이와 함께 미국 대형주 주식시장의 기대 변동성을 나타내는 ‘VIX 지수’도 지난 금요일 18.35로 하락하며 안정세를 보였다.국내 증시는 지난주에 이어 이번 주도 중국의 영향이 클 것으로 전망된다. AI는 중국 소비자 신뢰지수 , 중국 경상수지, 코스피 지수의 기대 변동성을 이번 주 국내 증시의 3대 변수로 꼽았다. 오 법인장은 “올해 1월에 발표된 지난해 11월 중국의 소비자 신뢰지수는 현재까지는 가시적인 반등세가 나오는 상황은 아니다”라면서도 “다만 중국의 제로 코로나 정책이 전환되는 과정에서 중국발 세계 경기 회복의 기대감 등으로 소비활동이 정상화될 가능성이 존재한다”고 설명했다. 홍콩의 경우도 지난주 월요일 이후 중국 본토와 출입국 제한이 사라져 본격적인 사업·관광 목적의 방문이 증가하고 있다. 오 법인장은 “국내 주식 시장 변동성은 더 떨어지며 미국 시장 대비 상대적으로 안정적인 상황을 기록하고 있으며, 현재 미국 시장보다도 더 변동성이 낮은 상황인 점도 투자에 참고할 만하다”고 덧붙였다."
    },
    {
        "title": "[주간추천주]중국 리오프닝 기대감↑…넷마블·코스맥스·삼성전기",
        "date": "2023.01.15. 오전 10:23",
        "content": "[이데일리 원다연 기자] 중국이 제로 코로나 정책을 해제하면서 중국 수요 회복의 수혜를 입을 기업들에 대한 주가 상승 기대감이 커지고 있다. 증권가는 게임, 화장품 제조업 등을 주간추천주로 제시했다.  15일 금융투자업계에 따르면 하나증권은 넷마블(251270)을 이번주 추천 종목으로 제시했다. 지난달 28일 중국 국가출판서는 넷마블의 ‘제2의 나라’ 등 44개 판호(중국 내 게임서비스 허가)를 발급했다. 중국 정부가한국 게임에 판호를 발급한 것은 1년 6개월 만이다. 하나증권 측은 “중국은 미국과 함께 가장 큰 콘텐츠 시장으로 외자 판호 발급 재개에 수혜가 기대된다”고 밝혔다. 코스맥스(192820)도 추천했다. 코스맥스는 지난해 3분기 영업이익이 전년대비 21.2% 감소한 197억원을 기록했다. 중국 리오프닝에 따른 수요 회보기으로 제조자발생산(ODM) 수혜가 기대된다는 전망이다. 하나증권은 KCC(002380)도 중국 수혜로 실적 개선이 뚜렷해질 것으로 봤다. KCC는 지난해 4분기 영업이익이 전년대비 7% 늘어난 798억원을 기록했다. 중국 수요 회복시 실리콘 실적의 뚜렷한 개선이 가능할 것이란 분석이다. SK증권은 삼성전기(009150)를 주간추천주로 제시했다. 삼성전기의 지난해 4분기 영업이익 추정치는 1209억원으로 시장 추청치를 밑돌겠지만 실적이 주가에 미치는 영향은 제한적일 것이란 판단이다. SK증권은 “최근 주가는 중국 리오프닝 기대감을 반영하고 있다”며 “중국에 대한 스마트폰 비중이 상당하고 재고 수준이 건전하며, 올해 1분기 가동률은 상승으로 추세 반전할 것으로 예상한다”고 밝혔다. 아울러 LG에너지솔루션(373220)과 SK스퀘어(402340)도 추천했다. SK증권은 LG에너지솔루션의 4분기 영업이익이 시장 기대치를 크게 밑돌았지만, 전기차 수요 둔화에 대한 우려가 과도하고, K-배터리에 대한 수요는 여전히 양호해 ‘매수’ 의견이라고 밝혔다. SK스퀘어에 대해선 기존 지주회사 대비 보수적인 밸류에이션(평가 가치)를 적용해도 현재 주가 대비 상승 여력이 40% 이상이라고 봤다. 유안타증권은 삼성전자(005930)를 주간추천주로 제시했다. 유안타증권 측은 “삼성전자가 ‘뉴 삼성’ 로드맵을 공개할 것으로 예상하는 가운데 △메모리 반도체 사업 수익성과 극자외선(EUV) 중심의 기술 지위가 부각되고 △파운드리 사업 방향성 및 성장 전략이 구체화되며 기업가치 상승 모멘텀으로 작용할 가능성이 높을 것으로 기대된다”고 밝혔다. 삼성엔지니어링(028050)에 대해선 주택사업 외 신사업 부문이 구체화되고 있는 점에 주목했다. 유안타증권은 “주택 분양시장 위축에 따른 섹터 내 상대적 메리트와 사우디, 카타르 등 연내 중동 대형 화공 프로젝트 수주 가능성이 있다”며 “탄소 중립, 친환경 플라스틱 분야의 신사업 부문도 점진적으로 구체화되고 있다”고 밝혔다. 유안타증권은 코스닥시장에서는 HK이노엔(195940)을 추천했다. 타이신짠(케이캡 중국명)의 중국 국가급여약목록(NRDL)포함 이후 처방 확대가 예상되며, 연말 모임 증가로 숙취해소제인 ‘컨디션’의 매출 증가가 기대된단 분석이다.",
        "ticker": [
            "000210",
            "002380",
            "003550",
            "373220",
            "034730",
            "402340",
            "001510",
            "251270",
            "009150",
            "005930",
            "003470",
            "192820"
        ]
    },
    {
        "title": "[주간증시전망]美 FOMC 앞두고 경계감↑…방향성 없는 종목장세",
        "date": "2023.01.15. 오전 9:33",
        "content": "환율·금리 흐름 안정화에 외국인 매수세 유입4분기 실적발표·2월 美 FOMC에 경계감 혼조[이데일리 원다연 기자] 이번주 국내 증시는 뚜렷한 방향성 없는 종목 장세를 이어갈 것으로 보인다. 미국의 12월 소비자물가지수(CPI) 발표에 따른 인플레이션 우려 둔화에도 4분기 실적발표와 2월 초 예정된 미국 연방공개시장위원회(FOMC)에 대한 경계감이 혼조할 것이란 전망이다. \n\n\n\n13일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)15일 마켓포인트에 따르면 지난주(1월 9~13일) 코스피 지수는 전주 대비 4.20%(96.12포인트) 오른 2386.09에 마감했다. 같은 기간 코스닥 지수는 3.32%(22.885포인트) 오른 711.82을 기록했다.코스피는 지난주 5거래일 연속 상승했다. 외국인이 1조7477억원을 순매수하며 지수 상승을 이끌었다. 지난주 발표된 미국 12월 CPI 상승률은 14개월 만에 최저치인 6.5%로 시장 예상에 부합했다. 한국은행도 기준금리를 시장 예상치인 3.5%로 25bp(1bp=0.01%포인트) 인상했다. 시장에서는 물가가 여전히 높은 수준이지만, 추가 급등 가능성을 낮게 평가하고 있다. 이에 따라 긴축이 마무리 단계로 들어설 것이라는 분석이다. 김지나 유진투자증권 연구원은 “1월 금통위를 요약하자면 ‘이 정도면 됐다’의 느낌”이라며 “현재 물가 수준만을 고려했을 때는 인상이 충분하다고 보긴 어렵지만, 성장을 함께 고려한다면 이 정도 수준에서 멈추어도 무방하다는 의미”라고 봤다. 중국의 리오프닝(경제활동 재개) 정책에 따른 수혜 기대감과 원·달러 환율의 하락 흐름도 외국인 매수세를 이끌었다. 조병현 다올투자증권 연구원은 “안정되고 있는 환율과 금리 흐름은 매수 우위의 외국인 자금 흐름을 이끌어내는 주요 소재로 작용하고 있다”고 분석했다. 이번주 증시는 오는 31일~다음달 1일(현지시간) 열리는 FOMC를 앞두고 박스권의 종목 장세가 이어질 것이란 전망이다. 김영환 NH투자증권 연구원은 “물가 하락 모멘텀과 FOMC를 앞둔 불확실성이 엇갈리는 구간”이라며 “뚜렷한 시장 방향성이 없는 박스권 내 테마·종목 장세가 예상된다”고 밝혔다. 4분기 실적 발표도 코스피 상단을 막아설 수 있는 요인이다. 지난해 4분기 코스피 상장사 188개 기업의 영업이익 컨센서스는 31조5000억원으로 전년대비 28.3% 줄어들 것으로 기록할 것으로 추정된다. 김 연구원은 “최근 실적전망 하향으로 코스피 밸류에이션 부담이 낮지 않은 상황에서 상단을 제약하는 요인으로 작용할 여지는 존재한다”고 봤다. 중국 정부가 우리 정부의 중국발 입국자 방역 강화에 대응해 단기 비자 발급 중단에 나서면서 불거진 방역 갈등도 변수다. 신승진 삼성증권 연구원은 “다음주는 중국의 춘절 연휴가 있기 때문에 이로 인한 확진자 급증과 입국자 방역 통제는 당분간 지속될 확률이 높다”며 “중국 소비주와 경기 민감주는 중장기 방향성은 우상향이지만 뉴스 플로우에 따른 단기 변동성은 감내해야 한다”고 밝혔다. 이번주 증시에 영향을 미칠 수 있는 주요 이벤트로는 17일 중국의 4분기 국내총생산(GDP) 성장률 발표와 18일 미국 12월 생산자물가지수, 소매판매, 산업생산 수치 발표 등이 있다. 20일에는 우리나라의 12월 생산자물가지수가 발표될 예정이다.",
        "ticker": [
            "005940",
            "030210",
            "016360",
            "001200"
        ]
    },
    {
        "title": "코스닥 개인 순매도 1위 '에코프로비엠'",
        "date": "2023.01.15. 오전 9:19",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 개인 순매수 1위 '오스템임플란트'",
        "date": "2023.01.15. 오전 9:19",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 개인 순매도 1위 '삼성전자'",
        "date": "2023.01.15. 오전 9:19",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 개인 순매수 1위 'KODEX 200선물인버스2X'",
        "date": "2023.01.15. 오전 9:19",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 기관 순매도 1위 '오스템임플란트'",
        "date": "2023.01.15. 오전 9:19",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 기관 순매수 1위 '엘앤에프'",
        "date": "2023.01.15. 오전 9:19",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 기관 순매도 1위 'KODEX 200선물인버스2X'",
        "date": "2023.01.15. 오전 9:18",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 기관 순매수 1위 '삼성전자'",
        "date": "2023.01.15. 오전 9:18",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 외국인 순매도 1위 '오스템임플란트'",
        "date": "2023.01.15. 오전 9:18",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 외국인 순매수 1위 '에코프로비엠'",
        "date": "2023.01.15. 오전 9:18",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 외국인 순매도 1위 'SK텔레콤'",
        "date": "2023.01.15. 오전 9:18",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 외국인 순매수 1위 '삼성전자'",
        "date": "2023.01.15. 오전 9:18",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "20%이상 수익 확보한 스카이레이크…야놀자 상장하면 더 뜬다 [시그널]",
        "date": "2023.01.15. 오전 9:01",
        "content": "상장 따라 펀드 수익 30% 가능15% 넘기면 '성공' 평가넥스플렉스·헬리녹스도 주목\n\n\n\n야놀자의 모바일 애플리케이션 화면/사진제공=야놀자[서울경제] 사모펀드(PEF) 스카이레이크에쿼티파트너스가 야놀자를 투자한 10번째 블라인드 펀드(투자처를 정하지 않고 조성한 펀드)로 높은 수익률을 확정하면서 최대 1조 2000억 원이 될 12번째 펀드 조성에 힘을 받게 됐다. 15일 투자은행(IB)업계에 따르면 스카이레이크는 올해 안에 10호 블라인드 펀드 투자회수를 완료하고 청산할 예정이다. 2016년 10월 6277억 원 규모로 조성한 10호 펀드는 현재까지 성과만 보면 최종 연환산수익률(IRR)이 최소 22~25%에서 최대 30%이 될 것으로 추정된다. 연환산 수익률은 투자 기간 벌어 들인 총 수익을 1년 기준으로 나눈 수치다. 한 건 투자로 대박을 기대하는 프로젝트 펀드가 아닌, 여러 기업에 대규모로 투자하며 고른 성과를 내야 하는 블라인드 펀드로서는 이례적으로 높은 수익률에 속한다. 국내외 PEF 업계는 보통 연환산수익률 8%부터 성과로 판단하고, 15%는 높은 수익으로 인정한다. 이 때문에 운용사가 8%이상 수익을 내면 원금을 뺀 수익의 20%는 운용사가 가져가게 하고, 15%이상 수익을 내면 30%를 갖게 한다. 10호 펀드는 국민연금·KDB산업은행·교직원공제회·행정공제회·군인공제회·경찰공제회·과학기술인공제회·KB국민은행 등이 출자했다. 기관투자자 중 양대 산맥인 국민연금과 KDB산업은행에 운용자산 규모로는 국민연금에 이어 두 번째인 교직원공제회 등 큰 손들을 유치한 펀드가 성공하면서 스카이레이크는 12호 펀드의 조성까지 매끄러웠다는 후문이다. 스카이레이크의 10호 펀드 투자 기업 가운데 가장 주목을 받은 기업은 야놀자다. 펀드 조성 초기인 2017년 600억 원을 야놀자의 상환전환우선주(RCPS)에 투자했다. 그 때 야놀자의 기업가치는 6000억 원이었다. 2019년 야놀자는 싱가포르투자청(GIC)에 1조원 가까운 기업가치로 투자를 받았는데, 이 때 스카이레이크는 갖고 있던 지분 일부를 GIC에 팔았다. 2021년 10월에는 소프트뱅크 비전펀드가 10조 원 기업 가치로 2조원을 투자하면서 스카이레이크의 지분을 일부 사갔다. 이미 6000억 원의 수익을 확정했지만, 스카이레이크는 아직 야놀자 지분을 보유하고 있어 추진 중인 뉴욕 나스닥 상장 결과에 따라 전체 펀드의 수익률이 최고 30%를 찍는 지 판가름나게 된다. 다만 국내와 마찬가지로 뉴욕 역시 기술 기업에 대한 투자 분위기가 완전히 얼어붙으면서 야놀자는 상장 추진이 연기되는 분위기다. 스카이레이크가 1000억원에 인수한 넥스플렉스는 지난해 6000억 원에 매각을 눈앞에 뒀지만 무산됐다. 다만 높은 기업 가치를 시장에서 인정받은 셈이고 국내외 원매자의 관심을 받고 있어 펀드 청산 전까지 재매각이 성사될 가능성이 높다는 평가다. 또 다른 투자기업인 헬리녹스는 2019년 6월 300억 원을 투자했고, 2년 뒤 지분 일부를 IMM인베스트먼트에 넘기면서 두 배 수익을 냈다. 헬리녹스는 싱가포르로 본사를 옮겨 더 큰 성장을 도모하고 있어서 해외 상장 등 추가 수익 가능성이 열려 있다. 2017년 390억 원에 인수했던 코팅코리아는 노앤파트너스에 630억 원에 되팔았고, 같은 해 투자한 에이플러스에셋(244920)은 상장에 성공하며 투자 원금을 회수한 뒤 매각 기회를 보고 있다.",
        "ticker": [
            "012030",
            "244920"
        ]
    },
    {
        "title": "먹는 인슐린 임상 3상 실패에 오라메드·메디콕스 주가 동반 붕괴 [Why 바이오]",
        "date": "2023.01.15. 오전 9:01",
        "content": "경구용 인슐린제제 3상 톱라인 결과1·2차 평가지표 모두 달성 실패 발표오라메드 79%·메디콕스 25% 급락\"인슐린 외 추가 파이프라인 협력 논의\"[서울경제] \n\n\n\n나다브 키드론(왼쪽) 오라메드 최고경영자(CEO)와 오대환 메디콕스 대표는 지난달 29일 조선 팰리스호텔 서울 강남에서 ‘경구용 인슐린 캡슐(ORMD0801) 임상 현황’ 설명회를 개최하고 양사 간 투자 및 한국, 미국 기관 투자 유치를 위한 전략적 업무협약을 체결했다. 사진 제공=메디콕스세계 최초로 먹는 인슐린 개발에 도전했던 나스닥 상장사 오라메드 파마슈티컬이 임상 3상에 실패하면서 곧바로 주가가 무너내렸다. 이에 따라 미국 외 지역에서 가장 먼저 판권을 확보한 메디콕스(054180)도 큰폭으로 동반 하락했다. 향후 오라메드가의 경구용 인슐린 개발 전체 중단 가능성까지 제기되며 판권 계약을 위해 대규모 유상증자를 추진하던 메디콕스는 사업 계획에 차질을 빚게 됐다.지난 11일(현지시간) 이스라엘 제약사 오라메드가 경구용 인슐린제제 ORMD0801 임상 3상에서 1차 평가지표로 설정한 혈당 조절(A1c) 개선 효과를 확인하지 못했다고 톱라인 결과를 발표했다. 2차 평가지표였던 26주차 공복 혈당(fasting plasma glucose) 개선에도 실패했다.ORMD0801 임상 3상은 2형 당뇨 환자 710명을 대상으로, ORMD0801 8㎎을 1일 1회 복용, 1일 2회 복용(아침식사 45분 전과 밤에 1회), 위약 1일 1회, 2회로 그룹으로 구분해 투약했다. 하지만 ORMD0801은 위약 대비 통계적 유효성이 확인될 만큼의 A1c 개선 효과를 확인하지 못했다.\n\n\n\n나다브 키드론 오라메드 최고경영자(CEO)가 지난달 29일 조선 팰리스호텔 서울 강남에서 열린 ‘경구용 인슐린 캡슐(ORMD0801) 임상 현황’ 설명회에서 사업 계획을 발표하고 있다. 사진 제공=메디콕스오라메드는 임상 실패 발표 직후 이번주 장마감까지 이틀간 주가가 무려 79.1% 폭락했다. 11일 10.79달러로 마감했던 주가는 12일 2.54달러, 13일 2.25달러까지 수직 하락했다. 나다브 키드론 오라메드 최고경영자(CEO)는 \"2상 임상에서 나온 긍정적인 결과를 고려할 때 이번 3상 임상의 결과에서는 안전성에 문제는 없었지만 유효성에 대한 탑라인 결과는 매우 실망스럽다\"며 \"연구의 전체 데이터를 확인하게 되면 향후 계획을 공유할 수 있을 것”이라고 말했다.예상치 못한 임상 실패와 향후 개발 전면 철회 가능성에 메디콕스도 비상이 걸렸다. 메디콕스는 불과 2주 전인 지난달 29일 오라메드와 함께 경구용 인슐린(ORMD0801)에 대한 설명회를 개최하고 지난해 11월 국내 판권 계약에 이어 전략적 업무협약까지 체결했다. 오라메드의 임상 실패 소식에 메디콕스의 주가도 12일 22.7%, 13일 2.5% 급락하며 주가는 3305원에서 2490원까지 24.7% 급락했다.\n\n\n\n오대환 메디콕스 대표는 지난달 29일 조선 팰리스호텔 서울 강남에서 열린 ‘경구용 인슐린 캡슐(ORMD0801) 임상 현황’ 설명회에서 발표하고 있다. 사진 제공=메디콕스문제는 주가만이 아니다. 메디콕스는 오라메드 경구용 인슐린의 국내 임상 비용과 라이선스 지급을 포함해 총 400억 원 규모의 유상증자 등 투자 유치를 추진하고 있기 때문이다. 우선 메디콕스는 오라메드와 협력을 포기하지 않고 다른 파이프라인으로 개발 논의를 지속할 방침이다. 오라메드 파마슈티컬스가 미국 식품의약국(FDA) 2상을 마친 비알콜성 지방간염(NASH) 치료제와 경구용 GLP-1(Glucagon-like peptide-1) 캡슐(ORMD-0901) 등이 대상이다. 다만 추후 예정된 유상증자 납입일에 투자사들이 신뢰를 유지할 수 있을지는 미지수다. 자금 유치 변동에 따라 핵심 사업에 역향이 불가피하기 때문에 메디콕스의 기업가치는 크게 요동칠 수 있다. 오대환 메디콕스 대표는 “이번 임상 결과에 대해 깊은 유감을 표명하며 양사 간 전략적 파트너십을 확보한 만큼 경구용 인슐린 외에 오라메드가 보유 중인 모든 파이프라인의 상용화 및 발전 방안 등을 함께 논의할 것”이라고 설명했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "물가 둔화하는데 긴축중단은 '글쎄'…불확실성 속 당분간 '박스권' [주간전망]",
        "date": "2023.01.15. 오전 8:02",
        "content": "NH證, 코스피 2300~2420p 제시갈팡질팡 코스피 전망피봇 기대감 vs 긴축 우려 상존\n\n\n\n13일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1이번주(1월 16~20일) 국내 증시는 뚜렷한 방향성이 없는 '박스권' 장세가 예상된다. 물가상승세가 둔화했다는 지표가 나왔다. 하지만 여전히 높은 물가 수준에 투자자들이 공격적인 긴축에 대한 경계심을 늦추지 않으면서 지수가 갈피를 못 잡을 것이란 전망이다. 15일 증권업계에 따르면 이번주 코스피 지수는 2300~2420포인트 내에서 움직일 전망이다. 지난 13일 코스피 지수는 2386.09, 코스닥 지수는 711.82에 각각 거래를 마쳤다. 지난주(1월 9~13일) 국내 증시는 물가 상방 압력이 축소됐다는 기대감에 5거래일 연속 올랐다. 실제 지난 12일(현지시간) 발표된 12월 미국 소비자물가지수(CPI) 상승률은 전년 동월 대비 6.5%를 기록해 2021년 10월 이후 가장 낮은 수준을 나타냈다. 지난해 6월 9.1%까지 치솟으며 정점을 찍었던 CPI는 하락세를 거듭해 6%대로 내려왔다. 지난 5거래일간 유가증권 시장에서 외국인은 1조7476억원, 기관은 9888억원을 각각 사들였다. 반면 개인 혼자 2조7270억원어치 팔아치우며 반등장 속 차익 실현에 나섰다. \n\n\n\n사진=AFP증권가에선 이번주 증시가 갈팡질팡하며 박스권에 머물 것으로 내다봤다. 물가둔화 소식에도 2월 FOMC를 앞두고 긴축 경계심리가 확산하면서다. 이번 CPI 발표로 이달 말 예정된 2월 연방공개시장위원회(FOMC)에서 미 중앙은행(Fed)이 금리를 0.25%포인트 올릴 것이란 확률이 96%로 높아졌다. 피봇(통화정책 전환) 기대감도 재확산했다. 모건스탠리도 Fed가 2월 FOMC에서 0.25%p 인상을 끝으로 금리인상 사이클을 조기 종료하고 연내 금리인하를 단행할 가능성을 제시했다.하지만 확실한 건 없다. 고용시장은 여전히 강하고, 물가는 상승폭이 둔화됐을 뿐 수치 자체는 높은 수준을 보이고 있기 때문이다. 특히 시장은 12월 CPI 발표에서 다른 분야와 달리 임금 상승세가 꺾이지 않은 것을 우려하고 있다. Fed가 그간 노동시장 과열에 따른 임금상승이 고물가의 핵심 원인으로 본 만큼 높은 임금 수준은 Fed의 긴축에 명분을 줄 수 있기 때문이다. 이다은 대신증권 연구원도 \"이번 물가 하락세의 주요 원인은 휘발유 가격\"이라고 설명했다. 이어 \"이번 CPI 결과가 긍정적이지 못한 이유는 주거비를 제외하더라도 여전히 높은 근원 서비스 물가의 상방 압력 때문\"이라며 \"임금이 '주거 및 에너지 제외 서비스 물가'에 반영되는 데 1년 정도 시차가 걸린다는 걸 고려하면 올해 물가 상승 압력은 지속할 가능성이 크다\"고 부연했다.그러면서 \"이번 CPI 지표는 오히려 연준이 고금리를 계속 유지해야 하는 이유를 명확히 보여줬다'면서 \"향후 연준의 피벗(통화정책 방향 전환) 기대감은 줄어들고 금융시장의 변동성은 재차 커질 가능성을 염두에 둬야 한다\"고 경고했다.CPI와 같은날 발표된 고용지표도 심지어 Fed의 긴축에 힘을 실었다. 미 노동부에 따르면 지난주(1월1~7일) 신규 실업수당 청구 건수는 20만5000건으로 전주 대비 1000건 줄었다. 이는 15주 만의 최저치로 월스트리트저널(WSJ)이 집계한 전문가 예상치(21만명)도 밑돌았다\n\n\n\n서울 서초동 삼성전자 사옥 모습. 사진=김범준 기자기업들의 지난해 4분기 실적 발표도 줄줄이 예정됐다. 경기침체에 따른 업황 침체에 부진한 실적이 예상되고 있지만 '실적 충격'이 주식시장에 미칠 파장은 크지 않을 전망이다. 이미 주식시장이 기업은 실적 둔화 우려를 선반영했기 때문이다.다만 상단을 제한하는 요인이 될 수 있다는 분석이 나온다. 김영환 NH투자증권 연구원은 \"최근 실적 전망 하향으로 인해 코스피 밸류에이션 부담이 낮지 않은 상황에서 상단을 제약하는 요인으로 작용할 여지는 존재한다\"고 설명했다. 박스권 하 테마·종목장세가 예상되는 만큼 이미 움직이는 테마를 따라가기 보단 유망테마라고 생각되는 분야의 주식을 선취매해두고 상승시 비중을 줄이는 방식의 대응이 필요하다는 게 증권가 조언이다. NH증권은 \"특히 최근 종목장세의 특징은 순환매가 빠르다는 것\"이라고 진단했다. 유망 테마업종으론 미디어·콘텐츠, 해외수주(해외건설·방산·원전), 로봇·인공지능을 제시했다.",
        "ticker": [
            "005940",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[증시 풍향계] 美물가하락 효과 vs FOMC 경계심…박스권 전망",
        "date": "2023.01.15. 오전 8:00",
        "content": "서울 중구 하나은행 본점 딜링룸 [연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 이번 주(16∼20일) 국내 주식시장은 미국 인플레이션(물가 상승) 둔화라는 긍정적 재료와 미국 연방공개시장위원회(FOMC)를 앞둔 경계심이 뒤섞이며 불확실성이 커질 것으로 보인다.    15일 한국거래소에 따르면 지난주(9∼13일) 코스피는 13일 2,386.09로 지난 6일 종가(2,289.97)보다 96.12포인트(4.20%) 상승했다.    지수는 미국 임금 상승률이 둔화했다는 소식에 급등한 뉴욕증시의 훈풍을 타고 주초부터 상승했다.     코스피는 지난 9일 외국인과 기관의 동반 매수세에 힘입어 전 거래일보다 2.63% 오른 2,350.19까지 단숨에 뛰어올랐다.    주 중반에는 중국이 한국의 중국발 입국자 방역 강화에 대한 보복 조치로 한국 국민의 단기 비자 발급을 중단한다는 소식 등으로 지수의 상승 동력을 상실했다.    하지만 지난 13일 미국의 12월 소비자물가지수(CPI) 상승률이 전월보다 둔화한 것으로 나타나자 미국 연방준비제도(Fed·연준)의 긴축 완화에 대한 기대감이 커지며 결과적으로는 코스피도 지난주 상승 마감했다.    이번 주는 미 인플레이션 둔화라는 지난주 호재의 영향권에 있겠지만, 동시에 곧 열릴 미 FOMC에 대한 경계심도 높아지는 한 주가 될 것으로 보인다.    이에 지난주와 같은 상승세가 이어지기 어렵다는 전망이 나온다.    국내 증권가는 미국 12월 CPI 결과와 관련, 서비스 물가 상승세가 여전히 강하기 때문에 미국이 연내 기준금리를 인하할 가능성은 크지 않다고 봤다.    이에 비해 모건스탠리는 연준이 한 번의 25bp(1bp=0.01%포인트) 추가 인상을 끝으로 금리 인상 사이클을 종료하고 올해 안에 금리 인하를 단행할 가능성을 제시하는 등 여러 해석이 제기되고 있다.    김영환 NH투자증권 연구원은 \"최근 수 개월간 미국의 물가지표 발표 후 시장이 환호한 뒤 다시 경계하는 양상이 종종 나타났는데 이번에도 되풀이될 수 있다\"며 \"물가하락 모멘텀과 FOMC를 앞둔 불확실성이 엇갈리며 뚜렷한 시장 방향성이 없는 박스권 장세가 이어질 수 있다\"고 봤다.    이번 주 새롭게 발표될 경제지표 역시 여러 해석을 낳으며 증시 불안정성을 키울 것으로 보인다.    김유미 키움증권 연구원은 \"이번 주 시장은 미국 경제지표를 통한 경기의 방향성에 큰 관심을 둘 것\"이라며 \"하지만 이번 주 발표될 미국의 경제지표들은 혼재된 결과를 보일 것\"으로 예상했다.     실적발표 기간이라는 점도 지난주의 상승세 지속을 기대하기 어려운 이유다.    박희찬 미래에셋증권 연구원은 \"지난해 미국과 중국의 소비 부진, 한국의 수출 감소 심화 등을 고려하면 작년 4분기 기업 실적에 대한 우려가 클 수밖에 없다\"며 \"어닝시즌이 본격화되는 국면도 안도 랠리 지속을 어렵게 할 것\"이라고 판단했다.    NH투자증권이 제시한 이번 주 코스피 예상 범위는 2,300∼2,420이다.이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 16일(월) = 미국 마틴 루터킹 데이 휴장    ▲ 17일(화) = 중국 4분기 국내총생산(GDP)    ▲ 18일(수) = 미국 12월 생산자물가·소매판매·산업생산    ▲ 20일(금) = 한국 12월 생산자물가    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "039490"
        ]
    },
    {
        "title": "외국인, 올들어 코스피 2조8천억원 순매수…개인은 하락에 베팅",
        "date": "2023.01.15. 오전 7:47",
        "content": "\"중국 리오프닝 수혜·달러 약세 영향…외국인 매수 이어질 것\"\n\n\n\n코스피 외국인 '바이코리아' (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 외국인 투자자들이 새해 들어 유가증권시장에서 2조8천억원 어치 이상의 주식을 순매수하면서 주가 상승을 이끌고 있다.     통상 연초 매수세를 보이던 개인 투자자들은 대형주를 순매도하고 지수 하락에 베팅하고 있다.     15일 한국거래소에 따르면 외국인은 유가증권시장에서 이달 2일부터 13일까지 2조8천839억원 어치의 주식을 순매수했다.     외국인은 지난달에는 유가증권시장에서 1조6천995억원 어치를 순매도했으나, 이달 들어 순매수 기조로 돌아서 연초 주가 상승을 주도하고 있다.     작년 말 2,236.40으로 마감한 코스피는 외국인들의 '사자'에 힘입어 이달 들어 13일(2,386.09)까지 6.7% 상승했다.     외국인은 삼성전자의 어닝 쇼크(실적 충격)에도 반도체 업황이 개선될 것이라는 전망에 반도체와 금융지주 등의 대형주를 주로 사들였다.     이 기간 외국인이 가장 많이 사들인 종목은 삼성전자(9천194억원), SK하이닉스(3천743억원), 현대차(1천445억원), 포스코홀딩스(1천379억원), 하나금융지주(1천15억원), KB금융(913억원), 신한지주(795억원) 순이었다.     외국인의 순매수 이유로는 중국의 리오프닝(경제활동 재개)으로 인한 수혜 기대와 달러 약세가 꼽힌다.    작년 10월 1,440원대까지 올랐던 원/달러 환율은 13일 1,241.3원에 거래를 마쳤다.    정명지 삼성증권 투자정보팀장은 \"한국은 중국에 대한 수출 비중이 큰 만큼 수혜가 기대된다\"며 \"달러 약세로 투자자금이 미국에서 나와 한국, 중국을 비롯한 신흥시장으로 들어오는 양상\"이라고 설명했다.     지난 12일 발표된 미국 소비자물가지수(CPI) 상승률이 전월 대비 하락하면서 외국인 매수세는 당분간 지속할 것이라는 분석이 제기된다.     정 팀장은 \"미국 물가 상승률 둔화로 미국 연방준비제도(Fed·연준)가 긴축정책을 전환할 것이라는 합리적인 추론을 할 수 있다\"며 \"달러도 약세를 이어갈 것으로 전망됨에 따라 외국인이 한국을 포함한 신흥시장을 계속 살 것\"이라고 전망했다.    같은 기간 개인 투자자들은 2조9천699억원을 순매도했다.     삼성전자의 주가 하락에도 줄곧 순매수로 대응해오던 개인은 삼성전자(8천959억원)를 가장 많이 팔며 단기 차익 실현에 나섰다. 이어 SK하이닉스(5천926억원), 현대차(2천403억원), 카카오(2천251억원) 등을 팔아치웠다.     대신 코스피200 지수의 일별 수익률을 매일 2배수만큼 역방향으로 추적하는 KODEX200선물인버스2X(3천330억원)를 가장 많이 순매수하며 지수 하락에 베팅하는 모습을 보였다.     정 팀장은 \"주식시장은 실물 경기에 선행하기 때문에 실물 경기만 놓고 주식시장을 나쁘게 볼 필요는 없다\"면서 \"이런 시장에서는 외국인이나 연기금 같은 큰 투자 주체들이 어떻게 움직이는지 살펴보는 것이 중요하다\"고 전했다.     srchae@yna.co.kr",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "005930",
            "016360",
            "055550",
            "004080",
            "035720",
            "086790",
            "005380"
        ]
    }
]