[
    {
        "title": "MBK·유니슨 '오스템임플란트 백기사'로 [시그널]",
        "date": "2023.01.24. 오후 6:30",
        "content": "최대주주 최규옥 회장 도와최소 40% 지분 확보 목표경영권 위협 KCGI와 맞대결\n\n\n\n[서울경제] 사모펀드(PEF) MBK파트너스와 유니슨캐피탈이 치과용 임플란트 업체 오스템임플란트(048260)의 최대주주 최규옥 회장을 도와 행동주의 투자자 강성부 대표의 사모펀드 KCGI와 맞선다. 국내 PEF의 행동주의 투자 전략이 활성화하면서 이례적으로 대형 PEF가 백기사로 나서는 상황이 나타난 셈이다.\n\n\n\n24일 투자은행(IB) 업계에 따르면 MBK파트너스와 유니슨캐피탈은 오스템임플란트의 최 회장 측 보유 지분(20.64%) 중 10%를 인수하고 추가로 15% 정도를 공개 매수해 대략 25%의 지분을 확보할 계획이다. 최 회장과 MBK 등 연합군이 총 40%를 보유하게 되면 6.57%를 매수한 3대 주주인 KCGI를 압도할 수 있다는 판단을 한 것으로 풀이된다.MBK 등 연합군은 지분 인수를 위해 7000억 원가량을 동원하는데 이 중 상당 금액은 NH투자증권으로부터 주식담보대출을 받아 마련할 예정이다. 이들은 20일 기준 주가 16만 2500원보다 10%가량 높은 주당 18만 원 후반에 최 회장의 주식을 인수할 것으로 알려졌다.이미 오스템임플란트의 주가는 KCGI의 매수 소식이 알려지면서 20일 전 거래일보다 8.55%(1만 2800원) 이상 올라 16만 2500원에 마감됐다. 앞으로 양측의 대립각이 본격화하면 주가는 추가로 상승할 가능성이 있다.업계에서는 MBK 등이 과거부터 오스템임플란트 인수 의지를 보였고 최근 유니슨캐피탈로부터 3차원 구강 스케너 업체인 메디트를 2조 5000억 원에 인수하면서 시너지를 노린 추가 투자로 해석하고 있다.오스템임플란트는 지난해 초 1880억 원대 횡령 사건이 발생하기 이전인 2021년 국내외 대형 PEF와 글로벌 구강 의료기기 스트라우만 등이 경영권 인수를 위해 다각도로 추진했으나 최 회장 측의 매각 의사가 높지 않아 성사되지 않았다. MBK 등 PEF 입장에서는 이번 백기사 역할을 통해 최 회장 측과 우호적인 신뢰를 쌓는 한편 추가 투자를 위한 가능성을 만들 수 있게 된다.3월 주주총회를 앞두고 KCGI와 MBK 등 백기사 연합군 간의 대결도 업계의 관심을 촉발할 것으로 보인다. KCGI는 18일 오스템임플란트 측에 주주서한을 보내 오스템임플란트의 지배구조가 후진적인 탓에 기업가치가 글로벌 경쟁사 대비 크게 저평가 받고 있다고 지적했다. 특히 지분을 약 20% 보유한 최대주주인 최 회장이 이사회 대신 회사 의사 결정 과정을 사실상 통제할 수 있는 구조로 보고 최 회장은 퇴사하고 경영에서 손을 떼라고 요구했다.KCGI는 “오스템임플란트의 경쟁력을 고려할 때 적게는 2배, 많으면 5배 이상의 기업가치 상승 여력을 보유하고 있다”며 “지난해 말 기준 시가총액 약 2조 원의 5배 이상인 기업가치 10조 원도 가능하다”고 강조했다. 이어 “감시와 견제를 바탕으로 바닥에 떨어진 시장 신뢰도를 회복한다면 글로벌 수준의 기업가치를 충분히 인정받을 수 있다”고 강조했다.현재 오스템임플란트는 이들 외에 라자드에셋매니지먼트가 6.88%, 국민연금과 KB자산운용이 각각 4.83%를 보유하고 있다. 50.79%가 소수주주로 이뤄져 있어 앞으로도 양측의 주주 설득 작업은 팽팽해질 것으로 예상된다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "가치주 쓸어담는 외국인…\"2월에도 계속\"",
        "date": "2023.01.24. 오후 6:09",
        "content": "외국인 올들어 4兆 순매수 코스피 밸류에이션 높아지자 포스코홀딩스·현대차·기아 등'저PER' 가치주 집중 공략   성장주보다 4배 넘게 사들여올 들어 외국인 매수세가 이어지는 가운데 이들이 순매수한 종목은 밸류에이션(실적 대비 주가)이 낮은 가치주에 집중된 것으로 나타났다. 기업 이익 전망치가 갈수록 쪼그라들어 코스피지수 밸류에이션 부담이 커진 가운데 높은 금리 수준이 장기간 이어질 것으로 예상되는 상황에서 외국인들이 성장주보다 가치주 매입을 확대한 결과로 분석된다. 지난해 4분기 실적 발표가 이어지는 2월까지는 가치주 장세가 지속될 수 있다는 관측이 나온다.\n\n\n\n 저PER주 집중 매수한 외국인24일 한국거래소에 따르면 외국인은 올 들어 이날까지 유가증권시장에서 약 4조3000억원어치를 순매수했다. 외국인들은 이 기간 코스피지수 상승(7.10%)을 주도했다.외국인들은 특히 가치주를 집중 매수했다. 한국투자증권에 따르면 외국인은 올 들어 19일까지 대형 가치주를 1조3300억원 순매수한 반면 대형 성장주는 3000억원어치를 사들이는 데 그쳤다. 대형주는 성장주 시가총액(603조원)이 가치주(348조원)의 2배에 달하지만 외국인은 가치주를 성장주보다 4배 넘게 순매수한 것이다. 중소형주 가운데선 가치주를 1500억원어치 사들였지만 성장주는 600억원 순매도했다.시가총액 10위 기업에서도 이런 현상은 뚜렷했다. 외국인은 12개월 선행 주가수익비율(PER)이 상대적으로 낮은 포스코홀딩스(PER 6.60배), 현대차(5.44배), 기아(3.98배) 등 ‘저(低)PER주’를 시가총액 비중보다 높은 비중으로 순매수했다. 반면 삼성바이오로직스(76.54배) 등 고PER주는 순매도했다.코스피지수 밸류에이션이 높아지면서 외국인이 저PER주에 주목한 결과란 분석이다. 현재 코스피지수의 12개월 선행 PER은 11.8배다. 지난해 9월 말 대비 약 29.5% 상승했다. 지수 상승 영향도 있지만 상장사의 올해 예상 주당순이익(EPS)이 낮아진 탓도 있다. 지난해 9월 말 이후 EPS는 18.3% 줄었다. 저PER주 집중 매수한 외국인여기에 고물가 및 고금리가 상당 기간 지속될 것이란 예상으로 성장주 할인율이 크게 상승한 것도 가치주 매력을 한층 높였다는 분석이다. 중국 리오프닝(경제활동 재개) 영향으로 경기 반등 국면이 빨라질 수 있다는 기대감도 가치주에는 호재로 작용하고 있다.증권업계에선 4분기 실적 발표가 이어지는 2월까지 외국인의 가치주 순매수세가 이어질 수 있다는 관측이 나온다. 기대보다 낮은 4분기 실적 발표가 이어지면 올해 영업이익 추정치가 추가 하향돼 코스피지수 밸류에이션 부담이 더 커질 수 있어서다.박소연 신영증권 연구원은 “실질금리가 상당 기간 높은 상태에서 유지된다면 싸게 사서 비싸게 파는 가치주 투자전략이 유효할 수 있다”고 말했다. 한국투자증권은 아직 밸류에이션이 낮지만 연초 이후 수익률은 높지 않은 기업으로 LS(4.54배), LX인터내셔널(2.85배), 영원무역(4.06배) 등을 꼽았다.현대백화점, 피에스케이, 세아베스틸, LG유플러스, SK텔레콤 등도 주목할 만하다. 이들 기업은 PER이 10배 이하면서 올해 1분기 영업이익 컨센서스가 1개월 전 대비 증가했다.",
        "ticker": [
            "003550",
            "032640",
            "006260",
            "001120",
            "034730",
            "017670",
            "000270",
            "207940",
            "001720",
            "111770",
            "069960",
            "005380"
        ]
    },
    {
        "title": "[서경스타즈IR] 증권업 불황에도 美스티펄과 합작사 세운 한투증권…'글로벌IB'로 도약 시동",
        "date": "2023.01.24. 오후 5:57",
        "content": "고금리로 수익악화 속 사업 다각화'미들마켓론'서 신규 수익원 창출뉴욕 IB법인도 딜 완수 역량 증명유동성 완화에 목표주가 14.7%↑\n\n\n\n서울 영등포구 한국투자증권 본사. 사진제공=한국투자증권[서울경제] 한국투자증권이 고금리 기조 장기화로 업황이 악화함에도 사업 다각화는 물론 글로벌 투자은행(IB)으로서의 입지 강화에 나섰다. ‘위기가 곧 기회’라는 판단에서다. 시장의 예상보다 더 탄탄한 체력을 바탕으로 위기를 타개할 역량까지 입증하면서 모회사인 한국금융지주(071050)의 목표 주가도 높아지고 있다.\n\n\n\n24일 금융감독원에 따르면 한국투자증권의 지난해 3분기까지 영업이익은 5050억 원으로 집계됐다. 2021년에는 같은 기간 영업이익 1조 원을 달성하면서 ‘1조 클럽’에 이름을 올렸다. 4분기에도 증권가의 수익성이 악화일로를 걸으면서 유의미한 실적 반등은 없을 것이라는 전망이 시장의 중론이다.증권사 전체의 수익성이 크게 뒷걸음질 쳤지만 한국투자증권은 오히려 입지를 강화할 기회로 판단해 사업 다각화에 나섰다. 미국의 금융회사 ‘스티펄파이낸셜’과 합작회사를 만든 것이 대표적이다. 지난해 9월 한국투자증권은 스티펄과 합작회사인 ‘SF크레디트파트너스’를 출범할 계획이라고 밝혔다. 미국 현지에서 기업들의 인수금융과 사모대출 사업을 진행하는 등 글로벌 IB로서의 입지를 강화하겠다는 복안이다. 한국투자증권은 올해 SF크레디트파트너스 지분 75.1%를 2147억 원에 취득할 계획이다.합작사는 미들마켓론을 주요 사업 영역으로 삼는다. 미들마켓론은 중견·중소기업에 직접 대출해주는 사업이다. 미국 당국의 규제로 글로벌 대형 은행들의 참여가 제한된 사업 영역이다. 비은행 금융사에서 투자금을 모아 리파이낸싱(자금 재조달), 인수합병(M&A), 회사 운영 등에 필요한 자금을 기업에 직접 대출 형식으로 조달하는 방식으로 진행된다. 한국투자증권 관계자는 “글로벌 사모대출 시장은 2010년 이후 사모대출 펀드의 운용 자산 규모가 10년간 연평균 성장률 9.2%를 기록할 정도로 크게 성장했다”고 말했다.글로벌 네트워크 강화에도 성공했다. 스티펄과 신규 사업 및 협업 기회 발굴, 인력·상품 교류를 확대하는 협력 체계를 구축하는 전략적 제휴를 맺으면서다. 1890년 설립된 스티펄은 미국의 종합 금융회사로 증권·은행·자산운용 등 여러 금융 계열사를 보유하고 있다. 한국투자증권은 다양한 사업 부문에서 활발한 교류가 이뤄지면서 조직 자체의 역량 성장을 기대하고 있다.그간 글로벌 IB 시장에서 입지 강화를 노리던 한국투자증권이 합작사를 계기로 시너지 효과를 거둘 수 있을지도 관심이 쏠린다. 한국투자증권은 2021년 미국 뉴욕에 IB 전담 법인을 설립하는 등 글로벌 IB 시장 진출을 위한 발판을 마련 중이다. 미국 부동산 투자회사 록우드캐피털이 ‘665뉴욕에비뉴’ 건물을 인수하는 과정에서 한국투자증권 뉴욕 법인은 지분 5000만 달러(약 600억 원)의 인수금융을 주관해 역량을 보여줬다.증권가의 시각도 달라지고 있다. 기준금리가 공격적으로 인상되면서 한국투자증권의 모회사 한국금융지주의 주가는 반 토막 수준으로 추락한 바 있다. 한때 10만 원이 넘던 주가는 4만 6000원대까지 급락했다. 하지만 탄탄한 체력을 바탕으로 위기를 타개할 역량까지 입증하면서 주가는 20% 이상 상승해 6만 원대를 회복했다. 주요 증권사들은 한국금융지주 목표 주가도 높이고 있다. 정민기 삼성증권 연구원은 “단기자금 시장 경색 및 높은 부동산 프로젝트파이낸싱(PF) 비중 우려로 주가가 크게 하락했지만 유동성 리스크가 완화되며 우려가 일부 해소됐다”며 “조달금리 또한 안정되고 있어 목표 주가를 7만 8000원으로 14.7% 상향한다”고 말했다.",
        "ticker": [
            "016360",
            "071050"
        ]
    },
    {
        "title": "'가치주 명가' BNK·NH, 횡보장서 빛났다",
        "date": "2023.01.24. 오후 5:51",
        "content": "◆ 자산운용사 6개월 수익률 현황BNK 1.86%·트러스톤 1.69% 등주식형 펀드 시장서 수익률 상위권저평가주·안정 성장주 중심 투자고금리에 상대적 우위 당분간 계속[서울경제] 국내 일반 주식형 펀드 시장에서 ‘가치주 투자 명가’로 불리는 자산운용사들이 선방한 것으로 나타났다. 코스피가 롤러코스터를 탄 듯 횡보했던 지난 6개월간 수익률 상위권을 휩쓸며 차별화된 모습을 보였다. 금리 상승으로 성장주 거품이 꺼지고 현금의 가치가 높아지면서 가치주 펀드가 다시 귀해진 것이다. 전문가들은 글로벌 긴축 강도가 약화했지만 금리 인상이 계속되고 있어 가치주의 상대적인 우위가 당분간 이어질 것으로 내다봤다.\n\n\n\n24일 펀드평가사 제로인에 따르면 최근 6개월 기준 수익률이 가장 높았던 자산운용사는 수익률 1.86%를 기록한 BNK자산운용이었다. 벤치마크인 코스피지수보다 수익률이 2.8%포인트 더 높았다. 2위는 NH아문디자산운용으로 1.76%를 기록했고 타임폴리오자산운용(1.74%), 트러스톤운용(1.69%), 신영운용(1.56%)이 뒤를 이었다. BNK자산운용과 트러스톤운용·신영운용은 ‘가치주 하우스’라는 공통점이 있다. 가치주 펀드는 시장에서 저평가돼 있지만 성장 가능성이 큰 펀드를 의미한다.BNK자산운용은 가치 투자 운용 철학을 바탕으로 산업별 저평가 가치주와 안정 성장주 중심으로 투자하는 전략을 펼친 게 주효했다는 평가를 받는다. 대표 주식형 펀드인 ‘BNK튼튼코리아증권투자신탁1(주식)’은 저평가된 종목을 중심으로 시장 상황에 따라 적극적인 운용을 통해 초과 수익을 추구한다. 최근 6개월 수익률은 2.36%다.주주 활동으로 이름을 알린 트러스톤자산운용은 ‘ESG레벨업 펀드’의 성과를 바탕으로 수익률 상위권을 놓지 않고 있다. 6개월 수익률은 6.07%로 운용 규모 100억 원 이상 펀드 중 가장 성과가 좋았다. 이 펀드는 기존에 판매되고 있는 가치주 펀드와 비슷할 수 있지만 환경·사회·지배구조(ESG) 개선이 기업가치와 실적 개선으로 이어질 수 있다는 부분에 중점을 두고 해당 종목을 발굴해 투자한다. 기업의 ESG 개선 노력이 부족하면 적극적인 주주 활동을 통해 기업 가치를 높이는 전략이 특징이다. 국내 가치 투자 1세대로 꼽히는 허남권 대표가 있는 신영자산운용은 ‘신영마라톤’ ‘신영밸류고배당’ 등 히트 상품들이 변동장에서도 안정적인 수익을 냈다.기간을 최근 3개월로 좁혔을 때는 ‘액티브 펀드 명가’라는 평가를 받는 신한자산운용이 수익률 3.32%로 1위에 올랐다. 신한자산운용의 얼리버드 펀드는 고수익을 달성하면서 효자 역할을 톡톡히 했다. 최근 1개월 수익률은 5.14%로 벤치마크 초과율은 3.7%포인트에 달한다.이 펀드는 저평가 기업들에 대한 선별적 리서치를 바탕으로 한 선제적 투자를 운용 전략으로 삼는다.가치주를 중심으로 한 펀드들이 좋은 성과를 낸 것은 횡보장이 펼쳐진 것과 무관하지 않다. 종목 간 수익률 차이가 크게 벌어질 때는 상대적으로 안정적인 수익률을 보여주기 때문이다. 저평가 가치주에 우호적인 거시 환경이 계속되는 점도 한몫한다. 인플레이션이 고착화하는 환경에서는 금리 인하가 어려운 만큼 성장주 대비 가치주의 투자 매력이 높은 상황이다. 박소연 신영증권 연구원은 “긴축 강도는 약화됐으나 금리 인상은 지속되고 있어 성장주 대비 가치주의 상대적 우위가 이어질 것으로 보인다”고 말했다.한편 국내 주식형 펀드에서 최하위 수익률을 기록한 곳은 다올자산운용과 에셋플러스운용 등이었다. 두 회사는 성장주를 중심으로 한 상품들이 극심한 부진을 겪었다. 다올자산운용의 ‘다올KTBVIP스타셀렉션증권자투자신탁’과 ‘다올KTBVIP밸류퇴직연금증권자투자신탁’의 6개월 수익률은 각각 -10.06%, -10.15%를 기록했다. 에셋플러스자산운용은 간판 펀드인 ‘에셋플러스코리아리치투게더’가 -7%대의 손실을 내며 부진했던 것이 뼈아팠다.",
        "ticker": [
            "030200",
            "001720"
        ]
    },
    {
        "title": "양극재 어닝쇼크 예고 \"출하량 성장세 주목\"",
        "date": "2023.01.24. 오후 5:50",
        "content": "LG화학, 예상치 3분의 1 수준출하 둔화·판가 하락 등 악재\"매출처 다각화 등 영향 살펴야\"\n\n\n\n[서울경제] 국내 2차전지 생태계를 대표하는 ‘양극재 4형제’의 4분기 어닝쇼크가 예고된 가운데 주가 역시 약세를 보이고 있다. 전문가들은 같은 양극재 기업이라고 하더라도 출하량 성장세가 있는 곳을 주목하라고 조언했다.24일 금융 정보 업체 에프앤가이드(064850)에 따르면 최근 에코프로비엠(247540)·엘앤에프(066970)·포스코케미칼(003670)·LG화학(051910) 등 양극재 4사의 지난해 4분기 영업이익 합은 8878억 원으로 추정됐다. 한 달 전 추정치(1조 1188억 원) 대비 20.65% 감소했다. 업체별로는 에코프로비엠이 892억~1100억 원(한국투자증권·유안타증권·DB금융투자)으로 예상치보다 27.71% 낮을 것으로 분석됐다. LG화학은 영업이익이 2036억 원(신한투자증권)으로 전망됐다. 예상치(6259억 원)의 3분의 1 수준이다. LG화학은 석유화학 부문의 적자 전환에 양극재 영업이익이 전 분기 대비 77% 감소한 763억 원을 기록할 것으로 관측됐다. 포스코케미칼은 증권사 예상치를 70% 이상 밑돌 것으로 예고됐다.잘나가던 양극재 기업들의 어닝쇼크 배경에는 양극재 판매 가격 하락이 있다. 금속 원재료 가격이 하락하고 원·달러 환율이 안정되면서 자연스레 가격이 내려갔다. 관세청 수출입 무역 통계에 따르면 양극재 수출가는 5개월 연속 하락세다. 지난해 12월 국내 양극재 수출 가격은 전월 대비 2.5% 감소한 1㎏당 46.5달러로 집계됐다. 가격뿐 아니라 출하량도 줄었다. 신한투자증권에 따르면 LG화학은 고객사인 LG에너지솔루션(373220)의 재고 조정 영향으로 양극재 출하량이 20% 감소한 것으로 분석됐다. 성과급 등 일회성 비용도 악재였다. 이용욱 한화투자증권(003530) 연구원은 “국내 양극재 업체들의 4분기 매출액은 최근 하향된 전망치보다도 낮을 것”이라며 “11월 이후 급락한 환율과 연말 고객사 재고 조정에 의한 것”이라고 말했다.업황이 나쁘다고 하지만 전문가들은 양극재 출하량 성장세가 있는 기업에 주목하라고 조언했다. 이르면 1분기 말부터 양극재 가격의 하락이 더욱 본격화할 예정인 만큼 출하량이 폭발적으로 증가하면 실적 둔화를 해소할 수 있기 때문이다. 올해 공장 증설 효과가 본격화하는 에코프로비엠이 대표적이다. 정재헌 DB금융투자 연구원은 “영업이익률은 소폭 둔화할 것으로 예상되지만 출하량 증가에 따른 이익 규모 성장은 지속할 것”이라고 말했다. 포스코케미칼은 매출처 다각화가 호재다. 포스코케미칼의 지난해 1~3분기 매출 50.1%가 LG에너지솔루션에서 나왔다. LG에너지솔루션과 미국 GM의 합작 법인인 얼티엄셀즈에 공급하는 양극재 출하량은 2분기부터 본격적으로 반영될 예정이다. 김정환 한국투자증권 연구원은 “얼티엄셀즈에 대한 양극재 공급에 따른 이익 급증, 북미 신규 고객사 확보, 양·음극재 장기 공급 계약 등 주가 상승 재료도 많이 남아 있다”고 전했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "373220",
            "051910",
            "066970",
            "003470",
            "000880",
            "003530"
        ]
    },
    {
        "title": "힘받는 금리 정점론…초단기채 펀드서 4917억 '썰물'",
        "date": "2023.01.24. 오후 5:48",
        "content": "같은 기간 일반채엔 1조 유입금리 하락기 수익률 매력 큰중장기·회사채로 '머니 무브'[서울경제] 지난해 투자 피난처로 주목받으며 대규모 자금을 흡수했던 초단기채 펀드에서 최근 자금 유출이 이어지고 있다. 올해 한미 중앙은행의 기준금리 정점이 예상되면서 그간 투자 손실을 피해 초단기채 상품 위주로 뭉쳐 있던 대기성 자금이 금리 하락기 비교적 높은 수익률이 기대되는 중장기채 및 회사채 투자 상품과 주식으로 이동하는 모습이다.\n\n\n\n24일 에프앤가이드에 따르면 최근 1개월간(2022년 12월 20일~2023년 1월 20일) 초단기채권 펀드 36개에서 4917억 원의 자금이 빠져나갔다. 초단기채 펀드는 잔존 만기가 1년 이하인 국채·통안채(통화안정채권) 등에 투자한다. 같은 기간 초단기채권을 제외한 일반채권 상품으로는 1조 1377억 원 규모가 순유입됐다. 기간을 최근 3개월로 늘리면 초단기채권 펀드에서 빠져나간 자금 규모(1조 4730억 원)가 같은 기간 일반채권 펀드 자금 유입액(1조 1964억 원)을 압도한다. 이는 마땅한 투자처를 찾지 못한 대기성 자금이 손실 걱정이 적은 초단기채 펀드로 몰렸던 지난해 상황과 상반된다.상장지수펀드(ETF) 시장에서도 일부 단기채 상품에서 자금 유출이 이어지고 있다. ‘TIGER 단기채권액티브 ETF’에서는 최근 1개월간 1206억 원 규모가 빠져나갔다. 해당 ETF는 지난 1년간 2879억 원 규모를 흡수했다. 연초 이후 ‘KBSTAR단기통안채(순유출 2531억 원)’ ‘TIGER 단기통안채(2056억 원)’ 등에서도 자금 유출이 이어졌다.반면 중장기채 및 회사채 상품에 대한 자금 유입세는 꾸준히 이어지고 있다. 투자 채권들의 듀레이션(잔존 만기)이 4~6년 내외인 ‘KODEX 종합채권(AA-이상)액티브(5227억 원)’ ‘KBSTAR KIS종합채권(A-이상)액티브(2661억 원)’ ‘ACE 종합채권(AA-이상)KIS액티브(2534억 원)’가 채권 ETF 자금 유입 상위 5위권에 이름을 올렸다.지난해 초단기채 펀드에 자금이 몰렸던 배경은 미국 연방준비제도(Fed·연준)의 공격적인 금리 인상에 따른 변동 장세와 시중금리의 급등세였다. 주식과 채권 수익률이 동반 손실을 기록하자 수익률은 낮지만 금리 변동에 상대적으로 덜 민감해 손실 위험도 적은 상품으로 자금이 집중됐다. 실제로 지난해 12월 말(23일 기준) 국내 주식형 펀드가 연초 대비 -23.66%, 일반채권형 펀드가 -2.05%의 손실을 기록한 반면 초단기채권 펀드는 1.52%의 평균 수익률을 나타냈다.\n\n\n\n올 들어 증시 반등세가 이어지고 있는 가운데 글로벌 중앙은행들의 금리 인상 종료 시기가 가까워지고 있다는 전망이 나오자 금리 하락기 수익률 매력이 더 커지는 중장기채·회사채 등의 투자 상품으로 ‘머니 무브’가 일어나고 있는 것으로 풀이된다. 증권가에서도 올해 금리 하락기 단기채 대비 가격 낙폭이 컸던 장기채 투자가 더 큰 성과를 거둘 수 있을 것이라는 조언을 내놓고 있다. 김지나 유진투자증권 연구원은 “최근 국내 경기 흐름과 금융통화위원회의 성장률 전망치 하향 시사 등을 고려할 때 국내 기준금리 인상 사이클은 종료된 것으로 보인다”며 “연내 금리 하락과 채권 매수 추천 전망을 유지하며 금리 반등 시 장기채의 적극적인 매수가 유효할 것”이라고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "올해 외국인 투자자 등록제 폐지…\"투자 확대 기대\"",
        "date": "2023.01.24. 오후 5:35",
        "content": "국내 상장 증권에 투자하려는 외국인이 금융당국에 인적 사항 등을 사전 등록하는 외국인 투자자 등록제도가 올해 안에 폐지됩니다.금융위원회는 이같은 내용을 담은 외국인 투자자 자본시장 접근성 제고 방안을 발표했습니다.금융위는 \"외국인 투자자 등록제는 주요 선진국에 없는 제도\"라며 \"외국인 투자가 확대되는 기반이 마련될 것\"으로 기대했습니다.이와 함께 정부는 외국인이 우리 기업 투자를 결정하는 핵심 자료인 영문공시를 내년 자산 10조원 이상 상장법인을 시작으로 단계적으로 의무화하기로 했습니다.이재동 기자 (trigger@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 지난주 기관 6101억 순매도·외국인 1조 3554억 순매수(1월 16일~20일)",
        "date": "2023.01.24. 오후 4:18",
        "content": "코스닥, 기관 1595억 순매도·외국인 3억 순매수개인, 코스피 7202억 순매도·코스닥 2453억 순매수[서울경제]"
    },
    {
        "title": "금감원, 원금손실 위험 금융상품 위험등급 산정 체계·기준 마련",
        "date": "2023.01.24. 오후 3:11",
        "content": "[서울경제] 원금 손실 가능성이 있는 투자성 금융상품에 대한 등급 산정 체계가 바뀐다.금융감독원은 원금손실 위험이 있는 투자성 금융상품의 실질적인 위험을 쉽게 이해할 수 있도록 위험등급의 산정 체계 및 기준을 마련했다고 24일 밝혔다.금융상품 판매사는 시장위험과 신용위험, 환율위험을 종합적으로 고려해 위험등급을 1등급부터 6등급까지 산정한다. 등급이 낮을수록 위험도가 높은 상품이다. 판매사는 투자성 상품을 판매할 때 고객이 이해하기 쉽게 위험등급의 의미를 설명해야 한다.금융투자협회는 상반기 중 표준투자권유준칙에 금감원의 가이드라인을 반영할 예정이다. 새 가이드라인은 올해 4분기 이후 새롭게 만들어 판매되는 금융투자상품에 적용된다.금감원은 “금융소비자는 앞으로 본인이 투자하는 금융상품이 환율, 금리 등 어떠한 종류의 위험에 노출되어 있는지, 또 어느 정도의 위험성을 지니는지 등에 대해 더욱 상세하게 알 수 있게 될 것이다”고 말했다."
    },
    {
        "title": "“여권번호만 있으면 OK!”...외국인 투자등록제 30년만에 폐지",
        "date": "2023.01.24. 오후 1:34",
        "content": "외국인 통합계좌 활성화영문공시 단계적 의무화\n\n\n\n 금융위원회지난 1992년 도입돼 30년 넘게 이어져온 외국인 투자자 등록제도가 폐지된다. 외국인 투자자 등록제는 ‘코리아 디스카운트’(한국 증시 저평가)의 주요 요인으로 꼽혀온 제도다. 이와 함께 영문 공시는 내년 자산 10조원 이상의 상장법인부터 단계적으로 의무화된다.금융위원회는 24일 이 같은 내용을 담은 외국인 투자자의 자본시장 접근성 제고 방안을 발표했다. 외국인 투자등록제는 국내 상장 증권에 투자하려는 외국인이 금융당국에 인적 사항 등을 사전 등록해야 하는 제도다. 이 제도는 1992년 외국인 상장 주식 투자를 허용하면서 종목별 한도 관리를 위해 도입됐다. 기간산업에 속하는 33개 종목을 제외한 일반 상장사에 대한 한도 제한이 폐지된 1998년 이후에도 특별한 변화 없이 유지돼왔다. 이 제도는 미국, 일본, 독일 등 주요 선진국에 없는 제도로 외국인 투자자들에게 ‘과도한 규제’, ‘낡은 규제’란 지적을 받아왔다. 글로벌 주가지수 산출기관 모건스탠리캐피털인터내셔널(MSCI)이 지난해 한국 시장 접근성을 가로막는다며 지적한 9개 항목 중 하나이기도 하다.금융위는 자본시장법 시행령과 금융투자업 규정 개정을 통해 연내 외국인 투자자 등록제를 폐지하기로 했다. 앞으로는 사전 등록 절차 없이 외국인의 국내 상장증권 투자가 가능해진다. 개인은 여권번호로, 법인은 LEI 번호(법인에 부여되는 표준화된 ID)를 이용해 계좌 개설 및 관리를 하게 된다. 금융위는 외국인 투자자 등록제를 폐지해도 기존과 동일한 수준의 모니터링이 가능하다고 설명했다.외국인 통합계좌(다수 투자자의 매매를 단일 계좌에서 통합 처리할 목적으로 글로벌 운용사 명의로 개설된 계좌)를 활성화하기 위해 결제 즉시 투자 내역 보고 의무도 폐지한다. 통합계좌는 투자 내역 보고 의무 때문에 활용도가 떨어져 지난 2017년 도입 후 활용된 사례가 없다. 투자 내역 보고 의무를 폐지하는 대신 통합계좌를 개설해준 증권사가 세부 투자 내역을 관리해야 한다.외국인의 장외거래 사후 신고 범위도 대폭 확대된다. 그동안 사후 신고로 장외거래가 가능한 경우는 조건부 매매, 직접 투자, 스톡옵션, 상속·증여 등으로 한정됐으나, 사전 심사 필요성이 낮고 장외 거래 수요가 높은 유형들을 사후신고 대상에 적극 포함하기로 했다.앞서 김소영 금융위 부위원장은 지난해 9월 “1992년 도입돼 지금까지 운영 중인 외국인 투자자 등록제가 합리적으로 개선될 여지는 없는지 검토 중”이라며 제도 개편에 대해 언급한 바 있다. 두 달 뒤 열린 코리아 디스카운트 릴레이 세미나에서 해당 내용이 담긴 자본시장 선진화 방안 초안을 공개했다.또 내년부터는 자산 규모 10조원 이상의 상장법인은 시장에 필요한 중요 정보에 대한 영문공시를 의무적으로 해야 한다. 2026년부터는 자산 2조원 이상 상장사로 영문공시 의무화가 확대된다. 현재 영문공시는 시스템에 의한 영문 자동 변화, 기업의 자율적인 영문 공시 제출에만 의존하고 있어 외국인 투자자 정보 접근성이 제한된다는 지적에 따른 것이다.금융위는 “국제기준에 맞춰 우리 자본시장의 투자환경이 개선되고 편의성이 증대돼 외국인 투자가 늘어날 수 있는 중요한 기반이 마련될 것”이라고 말했다.추경호 경제부총리겸기획재정부장관 또한 최근 스위스 다보스에서 해외투자자들에게 한국경제 상황을 설명하며 투자 ‘세일즈’를 한 바 있다. 추 부총리는 외국인 투자자 등록제 폐지 등을 언급하며 “올해부터 보다 외국인 투자자 친화적이고 글로벌 스탠다드에 부합하는 방향으로 한국 자본시장 투자 환경을 개선해나가겠다”고 강조했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "개미 10명 중 9명 “연준, 연내 긴축 끝낼 것…증시반등 기대” [투자360]",
        "date": "2023.01.24. 오후 12:00",
        "content": "삼성증권, '언택트 컨퍼런스' 참여 약 1만명 설문조사3분기 이후 금리인하 전망 59%응답자 37% \"예금금리 3% 밑으로 떨어지면 주식확대\"투자희망업종 반도체 37% 1위, 2차전지 23%로 2위\n\n\n\n[게티이미지뱅크][헤럴드경제=서경원 기자] 국내 개인투자자 10명 중 9명은 미국 연방준비제도(Fed·연준)의 통화 긴축 기조가 올해 내내 이어지진 않을 것이라고 예상한다는 설문 조사 결과가 나왔다.삼성증권은 최근 유튜브에서 진행한 '언택트 컨퍼런스' 참여자 9629명을 상대로 연준의 긴축 기조가 연내 지속될지에 관한 전망을 설문한 결과 89.2%가 '아니다'라고 답했다고 24일 밝혔다.올해 3분기 이후 금리 인하가 시작될 것으로 본다는 응답은 59.0%로 나타났다.응답자의 37.0%는 예금성 금리가 3% 이하로 내려가면 주식투자 비중을 확대할 것이라고 답했으며, '금리 수준과 상관없이 주식 투자를 늘릴 예정'이라는 응답도 17.0%에 달했다.\n\n\n\n향후 주식투자 비중을 확대할 지역으로는 '미국'과 '국내'가 각각 42.0%와 42.4%로 집계됐다. 신흥국 및 기타 지역은 4.7%에 그쳤다.증시가 본격적으로 반등할 때 투자하고 싶은 업종으로는 국내 주식의 경우 반도체(36.8%), 2차전지(23.3%), IT플랫폼(22.11%) 순이었으며 해외 주식은 전기차·2차전지(43.0%), 빅테크(29.1%), 바이오(14.8%) 등이 많았다.삼성증권 관계자는 \"국내 개인투자자들은 물가지수, 금리 움직임 등 시장지표들의 변화 등을 통해 연내 긴축기조 완화에 대한 기대감을 높이고 있는 것으로 보인다\"고 분석했다.그러면서 \"최근 투자자들 사이에서 주식과 채권 모두 저평가 국면이라는 인식도 커지고 있어 시중 금리 하락추세가 뚜렷해질 경우 개인들의 주식 관련 투자심리 개선이 빠르게 진행될 수 있다\"고 말했다.",
        "ticker": [
            "016360",
            "004080"
        ]
    },
    {
        "title": "30년된 외국인투자자 등록제 폐지…'코리아디스카운트' 해소될까",
        "date": "2023.01.24. 오후 12:00",
        "content": "외국인 통합계좌 활성화…영문공시도 2024년부터 단계적 의무화\n\n\n\n여의도 증권가 전경[연합뉴스 자료사진]    (서울=연합뉴스) 임수정 기자 = 30년 넘게 유지돼오며 '코리아 디스카운트'의 주요 요인으로 꼽혀온 외국인 투자자 등록제도가 폐지된다.    영문공시는 내년 자산 10조원 이상의 상장법인부터 단계적으로 의무화된다.    금융위원회는 이런 내용을 담은 외국인 투자자의 자본시장 접근성 제고 방안을 24일 발표했다.     외국인 투자등록제는 국내 상장 증권에 투자하려는 외국인이 금융당국에 인적 사항 등을 사전 등록해야 하는 제도다.     이 제도는 1992년 외국인 상장 주식 투자를 허용하면서 종목별 한도 관리를 위해 도입됐다. 그러나 기간산업에 속하는 33개 종목을 제외한 일반 상장사에 대한 한도 제한이 폐지된 1998년 이후에도 특별한 변화 없이 유지돼왔다.     미국, 일본, 독일 등 주요 선진국에 없는 제도로 외국인 투자자들에게 '과도한 규제', '낡은 규제'란 지적을 받아왔다.     글로벌 주가지수 산출기관 모건스탠리캐피털인터내셔널(MSCI)이 작년 한국 시장 접근성을 가로막는다며 지적한 9개 항목 중 하나이기도 하다.    이에 금융위는 자본시장법 시행령과 금융투자업 규정 개정을 통해 연내 외국인 투자자 등록제를 폐지한다.    앞으로는 사전 등록 절차 없이 외국인의 국내 상장증권 투자가 가능해진다.     개인은 여권번호로, 법인은 LEI 번호(법인에 부여되는 표준화된 ID)를 이용해 계좌 개설 및 관리를 하게 된다.    금융위는 외국인 투자자 등록제를 폐지해도 기존과 동일한 수준의 모니터링이 가능하다고 설명했다.    한국거래소가 제공하는 거래 내역을 활용하면 종목별·국적별·기관유형별 주요 통계는 현재처럼 실시간 확인할 수 있다.    외환 관련 모니터링은 필요시 주요 투자자의 투자 동향을 사후적으로 분석할 수 있는 모니터링 체계를 마련할 계획이다.    기간산업에 해당하는 33개 종목에 대한 외국인 취득 한도 관리도 거래소 제공 내역으로 취득 한도를 초과하는 주문은 사전에 차단할 수 있다고 설명했다.\n\n\n\n금융위원회[금융위원회 제공]    외국인 통합계좌(다수 투자자의 매매를 단일 계좌에서 통합 처리할 목적으로 글로벌 운용사 명의로 개설된 계좌)를 활성화하기 위해 결제 즉시 투자 내역 보고 의무도 폐지한다.     통합계좌는 투자 내역 보고 의무 때문에 활용도가 떨어져 지난 2017년 도입 후 활용된 사례가 없다.    투자 내역 보고 의무를 폐지하는 대신 통합계좌를 개설해준 증권사가 세부 투자 내역을 관리해야 한다.     금융당국은 필요할 경우 최종투자자 투자 내역을 요구하고, 이에 증권사들이 불응하거나 부정확한 정보를 제공하면 제재할 수 있는 근거 규정을 마련할 계획이다.    외국인의 장외거래 사후 신고 범위도 대폭 확대된다.    그간 사후 신고로 장외거래가 가능한 경우는 조건부 매매, 직접 투자, 스톡옵션, 상속·증여 등으로 한정됐으나, 사전 심사 필요성이 낮고 장외 거래 수요가 높은 유형들을 사후신고 대상에 적극 포함하기로 했다.    내년부터는 자산 규모 10조원 이상의 상장법인은 시장에 필요한 중요 정보에 대한 영문공시를 의무적으로 해야 한다.     2026년부터는 자산 2조원 이상 상장사로 영문공시 의무화가 확대된다.     현재 영문공시는 시스템에 의한 영문 자동 변화, 기업의 자율적인 영문 공시 제출에만 의존하고 있어 외국인 투자자 정보 접근성이 제한된다는 지적에 따른 것이다.     금융위는 \"국제기준에 맞춰 우리 자본시장의 투자환경이 개선되고 편의성이 증대돼 외국인 투자가 늘어날 수 있는 중요한 기반이 마련될 것\"이라고 말했다.    sj9974@yna.co.kr",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "\"개인투자자 89%, 올해 긴축 종료 예상…증시 기대감↑\"",
        "date": "2023.01.24. 오전 11:37",
        "content": "삼성증권, '언택트 컨퍼런스' 참여 약 1만명 설문조사\n\n\n\n[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 국내 개인투자자 10명 중 9명은 미국 연방준비제도(Fed·연준)의 통화 긴축 기조가 올해 내내 이어지진 않을 것이라고 예상한다는 설문 조사 결과가 나왔다.    삼성증권은 최근 유튜브에서 진행한 '언택트 컨퍼런스' 참여자 9천629명을 상대로 연준의 긴축 기조가 연내 지속될지에 관한 전망을 설문한 결과 89.2%가 '아니다'라고 답했다고 24일 밝혔다.    올해 3분기 이후 금리 인하가 시작될 것으로 본다는 응답은 59.0%로 나타났다.    응답자의 37.0%는 예금성 금리가 3% 이하로 내려가면 주식투자 비중을 확대할 것이라고 답했으며, '금리 수준과 상관없이 주식 투자를 늘릴 예정'이라는 응답도 17.0%에 달했다.    향후 주식투자 비중을 확대할 지역으로는 '미국'과 '국내'가 각각 42.0%와 42.4%로 집계됐다. 신흥국 및 기타 지역은 4.7%에 그쳤다.    증시가 본격적으로 반등할 때 투자하고 싶은 업종으로는 국내 주식의 경우 반도체(36.8%), 2차전지(23.3%), IT플랫폼(22.11%) 순이었으며 해외 주식은 전기차·2차전지(43.0%), 빅테크(29.1%), 바이오(14.8%) 등이 많았다.    삼성증권 관계자는 \"국내 개인투자자들은 물가지수, 금리 움직임 등 시장지표들의 변화 등을 통해 연내 긴축기조 완화에 대한 기대감을 높이고 있는 것으로 보인다\"고 분석했다.    그러면서 \"최근 투자자들 사이에서 주식과 채권 모두 저평가 국면이라는 인식도 커지고 있어 시중 금리 하락추세가 뚜렷해질 경우 개인들의 주식 관련 투자심리 개선이 빠르게 진행될 수 있다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016360",
            "004080"
        ]
    },
    {
        "title": "업계 최장 거래정지 디엑스앤브이엑스, 촤대주주 보호예수 연장으로 상반기 거래재개 가능할까 [Why 바이오]",
        "date": "2023.01.24. 오전 11:31",
        "content": "감사의견 확인 후 거래재개 심의 결정바이오업계 최장 4년 이상 거래정지임종윤 최대주주 3년 보호예수 연장정상화 시 한미약품 후계경쟁 영향 가능성\n\n\n\n디엑스앤브이엑스(Dx&Vx) 홈페이지 캡쳐.[서울경제] 디엑스앤브이엑스(Dx&Vx)가 올해 상반기 거래재개 성공을 위해 최대 주주인 임종윤 한미약품(128940) 사장의 보호예수 연장을 꺼내 들었다. 앞서 올해 초 거래재개를 기대했던 Dx&Vx는 2022년도 외부감사의견 확인 후로 심의속개 결정이 내려지면서 거래 정지 기간이 4년을 넘길 가능성이 높아졌다. 제약·바이오 업계 최장이자 코스닥 종목 중에서도 가장 긴 거래 정지 기간에 근접한 것이다. 이에 따라 디엑스앤브이엑스 거래 재개 가능성과 의미에 이목이 쏠린다.24일 Dx&Vx에 따르면 최대 주주인 임종윤 사장의 보호예수기간이 3년 연장될 예정이다. Dx&Vx 관계자는 \"이미 이번 코스닥시장위원회 때 적절한 조치를 취한 만큼, 거래재개 시 임종윤 최대주주의 보유 지분에 대해 3년간 보호예수가 될 것\"이라고 설명했다.앞서 지난 10일 Dx&Vx는 한국거래소로부터 심의 속개 결정이 내려졌다. 2019년 3월 21일 감사의견 거절로 인해 매매거래가 정지된 후 3년 10개월 만에 거래재개를 기대했지만 무산된 것이다. 앞서 Dx&Vx는 지난해 11월 22일 경영개선기간을 끝내고 12월 13일에 개선계획이행내역서를 제출한 바 있다. 거래소는 Dx&Vx에 심사 속개 통보 후 2022년도 외부감사의견을 확인 후 결정하겠다고 미루면서 통상 3월 말까지인 감사보고서 지출 기한을 감안하면 거래재개는 빨라야 올 4월부터 가능할 것으로 보인다.]\n\n\n\n박상태 디엑스앤브이엑스(Dx&Vx) 대표이사. 사진 제공=Dx&Vx)이에 따라 Dx&Vx의 거래 정지 기한은 제약·바이오 상장사 중 최장 기간인 4년을 넘길 가능성이 높아졌다. 앞서 코오롱티슈진은 3년 5개월, 신라젠은 2년 5개월만에 거래재개에 성공했다. 코스닥 상장 종목 중에서는 바른전자가 2018년 12월 13일부터 최장기간 거래 정지 중이다. Dx&Vx에 자금이 묶여 있는 소액주주는 1만 4000여 명인 것으로 알라져있다.Dx&Vx는 자금 유치와 최대주주의 보호예수 연장으로 올해 상반기에는 거래재개를 반드시 성공시킨다는 계획이다. 이미 Dx&Vx는 지난해 3분기까지 매출 217억 원, 영업이익 15억 원으로 2022년 전체 흑자 전환에 성공했을 것으로 추정된다. 여기에 지난해 9월, 10월 연달아 전환사채(CB) 발행을 통해 348억 원의 자금을 확보했다. 여기에 임 사장이 보유지분 19.67%에 대해 3년 보호예수를 담보하며 거래재개 조건을 강화한 것이다. 앞서 신라젠은 1000억 원 투자유치와 함께 최대주주 지분을 3년간 보호예수하기로 약속하고 거래재개에 성공한 바 있다.\n\n\n\n임종윤 한미사이언스 사장. 사진 제공=한미약품Dx&Vx의 거래재개에 사활을 걸고 있는 임 사장의 배경에도 관심이 쏠린다. 한미약품 창업주 2세임 임 사장은 지난해 10월 한미사이언스(008930) 보유 주식 0.4%를 현물 출자해 Dx&Vx, 당시 캔서롭의 최대주주 지위를 확보했다. 임 사장의 중국 회사인 코리컴퍼니(COREE Company)와 협업하며 Dx&Vx의 사업을 확장 중이다. 지난달 30일에는 Dx&Vx가 코리를 상대로 약 30억 원 규모의 기초의학 연구용 정밀의료 유전체 분석서비스 공급 계약을 체결하기도 했다.업계에서는 임 사장에게 Dx&Vx가 한미약품 그룹 경영권 경쟁에 '키'가 될 수 있을 것으로 보고 있다. 지속가능한 매출을 낼 수 있도록 Dx&Vx를 정상화하면 추후 한미약품 그룹 내 지분 확보를 위해 자금력을 동원할 수 있기 때문이다. 더불어 코리를 통한 mRNA 백신 사업과 함께 Dx&Vx에서도 신사업에 대한 경영 능력을 입증할 수 있다.지난해 3월 한미약품 창업자인 고(故) 임성기 회장의 장남인 임종윤 사장은 한미사이언스 대표직에서 물러나고. 임 사장의 어머니인 송영숙 한미사이언스 회장이 단독 대표에 오르면서 후계 구도가 원점으로 돌아갔다. 장녀인 임주현 한미약품 사장은 미국 식품의약국(FDA) 신약허가에 성공한 호중구감소증 치료제 ‘롤론티스'를 개발 중인 미국 파트너사 스팩트럼에 이사로도 선임됐다. 차남인 임종훈 한미약품 사장은 지난해 11월 한미헬스케어와 한미사이언스가 합병하면서 지주사에서 헬스케어사업부문을 맡고 있다.\n\n\n\n한미약품 본사 사옥 전경. 사진 제공=한미약품\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "002020",
            "008930",
            "128940"
        ]
    },
    {
        "title": "개인투자자 “금리 3% 이하로 안정되면 주식 늘리겠다”",
        "date": "2023.01.24. 오전 11:26",
        "content": "삼성증권 9629명 설문조사 결과“국내 반도체·해외 배터리주 관심”\n\n\n\n <사진=삼성증권>개인투자자 10명 중 4명은 금리가 3% 밑으로 떨어지면 주식 비중을 확대할 것으로 나타났다.삼성증권이 지난 12일 진행한 비대면 콘퍼런스 설문 참여자 9629명을 대상으로 진행한 조사 결과 응답자의 37%가 예금성 금리가 3% 이하로 내려가면 주식 투자 비중을 확대할 것이라고 답했다. 금리 수준이 2%, 1% 이하일 때 주식 투자를 늘리겠다는 의견도 각각 33.4%, 12.6%였다. 금리 수준과 상관없이 주식 투자를 확대하겠다는 의견은 17%였다.또 미국 연방준비제도(Fed·연준)의 긴축 기조가 올해 내내 지속될지 여부에 대해선 89.2%가 ‘아니다’고 응답했다. 개인투자자들의 긴축 완화에 대한 기대감이 큰 것이다. 특히 올해 3분기 이후 금리 인하가 시작될 것으로 보는 전망이 59%였다.향후 주식 투자 비중을 확대할 지역으로는 미국(42.9%), 한국(42.4%) 순으로 높았다. 반면 신흥국 비중은 4.7%에 그쳤다. 증시 반등기 투자하고 싶은 업종은 국내의 경우 반도체(36.8%), 해외는 전기차·2차전지(43%) 비중이 높았다.삼성증권 관계자는 “개인투자자들은 물가지수 등 시장지표 변화를 통해 연내 긴축기조 완화에 대한 기대감을 높이고 있는 것으로 보인다”며 “최근 주식과 채권 모두 저평가 국면이라는 인식이 커지고 있어 시중 금리 내림세가 뚜렷해질 경우 개인들의 투자 심리가 빠르게 개선될 것”이라고 밝혔다.",
        "ticker": [
            "001680",
            "016360",
            "004080"
        ]
    },
    {
        "title": "“강달러 시절 좋았는데”…영원무역·한세실업 목표가 줄 하향",
        "date": "2023.01.24. 오전 11:12",
        "content": "지난 20일 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. <사진제공=연합뉴스>북미 수출 비중이 높은 의류주가 달러 약세에 따른 실적 악화 우려로 목표가 하향이 잇따르고 있다.국내 대표 의류 주문자상표부착생산(OEM) 업체인 영원무역과 한세실업 주가는 원화값 상승 우려가 본격화된 지난해 11월 중순 이후부터 하락세를 보이고 있다.24일 한국거래소에 따르면 20일 영원무역 주가는 이달 들어 지난해 11월 중순 대비 10.71% 급락했다. 한세실업 주가도 같은 기간 1.49% 하락했다.증권사들도 의류주 목표주가를 잇따라 하향조정하고 나섰다. NH투자증권은 영원무역 목표주가를 기존 7만원에서 6만4000원으로 9% 하향 제시했다. 대신증권은 영원무역 목표주가를 기존 8만원에서 7만6000원으로 5% 낮췄다. 한세실업 목표주가도 2만1000원으로 기존보다 9% 낮춰 잡았다. 하나증권은 한세실업 목표주가를 기존 2만3000원에서 2만1000원으로 하향조정했다.의류주는 달러 약세 전환으로 올해 매출, 영업이익이 타격을 입을 것이라는 전망이 나오면서 하락세를 보이고 있다. 글로벌 의류 브랜드 업체들에서 주문을 받아 의류를 제작해 수출하는 의류 OEM업체들은 매출이 대부분 달러로 결제되기 때문에 달러당 원화값이 상승(환율은 하락)하면 매출이 줄어드는 구조를 갖고 있다. 더욱이 원·부자재는 달러로 약 2개월 전에 선주문하기 때문에 지금처럼 달러가 약세를 보이는 시기에는 비용 부담이 늘어날 수밖에 없다.경기침체로 올해 글로벌 의류 수요도 감소할 것으로 전망되면서 의류주 실적이 올 1분기 악화될 것으로 예상되는 것도 주가 하락에 영향을 끼쳤다. 금융정보업체 에프앤가이드에 따르면 영원무역의 올 1분기 영업이익은 전년 동기 대비 11.03% 하락한 1298억원에 그칠 것으로 예상된다. 한세실업의 올 1분기 영업이익은 전년 동기 대비 36.49% 급락할 것으로 전망된다. 정지윤 NH투자증권 연구원은 “연평균 환율 하락, 유럽 소비 둔화, 역기저 효과 등을 감안할 때 올해 영업이익은 하락할 것”이라고 밝혔다. 배송이 다올투자증권 연구원도 “올 상반기 달러 주문이 줄어들어 매출이 감소하고, 원재료 매입 시점차로 영업이익도 줄어들 것”이라고 전망했다.한세실업의 실적 하락폭이 더 클 것으로 예상되는 이유는 한세실업이 생산하는 니트 원단이 상대적으로 저렴해 경기침체기에 더 큰 타격을 받기 때문이다. 한세실업은 티셔츠, 후드 등 기본 의류 아이템에 사용되는 니트 원단을 갭(GAP), 올드네이비, 타겟, 월마트, H&M 등에 납품하고 있다. 이들 기업은 경기가 안좋으면 판매 단가와 재고를 낮추려고 해 OEM 업체들은 더 큰 압박을 받게 된다. 유정현 대신증권 연구원은 “한세실업의 주력 제품인 일반 의류 제품의 소비는 경기 변동에 크게 영향을 받기 때문에 현재와 같이 경기침체 우려가 커지는 상황에서 경쟁사에 비해 실적이 하락하는 경향이 있다”고 설명했다.반면 영원무역은 아웃도어 스포츠 의류, 다운자켓 등 기능성 의류에 필요한 원단을 주로 생산하고 있다. 이들 의류는 비교적 경기 영향을 덜 받는 것으로 알려졌다. 영원무역 제품은 노스페이스, 파타고니아, 룰루레몬, 콜롬비아 등에 주로 납품되고 있다. 이 때문에 영원무역의 경우 의류 OEM 업종 내 4분기 실적이 가장 우수하며, 협력업체가 원하는 신제품을 단기간에 고품질로 제공할 수 있는 경쟁력을 입증했기 때문에 1분기 반등 가능성도 있는 것으로 평가받고 있다. 상반기 의류 업황이 저점을 찍고 하반기 반등할 것이라는 전망도 있다. 서현정 하나증권 연구원은 “올 상반기 내에 재고 조정이 일단락돼 하반기부터 주문 회복이 나타날 것”이라고 예상했다.",
        "ticker": [
            "005940",
            "030210",
            "003540",
            "111770",
            "105630"
        ]
    },
    {
        "title": "“뜨는 사업은 다 한다”...EPS 상향률 1위 LS, 눈길",
        "date": "2023.01.24. 오전 10:42",
        "content": "LS그룹LS그룹의 전기·전자 및 소재, 신재생에너지 사업 성장 기대감에 국내 증권사들이 LS에 대한 주당순이익(EPS) 전망을 상향조정하고 있다. LS의 주가에 대해 긍정적으로 전망한다는 의미다.24일 에프가이드에 따르면 최근 3개월 이내에 3개 증권사 이상 의견을 제시한 종목 가운데 LS가 EPS 순위 1위를 차지했다. EPS(주당순이익)란 기업이 벌어들인 당기순이익을 그 기업이 발행한 총 주식으로 나눈 값이다. EPS 순위는 상향 조정한 보고서의 비율이 높은 순서로 산출된다. 최근 3개월간 LS에 대해 보고서를 내놓은 9개의 증권사가 모두 상향 조정했다.2003년 LG그룹에서 떨어져 나온 LS그룹은 전기·전자 및 소재, 에너지 분야 등 주력 사업 경쟁력을 강화하고 있다. 지주회사 LS의 자회사 사업은  전선사업·일렉트릭·엠트론 부문으로 구분된다. 매출에서 차지하는 비중은 전선사업(산업용특수케이블, 전력선 등)이 46%로 가장 크고 일렉트릭(저압기기, 계량기 등)이 20%, 엠트론(트렉터 등)이 9% 수준이다. LS전선사업은 전력, 통신 등 기간산업을 기반으로 전기차, 신재생에너지, 데이터센터 등 친환경과 디지털 산업 분야로 확대되고 있다.김장원 IBK투자증권 연구원은 “주력 자회사 가운데 LS일렉트릭만 주식이 상장돼있고 나머지는 모두 비상장사이므로 자회사 가치가 LS로 수렴된다”며 “해저케이블을 포함한 초고압전력선으로 구성된 전선 사업의 수주는 2조원대 잔고를 유지하고 있다”고 설명했다.김지산 키움증권 연구원은 “전력망 인프라 투자 수요, 충분한 수주잔고, 양호한 구리 가격 추이 등이 호실적을 뒷받침할 것”이라며 “엠앤엠(니꼬동제련) 잔여지분 인수에 따른 구조적 이익 증가와 신규 배터리 소재 사업 진출, 전선의 해저케이블 수주 모멘텀을 바탕으로 주가 재평가가 진행될 가능성이 높다”고 말했다.LS 외에도 국내 증권사들이 SNT모티브, 애경산업, 현대코퍼레이션에 대해 주당순이익(EPS)을 높인 것으로 나타났다. 이들의 상향 비율도 모두 100%다. SNT모티브, 애경산업, 현대코퍼레이션의 상향 건수는 각각 6건, 4건, 3건이다.금융투자업계 관계자는 “통상 한 종목의 목표주가는 EPS와 주가수익비율(PER)을 곱하여 산정되는데 EPS를 높이면 목표주가를 높일 가능성이 크다”고 설명했다.",
        "ticker": [
            "003550",
            "006260",
            "064960",
            "018250",
            "039490",
            "011760"
        ]
    },
    {
        "title": "“금리 정점 다가온다…주식 투자 더 늘릴 때” [매경·크래프트 붐&쇼크 지수]",
        "date": "2023.01.24. 오전 10:37",
        "content": "류효림 기자 = 20일 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. <사진제공=연합뉴스>다음 주로 예정된 연방공개시장위원회 정례회의(FOMC)를 앞두고 미 연방준비제도(연준·Fed)의 금리 인상 속도 완화 기대가 커지고 있는 가운데 인공지능(AI)은 이번 주 한·미 증시 투자 위험도를 대폭 낮췄다.매일경제와 크래프트 테크놀로지스가 공동개발한 AI 기반의 주심 위험 관리 지표 ‘붐&쇼크 지수’가 미국판과 국내판 모두 위험도를 크게 하향 조정했다. 서학개미용 미국판은 전주 19에서 6으로, 동학개미용 국내판은 27에서 3으로 모두 크게 떨어졌다. 이주 연속 위험도 동반 하락이다. 붐&쇼크 지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 뜻한다.23일(현지 시각) 뉴욕증시 다우존스30 산업평균지수는 전장보다 254.07포인트(0.76%) 오른 3만3629.56에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 47.20포인트(1.19%) 상승한 4019.81에 마감했고 나스닥 지수는 1만1364.41로 2.01%(223.98포인트) 급등했다. 다우존스 마켓데이터에 따르면 S&P 500 지수와 나스닥 지수는 지난해 12월2일 이후 최고치로, 나스닥 지수는 지난 20일(2.66%)에 이어 2거래일 연속 2%대 상승을 기록했다. 새해 들어 인플레이션이 정점을 찍고 내려오고 있다는 신호가 잇따라 발표되자 Fed의 피벗(통화정책 전환)이 가까워졌다는 기대감에 투자심리가 개선되고 있다는 분석이 나온다.이런 기대심리를 반영하듯 AI는 이번 주 한·미 증시 위험도를 대폭 하락하며 주가 상승을 예견했다. 미국 대형주 주식시장의 기대(내재)변동성을 나타내는 ‘VIX지수’는 지난 금요일 19.85로 마감했으며 미국 회사채 금리 또한 하락하며 경기 침체 리스크 감소를 반영하고 있다. 오기석 크래프트 테크놀로지스 홍콩법인장은 “붐&쇼크 모델 지수가 현금비중축소와 기대수익률이 안정적인 시장임을 가리키고 있다”며 “지난 2020년 코로나 급락 장에서도 붐&쇼크 모델이 기대수익률이 비교적 안정적인 시장을 예측한 이후 완만한 상승세가 지속됐다”고 설명했다.이번 주 국내 증시 위험도가 크게 하락한 요인에는 중국 정부의 정책적인 경기 부양 의지가 반영됐다. 올해 1월 발표된 지난해 11월 중국의 소비자 신뢰지수는 현재까지 가시적인 반등세가 나오는 상황은 아니지만 제로 코로나 정책이 전환되는 과정에서 중국 발 세계 경기 회복의 기대감으로 소비활동이 정상화될 가능성이 존재한다. 오 법인장은 “홍콩의 경우도 지난주 이후 중국 본토와 출입국 제한이 사라져 본격적인 사업·관광 목적의 방문이 증가하고 있다”고 말했다. 지난해 10월 4.5%까지 상승했던 한국 국채 3년물 금리가 3.3%수준으로 하락하면서 채권시장 유동성이 개선되고 있는 점도 이번 주 국내 주가 상승을 견인할 요인으로 꼽혔다.",
        "ticker": [
            "008870"
        ]
    },
    {
        "title": "코스닥 글로벌 지수, 하락장에 강하지만 상승장은 '글쎄'",
        "date": "2023.01.24. 오전 9:12",
        "content": "코스닥150보다 덜 오르고 덜 떨어져…\"안정된 투자\" 평가도\n\n\n\n한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소가 지난해 11월 '코스닥150지수보다 낫다'며 야심 차게 내놓은 코스닥 글로벌 지수가 연초 반등장에서 상대적으로 저조한 실적을 보였다.    다만 지난해 12월 하락장에서는 코스닥150·코스닥지수보다 덜 하락하며 비교적 준수한 방어력을 보여줬다.    24일 한국거래소에 따르면 코스닥 글로벌은 지난 20일 962.56으로 거래를 마치며 1월 2일 종가(926.38) 대비 3.9% 상승했다. 반면 코스닥150은 950.22에서 992.23으로 4.42% 올라 상대적인 상승 폭이 코스닥 글로벌보다 더 컸다.    같은 기간 코스닥지수는 671.51에서 717.97로 6.92% 오르며 가장 가파르게 상승했다.    이처럼 상승장에서 코스닥 글로벌은 코스닥150보다 상승 폭이 작았지만, 하락장에서도 낙폭이 작아 비교적 완만한 하락세를 보였다.    지난해 12월 한 달간 코스닥150은 10.52% 하락한 반면, 코스닥글로벌은 8.94% 떨어지는 데 그쳤다. 이 기간 코스닥지수는 9.02% 하락했다.    코스닥 글로벌 지수는 한국거래소가 코스닥시장의 저평가 문제를 해소하기 위해 지난해 11월 이른바 '블루칩' 기업 51개사를 선별해 만든 지수다.    지수 공표 당시 거래소는 코스닥 글로벌 지수 편입 기업이 시장평가와 재무적인 측면에서 우수하고 특정 업종에 편중되지 않았으며, 소수 종목으로도 시장 전체를 대표할 수 있다고 강조했다.    아울러 코스닥 글로벌은 코스닥150과 비교해 상승기에는 더 탄력적으로 상승하고, 하락기에는 상대적으로 덜 하락하는 등 차별화된 움직임을 보인다는 게 거래소 설명이었다.    그러나 최근 2개월간 코스닥 글로벌 지수는 하락장에는 강하지만 상승장에는 덜 올라 다소 보수적인 성과를 보여주는 데 그쳤다.    한 자산운용사 관계자는 \"코스닥시장은 특정 종목과 업종 쏠림 현상이 강해 불균형한 시장\"이라며 \"쏠림 업종이 특정 기간 부진했다고 하면 그 어떤 지수가 와도 버텨낼 방법이 없다\"고 말했다.    통상 코스닥시장은 바이오와 헬스케어 종목 비중이 높은 시장으로 알려져 있으나, 코스닥 글로벌 지수에 편입한 바이오 관련 종목은 11개사로 반도체(15개사), 서비스·콘텐츠(14개사)보다 적다.    거래소가 지난해 10월 코스닥 글로벌 지수 편입 기준을 발표할 때도 바이오 기업은 일반 기업보다 까다로운 요건을 제시해 당시에도 바이오 비중이 작아질 수밖에 없다는 지적이 나온 바 있다.    이런 이유로 신약 개발 등 미래 성장성에 따라 주가 오르내림이 큰 바이오 비중이 하향 조정되다 보니 코스닥150보다 보수적인 성과를 보일 수 밖에 없다는 게 전문가들의 설명이다.    이와 관련해 한 업계 관계자는 \"유동성이 부족한 시장 상황이 오래 지속되면서 조정 장세가 장기간 이어진다면 오히려 안정된 투자 환경을 제공해줄 수도 있다\"고 평가했다.    norae@yna.co.kr"
    },
    {
        "title": "“연휴에 악재 투척”...해마다 기승 부리는 올빼미공시, 막을 수 없을까",
        "date": "2023.01.24. 오전 8:34",
        "content": "한국거래소 서울 사옥 앞에 놓여있는 소와 곰상. [사진제공=한국거래소]해마다 긴 연휴가 찾아오면 ‘올빼미 공시’가 기승을 부린다. 기업에서 연휴 기간에 증시가 안 열리는 틈을 타 악재성 정보를 쏟아내는 것이다. 투자에 영향을 미칠 수 있는 주요 내용을 담고 있으나 전문가들은 올빼미 공시를 제도적으로 막기 어렵다고 진단했다. 이번 설 연휴 동안에도 이러한 공시가 올라올 수 있어 투자자들의 주의가 당부된다.18일 금융감독원에 따르면 지난해 말에도 증시 폐장 후 계약 체결 규모를 줄이거나 회사 분할 소식을 알리는 등 부정적인 내용의 공시가 올라왔다. 국내 증시가 2022년 12월29일 폐장해 3일 간 긴 휴장에 들어가자 이를 노린 올빼미 공시로 보인다.올빼미 공시는 상장사가 주가하락을 피하려는 의도를 가지고 투자자의 주목도가 비교적 낮은 시점에 회사에 불리한 악재성 정보를 공시하는 것을 가리킨다.12월29일 폐장 후 금감원 전자공시에는 총 273건의 공시가 나왔다. 이는 이날 공시된 총 660건 중 41.36%에 달한다.증시 휴장일이었던 다음날(30일)에는 공시가 총 557건 쏟아졌다. 또 1시간 늦게 개장한 새해 첫 개장일(2일)에도 개장 직전까지 24개의 공시가 나왔다.이 중 주가에 영향을 줄 가능성이 높았던 악재성 올빼미 공시는 50건 정도로 파악됐다. 구체적으로 살펴보면 ▲단일판매·공급계약체결 28건 ▲전환가액 조정 7건 ▲대표이사 변경 4건 ▲상장폐지결정 효력정지 가처분 신청 3건 ▲회사분할 결정 1건 등이다.단일판매·공급계약 체결 중에서는 이전에 체결했던 판매금액이 줄었다는 내용의 정정 공시가 다수였다. 리튬 1차전지 제조업체인 비츠로셀이 여기에 해당한다. 비츠로셀은 지난 30일 3건의 단일판매·공급계약체결 정정 공시를 냈다. 2019년 12월 배저 미터(Badger meter)와 체결했던 스마트미터용 리튬 1차전지 판매금액이 기존 178억원에서 111억원으로 줄었다고 밝혔다. 계약금액 대비 62.5% 이행된 셈이다.또 2019년 12월, 2021년 4월 ‘뮐러 시스템(Mueller Systems)’, ‘피에트로 피오렌티니(Pietro Fiorentini)’와 각각 맺은 리튬 1차전지 판매금액도 당초 계약금 대비 60.3%, 69.2% 이행된 후 계약이 종료됐다고 밝혔다. 3건 정정공시 사유는 모두 코로나19 팬데믹과 반도체 수급 불안에 따른 고객사 생산 차질이다.같은 날 파라텍은 회사분할 결정 공시를 냈다. 설비사업 부문을 단순·물적분할해 휴림엔지니어링이라는 새로운 회사를 설립한다는 내용이 골자다. 휴림엔지니어링이 설립될 경우 발행되는 지분 100%가 파라텍에 배정되지만 알짜 사업부문의 물적분할은 기존 회사의 가치를 희석할 수 있다는 이유로 시장에서 부정적인 재료로 인식되곤 한다. 실제로 해당 공시가 나온 후 첫 거래일인 지난 2일 파라텍의 주가는 전 거래일 대비 7.59% 내린 731원에 거래를 마쳤다.이런 일이 처음은 아니다. 지난해 추석 연휴 직전인 전날 장 마감 이후 107건의 공시가 이뤄졌다. 당시 메디콕스는 제17회차 전환사채의 전환청구권이 행사됐다고 장 마감 후 공시했다. 발행주식총수 대비 5.07%에 해당하는 규모다. 전환청구권행사는 통상 물량 부담을 유발하기 때문에 주가에 악재로 작용하는 경우가 많다.이번 설 연휴에도 투자자들의 관심이 뜸한 시기를 틈타 주가에 부정적인 영향을 끼칠 수 있는 올빼미 공시가 올라올 가능성이 있다. 다만 전문가는 올빼미 공시를 제도적으로 막기는 힘들 것이라고 지적했다.황세운 자본시장연구원 연구위원은 “올빼미 공시는 제도적으로 해결하기 어려운 맹점을 악용하는 케이스”라며 “나쁜 의도를 가지고 폐장 후 공시했다는 걸 입증하기 어렵고, 이를 통해 피해를 봤다는 것 역시 증명하기 어렵다”고 말했다.한편, 한국거래소는 투자자 보호를 위해 휴장일 직후 첫번째 매매일 하루 간 공시 홈페이지에 팝업창을 띄워 연휴 기간 올라온 공시를 재공지할 예정이다."
    },
    {
        "title": "설 이후 국내증시, ‘美훈풍’ 받고 상승세 이어갈까  [투자360]",
        "date": "2023.01.24. 오전 8:31",
        "content": "‘상저하고’ 예상 깨고 연초 상승세中 코로나19 방역해제와 美 금리인상 종료 기대감연휴 이후 경기·실적 주목\n\n\n\n[게티이미지][헤럴드경제=서경원 기자] 새해 코스피가 오름세로 시작하면서 증권가에서 낙관적인 전망이 살아나고 있다.24일 한국거래소와 금융투자업계에 따르면 코스피는 지난 20일 2395.26으로 일주일 전보다 0.38% 올랐다.9거래일 연속 상승으로 개인 투자자들이 차익실현 매물을 쏟아내자 코스피는 2400선을 상단으로 두고 테마별 순환매 장세를 펼쳤다.그러나 미국 연방준비제도(Fed·연준) 인사들의 매파적 발언과 미국 12월 소매판매 부진에 따른 경기침체 우려로 주가가 정체 양상을 보였다.지수는 지난 한주 정체 양상을 보였으나 새해 들어 15거래일 중에서 4거래일을 제외하고는 오름세를 보여 작년 말 종가보다 7.10% 상승했다. 코스닥지수도 지난 20일 717.97로 작년 말보다 5.69% 올랐다.국내 증권사들이 올해 증시가 '상저하고' 흐름을 펼칠 것이라고 예상한 것과 달리 계묘년(癸卯年) 초반 증시의 상승장세는 중국의 신종 코로나바이러스 감염증(코로나19) 방역 해제와 미국 금리 인상 종료 기대감 덕분이다.박희찬 미래에셋증권 연구원은 \"다음 달 연준 연방공개시장위원회(FOMC) 회의 금리 인상 폭이 0.25%포인트로 줄어들 수 있다는 전망과 연내 통화정책 전환 기대감이 커졌고 달러 약세가 가세해 연초 글로벌 증시가 회복세를 보였다\"고 설명했다.그는 그러나 \"지난주 연준 인사들의 매파적(통화 긴축 선호) 발언과 미국의 작년 12월 소매판매 부진에 따른 경기침체 우려로 주가가 조정을 보였다\"며 \"이런 불안한 양상은 당분간 금융시장 변동성을 키우는 잠재 요인이 될 수 있다\"고 지적했다.시장 전문가들은 설 연휴(21∼24일) 이후 국내 증시가 미국 등 선진국 증시 동향과 주요국 제조업 구매관리자지수(PMI), 미국의 4분기 국내총생산(GDP)과 근원 개인소비지출(PCE) 등 경제지표, 현대차, 삼성전기, 에코프로비엠, 애플, 테슬라 등 국내외 기업 실적에 영향을 받을 것으로 전망했다.한지영 키움증권 연구원은 \"국내 증시는 설 연휴 이후 경기와 실적에 주목할 것\"이라며 코스피 등락 폭으로 2330∼2450을 제시했다.그는 \"최근 국내 증시에서 성장주와 경기 민감주가 달러 약세, 중국 경제활동 재개(리오프닝) 기대 등으로 큰 폭으로 반등했으나 지속성에 대한 자신감은 크지 않다\"고 지적했다.이웅찬 하이투자증권 연구원은 \"지수가 기술적인 저항선에 도달해 한 차례 쉬어갈 수도 있다\"면서도 \"다만, 유동성은 완화하고 중국과 유럽 경기는 개선될 것\"이라고 전망했다.그는 현재 코스피의 기술적인 저항선은 2500∼2550선이며 내년 이익 추정치 기준 주가수익비율(PER) 10배를 적용한 수준은 2650으로 추산했다.강재현 SK증권 연구원은 앞으로 증시에선 낙관보다 보수적인 시각으로 대응해야 한다고 조언했다.강 연구원은 \"작년 12월 미국 실물 경제 지표가 예상보다 부진하면서 선진국 증시가 다시 침체를 반영하기 시작했다\"며 \"위험자산 선호 심리가 점차 약화할 수 있다\"고 지적했다.그는 \"실적 발표를 통해 업황을 가늠해보고 미국 통화정책 방향을 짚어보고서 대응에 나서는 것이 적절하다\"고 조언했다.",
        "ticker": [
            "034730",
            "001510",
            "006800",
            "009150",
            "136490",
            "039490",
            "005380"
        ]
    },
    {
        "title": "테슬라 7.7% ↑…인플레·금리 낙관론으로 뉴욕증시 일제히 상승",
        "date": "2023.01.24. 오전 8:15",
        "content": "'연준이 금리인상 곧 중단' 기대감에 나스닥 2거래일 연속 급등새해 인플레·금리 낙관론 팽배한 뉴욕증시…나스닥 2%↑\n\n\n\n일론 머스크 테슬라 최고경영자 [게티이미지][헤럴드경제=서경원 기자] 미국 뉴욕증시가 인플레이션과 금리 낙관론에 힘입어 신년 랠리를 펼치고 있다.23일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 254.07포인트(0.76%) 오른 3만3629.56에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 47.20포인트(1.19%) 상승한 4019.81에 마감해 4000선을 회복했고, 나스닥 지수는 1만1364.41로 2.01%(223.98포인트) 급등했다.다우존스 마켓데이터에 따르면 S&P 500 지수와 나스닥 지수는 지난해 12월2일 이후 최고치로, 나스닥 지수는 지난 20일(2.66%↑)에 이어 2거래일 연속 2%대 상승을 기록했다.새해 들어 뉴욕증시에 훈풍이 부는 것은 인플레이션이 정점을 찍고 내려오고 있다는 신호가 잇따르면서 미 연방준비제도(Fed·연준)의 피벗(통화정책 방향 전환)이 가까워졌다는 데 투자자들이 베팅하고 있기 때문이다.오는 31일부터 내달 1일까지 열리는 올해 첫 연방공개시장위원회(FOMC) 정례회의에서 기준금리 인상폭이 0.25%포인트로 더 내려갈 것이라는 관측이 거의 100%에 가까운 데다 이르면 하반기 중 금리인하로 전환할 것이라는 시장의 기대감도 커지고 있다.크리스토퍼 월러 연준 이사를 비롯한 매파(통화긴축 선호) 인사들조차 최근 0.25%포인트 금리인상을 지지한다고 밝혀 이러한 전망에 힘을 싣고 있다. 월스트리트저널(WSJ)의 최근 보도는 올해 봄 금리인상이 종료될 가능성이 크다고 전했다.치솟는 금리 부담에 지난해 낙폭이 컸던 기술주의 새해 반등폭이 큰 것은 이런 이유에서다.이날까지 기술주 위주의 나스닥 지수는 올해 들어 8.5% 이상 올라 상승장을 주도하고 있다.이날도 AMD(9.2%), 엔비디아(7.6%)와 같은 반도체주와 테슬라(7.7%), 애플(2.4%) 등이 일제히 큰 폭의 상승을 기록했다.세일즈포스는 헤지펀드인 엘리엇 매니지먼트의 대량 지분 매입 보도에 힘입어 3.1% 올랐고, 대규모 감원을 발표한 스포티파이도 2.1% 올랐다.이번 주 마이크로소프트(MS)와 테슬라를 비롯해 S&P 500 기업의 거의 5분의 1이 내놓을 지난해 4분기 실적에도 시장은 촉각을 곤두세우고 있다.다만 일각에서는 시장의 금리 기대가 과도하다며 경계하는 시각을 보이기도 한다. 연준 고위 인사들의 공개 발언대로 금리인상을 조만간 멈추더라도 높은 수준의 기준금리를 연말까지 유지할 가능성이 작지 않다는 경고 메시지다.BNP파리바 자산운용의 대니얼 모리스 최고시장전략가는 월스트리트저널(WSJ)에 2년물 국채 금리가 6개월물보다 상대적으로 더 올랐다는 점을 거론하면서 \"인플레이션은 시장 기대만큼 빠르게 둔화하지는 않을 것\"이라고 말했다.이날 10년물 미 국채 금리는 3.52%대로 전 거래일보다 0.04%포인트 가까이 올랐고, 기준금리에 민감한 2년물 금리도 4.2%를 다시 넘었다."
    },
    {
        "title": "비우량 회사채도 수요 확산 기대…투자자들 옥석가리기 분주",
        "date": "2023.01.24. 오전 8:11",
        "content": "우량채 금리매력 빠르게 소멸…투자자, 비우량채에도 관심↑\n\n\n\n서울 시내 한 은행에서 촬영한 지폐[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 연초부터 회사채 시장의 분위기가 달아오르자 한동안 소외됐던 비우량 회사채에도 온기가 돌 것이라는 기대감이 확산하고 있다.    실제 국고채와 우량 회사채의 금리 매력이 점차 떨어지면서 비우량 회사채에 대한 수요가 증가하고 있지만 아직은 발행기업에 따라 선별적으로 강세가 나타나는 모습이다.    24일 업계에 따르면 최근 국고채 금리가 빠른 속도로 떨어지면서 신용등급이 상대적으로 낮은 비우량 회사채에 대한 관심도 높아지고 있다.     실제 국고채 3년물 금리는 한국은행 금융통화위원회가 기준금리를 연 3.50%로 인상했던 지난 13일 이후 20일까지 6거래일 연속 기준금리를 밑돌고 있다.    정혜진 신한투자증권 연구원은 \"금리 인상 사이클 종료 기대감으로 국고채 금리가 부담스러운 수준까지 내려가자 크레디트 채권 투자가 매력적인 투자처로 부각되고 있다\"면서 \"더욱이 연초 자금 집행과 지난 몇 달간 이연됐던 투자자들의 수요가 폭발적으로 유입되고 있다\"고 평가했다.    이처럼 연초 수요가 몰리면서 우량 회사채의 발행금리도 점차 낮아지고 있다.    김기명 한국투자증권 연구원은 \"우량 회사채는 이미 발행금리 기준으로 크레디트 스프레드가 지난해 레고랜드 사태발 자금시장 경색 이전인 작년 9월 말 수준을 크게 밑돌고 있어 가격 부담이 생겼다\"고 판단했다.    이에 투자자들은 아직 발행금리가 높은 비우량 회사채로 눈을 돌리기 시작했다.    이경록 신영증권 연구원은 \"우량 회사채나 공사채의 금리는 신규 투자자 입장에서는 추가적인 평가이익을 기대하기 어려운 수준에 도달했다\"며 \"AA급의 금리 매력이 빠르게 소멸하고 있어 A등급 이하 채권의 강세가 시작됐다\"고 말했다.    비우량 회사채 시장 회복에 대한 당국의 정책 의지나 업계의 자구적 노력이 확인된 점도 투자 여건을 개선했다.    금융당국은 지난 12일 금융위원회 주재로 금융감독원, 정책금융기관들이 참석한 가운데 열린 금융시장 현황 점검 회의에서 비우량 회사채와 기업어음(CP)으로 안정세가 확산할 수 있도록 비우량물 지원 강화가 필요하다는 데 뜻을 모았다.    산업은행과 기업은행의 회사채·CP 매입프로그램이나 신용보증기금의 프라이머리 채권담보부증권(P-CBO) 등을 통해 비우량채 매입이 확대될 것으로 기대된다.    또 김기명 연구원은 \"다올투자증권이 우리금융지주에 다올인베스트먼트를 매각, 1분기 내 2천억원 이상의 자금 유입이 예상되는 등 업계 스스로 자구 노력을 통해 성과를 내기 시작한 점도 비우량채 투자심리 안정에 기여했다\"고 봤다.    다만 투자자들은 아직 비우량 회사채에 전폭적으로 지갑을 열기보다 깐깐하게 옥석을 가리는 중이다.    가령 최근 신세계푸드(A+)는 회사채 수요예측에서 발행 목표액(500억원)의 4배에 가까운 자금이 들어왔고, 하나금융지주 계열인 하나에프앤아이(A)도 발행액(800억원)의 8배가량의 뭉칫돈이 몰렸다.    하지만 효성화학(A)은 총 1천200억원 규모의 수요예측에 기관들이 전혀 응찰하지 않아 전량 미매각의 고배를 마셨다.     대기업 계열이지만 베트남 화학공장 신설 관련 대규모 투자에 따른 높은 재무 부담과 수익성 저하 우려로 신용평가사들은 이 회사에 향후 신용등급이 낮아질 수 있음을 뜻하는 '부정적' 등급 전망을 부여한 상태다.    정혜진 연구원은 \"아직 A급 이하 건설사나 비은행 금융권의 연쇄 부실 가능성, 경기침체, 기업실적 저하 등에 대한 우려로 투자자들의 수요가 하위등급으로 완전히 파급되긴 어려운 환경\"이라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "024110",
            "030210",
            "004170",
            "031440",
            "001720",
            "316140",
            "086790",
            "004800",
            "298000"
        ]
    },
    {
        "title": "[증시 풍향계] 낙관론 '솔솔'…설 이후 경기·실적이 변수",
        "date": "2023.01.24. 오전 8:00",
        "content": "\"연휴 이후 보수적 시각…침체 우려에 위험자산 선호 약화\"\n\n\n\n코스피, 2,390대서 강보합세 마감(서울=연합뉴스) 류효림 기자 = 코스피가 20일 2,390대에서 강보합세로 마감했다. 이날 코스피는 전장보다 14.92포인트(0.63%) 오른 2,395.26에 거래를 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.1.20 ryousanta@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 새해 코스피가 오름세로 시작하면서 증권가에서 낙관적인 전망이 살아나고 있다.     24일 한국거래소와 금융투자업계에 따르면 코스피는 지난 20일 2,395.26으로 일주일 전보다 0.38% 올랐다.    9거래일 연속 상승으로 개인 투자자들이 차익실현 매물을 쏟아내자 코스피는 2,400선을 상단으로 두고 테마별 순환매 장세를 펼쳤다.     그러나 미국 연방준비제도(Fed·연준) 인사들의 매파적 발언과 미국 12월 소매판매 부진에 따른 경기침체 우려로 주가가 정체 양상을 보였다.    지수는 지난 한주 정체 양상을 보였으나 새해 들어 15거래일 중에서 4거래일을 제외하고는 오름세를 보여 작년 말 종가보다 7.10% 상승했다. 코스닥지수도 지난 20일 717.97로 작년 말보다 5.69% 올랐다.    국내 증권사들이 올해 증시가 '상저하고' 흐름을 펼칠 것이라고 예상한 것과 달리 계묘년(癸卯年) 초반 증시의 상승장세는 중국의 신종 코로나바이러스 감염증(코로나19) 방역 해제와 미국 금리 인상 종료 기대감 덕분이다.    박희찬 미래에셋증권 연구원은 \"다음 달 연준 연방공개시장위원회(FOMC) 회의 금리 인상 폭이 0.25%포인트로 줄어들 수 있다는 전망과 연내 통화정책 전환 기대감이 커졌고 달러 약세가 가세해 연초 글로벌 증시가 회복세를 보였다\"고 설명했다.     그는 그러나 \"지난주 연준 인사들의 매파적(통화 긴축 선호) 발언과 미국의 작년 12월 소매판매 부진에 따른 경기침체 우려로 주가가 조정을 보였다\"며 \"이런 불안한 양상은 당분간 금융시장 변동성을 키우는 잠재 요인이 될 수 있다\"고 지적했다.\n\n\n\n코스피, 2,390대서 강보합세 마감(서울=연합뉴스) 류효림 기자 = 코스피가 20일 2,390대에서 강보합세로 마감했다. 이날 코스피는 전장보다 14.92포인트(0.63%) 오른 2,395.26에 거래를 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.1.20 ryousanta@yna.co.kr    시장 전문가들은 설 연휴(21∼24일) 이후 국내 증시가 미국 등 선진국 증시 동향과 주요국 제조업 구매관리자지수(PMI), 미국의 4분기 국내총생산(GDP)과 근원 개인소비지출(PCE) 등 경제지표, 현대차, 삼성전기, 에코프로비엠, 애플, 테슬라 등 국내외 기업 실적에 영향을 받을 것으로 전망했다.    한지영 키움증권 연구원은 \"국내 증시는 설 연휴 이후 경기와 실적에 주목할 것\"이라며 코스피 등락 폭으로 2,330∼2,450을 제시했다.    그는 \"최근 국내 증시에서 성장주와 경기 민감주가 달러 약세, 중국 경제활동 재개(리오프닝) 기대 등으로 큰 폭으로 반등했으나 지속성에 대한 자신감은 크지 않다\"고 지적했다.    이웅찬 하이투자증권 연구원은 \"지수가 기술적인 저항선에 도달해 한 차례 쉬어갈 수도 있다\"면서도 \"다만, 유동성은 완화하고 중국과 유럽 경기는 개선될 것\"이라고 전망했다.    그는 현재 코스피의 기술적인 저항선은 2,500∼2,550선이며 내년 이익 추정치 기준 주가수익비율(PER) 10배를 적용한 수준은 2,650으로 추산했다.     강재현 SK증권 연구원은 앞으로 증시에선 낙관보다 보수적인 시각으로 대응해야 한다고 조언했다.    강 연구원은 \"작년 12월 미국 실물 경제 지표가 예상보다 부진하면서 선진국 증시가 다시 침체를 반영하기 시작했다\"며 \"위험자산 선호 심리가 점차 약화할 수 있다\"고 지적했다.    그는 \"실적 발표를 통해 업황을 가늠해보고 미국 통화정책 방향을 짚어보고서 대응에 나서는 것이 적절하다\"고 조언했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 25일(수) = 미국 리치먼드 연방 제조업지수. 중국·홍콩증시 휴장.    ▲ 26일(목) = 미국 내구재 주문 잠정치. 한국 작년 GDP 잠정치. 중국증시 휴장.    ▲ 27일(금) = 미국 신규주택 매매, 개인 소득과 소비, 근원 PCE, 미시간대 소비자신뢰지수 확정치, 중국증시 휴장.    indigo@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "006800",
            "009150",
            "136490",
            "039490",
            "005380"
        ]
    },
    {
        "title": "테슬라·AMD가 끌어올린 뉴욕증시…나스닥·필라델피아반도체 급등 [월가월부]",
        "date": "2023.01.24. 오전 7:21",
        "content": "23일 미국 주요지수 동반 상승반도체지수 5%·나스닥 2%↑테슬라 주가 향방, 25·27일 눈길마이크로소프트, AI투자발표에첨단 반도체 관련주 기대 몰려\n\n\n\n 23일 뉴욕증시 마감미국 뉴욕증시에서 전기차 관련주와 반도체 주가가 또 다시 급등해 투자자들의 눈길을 끌고 있습니다. 기술주 중에서도 전기차와 반도체는 한국 뿐 아니라 미국에서도 개인 투자자 선호 업종으로 꼽히는데요. 경제 침체에 따른 기업 실적 둔화 압박과 ‘미국 중앙은행’ 연방준비제도(Fed·연준)의 ‘고금리 유지’ 입장에도 불구하고 투자자들이 기술주를 중심으로 앞다퉈 저점매수에 나서자 뉴욕증시도 상승 마감했습니다.23일(이하 미국 동부시간 기준) 뉴욕증시에서는 미국 주요 주가지수가 동반 상승해 거래를 마쳤습니다. 상승폭이 큰 순서대로 보면 반도체 대장주로 구성된 필라델피아반도체지수와 기술주 중심인 나스닥종합주가지수가 직전 거래일보다 각각 5.01%, 2.01% 올라섰습니다. 이어 중소형주 중심인 러셀2000 지수가 1.25% 올랐고 대형주 중심인 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 1.18%, 0.76% 상승 마감했습니다.다만 저점 매수세 유입에 비해 시장 변동성 지수는 소폭 하락했습니다. 시카고옵션거래소 변동성지수(VIX)는 직전 거래일보다 0.2% 하락한 19.81 을 기록했습니다.\n\n\n\n 23일 테슬라 주가종목별로 보면 특히 전기차 테슬라(TSLA ↑7.74%) 를 비롯해 첨단 반도체 설계업체인 어드밴스드 마이크로디바이시스(AMD↑9.22%) 및 엔비디아(NVDA↑7.59%) 주가 상승세가 두드러졌습니다.\n\n\n\n 레오 코구언 트위터우선 테슬라의 경우 한 개인 투자자가 지난 주 주식 대량 매수에 나서겠다고 선언하면서 추종 매수세를 끄는 분위기입니다. 지난 20일 중국계 투자자인 레오 코구언이 자신의 트위터를 통해 “이번 달 테슬라 주가를 150만 주 추가 매수 했으며 오는 27일에 100만 주를 더 사들일 것”이라고 언급했는데요. 코관은 테슬라 개인 투자자들 중에서는 주식 보유 규모 3위로 꼽히는 인물입니다.이밖에 지난 주말 작년 4분기 유럽 대형 자산운용사의 테슬라 투자 소식도 매수세를 자극했습니다. DNB 자산운용은 해당 분기에 테슬라와 플러그파워(PLUG ↑9.69%) 주식을 대량 매수한 반면 GM 주식은 매도해 보유 비중을 줄였다고 SEC에 신고하기도 했습니다.전기차 대장주 격인 테슬라는 오는 25일 장 마감 직후에 작년 4분기 실적을 발표합니다. 팩트셋 집계를 보면 전문가들은 테슬라의 작년 4분기 비일반회계기준 EPS가 1.15달러일 것으로 예상하고 있습니다.최근 자동차 시장은 인플레이션과 소비 심리 둔화가 리스크로 부각됐지만 자동차 시장 내에서 전기차는 꾸준히 비중을 늘리면서 지난 해 들어 처음으로 전기차 비중이 10%를 넘어섰습니다. 투자자들은 테슬라가 25일 실적 발표 자리 혹은 오는 3월 1일 투자자들의 날에서 사이버 트럭 출시 등등에 대한 언급을 할 지 여부에 주목하고 있습니다.\n\n\n\n 23일 amd 주가　한편 AMD 와 엔비디아 주가가 급등한 배경은 반도체 저점매수 심리 외에 마이크로소프트(MSFT ↑0.98%↑)가 인공지능(AI)개발업체인 오픈AI에 또 다시 대규모 투자를 하겠다고 발표한 점입니다. 이날 마이크로소프트는 회사 블로그 등을 통해 “앞으로 수년 간 오픈AI에 수십억 달러를 투자해 AI혁신 속도를 높일 것”이라고 밝혔습니다. 구체적인 금액을 밝히지는 않았지만 업계에서는 100억 달러 혹은 이를 살짝 밑도는 규모의 초대형 투자일 것으로 예상하고 있습니다.마이크로소프트는 앞서  2019년과 2021년에도 오픈 AI에 파트너십 투자를 한 바 있습니다. 오픈AI는 대화형 인공지능 챗봇인 오픈AI와 기계 학습 모델 Dall-E 를 개발해 지원하는 비상장기업입니다. 한편 마이크로소프트는 오는 24일 장 마감 후 실적을 발표합니다.월가에서는 마이크로소프트의 이번 투자에 기대감을 표하면서 지난 해까지는 부진했던 첨단 반도체 기업들 주가가 반등할 것으로 보고 있습니다. 주로 AI와 데이터센터, 스마트폰 용 반도체 설계 기업에 대한 재평가가 이뤄지면서 해당 분야 대장주인 AMD와 엔비디아 뿐 아니라 아날로그 부문의 모노리식 파워시스템스, ON세미컨덕터 등이 매수세를 끌어모을 것이라는 분석입니다.일례로 시티그룹의 에이티프 말릭 연구원은 지난 주 고객 메모를 통해 “챗GPT 상용화가 이뤄지면 AI 컴퓨팅용 반도체에 강한 엔비디아가 앞으로 12개월 안에 30~110억달러 추가 매출을 올릴 것”이라면서 “지난 해 전반적으로 반도체 부문이 극도로 부정적이었지만 10월에 바닥을 찍은 것으로 보인다”고 평가했습니다.한편 영국계 투자은행인 바클레이스의 블레인 커티스 연구원은 “엔비디아의 라이벌인 AMD 는 AI 워크로드를 실행하는 데이터센터용 반도체 칩 부문에서 매출을 늘릴 것”이라면서 “AMD를 비롯해 퀄컴(QCOM ↑6.62%)과 스카이웍스 솔루션스(SWKS ↑6.36%) 에 대한 투자의견을 중립에서 매수로 상향한다”고 밝혔습니다.이밖에 20일 트루이스트 증권의 윌리엄 스테인은 고객 메모를 통해 “단기적으로는 여전히 반도체 성과가 부진할 수 잇기 때문에 멀리봐야 한다”면서 “아날로그 칩 부문에서는 모놀리식(MPWR ↑7.73%)과 ON세미컨덕터(ON ↑6.85%)가 잠재력을 보일 것”이라고 언급했습니다.이날 채권 시장에서는 미국 국채 가격이 떨어지면서 수익률이 상승했습니다. 대표적인 단기물인 3개월 만기 국채 수익률은 직전 거래일보다 1bp(=0.01%p)오른 4.73 %, 기준금리에 민감한 2년 만기 국채 수익률은 7bp 오른 4.21%, 시중 장기 금리 가이드라인 역할을 하는 10년 만기 국채 수익률은  4bp오른 3.52% 에 거래를 마쳤습니다.같은 날 뉴욕 외환시장에서는 미국 달러화 가치가 강보합으로 거래됐습니다. 주요 6대통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 6분 기준 0.01% 오른 102.02 를 기록했습니다."
    },
    {
        "title": "새해 인플레·금리 낙관론 팽배한 뉴욕증시…나스닥 2%↑",
        "date": "2023.01.24. 오전 7:03",
        "content": "'연준이 금리인상 곧 중단' 기대감에 나스닥 2거래일 연속 급등\n\n\n\n뉴욕증권거래소[AFP/게티이미지 연합뉴스 자료사진](뉴욕=연합뉴스) 강건택 특파원 = 미국 뉴욕증시가 인플레이션과 금리 낙관론에 힘입어 신년 랠리를 펼치고 있다.    23일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 254.07포인트(0.76%) 오른 33,629.56에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 47.20포인트(1.19%) 상승한 4,019.81에 마감해 4,000선을 회복했고, 나스닥 지수는 11,364.41로 2.01%(223.98포인트) 급등했다.    다우존스 마켓데이터에 따르면 S&P 500 지수와 나스닥 지수는 지난해 12월2일 이후 최고치로, 나스닥 지수는 지난 20일(2.66%↑)에 이어 2거래일 연속 2%대 상승을 기록했다.    새해 들어 뉴욕증시에 훈풍이 부는 것은 인플레이션이 정점을 찍고 내려오고 있다는 신호가 잇따르면서 미 연방준비제도(Fed·연준)의 피벗(통화정책 방향 전환)이 가까워졌다는 데 투자자들이 베팅하고 있기 때문이다.    오는 31일부터 내달 1일까지 열리는 올해 첫 연방공개시장위원회(FOMC) 정례회의에서 기준금리 인상폭이 0.25%포인트로 더 내려갈 것이라는 관측이 거의 100%에 가까운 데다 이르면 하반기 중 금리인하로 전환할 것이라는 시장의 기대감도 커지고 있다.    크리스토퍼 월러 연준 이사를 비롯한 매파(통화긴축 선호) 인사들조차 최근 0.25%포인트 금리인상을 지지한다고 밝혀 이러한 전망에 힘을 싣고 있다. 월스트리트저널(WSJ)의 최근 보도는 올해 봄 금리인상이 종료될 가능성이 크다고 전했다.    치솟는 금리 부담에 지난해 낙폭이 컸던 기술주의 새해 반등폭이 큰 것은 이런 이유에서다.    이날까지 기술주 위주의 나스닥 지수는 올해 들어 8.5% 이상 올라 상승장을 주도하고 있다.    이날도 AMD(9.2%), 엔비디아(7.6%)와 같은 반도체주와 테슬라(7.7%), 애플(2.4%) 등이 일제히 큰 폭의 상승을 기록했다.    세일즈포스는 헤지펀드인 엘리엇 매니지먼트의 대량 지분 매입 보도에 힘입어 3.1% 올랐고, 대규모 감원을 발표한 스포티파이도 2.1% 올랐다.    이번 주 마이크로소프트(MS)와 테슬라를 비롯해 S&P 500 기업의 거의 5분의 1이 내놓을 지난해 4분기 실적에도 시장은 촉각을 곤두세우고 있다.     다만 일각에서는 시장의 금리 기대가 과도하다며 경계하는 시각을 보이기도 한다. 연준 고위 인사들의 공개 발언대로 금리인상을 조만간 멈추더라도 높은 수준의 기준금리를 연말까지 유지할 가능성이 작지 않다는 경고 메시지다.    BNP파리바 자산운용의 대니얼 모리스 최고시장전략가는 월스트리트저널(WSJ)에 2년물 국채 금리가 6개월물보다 상대적으로 더 올랐다는 점을 거론하면서 \"인플레이션은 시장 기대만큼 빠르게 둔화하지는 않을 것\"이라고 말했다.    이날 10년물 미 국채 금리는 3.52%대로 전 거래일보다 0.04%포인트 가까이 올랐고, 기준금리에 민감한 2년물 금리도 4.2%를 다시 넘었다.    firstcircle@yna.co.kr"
    },
    {
        "title": "“오스템, 지배구조 바꾸면 시총 10조…최규옥 회장 경영서 손떼라”",
        "date": "2023.01.24. 오전 7:01",
        "content": "‘강성부 펀드’ KCGI, 오스템임플란트 주주제안기업 성과 고공행진에도 기업가치 44% 할인 거래거버넌스 개선하면 주가 2~5배 상승 여력 충분최규옥 회사 퇴사와 함께 독립 이사회 구성 필요주주추천 사외이사 등 이사회 구성 방안 제시\n\n\n\n서울 강서구에 위치한 오스템인플란트 본사 모습 / 연합뉴스[서울경제] 국내 1위 치과용 임플란트 업체 오스템임플란트가 사상 첫 연 매출 1조 원 달성을 기대하고 있는 가운데 ‘강성부 펀드’로 불리는 행동주의 펀드 KCGI가 오스템임플란트에 이사회 구성을 비롯해 내부관리 시스템을 싹 바꾸라고 공식적으로 요구했다. 오스템임플란트의 거버넌스가 후진적인 탓에 기업가치가 글로벌 경쟁사 대비 크게 저평가 받고 있다는 게 3대 주주 KCGI의 판단이다. 특히 지분을 약 20% 보유한 최대주주 최규옥 회장이 이사회 대신 회사 의사 결정 과정을 사실상 통제할 수 있는 구조로 보고 최 회장은 퇴사하고 경영에 손을 떼라는 주장도 함께 내놨다. 회사는 이런 제안을 내부적으로 살펴보고 있지만 ‘역대급’ 횡령 등을 거치며 회사를 대하는 시선이 곱지 않은 ‘개미’ 주주들 사이에서 ‘강성부 펀드’의 제안은 큰 호응을 얻는 분위기가 나타난다.\n\n\n\n/자료=KCGI금융감독원 및 관련 업계 등에 따르면 KCGI는 지난 18일 ‘글로벌 기업 오스템임플란트 신뢰 회복 프로그램’이라는 제목의 주주서한을 오스템임플란트 측에 전달했다. 총 52쪽 분량인 이 자료에는 KCGI가 보는 오스템임플란트의 현 위치와 향후 필요한 개선 방안 등을 담았다.이에 따르면 우선 KCGI는 오스템임플란트가 시장 점유율 세계 4위, 국내 1위 등 성과와 함께 글로벌 기업으로 도약했지만 시장에서 평가받는 기업 가치는 그렇지 못하다고 분석했다. 오스템임플란트의 주가수익비율(PER)은 14.2배로 동종 업종의 글로벌 평균인 25.3배 대비 44%가량 낮다는 것이 이들의 판단이다. 실제 글로벌 1위 기업으로 평가받는 스트라우만의 PER은 약 34배 선에서 거래된다. EV/EBITDA(기업가치 대비 상각 전 영업이익)로 본 밸류에이션도 오스템임플란트는 8.8배로 글로벌 평균 16.9배에 비해 약 48% 낮다.KCGI는 “오스템임플란트의 경쟁력을 고려할 때 적게는 2배, 많으면 5배 이상의 기업가치 상승 여력을 보유하고 있다”며 “작년 말 기준 시가총액 약 2조 원의 5배 이상인 기업가치 10조 원도 가능하다”고 강조했다. 이어 “감시와 견제를 바탕으로 바닥에 떨어진 시장 신뢰도를 회복한다면 글로벌 수준의 기업가치를 충분히 인정받을 수 있다”고 했다.\n\n\n\nKCGI가 후진적 거버넌스로 △내부통제 미비 △비효율적 종속회사 관리 △최대주주 등과의 거래 등에서 문제가 나타나고 있다고 봤다. 내부통제 미비로 2215억 원에 이르는 최대 횡령 사태가 발생했고 리베이트 등을 비롯한 임직원의 위법 행위가 계속해서 발생하는 것은 내부 통제 시스템이 형편없다는 지적이다. 또 비효율적인 종속회사 관리로 약 1876억 원대 손실을 끼쳤고, 최 회장과의 거래가 합리적이지 못하다고 분석했다. \n\n\n\n최규옥 오스템임플란트 회장/ 서울경제DB이에 기업 가치 제고를 위해 우선 독립적인 이사회를 구성하라고 요구했다. KCGI는 “회사 지분의 약 20%를 보유한 대주주가 회장으로서 이사회를 실질적으로 장악해 회사의 모든 의사결정을 좌지우지하고 있다”며 “주주가 구성한 이사회를 통해 회사를 경영하며 감시와 견제를 바탕으로 이사회 중심 경영 확립이 필요하다”고 밝혔다. 특히 독립적인 이사회 구성을 위해 최 회장은 퇴사하고 회사 경영에 관여하지 마라고 주장했다. 아울러 이사회 과반수를 사외이사로 구성하고 의장을 사외이사 중에서 선임할 것과 함께 이사회 구성 시 성별 다양성을 고려하는 것을 의무화하자고 했다.또 주주 권익 증진 방안으로 일반주주가 추천한 사외이사의 선임이 필요하다고 제안했다. 전자투표제, 서면투표제, 집중투표제, 주주의 질문권 보장 등 주주권 행사를 위한 제도 도입 역시 이들이 요구하는 것들이다.KCGI는 이어 “최대주주, 최대주주 관련 법인과의 거래를 막아 최대주주로의 회사 자산 이전을 방지하도록 해야 한다”며 “회사 영업과 무관한 금융자산 투자를 막아 주주환원 재완이나 차입금 상환에 활용토록 할 필요가 있다”고 밝혔다.\n\n\n\n/자료=다올투자증권",
        "ticker": [
            "012030",
            "030210"
        ]
    }
]