[
    {
        "title": "가상화폐로 쏟아진 우크라이나 응원 물결…49억원치 기부금 모여",
        "date": "2022.02.26. 오후 1:29",
        "content": "CNBC 보도, 우크라이나 국민들 가상화폐 관심도 높아져\n\n\n\n[서울경제] 러시아가 우크라이나를 침공한 가운데 우크라이나 군대를 응원하는 가상화폐 기부금이 50억 원 가까이 모였다. 25일(현지시간) 미국 경제매체 CNBC는 블록체인 분석업체 일립틱의 데이터를 인용해 러시아 침공 뒤 우크라이나의 비정부기구와 자원봉사 단체 등으로 보내진 비트코인 등 가상화폐 기부금이 410만 달러(약 49억 1000만 원)에 달한 것으로 집계됐다고 보도했다. CNBC는 지금까지 이 같은 기부금은 개인 기부자가 은행 등을 통해 냈는데 최근에는 비트코인 같은 가상화폐가 중요한 대체 기부 수단으로 떠오르고 있다고도 설명했다. 우크라이나로의 송금을 차단할 수 있는 금융기관을 우회해 보다 빠르게 국경을 넘어 돈을 보낼 수 있기 때문이다. 톰 로빈슨 일립틱의 최고과학책임자(CSO)는 “가상화폐는 국제적인 자금 모금에 특히 잘 맞는다”며 “국경이 없고, 송금 차단도 통하지 않기 때문”이라고 설명했다. 다만 우크라이나 국방부는 이 비트코인을 직접 받지는 않겠다고 공표한 상황이다. 법적으로 국방부가 비트코인이나 페이팔 같은 대체 결제 시스템을 이용할 수 없게 돼 있기 때문이다. 따라서 비정부기구나 자원봉사 단체 등은 가상화폐로 군사 장비나 의료 장비·물자, 드론(무인기) 등을 마련해 우크라이나 군대에 전달할 것으로 보인다.한편 우크라이나 국민들 사이에서도 가상화폐에 대한 관심이 높아지고 있다고 CNBC는 전했다. 우크라이나의 가상화폐 거래소 쿠나의 관계자는 “우리는 정부도 은행 시스템도, 우리의 통화도 믿지 않는다”며 “대다수 사람들은 가상화폐를 제외하고는 선택지가 없다”고 말했다."
    },
    {
        "title": "'아파트 살 돈으로 산건데\"…상장폐지에 눈물 흘리는 개미 [코주부]",
        "date": "2022.02.26. 오후 12:21",
        "content": "지난 1월 24일 서울 강서구 오스템인플란트 본사 앞. /연합뉴스[서울경제] 오스템임플란트와 신라젠 등 횡령·배임 사건으로 세간을 떠들썩하게 만든 업체들의 운명이 갈렸습니다. 오스템임플란트는 지난 17일 상장 폐지를 위한 기업심사위원회 회부가 결정되면서 상폐에 한 걸음 더 가까워졌고, 신라젠은 18일 6개월간의 개선 기간을 부여 받으면서 시간을 벌었습니다. 오늘은 두 회사가 앞으로 어떤 길을 걷게 될지, 주주들은 어떻게 해야하는지 등 상폐에 대처하는 자세에 대해 알아볼까 합니다.━오스템 임플란트와 신라젠, 이젠 어떻게 되나오스템임플란트와 신라젠, 이제 어떻게 되는 걸까요. 상폐 절차를 간단히 보면, 코스피는 2심제(기심위→상장공시위원회), 코스닥의 경우 3심제(기심위→1차 시장위→2차 시장위)입니다. 두 회사 모두 코스닥 상장사이므로 3심제가 적용되겠죠. 오스템임플란트의 경우 이번 결정을 통해 3심 중 1단계인 기심위 회부가 확정된 것입니다. 즉 앞으로 3번의 심의를 거쳐야 상폐가 최종 결정되는 거죠. 이 절차에 2년이 넘는 기간이 걸리기도 하므로 주주들은 장기전에 대비하셔야 합니다. 이미 1단계 기심위에서 상장폐지 결정을 받은 신라젠은 18일 1차 시장위에서 6개월의 개선 기간을 부여 받았습니다. 개선 기간 종료일인 8월 18일로부터 15영업일 이내에 개선계획 이행내역서를 제출해야 합니다. 거래소는 서류 제출일로부터 20영업일 이내에 코스닥시장위원회를 개최해 상장폐지 여부를 다시 심의·의결합니다. 이 기간 주식 거래 정지는 유지됩니다.━상폐 후에도 주식 사고 팔 수 있다고?\n\n\n\n이렇듯 상폐는 한 번에 결론나는 것이 아니라 여러 번의 심의를 거쳐 결정됩니다. 상폐 절차에 대해 조금 더 상세히 알아볼까요. 먼저 상폐 사유가 발생하면 거래소가 해당 기업에 상폐 절차와 일정을 통보합니다. 기업은 통보를 받고 15일 이내에 개선 계획서를 제출해야 합니다.통보일로부터 20일 이내에 기심위가 열리고 기업이 낸 개선 계획서를 검토해 상장폐지하거나 개선 기간을 부여합니다. 개선 기간 부여로 결론이 날 경우 최대 1년의 시간을 벌 수 있으며 이후 재심의를 거쳐 상폐를 할지 말지 결정합니다.기심위에 이어 시장위원회에서 상폐로 결론이 나면 한국거래소는 상폐 업체를 지정하고, 7거래일간 정리매매를 진행합니다. 이때 업체가 법원에 상폐 효력정지 가처분 신청을 한다면 법원의 판단이 나온 후 상폐가 진행되고요.여기서 중요한 과정은 바로 정리매매입니다. 상장폐지에 앞서 투자자에게 마지막으로 매매 기회를 주는 과정입니다. 물론 가격은 곤두박질쳐 휴지조각 상태겠지만 그래도 매매가 불가능한 건 아닙니다. 상폐 기업 주식을 누가 살까 싶지만 향후 기업이 청산됐을 때 수익이나 기업의 재기를 기대하고 들어오는 투자자들도 있고요. 만일 정리매매 기간에 팔지 못했다면 장외 거래로도 주식을 팔 수 있습니다.━상폐 기업 거르는 법, 과연 있을까상장폐지될 기업을 거르는 것, 무조건 대박칠 종목을 고르는 것 만큼이나 쉽지 않은 일입니다. 그래도 유망한 업종에서 좋은 수익을 내고 있는 기업이라면 주가도 상승할 가능성이 ‘비교적’ 높은 것처럼 경영이 탄탄하지 않은 기업은 주가 하락, 나아가 상폐 가능성도 상대적으로 높지 않을까요? 이런 논리로 접근해보면 상폐 기업들의 몇 가지 공통점을 찾을 수 있는데요. 상당히 오래 전이기는 하지만 지난 2014년 금융감독원에서 실제 상장폐지됐거나 상폐 사유가 발생한 기업 39곳을 분석해 자료를 낸 적이 있습니다. 금감원은 상폐 징후로 4가지를 꼽고 있습니다.①상장폐지사유 등 발생 전년도에 공모 실적이 급감하는 반면 사모 및 소액공모 실적은 급증.=사모 및 소액 공모는 증권신고서를 제출하지 않아도 돼 검증이 필요 없기 때문. 사모로 자금을 조달할 때 일정이 빈번하게 변경되는 것도 위험 시그널.②정상 기업보다 최대주주 및 대표이사의 변동이 월등히 잦음.=경영이 안정돼 있지 않으면 내부 통제가 허술해져 횡령이나 배임이 일어나기 쉬움.③타법인 출자 및 목적사업 변동이 잦고 연관성이 적은 사업 추가됨④감사의견에 계속기업 불확실성이 언급된 경우가 많음.=감사 결론은 ‘적정’이더라도 특기사항에 이런 메시지가 있는 사례가 상당.그나저나 금감원은 2014년까진 거의 해마다 상폐 기업 분석 자료를 냈는데 요샌 만들질 않네요.(제가 못찾는 건지...혹시 14년 이후 자료 위치를 아시는 분은 제보 바랍니다) 개미 투자자들을 허탈하게 만드는 거액의 횡령과 배임. 사실 개인이 알아서 이런 지뢰를 피하기란 거의 불가능에 가깝습니다. 개인도 자신의 투자에 책임져야 겠지만, 당국도 개미들이 맘껏 투자할 수 있도록 투명한 시장, 투자자 보호에 조금 더 노력을 기울여 줬으면 좋겠습니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "[코주부]우크라이나 위기…내 계좌는 안전할까요?",
        "date": "2022.02.26. 오전 9:47",
        "content": "지난 22일 체코 프라하에서 열린 우크라이나 지지 시위에 참여한 참가자 모습./AFP연합뉴스[서울경제] 우크라이나에 대한 러시아의 군사적 개입이 글로벌 금융시장을 뒤흔들고 있습니다. 돈바스 지역으로 러시아의 침공으로 시작된 전쟁은 이제 우크라이나와 러시아가 맞닿아있는 국경 전역으로 확장되는 모습입니다. 우크라이나 수도 키에프도 위태롭다는 얘기도 나오고 체르노빌 원전을 러시아측이 점령했다는 소식도 들립니다. 글로벌 증시는 전쟁 발발과 함께 급락했고 국내 증시도 영향을 비켜가지 못하는 모습인데요. 정작 전쟁이 시작된 이후에는 미국 증시가 오히려 오르는 모습도 보입니다. 이에 수많은 미디어들이 우크라이나 위기로 인한 금융시장 영향을 전망하고 있죠. 오늘 <코주부 레터>에서는 이런 전망들을 간략하지만 핵심만 모아서 정리하는 시간을 가져볼까 합니다. 그럼 시작하겠습니다.━美 금리인상 속도 조절?지정학적 리스크를 시장에서 예측한다는 것은 불가능에 가깝습니다. 그럼에도 미국·나토(북대서양조약기구) 동맹국 간의 전면전은 일어나지 않을 것이라는 예상이 지배적입니다. 금융시장에서도 전면전 시나리오는 배제를 한 채 예상을 하는 모습입니다.\n\n\n\n우선 금리부터 보겠습니다. 우크라이나 위기가 고조되면서 실제로 올해 미국의 금리인상 전망이 이전보다 완화되는 듯합니다. 일주일 전만 해도 3월 연방공개시장위원회(FOMC) 회의에서 0.5%포인트 금리인상 가능성이 60.8%였지만 현재는 13%까지 하락했습니다. 올해 금리 인상 횟수도 7회에서 6회로 내려갔고요. 일각에서는 우크라이나 위기로 경기 후퇴 조짐이 있는 만큼 금리인상도 늦춰야 한다는 말이 나오고 있으나 아직 그렇게까지 힘을 받지 못하고 있는 모습입니다. 국채 금리는 안전자산 선호 현상에 힘입어 하락 추세이기는 하지만 통화정책에 민감한 미 국채 2년물 금리는 22일(현지시간) 5.91% 급등하기도 했습니다.미국 연방준비제도가 금리인상 속도를 조절할 가능성은 있지만 금리인상 흐름이 이번 우크라이나 사태로 막히지는 않을 것이라는 게 시장의 전망입니다. 실제로 미국에서는 우크라이나 위기보다 인플레이션(물가 인상)에 대한 경계가 여전히 더 큰 모습입니다. 세계적인 투자전략가이자 월가 강세론자로 꼽히는 제레미 시걸(Jeremy Siegel) 교수는 \"인플레이션이 러시아와 우크라이나의 지정학적 리스크보다 10배는 더 중요하다\"며 긴축 강도를 낮춰서는 안된다고 경고하기도 했습니다.당장 오는 2일(현지시간)에는 제롬 파월 연준 의장이 미국 하원에 출석한다고 합니다. 파월의 입에 또 다시 관심이 모아지게 될 것으로 보입니다.━원자재價 상승 압박은 피할 수 없을 듯국제 유가를 비롯해 원자재 가격의 들썩임은 피할 수 없을 것으로 보입니다. 러시아는 사우디아라비아에 이은 세계 2위의 산유국이며 유럽에 공급되는 천연가스의 45%가량이 러시아산입니다. 또 전세계 공급되는 팔라듐의 40% 이상이 러시아산이며 백금과 금, 니켈, 알루미늄, 석탄 등의 러시아산 비중도 10% 안팎입니다. 광물이나 에너지 자원뿐만 아닙니다. 러시아와 우크라이나는 곡물 수출 국가입니다. 우크라이나는 전세계 옥수수의 13%를 수출하며 소맥은 수출량의 8%를 차지합니다. 밀 수출도 12%를 차지하고 있습니다. 러시아 역시 소맥 수출량이 전세계의 19% 수준입니다. 일각에서 스태그플레이션(경기 침체 속 물가 상승) 우려가 나오는 이유입니다.\n\n\n\n어떻든 원자재 가격의 상승 압력은 계속될 전망입니다. 하지만 전문가들의 생각은 확전으로 양상이 바뀌지 않는다면 드라마틱한 급등 가능성은 낮다는 것에 무게를 두는 듯합니다. 그동안 원자재 가격이 너무 많이 올랐기 때문이라는 것이 주된 이유입니다. 사실 에디터도 '너무 오른것 아니냐'라는 생각에 전날 천연가스 인버스 2배 ETN에 소액으로 투자해볼까 고민했었습니다. 그러다 너무 투기같다는 생각에 마음을 접었습니다. 그랬더니 오늘 오르네요. 아! 원자재 가격에 대한 보다 자세한 전망에 대해서는 이전 <코주부 레터>를 참고하시면 될 듯합니다.━주식시장…과도한 하락은 없다?증시가 충격을 받을 것은 의심할 여지가 없습니다. 일각에서는 코스피 지수가 2600포인트 선까지 밀릴 가능성도 있다고 합니다. 하지만 현재로서는 전면전이 아닐 경우 과도한 하락은 없을 것이라는 전망이 강한 듯합니다. 물론 증권가에서 증시가 과도하게 하락할 것이라는 전망을 내놓는 경우가 드물기는 합니다만…. 러시아의 크림반도 합병 시기인 2014년 2~3월 러시아 증시는 약 12% 하락했습니다. 하지만 미국의 스탠다드앤푸어스(S&P) 500 지수와 코스피 지수는 오히려 1% 안팎 상승하기도 했습니다. 단기적으로는 증시 충격과 변동성이 심해지겠지만 지나고나면 지수가 크게 후퇴하지는 않을 것이라는 얘기입니다. 아! 물론 당시와 현재 글로벌 증시 상황이 다르기는 합니다. 지금은 인플레이션 압력이 높아진 시점에 지정학적 리스크까지 돌출된 상황이라는 게 걸리기는 하는데요. 증시 상황은 조금 더 살펴봐야 할 듯합니다.이런 변동성이 높은 장세에서는 지수에 ‘베팅’하기보다는 종목에 집중해야 한다는 말이 있습니다. 지수는 대체로 정치적·경제적 상황에 영향을 많이 받죠. 결국 흐름을 타는 종목보다는 실적이나 개별 호재가 있는 종목이 투자하기 좋다는 의미일 겁니다.\n\n\n\n━반도체·자동차·화학 '흐림'전쟁이 일어나는 판국에 업종 영향을 말하는 것이 뭣하기도 합니다만, 국내 산업 영향도 간단하게 정리해 보겠습니다.①반도체 : 반도체 특수가스인 네온, 아르곤, 제논 가스의 러시아·우크라이나 의존도가 높아 원재료 수급 우려②2차전지 : 니켈, 알루미늄 등 핵심 소재의 가격 상승으로 비용 증가③전기·전자 : 반도체 수급 차질 우려에 부정적 영향④정유·화학 : 국제 유가 상승에 따른 정유업체 판가 개선 가능성. 화학업체는 유가·천연가스 가격 상승에 따른 원가부담. 사태 장기화 경우 원재료 도입처 변경에 따른 비용 증가 우려⑤철강·비철금속 : 철강업체에 대한 영향은 제한적. 니켈·알루미늄 관련 비철강 제품 가격 상승으로 판가 개선(예. 스테인리스스틸 등)⑥자동차: 러시아 현지 공장 가동 차질 가능성. 서방 규제로 교역 제한시 부정적 영향. 루블화 하락에 따른 환손실. 가장 큰 타격은 대러시아 수출의 40% 이상을 차지하는 자동차부품업계⑦건설 : 시멘트 원재료인 유연탄 가격 상승에 따른 원가 악화⑧음식료 : 곡물 수급 차질로 인한 원가 상승 우려⑨조선·해운 : 물류비 상승 수혜 가능성⑩은행 : 직접적 영향은 적음⑪증권 : 안전자산 선호 심리 높아질 경우 증시 악화와 거래대금 감소의 영향⑫제약·인터넷·미디어·통신 : 직접적인 영향은 적음간단하게 정리해봤지만 사실 지정학적 리스크는 앞에서 말한 것처럼 예상하기가 무척 어렵습니다. 바로 전쟁 발발 코앞까지 다가갔다가 어이없을 정도로 쉽게 갈등이 해소되기도 하며, 충실하게 대화를 하다가도 갑자기 무력 분쟁이 발생할 수도 있습니다. 22일까지만 해도 우크라이나 돈바스에 포성이 울린 만큼 전쟁은 불가피할 것으로 예상됐지만 하루가 지나니 러시아가 외교적 해법을 모색할 준비가 됐다고 하면서 상황이 또 달라졌습니다. 그러다 또 러시아가 전격적으로 전쟁을 시작했죠. 사실 우크라이나 사태는 그 자체가 중요한 것이 아니라 미국과 서방의 대러시아 제재 조치가 얼마나 강력한 가를 지켜봐야 한다고 합니다. 투자는 그래서 더 어렵습니다.시장 전문가들은 이렇게 판단을 하고 있는데 여러분은 어떻게 생각하고 계신가요? 누군가의 말처럼 저가 매수의 기회가 될 수 있을까요? 25일 현재 우리 개미들은 유가증권시장에서 6거래일 연속 순매수를 이어가고 있네요. 이만 마치겠습니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "길어지는 우크라이나 사태…\"위험관리 중심 포트폴리오 짜야\" [다음주 증시전망]",
        "date": "2022.02.26. 오전 8:21",
        "content": "이번주 코스피 2676 마감···2.47% ↓우크라이나 리스크로 세계 증시 충격25일 1% 반등했지만 낙폭 만회 역부족우크라發 군사적 긴장은 당분간 더 고조코스피 상단 2700선으로 제한될 전망전문가들 \"위험관리 중심의 투자 전략 구사해야\"\n\n\n\n25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. /연합뉴스[서울경제] 이번 주 국내 증시는 우크라이나를 둘러싼 전운이 고조되며 살얼음판을 걷는 듯 예민한 움직임을 보였다. 뉴스 하나에 급등락을 반복하는 등 진폭이 큰 변동장이 연일 이어진 것이다. 전문가들은 다음 주 역시 우크라이나 리스크의 불확실성으로 인해 증시 변동성이 확대될 가능성이 높다고 내다봤다. 우크라이나 사태가 국제유가를 급등시키는 등 인플레이션 불안의 촉매제가 되고 있는 상황에서 투자보다는 위험 관리에 집중해야 한다는 조언도 잇따랐다.26일 금융투자업계에 따르면 이번 주 코스피는 전주 대비 67.76포인트(-2.47%) 내린 2676.76으로 거래를 마쳤다. 외국인 투자가가 유가증권 시장에서만 1조 4597억 원, 기관이 5702억 원치를 팔아치우며 지수를 끌어내렸다. 개인이 1조 8503억 원을 순매수하며 매도 물량 대부분을 받아냈다.인플레이션 압박과 금리 인상 불안에 변동장을 이어가던 코스피는 이번 주 상황이 급격하게 나빠진 우크라이나 사태로 인해 큰 충격을 받았다. 러시아가 21일 우크라이나 동부 지역의 도네츠크인민공화국(DPR) 및 루간스크인민공화국(LPR)에 대한 독립을 승인한데 이어 22일과 24일 군사적 개입까지 감행했다는 소식이 실시간으로 전해지며 한국 증시는 물론 글로벌 증시 전반이 연일 하락세를 이어간 것이다. 러시아의 군사행동 범위가 넓어지며 미국 연방준비제도(Fed)가 예정했던 금리 인상 속도를 다소 늦출 수 있다는 낙관론이 나오며 이번 주 마지막 거래일인 25일은 코스피가 1% 이상 오르는 등 반등했지만 주간 하락 폭을 모두 메우기는 역부족이었다.\n\n\n\n러시아의 우크라이나 침공 이틀째인 25일(현지시간) 수도 키예프의 한 주거지역 도로변에 로켓 잔해가 보인다. /연합뉴스증시 전문가들은 다음 주 증시 역시 이번 주와 같은 변동성 높은 장세가 예측된다고 관측했다. 김영환 NH투자증권 연구원은 “1980년 이후 지정학적 이벤트에 따른 S&P500의 하락률 평균은 -3.8%이고 현재 코스피 조정폭은 이에 준하는 상황이지만 신흥국 주식시장이 이런 리스크에 좀 더 취약하다는 점에서 변동성이 한 차례 더 확대될 가능성이 있다”며 “또 가공무역 중심인 한국의 경제구조 상 원자재 가격 상승이 유리하게 작용하는 업종은 거의 없으므로 방어적인 업종 전략을 구성하는 것이 중요하다”고 분석했다. NH투자증권이 제시한 다음 주 코스피 밴드는 2540~2700이다.하나금융투자 역시 2600~2720선의 보수적인 밴드를 제시했다. 이재선 하나금융투자 연구원은 “우리나라 전체 수출에서 러시아가 차지하는 비중은 1.6%로 높지 않고 수입하는 원유(6.4%), 천연가스(6.7%) 역시 비중이 낮아 미-중 무역갈등 국면 대비 실제 경제 피해액은 적을 것”이라면서도 “전면전 등 우려했던 시나리오가 현실화될 경우 물가 상승 압력이 커지고 그에 따른 2차 가공업체들의 원재료 상승 부담이 가중되는 구간이 장기화될 가능성이 높다”고 말했다.우크라이나를 둘러싼 군사적 긴장이 당분간 더욱 고조될 가능성이 큰 만큼 주식 등 위험자산에 대한 접근은 신중할 필요가 있다고 조언도 많았다. 허진욱 삼성증권 연구원은 “현재까지 러시아의 군사행동 범위는 시장이 예상했던 국지전 수준을 넘어서는, 보다 광범위한 지역에 걸쳐 진행되는 것으로 파악된다”며 “러시아의 의도가 보다 명확해지는 시점까지는 뉴스 흐름에 따라 금융시장의 변동성 확대가 불가피한 상황이며, 위험관리 중심의 포트폴리오 전략이 필요한 시점으로 판단한다”고 분석했다. 문남중 대신증권 연구원 역시 “단기 변동성 확대로 그쳤던 과거 지정학적 리스크와 달리 우크라이나 사태는 올해 맞닥뜨리고 있는 증시 주변 여건, 즉 과도한 유동성으로 높아진 증시 레벨과 코로나19로 인한 공급망 차질 및 물류 대란에 따른 물가 급등이 골칫거리가 된 상황을 반영하면서 새로운 양상으로 전개될 것”이라며 “투자자 입장에서는 사태 해결을 확인하고 대응해도 늦지 않다”고 조언했다.투자에 나서는 경우라면 우크라이나 사태에 영향을 비교적 덜 받는 국가나 업종을 공략하길 권했다. 허진욱 연구원은 “에너지·곡물 수입 의존도가 높은 유럽과 동북아시아의 충격이 클 것이며 반대로 에너지·곡물 수출국인 남미와 동남아시아는 상대적으로 아웃퍼폼이 예상된다”며 “아울러 지정학적 리스크 확대에 대한 전통적인 헷지 수단인 원자재와 대표적인 안전자산인 달러·금이 강세를 보일 것”이라고 분석했다. 김영환 연구원은 “국내 증시에서는 대외 영향을 덜 받는 내수 분야(의류, 유통, 음식료)와 엔데믹 전환을 대비한 리오프닝 관련주(호텔, 카지노, 면세점 등)이 상대적으로 안전하게 여겨질 수 있을 것”이라고 말했다."
    },
    {
        "title": "3월 美 FOMC ‘매파적’으로 나오면 주식 사라는 신호 [허란의 경제한끼]",
        "date": "2022.02.26. 오전 8:02",
        "content": "정광우 86번가 대표 인터뷰연준, ‘데이터 디펜던트’의 부활3월초 CPI‧고용 데이터에 달린 긴축 강도2분기 CPI 꺾일까임금상승 발 인플레이션 우려도남은 악재는 국채금리 급등 가능성경제한끼는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 유튜브 채널 한경 글로벌마켓 '허란의 여의도나우'에서 먼저 만날 수 있습니다.다음달 15~16일(현지시간) 열리는 미국 연방공개시장위원회(FOMC)에서 강력한 긴축안이 나올지에 관심이 쏠린다. 기준금리를 한번에 0.5%p 올리는 ‘빅샷’이 결정될 지, 긴축(QT) 일정이 언급될지가 관건이다.   3월 FOMC 향방을 가르는 것은 한국투자밸류운용 펀드매니저 출신으로 유튜브 채널 <86번가>를 운영하고 있는 정광우 대표는 최근 한경 글로벌마켓 ‘허란의 여의도나우’에 출연해 “미 연준(Fed)이 3월 FOMC에서 ‘매파적(강력한 긴축)’으로 나온다면 인플레이션을 잡겠다는 의지로 읽히기 때문에 오히려 그때가 주식을 살 수 있는 신호로 본다”고 말했다. \n\n\n\n한경 글로벌마켓 캡처 화면정 대표는 “1월 FOMC 의사록을 보면 연준은 철저하게 데이터를 따라가겠다고 표명한 셈”이라며 “연준은 3월 FOMC에 앞서 나오는 소비자물가지수(CPI)와 고용지표를 보고 긴축의 강도와 속도를 정할 것”이라고 설명했다. 그러면서 “1월 FOMC 의사록이 ‘비둘기적’으로 나왔다고 해서 3월 금리인상 ‘빅샷’의 가능성이 사라지고 QT가 가속도를 안 낼 것으로 생각하는 것은 위험하다”고 덧붙였다.  그는 “연준이 QT를 업커밍 미팅즈(upcoming meetings)에서 결정하기로 한 만큼 이르면 5월부터 늦어도 하반기부터 QT에 들어갈 것으로 예상한다”고 내다봤다. 그에 따르면 연준 위원들이 조만간을 뜻할 때 사용하는 표현 가운데, 넥스트(next)는 다음 회의, 순(soon)은 앞으로 1~2회, 커밍 미팅즈(coming meetings)는 2~3회째 회의를 뜻한다. \n\n\n\n한경 글로벌마켓 캡처 화면향후 주식시장 향방은 인플레이션이 고착화되느냐 아니냐에 달렸다. 그는 “인플레이션 실마리가 풀려나가기 시작한다면 증시는 지금 바닥을 다지고 있는 상황이지만 인플레이션이 퍼져나가 고착화된다면 1970년대(하이퍼인플레이션)를 한번 걱정해야 할 것”이라고 설명했다.    2분기 CPI 꺾일까 그렇다면 일부 연준 위원들이 인플레이션이 2분기부터 꺾이면서 연말이면 2%대 인플레이션으로 안정화될 것이라고 주장하는 근거는 무엇일까? 1) 해운 공급망 교란 완화정 대표는 팬데믹 기간 공급망 교란으로 급증한 해운 운임(상하이컨테이너선 운임지수)이 조금씩 내려오기 시작한 점을 근거로 들었다. 다만 운임지수가 내려오는 속도는 굉장히 완만한 수준이다.  \n\n\n\n상하이 컨테이너 운임지수(SCFI)또한 미국 항만에 정박해 있는 컨테이너선의 수가 고점 140척 대비 110척 수준으로 내려온 것도 공급망 교란이 완화되고 있다는 신호로 볼 수 있다고 설명했다.  \n\n\n\n미국 항만에 정박해 있는 컨테이너선 추이 / 출처: Marine Exchange of Southern California 페이스북2) 소비자 물가 선행지표 '피크아웃'경기 선행지표가 정점을 찍은 점도 인플레이션이 완화될 것으로 보는 이유 중 하나다.정 대표는 “미국 ISM 제조업지표의 가격항목(PMI)이 꺾였기 때문에 2분기부터 소비자물가지수(CPI)가 꺾이는 것 아니냐고 연준 위원들이 생각할 수 있다”고 설명했다. 미국 제조업 가격지표(PMI)는 CPI를 3~5개월 선행하는 경향이 있다. \n\n\n\n미국 ISM PMI 가격지표와 소비자물가지수(CPI) 상관관계 / 출처: macromicro.com  여전한 구조적 인플레이션 위험하지만 인플레이션이 완화되고 있다는 데이터만큼이나 물가상승이 고착화될 수 있다는 것을 보여주는 데이터도 나오고 있다. 1월 미국 CPI 지표 기여도를 항목별로 나눠봤을 때 그동안 전월 대비 물가상승 요인이었던 리오프닝(경제재개)과 에너지(유가)의 기여도가 줄은 반면 나머지 부분(음식료 주거렌트비 헬스케어 등)의 기여도는 70~80%로 증가했다. \n\n\n\n미국 근원 소비자물가지수(CPI) 월간 변동률 기여도 / 출처: 블룸버그정 대표는 “인플레이션이 퍼져나가고 있는 상황”이라며 “이는 구조적 인플레이션의 가능성이 보이는 것”이라고 우려했다.   임금 상승발 인플레이션정 대표가 가장 우려하는 점은 ‘임금 상승에 의한 인플레이션’이다. 그는 \"가장 안 좋은 인플레이션이 임금 상승에 의한 인플레이션\"이라며 \"그렇게 되면 구조적인 인플레이션\"이라고 지적했다. 미국의 시간당 임금은 전년 동기 대비 계속 높게 나오고 있다. 그는 “미국의 실업률은 4% 내외로 사실상 완전고용의 상태로 베이비부머의 조기 은퇴상황까지 고려하면 시간당 임금이 내려오기는 쉽지 않다”고 설명했다. 정 대표는 “1980년대 이후 사실상 무너졌던 필립스 곡선(실업률과 물가상승은 반비례)이 다시 되살아날 수 있다”며 “실업률이 떨어지면서 그 자체가 인플레이션을 일으킬 수 있다”고 지적했다. 그는 “미국의 시간당 임금과 근원 개인소비자지출 디플레이터(Core PCED) 지수를 비교했을 때 1980년대 중후반까지 같이 움직였다가 1990년대 이후 따로 움직였는데 2021년부터 다시 같이 움직이기 시작했다”며 “임금인상 발 인플레이션을 지금 보고 있는 것 아니냐는 우려가 나오고 있다”고 말했다. \n\n\n\n미국 시간당 임금과 근원 개인소비지출 디플레이터(Core PCED) 상관 관계 / 출처: 야데니리서치 남은 악재는 ‘채권금리’정 대표는 남아있는 주식시장의 악재로는 미국 채권금리가 빠르게 치솟을 가능성을 꼽았다. 그는 “일본은행이 수익률곡선관리(YCC)를 폐기하거나 유럽이 올해 중 기준금리 인상을 한다면 미국 국채수요가 일본과 유럽으로 빠져나가면서 10년물 미국 국채 금리는 상반기 중 2% 중반까지 올라갈 수 있다”며 “그런 경우 주식시장에 악재로 작용할 수 있다”고 설명했다. 연준이 모기지담보부증권(MBS)을 빠른 속도로 매각할 경우도 증시에는 악재라고 꼽았다. 그는 “연준은 MBS를 판 돈으로 국채를 더 사서 국채 금리를 안정시키려는 계획이겠지만 MBS를 사려는 수요가 없을 경우 모기지 금리가 치솟을 가능성이 있다”며 “이는 집값을 끌어올려 인플레이션을 더욱 자극할 위험이 있다”고 설명했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 25일)",
        "date": "2022.02.25. 오후 6:26",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 25일)",
        "date": "2022.02.25. 오후 6:24",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 25일-최종치)",
        "date": "2022.02.25. 오후 6:19",
        "content": "[서울경제]"
    },
    {
        "title": "뉴딜펀드 찬밥…1년새 5000억 빠져나갔다",
        "date": "2022.02.25. 오후 6:11",
        "content": "[한국형 뉴딜펀드 1년]ETF 등 36개 설정액 1.4조로 축소4개 중 1개 '50억 미만 자투리' 전락바이오 등 부진···6개월 수익 -17%\"업종 특성상 장기 관점서 투자해야\"\n\n\n\n[서울경제] 코로나19 팬데믹(세계적 대유행) 이후 정부가 의욕적으로 추진한 ‘한국형 뉴딜펀드’가 시장의 외면을 받고 있다. 올해도 금융 당국은 4조 원대 규모로 뉴딜펀드를 조성하겠다고 밝혔으나 기존에 설정된 공모펀드들은 자금 유출이 지속되며 네 개 중 하나는 소규모 펀드로 쪼그라들었다. 업계에서는 낮은 수익률 등을 들어 뉴딜펀드가 또 하나의 ‘관제 펀드’로 전락하는 것 아니냐고 우려했다. 25일 한국펀드평가에 따르면 국내 설정된 뉴딜펀드 및 상장지수펀드(ETF) 36개의 설정액은 1조 3570억 원으로 1년 새 자금이 4956억 원 유출됐다. 이날 하루만 하더라도 55억 원의 자금이 빠져나갔고 6개월간 1713억 원이 감소했다.뉴딜펀드는 지난해 정부가 발표한 ‘한국판 뉴딜 종합계획’의 일환으로 출시된 펀드다. 코로나19 충격으로 인한 경제 위기를 극복하고 ‘포스트 코로나’에 앞서 경제나 사회 변화에 대응하기 위해 한국판 뉴딜 추진에 들어갈 재원 마련을 위한 상품이었다. 문재인 대통령은 국민참여형 뉴딜펀드 조성을 지시하고 지난해 1월에는 ‘한국형 뉴딜’이라는 이름이 붙은 펀드에 직접 투자하는 등 정책적으로 드라이브를 걸었다. 자산운용사들도 이에 맞춰 다양한 펀드를 출시했다.하지만 정부의 기대와는 달리 설정 1년 만에 뉴딜펀드는 사실상 시장의 외면을 받고 있는 것으로 나타났다. 국내 설정된 뉴딜펀드와 ETF 36개 중 설정액이 1000억 원을 넘는 상품은 ‘TIGERKRX2차전지K-뉴딜’ ‘TIGERKRXBBIGK-뉴딜’ ‘TIGERKRX바이오K-뉴딜’ ETF 3개에 불과했다. 50억 원이 채 되지 않는 소규모 펀드는 9개로 25%를 차지했다.업계에서는 뉴딜펀드가 시장의 외면을 받는 것이 부진한 수익률로 투자 심리가 위축된 탓으로 분석했다. 로봇, 바이오 소재, 신재생에너지, 차세대 반도체 등에 투자하는 펀드의 특성상 업황이 악화됐을 뿐 아니라 정책 규제 등의 여파로 성과가 악화된 것으로 풀이했다. 또 관제 펀드의 특성상 정권 교체 시기가 다가올수록 힘이 빠질 수밖에 없다는 설명이다. 대선 이후 관련 정책에 투자가 중단되는 경우가 많아 손실을 볼 가능성이 크기 때문이다. 이날 기준 뉴딜펀드의 1개월 평균 수익률은 -7.99%, 3개월 -14.97%, 6개월 -17.57%로 나타났다.한 금융 업계 관계자는 “앞서 이명박 정부의 ‘녹색성장펀드’와 박근혜 정부의 ‘통일펀드’ 때 경험했듯 정권이 바뀐 뒤에도 해당 사업의 성장 지속성에 대한 의구심에 투자 심리가 위축된 것”이라면서도 “뉴딜펀드의 업종은 단기적인 성과보다 장기적인 시각에서 투자를 해야 한다”고 말했다.정의현 미래에셋자산운용 ETF운용팀장은 “국내 배터리·바이오·인터넷·게임(BBIG) 기업들의 실제 미래 성장성과 사업 가치에 대한 장기적 전망은 여전히 긍정적”이라면서도 “최근 금리와 전쟁 등 잠재적 리스크로 당분간은 시장의 변동성이 확대될 수 있다는 점을 유의하며 장기적인 관점에서 대응해야 할 시기”라고 설명했다."
    },
    {
        "title": "[코스피 불안한 반등] 외인 6일간 1.6조 던져…\"복귀 확인돼야 변동성 축소\"",
        "date": "2022.02.25. 오후 6:07",
        "content": "예상보다 약한 러 제재에 1%↑ 2676\"우크라 사태 추이 보며 인내심 가질때\"\n\n\n\n[서울경제] 전쟁 포성에도 코스피는 반발 매수세에 힘입어 반등에 성공했다. 하지만 낙관보다는 불안이 더욱 싹트는 모습이다. ‘큰손’인 외국인들이 6거래일 연속 주식을 팔아치우면서 조정이 당분간 계속될 것이라는 전망이 상당하다. 전문가들은 우크라이나 사태 추이를 지켜보면서 인내심을 가져할 때라고 권고했다.25일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 27.96포인트(1.06%) 오른 2676.76으로 장을 마쳤다. 지수는 29.67포인트(1.12%) 오른 2678.47로 출발했다. 수급 주체별로 외국인은 1224억 원, 개인은 851억 원어치를 각각 팔아치웠지만 기관이 1930억 원을 사들이며 지수를 끌어올렸다. 외국인투자가들은 우크라이나발 긴장감이 고조되던 지난 18일부터 이날까지 코스피에서만 1조 6241억 원을 순매도하며 6거래일 연속 매도 행진을 이어갔다. 다만 이날 코스닥에서는 3432억 원어치를 순매수하며 올해 들어 가장 강한 매수세를 나타났다.코스피 시가총액 상위주들도 전날의 약세를 딛고 반등했다. 카카오와 삼성SDI가 각각 4.89%, 4.46% 올랐으며 네이버(3.97%), 삼성바이오로직스(1.18%), LG화학(0.91%), LG에너지솔루션(0.84%), 현대차(0.58%), 삼성전자(0.56%), 기아(0.54%), SK하이닉스(0.41%) 등도 좋은 흐름을 보였다. 전날 미국 증시가 러시아군의 침공 소식에도 큰 폭으로 상승 반전하면서 국내 증시에도 온기가 전해진 것으로 풀이된다. 나스닥지수는 436.10포인트(3.34%) 급등한 1만 3473.59를 기록했다.이경민 대신증권 연구원은 “증시 분위기 급반전의 배경에는 경제지표 호전 소식과 시장에 전개됐던 전면전에 대한 불안 심리 완화 등이 자리한다”면서 “특히 조 바이든 미국 대통령이 군사개입·파병은 없다고 밝힌 가운데 이날 발표한 대러시아 제재도 시장 예상보다 강도가 높지 않았다는 점과 에너지 및 국제은행간통신협회(SWIFT) 차단 제재가 없었다는 점이 투자자들의 불안 심리를 완화했다”고 설명했다.그러나 추세적 상승을 전망하기에는 이르다. 전문가들은 지정학적 리스크가 한층 커진 만큼 향후 외국인의 매도세가 당분간 이어질 것으로 내다보고 있다. 위험자산 회피 성향이 강화되며 금과 달러 등 안전자산 쏠림 현상이 심화하고 있기 때문이다. 유승창 KB증권 리서치센터장은 “우크라이나 사태 외에 연방준비제도(Fed·연준)의 긴축 이슈까지 일단락돼야 외국인 자금 매도세가 멈출 것으로 예상된다”고 말했다."
    },
    {
        "title": "文 \"원전, 형후 60년 주력전원\" 발언에 원전주 '방긋'…보성파워텍, 시간외 상한가",
        "date": "2022.02.25. 오후 5:49",
        "content": "문재인 대통령이 25일 오전 청와대 여민관 소회의실에서 열린 글로벌 에너지 공급망 현안 점검회의에서 문승욱 산업통상자원부 장관으로부터 보고 받고 있다./연합뉴스[서울경제] 문재인 대통령이 25일 향후 60여년 동안 원전을 주력 기저전원으로 활용해야 한다고 강조하면서 원전주들이 시간외에서 상한가를 기록하는 등 급등하고 있다. 25일 한국거래소에 따르면 한전기술(052690)은 장 마감후 이어진 시간외거래에서 8.78% 상승 중이다.이외 두산중공업(034020)(6.87%), 한전산업(130660)(6.89%) 등 주가가 크게 오르고 있다. 보성파워텍(006910)은 9.93% 오르면 가격제한선까지 주가가 올랐다.원전주들이 급등한 것은 문 대통령의 ‘글로벌 에너지 공급망 현안 점검회의’에서 나온 원전 관련 발언 때문으로 추정된다.문 대통령은 이날 청와대에서 열린 '글로벌 에너지 공급망 현안 점검회의'에서 \"적절한 가동률을 유지하면서 원전의 안전성 확보에 만전을 기해 달라\"며 원전을 충분히 활용할 필요가 있다는 취지의 언급을 했다.이 회의는 우크라이나 사태로 글로벌 에너지 공급망 불안이 고조되는 상황에서 안정적인 전력 공급 기반 확충을 위해 국내 원전의 실태를 점검하는 취지에서 열린 것이라고 청와대 측은 설명했다.문 대통령은 \"신한울 1, 2호기와 신고리 5, 6호기는 포항과 경주의 지진, 공극 발생, 국내자립기술 적용 등에 따라 건설이 지연됐는데, 그간 안전성을 높이기 위한 기준 강화와 선제적 투자가 충분하게 이뤄진 만큼 가능하면 이른 시간 내에 단계적 정상가동을 할 수 있도록 점검해 달라\"고 주문했다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.02.25. 오후 5:39",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (2월 25일)",
        "date": "2022.02.25. 오후 5:33",
        "content": ""
    },
    {
        "title": "[우크라 침공] 국내 금융시장 불안 완화…\"변동성 확대 경계 지속\"",
        "date": "2022.02.25. 오후 5:01",
        "content": "코스피 1.06%·코스닥 2.92% 반등…안전자산 달러·채권·금값 약세가상화폐도 올라…\"에너지 공급망 리스크 잠재\"\n\n\n\n우크라 사태 속 코스피 1.06% 반등…2,670대 마감(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25 jieunlee@yna.co.kr    (서울=연합뉴스) 박원희 김유아 기자 = 러시아의 우크라이나 침공으로 흔들렸던 국내 금융시장이 25일 안정된 모습을 보였다.    이날 코스피는 전 거래일보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤다.     코스닥지수는 872.98에 마감해 전날 대비 24.77포인트(2.92%) 반등했다.    간밤 미국 나스닥지수(3.34%) 등이 상승한 데 이어 코스피와 코스닥지수도 전날의 급락분을 일부 되돌리는 모습이었다.    미국과 북대서양조약기구(NATO·나토)가 우크라이나에 병력을 지원하지 않겠다는 입장을 유지하면서 러시아와의 전면전에 대한 우려가 줄었다.    미국은 러시아에 경제 제재를 부과했으나, 국제은행간통신협회(SWIFT) 결제망에서 러시아를 퇴출하는 방안 등은 시행하지 않아 시장은 이를 불확실성 해소로 받아들이는 분위기였다.    대표 위험자산인 가상화폐도 오름세를 보였다.    이날 오후 4시 30분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 4천659만2천원으로, 24시간 전보다 9.26% 올랐다.    같은 시간 빗썸에서도 비트코인은 9.19% 오른 4천681만9천원에 거래되고 있다.    국내 시가총액 2위인 이더리움은 10%대 상승률을 보이며 318만원을 오르내리고 있다.    위험회피 심리가 약해지면서 원/달러 환율도 하락했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.8원 내린 달러당 1,201.6원에 거래를 마쳤다.    국고채 금리도 일제히 올랐다. 금리 상승은 채권 가격의 하락을 뜻한다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 1.8bp(1bp=0.01%포인트) 오른 연 2.244%에 장을 마쳤다. 10년물 금리는 연 2.671%로 4.7bp 상승했다.    대표적인 실물 안전자산인 금값도 하락했다. KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 1.34% 내린 7만3천360원에 마감했다.\n\n\n\n안전자산 금값 상승세(서울=연합뉴스) 진연수 기자 = 러시아의 우크라이나 침공으로 전쟁 발발 충격이 세계 금융시장을 덮치면서 안전자산으로 평가되는 금 가격이 온스당 1천928.33달러(약 232만원)로 1% 상승했다. 사진은 25일 서울 종로구 한국금거래소. 2022.2.25 jin90@yna.co.kr    시장 불안이 완화되는 모습이었으나, 당분간은 변동성 확대에 대한 경계를 이어가야 한다는 분석이 나온다.    박상현 하이투자증권 연구원은 \"러시아 금융기관을 SWIFT 결제망에서 퇴출하는 규제 등으로 나타날 수 있는 에너지 공급망 혼란의 리스크가 여전히 잠재해있다\"며 \"우크라이나발 변동성 리스크에 대해서는 당분간 경계심을 유지할 필요가 있다\"고 밝혔다.    정용택 IBK투자증권 연구원은 \"지정학적 위험의 해소가 기술적 반등 정도의 움직임을 만들어 낼 수 있으나 여전히 금융시장은 상승 여력이 제한된 상태에서 눌려 있을 가능성이 크고 등락이 큰 폭으로 엇갈리는 불안정한 국면이 지속할 것\"이라고 전망했다.    encounter24@yna.co.kr"
    },
    {
        "title": "고유가에…풍력·원전주 치솟고 한전 '털썩'",
        "date": "2022.02.25. 오후 4:56",
        "content": "씨에스베어링 24%·씨에스윈드 15%↑두산중·일진파워 등 원전주도 강세한전은 수익성 악화 우려에 -2%\n\n\n\n/ 사진=연합뉴스[서울경제] 우크라이나 사태로 국제 유가와 원자재 가격이 치솟자 풍력 및 원자력발전 업체들이 대체에너지 관련주로 급부상하고 있다. 에너지 대란이 장기화할 경우 비화석 에너지에 대한 수요가 급증할 것이라는 기대감이 실리면서다. 증권가에서는 한동안 유가 및 화석연료의 가격 강세가 불가피하다고 전망하는 한편 해당 에너지와 사업적 연관성이 큰 업체들에 대해 선별적인 관심을 둘 필요가 있다는 조언이 나왔다.\n\n\n\n25일 한국거래소에 따르면 풍력발전용 부품 제조 업체인 씨에스베어링(297090)은 전 거래일보다 24.27% 오른 1만 4850원에 거래를 마쳤다. 씨에스윈드(112610)(15.19%), 동국S&C(100130)(7.64%), 삼강엠앤티(100090)(6.87%)도 강세 마감했다. 원전 관련주 역시 일제히 상승했다. 두산중공업(034020)은 전일 대비 4.42% 오른 1만 8900원에 장을 마감했고 일진파워(094820)와 한전기술(052690)도 각각 6.62%, 2.28% 상승했다.반면 한국전력(015760)은 고유가에 따른 수익성 악화 우려가 커지면서 2.24% 하락해 2만 1800원으로 밀려났다. 이날 증권가에서는 지난해 5조 8000억 원의 대규모 영업손실을 기록한 한국전력이 올해에도 적자 폭을 늘릴 것으로 전망하며 목표 주가를 최대 34%까지 내려 잡았다.러시아의 우크라이나 침공이 현실화하면서 글로벌 에너지 가격이 연일 고공 행진을 벌이자 이들 대체에너지 관련주에 대한 투자 심리가 개선되고 있는 것으로 분석된다. 현재 국제 유가 벤치마크인 3대 유종이 모두 배럴당 90달러 선을 웃돌고 있는 가운데 북해 브렌트유 4월물 가격은 지난 24일 장중 약 7년 만에 100달러를 돌파했다. 이뿐만 아니라 석탄·천연가스 등 화석연료의 가격 역시 1년 전과 비교해 50% 이상 올랐다.유가 및 원자재 가격이 연중 내내 강세를 보일 가능성이 높다는 점 역시 비석탄 에너지주들의 주가를 견인하고 있는 것으로 보인다. 이번 사태 이전부터 수년간 석유 개발 투자 금액이 축소돼온 점, 리스크 해소 이후에도 전 세계 친환경 기조가 이어질 것이라는 점 등을 고려하면 대체에너지에 대한 수요가 늘어날 가능성이 크다는 분석이다. 박영훈 한화투자증권 연구원은 “지난 수년간 급격히 감소한 석유개발(E&P) 투자 금액으로 신규 유전 개발 역시 축소됐다”며 “당분간 유가와 천연가스 가격의 강세가 불가피하다”고 말했다.증권가에서는 풍력 및 원전 테마로 묶이는 관련주에 무차별적 관심을 두기보다는 사업적 연관성이 높거나 향후 관련 수혜가 클 기업에 대한 선별적인 투자가 필요하다고 조언했다. 유가가 하향 안정세를 되찾더라도 주가를 이끌 수 있는 성장 모멘텀을 갖춘 기업이 상승 흐름을 이어갈 수 있다는 지적이다. 박기현 SK증권 연구원은 “올해 글로벌 풍력발전 기업들의 주가에 있어 가장 핵심적인 변수는 미국 기후변화 대응 관련 법안(BBB) 통과”라며 “씨에스윈드 등 미국 내 생산 기지를 보유한 국내 기업들에 호재로 작용할 것”이라고 내다봤다."
    }
]