[
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.02.02. 오후 6:13",
        "content": ""
    },
    {
        "title": "빅테크株 '실적의 힘' …美증시 설연휴 급반등",
        "date": "2022.02.02. 오후 6:12",
        "content": "구글 등 선방에 긴축 공포 완화나스닥 사흘간 7.4%나 치솟아'최악 1월' 코스피에도 호재 기대\n\n\n\n[서울경제] 미국 증시가 빅테크(대형 기술주)의 잇단 호실적을 지렛대로 삼아 급반등 랠리를 펼치고 있다. 특히 그동안 증시를 짓눌러온 긴축 공포 완화로 3대 증시가 연일 상승세를 타며 지난 1월의 급락장 탈출에 성공했다. 기술주 중심의 나스닥이 설 연휴에 급등한 만큼 지난달 최악의 한 달을 보낸 국내 증시 역시 단기간에 낙폭이 회복될 것이라는 기대가 나온다.2일 뉴욕증권거래소(NYSE)에 따르면 2월 첫 거래일인 1일(현지 시간) 미국 증시의 3대 주요 지수가 일제히 상승 마감했다. 이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 273.38포인트(0.78%) 오른 3만 5405.24로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.99포인트(0.69%) 상승한 4546.54를 기록했고 나스닥지수는 전장보다 106.12포인트(0.75%) 뛴 1만 4346.00으로 마감했다. 미국 증시가 하락을 멈추고 반등하기 시작한 지난 3거래일 동안 S&P500지수는 5.1%, 나스닥과 다우지수는 각각 7.4%, 3.6% 급반등하며 지난달 연준의 긴축 우려에 따른 급락분을 상당 부분 되돌렸다. 지난달 S&P500지수는 5.3% 내렸고 나스닥지수와 다우지수도 각각 8.98%, 3.3% 하락했다. 미국 연방준비제도(Fed·연준)가 급격한 금리 인상에 선을 그으면서 공포 심리가 완화됐고 구글 등 빅테크가 금리 인상 우려를 뛰어넘는 실적을 발표하며 상승 모멘텀을 더했다.전문가들은 이 같은 재료가 꽁꽁 얼어붙었던 국내 증시 투자자들의 투자심리를 개선할 반전의 계기가 될 것으로 분석했다. 김석환 미래에셋증권 연구원은 “1월 들어 단기적으로 커졌던 증시의 변동성이 ‘과매도’에 와 있다는 다양한 증거들이 나오는 만큼 주요 기업들의 실적 호조에 힘입어 국내 증시도 반등에 나설 가능성이 크다”고 말했다."
    },
    {
        "title": "반도체 중심 韓, 빅테크 훈풍 영향권…코스피 '2월 반등' 힘 실려",
        "date": "2022.02.02. 오후 5:54",
        "content": "■뉴욕증시 3거래일 연속 상승···연휴 이후 국내 증시는알파벳·AMD 등 실적 전망치 훌쩍연준 인사 \"한번에 0.5%P 인상 안돼\"변동성 장세서 시장 불안감 덜어내韓증시 나스닥과 깊은 상관관계에삼성·SK하이닉스 실적전망 상향전문가들 \"2880선까지 회복할 것\"[서울경제] 미국 증시가 3거래일 연속 상승세를 탄 것은 미 연방준비제도(Fed·연준) 인사들의 시장 달래기에다 대형 기술주(빅테크)들이 금리 인상 우려를 뛰어넘는 호실적을 발표한 덕분이다. 무엇보다 기업 실적은 연준의 긴축 가속화와 글로벌 금리 인상 기조로 변동성이 커진 장세에서 시장 불안감을 덜어내는 투자 가늠자가 돼줬다는 평가다.이 때문에 긴축 공포로 연일 불안했던 국내 증시가 다시 반등 모멘텀을 마련할 수 있을지에 관심이 모인다. 국내 증시를 옭아맸던 미 연방공개시장위원회(FOMC) 1월 정례회의, LG에너지솔루션 상장 등 대형 악재들이 완화 국면에 접어들면서 상승 탄력이 강해질 것이라는 전망도 제기되는 상황이다.\n\n\n\n2일 업계에 따르면 빅테크 기업들은 연휴 기간 시장 전망치를 뛰어넘는 분기 실적을 내놓았다. 구글의 모회사 알파벳의 지난해 4분기 매출은 753억 달러로 전년 같은 기간보다 32% 늘었다. 시장조사 업체 레퍼너티브가 집계한 시장 전망치 721억 7000만 달러(약 87조 원)를 훌쩍 뛰어넘은 수치다. 알파벳이 코스피와 코스닥 전체 시가총액에 육박하는 거대 종목인 점을 고려하면 큰 폭의 어닝 서프라이즈를 낸 셈이다. 여기에 20 대 1 비율의 주식분할을 발표하며 주주가치 증대에 나서면서 시간 외 주가는 9% 상승해 지난해 11월에 기록했던 사상 최고가에 다시 다가섰다.칩 제조사인 AMD도 기대를 웃도는 실적을 냈다. 지난해 4분기 매출은 48억 3000만 달러로 전년보다 49%나 급증했다. 올해 매출 역시 30% 이상 증가할 것으로 전망됐다. 장효선 삼성증권 글로벌주식팀장은 “증시의 주도주는 결국 빅테크”라면서 “성장성과 안정성을 다 갖추면서 폭락 이후에도 빠른 회복 속도를 보였다”고 말했다.미국 연준 고위 인사들이 급격한 긴축 행보에 조심스러운 견해를 피력한 것도 호재로 작용했다. 1일(현지 시간) 패트릭 하커 필라델피아 연방준비은행 총재는 블룸버그TV와의 인터뷰를 통해 “오는 3월에 0.25%포인트의 금리 인상을 지지할 것”이라면서도 “‘0.5%포인트 금리 인상을 할 수 있냐’고 묻는다면 그렇다고 답하겠지만 지금으로서는 그에 대한 확신이 부족하다”고 밝혔다. 대표적인 매파 인사로 꼽히는 제임스 불러드 세인트루이스 연은 총재도 “50bp의 금리 인상이 지금으로서는 도움이 될 것으로 보지 않는다”고 선을 그었다. 이들 인사는 현재 치솟는 인플레이션이 완화되지 않는다면 50bp 금리 인상이라는 극약 처방을 쓸 수 있다고 열어 뒀지만 시장은 일단 안도의 한숨을 내쉬는 모양새다.국내 투자자들은 뉴욕 증시 상승에 힘입어 코스피도 반등을 이어갈 수 있을지 주목하고 있다.반도체 중심의 하드웨어 성장에 의존하는 한국 증시는 미국 나스닥과 깊은 상관관계를 보인다. 국내 반도체 투톱인 삼성전자와 SK하이닉스가 지난 1월 들어 실적 전망치가 계속 상향 조정되는 점도 이 같은 전망에 힘을 더하고 있다. 삼성전자의 올해 영업이익 컨센서스는 58조 2910억 원 수준으로 1개월 전 대비 5.7% 높아졌다. 같은 기간 SK하이닉스의 영업이익 컨센서스 역시 7.9% 상향 조정됐다. 한지영 키움증권 연구원은 “1월 코스피는 과매도 성격이 짙었다”며 “향후 출현할 반등장에는 실적 성장 기대감이 유효한 낙폭과대 대형주 위주로 대응하는 것이 적절하다”고 말했다.대부분의 전문가들은 밴드 상단 평균으로 전 고점인 2880 선을 제시하고 있다. 코리아에셋증권이 3000으로 가장 높았다. 대신증권과 하이투자증권의 상단 추정치는 각각 2880과 2950이다. 전문가들이 상단을 2880 선으로 제시한 것은 그간 시장을 짓누른 FOMC의 긴축 공포와 수급 불균형을 불렀던 LG에너지솔루션 상장 악재가 설 연휴 이후 해소될 것이라는 분석 때문이다.이경민 대신증권 연구원은 “12개월 선행 주가수익비율(PER) 10배와 주가순자산비율(PBR) 1배 수준이 2780~2800 선에 위치해 있음을 감안할 때 2600 선은 저평가 영역에 위치했다고 본다”면서 “지난달 27일 LG에너지솔루션의 상장으로 코스피의 차별적인 약세를 야기했던 수급 부담도 잠시나마 진정될 가능성이 높다”고 진단했다."
    },
    {
        "title": "2주간 4.4조 판 外人…화학·금융·반도체는 베팅",
        "date": "2022.02.02. 오후 5:53",
        "content": "'저가매력' LG화학 1620억 사들여KB금융·SK하이닉스 등도 순매수\n\n\n\n[서울경제] 외국인투자가들이 최근 2주간의 변동성 장에서 4조 원이 넘는 매도 폭탄을 쏟아내면서도 탄탄한 실적을 낸 반도체와 화학 및 금융주들에 집중적으로 베팅한 것으로 나타났다. 미국발 긴축 공포와 LG에너지솔루션 수급 쏠림 등 겹악재에 증시가 출렁이는 가운데도 실적이 뒷받침되는 기술주인 반도체와 금리 인상기에 수혜를 받을 수 있는 금융주 등을 동시에 담으면서 리스크 관리에 나섰다는 지적이다.2일 한국거래소에 따르면 외국인투자가는 증시 변동성이 강화되기 시작한 지난달 14일부터 28일까지 10거래일간 4조 4920억 원을 순매도했다. 미국 연방준비제도(Fed·연준)가 기준금리 인상의 액셀을 밟는 동시에 시중의 돈을 걷어들이는 ‘양적 긴축’에도 나설 채비를 한 것이 투자 심리에 악영향을 줬다. 환율이 달러당 1200원이 단숨에 뚫리자 환차손을 우려한 외국인의 자금 이탈이 가속하는 것으로 보인다.이런 와중에도 외국인은 최근 2주간 LG화학(051910)을 1620억 원어치 사들이며 가장 많은 관심을 나타냈고 이어 KB금융(105560)(1047억 원), 우리금융지주(316140)(919억 원), SK하이닉스(000660)(840억 원) 등을 순매수했다. LG화학은 LG에너지솔루션이라는 초대형 종목 상장의 여파로 외국인들의 매수세가 몰렸다. ‘모회사 디스카운트’를 받으며 주가가 급락하자 외국인들의 저가 매수세가 유입된 것이다. 또 LG에너지솔루션의 상장이 마무리되고 LG에너지솔루션 지분 82%를 보유한 LG화학의 지분 가치가 투자자들에게 재부각된 것으로 풀이된다. 최고운 한국투자증권 연구원은 “그간 다른 사업 부문의 성장성이 LG에너지솔루션 상장에 따른 불확실성으로 가려져 왔는데 이제는 구주매출 2조 5000억 원과 연간 5조 원의 상각전영업이익(EBITDA)을 바탕으로 배터리 소재 투자와 인수합병(M&A)에 집중하면서 향후 양극재·분리막을 넘어 첨단 소재 성장 동력이 다각화될 것”이라고 말했다.SK하이닉스는 호실적을 발표하며 증시의 든든한 버팀목이 됐다. 업황 개선세도 뚜렷해 변동성이 큰 장세에서 투자 피난처로 각광받고 있다. 강현기 DB금융투자 연구원은 “반도체는 단기 악재 소멸 이후 연간 메모리 업황 호조에 반등할 것으로 전망된다”고 말했다.외국인 순매수 상위 종목에는 특히 금융지주들이 대거 포함됐다. 최근 2주간 외국인 순매수 상위 10위 중 4개가 은행과 보험 관련 주로 모두 3500억 원어치를 사들였다. 금리 민감도가 높은 은행과 보험사를 보유한 금융지주들은 적극적인 긴축 기조 속 금리 인상의 수혜주이자 ‘방어주’로 주목받는다. 은행의 경우 금리가 오르면 예대마진(예금과 대출금리 차이에서 얻는 이익)과 순이자마진(NIM)이 좋아진다."
    },
    {
        "title": "금융위원장 \"설 연휴 美 증시 반등…불확실성 여전\"",
        "date": "2022.02.02. 오후 5:39",
        "content": "금융위원회가 설 연휴 기간 미국 등 주요 금융시장의 동향을 점검했습니다.고승범 금융위원장은 오늘(2일) 열린 금융시장 점검회의에서 \"설 연휴기간 양호한 기업 실적 발표 등으로 미국 증시가 반등했다\"면서도 \"1월 소비자물가 지수 등 국내외 주요 지표가 연이어 발표될 예정이고, 우크라이나 상황도 여전히 불확실하다\"고 우려했습니다.그러면서 국내외 금융시장 동향에 대해 밀착 모니터링 태세를 유지하며 기민하게 대응하겠다고 밝혔습니다. #금융위원회 #고승범 #증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[반환점 돈 4분기 어닝시즌]  KT·KAI·씨젠 이익↑…힘쓰는 실적株",
        "date": "2022.02.02. 오후 5:38",
        "content": "한달새 추정 영업익 10%대↑11곳상향률 KT 35% 최고···와이솔 25% 順기아·SK하이닉스 등도 깜짝실적\"실적주 중 기초체력 살펴 투자를\"\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다./연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)의 매파적인 통화정책과 인플레이션, 우크라이나 사태 등 산적한 리스크로 국내 증시가 퍼펙트스톰에 빠진 가운데 변동성 장세의 피난처로 지난해 4분기 실적 유망주가 떠오르고 있다. 국내 상장 기업들의 실적 둔화 우려가 여전한 상황에서 펀더멘털이 견고한 종목은 변동성장에서 버틸 수 있는 든든한 버팀목이 될 수 있는 만큼 4분기 실적 호전주에 주목할 필요가 있다는 지적이 제기된다.\n\n\n\n2일 금융 정보 업체 에프앤가이드에 따르면 시장 컨센서스 추정치가 3곳 이상 존재하는 상장사 236개 중 최근 1개월 전 대비 영업이익 상승률이 10% 이상 증가한 기업은 11개였다. 지난달 27일 실적 발표를 한 대한항공(003490)을 제외하고 어닝서프라이즈가 기대되는 종목은 KT(030200)·와이솔(122990)·씨젠(096530)·골프존(215000)·피에스케이(319660)·파트론(091700)·한국항공우주(047810)·엘앤에프(066970)·GS(078930)·이녹스첨단소재(272290) 등이다.최근 1개월간 증권사 영업이익 추정치가 가장 크게 오른 종목은 KT였다. 에프앤가이드에 따르면 KT의 지난해 4분기 영업이익 추정치는 2941억 원으로 1개월 전 2170억 원보다 무려 35.5% 급증했다. 이는 안정적인 유무선 사업을 기반으로 자회사에서 상당한 규모의 부동산 매각 차익(2000억 원 추정)이 반영된 영향으로 보인다. 이와 함께 케이뱅크가 지난해 2분기 첫 분기 흑자 전환에 성공한 후 이익 기조를 이어가는 등 금융 자회사의 성과도 한몫했다. 이 같은 실적 기대감에 주가는 금리 인상 압박과 LG에너지솔루션의 수급 악재에도 불구하고 안정적으로 움직이고 있다. 지난주 코스피지수가 4% 넘게 곤두박질치는 와중에도 KT는 1.57% 소폭 하락하는 데 그쳐 주가 방어에 성공했다는 평가다. 모바일용 무선주파수(RF) 솔루션 전문 업체 와이솔은 4분기 당초 부진한 실적이 예고됐으나 분위기가 바뀌었다. 와이솔의 영업이익은 1개월 전 21억 원으로 예측됐으나 최근 27억 원으로 25.2% 증가했다. 증권가에서는 중국 고객사향 스마트폰용 표면탄성파 여과기(SAW 필터)의 판매 흐름이 양호하고 파운드리 공급난에 따른 애플리케이션프로세서(AP) 수급 이슈에 따른 수요 여파가 예상보다 적었을 것으로 추정하고 있다. 박형우 신한금융투자 연구원은 “와이솔은 ‘고성능 SAW 필터’의 개발과 증설에 힘을 쏟고 있다”며 “올해 하반기부터 매출이 늘어나 실적 성장에 대한 기대가 크다”고 설명했다. 와이솔도 지난주 폭락장 속에서도 주가가 1.86% 밀리는 데 그쳐 단단한 모습을 보였다.오미크론 변이 바이러스 확산으로 진단키트 업체인 씨젠도 4분기 어닝서프라이즈가 기대된다. 씨젠은 국내외 오미크론발 확진자 수가 급증하면서 4분기 실적이 크게 늘었을 것으로 추정된다. 국내 코로나 신규 확진자는 지난달 25일(8570명) 처음으로 8000명을 기록한 후 이날 기준 2만 명을 돌파하는 등 확산되고 있다. 이에 증권사들은 씨젠의 영업이익을 1개월 전 1235억 원에서 최근 1538억 원으로 24.6% 상향했다.\n\n\n\n기아는 친환경 전용 SUV '디 올 뉴 기아 니로(The all-new Kia Niro)'를 25일 공식 출시한다고 24일 밝혔다. 사진은 기아 국내사업본부장 권혁호 부사장이 신형 니로 앞에서 기념 촬영을 하는 모습./연합뉴스전문가들은 금리 인상 등 변동성이 큰 시기에는 특히 실적이 좋은 기업에 관심을 둘 필요가 있다고 조언했다. 실제 최근 실적 시즌에 돌입하면서 어닝서프라이즈를 낸 기업과 어닝쇼크를 낸 기업의 주가가 상반된 모습을 보이는 것도 이 같은 주장을 뒷받침한다. 반도체 수급난에도 지난해 영업이익 5조 657억 원으로 전년 대비 145.1% 증가한 사상 최대 실적을 낸 기아(000270)의 사례가 대표적이다. 시장이 공포에 짓눌리는 와중에도 기아 주가는 지난달 26일 실적 발표 이후 28일 종가 기준 5.53% 크게 올랐다. 이외에도 어닝서프라이즈를 기록한 SK하이닉스(000660)와 LG이노텍(011070) 등도 실적 발표 이후 주가가 각각 6.17%, 6.95% 뛰었다. 반면 4분기 영업손실 474억 원을 기록한 SK이노베이션(096770)은 주가가 0.23% 소폭 올라 힘이 없는 모습이다.전문가들은 실적 호전주 중에서 현금 흐름 등 기업의 기초 체력을 잘 살펴보고 투자할 것으로 조언했다. 이웅찬 하이투자증권 연구원은 “실질 금리 인상 시기에는 단순히 벨류에이션 멀티플이 낮은 경기 민감 가치주보다는 퀄리티 스타일이 나을 것”이라며 “부채 비율이 양호하고 이익 마진이 높으며 이익 변동성이 작아 자산 듀레이션이(미래 기대 이익이 가까이에 있는) 작은 주식으로 포트폴리오를 짜야 한다”고 강조했다."
    },
    {
        "title": "[로터리] 새 시대에 걸맞은 주주총회",
        "date": "2022.02.02. 오후 5:20",
        "content": "장경호 코스닥협회 회장\n\n\n\n[서울경제] 우리는 변화에 익숙한 시대에 살고 있다. 인류의 역사는 끊임없는 변화와 진화를 통해 형성돼왔지만 과학·기술이 고도로 발전한 오늘날 그 변화의 속도는 과거와 비교할 수 없을 정도로 빠르다. 불과 1년 전만 하더라도 자연스럽게 통용되던 기준이 어느새 낡은 것이 되곤 한다. 특히 최근 2년은 코로나19라는 돌발 변수의 등장으로 세상은 모든 면에서 커다란 변화를 맞이했다.환경이 바뀌면 생활도 그에 따라 변하게 된다. 변화의 최전선에 있는 기업들 역시 신속하게 변화에 대응하기 위해 전력을 다한다. 변화된 환경에 적응하지 못하는 기업은 도태될 수밖에 없을 것이다. 그러나 기업이 경쟁력을 유지하기 위해서는 기업의 노력만으로는 한계가 있다. 기업을 둘러싼 제도들도 새로운 시대에 맞게 변해야 하며, 대표적인 것 중 하나가 주주총회 제도라고 생각한다.다가오는 3월은 주주총회 시즌이다. 주주총회는 주주들이 모여 기업의 중대 사안에 대해 의결하는 주식회사의 최상위 의사결정 기구이자 주식회사 지배구조의 핵심 요소다. 비대면이 강조되는 코로나 시대에 세계 주요 국가들은 주주들이 물리적 공간에 모이지 않고도 온라인에서 실시간으로 주주총회에 참여하고 의결권까지 행사할 수 있는 전자 주주총회를 활용하고 있다고 한다. 특히 많은 사람이 모이는 것이 두려운 요즘에 필요한 제도다. 그러나 전자·통신 분야의 강국인 우리나라에서는 50여 년 전통의 주주총회가 아직까지 유지되고 있다. 그나마 몇몇 대기업에서 주주총회를 생중계하는 시도를 시작했으나 실시간으로 의결권까지 행사할 수 있는 전자 주주총회는 개최되지 못하고 있는 것이 현실이다. 제도화가 이뤄지지 않은 상태에서 이를 허용하는 유권해석도 없었기 때문이라고 한다.주주총회의 결의 요건도 마찬가지다. 주주총회 보통결의 요건은 ‘출석한 주주의 의결권의 과반수’ 외에 ‘발행 주식 총수의 4분의 1 이상’의 찬성까지 얻어야 한다. 이런 결의 요건은 높은 개인투자자 비율과 주주의 단기 투자 성향 등으로 충족시키기가 쉽지 않다. 뿐만 아니라 감사(위원) 선임 시 최대주주 및 그 특수관계인의 의결권을 3%로 제한하는 이른바 ‘3%룰(Rule)’ 역시 외국에는 유례가 없는 제도로서 감사 선임 시 어려움이 있으므로 제한 수준을 완화하거나 폐지하는 것이 바람직하다.아무리 능력이 좋은 운동선수라도 무거운 경기복을 입고 울퉁불퉁한 트랙에서 달린다면 선전을 기대하기 어렵다. 이제 기업들에도 낡은 규제라는 모래주머니를 떼어주고 성장의 날개를 달아줄 때다. 기업의 투자 의욕을 북돋워주는 제도 개선으로 임인년 올 한 해 우리 경제가 높이 비상하기를 기대해본다."
    },
    {
        "title": "W컨셉 2배 키운 자신감으로…IMM, 한샘도 디지털혁신",
        "date": "2022.02.02. 오후 5:17",
        "content": "1000억에 인수한 W컨셉고가매입 논란 있었지만앱 편의성 키우고 물류체계화인수 4년만에 2.7배에 매각한샘·하나투어도 디지털전환15년만에 운용자산 7조5천억지주사 체제로 사업확장 채비◆ 레이더M / 대한민국 PEF 열전 ③ IMM PE ◆ \n\n\n\n IMM프라이빗에쿼티(PE)가 2017년 W컨셉을 인수했을 때 투자은행(IB) 업계 일각에서는 고가 매입 논란이 일었다. 성장 가능성이 불투명한 온라인 여성복 편집숍을 기업가치(EV) 1000억원에 사들이는 것이 무리한 투자라는 평가였다. 여성복과 같이 특정 제품에 특화해서 판매하는 '버티컬 쇼핑몰'보다는 다양한 상품군을 두루 취급하는 '종합 쇼핑몰'에 투자하는 게 소비 트렌드에 부합한다는 지적도 나왔다. 그러나 IMM PE는 백화점, 쇼핑몰 등 오프라인 마켓에서 명품 또는 초저가 상품으로 양분화하는 트렌드가 가속화하면서 두 시장 사이에 있는 디자이너 브랜드에 대한 수요가 온라인으로 흡수될 것을 내다봤다. 다만 IMM PE는 W컨셉이 물류, 정보기술(IT) 등 소비자에게 보이지 않는 백엔드(Back-End) 역량이 부족하다고 판단하고, 해당 분야에 투자함으로써 기업 가치를 제고할 수 있다고 자신한 것이다. 먼저 고도화되지 않았던 애플리케이션(앱)을 비롯한 전체 온라인 쇼핑 플랫폼을 혁신하기로 했다. 당시 앱의 편리성이 떨어져 신규 고객의 재방문율이 떨어지는 상황이었다. 이에 기존 모회사였던 ISE커머스로부터 IT 시스템을 독립하고 클라우드를 도입했다. 아울러 영업, 판매, 마케팅 팀과 IT 개발자 사이의 의사소통 효율화를 위해 CPO(최고제품책임자)를 영입했다. W컨셉을 담당했던 IMM PE 관계자는 \"개발 직군과 비개발 직군 사이에 서로의 일에 대한 이해가 떨어지는 경우가 다반사\"라며 \"둘의 언어를 통역해줄 수 있는 CPO 영입을 통해 실무진의 요구가 IT 체계에 빠르게 반영됐다\"고 말했다.IT와 물류가 체계화된 이후에는 쇼핑 플랫폼 본연의 경쟁력 강화에 집중했다. 키 어카운트 매니지먼트(KAM) 팀을 신설해 주요 디자이너 브랜드를 직접 관리하고, 업체들이 플랫폼에 남아 있을 인센티브를 줬다. 이는 상위권 브랜드를 다수 보유하는 것이 온라인 여성 의류 편집숍의 경쟁력이기 때문이다. W컨셉의 경우 당시 입점해 있던 6000개 상당의 브랜드 중 상위 20개 브랜드에서 매출 20%가 발생할 정도였다. IMM PE 관계자는 \"최상위권 디자이너 브랜드 상품은 W컨셉에서만 살 수 있게 만들어야 했다\"며 \"우수 고객 설문 결과를 바탕으로 디자이너들에게 신상품 의견을 주고, 디자이너의 생산을 장려하기 위해 그들이 옷 1000장을 만들면 500장을 선매입해주는 식으로 동기를 부여했다\"고 소개했다. 이어 \"그런 인센티브가 없으면 브랜드들은 자기 필요에 따라 플랫폼을 계속 옮겨 다닌다\"며 \"최상위권 브랜드들엔 경쟁 플랫폼들의 입점 러브콜이 쏟아짐에도 W컨셉에 지속적으로 잡아둘 수 있었던 비결\"이라고 덧붙였다. 2017년 916억원이던 거래액(GMV)은 매각 직전인 2020년 2340억원까지 증가했다. 2021년 신세계 SSG닷컴은 이 GMV에 1.1배를 곱한 2650억원 가치로 W컨셉을 인수했다. IMM PE는 남들이 안된다던 기업에 투자해 내부수익률(IRR) 28%를 올리는 데 성공했다. 포트폴리오 기업의 디지털 혁신에 집중하기로 결정하게 된 계기다. IMM PE가 디지털 트랜스포메이션(DT)으로 가치를 제고하려는 대표 포트폴리오는 한샘이다. 최근 약 1조4000억원에 인수한 한샘은 국내 1위 인테리어·가구 업체지만 아직 온라인에선 영역이 뚜렷하지 않은 실정이다. IMM PE는 한샘이 오프라인에서 리모델링과 인테리어 토털 솔루션을 제공할 수 있는 역량을 온라인에 그대로 이식할 계획이다. 6만건의 시공 사례를 온라인에서 활용할 수 있게 하면, 고객이 어디서든 아파트·동·호수만 입력함으로써 본인이 원하는 스타일과 예산 범위 안에서 리모델링을 할 수 있을 것으로 보고 있다. IT 시스템 개선을 위해 CDTO(최고디지털전환책임자)도 영입할 예정이다. 이 밖에 하나투어에도 CDTO 영입을 추진하고, 디지털 역량을 이미 갖추고 있는 펫프렌즈에 대해선 데이터를 보다 가치 있게 활용할 전략을 찾는다는 구상이다.IMM PE는 2006년 송인준 대표가 창업한 토종 사모투자펀드(PEF) 운용사다. 운용자산(AUM)은 7조5000억원에 달한다. 투자 기업 전체(금융 기업 제외) 자산은 8조6000억원, 고용 인원은 약 1만2000명이다. 최근엔 지주사 체제를 도입하며 크레디트·사모대출·인수금융·부동산·인프라스트럭처 등 다분야로 확장할 채비를 서두르고 있다."
    },
    {
        "title": "[단독] 와인 수입·유통사 '나라셀라'…혼술 열풍에 업계 첫 IPO도전",
        "date": "2022.02.02. 오후 5:16",
        "content": "20여 년 전통의 와인 수입·유통 업체 나라셀라가 업계에서 처음으로 상장에 도전한다. 2일 투자은행(IB) 업계에 따르면 나라셀라는 최근 코스닥 상장을 위해 신영증권을 대표 주관사로 선정했다.상장 시점과 공모 규모 등 구체적인 사항은 미정으로 전해졌다. 나라셀라가 증시에 입성할 경우 국내 와인 수입·유통 업체로는 첫 상장사가 된다.선진국에선 관련 회사들이 일찌감치 상장을 마쳤다. 뉴욕증권거래소(NYSE)엔 시가총액 53조원 규모 콘스텔레이션 브랜즈(Constellation Brands), 런던증권거래소엔 140조원 규모 디아지오(Diageo)가 상장돼 있다.국내에서는 일부 기업들이 스팩 합병 방식으로 상장을 검토한 이력이 있다. 하지만 증시 입성까지 마친 기업은 등장하지 않았다. 와인 수입 시장 규모가 미미해 하나의 산업군으로 보기 힘든 탓이었다. 상장 여부를 심사하는 한국거래소도 신중한 입장을 고수한 것으로 알려져 있다.이 같은 기류는 코로나19로 '집콕'이 늘어나면서 조금씩 바뀌는 추세다. 집콕이 '혼술' 열풍으로 이어지며 와인 시장이 급격히 대중화됐기 때문이다.관세청에 따르면 지난해 1~11월 와인 수입 규모는 5억617만달러(약 6100억원)로 전년 동기 대비 약 76% 증가했다. 업계 점유율 상위 업체(신세계L&B·아영그룹·금양인터내셔날) 모두 지난해 역대 최고 매출을 경신하기도 했다.다른 시장 관계자는 \"한때 와인 수입 산업이 국가 경제에 기여하는 바가 없다는 회의론이 있었던 게 사실\"이라며 \"그러나 커진 시장 규모와 와인 대중화를 고려하면 하나의 문화라 봐도 손색이 없다\"고 평가했다.1997년 설립된 나라셀라는 국내 최초로 와인 누적 판매 1000만병을 달성한 업체다. 나라셀라가 상장에 성공하면 경쟁사들도 증시 입성에 연이어 도전장을 내밀 가능성이 높다. 금양인터내셔날 역시 기업공개(IPO)를 염두에 둔 것으로 알려져 있다."
    },
    {
        "title": "견조한 주가에 고배당까지…리츠株 주목",
        "date": "2022.02.02. 오후 5:15",
        "content": "코스피 10% 하락할 때리츠지수 4%만 떨어져年 5~7% 배당수익 기대ISA로 투자하면 절세 혜택국내 리츠자산 72兆 돌파\n\n\n\n 기준금리 인상과 수급 불안, 상장사 실적 우려 등 각종 악재로 증시가 급락하는 와중에도 안정적인 주가 흐름을 보인 리츠주에 시장 관심이 쏠리고 있다. 리츠(REITs·부동산투자회사)주는 주가가 안정적일 뿐만 아니라 연 5~7%의 높은 배당 수익까지 얻을 수 있어 하락장 '헤징(위험 회피)'을 위해 주목해야 할 종목으로 꼽힌다.2일 한국거래소에 따르면 미국 등 주요국에서 긴축 정책을 본격화하면서 세계 증시가 급락한 올해 1월 리츠인프라·우선주 혼합지수는 4.2% 하락에 그쳤다. 같은 기간 코스피와 코스닥이 각각 10.6%, 15.6% 급락한 것과 대비된다. 리츠는 부동산이나 부동산 관련 자본·지분에 투자해 발생한 수익을 투자자들이 돌려받는 상품이다. 리츠가 인플레이션 시기에 유리한 대표 종목으로 평가받는 것은 물가 수준에 맞춘 임대료 인상을 통해 적정 배당률을 유지할 수 있기 때문이다. 리츠 상당수는 고정금리 조건으로 자금을 조달하고 있어 금리 인상 영향을 적게 받는다.국내 리츠 시장은 급격히 성장하고 있다. 한국리츠협회에 따르면 지난해 말 기준 리츠는 총 316개며 총자산은 72조원을 돌파했다. 투자 유형별 시장점유율은 주택(55%), 오피스(23.4%), 리테일(10.7%), 물류(5.3%) 등 순이다. 지난해에만 5개 리츠가 상장하면서 상장 리츠는 총 18개로 늘었다. 지난해 기준 상장 리츠의 시가총액은 전년 대비 74% 급증했다.삼성증권에 따르면 지난해 기준 미국, 일본, 싱가포르 등 주요국 상장 리츠의 배당 수익률은 3~4%대에 머물고 있지만 한국 리츠는 5~6%대에 달한다. 이경자 삼성증권 연구원은 \"국내 리츠는 임차인이 우량해 안정적인 임대 수익을 얻을 수 있는 것이 특징\"이라며 \"국토교통부의 심사 과정과 인허가 절차가 엄격해 팬데믹에도 배당이 훼손되지 않고 상승하는 모습을 보여왔다\"고 설명했다.상장 리츠 중 시총 1위는 롯데리츠(1조2586억원)다. 롯데그룹이 보유한 백화점, 마트, 물류센터 등을 기초자산으로 편입했으며 시가 기준 연 배당률은 5.4%다. 대신증권은 \"주요 임차인인 롯데그룹과 장기 계약을 맺고 있어 안정적인 임대료 매출이 확보됐다\"고 분석했다. 국내에서 첫 분기 배당을 실시한 SK리츠도 주목받는다. 서울 중구 SK서린빌딩과 함께 SK에너지의 116개 주요소를 기초자산으로 두고 있다. 분기 배당 매력에 주가는 공모가(5000원)보다 높은 6000원대를 유지하고 있다. 방향성 매매에 중요한 연기금도 상장 이후 SK리츠를 210억원가량 순매수했다.해외 부동산을 담은 종목도 있다. 벨기에 브뤼셀에 소재한 오피스를 기초자산으로 하는 제이알글로벌리츠는 연간 추정 배당률이 7%대에 달한다. 특히 정부 기관을 대상으로 장기 임대계약을 맺고 있어 해외 자산임에도 안정성이 보장된다는 평가를 받는다. 벨기에 건강지수와 연동돼 있어 인플레이션에 따라 임대료를 인상할 수도 있다.개별 리츠주를 담기에 부담스럽다면 상장지수펀드(ETF)를 노려볼 수도 있다. 미래에셋자산운용의 'TIGER 부동산인프라고배당' ETF는 국내 리츠 관련주 12개로 구성돼 있다. 매년 1월, 4월, 7월, 10월 분기 배당을 실시하며 시가 기준 배당률은 4~5%대다. 중개형 개인종합자산관리계좌(ISA)를 통해 리츠를 담아보는 것도 좋다. ISA는 발생 수익 200만원까지 비과세가 적용되기 때문이다. 200만원을 넘는 금액에는 기존 배당소득세율(15.4%)이 아닌 9.9%의 저율 분리과세가 적용된다. 올해도 신규 리츠 상장이 예정돼 있다. 코람코자산신탁은 서울 영등포구 여의도 소재 하나금융투자빌딩을 기초자산으로 하는 코람코더원리츠를 3월 내 상장하는 것을 목표로 추진하고 있다. SK리츠에 이어 국내 두 번째 분기 배당 상품이 될 것으로 전망된다."
    },
    {
        "title": "고승범 \"미국 증시 반등했지만 여전히 불확실\"",
        "date": "2022.02.02. 오후 4:09",
        "content": "고승범 금융위원장이 2일 금융위 간부진과 금융시장 점검회의를 열고 발언하고 있다./사진제공=금융위고승범 금융위원장이 설 연휴가 끝나고 다시 개장하는 국내 증시의 급격한 변동성에 대비해 밀착 모니터링 태세를 유지하겠다고 밝혔다.고 위원장은 2일 오후 금융위 간부진과 '금융시장 점검회의'를 열고 \"연휴를 마치고 다시 개장하는 국내 증시와 금융시장 동향에 대한 밀착 모니터링 태세를 지속 유지하면서 상황 변화에 따라 기민하게 대응해 나갈 것\"이라고 말했다.그는 1월 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 전후로 큰폭의 조정을 겪었던 미국 증시가 설 연휴 중 양호한 기업 실적 발표 등으로 반등하는 모습을 보였지만 국내외 금융시장 상황은 여전히 불확실하다고 평가했다. 고 위원장은 \"1월 소비자물가 지수 등 국내외 주요 지표가 연이어 발표될 예정이고, 우크라이나 갈등 상황 등도 여전히 불확실하다\"고 했다.금융위는 국내 증시 변동성 확대에 따라 지난달 25일부터 모니터링 단계를 '주의'로 상향조정한 상태다. 금융시장대응계획에 따른 모니터링 단계는 △양호 △주의 △경계 △심각 등 4단계로 이뤄져 있다."
    },
    {
        "title": "설 연휴 기간 미국 증시 '껑충'…코스피에도 훈풍 불까",
        "date": "2022.02.02. 오후 3:43",
        "content": "불확실성 완화에 나스닥 7% 급반등美 코리아 ETF도 3거래일간 5.44%↑'블랙홀' LG엔솔 주가 흐름이 변수\n\n\n\n[사진 출처 = 연합뉴스] 설 연휴로 사흘간 휴장했던 국내증시가 3일부터 다시 문을 연다. 지난 1월 글로벌 증시가 일제히 큰 폭의 조정을 받았지만 연방공개시장위원회(FOMC) 종료 이후 미국 증시가 가파르게 오르면서 코스피에도 온기가 미칠지 관심이 모아진다. 2일 증권가에 따르면 뉴욕증시에서 나스닥지수는 지난달 28일(현지시간)부터 1일까지 3거래일간 1만3352.78에서 1만4346.00까지 7.43%나 상승했다.나스닥 지수는 한국시간으로 토요일 새벽이었던 지난달 28일 3.13% 급반등한 데 이어 화요일 새벽이었던 지난달 31일 3.41% 오르면서, 연 이틀 3% 넘는 급등세를 보였다. 지난밤에도 장중 1% 넘게 빠지다가 뒷심을 내면서 0.75% 상승으로 마감했다. 빅테크 종목의 비중이 낮은 다우존스 산업평균지수와 S&P500 지수도 이 기간 3.64%, 5.08% 상승했다. 글로벌 증시를 짓눌렀던 연방준비제도이사회(Fed)의 긴축 공포가 잦아들면서 지수를 끌어올리고 있다. 제롬 파월 연준 의장은 지난달 26일 FOMC 1월 정례회의를 마친 뒤 \"조건이 무르익는다고 가정한다면 3월(FOMC 회의)에 금리를 올릴 수 있다\"며 3월 기준금리 인상을 기정사실화했다.FOMC 이전 고점 대비 두 자릿수의 낙폭을 보였던 미국 증시는 FOMC 종료 이후에는 3월 금리인상에 대한 불확실성이 걷혔다는 점에 더 주목하고 있다. 우크라이나를 둘러싼 지정학적 리스크 문제에 대해서도 긍정적인 시각이 나온다. 우크라이나에서 전쟁이 발발할지는 여전히 미지수이나 이미 금융시장은 최악의 상황을 반영하고 있다는 것이다. 이은택 KB증권 연구원은 \"러시아와 우크라이나의 CDS 프리미엄은 이미 2014년 초의 크림반도 사태 수준에 근접했다\"라며 \"불확실성은 계속될 수 있지만 금융시장에 반영된 위험은 2월 초중순경 정점을 지나갈 것\"이라고 말했다.이어 \"2월 중에는 미국에서의 오미크론 완화도 기대할 수 있겠다\"라면서 \"이는 향후 공급병목 현상을 개선시키는 배경이 될 것이며, 따라서 인플레이션 우려를 완화시킬 것\"이라고 덧붙였다. 국내 증시는 3일부터 재개장하한다. 투자자 입장에서는 미국 증시의 상승폭이 한꺼번에 지수에 반영될 것이란 기대감을 품을 만하다. 국내 증시는 지난 1월 한달 동안 10.56%나 하락했다. 2998.32로 새해 첫 거래를 시작해 2663.34로 마감했다. 낙폭이 컸던 만큼 반등세도 강할 수 있다. 휴장 없이 계속해서 거래를 진행해왔던 일본 증시의 경우에도 이번 한주 동안 3% 넘게 올랐다. 뉴욕증시에 상장된 '아이셰어즈 MSCI 코리아 ETF'는 지난달 28일 2.01%, 31일 2.54%, 1일 0.82% 상승했다. 사흘 동안 상승폭이 5.44%나 된다. 특히 유독 부진한 모습을 보이면서 국내 증시에도 악영향을 미치고 있는 중국, 홍콩 증시가 이번주 금요일인 4일까지 계속해서 휴장을 이어간다는 점도 긍정적인 부분이다. 가장 큰 변수는 지난달 27일 코스피에 상장한 LG에너지솔루션이다.  LG에너지솔루션은 지난달 27일과 28일 이틀 동안 코스피에서 가장 많은 10조2603억원의 거래대금을 기록했다. 2위 삼성전자(3조1562억원), 3위 SK하이닉스(1조3297억원) 등을 압도하는 금액이다. 증시 자금의 블랙홀이 됐다. LG에너지솔루션은 상장 첫날인 지난달 27일 15.41% 빠졌고 다음날인 28일에도 10.89%나 하락하는 등 시장 전반에는 마이너스의 역할을 하고 있다. 신승진 삼성증권 연구원은 \"긴축 스케줄을 재확인한 FOMC와 유럽의 지정학적 리스크, 여기에 LG에너지솔루션 상장으로 인한 수급 왜곡이 더해지며 우리 시장은 글로벌 주요 시장 중에서 유독 부진한 흐름을 보였다\"라며 \"LG에너지솔루션 상장에 따른 더블 카운팅 이슈와 밸류에이션 상승을 감안해도 현재 우리 증시는 과매도 국면\"이라고 말했다. 이어 \"거시경제와 수급 이슈로 억울하게 빠졌다면 실적 대비 가격 매력이 높은 종목이 반등의 1순위\"라고 말했다."
    },
    {
        "title": "ESG로 몸값 뛴 전주페이퍼, 주관사 바꾸고 매각 재시동[시그널]",
        "date": "2022.02.02. 오후 3:40",
        "content": "매각가 7000억원 안팎 거론 속세아·KG그룹 등 인수에 큰 관심\n\n\n\n[서울경제] 신문 용지 시장 1위인 전주페이퍼가 친환경 투자를 확대해 몸값을 높이면서 매각에 재시동을 걸었다. 중견 그룹과 사모펀드(PEF)운용사들이 관심을 갖는 것으로 알려져 결과가 주목된다. 2일 투자은행(IB) 업계에 따르면 전주페이퍼 최대주주인 모건스탠리프라이빗에쿼티(PE)는 최근 매각 주관사를 BoA메릴린치에서 모건스탠리로 교체하고 인수 후보 기업들에 투자 의향을 타진하고 있다. 매각 대상은 모건스탠리PE(58%)와 신한대체자산운용(42%)이 보유한 지분 전부로 발전 자회사인 전주원파워도 포함돼 있다. 전주원파워는 전주에너지와 한빛그린환경·전주파워를 계열사로 두고 있다.매각가는 7000억 원 안팎이 거론되는 것으로 알려졌다. 모건스탠리PE와 신한대체운용은 지난 2008년 노스케스코그로부터 전주페이퍼를 약 8100억 원에 인수했다. 2020년 말 전주페이퍼의 매출은 4785억 원, 영업이익은 77억 원을 각각 기록했다. 전주페이퍼는 잠재 매물이 된 지 약 5년이 됐지만 주력 사업이던 신문 용지 제작 업계가 사양화하면서 적절한 인수자를 찾지 못했다.\n\n\n\n하지만 전주원파워가 생활폐기물을 이용한 열병합발전 업체로 성장하면서 폐기물 투자에 관심이 높은 중견기업과 사모펀드의 관심을 받고 있다. 지난해 강릉에코파워 등과 총 92만 신재생에너지공급인증(REC) 매매 계약을 체결하며 수익을 올려 환경·사회·지배구조(ESG) 투자처로 각광을 받는 것이다.전주페이퍼도 택배 수요가 많은 골판지 원지 사업을 늘리는 한편 수익성이 높은 폐지 재활용을 확대하고 있다. 회사는 신문 용지 제조에 쓰이던 설비 일부를 골판지 원지 전용으로 돌린 데 이어 지난해 300억 원을 투자해 골판지 원지만 연간 100만 톤의 생산량을 갖췄다. 전주원파워에서 끌어오는 스팀과 전력 생산에서 발생하는 질소산화물 배출을 줄이기 위한 설비도 구축했다.태림포장을 보유하고 있는 글로벌 세아그룹과 KG그룹 등도 전주페이퍼 인수에 관심을 보이고 있다.\n\n\n\n전주페이퍼 자회사인 전주원파워 전경./사진 제공=전주원파워"
    },
    {
        "title": "대선 이후 정부 정책이 변수…재생에너지 수출 주목해야",
        "date": "2022.02.02. 오후 3:06",
        "content": "유틸리티 업종 분석문경원 메리츠증권 연구원올해 유틸리티 업종 투자에서 가장 큰 관심을 끄는 이슈는 대통령 선거다. 매 대선이 중요한 분기점으로 작용하지만 이번 대선은 특히 더 중요하다. 차기 정부의 전력요금 추가 인상이 절실하기 때문이다.올해 한국전력은 유가 및 석탄 가격 급등, RPS·ETS 비용 상승으로 인해 역대 최대 적자를 기록할 전망이다. 2분기와 4분기에 각각 ㎾h당 4.9원의 전력요금 인상과 기후환경요금 2원 인상 등이 예정돼 있지만 원가 상승의 영향력이 더 강하다.한전의 대규모 적자와 향후 에너지 전환을 위해 한전의 공격적인 발전·송배전 설비 투자가 필요하다는 점을 생각해보면 전기료 인상의 당위성은 높다고 할 수 있다. 그러나 물가 상승 부담과 전기료 인상에 대한 거부감이 높은 국민 정서를 고려하면 정권 성향에 따라 인상 시기가 늦춰질 불확실성은 여전히 남아 있다.또한 친환경 에너지로의 전환이 그 어느 때보다 중요한 상황에서 국내 에너지 믹스 정책에도 주목해야 한다. 최근 5~6년간 2030년 기준 재생에너지 발전 비중 목표는 11.7%에서 30.2%로 빠르게 상승했다.차기 정부에서도 탄소국경세, RE100(제품 생산에 필요한 전기를 100% 재생에너지로 조달) 등 갈수록 거세지는 국내외 압력을 고려할 때 탄소중립 정책 자체는 유지되겠지만 시행 방법과 속도는 정책에 따라 좌우될 수 있다.대선 후보들은 탄소세 도입 여부, 탄소중립을 위한 에너지믹스, 녹색 일자리 창출, 내연기관차 신규 판매 금지 등 기후 관련 공약을 공격적으로 내세우고 있다. 후보마다 발전 믹스 정책의 방향성이 뚜렷하게 달라 어느 후보가 당선되느냐에 따라 재생에너지, 원자력 산업에 대한 투자 방향이 달라질 것으로 보인다. 발전원 가운데서도 원전 산업은 신한울 3·4호기의 건설 재개 여부 등 정책 불확실성이 크다.원전 산업은 수출 시장에서도 변수가 많다. 대표적으로 오는 7월 확정되는 EU 녹색분류체계 내 원전 포함 여부가 중요한 분기점으로 작용할 전망이다. 초안상 원전이 친환경 발전원으로 분류돼 있지만 단서 조항에 따라 실제 신규 프로젝트가 증가할지가 갈릴 수 있다. 주가가 급등한 상황에서 내수, 수출 시장에 변수가 많기 때문에 원전 관련주의 주가 변동성도 클 것으로 전망된다.유틸리티 업종 전반적으로는 정책 변수에 관계없이 성장할 수 있는 재생에너지 수출 시장에 주목할 필요가 있다. 지난해 재생에너지 시장은 철강 등 원자재 가격 상승 및 정책 모멘텀 부재로 부진한 수익률을 기록했다. 최근 중국 등 아시아 철강·금속 가격은 완연한 하락세를 보여주고 있다. 미국과 유럽 상황도 마찬가지다.실적 측면에서 긍정적인 신호가 감지되는 가운데 바이든 정부의 대표 정책인 ‘인프라 패키지’가 주가 반등에 호재로 작용할 전망이다. 특히 민주당이 인프라 패키지 중 하나인 친환경 세제 혜택 법안을 따로 분리해 통과시키는 방안을 논의 중이어서 기대를 높이고 있다.미국에서 친환경 세제 혜택 법안이 통과되면 풍력 시장 수혜에 주목해야 한다. 지난해 생산세액공제(PTC)가 종료돼 올해 미국 풍력 설치량이 감소할 것으로 예상되지만 2차 인프라 패키지가 통과되면 재반등할 가능성이 있다.\n\n\n\n수소 산업에도 긍정적일 것으로 보인다. 인프라 패키지는 그린수소 생산 시설에 ㎏당 최대 3달러의 보조금을 지급하는 방안을 포함하고 있다. 현재 그린수소 생산 단가는 ㎏당 5~6달러 수준이다. 보조금을 통해 화석연료와 경쟁 가능한 임계점인 2달러에 도달할 수 있는 셈이다."
    },
    {
        "title": "러-우크라 갈등에…러 펀드 17% ‘뚝’ ·팔라듐선물 18% ‘쑥’",
        "date": "2022.02.02. 오후 2:57",
        "content": "지난달 펀드·원자재 수익률 극과 극러 RTS지수 한때 20% 폭락 속팔라듐ETF·탄소배출권선물 급등\n\n\n\n지난 26일(현지 시간) 러시아군이 우크라이나와 인접한 남부 로스토프주에서 곡사포 사격 훈련을 벌이고 있다. /연합뉴스[서울경제] 러시아와 우크라이나 간 군사 대치 위험이 고조되면서 러시아 펀드의 수익률이 크게 고꾸라졌다. 반면 세계적인 광물 수출국인 러시아가 공급을 틀어막을 수 있다는 불안감에 관련 원자재 상품 가격은 크게 치솟았다.2일 한국거래소와 에프앤가이드에 따르면 지난 1월 국내에서 판매된 9개 러시아 주식형 펀드의 평균 수익률은 -16.9%로 해외 주식형 펀드 평균 성과(-8.2%)를 두 배 이상 밑돌았다. 우크라이나를 둘러싼 러시아와 서방국가 간의 갈등이 격화되면서 러시아 RTS지수는 지난달 한때 19.3% 폭락했다. 우크라이나에 대한 러시아의 침공이 임박했다는 관측 속에 미국이 ‘전례 없는 제재를 가할 수 있다’는 경고를 내놓으면서 매수 주체가 실종된 탓이다. 다만 지난달 27일(현지 시간) 러시아·우크라이나·프랑스·독일 4개국이 회담을 열어 휴전을 위한 노력을 이어나가겠다는 의지를 밝힌 뒤 평화적 합의에 대한 불씨가 되살아나면서 1월 월간 낙폭은 10.1%에 그쳤다.\n\n\n\n반면 러시아와 밀접한 관련이 있는 원자재 가격은 고공 행진 중이다. 국내에서 KBSTAR 팔라듐선물(H)이 새해 들어서만 17.8% 상승해 국내 상장지수펀드(ETF) 중 수익률이 두 번째로 높았고 팔라듐 현물에 투자하는 미국의 PALL ETF는 같은 기간 24.7% 급등했다. 러시아는 전 세계 팔라듐 공급의 40% 이상을 담당하는데 우크라이나 침공으로 공급 차질이 빚어지면서 팔라듐 가격의 고삐가 풀릴 수 있다는 위험이 부각된 영향이다.‘SOL 유럽탄소배출권선물S&P(H)’와 ‘KODEX 유럽탄소배출권선물ICE(H)’도 각각 12.0%, 11.4% 뛰었다. 유럽은 천연가스 필요량의 40%를 러시아에 의존하는데 전쟁 발발로 러시아가 천연가스 공급을 끊을 수 있다는 불안감이 있다. 천연가스 가격이 뜀박질해 소비자들이 석탄으로 발길을 돌리면서 탄소배출권 수요가 확대될 것이라는 기대가 반영된 것이다. 김종육 한화자산운용 펀드매니저는 “(미국이 으름장을 놓고 있지만) 러시아에 대한 경제 제재는 현재 진행형이라 실효성 있는 선택지는 많지 않을 수 있다”며 “러시아 증시의 핵심 변수는 ‘평화적 합의’ 도출이며 기대가 현실이 되면 에너지 가격 상승 수혜 등이 반영되면서 오름폭이 가파를 것”이라고 말했다."
    },
    {
        "title": "7000원→21만원→2만원…신풍제약 개미는 웁니다",
        "date": "2022.02.02. 오후 2:46",
        "content": "[사진 출처 = 신풍제약] 국내 제약업체 신풍제약이 52주 신저가를 연일 경신하며 2만원대로 주저 앉았다. 한때 21만원까지 치솟았던 신풍제약 주가가 2년전 수준으로 돌아가면서 투자자들은 분통을 터뜨리고 있다. 신풍제약 주가를 견인했던 코로나19 치료제 '피라맥스'의 임상 2상 유효성 확보 실패에 더해 비자금 조성 혐의로 경찰에 압수수색을 받으면서 투자 심리가 급격히 악화된 탓이다. 2일 증권가에 따르면 신풍제약은 지난해 부진에 이어 올해 25% 넘게 하락한 것으로 나타났다. 신풍제약 주가는 지난 1월 5일 장중 3만원선을 내주며 2만원대로 밀렸다. 신풍제약은 올해 들어서만 6번 가량 52주 최저가를 경신했다. 지난 1월 14일 장중 9%대 급락하면서 52주 최저가를 갈아치운데 이어 5거래일 연속 52주 최저가를 다시 썼다.지난 2020년 코로나19 확산 사태로 떠올랐던 신풍제약 주가는 지난해 1년간 유가증권시장 내 하락률 2위에 이름을 올리는 불명예를 안았다. 한국거래소 집계에 의하면 신풍제약 주가는 지난 2021년 74.23% 빠지면서 코스피 주가 하락률 순위 2위에 올랐다. 1위는 비케이탑스로 76.79% 낙폭을 기록했다.지난 2020년까지만해도 신풍제약의 주가는 훨훨 날아 올랐다. 같은 해 2월 3일 6470원선이던 주가는 코로나19 사태가 발발한 직후인 4월 8일 2만5000원까지 치솟았다. 약 두 달 만에 286%가량이 오른 것이다. 신풍제약 주가의 질주는 여기서 멈추지 않았다. 같은해 9월 21일에는 장중 21만4000원까지 치솟았다. 2월 3일 종가(6470원)와 비교하면 7개월 만에 신풍제약 주가는 3207.57% 가량 폭등했다.이같이 신풍제약 주가가 폭등할 수 있던 이유는 경구용 코로나19 치료제인 '피라맥스' 개발 소식에서 비롯됐다. 하지만 지난해 7월 피라맥스가 임상 2상에서 유효성 확보에 실패하면서 주가는 곤두박질쳤다.신풍제약은 지난해 7월 5일 장 마감 후 공시를 통해 코로나19 치료제로 개발 중이던 피라맥스의 국내 임상 2상 시험 결과 주평가지표에서 통계적 유의성을 확보하지 못했다고 밝혔다. 이같은 공시가 나온 바로 다음날 신풍제약 주가는 장중 하한가를 기록했다. 지난 2021년 7월 6일 신풍제약 주가는 전일대비 29.92% 떨어진 6만7000원에 장을 마쳤다.엎친데 덮친 격으로 지난해 말에는 신풍제약이 250억원대의 비자금 조성 혐의로 경찰의 압수수색을 받으면서 투자자들의 우려는 더욱 커졌다. 만약 전·현직 임원 등의 횡령·배임 등이 확인돼 검찰에 기소될 경우 상장폐지실질심사를 위한 거래정지에 들어갈 수도 있기 때문이다.한국거래소 측은 \"전,현직 임원 등의 횡령·배임이 발생하는 경우에는 상장폐지실질심사 진행과 관련해서 거래정지가 있을 수 있다\"며 \"투자 유의가 필요해 해명 공시 등을 통해 진행사항을 공시하도록 하고 있다\"고 말했다.이에 투자자들은 온라인 주식 커뮤니티 등을 통해 \"신풍제약 아직도 갖고 있는데 어디까지 떨어질 지 너무 무섭다\", \"진작에 나왔어야 하는데\", \"벌써 수익률이 -70%다\", \"물타기하기도 지쳤다\", \"이제라도 나와야 하나\" 등의 고민을 털어놓고 있다."
    },
    {
        "title": "금융위 \"대선 테마주 관련 불공정거래 유의하세요\"",
        "date": "2022.02.02. 오후 12:26",
        "content": "앞서 18·19대 대선 테마주에서도대선일 직후 급락하는 패턴 나타나\n\n\n\n[서울경제] 금융 당국이 다음 달 제 20대 대통령 선거를 앞두고 ‘대선 테마주’ 관련 불공정거래에 유의해야 한다고 당부했다.금융위원회·금융감독원은 “대선 테마주의 주가는 기업 실적과 관계없이 주가 변동성이 크고 예측이 어려워 투자 위험이 매우 높다”고 2일 밝혔다.금융위는 지난 제 18·19대 대선 당시 선거일이 다가올수록 관련 테마주의 주가가 급락해 이전 수준으로 회귀하는 양상이 나타났다고 설명했다. 금융위는 “18대 대선의 경우 테마주 주가가 대선일 3개월 전까지 지속적으로 상승한 후 하락했다”며 “19대 대선에선 대선일 직전까지 등락이 반복됐다”고 분석했다.금융위는 대선 테마주에 투자하기 전 금감원·한국거래소 공시 시스템을 활용해 테마의 실체를 반드시 확인해야 한다고 강조했다. 금융위는 “사실이 아님에도 불구하고 테마가 형성된 경우 주가 급락으로 손실을 볼 수 있다”고 했다.거래 급증 종목에도 유의해야 한다는 설명이다. 특별한 이유 없이 풍문 만으로 거래가 급증하고 있다면 이미 단타매매 등 투기 세력의 공격 대상이 되고 있는 종목일 가능성이 높다는 의미다. 이미 주가가 급등한 종목의 추종 매수도 자제해야 한다고도 금융위는 덧붙였다.대선 테마주 관련 불공정거래 행위로 증권선물위원회의 제재를 받은 사례도 있었다. 개인투자자 A씨 등 19명은 대선 테마주로 꼽히는 여러 개의 종목을 집중 매수해 시세차익을 얻기로 공모한 뒤 소위 ‘상한가 굳히기’와 허수 호가 제출 등의 수법으로 시세를 조종했다. 증선위는 이들 19명을 자본시장법 위반 혐의로 수사기관에 통보했다.한편 금융위는 대선일인 다음 달 9일까지 ‘대선 테마주 집중 제보 기간’을 운영할 계획이다. 현재까지 총 4건의 대선 테마주 관련 불공정거래 제보를 받았다는 설명이다. 대선 테마주 등의 불공정거래 의심 사항을 발견해 금융위·금감원·거래소에 제보하면 내용의 정확성·중요도에 따라 최대 20억 원의 포상금이 지급된다."
    },
    {
        "title": "금융당국, '대선 테마주' 불공정거래 점검·단속 강화",
        "date": "2022.02.02. 오후 12:01",
        "content": "\"선거일 다가올수록 주가 급락\" 주의 당부 작년 4분기 16건 적발·제재…18명·4개사, 검찰 고발·통보\n\n\n\n'대선 테마주' 불공정거래 주의보(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 오주현 기자 = 금융당국이 다음 달로 예정된 제20대 대통령 선거를 앞두고 '대선 테마주'와 관련된 불공정거래 행위에 대한 점검과 단속을 강화한다.    금융위원회와 금융감독원은 2일 \"대선 테마주의 주가는 기업의 실적과는 관계없이 정치적 이슈에 따라 급등락을 반복하는 특징이 있다\"며 이같이 밝혔다.     금융위에 따르면 대선 테마주 주가는 지난 18대 대선 당시에는 대선일 3개월 전까지 지속해서 상승한 뒤 하락했고, 19대 대선 때는 대선 직전까지 등락을 반복했다.     18대와 19대 대선 모두 선거일이 다가올수록 테마주의 주가가 급락해 이전 수준으로 회귀하는 양상이 나타났다며 금융위는 투자자들의 주의를 당부했다. \n\n\n\n2017년, 2012년 대선 테마주의 시가총액을 각각 지수화하여 비교한 그래프[금융위·금감원 제공. 재판매 및 DB 금지]    대선 테마주와 관련해 허위 사실을 유포하는 등 불공정거래 행위로 투자자들의 피해가 발생해 증권선물위원회(증선위)의 제재를 받은 사례도 있었다.    개인투자자 A씨 등 19명은 대선 테마주로 꼽히는 여러 개의 종목을 집중 매수해 시세차익을 얻기로 공모한 뒤, '상한가 굳히기'와 '허수 호가 제출' 등 수법으로 시세를 조종해 차익을 실현했다가 수사기관에 통보됐다.    상한가 굳히기는 의도적으로 종가를 상한가로 만들어 다음날 추가 상승을 기대한 투자자의 추가 매입을 유도하는 수법이다.    금융당국은 최근 대선후보와 관련된 주요 테마주의 주가, 공시나 풍문과 관련한 불공정거래 모니터링을 강화했다.    특히 지난해 11월 5일부터는 '대선 테마주 집중 제보 기간'을 운영해 관련 제보를 받고 있다.     현재까지 대선 테마주와 관련돼 접수된 불공정거래 제보는 4건으로, 금융당국은 \"혐의가 발견되면 신속히 조사·조치할 예정\"이라고 말했다.    당국은 또 주가가 급등락하는 등 투자자 피해가 예상되는 종목에 대해서는 시장경보를 신속히 발동하는 등 피해 예방 활동을 강화하기로 했다.     아울러 증선위는 작년 4분기 중 총 16건의 불공정거래 사건에 대해 개인 25명과 법인 19개사를 제재했다고 밝혔다.    이 가운데 18명, 4개사는 검찰에 고발·통보됐다. 과징금 부과(4명, 7개사), 경고(3명, 8개사) 조치를 받은 경우도 있다.     회사의 사외이사로서 알게 된 미공개 중요정보를 활용해 보유주식을 일찍이 매도해 손실을 회피한 사례, 주식 리딩방을 운영하며 특정 주식 매수를 권유하거나 지인들의 증권 계좌로 특정 주식을 사들여 시세를 조종한 행위 등이 주요 제재 사례였다.    대선 테마주를 포함한 주식 불공정거래 의심 사항을 발견한다면 금융위, 금감원, 한국거래소 등에 즉시 제보하면 된다. 제보 내용의 정확성과 중요도에 따라 최대 20억원의 포상금이 지급된다.\n\n\n\n증권불공정거래 신고센터 연락처[금융위·금감원 제공. 재판매 및 DB 금지]    viva5@yna.co.kr"
    },
    {
        "title": "통화 긴축에 추경 변수까지…증권가 \"당분간 채권시장 방어적 대응하라\"",
        "date": "2022.02.02. 오전 11:59",
        "content": "증권가 국채 3년물 2.3% 상승 염두에 둬10년물도 연 2.5~2.8% 거래 가능성 제기\"美 통화정책 불확실성에 단기물 불안 크고대선 이후 추경 본격화에 장기물 상승 압력\"[서울경제] 증권사들이 “당분간 국고채 시장에서 방어적 포지션을 권고한다”고 입을 모으고 있다. 한국은행과 미국 연방준비제도(Fed·연준)가 긴축적 통화정책을 추진하고 있는 데다 우리나라 차기 정부가 대통령 선거 이후 공격적인 재정 확장 정책에 나설 가능성이 높아 채권 공급 부담도 커지고 있기 때문이다. 증권가에선 국고채 3년물이 2.3%, 국고채 10년물이 2.8% 수준까지 오를 수 있다는 점을 염두에 둬야 한다는 해석이 나온다.2일 금융투자 업계에 따르면 증권사들은 이르면 이번 달 국고채 3년물 금리가 연 2.3%대까진 치솟을 수 있다고 보고 있다. 지난 28일 국고채 3년물 최종 호가 수익률이 연 2.189%를 기록했다는 점을 고려하면 추가적인 상승 여력이 남아 있다는 의미다.구체적으론 메리츠증권이 국고채 3년물 예상 금리 범위로 연 2.00~2.30%를 제시했으며 하나금융투자는 연 2.10~2.35% 수준을 보일 것이라고 전망했다. 삼성증권 역시 국고채 3년물이 연 2.3% 부근에 형성될 것이라고 내다봤다.국고채 10년물 금리는 연 2.7% 수준까지 오를 수 있다는 분석이 나온다. 지난 28일 국고채 10년물 최종 호가 수익률은 연 2.586%를 나타냈다. 메리츠증권과 하나금융투자는 국고채 10년물 금리 전망치로 연 2.50~2.70%를 제시했다. KB증권은 연 2.8%까진 오를 수 있을 것이라고 보고 있다.지난 1개월 사이 국고채 3·10년물이 일제히 급등했음에도 불구하고 추가적인 금리 상승세가 이어질 공산이 크다는 의미다. 금융투자협회에 따르면 지난 달 국고채 3년물 최종 호가 수익률은 39.1bp(1bp=0.01%포인트) 올랐으며 국고채 10년물도 33.6bp 상승했다. 금리가 오르면 채권 가격은 하락한다. 지난 달 주식 투자자들과 마찬가지로 국채 투자자들도 손해를 면하기 힘들었다는 것이다.그럼에도 채권 금리가 더 오를 걸로 예상된다는 것은 섣부른 ‘저가 매수’에 신중해야 한다는 뜻이다. 안재균 신한금융투자 연구원은 “연초 대비 가격 매력이 높아졌지만 아직 매수에 서두를 시점은 아니다”라고 해석했다. 증권사에서 이 같은 해석을 내놓고 있는 데엔 크게 △통화정책상 요인(연준과 한국은행의 통화 긴축) △재정정책상 요인(국내 추경 편성 불확실성)이 깔려 있다.━◇“통화정책 불확실성…인플레이션 지표 안정화 여부 지켜봐야”\n\n\n\n제롬 파월 미국 연방준비제도 의장. /AP연합뉴스최근 국고채 금리가 급등한 데엔 미국 연준이 예상보다 공격적인 긴축 기조를 드러낸 영향이 컸다. 제롬 파월 연준 의장이 지난 달 26일(현지 시간) 1월 연방공개시장위원회(FOMC) 정례회의 이후 기자 회견에서 “3월에 금리를 올릴 수 있다”고 밝힌 것이 단초를 제공했다는 설명이다. 이미선 하나금융투자 연구원은 “FOMC 이전 시장은 대체로 올해 (연준의) 25bp씩 4번의 금리 인상을 예상했으나 기자 회견 이후 5~6회 인상 가능성이 보다 높아졌다”고 설명했다.증권가에선 미국 연준의 통화 정책 스탠스를 쉽게 가늠하지 못하고 있다. 3월 FOMC까진 연준 정책 불확실성이 지속될 것이라는 전망이 나오는 이유다. 연준의 통화 정책 불확실성은 한은의 금리 인상 스탠스에 대한 변수로 이어지고 있다.연준이 예상보다 금리를 급격하게 올리면 한은 역시 한·미 간 내외 금리차 관리를 위해 보다 본격적인 기준금리 인상에 나설 수밖에 없다. 이는 기준금리 영향을 비교적 많이 받는 국고채 3년물에 부정적이다. 안재균 연구원은 “연준이 연 4회 이상 금리 인상에 나설 경우 한은도 매파적인 움직임을 강화할 수 있다”고 해석했다.다만 시장에선 오는 2월 한은 금융통화위원회에서 기준금리를 연 1.25%로 동결할 가능성이 높다는 의견이 나온다. 안재균 연구원은 “(한은은) 5개월 새 세 차례 금리 인상을 단행한 덕분에 아직은 국내 경기에 집중할 수 있는 환경”이라며 “실제 연준이 2~3차례 인상에 나서기 전까진 경기 흐름을 확인하며 추가 금리 인상 명분 쌓기에 나설 공산이 크다”고 해석했다.삼성증권은 통화정책, 나아가 채권 저가 매입의 단초를 ‘인플레이션’에서 찾아야 한다고 조언했다. 최근 연준이 금리를 올리는 주요 이유가 높은 물가상승률이기 때문이다. 김지만 삼성증권 연구원은 “현재의 금리 상승세가 진정되기 위해서는 우선 인플레이션에 대한 기대 변화가 필요하다”며 “물가 압력이 완화되는 신호가 분명해지는 경우 저가 매수세의 활발한 유입도 기대해볼 수 있다”고 해석했다.장단기 금리차 축소 여부에 관심을 기울임으로써 기준금리 인상 강도에 대한 힌트를 찾을 필요가 있다는 조언도 덧붙였다. 장단기 금리차는 통화 긴축기에 축소되는 경향을 보이는데, 작을수록 경기 전망이 좋지 않다는 의미로 해석된다. 장단기 금리차가 과도하게 줄어들 경우엔 연준이 ‘경기 우려’를 염두에 두고 긴축 스탠스에서 변화를 줄 수 있다는 의미다. 세인트루이스 연은에 따르면 지난 1일 기준 미국 국고채 2년·10년물 금리차는 63bp로 2020년 10월 이후 가장 낮은 수준이다.김지만 연구원은 “현재 수준의 스프레드가 미국의 금리 인상을 저해할 정도는 아니다”라면서도 “금리 인상이 진행되는 과정에서 장단기 스프레드 축소가 빠르게 이어질 수 있고 경기에 대한 관심도 높아질 수 있다”고 설명했다.━◇“대선 이후 추경 잡음도 커…오미크론 확산도 변수”\n\n\n\n김부겸(가운데) 국무총리와 홍남기(오른쪽) 경제부총리, 유은혜 사회부총리가 지난 달 21일 서울 종로구 정부서울청사에서 열린 임시 국무회의에 참석하는 모습. 이번 임시 국무회의에서 14조 원 규모의 2022년 추가경정예산안이 확정됐다./오승현 기자추경 관련 불확실성도 채권 투자자 입장에서 고려해야 할 변수로 꼽힌다. 대규모 추경이 편성될 경우 적자국채 발행이 수반될 가능성이 높기 때문이다. 이는 국고채 공급 증가로 이어져 채권 금리를 높일(채권 가격 하락) 수 있다.통상 적자국채 발행은 국고채 장기물 가격을 떨어뜨리는 변수로 꼽힌다. 정부 입장에선 만기가 긴 채권을 발행함으로써 채무를 먼 미래로 넘기려는 유인이 커질 수밖에 없기 때문이다. 김상훈 KB증권 연구원은 “국내 장기물 금리는 통화정책보다 재난지원금을 둘러싼 추경 이슈가 더 큰 금리 상방 요인”이라고 해석했다.그는 “3월 대선을 앞두고 여야 두 후보는 추경 필요성을 언급했고 추경에 소극적이던 정부도 14조 원 규모의 추경을 공식화했다”며 “하지만 지난 21일 정부가 신년 추경안을 국회에 제출하자마자 35조 원 규모의 추가 추경이 거론되고 있다. 대선 전후로 추경 불확실성은 지속될 것”이라고 전망했다.증권사들은 추경에 대해 눈여겨볼 만한 변수로 오미크론 변이를 꼽고 있다. 김상훈 연구원은 “설 연휴와 돌파 감염 등으로 보건 전문가들은 향후 5~8주간 신규 확진자 수가 10만 명을 상회할 가능성도 제기하고 있다”며 “국내 신규 확진자 수가 사상 최고치를 기록하고 있다는 점은 추경 규모를 키울 수 있는 요인”이라고 분석했다.지난해보다 세수 전망이 좋지 않아 정부의 적자국채 의존도가 더 높아질 것이라는 의견도 있다. 지난해엔 양도소득세·법인세를 중심으로 60조 원 가량의 추가 세수가 들어왔지만, 올해엔 자본·부동산 시장 경기가 수축기로 접어들면서 세수가 비교적 부진할 것이라는 뜻이다.안재균 연구원은 “양도소득세와 증권거래세 등을 중심으로 세수 실적이 기대에 못 미칠 우려가 있다”며 “작년 하반기 법인세·부과세 등의 납세 유예 조치 시행으로 큰 폭의 세수 감소가 우려되진 않지만 초과 세수 활용이라는 재원 마련 방안 기대는 낮출 필요가 있다”고 해석했다."
    },
    {
        "title": "[그래픽] 시총 감소율 상위 10개국",
        "date": "2022.02.02. 오전 11:46",
        "content": "(서울=연합뉴스) 장예진 기자 = 올해 들어 글로벌 증시가 휘청하면서 주요 47개 국가 증시의 시가총액이 7%가량 줄어든 것으로 나타났다. 한국은 이들 국가 중 5번째로 시가총액 하락률이 높았다.    jin34@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics"
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(1월 24일~28일)",
        "date": "2022.02.02. 오전 11:36",
        "content": "[서울경제]"
    },
    {
        "title": "올들어 中에 8400억 뭉칫돈…신흥국 펀드 뜬다",
        "date": "2022.02.02. 오전 11:14",
        "content": "긴축 등 美증시 변동성 확대 여파中 주식형펀드 올 유입액 美추월인도 펀드에도 113억 자금 밀물中내수경기 침체 경고음은 여전\"국가보단 업종 위주 접근\" 지적\n\n\n\n시진핑 중국 국가주석이 지난달 18일 수도 베이징에서 열린 중앙기율검사위 6차 전체회의에서 연설하고 있다. /연합뉴스[서울경제] 올해 들어 미국 증시가 살얼음판을 걷자 국내 투자자들이 중국·인도 등 신흥국으로 투자 저변을 넓히고 있다. 미국 연방준비제도(Fed·연준)의 긴축 시계가 빨라지며 미국 증시가 갈피를 잡지 못하자 선방 중인 신흥국을 하락 돌파의 실마리로 삼은 것이다. 전문가들은 당분간 방어적 포트폴리오 구축을 권하면서도 지역보다 가격 부담과 실적에 무게를 둔 스타일 중심의 대응이 실익이 더 클 것이라고 조언한다.2일 금융투자협회와 에프앤가이드에 따르면 지난달 27일 기준 주식형 공모펀드의 순자산은 82조 7143억 원으로 전월 말 대비 9.2% 감소했다. 주식형 공모펀드의 순자산이 감소한 것은 지난해 9월 이후 넉 달 만이다. 글로벌 증시가 하락세를 이어가면서 주식형 펀드의 순자산이 감소했지만 중국 펀드만큼은 증가세다. 지난달 27일 기준 국내 190개 중국 주식형 펀드(설정액 10억 원 이상)의 순자산은 11조 9839억 원으로 지난해 말 대비 4.1% 늘어났다. 연초 이후 8393억 원의 뭉칫돈이 들어오면서 미국 주식형 펀드(6987억 원)를 역전했고 중국 증시의 수익률이 상대적으로 견고했던 영향이다. 지난해 미국 주식형 펀드의 유입액은 4조 8600억 원으로 중국(2조 3600억 원)의 2배가 넘었다. 이외 지난달 인도, 신흥국 주식형 펀드에도 각각 113억 원, 25억 원이 추가 설정됐다.\n\n\n\n직접투자자도 비슷한 패턴이다. 고강도 규제, 헝다 부동산 위기로 중국에 등을 돌렸던 중학개미들도 1월 넉 달 만에 ‘사자’세로 전환했다. 한국예탁결제원에 따르면 1월 중국 본토와 홍콩 증시 순매수액은 176억 원으로 지난해 9월 이후 처음 매수 우위를 나타냈다. 특히 지난해 전 세계 주요 증시 중 성과가 꼴찌였던 홍콩 증시에서 300억 원어치를 순매수했다.연준의 연내 일곱 차례 금리 인상 가능성까지 제기되며 미국 증시가 높은 변동성에 노출되자 상대적 방어력이 돋보이는 신흥국으로 자금이 향하는 모습이다. 지난달 31일 3.41% 급등해 부진을 일부 만회했지만 1월 나스닥지수는 9.0% 밀려난 반면 홍콩 항셍지수는 오히려 1.7% 상승했고 인도 센섹스지수도 0.4% 하락에 그쳤다. 특히 중국은 미국이 긴축 기조를 강화하는 가운데 주요 정책 금리를 낮추며 투자 심리를 북돋았고 주가수익비율(PER)이 5년 평균(12.8배)을 밑돌며 저평가 상태에 있다는 점도 자금을 끌어당긴 요인이다.하지만 신흥국 증시가 수익을 방어해 줄 ‘최후의 수단’이 될 수 있을지는 미지수다. 통화 긴축 여파가 시간차를 두고 신흥국으로 확산될 공산이 크고 무엇보다 중국의 경기 방향성에 대한 우려가 짙기 때문이다. 지난달 중국 인민은행이 금리를 낮추고 소비 촉진 정책을 펼치면서 부양 강도가 강화되고 있다는 점은 긍정적이다. 다만 지난 4분기 중국 국내총생산(GDP)은 4%를 겨우 사수했고 코로나19 이전 8%대를 유지했던 소매판매 증가율이 지난해 12월 1.7%(시장 예상치 3.8%)까지 낮아지면서 경기 경착륙 리스크에 대한 경고음이 커지고 있다. 또한 미국과 통화정책 탈동조화를 이루면서 외국인의 자금 유출 등의 문제도 불거질 수 있다. 박상현 하이투자증권 연구원은 “중국 내수 경기가 급격히 침체되는 가운데 최소 성장률(5%) 사수를 위해 동계 올림픽 이후 추가 금리 인하가 뒤따를 가능성이 높다”며 “미국 금리 인상이 예고된 상황에서 중국의 불가피한 통화 완화정책은 통화정책 차별화 리스크를 확대시킬 수 있다”고 밝혔다.전문가들은 통화정책 정상화 이슈가 연중 내내 증시를 괴롭힐 수 있다면서 섣부른 대응을 자제할 것을 권고하고 있다. 그러면서 국가를 대응 키워드로 삼기보다 업종을 보고 접근하는 것이 수익률 제고에 도움이 될 것이라고 말한다. 주가란 결국 밸류에이션과 실적의 함수인데 금리 상승 압박으로 밸류에이션 의존도가 낮아진 시장에서 주가 버팀목이 될 것은 결국 펀더멘털이기 때문이다. 실제 중국 전반에 대해서는 회의적인 시각이 짙지만 정부 육성 의지가 뚜렷한 친환경 및 반도체 업종, 가격 매력이 커진 인터넷 플랫폼 업종만큼은 투자 매력이 높다는 목소리가 일관되게 나온다. 유승민 삼성증권 연구원은 “(금리, 지정학적 위험 등) 일련의 불확실성으로 당분간 위험 자산의 수익률이 떨어질 수 있다”며 “주식 포트폴리오는 지역별 배분보다 가치주는 확대하고 성장주는 축소하는 식의 ‘스타일 대응’이 유효하다”고 말했다."
    },
    {
        "title": "[스타즈IR] 삼바, 4공장 수주 활발…올 영업익 33% 늘듯",
        "date": "2022.02.02. 오전 10:21",
        "content": "작년 영업익 전년比 83%↑5373억상반기 5공장 착공 등 성장 모멘텀외인 매도에 주가 고점대비 29% 뚝증권가, 목표가 100만원 내외 제시에피스 인수로 신약개발도 속도낼듯\n\n\n\n[서울경제] 삼성바이오로직스(207940)가 지난해 코로나19 치료제와 백신 생산으로 글로벌 바이오의약품 생산 기지로 거듭난 가운데 사상 최대 실적을 달성하는 등 성장세를 거듭하고 있다. 회사는 올해 세계 최고의 위탁생산(CMO) 경쟁력을 강화하는 한편 메신저리보핵산(mRNA) 백신 분야로의 사업 확장과 환경·사회·지배구조(ESG) 등 미래 성장 동력 확보에 본격적으로 나선다. 증권가에서도 삼성바이오로직스의 ‘황제주’ 등극을 기정사실화하며 최근 목표 주가를 대부분 100만 원 내외로 제시했다.2일 금융 투자 업계에 따르면 삼성바이오로직스의 지난해 연간 매출액은 1조 5680억 원, 영업이익은 5373억 원으로 전년 동기 대비 각각 34.6%(1조 1648억 원), 83.5%(2928억 원)로 크게 증가했다. 특히 영업이익은 지난 2017년 최초 흑자 전환 후 4년 만에 8배 이상 증가했고 영업이익 증가율도 69%로 껑충 뛰었다.지난해 4분기 기준 매출도 공장 가동률 상승 및 코로나19 백신 등 완제의약품(DP) 판매량 증가, 환율 상승에 따른 영향으로 전년 동기 대비 690억 원 증가한 4443억 원을 기록했고 영업이익은 362억 원(39%) 증가한 1288억 원을 나타냈다. 다만 4분기 영업이익률은 3분기 대비 8.1%포인트 하락한 29.0%로 아쉬움을 남겼다. 이동건 신한금융투자 연구원은 “4공장 가동 준비, 모더나 mRNA 백신 원료의약품(DS) 사업과 같은 신사업 진출에 따른 인력 채용 확대와 삼성그룹의 임직원 대상 특별격려금 지급분 반영 때문에 영업이익률이 떨어진 것으로 추정된다”고 설명했다.최근 주가 흐름은 글로벌 금리 인상 리스크로 실적 대비 아쉬운 상황이다. 지난해 8월 18일 장중 104만 7000원으로 고점을 찍은 후 등락을 거듭한 주가는 90만 원 안팎을 오간 뒤 지난달 28일 종가 기준 73만 9000원으로 떨어져 고점 대비 29.41% 조정받은 상태다. 올해 들어 외국인과 기관은 각각 1906억 원, 953억 원을 순매도 중이고 개인은 홀로 2690억 원을 쓸어 담고 있다.\n\n\n\n다만 전문가들은 4공장 수주가 활발하고 5공장 준비까지 올해 성장 모멘텀이 기대된다며 주가가 중장기적으로 상승할 것이라고 입을 모은다. 실제 삼성바이오로직스는 올해 △생산 능력(capacity) △사업 포트폴리오 △글로벌 거점 등 3대 성장축을 중심으로 미래 동력 확보에 박차를 가할 것으로 보인다.3대 성장축은 지난달 13일 JP모건 헬스케어 콘퍼런스에서 삼성바이오로직스가 공개한 청사진에서 엿볼 수 있다. 가장 큰 모멘텀은 4공장 수주 계약 확대와 올해 말 부분 가동 및 상반기 내 5공장 착공이다. 삼성바이오로직스의 한 관계자는 “단일 공장 기준 세계 최대 규모인 4공장(25만 6000ℓ)이 완공되면 삼성바이오로직스는 총 62만ℓ의 생산 능력을 보유해 세계 최대 바이오의약품 CMO로서 입지를 굳히게 된다”며 “하나의 공장에서 mRNA·세포치료제 등 다양한 종류의 바이오의약품 생산이 가능한 멀티모달 형식의 5공장도 연내 착공할 예정”이라고 설명했다. 회사는 앞으로 6공장을 설립하고 글로벌 시장에서 생산 능력 격차를 더 벌려 나갈 계획이다. 항체의약품 CMO 중심의 현 사업 포트폴리오를 mRNA, 플라스미드 DNA(pDNA), 바이럴벡터 등을 기반으로 한 유전자·세포치료제와 차세대 백신 CMO로 본격 확대한다.지난 2020년 미국 샌프란시스코 위탁개발(CDO) 연구개발(R&D) 센터를 시작으로 글로벌 거점도 넓어질 것으로 예상된다. 회사는 미국 보스턴, 중국, 유럽 등 전 세계 바이오기업이 모여 있는 핵심 지역에 거점을 마련해 고객과의 접근성을 높이고 신속하고 안정적인 서비스를 제공하겠다는 목표를 세웠다.3대 성장축을 발판 삼아 올해 실적도 가파르게 상승할 것으로 기대된다. 대신증권에 따르면 삼성바이오로직스의 올해 매출액은 1조 9040억 원, 영업이익은 6415억 원으로 전년 동기 대비 각각 19.4%, 33.7% 증가할 것으로 예측됐다. 임윤진 대신증권 연구원은 “연간 1·2·3공장의 풀 가동에 따른 가동 효율화에 기반한 안정적 실적 성장이 기대된다”며 “올해 하반기에는 4공장 부분 가동에 앞서 활발한 선수주 활동이 진행 중인데 3개의 글로벌 제약사와 5개 제품에 대한 수주 계약을 완료했으며 30개 이상 제품 수주가 논의 중”이라고 평가했다.주주 친화적인 배당 정책도 매력적인 투자 포인트다. 삼성바이오로직스는 현금 흐름의 본격적인 개선이 기대되는 오는 2025년부터 3년간 잉여 현금 흐름의 약 10%인 1340억 원을 현금 배당하는 ‘중장기 배당 정책안’을 공시한 바 있다.미국 바이오젠이 보유한 삼성바이오에피스 지분 인수로 삼성바이오로직스는 CMO·바이오시밀러·신약을 3대 축으로 하는 글로벌 제약사로서 입지를 굳힐 것으로 관측된다. 회사는 미국 바이오기업 바이오젠이 보유한 삼성바이오에피스 지분 전량(1034만 1852주)을 2조 7655억 원에 인수했다. 에피스는 바이오의약품 CMO 사업에 뛰어든 삼성바이오로직스가 바이오젠과 85 대 15 비율로 합자해 만든 합작사다. 증권가에서는 에피스 인수로 삼성바이오로직스의 신약 개발도 속도가 붙을 것으로 보고 있다. 삼성바이오로직스 관계자는 “이번 인수 결정으로 의사결정의 자율성과 민첩성이 제고돼 에피스의 신약 개발 등 중장기 성장 전략을 독자적으로 빠르고 유연하게 추진할 수 있게 됐다”고 설명했다."
    },
    {
        "title": "개미 무덤된 크래프톤, 1월에만 40% 폭락…HDC현산보다 더 내려",
        "date": "2022.02.02. 오전 10:03",
        "content": "장병규 크래프톤 의장. /사진제공=크래프톤[서울경제] 새해 들어 코스피에서 주가가 가장 많이 떨어진 종목은 게임 업체 크래프톤(259960)이었다.2일 한국거래소에 따르면 유가증권시장에서 크래프톤 주가는 작년 말 46만원에서 지난달 28일 27만4500원으로 한 달간 40.33% 하락했다. 이 기간 코스피 주가 하락률 1위다. 코스피의 1월 월간 하락률(10.56%) 크게 웃돌며 부진한 성적을 낸 것이다. 광주에서 대형 붕괴 사고를 낸 HDC현대산업개발(294870)의 1월 주가 하락률(36.90%)도 넘어선 수준이다.최근 거래일 종가 기준으로 크래프톤 주가는 작년 11월 17일의 고점 58만원 대비 반 토막 난 수준이다. 또 고평가 논란이 불거졌던 공모가 49만8000원과 비교하면 44.88% 하락했다. 엎친 데 덮친 격으로 2월 10일에 크래프톤 총 발행주식의 31.66%에 해당하는 1550만주가 의무보유에서 해제된다. 보호예수 물량이 한꺼번에 시장에 쏟아지면 수급 충격으로 주가가 더 내려갈 수도 있다.크래프톤의 주가 급락은 작년 10월 출시한 신작 게임 '배틀그라운드: 뉴스테이트'(이하 '뉴스테이트')가 기대 이하의 성과를 낸 여파가 크다는 분석이 나온다. 증권사들은 '뉴스테이트' 성과 부진 등에 크래프톤의 작년 4분기 실적이 전망치를 밑돌 것으로 예상하며 크래프톤 목표주가를 잇달아 내려 잡았다.1월에 목표주가를 내린 증권사는 NH투자증권(70만원→57만원), 유진투자증권(68만원→52만원), 삼성증권(61만원→45만원), 메리츠증권(72만원→68만원), 현대차증권(66만원→60만원) 등이다.안재민 NH투자증권 연구원은 \"예상과 달리 '뉴스테이트'의 초반 성과가 기대치에 못 미쳐 2022년 이후 실적 추정치를 하향 조정했다\"며 \"'뉴스테이트' 매출은 기대에 못 미치는데 신작 출시로 마케팅 비용은 증가했을 것 보인다\"고 분석했다. 새해 들어 금리 급등과 긴축 우려에 게임주를 비롯한 성장주 투자심리가 얼어붙은 점도 한몫했다. 1월에 기관과 외국인은 크래프톤을 각각 3129억원, 1594억원 어치 팔아치웠다. 상장 초기부터 크래프톤을 순매수해왔던 연기금은 1월에 크래프톤을 1653억원어치 순매도했다.크래프톤과 HDC현대산업개발 외에 1월 낙폭이 큰 코스피 종목은 상장폐지설이 돌았던 비케이탑스(-34.96%), 대선 후보 테마주로 엮인 삼부토건(-33.76%)·형지엘리트(-33.56%)·일성건설(-32.78%), HDC현대산업개발 지주사 HDC(-32.25%) 등이다."
    },
    {
        "title": "‘얼음장’서도 잘나간 새내기주…5개사 평균 수익 63%",
        "date": "2022.02.02. 오전 9:52",
        "content": "LG엔솔 공모가 대비 50% 올라오토앤 217%·케이옥션 66%\n\n\n\n지난달 27일 한국거래소 서울사옥 로비에서 열린 ‘㈜LG에너지솔루션 유가증권시장 신규 상장 기념식’에서 참석자들이 시초가를 확인한 뒤 기념 촬영을 하는 모습. /연합뉴스[서울경제] 국내 증시가 미국발 긴축 우려로 살얼음판을 걷는 가운데 연초 상장한 새내기주들의 평균 수익률이 63%에 이르며 선전한 것으로 나타났다.2일 한국거래소에 따르면 지난달 기업공개(IPO)를 통해 신규 상장한 5개사의 주가(지난달 28일 종가 기준)는 공모가보다 평균 62.82% 오른 것으로 집계됐다. 지난달 코스피가 10.56%, 코스닥지수가 15.58% 급락한 점을 고려하면 공모주 투자자들은 쏠쏠한 수익률을 거둔 것이다.\n\n\n\nIPO 최대어 LG에너지솔루션(373220)은 지난달 27일 공모가(30만 원)의 약 2배인 59만 7000원에 시초가를 형성하며 코스피 시가총액 2위에 올랐다. 다만 차익 매물 출회에 상장 첫날과 이튿날 각각 15.41%, 10.89% 급락하며 지난달 28일 종가는 45만 원으로 내려앉았다. 기대를 모은 ‘따상(시초가가 공모가의 2배를 형성한 뒤 상한가 기록)’에 실패했지만 공모가 대비 수익률은 50%에 이른다.중소형 코스닥 상장사들도 양호한 성적을 거뒀다. 가장 많이 오른 종목은 현대차그룹 사내 벤처로 설립돼 분사한 자동차 용품 개발·유통업체 오토앤(353590)이다. 오토앤의 지난달 28일 주가는 1만 6850원으로, 공모가(5300원)보다 217.92%나 치솟았다. ‘따상’에는 실패했지만 상장 첫날과 이튿날 상한가로 마감했다. 미술품 경매회사 케이옥션(102370)도 공모가보다 66.75% 올랐다. 케이옥션은 지난달 24일 올해 처음이자 지난해 10월 말 지아이텍 이후 석 달 만의 ‘따상’으로 증시에 입성했다.반면 DB금융스팩10호(404950)(5.50%)와 동물용 의약품 회사 애드바이오텍(179530)(-25.86%)은 저조한 성적을 거뒀다. 연초부터 미국의 조기 긴축 우려와 우크라이나 사태 등에 국내 증시 투자 심리가 급격히 위축되면서 이들 새내기주의 향후 주가 향방에도 관심이 쏠린다. 최종경 흥국증권 연구원은 “올해 연초에도 신규 상장 기업이 평균적으로 높은 수익률을 기록했다”며 “IPO 시장에 자금이 몰리고, 늘어난 자금이 시장에 유입돼 공모가가 높아지며, 높아진 공모가로 인해 주가수익률이 낮아지는 순환 구조가 반복됐다”고 설명했다."
    },
    {
        "title": "美긴축 공포에 주요국 시총 7% 감소…韓 하락률 5위",
        "date": "2022.02.02. 오전 9:47",
        "content": "[서울경제] 올해 들어 미국발 긴축 공포에 글로벌 증시가 출렁인 가운데 한국의 시가총액 하락률이 주요 47개국 중 5번째로 높았던 것으로 나타났다. 2일 대신증권이 블룸버그의 47개 주요국 증시 시가총액 집계를 분석한 결과, 지난달 26일 기준 세계 증시 시총은 113조1526억달러로 작년 12월 31일보다 6.89% 줄었다. 세계 증시 시총은 코로나19 발생 이후 2020년 3월 19일 62조2572억달러로 저점을 찍었다가 2020년 12월 31일 103조2297억달러, 2021년 12월 31일 121조5228억달러로 증가해왔다. 문남중 대신증권 해외투자전략팀장은 \"작년 코로나19 백신 보급과 함께 경제 정상화로 주요국 증시가 상반기에 상승 흐름을 보였지만, 하반기부터는 미국은 상승한 반면 신흥국은 횡보 흐름을 보이며 증시 간 디커플링(탈동조화)이 시작됐다\"고 설명했다.올해 들어 국가별 시총 증가율이 가장 높은 곳은 페루(14.32%), 콜롬비아(12.40%), 칠레(11.31%) 등이었다. 주요 국가 중에서는 홍콩(1.66%)이 증가했고 영국(-2.00%), 일본(-5.00%), 중국(-6.05%), 독일(-7.05%), 미국(-10.14%) 등은 모두 감소했다. 한국은 시가총액이 10.77% 줄어들면서 러시아(-16.09%), 스웨덴(-15.48%), 덴마크(-13.84%), 네덜란드(-13.04%)에 이어 하락률 5위를 기록했다. 한국 시총에는 지난달 27일 상장한 LG에너지솔루션이 포함되지 않았다.주요국 증시가 쪼그라든 것은 올해 들어 미국의 긴축 기조가 주요국 증시에 타격을 줬기 때문으로 풀이된다. 공격적인 금리 인상이 가능하고, 조기 양적 긴축에 돌입할 수 있다는 미국 연준의 기조에 투자심리가 요동친 것이다."
    },
    {
        "title": "하이투자증권 '투자자로부터 성과보수' 적발…과태료 1억원",
        "date": "2022.02.02. 오전 7:04",
        "content": "주식투자 수익 사례로 현금 받아…직원 1명 정직 3개월\n\n\n\n하이투자증권[하이투자증권 제공]    (서울=연합뉴스) 심재훈 기자 = 하이투자증권이 투자자로부터 성과 보수를 받기로 했다가 적발되는 등 위법 행위로 감독 당국의 제재를 받았다.    2일 금융권에 따르면 금융감독원은 최근 하이투자증권에 대한 검사를 시행해 성과 보수 수취 약정 체결 금지 위반, 손실 보전 금지 위반, 부당한 재산상 이익 수령 금지 위반 등을 적발했다.     이에 따라 하이투자증권에 과태료 1억750만원을 부과하고 직원 1명에게 정직 3개월 처분을 내렸다.    금감원은 검사 과정에서 하이투자증권이 투자자로부터 성과 보수를 받기로 하는 약정을 체결하는 등 성과 보수를 받아서는 안 되는 규정을 어긴 사실을 발견했다.    하이투자증권 A지점 B과장은 위탁계좌를 맡긴 고객에게 차용증을 작성하며 성과 보수를 받기로 약정했다가 발각됐다.    하이투자증권 C지점의 D과장은 투자자의 위탁계좌를 관리하던 중 주식투자 수익에 대한 사례 등의 명목으로 현금을 받기도 했다.    하이투자증권은 금융투자업자와 그 임직원은 투자자가 입을 손실의 전부 또는 일부를 보전해 준다고 사전에 약속하는 행위를 해서는 안 되는 규정도 어겼다.    아울러 하이투자증권은 감봉 2개월의 징계를 받고 의원면직된 과장 E씨를 전문 영업직원으로 채용하면서 징계 처분 등을 반영하지 않아 경영유의를 받았다.    금감원은 향후 전문 영업직원 채용 시 대상자의 징계 사실, 필수 자격 유지 여부 등을 반영할 수 있도록 관련 업무 절차를 강화할 필요가 있다고 요구했다.    president21@yna.co.kr"
    },
    {
        "title": "새해 코스피 하락률 1위 크래프톤…사고 낸 HDC현산보다 더 폭락",
        "date": "2022.02.02. 오전 6:43",
        "content": "신작 부진 속 1월에만 -40%…곧 보호예수 물량도 대거 풀려\n\n\n\n크래프톤이 유가증권시장에 상장한 작년 8월 10일 오후 서울 여의도 한국거래소 외벽에 크래프톤 상장 축하 현수막이 걸려 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 새해 들어 폭락장이 펼쳐진 코스피에서 주가가 가장 많이 하락한 종목은 게임 업체 크래프톤이었다.    2일 한국거래소에 따르면 유가증권시장에서 크래프톤 주가는 작년 말 46만원에서 지난달 28일 27만4천500원으로 한 달간 40.33% 하락했다. 이 기간 코스피 주가 하락률 1위다.    특히 코스피의 1월 월간 하락률 10.56%에 비춰보면 상당히 부진한 성적이다.    심지어 크래프톤은 광주에서 대형 붕괴 사고를 낸 HDC현대산업개발보다 하락 폭이 컸다. HDC현대산업개발의 1월 주가 하락률은 36.90%다.    1월에 크래프톤은 증시 전반이 반등한 28일(3.98%), 소폭 오른 20일(0.15%)과 12일(0.68%), 보합 마감한 3일을 제외한 모든 거래일에 하락 마감했다.    최근 거래일 종가 기준으로 크래프톤 주가는 작년 11월 17일의 고점 58만원 대비 반 토막 난 수준이다. 또 고평가 논란이 불거졌던 공모가 49만8천원과 비교하면 44.88% 하락했다.    설상가상으로 2월 10일에 크래프톤 총 발행주식의 31.66%에 해당하는 1천550만주가 의무보유에서 해제된다. 보호예수 물량이 한꺼번에 시장에 쏟아지면 수급 충격으로 주가가 더 내려갈 수도 있다.\n\n\n\n크래프톤 게임 '배틀그라운드'[크래프톤 제공]    크래프톤의 주가 급락은 작년 10월 출시한 신작 게임 '배틀그라운드: 뉴스테이트'(이하 '뉴스테이트')가 기대 이하의 성과를 낸 여파가 크다는 분석이 나온다.    증권사들은 '뉴스테이트' 성과 부진 등에 크래프톤의 작년 4분기 실적이 전망치를 밑돌 것으로 예상하며 크래프톤 목표주가를 잇달아 하향 조정했다.    1월에 목표주가를 내린 증권사는 NH투자증권(70만원→57만원), 유진투자증권(68만원→52만원), 삼성증권(61만원→45만원), 메리츠증권(72만원→68만원), 현대차증권(66만원→60만원) 등이다.    안재민 NH투자증권 연구원은 \"예상과 달리 '뉴스테이트'의 초반 성과가 기대치에 못 미쳐 2022년 이후 실적 추정치를 하향 조정했다\"며 \"'뉴스테이트' 매출은 기대에 못 미치는데 신작 출시로 마케팅 비용은 증가했을 것 보인다\"고 분석했다.    또 새해 들어 금리 급등과 긴축 우려에 게임주를 비롯한 성장주 투자심리가 얼어붙은 점도 악재였다. 이런 분위기에서 1월에 기관과 외국인은 크래프톤을 각각 3천129억원, 1천594억원 순매도했다.    특히 상장 초기부터 크래프톤을 순매수한 연기금이 작년 11월 고점 이후 매도 우위로 돌아서면서 주가 하방 압력을 키웠다. 연기금은 1월에 크래프톤을 1천653억원어치 순매도했다.    크래프톤과 HDC현대산업개발 외에 1월 낙폭이 큰 코스피 종목은 상장폐지설이 돌았던 비케이탑스(-34.96%), 대선 후보 테마주로 엮인 삼부토건(-33.76%)·형지엘리트(-33.56%)·일성건설(-32.78%), HDC현대산업개발 지주사 HDC(-32.25%) 등이다.    rice@yna.co.kr"
    },
    {
        "title": "하락장에 주식형펀드 순자산 4개월만에 감소…한달새 8조원↓",
        "date": "2022.02.02. 오전 6:34",
        "content": "국내·해외주식 공모펀드 모두 감소…자금은 순유입 기록지수펀드·성장산업 펀드 등에 유입…\"투자자들, 하락에 다양하게 대응\"\n\n\n\n코스피 장중 2,600선 붕괴(서울=연합뉴스) 홍해인 기자 = 28일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. 2022.1.28 hihong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 지난달 국내외 증시가 급락하면서 주식형 공모펀드의 순자산이 4개월 만에 감소세로 돌아섰다.    2일 금융투자협회에 따르면 지난달 27일 현재 주식형 공모펀드의 순자산은 82조7천143억원으로 전월 말(91조799억원) 대비 8조3천656억원(9.2%) 감소했다.    월간 기준으로 주식형 공모펀드의 순자산이 감소한 것은 작년 9월(-2.2%) 이후 처음이다.    투자 지역별로 보면 국내주식형 공모펀드의 순자산이 53조3천498억원으로 전월 말(60조2천551억원)보다 11.5%(6조9천53억원) 감소했다.    월간 기준 감소율로는 코로나19발 '쇼크'가 닥친 2020년 3월(-11.2%)과 비슷한 수준이다.    같은 기간 해외주식형 공모펀드는 30조8천248억원에서 29조3천646억원으로 한 달 새 1조4천602억원(4.7%)이 줄었다.    올해 들어 주식시장이 하락세를 이어가면서 순자산도 감소한 것으로 풀이된다.    순자산은 펀드의 자산총액에서 부채총액을 차감한 금액으로 운용 결과에 따른 수익 등이 반영된다.    코스피는 13개월 만에 2,700선을 내줬고 코스닥지수는 800대로 내려앉았다. 지난달에 미국 나스닥지수는 조정장에 진입하는 등 미국 연방준비제도(Fed·연준)의 긴축 우려에 전 세계적으로 증시가 부진한 모습이다.    자금 유입 현황을 보면 올해 주식형 공모펀드에 1천890억원이 순유입된 것으로 나타났다. 설정액이 5조1천760억원, 해지액이 4조9천870억원이었다.    국내 주식형펀드에 250억원, 해외주식형펀드에 1천640억원이 각각 유입됐다.\n\n\n\n주식형 펀드 자금 순유입(PG)[이태호 제작] 사진합성·일러스트    특히 상장지수펀드(ETF)를 제외한 결과로 보면 국내 주식형펀드에 1천237억원이 유입됐다.    이는 하락장을 저가 매수의 기회로 활용하려는 움직임으로 보인다.    실제 펀드평가사 에프앤가이드에 따르면 지난달 27일 현재 ETF를 제외한 국내 주식형 공모펀드 중 최근 한달 새 설정액이 가장 많이 증가한 펀드는 '한화Smart++인덱스증권자투자신탁'(655억원·이하 재투자분 포함)이었다.    이 펀드는 코스피200지수의 등락률과 연동되는 인덱스펀드(지수 추종 펀드)다.    '대신KOSPI200인덱스증권자투자신탁'(616억원), 'NH-Amundi코리아2배레버리지증권투자신탁'(608억원), '교보악사파워인덱스증권자투자신탁 1'(220억원) 등의 인덱스펀드들도 설정액이 많이 증가했다.    한편 '미래에셋코어테크증권투자신탁'(331억원), '유진챔피언K메가트렌드따라잡기증권자투자신탁'(181억원), '타임폴리오마켓리더증권자투자신탁'(71억원) 등 신성장 산업에 투자하는 펀드도 설정액 증가 상위권에 올랐다.    '삼성배당주장기증권투자신탁 1'(55억원), '베어링고배당증권자투자신탁'(49억원) 등 고배당 관련 펀드들도 상위권을 차지했다.    김후정 유안타증권 연구원은 \"단기 변동성에 베팅하는 투자자도 있고 가치주나 배당주, 장기적으로 성장이 예상되는 업종 관련 펀드 등에는 오히려 하락장을 저가 매수의 기회로 인지하고 자금이 들어오는 것 같다\"고 말했다.    김 연구원은 \"과거에는 투자자의 처지가 다른 상황에서 같은 유형의 펀드에 비슷한 시기 자금이 들어오고 빠져나가는 모습이었다\"며 \"경험을 쌓은 투자자들이 각자의 투자 성향에 따라 다르게 대응하고 있는 게 이번 하락 국면의 특징\"이라고 분석했다.    encounter24@yna.co.kr"
    },
    {
        "title": "미 긴축 우려에 자산시장 약세장 진입…설 연휴 이후 투자전략은",
        "date": "2022.02.02. 오전 6:12",
        "content": "\"유동성 잔치 끝나…목표 수익률 낮추고 안정적 투자 필요\"금·배당주·리츠·고금리 예적금 추천…금리상승 위험 회피 상품도 대안\"시장에 남아 기회 노릴수도\"…\"현금 있으면 점진적 분할 매수\"\n\n\n\n코스피, 한숨 돌려 2,660대(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. 코스닥지수는 전장보다 23.64포인트(2.78%) 오른 872.87로 마감했다. 서울 외환시장에서 원/달러 환율은 2.7원 오른 달러당 1,205.5원으로 거래를 마쳤다. 2022.1.28 hihong@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 각국의 긴축 움직임이 가속하면서 풍부한 유동성이 떠받친 자산 가격이 약세로 돌아서고 있다.    한국은행의 기준금리 인상 기조 속에 주가와 채권, 원화값이 떨어지고 부동산시장도 하락기로 접어들었다.     밤잠을 설치며 시장 탈출과 잔류, 갈아타기 전략을 놓고 고민하는 투자자도 늘었다.     투자 전략가들은 2일 미국 연방준비제도(Fed·연준)의 긴축 움직임에 전 세계 자산시장의 불확실성이 커졌다며 목표 수익률을 낮추고 안정적인 투자 전략으로 전환하라고 조언했다. 증시 약세장 진입…금·달러만 올라    증시와 부동산시장이 하락 전환하면서 불과 한 달 새 시장에선 약세 전망이 우세해지고 있다.    한국거래소에 따르면 코스피와 코스닥지수는 1월에 각각 10.55%, 15.58% 떨어졌다.     코스피는 지난달 28일 장중 2,591.53까지 저점을 낮췄고 원/달러 환율은 1,207.4원까지 뛰었다. 3년 만기 국고채 금리는 지난달 27일 연 2.217%로 3년 7개월 만에 최고치로 뛰었다.     주식만 놓고 보면 코스피는 고점 대비 20% 하락해 약세장에 진입했다.    이경민 대신증권 연구원은 \"코스피의 확정 주가 순자산비율(PBR) 1배는 2,630에서 2,490으로 낮아졌다\"며 \"코스피는 단기적으로 2,800선 회복을 시도하고서 2차 하락으로 이어질 것\"이라고 전망했다.     뜨겁던 부동산시장도 식기 시작했다.     지난주 서울 아파트값도 전주 대비 0.01% 하락하며 20개월 만에 하락 전환했다.    그동안 집값 상승을 전망해온 전문가들도 허락 가능성에 무게를 두는 분위기다.    박원갑 KB국민은행 수석부동산전문위원은 \"연초 눈치보기 장세가 지속되면서 거래 감소가 불가피하다\"며 \"상반기까지 시세보다 싼 매물만 팔리는 '급매물 장세'가 나타날 가능성이 크다\"고 말했다.    최근 오른 것은 금값과 달러뿐이다.     연준의 공격적인 기준금리 인상 전망에 주요국 통화와 비교한 미국 달러화 가치는 최근 1년 6개월 만에 최고치를 기록했다.     금값은 올해 온스당 1천800달러(약 218만원) 가까운 수준에서 거의 변동이 없다.    금 가격은 올해 안에 온스당 2천120달러까지 올라 2020년 8월 기록한 역대 최고가 2천72달러를 넘어설 것이라는 전망이 나온다. \n\n\n\n 자산 가격 하락기 투자전략은…\"욕심 버리고 안정적으로\"    전문가들은 자산 가격 하락기에는 투자전략을 안정적, 보수적으로 짜라고 조언했다.     일각에선 목표 수익률을 낮추고 안정적인 수익이 나는 자산으로 갈아타는 전략을 제시하며 주식 비중을 줄이고 현금을 늘리라는 목소리도 나왔다.    박희찬 미래에셋증권 글로벌자산배분팀장(이사)은 \"주식 비중을 공격적으로 유지하지 말고 안정형 투자를 늘릴 필요가 있다\"며 \"올해는 경기 둔화가 시작될 것으로 예상되는 만큼 주식의 저점 매수에 나서더라도 목표 수익률을 낮게 설정해야 한다\"고 조언했다.     이경민 대신증권 연구원도 \"현금 비중이 높은 투자자는 증시 단기 반등 국면에서 짧게 매매하는 것도 가능하지만, 주식 비중이 높은 투자자는 반등 때 주식 비중을 조절하라\"고 강조했다.    일부 전문가는 시장이 과매도 영역에 있다며 공포 매도에 동참하기보다 시장에 남아 저가 매수 기회를 엿보라고 제안했다.     황승택 하나금융투자 리서치센터장은 \"현재 대외 위험은 2018년과 같이 국내 기업의 실적을 크게 악화시킬 수 있는 미중 무역분쟁과 다르다\"며 \"올해 코스피 영업이익은 256조원으로 작년보다 8∼9% 늘어날 것\"이라고 전망했다.     그러면서 \"증시에 공포 매도(패닉 셀링)에 동참하기보다 보유 전략이 유효하고 현금이 있으면 이달에 점진적 분할 매수를 하는 방법도 있다\"고 말했다.     김대준 한국투자증권 연구원은 \"시장 탈출이나 잔류전략 중에선 잔류가 낫다\"며 \"낙폭이 커질 만큼 커져 추가 하락보다 저가 매수 심리가 강해질 수 있는 국면으로 시장에 남아 기회를 엿볼 시기\"라고 강조했다. \n\n\n\n3월 금리인상 예고한 파월 미 연준 의장(워싱턴 로이터=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 26일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 열린 온라인 기자회견에서 발언하고 있다. 파월 의장은 이 자리에서 \"금리를 인상할 여지가 꽤 많다\"며 오는 3월 기준금리 인상을 예고했다. [미 연준 제공 동영상 캡처]. 2022.1.27 기준금리 인상기…투자 유망 자산과 주식은    각국의 기준금리가 오르는 구간에선 유동성이 회수되는 만큼 자산 투자로 고수익을 기대하기는 사실상 쉽지 않다. 달러와 금과 같이 비교적 안정적인 자산으로 자금이 이동하고 있다.     황승택 하나금융투자 리서치센터장은 \"경기 정상화 국면에선 중앙은행 중심의 유동성 공급이 확대될 수 없어 주식 등 대부분 자산의 기대수익률이 낮아지는 것이 일반적\"이라고 말했다.    미국 뉴욕에선 투자자들이 통화 긴축에 대비하기 위해 전략을 바꿔 금이나 배당주 같은 비교적 안전한 자산으로 이동하고 있다. 세계 최대 금 ETF 'SPDR 골드 셰어스'에 순유입된 자금은 지난달 21일 16억달러(약 1조9천384억원)로 일일 기준 역대 최대에 달했다.   박희찬 미래에셋증권 글로벌자산배분팀장은 \"증시가 안정을 찾으면 주식 중에선 리츠, 배당성장 주식 투자 비중을 확대하라\"고 조언했다.   유종우 한국투자증권 리서치센터장은 \"주식 중에선 금리 상승에 유리한 은행이나 보험 같은 금융 종목이 유망하고, 고평가 성장주는 피하라\"며 \"고금리 예·적금이나 리츠도 고려해볼 만하다\"고 말했다.     조민암 메리츠증권 SRT팀장은 \"금리 상승 위험을 회피하는 상품도 투자 대안이 될 수 있다\"며 \"금리가 오르면 수익이 나는 미국과 국내 10년 만기와 30년 만기 국고채를 추종하는 인버스, 인버스 레버리지(곱버스) 상장지수증권(ETN) 상품도 있다\"고 밝혔다.     indigo@yna.co.kr"
    },
    {
        "title": "올해 들어 주요국 시총 7% 감소…한국, 47개국 중 하락률 5위",
        "date": "2022.02.02. 오전 6:11",
        "content": "\"긴축 기조에도 올해 완만한 상승 예상…신흥국은 정체 예상\"\n\n\n\n올해 들어 주요국 시총 7% 감소…한국, 47개국 중 하락률 5위 (CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 올해 들어 글로벌 증시가 휘청하면서 주요 47개 국가 증시의 시가총액이 7%가량 줄어든 것으로 나타났다.     한국은 이들 국가 중 5번째로 시가총액 하락률이 높았다.    2일 대신증권이 블룸버그의 47개 주요국 증시 시가총액 집계를 분석한 결과, 지난달 26일 기준 세계 증시 시총은 113조1천526억달러로 작년 12월 31일보다 6.89% 줄었다.     세계 증시 시총은 코로나19 발생 이후 2020년 3월 19일 62조2천572억달러로 저점을 찍었다가 2020년 12월 31일 103조2천297억달러, 2021년 12월 31일 121조5천228억달러로 상승해 왔다.     문남중 대신증권 해외투자전략팀장은 \"작년 코로나19 백신 보급과 함께 경제 정상화로 주요국 증시가 상반기에 상승 흐름을 보였지만, 하반기부터는 미국은 상승한 반면 신흥국은 횡보 흐름을 보이며 증시 간 디커플링(탈동조화)이 시작됐다\"고 설명했다.\n\n\n\n[그래픽] 시총 감소율 상위 10개국(서울=연합뉴스) 장예진 기자 = jin34@yna.co.kr    그러나 올해 들어 미국의 긴축 기조에 주요 국가 증시가 타격을 받으며 글로벌 증시 시총도 줄었다.    올해 들어 국가별 시총 증가율이 가장 높은 곳은 페루(14.32%), 콜롬비아(12.40%), 칠레(11.31%) 등이었다.     주요 국가 중에서는 홍콩(1.66%)이 증가했고 영국(-2.00%), 일본(-5.00%), 중국(-6.05%), 독일(-7.05%), 미국(-10.14%) 등은 모두 감소했다.    한국은 시가총액이 10.77% 줄어들면서 러시아(-16.09%), 스웨덴(-15.48%), 덴마크(-13.84%), 네덜란드(-13.04%)에 이어 하락률 5위를 기록했다. 한국 시총에는 지난달 27일 상장한 LG에너지솔루션이 포함되지 않았다.     유승창 KB증권 리서치센터장은 \"코로나19 직후인 2020년 초저금리 환경에서 네이버, 카카오 등 성장주가 주목을 받았으나 2021년 하반기부터 긴축 이슈로 인해 매력이 반감됐고, 올해 들어서는 대형 IPO(기업공개)로 인한 수급충격이 발생하면서 국내 증시가 다른 나라보다 더 많은 타격을 받았다\"고 설명했다.    증시 전문가들은 주요국 긴축 기조에도 불구하고 올해 완만한 성장이 이어질 것으로 예상했다.    유 센터장은 \"올해는 현 수준 대비 완만한 상승 흐름이 기대된다\"며 \"다만, 미국 연방준비제도(Fed)의 긴축이 예상보다 빠르게 진행될 리스크가 있어 큰 폭의 상승을 기대하긴 어렵다\"고 전망했다.    문 팀장은 \"상반기 연준의 본격적인 통화정책 정상화로 시장 불확실성에 따른 증시 변동성은 있을 수 있지만, 연준의 첫 금리 인상 후 경기 회복에 대한 자신감이 나타나면서 미국 증시의 시가총액은 하반기 증가할 전망\"이라고 밝혔다.     그는 \"코로나19 관련 재정지출 여력이 상대적으로 낮은 신흥국 시가총액은 정체 또는 하락할 가능성이 있다\"고 말했다.[표] 작년 말 시총 대비 올해 1월 말 시총 감소율 상위 10개국                                                            (단위: 백만달러)\n\n\n\n    ※ 자료 : 블룸버그, 대신증권     srchae@yna.co.kr"
    },
    {
        "title": "[유럽증시] UBS 등 실적 고공행진에 반등",
        "date": "2022.02.02. 오전 4:08",
        "content": "(베를린=연합뉴스) 이율 특파원 = 유럽 주요국 증시는 1일(현지시간) UBS가 글로벌 금융위기 이후 최대 실적을 낸 데 힘입어 반등했다.    프랑스 파리 증시의 CAC40 지수는 전거래일 종가보다 1.43% 뛴 7,099.49로 마감했고, 범유럽 지수인 유로 Stoxx50 지수는 1.19% 상승한 4,224.45로 종료했다.    영국 런던의 FTSE 100 지수는 0.96% 오른 7,535.78로 거래를 끝냈고, 독일 프랑크푸르트 증시의 DAX 지수는 0.96% 오른 15,619.39로 장을 마쳤다.    스위스 최대 은행인 UBS는 지난해 글로벌 금융위기 이후 최대 실적을 냈다. UBS의 주가는 8% 뛰어 4년 만에 최고치로 치솟았다.     이에 힘입어 금융주는 2.1% 상승했다.    구리 가격이 오르면서 광산주는 3.5% 치솟았다.    금융시장의 관심은 오는 3일 유럽중앙은행(ECB)의 금리 결정에 집중됐다.    인플레이션이 고공행진을 하면서 금리 인상 기대는 커지고 있다.    단기금융시장에서는 10월에 ECB가 금리를 0.25%포인트 인상할 가능성을 80%로, 12월에는 100% 이상으로 점쳤다.    샤라람보스 피서러스 JFD그룹 리서치본부장은 로이터통신에 \"ECB는 미국 연방준비제도(Fed)보다는 훨씬 천천히 금리를 올릴 것\"이라며 \"우리는 그들이 올해는 인상 버튼을 누르는 것을 피할 것이라 믿는다\"고 말했다.\n\n\n\n독일 프랑크푸르트의 ECB[AFP 연합뉴스 자료사진. 재배포 및 DB 금지]    yulsid@yna.co.kr"
    }
]