[
    {
        "title": "비트코인 가격, 약 2주만에 5000만원대 회복",
        "date": "2022.02.05. 오후 4:31",
        "content": "사진=게티이미지뱅크5일 국내 가상자산 시장에서 비트코인 가격이 급등하며 개당 5000만원대를 회복했다.이날 오후 4시22분 현재 가상자산 거래소 빗썸에서 비트코인 1개는 24시간 전 대비 8.80% 오른 5055만4000원에 거래되고 있다.국내 가상자산 거래소에서 비트코인 시세는 지난달 22일에 5000만원 이하로 내려간 뒤 약 2주만에 다시 회복했다.앞선 비트코인 가격 급락의 배경은 미국 중앙은행(연방준비제도·Fed)의 긴축 드라이브로 보인다. 특히 지난달 하순에는 오는 3월 첫 번째 기준금리 인상의 폭이 통상의 2배인 50베이시스포인트(0.5%포인트)이 될 것이라거나, 예상보다 빠르게 양적 긴축(중앙은행이 보유한 채권을 시중에 팔며 현금을 빨아들이는 통화정책 기법)에 나설 수 있다는 전망이 나오면서 주요 자산 시장이 충격을 받았다.다만 지난달 말부터 연준 위원들이 잇따라 시장을 달래는 발언을 내놓으면서 증시가 충격에서 벗어날 조짐이 보이고 있다."
    },
    {
        "title": "[다음주 증시 전망] 추세 반등을 위한 모멘텀 부족…\"눈치보기 장세 이어질 가능성 크다\"",
        "date": "2022.02.05. 오후 3:01",
        "content": "4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전일 대비 42.44포인트(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27포인트(1.26%) 오른 902.87로 마감했다. / 사진=연합뉴스[서울경제] 이번 주 코스피는 설 연휴 기간 미국 증시의 온기를 이어받아 2,700선을 탈환하는 데 성공했다. 알파벳, 애플 등 미 주요 빅테크 기업들의 실적 서프라이즈에 미 연방준비제도(Fed·연준) 위원들의 완화적 발언이 이어지자 위축됐던 투자심리가 일부 되살아난 모습이다. 한편 전문가들은 긴축 경계감이 일부 완화된 것은 맞지만, 여전히 추세적 반등을 위한 재료를 부재한 상황이라고 지적하며 눈치보기 장세가 지속될 것으로 예상했다. 이 가운데 다음 주 카카오, SK텔레콤, KT, 하나금융지주 등 국내 대형주들의 실적 발표가 줄줄이 계획돼 있어 투자자들의 이목이 집중될 것으로 전망된다.이번 주 코스피 지수는 전주 대비 86.92포인트(3.26%) 오른 2750.26에 거래를 마쳤다. 지난 주 미 연준의 조기 긴축 기조 및 LG에너지솔루션(373220) 상장에 따른 수급 불균형에 2600선까지 떨어졌던 코스피는 설 연휴 동안 반등에 성공한 미 증시의 훈풍에 영향을 받아 이틀 연속 상승하며 2700선을 되찾았다. 이 기간 외국인과 기관은 코스피 시장에서 각각 2809억 원, 2582억 원을 순매수했다. 한편 간만의 오름세에 개인들은 차익 실현에 나서며 5456억 원을 팔았다.코스피 회복세엔 설 연휴 기간 동안 1월 미 연방공개시장위원회(FOMC) 이후 확대됐던 금리 인상 가속화 경계감이 누그러진 영향이 컸다. 지난 주, 연준 내 대표적인 매파 인사로 꼽히는 제임스 불러드 세인트루이스 연방준비은행 총재는 “지금으로서는 50bp(1bp=0.01%) 금리 인상이 도움이 될 것으로 생각하지 않는다”고 말하며 보다 완화된 기조를 내보였다. 이는 연준 내부에서 현재 인플레이션을 야기하고 있는 주요 요인 중 하나인 글로벌 공급난이 점차 회복될 것이라는 전망이 제기되고 있기 때문인 것으로 분석된다.\n\n\n\n제임스 불러드 미국 세인트루이스 연은총재 / 사진=로이터미 빅테크 기업들이 잇따라 호실적을 내놓으며 미 증시를 밀어올린 것 역시 긍정적으로 작용했다. 앞선 1월 25일 마이크로소프트(MS)는 지난 4분기 순이익이 전년 동기 대비 21%가량 늘었다고 밝혔다. 이어 27일에는 애플이 역대 최고 분기 실적을, 1일에는 알파벳이 같은 기간 32.4% 증가한 매출액(753억 2500만 달러)를 차례료 발표했다. 다만 메타는 지난해 4분기 일일 호라성 사용자 수(19억 3000만 명)으로 사상 처음으로 직전 분기 대비 감소하고, 메타버스 사업의 적자폭이 확대되면서 주가가 급락한 바 있다.한편 증권가에선 현재로선 추세 반등을 위한 모멘텀이 부재한 만큼 다음 주 국내 증시가 눈치보기 장세를 이어갈 것이라는 전망이 나오고 있다. 긴축 경계감이 일부 완화되긴 했지만, 3월까지 미 연준의 긴축 스탠스에 대한 시장의 우려는 여전히 지속될 가능성이 크다는 분석이다. 또, 긴축 경계감이 누그러뜨릴 수 있는 물가 상승 위험을 해소하기까지도 시간이 걸릴 것으로 보인다. 현재 전 세계 코로나19 확산 현황을 고려하면, 적어도 2분기에 돼야 노동시장 수급 및 재화 공급망 차질이 회복되면서 물가 상방 압력이 해소될 수 있기 때문이다.김영환 NH투자증권 연구원은 다음 주 코스피 예상 밴드를 2600~2780선으로 제시했다. 김 연구원은 “미 연준의 긴축 우려가 일부 완화되기는 했지만 여전히 시장 참여자들이 연준 입장에 촉각을 곤두세우는 상황이 지속될 공산이 크다”며 “국내 증시의 기술적 반등폭은 기대에 미치지 못한 상황에서 다음 주 눈치보기 장세로 전환될 수 있다\"고 말했다,다음 주에도 코스피 주요 기업들의 지난 해 4분기 실적 발표가 이어질 예정이다. 오는 7일에 한국조선해양, 8일에는 LG화학, 롯데케미칼, KB금융, SK바이오사이언스, 9일엔 SK텔레콤, KT, 우리금융지주, 신한지주, 10일 크래프톤, 하나금융지주, 한국금융지주, LG, 11일 카카오가 차례로 실적을 발표한다. 지금까지 실적을 발표한 기업들의 74%가 시장 컨센서스를 밑도는 순이익을 내놓은 상황에서, 호실적을 기록하는 기업에 대한 투자자들의 주목도가 높아질 것으로 전망된다.\n\n\n\n전문가들은 국내 증시에서 한동안 관망세가 짙어질 가능성이 크다고 내다보며, 중장기적 실적 모멘텀을 갖춘 대형 수출주를 중심으로 분할 매수하는 전략을 추천했다. 나정환 케이프투자증권 연구원은 “여전히 실적이 견조한 종목 위주로 주가 회복세는 이어질 것”이라며 “여전히 고밸류 업종은 경계해야 하지만, 실적이 견조한 종목 위주로의 비중 확대는 유효할 것”이라고 말했다. 단기적으론 대선 공약 정책 수혜가 예상되는 종목에 대해서도 눈여겨볼 것을 조언했다. 김영환 연구원은 “향후 3차례의 대선후보 토론이 더 개최될 예정”이라며 “글로벌 매크로 환경에 대한 우려가 상존한 상황에선 대선 정책 관련 테마가 주식 시장의 관심사로 떠오를 가능성이 있다”고 분석했다."
    },
    {
        "title": "\"죽으면 책임져, 전화하지 말라\"…치료센터 50대 사망",
        "date": "2022.02.05. 오전 11:53",
        "content": "수도권의 한 생활치료센터. ※해당 사진은 기사와 관련이 없습니다.[서울경제] 부산의 한 생활치료센터에서 치료 중이던 50대 코로나19 확진자가 설날 당일 숨진 채 발견됐다. 유족측은 확진자가 숨지기 전 치료센터에서 \"전화를 삼가라\", \"죽으면 책임지겠다\" 등의 발언을 했다고 주장하며 논란이 커지고 있다.4일 부산진경찰서에 따르면 지난 1일 오후 3시23분경 부산시 부산진구의 한 생활치료센터에 입소해 머물던 코로나19 확진자 A씨가 숨진 채 발견됐다. 생활치료센터로 지정된 호텔의 직원이 정기 청소를 위해 찾았다가 A씨를 발견해 신고한 것으로 알려졌다.유족 측에 따르면 A씨는 입소 당시 당뇨와 고혈압약을 먹었으나 병원에 스스로 걸어 들어갈 만큼 몸 상태가 건강했다. 하지만 입소 사흘 뒤부터 가슴 통증을 호소하면서 건강이 급격히 악화됐도 가족들은 간호사에게 A씨의 건강 체크를 거듭 부탁했다.JTBC가 공개한 통화 녹음에서 A씨의 아내 전화를 받은 간호사 B씨는 전화하는 걸 삼가달라며 \"본인이 의사표현을 충분히 할 수 있고 저희가 매일 아침저녁으로 통화한다\"고 말했다. 다시 A씨 아내가 \"아파도 표현을 안하는 사람이라 걱정돼서 전화했다. 좀 봐달라\"고 하자 B씨는 \"봐드린다고 하지 않았나. 이렇게 자꾸 연락을 주시는 건\"이라고 답했다. 이에 A씨가 \"저희가 (연락을) 한 번밖에 안했다\"며 \"만약 잘못돼서 죽으면 선생님이 책임지실거냐\"고 묻자 B씨는 \"저희가 민사 쪽으로, 형법으로 책임지겠죠”라고 답했다. 하지만 A씨는 입소 8일 만에 사망했고 B씨는 언론을 통해 “가족들이 병원으로 옮겨달라는 말은 없었고 상태를 봐 달라고 해 환자를 챙겨봤지만 당시엔 별다른 증상이 없었다”고 말했다. 그리고 “자신은 이 사건과 관련이 없는데도 유족이 일방적으로 결부시키고 있어서 많이 억울하다”고 주장했으며 또 유족 측이 녹음한 통화 내용은 사건 본질과 관계없어 공개하지 말아 달라고 요청했다.한편 경찰은 A씨를 부검해 사망 경위를 확인할 예정이다. 경찰은 “A씨에 대한 센터 측의 환자 관리 소홀 여부와 직접적인 사망원인 등을 조사 중”이라고 말했다."
    },
    {
        "title": "인플레 피난처라던 美리츠 15% ‘뚝’…韓美 리츠 디커플링",
        "date": "2022.02.05. 오전 9:01",
        "content": "美리츠, S&P500성과 2배 밑돌아40% 뛴 몸값에 배당매력 후퇴올 배당수익률도 2.7% '사상최저'코스피 7%빠질때 韓리츠 2%↓ '이름값'\n\n\n\n[서울경제] 인플레이션을 이겨 낼 금융 상품으로 각광받는 미국 리츠(REITs)가 시장보다 부진한 성적표로 체면을 구기고 있다. 지난해 가팔랐던 주가 상승 여파로 배당 매력이 희석된 것이 투자자들에게서 외면받는 이유다. 반면 국내 리츠들은 고배당 매력을 앞세워 견고한 주가 흐름으로 이름값을 톡톡히 하고 있다.4일 삼성증권에 따르면 미국 리츠는 새해부터 지난 2일까지 평균 7.5% 하락했다. S&P500지수의 낙폭(-3.7%)을 2배 이상 밑도는 저조한 성과다. 리츠계의 성장주인 물류센터·데이터센터·통신타워 리츠의 부진은 특히 심하다. 미국 최대 데이터센터 리츠 ‘에퀴닉스’와 통신타워 리츠 ‘아메리칸타워’는 같은 기간 각각 15.3%, 13.7% 추락했다. 이 외 일본과 싱가포르의 리츠도 새해 각국 시장을 각각 3.5%, 10.5%씩 밑돌았다. 매년 임대료 계약을 맺어 물가 상승 전가력을 갖춘 리츠는 인플레이션 대표 헤지 상품으로 지목돼 왔다.전문가들은 지난해 가팔랐던 주가 상승이 부메랑이 돼 돌아왔다고 지적한다. 미국 리츠는 지난 한 해 동안 40% 넘게 치솟으면서 2008년 이후 상승 폭이 가장 컸지만 높아진 몸값에 투자 이유라고 할 수 있는 ‘배당 매력’은 크게 후퇴했다. 올해 미국 리츠의 예상 배당수익률은 사상 최저치인 2.7%까지 낮아졌고 에퀴닉스(배당수익률 1.6%) 등 물류센터 및 데이터센터 리츠의 올 예상 배당수익률은 1%대 수준이다. 미국 연방준비제도(Fed·연준)가 긴축 시계를 앞당겨 시중금리가 뛴 탓에 일부 리츠의 배당은 안전자산과 별반 차이가 없는 수준까지 떨어진 것이다. 구경회 SK증권 연구원은 “배당수익률이 약점이 돼 올 미국 리츠의 투자 성과는 낮아질 것”이라며 “그간 상승이 부진했고 경기 재개 수혜가 기대되는 오피스 리츠에 주목한다”고 밝혔다.그에 반해 국내 리츠는 하락장 속 가격 방어력을 뽐내고 있다. 연초부터 이날까지 국내 상장 18개 리츠의 평균 낙폭은 -2.5%에 그쳐 코스피 성과(-7.6%)를 큰 폭으로 웃돌았다. 금리 상승이 국제 금융시장의 화두가 됐지만 지난해 국내 리츠의 평균 배당률은 5.8%에 달해 변동성 장세에서 투자 매력이 여전하다는 평가다. 미국 리츠는 세전이익의 90% 이상을 배당해야 하는 반면 국내는 벌어들인 현금의 90% 이상을 배당으로 지출해야 해 배당 여력이 상대적으로 높다. 장승우 대신증권 연구원은 “한국 리츠 시장은 성장 초입 단계라 미국과 직접 비교는 어렵다”면서도 “국내는 높은 배당 매력을 발산하면서 하방이 지지되는 모습”이라고 말했다."
    },
    {
        "title": "메타 주가폭락에 저커버그 재산도 37조원 증발…10위 부호로 ↓",
        "date": "2022.02.05. 오전 8:31",
        "content": "마크 저커버그 메타플랫폼 CEO[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]    (샌프란시스코=연합뉴스) 정성호 특파원 = 세계 최대 소셜미디어 페이스북의 모회사 메타플랫폼의 주가 폭락으로 이 회사 최고경영자(CEO) 마크 저커버그의 재산이 37조원 날아가며 저커버그는 전 세계 부호 순위에서 10위로 밀렸다.    일간 월스트리트저널(WSJ)은 3일(현지시간) 블룸버그 억만장자 지수를 인용해 메타의 주가 폭락으로 저커버그 CEO의 재산 가치가 310억달러(약 37조1천500억원) 줄었다고 4일 보도했다.    이런 감소 규모는 소셜미디어 트위터(약 300억달러)나 항공사 델타항공(약 260억달러)의 시가총액을 능가하는 것이다.    이에 따라 저커버그 CEO의 개인 재산은 896억달러(약 107조3천760억원)로 줄어들면서 세계 10위 부호로 밀려났다.    메타의 주가 폭락 전 그의 재산은 1천206억달러(약 144조5천260억원)로, 세계 최대 검색엔진 업체 구글의 공동 창업자인 세르게이 브린(1천220억달러)에 이어 7위였으나 세 계단 하락했다.    투자의 귀재로 불리는 워런 버핏(1천140억달러), 전 마이크로소프트(MS) CEO 스티브 발머(1천80억달러), 오라클 창업자 겸 이사회 의장, 최고기술책임자(CTO)인 래리 엘리슨(1천억달러)이 저커버그를 추월했다.    다른 부호들과 마찬가지로 저커버그의 재산도 상당 부분이 자신이 창업한 페이스북의 주식으로 이뤄져 있기 때문에 회사의 주가 변동이 개인 재산에 큰 영향을 미친다.    저커버그의 재산은 올해 들어 359억달러(약 42조200억원) 감소했다.    메타는 3일 주가가 26%나 하락하면서 이 회사 시총도 2천320억달러(약 278조원)가 사라졌다. 이는 미국 증시 역사상 상장된 기업의 하루 시총 하락분으로는 최고치다.    전날 발표한 작년 4분기 실적이 부진했던 데다 페이스북의 글로벌 이용자 확장에 제동이 걸렸다는 징후가 나타나고, 애플의 사생활 보호 강화 조치로 올해 연간 100억달러(약 119조9천억원)의 매출 손실이 예상되는 등 여러 악재가 겹친 결과다.    sisyphe@yna.co.kr"
    },
    {
        "title": "삼성전기 장덕현, 자사주 3억5천만원 매입…\"책임경영 일환\"",
        "date": "2022.02.04. 오후 6:59",
        "content": "삼성전기 장덕현 사장[삼성전기 제공. 재판매 및 DB 금지](서울=연합뉴스) 김철선 기자 = 삼성전기는 장덕현 사장이 4일 자사주 2천주를 장내 매수했다고 공시했다.    이날 삼성전기 종가(주당 17만3천원) 기준 3억4천600만원 규모다.    삼성전기 관계자는 \"이번 자사주 매입은 장 사장이 취임 직후부터 강조해 온 책임경영과 주주가치 제고의 일환\"이라고 설명했다.    장 사장은 지난해 12월 삼성전기 대표이사로 내정됐다. 미국 플로리다대 전자공학 박사 출신인 장 사장은 삼성전자 메모리사업부 솔루션개발실장과 시스템 LSI사업부 LSI개발실장, SOC(시스템온칩)개발실장, 센서사업팀장 등을 역임한 반도체 개발 전문가다.    장 사장은 올해 신년사에서 \"삼성전기의 미래 모습은 '도전적인 목표와 1등 제품으로 흔들림 없이 지속 성장하는 회사'\"라며 \"초일류 테크(Tech, 기술) 부품회사로 거듭나자\"고 밝혔다.    kcs@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 4일-최종치)",
        "date": "2022.02.04. 오후 6:19",
        "content": "[서울경제]"
    },
    {
        "title": "\"엔데믹 온다\" CJ CGV 7년만에 최대 급등",
        "date": "2022.02.04. 오후 6:06",
        "content": "일상적 방역 기대로 리오프닝株 쑥CJ CGV 12%·하이트진로 9%↑여행·항공·레저·엔터 등도 뜀박질오미크론 폭증 덕본 진단키트株 뚝\"실적 뒷받침 종목 위주로 접근을\"\n\n\n\n[서울경제] 정부가 코로나19에 대한 방역 체계를 계절독감과 유사한 ‘일상적 방역’으로 전환할 가능성을 본격 검토하겠다고 밝히며 관련 주들이 요동쳤다. ‘위드 오미크론’에 대한 기대감이 급속하게 번지며 여행·항공·레저·외식·문화 등 이른바 리오프닝(경기 재개) 수혜주는 모조리 치솟았다. 반대로 코로나19 변이 바이러스인 오미크론발 확진자 규모가 하루 3만 명을 육박하는 가운데 반짝 주목 받았던 진단키트주 등 코로나19 수혜주들은 급락했다. 전문가들은 리오프닝주에 대한 관심이 필요한 시점이라면서도 단순 기대감보다는 실적이 뒷받침되는 종목을 중심으로 접근해야 한다고 주문했다.4일 CJ CGV(079160)는 전 거래일 대비 12.18% 뛴 2만 4400원에 거래를 마쳤다. CJ CGV가 하루 12% 이상 급등한 것은 지난 2015년 5월 이후 처음이다. CJ CGV는 이날 장 초반만 해도 전 거래일 대비 2%가량 내린 2만 1350원에 거래를 시작하면서 지지부진한 주가 흐름을 이어갔다. 하지만 오후 들어 재난안전대책본부의 방역 체계 전환 가능성이 제기되면서 급등세를 탔다. 이날 중대본은 정부서울청사에서 열린 브리핑을 통해 오미크론에 대한 대응을 “계절독감과 유사한 일상적 방역 및 의료 체계로의 전환 가능성에 대해 본격 검토하겠다”는 입장을 밝혔다. 코로나19 사태가 터진 후 2년여 만에 처음으로 ‘확진자가 늘더라도 방역 체계를 강화하지 않을 가능성’을 시사했던 것이다.길고 삼엄했던 방역 체계에서 벗어나 일상으로 돌아갈 수 있다는 기대감이 급속도로 번지며 리오프닝주들은 그야말로 줄줄이 급등하기 시작했다. 실제 사적 모임 제한 등으로 이익 감소 폭이 컸던 주류 업체 하이트진로(000080)와 제주맥주(276730)가 각각 9.03%, 14.89% 급증했다. 하이트진로는 2020년 3월 19일 ‘코로나 쇼크’ 직후였던 20일 10% 반등했던 후로 2년 만에 상승 폭이 가장 컸다. 이 밖에도 참좋은여행(14.61%), 노랑풍선(13.50%), 하나투어(039130)(10.01%) 등의 여행주, 롯데관광개발(032350)(9.30%), 파라다이스(8.61%) 등의 호텔·카지노주, 진에어(17.69%), 아시아나항공(10.64%) 등의 항공주가 일제히 큰 폭으로 주가가 올랐다.반면 설 연휴 기간 폭증했던 오미크론의 확진자 수로 인해 재차 투자자들의 관심을 모았던 진단키트주는 상승 폭의 상당 부분을 일시에 반납했다. 실제 설 연휴 직전인 1월 28일과 연휴 직후인 2월 3일 각각 10%, 30% 급등하며 주목 받았던 에스디바이오센서의 경우 이날 13.74% 하락 마감했다. ‘위드 오미크론’이 본격화되면 최근 판매량이 급증했던 자가진단키트 수요도 급감할 수 있다는 우려가 영향을 미쳤다는 분석이다.전문가들은 세계 각국의 정부와 마찬가지로 국내 역시 중장기적으로 완화한 방역 체계를 받아들일 수밖에 없을 것으로 내다보며 리오프닝주에 관심을 유지할 것을 권하고 있다. 이은택 KB증권 연구원은 “오미크론 이후의 세상에서 나타날 방역 정책 완화는 실내외 활동, 소비, 문화 행사의 활성화와 노동력 부족 문제 완화라는 결과로 이어질 수 있다”며 “호텔 레저, 미디어, 자동차, 필수 소비재, 항공 업종 등에 관심을 가져볼 필요가 있다”고 설명했다. 다만 금리 인상 압박 등 외부 악재가 여전히 남아 있는 상황에서 단순히 리오프닝 기대감만으로 접근하기보다는 실적 상승 가능성 등을 꼼꼼히 따져봐야 한다는 의견도 많다. 금융투자 업계 한 관계자는 “리오프닝 기대감이 커질 때마다 일부 여행·레저주의 펀더멘털을 뛰어넘을 정도로 급등하곤 했다”며 “더 이상 유동성으로 주가를 끌어올릴 수 있는 장세가 아닌 만큼 리오프닝주 가운데서도 실제 실적 증가 가능성이 높은 기업들 위주로 선별해야 한다”고 조언했다."
    },
    {
        "title": "메타, 하루만에 시총 300조 날렸다…삼성전자의 70% 규모",
        "date": "2022.02.04. 오후 6:05",
        "content": "세계 최대 소셜 미디어 페이스북의 모회사인 메타플랫폼의 주가가 3일(현지시간) 사상 최대폭인 26.39% 하락했다. 시가 총액으로는 무려 300조원이 사라졌다.        \n\n\n\n메타의 주가가 곤두박질쳤다. 하루 26% 넘게 하락하며 시가총액이 300조원 가량 증발했다. 로이터=연합뉴스           전날 323.00달러였던 주가는 85.24달러가 빠지면서 237.76달러로 장을 마쳤다. 시가총액은 2500억 달러(약 300조원) 증발했다. 월스트리저널에 따르면 미국 증시 역사상 단일 기업의 하루 시총 손실액 최대 규모다.         이전에는 2020년 9월 3일 애플 시총이 하루 사이에 1820억달러(약218조5000억원) 줄어든 바 있다.        우리나라 증시에서 시가총액이 300조원을 넘는 기업은 삼성전자뿐이다. 4일 현재 삼성전자의 시총은 441조7000억원이다. 300조원이면 삼성전자 시가총액의 4분의 3에 육박한다.        현재 국내 증시에서 시가총액 2위와 3위는 LG에너지솔루션(117조원), SK 하이닉스(90조원)다.        미국 증시에서도 300조원보다 시가총액이 큰 기업은 31개에 불과하다. CNN은 스탠더드앤드푸어스(S&P500) 지수에 편입된 기업 중 32번째로 규모가 큰 오라클의 시총과 메타가 하루 사이에 잃어버린 시총이 비슷하다고 비교했다."
    },
    {
        "title": "[펀드줌인]미래에셋평생소득TIF, 국내 대표 타깃인컴 펀드…노후 자금 지키고 이자·배당도",
        "date": "2022.02.04. 오후 6:04",
        "content": "[서울경제] ‘미래에셋평생소득TIF’는 국내에서 운용 규모가 가장 큰 타깃인컴펀드(TIF)로 꼽힌다. 지난 2017년 3월 출시돼 우리나라에서 가장 먼저 설정된 TIF다.TIF는 ‘이미 형성된’ 노후 자금을 채권·부동산 등에 투자해 정기적으로 이자·배당 수익을 내는 펀드다. 매년 원금의 4%가량을 지급해 주며 지급금은 월·분기·반기·연간 단위로 수령할 수 있다.노후 자산을 굴린다는 점에서는 타깃데이트펀드(TDF)와 비슷하다. 그러나 20~50대 직장인·사업자를 주 고객층으로 두고 있는 것과 달리 TIF는 은퇴를 앞뒀거나 이미 퇴직한 투자자들이 핵심 고객이다. TDF가 노후 자산을 불리는 데 초점을 맞춘 반면 TIF는 은퇴 자금에서 정기 소득을 꾸준히 빼 주면서도 노후 자금을 최대한 보존하는 것을 목적으로 두고 있기 때문이다.미래에셋평생소득TIF는 출시된 지 5년여 만에 순자산 규모가 5698억 원에 달해 국내 TIF 중 가장 크다. 은퇴 후 연금을 최대한 보존하려는 수요가 늘면서 자금 유입이 이어지고 있다.미래에셋평생소득TIF는 자사 190여 종의 모펀드 중 18개를 선별해 재투자하는 방식으로 자산을 꾸리고 있다. 이 중 비중이 높은 것은 국내외 채권·고배당주·부동산 등 소위 ‘인컴(income)형 자산’에 투자하는 펀드다. 인컴형 자산은 정기적으로 현금을 창출하는 자산을 말한다. 구체적으로는 ‘미래에셋글로벌배당프리미엄’ ‘미래에셋부동산인프라혼합자산’ ‘미래에셋글로벌EMP인컴배분’ 등의 펀드를 담는다. 여기에 부동산 인프라 투자 확대를 통해 인컴 수익을 추가적으로 보강할 계획이다.이와 함께 ‘롱쇼트’ 전략과 ‘자본 수익’ 전략을 병행해 추가 수익도 도모한다. 롱쇼트 전략을 구사하는 펀드인 ‘미래에셋밸런스롱숏’을 5% 편입하고 있으며 자사의 글로벌 자산 배분 펀드인 ‘미래에셋인사이트’도 8.9% 담고 있다.미래에셋평생소득TIF는 설정 이후 31.53%(2022년 1월 말 기준)의 수익률을 기록했다. 최근 1년간 수익률은 4.66% 수준이다. 총 운용 보수는 연 0.82%(C-P클래스 기준)다."
    },
    {
        "title": "\"주가 급락에 내 퇴직연금 어쩌나\"…수익률 상위 1% 투자종목 보니",
        "date": "2022.02.04. 오후 5:44",
        "content": "[WEALTH] 퇴직연금 고객 6만명 분석…해외ETF가 대세로\n\n\n\n[사진 출처 = 게티이미지뱅크] 30대 공무원 A씨는 지난해 개인형 퇴직연금(IRP) 계좌를 신규 개설하고 투자를 시작했다. 공무원 연금만으로는 노후를 충분히 대비할 수 없다고 판단해 세액공제 혜택을 받을 수 있도록 우선 700만원을 넣었고 매년 꾸준히 적립식으로 투자하기로 마음먹었다. 그는 \"연금계좌로 투자 가능한 미국 시장을 추종하는 상장지수펀드(ETF)와 국내 테마형 ETF에 분산투자하고 있다\"면서 \"매달 월급의 일정 금액을 납입하고 세액공제 환급액을 재투자해 노후에 대비할 생각\"이라고 말했다. \n\n\n\n 연금계좌를 활용해 ETF에 장기 투자하는 것이 증시 등락이 심한 변동성 장세에서 대안으로 떠오르고 있다. ETF는 쉽게 말해 증권거래소에 상장돼 있는 펀드다. 그렇다 보니 주식처럼 편하게 사고팔 수 있고 매일 어떤 종목을 펀드에 담고 있는지 확인이 가능하다. 주관이 뚜렷하고 거래 투명성을 중시하는 요즘 세대 투자법과 딱 맞아떨어지는 것이다. 거기에 연금계좌를 활용해 장기 투자하면 각종 세제 혜택을 받을 수 있다는 것도 장점이다.ETF 상품 하나당 통상 20개 정도 개별 종목을 편입하고 있다. ETF 10개에 투자하면 평균 200개 주식에 분산투자하게 되는 셈이다. 가령 S&P500 ETF를 담으면 500개 기업에 분산투자하는 효과를 거둘 수 있다. 특히 지난해 IRP 계좌를 보유한 투자자들은 다양한 ETF에 투자하면서 은행 이자수익률은 물론 코스피 상승률을 뛰어넘는 수익을 기록한 것으로 나타났다. 미래에셋증권 IRP 계좌 보유 고객 6만2769명의 수익률과 투자자산을 분석한 결과 모든 연령대 투자자들이 5% 이상 수익률을 기록한 것으로 집계됐다. 그중 30대 수익률이 가장 우수했던 것으로 나타났다. 30대 투자자 9124명의 지난해 IRP 계좌 평균 수익률은 8.81%로 집계됐다. 20대가 7.72%로 뒤를 이었고 40대(7.58%), 50대(6.69%) 순이었다. IRP 계좌를 보유한 투자자는 50대가 2만2682명으로 가장 많았고 40대(1만9091명)가 다음을 차지했다. \n\n\n\n 30대가 다른 연령대에 비해 높은 수익률을 거둘 수 있었던 것은 지난해 급격한 상승세를 기록한 미국 시장에 집중 투자했기 때문으로 풀이된다. 30대의 경우 ETF 상위 종목 5개 중 4개가 미국 시장에 투자하는 상품이었다. 가령 타이거(TIGER) 미국나스닥100 ETF는 지난해 말 기준 93억원어치를 보유하고 있는 것으로 집계됐다. 전체 ETF 보유금액이 650억원 수준이라는 점을 감안하면 15% 가까이 나스닥100 ETF에 투자하고 있는 것이다. 미국S&P500 ETF에 두 번째로 많은 금액을 투입하고 있었다. 국내 채권에 투자하는 KOSEF 국고채10년 ETF(18억원)와 부동산에 간접 투자하는 맥쿼리인프라(17억원) 비중도 높았다. 작년 한 해 나스닥100지수는 28% 이상 상승했다. 같은 기간 코스피 상승률은 1%에 그쳤다. 40대와 50대도 미국나스닥100 ETF 보유금액이 가장 컸지만 전체 ETF 보유 자산에서 차지하는 비중은 각각 11%, 9%로 30대보다 낮았다. 20·30대 투자종목 상위 3위에 이름을 올린 코덱스(KODEX) TRF3070 ETF는 IRP 계좌로 100%까지 투자가 가능하다는 점이 특징이다.남성 투자자들은 여성에 비해 중국 전기차 산업에 투자할 수 있는 ETF를 선호했다. 일례로 중국 전기차·2차전지 관련 핵심 기업에 투자할 수 있는 TIGER 차이나전기차솔랙티브(SOLACTIVE) ETF는 남성 고객이 556억원어치를 보유해 두 번째로 비중이 높았다. 연금 투자자들은 여러 ETF에 분산투자하고 있다는 것을 알 수 있다. 일례로 40대 투자자는 IRP 계좌를 통해 총 395개 ETF에 분산투자하고 있는 것으로 집계됐다. 20대(240개), 30대(363개), 50대(383개) 투자자 역시 다양한 ETF에 분산투자하고 있었다.  \n\n\n\n 개인연금 상위 1% 고객이 지난해 대부분 자산을 ETF에 투자했다는 점도 눈길을 끈다. IRP 계좌 보유 상위 1% 고객 627명을 분석한 결과 ETF에 투자하는 비중이 70%에 이르렀다. 일반 공모펀드에 투자하는 비중은 17%, 현금성 자산이 10%로 뒤를 이었다.수익률 기준 상위 1%(평균 수익률 32.44%) 투자자들은 나스닥100 ETF에 가장 많은 금액을 투입하고 있었고 차이나전기차, S&P500 ETF가 뒤를 이었다. 수익률 상위 1% 고객의 투자 자산 중 미국S&P원유생산기업 ETF가 4위를 기록한 것도 눈길을 끈다. 미국의 원유·가스 생산기업 등에 투자하는 해당 ETF는 지난해 가격이 70% 이상 상승했다. 원자재 가격 상승세가 이어지면서 관련 기업 가치가  오른 것이 영향을 미친 것으로 풀이된다. 공모펀드 중에서는 미래에셋전략배분TDF2025펀드에 가장 많은 금액이 몰렸다. 타깃데이트펀드(TDF)는 은퇴 시점에 맞춰 안전자산과 위험자산을 배분하는 상품으로 해당 펀드는 지난해 9% 넘는 수익률을 기록했다. 최종진 미래에셋증권 연금본부장은 \"전 세계 우량 상품에 분산투자해 장기 수익률을 높이고 위험을 관리하는 것이 중요하며 향후 투자의 핵심은 우량기업을 담은 ETF가 될 것\"이라고 설명했다. 미래에셋투자와연금센터는 올해 △전기차 △클라우드 △중국 바이오 △중국 소비 △반도체 △인공지능·로봇 △원격의료 △메타버스 △사이버 보안·핀테크 △전자상거래 △ESG 테마 등이 유망할 것이라고 내다봤다.  ※해외 증시와 기업 분석 정보는 유튜브 채널 '자이앤트TV'에서 볼 수 있습니다. QR코드를 찍으면 '자이앤트TV' 채널로 이동합니다."
    },
    {
        "title": "증시 폭락에도 조용히 웃는 당신…'이것' 담으셨군요",
        "date": "2022.02.04. 오후 5:43",
        "content": "[WEALTH] 연금투자자들 \"다시보자, 고배당 ETF\"매경-에프앤 개발한 지수추종키움운용 코세프 고배당 ETF유일하게 플러스 수익률 기록변동성 방어하며 안정적 배당장기자금 굴리는 연금에 적합금리상승 수혜 은행株 비중커1월 폭락장서도 '나홀로 선방'\n\n\n\n 국내외 펀드와 국내 상장지수펀드(ETF)에 연금을 투자하는 국민이 빠르게 늘고 있는 가운데 1월 국내외 증시 급락으로 수익률 고민에 빠진 투자자들에게 고배당 ETF가 대안으로 주목받고 있다. 개별 주식에 투자하는 주식형 ETF는 통상 1년에 4회 배당금(분배금)을 지급한다. 고배당 ETF도 마찬가지다. 일반적인 주식형 ETF와 달리 고배당 ETF는 배당수익률이 높은 종목 위주로 투자하기 때문에 ETF의 배당수익률이 높고, 변동성이 덜하다는 특징이 있다. 주가 변동성은 낮지만 안정적인 배당을 얻을 수 있어 장기 자금인 연금으로 투자하기에 적합하다는 평가를 받는다.4일 한국거래소에 따르면 국내외 증시가 폭락한 1월 연금 투자자들이 매수할 수 있는 국내 상장 고배당 ETF는 상대적으로 주가가 덜 빠지며 비교적 안정적인 모습을 보였다. 지난달 국내 증시의 경우 코스피는 -10.56%로 처참한 수익률을 기록했다. 코스닥은 오스템임플란트 횡령사고, 에코프로비엠 내부자거래 혐의 등이 불거지며 -15.58%를 기록했다. 미국 증시도 긴축과 금리 인상, 인플레이션 우려가 겹쳐 S&P500 -5.26%, 나스닥 -8.98% 등 극심한 부진에 빠졌다. \n\n\n\n 국내외 증시가 최악의 1월을 보내는 사이 고배당 ETF는 안정적인 흐름을 보였다. 키움투자자산운용의 '코세프(KOSEF) 고배당'은 배당주 ETF 중 유일하게 1월 수익률이 플러스를 기록해 눈길을 끌었다. 코스피가 10% 넘게 떨어지는 상황 속에서도 코세프 고배당의 주가는 0.05% 올랐다. 코세프 고배당은 매일경제와 에프앤가이드가 공동으로 개발한 'MKF 웰스 고배당 20 지수'를 기초지수로 추종한다. 이 지수는 대형주 중에서 전년도 당기순이익이 흑자이면서 보통주 현금배당을 실시한 기업을 골라 배당수익률이 상위 20위 안에 드는 종목에 투자한다. 현재 메리츠증권, 메리츠화재, KT&G, KCC글라스, 코엔텍, 코리안리 등의 비중이 비교적 높은 편이다. 고배당주에 대한 투자로 코세프 고배당 ETF의 지난달 28일 기준 최근 1년 주가수익률은 31.06%를 기록해 고배당 ETF 중 1위에 올랐다. 한화자산운용의 '아리랑(ARIRANG) 미국다우존스고배당주(합성H)'도 1월 폭락장에서 -0.28%의 수익률을 기록하며 선방했다. 이 ETF는 다우존스 US 셀렉트 배당 지수를 기초지수로 추종한다. 기초지수는 다우존스 US 지수 구성 중목 중 배당성장률이 높고 5년 이상 꾸준히 배당금을 지급하는 기업 100곳으로 구성된다. 엑손모빌, 화이자, 필립모리스, AT&T 등 고배당주가 다수 포진하고 있다. 미국 고배당주 위주의 투자로 아리랑 미국다우존스고배당주의 1년 수익률도 24.88%에 달한다. 배당금을 뺀 수치이기 때문에 실제 수익률은 이보다 더 높을 것으로 보인다.퇴직연금으로는 리츠(REITs) 투자가 가능하지만 개인연금으로는 리츠 투자가 아직까지 허용되지 않는다. 이에 따라 국내 상장 리츠와 맥쿼리인프라를 담고 있는 '타이거(TIGER) 부동산인프라고배당 ETF'는 특히 개인연금 투자자 사이에서 반드시 투자해야 하는 상품으로 꼽힌다. 타이거 부동산인프라고배당은 에프앤가이드의 부동산인프라고배당지수를 추종한다. 롯데리츠, ESR켄달스퀘어리츠, SK리츠, 맥쿼리인프라 등을 담고 있다. 모두 연 5% 안팎의 배당수익률을 기대할 수 있는 종목이다. 작년 타이거 부동산인프라고배당은 1년간 주당 총 300원을 배당했는데 주가 대비 배당수익률은 5%가 넘는다.  \n\n\n\n 1월 폭락장에서도 안정적인 수익률을 기록한 것처럼 고배당 ETF 투자는 변동성이 심한 증시 상황에서 수익률 방어에 적합하다는 평가를 받는다. 연 4~5%의 배당수익을 꾸준히 챙길 수 있는 것도 고배당 ETF 투자의 매력 포인트로 꼽힌다. 한 대형 자산운용사 관계자는 \"고배당 ETF의 구성 종목을 보면 은행주가 많이 포함돼 있다\"며 \"금리 상승기에는 은행주 주가가 강세를 보이기 때문에 고배당 ETF의 주가수익률도 안정적으로 관리가 가능하다\"고 설명했다. 고배당 ETF는 연금계좌에서 투자하면 세율이 크게 떨어진다. 국내 주식에 투자하는 고배당 ETF라면 매매차익은 비과세지만 배당금에는 15.4%의 배당소득세가 부과된다. 하지만 연금계좌에서 투자하면 55세 이후 연금으로 인출할 경우 3.3~5.5%의 낮은 세율이 적용된다. 해외 주식에 투자하는 고배당 ETF라면 일반 계좌에서는 매매차익에도 15.4%의 배당소득세가 부과되지만 연금계좌에서는 연금 수령 때까지 과세가 이연되고 세율도 3.3~5.5%가 적용돼 연금계좌가 훨씬 유리하다."
    },
    {
        "title": "은퇴시기 따져보고 손쉽게 투자…2030도 TDF에 푹",
        "date": "2022.02.04. 오후 5:43",
        "content": "[WEALTH] 연금투자 주목받는 상품은퇴직연금 투자 시장이 급격히 커지고 연금 상품도 투자자 눈높이에 따라 다양해지고 있다. 은퇴 시점에 자산을 배분하는 펀드인 타깃데이트펀드(TDF·생애주기펀드)가 대표적이다. 이 상품에 매년 고객 투자금이 크게 늘고 있다. TDF는 투자자가 본격적으로 자산이 필요한 시기인 퇴직 시점을 기준으로 목표일에 가까워질수록 자산 배분을 보수적으로 조정하는 펀드이다. 에프앤가이드에 따르면 이달 3일 기준 137개 공모형 TDF가 시중에 출시됐으며 유입액은 7조4491억원에 이른다. 2017년 말 6476억원 수준이었다는 것을 감안하면 약 4년 새 11배 이상 늘어난 것이다. 순자산 규모로는 10조558억원에 이른다. 2017년 말 기준 시중에 출시된 TDF 상품은 52개에 불과했지만 최근 137개로 2배 이상 늘었다. 생애주기에 맞춘 상품이 투자자들에게 인기를 끌고 있는 것은 은퇴 시기에 맞는 연도의 TDF를 선택하면 자산을 생애주기에 맞게 구성해주기 때문이다. 이로 인해 TDF 상품에는 일반적으로 특정 숫자가 따라붙는다. 가령 2050년에 은퇴할 예정이라면 2050이 TDF에 표기돼 있다. 은퇴 예상 시기가 늦을수록 상대적으로 위험 자산으로 꼽히는 주식 보유 비중이 채권 등 안전 자산에 비해 높아진다. 일례로 삼성자산운용의 한국형TDF2050 펀드와 KB온국민TDF2055 펀드는 최근 1년 수익률이 약 10%를 기록했다. KB온국민TDF2055 펀드는 미국에 상장된 다양한 주식에 투자하는 뱅가드토털스톡마켓 상장지수펀드(ETF), 코스피를 추종하는 KBSTAR 200 등을 동시에 담아 분산 효과를 극대화한다. 미국 영국 한국 등 전 세계 국가와 자산에 분산 투자해 위험을 낮추는 전략을 취한다. TDF 상품별 유입액도 늘고 있다. 미래에셋자산운용의 전략배분TDF2025 펀드는 최근 1년 새 유입액이 4197억원 증가했다. 뒤를 이어 KB온국민TDF2030(1073억원), 신한마음편한TDF2025(1063억원), 한국투자신탁의 TDF알아서2030(882억원) 등도 최근 유입 금액이 늘어난 상위 펀드에 꼽혔다. 한 자산운용사 관계자는 \"TDF는 투자 경험이 많지 않고 시간이 부족한 직장인에게 적합하다\"면서 \"특히 개인투자자들이 TDF를 활용하면 자산 관리에 드는 시간을 줄일 수 있는 것이 장점\"이라고 설명했다. 모바일 주식거래 시스템을 통해 연금저축계좌, 확정기여(DC)형 퇴직연금, 개인형 퇴직연금(IRP) 계좌를 개설하고 손쉽게 가입이 가능해 20·30대 MZ세대들의 펀드 가입도 이어지고 있다. 신한자산운용 관계자는 \"TDF 가입 자금이 40·50대 중심으로 2025, 2030 시리즈에 집중됐던 것과 달라진 모습을 보이고 있다\"며 \"올해 초 이후에는 MZ세대 등이 은퇴 시점으로 생각하는 2040, 2045, 2050 시리즈에 신규 유입되는 비중이 전체의 절반 이상으로 확대됐다\"고 설명했다. 신한자산운용은 지난해 연금디지털솔루션본부를 신설하는 등 조직을 강화했다."
    },
    {
        "title": "코로나 관리방안에 항공·여행株 10%대 급등",
        "date": "2022.02.04. 오후 5:41",
        "content": "진에어 하루만에 17% 올라노랑풍선·하나투어도 '쑥'LG엔솔은 50만원대 회복\n\n\n\n 정부가 코로나19를 계절 독감처럼 관리하는 방안을 검토한다고 발표하자 4일 항공주·여행주 등 이른바 '리오프닝주'가 일제히 급등했다.중앙재난안전대책본부(중대본)는 이날 코로나19 위중증·치명률이 안정적으로 유지된다면 일상 회복을 다시 추진하면서 확진자를 '계절 독감 환자'처럼 관리하는 방안을 검토하겠다는 방침을 밝혔다. 이 같은 소식이 전해지자 진에어는 전 거래일보다 17.69% 오른 1만7300원에 거래를 마쳤다. 제주항공, 아시아나항공 주가도 각각 12.18%, 10.64% 상승했다. 여행주도 일제히 큰 폭으로 상승했다. 참좋은여행 주가는 전 거래일보다 14.61% 상승한 1만5300원에 장을 마쳤다. 노랑풍선(13.50%), 하나투어(10.01%), 레드캡투어(9.16%), 모두투어(9.15%) 등 다른 여행주들 주가도 크게 올랐다. 해외여행 재개 기대감에 JTC(10.96%), 글로벌텍스프리(7.08%) 등 면세점 관련주도 올랐다. 한편 LG에너지솔루션(LG엔솔) 주가는 2거래일 연속 강세를 보이며 50만원 선을 회복했다. 4일 한국거래소에 따르면 LG엔솔은 전 거래일보다 5.66% 오른 50만4000원에 거래를 마쳤다. LG엔솔 주가는 상장 첫날인 지난달 27일 공모가(30만원)보다 99% 높은 59만7000원에 시초가를 형성한 뒤 장중 59만8000원까지 올랐으나 곧 급락해 이후 2거래일간 24.62% 빠지며 한때 45만원 선까지 하락한 바 있다.LG엔솔 주가 반등은 수급 상황이 좋아졌기 때문으로 분석된다. 상장 후 2거래일 동안 LG엔솔을 1조8000억원 넘게 대량 매도하던 외국인이 3거래일째부터 순매수로 전환했다. 기관 역시 상장 후 4거래일 동안 LG엔솔을 3조원 넘게 순매수하며 주가 상승을 견인하고 있다. 정명지 삼성증권 투자정보팀장은 \"LG엔솔 주가가 빠진 이유도, 오른 이유도 모두 수급\"이라며 \"LG엔솔 상장 당일 국내 증시가 좋지 않았던 상황에서 공모 청약을 통해 높은 수익을 거둔 외국인과 개인은 주식을 대량 매도한 반면, 유통주식 물량 부족을 걱정하던 기관은 대량 매수에 나서 손바뀜 현상이 발생했다\"고 설명했다. 이어 \"LG엔솔 물량이 충분히 나온 가운데 팔 사람은 적은데 살 사람은 남아 있어 앞으로도 LG엔솔 주가는 상승세를 이어갈 것\"이라고 전망했다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.02.04. 오후 5:39",
        "content": ""
    }
]