[
    {
        "title": "골프존 실적 '나이스 샷' 이어지나",
        "date": "2022.02.27. 오후 7:43",
        "content": "[헤럴드경제=이세진 기자] 해외매출 성장세로 지난해 실적 호조를 이끌어낸 골프존이 올해도 신규가맹점 확대, 라운드 수 확대와 해외 판매 확대 등으로 호실적을 이어갈 것이란 전망이 나왔다. 골프존은 최근 지난해 4분기 매출액이 전년 동기 대비 51.5% 상승한 1121억원, 영업이익으로는 같은 기간 84.2% 늘어난 120억원을 거둬들였다고 밝혔다. 앞서 골프존이 추정한 매출액 930억원, 영업이익 107억원은 상회했지만 시장 컨센서스(매출 1032억원, 영업이익 238억원) 에는 다소 못 미친 실적이다. 윤혁진 SK증권 연구원은 \"코로나19가 극심하고 영업시간 규제로 인해 스크린골프 영업이 제한점이었음에도 불구하고 라운드수(고객의 스크린골프 게임 횟수)는 지난 3분기에 이어 사상 최대를 기록한 것으로 추정되며, 해외 사업부문도 호조를 보였다\"고 말했다. 해외 사업부문 매출은 전 분기 155억원에서 4분기 176억원으로 증가했다. 반면 연중 호조를 보이던 가맹점 증가 추세는 연말 신규 가맹 조절로 투비전플러스 등 시스템 판매가 부진해 하드웨어 매출은 다소 낮은 모습이었다.올해 1분기 실적도 호조가 전망된다. 윤 연구원은 \"1, 2월의 신규 가맹점 증가가 호조를 보이고 있어 1분기 시스템 판매 매출 호조가 예상된다\"며 \"또 라운드수도 여전히 좋은 상태라 1분기 실적은 사상 최대 수준으로 예상된다\"고 밝혔다. 이어 \"GDR 아카데미는 대형매장 위주로 체질을 개선하고 회원수 증가, 객단가 상승이 이어지면서 2021년 2분기부터 흑자로 전환, 이익 기여를 하고 있다\"고 말했다. 또한 지난 3분기부터 해외사업 매출이 호조를 보여 골프 인구 증가가 전 세계적 현상이며, 스크린골프 수요도 증가하고 있다고 관측했다. 윤 연구원은 \"2022년 PER 9.5배의 저평가 상태로, 투자의견 매수, 목표주가 18만원을 유지한다\"고 말했다. 골프존은 지난 25일 14만8600원에 거래를 마쳤다."
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.02.27. 오후 6:38",
        "content": ""
    },
    {
        "title": "한국 닥터 둠의 변신 \"주가 바닥 2500선…지금은 한국주식 살 때\"",
        "date": "2022.02.27. 오후 6:16",
        "content": "우크라 사태 이미 주가에 반영불확실성 높아 한동안 변동 커매부리TV 인터뷰 '최다 클릭'\n\n\n\n 한국의 '닥터 둠(doom·파멸)', 대표적인 비관론자로 유명한 김영익 서강대 경제대학원 교수가 \"지금은 한국 주식을 살 때\"라고 주장하고 나섰다.김 교수는 매일경제 재테크 유튜브 채널 '매부리TV'와의 인터뷰(사진)에서 \"현시점에서 코스피 바닥은 2500선\"이라며 \"지수가 이 밑으로 밀릴 경우 적극적으로 주식을 사들여야 한다\"고 조언했다. 증권사 리서치센터장 출신으로 하나대투증권 부사장을 지낸 김 교수는 2001년 9·11테러 전후의 주가 폭락과 반등, 2008년 글로벌 금융위기 등을 예측해 유명세를 탔다.김 교수는 최근까지도 \"증시가 끝도 없이 오를 것으로 보고 섣불리 투자하면 안된다\"고 경고해 왔다. 하지만 최근 들어 코스피가 큰 폭의 조정을 받자 \"이제는 때가 됐다\"며 관점을 수정해 매수를 외치고 나선 것이다.27일 인터뷰에서도 그는 \"우크라이나 사태로 금융시장이 출렁이고 있지만 전체적으로 주식시장은 전쟁을 선반영해 하락한 측면이 있다\"며 \"불확실성이 커 장은 위아래로 흔들릴 수 있지만 증시 기초체력이 달라진 것은 없다\"고 했다. 김 교수는 지난해 하반기를 기점으로 \"코스피에 낀 거품이 적지 않다\"며 섣불리 장에 뛰어들지 말라고 주장해왔다. 그가 관점을 바꾼 것은 조정을 거친 코스피가 본질 가치 부근으로 내려왔다고 판단하기 때문이다.김 교수 분석에 따르면 한국 일평균 수출 금액과 코스피는 긴밀하게 같은 방향으로 움직인다. 수출 의존도가 높은 한국 경제 구조 때문이다. 김 교수 통계 분석에 따르면 2005년 1월부터 2022년 1월까지의 둘 간 상관계수는 0.84에 달한다. 상관계수는 1에 가까울 수록 두 지표가 비슷하게 움직인다는 의미다. \n\n\n\n 지난해 한국 수출이 늘긴 했지만 이에 비해 한국 주가는 올라도 너무 올랐다는 게 김 교수의 관점이었다. 그는 \"(코스피가 사상 최고치를 기록한) 작년 6월에는 한국 일평균 수출 금액 추이에 비해 40%나 높게 평가됐다\"며 \"증시 기초체력 대비 지수가 너무 빠르게 올랐기 때문에 보수적인 투자를 하라고 말한 것\"이라고 말했다.올해 들어 코스피가 조정을 거치면서 두 지표 간 격차는 급격히 좁혀졌다. 김 교수는 \"지난달 기준으로 괴리는 무시할 정도로 좁혀졌다\"며 \"증시가 본질 가치 부근으로 내려왔을 때는 투자를 하는 게 원칙\"이라고 조언했다.김 교수는 짧은 호흡으로 결과에 일희일비하는 투자 철학도 바로잡을 것을 권했다. 그는 \"구조적으로 저성장·저금리 국면인 한국에서 (생존을 위해) 주식 투자는 반드시 해야 하는 것\"이라며 \"단기 대박을 좇지 말고 꾸준히 물가상승률 이상의 수익을 목표로 시장에 남아 있어야 한다\"고 조언했다.반면 미국 증시를 놓고서는 여전히 우려 섞인 시각을 제시했다. 김 교수는 \"코스피와 달리 미국 증시는 스탠더드앤드푸어스(S&P) 기준으로 20% 이상 더 빠질 가능성이 있다\"며 \"(최근 조정은 받았지만) 여전히 급등한 미국 증시 지수가 본질 가치 대비 훨씬 위에 있다\"고 설명했다. 미국 금리에 관련해서는 \"하반기로 갈수록 경기 침체 우려가 불거지며 미국이 생각만큼 금리를 많이 올리지 못하게 될 것\"이라면서 \"최근 급등한 원자재 가격도 시간이 갈수록 안정세를 찾을 것\"이라고 전망했다. 김 교수는 \"러시아가 우크라이나를 침공한다면 원유 가격이 급등할 수 있지만 일시적인 현상에 그칠 것\"이라고 예측했다. 실제 전쟁이 발발한 지난 24일 서부텍사스산원유(WTI) 선물은 장중 일시적으로 배럴당 100달러를 돌파하고 이내 90달러대 초반으로 하락했다.한편 김 교수의 인터뷰 영상은 매부리TV 역사상 최다 클릭을 기록했다. 지난 22일부터 공개된 김 교수 인터뷰 2편 영상은 송출된 지 5일 만에 클릭 수 61만회를 돌파했다. 13일 공개됐던 김 교수 인터뷰 1편 역시 33만 클릭을 기록하고 있다. \n\n\n\n 더 자세한 정보는 매일경제 부동산부가 제공하는 유튜브 채널 매부리TV에서 확인하세요."
    },
    {
        "title": "전쟁·금리 등 '4대 변수' 속 2500~2800P…\"매도보단 보유\"",
        "date": "2022.02.27. 오후 6:05",
        "content": "[증권사 3월 증시 전망]美FOMC·中양회 등 이벤트 줄줄이우크라 사태 속 변동성 극대화 예상中양회·대선이 반등 변곡점 될듯\"IT·리오프닝株 중심으로 접근을\"\n\n\n\n[서울경제] 전쟁 공포와 그에 따른 인플레이션 우려에 차갑게 얼어붙었던 증시가 러시아와 우크라이나 간의 개전 양상이 뚜렷해지자 불확실성이 해소됐다며 다시 꿈틀거리고 있다. 하지만 안심은 아직 이르다. 2월의 마지막 주말 미국·유럽이 러시아를 국제금융 체계에서 고립시키기로 하는 강력한 제재를 결정하며 세계 경제가 다시 안갯속으로 빠져들었기 때문이다. 전문가들은 우크라이나 사태와 함께 미국 연방준비제도(Fed)의 금리 인상이 본격화될 3월 증시는 극심한 변동성 장이 펼쳐질 수 있다며 위험에 대비하는 포트폴리오를 꾸릴 것을 조언하고 있다. 그러면서도 5일 열리는 중국 최대의 정치 행사인 양회(전국인민대표대회·전국인민정치협상회의)와 9일 예정된 대통령선거는 코스피 반등의 변곡점이 될 수 있으니 증시 이탈보다는 수혜 기업에 주목하는 전략을 권하고 있다.◇‘W리스크’에 스태그플레이션 우려…연준 긴축 행보에 촉각=27일 금융투자업계에 따르면 3월 국내 증시는 크게 4가지 변수의 움직임에 따라 의미 있는 변곡점을 맞이할 전망이다. 전문가들이 가장 주의 깊게 살펴보는 변수는 우크라이나와 러시아의 무력 충돌, 그리고 러시아의 폭주를 막기 위한 미·유럽 서방 국가들의 경제 제재의 강도다. 갈등의 골이 깊어져 ‘러시아 대 우크라이나+서방국가’의 구도로 정치·경제적 전면전이 장기화할 경우 공급망 병목 현상과 에너지난이 더욱 악화돼 세계 물가가 급등할 수 있기 때문이다. 김용구 삼성증권 연구원은 “장기·전면전이 현실화해 글로벌 경기 침체(Recession)가 연쇄적으로 진행되는 것이 아니라면 시장의 과민반응이 추세화할 개연성은 낮다”면서도 “러시아 리스크는 관련 뉴스의 흐름에 따라 시장이 일희일비하는 과정을 거쳐 일시적으로는 지수 전망의 하단(2600)을 넘어서는 심리적 언더슈팅을 자극할 수도 있을 것”으로 관측했다. 현재 증권사들의 3월 코스피 전망치는 상단이 대체적으로 2800선으로 제한되는 등 크게 낮아진 모습이다. 하단 역시 상황이 악화될 경우 2500선까지 열어둬야 한다는 신중한 모습이 우세하다.미국의 긴축 행보도 관심사다. 앞서 우크라이나 악재 이전에도 세계 증시는 미국이 물가를 잡기 위해 3월 연방공개시장위원회(FOMC)에서 기준금리 50bp 인상이라는 ‘빅스텝’을 단행할 수 있다는 관측이 나오며 크게 출렁였다. 하지만 우크라이나 사태로 물가 상승과 경기 침체가 동반하는 ‘스태그플레이션’에 빠질 수 있다는 우려가 제기되며 연준의 강도 높은 긴축 가능성은 오히려 낮아졌다는 평가다. 이경민 대신증권 연구원은 “그동안 글로벌 금융시장은 연내 6번의 금리 인상을 선반영해왔는데, 앞서간 시장의 우려가 진정될 경우 오히려 진정국면으로 진입할 가능성이 높다”고 내다봤다.◇“중국 양회와 대선… 증시 반등 변곡점 될 것”=4일 개막하는 중국 양회와 9일 우리나라 대통령선거는 악재 보다는 호재로 작용하리라는 해석이 많다. 특히 지난해 각종 규제로 경기 침체 우려에 빠졌던 중국이 3월 양회를 통해 완화된 통화정책과 제로 코로나 정책의 폐기 등 경기 부양책을 내놓을 것이라는 기대감이 커지고 있다. 박상현 하이투자증권 연구원은 “특히 방역정책이 완화될 경우 단기적으로는 중국 내 코로나19 폭증으로 이어질 가능성도 있지만 엔데믹 전환으로 인한 경기 부양은 기대되는 지점”이라고 분석했다.대선의 경우 당선인이 결정된 후 새정부 출범 기대감이 부각될 전망이다. 김대준 한국투자증권 연구원은 “이재명 후보가 당선될 경우 친환경 산업이 수혜 대상이 될 것이고 윤석열 후보의 당선은 건설·원전에 우호적인 환경으로 연결될 것”이라며 “또 모든 후보가 공통 공약으로 신산업·신기술 육성 의지를 피력하고 방역 완화 필요성도 동의한 만큼 IT업종과 리오프닝 테마도 선거 이후 관심이 집중될 것으로 예상한다”고 말했다.한편 전문가들은 이 같은 대형 이벤트들이 줄줄이 예정된 3월 초·중순은 증시 변동성이 확대될 수 있다고 경고하면서도 3월 중순 이후로의 신중한 접근은 오히려 권고하는 모습이다. 김용구 연구원은 “우크라이나 사태 등은 한 치 앞을 내다보기 어려운 상황으로 전개되고 있지만 금융투자의 역사를 볼 때 전쟁은 중장기적으로 가장 싸게 살 수 있는 기회를 제공하고 했다”며 “단기 시계는 제한돼도 중장기적으로는 투매보다 보유를 권한다”고 했다."
    },
    {
        "title": "[서경 스타즈IR] ‘매출 15조 시대' CJ제일제당…식품업계 첫 분기배당도",
        "date": "2022.02.27. 오후 5:59",
        "content": "영업익 작년 13%↑···2년째 1조 돌파식품부문 호조 속 바이오 이익률 개선만화·플랫폼 등 4대 성장엔진 기반K푸드·화이트바이오 등 신사업 육성배당금 보통주 1주 5000원으로 강화\n\n\n\n[서울경제] CJ제일제당(097950)이 국내외 가공식품의 판매 호조와 바이오 부문의 성장에 힘입어 사상 최초로 ‘매출 15조 시대'를 열었다. 이를 토대로 CJ제일제당은 문화·플랫폼·건강·지속가능성 등 올해 그룹의 4대 미래 성장엔진을 기반으로 한 신사업을 적극 육성하고, 식품업계 최초로 분기배당에 나서는 등 주주친화적 행보를 이어갈 전망이다.27일 금융감독원에 따르면 CJ제일제당의 지난해 매출액(대한통운 제외)은 전년 대비 11.2% 늘어난 15조 7444억 원으로 사상 최초로 15조 원을 돌파했다. 영업이익 역시 같은 기간 13.2% 증가한 1조 1787억 원을 기록하며, 지난 2020년에 이어 2년 연속 1조 원대 성적을 세웠다.식품 부문의 호조와 바이오 사업의 성장세가 실적 개선세를 이끌었다. 지난해 식품사업 부문의 매출과 영업이익은 전년 대비 각각 6.7%, 8.8% 늘어난 9조 5662억 원, 5547억 원을 기록했는데, 국내외 전반의 안정적인 성장세가 호실적을 뒷받침했다. 국내에서는 코로나19 지속에 따라 햇반, 만두 등 가정간편식(HMR)의 매출이 꾸준히 늘었다. 해외 가공식품 매출은 자체 브랜드 ‘비비고’ 등이 미국 등 주요 국가에서 안정적으로 자리를 잡으면서 4조 3638억 원까지 성장했다. 특히 미국 자회사 슈완스의 피자 브랜드를 압세운 글로벌 전략제품(GSP) 매출은 1년 전 대비 30%에 가까운 성장률을 냈다.아미노산 및 조미소재 등 그린바이오를 주력으로 내세운 바이오 부문 역시 영업이익률이 12%대까지 오르며 확실한 고부가가치 사업으로 자리잡았다. 사료용 아미노산 등이 높은 계약 단가를 반영하며 영업실적 개선 효과를 냈고, ‘테이스트엔리치’ ‘플레이버엔리치’ 등 미래형 식품소재 판매가 전년 대비 약 7배 규모로 증가하며 성장을 이끌었다. 현재 주요 아미노산 스팟가격의 상승세가 유지되고 있을 뿐 아니라, CJ제일제당 바이오 분야가 글로벌 시장에서 꾸준히 입지를 넓히고 있는 점 역시 긍정적이다.올 들어 농산물을 포함한 주요 원자재 가격이 상승하는 인플레이션 상황이 지속되고 있지만, CJ제일제당의 식품 부문은 호실적을 이어나갈 전망이다. 업계에서의 높은 시장 점유율을 고려하면 곡물 가격 상승에 따른 원가 부담을 가격 인상으로 전가해 이익률을 유지 및 개선할 수 있다는 평가다. 이경신 하이투자증권 연구원은 “상대적으로 원가부담 전이가 용이한 높은 시장 지배력을 감안안한다면 여타 업체 대비 변동폭이 제한적일 것”이라며 “제품 경쟁력을 기반으로 한 기초 체력 개선을 통해 비용 상승에 대한 부담이 최소화될 가능성에 주목할 필요가 있다”고 말했다.CJ제일제당은 올해 그룹의 4대 성장엔진인 문화·플랫폼·건강·지속가능성에 입각한 신사업을 적극 육성해 미래 동력을 마련할 계획이다. 식품 사업에서는 만두, 치킨, 김치, 김 등 K-푸드 테마의 전략성 제품과 100% 식물성 제품 등 건강 식품의 글로벌 점유율 확장에 주력한다. 바이오 부문에선 해양 생분해 플라스틱 소재를 비롯한 ‘화이트바이오’와 마이크로바이옴 등을 내세운 보건의료 분야 ‘레드바이오’ 사업에 본격적으로 나설 예정이다. 조상훈 신한금융투자 연구원은 “화이트바이오를 포함한 특수 아미노산 시장 규모는 아직 작지만 높은 진입장벽으로 인해 경쟁 강도가 낮다”며 “성장성과 수익성이 모두 양호하다”고 분석했다.주주친화적인 배당 정책 역시 기업가치에 긍정적인 영향을 미칠 것으로 보인다. CJ제일제당은 이사회를 통해 2021년 배당금을 전년 대비 1000원 올린 주당 5000원(보통주 기준)으로 결정했다. 이에 따라 배당 총액은 802억 원으로 같은 기간 25% 증가했다. 또 올해부터 식품업계 최초로 분기배당을 실시하는 점 역시 주목된다. 이 연구원은 “2023년까지 별도 기준 당기순이익의 20% 이상에 해당하는 주주환원 정책, 올해 시작되는 분기배당 등은 부담 없는 밸류에이션에 주주가치 제고를 더한다”며 “대외 변수 부담에 따른 조정 이후 부각되는 사업 안정성을 기반으로 한 주가 우상향 흐름이 기대된다”고 말했다."
    },
    {
        "title": "\"주주 달래자\" 자사주 매입 올 7배 급증",
        "date": "2022.02.27. 오후 4:09",
        "content": "두달새 51개사 7500억 취득 공시증시 침체에 분위기 반전 카드로\"소각까지 가야 부양효과\" 지적도\n\n\n\n[서울경제] 러시아의 우크라이나 침공으로 증시가 약세를 보이자 기업들의 자사주 매입이 부쩍 늘고 있다. 적극적인 주주 친화정책으로 주주들의 불만을 진화하려는 것이다. 기업들의 적극적인 자사주 매입은 주가가 이익이나 실적에 비해 지나치게 낮다고 판단할 때 이뤄지는 경우가 잦다는 점을 볼 때 ‘바닥 신호가 강해진 것’이라는 해석도 나온다.27일 한국거래소에 따르면 올해 들어 총 51개 기업이 자사주 매입을 발표했다. 지난해 같은 기간 동안 7개 기업만이 자사주 취득 공시를 냈던 것을 볼 때 7배 이상 늘어난 것이다. 자사주 매입 규모는 7500억원 가량으로 집계됐다. 매입 규모가 100억원 이상인 곳은 18곳에 달했는데, 이마트(139480)와 셀트리온(068270)은 각각 1215억원, 800억원의 자사주 매입 방침을 발표해 이목을 끌었다. 대표이사 등 경영진이 개인적으로 자사주를 취득하는 경우도 늘고 있다. 장병규 크래프톤(259960) 의장이 100억원대 주식을 매입했으며 이정배 삼성전자 사장도 다음달 사내이사 선임을 앞두고 약 3억6890만원 어치의 주식을 담았다.기업들의 자사주 매입은 침체된 주가 분위기를 되돌리기 위한 시도로 풀이된다. 미국발 긴축 우려와 지정학적 리스크로 증시가 출렁이는 가운데, 개별 악재까지 더해지면서 주가가 급락하자 자사주 매입으로 돌파구를 찾고 있는 것이다. 기업이 자사주를 매입하면 시중에 유통되는 주식 수가 줄어들기 때문에 주가 부양 효과가 있다고 보는 것이 일반적이다. 실제로 52주 신저가까지 추락했던 이마트는 지난 25일 자사주 매입을 공시하고 주가가 전 거래일보다 5.8% 급등하는 모습을 보였다.또 자사주 취득은 회사 사정을 가장 잘 아는 기업이 매수 시점을 정했다는 점에서 일반 투자자들은 희소식으로 받아들인다. '현재 주가가 실적 대비 저평가됐다'는 일종의 바닥 신호 효과를 준다는 것이다. 김수연 한화투자증권 연구원은 “자사주 매입 공시를 하는 기업이 많아지면 지수의 바닥을 가늠할 수 있다”면서 “월별로 2018년 10월과 11월, 2020년 3월 지수 하락 때 기업들의 자사주 취득 공시가 두드러졌고 그때 주가는 저점을 형성했다”고 말했다.그러나 자사주 매입이 반드시 주가 상승이라는 공식으로 이어졌던 것은 아니다. 생각보다 효과가 미흡한 경우도 많았다. 전문가들은 자사주 매입이 소각으로 이어져야 중장기적인 주가 부양 효과를 볼 수 있다고 지적한다. 사들인 자사주를 아예 없애버리면 기업 가치는 그대로인데 발행 주식 수 자체가 감소하기 때문에 자사주 매입보다 주가 상승 효과가 더 크다는 평가를 받는다. 김민기 자본시장연구원 연구위원은 “국내 상장사들은 자사주를 매입한 뒤 소각하지 않고 보유하거나 처분하는 경향이 있는데 사실 주주 가치 제고를 위해서라면 미국 등 해외처럼 소각으로 이어져야 한다”고 말했다."
    },
    {
        "title": "대포 소리 울리자…동학개미, 삼성전자 LG화학만 1조 담았다",
        "date": "2022.02.27. 오후 3:39",
        "content": "코스피 2600대로 하락하자낙폭과대 대형주 집중매수\n\n\n\n 우크라이나 사태로 인한 국내 증시 하락을 대형주 '줍줍' 기회로 노린 개인투자자들의 매수세가 이어지고 있다. 매번 지정학적 위기 때마다 삼성전자 등 낙폭이 큰 시가총액 상위주를 사들이는 패턴이 반복되는 모습이다. 27일 한국거래소에 따르면 개인투자자는 최근 6거래일(2월 18~25일) 동안 유가증권 시장(코스피)에서 1조8932억원어치를 사들였다. 같은 기간 기관과 외국인이 각각 4668억원어치, 1조6111억원어치를 투매한 것과 대조적이다. 올해 들어 긴축 우려 등으로 투자심리가 위축되자 주식을 팔아 치우던 개미들이 최근 코스피가 2600대로 내려오자 저점이라고 판단하고 진입하는 것으로 보인다. 개미들은 러시아가 우크라이나 돈바스 지역 군사 작전을 승인한 지난 24일 하루에만 양 시장에서 1조2600억원어치를 대거 샀는데, 이는 지난해 12월 29일(1조8519억원어치) 다음으로 가장 큰 규모다. 다음 날인 25일 코스피가 1.06% 반등에 성공하자 개인들은 852억원어치를 순매도했다. 개인 순매수 상위 종목은 삼성전자, LG화학, SK하이닉스, 기아, 현대차, 네이버, LG에너지솔루션, 엔씨소프트, SK이노베이션, LG생활건강 등 낙폭이 컸던 시총 상위 대형주들이 차지했다. 특히 삼성전자와 LG화학 두 종목의 순매수액만 1조원을 넘었다. 개미들의 '사자' 행보는 과거 지정학적 위기 때도 공통적으로 관찰됐다. 9·11 테러가 발생한 후인 2001년 9월 12일에는 순매도했지만 다음 날인 13일에는 바로 순매수세로 전환했다. 2014년 2월 말 크림반도 사태가 발생한 이후 3월 초·중반에도 매수세를 이어 갔다. 두 시기에 개인이 가장 많이 사들인 종목은 삼성전자 등 대형주로 지금 상황과 유사한 흐름을 보였다. 이번 우크라이나 사태로 흔들리는 증시도 곧 회복할 것이라는 기대감이 커지고 있다. 박광남 미래에셋증권 연구원은 \"기업 펀더멘털은 변하지 않았기 때문에 지수가 떨어질 때마다 저점에서 매수하는 방식은 장기적으로 볼 때 유효하다\"고 말했다."
    },
    {
        "title": "러시아-우크라 전쟁에 출렁이는 증시..그래도 오를 종목은 오른다",
        "date": "2022.02.27. 오후 3:03",
        "content": "러시아와 우크라이나 간 전쟁 발발 충격이 세계 금융시장을 덮치면서 안전자산으로 평가되는 금 가격이 오르고 있다. 사진은 지난 2월 25일 서울 종로구 한국금거래소에 진열된 골드바. [사진 출처 = 연합뉴스] 하늘이 무너져도 솟아날 구멍은 있다. 러시아가 우크라이나를 침공하면서 전 세계 증권시장이 공포에 빠진 가운데, 위험자산을 회피하고 안전자산을 선호하는 분위기가 형성되고 있다. 전문가들은 금과 에너지 등에 주목할 것을 조언했다.27일 한국거래소 KRX금시장에 따르면 금 현물은 지난 25일 그램당 7만3360원에 거래를 마쳤다. 최근 일주일 동안 1.28%, 올해 들어 6.39% 상승한 것이다. 지난 24일에는 지난 2020년 9월 18일(7만3100원) 이후 약 17개월 만에 최고가(7만4360원)를 기록하기도 했다. 금값은 국가 간 갈등, 전염병 확산, 경기 침체 등 글로벌 위기가 발생하거나 달러의 가치가 떨어질 때면 약속이라도 것처럼 상승해 왔다. 실제로 뉴욕상품거래소(COMEX)에서 금 선물 가격이 트로이온스당 1900달러(1902달러)를 넘어섰던 지난 17일(현지시간) 다우존스30산업평균지수와 S&P500지수는 2% 가까이, 나스닥지수는 3% 가까이 밀렸다. 지난 22일(현지시간) 금 선물 가격이 다시 한번 1900달러(1906달러)를 웃돌았을 때도 다우존스30산업평균지수, S&P500지수, 나스닥지수는 모두 1% 넘게 하락했다.한국금거래소를 자회사로 두고 있는 아이티센의 주가 오름세도 가팔랐다. 아이티센의 주가는 지난 일주일 동안 18.09% 상승했다. 금 거래가 급증하면서 영업이익 흑자 전환에 성공하자 투자심리가 개선됐다는 해석이다.김두현 하나금융투자 연구원은 \"금 가격과 거래량이 고공 행진 중\"이라며 \"여기에 우크라이나 사태로 안전자산 선호 현상이 더해져 금 수요가 지속적으로 증가할 것이라는 전망이 나온다\"고 설명했다.변준호 흥국증권 연구원은 \"금 투자를 다시 시작해야 할 시점\"이라며 \"호황 국면 시 상대적으로 덜 오른 금 가격의 메리트가 부각될 수 있고 불황 국면 시 상대적 안전자산으로서 금의 매력도는 더 높아질 것\"이라고 판단했다.\n\n\n\n지난 2월 25일 서울 연합인포맥스에 위치한 모니터에 국제 유가 그래프가 표시돼 있다. [박형기 기자] 아울러 원유와 천연가스의 가격의 상승세도 한동안 이어질 것으로 예상된다. 러시아는 주요 원유 생산국이자 천연가스 수출국이다. 유럽의 경우 천연가스의 40%와 석유의 25%를 러시아로부터 공급받고 있는 실정이다. 향후 에너지 수급에 차질이 생길 것이라는 관측이 유가를 끌어올리고 있다.지난 24일(현지시간) 뉴욕상업거래소에서 서부텍사스유(WTI)는 장중 한때 배럴당 100달러를 돌파하는 강세를 나타냈다. WTI가 100달러대를 찍은 것은 지난 2014년 이후 처음이다. 같은 날 브렌트유도 장중 한때 100달러를 터치한 뒤 하향 조정됐다. 현재 WTI, 두바이유, 브렌트유 모두 배럴당 90달러대를 유지하고 있다. 이에 일주일간 에너지주로 분류되는 대성에너지(71.92%), 경동도시가스(26.24%), 한국석유(35.96%), 흥구석유(30.63%) 등도 강세를 나타냈다. 미국과 독일 등이 세계 평화를 깬 러시아에 대한 제재로 가스관 사업 승인 절차를 중단하면서 천연가스 수출이 해상을 통해 진행될 것으로 예측되자 한국조선해양, 삼성중공업, 대우조선해양 등 조선주로도 관심이 모인다. 실제로 이들 조선업체는 러시아 선주로부터 대형액화천연가스(LNG) 운반선 7척을 수주한 것으로 추정되고 있다.서학개미들의 피신처로 JP모간이 추천한 종목은 세계 최대 석유기업 엑슨모빌, 셰일업체 EOG리소시스, 방산업체 록히드마틴, 천연가스 수혜주인 비료기업 뉴트리엔과 모자이크 등이다. 원유 및 원자재 가격 상승에 따른 반사이익을 누릴 수 있는 종목들을 선정했다.심수빈 키움증권 연구원은 \"러시아·우크라이나 갈등과 아랍에미리트 석유 시설 공격 등 지정학적 불안에 원유 공급 차질 우려가 높아지고 있다\"며 \"낮은 재고 및 수요회복 기조와 유가 수준을 고려했을 때 올해 1분기 중 원유 수급 여건이 크게 달라지지 않을 것으로 보이는 점은 유가의 추가 상승 압력을 높이는 요인으로 볼 수 있다\"고 진단했다."
    },
    {
        "title": "[단독] 인테리어 플랫폼 '오늘의집', 기업가치 2조로 팽창",
        "date": "2022.02.27. 오후 1:45",
        "content": "내달 2000억 투자 유치···창업 8년만 '유니콘' 도약BRV·본드캐피탈 등 해외 투자사들도 ‘러브콜’ 쇄도월 사용자 540만·거래액 1500억 돌파 등 업계 선도\n\n\n\n[서울경제] 인테리어 콘텐츠·커머스 플랫폼인 '오늘의집(버킷플레이스 운영)'이 해외 투자기관들의 러브콜이 쇄도하면서 내달 2000억 원 이상의 신규 투자를 유치한다. 인테리어 분야 전문몰 중 압도적으로 많은 거래액과 사용자 수를 달성한 덕분에 기업가치가 2조 원 이상으로 평가돼 설립 8년 만에 유니콘 기업으로 올라서게 됐다.27일 투자은행(IB) 업계에 따르면, 오늘의집은 2000억 원 규모의 시리즈D 투자 유치를 추진하고 있다. 주로 신주 발행 방식으로 투자 유치가 진행될 예정이며, 일부 구주 매각도 이뤄질 것으로 알려졌다. 투자 유치 작업은 이르면 내달 완전히 마무리될 예정이다.미국 실리콘밸리 투자사인 BRV캐피탈매니지먼트(BRV Capital Management)와 본드캐피탈(BOND Capital)이 투자를 주도하고 있다. 또 국내 투자사 중에서는 미래에셋벤처투자(100790)와 IMM인베스트먼트, 한국산업은행 등이 투자를 검토하는 것으로 알려졌다.이번 투자 유치에서 평가된 오늘의집 기업가치는 약 2조 원 수준이다. 2020년 말 진행된 시리즈C 투자 유치에서 8000억 원 수준을 기록한 바 있어 1년 반 만에 2배 이상의 성장세를 기록한 셈이다. 오늘의집 거래액과 실적 등이 그간 급증한 부분이 반영됐다는 평가다.오늘의집은 서울대를 졸업한 이승재 대표가 2013년 창업한 인테리어 커머스 전문 기업으로 초기에는 커뮤니티 형태로 시작했다가 전문 커머스 업체로 성장했다. 최근에는 가구·인테리어 소품 판매와 더불어 인테리어 시공 중개 서비스로 사업 영역을 확장하면서 몸집을 크게 키웠다.국내외 기관들이 오늘의집 투자에 적극적인 것은 경쟁사들과 비교해 압도적으로 많은 사용자 수와 거래액 규모가 꼽힌다. 오늘의집은 지난해 8월 기준 월간 사용자 수(MAU)가 540만 명으로 국내 전문몰 중 최대 규모로 평가된다. 거래액도 커머스와 시공 중개를 합산해 1500억 원 이상을 기록하며 누적 거래액이 2조 원을 돌파했다. 2016년 7월 커머스 서비스를 시작한 이후 5년여 만에 거둔 성과다.투자자들은 또 오늘의집이 독보적인 1등 인테리어 플랫폼으로 성장한 만큼 국내를 넘어 해외 인테리어 시장 진출도 가능할 것으로 내다봤다. 아울러 한샘·리바트 등 대기업과 비교해도 오늘의집 온라인 거래액은 크게 앞서 있다. 이때문에 코로나19 이후 비약적으로 성장한 비대면 시장 환경과 인테리어 소품 시장 확대의 영향으로 향후 성장세는 더욱 가팔라질 것으로 전망된다.오늘의집은 이번 투자금을 사업 확장에 투입하면서 기업공개(IPO) 준비도 본격화할 계획이다. 회사 안팎에서는 이르면 2024년에 증시 상장을 예상하면서 IPO를 통해 3조~4조 원 가량의 몸값을 인정받을 수 있을 것으로 보고 있다.투자업계의 한 핵심 관계자는 \"오늘의집은 이번 조달 자금을 바탕으로 사업 영역과 지역을 확장해 경쟁업체들과 초격차를 구축할 수 있을 것으로 예상된다\" 면서 “국내를 넘어 해외에서도 인정받는 인테리어 플랫폼으로 성장할 수 있을 것”이라고 기대했다."
    },
    {
        "title": "선거 열흘 앞둔 대선 테마주, 주가 반토막…\"투자 주의보\"",
        "date": "2022.02.27. 오전 11:23",
        "content": "대선 테마주, 고점 대비 반토막선거일 전후 주가 급락 전망\n\n\n\n정의당 심상정(왼쪽부터), 국민의당 안철수, 국민의힘 윤석열, 더불어민주당 이재명 대선후보가 토론에 앞서 기념촬영을 하고 있다. /사진제공=연합뉴스[서울경제] 제20대 대통령 선거일이 열흘 앞으로 다가왔지만 증시를 뜨겁게 달구던 대선 테마주들의 주가는 고점 대비 반토막 수준으로 떨어진 것으로 나타났다.27일 한국거래소에 따르면 '이재명 테마주'로 거론돼 온 일성건설(013360)은 지난 25일 종가 기준 3410원으로 작년 말(6270원) 대비 45.9% 떨어졌다. 이 종목은 연초 이후 코스피 주가 하락률 3위에 올랐다.국내 중견 건설사인 일성건설은 증시에서 더불어민주당 이재명 대선 후보의 장기 공공주택 정책 테마주로 꼽히면서 작년 한때 주가가 가파른 상승세를 보였다. 이 후보가 민주당 대선 후보로 최종 확정된 무렵인 작년 10월 13일에는 고점(7500원)을 찍은 뒤 약세로 돌아서 현재 주가는 고점 대비 54.5% 내렸다. 이 후보 테마주로 엮였던 부동산 매매·임대업체 이스타코(015020)는 1795원으로 작년 6월 고점(7200원) 대비 75% 하락했다.윤석열 국민의힘 테마주였던 NE능률(053290)은 최대 주주인 윤호중 hy(옛 한국야쿠르트) 회장이 국민의힘 윤석열 대선 후보와 같은 파평 윤 씨라는 이유만으로 테마주로 엮여 급등했다. 지난 2020년 말 2800원대에 불과하던 주가는 윤 후보의 대선 출마 선언이 임박하던 작년 6월 9일 2만7750원까지 치솟았다. 그러나 이후 하향 곡선을 그리며 현재 주가는 고점 대비 절반 수준인 1만3000원대에 머물고 있다.대표이사 또는 사외이사가 윤 후보와 서울대 법대 동문이라는 이유로 테마주로 엮인 코스피 상장사 서연(007860)의 주가는 현재 1만1850원으로 작년 6월 초 고점(2만3450원) 대비 49.5% 급락했다. 덕성(004830)(3만700원→1만5150원), 깨끗한 나라(8520원→4105원) 등 다른 윤 후보 테마주들도 마찬가지로 고점 대비 반토막이 났다.국민의당 안철수 대선 후보가 창업한 회사인 안랩(053800)은 작년 12월 초까지만 해도 6만원대 머물던 주가가 올해 초 12만원까지 올랐다. 그러나 고점 도달 후 내리막길을 걸으면서, 현재 주가는 역시 반토막 수준인 6만8000원대까지 떨어졌다. 또 다른 안철수 테마주로 거론된 써니전자(004770)(6630원→3020원), 까뮤이앤씨(013700)(4630원→2210원)도 비슷한 양상을 보였다.대선 테마주는 회사나 후보가 관련성이 없다고 밝혀도 사업 영역 또는 업황과 관계없이 후보 관련 이슈가 나올 때마다 주가가 들썩이는 경우가 잦다. 특히 대선 테마주는 선거일 전후로 주가가 급락하는 경향을 보여 투자자들의 주의가 필요하다는 의견이 제기됐다. 남길남 자본시장연구원 선임연구위원은 \"기업가치와 본질적으로 관련이 없는 정치테마주 현상은 과거 대통령 선거 사례를 보면 선거일이 가까워지면서 주가가 하락하는 경향이 공통으로 관측됐다\"고 설명했다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(2월 21일~25일)",
        "date": "2022.02.27. 오전 11:15",
        "content": "[서울경제]"
    },
    {
        "title": "\"최악의 비호감 대선 오명 때문?\"...대선 테마주, 잘나가다 줄줄이 '반토막'",
        "date": "2022.02.27. 오전 11:08",
        "content": "(왼쪽부터) 이재명·윤석열·안철수·심상정 대선 후보.제20대 대통령 선거일이 열흘 앞으로 다가온 가운데 증시를 뜨겁게 달구던 대선 테마주들이 빠른 속도로 내리막길을 걷고있다.27일 한국거래소에 따르면 '이재명 테마주'로 거론돼 온 일성건설의 현재 주가(25일 종가)는 3410원으로 작년 말(6270원) 대비 45.9% 떨어졌다. 중견 건설사인 일성건설은 이 후보의 장기 공공주택 정책 테마주로 꼽힌 곳이다. 이 후보가 민주당 대선 후보로 최종 확정된 무렵인 작년 10월 13일에는 7500원(종가 기준)까지 올랐지만 이후 약세로 돌아서더니 현재 54.5% 내렸다.뿐만 아니라 이 후보 테마주로 엮였던 부동산 매매·임대업체 이스타코 현 주가(1795원)는 작년 6월 고점(7200원) 대비 75% 떨어진 상태다.코스닥 상장사 NE능률은 최대 주주인 윤호중 hy(옛 한국야쿠르트) 회장이 국민의힘 윤석열 대선 후보와 같은 파평 윤 씨라는 이유만으로 테마주로 엮여 급등했다.2020년 말 2800원대에 불과하던 주가는 윤 후보 대선 출마 선언이 임박하던 지난해 6월 9일 2만7750원까지 치솟았다. 그러나 이후 우하향 곡선을 그려 현재 주가는 고점 대비 절반 수준인 1만3000원대에 머물고 있다.대표이사 또는 사외이사가 윤 후보와 서울대 법대 동문이라는 이유로 테마주로 엮인 코스피 상장사 서연의 주가는 현재 1만1850원으로 역시 작년 6월 초 고점(2만3450원) 대비 49.5% 급락했다.덕성(3만700원→1만5150원·작년 고점 대비 현 주가), 깨끗한 나라(8520원→4105원) 등 다른 윤 후보 테마주들도 마찬가지로 고점 대비 반토막이 났다.국민의당 안철수 대선 후보가 창업한 회사인 안랩은 작년 12월 초까지만 해도 6만∼7만원대에 머물렀다가 올해 초 12만원까지 올랐다. 그러나 고점 도달 후 내리막길을 걸으면서, 현재 주가는 역시 반토막 수준인 6만8000원대로 되돌아왔다.수년 전부터 안철수 테마주로 거론된 써니전자(6630원→3020원·지난달 고점 대비 현 주가), 까뮤이앤씨(4630원→2210원)도 비슷한 양상을 보였다.한편 이번 대선은 역대 최악의 '비호감 대선'이라는 오명을 받고 있다. 대선이 다가올 수록 원색 비방전이 이어지면서 후보를 깎아내리기에만 치중하는 양상을 보이면서다.이에 대해 미국 일간 워싱턴포스트는 지난 8일(현지시간) 보도를 통해 \"한국 대선은 추문과 말다툼, 모욕으로 얼룩지고 있다\"며 \"비호감들의 선거라고 불릴 만큼 새로운 역대 최악에 도달한 상태\"라고 지적한 바 있다."
    },
    {
        "title": "증시 시가총액 두달새 162조원 증발…거래대금도 감소",
        "date": "2022.02.27. 오전 10:41",
        "content": "새해 두 달 사이 코스피와 코스닥지수가 10%넘게 하락하면서 두 시장 시가총액이 162조원 넘게 사라진 것으로 나타났습니다.한국거래소에 따르면 지난 25일 기준 코스피 시가총액 규모는 2,103조9,633억원으로 두 달간 99조4,032억원 감소했습니다.코스닥 시총 규모는 383조2,338억원으로 작년 말과 비교해 63조 632억원 줄었습니다.하루 평균 거래대금은 코스피가 작년 15조원대에서 올해 11조원대로 28.2% 감소했고, 코스닥시장은 11조원대에서 8조원대로 27.3% 줄었습니다. 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "안갯속 증시…러·우크라 전쟁 공포 이겨낼까 [주간전망]",
        "date": "2022.02.27. 오전 8:03",
        "content": "우크라 전쟁 공포로 요동치는 증시지정학적 위험·긴축 방향 등 변수 산적변동성 한 차례 더 확대될 가능성도…신중한 접근\n\n\n\n서울 중구 하나은행 본점 딜링룸. /사진=연합뉴스국내 증시가 러시아의 우크라이나 침공 사태로 살얼음판을 걷고 있다. 주식시장에선 우크라이나를 둘러싼 지정학적 위험이 커지는 가운데 시장 참여자는 인플레이션(물가 상승)에 대응하기 위해 각국이 추진 중인 통화 긴축 정책의 방향이 달라질 지 주목하고 있다.27일 한국거래소에 따르면 지난 주 코스피지수(21~25일)는 전주보다 67.76포인트(2.46%) 내린 2676.76에 장을 끝냈다. 유가증권시장에선 지난 주 외국인과 기관이 각각 1조4604억원, 5708억원 팔아치운 반면 개인 홀로 1조8510억원 사들였다.증권가에선 주식시장이 당분간 변동성을 키울 것으로 봤다. 우선 지정학적 위험의 전개를 쉽게 분석이나 예측하기 어려워, 우크라이나 침공이나 전쟁 시나리오가 전개 방향을 예단할 수 없기 때문이다.같은 기간 코스닥지수는 8.73포인트(0.99%) 내리며 872.98에 거래를 마쳤다. 코스닥시장에서 개인이 홀로 1660억원 순매도한 반면 외국인과 기관은 각각 821억원과 853억원어치 주식을 순매수 했다.지난 주 뉴욕증시에서 주요 지수는 엇갈렸다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 0.05% 하락한 34,058.75에 장을 마쳤다. 반면 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수는 각각 0.82%, 1.08% 올랐다.뉴욕증시는 우크라이나 침공의 충격을 흡수하며 선방했다는 평가다. 우크라이나 지정학적 위험 탓에 미 중앙은행(Fed)의 공격적인 긴축 가능성이 낮아졌기 때문이다. 특히 기술주·성장주를 중심으로 저가 매수세가 유입된 것도 한몫했다. 긴축 정책 방향 달라지나…증시 변동성 여전러시아와 우크라이나 전쟁 공포 속에도 미 Fed의 긴축 속도 완화 등에 안도하며 위험자산 선호 분위기도 생겨나고 있다. 일각에서 이번 우크라이나 사태로 금리 인상 속도가 다소 늦출 수 있다는 낙관론이 나온다.하이투자증권은 다음 달 Fed의 연방공개시장위원회(FOMC)에서 기준금리 인상 폭을 25bp(1bp=0.01%포인트) 수준으로 예상하는 확률이 86.7%까지 높아졌다는 분석했다. 이는 우크라이나 사태가 촉발시킨 인플레이션에 대응하기 위해 각국이 추진하고 있는 통화 긴축 움직임이 달라질 수 있다는 설명이다. 박상현 하이투자증권 연구원은 \"내달 FOMC에서 기준금리 50bp 인상 확률은 13.3%로 대폭 낮아졌다\"며 \"우크라이나 사태 확산으로 미 Fed의 매파적 행보가 약화할 것이라는 기대가 높아진 것\"이라고 분석했다.그럼에도 당분간 증시 변동성은 확대될 수밖에 없다. 정용택 IBK투자증권 연구원은 \"지정학적 위험의 해소가 기술적 반등 정도의 움직임을 만들어 낼 수 있다\"면서도 \"여전히 금융시장은 상승 여력이 제한된 상태에서 눌려 있을 가능성이 크고, 등락이 큰 폭으로 엇갈리는 불안정한 국면이 지속할 것\"이라고 전망했다. 위험자산 접근 신중해야…분할 매수 대응 권고이번 주에도 러시아의 우크라이나 침공 여파가 이어질 것으로 보인다. 증권가에선 우크라이나를 둘러싼 군사적 긴장이 당분간 더욱 고조될 가능성이 큰 만큼 주식 등 위험자산에 대한 접근은 신중할 필요가 있다는 조언이 나온다.러시아는 26일(현지시간) 발표에서 평화 협상 결렬로 군사 작전을 지속한다고 밝혔다. 로이터통신 등 외신 보도에 따르면 드미트리 페스코프 러시아 크렘린궁 대변인은 이날 기자회견에서 \"우크라이나 측이 협상을 거부한 사실이 분명해졌고 이에 따라 러시아군의 진격은 오늘(26일) 오후 재개됐다\"라고 발표했다.\n\n\n\n러시아가 우크라이나를 전면 침공한 24일(현지시간) 우크라이나 북동부 하리코프에서 군인들이 부서진 장갑차를 살펴보고 있다. /사진=연합뉴스(로이터)NH투자증권은 코스피지수가 2540~2700포인트 사이에서 움직일 것으로 전망했다. 군사적 긴장이 더 고조될 가능성이 커 주식시장 변동성이 한차례 더 높아질 것이란 분석이다. 김영환 NH투자증권 연구원은 \"1980년 이후 지정학적 이벤트에 따른 S&P500의 하락률 평균은 -3.8%이고 현재 코스피 조정폭은 이에 준하는 상황이지만, 신흥국 주식시장이 이런 리스크에 좀 더 취약하다는 점에서 변동성이 한 차례 더 확대될 가능성이 있다\"고 분석했다. 김 연구원은 이어 \"가공무역 중심인 한국의 경제구조상 원자재 가격 상승이 유리하게 작용하는 업종은 거의 없으므로 방어적인 업종 전략을 구성하는 것이 중요하다\"며 \"신흥국 주식시장이 이러한 리스크에 좀 더 취약하다는 점을 감안하면 변동성이 한 차례 더 확대될 가능성이 있다. 코스피 전저점 하회 시 분할 매수 대응을 권고한다\"고 덧붙였다."
    },
    {
        "title": "[증시 풍향계] 우크라이나 불안 지속…\"변동성 더 확대될 수도\"",
        "date": "2022.02.27. 오전 8:01",
        "content": "(서울=연합뉴스) 윤선희 기자 = 전 세계 금융시장이 우크라이나 사태에 따른 불안감에 휩싸였다.    코스피는 지난주 러시아의 우크라이나 침공 소식이 전해지자 2,640대까지 떨어졌다가 소폭 회복했다.    종가 기준으로 18일 2,744.52에서 25일 2,676.76으로 일주일간 2.47% 하락했다.     증시 전문가들은 이번 주(2월 28일∼3월 4일)에도 전쟁 관련 소식에 따라 변동성이 큰 장세가 이어지고 군사적 긴장감은 더 고조될 가능성이 크다고 27일 내다봤다.    김영환 NH투자증권 연구원은 \"1980년 이후 지정학적 이벤트에 따른 스탠더드앤드푸어스(S&P) 500지수 평균 하락률은 3.8% 수준\"이라며 \"신흥국 증시가 이런 위험에 더 취약하다는 점을 고려하면 변동성이 더 확대될 가능성이 있다\"고 전망했다.   우크라이나 사태가 확산하자 금융시장은 세계 경기 둔화와 스태그플레이션(경제 불황 속 물가 상승) 가능성에 주목하고 있다.     이재선 하나금융투자 연구원은 \"물가 상승 압력과 이에 따른 2차 가공업체들의 원재료 가격 인상 부담이 가중되는 구간이 장기화할 가능성이 크다\"며 코스피는 이번 주 2,600∼2,720에서 움직일 것으로 예상했다.     우크라이나 사태에 따른 우리나라 경제 피해액은 미국과 중국의 무역 갈등 국면과 비교해 상대적으로 적을 것으로 관측됐다.     하나금융투자에 따르면 러시아는 우리나라 전체 수출의 1.6%, 수입의 2.8%를 각각 차지한다.     우리나라가 러시아에서 들여오는 원유와 천연가스 비중은 각각 6.4%, 6.7%다. 우리의 밀과 옥수수 연간 수입량에서 러시아와 우크라이나산 비중은 10% 수준이다.     무역협회는 원자재 수입 가격이 10% 오를 때 석유화학·전기전자·자동차 순으로 제품가격이 평균 0.25% 오를 것으로 예상했다. \n\n\n\n시중은행 딜링룸[연합뉴스 자료사진]    지정학적 위험이 고조되면서 연방준비제도(연준·Fed)의 강도 높은 긴축 우려는 다소 완화했다.     미국 금리선물시장은 연준이 3월에 금리를 50bp(1bp=0.01%포인트) 인상할 가능성을 일주일 전 30%대에서 10%대로 낮췄다.     로레타 메스터 클리블랜드 연방은행 총재는 \"우크라이나에서 벌어지고 있는 갈등이 인플레이션을 악화하고 단기적으로 경제 성장에 해를 끼칠 수 있다\"며 \"연준은 이를 고려해야 한다\"고 말했다.     연준이 3월을 시작으로 기준금리 인상에 나서는 건 피하기 어렵지만, 우크라이나 상황이 통화정책 정상화 속도와 강도를 결정하는 데 고려할 사항 중 하나가 될 수 있다는 것이다.     NH투자증권은 제롬 파월 연준 의장 등 연준 인사들이 이번 주 예정된 연설에서 우크라이나 사태에 대해 어떤 해석을 내놓을지 주목한다며 코스피 주간 변동폭을 2,540∼2,700으로 전망했다.     다음 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲ 1일(화) = 한국 휴장. 한국 2월 수출입. 각국 제조업 구매관리자지수(PMI)    ▲ 2일(수) = 한국 1월 산업활동동향. 미국 베이지북, 유럽 2월 소비자물가지수    ▲ 3일(목) = 한국 4분기 국내총생산(GDP). 파월 연준 의장 청문회 출석    ▲ 4일(금) = 한국 2월 소비자물가.     ▲ 5일(토) = 중국 양회(전인대)    indigo@yna.co.kr"
    },
    {
        "title": "원자재 가격 급등에 'ETN 투자' 뭉칫돈…올해 매출 10%↑",
        "date": "2022.02.27. 오전 7:14",
        "content": "원자재 관련 ETN 매출액 늘어…원유·천연가스 상품 매출 상위권\"하반기 수요 둔화 등으로 유가 약세 가능성도\"\n\n\n\n[AP=연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 올해 들어 원유 등 원자재 가격이 급등하면서 상장지수증권(ETN)에도 투자자들이 대거 몰리고 있다.    27일 한국거래소에 따르면 국내 증시에 상장된 ETN 매출액은 지난 25일 현재 5천950억원으로 작년 말 5천400억원 대비 10.2%(550억원) 증가했다.    매출액은 ETN의 상장 주식 수에서 유동성공급자(LP)의 보유 수량을 뺀 값(매출 주식 수)에다가 현재 주가를 적용한 결과다. 투자자들이 실제 보유한 ETN 금액을 나타낸다.    ETN은 증권사가 기초 지수와 연동된 수익률을 투자자에게 지급하기로 약속한 파생결합증권이다. 발행사가 발행 주식 수를 정해 거래소에 ETN을 상장하면 투자자가 이를 사들이는 식으로 거래가 이뤄진다.    전체 ETN 상장 주식 수 대비 매출 주식 수의 비중도 작년 말 15.06%에서 지난 25일 23.88%로 커졌다. 전체 ETN 중 투자자의 보유 비중이 늘어난 것이다.    올해 원자재 가격이 강세를 보이면서 ETN 투자가 증가한 것으로 풀이된다.    기초자산별로 보면 원자재에 투자하는 ETN 매출액이 작년 말 3천818억원에서 지난 25일 4천581억원으로 763억원(20.0%) 증가해 기초자산 중 가장 많이 늘었다.    전균 삼성증권 연구원은 \"ETN 시장에서 원자재 관련 레버리지·인버스 상품들이 많이 거래된다\"며 \"올해 원자재 가격이 오르다 보니 투자자들이 관련 상품을 많이 찾은 것 같다\"고 말했다.    특히 유가와 천연가스 가격이 오르면서 이와 관련된 투자 수요가 늘었다.    올해 상품별 매출 증가액을 보면 '삼성 인버스 2X WTI원유 선물 ETN'(330억원), '대신 WTI원유 선물 ETN(H)'(83억원) 등 원유 투자 ETN과 함께 '삼성 인버스 2X 천연가스 선물 ETN B'(37억원), 'TRUE 레버리지 천연가스 선물 ETN(H)'(23억원) 등 천연가스 관련 ETN들이 상위권에 올랐다.    올해 들어 뉴욕상업거래소에서 서부텍사스산원유(WTI) 가격은 21.8%, 천연가스 가격은 19.8% 각각 상승했다. 작년에 이어 올해도 이들 원자재가 강세를 보이자 이에 대한 상승과 하락 베팅 모두 늘어난 모습이다.    경기 회복에 따른 수요 증가와 주요 수출국인 러시아와 우크라이나 간 지정학적 긴장감이 연일 유가와 천연가스 가격을 끌어올리고 있다.    러시아의 우크라이나 침공에 지난 24일(현지시간) 뉴욕상업거래소에서 4월물 WTI 가격은 장중 배럴당 100.54달러까지 치솟으며 2014년 이후 처음 100달러를 돌파하기도 했다.    올해 등락률을 보면 '삼성 레버리지 WTI원유 선물 ETN'(58.41%), '신한 레버리지 WTI원유 선물 ETN(H)'(58.33%), '삼성 레버리지 천연가스 선물 ETN B'(48.90%) 등 원유·천연가스 관련 ETN이 상위권을 차지했다.[표] 올해 ETN 매출액 증가 및 상승률 상위 종목\n\n\n\n    (자료=한국거래소)전문가들은 러시아의 우크라이나 침공이 시작된 만큼 당분간 유가와 천연가스 강세가 이어질 것으로 예상했다.     다만 지정학적 긴장감이 해소되면 원자재 강세가 주춤할 수 있다는 전망도 나온다.    최진영 이베스트투자증권 연구원은 \"지정학적 위험과 시설 투자 부족에 따른 석유수출국기구 플러스(OPEC＋)의 증산 실패, 미국의 탄소 중립 규제 등으로 올해 상반기까지 에너지 가격 상승의 여지는 남아 있다\"고 말했다.    그는 다만 \"글로벌 경기가 정점을 찍고 하향하고 있고 미국 연준 등 각국이 긴축을 시행할 예정이어서 하반기 에너지 수요가 둔화할 여지가 있다\"며 \"이란에 대한 제재 완화 등을 고려할 때 하반기에 보수적으로 접근하는 게 낫다\"고 설명했다.    레버리지·인버스 상품에 대한 투자 유의를 당부하는 조언도 나온다.     특히 하루 등락률을 추종한 결과 장기간 누적 등락률이 기초지수와 달라지는 '복리 효과'에 유의해야 한다는 것이다.     현재 투자자 매출액 상위 10위권에 올라 있는 ETN 중 '대신 WTI원유 선물 ETN(H)', 'TRUE 코스피 양매도 5% OTM ETN' 등을 제외하면 레버리지·인버스 상품이 8개에 달한다.    전균 연구원은 \"레버리지나 인버스 상품을 장기간 들고 있으면 복리 효과로 원하는 수익률을 얻지 못할 가능성이 있다\"며 \"시장 모멘텀(동력)이 있을 때 단기적으로 사용하는 게 낫다\"고 말했다.     encounter24@yna.co.kr"
    },
    {
        "title": "\"여전히 美성장주 담을때\" 유튜버 '미주은'이 콕 찍은 종목은",
        "date": "2022.02.27. 오전 7:00",
        "content": "[최철 시킹알파 아태 총괄 대표 인터뷰]  해외, 특히 미국 주식에 투자하는 분이라면 시킹알파(Seeking alpha)를 잘 알고 계실 텐데요. 모건스탠리 애널리스트 출신인 데이비드 잭슨이 2004년 창업한 주식투자 플랫폼입니다. 월평균 2000만명이 이용하죠.시킹알파가 18일 ‘미국주식으로 은퇴하기(미주은)’ 유튜브 채널 운영자인 최철 대표를 아시아·태평양 총괄 대표로 선임했습니다. 사실 최 대표의 원래(불과 반년 전까지) 직업은 호텔리어. 투자 전문가가 아닌 호텔리어 출신 유튜버를 지역 대표로 임명한 거니 굉장히 이례적인 데요. 취임 소식을 발 빠르게 입수해 앤츠랩 인터뷰에 초대! 서울과 최 대표가 거주 중인 영국 케임브리지를 줌으로 연결해 만났습니다.     \n\n\n\n최철 대표가 중앙일보와 줌 인터뷰를 하고 있다. 장원석 기자    Q : 취임 축하드려요. 발탁 인사의 배경이 궁금하네요. A : CEO도 제가 경제 전문가 출신이 아니라는 점을 잘 알고 있습니다. (웃음) 일단 특급호텔 총지배인으로 오래 일했기 때문에 경영 관리나 마케팅 능력을 인정받은 것 같고요. 언어 장벽이나 정보 부족으로 미국 투자를 어려워하는 분이 없었으면 좋겠다는 저희 채널의 철학과 시킹알파의 미션도 잘 맞아떨어진 것 같습니다. 시킹알파도 월가의 전문가만 이용하는 독점적인 도구를 개인투자자에게 제공하자는 게 출발점이거든요.   \n\n\n\n    Q : 미주은 채널(구독자 32만명)이 워낙 유명해졌는데요. 22년간 호텔에서 일하다 주식 유튜버로 변신하게 된 계기가 뭔가요? A : 코로나 팬데믹이 운명을 바꿨죠. 2020년 4월 다니던 호텔이 영업을 중단했어요. 직원들이 일자리를 잃는 상황이었고, 한 명이라도 도울까 월급의 80%를 삭감했는데 코로나 장기화 앞엔 별수 없었죠. 일을 덜 하니까 남은 게 시간밖에 없더라고요. 아르바이트한다는 심정으로 시작한 게 유튜브였는데 상상 이상으로 사랑을 받았죠. 결국 이게 직업이 됐네요.   *그가 마지막까지 일한 곳은 인도네시아 휴양도시 보고르의 한 호텔. 그게 지난해 9월이니 전업 유튜버가 된 지 아직 반년이 안 됐다.     \n\n\n\n시킹알파 아태 총괄 대표로 선임된 최철 대표. 어스얼라이언스 제공    Q : 시작이 좋지 않습니다. 서학 개미 중에 ‘태평양 괜히 건넜다’며 후회하는 분들이 많은데요. A : 투자자마다 상황이나 관점이 다르긴 한데요. 당장 돈이 필요한 경우라면 지금 상황이 고통스럽겠죠. 하지만 저는 채널명처럼 은퇴를 준비하는 사람이고, 앞으로도 매달 꾸준하게 비슷한 금액을 매수할 겁니다. 적어도 10년쯤은. 저와 비슷한 분들에게 단기적으로 주가가 내려가는 건 오히려 기회죠. 팔 생각은 없고, 살 생각만 하니까요. 가격이 싸면 좋은 거죠.  Q : 아무래도 조정의 가장 큰 이유는 금리 인상일까요? A : 주식시장도 경매랑 비슷하잖아요. 사려는 사람보다 팔려는 사람이 많으면 가격이 내려가죠. 인플레이션 속도가 워낙 빠르고, 결국 금리를 올리겠다고 하니 시장을 빠져나가려는 투자자가 많아진 거죠. 다만 30% 이상의 큰 하락이나 장기적인 조정으로 이어질 거로 보진 않아요. 진짜 두려운 건 불황인데 지금은 그런 상황이 아니잖아요. 기업 실적만 봐도 알 수 있죠. 연준도 금리 인상은 조심스러울 수밖에 없습니다. 첫 번째 인상 이후 시장 움직임에 예민하게 반응할 텐데요. 확실한 건 아무것도 없죠. 예측 말고 대응을 하면 됩니다.   \n\n\n\n    Q : 전통적으로 금리 상승기에는 성장주를 피하고, 경기민감주를 담으라는 조언을 하는데요. A : 이론적으로도, 실제로도 대략 맞는 말이죠. 하지만 저에게 묻는다면 지금이 성장주를 담을 때라고 답하죠. 시장의 흐름이 바뀌면 성장주는 그때 사도 늦지 않다고 주장하시는 분도 있지만 정확한 시점을 찍어낼 능력이 없는 평범한 투자자의 입장에선 그게 더 어려운 일 같아요. 경기민감주에 투자한다면 여행주가 아닐까 싶어요. 이미 가격이 반영됐다고 보기도 하는데요. 코로나 종식 선언 이후 살아날 수요는 예상을 훨씬 뛰어넘는 수준일 거라고 봅니다.   \n\n\n\n책으로도 나온 미국주식으로 은퇴하기. 교보문고    Q : 성장주하면 서학 개미가 많이 몰린 빅5 기업이 떠오르는데요. 여전히 낙관적이신가요? A : 최근엔 마이크로소프트에 가장 눈길이 갑니다. 얼마 전까지만 해도 너무 비싸고, 성장에도 한계가 있을 거로 봤는데요. 게임·메타버스 쪽으로 이동하는 속도가 엄청납니다. 이런 게 혁신이죠. 테슬라도 투자 기간이 길어질수록 확신이 더 커지는 기업 중 하나인데요. 이제 테슬라를 두고 망할 건지, 언제 적자를 벗어날 건지 묻지 않잖아요? 불과 몇 년 전까지 다들 그 질문을 했는데요. 전기차는 이미 시장의 눈높이를 잘 맞추고 있고, 아직 자율주행은 문도 열지 않았습니다.   *최 대표의 보유 종목 중 비중 1위가 테슬라.     \n\n\n\n    Q : 최근에 ARM 인수가 무산된 엔비디아와 주가가 급락한 메타에 대한 관심도 많은데요. A : ARM 인수가 아니어도 엔비디아는 여러 면에서 독보적입니다. 엔비디아의 칩과 플랫폼은 게임뿐만 아니라 자율주행, 인공지능, 암호화폐, 메타버스까지 벌써 대체 불가능한 포지션을 잡아가는 듯합니다. 메타의 경우도 여러 이슈가 있지만 메타버스 시장 선점을 위해 꼭 필요한 세 가지 요소(하드웨어, 플랫폼, 사용자)를 모두 갖춘 유일한 회사 아닌가요?  Q : 실제 포트폴리오도 기술주와 성장주로만 채워져 있나요? A : 거의 100%죠. ‘4차 산업혁명’이라고 하면 구문 같죠? 키워드로 널리 퍼진지 6~7년 정도 됐는데요. 인공지능, 사물인터넷, 자율주행, 클라우드 등이죠. 기술이 성숙하고 있지만 따지고 보면 지금 이걸로 돈을 버는 회사는 매우 드뭅니다. 미래는 확실한데 아직 돈은 못 번다면 결국 시간의 문제 아닐까요? 그런 기업 찾아서 투자하고 기다리자는 거죠.   \n\n\n\n최철 대표가 중앙일보와 줌 인터뷰를 하고 있다. 장원석 기자    Q : 최근 눈길이 가는 종목이 있다면요? A : 국내에도 꽤 소개됐을 텐데 업스타트가 참 놀랍습니다. 대출업체(은행 등)와 소비자를 연결해 주는 플랫폼인데요. 인공지능을 활용한 새로운 신용 평가 방식을 내세우죠. 은행과 고객 그 어느 쪽도 적으로 돌리지 않으면서 무서운 속도로 성장하고 있는데요. 직접 대출을 하는 게 아니기 때문에 리스크도 작죠.   \n\n\n\n    Q : 서학 개미에게 조언 한 마디 해주세요. A : 미국만 그런 건 아닌데요. 분산투자의 중요성은 여러 차례 강조해도 모자랄 거 같아요. 객관화도 어려운 지점이죠. 흔히 본인의 평단가(평균 매수가격)에 휘둘리기 쉽잖아요. 오죽하면 ‘물타기’란 용어가 있을까요. 그 평단가를 기준으로 아래면 저평가, 위면 고평가로 판단하는 것만큼 위험한 게 없습니다. 나의 평단가는 기업의 미래나 투자 가치와 단 1%의 연관성도 없다는 걸 꼭 기억하세요.    이 기사는 2월 25일 발행한 앤츠랩 뉴스레터의 일부입니다. 이번 콘텐트가 마음에 드셨다면 주변에 소개해주세요!     https://www.joongang.co.kr/newsletter/antslab"
    },
    {
        "title": "대선 열흘 앞…대선 테마주 줄줄이 '반토막'",
        "date": "2022.02.27. 오전 6:40",
        "content": "후보 가리지 않고 '내리막'…\"선거일 가까워질수록 하락 경향\"금융당국 \"18·19대 대선 때도 선거일 전 급락 양상…주의해야\"\n\n\n\n더불어민주당 이재명 대선후보(왼쪽부터), 국민의힘 윤석열 대선후보, 정의당 심상정 대선후보, 국민의당 안철수 대선후보[연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 제20대 대통령 선거일이 열흘 앞으로 다가온 가운데 증시를 뜨겁게 달구던 대선 테마주들이 빠른 속도로 내리막길을 걸으면서 고점 대비 반토막 수준으로 떨어졌다.     한때 급등하던 대선 테마주들이 선거일이 가까워질수록 추락하는 양상은 근거 없이 엮인 관련 후보를 가리지 않고 비슷하다.    27일 한국거래소에 따르면 '이재명 테마주'로 거론돼 온 일성건설의 현재 주가(25일 종가)는 3천410원으로 작년 말(6천270원) 대비 45.9% 떨어졌다.     이 종목은 연초 이후 코스피 주가 하락률 3위에 올랐다.    국내 중견 건설사인 일성건설은 증시에서 더불어민주당 이재명 대선 후보의 장기 공공주택 정책 테마주로 꼽히면서 작년 한때 주가가 가파른 상승세를 보였다.    이 후보가 민주당 대선 후보로 최종 확정된 무렵인 작년 10월 13일 고점(7천500원)을 찍은 뒤 약세로 돌아서 현재 주가는 고점 대비 54.5% 내렸다.    마찬가지로 이 후보 테마주로 엮였던 부동산 매매·임대업체 이스타코 현 주가(1천795원)는 작년 6월 고점(7천200원) 대비 75% 떨어진 상태다.    코스닥 상장사 NE능률은 최대 주주인 윤호중 hy(옛 한국야쿠르트) 회장이 국민의힘 윤석열 대선 후보와 같은 파평 윤 씨라는 이유만으로 테마주로 엮여 급등했다.    2020년 말 2천800원대에 불과하던 주가는 윤 후보의 대선 출마 선언이 임박하던 작년 6월 9일 2만7천750원까지 치솟았다.    그러나 이후 우하향 곡선을 그려 현재 주가는 고점 대비 절반 수준인 1만3천원대에 머물고 있다.    대표이사 또는 사외이사가 윤 후보와 서울대 법대 동문이라는 이유로 테마주로 엮인 코스피 상장사 서연의 주가는 현재 1만1천850원으로 역시 작년 6월 초 고점(2만3천450원) 대비 49.5% 급락했다.    덕성(3만700원→1만5천150원·작년 고점 대비 현 주가), 깨끗한 나라(8천520원→4천105원) 등 다른 윤 후보 테마주들도 마찬가지로 고점 대비 반토막이 났다.\n\n\n\n시중은행 딜링룸[연합뉴스 자료사진]국민의당 안철수 대선 후보가 창업한 회사인 안랩은 작년 12월 초까지만 해도 6만∼7만원대에 머물렀다가 올해 초 12만원까지 올랐다. 그러나 고점 도달 후 내리막길을 걸으면서, 현재 주가는 역시 반토막 수준인 6만8천원대로 되돌아왔다.    수년 전부터 안철수 테마주로 거론된 써니전자(6천630원→3천20원·지난달 고점 대비 현 주가), 까뮤이앤씨(4천630원→2천210원)도 비슷한 양상을 보였다.    대선 테마주는 회사나 후보가 관련성이 없다고 밝혀도 사업 영역 또는 업황과 관계없이 후보 관련 이슈가 나올 때마다 주가가 들썩이는 경우가 잦다.    특히 대선 테마주는 선거일 전후로 주가가 급락하는 경향을 보여 투자자들의 주의가 필요하다는 지적이 적지 않다.     남길남 자본시장연구원 선임연구위원은 \"기업가치와 본질적으로 관련이 없는 정치테마주 현상은 과거 대통령 선거 사례를 보면 선거일이 가까워지면서 주가가 하락하는 경향이 공통으로 관측됐다\"고 설명했다.    지난 대선과 달리 현재 공매도 규제가 적용되고 있는 점도 유의해야 한다고 지적했다.    공매도 거래자들은 정치 테마주가 과대평가돼 있다고 보고 매매에 나설 가능성이 크다는 점에서다.    남 연구위원은 \"공매도 거래자들의 시장 참여가 차단되면 정치테마주에 대한 비관적 전망이 시장에서 해소되지 못하고 계속 누적된다\"며 \"선거일 직전의 주가 하락 현상은 다소 완화할 수 있으나 자칫 주가 하락 국면에서 낙폭을 키우는 방향으로 작동할 수 있다\"고 지적했다.    금융당국도 18대와 19대 대선 모두 선거일이 다가올수록 대선 테마주가 급락해 이전 수준으로 회귀하는 양상이 나타났다며 투자자들에게 주의를 당부했다.    already@yna.co.kr"
    },
    {
        "title": "[우크라 침공] 주식계좌 보기 두려운 개미들…투자 전략은",
        "date": "2022.02.27. 오전 6:30",
        "content": "\"3월 이후 반등 가능성…가격 매력 높아진 국내 주식 분할 매수\"\"코스피 더 떨어진다…2,600 밑돌면 저가 매수 기회\"\"유동성 축소 국면…금·원자재·미국 국채 등 투자대상 다변화해야\"(서울=연합뉴스) 채새롬 기자 = 올해 들어 전 세계 긴축 기조로 부진하던 증시에 우크라이나 사태까지 겹치며 주식시장에 변동성이 심화하고 있다.     일부 전문가는 3월 이후 긴축 우려와 경기 불안이 진정되면서 증시가 반등할 것으로 전망하면서 반도체, 성장주 등 위주로 저가 매수에 나서는 전략을 권했다.     일각에선 통화 긴축에 따른 유동성 축소 국면에서 대표적인 안전자산인 금이나 원자재, 미국 채권 등 다양한 투자처에 주목해야 한다는 조언도 나온다. \n\n\n\n러시아의 우크라 침공에 코스피 2.6%·코스닥 3.3% 급락(서울=연합뉴스) 서명곤 기자 = 러시아의 우크라이나 침공이 시작된 24일 오후 서울 중구 하나은행 딜링룸 컴퓨터 모니터에 관련 뉴스가 나오고 있다. 이날 코스피는 70.73포인트(2.60%) 내린 2,648.80에 장을 마감했다. 2022.2.24 seephoto@yna.co.kr \"3월까지 조정 국면…지수 하락 때 조금씩 '저가 매수'\"    27일 한국거래소에 따르면 코스피는 우크라이나를 둘러싼 지정학적 우려가 고조되자 이달 10일 종가 기준 2,771.93에서 24일 2,648.80으로 4.44% 떨어졌다.     지수는 25일 2,676.76으로 1%대 반등에 성공했으나 시장 불안감은 여전하다.     증시 전문가들은 통화 긴축에 대한 부담이 여전한 상황에서 우크라이나 이슈가 변동성을 키우는 형세라며 3월까지 조정 국면이 이어질 것으로 내다봤다.     다음 달 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)를 기점으로 긴축 속도와 강도에 대한 우려가 진정되며 투자심리가 살아날 수 있다고 보고 있다.    삼성증권과 교보증권은 3월 코스피 등락 범위를 2,600∼2,800으로 예상했다. 한국투자증권은 3월 코스피 변동폭을 2,600∼2,900으로 제시했다.     코스피 하단 전망치는 대신증권은 2,500선으로, DB금융투자는 2,450으로 각각 내려 잡았다.    정연우 대신증권 리서치센터장은 \"근본적으로 통화정책 부담이 있는 상황에서 경기 불안이 맞물려 증시 하방 압력을 높이고 있다\"며 \"조정 국면은 3월 초중순까지 이어질 것\"으로 전망했다.     이어 \"3월부터 미국을 중심으로 공급 병목현상 완화, 소비 여력 확대, 경기회복이 가시화될 것으로 예상한다\"며 \"이때 우크라이나 이슈까지 해소된다면 증시 방향성은 위쪽으로 바뀔 것\"이라고 전망했다.     전문가들은 3월 이후 반등이 예상되는 만큼 현시점에서 주식을 매도하기보다 관망이나 매수로 대응하는 것이 좋을 수 있다고 권고했다.    유승창 KB증권 리서치센터장은 \"3월까지는 변동성 국면이 지속되고 4월 이후부터 반등 가능성이 높아질 것으로 본다\"며 \"지금부터 분할 매수를 추천한다\"고 말했다.    한지영 키움증권 연구원은 \"전쟁 불확실성 확대로 인한 변동성 증폭 구간인 것은 맞지만, 우려가 상당 부분 증시에 반영됐다는 점을 고려하면 현시점에서 매도가 아닌 관망이나 매수 대응이 적절하다\"고 조언했다.    다만 매수 시점을 3월 중순 이후로 미뤄야 한다는 의견도 나온다.     대신증권 정 센터장은 \"3월 초중순까지는 경기 불안, 긴축부담 속에서 실적 불안까지 가세해 코스피가 추가 하락할 수 있어 경계해야 한다\"며 \"3월 중순에 2,600선 하향 이탈이 가시화하면 주식 비중 확대 기회라고 본다\"고 말했다.\n\n\n\n안전자산 금값 상승세(서울=연합뉴스) 진연수 기자 = 러시아의 우크라이나 침공으로 전쟁 발발 충격이 세계 금융시장을 덮치면서 안전자산으로 평가되는 금 가격이 온스당 1천928.33달러(약 232만원)로 1% 상승했다. 사진은 25일 서울 종로구 한국금거래소에 진열된 골드바. 2022.2.25 jin90@yna.co.kr \"반도체·성장주에 주목…금·원자재 등 투자처 다변화해야\"    증시 전문가들은 매수를 고려할 만한 업종으로 반도체, 자동차, 2차전지와 성장주 등을 제시했다.     대신증권 정 센터장은 \"국내 주식은 상대적으로 낙폭이 커 가격 매력이 높아졌고, 글로벌 경기 회복 시 수혜가 예상된다\"며 \"그중에서도 업황 개선이 기대되는 반도체 업종에 투자를 추천한다\"고 말했다.    김영우 SK증권 리서치센터장 역시 \"코스피가 2,500∼2,660 수준일 때, 저가 매수 전략을 노릴 수 있다\"면서 \"타 업종 대비 상대적으로 이익 개선 폭이 클 것으로 예상되는 반도체주를 추천한다\"고 강조했다.     우크라이나 위험(리스크)이 해소되면 성장주에 유리한 국면이 형성될 것이라는 관측도 나온다.    KB증권 유 센터장은 \"우크라이나 이슈가 해소된다는 것은 원자재 가격의 안정화를 의미하므로 인플레이션(물가 상승) 우려가 완화하면서 성장주가 강세를 보일 것으로 예상한다\"며 2차전지와 콘텐츠를 관심주로 꼽았다.    서정훈 삼성증권 수석전문위원은 \"엔데믹(풍토병 전환) 신호가 뚜렷한 만큼 경제활동 재개 수혜주, 특히 IT 하드웨어·자동차·소재·산업재 업종 등에 관심을 가질 필요가 있다\"고 조언했다.     전문가들은 유동성 축소 국면에서 국내 주식 외 다른 투자처로 대상을 다변화해야 한다고도 강조했다.    박희찬 미래에셋증권 연구원은 \"1970년대 주가가 장기 횡보할 때 금값이 15배 올랐고, 2000년대 중국 고성장 국면에서도 금 수익률이 미국 증시 수익률을 크게 압도했다\"며 \"인플레이션 지속 가능성을 고려해 금 투자 비중을 확대할 필요가 있다\"고 제언했다.    SK증권의 김 센터장은 \"각국 중앙은행의 긴축 기조로 유동성 모멘텀이 축소되는 상황에서 원유, 천연가스, 곡물, 금속 등 원자재가 주목할 만한 투자처\"라며 \"특히 천연가스와 밀, 옥수수, 대두 등에 관심을 기울여야 한다\"고 설명했다.    대신증권의 정 센터장은 \"단기 투자처로는 시장금리 변동에 따른 영향이 크지 않고 불확실성이 확대될 때 달러 강세 수혜가 예상되는 미국 단기 국채가 유망하다\"며 \"중장기적으로 미국 주식 중 나스닥, 전기차·2차전지, 메타버스, 우주항공 관련주와 중국 주식 중 내수 대표주, 전기차·2차전지주에 주목할 필요가 있다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "긴축에 우크라 사태까지…증시 시가총액 두달새 162조원 증발",
        "date": "2022.02.27. 오전 6:16",
        "content": "코스피 10.1%·300포인트↓…코스닥 15.6%·161포인트↓삼성전자 8% 하락…성장주 네이버·카카오 16% 넘게 추락\"코스피 2,600 밑돌수도…하방 지지선 2,500 예상\"\n\n\n\n우크라 사태 속 코스피 1.06% 반등…2,670대 마감(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25 jieunlee@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 글로벌 인플레이션(물가 상승)과 통화 긴축 우려에 우크라이나 사태까지 겹치면서 국내 증시가 약세장에서 벗어나지 못하고 있다.     새해 두달 사이 코스피와 코스닥지수가 10% 넘게 하락하면서 두 시장 시가총액이 162조원 넘게 사라졌다.    27일 한국거래소에 따르면 코스피는 지난 25일 2,676.76으로 마쳐 작년 말의 2,977.65보다 10.1%(300.89포인트) 떨어졌다. 시가총액 규모는 현재 2천103조9천633억원으로 두 달간 4.5%(99조4천32억원) 감소했다.    코스닥지수 하락률은 더 크다.     작년 말 1,033.98로 마감한 코스닥지수는 15.6%(161.00포인트) 하락해 872.98까지 주저앉았다. 작년 말 440조원을 웃돌던 시총 규모는 현재 383조2천338억원으로 14%(63조632억원) 줄어들었다.     두 달간 코스피와 코스닥시장 시총 감소 규모는 162조4천664억원에 이른다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 24일 코스피는 전날보다 70.73포인트(2.60%) 내린 2,648.80에 장을 마쳤다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1투자심리가 위축되면서 대형주들이 줄줄이 추락했다.    코스피 시총 순위 1위 삼성전자 주가는 25일 종가 기준 7만1천900으로 작년 말보다 8.2% 하락했다. 시총 규모는 두 달간 38조원 넘게 증발했다.    시총 2위 SK하이닉스 주가는 6.1% 하락했으며, 현대차와 기아 주가는 각각 16.7%, 10.2% 떨어졌다.     대표적인 성장주인 네이버 주가는 31만4천500원으로 두 달 새 16.9% 떨어졌고, 카카오도 16.1% 하락하면서 10만원 아래로 내려갔다.    시총 규모는 네이버가 10조5천억원, 카카오는 8조원가량이 각각 사라졌다.    삼성바이오로직스(-14.8%), 삼성SDI(-17.7%), LG화학(-9.9%) 등 코스피 시총 상위 10위권 종목들도 줄줄이 미끄러졌다.     코스닥시장에선 대장주 셀트리온헬스케어 주가가 두 달간 22.2% 하락했으며 2위 에코프로비엠은 28.1% 떨어졌다.    3위 펄어비스 주가는 두 달 새 31.5%나 하락했으며 4위 엘앤에프는 14.1%, 5위인 카카오게임즈는 20.3% 각각 떨어졌다.    코스닥 시총 상위 10위권에서 위메이드가 두 달간 42.7% 떨어져 낙폭이 가장 컸고, 셀트리온제약(-31.3%)과 알테오젠(-30.8%)도 30% 넘게 하락했다. 에이치엘비(-11.4%)와 천보(-19.2%)도 10% 넘게 조정을 받았다.\n\n\n\n러시아 파병 소식에 출렁거린 미 뉴욕 증시(뉴욕 AFP=연합뉴스) 22일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 트레이더들이 업무를 처리하고 있다. 이날 뉴욕 증시는 러시아가 우크라이나에 소위 '평화유지군' 명목으로 군대를 파견하겠다는 소식에 출렁거렸다. 다우존스30 산업평균지수는 1.42%, 스탠더드앤드푸어스(S&P) 500지수는 1.01% 내렸고 나스닥 지수도 1.23% 하락했다. 다우 지수는 4거래일 연속 하락이고, S&P500 지수는 지난달 3일 전고점보다 10% 이상 하락해 조정장에 진입했다. 2022.02.23 jsmoon@yna.co.kr인플레이션과 긴축 우려 속에 우크라이나 사태에 따른 불확실성이 확산하면서 투자심리도 위축된 것으로 보인다.     하루 평균 거래대금은 코스피가 작년 15조원대에서 올해 11조원대로 28.2% 감소했고 코스닥시장은 11조원대에서 8조원대로 27.3% 줄어들었다.     증시 전문가들은 당분간 변동성이 큰 장세가 이어져 코스피가 2,600을 밑돌 가능성이 있다고 보고 있다.     이경민 대신증권 연구원은 경기 불안과 금리 인상 강도에 대한 부담 속에 우크라이나 사태까지 가세한 상황을 지목하고 \"코스피는 2,600선 하회 가능성을 열어놓을 필요가 있다\"고 밝혔다.    김용구 삼성증권 연구원은 \"러시아 위험이 일시적으로 지수 전망 하단을 넘어설 정도의 수급·심리적 단기 급락을 자극할 수 있다\"며 \"최악의 상황에는 과거 위기 발발 때 단기 하락 저점인 2,500이 1차 하방 지지선이 될 수 있다\"고 예상했다.[표] 올해 1∼2월 코스피 변동 현황 \n\n\n\n[표] 올해 1∼2월 코스닥 변동 현황 \n\n\n\n    ※ 자료: 한국거래소    indigo@yna.co.kr"
    }
]