[
    {
        "title": "증권가도 \"매력적 투자처\"…전쟁 인플레 우려에 뜬다는 이 상품, 뭐길래",
        "date": "2022.02.22. 오후 11:52",
        "content": "러시아의 우크라이나 침공 우려가 한층 커져 일촉즉발의 위기로 치달으면서 안전 자산인 금 가격이 이틀 연속 상승했다. 사진은 22일 서울 종로구 한국금거래소. [사진 제공 = 연합뉴스] 글로벌 금융시장의 불확실성이 짙어지는 가운데 대표적인 안전자산인 금이 피난처로 급부상하고 있다. 러시아의 우크라이나 침공 우려가 최고조로 치닫은데다 인플레이션 우려에 전세계 금융시장의 불확실성이 짙어지는 상황이다.22일 한국거래소에 따르면 KRX금시장에서 거래되는 1kg 금 현물의 1g당 가격은 7만3000원에 거래를 마쳤다. 지난 2020년 9월18일(7만3100원) 이후 약 17개월 만에 최고치다. 올해 들어 4.3% 올랐다.금 시세를 반영하는 ETF(상장지수펀드)도 강세다. 세계적으로 금 가격 상승세가 이어지면서 금괴 등을 직접 사들이는 방식 이외에 간접 투자 방식도 최근 주목을 받고 있다. 삼성자산운용의 'KODEX 골드선물(4.63%)', 미래에셋자산운용의 'TIGER 골드선물(4.67%)'가 올해 들어 상승세를 타고 있다. 이날 국내 증시가 하락장이 펼쳐진 가운데 두 ETF는 1%대 상승 마감했다. 선물 ETF는 파생 상품이라 실제 금 가격의 오르내림이 100% 반영되지는 않는다.금은 대표적인 안전자산으로 위험자산 선호 심리가 높아질 때는 별다른 관심을 받지 못한다. 호황보다는 불황 및 위기 국면에서 차별화된 성과를 돋보이는 것이 특징이다.우크라이나 사태는 일촉즉발 위기로 치닫고 있다. 이날 주요 외신 보도에 따르면 푸틴 대통령은 이날 돈바스 지역의 자칭 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR)에 '평화유지작전'의 일환으로 자국 군을 배치하라고 명령했다.최근 인플레이션과 지정학적 리스크가 커지며 글로벌 금융시장의 변동성이 커지면서 위험 회피 차원에서 금의 수요가 늘고 있다.뉴욕상품거래소(COMEX)에 따르면 지난 18일 기준 국제 금 가격은 1트로이온스(31.1g) 당 1898.8달러를 기록했다. 전날(17일)에는 1900.7원으로 연고점(1907.5원)에 근접하기도 했다.증권가에서는 한동안 상대적 안전자산으로서 금의 매력도가 높아질 것으로 전망하고 있다.심수빈 키움증권 연구원은 \"최근 러시아-우크라이나 이슈가 발생시킨 원유, 천연가스 등 에너지 가격의 강세로 인플레 우려가 높아진 점이 금 가격 상승 요인으로 작용했다\"며 \"당분간 금 가격의 상승세는 이어질 가능성이 높다\"고 분석했다.변준호 흥국증권 연구원은 \"선진국 고용 시장의 호황과 침체로의 전환 가능성 등을 놓고 보면 현 경기 국면은 금 투자를 다시 시작해야 할 시점을 암시한다\"며 \"호황 국면이 지속된다면 상대적으로 덜 오른 금 가격의 가격 메리트가 부각될 수 있고 불황 국면을 반영하기 시작한다면 금 가격의 상대적 안전 자산으로서의 매력도는 더 높아질 것\"이라고 예상했다."
    },
    {
        "title": "카카오페이식 '주식 먹튀' 막는다…스톡 옵션 상장 후 6개월간 못 팔아",
        "date": "2022.02.22. 오후 9:56",
        "content": "스톡옵션 부여 공시 1년새 두배↑정치권도 '개미 보호' 관심 커져대선 후 소액주주 대책 속도낼듯\n\n\n\n[서울경제] 앞으로 상장사 임원이 스톡옵션 행사로 취득한 주식도 상장 직후 최소 6개월 동안 팔 수 없게 된다. 최근 카카오페이에서 발생한 ‘스톡옵션 먹튀 논란’을 방지하기 위해서다.금융위원회는 신규 상장사 임원이 상장 이후 스톡옵션을 행사해 받은 주식을 6개월간의 의무 보유 대상에 포함하도록 한국거래소 상장 규정을 개정할 예정이라고 22일 밝혔다. 예를 들어 상장 2개월 후 스톡옵션을 주식으로 바꿨다면 향후 4개월간 이를 매각하지 못하는 것이다. 금융 당국은 다음 달 중 증권선물위원회·금융위 의결을 거쳐 개정안을 즉시 시행할 계획이다.이는 최근 개인투자자들의 공분을 불러일으킨 ‘카카오페이 먹튀’ 사건에 따른 후속 조치다. 지난해 12월 10일 류영준 전 대표 등 카카오페이 임원 8명은 스톡옵션을 행사해 받은 주식 44만 993주를 블록딜 방식으로 팔아 878억 원의 차익을 남겼다. 카카오페이 상장일인 그해 11월 3일로부터 약 한 달 만이었다. ‘기업 가치 제고’를 위해 받았던 스톡옵션이 ‘단기 차익’ 수단으로 악용되면서 상장 이후 주가는 단기 급락했다. 현행 규정상 상장 전에 보유한 스톡옵션을 상장 이후 행사해 취득한 주식에는 의무 보유 제도가 적용되지 않는다. 이에 따라 의도적으로 상장 직후 스톡옵션을 행사할 경우 의무 보유 제도의 기본 취지를 우회할 우려가 있다는 지적이 제기됐다.이날 금융위원회가 상장 후 스톡옵션을 행사해 받은 주식도 ‘의무 보유’ 대상에 포함하는 한국거래소 상장 규정 개정안을 발표한 것 역시 소액 투자자들의 여론을 반영했기 때문으로 풀이된다. 증권가 안팎에서 대통령 선거 이후 물적 분할 등 다른 소액주주 관련 이슈에 대한 정책 입안도 속도를 낼 것이라는 관측이 제기된다.증권가에서는 금융 당국이 특정 종목 사례에 이례적으로 즉각적인 대응책을 내놓았다는 해석이 나온다. 카카오페이 사태가 소액 투자자와 경영진 간 ‘정보 비대칭성’ 문제로 불거졌던 영향이 크다. 이날 경제개혁연구소가 2018~2021년 스톡옵션을 행사한 코스닥 상장사 등기임원 196명의 주식 처분 현황을 분석한 내용에 따르면 스톡옵션 행사 1년 후 처분 여부 확인이 가능한 184건 중 주식을 전부·일부 팔아치운 사례가 총 93건(50.5%)에 달했다. 한국기업지배구조원에 따르면 상장사의 스톡옵션 부여 공시 건수는 2020년 390건에서 지난해 660건으로 두 배가량 늘었다.이효섭 자본시장연구원 선임연구위원은 “최근 소액 투자자 이익 침해 이슈가 다방면으로 불거지고 있다”며 “임원 및 주요 주주가 스톡옵션을 상장 이후 바로 차익 실현하면 소액주주의 이익을 침해할 개연성이 크다고 보고 당국이 신속하게 처리한 것 같다”고 해석했다.이는 2020~2021년 증시 활황 속에서 개인투자자가 1000만 명 수준으로 불어난 것과 관련이 깊다. 기업공개(IPO) 시장에 참여하는 소액 투자자도 늘면서 이전에는 크게 부각되지 않았던 물적 분할 후 재상장, 상장 직후 스톡옵션 행사 후 매각, 기관의 공모주 허수 등 일반인에게 불리한 투자 조건도 재조명됐다.여야가 이를 ‘개인에게 기울어진 운동장’으로 규정하면서 대선 쟁점으로 부각하고 있다. 이번 스톡옵션 관련 제도 개선을 시작으로 대선 이후 물적 분할 등 소액주주 보호책에 대한 정책 마련이 급물살을 탈 것이라는 분석이 제기되는 배경이다."
    },
    {
        "title": "우크라이나 사태 어디까지…유가 불안에 증시도 충격",
        "date": "2022.02.22. 오후 8:58",
        "content": "[뉴스리뷰][앵커] 우크라이나 사태, 단순히 먼 나라에서 일어나는 분쟁이 아닙니다. 실물경제는 물론 금융시장까지 사태의 추이에 따라 시시각각 영향을 받고 있는데요. 사태가 더 악화하면 가뜩이나 힘든 우리 경제에 미칠 파장은 커질 수밖에 없습니다. 소재형 기자입니다.[기자] 푸틴 러시아 대통령의 우크라이나 진입 명령과 이에 맞선 서방의 제재 방침에 실물경제도 요동치고 있습니다.우선, 충격이 예상되는 것은 국제유가입니다. 글로벌 투자은행 골드만삭스는 배럴당 90달러대로 치솟은 유가가 최악의 경우 13%가량 급등할 것이란 전망을 내놨습니다.여기에 금과 곡물 가격도 상승세를 보이고 있습니다. 이런 상황이 이어지면 넉 달째 3%대 상승률을 보인 국내 소비자물가는 추가 상승 압박을 받을 수밖에 없습니다.원유, 곡물 등 원자재가가 뛰면 지난해 말 시작된 무역적자의 확대와 장기화도 불가피합니다.금융시장도 충격이 시작됐습니다.러시아군이 우크라이나 진입 명령을 받았다는 소식에 코스피는 한 때 2,700선이 무너졌다 2,706대에서 겨우 멈췄고, 코스닥지수는 2% 가까이 급락해 860대까지 밀렸습니다.특히 위험회피 심리가 강해진 영향으로 두 시장 모두에서 외국인의 매도세가 거셌습니다.환율도 소폭 상승했습니다. <이경민 / 대신증권 투자전략팀장> \"우크라이나 사태가 호재를 반감시키고, 악재를 배가시키는 영향을 주고 있다고 보는데요. 통화정책 이슈, 경기불안과 맞물릴 경우 시장에 또 한 번 충격을 줄 수도 있다고 생각합니다.\"금융위원회는 최근 우크라이나 사태가 긴박하게 돌아가면서 \"금융시장 변동성이 확대됐다\"고 진단했고, 한국은행도 성장이나 물가 등 실물 경제에 전반적으로 영향을 줄 수 있다고 우려했습니다.연합뉴스TV 소재형입니다. (sojay@yna.co.kr)#우크라이나 사태 #물가 상승 #유가 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "우크라이나 사태 어디까지…유가 불안에 증시도 충격",
        "date": "2022.02.22. 오후 7:34",
        "content": "[앵커] 우크라이나 사태, 단순히 먼 나라에서 일어나는 분쟁이 아닙니다. 실물경제는 물론 금융시장까지 사태의 추이에 따라 시시각각 영향을 받고 있는데요. 사태가 더 악화하면 가뜩이나 힘든 우리 경제에 미칠 파장은 커질 수밖에 없습니다. 소재형 기자입니다.[기자] 푸틴 러시아 대통령의 우크라이나 진입 명령과 이에 맞선 서방의 제재 방침에 실물경제도 요동치고 있습니다.우선, 충격이 예상되는 것은 국제유가입니다. 글로벌 투자은행 골드만삭스는 배럴당 90달러대로 치솟은 유가가 최악의 경우 13%가량 급등할 것이란 전망을 내놨습니다.여기에 금과 곡물 가격도 상승세를 보이고 있습니다. 이런 상황이 이어지면 넉 달째 3%대 상승률을 보인 국내 소비자물가는 추가 상승 압박을 받을 수밖에 없습니다.원유, 곡물 등 원자재가가 뛰면 지난해 말 시작된 무역적자의 확대와 장기화도 불가피합니다.금융시장도 충격이 시작됐습니다.러시아군이 우크라이나 진입 명령을 받았다는 소식에 코스피는 한 때 2,700선이 무너졌다 2,706대에서 겨우 멈췄고, 코스닥지수는 2% 가까이 급락해 860대까지 밀렸습니다.특히 위험회피 심리가 강해진 영향으로 두 시장 모두에서 외국인의 매도세가 거셌습니다.환율도 소폭 상승했습니다. <이경민 / 대신증권 투자전략팀장> \"우크라이나 사태가 호재를 반감시키고, 악재를 배가시키는 영향을 주고 있다고 보는데요. 통화정책 이슈, 경기불안과 맞물릴 경우 시장에 또 한 번 충격을 줄 수도 있다고 생각합니다.\"금융위원회는 최근 우크라이나 사태가 긴박하게 돌아가면서 \"금융시장 변동성이 확대됐다\"고 진단했고, 한국은행도 성장이나 물가 등 실물 경제에 전반적으로 영향을 줄 수 있다고 우려했습니다.연합뉴스TV 소재형입니다. (sojay@yna.co.kr)#우크라이나 사태 #물가 상승 #유가 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "LG에너지솔루션, 코스피200 등 주요 지수에 신규 편입 예정",
        "date": "2022.02.22. 오후 6:53",
        "content": "코스닥150 등 지수서 오스템임플란트 편출\n\n\n\n한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 지난달 유가증권시장에 상장한 LG에너지솔루션이 코스피200 등 주요 지수에 새로 편입된다.    한국거래소는 LG에너지솔루션이 신규상장 특례편입 기준을 충족해 코스피200지수에 편입하고 동원F&B를 제외할 예정이라고 22일 공지했다.    LG에너지솔루션은 또 코스피100, 코스피50, KRX100에도 편입되고 해당 지수에선 신세계, LG유플러스, GS리테일이 각각 제외된다.    지수 구성 종목 변경일은 내달 11일이다.    거래소는 또 코스닥 상장사 오스템임플란트가 관리종목으로 지정됨에 따라 코스닥150, KRX300 등 8개 지수에서 제외할 예정이라고 지난 18일 공지했다.    코스닥150 등 3개 지수에는 오스템임플란트가 빠지고 케어젠이 편입된다.    앞서 오스템임플란트는 상장 적격성 실질심사 대상에 오르면서 지난 18일 관리종목으로 지정됐다.    거래소는 관리종목 지정일 다음 날부터 15거래일(3월 15일)까지 거래 정지가 지속될 경우 3월 16일 지수에서 제외한다고 밝혔다.    15거래일 내 거래가 재개되면 재개일 이후 2거래일이 지난 날의 다음 날 지수에서 제외된다.    already@yna.co.kr"
    },
    {
        "title": "우크라發 EU에너지위기 점화…풍력株 바람불까",
        "date": "2022.02.22. 오후 6:47",
        "content": "풍력주 고점 대비 22~43% 폭락 속씨에스윈드 올 저점보다 11% 올라삼강엠앤티·동국S&C 등도 반등 조짐러 천연가스 공급 중단에 대안 부각\"EU 에너지 자립위해 풍력투자 확대\"\n\n\n\n19일 선자령∼진부령으로 연결되는 백두대간의 붉은 노을이 풍력발전기와 어우러져 장관을 연출하고 있다./연합뉴스[서울경제] 우크라이나 사태가 악화일로를 걸으면서 러시아에 대한 미국과 유럽 등 서방의 전례 없는 고강도 제재가 현실화할 것이라는 전망이 나온다. 이에 맞서 천연가스 세계 수출 1위 국가인 러시아가 에너지를 무기화할 경우 지난해 말 유럽발 에너지 대란이 재연될 것이라는 우려도 커지고 있다. 증권가에서는 유럽이 지정학적 리스크로 촉발된 천연가스 재고 부족 등 에너지 대란을 예방하기 위한 대안으로 향후 풍력 등 신재생에너지에 대한 투자를 늘릴 것으로 보고 있다. 전문가들은 우크라이나 사태로 인한 신재생에너지 테마의 부각과 함께 금리 인상 등 악재로 이미 주가가 충분히 조정 받은 풍력주에 관심을 기울일 필요가 있다고 조언했다.\n\n\n\n22일 한국거래소에 따르면 풍력 대장주 씨에스윈드(112610)는 전일 대비 0.78% 내린 5만 1000원에 거래를 마쳤다. 코스피지수가 이날 1.35% 급락한 점을 고려하면 주가가 견고한 모습이다. 최근 주가는 지난 1월 27일 종가 기준 4만 6000원으로 바닥을 찍은 뒤 이날까지 10.86% 상승하며 반등 조짐을 보이고 있다. 이달 들어 연기금과 기관이 사들이며 반등을 주도했다. 또 다른 풍력주인 삼강엠앤티(100090)와 동국S&C(100130)는 이날 국내 증시가 급락한 영향으로 각각 3.29%, 2.91% 하락 마감했지만 올해 저점 대비 2.86%, 8.22% 올라 바닥을 다지는 모양새다. 그간 풍력주는 금리 인상 압박과 친환경 투자안이 담긴 조 바이든 미 행정부의 사회복지 예산 도입 무산에 큰 폭의 조정을 받았다. 씨에스윈드는 지난해 7월 22일 9만 500원으로 고점을 찍은 뒤 이날 종가까지 무려 43.64% 후퇴했다. 이 기간 3조 6773억 원이었던 시가총액은 1조 5266억 원 증발해 2조 1507억원까지 줄었다. 삼강엠앤티와 동국S&C도 고점 대비 각각 37.03%, 22.97% 주가가 크게 빠지는 등 풍력주는 날개 없는 추락을 이어갔다.낙폭이 과도했던 만큼 저가 매수 주장이 제기되는 가운데 풍력주는 최근 우크라이나발 지정학적 리스크에 따른 제재 이슈가 부각되며 다시 주목받고 있다. 이경민 대신증권 연구원은 “블라디미르 푸틴 러시아 대통령이 러시아군에 우크라이나 동부 지역 진입 명령을 내렸다는 소식이 전해지면서 유럽과 미국 등 서방 세력의 제재 이슈가 현실화되고 있다”고 진단했다.\n\n\n\n12일 강원 정선군 함백산 풍력단지 일대./연합뉴스미국 등 서방이 초고강도 제재를 가할 경우 러시아가 유럽 내 천연가스 공급 중단 카드라는 무기를 쓸 가능성이 높은 만큼 유럽연합(EU)이 에너지 자립을 위한 대안으로 풍력발전 등 신재생에너지에 관심을 기울일 것이라는 기대감도 나오고 있다. 유럽은 역내 천연가스 공급의 약 3분의 1을 러시아에 의존할 만큼 에너지 자립도가 낮다. 실제 지난해 말 러시아가 대유럽 가스 공급을 제한하자 네덜란드 TTF 천연가스 선물 가격이 180유로까지 치솟는 등 유럽이 에너지 대란으로 몸살을 앓기도 했다.전문가들은 러시아의 천연가스 공급 중단에 대한 트라우마가 있는 유럽이 향후 에너지 주도권 확보를 위해 풍력 등 에너지 수급 다변화에 나설 것으로 보고 있다. 한화투자증권에 따르면 올해 유럽 전체 육상 풍력 설치 규모는 19.2GW로 지난해 EU 풍력 이용률 23% 기준 연간 254만 톤 규모의 천연가스를 대체할 수 있다. 다만 현재 EU 27개국의 천연가스 재고가 2276만 톤인 점을 고려하면 풍력발전이 차지하는 양은 미미한 상태다.박영훈 한화투자증권 연구원은 “천연가스의 낮은 재고로 인한 심리적 우려가 해소돼야 가격 급변동을 억제할 수 있기 때문에 유럽은 풍력 등 신재생 설비 용량을 빠르게 늘릴 필요가 있다”며 “우크라이나 사태가 에너지 주권 확보를 위한 EU의 노력을 강화시킬 가능성이 높다”고 진단했다."
    },
    {
        "title": "신세계인터내셔날 주식 5천원→1천원으로 액면 분할(종합)",
        "date": "2022.02.22. 오후 6:40",
        "content": "4월 11일부터 적용…소액 투자자 접근성 확대(서울=연합뉴스) 이신영 기자 = 신세계인터내셔날이 5대 1 비율로 주식 액면 분할을 결정했다.    신세계인터내셔날은 22일 이사회를 열고 주식 액면분할을 의결했다고 공시했다. 내달 주주총회 승인을 거쳐 4월 11일부터 적용될 예정이다.    현재 액면가 5천원인 보통주가 1천원짜리로 분할되면 발행주식 총수는 714만주에서 3천570만주로 늘어난다.    주당 거래 가격은 5분의 1로 줄어든다.    이날 종가 기준 신세계인터내셔날의 주식은 14만7천500원으로, 액면 분할을 적용하면 2만9천500원이 되는 셈이다.    신세계인터내셔날은 \"유통 주식 수 확대를 통한 주식 거래 활성화와 소액 투자자의 접근성 확대를 위해 액면 분할을 결정했다\"고 설명했다.    신세계인터내셔날은 앞서 이달 8일에는 보통주 1주당 1천500원을 현금배당하고 연간 영업이익의 10%를 주주환원 재원으로 사용하기로 하는 등 주주 친화 방안을 확정한 바 있다.    한편 이날 광주신세계도 1주당 가액을 5천원에서 1천원으로 분할하기로 결정했다고 공시했다.    액면분할 이후 발생주식 수는 160만주에서 800만주로 늘어난다.    액면분할은 내달 주주총회를 거쳐 4월 11일부터 적용된다.\n\n\n\n신세계인터내셔날[신세계인터내셔날 제공. 재판매 및 DB 금지]    eshiny@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 22일-최종치)",
        "date": "2022.02.22. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "카카오페이식 '주식 먹튀' 막는다",
        "date": "2022.02.22. 오후 6:06",
        "content": "스톡옵션 상장후 6개월간 못팔아[서울경제] 앞으로 상장사 임원이 스톡옵션 행사로 취득한 주식도 상장 직후 최소 6개월 동안 팔 수 없게 된다. 최근 카카오페이에서 발생한 ‘스톡옵션 먹튀 논란’을 방지하기 위해서다.금융위원회는 신규 상장사 임원이 상장 이후 스톡옵션을 행사해 받은 주식을 6개월간의 의무 보유 대상에 포함하도록 한국거래소 상장 규정을 개정할 예정이라고 22일 밝혔다. 예를 들어 상장 2개월 후 스톡옵션을 주식으로 바꿨다면 향후 4개월간 이를 매각하지 말아야 하는 것이다. 금융 당국은 다음 달 중 증권선물위원회·금융위 의결을 거쳐 개정안을 즉시 시행할 계획이다.이는 최근 개인투자자들의 공분을 불러일으킨 ‘카카오페이 먹튀’ 사건에 따른 후속 조치다. 지난해 12월 10일 류영준 전 대표 등 카카오페이 임원 8명은 스톡옵션을 행사해 받은 주식 44만 993주를 블록딜 방식으로 팔아 878억 원의 차익을 남겼다. 카카오페이 상장일인 그해 11월 3일로부터 약 한 달 만이었다. ‘기업 가치 제고’를 위해 받았던 스톡옵션이 ‘단기 차익’ 수단으로 악용되면서 상장 이후 주가는 단기 급락했다. 현행 규정상 상정 전에 보유한 스톡옵션을 상장 이후 행사해 취득한 주식에는 의무보유제도가 적용되지 않는다. 이에 따라 의도적으로 상장 직후 스톡옵션을 행사할 경우 의무보유제도의 기본 취지를 우회할 우려가 있다는 지적이 제기됐다.━당국, 대선 앞두고 신속 대처…물적분할 정책도 급물살?\n\n\n\n지난해 12월 10일 류영준 전 대표 등 카카오페이 임원 8명은 블록딜 방식으로 총 44만 993주의 자사주식을 팔았다. 스톡옵션을 행사해 받은 주식이었다. 이들이 얻은 차익은 878억 원이다. 상장한 지 한 달이 살짝 넘은 상장사에서 경영진 일동이 지분을 대거 매각했다는 사실은 악재로 여겨졌다. 그날 카카오페이는 전 거래일보다 6% 하락한 19만 6000원에 마감했다. 특히 기업가치를 끌어올릴 ‘보상책’으로 주어진 스톡옵션을 ‘차익 수단’으로 이용했다는 사실에 사회적 공분은 컸다. 카카오페이의 ‘스톡옵션 먹튀’ 사건은 LG에너지솔루션 등의 물적 분할 후 재상장 논란과 겹치며 “국내 주식시장은 개인 투자자에게 기울어진 운동장”이라는 담론에 힘을 실어줬다.22일 금융위원회가 상장 후 스톡옵션을 행사해 받은 주식도 ‘의무 보유’ 대상에 포함하는 한국거래소 상장 규정 개정안을 발표한 것 역시 소액 투자자들의 여론을 반영했기 때문으로 풀이된다. 증권가 안팎에서 대통령 선거 이후 물적 분할 등 다른 소액주주 관련 이슈에 대한 정책 입안도 속도를 낼 것이라는 관측이 제기된다.이날 금융위는 최대주주·임원 등 의무 보유 대상자별로 보유 기간을 6개월에서 2년 6개월까지 차등 설정하도록 유도한다고도 밝혔다. 마찬가지로 ‘소액 투자자 보호’가 목적이다. 현재 의무 보유 기간이 일률적으로 ‘6개월’로 정해지는 경향이 강하기 때문이다. 상장한 지 반 년이 되면 한꺼번에 의무 보유 물량이 풀려 가격 변동성을 높였던 이유다.이를 두고 증권가에서는 금융 당국이 특정 종목 사례에 이례적으로 즉각적인 대응책을 내놓았다는 해석이 나온다. 카카오페이 사태가 소액 투자자와 경영진 간 ‘정보 비대칭성’ 문제로 불거졌던 영향이 크다. 이날 경제개혁연구소가 2018~2021년 스톡옵션을 행사한 코스닥 상장사 등기임원 196명의 주식 처분 현황을 분석한 내용에 따르면 스톡옵션 행사 1년 후 처분 여부 확인이 가능한 184건 중 주식을 전부·일부 팔아치운 사례가 총 93건(50.5%)에 달했다. 한국기업지배구조원에 따르면 상장사의 스톡옵션 부여 공시 건수는 지난 2020년 390건에서 지난해 660건으로 두 배가량 늘었다.이효섭 자본시장연구원 선임연구위원은 “최근 소액 투자자 이익 침해 이슈가 다방면으로 불거지고 있다”며 “임원 및 주요 주주가 스톡옵션을 상장 이후 바로 차익 실현하면 소액주주의 이익을 침해할 개연성이 크다고 보고 당국이 신속하게 처리한 것 같다”고 해석했다.이는 2020~2021년 증시 활황 속에서 개인 투자자가 1000만 명 수준으로 불어난 것과 관련이 깊다. 기업공개(IPO) 시장에 참여하는 소액 투자자도 늘면서 기존에는 크게 부각되지 않았던 물적 분할 후 재상장, 상장 직후 스톡옵션 행사 후 매각, 기관의 공모주 허수 등 일반인에게 불리한 투자 조건도 재조명됐다.여야에서는 이를 ‘개인에게 기울어진 운동장’으로 규정하면서 대선 쟁점으로 부각하고 있다. 이번 스톡옵션 관련 제도 개선을 시작으로 대선 이후 물적 분할 등 소액주주 보호책에 대한 정책 마련이 급물살을 탈 것이라는 분석이 제기되는 배경이다.가령 이재명 더불어민주당 후보는 “기업 인수합병, 물적 분할 과정 등에서 대주주의 탈법과 소액주주에 대한 차별을 시정하겠다”고 했으며 윤석열 국민의힘 후보도 “물적 분할 시 기존 주주에게도 신주 인수권을 일부 부여하도록 제도를 개선하겠다”고 강조했다. 두 후보 모두 카카오페이 스톡옵션 매도 논란에 대해 비판의 목소리를 높인 바 있다."
    },
    {
        "title": "[스톡옵션 상장후 6개월간 매각 금지] 당국, 대선 앞두고 신속 대처…물적분할 정책도 급물살?",
        "date": "2022.02.22. 오후 5:59",
        "content": "스톡옵션 부여 공시 1년새 두배↑정치권도 '개미 보호' 관심 커져대선 후 소액주주 대책 속도낼듯\n\n\n\n[서울경제] 지난해 12월 10일 류영준 전 대표 등 카카오페이 임원 8명은 총 44만 993주를 블록딜 방식으로 자사주식을 팔았다. 스톡옵션을 행사해 받은 주식이었다. 이들이 얻은 차익은 878억 원이다. 상장한 지 한 달이 살짝 넘은 상장사에서 경영진 일동이 지분을 대거 매각했다는 사실은 악재로 여겨졌다. 그날 카카오페이는 전 거래일보다 6% 하락한 19만 6000원에 마감했다. 특히 기업가치를 끌어올릴 ‘보상책’으로 주어진 스톡옵션을 ‘차익 수단’으로 이용했다는 사실에 사회적 공분은 컸다. 카카오페이의 ‘스톡옵션 먹튀’ 사건은 LG에너지솔루션 등의 물적 분할 후 재상장 논란과 겹치며 “국내 주식시장은 개인 투자자에게 기울어진 운동장”이라는 담론에 힘을 실어줬다.22일 금융위원회가 상장 후 스톡옵션을 행사해 받은 주식도 ‘의무 보유’ 대상에 포함하는 한국거래소 상장 규정 개정안을 발표한 것 역시 소액 투자자들의 여론을 반영했기 때문으로 풀이된다. 증권가 안팎에서 대통령 선거 이후 물적 분할 등 다른 소액주주 관련 이슈에 대한 정책 입안도 속도를 낼 것이라는 관측이 제기된다.이날 금융위는 최대주주·임원 등 의무 보유 대상자별로 보유 기간을 6개월에서 2년 6개월까지 차등 설정하도록 유도한다고도 밝혔다. 마찬가지로 ‘소액 투자자 보호’가 목적이다. 현재 의무 보유 기간이 일률적으로 ‘6개월’로 정해지는 경향이 강하기 때문이다. 상장한 지 반 년이 되면 한꺼번에 의무 보유 물량이 풀려 가격 변동성을 높였던 이유다.이를 두고 증권가에서는 금융 당국이 특정 종목 사례에 이례적으로 즉각적인 대응책을 내놓았다는 해석이 나온다. 카카오페이 사태가 소액 투자자와 경영진 간 ‘정보 비대칭성’ 문제로 불거졌던 영향이 크다. 이날 경제개혁연구소가 2018~2021년 스톡옵션을 행사한 코스닥 상장사 등기임원 196명의 주식 처분 현황을 분석한 내용에 따르면 스톡옵션 행사 1년 후 처분 여부 확인이 가능한 184건 중 주식을 전부·일부 팔아치운 사례가 총 93건(50.5%)에 달했다. 한국기업지배구조원에 따르면 상장사의 스톡옵션 부여 공시 건수는 지난 2020년 390건에서 지난해 660건으로 두 배가량 늘었다.이효섭 자본시장연구원 선임연구위원은 “최근 소액 투자자 이익 침해 이슈가 다방면으로 불거지고 있다”며 “임원 및 주요 주주가 스톡옵션을 상장 이후 바로 차익 실현하면 소액주주의 이익을 침해할 개연성이 크다고 보고 당국이 신속하게 처리한 것 같다”고 해석했다.이는 2020~2021년 증시 활황 속에서 개인 투자자가 1000만 명 수준으로 불어난 것과 관련이 깊다. 기업공개(IPO) 시장에 참여하는 소액 투자자도 늘면서 기존에는 크게 부각되지 않았던 물적 분할 후 재상장, 상장 직후 스톡옵션 행사 후 매각, 기관의 공모주 허수 등 일반인에게 불리한 투자 조건도 재조명됐다.여야에서는 이를 ‘개인에게 기울어진 운동장’으로 규정하면서 대선 쟁점으로 부각하고 있다. 이번 스톡옵션 관련 제도 개선을 시작으로 대선 이후 물적 분할 등 소액주주 보호책에 대한 정책 마련이 급물살을 탈 것이라는 분석이 제기되는 배경이다.가령 이재명 더불어민주당 후보는 “기업 인수합병, 물적 분할 과정 등에서 대주주의 탈법과 소액주주에 대한 차별을 시정하겠다”고 했으며 윤석열 국민의힘 후보도 “물적 분할 시 기존 주주에게도 신주 인수권을 일부 부여하도록 제도를 개선하겠다”고 강조했다. 두 후보 모두 카카오페이 스톡옵션 매도 논란에 대해 비판의 목소리를 높인 바 있다."
    },
    {
        "title": "전쟁 공포마저 이겼다…메리츠금융 대한제강 급등한 이유는",
        "date": "2022.02.22. 오후 5:48",
        "content": "메리츠금융·대한제강 등2700선 붕괴 위기 속 강세증권사 목표주가 일제히 높여배당성향 낮춘 삼성화재 약세\n\n\n\n 러시아의 우크라이나 침공 가능성이 높아지며 국내 증시가 장중 2700선이 붕괴되는 등 약세를 보인 22일 메리츠금융지주와 메리츠화재, 대한제강 등 대규모 자사주 매입을 발표한 종목들이 업종 내에서 나 홀로 강세를 보여 주목된다. 대외 변수와 상관없이 기업가치를 높이는 가장 강력한 동력이 주주환원책임을 재확인시켰다는 평가가 나온다.22일 메리츠금융지주는 전날에 비해 5.24% 오른 4만150원에 마감했다. 메리츠화재는 1.79% 상승한 4만2550원, 대한제강은 5.85% 오른 2만2600원에 거래를 마쳤다. 반면 이들과 같은 업종의 대장주 KB금융, 삼성화재, 현대제철은 각각 1.11%, 6.4%, 1.63% 내렸다.국내 증시에서 가장 적극적인 주주환원책을 펴는 메리츠금융그룹은 지난 21일 장 마감 이후 메리츠금융지주와 메리츠화재가 각각 1000억원의 자사주를 매입한다고 밝혔다. 양사는 주주가치 제고를 위해 자사주를 매입하며 향후 소각할 예정이라고 설명했다.국내 3위권의 철근 업체 대한제강도 21일 주가 안정과 주주가치 제고를 위해 350억원의 자사주를 매입한다고 밝혔다. 금융투자업계에서는 자사주 매입을 꺼내든 이들 기업의 주주환원책이 단발성에 그치지 않고 있으며 규모 또한 작지 않다는 점에 주목하고 있다.임희연 신한금융투자 수석연구원은 메리츠화재에 대해 \"자사주 매입 규모가 올해 예상 순이익의 약 15%에 해당된다\"면서 \"연말 현금배당 약 10%를 포함하면 이미 약 25%의 주주환원이 보장된 셈이며 주주환원정책에 대한 신뢰도가 제고됐다\"고 평가했다. 메리츠금융그룹은 지난해 5월 현금배당 대신 자사주 매입·소각 방식의 배당정책 변화를 밝혔고, 이후 지난해 메리츠금융지주는 세 차례에 걸쳐 1500억원, 메리츠화재는 네 차례에 걸쳐 3100억원, 메리츠증권은 세 차례에 걸쳐 3000억원 규모의 자사주를 매입했다.이종형 키움증권 연구원은 대한제강에 대해 \"매입 규모 350억원은 전일 기준 시가총액의 6.7%에 해당하며 지난달 300억원 규모 자사주 신탁계약 체결 공시 이후 1개월도 안 돼서 나온 두 번째 공시\"라면서 \"1차로 300억원의 자사주 신탁계약을 발표한 후 주가가 31%가량 상승해 이번 자사주 매입 발표도 향후 주가에 매우 긍정적 영향이 기대된다\"고 말했다.특히 전날 부진한 실적을 발표한 삼성화재에 대해 주주환원책이 미흡하다는 평가가 나오며 이들 기업과 더욱 대비된다는 평도 있다. 삼성화재는 지난해 4분기 당기순이익이 704억원으로 증권사 추정치 평균(컨센서스) 730억원을 밑돌았다. 보통주 한 주당 배당금을 1만2000원으로 결정했는데 이는 배당성향(당기순이익 중 배당금 비율) 46.7%에 해당해 당초 회사가 밝힌 배당성향 50%를 밑도는 배당정책이란 설명이다. 이처럼 증권사의 평가가 엇갈리며 목표주가도 조정되고 있다. 이날 하나금융투자는 메리츠화재의 목표주가를 4만5000원으로 상향 조정했고, 키움증권은 대한제강의 목표주가를 2만8000원으로 올렸다. 이날 기준 증권사의 목표주가 평균치는 메리츠금융 6만2000원, 메리츠화재 4만5700원, 대한제강 2만4300원이다. 이날 NH투자증권과 이베스트투자증권은 삼성화재에 대한 목표주가를 각각 25만9000원, 27만원으로 내렸다."
    },
    {
        "title": "OCI, 부광약품 최대주주로…제약·바이오 신사업 본격화",
        "date": "2022.02.22. 오후 5:48",
        "content": "오너가와 공동경영체제 구축항암제 등 신약 R&D 도전투자기대감에 부광약품 급등\n\n\n\n 신재생에너지 전문기업 OCI가 중견 제약 업체 부광약품에 전략적 투자를 단행하며 최대주주 지위에 올랐다. 양사 최고 경영진이 공동 경영으로 시너지 효과를 창출해 세계적 제약·바이오 회사로 도약하겠다는 목표를 내놓자 부광약품 주가가 급등했다.22일 OCI는 부광약품의 김상훈 사장과 특수관계인이 보유한 주식 773만334주를 약 1461억원에 취득하는 주식매매계약을 체결했다고 밝혔다. 주당 매입가격은 1만8900원으로 지난 21일 종가(1만1350원) 대비 66% 이상 높다. 이번 투자로 OCI는 부광약품 지분 약 11%를 보유한 최대주주로 올라선 반면, 김동연 회장 등 부광약품 오너 일가 지분율은 10.6%로 줄어든다.OCI는 주주 간 협약을 통해 신제품 개발과 투자 의사 결정, 대규모 차입 등 주요 경영상 판단에 대해 상호 협의하는 공동 경영 발판을 마련했다고 설명했다. OCI는 앞서 2018년에도 부광약품과 'BNO바이오'를 합작 설립하고 공동 경영관리, 투자 협력 경험을 쌓은 바 있다. 당시 합작사 설립은 1968년생으로 서강대 화학공학과 동기인 이우현 OCI 부회장과 김상훈 부광약품 사장이 주도한 것으로 알려졌다.OCI는 2018년 바이오사업부를 신설하고 항암제 분야를 중심으로 국내외 유망 바이오벤처 기업과 펀드에 재무적 투자를 지속하고 있다. 과거 농약과 시약 사업을 통해 쌓은 화학 기반 유관 사업 경험을 바탕으로 신약 상품화와 바이오의약품 위탁생산(CMO) 등으로 사업 포트폴리오를 확대하기 위해서다. 이번에 OCI와 손잡은 부광약품은 1960년 설립된 중견 제약 업체로 의약품 연구개발(R&D)·생산·영업 마케팅 기능을 보유하고 있다."
    },
    {
        "title": "반등 노리는 외국인…코스피ETF 집중매수",
        "date": "2022.02.22. 오후 5:47",
        "content": "'MSCI코리아 ETF' 2026억 등시장지수 추종 상품에 눈독레버리지 상품도 대거 사들여개인은 美·中 테마ETF 선호이달 5% 하락에도 매수세 강해\"실적 받치는 가치주 눈 돌려야\"\n\n\n\n 이달 들어 외국인 투자자들이 국내 지수 상승에 적극 투자하고 있는 것으로 나타났다. 외국인 투자자들이 국내 지수를 추종하는 상장지수펀드(ETF)를 집중적으로 매수하는 것은 국내 증시가 바닥을 다지고 상승할 가능성을 높게 점치고 있는 것이라는 분석이 나온다.22일 한국거래소에 따르면 이달 3~21일 외국인 투자자들이 가장 많이 사들인 ETF는 코덱스(KODEX) MSCI Korea TR ETF로 2026억원어치를 순매수했다. SK하이닉스, 삼성전자, 하나금융지주 등 종목에 이어 순매수액을 기준으로 전체 8위를 기록했다. 지난달에만 10% 이상 하락했던 코스피는 이달 들어 1% 이상 반등했다. 이에 따라 해당 ETF 역시 지난 3~21일 1.4% 상승했다. 이 ETF는 MSCI 한국지수를 추종하는 상품으로 21일 기준 국내 증시를 대표하는 111개 종목으로 이뤄져 있다. 순자산 총액이 21일 기준 1조8328억원에 이르는 대형 ETF다. ETF명에 TR(토털리턴)가 붙은 것은 편입 주식에서 배당금이 발생하면 투자자들에게 나눠 주지 않고 배당금을 재투자하는 것을 의미한다.외국인 투자자들은 코스피200지수를 추종하는 타이거(TIGER) 200 ETF와 KODEX 200 ETF를 1593억원어치 사들이면서 국내 지수를 추종하는 3종 ETF에만 총 3600억원 이상을 쏟아부었다. 이뿐만 아니라 국내 지수를 2배 추종하는 레버리지 투자에도 적극적이었다. 코스피200지수를 2배로 추종하는 ETF와 코스닥150지수를 2배로 추종하는 ETF 역시 각각 289억원어치, 213억원어치 사들였다. 이들이 국내 지수를 추종하는 ETF를 대거 사들인 데에는 국내 증시가 바닥을 다지고 향후 상승 곡선을 그릴 것이라는 기대감이 반영된 것으로 풀이된다. 에프앤가이드에 따르면 코스피 12개월 선행 주가순자산비율(PBR)은 21일 기준 1.05배 수준까지 떨어졌다. 1년 전 코스피 12개월 선행 PBR는 1.24배 수준이었다. PBR가 1배 미만이라는 것은 시가총액이 장부상 청산 가치에도 못 미칠 정도로 낮게 평가돼 있다는 것이다. 김영환 NH투자증권 연구원은 \"우크라이나 지역 긴장 고조로 세계 금융 시장은 단기에 변동성이 높아진 뒤 무력 분쟁 가능성이 해소되면서 반등할 가능성이 높다\"며 \"서방국 대응에 따라 한 차례 변동성이 확대될 가능성이 있지만 이 시기에 코스피 추종 상품을 분할매수하는 것도 방법\"이라고 설명했다. 반면 미국·중국 시장 관련 ETF를 집중 매수한 개인투자자들은 마이너스 수익률을 기록해 대조적인 모습을 보였다. 일례로 개인투자자들 사이에서 지난해 크게 각광받은 차이나전기차 ETF는 이달에만 5%가량 하락했다. 하지만 개인투자자들은 920억원어치를 순매수해 여전히 높은 관심을 보였다. 개인들은 지난해 해당 ETF를 통해 중국의 성장주에 집중 투자했다.또한 개인투자자들은 S&P500지수를 추종하는 TIGER 미국S&P500 ETF를 560억원어치 사들였는데, 이는 이달 들어 4.8%가량 하락했다. 전문가들은 저금리 기조에서 유효했던 투자 방식에서 한발 벗어나 투자 자산을 다양화할 필요가 있다고 조언한다. 마경환 GB투자자문 대표는 \"여전히 양적완화 국면에 바탕을 둔 투자가 이뤄지고 있는데 성장주 안에서 실적이 뒷받침되는 우량주와 금융, 원자재 등 가치주 등에 집중할 필요가 있다\"고 말했다."
    },
    {
        "title": "\"ESG·데이터·에너지 테마ETF 새로 선보일것\"",
        "date": "2022.02.22. 오후 5:47",
        "content": "배재규 한국투자신탁운용 대표 취임 간담회자산운용 대세 패시브로 넘어가특색있는 상품으로 점유율 확대\n\n\n\n \"액티브에서 패시브로 자산운용업의 대세가 넘어갔습니다. 자산운용사의 핵심 역량도 운용에서 상품 개발과 마케팅으로 바뀌고 있습니다.\"지난 1일 취임한 배재규 한국투자신탁운용 신임 대표는 22일 온라인으로 열린 기자간담회에서 패시브 ETF(상장지수펀드) 개발에 힘을 싣겠다고 발언했다. 펀드는 지수를 추종하는 패시브형과 펀드매니저의 자유로운 운용이 가능한 액티브형으로 나뉜다. 최근 투자 트렌드로 부상한 ETF가 대표적인 패시브 상품이다. 배 대표는 공모펀드 규모를 최대한 유지하되 앞으로 ETF 영역에 더 많은 인력과 자본을 배치할 계획이라고 밝혔다. 그는 \"미공개 정보 이용 금지와 정보 비대칭성 축소 등으로 인해 액티브 운용으로 초과 수익을 내는 게 거의 불가능해졌다\"면서 \"패시브 운용은 다양한 지수와 테마 상품 공급 등을 통해 투자가들의 투자 목적을 쉽게 달성해 줄 수 있는 장점이 부각되면서 시장 주류로 자리 잡고 있다\"고 설명했다. ETF 시장 점유율 확대를 위해 신상품 개발에 주력한다는 전략도 나왔다. 그는 \"메가 트렌드인 ESG(환경·책임·투명경영), 에너지, 데이터, 신산업을 중심으로 한 테마형 상품과 연금형 상품으로 시장 수요에 대응할 것\"이라며 \"운용업계는 퍼스트 무브가 중요한 만큼 지금까지 등장하지 않은 상품을 선점해 점유율 확대를 노리겠다\"고 설명했다. 그는 한투운용 ETF의 리브랜딩에 대한 의지도 내비쳤다. 올해 하반기께 기존 브랜드 킨덱스(KINDEX) 리뉴얼을 전면 검토해 발표하겠다는 설명이다. 최근 한투운용은 ETF 브랜드 '킨덱스'와 '네비게이터'를 킨덱스로 통합한 바 있다.또 그는 급성장하는 연금 시장에 향후 자산운용 업계의 가장 큰 수요가 향할 것이라고 전망했다. 연금 시장 성장에 대비하기 위해 타깃데이트펀드(TDF)와 외부위탁운용사업자(OCIO)로서 경쟁력을 향상시킬 것이라는 계획이다. 그는 \"TDF를 비롯한 연금 펀드의 경쟁력 향상과 시장점유율 확대를 추진하고, OCIO 비즈니스에서는 기금형 퇴직연금제도 도입에 대비하기 위한 조직을 구축할 것\"이라고 밝혔다.지난해부터 ETF 시장에 돌풍을 일으킨 액티브 ETF와 관련한 입장도 나왔다. 그는 \"액티브 ETF가 패시브 ETF보다 많은 수익을 낼 수 있는 수단이라고 생각하지 않는다\"고 말했다. 이어\"ETF를 패시브로만 운용하면 상당한 경직성이 따르는데 액티브를 적용하면 훨씬 고객 수요에 맞는 상품을 만들기 쉽다\"며 \"고객 수요에 맞는 상품 개발 영역을 확장하는 데 의미가 있다\"고 설명했다."
    },
    {
        "title": "세계 증시 '포화속으로'…코스피 하루 새 시총 29조 증발",
        "date": "2022.02.22. 오후 5:37",
        "content": "확전 우려에 금융시장 패닉코스피 하락 종목 778개 달해닛케이 1.7%·상하이 1% 빠져러시아 증시는 8년래 최대 폭락충돌 없어도 정상화에 시간 걸려\n\n\n\n서울 을지로 하나은행 본점 딜링룸. /사진=한경 DB‘2014년 크림반도 사태와 판박이일까, 새로운 냉전의 시작일까.’ 우크라이나를 둘러싼 미국과 러시아의 갈등 수위가 높아지자 금융시장은 확전 가능성을 두고 다양한 시나리오를 검토하기 시작했다. 천연가스·밀 수출 1위, 원유 수출 3위국인 러시아와 세계 1위 경제 대국 미국이 전쟁의 당사자여서 그 파장이 예상 범위를 넘어설 가능성이 있기 때문이다. 전쟁이 발발하지 않아도 시장이 안정을 찾는 데는 시간이 걸릴 것이란 전망이 지배적이다. 아시아 증시 덮친 전쟁 공포\n\n\n\n22일 코스피지수는 1.35% 내린 2706.79에 마감했다. 저가매수를 노린 개인투자자가 6700억원가량 주식을 사들이며 버텨냈지만 장중 한때 2700선을 깨고 2690.09까지 추락하기도 했다. 코스닥지수 역시 1.83%나 급락했다.대장주 삼성전자(-1.08%)를 비롯해 LG에너지솔루션(-2.87%) SK하이닉스(-1.15%) 등 시가총액 상위 종목 대부분이 하락한 채 마감했다. 이날 유가증권시장에서 주가가 떨어진 종목은 778개에 달했다. 이로 인해 유가증권시장 시총은 하루 새 약 29조원 증발했다.전쟁 공포감은 한국뿐 아니라 아시아 증시를 일제히 덮쳤다. 홍콩 항셍지수는 하루 새 2.82% 떨어졌다. 일본 닛케이225지수와 중국 상하이지수도 각각 1.71%, 0.96% 하락했다. 직격탄 맞은 러시아전쟁 당사자인 러시아를 비롯해 주변 유럽 국가 증시도 일제히 급락했다. 모스크바증권거래소에서 21일(현지시간) 러시아 대표 지수인 모엑스(Moex)는 전날보다 10.5% 급락한 3036.88에 거래를 마쳤다. 러시아가 크림반도를 합병했던 2014년 이후 8년 만에 하루 낙폭이 가장 컸다. 유럽 대표 주가지수인 유로스톡스600(-1.3%), 독일 DAX30지수(-2.07%), 프랑스 CAC40지수(-2.04%), 영국 FTSE100지수(-0.39%)도 줄줄이 하락했다. 러시아와 우크라이나 화폐 가치 역시 큰 폭으로 떨어졌다. 러시아 루블과 우크라이나 흐리우냐화 가치는 이날 각각 3%, 1% 하락했다. 달러 대비 루블화 가치는 2020년 11월 이후 가장 낮은 수준을 기록했다. 알타프 카삼 스테이트스트리트 투자전략가는 “시장이 위험을 회피하는 방향으로 강하게 돌아서고 있다”고 분석했다. “사태 해결돼도 단기 반등은 어렵다”‘대통령의 날’을 맞아 휴장한 미국 뉴욕증시도 우크라이나 사태에 대한 불안감이 이미 반영된 상태다. 전날 S&P500지수 선물이 1.4%, 기술주 중심의 나스닥100지수 선물은 1.9% 하락했다.전문가들은 미국과 러시아의 냉전 구도가 당분간 주식시장을 짓누를 것으로 보고 있다. 다만 실제 미국과 러시아 간 무력 충돌을 빚을 가능성은 크지 않다는 관측에 무게가 실리고 있다. 김영환 NH투자증권 연구원은 “단기적으로 우크라이나 지역에서 러시아와 서방국 간 무력충돌 가능성으로 인해 주식시장의 변동성 확대가 예상된다”면서도 “강력한 무기 보유국인 미국과 러시아 사이에 충돌이 실제로 발생하면 글로벌 금융시장이 패닉에 빠지는 것이 불가피하기 때문에 가능성이 극히 낮은 시나리오로 보인다”고 분석했다.양국 간 주도권 다툼이 단기간에 끝날 경우 세계 증시에 미치는 영향이 크지 않을 것이라는 관측도 나온다. 2014년 3월 크림반도를 둘러싼 분쟁이 벌어졌을 당시 코스피지수는 2주간 -3%, 미국 S&P500의 경우 1주일 동안 -2% 조정을 받는 데 그쳤다. 정용택 IBK투자증권 수석연구위원 역시 “무력 충돌 정도가 크림반도 사태, 조지아 전쟁 수준에서 멈추는 것을 전제로 봤을 때 금융시장 측면에서 당사자들 간 협상이나 해결 노력이 구체화되면 불안감이 다소 진정될 수 있다”고 밝혔다.세계 최대 광물 수출국인 러시아를 둘러싼 갈등이 장기화할 경우 인플레이션 우려가 확산될 가능성도 배제할 수 없다. 정 수석연구위원은 “갈등이 깊어지고 고조될수록 인플레이션 우려가 점차 장기화하고 심화할 수 있다”며 “시장 상황이 우크라이나 사태라는 단일 변수로만 움직이는 것은 아니기 때문에 지정학적 리스크가 빠르게 마무리되는 형태가 되더라도 시장은 크게 반등하기 어려울 것”이라고 진단했다."
    },
    {
        "title": "우크라이나 충격에 코스피 2,700선까지 하락",
        "date": "2022.02.22. 오후 5:35",
        "content": "러시아군의 우크라이나 진입으로 동유럽의 긴장이 한층 고조되면서 증시가 동반 하락했습니다.오늘(22일) 코스피는 장 초반 급락으로 한 때 2,700선이 무너진 뒤 결국, 어제보다 1.35% 떨어진 2,706.79로 마쳤고, 코스닥지수는 1.83% 급락하며 860선까지 밀렸습니다. 특히, 위험회피 심리가 강해지며 코스피에선 외국인이 3,300억원대 순매도세를 보였고, 코스닥 시장에서도 480억원 넘는 매도 우위를 기록했습니다. 이 같은 영향에 서울 외환시장에서 원·달러 환율은 달러당 0.6원 오른 1,192.7원으로 거래를 마쳤습니다. #코스피 #우크라이나 #하락연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "삼성증권 \"우크라 이슈에 미국 주식 낮 거래 3배로 늘어\"",
        "date": "2022.02.22. 오후 5:22",
        "content": "미국 뉴욕증권거래소(NYSE)[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 삼성증권은 우크라이나 사태로 시장 변동성이 커진 22일 미국 주식 낮 거래 서비스에 평소의 3배에 가까운 거래가 몰렸다고 밝혔다.    이날 오전 10시부터 오후 3시 30분까지 삼성증권 미국 주식 주간 거래 서비스를 통한 거래 금액은 314억9천만원으로 집계됐다.    이는 지난 7일 서비스 개시 이래 일평균 거래금액의 2.9배 수준이다.    매수 상위 종목은 애플, 알파벳A, TQQQ, 테슬라, 엔비디아 순이었다. 매도 상위 종목은 테슬라, 애플, 루시드, 엔비디아, SPY 등으로 나타났다.    또 지점 프라이빗뱅커(PB) 창구를 통한 주문보다 온라인 주문 비중이 67.9%로 많았다.    삼성증권 측은 \"우크라이나 이슈가 오늘 밤 열릴 미국 시장에 큰 영향을 미칠 것으로 보고 선매매하는 움직임이 나타나는 것으로 보인다\"고 풀이했다.\n\n\n\n[삼성증권 제공]    rice@yna.co.kr"
    },
    {
        "title": "하락장 버티는 업종? 세 가지만 기억하라",
        "date": "2022.02.22. 오후 5:21",
        "content": "이익 전망치 상향·높은 영업이익률·中 경기부양책 수혜운송·헬스케어·IT1개월간 영업이익 전망치 상승보험·조선·화장품인플레 우려에도 마진 상향조정화학·반도체·비철中 내수확대 정책 기대감 반영유가증권시장 기업의 영업이익 추정치가 하향 조정되고 있다. 우크라이나 사태로 한국 증시에 대한 투자 심리도 빠르게 냉각되고 있다. 원자재 가격까지 급등하면서 인플레이션에 대한 우려는 더 커지고, 기업의 체력 부담은 가중되고 있다. 지수에 대한 눈높이를 낮추고, 비를 피할 수 있는 업종을 선택하는 것이 중요한 시점이라는 분석이 나온다.\n\n\n\n IT·금융·산업재 이익 전망치는 높아져업종 선택의 난도가 높아진 상황에서 가장 안전한 기준은 ‘이익’이다. 신한금융투자에 따르면 지난 1개월간 영업이익 전망치가 상승한 업종은 운송(12.5%), 헬스케어(6.8%), 반도체(5.4%), 정보기술(IT)하드웨어(4.3%), 보험(4.0%), 은행(3.0%), 증권(0.4%), 상사(0.1%) 등이었다.높아진 이익 전망치가 주가에 반영된 경우도 있다. 지난 1월 18일부터 2월 18일까지 한 달간 코스피지수는 5% 하락했다. 운송 업종에 포함된 HMM은 이 기간 주가가 18% 올랐다. 반면 반도체, 헬스케어, IT하드웨어 업종 등은 상향 조정된 이익 전망치를 주가에 반영하지 못하고 있다. 이 기간 각 업종 대표주 격인 삼성전자는 4%, 삼성바이오로직스 8%, 삼성전기 9%, LG전자는 12% 하락했다. 배당 확대 계획을 발표한 SK하이닉스 주가만 4% 올랐다.노동길 신한금융투자 국내주식전략팀장은 “이익 전망치가 좋아지고 있는데 코스피지수 수익률을 밑도는 헬스케어와 IT하드웨어 업종은 소외 업종 측면에서 접근할 만하다”고 조언했다. 어려운 환경에서도 마진 지켜낸 업종은또 다른 변수는 어려운 환경에서도 마진을 지킬 수 있느냐다. 인플레이션 영향으로 기업 마진이 줄어들 것이라는 우려가 지속되고 있기 때문이다. 신한금융투자는 과거 마진 변동성이 낮았던 업종을 골라냈다.2015년부터 업종별 영업이익률 표준편차를 분석한 결과 표준편차가 중간값보다 낮은 업종은 상사, 비철, 소매, 통신, 필수소비재, 기계, 미디어, 보험, 건설, 조선, 자동차, 화장품·의류, IT하드웨어 등이었다. 이 중 보험, 조선, 화장품·의류는 올해 영업이익률도 상향 조정되고 있다. 노 팀장은 “마진 우려가 높아지는 구간에서 높은 이익 신뢰성으로 선호받을 수 있는 업종”이라고 설명했다. 실제 이들 기업의 주가도 이런 변화를 반영하고 있다. 클리오(42%), 씨앤씨인터내셔널(36%), 아모레퍼시픽(27%) 등 화장품주는 리오프닝과 중국 소비 회복에 대한 기대가 맞물리면서 주가가 고공 행진하고 있다. 중국 경기에 민감한 업종도 주목비를 피하기 위한 마지막 전략으로 중국 관련 경기민감주를 꼽았다. 중국은 지난 1월 제조업 및 비제조업 구매관리자지수(PMI)가 부진했다. 베이징 동계올림픽을 앞두고 강도 높은 ‘제로 코로나’ 정책을 시행했고, 이는 생산 및 물류 차질로 이어졌다. 대기질 문제를 해결하기 위해 공장 가동률도 낮췄다.베이징 동계올림픽이 끝나면서 생산 차질도 해소될 것이라는 기대가 나온다. 양회(전국인민대표대회와 전국인민정치협상회의)를 앞두고 내수를 부양하는 경기 대책에 대한 기대도 커지고 있다. 신한금융투자는 중국 경기에 민감하게 반응하는 국내 업종으로는 화학, 반도체, 운송, 비철 등을 꼽았다."
    },
    {
        "title": "[공모주 인사이드] 풍력·태양광 개발업체 '대명에너지' 5천억 몸값 도전",
        "date": "2022.02.22. 오후 5:17",
        "content": "설계·조달·시공까지 맡아내달 3~4일 일반 공모청약구주비중 높아 흥행 부담\n\n\n\n 신재생에너지 솔루션 업체 대명에너지가 5000억원 규모의 시가총액을 목표로 코스닥 상장을 추진한다. 대명에너지는 그린뉴딜 정책과 환경·책임·투명경영(ESG) 트렌드에 부합하는 기업으로 주목받고 있다. 다만 공모 물량의 약 38%가 오너 일가 지분인 것은 부담 요인으로 꼽힌다. 22일 대명에너지는 금융위원회에 증권신고서를 제출하고 공모 절차에 돌입했다. 23~24일 기관 수요예측을 거쳐 다음달 3~4일 일반 공모 청약에 나선다. 한국투자증권과 삼성증권이 주관 업무를 맡았다. 대명에너지는 이번 공모에서 총 450만주를 모집하며 희망 가격 범위는 2만5000~2만9000원으로 정했다. 공모가 상단 기준 최대 1305억원의 자금을 모집하는 셈이다. 신주와 구주 비중은 각각 62%(277만주), 28%(173만주) 정도다. 공모 자금의 상당 부분이 오너 일가로 유입되는 것이다. 상장이 성사되면 서종현 대표이사(사진)는 262억~304억원을, 그의 모친 남향자 씨는 170억~197억원을 움켜쥐게 된다. 투자은행(IB) 업계에선 서 대표가 증여세를 부담하기 위해 보유 주식을 출회시키는 것으로 보고 있다. 서 대표는 지난해 10월 부친 서기섭 회장에게서 225만주를 상속받으며 최대주주에 등극했다.  \n\n\n\n 대명에너지는 풍력·태양광 등 신재생에너지 분야의 솔루션을 제공하는 업체다. 전기공사 업계 '히든 챔피언'으로 평가받는 대명GEC의 관계사이기도 하다. 대명GEC는 2000년대 초반 풍력발전과 에너지저장시스템(ESS) 부문으로 사업 보폭을 넓혔다. 대명에너지는 사업 개발뿐 아니라 설계, 조달, 시공, 운영관리 사업 등을 종합적으로 펼친다. 2011년 경남 양산시에 3메가와트(㎿) 규모의 풍력발전 단지를 조성했다. 이듬해엔 전라남도 영암에 40㎿ 규모 풍력단지와 4㎿급의 ESS도 설치했다. 전남·북 지역에서 최대 규모의 풍력단지를 갖추게 된 것이다. 그 밖에도 14㎿ 거창풍력발전 단지를 비롯해 육상·해상 풍력발전 단지도 조성했다. 대명에너지는 발전소 가동률을 높이는 에너지와 전력관리시스템을 내세워 민간발전사 풍력발전사업 점유율 1위 자리에 올랐다. 한국풍력산업협회에 따르면 회사의 최근 3년 연평균 점유율은 약 7.26%로 발전공기업 두 곳(동서·남부발전)에 이어 세 번째로 높았다. 대명에너지의 목표는 설계와 구매, 시공을 넘어 운영까지 총망라하는 업체로 도약하는 것이다. 현재 국내 업체 중에선 발전단지 타당성 분석과 인허가 이슈, 건설 및 운영 등의 업무를 모두 수행하는 곳이 없다. 대명에너지는 공모 자금의 상당 부분을 육상·해상풍력, 태양광발전 지분을 취득하는 데 쓸 방침이다. 사업 용지가 한정돼 있을 뿐 아니라 초기 사업권을 확보하는 게 중요하기 때문이다. 회사 측은 인수를 통해 운영수익, 발전수입 등 수익 다각화도 도모할 수 있다고 밝혔다. 증권신고서에 따르면 상장 이후 유통 가능한 물량은 약 25.32%다. 서종현 대표는 \"상장 이후 신재생에너지 인프라를 지속적으로 확대하는 데 최선을 다하겠다\"고 말했다."
    },
    {
        "title": "[표] 주요 증시 지표 (2월 22일)",
        "date": "2022.02.22. 오후 5:16",
        "content": ""
    },
    {
        "title": "[우크라 일촉즉발] 국내 금융시장 '출렁'…\"폭풍 속 진입, 변동성 확대\"",
        "date": "2022.02.22. 오후 4:54",
        "content": "코스피·코스닥 1%대 하락…안전자산 선호에 채권·금 강세원/달러 환율, 관망세에 강보합…비트코인 5%대·이더리움 7%대 내림세 \n\n\n\n'아...코스피'(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22 jieunlee@yna.co.kr    (서울=연합뉴스) 김아람 박원희 김유아 이미령 기자 = 러시아의 우크라이나 침공 가능성이 커지면서 22일 국내 금융시장도 크게 출렁거렸다.    우크라이나를 둘러싼 정세가 긴박하게 돌아가는 가운데 당분간 금융시장은 단기 변동성 확대가 불가피하다는 진단이 나온다. 주식·가상자산 위험자산 약세…금·채권 안전자산 강세    러시아는 이날 새벽 친러시아 세력이 장악한 우크라이나 동부 돈바스 지역의 분리독립을 선포하고 자국군 진입을 명령했다.    서방과 러시아의 갈등이 일촉즉발 수준으로 격화하며 긴장이 고조하자 위험자산인 주식과 가상자산은 약세를 보였다.    이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 마감했다. 장중에는 한때 낙폭을 키워 2,690.09까지 떨어졌다.    기관과 외국인이 각각 3천818억원, 3천295억원을 순매도해 하락을 주도했다.    코스닥지수는 16.14포인트(1.83%) 하락한 868.11로 장을 마쳤다. 코스닥시장에서는 외국인이 481억원을 순매도했다.    이날 오후 4시 25분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 4천494만2천원으로, 24시간 전보다 5.72% 떨어졌다.    빗썸에서도 비트코인 가격은 5.66% 내린 2천488만8천원에 거래되고 있다.    국내 시가총액 규모 2위인 이더리움도 7% 넘게 하락하며 308만원대에서 오르내리고 있다.    원/달러 환율은 관망세에 소폭 상승 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.6원 오른 달러당 1,192.7원에 거래를 마쳤다.    반면 안전자산 선호 확대로 채권과 금 가격은 강세가 뚜렷했다.    국고채 금리는 일제히 하락했다. 3년 만기 국고채 금리는 전 거래일보다 3.6bp(1bp=0.01%포인트) 내린 연 2.327%에 장을 마쳤다. 5년물(-4.2bp), 10년물(-5.3bp), 20년물(-5.5bp), 30년물(-5.7bp), 50년물(-4.1bp) 등 전 구간 금리가 크게 내렸다.     채권 가격이 상승하면 금리는 내린다.     KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 0.83% 오른 7만2천990원에 마감했다. 이는 2020년 9월 18일의 7만3천100원 이후 1년 5개월 만의 최고치다.\n\n\n\n금, 가격 상승(서울=연합뉴스) 강민지 기자 = 러시아의 우크라이나 침공 우려가 한층 커져 일촉즉발의 위기로 치달으면서 안전 자산인 금 가격이 이틀 연속 상승했다. 사진은 22일 서울 종로구 한국금거래소. 2022.2.22 mjkang@yna.co.kr \"이미 폭풍 속 진입…위아래로 변동성 커질 것\"    최근 기업 실적 시즌이 끝나가고 투자심리를 끌어올릴 별다른 호재도 없어 시장은 악재에 더욱 민감하게 반응하고 있다.    박상현 하이투자증권 연구원은 \"우크라이나 사태는 폭풍전야가 아닌 폭풍 속으로 진입한 것으로 평가할 수 있어 당분간 금융시장 변동성을 높일 전망\"이라며 \"전면전과 외교 협상 간 줄다리기 공방이 불확실성을 키울 것\"이라고 전망했다.    그는 \"서방이 어느 정도 용인하고 타협하면 금융시장이 받는 영향도 그렇게 크지 않을 수 있다\"며 \"하지만 미국이 강력한 제재에 나서면 원자재 가격이 폭등할 것이고, 이는 원/달러 환율 상승 요인으로 작용한다\"고 설명했다.    이재만 하나금융투자 연구원도 \"시장 변동성 확대는 어쩔 수 없다\"며 \"아래로 떨어지는 변동성뿐 아니라 정상회담 등 호재 이벤트가 생기면 위로 급반등하는 변동성도 커질 수 있다\"고 설명했다.    아울러 \"예를 들어 갑자기 미국과 러시아가 정상회담을 하면 기대하게 되지만, 지금처럼 국지전으로 흘러가면 변동성이 줄어들기가 쉽지 않다\"고 덧붙였다.    다만 우크라이나 이슈가 장기적으로 시장 흐름을 좌우할 재료는 아니라는 관측에 무게가 실린다.    정용택 IBK투자증권 수석연구위원은 \"경제 제재 등 후폭풍은 있겠으나 미국과 러시아의 정상회담 등으로 미뤄보면 기본적으로 길게 갈 리스크는 아니며, 사안 자체는 한두 달 정도면 실마리를 잡지 않을까 생각한다\"고 말했다.    그러나 \"시장은 계속 어려울 수 있다\"며 \"이번 이벤트가 끝나도 3월 연방공개시장위원회(FOMC)가 있고, 통화정책 정상화 이슈가 맞닿아 있어 리스크를 짊어진 장이 될 것\"이라고 내다봤다.    rice@yna.co.kr"
    },
    {
        "title": "총탄 누른 뱃고동…조선주, 변동장 뚫고 연일 상승",
        "date": "2022.02.22. 오후 4:53",
        "content": "현대중·대우조선 등 일제히 강세지정학적 리스크에도 수익성 견조전운에 LNG선 수요 확대 기대감고유가에 해양플랜트 부활 전망도\n\n\n\n현대미포조선이 국내 최초로 건조한 LNG추진 로로선./사진제공=한국조선해양[서울경제] 우크라이나 사태의 파고가 높아지며 증시가 출렁이는 중에도 조선주들이 순항하고 있다. 지정학적 불안에도 선박 건조 수익성이 유지되고 있고 수주의 지렛대 역할을 하는 유가가 오르며 투자 심리가 개선됐다는 분석이 나온다.22일 국내 조선 업계 ‘맏형’인 현대중공업(329180)은 전일보다 2.10% 오른 10만 2000원에 거래를 마쳤다. 6거래일 연속 상승세다. 수급별로는 개인이 56억 원을 팔아치웠지만 외국인과 기관이 각각 52억 원, 10억 원을 사들이며 주가를 견인했다. 대우조선해양(042660)은 0.91% 올랐으며 삼성중공업(010140)은 보합으로 장을 마감했다.\n\n\n\n최근 조선 업종의 주가 흐름은 전체 지수를 뛰어넘으며 선전하고 있다. 지난달 종가 대비 대우조선해양은 12.1%, 삼성중공업은 7.3%, 현대미포조선(010620)은 7.1%씩 상승했다. 같은 기간 코스피지수의 상승률은 3.53%였다.조선주가 우크라이나 사태 속에서도 양호한 흐름을 보이는 것은 해상 물동량 증가와 선가 상승 등에 힘입어 조선 수주가 호조세를 이어갈 것이라는 전망이 나오고 있기 때문이다. 조선·해운 분석 업체 클락슨리서치가 개발한 선박의 수익성을 나타내는 지표인 클락슨지수는 지난 18일 3만 3543으로 전주보다 2.3% 상승했다. 특히 국내 조선 업계가 강점을 지니고 있는 액화천연가스(LNG) 물동량이 지난해보다 4.6%, 컨테이너도 4.1% 각각 증가할 것으로 분석됐다.러시아와 우크라이나의 전운이 선박 수주에 기여할 수도 있다는 분석도 있다. 러시아는 전 세계 천연가스 생산의 16.5%를 점유하는 반면 LNG 수출 시장에서의 비중은 8.4%에 불과하다. 이는 천연가스의 상당량을 파이프라인으로 수출하고 있기 때문이다. 앞으로 러시아로부터 파이프라인을 통해 천연가스를 수입하는 유럽 국가들이 전략적으로 LNG 수입 비중을 확대할 가능성이 있는 것이다. 한영수 삼성증권 연구원은 “유럽 국가들이 에너지 안보 차원에서 향후 LNG 비중을 확대할 가능성이 높기 때문에 LNG선 발주가 늘어날 수 있다”고 말했다.최근 고유가 기조가 이어지는 점도 조선주 주가에 긍정적이다. 조선 업계는 전통적으로 유가가 올라야 수혜를 보는 업종이다. 원유 운반선과 석유화학 운반선 등 탱커선 발주 수요가 늘어나는 것은 물론 계약 규모가 조 단위로 큰 해양 플랜트의 경우 발주 환경이 조성되려면 유가가 배럴당 70달러를 웃돌아야 한다."
    },
    {
        "title": "\"푸틴의 전쟁 시작됐다\" 코스피, 외국인·기관 투매에 2700선 턱걸이",
        "date": "2022.02.22. 오후 4:52",
        "content": "[(종합)]\n\n\n\n블라디미르 푸틴 러시아 대통령이 러시아 평화유지군의 우크라이나 동부 돈바스 지역 진입을 명령한 22일 오전 서울 중구 하나은행 명동점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 오전 9시 16분 기준 전일 대비 1.57%(43.05포인트) 하락한 2700.75, 코스닥은 1.39%(12.26포인트) 하락한 872.99을 나타냈다. 2022.2.22/뉴스1러시아가 우크라이나 동부를 침공하면서 코스피 지수가 1.35% 하락하며 2700선 초반까지 밀렸다. 한국증시는 올들어 글로벌 인플레이션 우려, 미국의 긴축 본격화, 러시아-우크라이나 전쟁 위험 등 '삼중고'에 시달리며 변동성 장세가 계속되고 있다.  22일 코스피 지수는 전일대비 37.01포인트(1.35%) 내린 2706.79에 마감했다. 외국인과 기관이 각각 3295억원, 3818억원을 순매도했고 개인이 6701억원을 순매수했다. 코스닥 지수도 16.14(1.83%) 내린 868.11에 거래를 마쳤다. 코스닥에서는 외국인이 481억원을 순매도했고 개인과 기관이 138억원, 295억원을 순매수했다. 선물시장에서 외국인이 코스피200 지수선물을 2736계약 팔아치웠다. 이날 코스피200 지수선물은 전일대비 5.45포인트 하락한 363.60에 거래를 마쳤다. 원/달러 환율은 안전자산(달러) 선호 심리 속 상승 마감했다. 서울외환시장에서 원/달러 환율은 전일대비 0.6원 오른 1192.7원에 거래를 마쳤다. 장중 달러 강세로 1195.5원까지 오르기도 했다. 블라디미르 푸틴 러시아 대통령은 현지시간으로 21일 우크라이나 동부 돈바스 지역의 자칭 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR)에 러시아 평화유지군 진입을 명령했다. 푸틴 대통령은 이 두 곳을 별개의 독립국으로 인정하는 대통령령에도 서명했다.두 곳은 친러 분리주의 반군과 우크라이나 정부군이 대립하는 지역으로 2014년 러시아의 크림반도 무력 강제 병합 당시 반군이 자신들도 독립하겠다며 자체적으로 수립한 집단이다. 2015년 민스크평화협정이 체결됐지만 산발적 교전이 계속됐다.증권업계의 전문가들은 러시아의 우크라이나 동부 돈바스 지역 군 진입으로 우크라이나 사태가 외교적으로 해결될 가능성은 낮아졌다고 판단했다. 아직까지는 국지전에 그칠 것으로 보이지만 서방국이 개입하는 전면전으로 확대될 가능성도 배제할 수 없기에 대폭락은 없어도 당분간 증시 변동성이 이어질 것으로 예상했다. 이경민 대신증권 투자전략팀장은 \"상황이 급변하는 가운데 뉴스가 연일 쏟아지고 있다\"며 \"이번주는 2700선 지지력 확보 여부가 중요하다\"고 밝혔다. 그는 \"서두르지 말아야 할 때\"라며 \"반등이 나온다고 해도 따라가는 전략은 지양하고 흘려보내야 하며 이번 타이밍에 쉬는 것이 다음에 더 유리할 것으로 보인다\"고 조언했다. 역사적으로 전쟁이 주식시장에 미치는 영향은 단기에 그쳤다. 다만 글로벌 인플레이션 압력이 높고 미국의 가파른 금리인상 기조에 주식시장이 흔들리는 상황에서 불거진 전쟁 이슈는 시장에 추가적인 악재로 작용할 수 있다는 판단이다. \n\n\n\n유승민 삼성증권 글로벌투자전략팀장은 \"러시아에 대해 미국 등 서방의 제재가 이어지며 당분간 지정학적 위험 고조는 불가피하다\"며 \"지정학적 불확실성 그 자체보다는 글로벌 인플레이션 압력이 높아진 현 상황에서 불거진 불확실성이 문제\"라고 지적했다. 러시아에서 유럽으로 공급되는 천연가스의 40% 중 약 1/3이 우크라이나의 파이프라인을 통과하고 있다. 유럽 지역의 천연가스 재고가 많지 않은 것으로 알려진 가운데 에너지 가격 상승을 자극할 수 있다는 것이다. 일부 농산물 가격 상승에 따른 애그플레이션(농산물 물가 상승) 우려도 주의해야 한다고 했다. 우크라이나는 전 세계 밀 수출의 12%, 옥수수 수출의 16%를 차지하는 곳이다. 유 팀장은 \"우크라이나 사태는 시한부형 위험으로 판단한다\"며 \"러시아가 위협을 계속했고 이에 따라 국제사회도 전쟁 가능성을 예상하면서 위험 일부가 금융시장에 선반영됐다\"고 언급했다. 이어 \"다만 천연가스와 농산물 가격 상승에 따른 글로벌 인플레이션 자극 여부가 향후 시장의 방향을 결정할 것\"이라고 전망했다. 한편 러시아-우크라이나 사태가 악화되며 국제 유가는 급등해 21일(현지시간) 뉴욕상업거래소에서 서부텍사스산원유(WTI)는 3.16% 오른 93.95달러로 마감했다."
    },
    {
        "title": "[표]증시주변 자금동향 (2/21)",
        "date": "2022.02.22. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 22일)",
        "date": "2022.02.22. 오후 4:50",
        "content": "[서울경제]"
    },
    {
        "title": "\"대선테마주, 공매도제한에 과거와 다른 궤적으로 소멸할것\"",
        "date": "2022.02.22. 오후 4:50",
        "content": "자본연, 20대 대선테마주 83종목 분석지인등 사업무관 사유로 테마주로 묶여83개 테마주 모두 공매도 거래 불가능해\"공매도불가에 주가급락 강도 약화가능.다만 조정장 속 낙폭 더커질 가능성도\"\n\n\n\n더불어민주당 이재명(왼쪽부터), 국민의당 안철수, 정의당 심상정, 국민의힘 윤석열 대선후보가 21일 오후 서울 마포구 상암동 MBC 공개홀에서 열린 중앙선거방송토론위원회 주관 제20대 대통령 선거 후보자 초청 토론회 시작에 앞서 기념촬영을 하고 있다./성형주기자[서울경제] 오는 3월 대통령 선거를 앞두고 대선 테마주가 활개하고 있는 가운데 정치 테마주의 주가가 과거와 전철을 밟으며 소멸할 수 있다는 전망이 나왔다. 선거일이 임박하면 가격이 급락하며 과열이 해소된 것이 지금껏 대선 테마주의 생애 주기였지만, 현재 공매도가 제한되면서 일시적인 주가 하락 강도가 약화할 수 있다는 분석이다. 다만 높은 신용융자잔고 비율 등으로 지수 하락 국면 속에서 낙폭이 여느 때보다 커질 가능성도 있어 투자자들의 유의가 필요하다는 지적이 나온다.\n\n\n\n22일 자본시장연구원은 대선 테마주 83개 종목을 분석한 '20대 대통령 선거 정치테마주 현상에 대한 소고' 보고서를 발간했다. 83개 종목은 이재명 더불어민주당 후보와 윤석열 국민의힘 후보의 테마주였으며, 기업의 본질가치와 관계 없이 후보 관련주로 엮이며 주가가 급등락한 종목들이다. 83개 종목이 대선 테마주로 분류된 이유는 ‘후보와 기업 경영진 사이의 공통지인(44%)’이 가장 빈번했고 경영진과 사적 인연(18%), 학연(16%) 등 직접적 관련성이 없는 경우가 대부분이었다. 2021년 83개 대선 테마주의 상한가 빈도는 148회를 기록해 전년(2020년) 대비 54.2% 급증했다. 시장 변동성이 잦아들면서 지난해 일반 종목의 상한가 빈도가 전년 대비 38.4% 감소한 것과 대조적이다.지금껏 대선 테마주들은 선거일이 임박해 재료 소진으로 주가가 급락하며 시장에서 잊혀졌다. 18~19대 대선 당시 정치 테마주는 선거 13~24거래일 전부터 주가가 빠르게 하락했으며 올해 역시 선거일(3월 9일)에 임박해 주가가 롤러코스터를 탈 가능성이 높다.하지만 자본연은 올해 공매도 제한이라는 변수로 테마주의 말로가 과거와 다른 궤적을 그릴 가능성이 있다고 지적했다. 현재 코스피200 및 코스닥150지수 구성 종목에 대해서만 공매도가 허용되는데 자본연이 들여다 본 83개 테마주는 모두 공매도 허용 종목이 아니었다.남길남 자본시장연구원 선임연구위원은 “19대 대선 테마주는 신용융자잔고와 공매도잔고가 동조해 움직이는 특징이 나타났다”며 “정치 테마주의 다수를 차지하는 코스닥 중소형주는 일반적으로 공매도 거래가 드문 편이지만, 19대 대선 국면 당시에는 대부부의 정치 테마주에 공매도 거래가 집중됐다”고 지적했다. 이어 “그에 반해 20대 대선 정치 테마주는 높은 신용융자잔고 비율에도 공매도가 가능하지 않아 선거일 전후 가격 추이가 과거와 달라질 가능성이 있다\"고 짚었다.공매도가 제한되며 급격한 가격 조정은 지체될 수 있지만 이후 낙폭은 더욱 가팔라질 수 있어 투자자들의 주의가 필요하다고 당부했다. 그는 “(고평가 됐다고 판단한) 공매도 거래자들의 참여가 차단되면서 정치 테마주에 대한 비관론이 바로 해소되지 못하고 누적될 가능성이 있다\"며 “과거처럼 선거일 직전 주가 하락 현상은 완화될 수 있겠지만 자칫 주가 하락 국면에서 낙폭을 더 키우는 방향으로 작동할 개연성도 상정할 필요가 있다”고 전망했다. 이어 “20대 대선 정치 테마주의 변화된 환경에 대해 투자자들은 각별히 유의해야 한다”고 덧붙였다."
    },
    {
        "title": "[장외주식] 솔젠트 1주여만에 반등",
        "date": "2022.02.22. 오후 4:49",
        "content": "22일 코스피시장(2706.79pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 1.35% 하락하며 마감됐고 코스닥시장(868.11pt)은 기관과 개인이 매수했으나 외국인의 매도로 지수는 1.83% 하락하며 장을 마쳤다.공모예정 종목 보로노이(6만3500원,-0.78%)는 사흘만에 소폭 하락했으나 심사청구 종목 쓰리디팩토리는 2.63% 오른 1만9500원의 호가로 사흘만에 반등했다.심사청구 종목 에이엘티는 1.69% 내린 2만9000원의 호가로 소폭 하락했고 현대오일뱅크(6만2000원,-0.80%)도 소폭 하락했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대엔지니어링(6만3500원,-0.78%)은 이틀 연속 하락했고 현대아산(1만3750원,-0.72%)도 이틀 연속 하락했다.SI업체 엘지씨엔에스는 1.29% 내린 7만6500원의 호가로 소폭 하락했고 제약업체 한국코러스는 1.18% 내린 2만1000원의 호가로 5거래일 연속 하락했다.와이바이오로직스는 2.33% 내린 2만1000원의 호가로 하락했고 심사철회의 여파로 퓨쳐메디신은 6.67% 내린 1만4000원의 호가로 최저가를 재차 경신했다.바이오시밀러 업체 에이프로젠은 3.03% 내린 1만6000원의 호가로 최저가를 경신했고 케이뱅크는 2.26% 내린 1만9500원의 호가로 사흘 연속 하락했다.지아이이노베이션은 4.69% 내린 3만500원의 호가로 3주째 하락했으나 진단업체 솔젠트는 3.33% 오른 7750원의 호가로 1주여만에 반등했다.루닛(8만9000원), 싸이버로지텍(9500원), 한국증권금융(1만2100원), 현대카드(1만2500원), 에스바이오메딕스(1만1500원), 엔지노믹스(2만9500원), 아크로스(10만2000원), 노바셀테크놀로지(7350원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 22일)",
        "date": "2022.02.22. 오후 4:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(2월 22일)",
        "date": "2022.02.22. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/22 3시30분)",
        "date": "2022.02.22. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/22 3시30분)",
        "date": "2022.02.22. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[우크라 일촉즉발] 금융당국, 금융시장 긴급 점검…24시간 비상대응(종합)",
        "date": "2022.02.22. 오후 4:38",
        "content": "국내외 금융시장 모니터링…금융권 외화유동성 관리 강화\n\n\n\n러시아·우크라 일촉즉발(서울=연합뉴스) 손형주 기자 = 22일 오전 서울역 대합실에서 시민들이 러시아·우크라이나 사태 뉴스 속보를 지켜보고 있다. 블라디미르 푸틴 러시아 대통령이 22일(현지시간) 우크라이나 동부 돈바스 지역 분리주의 공화국들에 러시아군을 파견해 평화유지군 임무를 수행하라고 국방부에 지시했다. 2022.2.22 handbrother@yna.co.kr    (서울=연합뉴스) 하채림 기자 = 우크라이나를 둘러싼 긴장감이 고조되자 금융당국이 24시간 비상대응 체계를 가동해 금융시장 동향을 점검하고 있다.      고승범 금융위원장은 22일 오전 국가안전보장회의·대외경제안보전략회의 연석회의에 참석한 뒤 오후에 금융위 간부들과 우크라이나 사태와 관련한 금융시장 점검회의를 개최했다고 금융위가 밝혔다.      고 위원장은 회의에서 \"우크라이나 관련 지정학적 리스크가 크게 높아지면서 증시 등 금융시장 변동성이 확대된 상황\"이라며 \"오후 들어 증시 변동성이 다소 축소되는 등 지금까지는 큰 충격으로 파급되지는 않은 것으로 보이나, 우크라이나 사태가 더 긴박하게 전개될 가능성에 대비해 비상 대응체계를 유지할 필요가 있다\"고 강조했다. \n\n\n\n    앞서 금융위는 비상계획(컨틴전시 플랜)에 따라 주식시장 모니터링 단계를 '주의' 수준으로 상향해 관리하면서 매일 국내 금융시장 개장 전 국내외 금융시장 동향을 점검하고 있다.     고 위원장은 \"(한국시간으로) 오늘 밤 미국시장이 휴일(대통령의 날, 2월 세번째 월요일) 이후 개장하는데 미국시장 동향을 면밀히 모니터링하는 등 금융감독원, 거래소 등 관계기관과 공조해 국내외 금융시장 동향을 밀도 있게 살펴보라\"고 지시했다. \n\n\n\n금융감독원 표지석[연합뉴스TV 제공]    금감원은 해외 출장 중인 정은보 금융감독원장의 지시에 따라 22일 오전 임원 회의를 '긴급 금융시장 상황 점검 회의'로 전환해 개최했다.    금감원에 따르면 정 원장은 우크라이나를 둘러싸고 러시아와 서방국가 간 외교·군사적 갈등이 고조하고 있다며 24시간 비상대응 체계를 구축하는 등 불확실성 확대에 철저히 대비하라고 지시했다.     이찬우 수석부원장은 이날 회의에서 \"우크라이나 사태 악화로 러시아에 대한 주요국의 금융·수출 제재가 본격화하면 석유 등 원자재 가격 급등과 교역 위축이 불가피할 것\"이라며 \"지정학적 리스크가 미국 등 주요국의 통화정책 정상화 등과 결합해 금융시장의 신용·유동성 경색 위험도 확대되고 불안이 확산할 가능성이 있다\"고 지적했다.    이 수석부원장은 러시아 관련 외환 결제망 현황과 일별 자금 결제 동향을 점검하고, 외국환은행 핫라인 가동 등 전 금융권의 외화유동성 관리를 강화하며, 글로벌 금융시장과 외국인 투자 동향을 24시간 모니터링하라고 주문했다.     또, 증권사 단기유동성 및 외화약정 가동 내역 등을 점검해 주가연계증권(ELS) '마진콜' 사태 등에 따른 단기금융시장 불안이 불거지지 않도록 선제적으로 대응하라고 강조했다.     tree@yna.co.kr"
    },
    {
        "title": "[포토]우크라이나 여파로 코스피 2,706.79로 마감",
        "date": "2022.02.22. 오후 4:36",
        "content": "[이데일리 이영훈 기자]  코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감한 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "[포토]코스피 1.35% 하락",
        "date": "2022.02.22. 오후 4:34",
        "content": "[이데일리 이영훈 기자]  코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감한 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "[포토]코스피  '우크라이나 여파'로 1%  2,706.79 마감",
        "date": "2022.02.22. 오후 4:33",
        "content": "[이데일리 이영훈 기자]  코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감한 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "[포토]'우크라이나 악재' 코스피 1% 넘게 하락한 2,706.79로 마감",
        "date": "2022.02.22. 오후 4:31",
        "content": "[이데일리 이영훈 기자]  코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감한 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "[포토]'우크라이나 악재' 1% 넘게 하락한 코스피",
        "date": "2022.02.22. 오후 4:31",
        "content": "[이데일리 이영훈 기자]  코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감한 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "코스피, 우크라 전운 고조에 1.35% 하락",
        "date": "2022.02.22. 오후 4:20",
        "content": "(서울=연합뉴스) 이지은 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 1% 넘게 하락 마감한 22일 오후 서울 중구 하나은행 본점 딜링룸에 이번 사태 관련 뉴스가 나오고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "'아...코스피'",
        "date": "2022.02.22. 오후 4:18",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "'아...코스피'",
        "date": "2022.02.22. 오후 4:18",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "[포토]'우크라이나 악재' 코스피 2,706.79로 마감",
        "date": "2022.02.22. 오후 4:17",
        "content": "[이데일리 이영훈 기자]  코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감한 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "코스피, 우크라이나 긴장 고조에 하락 마감",
        "date": "2022.02.22. 오후 4:13",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에 우크라이나 사태 관련 뉴스가 나오고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 우크라이나 긴장 고조에 하락 마감",
        "date": "2022.02.22. 오후 4:13",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 한 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 우크라 전운 고조에 1%대 하락",
        "date": "2022.02.22. 오후 4:11",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 모니터를 주시하고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "요동치던 코스피, 37.01 내린 2,706.79 포인트 마감",
        "date": "2022.02.22. 오후 4:08",
        "content": "[서울경제] 블라디미르 푸틴 러시아 대통령이 우크라이나 동부 돈바스 지역 도네츠크인민공화국과 루간스크인민공화국의 독립을 승인하고, 평화유지군 진입을 명령했다는 소식이 전해진 22일 서울 중구 하나은행 딜링룸에서 직원이 관련 외신 뉴스를 예의주시하며 업무를 보고 있다. 이날 우크라이나를 둘러싼 긴장 고조에 장중 코스피 2,700선이 무너지는 등 국내 및 전 세계 주식 시장이 요동쳤다./오승현 기자 2022.02.22"
    },
    {
        "title": "우크라 긴장 고조에 코스피 1.35% 내린 2,706.79 마감",
        "date": "2022.02.22. 오후 4:07",
        "content": "[서울경제] 블라디미르 푸틴 러시아 대통령이 우크라이나 동부 돈바스 지역 도네츠크인민공화국과 루간스크인민공화국의 독립을 승인하고, 평화유지군 진입을 명령했다는 소식이 전해진 22일 서울 중구 하나은행 딜링룸의 시황판에 주가 지수가 표시되고 있다. 이날 우크라이나를 둘러싼 긴장 고조에 장중 코스피 2,700선이 무너지는 등 국내 및 전 세계 주식 시장이 요동쳤다./오승현 기자 2022.02.22"
    },
    {
        "title": "우크라 전운 고조에 1%대 하락한 코스피",
        "date": "2022.02.22. 오후 4:06",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 전운 고조에 1%대 하락한 코스피",
        "date": "2022.02.22. 오후 4:06",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 전운 고조에 1%대 하락한 코스피",
        "date": "2022.02.22. 오후 4:06",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라이나 둘러싼 긴장감 고조에 요동쳤던 주식 시장",
        "date": "2022.02.22. 오후 4:05",
        "content": "[서울경제] 블라디미르 푸틴 러시아 대통령이 우크라이나 동부 돈바스 지역 도네츠크인민공화국과 루간스크인민공화국의 독립을 승인하고, 평화유지군 진입을 명령했다는 소식이 전해진 22일 서울 중구 하나은행 딜링룸의 시황판에 주가 지수가 표시되고 있다. 이날 우크라이나를 둘러싼 긴장 고조에 장중 코스피 2,700선이 무너지는 등 국내 및 전 세계 주식 시장이 요동쳤다./오승현 기자 2022.02.22"
    },
    {
        "title": "코스피, 우크라 전운 고조에 1.35% 하락",
        "date": "2022.02.22. 오후 4:04",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 긴장 고조에 요동쳤던 증시",
        "date": "2022.02.22. 오후 4:04",
        "content": "[서울경제] 블라디미르 푸틴 러시아 대통령이 우크라이나 동부 돈바스 지역 도네츠크인민공화국과 루간스크인민공화국의 독립을 승인하고, 평화유지군 진입을 명령했다는 소식이 전해진 22일 서울 중구 하나은행 딜링룸의 시황판에 주가 지수가 표시되고 있다. 이날 우크라이나를 둘러싼 긴장 고조에 장중 코스피 2,700선이 무너지는 등 국내 및 전 세계 주식 시장이 요동쳤다./오승현 기자 2022.02.22"
    },
    {
        "title": "코스피, 우크라 전운 고조에 1.35% 하락…2,700선 턱걸이(종합)",
        "date": "2022.02.22. 오후 4:03",
        "content": "외인·기관 동반 순매도…코스닥지수 1.83% 내려 \n\n\n\n우크라 전운 고조에 1%대 하락한 코스피(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 우크라이나 사태 여파로 22일 코스피가 1% 넘게 하락하며 2,700선으로 밀려났다.    이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤다.    지수는 전장보다 38.72포인트(1.41%) 내린 2,705.08에 출발한 뒤 약세 흐름을 이어갔다. 장중 한때 2,690.09까지 후퇴하며 전날에 이어 재차 장중 2,700선을 내줬다가 가까스로 2,700선을 지켰다.    우크라이나 사태를 둘러싼 지정학적 긴장이 고조되면서 시장의 불안감이 확대되는 모습이었다.    블라디미르 푸틴 러시아 대통령은 21일(현지시간) 우크라이나 동부 지역의 친러시아 분리주의자들이 결성한 자칭 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR)의 독립을 승인했다.    또 자국 국방장관에게 두 공화국에 '평화유지군'을 파견하라고 지시하며 우크라이나 영토 내 러시아군 배치를 공식화했다.    유가증권시장에서 기관과 외국인이 3천820억원, 3천300억원을 각각 순매도했다. 외국인은 코스피200 선물도 4천억원 가까이 순매도했다.    개인은 6천707억원 매수 우위를 보이며 매물을 받아냈으나 지수 방어에는 역부족이었다.    아시아 증시도 일제히 하락했다. 일본 닛케이지수와 대만 자취안지수는 각각 1.71%, 1.38% 떨어졌고 중국 상하이종합지수도 우리 장 마감 때쯤 1.39% 하락했다.    김석환 미래에셋증권 연구원은 \"러시아의 돈바스 지역 독립 승인 및 군사 행동 임박 우려로 미국 지수선물이 하락했고 위험 회피 심리가 확대됐다\"며 \"위기 고조에 국내 증시는 하락을 지속했다\"고 설명했다.    시가총액 상위권에서 삼성전자(-1.08%), LG에너지솔루션(-2.87%), SK하이닉스(-1.15%), 네이버(-1.57%), LG화학(-4.22%), 카카오(-1.50%), 현대차(-1.89%), 삼성SDI(-2.17%) 등 대부분 종목이 하락했다.    업종별로도 은행(-3.07%), 보험(-2.73%), 의료정밀(-2.47%), 섬유·의복(-2.45%), 화학(-2.42%), 종이·목재(-1.58%) 등 대부분 약세를 보였다.    유가증권시장에서 오른 종목 수는 101개, 하락한 종목 수는 778개였다.\n\n\n\n코스피, 우크라 전운 고조에 1.35% 하락(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22 jieunlee@yna.co.kr코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다.    지수는 전장보다 15.17포인트(1.72%) 내린 869.08로 출발해 약세를 이어갔다.    코스닥시장에서 외국인이 484억원 순매도했고 기관과 개인은 각각 296억원, 141억원 순매수했다.    시총 상위 종목 가운데 셀트리온헬스케어(1.42%), 에코프로비엠(1.22%), 엘앤에프(2.24%) 등은 올랐으나 펄어비스(-0.42%), 카카오게임즈(-2.09%), 위메이드(-4.64%), 셀트리온제약(-0.57%) 등 대부분 종목이 하락했다.    유가증권시장 거래대금은 10조4천58억원, 코스닥시장 거래대금은 6조9천570억원이었다.    already@yna.co.kr"
    },
    {
        "title": "우크라이나 전쟁 공포에 아시아 증시 출렁…코스피 1.35%↓",
        "date": "2022.02.22. 오후 4:01",
        "content": "[사진 = 연합뉴스] 우크라이나 사태의 긴장감이 고조되면서 코스피가 1% 넘는 급락세를 보이며 2700선 부근까지 추락했다. 일본증시, 중화권증시도 일제히 급락세를 보이는 등 우크라이나 사태에 글로벌 금융시장이 요동치는 모습이다.22일 코스피는 전일 대비 37.01포인트(1.35%) 내린 2706.79에 거래를 마쳤다.코스피는 우크라이나 전쟁 우려가 크게 불거졌던 지난 15일 2676.54까지 하락했다. 이후 외교적 해결 가능성이 커지면서 코스피는 2740선까지 올라왔다. 하지만 이날 하락세로 그간 지수 회복분의 상당 부분을 반납하게 됐다.코스피 뿐만 아니라 아시아 증시가 일제히 급락세였다. 일본 도쿄증시에서 니케이225 지수는 1.71%, 토픽스 지수는 1.55% 떨어졌다.중화권 증시에서도 홍콩 항셍지수가 3.01%로 낙폭이 비교적 컸고 중국 상하이종합지수가 1.36% 하락했다. 같은 시간 뉴욕증시에서도 나스닥 야간선물이 -2.05%, S&P500 야간선물이 -1.71% 빠지는 중이다.이날  블라디미르 푸틴 러시아 대통령은 러시아 평화유지군에게 우크라이나 동부 돈바스 지역에 진입할 것을 명령했다. 이에 맞서 미국은 러시아를 강력히 규탄하면서 해당 지역에 대한 제재 방침을 밝혔다. 미국을 비롯한 서방은 블라디미르 푸틴 러시아 대통령의 우크라이나 돈바스 지역 분리독립 승인이 우크라이나에 대한 침공을 위한 사전 단계라고 판단하고 이번 조치에 대한 책임을 묻기 위해 제재를 본격화할 태세다. 증권가에서는 여전히 전면전의 발생 가능성을 낮게 보고 있다. 우크라이나가 해당지역의 분리 독립을 인정하면서 안전보장을 받는 시나리오를 가장 유력하게 본다. 이 예상대로 간다면 우크라이나 사태로 인한 글로벌 증시의 조정은 오래가지 않을 것이란 게 일반적인 예상이다. 김영환 NH투자증권 연구원은 \"2014년 3월 크림반도 분쟁 시기에 코스피는 2주간 -3%, 미국 S&P500은 1주간 -2% 조정받았다\"라며 \"코스피 저점은 우크라이나 정부가 크림반도에서 군대를 철수하면서 교전 가능성이 해소된 시점이었으며, 저점확인 후 1주일만에 낙폭을 만회했다\"고 말했다.이어 \"이번에도 글로벌 금융시장은 단기에 변동성이 높아진 후 무력분쟁 가능성이 해소되면서 반등할 가능성이 있다\"고 덧붙였다. 허진욱 삼성증권 연구원도 \"3개월 이내의 단기·국지전의 확률을 70%로 본다. 이 시나리오 하에서는 5~7%의 주요국 증시 하락을 예상한다\"고 말했다. 그러면서 \"예상과 달리 3개월 이상의 장기·전면전으로 갈 경우 글로벌 금융시장의 안전자산 선호가 심화되면서 주요국 증시는 10~15% 하락할 것\"이라고 전망했다. 업종별로 은행, 보험, 의료정밀, 섬유·의복 등이 2% 넘게 하락했다. 통상 안전자산 선호가 높아져 채권 수요가 늘고 채권 가격이 상승하면 채권 금리가 하락해 은행 등 금융회사의 수익성에는 악영향을 미치게 된다. 이날 은행과 보험업종의 동반 약세는 이같은 우려를 반영한 것으로 보인다. 매매주체별로는 외국인과 기관이 각각 3300억원, 3820억원을 순매도했고 개인은 6706억원을 순매수했다. 프로그램 매매는 2107억원의 매도 우위를 나타냈다. 이중 1860억원이 외국인의 비차익 프로그램 매매로, 이 물량이 이날 코스피를 끌어내리는 데 주도적인 역할을 했다. 기관의 경우 3820억원의 순매도 가운데 2475억원이 금융투자에서 나왔다. 금융투자는 급락장에서 현물 매도와 동시에 2360억원의 코스피200 선물을 매수하면서 단기적인 차익 실현에 나서는 모습이었다. 시가총액 상위 종목들은 줄줄이 약세로 마감했다. 삼성전자(-1.08%), LG에너지솔루션(-2.87%), SK하이닉스(-1.15%) 등을 비롯해 LG화학(-4.22%), 삼성SDI(-2.17%), 카카오뱅크(-3.37%) 등이 크게 빠졌다.이날 유가증권시장에서는 101개 종목이 상승했고 778개 종목이 하락했다.코스닥은 전일 대비 16.14포인트(1.83%) 내린 868.11에 마감했다."
    },
    {
        "title": "코스피, 우크라 전운 고조에 1.35% 하락",
        "date": "2022.02.22. 오후 4:00",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "[우크라 일촉즉발] 러시아 주식 ETF 13%대 급락…개인은 '사자'",
        "date": "2022.02.22. 오후 4:00",
        "content": "블라디미르 푸틴 러시아 대통령이 21일(현지시간) 모스크바 크렘린궁에서 국영 TV를 통해 대국민 담화를 발표하고 있다.[AP=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 우크라이나 위기 고조로 러시아 증시가 폭락하자 러시아 주식에 투자하는 국내 상장지수펀드(ETF) 가격도 22일 급락했다.    이날 유가증권시장에서 'KINDEX 러시아MSCI(합성)' ETF는 전 거래일보다 13.64% 내린 2만5천225원에 마감했다.    이에 개인은 20억원어치를 순매수하며 저가 매수에 나섰다. 하루 개인 순매수 금액은 2017넌 3월 상장 이후 최대다.    이 ETF의 기초지수는 러시아거래소 상장 종목 중 시장 대표성 요건을 충족한 종목으로 구성된 MSCI 러시아지수(MSCI Russia 25% Capped Index)다.    블라디미르 푸틴 대통령이 전날 TV 연설에서 우크라이나 동부의 친러시아 세력을 승인한 뒤 러시아의 대표 주가지수인 MOEX 지수는 10.50% 급락했다.      이는 2014년 3월 러시아의 우크라이나 크림반도 침공 이후 거의 8년 만에 최대 하락 폭이다.    rice@yna.co.kr"
    },
    {
        "title": "코스피, 우크라 전운 고조에 1.35% 하락",
        "date": "2022.02.22. 오후 4:00",
        "content": "(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에 블라디미르 푸틴 러시아 대통령의 모습이 뉴스로 나오고 있다. 이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤고, 코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다. 2022.2.22    jieunlee@yna.co.kr"
    },
    {
        "title": "[마감시황] 코스피, 러시아·우크라이나 충돌 우려에 1.4% ↓…2700선 후퇴",
        "date": "2022.02.22. 오후 3:54",
        "content": "[서울경제] 러시아가 우크라이나를 침공할 것이라는 우려에 결국 코스피는 1%가 넘게 하락했다. 다만 개인의 순매수에 2,700선은 회복했다. 22일 코스피는 전 거래일보다 37.01포인트(-1.35%) 내린 2706.79에 거래를 끝냈다. 이날 지수는 전 거래일보다 38.72포인트(1.41%) 내린 2705.08에 출발해 하락폭을 키우며 장 중 2600선까지 밀려났으나 결국 하락폭을 줄이며 2700선에서 마감했다.전일(현지시간) 유럽 주요국 증시는 우크라이나 사태로 2%가 넘게 하락했다. 푸틴 대통령은 21일(현지시간) TV 연설에서 우크라이나 동부의 친러시아 세력을 승인한 뒤 러시아 대표 지수인 MOEX지수는 10.50% 급락으로 마감했다. 독일 프랑크푸르트 증시의 DAX30 지수는 전 거래일 종가 대비 2.07% 내린 1만4731.12로 장을 마쳤고, 프랑스 파리 증시의 CAC40 지수는 2.04% 빠진 6788.34로 마감했다. 범유럽 지수인 유로 Stoxx50은 2.17% 내린 3985.71로 종료됐다. 특히 러시아 증시는 13.2% 추락했다. 미국 증시는 대통령의 날을 맞아 휴장했다.우크라이나 위기 고조로 국내 증시도 불안감이 확대되며 하락세를 보였다. 국내 증시에서는 개인이 6703억원을 순매수한 가운데 외국인과 기관이 3298억원, 3817억원을 순매도했다.시가총액 상위 종목들도 대부분이 내림세를 보였다. 삼성전자(005930)는 1.08% 내린 7만3400원에 거래를 끝냈고, LG에너지솔루션(373220)(-2.87%), SK하이닉스(000660)(-1.15%), NAVER(035420)(-1.57%), LG화학(051910)(-4.22%), 카카오(-1.50%) 등도 하락 마감했다. 반면 삼성바이오로직스(207940)(1.04%), 셀트리온(0.93%), HMM(2.16%) 등은 상승 마감했다.같은 날 코스닥 지수는 전 거래일보다 16.14포인트(-1.83%) 내린 868.11에 거래를 끝냈다. 이날 지수는 전 거래일보다 15.17포인트(1.72%) 내린 869.08에 거래를 시작해 등락을 거듭했다."
    },
    {
        "title": "원/달러 환율, 우크라 사태 속 관망세…1,192.7원 마감",
        "date": "2022.02.22. 오후 3:53",
        "content": "친러 반군 대치 전선서 대전차 미사일 점검하는 우크라이나군(도네츠크 AFP=연합뉴스) 21일(현지시간) 우크라이나 동부 도네츠크의 친(親)러시아 반군 대치 전선에서 한 우크라이나 병사가 영국이 지원한 휴대용 대전차 유도미사일(NLAW)을 점검하고 있다. 도네츠크는 인근 루간스크와 함께 친러 분리주의자들이 통제하는 지역이다. 2022.2.22 sungok@yna.co.kr    (서울=연합뉴스) 김유아 기자 = 22일 원/달러 환율이 우크라이나 사태로 투자자들이 관망세를 보이면서 소폭 올랐다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.6원 오른 달러당 1,192.7원에 거래를 마쳤다.    러시아가 우크라이나 동부 돈바스 지역에 군을 파견했다는 소식이 개장 직전 전해지면서 환율은 3.4원 오른 1,195.5원에 거래를 시작한 뒤 1,196.2원까지 오르기도 했지만, 장 마감에 가까워지며 가파른 하강 곡선을 그렸다.    양국 간 갈등이 지속하는 가운데 시장 참여자들은 일단 실제 전쟁으로 치달을 가능성을 재며 관망하는 모양새다.    이날 러시아의 파병 소식이 전해지자 미국과 유럽 주요국들은 경제 제재 논의에 빠르게 착수했다.\n\n\n\n원/달러 환율, 우크라 사태 속 관망세…1,192.7원 마감(서울=연합뉴스) 윤동진 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 장 초반 1% 넘게 하락한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 한 딜러의 모니터에  푸틴 러시아 대통령 기사가 나오고 있다. 2022.2.22 mon@yna.co.kr    조 바이든 미국 대통령은 친러시아 분리주의 세력이 장악한 우크라이나 동부 도네츠크와 루간스크 지역에 대해 미국인의 신규 투자와 무역을 금지하는 내용의 행정명령에 서명했다.    유럽연합(EU) 역시 제재안을 논의하고 있으며, 여기에는 독일과 러시아를 직결하는 가스관인 '노르트 스트림-2'에 대한 승인을 중단하는 내용도 포함될 가능성이 나온다.    또 우리나라와 중국, 인도 등 국가들은 외교적인 방법으로 갈등을 해결해야 한다고 양국에 촉구하는 상황이다.    아시아 증시가 동반 하락하면서 코스피도 외국인 투자자와 기관의 매도세에 1.35% 떨어졌다.      오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,039.44원이다. 전날 오후 3시 30분 기준가(1,036.92원)에서 2.52원 올랐다.    kua@yna.co.kr"
    },
    {
        "title": "[특징주] LG에너지솔루션, 3% 가까이 하락…상장 후 최저가",
        "date": "2022.02.22. 오후 3:53",
        "content": "LG에너지솔루션 대전연구원 전경[LG에너지솔루션 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = LG에너지솔루션이 이틀 연속 하락하며 상장 후 최저가로 내려갔다.    22일 유가증권시장에서 LG에너지솔루션은 전 거래일보다 2.87% 내린 44만원에 거래를 마쳤다.    이는 지난달 27일 상장한 이후 종가 기준으로 가장 낮은 수준이다. 시가총액은 103조원 수준으로 줄었다.    주가는 상장 초기 패시브(지수 추종) 자금 등의 유입으로 종가 기준 54만8천원까지 올랐다가 내림세를 보이고 있다.    시장 전체에 악재로 작용하고 있는 우크라이나발 지정학적 리스크 등의 변수도 주가에 영향을 미치는 모습이다.    이날도 외국인이 LG에너지솔루션 주식을 676억원 순매도했다. 최근 6거래일 연속 매도 우위다.    반면 개인은 540억원, 기관은 97억원을 각각 순매수했다.    encounter24@yna.co.kr"
    },
    {
        "title": "신세계인터내셔날 주식 5천원→1천원으로 액면 분할",
        "date": "2022.02.22. 오후 3:53",
        "content": "4월 11일부터 적용…소액 투자자 접근성 확대 (서울=연합뉴스) 이신영 기자 = 신세계인터내셔날이 5대1 비율로 주식 액면 분할을 결정했다.     신세계인터내셔날은 22일 이사회를 열고 주식 액면분할을 의결했다고 공시했다. 내달 주주총회 승인을 거쳐 4월 11일부터 적용될 예정이다.     현재 액면가 5천원인 보통주가 1천원짜리로 분할되면 발행주식 총수는 714만주에서 3천570만주로 늘어난다.     주당 거래 가격은 5분의 1로 줄어든다.     이날 종가 기준 신세계인터내셔날의 주식은 14만7천500원으로, 액면 분할을 적용하면 2만9천500원이 되는 셈이다.    신세계인터내셔날은 \"유통 주식 수 확대를 통한 주식 거래 활성화와 소액 투자자의 접근성 확대를 위해 액면 분할을 결정했다\"고 설명했다.     신세계인터내셔날은 앞서 이달 8일에는 보통주 1주당 1천500원을 현금배당하고 연간 영업이익의 10%를 주주환원 재원으로 사용하기로 하는 등 주주 친화 방안을 확정한 바 있다.\n\n\n\n신세계인터내셔날[신세계인터내셔날 제공. 재판매 및 DB 금지]    eshiny@yna.co.kr"
    },
    {
        "title": "이명호 예탁원 사장 \"블록체인 증권형 토큰 로드맵 마련\"",
        "date": "2022.02.22. 오후 3:52",
        "content": "\"가상자산 연구용역…국내 주식도 소액 투자 시스템 하반기 구축\"\n\n\n\n이명호 한국예탁결제원 사장[촬영 조정호]    (부산=연합뉴스) 조정호 기자 = 이명호 한국예탁결제원 사장은 22일 \"블록체인 기반 증권형 토큰의 발행, 유통, 플랫폼 구축 로드맵을 마련하겠다\"고 밝혔다.    이 사장은 이날 부산 본사에서 열린 기자간담회에서 \"블록체인 기반 혁신 금융서비스의 제도권 내 편입이 연착륙할 수 있도록 하겠다\"며 이같이 말했다.    증권형 토큰은 주식·채권 등 증권의 권리를 블록체인 기반 토큰에 내재시킨 암호화 자산이다.    한국예탁결제원은 가상자산 입법 지원을 위해 '가상자산의 제도적 수용 방향'을 주제로 연구용역을 오는 6월까지 진행한다.    이 사장은 \"지난해 11월 해외주식 소수 단위 거래 개시에 이어 국내 주식도 소액 투자를 할 수 있도록 거래지원 시스템을 올 하반기까지 구축하겠다\"고 말했다.    이 사장은 한국예탁결제원의 공공기관 지정 해제와 관련, \"자본시장법, 혁신도시법, 균형발전법을 여전히 적용받기 때문에 부산 본사를 수도권으로 이전할 가능성은 전혀 없다\"며 \"지역인재 채용과 지방세 납부 등 이전 공공기관으로서 역할은 변함이 없다\"고 설명했다.    예탁원은 부산국제금융진흥원의 금융중심지 역량 강화, 제24사 아태지역 예탁결제회사 총회 부산개최, 부·울·경지역 창업기업 육성 지원, 사회적 가치 실현 활동 강화 등을 올해 주요 사업으로 추진한다.     ccho@yna.co.kr"
    },
    {
        "title": "위험자산 회피 뚜렷…코스피·코스닥 1%대 하락마감",
        "date": "2022.02.22. 오후 3:50",
        "content": "우크라이나 사태 취약해진 시장 투심 흔들어경기불안·통화정책 부담 맞물리면 하락 커질수도\n\n\n\n우크라이나를 둘러싼 지정학적 긴장감이 고조되며 코스피 지수가 장 초반 1% 넘게 하락한 22일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./강진형 기자aymsdream@코스피와 코스닥지수가 러시아와 우크라이나간 무력충돌 우려를 반영하며 하락 마감했다. 위험자산 투심이 줄어들면서 외환시장에서 원·달러 환율은 전일보다 0.6원 오른 달러당 1102.7원에 마감했다.22일 코스피는 전 거래일 대비 1.35%(37.01포인트) 하락한 2706.79로 장을 끝마쳤다. 전 거래일 대비 1.41%(38.72포인트) 하락한 2705.08로 장을 시작한 지수는 장중 2690선까지 내려가며 하락 폭을 확대하기도 했다.이날 코스피는 러시아가 우크라이나 분리주의 공화국 독립을 승인하면서 전쟁의 발판을 마련했다는 해석에 급락세를 보였다. 오는 24일 미국과 러시아의 외무장관급 회담이 예정돼 있음에도 푸틴이 우크라이나 동부 지역에 군대 진입 명령에 대해 실질적인 침입이 이뤄졌다는 분석이 나오면서 전쟁과 미국, 유럽 등 서방세력의 제재 이슈가 현실화될 것이란 위기감이 고조된 것이다.이경민 대신증권 연구원은 “우크라이나 사태가 시장의 핵심이슈는 아니지만 취약해진 시장에 투자심리를 뒤흔들고 악재의 영향력을 배가 시킬 변수로 작용하고 있다”며 “앞으로 주목해야 할 부분은 우크라이나 사태가 정점을 향해가는 과정에서 경기불안과 통화정책 부담이 맞물릴 경우 글로벌 금융시장이 이전보다 얼마나 더 취약해지느냐의 여부”라고 말했다.코스피시장에서 주식을 사들인 주체는 개인들이다. 개인은 이날 홀로 기관과 외국인은 6706억원어치 주식을 샀다. 외국인과 기관은 각각 3261억원, 3820억원어치 주식을 팔아치웠다.시가총액 상위종목은 대부분 하락 마감했다. 삼성전자는 1.08% 하락한 7만3400원, LG에너지솔루션은 2.87% 내린 44만원에 거래됐다. 이외에도 SK하이닉스(-1.15%), NAVER(-1.57%), LG화학(-4.22%), 카카오(-1.50%), 현대차(-1.89%), 삼성SDI(-2.17%) 등도 하락했다.반면 해운주는 강세를 보였다. 운임지수가 오름세를 보이는 가운데 물류 대란이 장기화 될 것이란 전망이 강화된 덕분이다. 대한해운은 3% 올랐고 팬오션과 HMM은 각각 2.3%, 2.1% 올랐다.이날 코스닥지수는 전 거래일 대비 1.83%(16.14포인트) 하락한 868.11로 장을 끝냈다. 지수는 전거래일 대비 1.72%(15.17포인트) 내린 869.08로 장을 시작해 하락마감했다. 투자자 동향을 보면 개인과 기관이 각각 138억원, 295억원어치 주식을 사들였고 외국인은 홀로 485억원 규모로 주식을 팔았다. 시가총액 상위종목 중에선 셀트리온헬스케어(1.42%)와 에코프로비엠, 엘앤에프가 각각 1.22%, 2.24%가 상승했다. 반면 펄어비스(-0.42%), 카카오게임즈(-2.09%), 위메이드(-4.64%), HLB(-2.94%) 등은 하락했다. 김석환 미래에셋증권 연구원은 “코스닥시장에서 2차전지 소재주가 오름세를 보였다”며 “엘앤에프는 하이니켈 양극재 공급 부족에 따른 가격 인상 기대감과 실적 예상치 상승 전망이 주가에 반영됐다”고 설명했다."
    },
    {
        "title": "[표]IPO 장외 주요 종목 시세(2월 22일)",
        "date": "2022.02.22. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]짙어진 우크라 전쟁 공포, 2700선 방어",
        "date": "2022.02.22. 오후 3:44",
        "content": "기관·외국인 동반 매도…개인 ‘사자’다수 업종 하락 우위…시총 상위주도↓배당성향 후퇴에 삼성화재↓[이데일리 김윤지 기자] 22일 코스피 지수가 1%대 하락 마감했다. 블라디미르 푸틴 러시아 대통령이 러시아 평화유지군을 우크라이나 동부 돈바스 지역에 진입할 것을 명령하는 등 지정학적 리스크가 극대화되면서 투자심리를 위축시켰다. 하지만 중국 공산당 상무위원회가 러시아의 우크라이나 침공 반대 의견을 모은 것으로 보인다는 소식 등이 전해지면서 오후 들어 낙폭은 다소 줄어들었다. \n\n\n\n제공=마켓포인트이날 마켓포인트에 따르면 코스피지수는 전 거래일보다 37.01포인트(-1.35%) 내린 2706.79에 거래를 마쳤다. 이날 2705선에서 하락 출발한 코스피 지수는 2720선에서 낙폭을 줄인 후 2690선까지 미끄러졌지만, 서서히 낙폭을 줄이면서 2706선에서 마무리됐다.김용구 삼성증권 연구원은 “러시아와 우크라이나에 대한 한국 경제의 노출도는 미미한 수준으로, 우크라이나 사태는 실적보다는 수급 측면에서 영향이 우세하다”면서 “전면전으로 가지 않는 이상 연초 선반영을 고려해 코스피 지수는 2600선에서 하방을 지지할 가능성이 높다”고 짚었다.  개인은 6707억원을 순매수했다. 기관은 3820억원, 외국인은 3300억원을 순매도했다. 프로그램 매매는 차익, 비차익을 합쳐 2107억원 순매수 우위를 기록했다.  업종별로는 하락 우위였다. 은행이 3%대 하락했다. 배당성향 하향으로 증권사들이 목표가를 하향 조정하기도 한 삼성화재(000810)가 속한 보험이 3% 가까이 빠졌고, 의료정밀, 섬유의복, 화학 등도 2%대 밀렸다. 유통업, 종이목재, 서비스업, 전기전자, 건설업, 제조업, 금융업 등도 1%대 하락했다. 음식료품, 기계, 증권, 전기가스업도 1% 미만으로 내렸다. 운수창고, 통신업, 의약품이 1% 미만으로 소폭 상승했다. 시가총액 상위 종목도 하락 우위였다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 -1.08%, -1.15% 하락했다. LG에너지솔루션(373220)은 2.87% 밀렸다. NAVER(035420)와 카카오(035720)도 1%대 하락했다. LG화학(051910)이 4% 넘게 빠졌고, 현대차(005380)와 기아(000270)가 1%대 밀렸다. 삼성바이오로직스(207940)가 1%대 상승했다. 종목별로는 전날 삼성증권과 1000억원 규모의 자기주식 취득 신탁계약을 체결했다고 공시한 여파로 메리츠화재(000060)와 메리츠금융지주(138040)가 각각 1.79%, 5.24% 상승했다. 최대주주인 김동연 회장과 김상훈 사장 등이 보유 지분 중 일부인 773만334주(1461억원)를 OCI에 매각하기로 결정했다는 소식에 부광약품(003000)이 12.33% 상승했다. 지난해 사상 최대 실적을 달성한 데다가 화물운임 강세가 상반기에도 지속될 것이란 전망이 나온 HMM(011200)도 2.16% 상승했다. 이날 코스피 거래량은 6억3874만주, 거래대금은 10조4058억5600만원을 기록했다. 상한가 없이 101개 종목이 올랐고 하한가 없이 778개 종목이 내렸다. 51개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 22일)",
        "date": "2022.02.22. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 우크라 긴장 속 1% 넘게 하락…2700선 사수",
        "date": "2022.02.22. 오후 3:40",
        "content": "(사진=게티이미지뱅크)코스피가 러시아와 우크라이나의 무력 충돌 가능성에 1% 넘게 하락 마감했다. 22일 코스피지수는 전날보다 37.01포인트(1.35%) 하락한 2706.79에 거래를 마쳤다. 이날 지수는 전 거래일 대비 38.72포인트(1.41%) 내린 2705.08로 출발했다. 지수는 장 중 한 때 2690.09까지 하락했지만 장 마감 전 하락 폭을 줄였다.간밤 뉴욕증시는 대통령의 날(프레지던트 데이)을 맞아 휴장했다. 반면 유럽 증시는 우크라이나를 둘러싼 무력 충돌 가능성이 높아지자 불안 심리가 확산되며 하락했다. 독일 프랑크푸르트 증시의 DAX30 지수는 전 거래일 종가 대비 2.07% 내린 14,731.12로 장을 마쳤고 프랑스 파리 증시의 CAC40 지수는 2.04% 빠진 6788.34로 마감했다. 러시아 증시가 무려 13%나 급락했다. 이는 푸틴 러시아 대통령의 돈바스 지역 독립국 인정, 미-러 정상회담 개최 여부 불투명에 따른 것으로 추정된다. 로이터통신 등에 따르면 블라디미르 푸틴 러시아 대통령은 우크라이나 동부 돈바스 지역의 자칭 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR)에 러시아 평화유지군 진입을 명령했다.김석환 미래에셋증권 연구원은 \"국내 증시는 러시아의 돈바스지역 독립승인 및 군사행동 임박 우려에 따른 미국 지수 선물 하락과 위험회피 심리 확대로 하락했다\"며 \"전체 업종 및 시가총액 대형종목 대부분 하락에도 불구하고 HMM 등 해운 관련주는 화물운임 상승 전망이 반영돼 올랐다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 3300억원, 3820억원 순매도했다. 개인은 6706억원 매수 우위였다.  시가총액 상위주 가운데 LG화학은 4% 넘게 주가가 하락했다. LG에너지솔루션, 삼성SDI는 각각 2%대 하락세를 보였고 삼성전자, SK하이닉스, 네이버, 카카오 등은 1% 하락하며 거래를 마쳤다. 반면 삼성바이오로직스는 1% 넘게 주가가 오르며 장을 마감했다.코스닥지수는 전장보다 16.14포인트(1.83%) 내린 868.11로 마감했다. 지수는 전 거래일 대비 15.17포인트(1.72%) 내린 869.08로 출발했다.코스닥시장에서는 외국인이 484억원 순매도했다. 개인과 기관은 각각 141억원, 295억원 순매수했다.  시총 상위주 가운데 위메이드가 4% 넘게 주가가 빠졌고 카카오게임즈, HLB등도 2%대 하락세를 보였다. 반면 엘앤에프는 2%대 상승했고 셀트리온헬스케어와 에코프로비엠은 각각 1%대 상승세를 보이며 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 0.6원 오른 1192.7원에 마감했다."
    },
    {
        "title": "[특징주] 메리츠금융지주·메리츠화재, 자사주 매입에 강세(종합)",
        "date": "2022.02.22. 오후 3:37",
        "content": "메리츠화재 사옥[메리츠화재 제공]    (서울=연합뉴스) 채새롬 기자 = 메리츠금융지주와 메리츠화재가 자사주 매입 소식에 22일 강세를 보였다.    이날 유가증권시장에서 메리츠금융지주는 전 거래일보다 5.24% 오른 4만150원에 거래를 마쳤다. 메리츠화재도 4만2천550원으로 1.79% 올랐다.    메리츠금융지주와 메리츠화재는 전날 각각 1천억원 규모의 자사주 취득 신탁계약 체결을 결정했다고 공시했다. 계약기간은 2023년 2월 20일까지다.    이홍재 하나금융투자 연구원은 이날 메리츠화재 목표가를 4만4천300원에서 4만5천원으로 상향하면서 \"투자의견을 중립으로 유지하나 단기적으로 주가는 자사주 매입에 힘입어 초과 상승할 것으로 예상한다\"며 \"최근 자사주 매입을 통해 적극적으로 주주 가치를 제고하는 점이 매우 긍정적\"이라고 말했다.    이 연구원은 \"공매도가 불가능한 상황에서 수급상 우위로 밸류에이션(평가가치)이 주요 경쟁사 대비 다소 고평가된 것은 사실\"이라며 \"최근 논의되는 실손 보험금 관련 제도 변화가 가시화되면 메리츠화재 실적 추정치와 목표가 상향 여지가 높다\"고 덧붙였다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 우크라 전운 고조에 1.35% 하락…2,700선 턱걸이",
        "date": "2022.02.22. 오후 3:36",
        "content": "코스피 1%대 하락 출발(서울=연합뉴스) 윤동진 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 장 초반 1% 넘게 하락한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 한 딜러의 모니터에  푸틴 러시아 대통령 기사가 나오고 있다. 2022.2.22 mon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 우크라이나 사태 여파로 22일 코스피가 1% 넘게 하락하며 2,700선으로 밀려났다.    이날 코스피는 전날보다 37.01포인트(1.35%) 내린 2,706.79에 장을 마쳤다.    지수는 전장보다 38.72포인트(1.41%) 내린 2,705.08에 출발한 뒤 약세 흐름을 이어갔다. 장중 한때 2,690.09까지 후퇴하며 전날에 이어 재차 장중 2,700선을 내줬다가 가까스로 2,700선을 지켰다.     코스닥지수는 전날보다 16.14포인트(1.83%) 내린 868.11에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(2월 22일)",
        "date": "2022.02.22. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "[우크라 일촉즉발] 코스피, 전저점 깨고 2,500까지 떨어지나",
        "date": "2022.02.22. 오후 3:23",
        "content": "코스피보다 코스닥 변동성 영향 더 클 듯 \n\n\n\n코스피 1%대 하락 출발(서울=연합뉴스) 윤동진 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 장 초반 1% 넘게 하락한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 한 딜러의 모니터에 푸틴 러시아 대통령 기사가 나오고 있다. 2022.2.22 mon@yna.co.kr(서울=연합뉴스) 채새롬 박원희 이미령 기자 = 러시아의 우크라이나 침공 가능성이 커지면서 국내 증시 투자심리도 크게 얼어붙고 있다. 코스피가 전 저점인 2,600선을 하회해 2,500선까지 떨어질 가능성도 제기된다.    22일 코스피는 외국인과 기관 동반 매도에 장중 2,700선이 붕괴됐다.       전날만 하더라도 미국과 러시아의 정상회담 기대감으로 보합권에서 마감했으나 이날 러시아와 우크라이나 국경의 군사적 긴장이 고조되자 투자심리가 냉각하면서 급락한 것이다.    증시 전문가들은 우크라이나 사태가 시장의 기초여건(펀더멘털)에 영향을 주는 핵심 이슈는 아니지만, 이미 취약해진 시장에서 악재의 영향력을 키우는 변수로 보고 있다. \n\n\n\n우크라 긴장 고조, 코스피 1%대 하락 출발(서울=연합뉴스) 윤동진 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 장 초반 1% 넘게 하락한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 한 딜러의 모니터에  푸틴 러시아 대통령 기사가 나오고 있다. 2022.2.22 mon@yna.co.kr    코스피는 우크라이나 이슈가 부각하기 전인 지난달 28일에도 미국 긴축 우려 등의 여파로 장중 2,600선을 내준 바 있다.    이경민 대신증권 투자전략팀장은 \"현재 시점에서 2,500선까지 저점을 열어놔야 한다고 보고 있다\"며 \"다음 달 미국 연방공개시장위원회(FOMC) 회의 전까지 하락 압력이 커져 불안한 흐름이 예상된다\"고 말했다.    그러면서 \"월말 월초를 앞두고 여러 경제지표 발표가 예정돼 있는데, 경제지표가 부진해 금리 인상, 경기 불황 등 우려가 커져 우크라이나 이슈와 맞물리면 시장에 큰 영향을 미칠 수밖에 없다\"고 지적했다.    다른 전문가들은 우크라이나 사태가 전면전으로 가지 않는다는 전제하에서 코스피가 2,600선에서 다시 한번 바닥을 확인할 것이라고 관측했다.    이재만 하나금융투자 연구원은 \"현재 국지전의 이슈가 서방과 러시아 간의 진짜 전쟁 이슈로까지 가면 저점을 예측하기는 불가능하다\"면서도 \"지금 기업들의 적정 가치를 따지면 지수는 2,600이 저점\"이라고 말했다.\n\n\n\n우크라 긴장 고조, 코스피 1%대 하락 출발(서울=연합뉴스) 윤동진 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 장 초반 1% 넘게 하락한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 한 딜러의 모니터에  푸틴 러시아 대통령 기사가 나오고 있다. 2022.2.22 mon@yna.co.kr    이어 \"도발 위험이 생긴 만큼 긴축 속도가 빨라질 수는 없다\"며 \"우크라이나발 지정학적 위험이 만드는 이중 저점의 형태가 될 가능성이 높아 보인다\"고 전망했다.    박상현 하이투자증권 연구원은 \"전면전 비슷한 갈등이나 제재가 내려진다면 지수가 현 레벨에서 쑥 내려갈 수 있다\"면서 \"코로나19 상황이 진정되고 연준의 통화정책 불확실성이 해소되면 3월에 분위기가 (긍정적으로) 바뀔 수도 있다\"고 예상했다.     우크라이나 사태로 인한 증시 변동성이 커지면서 코스피보다 코스닥시장이 더 큰 영향을 받을 것이라는 관측도 나왔다.     대신증권의 이 팀장은 \"코스닥은 연초부터 악재가 많은 상황이어서 금리 인상이나 지정학적 위험이 커질 때 더 불안해질 수밖에 없다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "우크라이나 전운에 민감한 증시…\"단기 변동성 커질 것\"",
        "date": "2022.02.22. 오후 3:23",
        "content": "22일 오전 서울역 대합실에서 시민들이 러시아·우크라이나 사태 뉴스 속보를 지켜보고 있다. [사진 제공 = 연합뉴스] 러시아와 우크라이나의 긴장감이 높아지면서 전세계 증시가 출렁이고 있다. 국내 증시도 지정학적 리스크에 하방 압력을 강하게 받으며 낙폭을 키우는 모습이다. 증권가에서는 실제로 무력 충돌 가능성은 낮지만 한동안 국내 증시의 변동성이 확대될 것으로 보고 있다.22일 한국거래소에 따르면 코스피 지수는 오후 2시 39분 현재 전일 대비 37.98포인트(1.38%) 내린 2705.82에 거래되고 있다. 오전에 2700선에서 오르내리던 지수는 오후 들어 낙폭을 키우며 2700선을 밑돌기도 했다.전날 뉴욕증시가 '대통령의 날'로 휴장한 가운데 유럽증시에서는 각 국의 주요 지수가 2%대 하락했다. 독일의 DAX는 2.07%, 영국의 FTSE는 0.39%, 프랑스의 CAC는 2.04% 떨어졌다. 범유럽 지수인 유로스톡스50지수도 2.17% 하락했다.특히 모스크바 증권거래소에서 달러로 표시되는 러시아 주가지수(RTS 지수)는 전장대비 13.2% 폭락했다. 루블화로 표시되는 모엑스 지수 역시 10.5% 급락했다.지난 밤 미국 뉴욕타임스(NYT)는 블라디미르 푸틴 러시아 대통령이 러시아 국방부에 우크라이나 동부 2개 지역에 군대를 파견하도록 명령했다고 보도했다. 푸틴 대통령은 또 우크라이나 동부 분쟁지역인 돈바스 지역을 독립 국가로 승인하는 법령에 공식 서명했다. 이에 따라 우크라 전쟁 위기는 더욱 커졌다.증권가에서는 우크라이나 사태가 또 다른 국면을 맞은 것으로 진단했다. 외교적 해법을 통한 해결 가능성보다 전쟁 발발로 이어질 가능성이 한층 더 높아진 상황이다.박상현 하이투자증권 연구원은 \"현 상황에서 우크라이나와 러시아간 전면전 리스크는 더욱 높아진 것으로 평가된다\"며 \"미국과 러시아의 대화 가능성이 남아 있지만 단기적으로 대화를 통한 사태 해결이 쉽지 않은 것이 현실\"이라고 분석했다.박 연구원은 \"우크라이나 사태로 당분간 금융시장 변동성을 높일 전망\"이라며 \"전면전과 외교적 협상 간 줄다리기 공방이 금융시장 내 불확실성을 높일 것\"이라고 진단했다.다만 아직까지는 러시아-우크라이나의 전쟁이 현실화될 가능성이 낮다는 의견이 지배적이다. 전면전으로 갈 확률이 낮다는 것이다.단기적으로 국내 증시는 우크라이나 사태의 전개 방향에 따라 변동성을 키울 것으로 예상된다. 아직 우크라이나 사태가 완전히 종식되지 않았다는 점에서 증시의 하방 압력으로 작용할 것으로 보인다.한지영 키움증권 연구원은 \"국내 증시는 지정학적 긴장 극대화로 하방 압력을 받을 것으로 전망된다\"며 \"장중에도 관련 뉴스 플로우에 따라 증시 변동성이 확대될 것\"이라고 전망했다.우크라이나 사태가 일시적으로 금융시장에 충격을 줄 수는 있으나 이미 그 위험이 증시에 일부 반영됐다는 분석도 나온다.유승민 삼성증권 연구원은 \"우크라이나 위기는 '시한부형' 위험\"이라며 \"금융시장이 전쟁 가능성을 예상했고, 위험이 자산가격에 일부 반영됐다\"고 짚었다.한 연구원은 \"현재 시장은 지정학적 리스크에 극도로 민감하게 반응하고 있는 만큼, 해당 지역에서 러시아와 서방국가간 대리전을 펼치면서 이후에는 전면전까지 갈 가능성도 주가에 반영하고 있는 것으로 판단한다\"고 말했다.김영환 NH투자증권 연구원은 \"2014년 3월 크림반도 분쟁 시기에 코스피는 2주간 -3%, 미국 S&P500은 1주간 -2% 조정을 받았다\"며 \"저점 확인 후 1주일 만에 낙폭을 만회했다\"고 분석했다.김 연구원은 \"이번에도 글로벌 금융시장은 단기에 변동성이 높아진 후 무력분쟁 가능성이 해소되면서 반등할 가능성이 높다\"고 말했다."
    },
    {
        "title": "거래대금 쪼그라들고 예탁금·신용잔고 최저…대선·전쟁 테마주만 판친다",
        "date": "2022.02.22. 오후 2:51",
        "content": "증시 거래대금 13조…올 초 비해 반토막지에스이·대성에너지 등 전쟁 테마주 급등\n\n\n\n코스피 하락 [사진 제공 = 연합뉴스] 우크라이나를 둘러싼 지정학적 위기로 투자심리가 악화되며 증시 거래대금이 올해 최저 수준으로 쪼그라들었다. 지수가 힘을 쓰지 못하는 가운데 전쟁과 대선 관련 중소형 테마주들은 연일 거센 등락을 이어가는 모습이다. 22일 한국거래소에 따르면 전날 기준 국내 증시 거래대금은 13조6772억원으로 이달 초인 3일(21조7800억원)에 비해 반토막났다. 시장별로 유가증권(코스피) 거래대금은 7조8967억원, 코스닥은 5조7804억원으로 모두 올해 최저치를 찍었다. 증시 대기 자금인 투자자예탁금과 신용융자잔고도 올해 들어 최저 수준으로 떨어졌다. 금융투자협회에 따르면 지난 18일 기준 투자자예탁금은 62조5005억원으로, 지난달 1월 19일~20일 이틀간 LG에너지솔루션에 따른 수급 불안으로 50조원대 예탁금을 기록한 경우를 제외하면 사실상 올해 최저 수준이다. 증권사에서 빚을 내 주식을 매입하는 신용거래융자 잔고도 18일 기준 20조7412억원으로 집계됐다. 신용잔고는 투자수익률이 이자부담을 넘어설 때 늘어나는데, 최근 증시 부진이 이어지고 금리가 급등하면서 잔고가 줄어드는 것으로 보인다. 이경민 대신증권 투자전략팀장은 \"예탁금이 60조원대로 떨어진 것은 LG에너지솔루션 상장으로 인한 자금 유출이 진정된 후에 작년 수준으로 돌아간 것으로 보인다\"며 \"문제는 거래대금 너무많이 줄어들고 있어서 조금만 사도 반등하겠지만 거꾸로 불확실성이 커지면 많이 흔들릴 수 있는 상황\"이라고 설명했다. 지난달 7조2000억원을 순매수하며 증시 버팀목이 된 개인투자자들도 이달에만 1조원(9450조원) 가까운 자금을 순매도했다. 우크라이나 지정학적 리스크와 미국의 긴축 불확실성이 증시에 악재로 작용하고 있기 때문이다. 시장에서 투자금이 빠져나가며 시가총액 상위주들은 힘을 못 쓰는 가운데 대선, 석탄, 도시가스, 전쟁 등과 관련된 각종 테마주들이 급등락하는 모습이다. 하지만 펀더멘탈이 불분명한 중소형 테마주들은 단발성 악재와 호재에 반응하며 변동성이 크기 때문에 투자에 유의해야 한다.특히 우크라이나를 둘러싼 전쟁 우려에 관련주가 등락을 거듭하고 있다. 22일 오전 11시 36분 기준 에너지 관련주인 지에스이는 29.97% 급등했고 대성에너지 26.67%, 중앙에너비스 23.25%, 한국석유 17.81% 등 강세를 보이고 있다. 사료 관련주인 미래생명자원과 팜스토리도 각각 27.27%, 16.18% 오르고 있다. 지난 21일은 대선을 앞두고 이재명 관련주인 디젠스가 29.95% 상승, TS트릴리온은 18.10% 상승 마감했다. 지난 18일은 윤석열 관련주인 노루홀딩스우가 29.83%, 덕성은 14.77% 급등했다. 이외에 2차전지 사업 진출 소식에 알파홀딩스가 상한가까지 치솟는 등 개별 재료에 강세를 보이는 종목도 나타나고 있다. 이 팀장은 \"시장이 불안하면서 투자자들이 출구 전략을 찾으려는 모습\"이라며 \"이슈와 이벤트 관련 테마주는 재료가 소멸되면 언제든지 급락할 수 있어 실적이나 펀더멘털이 없는 종목은 투자에 유의해야 한다\"고 조언했다."
    },
    {
        "title": "부광약품, OCI 최대주주 등극 소식에 15% ↑",
        "date": "2022.02.22. 오후 2:23",
        "content": "[서울경제] 부광약품(003000)이 OCI(010060)의 인수 소식에 상승세다. 22일 오후 2시 19분 부광약품은 전일보다 15.42% 오른 1만3100원에 거래되고 있다. 이날 OCI는 1461억원을 들여 부광약품 지분 약 773만주(11%)를 획득해 최대주주가 되는 내용의 주식매매계약을 체결했다고 공시했다. 기존 부광약품 최대주주인 김동연 회장 등 특수관계인 지분은 21.6%에서 10.6%로 축소됐으며, 양사는 OCI가 최대주주인 구조아래 주요 의사결정을 공유하는 등 공동경영한다는 방침이다. OCI와 부광약품은 앞서 2018년에 공동 설립한 합작사인 'BNO바이오'를 통해 공동 경영관리와 투자 협력 경험을 쌓아왔다. OCI는 그 과정을 통해 부광약품이 가지고 있는 신약개발 능력 등에 바탕을 둔 높은 미래 성장가치를 확인한 것으로 알려졌다. OCI는 이번 인수를 통해 그간 공들여 온 항암제 분야 기술 경쟁력을 단기간에 빠르게 확보할 수 있게 됐다. 부광약품은 1960년 설립된 제약사다. 의약품 연구개발에 탁월한 역량을 보유한 R&D 중심 제약회사로 유명하다. 한편 같은 시각 OCI는 전일보다 1.95% 내린 9만5500원에 거래되고 있다."
    },
    {
        "title": "코스피, 우크라 전쟁 공포에 2% 가까이↓…2700선 하회",
        "date": "2022.02.22. 오후 2:14",
        "content": "기관·외국인 동반 매도세…개인 ‘사자’시총 상위주 하락 우위…보험↓[이데일리 김윤지 기자] 22일 코스피 지수는 2% 가까이 하락 중이다. 블라디미르 푸틴 러시아 대통령이 러시아 평화유지군을 우크라이나 동부 돈바스 지역에 진입할 것을 명령하는 등 지정학적 리스크가 투자심리를 위축시킨 것으로 풀이된다.\n\n\n\n22일 오전 서울 중구 하나은행 본점 딜링룸(사진=연합뉴스)이날 마켓포인트에 따르면 오후 2시 6분 기준 코스피지수는 전 거래일보다 47.86포인트(-1.74%) 내린 2707.32에 거래 중이다. 이날 2705선에서 하락 출발한 코스피 지수는 한때 2690선까지 밀려 내려가기도 했으나 2700선 안팎에서 움직이고 있다.이경민 대신증권 연구원은 “우크라이나 사태를 시장의 핵심이슈는 아니지만, 취약해진 시장에 투자심리를 뒤흔들고 악재의 영향력을 배가시키는 변수”라면서 “우크라이나 사태과 정점을 향해가는 과정에서 경기불안, 통화정책 부담이 맞물릴 경우 글로벌 금융시장은 이전보다 더 취약해질 수 있어 코스피 2700선 이탈시 리스크 관리에 집중하면서 다음 투자기회를 노리는 것이 유효하다”고 짚었다. 개인은 8130억원을 순매수 중이다. 기관과 외국인은 각각 3566억원, 4942억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 3911억원 순매도 우위를 기록 중이다. 업종별로는 대부분 하락 중이다. 보험이 3% 넘게 빠지고 있고, 섬유의복, 은행, 화학, 의료정밀, 종이목재가 2%대 하락 중이다. 전기전자, 서비스업, 비금속광물, 기계, 유통업, 제조업, 금융업, 운수장비, 철강및금속, 건설업 등이 1%대 밀리고 있다. 의약품이 소폭 상승 중이다. 시가총액 상위 종목도 하락 우위다. 삼성전자(005930), LG에너지솔루션(373220), SK하이닉스(000660) 등이 1~2%대 하락 중이다. NAVER(035420)가 2% 넘게 빠지고 있고, LG화학(051910)도 4% 가까이 밀리고 있다. 카카오(035720)가 2% 미만으로, 현대차(005380)가 2%대 하락 중이다. 삼성바이오로직스(207940)는 1% 미만으로 소폭 상승 중이다."
    },
    {
        "title": "오후들어 코스피·코스닥 낙폭 확대…개인 홀로 순매수",
        "date": "2022.02.22. 오후 1:52",
        "content": "우크라이나를 둘러싼 지정학적 긴장감이 고조되며 코스피 지수가 장 초반 1% 넘게 하락한 22일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./강진형 기자aymsdream@코스피와 코스닥지수가 오후들어 하락폭을 키우고 있다. 우크라이나와 러시아간 무력 충돌로 금융시장 충격이 더 커질 수 있다는 우려가 반영된 것으로 보인다. 22일 오후 1시 47분 코스피는 전 거래일 대비 1.72%(47.64포인트) 하락한 2696.56을 가리키고 있다. 이날 코스피는 전 거래일 대비 1.41%(38.72포인트) 하락한 2505.08로 장을 시작해 하락폭을 키워나가고 있다. 투자자동향을 보면 개인 홀로 8057억원어치 주식을 사들이며 순매수에 나서고 있다. 외국인과 기관은 각각 4842억원 3547억원어치 주식을 팔아치웠다.시가총액 상위종목은 대부분 하락세다. 삼성전자는 1.75% 하락한 7만2900원, LG에너지솔루션은 2.43% 내린 44만2000원에 거래됐다. 이외에도 SK하이닉스(-2.69%), NAVER(-2.99%), LG화학(-3.90%), 카카오(-1.72%), 현대차(-2.16%), 삼성SDI(-2.71%) 등도 하락했다.같은시각 코스닥지수는 전 거래일 대비 2%(17.66포인트)내린 866.59를 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1.72%(15.17포인트) 내린 869.08로 장을 시작했다. 투자자별동향을 보면 개인과 기관이 각각 792억원 17억원어치 주식을 샀고 외국인은 홀로 824억원 규모로 주식을 순매도했다.시가총액 상위종목 중에선 셀트리온헬스케어(0.31%)와 에코프로비엠, 엘앤에프가 각각 0.03%, 1.87% 상승했다. 반면 펄어비스(-1.67%), 카카오게임즈(-2.52%), 위메이드(-4.74%), HLB(-3.92%) 등은 하락했다."
    },
    {
        "title": "[특징주] 에이스토리, 월트디즈니 라이선스 계약에 ‘강세’",
        "date": "2022.02.22. 오후 1:43",
        "content": "[이데일리 김윤지 기자] 에이스토리(241840)가 월트디즈니컴퍼니코리아와 드라마 방영권 라이선스 계약을 체결했다는 소식에 강세를 보이고 있다.22일 마켓포인트에 따르면 이날 오후 1시 40분 기준 에이스토리는 전거래일 대비 800원(2.72%) 오른 3만250원에 거래 중이다.이날 에이스토리는 올해 방영 예정인 16부작 드라마를 월트디즈니컴퍼니에 공급할 계획이라면서 이 같은 내용을 공시했다. 중국을 제외한 디즈니 서비스 국가에 공급된다. 계약금액은 유보기한 종료 후 공개한다. 계약기간은 이날부터 오는 2032년 6월29일까지다."
    },
    {
        "title": "[특징주]부광약품, OCI 1461억원 투자 소식에 ‘급등’",
        "date": "2022.02.22. 오후 1:37",
        "content": "[이데일리 김윤지 기자] 부광약품(003000)이 OCI(010060)로부터 인수된다는 소식에 급등하고 있다.22일 마켓포인트에 따르면 이날 오후 1시 34분 기준 부광약품은 전거래일 대비 1950원(17.18%) 오른 1만3300원에 거래 중이다. OCI는 1.13% 하락 중이다. 이날 부광약품은 최대주주인 김동연 회장과 김상훈 사장 등 특수관계인들이 보유한 1535만2104주(지분율 21.60%) 가운데 773만334주를 OCI에 매각하기로 했다고 공시했다. 양수도 금액은 1461억원 가량이다.OCI는 인수대금 중 1322억원을 23일 지급하고 나머지 138억원은 3월8일 지급할 예정이다.김 회장 등은 1차거래 매매대금을 수령함과 동시에 계약 주식 가운데 국세 납세담보로 법원공탁중인 73만1496주를 제외한 699만8838주를 OCI에 이체하고, 법원공탁중인 주식은 공탁해지후 즉시 잔여주식을 이체하기로 했다.부광약품측은 “이번 계약은 최대주주의 변경이 수반되는 계약이나, 양도인과 양수인은 주주간 협약으로 공동으로 경영에 참여할 예정”이라며 “계약주식수 전량이 양수인 주식계좌에 입고된 날 또는 그 익일이내에 최대주주 변경 공시를 진행할 예정”이라고 설명했다."
    },
    {
        "title": "[오후시황] 러시아·우크라이나 긴장 최고조에 코스피, 2700선 깨져…1.7%↓",
        "date": "2022.02.22. 오후 1:35",
        "content": "[서울경제] 러시아가 우크라이나를 침공할 것이라는 우려에 국내외 증시가 휘청였다. 블라디미르 푸틴 러시아 대통령이 우크라이나 지역에 평화유지군 파견을 지시함에 따라 러시아와 우크라이나를 둘러싼 지정학적 긴장감이 최고조에 달해 변동성이 커지고 있는 것이다. 22일 오후 1시 29분 코스피는 전일 보다 1.66%(45.62포인트) 내린 2698.18에 거래 중이다. 이날 지수는 전 거래일보다 38.72포인트(1.41%) 내린 2705.08에 출발해 하락폭을 키웠다.전일(현지시간) 유럽 주요국 증시는 우크라이나 사태로 2%가 넘게 하락했다. 푸틴 대통령은 21일(현지시간) TV 연설에서 우크라이나 동부의 친러시아 세력을 승인한 뒤 러시아 대표 지수인 MOEX지수는 10.50% 급락으로 마감했다. 이는 지난 2014년 3월 러시아의 우크라이나 크림반도 침공 이후 8년 만의 최대 하락 폭이었다. 러시아와 우크라이나의 통화 가치도 나란히 떨어졌다. 러시아 루블화는 달러 대비 가치가 3.4% 하락했으며 우크라이나 흐리우냐는 1% 내려갔다. 루블화 가치는 2020년 3월 이후 하락 폭이 가장 컸다.독일 프랑크푸르트 증시의 DAX30 지수는 전 거래일 종가 대비 2.07% 내린 1만4731.12로 장을 마쳤고, 프랑스 파리 증시의 CAC40 지수는 2.04% 빠진 6788.34로 마감했다. 범유럽 지수인 유로 Stoxx50은 2.17% 내린 3985.71로 종료됐다. 특히 러시아 증시는 13.2% 추락했다. 미국 증시는 대통령의 날을 맞아 휴장했다.우크라이나 위기 고조로 국내 증시도 휘청이고 있다. 국내 증시에서는 개인이 7917억원을 순매수한 가운데 외국인과 기관이 4800억원, 3479억원을 순매도했다.시가총액 상위 종목들도 대부분이 내림세를 보였다. 삼성전자(005930)는 1.62% 내린 7만3000원에 거래 중이고, LG에너지솔루션(373220)(-2.76%), SK하이닉스(000660)(-2.69%), NAVER(035420)(-2.67%), LG화학(-3.90%), 카카오(-1.61%) 등 하락세다. 반면 삼성바이오로직스(0.26%), 셀트리온(0.31%), HMM(1%), 크래프톤(0.37%) 등은 상승세다.같은 시각 코스닥 지수는 1.98%(17.48포인트) 내린 886,77에 거래 중이다. 이날 지수는 전 거래일보다 15.17포인트(1.72%) 내린 869.08에 거래를 시작했다."
    },
    {
        "title": "'푸틴빔' 맞은 주식·코인 폭락…\"1억 날렸다\" 공포에 질린 개미",
        "date": "2022.02.22. 오후 1:33",
        "content": "[암호화폐 폭락에 코인 투자자 패닉...코스피 지수도 2700선 밑돌며 부진]\n\n\n\n전일 오후 서울 강남구 빗썸 라이브센터 현황판에 비트코인 시세가 나오고 있다./사진=뉴스1\"1억원 손절쳤습니다. 싸이클럽 300원에 사서 지금 30원 됐습니다.  다시는 코인판 얼씬도 안 하겠습니다. \" \"오늘부터 제 연봉은 0원이나 마찬가지입니다. 2024년(비트코인 반감기)까지 원금 회복은 어려울 것 같아요. 지금 이미 7000만원 마이너스(평가손실) 상태입니다. \"러시아의 우크라이나 침공 소식에 암호화폐와 주식 시장이 동시에 급락하면서 코인·주식 투자자 손실이 커졌다. 2020년부터 시작된 재테크 열풍 속 주식·코인에 '올인'하며  '파이어족(조기은퇴)'을 꿈꾸던 개인 투자자들의 한숨도 깊어지고 있다. 로이터통신은 22일 파이낸셜타임스(FT)기자의 트위터를 인용해 \"푸틴 대통령이 러시아군에 우크라이나 진입을 명령했다\"고 보도했다. 이어 러시아 정부는 러시아 영토에 진입한 우크라이나 군차량 2대를 파괴했다고 밝혔다. 러시아가 우크라이나 접경지역에 군인 19만명을 배치한 이후 우크라이나 정부군과 직접 충돌한 첫 사례다.━\"작년에 비트코인 8000만원이었는데...\" 공포에 휩싸인 코인시장 ━러시아-우크라이나 전쟁 위험에 이날 암호화폐 시장은 폭락했다. 22일 오후 1시 현재 글로벌 암호화폐 거래소인 코인마켓캡에서 1비트코인은 24시간 전 대비 5.95% 하락한 3만6623달러에 거래되고 있다. 일주일 전 대비 16.04% 급락한 가격이다. 이더리움(2520달러)도 24시간 전 대비 7.11%, 일주일 전 대비 16.72% 하락했다. 국내 거래소인 업비트에서도 22일 오전 9시 나오는 21일 종가가 1비트코인에 4545만원으로 전일 대비 3.57% 하락했고 이더리움도 2.14% 하락한 314만9000원에 마감됐다. 이어 22일 장초반에는 가격이 소폭 반등하는 듯 했지만 재차 하락하며 오후 1시 현재 비트코인이 전일 대비 1.09% 4495만원에, 이더리움이 1.62% 하락한 309만원에 거래되고 있다.비트코인, 이더리움은 낙폭이 크지 않지만 알트코인, 일명 '잡코인'은 급락 중이다. 국내 거래소인 빗썸에서 퀴즈톡(-14.6%), 위믹스( -7.1%), 스텔라루멘( -11.7%), 샌드박스( -12.9%), 싸이클럽( -10.5%) 등이 줄줄이 하락 중이다. \n\n\n\n19일(현지시간) 벨라루스 군대와 합동 훈련 중인 러시아군의 모습/사진=AFP지난해 11월 8000만원 대 고점을 찍은 뒤 하락세에 접어든  비트코인 시장은 한겨울이다. 투자 심리가 얼어붙은 가운데 전망도 밝지 않다. 최근 중국 최대 가상자산 거래소 후오비의 창업자는 비트코인 강세장이 일정 주기로 발생하는 '반감기'와 밀접한 연관이 있다며  2024년 말이나 2025년 초까지는 비트코인 강세장이 오지 않을 거라는 전망을 내놨다. 이더리움 창시자인 비탈릭 부테린도 최근 블룸버그와 인터뷰에서 '암호화폐 겨울' 시즌 가능성을 언급한 바 있다.또 암호화폐 데이터 제공 업체 얼터너티브(Alternative)의 자체 추산 '크립토 공포와 탐욕 지수'에 따르면 해당 지수는 전날보다 5 포인트 내린 20을 기록하며, '극단적 공포(Extreme Fear)' 단계가 지속됐다. 추세적 하락이 이어지던 1주일 전 '46'과 비교해서도 공포감이 한층 짙어졌다.━코스피 2700선 아래로 '털썩'...글로벌 물가·원자재 가격 요동  ━주식시장도 주저앉았다. 러시아-우크라이나 전쟁 조짐에 지난 주부터 변동성이 확대된 코스피는 이날 다시 2700선 아래로 밀렸다.  회원수 12만명의 네이버카페 '부자언니'에는 카페 주인장 부자언니 유수진씨가 \"내가 올해 분명 주식 하지 말라고 했다\"며 \"누가 봐도 올해 시장은 투자하기 힘든 시장이었다\"고 경고의 글을 올렸다.  이번 하락장에 보유주식이 너무 하락해서 지금은 매도할 수도 없다는 투자자 김모씨는 \"지금 주식을 매도하는 개인은 그냥 주식투자를 포기하는 사람들이 아닐까 싶다\"며 \"어차피 이런게 된 거 이판사판으로 레버리지 ETF나 베팅해볼까 한다\"고 말했다. 레버리지 ETF는 코스피200 지수의 상승률을 2배 추종하는 상장지수펀드다. \n\n\n\n이날 오후 1시13분 코스피 지수는 전일대비 47.24포인트(1.72%) 내린 2696.56을 나타내고 있다. 지정학적 위험에 외국인과 기관이 대규모 주식을 던지며 각각 4782억원, 3471억원 순매도를 나타내고 있다. 개인만 7914억원 매수 우위다. 코스닥 지수도 2.0% 하락한 866.55를 나타내고 있다. 유승민 삼성증권 글로벌투자전략팀장은 \"이번 우크라이나 사태로 인한 금융시장의 초기 충격은 제한적\"이라며 \"다만 지정학적 위기시 흔히 볼 수 있는 금융시장 충격과 이에 따른 정책 대응, 위험자산 급반등의 패턴이 나타나기는 어려울 것\"이라고 판단했다.러시아가 우크라이나 동부지역 돈바스에 대한 군사적 개입을 단행했고 이에 대해 향후 서방의 제재 등 사태확산이 불가피하나 전면전 가능성은 낮다고 판단했다. 금융시장은 이미 전쟁 가능성을 예상했고 그 위험은 자산 가격에 일부 반영된 측면도 있어서다. 다만 향후 전면전으로 확대시 시장에 추가 반영될 수 있다고 봤다. 에너지와 농산물 가격 상승에 따른 글로벌 인플레이션을 자극하는 정도가 관건이 될 것으로 분석했다."
    },
    {
        "title": "코스피, 러시아-우크라 무력 충돌 우려에 2700선 붕괴",
        "date": "2022.02.22. 오후 1:09",
        "content": "(사진=게티이미지뱅크)코스피가 러시아와 우크라이나의 무력 충돌 우려에 2700선 아래로 떨어졌다. 코스닥도 2% 넘게 하락 중이다.22일 오후 1시3분 기준 코스피는 전 거래일 대비 48.94포인트(1.78%) 하락한 2694.86을 기록 중이다. 이날 지수는 전 거래일 대비 38.72포인트(1.41%) 내린 2705.08에 출발했다.유가증권시장에서 외국인과 기관은 각각 4774억원, 3580억원을 팔아치우고 있다. 반면 개인은 8005억원 매수 우위다.코스피 시가총액 상위 종목 대부분도 하락세를 보이고 있다. LG화학이 3% 넘게 빠지고 있고 LG에너지솔루션, SK하이닉스, 네이버 등은 2% 넘게 하락 중이다. 반면 삼성바이오로직스는 소폭 오름세를 기록 중이다.코스닥도 하락세를 키워가고 있다. 코스닥은 전 거래일 대비 18.60포인트(2.10%) 내린 865.65를 기록하고 있다. 지수는 전 거래일 대비 15.17포인트(1.72%) 하락한 869.08에 개장했다.외국인과 기관은 각각 844억원, 58억원 순매도했다. 개인은 900억원 매수 우위다."
    },
    {
        "title": "러시아 증시 13% '털썩'…러 펀드 투자자 전전긍긍",
        "date": "2022.02.22. 오후 1:08",
        "content": "푸틴 '우크라 군 배치' 지시에 출렁천연가스·유가 상승에 '날개'폈지만지정학 갈등에 작년말부터 지지부진\"서방 경제제재로 변동성 당분간 계속\"KINDEX러시아 ETF 괴리율 5%'주의'\n\n\n\n러시아의 우크라이나 침공 우려가 계속되는 가운데 블라디미르 푸틴 러시아 대통령이 15일(현지시간) 모스크바에서 올라프 숄츠 독일 총리와 회담을 마친 뒤 공동 기자회견을 진행하고 있다. 사진=러시아 크렘린궁 제공[서울경제] 러시아의 우크라이나 침공이 초읽기에 들어간 것 아니냐는 관측에 러시아 금융시장이 큰 혼란에 빠졌다. 지난해 원자재 가격 랠리에 힘 입어 고공행진을 벌였던 러시아펀드의 부진이 장기화되면서 투자자들의 계좌의 흠집도 깊어지고 있다. 한편 국내 한 러시아 관련 상장지수펀드(ETF)는 괴리율이 5%까지 벌어졌다.\n\n\n\n자료=NH투자증권 보고서22일 증권 업계에 따르면 전일 러시아 모스크바 증권거래소에서 달러로 표시되며 RTS지수는 13.21% 급락한 1207.50에 거래를 마쳤다. 지난 2014년 3월 이후 일간 최대 하락 폭이다. 통화가치도 크게 하락했다. 전일 러시아의 루블화의 달러 대비 가치는 3.4% 떨어지면서 2020년 3월 이후 하락 폭이 가장 깊었다.러시아에 베팅했던 투자자는 울상이다. 이날 에프앤가드에 따르면 21일 기준 국내에서 판매된 9개의 러시아 주식형펀드의 연초 이후 수익률은 -8.2%다. 올해 해외 주식형펀드의 평균 수익률(-4.9%)을 두 배 가량 밑도는 성과다. 전쟁 노이즈가 커지면서 지난 일주일(15~21일) 새 러시아 펀드는 평균 4.1% 하락했고 전일에도 큰 조정을 입으면서 추가 수익률 훼손이 불가피하다. 다만 최근 가격 매력이 커지면서 투자자들은 러시아펀드 주변을 서성이는 모습이다. 올해 들어 국내 투자자들은 러시아펀드를 15억 원을 순매도했지만 낙폭이 커진 지난 일주일 사이에는 2억 원 매수 우위를 나타냈다.세계적인 자원 부국 러시아는 지난해 천연가스, 유가 등 원자재 가격이 급등하면서 여타 신흥국보다 우수한 성과를 창출했다. 실제 지난해 10월 말 국내 러시아 주식형펀드의 연간 평균 수익률은 38.7%에 달해 해외 주식형펀드의 평균 수익률(10.3%)를 크게 앞섰다. 하지만 지난해 말 우크라이나를 둘러싼 지정학적 불안감이 확대되면서 상승 날개가 꺾였고 조정이 장기화되고 있다.\n\n\n\n21일(현지시간) 우크라이나 접경국 벨라루스의 서남부 도시 브레스트 인근 훈련장에서 러시아와 벨라루스군이 탱크를 동원해 연합훈련을 벌이고 있다. /사진=벨라루스 국방부 제공 영상 캡처서방국가들의 경제 제재가 현실화되면서 러시아 증시의 불안한 행보는 당분간 계속될 전망이다. 전일 블라디미르 푸틴 러시아 대통령은 우크라이나 동부 지역의 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR)의 독립을 승인하면서 국방장관에서 두 공화국에 ‘평화유지군’ 파견을 지시했다. 우크라이나 내 러시아군 배치를 공식화한 것으로 러시아의 행보에 미국과 유럽은 곧바로 제재 방안 마련에 착수했다. 전병하 NH투자증권 연구원은 “서방의 경제 제재는 피할 수 없지만 러시아는 달러화 의존도 축소, 중국 협력 증대 노력 등을 펼쳐와 제재로 입는 외상은 제한 될 것\"이라면서도 “당분간 러시아 금융시장은 높아진 긴장감을 가격에 반영해 나갈 것으로 보인다\"고 전망했다.높아진 변동성에 국내 한 러시아 ETF는 괴리율이 5% 가까이 확대되기도 했다. 이날 한국거래소에 따르면 전일 한국투자신탁운용의 ‘KINDEX 러시아MSCI(합성)’ ETF의 괴리율은 +4.92%를 기록했다. 괴리율은 ETF의 자산가치와 시장 가격의 차이를 보여주는 지표로, 괴리율이 4.92%면 실제 가치 대비 거래 가격이 4.92% 고평가된 것이다. 다시 말해 투자자가 해당 ETF를 매수한다면 자산가치보다 4.92% 비싸게 사는 것을 감수해야 한다는 의미다. 한국투자신탁운용 측은 “해당 ETF의 유동성공급자는 홍콩에서 거래되는 자산으로 헤지 매매를 하고 있어 헤지 자산의 가격에 따라 전일 장중 괴리율이 확대됐다\"며 “전일 러시아의 우크라이나 침공 이슈로 국내 증시 장 마감 이후 러시아 주식시장의 변동성이 급격히 확대된 영향도 있었다”고 설명했다."
    },
    {
        "title": "(영상)서정연 팀장 \"리오프닝 시 호텔신라·LF 실적 개선 기대\"",
        "date": "2022.02.22. 오후 12:55",
        "content": "이데일리TV `주경야톡` 방송서정연 신영증권 산업분석팀장 출연이창훈 전 공무원연금 단장 진행리오프닝 유망주와 펀더멘털 점검\n\n\n\n서정연 신영증권 산업분석팀장이 지난 21일 이데일리TV ‘주경야톡’에 출연해 리오프닝 유망주 등에 대한 의견을 제시하고 있다.[이데일리TV 성주원 기자] “리오프닝 관련해서 면세 종목을 관심있게 보고 있다. 호텔신라(008770)의 작년 4분기 실적을 보면 코로나19 이전 수준을 거의 회복했다. 여행객수가 조금 늘기만 해도 이익의 반등폭이 클 것으로 예상한다.” 서정연 신영증권 리서치센터 산업분석팀장은 지난 21일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 리오프닝 유망주에 대해 이같이 말했다.서 팀장은 “면세업체들은 따이공(중국인 보따리상)들이 꾸준히 매출을 발생시켜줬기 때문에 재무부담이 큰 상황이 아닌데다가 구조조정을 통해서 수익성이 개선될 수 있는 구조를 만들어놨다”며 “매출이 늘면 이익이 크게 증가할 수 있는 국면”이라고 설명했다.그는 이어 “패션업체 중에서는 LF(093050)가 리오프닝으로 각종 모임이 재개되면 브랜드 판매 회복이 기대된다”며 “우리나라 의류시장이 최근 많이 정리된 상황에서 대체재가 없는 것이 LF의 강점”이라고 덧붙였다.* 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n21일 이데일리TV ‘주경야톡’ 방송\n\n\n\n21일 이데일리TV ‘주경야톡’ 방송"
    },
    {
        "title": "[우크라 일촉즉발] 금감원, 긴급 금융시장 점검…24시간 비상대응 가동",
        "date": "2022.02.22. 오후 12:20",
        "content": "금융권 외화유동성 관리 강화·금융시장 모니터링\n\n\n\n러시아·우크라 일촉즉발(서울=연합뉴스) 손형주 기자 = 22일 오전 서울역 대합실에서 시민들이 러시아·우크라이나 사태 뉴스 속보를 지켜보고 있다. 블라디미르 푸틴 러시아 대통령이 22일(현지시간) 우크라이나 동부 돈바스 지역 분리주의 공화국들에 러시아군을 파견해 평화유지군 임무를 수행하라고 국방부에 지시했다. 2022.2.22 handbrother@yna.co.kr    (서울=연합뉴스) 하채림 기자 = 우크라이나를 둘러싼 긴장감이 고조되는 가운데 금융감독원이 24시간 비상대응 체계를 구축해 전 금융권의 외회유동성 관리를 강화하고 시장 동향을 예의주시하기로 했다.     금감원은 해외 출장 중인 정은보 금융감독원장의 지시에 따라 22일 오전 임원회의를 '긴급 금융시장 상황 점검회의'로 전환해 개최했다고 밝혔다.     금감원에 따르면 정은보 금감원장은 우크라이나를 둘러싸고 러시아와 서방국가 간 외교·군사적 갈등이 고조하고 있다며 24시간 비상대응 체계를 구축하는 등 불확실성 확대에 철저히 대비하라고 지시했다.     이찬우 수석부원장은 이날 회의에서 \"우크라이나 사태 악화로 러시아에 대한 주요국의 금융·수출 제재가 본격화하면 석유 등 원자재 가격 급등과 교역 위축이 불가피할 것\"이라며 \"지정학적 리스크가 미국 등 주요국의 통화정책 정상화 등과 결합해 금융시장의 신용·유동성 경색 위험도 확대되고 불안이 확산할 가능성이 있다\"고 지적했다.\n\n\n\n금융감독원 표지석[연합뉴스TV 제공]    이 수석부원장은 러시아 관련 외환 결제망 현황과 일별 자금 결제 동향을 점검하고, 외국환은행 핫라인 가동 등 전 금융권의 외화유동성 관리를 강화하며, 글로벌 금융시장과 외국인 투자 동향 24시간 모니터링하라고 주문했다.     또, 증권사 단기유동성 및 외화약정 가동 내역 등을 점검해 주가연계증권(ELS) '마진콜' 사태 등에 따른 단기금융시장 불안이 불거지지 않도록 선제적으로 대응하라고 강조했다.     아울러 우크라이나 관련 리스크가 코로나19 확산세 속에 다른 요인들과 결합해 리스크를 키울 수 있는 만큼, 유관기관과 협조해 금융시장 불안 요인에 적극적으로 대응하라고 당부했다.     tree@yna.co.kr"
    },
    {
        "title": "'카카오페이식 먹튀' 막는다…스톡옵션 6개월간 처분 제한",
        "date": "2022.02.22. 오후 12:01",
        "content": "금융위, 상장규정 다음달 개정…의무보유 대상에 스톡옵션 포함직위 특성 따라 기간 차등 설정 유도…\"매도 '폭탄' 현상 완화\"\n\n\n\n카카오페이 코스피 상장식[카카오페이 제공]    (서울=연합뉴스) 하채림 기자 = 신규 상장기업 임원이 주식매수선택권(스톡옵션) 행사로 취득한 주식에 대해서도 6개월간 처분이 제한된다.     금융위원회는 유가·코스닥 상장 규정의 의무보유제도를 고쳐 상장 신청 기업의 임원 등이 상장 이전에 부여받은 주식매수선택권을 상장 이후 행사해 취득한 주식도 의무보유 대상에 포함하기로 했다고 22일 밝혔다.      신규 상장에 적용되는 의무보유(lock-up)제도는 특별한 이해관계나 경영상 책임이 있는 자(최대주주와 그 특수관계인)가 소유한 주식 등에 대해 일정 기간(통상 6개월) 처분을 제한함으로써, 상장 초기 대량매도로 인한 시세 급변으로부터 투자자를 보호하고 공정한 주가가 조기에 형성될 수 있도록 지원하는 제도다.     현행 규정상 상정 전에 보유한 주식매수선택권을 상장 후 행사해 취득한 주식에는 의무보유제도가 적용되지 않는다. 의도적으로 상장 직후 스톡옵션을 행사하면 의무보유제도의 기본취지를 우회할 우려가 있다는 지적이 제기됐다.      작년 말 카카오페이 경영진이 대표적 사례다. 류영진 전 대표 등 임원진은 상장 후 스톡옵션을 매각해 거액 차익을 얻어 투자자들로부터 거센 비판을 받았다.     이에 따라 금융위는 임원 등이 상장 이전에 받은 스톡옵션을 상장 이후 행사해 취득한 주식도 의무보유 대상에 포함하기로 했다. 의무보유 대상 기간에 스톡옵션을 행사해 취득한 주식은 취득 시점부터 잔여 의무보유 기간까지 처분이 제한된다.     예를 들어 상장 2개월이 지난 시점에 스톡옵션을 행사해 주식을 취득한다면 그 후 4개월 동안 의무보유가 적용된다.     \n\n\n\n   [금융위원회 제공. 재판매 및 DB 금지]    의무보유 대상자에는 현행 이사, 감사, 상법상 집행임원 외에 상법상 집행임원에 더해 '업무집행지시자'가 추가된다.     업무집행지시자는 이사가 아니면서 회장·사장·부사장 등 기타 회사의 업무를 집행할 권한이 있는 것으로 인정될 만한 명칭을 사용해 회사의 업무를 집행한 경영진을 가리킨다. 코스닥 상장 규정에는 의무보유 대상 임원에 업무집행지시자를 이미 포함하고 있다.     금융위는 또 의무보유기간 만료 때 매도 물량이 쏟아지는 현상을 완화하기 위해 상장기업이 자율로 대상자별 의무보유기간을 달리 설정할 수 있도록 유도할 방침이다. 기본 6개월 외에 2년까지 기간을 추가해 의무보유 기간을 차등 설계할 수 있게 하는 방안이다. 예를 들어 회사가 대표이사(등기임원) 보유주식은 기본 6개월에 6개월을 더해 1년간 보유하게 하고, 업무집행지시자 주식은 기본 6개월만 처분을 제한하는 식이다.     금융위는 상장기업의 자율적 보유 확약으로 6개월을 초과하는 의무보유 대상 주식에 대해서도 예탁결제원에 등록, 관리할 방침이다.     아울러 상장할 때 의무보유 대상자, 대상자별 주식 내역과 보유기간 등을 증권신고서를 통해 시장에 투명하게 공개하게 할 계획이다.     거래소 상장규정 개정안은 이르면 다음 달 증권선물위원회·금융위원회 승인을 거쳐 즉시 시행된다.     금융위는 개정 의무보유제도 사항이 공시되도록 관련 서식 개정도 추진한다.     tree@yna.co.kr"
    },
    {
        "title": "제 2의 '카카오페이 먹튀 사태' 막는다…스톡옵션 6개월간 처분 제한",
        "date": "2022.02.22. 오후 12:01",
        "content": "신규 상장사 임원이 스톡옵션 행사해새로이 취득한 주식 6개월간 못 팔아\n\n\n\n[서울경제] 앞으로는 새로 코스피·코스닥 시장에 상장한 임원이 스톡옵션을 통해 취득한 주식도 최소 6개월간 팔 수 없게 된다. 최근 카카오페이에서 발생한 ‘스톡옵션 먹튀 논란’을 방지하기 위한 대책이다.금융위원회는 신규 상장사 임원이 스톡옵션 행사로 취득한 주식도 의무보유 대상에 포함하도록 한국거래소 상장 규정을 개정하기로 했다고 22일 밝혔다. 의무보유 대상자엔 이사·감사와 상법상 집행 임원을 비롯해 상법상 업무집행지시자도 추가로 들어간다.이 개정안이 통과되면 신규 상장 코스피·코스닥 임원은 상장 직후 6개월 동안은 스톡옵션을 통해 주식을 바꿔도 이를 처분할 수 없게 된다. 예를 들어 새로 상장한 지 2개월이 지난 시점에서 스톡옵션을 행사에 주식을 취득하는 경우엔 해당 주식을 4개월 동안은 의무적으로 갖고 있어야 하는 것이다.이는 최근 ‘카카오페이 스톡옵션 먹튀’ 사태에 따른 후속 조치다. 지난해 12월 10일 류영준 전 대표 등 카카오페이 임원 8명은 스톡옵션을 행사해 받은 주식 44만 993주를 블록딜 방식으로 매각해 약 900억 원의 차익을 남겼다. 회사가 상장한 지 약 한 달 만이었다.상장 전 받은 스톡옵션은 상장 이후 주식으로 전환해도 의무보유 대상에 포함되지 않는다는 점을 이용했던 것이다. 이로 인해 의무보유 제도의 본 취지를 우회했다는 비판도 나왔다. 의무보유란 최대주주·특수관계인 등 회사와 특별히 이해관계나 경영상 책임이 있는 자가 소유한 주식을 최소 6개월간 처분할 수 없도록 막는 제도다. 상장 직후 최대주주가 주식을 대량 매각해 ‘먹튀’하는 일을 막기 위한 취지다.아울러 금융위는 의무보유 대상자별로 의무보유 기간을 2년까지 차등 설계할 수 있도록 유도하기로 했다. 예를 들어 대표이사 보유 주식엔 1년, 업무집행지시자에 대해선 6개월의 의무보유 기간을 두도록 하는 식이다.금융위 관계자는 “이번 거래소 상장 규정 개정안은 다음 달 중 증권선물위원회·금융위를 거쳐 즉시 시행될 예정”이라고 밝혔다."
    },
    {
        "title": "배재규 한투운용 대표 \"액티브 초과수익 어려워…패시브가 대세\"",
        "date": "2022.02.22. 오전 11:55",
        "content": "삼성운용 CIO 출신 'ETF의 아버지'…\"연금상품 등 ETF 사업 강화\"\n\n\n\n배재규 한국투자신탁운용 대표이사[한국투자신탁운용 제공]    (서울=연합뉴스) 김아람 기자 = 배재규 한국투자신탁운용 대표이사는 22일 \"미공개 정보 이용 금지와 정보 비대칭성 축소 등에 액티브 운용으로 초과 수익을 내기는 거의 불가능해졌다\"고 말했다.    그는 이날 온라인으로 열린 기자간담회에서 \"자산운용업을 둘러싼 환경은 그 어느 때보다 빠르게 변하고 있다\"며 \"운용 스타일도 액티브에서 패시브로 그 대세가 넘어갔다\"며 이같이 진단했다.    펀드는 펀드매니저가 종목을 골라 투자하는 액티브 펀드와 지수를 추종하는 패시브 펀드로 크게 나뉜다. 상장지수펀드(ETF)는 대표적인 패시브 상품이다.     배 대표는 \"패시브 운용은 다양한 지수와 테마 상품 공급 등을 통해 투자가들의 투자 목적을 쉽게 달성해줄 수 있는 장점이 부각되면서 시장 주류로 자리 잡고 있다\"고 설명했다.    2월 1일 자로 취임한 배 대표는 2000년부터 삼성자산운용에서 근무하며 인덱스운용본부장, 패시브본부장, 패시브총괄, 최고투자책임자(CIO) 등을 지냈다.    특히 그는 2002년 처음으로 국내 시장에 상장지수펀드(ETF)를 선보이는 등 국내 ETF 시장을 선도한 'ETF의 아버지'로 불린다.    배 대표는 액티브 운용도 ETF 상품 개발과 운용 영역을 확장하는 수단으로서 주목했다.    그는 \"액티브 ETF는 패시브 ETF로 할 수 없는 영역이 가능하다\"며 \"ETF를 패시브로만 운용하면 상당한 경직성이 따는데 액티브를 적용하면 훨씬 고객 수요에 맞는 상품을 만들기 쉽다\"고 설명했다.    그러면서 \"과거 ETF는 패시브 상품만 운용하는 수단이었지만 이제 액티브와 패시브를 모두 수용할 수 있고, 펀드와 달리 매매의 적시성과 실시간 포트폴리오 공개를 통한 효율적인 자산 배분 수단으로 투자자를 적극 끌어들이고 있다\"고 말했다.    또 급성장하는 연금시장이 앞으로 ETF를 비롯한 자산운용 시장의 많은 수요를 창출할 시장이 될 것으로 그는 전망했다.    배 대표는 \"앞으로 자산운용 시장의 가장 큰 수요는 연금 시장에 있다\"며 \"퇴직연금 ETF 투자가 은행을 통해서도 가능해져 ETF 수요가 폭발적으로 늘고, 타깃데이트펀드(TDF) 같은 자산 배분형 상품 수요도 계속 증가할 것\"이라고 예상했다.    아울러 \"퇴직연금, 개인연금 시장 성장에 대비한 연금펀드의 경쟁력 향상과 시장 점유율 확대도 중점적으로 추진할 것\"이라고 밝혔다.    전통적인 공모 펀드 강자인 한투운용에 합류한 배 대표는 앞으로 ETF 사업 역량을 강화하겠다고 강조했다.    배 대표는 \"한투운용은 주식형 펀드와 채권형 펀드 운용에서 좋은 성과를 실현하고 있으며, 이 위상은 지속해서 유지할 것\"이라며 \"운용사가 더 성장할 수 있도록 펀드에서 ETF로 '비이클'(Vehicle)을 확장하고, 타깃 고객도 기관에서 리테일로 확장 전환하겠다\"고 밝혔다.    이어 \"ETF 사업에서는 생태계 구축과 신상품 개발에 주력하겠다\"며 \"시대적 요청이자 메가 트렌드인 ESG(환경·사회·지배구조), 에너지·데이터·신산업을 중심으로 한 테마형 상품과 연금형 상품으로 시장 수요에 대응할 것\"이라고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "LG엔솔 청약 광풍에…주식 계좌 사상 첫 6000만개 돌파",
        "date": "2022.02.22. 오전 11:44",
        "content": "LG에너지솔루션의 일반 투자자 대상 공모주 청약이 시작된 지난 1월 18일 오전 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있는 모습. [사진 출처 = 연합뉴스] 동학개미운동에 주식 투자용 계좌 수가 사상 처음으로 6000만개를 돌파했다. 특히 단군 이래 최대어로 꼽히는 LG에너지솔루션 공모주 청약을 앞두고 기대감이 집중된 것으로 나타났다. 이후로도 조단위 대어들이 출격을 준비하고 있는 만큼 주식 투자 열풍이 지속될지 투자자들의 관심이 모인다.22일 금융투자협회에 따르면 주식 거래 활동 계좌 수는 지난 18일 기준 6004만183개로 집계됐다. 지난해 8월 5000만개를 달성한 지 약 반년 만에 6000만개를 넘어섰다. 지난달 기준 우리나라 주민등록인구가 5163만명이니, 단순 계산 시 전 국민이 주식 투자를 하고 있는 셈이다. 실제 주식 투자자는 1000만명 수준으로 추정되고 있다. 한 사람당 대여섯 개의 계좌를 보유하고 있다는 계산이다.주식 거래 활동 계좌는 예탁자산이 10만원 이상이고 최근 6개월간 최소 1회의 매매 활동 내역이 존재하는 위탁매매계좌 및 증권저축계좌를 의미한다. 이 계좌 수는 지난 2007년 7월 1000만개, 2012년 5월 2000만개, 2020년 3월 3000만개를 기록했다. 이어 코로나19 사태로 역대급 유동성 장세가 연출되면서 지난해 3월과 8월 각각 4000만개와 5000만개를 차례로 넘겼다.공모주 투자 열기에 신규 투자자가 대거 유입됐다는 분석이다. SK바이오팜, 카카오게임즈, 하이브, SK바이오사이언스, 카카오뱅크, SK아이이테크놀로지, 현대중공업 등 대기업들이 줄줄이 기업공개(IPO)에 나서면서 자금을 빨아들였다. 중복 청약이 가능했던 SK아이이테크놀로지의 경우 474만 계좌가 몰렸다.지난해 6월 중복 청약이 금지됐지만 여러 증권사 계좌를 만들어 두고 경쟁률이 낮은 곳에 주문을 넣는 눈치 싸움이 치열해지면서 계좌 개설 행렬이 이어지고 있다. 특히 LG에너지솔루션 공모주 청약이 있었던 올해 초 계좌 수가 큰 폭으로 뛰었다. 지난해 말 5551만4906개에서 지난달 말 5918만1308개로 한 달 사이에 400만개 가까이 늘었다. 이 가운데 LG에너지솔루션 청약 기간이었던 지난달 17일부터 18일까지 단 이틀 동안 92만여개 증가하기도 했다. 결과적으로 LG에너지솔루션 청약에 442만좌가 몰리게 됐다. LG에너지솔루션의 대표주관사 KB증권은 LG에너지솔루션 청약을 앞두고 하루 평균 신규 계좌 개설 건수가 지난달 대비 4배 급증했다고 밝히기도 했다.증권가에서는 앞으로 주식 거래 활동 계좌 수가 급격하게 늘어나기 어려울 것이라는 전망을 내놓고 있다. 올해 현대오일뱅크, 컬리, 쓱닷컴, 교보생명 등 기업가치가 조단위로 점쳐지는 회사들이 상장 준비에 들어갔지만, LG에너지솔루션에 비견할 만한 덩치가 아닌데다가 현대엔지니어링, 카카오모빌리티, SM상선 등이 상장 계획을 철회할 정도로 IPO 시장 분위기가 가라앉아 있다는 이유에서다.박두성 금융투자협회 증권지원2부장은 \"최근 증시 불확실성에도 신규 IPO 등에 주식 시장에 대한 투자자 관심은 이어지는 것으로 보인다\"며 \"변동성 장세가 지속하는 만큼 투자 의사 결정을 중장기적 관점으로 신중하게 해야 한다\"고 강조했다."
    },
    {
        "title": "\"코스닥 임원 스톡옵션 행사 절반, 1년 이내 주식 처분\"",
        "date": "2022.02.22. 오전 11:24",
        "content": "경제개혁연구소 \"경영자 인센티브 왜곡…보상제도 정비 필요\"\n\n\n\n주식 거래[게티이미지뱅크코리아. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 국내 기업 임원들이 주식매수선택권(스톡옵션)을 행사한 뒤 비교적 조기에 주식을 처분해 인센티브 기능을 왜곡한다는 지적이 나왔다.     경제개혁연구소는 22일 '스톡옵션 행사 후 주식보유 의무 필요성과 사례' 보고서를 통해 2018년 초부터 2021년 말까지 4년간 스톡옵션을 행사한 코스닥 상장사 등기임원 196명의 주식 처분 현황을 조사한 결과를 발표했다.    지분 공시를 통해 확인한 조사 대상 279건 가운데 스톡옵션 행사 후 1년간의 주식 처분 내용이 확인 가능한 경우는 184건이었다.    이 가운데 일부라도 주식을 처분한 경우가 93건(50.5%)이고 이 중 전부 처분한 사례도 63건(34.2%)이나 있었다.    이승희 연구위원은 \"(국내 기업의 경영자들이) 스톡옵션 주식을 비교적 조기에 처분하는 경향이 있다\"며 \"이러한 관행은 스톡옵션이 그 취지에 부합하는 방식으로 활용되고 있지 못한 현실을 보여준다\"고 지적했다.    그러면서 \"스톡옵션 등 주식 보상은 장기 성과 인센티브를 강화하는 기능이 보장되도록 설계되어야 한다\"며 \"그러지 못한 경우 최근 카카오페이 임원들의 주식 대량매도 사태와 같이 경영자의 인센티브를 왜곡하는 문제를 낳는다\"고 비판했다.    이 연구원은 주식 보상 제도가 바람직한 인센티브로 기능하도록 정비할 필요가 있다며 ▲ 주식 보상으로 취득한 주식에 대한 일정 기간 보유 의무 부과 ▲ 주식 보상으로 축적한 총주식을 기준으로 매년 처분 총량 제한 ▲ 주식처분 계획 사전 공시 등을 대안으로 제시했다.\n\n\n\n코스닥 상장사 임원의 스톡옵션 행사 이후 주식 처분 현황[경제개혁연구소 제공]    already@yna.co.kr"
    },
    {
        "title": "[증시신상품] 미래에셋자산운용, 나스닥100 레버리지 ETF 등 2종",
        "date": "2022.02.22. 오전 11:20",
        "content": "미래에셋자산운용, 나스닥100 레버리지 ETF 등 2종 상장[미래에셋자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 미래에셋자산운용은 22일 상장지수펀드(ETF) 'TIGER 나스닥100레버리지'와 'TIGER 글로벌사이버보안INDXX'를 신규 상장해 관련 이벤트를 진행한다고 밝혔다.    'TIGER 나스닥100레버리지 ETF'는 나스닥100 지수의 하루 등락률을 2배로 추종하는 레버리지 상품이다. 환헤지(환율 위험 회피)를 시행하지 않아 달러 강세로 인한 방어 효과도 기대할 수 있다고 미래에셋자산운용은 설명했다.    'TIGER 글로벌사이버보안INDXX'는 사이버보안 관련 글로벌 기업에 투자하는 ETF로 지수 'INDXX Cybersecurity TR'를 추종한다.     해당 지수는 인도를 제외한 신흥국과 선진국에 상장된 기업 중 사이버보안 관련 매출이 총 매출의 절반 이상을 차지하는 기업 32개 종목으로 구성됐다.    미래에셋자산운용은 오는 3월 25일까지 해당 ETF를 거래한 고객을 대상으로 대신증권, 키움증권, 한국투자증권에서 이벤트를 진행한다.    encounter24@yna.co.kr"
    },
    {
        "title": "[주식초고수는 지금] 코로나19 먹는 치료제 기대감에 일동제약, 매수 활발",
        "date": "2022.02.22. 오전 11:19",
        "content": "[미래에셋증권 엠클럽 집계]실적 기대감에 HMM, 매도·매수세 지속두산중공업, 채권단 관리 졸업 기대감도\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 22일 오전 가장 많이 사들인 종목은 일동제약(249420)으로 나타났다. HMM(011200), 두산중공업(034020), 대성에너지(117580), 에스디바이오센서(137310) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 일동제약으로 집계됐다. 일동제약은 코로나19 치료제에 대한 기대감에 주가가 강세를 보이고 있다. 이날 신종 코로나바이러스 감염증(코로나19) 치료제·백신개발 범정부 실무추진위원회는 이날 분야별 전문위원회를 개최해 코로나19 치료제 및 백신 개발 현황과 협력방안에 대해 전문가들과 의견을 나눴다고 밝혔다. 일동제약이 개발 중인 먹는 코로나19 치료제와 셀트리온이 개발한 항체치료제 ‘렉키로나’에 대한 연구 진행현황과 신속한 개발을 위한 협력 사항에 대해 논의한 것이다. 이에 따라 오전 11시 일동제약은 전일 보다 10.9% 오른 4만200원에 거래를 하고 있다.매수 2위 역시 해운업체인 HMM이 차지했다. HMM은 지난 14일 실적 발표 이후 큰 폭의 주가 상승세를 이어가고 있다. HMM은 지난해 영업이익이 전년 대비 652% 증가한 7조 3775억원, 매출은 115% 늘어난 13조 7941억원을 기록하며 매출과 영업이익 모두 사상 최고치를 경신했다. 아울러 물류대란 수혜가 지속될 것이라는 전망이 주가를 끌러올리고 있는 것으로 분석된다. 1분기까지 상해 컨테이너 해운운임지수(SCFI) 평균은 지난해 4분기보다 8%가 높았다.3위는 두산중공업이었다. 두산중공업은 두산그룹이 국내 1위 반도체 후공정 테스트 업체 테스나 인수를 추진한다는 사실에 상승세를 보였다. 또한 최근 두산중공업은 유상증자를 성공적으로 마무리해 채권단 관리를 졸업할 것으로 예상, 그동안 주가가 우상향하는 추세를 보였다. 이 외에도 대성에너지, 에스디바이오센서 등 매수세가 몰렸다.이날 매도 1위 종목은 팬오션이었다. 이어 HMM, 빅텍, 일동제약, 지에스이 등도 매도 상위권에 이름을 올렸다.전 거래일인 지난 21일 매수 1위 종목은 HMM이었다. 지에스이, 일동제약, 팬오션, 하이브(352820) 등에도 매수세가 몰렸다. 같은 날 매도 1위는 하이브였으며, 지에스이, 와이지엔터테인먼트, HMM, 두산중공업 등도 거래가 활발했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "신한금투, 국내 첫 '폐기물 ETN' 선보인다",
        "date": "2022.02.22. 오전 11:16",
        "content": "25일 '신한 FnGuide 폐기물 처리 ETN’ 상장\n\n\n\n[서울경제] 신한금융투자가 국내 증권 업계 최초로 폐기물 처리 산업에 투자하는 상장지수증권(ETN)을 출시한다.신한금투는 오는 25일 ‘신한 FnGuide 폐기물 처리 ETN’을 한국거래소에 상장할 예정이라고 22일 밝혔다. 폐기물 처리 산업과 연관성이 높은 코스피·코스닥 종목 10개에 투자하는 것이 특징이다. 유동 시가총액 방식으로 포트폴리오를 구성한다. 기초 지수는 금융 정보 업체 에프앤가이드의 ‘FnGuide 폐기물 처리 지수’다.구체적으로는 시가총액 1000억 원 이상, 60일 평균 거래 대금 10억 원 이상인 코스피·코스닥 상장 종목 중 폐기물 처리와 연관성이 높은 10개 종목을 선정해 지수를 구성한다.신한금투가 폐기물 처리 ETN을 선보인 것은 최근 친환경 투자에 대한 관심이 확대되고 있기 때문이다. 각국에서 환경 규제를 강화하면서 우수한 폐기물 처리 기술을 갖춘 업체들이 각광을 받고 있다는 판단이다. 더구나 폐기물처리업은 수집운반업·중간처리업·최종처리업·종합처리업 등 업종마다 요구되는 허가 요건을 갖춰야 사업 영위가 가능해 제도상 진입 장벽도 갖추고 있다. 신한금투 관계자는 “환경·사회·지배구조(ESG) 트렌드가 확대되면서 친환경 폐기물 처리 산업이 부각됐고 이에 비례해 사업성도 높아져 관련 상품으로 출시하게 됐다”고 설명했다."
    },
    {
        "title": "외국인·기관 '팔자'러시…코스피·코스닥 1% 하락세",
        "date": "2022.02.22. 오전 11:08",
        "content": "\"24일 미-러 외무장관급 회담까지 약세 전망\"\n\n\n\n우크라이나를 둘러싼 지정학적 긴장감이 고조되며 코스피 지수가 장 초반 1% 넘게 하락한 22일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./강진형 기자aymsdream@코스피와 코스닥지수가 약세를 이어가고 있다. 우크라이나와 러시아의 전쟁이 현실화될 것이란 우려가 지수에 반영된 것이다.22일 오전 10시 58분 코스피는 전 거래일 대비 1.46%(40.103포인트) 내린 2703.27을 가리키고 있다. 이날 코스피는 전 거래일 대비 1.41%(38.72포인트) 하락한 2505.08로 장을 시작해 하락폭을 키워나갔다. 이 시각 현재 투자자동향을 보면 외국인과 기관은 각각 2884억원, 2442억원어치 주식을 팔았고 개인은 홀로 5126억원어치 주식을 사들였다.전일 미국과 러시아 정상회담 가능성에 보합세로 장을 끝마쳤던 지수는 하루 만에 낙폭을 키우고 있다. 푸틴 러시아 대통령이 우크라이나에 군사진입 명령을 내렸다는 소식이 전해지면서 전쟁 공포가 확대된 탓이다. 위험자산에 대한 투자심리가 위축되면서 비트코인도 전 거래일 대비 5.18% 내린 3만6971.69달러에 거래되고 있다.증권 전문가들은 전면전 발생 가능성은 낮지만, 증시 방향성을 판단하기 어려운 만큼 보수적인 관점이 필요하다고 내다봤다. 나정환 케이프투자증권 연구원은 “우크라이나와 러시아 군간 무력충돌 가능성이 확대되고 있지만 오는 24일 예정인 미-러 외무장관급 회담은 진행될 예정”이라며 “국내 증시는 당분간 약세를 보이겠지만 향후 관련 소식에 따라 증시가 움직일 것으로 판단된다”고 설명했다.업종별로 보면 운수창고(1%) 부문 홀로 오름세를 보이고 있다. 물류 대란이 장기화 될 수 있단는 전망에 해운주가 강세를 보였는데 팬오션(4.9%), HMM(4.8%), 대한해운(4.7%) 순으로 상승 폭이 컸다. 이어 증권(-0.27%), 전기가스업(-0.2%), 의약품(-0.33%), 통신업(-0.72%) 순이었다.시가총액 상위종목은 대부분 하락세다. 삼성전자는 1.62% 하락한 7만30000원, LG에너지솔루션은 1.88% 내린 44만4500원에 거래됐다. 이외에도 SK하이닉스(-1.54%), NAVER(-2.36%), LG화학(-3.25%), 카카오(-1.07%), 현대차(-2.16%), 삼성SDI(-1.81%) 등도 하락했다.같은시각 코스닥지수는 전 거래일 대비 1.55%(13.74포인트) 하락한 870.51을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1.72%(15.17포인트) 내린 869.08로 장을 시작했다. 투자자별동향을 보면 개인 홀로 757억원어치 주식을 샀고 외국인과 기관은 각각 558억원, 199억원어치 주식을 팔았다.업종별로 보면 음식료, 담배(0.24%), IT부품(-0.09%), 방송서비스(-0.19%), 통신?방송서비스(-0.35%) 순이었다. 시가총액 상위종목 중에선 에코프로비엠과 엘앤에프가 각각 1.25%, 2.62%, 천보(1.20%) 상승했고 나머지 종목은 내림세를 보이고 있다. 셀트리온헬스케어(-1.10%), 펄어비스(-1.88%), 카카오게임즈(-1.81%), 위메이드(-3.22%), HLB(-3.76%) 등은 하락했다."
    },
    {
        "title": "로보어드바이저 업체 파운트, 관리자산 1조원 돌파",
        "date": "2022.02.22. 오전 11:04",
        "content": "로보어드바이저 파운트, 관리자산 1조원 돌파[파운트 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 로보어드바이저 업체 파운트는 관리자산총액(AUM)이 1조원을 돌파했다고 22일 밝혔다.    지난해 12월 말 기준 파운트의 관리자산 규모는 1조3천570억원으로 전년(8천227억원)보다 65% 증가했다.    이중 자문 서비스가 1조3천136억원, 일임 서비스가 434억원이었다.    파운트는 \"펀드·연금 등 진입장벽이 높지 않은 상품 라인업을 구성해 누구나 쉽게 투자할 수 있도록 한 결과\"라며 \"지난해 1월 시작한 일임서비스는 출시 1년여 만에 400억원을 넘기며 고무적인 성장세를 보이고 있다\"고 설명했다.    작년 말 현재 자문 및 일임 계약 건수는 15만6천건, 투자 고객 수는 12만명으로 전년 대비 각각 121%, 123% 늘었다.    김영빈 파운트 대표는 \"올해 파운트는 앱 전면개편, 투자유치, 인수합병 등 여러 가지 변화를 준비하고 있다\"며 \"'퀀텀 점프'의 기반을 마련하는 한 해가 될 것\"이라고 말했다.    encounter24@yna.co.kr"
    },
    {
        "title": "현대모비스, 주가수익·주주환원 두 마리 토끼 잡는다",
        "date": "2022.02.22. 오전 11:01",
        "content": "TSR 기반 주주가치 극대화 전략…선제투자→기업가치 제고→주주이익 확대(서울=연합뉴스) 김보경 기자 = 현대모비스가 주가 수익과 주주환원을 동시에 추구하는 주주가치 제고 정책을 발표했다.    반도체와 소프트웨어를 비롯한 미래 모빌리티 분야에 선제적으로 투자해 기업가치를 높인 뒤 이러한 기업가치로 주가를 높이고, 주주 이익을 확대한다는 계획이다.\n\n\n\n현대모비스[현대모비스 제공. 재판매 및 DB 금지]22일 업계에 따르면 현대모비스는 주가 수익과 주주환원을 동시에 추구하는 총주주수익률(TSR) 기반 주주가치 극대화 전략을 담은 '2022년 주주가치 제고 정책'을 최근 공시했다.    총주주수익률은 주식의 가치 변화와 배당에 더해 자기주식 처분과 같은 주주환원분을 종합 반영한 선진 기업평가 방식으로, 주주들의 수익률을 객관적으로 산출할 수 있어 대표적인 주주 친화 정책으로 평가받는다.    국내에서는 극소수의 상장기업만 총주주수익률을 활용하고 있고, 현대차그룹에서는 현대모비스가 선제적으로 도입에 나섰다.    현대모비스는 주주 이익을 극대화하기 위해 향후 3년간 UAM(도심항공교통)과 로보틱스 등 미래모빌리티 사업에 선제적으로 투자를 단행한다. 반도체와 소프트웨어, 자율주행 등 외부 투자와 전동화와 핵심부품 등 안정적인 부품공급을 위한 시설 투자에 각각 3조∼4조원을 투자하는 것이 대표적 사례다.    아울러 올해 배당은 배당 성향의 20~30% 수준에서 탄력적으로 운영한다. 배당 성향은 순이익에서 주주들에게 얼마나 배당했는지를 나타내는 지표다.     이에 더해 현재 실시하고 있는 중간배당도 유지하고, 자기주식은 3천300억원 규모로 매입해 이 중 625억원은 소각한다.    현대모비스는 2019년 이후 배당, 자기주식 매입 등으로 총 2조6천억원에 달하는 주주환원을 이행한 바 있다.    현대모비스는 경영시스템 선진화를 목적으로 신규 이사회 구성안도 제시했다.    사외이사후보추천위원회는 지배구조 전문 사외이사로 김화진 서울대 법학전문대학원 교수를 신규 추천했다. 김 교수는 기업지배구조와 회사법, 자본시장법 등 국내 기업지배구조 분야 전문가로, 한국기업지배구조원(KCGS)의 의결권 전문위원회 위원이기도 하다.    김 교수의 합류로 현대모비스의 이사회는 김대수 고려대 경영학과 교수, 장영우 영앤코 대표, 강진아 서울대 공대 교수, 칼 토마스 노이만 이사 등 총 5명으로 구성됐다.    한편 이사회 의결을 거친 이번 현대모비스의 주주가치 제고 정책은 다음 달 23일 열리는 제45기 정기주주총회에 상정된다. 이 정책은 승인 시 바로 실시된다.    현대모비스 관계자는 \"현대모비스의 주주가치 제고 정책은 환경·사회·지배구조(ESG) 경영 측면에서도 주목받고 있다\"며 \"주주 입장에서 기업가치를 한 단계 끌어올려 지배구조의 객관성과 투명성도 향상될 것\"이라고 말했다.    vivid@yna.co.kr"
    },
    {
        "title": "엔지켐생명과학, 급성방사선증후군 치료제 개발 속도",
        "date": "2022.02.22. 오전 10:40",
        "content": "[이데일리 김응태 기자] 엔지켐생명과학(183490)은 ‘EC-18’을 이용한 급성방사선증후군(ARS) 치료제의 개발을 가속화한다고 22일 밝혔다.\n\n\n\n엔지켐생명과학은 지난 9일 미국 특허청으로부터 EC-18을 이용한 급성방사선증후군(ARS) 치료제 특허 등록을 허가받았다. 이를 토대로 미국 시장에서의 지적재산권 확보를 바탕으로 본격적인 글로벌 라이선싱을 추진한다는 방침이다. 현재 미국 식품의약국(FDA)가 승인한 급성방사선증후군 치료제 3개 모두 G-CSF 주사제다. 이들 치료제는 조혈 기능을 촉진할 뿐 근본적으로 방사선 피폭으로 발생한 조직의 손상과 염증의 원인을 제거하지 못한다. 엔지켐생명과학의 EC-18은 현재까지 유일한 경구용 치료제 후보다.급성방사선증후군 치료제가 품목허가를 획득하면 미국 국방부의 급성방사선증후군 치료제로 지정받는다. 매년 미국 정부는 ARS 치료제를 구매할 수 있다.이미 엔지켐생명과학의 급성방사선증후군 치료제는 가능성을 인정받아 지난 2017년 12월 미국 FDA에서 희귀질환치료제로 지정(Orphan Drug Designation) 받았다. 지정 혜택에 따라 치료제 품목허가 시 7년간 독점 라이선스가 부여되고 연구개발(R&D) 자금 조달 및 세금 인센티브를 얻을 수 있다. 또 지난 2019년 5월 13일 미국 FDA로부터 ‘ARS Phase2 Multi-Animal Studies’로 임상 2상 IND 승인을 획득했다. ‘FDA Animal Rule’에 따라 임상 2상이 완료되면 임상 3상을 거치지 않고도 품목허가가 가능하다.엔지켐생명과학은 치료제 개발을 가속화하기 위해 오는 3월부터 4월까지 미국 국립보건원 ‘국립 알레르기·감염병연구소(NIAID)’ 주도로 FDA 제출을 위한 ‘EC-18 급성방사선 노출 생존실험’을 수행할 예정이다. 이달 14일에는 한국원자력의학원(KIRAMS)과도 급성방사선 치료제의 개발을 가속화하기 위한 업무협약(MOU)도 체결했다. 엔지켐생명과학 관계자는 “미국 국립보건원의 실험결과와 한국원자력의학원과의 공동연구 결과로 글로벌 라이선싱을 추진할 예정”이라며 “임상 2상 데이터를 근거로 약 1억달러에서 2억달러의 가치가 있는 FDA 신속심사바우처(PRV)를 신청할 계획”이라고 말했다."
    },
    {
        "title": "채권 전문가 10명 중 9명…\"24일 한은 기준금리 동결\" 전망",
        "date": "2022.02.22. 오전 10:38",
        "content": "금투협 채권 투자자·애널리스트 100명 설문88%가 기준금리 동결 점쳐···'인하' 의견 0응답자 중 62%는 내달 시장금리 상승 전망\n\n\n\n한국은행 앞. 연합뉴스[서울경제] 채권 전문가 10명 중 9명이 오는 24일 한국은행 금융통화위원회에서 기준금리를 동결할 것이라고 전망한다는 조사 결과가 나왔다. 다만 시장금리·환율·물가 등 주요 거시경제 변수에 대해선 전반적으로 부정적인 의견이 강했다. 전문가 사이에서 채권 시장이 부진이 당분간 이어갈 것이라는 관측이 우세하다는 것이다.금융투자협회는 지난 11~16일 채권 투자자 및 애널리스트 100명을 대상으로 설문 조사한 결과 이 중 88명(88%)이 이번 금통위에서 기준금리 동결을 결정할 것이라고 예상했다고 22일 밝혔다. 기준금리를 올릴 것이라고 밝힌 전문가는 12명(12%)이었으며 기준금리 인하를 전망한 응답자는 없었다.이달 기준금리 동결을 예상한 비율은 전월 같은 조사(57%)보다 높아졌다. 한은은 오는 24일 금통위를 열어 기준금리 인상 여부를 결정할 예정이다.다음 달 시장 금리가 이번 달보다 오를 것이라는 전망은 우세했다. 3월 중 금리가 상승할 것이라고 답한 응답자는 62명(62%)으로 나타나 보합(29%), 하락(9%)보다 많았다. 지난 달 같은 조사에선 시장 금리가 보합세를 보일 거라는 의견(53%)이 가장 우세했다. 시장 금리가 오르면 채권 가격은 떨어진다.환율 역시 오름세를 나타낼 것이라는 의견이 강했다. 응답자 중 49명(49%)이 다음 달 환율이 상승할 것이라고 내다봤는데, 이 비율은 전월 같은 조사(34%)보다 15%포인트 올라간 것이다. 환율이 오르면 채권 수요가 줄어들어 채권 금리 상승(가격 하락)에 영향을 준다.물가 수준은 이번 달과 비슷한 수준을 보일 것이라는 의견이 강했다. 설문에 응한 채권 전문가 62명(62%)이 다음 달 물가 수준이 2월 대비 보합세를 보일 것이라고 답했다. 다만 물가 상승을 점치는 의견(38%)도 적지 않았으며 물가가 떨어질 거라는 응답은 없었다.기준·시장금리, 환율, 물가 등을 모두 고려한 3월 종합 채권시장 지표(BMSI)는 전월보다 0.6포인트 떨어진 84.9로 나타났다. 금투협 관계자는 “추가경정예산 편성을 위한 국채 발행 전망에 금리 상승 압력이 강해졌으나 2월 기준금리 동결 전망으로 3월 채권 시장 심리는 전월 대비 보합세인 것으로 나타났다”고 해석했다."
    },
    {
        "title": "[특징주]HMM, 화물운임 강세 전망에 4거래일 연속↑",
        "date": "2022.02.22. 오전 10:35",
        "content": "[이데일리 양지윤 기자] 국내 유일 국적선사 HMM이 4거래일 연속 상승세를 이어갔다. 지난해 사상 최대 실적을 달성한 데다가 화물운임 강세가 상반기에도 지속될 것이란 전망에 변동장 속에서 나홀로 상승세를 보이고 있다. \n\n\n\nHMM 컨테이너선. (사진=HMM)22일 마켓포인트에 따르면 오전 10시29분 현재 HMM(011200)의 주가는 전 거래일보다 4.14% 오른 3만1350원에 거래되고 있다. HMM 지난 17일 10.1% 상승한 뒤 연일 상승세가 지속하는 흐름이다. 물류난에 따른 피해가 장기화하면서 화물운임 강세가 상반기에도 이어질 전망이 나오면서 주가가 상승 곡선을 그리고 있다.해운업계에 따르면 지난 11일 컨테이너선 스팟 운임지수가 상해~미서부의 경우 전주보다 1.2%, 상해~미동부는 0.3% 상승했다. 미국 서부지역은 선복(화물 적재공간) 부족이 지속되고 있는 가운데 항만 인력부족으로 적체화물 증가하며 상승세가 이어지고 있다. 미 동부 지역 역시 선복 부족, 내륙 운송 정체 지속으로 화물 대기시간 길어지며 강보합세를 보였다. 다만 상해~구주는 구주, 유럽 내 주요항만 파업과 항만정체 지속에도 스팟 운임이 1.3% 하락했다."
    },
    {
        "title": "코스피, 우크라 긴장감에 1%대 하락…‘2700선’",
        "date": "2022.02.22. 오전 10:30",
        "content": "기관·외국인 동반 매도세…개인 ‘사자’시총 상위주 하락 우위…의료정밀·보험↓[이데일리 김윤지 기자] 22일 코스피 지수는 1%대 하락 중이다. 블라디미르 푸틴 러시아 대통령이 러시아 평화유지군을 우크라이나 동부 돈바스 지역에 진입할 것을 명령하는 등 긴장감이 고조되면서 투자심리가 위축된 것으로 풀이된다. 이날 마켓포인트에 따르면 오전 10시 23분 기준 코스피지수는 전 거래일보다 36.48포인트(-1.33%) 내린 2707.32에 거래 중이다. 이날 2705선에서 하락 출발한 코스피 지수는 한때 2696선까지 밀려 내려가기도 했으나 2700대 초반에서 움직이고 있다.\n\n\n\n22일 오전 서울 중구 하나은행 본점 딜링룸(사진=연합뉴스)개인은 4709억원을 순매수 중이다. 기관과 외국인은 각각 2261억원, 2630억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 2114억원 순매도 우위를 기록 중이다. 업종별로는 대부분 하락 중이다. 의료정밀, 섬유의복, 보험 등이 2%대 하락 중이다. 은행, 종이목재, 화학, 전기전자, 철강및금속, 제조업, 서비스업, 금융업, 유통업, 음식료품 등이 1%대 밀리고 있다. 의약품, 통신업, 전기가스업, 증권이 1% 미만으로 빠지고 있다. 운수창고는 1% 미만으로 상승 중이다. 시가총액 상위 종목도 하락 우위다. 삼성전자(005930), LG에너지솔루션(373220), SK하이닉스(000660) 등이 1%대 하락 중이다. NAVER(035420)가 2% 넘게 빠지고 있고, LG화학(051910)도 3% 넘게 밀리고 있다. 카카오(035720)가 1% 미만으로, 현대차(005380)가 2% 가까이 하락 중이다. 삼성바이오로직스(207940)는 1% 미만으로 소폭 상승 중이다."
    },
    {
        "title": "케이프투자 \"SK하이닉스, 메모리 가격 전망치 상향…목표가↑\"",
        "date": "2022.02.22. 오전 10:27",
        "content": "청주 SK하이닉스[충북도 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 박원희 기자 = 케이프투자증권은 22일 낸드플래시·D램 등 메모리 반도체 가격 전망치를 상향 조정해 목표주가를 종전 16만원에서 18만원으로 올려잡았다.    박성순 연구원은 \"올해 1분기부터 솔리다임(Solidigm·옛 인텔 낸드플래시 사업부)의 출하량을 반영하고 낸드와 D램 가격 전망치를 상향 조정했다\"며 이같이 밝혔다.     박 연구원은 \"지난해 4분기부터 메모리 가격 하락이 시작됐으나 공급사는 절제된 공급 의지를 보이고 있다\"며 \"이런 상황에서 일본 키옥시아와 미국 웨스턴디지털의 낸드 공급 이슈는 수급이 조기에 균형을 찾게 하는 역할을 할 것\"이라고 예상했다.    그러면서 \"2분기부터 낸드 가격이 상승세로 반전할 것을 기대한다\"며 \"낸드와 D램의 고객사가 다르지 않다는 점에서 낸드 가격 상승은 2분기 D램 가격에도 긍정적 영향을 줄 것\"이라고 전망했다.    박 연구원은 또 \"낸드 업황의 조기 개선은 솔리다임을 인수한 SK하이닉스에 긍정적 영향을 줄 것\"이라며 \"1분기부터 솔리다임의 실적이 반영된다\"고 덧붙였다.    박 연구원은 SK하이닉스의 올해 매출액 전망치를 종전 52조5천억원에서 57조원으로, 영업이익을 15조1천억원에서 17조6천억원으로 각각 상향 조정했다.    앞서 KB증권도 메모리 가격 전망치 상향을 반영해 SK하이닉스 목표주가를 기존 16만원에서 17만원으로 올렸다.     encounter24@yna.co.kr"
    },
    {
        "title": "\"택진이형 우리 좀 살려줘\"…엔씨소프트 장중 4%↓, 신저가 또 경신",
        "date": "2022.02.22. 오전 10:21",
        "content": "엔씨소프트 판교 R&D센터 [사진 출처 = 엔씨소프트] 엔씨소프트가 단 4거래일 만에 52주 신저가를 또 다시 경신했다. 엔씨소프트의 지난해 4분기 '어닝쇼크'를 기록하면서 투자 심리가 얼어붙은 탓이다. 증권가에서도 속속 목표주가를 하향하고 있다.22일 오전 9시 54분 현재 엔씨소프트는 전일대비 1만6500원(3.41%) 내린 46만7500원에 거래되고 있다.엔씨소프트는 이날 오전 장중 한때 4% 가까이 밀리며 46만5000원으로 52주 신저가를 경신했다. 지난 16일 47만4500원으로 신저가를 다시 쓴데 이어 4거래일 만이다. 최근 엔씨소프트는 연일 신저가를 갈아치우고 있다.엔씨소프트 주가는 올해 들어서만 27.60% 하락했다. 엔씨소프트는 1년 전인 지난해 2월까지만해도 주당 100만원을 웃돌며 황제주에 등극하기도 했다. 하지만 현재 주가는 그의 반토막도 안 되는 수준이다.엔씨소프트의 지난해 실적이 시장 기대치를 크게 하회한 탓이다. 엔씨소프트는 지난 15일 실적 공시를 통해 연결 기준 지난해 영업이익이 3752억원이라고 밝혔다. 이는 재작년보다 54.51% 감소한 수치다.엔씨소프트의 4분기 영업이익 역시 1095억원으로 동기 대비 30% 가량 줄었다. 지난해 11월 출시된 '리니지W'의 일평균 매출은 시장 기대치를 웃돌았지만, 기존 게임들의 매출 감소와 예상을 상회한 인건비와 마케팅비 영향이 컸다.특히 기관 투자자들이 물량을 대거 내놓으면서 주가 하락을 부추기고 있다. 기관은 지난 16일부터 전날까지 4거래일 연속 매도 우위를 보였다. 실제 한국거래소에 따르면 이 기간 기관은 엔씨소프트(698억원)를 가장 많이 순매도한 것으로 집계됐다.여기에 더해 전날부터 외국인 투자자들까지 '팔자'에 가세하면서 주가를 끌어내리고 있다. 이날 오전 9시 30분 기준 외국인은 엔씨소프트 200억원어치를 순매도 중이다.이종원 상상인증권 연구원은 \"리니지W의 해외성과에 따라 중단기 재평가가 가능해질 전망이고, 그 이후에는 NFT형 IP(지적재산)출시와 그에 기반한 블록체인 생태계의 확장성에 달려 있다\"며 \"가속력이 높아지기 전까지 단기 모멘텀을 확인해가며 분산 투자 관점으로 접근할 것을 권고한다\"고 밝혔다.성종화 이베스트투자증권 연구원은 \"리니지 W 대호조 이면에는 기존 게임의 카니발 영향, 시장의 핫 키워드인 P2E(돈 버는 게임)에 대한 공격적 대응의 어려움 등 답답한 상황\"이라면서도 \"이제부터라도 장르 다변화 및 플랫폼 다변화를 적극 추진하고 있고, P2E 게임도 리니지 W 2권역 론칭 시 실험적 탑재를 준비하고 있다는 점은 긍정적\"이라고 말했다."
    },
    {
        "title": "러시아 우크라이나 침공 우려에 장초반 코스피 2700 깨져",
        "date": "2022.02.22. 오전 9:49",
        "content": "(블라디미르 푸틴 러시아 대통령이 러시아 평화유지군의 우크라이나 동부 돈바스 지역 진입을 명령한 22일 오전 서울 중구 하나은행 명동점 딜링룸에서 직원들이 푸틴 대통령 관련 뉴스를 살피고 있다. 이날 코스피는 오전 9시 16분 기준 전 거래일 대비 1.57%(43.05포인트) 하락한 2700.75, 코스닥은 1.39%(12.26포인트) 하락한 872.99로 장을 시작했다. 뉴스1           푸틴 러시아 대통령이 우크라이나에 러시아 군의 진입을 명령했다는 소식이 전해지면서 코스피가 22일 장 초반 1% 넘게 하락했다.      이날 오전 9시 20분 현재 코스피는 전날보다 40.41포인트(1.47%) 내린 2703.39를 나타냈다. 지수는 전장보다 38.72포인트(1.41%) 내린 2705.08에 출발한 뒤 2700선 안팎에서 오르내리고 있다. 장중 한때 2696.54까지 밀리며 전날에 이어 재차 장중 2700선을 내줬다.  유가증권시장에서 외국인과 기관이 각각 1243억원, 1402억원 순매도하며 강한 매도세를 보이고 있다. 개인이 2584억원 순매수하며 매물을 받아내 추가 하락을 막고 있다.  삼성전자(-1.75%), LG에너지솔루션(-1.43%), SK하이닉스(-1.92%), 네이버(-2.36%), 삼성바이오로직스(-0.78%), LG화학(-3.41%), 카카오(-0.97%), 현대차(-1.89%) 등을 비롯한 시가총액 상위 20개 종목이 모두 내림세다.  로이터 통신 등 외신에 따르면 이날 푸틴 대통령은 우크라이나 동부 돈바스 지역의 자칭 도네츠크 인민공화국(DPR)과 루간스크인민공화국(LPR)에 러시아 평화유지군 진입을 명령했다.    해외 증시에도 불안감이 퍼졌다. 뉴욕증시가 21일 '대통령의 날'로 휴장한 가운데 유럽증시에선 독일 DAX 30 지수(-2.07%) 등 등 각국 주요 지수가 하락했다. 러시아 증시는 13.21% 급락했다.  서상영 미래에셋증권 연구원은 \"유럽 증시는 우크라이나를 둘러싼 무력 충돌 가능성이 커지자 러시아 증시가 급락하는 등 불안 심리가 확산하며 하락했다\"며 \"특히 러시아와 관련된 종목군을 중심으로 낙폭이 확대됐다\"고 설명했다.  \n\n\n\n 블라디미르 푸틴 러시아 대통령이 21일(현지시간) 모스크바 크렘린에서 우크라이나 동부 돈바스 지역의 친러 분리주의 공화국인 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR)의 독립을 승인하는 대통령령에 서명하고 있다. [AP=연합뉴스]"
    },
    {
        "title": "[특징주]알비더블유, 보호예수 해제에 4%대 약세",
        "date": "2022.02.22. 오전 9:49",
        "content": "[이데일리 김겨레 기자] 22일 알비더블유(361570)의 보호예수 물량이 해제되자 주가가 4%대 급락하고 있다. 마켓포인트에 따르면 오전 9시 46분 현재 알비더블유는 전 거래일보다 4.57% 하락한 1만8800원에 거래되고 있다. 알비더블유는 이날 상장 이후 3개월 간 묶였던 기관투자자 물량 11.5%가 보호예수에서 해제됐다. 보호예수란 기업의 신규상장·인수·합병 등 이슈가 있을 때 최대주주·기관 등의 투자자가 일정 기간 동안 주식을 팔지 못하도록 한 제도다. 보호예수가 풀리면 대량의 주식 물량이 나올 수 있어 시장에선 단기 악재로 통한다."
    },
    {
        "title": "[오전증시] 러시아, 우크라이나 진입 명령에 코스피, 2,700선 위협",
        "date": "2022.02.22. 오전 9:44",
        "content": "[서울경제] 러시아가 우크라이나 접경지역에 평화유지군 진입을 명령했다는 소식에 증시가 급락했다. 22일 오전 9시 36분 코스피는 전일 보다 1.15%(31.68포인트) 내린 2712.12에 거래 중이다. 이날 지수는 전 거래일보다 38.72포인트(1.41%) 내린 2705.08에 출발해 등락을 거듭하고 있다. 전일(현지시간) 유럽 주요국 증시는 우크라이나 사태로 2%가 넘게 하락했다. 블라디미르 푸틴 러시아 대통령이 우크라이나 동부 돈바스 지역의 도네츠크인민공화국과 루간스크인미공화국에 러시아 평화유지군 진입을 명령했기 때문이다. 독일 프랑크푸르트 증시의 DAX30 지수는 전 거래일 종가 대비 2.07% 내린 1만4731.12로 장을 마쳤고, 프랑스 파리 증시의 CAC40 지수는 2.04% 빠진 6788.34로 마감했다. 범유럽 지수인 유로 Stoxx50은 2.17% 내린 3985.71로 종료됐다. 특히 러시아 증시는 13.2% 추락했다. 미국 증시는 대통령의 날을 맞아 휴장했다. 국내 증시에서는 개인이 3563억원을 순매수한 가운데 외국인과 기관이 1451억원, 2191억원을 순매도했다. 시가총액 상위 종목들도 대부분이 내림세를 보였다. 삼성전자(005930)는 1.21% 내린 7만3300원에 거래 중이고, LG에너지솔루션(373220)(-1.66%), SK하이닉스(000660)(-0.77%), NAVER(035420)(-2.2%), LG화학(051910)(-3.08%), 카카오(-0.43%) 등 하락세다. 반면 삼성바이오로직스(207940)(1.17%), HMM(6.48%), 크래프톤(1.28%) 등은 상승세다. 같은 시각 코스닥 지수는 0.88%(7.77포인트) 내린 876.48에 거래 중이다. 이날 지수는 전 거래일보다 15.17포인트(1.72%) 내린 869.08에 거래를 시작했다."
    },
    {
        "title": "코스피, 우크라 긴장 고조에 1%대 하락…2,700선 위협(종합)",
        "date": "2022.02.22. 오전 9:40",
        "content": "외인·기관 동반 순매도…코스닥지수도 1% 넘게 하락\n\n\n\n우크라 긴장 고조에 코스피 하락 출발(서울=연합뉴스) 윤동진 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 장 초반 1% 넘게 하락한 22일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 2022.2.22 mon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 22일 장 초반 1% 넘게 하락했다.    이날 오전 9시 20분 현재 코스피는 전날보다 40.41포인트(1.47%) 내린 2,703.39를 나타냈다.    지수는 전장보다 38.72포인트(1.41%) 내린 2,705.08에 출발한 뒤 2,700선 안팎에서 오르내리고 있다. 장중 한때 2,696.54까지 밀리며 전날에 이어 재차 장중 2,700선을 내줬다.    블라디미르 푸틴 러시아 대통령이 21일(현지시간) 우크라이나 동부 지역의 친러 분리주의자들이 결성한 자칭 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR) 독립을 승인하고 이곳에 평화유지군 파견을 지시했다는 사실이 알려지자 시장에서도 불안감이 확산했다.     뉴욕증시가 21일 '대통령의 날'로 휴장한 가운데 유럽증시에선 독일 DAX 30 지수(-2.07%) 등 등 각국 주요 지수가 하락했다.    우크라이나 사태 여파로 러시아 증시는 13.21% 급락했다.    앞서 에마뉘엘 마크롱 대통령은 조 바이든 미국 대통령과 푸틴 러시아 대통령이  원칙적으로 만나는 데 동의했다고 밝혔으나, 러시아는 구체적인 계획이 없다고 선을 그었다. 푸틴 대통령이 DPR과 LPR의 독립 승인 문제를 검토할 필요가 있다고 밝혔다는 소식이 장중 전해지면서 금융시장이 위축됐다.    서상영 미래에셋증권 연구원은 \"유럽 증시는 우크라이나를 둘러싼 무력 충돌 가능성이 커지자 러시아 증시가 급락하는 등 불안 심리가 확산하며 하락했다\"며 \"특히 러시아와 관련된 종목군을 중심으로 낙폭이 확대됐다\"고 설명했다.    유가증권시장에서 외국인과 기관이 각각 1천243억원, 1천402억원 순매도하며 장 초반부터 강한 매도세를 보이고 있다.    개인이 2천584억원 순매수하며 매물을 받아내면서 추가 하락을 막아내고 있다.    삼성전자(-1.75%), LG에너지솔루션(-1.43%), SK하이닉스(-1.92%), 네이버(-2.36%), 삼성바이오로직스(-0.78%), LG화학(-3.41%), 카카오(-0.97%), 현대차(-1.89%) 등을 비롯해 시가총액 상위 20개 종목이 모두 내림세다.    업종별로도 보험(-2.14%), 은행(-1.82%), 전기·전자(-1.73%), 제조업(-1.57%), 철강 금속(-1.42%) 등 대부분 약세를 보이고 있다.\n\n\n\n우크라 긴장 고조에 코스피 1%대 하락 출발(서울=연합뉴스) 윤동진 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 장 초반 1% 넘게 하락한 22일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 2022.2.22 mon@yna.co.kr같은 시간 코스닥지수는 873.87로 전날보다 10.38포인트(1.17%) 떨어졌다.    지수는 전장보다 15.17포인트(1.72%) 내린 869.08로 출발해 약세를 이어가고 있다.    기관과 개인이 각각 221억원, 104억원 순매도 중이고 외국인은 327억원 매수 우위다.    코스닥시장에서도 셀트리온헬스케어(-1.73%), 에코프로비엠(-0.70%), 펄어비스(-1.36%), 카카오게임즈(-1.26%) 등 시총 상위 종목 대부분이 하락하고 있다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 에너지株, 우크라이나 갈등 고조에 강세",
        "date": "2022.02.22. 오전 9:37",
        "content": "[서울경제] 러시아와 우크라이나 갈등이 고조되면서 에너지 공급 차질 우려가 커지자 석유, 가스 등 관련주들이 강세다.22일 오전 9시 34분 기준 대성에너지(117580)는 전 거래일보다 5.13% 오른 5500원에 거래되고 있다. 중앙에너비스(000440)(4.06%), 흥구석유(024060)(3.58%) 등도 역시 상승세다.21일(현지 시각) 블라디미르 푸틴 러시아 대통령이 우크라이나 동부 지역에 군 진입 명령을 내렸다는 소식에 전쟁 우려가 부각되자 에너지 관련주들의 주가가 반응하고 있는 것으로 분석된다. 대표적인 산유국인 러시아에서 전쟁이 발생할 경우, 석유 등의 공급 차질이 빚어질 가능성이 크기 때문이다. 뉴욕상업거래소에서 거래되는 서부텍사스산원유(WTI) 선물 가격 역시 배럴당 90달러선을 넘어서면서 에너지 가격 급등 우려가 심화되고 있다."
    },
    {
        "title": "우크라이나 전쟁 공포에 코스피 1%대 급락 출발…2700선도 위태",
        "date": "2022.02.22. 오전 9:37",
        "content": "[사진 = 연합뉴스] 블라디미르 푸틴 대통령이 우크라이나 동부지역에 군대 파병을 지시했다는 소식에 코스피가 1%대의 급락세를 보이고 있다. 일본 증시도 급락하고 뉴욕증시에서도 야간 선물이 1~2%대 급락세를 보이는 등 글로벌 금융시장이 전쟁 공포에 휩싸이는 모습이다.22일 오전 9시 10분 현재 코스피는 전일 대비 40.32포인트(1.47%) 내린 2703.48에 거래되고 있다.우크라이나 전쟁 우려에 지난 15일 2676.54까지 하락했던 코스피는 16일 2% 가까이 급등했고 다음날인 17일에도 0.53% 상승했다. 지난 18일과 전날 각각 0.02%, -0.03% 움직이면서 보합권에서 숨고르기를 하는 모습이었다. 하지만 이날 1% 중반 수준의 급락세를 또 연출하면서 코스피는 2700선 사수에 비상이 걸렸다.한국 증시와 같은 시간에 개장하는 일본 증시의 상황도 마찬가지다. 일본 도쿄증시에서 니케이225 지수는 1.84% 급락세다. 뉴욕증시에서도 나스닥 야간선물이 -2.24%, S&P500 야간선물이 -1.65% 빠지는 중이다.개장 20분 만에 외국인과 기관의 순매도액이 각각 1243억원, 1402억원을 기록하는 등 위험자산 회피 심리가 크게 강화되는 모습이 나타나고 있다. 개인만 3017억원을 순매수하면서 지수를 방어하고 있다. 이날 코스피 시장에서는 918개 종목 가운데 86.8%에 달하는 797개 종목이 하락 중이다. 특히 대형주의 낙폭이 크다. 코스피 소형주들은 0.85% 떨어지는 반면 시총 상위 100개 종목을 뜻하는 대형주들은 1.68%나 빠지고 있다. 이날 외국인을 중심으로 프로그램 비차익 거래에서 999억원의 순매도세가 나오고 있는 데 따른 것으로 풀이된다. 시총 상위 20개 종목이 모두 약세다. 삼성전자(-1.75%), LG에너지솔루션(-1.55%), SK하이닉스(-1.54%) 등을 비롯해 NAVER(-2.20%), LG화학(-3.41%), 현대차(-2.16%) 등이 2% 넘는 낙폭을 보이고 있다.21일(현지시간) 푸틴 러시아 대통령은 우크라이나 동부 돈바스 지역의 친러시아 세력이 내세운 두 공화국의 독립을 승인하고 이곳에 평화유지군 파견을 지시했다. 우크라이나 영토 내에 러시아군 배치를 공식화한 것이다. 서방 세계는 즉각 반발했다. 젠 사키 백악관 대변인은 성명을 내고 \"우리는 러시아의 이런 움직임을 예상했고 즉시 대응할 준비가 돼 있다\"면서 조 바이든 대통령이 제재를 위한 행정명령을 발동하는 한편 추가 조처도 발표할 계획이라고 밝혔다."
    },
    {
        "title": "한화증권,퇴직금융인협회와 어린이 대상 금융교육 업무 협약 체결",
        "date": "2022.02.22. 오전 9:36",
        "content": "[서울경제] \n\n\n\n한화투자증권 김종술 커뮤니케이션팀장(왼쪽)과 전국퇴직금융인협회 김창배 회장(오른쪽)이 기념촬영을 하고 있다. /사진제공=한화투자증권한화투자증권은 전국퇴직금융인협회와 금융취약계층 어린이를 위한 금융교육 업무 협약을 체결했다고 22일 밝혔다. 서울 영등포구에 위치한 전국퇴직금융인협회 본사에서 열린 협약식에는 김종술 한화투자증권 커뮤니케이션팀장과 김창배 전국퇴직금융인협회 회장 등이 참석했다. 한화투자증권과 전국퇴직금융인협회는 이번 협약을 통해 전국의 금융취약계층 어린이를 위한 금융교육 프로그램인 ‘어린이 금융 탐험대’를 기획하고 실시할 예정이다. 전국 8개의 지역아동센터에서 어린이 눈높이에 맞는 금융교육을 진행해 아이들의 금융 이해력을 높이고, 꼭 필요한 금융지식을 효과적으로 전달할 계획이다.한화투자증권은 2018년부터 특성화고등학교 학생들을 대상으로 임직원 재능기부 사회공헌활동인 ‘투게더 플러스(Together Plus)’를 통해 금융 및 취업 멘토링 프로그램을 운영해오고 있다. 또 어린이를 대상으로 실시하는 ‘어린이 금융 탐험대’까지 금융교육을 통한 사회공헌 활동을 지속적으로 넓혀가고 있다.한종석 한화투자증권 경영지원실 전무는 “미래를 이끌어 갈 어린이들에게 금융교육은 사회적으로 중요하다”며 “앞으로도 연령별 맞춤형 금융교육을 통해 사회공헌 활동을 지속해 나가겠다”고 밝혔다."
    },
    {
        "title": "[특징주]엔씨소프트, 바닥 뚫고 아래로…신저가 기록",
        "date": "2022.02.22. 오전 9:32",
        "content": "[이데일리 이지현 기자] 엔씨소프트(036570)가 바닥을 뚫고 내려갔다. 1년 전엔 100만원대를 돌파하며 황제주에 등극했지만, 이날은 반토막보다 더 낮은 수준까지 내려갔다. 22일 마켓포인트에 따르면 엔씨소프트는 이날 오전 9시 22분 전 거래일보다 3.72%(1만8000원) 내린 46만6000원에 거래 중이다. 1년 전인 지난해 2월 18일 100만9000원을 터치하며 신고가를 경신했지만, 이날은 장중 46만5000원까지 내려가며 신저가를 기록했다. 거래량은 8만주, 거래대금은 414억원에 이른다. 모건스탠리와 골드만삭스, 제이피모건이 매도 상위에 오르는 등 외국인의 매도가 하락세를 부추기는 모습이다. 반면 제이피모건은 매수 상위에 올랐다.지난해 4분기 영업이익은 1095억원으로 전년 동기보다 30.2% 감소했다. 시장 기대치(2200억원)을 크게 밑돌았다. 영업이익 하락은 약 900억원의 특별상여금과 인건비(2562억원), 리니지 W 출시에 따른 마케팅비용(1181억원) 증가에 기인한다. 리니지W가 선방했지만, 기존 라인업의 매출 하락이 우려되는 상황이다. 올해 2권역에 출시하려면 리니지W의 일정이 기존 2 분기에서 3 분기로 연기된 점도 기대를 낮추는 요인이다. 여기에 러시아가 우크라이나 동부 돈바스 지역의 친러시아 세력이 내세운 두 공화국의 독립을 승인하고 이곳에 평화유지군 파견을 지시한 것으로 알려지며 외국인 투자심리 위축이 주가에 부정적인 영향을 미치고 있는 것으로 보인다. 이종현 상상인증권 연구원은 “리니지W의 매출액 이 3576억원, 일매출액이 60억5000만원으로 시장 기대치를 웃돈 점이 긍정적”이라면서도 “신규 라인업의 출시 일정이 다소 연기되며 판관비 상승세가 지속하고 있어 단기적인 이익성장 기대치를 조정할 필요가 있다”고 말했다."
    },
    {
        "title": "안철수 \"尹 발언 가장 실망\"…윤석열 테마주 줄줄이 ‘약세’",
        "date": "2022.02.22. 오전 9:31",
        "content": "[특징주][이데일리 유준하 기자] 전날(21일) 중앙선거관리위원회가 주관한 첫 TV 토론회가 열린 다음날 윤석열 국민의힘 대선후보 테마주가 줄줄이 약세를 보이고 있다.\n\n\n\n사진=연합뉴스22일 마켓포인트에 따르면 오전 9시25분 기준 노루홀딩스우(000325)와 노루페인트우(090355)는 7%대, 덕성우(004835)는 5%대 약세다. 덕성(004830)과 NE능률(053290) 역시 4%대, 서연(007860)은 2%대 하락 중이다.노루홀딩스와 자회사 노루페인트는 윤 후보의 부인 김건희씨의 후원자로 알려지면서 윤 후보 관련주로 전해진다. 덕성과 서연은 대표이사 또는 사외이사가 윤 후보와 서울대 법대 동문이고, NE능률은 최대주주인 윤호중 한국야쿠르트 회장이 윤 후보와 같은 파평 윤 씨라는 이유로 관련주로 묶인 것으로 보인다.전날 윤석열 국민의힘 대선후보는 TV 토론회에서 나와 각당 대선후보들과 토론을 진행했다. 다만 전날 안철수 국민의당 대선후보가 윤 후보의 답변에 고개를 절레절레 흔드는 영상이 여과없이 중계되는가 하면 토론을 마친 안 후보는 “플랫폼 사업과 데이터 산업에 대해 이해와 구분을 잘 하지 못하는 윤 후보의 발언이 가장 실망스러웠다”고 평가하기도 했다."
    },
    {
        "title": "[특징주] 테스나, 두산그룹 인수 추진에 강세",
        "date": "2022.02.22. 오전 9:30",
        "content": "[서울경제] 테스나(131970)가 두산그룹에 인수 타진 소식에 장 초반 강세다.22일 오전 9시 27분 현재 코스닥시장에서 테스나는 전 거래일보다 2.95% 오른 4만8850원에 거래를 이어가고 있다. 사모펀드(PEF) 에이스에쿼티파트너스는 2019년 인수한 테스나 지분 30.62%를 두산그룹에 매각하는 방안을 논의 중으로 알려졌다. 업계에 알려진 테스나 매각가는 약 4600억원 수준이다. 지난해 첫 인수협상 당시와 비교해 15%(600억원) 이상 오른 가격이다. 전날 테스나는 최대주주 지분 매각 추진설에 대해 \"최대주주에 확인한 결과 지분 매각을 포함한 다양한 전략적 방안을 검토 중이나, 아직 구체적으로 결정되거나 확정된 사실은 없다는 답변을 받았다\"고 공시했다.테스나는 주요 반도체 제품의 후공정 테스트를 전문으로 하는 국내 1위 기업이다."
    },
    {
        "title": "3만원대 회복한 HMM, 실적 훈풍에 4거래일 연속 상승",
        "date": "2022.02.22. 오전 9:30",
        "content": "[서울경제] HMM(011200)이 ‘최대 실적’ 덕분에 4거래일 연속 상승세다. 22일 오전 9시 25분 HMM은 전일 보다 2.49% 오른 3만850원에 거래 중이다. HMM 주가는 실적 발표 이후 상승세를 보이고 있다. 실적 발표 다음날인 지난 15일부터 전 거래일까지 5일간 주가는 19.2%가 올랐다. HMM의 지난해 연결기준 영업이익은 전년 대비 652.2% 증가한 7조3775억원으로, 연간 기준 창사 이래 최대였다.최고운 한국투자증권 연구원은 \"1분기 현재까지 상해 컨테이너 해운운임지수(SCFI) 평균은 4분기보다 8% 높다\"며 \"실적에 반영되는 시차까지 감안하면 1분기에 HMM은 증익을 이어갈 전망\"이라고 말했다."
    },
    {
        "title": "우크라 사태에 환율 다시 올라…장 초반 1,195원대",
        "date": "2022.02.22. 오전 9:26",
        "content": "우크라-폴란드 국경 인근에 작전 기지 마련한 미군(프세미시우 로이터=연합뉴스) 미군 제82공수사단 장병들이 21일(현지시간) 우크라이나 국경에서 6㎞ 떨어진 폴란드 프레미시우 인근 작전 기지 내를 오가고 있다. 2022.2.22 jsmoon@yna.co.kr    (서울=연합뉴스) 김유아 기자 = 우크라이나를 둘러싼 지정학적 위험이 고조되면서 원/달러 환율이 22일 상승세로 출발했다.    이날 서울 외환시장에서 오전 9시 13분 현재 달러 대비 원화 환율은 전날 종가보다 3.0원 오른 달러당 1,195.1원이다.    환율은 3.4원 오른 1,195.5원에 거래를 시작하며 전날 하락분(3.8원)을 되돌렸다. 장 초반 1,194.6∼1,196.2원을 오르내리며 제한적인 움직임을 보이고 있다.    러시아와 우크라이나 간 전운이 다시 고조하면서 안전자산 선호 심리가 강해진 탓이다.     간밤 블라디미르 푸틴 러시아 대통령은 친러시아 분리주의 세력이 장악하고 있는 우크라이나 동부 돈바스 지역에 러시아군의 진입을 명령했다.    전날 오전 미국 백악관은 우크라이나 사태 해법을 논의하기 위해 러시아와 정상회담을 가질 것이라고 밝히면서 긴장이 완화하는 듯했으나, 오후에 러시아가 \"구체적인 계획은 없다\"라고 말한 데 이어 우크라이나에 군을 파견하자 외교적 해결 가능성이 작아지면서 안전자산 선호 심리가 강해졌다.      뉴욕증시는 21일 대통령의 날을 맞아 휴장했으나 유럽 주요국 증시는 2% 넘게 하락했다.     같은 시간 원/엔 재정환율은 100엔당 1,043.79원이다. 전날 오후 3시 30분 기준가(1,036.92원)에서 6.87원 올랐다.    kua@yna.co.kr"
    },
    {
        "title": "우크라이나 전쟁 공포…코스피·코스닥 1%대 하락 출발",
        "date": "2022.02.22. 오전 9:24",
        "content": "[이미지출처=연합뉴스]푸틴 러시아 대통령이 우크라이나에 군사진입 명령을 내렸다는 소식이 전해지면서 코스피가 1%대 하락 출발했다. 전쟁이 현실화될 수 있다는 우려에 위험자산에 대한 투심이 크게 위축된 탓이다. 22일 오전 9시 16분 코스피는 전 거래일 대비 1.57%(43.05포인트) 하락한 2700.75를 가리키고 있다. 이날 코스피는 전 거래일 대비 1.41%(38.72포인트) 하락한 2505.08로 장을 시작했다. 국내 증시에선 외국인과 기관이 각각 1328억원, 1385억원어치 주식을 팔았고 개인은 홀로 2648억원어치 주식을 샀다.시가총액 상위종목은 모두 하락세다. 삼성전자는 1.62% 하락한 7만30000원에 거래됐다. 이외에 LG에너지솔루션(-1.32%), SK하이닉스(-1.15%), NAVER(-2.04%), 삼성바이오로직스(-0.91%), LG화학(-2.44%), 카카오(-0.54%) 등은 하락했다.같은시각 코스닥지수는 전 거래일 대비 1.39%(12.26포인트) 하락한 872.99를 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1.72%(15.17포인트) 내린 869.08로 장을 시작했다. 코스닥시장에선 개인과 외국인이 각각 46억원, 145억원어치 주식을 샀고 기관은 홀로 193억원어치 주식을 팔아치웠다.시가총액 상위종목 중에선 에코프로비엠과 엘앤에프가 각각 0.12%, 1.60% 상승했고 나머지 종목은 내림세를 보이고 있다. 셀트리온헬스케어(-1.42%), 펄어비스(-1.15%), 카카오게임즈(-1.39%), 위메이드(-1.99%), HLB(-1.96%) 등은 하락폭을 키우고 있다.전문가들은 전면전 가능성을 낮게 보고 있지만, 금리 인상과 기업 이익 둔화가 나타나고 있다는 점을 고려했을 때 반등 여력은 제한될 것으로 내다봤다. 서상영 미래에셋증권 연구원은 “우크라이나 동부 돈바스 지역 독립 승인 이후 무력 충돌 가능성이 높아진 점을 고려하면 위험자산 선호심리는 악화돼 변동성이 확대될 것”이라며 “금리 인상 불확실성과 기업 이익 전망치 하향 조정으로 반등 여력이 약화된 점도 코스피엔 부담”이라고 설명했다."
    },
    {
        "title": "[특징주]알파홀딩스 상한가…'2차전치 기업' 한송네오텍 인수",
        "date": "2022.02.22. 오전 9:24",
        "content": "[이데일리 안혜신 기자] 알파홀딩스(117670)와 한송네오텍(226440)이 동반 강세를 보이고 있다.22일 마켓포인트에 따르면 오전 9시19분 현재 알파홀딩스는 상한가를 기록 중이다. 전 거래일 대비 29.84%(825원) 급등한 3590원에 거래되고 있다. 한송네오텍 역시 전 거래일 대비 18.44%(320원) 오른 2060원을 기록하고 있다.\n\n\n\n알파홀딩스는 전날 공시를 통해 한송네오텍 경영권을 인수해 2차전지 사업에 본격적으로 진출 한다고 밝혔다.이번 양수도계약에 따라 알파홀딩스는 한송네오텍 구주 약 770만주를 인수하고 오는 5월30일 신주 약 690만주를 제3자배정 유상증자로 취득, 총 1470만주를 취득해 22.74%의 지분을 보유하게 된다. 총 매매대금은 약 428억원이며, 주당 인수단가는 약 2914원이다.알파홀딩스 회사관계자는 “이번 한송네오텍 및 신화아이티의 인수를 통해 2차전지 사업에 본격적으로 진출할 수 있는 계기가 마련됐다”면서 “올해부터 한송네오텍 2차전지 장비 부문 매출이 본격화가 기대되는 한편 자회사 신화아이티는 리드탭 매출을 확대해 이를 발판으로 빠른 시일 내에 기업공개(IPO)를 추진할 예정”이라고 말했다."
    },
    {
        "title": "[특징주] 알파홀딩스 '한송네오텍' 경영권 인수에 장중 상한가",
        "date": "2022.02.22. 오전 9:20",
        "content": "\"2차전지 사업 본격 진출 기대감\"한송네오텍도 17% 급등 '고공행진'\n\n\n\n[서울경제] 알파홀딩스(117670)가 한송네오텍(226440) 경영권을 인수해 2차전지 사업에 본격적으로 진출했다는 소식에 장중 상한가를 기록 중이다.22일 오전 9시 11분 기준 알파홀딩스는 전일대비 29.84% 오른 3590원에 거래 중이다.주가가 가격제한선까지 치솟은 것은 2차전지 사업 진출에 대한 기대감 때문으로 추정된다. 앞서 알파홀딩스는 전날 공시를 통해 한송네오텍 경영권을 인수해 2차전지 사업에 진출 한다고 밝힌 바 있다.한송네오텍은 OLED 공정 핵심장비인 ‘OLED 인장기’ 분야 전문 기업으로서 LG에너지솔루션 2차전지 장비부문 협력업체다. 회사는 글로벌 2차전지 기업들을 대상으로 고성능 리드탭을 공급하는 2차전지 소재전문기업 신화아이티를 자회사로 두고 있다.알파홀딩스가 인수하게 된 신화아이티는 낮은 온도에서 폴리머수지(PP) 소재의 필름을 금속 표면에 부착하는 저온융착기술과 2차전지 내부소재를 안정화 시키는 ‘엣지(Edge)’ 기술 등 전고체배터리와 리튬메탈배터리 등 차세대 2차전지에 필수적인 고성능 대용량 리드탭에 대한 원천기술을 확보하고 있다.한편 한송네오텍도 알파홀딩스의 인수 소식에 주가가 같은 시간 17.29% 오른 2035원에 거래 중이다."
    },
    {
        "title": "[특징주] 메리츠금융지주·메리츠화재, 자사주 매입 소식에 강세",
        "date": "2022.02.22. 오전 9:18",
        "content": "메리츠화재 사옥[메리츠화재 제공]    (서울=연합뉴스) 채새롬 기자 = 메리츠금융지주와 메리츠화재가 자사주 매입 소식에 22일 장 초반 강세를 보이고 있다.    이날 오전 9시 12분 유가증권시장에서 메리츠금융지주는 전 거래일보다 6.82% 오른 4만750원에 거래 중이다. 메리츠화재도 4만3천650원으로 4.90% 올랐다.    메리츠금융지주와 메리츠화재는 전날 각각 1천억원 규모의 자사주 취득 신탁계약 체결을 결정했다고 공시했다. 계약기간은 2023년 2월 20일까지다.    이홍재 하나금융투자 연구원은 이날 메리츠화재 목표가를 4만4천300원에서 4만5천원으로 상향하면서 \"투자의견을 중립으로 유지하나 단기적으로 주가는 자사주 매입에 힘입어 초과 상승할 것으로 예상한다\"며 \"최근 자사주 매입을 통해 적극적으로 주주 가치를 제고하는 점이 매우 긍정적\"이라고 말했다.    이 연구원은 \"공매도가 불가능한 상황에서 수급상 우위로 밸류에이션(평가가치)이 주요 경쟁사 대비 다소 고평가된 것은 사실\"이라며 \"최근 논의되는 실손 보험금 관련 제도 변화가 가시화되면 메리츠화재 실적 추정치와 목표가 상향 여지가 높다\"고 덧붙였다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 우크라 무력 충돌 가능성에 휘청…2700선 위태",
        "date": "2022.02.22. 오전 9:18",
        "content": "(사진=게티이미지뱅크)우크라이나를 둘러싼 무력 충돌 가능성이 높아지면서 코스피가 장 초반 1% 넘게 하락하고 있다.22일 오전 9시12분 기준 코스피지수는 전 거래일보다 37.50포인트(1.37%) 하락한 2706.30에 거래되고 있다. 이날 지수는 전 거래일 대비 38.72포인트(1.41%) 내린 2705.08로 출발했다. 간밤 뉴욕증시는 대통령의 날(프레지던트 데이)을 맞아 휴장했다. 반면 유럽 증시는 우크라이나를 둘러싼 무력 충돌 가능성이 높아지자 불안 심리가 확산되며 하락했다. 독일 프랑크푸르트 증시의 DAX30 지수는 전 거래일 종가 대비 2.07% 내린 14,731.12로 장을 마쳤고 프랑스 파리 증시의 CAC40 지수는 2.04% 빠진 6788.34로 마감했다. 러시아 증시가 무려 13%나 급락했다. 이는 푸틴 러시아 대통령의 돈바스 지역 독립국 인정, 미-러 정상회담 개최 여부 불투명에 따른 것으로 추정된다. 로이터통신 등에 따르면 블라디미르 푸틴 러시아 대통령은 우크라이나 동부 돈바스 지역의 자칭 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR)에 러시아 평화유지군 진입을 명령했다.서상영 미래에셋증권 연구원은 \"유럽 증시를 비롯한 글로벌 주식시장이 미-러 정상회담 개최에 대한 불확실성, 푸틴의 돈바스 지역 독립국 인정 승인 검토 소식에 따른 무력 충돌 우려가 더욱 확산되자 매물이 출회되며 하락한 점은 한국 증시에 부담\"이라며 \"이를 감안한 국내 증시는 1% 내외 하락 출발이 예상되는 가운데 위험자산 선호 심리가 약화돼 변동성이 확대될 것\"이라고 말했다. 유가증권시장에서 외국인과 기관은 각각 1131억원, 1045억원 순매도 중이다. 개인은 2121억원 매수 우위다.  시가총액 상위 종목은 모두 하락하고 있다. LG화학이 3% 넘게 하락 중이며 네이버, 현대차 등은 2%대 주가가 빠지고 있다. 삼성전자, LG에너지솔루션, SK하이닉스, 카카오 등도 1%대 하락세를 기록 중이다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 9.40포인트(1.06%) 하락한 874.85에 거래되고 있다. 지수는 전 거래일 대비 15.17포인트(1.72%) 내린 869.08로 출발했다.개인과 기관은 각각 112억원, 152억원 순매도 중이며 외국인은 265억원 매수 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 2.9원 오른 1195.0원에 거래되고 있다."
    },
    {
        "title": "메리츠지주·화재, 자사주 취득 소식에 주가 'UP'",
        "date": "2022.02.22. 오전 9:17",
        "content": "[서울경제] 메리츠금융지주(138040)와 메리츠화재(000060)가 자사주 취득 소식에 상승세다.22일 오전 9시 11분 메리츠금융지주는 전일보다 6.68% 오른 4만700원에 거래 중이다. 같은 시각 메리츠화재는 4.9% 오른 4만3850원을 가르키고 있다.앞서 메리츠금융지주는 주주가치 제고 목적으로 NH투자증권과 1000억원 규모의 자기주식 취득 신탁계약을 체결했다고 공시했다. 또한 메리츠화재는 전날 삼성증권과 1000억원 규모의 자기주식 취득 신탁계약을 체결했다고 공시했다. 계약기간은 오는 2023년 2월20일까지다. 앞서 지난해 3월 300억원, 7월 900억원, 9월 900억원, 11월 1000억원 등 4차례에 걸쳐 자사주 매입을 진행했다.이홍재 하나금융투자 연구원은 \"메리츠화재는 최근 자사주 매입을 통해 적극적으로 주주 가치를 제고한 점은 매우 긍정적\"이라면서도 \"공매도가 불가능한 상황에서 밸류에이션이 주요 경쟁사 대비 다소 고평가 돼 있는 점은 일정 부분 사실\"이라고 했다."
    },
    {
        "title": "[특징주] 테스나, 두산그룹의 인수 타진에 강세",
        "date": "2022.02.22. 오전 9:15",
        "content": "두산그룹[두산그룹 제공]    (서울=연합뉴스) 김아람 기자 = 테스나가 두산그룹의 인수 타진에 22일 장 초반 강세다.    이날 오전 9시 11분 현재 코스닥시장에서 테스나는 전 거래일보다 3.48% 오른 4만9천100원에 거래 중이다.    경영참여형 사모펀드(PEF) 에이스에쿼티파트너스는 2019년 인수한 테스나 지분 30.62%를 두산그룹에 매각하는 방안을 논의 중으로 알려졌다.    전날 테스나는 최대주주 지분 매각 추진설에 대해 \"최대주주에 확인한 결과 지분 매각을 포함한 다양한 전략적 방안을 검토 중이나, 아직 구체적으로 결정되거나 확정된 사실은 없다는 답변을 받았다\"고 공시했다.    테스나는 주요 반도체 제품의 후공정 테스트를 전문으로 하는 국내 1위 기업이다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]'상장 이틀째' 바이오에프디엔씨, 강세…공모가는 하회 중",
        "date": "2022.02.22. 오전 9:13",
        "content": "[이데일리 김인경 기자] 바이오에프디엔씨(251120)가 상장 2일차인 22일은 급등세로 출발하고 있다. 마켓포인트에 따르면 오전 9시 10분 기준 바이오에프디엔씨(251120)는 전 거래일보다 4250원(19.14%) 오른 2만6450원에 거래 중이다. 다만 공모가(2만8000원)와 견줬을 때는 아직 마이너스 수익률을 보이고 있다.전날 코스닥 시장에 상장한 바이오에프디엔씨(251120)는 공모가(2만8000원)를 밑돈 2만5200원으로 시초가를 형성한 후 시초가보다도 11.9% 하락한 2만2200원으로 거래를 마쳤다. 바이오에프디엔씨는 지난달 말 진행한 기관투자자 대상 수요예측에서 경쟁률 74.01대 1에 그치며 흥행에 실패한 바 있다. 이어 9~10일 진행된 일반투자자 청약에서도 4.74대 1이라는 저조한 경쟁률을 보였다. 바이오에프디엔씨는 식물세포 유래 유효물질 등을 연구 개발·제조하는 기업이다. 식물 가상세포(Plant GEM)를 활용한 바이오매스 증가 및 타겟 물질 생산에 최적화된 식물세포주 설계 기술 등을 보유하고 있다."
    },
    {
        "title": "[특징주]푸틴 러시아軍 우크라이나 진입 명령에 가스주 ↑",
        "date": "2022.02.22. 오전 9:11",
        "content": "[이데일리 김겨레 기자] 22일 블라디미르 푸틴 러시아 태동령이 러시아 군의 우크라이나 도부 지역 진입할 것을 명령했다는 소식이 전해지자 국내 가스 관련주가 강세다. 마켓포인트에 따르면 오전 9시 7분 현재 지에스이(053050)는 전날보다 15.35% 오른 5600원에 거래되고 있다. 대성에너지(117580)도 7.69% 상승한 1만500원에 거래 중이다. 서울가스(017390)(1.31%) 한국가스공사(036460)(1.26%) SK가스(018670)(0.84%)도 오름세다. 21일(현지시간) 로이터통신에 따르면, 푸틴 대통령은 우크라이나 동부 돈바스 지역의 자칭 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR)에 러시아 평화유지군 진입을 명령했다. 전날 미국과 유럽연합(EU), 나토(NATO·북대서양조약기구), 영국 등은 푸틴 대통령의 결정이 ‘민스크 협정’을 거부하는 국제법 위반이라며 러시아에 대한 제재 대응을 예고했다.러시아와 서방국가들 사이의 군사적 대결이 본격화되면 러시아가 유럽에 공급하는 천연가스를 끊을 수 있다는 우려 때문에 가스 관련주가 오르고 있는 것으로 풀이된다. 러시아는 세계 최대 천연가스 수출국이다. 유럽은 러시아산 천연가스 사용 비중이 40%에 달하며, 독일은 60% 이상을 러시아에서 공급받고 있다."
    },
    {
        "title": "[특징주]삼성화재, 6%대 하락…\"불확실한 배당에 목표가↓\"",
        "date": "2022.02.22. 오전 9:11",
        "content": "[이데일리 이은정 기자] 삼성화재(000810)가 6%대 하락하고 있다. 증권가는 삼성화재의 배당성향 하향에 대해 주주 가치제고 흐름에 역행했다며 목표주가를 하향 조정했다. \n\n\n\n22일 마켓포인트에 따르면 삼성화재는 이날 오전 9시5분 전거래일보다 1만3000원(6.16%) 하락한 19만8000원에 거래되고 있다. 이날 하나금융투자는 삼성화재의 목표주가를 기존 32만원에서 28만원으로 12.5% 하향 조정했다. 전날 삼성화재는 2021년 주당배당금(DPS)은 1만2000원, 배당성향은 43.7%로 결정됐다. 이는 과거 공시한 중장기 정책 기반의 시장 기대치(50%)를 하회한 것이다.이홍재 하나금융투자 연구원은 “삼성화재는 낮은 자기자본이익률(ROE)에도 차별적인 배당 정책이 상대적으로 높은 주가를 형성했지만 작년 배당성향은 보통주 기준 43.7%로 하향됐다”며 “현재 배당성향도 높은 수준이지만, 2019년에 제시한 배당 성향 목표치나 불과 몇 개월 전 삼성화재가 제시한 수준에도 미달한 만큼, 합리적인 이유가 없다고 본다”고 말했다.삼성화재의 지난해 4분기 단일 순이익은 전년 동기보다 49.0% 줄어든 704억원으로 시장기대치(744억원)를 밑돌았다."
    },
    {
        "title": "[특징주]테스나, 두산그룹 인수 소식에 강세",
        "date": "2022.02.22. 오전 9:11",
        "content": "[이데일리 양지윤 기자] 삼성전자(005930)의 반도체 협력사로 유명한 국내 1위 반도체 후공정 테스트 기업 테스나가 두산그룹을 새 주인으로 맞을 것이란 소식에 강세다.\n\n\n\n분당두산타워 전경. (사진=두산그룹)22일 마켓포인트에 따르면 오전 9시9분 현재 테스나(131970)는 전 거래일보다 4.22% 오른 4만9450원에 거래되고 있다. 전날 이데일리는 두산그룹이 에이스에쿼티파트너스와 이르면 이달 중 테스나 경영권 인수 계약을 체결할 예정이라고 보도했다.매각 대상은 에이스에쿼티파트너스가 보유하고 있는 테스나 지분 30.62%다. 에이스에쿼티파트너스가 지난 2019년 11월 2000억원 규모의 프로젝트펀드를 조성해 테스나 경영권을 인수한 지 2년여 만이다.현재 업계에 알려진 테스나 매각가는 약 4600억원 수준이다. 지난해 첫 인수협상 당시와 비교해 15%(600억원) 이상 오른 가격이다. 두산그룹은 내부 자금 2300억원에 더해 금융기관으로부터 2300억원 규모의 인수금융을 조달해 인수대금을 마련할 것으로 전해진다.테스나는 이데일리의 보도 직후 공시를 통해 “최대주주인 에이아이트리 유한회사에게 확인한 결과 지분 매각을 포함한 다양한 전략적 방안을 검토 중에 있으나 아직 구체적으로 결정되거나 확정된 사실은 없다는 답변을 최대주주로부터 받았다”고 밝혔다. 이어 “추후 구체적인 내용이 결정되는 시점 또는 1개월 이내에 재공시하도록 하겠다”고 덧붙였다."
    },
    {
        "title": "\"러시아가 침공했다\" 코스피 1%대 하락 출발…외인·기관 '팔자'",
        "date": "2022.02.22. 오전 9:10",
        "content": "블라디미르 푸틴 러시아 대통령이 러시아군의 우크라이나 진입을 명령하면서 코스피와 코스닥이 나란히 1%대 하락세로 개장했다. 로이터통신은 22일 파이낸셜타임스(FT)기자의 트위터를 인용해 \"푸틴 대통령이 러시아군에 우크라이나 진입을 명령했다\"고 보도했다. 유승민 삼성증권 글로벌투자전략팀장은 \"이번 우크라이나 사태로 인한 금융시장의 초기 충격은 제한적\"이라며 \"다만 지정학적 위기시 흔히 볼 수 있는 금융시장 충격과 이에 따른 정책 대응, 위험자산 급반등의 패턴이 나타나기는 어려울 것\"이라고 판단했다.  러시아가 우크라이나 동부지역 돈바스에 대한 군사적 개입을 단행했고 이에 대해 향후 서방의 제재 등 사태확산이 불가피하나 전면전 가능성은 낮다고 판단했다. 금융시장은 이미 전쟁 가능성을 예상했고 그 위험은 자산 가격에 일부 반영된 측면도 있다. 다만 향후 전면전으로 확대시 시장에 추가 반영될 수 있다고 봤다. 에너지와 농산물 가격 상승에 따른 글로벌 인플레이션을 자극하는 정도가 관건이 될 것으로 분석했다. 22일 오전 9시9분 현재 코스피는 전일대비 38.03포인트(1.39%) 내린 2705.77을 나타내고 있다. 외국인과 기관이 각각 534억원 358억원 순매도를 나타내고 있다. 개인은 861억원 매수 우위다. 대부분이 업종이 하락 중이다. 보험이 2%대 약세이며 음식료 섬유의복 종이목재 화학 의약품 비금속광물 철강금속 기계 전기전자 운송장비 유통 건설 금융 은행이 1%대 하락 중이다. 전기가스만 소폭 강보합, 통신 증권이 약보합세다. 시가총액 상위 종목도 줄줄이 파란불이다. NAVER와 LG화학이 2%대 하락 중이며 삼성전자 LG에너지솔루션 SK하이닉스 삼성바이오로직스 현대차 삼성SDI가 1%대 낙폭을 기록 중이다. 같은 시간 코스닥 지수는 전일대비 9.18포인트(1.04%) 내린 875.07을 나타내고 있다. 코스닥에서는 외국인이 440억원 순매수다. 개인과 기관은 각각 338억원 99억원 매도 우위다. 코스닥도 대부분의 업종이 하락 중이다. 방송서비스 IT종합 인터넷 디지털컨텐츠 소프트웨어 컴퓨터서비스 통신장비 섬유의류 종이목재 등 대다수 업종이 1%대 낙폭을 나타내고 있다. 코스닥도 시총상위 종목이 일제히 하락 중이다. HLB와 셀트리온제약이 2%대 하락 중이며 셀트리온헬스케어 에코프로비엠 펄어비스 위메이드 천보 리노공업이 1%대 내리고 있다. 카카오게임즈 엘엔에프는 약보합세다. 블라디미르 푸틴 러시아 대통령이 러시아군에 우크라이나 반군이 장악한 돈바스 지역에 진입할 것을 명령했다는 보도에 21일(현지시간) 미국 선물은 급락했다. 전일 뉴욕 증시는 대통령의 날로 휴장했다."
    },
    {
        "title": "[특징주]메리츠화재, 하락장 속 급등…자사주 매입 효과",
        "date": "2022.02.22. 오전 9:08",
        "content": "[이데일리 김인경 기자] 우크라이나를 둘러싼 지정학적 리스크 속에서도 메리츠화재(000060)와 메리츠금융지주(138040)가 장 초반 급등세를 보이고 있다.마켓포인트에 따르면 22일 오전 9시 5분 메리츠화재(000060)는 전 거래일보다 2750원(6.58%) 오른 4만4550원에 거래되고 있다. 메리츠금융지주(138040) 역시 2450원(6.42%) 올라 4만600원을 가리키고 있다.전날 메리츠화재는 전날 삼성증권과 1000억원 규모의 자기주식 취득 신탁계약을 체결했다고 공시했다. 계약기간은 오는 2023년 2월20일까지다. 앞서 지난해 3월 300억원, 7월 900억원, 9월 900억원, 11월 1000억원 등 4차례에 걸쳐 자사주 매입을 진행했다. 이홍재 하나금융투자 연구원은 “최근 자사주 매입을 통해 적극적으로 주주 가치를 제고한 점은 매우 긍정적”이라고 평가했다. 임희연 신한금융투자 연구원 역시 “올해 예상 순이익의 약 15%에 해당된다”면서 “연말 현금배당 약 10% 포함 시 이미 약 25%의 주주환원이 보장된 셈이며 주주환원정책에 대한 신뢰도가 제고됐고, MSCI 지수 편입에 더불어 수급적으로 상당히 유리한 국면”이라고 분석했다."
    },
    {
        "title": "코스피, 우크라 전쟁 공포에 하락 출발…2700선 붕괴",
        "date": "2022.02.22. 오전 9:07",
        "content": "기관·개인 동반 매수세…외국인 ‘팔자’시총 상위주 일제히 하락…보험↓\n\n\n\n[이데일리 김윤지 기자] 22일 코스피 지수는 1%대 하락 출발했다. 블라디미르 푸틴 러시아 대통령이 러시아 평화유지군을 우크라이나 동부 돈바스 지역에 진입할 것을 명령하는 등 전쟁 공포가 극대화된 영향으로 풀이된다.  이날 마켓포인트에 따르면 오전 9시 2분 기준 코스피지수는 전 거래일보다 42.28포인트(-1.54%) 내린 2701.52에 거래 중이다. 이날 2705선에서 하락 출발한 코스피 지수는 한때 2696선까지 밀려 내려갔다.한지영 키움증권 연구원은 “금일 국내 증시는 지정학적 긴장 극대화로 인해 하방 압력을 받을 것”이라면서 “러시아, 서방국가 모두 무력이 아닌 외교적 해결 방안도 모색하고 있는 만큼 전면전까지 격화될 가능성은 낮지만, 상황이 수시로 급변하는 만큼 시장 입장에서는 보수적인 스탠스를 취하는 것이 적절하다”고 짚었다. 개인과 기관은 각각 381억원, 30억원을 순매수 중이다. 외국인은 445억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 273억원 순매도 우위를 기록 중이다. 업종별로는 일제히 하락 중이다. 보험이 2%대, 은행과 서비스업, 전기전자, 운수장비, 건설업, 제조업, 금융업, 종이목재, 의약품, 유통업 등이 1%대 빠지고 있다. 운수창고, 통신업, 전기가스업이 1% 미만으로 밀리고 있다. 시가총액 상위 종목도 하락 우위다. 삼성전자(005930), SK하이닉스(000660), LG에너지솔루션(373220), 삼성바이오로직스(207940) 등이 1%대 밀리고 있다. NAVER(035420)와 LG화학(051910)이 2%대 빠지고 있다. 카카오(035720)가 1% 미만으로 떨어지고 있고, 현대차(005380)가 2% 넘게 밀리고 있다. 전날 미국 증시는 ‘대통령의 날’로 휴장했다."
    },
    {
        "title": "우크라 긴장 고조에 코스피 1%대 하락 출발…2,700선 하회",
        "date": "2022.02.22. 오전 9:04",
        "content": "코스피 하락 (PG)[정연주 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 우크라이나를 둘러싼 지정학적 긴장이 고조되면서 코스피가 22일 장 초반 1% 넘게 하락했다.    이날 오전 9시 1분 현재 코스피는 전날보다 45.20포인트(1.65%) 내린 2,698.60을 나타냈다.    지수는 전장보다 38.72포인트(1.41%) 내린 2,705.08에 출발해 내리고 있다.    같은 시간 코스닥지수는 전날보다 16.54포인트(1.87%) 내린 867.71이다.    already@yna.co.kr"
    },
    {
        "title": "삼성자산운용 '나스닥100 레버리지 ETF' 순자산 1천억원 돌파",
        "date": "2022.02.22. 오전 9:03",
        "content": "삼성자산운용 'KODEX 나스닥100 레버리지 ETF' 순자산 1천억원 돌파[삼성자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 삼성자산운용은 상장지수펀드(ETF) 'KODEX 미국 나스닥100 레버리지(합성H)' 순자산이 1천억원을 돌파했다고 22일 밝혔다.    전날 기준 순자산이 1천67억원으로 국내에 상장된 해외 레버리지 ETF 중 최대 규모를 기록했다고 회사 측은 설명했다.    임태혁 삼성자산운용 ETF운용본부장은 \"최근 미국 주식시장 조정 국면에서 기술적 반등을 예상한 개인 투자자들의 자금이 일반 계좌와 개인종합자산관리계좌(ISA) 등을 통해 대거 유입된 결과\"라고 설명했다.    지난해 12월 9일 상장된 'KODEX 미국 나스닥100 레버리지(합성H)'는 미국 나스닥100 지수의 하루 등락률을 2배로 따라가는 환헤지(환율 위험 회피) 상품이다. 보수는 연 0.3% 수준이다.     encounter24@yna.co.kr"
    },
    {
        "title": "[속보]코스피, -1.41% 하락한 2705.08로 출발…2700선 위태",
        "date": "2022.02.22. 오전 9:03",
        "content": "[파이낸셜뉴스]22일 코스피가 러시아의 우크라이나 침공으로 전 거래일 대비 38.72포인트(-1.41%) 하락한 2705.08로 출발했다."
    },
    {
        "title": "“한은 금리인상 1.75% 마무리 전망…물가 오버슈팅 변수”",
        "date": "2022.02.22. 오전 8:58",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 국내 물가상승 및 연방준비제도(Fed)의 통화정책 정상화와 더불어 한국은행 금리 인상이 상당 기간 진행될 가능성에 대해 3분기 1.75%에서 금리 인상을 마무리할 것이라고 내다봤다. 연내 3% 중반 이상으로 물가상승이 더욱 가속화될 위험은 변수로 지목했다. 이승훈 메리츠증권 연구원은 22일 보고서에서 국내 경제 이슈로 △무역적자가 경상수지 흑자의 지속가능성을 해칠 위험 △한국은행의 금리 인상 △외환보유액 감소의 본질과 대외건전성 지속 여부 등을 꼽았다. 이 연구원은 유가 고공행진으로 경상수지 흑자가 위협받을 가능성에 대해 기우라고 짚었다. 그는 “무역수지가 배럴당 90달러 수준의 유가와 상품가격 상승에도 쉽게 적자로 전환되는 반면, 경상적자 전환은 경상수지 집계방식과 경상수지 구조 변화 때문에 매우 어렵다”면서 “우리나라는 원유를 전량 수입하지만, 석유제품 교역에 있어서는 2021년 기준 순수출국으로 이것까지 감안하면 190달러는 돼야 기조적인 경상적자를 논할 수 있다”고 설명했다. 또한 올해 한국 소비자물가 상승률은 2.9%를 전망했다. 이를 고려해 근원물가는 올해 6~7월까지 3.0% 내외에 머무르고, 헤드라인 물가는 9~10월이 돼야 비로소 3% 아래로 내려갈 가능성이 높다고 내다봤다. 이를 근거로 한 적정금리는 1.85% 수준으로, 한국은행이 현재 채권시장에 반영된 2.00~2.25%까지 금리 인상을 이어가기 보다는 3분기 1.75%에서 금리 인상을 마무리할 공산이 크다고 전망했다. 지속되는 원화 약세에 대해선 비(非)달러 통화의 공통적 현상이라고 분석했다. 결국 달러강세 압력이 풀려야 방향이 전환될 수 있는 설명이었다. 이 연구원은 “외환보유액이 줄어들면서 이를 걱정하는 견해도 있는 듯 한데, 일단 일시적이고 현재 줄어든 규모도 작다”면서 “단기외채 비율은 안정되어 있고, 총외채가 늘긴 하지만 증권투자가 대부분이기에 차입 중심일 때나 거론되던 건전성 문제가 표면화될 가능성은 낮다”고 판단했다."
    },
    {
        "title": "러시아 침공 업종별 여파···정유 '맑음' vs IT·자동차·음식료 '흐림'",
        "date": "2022.02.22. 오전 8:54",
        "content": "19일(현지시간) 벨라루스 군대와 합동 훈련 중인 러시아군의 모습/사진=AFP유안타증권은 22일 러시아-우크라이나 침공 관련해 의미있는 영향을 받는 업종으로 정유화학 전기전자(IT) 철강·비철금속, 자동차 음식료 등을 꼽았다. 정유 업종은 유가 상승으로 이익이 개선될 것으로 분석했지만 전기전자, 자동차, 음식료 업종은 원자재 가격 상승과 환율 불안으로 부정적 영향을 예상했다. 이재윤 유안타증권 연구원은 \"반도체 업종의 경우 반도체 특수가스 원료인 네온, 아르곤, 제논 가스의 러시아-우크라이나 의존도는 약 50%(양국 합산) 수준으로 원재료 수급이 이슈가 될 것\"이라며 \"메모리 반도체는 생산 차질에 따른 가격 상승 요인으로 작용하겠다\"고 판단했다. 다만 극단적인 가정을 할 경우 비메모리, 메모리반도체 공급 부족에 따른 IT 전방산업의 생산 계획이 낮아져 반도체 외 IT 부품 수요 둔화로 이어질 수 있다고 판단했다. 전기전자(IT) 업종의 경우 반도체 부품 수급 차질이 주요 IT 장치 공급 제한으로 이어지며 업종에 부정적일 수 있다고 봤다. 백길현 유안타증권 연구원은 \"우크라이나 전쟁 발발시 유가 및 원자재 가격 상승으로 이어지며 전반적으로 업종내 이익 전망치 하향 조정 가능성 배제할 수 없다\"고 분석했다. 정유화학 업종은 러시아-우크라이나 전쟁 영향을 크게 받을 전망이다. 러시아-우크라이나 사태는 국제 원유가격 및 천연가스 가격에 직접적인 영향을 미쳐서다. 러시아는 글로벌 원유생산량의 12.6%, 천연가스 16.6%를 담당하고 있으며 우크라이나에는 러시아 물량을 유럽으로 수송하는 파이프라인이 가동되고 있다. 러시아산 원유 및 천연가스 공급 우려가 커지면서 두바이 유가는 1월 11일 80.1달러에서 2월17일 94.0달러로 상승했다. 유럽 천연가스 가격도 강세다. 황규원 정유·화학업종 연구원은 \"단기적 무력충돌 발생시 우크라이나를 경유하는 원유 파이프라인과 천연가스 파이프라인 등의 일시적인 가동 중단 우려가 높다\"며 \"국제 유가 및 천연가스 가격 단기 강세가 불가피하다\"고 전망했다. 이어 \"서방 선진국에서 러시아에 대해 경제제재를 진행할 때 원유 및 천연가스 수출 금지를 취하지 않을 전망\"이라며 \"이는 글로벌 공급망에 너무 큰 충격을 가져올 수 있기 때문\"이라고 밝혔다.  한국 정유사의 경우 원유 도입물량 가운데 러시아산 비중은 5.5% 수준이라고 밝혔다. 러시아산 원유에 대한 비중을 줄여야 될 경우 추가적인 거래비용이 발생될 수 있을 것으로 봤다. 한국 석유화학사의 경우 석유화학 원료인 나프타 가운데 러시아산 비중은 24% 수준인 반면 플라스틱 수출 비중은 1.7% 정도다. 러시아산 나프타 거래처를 중동 등으로 전환하면서 추가적인 비용이 발생될 수 있다고 봤다. 철강, 비철금속 업종의 경우 지난 2014년 러시아-우크라이나 대립 당시 니켈 등 주요 광물가격이 급등한 적 있다. 러시아는 세계 알루미늄 생산의 13%, 니켈 생산의 10%를 차지하고 있어 관련 비철금속의 공급 차질이 부각될 거란 전망이다. 자동차 업종은 루블화 환율 하락에 따른 환손실을 초래하며 현대차, 기아차 등의 영업이익률 훼손이 있을 수 있다고 봤다. 이현수 연구원은 \"러시아-우크라이나 간 갈등이 지속되고 서방 국가들이 러시아에 대한 경제제재를 단행할 경우 루블화 환율 하락에 따른 손실 발생 가능성이 존재한다\"며 \"원자재 가격 불확실성과 안전자산에 대한 선호는 신흥국 수요 및 환율에 부정적으로 작용할 전망\"이라고 밝혔다. 건설업종의 경우 러시아 발틱에서 DL이앤씨와 삼성엔지니어링 등 프로젝트를 수주한 업체들에 지정학적 리스크가 부각될 것으로 봤다. 이로 인한 매출화 지연 우려와 향후 러시아 수주 기대감이 낮아질 수 있다는 분석이다. 한편 러시아 내 수급 불안에 기인한 글로벌 유연탄 가격 강세는 시멘트사의 원가 부담을 가중시켜 판가 인상의 명분이 될 것으로 내다봤다. 음식료 업종의 경우 곡물가 상승, 수출입과 관련된 부대 비용 상승으로 기업들의 수익성 악화에 영향을 받을 것으로 봤다. 우크라이나 경작 면적은 전세계 면적의 2%, 유럽연합의 30% 해당된다. 밀의 경우 전세계 밀 수출량의 14%를 차지하는 만큼 러-우크라 사태 지속시 밀 가격 변동에 영향이 있을 수 있다. 박은정 유안타증권 연구원은 \"추가적인 밀 가격 상승은 음식료 기업의 수익성에 부정적일 것\"이라며 \"또 국가간 지정학적 이슈가 발생할 경우 물류 운임과 관련 비용, 유가 등이 상승할 개연성이 높아 수출입과 관련된 비용 상승으로 판관비 부담이 늘어날 가능성이 존재한다\"고 밝혔다. 화장품 업종은 지정학정 이슈 발생시 물류 비용에 따른 운반비 증가, 유가 상승에 따른 원재료와 용기 등 원부자재 관련 부담이 상승할 수 있다고 판단했다. 그밖에 내수산업에 가까운 유통업종이나 통신, 게임, 은행 업종은 전쟁의 직접적인 영향은 적을 것으로 봤다.한편 증권 업종은 전쟁 위험으로 위험자산 회피 심리가 강해질수록 증시와 거래대금이 하락하기 때문에 직접적으로 부정적인 영향을 받게 될 거란 분석이다."
    },
    {
        "title": "“줄어든 미·러 협상 타결 가능성”…향후 우크라 사태 변수는?",
        "date": "2022.02.22. 오전 8:51",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 간밤 러시아가 돈바스의 친러 분리주의 공화국 독립을 승인하면서 우크라이나 사태가 긴박하게 흘러가고 있다. 이에 미·러 외무장관 회담의 개최 여부가 불투명해지는 등 향후 외교적 협상 줄다리기가 이어질 것이란 전망이 나온다.\n\n\n\n22일 박상현 하이투자증권 연구원은 “다소 전격적인 러시아의 돈바스 지역 분리독립 승인으로 오는 24일 예정된 미·러 외무장관 회담은 물론 정상회담 성사 여부가 불투명해져 외교적 해법을 통한 해결 가능성이 낮아졌다”고 평가했다.간밤 러시아 정부는 돈바스 친러 분리주의 공화국 독립을 승인했다는 외신 보도가 나왔다. 또한 우크라이나내 친러 반군 지역 평화유지활동 등을 이유로 블라디미르 푸틴 대통령이 러시아 군에 우크라이나 진입에 관한 법령에 서명했다고 밝혔다.박 연구원은 “사실상 우크라이나 사태가 외교적 해법을 통한 해결 가능성보다 전쟁 발발로 이어질 가능성이 한층 높아졌다”며 “무엇보다 러시아의 이번 돈바스 지역 독립 추진 결정이 우크라이나 정부의 공격 빌미를 제공함으로써 전면전으로 확산될 가능성을 높였다”고 평가했다.이처럼 단기적으로는 대화를 통한 사태 해결이 쉽지 않아 보인다. 미국 등 서방 측이 지난 2014년처럼 크림반도 병합을 용인하듯이 돈바스 지역 병합을 용인하는 선에서 사태를 마무리할 수 있지만 바이든 대통령의 강경 입장을 고려하면 타결이 쉽지 않아 보인다는 평가다.박 연구원은 “아프가니스탄 철군으로 심각한 타격을 입은 바 있는 바이든 대통령 입장에서 러시아의 돈바스 지역 병합을 묵인한다면 또다른 정치적 타격으로 이어질 것”이라면서 “러시아 입장에서도 돈바스 지역 분리독립 승인이라는 선제공격을 단행했지만 전면전은 부담”이라고 분석했다.향후 우크라이나 사태가 당분간 금융시장 변동성을 높일 전장이다. 박 연구원은 “당분간 금융시장 변동성을 높일 것”이라며 “전면전과 외교적 협상간 줄다리기 공방이 금융시장 내 불확실성을 높일 전망”이라고 내다봤다."
    },
    {
        "title": "한국콜마, 수익 회복 중이나 실적 전망치 하향…목표주가 5만9,000원",
        "date": "2022.02.22. 오전 8:51",
        "content": "[서울경제] 케이프투자증권은 한국콜마(161890)가 수익을 조금씩 회복하는 중이라면서도 목표주가를 5만9000원으로 하향 조정했다. 투자의견은 매수를 유지했다. 22일 케이프증권은 한국콜마의 4분기 연결 매출액이 4031억원, 영업이익이 259억원으로 컨센서스에 부합했다고 분석했다. 화장품 부문이 코로나19 영향에서 벗어나 소폭 회복했고, 중국 매출 역시 62%가 성장한 것으로 나타났다. 북미 매출 성장률 역시 전년 동기 대비 3%가 늘어난 반면, 캐나다는 공급망 병목현상에 따른 생산 차질로 19%가 줄어든 것으로 집계됐다. 한국콜마의 올해 실적은 해외 법인이 주도할 것으로 전망됐다. 한국콜마의 높은 상위 고객사 의존도는 과거 대비 조금씩 줄어들고 있지만, 여전히 3개사가 50% 수준을 차지하고 있다. 김혜미 케이프투자증권 연구원은 “올해 연결 기준 매출액은 무석 법인의 손익분기점(BEP) 가시화, 북미 영업 정상화에 따른 적자 감소 추정 등에 따라 증가할 것”이라면서도 “실적 전망치 수정으로 목표주가를 10% 하향 조정했다”고 말했다."
    },
    {
        "title": "메리츠화재, 매출 성장성 회복은 신계약 확대 여부-한화투자증권",
        "date": "2022.02.22. 오전 8:46",
        "content": "[서울경제] 한화투자증권은 메리츠화재(000060)가 올해의 중점은 신계약 성장이라고 분석했다. 둔화되는 매출 성장을 회복하기 위해서는 신계약 확대가 필요하다는 설명이다. 목표주가는 4만4000원, 투자의견은 ‘홀드’를 유지했다.22일 한화증권은 메리츠화재의 4분기 순이익이 1958억원으로 추정치를 15% 상회했다고 밝혔다. 이는 인건비 감소와 잡이익으로 분류된 투자수익이 증가한 데 따른 결과다.메리츠화재는 지난 2018년부터 2년간 대규모로 판매한 신계약이 누적돼 매출이 고속 성장한 가운데 초기 판매비용이 과다집계되는 업종의 특성으로 대폭 증가한 사업비를 채권 매각익으로 상쇄하며 실적을 방어했다. 지난 2020년부터는 신계약이 둔화되며 판매비용이 빠르게 감소, 높은 차익을 확보해 호실적을 기록했다.다만 계속된 장기 위험손해액의 높은 증가세는 근본적으로 부담 요인이다. 이에 따라 점차 둔화되는 매출 성장성을 회복하기 위해서는 신계약 확대가 다시 필요하다는 설명이다.김도하 한화투자증권 연구원은 “메리츠화재는 다시 자사주 1000억원 취득을 공시했고, 연내 1165억원의 자사주를 추가 매입할 가능성이 있다”면서도 “이번 취득을 모두 반영해도 목표주가에는 변함이 없다”고 설명했다."
    },
    {
        "title": "유진투자증권 \"한온시스템, 테슬라 리콜 반사수혜 기대\"",
        "date": "2022.02.22. 오전 8:41",
        "content": "한온시스템 경주공장 전경. /사진제공=한온시스템[서울경제] 유진투자증권은 한온시스템(018880)이 테슬라 리콜의 반사 수혜를 입을 것으로 예상했다. 목표주가는 2만원을, 투자의견은 ‘매수’를 유지했다. 22일 유진투자증권은 한온시스템이 테슬라의 공조시스템 리콜로 인해 수혜를 입을 것이라는 의견을 내놓았다. 테슬라는 공정거래위원회에게 전기차 배터리 성능을 과장 광고한 것으로 판단해 과징금을 부과받았다. 기온이 영하일 때의 주행 거리가 현저하게 줄어듦에도 불구하고 ‘1회 충전으로 528km 이상 주행 가능하다고 홍보해 표시 광고법을 위반한 것으로 판단한 것이다. 아울러 지난 9일 북미 지역에서는 차량 전면부 유리창에 성에가 끼는 결함이 발생함에 따라 2만6681대를 리콜 조치했다. 성에 발생의 원인은 테슬라 차량에 장착된 히트 펌프 시스템이 오작동을 일으켰기 때문이다. 문제는 공조시스템이다. 테슬라는 기존 주력 시장이었던 캘리포니아 지역의 연중 따뜻한 기후를 반영해 공조시스템을 설계해 왔고 최근에 들어 히트펌프 시스템을 장착하기 시작했다. 글로벌 공조 업체 중 전기차용 히트펌프 시스템을 양산하는 곳은 덴소, 한온시스템이 유일하다. 이번 리콜 대상이 된 히트펌프 시스템은 덴소사의 제품으로 한온시스템이 수혜를 볼 것이라는 설명이다. 이재일 유진투자증권 연구원은 “최근 주가하락으로 한온 시스템의 밸류에이션은 밴드 하단 구간에 근접했다”며 “인수·합병(M&A) 모멘텀이 유효해 주가 상승도 향후 기대할 수 있다\"고 말했다."
    },
    {
        "title": "“반도체, 공급 주도 업황 개선…비중 확대”",
        "date": "2022.02.22. 오전 8:10",
        "content": "케이프투자증권 보고서\n\n\n\n[이데일리 유준하 기자] 과거에도 금리 인상 환경에서 메모리 반도체 주가는 업황에 따른 상승을 시현한 바 있다. 이에 반도체 업종이 성장주와 가치주의 성격을 모두 가진 만큼 공급 주도 업황 개선에 따른 비중확대 의견이 나와 눈길을 끈다.22일 박성순 케이프투자증권 연구원은 “메모리 반도체 주가는 역사적으로 금리 인상기에도 업황에 따라 상승을 보였는데 이는 반도체 업종이 성장주와 가치주의 성격을 모두 가지고 있기 때문”이라면서 “금리 방향성보다 업황의 방향성에 초점을 맞춰야 한다”고 짚었다.부품 부족은 대부분의 업체들에 생산 차질을 주는 요소로 작용하고 있으나 공급망 이슈가 극에 달했던 지난해 3분기 대비 일부 개선됐다고 평가했다. 그는 “업체들 공통적으로 분기별 개선을 예상한다”면서 “특히 파운드리 캐파 확대와 함께 하반기 개선 폭이 클 것으로 기대한다”고 내다봤다.이어 “메타 플랫폼의 경우 부진한 실적이 케팩스(자본적 지출) 하향으로 이어질 것으로 보이진 않으며 공급 측면에서 공급 제한 요소가 발생 중”이라면서 “가격 하락기에 메모리 공급 업체들은 수익성 위주의 공급 전략을 추구했다”고 부연했다.삼성전자(005930)는 클린룸 부족과 파운드리 투자, SK하이닉스(000660)는 주주환원 정책 등의 이유가 케팩스 확대를 제한할 것으로 예상했다. 시안 락다운(봉쇄)로 인한 시안 팹 일부 생산 차질과 키옥시아의 반도체 소재 오염으로 인해 최근 낸드 공급 이슈가 발생했는데 이로 인해 낸드 수급이 조기에 균형을 찾을 것으로 전망했다.박 연구원은 “반도체 대형주에 대해 긍정적 관점을 유지하며 비중확대를 추천한다”며 “대형주 톱픽으로 SK하이닉스를 제시한다”고 밝혔다. 메모리는 예상보다 빠르게 업황 개선이 이뤄져 가격 상승이 임박한 반면 파운드리는 계속되는 단가 상승으로 팹리스 업체들의 가격 저항이 발생해 메모리 투자 매력도가 높은 구간이라고 설명했다."
    },
    {
        "title": "\"오미크론 정점 지날땐 내수주에 관심을…이유는\"",
        "date": "2022.02.22. 오전 8:07",
        "content": "하나금융투자 보고서위드코로나 상황 리오프닝주에 긍정적[이데일리 이지현 기자] 미국과 영국 등 유럽에서 ‘위드 코로나’ 이행에 나서고 있다. 오미크론 변이 유행 정점이 지났다고 판단한 것이다. 각국 방역정책 완화가 기대되며 글로벌 증시에서는 내수주들의 상승 기대감이 감돌고 있다. 주가레벨이 부담스럽지 않아 관심을 가져볼 만하다는 지적이 나온다. 22일 외신에 따르면 보리스 존슨 영국 총리는 팬데믹(감염병 전세계 대유행)이 끝나지 않았지만, 오미크론 변이 유행 정점이 지났다고 밝혔다. 지난 1월 초까지만 해도 영국의 신규 확진자는 22만명에 육박했지만, 현재는 4만명대 이하로 줄어든 상황이다. 이에 영국은 오는 24일부터 자가격리를 포함해 법적 방역규정을 모두 폐지하기로 했다. 4월부터는 코로나19 무료신속검사도 중단키로 했다.미국 뉴욕주와 캘리포니아주를 포함한 11개주는 마스크 착용 완화에 동참하고 있다. 뉴욕주는 백신 패스도 종료했다. 뉴저지주는 내달부터 학교 마스크 착용 의무를 완화하기로 했다. 덴마크와 노르웨이, 핀란드 등 북유럽 국가들도 방역 패스와 마스크 의무화를 폐지했다. 스웨덴은 대규모 진단검사를 중단하고 취약 계층 위주의 방역정책으로 전환했다. 이재선 하나금융투자 연구원은 “연초 이후 마스크 착용의무 해제 국가가 늘고 있고 미국 인구 이동량도 지난해 여름 수준을 회복하고 있다”며 “리오프닝 테마에 긍정적”이라고 평가했다.\n\n\n\n현재 수출주는 57%, 내수주는 43% 비중을 차지하고 있다. 지난해 초반 수준까지 다시 시총 갭이 확대됐다. 이와 비슷한 상황은 2011년에도 관찰됐다. 2011년 상반기까지는 물가 급등과 맞물린 경기 둔화 우려에 내수주 시총 비중은 40%까지 축소됐다. 하반기부터 물가 상승압력이 점차 둔화되고, 미 연준의 양적 완화 기대감 등이 동반 작용하며 내수주의 상대적 약진이 관찰됐다. 이재선 연구원은 “상반기 저점을 형성했던 실질임금 상승률은 2011년 6월과 7월 1차 반등했다”며 “미시건대 소비자 심리지수, ISM 서비스업 등 내수 관련 소프트지표의 동반 상승 또한 관찰됐다”고 분석했다.현재도 이와 유사한 현상이 일부 관찰되고 있다. 연초 이후 물가 상승 압력이 정체 구간을 맞으며 미국 내 실질 체감소득은 소폭 증가했다. 월간 인플레이션 및 아시아 원유 현물가격 등 감안한 중국 2월 생산자물가지수(PPI) 추종지수는 전월과 유사하게 8.5%대를 유지했다. 인플레이션을 수출하는 중국 PPI 지수가 정체된다면, 1분기를 정점으로 향후 글로벌 물가 상승 압력 또한 점차 낮아질 가능성이 높다는 분석이다.이 연구원은 “내수주 전반으로 온기가 확산되기까지는 주도주 역할을 할 수 있는 이익 모멘텀 개선이 필요할 것”이라며 “전반적인 뚜렷한 이익 개선세가 아직 보이지 않는다”고 말했다. 이어 “내수주의 올해 영업이익 추정치가 2월 이후 소폭 둔화했다”며 “그렇기에 내수주, 최근 주가가 양호하였던 리오프닝(화장품·의류·유통·음식료) 테마를 바라보는 관점에선 숲보다는 나무를 먼저 살피는 자세가 필요하다”고 덧붙였다."
    }
]