[
    {
        "title": "반도체·금융에 꽂힌 외인…코스닥선 올 사상최대 2.7조 던졌다",
        "date": "2022.02.10. 오후 6:28",
        "content": "외인 이달 코스피 1조2596억 매수순매수 1~5위 반도체·금융株 차지코스닥선 올 26년만에 최대 '팔자'금리인상기 수혜 대형실적주 선호당분간 외인 코스피 유입 지속될듯\n\n\n\n10일 명동 하나은행 본점 딜링룸 모습./연합뉴스[서울경제] 올 들어 한 달간 코스피에서 1조 원 넘게 팔아치우던 외국인이 강한 순매수로 돌아서며 반도체와 금융주 등 대형 우량주를 쓸어담고 있다. 외국인의 이달 순매수 상위 종목을 보면 1~5위가 반도체와 은행주로만 구성됐다. 대신 코스닥 시장에서는 연초부터 이날까지 2조 7000억 원을 팔아치우며 사상 최대 규모의 매도세를 보였다. 전문가들은 커지는 증시 변동성 속에서 성장성과 실적 모두를 갖춘 대형 우량주로의 자금 쏠림 현상이 강해지는 것으로 분석하고 있다. 특히 글로벌 금리 인상 압박이 이어지는 가운데 밸류에이션이 비교적 높은 성장주 위주의 코스닥 시장에서 매도하고 코스피 시장에서는 사들이는 움직임이 당분간 지속될 것으로 전망된다.\n\n\n\n10일 한국거래소에 따르면 외국인은 설 연휴 직후인 지난 3일부터 이날까지 코스피 시장에서 1조 2596억 원을 순매수했다. 외국인은 이날도 코스피를 8377억 원을 사들이며 개인(3117억 원)과 기관(5383억 원)의 매도 공세를 방어했고 2770선 사수의 일등 공신이 됐다. 반면 코스닥 시장에서는 ‘팔자’를 이어갔다. 이날 외국인은 코스닥에서 2730억 원을 팔아치웠고 이달 들어서는 6788억 원을 순매도했다. 특히 외국인은 연초부터 이날까지 코스닥 시장에서 강한 매도세를 이어가며 무려 2조 7768억 원어치의 물량을 쏟아냈다. 이는 코스닥이 개장한 1996년 이후 약 26년 만에 최대치다. 지난해 같은 기간(-4046억 원) 대비 6.8배 많은 물량인 데다 2018년 증시 조정기(-9721억 원)보다 3배 가까이 많은 규모다.코스닥에서 빠져나간 외국인투자가들의 자금은 SK하이닉스(000660)와 삼성전자(005930) 등 반도체주로 집중됐다. 이달에만 SK하이닉스와 삼성전자를 각각 5616억 원, 3659억 원 순매수하며 주가를 각각 7.46%, 2.86% 끌어올렸다. 이들 ‘반도체 투톱’은 지난해 실적은 물론 올해 실적 성장도 예고된다는 점에서 선택을 받았다는 분석이다. 김운호 IBK투자증권 연구원은 “코로나19로 인한 부품 공급 차질을 걱정하는 구매자들은 디램 구매를 일정 수준 이상으로 유지하고 있고 성수기를 대비해 미리 구매하고 있다”며 “이에 일부 공급사는 물량 부족 현상을 겪고 있으며 올해 2분기 디램 가격은 기존의 예상보다 강세를 보일 것으로 예상된다”고 진단했다.금리 인상기 최대 수혜주로 꼽히는 금융주도 러브콜이 집중되고 있다. 외국인은 이달 들어 KB금융(105560)(1629억 원 ), 신한지주(055550)(1385억 원), 하나금융지주(086790)(1131억 원 )를 대거 쇼핑카트에 담았다. 금융주는 탄탄한 실적을 바탕으로 최근 주주 환원 정책에 적극 나서며 안정적인 투자처로서 매력이 커지고 있다. 이날 실적 발표를 한 하나금융지주는 지난해 당기 순이익이 전년(2조 6372억 원) 대비 33.7% 증가한 3조 5261억 원으로 집계됐다고 밝히며 ‘3조클럽’에 첫발을 내디뎠고 신한지주와 KB금융도 지난해 당기순이익이 4조 원을 넘어서며 사상 최대 실적을 재차 경신했다. 탄탄한 실적과 함께 적극적인 주주 환원 정책도 외국인들의 지갑을 열게 한 것으로 보인다. 하나금융지주는 이날 실적을 발표하며 연간 배당 성향을 26%로 끌어올리는 등 금융주가 주주 환원 정책에 적극 나서고 있다. 전문가들은 연준의 금리 인상 기조에도 달러가 소폭 약세 흐름를 나타내고 있는 만큼 외국인의 코스피 유입이 당분간 지속될 것으로 조심스럽게 예측했다. 달러 인덱스는 지난달 28일 97.270으로 고점을 찍은 뒤 95포인트대에 머물러 있다. 통상적으로 달러 약세 기조가 나타나는 시기에 원·달러 환율이 추가 하락하고 이에 환차익을 노린 외국인의 수급이 개선된다.서정훈 삼성증권 연구원은 “달러 약세는 국내 증시로 들어오는 외국인 수급을 이끌 수 있는 요인이 될 수 있다”며 “이들이 선호하는 대형 정보기술(IT)과 금융, 그리고 경기 민감주 유형에 관심을 기울일 필요가 있다”고 제언했다."
    },
    {
        "title": "주차장·상조…VIG, 해외서 검증된 업종 앞선 투자로 대박",
        "date": "2022.02.10. 오후 6:27",
        "content": "주차장 전문업체 하이파킹상조 업계 12위 좋은상조선진국선 이미 규모 크지만국내선 성장중인 분야 기업투자 후 업계 1위로 키워내경쟁 심한 대형입찰 피하며타 사모펀드와 차별화 전략바디프랜드도 자금 회수 눈앞◆ 레이더M / 대한민국 PEF 열전 ④ VIG 파트너스 ◆ \n\n\n\n 운용자산(AUM)이 3조5000억원에 달하는 사모펀드(PEF) 운용사 VIG파트너스는 옥션딜(공개경쟁 입찰) 참여를 최대한 자제하고 있다. 현재 보유 중인 포트폴리오 가운데 경쟁 입찰에 참여해 확보한 기업이 하나도 없다. 최신 펀드인 4호 펀드가 약 1조원 규모라 자금을 소진하기 위해서라도 옥션딜에 눈독을 들일 법하지만, 경매 진행 과정에서 인수 가격이 지나치게 높아진다는 점을 우려해 보수적으로 접근한다. 비슷한 규모의 AUM을 갖춘 경쟁사들과 비교했을 때 차별화하는 행보라는 평가가 나온다. 그 대신 VIG파트너스는 시장 팽창이 크게 기대되지만 아직 투자자들 관심을 받지 못하는 업계를 선별해 경쟁력 있는 기업을 키우고 있다.해외 시장과의 비교는 VIG파트너스가 인수 대상 기업의 성장성을 예측하기 위해 활용하는 대표적인 지표다. VIG파트너스는 2016년 하이이노서비스에서 주차 관련 사업부문을 인수해 하이파킹을 설립했다. 일본에 비해 발달 수준이 낮았던 국내 주차장 전문업체 시장이 성장할 것으로 내다본 것이다. 통계청과 국토교통부 등에 따르면 2014년 국내 주차 전문업체의 연간 매출은 5000억원가량으로, 비슷한 시기(2013년·S&P캐피털IQ 자료) 일본 시장 규모인 2480억엔(약 2조5736억원) 대비 5분의 1에 지나지 않았다. VIG파트너스는 한국 주차 전문업체 시장도 반드시 일본 수준으로 올라설 것으로 관측했다.VIG파트너스는 하이파킹이 1세대 주차 전문업체로서 전문성이 높다고 평가한 반면 GS파크24, AJ파크 등 대기업 계열 경쟁사보다 인지도가 떨어진다고 봤다. 아울러 사업장 발굴 역량, 고객 관리 능력도 다소 열위에 있다고 판단했다. 이에 2018년 해외 업체 윌슨파킹코리아를 인수하고, 인천공항 발레파킹 사업을 수주하며 영역을 확장했다. 2016년 98개이던 운영 주차장 수는 매각 직전인 2019년 8월 251개까지 늘었다. 2016년 310억원이던 매출도 매각 직전 해인 2018년 705억원까지 수직 상승하며 업계 1위로 등극했다. 이로써 VIG파트너스는 약 530억원을 들여 인수한 하이파킹을 2019년 1700억원에 휴맥스 자회사 플랫에 매각하며 내부수익률(IRR) 39.3%를 올릴 수 있었다.2016년엔 미국 일본 영국 등 선진국 대비 소비자 만족도가 떨어지던 상조 업계에도 투자했다. 마침 공정거래위원회가 상조 업체의 선수금, 자본금 제한 등을 강화하며 우량 업체 위주로 업계가 재편될 분위기가 형성됐다. 그해 처음으로 국내 12위 업체 좋은상조를 인수해 볼트온(유관 업체 추가 인수)을 거듭한 끝에 2020년 업계 1위 프리드라이프까지 품었다. 2016년 좋은상조 시절 852억여 원이던 이 회사 누적 선수금은 2021년 1조5750억여 원으로 상승했다.이 밖에 국내 안마의자 1위 바디프랜드, 국내 컬러 콘택트렌즈 1위 업체 스타비젼도 투자금 회수를 눈앞에 두고 있다. 스타비젼은 해외 유통사 인수를 통한 경쟁력 강화로 국외 매출액이 2017년 66억원에서 2021년 343억여 원으로 증가하기도 했다.VIG파트너스는 지난해 사모신용펀드(PCF) 부문 VIG얼터너티브크레딧(VAC)을 출범한 이래 투자 분야 다변화 작업을 진행하고 있다. 지난해 자본시장법 개정에 따라 다수 PEF 운용사가 크레디트 부문을 신설한 가운데 시장에선 VAC가 차별화된 전략을 펼치고 있는 것으로 평가한다. 대다수 크레디트 펀드가 소수 지분 인수에 초점을 맞춘 반면, VAC는 물류센터 개발 사업 유동화 등으로 방향을 설정해서다.VIG파트너스는 2005년 변양호·이재우·신재하 세 창업자가 설립했으며, 현재는 박병무·신재하·이철민·신창훈 네 파트너를 필두로 투자 활동을 이어가고 있다. 13개 포트폴리오 기업을 운용 중이며, 2021년 말 기준 이들의 자산 합계는 약 4조4000억원, 연 매출은 2조4000억원, 고용 인력은 6500명 상당이다."
    },
    {
        "title": "MSCI 지수에 메리츠화재·금융지주 편입…'선반영' 탓 주가는 하락",
        "date": "2022.02.10. 오후 6:23",
        "content": "“주가 밸류에이션, 피어 대비 높아”\n\n\n\n[서울경제] 모건스탠리캐피털인터내셔널(MSCI) 한국 지수에 메리츠금융지주(138040)와 메리츠화재(000060)가 새로 편입됐다. 반면 신풍제약과 더존비즈온은 이번에 지수에서 빠졌다.10일 메리츠금융지주는 전일보다 6.73%(3000원) 내린 4만 1550원에 거래를 끝냈다. 메리츠화재는 6.37%(3100원) 하락한 4만 5600원에 거래를 종료했다. 이번에 MSCI 편입이 결정된 메리츠금융지주와 메리츠화재는 각각 1000억~1200억 원 규모의 자금이 새로 유입될 것으로 관측됐다. 그러나 증권가에서는 이들 두 종목의 주가 밸류에이션이 상당히 높은 수준인 데다 지수 편입 기대감이 이미 주가에 선반영됐다고 전망해 매도를 권유했다.이날 오전 7시 MSCI는 2월 분기 리뷰 결과를 발표했다. MSCI는 SK스퀘어·SK아이이테크놀로지·HLB 등의 지수 내 편입 비중을 늘렸다. 강송철 유진투자증권 연구원은 “메리츠금융지주와 메리츠화재의 주가 밸류에이션은 현재 피어 대비 상당히 높은 수준”이라며 “지난해 12월 말 이후 한 달 동안 코스피 대비 각각 17%, 52%의 초과 수익을 기록하고 있는 점을 감안해 해당 종목들에 대한 대응 전략은 매도 혹은 비중 축소로 판단한다”고 말했다."
    },
    {
        "title": "[표] 주요 증시 지표 (2월 10일)",
        "date": "2022.02.10. 오후 6:20",
        "content": ""
    },
    {
        "title": "[MK라씨로] 기관, CJ프레시웨이 등 음식료주 비중 늘려",
        "date": "2022.02.10. 오후 6:19",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다. \n\n\n\n 지난 한 주 동안 기관투자자들이 보유비중을 확대한 종목들은 와이지엔터테인먼트, 대한제강, 이수페타시스, CJ프레시웨이, 모두투어 등으로 나타났다.기관투자자들은 와이지엔터테인먼트를 47만3954주 순매수했다. 이는 와이지엔터테인먼트의 상장 주식 수 대비 2.6%에 해당하는 물량이다.대한제강에 대해서도 기관투자자들의 보유비중이 늘어난 것으로 나타났다. 지난 한 주 동안 기관투자자들은 대한제강을 51만3582주, 상장 주식 수 대비 2.1% 순매수했다. 김현태 BNK투자증권 연구원은 대한제강에 대해 \"작년 하반기에 빠르게 둔화된 건축착공 증가율이 올 3월 신정부 출범 후 개선되기 시작해 내년까지 상승 사이클이 이어질 것\"이라고 전망했다.CJ프레시웨이에 대해서도 기관투자자들이 보유비중을 늘렸다. 기관투자자들은 CJ프레시웨이를 20만4667주, 상장 주식 수 대비 1.7% 순매수했다. 기관투자자들은 하이트진로도 94만3491주, 상장 주식 수 대비 1.3%를 순매수했다. 농심 또한 7만3955주, 상장 주식 수 대비 1.2%를 순매수했다.외국인 투자자들이 지난 한 주 동안 상장 주식 수 대비 높은 비중의 물량을 매수한 종목은 성우테크론, 오로라, 하이로닉, 우림피티에스, 포메탈 등이었다. 외국인 투자자들은 반도체 검사장비와 부품을 제조하는 성우테크론을 36만6440주, 상장 주식 수 대비 3.8% 순매수했다. NFT 신사업을 시작한 오로라는 33만3095주, 상장 주식 수 대비 3.1%를 순매수했다. 로봇 핵심부품인 정밀감속기 국산화 개발에 성공한 우림피티에스도 37만4008주, 상장 주식 수 대비 2.8% 순매수했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 10일-최종치)",
        "date": "2022.02.10. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "\"올해 증시 고난도…실적株 숫자만 믿고 투자\"",
        "date": "2022.02.10. 오후 6:09",
        "content": "긴축·금리인상으로 시장 변해작년·재작년 수익집착땐 필패비싸고 돈못버는 기업 피해야K팝, K드라마, K에스테틱 등시장 확대로 실적호전 가능성은행 등 금융주도 눈여겨봐야지주사 할인도 개선될지 주목◆ 2022 고수의 투자전략 / 최준철 VIP자산운용 대표 ◆ \n\n\n\n \"미스터마켓(주식시장)이 실적에 엄격해졌습니다. 기업들에 지금 당장 실적을 보여 달라고 요구하고 있습니다. 지난 분기 실적이 기대치에 부합하고 앞으로도 실적이 잘 나올 기업을 골라야 하기 때문에 개인투자자들에게 올해 주식시장은 10점 만점에 8점의 고난도가 될 수 있습니다.\"가치투자 명가로 소문난 VIP자산운용을 이끄는 최준철 대표가 최근 매일경제와 만나 올해 주식시장에서 손실을 줄이고 수익을 내기 위해서는 철저한 종목 분석과 실적 확인이 필요하다고 밝혔다. 유동성에 의지한 금융장세가 끝나고 올해 본격적인 역금융장세가 펼쳐지기 때문에 비싼 주식, 이익을 못 내는 주식, 실적은 없고 꿈과 스토리만 있는 주식 투자는 무조건 피해야 한다고 강조했다.최 대표는 우선 \"긴축과 금리 인상 영향으로 주식시장의 스타일이 바뀌었다\"면서 \"작년, 재작년에 올린 수익률에 집착하며 이전의 성공 방정식을 반복하면 필패할 것\"이라고 경고했다. 그는 \"지금 같은 긴축 장세에서 과거 주도주들을 붙잡고 있으면 큰 손실로 이어질 수 있다\"며 \"지금이라도 너무 비싼 주식, 스토리만 있는 주식은 계좌에서 솎아내고 숫자(실적)가 확인되는 종목에 정밀하게 투자해야 한다\"고 말했다.철저하게 실적이 나오는 주식만 오르는 현상은 최근 미국 시장에서 넷플릭스, 알파벳, 메타, 아마존 등의 실적 발표 이후 주가 흐름에 그대로 드러난다. 메타는 지난해 4분기 실적이 월가 전망치를 빗나간 데다 올해 실적 전망도 나쁘게 나오면서 지난 3일(현지시간) 26% 폭락했다. 하루 새 미 증시 역사상 최대인 300조원의 시가총액이 증발했다.반면 호실적을 발표한 아마존은 지난 4일 13.5% 급등하며 시총이 229조원 폭증했다. 미 증시에 상장한 기업의 하루 시총 증가 규모로 사상 최대치다.최 대표는 \"차화정(자동차·화학·정유) 열풍이 끝나고 2012~2014년 3년간 박스권 장세가 펼쳐졌다. 당시 차화정에 집착했던 투자자들은 큰 손실을 봤지만 개별 종목 분석에 집중했던 투자자 중에서는 슈퍼개미도 많이 나왔다\"며 \"올해도 직전의 주도주만 좇아서 투자할 게 아니라 기대치에 부합하는 실적을 내는 기업, 실적에 비해 저평가된 기업에 투자해야 높은 수익을 거둘 수 있을 것\"이라고 강조했다.올해 실적이 잘 나올 수 있는 대표적인 분야로 최 대표는 K팝, K드라마, K에스테틱 등 이른바 'K산업'을 꼽았다. 내수가 탄탄한 데다 해외에서도 많은 수익을 낼 수 있을 만큼 경쟁력을 갖추고 있기 때문이라는 분석이다. 최 대표는 \"K산업은 이제 막 꽃을 피우기 시작해 올해 실적이 잘 나올 개연성이 높다\"며 \"금리 인상 사이클이기 때문에 은행·보험 등 금융주 투자도 좋게 보고 있다\"고 밝혔다.최 대표는 자회사 중복 상장으로 할인(저평가)을 많이 받고 있는 지주회사도 좋은 투자처로 보고 있다. 그는 \"국내에 상장된 지주사들이 지나치게 할인을 많이 받고 있다\"며 \"할인율이 높고 주주친화적이고 다양한 자회사를 거느린 지주사라면 투자하기 좋은 상황\"이라고 설명했다.인플레이션이 기업 실적에 미치는 영향도 예의 주시해야 한다고 밝혔다. 최 대표는 \"공급망 문제로 발생한 인플레이션은 잡히겠지만 에너지·광물 가격과 임금 상승은 쉽게 잡히지 않을 것\"이라며 \"원가 관리를 제대로 못하는 기업, 인건비 부담이 큰 기업은 이익을 내기 어렵기 때문에 투자를 피해야 한다\"고 강조했다.그는 분산 투자를 축구 포메이션에 비교하며 \"지금은 특히 시장지배력을 갖고 좋은 실적을 내는 퀄리티주로 미드필더진을 든든하게 구축해야 한다\"며 \"수비수로는 자산주, 배당주를 배치하면 요동치는 장에서도 수익률을 방어할 수 있을 것\"이라고 밝혔다.연초 답답한 시장에서 한 번에 큰 수익을 내기 위해 3배, 5배 레버리지 투자에 나서는 개인들을 향해 최 대표는 \"레버리지 투자로 큰돈을 버는 사람도 있겠지만 대부분 끊지 못하고 전 재산을 날리는 경우를 많이 봤다\"며 \"적어도 올해는 리스크 관리를 철저히 하고, 개별 종목 실적을 꼼꼼히 챙겨봐야 수익을 낼 수 있을 것\"이라고 조언했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 10일)",
        "date": "2022.02.10. 오후 5:20",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 10일)",
        "date": "2022.02.10. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "힘세진 소액주주…기업들 배당 팍팍 늘린다",
        "date": "2022.02.10. 오후 5:11",
        "content": "개미 눈치보는 상장사작년 삼성전자 뺀 1402개社현금배당액 28.6조원 달해SK케미칼 소액주주연대는안다운용과 손잡고 실력행사도새해 들어 상장사들이 배당 확대 등 강화된 주주환원정책을 내놓고 있다. 증권가에선 ESG(사회·환경·지배구조) 경영에 대한 기업들의 인식이 강화된 데 더해 주주환원을 늘려달라는 주주들의 요구를 의식한 행보라고 분석한다. 코로나19 이후 급격히 늘어난 소액주주들은 단체행동을 통해 기업에 주주환원을 늘리라고 요구하고 있다. 배당 늘리고 물적분할 중단하는 상장사\n\n\n\n10일 에프앤가이드에 따르면 지난해 삼성전자를 제외한 1402개사의 현금배당액은 28조6597억원이 될 것으로 예상된다. 2020년 기록한 사상 최대금액(22조9827억원)을 훌쩍 웃도는 수치다. 컨센서스 추정기관이 1개 이상인 기업 중 9일까지 배당금을 발표한 곳을 제외한 1078개사는 작년과 배당 규모가 같다고 가정해 산출했다. 전체 상장사의 배당 추이를 보기 위해 2020년 특별배당 영향이 큰 삼성전자는 제외했다.전향적으로 배당정책을 강화한 기업들이 늘어났기 때문이다. SK는 2015년 통합지주사 출범 이후 사상 최대 규모의 주주배당을 발표했다. SK 주주들은 기지급된 중간배당을 포함해 주당 8000원의 배당을 받게 된다. 같은날 우리금융지주 역시 주당 배당금을 역대 최대 수준인 900원으로 결정했다. 앞서 기아는 배당금을 직전연도의 세 배로 늘리는 ‘배당 서프라이즈’를 발표했다.이 밖에 SK하이닉스는 올해부터 분기배당을 시행하겠다고 밝히기도 했다. 국내 상장사 중 매 분기 배당을 주는 회사는 극소수에 불과하다. 증권가에선 기업들이 좋은 실적을 거뒀을 뿐 아니라 주주들의 눈치를 본 결과라고 분석했다. 코로나19 사태 이후 개인투자자들이 주식시장에 대거 유입되면서 주주가치 제고를 요구하는 목소리가 그만큼 커졌기 때문이다.커진 목소리는 기업들의 계획에도 영향을 미치고 있다. 콘텐츠 제작부문의 물적분할을 검토했던 CJ ENM은 주주 반발에 부딪혀 계획을 잠정 중단했다. 알짜 사업부문을 물적분할해 기존 회사 주주들이 주가 하락 등 피해를 보는 사례가 증가하면서 이를 둘러싼 여론이 급속도로 악화됐다. 운용사-개미 힘 합쳐 실력행사도주주가치 제고를 위해 구체적인 행동에 나서는 사례도 늘었다. 지난 9일 VIP자산운용은 한라홀딩스에 5% 지분 보유를 신고하며 “기업가치 개선 효과가 주주환원 및 주주가치 개선으로 이어질 수 있도록 자사주 매입·소각 등 명확한 중기 주주환원정책을 수립해달라”고 요구했다.휴온스글로벌의 소액주주들은 주가가 작년 고점 대비 반토막나자 주주단체를 결성해 주주간담회를 요청하기도 했다.자산운용사와 소액주주가 손잡은 사례도 있다. 9일 안다자산운용은 SK케미칼을 상대로 배당성향 확대 등을 요구하는 공개서한을 보내는 한편 주주명부 열람 및 등사 가처분 신청을 수원지방법원 성남지원에 제기했다. 여기에 공감한 SK케미칼 소액주주연대는 의결권을 모아 안다운용에 위임해 실력행사에 나설 것이라고 밝혔다. 안다운용에 따르면 안다운용이 보유한 SK케미칼 지분과 주주행동에 동참한 소액주주들의 지분을 합치면 5대 주주에 상응하는 수준이 된다.양일우 삼성증권 ESG연구소 책임연구원은 “소액주주들은 앞으로도 자기 권리를 지키려는 노력을 지속할 것”이라며 “기업 역시 이를 의식해 주주환원을 강화할 수밖에 없다”고 말했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/10 3시30분)",
        "date": "2022.02.10. 오후 5:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/10 3시30분)",
        "date": "2022.02.10. 오후 5:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코인에 기댄 게임株 '와르르'…코스닥 6위 위메이드 29%↓",
        "date": "2022.02.10. 오후 5:01",
        "content": "게임 등 본업 실적 부진에 실망감컴투스홀딩스 -16%·카겜 -6%코스닥 1.6% 급락 900선 또 붕괴\n\n\n\n[서울경제] 지난해부터 코인·대체불가토큰(NFT) 열풍을 타고 탄탄대로를 걸어온 게임주들의 주가가 줄줄이 급락했다. 암호화폐 ‘위믹스’의 매출에 기대 역대급 실적을 내놓았지만 정작 본업인 게임 수익이 부진했던 위메이드(112040), 게임의 P2E(Play to Earn·돈 버는 게임)화에 대한 구체적인 방향성을 제시하지 못한 카카오게임즈(293490) 등 블록체인 기술을 내세운 게임 업체들에 대한 투자 심리가 급격히 얼어붙고 있는 것으로 보인다.\n\n\n\n10일 한국거래소에 따르면 위메이드는 전 거래일보다 28.89% 폭락한 10만 6600원에 거래를 마쳤다. 코스닥 시가총액 6위인 위메이드의 이날 하락 폭은 지난 2009년 12월 상장 이후 최대다. 시총은 하루에만 1조 3,000억 원이 증발하면서 3조 5522억 원으로 급감했다. 이날 카카오게임즈(-5.92%), 컴투스홀딩스(063080)(-15.69%), 넵튠(217270)(-6.93%), 선데이토즈(123420)(-7.53%) 등도 모두 주가가 큰 폭으로 하락했다. 특히 코스닥 시총 상위권을 주름잡고 있는 게임주들이 대거 급락하면서 이날 코스닥지수는 1.63% 급락한 895.68을 기록, 또다시 900선이 무너졌다.위메이드의 지난해 호실적과 관련한 논란이 게임주들에 대한 투심 붕괴에 불을 지폈다. 위메이드가 발표한 역대급 실적이 본업 수익이 아닌 가상화폐 ‘위믹스’의 일회성 매도분을 반영한 덕분이라는 지적이 나오면서다. 정작 위믹스 유동화 수익을 제외한 ‘미르4’ 등 게임 및 플랫폼 영업이익은 전체(2539억 원)의 11%가량에 불과한 것으로 추정된다. 이에 전날 위메이드는 실적 발표 후 시간 외 매매에서 하한가(-9.94%)를 기록하기도 했다.카카오게임즈 역시 사상 최대 실적에도 하락세를 면치 못하고 있다. 지난해 매출액이 1조 125억 원을 기록하며 처음으로 연매출 ‘1조 클럽’에 이름을 올렸지만 마찬가지로 4분기 게임 ‘오딘'의 매출이 예상보다 부진했다. 여기에 당초 투자자들이 기대를 모았던 오딘 지적재산권(IP)를 활용한 P2E 게임 출시에 대해서는 구체적인 답변에 선을 그어 실망감을 안겼다. 성종화 이베스트투자증권 연구원은 “BORA2.0의 글로벌 블록체인 플랫폼 확장 전략은 현재로서는 너무 막연한 상황”이라며 “성장 잠재력 관련 프리미엄 확보를 위해서는 P2E 게임에서 상당 수준의 성과를 보여주는 것이 중요하다”고 지적했다.앞서 주요 게임 업체들이 본업에서 실망스러운 성적을 내놓자 실적 발표를 앞둔 나머지 업체들에 대해서도 투자 심리가 위축되고 있는 것으로 풀이된다. 컴투스홀딩스의 경우 지난해 하반기 신작 출시가 없었던 점 등을 고려하면 4분기 실적이 악화됐을 가능성이 크다는 분석이다. NFT와 관련해서도 검증이 필요하다는 평가가 나오자 주가는 3거래일 연속 약세 마감하며 17% 넘게 하락했다."
    },
    {
        "title": "코넥스, 107개 종목 거래…거래대금 1위 시그넷이브이",
        "date": "2022.02.10. 오후 4:46",
        "content": "[이데일리 이은정 기자] 10일 코넥스 시장에서는 107개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 131개 중 가격이 형성된 종목은 114개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 7개다. 전 거래일보다 가격이 오른 종목은 47개, 하락한 종목은 56개였다. 11개 종목은 보합권에서 거래를 마쳤다. 대주이엔티가 상한가를, 테크엔이 하한가를 기록했다.거래대금은 19억3000만원으로 전거래일 대비 1억원이 줄었다. 거래량은 27만4000주로 전거래일 대비 14만6000주가 줄었다. 거래대금 1위~3위는 시그넷이브이(4억3330만원), 단디바이오사이언스(2억2230만원), 디피코(1억8990만원) 순으로 집계됐다. 투자자별로 보면 외국인이 1000만원, 기관은 7520만원을 순매도, 개인이 4280만원을 순매수했다.전체 시가총액은 5조598억원으로 전일 대비 45억원 감소했다. 시가총액 1~3위는 선바이오(3055억원), 시그넷이브이(2831억원), 듀켐바이오(2183억원)로 나타났다."
    },
    {
        "title": "[표]채권 수익률 현황(2월 10일)",
        "date": "2022.02.10. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 솔젠트 5거래일 연속 상승",
        "date": "2022.02.10. 오후 4:33",
        "content": "10일 코스피시장(2771.93pt)은 기관과 개인이 매도했으나 외국인의 매수로 지수는 소폭 상승했고 코스닥시장(895.68pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.63% 하락했다.심사청 종목 퓨쳐메디신은 2.56% 내린 1만9000원의 호가로 하락했고 루닛도 1.12% 내린 8만8000원의 호가로 나흘 연속 하락했다.심사청구 종목 디앤디파마텍은 1.46% 내린 6만7500원의 호가로 5거래일 연속 하락했고 에이엘티는 1.61% 내린 3만500원의 호가로 사흘 연속 하락했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대엔지니어링(6만1500원,+0.82%)은 사흘 연속 상승했으나 현대아산은 1.04% 내린 1만4250원의 호가로 나흘 연속 하락했다.케이뱅크(2만500원,-0.97%)는 소폭 하락했고 SK에코플랜트는 1.09% 내린 6만3800원의 호가로 소폭 하락했다.에스바이오메딕스는 3.70% 내린 1만3000원의 호가로 조정을 보였고 제약업체 한국코러스는 3.39% 내린 2만8500원의 호가로 조정을 보였다.진단업체 솔젠트는 1.76% 오른 8650원의 호가로 5거래일 연속 상승했으나 지아이이노베이션은 1.41% 내린 3만5000원의 호가로 소폭 하락했다.보로노이(6만6000원), 쓰리디팩토리(2만원), 현대오일뱅크(6만3000원), 한국증권금융(1만2250원), 엔지노믹스(2만9000원), 에이프로젠(1만7000원), 엔쓰리엔(900원), 메디오젠(2만원), 아크로스(10만5000원), 폴루스(1400원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[특징주] 주류 가격 인상 조짐에 관련주 급등…제주맥주 상한가",
        "date": "2022.02.10. 오후 4:26",
        "content": "제주맥주 제품[제주맥주 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 주류 가격 인상이 가시화하면서 10일 주류 관련 종목이 급등했다.    이날 코스닥시장에서 수제맥주 회사 제주맥주는 전 거래일 대비 가격제한폭(29.96%)까지 치솟은 3천145원에 거래를 마쳤다.    제주맥주는 이달부터 제주위트에일 등 6종의 제품 공급가를 10% 인상했고 4캔에 1만원인 편의점 행사 가격도 1만1천원으로 올렸다.    또 무학(25.70%), 풍국주정(7.12%), 한국알콜(6.88%), 하이트진로홀딩스(6.13%), 보해양조(3.36%) 등 주류 업종 주가가 들썩였다.    최근 소주 원료인 주정 가격이 10년 만에 오르면서 주류 제품 가격 인상 전망에 힘이 실리고 있다. 오는 4월에는 맥주에 붙는 세금이 리터(ℓ)당 855.2원으로 작년보다 20.8원 오른다.    앞서 하이네켄코리아는 '4캔 1만원' 편의점 행사 가격을 1만1천원으로 올렸다. 오비맥주가 수입해 판매하는 버드와이저·스텔라 아르투아·호가든도 편의점 행사 가격이 인상됐다.    rice@yna.co.kr"
    },
    {
        "title": "'오일머니' 유입에…넥슨 이어 엔씨도 강세",
        "date": "2022.02.10. 오후 4:25",
        "content": "사우디 왕세자 8000억원 투자에 1.8%↑PIF, 넥슨 주식도 1조578억원 규모 매입\n\n\n\n[서울경제] 넥슨에 이어 사우디아라비아 왕세자의 투자를 받은 엔씨소프트(036570)가 모처럼 강세를 기록했다.10일 엔씨소프트는 전일 대비 1.83% 오른 55만 원에 거래를 마쳤다. 엔씨소프트는 장 초반 56만 3000원대까지 치솟았으나 오후 들어 상승 폭이 축소됐다. 이날 외국인이 81억 원을 팔아치운 가운데 개인과 기관이 각각 45억 원, 30억 원을 사들이며 주가를 끌어올렸다.최근 2거래일 연속 보합을 기록했던 엔씨소프트 주가가 들썩인 것은 사우디 왕세자의 8000억 원 투자 소식이었다. 전일 사우디아라비아의 국부펀드(PIF)는 엔씨소프트 주식을 146만 8845만 주(6.69%) 보유하고 있다고 한국 내 법률 대리인 김앤장을 통해 공시했다. 종가 기준 약 8000억 원 규모다. 엔씨소프트 지분 매입은 단순 투자 목적이며 지분 매수는 지난 1월 27일부터 이달 8일까지 장내에서 이뤄졌다. 이번 지분 매수로 PIF는 엔씨소프트의 4대 주주로 올라섰다. 빈 살만 왕세자가 이끄는 PIF는 약 5000억 달러의 자산을 보유한 것으로 잘 알려져 있다.사우디는 최근 국내 게임 업체들에 연이어 베팅하며 관심을 보이고 있다. 지난달에는 일본 증시에 상장돼 있는 넥슨 지분 5.02%를 약 1조 589억 원에 취득했다.투자 소식과 별개로 엔씨소프트에 대한 증권가의 전망은 어둡다. 이베스트투자증권은 목표 주가를 30%가량 내려 잡으며 “의미 있는 모멘텀을 창출하기 위해서는 게임 업계 최대 화두인 블록체인 기반 P2E(Play to Earn) 게임 사업에 대한 구체적인 전략을 제시하고 단계별 진행 성과를 평가 받는 것도 하나의 현실적 방법”이라고 했다."
    },
    {
        "title": "삼전 하이닉스가 올리고 LG엔솔이 깎아 먹었다…미국 증시 급등에도 코스피 제자리",
        "date": "2022.02.10. 오후 4:21",
        "content": "[사진 출처 = 연합뉴스] 지난밤 뉴욕증시 급등에도 불구하고 코스피가 제자리 걸음을 했다. 국내 대표 반도체주인 시총 1위 삼성전자와 3위 SK하이닉스의 강세가 지속되고 있지만 시총 2위 LG에너지솔루션이 7% 넘게 하락한 게 큰 영향을 미쳤다. 미국 연방준비제도이사회(Fed)의 기준금리 인상 속도를 가늠할 수 있는 미국의 1월 소비자물가지수(CPI) 발표를 지켜보자는 관망심리도 컸다.10일 코스피는 전일 대비 3.08포인트(0.11%) 오른 2771.93에 거래를 마쳤다.코스피는 완연한 상승 흐름을 보이고 있다. 설 연휴 직전인 지난달 28일 장중 2591.53까지 떨어졌던 지수는 이날까지 불과 6거래일 만에 180포인트나 올랐다. 하지만 지난 3일부터 3거래일 연속 1%대 급등하면서 지난 4일 2750선을 넘어선 뒤부터는 상승 탄력이 눈에 띄게 떨어지는 모습이다. 이날 장 초반 코스피는 0.70%까지 오르면서 전날의 강세 흐름을 잇는 듯 보였다. 지난밤 뉴욕증시에서 나스닥 지수가 2.08% 오르는 등 강세장이 펼쳐지면서 온기가 국내 증시에도 영향을 미치는 듯 보였다. 하지만 나스닥 야간 선물과 S&P500 야간 선물이 약보합에 머물자 코스피는 한때 하락으로 돌아서기도 했다. 국내증시 뿐만 아니라 일본 닛케이225 지수(0.42%), 홍콩 항셍지수(-0.13%), 중국 상하이종합지수(-0.13%) 등 아시아 증시가 대체로 지지부진한 흐름을 보였다. 삼성전자와 SK하이닉스가 분전했지만 LG에너지솔루션의 주가가 큰 폭으로 하락하면서 이를 상쇄시켰다. 지난밤 뉴욕증시에서 마이크론 주가는 4.76% 상승했고 필라델피아 반도체 지수도 3.35% 올랐다. 이에 따라 국내증시에서도 삼성전자와 삼성전자와 SK하이닉스가 각각 0.94%, 2.78% 상승했다. 하지만 LG에너지솔루션은 7.14%나 빠졌다. 삼성전자와 SK하이닉스가 코스피 지수를 8.55포인트 끌어올렸는데 LG에너지솔루션이 10.86포인트 끌어내린 것이다. 투자자들의 관심은 이날 밤에 나올 미국의 1월 CPI에 쏠리고 있다. 1월 CPI는 전년 대비 7.3% 상승할 것으로 시장에서는 예상하고 있다. 미국의 인플레이션은 지난해 12월에 40년 만의 최고치를 경신했다. 불과 한달 만에 이 기록을 갈아치울 것이란 전망이다. 이미 미국 백악관에서 1월 소비자물가가 상당히 높게 나올 것이라고 경고하기도 했다. 실제 발표치가 시장 예상치도 웃돌 경우 기준금리 인상에 대한 공포가 한층 더 높아지면서 증시에 부담을 줄 가능성이 있다. 김석환 미래에셋증권 연구원은 \"만약 인플레이션이 눈에 띄게 증가하는 모습을 보인다면 연준이 3월 연방공개시장위원회(FOMC) 회의에서 공격적인 50bp 인상을 할 수도 있다고 시장은 전망하고 있다\"라면서 \"이미 지난달 변동성을 겪으면서 다양한 연준의 행보에 대한 예측이 있었고 가격에 선반영 된 부분도 커 1월 소비자물가지수가 높게 나온다 하더라도 시장에 미치는 영향은 오히려 제한적일 것\"이라고 말했다.업종별로 LG화학과 아모레퍼시픽이 속한 화학 업종이 2.28% 급등했고 전기가스업, 운수창고 등도 1~2% 강세를 나타냈다. 반면 은행, 증권, 통신업, 비금속광물 등은 소폭 떨어졌다.매매주체별로 외국인이 8377억원을 순매수했고 개인과 기관은 각각 3117억원, 5383억원을 순매도했다. 외국인은 전날 2355억원을 포함해 단 이틀 동안 1조원이 넘는 국내 주식을 쓸어담았다. 삼성전자(3334억원), SK하이닉스(2474억원) 단 두 종목이 전체 외국인 순매수 금액의 절반 이상을 차지하고 있다. 프로그램 매매는 6411억원 매수 우위를 나타냈다. 시가총액 상위 종목들은 대체로 강세를 보였다. 시총 상위 10개 종목 가운데 LG에너지솔루션과 기아 두 종목만 떨어졌다. NAVER와 카카오도 나란히 1%대 상승했다.이날 유가증권시장에서는 1개 상한가를 포함해 373개 종목이 상승했고 471개 종목이 하락했다. 4분기 영업이익이 760억원으로 시장 전망치 1810억원을 크게 밑돈 LG에너지솔루션은 7.14% 하락한 반면 LG에너지솔루션에 눌려 있던 LG화학은 8.36% 급등했다. 아모레퍼시픽은 지난해 4분기 영업이익이 256억원을 기록해 전년동기대비 흑자전환했다는 소식에 9.17% 올랐다. 모회사인 아모레G도 4.39% 상승했다. MSCI 한국 지수 편입이 결정된 메리츠금융지주(-6.73%), 메리츠화재(-6.37%)는 주가 선반영 분석에 오히려 하락 마감했다. 코스닥은 전일 대비 14.85포인트(1.63%) 내린 895.68로 장을 마쳤다. 종가 기준으로 900선을 회복한 지 하루 만에 재차 800선대로 밀렸다. 에코프로비엠(-4.00%), 엘앤에프(-1.62%), 천보(-1.82%) 등 2차전지주와 펄어비스(-2.63%), 카카오게임즈(-5.92%), 위메이드(-28.89%) 등 게임주가 부진하면서 지수가 크게 밀렸다."
    },
    {
        "title": "미국 물가만 바라본 국내 증시 혼조 마감…실적장세",
        "date": "2022.02.10. 오후 4:18",
        "content": "[이미지출처=연합뉴스]10일 국내 주식시장은 혼조세로 거래를 마쳤다. 코스피 시장은 옵션만기일 외국인의 선물 매수가 확대되며 강보합세를 보였고, 호실적을 기록한 종목을 중심으로 큰 폭의 상승세를 기록했다. 다만 이날 미국 소비자물가지수(CPI) 발표를 앞두고 경계심리가 확산되면서 시장을 압박, 코스닥 지수는 900선 아래로 또 떨어졌다.코스피 지수는 이날 전일대비 3.08포인트(0.11%) 상승한 2771.93으로 거래를 마쳤다. 0.67% 상승 출발한 지수는 기관의 매도 공세로 장중 하락 반전하기도 했지만 외국인 투자자들이 대형주를 중심으로 담으면서 소폭 오름세를 지켰다.외국인은 이날 코스피 시장에서 8355억원 어치를 순매수했다. 반면 기관은 5395억원 순매도했고, 개인도 3104억원 순매도에 가세했다.LG에너지솔루션이 7% 넘게 하락하며 사흘 연속 약세를 기록한 반면LG화학(8.36%)은 4거래일만에 반등에 성공해 8.36% 급등 마감했다. 아모레퍼시픽은 깜짝 실적을 발표하며 9% 넘게 급등했다.삼성전자(0.94%)와 SK하이닉스(2.78%)도 반도체 업황 개선 기대감이 상승세를 이어가는 등 LG엔솔을 제외한 시가총액 상위 종목 대부분이 강세를 보였다.박석환 미래에셋증권 연구원은 \"옵션만기일 맞이 외국인의 선물 매수 확대와 삼성전자 및 SK하이닉스 강세가 코스피 상승에 긍정적\"이라며 \"다만 미국 소비자물가지수에 대한 관망세가 확대되며 상승폭은 제한됐다\"고 말했다. 이어 \" 미국 웨스턴디지털과 일본 키옥시아가 공동운영하는 낸드플래시 공장의 가동이 중단됐다\"며 \"주요 재료 오염으로 인해 향후 낸드 수급에 영향 전망으로 SK하이닉스 및 삼성전자의 반사수혜이 기대된다\"고 전했다.코스닥 시장은 14.85포인트(1.63%) 하락한 895.68을 기록했다. 지수는 전날 반짝 상승하며 900을 회복한지 하루만에 다시 900아래로 떨어졌다.위메이드가 지난해 실적이 어닝쇼크 수준이라는 분석이 나오며 28.89% 폭락하는 등 실적이 부진한 종목을 중심으로 매도세가 거셌다.개인은 이날 코스닥에서 4506억원 어치를 손매수하며 지수를 방어했지만, 외국인과 기관이 각각 2730억원, 1866억원 어치 순매도하며 1% 넘게 끌어내렸다. 카카오게임즈(-5.92%)와 펄어비스(-2.63%) 등 상위 게임주도 큰 폭으로 빠졌다. 맥주값 인상을 예고한제주맥주를 비롯해 엠브레인과유앤아이는 코스닥 시장에서 상한가로 거래를 마쳤다.박 연구원은 \"위메이드의 4분기 실적이 위믹스 유동화를 제외하면 핵심 게임사업은 실적 쇼크 기록하며 게임 관련주 전반 투자심리 위축시켰다\"고 전했다.정용택 IBK투자증권 투자전략팀장은 \"장 초반으로 미국의 10년 국채금리가 떨어진 여파로 소폭 상승했다\"면서 \"최근 실적 시즌인데 국내 기업들의 실적이 좋지않은데다 불안요인들이 남아있어 시장이 강하게 반등하지 못하고 있다\"고 전했다."
    },
    {
        "title": "한라, 수주잔고 5조원대로 역대 최대…\"주주환원 계획 시행\"",
        "date": "2022.02.10. 오후 4:11",
        "content": "한라 기업이미지(CI)[한라 제공] (서울=연합뉴스) 홍국기 기자 = 중견 건설사인 한라는 현재 5조원대의 역대 최대 수주 잔고를 기록 중이라고 10일 밝혔다.    한라는 지난해 경기 시흥, 충남 천안·아산, 전북 군산, 경남 김해 등지에서 주택 사업을 수주했으며 해양경찰청 서부 정비창과 울산신항 방파제 사업 등 굵직한 인프라 사업도 따내는 등 총 2조2천억원의 신규 수주를 달성했다면서 이같이 밝혔다.     한라는 이런 실적을 바탕으로 주주 환원 정책을 지속해서 시행하겠다고 강조했다.     올해 한라는 보통주 주당 100원의 현금 배당을 진행할 예정이다.     아울러 지난해 9월 발표한 주주 환원 정책의 일환으로 별도재무제표 기준 당기순이익의 최대 40%까지 현금 배당과 자사주 매입·소각도 진행할 계획이다.    한라는 \"지난해 수도권에서 분양한 단지들이 모두 조기에 완판되며 주택 분야에서도 괄목할만한 성과를 보였다\"며 \"회사의 재무적 여력이 증대되고, 실적이 선순환 국면에 진입함에 따라 성장을 위한 재원 마련과 주주 환원 정책을 동시에 실행할 수 있는 여건이 마련됐다\"고 설명했다.    또 한라는 지난해 연결 재무제표 기준 매출 1조4천753억원, 영업이익 792억원, 당기순이익 992억원을 기록했다고 이날 공시했다.     올해 목표로는 매출 1조5천억원, 영업이익 1천25억원, 신규 수주 2조2천500억원을 제시했다.     redflag@yna.co.kr"
    },
    {
        "title": "코스피 0.11% 상승 마감…미 소비자물가 발표 관망(종합)",
        "date": "2022.02.10. 오후 4:03",
        "content": "코스닥은 1.63% 하락…'하한가 근접' 위메이드 등 게임주 급락\n\n\n\n오늘 코스피는...(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10 xyz@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 10일 강보합권에서 마감했다.    이날 코스피는 전 거래일보다 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다.    지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발한 후 상승 폭을 반납하고 보합권에서 등락을 거듭했다.    옵션만기일인 이날 유가증권시장에서는 외국인이 8천376억원을 순매수했다. 외국인은 코스피200 선물도 6천599억원 매수 우위를 보였다.    반면 기관과 개인은 각각 5천398억원, 3천104억원을 순매도했다.    전날 미국 국채 금리 급등세 진정으로 뉴욕증시가 그간 낙폭이 컸던 기술주를 위주로 강세를 보이자 코스피도 장 초반 한때 2,788.27까지 올랐다.    그러나 한국 시간으로 이날 밤 예정된 1월 미국 소비자물가지수(CPI) 발표를 앞둔 경계에 지수는 보합권으로 밀렸다.    이날 원/달러 환율도 위험 선호 회복에 장 초반 1,194원대로 하락했다가 전날과 같은 1,196.5원에 마감했다.    이경민 대신증권 연구원은 \"기술주 중심의 미국 증시 강세가 장 초반 긍정적으로 작용했으나, 미국 CPI 발표를 앞두고 관망 심리가 유입돼 추가 상승은 제한적이었다\"고 설명했다.    시가총액 상위권에서는 삼성전자(0.94%), SK하이닉스(2.78%), 네이버(1.69%), LG화학(8.36%), 카카오(1.39%) 등이 비교적 큰 폭으로 오르며 증시 하단을 지지했다.    또 호실적을 발표한 아모레퍼시픽(9.17%), 아모레G(4.39%), 두산밥캣(3.76%), 신세계(3.72%) 등의 강세가 두드러졌다.    반면 기관과 외국인이 동반 순매도에 나선 LG에너지솔루션(-7.14%)은 3거래일 연속 하락세를 이어갔다.    시장 예상대로 모건스탠리캐피털인터내셔널(MSCI) 지수 편입을 확정한 메리츠금융지주(-6.73%)와 메리츠화재(-6.37%)는 차익 실현 매물에 급락했다.    업종별로는 화학(2.28%), 전기가스(2.26%), 운수창고(1.10%), 유통(0.54%) 등이 강세를 보이고 은행(-2.16%), 증권(-1.02%), 통신(-0.75%), 철강·금속(-0.69%) 등은 약세였다.    코스닥지수는 전장보다 14.85포인트(1.63%) 낮은 895.98로 마감했다.    지수는 전장보다 4.12포인트(0.45%) 높은 914.65로 출발했으나 곧 하락 전환해 낙폭을 키웠다.    코스닥시장에서는 외국인과 기관이 각각 2천730억원, 1천866억원을 순매도했다. 개인은 4천506억원을 순매수했다.    코스닥 시총 상위권에서는 게임 실적 부진 여파로 위메이드가 28.89% 폭락해 하한가에 근접했다. 자회사 위메이드맥스(-28.84%)는 장중 하한가로 추락했다.    또 컴투스홀딩스(-15.69%), 네오위즈홀딩스(-14.69%), 컴투스(-8.65%), 선데이토즈(-7.53%), 네오위즈(-6.40%), 카카오게임즈(-5.92%) 등 게임주가 줄줄이 큰 폭으로 내렸다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 12조6천720억원, 7조5천832억원 수준이었다.    rice@yna.co.kr"
    },
    {
        "title": "[마감시황] 코스피, 외인 순매수에 소폭 상승…'900선' 무너진 코스닥",
        "date": "2022.02.10. 오후 4:00",
        "content": "[서울경제] 코스피가 외국인의 순매수에 소폭 상승했다. 코스닥은 외국인과 기관의 매도세에 결국 900선이 무너졌다. 10일 코스피는 전 거래일보다 3.08포인트(0.11%) 오른 2771.93에 마감했다. 이날 코스피는 전 거래일보다 18.59포인트(0.67%) 오른 2787.44에 거래를 시작해 상승 폭을 반납하고 보합권에서 등락을 거듭했다.거래 주체별로는 개인이 3105억원, 기관이 5397억원을 순매도한 가운데 외국인이 8376억원을 순매수하며 지수 하락을 방어했다.시가총액 상위 종목들은 대부분이 오름세를 보였다. 삼성전자(005930)는 0.94% 오른 7만5400원에 거래를 끝냈고, SK하이닉스(000660)(2.78%), NAVER(035420)(1.69%), 삼성바이오로직스(0.39%), 카카오(1.39%) 등 상승세로 마감했다. 반면 LG에너지솔루션(373220)은 7.14% 하락세를 보였고, 기아(-0.75%), POSCO(-0.71%) 등은 하락 마감했다.같은 날 코스닥 지수는 전 거래일보다 14.85포인트(1.63%) 내린 895.68에 마감했다. 이날 지수는 전 거래일보다 4.12포인트(0.45%) 오른 914.65에 출발했으나 하락세로 전환해 2거래일 연속 내림세를 이어갔다. 이날 코스닥 시장에서는 게임, 2차전지 관련주들이 일제히 주가가 급락했다. 개인이 4506억원을 순매수했으나, 외국인과 기관이 각각 2731억원, 1867억원을 순매도하며 지수를 끌어 내렸다. 시총상위주들은 대체로 하락했다. 위믹스 매각 이익으로 역대 최대 실적을 냈던 위메이드는 29%가 급락했다. 카카오게임즈(-5.92%), 에코프로비엠(-4%), CJ ENM(-4.13%), 펄어비스(-2.63%) 등 일제히 내림세로 장을 끝냈다. 반면 셀트리온헬스케어(1.4%), HLB(0.47%) 등은 상승 마감했다."
    },
    {
        "title": "오늘 증시는",
        "date": "2022.02.10. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.02.10. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.02.10. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.02.10. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.02.10. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.02.10. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10    xyz@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 10일)",
        "date": "2022.02.10. 오후 3:55",
        "content": "[서울경제]"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2022.02.10. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 디어유, 기관 의무보유 해제 물량에 8% 하락",
        "date": "2022.02.10. 오후 3:52",
        "content": "디어유 로고[디어유 제공]    (서울=연합뉴스) 채새롬 기자 = 팬 커뮤니케이션 플랫폼 기업 디어유가 기관투자자 의무보유 해제 물량이 나온 10일 큰 폭으로 하락했다.    이날 코스닥시장에서 디어유는 전 거래일보다 8.24% 떨어진 5만100원에 거래를 마감했다.     기관이 84억원어치를, 외국인이 12억원어치를 순매도했고 개인이 98억원어치를 순매수했다.     이날 디어유 주식 중 기관이 공모 당시 3개월 의무보유를 확약한 3만8천461주(전체 0.18%)에 대해 의무보유가 해제됐다.     디어유는 작년 11월 10일 공모가 2만6천원에 상장했다.      srchae@yna.co.kr"
    },
    {
        "title": "[fn마감시황] 코스피, 외국인 '사자' 행렬에 0.11% 상승",
        "date": "2022.02.10. 오후 3:51",
        "content": "© News1 DB /사진=뉴스1  [파이낸셜뉴스] 코스피지수는 10일 외국인 순매수세에 3거래일 연속 상승 마감했다.   한국거래소에 따르면 이날 코스피지수는 전거래일 대비 3.08포인트(0.11%) 오른 2771.93으로 상승 마감했다.   유가증권시장에서 외국인은 5449억원을 순매수한 반면 기관과 개인은 각각 5565억원, 2944억원을 순매도했다.   코스피 시가총액 상위 종목 가운데 LG화학(8.36%), SK하이닉스(2.78%), NAVER(1.69%), 카카오(1.39%), 삼성전자(0.94%), 삼성DSI(0.53%), 삼성바이오로직스(0.39%), 현대차(0.27%) 등이 상승한 반면 LG에너지솔루션(-7.14%), 기아(-0.75%) 등은 하락했다.   업종별로는 화장품(3.38%), 해운(3.35%), 음료(3.28%), 화학(2.66%), 전기유틸리티(2.08%) 등이 올랐고 전기제품(-4.33%), 게임엔터테인먼트(-3.46%) 등이 떨어졌다.   코스닥지수는 전거래일 대비 14.85포인트(1.63%) 내린 895.68으로 장을 마쳤다.   개인은 4529억원을 사들인 반면 외국인과 기관은 각각 2693억원, 1901억원을 팔았다."
    },
    {
        "title": "오늘 증시는",
        "date": "2022.02.10. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.02.10. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다. 코스닥은 14.85p(1.63%) 내린 895.68, 원/달러 환율은 1,196.5원 보합으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.2.10    xyz@yna.co.kr"
    },
    {
        "title": "[코스피 마감]3거래일 연속 상승 랠리…‘2770선’",
        "date": "2022.02.10. 오후 3:43",
        "content": "외국인 나홀로 순매수LG화학 8%↑·LG에너지솔루션 7%↓[이데일리 유준하 기자] 10일 코스피 지수가 장중 등락을 거듭하다 반등에 성공, 3거래일 연속 상승 마감을 이어갔다. \n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 0.11%(3.08포인트) 오른 2771.93에 거래를 마쳤다.이경민 대신증권 연구원은 “옵션 만기일을 맞이한 가운데 외국인이 현선물 순매수세를 보였다”면서 “다만 미국 소비자물가지수 발표를 앞두고 관망심리가 유입돼 추가 상승은 제한적이었다”라고 짚었다. 수급별로는 외국인이 나홀로 8354억원 어치 순매수를 보였다. 개인과 기관은 각각 3117억원, 5383억원 어치를 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 6427억원 어치를 순매수했다.업종별로는 혼조세였다. 화학과 전기가스업이 2%대 상승 마감했고 운수창고가 1%대 올랐다. 이어 유통업과 서비스업, 음식료품 등이 1% 미만 상승했다. 반면 은행이 2% 넘게 내렸으며 증권이 1%대, 통신업과 비금속광물, 철강및금속 등은 1% 미만 하락했다.시가 총액 상위 종목은 대부분 상승했다. LG화학(051910)이 8% 넘게 상승한 반면 LG에너지솔루션(373220)은 7% 넘게 하락해 눈길을 끌었다. 이어 SK하이닉스(000660)와 KB금융(105560)이 2%대 올랐으며 NAVER(035420)와 카카오(035720)가 1%대 상승했다. 또한 삼성바이오로직스(207940)와 현대차(005380)는 1% 미만 소폭 올랐다. 반면 기아(000270)와 POSCO(005490) 등은 1% 미만 내렸다.종목별로는 리오프닝 기대감에 아모레퍼시픽(090430)과 아모레G(002790)가 각각 9%, 4%대 상승 마감했다.이날 거래량은 5억43만1000주를, 거래대금은 12조5638억1600만원을 기록했다. 상한가 1개 종목을 포함해 373개 종목이 올랐고 하한가 없이 471개 종목이 내렸다. 보합권은 87개였다."
    },
    {
        "title": "[표]코스닥 기관·외국인·개인 순매수·순매도 상위종목(2월 10일)",
        "date": "2022.02.10. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외국인 '사자'에 상승 마감…코스닥은 1% 넘게 하락",
        "date": "2022.02.10. 오후 3:39",
        "content": "사진=게티이미지뱅크코스피가 외국인의 순매수에 3거래일 연속 상승 마감을 이어가게 됐다.10일 코스피지수는 전날보다 3.08포인트(0.11%) 상승한 2771.93에 거래를 마쳤다. 이날 지수는 전 거래일 대비 18.59포인트(0.67%) 오른 2787.44로 출발했다. 간밤 뉴욕증시에서 주요지수는 인플레이션 지표에 대한 경계와 국채금리 강세 속에서도 상승했다. 8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.06% 올랐다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.84%, 1.28% 상승했다.월스트리트저널에 따르면 이코노미스트들은 1월 CPI가 전달보다는 0.4% 오르고 지난해 같은 기간보다는 7.2% 올랐을 것으로 예상했다. 10년물 국채 금리는 장중 최고 1.97%에 거래됐다. 김석환 미래에셋증권 연구원은 \"국내 증시는 혼조세를 보였다\"며 \"옵션만기일 맞이 외국인 선물 매수유입 확대와 삼성전자, SK하이닉스 강세 또한 코스피 상승에 긍정적이었으나 미국 소비자물가지수에 대한 관망세가 확대되며 상승폭은 제한적이었다\"고 말했다유가증권시장에서 외국인은 8377억원 순매수했다. 개인과 기관은 각각 3117억원, 5383억원 매도 우위였다.  시가총액 상위주 가운데 LG화학이 8% 넘게 올랐다. 지난해 호실적을 기록한 것이 주가에 영향을 준 것으로 풀이된다. 네이버, 카카오도 각각 1% 넘는 상승세를 기록했다. 삼성전자, 삼성바이오로직스, 현대차 등도 소폭 상승 마감했다. 반면 LG에너지솔루션은 주가가 7% 넘게 빠진 채 장을 마쳤다.코스닥지수는 디지털 업종의 급락으로 전장보다 14.85포인트(1.63%) 내린 895.68로 마감했다. 지수는 전 거래일 대비 4.12포인트(0.45%) 오른 914.65로 출발했다.코스닥시장에서는 외국인과 기관은 각각 2733억원, 1864억원 순매도했다. 개인은 4508억원 순매수했다.  시총 상위주 가운데 위메이드는 28% 넘게  주가가 급락했다. 위메이드의 지난해 4분기 실적이 위믹스 유동화를 제외하면 핵심 게임사업은 실적 쇼크 기록하며 투자심리가 위축됐다. 에코프로비엠, 엘앤에프, 펄어비스, 카카오게임즈 등도 하락한 채 거래를 마쳤다. 반면 셀트리온헬스케어, HLB는 소폭 상승했다. 서울 외환시장에서 원·달러 환율은 1196.5원으로 보합 마감했다."
    },
    {
        "title": "[코스닥 마감]1%대 하락해 ‘890선’…위메이드 28% 폭락",
        "date": "2022.02.10. 오후 3:39",
        "content": "개인 홀로 순매수…외인·기관 동반 매도시총상위주 대체로 하락…카카오게임즈 5%대↓디지털컨텐츠 9%대 급락…게임주 전반 위축[이데일리 이은정 기자] 10일 코스닥이 1% 넘게 하락 마감했다. 게임과 2차전지 관련주 하락세가 두드러졌다. 위메이드(112040)는 ‘실적 쇼크’ 영향에 28%대 급락했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 14.85포인트(1.63%) 내린 895.68에 거래를 마쳤다. 이날 지수는 914선에서 출발해 장 초반 등락을 이어가다 낙폭을 확대하며 893선까지 내려왔다. 2거래일 만에 하락전환한 것이다.김석환 미래에셋증권 연구원은 “코스닥은 게임, 2차전지 관련주 하락에 하방 압력이 확대됐다”며 “위메이드의 지난해 4분기 실적이 위믹스 유동화를 제외하면 핵심 게입사업은 실적 쇼크를 기록하면서 게임 관련주 전반의 투자심리가 위축된 것으로 보인다”고 말했다. 이날 외국인이 2868억원, 기관이 1922억원을 팔아치웠고, 개인 홀로 4720억원을 사들였다. 수급별로는 프로그램 매매는 차익과 비차익을 합쳐 2869억원 매도 우위를 보였다. 업종별로는 하락 우위를 보였다. 디지털컨텐츠가 9%대 내렸고 IT S/W가 5%대, 방송서비스, 종이목재, 출판매체복제, 통신방송서비스, 일반전기전자, 소프트웨어가 2%대, 오락문화, 통신장비, 제약, 제조, 기계장비, 금융, 화학이 1%대, 섬유의류, 인터넷, 통신서비스, 의료정밀기기, IT H/W, 건설, 운송, 금속, 유통, 반도체가 1% 미만 하락했다. 음식료·담배가 1%대 올랐고 정보기기가 1% 미만 상승했다. 시총상위주들은 대체로 하락했다. 위메이드(112040)는 28%대 급락했다. 위메이드는 지난 9일 지난해 4분기 실적발표에서 4분기 매출이 655.9% 늘어난 3523억원을 기록, 영업이익은 2539억원으로 흑자전환했다고 밝혔다. 그러나 자체 암호화폐 위믹스 매각 이익을 제외하면 어닝 쇼크란 평가가 나온다. 이에 위메이드는 전일 장마감 후 시간외거래에서 하한가에 거래됐다. 카카오게임즈(293490)는 5%대, 에코프로비엠(247540), CJ ENM(035760)은 4%대, 펄어비스(263750), 천보(278280), 씨젠(096530)은 2%대, 엘앤에프(066970)는 1%대, 셀트리온제약(068760)은 1% 미만 하락했다. 셀트리온제약(068760)은 1%대 올랐고 HLB(028300)는 1% 미만 상승했다. 이날 코스닥 거래량은 8억4418만5000주, 거래대금은 7조5648만원이었다. 상한가 3개 종목을 포함해 380개 종목이 올랐고, 하한가 없이 975개 종목이 하락했다. 111개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 위메이드, 가상화폐 뺀 게임 실적 기대치 하회에 29% 급락(종합)",
        "date": "2022.02.10. 오후 3:38",
        "content": "위메이드[위메이드 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 위메이드가 전날 발표한 작년 4분기 실적에서 본업인 게임 성적이 예상보다 부진한 것으로 나타나면서 10일 급락했다.    이날 코스닥시장에서 위메이드는 전 거래일보다 28.89% 내린 10만6천600원에 거래를 마쳤다.    위메이드는 전날 역대 최대 실적을 발표했으나, 본업인 게임 실적이 기대를 하회하면서 실망 매물이 쏟아진 것으로 보인다.     투자 심리 악화에 따라 위메이드맥스(-28.84%), 컴투스(-8.65%), 컴투스홀딩스(-15.69%), 선데이토즈(-7.53%), 카카오게임즈(-5.92%) 등 게임 관련주도 일제히 약세를 보였다.    위메이드는 연결 기준 작년 영업이익이 3천258억원으로 2020년(영업손실 128억원)과 비교해 흑자 전환한 것으로 잠정 집계됐다고 9일 공시했다. 매출은 5천607억원으로 재작년 대비 344.1% 증가했다.    작년 4분기 영업이익은 2천540억원, 매출은 3천524억원이었다.    그러나 이 실적에는 자체 개발한 암호화폐 '위믹스'의 유동화(매도) 매출이 2천254억 포함된 것이다. 암호화폐 유동화 매출을 제외하면 작년 영업이익은 1천4억원, 작년 4분기 영업이익은 285억원에 그친다.    김하정 KTB투자증권 연구원은 \"암호화폐 유동화 매출을 제외하면 위메이드 4분기 실적은 사실상 컨센서스(기대치)를 하회했다\"며 \"유동화 매출은 일시적이고, 플랫폼 매출은 2023년 이후 본격화하겠지만 그 이후에도 게임 매출 대비 비중이 작을 것으로 보인다\"고 전망했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 0.11% 상승 마감…2,770대로 올라서",
        "date": "2022.02.10. 오후 3:36",
        "content": "코스닥 1.63% 하락\n\n\n\n코스피 0.11% 상승 마감…2,770대로 올라서(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10 kane@yna.co.kr(서울=연합뉴스) 김아람 기자 = 코스피가 10일 소폭 상승했다.    이날 코스피는 전 거래일보다 3.08포인트(0.11%) 오른 2,771.93에 거래를 마쳤다.    지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발한 후 상승 폭을 반납하고 보합권에서 등락을 거듭했다.    코스닥지수는 전장보다 14.85포인트(1.63%) 낮은 895.98로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(2월 10일)",
        "date": "2022.02.10. 오후 3:32",
        "content": "[서울경제]"
    },
    {
        "title": "위메이드, '위믹스' 매도에 발목잡혀…주가 28% 하락",
        "date": "2022.02.10. 오후 2:59",
        "content": "[서울경제] 창사 이래 최대 실적을 달성한 위메이드(112040) 주가가 급락하고 있다. 이번 역대급 성적이 ‘미르4' 등 게임 자체의 호실적 때문이 아닌, 자사 암호화폐 ‘위믹스’의 매도 때문이라는 평가가 반영된 것으로 풀이된다. 10일 오후 2시 53분 위메이드는 전 거래일보다 27.62%(4만1400원) 내린 10만8400원에 거래되고 있다. 실적 기대감에 최근 4거래일 연속 강세 마감하며 30% 가까이 올랐지만, 하락세로 전환한 뒤 그 폭을 키우고 있다. 위메이드의 주가가 급락한 것은 호실적이 게임 성적이 아닌 ‘위믹스’의 일시적인 유동화 매출을 반영한 덕이라는 평가때문이다. 위메이드는 지난해 연결 기준 매출액은 5607억 원으로 전년 대비 344.1% 늘고, 영업이익 같은 기간 흑자 전환한 3258억 원으로 역대급 실적을 기록했다고 발표했다. 겉으로는 창사 이래 최대 실적이지만 위메이드는 지난 1년여 동안 1억800만개의 위믹스를 매각해 2271억원을 현금화하면서 주가가 발목을 잡혔다. 위믹스 매도가 아니었다면 회사가 어닝쇼크 상태이기 때문이다. 지난해 4분기 위믹스의 유동화 매출은 2254억원 수준으로, 기존 영업이익에서 이 부분을 제하면 285억원으로 크게 쪼그라든다.김하정 KTB투자증권 연구원은 “4분기 실적에서 암호화폐 유동화 매출을 제외 시 매출은 전년 대비 100.5% 증가한 1269억 원, 영업이익은 285억 원 등으로 시장 전망치를 밑돈다\"며 “미르4의 글로벌 매출이 예상 대비 부진한 수준이었던 것이 주된 이유”라고 말했다."
    },
    {
        "title": "'따상’타고 날개폈던 비상장주식 거래소…심사 앞두고 ‘긴장’",
        "date": "2022.02.10. 오후 2:54",
        "content": "3월말 금융혁신 종료. 연장여부 결정 앞둬소각주식 거래사고로 부실관리 논란 키워당국 \"투자자 보호·안정성 등에 대해 점검\"연장불가 결론시 서비스 중단 '노심초사'[서울경제] \n\n\n\n2020년 9월 서울 여의도 한국투자증권 본점 영업부에서 카카오게임즈 공모주 청약에 나선 투자자들이 순서를 기다리고 있다. /이호재기자금융 당국의 금융혁신서비스 재지정 여부 결정를 앞두고 사설 비상장 거래 플랫폼 업계에 긴장감이 돌고 있다. 공모시장의 활황과 맞물려 고속 성장을 이뤘지만 무상소각된 주식이 버젓이 거래되는 사고가 발생하면서 금융 당국은 이들 업체에 대해 면밀히 점검하고 있는 것으로 알려졌다.9일 금융투자 업계에 따르면 금융위원회는 사설 비상장 거래 플랫폼에 대한 혁신금융서비스 연장 여부를 조만간 결론 낼 방침이다. 금융위는 오는 3월 31일 전까지만 결정하면 된다는 입장이지만 빠르면 이달 내 결과가 나올 수 있단 관측도 있다. ‘증권플러스 비상장’과 ‘서울거래 비상장’은 지난 2020년 4월 혁신금융서비스 인가를 받으며 비상장 주식 매매 서비스를 제공해왔지만 유효 기간이 내달 말 종료된다. 해당 서비스를 위해선 투자 중개 라이센스가 필요하지만 혁신금융서비스 지정으로 이들은 예외를 인정받았다.연장 심사를 앞두고 금융 당국은 비상장 거래 플랫폼의 거래 안전성과 투자자 보호 기능 등에 대해 살펴보고 있다. 최근 금융감독원은 두 사설 업체의 제휴 증권사인 삼성증권과 신한금융투자를 통해 거래 시스템 등에 대한 점검을 마친 것으로 알려졌다. 지난달 이윤수 금융위 자본시장국장은 “비상장 기업들이 (금융투자협회가 운영하는) K-OTC시장에 참여를 촉진할 방법을 찾고 있다\"며 K-OTC시장을 키우겠다는 의사를 내비치면서도 “사설 거래 플랫폼의 경우에는 리스크 관리, 투자자 보호 차원에서 문제 없는지 검토하고 중이며 필요 시 금융감독원의 검사도 나갈 수 있다\"고 말했다.지난해 발생한 이스타항공의 주식 거래 사고가 당국의 불안에 불을 지핀 것으로 보인다. 지난 11월 이스타항공은 기업 회생 절차에 들어가며 주식 전부를 무상 소각하기로 했지만, 증권플러스 비상장은 해당 주식에 대한 거래를 2주 가량이 지난 12월 6일에야 정지시키며 부실 관리 논란이 일었다. 이외 자전거래를 통한 시세조작 등 부정거래와 높은 정보 비대칭성은 비상장 주식 시장의 고질병으로 지목돼 왔다.만일 금융위의 연장 불가 결정이 나오면 이들 업체의 서비스는 중단된다. 서비스를 재개하기 위해서는 인적·물적 요건을 충족시켜 투자중개 라이센스를 정식 취득해야 한다. 투자자 보호 강화 정책 등 부가 조건에 넣는 것을 전제로 한 서비스 연장도 가능한 선택지다. 한 금융투자 업계 관계자는 “연장 결론이 나오면 재무적 요건을 따져 거래 가능 종목을 선별하거나 시장 감시 시스템 보완 등을 요구할 수 있을 것”이라고 말했다. 또다른 업계 관계자는 “비상장 거래 플랫폼이 급성장이뤘지만 자본시장 규제의 사각지대에 있어 이에 대한 시정은 필요해 보인다”고 했다."
    },
    {
        "title": "\"이번엔 진짜냐\"…호재 쏟아지는 바이오株, 사도 될까?",
        "date": "2022.02.10. 오후 2:43",
        "content": "삼바, 중국 경쟁사 제재에 반사이익 기대자체 개발 신약 성과로 깜찍 실적 낸 SK바이오팜레이저티닙, 첫 번째 한국산 글로벌 대형 신약될까\n\n\n\n사진=게티이미지뱅크1년 넘게 증시에서 소외됐던 바이오 섹터가 최근 돌발 호재에 민감하게 반응하는 등 반등 조짐을 보이고 있다.과거에는 신약 개발이라는 ‘꿈’을 자극하는 이벤트가 주목받았지만, 신약 연구·개발(R&D)이 실제 기업의 수익으로 이어진 사례는 드물었다. 이에 작년부터는 신약 관련 이벤트가 증시에서 큰 힘을 쓰지 못했다.이번엔 다른 모습이다. 자체 개발한 뇌전증 신약 엑스코프리(세노바메이트)의 기술수출에 힘입어 깜짝 실적을 내놨다. 미국에서의 판매량도 성장하고 있다.또 미국이 중국의 우시바이오를 제재 대상에 올린 건 중장기적으로 삼성바이오로직스의 경쟁력을 높여줄 것으로 평가된다.10일 한국거래소에 따르면 이달 들어 전일까지 코스피 의약품 업종 지수는 5.02% 올랐다. 이 지수가 고점을 찍은 2020년 12월7일(2만2448.17)과 비교하면 전일 종가(1만4550.10)은 35.18% 낮은 수준이다. 작년 내내 제약·바이오 섹터가 호재엔 둔감하게, 악재엔 민감하게 반응해온 결과다.하지만 지난 8일 전해진 두 가지 호재성 소식과 이에 반응하는 주가 흐름은 지난 1년여와는 다른 모습이다. 미·중 갈등에 삼바 중장기 반사이익 기대↑우선 미국과 중국 사이 갈등의 불똥이 중국 최대 의약품 위탁 개발·생산CDMO) 기업 우시바이오에 튀면서 경쟁 기업인 삼성바이오로직스에 대한 투자 심리를 자극했다.미 상무부는 지난 7일(현지시간) 우시바이오를 수출입 미검증 목록에 추가했다. 수출입 미검증 목록은 미 당국이 통상적인 검사를 할 수 없어 최종 소비자가 누구인지 파악할 수 없다는 이유로 엄격한 수출 통제를 받게 되는 대상을 말한다. 미 당국은 우시바이오가 미국으로부터 수입하는 바이오리엑터와 바이오필터의 최종 소비자를 알 수 없다고 판단했다.이 소식이 한국증시에 반영된 지난 8일 삼성바이오로직스는 4.85% 올랐다. 장중에는 상승폭이 10.09%까지 커지기도 했다. 이튿날인 9일 삼성바이오로직스는 3.38% 하락했다. 미국의 수출입 미검증 목록에 올랐다고 해도 당장 삼성바이오로직스가 반사이익을 얻을 수 없기 때문이다.허혜민 키움증권 연구원은 “우시바이오는 위탁개발(CDO)와 위탁연구(CRO)에 집중돼 있고, 중·소규모 배치 위주로 사업을 영위한다”고 설명했다.이어 “삼성바이오로직스는 위탁생산(CMO)에 사업이 집중돼 있고 대규모 위주이기에 직접 경쟁 대상은 아니다”라며 “게다가 연간 생산 일정이 정해져 있고, 올해 1·2·3공장이 풀가동 예정으로 우시바이오에 대한 제재 영향으로 반사 수혜가 단기에 있다고 보기 어렵다”고 판단했다.대신 우시바이오의 중장기적 경쟁력에 훼손이 가해진 데 따른 수혜는 나타날 수 있을 것으로 분석됐다. 바이오의약품 공장에 들어갈 바이오리엑터와 바이오필터를 원활하게 조달하지 못하면 우시바이오가 계획하고 있는 설비 증설에 차질이 생겨 삼성바이오로직스의 수주 환경이 개선될 수 있어서다.김정현 교보증권 연구원은 “이번 수출입 미검증 목록 등록에서 더 나아가 미국 상무부의 추가적인 제재도 조심스럽긴 하나 가능하다”며 “급성장 중인 중국 바이오테크 산업에 대한 미국 정부의 견제 의도가 분명하고 일관되기 때문”이라고 말했다. SK바이오팜, 자체 개발 신약 덕에 ‘깜짝 실적’SK바이오팜의 호실적도 제약·바이오 섹터의 분위기를 고조시켰다. 이 회사는 작년 4분기 매출 2307억원, 영업이익 1334억원의 실적을 기록했다. 컨센서스인 매출 414억원, 영업손실 330억원을 크게 웃돌았다.중국과 캐나다로의 기술수출에 따른 일회성 수익이 큰 부분을 차지했다.SK바이오팜은 작년 11월 중국 투자사 ‘6디멘션 캐피탈’과 함께 현지에 ‘이그니스테라퓨틱스’를 설립하했다. 그러면서 자체 개발한 뇌전증 신약 세노바메이트(미국 판매명 엑스코프리)를 비롯한 중추신경(CNS)계 질환 치료제 6종을 현물출자하고, 신설회사의 주식 1억5000만주와 2000만달러(약 240억원)의 계약금을 받았다.작년 12월에는 캐나다 엔도그룹에 현지에서의 세노바메이트에 대한 개발·상업화 권리를 넘기고 역시 2000만달러의 계약금을 받았다. 향후 개발 단계 진전에 따른 마일스톤(기술료)와 상업화 이후 로열티도 받게 된다.기술수출에 따른 일회성 수익의 큰 금액에 가려졌지만, 자체 판매 실적도 고무적이다. 작년 연간 기준으로 세노바메이트의 미국 매출은 작년 초 제시한 목표 600억~800억원의 상단이라고 회사 측은 밝혔다. 여기에 유럽으로의 원료의약품 매출을 더하면 전체 제품 매출은 892억원에 달한다. 1년 전에 비해 589% 증가한 성적이다.허혜민 연구원은 “대규모 마일스톤 유입이 없는 내년에는 적자 전환이 예상되지만, 기타 국가로의 기술이전이 추가로 나올 수 있다”며 “제품 매출의 질은 세노바메이트의 비중이 높아지면서 더욱 좋아질 것”이라고 기대했다.  레이저티닙, 첫 번째 한국산 글로벌 대형 신약될까김승민 미래에셋증권 연구원은 한국 제약·바이오 산업의 역량이 한 단계 향상됐다고 평가했다. 신약 개발의 최종 관문인 임상 3상에서 번번히 고배를 마시거나, 다국적 제약사로 신약 후보물질을 기술수출한 뒤 계약 해지를 통보받던 데서 상업화를 기대할 수 있게 됐다는 것이다.그는 “바이오테크 기업의 성장은 상업화 약품이 글로벌 대형 품목으로 등극하면서부터 본격화된다”며 “안정적인 로열티 매출은 다시 R&D 투자로 이어지고, 또 다른 새로운 아이탬이 개발되는 선순환 구조를 갖추기 때문”이라고 설명했다.상업화 이후 대형 품목으로 성장하는 첫 번째 사례로는 유한양행이 얀센에 기술수출한 비소세포폐암 치료제 레이저티닙(국내 판매명 렉라자)이 기대되고 있다.김 연구원은 “레이저티닙은 비소세포폐암 시장의 글로벌 블록버스터인 타그리소(오시머티닙) 시장으로의 침투가 기대된다”며 “아미반타맙과의 병용으로 비소세포폐암 1차 치료제, 타그리소에 내성이 생긴 환자, 백금화학 기반 요법에 내성이 생긴 환자 등에서 긍정적인 데이터를 도출하고 있다”고 말했다.수급 측면에서도 제약·바이오 섹터에 관심을 가질 때라는 분석도 나온다. 허혜민 연구원은 “작년부터 지속적으로 하락하며 소외됐다보니, 이제는 수급에 따른 변동성이 확대되고 있다”며 “종목별로 긍정적인 이슈에 굉장히 민감하게 반응하고 있다”고 평가했다."
    },
    {
        "title": "맥주 가격 인상에 제주맥주 27% 급등…공모가 근접",
        "date": "2022.02.10. 오후 2:40",
        "content": "[특징주][이데일리 김겨레 기자]\n\n\n\n이데일리 시황 제주맥주(276730)가 10일 27% 이상 급등해 공모가(3200원)에 근접하고 있다. 마켓포인트에 따르면 오후 2시 37분 현재 제주맥주는 전날보다 635원(27.27%) 오른 3080원에 거래되고 있다. 제주맥주는 지난해 5월 테슬라 요건(이익 미실현 기업 상장)으로 코스닥에 상장한 이후 주가가 지속적으로 하락해 지난달 27일엔 1955원까지 떨어졌다. 이날 주가 급등은 최근 주류업계가 잇따라 맥주 가격 인상에 나섰기 때문인 것으로 보인다. 제주맥주는 이달부터 제주위트에일 등 6종의 공급가를 10% 인상했다. 수입맥주 기네스를 판매하는 디어지오코리아도 지난 1일부터 기네스 공급가격을 150~200원 가량 높여 받았다. 칭따오를 수입·판매하는 비어케이는 오는 16일부터 칭따오 맥주의 공급 가격을 세전 기준 7%~12%가량 인상한다."
    },
    {
        "title": "[특징주]'깜짝 실적' 아모레퍼시픽, 리오프닝 기대 타고 8% 급등",
        "date": "2022.02.10. 오후 2:21",
        "content": "아모레퍼시픽이 지난해 영업이익이 흑자로 전환하면서 10일 주식 시장에서 8% 넘게 급등 중이다.\n\n\n\n아모레퍼시픽은 이날 오후 2시16분 기준 전일대비 8.26%(1만3500원) 오른 17만7000원에 거래되고 있다.지난해 실적이 크게 개선된데다  코로나19 대유행이 정점을 찍은 뒤 경제 정상화가 이뤄지면 수혜를 보면서 실적이 더 늘어날 것이라는 전망이 나오면서 주가가 뛴 것으로 보인다.앞서 유안타증권은 이날 아모레퍼시픽의 지난 4분기 매출이 전년 동기 대비 15% 증가한 1조3000억원, 영업이익은 흑자전환 한 256억원이라고 전했다. 급여 관련 일회성 비용을 제외하면 컨센서스를 46% 상회한 수치다.국내 면세와 디지털 확대, 고정비 축소에 따른 체질개선 효과가 나타난 영향이다. 당기순손실 544억원 기록했는데, 국내외 직영점 폐점손상차손 440억원을 반영한 영향이다.박은정 유안타증권 연구원은 \"이번 실적은 디지털 대전환, 브랜드 강화로 국내 체질개선이 돋보였다\"며 \"중국 또한 이니스프리 구조조정을 가속화 함에 따라 2022년 중국의 체질개선이 기대된다\"고 전했다."
    },
    {
        "title": "국내 증시 오후 들어 혼조…'하락' 코스닥 900 공방戰",
        "date": "2022.02.10. 오후 2:03",
        "content": "[이미지출처=연합뉴스]국내 증시가 10일 오후 혼조세를 보이고 있다. 외국인이 이틀 연속 순매수 중인 코스피는 강보합세를 나타냈지만, 장 초반 하락 전환한 코스닥 지수는 900 공방전이 치열하게 벌어지고 있다.코스피는 이날 오후 1시30분 기준 전일대비 6.24포인트(0.23%) 오른 2755.09를 기록 중이다. 지수는 이날 소폭 상승 출발한 뒤 장 중 하락하기도 했지만 외국인이 매수세를 키우며 오름세를 유지하고 있다.이날 외국인은 3353억원어치 순매하며 지수 하락을 막고 있다. 반면 기관은 2527억원, 개인은 386억원 어치 순매도 중이다.상승 종목(528개)보다 하락 종목(534개)이 더 많다. 시가총액 상위종목에선 LG에너지솔루션이 6% 넘게 하락하며 코스피 하락에 일조하는 모습이다. 실제 LG엔솔이 아직 편입 전인 코스피200 지수 0.95% 오름세로 코스피 상승폭을 웃돈다. LG화학은 LG엔솔 분사 이후에도 견고한 실적흐름을 보이며 7.70% 상승세다.또SK하이닉스(2.78%)와삼성전자(0.94%)는 전날 미국 반도체 상승한 여파로 오름세다. 삼성SDI는 56만6000원에서 머무르고 있다.정용택 IBK투자증권 투자전략팀장은 \"장 초반으로 미국의 10년 국채금리가 떨어진 여파로 소폭 상승했다\"면서 \"최근 실적 시즌인데 국내 기업들의 실적이 좋지않은데다 불안요인들이 남아있어 시장이 강하게 반등하지 못하고 있다\"고 전했다.코스닥 지수는 10.75포인트(1.18%) 하락한 899.78로 거래되고 있다. 개인이 3892억원 어치 순매수한 반면 외국인과 기관은 2553억원과 1371억원 어치 순매도 중이다.셀트리온헬스케어(0.62%)와 HLB(0.47%)가 소폭 상승 중인 가운데 코스닥 시총 상위 종목은 대부분 약세다. 특히위메이드는 지난해 가상화폐를 제외한 게임 매출이 사실상 '어닝쇼크'라는 분석이 나오면서 22.62% 급락했다이 밖에도에코프로비엠(-3.49%)과 카카오게임즈(-4.85%), CJ ENM(-3.33%) 등도 큰 폭의 하락세를 보였다. 이날 코스닥 시장에선 하락종목이 960개로 시장 온도는 차갑다.이날 시장은 미국 소비자물가지수(CPI) 발표를 앞둔 관망세가 짙어지고 있다는 분석이다. 서상영 미래에셋증권 연구원은 \"미국 증시 상승 요인인 위드코로나와 국채 금리 하향 안정 등은 전날 한국 증시에 일부 반영됐다\"며 \"미국 소비자 물가지수 발표를 앞두고 있어 관망세가 짙은 모습\"이라고 말했다."
    },
    {
        "title": "LG화학, 역대 최대 실적 발표에 8% 상승…\"자체성장 꾀해\"",
        "date": "2022.02.10. 오후 1:44",
        "content": "LG화학 생명과학사업본부 연구원들이 신약연구 활동을 진행하고 있다./사진 제공=LG화학[서울경제] LG화학(051910)이 역대 최대 실적 발표에 상승세다. 10일 오후 1시 40분 LG화학은 전일보다 7.7%(4만7000원) 오른 65만7000원에 거래 중이다. LG화학은 연결 기준 지난해 연간 영업이익이 5조255억원으로 전년 대비 178.4% 늘어난 것으로 잠정 집계됐다고 지난 8일 밝혔다. 매출은 42조6547억 원으로 전년 대비 41.9% 증가했다. 순이익은 3조9539억원으로 479.4% 급증했다. 지난해 연간 영업이익은 매출은 역대 최대규모다. 증권가에서는 LG화학에 대해 LG에너지솔루션 분할 이후 자체적으로 성장하며 선순환 구조에 진입했다는 분석을 내놨다. 이지연 신영증권 연구원은 \"LG화학은 전지소재사업으로 전년도 하반기 LG전자로부터 인수한 분리막 코팅사업을 시작으로 올해부터 헝가리 합작법인 양산을 개시했다\"며 \"양극재 이외에도 음극바인더 등 배터리 소재 내재화를 목표로 글로벌 배터리 소재 1위 업체로 등극할 예정\"이라 말했다."
    },
    {
        "title": "LG에너지솔루션, 지수 편입 호재에도 3거래일 연속 하락세",
        "date": "2022.02.10. 오후 1:41",
        "content": "[서울경제] LG에너지솔루션(373220)이 지수 편입 호재에도 불구하고 하락폭을 키우고 있다. 10일 오후 1시 37분 LG에너지솔루션은 전일 보다 6.36%(3만2500원) 내린 47만8500원에 거래 중이다. 3거래일 연속 하락세를 보이고 있다. 지난 8일 LG에너지솔루션은 지난해 연간 매출이 17조8519억원으로 전년 대비 42% 증가했고 영업이익은 7685억원을 달성해 흑자로 전환됐다고 밝혔다. 이날 호실적 발표에 장중 주가는 57만7000원까지 치솟았으나 곧바로 차익 실현을 노린 외국인 투자자들의 매도세가 유입되며 1.09% 내린 54만2000원에 하락마감했다. 8일부터 이틀간 외국인은 LG에너지솔루션을 167억원어치를 순매도했고 개인 투자자 역시 129억원 규모를 팔아치웠다. 반면 기관은 같은 기간 동안 441억원어치를 사들였다.주요 지수 편입에 대한 호재도 주가 하락을 막지는 못했다. 앞서 2월 9일 2차전지 산업지수 편입에 이어 14일 모건스탠리캐피털인터내셔널(MSCI) 지수와 3월 11일 코스피200 지수 편입, 4월 솔랙티브 글로벌리튬지수 편입까지 예고되면서 주가는 3일부터 반등하기 시작했다. 그러나 지수 편입 기대감이 주가에 선반영됐다고 판단한 투자자들이 8일부터 물량을 쏟아내며 주가는 하락 흐름을 탔다."
    },
    {
        "title": "[오후시황] 코스피, 외인 매수세에 소폭 상승…2.770선 안착",
        "date": "2022.02.10. 오후 1:36",
        "content": "[서울경제] 국내 증시가 외국인의 순매수에 상승세다.10일 오후 1시 32분 코스피는 전일 대비 0.24%(6.69포인트) 오른 2775.54에 거래 중이다. 이날 코스피는 전 거래일보다 18.59포인트(0.67%) 오른 2787.44에 거래를 시작했다.전일 뉴욕증시는 이틀 연속 반등에 성공했다. 9일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 305.28포인트(0.86%) 오른 3만5768.06에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 65.64포인트(1.45%) 상승한 4587.18에, 기술주 중심의 나스닥 지수는 295.92포인트(2.08%) 상승한 1만4490.37에 각각 장을 마감했다.국내 증시에서는 개인이 1264억원, 기관이 2310억원을 순매도한 가운데 외국인이 3563원을 순매수하며 지수를 끌어 올리고 있다.시가총액 상위 종목들은 대부분이 오름세를 보이고 있다. 삼성전자(005930)는 1.07% 오른 7만5500원에 거래 중이고, SK하이닉스(000660)(3.17%), NAVER(2.3%), 삼성바이오로직스(0.26%), 카카오(1.05%) 등 상승세를 보이고 있다. 반면 LG에너지솔루션(373220)(-6.36%), 현대차(-0.54%), 기아(-1.12%) 등은 하락세다.같은 시각 코스닥 지수는 전일보다 1.13%(10.29포인트) 내린 900.24에 거래되고 있다. 이날 지수는 전 거래일보다 4.12포인트(0.45%) 오른 914.65에 출발했으나 하락세로 전환했다."
    },
    {
        "title": "거래소 \"대선 3월 9일·지방선거 6월 1일 증권시장 휴장\"",
        "date": "2022.02.10. 오전 11:44",
        "content": "서울 여의도에 위치한 한국거래소 서울사무소 전경 / 사진=한국거래소[서울경제] 한국거래소가 대통령 선거일인 3월 9일, 지방선거일인 6월 1일에 증권시장을 휴장한다고 10일 밝혔다.주식·채권시장을 비롯해 파생상품시장, 장외파생상품 청산 업무, 일반상품(금·석유 등) 시장 등이 모두 휴장할 예정이다."
    },
    {
        "title": "코스피, 기관 '팔자'에 장중 하락 전환…코스닥도 하락",
        "date": "2022.02.10. 오전 11:27",
        "content": "(사진=게티이미지뱅크)코스피지수가 기관의 '팔자'에 장중 하락 전환했다.10일 오전 11시20분 기준 코스피지수는 전일 대비 6.36포인트(0.23%) 내린 2762.49를 가리키고 있다. 이날 지수는 전 거래일 대비 18.59포인트(0.67%) 오른 2787.44로 출발했다. 거래주체별로 보면 기관이 1855억원 순매도 중이며 개인과 기관은 각각 377억원, 1456억원 매수 우위다. 시가총액 상위종목 가운데 LG에너지솔루션이 6% 넘게 하락 중이다. 현대차, 기아도 하락세를 보이고 있다. 반면 LG화학은 5% 넘게 주가가 오르고 있다. 삼성전자, SK하이닉스, 카카오 등도 상승 중이다.같은 시간 코스닥지수도 하락세를 보이고 있다. 지수는 전날보다 10.99포인트(1.21%) 하락한 889.54에 거래되고 있다. 지수는 전 거래일 대비 4.12포인트(0.45%) 오른 914.65로 출발했다.외국인과 기관은 각각 2131억원, 838억원 순매도하고 있다. 반면 개인은 2934억원 매수 우위다. 서울외환시장에서 오전 11시19분 기준 원·달러 환율은 전 거래일보다 0.4원 오른 1196.9원에 거래되고 있다."
    },
    {
        "title": "코스피, 기관 ‘팔자’에 하락 전환…‘2760선’",
        "date": "2022.02.10. 오전 11:21",
        "content": "기관 나홀로 순매도세업종별·시총상위주 혼조세리오프닝 기대감…아모레퍼시픽 8%↑[이데일리 유준하 기자] 10일 코스피 지수가 상승 출발하며 2780선을 넘어섰으나 이내 하락 전환하며 2760선까지 내렸다. 전날에 이어 장중 등락을 거듭하는 롤러코스터 장세가 이어지는 모양새다.\n\n\n\n이날 마켓포인트에 따르면 오전 11시17분 기준 코스피 지수는 전거래일 대비 0.13%(3.51포인트) 오른 2765.34를 기록 중이다.수급별로는 기관이 나홀로 순매도세를 보인다. 기관은 1806억원 어치를 나홀로 순매도하고 있으며 개인과 외국인은 각각 188억원, 1602억원 어치를 순매수 중이다.업종별로는 대부분 업종이 하락 전환했다. 보험과 은행, 운수장비, 건설업, 증권 등이 1%대 약세를 보이는 가운데 통신업과 전기전자, 금융업, 종이목재, 전기가스업, 기계 등은 1% 미만 소폭 하락 중이다. 반면 의료정밀 업종은 3%대 강세를 보이고 있으며 화학은 1%대, 서비스업과 섬유의복, 유통업 등은 1% 미만 오름세다.시가총액 상위 종목은 대부분 강세다. LG화학(051910)이 5% 넘게 오르고 있으며 NAVER(035420)와 카카오(035720)가 2%, 1%대 강세다. 삼성전자(005930)와 SK하이닉스(000660), 삼성바이오로직스(207940)는 1%대 미만 오름세다. 반면 현대차(005380)와 기아(000270)는 각각 1%, 2%대 약세를 보이고 있고 LG에너지솔루션(373220)은 4% 넘게 하락 중이다. 이외에 POSCO(005490) 등은 1% 미만 약세다. 종목별로는 리오프닝 기대감에 화장품 대장주 아모레퍼시픽(090430)이 8%대 강세를 보이고 있다."
    },
    {
        "title": "[주식초고수는 지금] 흑자 전환한 LG이노텍, 매수세 몰려…어닝 서프라이즈 기대",
        "date": "2022.02.10. 오전 11:21",
        "content": "[미래에셋증권 엠클럽 집계]LG엔솔·위메이드 등도 거래 활발에스디바이오센서·카카오는 매도\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 10일 오전 가장 많이 산 종목은 LG이노텍(011070)으로 집계됐다. 이밖에 LG에너지솔루션(373220), 위메이드(112040), 다날, 메디아나 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 LG이노텍으로 나타났다. LG이노텍은 어닝 서프라이즈에 대한 기대감에 반등세를 보였다. 서프라이즈 예상 요인에는 △아이폰 카메라의 고사양화 추세 △영업이익률 30%에 근접하는 기판소재 사업의 매출증가 지속 △신사업인 메타버스(MR 헤드셋)와 자율주행(애플카) 사업 본격화에 따른 글로벌 고객기반 확대 등을 제시했다.매수 2위는 LG에너지솔루션이 차지했다. LG에너지솔루션은 지난해 실적을 발표하며 주가가 상승세를 탔다. 지난해 연간 매출은 17조8519억원, 영업이익은 7685억원을 각각 기록했다. 매출은 전년 대비 42.0% 증가했고, 영업이익은 전년의 2895억원 적자에서 흑자로 돌아섰다. 영업이익률은 4.3%를 달성했다.3위는 위메이드였다. 위메이드 역시 P2E 게임과 위믹스 플랫폼을 앞세워 역대 최대 실적을 기록했다. 위메이드는 4분기 매출 3523억 원, 영업이익 2539억 원, 당기순이익 4246억 원을 기록했다. 블록체인 게임과 위믹스 플랫폼 사업 등에 따라 실적이 성장세를 보인 것으로 분석됐다. 매수 4~5위는 다날, 메디아나가 각각 차지했다.이날 최다 매도 종목은 위메이드였다. 이어 LG에너지솔루션, 에스디바이오센서(137310), 카카오(035720), LG전자(066570) 등에도 매도세가 집중된 것으로 나타났다.한편 전 거래일인 9일 매수가 가장 많았던 종목은 LG에너지솔루션이었으며, 에스디바이오센서, 위메이드, LG이노텍, 삼성SDI 등이 뒤를 이었다. 같은 날 매도가 가장 활발했던 종목은 에스디바이오센서였다. 이외 LG에너지솔루션, LG이노텍, 삼성SDI, 일동제약 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "\"넷마블, 실적 기대치 하회\"…증권가, 목표가 하향 나와",
        "date": "2022.02.10. 오전 11:14",
        "content": "넷마블[넷마블 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 지난해 4분기 실적을 발표한 넷마블에 대해 시장 기대치 미달, 최근 주가 하락에 따른 자산 가치 감소 등을 이유로 목표주가를 하향하는 증권사들이 나왔다.    10일 한국투자증권은 넷마블의 목표주가를 기존 17만5천원에서 14만원으로 내린다고 밝혔다.    정호윤 한국투자증권 연구원은 \"실적 추정치 하향 및 최근 섹터 주가 하락에 따른 지분가치 하락을 반영했다\"며 \"목표주가는 영업가치 8조6천억원과 지분가치 3조2천억원을 합산해 산정했다\"고 설명했다.    넷마블의 4분기 실적에 대해서는 \"매출액과 영업이익은 컨센서스(시장 전망치)를 하회했다\"며 \"국내 신작 출시가 부재한 가운데 기존 라인업의 매출이 자연 감소했다\"고 설명했다.    넷마블의 작년 4분기 영업이익은 575억원으로 전년 대비 30.3% 줄었다. 매출은 7천513억원으로 20.4% 증가했다.    성종화 이베스트투자증권 연구원은 \"시장 전망치 대비로는 매출은 다소 미달, 영업이익은 대폭 미달한 수치였다\"며 \"스핀엑스게임즈의 연결 편입 효과를 제외한 기존 부문의 실적은 부진했을 것으로 추산한다\"고 분석했다.    그러면서 실적 전망치 하향, 투자한 주요 회사의 가치 하락 등을 반영해 넷마블의 목표주가를 14만5천원에서 13만5천원으로 내렸다.    삼성증권은 낮아진 자산 가치를 반영한다며 넷마블의 목표주가를 종전 16만원에서 13만원으로 하향 조정했다.    오동환 삼성증권 연구원은 \"넷마블은 스핀엑스 인수를 위해 1조7천억원 규모를 차입하며 순부채 상태로 전환했다\"며 \"엔씨소프트, 코웨이의 주가 하락과 카카오게임즈, 카카오뱅크의 지분 매각으로 자산 가치는 감소했다\"고 분석했다.    오 연구원은 \"신규 게임과 블록체인에 대한 전략 공개로 새로운 성장 동력이 강화된 점은 긍정적\"이라면서도 \"기존 게임 매출의 하락과 고정비 증가 추세가 지속되고 있는 만큼 신작의 성과가 이를 커버할 수 있을지 확인이 필요하다\"고 덧붙였다.    encounter24@yna.co.kr"
    },
    {
        "title": "기관, LG엔솔 '팔자…증시 하락 전환, 코스닥 900 '흔들'",
        "date": "2022.02.10. 오전 10:54",
        "content": "코스피 지수가 장 초반 약세를 보인 7일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@상승 출발한 국내 증시가 장 중 하락 전환했다. 코스피 지수는 기관의 매도세 속에서 약보합세고, 코스닥은 외국인의 매도 폭탄이 이어지며 하루만에 또다시 900선이 위협받고있다.코스피 지수는 이날 오전 10시30분 기준 전일대비 2.16포인트(0.08%) 하락한 2766.69로 거래되고 있다. 지수는 이날 상승 출발해 계속 강보합세를 유지하다 기관의 매도 속에서 개인까지 매도에 가세하면서 하락 전환했다. 기관은 1518억원 상당을 순매도 중이고, 개인도 초반 순매수를 보이다 88억원 상당을 순매도하고 있다.외국인은 장초반부터 매수 우위였는데 같은 시간 1621억원 어치를 사들이며 지수를 지탱하고 있다.LG에너지솔루션이 전날에 이어 4.79% 낙폭을 기록하고 있다. 기관이 이틀 연속 순매도하며 주가 하락을 견인하고 있다. 현대차와 기아차도 각각 1% 넘게 하락 중이다.반면 삼성전자(0.40%)와SK하이닉스(0.79%), 삼성바이오로직스(0.39%) 강보합세고, NAVER는 2% 넘게 오르고 있다.LG화학은 5.41% 오름세다 .당초 이날 국내 증시는 지난밤 미국 증시가 경제 정상화와 인플레이션 피크아웃 기대감으로 오름세를 보이며 소폭 상승이 전망됐다. 하지만 이날 미국 물가지표  발표를 앞두고 관망세가 짙어지며 하락 반전한 것으로 풀이된다.서상영 미래에셋증권 연구원은 \"미국 증시 상승 요인인 위드코로나와 국채 금리 하향 안정 등은 전날 한국 증시에 일부 반영됐다\"며 \"미국 소비자 물가지수 발표를 앞두고 있어 관망세가 짙은 모습\"이라고 말했다.코스닥은 9.23포인트(1.01%) 하락한 901.30을 나타내고 있다. 외국인과 기관이 각각 1846억원, 560억원 상당을 팔아치우며 지수를 끌어내렸다. 반면 개인은 2391억원 어치 순매수 중이다.코스닥 시가총액 상위 종목은 전부 하락세다. 위메이드가 암호화폐 수익을 제외하면 어닝쇼크라는 분석이 나오면서 15.68% 하락하며 가장 큰 낙폭을 기록했다.에코프로비엠도 3% 넘게 빠졌고카카오게임즈는2.69% 하락했다..이 밖에도셀트리온헬스케어와 엘앤에프,펄어비스, HLB, 셀트리온제약 등은 약보합세를 유지하고 있다."
    },
    {
        "title": "골프 IT 기업 브이씨, 이달 코스닥 입성",
        "date": "2022.02.10. 오전 10:52",
        "content": "김준오 브이씨 대표 서울IR 제공    (서울=연합뉴스) 채새롬 기자 = 골프 IT 기업 브이씨가 이달 코스닥 시장에 상장한다.    브이씨는 10일 기업공개(IPO) 온라인 기자간담회를 열고 상장 계획을 밝혔다.    2005년 설립된 브이씨는 골프 거리측정기 분야 대표 기업이다. 2011년 세계 최초 음성형 거리측정기 '보이스캐디'를 선보였고, 이후 시계형 및 레이저형 거리측정기, 디지털 야디지북(골프 코스 종합안내도), 론치 모니터(스윙 분석기) 등을 개발했다.    브이씨는 코스닥 상장을 통해 확보한 자금을 글로벌 마케팅에 투입해 해외 시장 공략을 가속한다는 전략이다.     브이씨는 신주 100만주를 발행한다. 주당 공모 희망가는 1만5천∼1만9천500원이다.     이달 10∼11일 기관투자자를 대상으로 수요예측을 통해 공모가를 확정하고, 15∼16일 일반 청약을 받는다. 상장 주관사는 한국투자증권이다.     김준오 브이씨 대표는 \"코스닥 상장 후 골프 IT 분야의 글로벌 최고를 목표로 최선을 다할 것\"이라고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "1월 채권 발행액 66.6조…전월比 21.6조↑",
        "date": "2022.02.10. 오전 10:36",
        "content": "美긴축·추경 등에 채권금리 큰폭 상승\n\n\n\n[서울경제] 금융투자협회가 지난 1월 채권 발행액은 66조 6000억 원으로 전월 대비 21조 6000억 원 증가했다고 10일 밝혔다.지난달 국채 발행액이 16조 3000억 원, 회사채 발행액은 8조 8000억 원으로 전월 대비 각각 10조 8000억 원, 6조 4000억 원 늘었다. 금융협 측은 “향후 금리 상승에 따른 선발행 수요 및 연초 자금 집행 수요가 증가하면서 회사채 발행 크게 늘었다\"고 설명했다. 금융채 발행액은 전월보다 3조 4000억 원 늘어난 21조 8000억 원, 통화안정증권은 2조 9000억 원 늘어난 10조 8000억 원이었다. ESG(환경·사회·지배구조) 채권은 전월 대비 1210억 원 증가한 3조 6732억 원이 발행됐다. 지난달 채권 순발행액은 28조 1000억 원 늘면서 채권 발행 잔액은 2490조 6000억 원이 됐다.\n\n\n\n지난달 국고채 3년물, 10년물이 전월 대비 각각 39.1bp(1bp=0.01%포인트) 33.6bp 뛰는 등 채권 금리가 크게 올랐다. 금투협 측은 “미국의 조기 금리 인상 추진에 따른 글로벌 금리 상승, 추경 관련 수급 우려 등으로 지난달 초 금리가 큰 폭으로 올랐다”며 “중순 이후에는 우크라이나와 관련한 지정학 위험, 오미크론 변이 확산이 금리 상승을 자극했다”고 설명했다.1월 장외 채권 거래량은 금리 상승 여파로 전월 대비 34조 8000억 원이 감소한 388조 7000억 원을 기록했다. 다만 하루 평균 거래량은 19조 4000억 원으로 전월보다 9000억 원 증가했다."
    },
    {
        "title": "[출근길 인터뷰] 주식·코인도 중독된다…안전하게 투자하려면?",
        "date": "2022.02.10. 오전 10:15",
        "content": "[앵커] 코로나19 이후 청년들의 도박 경험·중독이 늘어났단 연구 결과가 나왔습니다.주식 투자 열풍이 이어지는 가운데, 주식 중독 증세를 호소하는 상담도 급증하고 있는데요. 오늘은 조기조 한국도박문제관리센터 신임원장을 만나 관련 얘기 들어보겠습니다. 홍현지 캐스터 나와주시죠.[캐스터] 출근길 인터뷰입니다. 오늘은 조기조 신임 원장과 이야기 나눠봅니다. 안녕하십니까?[조기조 / 한국도박문제관리센터 신임원장] 반갑습니다.[캐스터] 가장 먼저 최근에 코로나19 이후 청년들의 도박 중독과 경험이 늘어났다는 연구 결과가 있었습니다. 현재 상황에 대해서 좀 어떻게 생각하시나요?[조기조 / 한국도박문제관리센터 신임원장] 우리 센터에서 조사한 결과 20대, 30대 청년들의 도박중독이 아주 늘었다고 밝혀졌습니다. 특히 20대의 약 3분의 2, 30대의 4분의 3이 도박을 경험한 것으로 밝혀졌습니다. 이는 정말 심각한 수치입니다.[캐스터] 또 요즘에는 주식과 코인으로 인해서 물질적 정신적 고통을 호소하시는 분들도 센터를 찾고 있다고요.[조기조 / 한국도박문제관리센터 신임원장] 그렇습니다. 주식이나 암호화폐 등에 투자한 비율이 약 50% 이상 증가한 것으로 밝혀졌습니다. 그래서 젊은이들이 우리 센터를 찾은 상담 건수가 코로나 바이러스 전인 2018년에는 약 1,500여 건에 지나지 않았는데 4년 후인 작년 2021년 말 통계로 보면 약 8,500여 건으로 늘어서 거의 6배 가까이 증가한 것으로 밝혀졌습니다. 정말 놀라운 일입니다.[캐스터]이처럼 주식과 코인으로 인해서 불안 증세 또 우울증세, 중독증세가 있다면 올바른 치료와 상담이 필요하다면서요.[조기조 / 한국도박문제관리센터 신임원장] 그렇습니다. 그래서 어려운 국민들을 위해서 우리 정부에서 만든 기관이 바로 저희 도박문제관리센터입니다. 우리 센터는 약 10년의 역사를 가진 우수한 상담 전문가들이 24시간 언제나 대기해서 여러분들을 도와주실 겁니다. 연락은 국번 없이 1336번입니다. 언제든지 편하게 노크해 주십시오. 분명히 여러분에게 도움이 될 것입니다.[캐스터] 마지막으로 원장님께서는 지난 7일에 취임하셨습니다. 신임 원장으로서 한말씀 해 주시죠.[조기조 / 한국도박문제관리센터 신임원장] 반갑습니다. 최근에 센터 원장에 취임한 조기조입니다. 국민 여러분들 코로나 바이러스 때문에 사회적 거리두기를 했습니다. 그러다가 보니까 자연적으로 온라인에 집중하게 되고 또 분별력이 약한 청소년들이 온라인 불법 게임이나 도박에 노출되는 경우가 현저하게 늘었습니다. 그래서 다행스럽게도 정부는 이를 잘 알고 최근에 학교보건법을 바꿨습니다. 그래서 올 6월부터 시행이 되는데 초중고등학교에 도박중독을 미연에 방지할 수 있도록 예방하는 교육이 가능해졌습니다. 그래서 우리 센터의 전문가들은 노력을 십분 발휘해서 모든 청소년들에게 도움을 줄 것입니다.그리고 또 하나 이런 사회적 위기에 국민 여러분들 정말 고생하시고 힘이 많이 드십니다. 어려움이 있으시면 우리 센터로 방문해 주시거나 전화를 주시면 많은 도움을 드리겠습니다. 우리는 여러분에게 다가가기 위해서 열심히 노력하고 있습니다. 국번 없이 1336번입니다. 24시간 무료로 무휴로 여러분에게 접근합니다. 여러분, 힘내시고 함께 잘 사는 세상을 만들면 고맙겠습니다. 감사합니다.[캐스터] 오늘 말씀 잘 들었습니다.[조기조 / 한국도박문제관리센터 신임원장] 고맙습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주] 화장품주, 실적 개선 기대감에 상승세…아모레퍼시픽, 8% ↑",
        "date": "2022.02.10. 오전 10:14",
        "content": "설화수. /사진 출처=아모레퍼시픽[서울경제] 화장품주가 실적 개선에 대한 기대감에 상승세다. 10일 오전 10시 8분 아모레퍼시픽은 전일보다 7.95%(1만3000원) 오른 17만6500원에 거래 중이다. 승일과 제이준코스메틱도 6.3%, 4.18% 상승 중이고, 미원상사(3.31%) 오가닉티코스메틱(0.71%), 잇츠한불(1.2%) 등도 일제히 오름세를 보이고 있다. 화장품주의 경우 리오프닝 이후에 가장 성장세가 두드러질 것으로 전망됐다. 특히 아모레퍼시픽의 경우 실적 전환(턴어라운드) 기대감에 힘입어 상승세를 보였다. 전일 아모레서피픽은 연결 기준 작년 영업이익이 3562억원으로 전년 대비 136.4% 증가한 것으로 잠정 집계됐다고 밝혔다. 같은 기간 매출과 순이익은 5조3261억원, 순이익은 2920억원으로 잠정 집계됐다. 각각 전년보다 8%, 1224.3% 늘어난 수치다. 대부분의 증권사들은 아모레퍼시픽의 목표주가와 투자의견을 기존보다 올렸다. 디지털 전환과 브랜드 강화를 통한 국내외 체질 개선이 돋보였다는 이유에서다. 박은정 유안타증권 연구원은 \"중국의 경우 베이징올림픽 개최로 극단적인 방역 시행과 소비 위축이 생긴 것으로 보이지만 이는 일시적인 시장 위축일 뿐 아모레퍼시픽의 턴어라운드는 시작됐다\"며 \"아울러 리오프닝으로 시장 수요가 증가할 경우 순수 국내 채널 점유율 1위인 회사의 수요가 클 것으로 전망된다\"고 밝혔다."
    },
    {
        "title": "삼성증권, HDC현산 투자의견·목표가 하향…\"불확실성 노출\"",
        "date": "2022.02.10. 오전 10:03",
        "content": "서울 HDC현대산업개발 본사[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 삼성증권은 10일 HDC현대산업개발에 대해 대형 붕괴 사고로 불거진 불확실성을 반영해 목표주가를 3만7천원에서 1만7천500원으로 내렸다. 투자의견도 기존 '매수'에서 '중립'(Hold)으로 하향 조정했다.    전날 HDC현대산업개발이 공시한 작년 4분기 연결 영업이익은 전년 동기보다 75.8% 감소한 408억원으로 시장 전망치를 65%가량 밑돌았다.    백재승 연구원은 \"광주 화정 아파트 사고 충당금 선반영이 시장 전망치를 하회한 실적의 대부분을 설명하는 것으로 파악한다\"며 \"올해 분양 물량도 당초 작년 대비 큰 폭의 증가가 기대됐으나 달성 여부가 불투명한 상황\"이라고 진단했다.    그는 \"현장 재시공 관련 비용, 국토부 사고 조사 결과, 브랜드 파워 약화로 인한 수주 감소 등이 불확실성으로 작용한다\"며 \"공릉 역세권, 용산 철도병원 부지, 광운대 역세권 등 올해 추진 예정 개발 사업도 불확실성에 노출됐다\"고 설명했다.    이어 \"여러 불확실성 해소까지는 기다림이 필요하며, 현시점에서는 보수적으로 수익성 등을 추정하는 것이 불가피해 보인다\"며 \"이에 올해와 내년 영업이익 추정치를 기존 대비 각각 23%, 29% 하향했다\"고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "1월 채권발행 66.6조원…전월 대비 21.6조원 증가",
        "date": "2022.02.10. 오전 10:01",
        "content": "국채 국고채 채권 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 박원희 기자 = 지난달 채권 발행액이 66조6천억원으로 전월 대비 21조6천억원 증가했다고 금융투자협회가 10일 밝혔다.    국채 발행액이 16조3천억원, 회사채 발행액이 8조8천억원으로 전월보다 각각 10조8천억원, 6조4천억원 늘었다.    향후 금리 상승으로 회사채 선발행 수요와 자금 집행 수요가 늘었다고 협회는 설명했다.    금융채 발행액은 전월보다 3조4천억원 늘어난 21조8천억원, 통화안정증권은 2조9천억원 늘어난 10조8천억원이었다.    반면 자산유동화증권(ABS)은 1조6천억원으로 전월보다 발행액이 1조7천억원 줄었다.    ESG(환경·사회·지배구조) 채권은 전월 대비 1천210억원 증가한 3조6천732억원이 발행됐다.    지난달 채권 순발행액이 28조1천억원 늘면서 채권 발행 잔액은 2천490조6천억원으로 집계됐다.    지난달 장외 채권거래량은 금리 상승의 결과 전월 대비 34조8천억원 감소한 388조7천억원을 기록했다. 다만 하루 평균 거래량은 19조4천억원으로 전월보다 9천억원 증가했다.    외국인 투자자는 국채 4조2천억원, 통안채 2조4천억원, 은행채 5천억원 등 총 7조2천억원을 순매수했다.     지난달 말 기준 외국인의 국내 채권 보유 잔고(만기 상환분 반영)는 전월 대비 3조7천억원 증가한 217조8천억원으로 사상 최고치를 다시 경신했다.    지난 1월 국고채 금리는 각국의 긴축 기조, 우크라이나 관련 지정학적 리스크 등의 영향으로 크게 상승한 것으로 나타났다.\n\n\n\n[금융투자협회 제공. 재판매 및 DB금지]    encounter24@yna.co.kr"
    },
    {
        "title": "증권가, 신세계 목표가 상향…\"리오프닝 수혜주\"",
        "date": "2022.02.10. 오전 9:59",
        "content": "신세계백화점[이마트 제공, 재판매 및 DB금지](서울=연합뉴스) 채새롬 기자 = 증권사들이 작년 4분기 예상보다 좋은 실적을 낸 신세계에 대해 앞으로도 성장이 예상된다며 목표주가를 상향했다.    신한금융투자는 10일 신세계 목표주가를 기존 33만원에서 35만원으로 올렸다.     현대차증권은 37만원에서 40만원으로, DB금융투자는 35만원에서 35만8천원으로 상향했다.    조상훈 신한금융투자 연구원은 \"4분기 매출과 영업이익은 각각 1조9천300억원, 1천951억원으로 컨센서스(기대치)를 10% 상회했다\"며 \"신세계는 성장성이 높은 명품을 기반으로 상품기획(MD) 능력을 극대화해 경쟁업체와 차별화된 성장성을 보인다\"고 말했다.    이어 \"해외여행이 자유롭지 못한 상황에서 대체재로서의 명품의 가치가 높아지고 있어 명품에 대한 전망이 여전히 밝다\"며 \"올해 영업이익은 26.6% 증가한 6천551억원으로 전망한다\"고 덧붙였다.    박종렬 현대차증권 연구원은 \"코로나19 장기화가 방역 강화 조치로 이어지지 않는다면 회복세에 있는 소비심리가 꺾이지 않을 것\"이라며 \"올해 1분기에도 백화점의 호조와 면세점 흑자 추세, 연결 자회사들의 고른 실적 등으로 인해 양호한 실적이 지속될 예정\"이라고 내다봤다.    차재헌 DB금융투자 연구원은 \"코로나19 이후 리오프닝(경제활동 재개)에 따른 백화점 수요 회복이 기대된다\"며 \"동대구점, 대전점 등 지방 백화점이 크게 성장하고 있고, 동계 올림픽 이후에는 화장품과 면세점 수요 회복이 기대된다\"고 설명했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 크래프톤, 네이버제트와 메타버스 플랫폼 추진에 강세",
        "date": "2022.02.10. 오전 9:40",
        "content": "[서울경제] 크래프톤(259960)이 네이버제트와 메타버스(가상세계) 플랫폼 프로젝트를 추진한다는 소식에 강세다. 10일 오전 9시 37분 기준 크래프톤은 전일보다 2.36% 오른 30만4000원에 거래를 이어가고 있다. 크래프톤은 네이버제트와 웹 3.0 및 NFT 사업 협력을 위한 양해각서(MOU)를 체결했다고 전일 밝혔다. 협약에 따라 양사는 장기적인 전략 파트너로서 메타버스, 블록체인 기반 게임과 NFT 등 웹 3.0 신사업을 적극적으로 추진·개발·운영하기로 했다. 양사는 협력을 강화하기 위해 합작법인(JV)을 설립하기로 했다. 양사의 첫 협력 프로젝트는 '이용자 창작 기반 NFT 메타버스 플랫폼' 구축이다. 크래프톤은 배틀그라운드 등 다수의 온라인 게임을 제작한 경험과 기술을 활용해 언리얼엔진을 기반으로 높은 퀄리티의 버추얼 월드(가상세계)를 구현할 예정이다. 이용자의 콘텐츠 제작을 돕는 도구(툴) 역시 제공한다."
    },
    {
        "title": "KEDI30 ETF, 상장 후 사흘 연속 상승 출발",
        "date": "2022.02.10. 오전 9:39",
        "content": "허문찬 기자미래에셋자산운용의 'TIGER KEDI혁신기업ESG30 상장지수펀드(ETF)'가 상장 후 사흘 연속 상승 출발했다.10일 오전 9시30분 현재 TIGER KEDI30 ETF는 0.49% 오른 1만235원에 거래 중이다. 지난 8일 상장한 이 ETF는 첫날 0.25%, 9일 1.04% 각각 상승했다. 전날에는 개인 투자가가 가장 많이 순매수한 ETF 1위(레버리지·인버스형 제외)에 오르기도 했다. 상장 후 이틀 연속 거래량 100만주, 거래금액 100억원을 돌파했다.이 ETF가 추종하는 KEDI30은 국내 주요 기업 최고경영자(CEO) 130여 명이 직접 선정한 혁신기업 30곳의 주가를 지수화한 것이다. KEDI30은 국내 언론사 중 유일한 지수산출기관인 한국경제신문이 만든 주가지수다. 미래에셋자산운용 관계자는 \"성장 잠재력이 큰 30개 기업에 투자하는 상품이라 장기·적립식 투자에 적합하다\"고 설명했다."
    },
    {
        "title": "[개장시황] 美 증시 이틀 연속 상승세에 코스피, 소폭 올라…2,780선 거래",
        "date": "2022.02.10. 오전 9:37",
        "content": "[서울경제] 미국 증시가 이틀 연속 상승하며 국내 증시도 상승세다. 10일 오전 9시 31분 코스피는 전일 대비 0.53%(14.62포인트) 오른 2783.47에 거래 중이다. 이날 코스피는 전 거래일보다 18.59포인트(0.67%) 오른 2787.44에 거래를 시작했다. 전일 뉴욕증시는 이틀 연속 반등에 성공했다. 9일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 305.28포인트(0.86%) 오른 3만5768.06에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 65.64포인트(1.45%) 상승한 4587.18에, 기술주 중심의 나스닥 지수는 295.92포인트(2.08%) 상승한 1만4490.37에 각각 장을 마감했다.전날(1.28%↑)에 이어 이틀 연속 큰 폭으로 오른 나스닥 지수는 지난달 27일 최저점에서 8% 이상 반등했다고 CNBC방송이 전했다. 그동안 낙폭이 컸던 빅테크주를 중심으로 저가 매수세가 유입된 것이 주요 지수를 높이 끌어올린 원동력으로 분석된다. 지난주 실적 발표 후 전날까지 35% 급락했던 페이스북 모회사 메타는 5.4% 올라 오랜만에 웃었고 반도체 회사 엔비디아(6.4%), 전자상거래 업체 쇼피파이(5.4%), 화상회의 플랫폼 줌비디오(4.8%)도 큰 폭으로 상승했다. 미 연방준비제도(Fed·연준)의 금리인상 예고 속에 급등세를 보이던 10년물 미 국채 금리가 전날 최고 1.97%에서 이날 1.95% 안팎으로 낮아지며 진정세를 보인 것도 기술주에 대한 부담을 줄였다.국내 증시에서는 개인이 305억원, 기관이 859억원을 순매도한 가운데 외국인이 1,183억원을 순매수하며 지수를 끌어 올리고 있다. 삼성전자는 1.07% 오른 7만5500원에 거래 중이고, SK하이닉스(1.98%), NAVER(3.37%), 삼성바이오로직스(0.13%), 카카오(4.43%) 등 상승세를 보이고 있다. 반면 LG에너지솔루션(-4.10%), 기아(-1.12%), POSCO(-0.53%) 등은 하락세다. 같은 시각 코스닥 지수는 전일보다 0.04%(0.39포인트) 내린 910.07에 거래되고 있다. 이날 지수는 전 거래일보다 4.12포인트(0.45%) 오른 914.65에 출발했으나 하락세로 전환했다."
    },
    {
        "title": "[특징주] NFT로 '보호예수 해제' 파고 넘은 크래프톤",
        "date": "2022.02.10. 오전 9:37",
        "content": "[서울경제] 크래프톤(259960)이 10일 6개월 보호예수 해제에도 NFT(대체불가토큰) 등 신사업에 대한 기대감으로 주가 방어에 성공하는 모양새다.10일 오전 9시 28분 기준 크래프톤은 유가증권시장에서 전일대비 2.19% 오른 30만 3500원에 거래 중이다.크래프톤은 이날 6개월 보호예수 해제가 풀리며 주가 하락에 대한 우려가 컸다. 보호예수란 일정 기간동안 주식을 보유할 것을 약속하는 것으로 해당 기간이 지나면 차익 실현 매물이 나올 수 있다. 보호예수 해제 전엔 오버행(잠재적 매도물량)을 우려한 투자자들의 매도로 주가가 힘을 잃는 경우가 종종 있었다.하지만 크래프톤은 최근 NFT신사업 진출로 주가를 방어하는 데 성공했다. 회사는 이달 들어 9일까지 8%대 반등 조짐을 보였다. 앞서 크래프톤은 전날 네이버제트와 합작법인(JV)을 세워 이용자 창작 기반의 'NFT 메타버스 플랫폼'을 구축한다고 밝힌 바 있다."
    },
    {
        "title": "코스피, 외인 매수에 장 초반 상승…2,780선 회복(종합)",
        "date": "2022.02.10. 오전 9:36",
        "content": "오름세로 출발한 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10 kane@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 10일 오름세로 출발했다.    이날 오전 9시 27분 현재 코스피는 전 거래일보다 18.38포인트(0.66%) 오른 2,787.23이다.    지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 상승세를 이어가고 있다.    유가증권시장에서는 외국인이 1천80억원을 순매수했다. 기관과 개인은 각각 754억원, 298억원을 순매도했다.    지난 9일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.86%), 스탠더드앤드푸어스(S&P)500 지수(1.45%), 나스닥 지수(2.08%)가 일제히 상승하며 이틀 연속 강세를 보였다.    1월 소비자물가지수(CPI) 발표를 하루 앞둔 경계에도 국채 금리 급등세 진정에 시장은 안도했다. 전 거래일 연 1.97%까지 치솟은 미국 10년물 국채금리는 다시 장중 1.90%까지 하락했다.    또 최근 조정에 따른 저가 매수세 유입에 메타(5.37%), 엔비디아(6.36%), 마이크론(4.76%) 등 기술주를 중심으로 급등했다.    한지영 키움증권 연구원은 \"추세 반전으로 보기는 어려우나 시장 금리 급등세가 진정되면서 증시도 안정을 되찾는 모습\"이라며 \"오늘 국내 증시도 성장주 중심의 미국 증시 강세에 영향받아 상승 흐름을 보일 것\"이라고 설명했다.    현재 시가총액 상위권에서 삼성전자(1.20%), SK하이닉스(1.98%), 네이버(2.91%), LG화학(4.10%), 삼성SDI(2.30%), 카카오(3.60%) 등이 큰 폭으로 오르며 상승세를 이끌고 있다. 10위권에서는 LG에너지솔루션(-2.74%)과 기아(-0.75%)만 내렸다.    업종별로는 서비스(1.75%), 화학(1.13%), 의약품(1.05%), 기계(0.99%) 등이 강세를 보이고 보험(-1.08%), 은행(-0.85%), 증권(-0.61%), 통신(-0.28%) 등은 약세다.    같은 시간 코스닥지수는 전장보다 0.92포인트(0.10%) 높은 911.45를 나타냈다.    지수는 전장보다 4.12포인트(0.45%) 높은 914.65로 출발해 보합권에서 등락하고 있다.    코스닥시장에서는 개인이 772억원을 순매수했다. 외국인과 기관은 각각 559억원, 212억원을 순매도했다.    코스닥 시총 상위권에서는 셀트리온헬스케어(0.62%), 엘앤에프(1.05%), 알테오젠(2.37%), 원익IPS(2.42%), 아프리카TV(6.04%) 등이 오름세다.    위메이드(-13.28%)는 전날 발표한 작년 4분기 실적에서 본업인 게임 매출이 부진한 여파로 급락했다.    rice@yna.co.kr"
    },
    {
        "title": "부광약품, 코로나 셀프 재택치료 시작에 '강세'",
        "date": "2022.02.10. 오전 9:33",
        "content": "[특징주][이데일리 양지윤 기자] 부광약품(003000)이 코로나19 재택 치료 체계 전환으로 일부 의약품이 품귀 현상이 빚어지고 있다는 소식에 강세다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시31분 현재 부광약품(003000)은 전거래일보다 12.83% 오른 1만2750원에 거래되고 있다. 오늘부터 코로나19 재택 치료 체계가 달라진다. 집중관리군은 60세 이상과 코로나19 경구용(먹는) 치료제를 투약 대상자로 각 지방자치단체가 집중관리에 나서는 한편 일반관리군은 집에서 스스로 건강관리를 해야 한다. 오미크론 감염자 대부분이 경증·무증상인만큼 한정된 의료자원을 고위험군에 집중하려는 취지다.60세 이하 무증상자·경증환자에 대한 셀프 재택치료가 예고되면서 타이레놀을 비롯해 부광약품의 타세놀 등 상비약 리스트가 온라인에서 빠르게 퍼져 일부 제품은 품절된 것으로 알려졌다."
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.10. 오전 9:27",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.10. 오전 9:27",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.10. 오전 9:27",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.10. 오전 9:27",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.10. 오전 9:27",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…장중 2,780선 회복",
        "date": "2022.02.10. 오전 9:26",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…장중 2,780선 회복",
        "date": "2022.02.10. 오전 9:26",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…장중 2,780선 회복",
        "date": "2022.02.10. 오전 9:26",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…장중 2,780선 회복",
        "date": "2022.02.10. 오전 9:26",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…장중 2,780선 회복",
        "date": "2022.02.10. 오전 9:26",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다. 2022.2.10    kane@yna.co.kr"
    },
    {
        "title": "카카오뱅크, 4Q 선방에도 증권가 목표가 하향…약세",
        "date": "2022.02.10. 오전 9:25",
        "content": "[특징주][이데일리 김인경 기자] 카카오뱅크(323410)가 10일 장 초반 약세를 보이고 있다. 4분기 호실적을 기록했지만 금리상승과 가계대출 둔화 등은 우려스럽단 이유에서다. 마켓포인트에 따르면 오전 9시 22분 기준 3카카오뱅크는 전 거래일보다 800원(1.81%)내린 4만3400원에 거래되고 있다. JP모간, 모건스탠리 등 외국계 창구에서 매도 주문을 내고 있다. 전날 카카오뱅크는 2021년 당기순이익으로 전년 대비 79.7% 증가한 2041억 원을 기록했다고 공시했다. 지난해 연간 영업수익은 109.6% 늘어나 2569억 원을 기록했다. 지난해 말 기준 카카오뱅크 고객 수는 1799만 명으로, 1년 만에 255만 명 증가했다. 경제활동인구 대비 침투율은 64%다. 하지만 강승건 KB증권 연구원은 “가계대출 규제로 2022년과 2023년 대출 성장률을 17.6%, 28.5%로 직전 29.2%, 29.4%대비 낮아졌고, 수수료 수익 증가율도 20.6%, 27.8%로 직전 69.9%, 32.4%대비 줄어든 만큼, 목표주가를 6만원으로 하향 조정한다”고 설명했다.SK증권 역시 상장 초기 거품이 해소된 만큼 투자의견은 ‘중립’에서 ‘매수’로 상향하면서도 예상 실적 하향, 금리 변화 등을 반영해 목표가는 기존 6만4000원에서 5만4000원으로 하향 조정했다."
    },
    {
        "title": "[특징주] 위메이드, 13% 급락…호실적은 게임 아닌 '위믹스' 덕?",
        "date": "2022.02.10. 오전 9:24",
        "content": "[서울경제] 창사 이래 최대 실적을 달성한 위메이드(112040) 주가가 급락하고 있다. 이번 역대급 성적이 ‘미르4' 등 게임 자체의 호실적 때문이 아닌, 암호화폐 ‘위믹스’의 일시적인 유동화 매출 덕이라는 평가가 나오면서다.10일 오전 9시 22분 기준 위메이드는 전 거래일보다 12.61% 떨어진 13만 1000원에 거래되고 있다. 실적 기대감에 최근 4거래일 연속 강세 마감하며 30% 가까이 올랐지만, 상승폭의 대부분을 반납하고 있는 모양새다.전날 위메이드가 발표한 호실적이 게임 성적이 아닌 ‘위믹스’의 일시적인 유동화 매출을 반영한 덕이라는 평가에 투심이 급격히 악화되고 있는 것으로 분석된다. 위메이드는 지난해 연결 기준 매출액은 5607억 원으로 전년 대비 344.1% 늘고, 영업이익 같은 기간 흑자 전환한 3258억 원으로 역대급 실적을 기록했다고 발표했다. 그러나 기대를 받았던 ‘미르4’의 글로벌 매출은 시장 기대보다 부진한 일 매출 6억 6,000만 원 수준이었던 것으로 나타났다. 김하정 KTB투자증권 연구원은 “4분기 실적에서 암호화폐 유동화 매출을 제외 시 매출은 전년 대비 100.5% 증가한 1269억 원, 영업이익은 285억 원 등으로 시장 전망치를 밑돈다\"며 “미르4의 글로벌 매출이 예상 대비 부진한 수준이었던 것이 주된 이유”라고 말했다. 이어 “유동화 지속을 가정한 사측도 유동화가 장기적으로 이어지지는 않을 것이라 언급했다”고 덧붙였다."
    },
    {
        "title": "SK바사, 노바백스 공급 이어 최대실적에 3% 상승",
        "date": "2022.02.10. 오전 9:22",
        "content": "SK바이오사이언스의 코로나19 백신 후보물질 GBP510 임상 3상 시험 참가자가 후보물질을 주사로 투여받고 있다./사진제공=연합뉴스[서울경제] SK바이오사이언스가 최대 실적에 힘입어 상승세다. 10일 오전 9시 18분 SK바이오사이언스는 전일보다 3.36%(5500원) 오른 16만9000원에 거래 중이다. SK바이오사이언스는 설립 4년차에 연 매출 1조원에 육박하는 기업으로 재탄생했다. 신종 코로나바이러스 감염증의 확산으로 백신 전문기업의 가치가 증가한 덕분이다. SK바이오사이언스가 기술이전 방식으로 생산하는 노바백스 백신은 국내에 4000만 회분을 공급할 전망이다. 이에 따라 실적은 더욱 상승할 것으로 전망된다. SK바이오사이언스 관계자는 \"국내에서는 1000만 회분 구매에 대한 계약을 앞두고 있다\"면서 \"해외의 경우 저개발 국가는 아직 미접종인구가 많고, 선진국은 독감처럼 매년 접종하는 형태로 갈 수 있다는 점에서 백신 수요가 유효할 것\"이라고 말했다."
    },
    {
        "title": "코스피, 개인·외국인 '사자'에 상승…코스닥은 소폭 하락",
        "date": "2022.02.10. 오전 9:18",
        "content": "(사진=게티이미지뱅크)코스피가 개인과 외국인의 순매수에 힘입어 장 초반 상승하고 있다.  10일 오전 9시12분 기준 코스피지수는 전 거래일보다 12.11포인트(0.44%) 상승한 에 거래되고 있다. 이날 지수는 전 거래일 대비 18.59포인트(0.67%) 오른 2787.44로 출발했다. 간밤 뉴욕증시에서 주요지수는 인플레이션 지표에 대한 경계와 국채금리 강세 속에서도 상승했다. 8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.06% 올랐다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.84%, 1.28% 상승했다.월스트리트저널에 따르면 이코노미스트들은 1월 CPI가 전달보다는 0.4% 오르고 지난해 같은 기간보다는 7.2% 올랐을 것으로 예상했다. 10년물 국채 금리는 장중 최고 1.97%에 거래됐다. 서상영 미래에셋증권 연구원은 \"뉴욕 증시가 상승한 점은 한국 증시에 긍정적이나 미 증시 상승 요인인 위드 코로나, 국채 금리 하향 안정 등은 전일 한국 증시에 일부 반영됐다는 점에서 상승폭이 크게 확대될 가능성이 높진 않다\"며 \"한국 증시는 0.7% 내외 상승 출발 후 옵션 만기일임을 감안해 외국인 선물 동향에 따라 변화가 예상된다\"고 말했다.유가증권시장에서 개인과 외국인은 각각 125억원, 781억원 순매수 중이다. 기관은 952억원 매도 우위다.  시가총액 상위 종목 가운데 SK하이닉스, 네이버, LG화학, 카카오 등이 각각 2% 넘게 오르고 있다. 삼성전자, 삼성바이오로직스, 현대차 등도 소폭 상승 중이다. 반면 LG에너지솔루션은 주가가 2% 넘게 빠지고 있다.코스닥지수는 하락세다. 같은 시간 코스닥지수는 전 거래일보다 0.74포인트(0.08%) 하락한 909.79에 거래되고 있다. 지수는 전 거래일 대비 4.12포인트(0.45%) 오른 914.65로 출발했다.외국인과 기관은 각각 485억원, 125억원 순매도 중이며 개인은 620억원 매수 우위다.서울외환시장에서 오전 9시09분 기준 원·달러 환율은 전 거래일보다 2.0원 내린 1194.5원에 거래되고 있다."
    },
    {
        "title": "엔씨소프트, 사우디 국부펀드 매입 소식에 2% 상승",
        "date": "2022.02.10. 오전 9:17",
        "content": "엔씨소프트의 리니지W. /사진제공=엔씨소프트[서울경제] 엔씨소프트가 사우디 국부펀드 매입 소식에 상승세다. 10일 오전 9시 14분 엔씨소프트는 전일 대비 2.22%(1만2000원) 오른 55만2000원에 거래 중이다. 전일 엔씨소프트는 사우디 왕가가 출자한 국부펀드가 8000억원 상당을 투자했다고 밝혔다. 장내 매입을 통해 지분을 취득했고, ‘단순 투자’ 목적으로 참여한 것으로 알려졌다. 사우디아라비아 소재의 퍼블릭인베스트먼트펀드는 엔씨소프트 주식 147만주를 사들였으며, 4대 주주로 등극했다."
    },
    {
        "title": "코스닥, 하락 출발해 '900선' …위메이드 15% 급락",
        "date": "2022.02.10. 오전 9:17",
        "content": "외인·기관 동반 매도…개인은 매수시총상위주 혼조세… 위메이드 급락세디지털컨텐츠 4%대 하락…반도체 상승[이데일리 이은정 기자] 10일 코스닥이 외국인과 기관의 동반 매도 속 하락 출발했다. 간밤 기술주 중심의 나스닥 강세에도 관련 모멘텀이 선반영되며 상승 영향이 제한적일 것이란 전망이 나온다. 장 초반 상승 출발했지만, 시총상위주의 급락세가 이어지는 등 이내 하락 전환해 움직이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시15분께 코스닥 지수는 0.76포인트(0.08%) 내린 909.77에서 움직이고 있다. 이날 지수는 914선에서 출발해 상승하다 이내 하락 전환하며 보합권에서 등락을 이어가고 있다. 간밤 뉴욕증시는 낙폭이 컸던 빅테크주를 중심으로 저가 매수세가 유입되며 이틀 연속 일제히 상승했다. 9일(현지시간) 다우존스30 산업평균지수는 전장보다 0.86% 오른 3만5768.06에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 1.45% 상승한 4587.18에, 나스닥 지수는 2.08% 상승한 1만4490.37에 각각 장을 마쳤다. 김유미 키움증권 연구원은 “국내 증시는 성장주 중심의 미국 증시 강세에 영향을 받아 상승흐름이 예상된다”면서도 “다만 미국 소비자물가 경계심리와 옵션 만기일 수급 변동성으로 전반적인 지수 상승 탄력은 제한적일 것이며, 업황의 긍정적인 변화가 기대되는 정보통신(IT), 리오프닝, 반도체 등 업종간 차별화된 주가 흐름을 보일 것”이라고 말했다. 수급별로는 외국인이 381억원, 기관이 57억원을 팔고 있다. 개인은 홀로 447억원을 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 401억원 매도 우위를 보이고 있다.업종별로는 상승 우위를 보이고 있다. 반도체, IT H/W, IT부품이 1% 가까이 오르고 있다. 운송, 운송장비부품, 일반전기전자, 유통, 기계장비, 인터넷, 종이목재, 건설, 통신장비, 제약, 제조, 소프트웨어, 비금속, 화학, 음식료담배, 의료정밀기기, 금융, 정보기기, 섬유의류는 1% 미만 상승 중이다. 디지털컨텐츠는 4%대, IT S/W는 2%대 하락하고 있다. 시총상위주들은 혼조세다. 위메이드(112040)가 15% 급락하고 있다. 위메이드는 지난 9일 지난해 4분기 실적발표에서 4분기 매출이 655.9% 늘어난 3523억원을 기록, 영업이익은 2539억원으로 흑자전환했다고 밝혔다. 그러나 자체 암호화폐 위믹스 매각 이익을 제외하면 어닝 쇼크란 평가가 나온다. 이에 위메이드는 장마감 후 시간외거래에서 하한가에 거래됐다. 펄어비스(263750)는 2%대, 에코프로비엠(247540)과 카카오게임즈(293490)는 1%대, 천보(278280), 씨젠(096530)은 1% 미만 하락 중이다. HLB(028300)는 2%대 오르고 있고, 셀트리온헬스케어(091990), 엘앤에프(066970), 셀트리온제약(068760), CJ ENM(035760)은 1% 미만 상승하고 있다."
    },
    {
        "title": "'위믹스' 유동화 매출에 실적 착시현상? 위메이드 14%대 약세",
        "date": "2022.02.10. 오전 9:16",
        "content": "[특징주][이데일리 김인경 기자] 위메이드(112040)와 위메이드맥스(101730)가 10일 두자릿수 하락세를 타고 있다. 마켓포인트에 따르면 오전 9시 12분 위메이드(112040)는 전 거래일보다 2만2200원(14.81%) 내린 12만7700원에 거래 중이다. 닷새 만의 약세다.위메이드맥스(101730) 역시 5거래일 만에 약세로 전환했다. 위메이드맥스(101730)는 11.45% 내리며 3만650원에 거래 중이다.위메이드는 전날 지난해 연결 영업이익이 3258억 원으로 전년 대비 흑자전환했다고 공시했다. 같은 기간 매출은 5607억 원으로 344.1% 늘고순이익은 4852억 원으로 흑자전환했다. 하지만 이번 실적은 가상자산(암호화폐)인 ‘위믹스’의 매각 이익일 뿐, 내용을 보면 어닝쇼크라는 분석이 나왔다. 4분기 위믹스 유동화 매출은 2254억원을 기록했다. 전체 영업이익(2539억원)에서 이 금액을 제외하면 실제 영업이익은 290억원으로 추정된다.시장에서는 위믹스 가격이 지난해 4분기 수준으로 유지되지 않는다면, 위메이드의 실적 역시 앞으로 하락할 가능성이 크고 위메이드가 실적유지를 위해 위믹스를 매각한다면 암호화폐 위믹스의 가격이 내려가는 난관에 처했다고 분석한다. 이에 위메이드는 전날 시간외 거래에서 하한가를 기록했고 10일 개장 직후에도 약세를 보이는 것으로 풀이된다."
    },
    {
        "title": "[특징주]삼성전자, 갤럭시S22 공개에 소폭 상승",
        "date": "2022.02.10. 오전 9:14",
        "content": "[이데일리 김겨레 기자] 삼성전자(005930)가 10일 스마트폰 신제품 ‘갤럭시 S22’ 발표 후 소폭 상승하고 있다. 마켓포인트에 따르면 오전 9시10분 현재 삼성전자는 전날보다 600원(0.80%) 오른 7만5300원에 거래되고 있다.삼성전자는 이날 온라인을 통해 카메라 성능을 대폭 강화한 새로운 플래그십 스마트폰 갤럭시S22 시리즈를 선보였다. 이 중 최상위 모델인 갤럭시S22 울트라는 시리즈 최초로 S펜을 내장해 갤럭시노트 시리즈를 계승했다."
    },
    {
        "title": "상승 출발 국내 증시 '보합세'…코스닥, 개장 직후 하락 전환",
        "date": "2022.02.10. 오전 9:13",
        "content": "4일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 외국인과 기관의 매수세에 힘입어 7.01포인트(0.26%) 오른 2714.83에 개장했다. 코스닥은 3.09포인트(0.35%) 내린 888.51로 출발했다. 원·달러 환율은 4.4원 내린 1202원에 문을 열었다. /문호남 기자 munonam@국내 증시가 10일 상승 출발한 뒤 보합세를 보이고 있다.이날 코스피 지수는 전일대비 18.59포인트(0.67%) 상승한 2787.44로 거래를 시작했다. 오전 9시05분 기준 지수는 0.48% 상승으로 오름폭이 소폭 줄었다. 외국인이 468억원 상당을 순매수하며 지수를 떠받치고 있다. 개인도 77억원 순매수 중이다. 기관은 597억원 순매도하고 있다.강보합세(0.45%)로 출발한 코스닥은 같은 시간 0.10포인트(0.01%) 하락한 910.43을 기록 중이다. 개인이 338억원 상당을 순매수한 반면, 외국인과 기관이 각각 272억원과 57억원 순매도하고 있다."
    },
    {
        "title": "NH증권 \"우리금융, 구조적 성장 기대\"…목표주가 1만8,500원↑",
        "date": "2022.02.10. 오전 9:13",
        "content": "[서울경제] 이베스트투자증권은 우리금융지주의 구조적 성장과 긍정적 이익이 전망된다며 목표주가를 1만8,500원으로 상향 조정했다. 투자의견은 매수를 유지했다. 10일 우리금융지주는 추가비용 인식에도 불구하고 역대 4분기 중 최대 실적을 냈다. 4분기 순이익은 3,900억원으로 시장 예상을 상회하며 호실적 기조를 이어갔다. 이는 계절적 비용부담 확대에도 이자이익 증가가 이익성장을 견인하며 역대 4분기 가운데 최대 실적을 냈다. 기말배당은 주당 750원으로 결정되며 배당성향은 25.3%를 기록했다. 전배승 이베스트투자증권 연구원은 “실적 추정치 변경을 반영해 목표주가를 1만8,500원으로 16% 상향 조정했다”며 “수익성 개선 추세가 이어지는 가운데 예상 배당수익률이 6%를 상회할 것으로 보여 긍정적인 주가 흐름이 전망된다”고 말했다."
    },
    {
        "title": "코스피, 뉴욕 증시 훈풍에 상승 출발",
        "date": "2022.02.10. 오전 9:11",
        "content": "외국인 나홀로 순매수세업종별·시총상위주, 대부분 강세[이데일리 유준하 기자] 10일 코스피 지수가 상승 출발하며 2780선을 넘어섰다. 간밤 뉴욕증시가 이틀 연속 상승 마감하면서 투자 심리를 자극한 것으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시7분 기준 코스피 지수는 전거래일 대비 0.44%(12.20포인트) 오른 2781.05를 기록 중이다.간밤 다우존스30 산업평균지수는 전장보다 0.86%(305.28포인트) 오른 3만5768.06에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 1.45%(65.64포인트) 상승한 4587.18에, 기술주 중심의 나스닥 지수는 2.08%(295.92포인트) 상승한 1만4490.37에 각각 장을 마감했다. 특히 전날 1.28% 상승에 이어 이틀 연속 큰 폭으로 오른 나스닥 지수는 지난달 27일 최저점에서 8% 이상 반등했다.수급별로는 외국인이 나홀로 순매수세를 보인다. 외국인은 443억원 어치를 순매수하고 있으며 개인과 기관은 각각 82억원, 390억원 어치를 순매도 중이다.업종별로는 대부분 업종이 오름세다. 서비스업과 섬유의복, 의료정밀이 1%대 상승하는 가운데 기계와 화학, 의약품, 유통업, 제조업 등 대부분 업종이 1% 미만 오름세다. 반면 보험과 통심업, 증권업, 전기가스업 등은 1% 미만 소폭 약세다.시가총액 상위 종목은 대부분 강세다. NAVER(035420)와 LG화학(051910), 삼성SDI(006400), 카카오(035720)가 2%대 오름세를 보인다. 삼성전자(005930)와 SK하이닉스(000660), KB금융(105560)은 1%대, 삼성바이오로직스(207940)와 현대차(005380), POSCO(005490) 등은 1% 미만 오르는 중이다. 반면 LG에너지솔루션(373220)은 3% 넘게 하락 중이며 기아(000270)와 현대모비스(012330)도 1% 미만 약세다.종목별로는 휴스틸(005010)과 무학(033920)이 10%대 급등세다."
    },
    {
        "title": "[특징주]두산밥캣, 지난해 사상 최대 실적에 4%대 상승",
        "date": "2022.02.10. 오전 9:09",
        "content": "[이데일리 양지윤 기자] 두산밥캣(241560)이 지난해 실적이 사상 최대 실적을 달성했다는 소식에 4%대 상승하고 있다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시7분 현재 두산밥캣은 전 거래일보다 4.39% 오른 4만1650원에 거래되고 있다. 전날 두산밥캣은 연결기준 지난해 영업이익이 전년 대비 51.2% 증가한 5953억원(영업이익률 10.2%)을 기록했다고 공시했다.매출은 35.8% 늘어난 5조8162억원으로, 매출과 영업이익 모두 사상 최대 기록이다.DB금융투자는 이날 두산밥캣에 대해 지난해 4분기 실적이 공급망 제약에도 선진 시장의 물량 증가와 가격 인상 효과로 추정치(컨센서스)를 상회했다며 투자의견 매수와 목표주가 5만원을 유지했다."
    },
    {
        "title": "아모레퍼시픽, '수익성 개선' 호평 속 한달 반 만에 17만원대",
        "date": "2022.02.10. 오전 9:09",
        "content": "[특징주][이데일리 김인경 기자] 아모레퍼시픽(090430)이 10일 장 초반 강세를 보이며 4%강세다. 4분기 실적은 부진했지만 수익성이 개선되고 있다는 증권가 평가 때문으로 풀이된다. 마켓포인트에 따르면 오전 9시 2분 기준 아모레퍼시픽(090430)은 전 거래일보다 7000원(4.28%) 오른 17만500원에 거래되고 있다. 아모레퍼시픽이 17만원선에 오른 것은 지난해 12월 29일 이후 약 한달 반 만이다. 전날 아모레퍼시픽그룹은 지난해 영업이익이 3562억원으로 전년보다 136.4% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 5조3261억원으로 8%, 순이익은 2920억원으로 1천224.3% 늘었다.4분기 영업이익은 23억원으로 전년동기(영업손실 145억원)와 비교해 흑자 전환됐다.계열사 아모레퍼시픽(090430)도 지난해 영업이익은 3434억원으로 140.1%, 매출은 4조8631억원으로 9.7% 각각 증가했다.김혜미 케이프투자증권 연구원은 “아모레퍼시픽의 4분기 연결 기준 매출액은 1조3247억원, 영업이익은 256억원으로 시장기대치(영업이익 320억원)를 하회했다”면서도 “인건비와 관련한 일회성 비용(400억원)을 감안하면 전 분기보다 수익성이 개선됐다”라고 설명했다. 이와 함께  투자의견을 ‘보유’(Hold)에서 ‘매수’(Buy)로 상향했다. 목표주가는 20만원을 유지했다. 유안타증권 역시  “이니스프리 구조조정에도 체질개선 효과가 나타나며 흑자전환에 성공했다”며 목표주가를 20만원으로 상향했다."
    },
    {
        "title": "만도, 사업개편 중장기 성장전략 기대…목표주가 6만9,000원",
        "date": "2022.02.10. 오전 9:09",
        "content": "만도의 완전자율주행 차량 IDB2 HAD & SbW 적용 컨셉./사진제공=만도[서울경제] NH투자증권은 만도가 사업구조 개편 통해 중장기 성장전략이 기대된다면서도 목표주가를 6만9,000원으로 하향 조정했다. 투자의견은 매수를 유지했다. NH투자증권은 10일 만도의 이익 전망치 변경을 감안해 목표주가를 6만9,000원으로 하향 조정했다. 자동자 반도체 수급 이슈 등 공급 측면에서 단기 불확실성이 있지만, 고객이나 제품 다변화가 순조롭게 진행되고 있고 신규 수주가 증가세를 보이고 있다. 그러나 4분기 매출액과 영업이익이 각각 1조7,224억원, 340억원으로 컨센서스를 큰 폭으로 하향했다. 자동차 반도체 수급 이슈에 따른 생산 차질 영향이 지속됐으며, 일회성 충당금 비용 등에 따른 결과였다. 조수홍 NH투자증권 연구원은 “신규 수주는 긍정적”이라면서도 “원자재, 물류비 상승 및 R&D 비용 증가 등에 따라 영업이익률이 하락했다”고 분석했다."
    },
    {
        "title": "[특징주]엠브레인, 주당 1주 무상증자에 상한가",
        "date": "2022.02.10. 오전 9:07",
        "content": "[이데일리 김겨레 기자] 엠브레인(169330)이 무상증자 소식에 10일 장 초반 상한가를 기록했다. 마켓포인트에 따르면 오전 9시3분 현재 엠브레인은 전날보다 2640원(29.63%) 상승한 1만1550원에 거래되고 있다. 엠브레인은 전날 보통주 1주당 1주를 배정하는 무상증자를 결정했다고 공시했다. 늘어나는 주식은 보통주 896만8459주다. 신주배정일은 오는 25일, 신주상장예정일은 3월17일이다"
    },
    {
        "title": "코스피 상승 출발…장중 2,780선 회복",
        "date": "2022.02.10. 오전 9:05",
        "content": "코스피 상승 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 10일 오름세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 18.29포인트(0.66%) 오른 2,787.14다.    지수는 전장보다 18.59포인트(0.67%) 오른 2,787.44에서 출발해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 3.69포인트(0.41%) 높은 914.22를 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "MSCI 지수에 메리츠금융·화재 편입…신풍제약·더존비즈온 퇴출",
        "date": "2022.02.10. 오전 9:05",
        "content": "MSCI[MSCI 제공]    (서울=연합뉴스) 김아람 기자 = 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목에 메리츠금융지주와 메리츠화재가 새로 들어갔다.    10일 금융투자업계에 따르면 글로벌 주가지수 산출업체 MSCI는 이날 발표한 2월 분기 리뷰에서 한국 지수에 이 2개 종목을 신규 편입했다.    MSCI는 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다.    또 SK스퀘어, SK아이이테크놀로지, HLB 등은 지수 내 비중이 증가했다.    반면 신풍제약과 더존비즈온은 이번에 MSCI 지수에서 빠졌다.    신풍제약은 말라리아 치료제 '피라맥스'가 코로나19 치료제로 주목받으며 주가가 폭등해 2020년 8월 MSCI 지수에 편입됐다. 그러나 이후 주가가 내리막길을 걸어 1년 6개월 만에 제외됐다.    이번 MSCI 분기 리뷰 결과는 오는 28일 장 마감 후 지수에 반영된다.    MSCI 지수에 편입되면 지수를 추종하는 글로벌 패시브 자금 유입을 기대할 수 있다.    염동찬 한국투자증권 연구원은 \"신규 편입 종목은 2월 말에 상장지수펀드(ETF) 수요가 있어 액티브 펀드들이 선제적으로 순매수하는 흐름이 나타나고, 지수 변경일 이전에는 강한 수급 흐름을 보여왔다\"고 설명했다.    rice@yna.co.kr"
    },
    {
        "title": "현대차증권 \"아모레퍼시픽, 4분기 컨센서스 크게 하회\"…목표주가↓",
        "date": "2022.02.10. 오전 9:01",
        "content": "설화수. /사진 출처=아모레퍼시픽[서울경제] 현대차증권은 아모레퍼시픽의 판관비가 증가했다며 목표주가를 18만5,000원으로 하향 조정했다. 투자의견은 매수를 유지했다. 10일 현대차증권은 아모레퍼시픽의 4분기 영업이익이 컨센서스를 크게 하회했다고 분석했다. 아모레퍼시픽의 4분기 매출액은 1조3,247억원, 영업이익은 256억원으로 집계됐다. 해외 매출액은 5,256억원으로 아시아 4,900억, 유럽 64억, 북미 292억을 기록했다. 중국 로컬 매출액은 이니스프리 매출액 -80% 감소했으며, 중국 수익성, 매출 역성장 및 마케팅 비용 부담 증가하며 영업이익이 적자로 전환했다. 정혜진 현대차증권 연구원은 “어닝 모멘텀 부재, 주력 럭셔리 브랜드 성장 확인되며 밸류에이션이 회복될 수 있을 것으로 보인다”고 말했다."
    },
    {
        "title": "[증시신상품] 한투운용, 전기차·자율주행 투자 액티브 ETF",
        "date": "2022.02.10. 오전 9:00",
        "content": "한투운용, 전기차·자율주행 투자 액티브 ETF[한국투자신탁운용 제공. 재판매 및 DB금지]    ▲ 한국투자신탁운용은 액티브 상장지수펀드(ETF) 'KINDEX G2전기차&자율주행 액티브 ETF'가 오는 15일 상장한다고 밝혔다. 이 상품은 미국과 중국 거래소에 상장된 전기차, 자율주행, 수소차, 공유차 관련 종목에 투자하는 ETF로 글로벌 금융정보업체 팩트셋이 산출하는 지수 'FactSet US-China Electric&Autonomous Vehicle Index'를 추종한다. 환노출형이며 연간 총 보수는 0.29%다. 한편 한국투자신탁운용은 액티브 ETF의 브랜드를 기존 '네비게이터'에서 'KINDEX'로 변경해 패시브 ETF와 브랜드를 통일하기로 했다고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "카카오뱅크 버블 꺼진건 투자기회…투자의견 '매수 상향'-SK",
        "date": "2022.02.10. 오전 8:54",
        "content": "카카오뱅크/사진=뉴스1  SK증권이 9일 카카오뱅크에 대한 목표주가를 6만4000원에서 5만4000원으로 1만원 하향 조정하면서도 투자의견은 '중립'에서 '매수'로 상향했다. 미국 연방준비제도(연준·Fed)발 긴축 불안으로 주가가 크게 하락했지만 상장 초기에 형성된 버블이 해소된 측면이 있어 오히려 투자자에게 기회가 될 수 있다고 판단했다.구경회 SK증권 연구원은 \"금리 상승으로 인한 밸류에이션의 하락 요인, 가계 대출 시장의 성장성 둔화 등을 반영해 카카오뱅크의 목표주가를 5만4000원으로 16% 하향 조정한다\"면서도 \"하지만 그동안의 주가 하락으로 버블 요인이 사라지고 상승 여력이 생긴 점을 감안해 투자의견을 '매수'로 상향 조정한다\"고 밝혔다.구 연구원은 최근 전 세계적으로 고성장 주식이 하락하는 가운데 \"시장 대비 선방한 타 은행주와 달리 카카오뱅크는 하락폭이 컸다\"면서도 \"그러나 이 결과 상장 초기에 수급 요인 때문에 형성됐던 버블이 해소된 측면이 있다. 그동안 카카오뱅크가 비싸다고 생각했던 투자자에게는 투자 기회로 작용할 수도 있다\"고 평가했다. 구 연구원은 나아가 \"카카오뱅크의 장점은 최근 증시 악화 요인과는 무관하다\"며 장기적으로 △초대형 플랫폼 계열사로서의 메리트 △무점포 수익 모델의 우위 등은 증시 환경의 변화와 무관하게 지속될 이슈라고 강조했다.그는 또 \"카카오뱅크의 지난해 4분기 순이익이  컨센서스(570억원)을 하회했다\"면서도 투자자는 카카오뱅크에 지금 당장의 이익이 아니라 향후 대형 은행과 제대로 경쟁할 수 있는 고객 베이스를 만드는 것을 기대하기에 대출 증가세가 어떻게 진행되는지가 중요하다고 말했다. 그러면서 \"카카오뱅크의 지난해 4분기 대출금은 26조4000억원으로 전분기 대비 5.6% 증가했다\"며 \"가계 부채 규제에도 불구하고 당사의 기대치와 비슷한 결과였다\"고 했다.한편 전일 종가 기준 카카오뱅크의 주가는 4만4200원, 시가총액은 21조20억원이다."
    },
    {
        "title": "증권가 \"우리금융 깜짝실적…목표가 상향\"",
        "date": "2022.02.10. 오전 8:46",
        "content": "(서울=연합뉴스) 윤선희 기자 = 증권사들이 우리금융지주가 작년 4분기 시장 추정을 웃도는 깜짝 실적을 올렸다며 목표주가를 상향 조정했다.    한국투자증권은 10일 우리금융지주의 올해 순이익 추정치를 기존보다 10% 높이고 목표주가를 1만7천원에서 1만9천원으로 12% 올려 잡았다.    백두산 한국투자증권 연구원은 \"우리금융의 작년 4분기 지배순이익이 3천900억원으로 시장 기대치(컨센서스)를 28% 상회했다\"며 \"이자 이익과 비이자이익 모두 예상을 웃돈 덕분\"이라고 설명했다.    그는 \"은행의 분기 순이자마진(NIM)이 1.42%로 전 분기보다 6bp(1bp=0.01%포인트) 높아졌다\"며 \"기준금리 인상과 시장금리 흐름을 고려하면 올해 1분기 순이자마진도 6bp 추가 개선될 것\"이라고 전망했다.     그러면서 \"올해 연간 순이자마진은 작년보다 15bp 높아지면서 강한 실적 개선세가 지속할 것\"이라고 강조했다.     백 연구원은 \"우리금융이 작년 배당성향을 25.3%로 결정했다\"며 \"주주 정책에 대한 의구심이 해소되고 실적이 견조하게 늘어나면서 주가는 전형적인 재평가 국면에 진입했다\"고 말했다.     박혜진 대신증권 연구원은 \"우리금융의 작년 순이익은 전년보다 98.4% 늘어난 2조6천억원으로 최대를 경신했다\"며 \"이자 이익의 원활한 증가와 우리금융F&I 등 비은행 계열사 확대로 비이자이익도 늘어날 가능성이 크다\"며 우리금융을 업종 내 최선호주로 제시했다.      최정욱 하나금융투자 연구원은 \"우리금융이 순이자마진 개선에 힘입어 올해에도 2조7천억원 이상의 이익 실현이 예상된다\"며 1만6천원이던 우리금융지주 목표주가를 1만9천500원으로 올렸다.    indigo@yna.co.kr"
    },
    {
        "title": "\"항공 여객수요 연말부터 점진적 회복…대한항공 '톱픽'\"",
        "date": "2022.02.10. 오전 8:38",
        "content": "[이데일리 김겨레 기자] 한화투자증권은 10일 항공업에 대해 코로나19 오미크론 바이러스의 ‘엔데믹(풍토병으로 굳어진 감염병)’ 전환이 가능할 것으로 보고 긍정적 시각을 유지했다. 최선호주로는 내년 여객 수요 회복 전까지 화물 영업이 가능한 대한항공(003490)을 꼽았다. \n\n\n\n박수영 한화투자증권 연구원은 보고서를 통해 “글로벌 항공 여객 수송 실적은 팬데믹 선언 직후인 2020년 4월부터 급감, 여전히 바닥을 기고 있다”며 “점진적 회복세가 꾸준히 나타나고는 있으나 미진하다. 지난해 수송량은 2019년 대비 국제선 45%, 국내선 73% 수준으로 회복했다”고 밝혔다. 박 연구원은 “항공업황은 여전히 한 치 앞조차 내다볼 수 없는 상황”이라며 “올해도 여객 수요는 2019년 수준을 큰 폭 하회할 것으로 전망되는 만큼 화물 시황 호조는 지속될 것”이라고 전망했다. 그는 “따라서 지난 2년간 화물 영업이 가능한 항공사들이 누렸던 화물 반사이익을 올해도 기대할 수 있다”며 “제한적인 여객기 운항으로 화물 수송 능력도 제한적인 수준에서 유지되는 가운데 물동량은 전년과 비슷한 수준으로 유지될 것”이라고 내다봤다. 아울러 “뿐만 아니라 반복되는 락다운으로 인력 등의 인프라 숏티지가 우려되는 상황”이라며 “이는 운임의 하방을 지지하는 역할을 할 것”이라고 분석했다. 박 연구원은 “올해는 연말로 가면서 여객 수요의 점진적 회복과 화물의 추세적 안정화를 함께 볼 수 있을 것”이라며 “여객의 회복세가 화물의 안정화보다 느리게 나타나며, 올해까지는 화물 영업의 이익 기여가 높게 나타날 것”이라고 예상했다. 그러면서 “내년 에는 본격적인 여객 수요 회복이 관광 노선의 단계적 운항 재개와 함께 나타날 것으로 예상된다”며 “이 경우 제한적 노선으로의 수요 및 공급의 급격한 확대가 수익률 훼손으로 이어지며 항공사들의 유류비 부담이 커질 우려가 있다”고 짚었다. 박 연구원은 “대한항공을 ‘톱픽’으로 제시한다”며 “올해까지 이어질 화물 시황 호조 수혜가 가능하며, 내년 여객 회복시 다각화된 노선으로 수익률 훼손 부담이 가장 작기 때문”이라고 밝혔다."
    },
    {
        "title": "\"리오프닝株 재부각, 의류·카지노 업종 주목\"",
        "date": "2022.02.10. 오전 8:33",
        "content": "신한금융투자 보고서\n\n\n\n[이데일리 김윤지 기자] 코로나19 오미크론 확산이 정점을 통과하면서 주요 국가가 일상 회복 전환을 검토하는 가운데 신한금융투자는 리오프닝 업종 중에서도 의류와 카지노를 주목했다.  최유준 신한금융투자 연구원은 10일 보고서에서 “리오프닝을 구성하는 업종 주가는 동조화되고 있지만 이후 차별화될 가능성이 있다”면서 “업종별로 팬데믹 충격 강도와 방역 완화 수준에 따라 회복 속도가 다르기 때문”이라고 짚었다. 이익 회복을 고려하면 재화 소비에 대한 접근이 좀 더 유리할 수 있고. 주가 반등 탄력을 고려한다면 일부 서비스 분야도 고려해 볼 만하다는 조언이었다. 위 두 가지를 고려해 의류와 카지노가 접근 가능한 영역이라고 판단했다. 의류 판매는 방역 기조가 유연해져 높아진 활동량의 기저로 증가세가 확인되고 있다. 일상 회복으로 한 걸음 나아간다면 국내뿐만 아니라 글로벌 패션 시장 회복에 따른 수혜를 기대할 수 있다는 것이다.카지노는 영업 위축 환경에도 재무 안정성이 부각됐다. 출입 규제를 완화한 라스베가스 시장 규모는 팬데믹 이전 수준을 상회했다. 꾸준한 수요가 있는 비즈니스 모델로 방역 기조 완화 시 빠른 회복을 기대했다.최 연구원은 리오프닝 주가의 행방은 방역 기조에 달려있다면서 영국의 사례를 한국에 적용하면 오는 3월 초순 정점을 확인할 수 있다고 예상했다. 그는 “정점 확인까지의 기간 동안 방역 전개 방향이 변수가 될 것”이라고 설명했다. 나아가 위중증률 관리가 일상 회복 여부를 결정할 것으로 판단했다. 최 연구원은 “한국은 대규모 확산 본격화 초입으로 의미 있는 위중증률 확인이 어렵다”면서 “앞서 경험한 국가들은 확산 국면 초반에 위중증 환자 규모도 동시에 증가했지만 속도는 상이했는데 영국은 확산 후 20일 지나면서 위중증 환자 절대 수치가 감소해서 현재는 확산 시점의 60% 수준으로, 상대적으로 높은 영국의 부스터 샷 접종률이 기여했을 가능성이 있다”고 설명했다."
    },
    {
        "title": "신세계, 업황 회복에 따른 리오프닝 수혜주 부각-DB",
        "date": "2022.02.10. 오전 8:18",
        "content": "4Q, 대폭적인 실적 개선백화점 수요 회복 지속 전망\n\n\n\n[이데일리TV 이지혜 기자]DB금융투자는 9일 신세계에 대해 호실적과 최근 업황 개선을 반영해 실적 추정치를 올려잡았다며 목표주가를 기존 35만원에서 35만8000원으로 소폭 상향했다.신세계(004170)의 작년 4분기 연결기준 매출액과 영업이익은 각각 전년 동기 대비 43.9%, 89.1% 증가한 1조9340억원, 1951억원을 기록했다. 이는 시장 전망치를 크게 웃도는 수준이다. 차재헌 DB금융투자 연구원은  “주요 계열사의 실적 개선과 광주신세계 연결 편입 효과 등으로 작년 4분기 대폭적인 실적 개선을 이뤘다”며 “별도기준 백화점 실적 역시 패션 수요 회복과 명품 카테고리 고성장으로 영업이익이 전년 동기 대비 58.3% 증가한 977억원을 기록했다”고 설명했다.  리오프닝에 따른 추세적인 백화점 수요 회복은 지속될 전망이다. 차 연구원은 “동대구·대전점 등 지방 백화점의 고성장은 동사의 백화점 운영의 효율성이 타사 대비 우월함을 입증한 것”이라며 “동계 올림픽 이후 화장품·면세점 수요 회복과 신세계인터·센트럴시티 등 기타 자회사의 실적 개선 방향성도 동일할 것”이라고 분석했다."
    },
    {
        "title": "[굿모닝 증시]美인플레 '피크아웃' 기대…증시 상승 출발 후 '관망' 전망",
        "date": "2022.02.10. 오전 8:13",
        "content": "미국 증시가 9일(현지시간) 경제 정상화와 인플레이션 '피크아웃(고점 이후 하락)' 기대감이 커지면서 연일 상승세다. 미국에서 마스크 의무화 정책을 주들이 늘어나는 등 경제 복귀 기대로 경기민감주와 리오프닝주들의 강세 흐름이 지속됐다. 다우존수 산업지수는 0.86% 상승했고, 스탠더드푸어스(S&P)500지수와 나스닥 지수는 각각 1.45%, 2.08% 강세를 보였다. 이같은 영향으로 국내 증시도 10일 상승 출발할 것으로 전망된다. 다만 이날 저녁 미국 소비자물가물가지수(CPI) 발표를 앞두고 경계감이 있는 만큰 상승폭은 크지 않을 것으로 예상된다.\n\n\n\n◆서상영 미래에셋증권 연구원 = 미국 증시는 위드 코로나 기대와 연준위원들의 발언에 따른 국채금리 안정 등에 힙입어 상승 출발했다. 개별 기업들의 실적 발표도 긍정적인 영향을 줬다. 특히 반도체와 소프트웨어 등 기술주는 물론 여행과 레저, 항공 등 위드 코로나 관련주의 강세가 뚜렷했다.MSCI 한국지수 ETF는 1.80%, MSCI 신흥지수 ETF는 1.57% 상승했다. NDF 원달러 환율 1개월물은 1195.11로, 이를 반영한 원달러 환율은 2원 하락 출발할 것으로 예상된다.연준위원들의 덜 매파적인 발언과 10년물 국채 입찰에서 강력한 채권수요를 확인하며 국채 금리가 하락 안정하며 뉴욕 증시가 상승한 점은 한국증시에 긍정적인 영향을 줄 것으로 보인다. 다만 미국 증시 상승 요인인 위드코로나와 국채 금리 하향 안정 등은 전날 한국 증시에 일부 반영됐다는 점에서 상승폭 확대될 가능성은 높지 않다. 특히 미국 소비자 물가지수 발표를 앞두고 있어 관망세가 짙은 못브을 보일 것으로 예상되는 가운데 한국 증시는 0.7% 내외 상승 출발 후 옵션만기일을 감안한 외국인 선물 동향에 따라 변화가 예상된다.◆한지영 키움증권 연구원 = 미국 증시는 시장 금리 급등세가 진정이 되면서 안정을 되찾고 있는 모습이다. 미국 연방준비제도(Fed)의 정책 가속화 불안이 완전히 해소된 것은 아니다. 연방기금금리 선물시장에서도 금리 인상 컨센서스가 2월초 연내 5 회(확률 29.7%)에서 현재 6회(32.7%)로 이동하고 있다. 반면 9일 클리블랜드 연은 총재가 3 월 50bp 금리 인상은 필요치 않다고 시사하면서 긴축 정책은 경제지표 의존적으로 진행할 것이라고 언급했다는 점에 주목할 필요가 있다. 오늘 발표 예정인 미국의 1 월 소비자물가가 증시의 단기 변곡점이 될 것으로 전망한다. 컨센서스는 7.3%(전월 7.0%)로 형성됐지만, 지난 9 일 백악관에서도 1 월 소비자물가가 높게 나올 것이라고 경고했으며 올해부터는 일부 구성품목들의 가중치가 변경될 예정인 만큼, 실제 결과가 컨센과 다르게 나올 가능성을 배제할 수 없다. 또 소비자물가 결과에 따라 증시에서도 인플레이션 국면에서 가격 전가 가능 유무에 따라 업종 및 기업 간에 시장 자금쏠림 현상이 강화될 것으로 판단한다.오늘 국내 증시는 성장주 중심의 미국 증시 강세에 영향을 받아 상승 흐름을 보일 것으로 예상한다. 미국 장 마감 후 호실적을 발표한 디즈니(시간외 +7%대), 우버(시간외 +6%대)의 시간외 주가가 급등하고 있다는 점도 긍정적인 영향을 줄 것으로 판단한다. 다만, 미국 소비자물가 경계심리와 옵션 만기일에 따른 수급 변동성으로 전반적인 지수 상승 탄력은 제한적일 것일 것이며, 업황의 긍정적인 변화가 기대되는 IT, 리오프닝, 반도체 등 업종간 차별화된 주가 흐름을 보일 것으로 예상된다. ◆서정훈 삼성증권 연구원 = 지난밤 뉴욕 증시는 낙폭 과대 종목에 저가 매수세가 유입되면서 상승세로 마감했다. 전 업종이 고른 상승세를 보인 가운데, 주요 기술주가 시장 상승을 주도했다. 미국 국채 10년물은 견조한 채권 입찰 소식에 힘입어 장중 1.90%까지 하락했다. 그러나 이내 다시 낙폭을 줄이다가 전일 대비 2bp 가량 하락한 1.95%선에서 마감했다. 서부텍사스산중질유(WTI) 유가는 0.3% 가량 상승했다. 달러 인덱스는 약보합세를 나타냈다. 최근 미국 금리인상 기조에도 불구하고 달러의 강세는 제한되고 있다. 달러 약세는 국내 증시의 외국인 수급을 이끌 수 있는 요인이 될 전망이다. 이들이 선호하는 대형 IT와 금융, 그리고 경기민감주 유형에 관심을 기울일 필요가 있다."
    },
    {
        "title": "\"美 금리 내년까지 8회…韓 금리 올해만 2번 더\"",
        "date": "2022.02.10. 오전 7:47",
        "content": "대신증권 보고서공급망 병목현상 유가 상승 등의 영향\n\n\n\n[이데일리 이지현 기자] 미국 기준금리가 현행 0.25%(상단 기준)에서 2023년 상반기까지 2.00% 혹은 2.25%까지 인상될 거라는 전망이 나왔다. 기준금리 인상 폭을 25bp(1bp=0.01%포인트)로 가정할 경우 최대 8회 인상이 예측되고 있는 것이다.  10일 대신증권은 고용 개선, 높은 물가 등의 여파로 미국 연방준비제도(연준·Fed)의 기준금리 인상 일정이 당초 예상보다 빨리질 뿐만 아니라 인상 폭에 대한 전망 역시 상향되고 있다고 짚었다. 실제로 시장에서는 당장 다음 공개시장위원회(FOMC)가 열리는 3월부터 기준금리 인상 사이클이 개시될 것이라는 기대가 확산 중이다.공동락 대신증권 연구원은 “올해 예상되는 기준금리 인상 사이클과 비교할 때 인상을 위한 환경의 경우 물가 관점에선 2004년~2006년 국면과 유사하다”면서도 “다만 코로나19 충격 이후 공급망 문제 해소, 경제 정상화가 이뤄진 이후 예상되는 물가 환경에 대한 전망의 경우 2016년~2018년 국면이 보다 유사하다”고 분석했다.  2004년 6월엔 기준금리가 1.00%에서 1.25%로 0.25% 포인트 인상한 것으로 시작됐다. IT버블 이후 각국의 경기부양 노력, 이라크 전쟁 조기 종료, 브릭스(BRICs)의 부상에 따른 고성장 등이 배경으로 꼽힌다. 2015년엔 12월 금융위기 이후 첫 인상을 개시했다. 이후 1년 뒤인 2016년 12월부터 본격적으로 기준금리 인상 사이클을 시작해 2018년 12월까지 2.50%까지 인상했다. 당시 미국 경제는 금융위기 이후 꾸준한 회복세를 나타내며 매 분기 3% 내외의 꾸준한 성장세를 이어갔다.공동락 연구원은 “오는 3월부터 예상되는 미국의 기준금리 인상 사이클의 경우 현재 연준이 추정하는 중립금리 수준인 2.5%를 타겟으로 빠르게 진행될 수 있겠으나, 해당 수준을 상회하는 정도로의 인상이 이뤄질 가능성은 제한적일 것”이라며 “2022년 말에 1.50% 혹은 1.75%를, 2023년 상반기까지 2.00% 혹은 2.25%를 전망한다”고 말했다.한국의 기준금리 인상은 지난해 8월과 11월, 올해 1월까지 총 3회가 이뤄졌다. 그 결과 인상 이전 0.50%였던 한국 기준금리는 1.25%까지 높아졌다. 공 연구원은 “한국 기준금리가 올해 추가로 2회 더 인상될 것으로 예상한다”고 말했다. 당초에 예상했던 하반기 1회에서 횟수가 1차례 더 늘어났다. 기준금리 인상 시기는 신임 한국은행 총재가 취임한 이후인 5월과 7월로 전망했다. 그는 “한국의 기준금리 인상에 대한 전망을 상향한 것엔 금융안정 이외에 물가에 대한 부담을 반영했다”며 “공급망 병목현상, 유가 상승 등의 영향이 올해 물가 동향에도 꾸준히 영향을 줄 것으로 예상되는 가운데, 3분기까지 한국은행의 물가목표치를 상회하는 물가 여건이 지속될 수 있다는 점을 감안했다. 2022년 말 한국 기준금리로 1.75%를 예상한다”고 설명했다."
    },
    {
        "title": "실적·금리·배당 '삼박자'…은행株 '만년 저평가' 벗나",
        "date": "2022.02.10. 오전 7:01",
        "content": "KB금융 5% 쑥···KRX은행지수 3%↑외인·기관, 4대 은행 1664억 담아당국 규제·재무건전성 확보는 과제\n\n\n\n사진은 24일 서울 시내 은행에 대출 안내문 모습. 연합뉴스[서울경제] 은행주가 지난해 견조한 실적을 바탕으로 주주 친화 정책에 적극 나서며 ‘만년 저평가주’라는 오명을 벗을지 주목된다. 증권가에서는 금융주 저평가의 원인으로 낮은 배당성향 등 아쉬운 주주 환원 정책을 꼽은 만큼 자사주 소각 등 최근 국내 은행들의 주주가치 제고 움직임 확산을 긍정적으로 바라보고 있다.\n\n\n\n9일 한국거래소에 따르면 KRX은행지수는 전일 대비 24.45포인트(3.16%) 오른 798.48에 거래를 마쳤다. 지난달 28일부터 6거래일 연속 상승이고 상승률은 지난해 5월 6일(5.76%) 이후 가장 높았다. 이날 KB금융(105560)이 5.11% 올랐고 우리금융지주(316140)(4.28%)와 하나금융지주(086790)(4.01%), 신한지주(055550)(2.40%) 등 4대 금융지주의 오름세가 은행지수 상승을 이끌었다. 외국인과 기관은 4개사를 각각 1430억 원, 234억 원씩 쓸어담았다. 금융주의 상승세는 탄탄한 펀더멘털과 주주가치 제고 움직임의 확산으로 금리 인상기에 안정적인 투자처로서 매력이 부각되고 있기 때문이다. 이날 실적을 발표한 신한지주는 지난해 당기순이익이 4조 193억 원으로 전년 동기 대비 17.7% 상승해 ‘4조클럽’에 등극했다. KB금융도 전날 지난해 당기 순이익이 전년보다 25.2% 증가한 4조 4100억 원을 기록했다고 공시했다. 우리금융지주는 이날 지난해 당기순이익이 2조 5879억 원으로 전년 동기 대비 98%급증했다고 밝혔다. 현대차증권에 따르면 10일 실적을 발표하는 하나금융지주도 지난해 당기순이익이 전년 동기 대비 27.33% 증가한 3조 4190억 원을 기록해 처음으로 3조 원대 순이익을 달성할 것으로 추정된다.탄탄한 실적에도 불구하고 이날 종가 기준 4사의 주가순자산비율(PBR)은 0.5에 머물러 저평가 상태에 놓여 있다. 하지만 전문가들은 국내 은행들이 자사주 소각과 배당성향을 확대하려는 움직임을 보인 만큼 밸류에이션 재평가가 이뤄질 것으로 내다봤다. KB금융은 전날 실적을 발표하면서 1500억 원 규모의 자사주 소각을 결정하고 지난 2020년 20%로 낮췄던 배당성향도 26%로 끌어올렸다. 이외 다른 은행들도 올해 배당성향 확대 및 자사주 매입 등 다양한 주주 환원 확대 방안을 검토하고 있는 것으로 파악됐다.다만 금융 당국의 규제와 재무 건전성 우려는 금융주가 풀어야 할 숙제다. 금융감독원에 따르면 은행 4사의 확정·미확정 지급보증은 지난해 3분기 말 기준 총 58조 8822억 원으로 전년 동기 대비 15.2% 늘어난 것으로 집계됐다. 지급보증은 고객이 돈을 갚지 못할 경우 은행이 이를 대신 상환해주겠다고 약속한 돈이다. 수출 증가세 둔화에 따른 기업 실적 악화 우려가 커진 가운데 지급보증 금액이 늘어나면서 은행의 재무 건전성을 경계하는 목소리도 높아지고 있다. 정치권과 금융 당국이 은행권의 대출금리 상승과 가산금리 확대에 대해 규제 움직임을 보이는 것도 부담이다. 금융 당국이 은행권의 금리를 감독할 권한을 갖게 될 경우 수익성에 적신호가 켜질 수밖에 없다.전배승 이베스트투자증권 연구원은 “대출금리 규제가 현실화할 경우 은행권은 충분한 가산금리 확보에 제약이 불가피해 수익성이 나빠질 것”이라고 진단했다."
    }
]