[
    {
        "title": "'국내 건설업 면허 1호' 삼부토건 \"매각 추진 중\"",
        "date": "2022.02.09. 오후 8:28",
        "content": "삼부토건[삼부토건 제공](서울=연합뉴스) 홍국기 기자 = 국내 건설업 면허 1호 보유 건설사인 삼부토건이 매각을 추진 중이라고 9일 밝혔다.     삼부토건은 전날 \"당사의 최대 주주 휴림로봇 등에 확인한 결과 지분 등을 매각 추진 중인 사실은 있다\"면서도 \"구체적으로 확정된 사항은 없다는 것을 확인했다\"고 공시했다.     그러면서 \"이와 관련해 구체적인 사항이 확정되는 시점이나 1개월 이내에 재공시하겠다\"고 덧붙였다.    1948년 설립된 삼부토건은 국내 1호 토목건축공사업 면허를 보유하고 있다.    굵직한 토목 공사를 중심으로 성장한 중견 건설업체였지만, 글로벌 금융 위기를 겪으며 사업이 부실화돼 2015년 법정관리에 들어갔다.     2년 뒤인 2017년에는 산업용 로봇 제작업체 휴림로봇(옛 DST로봇)이 주축이 된 컨소시엄에 매각되며 법정관리에서 벗어났다.    삼부토건은 2020년 말 이낙연 전 더불어민주당 대표의 동생 이계연 전 삼환기업 대표를 사장으로 선임해 이목을 끌기도 했다.     삼부토건의 주가는 최근 최대 주주의 지분 매각설에 급등세를 나타냈다.     redflag@yna.co.kr"
    },
    {
        "title": "경영권 분쟁 재점화에 금호석유 쑥↑…\"주가 흐름 관건\"",
        "date": "2022.02.09. 오후 7:59",
        "content": "박철완 전 상무, 사외이사 선임 등 주주제안“지분보유 차이없어, 주가 부진 공략 관건”[이데일리 김윤지 박순엽 기자] ‘조카의 난’으로 불렸던 금호석유화학(011780) 경영권 분쟁이 재점화되면서 주가가 들썩이고 있다. 지난해 주주총회 당시와 지분 변동이 크지 않다는 점에서 올해 주주총회에서도 국민연금과 외국인의 표가 결과를 좌우할 가능성이 높은 것으로 관측된다. 다만 주가 흐름이 지난해와 달리 부진해 소액 주주들이 변수가 될 수 있다는 의견도 제시된다. \n\n\n\n박찬구 금호석유화학그룹 회장(왼쪽)·박철완 전 상무. (사진=금호석유화학)9일 마켓포인트에 따르면 이날 금호석유화학은 전거래일 대비 1만4000원(9.33%) 오른 16만4000원에 거래를 마쳤다. 우선주 역시 이날 하루 5.93% 상승했다. 전일까지만 해도 올해 들어 코스피 지수가 7.76% 빠질 사이 금호석유화학은 9.64% 하락하는 등 부진한 모습이었지만 이날은 달랐다.러시아와 우크라이나 갈등에 따른 국제 유가 상승세에 맞물려 석유화학 전반이 올랐고, 이날 박철완 전 상무가 내달 주주총회를 앞두고 주주 제안을 발송했다고 밝힌 영향으로 풀이된다. 박 전 상무의 주주 제안에는 이번에 임기가 만료되는 정진호·정용선 사외이사의 후임 이사 후보를 추천하는 내용이 담긴 것으로 알려졌다.보유 지분 8.5%(특수관계인 포함 10.16%) 개인 최대주주인 박 전 상무는 박찬구 금호석유화학그룹 회장의 둘째 형인 고(故) 박정구 금호그룹 3대 회장의 장남이다. 지난해 삼촌인 박찬구 회장과 경영권 분쟁을 벌였다. 대표이사와 이사회 의장 분리, 이사회내 위원회의 신설, 감사위원회 위원이 되는 사외이사 추천 등 11개의 안건을 제안했으나, 의결권 자문사 서스틴베스트과 글래스루이스, 미국 캘리포니아 공무원 연금, 노르웨이투자청 등의 지지를 받았음에도 표 대결 결과 사측의 완벽한 승리로 끝나면서 해임됐다. 올해도 지분만 보면 박찬구 회장 측이 유리하다. 박찬구 회장 및 특수관계인의 지분은 15%에 달한다. 국민연금이 6.67%, 외국인 투자자가 19.85%를 보유하고 있다. 하지만 주가는 차이가 뚜렷하다. 이날 에프앤가이드에 따르면 연결 기준 지난해 금호석유화학의 예상 영업익은 전년 대비 대폭 늘어난 2조4842억원 수준이다. 사상 최대 실적이지만, 문제는 올해 예상 이익 1조7463억원, 내년 1조4856억원으로 꺾일 것으로 추정된다는 점이다. 중국 수요 불확실성 확대 및 대규모 증설 등에 따른 업황 부진 우려 탓이다. 이에 지난해만 해도 30만원을 넘보던 주가는 현재 반토막 났다. 지난달 27일에는 장중 52주 최저가인 14만500원을 기록하는 등 소액 주주들의 불만이 이어지고 있다. 최남곤 유안타증권 연구원은 “지난해 주주총회 당시와 비교해 주가가 부진한 상황”이라면서 “박철완 전 상무 측에서 지난해 회사의 문제로 제시했던 ‘성장 전략의 부재’에 대한 공략이 관건이 될 것”이라고 말했다."
    },
    {
        "title": "증선위, 에스디생명공학에 감사인 2년간 지정 의결",
        "date": "2022.02.09. 오후 6:47",
        "content": "\"종속회사 투자 주식 손상차손 지나치게 적게 잡아\"\n\n\n\n[서울경제] 금융위원회 산하 증권선물위원회는 9일 정례 회의에서 에스디생명공학에 대해 2년간 감사인을 지정하기로 의결했다고 밝혔다.증선위는 에스디생명공학이 지난 2018~2019년 종속회사 투자 주식의 손상차손을 과도하게 적게 잡았다고 판단했다.증선위는 “재무제표를 작성·공시함에 있어 종속회사 투자 주식에 손상 징후가 존재함에도 손상 평가를 수행하지 않았다”고 해석했다.감사인을 맡았던 신한회계법인에 대해선 2년간 에스디생명공학 관련 감사 업무를 제한하도록 조치했다. 증선위는 “감사인은 손상 징후 발생에도 회사의 주장을 그대로 인정하는 등 자산 손상에 대한 감사 절차를 소홀히 했다”며 “회계 처리 기준 위반을 감사 의견에 적절히 반영하지 못했다”고 봤다.한편 에스디생명공학과 신한회계법인에 대한 과징금 부과 여부는 추후 열릴 금융위 정례 회의에서 최종 결정될 예정이다."
    },
    {
        "title": "삼정KPMG, '2022년도 개정세법 설명회' 개최",
        "date": "2022.02.09. 오후 6:19",
        "content": "17일 온라인 웨비나로 열려…삼정KPMG 조세전문가들이 발표자로 나서\"가업상속공제 요건 완화, 신성장기술 R&D 세제지원 등 주요 내용 안내\"\n\n\n\n 삼정KPMG는 오는 17일 오후 2시 '2022년도 개정세법 설명회'를 온라인 웨비나 방식으로 개최한다고 9일 밝혔다.새로 개정된 세법은 ▲선도형 경제 전환 및 경제회복 지원 ▲포용성 및 상생?공정기반 강화 ▲안정적 세입기반 및 납세자 친화 환경 조성을 세제개편의 기본방향으로 삼고 있다.주요 개정사항으로는 가업상속공제 업종변경 요건 완화 및 대상업종 추가, 지식재산(IP) 취득에 대한 투자세액공제 허용, 재기 중소기업 등에 대한 세금납부·강제징수 유예 확대, 납부지연가산세 세율 인하, 매입세액공제 및 세금계산서 관련 제도 개선 등이 있다. 이 밖에도 올해 경제정책방향에 따른 세제 방안이 포함됐다.이번 웨비나에서는 삼정KPMG 조세전문가들이 발표자로 나서 국세기본법, 법인세법, 조세특례제한법, 국제조세 조정에 관한 법률, 소득세법, 상속세 및 증여세법, 부가가치세법, 그리고 지방세 3법 등의 주요 개정내용 및 관련 입법취지를 요약해 설명할 예정이다. \n\n\n\n 윤학섭 삼정KPMG 세무자문부문(Tax) 대표는 \"이번 개정세법에는 미래차, 바이오·헬스 등 미래 유망 기술과 희토류·요소수 등 국내 R&D·생산이 시급한 관련 기술을 포함해 신성장기술 R&D 및 지식재산(IP) 취득 세제지원을 강화하는 등 탄소중립 시대의 경제발전을 위한 조세특례 일부 체계를 개선하는 개정사항이 포함됐다\"며 \"이번 웨비나를 통해 세법 개정방향과 주요 개정내용의 이해를 돕는 자리가 되기를 바란다\"고 밝혔다.한편, 삼정KPMG 세무자문부문은 조세 전문 공인회계사, 세무사, 변호사, 국세청 출신 전문가, 경제분석 전문가 등 각 분야의 전문가로 구성돼 있다. 급변하는 국내외 환경에서 세무관련 리스크를 효과적으로 관리하기 위한 대응전략 등 종합적인 세무자문 서비스를 제공하고 있다. 기업의 세무 및 재무 담당자를 대상으로 세제 개편 및 관련 정책 방향 등의 이해를 돕기 위해 개정세법 설명회를 지속적으로 개최하고 있다.웨비나는 삼정KPMG 홈페이지에서 무료로 참가 신청할 수 있다. 웨비나 시청 방법은 사전 접수한 신청자들에게 개별 안내될 예정이다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 9일-최종치)",
        "date": "2022.02.09. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "'공매도 표적' 리오프닝株…기대·불안 교차",
        "date": "2022.02.09. 오후 6:06",
        "content": "주가 기지개에 코로나 前 수준 회복LG생건 5거래일 공매도 비중 25%롯데관광개발·호텔신라 잔액 1·2위확진자 폭증에 일상복귀 기대도 꺾여\"긴 호흡 필요···中수요 회복이 관건\"\n\n\n\n[서울경제] 코로나19 변이 바이러스가 재확산할 때마다 위축됐던 ‘리오프닝(경제활동 재개)’주들이 기지개를 켜고 있지만 불안도 공존하는 양상이다. 리오프닝주 가운데 화장품·유통·레저 관련 종목들이 공매도의 집중 타깃으로 떠오르고 있기 때문이다. 원인은 크게 두 가지로 요약된다. 코로나19 확진자가 계속 팽창하면서 리오프닝에 대한 눈높이를 낮추고 있고 기업의 체력(실적)이 우려를 떨쳐낼 만한 수준으로 올라오지 못하고 있다. 전문가들은 리오프닝주에 대해 긴 호흡으로 접근할 것을 권하며 중국 수요 회복 여부 등을 지켜봐야 한다고 조언했다.9일 대표적인 리오프닝주로 꼽히는 호텔신라(008770)는 전일보다 1.54% 오른 7만 8900원에 거래를 마쳤다. 개인과 외국인이 각각 59억 원, 8억 원가량을 팔아치웠지만 기관이 67억 원을 사들이며 주가를 끌어올렸다. 영화관 운영사인 CJ CGV는 전일보다 0.83% 올랐으며 롯데관광개발(032350)(0.58%), 동원F&B(049770)(0.54%) 등도 강세를 보였다. 이들 종목은 2월 들어 대면 경제활동 재개 기대감에 상승 리듬을 타고 있다. 호텔신라와 롯데관광개발은 각각 9%, 17%대의 상승률을 기록했다.문제는 최근의 긍정적인 주가 흐름이 무색할 만큼 공매도가 쌓이고 있다는 점이다. 주식을 빌려 팔고 주가가 떨어지면 되사서 갚은 뒤 차익을 노리는 공매도 투자법의 특성을 고려하면 ‘하락’ 가능성에 돈을 걸고 있는 것이다. 대표적인 유통소비재주 LG생활건강(051900)의 경우 지난 3일부터 이날까지 전체 거래 대금에서 공매도 거래가 차지하는 비중은 평균 25%에 달했다. 직전 40거래일 공매도 비중 평균(10.20%)의 두 배 수준이다. 동원F&B 역시 비슷한 상황이다. 8일 공매도 거래 대금은 2억 5863만 원으로 지난해 7월 9일 이후 가장 큰 금액을 기록했다.롯데관광개발과 호텔신라도 외국인 공매도의 잠재적인 사냥감으로 꼽힌다. 4일 기준 롯데관광개발과 호텔신라의 공매도 잔액은 각각 약 900억 원, 2170억 원으로 코스피 공매도 잔액 상위 1·2위에 올랐다.이들 리오프닝주가 공매도의 표적이 된 것은 일상 회복 기대 효과가 예상보다 저조할 수 있다는 우려에서다. 일일 확진자 수가 이날 기준 5만 명에 이르고 앞으로 더욱 팽창할 것이라는 전망에 투자 심리가 위축되고 있는 것이다. 증권 업계의 한 관계자는 “정책이 뒷받침되더라도 확진자 수가 급속도로 늘고 있어 일상 복귀가 생각만큼 쉽지 않을 수 있다”고 말했다.투자의 바로미터인 실적이 부진하다는 점도 공매도를 자극하고 있다는 분석이 나온다. 호텔신라의 경우 면세점 실적 회복이 관건인데 핵심 소비층인 중국 수요가 살아나지 않고 있다. 베이징 올림픽 개최로 중국이 방역을 강화하면서 다이공(보따리상)의 이동을 어렵게 하고 있다. 면세점 수익성에 기대는 LG생활건강 등 화장품 업체들도 중국의 소비 둔화 여파에 전망이 어둡다. 이웅찬 하이투자증권 연구원은 “일부 항공주를 제외한 리오프닝 주식의 실적이 부진하고 재무 상황이 부실해 주가가 마냥 싸 보이지는 않아 주가 상승의 지속성은 높지 않을 수 있다”고 말했다.일부 종목들의 주가가 이미 코로나19 이전 수준을 회복하거나 웃도는 점도 부담 요인이다. 롯데관광개발은 코로나19 충격이 본격화하기 직전인 2020년 2월 종가(1만 450원)보다 65% 높은 수준에서 거래되고 있다. CJ CGV도 같은 기간 종가(2만 3600원)를 3% 웃돌고 있다.전문가들은 리오프닝주에 대해 장기전을 전망하며 코로나19로 인한 실적 감소 폭이 크고 제품 가격 상승 가능성이 높은 종목을 주목하라고 조언했다. 이은택 KB증권 연구원은 “투자자들이 더 관심을 가져야 할 것은 가격까지 인상이 가능한지 여부”라며 “의류·신발, 여행·항공, 주류·음료, 제약 등 콘택트와 관련된 품목은 지난 2년간 오르지 못했다”고 평가했다. 이 연구원은 이어 “코로나19로 매출 타격이 좀 더 컸던 업체가 수혜도 더 클 수 있지만 코로나19 이전부터 매출 추세가 시원치 않았던 종목은 제외해야 할 것”이라고 덧붙였다."
    },
    {
        "title": "44개월來 최고지만…\"국채금리 더 오른다\"",
        "date": "2022.02.09. 오후 6:05",
        "content": "[추경 증액에 불안한 채권시장]적자국채 발행 우려에 투심 위축3·10년물 이달들어 12bp 이상↑美 국채 2% 눈앞···1월 CPI 주목\n\n\n\n[서울경제] 대선을 앞두고 정치권을 중심으로 추가경정예산 규모를 54조 원까지 늘리겠다는 소식에 국채금리가 들썩이고 있다. 미국 연방준비제도(Fed·연준)의 긴축 우려, 한국은행의 추가 금리 인상에 여야가 경쟁적으로 추경 증액을 요구하며 투자 심리가 위축됐고 국채금리 역시 상승세가 지속될 것으로 전망됐다.9일 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 2.4bp(1bp=0.01%포인트) 내린 2.279%에 거래를 마쳤다. 10년물은 4.2bp 떨어진 2.691%에 장을 마감했다.이날 국채금리는 소폭 하락하기는 했지만 최근 추경 규모가 정부가 계획한 14조 원보다 늘어날 것이라는 우려에 연일 출렁이고 있다. 3년물과 10년물은 이달 들어서만 12bp 이상 상승했고 전일에는 3년 8개월 만에 최고치를 기록하는 등 불안한 움직임을 지속하고 있다. 기획재정부는 코로나19 사태로 피해를 입은 자영업자와 소상공인의 손실보상을 위해 14조 원의 추경을 제시했지만 국회 상임위원회는 방역과 소상공인 지원 등을 이유로 40조 원 규모의 증액을 의결했다. 이를 마련하기 위해서는 적자 국채 발행이 불가피한 상황이다. 시중에 국채 물량이 쏟아질 것이라는 우려에 채권금리의 변동성이 확대됐다.한은의 기준금리 인상 기조도 국채금리를 끌어 올렸다. 한은은 세 차례 금리를 인상해 연 1.25%로 높였다. 업계는 한은이 연말까지 기준금리를 1.75~2% 수준으로 올릴 것이라는 전망에 투자 심리가 위축되고 있는 것으로 풀이했다.이달 들어 급격한 상승세를 타고 있는 미국 국채금리도 채권시장에는 악재다. 미국 고용지표 개선, 임금 상승 등으로 연준의 긴축 정책이 가시화하면서 미국 금리 역시 오름세를 보이고 있다. 뉴욕 시장에서 10년물 금리는 연준의 긴축 경계감과 입찰 부담에 1.93%까지 치솟아 2% 선을 눈앞에 둔 상황이다.전문가들은 10일(현지 시간) 발표될 1월 소비자물가에 주목하고 있다. 1월 소비자물가가 컨센서스를 크게 밑돌지 않는 한 긴축 우려가 지속될 수 있기 때문이다. 임재균 KB증권 연구원은 “긴축 우려로 투자 심리가 약화된 가운데 소비자물가 발표 이후 있을 10년과 30년물 국채 입찰도 부진한 모습을 보이면서 금리의 추가 상승세가 있을 수 있다”고 내다봤다."
    },
    {
        "title": "'셀트리온 회계 논란' 내달 결론 나나",
        "date": "2022.02.09. 오후 6:04",
        "content": "증선위, 과징금 시한 3월말 도래에매주 회의···내달초 의결안 내기로3월중 금융위 정례회의 상정 관심\n\n\n\n[서울경제] 금융위원회 산하 증권선물위원회가 셀트리온(068270)의 회계 부정 여부를 다음 달 중 결론 내는 쪽으로 가닥을 잡고 있다. 금융위가 셀트리온헬스케어(091990)의 2016사업연도 회계 처리에 대해 과징금을 매길 수 있는 데드라인이 오는 3월 말이기 때문이다.9일 금융 당국에 따르면 증선위는 지난 4일부터 임시 회의 형식으로 셀트리온 회계 부정 여부에 대해 논의를 시작한 것으로 알려졌다. 매주 회의를 개최해 이르면 다음 달 초에는 의결안을 내는 것이 목표인 것으로 전해졌다.회의는 대심제(對審制) 형태로 진행된다. 회의가 열릴 때마다 셀트리온·셀트리온헬스케어·감사인 측의 의견을 순차적으로 듣는 방식이다. 대심제는 대상 기업 관계자들을 회의에 출석시켜 혐의에 반론할 기회를 주는 것을 말한다.이런 과정을 거쳐 다음 달 중 열리는 금융위 정례 회의에서는 최종 결론을 내는 쪽으로 가닥을 잡고 있다는 설명이다. 한 소식통은 “대통령 선거 이후 증선위에서 최종 결정을 내리고 그다음 금융위 정례 회의인 3월 16일에는 결론을 내는 방안이 거론된다”고 전했다.이는 셀트리온에 대해 금융위가 과징금을 매길 수 있는 ‘데드라인’이 다음 달 말이기 때문이다. 분식회계 여부와 징계 여부는 증선위가 판단하지만 관련 과징금은 금융위 정례 회의에서 결정한다.자본시장법상 과징금 제척 기간은 위반 행위 발생일로부터 5년이다. 금융감독원은 셀트리온헬스케어가 2017년 상장을 앞두고 재고 자산 관련 손실분을 축소해 2016년 사업보고서를 ‘고의’로 분식했다고 판단하고 있다. 2016년 사업보고서는 2017년 3월 31일 제출됐다. 이와 관련해 금융위가 셀트리온그룹에 과징금을 부과하려면 다음 달 31일까지는 최종 결론을 내야 하는 것이다.‘투자 불확실성 최소화’도 이유 중 하나다. 지난해 3분기 말 기준 셀트리온·셀트리온헬스케어·셀트리온제약(068760)의 소액주주는 총 83만 명(중복 포함)에 달한다. 소액 투자자들의 불안을 고려해서라도 신속한 결론을 내려야 한다는 의견이 나오는 이유다.다만 일각에서는 대심제로 진행된다는 점, 쟁점이 복잡하다는 점을 고려했을 때 논의가 장기화할 수 있다는 해석도 나온다. 한 금융 당국 관계자는 “감리위원회·자본시장조사심의위원회 등에서 논의한 사안을 증선위에서 대심제 형태로 논의하는 사례는 드문 편이 아니다”라면서도 “대심제를 활용할 경우 의결에 걸리는 시간이 일반적인 사건보다는 길어질 수 있다”고 설명했다.한편 이날 셀트리온은 전 거래일보다 1500원(0.93%) 내린 16만 500원에 거래를 마쳤다. 셀트리온헬스케어(0.31%), 셀트리온제약(0.34%)은 소폭 상승하며 마감했다."
    },
    {
        "title": "[로터리] 코스닥이 늙어가는 이유",
        "date": "2022.02.09. 오후 6:00",
        "content": "장경호 코스닥협회 회장\n\n\n\n[서울경제] 대한민국이 나이 들어간다. 이미 2018년부터 고령사회에 진입해 사회 전반적으로 추세가 빠른 상황이다. 통계청에 따르면 우리나라는 2025년이면 65세 이상 인구 비율이 20%를 넘어 초고령사회가 시작된다. 고령사회에서 초고령사회로 넘어가는 데 불과 7년밖에 걸리지 않아 과거 초고령사회에 진입한 일본보다 그 속도가 더 빠르다고 한다.이런 우리 사회의 전반적인 고령화 현상이 코스닥 기업에도 나타나고 있다. 코스닥협회에서 조사한 바에 따르면 2021년 코스닥 상장기업 CEO 평균 연령은 약 57세로 환갑을 눈앞에 두고 있다. 매년 CEO 평균 연령이 꾸준히 상승하는 점을 고려하면 2030년쯤 CEO 평균 연령이 60세가 넘어가는 ‘코스닥 고령화’가 올 수도 있다.‘코스닥 고령화’의 가장 큰 원인은 세대 교체가 이뤄지지 않는 것에서 찾을 수 있다. 매년 젊은 기업가가 이끄는 중소·벤처기업이 코스닥 시장에 상장되지만 약 20년 전부터 활동해온 1세대 CEO들이 은퇴하지 못하고 있다. 과거 젊은 패기로 경영에 뛰어들어 어느새 코스닥 시장의 역사가 된 이들은 축적해온 기술과 노하우를 다음 세대에 물려주고 편안한 노후를 보낼 시기를 맞았다. 하지만 과도한 상속세 부담 때문에 평생 일군 기업을 후대에 물려주지 못해 고민이 깊어지는 상장사 대표들이 늘어가고 있다.현재 우리나라의 상속세 최고 세율은 50%로 경제개발협력기구(OECD) 37개 회원국 중 최고 수준이다. 정부에서도 가업 승계 관련 애로 사항을 인식해 가업상속공제 제도를 도입했고, 꾸준히 개정도 하고 있다. 하지만 여전히 현실을 반영하지 못한 부분도 많고 사전·사후 관리 요건도 매우 까다로워 실효성이 부족하다는 평가도 있다. 우리나라의 가업상속공제 건수는 연평균 85건인 반면 가업 승계가 활발한 독일은 연평균 1만 1000건 이상의 가업상속공제가 이뤄지고 있는 것에서 엿볼 수 있다.우리나라 역시 독일처럼 제도를 활성화하기 위해서는 장기적으로 ‘부의 세습’이라는 비판적 시각에서 벗어나 과도한 상속세율을 점진적으로 인하하거나 가업 상속에 한해 상속세를 자본이득세로 전환하는 등의 방안이 필요하다. 단기적으로는 가업상속공제 제도의 사전·사후 관리 요건의 실효성 있는 완화가 절실하다.요즘 주변에서는 경영하기 참 어렵다는 말이 종종 나온다. 2020년부터 미중 무역 분쟁 등 글로벌 불확실성으로 인한 저성장 국면과 코로나19 팬데믹까지 우리 경제와 기업을 휘청이게 했다. 기업의 성장 동력이 주춤한 이때 가업 승계를 통해 새로운 성장 엔진을 달면 어떨까. 단순한 부의 대물림이 아니라 힘들게 쌓아온 기술·경영 노하우의 승계와 젊은 CEO의 에너지가 더해진다면 코스닥 기업들의 지속 성장과 영속성을 높여 고용 창출과 코스닥 시장의 활성화에 크게 이바지할 것으로 기대한다."
    },
    {
        "title": "\"올해 테마형ETF 유망…국경 뛰어넘는 분산투자를\"",
        "date": "2022.02.09. 오후 5:47",
        "content": "김성훈 키움투자자산운용 대표출렁이는 증시에 안정성 높여액티브 ETF '히어로즈' 신설상반기만 10개이상 출시 예정\n\n\n\n \"테마형 상장지수펀드(ETF) 투자로 산업 성장 과실을 온전히 누리려면 특정 지역이나 업종에 국한되지 않은 전 세계 투자 포트폴리오(운용 자산 구성)가 필요합니다.\"김성훈 키움투자자산운용 대표는 최근 매일경제와 인터뷰에서 올해 ETF 투자법을 이같이 밝혔다. 키움운용은 기존 '코세프(KOSEF)'와 구분되는 액티브 ETF 브랜드 '히어로즈'를 신설해 본격적인 ETF시장 공략에 나설 예정이다. 올해 키움운용이 출시를 준비하는 ETF는 20개에 이른다. 테마형부터 자산배분형, 인컴형, 채권형 상품 등 상반기에만 10개 ETF 출시를 목표로 하고 있다. 김 대표는 올해 미국과 유럽 등 선진국 증시를 특히 좋게 전망하지만, 특정 지역을 '편식'하는 포트폴리오는 바람직하지 않다고 조언했다. 김 대표는 \"지금까지 국내 테마형 ETF는 지역을 좁게 포함하는 경우가 많았지만, 지금처럼 증시가 출렁이는 국면에는 다양한 국가의 자산을 편입해 안정성을 높여야 한다\"고 밝혔다. 그는 올해 자산배분형, 인컴형 상품 등에 특히 주목할 계획이다. 김 대표는 \"올 초부터 주식시장이 불안한 모습을 보이면서 지난 2년과는 다른 상황이 펼쳐지고 있다\"면서 \"퇴직연금 투자처럼 안정적인 수익을 내야 하는 장기투자형 상품은 여전히 시장에 크게 부족하다\"고 꼬집었다.지금까지 국내에 등장한 적이 없는 테마형 상품도 출시할 예정이다. 김 대표는 \"국내 최초로 미국 ETF 산업, 드론 산업 등에 투자하는 상품을 설계 중\"이라며 \"구체적인 테마에 투자하되 최대한 다양한 종목을 편입해 차별화할 것\"이라고 설명했다.김 대표는 이처럼 다양한 상품 라인업으로 향후 ETF 시장을 집중 공략하겠다는 목표다. 키움운용은 삼성자산운용과 더불어 2002년부터 국내 ETF시장을 개척한 원년 멤버지만 그동안 수탁액 경쟁에서 다소 밀리는 모습이었다. 지난달 기준 ETF시장 점유율은 2.7%대에 그친다. 김 대표는 현재 2조원 수준인 ETF 수탁액을 올해 3조원까지 늘릴 것이라는 계획을 밝혔다.연금 부문도 강화한다. 올해 퇴직연금시장은 디폴트 옵션(사전지정운용제도)과 중소기업 퇴직연금기금 등 제도 변화로 활황을 맞을 것으로 보인다."
    },
    {
        "title": "\"왕의 귀환\"…삼성전자 하이닉스, 코스피 멱살잡고 끌어올린다",
        "date": "2022.02.09. 오후 5:41",
        "content": "삼성전자·SK하이닉스 호실적외인·개인투자자 매수세 지속PC·서버 수요덕 업황회복 전망적극적 주주 환원정책도 한몫증권사마다 목표주가 높여잡아\n\n\n\n 최근 국내 증시 반등장 속에서 견조한 실적을 보인 반도체주가 상승 흐름을 이어가고 있다. 미국 반도체 업종 주가 상승과 D램 업황 회복 기대감이 반영된 것으로 분석된다. 증권사들도 올해 반도체주 전망을 밝게 보며 목표주가를 줄줄이 상향하는 모습이다. 9일 한국거래소에 따르면 삼성전자와 SK하이닉스는 지난달 28일부터 이날까지 각각 4.77%, 11.01% 오르며 유가증권 시장(코스피) 반등에 힘을 보태고 있다. 특히 간밤에 뉴욕증시에서 필라델피아 반도체지수가 2.40% 상승한 점이 긍정적으로 작용해 이날 삼성전자와 SK하이닉스는 각각 1.63%, 0.80% 올랐다. 화학 기업 듀폰이 반도체 부문 호조에 힘입은 호실적을 발표하며 6% 넘게 급등했고 반도체 산업 전반의 성장 기대심리를 자극한 것으로 풀이된다. 서상영 미래에셋증권 연구원은 \"최근 텍사스 인스트루먼트, 퀄컴 등의 콘퍼런스에 듀폰이 등장했고, 관련 부문의 뚜렷한 성장세를 확인하자 반도체 산업 성장에 대한 기대심리가 부각됐다\"고 설명했다. 또 지난 4일(현지시간) 미 하원이 미국 내 반도체 산업 육성을 위해 520억달러를 투입한다는 내용의 '미국 경쟁 법안'을 통과시키면서 미국에 반도체 공장 건설을 추진하고 있는 삼성전자가 혜택을 볼 것이란 기대감이 커졌다. 두 기업은 공급망 차질 등 불확실한 환경에서도 지난해 사상 최대 실적을 거뒀다. 삼성전자는 지난해 연간 역대 최대 매출액인 279조6048억원을 기록했다. 이 기간에 영업이익은 51조6339억원으로 나타났는데, 이는 반도체 슈퍼 호황기였던 2018년과 2017년에 이어 역대 3번째다. SK하이닉스도 지난해 42조9978억원에 달하는 사상 최대 매출을 달성했다. 지난해 하반기부터 약세를 보인 반도체 D램 업황도 빠르게 개선될 것이란 전망이 지배적이다. 이재윤 유안타증권 연구원은 \"D램 가격 반등 시점을 올해 3분기로 전망했는데, 2분기부터 반등할 가능성이 커지고 있다\"며 \"전반적인 수요 기반(서버, PC)이 시장의 우려보다 양호하고, 중국 시안 봉쇄로 인한 메모리 반도체 공급 차질이 메모리 수급에 긍정적으로 작용하는 것으로 파악된다\"고 설명했다. 홍콩계 증권사 CLSA도 지난 3일 내놓은 보고서에서 \"D램 현물 가격이 지난해 11월 저점으로부터 19% 상승하는 등 강세를 지속하고 있으며 향후 수 주간 모듈 생산 업체들이 재고 충당에 나서면서 추가 모멘텀이 예상된다\"며 삼성전자와 SK하이닉스에 대해 매수 의견을 제시했다. 지난 한 달간 코스피가 10.56% 급락하는 동안에도 삼성전자와 SK하이닉스는 각각 6.39%, 8.02% 하락하는 데 그쳐 선방했다는 평을 받는다. 하락장에서도 개인과 외국인투자자가 하방을 지지하며 낙폭을 줄인 것으로 보인다. 올해 들어 개인투자자 순매수 1위 종목은 삼성전자로 약 1조5000억원어치를 사들였다. 같은 기간 외국인은 SK하이닉스와 삼성전자를 각각 9693억원어치, 7588억원어치 사들여 순매수 2위와 3위에 올랐다. 증권사들도 두 종목의 목표주가를 높여 잡고 있다. 특히 SK하이닉스는 호실적과 함께 적극적인 주주 환원 정책까지 발표해 증권 업계에서 호평을 받았다. 목표주가를 올린 증권사는 하나금융투자(16만3000원→17만원), 유안타증권(14만6000원→16만원), 메리츠증권(14만5000원→15만3000원), 키움증권(14만5000원→15만원) 등이다. 목표가를 가장 높은 18만원으로 제시한 이순학 한화투자증권 연구원은 \"SK하이닉스는 작년 4분기 출하량이 매우 높아 호실적을 기록했다\"며 \"지난해 말부터 PC와 서버 수요가 호조를 보이고 있고 최근 스마트폰 수요도 되살아날 조짐이 보이고 있다\"고 분석했다."
    },
    {
        "title": "신용잔액 1년來 최저…국내증시 해뜨나",
        "date": "2022.02.09. 오후 5:41",
        "content": "\"빚투 줄면 증시 저점 신호\"\n\n\n\n 올해 들어 국내 증시가 부진하자 '빚투(빚내서 투자)'에 해당하는 신용융자 잔액이 1년 만에 최저 수준으로 떨어졌다. 9일 금융투자협회에 따르면 지난 7일 기준 신용잔액은 21조438억원이다. 코스피와 코스닥에서 각각 11조1082억원, 9조9356억원 규모다. 이는 지난해 2월 5일(20조9857억원) 이후 최저 수준이다. 국내 증시의 신용잔액은 2020년  5월 10조원을 웃돌기 시작해 지난해 1월에는 20조원을 넘어섰다.신용잔액 감소는 '빚투' 주체인 개인투자자의 체력이 떨어진 상황을 보여준다고 할 수 있다. 이는 올해 들어 미수금 대비 반대매매 비중이 10%를 넘나드는 상황과도 맥이 닿아 있다. 통상 미수금 대비 반대매매 비중은 5% 전후를 기록했는데, 지난달 26일 반대매매 비중은 11.7%에 달했다. 다만 증시 전체 입장에서는 신용잔액 감소와 반대매매 증가 현상이 역설적으로 국내 증시의 저점 신호로 인식돼 왔다는 점에서 반등에 대한 기대가 커지고 있다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 9일)",
        "date": "2022.02.09. 오후 5:33",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (2월 9일)",
        "date": "2022.02.09. 오후 5:31",
        "content": ""
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 9일)",
        "date": "2022.02.09. 오후 5:29",
        "content": "[서울경제]"
    },
    {
        "title": "안다운용, SK케미칼 상대 주주명부열람·등사가처분 신청",
        "date": "2022.02.09. 오후 5:13",
        "content": "[서울경제] 안다자산운용이 SK케미칼(285130)을 상대로 주주명부 열람 및 등사 가처분 신청을 수원지법 성남지원에 제기했다고 9일 밝혔다.이날 안다자산운용은 “SK바이오사이언스(302440) 지분 매각 등 지배구조 개선을 요구하는 서한을 SK케미칼에 보냈으나 아무런 답변을 받지 못했다”며 \"추가적인 주주가치 훼손을 막고 지배구조를 개선하기 위해 가처분 신청을 서두르게 됐다\"고 설명했다.안다자산운용은 안다ESG일반사모투자신탁제1호 등 펀드와 동참 의사를 밝힌 개인 주주의 지분을 합해 약 27만 3693주(지분율 1.55%)의 SK케미칼 의결권을 보유했다고 밝혔다. 이는 SK케미칼 5대 주주에 상응하는 지분율이다.앞서 지난달 안다자산운용은 \"SK바이오사이언스의 물적 분할과 상장으로 주주가치가 훼손됐다\"며 배당 확대, 지배구조 개선, 집중투표제 도입 등을 요구하는 공개 서한을 SK케미칼에 보냈다. 박철홍 안다자산운용 ESG투자본부 대표는 \"SK케미칼 지배구조 개선을 위해 최선의 노력을 다할 것\"이라고 했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/9 3시30분)",
        "date": "2022.02.09. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/9 3시30분)",
        "date": "2022.02.09. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'용의 꼬리'보다 '뱀의 머리'…대형→중형주 이동 종목 잡자",
        "date": "2022.02.09. 오후 4:55",
        "content": "거래소, 내달 11일 시총별 지수 구성종목 정기 변경최근 주가 대폭 떨어진 기업지위 하락…중형주로 편입펀더멘털 같지만 수급효과 기대 코스피대비 수익률 높은 편호텔신라·효성티앤씨 등 관심\"변경일 한 달 전에 매수해야\"대형주 중형주 소형주에 속해 있는 종목은 시가총액 순위에 따라 정기적으로 바뀐다. 일정 기간 주가가 큰 폭으로 하락해 시가총액이 쪼그라들면 ‘대형주’에서 ‘중형주’로 지위 하락을 피할 수 없다. 이렇게 지위가 하락한 종목에 주목할 때라는 분석이 나왔다. 해당 기업의 펀더멘털에 큰 문제가 없는 경우라면 대형주지수에 속할 때보다 중형주지수에 속할 때 얻을 수 있는 수급 효과가 더 크다는 이유다. 중형주로 하락 “오히려 좋다”\n\n\n\n한국거래소는 매년 3월과 9월 시가총액 규모별(대형주 중형주 소형주) 지수 구성 종목을 정기 변경한다. 선물옵션 만기일 다음날로, 다음달은 11일이다. 3월 정기변경은 지난해 12월부터 올 2월 마지막 영업일까지 하루 평균 시가총액의 순위를 매겨 재분류한다. 시가총액 1~100위는 대형주, 101~300위는 중형주, 나머지는 소형주다.이때 대형주에서 중형주로 넘어오는 종목도 생긴다. 12~2월 3개월간 주가가 큰 폭으로 하락했다는 의미다. 그런데 이렇게 주가가 하락한 기업을 주목할 만하다는 분석이 나왔다.이정연 메리츠증권 연구원은 “대형주지수는 코스피200이라는 비슷한 대표지수가 있어 지수 변경에 따른 수급 효과를 기대하기 어렵다”며 “반면 중형주지수는 중소형 종목에 투자하는 펀드가 선호하는 벤치마크지수”라고 설명했다. 특히 대형주에서 중소형주로 넘어온 종목은 지수 내 비중이 커 수급 효과를 기대할 만하다고 조언했다. ‘용의 꼬리’에서 ‘뱀의 머리’로실제 메리츠증권이 2010년부터 13번의 지수 변경 사례를 분석한 결과 대형주에서 중소형주로 이동한 종목군에서는 지수 변경 전후로 2개월씩 총 4개월간 기관이 순매수한 경우가 10번이었다. 13번 중 8번은 유가증권시장 대비 초과 수익률(중간값 6.2%포인트)을 기록했다.반면 중형주에서 대형주로 이동한 종목군에서는 13번 모두 기관이 순매도했다. 중형주지수에 있을 땐 ‘뱀의 머리’였지만, 대형주지수에 포함되고 난 뒤 ‘용의 꼬리’가 되면서 중형주지수에서 누렸던 수급 효과가 사라진 것으로 볼 수 있다고 이 연구원은 해석했다. 수급 효과 누리려면 한 달 전 매수를매매 시점도 분석했다. 정기변경 한 달 전부터 정기변경일까지 이 종목군에 포함된 기업은 4.2%포인트의 초과 수익률을 기록했다. 이미 한 달 전부터 중형주 예상 편입 종목을 유추할 수 있기 때문이다. 반면 정기변경일 이후에는 뚜렷한 기관 수급 유입이 추세적으로 나타나지 않는다고 했다. 지수 변경 한 달 전 매수하고, 정기변경일에 매도하는 것을 추천하는 이유다.지난해 12월 1일부터 올 2월 7일까지를 기준으로 봤을 때 중형주 편입 예상 종목군은 호텔, 의류 등 코로나19로 직격탄을 맞은 업종과 조선 기계 운송 건강관리 업종이었다.호텔신라 휠라홀딩스 효성티앤씨 현대미포조선 팬오션 CJ대한통운 대우조선해양 등이다. 대형주에서 중형주로 내려갈 정도로 주가가 많이 하락했다는 것은 그만큼 저평가 매력이 커졌다는 의미다. 효성티앤씨의 12개월 선행 주가수익비율(PER)은 3배다.윤재성 하나금융투자 연구원은 “글로벌 소재 업체 중 이만큼 수익성 및 재무안정성 대비 저평가 상태에 있는 경우는 없다”고 평가했다. 호텔신라 등 코로나19로 직격탄을 맞은 종목도 최근 주가가 바닥을 다지고 반등을 시작했다.이 연구원은 “일진하이솔루스, 케이카, 롯데렌탈 등 지난해 상장 이후 미분류 상태였다가 중형주로 편입되는 종목 역시 시가총액 규모가 1조원 이상으로 중형주 신규 편입에 따른 수급 효과를 기대할 수 있다”고 덧붙였다."
    },
    {
        "title": "알루미늄값 14년來 최고…테마주 고공행진",
        "date": "2022.02.09. 오후 4:48",
        "content": "최대생산 中 가동률 하락에 재고량↓러시아發 에너지 가격 급등도 한몫알루코 8%·삼아알미늄 7% 치솟아LME서 선물 가격 3183달러 마감골드만, 목표 가격 4000弗 상향도\n\n\n\n이미지투데이[서울경제] 국제 알루미늄 가격이 14년 만에 최고치를 찍었다. 최대 생산국인 중국의 공급량이 줄어드는 상황에서 러시아와 우크라이나 간의 군사 충돌 위험으로 에너지 비용이 천정부지로 치솟으며 수급 불안이 커진 결과다. 전문가들은 탄소 중립 추세와 맞물려 알루미늄이 추가 상승을 시도할 공산이 높다고 보고 있다.9일 유가증권시장에서 알루미늄 전문 업체 알루코(001780)는 전일 대비 8.81% 급등한 4015원에 거래를 마쳤다. 이날 삼아알미늄(006110)(7.65%), 조일알미늄(018470)(5.18%), 피제이메탈(128660)(1.04%) 등 알루미늄 관련주의 흐름이 강했다.\n\n\n\n알루미늄 가격의 초강세로 이들 업체의 판가 인상 기대감이 주가에 녹아든 것으로 풀이된다. 이날 블룸버그에 따르면 8일(현지 시간) 영국 런던금속거래소(LME)에서 알루미늄 선물은 전일 대비 1.6% 올라 톤당 3183달러에 마감했다. 지난 2008년 7월 15일(3215달러) 이후 가장 높은 시세다. 알루미늄은 새해 들어서만 13.4% 상승했으며 최근 1년 수익률은 55.0%에 달한다.여의치 않은 수급 환경이 알루미늄 가격을 밀어 올렸다. 알루미늄은 철광석 다음으로 활용도가 높은 산업 금속이지만 2008년 금융위기 이후 중국이 대대적인 설비 확장에 나서면서 가격은 십수 년간 박스권에 갇혀 왔다. 알루미늄은 생산원가의 40%가량이 전력 비용인데 중국은 값싼 석탄화력발전을 무기로 전 세계 생산량 점유율을 55%까지 키웠다.하지만 중국이 탈탄소 흐름에 동참하며 과잉 공급 부담이 줄었고 전력난으로 공장 가동률까지 크게 하락하며 지난해 알루미늄값은 상승을 재개했다. 이날 한국자원정보서비스에 따르면 LME의 알루미늄 재고량은 76만 8000톤으로 지난해 3월 대비 60% 이상 급감했다. 이처럼 수급 사정은 빽빽한데 지정학 위험과 코로나19 변수까지 더해지며 가격 상승을 부채질했다. 최근 우크라이나를 둘러싼 서방국가의 대치 심화로 에너지 가격이 가파르게 뛰면서 일부 업체는 감산을 선언했고 코로나19 확산 여파로 중국 내 주요 알루미늄 생산 기지는 봉쇄에 들어갔다.한 달 새 10% 이상 급등하면서 단기 조정 가능성은 열어 둬야 하지만 긴 호흡에서의 접근은 유효하다는 평가다. 탄소 중립 활성화를 위해 필요한 대표적인 광물로 향후 전기차, 재생에너지 발전 등 신규 수요처 확대가 기대되기 때문이다. 실제 전일 글로벌 투자은행(IB) 골드만삭스는 알루미늄의 목표 가격을 4000달러로 상향했다.황병진 NH투자증권 연구원은 “공급 병목현상, 반도체 부족 여파로 산업 생산 등이 원활하지 못한 상황 탓에 아직 수요 측면의 호재가 알루미늄 가격에 반영되지 못했다”며 “단기 변동성이 있을 수 있지만 탈탄소 기조와 맞물려 우상향 추세를 예상한다”고 말했다."
    },
    {
        "title": "[표]증시주변 자금동향 (2/8)",
        "date": "2022.02.09. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 한국코러스 눈에 띄는 상승",
        "date": "2022.02.09. 오후 4:44",
        "content": "9일 코스피시장(2768.85pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 소폭 상승했고 코스닥시장(910.53pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.70% 상승했다.심사청구 종목 쓰리디팩토리는 4.76% 내린 2만원의 호가로 사흘 연속 하락했고 루닛도 1.11% 내린 8만9000원의 호가로 사흘 연속 하락했다.심사청구 종목 디앤디파마텍은 2.14% 내린 6만8500원의 호가로 나흘 연속 하락했고 에이엘티는 1.59% 내린 3만1000원의 호가로 이틀 연속 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으나 남북경협주는 하락했다.현대엔지니어링은 2.52% 오른 6만1000원의 호가로 이틀 연속 상승했으나 현대아산(1만4400원,-0.35%)은 사흘 연속 하락했다.한국증권금융은 2.00% 내린 1만2250원의 호가로 하락했으나 포스코건설은 1.82% 오른 3만750원의 호가로 재차 상승했다.케이뱅크(2만700원,+0.98%)는 소폭 상승했으나 바이오시밀러 업체 에이프로젠은 1.45% 내린 1만7000원의 호가로 재차 하락했다.엔지노믹스는 1.69% 내린 2만9000원의 호가로 사흘 연속 하락했으나 제약업체 한국코러스는 7.27% 오른 2만9500원의 호가로 상승세를 이어갔다.진단업체 솔젠트는 1.19% 오른 8500원의 호가로 나흘 연속 상승했으나 바이오엡체 비보존은 10.26% 내린 1만4000원의 호가로 5거래일만에 조정을 보였다.퓨쳐메디신(1만9500원), 바디프랜드(1만500원), 싸이버로지텍(9500원), 엘지씨엔에스(7만6500원), 현대삼호중공업(7만7000원), 현대카드(1만2700원), 에스바이오메딕스(1만3500원), 와이바이오로직스(2만1500원), 지아이이노베이션(3만5500원), 노바셀테크놀로지(7250원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(2월 9일)",
        "date": "2022.02.09. 오후 4:34",
        "content": "[서울경제]"
    },
    {
        "title": "[fn시황] 코스피, 기관·외인 매수에 상승 마감",
        "date": "2022.02.09. 오후 4:20",
        "content": "코스피가 전 거래일(2746.47)보다 22.38포인트(0.81%) 오른 2768.85에 장을 마친 9일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 코스피가 전날에 이어 기관과 외인의 동반 매수에 힘입어 상승 마감했다. 9일 코스피는 전날 대비 22.38포인트(0.81%) 상승한 2768.85로 장을 마감했다.   국내 유가증권시장에서는 기관은 1969억원, 외국인은 2348억원을 동반 순매수했다. 개인 홀로 4589억원 순매도세를 기록했다.   코스피 시가총액 상위 10개 종목 중 삼성SDI(1.8%), 삼성전자(1.63%), NAVER(1.24%), 삼성전자우(0.9%), SK하이닉스(0.8%), 현대차(0.27%) 등은 상승했다. LG에너지솔루션(-5.72%), 삼성바이오로직스(-3.38%), LG화학(-1.13%), 카카오(-0.46%) 등은 하락했다.   업종별로 살펴보면 철강금속(4.18%), 건설업(2.81%), 증권(2.51%), 섬유의복(2.44%), 비금속광물(2.03%) 등이 강세를 보였다. 이에 반해 의료정밀(-3.06%), 의약품(-1.70%), 전기가스업(-0.12%) 등은 약세를 보였다.   코스닥은 전날 대비 15.26포인트(1.70%) 상승한 910.53을 기록했다. 910선을 넘어선 것은 9거래일 만이다.   외국인과 기관이 각각 128억원, 472억원 순매수하면서 지수를 끌어올렸다. 개인은 612억원 순매도했다.   코스닥 시가총액 상위 10개 종목 중 CJ ENM(9.52%), 위메이드(3.81%), 에코프로비엠(3.1%), 엘앤에프(1.81%), 펄어비스(1.75%), 천보(1.74%), HLB(1.27%), 셀트리온제약(0.34%), 셀트리온헬스케어(0.31%) 등은 상승했다. 카카오게임즈(-3.76%)는 하락했다.   상승 업종은 방송서비스(6.51%), 통신방송서비스(4.79%), 화학(3.50%), 섬유·의류(2.72%), 컴퓨터서비스(2.66%) 등이다. 하락 업종은 없다."
    },
    {
        "title": "코넥스, 112개 종목 거래…거래대금 1위 '비플라이소프트'",
        "date": "2022.02.09. 오후 4:17",
        "content": "[이데일리 김겨레 기자] 9일 코넥스 시장에서는 109개 종목이 거래됐다. 거래대금 1위는 비플라이소프트로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 131개 중 가격이 형성된 종목은 112개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 3개였다. 전 거래일보다 가격이 오른 종목은 53개, 하락한 종목은 49개였다. 10개 종목은 보합권에서 거래를 마쳤다.거래대금은 20억3000만원으로 전거래일 대비 2억5000만원 감소했다. 거래량은 42만주로 전거래일 대비 8만9000주 증가했다. 거래대금 1위~3위는 비플라이소프트(4억4290만원), 시그넷이브이(2억3830만원), 아퓨어스(1억9620만원) 순으로 집계됐다.투자자별로는 기관이 8250만원을 순매도, 개인이 7억5100만원을 순매수했다. 전체 시가총액은 5조644억원으로 전일 대비 9억원 증가했다. 시가총액 1~3위는 선바이오(3049억2000만원), 시그넷이브이(2797억9000만원), 듀켐바이오(2202억1000만원)로 나타났다."
    },
    {
        "title": "코스피 0.81% 올라 2,760선 회복…외인·기관 동반 순매수(종합)",
        "date": "2022.02.09. 오후 4:16",
        "content": "코스피 0.81% 상승 마감…2,760선 회복(서울=연합뉴스) 신준희 기자 = 9일 명동 하나은행 본점 딜링룸 전광판에 코스피와 환율, 코스닥지수가 표시돼 있다.     이날 코스피는 전 거래일보다 22.38포인트(0.81%) 오른 2,768.85에 거래를 마쳤다. 원/달러 환율 1.2원 내린 1,196.5원에 장을 마쳤다. 코스닥지수는 전장보다 15.26포인트(1.70%) 높은 910.53으로 마감했다. 2022.2.9 hama@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 9일 외국인과 기관의 동반 순매수에 힘입어 상승 마감했다.    이날 코스피는 전 거래일보다 22.38포인트(0.81%) 오른 2,768.85에 거래를 마쳤다.    지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 지속했다.    유가증권시장에서는 외국인과 기관이 각각 2천347억원, 1천966억원을 순매수해 상승세를 이끌었다. 개인은 4천586억원을 순매도했다.    10일 미국 1월 소비자물가지수(CPI) 발표를 앞둔 경계심리와 미국 국채 금리 급등세에도 기업 실적 호조, 리오프닝(경제 재개) 기대, 우크라이나 관련 지정학 리스크 완화 등이 투자심리를 지지했다.    '이란 핵 합의' 복원을 위한 협상 재개에 유가가 하락세로 돌아서자 그동안 시장을 짓누른 인플레이션 우려도 다소 후퇴했다.    위험자산 회피 심리가 누그러지면서 이날 원/달러 환율도 전날보다 1.2원 내린 1,196.5원에 마감했다.    이경민 대신증권 연구원은 \"미국 증시가 견고한 상승세를 보이고 반도체와 리오프닝 관련주의 강세가 나타나며 코스피에도 긍정적으로 작용했다\"며 \"전날 상승을 재개한 미 국채 금리도 상단이 제한돼 원/달러 환율 하락과 수급에 우호적인 여건을 형성했다\"고 설명했다.    시가총액 상위권에서는 삼성전자(1.63%), SK하이닉스(0.80%), 네이버(1.24%), 현대차(0.27%), 삼성SDI(1.80%), 기아(1.77%) 등이 오르며 지수 상승을 주도했다.    또 포스코(5.62%)와 현대제철(3.32%) 등 철강주, 호실적을 발표한 KB금융(5.11%), 신한지주(2.40%), 아모레퍼시픽(3.48%), 신세계(3.02%) 등의 강세가 돋보였다.    반면 LG에너지솔루션(-5.72%)은 수급 쏠림 완화에 이틀 연속 내렸다. LG에너지솔루션을 상장일부터 6거래일 연속 순매수한 기관은 이날 7거래일 만에 순매도로 전환했다.    또 전날 급등한 삼성바이오로직스(-3.38%)가 상승 폭을 반납했고, 임원들의 회사 주식 매각 탓에 적자 탈출에 실패한 카카오페이(-3.07%)가 큰 폭으로 내렸다.     업종별로는 철강·금속(4.18%), 건설(2.81%), 증권(2.51%), 섬유·의복(2.44%), 비금속광물(2.03%) 등 대부분 강세를 보이고 의료정밀(-3.06%), 의약품(-1.70%), 전기가스(-0.12%)만 약세였다.    코스닥지수는 전장보다 15.26포인트(1.70%) 높은 910.53으로 마감했다.    지수는 전장보다 8.80포인트(0.98%) 높은 904.07로 출발해 상승 폭을 키웠다.    코스닥시장에서도 기관과 외국인이 각각 496억원, 130억원을 순매수했다. 개인은 635억원을 순매도했다.    코스닥 시총 10위권에서는 카카오게임즈(-3.76%)를 제외한 전 종목이 오르며 지수를 끌어올렸다. 특히 CJ ENM은 물적분할 재검토 소식에 9.52% 급등했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 10조2천439억원, 6조6천281억원 수준이었다. 코스닥 거래대금은 작년 11월 2일(6조6천271억원) 이후 가장 적었다.    rice@yna.co.kr"
    },
    {
        "title": "이베스트證, 지난해 2,258억원 영업이익…3년 연속 사상 최대 실적",
        "date": "2022.02.09. 오후 4:13",
        "content": "전년 보다 47% 늘어IB부문 70% 이상 성장\n\n\n\n[서울경제] 이베스트투자증권(078020)이 3년 연속 사상 최대 실적 행진을 이어갔다. 9일 이베스트증권은 지난해 영업이익이 2,258억원으로 전년 동기 대비 47% 늘었다고 공시했다. 매출액은 1조5,445억원으로 23% 줄었으나, 당기순이익은 1,608억원으로 27.6%가 증가한 것으로 집계됐다. 회사 측은 “리테일과 홀세일, 투자부문(IB), 트레이딩 등 전 사업부문의 고른 이익 증가 덕분”이라며 “IB부문의 경우 전년 대비 70% 이상 성과가 늘었다”고 밝혔다. 아울러 이베스트증권은 보통주 1주당 600원, 우선주 1주당 437원씩 현금배당을 결정했다. 배당금은 오는 4월 22일 지급되며, 이번에 지급될 배당금 규모는 총 375억원 수준이다."
    },
    {
        "title": "LG엔솔 6% 급락…코스피, 외인·기관 쌍끌이 매수에 2760선 회복",
        "date": "2022.02.09. 오후 4:04",
        "content": "코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 출처 = 연합뉴스] 코스피는 외국인과 기관의 쌍끌이 매수에 힘입어 강세를 기록했다. 우크라이나 사태를 둘러싼 지정학적 리스크 완화와 이란과 서방국 간 핵 협상 재개에 따른 유가 하락 등이 투자 심리 개선으로 이어졌다. 특히 반도체와 리오프닝 관련주가 강세를 보이며 코스피를 끌어 올렸다.9일 코스피는 전일대비 22.38포인트(0.81%) 오른 2768.85에 장을 마쳤다. 코스피는 전날 강보합에 마감한데 이어 이날까지 이틀 연속 상승했다. 이날 장중 한때 코스피는 2773선까지 오르기도했다. 코스피가 장중 2770선까지 오른 것은 지난달 25일이후 8거래일 만이다.간밤 뉴욕증시 분위기도 좋았다. 인플레이션 경계감이 커지는 가운데 국제유가가 하락하면서 주요 지수는 일제히 상승 마감했다. 8일(현지시간) 다우지수는 1.06% 강세를 보였다. S&P500지수와 나스닥지수는 각각 0.84%, 1.28% 오르면서 장을 마쳤다.아시아 주요 지수도 상승세를 기록했다. 중국상해종합지수는 0.66% 상승을 기록중이며, 심천종합지수는 1%대 강세를 보이고 있다. 홍콩 항셍지수 역시 2% 가까이 오르기도 했다. 일본 니케이지수는 1%대 강세를 보이고 있다.김경민 대신증권 연구원은 \"현재 코스피는 2770선까지 회복해 기술적 반등을 이어가 어느덧 2800선을 앞에 두고 있는 상황\"이라며 \"아직까지 미국 연준 긴축 속도·강도에 대한 부담이 잔존하는 상황에서 오는 10일 소비자물가지수(CPI) 발표가 중요 분기점이 될 가능성 높다\"고 밝혔다.이어 \"CPI가 예상치를 하회하고 이후 발표될 소비심리, 실물지표는 컨센서스를 상회하는 결과가 시장에는 가장 긍정적\"이라며 \"그러나 CPI가 예상에 부합하거나, 상회하는 경우 증시는 재차 2차 하락국면으로 진입할 수 있는 가능성도 열어놓아야 할 필요가 있다\"고 말했다.업종별로는 철강금속이 4%대 급등했고 섬유의복과 비금속광물, 건설업, 증권이 2%대 강세를 보였다. 화학과 기계, 운송장비, 운수창고, 금융업 등은 1%대 상승했다. 반면 의료정밀은 3.06% 급락했다.매매주체별로는 외국인과 기관이 각각 2348억원, 1969억원 순매수했다. 개인은 홀로 4589억원 순매도했다. 프로그램 매매는 1554억원 매수 우위를 기록했다.시가총액 상위 종목들은 LG에너지솔루션과 삼성바이오로직스, LG화학, 카카오 등을 제외하고 대체로 상승했다. 특히 KB금융과 포스코는 5%대 급등세를 보였다. 삼성전자는 1.63% 오르며 강세를 기록했다. 네이버와 삼성SDI, 기아는 1%대 상승했다. 반면 LG에너지솔루션은 6% 가까이 급락했다. 삼성바이오로직스도 3%대 밀렸다. LG화학은 1%대 하락했다.이날 유가증권시장에서는 757개 종목이 상승했고 125개 종목이 내렸다.코스닥은 전일대비 15.26포인트(1.70%) 오른 910.53에 마감했다. 코스닥이 900선을 회복한 것은 지난 4일 이후 3거래일 만이다."
    },
    {
        "title": "[마감시황] 외인·기관 '쌍끌이'에 코스피 2760·코스닥 910선 회복",
        "date": "2022.02.09. 오후 4:03",
        "content": "9일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 22.38포인트(0.81%) 오른 2,768.85에 거래를 마쳤다. 코스닥지수는 전일 대비 15.26포인트(1.70%) 높은 910.53으로 장마감했다. / 사진=연합뉴스[서울경제] 국내 주요 기업들의 호실적 발표가 이어진 가운데 코스피가 외국인과 기관의 ‘사자’세에 힘입어 2760선을 회복했다. 최근 폭등하던 국제유가의 하락 전환과 금리 인상 강도 조절 기대감 역시 수급에 긍정적인 영향을 준 것으로 보인다. 이날 코스닥 역시 외국인과 기관의 동반 순매수에 1% 넘게 상승하며 910선을 되찾았다.9일 한국거래소에 따르면 코스피 지수는 전 거래일보다 22.38포인트(0.81%) 상승한 2768.85에 거래를 마쳤다. 이날 코스피는 전일 대비 26.16포인트(0.95%) 오른 2772.63에 출발해 2750~2770선을 넘나들다 결국 2760선에 안착했다.수급 주체별로는 외국인과 기관이 각각 2347억 원, 1964억 원가량을 사들이며 지수 상승을 이끌었다. 한편 개인은 홀로 4585억 원 규모를 팔아치웠다.이날 김석환 미래에셋증권 연구원은 “국내 증시는 전일 미국 국채 금리 급등에도 주요 종목들의 실적 호조로 상승한 미국 증시에 긍정적인 영향을 받았다”고 분석했다. 전날 샌프란시스코 미 연방은행 총재가 인플레이션이 둔화될 가능성에 대해 언급한 점, 미-이란의 핵협상 재개로 국제유가가 하락 전환한 점 역시 호재로 작용한 것으로 분석된다.코스피 시가총액 상위 종목들은 혼조세로 장을 마감했다. 미중 갈등 심화가 악재로 작용한 삼성바이오로직스(207940)(-3.38%)가 큰 폭 하락한 반면, 호실적을 기록한 KB금융(105560)(5.11%)은 견조한 상승세를 기록했다. 이밖에 삼성전자(005930)(1.63%), SK하이닉스(000660)(0.80%), NAVER(035420)(1.24%), 삼성SDI(006400)(1.80%) 등도 무난한 강세를 이어갔다.이날 코스닥 시주는 전일 대비 15.26포인트(1.70%) 오른 910.53으로 장마감했다. 코스닥이 910선에서 거래를 마친 건 지난 1월 24일 이후 9거래일 만이다.코스닥 지수의 상승을 이끈 주역도 외국인과 기관이었다. 외국인은 130억 원, 기관은 496억 원어치를 순매수한 반면 개인은 635억 원을 순매도했다.코스닥 시총 상위 10위권은 카카오게임즈(293490)(-3.76%)를 제외한 모든 종목이 강세로 거래를 마쳤다. 이날 카카오게임즈가 사상 최대 실적을 기록했지만, 게임 ‘오딘’의 P2E(Play to Earn: 돈 버는 게임)'화에 대한 구체적인 계획에 대해 선을 긋자 실망감이 주가에 반영된 것으로 분석된다. 이밖에 물적분할을 잠정 중단한다는 소식에 CJ ENM(035760)(9.52%)가 큰 폭 올랐고, 위메이드(112040)(3.81%), 에코프로비엠(247540)(3.10%)도 비교적 강세가 컸다."
    },
    {
        "title": "코스피, 기관·외국인 매수에 상승 마감…코스닥 910선 회복",
        "date": "2022.02.09. 오후 3:57",
        "content": "사진=연합뉴스코스피가 기관과 외국인의 매수에 상승 마감했다. 미 국채금리 급등세가 진정될 수 있다는 기대 때문이다.코스닥은 더 가파르게 상승해 910선을 회복했다.9일 코스피는 전일 대비 22.38포인트(0.81%) 오른 2768.85에, 코스닥은 15.26포인트(1.70%) 상승한 910.53에 각각 거래를 마쳤다.이날 코스피는 전장보다 26.16포인트 높은 2772.63에 거래를 시작한 직후 상승폭을 상당 부분 반납했다가, 다시 일부를 회복했다.외국인과 기관이 유가증권시장에서 각각 2348억원 어치와 1969억원 어치의 주식을 사며 지수 상승을 이끌었다. 반면 개인은 4589억원 어치를 팔았다. 프로그램 매매는 1554억원 매수 우위였다. 외국인이 코스피200 선물도 5374계약 순매수한 덕이다.코스닥 시장에서도 기관과 외국인이 각각 472억원 어치와 128억원 어치의 주식을 샀고, 개인은 611억원 어치를 팔았다.외국인과 기관의 매수세의 배경은 미 국채금리 급등세의 진정 조짐이다.우선 이란과 미국의 핵 협상을 앞두고 고조된 이란의 원유시장 참여 기대감이 국제유가 급등세를 진정시켰다. 간밤 뉴욕상업거래소에서 다음달 인도분 서부텍사스산원유(WTI)는 2.15% 하락한 배럴당 89.36달러에 거래를 마쳤다.또 미 국채 3년물 입찰에서도 양호한 응찰률이 나왔다. 응찰률이 양호했던 건 국채의 인기가 높았다는 말이다. 국채의 인기가 상승으로 가격이 오르면, 역의 관계에 있는 금리는 떨어진다.또 필라델피아반도체지수가 2.40% 오르면서 삼성전자 주가가 탄력을 받은 점도 한국 증시에 긍정적이었다. SK하이닉스도 상승분을 일부 반납하기는 했지만, 상승마감했다. 필라델피아 반도체지수는 화학기업인 듀폰의 실적 발표에서 반도체 관련 소재 사업의 매출이 크게 성장한 것으로 나오면서 반도체 산업의 성장 기대감을 자극한 영향으로 올랐다.삼성전자와 SK하이닉스 외에도 호실적을 내놓은 KB금융이 5% 넘게 올랐고, 삼성SDI, 기아, 네이버도 1% 넘게 상승했다.반면 LG에너지솔루션은 5.72% 하락하며 51만원선으로 밀렸고, LG화학도 1.13% 빠졌다. 또 전일 급등했던 삼성바이오로직스는 차익실현 매물이 나오면서 3.38% 내렸다.코스닥 시가총액 상위 종목 중에서는 카카오게임즈만 3.76% 하락했다. 상승 종목 중에서는 추진 중이던 물적분할을 재검토하기로 한 CJ ENM이 9.52% 급등했다. 이외에도 위메이드와 에코프로비엠이 3% 넘게 올랐다. 장 초반에는 하락세를 보이기도 했던 셀트리온헬스케어와 셀트리온제약도 상승 반전했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.20원(0.10%) 내린 달러당 1196.50원에 거래를 마쳤다."
    },
    {
        "title": "게임株, 체질 개선 지속...키워드는 '신작·블록체인'",
        "date": "2022.02.09. 오후 3:57",
        "content": "카카오게임즈 본사. 사진=뉴스1 [파이낸셜뉴스] 코로나19 장기화 속 지지부진한 흐름을 보인 게임주의 반등세가 이어지고 있다. 넥슨을 시작으로 주요 게임사들의 지난해 4·4분기 실적이 발표된 가운데 메타버스, 블록체인, 대체불가능토큰(NFT) 산업으로의 체질 개선 움직임이 투자심리를 개선시키고 있다는 분석이다.   9일 한국거래소에 따르면 코스피 게임 지수는 전 거래일 대비 0.52% 올라 거래되며 1600선을 회복했다. 지난달 28일 장중 1493.05까지 하락했던 게임 지수는 이날 종가 기준 1601.76로 7.28% 상승 거래됐다.   넥슨은 전일 2021년 4·4분기 실적을 발표, 당기 매출, 영업이익이 전망치를 달성했다고 밝혔다. 4·4분기 영업이익은 전년 동기 대비 81% 감소한 309억원으로 나타났으며 같은 기간 매출액도 18% 감소한 5639억원을 기록했다. 순이익은 2286억원으로 흑자전환했다.   넥슨의 4·4분기 순이익이 비트코인 투자 미실현 이익이 반영되며 흑자전환한 데 이목이 집중된다. 넥슨 일본 법인은 지난해 4월 넥슨 전체 현금 및 현금성 자산의 2% 미만에 해당하는 금액을 비트코인에 투자한 바 있다.   향후에는 '던전앤파이터' 모바일 출시와 사우디아라비아 국부펀드 PIE의 투자 배경이 부각되며 긍정적 영향을 미칠 것으로 보인다.   카카오게임즈는 이날 사상 최대 실적을 발표했다. 신작 모바일 PC 게임 '오딘: 발할라 라이징'의 흥행과 비게임부문 성장이 성장을 견인했다. 연결기준 지난해 매출액은 1조125억원으로 사상 처음으로 1조원을 넘겼다. 영업이익은 1143억원으로 전년 대비 약 72% 증가했으며 당기순이익은 5203억 원으로 전년 대비 약 671% 증가했다.   안재민 NH투자증권 연구원은 \"(카카오게임즈는) 2020년 하반기부터 '비욘드(Beyond) 게임'이라는 과제를 선언하고 여느 게임사와 다른 준비를 해왔다\"며 \"스포츠 영역으로의 확장 노력은 성공적인 첫발을 보이고 있으며 NFT 게임과 메타버스 영역의 도전은 계열사들과 함께 하고 있다\"고 말했다.   넷마블은 최근 기자간담회를 열고 향후 2년 동안 출시할 20여종의 신작을 공개했다. 이 중 70% 이상이 돈 버는 게임(P2E), NFT 시장 관련이었다. 3월 기준 기존 게임 'A3'에 P2E를 도입하면서 순차적으로 P2E, NFT 게임이 출시될 예정이다. 또 메타버스로 구현한 부동산 투자 게임 '모두의 마블: 메타월드'도 연내 출시할 예정이다.   이 외에도 위메이드는 가상화폐 ‘위믹스‘를 운영할 계획이며 크래프톤은 사내 소통 프로그램에서 제시한 NFT, 웹3.0, 딥러닝 등에 대한 신사업 계획을 진행 중이다. 컴투스도 가상화폐 'C2X'의 상장을 추진 중이며 엔씨소프트 역시 P2E, NFT 게임 개발을 천명했다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 9일)",
        "date": "2022.02.09. 오후 3:57",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 9일)",
        "date": "2022.02.09. 오후 3:52",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 작년 '호실적' SK바이오팜, 장 초반 강세 보이다 하락 마감(종합)",
        "date": "2022.02.09. 오후 3:46",
        "content": "SK바이오팜 CI[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = SK바이오팜이 작년 호실적에 힘입어 9일 강세를 보이다 하락 마감했다.    이날 유가증권시장에서 SK바이오팜은 전 거래일 대비 2.92% 내린 8만3천200원에 거래를 마쳤다.    SK바이오팜은 전날인 8일 8.76% 오른 가격에 마감했다.     이날 장 초반 9만300원까지 올랐다가 이내 하락 전환했다. 개인이 202억원어치를 순매수했으나, 외국인이 125억원어치를, 기관이 77억원어치를 순매도하며 주가 상승을 막았다.     SK바이오팜은 연결 기준 작년 한 해 영업이익이 953억원으로 전년(영업손실 2천395억원)과 비교해 흑자 전환한 것으로 잠정 집계됐다고 8일 공시했다. 매출액은 4천186억원으로, 1천510.24% 증가했다.    srchae@yna.co.kr"
    },
    {
        "title": "[코스피 마감]1% 가까이 오르며 ‘2760선’…외인·기관 매수세↑",
        "date": "2022.02.09. 오후 3:43",
        "content": "개인 나홀로 ‘팔자’…외인·기관 ‘사자’철강및금속 4%대 강세…의료정밀 3%대 하락KB금융, 호실적에 5%대↑…LG엔솔 5%대 하락[이데일리 이은정 기자] 9일 코스피가 1% 가까이 상승 마감했다. 간밤 미국 국채금리 급등에도 우크라이나 지정학적 리스크 완화, 실적 호조 등에 상승한 미 증시, 외국인·기관 매수 유입에 투자심리가 개선된 것으로 해석되고 있다. \n\n\n\n이날 마켓포인트에 따르면 코스피지수는 전 거래일보다 22.38포인트(0.81%) 오른 2768.85에 거래를 마쳤다. 이날 2772선에서 출발한 지수는 장초반 2773 고점을 찍고 등락을 이어가다 2770선을 소폭 하회해 멈춰섰다. 2거래일 연속 상승세다. 김석환 미래에셋증권 연구원은 “미 증시 마감 후 샌프란시스코 연은 총재가 연방준비제도(Fed)가 금리인상에 지나치게 공격적일 수 없고, 인플레이션이 둔화될 가능성이 있다고 언급하며 미국 시간외 선물 상승폭이 확대된 점도 아시아 시장 상승을 견인했다”고 말했다. 이날 외국인이 2348억원, 기관이 1969억원 순매수했고, 개인이 4590억원을 팔아치웠다. 프로그램 매매는 차익, 비차익을 합쳐 1554억원 순매수 우위를 기록했다. 업종별로는 대체로 상승 마감했다. 철강및금속이 4%대 오르며 강세였고, 건설업, 증권, 섬유의복, 비금속광물이 2%대 상승했다. 금융업, 기계, 운수장비, 운수창고, 보험, 화학은 1%대, 종이목재, 유통업, 통신업, 제조업, 음식료품, 서비스업, 은행, 전기전자는 1% 미만 올랐다. 의료정밀은 3%대 내렸고 의약품은 1%대, 전기가스업은 1% 미만 하락했다. 시총상위주는 혼조세를 보였다. 실적 호조와 주주환원정책 영향에 KB금융(105560)이 5%대 오르며 강세를 보였고, 대장주인 삼성전자(005930)를 비롯해 삼성SDI(006400), 기아(000270)가 1%대 올랐다. SK하이닉스(000660), 현대차(005380)는 1% 미만 상승했다. LG에너지솔루션(373220)은 5%대 하락했고, 삼성바이오로직스(207940)는 3%대, LG화학(051910)은 1%대, 카카오(035720)와 셀트리온(068270)은 1% 미만 내렸다. 이날 코스피 거래량은 5억2969만주, 거래대금은 10조1579억원을 기록했다. 상한가 없이 757개 종목이 올랐고 하한가 없이 125개 종목이 내렸다. 49개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감] 외인·기관 쌍끌이에 910선 회복",
        "date": "2022.02.09. 오후 3:42",
        "content": "개인 611억원 나홀로 순매도외인 128억·기관 473억 순매수모든 업종 상승·CJ ENM 9%↑[이데일리 김겨레 기자] 9일 코스닥지수가 2% 가까이 오르며 910.53선에서 상승 마감했다. \n\n\n\n마켓포인트에 따르면 코스닥지수는 이날 전 거래일보다 15.26포인트(1.70%) 오른 910.53에 거래를 마쳤다. 코스닥지수가 910선을 회복한 것은 지난달 24일 이후 8거래일 만이다. 수급 주체별로는 개인이 611억원을 나홀로 순매도했다. 외국인과 기관은 각각 128억원, 473억원을 순매수했다. 기관 가운데 금융투자는 75억원을, 투신은 210억원을 사들였다. 업종별로는 모든 업종이 상승했다. 방송서비스와 통신방송이 각각 6%대, 4%대 상승한 가운데 화학이 3%대 강세였다. 섬유의류와 컴퓨터서비스, 의료정밀, IT부품, 종이목재, 벤처기업도 2%대 올랐다. IT하드웨어, 전기전자, 반도체, 소프트웨어, IT종합, 제조, 비금속, 통신장비, 금속, 건설, 중견기업, 기계장비, 정보기기, 기타서비스, 음식료담배, 운송부품, 신성장기업, 기타제조, 제약, 오락은 1%대 상승했다. 금융, 유통, 디지털, 인터넷, 운송, 통신서비스, 출판매체도 1%대 미만에서 올랐다. 시가총액 상위 종목도 대부분 상승했다. 셀트리온헬스케어(091990)는 전날과 같은 6만4200원에 거래를 마쳤다. 에코프로비엠(247540)(2.42%) 엘앤에프(066970)(1.39%) 펄어비스(263750)(1.75%) 위메이드(112040)(3.88%) HLB(028300)(0.95%) 셀트리온제약(068760)(0.23%) CJ ENM(035760)(9.29%) 천보(278280)(1.57%)는 상승했다. 카카오게임즈(293490)(-3.63%)만 하락했다. 개별 종목별로는 멕아이씨에스(058110)와 메디아나(041920), 씨유메디칼(115480)이 상한가를 기록했다. NEW(160550)와 중앙에너비스(000440)는 각각 8%대 하락했다. 엠로(058970)도 7.9% 급락했다. 이날 거래량은 8억7275만3000주, 거래대금은 6조5932억1800만원이었다. 상한가 3개 종목을 포함해 1161개 종목이 올랐고, 하한가 없이 244개 종목이 하락했다. 60개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]KRX 금 시세(2월 9일)",
        "date": "2022.02.09. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 0.81% 상승 마감…2,760선 회복",
        "date": "2022.02.09. 오후 3:36",
        "content": "코스피 0.81% 상승 마감…2,760선 회복(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9 kane@yna.co.kr(서울=연합뉴스) 김아람 기자 = 코스피가 9일 상승 마감했다.    이날 코스피는 전 거래일보다 22.38포인트(0.81%) 오른 2,768.85에 거래를 마쳤다.    지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 지속했다.    코스닥지수는 전장보다 15.26포인트(1.70%) 높은 910.53으로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 솔루스첨단소재, 어닝 쇼크에 주가 급락…4%↓",
        "date": "2022.02.09. 오후 3:29",
        "content": "[서울경제] 솔루스첨단소재(336370)가 지난해 영업이익이 전년 대비 큰 폭 감소한 것으로 나타나면서 주가가 약세다.9일 오후 3시 27분 기준 솔루스첨단소재는 전 거래일보다 4.29% 내린 6만 6900원에 거래되고 있다. 주가는 장 중 8.15% 하락한 6만 4200원까지 떨어지기도 했다.이날 솔루스첨단소재가 시장 기대치에 훨씬 못 미치는 지난해 영업이익 성적을 내놓자 주가가 타격을 입은 것으로 풀이된다. 솔루스첨단소재의 지난해 연결 기준 영업이익은 20억 원으로 전년 대비 93.5% 감소했다. 솔루스첨단소재의 영업이익 역성장에는 유럽 전력난 심화, 원자재 가격 급등 및 헝가리 전지박 제1공장 양산에 따른 운영비 증가의 영향이 컸다. 다만, 매출은 같은 기간 31.4% 증가한 3812억 원으로 최대 실적을 기록했다. 솔루스첨ㅁ단소재는 이사회에서 올해 매출 목표를 지난해 대비 57%가량 늘어난 6000억 원으로 제시했다. 또, 2년 연속 배당을 결의했는데, 현금 배당액은 보통주 1주당 100원 규모다."
    },
    {
        "title": "[더오래]반토막 난 넷플릭스 주가…위기의 구독경제 어디로 가나",
        "date": "2022.02.09. 오후 3:00",
        "content": "━   [더,오래] 전호겸의 구독경제로 보는 세상(15)      \n\n\n\n넷플릭스 한국 오리지널 시리즈 ‘지금 우리 학교는’의 한 장면. [사진 넷플릭스]       넷플릭스 한국 오리지널 시리즈 ‘지금 우리 학교는’이 지난 1월 28일 공개된 후 넷플릭스 TV쇼 부문 전 세계 1위를 하였다. 강남 센트럴시티 지하에 ‘지금 우리 학교는’ 팝업 존에 지난 3일 방문하였다. 개장 전임에도 불구하고 줄을 섰을 정도로 관심이 뜨거웠다.  \n\n\n\n강남 센트럴시티 지하에 설치된 '지금 우리 학교는'팝업존. [사진 전호겸]       ‘지금 우리 학교는’ 등의 성공으로 넷플릭스가 웃고 있을 것으로 보이지만, 실상은 그렇지 않다. 구독경제의 대표 주자인 넷플릭스의 주가는 2022년 1월 21일 22% 폭락한 데 이어 이날 전 거래일 대비 2.6% 하락, 387.15달러로 마감했다. 2021년 11월 기록한 장중 최고치 대비 약 45% 폭락하였다. 블룸버그에서 기사의 헤드라인으로  뽑을 정도로 코로나 19의 수혜주였던 구독서비스 기업들의 위기감은 고조 되고 있다.구독경제의 대표적인 기업인 넷플릭스와 펠로톤이 팬더믹으로 인해 성장했지만 시장에서는 추가 구독자 가입률 성장이 둔화하고 있어 불안한 시선을 보내고 있는 것으로 보인다.   \n\n\n\n       송종섭 퍼시픽투자운용 투자본부장은 “구독서비스 기업의 주가 폭락은 전체적인 주식 시장의 하락에서 기인한 것으로 봐야 한다”고 말했다. 미국의 주가는 구정 전에 요동쳤다. 언론보도에 따르면 미국의 투자은행 모건스탠리의 수석 시장 전략가 마이크 윌슨은 지난 1월 20일 보고서에서 “나스닥을 포함해 미국의 주요 지수가 지금보다 10% 이상 더 떨어질 것”이라고 예상했다. 윌슨은 “기업 실적이 이미 둔화하고 있지만 금리 인상으로 더욱 악화할 것”이라고 전망했다. 미국의 닷컴 버블과 2008년 서브프라임 모기지 사태를 예언했던 월가의 전설적인 투자자 제러미 그랜섬도 지난 1월 20일 CNBC와의 인터뷰에서 “2020년 코로나19 팬더믹 이후 미국 증시에 심각한 슈퍼 버블이 생겼다”며 “슈퍼 버블이 터지면 S&P500 지수가 향후 45% 가까이 폭락할 수 있다”고 말했다고 한다. ━  ESG의 필수 구독경제 시장 규모는 올해 약 330조원     전직 애널리스트인 보림 인터내셔널 김형탁 대표는 “구독서비스 기업의 주가 하락은 성장률 둔화뿐만 아니라 구독 비즈니스 자체에 대한 의구심과 시장의 우려도 섞여 있는 것으로 보인다”고 말했다. 중국 등 큰 시장에서 수익을 기대할 수 없는 점도 아쉬운 부분이다. 중국어 교육전문가 유혜선 작가는 “넷플릭스가 중국에서 정식 서비스를 제공하지 않고 있어 공식 루트가 아닌 우회 접속 프로그램인 VPN을 활용해 불법으로 콘텐트를 시청하거나 불법 다운로드받는 것으로 알려져 있다. 넷플릭스로서는 중국에서 경제적 수익창출을 크게 기대하기는 어려운 상황”이라고 말했다.과연 구독경제 시장은 말 그대로 ‘하락장’인가? 우선 구독경제 시장의 성장 규모에 대해서 간략히 살펴볼 필요가 있다. 몇 달 전에 영국 시장조사 기관에서 발표한 자료에 의하면 전 세계 구독 시장은 2021년 약 260조원에서 올해는 약 330조로 성장할 것으로 예상한다. 확실한 건 구독경제 시장이 지속해 성장하고 있으며, 더 성장하리라는 것이다.      또한 구독경제는 ESG, 메타버스가 화두가 될수록 더 성장할 수 밖에 없다. 특히 탄소 중립, RE100 등을 실현하려면 전처럼 다품종 대량생산 또는 다품종 소량생산도 아닌 딱 필요한 만큼 생산하여야 한다. 이런 비즈니스모델은 구독경제뿐이다. 구독경제는 필요한 물건과 서비스를 미리 구독 신청하기 때문에 물건을 다량 생산하여 유통하면서 발생하는 폐기물, 탄소 발자국 등이 획기적으로 줄어든다. 이제는 기업과 친환경은 뗄 수 없는 관계가 됐고, 환경문제는 자연스레 맞춤형 서비스 즉 구독경제로 이어질 수밖에 없을 것이다, ━  지속성장 위한 구독서비스 기업들의 3가지 선택지     구독경제 시장은 나날이 더 커지고 있다. 특히 코로나19 상황에서 급성장했다. 하지만 그만큼 새로운 플레이어들이 시장에 뛰어들고, 공격적인 투자를 하고 있다. 구독서비스 기업의 수익성에 대해 시장이 의문을 가지는 것은 당연하다.      2021년 11월 애플의 통합 구독서비스인 애플원과 디즈니플러스가 뒤늦게 한국 구독경제 시장에 동시에 뛰어들었다. 사실상 우리나라의 경우 넷플릭스와 토종 OTT의 경쟁이었다. 그런데 작년 11월에 세계적인 OTT 강자인 디즈니플러스, 애플티비플러스가 동시에 우리나라에 들어왔다. 한국의 구독경제 시장도 태동기를 지나 성장기로 진입하고 있다는 방증이다. 해외 글로벌 기업도 한국의 구독경제 시장이 폭발적으로 성장할 것이라고 보고 있다. 이제 우리나라 구독경제 시장에서 중요한 변곡점이 막 시작된 것이다. 이는 비단 우리나라뿐만 아니라 전 세계적인 추세다. 즉, 구독 시장이 무한경쟁에 진입하면서 수익성에 대한 의구심이 생기기 시작한 것이다. 구독경제 전문가로서 수익확대 및 지속성장을 위해 구독서비스 회사들의 선택지는 크게 3가지로 보인다. 구독료 인상과 더 많은 파생 서비스 판매, 그리고 오픈 콜라보를 통한 새로운 생태계 조성(플랫폼화)이 그것이다.       구독서비스 기업들은 크게 3가지 방법으로 지속적인 매출 확대 및 성장을 도모할 것으로 보인다. 가장 쉬운 길은 구독료 인상일 것이다. 이미 넷플릭스 등이 일부 구독 상품 금액을 인상했다.       그다음에 파생서비스를 제공하는 것이다. 넷플릭스는 게임을 개발해 제공 중이다. 이미 넷플릭스는 미국에서 자체적으로 넷플릭스 숍을 열고 이커머스 사업에 진출했다. 넷플릭스는 영화나 드라마 IP를 활용한 상품을 다양하게 제공할 수 있게 된 것이다. 여기서 멈추지 않고 작년에 미국 유통업체 월마트와 함께 운영하는 넷플릭스 허브에서 ‘오징어 게임’의 트레이닝복 등 자체 굿즈를 판매하고 있다. 넷플릭스 오리지널이라는 독점 콘텐트를 바탕으로 원 소스 멀티 유즈(one source multi use. 하나의 소재를 서로 다른 장르에 적용해 파급효과를 노리는 마케팅 전략) 체계를 구축하고 있다.       세 번째는 오픈콜라보를 통해 스스로 일종의 플랫폼으로 진화하는 것이다. 넷플릭스와 유통업계 글로벌 기업인 월마트와 함께 넷플릭스 허브를 만든 것도 그중 하나로 보인다.    \n\n\n\n[자료 월마트 홈페이지 Netflix - Walmart.com]        구독서비스 기업들은 오픈콜라보를 통해 다른 기업이 구독자에게 접근할 수 있는 새로운 생태계를 만들 수도 있다. 코로나 19로 인하여 자주 사용하게 되는 비대면 화상회의 앱 중에 줌(Zoom)이 있다. 줌은 마켓플레이스용 앱을 개발할 수 있는 개방형 플랫폼을 운영하고 있다. ‘줌 앱 마켓플레이스’ 등록 앱은 작년 초에 이미 1000개를 돌파하였다. 줌 앱 마켓플레이스에는 게임, 프로젝트 관리 및 메모 작성 앱을 포함한 수십 개의 서비스가 있다고 한다. 구독서비스 기업들은 구독료 상승을 통한 성장에는 한계가 있기 때문에 파생서비스와 오픈 콜라보를 통한 새로운 구독 생태계를 조성해 갈 것으로 보인다. 수많은 구독자가 있는 넷플릭스 같은 OTT 회사들도 이커머스 플랫폼 회사로의 진화가 가능하다. 넷플릭스는 콘텐트 저작권을 구매한 후 구독자에게 제공하는 비즈니스로 엄밀히 따지자면 플랫폼 사업자로 보기 힘들다. 하지만, 넷플릭스도 자체 커머스 및 월마트와의 콜라보를 통해 이커머스 시장에 진입하였다. 넷플릭스, 줌 등 구독서비스 기업들은 궁극적으론 플랫폼으로 변신을 꾀하고 있다. 업종의 경계가 허물어지면서 2022년은 구독경제 회사들의 무한 경쟁의 원년이 될 것이다. 코로나19로 승승장구하던 구독경제 관련 기업들이 과연 코로나19 엔더믹 시대에도 성장할 것인가에 대한 시장의 의문이 있다. 넷플릭스의 경우 1990년대에 DVD 구독서비스 회사였지만, 온라인과 모바일 시장의 발전에 발맞춰 진화하여 글로벌 OTT 기업이 되었다. 상상력과 오픈콜라보를 기반으로 진화하는 구독서비스 기업들에는 더 큰 성장의 기회가 있을 것이다.\"낙관주의자는 위기 속에서 기회를 보고, 비관주의자는 기회 속에서 위기를 본다\" 고 처칠은 말하였다. 지금 우리는 기회를 보고 있는가? 위기를 보고 있는가?"
    },
    {
        "title": "정은보 금감원장 \"'쪼개기 상장' 관련 투자자 보호책 금융위와 협의 중\"",
        "date": "2022.02.09. 오후 2:50",
        "content": "\"IPO시 기관 역할에 대해서도 금융위와 논의하고 있어\"\n\n\n\n정은보 금융감독원장이 9일 서울 여의도 켄싱턴호텔에서 열린 ‘기관 전용 사모펀드 운용사 간담회’에서 발언하고 있다./사진제공=금융감독원[서울경제] 정은보(사진) 금융감독원장이 물적분할 논란과 관련해 “소액 투자자 보호 및 기관투자가의 역할과 관련해 금융위원회와 협의 중”이라는 입장을 밝혔다.정 원장은 9일 서울 여의도 켄싱턴호텔에서 열린 기관 전용 사모펀드 운용사(PEF) 간담회 이후 기자들과 만나 “물적분할과 관련해 소액 투자자 보호에 대한 이슈가 있다고 생각한다”며 “이는 자본시장법뿐 아니라 상법과도 관련될 수 있어서 금융위뿐 아니라 상법 관할 부서와도 협의해야 하는 사안”이라고 말했다.이어 “기업공개(IPO)를 할 때의 수요예측과 관련해 기관투자가의 역할에 대해서도 이슈가 있을 수 있다”며 “기관의 역할과 관련해 금융위와 긴밀한 협의를 하고 있다”고 밝혔다.한국거래소 시장조성자 과징금 부과와 관련해선 “거래소에 대한 금감원 검사 과정에서 파악한 사실관계나 해외 시장조성자의 역할 등을 비교해서 나름대로 분석 중”이라며 “분석이 최종적으로 완료되면 공식적으로 증선위 등에서 논의가 진행될 걸로 생각한다”고 했다.이날 정 원장은 PEF에 대한 규제 완화 방침을 밝히기도 했다. 그는 “PEF가 만드는 투자목적회사(SPC)에 대한 규제들이 좀 있는 상황”이라며 “이에 대한 규제를 완화해 자금 조달을 좀 더 탄력적으로 하는 방안을 적극 검토해나갈 계획”이라고 설명했다.다만 그는 PEF 간담회 자리에서 “사모펀드 전반에 대한 불신의 우려가 아직 남아있다”며 “미국 금리 인상, 코로나19 지속 등으로 경제 불확실성이 확대되는 상황에서 인수 기업에 대한 과도한 구조조정, 수익 모델 위주의 과도한 수수료 인상, 서민 경제에 부담이 될 수 있는 사항에 대해선 같이 고민해주시길 바란다”고 당부했다."
    },
    {
        "title": "\"개미들이 이겼다\"…CJ ENM, 물적분할 재검토에 장중 10%↑",
        "date": "2022.02.09. 오후 2:14",
        "content": "[사진 제공 = CJ ENM] 제작사업부를 분리하는 이슈로 투자자들과 갈등을 빚어온 CJ ENM이 물적분할 계획 재검토에 들어가면서 주가가 급등하고 있다.CJ ENM은 9일 오후 1시 48분 기준 전일 대비 1만3000원(10.32%) 오른 13만9000원을 기록 중이다. 이 같은 주가 강세에 현재 코스닥 시가총액 규모 9위에 이름을 올리기도 했다. 물적분할 리스크가 어느 정도 해소되면서 투자심리가 되돌아 왔다는 분석이다.이날 CJ ENM은 금융감독원 전자공시시스템을 통해 \"지난해 11월 19일 예능·드라마·영화·애니메이션 사업의 주요 제작 기능을 물적분할해 스튜디오 신설을 추진하는 내용의 '물적분할을 통한 신설법인 설립 추진 계획'을 공정 공시했다\"며 \"이후 물적분할에 대한 주주들의 우려, 규제 환경 변화 등 시장 상황이 급변하고 있어 스튜디오 설립과 관련해 다양한 방안을 재검토 중\"이라고 밝혔다.앞서 CJ ENM은 글로벌 콘텐츠 제작 역량 강화, 효율적 시스템 구축, 지식재산권(IP) 원활한 유통, 수익 극대화 등을 목적으로 콘텐츠사업부를 떼어내겠다고 발표하면서 주가가 주저앉았다. 자회사 상장 시 모회사의 가치가 하락할 가능성이 크기 때문이다. 결국 지난 1월 28일에는 11만8000원까지 내리며 52주 최저가를 경신하기도 했다. 최고가(19만1600원)와 비교하면 38% 이상 낮은 가격이다. 이에 CJ ENM의 소액주주들은 CJ ENM과 금융당국을 상대로 시위와 국민청원에 나서는 등 강하게 반발하는 모습을 보여 준 바 있다. 다음 달 대통령 선거를 앞두고 대선 후보들도 물적분할 시 소액주주를 보호하는 방안이 필요하다며 관련 공약을 제시하고 있다."
    },
    {
        "title": "[오후시황] 코스피, 2770선…외인·기관 순매수에 강세 유지",
        "date": "2022.02.09. 오후 2:10",
        "content": "코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. / 사진=연합뉴스[서울경제] 9일 오후 코스피가 외국인과 기관 투자가들의 순매수에 강세를 유지 중이다.이날 오후 2시 5분 기준 코스피 지수는 전 거래일보다 24.11포인트(0.88%) 오른 2770.58을 기록하고 있다. 지수는 오전장에서부터 2760~2770선을 오르내리는 모습이다.코스피 시장에선 외국인과 기관이 각각 1544억 원, 2299억 원을 순매수하며 지수는 견인하고 있다. 한편 개인은 4008억 원어치를 순매도 중이다.코스피 시가총액 상위 10위권은 혼조세로 전환했다. 미중 갈등 부각에 부정적 영향을 받은 삼성바이오로직스(207940)(-3.50%)의 낙폭이 가장 크고, LG화학(051910)(-0.81%)도 소폭 약세다. KB금융(105560)(4.28%), 삼성전자(005930)(1.50%), NAVER(035420)(1.40%) 등은 강세를 이어가고 있다.같은 시각 코스닥 지수는 전일 대비 13.15포인트(1.47%) 오른 908.42를 나타내고 있다. 이날 코스닥 시장에선 개인과 기관이 137억 원, 80억 원을 사들이는 한편 외국인은 210억 원을 팔고 있다.코스닥 시총 상위권 종목들은 대부분 강세를 보이고 있다. 물적분할을 잠정 중단한다는 소식에 CJ ENM(035760)(9.68%)이 큰 폭 상승 중이며, 에코프로비엠(247540)(3.32%), 엘앤에프(066970)(2.56%), 위메이드(112040)(5.33%) 등도 강세다. 다만 시장의 관심을 받던 오딘의 P2E(Play to Earn: 돈버는 게임)화에 대해 당장 구체적인 계획을 내놓을 수 없다고 선을 그은 카카오게임즈(293490)(-4.40%)는 홀로 낙폭을 키우고 있다."
    },
    {
        "title": "NH證, 2022 '사랑의 나눔 헌혈행사' 개최",
        "date": "2022.02.09. 오후 2:09",
        "content": "정영채 사장과 임직원 130여명 참여\n\n\n\nNH투자증권이 9일 서울 여의도 파크원 본사에서 정영채 NH투자증권 사장을 비롯한 임직원들이 참여한 가운데 사랑의 나눔 헌혈행사를 진행하고 있다. [사진 제공 = NH투자증권] NH투자증권(대표이사 정영채)은 서울 여의도 파크원 NH금융타워에서 임직원 대상 사랑의 나눔 헌혈 행사를 개최했다고 9일 밝혔다. 이날 헌혈행사에는 정영채 대표이사와 임직원 130여명이 참여했다. 이번 행사는 최근 코로나19 확산으로 헌혈 참여자가 급격하게 줄어드는 가운데 혈액 수급에 도움을 주려는 임직원들의 자발적인 참여로 이뤄졌다.  코로나19 확산 방지 차원에서 사전 체온 측정, 무균처리된 헌혈 용품 사용, 마스크 착용 및 수시 손소독 등 방역지침을 준수해 진행했다. 매년 헌혈행사에 함께해온 정영채 NH투자증권 대표이사는 \"혈액 수급난에 의료현장이 어려움을 겪고 있다고 들었다\"며 \"범농협 차원에서 사회적으로 보탬이 되고자 동참하게 됐다\"고 밝혔다. NH투자증권은 ESG 경영활동 일환으로 지난 2015년부터 매년 3회 '사랑의 나눔, 헌혈' 행사를  실시하고 있으며, 지난해 6월 대한적십자사로부터 '세계헌혈자의 날' 기념 대한적십자사회장 표창(단체상)을 수상하기도 했다. 대한적십자사회장 표창은 매년 헌혈자의 날(6월14일)을 기념해, 인간 생명의 보호를 위한 혈액 사업에 크게 기여한 단체에 주는 상이다."
    },
    {
        "title": "삼성엔지니어링, 러시아 1조4000억원대 수주에 6% 강세",
        "date": "2022.02.09. 오후 2:00",
        "content": "[특징주][이데일리 김인경 기자] 삼성엔지니어링(028050)이 9일 6%대 강세를 보이고 있다.마켓포인트에 따르면 이날 오후 1시 58분 삼성엔지니어링(028050)은 전 거래일보다 1400원(6.13%) 오른 2만4250원에 거래 중이다. 지난해 11월 2일 이후 약 3개월 만의 최고가이다. 이날 삼성엔지니어링은 지난 8일 중국 국영 건설사 CC7과 러시아 발틱 에탄크래커 프로젝트의 설계 및 조달 업무에 대한 계약을 체결했다고 밝혔다. 삼성엔지니어링은 이번 수주를 계기로 러시아 시장 공략을 본격화할 것으로 보인다. 원발주처인 러시아 BCC가 CC7과 설계·조달·시공(EPC) 계약을 체결했으며 삼성엔지니어링은 이중 설계·조달 업무(EP)를 도급 받아 수행할 예정이다. 계약금액은 약 10억 유로(약 1조3721억원)이며 2024년까지 계약 업무를 완료할 계획이다."
    },
    {
        "title": "\"거래소, IPO株 주가 급등락 제도개선 고민해야\"",
        "date": "2022.02.09. 오후 1:52",
        "content": "금융위 '2020년 거래소·예탁원 경평보고서'\"유니콘 기업 유치 위해 공모 경쟁력 높이고상장 후 가격 급등락 완화 등 IPO 안정도 必\"예탁원은 옵티머스 사태 영향에 4년 만에 B등급\"非시장성자산 대사 구축 늦어 아쉬워\" 지적\n\n\n\n[서울경제] 한국거래소가 국내 유니콘 기업의 코스피·코스닥 시장 상장을 유도하기 위해 기업공개(IPO) 제도 개선을 추진해야 한다는 지적이 나왔다. 금융위원회가 추진한 경영 실적 평가에서다.윤창현 국민의힘 의원실이 9일 금융위원회로부터 받은 ‘2020년 한국거래소·한국예탁결제원 경영 실적 평가 결과 보고서’에 따르면 거래소는 지난 2020년 경영 평가 최종 점수로 94.92점(100점 만점)을 받았다. 이에 따라 거래소는 2017년부터 4년 연속 A등급을 받게 됐다.이 보고서는 서울대 산학협력단이 금융위의 연구 용역을 받아 작성한 것으로 거래소·예탁원의 2020년도 경영 실적과 주요 사업을 분석한 내용이 담겨 있다. 이들 기업의 최신 경영 결산연도가 2020년이었던 만큼 해당 연도 평가 보고서도 최근 금융위로 제출됐다. 금융위는 매년 거래소·예탁원을 대상으로 △계량 지표 △비계량 지표로 나눠 경영 실적을 평가한다. 평가 등급은 S(탁월)부터 E(아주 미흡)까지 총 6등급이다.거래소가 높은 등급을 받은 배경엔 지난 2020년 증시 활황세가 있다. 당시 코스피지수는 사상 처음으로 2800선을 넘어서며 유례없는 흥행을 보였다. 2020년 양대 증시 하루 평균 거래대금은 기존 최대치였던 2018년(11조 5000억 원)보다 두 배 가량 많은 22조 9000억 원을 기록했다. 기업공개(IPO) 규모는 SK바이오팜·카카오게임즈·하이브 등에 힘입어 4조 7000억 원에 달해 전년보다 34.3% 증가했다.다만 보고서는 “쿠팡과 같은 대형 유니콘 기업이 한국 대신 미국 증시에 상장한 것은 아쉬운 점”이라고 평가했다. 쿠팡은 지난해 3월 국내 증시 대신 미국 나스닥에 상장했다. 국내 대표 숙박 플랫폼 업체인 야놀자도 나스닥 IPO를 준비하고 있다.보고서는 “향후에도 국내를 기반으로 성장한 유니콘 기업이 우리 자본시장을 통해 글로벌 기업으로 성장할 수 있도록 국내 증시의 매력도를 제고하기 위한 노력을 지속할 필요가 있다”며 “미래 성장 산업에 대한 상장 심사 전문성과 심사 역량을 강화하는 동시에 공모 후 상장한 주식이 거래되기까지의 기간·절차를 개선하는 등의 노력이 필요한 것으로 보인다”고 지적했다.IPO ‘과열’에 대한 우려도 내비쳤다. 보고서는 “묻지마 청약에 따른 IPO 시장의 과열·거품 우려 또한 제기되고 있어 투자자 보호 및 공모시장 안정화를 위한 노력이 필요하다”며 “특히 상장 후 공모 물량의 대량 출회에 따른 가격 급등락을 완화하고 신규 상장 기업의 책임 경영을 강화하기 위한 다양한 제도 개선 방안을 고민해야 할 것”이라고 강조했다.윤창현 국민의힘 의원은 “국내 유니콘 기업 중에서 여전히 해외 증시 상장을 추진하는 사례가 많다”며 “우리나라 유망 기업들이 미국보다 코스피·코스닥을 택할 수 있도록 제도적 유인책을 마련하는 한편, 공모 시장 안정화를 위한 대책도 함께 강구해야 한다”고 강조했다.\n\n\n\n한편 연구진은 예탁원에 84.97점을 줬다. 이에 따라 4년 만에 B등급으로 내려오게 됐다. 예탁원은 2014~2016년 B등급을 받았고 이후 2017년~2019년 A등급으로 올라섰다. 본업인 자산 운용 지원 사업에서 비교적 낮은 점수를 받은 영향이 컸다.지난 2020년 발생했던 옵티머스자산운용 사기 사태 영향이 큰 것으로 풀이된다. 당시 예탁원은 부동산·사모사채 등 ‘비(非)시장성 자산’의 투자 지원 플랫폼을 구축하며 대응에 나섰다. 각 비시장성 자산의 코드를 표준화하고 사모펀드의 종목·보관명세의 잔고를 서로 대사할 수 있도록 한 것이 골자다. 기존 시스템에선 펀드 안에 비시장성 자산이 제대로 편입돼 있는지 확인하기 어려웠다고 판단하고 이처럼 전산을 꾸린 것이다.보고서는 “사모펀드의 위험성이 시장에 영향을 미치기 전에 이러한 시스템이 구축됐으면 하는 아쉬움이 남는다”고 평가했다.예탁원의 전자투표 시스템에 대해선 ‘수수료 면제’ 이후의 고객 유치 방안을 찾아야 한다고도 지적했다. 보고서는 “주주총회 지원을 위해 전자투표 서비스 수수료를 면제하고 있다\"며 \"수수료 면제를 해제한 이후에도 전자투표를 활성화할 수 있는 방안을 모색하는 것이 필요하다”고 강조했다.예탁원은 지난 2017년 섀도 보팅(의결권 대리 행사)이 폐지된 이후 지속적으로 전자투표제 수수료를 면제해주고 있다. 섀도 보팅의 공백을 전자 투표 활성화로 메꿈으로써 ‘의결권 공백’을 막겠다는 취지다. 그러나 전자투표제 주주 참여율은 지속적으로 1% 안팎에 머물러 있는 상황이다."
    },
    {
        "title": "물적분할 재검토에 이어 K-주주운동 등장…\"후진적 지배구조 바꿔라\"",
        "date": "2022.02.09. 오후 1:50",
        "content": "'SAVE KOSPI' 프로젝트 시작돼\"대선 앞둔 현재가 시장개혁 적기\"\n\n\n\n[서울경제] 한국 기업 지배구조 개선을 요구하는 주주운동이 금융투자 업계에서 제안됐다. 시장 참여자들의 의견을 반영한 ‘제도개혁 청원문’을 만들어 정치권에 전달해 최종적으로 제도 개혁을 이끌어내겠다는 계획이다. 핵심 사업부의 쪼개기 상장 등으로 소액주주 사이에서 이권 침탈 불만이 팽배한 가운데 대선을 앞두고 동학개미의 입김이 막강해지면서 이를 지렛대 삼을 수 있는 지금이 자본시장을 개혁할 적기라고 판단한 것이다. 최근 CJ ENM이 콘텐츠 사업부의 물적분할 계획을 보류하는 등 한국 기업의 지배구조 개선을 요구하는 목소리가 전방위에서 거세지는 양상이다.\n\n\n\n9일 금융투자 업계에 따르면 김규식 한국 기업거버넌스포럼 회장과 이효석 업라이즈 매니지스트를 주도로 한 ‘SAVE KOSPI’ 프로젝트 홈페이지가 개설됐다. 주최 측은 \"고도 압축 성장 과정에서 형성된 경영 관행, 제도적 불합리 등이 ‘코리아 디스카운트’를 만들어 한국 증시의 성장을 저해해왔다\"며 “금융투자 시장에 국민적 관심이 높고 3월 대선을 앞둔 지금이 국내 증시의 개혁 방향을 잡는 ‘골든타임’\"이라고 밝혔다.이들은 주주권리 제고할 수 있는 방안을 만들고 실질적 제도 변화를 이끌어내겠다는 계획이다. 개인 주주, 기업 관계자 등으로부터 제안을 받아 ‘제도 개혁 청원문’으로 만들고 이를 대선 후보·청와대·주요 기업 등에 전달하겠다는 것이다. 일반 주주들은 ‘SAVE KOSPI’ 홈페이지에서 응원 글을 남기거나 해시태크 챌린지(‘#savekospi’ 혹은 ‘#세이브코스피’)에 동참하는 방식으로 참여할 수 있다.지배구조와 관련한 문제 의식을 확산시키는 것도 이번 캠페인의 목표 중 하나다. 이효석 매니지스트는 “많은 사람들이 지배구조를 말하지만 정확하게 무엇이 문제인지 알지 못한다”며 “유투브 채널을 통해 지배구조와 관련한 교육 영상도 제공할 것”이라고 말했다.김규식 회장은 “이사회가 대주주의 이익만 대리하고 주주환원을 하지 않아 ‘코리아 디스카운트’ 문제가 발생하고 있다\"며 “주주 권리를 지킬 수 있는 8대 보호 장치를 도입하고 이사회의 독립성을 복구해 주주 환원율을 글로벌 평균(70%)까지 상향시켜야 한다”고 강조했다."
    },
    {
        "title": "[특징주] 신세계인터내셔날, 최대실적·주주환원정책에 10% 급등세",
        "date": "2022.02.09. 오후 1:40",
        "content": "[서울경제] 신세계인터내셔날(031430)이 지난해 최대 실적을 기록한 데다, 주주환원 정책을 구체화하면서 주가가 강세다.9일 오후 1시 39분 기준 신세계인터내셔날은 전 거래일보다 10.38% 오른 14만 3500원에 거래되고 있다. 최근 호실적에 대한 기대감이 커지면서 지난 1월 28일부터 주가가 27% 넘게 뛰었다.이날 신세계인터내셔날은 지난해 연결 기준 매출액이 1조 4508억 원, 영업이익이 920억 원으로, 전년 동기 대비 9.5%, 172.4% 증가한 것으로 잠정 집계됐다고 공시했다. 매출과 영업이익 모두 코로나19 확산 이전 기록했던 가존 최대실적을 경신했다.신세계인터내셔날이 주주환원 정책을 구체화해 공시한 것 역시 주가에 긍정적인 영향을 준 것으로 분석된다. 해당 기업은 연간 영업이익(별도 기준)의 10%를 환원 재원 비율로 적용하고, 최저배당(액면가 5000원 기준, 영업이익 857억 원 이하 시)선으로 주당 1200원 액면 배당을 제시했다. 신세계인터내셔날 측은 “주주의 수익률에 대한 장기 예측가능성을 높이는 동시에 안정적인 배당을 위해 수립했다”고 말했다."
    },
    {
        "title": "'KEDI30 ETF' 상장 후 이틀 연속 오름세…0.55% 상승 중",
        "date": "2022.02.09. 오전 11:54",
        "content": "사진=한경DB미래에셋자산운용의 'TIGER KEDI혁신기업ESG30 상장지수펀드(ETF)'가 상장 후 이틀 연속 상승하고 있다.TIGER KEDI30 ETF는 9일 오전 11시50분 현재 유가증권시장에서 전일 대비 0.55% 오른 1만135원에 거래 중이다. 전날 상장한 이 ETF는 거래 첫날 개인 순매수액이 95억원에 달했다. 이는 국내주식형 ETF(레버리지·인버스형 제외) 중 역대 2위 기록이다.TIGER KEDI30 ETF는 한국경제신문이 만든 주가지수 KEDI30(KEDI 혁신기업ESG30)을 추종한다. 이 지수는 국내 주요 기업 최고경영자(CEO) 130여 명이 혁신기업 50곳을 1차적으로 선별하면 한국경제신문, 연세대 경영대 동반경영연구센터, IBS컨설팅이 공동 개발한 ESG 평가모델을 적용해 30곳을 최종 선정하는 식으로 종목을 구성한다. 잠재 성장성이 높은 기업 중 ESG 경영을 잘 하는 곳을 선별하기 때문에 장기 투자에 적합한 상품이란 평가다."
    },
    {
        "title": "내달 코스피 정기 지수 변경 투자전략은…\"수급 개선 기대되는 호텔·화장품株 미리 담아라\"",
        "date": "2022.02.09. 오전 11:43",
        "content": "대형주에서 중형주로 이동하며 기관 수급효과\n\n\n\n[사진 제공 = 연합뉴스] 다음달 11일 시가총액 규모별 지수 정기변경일을 앞두고 대형주에서 중형주로 이동하는 호텔, 화장품, 조선업종 종목의 주가 상승이 기대된단 증권가 분석이 나왔다.9일 이정연 메리츠증권 연구원은 보고서를 통해 \"3월 지수 구성종목 정기변경을 앞두고 대형주에서 중형주로 넘어가는 종목에 주목해야 한다\"며 \"과거 패턴상 적어도 20매매 거래일전 중형주 편입 종목을 매수하는 전략이 유리하다\"고 조언했다. 2010년 이후 거래소 시가총액 규모별 지수 변경 이벤트 케이스를 분석한 결과다. 한국거래소는 매년 3, 9월 선물옵션만기일에 일평균 시가총액 기준으로 시총 규모별 지수 정기변경을 진행한다. 올해 3월 정기 변경은 3월 11일로, 전년도 12월부터 당해년도 2월 마지막 영업일까지 일평균 시가총액 순서로 1~100위는 대형주, 101~300위는 중형주, 그 외는 소형주로 구분한다.정기변경일에 대형주에서 중형주로 이동하는 종목들은 중형주 지수를 추종하는 중소형주 펀드의 투자 유니버스에 새로 포함되게 된다. 이에 따라 지수에서 상위 비중을 차지할 것이란 기대감에 기관 수급 효과가 나타나는 것으로 분석됐다. 이 연구원은 \"대형주 지수는 비슷한 대표지수인 코스피200이 있어 지수변경에 따른 수급효과를 기대하기 어렵지만 중형주 지수는 중소형종목을 투자하는 펀드가 선호하는 벤치마크 지수로 대형주에서 중형주로 넘어온 종목은 지수 내 비중이 커 수급효과를 기대해 볼 수 있다\"고 설명했다.메리츠증권에 따르면 대형주에서 중형주로 이동 종목군은 13번의 케이스 중 8번 코스피 대비 초과수익률(6.2%포인트, 중간값)을 기록했다. 기관투자자의 순매수 압력 강화가 원인이었다.투자 전략으론 정기변경 한달전 중형주 이동종목을 매수하고 정기변경일에 매도하는 전략이 수익률 측면에서 유리하게 나타났다. 평균적으로 4.2%포인트 초과수익률을 기록했다. 이 연구원은 \"정기변경일 전 편입에 대한 기대감이 선반영되기 때문에 변경일 후엔 뚜렷한 기관 수급 유입이 없었으며 주가 또한 더 이상 일정한 패턴을 보이지 않았다\"고 밝혔다.종목별론 호텔, 화장품 업종과 같이 오미크론 확산으로 지난해 연말이후 수익률 부진을 기록했던 종목과 조선, 기계, 운송 등 산업재, 건강관리 업종 내 일부 종목들이 중형주로 내려올 것으로 예상된다. 호텔신라, 현대미포조선, 팬오션, CJ대한통운, 씨에스윈드, 대우조선해양, 녹십자, 대우건설, 효성티앤씨, 휠라홀딩스, 신풍제약이 이에 해당한다. 이외에 일진하이솔루스, 케이카, 롯데렌탈, SK리츠는 미분류에서 중형주로 이동하면서 수급효과가 발생할 것으로 기대된다."
    },
    {
        "title": "신한금투, 업계 첫 '금투소득세 간이 계산기' 서비스 개시",
        "date": "2022.02.09. 오전 10:37",
        "content": "실제 금투소득세 계산 서비스도 출시 예정\n\n\n\n[서울경제] 신한금융투자가 업계 최초로 ‘금융투자소득세 간이 계산기’ 서비스를 9일 개시한다.투자자가 예상 투자 손익을 입력해 금투소득세를 계산해볼 수 있게 돕는 서비스다. 구체적으로는 금투소득세의 과세 범위, 결손금 이월 공제, 금투 상품에 대한 기본 공제, 세율 등을 안내한다.금투소득세는 오는 2023년부터 국내외 주식·채권·펀드 등에 투자해 소득이 발생한 경우 부과될 세금이다. 그간 과세가 되지 않던 국내 주식 매매 차익 등도 과세 대상에 포함된다. 양진근 신한금투 리테일전략본부장은 “내년부터 금투소득세가 도입되면서 자본시장에 참여하는 개인투자자의 세 부담이 증가할 수 있다”며 “손익 통산 및 결손금 이월 등 다양한 절세 방법을 활용할 수 있도록 돕겠다”고 밝혔다신한금투는 향후 고객의 실제 금투 손익에서 금융투자소득세가 얼마나 되는지 계산하는 서비스도 제공할 계획이다."
    },
    {
        "title": "\"설연휴 전에 사둘걸\"…2주만에 수익률 36% 넘은 진에어, 장중 7%대 급등",
        "date": "2022.02.09. 오전 10:27",
        "content": "지난 8일 오전 인천국제공항 제1터미널에 해외 입국자들이 들어서고 있다. [사진 출처 = 연합뉴스] 국내 코로나19 변이 오미크론이 지배종으로 자리 잡으면서 확진자가 5만명에 육박하는 가운데 항공주가 리오프닝 기대감에 다시 한 번 주가 고공 비행을 준비중이다. 특히 진에어는 설 연휴 직전보다 36% 넘게 상승하는 등 존재감을 확실히 드러내고 있다.9일 오전 10시 7분 현재 진에어는 전일대비 950원(5.25%) 상승한 1만9050에 거래되고 있다. 이날 오전 장중 한때 진에어는 7.46% 오르기도 했다. 설 연휴 직전인 지난달 28일 종가(1만4000원)와 비교하면 약 36% 오른 수치다. 지난 28일부터 이날까지 6거래일 연속 강세를 보인 여파다. 이달 4일에는 17.69% 폭등하며 장을 마쳤다.다른 항공주들도 연일 강세를 보이고 있다. 아시아나항공은 현재 2%대 강세를 기록중이고, 제주항공은 8% 급등하고 있다. 지난달 28일부터 이날까지 아시아나항공과 제주항공은 각각 33.11%, 20.80% 상승했다. 에어부산 역시 같은 기간 20.87% 올랐다. 약 2주 만에 항공주들의 주가가 뛰어오르고 있는 것이다.앞서 미국 백악관은 '포스트 팬데믹' 시대로의 전환을 검토중이라고 밝히며 항공주에 훈풍을 불어넣었다. 지난 7일(현지시간) CNN 방송은 백악관이 현재 오미크론 확산에 최선을 다해 대처하고 있지만, 미국이 정상에 더 가까운 단계로 전환하는 상황에 대해서도 고민하고 있다고 보도했다.국내 정부도 일상회복에 대한 의지를 연일 드러내고 있다.오미크론 확진자 정점 시점을 2월 말~3월 정도로 보고 중장기적으로 풍토병(엔데믹) 상황을 대비해야 한다는 입장이다.권덕철 보건복지부 장관은 지난 7일 국회 예결위 종합정책질의에서 \"당국 입장은 중장기적으로 풍토병(엔데믹) 상황으로 대비해야 한다는 것\"이라며 \"현재 단계에서는 정점을 아직 안 찍었고 다른 나라에 비해서는 그래도 억누르면서 가는 상황이다. 이런 상황을 보면서 대비해야 한다\"고 밝혔다.정은경 질병관리청장도 같은날 \"아직은 (확진자가) 급속히 증가하는 초기\"라며 \"증가 속도와 정점, 위중증률을 보고 불확실성을 보면서 일상회복 계획을 세우는 것이 필요하다고 보고 있다\"고 덧붙였다.증권가에서는 특히 동남아 지역 매출 비중이 높은 진에어가 LCC(저비용항공사) 중에서 가장 빠른 흑자 전환을 기록할 수 있다는 기대감을 드러냈다. 다만 현재 항공사들의 실적으로 반영되기까지는 시차가 필요하다는 의견도 나왔다.배기연 메리츠증권 연구원은 \"코로나 팬데민 전 진에어의 국제선 매출 비중은 동남아가 66.1%, 일본이 20.5%, 중국이 1.5% 순서였다\"며 \"아시아 지역의 하늘길 재개의 속도는 동남아와 일본, 중국 순서로 확인될 개연성이 있다\"고 설명했다.이어 \"동남아 지역의 리오프닝으로 진에어는 이르면 4분기부터 흑자전환 가능하다고 판단한다\"면서도 \"2021년 말까지 개선한 자본 상황을 감안하면, 2022년 내 결손금 누적에 따른 자본잠식 가능성이 남아있는 만큼 일본과 중국의 조기 리오프닝을 기대해야 하는 상황\"이라고 덧붙였다."
    },
    {
        "title": "매물 삼부토건…몸값 2000억 너무 비싸다(?)",
        "date": "2022.02.09. 오전 10:26",
        "content": "작년 3분기 EBITDA 33억원적자 지속…현금창출력 약해\n\n\n\n[헤럴드경제=이세진 기자] 삼부토건 최대주주가 지분 매각을 추진 중이지만 시장에서는 성공 가능성에 대해 회의적인 반응이 나오고 있다. 시상 상황을 감안할 때 희망매각가가 너무 높다는 평가다.삼부토건은 지난 8일 최대주주인 휴림로봇㈜ 등이 지분 매각을 추진 중이라고 공시를 통해 밝혔다. 휴림로봇은 삼부토건 지분 10.48%를 보유하고 있고, 우진(4.49%), 아레나글로벌(3.03%) 등이 주요주주로 올라 있다. 시장에서 거론되는 기타 주요주주의 지분까지 총 매각 지분은 25% 가량, 매각가는 2000억원 안팎으로 거론되고 있다.IB 업계 등에 따르면 지난해부터 삼부토건 전환사채(CB)를 보유한 하이홈코리아 등 투자자들이 개별적으로 매각을 추진해 왔던 것으로 알려졌다. 이후 최대주주 등도 매각 의사를 확정하며 경영권 매각까지 이어진 상황이다.당시 중견 사모펀드(PEF) 운용사들이 인수 의사를 타진하기도 했지만 가격에 대한 견해 차로 결렬된 바 있다. 이후 최대주주 측은 매각주관사를 선정, 공개매각으로 전환해 이달 중 입찰을 앞두고 있다.지분 25% 매각을 가정했을 때 2000억원은 국내외 건설사들의 EV/EBITDA(기업가치 대비 상각 전 영업이익) 배수 약 5배~10배를 크게 웃도는 수준이다. 경영권 매각 추진 소식이 알려지며 삼부토건 시가총액은 한때 3900억원까지 크게 늘어났지만 이전 시가총액은 2350억원 수준이다.건설사 주요 자산인 보유 토지자산이 많지 않다는 점도 한계로 지적된다.IB 업계 관계자는 “건설사 기업가치를 산정할 때 실제 현금창출력 외에도 향후 개발사업으로 이어질 수 있는 보유 토지자산을 주요 근거로 삼는데 삼부토건 보유 부지 매력이 떨어진다는 분석이 있다”고 설명했다.삼부토건은 1948년 국내 1호 건설사로 출발해 경인·경부고속도로와 서울 지하철 1호선 등 굵직한 토목공사로 성장했다. 이어 주택 부문으로 사업을 확장, ‘르네상스’라는 아파트 브랜드를 보유하고 있다."
    },
    {
        "title": "[특징주] LS일렉트릭, EV릴레이 사업부문 물적분할 공시에 ‘급락’",
        "date": "2022.02.09. 오전 10:01",
        "content": "[이데일리 김윤지 기자] LS ELECTRIC(010120)이 기존의 전기차(EV) 릴레이(Relay) 사업 부문을 분할해 신설법인 LS이모빌리티솔루션(가칭)을 설립한다는 소식에 하락 중이다.9일 마켓포인트에 따르면 이날 오전 9시 59분 기준 LS ELECTRIC는 전거래일 대비 4700원(-9.60%) 하락한 4만4250원에 거래 중이다. 전일 LS ELECTRIC는 장 마감 후 위처럼 공시했다. 분할방식은 분할존속회사가 신설회사 발행주식 100%를 배정받는 단순·물적분할 방식으로 이뤄진다. 기존의 분할되는 회사는 존속하고 분할신설회사는 비상장법인이 된다.회사측은 EV릴레이 사업의 분리를 통해 기존 존속회사는 전력, 자동화 사업 등에 집중할 예정이라고 설명했다.분할신설회사 LS이모빌리티솔루션은 전기자동차, ESS 등 신재생에너지 분야의 전력제어용 핵심부품인 EV릴레이 사업에 차별화된 기술, 고객, 사업문화 기반을 갖춘 글로벌 초우량기업으로 성장시킨다는 목표다.최근 LG화학(051910)과 LG에너지솔루션(373220) 등 기업들의 알짜 사업부분 물적 분할로 모기업 디스카운트가 이어지자, 소액주주 보호를 위해 각 대선주자와 한국거래소가 물적 분할 규제 필요성을 강조하고 있다."
    },
    {
        "title": "[특징주] 금호석유, 경영권 분쟁 재점화 가능성 7% 강세",
        "date": "2022.02.09. 오전 9:57",
        "content": "박철완 전 금호석유화학 전무[서울경제] 금호석유(011780)가 박철완 전 상무의 주주제안으로 경영권 분쟁 재발 가능성이 점쳐지자 강세다.9일 오전 9시 55분 기준 금호석유는 전 거래일보다 7.67% 오른 16만 1500원에 거래되고 있다.이날 박 전 상무 측이 이번에 임기가 만료되는 사외이사 2명에 대한 후임 후보 추천 및 배당 확대 등의 내용을 담은 주주제안을 발송했다는 소식에 주가가 반응하고 있는 것으로 분석된다. 주주제안은 일반 주주가 주주총회에서 의안을 직접 제시하는 것으로, 주총 6주 전까지 요구사항을 회사에 제출하면 해당 의제를 다뤄야 한다.배당을 비롯해 이사 및 감사 선임 등이 박 전 전무가 제출한 주주제안 골자다. 박 전 전무는 현재 금호석유 주식 8.5% 보유한 개인 최대주주로, 일가가 보유한 주식 비중의 전체의 10% 이상을 차지한다. 그는 주주제안의 발송 이유에 대해 “현재 금호석유화학이 사상 최대 호실적임에도 불구하고 주가가 낮은 가격을 유지하고 있는 문제점을 해결하는 것과 더불어 선친의 뜻을 이어받아 경영을 보다 투명화, 합리화해 명실상부한 세계적인 기업으로 성장할 수 있도록 하기 위함”이라고 밝혔다. 이어 “차후 주주제안에 대한 구체적인 내용을 일반 주주들에게 공표할 계획”이라고 덧붙였다."
    },
    {
        "title": "증선위, 셀트리온 분식회계 논란 '대심제'로 논의",
        "date": "2022.02.09. 오전 9:55",
        "content": "이르면 2주 뒤 정례회의 상정될 듯삼바 때처럼 논의에 긴 시간 걸릴수도\n\n\n\n[서울경제] 금융위원회 산하 증권선물위원회가 ‘대심제’를 활용해 셀트리온 분식회계 논란을 논의할 예정인 것으로 알려졌다. 증선위는 이르면 2주 뒤 정례회의에 셀트리온 관련 논의를 시작할 가능성이 큰 것으로 전해졌다.9일 금융 당국에 따르면 증선위 위원들은 최근 감리위원회로부터 셀트리온 감리 결과를 정리한 자료를 넘겨받았다. 이에 따라 2주 뒤 증선위 정례회의에서 셀트리온 감리 결과가 안건으로 상정될 가능성이 높다는 해석이 나온다.만약 셀트리온 안건이 이달 말 증선위 정례회의에 상정된다면 2개월 안엔 결론이 나올 수도 있다는 관측도 제기된다.증선위에선 이번 정례회의에 대심제를 시행하기로 결정했다. 대심제란 대상 기업을 정례회의에 출석시켜 혐의에 대해 소명할 기회를 제공하는 제도다. 지난 2018년 삼성바이오로직스 분식회계 사건 때 처음 적용됐다. 금융 당국이 감리에서 드러난 분식회계 증거를 제시하면 셀트리온 측 관계자·변호사는 그에 대해 반박한다. 증선위 위원들은 이들의 의견을 종합해 결정을 내린다.대심제는 셀트리온 관련 증선위 소요 시간에 영향을 줄 것으로 관측된다. 기업에 충분한 소명 기회를 주지만 의결까지 시간이 오래 걸릴 수밖에 없기 때문이다. 삼성바이오로직스 분식회계 사건 당시에도 고의 분식회계 결론을 내리기까지 6개월 가까이 소요됐다. 더구나 셀트리온의 회계 부정 여부를 두고 위원 간 의견차도 팽팽한 것으로 알려졌다."
    },
    {
        "title": "[컨콜] 카카오게임즈 “‘오딘’ P2E 적용…아직 말하기 어렵다”",
        "date": "2022.02.09. 오전 9:53",
        "content": "9일 조계현 카카오게임즈 대표는 지난해 4분기 실적발표 컨퍼런스콜을 통해 “현재 시점에서 ‘오딘’에 단순히 P2E 적용이냐 아니냐가 아니라 어떤 형태로 할까 고민하는 단계”라며 “‘오딘’에 P2E 적용 여부를 말씀드리기 어려운 시점으로 확정되면 말씀 드릴 것”이라고 말했다.조 대표는 “‘오딘’에 P2E를 적용하냐 안하느냐 관심이 많지만 우리가 판단하기에는 ‘엑시 인피니티’나 ‘미르4’가 인사이트를 준 것 맞지만 훨씬 더 개선된 모습의 형태로 토큰 이코노미가 적용되어야 한다”라고 덧붙였다."
    },
    {
        "title": "SK증권 \"카카오페이, 수익성 개선 증명해야…투자의견 중립\"",
        "date": "2022.02.09. 오전 9:48",
        "content": "카카오페이 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = SK증권은 카카오페이에 대해 수익성이 개선돼야 본격적인 주가 반등이 가능하다고 9일 밝혔다.    최관순 SK증권 연구원은 이날 보고서를 통해 \"카카오페이의 성공적인 IPO(기업 공개)는 높은 성장성에서 기인한다\"며 이처럼 말했다.     그는 \"4분기 주식보상 비용 발생에 따른 대규모 적자로 수익성 개선이 지연됐다\"며 \"매출액이 예상치를 상회하며 높은 성장성을 유지한 점은 긍정적이며, 올해 수익성 개선이 확인된다면 주가는 반등할 수 있을 것\"이라고 설명했다.    최 연구원은 그러면서 카카오페이에 대한 투자의견 중립, 목표주가 14만5천원을 유지했다.     카카오페이는 작년 4분기 매출 1천274억원, 영업적자 288억원을 기록했다. 영업적자가 확대된 것은 4분기 스톡옵션 행사로 인한 주식보상 비용 발생 때문이다.     카카오페이는 이날 오전 9시 40분 기준 전날 대비 2.68% 내린 12만7천원에 거래 중이다. 이는 작년 11월 최고가 24만8천500원의 절반 수준이다.     srchae@yna.co.kr"
    },
    {
        "title": "SK케미칼 주주 안다자산운용, 법원에 주주명부 열람 신청",
        "date": "2022.02.09. 오전 9:47",
        "content": "안다자산운용[안다자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 안다자산운용은 SK케미칼을 상대로 주주명부 열람 및 등사 가처분 신청을 수원지법 성남지원에 제기했다고 9일 밝혔다.    안다자산운용 측은 지배구조 개선을 요구하는 서한을 SK케미칼에 보냈으나 아무런 답변을 받지 못한 상태라며 \"더 이상의 주주가치 훼손을 막고 지배구조를 개선하기 위해 이번 가처분 신청을 서두르게 됐다\"고 취지를 밝혔다.    지난달 안다자산운용은 \"SK바이오사이언스의 물적 분할과 상장으로 주주가치가 훼손됐다\"며 배당 성향 확대 등을 요구하는 공개서한을 SK케미칼에 보냈다.    안다자산운용은 현재 안다ESG일반사모투자신탁제1호와 자사가 운용 중인 역외일임펀드, 동참 의사를 표시한 일반 개인 주주들의 SK케미칼 주식을 합하면 약 27만3천693주(지분율 1.55%)의 의결권을 보유할 수 있으며 이는 SK케미칼에서 5대 주주에 상응하는 지분율이라고 밝혔다.    박철홍 안다자산운용 ESG투자본부 대표는 \"개인 주주들의 믿음을 지키기 위해서라도 SK케미칼의 지배구조 개선에 끝까지 최선의 노력을 다할 것\"이라고 말했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성엔지니어링, 1.4兆 러시아 수주 소식에 3% 강세",
        "date": "2022.02.09. 오전 9:40",
        "content": "[서울경제] 삼성엔지니어링(028050)이 러시아 ‘발틱 에탄크래커 프로젝트’에서 1조 4000억 원에 달하는 수주 계약을 따내면서 주가가 강세다.9일 오전 9시 37분 기준 삼성엔지니어링은 전 거래일보다 2.84% 오른 2만 3500원에 거래되고 있다.이날 삼성엔지니어링은 중국 국영 건설사 CC7과 1조 3722억 원 규모의 러시아 발틱 에탄크래커 프로젝트의 설계·조달 업무에 대한 수주 계약을 체결했다고 공시했다. 이 프로젝트는 러시아 BBC와 중국 CC7이 설계·조달·시공(EPC) 계약을 맺은 것으로, 러시아 우스트-루가 지역 발틱 콤플렉스에 연간 280만여 톤의 에틸렌을 생산할 수 있는 에탄크래커(에탄분해설비) 2개 유닛을 설치하는 사업이다. 삼성엔지니어링은 프로젝트의 설계 및 조달 업무를 도급받아 작업을 수행한다. 해당 업무는 2024년까지 완료될 것으로 예상된다."
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "오름세로 출발한 코스피",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 가까이 상승 출발…장중 2,770선 회복",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 가까이 상승 출발…장중 2,770선 회복",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 가까이 상승 출발…장중 2,770선 회복",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 가까이 상승 출발…장중 2,770선 회복",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 가까이 상승 출발…장중 2,770선 회복",
        "date": "2022.02.09. 오전 9:34",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9    kane@yna.co.kr"
    },
    {
        "title": "[특징주]금호석유 경영분쟁 재점화에 강세…박철완 주주제안",
        "date": "2022.02.09. 오전 9:34",
        "content": "[이데일리 김윤지 기자] 금호석유화학(011780) 경영권 분쟁 재발 가능성이 높아지면서 장 초반 강세를 보이고 있다. 9일 마켓포인트에 따르면 이날 오전 9시 30분 기준 금호석유화학은 전거래일 대비 6000원(4.00%) 오른 15만6000원에 거래 중\n\n\n\n박찬구 금호석유화학그룹 회장(왼쪽)·박철완 전 상무. (사진=금호석유화학)이다.9일 박철완 전 상무 측에 따르면 이번에 임기가 만료되는 사외이사 2명의 후임 이사 후보 추천, 배당 확대 등의 내용을 포함한 주주제안을 발송했다. 주주제안은 일반 주주들이 주총에서 의안을 직접 제시하는 것을 말한다. 주총 6주 전까지 요구사항을 회사에 제출하면 주총에서 해당 의제를 다룬다.박 전 상무는 현재 금호석유 주식 8.5%를 보유하고 있는 개인 최대주주다. 박 전 상무 일가로 확대하면 금호석유 지분율은 10%가 넘는다. 박 전 상무는 박찬구 금호석유화학그룹 회장의 둘째 형인 고 박정구 금호그룹 회장의 장남으로, 지난해 삼촌인 박찬구 회장을 상대로 경영권 분쟁을 벌였다가 주주총회 표대결에서 진 이후 해임됐다. 박 전 금호석유 상무는 “선친인 박정구 금호그룹회장은 미래 먹거리를 위해 M&A, R&D 투자 등에 관심을 갖고 기업을 경영했다”며 “현재 금호석유화학이 사상 최대 호실적임에도 불구하고 주가가 낮은 가격을 유지하고 있는 문제점을 해결함과 더불어 선친의 뜻을 이어 금호석유의 경영을 보다 투명화하기 위해 주주제안을 발송했다”고 밝혔다."
    },
    {
        "title": "코스피, 장 초반 2,770대로 상승…외인·기관 순매수(종합)",
        "date": "2022.02.09. 오전 9:33",
        "content": "오름세로 출발한 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 오름세로 출발한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다. 장중 2,770선을 회복했다. 2022.2.9 kane@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 9일 오름세로 출발했다.    이날 오전 9시 28분 현재 코스피는 전 거래일보다 12.90포인트(0.47%) 오른 2,759.37이다.    지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다.    유가증권시장에서는 외국인과 기관이 각각 534억원, 552억원을 순매수했다. 개인은 1천101억원을 순매도했다.    지난 8일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(1.06%), 스탠더드앤드푸어스(S&P)500 지수(0.84%), 나스닥 지수(1.28%)가 일제히 상승했다.    10일 소비자물가지수(CPI) 발표를 앞둔 경계와 국채 금리 상승세에도 기업 실적 호조와 리오프닝(경제 재개) 기대 등이 투자심리를 지지했다.    특히 미국 10년물 국채 금리는 2019년 11월 이후 최고치인 장중 연 1.97%까지 치솟았으나 반발 매수 유입에 기술주도 강세를 보였다.    한지영 키움증권 연구원은 \"미국 증시에서 리오프닝 관련주와 반도체주가 경제 정상화와 업황 개선 전망 등으로 강세를 보인 점은 국내 증시에서도 투자심리 개선에 기여할 것\"이라고 설명했다.    시가총액 상위권에서는 삼성전자(1.09%), SK하이닉스(2.00%), 네이버(0.78%), 현대차(0.27%), 삼성SDI(1.26%) 등이 올랐다. 특히 전날 호실적을 발표한 KB금융(3.46%)은 큰 폭으로 상승했다.    업종별로는 철강·금속(2.87%), 섬유·의복(2.28%), 의료정밀(1.83%), 증권(1.29%), 기계(1.35%) 등 대부분 강세를 보이고 의약품(-1.37%)과 전기가스(-0.58%) 정도만 약세다.    같은 시간 코스닥지수는 전장보다 7.88포인트(0.88%) 높은 903.15를 나타냈다.    지수는 전장보다 8.80포인트(0.98%) 높은 904.07로 출발해 상승세를 이어가고 있다.    코스닥시장에서는 개인이 1천6억원을 순매수했다. 외국인과 기관은 각각 847억원, 166억원을 순매도했다.    코스닥 시총 상위권에서는 에코프로비엠(0.59%), 엘앤에프(1.55%), 위메이드(2.15%), HLB(0.79%), 씨젠(2.54%) 등이 오름세다. CJ ENM은 물적분할 절차를 중단한다는 소식에 6.19% 급등했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]LG이노텍, 1분기 '깜짝실적' 전망에 강세",
        "date": "2022.02.09. 오전 9:31",
        "content": "[이데일리 이은정 기자] LG이노텍(011070)이 4%대 상승하며 강세다. 비수기인 1분기에도 시장 예상치를 상회하는 실적을 거둘 것이란 전망이 나오고 있다. \n\n\n\n9일 마켓포인트에 따르면 LG이노텍은 이날 오전 9시30분 전거래일보다 1만4500원(4.45%) 오른 34만500원에 거래되고 있다. 이날 KB증권은 LG이노텍 1분기 영업이익을 기존 추정치 대비 8% 상향한 3348억원으로 예상했다. 올 상반기 영업이익은 5085억원으로 추정하며, 사상 최대 실적을 기대했다. 배경으로는 △아이폰 카메라의 고사양화 추세 △영업이익률 30%에 근접하는 기판소재 사업의 매출증가 지속 △신사업인 메타버스 (애플, 마이크로소프트)와 자율주행 (애플카) 사업 본격화에 따른 글로벌 고객기반 확대 등을 꼽았다.김동원 연구원은 “지난해 아이폰12 출시 지연 효과에 따른 사상 최대 1분기 실적에 근접할 것으로 예상된다”며 “내년 이후에도 아이폰 카메라 고사양화에 적기 공급 가능한 카메라 업체가 극히 제한적인 상황임을 고려할 때 우려는 기우에 그칠 전망”이라고 말했다.이어 “따라서 주가수익비율 7.7배의 LG이노텍 현 주가 수준은 과도한 우려가 선 반영된 것으로 보여 향후 재평가를 기대할 시점”이라고 덧붙였다."
    },
    {
        "title": "[특징주] 물적분할 철회한 CJ ENM 급등…새로 추진하는 LS일렉 약세",
        "date": "2022.02.09. 오전 9:31",
        "content": "[서울경제] 물적분할을 두고 기업들의 주가 희비가 엇갈리고 있다. 기업 쪼개기 절차를 중단하고 전면 재검토하겠다고 밝힌 CJ ENM(035760)은 급등, 물적분할을 추진하겠다고 발표한 LS일렉트릭은 하락하고 있다. 9일 오전 9시 25분 기준 CJ ENM은 전일보다 6.03% 오른 13만3600원에 거래를 이어가고 있다. 전일 회사가 물적분할 절차를 중단한다는 소식이 전해지면서 투자심리가 개선된 것으로 보인다. 지난해 11월 19일 CJ ENM은 물적 분할을 통해 예능, 드라마, 영화, 애니메이션 등 멀티 장르의 콘텐츠를 제작하는 스튜디오 설립을 추진한다고 밝혔다. 공시가 나온 다음 거래일인 22일부터 주가는 8거래일 연속 떨어졌다. 이 기간 주가 낙폭은 25.55%에 이른다.LS그룹 자회사 LS일렉트릭은 전일보다 3.17% 내린 4만7400원에 거래되고 있다. 전일 친환경차 핵심 부품인 EV릴레이(Relay) 생산 부문을 분할해 신설회사를 설립한다고 발표한 이후 투자심리가 급격히 악화됐다. 성장성이 유망한 사업부를 따로 떼어내는 만큼 기업 가치가 희석될 수 있다는 우려가 번지고 있는 것이다."
    },
    {
        "title": "[특징주]아셈스, 상장 사흘 만에 반등…14%대 상승",
        "date": "2022.02.09. 오전 9:28",
        "content": "[이데일리 양지윤 기자] 친환경 접착 소재 기업인 아셈스가 코스닥 상장 사흘 만에 반등에 성공했다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시24분 현재 아셈스(136410)는 전 거래일보다 14.17% 오른 1만4500원에 거래되고 있다. 이는 공모가 대비 81% 수준이다. 아셈스는 지난 7일 공모가의 두배인 1만6000원에 시초가를 형성한 뒤 장 초반 시초가보다 25% 급등한 2만원에 거래되기도 했다. 하지만 이틀 연속 상승세가 꺾여 8일에는 1만2700원으로 마감했다. 아셈스는 2003년 설립된 친환경 접착 소재 기업으로 인체와 환경에 무해한 무용제 접착 필름을 개발하고 있다. 이외에도 물을 전혀 사용하지 않고 만드는 무수염색사, 통기성과 유연성을 모두 확보한 원단인 제이-웹(U-web) 등을 개발해 글로벌 기업과 협업해 제품 상용화를 준비 중이다.아셈스는 기관투자자 대상 수요예측과 일반투자자 대상 공모 청약에서 흥행을 거뒀다. 기관 투자자 대상으로 진행한 수요예측에서 경쟁률 1618.3대 1을 기록했고, 희망 범위 최상단인 8000원에 공모가를 확정했다. 이어 일반투자자 대상 청약을 2435.07대 1 최종경쟁률로 마감했다. 상장 직후 유통 가능 물량은 39.75%(438만417주)다."
    },
    {
        "title": "[오전시황] 코스피, 美 증시발 훈풍·기업 이익체력 회복 기대감에 강세 출발",
        "date": "2022.02.09. 오전 9:24",
        "content": "[서울경제] 국내 증시가 전날 미 증시발 훈풍과 국내 기업들의 이익 체력 회복 기대감에 힘입어 상승세다. 한편 금리 상승에 대한 경계심, LG에너지솔루션발 수급 왜곡 여파 등은 여전히 부담 요인으로 작용하고 있는 것으로 분석된다.9일 오전 9시 21분 기준 코스피 지수는 전 거래일보다 23.74포인트(0.86%) 오른 2770.21을 나타내고 있다. 이날 코스피는 전일 대비 26.16포인트(0.95%) 오른 2772.63에 출발해 현재 2760~2770선을 오르내리고 있다.수급 주체별로는 개인이 1080억 원을 팔며 순매도 전환했다. 한편 외국인과 기관은 각각 599억 원, 467억 원을 순매수 중이다.코스피 시가총액 상위 10위 종목들은 대부분이 강세를 기록하고 있다. 삼성전자(005930)(1.22%)와 SK하이닉스(000660)(2.00%)가 1~2%대의 상승폭을 나타내고 있고, 자사주 소각 공시를 한 KB금융(105560)(3.62%)의 상승세가 눈에 띈다.이날 한지영 키움증권 연구원은 “미국 증시에서 리오프닝 관련주와 반도체주가 경제 정상화, 업황 개선 전망 등으로 강세를 보였다는 점이 국내 증시에서도 관련주들의 투자심리 개선에 기여할 것”이라고 내다봤다. 다만, 전일 장 중 하락세 전환의 요인 중 하나였던 미중 갈등 관련 이슈는 이날 역시 국내 증시에 영향을 미칠 수 있다고 지적했다.같은 시간 코스닥 지수는 전일 대비 10.17포인트(1.14%) 상승한 905.44를 기록 중이다. 코스닥 시장에선 개인이 848억 원을 홀로 순매수 중인 반면 외국인과 기관은 각각 697억 원, 155억 원을 팔고 있다.코스닥 시총 상위권은 혼조세다. 최근 경영진 내부자 거래 이슈에 낙폭이 컸던 에코프로비엠(247540)(1.77%)과 엘앤에프(066970)(2.45%)가 강세를 기록 중이다. 이날 실적을 발표한 카카오게임즈(293490)(-2.85%)는 하락폭이 가장 크다."
    },
    {
        "title": "美 강세장에 투심 회복…국내 증시 상승 출발",
        "date": "2022.02.09. 오전 9:21",
        "content": "코스피 지수가 장 초반 약세를 보인 7일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@국내 증시가 9일 상승 출발했다. 지난 밤 미국에서 기업들의 견조한 실적에 힙입어 기업가치가 줄줄이 오르면서 위험자산 투자심리가 회복된 것으로 풀이된다.코스피 지수는 이날 전일대비 26.16포인트(0.95%) 상승한 2772.63으로 거래를 시작했다. 이날 오전 9시15분 기준 지수는 0.88% 오른 2770.73으로 상승세가 주춤한 모습이다.  외국인이 419억원, 기관이 422억원 상당을 순매수하며 지수를 이끌고 있다. 개인은 857억원 상당 순매도하고 있다.코스닥 지수는 8.80포인트(0.98%) 오른 904.07로 개장한 뒤 상승폭이 1.00%으로 확대 중이다. 개인은 805억원 순매수 중이고 외국인과 기관이 651억원과 160억원 순매도하고 있다."
    },
    {
        "title": "[특징주]사상 최대 실적에도 힘 못 쓰는 카카오게임즈 4%대 하락",
        "date": "2022.02.09. 오전 9:20",
        "content": "[이데일리 양지윤 기자] 지난해 신작 ‘오딘:발할라 라이징’을 통해 사상 최대 실적을 달성한 카카오게임즈(293490) 주가가 하락 중이다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시18분 현재 카카오게임즈(293490)는 전 거래일보다 3.89% 하락한 7만4200원에 거래되고 있다.카카오케임즈 장초반 1.68% 상승한 7만8500원까지 올랐다가 하락하고 있다. 주가가 지지부진한 것은 지난해 호실적에 대한 기대감이 주가에 선반영된 것으로 풀이된다. 이날 카카오게임즈는 지난해 매출액 1조125억원을 기록하며 전년대비 104% 증가했다고 공시했다. 같은 기간 영업이익 1143억원으로 전년대비 72% 늘었다. 당기순이익도 5203억원으로 671% 증가했다. 매출, 영업이익 모두 사상 최대치다. 지난해 4분기 기준으로도 매출은 2867억원으로 전년 동기대비 102% 늘었고, 영업이익은 479억원으로 189% 증가했다. 당기순이익은 전년 동기대비 3487% 오른 4573억원을 기록했다."
    },
    {
        "title": "코스피, 美 국채 금리 안정 기대감에 상승 출발",
        "date": "2022.02.09. 오전 9:19",
        "content": "사진=뉴스1코스피가 미국 국채 금리가 안정될 수 있다는 기대감에 9일 장 초반 상승세를 보이고 있다.이날 오전 9시11분 현재 코스피는 전일 대비 21.21포인트(0.77%) 오른 2767.68에 거래되고 있다.유가증권시장에서 기관과 외국인이 각각 238억원 어치와 168억원 어치 주식을 사고 있다.반면 개인은 417억원 어치를 파는 중이다. 프로그램 매매는 48억원 매수 우위다.간밤 뉴욕증시가 오는 10일(현지시간) 발표된 소비자물가지수(CPI)에 대한 경계감이 고조된 가운데서도 양호한 미 국채 3년물 응찰률, 국제유가 하락 등으로 금리 안정 기대감이 생긴 영향으로 보인다.이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 371.65포인트(1.06%) 오른 35,462.78에, 스탠더드앤드푸어스(S&P)500지수는 37.67포인트(0.84%) 상승한 4,521.54에, 기술주 중심의 나스닥 지수는 178.79포인트(1.28%) 뛴 14,194.46에 각각 거래를 마쳤다.우선 지난달 CPI에 대한 경계감은 증시에 하락 압력을 가했다. 1년 전보다 7.2% 오를 것이라는 전문가 예상치에 힘이 실리고 있어서다. 이 수치는 약 40년만에 최고치 수준인 것으로 전해졌다.이에 미 국채 금리도 상승세를 이어갔다. 이날 미 국채 10년물 금리는 장중 1.97%까지 치솟았다. 코로나19 확산 사태가 터지기 전인 2019년 11월 이후 최고치다.다만 이날 진행된 미 국채 3년물 입찰에서는 응찰률이 과거 12개월 평균(2.44배)와 비슷한 2.45배를 기록했고, 간접입찰은 12개월 평균을 크게 웃돌며 긴축 우려를 반감시켰다.또 국제유가가 하락한 점도 물가 부담을 완화시켰다. 이란의 핵협상 복원 회담에 대한 기대감이 고조된 영향이다.종목 별로는 반도체 관련 소재 부문의 호조에 힘입어 호실적을 발표한 듀폰이 6.32% 상승했고, 이는 반도체 산업의 성장 기대 심리를 자극하면서 필라델피아 반도체지수도 2.40% 올랐다.이에 따라 한국증시에서도 삼성전자와 SK하이닉스가 각각 1%대 상승세를 보이고 있다. 이외 기아, 삼성SDI, 카카오, 네이버 등도 강세다. 반면 전일 급등했던 삼성바이오로직스는 2% 가까운 낙폭을 보이고 있다.대장주인 삼성바이오로직스의 하락으로 의약품은 1% 넘게 하락 중이다. 반면 철강·금속, 건설업, 전기·전자, 섬유·의복, 운수창고, 금융업 등은 강세다.코스닥은 전일 대비 7.68포인트(0.86%) 오른 902.95에 거래되고 있다. 이 시장에서는 개인이 827억원 어치 주식을 사는 반면 외국인과 기관은 각각 678억원 어치와 151억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 CJ ENM이 7% 넘게 오르고 있다. 에코프로비엠과 위메이드도 강세다. 반면 카카오게임즈와 셀트리온헬스케어, 셀트리온제약은 하락 중이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.50원(0.13%) 내린 달러당 1196.20원에 거래되고 있다."
    },
    {
        "title": "[특징주] 삼부토건, 최대 주주 지분 매각설에 이틀 연속 '고공행진'",
        "date": "2022.02.09. 오전 9:19",
        "content": "[서울경제] 삼부토건(001470)이 최대 주주 지분 매각설에 연이틀 강세다.9일 오전 9시 11분 현재 유가증권시장에서 삼부토건은 전날보다 17.19% 오른 2650원에 거래 중이다. 전날 가격제한선(상한가)까지 오르며 주가가 마감한 데 이어 이틀 연속 강한 모습이다.이는 삼부토건이 인수·합병(M&A) 시장에 매물로 나왔다는 보도 때문으로 추정된다. 언론보도를 종합하면 휴림로봇 등 삼부토건 주요 주주는 지분 25%를 매각하기로 하고 삼정회계법인을 주관사로 선정한 것으로 파악됐다.이에 증권가에서는 국내 건설업 면허 1호 기업 삼부토건이 매각된 지 5년 만에 다시 새 주인을 찾는다는 기대감이 커지고 있다.한편 삼부토건은 2017년 법정관리를 졸업한 뒤 중국계 자본이 들어간 DST로봇 컨소시엄에 인수된 상태다."
    },
    {
        "title": "[특징주] SK바이오팜 작년 흑자전환에 이틀째 강세",
        "date": "2022.02.09. 오전 9:17",
        "content": "SK바이오팜 CI[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = SK바이오팜이 작년 호실적에 힘입어 9일 이틀째 강세를 보이고 있다.    이날 오전 9시 10분 유가증권시장에서 SK바이오팜은 전 거래일 대비 3.50% 오른 8만8천700원에 거래 중이다.    SK바이오팜은 전날인 8일에도 8.76% 오른 가격에 마감했다.    SK바이오팜은 연결 기준 작년 한 해 영업이익이 953억원으로 전년(영업손실 2천395억원)과 비교해 흑자 전환한 것으로 잠정 집계됐다고 8일 공시했다.    매출액은 4천186억원으로, 1천510.24% 증가했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스닥, 외인·기관 순매도에도 903선 상승 출발",
        "date": "2022.02.09. 오전 9:16",
        "content": "개인 544억 나홀로 순매수외인 435억·기관 105억 순매도대부분 업종·시총 상위주 상승[이데일리 김겨레 기자] 9일 코스닥지수가 전날보다 0.98% 상승한 903.29에 거래를 시작했다. \n\n\n\n마켓포인트에 따르면 오전 9시 12분 현재 코스닥지수는 전날보다 7.63포인트(0.85)% 오른 902.90에 거래되고 있다. 수급 별로는 개인이 544억원을 나홀로 순매수하고 있다. 외국인과 기관은 각각 435억원, 105억원을 팔고 있다. 기관 가운데 금융투자와 투신은 각각 107억원, 17억원을 순매도 중이다. 업종별로는 대부분 업종이 상승 중이다. 방송서비스가 6%대, 통신방송이 4%대 강세인 가운데 오락, IT부품, 화학, 중견기업, IT종합, 건설, 디지털, IT하드웨어는 1%대 상승하고 있다. 소프트웨어, 금융, 종이목재, 반도체, 신성장기업, 통신서비스, 전기전자, 금속, 제약, 제조, 벤처기업, 컴퓨터서비스, 기계장비, 기타서비스, 통신장비, 운송부품, 유통, 의료정밀, 섬유의류, 비금속, 음식료담배, 운송, 인터넷도 강보합권에서 상승 중이다. 반면 기타제조는 1% 미만에서 하락하고 있다. 시가총액 상위 종목도 대부분 상승하고 있다. 셀트리온헬스케어(091990)(0.62%) 에코프로비엠(247540)(1.99%) 엘앤에프(066970)(2.61%) 펄어비스(263750)(0.82%) 위메이드(112040)(2.22%) HLB(028300)(0.64%) 셀트리온제약(068760)(0.34%) CJ ENM(035760)(10.08%) 씨젠(096530)(1.09%)은 일제히 상승 중이다. 카카오게임즈(293490)(-4.02%)만 약세다. 개별 종목별로는 코드네이처(078940)가 19%대 급등하고 있다. 지니틱스(303030)와 아셈스(136410)도 각각 17%대, 14%대 상승하고 있다. 반면 지에스이(053050)와 중앙에너비스(000440)는 6%대 급락 중이다. 녹십자엠에스(142280)도 5%대 하락하고 있다."
    },
    {
        "title": "코스피, 우크라 우려 완화 속 1% 가까이 상승 출발…'2760선'",
        "date": "2022.02.09. 오전 9:11",
        "content": "외인·기관 동반 매도세…개인 홀로 ‘사자’시총상위주 전반↑…LG엔솔·KB금융 상승업종 대체로 상승세…운수창고·전기전자 강세[이데일리 이은정 기자] 3일 코스피가 1% 가까이 상승 출발했다. 간밤 미 증시가 인플레이션 경계 속에서도 우크라이나·러시아 지정학적 리스크 완화, 견조한 기업 실적, 리오프닝 기대감 등에 일제히 상승하면서 투자심리가 개선된 것으로 보인다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시6분 코스피 지수는 전거래일보다 21.98포인트(0.80%) 오른 2768.45에서 움직이고 있다. 이날 2772선에서 출발한 코스피는 장초반 2773까지 오르며 1% 가까이 상승했다. 2거래일 연속 상승이다. 간밤 뉴욕증시는 인플레이션 경계 속에서도 우크라이나·러시아 지정학적 리스크 완화 등에 일제히 상승했다. 8일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.06% 오른 3만5462.78로 장을 마쳐다. 스탠더드앤드푸어스(S&P)500지수는 0.84% 상승한 4521.54, 기술주 중심의 나스닥 지수는 1.28% 오른 1만4194.46으로 거래를 마감했다.한지영 키움증권 연구원은 “국내 증시는 금리 상승 경계, LG 에너지솔루션 발 수급 왜곡 여진 등 부담 요인이 상존함에도, 미국 증시 강세, 국내 기업들 이익 체력 회복 기대감 등에 힘입어 상승 흐름을 보일 것으로 전망한다”며 “미국 증시에서 리오프닝 관련주와 반도체주가 이 경제 정상화, 업황 개선 전망 등으로 강세를 보였다는 점은 국내 증시에서도 관련주들의 투자심리 개선에 기여할 것으로 예상한다”고 말했다.그러면서 “다만 트럼프 정권 당시처럼 미국이 중국기업들을 블랙리스트에 등재한 것이 아닌, 이보다 낮은 수위인 미확인 리스트에 등재했다는 점을 고려 시 미중 갈등 뉴스 흐름은 노이즈로 받아들일 필요가 있다”고 덧붙였다.개인이 36억원을 순매수하고 있고, 기관은 47억원, 외국인은 1억원을 매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 142억원 매도 우위를 기록 중이다. 업종별로 대체로 상승세다. 운수창고, 전기전자, 철강및금속, 서비스업이 1%대, 제조업, 섬유의복, 건설업, 금융업, 유통업, 기계, 화학, 음식료품, 비금속광물, 통신업, 은행, 보험, 증권, 종이목재가 1% 미만 상승하고 있다. 전기가스업, 의약품, 의료정밀은 1% 미만 하락하고 있다. 시가총액 상위 종목도 대체로 오르고 있다. 호실적을 발표한 KB금융(105560)이 2% 넘게 상승하고 있고 LG에너지솔루션(373220), SK하이닉스(000660), 기아(000270)가 1%대 오르고 있다. 삼성전자(005930), NAVER(035420), LG화학(051910), 카카오(035720), 삼성SDI(006400)는 1% 미만 오르고 있다. 삼성바이오로직스(207940)는 1%대, 현대차(005380)는 1% 미만 하락하고 있다."
    },
    {
        "title": "[특징주]합병 승인 여부 심의 앞두고 아시아나IDT 등 '오름세'",
        "date": "2022.02.09. 오전 9:11",
        "content": "[이데일리 김윤지 기자] 공정거래위원회가 9일 대한항공(003490)과 아시아나항공(020560)의 합병에 대한 승인 여부를 심의하는 가운데 아시아나 관련사가 장 초반 오름세를 보여주고 있다.\n\n\n\n(사진 = 뉴시스)9일 마켓포인트에 따르면 이날 오전 9시 3분 기준 아시아나IDT(267850)는 전거래일 대비 500원(2.43%) 오른 2만1050원에 거래 중이다. 에어부산(298690)(1.89%), 아시아나항공(020560)(0.48%) 등도 오름세를 보여주고 있다. 업계는 공정위 심사보고서 내용 등을 고려하면 두 회사 결합은 ‘조건부 승인’ 결론이 날 것으로 무게를 두고 있다. 공정위는 이날 세종청사 심판정에서 조성욱 위원장 주재로 전원회의를 열고 두 회사의 기업결합 안건을 심의한 뒤 결론을 내릴 것으로 보인다. 최종 결과는 이날 바로 공개되지 않고 수일 내 발표될 전망이다. 이날 싱가포르 당국은 양사의 합병을 승인했다. 이로써 대한항공과 아시아나항공의 기업결합 심사를 진행 중인 국가는 한국, 미국, EU(유럽연합), 일본, 중국, 영국, 호주 등 7개국만 남게 됐다."
    },
    {
        "title": "[특징주]CJ ENM, 물적분할 보류에 '강세'",
        "date": "2022.02.09. 오전 9:10",
        "content": "[이데일리 양지윤 기자] CJ ENM이 콘텐츠 제작 사업부를 물적분할해 자회사를 설립하는 계획을 잠정 중단했다는 소식에 강세다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시 7분 현재 CJ ENM(035760)은 전 거래일 보다 10% 오른 13만8600원에 거래되고 있다. 전날 CJ ENM은 “제2스튜디오 설립은 추진 중이며 주주들의 물적분할에 대한 우려가 크고 시장 규제환경이 급변하고 있기 때문에 제2스튜디오 설립 방식에 대해서는 수정을 검토 중이다”라고 밝혔다.CJ ENM은 지난해 11월 미국 콘텐츠 제작사 ‘엔데버 콘텐트’ 지분 인수를 발표하면서 물적분할을 통해 다양한 장르의 콘텐츠를 제작, 총괄하는 신설법인 추진 계획을 밝힌 바 있다. 당시 CJ ENM 측은 “글로벌 콘텐츠 제작 역량 강화를 위해 물적분할을 통한 신설법인 설립을 추진한다”고 공시했다."
    },
    {
        "title": "KB금융, 4Q 호실적에 3% 강세…외국계 러브콜",
        "date": "2022.02.09. 오전 9:09",
        "content": "[특징주][이데일리 김인경 기자] 4분기 호실적과 적극적인 주주친화정책을 발표한 KB금융(105560)이 9일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 7분 현재 KB금융(105560)은 전 거래일보다 3.95%(2400원) 오른 6만3100원에 거래되고 있다. 매수 상위 창구에는 JP모간과 CS증권, 모건스탠리 등 외국계가 이름을 올리고 있다.김수현 신한금융투자 연구원은 “4분기 지배주주 순이익이 6372억원으로 신한금융투자가 당초 예상했던 수치에 부합했다”면서 “대출규제로 가계부문 대출 성장률이 전 분기보다 0.2%포인트 둔화했지만 중소, 개인사업자(SOHO)와 대기업의 대출 성장률은 모두 전분기보다 상승했다”고 강조했다. 또 김 연구원은 주주친화적 정책에 주목했다. 그는 “KB금융이 자사주 1500억원 소각을 깜짝 발표했다”면서 “남은 자사주 2271만주 (약1조원)에 대한 처리도 주주환원 차원의 소각 또는 인수합병(M&A), 전략적 제휴 등에 활용할 수 있을 것”이라고 판단했다. 이어 KB금융의 목표주가를 기존 6만9000원에서 7만3000원으로 5.8% 상향했다."
    },
    {
        "title": "\"KB금융, 자사주 소각 등 강한 주주환원 의지…목표가 2%↑\"",
        "date": "2022.02.09. 오전 9:07",
        "content": "[한화투자증권 보고서]목표주가 7.85만→8만 상향 조정, 투자의견 '매수' 유지대규모 충당금에도 실적 선방···자사주 소각 등 긍정적\n\n\n\n[서울경제] 한화투자증권은 KB금융(105560)에 대해 배당 강화 및 자사주 소각 등을 통해 꾸준한 주주환원 의지를 드러낸 점을 긍정적으로 평가하며 목표주가를 7만 8500원에서 8만 원으로 올려잡고, 투자의견 ‘매수’를 유지했다.9일 한화투자증권은 KB금융이 지난 4분기 코로나19 관련 충당금을 대규모 전입했음에도 선방한 실적을 내놨다고 평가했다. KB금융의 지난 4분기 지배주주 순이익은 6372억 원으로 지난해 같은 기간보다 10% 증가했지만, 시장 컨센서스를 5% 수준 밑돌았다. 이는 코로나 충담금 2640억 원을 포함해 여러 계열사의 충당금 추가 전입이 4100억 원 발생한 영향이 컸다. 김도하 한화투자증권 연구원은 “이 중 코로나 충당만 제외해도 지난 3분기까지 지속 하락하던 이자수익률이 10bp(1bp=0.01%포인트) 상승하며 가파른 턴어라운드를 시현했다”고 말했다.김 연구원은 KB금융의 배당, 자사주 소각 등 주주가치 제고 정책에 대해서도 호평했다. KB금융은 지난해 말 주당배당금을 2190원으로 결정하면서 중간배당과 합산한 연간 배당성향이 26% 수준을 회복했다. 이어 오는 14일 자사주 2617만 주 중 346만 주를 소각할 것을 공시했다. 김 연구원은 “소각을 위한 자사주 매입은 없지만, 2019년 수준의 배당성향이 상한처럼 작용한 가운데 추가적인 주주환원 의지를 보인 점에 의이가 있다\"며 \"업계 선도자로써 적극적인 주주환원 노력을 긍정적으로 평가한다”고 덧붙였다."
    },
    {
        "title": "LG엔솔, 증권가 호평 속 강세…55만원 도전 중",
        "date": "2022.02.09. 오전 9:06",
        "content": "[특징주][이데일리 김인경 기자] LG에너지솔루션(373220)이 9일 장 초반 강세를 보이며 55만원 선을 향해 가고 있다.마켓포인트에 따르면 오전 9시 5분 LG에너지솔루션(373220)은 전 거래일보다 7000원(1.29%) 오른 54만9000원에 거래 중이다. 장 초반 한 때 2%대 강세를 보이며 55만원선을 넘기기도 했다. 한편 강동진 현대차증권 연구원은 “작년 4분기 매출액은 전년 동기보다 1.9% 증가한 4조4000억원, 영업이익은 같은 기간 흑자로 전환한 757억원을 기록했다”면서 “현대차증권의 추정치인 영업이익 1114억원이나 시장이 기대한 영업이익 1810억원을 모두 밑돌았다”고 지적했다. 다만 “최근 주가 상승에도 불구하고 미·중 갈등 측면에서 프리미엄 요인은 분명 존재한다”면서 “중장기 투자 매력은 여전히 높다”고 주장했다. 최근 미국이 중국 최대 위탁개발생산(CDMO) 기업인 우시바이오를 검증 리스트에 추가했다. 미·중 무역분쟁이 더욱 강화하면서 CATL 주가 역시 6.7% 하락한 상태다. CATL이 내수 시장을 중심으로 성장했으나, 글로벌 확장은 쉽지 않을 것이라고 강 연구원은 분석했다. 이와 함께 목표가는 64만원으로 제시했다.메리츠증권 역시 목표가를 60만원으로 전망했다. 노우호 메리츠증권 연구원은 “테슬라의 기술 개발 로드맵에 대응 가능한 기업이 LG엔솔”이라며 “탭리스(Tabless)와 건식전극 도입으로 원가 절감과 에너지 밀도가 동시에 개선 가능하다”고 말했다. 이어 “내년까지 원통형 전지 평균 추정 이익률은 14.6%”라며 “상장 자금을 활용한 추가 증설과 신규 공정·기술에 투자 여력이 높은 LG엔솔이 테슬라와의 파트너쉽이 강화될 것”이라고 전망했다."
    },
    {
        "title": "이베스트투자 \"LG엔솔, 글로벌 배터리 주도…목표가 63만6천원\"",
        "date": "2022.02.09. 오전 9:05",
        "content": "LG에너지솔루션 대전연구원 전경[LG에너지솔루션 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 이베스트투자증권은 LG에너지솔루션을 글로벌 배터리 셀을 선도하는 기업으로 평가하며 목표주가로 63만6천원, 투자 의견은 '매수'로 각각 제시했다.    이안나 연구원은 9일 \"목표주가는 목표 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값) 37배를 적용한 것으로 CATL 대비 30% 할인한 수준\"이라며 이같이 밝혔다.    이 연구원은 \"LG에너지솔루션은 2050년 기준 430GWh(기가와트시) 증설이 예정돼 있으며 CATL은 600GWh 수준\"이라며 \"향후 LG에너지솔루션이 해외 공장 증설, 특히 미국을 중심으로 확장할 경우 CATL 대비 할인율은 더 감소할 것으로 보인다\"고 부연했다.    LG에너지솔루션의 지난해 4분기 실적에 대해서는 \"반도체 칩 부족 이슈에도 불구하고 파우치·원통형 배터리의 출하 확대로 전 분기 대비 10% 이상의 외형 성장을 기록했다\"며 \"다만 원재료 가격 상승, 물류비 증가, 리콜 비용 등으로 수익성이 감소했다\"고 평가했다.    LG에너지솔루션은 지난해 4분기 매출 4조4천394억원, 영업이익 757억원을 각각 기록했다.    이 연구원은 \"LG에너지솔루션은 현재 가장 많은 완성차 기업과 합작 중이며 미국 GM과의 합작법인(JV)이 가동되고 기존 해외 거점의 증설이 확대되는 2023년부터는 성장세가 본격화될 것\"이라고 전망했다.    encounter24@yna.co.kr"
    },
    {
        "title": "코스피 1% 가까이 상승 출발…장중 2,770선 회복",
        "date": "2022.02.09. 오전 9:04",
        "content": "코스피 상승 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 9일 오름세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 25.96포인트(0.93%) 오른 2,772.03이다.    지수는 전장보다 26.16포인트(0.95%) 오른 2,772.63에서 출발해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 8.18포인트(0.91%) 높은 903.45를 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "\"KB금융, 호실적·화끈한 배당\"…목표가 상향 잇따라",
        "date": "2022.02.09. 오전 9:03",
        "content": "\"올해 금리상승 수혜…최대 실적 또 경신 가능성\"\"작년 주주환원 31%로 추산…올해에도 배당 확대 기대\"\n\n\n\nKB금융[KB금융지주 제공]    (서울=연합뉴스) 윤선희 기자 = 작년 사상 최대 실적을 올린 KB금융지주가 배당을 늘리면서 1천500억원의 자사주 소각도 결정해 증권가에서 호평을 받고 있다.    KB금융은 작년 연결 기준 당기순이익이 전년보다 27.6% 증가한 4조4천96억원으로 집계됐다고 지난 8일 밝혔다.     이로써 KB금융은 3년 연속 사상 최대 실적을 경신했다.     이런 최대 실적을 거둔 KB금융은 주주 가치를 늘리기 위해 작년 배당성향(당기순이익 대비 배당금 비율)을 26%로 높이고, 1천500억원어치 자사주를 소각하기로 했다.    아울러 연간 주당배당금은 기말(2천190원)을 포함해 전년보다 66% 많은 2천940원을 결의하면서 배당성향이 26%를 달성했다.\n\n\n\n    증권사들은 9일 KB금융이 올해에도 금리 상승에 따른 수혜 속에 호실적을 이어가면서 긍정적 주주 친화적인 정책으로 금융 대장주 지위를 이어갈 것이라며 목표주가를 8만원까지 올려잡았다.     이병건 DB금융투자 연구원은 \"자사주 소각 금액을 현 주가 기준으로 보면 2천100억원에 이른다\"며 \"작년 총주주환원은 31%로 볼 수 있다\"며 KB금융 목표주가를 7만2천원에서 8만원으로 상향 조정했다.    김수현 신한금융투자 연구원은 \"KB금융은 남은 자사주 2천271만주(1조원) 처리도 주주환원 차원의 소각 또는 인수·합병(M&A), 전략적 제휴 등에 활용할 수 있을 것\"이라고 강조했다.    그러면서 \"연간 배당 규모는 전년보다 66% 증가했고 올해에도 추가 배당성향 확대를 기대해볼 만하다\"며 KB금융 목표주가를 6만9천원에서 7만3천원으로 올렸다.    금리 상승 속에 KB금융이 올해 최대 실적 기록을 또 경신할 가능성도 나온다.    구경회 SK증권 연구원은 \"최근 시장금리 상승으로 작년에 1.83% 수준이던 순이자마진이 올해 1.89%로 늘어날 것\"이라며 KB금융의 올해 지배주주 순이익 추정치를 4조7천800억원으로 기존보다 3.0% 상향조정하고 7만1천원이던 목표주가를 7만6천원으로 올렸다.    박혜진 대신증권 연구원은 \"KB금융이 중기적 배당성향 30%를 지향하면서 화끈한 주주환원 정책을 보여줬다\"며 \"훌륭한 배당정책으로 올해도 대장주 지위는 견고할 것\"이라고 강조했다.    indigo@yna.co.kr"
    },
    {
        "title": "“한국, MSCI 선진국 지수 편입…중장기 밸류 재평가 기회”",
        "date": "2022.02.09. 오전 8:55",
        "content": "신한금융투자 보고서\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 한국의 MSCI 선진국 지수 편입에 대해 단기적인 수급 효과는 중립적이나, 중장기적으로 변동성 완화라는 뚜렷한 성과를 거둘 수 있다고 내다봤다. 한국 주식시장 배당성향 상승 등 주주환원 제고 노력과 맞물린다면 숙원인 밸류에이션 재평가(리레이팅)을 견인할 만한 이벤트가 될 것이라고 전망했다. 노동길 신한금융투자 연구원은 9일 보고서에서 “한국 주식시장이 MSCI 선진국 지수로 분류될 경우 단기 영향력에 있어 가장 중요한 펀드 리밸런싱 효과는 단순히 수급 측면으로 좁혀서 접근했을 때 중립에 가깝다”면서 “선진국 지수 이동에 따른 펀드 플로우 유입 효과는 리밸런싱 이후 장기간에 걸쳐 발생할 가능성이 높다”고 분석했다. 현재 신흥국 패시브 펀드 매도수요는 440억달러 내외이나 선진 패시브 펀드 매수 수요 300억달러 내외로 추산했다. 당장 유입되는 금액보다 유출되는 금액이 더 많지만, 글로벌 연기금 자금 이동, 펀드 리밸런싱(재조정)까지 1년 정도 시차 소요 등을 고려하면 분류 변경에 따라 직면할 순매도 압력은 예상보다 작을 것이라고 예상했다. 펀드 리밸런싱을 단기적으로 중립에 가까운 재료로 추정하는 이유였다. 그럼에도 통화정책 긴축과 코로나19 대응 과정에서 선진국 중심 자금 유입세가 지속되고 있어 중장기적으로는 선진국 지수 편입이 더 유리하다는 것이 노 연구원의 의견이었다. 여타 신흥국의 위협도 존재했다. 중국과 인도 비중 상승으로 한국 주식시장 신흥국 내 비중은 지난 10년간 3.4%포인트 하락했고, 사우디아라비아의 아람코 유동비율 상승 가능성도 고려해야 할 요소였다. 노 연구원은 선진국 지수 이동에 대해 △국가 비중 가중 요소 변화와 중국 기업 기업공개(IPO) 확대 영향에서 상대적으로 자유로울 수 있고, △국가와 기업 펀더멘탈 격차, 펀드 플로우, 환율 변동성 등으로 신흥국은 상대적으로 높은 변동성을 가지고 있기 때문에 변동성 완화로 이어질 수 있다고 △역사적 변동성 하락은 주가수익비율(PER) 제고 요인으로 작용할 수 있다고 짚었다. 그는 “MSCI 지수 분류 변화에 대응하기 위한 효과적 전략은 시가총액 상위 대형주 비중 확대, 특히 MSCI 선진 지수 이동 시에도 잔류할 대형주로 한국 주식시장 시가총액 상위 50위 내 종목들이 주로 부합한다”면서 “지수에서 제외될 종목들은 패시브 매도 압력에 노출될 수 있어 변동성을 경계해야 한다”고 조언했다."
    },
    {
        "title": "\"LG화학, 저평가 구간이지만 단기적 수급 영향 지속될 것\"",
        "date": "2022.02.09. 오전 8:52",
        "content": "[미래에셋증권 보고서]목표주가 98만→94만 하향, 투자의견 '매수' 유지LG엔솔 지수 편입 관련 불리한 수급 흐름 이어질 것지난 4분기 제품 스프레드 축소로 실적 둔화된 모습1분기 첨단소재 및 배터리 부문 증익으로 개선 기대\n\n\n\n[서울경제] 미래에셋증권은 LG화학(051910)에 대해 LG에너지솔루션(373220) 2차전지 및 모건스탠리캐피털인터내셔널(MSCI) 지수 편입 일정 등에 따라 불리한 수급 이슈가 지속될 것으로 내다보며 목표주가를 기존 98만 원에서 94만 원으로 내려잡고, 투자의견 ‘매수’를 유지했다. 화학 제품의 스프레드 축소 폭이 예상보다 큰 점 역시 목표주가 하향에 영향을 미쳤다.9일 미래에셋증권은 보고서를 통해 LG화학이 저평가 구간에 있다고 평가했다. 현 주가는 LG엔솔의 지분가치를 73% 할인한 수준이라는 분석이다. 그러나 한동안 LG화학에 불리한 수급 흐름이 이어질 것이라는 점 역시 지적했다. 이진호 미래에셋증권 연구원은 “9일을 시작으로 2차전지 및 MSCI 지수에 LG엔솔을 편입하기 위한 비중 조절이 예정돼 있어 수급 이슈가 지속될 것”이라고 말했다.지난 4분기 화학 제품 스프레드 축소 등으로 영업이익이 당초 시장 기대치를 밑돈 점 역시 목표주가 하락 요인으로 작용했다, 이 연구원은 “LG화학의 지난해 4분기 영업이익은 7484억 원으로 화학 제품의 스프레드 축소, 차량용 반도체 공급 차질 이슈, 배터리 원재료 가격 상승 및 리콜 대응 영향으로 시장 전망치를 22.4% 밑돌았다”면서 “이번 1분기 실적은 첨단소재와 배터리 부문의 이익 증가로 전 분기보다는 개선될 것”이라고 예상했다.한편 이 연구원은 중장기적인 관점에서 LG하학의 3대 신성장 동력에 주목할 것을 조언했다. 전지 소재, 친환경 소재, 글로벌 신약 등 3대 신성장 동력의 2030년 매출액 목표는 30조 원으로 제시됐다. 구체적으로 전지 소재 부문에선 양극재를 필두로 분리막, 산소나노튜브(CNT) 도전재 등으로 사업을 확장한다. 친환경 소재에선 플라스틱 재활용, 신재생 에너지 소재에 집중하고, 글로벌 신약 부문에선 지속적인 연구개발(R&D) 투자로 파이프라인을 현재 10개에서 23개 수준으로 확대한다는 계획이다."
    },
    {
        "title": "\"롯데케미칼, 원가부담·기회비용 발생으로 4분기 실적 둔화…목표가 9%↓\"",
        "date": "2022.02.09. 오전 8:34",
        "content": "[키움증권 보고서]목표주가 34만→31만 하향 조정, 투자의견 '매수' 유지유가 급등에 원가 부담 상승·정기보수로 기회비용 증가\n\n\n\n롯데케미칼 대산공장 전경 / 사진=뉴스1[서울경제] 키움증권은 롯데케미칼(011170)에 대해 지난해 4분기 유가 급등으로 인한 원가 부담, 정기보수 시행에 따른 기회 비용 증가 등으로 시장 기대치를 밑도는 성적을 기록했다며 목표주가를 기존 34만 원에서 31만 원으로 내려잡고, 투자의견 ‘매수’를 유지했다.9일 키움증권은 롯데케미칼의 지난해 4분기 영업이익이 전 분기보다 89.7% 감소한 297억 원을 기록해 수익성이 둔화됐다고 평가했다. 유가·나프타 가격 상승에 따라 원가 부담이 가중됐고, 첨단소재·방향족 등에 대한 정기보수 진행에 따라 약 1500억 원가량의 기회 비용이 발생한 영향이 컸다.특히 비수기 영향을 받아 부문 전반의 성장이 둔화된 것으로 나타났다. 이동욱 키움증권 연구원은 “올레핀 부문의 영업이익은 641억 원으로 전 분기 대비 57% 줄었고, 첨단소재부문의 영업이익은 전방 업체들의 재고 조정이 발생하면서 같은 기간 41% 감소한 451억 원을 기록했다”고 분석했다. 아로마틱스부문 역시 정기보수 비용 등을 반영하며 이 기간 적자 전환(-109억 원)했다.한편 올해 전망에 대해선 긍정적인 평가를 내놨다. 작년 투자 지연분이 포함된 가운데 친환경 비즈니스 및 인도네시아 라인 투자 집행이 진행되면, 생산 능력이 2조 5000억 원 이상으로 지난해 대비 200% 이상 증가할 것으로 추정되기 때문이다. 또 롯데케미칼이 기존 사업 역량을 바탕으로 배터리 소재 사업을 강화하고 있는 점 역시 주목된다. 업체는 약 6020억 원을 투자해 대산 단지에 배터리 전해액 유기용매 공장과 관련 설비 등을 새롭게 증설할 계획이다. 이 연구원은 “이번 투자로 에틸린글리콜(EG) 중심이었던 산화에틸렌(EO)의 포트폴리오 개선 효과가 발생할 것”이라고 덧붙였다."
    },
    {
        "title": "카카오게임즈, 보라 생태계·신규 라인업 출시…‘긍정적’-메리츠",
        "date": "2022.02.09. 오전 8:29",
        "content": "[이데일리 김윤지 기자] 메리츠증권은 카카오게임즈(293490)에 대해 2분기 구체화될 암호화폐 보라 기반 ‘보라 생태계’와 ‘오딘’ 연결 반영과 함께 2022년 신규 게임 라인업 출시를 기대 요소로 꼽으면서 “또 한 번 리레이팅될 영업가치가 충분히 반영되지 않아” 긍정적인 투자 관점이 필요하다고 조언했다. \n\n\n\n조계현 카카오게임즈 대표가 8일 열린 ‘보라 2.0 파트너스 데이’에서 발언하고 있다. (사진=프렌즈게임즈)9일 메리츠증권 보고서에 따르면 전일 카카오게임즈는 ‘보라 2.0’ 행사를 통해 보라 생태계의 비전과 방향성을 공개했다. 3월 중 ‘보라 2.0’ 백서를 출시하고, 상반기 ‘보라’ 페이즈1 버전이 오픈된다. 카카오게임즈의 자회사 프렌즈게임즈는 사명을 메타보라로 변경하고 연내 블록체인 보라 연동한 10여종의 게임을 출시하며 2분기 모바일 캐주얼게임 ‘프렌즈샷’이 첫 타이틀이 될 계획이다.보라 네트워크의 협력사는 20여개로 게임회사(카카오게임즈, 라이온하트스튜디오, 넵튠, 엑스엘게임즈, 네오위즈, 위메이드, 모비릭스 등), 엔터테인먼트 회사(카카오엔터테인먼트, 샌드박스, 콜랍아시아, 레전더리스 등), 블록체인 기술사(크러스트, 버크설리, 하이퍼리즘, 크로스랩 등)가 있다. 올해 하반기 보라 페이즈2 토큰 생태계는 더욱 확장돼 카카오의 블록체인 플랫폼 클레이튼 기반의 다른 프로젝트들과 연계 또는 호환을 지원한다는 계획이다. 클레이튼을 제외한 외부 디파이, NFT파이와의 호환성도 지원해 다수의 NFT 및 자산을 관리할수 있는 서비스도 출시할 예정이다. 또한 게임 길드 구성원 관리 보상 분배 자동화의 길드 다오(DAO, 탈중앙화 자율조직) 시스템, 아이돌 가수 및 스포츠선수 후원이 가능한 팬덤 기반 참여형 토큰노믹스 구축도 준비하고 있다김동희 메리츠증권 연구원은 “토큰 이코노미에 대한 고민이 많이 녹아져 있었으며 개별 프로젝트들이 각자의 목적에 맞게 토큰 발행하고 고유의 토큰 경제 구축을 위한 환경을 제공할 것”이라면서 “△토큰 인플레이션 로직을 도입해 다양한 자산거래 위한 유동성을 공급하고 투자 지원 등의 활용처가 될 수 있게 하고, △토큰 소각 로직 도입을 고려하여 활발히 유통되는 유동성을 일부 회수하는 것도 건강한 토큰 경제 구조 갖추는데 중요한 요소”라고 짚었다."
    },
    {
        "title": "[굿모닝 증시]미중 갈등은 '찻잔 속 태풍'…리오프닝·반도체에 투자해볼까",
        "date": "2022.02.09. 오전 8:25",
        "content": "지난 8일(현지시간) 미국 증시가 국채금리 상승에도 견조한 기업 실적을 확인하면서 상승했다. 코로나19 리오프닝 기대감이 커지면 경기민감주와 여행주를 중심으로 강세를 보였다. 또 전날 블라디미르 푸틴 러시아 대통령이 에마뉘엘 마크롱 프랑스 대통령과 정상회담에서 긴장감을 고조시키지 않을 것이라고 언급하며 우크라이나 사태로 인한 지정학적 리스크가 완화된 점도 투자 심리를 자극했다. 이날 다우존스산업지수는 1.06%, 스탠더스앤푸어스(S&P)500 지수는 0.85%, 나스닥 지수는 1.28% 상승했다. ◆한지영 키움증권 연구원 = 현재 미국 10년물 금리는 1.96%대로 2019년말 이후 최고치를 경신하는 등 상승세가 진정되지 않고 있는 모습이다. 금리 상승은 경제 성장의 신호이기도 하지만, 현 시점에서는 미국 연방준비제도(Fed)의 가속화 불안 영향이 더 큰 것으로 보인다. 10일 소비자물가(예상 7.3%) 발표 이후 금리가 2%대에 진입하는 상황도 열어둬야 한다. 2%대 진입은 심리적인 저항선으로 인식됐던 만큼 주중 혹은 월 중 2%대 도달 시 증시는 소규모 긴축 발작을 겪을 가능성 존재한다. 하지만 연준발 악재의 충격은 1 월 상당 부분 반영된 측면이 있기 때문, 추후 발생 가능한 긴축 강도는 제한적일 것으로 예상한다.오늘 국내 증시는 금리 상승을 경계하고  LG에너지솔루션의 수급 왜곡 여진 등 부담 요인이 있지만 미국 증시가 강세를 보이고, 국내 기업들의 이익 체력 회복 기대감 등에 힘입어 상승 흐름을 보일 것으로 전망된다.  미국 증시에서 리오프닝 관련주와 반도체주가 강세를 보였다는 점은 국내 증시에도 관련주의 투자심리 개선이 기여할 것으로 예상된다. 다만 전날 장 중반 이후 상승폭을 일시에 반납하며 하락세로 전환하게 만들었던 요인 중 하나인 미중 갈등은 오늘도 상존할 것으로 보인다. 다만 트럼프 정권 당시처럼 미국이 중국기업들을 블랙리스트에 등재한 것이 아닌 이보다 낮은 수위인 미확인 리스트에 등재했다는 점을 고려할 때 미중 갈등은 노이즈로 받아들일 필요가 있다. ◆류진이 하이투자증권 연구원 = 미국 상무부는 전날 중국 33개 기관을 추가로 수출 통제 대상 목록에 추가했다. 수출입 미검증리스트(Unverified List, UVL)에 추가한 것으로, 최종 소비자가 불분명한 기업들이 리스트에 올라갔다. 이 리스트에 등록될 경우 미국 기업이 해당 기관(기업뿐 아니라 학교 등 다양한 기관이 포함될 수 있음)에 물품을 수출할 때 미국 정부의 허가를 받아야 한다.  새롭게 추가된 33개 기관 중 하나인 우시바이오는 중국 최대 바이오의약품 위탁생산업체로, 매출의 상당 부분을 대북미 수출에 의존하고 있다. 우시바이오 주가는 전일 장 중 20% 이상 급락하다 거래가 정지됐다. 미중 갈등 재격화에 CSI300지수는 장중 2.4%까지 하락했다. 하지만 바이든 행정부는 과거와 같은 보복관세 부과 가능성이 높지 않다고 판단한다. 최근 인플레이션이 미국 정치계 가장 큰 화두로 떠오르면서 11월 중간선거를 앞둔 민주당으로서는 수입물가 압력을 높이는 대중국 관세부과를 선택하기는 어렵다. 특히 CBS 뉴스에서 지난 1월 실시한 설문조사에 따르면 미국 경제가 좋지 않다고 답한 사람 중 80%가 인플레이션이, 53%가 바이든 대통령의 정책이 문제라고 답한 바 있다. 현재 홍콩이나 소수민족 관련 이슈로 미국내 반중정서가 강하긴 하지만 관세 부과로 대응하기는 어려운 상황이다."
    },
    {
        "title": "3월 시총 규모별 지수 정기변경, '수급 기대' 종목은?",
        "date": "2022.02.09. 오전 7:57",
        "content": "메리츠증권 보고서\"대형주→중형주 이동 종목군 주목\"\"변경 한달전 매수, 변경일 매도 전략\"\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 시가총액 규모별 지수 정기변경에서 수혜 그룹은 대형주에서 중형주 이동하는 종목군이라면서 기관수급 유입으로 주가 차별화 이어지는 패턴이 반복되고 있다고 판단했다. 이에 해당 종목에 대한 정기변경일 20거래일 이전 시점에 매수한 후 정기변경일 매도하는 전략이 유효하다고 조언했다.한국거래소는 매년 3, 9월 선물옵션만기일에 일평균 시가총액 기준으로 시총 규모별 지수 정기변경을 진행한다. 올해 3월 정기 변경은 3월 11일로, 전년도 12월부터 당해년도 2월 마지막 영업일까지 일평균 시가총액 순서로 1~100위는 대형주, 101~300위는 중형주, 그 외는 소형주로 구분한다.이정연 메리츠증권 연구원은 9일 보고서에서 “대형주에서 중형주로 넘어가는 종목에 주목해야 한다”면서 “대형주 지수는 비슷한 대표지수인 코스피200이 있어 지수변경에 따른 수급효과를 기대하기 어렵지만 중형주 지수는 중소형종목을 투자하는 펀드가 선호하는 벤치마크 지수로 대형주에서 중형주로 넘어온 종목은 지수 내 비중이 커 수급효과를 기대해 볼 수 있다”고 설명했다. 메리츠증권에 따르면 2010년 이후 거래소 시가총액 규모별 지수 변경 이벤트 케이스 분석을 통해 기관 수급 효과가 나타나는지 확인해본 결과, 대형주에서 중형주로 이동 종목군은 13번의 케이스 중 8번 코스피 대비 초과수익률(6.2%포인트, 중간값)을 기록했다. 기관투자자의 순매수 압력 강화가 이유였다. 이 연구원은 “과거 패턴상 적어도 20매매 거래일전 중형주 편입 종목을 매수하는 전략이 유리하다”면서 “정기변경 한달 전부터 정기변경일까지 대형주에서 중형주로 이동하는 종목군은 평균적으로 4.2%포인트 초과수익률을 기록했으며 0.7% 수급강도가 나타났다”고 짚었다.그런 맥락에서 지수 변경 한달전 매수 이후 정기변경일에 청산하는 전략을 권했다. 정기변경일 이후부터는 뚜렷한 기관 수급 유입이 없었으며 주가 또한 더 이상 일정한 패턴을 보이지 않고, 오히려 단기 차익을 노리고 진입한 투자자들이 정기변경 이후 차익실현 매물을 내놓으면서 주가는 일주일 간의 단기 조정을 보이기도 했기 때문이다.과거 평균적으로 대형주에서 중형주로 이동하는 종목수는 10개 내외였다. 이 연구원은 “이번 정기변경에서는 11개 종목이 이동할 예정”이라면서 호텔신라(008770), 현대미포조선(010620), 팬오션(028670), CJ대한통운(000120), 씨에스윈드(112610), 대우조선해양(042660), 녹십자(006280), 대우건설(047040), 효성티앤씨(298020), 휠라홀딩스(081660), 신풍제약(019170)을 꼽았다. 일진하이솔루스(271940) 케이카(381970) 롯데렌탈(089860) SK리츠(395400)는 미분류에서 중형주로 이동하면서 수급효과가 발생할 것으로 기대했다."
    },
    {
        "title": "\"물가상승률 5월 고점 형성후 내려가지만…\"",
        "date": "2022.02.09. 오전 7:55",
        "content": "NH투자증권 보고서물가 하락해도 지난해보다 높을 거로 전망\n\n\n\n[이데일리 이지현 기자] 기저효과가 제거된 2년 전 대비 물가상승률은 오는 5월이 고점일거라는 전망이 나온다. 하지만 하락해도 지난해보다 높을 것으로 예측되고 있다.9일 마켓포인트에 따르면 미국의 소비자물가 상승률은 지난해 12월 7%를 기록해 약 40년 만에 최고치를 나타냈다. 지난달 상승률도 비슷한 수준으로 예상되고 있다. 풍부한 유동성 속에서 국제 에너지 가격이 치솟고 원자재난과 공급망 차질이 지속되고 있는 게 배경으로 지목된다. 인플레이션에 대한 우려가 현실화하면서 각국 중앙은행은 통화 긴축과 금리 인상 채비를 서두르고 있다. 안기태 NH투자증권 연구원은 “유럽보다 더 뚜렷하게 인플레이션이 나타난 것은 미국”이라며 “미국조차 지난해 물가 상승률이 높아진 것에 비해 10년물 금리가 오른 폭이 제한적이었다. 지난해 인플레이션 상승에 기저효과가 있는데 10년물 금리가 이를 반영한 것”이라고 짚었다. 올해 기저효과는 물가 하락 요인으로 작용하지만 노동시장의 인플레이션 압력이 나타날 것으로 전망되고 있다. 현재 미국의 노동비용 상승률은 1980년대 이후 가장 높다. 임금 상승은 물가 상승의 지속성을 높이는 요인이다. 임금이 높아지면 기업들은 인건비를 판매가격에 반영하려 하고, 이는 노동자이자 소비자인 이들이 다시 임금 인상을 요구하는 과정으로 이어지기 때문이다.안기태 연구원은 “기저효과가 반영된 미국의 전년대비 물가 상승률은 연말에 2.5%까지 하락할 것으로 예상된다”며 “기저효과가 제거된 2년 전 대비 물가상승률은 올해 5월이 고점이다. 이후 하락해도 지난해보다 높을 것”이라고 예측했다.이같은 상황은 한국도 마찬가지다. 한국의 2년 전 대비 소비자물가 상승률은 경기선행지수, D램 가격, 수출 등에 비해 10년물 국채금리와 상관관계가 높다. 안 연구원은 “한국의 경기선행지수의 경우 유가가 상승할 때 낮아지도록 만들어진 통계의 특성상, 인플레이션을 반영하는 금리를 전망할 때 유용성이 떨어진다”며 “올해 한국의 2년전 대비 소비자물가 상승률 고점 시기가 5월로 예상된다. 이후 하락해도 지난해보다 높은 수준이 유지될 것”이라고 전망했다."
    }
]