[
    {
        "title": "[표]코스피200지수 옵션 시세(2월 25일)",
        "date": "2022.02.25. 오후 6:26",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 25일)",
        "date": "2022.02.25. 오후 6:24",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 25일-최종치)",
        "date": "2022.02.25. 오후 6:19",
        "content": "[서울경제]"
    },
    {
        "title": "뉴딜펀드 찬밥…1년새 5000억 빠져나갔다",
        "date": "2022.02.25. 오후 6:11",
        "content": "[한국형 뉴딜펀드 1년]ETF 등 36개 설정액 1.4조로 축소4개 중 1개 '50억 미만 자투리' 전락바이오 등 부진···6개월 수익 -17%\"업종 특성상 장기 관점서 투자해야\"\n\n\n\n[서울경제] 코로나19 팬데믹(세계적 대유행) 이후 정부가 의욕적으로 추진한 ‘한국형 뉴딜펀드’가 시장의 외면을 받고 있다. 올해도 금융 당국은 4조 원대 규모로 뉴딜펀드를 조성하겠다고 밝혔으나 기존에 설정된 공모펀드들은 자금 유출이 지속되며 네 개 중 하나는 소규모 펀드로 쪼그라들었다. 업계에서는 낮은 수익률 등을 들어 뉴딜펀드가 또 하나의 ‘관제 펀드’로 전락하는 것 아니냐고 우려했다. 25일 한국펀드평가에 따르면 국내 설정된 뉴딜펀드 및 상장지수펀드(ETF) 36개의 설정액은 1조 3570억 원으로 1년 새 자금이 4956억 원 유출됐다. 이날 하루만 하더라도 55억 원의 자금이 빠져나갔고 6개월간 1713억 원이 감소했다.뉴딜펀드는 지난해 정부가 발표한 ‘한국판 뉴딜 종합계획’의 일환으로 출시된 펀드다. 코로나19 충격으로 인한 경제 위기를 극복하고 ‘포스트 코로나’에 앞서 경제나 사회 변화에 대응하기 위해 한국판 뉴딜 추진에 들어갈 재원 마련을 위한 상품이었다. 문재인 대통령은 국민참여형 뉴딜펀드 조성을 지시하고 지난해 1월에는 ‘한국형 뉴딜’이라는 이름이 붙은 펀드에 직접 투자하는 등 정책적으로 드라이브를 걸었다. 자산운용사들도 이에 맞춰 다양한 펀드를 출시했다.하지만 정부의 기대와는 달리 설정 1년 만에 뉴딜펀드는 사실상 시장의 외면을 받고 있는 것으로 나타났다. 국내 설정된 뉴딜펀드와 ETF 36개 중 설정액이 1000억 원을 넘는 상품은 ‘TIGERKRX2차전지K-뉴딜’ ‘TIGERKRXBBIGK-뉴딜’ ‘TIGERKRX바이오K-뉴딜’ ETF 3개에 불과했다. 50억 원이 채 되지 않는 소규모 펀드는 9개로 25%를 차지했다.업계에서는 뉴딜펀드가 시장의 외면을 받는 것이 부진한 수익률로 투자 심리가 위축된 탓으로 분석했다. 로봇, 바이오 소재, 신재생에너지, 차세대 반도체 등에 투자하는 펀드의 특성상 업황이 악화됐을 뿐 아니라 정책 규제 등의 여파로 성과가 악화된 것으로 풀이했다. 또 관제 펀드의 특성상 정권 교체 시기가 다가올수록 힘이 빠질 수밖에 없다는 설명이다. 대선 이후 관련 정책에 투자가 중단되는 경우가 많아 손실을 볼 가능성이 크기 때문이다. 이날 기준 뉴딜펀드의 1개월 평균 수익률은 -7.99%, 3개월 -14.97%, 6개월 -17.57%로 나타났다.한 금융 업계 관계자는 “앞서 이명박 정부의 ‘녹색성장펀드’와 박근혜 정부의 ‘통일펀드’ 때 경험했듯 정권이 바뀐 뒤에도 해당 사업의 성장 지속성에 대한 의구심에 투자 심리가 위축된 것”이라면서도 “뉴딜펀드의 업종은 단기적인 성과보다 장기적인 시각에서 투자를 해야 한다”고 말했다.정의현 미래에셋자산운용 ETF운용팀장은 “국내 배터리·바이오·인터넷·게임(BBIG) 기업들의 실제 미래 성장성과 사업 가치에 대한 장기적 전망은 여전히 긍정적”이라면서도 “최근 금리와 전쟁 등 잠재적 리스크로 당분간은 시장의 변동성이 확대될 수 있다는 점을 유의하며 장기적인 관점에서 대응해야 할 시기”라고 설명했다."
    },
    {
        "title": "[코스피 불안한 반등] 외인 6일간 1.6조 던져…\"복귀 확인돼야 변동성 축소\"",
        "date": "2022.02.25. 오후 6:07",
        "content": "예상보다 약한 러 제재에 1%↑ 2676\"우크라 사태 추이 보며 인내심 가질때\"\n\n\n\n[서울경제] 전쟁 포성에도 코스피는 반발 매수세에 힘입어 반등에 성공했다. 하지만 낙관보다는 불안이 더욱 싹트는 모습이다. ‘큰손’인 외국인들이 6거래일 연속 주식을 팔아치우면서 조정이 당분간 계속될 것이라는 전망이 상당하다. 전문가들은 우크라이나 사태 추이를 지켜보면서 인내심을 가져할 때라고 권고했다.25일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 27.96포인트(1.06%) 오른 2676.76으로 장을 마쳤다. 지수는 29.67포인트(1.12%) 오른 2678.47로 출발했다. 수급 주체별로 외국인은 1224억 원, 개인은 851억 원어치를 각각 팔아치웠지만 기관이 1930억 원을 사들이며 지수를 끌어올렸다. 외국인투자가들은 우크라이나발 긴장감이 고조되던 지난 18일부터 이날까지 코스피에서만 1조 6241억 원을 순매도하며 6거래일 연속 매도 행진을 이어갔다. 다만 이날 코스닥에서는 3432억 원어치를 순매수하며 올해 들어 가장 강한 매수세를 나타났다.코스피 시가총액 상위주들도 전날의 약세를 딛고 반등했다. 카카오와 삼성SDI가 각각 4.89%, 4.46% 올랐으며 네이버(3.97%), 삼성바이오로직스(1.18%), LG화학(0.91%), LG에너지솔루션(0.84%), 현대차(0.58%), 삼성전자(0.56%), 기아(0.54%), SK하이닉스(0.41%) 등도 좋은 흐름을 보였다. 전날 미국 증시가 러시아군의 침공 소식에도 큰 폭으로 상승 반전하면서 국내 증시에도 온기가 전해진 것으로 풀이된다. 나스닥지수는 436.10포인트(3.34%) 급등한 1만 3473.59를 기록했다.이경민 대신증권 연구원은 “증시 분위기 급반전의 배경에는 경제지표 호전 소식과 시장에 전개됐던 전면전에 대한 불안 심리 완화 등이 자리한다”면서 “특히 조 바이든 미국 대통령이 군사개입·파병은 없다고 밝힌 가운데 이날 발표한 대러시아 제재도 시장 예상보다 강도가 높지 않았다는 점과 에너지 및 국제은행간통신협회(SWIFT) 차단 제재가 없었다는 점이 투자자들의 불안 심리를 완화했다”고 설명했다.그러나 추세적 상승을 전망하기에는 이르다. 전문가들은 지정학적 리스크가 한층 커진 만큼 향후 외국인의 매도세가 당분간 이어질 것으로 내다보고 있다. 위험자산 회피 성향이 강화되며 금과 달러 등 안전자산 쏠림 현상이 심화하고 있기 때문이다. 유승창 KB증권 리서치센터장은 “우크라이나 사태 외에 연방준비제도(Fed·연준)의 긴축 이슈까지 일단락돼야 외국인 자금 매도세가 멈출 것으로 예상된다”고 말했다."
    },
    {
        "title": "文 \"원전, 형후 60년 주력전원\" 발언에 원전주 '방긋'…보성파워텍, 시간외 상한가",
        "date": "2022.02.25. 오후 5:49",
        "content": "문재인 대통령이 25일 오전 청와대 여민관 소회의실에서 열린 글로벌 에너지 공급망 현안 점검회의에서 문승욱 산업통상자원부 장관으로부터 보고 받고 있다./연합뉴스[서울경제] 문재인 대통령이 25일 향후 60여년 동안 원전을 주력 기저전원으로 활용해야 한다고 강조하면서 원전주들이 시간외에서 상한가를 기록하는 등 급등하고 있다. 25일 한국거래소에 따르면 한전기술(052690)은 장 마감후 이어진 시간외거래에서 8.78% 상승 중이다.이외 두산중공업(034020)(6.87%), 한전산업(130660)(6.89%) 등 주가가 크게 오르고 있다. 보성파워텍(006910)은 9.93% 오르면 가격제한선까지 주가가 올랐다.원전주들이 급등한 것은 문 대통령의 ‘글로벌 에너지 공급망 현안 점검회의’에서 나온 원전 관련 발언 때문으로 추정된다.문 대통령은 이날 청와대에서 열린 '글로벌 에너지 공급망 현안 점검회의'에서 \"적절한 가동률을 유지하면서 원전의 안전성 확보에 만전을 기해 달라\"며 원전을 충분히 활용할 필요가 있다는 취지의 언급을 했다.이 회의는 우크라이나 사태로 글로벌 에너지 공급망 불안이 고조되는 상황에서 안정적인 전력 공급 기반 확충을 위해 국내 원전의 실태를 점검하는 취지에서 열린 것이라고 청와대 측은 설명했다.문 대통령은 \"신한울 1, 2호기와 신고리 5, 6호기는 포항과 경주의 지진, 공극 발생, 국내자립기술 적용 등에 따라 건설이 지연됐는데, 그간 안전성을 높이기 위한 기준 강화와 선제적 투자가 충분하게 이뤄진 만큼 가능하면 이른 시간 내에 단계적 정상가동을 할 수 있도록 점검해 달라\"고 주문했다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.02.25. 오후 5:39",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (2월 25일)",
        "date": "2022.02.25. 오후 5:33",
        "content": ""
    },
    {
        "title": "[우크라 침공] 국내 금융시장 불안 완화…\"변동성 확대 경계 지속\"",
        "date": "2022.02.25. 오후 5:01",
        "content": "코스피 1.06%·코스닥 2.92% 반등…안전자산 달러·채권·금값 약세가상화폐도 올라…\"에너지 공급망 리스크 잠재\"\n\n\n\n우크라 사태 속 코스피 1.06% 반등…2,670대 마감(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25 jieunlee@yna.co.kr    (서울=연합뉴스) 박원희 김유아 기자 = 러시아의 우크라이나 침공으로 흔들렸던 국내 금융시장이 25일 안정된 모습을 보였다.    이날 코스피는 전 거래일보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤다.     코스닥지수는 872.98에 마감해 전날 대비 24.77포인트(2.92%) 반등했다.    간밤 미국 나스닥지수(3.34%) 등이 상승한 데 이어 코스피와 코스닥지수도 전날의 급락분을 일부 되돌리는 모습이었다.    미국과 북대서양조약기구(NATO·나토)가 우크라이나에 병력을 지원하지 않겠다는 입장을 유지하면서 러시아와의 전면전에 대한 우려가 줄었다.    미국은 러시아에 경제 제재를 부과했으나, 국제은행간통신협회(SWIFT) 결제망에서 러시아를 퇴출하는 방안 등은 시행하지 않아 시장은 이를 불확실성 해소로 받아들이는 분위기였다.    대표 위험자산인 가상화폐도 오름세를 보였다.    이날 오후 4시 30분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 4천659만2천원으로, 24시간 전보다 9.26% 올랐다.    같은 시간 빗썸에서도 비트코인은 9.19% 오른 4천681만9천원에 거래되고 있다.    국내 시가총액 2위인 이더리움은 10%대 상승률을 보이며 318만원을 오르내리고 있다.    위험회피 심리가 약해지면서 원/달러 환율도 하락했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.8원 내린 달러당 1,201.6원에 거래를 마쳤다.    국고채 금리도 일제히 올랐다. 금리 상승은 채권 가격의 하락을 뜻한다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 1.8bp(1bp=0.01%포인트) 오른 연 2.244%에 장을 마쳤다. 10년물 금리는 연 2.671%로 4.7bp 상승했다.    대표적인 실물 안전자산인 금값도 하락했다. KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 1.34% 내린 7만3천360원에 마감했다.\n\n\n\n안전자산 금값 상승세(서울=연합뉴스) 진연수 기자 = 러시아의 우크라이나 침공으로 전쟁 발발 충격이 세계 금융시장을 덮치면서 안전자산으로 평가되는 금 가격이 온스당 1천928.33달러(약 232만원)로 1% 상승했다. 사진은 25일 서울 종로구 한국금거래소. 2022.2.25 jin90@yna.co.kr    시장 불안이 완화되는 모습이었으나, 당분간은 변동성 확대에 대한 경계를 이어가야 한다는 분석이 나온다.    박상현 하이투자증권 연구원은 \"러시아 금융기관을 SWIFT 결제망에서 퇴출하는 규제 등으로 나타날 수 있는 에너지 공급망 혼란의 리스크가 여전히 잠재해있다\"며 \"우크라이나발 변동성 리스크에 대해서는 당분간 경계심을 유지할 필요가 있다\"고 밝혔다.    정용택 IBK투자증권 연구원은 \"지정학적 위험의 해소가 기술적 반등 정도의 움직임을 만들어 낼 수 있으나 여전히 금융시장은 상승 여력이 제한된 상태에서 눌려 있을 가능성이 크고 등락이 큰 폭으로 엇갈리는 불안정한 국면이 지속할 것\"이라고 전망했다.    encounter24@yna.co.kr"
    },
    {
        "title": "고유가에…풍력·원전주 치솟고 한전 '털썩'",
        "date": "2022.02.25. 오후 4:56",
        "content": "씨에스베어링 24%·씨에스윈드 15%↑두산중·일진파워 등 원전주도 강세한전은 수익성 악화 우려에 -2%\n\n\n\n/ 사진=연합뉴스[서울경제] 우크라이나 사태로 국제 유가와 원자재 가격이 치솟자 풍력 및 원자력발전 업체들이 대체에너지 관련주로 급부상하고 있다. 에너지 대란이 장기화할 경우 비화석 에너지에 대한 수요가 급증할 것이라는 기대감이 실리면서다. 증권가에서는 한동안 유가 및 화석연료의 가격 강세가 불가피하다고 전망하는 한편 해당 에너지와 사업적 연관성이 큰 업체들에 대해 선별적인 관심을 둘 필요가 있다는 조언이 나왔다.\n\n\n\n25일 한국거래소에 따르면 풍력발전용 부품 제조 업체인 씨에스베어링(297090)은 전 거래일보다 24.27% 오른 1만 4850원에 거래를 마쳤다. 씨에스윈드(112610)(15.19%), 동국S&C(100130)(7.64%), 삼강엠앤티(100090)(6.87%)도 강세 마감했다. 원전 관련주 역시 일제히 상승했다. 두산중공업(034020)은 전일 대비 4.42% 오른 1만 8900원에 장을 마감했고 일진파워(094820)와 한전기술(052690)도 각각 6.62%, 2.28% 상승했다.반면 한국전력(015760)은 고유가에 따른 수익성 악화 우려가 커지면서 2.24% 하락해 2만 1800원으로 밀려났다. 이날 증권가에서는 지난해 5조 8000억 원의 대규모 영업손실을 기록한 한국전력이 올해에도 적자 폭을 늘릴 것으로 전망하며 목표 주가를 최대 34%까지 내려 잡았다.러시아의 우크라이나 침공이 현실화하면서 글로벌 에너지 가격이 연일 고공 행진을 벌이자 이들 대체에너지 관련주에 대한 투자 심리가 개선되고 있는 것으로 분석된다. 현재 국제 유가 벤치마크인 3대 유종이 모두 배럴당 90달러 선을 웃돌고 있는 가운데 북해 브렌트유 4월물 가격은 지난 24일 장중 약 7년 만에 100달러를 돌파했다. 이뿐만 아니라 석탄·천연가스 등 화석연료의 가격 역시 1년 전과 비교해 50% 이상 올랐다.유가 및 원자재 가격이 연중 내내 강세를 보일 가능성이 높다는 점 역시 비석탄 에너지주들의 주가를 견인하고 있는 것으로 보인다. 이번 사태 이전부터 수년간 석유 개발 투자 금액이 축소돼온 점, 리스크 해소 이후에도 전 세계 친환경 기조가 이어질 것이라는 점 등을 고려하면 대체에너지에 대한 수요가 늘어날 가능성이 크다는 분석이다. 박영훈 한화투자증권 연구원은 “지난 수년간 급격히 감소한 석유개발(E&P) 투자 금액으로 신규 유전 개발 역시 축소됐다”며 “당분간 유가와 천연가스 가격의 강세가 불가피하다”고 말했다.증권가에서는 풍력 및 원전 테마로 묶이는 관련주에 무차별적 관심을 두기보다는 사업적 연관성이 높거나 향후 관련 수혜가 클 기업에 대한 선별적인 투자가 필요하다고 조언했다. 유가가 하향 안정세를 되찾더라도 주가를 이끌 수 있는 성장 모멘텀을 갖춘 기업이 상승 흐름을 이어갈 수 있다는 지적이다. 박기현 SK증권 연구원은 “올해 글로벌 풍력발전 기업들의 주가에 있어 가장 핵심적인 변수는 미국 기후변화 대응 관련 법안(BBB) 통과”라며 “씨에스윈드 등 미국 내 생산 기지를 보유한 국내 기업들에 호재로 작용할 것”이라고 내다봤다."
    },
    {
        "title": "[표]증시주변 자금동향 (2/24)",
        "date": "2022.02.25. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/25 3시30분)",
        "date": "2022.02.25. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/25 3시30분)",
        "date": "2022.02.25. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 엘지씨엔에스 이틀 연속 상승",
        "date": "2022.02.25. 오후 4:43",
        "content": "25일 코스피시장(2676.76pt)은 외국인과 개인이 매도했으나 기관의 매수로 지수는 1.06% 상승하며 마감됐고 코스닥시장(872.98pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 2.92% 상승하며 장을 마쳤다.심사청구 종목 에이엘티는 5.26% 내린 2만7000원의 호가로 이틀 연속 하락했고 이뮨메드는 2.33% 내린 2만1000원의 호가로 사흘 연속 하락했다.심사청구 종목 쓰리디팩토리는 2.63% 내린 1만8500원의 호가로 재차 하락했고 월요일 상장하는 풍원정밀은 공모가 1만5200원으로 청약에 흥행한 모습으로 투자자들의 기대가 높은 모습이다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 하락한 종목이 더 많았으나 남북경협주는 반등했다.SI업체 엘지씨엔에스(7만8000원,+0.65%)는 이틀 연속 상승했고 현대아산은 3.25% 오른 1만4300원의 호가로 상승마감했다.SK에코플랜트는 1.68% 오른 7만2700원의 호가로 재차 상승했고 포스코건설은 1.68% 오른 3만300원의 호가로 소폭 상승했다.바디프랜드는 2.38% 내린 1만250원의 호가로 재차 하락했고 케이뱅크도 1.28% 내린 1만9250원의 호가로 재차 하락했다.제약업체 한국코러스는 4.11% 내린 1만7500원의 호가로 8거래일 연속 하락하며 최저가를 경신했고 퓨쳐메디신도 1.82% 내린 1만3500원의 호가로 최저가를 재차 경신했다.시각화솔루션 업체 엔쓰리엔은 3.03% 내린 800원의 호가로 최저가를 재차 경신했으나 지아이이노베이션은 1.67% 오른 3만500원의 호가로 3주여만에 반등했다.진단업체 솔젠트는 1.87% 내린 7850원의 호가로 소폭 하락했으나 노바셀테크놀로지는 1.36% 오른 7450원의 호가로 소폭 상승했다.루닛(8만5000원), 보로노이(6만3000원), 현대오일뱅크(6만2000원), 현대삼호중공업(7만7000원), 현대엔지니어링(6만4500원), 엔지노믹스(3만원), 와이바이오로직스(2만1000원), 에이프로젠(1만6000원), 폴루스(1300원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(2월 25일)",
        "date": "2022.02.25. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "'러ETF’  거래량 400배 폭증…\"불나방 투자자에 30%고평가\"",
        "date": "2022.02.25. 오후 4:31",
        "content": "러 증시 급락하자 저가 매수세 몰려개인 172억 '사자'···포스코·기아 제쳐ETF 하한가 거래 맞지만 -14% 그쳐\"제값보다 30% 비싸게 진입한 셈\"오늘은 장 초반 30%↑···변동성 커\n\n\n\n러시아가 우크라이나 침공을 개시한 24일(현지 시간) 포격으로 파괴된 우크라이나 수도 키예프 지역의 국경수비대 근무 시설에서 화염과 연기가 치솟고 있다. 연합뉴스[서울경제] 우크라이나와의 전면전으로 러시아 증시가 폭락하자 국내 러시아 상장지수펀드(ETF) 거래량이 400배 이상 폭증했다. 코로나19를 거치며 ‘급락은 기회’임을 학습한 개인투자자들이 170억 원 넘는 ‘사자’세를 보인 결과다. 다만 주가가 제자리를 찾기도 전에 쏟아진 매수세에 ETF가 30%가량 고평가되면서 투자에 신중을 기해야 한다는 경고가 나온다.25일 유가증권시장에서 국내 유일의 러시아 ETF ‘KINDEX 러시아MSCI(합성)’는 전일 대비 14.53% 하락한 1만 9590원에 마감했다. 이날 하루 거래량은 168만 주를 기록해 지난 1월 일평균 거래량(4004주)보다 4만 1870% 급증했다. 거래에 적극적인 주체는 개인이었다. 이날 개인은 해당 ETF를 172억 원 순매수했는데 이는 순매수 상위 7위에 해당하는 규모로 포스코·기아보다 많았다.\n\n\n\n다만 이날 매수가 투자 기회가 됐는지는 의문이다. 전일 러시아 RTS지수가 39.4% 급락 마감하면서 러시아 시장을 추종하는 이 ETF는 하한가(-30%) 수준에서 거래됐어야 했지만 낙폭은 14%대에 그쳤기 때문이다. 다시 말해 하락 강도를 온전히 반영하지 못한 것이다. 실제 이날 종가 기준 해당 ETF의 괴리율은 28.6%였으며 장중에도 30% 안팎을 유지했다. 괴리율은 실제 가치와 시세 간 차이를 보여주는 일종의 ‘싱크로율’로 제값보다 30%가량 비싸게 거래했다는 뜻이다.러시아 급락에 베팅하려는 투자자들이 한꺼번에 몰려든 것이 과도한 고평가를 유발했다. 전일 러시아 증시가 한때 50% 이상 폭락하면서 저가 매수 수요가 확대됐지만 국내 러시아 ETF는 하나뿐이라 해당 상품에 모든 수요가 집중됐다. 아울러 전일 러시아 현지 파생상품이 장 마감 이후 10% 급등하면서 이날 반등을 기대하는 투자자도 매수에 가담했다.물론 운용사들은 유동성공급자(LP)에 인위적인 주문을 넣도록 시켜 괴리율이 일정 범위를 유지하도록 관리한다. 하지만 이날은 개인들의 매수세가 급격히 불어나면서 기존 승인된 LP들의 자금과 리스크 한도로 주가를 억누르기에는 부족함이 있었다는 설명이다. 한국거래소 관계자는 “LP들이 가능 자금을 모두 풀어 대응했지만 괴리가 해소되지 않아 운용사에 LP 확대 및 자금 한도 상향을 요구했다”며 “전쟁발 높은 변동성에 LP의 유동성 공급이 원활하지 않아 장중 괴리율이 극단적으로 확대될 수 있음을 유의해야 한다”고 말했다. 한편 2020년 4월에는 유가가 급락하자 시중 자금이 한꺼번에 원유 상장지수증권(ETN)에 쏟아지면서 괴리율이 2000% 이상 치솟는 사건이 발생하기도 했다.이날 러시아 RTS지수는 전일 대비 8.9% 상승 출발해 장 초반 한때 30% 가까운 오름세를 나타내는 등 큰 변동성을 보였다. 전문가들은 전일 장중 50%에 가까운 큰 조정을 받으면서 기술적 반등 가능성은 있지만 전쟁은 경제·정치·외교 등의 변수가 복잡하게 얽힌 사안인 만큼 섣불리 방향성을 예단하기에는 불확실성이 크다고 진단한다. 또한 전쟁 수위가 당초 예상보다 심화하면서 글로벌 전반의 증시 변동성이 예상보다 장기화할 가능성을 배제할 수 없다는 전망도 나온다. 유승민 삼성증권 연구원은 “러시아가 우크라이나를 침공한 지 만 24시간이 지난 시간을 기준으로 전쟁 상황은 (시장이 예상했던) 국지전 시나리오를 넘어섰다”며 “금융시장의 극단적 위험 회피 성향은 진정되고 있지만 변동성 확대 국면이 더 연장될 가능성이 있다”고 분석했다."
    },
    {
        "title": "코스피, 우크라이나 사태 긴장 속에 반등…2670선 마감 [러, 우크라 침공]",
        "date": "2022.02.25. 오후 4:25",
        "content": "25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. [사진 제공 = 연합뉴스] 코스피가 러시아와 우크라이나 간 지정학적 우려 속에 반등에 성공했다.25일 코스피는 전일 대비 27.96포인트(1.06%) 오른 2676.76에 마감했다.이날 지수는 29.67포인트(1.12%) 오른 2678.47로 출발해 상승 흐름을 이어갔다. 이날도 지수는 2700선 회복에는 실패했으나 전날 하락폭을 일부 만회했다. 전날 지수는 러시아의 우크라이나 침공 여파에 지수는 2.6% 급락해 2640선까지 밀렸다.기관이 매수 우위를 보이면서 지수 상승을 이끌었다. 기관은 1939억원 나홀로 순매수했다. 반면 개인과 외국인은 각각 860억원, 1226억원 순매도했다. 프로그램 매매는 1903억원 매도 우위를 나타냈다.아시아 증시는 대체로 상승했다. 일본 도쿄증시에서 니케이225지수는 1.95%, 일본 토픽스지수는 1% 상승했다. 중화권 증시에서도 중국 상하이종합지수는 0.6% 상승하고 있다. 반면 홍콩 항셍지수는 0.63% 하락하고 있다. 같은 시간 뉴욕증시에서는 나스닥 야간선물이 -0.79%, S&P500 야간선물이 -0.57%를 기록 중이다.지난 밤 뉴욕증시는 러시아의 우크라이나 침공에도 불구하고 반등에 성공했다. 미국 중앙은행의 긴축에 제동이 걸릴 수 있다는 관측과 함께 저가 매수세가 유입되어 강세 마감했다. 나스닥 지수는 무려 3.34% 급등했고, S&P500지수와 다우지수는 1.5%, 0.28%  올랐다.김석환 미래에셋증권 연구원은 \"미국 증시에서 러시아에 대한 제재안이 발표되면서 상승 전환했던 영향이 국내 시장에 긍정적으로 작용했다\"면서도 \"우크라이나 사태에 대한 긴장감 지속과 3월 FOMC에서 50bp 금리인상 가능성이 대두되며 미국 지수선물을 여전히 부담으로 작용하면서 장중 상승폭이 축소됐다\"고 설명했다.이날 유가증권시장에서는 업종별로 기계, 서비스업, 의약품, 섬유·의복, 증권, 종이·목재, 화학이 강세를 보인 반면, 전기가스업, 운수창고, 의료정밀, 통신업은 약세를 보였다.시가총액 상위 종목 중에서는 카카오가 자사주 소각 소식에 5% 가까이 올랐다. 삼성전자(0.56%)와 SK하이닉스(0.41%)도 소폭 강세를 보였다. 삼성SDI, NAVER, 셀트리온, 카카오뱅크, 삼성바이오로직스, 현대모비스도 저가 매수세가 유입되며 상승 마감했다.이날 유가증권시장에서는 722개 종목이 상승했고 169개 종목이 떨어졌다.코스닥은 전일 대비 24.77포인트(2.92%) 오른 872.98에 마감했다."
    },
    {
        "title": "[마감시황] 우크라이나 포화 뚫고 반등한 코스피 1%대 상승",
        "date": "2022.02.25. 오후 4:25",
        "content": "코스피 1.06%, 코스닥 2.92% 상승마감기관 양대증시 2740억 순매수 상승 견인\"제재 불확실성 해소와 美 증시 상승 영향\"\n\n\n\n25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다./연합뉴스[서울경제] 국내증시가 러시아에 대한 제재 불확실성이 해소되며 안도의 한숨을 내쉬었다. 코스피는 기관의 매수세에 1% 넘게 올랐고, 코스닥은 외국인과 기관의 쌍글이 매수에 3% 가까이 급등했다.25일 코스피지수는 전일 대비 27.96포인트(1.06%) 오른 2676.76에 거래를 마감했다. 이날 지수는 29.67포인트(1.12%) 상승한 2678.47 출발한 뒤 1% 내외 등락을 오갔다. 이날 유가증권시장에서 기관은 홀로 1938억 원을 사들였다. 개인과 외국은 각각 860억 원, 1226억 원을 팔았다.시가총액 상위 종목도 모두 올랐다. 삼성전자(005930)와 LG에너지솔루션(373220)이 각각 0.56%, 0.84% 상승했다. 이외 SK하이닉스(000660)(0.41%), 네이버(3.97%), 삼성바이오로직스(207940)(1.18%), LG화학(051910)(0.91%), 현대차(005380)(0.58%), 삼성SDI(006400)(4.46%), 기아(000270)(0.54%) 등도 상승 마감했다. 특히 카카오(035720)는 자사주 3000억 원을 소각하며 주주친화적 행보를 보이며 주가가 4.89% 급등했다.코스닥지수는 전일 대비 24.77포인트(2.92%) 상승한 872.98로 장을 종료했다. 코스닥시장에서는 외국인과 기관이 각각 3432억 원, 802억 원을 사들였다. 개인은 4266억 원을 순매도했다.코스닥 시총상위 종목들은 코스피보다 강하게 반등했다.셀트리온헬스케어(091990)와 에코프로비엠(247540)이 각각 3.48%, 10.57% 급등했고, 엘앤에프(066970)도 6.05% 주가가 위로 향했다. 펄어비스(263750)(1.07%)와 카카오게임즈(293490)(5.07%), 위메이드(112040)(3.03%) 등도 주가 흐름이 좋았다.국내증시가 강세를 보인 것은 우크라이나를 둘러싼 미국의 대 러시아 제재가 예상보다 약했기 때문으로 관측된다.이경민 대신증권 연구원은 “공포에 짓눌린 증시의 분위기가 급반전된 배경에는 경제지표 호전 소식과 시장에 전개되었던 전면전에 대한 불안심리가 완화된 영향이 컸다”며 “특히, 바이든 대통령이 군사개입과 파병은 없다고 밝힌 가운데 이날 발표한 대 러시아 제재도 시장 예상보다 강도가 높지 않았다는 점이 투자자들의 불안심리를 완화했다”고 평가했다.김석환 미래에셋증권 연구원은 “미국 증시에서 러시아에 대한 제재안이 발표되면서 상승전환했던 영향이 국내 증시에 긍정적으로 작용했다”고 진단했다.다만 증권가에서는 우크라이나 사태가 여전히 현재 진행형이고 3월 미 연방공개시장위원회(FOMC) 정례회의를 앞두고 있는 만큼 여전히 불안한 시선을 이어가고 있다.김 연구원은 \"우크라이나 사태에 대한 긴장감 지속과 3월 FOMC에서 50bp 금리인상 가능성이 대두되며 미국 지수 선물 하락이 장중 국내 증시에 부담으로 작용했다\"며 “장중 상승폭이 축소되기도 했지만 외국인이 코스닥과 선물에서 매수확대하며 지수상승을 견인했다”고 진단했다.한편 원달러 환율은 이날 전 거래일보다 0.8원 내린 1201.6원에 거래를 마쳤다."
    },
    {
        "title": "\"전쟁 공포에 베팅\" 역사는 반복된다···1조 매수한 개미, 웃었다",
        "date": "2022.02.25. 오후 4:12",
        "content": "\"포성 소리에 주식을 사라\" 러시아의 전면전 도발에도 미국 나스닥 지수는 3.34% 급등했다. 코스피도 급반등했다. 전일 1조1000억원어치 주식을 순매수하며 공포에 베팅한 개인이 옳다는 것을 증명하듯 국내 증시는 하루 만에 용수철처럼 튀어올랐다. 주식시장에서 이벤트와 공포는 발생하기 전까지는 불확실성을 가중시키지만 정작 발생 후에는 이미 과거의 일이 되고 만다. '최악의 시나리오'로 간주됐던 러시아의 우크라 전면전이 발생한 당일(24일) 증시는 급락했지만 이튿날 시장은 안정 국면에 접어들었다. 아이러니하게도 푸틴의 '우크라 전쟁'이 연초 글로벌 증시를 억누르던 미국의 금리인상 속도를 늦출 것으로 알려지면서 성장주가 날아올랐다.25일 코스피 지수는 전일대비 1.06%(27.96포인트) 오른 2676.76에 마감했다. 코스닥은 2.92%(24.77포인트) 상승한 872.98에 거래를 마쳤다. 연초 주가가 부진했던 기술주 NAVER(+3.97%) 카카오(+4.89%) 삼성SDI(+4.46%) 등이 강세였다. 박소연 신영증권 투자전략팀장은 \"1월 미국의 소비자물가지수 7.5% 발표 직후 3월 미국 연준이 금리를 50bp 인상할 확률이 90%까지 올라갔으나 최근 우크라이나 사태로 확률이 크게 떨어졌다\"며 \"3월 미국의 금리인상은 25bp가 유력한 분위기이며 이는 시장 안정화에 도움이 되는 소식\"이라고 말했다. ━\"전쟁은 주식시장에 기회\" 동학개미의 용감한 베팅, 이유 있었다 ━ 푸틴 러시아 대통령은 우크라이나를 침공했고 서방은 경제 제재를 개시했다. 영국은 금융시스템에서 러시아 은행을 배제했지만 원유 및 가스 관련 제재는 없었다. 미국 바이든 대통령은 러시아 수출 통제를 승인하고 은행에 대한 제재를 강화했으나 에너지 관련 제재는 가하지 않았다. 미군 참전도 없을 것이라고 언급했다. 푸틴 러시아 대통령은 러시아의 레드라인(중립국) 문제에 동의하면 젤렌스키 우크라이나 대통령과 대화하겠다고 발표했다. 이 소식에 미국 증시는 안도 랠리를 펼쳤다. 특히 가파른 금리인상 예고에 급락했던 기술주가 급등했다. 이은택 KB증권 투자전략팀장은 \"과거 지정학적 위험이 증시에 미친 영향은 대부분 단기적이었다\"며 \"처음에는 증시가 불확실성을 반영하지만 우크라이나 사태가 기업 실적에 실제로 미치는 영향이 클 가능성은 적다\"고 판단했다. \n\n\n\n금융투기의 역사를 통해 일관되게 확인되는 것처럼 전쟁은 주식시장에 단기적으로 충격을 주지만 중장기적으론 항상 '저가매수의 기회'였다. 1991년 걸프전, 2001년 아프가니스탄 전쟁, 2003년 이라크전쟁, 2014년 러시아의 크림반도 침공 당시에도 급락 후 빠른 반등이라는 같은 패턴이 나타났다. 김용구 삼성증권 연구원은 \"전쟁이 장기적인 전면전으로 비화되며 글로벌 경기침체가 나타나는 수준이 아니라면 이번 전쟁과 관련된 파장은 기업의 펀더멘탈(기초체력)보다는 센티멘탈(투심과 수급) 측면에 그칠 것\"이라며 \"과거 4번의 전쟁 사례에서 코스피는 전쟁 발발 2개월 전부터 단기 변동성이 컸지만 중장기로 보면 투매보다는 보유가, 관망보다는 매수가 유리했다\"고 분석했다. 전일 러시아 침공 소식에 반도체 업종을 비롯한 일부 대 러시아 노출 종목이 하락했으나 실제로 한국기업의 러시아·우크라이나 노출도는 매우 낮은 수준이다. 한국의 대 러시아 수출 비중은 1.5%, 수입은 2.8%(원자재), 대 우크라이나 수출입 비중은 0.1% 내외(곡물)로 한국경제의 직접적 노출도는 미미한 수준에 그친다. ━러-우크라 불확실성, 아직 현재진행형…안도 랠리 속 변동성 '주의' ━\n\n\n\n시장이 하루만에 낙관에서 비관으로 돌아서며 안도 랠리를 폈지만 불확실성이 완전히 사라졌다고 확신하긴 이르다. 군사적 충돌이 크게 발생하거나 유가 상승 등이 글로벌 인플레이션을 자극할 때마다 잡음이 불거질 수 있어서다. 특히 이날(26일자) 영국 이코노미스트지는 장기적으로 이번 전쟁이 과거와는 전혀 다른 세계경제의 질서를 형성할 수 있다며 그 장기적 여파에 대한 분석기사를 냈다.   이코노미스트는 서방의 러시아 경제 제재 조치로 '세계의 경제 블록 분열'을 일으킬 수 있다고 전망했다.  러시아는 2014년 크림반도 침공 이후 달러화 송장 비중을 낮추고 외환보유고를 늘리며 자국 경제를 독립시키려 노력했다. 하지만 이번에도 은행을 비롯한 경제 전반에 대한 제재로 타격이 발생할 것인데 이 경우 러시아는 금융 면에서 중국에 의지할 가능성이 높다는 것이다. 이미 양국간 교역은 서방의 제재로부터 격리돼 있는데 러시아는 향후 더욱 동쪽(중국)으로 기울어질 거라는 전망이다. 이코노미스트는 \"우크라이나 침공 자체가 세계 경제 위기를 초래하지는 않겠지만 앞으로 수십년 동안 세계 경제가 운영되는 방식을 바꿔놓을 것\"이라며 \"장기적으로 1991년 소련 붕괴 이후 세계경제를 지배한 세계화된 공급망과 통합 금융시장의 시스템을 분열시킬 수 있다\"고 내다봤다."
    },
    {
        "title": "코스닥지수 3% 가까이 상승",
        "date": "2022.02.25. 오후 4:08",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 코스피 1.06% 반등…2,670대 마감",
        "date": "2022.02.25. 오후 4:08",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 코스피 1.06% 반등…2,670대 마감(종합)",
        "date": "2022.02.25. 오후 4:07",
        "content": "코스닥지수 3% 가까이 상승\n\n\n\n우크라 사태 속 코스피 1.06% 반등(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 우크라이나 사태에도 코스피가 25일 반등했다.    이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤다.    전날 러시아의 우크라이나 침공 여파에 2.60% 급락했던 지수는 간밤 뉴욕증시 상승에 힘입어 29.67포인트(1.12%) 오른 2,678.47로 출발했다.    장중 한때 2,660대까지 밀리기도 했으나 대체로 1%가량 상승한 2,670∼2,680 부근에서 등락을 거듭했다.    유가증권시장에서 기관이 1천930억원을 순매수해 지수 상승을 이끌었다.    반면 외국인은 1천224억원 순매도하며 증시 상단을 제한했다. 외국인은 이날까지 엿새째 매도세를 이어갔다. 개인도 852억원 매도 우위였다.    우크라이나 사태 지속에도 전날 뉴욕증시 상승 등에 힘입어 투자 심리는 일부 회복되는 모습이었다.    간밤 뉴욕증시 주요 지수는 러시아의 우크라이나 침공 여파에 장 초반 2∼3% 이상 급락세를 보였으나 이후 저가 매수세가 유입되며 일제히 급반등했다.    이경민 대신증권 연구원은 \"우크라이나 지역 내 러시아군의 연이은 침공 소식에도 전날 미국 증시 분위기 급반전이 긍정적으로 작용했다\"고 설명했다.    이 연구원은 \"전면전에 대한 불안 심리 완화, 조 바이든 미국 대통령이 군사 개입은 없다고 밝힌 점, 러시아에 대한 제재 강도가 시장 예상보다 높지 않았다는 점 등이 투자자들의 불안 심리를 완화했다\"고 덧붙였다.    삼성전자(0.56%), LG에너지솔루션(0.84%), SK하이닉스(0.41%), 네이버(3.97%), 삼성바이오로직스(1.18%), 카카오(4.89%), LG화학(0.91%), 현대차(0.58%), 삼성SDI(4.46%), 기아(0.54%) 등 시가총액 상위 10개 종목이 모두 반등에 성공했다.    러시아의 우크라이나 침공으로 석유, 천연가스 등 화석연료의 공급 불안이 커지자 씨에스윈드(15.19%), 씨에스베어링(24.27%), 삼강엠앤티(6.87%) 등 친환경에너지 관련주가 급등했다.    업종별로 보면 기계(3.35%), 서비스업(2.64%), 비금속광물(2.32%), 의약품(2.27%) 등의 상승 폭이 컸다.    이날 유가증권시장에서 오른 종목 수는 721개, 내린 종목 수는 168개였다.\n\n\n\n우크라 사태 속 코스피 1.06% 반등…2,670대 마감(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25 jieunlee@yna.co.kr코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다.    전날 3.32% 급락했던 지수는 이날 16.51포인트(1.95%) 오른 864.72에 출발해 상승 흐름을 이어갔다.    코스닥시장에서 외국인이 3천433억원 순매수해 닷새 만에 매수 우위로 전환했다. 기관도 802억원 순매수했으나 개인은 4천227억원 매도 우위를 보였다.    에코프로비엠(10.57%), 엘앤에프(6.05%), HLB(6.93%), 카카오게임즈(5.07%) 등이 크게 올랐다.    유가증권시장 거래대금은 12조289억원, 코스닥시장 거래대금은 8조5천480억원이었다.    already@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 코스피 상승 마감",
        "date": "2022.02.25. 오후 4:05",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 러·우크라 전쟁 공포 속 선방…美 Fed 긴축 약화 가능성",
        "date": "2022.02.25. 오후 4:04",
        "content": "유가증권시장서 기관 홀로 1900억 순매수코스닥 3% 가까이 반등…시총상위주 모두 올라러·우크라 전쟁, 미 Fed 긴축 속도 완화 가능성\n\n\n\n서울 중구 하나은행 딜링룸. /사진=연합뉴스국내 증시가 25일 러시아와 우크라이나 전쟁 공포 속에서도 선방했다. 기관 투자자들이 주식을 대거 사들인 데 이어 미국 중앙은행(Fed)의 매파적 행보가 약화될 것이란 전망이 지수 상승을 이끌었다.25일 코스피지수는 전날보다 27.96포인트(1.06%) 오른 2676.76에 거래를 마쳤다. 장중 2694.81포인트까지 오르기도 했으나 결국 2700선을 회복하진 못했다. 이날 유가증권시장에선 개인과 외국인이 각각 852억원, 1220억원 순매도한 반면 기관 홀로 1930억원 순매수 했다.이날 지수가 반등한 것은 러시아와 우크라이나 전쟁 공포 속에도 미 Fed의 긴축 속도 완화 등에 안도하며 위험자산 선호 분위기 때문이다.우크라이나 사태로 다음 달 Fed의 연방공개시장위원회(FOMC)에서 기준금리 인상 폭을 25bp(1bp=0.01%포인트) 수준으로 예상하는 확률이 86.7%까지 높아졌다는 분석이 나온다.이는 인플레이션(물가 상승)에 대응하기 위해 각국이 추진하고 있는 통화 긴축 움직임이 달라질 수 있다는 설명이다. 박상현 하이투자증권 연구원은 \"내달 FOMC에서 기준금리 50bp 인상 확률은 13.3%로 대폭 낮아졌다\"며 \"우크라이나 사태 확산으로 미 Fed의 매파적 행보가 약화할 것이라는 기대가 높아진 것\"이라고 분석했다.유가증권시장 시가총액 상위 10개 종목은 모두 올랐다. 삼성전자(0.56%), LG에너지솔루션(0.84%), SK하이닉스(0.41%), 삼성전자우(1.23%), NAVER(3.97%), 삼성바이오로직스(1.18%), 카카오(4.89%) 등이 상승했다.코스닥지수도 3% 가까이 올랐다. 코스닥은 전날보다 24.77포인트(2.92%) 상승한 872.98에 거래를 마쳤다. 이날 개인 홀로 4226억원 순매도한 반면 외국인과 기관이 각각 3453억원, 803억원 사들였다.코스닥시장 상위 10개 종목들도 모두 상승했다. 셀트리온헬스케어(3.48%), 에코프로비엠(10.57%), 엘앤에프(6.05%), 펄어비스(1.07%), 카카오게임즈(5.07%), 위메이드(3.03%), HLB(6.93%) 등이 올랐다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 0.8원 내린 1201.6원을 기록했다."
    },
    {
        "title": "우크라 사태 속 코스피 상승 마감",
        "date": "2022.02.25. 오후 4:03",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 코스피 상승 마감",
        "date": "2022.02.25. 오후 4:02",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥지수 3% 가까이 상승",
        "date": "2022.02.25. 오후 4:01",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 2,670대 마감",
        "date": "2022.02.25. 오후 3:58",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 코스피 1.06% 반등…2,670대 마감",
        "date": "2022.02.25. 오후 3:56",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 코스피 1.06% 반등…2,670대 마감",
        "date": "2022.02.25. 오후 3:56",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 코스피 1.06% 반등",
        "date": "2022.02.25. 오후 3:56",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 코스피 1.06% 반등",
        "date": "2022.02.25. 오후 3:56",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤고, 코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다. 2022.2.25    jieunlee@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 25일)",
        "date": "2022.02.25. 오후 3:53",
        "content": "[서울경제]"
    },
    {
        "title": "코오롱인더 \"골프웨어 브랜드 ‘왁’ 사업 물적분할\"",
        "date": "2022.02.25. 오후 3:52",
        "content": "코오롱인더스트리 전경./사진제공=코오롱인더스트리[서울경제] 코오롱인더(120110)는 골프웨어 브랜드 왁(WAAC)사업 부문을 단순·물적분할의 방법으로 분할해 '왁(가칭)'을 설립한다고 25일 공시했다.신설회사는 100% 자회사이며 분할 기일은 오는 5월 1일이다.코오롱인더는 “골프웨어 브랜드 왁 사업 부문을 물적분할하여 분할신설회사를 설립함으로써 각 사업부문의 전문성 및 본연의 경쟁력을 강화하고 경영효율화를 도모하고자 한다”며 “분할 후 왁 사업부문에 사업 역량을 집중함으로써 브랜드 가치 극대화를 가능하게 하고 나아가 신사업 추진 등을 통한 사업 시너지 및 성장 잠재력 강화를 도모한다\"고 설명했다. 왁은 코오롱인더스트리 패션 부문(코오롱FnC)의 프리미엄 골프복 브랜드다. 2016년 첫선을 보인 자체 브랜드 왁은 작년에만 480억 원의 매출을 거두며 전년 대비 2배 성장하는 등 가파른 성장세를 보였다."
    },
    {
        "title": "[특징주] 카카오, 3천억원 규모 자사주 소각에 4.89% 상승(종합)",
        "date": "2022.02.25. 오후 3:50",
        "content": "[카카오 제공. 재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = 카카오가 보통주 3천억원 규모의 자사주 소각을 결정하면서 25일 강세를 보였다.    이날 유가증권시장에서 카카오는 전 거래일 대비 4.89% 오른 9만4천400원에 거래를 마쳤다.    카카오는 전날 장 마감 후 보통주 323만 9천741주를 자사주 소각 방식으로 감자 결정했다고 공시했다. 감자 비율은 보통 주식 0.73%이고, 감자 방법은 자기주식 소각 방법이다. 감자 전 자본금은 447억원에서 443억원이 된다.     카카오는 \"주주가치 제고를 위해 자기주식 소각을 결정했다\"고 밝혔다.     카카오는 앞서 4분기 실적 발표에서 향후 3년간 별도재무제표 기준 잉여현금흐름의 15∼30%를 재원으로 주주환원에 나서겠다고 밝힌 바 있다.    srchae@yna.co.kr"
    },
    {
        "title": "[코스피 마감]뉴욕증시 훈풍에 1%대↑…‘2670선’",
        "date": "2022.02.25. 오후 3:48",
        "content": "기관 나홀로 1930억원 어치 순매수외인 6거래일 연속 순매도세업종별 대부분 상승…기계 3%↑[이데일리 유준하 기자] 25일 코스피 지수가 1%대 상승 마감했다. 비록 전날 하락폭은 만회하지 못했지만 간밤 뉴욕증시 훈풍이 국내 증시에도 이어지며 반등에 성공했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 1.06%(27.96포인트) 오른 2676.76에 거래를 마쳤다. 장중 2690선까지 올랐지만 이내 상승폭을 좁히며 2670선대에 안착했다. 김석환 미래에셋증권 연구원은 “미국 증시에서 러시아에 대한 제재안이 발표되면서 상승 전환했던 영향이 국내 시장에 긍정적으로 작용했다”면서 “우크라이나를 둘러싼 지정학적 긴장감이 지속된다면 얼마나 오래갈 지가 매우 중요할 수 있는데 이 기간이 길면 길수록 인플레이션을 부추길 가능성이 높고 연준의 긴축과 맞물려 성장 역풍이 될 수도 있기 때문”이라고 짚었다.수급별로는 기관이 나홀로 1930억원 어치를 순매수했다. 개인과 외국인은 각각 852억원, 1219억원 어치를 순매도했다. 외국인은 현재 기준 6거래일 연속 국내 주식을 순매도하고 있다. 이번 한주간 외국인이 가장 많이 판 종목은 삼성전자(005930)와 LG화학(051910), LG에너지솔루션(373220), SK하이닉스(000660) 등 국내 대형주 위주로 패시브 자금의 매도세가 주를 이룬 것으로 보인다. 프로그램 매매는 차익과 비차익을 합쳐 1903억원 매도 우위였다.업종별로는 대부분 업종이 올랐다. 기계가 3% 넘게 올랐고 서비스업과 비금속광물, 의약품, 섬유의복이 2%대 상승했다. 이어 증권, 종이목재, 화학, 운수장비, 제조업이 1%대 상승했고 은행과 유통업, 전기전자, 건설업, 금융업 등이 1% 미만 올랐다. 반면 전기가스업은 2%대 하락했고 음식료품과 운수창고, 의료정밀 등은 1% 미만 소폭 내렸다.시가총액 상위 종목은 대부분 올랐다. 카카오(035720)와 삼성SDI(006400)가 4% 넘게 올랐고 NAVER(035420)가 3% 상승했다. 이어 삼성전자우(005935)와 삼성바이오로직스(207940)가 1%대, 삼성전자(005930)와 LG에너지솔루션(373220), SK하이닉스(000660), LG화학(051910), 현대차(005380) 등 대부분은 1% 미만 올랐다. KB금융(105560)은 3%대 내렸다.종목별로는 피라맥스 임상 결과를 발표한 신풍제약(019170)이 19%대 급등했고 일동제약(249420)은 26%나 올라 눈길을 끌었다. 이어 덕성우(004835)와 노루홀딩스우(000325) 등 정치 테마주가 10%대 상승 마감했다.이날 거래량은 6억5330만1000주, 거래대금은 12조289억원을 기록했으며 상한가 1개 종목을 포함해 721개 종목이 올랐고 하한가 1개를 포함 168개가 내렸다. 보합권은 40개였다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 25일)",
        "date": "2022.02.25. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 에너지 공급 불안에 친환경에너지주 급등(종합)",
        "date": "2022.02.25. 오후 3:42",
        "content": "풍력발전기와 어우러진 붉은 노을(강릉=연합뉴스) 유형재 기자 = 19일 선자령∼진부령으로 연결되는 백두대간의 붉은 노을이 풍력발전기와 어우러져 장관을 연출하고 있다. 2022.2.19 yoo21@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 러시아의 우크라이나 침공으로 화석연료의 공급 불안이 가중되면서 풍력 등 친환경에너지 관련 주들이 25일 급등했다.    이날 주식시장에서 씨에스윈드는 전 거래일보다 15.19% 뛰어오른 5만9천900원에 거래를 마쳤다.    씨에스윈드는 풍력 타워를 생산하는 기업으로 대표적인 풍력 관련주로 꼽힌다.    씨에스윈드의 자회사인 씨에스베어링(24.27%), 해상풍력 구조물 업체인 삼강엠앤티(6.87%), 풍력 발전 업체 유니슨(13.36%) 등 다른 관련주들도 올랐다.    태양광 업체인 한화솔루션은 6.21% 급등했다.    러시아의 우크라이나 침공으로 석유·천연가스 등 화석연료의 공급 불안이 커지면서 친환경에너지로의 전환이 빨라질 것이라는 시장의 기대가 반영된 결과로 보인다.    유럽 국가들은 러시아 천연가스 등에 대한 의존이 큰 상황이다.    김일혁 KB증권 연구원은 \"원유와 천연가스 등 에너지의 공급 불안이 높아지고 친환경에너지로의 전환 속도가 빨라질 전망\"이라며 \"유럽연합은 3월 2일에 러시아에 대한 에너지 의존을 낮추는 계획을 발표할 예정\"이라고 전했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[우크라 침공] 증권가 \"당분간 시장 변동성 확대 국면 지속\"(종합)",
        "date": "2022.02.25. 오후 3:42",
        "content": "\"금융시장, 우크라이나 위험 경계감과 극심한 변동성 이어져\"\"통화정책 정상화, 지정학적 위험에 구애받지 않아\"…강도는 조절 가능성도\n\n\n\n하이투자 \"미 연준 금리 인상 폭 25bp 전망 확산\"※ 기사와 직접 관계가 없습니다. [AFP=연합뉴스 자료사진]     (서울=연합뉴스) 윤선희 기자 = 국내 증권가에서 우크라이나 사태 확산에 금융시장에서 당분간 변동성이 확대되는 국면이 이어질 것이라는 관측이 우세하다.     코스피는 25일 반등해 전날보다 1.06% 오른 2,676.76으로 마쳤다. 전날 3% 넘게 떨어진 코스닥지수도 이날 872.98로 2.92% 올랐다.    전문가들은 그러나 시장은 당분간 극심한 등락을 보이는 등 부침을 겪을 것으로 보고 있다.     정용택 IBK투자증권 연구원은 \"지정학적 위험의 해소가 기술적 반등 정도의 움직임을 만들어 낼 수 있으나 여전히 금융시장은 상승 여력이 제한된 상태에서 눌려 있을 가능성이 크고 등락이 큰 폭으로 엇갈리는 불안정한 국면이 지속할 것\"이라고 전망했다.    박상현 하이투자증권 연구원도 \"시장 반등만으로 이번 우크라이나 관련 불확실성이 해소됐다고 판단하기에는 이른 감이 있다\"며 \"위험에 대한 경계감은 당분간 지속할 것\"이라고 진단했다.           우크라이나 침공 혹은 전면전 전쟁 시나리오가 어디까지 전개될지 미지수인 데다, 러시아가 미국 등 서방의 제재를 상당 기간 감내할 수 있는 경제적 체력을 보유하고 있다는 점에서다.    박 연구원은 \"우크라이나 관련 변동성 위험에 당분간 경계심을 유지할 필요가 있다\"며 \"미국 등 주요 선진국의 경기와 물가 흐름의 충격을 확인하고, 유가 불안 등을 막기 위해 석유수출국기구(OPEC)가 추가 증산에 나설지 주목해야 한다\"고 덧붙였다.\n\n\n\n[표] 1990년 이후 주요 전쟁 사례[하이투자증권 제공]    또 이런 지정학적 위험이 높아지는 가운데 시장 참여자들은 인플레이션(물가 상승)에 대응하기 위해 각국이 추진하고 있는 통화 긴축 움직임이 달라질지에 주목하고 있다.      하이투자증권은 우크라이나 사태로 다음 달 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)에서 기준금리 인상 폭을 25bp(1bp=0.01%포인트) 수준으로 예상하는 확률이 86.7%까지 높아졌다고 밝혔다.    하이투자증권 박 연구원은 \"내달 FOMC에서 기준금리 50bp 인상 확률은 13.3%로 대폭 낮아졌다\"며 \"우크라이나 사태 확산으로 미 연준의 매파적 행보가 약화할 것이라는 기대가 높아진 것\"이라고 설명했다.    반면 정용택 IBK투자증권 연구원은 \"통화정책 정상화는 지정학적 위험의 부침에 크게 구애받지 않고 작동될 가능성이 크다\"며 \"우크라이나 사태는 3월과 5월 FOMC 의사결정 방향에 큰 영향을 미치지 못할 것으로 보인다\"고 분석했다.   그는 \"2014년 크림반도 사태 때보다 전 세계 경제가 더 큰 인플레이션 압력에 맞닥뜨려 있고 금융 불균형이 더 확대돼 있어 중앙은행들의 긴축 필요성은 더 높아져 있다\"고 지적했다.    2014년 2월과 3월 크림반도 사태 당시 금융시장은 지정학적 위험 고조로 충격을 받았지만 미 연준은 예정된 테이퍼링(자산매입 축소) 조치를 단행했다.     강대승 DB금융투자 연구원은 \"다만 2014년 테이퍼링은 속도가 느려 10월 종료했으며 금리 인상은 1년 2개월 후인 2015년 12월에 이뤄졌다\"고 설명했다.    그러면서 \"주요국의 통화정책 기조는 우크라이나 사태를 포함해 증시 변동성을 키우는 요인으로 작용할 것\"이라며 \"특히 긴축적으로 변화할 유동성 환경은 이전보다 많은 변동성을 야기할 것\"이라고 강조했다.         indigo@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(2월 25일)",
        "date": "2022.02.25. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "우크라 사태 속 코스피 1.06% 반등…2,670대 마감",
        "date": "2022.02.25. 오후 3:36",
        "content": "코스닥지수 3% 가까이 상승\n\n\n\n우크라 사태 속 코스피 1.06% 반등…2,670대 마감(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 원/달러 환율은 상승 출발. 2022.2.25 seephoto@yna.co.kr(서울=연합뉴스) 이미령 기자 = 우크라이나 사태에도 코스피가 25일 반등했다.    이날 코스피는 전장보다 27.96포인트(1.06%) 오른 2,676.76에 장을 마쳤다.    전날 러시아의 우크라이나 침공 여파에 2.60% 급락했던 지수는 이날 29.67포인트(1.12%) 오른 2,678.47로 출발해 대체로 상승 흐름을 이어갔다.    코스닥지수는 전날보다 24.77포인트(2.92%) 오른 872.98에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "KTB네트워크, 주당 150원 현금배당…'다올인베스트먼트'로 변경",
        "date": "2022.02.25. 오후 3:10",
        "content": "[KTB네트워크 제공]    (서울=연합뉴스) 채새롬 기자 = KTB네트워크는 25일 이사회를 열고 150억원 규모의 현금배당을 결의했다.    보통주 1주당 150원을 현금 배당하며, 시가 배당률은 2.8%다.     배당 관련 사항은 다음달 21일 정기주주총회를 통해 확정된다.    KTB네트워크는 정기주주총회에서 신규 사명을 '다올인베스트먼트'로 변경하는 안도 추진한다.    KTB네트워크 관계자는 \"전사 역량을 수익 확대에 집중하고 있으며 양호한 성과를 바탕으로 기업가치를 제대로 인정받도록 하겠다\"며 \"자사주 매입을 포함한 다양한 주주환원 정책을 적극적으로 펼쳐나갈 계획\"이라고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "KTB네트워크, 보통주 150원 배당 결의",
        "date": "2022.02.25. 오후 2:43",
        "content": "보통주 현금배당 총 150억원 규모신규 사명 ’다올인베스트먼트’ 변경 추진\n\n\n\n KTB네트워크는 25일 이사회를 열고 150억원 규모의 현금배당을 결의했다고 밝혔다. 보통주 1주당 150원을 현금배당하며 시가배당률은 2.8%다. 배당 관련 사항은 다음달 21일 예정된 정기주주총회를 통해 확정된다.KTB네트워크는 지난해 영업이익 840억, 당기순이익 648억을 기록하며 사상 최대 이익을 달성했다. 배달의 민족, 스타일쉐어, 넥스틴, RBW 등의 투자기업이 기업공개(IPO) 및 인수합병(M&A)을 진행해 성공적으로 투자금을 회수했고, 이에 따른 성과보수가 크게 증가해 2년 연속 호실적을 기록했다.올해는 비씨엔씨를 비롯한 9개 내외의 투자기업이 코스닥 기업공개(IPO)를 추진하고 있어 지난해에 이어 양호한 성과가 기대되는 상황이다.KTB네트워크 관계자는 \"전사 역량을 수익 확대에 집중하고 있으며, 양호한 성과를 바탕으로 기업가치를 제대로 인정받도록 할 것\"이라며, \"상장기업으로서 주주와의 동반성장에 초점을 맞추고 자사주 매입을 포함한 다양한 주주환원정책을 적극 펼쳐나갈 계획\"이라고 강조했다.KTB네트워크는 지난달 30억원 규모의 자사주 매입을 결정한 바 있으며 곧바로 150억원 규모의 배당을 추진하는 등 주식가치 제고를 위한 활동을 이어가고 있다.또 'KTB네트워크' 사명 변경도 추진한다. 신규 사명은 '다올인베스트먼트'로 정기주주총회를 통해 결정된다."
    },
    {
        "title": "[특징주] 아세아시멘트 액멱분할 결정에 주가 4% 상승",
        "date": "2022.02.25. 오후 2:36",
        "content": "[서울경제] 아세아시멘트(183190)가 주식을 10대 1로 액면분할한다는 결정에 25일 강세를 보였다.25일 오후 2시 30분 기준 아세아시멘트는 전 거래일보다 4.23% 오른 114만 8000원에 거래 중이다.아세아시멘트는 10대 1 비율로 주식 액면분할을 의결했다고 이날 공시했다. 회사는 내달 18일 열릴 주주총회 안건으로 상정될 예정이다.현재 액면가 5000원인 보통주가 500원짜리로 분할된다. 발행주식 총수는 389만주에서 3895만주로 늘고, 주당 거래 가격은 10분의 1로 줄어든다.한편 아세아시멘트는 지난해 큰 폭의 성장세를 보였다. 지난해 매출은 8699억 원으로 10.5% 상승했고 영업이익 역시 1275억 원으로 69.4% 증가했다."
    },
    {
        "title": "티사이언티픽, 오지큐 3대주주로…“NFT콘텐츠 시장 공략”",
        "date": "2022.02.25. 오후 2:23",
        "content": "[헤럴드경제=이세진 기자] 티사이언티픽은 네이버와 아프리카TV가 주요주주로 참여한 글로벌 콘텐츠 플랫폼 ‘오지큐(OGQ)’에 전략적 투자를 결정했다고 24일 밝혔다.투자금액은 약 350억원으로 OGQ 유상증자에 참여하여 3대주주 지위를 확보하는 구조다. OGQ는 191여개국 1700만명의 소셜 크리에이터 및 28억건의 콘텐츠 다운로드 실적을 보유하고 있으며, 창작자(크리에이터)가 만든 이미지, 동영상, 폰트, 스티커, 음원은 물론 메타버스 서비스에서 사용되는 3D콘텐츠를 사고 팔 수 있는 저작권 검증 프로세스를 갖춘 점이 특징이다.2021년 하반기에는 네이버를 필두로아프리카TV, YG인베 등 투자처로부터 2000억 이상의 기업가치를 인정받아 650억 규모의 시리즈B투자를 마쳤다.투자의 배경으로는 폭발적인 성장성을 보유한 저작권 콘텐츠를 꼽았다.글로벌 시장을 겨냥한 OGQ가 향후 IP콘텐츠, 커머스 유통은 물론 NFT 등 신규시장으로의 블록체인 기술력 및 확장성을 강점으로 꼽았다.티사이언티픽은 이번 투자 결정으로 네이버OGQ마켓과 기존 모바일쿠폰 서비스 사업 인프라를 활용하여 디지털자산 기반의 NFT콘텐츠 쿠폰화 유통 사업 및 NFT마켓 등 블록체인 기반 신사업 영역에 다양한 협력을 도모할 계획이다. 회사 관계자는 “OGQ의성장 잠재력을 높게 평가함과 동시에 전략적 공조를 더욱 확고히 하기 위해 이번 투자를 단행했으며, 이를 시작으로 M&A 전략을 통해 시너지를 창출할 수 있는 블록체인,가상자산 산업 영역에 진출 목표를 더욱 분명히 했다”고 밝혔다.한편 티사이언티픽은 1월27일 임시주주총회를 통해 블록체인기반 암호화 자산매매업, NFT판매사업, 가상화폐 거래소업, 가상현실 서비스업등 관련 사업의 사업목적을 추가했다."
    },
    {
        "title": "[특징주] 오전엔 '냉탕' 오후엔 '온탕'…일동제약에 무슨일이?",
        "date": "2022.02.25. 오후 2:16",
        "content": "[서울경제] 일동제약(249420) 주가가 공동으로 코로나19 치료제를 개발하고 있는 일본 시오노기 제약의 코로나19 먹는 치료제 후보물질 제조 및 판매 신청 소식에 급등 중이다.25일 오후 2시 9분 일동제약은 전일대비 22.68% 오른 5만 6800원에 거래 중이다.오전까지 잠잠하던 주가가 오후 들어 갑자기 급등한 것은 일본 시노오기 제약이 먹는 코로나 19 치료제 후보 물질을 제조 및 판매 신했다는 소식 때문으로 추정된다. 시오노기 제약이 밝힌 보도자료에 따르면 회사는 1차 변수에 대한 분석을 완료하고 S-217622 임상 2·3상 시험의 2B 부분에 대해 일본 정부에 심사를 요청하고 코로나19 경구용 치료제 제조 및 판매 허가를 신청했다.한편 일동제약은 앞서 식약처에 S-217622의 임상 2b상(후기 임상 2상)과 3상 시험을 통합해 한 번에 진행하려던 계획을 경증 및 중등증 환자에 한해 2b상과 3상을 나누어 각각의 결과를 확인하는 계획으로 변경 신청한 바 있다."
    },
    {
        "title": "이마트, 자사주 100만주 매입…\"주주가치 제고\"",
        "date": "2022.02.25. 오후 1:47",
        "content": "어제 종가 기준 1천215억원 상당(서울=연합뉴스) 이신영 기자 = 이마트는 주주가치 제고를 위해 자사주 100만주를 매입하기로 했다고 25일 공시했다.     100만주는 발행주식 총수의 3.6%로, 전날 종가(12만1천500원) 기준으로 약 1천215억원 상당이다.     취득 기간은 26일부터 5월 25일까지 3개월이며, 장내 매수를 통해 매입한다.     이마트는 \"최근 주가가 실제 기업가치보다 과도하게 하락해 주가 안정화를 통한 주주가치 제고가 필요한 시점이라고 판단해 자사주 매입을 결정했다\"고 설명했다.    이마트는 2011년 ㈜신세계에서 기업 분할을 통해 별도 상장한 이후 2019년 8월에 처음으로 1천억원 규모의 자사주 90만주를 매입한 바 있다.     이후 2020년 11월에는 3년간 별도 재무제표 기준 연간 영업이익의 15%를 주주에게 환원하겠다고 밝혔다. 환원 재원이 주당 2천원에 미달되면 최저 2천원을 배당하는 조건이었다.     이마트 관계자는 \"앞으로도 온·오프라인 융합, 디지털 트랜스포메이션 가속화, 전략적 자산 재배치 등 미래 성장을 위한 다양한 노력을 통해 주주 이익을 더욱 강화해 나갈 것\"이라고 말했다.\n\n\n\n이마트[촬영 정유진]    eshiny@yna.co.kr"
    },
    {
        "title": "美 러시아 제재에도 코스피 1%대 상승…'불안한' 반등 [오후 주식시장은]",
        "date": "2022.02.25. 오후 1:44",
        "content": "코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다./연합뉴스[서울경제] 러시아에 대한 미국의 추가 제재가 시장 예상 범위를 뛰어넘지 않은 데 안도한 코스피가 기관의 매수세에 힙입어 1%대 상승세를 보이고 있다.25일 오후 1시 22분 기준 코스피지수는 전일 대비 28.49포인트(1.08%) 오른 2677.29를 가리키고 있다. 이날 지수는 29.67포인트(1.12%) 상승한 2678.47 출발했다. 같은 시각 유가증권시장에서는 기관은 홀로 1023억 원을 순매수 중이다. 개인과 외국은 각각 109억 원, 1045억 원을 팔고 있다.시가총액 상위 종목들도 모두 오름세다. 삼성전자(005930)와 LG에너지솔루션(373220)이 각각 1.26%, 1.20% 오르고 있다. 이외 SK하이닉스(000660)(0.82%), 네이버(4.13%), 삼성바이오로직스(207940)(0.79%), LG화학(051910)(1.46%), 현대차(005380)(0.29%), 삼성SDI(006400)(4.07%), 기아(000270)(0.41%) 등도 상승세다. 특히 카카오(035720)는 자사주 3000억 원을 소각하며 주주친화적 행보에 나서며 주가가 현재 5% 넘게 급등하고 있다.같은 시각 코스닥지수는 21.05포인트(2.48%) 상승한 867.90를 나타내고 있다. 코스닥시장에서는 외국인과 기관이 각각 2344억 원, 318억 원을 사들였다. 개인은 2613억 원을 순매도했다.코스닥 시총상위 종목들도 강하게 반등하고 있다.셀트리온헬스케어(091990)와 에코프로비엠(247540)이 각각 2.65%, 9.24% 급등하고 있고, 엘앤에프(066970)도 5.55% 상승 중이다. 펄어비스(263750)(0.53%)와 카카오게임즈(293490)(5.07%), 위메이드(112040)(3.44%) 등도 주가 흐름이 좋다.국내증시가 강세를 보인 것은 우크라이나를 둘러싼 미국의 대 러시아 제재가 예상보다 약했기 때문으로 추정된다. 김일혁 KB증권 연구원은 “서방과 러시아 양측이 우크라이나 사태를 두고 강수를 피하고있다”며 “미국은 러시아 최대 은행 (국영)인 스베르방크를 포함한 4대 은행 제재를 포함한 추가 제재를 발표했지만 유럽이 원하지 않는다는 이유로 글로벌 지급결제망인 국제은행간통신협회 (SWIFT)에서 러시아를 배제하는 방안은 담지 않았고 러시아의 에너지와 관련한 직접 제재도 발표하지 않았다”고 설명했다. 이어 “러시아 역시 에너지 시장에서 스스로 나가지 않을 것이라고 밝혔고 서방 국가들은 전략비축유 방출 의사를 밝히면서 에너지 시장 안정을 위해 노력하면서 최악의 시나리오는 피한 것으로 보인다\"고 덧붙였다. 다만 주요국의 통화정책 기조는 우크라이나 이슈를 포함해 향후 이벤트로 주식시장의 변동성은 커질 수 있다는 게 전문가들의 일반적인 시각이다.강대승 DB금융투자 연구원은 “미국과 영국은 오는 3월 기준금리를 인상할 계획이며 유럽중앙은행(ECB)는 3월에 팬데믹 긴급매입 프로그램(PEPP)를 종료하고 연내 기준금리 인상 관련 논의를 다룰 예정”이라며 “긴축적으로 변화할 유동성 환경은 이전보다 더 많은 변동성을 야기할 수 있다”고 지적했다."
    },
    {
        "title": "강병원, 尹겨냥 \"김건희 주가조작, 거짓말로 거짓말 덮기\"",
        "date": "2022.02.25. 오전 11:31",
        "content": "野 “공소장 오류” 주장에 與 \"거짓투성이 해명\"\"김건희, 조가조작범과 관계·부당거래 확인돼\"\n\n\n\n강병원 더불어민주당 선대위 수석대변인/연합뉴스[서울경제] 더불어민주당 선대위 수석대변인을 맡고 있는 강병원 최고위원은 25일 \"김건희 씨의 주가조작 가담 의혹과 관련해 윤석열 국민의힘 측이 내놓은 해명은 거짓투성이\"라고 비판했다. 강 최고위원은 이날 여의도 민주당사에서 브리핑을 갖고 \"앞서 윤 후보 선대본은 그동안 숨겨왔던 미래에셋 계좌를 두고 주가조작범이 아닌 김건희 씨가 직접 전화주문을 통해 운용한 계좌라고 주장했다\"며 \"그러나 언론이 검찰 공소장을 확인한 결과, 전화주문이 아닌 ‘홈트레이**스템’ 거래가 35건이나 발견됐다\"고 반박했다.강 최고위원은 \"김건희 씨가 2010년 5월20일부로 주가조작범과 관계를 끊고, 남아 있던 주식을 별도 계좌로 옮겼다는 말도 거짓이었다\"며 \"검찰 공소장에 따르면 그로부터 나흘 뒤인 5월24일에도 해당 계좌를 통한 부정한 거래가 일어났다\"고 목소리를 높였다. 이어 \"심지어 어제는 거짓말이 들통나자 검찰 고소장 오류를 주장하며 생떼를 썼지만 중앙지검이 한나절도 지나지 않아 오류가 없다고 확인했다\"고 말했다. 그러면서 \"국민의힘은 거짓말 수렁, 거짓말 뫼비우스의 띠에 갇힌 꼴\"이라고 쏘아붙였다.앞서 24일 김건희 씨를 둘러싼 도이치모터스 주가조작 연루 의혹 사건을 수사 중인 서울중앙지검은 입장문을 통해 “지난해 12월 기소된 사건의 공소장 범죄일람표 중 주식 거래 방식에 오류가 있다는 주장은 사실과 다르다”고 밝혔다. 이에 이양수 국민의힘 선대본부 수석대변인은 입장문을 통해 “범죄 일람표에 나와 있는 2010년 10월 28일부터 2011년 1월 5일까지 거래된 김건희 씨 계좌 거래 내역은 모두 김씨가 ‘미래에셋대우’ 지점 직원에게 직접 전화로 주문했다”고 주장한 바 있다. 또 검찰을 겨냥해 “범죄일람표 1에서 김건희 대표 계좌를 통정매매로 분류한 것도 모두 엉터리”라며 “김 대표 관련 통정매매는 전체가 오류”라고 해명했다."
    },
    {
        "title": "[주식초고수는 지금] 러 우크라이나 침공에 방산주 빅텍 매수 상위",
        "date": "2022.02.25. 오전 11:21",
        "content": "[미래에셋증권 엠클럽 집계]우크라이나발 위기 고조에 가스株 강세30분 신속진단 개발 씨젠도 매수세 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 25일 오전 가장 많이 사들인 종목은 빅텍(065450)으로 집계됐다. 이외 한국석유(004090), 씨젠(096530), HMM(011200), 피에이치씨(057880) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 빅텍으로 조사됐다.빅텍에 투자자의 관심이 쏟아진 것은 우크라이나에 대한 러시아의 침공으로 방산주가 수혜를 볼 것이라는 기대감 때문으로 추정된다. 빅텍은 전자전 시스템 방향탐지장치·군용 전원공급장치 제조 등 방위사업을 영위하고 있다.외신에 따르면 볼로디미르 젤렌스키 대통령이 24일(현지시간) 밤 국가총동원령을 승인하는 등 우크라이나 상황이 갈수록 악화하고 있는 것으로 전해졌다. 언론보도를 종합하면 미국은 최근 우크라이나 지역에서의 러시아 군사작전과 관련 대규모 침공의 시작 단계에 있다고 보고 있다. 미 당국자는 러시아가 100기 이상의 미사일을 발사했다며 순항 미사일, 지대공 미사일, 해상발사 미사일 등이 사용됐다고 말한 것으로 전해졌다.매수 2위에는 한국석유가 차지했다. 이는 서방의 대 러시아 제재가 본격화된 만큼 글로벌 유가가 급등할 것이라는 기대감 때문으로 추정된다. 24일(현지시간) 미 월스트리트저널(WSJ)에 따르면 국제 유가 등 러시아가 주로 공급하는 원자재의 가격이 줄줄이 올랐다. 북해 브렌트유는 같은 날 장중 한때 배럴당 105.75달러까지 치솟아 2014년 이후 처음으로 100달러를 넘어섰다. 미국 서부 텍사스산 원유(WTI)는 전날 배럴당 96달러까지 오르며 올해 들어서만 28% 급등했다.한국석유는 전날 29.89% 가격제한선까지 오른 2만 3250원에 거래를 마감한 데 이어 장초반 1만 9400원까지 하락했지만 이날 11시 기준 8%대 급등하며 반등 중이다.분자진단 전문기업 씨젠은 30분만에 코로나19 감염 여부를 알아내는 진단시약을 개발했다는 소식에 시장의 관심이 쏠린 것으로 보인다. 씨젠은 전날 신제품 'Allplex SARS-CoV-2 fast MDx Assay'의 유럽 체외진단시약 인증(CE-IVD)을 받았으며 수출용 의료기기 등록 등 필요한 절차를 거쳐 제품을 출시할 계획이라고 밝혔다. 씨젠은 \"신속·대량·정확이라는 장점을 두루 갖춰 '위드 코로나'가 진행돼 현장 검사가 본격화될 경우 가장 적합한 대안으로 기대된다\"고 평가했다.이날 최다 매도 종목도 빅텍이었다. 이어 한국석유, 일동제약(249420), HMM, 피에이치씨 등이 매도 상위권에 올랐다.전 거래일인 지난 24일 매수 1위 종목은 일동제약이였다. 빅텍, 한국석유, 피에이치씨, HMM 등에도 매수세가 몰렸다. 같은 날 매도 1위 역시 일동제약이었으며 빅텍, 한국석유, HMM, 피에이치씨도 매도 상위권이 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "신라젠 최대주주 엠투엔 서홍민 회장 지분 3년간 보호예수 설정",
        "date": "2022.02.25. 오전 11:14",
        "content": "\"책임경영 위한 결정…한국거래소 제출 확약서 이행조치\"\n\n\n\n신라젠[연합뉴스TV 제공]    (서울=연합뉴스) 계승현 기자 = 신라젠의 최대주주인 엠투엔은 서홍민 회장과 리드코프가 보유하고 있는 엠투엔 보통주 각 487만9천408주와 167만6천814주에 대해 보호 예수 기간을 3년으로 설정한다고 25일 밝혔다.     이에 따라 서 회장과 리드코프의 엠투엔 보통주 655만6천222주는 2025년 12월 23일까지 매각과 처분이 제한된다.     신라젠에 따르면 이번 조치는 최근 인수한 신라젠 경영정상화의 일환이다.     엠투엔은 지난해 8월 신라젠 최대주주에 올라 경영진을 새롭게 꾸리고 자본금 확충, 신사업 전개 등을 통해 신라젠 거래 재개에 속도를 내고 있다.     엠투엔 관계자는 \"당사의 최대주주 특별관계자인 서홍민 대표이사와 계열사인 리드코프는 신라젠의 경영 안정성과 투자자 보호 등 책임 경영을 위해 이같이 결정했다\"며 \"신라젠 실질심사와 관련해 한국거래소에 제출한 확약서를 이행한 것\"이라고 설명했다.     경영진의 횡령·배임으로 상장 폐지 위기에 놓였던 신라젠은 지난 18일 한국거래소 코스닥시장위원회에서 개선 기간 6개월을 부여받았다.     key@yna.co.kr"
    },
    {
        "title": "[게시판] 신영증권, 창립 66주년 기념식 개최",
        "date": "2022.02.25. 오전 10:54",
        "content": "신영증권 창립 66주년 기념식[신영증권 제공]   ▲ 신영증권은 25일 서울 여의도 본사에서 온라인 생중계 방식으로 창립 66주년 기념식을 열었다고 밝혔다. 이날 행사에서 대체투자본부는 해외 부동산·인수금융 등으로 수익에 기여한 공로를 인정받아 표창을 받았다. 신탁운용부 기획·관리 파트는 신탁 계약의 사후관리 및 이행 관리체계를 구축한 공로로 혁신상을 받았다. 신영증권은 '고객의 신뢰가 곧 번영의 근간'이라는 '신즉근영(信則根榮)'의 경영 이념 아래 안정적인 수익 구조와 우량한 재무 건전성을 유지하고 있다고 설명했다. 1956년 설립됐고, 1971년 현 경영진이 인수한 이래 51년 연속 흑자를 기록하고 있다. (서울=연합뉴스)"
    },
    {
        "title": "신영證, 창립 66주년 기념식…대체투자·신탁운용부 우수 부서 선정",
        "date": "2022.02.25. 오전 10:51",
        "content": "창립 66주년 기념식에서 우수 부서?직원 대표 수상자들이 기념촬영을 하고 있다./사진제공=신영증권[서울경제] 신영증권은 25일 서울 여의도 본사에서 온라인 생중계 방식으로 창립 66주년 기념식을 열었다고 밝혔다. 이날 행사는 장기근속상, 우수 부서?직원 표창 순으로 진행됐다.이 날 행사에서 대체투자본부는 해외 부동산, 해외 인수금융 등 새로운 업무 영역을 개척해 전사 수익에 기여한 공로를 인정받아 표창을 받았다. 또 신탁운용부 기획?관리 파트는 신탁 계약의 사후관리 및 이행이 원활하게 이뤄지도록 관리체계를 구축한 공로로 혁신상을 수상했다. 이밖에 33명에 대한 장기근속 표창도 수여됐다. 해당 임직원은 근속 연수에 따른 안식 휴가와 포상금을 받았다.한편 1956년 설립된 신영증권은 ‘고객의 신뢰가 곧 번영의 근간’이라는 목표로 안정적인 수익구조와 우량한 재무건전성을 유지하고 있다. 1971년 현 경영진이 인수한 이래 51년째 연속흑자를 기록하고 있다."
    },
    {
        "title": "신영증권, 창립 66주년 기념식 개최",
        "date": "2022.02.25. 오전 10:48",
        "content": "25일 열린 신영증권 창립 66주년 기념식에서 우수 부서·직원 대표 수상자들이 기념촬영을 하고 있다. [신영증권 제공][헤럴드경제=이세진 기자] 신영증권은 25일 서울 여의도 본사에서 온라인 생중계 방식으로 창립 66주년 기념식을 열었다고 밝혔다. 이날 행사는 장기근속상, 우수 부서직원 표창 순으로 진행됐다.이날 행사에서 대체투자본부는 해외 부동산, 해외 인수금융 등 새로운 업무 영역을 개척해 전사 수익에 기여한 공로를 인정받아 표창을 받았다. 또, 신탁운용부 기획관리 파트는 신탁 계약의 사후관리 및 이행이 원활하게 이뤄지도록 관리체계를 구축한 공로로 혁신상을 수상했다.이밖에 33명에 대한 장기근속 표창도 수여됐다. 해당 임직원은 근속 연수에 따른 안식 휴가와 포상금을 받았다.1956년 설립된 신영증권은 ‘고객의 신뢰가 곧 번영의 근간’이라는 ‘신즉근영(信則根榮)’의 경영이념 아래, 안정적인 수익구조와 우량한 재무건전성을 유지하며 발전하고 있다. 1971년 현 경영진이 인수한 이래 51년째 연속흑자를 기록하고 있다."
    },
    {
        "title": "[우크라 침공] 증권가 \"당분간 시장 변동성 확대 국면 이어질것\"",
        "date": "2022.02.25. 오전 10:43",
        "content": "\"금융시장, 우크라이나 위험 경계감과 극심한 변동성 이어져\"\"통화정책 정상화 움직임, 지정학적 위험에 구애받지 않을 것\"\n\n\n\n하이투자 \"미 연준 금리 인상 폭 25bp 전망 확산\"※ 기사와 직접 관계가 없습니다. [AFP=연합뉴스 자료사진]     (서울=연합뉴스) 윤선희 기자 = 우크라이나 사태 확산에 금융시장에서 당분간 변동성이 확대되는 국면이 이어질 것이라는 관측이 우세하다.     전문가들은 금융시장이 25일 반등장세를 펼치고 있으나 당분간 극심한 등락을 보이는 등 부침을 겪을 것으로 보고 있다.     정용택 IBK투자증권 연구원은 \"지정학적 위험의 해소가 기술적 반등 정도의 움직임을 만들어 낼 수 있으나 여전히 금융시장은 상승 여력이 제한된 상태에서 눌려 있을 가능성이 크고 등락이 큰 폭으로 엇갈리는 불안정한 국면이 지속할 것\"이라고 전망했다.    박상현 하이투자증권 연구원도 \"시장 반등만으로 이번 우크라이나 관련 불확실성이 해소됐다고 판단하기에는 이른 감이 있다\"며 \"위험에 대한 경계감은 당분간 지속할 것\"이라고 진단했다.           우크라이나 침공 혹은 전면전 전쟁 시나리오가 어디까지 전개될지 미지수인 데다, 러시아가 미국 등 서방의 제재를 상당 기간 감내할 수 있는 경제적 체력을 보유하고 있다는 점에서다.    박 연구원은 \"우크라이나 관련 변동성 위험에 당분간 경계심을 유지할 필요가 있다\"며 \"미국 등 주요 선진국의 경기와 물가 흐름의 충격을 확인하고, 유가 불안 등을 막기 위해 석유수출국기구(OPEC)가 추가 증산에 나설지 주목해야 한다\"고 덧붙였다.\n\n\n\n[표] 1990년 이후 주요 전쟁 사례[하이투자증권 제공]    또 이런 지정학적 위험이 높아지는 가운데 시장 참여자들은 인플레이션(물가 상승)에 대응하기 위해 각국이 추진하고 있는 통화 긴축 움직임이 달라질지에 주목하고 있다.      하이투자증권은 우크라이나 사태로 다음 달 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)에서 기준금리 인상 폭을 25bp(1bp=0.01%포인트) 수준으로 예상하는 확률이 86.7%까지 높아졌다고 밝혔다.    하이투자증권 박 연구원은 \"내달 FOMC에서 기준금리 50bp 인상 확률은 13.3%로 대폭 낮아졌다\"며 \"우크라이나 사태 확산으로 미 연준의 매파적 행보가 약화할 것이라는 기대가 높아진 것\"이라고 설명했다.    반면 정용택 IBK투자증권 연구원은 \"통화정책 정상화는 지정학적 위험의 부침에 크게 구애받지 않고 작동될 가능성이 크다\"며 \"우크라이나 사태는 3월과 5월 FOMC 의사결정 방향에 큰 영향을 미치지 못할 것으로 보인다\"고 분석했다.   그는 \"2014년 크림반도 사태 때보다 전 세계 경제가 더 큰 인플레이션 압력에 맞닥뜨려 있고 금융 불균형이 더 확대돼 있어 중앙은행들의 긴축 필요성은 더 높아져 있다\"고 지적했다.    2014년 2월과 3월 크림반도 사태 당시 금융시장은 지정학적 위험 고조로 충격을 받았지만 미 연준은 예정된 테이퍼링(자산매입 축소) 조치를 단행했다.     강대승 DB금융투자 연구원은 \"다만 2014년 테이퍼링은 속도가 느려 10월 종료했으며 금리 인상은 1년 2개월 후인 2015년 12월에 이뤄졌다\"고 설명했다.    그러면서 \"주요국의 통화정책 기조는 우크라이나 사태를 포함해 증시 변동성을 키우는 요인으로 작용할 것\"이라며 \"특히 긴축적으로 변화할 유동성 환경은 이전보다 많은 변동성을 야기할 것\"이라고 강조했다.         indigo@yna.co.kr"
    },
    {
        "title": "우크라 전쟁 우려에도 코스피, 오전 중 1%대 상승 지속",
        "date": "2022.02.25. 오전 10:38",
        "content": "서방국 제재안 시장 예상 보다 약해시가총액 상위종목 모두 상승세\n\n\n\n미국의 러시아 추가 제재가 시장의 예상범위를 뛰어넘지 않으면서 지정학적 리스크가 완화되며 코스피가 장 초반 1% 상승으로 출발한 25일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./강진형 기자aymsdream@코스피와 코스닥지수가 큰 폭의 오름세를 보이고 있다. 미국 나스닥지수가 큰 폭의 오름세를 보인 영향을 받으 국내 증시도 반등한 것으로 분석된다.25일 오전 10시 29분 코스피는 전 거래일 대비 1.13%(30.02포인트) 오른 2682.58을 가리키고 있다. 이날 코스피는 전 거래일 대비 1.12%(29.67포인트) 오른 2678.47로 장을 시작해 오름세를 지속하고 있다. 투자자동향을 보면 기관과 개인이 각각 431억원, 262억원어치 주식을 사들였다. 외국인은 홀로 753억원어치 주식을 팔았다.미국 증시가 상승한 배경은 서방 국가의 제재가 예상보다 강하지 않았기 때문이다. 바이든 대통령은 러시아 4대 금융기관을 제재 대상에 포함했고 주요 외환거래도 제한하기로 했다. 그러나 고강도 조치로 예상됐던 러시아의 에너지수출입 통제에 대해서는 구체적 언급이 없었다. 또 국제 금융결제 망인 SWIFT에서의 퇴출도 아직은 시행되지 않을 것이라고도 말했다. SWIFT 사용제한 조치는 유럽국가들이 원치 않는다고 말했는데 결제망에서 러시아가 제외될 경우 각종 수출대금 결제가 제한되며 교역 상대국에게도 경제 타격이 될 수 있다.서상영 미래에셋증권 연구원은 “우크라이나 이슈가 생각보다 빠르게 종료되고 미국의 파병 없이 서방 국가의 수출 제재가 약하다는 점이 증시에 호재로 작용했다”며 “러시아의 우크라이나 침공 이슈를 소화한 미국 증시 영향을 받아 긍정적인 흐름을 이어나갈 것”이라고 말했다. 업종별로는 기계(3.54%), 서비스업(2.28%), 비금속광물(2.22%), 섬유, 의복(2.11%) 순으로 상승폭이 컸다. 시가총액 상위 종목을 보면 삼성전자는 전 거래일 대비 1.12% 상승한 7만2300원에 거래됐다. LG에너지솔루션(2.4%), SK하이닉스(1.63%), 삼성바이오로직스(0.53%), NAVER(3.14%), 카카오(4.22%), LG화학(1.09%)는 상승했다.같은시각 코스닥지수는 전 거래일 대비 2.34%(19.82포인트) 상승한 868.03을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1.95%(16.15포인트) 상승한 864.72로 장을 출발해 오름세를 유지했다. 투자자동향을 보면 개인은 홀로 1572억원어치 주식을 팔았고 외국인과 기관은 각각 1386억원, 209억원어치 주식을 샀다.업종별로는 일반전기전자(4.23%), 종이, 목재(3.69%), 디지털컨텐츠(3.4%), 운송장비, 부품(3.36%) 순으로 상승폭이 컸다. 시가총액 상위종목을 보면 셀트리온헬스케어는 전 거래일 대비 2.16% 상승한 6만1300원에 거래됐다. 에코프로비엠(6.51%), 엘앤에프(5.22%), 펄어비스(3.2%), 카카오게임즈(4.49%), 위메이드(3.24%), HLB(5.72%) 등 대부분이 상승했다."
    },
    {
        "title": "카카오, 3000억원 규모 자사주 소각에 4%대↑",
        "date": "2022.02.25. 오전 10:37",
        "content": "[특징주][이데일리 이은정 기자] 카카오(035720)가 3000억원 규모의 자사주 소각을 결정하면서 강세다. \n\n\n\n25일 마켓포인트에 따르면 이날 오전 10시30분경 카카오는 전거래일보다 3700원(4.11%) 오른 9만3800원에 거래되고 있다.카카오는 지난 24일 보통주 323만9741주의 감자를 결정했다고 공시했다. 감자비율은 보통주식 0.73%이며, 감자전 자본금은 447억원에서 443억원이 된다. 감자방법은 자기주식 소각이다. 자사주 소각은 주주가치 제고가 목적인 경우가 많다. 발행주식수가 줄면 1주당 가치가 높아져 주주이익을 높여주기 때문에 대표적인 주주환원 정책이다.회사 측은 감자사유와 관련해 “주주가치 제고를 위한 것”이라고 전했다.앞서 카카오는 지난해 4분기 실적 발표에서 주주가치 제고를 위한 중장기 주주환원 정책을 시행한다고 밝혔다. 3년간 카카오 별도 기준 잉여현금흐름의 15%에서 30%를 재원으로 이 중 5%를 현금배당, 10%에서 25%를 자사주 매입과 소각에 사용한다고 언급했다. 아울러 향후 3년 동안 최소한의 기본 주당 배당금을 유지하면서 회사 성장에 따른 추가 배당을 진행할 예정이다."
    },
    {
        "title": "[특징주]우진,체르노빌 원전 방사능 누출 우려에 상승세",
        "date": "2022.02.25. 오전 10:35",
        "content": "[서울경제] 우진(105840)이 우크라이나 체르노빌 원전이 러시아군에 점령 당해 방사능 안전상태를 확인할수 없다는 소식에 강세다25일 오전 10시 31분 현재 전일대비 5.88%상승한 8470원에 거래중이다주가 급등의 배경은 우크라이나 체르노빌 원전 사고에 대한 우려가 커지고 있다는 언론보도 때문으로 추정된다. 우진은 자회사인 원자력환경기술개발(NEED)을 인수해 방사능 제염사업에 진출했고 국내에서 제염설비의 시범테스트를 완료한 바 있다24일(현지시간) AP통신 등에 따르면 미하일로 포돌랴크 우크라이나 대통령실 고문은 이날 \"우크라이나군과의 치열한 전투 끝에 러시아군이 체르노빌을 장악했다\"며 \"원전 원자로, 대피소, 핵폐기물 저장소 등의 안전 상태를 확인할 수 없는 상태\"라고 밝혔다. AP는 체르노빌 원전에 정통한 소식통이 러시아의 포격이 체르노빌의 방사능 폐기물 저장소를 강타했으며 방사선 수치가 올라가고 있다고 주장했지만, 방사선 수치 증가가 즉각 확인되지는 않았다고 전했다.체르노빌은 1986년 4월 원자력 발전소 폭발사고가 발생해 상단한 양의 방사성 물질이 누출됐고 반경 30km를 '죽음의 구역'으로 묶어 놓고 민간인의 접근을 통제하고 있다."
    },
    {
        "title": "사학연금, 나주본사 직장어린이집 기공식 개최",
        "date": "2022.02.25. 오전 10:30",
        "content": "사학연금-직장어린이집 기공식(내외빈 참석자 대표) 테이프 컷팅식 [사학연금 제공][헤럴드경제=이세진 기자] 사립학교교직원연금공단(이하 사학연금)은 직원들의 일·가정 양립과 안정적인 보육환경 조성을 위해 지난 24일 나주본사 내 직장어린이집 건립부지에서 기공식을 개최했다고 밝혔다.이날 기공식은 사학연금 주명현 이사장과 신정훈 국회의원(나주·화순)을 비롯해 사학연금 심동현 노조위원장, 설계 담당 진짜노리건축사 이충미 대표, 공사 감독 표창호 상무이사, 명원종합건설 송명근 대표이사, 사학연금 직원들이 참석한 가운데 진행됐다. 사학연금 직장어린이집 사업의 건립개요와 사업추진 경과보고를 시작으로 테이프 컷팅식 등이 이어졌다. 사학연금은 2014년 12월 서울 여의도에서 광주전남공동혁신도시로 이전한 이후, 열악한 정주 여건으로 인해 자녀와 함께 이주한 직원과 결혼을 앞두거나 육아 휴직중인 직원들로부터 직장어린이집 건립 필요성이 꾸준히 제기돼 왔다. 이에 2016년 노사협의체에서 직장어린이집 설립의 필요성을 인식, 4년여 동안 사업추진을 위해 각고의 노력을 기울인 결과 2020년 12월 직장어린이집 총사업비 39억700만원을 확보했다. 건축면적 1473.91제곱미터(지하 1층, 지상 1층), 정원 42명(예정) 규모로 2023년 3월 개원을 목표로 하고 있다. 사학연금 관계자는 “24일 기공식을 시작으로 본격적인 공사에 들어가면 약 8개월의 공사 기간과 건물 감리 등을 거쳐 11월말 준공을 목표로 하고 있으며, 설계 단계에서부터 자체 전기 소비량 중 일정부분을 친환경에너지 발전을 통해 충당할 계획으로 건물 옥상에 8kw 용량의 태양광발전(BIPV) 모듈을 설치할 예정이다”며 “이번 직장어린이집 건립을 통해 육아를 원하는 직원들의 심리적 안정과 직장 만족도가 향상될 것으로 기대된다”고 전했다.주명현 이사장은 “친환경적인 직장어린이집 건립을 통해 아이들이 마음껏 뛰어놀 수 있는 쾌적하고 안전한 보육환경을 조성하고 아이와 부모 모두가 행복한 사학연금이 되도록 최선을 다하겠다”며 “현장 근로자와 임직원 모두가 안전하고 무사히 직장어린이집이 완공되기를 기원한다”고 말했다."
    },
    {
        "title": "'러 ETF' 거래 급증…\"제값보다 30% 비싸. 매수 신중해야\"",
        "date": "2022.02.25. 오전 10:22",
        "content": "24일 개인 22.7억 순매수 '상장후 최대'오늘 하한가 근접해야하지만 낙폭 10%뿐오전 괴리율 30%이상 확대 '투자주의'\n\n\n\n블라디미르 푸틴 러시아 대통령./사진=연합뉴스[서울경제] 우크라이나 침공 강행으로 러시아 증시가 폭락하자 이를 저가매수 기회로 인식한 개인투자자들이 몰려들면서 국내 러시아 상장지수펀드(ETF) 거래량이 40배 이상 폭증했다. 다만 25일 오전 국내 러시아 ETF가 적정가치보다 30%가량 비싼 가격에 거래되고 있어 투자에 신중을 가할 필요가 있다는 지적이다.25일 한국거래소에 따르면 전일 유가증권시장에서 ‘KINDEX 러시아MSCI(합성)’는 10.15% 급락한 2만 2920원에 거래를 마쳤다. 전일 해당 ETF의 거래량은 18만 408주를 기록했다. 이는 지난 1월 일일 평균 거래량(4004주)보다 4400% 급증한 수치다. 러시아 ETF를 적극 거래하는 주체는 개인이다. 전일 개인은 ‘KINDEX 러시아MSCI(합성)’를 22억 6900만 원어치 순매수해 지난 2017년 상장 이래 가장 많았다.24일(현지 시각) 러시아가 우크라이나 침공을 강행하면서 러시아 증시는 요동쳤다. 전일 한때 러시아의 RTS지수는 50% 가까이 급락했고, 전면전을 시작했다는 소식에 모스크바 증권거래소는 일시 폐쇄되기도 했다. 전일 RTS지수는 최종 39.44% 급락한 742.91에 거래를 마쳤다.전일 러시아시장의 대폭락에도 이날 오전 10시 17분 기준 KINDEX 러시아MSCI(합성)는 전일 대비 10.30% 하락한 2만 560원에 거래되고 있다. 러시아 증시가 30% 이상 폭락해 하한가(-30%)에 가까운 가격에 거래돼야 함에도 낙폭이 이에 미치지 못하고 있는 것이다.\n\n\n\n25일 오전 10시 17분 기준 ‘KINDEX 러시아MSCI(합성)’ ETF의 괴리율이 34.05%를 가리키고 있다./사진=대신증권 HTS 캡쳐이에 따라 같은 시각 ‘KINDEX 러시아MSCI(합성)’ ETF의 괴리율은 34.05%를 가리키고 있다. 이는 해당 ETF가 적정 가치보다 34% 가량 비싼 가격에 거래되고 있다는 뜻이다. 괴리율은 ETF의 실제 가치인 순자산가치(NAV)와 시장가격 간의 괴리를 보여주는 지표로, 일종의 기초자산과 시세의 싱크로율이라고 할 수 있다. 괴리율이 0%에 가까워야 투자자들은 손해 보지 않고 정확한 가격에 ETF를 매매한다고 할 수 있다. 한국거래소는 해외 주식형 ETF의 경우 2%를 초과하면 이를 공시해 투자자에게 위험을 알리도록 규정하고 있는 만큼 30%는 신규 진입 투자자에게 상당히 불리한 가격이다.투자자들이 한꺼번에 몰리면 ETF 가격이 적정 범위를 크게 뛰어넘을 수 있기 때문에 운용사들은 유동성공급자(LP)을 통해 인위적인 주문을 넣도록 시켜 ETF 시세가 유지하도록 관리하고 있다. 하지만 이날 개장 이후 부터 ‘KINDEX 러시아MSCI(합성)’의 괴리는 30% 수준에서 움직이면서 높은 괴리가 해소되지 못하는 모습이다. 한국투자신탁운용은 “전쟁이라는 특수 상황으로 장중 괴리율 확대 및 유동성 공급자(LP) 호가 공급이 원활하지 않을 수 있다”며 “높은 괴리율을 해소하기 위해 대응 방안을 모색하고 있다”고 말했다."
    },
    {
        "title": "흥행 실패 스톤브릿지벤처스, 상장 첫날에도 하락",
        "date": "2022.02.25. 오전 10:08",
        "content": "공모시장서 부진한 성적 우크라이나 전쟁 겹악재후발 VC 상장에도 영향\n\n\n\n[헤럴드경제=이세진 기자] 25일 코스닥에 입성한 벤처캐피탈(VC) 스톤브릿지벤처스가 기업공개(IPO) 첫날에도 주가가 하락하고 있다. 공모 당시부터 저조한 성적이 예상된 데 더해 최근 러시아의 우크라이나 공습에 따른 증시 불확실성까지 겹치면서 악재로 작용한 모습이다. 다음 주자로 상장을 준비하던 VC에도 영향을 줄 것으로 보인다.스톤브릿지벤처스는 상장 첫날 공모가(8000원)보다 10% 낮은 7200원에 시초가를 형성했고, 장 초반 하락세를 벗어나지 못하는 모습이다.앞서 스톤브릿지는 지난 9~10일 진행된 기관투자자 대상 수요예측에서 20.06대 1의 저조한 경쟁률을 기록하고 공모가를 희망밴드 하단(9000원)보다 낮은 8000원으로 결정했다. 또, 공모 규모도 450만주에서 405만주로 10% 축소, 최대주주의 구주매출 규모도 180만주에서 135만주로 낮추는 등 상장 후 흐름에 촉각을 곤두세웠다. 이어진 일반투자자 대상 청약에서도 경쟁률이 22.73대 1을 기록하면서 증거금 921억원을 끌어오르는 데 그쳤다.스톤브릿지벤처스는 지난 2017년 사모펀드(PEF) 운용사인 스톤브릿지캐피탈의 벤처투자본부를 물적분할하며 설립된 VC로, 누적 운용자산 규모(AUM)가 1조원을 넘고 있다.투자건 가운데서는 크래프톤, 직방, 지그재그, 스타일쉐어, 쏘카 등 굵직한 벤처·스타트업에 초기 투자하며 주목받았다. 특히 크래프톤은 20조원대의 기업가치로 증시에 데뷔했고, 지그재그는 카카오에, 스타일쉐어는 무신사에 각각 인수되면서 투자회수 성과를 내기도 했다.스톤브릿지벤처스의 부진에 상장을 예고했던 VC들도 일정 등을 재고할 것으로 전망된다. LB인베스트먼트와 캡스톤파트너스, HB인베스트먼트 등 후발주자들은 올해 중 상장 절차를 밟아갈 예정이었지만 다소 보수적 행보로 돌아설 가능성이 있다. 앞서 지난해 12월 상장한 KTB네트워크도 공모가(5800원)보다 낮은 4000원대 초반 주가를 이어가고 있는 영향도 크다.VC 업계 관계자는 “올들어 현격한 증시 침체로 미래 투자회수에 따라 실적이 나오는 VC들의 수익에 불확실성이 높아진 가운데, 러시아와 우크라이나 간 전쟁과 같은 악재가 글로벌 긴축 기조를 더욱 강화할 것으로 전망되면서 회수 성과에 대한 기대치가 낮아지고 있다”고 말했다."
    },
    {
        "title": "[게시판] 삼성증권, 해외주식 입고 이벤트",
        "date": "2022.02.25. 오전 10:07",
        "content": "[삼성증권 제공. 재판매 및 DB금지]    ▲ 삼성증권은 타사 계좌에 보유하고 있는 해외주식을 자사에 입고한 고객을 대상으로 오는 28일까지 이벤트를 진행한다. 해외주식을 1천만원 이상 자사로 입고하고 이벤트 기간에 해당 금액 이상의 해외주식을 거래한 뒤 오는 5월 31일까지 잔고를 유지하면 금액에 따라 최대 500만원의 보상 혜택을 제공한다. 자세한 내용은 삼성증권 홈페이지에서 확인할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 러셀, 삼성전자 로봇사업팀 규모 1년새 10배 이상 확대에 강세",
        "date": "2022.02.25. 오전 10:04",
        "content": "사진은 편의점에서 로봇팔이 치킨을 조리하는 모습. 위 이미지는 기사와 무관함./연합뉴스[서울경제]  러셀(217500)이 삼성전자 로봇사업팀의 규모가 1년새 10배 이상 확대했다는 소식에 강세다25일 오전 9시 50분 현재 전일대비 6.39% 상승한 4165원에 거래중이다금융투자업계에 따르면 삼성전자 로봇사업팀의 인력은 현재 약 130명으로 이 팀이 신설된 지난해 초 12명에 비해 10.8배 증가했다. 최근 '삼성봇(SAMSUNG BOT)' 브랜드 상표권을 미국 특허청과 캐나다 특허청에 각각 출원했으며 고관절에 착용하는 보행보조로봇 '젬스(GEMS)'를 올 4월께 첫 상용화할 전망이다. 상점에서 주문과 결제, 음식 서빙을 지원하는 '삼성봇 서빙', 고객을 응대하는 '삼성봇 가이드', 돌봄 로봇 '삼성봇 케어', 가정용 로봇 '핸디' 등을 연이어 양산할 것으로 보인다. 최재호 하나금융투자 연구원은 \"러셀 자회사 러셀로보틱스가 자체 개발한 무인화 로봇과 SW 기술력에 대한 기술력을 인정받아 CJ그룹의 지분투자를 받았다\"면서 \"SK하이닉스와 현대차, CJ 등 주요 고객향 누적 300대 이상 국내 최다 납품 실적을 보유하고 있다\"고 분석했다."
    },
    {
        "title": "삼성증권 \"3월 코스피 중립 이하 전개…2,600∼2,800 전망\"",
        "date": "2022.02.25. 오전 10:01",
        "content": "러시아의 우크라이나 침공에 코스피 2.6% 급락(서울=연합뉴스) 서명곤 기자 = 러시아의 우크라이나 침공이 시작된 24일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 이날 코스피는 70.73포인트(2.60%) 내린 2,648.80에 장을 마감했다. 환율은 전날 종가보다 8.8원 오른 달러당 1,202.4원에 거래를 마쳤다. 2022.2.24 seephoto@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 삼성증권은 내달 코스피의 변동 폭이 2,600∼2,800으로 중립 이하의 주가 흐름을 전망한다고 25일 밝혔다.    김용구 연구원은 \"러시아 리스크 관련 뉴스 흐름에 의존해 시장이 일희일비하고 일시적으로 러시아 리스크가 지수 전망 하단을 넘어설 정도의 수급적·심리적 단기 급락(언더 슈팅)을 자극할 것\"이라며 이같이 밝혔다.    김 연구원은 \"단기전·국지전 전개 시나리오가 시장에서 야기할 수 있는 최대 충격은 코스피의 12개월 후행 주가순자산비율(PBR) 1배 수준인 2,600포인트를 넘어서기 어려울 것\"이라면서도 \"최악의 장기전·전면전은 시장의 극단적 위험 회피를 자극할 공산이 크다\"고 내다봤다.    최악의 경우 과거 위기 발발 시 단기 하락의 저점이었던 코스피의 60개월 이동 평균선 수준(2,500포인트)이 1차 하방 지지선이 될 수 있을 것으로 예상했다.    그는 다만 \"장기전·전면전의 현실화와 이후 글로벌 경기 후퇴로 연쇄화되는 것이 아니라면 시장의 심리적 과민 반응이 추세로 될 개연성은 낮다\"며 \"중장기적 시각으로는 시장 재진입 및 포트폴리오 재정비의 기회로 활용할 필요가 있다\"고 짚었다.    김 연구원은 \"시장의 시계(時計)가 제한될 때는 실적과 정책 가시성이 높은 대안으로 압축 대응해야 한다\"며 반도체·하드웨어·가전 등의 정보기술(IT), 바이오(CMO), 에너지, 건설 등의 업종을 주목했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] \"자사주 3000억 소각\" 주주친화 행보에 카카오 5% '껑충'",
        "date": "2022.02.25. 오전 9:55",
        "content": "남궁훈 카카오 대표,./사진제공=카카오[서울경제] 카카오(035720)가 3000억 원 규모의 자사주를 소각한다는 소식에 장초반 강세다.25일 오전 9시 48분 기준 카카오는 전일대비 5.11% 오른 9만 4600원에 거래 중이다. 주가는 전일 2.81% 하락했지만 이날 반등에 성공했다.반전의 이유는 카카오의 주주친화적인 행보 때문으로 풀이된다. 앞서 카카오는전날 보통주 323만 9741주를 자사주 소각 방식으로 감자 결정했다고 공시한 바 있다. 감자 비율은 보통 주식 0.73%이며 감자 전 자본금은 447억 원에서 443억 원이 된다. 감자 방법은 자기주식 소각 방식이다. 카카오 측은 감자 사유와 관련해 “주주가치 제고를 위한 것”이라고 설명했다. 이는 카카오가 최근 지난해 4분기 실적 발표와 함께 중장기 주주 환원 정책을 밝히며 소개한 자사주 소각으로 추정된다.카카오 측은 실적 발표회에서 앞으로 3년 동안 잉여 현금 흐름의 5%를 현금 배당하고 10∼25%는 자사주 매입·소각에 쓰겠다고 밝혔다. 이번 자사주 소각은 연초 불거진 일부 임원들의 ‘주식 먹튀’ 논란 등으로 최근 주가가 크게 떨어진 데 따른 조치로 풀이된다. 실제 카카오 전날 종가 기준으로는 고점 대비 47.97% 주가가 빠진 상태다.김동희 메리츠증권 연구원은 “주가가 고점 대비 많이 하락했는데 회사 경영진이 현 주가가 과도하다는 판단에서 소각 결정이 이뤄졌을 것으로 판단한다”며 “실제 주주들의 가치를 부양하기 위한 회사의 노력을 보인 것이어서 주가가 우상향하는 데 도움이 될 것”이라고 진단했다."
    },
    {
        "title": "코스피, 우크라 사태 속 저가 매수 유입에 1%대 반등…2690선 회복 [러, 우크라 침공]",
        "date": "2022.02.25. 오전 9:53",
        "content": "24일 하나은행 딜링룸에 코스피 지수와 환율이 표시되고 있다. [사진 = 이승환 기자] 코스피가 러시아와 우크라이나 간 전쟁 우려 속에도 1% 넘게 상승하고 있다. 저가 매수를 노리는 개인 투자자의 자금이 국내 증시에 유입되며 지수를 끌어올리고 있다.25일 오전 9시43분 현재 코스피는 전일 대비 45.30포인트(1.71%) 오른 2694.10을 기록하고 있다.이날 32.30포인트 상승 출발한 지수는 개인의 매수에 장 초반 2690선까지 회복했다. 외국인이 엿새째 순매도하며 '셀코리아'에 나섰으나 개인은 오히려 주식을 사들이는 모습이다. 국내 증시가 전쟁 우려를 털고 반등할 것이라는 기대감에 힘을 싣는 모습이다.개인은 248억원 순매수하는 반면 외국인과 기관은 207억원, 42억원 순매도하고 있다.전날 코스피는 러시아와 우크라이나의 전쟁 분위기가 고조되면서 2% 넘게 하락해 연중 최저 수준으로 떨어졌다. 하루 만에 2700선이 붕괴되자 증권가에서는 비관론이 나오기도 했다. 코스피 지수가 최악의 경우 2500선도 유지하기 힘들 수도 있다는 전망이 나온 것이다.한국투자증권은 우크라이나와 러시아가 전면전을 펼칠 경우 코스피 레벨이 2500선까지 낮아질 것으로 예상했다. 한국은 러시아의 다섯 번째 수입국으로 부상했기에 서구권의 대러시아 제재가 강화되면 수출 기업의 매출 감소가 즉각 나타날 수 있다는 것이다.키움증권은 최악의 시나리오를 가정할 경우 코스피 지수 하단으로 2470선을 제시했다.하지만 이날 국내 증시는 뉴욕증시의 온기를 이어 받아 반등에 성공했다. 지난밤 뉴욕증시는 러시아의 우크라이나 침공에 따른 우려로 3% 내외 급락하며 출발했으나, 전쟁 장기화 가능성이 약화되자 낙폭이 축소되며 상승 전환했다. 여기에 바이든이 수출 통제 및 은행 제재 발표와 함께 미군 파병이 없을 것이라고 언급한 점 등이 부각되며 나스닥이 저점 대비 7% 급등했다.시가총액 상위 종목들은 대체로 상승하고 있다. 반도체 대장주 삼성전자와 SK하이닉스가 각각 1.40%, 2.45% 오르고 있다. NAVER, 삼성바이오로직스, 카카오, LG화학, 현대차, 삼성SDI도 강세를 보이고 있다.이날 코스피시장에는 795개 종목이 상승하고 있고 99개 종목은 하락하고 있다.코스닥은 전일 대비 24.16포인트(2.85%) 오른 872.41를 기록 중이다."
    },
    {
        "title": "우크라이나 사태 속 금융시장",
        "date": "2022.02.25. 오전 9:47",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 원/달러 환율은 상승 출발. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 금융시장",
        "date": "2022.02.25. 오전 9:47",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 원/달러 환율은 상승 출발. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "러시아 RTS 지수는",
        "date": "2022.02.25. 오전 9:47",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 모니터에 러시아의 RTS 지수가 표시돼있다. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 상승",
        "date": "2022.02.25. 오전 9:47",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 원/달러 환율은 상승 출발. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "환율 상승 출발",
        "date": "2022.02.25. 오전 9:47",
        "content": "(서울=연합뉴스) 서명곤 기자 = 원/달러 환율이 상승 출발한  25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 상승",
        "date": "2022.02.25. 오전 9:47",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 원/달러 환율은 상승 출발. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "상승출발한 코스피",
        "date": "2022.02.25. 오전 9:47",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 컴퓨터 모니터를 바라보고 있다. 원/달러 환율은 상승 출발. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 상승",
        "date": "2022.02.25. 오전 9:47",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 컴퓨터 모니터를 바라보고 있다. 원/달러 환율은 상승 출발. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "전쟁과 외환시장",
        "date": "2022.02.25. 오전 9:46",
        "content": "(서울=연합뉴스) 서명곤 기자 = 원/달러 환율이 상승 출발한  25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러의 컴퓨터 모니터에 전쟁과 외환시장에 관한 리포트가 나와있다. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "상승출발한 코스피",
        "date": "2022.02.25. 오전 9:46",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 컴퓨터 모니터를 바라보고 있다. 원/달러 환율은 상승 출발. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "전쟁과 외환시장",
        "date": "2022.02.25. 오전 9:46",
        "content": "(서울=연합뉴스) 서명곤 기자 = 원/달러 환율이 상승 출발한  25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러의 컴퓨터 모니터에 전쟁과 외환시장에 관한 리포트가 나와있다. 2022.2.25    seephoto@yna.co.kr"
    },
    {
        "title": "[특징주] \"삼성 로봇사업팀 10배 커졌다\"…로보로보 23% 급등",
        "date": "2022.02.25. 오전 9:45",
        "content": "[서울경제] 이재용 삼성전자 부회장이 로봇사업을 삼성의 핵심 미래사업으로 육성한다는 소식에 로보로보(215100)가 강세다.25일 오전 9시 37분 현재 로보로보는 전일대비 23.02% 오른 1만 100원에 거래 중이다. 주가 강세는 삼성전자 로봇사업팀 인력 규모가 1년새 10배 이상 커졌다는 언론 보도 때문으로 추정된다. 앞서 이 부회장은 지난해 8월 로봇을 비롯해 시스템반도체와 바이오, 차세대 통신, AI 등에 향후 3년간 240조원을 신규 투자하겠다고 밝힌 바 있다. 한편 로보로보는 2000년 청소용 로봇, 보안용 로봇 전문 개발업체로 사업을 시작했다. 2005년부터 교육용 로봇 제품을 개발해 국내 교육용 로봇 및 지능형 로봇 사업 부문에 진출했다."
    },
    {
        "title": "우크라 사태 속 코스피 1%대 반등 출발…2,680대(종합)",
        "date": "2022.02.25. 오전 9:42",
        "content": "코스닥지수 2% 넘게 상승\n\n\n\n우크라 사태 속 금융시장(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 1%대 상승 출발한 25일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 원/달러 환율은 상승 출발. 2022.2.25 seephoto@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 25일 반등세로 출발했다.    이날 오전 9시 20분 현재 코스피는 전날보다 34.01포인트(1.28%) 오른 2,682.81을 나타냈다.    러시아의 우크라이나 침공 여파에 전날 2.60% 급락해 2,700선을 내줬던 지수는 간밤 뉴욕증시 상승에 힘입어 29.67포인트(1.12%) 오른 2,678.47로 출발했다.    유가증권시장에서 개인이 1천103억원 순매수하며 지수를 끌어올리고 있다.    반면 기관과 외국인은 635억원, 473억원 각각 순매도했다. 외국인은 엿새째 매도세를 이어가고 있다.    24일(현지시간) 뉴욕증시 주요 지수는 러시아의 우크라이나 침공 여파에 장 초반 2∼3% 이상 급락세를 보였으나 이후 저가 매수세가 유입되며 일제히 급반등했다.    다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 0.28%, 1.50% 올랐고, 기술주 중심의 나스닥 지수는 3.34% 급등했다.    영국 FTSE 100 지수(-3.82%), 독일 DAX 30지수(-3.96%) 등 유럽 주요국 증시는 일제히 급락했다.\n\n\n\n러시아군 폭격에 연기 치솟는 우크라 마리우폴 방공기지(마리우폴 AP=연합뉴스) 24일(현지시간) 우크라이나 남부 항구도시 마리우폴에 있는 방공기지가 러시아군 소행이 확실시되는 폭격으로 연기가 치솟고 있다. 러시아군은 이날 우크라이나를 동·남·북부에서 동시다발로 전면 침공을 단행했다. 2022.2.25 sungok@yna.co.kr    러시아는 이날 새벽 블라디미르 푸틴 러시아 대통령의 군사작전 승인과 함께 우크라이나 동부와 남부, 북부 3면에서 일제히 공격을 개시했다. 우크라이나 내 다수의 군사시설이 파괴되고 우크라이나인 220여명이 사상한 것으로 파악됐다고 외신들이 전했다.    미국은 반도체 등 하이테크 제품의 러시아 수출을 통제하고 러시아의 4개 주요 은행을 제재하는 등의 포괄적 제재 방안을 발표했다. 다만 가장 강력한 제재 수단으로 거론돼온 국제은행간통신협회(SWIFT) 결제망 퇴출 조처는 제재에서 빠졌다.    한지영 키움증권 연구원은 \"미국 증시는 러시아의 우크라이나 침공에 따른 유럽 및 아시아 증시 폭락 충격으로 장 초반 급락세를 보였으나 이후 미국의 러시아 제재 수위가 높지 않았으며 추가 전면전, 무력 충돌이 없을 것이라는 기대감이 위험 선호 심리를 회복시키면서 급반등에 성공했다\"고 분석했다.    삼성전자(1.12%), LG에너지솔루션(3.12%), SK하이닉스(1.63%), 삼성바이오로직스(0.92%), 네이버(1.32%), 카카오(2.89%), LG화학(0.73%), 현대차(0.58%), 삼성SDI(2.33%), 기아(1.09%) 등 시가총액 상위 10개 종목 모두 반등 중이다.    업종별로도 기계(3.20%), 의료정밀(2.50%), 서비스업(1.71%), 전기·전자(1.57%) 등 대부분 종목이 오르고 있다.같은 시간 코스닥지수는 870.72로 전날보다 22.51포인트(2.65%) 올랐다.    전날 3.32% 급락했던 지수는 이날 16.51포인트(1.95%) 오른 864.72에 출발해 상승 흐름을 이어가고 있다.    코스닥시장에서는 외국인과 기관이 각각 498억원, 50억원 순매수 중이다. 개인은 536억원 매도 우위다.    시총 상위권에서 셀트리온헬스케어(2.16%), 에코프로비엠(4.64%), 엘앤에프(5.00%), 펄어비스(3.31%) 등 대부분 종목이 오르고 있다.    already@yna.co.kr"
    },
    {
        "title": "러시아 침공 현실화에 가스주 급락, 풍력주 급등[특징주]",
        "date": "2022.02.25. 오전 9:40",
        "content": "[서울경제] 러시아의 우크라이나 침공 쇼크로 최근 급등했던 가스주가 급락하고, 풍력주가 급등하고 있다. 25일 오전 9시 31분 기준 대성에너지(117580)는 전일보다 7.28% 내린 1만6550원에 거래를 이어가고 있다. 경동도시가스(267290)는 15.29% 내렸으며 지에스이(053050)(-12.41%), 인천도시가스(034590)(-6.69%) 등도 급락하고 있다. 가스주는 투자자들이 차익실현에 나서면서 최근 상승폭을 반납하는 모양새다. 가스주는 우크라이나에서의 전쟁 가능성이 고조되면서 국제사회의 러시아 제재와 이로 인한 천연가스 가격 상승을 예상한 투자자들이 몰렸다. 반면 풍력주는 급등세다. 씨에스베어링(297090)은 전일보다 25.52% 오른 1만5000원에 거래되고 있다. 유니슨(018000)은 같은시간 15.30% 올랐으며 씨에스윈드(112610)(14.23%), 동국S&C(100130)(10.12%)도 주가가 치솟고 있다. 낙폭이 과도했던 만큼 저가 매수 주장이 제기되는 가운데 풍력주는 최근 우크라이나발 지정학적 리스크에 따른 제재 이슈가 부각되며 다시 주목받고 있다."
    },
    {
        "title": "[특징주] 에너지 공급 불안에 친환경에너지주 강세",
        "date": "2022.02.25. 오전 9:35",
        "content": "풍력발전기와 어우러진 붉은 노을(강릉=연합뉴스) 유형재 기자 = 19일 선자령∼진부령으로 연결되는 백두대간의 붉은 노을이 풍력발전기와 어우러져 장관을 연출하고 있다. 2022.2.19 yoo21@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 러시아의 우크라이나 침공으로 화석연료의 공급 불안이 가중되면서 풍력 등 친환경에너지 관련 주들이 25일 강세를 보이고 있다.    이날 오전 9시 30분 현재 주식시장에서 씨에스윈드는 전 거래일보다 15.38% 오른 6만원에 거래되고 있다.    씨에스윈드는 풍력 타워를 생산하는 기업으로 대표적인 풍력 관련주로 꼽힌다.    씨에스윈드의 자회사인 씨에스베어링은 25.52% 상승 중이다.     태양관 업체인 한화솔루션(6.53%)도 강세를 보이고 있다.    러시아의 우크라이나 침공으로 석유·천연가스 등 화석연료의 공급 불안이 커지면서 친환경에너지로의 전환이 빨라질 것이라는 시장의 기대가 반영된 결과로 보인다.    유럽 국가들은 러시아에 천연가스 등에 대한 의존이 큰 상황이다.    김일혁 KB증권 연구원은 \"원유와 천연가스 등 에너지의 공급 불안이 높아지고 친환경에너지로의 전환 속도가 빨라질 전망\"이라며 \"유럽연합은 3월 2일에 러시아에 대한 에너지 의존을 낮추는 계획을 발표할 예정\"이라고 전했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[오전시황] 美 나스닥 훈풍에 온기 받은 코스피 1%대 상승",
        "date": "2022.02.25. 오전 9:34",
        "content": "러시아의 우크라이나 침공이 시작된 24일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다./연합뉴스[서울경제] 미국의 러시아 추가 제재가 시장의 예상범위를 뛰어넘지 않으면서 지정학적 리스크가 완화되며 미 뉴욕증시가 반등한 가운데 코스피가 장 초반 1%대 오르고 있다. 코스피는 전날 7거래일 만에 2700선이 붕괴되며 2600선으로 추락한 충격에서 벗어나는 모양새다.25일 오전 9시 10분 기준 코스피지수는 전일 대비 27.84포인트(1.05%) 오른 2676.64를 가리키고 있다. 이날 지수는 29.67포인트(1.12%) 상승한 2678.47 출발했다. 같은 시각 유가증권시장에서는 개인은 홀로 1468억 원을 순매수 중이다. 외국인과 기관은 각각 670억 원, 803억 원을 팔고 있다.같은 시각 코스닥지수는 19.69포인트(2.32%) 상승한 867.90를 나타내고 있다. 코스닥시장에서는 외국인과 기관이 각각 106억 원, 53억 원을 사들였다. 개인은 150억 원을 순매도했다.국내증시가 장초반 강세를 보인 것은 우크라이나를 둘러싼 미국의 대 러시아 제재가 예상보다 강하지 않았기 때문으로 추정된다. 이와함께 지정학적 리스크 부각으로 3월 미 연방준비위원회(Fed·연준)가 다소 완화적인 긴축정책을 내놓을 것이라는 기대감이 반영된 것으로 추정된다. 3%대로 추락하던 나스닥은 전장보다 435.97포인트(3.27%) 상승한 1만 3464.29에 거래를 마감해 극적인 반전을 이뤄냈다. S&P500은 62.62포인트(1.50%) 상승한 4288.12에 마감했고 2.4% 급락했던 다우존스30산업평균지수도 86.95포인트(0.26%) 반등한 3만 3218.71로 장을 마쳤다.국제 유가도 장중 폭등세를 보였지만 이후 상승분을 대부분 반납했다. 뉴욕상업거래소에서 4월물 서부텍사스산원유(WTI) 가격은 한때 9% 이상 오르면서 배럴당 100달러를 돌파하기도 했지만, 결국 전장보다 71센트(0.8%) 오른 배럴당 92.81달러에 거래를 마쳤다.서상영 미래에셋증권 연구원은 “미 증시는 러시아의 우크라이나 침공에 따른 우려로 3% 내외 급락하며 출발했지만 전쟁 장기화 가능성이 약화되면서 낙폭을 축소하거나 상승 전환했다”며 “서방국가들의 제재가 예상보다 강하지 않았고 블라디미르 푸틴 러시아 대통령의 대화 언급이 시장에 호재로 작용했다”고 설명했다. 증권가에서는 서방국가의 제재안이 예상보다 약했고 국내 증시가 큰 폭의 조정을 받은 만큼 코스피가 반등에 나설 것이라는 관측이 조심스럽게 제기된다.서정훈 삼성증권 연구원은 “인플레이션 우려를 자극할 수 있었던 고강도 제재가 시행되지 않은 점은 긍정적”이라며 “국내 증시의 절대 가격 자체가 상당분 내려온 만큼 저가 매수세 유입에 의한 하방 지지는 충분히 가능하다고 판단한다”고 진단했다."
    },
    {
        "title": "미국 나스닥 상승에 네이버·카카오 반등 [특징주]",
        "date": "2022.02.25. 오전 9:31",
        "content": "[이데일리 김겨레 기자] 네이버(035420)와 카카오(035720)가 25일 장 초반 반등에 성공했다. 마켓포인트에 따르면 오전 9시 25분 현재 네이버는 전날보다 2.31% 오른 30만9500원에 거래되고 있다. 카카오도 3.44% 상승한 9만3200원에 거래 중이다. 전날 네이버와 카카오는 각각 2.10%, 2.81% 하락 마감했다. 러시아의 우크라이나 침공이 현실화하자 안전자산 선호 심리가 확산된 것으로 풀이된다. 다만 우크라이나 침공 사태 발생 후 첫 거래일인 24일(현지시간) 미국 뉴욕 증시에서 기술주 중심의 나스닥 지수는 전날보다 435.97포인트(3.27%) 상승한 1만3464.29에 거래를 마쳤다. 간밤 뉴욕 증시는 일제히 하락 출발했지만 조 바이든 대통령의 제재 관련 연설이 나오면서 상승 반전했다. 투자자들의 공포가 진정된데다 연준의 가파른 긴축이 조정될 가능성도 투심을 끌어올린 것으로 풀이된다."
    },
    {
        "title": "코스피, '러·우크라 전쟁' 속 반등…시총 상위株 일제히 올라",
        "date": "2022.02.25. 오전 9:28",
        "content": "유가증권시장서 개인 홀로 1300억 넘게 사들여코스닥 2% 넘게 올라…외인·기관 순매수세美 증시, 저가 매수세에 오른 영향…최악 상황 모면했나\n\n\n\n서울 중구 하나은행 딜링룸. /사진=연합뉴스국내 증시가 급락한 지 하루 만에 반등에 성공했다. 러시아와 우크라이나 간의 전쟁 공포에도 간밤 미국 증시가 저가 매수세에 오른 것이 지수 상승을 견인하고 있다. 25일 오전 9시15분 현재 코스피지수는 전날보다 29.63포인트(1.12%) 오른 2678.43에 거래되고 있다. 개인 홀로 1386억원 사들이고 있는 반면 외국인과 기관이 각각 675억원, 711억원 팔아치우고 있다.간밤 뉴욕증시에서 주요 지수들은 러시아의 우크라이나 침공에도 불구하고 반등에 성공했다. 조 바이든 미국 대통령이 대국민연설에서 러시아에 대한 제재를 발표한 이후에는 주요지수가 모두 상승세로 반전했다.시장 일각에서는 러시아와 우크라이나 간의 전쟁이 현실화할 경우 미 중앙은행(Fed)의 정책 지원이 필요할 것이라는 의견이 나온다. 특히 Fed가 시장 변동성이 높은 때에는 기준금리 인상을 꺼릴 수 있다는 분석이 나왔다. 이날 Fed 통화정책에 민감한 미국 2년물 국채 등 단기물 금리는 장기물보다 큰 폭 하락했다.한지영 키움증권 연구원은 \"국내 증시는 러시아의 우크라이나 추가 침공 및 서방국가 개입의 전면전 가능성이 낮을 것이라는 기대감 속 미국 증시 장중 급등 영향에 힘입어 반등하고 있다\"며 \"서방국가들이 군대 파병을 통한 전쟁을 하지 않을 입장을 유지하고 있는 점도 중요하다. 최악의 상황은 모면했다고 볼 수 있다\"고 말했다.유가증권시장 시가총액 상위 10개 종목은 모두 오르고 있다. 삼성전자(0.70%), LG에너지솔루션(2.76%), SK하이닉스(1.63%), 삼성전자우(1.38%), 삼성바이오로직스(1.05%), NAVER(1.32%) 등이 상승세다.코스닥지수는 2% 넘게 오르고 있다. 지수는 전날보다 19.11포인트(2.25%) 오른 867.32에 거래되고 있다. 현재 개인이 215억원 순매도하는 반면 외국인과 기관이 각각 179억원, 48억원 순매수하고 있다.코스닥시장 시가총액 상위 10개 종목도 모두 상승세다. 셀트리온헬스케어(1.16%), 에코프로비엠(2.89%), 엘앤에프(3.89%), 펄어비스(2.88%), 카카오게임즈(5.51%), 위메이드(3.34%) 등이 오르고 있다.원·달러 환율은 상승하고 있다. 서울외환시장에서 원·달러 환율은 2.6원 오른 12057.00원에 거래되고 있다."
    },
    {
        "title": "[특징주] '부진의 늪'에 빠진 한국전력, 4거래일 연속 약세",
        "date": "2022.02.25. 오전 9:27",
        "content": "[서울경제] 국제유가 및 석탄 가격 급등의 직격탄을 맞은 한국전력(015760)이 지난해 최악의 실적을 내면서 주가가 약세다.25일 오전 9시 26분 기준 한국전력은 전 거래일보다 0.90% 내린 2만 2100원에 거래되고 있다. 주가는 최근 4거래일 연속 약세 마감하며 낙폭을 늘리고 있다.지난해 대규모 영업손실을 기록한 한국전력의 적자폭이 더 늘어날 것이라는 전망에 투자심리가 위축되고 있는 모습이다. 전날 한국전력은 지난해 연결기준 영업이익이 5조 8601억 원 적자를 기록했다고 밝혔다. 이는 전년 대비 10조 원 가까이 줄어든 수치다. 전력판매량이 늘어난 것에도 불구하고 연료비 인상분이 전기요금에 반영되지 않으면서 영업비용이 큰 폭 늘어난 영향이 컸다. 이에 오는 2분기와 4분기 예정된 요금 인상을 고려하더라도 대규모 적자폭을 메우기는 부족할 것이라는 분석 역시 나오고 있다. 문경원 메리츠증권 연구원은 “2월 평균 전력도매가격(SMP)가 약 200원에서 형성되는 점을 감안하면 1분기에 적자폭이 더 확대될 가능성이 높다”고 말했다. 이어 “대선 이후 전력 요금 인상에 대한 공감대 형성이 필요하다”며 “전력망의 안정적 운영과 재생에너지 확대를 위해서라도 요금 인상을 필수적”이라고 덧붙였다."
    },
    {
        "title": "우크라發 에너지 대란 전망에 풍력주 급등[특징주]",
        "date": "2022.02.25. 오전 9:26",
        "content": "[이데일리 김소연 기자] 러시아-우크라이나 발 에너지 대란 전망에 따라 풍력 관련주가 강세다.25일 마켓포인트에 따르면 오전 9시15분 현재 씨에스윈드(112610)는 전 거래일 대비 12.50% 오른 5만8500원에 거래 중이다. 풍력주인 씨에스베어링(297090)이 24.69% 급등하고 있고, 삼강엠앤티(100090)와 동국S&C(100130) 등은 7~8% 내외 상승 흐름을 이어가고 있다. 풍력주는 우크라이날 발 지정학적 리스크에 따른 제재 이슈가 부각되며 주목받고 있다. 유럽이 향후 에너지 주도권 확보를 위해 풍력 에너지 등 신재생에너지를 통한 수급 다변화에 나설 것이란 전망 덕분이다."
    },
    {
        "title": "[특징주] 카카오, 3천억원 규모 자사주 소각에 강세",
        "date": "2022.02.25. 오전 9:22",
        "content": "[카카오 제공. 재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = 카카오가 보통주 3천억원 규모의 자사주 소각을 결정하면서 25일 장 초반 강세를 보이고 있다.    이날 오전 9시 18분 유가증권시장에서 카카오는 전 거래일 대비 3.11% 오른 9만2천800원에 거래 중이다.    카카오는 전날 장 마감 후 보통주 323만 9천741주를 자사주 소각 방식으로 감자 결정했다고 공시했다. 감자 비율은 보통 주식 0.73%이고, 감자 방법은 자기주식 소각 방법이다. 감자 전 자본금은 447억원에서 443억원이 된다.     카카오 측은 \"주주가치 제고를 위해 자기주식 소각을 결정했다\"고 밝혔다.     카카오는 앞서 4분기 실적 발표에서 향후 3년간 별도재무제표 기준 잉여현금흐름의 15∼30%를 재원으로 주주환원에 나서겠다고 밝힌 바 있다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]한일네트워크, 유베이스에 인수…상한가 직행",
        "date": "2022.02.25. 오전 9:21",
        "content": "[이데일리 김인경 기자] 한일네트웍스(046110)가 최대주주 변경으로 25일 장 초반 상한가로 직행했다. 오전 9시 18분 기준 한일네트웍스는 전 거래일보다 2360원(29.91%) 상승한 1만250원에 거래되고 있다. 전날 한일네트워크는 최대주주가 기존 한일홀딩스(003300)에서 유베이스로 변경됐다고 24일 공시했다. 한일홀딩스는 유베이스에 한일네트워크 지분 50.1%(598만9532주)를 1030억원(주당 1만7197원)에 매각하는 주식 양수도 계약을 체결했다."
    },
    {
        "title": "우크라 전쟁 리스크 선반영?…가스주 급락",
        "date": "2022.02.25. 오전 9:18",
        "content": "[이데일리 김겨레 기자] 러시아의 우크라이나 침공으로 급등했던 가스 관련주가 25일 급락하고 있다. 마켓포인트에 따르면 오전 9시 14분 현재 경동도시가스(267290)는 전날보다 9.58% 하락한 2만6900원에 거래되고 있다. SK가스(018670)(-8.09%) 지에스이(053050)(-5.84%)한국가스공사(036460)(-5.52%) 서울가스(017390)(-4.17%) 대성에너지(117580)(-1.68%)도 일제히 약세다. 가스 관련주는 최근 우크라이나와 러시아의 지정학적 리스크가 고조되면서 상승을 이어왔다. 세계 최대 천연가스 생산국이자 세계 3위 원유 생산국인 러시아의 수출길이 막히면 천연가스와국제유가의 가격이 급등할 것이라는 예상에서다. 하지만 전날 러시아가 우크라이나 침공이 현실화되면서 선반영됐던 주가 상승폭을 반납하는 모양새다. 아울러 조 바이든 미국 대통령이 전략비축유를 방출하겠다고 밝히면서 원유 공급에 대한 우려는 다소 완화됐다. 뉴욕상업거래소에서 4월물 서부텍사스산원유(WTI) 가격은 장 중 한 때9% 이상 올라 배럴당 100.54달러를 기록했지만, 러시아 추가 제재 발표 후 배럴당 92.81달러까지 하락했다."
    },
    {
        "title": "러, 우크라 침공 속 나스닥 폭등…코스피도 1%넘게 상승",
        "date": "2022.02.25. 오전 9:13",
        "content": "[이미지출처=연합뉴스]서방국가의 제재가 생각보다 완화적인 수준에서 나타나면서 나스닥지수가 급등세를 보이자 국내 증시도 큰 폭의 오름세를 보이고 있다.25일 오전 9시 10분 코스피는 전 거래일 대비 1.10%(29.17포인트) 오른 2677.97을 가리키고 있다. 이날 코스피는 전 거래일 대비 1.12%(29.67포인트) 오른 2678.47로 장을 시작해 오름세를 유지하고 있다. 투자자동향을 보면 개인 홀로 1442억원어치 주식을 샀고 외국인과 기관은 629억원, 816억원어치 주식을 팔았다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.84% 상승한 7만2100원에 거래됐다. LG에너지솔루션(2.4%), SK하이닉스(1.63%), 삼성바이오로직스(0.38%), NAVER(1.65%), 카카오(2.33%), LG화학(1.82%)는 상승했다.같은시각 코스닥지수는 전 거래일 대비 2.34%(19.69포인트) 상승한 867.90을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1.95%(16.15포인트) 상승한 864.72로 장을 출발해 오름세를 유지했다. 투자자동향을 보면 외국인과 기관은 각각 77억원, 43억원어치 주식을 샀고 개인은 홀로 108억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어는 전 거래일 대비 1.66% 상승한 6만1300원에 거래됐다. 에코프로비엠(2.98%), 엘앤에프(3.72%), 펄어비스(2.56%), 카카오게임즈(4.64%), 위메이드(3.44%), HLB(3.81%) 등 대부분이 상승했다.한지영 키움증권 연구원은 “국내 증시는 추가 침공과 서방국가 개입의 전면전 가능성이 낮을 것이라는 기대감 속 미국 증시는 장중 급등 영향에 힘입어 반등세를 보일 것으로 예상된다”며 “국내 증시에서도 성장주를 중심으로 우호적인 시장 흐름을 보이며 전반적인 증시 분위기는 긍정적이겠지만 종목별로 차별화를 보일 것”이라고 설명했다."
    },
    {
        "title": "[fn오전시황]코스피, 또 동학개미만 매수..2670선 상승세",
        "date": "2022.02.25. 오전 9:10",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수에 힘입어 2670선에서 상승세다.   25일 9시 5분 코스피는 전거래일 대비 1.13% 오른 2678.64를 기록하고 있다.   이날 코스피는 전거래일 대비 1.12% 오른 2678.47로 출발했다.   외국인, 기관, 금융투자, 연기금 등은 각각 380억원, 796억원, 496억원, 334억원을 순매도했다.   하지만 개인은 1168억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.95%), 중형주(1.29%), 소형주(1.20%) 모두 상승세다.   업종별로 기계(2.34%) 등이 상승세다.   반면 전기가스업(-2.20%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(0.8%) 등이 상승세다.   반면 KB금융(-1.9%) 등이 하락세다."
    },
    {
        "title": "스톤브릿지벤처스, 상장 첫날 시초가 7200원…공모가보다 낮아",
        "date": "2022.02.25. 오전 9:07",
        "content": "[특징주]5%대 상승했다 하락으로 방향 틀어[이데일리 안혜신 기자] 스톤브릿지벤처스(330730)가 상장 첫날 공모가보다 낮은 금액에 시초가를 형성한 뒤 하락중이다.25일 마켓포인트에 따르면 스톤브릿지벤처스는 오전 9시3분 현재 공모가인 8000원보다 낮은 7200원에 시초가를 형성한 뒤 시초가 대비 2.36%(170원) 하락한 7030원을 기록 중이다.\n\n\n\n스톤브릿지벤처스는 앞서 진행한 기관투자자 대상 수요예측에서 저조한 성적을 내면서 공모가를 희망밴드(9000~1만500원)의 하단에도 마치지 못하는 8000원으로 확정한 바 있다.스톤브릿지벤처스는 최근 불안정한 시장 상황을 고려해 구주매출 또한 물량을 25% 축소하고 좀 더 시장 친화적인 공모 구조로 변경해 공모에 나서기로 했지만 이 역시 최근 악화한 투심을 돌리기엔 역부족이었다.스톤브릿지벤처스는 배틀그라운드 게임 업체 크래프톤(259960)(수익배수 35배), 배달의민족 운영사 우아한형제들(수익배수 9.1배), 지그재그를 운영하고 카카오스타일과 합병된 크로키닷컴(수익배수11.3배, 현재 투자 진행 중) 등에 대한 투자 성공으로 유명하다."
    },
    {
        "title": "우크라 사태 속 코스피 1%대 상승 출발…2,680대",
        "date": "2022.02.25. 오전 9:04",
        "content": "코스닥지수 2%대 반등\n\n\n\n러시아군 공격으로 검은 연기 솟는 우크라 방공기지(마리우폴 AP=연합뉴스) 러시아가 우크라이나 침공을 개시한 24일(현지시간) 러시아군의 공격으로 우크라이나 남부 항구도시 마리우폴의 한 방공기지에서 검은 연기가 피어오르고 있다. 이날 러시아 국방부는 우크라이나 곳곳의 군사 시설을 정밀 타격하고 있다고 밝혔다. 2022.2.24 leekm@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 25일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 34.20포인트(1.29%) 오른 2,683.00이다.    지수는 전장보다 29.67포인트(1.12%) 오른 2,678.47에 출발해 오르고 있다.    같은 시간 코스닥지수는 전날보다 17.98포인트(2.12%) 오른 866.19다.    already@yna.co.kr"
    },
    {
        "title": "타이어산업, 낙폭 과대에도 투자 매력 낮아…투자의견 '중립'-현대차",
        "date": "2022.02.25. 오전 9:01",
        "content": "[이데일리 김겨레 기자] 현대차증권은 25일 타이어업종에 대해 최근 낙폭 과대에도 불구하고 국제유가와 운임비 등 원가 상승이 업종 전반에 부담을 준다고 평가했다. 투자의견은 ‘중립’으로 하향했다. \n\n\n\n장문수 연구원은 보고서를 통해 “타이어는 완성차나 부품사와 비교해 매출액대비 원재료비와 운임비에 대한 이익 민감도가 커 현 상황은 펀더멘털 훼손 요인”이라며 “타이어 업체 전반적으로 매출원가 중 원재료매입액은 40%~50%로 전년동기비 점진 확대 중”이라고 밝혔다. 특히 부진이 큰 넥센타이어(002350)의 경우 지난해 3분기 누적 운반비가 매출액의 13%로 전년동기 7% 대비 6%포인트 가량 영업마진 훼손에 기여했다. 장 연구원은 “타이어 수요는 반도체 부족 영향으로 신차 공급이 원활하지 않아 기존 차량의 타이어 교체 수요(RE)는 꾸준히 강세를 보이고 있다”면서도 “국내 타이어 업체들은 대형·자동화·집중화 된 주요 생산거점을 통해 부피가 큰 타이어를 해·육운을 통해 분배하고 있어 최근 물류 불안과 운임비 상승에 민감하다”고 분석했다. 그는 “가격 인상은 가능하나 탄력적인 손익 회복이 쉽지 않음을 실적을 통해 재차 확인했다”고 부연했다. 장 연구원은 “ 가격 인상은 밸류에이션 회복의 당위성을 제공해주는 의미있는 이슈”라면서도 “적정 주가를 설명하는 핵심 변수인 ‘실적’의 가시성이 확보되는 구간에서의 비중 확대를 추천한다”고 강조했다. 그는 “미쉐린, 브릿지스톤, 굿이어 등 글로벌 티어 1의 올해 가이던스 또한 추가적인 가격·믹스 개선을 전망하나 원재료가, 운임비 상승 요인을 충분히 상쇄하지 못해 수익성 저하 가능성이 있다”며 “타이어 산업의 주가 낙폭은 과대하나, 투자 매력은 완성차 대비 떨어진다”고 판단했다. 그러면서 “타이어 업종 내에서는 한국타이어앤테크놀로지(161390)가 상대적으로 방어적”이라며 “넥센타이어는 투자의견을 ‘시장수익률(Marketperform)’로 유지하나 목표주가는 부진한 실적을 반영해 기존 8000원에서 6600원으로 하향했다”고 밝혔다."
    },
    {
        "title": "하이투자 \"미 연준 금리 인상 폭 25bp 전망 확산\"",
        "date": "2022.02.25. 오전 9:00",
        "content": "\"우크라이나 위험 경계감은 당분간 지속할 것\"\n\n\n\n하이투자 \"미 연준 금리 인상 폭 25bp 전망 확산\"※ 기사와 직접 관계가 없습니다. [AFP=연합뉴스 자료사진]     (서울=연합뉴스) 윤선희 기자 = 우크라이나 사태로 미국 연방준비제도(Fed·연준)의 매파적(통화 긴축 선호) 행보가 약화할 것이라는 분위기가 강화하고 있다.    하이투자증권은 25일 우크라이나 사태로 미 연준이 다음 달 연방공개시장위원회(FOMC)에서 기준금리 인상 폭을 25bp(1bp=0.01%포인트) 수준으로 예상하는 확률이 86.7%까지 높아졌다고 밝혔다.    박상현 연구원은 \"내달 FOMC에서 기준금리 50bp 인상 확률은 13.3%로 대폭 낮아졌다\"며 \"우크라이나 사태 확산으로 미 연준의 매파적 행보가 약화할 것이라는 기대가 높아진 것\"이라고 설명했다.    그는 \"1990년 이후 주요 전쟁 발생 사례를 보면 이후 불확실성이 완화하면서, 금융시장도 안정을 회복했고 전날 미국 금융과 원자재 시장도 반등했다\"고 말했다.    박 연구원은 그러나 \"시장 반등만으로 이번 우크라이나 관련 불확실성이 해소됐다고 판단하기에는 이른 감이 있다\"며 \"위험에 대한 경계감은 당분간 지속할 것\"이라고 진단했다.           그러면서 \"러시아의 우크라이나 침공 혹은 전면전 전쟁 시나리오가 어디까지 전개될지 미지수인 데다, 러시아는 미국 등 서방의 제재를 상당 기간 감내할 수 있는 경제적 체력을 보유하고 있다\"고 지적했다.    박 연구원은 \"우크라이나 관련 변동성 위험에 당분간 경계심을 유지할 필요가 있다\"며 \"미국 등 주요 선진국의 경기와 물가 흐름의 충격을 확인하고, 유가 불안 등을 막기 위해 석유수출국기구(OPEC)가 추가 증산에 나설지 주목해야 한다\"고 덧붙였다. \n\n\n\n[표] 1990년 이후 주요 전쟁 사례[하이투자증권 제공]    indigo@yna.co.kr"
    },
    {
        "title": "신한금투 \"심텍, 올해에도 가파른 성장률\" 목표주가 16% '쑥'",
        "date": "2022.02.25. 오전 8:48",
        "content": "[서울경제] 신한금융투자는 심텍(222800)에 대해 “올해에도 가파른 성장률이 지속되고 반도체 패키징 기판의 평균판매단가(ASP)도 상승세”라며 기존 6만 원이었던 목표주가를 7만 원으로 올렸다. 투자의견은 ‘매수’다.25일 신한금투에 따르면 심텍의 4분기 매출액과 영업이익은 각각 3,901억 원, 732억 원이다. 이는 각각 전년대비40%, 398% 증가한 수치다.호실적의 배경에는 고부가 패키지기판의 비중확대에 의한 믹스 개선효과가 지속되고 있고 DDR5메모리 매출 본격화 등 때문으로 추정된다.신한금투는 올해 1분기 심텍의 영업이익 추정치를 기존 421억 원에서 663억 원으로 대폭 올리며 긍정적인 시각을 유지했다.올해 심텍의 영업이익은 2,970억 원으로 전년대비 75% 상승한 어닝서프라이즈가 확실해 보인다고 신한금투는 예측했다.박형우 신한금투 연구원은 “올해년에도 패키징 기판의 ASP 상승이 지속되고 있다”며 \"심텍의 패키징기판 ASP 상승세는 21년 10%대에서 올해 20%대로 가속화될 전망\"이라고 호평했다.이어 “고성능 모바일 애플리케이션프로세서(AP)와 통신반도체의 업그레이드가 지속되고 있고 이에 들어가는플립칩칩스케일패키지( FCCSP)와 시스템 인 패키지(SiP) 기판의 성능도 상향돼 수요가 증가할 전망\"이라며 “FCCSP의 매출규모가 가장 큰 부품사는 삼성전기와 LG이노텍이지만 전사 매출 내 해당 기판의 비중이 가장 높은 기업은 심텍”이라고 덧붙였다."
    },
    {
        "title": "하나금융투자 \"에스엠, 자회사 구조조정에 첫 배당까지\" 목표가 10만원",
        "date": "2022.02.25. 오전 8:32",
        "content": "[서울경제] 하나금융투자는 25일 에스엠(041510)엔터테인먼트(에스엠)에 대해 “적자 자회사를 구조조정하고 비핵심 자산 매각에 첫 배당까지 호재가 많다”며 기존 10만 원이었던 목표주가를 유지했다. 투자의견은 ‘매수’다.하나금투에 따르면 에스엠의 지난해 4분기 연결기준 영업이익이 115억2200만원으로 전년동기대비 755% 증가했다.같은 기간 매출액은 2065억900만원으로 12.1% 늘어난 것으로 집계됐다. 당기순이익은 833억400만원으로 흑자전환했다.다만 지난해 4분기 연결 기준 영업이익이 115억원을 기록해 전년 동기 대비 755% 증가했지만 시장 컨센서스(증권사 추정치 평균)인 187억원보다 38.5% 적어 아쉬움을 남겼다.증권가는 그럼에도 에스엠의 향후 주가 전망을 긍정적으로 바라보고 있다.이기훈 하나금투 연구원은 \"자회사 F&B 청산과 SMC 구조조정과 압구정 및 청담에 위치한 비 핵심 자회사들의 부동산 매각,부족하지만 그래도 의미 있는 첫 배당(주당 200원)도 실시했다\"며 \"4분기마다 반복된 영업외손실을 내지 않기 위해 노력도했다\"고 긍정적인 평가를 내렸다."
    },
    {
        "title": "“우크라이나 사태 불확실성…변동성 장세 지속”",
        "date": "2022.02.25. 오전 8:25",
        "content": "대신증권 보고서[이데일리 유준하 기자] 우크라이나 사태로 지정학적 리스크가 장기화되면서 당분간 변동성 장세가 연출될 것이란 전망이 나온다. 투자자 입장에서는 사태 해결을 확인한 뒤 대응해도 늦지 않다는 조언도 잇따른다.\n\n\n\n25일 문남중 대신증권 연구원은 “우크라이나 사태로 지정학적 리스크에 대한 새로운 해석이 필요하다”며 “단기간 변동성 확대로 그쳤던 과거 지정학적 리스크와 달리 우크라이나 사태는 올해 맞닥뜨리고 있는 증시 주변 여건을 반영하면서 새로운 양상으로 전개될 것”이라고 봤다.올해는 과도한 유동성을 바탕으로 높아진 증시 레벨과 코로나19로 생산 차질을 빚은 공급망 교란과 일손 부족에 따른 물류 대란으로 물가 급등이 골칫거리가 된 상황이라고 진단했다.그는 “전날 우크라이나 침공은 2014년 크림반도 합병처럼 우크라이나 합병이 현실화되기 전까지 러시아의 무력 행사가 불가피해 보여 사태의 장기화로 두 가지 변화를 자극할 것”이라고 짚었다.우선 미국을 포함한 서방국의 제재는 경제제재와 대치상황에서 압박하는 것으로 러시아도 서방의 제재에 맞서 원유와 가스 수출 제한으로 대응할 경우 에너지 가격의 상승, 글로벌 경기 하방 압력을 높이게 될 것으로 전망했다.이어 고물가 대응을 위해 3월 기준금리 인상을 계획하고 있는 연준 입장에서 우크라이나 사태 장기화로 에너지와 상품가격 상승은 첫 기준금리 인상 이후 인플레이션 위험을 높이며 더 매파적으로 대응할 수밖에 없게 만드는 요인이라고 강조했다.문 연구원은 “우크라이나 사태는 에너지 가격 상승과 인플레이션 우려를 고조시키며 증시 하락을 자극하는 매개체가 될 가능성이 상존한다”며 “증시에 미치는 영향력이 단기간 해소되기 어려워 불확실성 해소로 받아들여지기 전까지 변동성 장세가 지속될 것이기에 투자자는 사태 해결을 확인하고 대응해도 늦지 않을 것”이라고 말했다."
    },
    {
        "title": "\"공포에 1조원 베팅\" 개미, 美 나스닥 3.3% 급등에 웃을까",
        "date": "2022.02.25. 오전 8:23",
        "content": "[서울=뉴시스] 백동현 기자 = 코스피가 전 거래일(2719.53)보다 2.60%(70.73포인트) 내린 2648.80에 장을 마감한 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2022.02.24.러시아의 우크라이나 전면전 개시에도 미국 나스닥 지수는 3.34% 급등 마감했다. 코스피 급락장에도 조단위 금액을 순매수하며 '공포에 베팅'한 개인 투자자들이 하루 만에 안도 랠리를 만날 지 관심이 쏠린다. 지난 24일  러시아의 전면전 개시에 코스피 지수는 2.6% 급락하며 2650선 아래로 밀렸다. 냉랭한 시장 분위기 속 투자자들은 1조1144억원을 쏟아부으며 코스피 방어에 나섰다. 서상영 미래에셋증권 연구원은 \"미국 증시는 러시아의 우크라이나 침공 우려로 3% 내외 급락 출발했으나 전쟁 장기화 가능성이 약화되자 낙폭을 줄인 뒤 상승 전환했다\"며 \"이후 서방국가의 제재가 발표된 가운데 푸틴의 대화 언급 이후 반등이 나왔다\"고 설명했다. 이어 \"바이든 미국 대통령이 수출 통제 및 은행 제재 발표와 함께 미군 파병은 없을 것이라고 언급한 점, 발표된 제재안이 예상보다는 약하다는 점이 부각되며 나스닥은 저점 대비 7% 급등하는 등 상승 마감했다\"고 말했다. 미국 증시는 다우 +0.28%, S&P500 1.5%, 나스닥 3.34% 상승 마감했다. 서 연구원은 \"나스닥이 상승 전환한 점은 한국 증시에 긍정적 영향을 줄 것\"이라며 \"이번 사태로 글로벌 경기 둔화 우려가 높아진 점은 부담이지만 미 증시가 낙폭이 컸던 기술주 중심으로 강세를 보인 점을 감안하면 한국 증시도 0.7% 내외 상승 출발 후 대형 낙폭과대 종목 중심으로 반발 매수세 유입이 예상된다\"고 판단했다.  전일 코스피 지수는 전일대비 70.73포인트(2.60%) 내린 2648.80에 마감했다. 외국인이 6886억원을 팔아치우며 지수 하락을 주도했고 기관이 4863억원을 순매도하며 가세했다. 기관 중에는 연기금마저 1057억원을 순매도한 것으로 집계됐다.외국인과 기관이 던진 물량을 받아낸 것은 매수 여력이 커진 개인으로, 1조1144억원을 순매수하며 코스피의 추가 하락을 막았다.개인은 삼성전자와 SK하이닉스를 각각 3419억원, 1706억원 어치 순매수하며 가장 많이 샀다. 다음으로 코스피200 지수 상승에 2배 베팅하는 KODEX 레버리지를 1322억원 순매수했다.이어 현대차, 기아를 1102억원, 968억원 어치 순매수했다. 개인은 기업 기초체력(펀더멘탈)이 양호한 삼성전자와 SK하이닉스를 장바구니에 담는 한편, 반등에 대비해 레버리지 ETF(상장지수펀드)에 대규모 베팅을 단행한 것이다. 개인이 가장 많이 매도한 종목은 KODEX 200선물인버스2X다. 코스피200 지수가 1% 하락하면 +2% 수익을 내는 '곱버스' 상품을 가장 많이 매도한 것. 이는 개인들이 시장의 추가적인 낙폭이 크지 않을 것으로 판단했다는 뜻이다.동학개미의 매매는 외국인과 정반대로 움직였다. 외국인은 KODEX 200선물인버스2X를 217억원 규모로 코스피에서 가장 많이 샀고 반대로 삼성전자와 SK하이닉스를 각각 1616억원, 1387억원 규모로 던졌다.개인 투자자가 러시아-우크라이나 이슈에 순매수로 대응하는 이유는 △학습효과 △물타기(손실이 난 주식을 추가매수) 등으로 분석된다. 코스피 지수는 코로나19(COVID-19)가 창궐했던 2020년에도 1400까지 폭락했으나 놀라운 회복 탄력성을 보이며 불과 3개월만에 2000포인트를 회복한 바 있다."
    },
    {
        "title": "롤러코스터 탄 뉴욕증시… 3% 급락 출발 나스닥, 마감 땐 3% 상승 반전",
        "date": "2022.02.25. 오전 7:55",
        "content": "미국 뉴욕증시가 급락으로 출발했지만 러시아의 우크라이나 침공의 충격을 받아들이며 3%대 상승하며 장을 마쳤다.  우크라이나 침공 사태 발생 후 첫 거래일인 24일(현지시간) 뉴욕증권거래소(NYSE)의 주요 지수는 일제히 하락하며 시작했다.       \n\n\n\n24일 미국 증시가 러시아의 우크라이나 침공의 영향으로 큰 폭으로 움직였다. EPA=연합뉴스       스탠더드앤드푸어스(S&P) 500지수는 전장보다 2.52% 떨어진 4155.77, 기술주 중심의 나스닥 지수는 전장보다 3.17% 급락한 1만2587.88로 출발했다.      그러나 점차 하락이 줄어들었고, 조 바이든 미국 대통령이 대국민연설에서 러시아에 대한 제재를 발표한 이후에는 주요지수가 모두 상승세로 반전했다.      넷플릭스는 6%, 마이크로소프트 5%, 아마존은 4%대의 상승세를 기록했다. 테슬라도 5%에 가까운 상승을 하며 장을 마쳤다.        나스닥은 전장보다 436.10포인트(3.34%) 상승한 1만3473.59에, S&P500은 63.20포인트(1.50%) 상승한 4288.70에 마감했다.      국제 유가도 장중 폭등세를 보였지만 이후 상승분을 대부분 반납했다.      뉴욕상업거래소에서 4월물 서부텍사스산원유(WTI) 가격은 한때 9% 이상 오르면서 배럴당 100달러를 돌파하기도 했지만, 결국 전장보다 71센트(0.8%) 오른 배럴당 92.81달러에 거래를 마쳤다.      브렌트유 4월물 가격도 장중 한때 105.75달러까지 치솟았으나 마감 시점에 100달러 아래로 떨어졌다."
    },
    {
        "title": "'5000원→5만원' 폭탄배당에 개미 축배 vs 공매도는 '싹쓸이'",
        "date": "2022.02.25. 오전 5:12",
        "content": "\"주식투자 10년 경력에 이런 경악스러운 배당은 처음 본다. 5000원을 5만원으로 잘못 공시한 줄 알았다. \"#지난 23일 효성티앤씨가 보통주 1주당 배당금으로 5만원을 지급한다며 '폭탄 배당'을 외치자 주주들은 축배를 들었다. 지난해 배당금 5000원 대비 10배 증가한 규모다. '주당 5만원'이라는 배당금도 파격적이지만 시가 배당수익률이 현재 주가 대비 10%에 육박한다. 주식시장이 부진한 가운데 주주환원정책을 확대하는 기업이 늘며 파격 배당이 나오고 있다. '짠물배당' 일색이던 한국 증시에서 '주주환원의 꽃'인 배당이 증가하면서 한국증시의 코리아 디스카운트 해소에도 한 발짝 가까워졌다. 24일 한국예탁결제원 증권정보포털에 따르면 2021년 배당금을 발표한 기업 중에서 시가배당률(주가 대비 배당수익률)이 7% 넘는 기업은 10곳이다. '폭탄배당'을 발표한 이크레더블의 시가배당률이 13.5%에 달했고 효성티앤씨가 9.3%를 기록했다. 동양생명과 현대중공업지주가 각각 9%대다. LX인터내셔널과 삼양옵틱스도 8%대 배당을 발표했다. 주당 배당금도 효성티앤씨(5만원)가 역대급 숫자를 제시했고 한국쉘석유도 1만9000원의 배당을 결의했다. 효성티앤씨의 경우 지난해말 배당기준일에 200주를 보유한 주주의 경우 배당금 1000만원을 받는다. 특히 당기순이익에서 배당금을 지급하는 비율인 배당성향이 크게 늘어난 것이 고무적이다. 이는 당기순이익으로 벌어들인 현금을 주주와 나누는 비율을 파격적으로 늘리겠다는 뜻이다. 지난 14일 휠라홀딩스는 14일 1주당 1000원의 배당금(전년 1주당 185원)을 지급하기로 결정했다고 공시했다. 배당금 총액은 601억원으로 전년 대비 440% 증액한 것이다. 효성티앤씨는 배당금으로 2158억원을 쓰는데 지난해 당기순이익이 1조79억원의 약 20%다. 창사 이래 최대 실적을 기록한 4대 금융지주도 배당금과 배당성향을 늘렸다. SK 역시 사상 최대규모 배당인 4476억원을 주주에게 환원한다며 주당 8000원의 배당금을 결의했다. 배당증액은 자사주 소각과 함께 최고의 주주환원 정책으로 꼽히지만 공매도를 줄이는 효과를 발휘해 주가에도 긍정적 영향을 미친다. 공매도는 대차 또는 대주한 주식을 매도하고 주가가 하락한 뒤 저가에 매수해 상환하면서 차익을 누리는 구조다. 그런데 주식을 갚기 전에 고배당이 발생할 경우 주식을 갚을 때 배당금까지 물어줘야 한다. 예를 들어 효성티앤씨를 지난해 12월 공매도한 뒤 주식을 상환하지 않은 공매도측은 주식을 반환할 때 현 주가의 10% 넘는 배당금을 반환해야 한다. 2020년 효성티앤씨의 주당 배당금이 5000원(2020년말 주가 기준 2.5%)에 불과했으므로 이를 대수롭게 여긴 공매도 측이 해를 넘겼다면 이제 5만원을 고스란히 갚아야 한다. 공매도 측은 주식을 매도했기에 실제로 받은 배당금은 없는데 배당금 현금에 주식대차 수수료까지 지불해야 한다. 이 때문에 헤지펀드를 비롯해 공매도 투자자들은 고배당주를 꺼리며 대부분 12월 배당기준일 이전에 숏커버링(공매도한 주식을 반환을 위해 매수하는 것)에 나선다. 허필석 마이다스에셋자산운용 대표는 \"공매도의 경우 배당 리스크를 피하기 위해 배당기준일 임박 시점에 대부분 숏커버링을 실시하는 곳이 많다\"며 \"특히 큰 폭의 배당 증액이 예상되는 기업에는 공매도를 치지 않으려는 경향이 있다\"고 설명했다."
    }
]