[
    {
        "title": "청소년 주식 투자 늘면서... 잇따라 금융 자격증 응시생도 증가",
        "date": "2022.02.28. 오후 8:03",
        "content": "‘전 국민 주식 열풍’에 어린이와 청소년의 주식 투자도 늘어나고 있다.  특히 미성년자들의 주식 계좌 수는 매년 급격한 증가세를 보이고 있는 것이다. 금융감독원에 따르면 2020년 기준으로 신규 개설된 미성년자 주식 계좌는 47만 5,399개로 전년대비 5배 이상 상승했다. 이에따라 청소년의 금융 자격증에 관한 관심도 급증했다. 한국증권인재개발원(이하 한증원)이 주관하는 주식운용능력평가(이하 S-MAT) 청소년 응시생 비중이 대폭 증가한 것이다.  전체 응시자중 청소년 비중이 10%전후에서 17%까지 뛰어오른 것이다. S-MAT은 기존 금융 자격증과 다르게 필기시험과 실기시험을 모두 실시한다. 실기시험은 모의투자로 시행되어 객관적인 주식운용능력을 검증할 수 있어 실전 활용도가 높은 자격증으로 평가된다.한국증권인재개발원이 주관하는 S-MAT은 최근 3회 S-MAT 실기시험이 종료하고 최종 합격자를 발표했다.  \n\n\n\n▲사진설명 = 사진좌측부터 3회 S-MAT 합격자 곽동우, 김승연, 임유빈, 한국증권인재개발원 제공)\r S-MAT 3회 합격자 임유빈 씨는 주식을 공부하고 취업을 준비하고자 S-MAT에 도전했다고 밝혔다. 그는 인천금융고등학교 재학 중인 고등학생으로 이번 S-MAT의 최연소 합격자를 타이틀을 거며 줬다. S-MAT 3회 합격자 곽동우 씨는 유사투자 자문업계로의 진출을 희망하며 S-MAT을 취득했다. 또한 단국대 재학 중인 김승연 씨는 경제방송 아나운서를 꿈꾸며 주식공부를 시작했고 S-MAT에 응시하여 합격했다. 이처럼 합격자들은 목표는 다르지만, S-MAT을 통해 목표에 한 발짝 가까워졌다.이득호 한국증권개발원 대표는 “코로나 19로 청소년들의 투자에 대한 관심이 높아지고 있는 상황에서 주식운용능력평가 S-MAT은 청소년들이 체계적으로 주식을 공부할 수 있는 자격증으로 역할을 다할 것”이라고 밝혔다.  이대표는 이어 “한국증권인재개발원은 청소년 금융교육에 앞장서며 자본시장을 희망의 미래로 이끌 인재를 양성하겠다”고  덧붙였다. \n\n\n\n▲<사진설명 = 3회 실기시험 연령별 통계, 한국증권인재개발원 제공> [정무용 매경비즈 연구원]"
    },
    {
        "title": "한달간 성과 낸 곳 43%뿐…변동장에 맥못춘 AI펀드",
        "date": "2022.02.28. 오후 6:39",
        "content": "알고리즘 운용콘셉트 같지만 철학 달라21개 중 한달 플러스 수익 9개 불과전체로는 인간 매니저 펀드만 못해\n\n\n\n[서울경제] 변동성 장세에 인공지능(AI) 펀드의 손실 방어 실력은 극과 극인 것으로 나타났다. 일부 ‘실력 좋은’ AI 펀드의 경우 지난 한 달간 3%가 넘는 수익을 내며 인간 매니저들을 앞섰지만 상당수는 손실을 냈다.28일 한국펀드평가에 따르면 국내 설정된 로보어드바이저펀드(ETF 포함) 21개 중 지난 한 달간 플러스 수익을 낸 것은 9개에 불과했다. ‘에셋플러스알파로보코리아인컴성과보수’가 3.43%로 가장 좋았고, ‘TIGERAI코리아그로스액티브(2.82%)’ ‘미래에셋AI스마트베타EMP(2.38%)’ 순으로 집계됐다.반면 ‘에셋플러스알파로보글로벌인컴’은 -2.89%로 가장 저조했고, ‘유진챔피언뉴이코노미AI4.0(-1.59%)’ ‘KTB글로벌테마AI셀렉션(-1.1%)’ ‘BNK글로벌AI(-1.09%)’ 순으로 나타났다.1년 성과를 살펴보면 운용사별 차이가 더욱 두드러졌다. 에셋플러스알파글로브인컴과 에셋플러스알파로보코리아인컴성과보수는 각각 16.27%, 8.24%로 나타났지만 ‘키움쿼터백글로벌EMP로보어드바이저’와 TIGERAI코리아그로스액티브ETF는 -11.11%, -10.87%로 부진했다.전체 평균으로 보면 로보어드바이저 펀드가 인간 매니저가 운용하는 펀드보다 못한 것으로 집계됐다. 로보어드바이저펀드(ETF 포함)의 1개월 평균 수익률은 0.16%였다. 인간 매니저가 운용하는 액티브주식형 펀드(2.09%)나 단순하게 지수를 추종하는 국내 주식형 ETF(1.61%)의 한 달 평균 성과에 비하면 저조한 수준이다. 3개월과 6개월 수익률은 각각 -6.53%, -5.76%로 집계됐다.전문가들은 우크라이나 전쟁, 인플레이션 우려 등으로 주도주가 급변하는 시장에서 알고리즘에 따른 포트폴리오 변경 작업이 적절하게 이뤄졌는지에 따라 성과가 나뉜 것으로 분석했다. 최근 에셋플러스알파로보펀드들은 소재, 산업재, 금융, 정보기술(IT) 업종을 대거 편입한 반면 필수 소비재, 부동산 업종 등의 편입 비중을 줄였다.에셋플러스자산운용 관계자는 “데이터를 기반으로 정량적인 기준에 의해 객관적이고 일관된 운용을 하지만 빅데이터를 기초로 만들어 낸 수십 년간의 투자 노하우가 중요하다”며 “흔들리는 시장 상황에서도 꾸준히 성장성 높은 기업에 투자한 덕분”이라고 말했다. 이창헌 미래에셋자산운용 로보어드바이저운용본부 이사는 “동일한 하나의 AI 알고리즘이 아니라 각각의 펀드의 구조와 전략에 최적화된 것으로 다 다르다”며 “같은 AI 펀드라고 하더라도 운용 성과는 기초 전략이나 알고리즘에 따라 다를 수밖에 없다”고 설명했다."
    },
    {
        "title": "비씨엔씨·노을 주식회사, 내달 3일 코스닥 상장",
        "date": "2022.02.28. 오후 6:35",
        "content": "[이데일리 이은정 기자] 한국거래소는 28일 비씨엔씨, 노을 주식회사의 코스닥시장 신규 상장을 승인했으며, 매매거래는 오는 3월3일부터 개시한다고 밝혔다. 비씨엔씨는 반도체 제조업체로 반도체용 합성쿼츠 포커스링 사업을 영위하고 있다. 2020년도 매출액은 473억4300만원, 당기순이익 20억1100만원을 기록했다. 공모금액은 3만2500원, 공모가격은 1만3000원, 상장주관사는 NH투자증권이다. 노을 주식회사는 의료용 기기 제조업체다. 융복합 체외진단 플랫폼 사업을 영위하고 있다. 2020년 매출액은 2억9500만원, 당기순손실 89억7300만원을 기록했다. 공모금액은 150억원, 공모가격 1만원, 상장주관사는 한국투자증권, 삼성증권이다."
    },
    {
        "title": "원전정책 변화에 '두슬라' 귀환?…두산중공업 10% 급등 4개월만에 최대",
        "date": "2022.02.28. 오후 6:35",
        "content": "채권단 조기졸업에 원전정책 변화외인·기관 매도···개인 555억 매수\"文 탈원전 기조 여전···낙관 경계\"\n\n\n\n/두산중공업 홈페이지 캡처.[서울경제] 정부의 탈원전 정책으로 위기에 몰렸던 두산중공업(034020)이 23개월 만에 채권단 관리 체제를 조기 졸업한데다 원전 정책 변화 바람까지 타면서 주가가 날아올랐다. 두산중공업이 유동성 위기를 자체 구조 조정으로 돌파하는 데 성공한 후 원전 등 신성장 동력에 대한 투자를 가속할 것이라는 기대가 크다. 증권가에서는 특히 러시아의 우크라이나 침공을 계기로 전 세계가 에너지 자립에 나설 가능성이 높아지는 만큼 원전을 성장축으로 한 두산중공업이 ‘두슬라(두산+테슬라)’ 돌풍을 재연할 것이라는 전망이 제기된다.\n\n\n\n28일 한국거래소에 따르면 두산중공업은 전 거래일 대비 10.05% 오른 2만 800원에 거래를 마쳤다.주가가 두 자릿수대 상승률을 보인 것은 지난해 10월 25일 13.94% 급등한 후 4개월 만이다. 이날 개인은 555억 원어치 주식을 쓸어담았다.이날 주가 급등의 1차적인 원인으로는 전날 두산중공업이 최단기간에 채권단 관리 체제를 졸업했다는 소식이 전해진 점이 꼽힌다. 산업은행과 수출입은행은 두산그룹과 체결한 재무 구조 개선 약정(MOU)을 종결했다. 구조 조정을 마친 두산중공업은 본격적으로 신성장 사업에 자금을 쏟으며 수주 사냥에 나설 것으로 기대된다. 대신증권에 따르면 1조 1500억 원 규모의 유상증자를 성공적으로 마친 두산중공업은 오는 2026년까지 가스터빈, 풍력, 소형모듈원자로(SMR) 등 4대 성장 사업에 6500억 원을 투입할 예정이다. 증권가에서 예상하는 4대 분야의 올해 수주 금액은 3조 2000억 원이다. 2026년까지는 이보다 65.62% 많은 연평균 약 5조 3000억 원으로 수주량이 늘 것이라는 전망이 나온다.우크라이나발 지정학적 위기로 커진 에너지 대란 우려의 대안으로 원전이 부각되고 있는 상황을 볼 때 두산중공업이 지난해 ‘두슬라’의 영광을 재연할 지 주목된다. 지난해 5월 21일 한미 정상회담에서 양국이 해외 원전 사업에 공동 진출한다고 합의한 후 6월 7일까지 단 12거래일 만에 주가가 122% 폭등한 바 있다. 실제 우크라이나발 에너지 위기로 유럽에서 원전 비중을 늘려야 한다는 주장이 힘을 얻고 있고 문재인 대통령이 최근 원전에 긍정적인 발언까지 하면서 원전 테마주가 다시 들썩이고 있다. 이 영향으로 이날 한전기술(052690)(4.45%), 한전산업(130660)(7.33%) 등 원전주가 맹위를 떨쳤다.다만 일각에서는 문 대통령의 발언이 탈원전 정책을 전면적으로 바꾸겠다는 뜻은 아닌 만큼 지나친 낙관론을 경계하는 목소리도 나온다. 나민식 이베스트투자증권 연구원은 “쟁점으로 거론되는 신한울 3·4호기 건설 재개에 대한 문 대통령의 언급이 없었다”며 “문재인 정부가 추진하던 탈원전 정책에 대해서는 변함이 없는 것으로 판단된다”고 설명했다."
    },
    {
        "title": "리오프닝 '마지막 주자' 유통株도 볕드나",
        "date": "2022.02.28. 오후 6:33",
        "content": "1월 대비 신세계 12%·현대百 7%↑방역패스 해제로 리오프닝 기대 쑥유통주, 보복 수요 몰려 수혜 전망\"증익 모멘텀 종목 선별투자 필요\"\n\n\n\n[서울경제] 방역패스 중단 조치까지 나오면서 일상 회복 기대감이 고조되자 리오프닝(경제 활동 재개)의 ‘마지막 수혜주’에 대한 관심도 높아지고 있다. 그동안 화장품, 항공·여행, 엔터테인먼트 등 리오프닝 관련 주들이 상당 폭 오른 가운데 주가 흐름이 부진했던 면세점·백화점 등의 유통주도 슬슬 ‘리오프닝 상승세'에 합류하려는 조짐이 보이고 있다. 증권가에선 리오프닝 재개 시 전반적으로 저평가된 유통 업종의 수혜가 클 것이라고 전망하면서도 그중 확실한 증익 모멘텀을 갖춘 업체에 대한 선별적인 접근이 필요하다고 조언했다.28일 한국거래소에 따르면 지난 두 달간(1월 10일~2월 28일 기준) 신세계(004170)는 12.23%, 호텔신라(008770)는 8.19%, 현대백화점(069960)은 6.58%의 상승률을 기록했다. 같은 기간 BGF리테일(282330)은 20%대로 올랐지만 1월 하락세(-8.18%)가 컸던 GS리테일은 최근 들어서 상승 폭을 더하며 2주 전 대비 3% 가까이 올랐다.다만 이 같은 성적표는 올 초부터 상승세가 두드러졌던 화장품·음식료, 항공 등에 비해서는 저조한 실적이다. CJ프레시웨이(051500)의 1월 초 대비 주가 상승률은 33.39%에 달한다. 하이트진로(000080)·롯데칠성(005300) 역시 각각 16.53%, 20.07% 올랐다. 같은 기간 아모레퍼시픽(090430)(21.05%)·한국콜마(161890)(19.27%) 등 화장품 주와 제주항공(22.35%) 등 항공 주의 상승 폭 역시 코스피 하락 폭을 압도했다.코로나19 확산세로 일시 중단했던 ‘단계적 일상 회복(위드 코로나)’가 3월부터 재개될 것이라는 기대감에 리오프닝 주 전반으로 온기가 확산되고 있는 것으로 분석된다. 특히 1일부터 식당·카페 같은 다중이용시설 등에 대해 방역패스를 잠정 해제하는 등 정부가 방역 완화 움직임을 보이자 그동안 화장품·식음료·항공 주 등 다른 리오프닝 주들의 상승세를 따라가지 못하던 유통 주들의 주가도 들썩이는 모습이다. 백화점·편의점 등 유통 주는 일상 회복이 현실화할 경우 유동 인구 급증에 따른 수혜가 가장 클 대표적 업종이기 때문이다. 유통 주들의 경우 그간 코로나19 확산세 속에 면세 실적 부진, 온·오프라인 간 경쟁 심화 등의 악조건이 부각되며 지지부진한 주가 흐름을 보였다.오린아 이베스트투자증권 연구원은 “지난해 성수기에도 편의점 업체들은 이례적인 강수량, 코로나 4차 대확산 등으로 인해 기대했던 실적에 미치지 못한 상황”이라며 “올해 리오프닝이 본격화된다면 2·3분기 성수기 효과를 누릴 수 있을 것”이라고 전망했다. 지난 1~2월 현대백화점 등에서 패션 부문의 소비 회복률이 두 자릿수대를 유지하고 있는 점은 백화점 부문의 회복 탄력성이 높아지고 있는 근거로 제시됐다.한편 최근 증권가에서 변동성이 커진 국내 증시 대안으로 유통 주를 포함한 리오프닝 관련 주들을 꾸준히 제시하고 있는 점 역시 주가에 긍정적으로 작용하고 있는 것으로 풀이된다. 인플레이션과 각국 정부의 긴축 정책, 러시아와 우크라이나 간 지정학적 리스크에 따른 원자재 가격 급등으로 2월 초 이후 국내 기업들의 실적 전망 하향 압력이 커지면서 밸류에이션 부담 역시 늘어난 상황이다. 이에 반해 현재 저평가돼 있는 유통 주의 경우 리오프닝 재개 시 반사적 성격의 소비 급증이 실적 효과로 이어질 가능성이 크다. 최재원 키움증권 연구원은 “최근 리오프닝 기대감이 두드러진 의류 등 업종은 주가수익비율(PER)·주가순자산비율(PBR)이 모두 5년 저점에 근접해 있는 상황”이라고 평가했다.다만 전문가들은 리오프닝 관련 주 중에서도 가시적인 증익 모멘텀을 지닌 업체에 대한 선별적인 접근이 필요하다고 지적했다. 현재 그간 상승세가 컸던 이들 종목에 대한 공매도 잔고가 높은 수준을 유지하고 있는 점 역시 선별 투자의 필요성을 높이고 있다. 김명주 한국투자증권 연구원은 “리오프닝 시 오프라인 기업들에 대한 선별적 접근이 필요하다”며 “패션·잡화 및 서비스 카테고리가 안정적인 성장을 지속하고 있다”고 덧붙였다. 에프앤가이드에 따르면 신세계의 올해 영업이익 컨센서스는 6251억 원으로 지난해 대비 20.84% 가까이 증가할 것으로 예상된다. 이어 현대백화점(3.101%)·한국콜마(5.119%)·아모레퍼시픽(31.39%)·BGF리테일(17.90%) 등 역시 뚜렷한 실적 개선세를 기록할 것으로 추정됐다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 28일)",
        "date": "2022.02.28. 오후 6:29",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 28일)",
        "date": "2022.02.28. 오후 6:26",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 28일-최종치)",
        "date": "2022.02.28. 오후 6:19",
        "content": "[서울경제]"
    },
    {
        "title": "\"내 주식 배당 늘어나려나\"…덩치 키운 사모펀드 주총 입김 세진다",
        "date": "2022.02.28. 오후 5:57",
        "content": "3월 주주총회 '태풍의 눈'KCGI·테톤캐피털·트러스톤 등대기업 상대로 적극 주주행동감사선임·배당확대 등 압박소액주주로부터 위임장 받기도주식활동계좌 6천만개 돌파국내 개인투자자 급증하며주주가치 제고 주장에 탄력\n\n\n\n 3월 주주총회를 앞두고 각종 사모펀드의 주주제안이 잇따르고 있다. 최근 주식거래활동계좌 수가 6000만개를 넘을 정도로 개인투자자가 급증하며 주주 가치 제고에 관심이 높아지면서 이 같은 목소리에 힘이 실리고 있다. 28일 얼라인파트너스자산운용은 오는 4일부터 에스엠 주주들에게서 정기주주총회 전자위임장을 받는다고 공시했다. 오는 31일 정기주주총회에서 소액주주의 의결권을 대리 행사해 본인들이 최근 주주제안을 통해 추천한 외부 인사를 감사로 선임하겠다는 취지다. 이창환 얼라인파트너스 대표는 \"에스엠은 전 세계 한류 열풍을 이끌며 뛰어난 사업 성과를 창출하고 있다\"며 \"다만 거버넌스(지배구조) 측면에서 아쉬움이 있다는 자본시장의 인식으로 인해 주식시장에서 가치를 제대로 평가받지 못하고 있다\"고 말했다.얼라인파트너스는 에스엠 주가가 저평가됐다고 보고 있다. 이날 종가 기준 에스엠 시가총액은 1조7634억원이다. 12조원에 육박하는 하이브 시총의 6분의 1 수준이며, JYP엔터테인먼트의 1조7695억원보다 낮다. 지난해 1~3분기 에스엠 매출이 JYP 대비 4배 상당이라는 점을 봤을 때 주가가 낮게 형성돼 있다고 판단하는 것이다. 얼라인파트너스는 에스엠이 라이크기획과 지속해온 특수관계자 거래도 주가 상승에 발목을 잡고 있다고 지적한다. 투자은행(IB) 업계에서는 최근 에스엠이 첫 배당을 결정한 것이 일련의 주주제안 움직임과 무관하지 않다고 보고 있다.차파트너스자산운용은 컴퓨터 모니터 제조업체 토비스에 주주명부 공개를 요청했다. 차파트너스는 토비스가 의결권 기준일인 연말 직전에 자기 주식을 제3자에게 처분하는 빈도가 많아 주주 가치를 떨어뜨리고 있다고 평가하고 있다. 실제 토비스는 2020년 12월 자기 주식 28억원어치를 전일 종가 대비 5% 할인된 가격에 처분했으며, 지난해 11월엔 처분 시점 전일까지의 1주일 평균 가격보다 5% 할인된 가격에 10억원 규모의 자기 주식을 처분했다. 아울러 KCGI가 한진칼에 독립적인 사외이사 후보 선임을 골자로 한 주주제안을 했으며, 한샘 2대 주주인 미국 사모펀드 테톤캐피털파트너스도 한샘에 사외이사 겸 감사위원 1인 선임 안건으로 주주제안 서신을 발송했다. 최근 금호석유화학을 상대로 주주제안을 발송한 박철완 전 금호석유화학 상무도 사모펀드 운용사와의 연대 가능성이 언급되고 있다. 주주제안이 활발해지는 것은 과거보다 많은 개인이 주식 투자에 참여하고 있기 때문으로 해석할 수 있다. 금융투자협회에 따르면 지난 24일 기준 국내 주식거래활동계좌 수는 6017만여 개로 2020년 2월 24일(2974만여 개) 대비 2배, 2021년 2월 24일(3813만여 개) 대비 60%가량 늘었다. 이에 따라 주주 가치 제고에 관심을 갖는 개인이 증가하면서 소액주주를 등에 업고 주주제안을 하려는 사모펀드와 자산운용사도 늘어나고 있다는 분석이다.LG, SK, 카카오 등 대기업이 자회사를 물적분할한 후 상장하는 행태가 주주 가치에 반한다는 인식이 개인투자자 사이에 확산되는 것이 주주행동을 자극한다는 시각도 있다.한 IB 업계 관계자는 \"LG에너지솔루션 상장으로 인한 LG화학 주가 하락, 임원진의 주식 대량 매도 후 주가가 떨어진 카카오페이 사례 등을 보면서 주주 가치를 위해서라도 대주주를 견제하는 것이 필요하다는 공감대가 형성되고 있다\"고 풀이했다.대선후보들이 기업 규제와 투자자 보호 대책을 내놓으면서 올해 주주총회 주주제안은 더욱 활발해질 것으로 예측된다. 이재명 더불어민주당 대선후보는 쪼개기 상장을 사실상 금지하고 소액주주 일괄 피해 구제제도 등을 도입하겠다고 공약했다. 윤석열 국민의힘 대선후보는 물적분할 시 기존 주주에게 신주인수권을 일부 부여하도록 제도를 개선하겠다고 밝혔다. 2020년 말 3%룰이 도입됨에 따라 주주제안이 확산되고 있다고 보는 시각도 있다. 개정 상법은 감사위원이 될 이사 가운데 최소한 1인을 여타 이사들과 분리해 감사위원이 되는 이사로 선임하도록 규정했으며, 감사위원 선임 시 3%를 초과하는 지분을 보유한 주주의 의결권 행사는 제한된다. 즉 10% 지분을 가지고 있더라도 감사위원 선임에 있어서는 의결권이 3%까지만 인정되는 것이다. 이는 자산총액 2조원 이상인 상장사 또는 자산총액 1000억원 이상인 상장회사 중 감사위원회를 설치한 회사에 해당되는 내용이다. 상장사 감사위원 선임에 있어서만큼은 소액주주 의견이 반영될 여건이 마련된 것이다. 다만 지난해 말 전국경제인연합회에서는 3%룰이 투기 세력이 경영권을 공격하는 수단으로 악용될 소지가 크다며 3%룰 폐지 목소리를 내기도 했다."
    },
    {
        "title": "삼성전자 현대차 '우크라 사태'로 주가 하락할때…이 종목은 웃었다",
        "date": "2022.02.28. 오후 5:54",
        "content": "수혜주·피해주 분석러시아시장 판매비중 높은현대차·기아 실적 우려 커져사태 장기화땐 반도체 타격삼성전자·하이닉스도 '흐림'러시아 가스수출 막힐 경우화학·정유·조선은 반사이익\n\n\n\n 지난 주말 사이 우크라이나 사태가 확산되며 국내 증시에서 삼성전자, 현대차 등 증시 대표주에 대한 우려가 커지고 있다. 러시아와 우크라이나 간 전쟁이 장기화되는 양상을 보이는 데다 미국·유럽이 러시아 은행을 국제은행간통신협회(SWIFT·스위프트) 결제망에서 배제하기로 결정하며 반도체와 자동차 등 국내 주요 업종에 부정적 영향을 미칠 수 있기 때문이다.28일 현대차와 기아, 현대모비스 등 현대차그룹 '빅3'는 장중 각각 3.5%, 3.1%, 2.7%가량 내리며 동반 52주 신저가를 기록했다. 현대차는 이후 낙폭을 회복하며 0.57% 오른 17만5000원에 장을 마감했으며 기아는 보합으로, 현대모비스는 0.44% 내린 채 거래를 마쳤다. 삼성전자는 전 거래일(2월 25일)에 비해 0.28% 오른 7만2100원에 마감했다. 장중에 1.3%가량 내렸으나 장 막판 반등하며 장을 마쳤다. 현대차와 기아의 러시아 판매 비중이 작지 않은 데다 러시아 루블화 가치 하락에 따른 환손실 우려가 제기되면서 자동차주 주가가 부진했다는 게 금융투자업계 분석이다. 이경민 대신증권 투자전략팀장은 \"지난해 기준 현대차, 기아의 전 세계 판매량 중 러시아 비중은 각각 8%, 5%\"라며 \"스위프트 배제에 대한 우려로 단기 실적 불안과 이로 인한 주가 하락은 불가피할 것\"이라고 전망했다. 한국무역협회 무역통계정보시스템에 따르면 지난해 우리나라의 대(對)러시아 수출액은 99억8000만달러(약 12조원)로 전체 교역국 가운데 12위를 차지했다. 우리나라 전체 수출액(6444억달러)의 1.5%다. 스위프트에서 러시아가 제외되면서 자동차, 자동차 부품, 화장품, 합성수지 등 주요 품목 수출 감소가 우려된다. 금융투자업계에서는 우크라이나 사태가 장기화될 경우 반도체와 자동차를 비롯해 상당수 업종의 타격이 불가피할 것으로 전망하면서도 조선·해운, 정유·화학, 건설 등 일부 업종은 수혜가 예상된다고 내다봤다. 천연가스, 원유의 주요 생산국인 러시아에 대한 경제 제재 강도가 세지며 국내 업체가 액화천연가스(LNG) 수출 프로젝트 증가, 정제마진 개선 등 반사 수혜를 볼 수 있다는 설명이다. 엄경아 신영증권 연구원은 \"조선업체들은 러시아 이외 LNG 프로젝트 활성화로 수주량이 증가할 것으로 보이며, 해운은 운송거리가 길어지는 LNG 운송시장 입찰에 참여하게 될 가능성이 생겨 조선과 해운업종에 모두 수혜가 될 것으로 판단한다\"고 말했다. 이날 대우조선해양 2.71%, 대한해운 1.09% 등 상당수 조선·해운주 주가가 올랐다. 다만 같은 업종 내에서도 일부 종목의 피해와 수혜가 엇갈리는 등 종목별 차별화가 나타날 수 있다는 의견도 나온다. 서승연 신영증권 연구원은 \"삼성전자와 SK하이닉스의 경우 충분한 원재료 재고 확보로 단기적으로 영향은 없으나 이번 사태가 장기화될 경우 부정적 영향이 나타날 것\"이라며 \"원익머트리얼즈는 반도체 특수가스 원료인 네온 제품 비중이 미미하고 2014년 우크라이나 내전 당시 고객사에 판매가 상승을 전가한 경험이 있어 수혜기업으로 볼 수 있다\"고 설명했다.조선·해운주 중에서 누적 LNG 건조량 세계 1위 기업인 대우조선해양은 수혜가 예상되고, 러시아 LNG 프로젝트에 관련돼 있고 공동 조선소 건설계약을 체결한 삼성중공업은 피해를 볼 것이란 분석이 나온다. 정유·화학주의 경우 러시아산 원유 공급에 차질이 발생할 수 있어 에쓰오일 등이 수혜가 예상되는 반면 가스를 원료로 사용하는 효성화학과 휴켐스는 피해가 우려된다. 금융투자업계에서는 건설주의 경우 플랜트 공사 발주가 늘어나 대우건설, 현대건설 등이 수혜가 예상된다고 보고 있다."
    },
    {
        "title": "원전株 기사회생…文 \"원전이 주력\" 발언에 강세",
        "date": "2022.02.28. 오후 5:54",
        "content": "'채권단 졸업' 두산重 10% 급등\n\n\n\n 문재인 대통령이 60년간 원전을 주력 기저 전원으로 활용해야 한다고 언급하면서 28일 두산중공업과 한전산업, 보성파워텍 등 원전 관련주가 급등했다. 두산중공업은 채권단 관리에서 벗어난다는 소식까지 더해지면서 10% 넘게 급등했다. 한국거래소에 따르면 원전 대장주로 꼽히는 두산중공업은 이날 10.05% 상승한 2만800원에 거래를 마쳤다. 한전기술도 4.45% 오른 8만9200원을 기록했다. 한전산업(7.33%), 한전KPS(3.64%) 등도 나란히 강세를 보였다. 한국전력(6.42%)도 발전 비용 절감에 따른 적자 탈출 기대감에 힘입어 상승했다. 원전주 강세는 코스닥에서도 예외가 아니었다. 보성파워텍이 전 거래일 대비 가격제한폭(29.81%)까지 치솟은 5160원에 거래를 마쳤고 한신기계(19.02%), 일진파워(17.75%), 서전기전(16.78%), 우진(14.64%), 우리기술(13.10%) 등이 올랐다.원전 친화적으로 정책 환경이 바뀔 것이라는 기대감이 주가에 반영되고 있다는 게 증권가 분석이다. 앞서 문 대통령은 지난 25일 '글로벌 에너지 공급망 점검회의'에서 \"원전이 지속 운영되는 향후 60여 년간 원전을 주력 기저 전원으로 충분히 활용해야 한다\"고 밝혔다. 문 대통령은 건설이 지연되고 있는 신한울 1·2호기와 신고리 5·6호기를 언급하며 \"가능하면 이른 시간 내에 단계적으로 정상 가동을 할 수 있도록 점검해달라\"고 주문했다.원자력 역할을 강조한 문 대통령 발언으로 원전주 전반에 정책 모멘텀이 발생한 모습이다. 다만 증권가에서는 문 대통령의 발언만을 근거로 원전 관련주의 주가 레벨업이 이뤄지기에는 부족하다는 의견도 제시된다. 신한울 3·4호기 등 신규 원전 추가 없이는 기업가치 제고가 어렵다는 설명이다. 두산중공업은 정부의 탈원전 입장 선회에 더해 채권단 관리(구조조정) 조기 졸업 호재가 겹치며 큰 주목을 받았다. KDB산업은행과 한국수출입은행은 두산중공업이 유동성 위기로 2020년 3월 긴급 자금 지원을 요청한 지 23개월 만에 채권단 관리 체제를 졸업했다고 27일 밝혔다. 금융투자업계에서는 2년도 되지 않아 채권단 관리를 벗어난 건 재계 역사상 이례적이라는 평가를 내놓고 있다."
    },
    {
        "title": "우크라는 전쟁, 북한은 미사일…방산주 날아올랐다",
        "date": "2022.02.28. 오후 5:54",
        "content": "방산관련주 이틀째 상승\n\n\n\n러시아가 우크라이나에 대한 군사작전을 개시한 24일(현지시간) 우크라이나 남부 항구도시 마리우폴 시내로 우크라이나군 탱크들이 진입하고 있다. 2022.2.24  [사진 = 로이터 연합뉴스] 러시아의 우크라이나 침공으로 국제 정세가 급박하게 흘러가는 와중에 북한이 또다시 미사일을 발사하면서 국내 방산 관련주가 일제히 강세를 보였다. 28일 한국거래소에 따르면 LIG넥스원(6.41%), 한화에어로스페이스(6.34%), 한화시스템(5.02%), 한국항공우주(8.01%), 현대로템(2.06%) 등 주요 방산 종목 주가가 상승 마감했다. 이들 종목은 모두 지난 25일에 이어 2거래일 연속 급등세를 이어가고 있다. 방산주는 최근 들어 우크라이나 사태로 인한 군사적 긴장감이 고조될 때마다 수혜주로 주목받아왔다. 러시아의 우크라이나 침공 이후 인접한 동유럽·북유럽 국가들의 무장 강화 움직임이 나타나며 국내 방산업체들의 수출 증가가 예상되고 있기 때문이다. 그동안 러시아의 군사적 압박이 커질 때마다 유럽 국가들은 한국산 K9 자주포 구매를 확대하는 모습을 보였다. K9은 한화에어로스페이스의 자회사 한화디펜스가 생산하는 자주포다. 러시아와 인접한 핀란드, 노르웨이, 에스토니아 등은 2017년부터 연달아 K9을 구매한 바 있다. 러시아의 위협이 거세질수록 이들 국가에서 무기를 추가로 구매하지 않겠느냐는 전망이 나온다. 우크라이나와 국경을 맞댄 폴란드의 경우 신형 전차 800대를 새로 확보하는 '울프 프로그램'을 준비 중인데, 현대로템이 생산하는 K2 전차 수출 가능성이 점쳐지고 있다. 북한의 미사일 발사 소식도 긴장감을 더했다. 북한은 전날 오전 평양 순안 일대에서 동해상으로 준중거리탄도미사일(MRBM)로 추정되는 미사일 1발을 발사했다. 이에 대해 북한은 MRBM 발사와 관련해 정찰위성 개발을 위한 중요 시험을 진행한 것이라고 이날 밝혔다. 하지만 정찰위성은 개발 과정에서 위성을 띄우기 위한 장거리 로켓 발사라는 명분으로 사실상 대륙간탄도미사일(ICBM)을 시험 발사할 수 있는 계기로 꼽힌다. 장거리 로켓과 ICBM 기술은 거의 같기 때문이다. 증권업계에선 대표 방산주인 한화시스템에 대해 실적 투자의견을 매수로 유지했다."
    },
    {
        "title": "\"올해 돈 벌고 싶다면 미국주식보다는 국내주식\" [2022 고수의 투자전략]",
        "date": "2022.02.28. 오후 5:53",
        "content": "해외증시 비해 저평가 여전해주가 주춤했던 작년과 다를것코스피 저점 2600선으로 전망지지선 붕괴하면 매수 해볼만2차전지·반도체·엔터株…안정적 이익내는 기업에 주목◆ 2022 고수의 투자전략 / 김태홍 그로쓰힐자산운용 대표 ◆ \n\n\n\n \"시장이 흔들려도 꾸준히 이익을 내는 기업을 찾아 꾸준히 투자해야 합니다.\"김태홍 그로쓰힐자산운용 대표(사진)는 금리 상승 등 변수와 관계없이 실적을 내는 기업에 집중해야 한다고 조언했다. 동시에 올해는 미국보다 한국 시장이 더 상승할 가능성이 큰 만큼 국내 증시에 주목해야 한다고 내다봤다. 김 대표는 \"지속적으로 설비를 늘리고 수주를 따내는 기업에 주목해야 한다\"며 \"러시아의 우크라이나 침공과 미국 금리 인상에 따른 불확실성이 걷히려면 시간이 걸리기 때문에 투자 호흡을 6개월 이상으로 길게 잡아야 한다\"고 설명했다.특히 올해는 미국 증시보다 국내 증시가 더 높은 상승세를 보일 가능성이 높다고 내다봤다. 김 대표는 \"지난해 국내 증시가 주춤했는데, 이는 한국이 선제적으로 금리를 인상하며 긴축 정책을 단행해 외국인 투자자가 팔 수밖에 없는 환경이 조성됐기 때문\"이라며 \"올해 미국은 본격적인 금리 인상을 통해 자금을 조이려고 하는 만큼 지난해와 반대로 갈 가능성이 높다\"고 말했다. 작년 한 해 동안 유가증권 시장(코스피)은 1% 상승하는 데 그친 반면 미국 나스닥100 지수는 28% 상승했다.그는 국내 증시가 해외 증시에 비해 주가수익비율(PER)이 여전히 낮다고 강조했다. PER가 낮다는 것은 주당순이익에 비해 주식 가격이 저렴하다는 것이다. 김 대표는 \"미국 증시는 PER가 20배 수준인 반면 국내 증시는 절반인 10배 수준에 머물고 있다\"며 \"국내 대표 업종인 반도체 기업들의 실적도 상향 조정되면서 탄탄하게 받치고 있다\"고 설명했다. 김 대표는 코스피 저점을 2600선으로 내다봤다. 그는 \"2600선을 지지선으로 당분간 W자 형태로 오르내리다가 오는 4월 연방공개시장위원회(FOMC) 의사록이 발표되면 불확실성이 해소될 것\"이라며 \"물가는 하반기에 안정세로 접어들 것으로 보이며, 경기 지표도 반등 여지가 있는 만큼 2600선에서 하락한다면 매수할 만한 구간으로 보고 있다\"고 설명했다. 김 대표가 눈여겨보는 업종은 2차전지, 반도체, 엔터테인먼트, 식음료, 화장품 등이다. 김 대표는 \"전쟁에 따른 충격과 금리 인상 기조에도 큰 영향을 받지 않는 기업 주식이 결국 위험 회피 자산\"이라며 \"국내외 유명 투자가들도 안정적으로 기업 이익을 내는 소비재 비중을 늘리는 추세\"라고 말했다.그러면서 그는 \"단지 이익이 증가하는 기업보다 독과점 능력을 갖고 있는지가 핵심\"이라며 \"독보적인 브랜드와 기술력, 규모의 경제 등을 갖춘 기업을 제대로 고르는 게 중요하다\"고 말했다.최근 투자자들의 행보에 대해서는 \"개인들의 평균 주식 보유 기간이 지나치게 짧다\"고 지적했다. 우수한 기업을 골라 중장기 투자를 해야 하며, 기업을 선택했다면 해당 기업을 고른 이유를 적어도 3가지 들 수 있어야 한다고 강조했다. 김 대표는 지난해까지 상승 곡선을 그린 미국 기술주에 대해서는 옥석 고르기가 필요하다고 내다봤다. 그는 \"금리가 오르면 기술주들이 과거처럼 오르기는 힘들 것\"이라며 \"애플·알파벳·마이크로소프트 등 상위 5개 기술주는 우수한 이익을 내는 만큼 투자 기업을 선별해야 한다\"고 말했다. 그러면서 \"올해는 공포심이 커질 때 우량주를 투매하는 것을 주의해야 한다\"며 \"증시가 하락하는 사이클이 아니기 때문에 하락할 때 분할 매수하는 것이 좋은 방법\"이라고 조언했다.2012년에 설립된 그로쓰힐자산운용의 운용자산(AUM) 규모는 지난해 말 기준 약 6434억원이다. 국민연금공단, 우정사업본부, 농협중앙회 등의 주식형 위탁사로 선정돼 자금을 운용하고 있다."
    },
    {
        "title": "[표] 주요 증시 지표 (2월 28일)",
        "date": "2022.02.28. 오후 5:52",
        "content": ""
    },
    {
        "title": "하이투자, 2000억 ‘실탄 장전’…'중소형證 넘버원' 꿰찰까",
        "date": "2022.02.28. 오후 5:23",
        "content": "상반기 중 신종자본증권 발행 예정자본 1.36조···신영·현대차證 제쳐트레이딩 비중 늘려 수익원 다변화재무비율 개선···신용도 향상 기대\n\n\n\n\n\n\n\n홍원식 하이투자증권 대표[서울경제] 3년 연속 사상 최대 흑자 행진을 이어 온 하이투자증권이 이번에는 2000억 원의 자본을 확충해 성장에 드라이브를 건다. 자본 총계 기준으로는 신영증권과 현대차증권을 제치고 국내 14위 증권사로 올라섰다. 늘어난 실탄으로 부동산 프로젝트파이낸싱(PF)에 치중됐던 사업 구조를 트레이딩 사업 등으로 다각화하면서 선두급 중형 증권사로서의 입지를 탄탄히 하겠다는 구상이다.하이투자증권은 신종자본증권 발행을 통한 2000억 원 규모의 자본 확충을 결정했다고 28일 밝혔다. 지난 2020년 2000억 원의 유상증자를 통해 자기자본이 1조 원대로 올라선 뒤 2년 만의 자본 확충이다. 이번 조달이 마무리되면 하이투자증권의 자기자본은 1조 3600억 원에 육박한다. 신영증권(1조 3000억 원)과 현대차증권(1조 1590억 원)을 누르고 ‘자기자본 14위 증권사’ 예약을 앞둔 셈이다. 하이투자증권은 이번 상반기 신종자본증권을 발행할 계획이며 전액을 DGB금융지주가 인수한다. 신종자본증권은 주식과 채권의 중간적 성격으로 발행 회사 결정에 따라 만기를 연장할 수 있어 회계상 자본으로 인정된다.이번 확충은 특정 사업에 편중된 수익 구조를 트레이딩 등으로 다변화하기 위한 포석으로 풀이된다. 투자은행(IB) 사업 중에서도 부동산 PF를 중심으로 성장해 온 하이투자증권은 최근 고유 자본으로 주식 등을 매매해 수익을 내는 세일즈&트레이딩(S&T) 사업을 강화하고 있다. 5년 전 S&T 부문의 실적 기여도는 10% 안팎이었지만 지난해 3분기에는 24.2%까지 확대됐고 올 1월 조직 개편에는 S&T사업본부를 S&T총괄로 확대 개편하면서 한껏 힘주고 있다. 이번에 늘어난 자본을 바탕으로 하이투자증권은 운용에 있어 규모의 경제 효과를 도모할 것으로 보인다.신용도 개선 또한 이번 자본 확충이 노리는 점이다. 부동산 PF 사업 의존도가 높은 탓에 경쟁사에 비해 큰 자기자본 규모 대비 채무보증 비율은 하이투자증권의 한계로 지목돼 왔다. 우량 PF 딜을 처리한다 해도 비교적 낮은 신용도는 시장에 긍정적인 신호가 아니며 이번 확충으로 이 같은 우려를 일정 부분 불식시킬 것으로 기대된다. 하이투자증권의 한 관계자는 “재무비율 개선을 통해 장기 신용 등급 상향이 예상된다”며 “이번 결정은 특정 사업을 키우는 데 목적이 있다기보다는 자기자본 운용, 부동산 등 기존 강점 역량을 극대화하기 위한 의도가 짙다”고 설명했다. 앞서 지난해 12월 취임한 홍원식(사진) 하이투자증권 대표는 신년사에서 “증권업은 전형적인 자기자본 비즈니스”라고 규정하면서 “회사의 튼실한 물적 자본 기초를 강화하기 위해 자본 확충이 무엇보다 절실하다”며 자본 확대를 예고하기도 했다.2018년 현대중공업그룹에서 DGB금융지주로 편입된 하이투자증권은 증시 호황과 맞물려 성장에 탄력이 붙은 모습이다. 지난해 하이투자증권은 1674억 원의 당기순이익을 올려 3년 연속 사상 최대 실적을 갈아치웠다. 2018년(459억 원)과 비교해 260% 이상 급증한 액수이자 자본 총계가 1조 원대인 국내 중소형 증권사 중 최대였다.DGB금융그룹 계열사 간의 시너지 활용해 자산관리(WM) 시장에서도 존재감을 확보해 나갈 것으로 전망된다. 지난해 12월 하이투자증권은 서울 여의도에 대구은행과의 복합 금융 점포를 개설해 국내 총 8개의 복합 점포를 보유하게 됐다. 하이투자증권 측은 “자본을 밑거름 삼아 트레이딩 사업 확대, PF 부문의 수익성 유지는 물론 WM과 디지털 융합도 추진하며 미래 먹거리를 확보해 나갈 것”이라고 밝혔다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/28 3시30분)",
        "date": "2022.02.28. 오후 5:22",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/28 3시30분)",
        "date": "2022.02.28. 오후 5:21",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "우크라發 에너지 불안…원전·신재생주 '들썩'",
        "date": "2022.02.28. 오후 5:09",
        "content": "일진파워·보성파워텍 등 급등文 \"원전 활용\" 언급도 한몫유럽선 러 의존도 낮추는 움직임씨에스베어링, 1주일새 20%↑러시아의 우크라이나 침공으로 국제 유가, 천연가스 가격이 급등하면서 에너지 관련주가 요동치고 있다. 세계 각국이 ‘에너지 안보’ 대책을 세우자 관련주가 크게 움직이기 시작했다. 유럽연합(EU)은 러시아 에너지 의존도를 낮추기 위한 대책 마련에 나섰다. 그 영향으로 국내 풍력 등 친환경 에너지 관련주가 급등했다. 바다를 통해 액화천연가스(LNG) 수입처를 다변화해야 할 이유가 생기면서 LNG 운반선을 건조하는 한국 조선주도 강세를 보이고 있다. 이런 상황에서 문재인 대통령이 “원전을 충분히 활용해야 한다”고 언급하면서 원전 관련주까지 들썩이기 시작했다.\n\n\n\n 다시 주목받는 원전주28일 하락 출발한 코스피지수는 러시아와 우크라이나의 협상 기대와 개인투자자의 저가 매수, 외국인투자자의 막판 유입으로 반등에 성공했다. 이날 유가증권시장에서는 개인이 약 2900억원, 외국인투자자가 약 900억원어치 순매수했다. 코스피지수는 0.84% 오른 2699.18에 거래를 마쳤다.강세를 보인 종목은 원전 관련주였다. 지난 25일 문 대통령이 청와대에서 ‘글로벌 에너지 공급망 현안 점검 회의’를 주재하며 “60년 동안 원전을 주력 기저 전원으로 충분히 활용해야 한다”고 말했다. 탈원전 정책의 핵심인 신한울 3·4호기에 대한 얘기는 없었지만, 시장은 이날 발언을 원전 정책 변화의 신호로 받아들였다. 대표 원전주로 꼽히는 두산중공업은 28일 채권단관리 졸업 소식까지 맞물리면서 10.05% 오른 2만800원에 거래를 마쳤다.원전 설계 사업을 하는 한전기술(4.45%), 원자로와 관련 기기를 생산하는 일진파워(17.75%), 원전 플랜트 철골 제작 기업 보성파워텍(29.81%) 등의 주가도 동반 상승했다.문 대통령의 발언에 큰 의미를 부여하기에는 성급하다는 지적도 나왔다. 신한울 3·4호기 건설 재개 얘기가 없었던 데다 이번 언급이 주요 기업 실적 추정치에 미치는 영향은 제한적이라는 이유에서다. 러시아 에너지 의존도 낮추는 유럽러시아의 우크라이나 침공을 계기로 유럽 국가들은 러시아 에너지 의존도를 낮추기 위한 에너지 대책 마련에 나섰다. EU는 러시아로부터 천연가스의 41%, 원유 27%, 석탄의 47%를 공급받고 있다. 유럽이 친환경 에너지로의 전환에 더 속도를 낼 것이라는 전망이 나오면서 풍력 타워를 생산하는 국내 기업 씨에스윈드, 씨에스윈드 자회사인 씨에스베어링, 해상풍력 구조물 업체 삼강엠앤디 등의 주가가 지난주 급등했다.문제는 신재생에너지만으로 필요한 에너지를 충족하기에는 역부족이라는 점이다. 유럽과 러시아의 긴장 상태가 심화되면서 러시아에서 독일로 직결되는 대규모 천연가스 수송관인 노르트스트림2 사업 승인도 중단됐다. 유럽은 다른 지역에서 천연가스를 LNG 형태로 수입해야 하는 상황이 됐다. 이날 LNG 운반선에 강점이 있는 대우조선해양이 2.71% 오르는 등 최근 국내 조선사들의 주가가 상승세에 올라탄 배경이다.최진명 NH투자증권 연구원은 “LNG선 시장 점유율 90%를 장악하고 있는 국내 조선사들이 수혜 기업으로 부각되고 있다”고 설명했다."
    },
    {
        "title": "[우크라 침공] 협상 기대감에 국내 금융시장도 '진정세'",
        "date": "2022.02.28. 오후 5:07",
        "content": "코스피·코스닥 이틀째 상승…환율·채권·금 보합권 등락\n\n\n\n코스피, 오늘은 상승(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28 hihong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 러시아의 우크라이나 침공으로 불거진 전쟁 공포가 조금 누그러지면서 28일 국내 금융시장도 다소 진정된 모습을 보였다.     특히 러시아와의 회담을 위해 떠난 우크라이나 대표단이 벨라루스에 도착했다는 소식에 위험자산 선호가 일부 되살아났다.     양국은 벨라루스 남부 고멜에서 개전 후 첫 회담을 열 예정이다.    대표 위험자산인 주식은 강세를 보였다. 코스피는 전 거래일보다 22.42포인트(0.84%) 오른 2,699.18에 마감하며 이틀 연속 상승세를 이어갔다.    개인과 외국인이 각각 2천897억원, 896억원을 순매수하면서 물량을 소화했다.    코스닥지수도 8.09포인트(0.93%) 상승한 881.07로 장을 마치며 이틀째 올랐다. 코스닥시장에서도 개인과 외국인이 각각 397억원, 145억원을 순매수했다.    국내 가상화폐 시장에서 비트코인 가격은 소폭 등락을 거듭하고 있다.    이날 오후 4시 30분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 4천85만4천원으로, 24시간 전보다 1.07% 올랐다.    반면 빗썸에서는 비트코인 가격이 1.23% 내린 4천679만7천원에 거래되고 있다.    원/달러 환율은 소폭 상승 마감했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 0.7원 오른 달러당 1,202.3원에 거래를 마쳤다.    환율은 장중 1,208.5원까지 고점을 높이며 한때 연고점을 넘어섰다가 오후 들어 러시아-우크라이나 회담 소식에 상승 폭을 반납했다.\n\n\n\n러시아의 우크라이나 침공 최신 뉴스에 촉각(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28 hkmpooh@yna.co.kr    안전자산인 채권과 금 가격은 대체로 보합권에서 움직였다.    국고채 금리는 혼조세를 보였다. 3년 만기 국고채 금리는 전 거래일보다 0.2bp(1bp=0.01%포인트) 내린 연 2.242%에 장을 마쳤다.     5년물은 보합세로 마감했고 10년물(0.4bp), 20년물(0.3bp), 30년물(1.2bp) 등 장기물은 조금 올랐다.    KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 0.19% 오른 7만3천500원에 마감했다. 지난 24일 연고점(7만4천360원) 이후 '숨 고르기'에 들어간 모습이다.    박상현 하이투자증권 연구원은 \"러시아의 우크라이나 침공으로 사실상 최악의 시나리오가 현실화했지만, 미국의 대러시아 제재 수위가 에너지 공급망을 흔들 정도의 수위가 아니어서 안전자산 선호 심리도 주춤해졌다\"고 설명했다.    그는 \"전쟁 공포가 다소 진정되는 점은 긍정적\"이라면서도 \"미국의 대러 추가 제재에 따른 러시아의 에너지 공급 차단 등 잠재 리스크가 있어 우크라이나는 이번 주에도 글로벌 시장의 '블랙홀' 역할을 이어갈 것\"이라고 전망했다.    rice@yna.co.kr"
    },
    {
        "title": "대신證 호실적에 24년째 현금배당…주당 1400원",
        "date": "2022.02.28. 오후 5:07",
        "content": "배당금액 총 944억···244억 자사주 취득도\n\n\n\n대신증권 본사 전경./사진제공=대신증권[서울경제] 대신증권(003540)이 보통주 기준 1400원의 현금배당과 150만 주 규모의 자사주 취득을 결정하며 적극적인 주주 친화 행보에 나섰다.대신증권은 28일 이사회를 열고 지난해 1200원보다 200원 늘어난 1400원의 배당금을 결정했다. 배당 금액은 총 944억 원이고, 배당성향은 별도 실적 기준 52.8% 수준이다. 금융투자 업계에 따르면 이번 배당까지 대신증권은 24년 연속 현금배당을 달성한다.대신증권 측은 “라임펀드 투자자들의 보상 비용을 고려해 배당 가이드라인보다 다소 높은 수준으로 배당금을 책정했다”며 “향후 보통의 경영 환경 아래에서는 별도 기준 30~40% 수준의 배당정책을 유지해 나갈 계획”이라고 설명했다.우선주는 1450원, 2우B는 1400원을 배당한다. 이는 회사의 호실적에 따른 주주가치 제고를 위한 것이라고 회사 측은 설명했다. 대신증권의 연결 기준 지난해 영업이익은 8855억 원, 당기순이익은 6158억 원으로 역대 최고를 기록했다. 배당금 산정의 기준이 되는 별도 실적 기준으로는 영업이익 2818억 원, 당기순이익 1787억 원을 기록했다.대신증권은 이와 함께 주주가치를 높이기 위해 보통주 150만 주 규모의 자사주 취득도 결의했다. 취득 예정 기간은 3월 2일부터 5월 31일까지이며 취득 규모는 244억 5000만 원이다.송종원 경영기획실장은 \"대신증권은 24년 연속 현금배당을 해왔으며, 2002년부터 지속적인 자사주 매입을 통해 주주가치를 제고해 왔다\"면서 \"꾸준한 배당과 자사주 취득을 통해 장기투자자들에 도움이 되는 주주 친화 정책을 펼쳐나갈 것\"이라고 말했다."
    },
    {
        "title": "[장외주식] 케이뱅크 반등",
        "date": "2022.02.28. 오후 4:55",
        "content": "28일 코스피시장(2699.18pt)은 기관이 매도했으나 개인과 외국인의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(881.07pt)은 기관이 매도했으나 개인과 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 에이엘티는 3.70% 내린 2만6000원의 호가로 사흘 연속 하락했고 이뮨메드는 2.38% 내린 2만500원의 호가로 나흘 연속 하락했다.3월중순에 공모희망가 5만~6만5000원으로 수요예측을 진행하는 보로노이는 1.59% 내린 6만2000원의 호가로 재차 하락했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 상승했다.현대카드(1만2400원,-0.80%)는 소폭 하락했으나 현대아산(1만4400원,+0.70%)은 이틀 연속 상승했다.싸이버로지텍은 2.63% 내린 9250원으로 하락했으나 바이오업체 비보존은 4.01% 오른 1만4250원의 호가로 이틀 연속 상승했다.케이뱅크는 1.30% 오른 1만9500원의 호가로 반등했으나 바이오시밀러 업체 폴루스는 3.85% 내린 1250원의 호가로 최저가를 재차 경신했다.제약업체 한국코러스는 2.86% 내린 1만7000원의 호가로 9거래일 연속 하락하며 최저가를 경신했고 퓨쳐메디신도 1.85% 내린 1만3250원의 호가로 최저가를 재차 경신했다.지아이이노베이션은 1.64% 오른 3만1000원의 호가로 이틀 연속 상승했으나 삼성메디슨(5430원,-0.91%.)은 소폭 하락했다.진단업체 솔젠트는 1.91% 오른 8000원의 호가로 소폭 상승했으나 필러업체 아크로스는 2.00% 내린 9만8000원의 하락마감했다.디앤디파마텍(6만5000원), 쓰리디팩토리(1만8500원), 바디프랜드(1만250원), 엘지씨엔에스(7만8000원), 한국증권금융(1만2200원), 에스바이오메딕스(1만1500원), 엔쓰리엔(800원), 메디오젠(1만9500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]증시주변 자금동향 (2/25)",
        "date": "2022.02.28. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(2월 28일)",
        "date": "2022.02.28. 오후 4:38",
        "content": "[서울경제]"
    },
    {
        "title": "\"원전 주력\" 한마디에 두산중공업 10%↑ 마감…코스피, 2690선 회복",
        "date": "2022.02.28. 오후 4:33",
        "content": "28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다. [사진 출처 = 연합뉴스] 러시아와 우크라이나를 둘러싼 정세가 빠르게 변하면서 코스피는 다소 불안한 등락 과정을 거치다 강세로 장을 마쳤다. 지난 주말 뉴욕증시가 급등세를 보인데 따른 투자자들의 기대감에는 다소 못 미쳤지만 장 초반 하락세를 성큼 회복하면서 상승 마감했다.28일 코스피는 전일 대비 22.42포인트(0.84%) 오른 2699.18에 장을 마감했다.이날 장 초반까지만 해도 코스피는 하락세를 기록했다. 지수는 이날 오전 9시 1분 전일대비 0.67% 하락한 2658선까지 밀렸으나 점차 하락분을 만회하며 오전 10시 7분쯤 2677선까지 오르며 상승 전환했다. 이후 오전 11시 47분 다시 전일보다 1포인트 가까이 떨어지며 하락세를 보였지만 오후 들어서는 확실한 강세를 보였다.지난 주말 뉴욕증시는 러시아와 우크라이나가 대화할 준비가 돼 있다고 밝히면서 일제히 급등한 바 있다. 25일(현지시간) 뉴욕증시에서 다우지수는 전일대비 2.51% 급등했고 S&P500지수와 나스닥지수는 각각 2.24%, 1.64% 올랐다. 특히 다우지수 상승률은 2020년 11월 이후 최고치를 기록했다.하지만 주말 사이 서방 국가들의 러시아에 대한 제재 수위가 당초 예상했던 수준을 크게 넘어설 것이란 전망이 나오면서 뉴욕증시 훈풍은 다소 제한된 모습이다.27일(현지시간) 주요 7개국(G7) 정상들은 27일(현지시간) 일부 러시아 은행을 국제은행간통신협회(SWIFT) 결제망에서 배제하기로 결정했다. 이에 블라디미르 푸틴 대통령은 자국 핵무기 운용부대에 경계 태세를 강화할 것을 지시하며 공세 수위를 높이고 있다.이에 따라 투자자들은 안전 자산에 눈을 돌리고 있는 모습이다. 채권 수요가 늘어나면서 이날 오후 4시 27분 기준 미국 10년 만기 국채 금리는 8.3bp 하락한 1.9010%에 거래중이고, 대표적인 안전자산인 달러에 대한 선호도가 커지면서 달러인덱스는 0.65% 상승중이다. 같은 시간 금값 역시 1.18% 강세를 기록중이다. 유가도 급등세다. 이날 오후 4시 19분 기준 WTI, 브렌트유는 각각 5.78%, 5.64% 급등하고 있다.다만 이날 오전 러시아와 우크라이나가 벨라루스 국경에서 회담을 진행하기로 하면서 투자 심리는 다소 개선됐다. 이날 장 마감 직전 벨라루스 외무부는 러시아와 우크라이나 협장 장소 사진을 공개하면서 양측의 협상 기대감을 높였다. 물론 양국간 입장 차가 분명해 협상 결과를 선뜻 예상할 수는 없는 상황이다.주요 아시아 증시 역시 이날 큰 폭으로 요동쳤다. 이날 오전 하락 출발한 일본 니케이225 지수와 토픽스 지수 역시 오후 들어 상승 전환하며 현재 0.19%, 0.57% 오르고 있다.한지영 키움증권 연구원은 \"한국 증시는러시아와 우크라이나 간 전쟁 장기화 여부 및 SWIFT 차단 수위와 국내 2월 수출, 미국 ISM 제조업 PMI, 비농업부문 고용 등 주요 지표, 파월 의장의 의회 반기 보고 등에 영향을 받으면서 지난주 낙폭을 만회할 것\"이라며 \"우크라이나 사태가 주중 마무리될 경우 시장의 관심은 연준 정책과 경제지표로 다시 이동할 것\"이라고 밝혔다.업종별로는 우크라이나 사태 여파로 전기가스업이 5%대 급등세를 보였고 섬유·의복과 기계, 의료정밀 등도 3%대 상승했다. 또 의약품과 철강·금속, 건설업 등은 2%대 올랐다. 반면 비금속광물과 운수창고, 증권, 보험 등은 하락 마감했다.매매주체별로는 개인과 외국인이 각각 2894억원, 897억원 순매수했고 기관은 홀로 3715억원을 순매도한 것으로 나타났다. 특히 기관 투자자들 중에서는 금융투자가 2771억원어치의 물량을 덜어내며 매도세를 주도했다. 프로그램매매는 3010억원 매수 우위를 보였다.시가총액 상위 10개 종목들은 카카오와 기아, LG에너지솔루션을 제외하고 모두 상승 마감했다. 네이버와 LG화학, 삼성SDI가 1%대 강세를 보였다. 다만 LG엔솔은 장중 한때 4% 가까이 하락하며 최저가를 또 다시 갈아치웠다. 이날 LG엔솔에 대한 기관 투자자의 1개월 의무보유 물량이 해제된 여파다.특히 이날은 문재인 대통령의 원전 주력 발언으로 인해 원전주가 원전 관련주가 일제히 급등세를 기록했다. 이날 한국전력은 전일대비 6.42% 급등했다. 이 외에 두산중공업(10.05%)과 한전산업(7.33%), 한전기술(4.45%) 강세를 보이며 장을 마쳤다.이날 유가증권시장에서 상한가 2개 종목을 포함해 629개 종목이 상승했고 240개 종목이 하락했다.코스닥 지수는 이날 전일대비 8.09포인트(0.93%) 오른 881.07에 마감했다. 코스닥 지수 역시 이날 장 초반 하락세를 기록했으나 오후 들어 하락폭을 모두 만회하며 강세를 기록했다."
    },
    {
        "title": "우크라이나 사태에 월가 투자 지형도 바뀌나",
        "date": "2022.02.28. 오후 4:27",
        "content": "[AFP=연합뉴스 자료사진](서울=연합뉴스) 김윤구 기자 = 러시아의 우크라이나 침공이 투자자들의 전략을 뒤흔들고 있다고 월스트리트저널(WSJ)이 27일(현지시간) 보도했다.    주식에서 원유와 밀에 이르기까지 모든 글로벌 시장이 최근 수십 년 만에 가장 극심한 가격 변동을 보이고 있다.     미국 증시의 스탠더드앤드푸어스(S&P500) 지수는 2년 만에 처음으로 최근 고점보다 10% 넘게 떨어져 조정장에 진입했다. 러시아 증시는 30%가량 폭락했다.     지난 24일 러시아의 우크라이나 침공 직후 국제유가는 2014년 이후 처음으로 배럴당 100달러를 넘었다. 밀 가격은 2012년 이후 최고로 상승했다. 니켈과 알루미늄 같은 원자재 가격도 뛰어올랐다.    그러자 많은 투자자가 저가 매수에 뛰어들어 지난 25일 S&P500 지수와 기술주 중심의 나스닥 지수는 주간 기준으로 상승 마감했고 유가와 다른 원자재 가격도 상승세가 진정됐다. S&P500은 지난 한 주 동안 5.4%까지 떨어졌다가 결국 0.8% 올랐는데 2008년 9월 이후 반등 폭이 가장 컸다.    이런 인상적인 회복에도 여전히 나스닥 지수는 연초 대비 12% 떨어졌으며 S&P500은 8% 내려간 상태다.    다우존스 자료에 따르면 나스닥 종목의 67%와 S&P500 종목 29%는 고점보다 20% 이상 하락했다.     우크라이나 전쟁이 어떻게 전개될지는 불확실하며 많은 투자자는 금리 인상을 놓고도 신경을 곤두세우고 있다.     투자자들은 미 연방준비제도(Fed·연준)가 다음 달 기준금리를 큰 폭으로 0.5% 포인트 인상할 가능성도 전보다 낮게 보고 있다. 일부는 지정학적 긴장으로 연준의 조치가 약해질 것으로 전망한다.     크리스토퍼 월러 연준 이사는 지난 24일 인플레이션 대응을 위해 오는 3월 기준금리를 0.5% 포인트 올려야 할 수 있다고 말했다.    그러면서도 그는 우크라이나 침공 이후 상황이 달라질 가능성이 있으며, 그 경우 점진적인 긴축이 바람직할 수 있다고 지적했다.    CNN에 따르면 마이클 스트로백 크레디스위스 투자책임자는 베를린 장벽 붕괴 이후부터 미국과 서방이 지배하던 세계 질서가 변하고 있다고 보고서에서 말했다.    그는 \"새로운 세계 질서의 도래에 따라 투자자들은 자산 배분을 신중히 선택해야 한다\"면서 \"적극적인 투자가 더욱 중요해질 것\"이라고 지적했다.     ykim@yna.co.kr"
    },
    {
        "title": "코스피, 오늘은 상승 마감",
        "date": "2022.02.28. 오후 4:21",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "[마감 시황] 러·우크라 대화 기대감에 코스피 선방",
        "date": "2022.02.28. 오후 4:21",
        "content": "[서울경제] 코스피가 러시아와 우크라이나의 협상 기대감에 상승 마감했다. 그러나 대러 제재에 따른 경제 전방위 타격에 대한 우려가 상존하며 변동성이 큰 모습을 이어가고 있다.28일 코스피는 전 거래일(2676.76)보다 22.42포인트(0.84%) 오른 2699.18에 장을 마감했다. 코스피는 이날 0.51% 내린 2663.00에 거래를 시작했지만 낙폭을 점차 줄이며 오후 들어 상승 전환했다. 수급주체별로는 기관이 3716억원을 팔아치운 가운데 외국인과 개인이 각각 897억원, 2895억원을 사들이며 지수를 끌어올렸다. 시가총액 상위 종목 중에서는 삼성전자(005930)(0.28%), SK하이닉스(000660)(0.41%), 네이버(1.11%), 삼성바이오로직스(207940)(2.50%), LG화학(051910)(1.99%), 삼성SDI(006400)(1.67%), 현대차(005380)(0.57%) 등이 올랐다. LG에너지솔루션(-1.90%), 카카오(035720)(-0.32%)는 내렸고 기아(000270)는 보합(0.00%)을 나타냈다.이날 오전 우크라이나와 러시아가 벨라루스 국경 지역에서 회담하기로 이날 합의했지만, 양측 입장 차가 현격해 성과를 장담할 수 없는 상황이다. 김석환 미래에셋증권 연구원은 \"한국 증시는 러시아와 우크라이나의 협상 기대감과 개인 저가매수 유입에 상승했다\"며 \"현물에서 기관이 매도세를 키우는 가운데, 개인이 저가매수로 방어하며 보합권에서 등락 반복 후 협상 기대감이 반영되며 상승폭이 확대됐다\"고 말했다. 코스닥 지수는 전 거래일(872.98)보다 8.09포인트(0.93%) 오른 881.07에 마감했다. 이날 코스닥시장에서 개인은 399억원, 외국인은 145억원을 각각 순매수했다. 기관은 554억원 순매도했다.시총 상위 종목을 보면 셀트리온헬스케어(1.76%), 에코프로비엠(4.22%), 엘앤에프(2.09%), 펄어비스(0.42%), 카카오게임즈(1.38%), 위메이드(7.07%), HLB(0.81%), 셀트리온제약(2.81%), 천보(0.46%) 등이 상승했다."
    },
    {
        "title": "코스피, 오늘은 상승 마감",
        "date": "2022.02.28. 오후 4:20",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 28일)",
        "date": "2022.02.28. 오후 4:17",
        "content": "[서울경제]"
    },
    {
        "title": "우크라이나 침공 뉴스 살피는 외환 딜러",
        "date": "2022.02.28. 오후 4:16",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 러시아의 우크라이나 침공 관련 뉴스를 살피고 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 오늘은 상승",
        "date": "2022.02.28. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 오늘은 상승",
        "date": "2022.02.28. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 오늘은 상승",
        "date": "2022.02.28. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "대신증권, 주당 1천400원 현금배당…자사주 150만주 취득",
        "date": "2022.02.28. 오후 4:10",
        "content": "대신증권[촬영 안 철 수]    (서울=연합뉴스) 채새롬 기자 = 대신증권은 28일 이사회를 열고 보통주 기준 1천400원의 현금배당과 150만주 규모의 자사주 취득을 결의했다.    대신증권은 작년 1천200원보다 200원 늘어난 1천400원의 배당금을 결정했다. 배당금액은 총 944억원이고, 배당 성향은 별도실적 기준 52.8% 수준이다.    대신증권 측은 \"라임펀드 투자자들의 보상비용을 고려해 배당 가이드라인보다 다소 높은 수준으로 배당금을 책정했다\"며 \"향후 보통의 경영환경 아래에서는 별도기준 30~40% 수준의 배당정책을 유지해 나갈 계획\"이라고 설명했다.    우선주는 1천450원, 2우B는 1천400원을 배당한다.     대신증권은 이와 함께 주주가치를 높이기 위해 보통주 150만주 규모의 자사주 취득을 결정했다. 취득 예정 기간은 다음 달 2일부터 5월 31일까지이며, 취득 규모는 244억5천만원이다.     송종원 경영기획실장은 \"대신증권은 24년 연속 현금배당을 해왔으며, 2002년부터 지속적인 자사주 매입을 통해 주주가치를 제고해 왔다\"면서 \"꾸준한 배당과 자사주 취득을 통해 장기투자자들에 도움이 되는 주주 친화 정책을 펼쳐나갈 것\"이라고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감",
        "date": "2022.02.28. 오후 4:10",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감",
        "date": "2022.02.28. 오후 4:10",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "2,690대 회복한 코스피",
        "date": "2022.02.28. 오후 4:10",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "우크라 사태 속 원/달러 환율 0.7원 오른 1,202.3원 마감",
        "date": "2022.02.28. 오후 4:09",
        "content": "2,690대 회복한 코스피(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28 hihong@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 28일 원/달러 환율이 상승했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 0.7원 오른 달러당 1,202.3원에 거래를 마쳤다.    환율은 러시아의 우크라이나 침공 사태와 관련한 소식에 주목하며 변동성을 키웠다.    환율은 미국 등 서방이 러시아 일부 은행을 국제은행간통신협회(SWIFT·스위프트)에서 퇴출하기로 한 조치와 러시아의 핵 위협 소식 등에 전 거래일 종가보다 2.4원 오른 1,204.0원에 개장했다.     이후 원/달러 환율은 장중 1,208.5원까지 고점을 높이며 한때 연고점을 넘어섰다.    그러나 오후 들어 우크라이나 대표단이 러시아와의 회담을 위해 벨라루스에 도착했다는 소식 등이 정해지면서 상승 폭을 반납했다.    민경원 우리은행 연구원은 \"장 초반 리스크 오프(위험 회피) 분위기 속에 환율이 1,208원대까지 고점을 높였으나, 회담 개최 소식 이후 서방과의 전면전 가능성이 적다는 인식 속에 상승 폭을 반납한 것으로 보인다\"고 풀이했다.    이날 코스피도 상승 전환해 전 거래일보다 22.42포인트(0.84%) 상승한 2,699.18에 거래를 마쳤다.    우크라이나 사태로 환율 변동성이 커진 가운데 전문가들은 당분간 환율이 1,190원대 후반∼1,200원대 중반에서 움직일 것으로 전망했다.    문정희 국민은행 연구원은 \"러시아의 핵 위협 속에서도 환율이 1,210원 선은 돌파하지 않는 것이 확인됐다\"며 \"시장은 우크라이나 사태의 전개 상황에 주목하며 1,195∼1,205원 사이에서 관망하는 모습\"이라고 말했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,040.73원이다. 전 거래일 오후 3시 30분 기준가(1,042.92원)에서 2.19원 내렸다.\n\n\n\n러시아의 우크라이나 침공 뉴스에 촉각(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28 hkmpooh@yna.co.kr    viva5@yna.co.kr"
    },
    {
        "title": "2,690대 회복한 코스피",
        "date": "2022.02.28. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "러-우크라 협상 기대감에 코스피 2690선 회복…개인·외인 쌍끌이",
        "date": "2022.02.28. 오후 4:05",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥지수가 상승 마감했다. 이 날 미국을 비롯한 서방국가들의 러시아 금융제재가 시장에 부담으로 작용하면서 하락 출발했지만, 러시아와 우크라이나간 협상 기대감에 개인과 외인 모두 매수세로 돌아서면서 양대 지수 모두 상승 마감했다.28일 코스피지수는 전거래일 대비 0.84%(22.42 포인트) 오른 2699.18에 거래를 마쳤다.이날 코스피는 전장보다 13.76포인트(0.51%) 내린 2,663.00에 출발한 뒤 하락하다 오전 중 상승 전환했다. 이후 등락을 반복하며 변동성을 키우다 장 마감을 앞두고 상승 전환했다.이날 코스피 시장에서 기관이 3715억원치 순매도했으나 개인과 외국인 모두 순매수하며 지수를 끌어올렸다. 개인은 2894억원, 외국인은 896억원 순매수했다.지난 주말 새 미국을 비롯한 서방국가들이 러시아를 국제은행간통신협회(SWIFT)  결제망에서 퇴출키로 하면서 투심이 악화됐으나, 우크라이나 대표단이 러시아와의 회담을 갖기 위해 벨라루스에 도착했다는 소식이 전해지면서 협상 기대감에 지수를 끌어올렸다.업종별로는 전기가스가 5.93%로 큰 폭의 상승을 기록했다. 이어 섬유의복(3.9%), 기계(3.86%), 의료정밀(3.07%), 철강금속(2.88%), 의약품(2.56%), 건설(2.18%)의 상승을 기록했다.시가총액 상위 종목을 보면 삼성전자(0.28%), SK하이닉스(0.41%), 네이버(1.11%), 삼성바이오로직스(2.5%), LG화학(1.99%), 삼성SDI(1.67%), 현대차(0.57%) 등이 상승세를 보였다.이날 코스닥지수는 전 거래일 대비 0.93%(8.09 포인트) 상승한 881.07에 장을 마감했다. 이날 코스닥지수는 0.92%(8.09 포인트) 내린 869.24에 장을 출발했으나 장 초반 상승전환했다.투자자 동향을 보면 개인과 외국인이 각각 396억원, 146억원 순매수했다. 반면 기관은 554억원 어치 순매도 했다.업종별로는 일반전기(2.87%), 건설(2.21%), 디지털콘텐츠(2.06%), 오락문화(1.94%), 통신장비(1.91%), 금속(1.28%) 순으로 오름세를 보였다.시가총액 상위종목을 보면 셀트리온헬스케어(1.76%), 에코프로비엠(4.22%), 엘앤에프(2.09%), 펄어비스(0.42%), 카카오게임즈(1.38%), 위메이드(7.07%), 셀트리온제약(2.81%) 순으로 상승했다.김석환 미래에셋증권 연구원은 \"오늘 증시는 현물에서 기관이 매도세를 키웠으나 개인이 저가 매수로 방어했다\"며 \"보합권에서 등락을 반복하다 협상 기대감이 반영되며 상승 폭을 확대했다\"고 분석했다."
    },
    {
        "title": "[특징주] LG엔솔, 기관 물량 풀려 최저가…40만원 '흔들'",
        "date": "2022.02.28. 오후 4:05",
        "content": "LG에너지솔루션 대전연구원 쇼룸[LG에너지솔루션 제공]    (서울=연합뉴스) 김아람 기자 = LG에너지솔루션이 28일 기관 의무보유 물량 일부가 시장에 풀리면서 상장 후 최저가로 추락했다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 1.90% 내린 41만2천원에 마감했다. 장중에는 한때 40만4천원까지 떨어졌다.    종가와 장중 저가 모두 지난달 27일 상장 후 가장 낮은 수준이다.    기관과 외국인이 각각 632억원, 601억원어치를 순매도해 주가를 끌어내렸다.    특히 공모주를 배정받은 기관 투자자가 보유한 물량 중 1개월 의무보유 확약이 걸린 175만471주(7.5%)의 보호예수(락업)가 이날 해제되면서 매도압력이 세진 것으로 분석된다.     보호예수 물량이 대규모로 시장에 매물로 쏟아지면 주가가 하락 압력을 받을 수 있다.    LG에너지솔루션 주가는 종가 기준으로 지난 7일 54만8천원까지 올랐으나 이후 우하향 곡선을 그렸다.    시가총액은 상장일 118조2천억원에서 이날 96조5천억원으로 한 달 새 21조7천억원가량 감소했다.    rice@yna.co.kr"
    },
    {
        "title": "2,690대 회복한 코스피",
        "date": "2022.02.28. 오후 4:05",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "2,690대 회복한 코스피",
        "date": "2022.02.28. 오후 4:05",
        "content": "(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28    hihong@yna.co.kr"
    },
    {
        "title": "두산그룹주, 채권단 관리 졸업·원전 기대감 겹호재에 '강세'",
        "date": "2022.02.28. 오후 4:03",
        "content": "두산重, 한 달 반 만에 2만원대 탈환두산2우B 상한가…두산퓨얼셀·두산밥캣도↑[이데일리 양지윤 기자] 두산그룹주가 겹호재로 모처럼 웃었다. 채권단 조기 졸업 소식에 이어 문재인 대통령이 원자력 발전 활용 필요성을 언급하면서 동반 강세를 보였다.\n\n\n\n28일 마켓포인트에 따르면 두산(000150)은 전 거래일보다 8.10% 오른 11만3500원에 거래를 마쳤다.두산중공업(034020) 역시 10.05% 오른 2만800원에 마감했다. 두산중공업이 2만원대로 진입한 것은 종가 기준으로 지난달 14일 이후 약 한 달 반 만이다.우선주 두산2우B(29.90%)는 상한가를 찍었고 두산퓨얼셀(336260)도 6.3% 오른 3만8800원, 두산밥캣은 2.83% 상승한 3만8150원에 거래를 마감했다.전날 KDB산업은행과 수출입은행이 두산그룹과 체결했던 재무구조 개선약정(MOU)에 따른 채권단 관리체제를 종료한다고 밝히면서 주가 상승을 견인한 것으로 해석된다. 두산중공업은 코로나19 사태 직후인 2020년 3월 유동성 위기에 빠져 산은에 긴급 자금지원 요청을 한 지 23개월 만에 구조조정에 성공했다. 문 대통령의 원전 관련 발언도 호재로 작용했다. 문 대통령은 지난 25일 글로벌 에너지 공급망 현안 점검회의에서 “원전이 지속 운영되는 향후 60여 년 동안 원전을 주력 기저 전원으로 충분히 활용해야 한다”고 말했다. 그러면서 건설이 지연되고 있는 신한울 1~2호기와 신고리 5~6호기를 언급하며 “가능하면 이른 시간 내에 단계적으로 정상 가동을 할 수 있도록 점검해달라”고 주문했다."
    },
    {
        "title": "[특징주] 러시아 금융제재에 현대차·기아 장 중 52주 신저가 경신",
        "date": "2022.02.28. 오후 4:03",
        "content": "[서울경제] 러시아의 우크라이나 침공으로 고강도의 대러시아 제재에 대한 우려로 현대차(005380)와 기아(000270)의 주가가 28일 장 중 52주 신저가를 경신했다. 수출 차질은 물론 결제 대금을 받지 못할 가능성이 제기된 탓이다. 이날 유가증권시장에서 현대차는 전 거래일보다 0.57% 오른 17만5000원에 거래를 마쳤다. 장 초반 3.45% 하락한 16만8000원까지 밀리며 52주 신저가를 경신했지만, 오후 들어 러시아와 우크라이나 간 대화 가능성이 제기되며 상승세로 돌아섰다. 기아도 장중 3.12% 하락한 7만1500원으로 신저가를 새로 썼다가 보합으로 마감했다. 현대모비스와 현대위아도 각각 0.44%, 2.24% 하락했다. 앞서 미국 등 서방국은 26일(현지시간) 러시아 은행을 국제은행간통신협회(SWIFT·스위프트) 결제망에서 배제하기로 결정했다. 스위프트는 200여개국에서 1만1000개가 넘는 금융기관이 안전하게 결제 주문을 주고받기 위해 쓰는 전산망으로, 러시아 은행이 스위프트에 접속하지 못하게 되면 세계 금융 시장에서 퇴출되는 것과 같다.이경민 대신증권 투자전략팀장은 \"지난해 기준 현대차, 기아차의 러시아 판매비중은 각각 8%, 5%로 스위프트 배제에 대한 우려로 단기 실적 불안과 이로 인한 주가 하락은 불가피할 것\"이라고 전망했다. 임은영 삼성증권 연구원은 \"미국과 유럽이 러시아 은행들을 국제결제 시스템에서 제외하기로 하면서 현대차와 기아의 러시아 수출은 당분간 어려울 것으로 예상된다\"며 러시아 규제로 인한 현대차와 기아 손실을 최대 2000억원과 2500억원으로 각각 추산했다."
    },
    {
        "title": "코스피, 러·우크라 협상 기대감에 0.84% 올라…2,690대 회복(종합)",
        "date": "2022.02.28. 오후 3:56",
        "content": "우크라이나 침공 뉴스에 촉각(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28 hkmpooh@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 러시아와 우크라이나 간 회담 기대감에 개인 저가 매수세가 유입되며 28일 상승 마감했다.    이날 코스피는 전 거래일보다 22.42포인트(0.84%) 오른 2,699.18에 장을 마쳤다.    지수는 전장보다 13.76포인트(0.51%) 내린 2,663.00에 출발한 뒤 하락하다 오전 중 상승 전환했다.     이후 등락을 반복하며 혼조세를 보이다 장 마감을 앞두고 오름세를 지속했다.    유가증권시장에서 기관이 3천715억원을 순매도했으나, 개인이 2천893억원, 외국인이 896억원을 순매수하며 지수를 끌어올렸다.     지난 주말 사이 미국과 유럽연합(EU) 등이 러시아를 국제은행간통신협회(SWIFT) 결제망에서 퇴출하기로 하면서 투자심리가 악화했으나 러시아와의 회담을 위해 떠난 우크라이나 대표단이 벨라루스에 도착했다는 소식이 장중 전해지면서 지수 상승을 도왔다.     양국은 현지 시간으로 이날 오전 우크라와 접경한 벨라루스 남부의 고멜에서 개전 후 첫 회담을 진행할 예정이다.     앞서 지난 25일(현지시간) 뉴욕증시 주요 지수가 러시아와 우크라이나의 협상 가능성에 일제히 상승 마감했다는 점도 지수 상승에 긍정적으로 작용했다.    김석환 미래에셋증권 연구원은 \"오늘 증시는 현물에서 기관이 매도세를 키웠으나 개인이 저가 매수로 방어했다\"며 \"보합권에서 등락을 반복하다 협상 기대감이 반영되며 상승 폭을 확대했다\"고 설명했다.    시가총액 상위권에서 LG에너지솔루션(-1.90%)·카카오(-0.32%)를 제외하고 삼성전자(0.28%), SK하이닉스(0.41%), 네이버(1.11%), 삼성바이오로직스(2.50%), LG화학(1.99%), 삼성SDI(1.67%), 현대차(0.57%) 등 대부분 종목이 올랐다.     특히 문재인 대통령이 향후 60년간 원전을 주력 에너지원으로 활용한다고 언급하면서 원전 정상화 기대감에 두산중공업(10.05%), 한신기계(19.02%), 일진파워(17.75%), 서전기전(16.78%), 우진(14.64%), 우리기술(13.10%), 보성파워텍(29.81%) 등 관련주가 급등했다.     업종별로는 전기가스업(5.93%)을 비롯해 섬유·의복(3.90%), 의약품(2.56%), 철강·금속(2.88%), 기계(3.86%), 의료정밀(3.07%), 건설업(2.18%) 등이 강세를 보였다.    코스닥지수는 8.09포인트(0.93%) 오른 881.07에 마쳤다.    지수는 전장보다 2.71포인트(0.31%) 내린 870.27에 개장했으나 이후 상승 전환해 상승 폭을 키웠다.    코스닥시장에서는 기관이 554억원을 순매도했으나 개인이 399억원, 외국인이 145억원을 순매수했다.     시총 상위권에서 셀트리온헬스케어(1.76%), 에코프로비엠(4.22%), 엘앤에프(2.09%), 펄어비스(0.42%), 카카오게임즈(1.38%), 위메이드(7.07%), HLB(0.81%), 셀트리온제약(2.81%) 등 대부분 업종이 상승했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 우크라이나 사태 확산에 국내 방산주 '강세'",
        "date": "2022.02.28. 오후 3:55",
        "content": "길에 도열한 우크라 동부 친러시아 무장세력 군용차량(루한스크 로이터=연합뉴스) 우크라이나 동부의 자칭 '루한스크 인민공화국'(LPR) 소속 군용차량이 27일(현지시간) 도로상에 도열하고 있다. 동부의 2개 지역에서는 친러시아 무장세력과 우크라이나군이 치열한 전투를 벌이고 있다. 2022.2.28 jsmoon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 러시아의 우크라이나 침공으로 지정학적 긴장감이 이어지는 가운데 28일 국내 증시에서 방산 관련주들이 강세를 보였다.    이날 유가증권시장에서 한국항공우주는 전날보다 8.01% 오른 3만7천100원에 거래를 마쳤다.    LIG넥스원(6.41%), 한화에어로스페이스(6.34%), 한화시스템(5.02%), 쎄트렉아이(4.56%) 등 다른 방산주도 상승했다.    우크라이나 사태로 미국과 나토, 유럽연합(EU) 등 서방은 우크라이나에 무기 지원 등에 나서고 있다.    정동익 KB증권 연구원은 \"폴란드, 핀란드, 노르웨이 등 기존 한화디펜스의 K9 자주포 도입국들의 추가 도입뿐 아니라 미도입 주변국들도 검토할 가능성이 크다\"며 \"방산업체들은 러시아의 확장 정책이 기회가 될 수 있을 것으로 전망된다\"고 밝혔다.    박소연 신영증권 연구원도 \"지난주 뉴욕증시에선 대표 방산주인 제너럴 다이내믹스, 록히드마틴 등이 52주 신고가를 경신했다\"며 우크라이나 사태로 인한 방위비 지출 증가에 주목했다.    already@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]러·우크라 회담 기대감에 0.9%↑…880선",
        "date": "2022.02.28. 오후 3:54",
        "content": "개인·외국인 동반 매수…기관 554억 ‘팔자’디지털컨텐츠 2%, 오락문화 1%대 상승위메이드 7%, 에코프로 6%대 상승\n\n\n\n[이데일리 김응태 기자] 코스닥 지수가 880선에서 상승 마감했다. 러시아의 우크라이나 무력 침공이 지속되고 미국이 대러시아 제재를 강화하고 있지만, 양측 간 회담을 앞두고 갈등이 완화될 수 있다는 관측이 나오면서 투자 심리가 살아난 것으로 보인다.28일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 8.09포인트(0.93%) 상승한 881.07로 거래를 마쳤다. 지수는 이날 장 초반부터 870선에서 하락 출발했지만, 오후들어 꾸준히 상승세를 보이더니 880선을 돌파하며 장을 마감했다.이날 지수가 상승한 건 러시아와 우크라이나 양측이 벨라루스에서 회담이 성사된 영향이 크다는 분석이 나온다. 회담을 통해 전쟁이 장기화하지 않을 수 있다는 기대감이 커지자 개인을 중심으로 저가 매수 유입이 나타났고 전쟁 리스크 여파로 미국의 연방준비제도(Fed)가 금리 인상 속도를 늦출 수 있다는 가능성도 호재로 인식됐다는 것이다. 김석환 미래에셋증권 연구원은 “현물에서 외국인과 기관이 매도세 키우는 가운데, 저가매수로 방어하며 보합권에서 등락 반복 후 협상 기대감이 반영되며 상승폭이 확대됐다”고 설명했다.일각에선 여전히 양측 간 전쟁이 이어지고 있는 데다, 미국과 서방 국가들의 국제은행간통신협회(SWIFT) 결제망 배제 등의 대러시아 제재 수위를 높이고 있는 점은 하방 압력으로 작용할 여지가 있다고 봤다. 특히 협상이 결렬되면 상황은 더 악화할 거로 전망되고 있다. 수급 주체별로는 개인과 외국인이 각각 399억원, 146억원 순매수했다. 반면 기관은 554억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 52억원 매수 우위를 기록했다. 업종별로는 대다수가 상승 흐름을 보였다. 디지털컨텐츠(2.06%)는 2%대 상승했다. 오락문화(1.94%), 통신장비(1.91%), 금속(1.28%), IT S/W & SVC(1.21%), 금융(1.16%) 등은 1%대 오름세를 기록했다. 다만 운송(1.04%), 인터넷(0.89%), 섬유·의류(0.48%), 음식료·담배(0.06%) 등은 하락세를 보였다. 시가총액 상위 종목은 2차전지 및 엔터주 위주로 상승 흐름이 강하게 나타났다. 위메이드(112040)는 7%대 상승했다. 에코프로(086520)는 6%대, 주성엔지니어링(036930)은 5%대 오름세를 나타냈다. 에스엠(041510)은 3% 넘게 상승했다. 반면 에스에프에이(056190)는 4%대 하락했다. NICE평가정보(030190), 메지온(140410), 엔켐(348370) 등은 2%대 하락을 기록했다.이날 거래량은 10억5622만주, 거래대금은 6조8405억원으로 집계됐다. 상한가 1개 종목을 포함해 937개 종목이 올랐다. 418개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 119개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 현대차·기아, 러시아 수출 우려에 52주 신저가(종합)",
        "date": "2022.02.28. 오후 3:52",
        "content": "현대차, 장중 낙폭 줄이며 상승 전환…기아는 보합 마감\n\n\n\n현대자동차 - 기아자동차[(위쪽부터) 현대자동차, 기아자동차 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 박원희 기자 = 서방 국가들의 러시아 경제 제재에 현지 사업에 대한 우려가 커지면서 현대차와 기아 주가가 28일 장중 52주 신저가를 새로 썼다.    다만 러시아와 우크라이나 간 협상 기대감에 두 기업 주가는 장 마감에 가까워질수록 낙폭을 줄였다.    이날 유가증권시장에서 현대차는 전 거래일보다 0.57% 오른 17만5천원에 거래를 마쳤다.    장 초반 3.45% 하락한 16만8천원까지 밀리며 52주 신저가를 경신했다가 오후 들어 상승세로 돌아섰다.    기아도 장중 3.12% 하락한 7만1천500원으로 신저가를 새로 썼다가 보합으로 마감했다.    현대모비스와 현대위아는 각각 0.44%, 2.24% 하락했다. 장중 현대모비스는 2.67% 하락한 21만9천원, 현대위아는 2.24% 하락한 5만8천800원까지 각각 밀리며 52주 신저가를 경신했다.    미국과 유럽연합(EU), 영국, 캐나다 등은 지난 26일(현지시간) 일부 러시아 은행들을 국제은행간통신협회(SWIFT·스위프트) 결제망에서 배제하기로 했다고 밝혔다.    SWIFT는 금융 거래를 위한 글로벌 메시지 시스템으로 국제 무역 결제의 주된 인프라 역할을 수행한다.    임은영 삼성증권 연구원은 \"미국과 유럽이 러시아 은행들을 국제결제 시스템에서 제외하기로 하면서 현대차와 기아의 러시아 수출은 당분간 어려울 것으로 예상된다\"며 러시아 규제로 인한 현대차와 기아 손실을 최대 2천억원과 2천500억원으로 각각 추산했다.    임 연구원은 다만 \"우크라이나 일부 지역에서의 군사적 행동과 3개월 이내 양국이 협상한다는 시나리오가 진행된다면 현대차와 기아의 주가에는 러시아발 위험이 충분히 반영됐다는 판단\"이라고 덧붙였다.    encounter24@yna.co.kr"
    },
    {
        "title": "'KPMG 아이디어톤'서 파인애플팀 우승…\"태양광 설치·투자 플랫폼 제안\"",
        "date": "2022.02.28. 오후 3:46",
        "content": "서류심사 통과 55명 대학생이 '탄소중립 실현할 AI 기술' 아이디어 경연올해 우승은 서울대·한국외대·연세대·명지대 학생들이 뭉친 '파인애플'상금 1000만원과 삼정KPMG 라이트하우스 인턴십·멘토링 기회 주어져\n\n\n\n`KPMG 아이디어톤(Ideathon)`에서 우승한 파인애플팀이 김교태 삼정KPMG 회장(왼쪽 첫번째)과 기념 촬영을 하고 있다. [사진 제공 = 삼정KPMG] 삼정KPMG가 대학생을 대상으로 개최한 '제3회 KPMG 아이디어톤(Ideathon)'에서 파인애플(Fine Apple)팀(서울대·한국외대·연세대·명지대)이 우승했다고 28일 밝혔다.KPMG 아이디어톤은 글로벌 KPMG가 주관하는 KPMG Ideation Challenge(KIC)의 한국 지역 대회다. STEM 및 경영·경제를 전공하는 대학생들이 머닝러신과 데이터과학 등 인공지능 중심의 아이디어로 사회 이슈와 기업의 문제를 진단하고 해결 방안을 제시하는 프로그래밍 개발의 장이다.올해는 '탄소중립을 실현할 수 있는 인공지능(AI) 기술 솔루션 개발'을 주제로 개최됐다. 서류 심사에 통과한 10개팀 55명의 학생들이 모여 아이디어 경쟁을 벌였다. 참가자들은 지난 1월 말부터 약 한 달 간 프로그래밍 등 아이디어의 프로토타입(Prototype)을 개발하는 시간을 가진 뒤, 2월 22~23일 양일간 팀 별로 구체화한 아이디어를 발표했다.김건우, 전우재(서울대), 홍예은, 민선아(한국외대), 조정빈(연세대), 임성빈(명지대) 학생으로 구성된 파인애플팀은 가정용 태양광 설치 올인원 서비스와 태양광 발전소 개인 투자 플랫폼을 선보여 우승을 차지했다.삼정KPMG는 \"태양광 설비 설치 및 투자에 소비자가 쉽게 접근할 수 있도록 하는 참신한 컨셉과 구체적인 아이디어가 돋보였다\"며, \"무엇보다 자체 데이터 확보를 위한 노력을 높게 평가했고, 사용한 AI 모델의 특징 및 한계와 보완사항에 대한 기술적 이해도 높았다\"고 우승팀 선정 배경을 밝혔다.준우승한 핑크카우랩팀(Pink Cow Lab., 연세대)은 친환경 소비 패턴을 지원하는 플랫폼으로 탄소저감 인센티브에 손쉬운 접근을 이끌었다. 3등은 쇼핑몰에서 상품별 탄소배출량 추정을 통해 저탄소 소비를 돕는 솔루션을 제안한 피그말리온팀(Pygmalion, 연세대)이 수상했다.우승팀에는 1000만원의 상금과 함께 삼정KPMG 라이트하우스의 인턴십 기회가 주어지며, ESG 멘토링도 제공된다. 오는 5월 중에는 국가별 우승팀을 대상으로 KPMG 글로벌에서 축하 및 시상도 진행된다. 준우승팀과 3등팀에는 500만원과 300만원이 차등 수여된다.파인애플팀 김건우 학생(서울대 자유전공학부)은 \"최근 화두인 ESG에 관심을 가지던 중 탄소중립을 주제로 한 이번 대회에서 좋은 결과를 얻어 뜻 깊다\"며, \"개발팀과 비즈니스팀 간의 원활한 소통을 통해 기술의 전개 방식 및 현실성에 대한 상호 피드백이 잘 이루어진 것이 결과로 이어진 것 같다\"고 우승 소감을 전했다. 그는 이어 \"내년 개최될 KIC 대회에도 참여할 의향이 있다\"며 \"기술을 통해 사회의 문제를 풀어내는 아이디어를 개진하고, 사회를 돕는 서비스를 구현하고 싶은 대학생들에게 이 대회를 적극 추천한다\"고 덧붙였다.한편 데이터 과학자, 소프트웨어 엔지니어, 프로그래머 등의 다양한 인재들로 구성된 삼정KPMG 라이트하우스는 감사 업무 자동화 툴, 회계감사 챗봇, 데이터 기반 딜 소싱 지원, 인공지능 기술을 이용한 세무 및 컨설팅 서비스 지원 등 업무 효율화를 위한 신기술 도입을 수행하고 있다. 라이트하우스는 KPMG의 글로벌 조직으로서 전 세계 30여개국에서 4800명 이상의 전문가가 데이터 분석과 인공지능, 기타 데이터 기반 기술 능력을 모든 비즈니스 영역에 배양하고 있다."
    },
    {
        "title": "[표]KRX 금 시세(2월 28일)",
        "date": "2022.02.28. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 28일)",
        "date": "2022.02.28. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 개인·외국인 '사자'에 상승 마감…우크라 협상 기대감↑",
        "date": "2022.02.28. 오후 3:42",
        "content": "(사진=게티이미지뱅크)코스피가 개인과 외국인의 순매수에 상승 마감했다. 러시아와 우크라이나간 협상 기대감이 커지면서 증시에 훈풍이 분 것으로 풀이된다.28일 코스피지수는 전 거래일보다 22.42포인트(0.84%) 상승한 2699.18에 거래를 마쳤다. 이날 지수는 전 거래일 대비 13.76포인트(0.51%) 내린 2663.00으로 출발했다. 지난주 뉴욕증시에서 주요지수는 러시아가 우크라이나와 대화할 준비가 돼 있다고 밝혔다는 보도가 나오면서 상승했다. 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.51% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 2.24% 올랐고 나스닥지수는 1.64% 상승했다.러시아가 우크라이나와 협상을 위해 벨라루스 민스크로 대표단을 보낼 준비가 돼 있다고 크렘린궁이 밝히면서 대화 가능성에 대한 기대로 투자 심리가 개선됐다. 유럽연합(EU)은 블라디미르 푸틴 러시아 대통령을 직접 제재하는 방안을 채택했고 미국도 유럽 동맹과 함께 푸틴 대통령을 직접 제재하는 방안을 발표할 것으로 알려지는 등 서방의 대러시아 제재는 지속됐다.김석환 미래에셋증권 연구원은 \"국내 증시는 현물에서 외국인과 기관이 매도세를 키우는 가운데 개인만 저가매수로 방어하며 보합권에서 등락을 반복 후 우크라이나 협상 기대감이 반영되며 상승폭이 확대됐다\"며 \"정부에서 향후 60년간 원전을 주력 에너지원으로 활용한다고 언급하면서 원전 정상화 기대감에 원전 관련 기계업종이 강세를 보였다\"고 말했다.유가증권시장에서 개인과 외국인은 각각 2893억원, 893억원 순매수했다. 기관은 3712억원 매도 우위였다.  시가총액 상위주 가운데 삼성바이오로직스가 2% 넘게 올랐다. 네이버, LG화학, 삼성SDI 등은 1% 넘는 상승세를 보였다. 반면 LG에너지솔루션은 2% 가까이 주가가 빠졌고 카카오도 소폭 하락한 채 거래를 마쳤다. 코스닥지수는 전장보다 8.09포인트(0.93%) 오른 881.07로 마감했다. 지수는 전 거래일 대비 2.71포인트(0.31%) 내린 870.27로 출발했다.코스닥시장에서는 개인과 외국인은 각각 396억원, 145억원 순매수했다. 기관은 554억원 순매도했다.  시총 상위주 가운데 위메이드는 7%대 상승세를 보였다. 에코프로비엠, 엘앤에프, 셀트리온제약 등도 2~4%대 상승세를 보였다. 반면 CJ ENM은 소폭 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 0.7원 오른 1202.3원에 마감했다."
    },
    {
        "title": "코스피, 러시아·우크라 협상 기대감에 올라…2,700 근접",
        "date": "2022.02.28. 오후 3:35",
        "content": "우크라이나 침공 뉴스에 촉각(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28 hkmpooh@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 러시아와 우크라이나 간 협상 기대감에 28일 상승 마감했다.    이날 코스피는 전 거래일보다 22.42포인트(0.84%) 오른 2,699.18에 장을 마쳤다.    지수는 전장보다 13.76포인트(0.51%) 내린 2,663.00에 출발한 뒤 하락하다 오전 중 상승 전환했다.     이후 등락을 반복하며 혼조세를 보이다 장 마감을 앞두고 오름세를 지속했다.    코스닥지수는 8.09포인트(0.93%) 오른 881.07에 마쳤다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 풍원정밀, 코스닥 상장 첫날 공모가 41% 상회(종합)",
        "date": "2022.02.28. 오후 3:34",
        "content": "풍원정밀[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 풍원정밀이 코스닥시장 상장 첫날인 28일 공모가를 41%가량 웃도는 가격에 마감했다.    이날 코스닥시장에서 풍원정밀은 시초가(2만200원) 대비 6.19% 오른 2만1천450원에 거래를 마쳤다.    이는 공모가 1만5천200원보다는 41.18% 높은 수준이다.    풍원정밀은 유기발광다이오드(OLED) 메탈 마스크 전문기업으로 오픈메탈마스크(OMM), 스틱바마스크 등을 주력 제품으로 하고 있다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 메리츠금융지주, MSCI 편입 앞두고 차익실현 매물에 5% 하락",
        "date": "2022.02.28. 오후 3:29",
        "content": "[서울경제] 최근 잇따른 자사주 매입으로 상승세를 보였던 메리츠금융지주(138040)가 28일 약세를 보이고 있다. 모건스탠리캐피털인터내셔널(MSCI) 지수의 실제 지수 편입일을 하루 앞두고 차익을 실현하는 매물이 쏟아졌기 때문으로 풀이된다. 28일 오후 3시 23분 기준 메리츠금융지주는 전 거래일보다 5.20% 내린 3만7400원에 거래를 이어가고 있다. MSCI는 2월 분기 리밸런싱을 통해 메리츠금융지주와 메리츠화재를 MSCI 한국지수에 편입했다. MSCI는 시가총액과 유동시가총액을 기준으로 연간 4회(2,5,8,11월) 편입 종목을 재조정한다. MSCI 지수를 따르는 패시브 펀드는 이날 종목 교체에 나섰으며 적용일은 다음달 1일이다. 김동영 삼성증권 연구원은 \"최근에는 지수 발표일 이전에 차익을 실현하기 위한 수요가 늘어나면서 발표 이후부터 편입일 이전까지 신규 편입 종목의 주가 하락이 두드러지는 경우가 많다\"고 말했다."
    },
    {
        "title": "신한금투 \"3월 코스피 2,500∼2,780…반등 눈높이 낮춰야\"",
        "date": "2022.02.28. 오후 2:57",
        "content": "\"우크라 사태, 약세장 재료로 작용하지 않을 듯\"\n\n\n\n코스피 내림세, 원/달러 환율 상승세(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래되고 있는 코스피와 원/달러 환율이 표시돼 있다.    코스피는 이날 전 거래일 대비 내림세로 출발했고, 원/달러 환율은 1,206원대에서 거래가 되고 있다. 2022.2.28 hkmpooh@yna.co.kr(서울=연합뉴스) 이미령 기자 = 신한금융투자는 28일 구조적 인플레이션(물가 상승) 요인으로 당분간 기업 마진 하락이 불가피하다며 다음 달 코스피 예상 등락 범위를 2,500∼2,780으로 제시했다.    노동길 연구원은 \"수출은 증가율이 둔화했으나 대금 기준으로 호조세를 지속해 아직 우려는 크지 않다\"면서도 \"문제는 코스피 이익률 상방이 제한된 상황에서 에너지 가격 등 비용 부담이 높아져 당분간 마진 하락이 불가피하다는 점\"이라고 설명했다.    이어 \"코스피 영업이익 변화율은 고유가와 인플레이션 상황에서 고점을 확인하고 하락 전환했다\"며 \"구조적 인플레이션 요인에 따른 기업 마진 우려는 상반기에 지속될 요소\"라고 덧붙였다.    다만 긴축 우려와 지정학적 위험은 상당 부분 반영된 악재라며 과도한 비관 심리를 경계하라고 조언했다.    과거 사례에 비춰볼 때 우크라이나 사태가 주식시장 약세장 진입 재료로 작용할 가능성은 작을 것으로 내다봤다.    노 연구원은 \"1960년 이후 발생한 20대 주요 지정학 사건에서 스탠더드앤드푸어스(S&P)500 지수는 사건 발생 전 경계 심리로 평균 1.4% 하락했다가 발생 후 6개월간 평균 4.1% 상승하며 이전 수준으로 되돌아갔다\"고 분석했다.    아울러 통화정책 불확실성은 3월 연방공개시장위원회(FOMC)를 정점으로 완화될 가능성이 크다고 전망했다.    그는 지수 반등 눈높이를 낮추는 대신 업종 선택에 집중해야 할 국면이라면서 정보기술(IT), 산업재, 금융 등 4분기 실적 시즌에서 이익 전망치가 상향된 업종에 주목하라고 조언했다.    또 보험, 필수소비재 등 마진 변동 폭이 작은 업종과 중국 정부가 경기 하방 압력에 대응하고 있는 만큼 화학, 반도체, 운송 등 중국 경기와 민감한 업종에도 관심을 가질 만하다고 조언했다.    already@yna.co.kr"
    },
    {
        "title": "테슬라 저가매수 타이밍?…캐나다 연기금 '통큰 투자' 나섰다",
        "date": "2022.02.28. 오후 2:38",
        "content": "CPPIB, 보유량 4배로 늘려\n\n\n\n 캐나다 최대 연기금인 캐나다연금투자위원회(CPPIB)가 올해 주가가 30% 이상 하락한 테슬라 투자 비중을 크게 늘렸다. 28일 현지 매체 배런스에 따르면 CPPIB는 지난해 12월 31일 테슬라 주식 36만8709주를 추가 매수해 보유량을 48만3016주로 늘렸다. 이는 CPPIB가 갖고 있던 테슬라 주식을 4배 가까이 늘린 것이다. 반면 CPPIB는 제너럴모터스(GM) 주식 보유량은 크게 낮췄다. 같은 날 CPPIB는 GM 주식을 420만주 매각해 54만8346주만을 남겨뒀다.CPPIB의 이번 결정은 포트폴리오에서 전기차 관련주 비중을 조정하기 위해 이뤄졌다는 분석이다. GM은 올해 열린 CES 2022에서 전기 픽업트럭 '실버라도 EV'를 공개하는 등 전기차와 관련된 사업을 확대하고 있다. 배런스는 GM의 전기차 사업이 기대만큼 성장하지 못해 답답함을 느낀 CPPIB가 비중을 줄인 것이라고 설명했다. 대신 전기차 시장에서 압도적 1위를 하고 있는 테슬라의 비중을 높였다는 분석이다.한편 이날 CPPIB는 엔비디아와 GE의 보유 비중도 낮췄다. 배런스에 따르면 CPPIB는 엔비디아 주식 140만주를 매도해 보유량을 620만주로 낮췄다."
    },
    {
        "title": "코스닥, 개인 매수세에 반등…880선 눈앞",
        "date": "2022.02.28. 오후 2:25",
        "content": "개인 1096억 ‘사자’…기관·외국인 ‘팔자’일반전기전자 2%대 상승2차전지·엔터주 상승 주도[이데일리 김응태 기자] 코스닥이 개인 매수세에 힘입어 상승 흐름을 보이고 있다. 러시아와 우크라이나가 회담을 앞두고 갈등이 일부 완화될 수 있다는 기대감에 반등세가 짙어지는 양상이다.\n\n\n\n28일 마켓포인트에 따르면 오후 2시13분 현재 코스닥 지수는 전 거래일 대비 6.17포인트(0.71%) 상승한 879.15다. 장 초반 870선에서 하락 출발했지만 매수세가 강해지면서 880선 돌파를 눈앞에 두고 있다. 러시아와 우크라이나가 평화협상을 추진한다는 소식에 오후 들어 점차 위험자산 선호 심리가 높아지고 있는 것으로 분석된다. 전쟁 리스크로 인해 연방준비제도(Fed)가 금리 인상 속도를 늦출 수 있다는 가능성도 투심을 자극하는 요소로 꼽힌다.수급별로는 개인이 증시 상승을 견인하는 모양새다. 개인은 1096억원 순매수 중이다. 기관과 외국인은 각각 622억원, 436억원 순매도 중이다.프로그램은 차익과 비차익을 합쳐 546억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 일반전기전자(2.41%)는 2%대 상승 중이다. 건설(1.91%), 디지털컨텐츠(1.88%), 통신장비(1.73%), 오락문화(1.51%), 금속(1.22%) 1% 넘게 오름세를 나타내고 있다. 반면 인터넷(1.07%)은 1% 넘게 하락 중이며, 컴퓨터서비스(0.88%), 운송(0.91%), 섬유·의류(0.53%) 등은 1% 미만 내려가고 있다.시가총액 상위 종목들도 희비가 엇갈리고 있다. 위메이드(112040)는 7%대 상승하고 있다. 주성엔지니어링(036930), 에코프로(086520)는 4%대 상승세다. 에스엠(041510), 에코프로비엠(247540) 등은 3%대 상승률을 보이고 있다. 반면 NICE평가정보(030190), 메지온(140410) 등은 3%대 내림세다. 에스에프에이(056190), 엔켐(348370) 등은 2% 넘게 하락하고 있다."
    },
    {
        "title": "장병규 의장, 이달에만 크래프톤 지분 200억원어치 매수",
        "date": "2022.02.28. 오후 2:22",
        "content": "개발사 5민랩 임직원도 33억원어치 사들여 \n\n\n\n크래프톤 IPO 온라인 기자간담회(서울=연합뉴스) 26일 크래프톤 IPO 온라인 기자간담회에서 장병규 의장이 발언하고 있다. 2021.7.26 [크래프톤 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 한혜원 기자 = 최근 주가가 공모가(49만8천원) 대비 급락한 크래프톤의 창업주 장병규 의장이 연이어 회사 지분 매입에 나섰다.     크래프톤은 장 의장이 이달 22∼25일 장내매수 방식으로 이 회사 주식 3만5천287주를 사들였다고 28일 공시했다.     장 의장은 자기 자금 100억60만원으로 지분을 매입했다.     장 의장은 이달 17일과 18일에도 의결권이 있는 크래프톤 주식 총 3만6천570주를 장내에서 사들인 바 있다. 당시 취득 규모도 100억169만8천원에 달했다.     이 달 들어서만 200억원어치 회사 주식을 산 것이다.     장 의장은 이달 10일 회사 실적발표 후 콘퍼런스콜에서 \"최근 주가가 중장기적 관점에서 저평가됐다고 판단하고 있다\"며 \"일정 금액에 해당하는 크래프톤 주식을 매입할 예정\"이라고 밝힌 바 있다.     크래프톤은 이 회사의 독립 개발 자회사 5민랩 임직원도 크래프톤 주식 33억원어치를 매입했다고 밝혔다.     크래프톤은 \"이번 주식 취득은 5민랩 임원진의 자발적인 제안으로 진행됐으며, 크래프톤이 5민랩을 인수할 때 5민랩 창립자와 내부 주주가 확보한 현금이 매수 자금으로 쓰였다\"고 설명했다.     박문형 5민랩 대표이사는 크래프톤 지분 6천주를 주당 28만8천750원(매입금액 17억3천250만원)에 사들였다.     박문형 5민랩 대표이사는 \"크래프톤은 신작 개발과 새로운 사업 확장을 통해 기업 가치를 제고하고 있어 높은 성장 가능성을 갖고 있다\"며 \"이번 주식 매입은 5민랩이 크래프톤의 독립 스튜디오로 새롭게 출발하며 내보이는 성공에 대한 자신감이자 신뢰의 표현\"이라고 밝혔다.    크래프톤은 이달 10일 개발사인 5민랩의 지분 100%를 인수해 크래프톤 독립 스튜디오 7곳 중 하나로 편입했다.    28일 오후 2시 20분 기준 크래프톤의 장중 주가는 28만6천500원으로, 전날 종가보다 2천500원 높고 공모가 대비 21만1천500원 낮았다.    hye1@yna.co.kr"
    },
    {
        "title": "[오후 시황] 러·우크라 대화 기대감에 코스피 상승 전환",
        "date": "2022.02.28. 오후 1:59",
        "content": "[서울경제] 러시아의 우크라이나 침공으로 하락 출발했던 코스피가 양국 대화 기대감에 상승 전환했다. 그러나 대러 제재에 따른 경제 전방위 타격에 대한 우려가 상존하며 변동성이 큰 모습을 이어가고 있다. 28일 오후 1시49분 기준 코스피지수는 전 거래일 대비 1.11포인트(0.04%) 오른 2677.87에 거래되고 있다. 코스피는 이날 0.51% 내린 2663.00에 거래를 시작했지만 낙폭을 점차 줄이며 오후 들어 상승 전환했다. 수급주체별로는 기관과 외국인이 각각 2635억원, 2517억원을 팔아치우고 있지만, 개인이 5184억원을 사들이며 지수를 끌어올리고 있다. 시가총액 상위 종목들은 혼조세다. NAVER(035420)(0.48%)와 LG화학(051910)(1.99%), 삼성SDI(006400)(1.67%) 등이 강세를 보이고 있지만, 삼성전자(005930)(-0.83%), LG에너지솔루션(373220)(-2.62%), SK하이닉스(000660)(-0.41%), 카카오(035720)(-0.53%) 등은 내리고 있다. 28일 오전 우크라이나와 러시아가 벨라루스 국경 지역에서 회담하기로 이날 합의했지만, 양측 입장 차가 현격해 성과를 장담할 수 없는 상황이다. 이경민 대신증권 연구원은 \"코스피는 외국인, 기관 순매도세 속에 등락을 반복 중\"이라면서도 \"다소 불안한 등락과정을 거치고 있으나 여타 아시아 증시 대비 상대적으로 양호한 모습\"이라고 말했다. 같은 시간 코스닥지수는 전장보다 4.73포인트(0.54%) 상승한 877.71에 거래 중이다. 개인이 1231억 원 순매수하고 있는 반면, 외국인과 기관이 각각 659억 원, 514억 원 순매도하고 있다."
    },
    {
        "title": "[NH선물/국제상품시황]인플레·우크라 사태 속에서도…차익실현 매물에 金 주간 0.6% ↓",
        "date": "2022.02.28. 오후 1:57",
        "content": "[서울경제] 지난 주 미국 뉴욕상품거래소에서 금 4월물은 전 주보다 온스당 12.2달러(0.64%) 내린 1887.60달러에 거래를 마쳤다. 금값은 인플레이션 우려 및 우크라이나 사태로 장중 한때 온스당 2,000달러 가까이 상승했지만 주말을 앞두고 러시아가 서방 세계와의 직접 교전 가능성을 일축하며 내림세를 보였다. 금 가격의 고점을 기회로 차익 실현 매물이 유입되기도 했다.서부 텍사스산 중질유(WTI) 4월물은 지난 주 사이 배럴당 1.38달러(1.53%) 오른 91.59달러에 장을 종료했다. 국제 유가는 러시아의 우크라이나 침공으로 한 때 배럴당 100달러를 돌파하기도 했다. 지정학적 리스크로 인한 공급 감소 우려와 인플레이션을 동반한 원자재 섹터 전반의 오름세가 유가를 지지했다다. 다만 러시아와 우크라이나 간 협상 가능성이 제기된 가운데 서방의 전략 비축유 방출 관련 뉴스가 전해지면서 추가적인 상승세는 제한됐다. 조 바이든 미국 대통령은 “전 세계 전략 비축유를 추가로 방출하기 위해 다른 나라들과 협력하고 있다”고 밝혔다.지난 주 영국 런던금속거래소(LME) 전기동 3개월물은 전 주보다 톤당 83달러(0.83%) 내린 9873달러에 거래를 마무리했다. 지정학적 리스크 확대로 인한 글로벌 경기 둔화 우려 때문이다. 여기에 미국 연방준비제도(Fed·연준)의 금리 인상 리스크가 겹치면서 하방 압력이 커진 것으로 보인다. LME 거래소와 중국 상하이 거래소의 전기동 재고가 늘어났다는 점도 가격에 부담이었다.같은 기간 미국 시카고상품거래소(CBOT)에서 옥수수 5월물은 부셸당 3센트(0.46%) 오른 655.75센트, 소맥 5월물은 부셸당 55.75센트(6.93%) 상승한 859.75센트, 대두 5월물은 부셸당 19센트(1.18%) 내린 1584.50센트에 각각 마감했다.3대 곡물은 러시아의 우크라이나 침공, 남미 지역의 건조한 기후 지속으로 강세를 이어갔다. 에너지 섹터 강세로 인한 파급효과도 오름세를 뒷받침했다. 다만 주 말미엔 러시아와 우크라이나의 대화 가능성이 떠오르면서 주간 오름세를 일부 반납했다. 고점을 계기로 유입된 차익 실현 매물 역시 상승세를 제한했다. 한편 미 농무부에서 밝힌 주간 수출 판매는 전주 대비 크게 증가해 옥수수는 115만 톤, 소맥은 68만 톤, 대두는 약 210만 톤을 각각 기록했다."
    },
    {
        "title": "[특징주] 신풍제약, 코로나19 치료제 임상 결과에 20% 급등",
        "date": "2022.02.28. 오후 1:46",
        "content": "[서울경제] 신풍제약(019170)이 코로나19 치료제 피라맥스의 긍정적인 필리핀 임상 분석 결과에 상승세다. 28일 오후 1시43분 신풍제약은 전거래일 보다 19.97% 오른 3만4850원에 거래를 이어가고 있다. 신풍제약은 지난 25일 피라맥스의 필리핀 임상 2/3상 스테이지 1의 톱라인(Top line) 분석 결과를 발표했다. 투약 후 28일까지 WHO 점수 변화를 분석한 결과 '증상이 개선된 환자 비율'(WHO 점수 2점 이상 개선된 환자 비율)은 치료목적으로 입원한 환자의 93.8%였다. 이 중 적극적인 산소치료가 필요하지 않은 경증-중등증 입원 환자에서는 100%, 기저시점부터 적극적인 산소치료가 필요했던 중증 입원 환자에서는 88.9%를 기록했다.신풍제약측은 \"이번 필리핀 임상 2/3상 스테이지 1은 대규모 대상자 모집을 앞둔 스테이지 2를 위해 설계된 임상시험의 특성상 적은 환자수와 비대조군, 공개 임상으로 설계되었지만 최초로 중증환자에서 임상지표의 개선 가능성과 안전성을 확인할 수 있었다\"며 \"국내 임상 2상 결과와 유사한 경향성을 다시 한번 확인할 수 있었다\"고 밝혔다."
    },
    {
        "title": "공인회계사 1차 시험 응시자 1.3만 명…경쟁률 5.9대 1",
        "date": "2022.02.28. 오후 1:34",
        "content": "4월 8일 1차 합격자 발표 예정\n\n\n\n[서울경제] 올해 공인회계사(CPA) 제 1차 시험 경쟁률이 전년도보다 오름세를 보인 것으로 나타났다.금융감독원은 지난 27일 제 57회 공인회계사 제 1차 시험에 총 1만 3063명이 응시했다고 28일 밝혔다.최근 공인회계사 제 1차 시험 응시자 수는 급증세를 보이고 있다. 지난 2018년 시험에선 8778명이었는데 2021년엔 1만 1655명으로 1만 명대를 돌파했고 올해에는 이보다도 12.1% 늘어난 1만 3063명이 응시했다.제 1차 시험 예상 합격 인원(약 2200명) 대비 경쟁률은 5.9대 1로 전년(5.3대 1)보다 높아졌다. 다만 응시율은 지난해보다 1.8%포인트 떨어진 84.8%로 잠정 집계됐다.코로나19 확산세로 인해 시험을 치른 확진자 수도 늘었다. 지난해엔 확진자 1명, 자가격리자 4명이 시험을 봤는데, 올해엔 확진자 93명과 자가격리자 20명 등이 응시했다. 금감원 역시 질병관리청 등 관계 기관과 협업해 별도의 시험장을 마련하고 간호 전문 인력 등을 투입하며 대비에 나섰다.시험 정답 가안은 지난 27일 금감원 공인회계사 시험 홈페이지에 게재했다. 향후 정답 가안에 대한 이의 제기 접수, 정답 확정, 채점 등을 거쳐 오는 4월 8일에 제 1차 시험 합격자를 발표할 예정이다.제 1차 시험 합격자는 과락 없이 평균 6할 이상을 득점한 자 중 고득점자 순으로 제 2차 시험 최소 선발 인원(1100명)의 2배수까지 뽑는다. 동점자로 인해 최소 선발 예정 인원의 2배수를 초과하는 경우엔 동점자를 모두 합격자로 처리한다."
    },
    {
        "title": "\"원전이 주력\"…문 대통령 말 한마디에 원전주 동반 급등",
        "date": "2022.02.28. 오후 1:10",
        "content": "[사진 = 청와대] 문재인 대통령이 \"향후 60년간 원전이 주력 전원\"이라는 발언을 하자 원전 관련주가 일제히 강세를 보이고 있다. 증권가에서는 문 대통령의 발언 자체에 대해서는 기존의 입장에서 크게 달라진 점이 없다는 반응이다. 하지만 열흘 앞으로 다가온 대선 결과에 따라 원전 관련주의 주가는 크게 요동칠 가능성이 크다.28일 한국전력은 전거래일 대비 6.42% 오른 2만3200만원 장을 마감했다.한국전력 뿐만 아니라 두산중공업(10.05%), 한전산업(7.33%), 한전기술(4.45%), 한전KPS(3.64%) 등도 동반 강세를 기록했다. 코스닥 시장에서는 보성파워텍(29.81%)이 상한가를 찍었고, 일진파워(17.75%), 우리기술(13.1%) 등도 급등세를 보였다.이날 원전 관련주의 동반 급등세는 지난 25일 나온 문재인 대통령 발언의 영향을 받은 것으로 풀이된다. 문 대통령은 '글로벌 에너지 공급망 현안 점검회의'에서 \"원전이 지속 운영되는 향후 60여년 동안 원전을 주력 기저전원으로 충분히 활용해야 한다\"고 말했다. 이 발언이 문재인 정부을 대표하는 정책 중 하나인 탈원전을 재검토하는 듯한 취지로 해석되면서 원전 관련주 주가가 크게 뛰어오른 것이다.증권가에서는 이 발언에 대해 큰 의미를 두지 않고 있다. 기존보다 톤이 다소 유연해진 측면은 있지만 '더 이상 원전을 짓지 않고 현재 가동 중인 원전은 사용기한이 만료되면 순차적으로 폐쇄한다'는 기존의 탈원전 정책과 내용 자체는 큰 틀에서 달라진 점이 없기 때문이다.실제로 회의에서 문 대통령은 \"우리나라의 경우 원전 밀집도가 세계 최고인데다 특정 지역에 밀집돼 있어 사고가 나면 그 피해를 감당하기 어렵기 때문에 에너지믹스 전환은 불가피하다\"면서 \"우리 정부의 에너지전환 정책은 신규 원전 건설 중단, 수명이 다한 노후 원전의 수명 연장 금지 등을 2084년까지 장기에 걸쳐 단계적으로 추진하는 것\"이라고 말하기도 했다. 나민식 이베스트투자증권 연구원은 \"문재인 정부가 추진하던 탈 원전 정책에 대해서는 변함이 없는 것으로 판단한다\"라며 \"신한울 1·2호기, 신고리 5·6호기는 이미 9차전력기본계획에 따라서 이미 계획에 있었던 원전이었고 쟁점이 되는 신한울 3·4호기 건설 재개에 대한 언급은 없었다\"라고 평가했다.이어 \"이번 언급이 한국전력, 한전기술, 한전KPS 실적 추정치에 미치는 영향도 제한적\"이라고 덧붙였다증권가에서는 내달 9일 치뤄질 대선 결과가 원전주의 주가 향방을 가를 핵심 변수가 될 것으로 예상하고 있다. 이재명 더불어민주당 후보는 탈원전 정책을 이어가겠다고 밝히고 있지만 윤석열 국민의힘 후보는 탈원전 폐기를 공약하고 있다. 김성근 한국투자증권 연구원은 \"이재명 후보의 당선은 원전주에 불리할 전망인데, 가동 중인 원전은 계속 사용하지만 신규 원전 건설은 하지 않는 '감원전' 공약을 내세우고 있기 때문\"이라며 \"윤석열 후보는 탄소 중립을 위해 원자력 에너지에 의존할 계획이어서 원전주에 수혜가 갈 여지가 있다\"고 말했다."
    },
    {
        "title": "3월 현대중공업 7000만주 의무보유등록 풀린다",
        "date": "2022.02.28. 오후 12:32",
        "content": "내달 43개 상장사 3억 5000여만주 해제\n\n\n\n[서울경제] 한국예탁결제원에 따르면 3월 중 현대중공업(329180) 등 43개 상장사 3억 4867만주가 의무보유등록에서 해제될 예정이라고 28일 밝혔다. 의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 것을 말한다.의무보유등록 해제 주식이 가장 많은 곳은 스킨앤스킨(159910)(1억 2136만주), 현대중공업(7077만주), 현대무벡스(319400)(3138만주) 순이다.발행 수량 대비 해제 수량이 많은 곳은 현대중공업(79.7%), 일진하이솔루스(271940)(59.6%), 와이엠텍(273640)(53.5%) 순이다.증권시장별로 유가증권시장 5개사 1억739만주가, 코스닥시장 38개사 2억4128만주가 의무보유등록이 풀린다. 3월 의무보유등록 해제 수량은 전월(3억997만주)보다 12.5%, 지난해 같은달(2억131만주)보다 73.2% 증가했다."
    },
    {
        "title": "[특징주]대한전선, 캐나다서 첫 초고압 프로젝트 수주에 강세",
        "date": "2022.02.28. 오전 11:34",
        "content": "[이데일리 양지윤 기자] 대한전선이 캐나다에서 첫 초고압 프로젝트 수주 소식에 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 11시30분 현재 대한전선(001440)은 전 거래일보다 6.35% 오른 1590원에 거래되고 있다. 이날 대한전선은 캐나다 남동부에 있는 온타리오주에서 170억원 규모의 초고압 전력망 턴키 프로젝트를 수주했다고 밝혔다.이번 수주는 온타리오주 지역에서 전력 수요가 늘어날 것에 대비해 도심 지하를 관통하는 터널 안에 230kV급 신규 전력망을 구축하는 프로젝트다. 특히 이는 대한전선이 캐나다에서 진행하는 첫 번째 턴키 프로젝트다.전력망 턴키 프로젝트는 초고압 케이블을 비롯한 자재 공급부터 전력망 설계, 포설, 접속, 시험까지 일괄 수행하는 방식으로 높은 기술력과 프로젝트 수행 능력이 필요하다. 수익성이 좋지만 진입 장벽이 높은 시장을 뚫음으로써 점차 수주를 확대할 수 있을 것으로 대한전선은 기대했다."
    },
    {
        "title": "삼성액티브자산운용, 신임 대표에 민수아 운용총괄",
        "date": "2022.02.28. 오전 11:25",
        "content": "2006년 펀드매니저 입사 15년간 활약\n\n\n\n 삼성액티브자산운용은 28일 임시 이사회를 열고 삼성액티브자산운용 운용총괄을 맡고 있는 민수아 상무를 신임 대표이사로 선임했다고 밝혔다.민 대표는 2006년 삼성자산운용에 펀드 매니저로 입사해 2012년 회사 첫 여성 본부장으로 발탁됐다. 국내 1세대 펀드 매니저를 대표하는 인물이다. 민 대표는 국내 연기금 위탁 운용 펀드를 12년째 운용하며 우수한 성과를 기록하고 있다. 민 대표가 15년째 운용하고 있는 삼성 중소형 포커스 펀드는 2007년 설정 이래 꾸준한 성과를 기록하며 국내 중소형 대표 펀드로 자리매김했다. 민 대표는 \"풍부한 운용 경험과 운용 철학을 바탕으로 고객의 자산 증식과 안정적인 노후를 위해 최고의 대안을 제공할 계획\"이라며 \"고객에게 사랑받고 나아가 사회 발전에 기여하는 자산운용사가 되도록 노력할 것\"이라고 밝혔다."
    },
    {
        "title": "선정훈 한국증권학회장 취임",
        "date": "2022.02.28. 오전 11:23",
        "content": "한국증권학회는 선정훈 건국대 경영대학 교수(사진)가 지난 25일 열린 제46차 정기총회에서 제39대 회장으로 취임했다고 28일 밝혔다. 건국대 경영대 재무전공 교수로 재직 중인 선 신임 회장은 건국대 부임 이전 한국은행 과장, 한국증권연구원(현 자본시장연구원) 연구위원 등을 역임했다."
    },
    {
        "title": "러시아 금융제재 최대 피해 종목은 이것…현대차 기아 신저가 충격",
        "date": "2022.02.28. 오전 11:23",
        "content": "\"러시아 판매비중 높아 주가 하락 불가피\"\n\n\n\n[사진 출처 = 연합뉴스] 러시아에 대한 미국 서방국의 초강력 금융제재 소식에 러시아 수출 비중이 높은 국내 자동차주가 약세를 보이고 있다. 28일 한국거래소에 따르면 오전 11시 기준 현대차와 기아는 전날보다 각각 2.01%, 1.49% 하락한 가격에 거래되고 있다. 두 종목 모두 장중 한때 52주 신저가를 기록했다. 앞서 미국 등 서방국은 26일(현지시간) 러시아 은행을 국제은행간통신협회(SWIFT·스위프트) 결제망에서 배제하기로 결정했다. 스위프트는 200여개국에서 1만1000개가 넘는 금융기관이 안전하게 결제 주문을 주고받기 위해 쓰는 전산망으로, 러시아 은행이 스위프트에 접속하지 못하게 되면 세계 금융 시장에서 퇴출되는 것과 같다. 한국무역협회 무역통계정보시스템에 따르면 지난해 우리나라의 대(對)러시아 수출액은 99억8000만 달러(약 12조 원)로 전체 교역국 가운데 12위를 차지했다. 우리나라 전체 수출액(6444억 달러)의 1.5%다. 스위프트에서 러시아가 제외되면서 자동차, 자동차 부품, 화장품, 합성수지 등 주요 품목의 수출 감소가 우려된다. 이경민 대신증권 투자전략팀장은 \"지난해 기준 현대차, 기아차의 러시아 판매비중은 각각 8%, 5%로 스위프트 배제에 대한 우려로 단기 실적 불안과 이로 인한 주가 하락은 불가피할 것\"이라고 전망했다. 다만 미국 등 서방국이 스위프트 제재 범위에 대해 '우선 선별된 일부 러시아 은행'이라고 언급한 만큼 향후 국내외 경제에 미칠 파장은 스위프트 제재 범위를 지켜봐야 할 것으로 보인다.서상영 미래에셋 미디어콘텐츠본부장은 \"기존의 가즈프롬뱅크 등 제재 은행들만을 배제한다면 영향은 크지 않겠지만, 중앙은행에 대한 제재를 하게 된다면 러시아의 외환보유금 활용도가 크게 위축돼 금융위기 가능성이 높다\"며 \"더불어 이로 인해 에너지 가격 결제 시스템이 막혀버리기 때문에 의도하지 않지만 원유나 천연가스 공급 중단이 된다는 점에서 에너지는 물론 곡물가격 등 상품가격 급등은 불가가피하다\"고 설명했다. 허재환 유진투자증권 연구원은 \"러시아 금융기관이 결제 등 제역할을 못하면 뱅크런, 자금 유출, 사재기 등이 발생할 수 있지만 국제 금융시장에서 차지하는 영향력은 적다\"며 \"그러나 신냉전 국면이 더 심해지고, 자원의 무기화가 될 가능성이 이전보다 높아졌다. 스위프트로 수출결제가 되지 않으면 제때 원자재가 공급되지 못할 가능성이 크다\"고 분석했다. 한편 이미 주식시장에 우크라이나 사태로 인한 불안감이 선반영됐고 향후 경기회복 등에 힘입어 증시 반등이 가능할 것이란 예상도 나온다. 이 팀장은 \"단기적인 업황과 실적 불안심리는 불가피하지만, 실제 충격의 강도는 제한적일 것으로 전망\"한다며 \"주 초반 코스피가 반등에 나선다고 아직 따라갈 자리는 아니라고 생각하고 아마 다음주나 다다음주쯤 아주아주 좋은 매수기회가 올 것으로 보고 있다\"고 밝혔다. 이어 \"3월 중 추세 반전을 기대하는 이유는 미국, 중국, 유럽 경기회복 가능성이 높다고 보기 때문\"이라고 덧붙였다."
    },
    {
        "title": "[주식초고수는 지금] 코로나 치료체 기대감에 신풍제약 매수 몰려",
        "date": "2022.02.28. 오전 11:16",
        "content": "[미래에셋증권 엠클럽 집계]채권단 최단기 졸업 두산중공업 거래 몰려우크라이나발 위기 고조에 가스株 강세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 28일 오전 가장 많이 사들인 종목은 신풍제약(019170)으로 집계됐다. 이외 두산중공업(034020), 대성에너지(117580), 한신기계(011700), 한전기술(052690) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 신풍제약으로 조사됐다.신풍제약은 코로나19 치료제로 개발 중인 ‘피라맥스(성분명 피로나리딘인산염·알테수네이트)의 필리핀 2/3상 임상시험 stage 1의 탑라인 결과를 발표한 후 급등했다. 필리핀 2/3상 임상시험(SP-PA-COV-203)은 피라맥스의 유효성과 안전성을 확인하기 위해 402명을 대상으로 진행됐다.투약 후 28일까지 WHO 점수 변화를 분석한 결과, ‘증상이 개선된 환자 비율’(WHO 점수 2점 이상 개선된 환자 비율)은 치료목적으로 입원한 환자에서 93.8%였으며, 이 중 적극적인 산소치료가 필요치 않은 경증-중등증 입원 환자에서는 100%, 기저시점부터 적극적인 산소치료가 필요했던 중증 입원 환자에서는 88.9%였다. 중증 입원 환자에서 적극적인 산소치료 종료까지의 시간을 관찰한 결과 중앙값이 7일 이었으며 코로나 19 감염으로 인해 기저시점부터 폐렴 증상이 있었던 13명의 대상자 중 92.3%인 12명의 폐렴 환자는 피라맥스 복용 후 폐렴 증상 악화 없이 모두 완쾌됐다.매수 2위는 두산중공업이 차지했다. 채권단 관리에서 벗어난다는 소식에 투자자들이 몰린 것으로 풀이된다. 산업은행과 수출입은행은 28일 자로 채권단과 두산그룹 간 체결한 재무구조개선 약정(MOU)에 의한 채권단 관리체제를 종결한다고 전날 발표했다. 두산중공업이 코로나19 사태 직후인 2020년 3월 유동성 위기에 빠져 산은에 긴급 자금지원 요청을 한 지 23개월 만의 구조조정 탈출이다.3위는 대성에너지였다. 러시아와 우크라이나 사이 긴장감이 지속되는 가운데 가스 관련주가 오른 것으로 분석된다. 최근 국내 가스 관련주는 러시아와 우크라이나 전쟁 상황을 주시하며 등락을 반복하고 있다. 러시아는 세계 1위 천연가스 공급국가다. 이번 전쟁으로 에너지값이 치솟을 수 있다는 우려가 주가에 반영된 것으로 풀이됐다.이날 최다 매도 종목도 신풍제약이었다. 이어 대성에너지, 두산중공업, 한전기술, 삼성생명 등이 매도 상위권에 올랐다.전 거래일인 지난 25일 매수 1위 종목은 빅텍이었다. 대성에너지, 한국석유, HMM, 에스디바이오센서 등에도 매수세가 몰렸다. 같은 날 매도 1위 역시 빅텍이었으며 대성에너지, 한국석유, HMM도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "러 SWIFT 배제, “무역결제 차질…금융영향은 미미”",
        "date": "2022.02.28. 오전 11:08",
        "content": "무역규모· 금융거래도 적어일부 거래대금 차질 불가피정부 긴급자금지원 등 준비\n\n\n\n[헤럴드경제=이세진 기자] 미국 등 서방국가가 우크라이나 침공을 감행한 러시아 은행들을 국제은행간통신협회(SWIFT·스위프트)에서 퇴출하기로 하면서 대(對) 러시아 교역 당사자인 기업 및 금융사들도 직접 영향권 내에 들고 있다.한국은 러시아와의 무역규모나 금융권의 익스포저(exposure, 잠재 위험에 노출된 대출·투자액)가 비교적 높지 않아 직접적 피해보다는 에너지 수급 불균형과 인플레이션 등 간접적 피해가 우려되는 상황이다.지난 26일(현지시간) 미국과 프랑스, 독일, 이탈리아, 영국, 캐나다는 공동 성명을 통해 러시아 은행들을 SWIFT에서 퇴출하는 추가 제재를 발표하고 하고 조만간 조치를 시행할 것이라고 밝혔다. 우선 선별된 러시아 일부 은행이 SWIFT 결제망에서 전면 배제되고, 러시아 중앙은행의 국제 보유고 접근 역시 제한될 전망이다.SWIFT는 1만1000여개가 넘는 전세계 금융기관들이 안전하게 결제 주문을 주고받기 위해 쓰는 국제 전산망으로, 이번 조치로 러시아와 거래하는 기업과 금융사들은 혼란이 불가피하다는 관측이다. 러시아 중앙은행 외 제재 대상인 러시아 은행이 어디인지는 아직 구체적 내용이 나오지 않았다.러시아 은행과 거래가 막히게 된 국내 금융사들의 직접적 영향은 크지 않을 것이란 전망이다. 이미 크림반도 사태 이후 은행들의 러시아 익스포저가 크게 축소됐다. 러시아 현지에 하나은행을 둔 하나금융의 러시아 익스포저는 지난해 3분기말 기준 2960억 가량이고, 현지 우리은행을 운영 중인 우리금융그룹의 러시아 관련 익스포저는 같은 시기 2664억원 수준이다다만 러시아 은행 퇴출 범위에 따라 국내 기업이 러시아로부터 수출 대금을 받지 못할 피해도 우려된다. 무역협회 등에 따르면 지난해 한국의 대 러시아 수출 규모는 99억8000만달러(12조원) 규모로, 전체 수출의 1.6% 수준이다. 수입 규모는 173억5600만달러(21조원) 가량이다. 수출 품목별로는 완성차와 자동차부품의 수출 비중이 40%가 넘고, 철구조물, 합성수지, 건설중장비, 선박, 화장품 등이 윗단을 차지하고 있다. 일각에서는 2014년 크림반도 사태 당시 서방의 대 러시아 제재로 수출규모가 반토막 난 선례를 따라갈 수 있다는 우려가 나온다.\n\n\n\n수출대금을 받지 못하면 협력업체들에게 부품대금 등을 원활하게 지급하기 어렵게 된다. 이에따라 러시아 관련 거래기업들의 자금난이 악화될 수 있다. 이에따라 정부는 이미 우크라이나 사태 장기화를 대비해 기업들에게 긴급 자금을 공급할 준비를 해둔 상태다."
    },
    {
        "title": "유진투자 \"MSCI 선진지수 편입, 코스피 영향 제한적\"",
        "date": "2022.02.28. 오전 11:03",
        "content": "러시아 경제제재에 분주한 외환시장(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 원/달러 거래가를 살펴보며 통화를 하고 있다.     원/달러 환율은 1,206원대에서 거래가 되고 있다. 2022.2.28 hkmpooh@yna.co.kr(서울=연합뉴스) 이미령 기자 = 유진투자증권은 한국이 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수에 편입되더라도 단기간 주가지수에 미칠 영향은 제한적일 것으로 28일 내다봤다.    허재환·강송철 연구원은 \"한국의 MSCI 선진국 지수 편입이 실현되더라도 적용까지 2년 이상 시간이 걸리고, 과거 사례의 주가 영향도 일관성이 없었다\"며 이같이 밝혔다.    이들에 따르면 과거 MSCI 신흥국(EM) 지수에서 선진국(DM) 지수로 변경된 사례는 1997년 11월 포르투갈, 2001년 5월 그리스(2013년 다시 신흥국 이전), 2010년 5월 이스라엘 등 3차례였다.    이 중 포르투갈의 경우 편입 전후 절대 주가와 시장(DM, EM) 대비 수익률이 모두 상승했지만, 그리스의 경우 절대 주가가 부진했고 이스라엘은 절대 주가가 상승했으나 시장 대비 수익률은 하락했다.    또 한국의 MSCI 선진국 지수 편입을 가정했을 때 선진국 지수 편입으로 들어오는 자금은 530억달러, 신흥국 지수 편출로 빠져나가는 자금은 2천140억달러로, 결국 한국 투자자금은 1천610억달러 순유출될 것으로 예상했다.    아울러 \"선진국 지수 편입에 따른 밸류에이션(가치 평가) 할인 축소와 이에 따른 자금 유입은 지수 편입만으로 예상하기 어려운 문제\"라고 덧붙였다.    한편 이들은 한국 주식시장에서 대통령 선거는 대체로 주식시장 강세 재료였다고 분석했다.    이들은 \"1981년 이후 총 8번 대선 가운데 1997∼1998년 외환위기와 2007∼2008년 글로벌 금융위기 국면을 제외하면 대선 1년 후 코스피는 상승했다\"고 설명했다.    그러면서 \"대선 3개월 전 주가는 선거 불확실성으로 부진했고, 대선 6개월 후 코스피는 하락하는 경우도 상당히 있었으나 이후에는 올랐다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 모두 상승 전환…불확실성 증대에도 개인은 '사자'",
        "date": "2022.02.28. 오전 10:49",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥지수 모두 상승전환했다. 미국을 비롯한 서방국가들의 러시아 금융제재 등이 금융시장에 부담으로 작용하면서 하락 출발했지만, 개인 투자자들의 매수세가 붙으며 우리 증시를 상승 견인하고 있다.28일 오전 10시 31분 코스피는 전거래일대비 0.39%(10.40 포인트) 상승한 2687.16을 가리키고 있다. 이날 코스피는 전 거래일대비 0.51%(13.76 포인트) 내린 2663에 장을 출발해 낙폭을 점차 줄여나갔다. 이 시각 현재 투자자 동향을보면 외국인과 기관은 각각 996억원, 1662억원 팔아치운 반면 개인은 홀로 2759억원 순매수했다.당초 미국의 3대 지수가 모두 큰 폭으로 상승 마감하며 우리 증시 역시 1.5%대 상승 출발이 기대됐으나 이후 미국과 서방국가들의 러시아 SWIFT 제재, 블라디미르 푸틴 대통령의 핵 무기 카드, 금일 러시아와 우크라이나간 회담 예고 등 우리 증시에 영향을 미칠 수 있는 소식들이 잇따라 나오며 우리 증시의 변동성을 키우고 있다.증권 전문가들은 우크라이나 사태로 인해 루블화가치 하락, 금값 상승 등 변동성 장세가 이어질 것으로 보면서 우리 증시 역시 당분간 관망세가 이어질 것이란 전망을 내놨다.서상영 미래에셋증권 이사는 \"당초 미국시장 상승으로 인해 국내 증시도 1.5% 가량 상승출발할 것이란 전망이 우세했으나, 이후 미국과 유럽이 러시아의 SWIFT 차단 등 고강도 제재를 단행한 점이 금융시장에 큰 부담으로 작용했다\"며 \"이 때문에 시간외 선물이 2%대 폭락하면서 우리나라 증시도 약보합권을 보이고 있다\"고 분석했다.업종별로는 전기가스(5.43%), 기계(5.24%), 건설(2.77%), 섬유의복(1.73%), 철강금속(1.35%), 유통(0.91%), 화학(0.63%) 순의 오름세를 보였다. 시총 상위종목 중에서는삼성전자(-0.56%), LG에너지솔루션(-0.95%), 삼성전자우(-0.15%), 삼성바이오로직스(-0.53%), 카카오(-0.11%)로 하락세를 보였다. 반면 네이버(0.16%),LG화학(0.54%), 삼성SDI(1.30%)는 상승세를 보였다.같은시각 코스닥지수는 전 거래일 대비 0.74%(6.48 포인트) 상승한 879.46에 거래 중이다. 이날 코스닥지수는 전 거래일 대비 0.31%(2.71 포인트) 내린 870.27에 개장했다. 투자자별 동향을 보면 역시 개인 홀로 934억원치를 순매수한 반면 외국인과 기관은 각각 254억원, 627억원 순매도했다.업종별로 보면 운송(-0.34%)을 제외한 전 부문에서 상승세다. 일반 전기전자(2.74%), 건설(2.16%), 디지털콘텐츠(2.16%), 오락 및 문화(1.94%), 통신장비(1.86%), 금속(1.71%) 순이었다. 시가총액 상위종목 중에서는 에코프로비엠(3.5%), 엘앤에프(1.99%), 펄어비스(0.74%), 카카오게임즈(1.10%), 위메이드(7.36%) 등 상승세를 보였다."
    },
    {
        "title": "하이투자증권 2000억원 자본확충…장기 신용등급 상향 전망",
        "date": "2022.02.28. 오전 10:42",
        "content": "[사진 = 하이투자증권] 하이투자증권이 2년 만에 신종자본증권 발행을 통해 2000억원 규모 자본 확충을 실시한다.하이투자증권은 지난 25일 이사회를 개최하고 총 2000억원 규모 신종자본증권을 발행해 자본 확충을 추진하기로 했다고 28일 밝혔다. 신종자본증권은 주식과 채권의 중간적 성격을 가지는 증권으로, 만기가 정해져 있지만 발행하는 회사의 결정에 따라 만기를 연장할 수 있어 회계상 자본으로 인정된다. 하이투자증권의 자본 확충은 2020년 1월 2003억원의 유상증자를 통해 자기자본 규모를 1조원대로 끌어올린 후 2년 만이다. 이번 자본 확충이 마무리되면 하이투자증권의 자기자본 규모는 1조3000억원대로 증가하며 중형 증권사로서 위상과 입지를 보다 확고히 할 것으로 보인다. 하이투자증권은 재무 비율 개선을 통해 장기 신용등급 상향에도 긍정적인 영향을 미칠 것으로 기대하고 있다."
    },
    {
        "title": "코스피, 개인 '사자'에 장중 상승 전환…코스닥도 오름세",
        "date": "2022.02.28. 오전 10:29",
        "content": "(사진=게티이미지뱅크)코스피지수가 개인의 순매수에 장중 상승 전환했다.28일 오전 10시22분 기준 코스피지수는 전일 대비 8.90포인트(0.33%) 오른 2685.66을 가리키고 있다. 이날 지수는 전 거래일 대비 13.76포인트(0.51%) 내린 2663.00으로 출발했다. 거래주체별로 보면 개인이 2762억원 순매수 중이며 외국인과 기관은 각각 953억원, 1712억원 매도 우위다. 시가총액 상위종목 가운데 삼성SDI가 1% 넘게 오르고 있다. SK하이닉스, 네이버, LG화학 등도 소폭 오름세를 기록 중이다. 반면 LG에너지솔루션, 현대차 등은 주가가 1% 넘게 빠지며 하락세를 이어가고 있다.같은 시간 코스닥지수도 상승세를 보이고 있다. 지수는 전날보다 6.47포인트(0.74%) 상승한 879.45에 거래되고 있다. 지수는 전 거래일 대비 2.71포인트(0.31%) 내린 870.27로 출발했다.개인이 979억원 순매수 중이며 외국인과 기관은 각각 291억원, 632억원 순매도하고 있다.  서울외환시장에서 오전 10시20분 기준 원·달러 환율은 전 거래일보다 3.6원 오른 1205.2원에 거래되고 있다."
    },
    {
        "title": "키움證 \"한국가스공사, 고유가 수혜 기대…배당매력도 회복\"",
        "date": "2022.02.28. 오전 10:24",
        "content": "[키움증권 보고서]올해 전체 영업이익 전년 대비 13% 증가한  1.4조 예상\"고유가 지속되며 실적 개선 예상, 분기말 고배당도 기대\"\n\n\n\n한국가스공사 본사/ 사진제공=한국가스공사[서울경제] 키움증권이 28일 한국가스공사(036460)에 대해 “고유가 수혜가 기대될 뿐만 아니라, 배당매력도 회복할 전망”이라며 목표주가 5만 7000원을 유지했다.이종형 키움증권 연구원은 “한국도시공사의 4분기 가스 판매량은 전년 대비 4% 증가해 5개 분기 연속 성장세가 이어졌다”며 “21년 연간으로는 전년 대비 14% 증가해, 올해에도 요금기저 확대에 따른 실적 개선이 기대된다”고 부연했다.이 연구원은 올해 한국가스공사의 영업이익을 전년 대비 13% 증가한 1조 4100억원으로 추정했다. 그는 “유가와 가스 가격이 지난해보다 높은 수준을 유지하고 있는 가운데, 올해에는 작년 말 화재로 생산이 중단된 호주 Prelude FLNG가 정상화되며 실적 향상이 본격화될 것”이라 분석했다.2500원 이상의 고배당도 기대된다는 분석이다. 이 연구원은 \"이번 한국가스공사 기말배당금은 주당 2728원으로, 시장 기대치를 크게 웃돌았다\"며 “앞으로 영업이익 이외의 손익에서 큰 변수가 없다면 올해 기말 배당도 2500원 이상일 것”이라고 내다봤다."
    },
    {
        "title": "[오전 시황] 코스피, 러시아 제재 악영향에 약세…\"송금 중단에 기업 위축\"",
        "date": "2022.02.28. 오전 10:15",
        "content": "[서울경제] 러시아의 우크라이나 침공이 본격화하면서 국내 증시가 약세를 보이고 있다. 28일 오전 10시 5분 기준 코스피는 전 거래일보다 0.71포인트(0.03%) 떨어진 2676.05에 거래 중이다. 다만 개인의 매수세에 힘입어 장 초반보다는 낙폭을 줄이고 있다. 기관은 1856억원, 외국인은 966억원 각각 순매도했다. 개인은 2911억원 순매수했다.시가총액 상위종목 가운데 LG화학(051910)(0.18%)과 삼성SDI(006400)(0.56%)만이 상승중이다. LG에너지솔루션(373220)(-2.26%), 현대차(005380)(-1.44%), 기아(000270)(-0.54%), 삼성전자(005930)(-0.97%), 삼성바이오로직스(-0.66%), 카카오(-0.53%), NAVER(-0.16%) 등이 하락중이다.서상영 미래에셋증권 연구원은 \"러시아-우크라이나 대화가 실패했다는 점, 미국과 유럽이 러시아 스위프트(SWIFT)를 차단하는 등 고강도 제재를 시작한 점이 부담으로 작용하고 있다\"며 \"러시아 스위프트를 차단하게 되면 송금이 중단되기에 러시아와 거래가 많은 기업들의 경우 위축될 수 밖에 없다는 점은 주목할 필요가 있다\"고 말했다. 전쟁이 장기화하지 않으면서 국내 증시가 지난주의 낙폭을 만회할 것이라는 예상도 있다. 한지영 키움증권 연구원은 \"미국 증시의 급등세가 시사하듯이 시장 참여자들은 양국간 교전이 장기화되지 않을 것이며 미국과 나토, 유엔 등 서방 국가들이 개입하지 않을 것이라는 전망을 유력시하고 있다\"며 \"러시아 입장에서도 서방국가들의 스위프트 차단을 포함한 강력한 제재로 인한 경기 둔화, 전쟁 비용 증대, 자국 내 여론 및 민심이 악화되는 리스크를 감내할 만큼의 교전 장기화 유인은 크지 않을 것으로 보인다\"고 말했다. 코스닥은 개인의 매수세가 강해지면서 상승하고 있다. 코스닥은 전 거래일보다 5.47포인트(0.63%) 오른 8878.47에 거래되고 있다. 기관은 636억원, 외국인은 300억원 각각 순매도했다. 개인은 992억원 순매수했다."
    },
    {
        "title": "[게시판] 메리츠증권, 국내주식·CFD 온라인 수수료 인하 이벤트",
        "date": "2022.02.28. 오전 10:03",
        "content": "메리츠증권[메리츠증권 제공]▲ 메리츠증권은 내달 1일부터 '국내주식·차액결제거래(CFD) 온라인 매매수수료 업계 최저수준 인하 이벤트'를 실시한다고 28일 밝혔다. 연말까지 디지털금융센터를 관리점으로 선택해 비대면 계좌를 개설한 신규 고객과 휴면 고객을 대상으로 국내주식 온라인 매매 수수료 0.0036396%의 평생 우대 혜택을 제공한다. CFD 온라인 거래 수수료는 0.015%에서 0.01%로 인하한다. (서울=연합뉴스)"
    },
    {
        "title": "[fn오전시황] 코스피, 대러시아 제재 영향에 약세",
        "date": "2022.02.28. 오전 10:01",
        "content": "[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(2676.76)보다 13.76포인트(0.51%) 내린 2663.00에 시작한 28일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(872.98)보다 2.71포인트 (0.31%) 내린 870.27에 출발했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1201.6원)보다 2.4원 오른 1204.0원에 문을 열었다. 2022.02.28. kkssmm99@newsis.com <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.> /사진=뉴시스화상  [파이낸셜뉴스] 코스피지수가 미국과 유럽연합(EU)의 대러시아 제재 영향으로 약세를 보이고 있다.   28일 코스피지수는 9시 47분 현재 전거래일 대비 2.62포인트(0.10%) 내린 2674.14를 기록하고 있다. 이날 지수는 4.17포인트(0.19%) 하락한 2672.59로 출발해 약세를 이어가고 있다.   투자주체별로 외국인과 기관이 각각 1148억원, 1696억원을 순매도하고 있다. 개인 홀로 2938억원을 순매수중이다.   시가총액 상위종목 가운데 LG화학(0.18%) 홀로 상승중이다. LG에너지솔루션(-2.02%), 현대차(-2.01%), 기아(-1.22%), 삼성전자(-0.97%), 삼성바이오로직스(-0.92%), 카카오(-0.74%), NAVER(-0.64%), SK하이닉스(-0.41%) 등이 하락중이다.   업종별로 보면 전기가스(5.66%), 기계(4.14%), 건설(1.88%), 철강금속(1.65%), 섬유의복(1.62%) 등이 상승세다. 반면 전기전자(-.79%), 운수장비(-0.67%), 증권(-0.38%), 보험(0.42%), 제조업(-0.28%) 등이 하락중이다.   ​같은 시간 코스닥은 전거래일 대비 1.66포인트(0.19%) 오른 874.64를 기록하고 있다.   투자주체별로 살펴보면 개인만 1058억원어치를 사들이고 있고 외국인과 기관은 각각 385억원, 611억원어치 팔아치우고 있다.   이재윤 SK증권 연구원은 \"미국 등 서방국가들이 국제은행간통신협회(SWIFT) 결제망에서 러시아를 배제하는 추가 제재 발표했다\"며 \"당분간 변동성이 지속될 것으로 예상돼 단기적으로 고위험 베팅은 지양할 필요가 있다\"고 말했다."
    },
    {
        "title": "러시아의 우크라이나 침공 뉴스에 촉각",
        "date": "2022.02.28. 오전 10:00",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주] 녹십자, 혈액제제 美 허가 지연에 7% 급락",
        "date": "2022.02.28. 오전 10:00",
        "content": "[서울경제] 녹십자(006280)가 혈액분회 제제인 'ALYGLO'의 미국 식품의약국(FDA) 허가 연기 소식에 급락하고 있다. 28일 오전 9시55분 기준 녹십자는 전 거래일보다 6.96% 내린 18만500원에 거래를 이어가고 있다. 앞서 GC녹십자는 FDA에서 ALYGLO의 품목허가 신청서에 대한 검토 완료 서한을 받았다고 밝혔다. 이 서한은 FDA가 신청서를 검토한 뒤 추가적인 조치가 필요한 경우 회사에 보내는 보완 요청 공문이다.회사 측은 충북 오창 혈액제제 생산시설에 대한 현장 실사를 FDA가 목표 기간 내에 하지 못한 것이 이번 허가 연기 사유라고 설명했다"
    },
    {
        "title": "러시아 경제제재에 분주한 외환시장",
        "date": "2022.02.28. 오전 9:59",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 원/달러 거래가를 살펴보며 통화를 하고 있다.     원/달러 환율은 1,206원대에서 거래가 되고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "러시아 경제제재에 분주한 외환시장",
        "date": "2022.02.28. 오전 9:59",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 원/달러 거래가를 살펴보며 통화를 하고 있다.     원/달러 환율은 1,206원대에서 거래가 되고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 내림세, 원/달러 환율 상승세",
        "date": "2022.02.28. 오전 9:58",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래되고 있는 코스피와 원/달러 환율이 표시돼 있다.    코스피는 이날 전 거래일 대비 내림세로 출발했고, 원/달러 환율은 1,206원대에서 거래가 되고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "다음달 현대중공업 7천만주 등 의무보유등록 해제",
        "date": "2022.02.28. 오전 9:58",
        "content": "한국예탁결제원[한국예탁결제원 제공. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 3월 중 현대중공업 등 43개 상장사 3억4천867만주가 의무보유등록에서 해제된다고 28일 밝혔다.    의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.    증권시장별로 유가증권시장 5개사 1억739만주가, 코스닥시장 38개사 2억4천128만주가 의무보유등록이 풀린다.\n\n\n\n최근 1년간 월별 의무보유등록 해제 현황(단위: 만주)[한국예탁결제원 제공]    의무보유등록 해제 주식이 가장 많은 곳은 스킨앤스킨(1억2천136만주), 현대중공업(7천77만주), 현대무벡스(3천138만주) 순이다.    발행 수량 대비 해제 수량이 많은 곳은 현대중공업(79.7%), 일진하이솔루스(59.6%), 와이엠텍(53.5%) 순이다.    3월 의무보유등록 해제 수량은 전월(3억997만주)보다 12.5%, 지난해 같은달(2억131만주)보다 73.2% 증가했다.[표] 3월 유가증권시장 의무보유등록 해제 상세내역\n\n\n\nsrchae@yna.co.kr"
    },
    {
        "title": "우크라이나 침공 뉴스에 촉각",
        "date": "2022.02.28. 오전 9:57",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "우크라이나 침공 뉴스에 촉각",
        "date": "2022.02.28. 오전 9:57",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "우크라이나 침공 뉴스에 촉각",
        "date": "2022.02.28. 오전 9:57",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "웰크론, 현금 배당 결정…“주주 친화정책 적극 강화”",
        "date": "2022.02.28. 오전 9:57",
        "content": "[서울경제] 코스닥 상장사 섬유 전문기업 웰크론(065950)이 2021년도 결산에 대한 보통주 1주 당 50원의 현금배당을 실시한다고 28일 밝혔다. 이번 배당의 시가배당률은 1.08%, 배당금 총액은 약 14억 원이다. 기업가치와 주주가치 제고를 위해 배당을 실시한다는 게 회사 측 설명이다. 웰크론 관계자는 “상장기업이 드문 국내 기능성 침구업계에서 웰크론은 기업의 성장성을 믿고 투자한 투자자들의 주주가치 제고를 위해 배당을 결정했다”고 밝혔다. 웰크론은 리빙 사업의 안정적인 실적을 토대로 다양한 성장 발판을 마련해 업계 선도기업으로서의 입지를 확고히 한다는 목표다. 한편 웰크론은 지난해 11월부터 이달 10일까지 약 20억 원으로 자사주 48만 4,781주를 매입한 바 있다."
    },
    {
        "title": "증권가, 한국가스공사 투자의견·목표가↑…\"유가상승 수혜\"",
        "date": "2022.02.28. 오전 9:56",
        "content": "한국가스공사[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 증권사들이 28일 한국가스공사에 대해 유가 상승에 따른 수혜 등을 반영해 투자의견 또는 목표주가를 잇달아 상향 조정했다.    유진투자증권은 투자의견을 기존 '매수'(Buy)에서 '강력 매수'(Strong Buy)로 올렸다. NH투자증권(6만2천원→6만5천원)과 신영증권(4만7천원→5만원)은 각각 목표주가를 높였다.    한국가스공사가 지난 25일 공시한 작년 4분기 영업이익은 전년 동기보다 58.7% 증가한 4천130억원으로 시장 전망치를 웃돌았다.    권덕민 신영증권 연구원은 \"최근 유가 상승으로 해외사업 이익이 증가했다\"며 \"유가 하락으로 2020년 호주 글래드스톤액화천연가스(GLNG)사업에서 손상차손 약 4천600억원이 발생했는데, 지난해 유가 상승으로 약 5천500억원의 손상 환입이 발생했다\"고 설명했다.    이어 \"유가 상승세, 해외 사업 관련 리스크 해소 등의 상황을 고려하면 앞으로 실적 개선은 유지될 것으로 판단한다\"고 덧붙였다.    이민재 NH투자증권 연구원은 \"올해 상반기 국제유가 전망치를 배럴당 10달러 높이며 국내와 해외 부문 영업이익 추정치를 상향 조정했다\"며 \"밸류에이션(평가가치) 매력으로 추가적인 주가 상승 여력이 충분하다\"고 평가했다.    아울러 \"국제유가가 당사 전망치인 배럴당 75달러 이상으로 오르면 유가 1달러 이상 상승 시 영업이익이 70억원 이상 개선되는 효과가 발생할 것\"이라고 전망했다.    중장기적인 기업가치 재평가 기대도 긍정적인 재료로 꼽혔다.    황성현 유진투자증권 연구원은 \"한국가스공사가 '비전 2030'에서 밝힌 중장기 영업이익 목표는 가스도매 1조원, 해외자원 1조원, 수소 1조원\"이라며 \"모잠비크 액화천연가스(LNG) 상업 생산, 향후 블루수소와 연료전지 발전사업 등을 고려하면 중장기 기업가치 재평가는 지속될 것\"이라고 내다봤다.    rice@yna.co.kr"
    },
    {
        "title": "유진투자증권 \"우크라이나 사태, 국내 반도체 업계 영향 제한적\"",
        "date": "2022.02.28. 오전 9:45",
        "content": "포격 받아 불길에 휩싸인 우크라이나 저유소(바실키프 로이터=연합뉴스) 27일(현지시간) 포격을 받은 것으로 알려진 우크라니아 키예프주 바실키프 군사기지 주변의 저유소가 불타고 있다. 2022.2.27 jsmoon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 유진투자증권은 러시아의 우크라이나 침공 사태가 국내 반도체 업계에 미칠 영향이 제한적 수준에 그칠 것으로 28일 내다봤다.    유진투자증권에 따르면 반도체 노광 공정의 주요 재료인 네온(Ne) 수입 금액은 지난해 577만 달러로 집계됐다. 수입 국가별 비중은 중국이 66.6%로 가장 많았다. 이어 우크라이나(23%), 러시아(5.3%), 미국(5.1%) 순이었다.    이승우 리서치센터장은 \"업계 확인 결과 국내 반도체 업체별로 네온 재고량도 비교적 충분한 것으로 파악됐고, 포스코에 의해 국산화도 이뤄진 상황\"이라며 \"전쟁 이슈로 단기적으로 네온 가격이 상승할 것으로 예상되지만, 전쟁이 장기화하지 않는 한 심각한 우려가 되지는 않을 것으로 판단된다\"고 밝혔다.    반도체 식각공정에 사용되는 크립톤(Kr)의 국가별 수입 비중은 우크라이나(30.7%), 중국(25.6%), 미국(21.1%), 러시아(17.5%) 순이었다.    이 센터장은 또 \"러시아에 대한 경제 제재로 반도체 수출이 제한되겠지만, 지난해 한국의 대러시아 반도체 수출 규모는 7천400만 달러로 전체의 0.06%밖에 되지 않는다\"며 \"직접적 영향은 거의 없다고 볼 수 있는 수준\"이라고 밝혔다.    그러면서 \"국내 반도체 산업의 러시아와 우크라이나 관련도는 다른 산업, 다른 국가의 반도체 산업과 비교할 때 오히려 낮은 편\"이라며 \"피해가 전혀 없다고는 할 수 없지만, 이번 전쟁 이슈가 국내 반도체에 미치는 영향은 상당히 제한적인 것으로 판단된다\"고 설명했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 풍원정밀, 코스닥 상장 첫날 강세…공모가보다 42% 올라",
        "date": "2022.02.28. 오전 9:45",
        "content": "[서울경제] 풍원정밀(371950)이 코스닥 상장 첫날 강세를 보이고 있다.28일 오전 9시 28분 현재 풍원정밀은 시초가 대비 7.18% 오른 2만1650원에 거래 중이다. 시초가는 공모가(1만5200원)보다 32.89% 높은 2만200원에 형성됐다.풍원정밀은 기관투자자 대상 수요예측을 진행하고 공모가를 희망밴드(1만3200~1만5200원) 상단으로 확정했다. 경쟁률은 1천556.53대 1을 기록했다. 일반공모에서도 2235.98대 1의 경쟁률을 기록하며 청약증거금으로 약 12조7451억원을 모았다.풍원정밀은 유기발광다이오드(OLED) 소재부품 제조 전문기업으로 차세대 디스플레이 제조 공정의 핵심 제품을 양산·공급하고 있다."
    },
    {
        "title": "러시아 SWIFT 제재 영향에 코스피 하락 출발…2,660대(종합)",
        "date": "2022.02.28. 오전 9:41",
        "content": "코스피 내림세로 출발(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래되고 있는 코스피가 표시돼 있다.    코스피는 이날 전 거래일 대비 내림세로 출발했다. 2022.2.28 hkmpooh@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 서방의 러시아 금융 제재에 코스피가 28일 하락 출발했다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 13.56포인트(0.51%) 내린 2,663.20을 나타냈다.    유가증권시장에서 기관과 외국인이 각각 1천373억원, 1천211억원을 순매도하며 지수를 끌어내리고 있다. 개인은 2천824억원을 순매수했다.    지난 25일(현지시간) 뉴욕증시 주요 지수는 러시아와 우크라이나의 협상 가능성에 일제히 상승 마감했다.    다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 2.51%, 2.24% 올랐고, 기술주 중심의 나스닥 지수는 1.64% 상승했다.    그러나 주말 사이 미국과 유럽연합(EU) 등이 러시아를 국제은행간통신협회(SWIFT) 결제망에서 퇴출하기로 하면서 투자심리가 악화했다.     러시아 은행을 SWIFT 결제망에서 차단하면 러시아가 국제 금융시장에 접근하는 것이 제한돼 러시아 경제에 큰 타격을 미칠 것으로 예상된다.    유럽 등 다른 나라들과 국내 수출 기업의 직·간접적 피해도 우려된다.\n\n\n\n코스피 코스닥[연합뉴스TV 캡처]    서상영 미래에셋증권 연구원은 \"오늘 시장은 러시아 SWIFT 배제 여파 대 러시아-우크라이나의 조건 없는 만남이 어떤 영향을 주는지에 따라 변화가 예상된다\"며 \"현재 외환시장에서는 SWIFT 배제의 영향이 큰 상태\"라고 말했다.    시가총액 상위 10위권에서 삼성전자(-0.97%), LG에너지솔루션(-2.74%), SK하이닉스(-0.41%), 네이버(-0.48%), 삼성바이오로직스(-1.18%), 카카오(-0.64%), LG화학(-0.36%), 현대차(-2.59%), 기아(-1.22%) 등 대부분 종목이 하락세다.    업종별로는 전기전자(-1.04%), 운송장비(-0.87%), 운수창고(-1.07%) 등이 하락하고, 섬유·의복(2.64%), 기계(3.64%), 전기가스업(5.26%), 건설업(1.08%), 은행(0.94%) 등은 상승세다.    같은 시간 코스닥지수는 872.62로 전 거래일보다 0.36포인트(0.04%) 내렸다.    지수는 이날 2.71포인트(0.31%) 내린 870.27에 출발해 소폭 오르내림을 반복 중이다.    코스닥시장에서는 개인이 750억원을 순매수했고, 기관과 외국인이 각각 473억원, 220억원을 순매도했다.    시총 상위권에서 에코프로비엠(3.89%), 엘앤에프(0.89%), 위메이드(5.10%) 등 종목이 오르고 있다.    srchae@yna.co.kr"
    },
    {
        "title": "러시아의 우크라이나 침공 최신 뉴스에 촉각",
        "date": "2022.02.28. 오전 9:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 내림세로 출발",
        "date": "2022.02.28. 오전 9:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래되고 있는 코스피가 표시돼 있다.    코스피는 이날 전 거래일 대비 내림세로 출발했다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 내림세, 원/달러 환율 상승세",
        "date": "2022.02.28. 오전 9:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래되고 있는 코스피와 원/달러 환율이 표시돼 있다.    코스피는 이날 전 거래일 대비 내림세로 출발했고, 원/달러 환율은 1,206원대에서 거래가 되고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 내림세, 원/달러 환율 상승세",
        "date": "2022.02.28. 오전 9:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래되고 있는 코스피와 원/달러 환율, 코스닥 지수 등이 표시돼 있다.    코스피는 이날 전 거래일 대비 내림세로 출발했고, 원/달러 환율은 1,206원대에서 거래가 되고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 내림세, 원/달러 환율 상승세",
        "date": "2022.02.28. 오전 9:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래되고 있는 코스피와 원/달러 환율, 코스닥 지수 등이 표시돼 있다.    코스피는 이날 전 거래일 대비 내림세로 출발했고, 원/달러 환율은 1,206원대에서 거래가 되고 있다. 2022.2.28     hkmpooh@yna.co.kr"
    },
    {
        "title": "코오롱인더, 4Q 어닝쇼크에 7개월만에 5만원대로",
        "date": "2022.02.28. 오전 9:36",
        "content": "[특징주][이데일리 김인경 기자] 코오롱인더(120110)가 지난해 5월 이후 7개월 여 만에 5만원대에서 거래되고 있다. 4분기 실적에 대한 실망감 탓으로 풀이된다. 마켓포인트에 따르면 28일 오전 9시 31분 코오롱인더(120110)는 전 거래일보다 4800원(7.78%) 내린 5만6900원에 거래되고 있다. 지난해 5월 25일(5만9800원, 종가 기준) 이후 5만원대로 떨어진 것은 약 7개월 만이다.코오롱인더의 지난해 4분기 매출액은 전년대비 9.8% 늘어난 1조2590억원, 영업이익은 95.5% 감소한 27억원을 기록했다. 시장 기대치(영업이익 582억원)를 하회하는 수준이다. 이에 유안타증권은 목표주가는 기존 9만4000원에서 8만5000원으로, 신영증권은 12만원에서 10만원으로 하향했다. 백영찬 KB증권 연구원은 “코오롱인더의 올해 1분기 외형은 1조2098억원으로 전년대비 10.9% 늘어나겠지만 영업이익은 8.6% 줄어든 632억원으로 예상된다”며 “판매가격 상승으로 외형은 증가하지만 운임비 부담이 지속되면서 전년대비 이익은 소폭 감소할 것”으로 우려했다."
    },
    {
        "title": "코스닥 상승 전환…개인은 사고 기관·외인은 팔았다",
        "date": "2022.02.28. 오전 9:35",
        "content": "[이미지출처=연합뉴스]코스피가 하락 출발했다. 미 증시 3대 지수 상승 마감, 러시아와 우크라이나간 교전이 장기화 되지 않을 것이란 낙관론에도 불구하고 미국과 서방국가들의 러시아 SWIFT 차단 등 고강도 제재가 금융시장에 부담으로 작용한 것으로 풀이된다.28일 오전 9시 23분 현재 코스피지수는 전 거래일대비 0.47%(12.66 포인트) 하락한 2664.10을 가르키고 있다. 이날 코스피지수는 0.51% 하락 출발했으나 점차 낙폭을 줄여가고 있는 것으로 보인다. 투자자 동향을 보면 개인은 2640억원치 순매수한 반면 외국인과 기관은 각각 1208억원, 1356억원 내다팔았다.시가총액 상위 종목들도 대부분 하락세를 보이고 있다. 삼성전자는 전거래일 대비 0.83% 하락한 7만1300원에 거래 중이다. 이외 LG에너지솔루션(-1.79%), SK하이닉스(-0.81%), 삼성전자우(-0.61%), 네이버(-0.48%), 삼성바이오로직스(-1.05%), 카카오(-0.21%),LG화학(-0.18%) 순으로 하락했다.같은시각 코스닥지수는 전 거래일 대비 0.77%(0.09 포인트) 상승한 873.75을 가리키고 있다. 이날 코스닥지수는 전 거래일대비 0.31%(2.71포인트) 내린 870.27에 거래를 시작했으나 상승반전했다. 투자자 동향을 보면 개인은 750억원 순매수한 반면 외국인과 기관은 각각 251억원, 446억원 순매도 했다.시가총액 상위 종목을 보면 에코프로비엠은 4.44% 상승한 37만6000원에 거래되고 있다. 엘앤에프(1.47%), 카카오게임즈(0.83%), 위메이드(6.38%), 천보(0.82%) 등이 오름세를 보이는 반면 셀트리온헬스케어(-1.76%), 펄어비스(-0.42%), 셀트리온제약(-0.58%), CJ ENM(-0.54%) 등은 하락세를 보이고 있다.채현기 케이프투자증권 연구원은 \"러시아-우크라이나 교전으로 국내 증시 변동성 요인이 지속될 것\"이라며 \"오히려 러시아의 침공으로 불확실성이 해소된 점이 있으나 추가적인 오름세를 기대하긴 어려운 상황\"이라고 분석했다."
    },
    {
        "title": "러시아 핵 위협 속 원/달러 환율 올라…장 초반 1,206원대",
        "date": "2022.02.28. 오전 9:33",
        "content": "러시아 - 우크라이나 정상회담 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 오주현 기자 = 28일 원/달러 환율이 장 초반 상승세다.    이날 서울 외환시장에서 오전 9시 24분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 4.9원 오른 달러당 1,206.5원이다.    환율은 이날 전 거래일보다 2.4원 오른 1,204.0원에 개장해 장 초반 1,207.2원까지 고점을 높이는 등 상승세를 보인다.    러시아의 우크라이나 침공 사태와 관련한 소식이 이어지며 환율의 장중 변동성이 큰 상황이다.    지난 주말 미국과 유럽연합(EU)은 러시아 일부 은행을 국제은행간통신협회(SWIFT·스위프트)에서 퇴출하기로 했다.    러시아에 대한 금융 제재가 본격화하는 것은 달러 강세로 이어질 가능성이 있는 조치다.    이날 러시아와 우크라이나는 벨라루스 국경 지역에서 회담을 열기로 합의했다.     다만 러시아가 핵 위협 카드를 꺼내는 등 군사적 위기감이 고조되면서 시장에서 안전 자산 선호 심리가 확산하고 있다.     블라디미르 푸틴 러시아 대통령은 27일(현지시간) TV 연설에서 \"핵 억지력 부대의 특별 전투 임무 돌입을 국방부 장관과 총참모장(합참의장 격)에게 지시했다\"고 밝혔다.    같은 시간 원/엔 재정환율은 100엔당 1,043.73원이다. 전 거래일 오후 3시 30분 기준가(1,042.92원)에서 0.81원 올랐다.\n\n\n\n원, 달러 환율 상승(PG)[이태호 제작] 사진합성·일러스트    viva5@yna.co.kr"
    },
    {
        "title": "[특징주] 현대차·기아, 러시아 수출 우려에 52주 신저가",
        "date": "2022.02.28. 오전 9:33",
        "content": "현대자동차 - 기아자동차[(위쪽부터) 현대자동차, 기아자동차 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 박원희 기자 = 서방 국가들의 러시아 경제 제재에 현지 사업에 대한 우려가 커지면서 현대차와 기아의 주가가 28일 52주 신저가를 새로 썼다.    이날 오전 9시 28분 현재 유가증권시장에서 현대차는 전 거래일보다 2.59% 내린 16만9천500원에 거래됐다.    장중 3.45% 하락한 16만8천원까지 밀리며 52주 신저가를 경신했다.    기아(7만1천500원), 현대모비스(21만9천원), 현대위아(5만8천800원) 등 다른 자동차 관련주들도 일제히 52주 신저가를 새로 썼다.    지난 26일(현지시간) 미국과 유럽연합(EU), 영국, 캐나다 등은 일부 러시아 은행들을 국제은행간통신협회(SWIFT·스위프트) 결제망에서 배제하기로 했다고 밝혔다.    SWIFT는 금융 거래를 위한 글로벌 메시지 시스템으로 국제 무역 결제의 주된 인프라 역할을 수행한다.    임은영 삼성증권 연구원은 \"미국과 유럽이 러시아 은행들을 국제결제 시스템에서 제외하기로 하면서 현대차와 기아의 러시아 수출은 당분간 어려울 것으로 예상된다\"며 러시아 규제로 인한 현대차의 최대 손실은 2천억원, 기아의 최대손실은 2천500억원으로 각각 추산했다.    임 연구원은 다만 \"우크라이나 일부 지역에서의 군사적 행동과 3개월 이내 양국이 협상한다는 시나리오가 진행된다면 현대차와 기아의 주가에는 러시아발 위험이 충분히 반영됐다는 판단\"이라고 덧붙였다.    encounter24@yna.co.kr"
    },
    {
        "title": "코스닥, 러·우크라 회담에 오르락 내리락…870선",
        "date": "2022.02.28. 오전 9:32",
        "content": "개인 694억 매수 …외국인·기관 동반 매도디지털컨텐츠, 건설 1%대 상승위메이드 6%, 에코프로 4%대 상승[이데일리 김응태 기자] 코스닥 지수가 혼조세다. 하락 출발했지만 다시 상승세로 전환하는 등 오르락 내리락 상황이 이어지고 있다. 러시아가 우크라이나를 침공 중인 가운데, 두 국가 간 회담을 결정하면서 변동성이 커지는 양상이다.  \n\n\n\n마켓포인트에 따르면 28일 오전 9시20분 현재 코스닥 지수는 전 거래일 대비 0.72포인트(0.09%) 상승한 873.73을 기록 중이다.증시가 장 초반 하락했다가 다시 반등한 건 건 러시아와 우크라이나 양측이 28일(현지시간) 밸라루스에서 전쟁과 관련해 회담을 앞두기로 하면서 전쟁 리스크가 완화될 수 있다는 전망 때문으로 풀이된다. 다만 일각에선 회담을 하더라도 큰 성과를 거두기 어려울 수 있는 데다, 미국 등이 러시아를 국제은행간통신협회(SWIFT) 결제망에서 배제하는 등 추가 제재를 발표하면서 시장에 부정적인 영향을 미칠 수 있다는 관측도 나온다. 서상영 미래에셋증권 연구원은 “오늘 시장은 러시아 스위프트 배제 여파와 러시아와 우크라이나 간 조건 없는 만남이 어떤 영향을 주는지에 따라 변화가 예상된다”고 말했다. 수급별로는 개인이 694억원 순매수하며 상승을 견인 중이다. 외국인과 기관은 각각 203억원, 435억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 305억원 매도 우위를 보이고 있다. 업종별로는 흐름이 엇갈리고 있다. 디지털컨텐츠(1.96%), 건설(1.83%), 오락문화(1.26%) 등은 1%대 상승 중이다. 반면 유통(0.79%) 기타서비스(0.77%), 운송(0.4%), 섬유·의류(0.38%), 인터넷(0.48%) 등은 1% 미만 하락하고 있다. 시가총액 상위 종목들도 혼조세다. 위메이드(112040)는 6%대 상승 중이다. 에코프로비엠(247540), 에코프로(086520) 등은 4%대, 에스엠(041510) 등은 3%대 상승하고 있다. 이와 달리 리노공업(058470)은 4%대, NICE평가정보(030190)는 3%대 하락 중이다. 티씨케이(064760), 고영(098460), 씨젠(096530), 솔브레인(357780), 콜마비앤에이치(200130), 휴젤(145020) 등은 2%대 내림세를 보이고 있다."
    },
    {
        "title": "[특징주] 단일화 결렬에 안철수 테마주 급락",
        "date": "2022.02.28. 오전 9:32",
        "content": "[서울경제] 안철수 국민의당 대선후보 관련 테마주가 장 초반 급락하고 있다. 대선을 앞두고 윤석열 국민의힘 후보와 안 후보의 단일화가 좌초되면서 투자심리가 얼어붙은 것으로 풀이된다. 28일 오전 9시27분 기준 안랩(053800)은 전 거래일보다 7.12% 내린 6만3900원에 거래되고 있다. 써니전자(004770)도 5.63% 하락한 2850원에 거래 중이다. 써니전자는 송태종 전 대표이사가 안랩 출신이라는 이유로 안철수 관련주로 분류됐다.윤석열 후보는 지난 27일 국민의당 안철수 후보와의 단일화 문제와 관련해 \"안타깝게도 오늘 아침 9시 단일화 결렬 통보를 최종적으로 받았다\"고 밝혔다.이에 따라 투표용지 인쇄(28일) 전 후보 단일화는 사실상 무산 수순을 밟게 된 것으로 보인다. 이로써 현재로서는 이번 대선이 더불어민주당 이재명 후보와 윤 후보, 안 후보, 정의당 심상정 후보간 4자 구도로 치러지게 될 공산이 더 커졌다."
    },
    {
        "title": "하이투자증권, 2년 만에 자본확충…2천억원 규모",
        "date": "2022.02.28. 오전 9:30",
        "content": "(서울=연합뉴스) 윤선희 기자 = DGB금융그룹 하이투자증권은 지난 25일 이사회를 열어 2천억원 규모의 신종자본 증권을 발행해 자본확충을 하기로 했다고 28일 밝혔다.    2년 만의 자본확충으로 자기자본 규모는 1조3천억원대로 커진다.         하이투자증권이 상반기에 30년 만기, 영구채 성격의 신종자본증권 2천억원어치를 발행하면 이를 DGB금융지주가 인수할 예정이다.     신종자본증권은 주식과 채권의 중간적 성격으로 발행 회사 결정에 따라 만기를 연장할 수 있어 회계상 자본으로 인정된다.   하이투자증권은 신종자본증권 발행으로 추가 성장 동력을 확보하고 우발채무 비율 축소 등 재무비율을 개선하고 수익증대와 수익원 다변화에 기여할 것으로 예상했다.    하이투자증권 관계자는 \"자본의 효율적 사용을 통해 최적화된 사업 포트폴리오를 구축하고 지속가능한 기업가치를 극대화하겠다\"며 \"그룹 내 위상을 강화하고 주주 가치 제고에도 힘쓸 것\"이라고 밝혔다.\n\n\n\n    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] 방산주, EU 무기지원 등 우크라 위기감 고조에 '들썩'",
        "date": "2022.02.28. 오전 9:29",
        "content": "/ 사진=연합뉴스[서울경제] 우크라이나 사태로 러시아에 대한 서방 국가들의 제재 수위가 강화되고 있는 가운데, 유럽연합(EU)이 우크라이나에 대한 무기 공급에 재정 지원을 결정하는 등 위기감이 고조되자 방산 관련주들이 강세다.28일 오전 9시 26분 기준 빅텍(065450)은 전 거래일보다 3.48% 오른 7130원에 거래되고 있다. LIG넥스원(079550) 역시 전일 대비 3.59% 상승한 6만 6300원을 기록 중이다. 이밖에 한일단조(024740)(4.41%), 휴니드(005870)(1.39%), 스페코(013810)(1.40%) 등도 모두 동반 강세다.러시아의 우크라이나 침공 현실화에 미국, 유럽 국가들이 강력한 대응을 시사하며 갈등이 부각되자 방산주들의 주가가 반응하고 있는 것으로 분석된다. 특히 지난 27일(현시 시각) 우르줄라 폰데어라이엔 EU 집행위원장이 러시아의 침공에 대응해, 우크라이나 무기 공급에 대한 재정 지원에 나선다는 입장을 발표한 것이 큰 영향을 미친 것으로 보인다. 지원되는 재정 중 4억 5000만 유로는 무기 지원에, 5000만 유로는 의료 물자 등 비살상 목적에 사용될 예정이다. EU 측에 따르면 이번 군사 지원 패키지에 우크라이나 공군을 위한 전투기 공급 등도 포함될 수 있을 것으로 관측되고 있다.한편 러시아와 우크라이나는 28일(현지 시각) 오전 벨라루스에서 대표단 간 회담을 시작할 예정이다."
    },
    {
        "title": "[특징주] 러시아 침공 여진에 가스주 다시 급등세",
        "date": "2022.02.28. 오전 9:26",
        "content": "볼로디미르 젤렌스키 우크라이나 대통령이 27일 수도 키예프에서 동영상을 통한 연설을 하고 있다./연합뉴스[서울경제] 러시아의 우크라이나 침공 여진으로 가스 관련주들이 장 초반 급등세다. 28일 오전 9시 18분 기준 대성에너지(117580)는 전거래일보다 9.48% 급등한 1만7900원에 거래를 이어가고 있다. 경동도시가스(267290)(6.45%), 한국가스공사(036460)(4.85%) 등도 강세다.가스주는 러시아와 우크라이나의 전쟁이 심화하면서 상승세를 이어가고 있다. 지난 25일에는 차익실현에 한차례 급락했지만, 전쟁과 서방의 러시아 제재로 천연가스 공급이 막히면 가격이 급등할 수 있다는 우려가 커지면서 다시 상승폭을 키우고 있다. 한편 러시아와 우크라이나는 이날 협상에 돌입할 것으로 전망된다. 전면 침공 이후 4일 만에 열리는 첫 협상 테이블이다. ‘사전 조건 없는’ 협상이 될 것이라고 당국자들은 밝히고 있지만 장소 선정에서부터 난항이 이어져 협상 개시 일시가 밀리는 등 이견이 여전해 고무적 결과가 나올지에 대해서는 의문이 제기된다."
    },
    {
        "title": "윤석열-안철수 단일화 실패에 안랩 7% 급락",
        "date": "2022.02.28. 오전 9:20",
        "content": "[이데일리 김겨레 기자] 대통령선거를 앞두고 윤석열 국민의힘 후보와 안철수 국민의당 후보가 단일화에 실패하면서 ‘안철수 테마주’가 28일 장 초반 급락하고 있다. \n\n\n\n안랩 사옥 (사진=안랩)마켓포인트에 따르면 오전 9시 17분 현재 안랩(053800)은 전 거래일보다 5000원(7.27%)하락한 6만3800원에 거래되고 있다. 써니전자(004770)도 165원(5.46%) 하락한 2850원에 거래 중이다. 써니전자는 송태종 전 대표이사가 안랩 출신이라는 이유로 안철수 관련주로 분류됐다.윤석열 국민의힘 대선 후보와 안철수 국민의당 대선 후보가 투표용지 인쇄일인 28일까지 단일화 협상을 타결하지 못했다. 이날부터 인쇄되는 투표용지엔 ‘(기호)2 국민의힘 윤석열’, ‘4 국민의당 안철수’의 기호·정당명·후보명이 모두 들어간다."
    },
    {
        "title": "[특징주]아이큐어, 자사주 매입에 상승세",
        "date": "2022.02.28. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 아이큐어가 자사주 취득 결정 소식에 상승세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시14분 현재 아이큐어(175250)는 전 거래일보다 2.37% 오른 1만2950원에 거래되고 있다.아이큐어는 지난 25일 주가안정을 통한 주주가치 제고를 위해 5억원 규모의 자기주식 취득을 결정했다고 공시했다. 취득예정주식수는 4만323주다. 취득예상기간은 이날부터 오는 3월25일까지다."
    },
    {
        "title": "[특징주]주성엔지니어링, 6거래일째 강세…52주 신고가",
        "date": "2022.02.28. 오전 9:18",
        "content": "[이데일리 김인경 기자] 주성엔지니어링(036930)이 해외 수주 기대 속 6거래일 연속 강세를 보이고 있다. 52주 신고가다. 마켓포인트에 따르면 28일 오전 9시 15분 주성엔지니어링(036930)은 전 거래일보다 350원(1.42%) 오른 2만5000원에 거래되고 있다. 장 초반 2만5700원까지 오르기도 했다. 앞서 주성엔지니어링은 지난해 4분기 매출액은 전년비 371% 늘어난 1413억원, 영업이익은 전년비 흑자전환한 507억원을 기록했다고 밝혔다. 시장이 기대한 영업이익인 303억원을 상회하는 서프라이즈다. 배경은 중화권 고객사향 수주 및 매출 증가로, 당초 예상보다 증가폭이 컸다. 반도체 부문 내 중화권 등 해외 고객사향 매출 비중은 60% 이상으로 추정된다.고영민 신한금융투자 연구원은 “지난해 실적 다각화 성공 효과를 재차 입증했다”면서 “올해에도 경쟁사 대비 차별화된 모습이 지속될 것으로 전망하며, 장비업종 내 당사 최선호주로 유지한다”고 덧붙였다. 이와 함께  목표주가를 기존 2만7000원에서 3만3500원으로 상향 조정했다."
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…코스닥은 상승",
        "date": "2022.02.28. 오전 9:18",
        "content": "(사진=게티이미지뱅크)코스피가 외국인과 기관의 '팔자'에 장 초반 하락하고 있다.  28일 오전 9시12분 기준 코스피지수는 전 거래일보다 7.06포인트(0.26%) 하락한 2669.70에 거래되고 있다. 이날 지수는 전 거래일 대비 13.76포인트(0.51%) 내린 2663.00으로 출발했다. 지난주 뉴욕증시에서 주요지수는 러시아가 우크라이나와 대화할 준비가 돼 있다고 밝혔다는 보도가 나오면서 상승했다. 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.51% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 2.24% 올랐고 나스닥지수는 1.64% 상승했다.러시아가 우크라이나와 협상을 위해 벨라루스 민스크로 대표단을 보낼 준비가 돼 있다고 크렘린궁이 밝히면서 대화 가능성에 대한 기대로 투자 심리가 개선됐다. 유럽연합(EU)은 블라디미르 푸틴 러시아 대통령을 직접 제재하는 방안을 채택했고 미국도 유럽 동맹과 함께 푸틴 대통령을 직접 제재하는 방안을 발표할 것으로 알려지는 등 서방의 대러시아 제재는 지속됐다.서상영 미래에셋증권 연구원은 \"미 증시가 러시아-우크라이나 대화 기대 소식에 힘입어 강세를 보인 점은 한국 증시에 우호적이지만 미국과 유럽이 러시아 SWIFT를 차단하는 등 고강고 제재를 시작한 점은 부담\"이라며 \"이를 감안한 한국 증시는 수출 기업들과 러시아에 공장이 있는 기업들의 경우 부진할 수 있어 변동성 확대는 불가피할 전망\"이라고 말했다. 유가증권시장에서 외국인과 기관은 각각 1026억원, 977억원 순매도 중이다. 개인은 2067억원 매수 우위다.  시가총액 상위 종목 대부분은 하락세다. LG에너지솔루션과 현대차가 각각 2%대 하락세를 보이고 있고 삼성전자, SK하이닉스, 네이버, 카카오 등도 소폭 주가가 내리고 있다.코스닥지수는 상승세다. 같은 시간 코스닥지수는 전 거래일보다 1.09포인트(0.12%) 상승한 874.07에 거래되고 있다. 지수는 전 거래일 대비 2.71포인트(0.31%) 내린 870.27로 출발했다.개인은 619억원 순매수 중이며 외국인과 기관은 각각 213억원, 354억원 매도 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 4.5원 오른 1206.1원에 거래되고 있다."
    },
    {
        "title": "[특징주] 풍원정밀, 코스닥 상장일 장 초반 공모가 37% 상회",
        "date": "2022.02.28. 오전 9:17",
        "content": "풍원정밀[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 풍원정밀이 코스닥시장 상장 첫날인 28일 장 초반 공모가를 37%가량 웃도는 가격에 거래되고 있다.    이날 오전 9시 12분 현재 풍원정밀은 시초가(2만200원) 대비 3.22% 오른 2만850원에 거래됐다.    이는 공모가 1만5천200원보다는 37.17% 높은 수준이다.    풍원정밀은 유기발광다이오드(OLED) 메탈 마스크 전문기업으로 오픈메탈마스크(OMM), 스틱바마스크 등을 주력 제품으로 하고 있다.    already@yna.co.kr"
    },
    {
        "title": "[특징주]LG에너지솔루션, 또 최저가…40.4만원 거래",
        "date": "2022.02.28. 오전 9:14",
        "content": "[이데일리 이은정 기자] LG에너지솔루션(373220)이 장중 상장 이후 최저가(40만4000원)를 기록했다. \n\n\n\n28일 마켓포인트에 따르면 이날 오전 9시6분 LG에너지솔루션은 전거래일보다 1만원(2.38%) 내린 41만원에 거래 중이다. LG에너지솔루션은 이날 장이 열린 직후 3.81% 내린 40만4000원에 거래되며 상장 후 최저가를 기록했다. 소폭 반등해 41만원 부근에서 등락을 이어가고 있다. 앞서 LG에너지솔루션은 지난 24일에도 최저가를 기록하며 시가총액이 상장 후 처음으로 100조 아래로 하락한 바 있다."
    },
    {
        "title": "한국가스공사, 유가 상승에 실적 개선 기대…3%대 강세",
        "date": "2022.02.28. 오전 9:12",
        "content": "[특징주][이데일리 김인경 기자] 한국가스공사(036460)가 장 초반 3%대 강세를 보이고 있다.러시아의 우크라이나 침공 속 국제유가가 가파르게 상승하자 수익성이 개선될 것이란 기대가 커지고 있다. 마켓포인트에 따르면 28일 오전 9시 10분 한국가스공사(036460)는 전 거래일보다 1400원(3.67%) 오른 3만9550원에 거래되고 있다.이날 이민재 NH투자증권 연구원은 한국가스공사(036460)가 국제 유가 전망치 상향으로 영업이익도 호조세를 보일 것이라고 기대했다. 이에 목표주가를 기존 6만2000원에서 6만5000원으로 4.84% 상향했다. 그는 “2022년 상반기 국제유가 전망치를 높이며 국내와 해외부문 영업이익 추정치를 상향 조정한다”면서 “공공요금 규제로 인한 부정적인 부분보다 국제유가 상승으로 긍정적인 부분이 더 클 것”이라고 전망했다. 그는 올해 매출액 전망치를 36조5670억원에서 36조5960억원으로 0.1%, 영업이익 전망치를 1조4250억원에서 1조4340억원으로 0.6% 상향했다. 내년 매출액 전망치는 35조6580억원에서 37조9830억원으로, 영업이익 전망치는 1조5520억원에서 1조6140억원으로 6.5%, 4.0%씩 각각 올렸다.이 연구원은 “국제유가 상승 시 해외에서의 이익 확대가 가능해 미수금으로 인한 부정적인 효과를 상쇄할 수 있다”면서 “국제유가가 전망치(2022년 WTI 기준 배럴당 75달러) 이상 상승한다면, 유가 1달러 상승 시 영업이익이 70억원 이상 개선되는 효과가 발생할 것”이라고 덧붙였다."
    },
    {
        "title": "[특징주]녹십자, 5%대 급락…혈액분획제제 美FDA 허가 연기",
        "date": "2022.02.28. 오전 9:11",
        "content": "[이데일리 김겨레 기자] 녹십자(006280)가 면역글로불린 제제인 ‘ALYGLO(국내 제품명: 아이비글로불린에스엔주 10%)’의 품목허가 신청서(BLA)에 대해 미국 식품의약국(FDA)으로부터 허가 연기를 받았다는 소식에 28일 장 초반 급락하고 있다. 마켓포인트에 따르면 오전 9시 9분 녹십자는 전 거래일보다 1만500원(5.41%) 하락한 18만3500원에 거래되고 있다. GC녹십자가 받은 ‘검토완료서한(CRL, Complete Response Letter)’은 FDA가 품목 허가를 위해 의약품 허가 신청서를 종합적으로 판단한 뒤 추가적인 조치가 필요한 경우 회사에 보내는 보완요청공문이다.녹십자 측에 따르면 오창 혈액제제 생산시설 ‘현장 실사(Pre-License Inspection)’를 FDA 목표 검토 기간 내 하지 못한 것이 허가 연기가 된 사유다. GC녹십자는 코로나19 상황으로 인해 ‘Remote Interactive Evaluations’ 이른바 비대면 평가를 지난해 4분기에 진행한 바 있다.GC녹십자는 미국 허가에 필요한 모든 필요 서류들을 FDA에 제출한 상태라며 ‘ALYGLO’는 2020년 완료된 북미 임상 3상에서 FDA 가이드라인에 준한 유효성 및 안전성 평가 변수를 모두 만족시켰다고 설명했다."
    },
    {
        "title": "文 언급에 두산중공업 등 원전 관련주 급등",
        "date": "2022.02.28. 오전 9:11",
        "content": "[이데일리 김윤지 기자] 문재인 대통령이 지난 25일 신한울 1·2호기와 신고리 5·6호의 조기 정상 가동을 언급하면서 원전 관련주가 급상승하고 있다.\n\n\n\n문재인 대통령이 25일 오전 청와대 여민관 소회의실에서 열린 글로벌 에너지 공급망 현안 점검회의에서 문승욱 산업통상자원부 장관으로부터 보고 받고 있다.(사진=청와대 제공)28일 마켓포인트에 따르면 이날 오전 9시 6분 기준 두산중공업(034020)은 전거래일 대비 2500원(13.23%) 오른 2만1400원에 거래 중이다. 한신기계(011700)(18.48%), 광명전기(017040)(16.02%), 한전산업(130660)(12.93%), 우진(105840)(10.15%), 보성파워텍(006910)(22.26%), 일진파워(094820)(17.16%) 등도 오름세를 보여주고 있다. 문 대통령은 지난 25일 ‘글로벌 에너지 공급망 현안 점검회의’에서 신한울 1·2호기와 신고리 5·6호기를 거론하며 “가능하면 이른 시간 내에 단계적으로 정상가동을 할 수 있도록 점검해달라”고 주문했다. 이어 “(이 원전들은) 포항과 경주의 지진, 공극 발생, 국내자립기술 적용 등에 따라 건설이 지연됐다”며 “(그러나) 그간 안전성을 높이기 위한 기준 강화와 선제적 투자가 충분하게 이뤄졌다”면서 준공을 앞당겨 달라고 당부했다."
    },
    {
        "title": "[특징주] 文 \"향후 60년 주력 전원\" 발언에 원전주 '고공행진'",
        "date": "2022.02.28. 오전 9:11",
        "content": "문재인 대통령이 25일 오전 청와대 여민관 소회의실에서 열린 글로벌 에너지 공급망 현안 점검회의에서 문승욱 산업통상자원부 장관으로부터 보고 받고 있다. /연합뉴스[서울경제] 문재인 대통령이 향후 60여년 동안 원전을 주력 기저전원으로 활용해야 한다고 강조하면서 28일 원전주들이 장초반 강세다.이날 오전 9시 3분 기준 한전기술(052690)은 유가증권시장에서 전 거래일 대비 8.90% 오른 9만 3000원에 거래 중이다.이외 두산중공업(034020)(14.29%), 한전산업(130660)(13.79%), 보성파워텍(006910)(21.89%) 등 원전주가 대부분 오름세다.주가가 급등한 배경은 문 대통령의 원전 관련 발언 때문으로 추정된다.문 대통령은 지난 25일 청와대에서 열린 '글로벌 에너지 공급망 현안 점검회의'에서 \"적절한 가동률을 유지하면서 원전의 안전성 확보에 만전을 기해 달라\"며 원전을 충분히 활용할 필요가 있다는 취지의 언급을 한 바 있다.청와대는 이 회의가 우크라이나 사태로 글로벌 에너지 공급망 불안이 고조되는 상황에서 안정적인 전력 공급 기반 확충을 위해 국내 원전의 실태를 점검하는 취지에서 열린 것이라고 설명했다.해당 발언이 알려지면서 같은 날 원전주는 시간외 거래에서 가격제한선에 근접하는 강한 상승세를 탔다. 한전기술은 장 마감후 이어진 시간외거래에서 8.78% 상승했다. 이외 두산중공업(6.87%), 한전산업(6.89%) 등도 주가가 크게 뛰었다."
    },
    {
        "title": "한투증권 \"3월 코스피 2,600∼2,900 전망…불안 요인 선반영\"",
        "date": "2022.02.28. 오전 9:10",
        "content": "코스피 내림세로 출발(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래되고 있는 코스피가 표시돼 있다.    코스피는 이날 전 거래일 대비 내림세로 출발했다. 2022.2.28 hkmpooh@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 한국투자증권은 미국 연방준비제도(Fed·연준)의 긴축에 대한 우려 등 불안 요인들이 이미 반영됐다며 내달 코스피의 변동 폭으로 2,600∼2,900포인트를 전망했다.    김대준·김성근 연구원은 28일 \"그동안 시장을 흔들었던 우크라이나 지정학적 리스크, 미국 연준 긴축 우려, 중국 경제 둔화 등의 영향력이 약해질 전망\"이라며 이같이 밝혔다.     코스피 2,600∼2,900포인트는 약 12개월 선행 주가수익비율(PER) 10.0∼11.1배, 12개월 선행 주가순자산비율(PBR) 0.98∼1.09배에 해당하는 수준이다.    한국투자증권은 \"불안 심리를 자극했던 요인들은 이미 주가에 반영돼 있다\"며 \"추후 악재가 나오더라도 시장은 과거보다 해당 변수에 둔감할 수 있다\"고 짚었다.    한국투자증권은 러시아의 우크라이나 침공이 장기화할 가능성이 작고 미국과 유럽연합(EU)의 러시아에 대한 제재 등이 공개돼 불확실성도 해소될 가능성이 있다고 봤다.\n\n\n\n우크라이나 침공 뉴스에 촉각(서울=연합뉴스) 황광모 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 러시아의 우크라이나 침공 관련 뉴스를 실시간으로 틀어 놓고 업무를 보고 있다. 2022.2.28 hkmpooh@yna.co.kr    3월 연방공개시장위원회(FOMC)에 대해서는 \"연준 위원들이 50bp(1bp=0.01%포인트) 금리 인상을 이미 언급해 그에 대한 내성이 강해진 상태\"라며 \"25bp 인상이 나온다면 시장은 더욱 안도할 것\"이라고 예상했다.    또 향후 중국의 경기 부양책이 나올 가능성이 높아 국내 수출기업의 실적에 긍정적 영향을 미칠 수 있다고 분석했다.     한국투자증권은 \"국내 시장은 호재에 매우 빠르게 반응할 것이다. 이제는 국내 주식시장에 대해 긍정적 시각을 가질 때가 됐다\"며 비중 확대를 추천했다.    업종으로는 수익성과 안정성이 높은 반도체·운송·은행과 함께 그간 주가 낙폭이 컸던 배터리·인터넷에 주목했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주]'IPO 흥행' 풍원정밀, 공모가 대비 34.9% 강세",
        "date": "2022.02.28. 오전 9:09",
        "content": "따상 실패…시초가, 공모가보다 32.9% 높은 2만200원 형성[이데일리 김인경 기자] 수요예측과 일반청약 모두에서 흥행에 성공했던 풍원정밀이 상장 첫 날 따상(시초가가 공모가의 2배를 형성한 후, 상한가)에 실패했다. 마켓포인트에 따르면 28일 오전 9시 5분 풍원정밀(371950)은 시초가(2만200원)보다 300원(1.49%) 오른 2만500원에 거래되고 있다. 공모가보다 34.9% 높은 수준이다. 풍원정밀은 공모가(1만5200원)보다 32.9% 높은 2만200원에서 시초가를 형성한 후, 첫 거래를 시작하고 있다. 풍원정밀은 수요예측과 일반청약 모두에서 흥행에 성공하며 인기를 모은 바 있다. 기관 수요예측에서도 1690개 기관이 참여, 1556.53대 1의 경쟁률을 기록하며 공모가를 희망 범위 (1만3200~1만5200원) 최상단인 1만5200원으로 확정했다. 이어 17~18일 양일간 일반 청약을 시행한 결과, 일반 청약 경쟁률은 2235.98대 1을 기록했고 증거금만 12조7451억원이 몰리기도 했다. 풍원정밀은 유기발광다이오드(OLED) 소재·부품 업체로 1996년 설립됐다. 특히 풍원정밀은 일본의 소재·부품 수출 규제 이후 파인메탈마스크(FMM) 국산화에 뛰어들었고 매출이 가시화되고 있다는 점에서 기대를 모았다.  기술 특례 상장 기업으로 영업이익이 크지는 않지만 실적 개선세 역시 뚜렷한 회사다. 지난해 3분기까지 연결 기준 매출은 304억 원, 영업이익은 25억 원을 기록했는데, 2020년 전체 매출액인 371억 원이나 영업익 6억원과 비교하면 수익성 개선이 나타나고 있다는 평가다. 게다가 풍원정밀은 FMM 생산이 본격적으로 시작되는 올해 매출 816억원에 영업이익 204억원을 예상한다. 작년보다 각각 99%, 454% 증가한 수치다. 뿐만 아니라 내년 매출액은 올해보다 112% 증가한 1732억원, 영업이익은 203% 증가한 620억원을 목표로 하고 있다. 정원석 현대차증권 연구원은 “현재의 사업계획이 다소 공격적으로 보일 수 있지만 실적 성장세는 결국 시간의 문제일 것”이라며 “FMM 국산화를 통해 가파른 매출 증대와 수익성 개선을 이룰 것”이라고 전망했다."
    },
    {
        "title": "코스피 0.5% 하락 출발…2,660대",
        "date": "2022.02.28. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 채새롬 기자 = 코스피가 28일 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 14.06포인트(0.53%) 낮은 2,662.70을 나타냈다.    지수는 전장보다 13.76포인트(0.51%) 내린 2,663.00에 개장했다.    같은 시간 코스닥지수는 3.31포인트(0.38%) 내린 869.67이다.    srchae@yna.co.kr"
    },
    {
        "title": "“지수 보다 업종 선택, 반등 실마리는 이익 추정치”",
        "date": "2022.02.28. 오전 8:59",
        "content": "신한금융투자 보고서“3월 예상 밴드 코스피 2500~2780”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 지수 반등의 실마리는 밸류에이션보다 이익 추정치 궤적에 있다면서, 지수 반등 눈높이를 낮추고 업종 선택에 집중해야 할 시기라고 판단했다. 노동길 신한금융투자 연구원은 28일 보고서에서 “이익에 밀접한 한국 수출 우려는 아직 크지 않다”면서 “수출 증가율은 글로벌 경기선행지수 하락 궤적에 따라 둔화했으나 대금 기준으로 호조세를 지속 중이고, 수출가격 지수뿐만 아니라 물량 지수도 개선세”라고 분석했다. 코스피 이익 모멘텀이 정점을 통과했음에도 안정적으로 레벨을 유지하게 만드는 요소라는 것이다. 무역 적자는 과거와 구조적 차이가 존재해 크게 우려할 만한 사안은 아직 아니라고 짚었다. 금융위기, 코로나19 등 과거 무역 적자 구간과 비교 시 수출 증가율이 두 자릿수로 유지 중이기 때문이다. 그는 “에너지 가격 급등에 따른 원자재 수입 증가분이 1월 전체 무역수지 적자 규모를 상회했다”면서 “글로벌 난방 시즌과 지정학 위험 등이 맞물린 단가 상승이 에너지원 수입액 증가에 있어 중요 요인으로 작용했다”고 설명했다. 문제는 코스피 이익률 상방이 제한된 상황에서 비용 부담이 높아져 당분간 마진 하락이 불가피하다는 점이다. 코스피 영업이익 변화율은 고유가와 인플레이션 상황에서 고점을 확인하고 하락 전환한 상태다. 결국 구조적 인플레이션 요인에 따른 기업 마진 우려는 상반기 중 지속될 요소로, 업종 선택에 집중해야 한다는 조언이었다. 그는 △2021년 4분기 실적 발표 구간에서 이익 전망치 상향된 업종(IT, 산업재, 금융) △마진 변동폭이 작은 업종(보험, 필수소비재) △중국 경기 관련 민감 업종(화학, 반도체, 운송, 비철) 등을 추천했다. 코스피 지수 3월 예상 밴드로 2500~2780포인트를 제시했다. 12개월 선행 주가수익비율(PER) 10배와 PBR(주가순자산비율) 1배를 조합한 지수에 월간 변동성(5.3%)을 감안해 나온 수치다.노 연구원은 “통화정책 우려, 지정학위험은 상당 부분 반영된 악재라는 점에서 과도한 비관 심리는 경계해야 한다”면서 “복원 가능한 영역이라 판단해 3월 변동성 국면을 감내해야 하는 이유”라고 설명했다."
    },
    {
        "title": "BGF리테일, 코로나19 엔데믹 전환 수혜-이베스트",
        "date": "2022.02.28. 오전 8:49",
        "content": "[이데일리 김겨레 기자] 이베스트증권은 28일 BGF리테일(282330)에 대해 유동인구와 실적이 연결되는 편의점 업종 특성상 코로나19 엔데믹(감염병의 주기적 유행, 풍토병) 전환의 수혜를 받을 것이라고 예상했다. 목표주가는 20만6000원, 투자의견은 ‘매수’를 유지했다. 상승여력은 12.8%다. \n\n\n\n오린아 연구원은 “지난해 코로나가 일시적으로 완화했던 상황이 있었음에도 불구하고, 편의점 업체들은 수혜를 크게 누리지 못 했다”며 “올해 리오프닝이 본격화한다면 2,3분기 성수기 효과를 누릴 수 있을 것”이라고 전망했다. 방역당국이 바라보는 오미크론 확산 정점은 3월 중이다.오 연구원은 “BGF리테일의 수익성 중심의 개점 전략이 이어질 전망”이라며 “지난해에는 상품 믹스 개선에 따라 매출총이익률이 0.4%포인트 개선됐는데, 이는 동사의 차별화 상품 강화 전략이 유효했던 부분으로 판단한다”고 분석했다. 지난해 4분기 상품군별 성장률은 가정간편식(HMR) 18%, 음료 14%, 스낵 18%, 주류 15% 등으로 오미크론 변이 확산에도 대체로 양호했다는 평가다.오 연구원은 “올해도 이러한 전략은 지속될 것으로 보이며, 외부 활동 증가와 맞물려 실적 개선이 기대된다”며 “더불어 외부 활동 증가 시 판매 호조를 보이는 주류, 과자, 음료 등의 품목 출고가 인상이 예정되어 있어, 전반적인 가격 상승이 편의점 실적에 긍정적인 영향을 미칠 것”이라고 내다봤다. 오 연구원은 “2022년 예상 실적 기준 현 주가는 주가수익비율(P/E) 16.1배”라며 “리오프닝에 따른 편의점 업황 회복을 오롯이 누릴 수 있는 BGF리테일의 위치가 강점이라고 판단하며, 지난해 차별화 상품 강화 전략 또한 올해 계속해서 돋보일 것”이라고 밝혔다."
    },
    {
        "title": "\"웹케시, 리오프닝 숨은 수혜주\"",
        "date": "2022.02.28. 오전 8:47",
        "content": "[신한금융투자 보고서]꾸준한 실적 성장···\"B2B 솔루션 산업내 가장 저평가\"\n\n\n\n[서울경제] 신한금융투자는 28일 웹케시(053580)에 대해 리오프닝(경기 재개)의 숨은 수혜주라며 투자의견 매수와 목표주가 3만6500원을 제시했다.황성환 신한금융투자 연구원은 \"웹케시는 지난해 K-비대면 바우처 사업에 집중하며 경리나라 신규 가입자수 증가가 더뎠다\"면서 \"K-바우처 사업이 마무리 되어가는 시기인 지난 7월 KT-경리나라, 비대면 마케팅을 확대했다\"고 설명했다.이어 \"지난해 4분기 경리나라 무료 이용 고객은 약 5000여개로 매달 약 1000여개씩 신규 가입자가 증가하고 있는 것으로 파악되고 있다\"며 \"KT-경리나라 무료 프로모션과 적극적인 비대면 마케팅으로 과거 경리나라 출시 초기 시기에 버금가는 가입자 증가 추세를 회복했다\"고 말했다. 황 연구원은 \"경리나라의 주요 가입자는 중소·소기업과 소상공인 등 2~30인 규모의 소기업이 주된 대상\"이라며 \"리오프닝으로 소상공인 경제가 재차 활성화 되고 인건비 상승에 따른 비용 감소 니즈가 꾸준히 발생하고 있는만큼 경리나라는 빠르게 도입될 것\"이라고 내다봤다.그는 \"지난해 사상 최대 실적에도 경리나라 신규 가입자 증가가 적었고, B2B(기업대기업) 솔루션 업체들이 상장하며 관심도가 분산돼 오랜기간 조정을 받았다\"며 \"꾸준한 실적 성장에도 B2B 솔루션 산업내 가장 저평가를 받고 있다는 점에서 적극적인 매수 구간\"이라고 했다."
    },
    {
        "title": "[굿모닝 증시] 러-우크라 교전 장기화되지 않을 것…\"코스피 상승 출발 전망\"",
        "date": "2022.02.28. 오전 8:37",
        "content": "[이미지출처=연합뉴스]러시아와 우크라이나간 교전이 장기화 되지 않을 것이란 전망이 우세하면서 미국 주요 지수들이 일제히 상승 마감했다. 이에 따라 국내 증시도 상승 출발할 것이란 긍정론이 나오는 가운데 러시아 금융제재로 인해 러시아와 거래하는 한국 기업들의 타격으로 변동성 확대는 불가피하다는 전망도 나온다.◆서상영 미래에셋증권 이사 \"美 증시 상승에 힘입어 국내도 0.5% 내외 상승 출발…변동성 확대는 불가피\"미 증시는 우크라이나 이슈가 지속되는 가운데 높은 인플레 우려로 장 초반 변동이 있었으나 연방준비제도(Fed)의 통화정책 보고서를 통해 양적긴축이 연말에 진행될 것을 시사한 점, 러시아와 우크라이나가 대화를 시도했다는 소식에 힘입어 본격적인 상승을 보였다. 전일 급락했던 금융과 헬스케어는 물론 산업재, 에너지, 소재 업종이 상승을 주도했다. 이날 다우지수는 2.51%, 나스닥지수는 1.64%, S&P500 지수는 2.24% 상승했다.미 증시가 러시아-우크라이나 대화 기대감으로 강세를 보인 점은 한국 증시에 우호적이다. 더불어 Fed가 통화정책 보고서를 통해 '양적 긴축' 연말 단행을 시사하는 등 덜 매파적인 내용도 긍정적이다. 다만 금요일 미국 증시 상승요인이었던 러시아와 우크라이나 간 협상이 실패로 돌아간 점, 미국과 유럽이 러시아의 SWIFT 차단하는 등 고강도 제재를 시작한 점은 부담이다. 문제는 러시아 SWIFT를 차단하게 되면 송금이 중단돼 러시아와 거래가 많은 기업들의 경우 위축될 수밖에 없다는 점은 주목할 필요가 있다. 이를 감안해 볼때 국내 증시는 0.5% 내외 상승 출발이 예상되나, 수출기업들과 러시아에 공장이 있는 기업들의 경우 부진할 수 있어 변동성 확대는 불가피 할 것으로 전망된다.\n\n\n\n◆한지영 키움증권 연구원 \"韓, 러시아 수출입 비중 2% 하회…국내 증시 충격 제한적\"지난 금요일 미국 증시의 급등세가 시사하듯, 시장참여자들은 러시아와 우크라이나간 교전이 장기화되지 않으며 미국과 나토, 유엔 등 서방국가들이 개입하지 않을 것이라는 전망을 유력시하고 있는 모습이다.러시아 입장에서도 서방국가들의 SWIFT 차단 등 강력한 제재로 인한 경기 둔화, 전쟁 비용 증대, 자국 여론 악화 등의 리스크를 감내할 만큼 교전 장기화 유인은 크지 않은 상황이다. 물론 교전이 중단되더라도 지정학적 갈등 장기화 및 서방국가 제재 수위 추가 상승 시 천연가스, 밀 등 원자재 가격 재급등으로 글로벌 인플레이션이 더 악화될 수 있다. 다만 미국이 에너지 품목에 직접적인 제재를 하지 않고 있으며, 전쟁당사 국가들이 직접 혹은 중재를 통해 사태 종료 의지가 높음을 감안 시 지정학적 리스크 장기화로 인한 인플레이션 추가 상승 여력은 낮다고 판단된다. 또한 한국은 러시아에 대한 수출과 수입 비중 모두 2%대를 하회하는 점 등을 감안해 볼 때 러시아 제재로 인한 국내 증시 충격은 제한적일 전망된다."
    },
    {
        "title": "\"CJ, 올리브영 상장 가능성…지분가치 상승 기대\"",
        "date": "2022.02.28. 오전 8:32",
        "content": "[하나금융투자 보고서]올리브영 지분 51.2% 가치 상승 전망배당매력도 상승··· NAV대비 저평가\n\n\n\n[서울경제] 하나금융투자는 CJ(001040)에 대해 현 주가가 순자산가치(NAV)와 비교해 저평가됐다며 주가 상승 가능성이 어느 때보다 크다고 28일 분석했다. 투자의견은 매수, 목표가는 13만원으로 각각 유지했다.최정욱 하나금융투자 연구원은 \"경쟁사 랄라블라와 롭스의 점포 수가 100개 미만인 것과 달리 올리브영은 1260개 이상의 점포와 글로벌 온라인몰로 국내 헬스앤뷰티(H&B) 스토어 시장 대부분을 점유하고 있다\"며 \"CJ가 보유한 CJ올리브영 지분 51.2%의 가치가 현 수준보다 훨씬 높아질 가능성이 크다\"고 설명했다. CJ올리브영은 지난해 3월 글랜우드PE로부터 약 1조8000억원의 기업가치를 인정받은 후 같은 해 11월 상장 주관사 선정시 예상 기업가치를 약 4조원으로 평가 받았다. 최 연구원은 CJ ENM의 콘텐츠 제작 부문 물적분할 재검토가 CJ 주가에 긍정적인 영향을 미칠 수 있다고 분석했다. CJ ENM은 지난해 11월 예능, 드라마, 영화, 애니메이션 제작 부문을 물적분할해 스튜디오 신설을 추진하겠다고 밝혔으나, 이를 다양한 방향으로 재검토 중이라고 지난 9일 공시했다.최 연구원은 “물적분할은 CJ ENM의 (주식) 수급에 부정적으로 작용할 가능성이 큰데, 이를 재검토함으로써 CJ ENM의 주가 하락 여지가 작아지면 모회사인 CJ 주가에도 긍정적인 영향을 미칠 수 있다”고 설명했다.최 연구원은 이어 \"CJ는 2021년 주당 배당금을 2020년 대비 15% 늘린 2300원으로 공시하면서 주주환원 정책을 확대했다\"며 \"배당매력도 커지고 있는 데다 주요 자회사들의 견고한 시장 입지 및 비상장 자회사의 IPO를 통한 지분가치 상승 기대감 등을 고려했을 때 현 주가는 NAV(순자산가치) 대비 지나치게 저평가돼 있다\"고 했다."
    },
    {
        "title": "\"우크라 사태 긴장감↑… 대형주 투자전략 유효한 이유\"",
        "date": "2022.02.28. 오전 8:23",
        "content": "한국투자증권 보고서유럽〈미국, 성장주〈가치주[이데일리 이지현 기자] 블라디미르 푸틴 러시아 대통령이 핵위협 카드를 꺼내 들며 우크라이나 사태 긴장감을 높이고 있다. 전면전 이후 방향성은 경제 제재와 사태 장기화, 사태 악화 등으로 나아갈 수 있다는 전망이 나온다. 이럴 때 투자전략은 대형주 위주의 접근이 유효하다고 봤다. 28일 AP 등 외신에 따르면 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 러시아의 침공에 대응해 우크라이나에 대한 무기 공급에 EU 재정 지원을 하고 러시아 항공사의 역내 상공 운항과 러시아 국영 매체를 금지할 거라고 밝혔다. 지난 26일 미국과 유럽연합(EU), 영국, 캐나다 등은 일부 러시아 은행들을 국제은행간통신협회(SWIFT·스위프트) 결제망에서 배제하고 러시아 중앙은행의 외화보유액에 대한 접근도 제한할 계획이라고 밝혔다. 이는 러시아 경제에 가장 큰 타격을 줄 수 있는 조치로 비유돼왔다.\n\n\n\n에마뉘엘 마크롱(왼쪽) 프랑스 대통령이 25일(현지시간) 벨기에 브뤼셀에서 샤를 미셸(중앙) 유럽연합(EU) 정상회의 상임의장, 우르줄라 폰데어라이엔(오른쪽) EU 집행위원장과 함께 EU 정상회의를 마친 뒤 기자회견을 하고 있다. EU 27개 회원국 정상들은 이날 러시아의 우크라이나 침공에 대응해 금융, 에너지, 교통, 수출 부문에 대한 추가 제재에 합의했다.(사진=AP, 연합뉴스)국제사회와 러시아의 전면전이 시작된 것이다. 한국투자증권은 앞으로 5가지 변화를 고려해야 한다고 지적했다. △러시아와 유럽의 완충 역할을 해 온 우크라이나의 영향력 △러시아와 중국의 관계 강화 여부 △미국 자체 공급망 강화 필요성 더 부각 △선진국가들의 재정 부담 △방심할 수 없는 아시아국가들 등이다. 최보원 한국투자증권 연구원은 “우크라이나가 정상화되기 전까진 유럽의 경제적 부담이 심화할 수밖에 없다”며 “코로나19로 인해 선진국의 재정 부담이 부각된 상황에서 이번 사태로 통화·재정정책 방향성이 불확실해지고 있다는 측면이 부담스러울 수밖에 없다”고 지적했다. 방심할 수 없는 아시아의 상황에 대해서는 “ 미국, 인도, 일본, 호주 등 4개국이 참여하고 있는 비공식 안보회의체인 쿼드의 한 국가인 인도도 유엔 규탄결의에서 기권을 했다”며 “인도-태평양 정책의 방향성이 다양해질 수밖에 없을 것”이라고 진단했다. 최보원 연구원은 단기적으로는 지수·업종·기업·ETF 모두 낙폭이 컸던 부문 위주의 반등이 나타나겠으나, 중장기적으로는 조정이 컸던 대형주 위주의 접근이 유효하다고 봤다. 최 연구원은 “전면전 이전으로 돌아갈 수 없는 만큼 일시적 등락보단 전면전 이후의 변화에 대응할 수 있는 전략을 세워야 할 때”라며 “지역별로 보면 유럽보단 미국, 스타일별로는 대형주를 선호하고, 중소형성장주보단 가치주, 업종별로 시크리컬 업종과 IT, 헬스케어 업종을 주목해야 한다”고 강조했다."
    },
    {
        "title": "러시아 침공…“장기화시 국제 곡물가격 상승 우려 확산”",
        "date": "2022.02.28. 오전 8:20",
        "content": "KB증권 보고서\n\n\n\n[이데일리 김윤지 기자] KB증권은 러시아의 우크라이나 침공과 관련해 단기 영향은 제한적이나 지정학적 위기가 장기화될 시 국제 곡물 공급망 차질과 함께 가격 상승 우려가 확산될 것이라고 내다봤다. 28일 KB증권 보고서에 따르면 러시아와 우크라이나는 세계 각국에 밀을 공급하는 주요 수출국이다. 러시아는 유럽연합(EU), 중국, 인디아와 함께 세계 4대 밀 생산국으로, 국내 업계에서는 주로 사료용 밀과 옥수수를 수입하고 있다. 우크라이나는 세계 밀 5위 수출국으로, 러시아와 우크라이나의 지정학적 갈등이 고조되면서 국제 곡물 가격 변동성이 확대 되고 있다.  이선화 KB증권 연구원은 “곡물은 자국 소비가 우선이기에 전체 생산 대비 교역량이 작으며, 소맥은 전세계 생산 대비 교역 비중이 20~27% 밖에 되지 않는다”면서 “일부 수출국에 의존하는 곡물 시장 구조로 인해 생산국의 지정학적 위기, 작황 악화, 수출 규제 등이 곡물가 상승에 큰 영향을 미친다”고 짚었다.러시아의 우크라이나 침공으로 인한 국내 곡물 시장의 충격은 단기적으로는 제한적일 것이라고 판단했다. 이 연구원은 “주요 음식료 업체들은 곡물가 상승에 대비해 선제적으로 물량을 확보했고, 환 헤지를 통해 환율 변동성에 대한 리스크를 관리하고 있다”면서 “국제 곡물 스팟 가격이 실제 국내 음식료 업체들의 원재료비 상승에 영향을 미치기 까지는 통상 3~6개월의 시간차가 발생한다”고 설명했다.이미 국제 곡물가는 2020년 하반기부터 코로나19로 인한 생산 차질 및 투기 수요로 인해 급격히 상승했다. 이에 국내 제분업체는 지난해 7월 밀가루 가격을 인상했고, 이에 국내 라면 업체들도 라면 소비자 가격을 인상한 상태이다. 이 연구원은 “여기서 추가적인 가격 인상을 단행한다면 시장 질서 혼란과 소비자 단체들의 반발이 예상되기에, 소맥 스팟 가격의 상승이 소비자가 인상까지 이어지는 데에는 시일이 걸릴 것”이라고 예상했다.문제는 갈등이 장기화될 가능성이었다. 농림축산식품부는 ‘국제 곡물 수급 대책위원회’를 개최하여 국제 곡물 가격 상승에 대비해 업계 부담을 완화할 수 있는 방안을 검토 중이다.이 연구원은 “갈등 장기화시 국제 곡물 가격 상승과 함께 국내 주요 음식료 업체들의 원가 부담이 상승할 것”이라면서 “주요 음식료 업체들의 매출 원가에서 곡물이 차지하는 비중은 적게는 20%에서 많게는 80%까지 차지하고, 한국의 연간 밀과 옥수수 수입량 중 러시아와 우크라이나가 차지하는 비중은 약 10% 수준”이라고 분석했다."
    },
    {
        "title": "\"SK텔레콤, 배당정책 강화…목표주가 7% ↑\"",
        "date": "2022.02.28. 오전 8:20",
        "content": "[KB증권 보고서]투자의견 매수와 목표가 7만5000원 '제시'\"배당 안정서 강화···엔터프라이즈 사업 유망\"\n\n\n\n[서울경제] KB증권은 28일 SK텔레콤(017670)에 대해 배당정책이 강화되고 엔터프라이즈 사업 성장성도 좋다면서 목표주가를 기존 7만원에서 7만5000원으로 7.14% 올려잡았다. 현재 주가(5만3900원)보단 40%가량 높은 수준이다.김준섭 KB증권 연구원은 \"인적 분할 전 SK텔레콤은 매년 7000억원의 정액배당 정책을 실시했으나 내년 배당 총액은 7200~8788억원 사이에서 형성될 것\"이라며 \"7365억원을 배당할 경우 주당 3367원이 배당되며 지난해부터 도입된 분기 배당정책으로 배당 안정성이 강화될 것\"이라고 밝혔다.김 연구원은 \"SK텔레콤의 5대 사업군 중 미디어, 엔터프라이즈 사업의 매출액은 빠르게 성장할 전망\"이라며 \"특히 엔터프라이즈 사업의 매출액은 연평균 32% 성장할 것\"이라고 했다.아울러 \"SK텔레콤은 고객 생애 주기가 타사 대비 길어 5G 서비스 개시 초반 과도하게 지출했던 보조금이 회계상 비용에 더 이상 반영되지 않는 구간에 들어섰다\"며 \"올해 실적은 타사 대비 수익성 개선이 현저할 것\"이라고 말했다."
    },
    {
        "title": "\"우크라 사태, 국내 조선업 우호적…LNG선 도입 확대 전망\"",
        "date": "2022.02.28. 오전 7:44",
        "content": "NH투자증권 보고서\"EU, 러시아산 천연가스 대체 위해 LNG선 도입 예상\"국내 조선업, 시장점유율 90% 차지…절대 강자[이데일리 김소연 기자] 우크라이나 사태가 조선업종에 우호적으로 작용하고 있다는 분석이 나왔다. 러시아의 우크라이나 침공 사태에 따라 유럽연합(EU) 국가들이 향후 러시아산 천연가스를 대체하기 위해 액화천연가스(LNG)선 도입을 확대하며, 국내 조선업이 수혜를 볼 수 있다는 설명이다. 최진명 NH투자증권 연구원은 28일 보고서에서 “러시아가 우크라이나를 마침내 침공했고 이에 따른 여파로 글로벌 원유·천연가스 시세가 급등했다”며 “분쟁지역의 군사활동으로 유럽 내 에너지, 금속자원 소비가 급증하기 시작했고 EU의 경제 제재로 러시아산 지하자원이 유럽 시장으로 유입되지 않을 것으로 전망된다”고 말했다. 이어 “그간 다수의 에너지 기업이 환경·사회·지배구조(ESG) 시장 트렌드에 발맞춰 원유·천연가스 설비 확보에 소홀해왔던 점도 주목할 부분”이라며 “전쟁 혹은 안보 리스크가 부각되는 경우 신재생에너지만으로 사태를 극복하기 어려움을 재차 확인하게 됐다”고 설명했다. \n\n\n\n우크라이나 사태가 우리나라 조선업 LNG선 수주 전망에 긍정적으로 작용할 것으로 최 연구원은 분석했다. 그는 “EU가 러시아산 천연가스를 대체하기 위해 타 지역에서 천연가스를 LNG 형태로 수입해야 하기 때문”이라며 “러시아 입장에서도 유럽 외 지역으로 수출을 추진하기 위해서는 LNG선이 필요한 상태”라고 말했다. 최 연구원은 “우리나라 조선업은 전 세계에서 유일하게 LNG선 수요 강세에 수혜를 볼 수 있는 입장”이라며 “LNG선 시장에서 점유율 90%를 차지하는 절대 강자이기 때문”이라고 판단했다. 아울러 해양 플랜트 수요 회복에 긍정적으로 작용할 전망이다. 최 연구원은 “유가·천연가스 시세의 강세 지속과 EU의 원유 및 천연가스 조달계획 변화는 향후 해양 플랜트 수요 회복에 긍정적으로 작용할 것”이라며 “현실적으로 원유 및 천연가스 증산을 위해 유럽 북해 지역을 비롯한 주요 해양 유전·가스전 지역의 개발이 필요하다”고 진단했다. 해양유전·가스전 개발 필요성이 확대됨에 따라 국내 조선사의 수혜가 예상된다는 설명이다."
    },
    {
        "title": "\"금리인상 제동 걸릴까\"…3월 FOMC에 쏠린 눈 [이번 주 증시전망]",
        "date": "2022.02.28. 오전 6:01",
        "content": "우크라이나발 사태로 글로벌 경기 둔화 심화금리 인상 속도 늦출 듯···리오프닝 종목 주목증권사, 코스피 예상 밴드 2540~2720선 제시\n\n\n\n러시아의 우크라이나 침공이 시작된 24일 오후 서울 중구 하나은행 딜링룸 컴퓨터 모니터에 관련 뉴스가 나오고 있다./사진제공=연합뉴스[서울경제] 이번 주 국내 증시는 우크라이나 침공으로 불확실성이 커진 가운데 미국 연방준비제도(Fed)의 금리 인상 속도가 변수로 작용할 전망이다. 우크라이나발 사태로 인해 심화된 글로벌 경기 둔화로 3월 연방공개시장위원회(FOMC)에서 금리 인상 속도를 늦출 것이라는 예상에 힘이 실리고 있기 때문이다. 이에 국내 증시가 반등할 수 있을 지 관심이 집중되고 있다. 증권가에서는 이번 주 코스피 예상밴드를 2540~2720선으로 제시했다. 27일 금융투자업계에 따르면 지난 주 코스피는 전주 대비 67.76포인트(-2.47%) 내린 2676.76으로 거래를 마쳤다. 외국인 투자가가 유가증권 시장에서만 1조 4597억 원, 기관이 5702억 원치를 팔아치우며 지수를 끌어내렸다. 개인이 1조 8503억 원을 순매수하며 매도 물량 대부분을 받아냈다.한 주간 코스피는 인플레이션 압박과 금리 인상 불안에 변동장을 이어가다가 상황이 급격하게 나빠진 우크라이나 사태로 인해 큰 충격을 받았다. 러시아가 지난 21일 우크라이나 동부 지역의 도네츠크인민공화국(DPR) 및 루간스크인민공화국(LPR)에 대한 독립을 승인한데 이어 22일과 24일 군사적 개입까지 감행했다는 소식이 실시간으로 전해지며 한국 증시는 물론 글로벌 증시 전반이 연일 하락세를 이어간 것이다. 러시아의 군사 행동 범위가 넓어지며 미국 연방준비제도(Fed)가 예정했던 금리 인상 속도를 다소 늦출 수 있다는 낙관론이 나오며 지난 주 마지막 거래일인 25일은 코스피가 1% 이상 오르는 등 반등했지만 주간 하락 폭을 모두 메우기는 역부족이었다.증시 전문가들은 이번 주에도 증시는 변동성 높은 장세를 보일 것으로 관측했다. 러시아의 우크라이나 침공 본격화로 지수의 약세는 다소 멈췄지만, 불확실성이 아직 해소되지 않은 만큼 변동성이 확대될 것이라는 이유에서다. 김영환 NH투자증권 연구원은 “1980년 이후 지정학적 이벤트에 따른 S&P500의 하락률 평균은 -3.8%이고 현재 코스피 조정폭은 이에 준하는 상황이지만 신흥국 주식시장이 이런 리스크에 좀 더 취약하다는 점에서 변동성이 한 차례 더 확대될 가능성이 있다”며 “가공무역 중심인 한국의 경제구조 상 원자재 가격 상승이 유리하게 작용하는 업종은 거의 없으므로 방어적인 업종 전략을 구성하는 것이 중요하다”고 분석했다. 특히 미국 연준의 긴축 속도에 제동이 걸릴 것이라는 전망에 힘이 실리고 있다. 라파엘 보스틱 애틀랜다 연방준비은행 총재는 이날 한 화상 행사 연설에서 “연준은 러시아의 침공이 세계와 미국 경제에 미치는 영향을 면밀히 검토할 것”이라며 “일단 상황이 어떻게 진행되는지 지켜봐야 할 것”이라고 말했다.이번 주에는 대통령 선거가 일주일 뒤로 다가온 만큼 유력 후보들이 자영업자와 소상공인을 위해 과감한 재정 지출 공약을 내세우고 있다는 점에 주목해야 한다. 또 코로나19 엔데믹의 논의가 진행되고 있는 만큼 경기 재개(리오프닝) 관련 주를 추천했다. 김 연구원은 “국내 증시에서는 대외 영향을 덜 받는 내수 분야(의류, 유통, 음식료)와 엔데믹 전환을 대비한 리오프닝 관련주(호텔, 카지노, 면세점 등)이 상대적으로 안전하게 여겨질 수 있을 것”이라고 말했다.NH투자증권이 제시한 이번 주 코스피 밴드는 2540~2700이다. 하나금융투자 역시 2600~2720선의 보수적인 밴드를 제시했다. 이재선 하나금융투자 연구원은 “우리나라 전체 수출에서 러시아가 차지하는 비중은 1.6%로 높지 않고 수입하는 원유(6.4%), 천연가스(6.7%) 역시 비중이 낮아 미-중 무역 갈등 국면 대비 실제 경제 피해액은 적을 것”이라면서도 “전면전 등 우려했던 시나리오가 현실화 될 경우 물가 상승 압력이 커지고 그에 따른 2차 가공 업체들의 원재료 상승 부담이 가중되는 구간이 장기화될 가능성이 높다”고 설명했다."
    },
    {
        "title": "[이번주 증시 캘린더] 모아데이타·코람코더원리츠·대명에너지, 잇따른 공모주 청약",
        "date": "2022.02.28. 오전 6:01",
        "content": "[서울경제] 이번 주에는 인공지능(AI) 이상탐지 시스템 개발사 모아데이타와 코람코자산신탁의 최초 대표 오피스 상장 리츠 코람코더원리츠, 신재생에너지 그린 솔루션 혁신기업 대명에너지의 공모주 청약이 진행된다.27일 한국거래소에 따르면 하나금융투자는 오는 28일까지 모아데이타의 공모주 청약을 접수받는다.2014년 설립된 모아데이타는 국내 최초로 인공지능(AI) 기술을 활용한 탐지·예측 솔루션 제품을 출시해 헬스케어 서비스를 제공한다. 공모가 밴드는 2만 4000~2만 8000원으로 지난 25일부터 일반 투자자를 대상으로 공모주 청약에 나섰다. 총 공모주는 80만주로 공모금액은 160억원이다. 3월 초 코스닥 시장에 상장하며, 상장 이후 유통 가능 주식 비중은 43.2% 수준이다.내달 2일부터 3일까지는 코람코더원리츠의 공모주 청약이 진행된다. 코람코더원리츠는 코람코자산신탁이 출시하는 첫 번째 대표 오피스 리츠로, 서울 여의도 하나금융투자 빌딩을 기초자산으로 삼고 있다. 앞서 21일부터 양일간 진행했던 수요예측에서는 794.9대 1의 경쟁률을 기록했다. 이는 역대 상장 리츠 중 두 번째로 높은 경쟁률로 국내 대표 기금 및 공제회 뿐 아니라 해외 기관 119개가 참여했다. 코람코더원리츠는 다른 상장 리츠 대비 높은 연 환산 6.2%대의 배당 수익률과 차별화된 분기 배당을 시행해 투자자들의 관심을 끌었다는 평가다. 상장 주관사는 하나금융투자다.또한 다음 달 3일부터 4일까지 대명에너지의 상장주관사 한국투자증권은 공모주 청약을 접수 받는다. 대명에너지는 풍력, 태양광 등 신재생에너지 분야에서 사업 개발과 설계·조달·시공(EPC) 및 운영 관리 등을 수행하고 있다. 주요 사업은 신재생에너지 발전 단지 투자 및 EPC다. 완공된 발전 단지의 운영관리(O&M), 전력 및 신재생에너지 공급인증서(REC) 판매도 하고 있다. 희망공모가격은 2만5000~2만9000원으로 공모가격은 오는 28일 확정된다. 이번에 공모하는 주식은 총 450만주로, 공모 금액은 1125억∼1305억 원이다.아울러 28일에는 풍원정밀이, 내달 3일에는 비씨엔씨와 노을이 코스닥 시장에 새롭게 입성한다. 풍원정밀은 일반 공모주 청약에서 증거금이 12조7000억원이 모였으며, 2235대 1의 경쟁률을 기록했다. 비씨엔씨는 2686대 1의 경쟁률로 흥행에 성공한 반면, 노을은 14.7대 1로 저조한 경쟁률을 보였다."
    }
]