[
    {
        "title": "동학개미 잠 못들겠네…레버리지 담자마자 곤두박질",
        "date": "2022.02.01. 오후 11:06",
        "content": "외인·기관과 반대로 베팅했지만 눈물개미 '사자' KODEX 레버리지 -22%순매도한 곱버스는 27.87% 수익\n\n\n\n[사진 = 연합뉴스] 지난달 개인투자자들이 레버리지 ETF(상장지수펀드)를 사모으며 지수와 반대로 베팅한 것으로 나타났다. 레버리지 상품 수익률이 -22%대로 곤두박질치면서 동학개미들의 시름도 깊어지고 있다. 1일 한국거래소에 따르면 지난달 국내 증시에서 개인이 가장 많이 순매수한 ETF는 'KODEX 레버리지' ETF였다. 1월 3일부터 27일까지 8279억원을 순매수했다. KODEX 레버리지는 코스피200지수의 일간 수익률을 두 배로 추종하는 상품이다. 코스피지수가 1% 오르면 2% 수익률을 올리지만, 1% 떨어지면 -2%의 손실을 본다. 1월에 코스피지수가 12.20% 떨어지면서 레버리지 ETF 수익률은 -22.49%로 고꾸라졌다. 반면 같은 기간 개인이 가장 많이 순매도한 종목은 '곱버스'로 불리는 2배 'KODEX 200선물인버스2X' ETF였다. 코스피200 선물지수를 역으로 두 배 추종하는 상품이다. 개인은 이달 곱버스를 9044억원 순매도했다. 수익률이 27.87%에 이른다. 개인투자자들의 손실이 막심할 것으로 예측되는 배경이다.올해 첫 날까지만 해도 개인은 곱버스를 순매수하는 반면 레버리지를 팔아치워 주가지수 하락에 베팅했다. 1월 3일 개인은 곱버스를 172억원 사들이고 레버리지를 188억원 순매도했다. 그러나 이후 하락장이 펼쳐지자 지수가 저점에 근접했다는 생각에 전략을 바꿨고, 결국 손실로 이어진 것으로 보인다.코스피 상승 쪽에 베팅한 개인과 달리 외국인과 기관은 곱버스를 사들이고 있다. 1월에 기관과 외국인은 KODEX 200선물인버스2X ETF를 각각 8660억원, 690억원어치 순매수했다. 개인은 코스닥 시장에서도 레버리지 상품을 적극적으로 사들였다. 1월에 개인이 KODEX 레버리지에 이어 두 번째로 많이 순매수한 ETF는 코스닥150지수를 2배 추종하는 'KODEX 코스닥150레버리지' ETF였다. 지난해 말 1만7000원을 넘겼던 이 ETF의 주가는 1월 27일 1만450원으로 주저앉았다. 1월 수익률은 -37.03%로 낙폭이 상당한 모습이다."
    },
    {
        "title": "멀어지는 '팔만전자'…속 타는 삼성전자 500만 개미",
        "date": "2022.02.01. 오후 5:37",
        "content": "삼성전자가 좀처럼 팔만전자의 벽을 넘지 못하고 있다. 지난해 십만전자 돌파 기대감을 높였던 것과 상반된 모습이다. 호실적 발표에도 주가가 시원하게 상승하지 않으면서 500만명의 개인투자자들도 지쳐가고 있다.1일 한국거래소에 따르면 삼성전자는 지난 1월 28일 기준 전장 대비 2000원(2.81%) 상승한 주당 7만3300원에 마감했다. 시가총액이 437조원에 달하는 대장주가 3% 가까이 오르는 것은 흔하지 않은 경우지만 투자자들은 좀처럼 기뻐하지 못하고 있다. 삼성전자의 주가는 지난 1월 한 달 동안 6% 넘게 빠진 상태로, 52주 신저가(6만8300원)와 불과 5000원 차이다. 삼성전자는 지난해 12월 28일 주당 8만300원을 터치한 이후 약세로 돌아서면서 지금까지 7만원대를 유지하고 있다. 지난해 개인은 삼성전자의 주식을 가장 많이 사들였다. 총 31조2238억원 순매수했다. 그 다음 순위인 현대모비스(5조1005억원)의 6배가 넘는다. 올 들어서도 1조4186억원 순매수했다. 소액주주 수도 지난해 1분기 말 386만7960명, 2분기 말 454만6497명, 3분기 말 518만8804명으로 꾸준히 늘고 있다. 이처럼 삼성전자를 향해 압도적인 지지를 보낸 개인들은 오랜 횡보장에 답답함을 토로하고 있다. 온라인 주식커뮤니티에서는 \"10만원 간다며 이래서 언제 감?\", \"죽을 때까지 십만전자 못 보겠다\", \"그래도 우량주라니까 일단은 존버\", \"9만원 찍었던 게 꿈 아니었을까\", \"개미지옥굴 답 없다\" 등의 반응이 나오고 있다.삼성전자의 주가 흐름이 부진한 이유로 글로벌 긴축, 코로나 장기화, 배당금 축소 등이 꼽힌다. 올해의 첫 번째 연방공개시장위원회(FOMC) 정례회의에서 제롬 파월 연방준비제도(Fed) 의장이 오는 3월 기준 금리 인상을 시사했다. 코로나19 확산으로 생산공장이 있는 중국 시안이 재봉쇄될 가능성도 남아 있어 수급 관리에 신경을 써야 한다. 여기에 분기마다 보통주 1주당 361원(총 1444원) 및 우선주 1주당 362원(총 1448원)을 현금배당하기로 결정했다. 시가배당률은 보통주와 우선주 모두 0.5%다. 총 배당금은 2조4529억원대다. 전년도 보통주에 주당 2994원을 배당했던 것과 비교하면 절반 가까이 쪼그라든 셈이다. 삼성전자는 지난해 연결 기준 매출액 279조6000억원과 영업이익 51조6300억원을 기록했다. 사상 최대 매출이다. 경쟁사인 인텔을 꺾으며 3년 만에 글로벌 반도체시장 선도 기업이라는 위치를 되찾았다. 이 같은 호재에도 리스크에 대응해 보수적인 현금 운영에 나서면서 인수합병(M&A) 참여와 상속세 납부를 위한 실탄을 마련하겠다는 의지로 풀이된다.지난해 달콤했던 특별배당 맛을 본 개인들은 불만을 쏟아냈다. \"많이 벌었다면서 특별배당 왜 안 하나\", \"믿었는데 뒤통수 맞은 기분\", \"이놈의 주가는 도대체 언제 오르냐\", \"평단 깎아 먹어도 배당 때문에 가지고 있으려고 했는데\" 등 대부분이 낮아진 배당 수준을 지적했다.김동양 NH투자증권 연구원은 \"상속세 재원 마련을 위한 삼성전자와 삼성물산의 배당 지급 확대와 지배구조 이슈 등도 계속 주목해야 한다\"며 \"투자자들을 설득할 수 있는 상승 동력을 찾지 못하면 현재의 시장 상황과 겹쳐 7만전자가 위태로운 것은 당연하다\"고 조언했다.전문가들은 오는 상반기 말을 기점으로 상황이 개선될 것으로 내다보고 있다. 올 들어 8개 증권사가 삼성전자의 목표주가를 상향했다. 이 가운데 KTB투자증권, 신한금융투자, NH투자증권, 한화투자증권, 한국투자증권, 대신증권 등이 10만원 이상의 가격을 적어냈다. 최소 10만5000원에서 최대 12만원까지 다양하다.이순학 한화투자증권 연구원은 \"글로벌 매크로 이슈로 시장 예측보다 긴 조정을 겪고 있다\"며 \"메모리 다운사이클이 짧을 것으로 관측되고 파운드리와 스마트폰 사업의 체질 개선이 본격화하면 상반기 이후 상승 추세가 나타날 수 있다\"고 판단했다.박유악 키움증권 연구원은 \"반도체 업종 조정기의 끝자락이 다가오고 있다\"며 \"실적 시즌을 전후로 디램 및 파운드리 업황 개선에 기반을 둔 주가 상승세가 나타날 것으로 전망한다\"고 비중 확대를 추천했다."
    },
    {
        "title": "MSCI 선진지수 승격하면 진짜 코스피 4000갈까?",
        "date": "2022.02.01. 오후 4:49",
        "content": "정부, 韓증시 DM 승격 드라이브DM 가면 외국인 대거 유입 기대증권가선 \"유입 규모 예상보다 적다\"대선 이후로도 강력히 추진해야 가능\n\n\n\n정부가 한국증시의 선진지수 승격에 드라이브를 걸고 있다. 선진지수로 승격되면 외국인 자금이 대규모로 유입되고 증시의 안정성도 높아진다는 이유에서다. 증권가에선 몇 가지 제반조건만 충족되면 한국증시가 충분히 선진지수에 승격될 수 있다고 본다. 다만 선진지수에 승격된다고 해서 정치권 일각의 주장처럼 코스피지수가 4000선을 돌파하기는 어렵다는 분석이 대체적이다.지난 25일 홍남기 경제부총리 겸 기획재정부 장관은 한국의 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수(DM) 편입과 관련해 외환시장 거래 시간을 대폭 연장하겠다고 밝혔다. MSCI가 한국의 DM 승격을 반대했던 가장 중요한 이유 중 하나가 역외 환율시장이 없다는 점이었기 때문이다. 한편 같은 날 이윤수 금융위원회 자본시장정책관은 공매도를 상반기 전면 재개하는 안을 검토 중이라고 언급했다. 지난해 MSCI는 코로나19 하락장을 계기로 한국서 공매도가 제한되기 시작됐다는 점을 문제삼았던 바 있다. MSCI DM 승격에 걸림돌이 되는 요소를 해결하겠다는 뜻을 피력한 셈이다.증권가에선 정부의 의지가 강력한 이상 DM 승격 자체는 크게 어렵지 않다고 본다. 김용구·김동영 삼성증권 연구원은 \"한국 증시의 펀더멘털은 선진시장 승격에 충분한 상황\"이라며 \"역외 환율 시장 부재 등 부정 평가는 노력에 따라 극복이 가능하며 일부 제도 개선 및 MSCI 측 설득을 통해 DM 승격은 충분히 가능하다\"고 말했다. 정치권에선 DM으로 승격되면 외국인 자금이 추가 유입돼 코스피지수가 크게 오를 것이라는 주장이 제기되고 있다. 또 증시의 안정성도 높아질 것이라고도 본다. EM에 잔류하면 생기는 외국인 자금 추가 유출도 피할 수 있다는 의견도 나온다. 현재 EM 내 중국시장의 비중이 나날이 커지고 있기 때문에 한국시장의 비중 축소와 이에 따른 외국인 자금 추가 유출이 불가피한 상황이기 때문이다.다만 증권가에선 DM에 승격된다 해서 무조건 장밋빛 미래가 펼쳐지진 않는다고 지적한다. 김경훈 KTB증권 연구원은 \"한국 증시가 DM으로 편입될 경우 DM 내 한국비중은 2.3%(8위권)에 머물며 2314억달러 정도가 유입될 것\"이라며 \"EM에서 빠져나와 DM으로 들어가는 순효과만 계산하면 추가로 12조원정도가 유입될 것으로 보여 시장서 얘기되는 18~61조 유입 전망과는 거리가 있다\"고 말했다.증시 안정성 제고에 대해선 대체적으로 효과가 있다고 입을 모은다. EM 시장에 비해 DM 시장의 시장 내 위상이 훨씬 높기 때문이다. 관건은 차기 행정부에서도 DM 승격이 강력하게 추진될지 여부다. 한국은 현재 MSCI 관찰대상 목록(watchlist)에도 빠져있기 때문에 재편입을 위해선 오는 6월 정기심사에서 관찰대상 목록에 올라야 한다. 이에 성공할 경우 빠르면 내년 6월 정기심사에서 선진국으로 승격, 2024년 6월 정식 편입될 수 있다. 대선을 앞두고 동학개미의 표심을 잡기 위해 정치권에서 DM 승격을 내걸고 있지만, 선거 이후에도 강하게 추진하지 않는 이상 어렵단 얘기다. 한 금융투자업계 관계자는 \"DM 승격의 과정에서 한 번도 실패하지 않는다 가정해도 수 년이 걸리는 이야기\"라며 \"3월 대선 이후로도 정부가 강하게 추진할지 여부가 중요하다\"고 말했다."
    },
    {
        "title": "\"빚내서 우리사주 샀는데\"…주가 하락에 퇴사 고민하는 직원들",
        "date": "2022.02.01. 오후 4:17",
        "content": "크래프톤, 카카오페이, 카카오뱅크 등의 주가가 상장 후 추락하면서 우리사주에 들어간 직원들의 고민이 깊어지고 있다. [사진 출처 = 연합뉴스] 회사가 상장에 나서면 상장의 이익을 공유할 수 있다는 부푼 꿈을 안고 빚까지 내면서 우리사주에 들어간 직원들이 주가 하락에 울상이다.게임업체 크래프톤의 경우 지난해 상장 당시 우리사주조합은 총 35만 1525주를 공모가 49만 8000원에 배정받았다. 그런데 크래프톤 주가가 27만원대까지 추락하면서 공모가 대비 22만원 이상 하락했다. '상장 대박'을 믿고 빚까지 내가면서 우리사주에 들어간 일부 직원들은 망연자실한 상황이다.카카오페이와 카카오뱅크도 상장 후 주가가 공모가를 약간 상회하는 수준으로 하락하면서 직원들의 고민이 커지고 있다. 카카오페이 주가는 12만원대로 공모가였던 9만원을 소폭 상회하고 있으며 카카오뱅크도 한 때 공모가의 2.3배까지 치솟았지만 현재는 공모가(3만 9000원)를 약간 상회하는 4만원대를 기록 중이다. 이에 일부 직원들은 주가가 더떨어지기 전에 퇴사를 해서 작은 규모라도 차익을 실현해야 하는 것은 아닌지 고민이 깊어지고 있다.주가가 스톡옵션 행사가보다 낮아지는 사례도 빈번히 나타나고 있다. 카카오 주가는 지난달 28일 8만 5000원을 기록했는데 이는 스톡옵션 행사가 11만 4040원보다 낮은 수준이다. 카카오는 지난해 전 직원에게 총 47만 2900주의 스톡옵션을 부여했다. 지난해 상반기 16만원대까지 오르면서 직원들은 기대감을 높였지만 최근 주가가 하락세를 면치 못하면서 고민이 깊어지고 있다.네이버도 지난해 직원들에게 111만 4143주의 스톡옵션을 부여했지만 현 주가는 31만원으로 행사가격 36만 2500원보다 낮다.관련 업계에서는 상장이나 스톡옵션을 통한 '대박 사례'들이 나타나면서 기대감이 커졌지만 모든 기업에서 '대박'을 기대할 수 없다는 점을 명심해야 한다는 지적이 나온다."
    },
    {
        "title": "화물운송 운임 강세 지속…대한항공 올해는?",
        "date": "2022.02.01. 오후 3:57",
        "content": "[헤럴드경제=이세진 기자] 대한항공이 화물 운임 강세에 힘입어 지난해 시장 기대치를 상회한 실적을 거둔 가운데, 아시아나항공 인수에 따른 효과가 본격화될 것이라는 긍정적인 전망이 나왔다. 대한항공은 지난해 코로나19 팬데믹 장기화에도 '화물 특수'에 힘입어 사상 최대 영업이익을 기록했다고 밝혔다. 지난해 4분기 실적(별도 기준)을 집계한 결과, 매출액이 전년 동기보다 52% 늘어난 2조 8259억원을 기록했다. 같은 기간 영업이익은 381% 증가한 7044억원이었다.분기 사상 최대 실적은 화물 사업이 이끌었다는 분석이다. 4분기 화물사업 매출은 2조1807억원으로 역대 분기 최대였다. 연말 성수기 효과와 함께 여객기 운항 감소에 따른 벨리(하부 화물칸) 공급 부족으로 인한 운임 상승이 실적을 견인했다는 분석이다. 다만 여객기 사업은 지속 부진을 면하지 못했다. 4분기 여객사업 매출액은 3795억원으로 집계됐다 국내선은 단계적 일상회복 시행에 따라 여행심리 회복으로 실적이 다소 증대됐지만 국제선은 반등하지 못했다. 대한항공은 지난해 연간으로도 항공 화물 수요·운임 증가에 힘입어 사상 최대 영업이익을 달성했다. 김영호 삼성증권 연구원은 \"화물 부문 호조세 지속이 어닝 서프라이즈의 주요 요인\"이라며 \"팬데믹으로 인한 글로벌 공급망 혼란이 지속되고 있어 운임 강세는 이어질 것\"이라고 말했다. 실제로 올해 1분기에 들어서도 글로벨 물류 네트워크 적체 현상으로 견조한 운임이 이어지고 있어 화물 부문 강세가 최소 상반기까지는 이어질 것으로 기대된다고 밝혔다. 다만 국제선 회복이 어려워 매출액이 2800억원 수준이 그칠 것으로 판단된다고 덧붙였다. 김 연구원은 \"기대를 상회하는 실적에도 순이익 추정이 미세 조정에 그침에 따라 목표주가는 3만6000원을 유지한다\"며 \"다만 항공화물 운임 강세가 지속되고 있고, 아시아나항공 인수에 따른 장거리 노선 경쟁력 제고 기대감 또한 유효하다고 판단한다. 최근 주가 급락에 따른 충분한 업사이드 확보로 투자의견은 '매수'로 상향한다\"고 밝혔다."
    },
    {
        "title": "SKIET 목표주가 하향…올해 하반기부터는 '맑음' 전망",
        "date": "2022.02.01. 오후 3:19",
        "content": "[헤럴드경제=이세진 기자] 4분기 부진한 실적을 기록한 SK아이이테크놀로지(SKIET)가 올해부터 유의미한 실적을 거둘 수 있을지 관심이 모아진다. 유진투자증권은 SKIET 4분기 매출이 전년 대비 14% 상승한 1534억원, 영업손실 290억원을 거둬 컨센서스를 하회하는 실적을 보일 것으로 전망했다.배터리 화재 사고로 완성차 기업들의 소재·부품 인증 절차가 지연되며 신규 공장 가동률이 하락하고 초기 비용이 반영된 결과 EV용 분리막 사업 수익성이 훼손됐고, 차량용 반도체 수급 이슈까지 겹치면서 업황이 전반적으로 좋지 않았던 영향으로 분석된다. 하지만 지난해 중국 공장 가동을 시작으로 올해 하반기 폴란드 공장 수율이 안정화된다면 실적 반등이 기대된다는 관측이다. 유안타증권은 올해 매출액이 전년보다 24% 오른 7461억원, 영업이익은 1792억원으로 전망했다. 황성현 유진투자증권 연구원은 \"최근 LG의 분리막 사업 진출 및 중국 경쟁사들의 증설, 수익성 악화까지 겹치면서 SKIET에 대한 투자심리가 우호적이지는 않은 상황이지만, 배터리 기술 로드맵이 성능에서 안정적으로 초점이 맞춰지며 배터리 열안정성 문제가 더욱 이슈로 부각되는 가운데 Tier-1 분리막의 수요가 더욱 커질 것으로 판단된다\"며 \"2021년 단기 실적 부진에도 장기전망에 차이가 없어 긍정적 시각을 유지한다\"고 말했다. 다만 유안타증권은 SKIET 목표주가를 18만4000원으로 하향, 투자의견은 '매수'를 유지했다. 설 연휴 휴장 돌입 전 거래일이었던 지난달 28일 SKIET는 전일대비 9.45% 하락한 11만5000원으로 장을 마쳤다. 황 연구원은 \"유럽 공장 인증 지연으로 실적 추정이 하향된 데 이어 올해 EPS를 조정했다\"며 \"중장기 성장성을 확인해 장기 성장성은 변화가 없다고 판단, 코모디티화 돼있는 분리막 산업의 스페셜티화를 예상하며 긍정적 전망을 유지한다\"고 말했다."
    },
    {
        "title": "‘금판지’ 된 골판지…원지 1위 태림페이퍼 코스피 재출격",
        "date": "2022.02.01. 오후 12:11",
        "content": "태림페이퍼 6년 만에 코스피 재상장 시도상장 후 백색표면지 시장 진출 계획\n\n\n\n태림페이퍼 안산공장에 있는 대기하고 있는골판지 원지 완제품 모습 / 사진제공=태림페이퍼[서울경제] 국내 주요 골판지 기업들이 호 실적을 내면서 시장의 관심이 높아지는 가운데 골판지 원지 1위 기업 태림페이퍼가 코스피 상장에 나선다. 회사 소유권이 바뀌는 과정에서 자진 상장폐지 했던 회사가 6년 만에 증시 재입성을 추진하는 것이다.관련 업계에 따르면 태림페이퍼는 지난 25일 한국거래소에서 유가증권시장 상장을 위한 상장예비심사 승인을 받았다. 주관은 신한금융투자와 하나금융투자가 맡았다.1986년 설립된 태림페이퍼는 골판지 제조 전문기업으로 골판지 원지(표면지, 골심지, 이면지 등)를 생산한다. 골판지 원지부터 판지, 상자에 이르기까지 공급망 수직계열화를 구축했다. 떠 24시간 내 현지 생산과 공급이 가능한 전국 13개 생산 거점을 확보해 통합 네트워크망을 갖췄다.태림페이퍼는 지난 2020년 글로벌세아 그룹에 편입되면서 현재 세아상역이 최대주주가 되었다. 이후 사업의 경쟁력을 높이고 미래 성장 동력을 발굴하기 위해 업계 최초로 기술연구소 지원을 확대했다. 이에 골판지 업계에서 ESG 트렌드와 제품 고급화를 선도하고 있다는 평가가 나온다. 지난해 친환경 옷걸이 출시부터 골판지를 이용한 친환경 가구, 포장 소재 개발까지 신규 사업들을 활발히 추진 중이다.회사 실적은 가파른 상승세에 있다. 코로나19로 비대면 거래가 급격하게 늘어나고 택배 물류 이용이 증가하면서다. 2021년 상반기의 경우 연결 기준 매출액 4,192억 원, 영업이익 787억 원으로 각각 전년동기 대비 18%, 88% 증가했다.태림페이퍼는 상장 후 차별화된 신지종을 개발하고 백색표면지 시장에 진출한다는 계획이다. 태림페이퍼 관계자는 “골판지 사업은 1인 가구 증가, 언택트 소비패턴, 택배 물류 확대 등에 힘입어 성장산업으로 발돋움하고 있다”며 “끊임없는 기술개발을 통해 시장선점을 가속화하고 1위 기업을 유지할 것”이라 고 말했다. 관계자는 또 “상장 후 주주 친화적 IR정책을 수립하고 실천하는 데 만전을 기할 방침”이라고 덧붙였다."
    },
    {
        "title": "잠못드는 개미들…서학개미 순매수 상위 10개 종목 수익률 -18%",
        "date": "2022.02.01. 오전 11:10",
        "content": "고위험 3배 레버리지 ETF 투자 큰 손실동학개미, 국내 순매수 상위 10개 종목 평균 수익률 -11%\n\n\n\n서학개미 (CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 올해 들어 국내외 증시가 뒷걸음질 치면서 개인투자자들이 국내주식은 물론 해외주식에서도 큰 손실을 내고 있다.    1일 한국예탁결제원이 홍성국 더불어민주당 의원에게 제출한 자료에 따르면 서학개미(해외주식에 투자하는 개인투자자)들이 지난달 순매수한 상위 10개 종목 전부가 같은 달 27일 기준 주가가 평균 매수가격보다 하락했다.     10개 종목의 평균 수익률은 -18.2%였다.    서학개미가 가장 많이 순매수한 종목인 프로셰어즈 울트라프로 QQQ ETF(상장지수펀드)의 1월 순매수 평균 금액은 69.98달러인데 이 종목 주가는 지난달 27일 51.56달러로 떨어져 26.3%나 손실을 냈다. 이 종목은 나스닥100 지수를 3배로 추종한다.    다른 고위험 ETF 종목에서의 손실도 이어졌다.     순매수 상위 종목 중 가장 수익률이 낮은 종목은 미국 필라델피아 반도체 지수를 3배로 추종하는 '디렉시언 데일리 세미컨덕터 불 3X ETF'로, 수익률이 -31.4%였다.     이어 미국 기술주 15개의 등락률을 3배로 추종하는 BMO 마이크로섹터 FANG 이노베이션 3X 레버리지 ETN(상장지수증권)(-30.5%), 엔비디아(-23.2%) 등의 수익률이 낮았다.     국내 투자자들의 보유 종목 1∼2위인 테슬라는 -13.0%, 애플은 -11.6%였다.    수익률 하락에 따라 투자 심리도 위축하는 것으로 나타났다.    예탁결제원에 따르면 1월 26일 기준 외화증권 보관금액은 925억달러로, 작년 12월 말(1천5억달러) 대비 8% 줄었다. [표] 2022년 1월 투자자 외화주식 순매수 현황                                                                 (단위: 달러)\n\n\n\n국내 주식에 투자한 동학개미들도 코스피 하락의 충격을 그대로 받았다.    한국거래소에 따르면 동학개미들이 올해 들어 한 달간 가장 많이 사들인 10개 종목은 삼성전자, 카카오, 네이버, 카카오뱅크, 크래프톤, 삼성SDI, 현대차, 삼성바이오로직스, 엘앤에프, 하이브였는데 모두 작년 말 주가보다 하락했다.     이 중 같은 기간 하락률이 가장 큰 종목은 크래프톤으로, 작년 말 46만원에서 27만4천500원으로 40.3% 내렸다. 하이브(-32.1%), 카카오뱅크(-30.5%), 카카오(-24.4%), 엘앤에프(-24.1%), 삼성바이오로직스(-18.2%), 네이버(-18.1%) 등의 하락률도 높았고, 순매수 1위 종목인 삼성전자는 6.4% 하락하는 데 그쳐 그나마 '선방'했다.    이들 종목의 평균 주가 하락률은 -21.4%다.    1월 평균 매수 금액 대비 수익률로 따지면 크래프톤(-25.6%), 하이브(-22.4%), 카카오뱅크(-16.6%), 엘앤에프(-13.7%) 등의 수익률이 낮았다.     평균 수익률은 -11.5%였다.[표] 국내 순매수 상위종목 10개 주가 등락률\n\n\n\nsrchae@yna.co.kr"
    },
    {
        "title": "한달간 20% 빠졌던 테슬라 주가, 10% 상승…'구백슬라' 회복",
        "date": "2022.02.01. 오전 10:30",
        "content": "테슬라의 로고[AP 연합뉴스 자료사진. 재판매 및 DB 금지]    (샌프란시스코=연합뉴스) 정성호 특파원 = 이달 한 달간 20% 넘게 하락했던 전기자동차 업체 테슬라 주가가 31일(현지시간) 10% 넘게 상승했다.    테슬라 주가는 이날 나스닥 시장에서 전 거래일보다 10.68% 상승한 936.72달러로 장을 마쳤다.    일명 '팔백슬라'로 내려갔던 주가가 '구백슬라'를 회복한 것이다.    경제매체 CNBC는 이날 증시 전반이 상승한 데다 투자은행 크레디트스위스가 테슬라 주식이 시장 전체의 상승률보다 더 높은 수익을 낼 것이라고 업그레이드한 것이 주가 상승의 동력이 됐다고 전했다.    크레디트스위스는 테슬라 주식 매수 기회가 왔다며 테슬라의 목표 주가를 1천25달러로 제시했다.    크레디트스위스의 애널리스트는 테슬라가 주로 비용 절감을 통해 영업이익에서 깜짝 실적을 냈으며 이처럼 강력한 영업이익이 지속 가능성이 있다고 본다고 밝혔다.    그러면서 전통적인 완성차 업체들이 전기차로 전환하는 뚜렷한 움직임을 보이고 있지만 테슬라가 당분간은 선두 지위를 유지할 것으로 예상했다.    이 은행은 또 테슬라가 앞으로 더 많은 완전자율주행(FSD) 기능을 출시하면 영업이익이 점증할 것으로 전망했다.    이와 관련해 일론 머스크 테슬라 최고경영자(CEO)는 지난 28일 트위터에 \"테슬라가 다른 자동차 제조사들에 완전자율주행 기능을 쓰도록 지원할 것\"이라고 밝힌 바 있다. 다만 그는 실제 관심을 보인 완성차 업체가 있는지, 언제부터 그렇게 하겠다는 것인지 등은 밝히지 않았다.    sisyphe@yna.co.kr"
    },
    {
        "title": "하락장에 주가 100만원 넘는 '황제주' 사라진다",
        "date": "2022.02.01. 오전 9:04",
        "content": "LG생건 90만원대로 추락…'마지막 황제주' 태광산업도 100만원 '흔들'\n\n\n\n서울 LG광화문빌딩 내 LG생활건강 화장품을 판매하는 광화문 직영점에 제품들이 진열되어 있는 모습.[연합뉴스 자료사진](서울=연합뉴스) 김아람 기자 = 최근 주식시장이 하락세를 이어가면서 주당 가격이 100만원을 넘는 이른바 '황제주'가 점점 사라지고 있다.    1일 금융투자업계에 따르면 대표적 황제주였던 LG생활건강은 지난달 10일 95만6천원으로 마감하며 2017년 10월 12일(종가 97만5천원) 이후 4년 3개월 만에 100만원을 밑돌았다.    작년 4분기 어닝쇼크(실적 충격) 우려에 증권가에서 줄줄이 목표주가를 하향 조정한 가운데 1월 10일 하루에만 주가가 13% 이상 폭락했다.     LG생활건강은 이후 등락을 거듭했으나 아직 100만원 문턱은 다시 넘지 못했다. 최근 거래일인 지난달 28일 종가는 97만5천원이다.    특히 LG생활건강이 일부 증권사 연구원들에게 지난해 4분기 실적 내용을 공시 전 미리 전달한 게 아니냐는 의혹도 불거지며 악재로 작용했다.    이에 LG생활건강은 \"4분기 전체 실적에 대한 가이드 제공은 없었다\"면서도 \"면세점 채널에 한해 당사 가격 정책에 따라 12월 면세점 매출이 일시적으로 거의 일어나지 않았음을 담당 증권사 애널리스트들에게 전달했다\"고 공시했다.    LG생활건강이 황제주 자리에서 내려온 이후 유일한 황제주로 남은 태광산업 역시 최근 급락장을 거치며 한때 100만원 아래로 내려갔다.    1월 27일 종가는 97만9천원으로 전달 28일(종가 99만3천원) 이후 한 달만에 100만원 아래에서 마감했다. 이어 1월 28일에는 장중 97만원까지 하락했으나 종가는 100만3천원을 기록, 가까스로 100만원대를 지켰다.    새로운 황제주로 등극할 기대를 모은 F&F는 지난해 12월 29일 장중 99만8천원까지 올랐으나 이후 주가가 내리막길을 걸어 80만원대로 떨어졌다.    작년에는 삼성바이오로직스와 엔씨소프트 주가가 100만원을 돌파해 새 황제주가 탄생하는 듯했으나 100만원대는 오래 가지 못했다.    삼성바이오로직스는 지난해 8월 18일 장중에 104만7천원까지 올랐으며, 엔씨소프트는 작년 2월 8일 장중에 104만8천원까지 상승했다.    하지만 최근 거래일 종가는 삼성바이오로직스가 73만9천원, 엔씨소프트는 고점 대비 반토막 수준인 53만6천원으로 황제주에서 한참 멀어졌다.    rice@yna.co.kr"
    },
    {
        "title": "연휴 지나면 반등 시동 걸까…낙폭 컸던 수출 대형주 '주목'",
        "date": "2022.02.01. 오전 9:01",
        "content": "28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다. / 사진=연합뉴스[서울경제] 지난 1월 국내 증시는 미국 연방준비제도(Fed·연준)의 긴축 우려, 기업공개(IPO) ‘초대어' LG에너지솔루션의 상장으로 인한 수급 불균형 등 여러 악재에 시달리며 2020년 이후 처음으로 2600선까지 내려앉았다. 이번 주 발표되는 한국 1월 수출입 지표, 미국 제조업 구매관리자지수(PMI) 등 국내외 주요 경지지표의 여파가 설 연휴 직후 일괄적으로 증시에 반영되면 코스피는 변동성을 더욱 키울 것으로 전망된다. 전문가들은 2월 변동장에선 실적 개선세가 뚜렷한 수출 대형주 중 그간 낙폭이 과대했던 종목들을 분할 매수하는 투자 전략이 유효하다고 조언했다.지난 1월 28일 코스피 지수는 전 거래일보다 48.84포인트(1.87%) 오른 2663.34에 거래를 마쳤다. 결국 반등했지만, 장 중 코스피는 지난 2020년 11월 이후 약 1년 2개월 만에 2500선(2591.53)까지 밀리는 모습을 보였다. 지난 1주간 외국인 투자가는 코스피에서만 3조 7652억 원가량을 순매도하며 ‘패닉셀(공포 매도)'에 나섰다. 이에 따라 코스피는 주중 하루를 제외한 4거래일 연속 약세를 기록하며 전주 대비 4.60% 하락 마감한 채로 ‘최악의 1월’을 마무리했다.증권가에선 오는 3일 개장 시, 국내 증시가 일시적으로 변동폭을 더욱 키울 수 있다는 지적이 나온다. 지난 1월 29일부터 이달 2일까지 이어지는 긴 설 연휴를 앞두고 투자심리가 위축된 가운데, 연휴 기간 동안 증시에 영향을 미칠 국내외 주요 경제지표들의 발표가 예정돼있기 때문이다. 특히 이날 한국 1월 수출입 지표, 미국 1월 제조업 PMI 지수, 2일엔 미국 1월 공급관리자협회(ISM) 제조업지수 등이 발표된다. 지난 30일엔 중국 1월 제조업 PMI 지수가 공개된 바 있다. 중국 국가통계국에 따르면 1월 PMI는 50.1로 기준선(50)을 가까스로 넘겼지만 지난 달(50.3) 대비 하락하며 민간 지표가 위축 국면에 빠졌다는 평가를 받았다. 오는 3일 국내 증시가 개장하면 해당 경기 지표들의 여파가 일괄 반영되면서 지수가 요동칠 수 있다는 분석이다.코스피 반등 가능성에 대해서도 보수적인 견해가 주를 이뤘다. 지난 1월 충격이 컸던 만큼 어느 정도의 기술적 반등을 기대해볼 수는 있겠지만, 미 연준의 강도 높은 긴축 정책에 대한 우려 등 보다 근본적인 지수 하방 요인들이 해소되지 않는 한 추세 반등은 어렵다는 설명이다. 주요 증권사들에선 설 연휴가 끝나는 오는 3~4일 코스피 예상 밴드를 2580~2700 수준으로 제시했다. 이웅찬 하이투자증권 연구원은 “아직 하락 추세가 끝났다고 언급하기 어렵다”며 “글로벌 주식 시장을 누르고 있는 물가와 경기, 지정학적 요인이 해소되면 주가가 2분기 들어 반등을 모색할 것”이라고 전망했다.\n\n\n\n중국 시안에 위치한 삼성전자 반도체 공장 전경 / 사진=삼성전자2월 역시 불확실성이 큰 한 달이 될 것으로 예상되면서 전문가들은 추세적 반등까지 변동장세를 이겨낼 수 있는 ‘실적주’들을 눈여겨봐야 한다고 조언했다. 이달 국내 상장사들이 지난 4분기 실적 발표를 이어갈 가운데, 실적 성장세가 견조한 수출 대형주 중 그간 낙폭이 컸던 종목들을 조금씩 분할 매수하는 전략이 유효하다는 것이다. 특히 지난 연말까지 지속적으로 낮아지면 올해 국내 기업들의 실적 전망이 연초 들어 상향 조정되고 있어 눈길을 끌고 있다. 그 중 가장 눈에띄는 오름세를 기록하는 업종은 대표적인 수출 업종인 정보기술(IT) 제조업을 포함해 운송업, 금융업 등이 꼽혔다.국내 반도체 투톱인 삼성전자(005930)와 SK하이닉스(000660) 역시 1월 들어 올해 실적 전망치가 계속 상향 조정되는 추세다. 삼성전자의 올해 영업이익 컨센서스는 58조 2910억 원 수준으로 1개월 전 대비 5.7% 높아졌다. 같은 기간 SK하이닉스의 영업이익 컨센서스 역시 7.9% 상향 조정됐다. 이밖에 DB하이텍(000990)(10.5%), 현대글로비스(086280)(6.2%), LG이노텍(011070)(4.7%), LX인터내셔널(001120)(3.5%) 등 역시 이 기간 영업이익 전망치가 비교적 큰 폭 올려잡혔다. 한지영 키움증권 연구원은 “1월 코스피는 과매도 성격이 짙었다”며 “향후 출현할 반등장엔 실적 성장 기대감이 유효한 낙폭과대 수출 대형주 위주로 대응하는 것이 적절하다”고 말했다."
    },
    {
        "title": "\"설 연휴 후 코스피 최대 3000 간다\"…'살얼음판' 코스피 변수는",
        "date": "2022.02.01. 오전 9:01",
        "content": "증권가 코스피 3000~2550선 제시긍정론 \"FOMC·LG엔솔 악재 마무리\"비관론 \"지정학리스크 등 변수 많아\"\"2850선 근접하면 현금비중 늘려야\"\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. /연합뉴스[서울경제] 설 연휴를 앞둔 지난주 국내증시는 말 그대로 공포 그 자체였다. 코스피는 올들어 10% 넘게 급락했고 코스닥이 15% 폭락해 글로벌 증시에서 하락률 1위를 차지하는 등 국내 증시는 최악의 1월을 보냈다. 설 연휴 직전에 마감한 미국 뉴욕증시가 애플의 사상최대 실적으로 급반등하며 시장의 한숨을 내쉬었지만 증권가에서는 여전히 신중론이 대세다. 미국발 긴축정책과 원·달러 환율 1,200원 돌파, 기업 실적 둔화 우려, 지정학 리스크 등 수많은 악재가 국내 증시를 옥죄고 있기 때문이다. 증권사들은 설 연휴 후 코스피가 최소 2550선에서 최대 3000선까지 등락할 수 있을 것으로 내다보고 있다.1일 금융투자업계에 따르면 내년 코스피 지수 전망치를 내놓은 주요 증권사(KB증권·NH투자증권·대신증권·코리아에셋투자증권·하이투자증권)들의 밴드 상단 평균은 전 고점인 2880선으로 집계됐다. 코리아에셋증권이 3000으로 가장 높았고, KB증권이 2550으로 가장 낮았다. 대신증권과 하이투자증권의 상단 추정치는 각각 2880과 2950이었다. NH투자증권은 2700을 제시했다. 전문가들이 상단을 2880선으로 제시한 것은 그간 시장을 짓누른 악재가 설 연휴 이후 해소될 것이라는 분석 때문이다. 국내 증시에 큰 충격파를 준 미 연방공개시장위원회(FOMC) 1월 정례회의가 끝났고 사상 최대어로 시장 수급 불균형을 초래한 LG에너지솔루션 상장 등 대형 이벤트 이슈가 마무리되고 있다는 전망에서다.이경민 대신증권 연구원은 “단기적으로 낙폭과대에 대한 인식만 유입되면 기술적 반등은 가능해 보인다”며 \"12개월 선행 주가수익비율(PER) 10배와 주가순자산비율(PBR) 1배 수준이 2780 ~ 2800선에 위치해 있음을 감안할 때 2600선은 저평가 영역에 위치했다고 본다. LG에너지솔루션 27일 상장으로 KOSPI의 차별적인 약세를 야기했던 수급 부담도 잠시나마 진정될 가능성이 높다\"고 진단했다.이웅찬 하이투자증권 연구원도 “금융위기 이후 PBR 배수가 1.0배를 하회한 경우는 2016년 초 중국증시 하락, 2018년 하반기미중 무역분쟁, 2020년의 코로나 사태 뿐이었다\"며 “우크라이나 사태 등 지정학적 리스크나 크레딧 리스크 등 통제 불가 변수가 추가 발생하지 않는 이상 현 상황에서 PBR 1.0 이하 수준으로 하락할 가능성은 높지 않다”고 분석했다.\n\n\n\n27일(현지시간) 벨라루스의 군 기지에 러시아군 소속 수호이(SU)-35S 전투기가 착륙하고 있다./연합뉴스다만 국내증시가 설 연휴를 맞아 2일까지 휴장에 들어갔음에도 글로벌 증시의 변수가 많은 만큼 긴장의 끈을 놓기 어려울 것으로 보인다. 가장 큰 우려는 우크라이나발 지정학 리스크다. 러시아의 우크라이나 침공 가능성을 둘러싸고 러시아와 서방이 대립하면서 긴장감이 고조되고 있다. 미국이 지난 26일 러시아의 안정보장 요구를 일축하면서 양측 관계는 일촉즉발의 살얼음판을 걷고 있다. 우발적인 충돌로 전쟁이 현실화할 경우 국제유가 상승 등 자원의존도가 높은 국내증시는 또 한 번 메가톤급 충격파를 받을 것으로 우려된다.\n\n\n\n24일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 한 트레이더가 업무을 보고 있다./연합뉴스설 연휴에도 계속되는 S&P 500기업들의 실적도 국내 증시에 영향을 미칠 가능성이 크다. 다행히 미 기업들의 실적은 현재까지 견조한 것으로 확인되고 있다. 한국투자증권에 따르면 지난 달 27일 기준 실적을 공개한 100개 기업들 중 79%가 예상보다 양호한 매출을 기록했고 81%가 기대치를 웃도는 이익을 발표했다. S&P500 기업들의 4분기 매출은 전년동기대비 12.5%, EPS는 24.4% 늘어날 것으로 예상된다.전문가들은 지정학 리스크와 글로벌 공급망 병목현상, 국내 기업 실적 둔화 우려 등 시장의 변동성이 당분간 이어질 것으로 예상되는 만큼 보수적인 접근이 필요하다고 입을 모았다.이경민 연구원은 “코스피 단기 반등은 가능하지만 전략적으로는 리스크 관리 강화를 권고한다”며 “특히 코스피가 2,800선을 넘어서고 2850선에 근접하거나 넘어설수록 현금비중을 확대해 나갈 필요가 있다”고 조언했다."
    },
    {
        "title": "국민연금, 현대산업개발·오스템임플란트 중점관리할까 [시그널]",
        "date": "2022.02.01. 오전 9:01",
        "content": "주주대표소송 쉽지 않아급격한 기업가치 하락 시 개선 요구 가능[서울경제] \n\n\n\n오스템임플란트 횡령 사건으로 피해를 본 개인 주주를 대리해 변호인들이 26일 회사와 최규옥 대표에 대해 손해배상청구 제기 배경을 설명하고 있다. /사진=연합뉴스급격하게 기업 가치가 떨어진 HDC현대산업개발(294870)과 오스템임플란트(048260)에 투자한 국민연금이 이들을 중점관리대상 기업에 올릴 지 관심을 모으고 있다. 최근 논란이 된 주주대표소송을 걸기는 쉽지 않지만, 주주권익이 침해된 만큼 그에 따른 조치를 취할 것이라는 전망이다. 30일 투자은행(IB)업계에 따르면 국민연금은 현대산업개발과 오스템임플란트에 대해 중점관리대상 기업에 올릴지 검토하고 있다. 국민연금은 2021년 9월 기준 현대산업개발 주식 6.89%(1570억 원)를 들고 있다. 당시 주가는 주당 2만 7000원 대였지만 지금은 1만 4000원대로 절반 가까이 떨어졌다. 오스템임플란트는 2020년 말 기준 2.2%(158억 원)를 보유했다. 주당 12만 5000원하던 때였지만 지금은 거래 정지 상태다. 국민연금은 수탁자책임활동에 관한 지침 등을 통해 주주활동 절차를 규정해 놓았다. 예상하지 못한 우려에 따른 주주활동은 ESG 기준에 따라 사안의 중대성을 판단해 대상 기업을 선정하다. 국민연금 안팎에서는 두 기업 모두 현재 유의미한 지분율이 남아 있다면 대상에 선정될 수 있을 것으로 보고 있다. 국민연금은 이들 기업에 대해 비공개대화나 주주제안 등을 할 수 있다. 그럼에도 개선이 없다면 주주총회 시 이사 선임에 반대하거나 공개서한을 보낼 수 있다. 실제 국민연금은 2016년 대규모 인명 피해가 발생한 기업에 대해 해당 기업은 물론 관련 기업에도 서신과 면담을 통해 대책을 촉구해 사고를 당한 근로자에 보상을 마련하고 외부 독립 기구를 만들어 개선하는 등 성과를 보였다고 설명했다. 다만 주주대표소송을 제기할 가능성은 낮다는 게 현재까지 평가다. 국민연금의 주주대표소송은 기업 경영에 책임을 진 이사가 잘못된 판단으로 기업이 손해를 입었다고 판단될때 회사가 해당 이사에게 소송을 걸지 않을 경우 주주로서 소송을 제기하는 제도다. 국민연금의 보유 지분이 5% 이상이거나 보유 비중 1% 이상 투자 기업을 대상으로 한다. 특히 승소 가능성이 높은 사건 중 기업 손해액이 관련 판결로 확정되거나 객관적으로 산출돼야 하고 그 금액이 비용보다 훨씬 높아야 한다.원종현 국민연금 수탁자책임전문위원회 위원장은 “오스템임플란트는 횡령을 저지른 직원이 이사에 해당하지 않고, 국민연금의 지분율이 5%에 못 미치는 것으로 알고 있다”면서 “현대산업개발은 이사 개인의 잘못보다 회사 전체의 문제여서 주주가 기업을 대신해 이사에게 책임을 묻는 주주대표소송 취지와는 다르다”라고 설명했다."
    },
    {
        "title": "오스템임플 ‘역대급’ 횡령에 잡음 무성…매각설엔 ‘펄쩍’",
        "date": "2022.02.01. 오전 8:31",
        "content": "오스템임플란트 상장사 역사상 최대 횡령매각설 등 ‘소문’ 나오자 회사 “사실 무근” 반박“M&A 및 해외 진출 기업 가치 높이겠다” 강조[서울경제] \n\n\n\n최규옥 오스템임플란트 회장국내 치과용 임플란트 1위 업체 오스템임플란트(048260)가 사상 최대 규모의 횡령 사건에 휘말린 뒤 회사를 둘러싼 여러 잡음들이 쏟아져 나오고 있다. 특히 회사 측은 ‘사실 무근’이라고 밝힌 매각설과 관련한 소문들은 쉽게 잦아들지 않는 분위기다. 오스템임플란트가 가진 기본 펀더멘털 대신 최규옥(사진) 회장의 과거 이력 등이 입방아에 오르며 ‘경영진 리스크’를 제기하는 모양새다.관련 업계에 따르면 최근 M&A 시장에서 일부 사모펀드(PEF) 운용사들이 오스템임플란트에 대한 정보를 알아보는 등 관심이 커지고 있다는 이야기가 나온다. 일각에선 오스템임플란트가 PEF 운용사와 만나 경영권 매각 등을 논의했다는 언급도 있었다. 국내 증시 역사상 사상 최대 횡령 사건의 주인공이라는 오명에도 불구하고 치과 업계에서 쌓아올린 오스템임플란트의 성과를 경쟁사들이 단기간에 따라오기란 쉽지 않다는 관측이 이런 의견들을 뒷받침하는 모습이다.실제 오스템임플란트는 대규모 횡령에도 불구하고 지난해 창사 이래 최대 실적을 냈다. 앞서 25일 오스템임플란트는 지난해 연결 영업이익이 전년 대비 44.6% 증가한 1,419억 원으로 잠정 집계됐다고 공시한 바 있다. 매출도 8,230억 원으로 30.3% 늘었다. 횡령 사건 이전 증권가에서는 내년 오스템임플란트의 매출이 1조 원을 넘을 수 있다는 추정들이 나왔다. 다만 지난해 순이익의 경우 횡령이 반영된 320억 원으로 1년 전보다 69.1% 줄었다.특히 회사는 실적 공시와 함께 “경영활동에 필요한 충분한 현금성 자산을 보유하고 있다”며 “현금흐름도 매월 130억 원 이상 증가하는 추세이기 때문에 재무구조는 매우 튼튼하다”고 강조했다. 이어 “올해도 크고 작은 M&A를 지속적으로 추진해 기업 가치를 높일 것”이라며 “스페인을 비롯한 5개국 이상의 해외시장에 추가로 진출해 해외시장 공략에 더욱 속도를 낼 계획”이라고 밝혔다.하지만 매각설은 단호하게 선을 그었다. 한마디로 소문은 사실무근이라는 입장이다. 오스템임플란트는 최근 공식 입장문을 내고 “경영권 매각 관련해 그 어떠한 사모펀드와도 접촉한 사실이 없다”며 “유사한 제의에 대해 논의하거나 검토한 사실도 없음을 고지한다”고 밝혔다. 그러면서 “경영권 매각 의사가 전혀 없다”며 “이와 관련해 향후 어떠한 단체와도 협의할 계획이 없다”고 강조했다.회사의 공식 입장과 같이 오스템임플란트 매각 가능성은 애초에 그렇게 크지 않다는 설명도 있다. 당장 거래 재개를 비롯해 사태 수습부터 해결해야 하는데 매각을 먼저 거론하는 건 상황상 맞지 않다는 지적이다.한편 남구준 경찰청 국가수사본부장은 최근 기자간담회에서 오스템임플란트 횡령 금액 총 2,215억 원 중 1,414억 원을 회수할 수 있다고 말한 바 있다."
    },
    {
        "title": "카뱅으로 개설된 증권사 주식계좌 누적 520만좌…IPO열풍에 '쑥'",
        "date": "2022.02.01. 오전 8:09",
        "content": "대형 공모주 청약 시기마다 급증…만 19세·50대 이상 유입도 활발\n\n\n\n카카오뱅크[연합뉴스TV 제공]    (서울=연합뉴스) 오주현 기자 = 지난해 기업공개(IPO) 시장이 호황을 맞으면서 카카오뱅크를 통해 개설된 증권사 주식 계좌 수가 누적으로 520만좌를 넘었다.    1일 카카오뱅크에 따르면 지난해 카카오뱅크의 '증권사 주식 계좌 개설' 서비스를 통해 개설된 계좌 수는 약 220만좌였다.    이로써 카카오뱅크가 2019년 3월 출시한 증권사 주식 계좌 개설 서비스의 누적 개설 계좌 수는 지난해 12월 말 기준 520만좌를 넘었다.    이 서비스는 카카오뱅크와 파트너 관계인 증권사의 주식 계좌를 고객이 빠르고 간편하게 개설할 수 있도록 절차를 간소화한 서비스다.    기존에는 증권사 앱을 통해 비대면 주식계좌를 개설하려면 자택 주소 등 여러 개인정보를 별도로 입력해야 했다. 하지만 이 서비스를 이용하면 카카오뱅크 입출금 계좌 개설 시 고객이 입력한 정보를 토대로 신속하게 계좌를 개설할 수 있다.    특히 지난해에는 공모주 청약 열풍이 불면서 대형 IPO가 있을 때마다 서비스에 유입되는 고객이 급증한 것으로 나타났다.    카카오뱅크에 따르면 SK아이이테크놀로지(SKIET) 공모주 청약이 있었던 작년 4월에는 한 달간 42만6천좌가 개설돼 월간 기준으로 역대 최다치를 기록했다.\n\n\n\n카카오뱅크 공모주 청약(서울=연합뉴스) 카카오뱅크 공모주 일반 청약 마감일이었던 지난해 7월 27일 오후 서울 여의도 한국투자증권 영업부에 관련 안내문이 설치되어 있다.[연합뉴스 자료사진]    이 밖에도 카카오뱅크와 크래프톤 청약을 앞뒀던 작년 7월에는 32만6천좌가, SK바이오사이언스의 청약이 있었던 작년 3월에는 24만5천좌가 개설됐다.      작년 월 평균 주식 계좌 개설 수는 18만좌였다.    주요 공모주 청약 기간에 카카오뱅크에 처음 가입한 뒤 당일 증권 계좌를 개설한 고객의 연령대를 보면, 20∼40대 외에도 10대(만19세)의 비중이 10%, 50대 이상의 비중이 22%로 비교적 높게 나타났다.    카카오뱅크 관계자는 \"갓 성인이 된 청년, 노년층 등 주식 계좌 개설이 복잡하게 느껴질 수 있는 계층이 서비스를 통해 주식 계좌를 간편하게 개설할 수 있어 호응이 높다\"고 말했다.    현재 카카오뱅크와 파트너 관계인 증권사는 한국투자증권, NH투자증권, KB증권, 하나금융투자, 신한금융투자 등이며, 카카오뱅크는 올해도 파트너를 추가할 계획이라고 밝혔다.    viva5@yna.co.kr"
    },
    {
        "title": "MSCI에 메리츠금융·화재 편입 유력…신풍제약은 퇴출 기로",
        "date": "2022.02.01. 오전 7:03",
        "content": "SK스퀘어는 비중 확대 기대…지수변경 10일 발표\n\n\n\n메리츠금융그룹[메리츠화재 제공]    (서울=연합뉴스) 김아람 기자 = 2월 모건스탠리캐피털인터내셔널(MSCI) 지수 정기 변경을 앞두고 MSCI 한국 지수에 새로 들어갈 종목에 관심이 쏠린다.    MSCI 지수에 편입되면 해당 지수를 추종하는 글로벌 펀드의 패시브 자금 유입으로 주가가 상승 탄력을 받을 수 있다.    1일 금융투자업계에 따르면 한국시간으로 오는 10일 오전 발표되는 MSCI 분기 리뷰에서 한국 지수 편입이 가장 유력한 종목은 메리츠금융지주와 메리츠화재다.    MSCI는 1월 하순 10거래일 중 무작위로 고른 하루의 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다.    작년 말부터 올해 초까지 주가가 많이 오른 메리츠금융지주와 메리츠화재는 전체 및 유동 시총 기준을 모두 충족할 가능성이 큰 것으로 관측된다.     메리츠금융지주와 메리츠화재가 MSCI 지수에 편입되면 유입될 자금 규모를 삼성증권은 각각 1천290억원·1천540억원, 유안타증권은 1천316억원·1천230억원으로 예상했다.    또 SK텔레콤에서 인적 분할해 작년 11월 29일 재상장한 신설회사 SK스퀘어는 지수 내 비중 확대가 예상된다.    고경범 유안타증권 연구원은 \"SK스퀘어는 분할 후 비통신 업종으로 분류되면서 외국인 지분 제한 관련 편입 비중 적용이 해제됐으며, MSCI는 이를 2월 정기 변경에 반영하겠다고 발표했다\"고 설명했다.    SK스퀘어의 MSCI 지수 비중 확대에 따른 수급 영향은 삼성증권이 3천210억원, 유안타증권이 3천478억원 규모로 각각 추산했다.    MSCI 지수 편입 후보군에는 들어가나 이번에 편입 확률이 낮은 종목으로는 위메이드, 카카오페이, 현대중공업 등이 꼽힌다.    코스피에 시총 2위로 입성한 LG에너지솔루션은 지수 정기 변경과 별도로 1월 27일 상장 직후 MSCI 지수 조기 편입을 확정했다. 지수 편입 시점은 2월 14일 장 마감 후다.    반면 이번에 MSCI 지수에서 빠질 가능성이 큰 종목으로는 신풍제약과 더존비즈온 등이 거론된다.    신풍제약과 더존비즈온의 시가총액은 1월 27일 기준 각각 1조2천249억원, 1조6천194억원으로 기존 MSCI 한국 지수 구성 종목 중 최하위권이다.    신풍제약은 말라리아 치료제 '피라맥스'가 코로나19 치료제로 주목받으며 주가가 폭등해 2020년 8월 MSCI 지수에 편입됐다. 그러나 이후 임상 실패로 주가는 다시 급락해 1년 6개월 만에 편출 위기에 놓였다.    지수 변경 등 MSCI 분기 리뷰 결과는 이달 마지막 거래일인 28일 장 마감 이후 지수에 반영된다.    rice@yna.co.kr"
    },
    {
        "title": "\"수억 날렸어요…재산 약탈하는 물적분할 막아주세요\" [코주부]",
        "date": "2022.02.01. 오전 6:12",
        "content": "/이미지투데이 제공[서울경제] 지난해 말 또 다시 청와대 국민청원에 ‘기업의 물적분할을 금지시켜 주십시오’라는 글이 올라왔습니다. 글쓴이가 투자한 기업이 중국 자회사를 한국에 상장한다고 발표하면서 모기업 주가가 연일 폭락해 손실이 커지고 있다는 내용입니다. 글쓴이는 미국은 물적분할이 금지돼 있다고 주장하면서 물적분할은 국민의 재산을 약탈하는 행위와 다르지 않다고 주장했습니다. 맞는 말일까요?최근 기업들의 물적분할을 두고 말들이 많습니다. 당장 LG화학에서 떨어져 나온 LG에너지솔루션(LG엔솔)이 상장하는 과정에서 모기업인 LG화학의 주가가 약세에서 벗어나지 못하면서 ‘물적분할’ 논란이 일기도 했습니다. 그래서 이번 ‘코주부레터’에서는 물적분할에 대해 조금 자세하게 알아보는 시간을 갖고자 합니다.━물적분할이 뭔가요?기업은 여러가지 이유로 회사를 분할할 수 있습니다. 분할은 인적분할과 물적분할 두 가지로 나뉩니다. 말이 어렵습니다. 한자어로 돼 있어 더 그런 듯합니다. 인적분할은 분할 후 새로 만들어지는 기업의 주식을 기존 회사의 지분율대로 나누는 방식입니다. 반면 물적분할은 분할 후 신설 회사의 지분을 분할 전 기업이 100% 소유하는 방식입니다. 그래도 헷갈리기는 하는데요.\n\n\n\n에디터는 이렇게 이해하니 좀 덜 헷갈리더라고요. 분할 후 신설 회사의 주식 등 자산이 사람(주주)에게 주어지는 분할을 인적(人的)분할, 그리고 물건(엄밀히 따지면 법인이 물건은 아니지만요)인 기업에 주어지는 방식이 물적(物的)분할. 주주는 여러 사람이니까 기존 주주들의 지분율대로 신설 회사의 주식을 나누는 거고, 기업은 하나인 만큼 기존 회사가 신설 회사 주식의 100%를 보유하는 것이라고요. 이렇게 생각하니까 용어와 의미가 연계돼 이해할 수 있겠더라고요.━물적분할 논란의 핵심은 자회사 상장 후 모기업 주가 하락사실 최근의 논란은 물적분할 자체보다도 분할 후 신설되는 자회사들이 주식시장에 새로 상장된다는 점이 더 크게 작용하고 있습니다. 왜일까요? 개인투자자 입장에서는 신설 회사가 상장하는 물적분할은 모기업의 주가를 끌어내리는 원인이 된다는 점입니다. 다른 문제점도 많이 제기되지만 이게 제일 커 보입니다.예를 들어보겠습니다. A라는 회사가 있습니다. 이 회사에는 아주 유망한 B라는 사업이 있는데 투자자들은 이 사업에 대한 기대를 갖고 A기업에 투자를 합니다. 그런데 B가 너무 유망한 사업이어서 A기업은 이 사업을 더 키우기 위해 투자를 늘리고 싶습니다. 내부에서 투자금을 조달할 수 있다면 괜찮지만 부족하다면 A기업은 투자금을 외부에서 가져와야 합니다. 일반적으로는 채권을 발행하거나 유상증자를 통해 자금을 모으겠죠. 하지만 채권을 발행하면 A기업의 재무상태가 나빠지고, 유상증자를 하게 되면 기존 주주, 특히 지배주주의 부담이 커집니다.그래서 A기업은 해당 사업부를 B라는 기업으로 물적분할합니다. B가 그대로 A기업의 100% 자회사로 남아 있다면 기존의 A사 내에서 B사업이 벌어들일 돈이 자회사 B가 벌어들이는 돈으로 바뀌었을 뿐이겠죠. A기업 주주 입장에서는 맘에 들지는 않지만 그래도 용납할 수는 있습니다. 그런데 B사가 상장을 하면 어떻게 될까요? 상장을 하면 B사에 새로운 주주들이 생깁니다. B사가 벌어들인 돈은 앞으로 A사와 B사의 주주들이 나눠 갖게 됩니다. A사 주주들에게 돌아갈 몫도 줄어들겠죠. 그러니 A사의 주가도 떨어집니다. 이른바 ‘지주사 할인’입니다.특히 배당에 박한 우리 기업들의 경우 이 할인율(순자산가치(NAV) 대비 시가총액 비율)이 과도하다고 할 정도로 심합니다. 기업의 이익이 주주환원으로 이어지지 않다 보니 자회사의 이익이 모회사에 바로 이전되지 않게 됩니다. LG, SK 등 주요 지주사들의 할인율이 절반 정도에 불과한 것도 이 때문입니다.이런 식의 모기업 가치 하락에 대한 우려는 LG화학과 LG에너지솔루션, SK이노베이션과 배터리사업부가 분사한 SK온에 제기되고 있습니다. 카카오도 비슷합니다. 한때 카카오의 사업이었던 게임과 웹툰, 온라인쇼핑 등은 자회사로 분할된 후 상장을 했거나 상장할 예정입니다. 이제 카카오는 이들 사업을 하지 않습니다. 유력 자회사들이 앞으로 더 상장을 하게 되면 카카오가 빈껍데기가 될 수 있다는 얘기가 나오는 것도 이 때문입니다.\n\n\n\n☞기업분할제도기업분할제도는 1998년 외환위기 이후 상법이 개정되면서 도입됐습니다. 주된 도입 목적은 외환위기로 국내 기업의 경쟁력이 취약해지자 신속한 구조조정을 가능하게 하기 위한 것이었습니다. 기업분할제도 도입 이전에는 기존 기업이 자본을 출연해 사업체를 떼어내는 ‘분사’ 방식이었습니다. 자본금을 출연하고 새로 법인을 세우는 것이니 분할제도보다 더 복잡하고 시간도 오래 걸렸겠죠. 적자 사업부를 떼어내 기업 전체에 줄 수 있는 악영향을 제거하고 경영효율화를 통한 독자 생존, 또는 매각 등의 절차를 쉽게 하기 위한 취지였습니다. 지금도 이런 목적의 물적분할이 진행되기도 합니다. 대한제당이 대표적입니다. 대한제당은 회사의 사료사업 분야를 따로 떼어내 티에스무지개사료를 설립하기로 했습니다. 사료사업은 매출 기여도는 컸지만 적자가 지속되는 사업이었습니다. 이를 떼어내 경영효율화를 꾀해보겠다는 것이 대한제당의 설명입니다. 이런 물적분할은 시장에서 환영합니다. 실제로 첫 분할 공시를 낸 지난해 11월 12일 대한제당의 주가는 1.2% 오르기도 했습니다.이외에도 물적분할은 모기업의 최대주주(지배주주)가 자신에게 유리하게 신설법인의 경영을 좌지우지해 모기업 소액주주들에게 피해를 줄 수 있다거나, 최대주주의 지배권 강화를 위해 소액주주가 희생된다는 지적도 있고요. 그리고 모회사 주주와 자회사 주주 간의 이해상충 문제도 발생할 수 있습니다.━어떻게 하자는 건가요?물적분할 자체를 막을 수는 없습니다. 앞의 국민청원에서 글쓴이는 미국에서 물적분할이 금지돼 있다고 했지만 이는 사실이 아니라고 합니다.미국 역시 물적분할이 가능합니다. 다만 우리처럼 물적분할 후 자회사를 상장해 모기업과 자회사가 동시에 상장된 경우는 극히 드뭅니다. 2019년 기준 미국 증시의 경우 5,348개사 중 모기업의 지분율이 30% 이상인 모·자회사가 동시 상장된 경우는 76개사(1.41%)뿐이라고 합니다. 일본은 꽤 높아 17%에 달한다고 하고요. 하지만 모회사의 재무 건전성, 자회사의 경영 독립성, 모자회사간 이해상충 가능성 등을 고려해 필요시 상장을 제한할 수는 있다네요.\n\n\n\n현재 시장에서는 물적분할 후 상장을 하게 되면 모기업 소액주주들은 손실을 볼 수밖에 없다는 점에 어느 정도 공감을 하는 듯합니다. 이 때문에 물적분할 후 기존 주주들을 보호하기 위한 조처에 대해 논의가 진행되고 있는데요. 이렇습니다.①주식매수청구권: 현재 단순 물적분할일 경우 기존 주주들이 이 사안에 반대할 경우 자신의 주식을 회사가 매입하도록 하는 주식매수청구권이 없습니다. 앞으로 물적분할할 경우에 이 주식매수청구권을 부여해 분할 이후 발생하는 모기업의 주가 하락에 따른 손실을 보상해 주자는 취지입니다. 다만 걸림돌이 있습니다. 자회사를 상장하지 않는 물적분할에도 청구권을 부여할 지, 또 상장할 계획이 없었는데 상황이 바뀌어 추후에 상장을 결정하게 되면 어떻게 될 지, 상장을 하지 않더라도 제3자에게 일부 주식을 매각할 경우는 또 어떻게 되는지 변수가 많습니다.②신설법인 신주 우선배정: 신설법인이 상장할 경우 신주에 대한 공모 절차가 진행되는데 기존 모기업 주주들에게 신주를 우선배정하자는 대안입니다. 문제는 기존 모기업 주주들에 우선 배정해야 할 신주의 규모를 확정하기가 어렵습니다. 터무니없이 적을 경우 소액주주들의 반발은 그대로 일 겁니다. 반대로 규모를 키운다면 기업의 지배구조가 약화될 수 있겠죠. 일반 소액주주들에게 추가적인 자본 투입이 필요하다는 점도 문제입니다. 자금력이 없는 투자자들은 우선배정 물량을 포기하고 결국 자본이 많은 사람에게 지분이 집중될 수 있습니다.③신주인수권: 신주 우선배정과 비슷하지만 신주인수권은 자신이 인수를 포기하더라도 권리가 없어지지 않고 다른 사람에게 거래할 수 있다는 점에서 다릅니다. 그래서 개인투자자들이 가장 선호합니다. 다만 신주인수권 부여는 자본시장법 시행령 등만 고치면 되는 공모주 우선배정, 주식매수청구권과 달리 상법을 개정해야 합니다. 쉽지는 않을 겁니다.━소액 주주 가치 훼손 금지 의무화 해야사실 일각에서는 물적분할의 가장 큰 문제는 우리 기업들이 소액 일반 주주들의 권리를 전혀 고려하지 않는 행태에서 비롯됐다고 지적합니다. 물적분할이 일반적으로 소액 주주들에게 불리함을 알고도 ‘이론적으로 또는 장부상으로는 기업가치에 변화가 없다’는 말로 은근슬쩍 넘어가려고 합니다. 그래서 핵심인 주주가치 훼손 금지를 상법에 포함하자는 의견이 있습니다.지난 6일 이용우 더불어민주당 의원이 개최한 ‘자회사 쪼개기 상장과 소액주주 보호?자회사 물적분할 동시 상장 이대로 좋은가’란 주제의 토론회에서 이상훈 경북대 법학전문대학원 교수는 ‘주주의 비례적 이익을 보장하는 주주이익 포함기준(SIS·Shareholder Interest Inclusion Standard)’을 상법에 규정하자는 주장을 펼쳤습니다. 지금 상법과 대법원 판례는 회사 경영상 주요 결정을 하는 이사에게 주어진 의무는 보호 대상을 회사(회사계좌) 이익에 한정해 놨는데 일반 주주의 이익은 포함되지 않는다는 겁니다. SIS를 도입한다면 회사의 이사회가 일반 주주의 이익을 침해할 수도 있는 물적분할을 쉽게 결정할 수 없을 것이라는 주장입니다. 사실 미국 증시에서 모·자기업 동시 상장이 적은 것도 바로 이런 규정이 실제 작동하기 때문이라는 설명입니다올해에만 LG에너지솔루션 외에도 이마트의 자회사 SSG닷컴, 카카오의 자회사 카카오엔터테인먼트·카카오모빌리티, 현대중공업지주 자회사 현대오일뱅크 등 굵직한 자회사 상장들이 남아있습니다. 논란은 더 심해질 것으로 보입니다. 하지만 논란이 거세질 만큼 다양한 해법도 제기될 것으로 예상됩니다. 부디 개인 투자자들의 이익이 침해되지 않는 방향으로 제도가 개선되기를 <코주부 레터>도 지켜보겠습니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "조선·반도체 실적 好好…연휴 지나 담아볼까",
        "date": "2022.01.31. 오후 5:02",
        "content": "올 상장사 영업익 전망치 반등한달새 조선 6%·반도체 3% 쑥오미크론 확산에 비대면 수요낸드플래시 中생산 차질 겹쳐메모리 반도체 가격 반등 기대\n\n\n\n 지난해 4분기 상장사 영업이익 전망치가 최근 1개월간 4% 하향 조정된 반면 올해 영업이익 전망치는 상향 조정된 것으로 나타났다. 특히 반도체를 비롯한 조선, 디스플레이 업종의 올해 영업이익이 증가할 것이라는 전망이 나온다. 반면 소프트웨어, 화학, 정보기술(IT) 가전 업종의 올해 영업이익 전망은 좋지 않을 것으로 예상된다.금융정보업체 에프앤가이드에 따르면 지난해 4분기 영업이익 전망치는 지난해 11월부터 하락세를 보이다 1월 들어 급락했다. 특히 1월 본격적인 어닝 시즌에 접어들어 상장사의 지난해 4분기 영업이익 전망치는 다수 업종의 하향 조정에 따라 최근 1개월간 4% 떨어졌다. 삼성전자의 지난해 4분기 영업이익은 시장 전망치를 하회했다. LG전자의 지난해 4분기 영업이익 전망치 달성률 역시 84%에 불과했고, 포스코도 전망치를 소폭 밑도는 실적을 발표했다.반면 올해 영업이익 전망치는 지난해 3월부터 꾸준히 하락세를 보이다 1월 들어 반등했다. 김재은 NH투자증권 연구원은 \"당장 4분기 어닝 쇼크에 대한 우려보다 2022년 실적 기대감이 큰 상황\"이라며 \"코스피 12개월 선행 주당순이익(EPS) 증가율의 저점이 앞당겨질 것\"이라고 전망했다.최근 한 달 동안 올해 영업이익 전망치가 가장 크게 오른 업종은 조선(6%), 반도체(3%), 상사·자본재(3%), 디스플레이(2%), 은행(1%), 증권(1%) 순이었다.특히 반도체 업종이 올해 영업이익 개선을 주도할 것으로 기대받고 있다. 코로나19 변이 바이러스인 오미크론이 확산함에 따라 비대면 수요가 양호한 수준을 유지하면서 올해 1분기 D램(DRAM) 가격 하락폭은 전년 동기 대비 7%로 제한적일 것으로 예상된다.여기에 코로나19 확산으로 중국 시안의 강력한 봉쇄조치가 장기화될 조짐을 보이면서 삼성전자 시안 반도체 공장의 낸드플래시 생산 차질이 예상된다. 마이크론 시안 공장의 생산 차질도 불가피하다.이에 따른 반도체 공급 감소로 메모리 반도체 가격은 하반기 반등할 것으로 기대받고 있다. 증권가는 하반기로 갈수록 데이터센터와 기업들의 서버 수요가 증가하고 부품 공급난이 개선돼 메모리 가격이 상승기에 접어들면서 삼성전자, SK하이닉스 실적이 향상될 것으로 전망했다.이승우 유진투자증권 리서치센터장은 \"메모리 업황이 완전히 돌아섰다고 속단할 수는 없다\"면서도 \"다만 서버와 PC 출하 회복, D램 현물가 상승 등 긍정적 데이터가 눈에 띄게 늘고 있다\"고 설명했다.반면 호텔·레저서비스 업종의 올해 영업이익 전망치는 최근 한 달 동안 6% 급락했다. 소프트웨어도 3% 내려갔으며 화학, IT 가전, 소매·유통 업종도 2%가량 하락했다.당장 올해 1분기에는 실적이 뒷받침되는 경기민감주가 좋은 성과를 보이고 있기 때문에 주목할 필요가 있다고 증권가는 전망했다. 1월 초중반 연초 대비 수익률이 높은 업종은 보험, 에너지, 철강, 은행, 화학, 조선 순으로 나타났다. 반면 소프트웨어, 미디어·교육, 화장품·의류·완구 업종 주가는 연초 대비 하락한 것으로 조사됐다.다만 올해 영업이익 전망치는 4분기 영업이익 전망치 하향 조정에 따라 내려갈 것으로 보인다. 김광현 유안타증권 연구원은 \"이미 2022년 전망치는 3분기 실적 시즌 이후부터 하향 조정되기 시작했다\"며 \"올해 1~3분기까지 영업이익 증감률은 지금 전망치 기준으로도 한 자릿수로 예상된다\"고 조언했다."
    },
    {
        "title": "우리 아파트가 무너진 것도 아닌데…'현산 후폭풍' 건설주 투자자 울상",
        "date": "2022.01.31. 오후 1:29",
        "content": "중대재해처벌법 시행 첫날인 지난 27일 시공 중단된 경기 고양시의 한 건설 현장 [사진 출처 = 연합뉴스] HDC현대산업개발의 아파트 붕괴 사태로 건설주 전반이 폭격을 맞았다. 고질적인 부실공사 논란이 다시 고개를 들고 건설산업에 대한 규제가 강화될 것으로 전망되면서 건설주 전반에 걸쳐 투자심리가 위축됐다는 분석이다. 31일 한국거래소에 따르면 KRX 건설지수는 현대산업개발 사태가 발생한 지난 1월 11일부터 28일까지 699.34에서 84.94포인트(12.14%) 빠진 614.40을 기록했다. 이 기간 현대산업개발을 필두로 건설사들의 주가가 줄줄이 주저앉았다. 현대산업개발은 2만5750원에서 1만1300원(-43.88%) 조정된 1만4450원에 거래를 마쳤다. 같은 기간 DL건설(-12.42%), 삼성엔지니어링(-11.13%), GS건설(-10.49%), 대우건설(-7.95%), 현대건설(-5.80%) 등의 부진도 눈에 띈다. 현대산업개발과 현대건설 등은 52주 신저가를 경신하기도 했다. 올해 초 일주일 동안 10% 가까이 오르는 강세를 보였던 GS건설과 DL건설은 상승폭을 모조리 내준 셈이 됐다.투자자들도 혼란에 빠진 모습이다. \"아파트 3대장도 힘을 못 쓴다\", \"주주지만 상장폐지를 당해도 할 말이 없다\", \"눈물난다\", \"실적 턴어라운드에 사고 끼얹기\", \"부동산시장은 괜찮을까? 분양 미뤄지는 거 아닌가\" 등의 반응을 내놨다.증권시장 큰 손으로 불리는 국민연금도 현대산업개발의 지분을 정리했다. 지분율은 지난해 말 기준 769만2326주(11.67%)에서 641만4813주(9.73%)로 줄었다. 특히 지난 14일부터 3거래일간 170만8861주를 장내 매도한 것으로 나타났다. 주문 뒤 결제일이 2영업일 이후임을 반영하면 아파트 붕괴 사고 직후인 12일부터 집중적으로 팔아치웠다는 추정이다.현행법상 고의나 과실로 공사를 부실하게 해 주요 구조물의 손괴가 생기고 공중에 위해를 가했다면 건설업 등록 말소나 1년의 영업정지 처분을 받을 수 있다. 국회에 계류 중인 건설안전특별법의 조속한 통과도 요구되고 있다. 건설안전특별법은 건설 발주, 설계, 시공, 감리 등 모든 과정에서 건설사의 안전관리 책임 의무를 강화하겠다는 내용을 골자로 한다. 건설 현장 감독이 심화하면 공사 일정도 길어져 원가 부담이 커질 수 있다는 점에서 모든 건설사가 타격을 입을 것으로 관측돼 주가도 동반 약세를 나타냈다는 분석이다.김승준 현대차증권 연구원은 \"사실상 전국에서 안전 실태 조사가 이뤄지는 중이라 한동안은 공사 진행이 둔화할 것으로 보인다\"며 \"공사 시간 및 인건비 증가, 새로운 사업 착공 지연 등이 나타날 수 있어 연간 주택 매출액과 이익 추정치 하향에 영향을 줄 수 있다\"고 진단했다.앞서 지난 11일 오후 3시경 현대산업개발이 시공 중인 광주 서구 화정아이파크 신축 공사 현장에서 아파트 고층부(23~38층) 외벽 일부가 무너지는 사건이 발생했다. 지난 17일에는 정몽규 HDC그룹 회장이 퇴진했다. 정부도 강력 대응한다는 방침이어서 건설업계가 바짝 긴장하고 있다.노형욱 국토교통부 장관은 \"건설산업이 국민들로부터 신뢰를 회복하려면 단기적인 이익과 공사 시간 단축에 집중하기보다 안전을 최우선으로 하는 기본원칙이 세워져야 한다\"며 \"이번 사태에 대해 무관용으로 대처해야 한다\"고 말했다."
    },
    {
        "title": "\"옛날이여\" 메타버스·배터리 한달새 20%↓…테마ETF '전멸'",
        "date": "2022.01.31. 오전 10:01",
        "content": "76개 중 새해 수익낸 테마ETF 단1개ETF계의 성장주··· 금리 상승에 발목작년 과도했던 기대감도 부진에 한몫안티 캐시우드 ETF는 올들어 30%↑\"기술가시화 등 펀더멘털 따져야\"\n\n\n\n캐시 우드 아크 인베스트 대표. /사진=블룸버그[서울경제] 코로나19 이후 쏟아진 테마 상장지수펀드(ETF)가 체면을 구기고 있다. 1만 원 안팎의 소액으로 전도유망한 성장 산업에 투자할 수 있다는 강점을 앞세워 수익률은 물론 자산 규모도 빠르게 불려왔지만, 새해 들어서는 맥을 추지 못하고 있다. 고강도 긴축 단행이 임박했다는 공포와 과도했던 초기 높았던 기대감이 성과 부진의 이유로 지목되며 테마 ETF에서도 펀더멘털에 초점을 맞출 필요가 있다는 지적이 나온다.━76개 테마 ETF 중 75개가 손실권 ‘굴욕’\n\n\n\n새해 수익률 하위 국내 테마 ETF 리스트. 지난해 말일 대비 이달 28일 종가 기준.31일 한국거래소에 따르면 국내 상장된 76개 주식형 테마 ETF 중 새해(지난해 말일~이달 28일 기준) 수익을 낸 종목은 ‘TIGER 글로벌자원생산기업(합성 H)(수익률 4.6%) 1개에 불과했다. 나머지 75개 종목은 전부 손실권이었으며 이들의 평균 하락률은 14.4%에 달했다.지난해 10월 동시 상장돼 한 때 50% 수익률을 자랑하며 시장을 휩쓸었던 메타버스 ETF는 새해 20% 이상 폭락했다. 상장 이후 지난해 말까지 동학개미가 2770억 원을 순매수한 KODEX K-메타버스액티브는 이 기간 24.1% 급락했고 △TIGER Fn메타버스(-21.2%) △KBSTAR iSelect메타버스(-22.4%) 등도 조정폭이 컸다.테마 ETF의 선두격인 2차전지 ETF도 부진했다. 비야디(BYD), 강봉리튬 등 중국 배터리 밸류체인에 투자하는 ‘TIGER 글로벌자율주행&전기차SOLACTIVE’의 하락률이 9.5%에 그쳐 그나마 가장 양호했고 △ TIGER KRX2차전지K-뉴딜(-12.0%) △KODEX 2차전지산업(-16.8%) △TIGER 2차전지테마(-18.8%) 모두 두 자릿수 조정을 입었다.━아크ETF 주가 반토막…美테마 ETF는 성장 정체\n\n\n\n자료=메리츠증권테마 ETF의 고전은 한국 만의 현상은 아니다. 미국 대표 테마 ETF로 국내에서도 이름을 날린 아크인베스트먼트의 ‘ARK 이노베이션’(티커 ARKK)은 지난 28일 68.91달러에 마감해 지난해 2월 세운 고점(159.7달러) 대비 반토막 이상 빠졌고, 디지털 결제에 투자하는 아크사의 ARKF도 지난해 17.8% 밀려났다. 반면 ARK 이노베이션에 공매도해 일명 ‘안티 캐시우드 ETF’로 불리는 ‘터틀캐피털 쇼트 이노베이션’(티커 SARK) ETF는 새해 들어서만 32.9% 급등했다.메리츠증권에 따르면 지난해 미국 테마 ETF의 40%가 손실을 냈고, 대부분이 S&P500지수의 상승률(27%)를 밑돌았다. 이때문에 미국에서는 테마 ETF의 성장 정체 현상도 나타나고 있다. 2020년 미국 테마 ETF의 순유입액은 400억 달러 이상이었지만, 지난해에는 290억 달러에 그쳤고 이마저도 1~2월에 유입된 것이 대부분이었다.━긴축공포·과한 기대감이 발목…펀더멘털 볼 시기 됐다테마 ETF의 정신이 혼미한 것은 미국 연방준비위원회(Fed·연준)의 긴축 기조 전환과 관련이 깊다. 기본적으로 테마 ETF는 자동차·반도체·화학 등 전통적인 산업 구분 체계로 포착하지 못하는 신성장 사업에 투자한다. 당장 시장 규모는 왜소하지만 향후 5~10년간 ‘메가 트렌드’로 군림하면서 구조적인 성장을 이룩할 것이라고 믿고, 지금 이익이 아닌 먼 미래의 벌어들일 현금흐름이 주가를 지지하고 있는 ETF계의 성장주인 셈이다.이런 성장주에게 가장 중요한 변수는 금리인데 연준이 물가를 잡기 위해 긴축 기조로의 전환 의사를 명확히 밝히면서 성장 산업의 주가 하방 압력이 높아졌다. 코로나19 이후 금리가 제로 수준에서 유지되면서 성장주들은 먼 미래의 막대한 실적을 낮은 할인율(=금리)로 가져와 높은 주가를 정당해왔지만, 최근 금리가 가파르게 뛰면서 성장주의 높은 밸류에이션이 정당성이 흔들리고 있는 것이다. 아울러 코로나19 이후 유사 테마 ETF가 한꺼번에 쏟아지면서 짧은 시기 기대감이 과도하게 형성된 점도 최근 성과 부진을 야기한 주된 이유다.전문가들은 테마 ETF 투자에 있어서도 펀더멘털 개선에 초점을 맞춘 접근법이 필요하다고 조언한다. 이정연 메리츠증권 연구원은 “연초부터 연준의 양적 긴축과 유동성 축소 우려가 부각되면서 테마ETF 시장에서도 기대감보단 눈앞에 변화가 보이는 신산업에 주목해야 한다”며 “신기술 분야에서는 AI, 5G보다 기반기술을 바탕으로한 로봇(티커 BOTZ), IoT(SNSR), 리튬(LIT) ETF 등 에 주목할 필요가 있다”고 조언했다. 또한 지난해 고점 대비 절반 가까운 주가 레벨이 10개월 이상 지속되고 있지만 향후 미국·중국 등의 부양 정책 재료 유입이 기대되는 친환경 ETF에 눈길을 둘 만하다고 덧붙였다."
    }
]