[
    {
        "title": "삼성전기 장덕현, 자사주 3억5천만원 매입…\"책임경영 일환\"",
        "date": "2022.02.04. 오후 6:59",
        "content": "삼성전기 장덕현 사장[삼성전기 제공. 재판매 및 DB 금지](서울=연합뉴스) 김철선 기자 = 삼성전기는 장덕현 사장이 4일 자사주 2천주를 장내 매수했다고 공시했다.    이날 삼성전기 종가(주당 17만3천원) 기준 3억4천600만원 규모다.    삼성전기 관계자는 \"이번 자사주 매입은 장 사장이 취임 직후부터 강조해 온 책임경영과 주주가치 제고의 일환\"이라고 설명했다.    장 사장은 지난해 12월 삼성전기 대표이사로 내정됐다. 미국 플로리다대 전자공학 박사 출신인 장 사장은 삼성전자 메모리사업부 솔루션개발실장과 시스템 LSI사업부 LSI개발실장, SOC(시스템온칩)개발실장, 센서사업팀장 등을 역임한 반도체 개발 전문가다.    장 사장은 올해 신년사에서 \"삼성전기의 미래 모습은 '도전적인 목표와 1등 제품으로 흔들림 없이 지속 성장하는 회사'\"라며 \"초일류 테크(Tech, 기술) 부품회사로 거듭나자\"고 밝혔다.    kcs@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 4일-최종치)",
        "date": "2022.02.04. 오후 6:19",
        "content": "[서울경제]"
    },
    {
        "title": "\"엔데믹 온다\" CJ CGV 7년만에 최대 급등",
        "date": "2022.02.04. 오후 6:06",
        "content": "일상적 방역 기대로 리오프닝株 쑥CJ CGV 12%·하이트진로 9%↑여행·항공·레저·엔터 등도 뜀박질오미크론 폭증 덕본 진단키트株 뚝\"실적 뒷받침 종목 위주로 접근을\"\n\n\n\n[서울경제] 정부가 코로나19에 대한 방역 체계를 계절독감과 유사한 ‘일상적 방역’으로 전환할 가능성을 본격 검토하겠다고 밝히며 관련 주들이 요동쳤다. ‘위드 오미크론’에 대한 기대감이 급속하게 번지며 여행·항공·레저·외식·문화 등 이른바 리오프닝(경기 재개) 수혜주는 모조리 치솟았다. 반대로 코로나19 변이 바이러스인 오미크론발 확진자 규모가 하루 3만 명을 육박하는 가운데 반짝 주목 받았던 진단키트주 등 코로나19 수혜주들은 급락했다. 전문가들은 리오프닝주에 대한 관심이 필요한 시점이라면서도 단순 기대감보다는 실적이 뒷받침되는 종목을 중심으로 접근해야 한다고 주문했다.4일 CJ CGV(079160)는 전 거래일 대비 12.18% 뛴 2만 4400원에 거래를 마쳤다. CJ CGV가 하루 12% 이상 급등한 것은 지난 2015년 5월 이후 처음이다. CJ CGV는 이날 장 초반만 해도 전 거래일 대비 2%가량 내린 2만 1350원에 거래를 시작하면서 지지부진한 주가 흐름을 이어갔다. 하지만 오후 들어 재난안전대책본부의 방역 체계 전환 가능성이 제기되면서 급등세를 탔다. 이날 중대본은 정부서울청사에서 열린 브리핑을 통해 오미크론에 대한 대응을 “계절독감과 유사한 일상적 방역 및 의료 체계로의 전환 가능성에 대해 본격 검토하겠다”는 입장을 밝혔다. 코로나19 사태가 터진 후 2년여 만에 처음으로 ‘확진자가 늘더라도 방역 체계를 강화하지 않을 가능성’을 시사했던 것이다.길고 삼엄했던 방역 체계에서 벗어나 일상으로 돌아갈 수 있다는 기대감이 급속도로 번지며 리오프닝주들은 그야말로 줄줄이 급등하기 시작했다. 실제 사적 모임 제한 등으로 이익 감소 폭이 컸던 주류 업체 하이트진로(000080)와 제주맥주(276730)가 각각 9.03%, 14.89% 급증했다. 하이트진로는 2020년 3월 19일 ‘코로나 쇼크’ 직후였던 20일 10% 반등했던 후로 2년 만에 상승 폭이 가장 컸다. 이 밖에도 참좋은여행(14.61%), 노랑풍선(13.50%), 하나투어(039130)(10.01%) 등의 여행주, 롯데관광개발(032350)(9.30%), 파라다이스(8.61%) 등의 호텔·카지노주, 진에어(17.69%), 아시아나항공(10.64%) 등의 항공주가 일제히 큰 폭으로 주가가 올랐다.반면 설 연휴 기간 폭증했던 오미크론의 확진자 수로 인해 재차 투자자들의 관심을 모았던 진단키트주는 상승 폭의 상당 부분을 일시에 반납했다. 실제 설 연휴 직전인 1월 28일과 연휴 직후인 2월 3일 각각 10%, 30% 급등하며 주목 받았던 에스디바이오센서의 경우 이날 13.74% 하락 마감했다. ‘위드 오미크론’이 본격화되면 최근 판매량이 급증했던 자가진단키트 수요도 급감할 수 있다는 우려가 영향을 미쳤다는 분석이다.전문가들은 세계 각국의 정부와 마찬가지로 국내 역시 중장기적으로 완화한 방역 체계를 받아들일 수밖에 없을 것으로 내다보며 리오프닝주에 관심을 유지할 것을 권하고 있다. 이은택 KB증권 연구원은 “오미크론 이후의 세상에서 나타날 방역 정책 완화는 실내외 활동, 소비, 문화 행사의 활성화와 노동력 부족 문제 완화라는 결과로 이어질 수 있다”며 “호텔 레저, 미디어, 자동차, 필수 소비재, 항공 업종 등에 관심을 가져볼 필요가 있다”고 설명했다. 다만 금리 인상 압박 등 외부 악재가 여전히 남아 있는 상황에서 단순히 리오프닝 기대감만으로 접근하기보다는 실적 상승 가능성 등을 꼼꼼히 따져봐야 한다는 의견도 많다. 금융투자 업계 한 관계자는 “리오프닝 기대감이 커질 때마다 일부 여행·레저주의 펀더멘털을 뛰어넘을 정도로 급등하곤 했다”며 “더 이상 유동성으로 주가를 끌어올릴 수 있는 장세가 아닌 만큼 리오프닝주 가운데서도 실제 실적 증가 가능성이 높은 기업들 위주로 선별해야 한다”고 조언했다."
    },
    {
        "title": "메타, 하루만에 시총 300조 날렸다…삼성전자의 70% 규모",
        "date": "2022.02.04. 오후 6:05",
        "content": "세계 최대 소셜 미디어 페이스북의 모회사인 메타플랫폼의 주가가 3일(현지시간) 사상 최대폭인 26.39% 하락했다. 시가 총액으로는 무려 300조원이 사라졌다.        \n\n\n\n메타의 주가가 곤두박질쳤다. 하루 26% 넘게 하락하며 시가총액이 300조원 가량 증발했다. 로이터=연합뉴스           전날 323.00달러였던 주가는 85.24달러가 빠지면서 237.76달러로 장을 마쳤다. 시가총액은 2500억 달러(약 300조원) 증발했다. 월스트리저널에 따르면 미국 증시 역사상 단일 기업의 하루 시총 손실액 최대 규모다.         이전에는 2020년 9월 3일 애플 시총이 하루 사이에 1820억달러(약218조5000억원) 줄어든 바 있다.        우리나라 증시에서 시가총액이 300조원을 넘는 기업은 삼성전자뿐이다. 4일 현재 삼성전자의 시총은 441조7000억원이다. 300조원이면 삼성전자 시가총액의 4분의 3에 육박한다.        현재 국내 증시에서 시가총액 2위와 3위는 LG에너지솔루션(117조원), SK 하이닉스(90조원)다.        미국 증시에서도 300조원보다 시가총액이 큰 기업은 31개에 불과하다. CNN은 스탠더드앤드푸어스(S&P500) 지수에 편입된 기업 중 32번째로 규모가 큰 오라클의 시총과 메타가 하루 사이에 잃어버린 시총이 비슷하다고 비교했다."
    },
    {
        "title": "[펀드줌인]미래에셋평생소득TIF, 국내 대표 타깃인컴 펀드…노후 자금 지키고 이자·배당도",
        "date": "2022.02.04. 오후 6:04",
        "content": "[서울경제] ‘미래에셋평생소득TIF’는 국내에서 운용 규모가 가장 큰 타깃인컴펀드(TIF)로 꼽힌다. 지난 2017년 3월 출시돼 우리나라에서 가장 먼저 설정된 TIF다.TIF는 ‘이미 형성된’ 노후 자금을 채권·부동산 등에 투자해 정기적으로 이자·배당 수익을 내는 펀드다. 매년 원금의 4%가량을 지급해 주며 지급금은 월·분기·반기·연간 단위로 수령할 수 있다.노후 자산을 굴린다는 점에서는 타깃데이트펀드(TDF)와 비슷하다. 그러나 20~50대 직장인·사업자를 주 고객층으로 두고 있는 것과 달리 TIF는 은퇴를 앞뒀거나 이미 퇴직한 투자자들이 핵심 고객이다. TDF가 노후 자산을 불리는 데 초점을 맞춘 반면 TIF는 은퇴 자금에서 정기 소득을 꾸준히 빼 주면서도 노후 자금을 최대한 보존하는 것을 목적으로 두고 있기 때문이다.미래에셋평생소득TIF는 출시된 지 5년여 만에 순자산 규모가 5698억 원에 달해 국내 TIF 중 가장 크다. 은퇴 후 연금을 최대한 보존하려는 수요가 늘면서 자금 유입이 이어지고 있다.미래에셋평생소득TIF는 자사 190여 종의 모펀드 중 18개를 선별해 재투자하는 방식으로 자산을 꾸리고 있다. 이 중 비중이 높은 것은 국내외 채권·고배당주·부동산 등 소위 ‘인컴(income)형 자산’에 투자하는 펀드다. 인컴형 자산은 정기적으로 현금을 창출하는 자산을 말한다. 구체적으로는 ‘미래에셋글로벌배당프리미엄’ ‘미래에셋부동산인프라혼합자산’ ‘미래에셋글로벌EMP인컴배분’ 등의 펀드를 담는다. 여기에 부동산 인프라 투자 확대를 통해 인컴 수익을 추가적으로 보강할 계획이다.이와 함께 ‘롱쇼트’ 전략과 ‘자본 수익’ 전략을 병행해 추가 수익도 도모한다. 롱쇼트 전략을 구사하는 펀드인 ‘미래에셋밸런스롱숏’을 5% 편입하고 있으며 자사의 글로벌 자산 배분 펀드인 ‘미래에셋인사이트’도 8.9% 담고 있다.미래에셋평생소득TIF는 설정 이후 31.53%(2022년 1월 말 기준)의 수익률을 기록했다. 최근 1년간 수익률은 4.66% 수준이다. 총 운용 보수는 연 0.82%(C-P클래스 기준)다."
    },
    {
        "title": "\"주가 급락에 내 퇴직연금 어쩌나\"…수익률 상위 1% 투자종목 보니",
        "date": "2022.02.04. 오후 5:44",
        "content": "[WEALTH] 퇴직연금 고객 6만명 분석…해외ETF가 대세로\n\n\n\n[사진 출처 = 게티이미지뱅크] 30대 공무원 A씨는 지난해 개인형 퇴직연금(IRP) 계좌를 신규 개설하고 투자를 시작했다. 공무원 연금만으로는 노후를 충분히 대비할 수 없다고 판단해 세액공제 혜택을 받을 수 있도록 우선 700만원을 넣었고 매년 꾸준히 적립식으로 투자하기로 마음먹었다. 그는 \"연금계좌로 투자 가능한 미국 시장을 추종하는 상장지수펀드(ETF)와 국내 테마형 ETF에 분산투자하고 있다\"면서 \"매달 월급의 일정 금액을 납입하고 세액공제 환급액을 재투자해 노후에 대비할 생각\"이라고 말했다. \n\n\n\n 연금계좌를 활용해 ETF에 장기 투자하는 것이 증시 등락이 심한 변동성 장세에서 대안으로 떠오르고 있다. ETF는 쉽게 말해 증권거래소에 상장돼 있는 펀드다. 그렇다 보니 주식처럼 편하게 사고팔 수 있고 매일 어떤 종목을 펀드에 담고 있는지 확인이 가능하다. 주관이 뚜렷하고 거래 투명성을 중시하는 요즘 세대 투자법과 딱 맞아떨어지는 것이다. 거기에 연금계좌를 활용해 장기 투자하면 각종 세제 혜택을 받을 수 있다는 것도 장점이다.ETF 상품 하나당 통상 20개 정도 개별 종목을 편입하고 있다. ETF 10개에 투자하면 평균 200개 주식에 분산투자하게 되는 셈이다. 가령 S&P500 ETF를 담으면 500개 기업에 분산투자하는 효과를 거둘 수 있다. 특히 지난해 IRP 계좌를 보유한 투자자들은 다양한 ETF에 투자하면서 은행 이자수익률은 물론 코스피 상승률을 뛰어넘는 수익을 기록한 것으로 나타났다. 미래에셋증권 IRP 계좌 보유 고객 6만2769명의 수익률과 투자자산을 분석한 결과 모든 연령대 투자자들이 5% 이상 수익률을 기록한 것으로 집계됐다. 그중 30대 수익률이 가장 우수했던 것으로 나타났다. 30대 투자자 9124명의 지난해 IRP 계좌 평균 수익률은 8.81%로 집계됐다. 20대가 7.72%로 뒤를 이었고 40대(7.58%), 50대(6.69%) 순이었다. IRP 계좌를 보유한 투자자는 50대가 2만2682명으로 가장 많았고 40대(1만9091명)가 다음을 차지했다. \n\n\n\n 30대가 다른 연령대에 비해 높은 수익률을 거둘 수 있었던 것은 지난해 급격한 상승세를 기록한 미국 시장에 집중 투자했기 때문으로 풀이된다. 30대의 경우 ETF 상위 종목 5개 중 4개가 미국 시장에 투자하는 상품이었다. 가령 타이거(TIGER) 미국나스닥100 ETF는 지난해 말 기준 93억원어치를 보유하고 있는 것으로 집계됐다. 전체 ETF 보유금액이 650억원 수준이라는 점을 감안하면 15% 가까이 나스닥100 ETF에 투자하고 있는 것이다. 미국S&P500 ETF에 두 번째로 많은 금액을 투입하고 있었다. 국내 채권에 투자하는 KOSEF 국고채10년 ETF(18억원)와 부동산에 간접 투자하는 맥쿼리인프라(17억원) 비중도 높았다. 작년 한 해 나스닥100지수는 28% 이상 상승했다. 같은 기간 코스피 상승률은 1%에 그쳤다. 40대와 50대도 미국나스닥100 ETF 보유금액이 가장 컸지만 전체 ETF 보유 자산에서 차지하는 비중은 각각 11%, 9%로 30대보다 낮았다. 20·30대 투자종목 상위 3위에 이름을 올린 코덱스(KODEX) TRF3070 ETF는 IRP 계좌로 100%까지 투자가 가능하다는 점이 특징이다.남성 투자자들은 여성에 비해 중국 전기차 산업에 투자할 수 있는 ETF를 선호했다. 일례로 중국 전기차·2차전지 관련 핵심 기업에 투자할 수 있는 TIGER 차이나전기차솔랙티브(SOLACTIVE) ETF는 남성 고객이 556억원어치를 보유해 두 번째로 비중이 높았다. 연금 투자자들은 여러 ETF에 분산투자하고 있다는 것을 알 수 있다. 일례로 40대 투자자는 IRP 계좌를 통해 총 395개 ETF에 분산투자하고 있는 것으로 집계됐다. 20대(240개), 30대(363개), 50대(383개) 투자자 역시 다양한 ETF에 분산투자하고 있었다.  \n\n\n\n 개인연금 상위 1% 고객이 지난해 대부분 자산을 ETF에 투자했다는 점도 눈길을 끈다. IRP 계좌 보유 상위 1% 고객 627명을 분석한 결과 ETF에 투자하는 비중이 70%에 이르렀다. 일반 공모펀드에 투자하는 비중은 17%, 현금성 자산이 10%로 뒤를 이었다.수익률 기준 상위 1%(평균 수익률 32.44%) 투자자들은 나스닥100 ETF에 가장 많은 금액을 투입하고 있었고 차이나전기차, S&P500 ETF가 뒤를 이었다. 수익률 상위 1% 고객의 투자 자산 중 미국S&P원유생산기업 ETF가 4위를 기록한 것도 눈길을 끈다. 미국의 원유·가스 생산기업 등에 투자하는 해당 ETF는 지난해 가격이 70% 이상 상승했다. 원자재 가격 상승세가 이어지면서 관련 기업 가치가  오른 것이 영향을 미친 것으로 풀이된다. 공모펀드 중에서는 미래에셋전략배분TDF2025펀드에 가장 많은 금액이 몰렸다. 타깃데이트펀드(TDF)는 은퇴 시점에 맞춰 안전자산과 위험자산을 배분하는 상품으로 해당 펀드는 지난해 9% 넘는 수익률을 기록했다. 최종진 미래에셋증권 연금본부장은 \"전 세계 우량 상품에 분산투자해 장기 수익률을 높이고 위험을 관리하는 것이 중요하며 향후 투자의 핵심은 우량기업을 담은 ETF가 될 것\"이라고 설명했다. 미래에셋투자와연금센터는 올해 △전기차 △클라우드 △중국 바이오 △중국 소비 △반도체 △인공지능·로봇 △원격의료 △메타버스 △사이버 보안·핀테크 △전자상거래 △ESG 테마 등이 유망할 것이라고 내다봤다.  ※해외 증시와 기업 분석 정보는 유튜브 채널 '자이앤트TV'에서 볼 수 있습니다. QR코드를 찍으면 '자이앤트TV' 채널로 이동합니다."
    },
    {
        "title": "증시 폭락에도 조용히 웃는 당신…'이것' 담으셨군요",
        "date": "2022.02.04. 오후 5:43",
        "content": "[WEALTH] 연금투자자들 \"다시보자, 고배당 ETF\"매경-에프앤 개발한 지수추종키움운용 코세프 고배당 ETF유일하게 플러스 수익률 기록변동성 방어하며 안정적 배당장기자금 굴리는 연금에 적합금리상승 수혜 은행株 비중커1월 폭락장서도 '나홀로 선방'\n\n\n\n 국내외 펀드와 국내 상장지수펀드(ETF)에 연금을 투자하는 국민이 빠르게 늘고 있는 가운데 1월 국내외 증시 급락으로 수익률 고민에 빠진 투자자들에게 고배당 ETF가 대안으로 주목받고 있다. 개별 주식에 투자하는 주식형 ETF는 통상 1년에 4회 배당금(분배금)을 지급한다. 고배당 ETF도 마찬가지다. 일반적인 주식형 ETF와 달리 고배당 ETF는 배당수익률이 높은 종목 위주로 투자하기 때문에 ETF의 배당수익률이 높고, 변동성이 덜하다는 특징이 있다. 주가 변동성은 낮지만 안정적인 배당을 얻을 수 있어 장기 자금인 연금으로 투자하기에 적합하다는 평가를 받는다.4일 한국거래소에 따르면 국내외 증시가 폭락한 1월 연금 투자자들이 매수할 수 있는 국내 상장 고배당 ETF는 상대적으로 주가가 덜 빠지며 비교적 안정적인 모습을 보였다. 지난달 국내 증시의 경우 코스피는 -10.56%로 처참한 수익률을 기록했다. 코스닥은 오스템임플란트 횡령사고, 에코프로비엠 내부자거래 혐의 등이 불거지며 -15.58%를 기록했다. 미국 증시도 긴축과 금리 인상, 인플레이션 우려가 겹쳐 S&P500 -5.26%, 나스닥 -8.98% 등 극심한 부진에 빠졌다. \n\n\n\n 국내외 증시가 최악의 1월을 보내는 사이 고배당 ETF는 안정적인 흐름을 보였다. 키움투자자산운용의 '코세프(KOSEF) 고배당'은 배당주 ETF 중 유일하게 1월 수익률이 플러스를 기록해 눈길을 끌었다. 코스피가 10% 넘게 떨어지는 상황 속에서도 코세프 고배당의 주가는 0.05% 올랐다. 코세프 고배당은 매일경제와 에프앤가이드가 공동으로 개발한 'MKF 웰스 고배당 20 지수'를 기초지수로 추종한다. 이 지수는 대형주 중에서 전년도 당기순이익이 흑자이면서 보통주 현금배당을 실시한 기업을 골라 배당수익률이 상위 20위 안에 드는 종목에 투자한다. 현재 메리츠증권, 메리츠화재, KT&G, KCC글라스, 코엔텍, 코리안리 등의 비중이 비교적 높은 편이다. 고배당주에 대한 투자로 코세프 고배당 ETF의 지난달 28일 기준 최근 1년 주가수익률은 31.06%를 기록해 고배당 ETF 중 1위에 올랐다. 한화자산운용의 '아리랑(ARIRANG) 미국다우존스고배당주(합성H)'도 1월 폭락장에서 -0.28%의 수익률을 기록하며 선방했다. 이 ETF는 다우존스 US 셀렉트 배당 지수를 기초지수로 추종한다. 기초지수는 다우존스 US 지수 구성 중목 중 배당성장률이 높고 5년 이상 꾸준히 배당금을 지급하는 기업 100곳으로 구성된다. 엑손모빌, 화이자, 필립모리스, AT&T 등 고배당주가 다수 포진하고 있다. 미국 고배당주 위주의 투자로 아리랑 미국다우존스고배당주의 1년 수익률도 24.88%에 달한다. 배당금을 뺀 수치이기 때문에 실제 수익률은 이보다 더 높을 것으로 보인다.퇴직연금으로는 리츠(REITs) 투자가 가능하지만 개인연금으로는 리츠 투자가 아직까지 허용되지 않는다. 이에 따라 국내 상장 리츠와 맥쿼리인프라를 담고 있는 '타이거(TIGER) 부동산인프라고배당 ETF'는 특히 개인연금 투자자 사이에서 반드시 투자해야 하는 상품으로 꼽힌다. 타이거 부동산인프라고배당은 에프앤가이드의 부동산인프라고배당지수를 추종한다. 롯데리츠, ESR켄달스퀘어리츠, SK리츠, 맥쿼리인프라 등을 담고 있다. 모두 연 5% 안팎의 배당수익률을 기대할 수 있는 종목이다. 작년 타이거 부동산인프라고배당은 1년간 주당 총 300원을 배당했는데 주가 대비 배당수익률은 5%가 넘는다.  \n\n\n\n 1월 폭락장에서도 안정적인 수익률을 기록한 것처럼 고배당 ETF 투자는 변동성이 심한 증시 상황에서 수익률 방어에 적합하다는 평가를 받는다. 연 4~5%의 배당수익을 꾸준히 챙길 수 있는 것도 고배당 ETF 투자의 매력 포인트로 꼽힌다. 한 대형 자산운용사 관계자는 \"고배당 ETF의 구성 종목을 보면 은행주가 많이 포함돼 있다\"며 \"금리 상승기에는 은행주 주가가 강세를 보이기 때문에 고배당 ETF의 주가수익률도 안정적으로 관리가 가능하다\"고 설명했다. 고배당 ETF는 연금계좌에서 투자하면 세율이 크게 떨어진다. 국내 주식에 투자하는 고배당 ETF라면 매매차익은 비과세지만 배당금에는 15.4%의 배당소득세가 부과된다. 하지만 연금계좌에서 투자하면 55세 이후 연금으로 인출할 경우 3.3~5.5%의 낮은 세율이 적용된다. 해외 주식에 투자하는 고배당 ETF라면 일반 계좌에서는 매매차익에도 15.4%의 배당소득세가 부과되지만 연금계좌에서는 연금 수령 때까지 과세가 이연되고 세율도 3.3~5.5%가 적용돼 연금계좌가 훨씬 유리하다."
    },
    {
        "title": "은퇴시기 따져보고 손쉽게 투자…2030도 TDF에 푹",
        "date": "2022.02.04. 오후 5:43",
        "content": "[WEALTH] 연금투자 주목받는 상품은퇴직연금 투자 시장이 급격히 커지고 연금 상품도 투자자 눈높이에 따라 다양해지고 있다. 은퇴 시점에 자산을 배분하는 펀드인 타깃데이트펀드(TDF·생애주기펀드)가 대표적이다. 이 상품에 매년 고객 투자금이 크게 늘고 있다. TDF는 투자자가 본격적으로 자산이 필요한 시기인 퇴직 시점을 기준으로 목표일에 가까워질수록 자산 배분을 보수적으로 조정하는 펀드이다. 에프앤가이드에 따르면 이달 3일 기준 137개 공모형 TDF가 시중에 출시됐으며 유입액은 7조4491억원에 이른다. 2017년 말 6476억원 수준이었다는 것을 감안하면 약 4년 새 11배 이상 늘어난 것이다. 순자산 규모로는 10조558억원에 이른다. 2017년 말 기준 시중에 출시된 TDF 상품은 52개에 불과했지만 최근 137개로 2배 이상 늘었다. 생애주기에 맞춘 상품이 투자자들에게 인기를 끌고 있는 것은 은퇴 시기에 맞는 연도의 TDF를 선택하면 자산을 생애주기에 맞게 구성해주기 때문이다. 이로 인해 TDF 상품에는 일반적으로 특정 숫자가 따라붙는다. 가령 2050년에 은퇴할 예정이라면 2050이 TDF에 표기돼 있다. 은퇴 예상 시기가 늦을수록 상대적으로 위험 자산으로 꼽히는 주식 보유 비중이 채권 등 안전 자산에 비해 높아진다. 일례로 삼성자산운용의 한국형TDF2050 펀드와 KB온국민TDF2055 펀드는 최근 1년 수익률이 약 10%를 기록했다. KB온국민TDF2055 펀드는 미국에 상장된 다양한 주식에 투자하는 뱅가드토털스톡마켓 상장지수펀드(ETF), 코스피를 추종하는 KBSTAR 200 등을 동시에 담아 분산 효과를 극대화한다. 미국 영국 한국 등 전 세계 국가와 자산에 분산 투자해 위험을 낮추는 전략을 취한다. TDF 상품별 유입액도 늘고 있다. 미래에셋자산운용의 전략배분TDF2025 펀드는 최근 1년 새 유입액이 4197억원 증가했다. 뒤를 이어 KB온국민TDF2030(1073억원), 신한마음편한TDF2025(1063억원), 한국투자신탁의 TDF알아서2030(882억원) 등도 최근 유입 금액이 늘어난 상위 펀드에 꼽혔다. 한 자산운용사 관계자는 \"TDF는 투자 경험이 많지 않고 시간이 부족한 직장인에게 적합하다\"면서 \"특히 개인투자자들이 TDF를 활용하면 자산 관리에 드는 시간을 줄일 수 있는 것이 장점\"이라고 설명했다. 모바일 주식거래 시스템을 통해 연금저축계좌, 확정기여(DC)형 퇴직연금, 개인형 퇴직연금(IRP) 계좌를 개설하고 손쉽게 가입이 가능해 20·30대 MZ세대들의 펀드 가입도 이어지고 있다. 신한자산운용 관계자는 \"TDF 가입 자금이 40·50대 중심으로 2025, 2030 시리즈에 집중됐던 것과 달라진 모습을 보이고 있다\"며 \"올해 초 이후에는 MZ세대 등이 은퇴 시점으로 생각하는 2040, 2045, 2050 시리즈에 신규 유입되는 비중이 전체의 절반 이상으로 확대됐다\"고 설명했다. 신한자산운용은 지난해 연금디지털솔루션본부를 신설하는 등 조직을 강화했다."
    },
    {
        "title": "코로나 관리방안에 항공·여행株 10%대 급등",
        "date": "2022.02.04. 오후 5:41",
        "content": "진에어 하루만에 17% 올라노랑풍선·하나투어도 '쑥'LG엔솔은 50만원대 회복\n\n\n\n 정부가 코로나19를 계절 독감처럼 관리하는 방안을 검토한다고 발표하자 4일 항공주·여행주 등 이른바 '리오프닝주'가 일제히 급등했다.중앙재난안전대책본부(중대본)는 이날 코로나19 위중증·치명률이 안정적으로 유지된다면 일상 회복을 다시 추진하면서 확진자를 '계절 독감 환자'처럼 관리하는 방안을 검토하겠다는 방침을 밝혔다. 이 같은 소식이 전해지자 진에어는 전 거래일보다 17.69% 오른 1만7300원에 거래를 마쳤다. 제주항공, 아시아나항공 주가도 각각 12.18%, 10.64% 상승했다. 여행주도 일제히 큰 폭으로 상승했다. 참좋은여행 주가는 전 거래일보다 14.61% 상승한 1만5300원에 장을 마쳤다. 노랑풍선(13.50%), 하나투어(10.01%), 레드캡투어(9.16%), 모두투어(9.15%) 등 다른 여행주들 주가도 크게 올랐다. 해외여행 재개 기대감에 JTC(10.96%), 글로벌텍스프리(7.08%) 등 면세점 관련주도 올랐다. 한편 LG에너지솔루션(LG엔솔) 주가는 2거래일 연속 강세를 보이며 50만원 선을 회복했다. 4일 한국거래소에 따르면 LG엔솔은 전 거래일보다 5.66% 오른 50만4000원에 거래를 마쳤다. LG엔솔 주가는 상장 첫날인 지난달 27일 공모가(30만원)보다 99% 높은 59만7000원에 시초가를 형성한 뒤 장중 59만8000원까지 올랐으나 곧 급락해 이후 2거래일간 24.62% 빠지며 한때 45만원 선까지 하락한 바 있다.LG엔솔 주가 반등은 수급 상황이 좋아졌기 때문으로 분석된다. 상장 후 2거래일 동안 LG엔솔을 1조8000억원 넘게 대량 매도하던 외국인이 3거래일째부터 순매수로 전환했다. 기관 역시 상장 후 4거래일 동안 LG엔솔을 3조원 넘게 순매수하며 주가 상승을 견인하고 있다. 정명지 삼성증권 투자정보팀장은 \"LG엔솔 주가가 빠진 이유도, 오른 이유도 모두 수급\"이라며 \"LG엔솔 상장 당일 국내 증시가 좋지 않았던 상황에서 공모 청약을 통해 높은 수익을 거둔 외국인과 개인은 주식을 대량 매도한 반면, 유통주식 물량 부족을 걱정하던 기관은 대량 매수에 나서 손바뀜 현상이 발생했다\"고 설명했다. 이어 \"LG엔솔 물량이 충분히 나온 가운데 팔 사람은 적은데 살 사람은 남아 있어 앞으로도 LG엔솔 주가는 상승세를 이어갈 것\"이라고 전망했다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.02.04. 오후 5:39",
        "content": ""
    },
    {
        "title": "\"석탄이 실적 효자로\"…LX인터내셔널, V자 반등",
        "date": "2022.02.04. 오후 5:29",
        "content": "탄소저감 정책에 석탄가격 급등4분기 매출 35%, 영업익 363%↑주가 저점 찍고 3일간 18.5% 상승올해 니켈 등 친환경 신사업 본궤도LX인터내셔널(옛 LG상사) 주가가 반등을 시작했다. 지난해 11~12월 안정세를 찾았던 석탄 가격이 다시 연초부터 상승 곡선을 그리기 시작한 영향이다. 지난해 주가가 고점을 찍은 뒤 급락하면서 저평가 매력은 커진 상태다. 여기에 배당에 대한 기대감도 더해졌다. 석탄 가격 따라가는 실적·주가\n\n\n\nLX인터내셔널은 지난해 4분기 매출 4조5506억원, 영업이익 2076억원을 기록했다고 발표했다. 매출은 전년 동기 대비 35%, 영업이익은 363% 급증했다. LX인터내셔널 사업부문은 △에너지·팜 △생활자원·솔루션△물류 부문으로 나뉜다. 영업이익의 절반은 에너지·팜 부문에서 나왔다. 이 사업부는 인도네시아, 중국, 호주 등에서 석탄 광산에 투자하고 발전용 유연탄 트레이딩을 한다. 인도네시아에서 3개의 팜 농장을 운영하고, 여기서 생산한 팜오일을 시장에 공급하는 역할을 한다.석탄 등 원자재 가격 상승이 실적에 직접적으로 영향을 미치는 구조다. 지난해 그린플레이션의 영향으로 석탄 가격이 급등하면서 LX인터내셔널 실적도 고공행진했다. 세계 각국의 탄소 저감 정책으로 폐광이 늘어났는데 코로나19로 일손이 줄어들면서 공급이 위축됐기 때문이다.LX인터내셔널 주가도 석탄 가격을 따라 상승세에 올라탔다. 하지만 오래가지 못했다. 석탄 가격이 지난해 10월 피크를 찍은 뒤 급락했기 때문이다. LX인터내셔널 주가도 지난해 10월 6일 3만8150원으로 고점을 찍은 후 급락해 박스권에 갇혔다.그러다 지난달 28일 4분기 실적 발표를 계기로 저점을 찍고 반등을 시작했다. 28일부터 3거래일 만에 18.58% 올랐다. 4분기 실적은 좋았는데 주가가 크게 하락하면서 저평가 매력도 부각됐다. LX인터내셔널 12개월 선행 주가수익비율(PER)은 3.35배, 주가순자산비율(PBR)은 0.72배에 불과하다.증권업계에서는 지난해 수준의 호실적이 올해도 이어질 것이라고 전망했다. 석탄 가격이 연초부터 다시 상승하고 있기 때문이다. LX인터내셔널 실적에 영향을 미치는 인도네시아 칼리만탄산 석탄 가격은 지난달 28일 기준 t당 130.9달러로 연초 대비 5% 올랐다. 호주 뉴캐슬산 석탄 가격은 연초 대비 23% 상승했다. 인도네시아가 전력 부족을 이유로 석탄 수출을 일시적으로 금지한 것이 영향을 미쳤다.유재선 하나금융투자 연구원은 “발전용 유연탄 가격은 지난해 10월 대규모 조정 이후 점진적으로 반등하고 있다”며 “LX인터내셔널은 인도네시아 GAM 광산 증산 등도 예정돼 있어 올해 실적 개선의 주요 원천이 될 것”이라고 설명했다. 배당·친환경 전환 기대감호실적의 바탕이 되는 석탄이 LX인터내셔널의 약점이기도 하다. ESG(환경·사회·지배구조) 투자에 대한 관심이 높아지면서 연기금 등이 석탄 관련 기업에 대한 투자를 꺼리는 상황이기 때문이다. 상장사 중에서 탈(脫)석탄을 선언하는 사례도 생기고 있다.LX인터내셔널도 석탄 사업에서 손을 떼는 대신 친환경 신사업으로 포트폴리오를 전환해 나간다는 계획이다. 석탄 개발 비중을 줄이는 대신 니켈 등 2차전지 핵심 광물 사업으로 자원 개발 영역을 확대하는 것이다. 김동양 NH투자증권 연구원은 “친환경플라스틱(PBAT) 생산법인 지분 출자, 한글라스 인수, 니켈광산 인수 가능성 등 사업 포트폴리오를 다변화하고 친환경 사업으로 영역을 확대하는 것에 대한 기대감이 있다”고 설명했다.배당 매력도 커졌다. LX인터내셔널은 지난달 28일 주당 2300원 배당을 발표했다. 시가 배당률은 8.6% 수준이다. 유 연구원은 “올해도 작년과 비슷한 수준의 실적이 전망됨에 따라 비슷한 규모의 배당을 기대해볼 수 있다”고 설명했다."
    },
    {
        "title": "[표] 주요 증시 지표 (2월 4일)",
        "date": "2022.02.04. 오후 5:25",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/4 3시30분)",
        "date": "2022.02.04. 오후 5:20",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/4 3시30분)",
        "date": "2022.02.04. 오후 5:20",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "국고채 10년물 5.3bp 급등…3년 8개월만에 최고",
        "date": "2022.02.04. 오후 5:13",
        "content": "지난 2018년 6월 10일 이후부터 이달 4일까지 국고채 3년, 5년, 10년물 금리 추이./자료=금융투자협회[서울경제] 완화적 기조를 유지하던 유럽 중앙은행들의 통화정책 선회 가능성에 국고채 금리가 급등했다.4일 서울 채권시장에서 10년 만기 국고채 금리는 전 거래일보다 5.3bp(bp=0.01%포인트) 급등해 연 2.619%에 거래를 마쳤다. 이는 2018년 2018년 6월 16일(2.620%) 이후 약 3년 8개월 만에 가장 높은 수준이다.이날 국고채는 일제히 오름세를 나타냈다. 3년물은 3.6bp 오른 연 2.194%, 5년물은 4.5bp 뛴 연 2.418%에 마감했다. 올해 연고점과 비교해 3년물은 2.3bp, 5년물은 1.4bp 낮다. 지난달 17일 국고채 3년 및 5년물은 각각 2.217%, 2.432%를 기록하면서 2018년 6월 이후 최고치를 경신했다.이날 국고채 금리 급등은 유럽 중앙들의 매파적 태도에 영향 받았다는 평가다. 영국 영란은행(BOE)은 지난해 12월 3년여 만에 기준금리를 인상한 데 이어 전일에도 기준금리를 0.25%포인트 인상했다. BOE가 두 달 연속 금리를 인상한 것은 지난 2004년 이후 처음이다. 같은날 유럽중앙은행(ECB)는 기준금리를 0%로 동결했지만, 크리스틴 라가르드 ECB 총재가 ‘올해 금리 인상 가능성이 전혀 없다’는 발언을 되풀이하지 않으면서 올해 하반기 금리 인상 가능성이 있다는 전망이 제기됐다. 김성수 한화투자증권 연구원은 “ECB와 BOE의 결과 자체는 시장 예상에 부합했지만 리가르드 ECB 총재가 ‘금리 인상 가능성이 낮다’는 기존 가이던스를 철회한 점 등이 매파적이었다”며 “설 연휴 이후 되돌림 강세를 보이던 국고채 금리는 이날 유럽 중앙은행과 영란은행의 매파적 행보, 국내 1월 소비자 물가 상승 소식에 영향 받았다”고 설명했다.한편 이날 장 마감 뒤 한국은행의 국고채 단순매입 발표 소식이 전해졌다. 금리 변동성 확대에 대응하기 위해 2조 원 규모의 국고채 단순매입을 실시한다는 내용으로 오는 7일 입찰이 시작된다. 한은 관계자는 \"이번 단순매입 조치가 시장금리 변동성 완화에 기여할 것으로 기대한다\"고 말했다."
    },
    {
        "title": "[레이더M] 첫 블라인드펀드 2개월 만에 60% 소진한 에스티리더스 PE",
        "date": "2022.02.04. 오후 5:08",
        "content": "1200억 규모 펀드 결성 직후 2개월 만에 4개 기업 투자 성공내달 2호 펀드 투자자 모집 예정\n\n\n\n[본 기사는 01월 19일(13:50) '레이더M'에 보도 된 기사입니다]사모투자펀드(PEF)운용사 에스티리더스프라이빗에쿼티(PE)가 첫 블라인드펀드를 결성한지 2개월 만에 4개 기업에 자금을 쏟으며 소진율을 60%까지 끌어올렸다. 회사는 이르면 다음달 2호 펀드 조성에 착수할 예정이다. 19일 투자은행(IB) 업계에 따르면 에스티리더스PE는 이달 말을 전후해 1230억원 규모 1호 블라인드펀드 자금의 60% 이상을 소진할 것으로 보인다. 에스티리더스PE가 지난해 11월 말 첫 결성한 블라인드펀드인데 2개월 만에 자금 대부분을 소진하는 성과를 냈다.  운용사 측 관계자는 ＂펀드 결성 과정 중 소재·부품·장비라는 주목적 투자 테마에 부합하는 기업을 발굴한 상황이어서 결성 완료와 동시에 자금을 빠른 속도로 집행할 수 있었다＂고 설명했다.  지난 12월 인수한 국내 전기버스 시장 3위 업체 피라인의 소수 지분 투자와 희귀금속 재활용 업체 한내포티의 상장전지분(프리IPO) 투자에 참여해 각각 225억원과 50억원을 소진했다. 이달에는 피나클테크에 펀드 자금을 280억원을 소진해 2대주주 지위를 확보한다. 피나클테크는 휴대폰, 디스플레이 등에 폭넓게 사용되고 있는 반응성 핫멜트 접착제 등 기능성 소재를 개발하는 업체로 삼성전자의 1차 협력사다. 킥보드 운영 플랫폼을 제공하는 스타트업 더스윙에는 12억원을 투입했다. 에스티리더스PE는 펀드의 의무 소진율 60%를 충족하는대로 2호 블라인드 펀드 조성에 뛰어들 예정이다. 신규 펀드는 3000억원을 목표로 조성되며, 주목적 투자처는 1호 펀드처럼 4차 산업기술 기업군이 될 예정이다."
    },
    {
        "title": "기관·외인 쌍끌이…50만원 되찾은 LG엔솔",
        "date": "2022.02.04. 오후 5:02",
        "content": "기관 1.5조 규모 더 사들일듯외인도 '팔자' 접고 순매수 전환설 연휴 이후 이틀간 12% 반등\n\n\n\n[서울경제] LG에너지솔루션(373220)이 외국인과 기관의 순매수세에 힘입어 증시 입성 나흘 만에 50만 원선을 회복했다. 상장 직후부터 이어지고 있는 기관의 러브콜에다 최근 미국 제너럴모터스(GM)와의 배터리 합작 4공장 설립 소식 등 잇따른 호재에 마음을 돌린 외국인의 수급까지 더해지며 반등에 성공했다.\n\n\n\n4일 한국거래소에 따르면 LG에너지솔루션은 전 거래일보다 5.66% 오른 50만 4000원에 거래를 마치며 상장 날(1월 27일) 이후 처음으로 50만 원선을 되찾았다. 주가는 상장 직후 외국인투자가들의 대규모 매도세에 밀려 2거래일간 25% 가까이 급락했다. 그러나 설 연휴 이후 상승 전환하며 최근 이틀간 12%가량을 회복하는 데 성공했다.LG엔솔의 주가 반등을 이끈 주역은 상장 직후부터 계속 대규모 순매수세를 유지하고 있는 기관이다. LG엔솔은 상장 이후 꾸준히 기관 순매수 상위 1위를 차지했는데 이 기간 순매수액은 3조 5079억 원에 이른다. 특히 연기금은 LG엔솔만 2조 4185억 원 규모로 사들이며 주가 상승을 견인했다.다음 달까지 줄줄이 예정된 지수 편입 일정을 고려하면 기관이 LG엔솔을 대규모로 추가 매수할 것이라는 전망이 우세하다. LG엔솔은 2월 모건스탠리캐피털인터내셔널(MSCI) 신흥국(EM) 및 전 세계(ACWI) 지수, 3월 코스피200 및 2차전지 관련 지수 등에 차례로 편입될 예정이다. 이에 업계는 기관이 패시브 펀드 운용을 위해 약 1조 5000억 원 규모를 더 사들일 것으로 추정하고 있다. 허율 NH투자증권 연구원은 “LG에너지솔루션의 MSCI EM 지수 내 비중이 약 0.12% 수준임을 고려하면 유입 자금 규모는 최대 5550억 원에 이를 것”이라고 예상했다.2월 들어 LG엔솔이 잇따른 호재를 내놓자 그간 대규모 매도세로 일관하던 외국인들이 순매수세로 전환한 점 역시 주가 상승에 긍정적으로 작용했다. 1월 급락장에서 발 빠른 차익 실현에 나선 외국인들은 LG엔솔 상장 이후 이틀간 1조 8000억 원가량을 팔아치우며 주가 하락을 이끌었지만 지난 3일부터는 이틀간 1436억 원가량을 사들였다.앞선 2일 LG엔솔이 독일 에너지 업체 벌칸에너지와 고성능 전기차 약 110만 대의 배터리를 제조할 수 있는 수산화리튬 공급계약을 체결한 데 이어 이튿날 미 완성차 업체 GM과의 4번째 배터리 합작공장을 설립한다는 소식을 전하자 그간 대내외적 악조건 속에 위축됐던 투자 심리가 개선된 것으로 풀이된다.증권가에서는 LG엔솔에 대해 30만 원대부터 60만 원대까지 다소 엇갈리는 기업 눈높이를 제시하고 있다. 목표 주가를 64만 원으로 제시한 강동진 현대차증권 연구원은 “2023년 미국 공장 본격 가동 및 4680 배터리 양산이 트리거가 돼 CATL과의 수익성 격차가 빠르게 축소될 것”이라고 평가했다. 한편 적정 주가를 39만 원으로 제시한 황규원 유안타증권 연구원은 “주가가 51만 원을 넘어서면 세계 1위 CATL보다 비싸지게 된다는 점을 주의할 필요가 있다”고 지적했다."
    },
    {
        "title": "[표]증시주변 자금동향 (2/3)",
        "date": "2022.02.04. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "게임주 급반등…코스닥 900 탈환",
        "date": "2022.02.04. 오후 4:58",
        "content": "크래프톤 4.7% 올라 시총 14조 복귀카겜·위메이드 하루만에 11%·15%↑실적발표 앞두고 저가매수세 유입\n\n\n\n/사진 제공=크래프톤[서울경제] 미국 빅테크주의 호실적 훈풍에도 ‘BBIG(배터리·바이오·인터넷·게임)’ 중 유일하게 힘을 쓰지 못하던 게임주가 모처럼 기지개를 켰다. 게임주는 그간 실적 부진 우려와 함께 금리 인상 압박 등 고평가 논란에 휩싸이며 큰 타격을 받았다. 하지만 4분기 실적 콘퍼런스콜을 앞두고 ‘플레이투언(P2E)’ ‘대체불가토큰(NFT)’ 등 게임사의 신산업에 대한 기대감이 다시 커지면서 저가 매수 심리가 작용한 것으로 풀이된다.\n\n\n\n4일 한국거래소에 따르면 KRX 게임 K-뉴딜지수는 전일 대비 40.65포인트(3.61%) 오른 1168.16로 장을 마감했다. 이날 지수 상승률은 올 들어 가장 높았다. 게임주가 시가총액 상위 종목을 다수 차지하고 있는 코스닥지수는 전일 대비 11.27포인트(1.26%) 오른 902.87로 장을 마감해 6거래일 만에 900선을 회복했다.올해 하락률이 40%에 달해 코스피 낙폭 1위라는 불명예를 떠안은 크래프톤(259960)은 이날 4.72% 오르며 부활의 신호탄을 쐈다. 지난달 28일부터 사흘 연속 오름세다. 같은 기간 13조 4428억 원이던 시총은 7000억 원 가까이 증가해 14조 1,284억 원으로 늘었다. 14조 원대 시총 탈환은 5거래일 만이다. 기관은 150억 원을 쓸어담으며 주가를 끌어올렸다. 게임주 중 모멘텀이 있었던 위메이드(112040)와 카카오게임즈(293490)는 이날 하루에만 주가가 각각 11.16%, 15.49% 급등하며 게임주 상승을 이끌었다. 위메이드는 이날 NHN빅풋과 위믹스 플랫폼 서비스 계약을 체결했다는 소식을 전했다. 카카오게임즈는 주력 게임 ‘오딘’의 구글플레이 매출이 엔씨소프트(036570)의 리니지W를 밀어내고 1위에 올랐다는 소식에 환호했다. 다만 엔씨소프트는 리니지W가 구글 매출 1위 자리를 내준 영향으로 0.38%밀렸다. 이날 반등은 낙폭 과대에 따른 저가 매수로 추정된다. 실제 크래프톤과 카카오게임즈 주가가 올 들어 이날 종가 기준으로 각각 37.28%,19.01% 급락하는 등 게임주는 전반적으로 큰 조정을 받고 있다.다음 주부터 본격화하는 실적 콘퍼런스콜을 앞두고 P2E·NFT 등 게임사의 신사업 발표에 대한 기대감도 반영된 것으로 관측된다. 먼저 9일에는 위메이드와 카카오게임즈가 실적을 발표하고 이어 10일에는 크래프톤이 뒤를 잇는다. 15일에는 펄어비스(263750)와 엔씨소프트가 실적 콘퍼런스콜을 연다. 게임사들은 실적 콘퍼런스콜에서 신작 게임과 신사업에 대한 구체적인 계획을 밝힐 것으로 보인다. 다만 전문가들은 국내에서 P2E 게임 등 신사업이 정착하기까지 시간이 필요한 만큼 신중한 접근이 필요하다고 조언했다. 이지은 대신증권 연구원은 “국내 게임법상 게임 내 재화를 실제 현금화하는 것을 금지하는 사행성 규제가 있다”며 “국내에서 P2E 게임의 규제 완화는 좀 시간이 걸릴 것으로 예상한다”고 분석했다."
    },
    {
        "title": "[장외주식] 지아이이노베이션 2주여만에 반등",
        "date": "2022.02.04. 오후 4:47",
        "content": "4일 코스피시장(2750.26pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.57% 상승했고 코스닥시장(902.87pt)은 외국인이 매도했으나 개인의 매수로 지수는 1.26% 상승했다.심사청구 종목 디앤디파마텍은 1.33% 내린 7만4000원의 호가로 반등 하루만에 하락했고 공모예정 종목 보로노이(6만5500원,-0.76%)는 사흘 연속 하락했다.오늘 코스닥 시장에 상장한 스코넥엔터테인먼트는 공모가 1만3000원 대비 100% 높은 2만6000원으로 매매를 개시하여 장초반 상한가인 3만3800원을 기록했으나 이후 하락하였고 2만3750원으로 저점으로 반등하여 2만4450원의 호가로 마감하며 다소 아쉬운 결과를 나타냈다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 상승한 종목이 더 많았으며 남북경협주는 반등했다.현대엔지니어링(5만9000원,-0.84%)은 5거래일 연속 하락했으나 현대아산은 3.51% 오른 1만4750원의 호가로 상승마감했다.티맥스소프트는 1.86% 내린 2만9000원의 호가로 이틀 연속 하락했으나 시각화솔루션 업체 엔쓰리엔은 2.86% 오른 900원의 호가로 반등했다.제약업체 한국코러스는 1.85% 오른 2만7500원의 호가로 이틀 연속 상승했고 에스바이오메딕스는 3.85% 오른 1만3500원의 호가로 나흘 연속 상승했다.케이뱅크는 1.23% 오른 2만500원의 호가로 1주여만에 반등했고 지아이이노베이션은 2.82% 오른 3만6500원의 호가로 2주여만에 반등했다.진단업체 솔젠트는 1.91% 오른 8000원의 호가로 소폭 상승했고 바이오업체 비보존은 11.65% 오른 1만1500원의 호가로 강세를 보였다. 에이엘티(3만2000원), 싸이버로지텍(9500원), 한국증권금융(1만2500원), 현대오일뱅크(6만3000원), 엔지노믹스(3만500원), 에이프로젠(1만7250원), 메디오젠(2만원), 아크로스(10만6000원), 노바셀테크놀로지(7350원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[레이더M] 테일러메이드 인수한 센트로이드, 조직 확대 개편",
        "date": "2022.02.04. 오후 4:47",
        "content": "부동산 부문 설립…김앤장 박병권 변호사·IMM인베 조익진 전무 등 영입\n\n\n\n[본 기사는 02월 04일(16:11) '레이더M'에 보도 된 기사입니다]테일러메이드를 인수하며 사세를 키운 센트로이드인베스트먼트파트너스가 조직을 확대 개편했다. 4일 센트로이드PE는 부동산 투자 부문을 신설하고 신임 대표에 정희택씨를 영입했다고 밝혔다. 정 대표는 미국계 사모펀드 라살인베스트먼트매니지먼트의 인수담당 운용역 출신이다. 한국 최초의 사모 부동산 블라인드펀드(KREDIT펀드)의 대표 운용역을 역임하기도 했다. KREDIT펀드는 5000억원 규모로 '스테이트타워 남산'을 인수하며 화제에 오른 바 있다. 해당 건물은 미래에셋자산운용에 매각된 상태다.현재 센트로이드PE의 부동산 부문은 총 4000억원 규모 개발 사업을 진행 중이다. 사우스스프링스CC가 보유한 18만평의 유휴부지 위에 물류센터도 개발 대상에 포함됐다. 서울과 경기도 일대의 개발 부지 투자를 검토 중이며, 향후 투자 규모를 적극적으로 확대해나갈 예정이다.센트로이드PE는 해외투자 부문도 별도 신설했다. 맥쿼리 출신 신강민 전무를 해외투자부문장으로 선임했으며, 신 부문장은 현재 미국 캘리포니아로 파견을 간 상태다. 신 부문장은 맥쿼리에서 총 15년 동안 근무하며 부동산·인프라 펀드 운용, 부동산 자기자본 투자역 등으로 활약했다. 청라 베어즈베스트 골프장 지분 투자, 쌍림동 CJ제일제당 빌딩 및 충정로 풍산빌딩 개발 사업 자문 등이 주요 이력이다. 센트로이드PE는 사우스스프링스CC의 대표이사로 조익진 전 IMM인베스트먼트 전무를 선임했다. 조 대표는 재직 당시 시 IMM인베스트먼트가 인수한 대원씨앤엠, 현대LNG해운, 마이다스의 최고재무책임자(CFO)로 근무한 경험이 있다.김앤장 법률사무소에서 다양한 인수·합병(M&A) 경험을 보유한 박병권 변호사도 센트로이드PE에 합류했다. 박 변호사(전무)는 서울대학교 법학과를 졸업했으며 사법연구원을 36기로 수료했다. 김앤장엔 지난 2010년부터 약 12년 동안 근무했다. M&A와 사모펀드, 기업 지배구조 및 경영권 분쟁 등에 주력해 왔다. 박 전무는 김앤장 시절 센트로이드PE의 다양한 바이아웃 건에 자문을 제공한 바 있다. 솔리드이엔지 뿐 아니라 테일러메이드, 코오롱화이버, 웅진북센 등에 법률 자문사로 참여했다. 한편 센트로이드PE는 테일러메이드를 인수하며 운용자산(AUM)을 2조6696억원까지 끌어 올렸다. 이는 국내 사모투자펀드 운용사 10위권에 해당하는 규모다. 센트로이드 관계자는 ＂국내에서 이른 시간 내로 블라인드 펀드를 조성해 전문 바이아웃 운용사 역량을 계속하여 보여줄 것＂이라며 ＂부동산 부문 투자로 기업투자 외에도 신규 투자에서도 좋은 성적을 거둬 글로벌 전문 프라이빗에쿼티·부동산 통합 운용사로 거듭나겠다＂고 말했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 4일)",
        "date": "2022.02.04. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 4일)",
        "date": "2022.02.04. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "코로나 '계절독감 전환' 검토에 여행·항공 리오프닝株 강세",
        "date": "2022.02.04. 오후 4:44",
        "content": "설 연휴 하루 앞둔 28일 오전 김포공항 국내선이 여행객으로 붐비고 있다. [사진 제공 = 연합뉴스] 정부가 코로나19 위중증·치명률이 안정적으로 유지된다면 코로나 환자도 독감처럼 관리하는 방안을 검토한다고 밝히자 항공주와 여행주 등 이른바 '리오프닝'(경기재개) 관련주가 동반 급등 마감했다.4일 한국거래소에 따르면 진에어는 전 거래일보다 17.69% 오른 1만7300원에 거래를 마쳤다.제주항공(12.18%), 아시아나항공(10.64%), 대한항공(3.32%) 등 항공주가 동반 강세를 보였다.또 호텔신라(6.24%), 대명소노시즌(12.04%) 등 호텔 관련주와 참좋은여행(14.61%), 노랑풍선(13.50%), 하나투어(10.01%), 롯데관광개발(9.30%), 레드캡투어(9.16%), 모두투어(9.15%) 등이 큰 폭으로 올랐다.이날 중앙재난안전대책본부(중대본)는 코로나19 위중증·치명률이 안정적으로 유지된다면 '단계적 일상회복'을 다시 추진하고, 확진자도 계절독감 환자처럼 관리하겠다고 밝혔다.중대본은 이와 관련해 \"의료체계 여력, 최종 중증화율·치명률 등을 평가하면서 계절 독감과 유사한 일상적 방역·의료체계로의 전환 가능성을 본격 검토한다\"고 설명했다."
    },
    {
        "title": "[표]채권 수익률 현황(2월 4일)",
        "date": "2022.02.04. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "\"곧 국경 열린다\" 리오프닝주 들썩…외국인·기관 쓸어담았다",
        "date": "2022.02.04. 오후 4:23",
        "content": "사진=게티이미지뱅크항공 여행 면세 등 리오프닝주가 일제히 급등했다. 정부가 코로나19를 ‘계절독감’처럼 관리하는 방안을 검토하겠다고 밝히면서다. 주류, 노래방, 영화관 등 내수주도 큰 폭으로 올랐다. 오미크론 변이 확산으로 급락했던 항공주와 여행주는 10% 넘게 상승했다.  ◆TJ미디어 상한가 마감4일 진에어는 17.69% 오른 1만7300원에 마감했다. 이날 제주항공(12.18%), 아시아나항공(10.64%), 하나투어(10.01%), 모두투어(9.15%)도 강세를 보였다. 파라다이스(8.61%), GKL(7.14%), 호텔신라(6.24%), 신세계(3.35%) 등 카지노주와 면세점주도 나란히 올랐다. 사회적 거리두기로 부진했던 내수주도 일제히 상승했다. 노래반주기 생산업체 TJ미디어는 상한가(29.87%)로 거래를 마쳤다. CJ CGV(12.18%), 하이트진로(9.03%)도 상승했고, 공연 재개감에 힘입어 에스엠(8.2%), 와이지(6.92%) 등 엔터주도 급등했다. 이날 중앙재난안전대책본부(중대본)는 사회적 거리두기를 2주 연장을 발표하면서 “코로나19 위중증·치명률이 안정적으로 유지된다면 '일상회복'을 다시 추진하고 계절 독감과 유사한 일상적 방역·의료체계로의 전환 가능성을 본격 검토하겠다”고 밝혔다. ◆외인·기관 쌍끌이 매수이날 외국인과 기관이 리오프닝주를 사들이며 주가를 끌어올렸다. 이날 외국인은 호텔신라를 110억원, 기관은 28억원 순매수했다. 대한항공도 차례대로 62억원, 119억원어치 사들였다. 이밖에 하나투어, 모두투어, 파라다이스 등을 쌍끌이 매수했다. 지난 2년간 리오프닝은 기대와 실망이 교차하며 주가가 급등락하는 모습을 보였다. 코로나19가 확산하면서 리오프닝 시점이 계속 늦춰졌기 때문이다. 항공, 면세, 카지노 등 해외 여행객에 의존하는 업종은 오미크론 변이 확산후 가장 큰 피해를 봤다. 전문가들은 리오프닝을 ‘시기의 문제’로 보고 있다. 언젠가는 국경을 열 수밖에 없다는 것이다. 최석원 SK증권 리서치센터장은 “큰 흐름을 보면 리오프닝주는 올라갈 가능성이 높다”며 “오미크론 변이도 토착화되는 과정을 겪고 있는 것으로 보인다”고 말했다.  ◆코로나 이전보다 좋아질것리오프닝주가 주목받는 이유는 코로나19를 거치면서 수익구조를 개선했기 때문이다. 구조조정(희망퇴직)을 통해 인력을 대거 감축했고, 불필요한 사업과 자산을 처분했다. 장기간 적자를 내던 시내면세점 특허를 반납한 하나투어가 대표적 사례다.카지노의 경우 구조조정을 못했던 GKL, 강원랜드보다 파라다이스가 회복 속도가 빠를 것으로 예상된다. 면세점의 경우 전체 매출에서 면세 사업 비중이 높은 종목이 수혜를 더 받을 것으로 전망된다. 호텔신라는 매출의 90%, 신세계는 30%가 면세에서 나온다. 항공주의 경우 급등하는 유가가 비용에 부담을 줄 수 있다는 분석이 나온다. 자산운용사 대표는 “비용이 거의 들지 않는 여행사 주식이 가장 유망할 것”이라고 예상했다. 야외활동이 재개되면서 색조화장품, 미용렌즈 등 미용용품의 수요도 늘어날 것으로 예상된다. 수익구조 개선에 보복소비가 맞물릴 경우 코로나19 이전 실적을 뛰어넘을 수 있다는 전망도 나온다. 최 센터장은 “향후 6개월~1년 주식시장에서 제조업 관련주는 지지부진한 반면 리오프닝주는 더 높은 수준으로 올라갈 수 있다”고 내다봤다."
    },
    {
        "title": "상폐 기로 선 오스템임플란트…회장 대출은 만기 연장",
        "date": "2022.02.04. 오후 4:17",
        "content": "SK증권, 최규옥 회장 50억 담보 대출 연장“영업 상황 등 검토 후 자금 회수 가능 판단”\n\n\n\n최규옥 오스템임플란트 회장[서울경제] 오스템임플란트(048260)의 최규옥 회장이 회사 주식을 담보로 일으킨 1,100억 원 규모 대출금의 만기가 이달부터 차례로 도래하는 가운데 일부 금융사들에서는 만기를 연장해주고 있다. 사상 최대 횡령 사건에 휘말리며 상장 폐지 우려가 제기되지만 자금 회수에는 문제가 없다는 평가에서다.4일 금융감독원에 따르면 최근 SK증권은 최 회장이 오스템임플란트 약 7만 8,000주를 담보로 빌린 50억 원 대출의 만기를 연장했다. 기존 이달 3일이었던 만기는 5월로 늦췄다. 이자율(4.00%) 등 조건도 기존과 같은 것으로 나타난다.현재 최 회장은 오스템임플란트 지분 12.31%(175만 8,708주)를 담보로 잡고 1,100억 원의 대출을 받은 상태다. ▲한국증권금융 250억 원 ▲현대차증권 200억 원 ▲한국투자증권 120억 원 ▲교보증권 100억 원 ▲하나금융투자 100억 원 ▲대신증권 50억 원 ▲유진투자증권 50억 원 ▲하이투자증권 50억 원 ▲한화투자증권 50억 원 ▲SK증권 50억 원 ▲KB증권 30억 원 ▲NH투자증권 30억 원 ▲삼성증권 20억 원 등이다. 이 중 이달 중순 만기를 맞는 교보증권과 하나금융투자는 일찍이 연장 불가 방침을 알렸지만 SK증권은 다른 판단을 한 양상이다. 지난해 연말 대신증권도 50억 원의 대출의 만기를 연장했지만 이는 횡령 사건이 알려지기 전이다. SK증권 관계자는 “오스템임플란트의 영업상황, 재무 상태 등 검토 후 자금회수가 가능하다고 판단했다”며 “리스크 등 전반적인 검토 후 연장하기로 결정했다”고 설명했다.오스템임플란트는 사상 최대 횡령에도 ‘우량회사’라는 입장을 줄곧 강조했다. 실제 사고 직후 입장문에서 “사고 발생 후에도 제1 금융권에서 여전히 대출을 해주겠다고 제안 받고 있는 상황”이라고 했다.SK증권의 판단이 다른 금융사에도 영향을 줄지 관심이다. 오는 3월은 현대차증권, 삼성증권, 유진투자증권, 하이투자증권 등에서 대출 만기가 예정돼 있다.한편 이날 오스템임플란트는 라자드자산운용의 보유 지분 매각 검토가 사실무근이라고 밝혔다. 오스템임플란트는 “지난 1월 25일 모 매체에서 ‘라자드자산운용이 최근 복수의 국내 전업투자자에게 오스템임플란트 보유 지분 매입 의사를 타진했다’고 보도했다”며 “라자드자산운용 측에 기사의 내용이 사실인지 확인했으며 기사의 내용은 사실무근이며 추측성 보도일 뿐이라는 답변을 재확인 받았다”고 강조했다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 4일)",
        "date": "2022.02.04. 오후 4:16",
        "content": "[서울경제]"
    },
    {
        "title": "자고 나면 뛰는 유가…정유株 '활활'",
        "date": "2022.02.04. 오후 4:15",
        "content": "이달 SK이노 6%·한국석유 18%↑\"원유공급 부족 우려 당분간 지속WTI 100달러 돌파 가능성 커\"\n\n\n\n[서울경제] 원유 공급 차질에 지정학적 리스크까지 더해지면서 국제 유가가 고공 행진을 이어가자 에너지 관련주들의 주가가 연일 상승세다. 전문가들은 현재 원유 공급 부족에 대한 우려를 키우고 있는 요인들이 한동안 지속될 가능성이 높다는 점을 들며 국제 유가가 향후 100달러선을 돌파할 것이라는 전망까지 내놓고 있다.4일 한국거래소에 따르면 SK이노베이션(096770)은 전 거래일보다 4.35% 오른 22만 8000원에 거래를 마치며 최근 3거래일째 강세를 기록하고 있다. 전일 대비 2.31% 상승한 한국석유(004090)는 2월 들어서만 18% 가까이 급등했다. 같은 기간 에쓰오일(2.78%) GS(078930)(4.17%), 흥구석유(024060)(13.54%), 중앙에너비스(000440)(15.67%) 역시 큰 폭의 상승세를 이어가고 있다.최근 국제 원유 가격이 매섭게 상승하며 에너지 업체들의 주가를 밀어올리고 있다. 지난 3일(현지 시간) 미국 서부텍사스산원유(WTI) 3월물은 전일 대비 2.28% 상승한 90.27달러로 마감하며 2014년 이후 최초로 90달러선을 넘어섰다. 북해산 브렌트유는 앞선 1월 26일 90달러선을 돌파해 현재 91달러를 웃돌고 있다.이는 지난해부터 지속된 공급 부족에 최근 러시아와 우크라이나를 둘러싼 지정학적 리스크까지 겹친 영향이 크다. 코로나19 이후 경기회복세에 따라 원유 수요가 급증했지만 공급량 증가세는 더딘 속도를 보이고 있다. OPEC+(석유수출국기구와 러시아 등 10개 산유국 연합)가 원유 증산량을 고수하는 가운데 주요 원유 생산국 중 하나인 러시아와 서구권의 갈등이 격해질 경우 공급 차질이 심화될 것이라는 우려가 커지는 상황이다.전문가들은 현재 공급 충격을 주고 있는 요인들이 단기간에 해결될 수 없다는 점을 고려하면 국제 유가가 배럴당 100달러선을 돌파할 가능성 역시 있다고 전망하고 있다. 김소현 대신증권 연구원은 올해 국제 유가 밴드 상단을 95달러까지 상향하며 “OPEC+의 증산, 미국 셰일 생산 증대, 지정학적 리스크 완화 등의 방안 모두 실현 가능성이 낮다”며 “올해 원유 시장 내 공급 부족 상황은 심화될 것”이라고 말했다."
    },
    {
        "title": "3거래일 연속 반등…코스피 2750선 회복[마감시황]",
        "date": "2022.02.04. 오후 4:01",
        "content": "ECB 매파적 스탠스 등 겹치며 원달러환율 하락코스닥지수는 902.87에 거래 마치며 900선 회복\n\n\n\n4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전날보다 42.44포인트(1.57%) 오른 2,750.26에 거래를 마쳤다./연합뉴스[서울경제] 코스피지수가 3거래일 연속 반등에 성공하며 2750선까지 치고 올라왔다. 코스닥지수 역시 3거래일 연속 상승하며 6거래일 만에 900선을 회복했다.4일 코스피지수는 전날보다 42.44포인트(1.57%) 오른 2750.26에 거래를 마쳤다. 이날 코스피 시장에선 외국인이 1942억 원, 기관이 2145억 원을 순매수했다. 개인은 4146억 원 어치의 주식을 팔았다. 김석환 미래에셋증권 연구원은 “미국 증시 시간외 거래에서 아마존·스냅·핀터레스트 등이 급등하면서 나스닥 선물이 상승함에 따라 투자 심리가 회복됐다”며 “정부 방역체계 전환 가능성으로 리오프닝 관련주도 강세를 보였다”고 설명했다.유럽중앙은행(ECB)이 매파적 태세를 내비친 것도 수급상 긍정적인 영향을 줬다는 분석이 나온다. ECB의 통화 긴축 정책은 유로화 강세→달러 약세→원·달러 환율 하락으로 이어질 수 있기 때문이다. 이는 외국인 수급에 긍정적인 요소다.ECB는 3일(현지 시간) 통화 정책 회의에서 “물가 상승률이 중기 물가 상승률 관리 목표치인 2%에서 안정화될 수 있도록 적절한 모든 수단을 동원할 준비가 돼 있다”고 발표했다. 이를 두고 ECB가 미국 연준의 ‘통화 긴축’ 스탠스와 궤를 같이했다는 해석이 나왔다.이경민 대신증권 투자전략팀장은 “원·달러 환율은 유럽중앙은행(ECB)의 매파 전환 시사에 유로화 강세, 달러 약세를 반영하고 외국인 국내 증시 순매수세까지 유입돼 1200원을 하향 돌파했다”고 설명했다. 이날 서울외환시장에서 원·달러 환율은 전날보다 9원 40전 내린 1197원에 거래를 종료했다.시가총액 상위 종목을 놓고 보면 삼성바이오로직스(-0.39%), 현대차(-0.78%), 기아(-0.98%)를 제외하고 전반적으로 강세 마감했다. LG에너지솔루션이 5.66% 오른 50만 4000원에 거래를 마치며 50만 원 선을 회복한 가운데 NAVER(2.18%), 카카오(2.35%), KB금융(2.53%)의 상승폭이 비교적 컸다.코스닥지수는 전날보다 11.27포인트(1.26%) 오른 902.87에 장을 마쳤다. 코스닥지수가 종가 기준 900대를 기록한 것은 지난 달 24일(915.40) 이후 6거래일 만이다. 코스닥 시장에선 개인이 596억 원을 순매수했으나 외국인은 418억 원, 기관은 12억 원 순매도했다. 시가총액 상위 종목 중에선 카카오게임즈(11.16%), 위메이드(15.49%), 펄어비스(5.73%) 등 게임주의 상승폭이 두드러졌다. 반면 씨젠(-6.48%), 셀트리온제약(-0.34%) 등은 전날보다 내린 주가에 거래를 마쳤다."
    },
    {
        "title": "코스피, 돌아온 외국인에 3거래일 연속 상승…코스닥 900선 탈환",
        "date": "2022.02.04. 오후 3:58",
        "content": "지난 3일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다. [사진 출처 = 연합뉴스]코스피는 외국인과 기관의 쌍끌이 매수에 3거래일 연속 반등에 성공했다. 코스닥도 개인 순매수세에 힘입어 900선을 회복했다. 미국 증시 시간외 거래에서 아마존과 스냅, 핀터레스트 등의 종목이 급등하면서 미국 나스닥 선물 상승에 따라 투자심리가 회복된 모습이다. 또 정부 당국이 방역체계 전환 가능성을 내비치면서 리오프닝 관련주도 강세를 기록했다.4일 코스피는 전일대비 42.44포인트(1.57%) 오른 2750.26에 장을 마쳤다.코스피는 지난 28일 이후 이날까지 3거래일 연속 1%대 강세를 기록했다. 이 기간 코스피는 5% 넘게 상승하면서 2750선에 안착했다. 코스피는 지난 27일 종가 기준 2700선을 내주며 지난 2020년 11월 30일(2591.34) 이후 14개월 만에 최저치를 기록하기도 했다.이경민 대신증권 연구원은 \"유럽중앙은행(ECB)이 매파적 통화정책 기조로 돌아서면서 유로화 강세, 달러 약세로 이어졌다\"며 \"이에 따라 원/달러 환율이 1200원선을 하회하는 등 하향 안정돼 외국인 수급에 우호적인 여건을 형성했다\"고 밝혔다.3일(현지시간) 뉴욕증시는 페이스북의 모회사 메타플랫폼의 어닝 쇼크로 급락장세를 보였다. 특히 기술주 중심의 나스닥지수는 4% 가까이 밀리며 지난 2020년 2월 25일 이후 최대 하락률을 기록했다. 다우지수와 S&P500지수도 각각 1.45%, 2.44% 하락했다.앞서 메타는 2일(현지시간) 지난 4분기 실적 발표를 통해 시장 전망치에 못 미치는 성적을 내놨다. 또 여기에 향후 매출 증가율 역시 둔화할 것이란 예상을 내놓으면서 투자 심리가 급격히 얼어 붙었다. 메타는 인플레이션이 광고주의 광고비 부담을 늘리고, 애플이 도입한 새 사생활 보호 기능으로 올해 약 100억달러(약 12조원)의 매출 손실이 빚어질 것으로 추정했다.한지영 키움증권 연구원은 \"미국 증시는 직전 4거래일 연속 급등에 따른 차익실현 압력도 높아짐에 따라 급락세가 심화됐던 것으로 판단한다\"며 \"반면 국내 증시는 1월 중 여타 증시 대비 상대적으로 조정이 심했으며, 연휴기간 미국 등 여타 주요국 증시 급등분을 제대로 반영하지 못했음을 감안하면 미국 증시 급락의 영향은 제한적\"이라고 분석했다.업종별로는 음식료품과 운수창고가 3%대 급등했고 종이목재와 유통업, 건설업, 은행, 서비스업 등이 2%대 강세를 기록했다. 반면 의료정밀은 10%대 급락했다.매매주체별로 외국인과 기관이 각각 1943억원, 2143억원 순매수했고 개인 투자자 홀로 4146억원 순매도했다. 프로그램 매매는 2985억원 매수 우위를 보였다.시가총액 상위 10개 종목들은 삼성바이오로직스와 현대차, 기아를 제외하고 모두 상승했다. 특히 네이버와 카카오, KB금융이 2%대 강세를 보였다. 삼성전자와 SK하이닉스는 각각 0.95%, 0.40% 상승했다. 이날 SK이노베이션은 4%대 급등했다.이날 유가증권시장에서 767개 종목이 상승하고 122개 종목이 떨어졌다.코스닥은 전일대비 11.27포인트(1.26%) 상승한 902.87에 장을 마쳤다. 코스닥 역시 지난 27일부터 이날까지 사흘 연속 상승했다. 이 기간동안 코스닥은 6.19% 올랐다. 코스닥 지수가 900선을 회복한 것은 지난 24일 이후 6거래일 만이다."
    },
    {
        "title": "코스피 3거래일 연속 상승…1.57% 올라 2,750대 마감(종합)",
        "date": "2022.02.04. 오후 3:55",
        "content": "코스닥 900선 안착…정부 방역체계 전환 가능성에 리오프닝주 급등\n\n\n\n코스피 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 채새롬 기자 = 코스피가 3거래일 연속 상승하며 2,750선에서 마감했다.    4일 코스피는 전 거래일보다 42.44포인트(1.57%) 오른 2,750.26에 거래를 마쳤다.    지수는 전장보다 7.01포인트(0.26%) 오른 2,714.83에서 시작해 상승 폭을 키웠다.    유가증권시장에서는 외국인과 기관이 각각 1천943억원, 2천144억원을 순매수해 지수 상승을 이끌었다. 개인은 4천146억원을 순매도했다.     이날 증시는 지난 3일(현지시간) 미국 뉴욕증시가 페이스북 모회사 메타의 '어닝 쇼크'로 급락한 영향을 별로 받지 않았.    나스닥 지수는 3.74% 급락했고, 다우존스30 산업평균지수는 1.45%, 스탠더드앤드푸어스(S&P) 500 지수는 2.44% 떨어졌다.     메타의 급락은 전날 상당 부분 선반영된 데다 이날 미국 증시 시간 외 거래에서 아마존과 스냅, 핀터레스트 등 기술주가 급등한 것이 국내 증시에도 긍정적인 요인으로 작용한 것으로 보인다.     김석환 미래에셋증권 연구원은 \"코스피는 외국인과 기관, 코스닥은 개인 매수세가 유입되며 상승했다\"며 \"미국 나스닥 선물 상승에 따라 투자심리가 회복됐고, 정부 방역체계 전환 가능성이 대두되며 리오프닝 관련주도 강세를 보였다\"고 설명했다.     정부는 이날 코로나19 위중증·치명률이 안정적으로 유지된다면 확진자도 계절독감 환자처럼 관리하는 방안을 검토하겠다고 밝혔다.    시가총액 10위권에서는 LG에너지솔루션(5.66%)을 비롯해 삼성전자(0.95%), SK하이닉스(0.40%), 네이버(2.18%), LG화학(0.15%), 삼성SDI(0.51%), 카카오(2.35%) 등이 강세였다.    리오프닝주 중에서는 진에어(17.69%), 제주항공(12.18%), CJ CGV(12.18%), 아시아나항공(10.64%), 하나투어(10.01%) 등이 크게 올랐다.    업종별로는 전날 크게 오른 의료정밀(-10.67%)을 제외하고 종이·목재(2.18%), 음식료품(3.75%), 전기·전자(1.53%), 운수창고(3.55%), 화학(1.90%), 유통업(2.24%), 건설업(2.21%), 서비스업(2.47%), 제조업(1.26%) 등 대다수 업종이 오름세였다.    코스닥지수는 전장보다 11.27포인트(1.26%) 오른 902.87로 마감하며 900선에 안착했다.     코스닥지수가 900선을 넘긴 것은 지난 1월 24일 이후 6거래일 만이다.     지수는 전장보다 3.09포인트(0.35%) 내린 888.51로 출발했으나 곧 상승 전환했다.     코스닥시장에서는 개인이 592원을 순매수했다. 외국인은 418억원을, 기관은 12억원을 순매도했다.    코스닥 시총 상위권에서는 '오딘'이 앱 마켓 매출 1위를 기록했다는 소식에 카카오게임즈가 11.16% 올랐고, 위메이드는 대체불가토큰(NFT) 사업이 다시 기대감을 모으며 15.49% 급등했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피 2,750선 마감",
        "date": "2022.02.04. 오후 3:55",
        "content": "(서울=연합뉴스) 류영석 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 42.44p(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27p(1.26%) 오른 902.87로 마감했다. 2022.2.4    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,750선 마감",
        "date": "2022.02.04. 오후 3:55",
        "content": "(서울=연합뉴스) 류영석 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 42.44p(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27p(1.26%) 오른 902.87로 마감했다. 2022.2.4    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,750선 마감",
        "date": "2022.02.04. 오후 3:55",
        "content": "(서울=연합뉴스) 류영석 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 42.44p(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27p(1.26%) 오른 902.87로 마감했다. 2022.2.4    ondol@yna.co.kr"
    },
    {
        "title": "3거래일째 상승 마감한 코스피",
        "date": "2022.02.04. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 42.44p(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27p(1.26%) 오른 902.87로 마감했다. 2022.2.4    ondol@yna.co.kr"
    },
    {
        "title": "3거래일째 상승 마감한 코스피",
        "date": "2022.02.04. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 42.44p(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27p(1.26%) 오른 902.87로 마감했다. 2022.2.4    ondol@yna.co.kr"
    },
    {
        "title": "3거래일째 상승 마감한 코스피",
        "date": "2022.02.04. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 42.44p(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27p(1.26%) 오른 902.87로 마감했다. 2022.2.4    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.02.04. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 42.44p(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27p(1.26%) 오른 902.87로 마감했다. 2022.2.4    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.02.04. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 42.44p(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27p(1.26%) 오른 902.87로 마감했다. 2022.2.4    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.02.04. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 42.44p(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27p(1.26%) 오른 902.87로 마감했다. 2022.2.4    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감.. 환율안정, 외인유입, 리오프닝 여파",
        "date": "2022.02.04. 오후 3:48",
        "content": "코스피, 코스닥 동반 상승 마감 환율안정, 외인유입, 리오프닝 등 여파\n\n\n\n사진=게티이미지뱅크4일 코스피는 환율 안정화에 따른 외인 유입으로 인해 3거래일 연속 상승 마감했다. 이날 코스피는 전장보다 1.57%(42.44) 오른 2750.26에 마감했다. 외인과 기관의 순매수가 지수를 끌어 올렸다. 외인과 기관은 각각 1943억원, 2144억원을 사들였다. 반면 개인은 간만에 맞은 차익 실현 기회를 통해 4146억원을 순매도했다. LG에너지솔루션, 주당 50만원 돌파\n\n\n\n종목 별로는 767개 종목이 올랐다. 시가총액 상위 종목 중에서는 불변의 대장주인 삼성전자가 0.95% 오른 7만4000원을 기록했다. 같은 반도체 업종에 속하는 SK하이닉스도 0.40% 상승한 12만4500원에 장을 마쳤다. SK하이닉스를 밀어내고 시총 2위 자리를 지키고 있는 LG에너지솔루션은 이날 5.66% 상승했다. 이 종목은 상장 후 이틀 간 약세를 보이다 전날 반등에 성공했다. 이날에는 주당 50만원(종가 50만4000원)을 넘어섰다. 강동진 현대차증권 연구원은 \"차량용 반도체 수급 문제로 이번 1분기 실적은 다소 부진할 것이나 하반기로 가면서 점차 회복할 것\"이라며 \"내년에 미국 공장이 본격 가동되고 4680 배터리 양산 등으로 장기적 규모의 경제를 실현할 것\"이라고 했다. 현대차증권은 LG에너지솔루션의 목표주가를 64만원으로 제시했다. 전날 미 증시 폭락의 주역이었던 기술주의 급락에도, 국내 인터넷 업종 대장주인 NAVER(2.18%)나 카카오(2.35%)는 상승세를 지키고 있다. 이는 전날 미 나스닥의 하락세와 달리, 시간 외 거래에서 기술주들의 오름세가 나타난 결과로 분석된다. 이경민 대신증권 연구원은 \"전일 나스닥 급락(-3.74%)에도 불구하고, 시간 외 거래에서 아마존(14.26%), 스냅(59.18%) 급등 영향에 현재 미국 선물이 급반등(나스닥100, 1.84%)했다는 점은 투자 심리에 긍정적으로 작용했다\"고 분석했다.장 후반 음식료업 반등\n\n\n\n업종 별로 살펴보면 오전 장 내내 큰 폭의 상승세를 나타냈던 종이목재업의 후퇴가 눈에 띈다. 종이목재업은 2.18% 오르면서 음식료업(3.75%)에게 이날 업종 별 상승률 1위 자리를 내줬다. 음식료업 중에서는 '곰표' 밀가루로 알려진 대한제분이 10.63% 상승하면서 업종 내 상승 폭이 가장 컸다. 이날 대한제분은 이종각 명예회장이 향년 90세의 나이로 별세했다고 밝혔다. 사조동아원(9,17%), 하이트진로(9.03%) 롯데칠성(7.64%) 등 다른 식음료업체들의 주가도 오름세를 나타냈다.김석환 미래에셋증권 연구원은 \"정부의 방역체계 전환 가능성 등으로 인해 리오프닝 관련 주도 오름세를 나타냈다\"고 분석했다.종이목재업 내 종목들의 경우 정부의 사회적 거리두기 연장에 따라 택배 종이 수요 확대를 이유로 상승 폭을 키웠으나 오후 들어 힘이 부치는 모습을 나타냈다. 무림페이퍼, 아세아제지, 태림포장 등이 3~5%대 오름세를 보였다.  게임주의 부활\n\n\n\n하락세로 출발했던 코스닥은 상승 반전한 뒤 마감했다. 코스닥은 전장보다 1.26% 오른 902.87에 장을 마쳤다. 외인과 기관이 각각 418억원, 13억원 규모 순매도에 나선 반면, 개인이 591억원 규모 순매수에 나서면서 지수 하락을 방어했다. 전체 종목 중에서는 1088개 종목이 상승세를 나타냈다. 시총 상위 종목 중에서는 게임주의 상승세가 눈에 띈다. 위메이드는 15.49%, 카카오게임즈는 11.16% 올랐다. 펄어비스는 5.73% 상승 마감했다. 카카오게임즈는 그간 엔씨소프트의 '리니지W'에 구글플레이 최고 매출 1위 자리를 내줬다가 전날 다시 탈환했다. 이지은 대신증권 연구원은 이날 분석보고서를 통해 \"자회사 프렌즈게임즈와 블록체인 전문회사 웨이투빗과 합병하면서 보라 코인을 기반으로 한 P2E(Play to Earn), NFT(대체 불가능한 토큰) 게임 사업 개발에 착수했다\"면서 \"이미 상장 코인을 갖추고 있어 P2E과 NFT 게임 출시 시 블록체인 게임 생태계를 빠르게 구출할 것\"이라고 밝혔다. 대신정권이 제시한 목표주가는 10만원이다.이 연구원은 \"유럽중앙은행(ECB) 통화정책 기조 매파 전환 시사로 유로화의 급격한 강세로 달러 약세·원/달러 환율 하향 안정세로 외국인 수급에도 우호적인 여건 형성됐다\"고 덧붙였다. 이날 원 달러는 0.78% 내려간 1197.00원에 마감했다."
    },
    {
        "title": "[특징주] 코로나 '계절독감' 전환 검토…항공·여행주 급등",
        "date": "2022.02.04. 오후 3:46",
        "content": "설 연휴 둘째 날인 지난 1월 30일 영종도 인천국제공항 제2여객터미널에서 여행객들이 출국 수속을 하고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 정부가 코로나19를 계절 독감처럼 관리하는 방안을 검토한다고 발표하자 4일 항공주와 여행주 등 이른바 '리오프닝주'가 급등했다.    이날 유가증권시장에서 진에어는 전 거래일보다 17.69% 오른 1만7천300원에 거래를 마쳤다.    또 참좋은여행(14.61%), 노랑풍선(13.50%), 제주항공(12.18%), 대명소노시즌(12.04%) 아시아나항공(10.64%), 하나투어(10.01%), 롯데관광개발(9.30%), 레드캡투어(9.16%), 모두투어(9.15%) 등이 큰 폭으로 올랐다.    리오프닝주로 묶이는 CJ CGV(12.18%), 하이브(9.24%), 에스엠(8.20%) 등 엔터테인먼트 관련주, 제주맥주(14.89%), 하이트진로(9.03%), 롯데칠성(7.64%) 등 주류 업종도 덩달아 뛰었다.    이날 중앙재난안전대책본부(중대본)는 코로나19 위중증·치명률이 안정적으로 유지된다면 '일상회복'을 다시 추진하고, 확진자도 계절 독감 환자처럼 관리하는 방안을 검토하겠다고 밝혔다.    의료체계 여력, 최종 중증화율·치명률 등을 평가하면서 계절 독감과 유사한 일상적 방역·의료체계로의 전환 가능성을 본격 검토한다고 중대본은 설명했다.    rice@yna.co.kr"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 4일)",
        "date": "2022.02.04. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감] 외국인·기관 매수세에 1% 넘게 상승…‘2750선’",
        "date": "2022.02.04. 오후 3:42",
        "content": "기관·외국인 동반 매수세…개인 ‘팔자’시총 상위주 상승 우위…LG엔솔 5%대↑코로나 독감 검토에 리오프닝株 관심[이데일리 김윤지 기자] 4일 코스피 지수는 1% 넘게 상승 마감했다. 외국인과 기관의 동반 매수세에 3거래일 연속 상승 마감이었다. 전일 나스닥 급락에도 불구하고 미국 선물이 상승하면서 투자심리에 긍정적으로 작용했다는 분석이 나온다. 시가총액 2위 LG에너지솔루션(373220)이 5% 넘게 오른 데다, 방역당국이 코로나19 방역을 계절독감처럼 관리하는 방안을 검토중이란 소식에 리오프닝 관련주 상승세가 지수를 끌어올렸다. \n\n\n\n제공=마켓포인트이날 마켓포인트에 따르면 코스피지수는 전 거래일보다 42.44포인트(1.57%) 오른 2750.26에 거래를 마쳤다. 이날 2714선에서 상승 출발한 코스피 지수는 서서히 상승폭을 키워 2751선까지 치솟았다.   이경민 대신증권 연구원은 원달러 환율에 주목했다. 이날 1200원 아래로 떨어진 원달러 환율도 외국인 투자자 수급에 긍정적인 영향을 미쳤다. 이 연구원은 “경기불안심리가 커지는 상황이지만, 3월 유럽중앙은행(ECB) 회의를 기점으로 달러 약세, 유로 강세 구도가 형성될 가능성 높다”면서 “이는 3월 이후 증시에 긍정적인 변화요인으로, 신흥국 통화 안정, 원화 강세, 외국인 수급 개선의 선순환 사이클를 기대하게 만든다”고 설명했다. 개인은 4146억원을 순매도했다. 연기금 등이 1818억원을 사들이는 등 기관이 2144억원, 외국인이 1943억원을 순매수했다. 프로그램 매매는 차익, 비차익을 합쳐 2984억원 순매수 우위를 기록했다. 업종별로는 상승 우위였다. 음식료품(3.75%), 운수창고(3.55%), 서비스업(2.47%), 유통업(2.24%) 등 리오프닝 업종이 상승세를 보였다. 은행, 건설업이 2%대, 화학, 섬유의복, 전기가스업, 전기전자, 기계, 보험 등이 1%대 상승했다. 증권이 1% 미만으로 하락했고, 전일 큰 폭으로 오른 의료정밀이 10% 넘게 하락했다. 시가총액 상위 종목도 상승 우위였다. 수급이 몰리면서 LG에너지솔루션(373220)이 5% 넘게 상승하면서 지수 상승을 견인했다. 삼성전자(005930) SK하이닉스(000660)도 1% 미만으로 올랐다. NAVER(035420)와 카카오(035720)는 2%대 강세를 보였다. LG화학(051910), 삼성SDI(006400)가 1% 미만으로 상승했다. 삼성바이오로직스(207940)가 1% 미만으로 미끄러졌다. 종목별로는 일상회복 기대감에 진에어(272450)(17.69%), CJ CGV(079160)(12.18%), 제주항공(089590)(12.18%), 아시아나항공(020560)(10.64%), 하나투어(039130)(10.01%) 등이 강세를 보였다. 하이브(352820)도 9.24% 상승했다. 이날 코스피 거래량은 5억2652만주, 거래대금은 11조1842억원을 기록했다. 상한가 없이 767개 종목이 올랐고 하한가 없이 122개 종목이 내렸다. 41개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]KRX 금 시세(2월 4일)",
        "date": "2022.02.04. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 개인·외국인 '사자'에 3거래일 연속 상승 마감…코스닥 900선 회복",
        "date": "2022.02.04. 오후 3:38",
        "content": "(사진=게티이미지뱅크)코스피가 외국인과 기관의 순매수에 3거래일 연속 상승 마감했다.4일 코스피지수는 전날보다 42.44포인트(1.57%) 상승한 2750.26에 거래를 마쳤다. 이날 지수는 전 거래일 대비 7.01포인트(0.26%) 오른 2714.83으로 출발했다.간밤 뉴욕증시에서 주요지수는 페이스북 모회사 메타플랫폼의 '어닝 쇼크'로 출렁였다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.45% 떨어졌다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 2.44%, 3.74% 하락했다.전날 장 마감 후 시장 기대에 못 미친 작년 4분기 실적을 발표한 메타가 이날 하루에만 26.4% 폭락한 것이 증시 전반을 끌어내린 요인이 된 것으로 풀이된다.김석환 미래에셋증권 연구원은 \"코스피는 외국인과 기관, 코스닥은 개인 매수세가 유입되며 상승했다\"며 \"미국 증시 시간외 거래에서 아마존과 스냅, 핀터레스트 등의 종목이 급등하면서 미국 나스닥 선물 상승에 따라 투자심리가 회복됐고 정부 방역체계 전환 가능성으로 리오프닝 관련주도 강세를 보였다'고 말했다.유가증권시장에서 외국인과 기관은 각각 1943억원, 2143억원 순매수했다. 개인은 4145억원 매도 우위였다.  시가총액 상위주 가운데 LG에너지솔루션이 5% 넘게 상승하며 거래를 마쳤다. 네이버, 카카오도 각각 2%대 상승세를 보였다. 삼성전자, SK하이닉스, LG화학 등도 소폭 올랐다. 반면 삼성바이오로직스, 현대차, 기아 등은 하락 마감했다.코스닥지수는 전장보다 11.27포인트(1.26%) 오른 902.87로 마감, 6거래일만에 900선을 회복했다. 지수는 전 거래일 대비 3.09포인트(0.35%) 내린 888.51로 출발했다.코스닥시장에서는 개인은 592억원 순매수했다. 외국인과 기관은 각각 418억원, 13억원 순매도했다.  시총 상위주 가운데 디지털 업종이 강세를 보였다. 카카오게임즈는 ‘오딘’이 앱마켓 매출 1위 기록한 탓에 11% 넘게 올랐고 위메이드는 대체불가능토큰(NFT) 관련 사업 기대감 등 주요 기업 호재가 이어지며 15.49% 상승했다. 이밖에 에코프로비엠, 펄어비스, 엘앤에프 등도 주가가 오른 채 거래를 마쳤다.서울 외환시장에서 원·달러 환율은 전 거래일보다 9.4원 내린 1197.0원에 마감했다."
    },
    {
        "title": "코스피 3거래일째 상승 마감…2,750선 회복",
        "date": "2022.02.04. 오후 3:33",
        "content": "코스피 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 3거래일째 상승 마감했다.    4일 코스피는 전 거래일보다 42.44포인트(1.57%) 오른 2,750.26에 거래를 마쳤다.    지수는 전장보다 7.01포인트(0.26%) 오른 2,714.83에서 시작해 상승 폭을 키웠다.    코스닥지수는 전장보다 11.27포인트(1.26%) 오른 902.87로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]식약처 진단키트 모니터링 강화에 관련주 '급락'",
        "date": "2022.02.04. 오후 3:22",
        "content": "[이데일리 유준하 기자] 식품의약품안전처(이하 식약처)가 코로나19 자가 검사 키트의 공급·유통 관리와 현황에 대한 모니터링을 강화하겠다고 발표한 가운데 진단키트 종목이 급락세를 보이고 있다.4일 마켓포인트에 따르면 오후 3시16분 기준 휴마시스(205470) 28%, 수젠텍(253840) 21%, 엑세스바이오(950130) 18% 등으로 하락 중이다. 씨젠(096530)과 에스디바이오센서(137310)도 각각 7%대, 13%대 급락세를 보이고 있다. 이들 진단키트 종목은 한때 확진자가 2만명을 넘어서며 ‘우선 검사 대상자’를 제외한 사람은 유전자증폭(PCR) 검사가 아닌 신속항원검사를 받아야 한다는 소식에 대한 기대감으로 최근 급등한 바 있다. 식약처 관계자는 “지난 3일 공중보건 위기상황에 효과적으로 대비하기 위해 코로나19 항원검사시약(개인용·전문가용)을 ‘공중보건 위기대응 의료제품’으로 지정했다”면서 “이에 따라 현재 자가진단키트 제조·판매 중인 3개사와 함께 해당 제품을 유통하는 판매업체 40여곳에 대해 판매처, 판매량 등 유통관리에 필요한 정보를 상시적으로 모니터링한다”고 말했다."
    },
    {
        "title": "[특징주]\"소주값 올리나\"…하이트진로 장중 9% 상승",
        "date": "2022.02.04. 오후 3:00",
        "content": "하이트진로의 참이슬 후레쉬 페트./서울경제DB[서울경제] 하이트진로가 소주 가격을 올릴 것이라는 전망이 나오면서 장중 급등세를 보이고 있다.4일 오후 2시 57분 현재 하이트진로는 전 거래일보다 2750원(9.03%) 오른 3만 3200원에 거래되고 있다.이날 서울경제TV는 하이트진로가 이번 달 중으로 소주 출고가를 올리기로 내부적으로 결정한 것으로 알려졌다고 보도했다. 만약 실제로 하이트진로가 소주 가격을 인상한다면 2019년 5월 이후 2년 9개월 만이다. 하이트진로는 사회적 거리두기, 원재료 가격 상승 여파 등으로 지난해 내내 부진한 실적을 거둬왔다. 금융 정보 업체 에프앤가이드에 따르면 증권사들이 내놓은 2021년 하이트진로 연간 영업이익 전망치 평균은 2020년보다 12.75% 적은 1732억 원이다.다만 지난해 4분기 영업이익은 10~11월 ‘위드 코로나’ 시행 등의 영향으로 전년 동기보다 개선될 것이라는 전망이 나온다. 에프앤가이드에 따르면 증권사들이 내놓은 2021년 4분기 영업이익 전망치 평균은 전년 동기보다 36.82% 높은 327억 원이다."
    },
    {
        "title": "코스닥지수, 6거래일 만에 장중 900포인트 회복",
        "date": "2022.02.04. 오후 2:48",
        "content": "[서울경제] 코스닥 지수가 6거래일만에 900선을 회복했다.4일 오후 2시 43분 현재 코스닥지수는 전 거래일보다 9.14포인트(1.03%) 오른 900.74에 거래되고 있다. 코스닥지수가 900선을 웃돈 것은 지난 24일 915.40으로 거래를 마친 이후 6거래일 만이다.코스닥 지수는 지난 달 사이 15.6% 하락하며 1000대에서 800대까지 떨어졌다. 지난 해 12월 말 1033.98에 거래를 마친 코스닥지수는 지난 28일 872.87까지 내려갔다.미국 연방준비제도(Fed·연준)에서 매파적 통화정책을 예고하면서 바이오·2차전지·게임 등 성장주 비중이 높은 코스닥 시장에 악영향을 끼쳤다. 종목별 악재도 함께 코스닥 지수를 끌어내렸다. 지난 달 초 오스템임플란트 횡령 공시가 나온 데 이어 셀트리온그룹 분식회계 논란, 에코프로비엠 내부자 거래 수사 소식 등이 겹치면서 시가총액 상위 종목이 일제히 하락했다."
    },
    {
        "title": "코스닥, 개인 '사자'에 1% 넘게 상승…장중 900선 회복",
        "date": "2022.02.04. 오후 2:38",
        "content": "(사진=게티이미지뱅크)코스닥 지수가 1% 넘게 오르면서 장중 900선을 회복했다.4일 오후 2시31분 기준 코스닥지수는 전 거래일 대비 9.64포인트(1.08%) 오른 901.24를 가리키고 있다. 지수는 전 거래일 대비 3.09포인트(0.35%) 내린 888.51로 출발했다.거래주체별로 보면 개인이 755억원 순매수 중이며 외국인과 기관은 각각 368억원, 193억원 매도 우위다.시가총액 상위 종목 가운데 카카오게임즈가 10% 넘게 오르고 있다. 위메이드와 펄어비스도 각각 9%, 5%대 상승세를 보이고 있다. 셀트리온헬스케어, 셀트리온제약도 소폭 상승 중이다.같은 시간 코스피지수도 상승세를 보이고 있다. 지수는 전날보다 40.23포인트(1.49%) 오른 2748.05에 거래되고 있다. 이날 지수는 전 거래일 대비 7.01포인트(0.26%) 오른 2714.83으로 출발했다.외국인과 기관은 각각 1084억원, 1949억원 순매수 중이다. 개인은 3036억원 매도 우위다. 서울외환시장에서 오후 2시30분 기준 원·달러 환율은 전 거래일보다 8.6원 내린 1197.8원에 거래되고 있다."
    },
    {
        "title": "\"투자자에게 다양한 정보 제공\"…신한금투, 유튜브 채널 개편",
        "date": "2022.02.04. 오후 2:31",
        "content": "국내·해외 유망 기업 소개 프로그램 신설\"시황 맞춰 적시성 있는 콘텐츠 선보일 것\"\n\n\n\n[서울경제] 신한금융투자가 자사의 유튜브 채널을 개편한다고 4일 밝혔다. 우선 매주 월·수요일 오전 10시 국내 유망 기업을 소개하는 ‘소개팅’ 코너를 추가했다. 매주 화·목요일 오후 4시에는 해외 유망 종목을 분석해주는 ‘10분 해외 주식’ 프로그램을 운영한다.아울러 시장 변동에 맞춰 수시로 적시성 있는 콘텐츠를 제공한다. 오는 7일 오전 8시 ‘긴급 대담’ 프로그램을 편성한 것이 그 예시다. 이 프로그램에서는 윤창용 신한금투 리서치센터장, 자사 애널리스트, 그리고 관련 패널이 출연해 최근의 변동성 장세 원인과 투자 해법에 대해 자유롭게 의견을 교환한다. 기존 매일 오전 8시마다 생방송으로 진행하던 ‘신박한 금융시장 투데이 신금투’도 유지한다. 신한금투 애널리스트가 출연해 시황과 국내 이슈를 해석하는 프로그램이다. 자사 리서치 센터의 보고서를 작성자인 애널리스트가 설명해주는 ‘투자 아카데미’도 그대로 진행한다.이는 최근 증권사 유튜브 채널을 통해 투자 정보를 습득하는 투자자가 늘어나고 있다는 판단에 따른 것이다. 신한금투 관계자는 “더 쉽고 편안한, 더 새로운 금융을 유튜브로 전하기 위해 이번 채널 개편을 실시했다”며 “투자자들에게 깊이 있는 정보를 쉽게 전달하겠다”고 말했다."
    },
    {
        "title": "오후에도 코스피 상승 지속..환율 안정에 외인유입",
        "date": "2022.02.04. 오후 2:14",
        "content": "코스피와 코스닥 상승세 지속미 증시 시간외에서 상승세 영향환율 안정에 외인 유입 여건 좋아져\n\n\n\n4일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 외국인과 기관의 매수세에 힘입어 7.01포인트(0.26%) 오른 2714.83에 개장했다. 코스닥은 3.09포인트(0.35%) 내린 888.51로 출발했다. 원·달러 환율은 4.4원 내린 1202원에 문을 열었다. /문호남 기자 munonam@4일 오후 증시는 외국인과 기관 투자자의 유입이 이어지는 가운데 상승세를 기록하고 있다. 이날 오후 1시48분 현재 코스피는 전장보다 1.15% 오른 2738.90을 기록하고 있다. 외인과 기관의 역할이 컸다. 각 주체는 각각 782억원·1404억원 규모 순매수 의향을 나타냈다. 반면, 개인은 간만에 맞은 차익 실현 기회를 통해 2212억원을 순매도 하고 있다. 종목 별로는 672개 종목이 상승세를 나타내고 있다. 시가총액 상위 종목 중에서는 삼성전자가 0.68% 오른 7만3800원을 기록하고 있다. 같은 반도체 주인 SK하이닉스도 0.40% 상승한 12만4500원에서 움직이고 있다. SK하이닉스를 밀어내고 시총 2위 자리를 지키고 있는 LG에너지솔루션은 이날 5.24% 상승해 장중 50만원을 돌파했다. 이 시각 현재 주당 50만2000원에 거래되고 있다. 전날 미 증시 폭락의 주역이었던 기술주의 폭락에도, 국내 인터넷 업종 대장주인 NAVER(1.72%)나 카카오(1.76%)는 상승세를 지키고 있다. 업종 별로 살펴보면 오전 장 내내 큰 폭의 상승세를 나타냈던 종이목재업의 후퇴가 눈에 띈다. 종이목재업은 2.25% 오르면서 음식료업(2.51%)에게 이날 업종 별 상승률 1위 자리를 내줬다. 음식료업 중에서는 '곰표' 밀가루로 알려진 대한제분이 9.30% 상승하면서 업종 내 상승 폭이 가장 컸다. 이날 대한제분은 이종각 명예회장이 향년 90세의 나이로 별세했다고 밝혔다. 사조동아원(7.34%), 롯데칠성(6.60%) 등 다른 식음료업체들의 주가도 오름세를 나타냈다. 이경민 대신증권 연구원은 \"전일 나스닥 급락(-3.74%)에도 불구하고, 시간 외 거래에서 아마존(14.26%), 스냅(59.18%) 급등 영향에 현재 미국 선물이 급반등(나스닥100, 1.84%)했다는 점은 투자 심리에 긍정적으로 작용했다\"고 분석했다. 이어 \"유럽중앙은행(ECB) 통화정책 기조 매파 전환 시사로 유로화의 급격한 강세로 달러 약세·원/달러 환율 하향 안정세로 외국인 수급에도 우호적인 여건 형성됐다\"고 덧붙였다. 이 시각 현재 원 달러는 0.61% 내려간 1199.10원을 기록 중이다. \n\n\n\n4일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 외국인과 기관의 매수세에 힘입어 7.01포인트(0.26%) 오른 2714.83에 개장했다. 코스닥은 3.09포인트(0.35%) 내린 888.51로 출발했다. 원·달러 환율은 4.4원 내린 1202원에 문을 열었다. /문호남 기자 munonam@하락세로 출발했던 코스닥은 오전 상승 반전한데 이어, 상승세를 고착화하는 분위기다. 이 시각 현재 코스닥은 0.67% 오른 897.58을 기록하고 있다. 외인과 기관이 각각 590억원, 234억원 규모 순매도를 진행하고 있으며 개인이 993억원 규모 순매수 의향을 보이고 있다. 전체 종목 중에서는 957개 종목이 상승세를 나타냈다. 시총 상위 종목 중에서는 게임주의 상승세가 눈에 띈다. 카카오게임즈는 10.56% 오른 7만3300원에 거래되고 있으며, 위메이드는 9.55% 상승세를 나타내고 있다. 펄어비스는 5.41% 상승 중이다. 카카오게임즈는 그간 엔씨소프트의 '리니지W'에 구글플레이 최고 매출 1위 자리를 내줬다가 전날 다시 탈환했다.이지은 대신증권 연구원은 이날 분석보고서를 통해 \"자회사 프렌즈게임즈와 블록체인 전문회사 웨이투빗과 합병하면서 보라 코인을 기반으로 한 P2E(Play to Earn), NFT(대체 불가능한 토큰) 게임 사업 개발에 착수했다\"면서 \"이미 상장 코인을 갖추고 있어 P2E과 NFT 게임 출시 시 블록체인 게임 생태계를 빠르게 구출할 것\"이라고 밝혔다. 대신정권이 제시한 목표주가는 10만원이다."
    },
    {
        "title": "코스피·코스닥, 3거래일 연속 반등 시도[오후 주식시장은]",
        "date": "2022.02.04. 오후 2:06",
        "content": "전날보다 1.22% 상승하며 2740선까지 반등코스닥지수는 898.19까지 오르며 900선 코앞[서울경제] \n\n\n\n코스피가 오름세로 출발한 4일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다./연합뉴스미국 연방준비제도(Fed·연준)의 매파적 통화정책 기조에 2600선까지 떨어졌던 코스피지수가 3거래일 연속으로 반등하고 있다. 코스닥지수 역시 3일 연속 상승세를 이어가고 있다.4일 오후 2시 2분 현재 코스피지수는 전날보다 33.06포인트(1.22%) 오른 2740.88을 나타내고 있다.코스피지수는 연준의 매파적 통화정책 예고, LG에너지솔루션 상장발(發) 수급 공백 영향으로 지난 달 27일 2614.49에 거래를 마친 바 있다. 그러나 지난 달 28일 강세로 거래를 마친 가운데 설 연휴 직후 지속적인 반등세를 이어가며 3거래일 연속 상승세를 나타내고 있다.거래 주체별로는 기관이 1399억 원, 외국인이 780억 원을 순매수하고 있다. 개인은 2204억 원을 순매도 중이다.시가총액 상위 10개 종목 중에선 현대차(-1.34%), 삼성SDI(-0.34%), 기아(-1.47%)를 제외하면 대체로 전날보다 오른 주가를 보이고 있다. LG에너지솔루션(5.45%), NAVER(1.72%), 카카오(1.76%) 등의 상승폭이 비교적 큰 상황이다.같은 시각 코스닥지수는 전 거래일보다 6.59포인트(0.74%) 오른 898.19에 거래되고 있다.코스닥 시장에선 개인이 982억 원을 순매수하고 있으나 외국인은 584억 원, 기관은 230억 원을 순매도하고 있다.코스닥 시가총액 상위 10개 종목 중에선 에코프로비엠(-0.50%)과 씨젠(-5.69%)을 제외하면 대체로 오름세를 나타내고 있다. 펄어비스(5.08%), 카카오게임즈(9.95%), 위메이드(9.47%), 천보의 상승률이 비교적 높다."
    },
    {
        "title": "부산 시민단체 \"금융위, 대체거래소 설립 중단하라\"",
        "date": "2022.02.04. 오전 10:32",
        "content": "부산금융단지[촬영 조정호]    (부산=연합뉴스) 조정호 기자 = 부산경제살리기시민연대는 4일 성명을 내고 \"금융위원회와 서울 소재 일부 금융자본이 추진하는 대체거래소(ATS) 설립을 중단하라\"고 요구했다.     이 단체는 \"대체거래소 설립은 2015년 한국거래소 지주회사 전환, 지배구조 개선, 자율성 확대를 전제로 논의되었던 사안이지만 그동안 한 치의 진척도 없었다\"고 지적했다.    이어 \"한국거래소를 통제하기 위한 공공기관 재지정 주장이 수시로 대두되고, 대체거래소를 통해 한몫 잡으려는 세력들은 밀실거래를 통해 특혜를 요구하고 있다\"고 주장했다.    이 단체는 \"금융위는 대체거래소 설립과 부산 금융중심지 위축에 대해 사과하고 대체거래소 향후 추진 계획을 즉각 공개하라\"고 촉구했다.    ccho@yna.co.kr"
    },
    {
        "title": "[특징주]'오딘' 구글플레이 매출 1위 복귀 소식에, 카카오게임즈 10% ↑",
        "date": "2022.02.04. 오전 10:22",
        "content": "[서울경제] 카카오게임즈(293490)가 4일 장 초반 10% 이상의 상승률을 보이며 강세를 나타내고 있다. 이 회사의 게임인 ‘오딘: 발할라 라이징’이 구글 플레이 매출 1위를 되찾았다는 소식이 영향을 준 것으로 풀이된다.4일 오전 10시 17분 현재 카카오게임즈는 전날보다 7100원(10.71%) 상승한 7만 3400원에 거래되고 있다.카카오게임즈의 주요 매출원인 ‘오딘’이 지난 3일 오후 11시경 구글플레이 매출 1위를 기록했다는 것이 투자 심리에 영향을 준 것으로 풀이된다. 카카오게임즈가 지난해 6월 선보인 ‘오딘’은 출시 3일 만에 국내 애플리케이션 마켓 매출 1위에 오르는 등 인기를 끌었다. ‘오딘’은 출시 후 수개월간 1위를 유지했으나 이후 엔씨소프트의 ‘리니지W’에 밀려 매출 1위 자리를 내준 바 있다."
    },
    {
        "title": "[단독] 사학연금 기금운용수익 고공행진…작년 수익률 11.95%",
        "date": "2022.02.04. 오전 10:19",
        "content": "3년째 11%대…대체투자 25%부동산·해외투자서도 높은 성과잡코리아·하이브 등 투자회수도\n\n\n\n[헤럴드경제=이세진 기자] 사립학교교직원연금공단(이하 사학연금) 기금 운용 수익률이 지난해 11.95%를 기록해 3년째 11%대 높은 수익률을 이어간 것으로 나타났다. 사모펀드(PEF)와 부동산 등 대체투자 부문에서 25% 넘는 수익률을 거두며 실적을 이끌었다. 최근 수년간 대체투자 비중을 늘리며 운용자산을 다변화한 전략이 빛을 발했다는 평가다.4일 투자은행(IB)업계 등에 따르면 사학연금의 지난해 기금 운용 수익률(시간가중수익률)이 11.95%로 잠정 집계됐다. 당해 수익률 목표치인 벤치마크(BM) 9.49% 대비 2.46% 초과 달성한 수익률이다. 최종 수익률은 이달 말 연금운영위원회 심의와 이사회 의결을 거쳐 확정, 발표된다.사학연금은 지난 2019년부터 3년째 수익률이 11%대 고공 행진을 이어가고 있다. 2019년 11.25%, 2020년 11.49%에 이어 지난해에는 12%대 수익률을 눈앞에 두게 됐다. 수익금 측면에서는 2020년 2조1411억원으로 역대 최고 성과를 이룬 데 이어 올해도 2조3500억원 안팎의 수익을 거둔 것으로 추산돼 또다시 신기록을 갈아치울 전망이다.국내 최대 연기금인 국민연금은 지난해 초부터 11월까지 누적 수익률이 8.13%를 기록해, 연말 집계에서도 수익률이 국민연금을 앞설 것으로 관측된다.높은 수익률은 대체투자 부문이 견인했다. 사학연금이 공정가치평가 등을 통해 잠정 집계한 대체투자 부문 수익률은 25%에 달했다. PEF 출자 부문에서 다수의 엑시트(투자회수)를 이뤄내며 성과를 올렸고, 부동산 투자에서도 높은 수익률을 거둔 효과가 반영된 것으로 보인다.사학연금은 지난해 인수·합병(M&A)시장에서 주목받은 PEF 운용사 H&Q코리아의 잡코리아 매각건, 스틱인베스트먼트의 하이브(옛 빅히트엔터테인먼트) 엑시트 등을 통해 성과를 올렸다. 앞서 사학연금은 H&Q가 2013년 잡코리아 투자에 활용한 블라인드펀드에 주요 출자자로 참여했고, 8년여 만에 원금 대비 약 9배에 달하는 투자금 회수를 기록했다.또 사학연금은 스틱인베스트먼트가 2016년 하이브에 투자할 당시에도 펀드 주요 출자자로 참여해 하이브 기업공개(IPO) 후 7배가량의 수익을 남긴 것으로 알려졌다.부동산 투자도 성과를 거뒀다. 5년 전 450억여원을 투자했던 삼성화재 역삼빌딩 만기에 따라 970억여원을 회수해 원금 대비 2배 이상 수익을 남겼다. 또 해외 대체 부문에서도 잇달아 대형 회수건을 추가했다.주식·채권 등 전통적인 자산군 가운데서는 해외주식 부문 수익률이 25%가량으로 높았다. 미국 등 해외 증시 호조와 원/달러 환율 상승(원화 약세) 효과가 크게 반영된 것으로 평가된다. 반면 상반기까지 15%대 안팎 수익률을 기록했던 국내주식은 증시 둔화에 연말까지 4%대로 내려앉았다.지난해 글로벌 채권금리 급등(채권가격 급락) 여파로 국내 채권은 -1%의 저조한 수익률을 거뒀지만 해외 채권에서는 역시 환율 효과가 반영돼 7%대 수익률로 선방했다.사학연금은 채권과 주식 외 대체투자 부문을 지속 확대해 기금 운용의 안정성과 수익성을 높이는 전략적 자산배분계획을 실행하고 있다. 이에 지난해 말 기준 ‘35(채권) 대 40(주식) 대 25(대체투자)’가량이었던 자산배분을 2025년께 ‘30 대 40 대 30’을 목표로 고르게 가져간다는 방침이다."
    },
    {
        "title": "[특징주]'메타버스' 새내기주 스코넥, 시초가 공모가의 두 배에 형성",
        "date": "2022.02.04. 오전 9:53",
        "content": "[서울경제] 4일 코스닥 시장에 상장한 스코넥(276040)엔터테인먼트(스코넥)가 상장 첫날 공모가의 두 배로 시초가를 형성했다.이날 오전 9시 49분 현재 스코넥은 시초가보다 3650원(14.04%) 오른 2만 9650원에 거래되고 있다. 이날 스코넥은 공모가(1만 3000원)의 두 배인 2만 6000원에 시초가를 형성했다.스코넥은 소프트웨어 회사로 가상현실(VR)·확장현실(XR) 기술을 기반으로 한 메타버스 콘텐츠를 제공한다. 지난 17일~18일 이뤄진 기관 수요예측에서 총 1716곳의 기관이 참여해 1725대 1의 경쟁률을 기록했다. 일반 청약 경쟁률은 1751대 1을 기록하면서 6조 3300억 원의 증거금을 모았다."
    },
    {
        "title": "LG엔솔 상장 나흘만에 50만원대 회복…청신호?",
        "date": "2022.02.04. 오전 9:44",
        "content": "[특징주]기관 나흘 연속 ‘사자’ 외국인 다시 ‘팔자’상장 완료 수급 노이즈 개선 매도→매수\n\n\n\n[이데일리 이지현 기자] LG에너지솔루션(373220)이 이틀 연속 상승세다. 장이 열린지 10분만에 상장 첫날 종가에 근접하며 기대감을 높이고 있다.4일 마켓포인트에 따르면 LG엔솔은 이날 오전 9시 40분 전 거래일 보다 3.56%(1만7000원) 오른 49만4000원에 거래 중이다. 장중 5만2000원을 터치하기도 했다. 이는 상장 첫날 종가(50만5000원)에 근접한 수준이다. 장 시작 40분에 거래량은 72만주, 거래대금만 3500억원에 이른다. 투자자별로 보면 기관은 나흘 연속 매수하고 있다. 외국인은 25억원어치를 덜어냈다.LG엔솔은 모건스탠리캐피털인터내셔널(MSCI) 신흥지수(EM)와 전세계지수(ACWI), 코스피200지수 등의 조기 편입이 예상되고 있다. 이 외에도 고효율 배터리로 평가받는 ‘하이니켈 배터리’ 생산을 위한 추가 공급망 계약 호재와 함께 글로벌 자동차기업 GM과의 합작공장 추가 추진 계획 공개 등도 앞두고 있다.LG에너지솔루션과 GM은 지난 2019년 배터리 합작사 얼티엄셀즈를 설립했다. 양사는 미국 오하이오주, 테네시주에 건설 중인 제1공장(35GWh 이상), 제2공장(35GWh 이상)을 단계적으로 증설해 제3공장까지 총 3곳에서 연 120GWh 이상의 생산능력을 확보할 계획이다. 증권가의 목표가 밴드는 39만~64만원이었다. 증시 전문가들은 앞으로 주가가 제자리를 찾아가는 과정을 거칠 것으로 전망했다.서정훈 삼성증권 연구원은 “상장이 완료된 만큼, 수급 노이즈도 진정될 전망”이라며 “그간 편입을 대비한 현금확보격 매도세는 이제 무엇이라도 사야 하는 매수세로 전환될 가능성이 높은 상태”라고 설명했다.한편 지난달 31일 LG엔솔은 독일 ‘벌칸 에너지(Vulcan Energy)’와 수산화리튬 공급 계약을 체결했다. 유럽 리튬 생산업체와 공급 계약을 체결한 것은 이번이 처음이다. LG에너지솔루션은 이번 계약으로 배터리 핵심 원재료인 수산화리튬의 안정적 수급이 가능해졌을 뿐만 아니라 원재료 공급망 구축 과정에서 ESG(환경·사회·지배구조) 경쟁력을 확보할 수 있게 됐다고 평가하고 있다."
    },
    {
        "title": "美약세 비켜간 코스피, 상승 출발",
        "date": "2022.02.04. 오전 9:43",
        "content": "4일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 외국인과 기관의 매수세에 힘입어 7.01포인트(0.26%) 오른 2714.83에 개장했다. 코스닥은 3.09포인트(0.35%) 내린 888.51로 출발했다. 원·달러 환율은 4.4원 내린 1202원에 문을 열었다. /문호남 기자 munonam@미 증시의 하락에도 국내 증시는 상승 출발했다. 외국인과 기관 투자자의 유입이 이어지면서 증시는 상승 곡선을 그리고 있다. 4일 코스피는 전날 장보다 7.01(0.26%) 오른 2714.83에 출발했다. 이날 오전 9시20분 현재 코스피는 1.10% 오른 2737.53으로 올라섰다. 그간 지수를 지탱했던 개인이 1417억원 규모 차익 실현에 나선 가운데, 외인과 기관의 유입이 이어지면서 증시는 상승세를 타고 있다. 이 시각 외인은 462억원을, 기관은 975억원을 순매수하고 나섰다. 전체 종목 중에서는 607개 종목이 올랐으며 209개 종목이 내림세를 나타내고 있다. 시가총액 상위 종목 중에서는 불변의 대장주인 삼성전자가 1.50%대 상승세를 나타내고 있다. 외인의 유입이 이어지고 있는 상황에서 나온 상승세로 주당 7만4400원에 거래되고 있다. 시총 2위로 올라선 LG에너지솔루션도 4.09%오른 49만6500원을 기록하고 있다. 미 증시에서 폭락한 기술주의 여파가 국내 증시에도 영향을 줄 것으로 예상됐지만 NAVER(2.34%)나 카카오(1.06%) 모두 상승 곡선을 그리고 있다. LG에너지솔루션으로 상장으로 힘이 빠진 LG화학은 1.18% 하락했으며, 삼성SDI는 경쟁업체의 상승세에 맥을 추지 못하고 0.34% 하락했다. 업종 별로 보면 종이목재 업종이 4.46% 오르면서 전 업종 최고 오름세를 보이고 있다. 코로나 확진자 증가에 따라 사회적 거리두기 연장 시행이 기폭제가 됐다. '집콕'에 따른 택배 물량 증가 여파로 태림포장(17.04%), 대영포장(12.66%), 신풍제지(8.86%), 한창제지(5.40%) 등이 큰 폭의 상승세를 나타내고 있다. 코스닥은 하락 출발했지만 이내 상승 전환했다. 이날 3.09 내린 888.51에 출발했지만, 이 시각 현재 0.34% 오른 894.65를 기록하고 있다. 코스닥에서는 개인과 기관이 각각 214억원, 65억원을 순매수하면서 지수를 지탱하고 있다. 전체 종목 중에서는 866개 종목이 상승세를 나타내고 있다. 한지영 키움증권 연구원은 \"국내 증시는 1월 중 여타 증시 대비 상대적으로 조정이 심했으며, 연휴기간 미국 등 여타 주요국 증시 급등분을 제대로 반영하지 못했음을 감안 시, 미국 증시 급락의 영향은 제한적일 전망\"이라고 분석했다."
    },
    {
        "title": "[특징주] 크래프톤, 5%대 상승세…대신증권 \"신작 기대에 목표가 40만원\"",
        "date": "2022.02.04. 오전 9:42",
        "content": "크래프톤, 인도 게임개발사 ‘노틸러스 모바일’에 투자[크래프톤 제공]    (서울=연합뉴스) 윤선희 기자 = 크래프톤이 올해 새로운 게임 출시와 주가 추가 상승 기대감 등에 매수세가 몰리면서 사흘째 상승 중이다.    4일 오전 9시 18분 현재 유가증권시장에서 크래프톤은 전날보다 5.26% 오른 29만원에 거래중이다.     사흘 연속 오름세를 이어가고 있는 크래프톤에는 올해 2개의 신작 발표 기대감과 주가 상승 여력이 있다는 증권사 분석 보고서에 힘입어 매수세가 몰리고 있다.    대신증권은 목표주가 40만원과 매수 투자의견을 제시했다.    이지은 대신증권 연구원은 \"작년 4분기 출시한 뉴스테이트 성과는 기대치를 밑돌았지만 유료이던 배틀그라운드 게임을 지난달 무료 서비스로 전환하면서 최근 신규 사용자 수가 급증하고 있다\"며 \"배틀그라운드가 무료 서비스로 전환한 뒤 모바일 게임 매출 순위에서 이 게임의 순위가 오른 국가의 수가 늘었다\"고 설명했다.    그러면서 \"크래프톤은 올해 상반기와 하반기에 2종의 새로운 게임도 출시할 예정\"이라며 \"실적 개선과 함께 게임 지식재산권(IP) 확대에 기여할 것\"이라고 강조했다.     크래프톤은 또 전날 인도 스포츠게임 전문 개발사 노틸러스모바일에 65억원을 투자했다고 발표했다. 노틸러스모바일은 크리켓 게임을 개발하고 퍼블리싱하는 인도 스포츠 게임 전문 개발사다.     indigo@yna.co.kr"
    },
    {
        "title": "미국증시 급락에도 코스피 상승…2,740대 회복",
        "date": "2022.02.04. 오전 9:41",
        "content": "코스피 소폭 상승 출발…2,710대(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 4일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.4 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 4일 기관과 외국인 매수세에 오름세로 출발했다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 36.29포인트(1.34%) 오른 2,744.11이다.    지수는 전장보다 7.01포인트(0.26%) 오른 2,714.83에서 시작해 상승 폭을 확대하고 있다.    유가증권시장에서는 기관과 외국인이 각각 1천336억원, 657억원을 순매수했다. 개인은 1천982억원을 순매도했다.    지난 3일(현지시간) 뉴욕증시는 통화 긴축 우려에 페이스북 모회사 메타플랫폼의 '어닝 쇼크'가 더해지면서 1년 여만에 최대 하락을 기록했다.    나스닥 지수는 3.74% 급락했고, 다우존스30 산업평균지수는 1.45%, 스탠더드앤드푸어스(S&P) 500 지수는 2.44% 떨어졌다. 나스닥 하락 폭은 지난 2020년 9월 이후 1년 5개월 만에, S&P 500 지수 하락 폭은 작년 2월 이후 1년 만에 최대다.    다만 장 마감 후 아마존이 실적 서프라이즈를 발표하면서 급등 중이고, 스냅, 핀터레스트 등 기술주도 시간 외 주가가 크게 오르고 있다.     한지영 키움증권 연구원은 \"국내 증시는 1월 중 여타 증시 대비 상대적으로 조정이 심했고, 연휴 기간 미국 등 여타 주요국 증시 급등분을 제대로 반영하지 못한 탓에 미국 증시 급락의 영향이 제한적\"이라며 \"오늘 국내 증시는 상승 흐름을 보일 것\"이라고 설명했다.    시가총액 상위권에서는 삼성전자(1.50%), LG에너지솔루션(4.40%), SK하이닉스(2.02%), 네이버(2.18%), 삼성바이오로직스(0.39%), 카카오(1.06%) 등이 올랐다.    반면 LG화학(-1.03%), 현대차(-0.26%), 삼성SDI(-0.34%), 기아(-0.25%) 등은 약세다.    업종별로는 전날 크게 오른 의료정밀(-3.22%)을 제외하고 종이·목재(5.57%), 음식료품(1.22%), 전기·전자(1.87%), 운수창고(1.14%), 서비스업(1.64%), 제조업(1.34%) 등 대다수 업종이 강세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 6.69포인트(0.75%) 높은 898.29를 나타냈다.    지수는 전장보다 3.09포인트(0.35%) 내린 888.51에서 시작해 상승세로 전환했다.    코스닥시장에서는 개인이 191억원을, 외국인이 119억원을 순매수했다. 기관은 256억원을 순매도했다.    코스닥 시총 상위권에서는 셀트리온헬스케어(0.16%), 에코프로비엠(0.35%), 펄어비스(3.14%), 카카오게임즈(6.79%), 위메이드(4.73%), HLB(0.31%) 등이 오르고 엘앤에프(-1.68%), 씨젠(-6.00%), CJ ENM(-0.62%) 등은 떨어졌다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 크래프톤 신작 기대감에 5%대 급등",
        "date": "2022.02.04. 오전 9:39",
        "content": "[서울경제] 게임업체 크래프톤(259960)이 신작 기대감 등에 5%대 급등하고 있다. 4일 오전 9시 34분 기준 크래프톤은 전거래일 대비 5.44% 오른 29만500원에 거래되고 있다.대신증권은 크래프톤에 대해 올해 신작 2종 출시가 기대된다며 투자의견 ‘매수’, 목표주가 40만원을 제시했다. 이지은 대신증권 연구원은 “올해 상반기에 언노운월즈의 신규 IP게임과 하반기 ‘칼리스토 프로토콜’이 출시될 예정”이라며 “두 게임 모두 글로벌 레퍼런스를 보유한 게임사들이 개발에 참여해 크래프톤의 실적 개선과 게임 IP 확대에 기여할 것”이라고 말했다.크래프톤의 ‘배틀그라운드’ IP의 모바일게임 라인업은 ‘배그 모바일’, ‘매그 모바일 인디아(BGMI)’, ‘배그 뉴스테이트’로 총 3가지다.크래프톤은 올해 들어 코스피에서 주가가 가장 많이 떨어진 종목으로 꼽혔다. 공모가 대비 40% 가까이 추락했다. 지난해 8월 상장 당시 크래프톤의 공모가 49만8000원과 비교하면 5개월 만에 주가가 41.6% 떨어진 것이다."
    },
    {
        "title": "[특징주] LG에너지솔루션, 이틀째 반등세…50만 원선 회복 눈앞",
        "date": "2022.02.04. 오전 9:28",
        "content": "[서울경제] LG에너지솔루션(373220)에 이틀째 큰 폭의 강세를 기록하면서 50만 원선 재돌파를 시도하고 있다.4일 오전 9시 26분 기준 LG에너지솔루션은 전 거래일보다 3.46% 오른 49만 3500원에 거래되고 있다. 주가는 전날에도 6% 오르며 47만 7000원까지 반등했다. LG에너지솔루션은 지난 27일 상장 후 2거래일간 24.62% 빠지며 45만 원선으로 하락한 바 있다.상장 후 이틀간 LG에너지솔루션을 1조 8,000억 원 규모로 대거 매도하던 외국인이 전날부터 순매수 전환한 영향이 있는 것으로 분석된다. 기관 역시 최근 3거래일간 LG에너지솔루션을 3조 원 넘게 순매수하며 주가 상승세를 견인하고 있다. 증권가에선 LG에너지솔루션의 목표주가를 30만 원~60만 원대까지 다양하게 내놓고 있다. 목표주가를 64만 원으로 제시한 강동진 현대차증권 연구원은 “시장 지배력이 더욱 공고해지는 상황”이라며 “특히 2023년 미국 공장 본격 가동 및 4680 배터리 양산이 트리거가 돼 CATL 대비 수익률 격차가 빠르게 축소될 것”이라고 긍정적으로 평가했다."
    },
    {
        "title": "7년여만 국제유가 90달러 돌파에 정유주 '고공행진'",
        "date": "2022.02.04. 오전 9:26",
        "content": "사진은 2일 서울 시내 주유소 모습./연합뉴스[서울경제] 서부텍사스산원유(WTI) 가격이 7년여 만에 처음 배럴당 90달러를 돌파하는 등 국제유가가 치솟으면서 정유주가 장초반 강세다.4일 오전 9시 18분 기준 에쓰오일은 전일대비 2.89% 오른 9만 2600원에 거래 중이다. 같은 시각 정유 대장주 SK이노베이션(096770)이 3.43% 오름세에 있고, 한국석유(004090)는 12.10% 상승한 1만 9450원, 극동유화(014530)(2.93%) 오른 4035원에 거래 중이다.정유주가 전반적으로 좋은 것은 국제유가 급등 떄문으로 추정된다.뉴욕상업거래소에서 3일(현지 시각) 3월물 서부 텍사스산원유(WTI)는 전거래일 대비 2.01달러(2.28%) 상승한 배럴당 90.27달러에 마감했다. WTI가 90달러를 넘어선 것은 2014년 이후 처음이다. WTI는 지난해 50% 넘게 상승한 데 이어 올해도 한 달여 만에 20% 가까이 올랐다.증권가에서는 국제유가가 급등할 경우 정유사의 재고평가이익이 높아지는 만큼 정유주가 수혜를 볼 것으로 보고 있다."
    },
    {
        "title": "3거래일 연속 반등…코스피 2740선까지 치고 올라와[오전시황]",
        "date": "2022.02.04. 오전 9:24",
        "content": "삼성전자·LG엔솔·SK하이닉스·NAVER 등시가총액 1~4위 종목 모두 전날보다 올라\n\n\n\n[서울경제] 코스피지수가 3거래일 연속 반등세를 보이면서 2740선까지 치고 올라왔다.4일 오전 9시 21분 현재 코스피지수는 전날보다 32.22포인트(1.19%) 오른 2740.04에 거래되고 있다.투자 주체별로는 개인이 1279억 원을 순매도하고 있으나 외국인은 477억 원, 기관은 825억 원을 순매수 중이다. 시가총액 상위 종목 중에선 삼성전자(1.50%), LG에너지솔루션(3.98%), SK하이닉스(2.02%), NAVER(2.18%) 등이 강세를 나타내고 있다.같은 시각 코스닥지수는 전날보다 4.32포인트(0.48%) 오른 895.92에 거래되고 있다.코스닥 시장에선 개인이 256억 원을, 외국인이 16억 원을 순매수 중이다. 기관은 247억 원을 순매도하고 있다. 시가총액 상위 종목 중에선 펄어비스(2.27%), 카카오게임즈(4.37%), 위메이드(4.04%) 등이 강세를 보이고 있다.간밤 뉴욕 증시는 메타(옛 페이스북)의 ‘어닝 쇼크’로 급락세를 보였다. 3일(현지 시간) 미국 뉴욕 증시에서 다우존스 30 산업평균지수는 전날보다 518.17포인트(1.45%) 내린 3만 5111.16에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 111.94포인트(2.44%) 떨어진 4477.44에, 기술주 중심의 나스닥 지수는 538.73포인트(3.74%) 하락한 1만 3878.82에 장을 마감했다.전날 장 마감 후 시장 기대에 못 미친 작년 4분기 실적을 발표한 메타가 이날 하루에만 26.4% 폭락한 것이 증시 전반에 악재로 작용한 모습이었다. 2일 메타의 지난해 4분기 주당 순이익은 3.67달러로 집계됐다. 시장조사업체 레피니티브가 조사한 시장 예상치 3.84달러에 못 미친 것이다. 순이익은 102억 9000만 달러로, 전년 동기(112억 2000만 달러)와 비교해 8% 감소했다."
    },
    {
        "title": "[특징주]크래프톤, 5%대↑…증권가 \"신작 기대감, 목표가 40만원\"",
        "date": "2022.02.04. 오전 9:20",
        "content": "[이데일리 이은정 기자] 게임주 크래프톤(259960)이 신작 기대감 등에 강세다. \n\n\n\n4일 마켓포인트에 따르면 크래프톤은 이날 오전 9시20분 전거래일보다 1만4500원(5.26%) 오른 29만원에 거래되고 있다.이날 대신증권은 크래프톤에 대해 올해 2종의 신작을 발표할 것이라고 기대하며 투자의견 ‘매수’, 목표주가 40만원으로 분석을 시작했다. 전날 27만5500원으로 마감한 점을 감안하면 41.19%의 주가상승 여력이 있다는 평가다.이지은 대신증권 연구원은 “2022년 2종의 게임이 출시될 예정. 상반기에 언노운월즈의 신규 IP 게임과 하반기에 ‘칼리스토 프로토콜’ 출시가 예정돼 있다”면서 “두 게임 모두 글로벌 레퍼런스를 보유한 게임사들이 개발하는 만큼, 크래프톤의 실적 개선과 함께 게임 IP 확대에 기여할 것”이라고 말했다. 한편, 지난 3일 크래프톤은 인도 스포츠게임 개발사 ‘노틸러스 모바일’에 540만달러(약 65억원)의 투자를 진행했다. 크래프톤이 인도 게임개발사를 대상으로 진행하는 첫 투자다. 향후에도 현지 게임시장을 대상으로 한 직접 투자도 확장해 나갈 예정이다."
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승…美증시 급락에도 '훨훨'",
        "date": "2022.02.04. 오전 9:18",
        "content": "(사진=게티이미지뱅크)코스피가 외국인과 기관의 순매수에 힘입어 장 초반 상승하고 있다. 간밤 미국 증시가 크게 흔들렸음에도 불구하고 오히려 지수가 오르고 있다.4일 오전 9시12분 기준 코스피지수는 전 거래일보다 30.88포인트(1.14%) 상승한 2738.70에 거래되고 있다. 이날 지수는 전 거래일 대비 7.01포인트(0.26%) 오른 2714.83으로 출발했다. 간밤 뉴욕증시에서 주요지수는 페이스북 모회사 메타플랫폼의 '어닝 쇼크'로 출렁였다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.45% 떨어졌다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 2.44%, 3.74% 하락했다.전날 장 마감 후 시장 기대에 못 미친 작년 4분기 실적을 발표한 메타가 이날 하루에만 26.4% 폭락한 것이 증시 전반을 끌어내린 요인이 된 것으로 풀이된다.서상영 미래에셋증권 연구원은 \"미 증시에서 특히 나스닥이 메타플랫폼의 급락으로 하락한 점은 한국 증시에 부담이지만 달러 약세에 따라 원화 강세 기대 심리가 높다는 점은 긍정적 영향을 줄 것으로 기대된다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 527억원, 759억원 순매수 중이다. 개인은 1259억원 매도 우위다.  시가총액 상위 종목 가운데 LG에너지솔루션이 4% 넘게 상승하고 있다. 삼성전자, SK하이닉스, 네이버는 1% 넘는 상승세를 기록 중이다. 반면 LG화학, 삼성SDI는 주가가 소폭 하락하고 있다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 1.94포인트(0.22%) 상승한 893.54에 거래되고 있다. 지수는 전 거래일 대비 3.09포인트(0.35%) 내린 888.51로 출발했다.개인과 외국인은 각각 192억원, 63억원 순매수 중이며 기관은 230억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 6.5원 내린 1199.9원에 거래되고 있다."
    },
    {
        "title": "[특징주]이지트로닉스, 상장 첫 날 하락…공모가는 상회",
        "date": "2022.02.04. 오전 9:13",
        "content": "[이데일리 김겨레 기자] 이지트로닉스(377330)가 상장 첫날인 4일 하락하고 있다. 마켓포인트에 따르면 오전 9시10분 현재 이지트로닉스는 시초가보다 0.43% 하락한 2만3250원에 거래되고 있다. 공모가인 2만2000원보다 6.6% 높은 가격이다. 이날 이지트로닉스의 시초가는 공모가를 소폭 상회한 2만3450원에 형성됐다. 이지트로닉스는 전력변환장치 전문기업으로 직류와 교류를 서로 바꿔주는 인버터, 고전압과 저전압을 교환하는 컨버터를 주로 개발·제조한다. 이들은 전기차·수소차 등에 필수적으로 사용되는 부품이다.앞서 이지트로닉스는 기관 투자자 대상 수요예측 결과 공모가를 희망 범위(1만9000원∼2만2000원) 상단인 2만2000원으로 확정했다. 수요예측에는 국내외 기관 1388곳이 참여해 1415대 1의 경쟁률을 기록했다."
    },
    {
        "title": "정유주 강세…국제유가 7년여만 90달러 돌파",
        "date": "2022.02.04. 오전 9:12",
        "content": "[특징주][이데일리 이은정 기자] S-Oil(에스오일)이 국제유가 상승세에 강세다. 서부텍사스산원유(WTI) 가격은 7년여 만에 처음 배럴당 90달러를 돌파했다.\n\n\n\n(사진= AFP)4일 마켓포인트에 따르면 에스오일은 이날 오전 9시5분 전거래일보다 3500원(3.89%) 오른 9만3500원에 거래되고 있다. 같은 시각 한국석유(004090)는 2400원(13.83%) 오른 1만9750원, 극동유화(014530)는 200원(5.10%) 오른 4120원에 거래 중이다. 3일(미 동부시간) 뉴욕상업거래소에서 3월물 서부텍사스산원유(WTI) 가격은 전거래일 대비 2.01달러(2.28%) 급등한 배럴당 90.27달러에 거래됐다. WTI 가격이 배럴당 90달러를 넘어선 것은 지난 2014년 10월 이후 처음이다. 지난 주 브렌트유도 배럴당 90달러를 넘어선 바 있다.최근 유가는 공급 차질과 지정학적 우려에 가파른 강세 흐름을 보이고 있다. 석유수출국기구(OPEC)와 러시아 등 비 OPEC 주요 산유국들의 협의체인 ‘OPEC 플러스(OPEC+)’의 원유 증산 유지 방침도 시장의 우려를 잠재우지 못하는 모습이다.달러화 약세도 유가 급등에 한몫했단 평이다. 달러화 약세는 유가에 우호적인 요인이다. 주요 6개 통화에 대한 달러화 가치를 보여주는 달러인덱스는 이날 한때 0.3% 가량 하락한 95.2선에서 거래됐다."
    },
    {
        "title": "코스피, 美증시 하락에도 대형주 중심 상승 출발…'2722선'",
        "date": "2022.02.04. 오전 9:08",
        "content": "기관·외국인 동반 매수세…개인 ‘팔자’시총 상위주 혼조세…삼전·하이닉스 1%대↑\n\n\n\n[이데일리 김윤지 기자] 4일 코스피 지수는 상승 출발했다. 이날 마켓포인트에 따르면 오전 9시 5분 기준 코스피지수는 전 거래일보다 15.12포인트(0.56%) 오른 2722.94에 거래 중이다. 이날 2714선에서 상승 출발한 코스피 지수는 2720선대에서 움직이고 있다. 한지영 키움증권 연구원은 “전거래일 미국 증시가 초대형 성장주 메타(-26.4%) 주가 폭락 충격으로 급락한 가운데, 금일 저녁 미국 고용지표를 앞둔 경계심리가 국내 증시에 부담”이라면서도 “미국 증시는 직전 4거래일 연속 급등에 따른 차익실현 압력도 높아짐에 따라 급락세가 심화됐다면 국내 증시는 1월 중 상대적으로 조정이 심했으며, 연휴기간 미국 등 여타 주요국 증시 급등분을 제대로 반영하지 못했음을 감안하면 미국 증시 급락의 영향은 제한적”이라고 설명했다. 개인은 472억원을 순매도 중이다. 기관은 131억원, 외국인은 362억원을 순매수 중이다. 프로그램 매매는 차익, 비차익을 합쳐 447억원 순매수 우위를 기록 중이다. 업종별로는 종이목재가 3%대, 보험이 1%대 상승 중이다. 전기전자, 기계, 제조업, 금융업, 서비스업, 유통업, 음식료품이 1% 미만으로 오르고 있다. 비금속광물, 전기가스업, 증권, 운수창고, 의료정밀, 의약품이 1% 미만으로 빠지고 있다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 1%대 상승 중이다. LG에너지솔루션(373220)은 1% 미만으로 상승 중이다. NAVER(035420)와 카카오(035720)는 1% 안팎으로 상승 중이다. 삼성바이오로직스(207940)가 1% 미만으로 하락 중이다. LG화학(051910)이 1% 넘게 빠지고 있다. 현대차(005380), 삼성SDI(006400)가 1% 미만으로 하락 중이다. 마켓포인트에 따르면 27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일보다 518.17포인트(1.45%) 하락한 3만5111.16으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 111.94포인트(2.44%) 떨어진 4477.44를, 기술주 중심의 나스닥 지수는 전거래일보다 538.73포인트(3.74%) 밀린 1만3878.82로 장을 마감했다."
    },
    {
        "title": "[특징주]스코넥, 상장 첫날 '따' 성공한 뒤 두자릿수 상승",
        "date": "2022.02.04. 오전 9:07",
        "content": "[이데일리 안혜신 기자] 스코넥엔터테인먼트(276040)가 공모가의 두 배에 시초가를 형성한 뒤 두자릿수 상승률을 기록 중이다.4일 마켓포인트에 따르면 오전 9시4분 현재 스코넥엔터테인먼트는 2만6000원에 시초가를 형성한 뒤 16.15%(4200원) 오른 3만200원에 거래되고 있다.\n\n\n\n지난 2002년 출범한 스코넥엔터테인먼트는 가상현실(VR) 콘텐츠 개발과 제작에 특화된 기업이다. 세계 최고 수준의 VR콘텐츠 구현 기술을 보유하고 있으며 메타버스 밸류체인 내 VR 게임사업, 확장현실(XR) 교육·훈련사업, XR 미래사업을 추진하고 있다.스코넥엔터테인먼트가 지난달 13~14일 진행한 기관투자자 대상 수요예측에는 올해 두 번째 최대 참여 기관수인 1716개의 국내외 기관이 참여했다. 이에 따라 공모가도 희망 범위(9000~1만2000원)를 초과한 1만3000원으로 확정했다. 이어 지난달 20~ 21일 일반투자자 대상으로 진행한 공모 청약 결과는 1751:1의 경쟁률을 기록하며 이미 상장 전에도 흥행에 성공한 바 있다."
    },
    {
        "title": "코스피 소폭 상승 출발…2,710대",
        "date": "2022.02.04. 오전 9:06",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 4일 오름세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 7.19포인트(0.27%) 오른 2,715.01이다.    지수는 전장보다 7.01포인트(0.26%) 오른 2,714.83에서 출발했다.    같은 시간 코스닥지수는 전장보다 2.66포인트(0.30%) 하락한 888.94를 나타냈다.    srchae@yna.co.kr"
    },
    {
        "title": "NH투자증권 \"LG유플러스, 무선사업 성장 기반 영업이익 상승 전망\"",
        "date": "2022.02.04. 오전 9:04",
        "content": "2022년 예상 매출 14.3조, 영업이익 추정치 1.04조 제시\n\n\n\n[서울경제] NH투자증권은 LG유플러스(032640)에 대해 “2022년에도 무선 사업 성장을 기반으로 영업이익 상승을 전망한다”면서도 “지난 몇 년간 높아진 실적 역기저효과로 성장률 둔화 여부를 지켜봐야 할 것”이라고 밝혔다. 목표 주가는 기존의 1만 7000원을 유지했다.안재민 NH투자증권 연구원은 4일 발간한 보고서를 통해 LG유플러스의 2022년 예상 매출액을 14조 3000억 원, 영업이익 전망치를 1조 400억 원으로 제시했다. 각각 전년보다 3.4%, 6.1% 높은 수치다.안 연구원은 “5세대(5G) 통신 보급률 확대에 따른 무선 사업의 안정적 매출 상승이 예상된다”며 “자본적 지출(CAPEX), 마케팅 비용과 같은 주요 비용도 크게 증가하지 않을 전망”이라고 해석했다.NH투자증권은 LG유플러스 배당성향 확대에도 주목해야 한다고 덧붙였다. 안 연구원은 “2022년부터 배당성향을 기존 30%에서 40%로 올려 잡았다”며 “현재 종가 기준 배당수익률은 5.7%로 경쟁사와 격차를 좁힐 것”이라고 내다봤다.다만 NH투자증권은 △기저효과로 인해 타사보다 낮은 ARPU(가입자당 평균 매출) 성장률 △경쟁사 대비 낮은 영업이익에 따른 CAPEX 및 감가상각비 부담 확대를 LG유플러스 주가에 부정적인 요소로 꼽았다."
    },
    {
        "title": "“기대 못 미친 기술적 반등, 눈치보기 장세 전망”",
        "date": "2022.02.04. 오전 8:57",
        "content": "NH투자증권 보고서“다음주 코스피 주간예상 2600~2780포인트”\n\n\n\n[이데일리 김윤지 기자] NH투자증권은 메타 어닝쇼크와 유가 상승으로 인한 물가 우려로 설연휴 기간 미 증시의 반등이 일단락됐고, 한국 증시 또한 기술적 반등폭이 기대에 미치지 못한 상황에서 눈치보기 장세로 전환될 수 있다고 내다봤다.김영환 NH투자증권 연구원은 4일 보고서에서 미국 연방준비제도(연준, fed)의 긴축 스탠스에 대한 관심이 지속되고 있다고 판단했다. 김 연구원은 “설 연휴기간 패트릭 하커 필라델피아 연은 총재, 제임스 불러드 세인트루이스 연은 총재의 발언으로 연준 긴축 우려가 일부 완화되기는 했지만 여전히 시장참여자들이 연준 입장에 촉각을 곤두세우는 상황은 지속될 공산이 크다”고 설명했다.전일 영국 중앙은행인 영란은행(BOE)은 통화정책위원회(MPC)에서 기준금리를 0.5%로 0.25%포인트 인상했다고 발표했다. 작년 12월에 3년여 만에 첫 인상을 단행한 뒤 곧바로 금리를 올렸다. 연이어 금리를 올리는 것은 2004년 이후 처음이다. BOE는 또 만기 채권 재투자를 중단하는 방식으로 보유채권 규모를 줄이면서 8950억파운드(1460조) 규모 양적 완화 프로그램 종료에 들어갈 것이란 신호를 줬다. 시장이 연준을 주목하는 이유는 물가였다. 김 연구원은 “당면한 경제지표 발표는 주식시장에 우호적일 가능성보다는 연준 긴축 우려를 불러일으킬 가능성이 높다”면서 “연준이 물가상승과 실물시장 안정에 주안점을 두고 있는 상황에서 양호한 경제지표는 긴축 강도를 높일 수 있는 근거로 해석될 수 있기 때문”이라고 짚었다.그는 단기적으로는 대선 정책 수혜주, 2월 중순까지 집행될 추경 수혜 내수 소비주에 집중할 것을 제시했다. 지난 3일 여야 4당 대선후보의 첫 TV토론이 개최됐고, 향후 3차례 더 개최될 예정이다. 글로벌 매크로 환경에 대한 우려가 상존한 상황에서 대선 정책 관련 테마가 주식시장의 관심사로 떠오를 가능성에 주목한 것이다. 그러면서 “중장기적으로는 미국 재고 재축적 사이클을 대비한 대형 경기민감 수출주를 사모으는 전략이 유효하다”고 덧붙였다."
    },
    {
        "title": "손대는 족족 떨어졌다…올해 개인 순매수 상위 10개 모조리 마이너스",
        "date": "2022.02.04. 오전 8:53",
        "content": "코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. [사진 출처 = 연합뉴스] 올해 1월 개인 투자자들의 순매수 규모 상위 10개 종목 평균 수익률이 -10%로 나타났다. 즉 개인들이 지난 한달간 가장 많이 사들인 10개 종목의 수익률이 모두 마이너스를 기록한 셈이다. 전문가들은 이달을 반등의 시기로 보고 투자자들에 실적이 뒷받침되는 성장가치주를 적극 매수할 것을 조언했다.4일 증권가에 따르면 지난달 3일부터 28일까지 개인 투자자들이 가장 많이 순매수한 10개 종목의 평균 수익률은 -9.72%로 집계됐다. 반면 같은 기간 기관투자자와 외국인투자자의 평균 수익률은 각각 -4.32%, -2.86%로 나타났다. 즉 다른 투자자들보다도 개인들은 코스피 하락장의 충격을 직격탄으로 맞은 모습이다.종목별로 살펴보면 개인은 지난 한달동안 삼성전자(-6.39%), 카카오(-24.44%), NAVER(-18.10%), 카카오뱅크(-30.51%), 크래프톤(-40.33%) 순으로 가장 많이 사들였다. 이 중 게임 대장주로 꼽히는 크래프톤의 낙폭이 두드러졌다. 한국거래소에 의하면 올해 코스피에서 크래프톤이 가장 많이 하락한 종목 1위를 차지했다. 지난달 코스피의 낙폭을 고려해도 하락폭은 상당한 수준이다.외국인들은 지난달 평균 -3% 가까이 손해를 본 것으로 집계됐다. 외국인들은 지난 3일부터 28일까지 LG화학(1조11516억원)과 SK하이닉스(6387억원), 삼성전자(6212억원) 등을 사들였다. 이 이간 코스피가 폭락장세를 연출했음에도 LG화학은 4% 가까이 오르기도 했다. 특히 외국인 투자자들은 금리인상 시기 수혜주로 꼽히는 금융주들을 높은 비율로 순매수하는 경향을 보였다. 외국인 투자자들은 이 기간동안 KB금융(2028억원)과 하나금융지주(2492억원), 우리금융지주(1894억원) 등 순매수했다.지난 한달간 개인과 외국인 투자자들의 선택이 엇갈리면서 수익률에도 영향을 미친 것으로 보인다. 개인들의 순매수 종목 상위 10개에서는 카카오와 네이버 등 전통적 성장주가 높은 비율을 차지한 반면 외국인은 LG화학과 SK하이닉스 등 실적주를 집중적으로 순매수하는 모습을 보였다.증권가에서는 증시 하락장에서 가치주와 성장주라는 이분법적인 방식으로 투자 스타일을 구분하는 것보다는 전통 고밸류 성장주에 비해 밸류에이션과 주가가 비싸지 않으면서도 실적 성장과 펀더멘털이 뒷받침되는 주식 이른바 '실적성장가치주'에 주목할 필요가 있다고 설명했다.한지영 키움증권 연구원은 \"1월 증시 폭락의 핵심은 연준의 정책 가속화 및 이를 둘러싼 불확실성에 있는 만큼 양적긴축이 구체화되는 3월 FOMC까지 시장은 연준의 정책 불확실성이라는 족쇄를 차고 가야할 것\"이라면서도 \"2월은 반등의 시기가 될 전망\"이라고 밝혔다.이어 \"코스피 2600선 이하에서는 매도 대응은 기회비용 및 실익 고려 시 적절하지 못하다\"며 \"해당 구간에서는 실적 성장주를 중심으로 적극 매수 대응하는 것을 추천한다\"고 말했다."
    },
    {
        "title": "“금리 인상 경계심 일부 축소…상승 모멘텀은 부재”",
        "date": "2022.02.04. 오전 8:45",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 신한금융투자는 4일 설 연휴 동안 위험자산 선호 심리가 살아나면서 1월 미국 연방공개시장위원회(FOMC) 회의 이후 확대된 금리 인상 경계감이 누그러졌다고 평가했다. 다만 추세적 반등 모멘텀은 부족하다고 분석했다.\n\n\n\n하건형 신한금융투자 연구원은 “금융시장에서 3월 중 50베이시스포인트(bp) 금리 인상 가능성이 제기되기도 했으며 올해 5차례 금리 인상을 확정시했었다”면서 “다만 연방준비제도 고위 인사들이 50bp 금리 인상 가능성을 일축했으며 물가에 따라 지표 의존적인 정책 대응을 시사하면서 긴축 경계감이 완화됐다”고 짚었다.긍정적인 금융시장 반응과 달리 추세적 반등을 견인할 재료는 부재했다고 평가했다. 우선적으로 경기 모멘텀 지표가 부진했다는 게 하 연구원의 설명이다. 그는 “오미크론 확산으로 인한 경제적 타격이 본격화되면서 미국과 중국 서베이지표 부진이 나타났으며 미국 고용이 감소했다”고 설명했다.이어 “한국 수출은 두 자릿수 증가세를 이어갔으나 수입 급증으로 무역 적자가 오히려 확대됐다”면서 “물가 상방 압력 역시 우세했는데 미국 고용시장의 타이트한 수급 환경이 이어진 가운데 4분기 고용비용지수 오름세가 이어졌다”고 부연했다.미국과 중국의 서베이지표 중 가격 항목이 일제히 반등했고 지정학적 경계 지속 속에 국제 유가는 80달러 중후반 등락을 이어가고 있다는 점에도 주목했다. 석유수출국기구(OPEC) 회의에서도 합의된 규모 이상의 증산은 이뤄지지 못한 상태다.하 연구원은 “그동안 가파른 긴축 경계로 유발된 가격 조정은 일부 되돌림될 전망”이라면서 “그럼에도 추세적 상승을 견인할 수 있는 경기 확장과 물가 안정을 통한 긴축 경계의 추가 완화 등은 기대하기 어렵다”고 내다봤다.이어 “반전 모멘텀이 부재한 만큼 설 연휴 이후 금융시장은 단기 박스권 내 반등에 그칠 것”이라고 내다봤다."
    },
    {
        "title": "KB증권 \"현대중공업, 2021년 저점으로 실적 턴어라운드 기대\"",
        "date": "2022.02.04. 오전 8:41",
        "content": "2022·2023년 영업이익 전망치로각각 1327억 원, 3424억 원 제시증권사 컨센 22.9%, 32.5% 하회\n\n\n\n현대중공업 조선사업부 전경. /사진제공=현대중공업[서울경제] KB증권은 현대중공업(329180)에 대해 “명실상부 세계 최대, 세계 최고의 조선사”라며 목표주가를 12만 5000원으로 신규 제시했다.정동익 KB증권 연구원은 4일 발간한 현대중공업 분석 보고서에서 “실적 턴어라운드에 더해 상장 이후 현대중공업이 보여준 타 조선주 대비 밸류에이션 프리미엄 강화도 주가 상승에 기여할 것”이라고 밝혔다.KB증권은 현대중공업의 ‘밸류에이션 프리미엄’ 요인으로 △압도적 1위의 브랜드 파워 △핵심 기자재 내재화 등에 따른 원가 경쟁력 △차별적 연구개발(R&D) 역량을 통한 친환경 미래 선박 리더십 확보 △재무적 안정성 △안정적 수익성이 보장되는 방산 부문의 성장 등을 꼽았다.정 연구원은 “2021년을 저점으로 실적 턴어라운드가 기대된다”고도 했다. 그는 “현대중공업의 2021년 영업손실은 6349억 원을 기록할 전망”이라며 “하지만 건조선가 상승과 후판 가격에 대한 공사손실충당금 설정 효과 등으로 올해와 내년 영업이익은 각각 1327억 원, 3424억 원으로 개선될 것”이라고 해석했다. 다만 이는 증권사 전망치 평균보다 각각 22.9%, 32.5%씩 낮은 수준이다."
    },
    {
        "title": "키움증권 \"롯데정밀화학, 금리 상승기 안정적 대안\"",
        "date": "2022.02.04. 오전 8:32",
        "content": "4분기 세전 이익률 48.6% 기록하며 높은 수익성 나타내\n\n\n\n[서울경제] 키움증권은 롯데정밀화학(004000)에 대해 “지난해 4분기 세전 이익률이 약 50%에 육박했다”며 “금리 상승기의 안정적 대안”이라고 평가했다. 목표 주가는 11만 7000원을 유지했다.이동욱 키움증권 연구원은 4일 보고서에서 “지난해 4분기 세전 이익은 2735억 원으로 전년 동기 대비 242.3% 증가하며 매출액이 9배 이상 큰 모회사의 세전 이익을 웃돈 것으로 판단된다”며 “특히 세전 이익률은 48.6%로 차별화된 수치를 기록했다”고 밝혔다.롯데정밀화학은 지난 4분기 잠정 영업이익으로 영업이익으로 전년 동기 대비 197.9% 늘어난 849억 원을 공시했다. 분기 영업이익 기준으로 역대 최대 수준이며, 2020년도 전체 영업이익의 60%에 육박한다.이 연구원은 롯데정밀화학의 호실적 배경으로 “원재료 요소 가격 상승 및 물류비 부담 요인에도 불구하고 수출주에 우호적인 환율 여건이 지속됐고 ECH·가성소다·암모니아·셀룰로스 등 주력 제품들의 가격이 반등했다”고 설명했다.그는 “올해 영업이익도 지난해보다 늘어날 전망”이라며 “물류 차질 완화로 셀룰로스 부문 운송비 부담이 감소될 것으로 예상되고 중국 환경 규제 지속으로 암모니아·가성소다 가격이 견조한 수준을 지속할 것”이라고 전망했다."
    },
    {
        "title": "[그래픽] 나스닥 지수 추이",
        "date": "2022.02.04. 오전 8:16",
        "content": "(서울=연합뉴스) 장성구 기자 = 3일(현지시간) 뉴욕증시의 나스닥 지수는 538.73포인트(3.74%) 급락한 13,878.82에 각각 장을 마감했다.    sunggu@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics 인스타그램 @yonhapgraphics"
    },
    {
        "title": "“2개월 연속 무역 적자 14년만에 처음…상반기 리스크↑ 가능”",
        "date": "2022.02.04. 오전 8:05",
        "content": "하이투자증권 보고서\n\n\n\n[이데일리 유준하 기자] 올해 1월 수출이 좋은 출발을 보였지만 예상대로 같은 달 수입이 35.5% 급증하면서 대규모 적자를 기록했다. 이에 무역수지 적자가 지속될 경우 경상수지와 재정수지 동반 적자가 현실화될 가능성이 높다는 전망이 나온다.4일 박상현 하이투자증권 연구원은 “1월 수출이 좋았지만 수입이 전년 동월 대비 35.5% 급증하면서 1월 무역수지가 48억9000만 달러의 대규모 적자를 기록했다”면서 “1월 무역수지 적자 규모는 월간 기준 사상 최대 적자 규모인 동시에 2개월 연속 적자를 기록한 것은 14년만에 처음”이라고 짚었다.지난 2008년에도 무역수지가 적자로 전환됐는데 당시 수출증가율 호조에도 유가 등 원자재 가격의 급등으로 인한 수입증가율이 높은 수준을 유지하면서 무역수지가 적자를 기록했다. 이번에도 에너지 상승발 수입액 급증이 무역수지 적자의 주요인으로 작용했다.박 연구원은 “1월 원유, 가스 및 석탄 3대 에너지원의 총 수입액은 159억5000만 달러로 지난해 68억9000만 달러에 비해 무려 90억6000만 달러나 증가하면서 무역수지 적자폭을 확대시켰다”면서 “2~6월까지 수출증가율 20%, 수입증가율 30%를 가정할 경우 5월까지 무역수지 적자 흐름이 지속될 것”이라고 내다봤다.만일 무역수지 적자가 지속된다면 이른바 ‘쌍둥이 적자’가 국내에서도 사실상 처음 현실화될 여지가 높다고 내다봤다. 쌍둥이 적자란 경상수지와 재정수지의 동반 적자를 의미하는데 무역수지 적자와 달리 경상수지는 아직 흑자를 유지하고 있는 상태다.박 연구원은 “그러나 1월 무역수지 적자 폭을 고려하면 1월 경상수지 역시 적자 전환 가능성이 높다는 점에서 쌍둥이 적자가 가시권에 진입했다고 평가할 수 있다”면서 “올해 상반기 신정부 출범과 더불어 공약 이행을 위해 대규모 재정지출이 불가피할 수 있음을 고려하면 올해 재정수지 적자 규모는 정부 예상을 크게 넘어설 것이 분명해지고 있다”고 분석했다."
    },
    {
        "title": "\"벌써 5번째 과매도권 이후 4% 상승…이번에도?\"",
        "date": "2022.02.04. 오전 8:01",
        "content": "하나금융투자 보고서낙폭과대株 중심 저가매수세 유입 기대[이데일리 이지현 기자] 코스피가 반등에 성공했다. 그동안 많이 떨어졌던 종목 중심으로 저가 매수세가 유입되며 상승세가 이어질거라는 전망이 나온다. 4일 마켓포인트에 따르면 코스피지수는 전 거래일보다 44.48포인트(1.67%) 오른 2707.82에 거래를 마쳤다. 이날 2706선에서 출발한 지수는 장중 2735선 고점을 찍고 다시 상승폭을 축소하며 2710선 아래에서 멈춰섰다. 2거래일 연속 상승세다.이재선 하나금융투자 연구원은 “미국 연방준비제도 일부 위원들이 3월 50bp(1bp=0.01%포인트) 금리인상 관련 부정적인 의견을 피력한 후 저가 매수세가 유입됐다”고 분석했다. \n\n\n\n표=하나금융투자 제공다음 주에도 국내 증시엔 그동안 낙폭에 따른 저가 매수세 유입 가능성이 높다고 봤다. 2008년 이후(코로나19 발생 국면 제외) 코스피가 과매도권(2주 평균 투자지표 강도가 30포인트를 하회)으로 인식되던 구간은 이번을 포함 총 5차례나 됐다. 해당 구간에서 코스피 주간 평균 낙폭은 -3.4%, 코스닥은 -3.8%였다. 이후 3주간 코스피는 평균 4.9%, 코스닥은 4.3% 회복력을 보였다.이재선 연구원은 “설 연휴 강한 긴축에 대한 우려가 1차 변곡점을 형성했다”며 “미 증시에 유입된 반발 매수세가 나스닥 중심으로 이뤄지며 7.8%나 상승했다”고 짚었다. 다만, 개별 기업별 주가 회복력은 실적 개선 여부가 중요하게 적용됐다. 알파벳은 긍정적인 실적 전망에 시간 외 거래에서 8%가량 상승한 반면, 메타와 페이팔은 1분기 실적 부진 전망에 시간 외 주가 급락세가 나타났다.다음 주 코스피 밴드는 2690~2790선으로 제시됐다. 이 연구원은 “한국 또한 유사한 흐름이 전개될 가능성이 높다”며 “전체적인 반등보다는 낙폭과대, 그 중 이익 상승 여력이 높은 주가수익률 업종의 탄력성이 높을 것”이라고 전망했다. 대표 업종으로는 IT 하드웨어, IT 가전, 기계, 헬스케어 등을 꼽았다."
    },
    {
        "title": "국제유가 120달러 전망까지…반드시 주목할 종목은?",
        "date": "2022.02.04. 오전 7:38",
        "content": "중동·동유럽 지정학적 불안 고조…공급 증가 차질석유·화학, 철강, 조선 등 경기민감업종 수혜 기대\n\n\n\n사진=게티이미지뱅크서부텍사스산원유(WTI) 기준 국제유가가 배럴당 120달러를 돌파할 가능성이 제기될 정도로 급등세를 타고 있어 유가 상승 수혜 종목이 주목된다. 국제유가 상승은 가장 직접적으로 관련 상장지수펀드(ETF)와 정유기업 주식의 가격이 상승하는 데 영향을 준다. 또 국제유가 상승으로 유전 개발 수익성이 높아지면 석유를 캐내는 데 사용되는 장비와 강관을 각각 만드는 기계장비업종과 철강업종의 수익성도 좋아진다.  WTI, 7년 3개월만에 배럴당 90달러 돌파3일(현지시간) 뉴욕상업거래소에서 3월 인도분 WTI는 전일 대비 2.19% 오른 배럴당 90.19달러에 마감됐다. WTI가 종가 기준으로 배럴당 90달러를 넘어선 건 2014년 10월16일(90.34) 이후 7년 3개월여만이며, 작년 말과 비교하면 19.77%가 상승했다.올해 들어선 뒤 국제유가를 밀어 올린 요인 중 가장 주목되는 건 지정학적 불안이다. 우크라이나를 둘러싸고 미국을 중심으로 한 서방과 러시아 사이의 갈등이 고조되면서 전운까지 감돌고 있다.‘세계의 화약고’로 불리는 중동에서도 위기감이 높아지는 중이다. 특히 지난달엔 예멘의 후티 반군이 아랍에미리트연합(UAE)의 석유시설을 공격하면서 국제유가 상승세를 더욱 부채질하기도 했다. 간밤에는 미국 특수부대원의 공습을 받은 이슬람국가(IS)의 수괴 아부 이브라힘 알하시미 알쿠라이시(46)가 제거됐다고 조 바이든 미국 대통령이 성명을 통해 밝히기도 했다.지정학적 불안이 고조되는데 공급 증가는 요원한 상태다. 석유수출국기구(OPEC)와 비회원 산유국들의 모임인 OPEC+의 증산 계획도 무력해지고 있다. 지난 2일(현지시간) 열린 OPEC+ 화상회의에서는 작년 7월 결정된 하루 40만배럴 증산 계획이 유지됐다. 코로나19 확산 사태로 국제유가가 마이너스(-)를 기록하자 OPEC+는 하루 약 580만배럴을 감산한 바 있다.\n\n\n\n뉴욕 월가에서는 국제유가가 배럴당 100달러를 넘어 120달러에 이를 수 있다는 전망까지 나오고 있다. JP모건체이스의 세계 원자재 리서치 책임자인 나타샤 커니버는 러시아와 우크라이나를 둘러싼 지정학적 위험이 확실히 커졌다면서 긴장이 격화되면 국제유가가 배럴당 120달러 정도까지 오를 수 있다는 분석을 내놨다고 블룸버그통신이 전했다.가장 직접적으로 국제유가 상승의 수혜를 기대할 수 있는 종목은 관련 자산을 담는 상장지수펀드(ETF)다. 4일 한국거래소에 따르면 전일 타이거(TIGER) 원유선물 Enhanced는 4130원으로 작년말 대비 14.88%가 올랐다. 같은 기간 코덱스(KODEX) WTI 원유선물은 14.90%가 상승했다. 미국 스탠더드앤드푸어스(S&P)500 지수에 상장된 석유 관련 기업들의 주가를 기초자산으로 하는 KB스타(STAR) 미국S&P원유생산기업은 전일 하루 동안에만 3.29%가 뛰었다.  정유사 보유한 석유재고 가치 상승에 LNG선 수요 증가까지주식 중에서는 정유·석유·화학 기업과 철강·조선 등 경기민감업종이 주목된다. 실제 설 연휴 기간(1월29일~2월2일) 동안 WTI 기준 국제유가가 1.91%가 오른 걸 한꺼번에 반영해 전일 코스피 화학업종지수는 2.30% 오른 5877.27에, 기계업종 지수는 2.14% 상승한 988.58에, 철강·금속 지수는 1.76% 뛴 4476.99에 각각 거래를 마쳤다. 이 업종들의 상승폭은 코스피 지수의 1.67%보다 크다.직접적으로는 정유기업이 국제유가 상승의 수혜를 받는다. 보유하고 있는 원유 재고의 가치가 오르면서 회계상 이익인 재고평가이익이 생기고, 유가 상승이 석유제품 가격 상승으로 이어지면 수익성도 높아진다. 실제 에쓰오일(S-Oil)의 주가는 지난달 한 달 동안 5.02% 올랐다. 같은 기간 코스피지수는 10.56% 하락했다.석유화학 기업들은 국제유가 상승 초반에는 비용 압력이 강해질 수 있지만, 시간이 지나면서 원재료 가격 상승분을 구매처에 전가하게 되면 수익성이 좋아진다. 지난주 합성고무 분야를 제외한 주요 화학제품의 가격이 대체로 강세를 보인 데 대해 윤재성 하나금융투자 연구원은 “국제유가 상승분을 반영해 전반적인 가격 상향이 진행되고 있다”며 “마진은 최악을 통과해 개선이 가능한 국면”이라고 설명했다.조선업종도 국제유가 상승의 수혜를 기대할 수 있다. 과거에는 해저 유전 개발을 위한 해양플랜트 발주 기대감에 조선사들의 주가가 올랐지만, 최근에는 석유 대신 가스로 수요가 옮겨가면서 액화천연가스(LNG) 운반선 수주 가능성이 주가에 더 큰 영향을 준다.\n\n\n\n대우조선이 건조한 이중연료 추진 LNG운반선. /사진=연합뉴스이봉진 한화투자증권 연구원은 “작년 11~12월 두달 간 선박 발주가 집중돼 2024년 LNG운반선 선복량은 11%까지 늘어날 것으로 보인다”며 “과거 공급량과 비교하면 과잉 발주 영역에 진입했다고 볼 수 있겠으나, LNG선의 경우 중국과 유럽의 수요 강세가 예상되는 만큼 올해도 LNG 관련 선박의 발주는 강세를 이어갈 것”이라고 말했다.선박 공사가 활발해지면 원재료인 철강 수요도 늘어난다. 실제 작년 철강업계가 조선업계에 공급하는 후판(두께 6mm 이상의 두꺼운 철판) 가격을 올리면서, 조선사들이 분기별로 대규모 영업적자를 기록하기도 했다. 현재 수주한 선박 물량에 대한 원가 상승분을 충당금으로 미리 반영하면서다. 또 유전 개발에 필요한 강관도 국제유가 상승에 따라 수요가 증가할 수 있다."
    },
    {
        "title": "뉴욕증시, 5거래일 만에 하락…메타 26% '폭락' [뉴욕증시 브리핑]",
        "date": "2022.02.04. 오전 7:16",
        "content": "기술주 중심 나스닥 3.7% '급락'메타, 시가총액 2300억 달러 증발영국, 기준금리 인상…ECB는 유지\n\n\n\n사진=게티이미지뱅크뉴욕증시가 페이스북 모기업 메타 플랫폼스의 폭락 여파로 5거래일 만에 하락했다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 518.17포인트(1.45%) 하락한 3만5111.16으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 111.94포인트(2.44%) 떨어진 4477.44를, 기술주 중심의 나스닥 지수는 538.73포인트(3.74%) 밀린 1만3878.82로 장을 마감했다.3대 지수는 5거래일 만에 일제히 하락했다. S&P500지수는 2021년 2월 25일 이후 최대 하락률을 기록했고, 나스닥지수는 2020년 9월 8일 이후 최대 하락률을 보였다. 다우지수는 올해 1월18일 이후 최대 하락률을 기록했다. 전날 장 마감 후 실적을 발표한 페이스북의 모기업 메타 플랫폼스의 주가는 26% 이상 급락하면서 기술주의 투자 심리가 악화됐다. 이날 하락률은 역대 최대로, 시가총액은 2300억 달러 이상 증발했다. 메타는 4분기 주당순이익이 3.67달러를 기록했다고 발표했다. 이는 레피니티브가 집계한 애널리스트 예상치 3.84달러를 하회하는 수준이다. 분기 매출은 336억7000만 달러로 예상치(334억 달러)를 상회했지만, 1분기 매출 예상치(가이던스)가 시장의 예상치를 하회했다.메타는 애플의 개인정보 보호 규칙 변경 여파로 올해 매출이 100억 달러가량 줄어들 것으로 추정했고, 이에 광고 매출에 의존하는 스냅과 트위터 등의 주가도 크게 빠졌다. 스냅과 트위터 주가는 각각 23%, 5% 이상 하락했다. 알파벳과 마이크로소프트도 3% 이상 내렸다. 하지만 스냅은 장 마감 후첫 분기 순익을 달성했다는 소식에 시간외 거래에서 40% 이상 폭등했다.전날 장 마감 후 실적을 발표한 스포티파이 주가도 1분기 사용자 수 증가 전망치에 대한 실망감에 16% 이상 급락했다. 반면 랄프 로렌의 주가는 회사의 분기 실적이 예상치를 웃돌고 자사주 매입 계획을 발표한 영향으로 3% 이상 강세를 보였다. 이날 장 마감 후 실적을 발표한 아마존의 주가는 시간외 거래에서 15% 이상 상승했다. 정규장에서는 8% 가까이 하락했다.이날 발표된 경제지표는 긍정적이었다. 지난달 29일로 끝난 주간 실업보험 청구자 수는 계절 조정 기준으로 전주보다 2만3000명 감소한 23만8000명을 기록했다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치인 24만5000명보다 적은 수준으로 주간 실업보험 청구자 수는 2주 연속 줄었다. 미국의 지난해 4분기 노동 생산성은 연율로 6.6% 증가해 시장의 예상치(4.4% 증가)를 뛰어넘었다. 영국은 기준금리를 0.5%로 추가 인상했지만, 유럽중앙은행(ECB)은 인플레이션 급등에도 기존 정책을 유지했다. ECB는 정책금리를 모두 동결하고, 팬데믹긴급매입프로그램(PEPP)은 예정대로 올해 3월 종료키로 했다. 또한 PEPP 종결에 따른 충격을 줄이기 위해 기존 자산매입프로그램(APP)은 2분기부터 일시 확대한 이후 4분기에 기존 수준으로 돌아가기로 했다."
    },
    {
        "title": "메타, 시가총액 300조원 증발…증시 사상 최대 감소(종합)",
        "date": "2022.02.04. 오전 7:01",
        "content": "실적 부진으로 26% 하락…저커버그 재산 36조원↓낮은 이용자 증가율 예상한 스포티파이도 16.8% 떨어져\n\n\n\n메타, 시가총액 300조원 증발…증시 사상 최대 감소 (CG)[연합뉴스TV 제공]    (샌프란시스코=연합뉴스) 정성호 특파원 = 세계 최대 소셜미디어 페이스북의 모회사 메타플랫폼의 주가가 3일(현지시간) 사상 최대 폭인 26%나 하락하면서 시가총액이 300조원 사라졌다.    일간 월스트리트저널(WSJ)은 메타의 주가가 이날 26.39% 하락한 채 장을 마쳤다고 보도했다. 전날 323.00달러로 마감한 이 회사 주가는 이날 85.24달러나 빠지면서 237.76달러로 장을 마쳤다.    이날 폭락으로 메타의 시가총액은 당초 액수에서 2천500억달러(약 300조2천억원)가 증발했다. 이는 미국 증시 역사상 하루 시총 손실액으로는 최대라고 WSJ이 다우존스 마켓 데이터를 인용해 전했다.    앞서 2020년 9월 3일에는 애플의 주가가 크게 하락하면서 시총이 1천820억달러(약 218조5천억원) 날아가 하루 시총 하락분으로 최고치를 기록한 바 있다.    또 이날 시총 상실분은 스탠더드앤드푸어스(S&P) 500 지수에 편입된 기업 중 32번째로 규모가 큰 오라클의 시총에 맞먹는 것이다.    CNN은 \"이날 장 시작 뒤 날아간 메타의 시총 액수보다 더 기업가치가 큰 회사는 31개에 불과하다는 의미\"라고 지적했다.    이날 주가 하락 폭은 또 메타로서는 2012년 상장 이래 가장 큰 것이다. 종전의 하루 최대 하락 폭은 2018년 7월의 19%였다.    또 시장에서 거래되는 메타 주식의 14.2%인 3억9천800만여주를 보유한 마크 저커버그 메타 최고경영자(CEO)의 재산도 약 300억달러(약 36조원) 감소했다.    이에 따라 메타의 시총은 투자의 귀재로 불리는 워런 버핏의 버크셔해서웨이 규모로 쪼그라들었다. 메타는 2016년 처음으로 버크셔해서웨이를 시총에서 앞지른 바 있다.\n\n\n\n페이스북 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    이날 주가 하락은 메타가 전날 실적 발표에서 지난해 4분기에 시장 기대치에 못 미치는 수익을 거둔 데다 앞으로도 매출 증가율이 둔화할 것으로 예상된다고 밝힌 여파다.    메타는 인플레이션이 광고주의 광고비 지출에 부담을 안기고 있으며 애플이 도입한 새 사생활 보호 기능으로 올해에도 약 100억달러(약 12조원)의 매출 손실이 빚어질 것으로 추정했다.    세계 최대 음악 스트리밍 업체 스포티파이의 주가도 이날 16.79%나 빠지며 하루 낙폭으로 역대 최대를 기록했다.    이 회사는 전날 시장 기대치를 넘는 작년 4분기 실적을 내놨지만, 올해 1분기에 애널리스트들의 전망치를 겨우 따라가는 수준의 이용자 증가율이 예상된다고 밝혔다.    다른 정보기술(IT) 기업들의 주가도 하락세를 면치 못했다. 세계 최대 전자상거래 업체 아마존은 7.81%, 소셜미디어 트위터는 5.59%, 스냅은 23.53%, 핀터레스트는 10.15% 각각 하락했다.    메타와 스포티파이 등의 주가가 크게 하락하면서 전체 주식 시장도 타격을 받고 있다. 기술주 중심의 나스닥 지수는 3.7% 떨어졌고, 스탠더드앤드푸어스(S&P) 500 지수는 2.4% 하락했다.    영국 자산관리업체 하그리브즈 랜즈다운의 수석 애널리스트 수재나 스티리터는 \"결국 메타는 메타버스(3차원 가상세계)에 대규모로 투자하고 이를 준비해야만 한다\"며 \"그게 투자자들이 메타에 '싫어요'를 주고 있는 이유\"라고 말했다.    마크 저커버그 메타 최고경영자(CEO)는 작년 10월 메타버스 기업으로의 변신을 선언하면서 앞으로 1년간 메타버스 관련 기술 개발과 인력 채용에 100억달러를 지출하겠다고 밝힌 바 있다.    sisyphe@yna.co.kr"
    },
    {
        "title": "[속보] 뉴욕증시, '메타 쇼크'에 일제히 하락…나스닥 3.7%↓",
        "date": "2022.02.04. 오전 6:14",
        "content": "메타플랫폼, 26.44%나 '급락'\n\n\n\n미국 뉴욕증시가 3일(현지시간) 일제히 하락 마감했다.이날 뉴욕증시에서 다우존스30산업평균지수는 전날보다 1.46% 하락했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 2.44% 밀렸고, 기술주 중심의 나스닥지수는 3.74% 하락 마감했다. 뉴욕증시가 5거래일 만에 약세로 전환한 것은 메타플랫폼의 급락 여파다. 메타는 전날 장 마감 직후 시장 예상치를 하회하는 지난해 4분기 실적과 올해 1분기 전망치를 내놓았다. 이날 페이스북의 모회사인 메타플랫폼의 주가는 전날 대비 무려 26.44%나 급락했다. 이는 2012년 상장 이래 가장 큰 하락 폭이다."
    },
    {
        "title": "실적 부진 메타, 주가 사상최대인 26% 하락…270조원 증발",
        "date": "2022.02.04. 오전 4:55",
        "content": "낮은 이용자 증가율 예상한 스포티파이도 19% 떨어져\n\n\n\n페이스북 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    (샌프란시스코=연합뉴스) 정성호 특파원 = 세계 최대 소셜미디어 페이스북의 모회사 메타플랫폼의 주가가 3일(현지시간) 무려 25% 이상 하락하면서 사상 최대 하락 폭을 보이고 있다.    일간 월스트리트저널(WSJ)은 메타의 주가가 이날 장중 26.03% 하락하면서 2012년 상장 이래 사상 최악의 일간 성적을 기록할 듯하다고 보도했다. 종전 하루 최대 하락폭은 2018년 7월의 19%였다.    이날 폭락으로 메타의 시가총액은 당초 액수에서 2천250억달러(약 270조원)가 증발했다.    이에 따라 메타의 시총은 투자의 귀재로 불리는 워런 버핏의 버크셔해서웨이 규모로 쪼그라들었다. 메타는 2016년 처음으로 버크셔해서웨이를 시총에서 앞지른 바 있다.    이날 주가 하락은 메타가 전날 실적 발표에서 지난해 4분기에 시장 기대치에 못 미치는 수익을 거둔 데다 앞으로도 매출 증가율이 둔화할 것으로 예상된다고 밝힌 여파다.    메타는 인플레이션이 광고주의 광고비 지출에 부담을 안기고 있으며 애플이 도입한 새 사생활 보호 기능으로 올해에도 약 100억달러(약 12조원)의 매출 손실이 빚어질 것으로 추정했다.    세계 최대 음악 스트리밍 업체 스포티파이의 주가도 이날 17%나 빠졌다. 이 회사는 전날 시장 기대치를 넘는 작년 4분기 실적을 내놨지만, 올해 1분기에 애널리스트들의 전망치를 겨우 따라가는 수준의 이용자 증가율이 예상된다고 밝혔다.    다른 정보기술(IT) 기업들의 주가도 하락세를 면치 못하고 있다. 세계 최대 전자상거래 업체 아마존은 5%, 소셜미디어 트위터는 6.7% 하락했다.    메타와 스포티파이 등의 주가가 크게 하락하면서 전체 주식 시장도 타격을 받고 있다. 기술주 중심의 나스닥 지수는 2.7% 떨어졌고, 스탠더드앤드푸어스(S&P) 500 지수는 1.8% 하락했다.    영국 자산관리업체 하그리브즈 랜즈다운의 수석 애널리스트 수재나 스티리터는 \"결국 메타는 메타버스(3차원 가상세계)에 대규모로 투자하고 이를 준비해야만 한다\"며 \"그게 투자자들이 메타에 '싫어요'를 주고 있는 이유\"라고 말했다.    마크 저커버그 메타 최고경영자(CEO)는 작년 10월 메타버스 기업으로의 변신을 선언하면서 앞으로 1년간 메타버스 관련 기술 개발과 인력 채용에 100억달러를 지출하겠다고 밝힌 바 있다.    sisyphe@yna.co.kr"
    }
]