[
    {
        "title": "증권사, 예탁금 이자로 4년간 1조8천억 원 벌어",
        "date": "2023.02.20. 오후 10:28",
        "content": "증권사들이 고객이 맡긴 예탁금으로 최근 4년간 1조8,000억원 넘게 벌어들인 것으로 나타났습니다.금융감독원이 무소속 양정숙 의원실에 낸 자료에 따르면 국내 30개 증권사가 2019년부터 2022년까지 고객 예탁금으로 벌어들인 수입은 2조4,670억원인 반면, 고객에게 준 이자는 5,965억원에 불과했습니다.증권사들의 예탁금 수익률은 최저 0.8%, 최고 1.94%에 달했지만 예탁금을 맡긴 고객에게 지급하는 이용료율은 평균 0.2% 수준에 머물렀습니다.이재동 기자 (trigger@yna.co.kr)#증권사 #예탁금 #금융감독원 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "호실적도, 호소도 안 통했다…'주주환원' 빠진 에스엠 IR",
        "date": "2023.02.20. 오후 6:34",
        "content": "'하이브 적대적 인수 반대' 공시에 유튜브 동원영업이익 전년비 70% 오른 어닝 서프라이즈에도20일 에스엠 주가 6.38% 하락…12만1800원실망으로 바뀐 주주환원 기대감이 주가 하락 견인[이데일리 김보겸 기자] 호실적도, 눈물의 호소도 안 통했다. 엔데믹 효과에 영업이익이 전년보다 70% 늘어났고 “하이브(352820)의 적대적 인수합병(M&A)을 반대한다”며 이례적으로 공시를 낸 데다 유튜브와 보도자료까지 활용하면서 전방위적 방어에 나섰지만, 에스엠(041510) 주가는 20일 하락 마감했다. 에스엠과 하이브가 경영권 분쟁을 벌이면서 주주환원이 확대될 것이란 기대가 그간 에스엠 주가를 끌어올렸지만, 막상 주주가치 제고에 대해 구체적인 언급이 없었던 데 대한 실망이 주가 하락으로 이어진 것으로 풀이된다.  \n\n\n\n[이데일리 조지수]20일 한국거래소에 따르면 에스엠 주가는 전거래일보다 8300원(6.38%) 하락한 12만1800원에 거래를 마쳤다. 지난 15일에는 하이브가 제시한 공개매수가인 12만원을 넘고 16일 13만1900원까지 올랐다가 다시 12만원대로 내려앉았다.하이브의 인수를 막기 위한 전방위적 방어도 주가 하락을 막지 못한 모습이다. 이날 에스엠은 ‘의견표명서’라는 이례적인 형식으로 공개매수를 반대하는 공시를 했다. 개장 직후인 오전 9시2분 에스엠은 ‘공개매수에 관한 의견 표명서’에서 하이브가 에스엠 다수 지분을 확보하면 에스엠 미래 전략을 추진하는 데 발목이 잡히고 에스엠 소속 아티스트들도 뒷전이 될 가능성이 높다고 밝혔다. 공식 유튜브 채널에도 ‘에스엠이 하이브의 적대적 인수를 반대하는 이유’라는 제목의 한글과 영문 동영상 두 편을 공개하며 이 같이 주장했다. 어닝 서프라이즈도 안 통했다. 이날 에스엠은 지난해 4분기 매출액이 전년대비 18% 증가한 2564억원을 기록했다고 공시했다. 영업이익도 70% 늘어난 252억원이었다. 엔데믹 효과에 국내외 콘서트를 총 35회 진행하는 등 콘서트와 MD, 출연이 대폭 증가한 영향이다. 팬미팅과 관련한 자회사가 외형적 성장을 기록한 점도 호조를 이끌었다. 눈물의 호소와 호실적에도 주가가 하락한 건 “공개매수가 인상은 없다”는 하이브의 입장 때문으로 풀이된다. 카카오(035720)가 맞불 공개매수에 나설 수 있으니 하이브가 공개매수 가격을 올리지 않을까 하는 기대가 있었지만, 전날 하이브는 주당 12만원 조건을 유지한다는 입장을 재차 확인했다. 공개매수가 종료될 때까지 하이브가 12만원에서 더 올릴 생각이 없다고 밝히면서 주가는 12만원대 초반까지 내려갔다. 무엇보다 경영권 분쟁으로 인해 주주환원을 늘리지 않을까 하는 기대감이 실망으로 바뀌면서 주가 하락으로 이어진 것으로도 풀이된다. 그간 경영권 분쟁에 참전한 에스엠과 하이브가 경쟁적으로 주주가치 제고 방안을 제시할 것이란 기대가 에스엠 주가를 띄운 측면이 있었지만, 막상 이날 에스엠 발표에 주주환원 확대와 관련한 구체적 방안이 빠져 있다는 점이 실망을 키운 것으로 보인다. 실제 에스엠 공시는 상당 부분이 위기를 강조하는 내용이었다. 하이브의 적대적 M&A가 주주와 케이팝 팬들, 나아가 케이팝 시장 전체에 야기할 수 있는 부정적 결과를 설명하는 데 상당 부분을 할애했다. 장철혁 에스엠 최고재무책임자(CFO)가 출연한 영상에서도 하이브가 지금까지 콘서트 티켓 값을 두 배가량 올려 와 논란이 됐으며 에스엠을 인수하면 티켓값 인상이 가속화할 것이란 우려가 담겨 있었다.특히 실적 발표 후 기업설명회(IR)에서도 주주환원 확대와 관한 구체적 방안은 언급되지 않은 것으로 파악됐다. 금융투자업계에 따르면 에스엠은 이날 IR에서 주주환원 방안에 대해 추후 발표할 계획이라고 언급했다. 시장은 자사주 매입 등을 통한 주주환원 확대 방안이 발표될 가능성에 주목했지만 결국 IR에선 이 같은 내용이 빠진 것이다. 한편 에스엠은 이번 주 카카오와의 전략적 제휴 방안을 발표할 것이라고 IR에서 발표했다. 발표 내용엔 카카오와의 시너지 창출 방법과 향후 사업의 방향성이 담길 것으로 전해졌다. ‘에스엠 3.0’의 후속 전략도 오는 21일과 23일에 각각 발표할 예정이다.",
        "ticker": [
            "000950",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 1728억 순매수 ·외국인 3154억 순매도 (2월 20일-최종치)",
        "date": "2023.02.20. 오후 6:26",
        "content": "코스닥, 기관 705억 ·외국인 2017억 순매수개인, 코스피 934억 순매수 ·코스닥 2524억 순매도[서울경제]"
    },
    {
        "title": "\"2030년 64조 시장\"…'비만약' 골드러시 나선 제약사들",
        "date": "2023.02.20. 오후 6:14",
        "content": "빅파마 시장선점 골드러시블록버스터 신약 무게 중심항암·면역서 비만치료제로한미·유한·LG화학도 가세국내 제약업계도 임상 나서시장 급성장···R&D 더 늘려야\n\n\n\n일라이 릴리의 당뇨병·비만 치료제 ‘마운자로’.[서울경제] 글로벌 블록버스터 의약품의 무게 중심이 항암제와 자가면역질환 치료제에서 비만 치료제로 빠르게 이동하고 있다. 글로벌 비만치료제 시장은 2030년 500억 달러(약 64조 원) 규모까지 성장할 것으로 예상된다. 업계에서는 글로벌 대형 제약사들의 치열한 비만치료제 경쟁을 ‘골드 러시’에 비유할 정도다. 한국 제약·바이오 업계도 한미약품(128940)·유한양행(000100)·LG화학(051910) 등이 비만치료제 임상 작업을 진행 중이다. 시장 성장성을 고려할 때 더 많은 업체들이 연구개발(R&D) 역량을 집중해야 한다는 지적이 나온다.\n\n\n\n20일 업계에 따르면 2022년 매출 기준 세계에서 가장 많이 팔린 의약품 1~2위는 글로벌 제약사 애브비의 자가면역질환 치료제 ‘휴미라’와 MDS의 면역항암제 ‘키트루다’다. 휴미라는 212억 3700 달러(약 27조 2000억 원) 어치가 판매됐다. 키트루다는 209억 달러(약26조 8000억 원) 매출을 기록하며 바로 뒤를 이었다.현재 블록버스터 의약품의 주류는 자가면역질환 치료제와 항암제다. 2021년 세계에서 가장 많이 팔린 의약품 10개 가운데 항암제가 4종, 자가면역질환 치료제가 2종이다. 화이자와 모더나의 코로나19 백신 2종을 제외할 경우 판매 상위 8개 제품 가운데 6개가 항암제와 자가면역질환 치료제다.하지만 블록버스터 의약품 시장은 비만약으로 빠르게 재편되고 있다. 돌풍의 중심에는 글로벌 제약사 일라이 릴리의 ‘마운자로’가 있다. 지난해 5월 미국 식품의약국(FDA)에서 제2형 당뇨치료제로 허가를 받은 데 이어 올 연말 또는 내년 초 비만 치료제로도 승인을 받을 것으로 예상된다.공개된 3상 결과에 따르면 일주일에 15㎎ 투여받은 환자의 72주차 체중 감소율은 무려 22.5%인 것으로 나타났다. 글로벌 의약계에서는 마운자로가 비만 분야의 ‘게임 체인저’가 될 것으로 예상한다. 한국바이오협회는 보고서에서 “마운자로는 단기에 세계 1위 의약품에 등극하는 것은 물론 2032년에는 세계 최초로 연 매출 1000억 달러를 기록하는 초대형 블록버스터가 될 것”이라고 전망했다.마운자로는 음식을 먹고 혈당이 높아지면 분비되는 ‘GLP-1'와 ‘GIP’라는 호르몬 수용체를 활성화시킨다. 인슐린 분비를 촉진시켜 당뇨병을 치료하는 방식이다. 동시에 뇌의 포만중추를 자극해 식욕을 낮추고 칼로리 소비를 촉진시켜 살도 빼준다. 일주일에 한 번 맞는 피하주사제 형태다.GLP-1에만 작용하는 노보 노디스크의 ‘삭센다’와 ‘위고비’도 판매 전망이 밝다. 노보 노디스크는 두 제품 매출 합계가 2025년 37억 2000만 달러(약 4조 8000억 원)가 될 것으로 전망했다. 삭센다는 매일 스스로 피하 주사하고 체중감소율이 5~10%인 반면 위고비는 일주일에 한 번만 맞으면 되고 체중감소율도 15~20%로 높다. 현간 1만 6000달러(약 2000만 원)의 고비용에도 폭발적인 인기를 끌고 있다. 두 제품 중 국내에서는 삭센다가 식품의약품안전처 허가를 받은 상태인데 한 달에 70만 원 넘은 비용에도 불구하고 상당히 많이 처방되는 것으로 알려져 있다.글로벌 제약사들은 성장 가능성이 높은 비만 치료제 시장에 사실상 올인하고 있다. 영국 칼럼리스트인 에이미 도넬런은 최근 로이터 통신에 “화이자, 아스트라제네카 등 빅파마들이 비만 관련 신약을 연구하는 한편 관련 기술을 가진 회사들을 인수하고 있다”며 이들의 경쟁을 ‘골드 러시’에 비유했다.국내에서는 한미약품이 GLP-1, GIP 외에 글루카곤에도 작용하는 비만약 임상 2상을 진행 중이다. 유한양행은 자체 비만치료제 후보물질 ‘YH34160’ 임상시험을 추진 중이다. LG화학은 먹는 약 형태의 비만치료제 미국 임상 2상을 준비 중이다. 업계의 한 관계자는 “선진국에서는 각종 합병증을 부르는 비만이 사회 문제가 된지 오래\"라면서 \"비만 치료제의 시장성이 매우 우수한 만큼 국내 제약·바이오 업계도 적극 도전해야 한다”고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "136490",
            "000100",
            "128940"
        ]
    },
    {
        "title": "두 쪽 난 세계 공급망…\"GDP 1조弗 증발\"",
        "date": "2023.02.20. 오후 6:02",
        "content": "■우크라戰 1주년···흔들리는 글로벌 경제美, IPEF·칩4 등으로 공급망 재편러는 中에 의존···무역규모 30%↑에너지·식료품난에 물가 2배 뛰어20여개국 IMF 구제금융 대기 중세계무역 블록화땐 GDP 7% 타격\n\n\n\n러시아의 우크라이나 침공 1년(2월 24일)을 앞둔 19일(현지 시간) 우크라이나 브로바리에서 한 우크라이나 장병 장례식이 엄수되고 있다. 자원입대한 29세의 이 장병은 11일 우크라이나 남동부 부흘레다르에서 벌어진 전투에서 사망했다. AP연합뉴스[서울경제] 지난해 2월 24일 러시아가 우크라이나를 침공하기 전까지 이를 예상한 전문가는 거의 없었다. 전쟁이 발발하면 세계경제는 물론 러시아 경제에도 재앙이 될 수 있어 블라디미르 푸틴 러시아 대통령이 그런 결정을 내릴 가능성은 작다는 판단이었다. 하지만 전쟁은 일어났고 실제로 글로벌 경제에 막대한 후폭풍을 몰고 왔다. 국제통화기금(IMF)은 전쟁 발발 이후 지난해와 올해 전 세계 국내총생산(GDP)이 1조 달러 증발한 것으로 전망했다. IMF는 세계무역이 신냉전 구도로 양분되면 최악의 경우 글로벌 GDP를 7%나 갉아먹을 것이라는 분석도 내놓았다.\n\n\n\n◇대세가 된 ‘프렌드쇼어링’=이번 전쟁으로 인한 가장 큰 변화는 전 세계 공급망이 양분된 것이다. 미국은 안정적으로 제조업 등의 부품을 조달하기 위해 동맹국 위주로 공급망을 다시 짜기 시작했다. 인도태평양경제프레임워크(IPEF), 칩4 동맹(한국·미국·일본·대만 반도체 협력체)를 창설한 것이 대표적인 예다. 반대로 중국과 러시아의 의존 관계는 깊어졌다. 지난해 중국과 러시아의 무역 규모는 1903억 달러로 전년보다 29.3%나 급증했다.신냉전 구도의 핵심인 미중 갈등도 더 첨예해지고 있다. 미국은 지난해 10월 대(對)중국 첨단 반도체 수출 금지를 시행했다. 미래 먹거리인 반도체 산업에서 중국의 부상을 막으려는 조치였다. 반대로 중국도 전 세계 생산량의 97%를 독점한 태양광 웨이퍼 제조 기술의 수출을 금지하는 방안을 추진하고 있다. 영국 시사주간 이코노미스트인텔리전스유닛(EIU)은 “전쟁이 끝날 기미를 보이지 않으면서 프렌드쇼어링은 올해 더 심해질 것”이라며 “미중 갈등도 깊어지며 세계경제는 파편화할 것”이라고 내다봤다. 또 “인도·사우디아라비아·튀르키예·브라질 등 거대 중립경제국이 점점 중요한 역할을 할 것”이라고 예상했다. 기업들이 미국과 중국 등 대치 국면에 있는 나라는 피하고 정치적 중립국을 공장 부지로 택하며 이들 나라의 몸값이 높아질 수 있다는 의미다.◇20개국 구제금융 대기 중=전쟁은 코로나19 이후 갈 길 바쁜 글로벌 경제성장률에도 큰 상흔을 남겼다. 그러지 않아도 코로나19 과잉 대응으로 과도하게 풀린 유동성 때문에 물가가 꿈틀대던 차에 전쟁까지 터지면서 에너지·식료품을 중심으로 물가가 급등했다. 고물가에 대응하기 위해 미국 등 전 세계 중앙은행이 고강도 긴축에 나서면서 성장률도 타격을 받았다. IMF에 따르면 지난해 선진국의 물가상승률은 7.3%로 추정돼 전쟁 전인 지난해 1월 전망(3.9%)의 두 배에 달했다. 신흥국의 지난해 물가상승률도 9.9%를 기록할 것으로 보여 지난해 1월 예상(5.9%)을 크게 웃돌았다. AP통신은 “IMF가 지난해와 올해 하향 조정한 전 세계 GDP 규모는 1조 달러에 달한다”고 전했다.특히 식량과 에너지의 해외 의존도가 높았던 신흥국이 직격탄을 맞았다. 러시아는 세계 최대 비료 수출국이며 우크라이나와 함께 주요 밀 수출국이기도 하다. 하지만 전쟁으로 비료와 밀의 수출 길이 막히면서 이들 나라에 수입을 의존해온 이집트 등 신흥국은 휘청였다. 특히 러시아가 유럽으로의 에너지 수출을 제한하고 서방은 러시아산 에너지 수입을 중단하면서 지난해 중반 에너지 가격이 급등해 신흥국 위기를 부채질했다. 지난해 스리랑카·파키스탄·레바논·잠비아·이집트·튀니지 등이 IMF로부터 이미 구제금융을 받았거나 협상 중이며 블룸버그통신에 따르면 현재 최소 20여 개 신흥국이 IMF 구제금융을 받으려 대기하고 있다.◇IMF “세계 무역 블록화 시 GDP 7% 타격”=문제는 앞으로다. IMF는 전 세계 무역이 블록화하면 최악의 경우 세계 GDP를 7%나 갉아먹을 것이라고 경고했다.옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장은 최근 “전쟁이 수년간 계속될 수 있다”고 내다봤다. 지난해 중반 급등했던 에너지 가격은 유럽에 이례적으로 따뜻한 겨울이 찾아오며 전쟁 이전 수준으로 안정됐다. 하지만 EIU는 “러시아가 서방의 제재에 맞서 원유 생산량을 줄일 것이고 이것이 석유수출국기구(OPEC)의 감산, 중국 경제의 반등과 맞물려 원유 가격을 계속 높게 유지시킬 것”이라고 봤다. 또 유럽이 천연가스의 러시아 의존도를 줄이려 하지만 중동 등으로부터 실제 가스를 들여오기까지는 시간이 걸려 가스 가격도 계속 높게 유지될 것으로 예상했다.전쟁이 계속돼 서방의 제재가 전방위로 확대될 수 있다는 점도 글로벌 경제의 근심거리다. 러시아 경제 규모는 세계 11위로 이미 제재를 받고 있는 이란 등에 비해 크다. 서방은 러시아에 초고강도 제재를 가하면 전 세계 경제도 타격을 받을 수 있어 수위 조절을 하고 있다.",
        "ticker": [
            "136490",
            "004080",
            "000950"
        ]
    },
    {
        "title": "바이든, 우크라 전격방문…5억弗 군사 패키지 지원",
        "date": "2023.02.20. 오후 5:56",
        "content": "■우크라戰 1주년···젤렌스키와 회담\"푸틴 생각 틀렸다\" 동맹 강조대전차 미사일 등 원조 약속美·EU, 對러 추가제재 추진[서울경제] \n\n\n\n조 바이든(오른쪽) 미국 대통령과 볼로디미르 젤렌스키 우크라이나 대통령이 20일(현지 시간) 우크라이나 수도 키이우에 마련된 전사자 추모의 벽 앞에서 부둥켜안은 채 슬퍼하고 있다. 바이든 대통령은 5억 달러 규모의 추가 군사 패키지 지원 방안을 발표했다. AFP연합뉴스러시아의 우크라이나 침공 1년(2월 24일)을 목전에 두고 조 바이든 미국 대통령이 전쟁 발발 이후 처음으로 우크라이나를 깜짝 방문해 5억 달러 규모의 추가 군사 패키지 지원을 약속했다.20일(현지 시간) 주요 외신에 따르면 바이든 대통령은 이날 키이우에서 볼로디미르 젤렌스키 우크라이나 대통령과 정상회담을 열어 “추가 군사 원조 규모가 5억 달러(약 6500억 원)에 이를 것”이라며 “포탄과 재블린 대전차미사일, 곡사포 등 더 많은 군사 장비가 포함될 것”이라고 밝혔다. 바이든 대통령은 “블라디미르 푸틴이 거의 1년 전 침략을 개시했을 때 그는 우크라이나가 약하고 서방이 분열돼 있다고 생각했다”며 “하지만 그는 완전히 틀렸다”고 강조했다.그러면서 “(기존 제재를) 회피하거나 러시아 군수물자를 보충하려는 엘리트층과 기업들에 대한 추가 제재를 발표할 것”이라며 이번 주 후반부에 이 같은 방침을 공개할 예정이라고 말했다. 블룸버그에 따르면 러시아 방위산업과 에너지, 금융기관, 주요 인사 등을 겨냥할 것으로 보인다.전쟁 1년을 앞두고 미국 등 서방은 러시아와 중국을 거세게 밀어붙이고 있다. 19일 린다 토머스그린필드 주유엔 미국 대사는 중국이 러시아에 살상 무기를 지원하는 것을 ‘레드라인(금지선)’으로 규정하고 이를 어기면 강력한 후과가 뒤따를 것이라고 경고했다. 유럽연합(EU) 역시 다음 주 러시아에 대한 새로운 제재를 의결할 것으로 보인다. 기술, 부품, 대형 차량, 희토류 등 러시아군이 사용하는 제품에 대한 광범위한 수출 통제와 러시아에 무인기를 지원하는 이란 기업에 대한 제재 등이 포함될 수 있다.한편 이번 전쟁은 1990년대 초 종식된 냉전을 약 30년 만에 부활시키는 등 세계 질서를 뿌리째 뒤흔든 사건으로 평가된다. 세계화를 후퇴시키고 공급망을 동맹국 중심으로 재편하는 ‘프렌드쇼어링’의 방아쇠를 당기기도 했다. 지난해 전 세계 물가 상승률을 당초 예상보다 약 2배나 끌어올렸고 경제성장률도 갉아먹어 최소 20여 개 신흥국이 국제통화기금(IMF)의 구제금융을 기다리는 상황을 초래했다. 국내에서도 전쟁의 여파로 전기·난방요금 급등이 이어졌다. 문재인 정부에서 실시한 탈원전 정책의 후폭풍까지 밀어닥치며 한국전력이 발전사들로부터 전력을 사들이는 전력도매가격(SMP)은 연일 역대 최고치를 경신했다.",
        "ticker": [
            "004080",
            "015760"
        ]
    },
    {
        "title": "\"中양회 열린다\"…뜨거워지는 철강·화학주",
        "date": "2023.02.20. 오후 5:53",
        "content": "대규모 경기 부양책 시행 기대감올 동국제강 36%·현대제철 17%↑KRX 철강지수도 16% 상승기류LG화학·금호석유는 두자릿수 쑥\"부동산 침체 지속···유의를\" 지적도\n\n\n\n[서울경제] 중국의 최대 정치 이벤트인 양회(전국인민대표대회·전국인민정치협상회의) 개막을 앞두고 경기 민감주로 분류되는 철강·화학주가 들썩이고 있다. 중국 정부가 다음 달 양회를 계기로 대규모 경기 부양책을 시행하면서 소비가 살아날 것이라는 기대감이 확산되면서다. 다만 중국 부동산 시장의 부실 우려로 연말까지 강한 반등이 이어지기는 어려울 수 있다는 지적도 나온다.20일 한국거래소에 따르면 KRX 철강지수는 올 들어 16.44% 급등했다. 같은 기간 코스피지수의 상승률(9.70%)을 훌쩍 뛰어넘는 수치다. 개별 종목들의 상승세는 더욱 가파르다. 동국제강(001230)은 36.32%, 현대제철(004020)은 17.16% 각각 상승했다. 2차전지 소재 사업을 등에 업은 포스코홀딩스(POSCO)는 25.14% 올랐다.화학주들도 뜀박질을 하고 있다. LG화학(051910)이 11% 이상 올랐고, 효성티앤씨(298020)(29.00%)와 금호석유(011780)(22.54%)도 높은 수익률을 보이고 있다. 외국인과 기관이 이들 종목을 순매수하며 수급을 뒷받침하고 있다. 대표 화학주인 LG화학은 올 들어 외국인이 1680억 원을 사들이며 개인이 던진 물량을 받아냈다. 동국제강도 외국인과 기관이 각각 180억 원, 50억 원을 순매수했다.철강·화학주에 자금이 몰리는 것은 중국이 3월 4일 열릴 양회에서 대대적인 경기 부양 카드를 꺼내 들 것이라는 기대감 때문으로 풀이된다. 중국 정부가 연초 ‘제로 코로나’의 빗장을 풀기는 했지만 ‘리오프닝(경제 재개)’ 효과는 미미한 상황이다. 중국의 1월 생산자물가(PPI)는 전년 같은 기간 대비 0.8% 하락했고 생산재는 물론 소비재 물가마저 내렸다.수요 회복 역시 서비스업에만 국한하며 제조업까지 온기가 미치지 못하고 있다는 분석이다. 최설화 메리츠증권 연구원은 “미미한 중국의 리오프닝 효과는 사실상 자생적인 경기 회복 힘이 약함을 시사한다”며 “이는 반대로 경기 회복을 위해 정책 당국이 경기 부양 정책을 펼쳐야 한다는 의미이기도 하다”고 말했다.전문가들은 중국의 우호적인 재정 정책이 그간 짓눌렸던 국내 철강·화학 업종에 긍정적 효과를 가져올 것으로 본다. 철강 업계의 경우 세계 최대 철강 생산국인 중국의 수요 둔화와 같은 구조적 위험 요인이 해소될 수 있다. 중국 내에서 팔리지 않은 철강재가 국내로 유입되면 국내 업체의 수익성 악화로 이어진다.중국에 수출 물량 절반 가까이를 의존하고 있는 화학 업계에도 중국의 부양책은 고무적인 소식이다. 의류와 전자제품·식료품 등 대부분의 소비재에 화학 원료나 포장이 들어가기 때문에 중국 소비가 살아날 경우 수요가 크게 늘어난다.과거 경기 부양의 기치를 내걸었던 양회를 계기로 주가가 급등했던 점도 주목할 만하다. 최 연구원은 “지난 10년간 양회를 앞두고 직전 1개월 중국 증시는 대부분 상승했다”면서 “업종별 수익률을 보면 철강과 비철금속 등 경기 민감 업종의 상승세가 다른 업종보다 상대적으로 강세였다”고 말했다.다만 중국 경기의 추세적인 반등을 예상하고 투자에 나서는 것은 유의할 필요가 있다는 지적도 나온다. 누적된 중국 부동산 거품과 부채 위기가 여전하기 때문이다. 국제 신용평가사인 무디스는 이달 발간한 보고서를 통해 “중국의 부동산 시장 침체가 올해도 지속되면서 정부 재정과 금융시장으로 여파가 번질 수 있다”고 경고했다. 백은비 유진투자증권 연구원은 “중국의 경기 회복 추세가 하반기에도 지속되려면 부동산 경기 반등이 뒷받침해줘야 한다”고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "011780",
            "460860",
            "001200",
            "004020",
            "004800",
            "298020"
        ]
    },
    {
        "title": "개미군단의 힘…자사주 소각·공개매수 관철",
        "date": "2023.02.20. 오후 5:52",
        "content": "일신방직 주주환원책 발표대주주 지분 절반넘지만 요구 수용DB하이텍 등에도 영향 미칠까 관심[서울경제] 개미 군단이 결국 해냈다. 행동주의 펀드를 중심으로 주주 행동이 거세지는 가운데 일신방직(003200) 소액주주 연합이 과반 이상인 대주주의 의지를 꺾고 주주 환원 정책을 이끌어냈다. 이번 결정이 DB하이텍(000990)·한국철강(104700) 등 소액 주주 운동이 진행 중인 기업에 어떤 영향을 줄지 관심이 쏠린다. 주주 행동주의가 한 단계 업그레이드되는 원년이 될 것이라는 관측이다.\n\n\n\n20일 금융투자 업계에 따르면 일신방직은 보통주 13만 4000주를 공개 매수 방식으로 취득하기로 했다고 밝혔다. 주당 가격은 15만 원으로 총취득 금액은 201억 원이다. 아울러 기취득 자기주식 7만 2000주(약 61억 원)를 소각하기로 했다. 보통주 1주당 5000원(시가배당률 4.65%)을 배당하고 유통 주식 수 증가를 위해 1주당 가액을 5000원에서 500원으로 조정하는 주식분할도 단행했다.일신방직이 이번에 대규모 주주 환원 정책을 내놓은 배경에는 소액주주들의 주주 행동이 있었다. 지난해 12월 21일 일신방직주주연대는 사측을 대상으로 주주 제안을 했다. △자기주식 500억 원어치를 17만 원에 공개 매수 후 소각 △회사 소유 미술품 목록 공개 △유동성 공급을 위한 액면 분할이 주 내용이었다. 주주연대의 지분율은 지난해 말 잔액증명서 기준 3%다. 일신방직 측은 주주연대가 요구한 자사주 매입·소각 수준은 아니더라도 파격적인 주주 환원책을 내놓으면서 주주연대의 요구에 화답했다. 한 업계 관계자는 “최대주주 및 특수관계자 지분율이 50%를 넘는데도 소액주주 제안을 수용한 것은 (주주연대 측) 사외이사의 이사회 진입을 막기 위함으로 풀이된다”며 “대주주 지분율이 높다는 것이 철옹성이 아니라는 점을 보여준다”고 평가했다. 이사회에 외부 인사가 영입될 경우 경영 간섭을 우려해 주주연대의 입장을 일부 반영한 셈이다.시장에서는 일신방직의 선례가 퍼져나갈 수 있을지 주목하고 있다. 최근 행동주의 펀드들의 상장사를 상대로 한 주주 행동이 강해지는 가운데 소액주주들 역시 똘똘 뭉쳐 주주 제안을 하는 사례가 잇따르고 있다. 상법상 의결권이 있는 지분 3% 이상을 확보하거나 6개월 전부터 1% 이상을 보유하면 주주제안권을 행사할 수 있다. 주주 제안은 법령이나 정관을 위반하는 경우를 제외하고는 주주총회 안건으로 올려야 한다.대표적인 사례는 DB하이텍이다. DB하이텍소액주주연대는 이달 14일 사측에 주주제안서를 제출했다. 보통주 1주당 2417원의 배당을 요구했다. 사측이 밝힌 2022년 목표 전체 주주환원율의 70%에 달하는 규모를 배당으로 달라는 것이다. 또 소액주주연대 측 인물을 이사회에 진입시키기 위해 감사위원회 위원이 되는 사외이사 선임도 요구했다. 한승엽 홍익대 교수를 사전에 섭외해 주주총회를 거쳐 선임시킬 계획이다. 이 밖에도 한국철강·한국알콜(017890)·신풍제약(019170) 등의 소액주주들이 의결권을 모아 주주 제안에 나선 바 있다.소액주주들이 의결권을 위임받는 방법도 새로워졌다. 종전에는 직접 의결권 위임을 받아야 했지만 ‘헤이홀더’ 등 애플리케이션을 통해 작업을 간소화했다. 헤이홀더는 마이데이터를 통해 증권사 계좌와 연동하는 방식으로 실제 보유하고 있는 종목과 주식 수를 파악하도록 해 신빙성을 확보했다. 실제 신풍제약은 헤이홀더로 소액주주들의 의결권을 모아 이달 9일 이사회에 주주 제안을 발송하기도 했다. 한국알콜의 소액주주인 2명의 대학생이 ‘한톨’이라는 플랫폼을 만든 뒤 의결권을 위임받아 직접 한국알콜에 주주 제안을 발송한 사례도 있다.",
        "ticker": [
            "012030",
            "000990",
            "001680",
            "002870",
            "019170",
            "003200",
            "104700"
        ]
    },
    {
        "title": "금융위, '회계기준 위반' 레드로버에 6개월 증권발행 제한",
        "date": "2023.02.20. 오후 5:51",
        "content": "[서울경제] 금융위원회 산하 증권선물위원회가 20일 정례회의에서 회계처리 기준을 위반해 재무제표를 작성·공시한 콘텐츠·애니메이션 제작사 레드로버에 대해 증권발행 제한 6개월, 감사인 지정 2년 등의 조치를 의결했다.앞서 레드로버는 지난 2018~2019년 금융상품 분류, 평가 손익을 잘못 처리해 자기자본을 부풀린 점 등을 지적받았다. 이 회사 관계자에 대한 과징금 부과 여부는 금융위에서 향후 최종 결정될 예정이다."
    },
    {
        "title": "깜짝실적 발표에도 SM엔터 6.3% 급락",
        "date": "2023.02.20. 오후 5:44",
        "content": "하이브 공개매수 분수령\n\n\n\nSM엔터테인먼트의 경영권 분쟁이 이번주 변곡점을 맞을 것으로 예상된다. 공개매수를 추진하는 하이브 입장에선 이번주 말 SM 주가가 공개매수의 성패를 가를 것으로 분석된다. SM 경영진과 손잡고 제3자 배정 방식으로 지분 획득을 추진하는 카카오는 가처분 신청에 대한 법원의 판단이 이번주부터 시작된다. 하이브와 SM 모두 이주에 실적 발표와 설명회를 앞두고 있어 공개매수 가격을 놓고 SM 경영진과 하이브 측의 주주 여론전이 예상된다.20일 SM 주가는 전 거래일 대비 6.38% 급락한 12만1800원에 장을 마감했다. 지난주 13만100원까지 치솟았던 SM 주가는 작년 4분기 깜짝실적 발표에도 큰 폭으로 주저앉았다. 익명을 요구한 한 증권사 애널리스트는 \"하이브 측이 공개매수 가격의 상향은 없다고 못을 박은 점, 카카오의 SM 지분 취득에 대한 가처분 소송 결과를 놓고 다양한 전망이 제기되는 점 등이 주가 변동성을 키웠다\"고 분석했다.증권가에서는 금요일인 24일 SM 주가 향방이 하이브의 공개매수 성패를 가를 것으로 전망하고 있다. 하이브의 공개매수 마감일은 오는 3월 1일이다. 영업일을 감안할 경우 실제 공개매수 기한은 오는 28일까지다. SM 주가가  12만원을 웃돌 경우 공개매수는 실패하게 된다. 이 경우 카카오가 공개매수를 통한 지분 확보 경쟁에 가세할 수도 있어 경영권 분쟁이 더욱 치열해질 것으로 예상된다. 투자은행(IB) 업계 관계자는 \"역대 사례를 보면 공개매수는 마지막 이틀이 승부처라고 볼 수 있어 24일 종가를 보면 윤곽이 드러날 것\"이라고 분석했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "환율 다시 뛰자 떠나는 외국인",
        "date": "2023.02.20. 오후 5:34",
        "content": "원·달러 환율 1300원대 육박외인 '팔자'로 증시 수급 악화올 들어 국내 증시를 끌어올렸던 외국인 순매수 규모가 급격히 감소하고 있다. 원·달러 환율이 다시 1300원대에 육박하면서다. 전문가들은 외국인 수급 악화와 밸류에이션(실적 대비 주가) 부담으로 증시가 단기 조정에 들어갈 수 있다고 내다봤다.\n\n\n\n20일 한국거래소에 따르면 이날 외국인은 유가증권시장에서 3155억원어치를 순매도했다. 이달 들어 순매도 규모가 가장 컸다. 지난달 강세를 보이던 외국인 매수세는 이달 들어 약화되고 있다. 지난달 30일부터 이달 3일까지 외국인은 5거래일 동안 8787억원어치를 순매수했지만 지난주 5거래일 동안엔 485억원어치를 순매수하는 데 그쳤다.원·달러 환율이 치솟으면서 외국인이 국내 증시 투자에 부담을 느끼고 있다는 게 전문가들의 분석이다. 통상 원·달러 환율이 상승하면 원화 주식을 보유한 외국인들의 달러 환산 자산가치는 줄어들게 돼 외국인 매수세가 꺾인다. 서울외국환중개에 따르면 원·달러 환율은 이달 초 달러당 1231원30전에서 이날 1294원50전까지 치솟았다.여기다 국내 증시의 밸류에이션 부담까지 더해지면서 국내 증시가 단기 조정을 거칠 것으로 전문가들은 내다보고 있다. 대신증권에 따르면 코스피지수의 12개월 선행 주가수익비율(PER)은 지난달 27일 12.5배에서 이달 17일 12.8배로 올랐다. 반면 같은 기간 코스피지수의 12개월 선행 주당순이익(EPS)은 소폭 하락했다.이경민 대신증권 연구원은 “추가적인 지수 상승은 어려울 것”이라며 “가격 조정을 거쳐 밸류에이션 부담을 덜어내야 다음 상승을 기대할 수 있다”고 했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"1월 랠리서 소외된 게임·음식료株 주목해야\"",
        "date": "2023.02.20. 오후 5:31",
        "content": "올해의 펀드매니저 인터뷰엄찬식 마이다스에셋 부장올 10% 뛴 코스피 당분간 횡보여름에 저점 찍고 반등할 것불황에도 실적 내는 업종 좋게 봐개별 종목 고르기 어렵다면롱쇼트 펀드로 초과수익 노려야\n\n\n\n“펀드매니저의 실력은 하락장에서 드러난다.” 자산운용업계에 도는 말이다. 코스피지수가 25% 급락한 작년엔 특히 그랬다. 대부분의 펀드매니저가 손실을 냈다. 이 와중에 엄찬식 마이다스에셋자산운용 주식운용본부 부장(사진)은 13% 넘는 수익률을 기록했다.엄 부장은 지난 9일 한국경제신문사와 한국펀드평가가 주관한 ‘대한민국 펀드대상’에서 사모펀드 부문 ‘올해의 펀드매니저’에 선정됐다. 주요 증권사 애널리스트 132명의 투표로 뽑았다.엄 부장은 20일 한국경제신문과의 인터뷰에서 “대체 데이터를 적극 활용한 게 좋은 수익으로 이어졌다”고 말했다. 그는 “대체 데이터란 수출 통계, 신용카드 사용 통계 등을 말한다”며 “증권사 실적 추정치는 후행하는 성격이 있어 참고하지 않는다”고 했다.그는 “대체 데이터를 보면서 어떤 업종과 회사가 실적을 잘 내고 있는지 파악한다”며 “예를 들어 신용카드 데이터를 보면 소비자들이 어떤 브랜드와 제품으로 몰리는지 알 수 있다”고 설명했다.엄 부장은 “올해 주식시장은 2012년, 2019년과 비슷하게 진행될 것”이라며 “2012년과 2019년은 엄청난 강세장과 급락장을 거친 뒤 증시가 반등을 모색하는 시기였지만 회복세가 오래 가지 못했다”고 했다. 그는 “낙폭과대주 위주로 올랐지만 실적 시즌이 오면서 다시 빠지는 모습을 보였는데, 올해도 비슷한 양상이 전개될 것으로 전망된다”며 “코스피지수가 올해 10%가량 올랐지만 이제부터는 횡보하거나 상승폭을 반납하는 구간이 올 수도 있다”고 내다봤다. 이어 “여름에 저점을 찍고 다시 반등할 것으로 보인다”고 덧붙였다.어떤 종목을 선택하는 게 좋을지 묻자 “가치주가 유리하지 않을까 생각한다”고 답했다. 엄 부장은 “작년 성장주가 급락하면서 금리 급등이 원인으로 지목됐지만 실제로는 실적의 문제가 더 컸다”며 “밸류에이션(실적 대비 주가 수준)이 높은 성장주가 실적까지 안 좋으니 시장이 실망한 것”이라고 분석했다. 그는 “성장주라도 실적이 좋으면 금리가 올라도 빠지지 않는다”고 했다.엄 부장은 “경기와 무관하게 실적을 내는 업종을 좋게 보고 있다”며 “올 1월 상승장에서 소외됐던 게임, 헬스케어, 음식료가 대표적이고 방위산업과 기계업종도 긍정적으로 본다”고 말했다. 그는 “게임주는 경기 방어적 성격을 갖고 있는데, 주가가 내리면서 밸류에이션이 낮아졌다”며 “신작 출시가 예정돼 있는데 잠재력이 있는 종목을 점검해봐야 한다”고 조언했다.엄 부장은 “헬스케어는 바이오시밀러, 미용 관련 업종의 현금 흐름이 좋다”며 “음식료는 원재료 가격이 하락하면서 매출이 늘어나는 기업을 눈여겨봐야 한다”고 강조했다.개별 종목 선정에 어려움을 겪는 투자자에게는 ‘롱쇼트 전략’을 사용하는 펀드를 추천했다. 롱쇼트는 주가가 오를 것으로 예상되는 주식을 매입(롱·long)하고, 내릴 것으로 전망되는 주식을 미리 매각(쇼트·short)해 절대 수익을 추구하는 전략이다.그는 “지수가 횡보하면 오르는 종목보다 하락하는 종목 비율이 높아진다”며 “이럴 경우 롱 전략만 구사하면 좋은 성과를 내기 어렵기 때문에 롱쇼트 펀드로 초과 수익을 노리는 것을 추천한다”고 말했다. 사모펀드와 달리 공모형 롱쇼트 펀드는 쇼트 포지션 비중이 30%로 제한된다.엄 부장은 “주식투자는 주가 변화 리스크에 노출하는 행위이기 때문에 매수 포인트가 명확해야 한다”며 “실적, 숫자 등 팩트에 기반하지 않으면 변동성을 견디기 어렵다”고 강조했다. 그는 “단순하게 주가가 많이 빠졌다는 논리로 접근하면 큰 손실을 볼 수 있다”며 “투자하는 종목의 주가가 어떤 이유로 오를 수 있는지 명확히 파악해야 한다”고 조언했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "주주환원 열풍에 … 우선주 '시선집중'",
        "date": "2023.02.20. 오후 5:28",
        "content": "배당금 대폭 늘며 투자 매력올해 현대차2우B 28.8% 상승보통주와 괴리율 50% 넘는LG화학우·삼성전기우 주목\n\n\n\n올해 들어 우선주 투자에 대한 관심이 커지고 있다. 주가가 보통주의 절반 수준인 만큼 밸류에이션(실적 대비 주가 수준) 부담이 덜할 뿐 아니라 높은 배당수익률에 따른 투자 매력이 커지고 있어서다. 실적이 개선되고 배당 지급에 적극적인 우선주를 선별할 필요가 있다는 조언이 나온다. 20일 한국거래소에 따르면 코스피 우선주 지수는 올해 들어 전 거래일인 지난 17일까지 11.97% 상승했다. 코스피의 이 기간 수익률인 9.61%를 앞질렀다. 코스피 우선주 지수는 유가증권시장에 상장된 우선주 가운데 시가총액 상위 20개 종목으로 구성된다. 우선주는 의결권이 없어 보통주 주가와 비교해 싸지만 배당금은 더 많이 지급되는 만큼 높은 배당수익률이 특징이다.주요 우선주 가운데 올해 들어 가장 높은 수익률을 기록한 우선주는 현대차2우B다. 현대차 보통주가 18.54% 오를 동안 현대차2우B 주가는 28.82% 상승했다. LG전자우(18.19%) LG화학우(12.97%) 삼성전기우(8.59%) 등도 주가가 올랐다.현대차가 배당금을 대폭 확대하면서 주가도 크게 상승한 것으로 풀이된다. 지난해 현대차는 연간 기준 주당배당금(DPS)으로 2020년 3000원, 2021년 5000원에서 큰 폭으로 오른 보통주 7000원(우선주 7100원)을 지급한다고 발표했다. 배당기준일인 작년 12월 29일 종가 기준 보통주 주가는 15만1000원, 우선주는 7만3900원이었다.  우선주의 배당수익률은 9.6%에 달해 보통주의 배당수익률인 4.6% 대비 두 배를 넘었다.현대차는 최근 주가 급등에도 불구하고 우선주의 상승 여력은 여전하다는 평가가 나온다. 하나증권에 따르면 현대차 우선주의 2015년 이후 평균 괴리율은 38~44%다. 지난 17일 기준 현대차2우B의 괴리율인 46.82% 대비 낮은 수치다. 괴리율은 우선주 시세가 보통주 대비 어느 정도 수준인지를 나타내는 지표다. 현대차처럼 보통주 대비 가격이 싸면서 배당 확대가 지속해서 이뤄지는 우선주는 향후 주가가 빠르게 오르면서 괴리율이 축소될 수 있다고 전문가들은 말한다. 주가를 뒷받침할 탄탄한 실적 역시 고려해야 한다는 조언이다.주요 우선주 가운데서는 LG화학과 삼성전기 등이 이러한 조건을 충족한다는 평가다. LG화학은 우선주 괴리율이 54.50%로 우선주 주가가 보통주의 절반에도 못 미쳤다. LG화학의 DPS는 2019년 2000원, 2020년 1만원, 2021년 1만2000원으로 꾸준히 증가했다. 지난해에는 1만원으로 다시 줄었지만 화학 시황 부진을 고려하면 적극적인 배당 기조가 이어지고 있다는 평가다. 우선주는 1만50원을 지급했다. 지난해 LG화학우의 배당수익률은 3.6%로 보통주 배당수익률인 1.7%의 두 배가 넘었다.삼성전기도 우선주 괴리율이 53.67%에 달했다. 삼성전기의 DPS는 2019년 1100원, 2020년 1400원, 2021년 2100원으로 꾸준히 증가했다. 지난해에는 정보기술(IT) 부품 수요 둔화로 실적이 부진했지만 DPS는 2100원을 유지했다. 지난해 삼성전기우의 배당수익률은 3.4%를 기록했다. 보통주 배당수익률인 1.6%를 크게 웃돌았다.",
        "ticker": [
            "003550",
            "066570",
            "066575",
            "051910",
            "051915",
            "009150",
            "009155",
            "005380",
            "005387"
        ]
    },
    {
        "title": "\"건설업계 신용위험, 상위 건설사로 전이될 가능성\"",
        "date": "2023.02.20. 오후 5:23",
        "content": "정부 역할도 강조…\"3기 신도시 긴급 추진 필요성 약화\"\n\n\n\n정부·LH 미분양 매입 확대…건설사들엔 '특혜'? (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 한국신용평가는 20일 현재 건설업계의 신용위험이 상위 건설사로 전이될 가능성도 배제할 수 없다고 전망했다.     한신평은 이날 관련 보고서에서 \"지난해 하반기 이후 일부 지방 소재 소규모 건설사들의 부도에 이어 이달 시공 능력순위 100위 이내 건설사인 대우조선해양건설(83위)이 기업회생절차를 개시, 건설사 신용위험에 대한 우려가 커지고 있다\"며 이같이 밝혔다.     한신평은 \"대우조선해양건설의 경우 건설경기 이외에 최대 주주 관련 리스크가 일부 영향을 미친 것으로 보인다\"면서도 \"다만 현재 산업 여건이 우호적이지 않고 금융시장 경색이 장기화하면 점차 상위 건설사로 신용위험이 전이될 가능성을 배제할 수 없다\"고 전망했다.    이어 \"예상하지 못한 신용위험의 가능성이나 관련 불확실성이 지속하는 한 건설·부동산시장 전반의 자금조달 여건 개선과 경기 상황이 크게 안정되기는 어렵다\"고 판단했다.     그러면서 건설업계의 신용위험을 완화하려면 정부의 역할이 일정 부분 필요하다고 밝혔다.     한신평은 \"부실 우려가 크고 재무적 지원 효과가 크지 않을 것으로 판단되는 건설사 또는 프로젝트파이낸싱(PF) 사업장에 대해선 적극적인 구조조정을 추진해 불확실성을 조기에 해소해야 한다\"고 강조했다.     아울러 \"현재 주택 수급 상황에서는 3기 신도시의 긴급한 추진 필요성도 약해졌다\"며 \"가능한 범위 내에서 추진 속도를 조절하고, 관련 자금을 경제성 및 정책효과 등을 고려해 미분양주택 매입 등에 적정하게 투입하는 것도 주택·분양경기 연착륙과 건설·부동산 산업 전반의 신용위험 완화에 효과적인 방안\"이라고 권고했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 20일)",
        "date": "2023.02.20. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[마켓ING]中 수요 기대감에 달아오른 철강株",
        "date": "2023.02.20. 오후 4:51",
        "content": "박스권 장세서 철강주 강세 돋보여중국 수요 회복 기대감이 철강주 강세 요인\n\n\n\n[이미지출처=연합뉴스]최근 지수가 박스권에서 움직이면서 종목 장세가 이어지고 있는 가운데 철강주들이 중국 수요 회복 기대감 등으로 연일 강세를 보이고 있다.코스피, 강보합…철강 및 금속업종 3%↑20일 코스피는 전장 대비 3.91포인트(0.16%) 오른 2455.12로 마감했다. 코스닥은 13.27포인트(1.71%) 상승한 788.89에 장을 마쳤다.이날 하락 출발한 코스피는 상승 전환했지만 상승폭을 확대하지 못한 채 강보합세로 마감했다. 김석환 미래에셋증권 연구원은 \"코스피는 이번주 미국의 개인소비지출(PCE) 물가지표와 한국은행 금융통화위원회에 대한 관망 심리가 작용하며 종목 장세가 진행됐다\"면서 \"철강, 의약품, 음식료 업종이 오름세를 보였다\"고 분석했다.최근 철강주가 강세를 이어가고 있다. 이날 코스피 철강 및 금속업종 지수는 3.27% 상승하며 코스피 업종 지수 중 가장 큰 폭의 상승세를 나타냈다. POSCO홀딩스 3.59%, 동국제강 5.92%, 현대제철 2.58%, 고려제강 4.88%, 세아베스틸지주 5.62%, 세아제강 1.09%, KG스틸 9.18%, NI스틸 6.27% 각각 올랐다. 현대제철은 9거래일, POSCO홀딩스와 동국제강은 각각 6거래일 연속 상승세를 지속했다.중국 수요 회복 등이 철강주 강세 배경으로 꼽힌다. 이유진 유진투자증권 연구원은 \"중국 시황이 점차 반등하고 있다\"면서 \"중국 정부의 우호적인 정책과 지속적인 수요 회복에 힘입어 건설·중장비 업체들의 반등이 나타났다\"고 설명했다. 중국 1월 신규 주택가격은 전월 대비 0.1% 상승하며 1년만에 처음으로 상승세를 보였다. 이 연구원은 \"주택 거래가 늘어나면서 중국 내수 철근 가격은 지난 15일 기준 4.1% 상승하며 부동산 업황이 바닥을 다졌다는 기대감을 보였다\"고 덧붙였다.양회(전국인민대표회의·중국인민정치협상회의)를 앞두고 중국 정부의 경기 부양책에 대한 기대감도 작용하고 있다. 안회수 이베스트투자증권 연구원은 \"내수 진작을 위해 부동산 부양은 중국 정부의 필수적인 선택\"이라며 \"1월 중국의 대출 데이터(신규 위안화 대출, 은행권 기업 대출)가 서프라이즈를 기록했고 가계 대출 진작과 부동산 경기 개선을 위한 추가적인 움직임도 기대된다\"고 말했다.철강주에 우호적인 환경이나 3월 이후 관련 지표에 대한 확인이 필요하다는 의견이다. 안 연구원은 \"경기·물가·환율 3박자의 흐름이 철강주에 대해 우호적인 환경으로 해석된다\"면서 \"글로벌 철강주에 비해 국내 철강주의 밸류에이션 매력이 돋보일 수 있다\"고 말했다. 이어 \"시클리컬(경기민감) 업종 특성상 실수요와 실적 회복이 확인되기 전부터 주가가 추세적으로 움직이므로 매수 전략 대응이 적절하나 3월 이후 확인될 중국의 주택, 경기 관련 데이터를 관찰해야할 필요가 있다\"고 덧붙였다.中 소비 관련주들도 강세중국 경제 회복과 중국 정부의 경기 부양책 기대감 등으로 중국 소비 관련주들도 강세를 보였다.이날 아모레퍼시픽 2.32%, LG생활건강 1.32%, 호텔신라 1.99% 각각 올랐다.최진영 이베스트투자증권 연구원은 \"중국의 리오프닝(경제활동 재개)에 대한 기대감과 의구심이 혼재한 가운데 정책의 중요성이 그 어느 때보다 커지는 때\"라며 \"지난달 말 중국 31개 지방정부 양회가 폐막했는데 회의의 핵심은 보복 소비를 위한 정책 메커니즘의 변화였다, 오프라인 소비와 부동산 경기 활성화 그리고 높은 저축률을 소비와 투자로 유도할 고용 패키지까지 준비했다\"고 설명했다. 이어 \"이같은 대책 하에 보복 소비의 전개 시점은 고용의 계절성(3~6월)에 맞춰 본격화될 것\"이라고 덧붙였다.중국 리오프닝과 경기 부양책은 지속적으로 국내 증시에 영향을 미칠 것으로 보인다. 이재선 현대차증권 연구원은 \"중국 리오프닝과 맞물린 투자와 생산 활동 재개 기대감은 대만, 한국 등 수출 선행국가들의 외국인 자금 유입을 지속시켜주는 모멘텀으로 작용하고 있다\"면서 \"중국의 재정 부양정책은 시차를 두고 우리나라 수출 모멘텀을 강화하는 요인\"이라고 말했다.",
        "ticker": [
            "016380",
            "003550",
            "051900",
            "008260",
            "005490",
            "002240",
            "460860",
            "006800",
            "001430",
            "306200",
            "090430",
            "001200",
            "004020",
            "005380",
            "001500",
            "008770"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/20 3시30분)",
        "date": "2023.02.20. 오후 4:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/20 3시30분)",
        "date": "2023.02.20. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 20일)",
        "date": "2023.02.20. 오후 4:50",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 2450선 회복…개인·기관 매수세로 강보합",
        "date": "2023.02.20. 오후 4:42",
        "content": "이번 주 美FOMC 등 관련 발언 경계 모습 코스피가 개인과 기관의 매수세에 힘입어 강보합권인 2450선에서 장을 마쳤다. 장중 상승과 하락을 오가며 혼조세가 이어진 가운데 강보합 마감했다.20일 코스피지수는 전날보다 3.91포인트(0.16%) 오른 2455.12에 마감했다. 이날 코스피는 전날보다 2.04포인트(0.08%) 오른 2453.25에 출발했다.유가증권시장에서 개인과 기관은 각각 946억원, 1720억원 순매수했다. 반면 외국인은 3125억원 순매도했다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위권 종목들은 혼조세로 보였다. SK하이닉스(0.54%), 삼성바이오로직스(0.75%), 삼성전자우(0.18%), NAVER(1.62%)는 주가가 올랐다. 반면 LG에너지솔루션(-3.19%), 삼성SDI(-1.56%), LG화학(-3.19%), 현대차(-0.45%), 기아(-0.13%)는 하락세로 장을 마쳤다.이경민 대신증권 연구원은 \"이번주 미국연방공개시장위원회(FOMC) 의사록, 다수 연방준비제도 위원들 발언 등 연준 통화정책 스탠스를 재확인할 수 있는 주요 일정들이 예정됐다”며 “증시도 이를 경계하는 모습\"이라고 설명했다.코스닥은 전장보다 13.27포인트(1.71%) 오른 788.89에 마감했다. 이날 코스닥은 전 거래일보다 2.06포인트(0.27%) 오른 777.68에 출발했다.코스닥시장에서 외국인과 기관이 각각 1986억원, 726억원 순매수했다. 반면 개인은 2523억원 순매도했다.코스닥 시가총액 상위 종목 중에서는 에스엠(-6.38%)을 제외하고 오름세를 보였다. 특히 HLB(29.88%)는 상한가를 기록했으며 셀트리온헬스케어(2.29%), 에코프로(7.03%), 카카오게임즈(3.96%), 펄어비스(3.46%), JYP Ent.(3.06%) 등이 상승세를 나타냈다.환율은 보합세로 장을 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일(1299.50원)보다 5.0원 내린 1294.5원에 거래를 종료하면서 4거래일 만에 하락 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "국고채3년물 전거래일 대비 3.8bp 오른 3.677%[데이터로 보는 증시-채권 수익률 현황](2월 20일)",
        "date": "2023.02.20. 오후 4:41",
        "content": "한전채3년물 3.7bp상승CP91일물 3bp하락[서울경제]"
    },
    {
        "title": "네오위즈, 높아지는 올해 실적 기대감",
        "date": "2023.02.20. 오후 4:30",
        "content": "최근 시가총액 1조 유지…올해 매출 4000억 넘나\n\n\n\n네오위즈(공동대표 김승철, 배태근)의 올해 실적 기대감이 커지고 있다. 기대작 ‘P의 거짓’을 비롯해 다수의 신작 게임 출시를 앞뒀기 때문이다.에프엔가이드 기준 올해 예상 매출액은 지난해 대비 49.25% 성장한 4397억원에 이른다. 네오위즈의 시가총액은 최근 이런 기대감을 반영하며 1조원을 돌파했다.20일 네오위즈는 전거래일 대비 0.74% 하락한 4만6750원에 장을 마쳤다. 그러나 이날 주가는 지난 10년 내 최고 수준이다. 시가총액도 10여년만에 1조원대를 유지하고 있다. 이날 종가기준 시가총액은 1조301억원이다.네오위즈는 지난해 5월까지만해도 주가가 2만원선을 오갔다. 1년 내 최저가는 지난해 5월 10일 장중 기록한 1만8900원이다. 하지만 현재는 2.5배 수준이다. 1년도 안돼 주가가 150% 가량 뛴 셈이다.네오위즈의 주가를 견인하는 것은 신작 ‘P의 거짓’이다. ‘P의 거짓’은 PC·콘솔 멀티플랫폼 기반의 싱글 액션 RPG다.지난해 8월 국제 게임쇼 ‘게임스컴’ 시상식에서 3관왕을 차지하며 호평받았고 이후 전세계적인 기대작 중 하나로 떠올랐다. 이에 웹보드게임 규제 완화에 따른 기대감에 주가를 서서히 높여가던 네오위즈는 급등세를 보였다. 3만원선을 오가던 주가가 9월에는 4만원을 돌파하기도 했다.여기에 네오위즈는 올해 ‘P의 거짓’의 8월 출시 외에도 다수의 신작을 준비하며 재무적 성과가 기대되고 있다.한때 네오위즈 모바일게임 사업의 핵심 축을 차지했던 ‘브라운더스트’의 후속작 ‘브라운더스트’를 비롯해 글로벌 시장에서 성과를 내고 있는 ‘고양이와 스프’ 지식재산권(IP) 기반이 신작도 연내 출시를 앞뒀다. 일본 유명 IP를 활용한 신작 게임까지 올해 출시할 게임만 9종이다.이에 증권가의 주목도도 높은 상황이다. 대신증권의 경우 네오위즈를 게임 업종 최우선 추천주로 뽑고 있다. 지난해 4분기 영업이익이 컨센서스를 하회했지만 신작 기대감은 유효하다는 분석이다.대신증권이 전망한 네오위즈의 올해 예상 매출액은 3850억원 수준이다. 목표주가는 5만3000원이다. 증권사 평균 목표주가는 5만9000원선이다.대신증권 이지은 연구원은 “‘P의 거짓’ 이후 다수의 신작 라인업이 대기 중”이라며 “특히 일본 유명 IP 기반 게임 2종이 올해와 내년 출시될 예정으로 ‘P의 거짓’ 이후 재차 신작 모멘텀이 발생할 수 있을 것”이라고 진단했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "가격 인하 나선 中 CATL…K-배터리 끄떡없는 이유 [이종화의 세돌아이]",
        "date": "2023.02.20. 오후 4:28",
        "content": "CATL, 핵심 고객사에 가격 인하배터리 셀 가격 14% 할인 효과K-배터리 영향은 크지 않을듯美서 경쟁력 키우고 있기 때문※이 기사는 매일 낮 12시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 세돌아이 라이브 방송을 재구성한 내용입니다. 낮 12시에 세돌아이 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.글로벌 1위 2차전지 업체인 중국 CATL이 배터리 가격 인하에 나섰습니다.외신에 따르면 CATL은 배터리 구매량의 80% 이상을 CATL 배터리로 사용하는 고객사에 한해서 오는 3분기부터 3년간 가격을 낮추기로 했습니다. 사용하는 배터리의 80% 이상을 CATL로부터 받아야 한다는 조건으로 인해 실제로 할인 혜택을 누릴 곳은 니오, 리오토 등 중국 전기차 기업들이 될 것으로 보입니다.CATL이 제시한 할인 규모는 탄산리튬 가격 기준으로 톤당 20만위안 수준으로 낮춰 제공한다고 되어 있습니다. 현재 탄산리튬 가격이 톤당 40만위안 이상으로 형성되어 있기 때문에 대략적으로 50%가 넘는 할인 폭이라고 볼 수 있습니다. 단 배터리 셀 가격을 이렇게 할인해준다는 뜻은 아닙니다. 원가가 발생하는 다양한 품목 중 리튬에 대한 가격을 깎아주겠다는 의미 정도로 봐야합니다. 삼성증권이 투입 원가 비중, 메탈 가격 등을 통해 추산한 결과 셀 가격 하락 폭은 14% 정도로 추정됩니다.특히 CATL은 재료 공급선에 대해 공급가를 약 10% 낮추라고 통보했다고 전해졌습니다. 현재 전기차 밸류체인은 전기차 기업, 배터리 셀 기업, 배터리 소재·부품 기업 등으로 구성되어 있습니다. 이 중 중간에 위치한 CATL이 전기차 기업엔 저렴한 배터리를 제안하고 소재·부품 기업들엔 단가 인하 압박에 나서고 있다고 볼 수 있습니다. 이에 따라 리튬 채굴업체들인 앨버말은 지난 17일(현지시간) 약 9.67% 급락했고 리벤트도 약 9.96% 폭락했습니다.CATL의 가격 할인이 K-배터리에 주는 영향은 크지 않을 것이라는 분석이 나옵니다. 한병화 유진투자증권 연구원은 “이번 소식은 정치적인 이슈로부터 시작된다고 본다”라며 “CATL은 포드와 미국에 진출하기로 하면서 당국으로부터 기술 전수에 대한 조사를 받을 수 있다는 보도가 나왔고, (이번 할인은) 이를 만회하기 위한 이벤트라고 생각한다”고 분석했습니다.\n\n\n\n실제로 K-배터리의 펀더멘털에 대해선 긍정적인 소식이 더 많은 상황입니다. K-배터리가 미국 시장에서 영향력을 키우고 있는 가운데 미국 전기차 시장이 계속 성장하고 있기 때문입니다. 현재 전기차 시장이 큰 유럽에서 성장세가 둔화되고 있지만 K-배터리 기업들이 이를 미국에서 상쇄할 수 있다는 분석이 나옵니다.유진투자증권 분석에 따르면 유럽의 1월 전기차 판매량은 14만5000대로 전년 동월(15만6000대) 대비 7% 감소했을 것으로 예상됩니다. 반면 미국은 1월 전기차 판매량 8만대를 기록해 전년 대비 51% 급성장했을 것으로 전망됩니다.유럽은 압도적 1위 시장인 독일의 보조금 축소, 노르웨이의 전기차 구매세 및 부가세 부활 등의 이슈로 인해 전기차 판매량이 부진한 것으로 보입니다. 특히 독일의 경우 보조금을 축소하기 직전인 지난 11월부터 전기차 판매 급증이 있었던 만큼 올해 1분기까진 부진이 예상됩니다. 전기차 잠재 구매자들이 보조금을 받을 수 있던 시기에 대부분 구매를 마쳤을 것으로 보이기 때문입니다.반대로 미국은 테슬라 가격 인하 효과로 전기차 시장이 크게 확대되고 있습니다. 하반기로 갈수록 포드, GM, 테슬라가 모두 신규 모델 공개를 앞두고 있습니다. 또 인플레이션 감축법(IRA)이 제공하는 보조금 효과도 들어올 것으로 예상되고 있어 향후 성장이 더 기대되는 상황입니다.",
        "ticker": [
            "016360",
            "001200"
        ]
    },
    {
        "title": "환율 오르자 외국인 순매수 '푹'…\"증시 당분간 조정받을 것\"",
        "date": "2023.02.20. 오후 4:23",
        "content": "사진=게티이미지뱅크연초 국내 증시를 끌어올린 외국인들의 순매수 규모가 최근 급격히 감소하고 있다. 원·달러 환율이 다시 1300원대에 육박하면서다. 전문가들은 외국인 수급 악화와 증시 밸류에이션(실적 대비 주가) 부담으로 증시가 단기 조정에 들어갈 수 있다고 내다봤다.20일 한국거래소에 따르면 이날 외국인은 유가증권시장에서 3155억원을 순매도했다. 이달 들어 가장 순매도 규모가 컸다. 지난달 강세를 보이던 외국인 매수세는 이달 들어 약화되고 있다. 지난달 30일부터 2월3일까지 외국인은 5거래일 동안 8787억원을 순매수했지만 지난주 5거래일 동안은 485억원을 순매수하는데 그쳤다.원·달러 환율이 치솟으면서 외국인이 국내 증시에 부담을 느끼고 있다는 게 전문가들의 분석이다. 서울외국환중개에 따르면 원·달러 환율은 이달 초 달러당 1231원30전에서 이날 1294원50전까지 치솟았다.최유준 신한투자증권 연구원은 “미국 경제 지표가 예상보다 양호하고 긴축 우려가 커지면서 달러 강세가 나타나고 있다”며 “외국인 수급이 크게 빠지진 않겠지만 이전보다 다소 둔화될 것”이라고 했다.일부 전문가들은 외국인 수급 약화와 더불어 국내 증시의 밸류에이션 부담까지 더해지면서 국내 증시가 단기 조정을 거칠 것이라고 내다보고 있다. 대신증권에 따르면 코스피지수의 12개월 선행 주가수익비율(PER)은 지난달 27일 12.5배에서 지난 17일 12.8배로 올랐다. 반면 같은 기간 코스피지수의 12개월 선행 주당순이익(EPS)은 소폭 하락했다.이경민 대신증권 연구원은 “단기적으로 코스피지수 PER이 13배를 넘길 수 있겠지만 추가적인 지수 상승은 어려울 것으로 예상한다”며 “가격 조정을 거쳐 밸류에이션 부담을 덜어내야 다음 상승을 기대할 수 있다”고 했다.허재환 유진투자증권 연구원은 “주식시장이 상승하러면 강한 경기나 실적 개선이 필요하다”며 “연초 이후 올랐던 증시가 당분간 조정 받을 가능성이 높다”고 설명했다.",
        "ticker": [
            "003540",
            "001200"
        ]
    },
    {
        "title": "[마감시황] 코스피, 개인·기관 매수세에 2450선 회복",
        "date": "2023.02.20. 오후 4:17",
        "content": "코스피가 전장보다 3.91포인트(0.16%) 오른 2455.12에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 장 중 혼조세를 보였던 코스피가 개인과 기관의 매수세에 힘입어 강보합권인 2450선에서 장을 마쳤다.20일 코스피지수는 전날보다 3.91포인트(0.16%) 오른 2455.12에 마감했다. 이날 코스피는 전날보다 2.04포인트(0.08%) 오른 2453.25에 출발했다.유가증권시장에서 개인과 기관은 각각 946억 원, 1720억 원 순매수했으며, 외국인은 3125억 원 순매도했다.시가총액 상위권 종목들은 혼조세로 마감했다. SK하이닉스(000660)(0.54%), 삼성바이오로직스(207940)(0.75%), 삼성전자우(005935)(0.18%), NAVER(035420)(1.62%)는 주가가 올랐다. 반면 LG에너지솔루션(373220)(-3.19%), 삼성SDI(006400)(-1.56%), LG화학(051910)(-3.19%), 현대차(005380)(-0.45%), 기아(000270)(-0.13%)는 하락세로 장을 마쳤다. 이경민 대신증권 연구원은 \"이번주 미국연방공개시장위원회(FOMC) 의사록, 다수 연방준비제도 위원들 발언 등 연준 통화정책 스탠스를 재확인할 수 있는 주요 일정들이 예정됐다”며 “증시도 이를 경계하는 모습\"이라고 설명했다.같은 시각 코스닥은 전장보다 13.27포인트(1.71%) 오른 788.89에 마감했다. 이날 코스닥은 전 거래일보다 2.06포인트(0.27%) 오른 777.68에 출발했다.코스닥시장에서 외국인과 기관이 각각 1986억 원, 726억 원 순매수했다. 반면 개인은 2523억원 순매도했다.코스닥 시가총액 상위 종목 중에서는 에스엠(041510)(-6.38%)을 제외하고 오름세를 보였다. 특히 HLB(028300)(29.88%)는 상한가를 기록했으며 셀트리온헬스케어(091990)(2.29%), 에코프로(086520)(7.03%), 카카오게임즈(293490)(3.96%), 펄어비스(263750)(3.46%), JYP Ent.(035900)(3.06%) 등이 상승세를 나타냈다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 개인·기관 매수에 소폭 상승…환율 1,290원대(종합)",
        "date": "2023.02.20. 오후 4:06",
        "content": "코스피, 2,455.12에 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 전장보다 3.91p(0.16%) 오른 2,455.12에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.2.20 mon@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 20일 코스피는 개인과 기관 순매수에 소폭 상승해 강보합권인 2,450대에서 장을 마감했다.    이날 코스피는 전장보다 3.91포인트(0.16%) 오른 2,455.12에 거래를 마쳤다.    지수는 전 거래일보다 2.04포인트(0.08%) 오른 2,453.25에 개장한 뒤 장 초반 2,430대까지 내려앉기도 했으나 기관이 순매도에서 순매수로 전환하며 상승 압력을 받았다. 장 중엔 상승과 하락 전환을 반복하며 혼조세를 보이기도 했다.    이날 유가증권시장에서 개인과 기관은 각각 947억원, 1천720억원어치 주식을 순매수했다. 반면 외국인은 3천155억원어치를 순매도한 것으로 집계됐다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.5원 내린 1,298.0원에 출발한 뒤 1,290원대에서 등락하다가 1,294.5원에 마감했다. 원/달러 환율이 하락 마감한 것은 4거래일 만이다.    이날 국내 증시는 미국 연방준비제도(연준·Fed)가 선호하는 물가 지표인 개인소비지출(PCE) 물가지수와 한국은행 금융통화위원회 정례회의 등을 앞두고 관망 심리가 작용하며 개별 종목·업종 이슈가 주가에 반영되는 종목 장세 흐름을 보였다.    중국 부동산 부양책에 대한 기대감으로 철강주는 강세를 보였으나, 2차전지 관련주는 중국 배터리업체 CATL이 전기차 배터리 원료 탄산리튬 가격을 인하한다는 소문에 하락했다.    김석환 미래에셋증권 연구원은 \"개인과 기관의 매수세 유입에 상승했지만, 2차전지 등 위주로 외국인 매물 출회가 확대됐다\"며 \"2월 들어 약 70원 가까이 급등했던 원/달러 환율은 1,300원을 밑돌았으나 미 연준의 0.50%포인트 금리 인상에 대한 경계감은 유지됐다\"고 분석했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.    삼성전자(0.16%)와 SK하이닉스(0.54%) 등 반도체주는 소폭 올랐으나 2차전지 관련 종목인 LG에너지솔루션(-3.19%), 삼성SDI(-1.56%), LG화학(-3.19%) 등은 비교적 큰 폭으로 하락했다.    업종별로는 철강및금속(3.27%), 서비스업(1.37%), 의약품(1.23%), 의료정밀(1.16%) 등이 상승했으며, 비금속광물(-1.73%), 화학(-0.73%), 보험(-0.59%) 등은 하락했다.    코스닥지수는 전장보다 13.27포인트(1.71%) 오른 788.89로 거래를 마쳤다.    지수는 전장보다 2.06포인트(0.27%) 오른 777.68에 출발한 뒤 장중 대체로 강세를 보였다.    코스닥시장에서는 외국인과 기관이 각각 1천996억, 726억원어치 주식을 순매수한 것으로 집계됐다. 개인은 홀로 2천523억원어치를 순매도했다.    비주력사업인 선박 사업을 떼어내는 물적분할을 진행한다는 소식에 HLB는 가격제한폭(29.88%)까지 올라 3만7천600원에 거래를 마쳤다.    에코프로비엠(0.34%), 셀트리온헬스케어(2.29%), 엘앤에프(0.43%), 에코프로(7.03%), 카카오게임즈(3.96%), 펄어비스(3.46%) 등 상위 종목은 대부분 오른 채 마감했다.    반면 SM엔터테인먼트(에스엠)는 하이브의 공개매수가 고수 방침으로 6.38% 떨어져 10위권 내에서 유일하게 하락했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조4천386억원, 8조7천328억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "352820"
        ]
    },
    {
        "title": "'예탁원 사장 후보' 이순호, NH금융 사외이사 경력 논란",
        "date": "2023.02.20. 오후 4:06",
        "content": "NH證, 예탁원 대상 소송 벌여\"사장 맡는건 이해 상충\" 우려예탁원 노조 반대도 격해질듯\n\n\n\n한국예탁원 노조가 20일 여의도 사옥에 플랜카드를 내걸고 사장 선임에 대한 의견을 밝히고 있다. 강도원 기자[서울경제] 한국예탁결제원 사장으로 유력한 대선 캠프 출신 이순호 금융연구원 실장의 NH농협금융지주 사외이사 경력이 논란이 되고 있다. NH투자증권(005940)이 예탁원과 하나은행을 상대로 수천억 원 규모의 소송을 진행 중이어서 이해상충 우려가 나온다. 예탁원 노조의 낙하산 사장 반대 움직임도 격해질 것으로 예상된다.20일 투자은행(IB) 업계에 따르면 이 실장은 지난해 3월부터 NH농협금융 사외이사를 맡고 있다. 이사회 내 감사위원회 위원으로 농협금융의 업무와 재산에 대한 감사 및 이에 부수되는 사항에 대한 의결이나 심의를 맡고 있다. 또 사회 가치 및 녹색금융위원회 위원으로 농협금융의 환경·사회·지배구조(ESG) 전략 및 계획을 담당하고 있다.NH금융지주 자회사인 NH투자증권은 옵티머스 건으로 투자자들에게 끼친 손해액(2780억 원)을 모두 배상한 바 있다. 그러면서 2021년 5월쯤 예탁결제원과 하나은행을 상대로 구상권 손해배상을 제기해 소송이 진행 중이다. 예탁원이 사무관리회사 의무를 위반했다고 보고 수천억 원 규모의 소송가액을 제기한 것으로 알려졌다.NH농협금융지주 계열사들의 소송은 지주사 이사회의 관여 없이는 진행되기 힘들다고 금융투자 업계는 보고 있다. 이 때문에 이 실장이 실제로 예탁원 사장에 임명될 경우 원고 측 대주주의 이사회 구성원이 피고 측 대표가 되는 셈이다. 농협금융지주는 현재 NH투자증권 지분 56.82%를 보유하고 있다. 한 재계 고위 관계자는 “이사의 재직 기간과 소송이 제기된 시기가 겹치지는 않는다고 해도 소송이 진행 중인 상황에서 피고 측 사장으로 간다는 것은 적절하지 않은 모습”이라고 꼬집었다.\n\n\n\n이순호 금융연구원 실장한편 이날 전국사무금용서비스노동조합 한국예탁결제원 지부는 서울 여의도 사옥에 대형 현수막을 걸고 ‘낙하산 막아낼 결심’ 캠페인을 시작했다. 현재 차기 사장 신임 절차를 진행 중인데 낙하산을 막겠다는 투쟁의 의미다. 앞서 노조는 17일 용산 대통령실 앞에서 사장 선임 절차 중단을 촉구하는 기자회견을 했다.노조 등에 따르면 예탁원 임원추천위원회는 도병원 전 흥국자산운용 대표, 박철영 예탁결제원 전무, 이 실장 등 3명으로 차기 사장 후보군을 압축했다. 이 실장은 2006년부터 금융연구원에서 연구위원으로 재직했으며 지난해에는 윤석열 대통령 대선 후보 캠프 경제 분야 참모로 활약한 것으로 알려졌다. 당초 금융위원회 산하 박정훈 금융정보분석원(FIU) 원장과 김정각 증권선물위원회 상임위원 등이 차기 예탁결제원 사장 후보로 거론됐지만 이들이 지원을 하지 않자 이 실장 내정설에 한층 힘이 실리고 있다. 예탁원 임추위는 22일 면접 심사를 거쳐 최종 후보자를 선정한 뒤 28일 주주총회에서 신임 사장을 선임할 예정이다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "[마감시황] 코스피 강보합 종료…환율은 4거래일만에 하락",
        "date": "2023.02.20. 오후 4:06",
        "content": "코스피가 전장보다 3.91포인트(0.16%) 오른 2455.12에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 20일 전 거래일보다 소폭 상승해 강보합권인 2450대에서 장을 마감했다.이날 코스피는 전장보다 3.91포인트(0.16%) 오른 2455.12에 거래를 마쳤다.지수는 전 거래일보다 2.04포인트(0.08%) 오른 2453.25에 개장한 뒤 장중 2430대까지 내려앉기도 했으나 기관 순매수 전환에 상승했다.코스닥지수는 전장보다 13.27포인트(1.71%) 오른 788.89로 거래를 마쳤다.20일 원/달러 환율이 4거래일 만에 하락 마감했다.이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 5.0원 내린 1294.5원에 장을 마쳤다.환율은 1.5원 하락한 1298.0원에 개장해 장 초반 1299.3원까지 오르며 낙폭을 좁혔다.그러나 달러가 하락하고 위안화가 강세를 나타내면서 환율은 오후 중 1293.1원까지 내렸다.미국 연방준비제도(Fed·연준)의 긴축 우려로 촉발된 달러 강세는 다소 진정됐다.토마스 바킨 리치먼드 연방준비은행(연은) 총재는 지난 17일(현지시간) 0.25%포인트(p) 금리 인상이 경제 지표에 대응할 유연성을 준다며 0.25%포인트 금리 인상을 지지하고 있음을 시사했다.미국 금융시장이 이날 '대통령의 날'로 휴장인 가운데 시장은 이번 주 2월 연방공개시장위원회(FOMC) 의사록 공개, 미국 개인소비지출(PCE) 물가지수 발표 등을 앞두고 제한적인 흐름을 보였다.오후 3시 30분 현재 원/엔 재정환율은 965.65원이다. 전 거래일 오후 3시 30분 기준가(964.49원)에서 1.16원 올랐다."
    },
    {
        "title": "1조원 펀딩 나선 얼라인, 다음 투자 타깃은 SBS? [시그널]",
        "date": "2023.02.20. 오후 3:50",
        "content": "최근 주주행동주의로 존재감 쑥국내외 기관들 투자 러브콜 쇄도\"차기 투자 대상에\" 소문 돈 SBS주가 한달 반만에 26% 뜀박질\n\n\n\n[서울경제] 최근 주주행동주의 활동을 이어가며 투자 업계 화제의 중심에 서 있는 얼라인파트너스자산운용에 국내외 다수의 기관들이 투자 러브콜을 보내고 있다. 지난해 해외에서 자금 모집을 시작한 얼라인은 최근 국내 기관들이 투자 관련 문의를 쏟아내면서 펀드 규모를 확대할지 검토에 나섰다.증권가에서는 얼라인의 다음 시선이 어느 곳을 향할 것인지에 벌써부터 촉각을 곤두세우는 가운데 코스피 상장사 SBS(034120)가 타깃이 될 것이라는 관측이 나와 주가가 크게 반응하고 있다.20일 투자은행(IB) 업계에 따르면 얼라인파트너스는 지난해 말부터 진행해온 해외 기관 대상 자금 모집을 올해 국내로 확대할지 내부 검토에 착수했다. 얼라인은 지난해 말부터 싱가포르와 홍콩 등에서 기관투자가, 패밀리오피스(고액 자산가를 위한 자산운용사) 등을 대상으로 최대 5000억 원 규모의 자금 조달에 나서왔다. 대규모 블라인드 펀드(투자 대상을 정하지 않고 먼저 자금을 조성하는 펀드)를 조성한 뒤 국내 기업 대상 주주행동주의 전략을 확대한다는 계획이다.\n\n\n\n얼라인 관계자는 “다수의 기관투자가들이 펀드 추가 조성을 요청해 와 규모를 확대할 수 있을지 검토하고 있다”면서 “올해 말까지는 국내외를 통틀어 1조 원 규모의 펀드 조성이 목표”라고 말했다.얼라인에 대규모 자금이 몰릴 것으로 관측되자 투자 업계는 어느 업종이 다음 타깃이 될 지에 상당한 관심을 나타내고 있다. 얼라인은 지난해 SM엔터테인먼트(에스엠(041510))을 상대로 첫 행동주의 전략을 실행한 것을 비롯해 올 초 국내 7개 은행지주에 주주제안을 하면서 유명세를 탔다. 얼라인이 목표로 삼은 이들 기업 주가가 실제 크게 오르면서 행동주의 전략이 비교적 성공을 거뒀다는 평가 때문이다.이런 가운데 얼라인이 지난달부터 SBS를 차기 투자 종목으로 점찍었다는 소문이 업계에 퍼졌고, 이에 SBS 주가가 가파르게 오르는 현상까지 나타나고 있다. SBS 주가는 연초 3만 3800원에서 시작해 이날 4만 2750원까지 오르며 약 한 달 반 만에 26%가량 상승한 것으로 나타났다.한 펀드매니저는 “얼라인이 SBS 측과 몇 차례 미팅을 갖고 투자 논의를 했던 것으로 소문이 돌았다”면서 “얼라인이 행동주의를 한 기업들 주가가 오르자 ‘다음 투자 대상이 어디라더라’라는 말만 돌아도 주가가 반응하는 상황”이라고 전했다. 이에 대해 얼라인 관계자는 “어떤 종목에 투자했는지 확인해 줄 수 없다”고 말했다.얼라인은 2021년 1호 블라인드 펀드를 설정하고 이 펀드를 통해 SM엔터 등을 사들인 뒤 주주가치 제고 전략을 펴고 있다. 개방형인 1호 블라인드펀드는 최근 일부 기관들의 자금을 추가로 받아 규모를 약 600억 원까지 늘렸고 국내 다양한 종목에 선투자하며 기업가치 제고 스터디에 돌입한 것으로 보인다.SBS는 동종 업계 대비 주가가 비교적 낮은 것으로 분석된다. 증권가는 SBS의 지난해 영업이익을 약 2000억 원으로 추정하는 데 비해 최근 시가총액은 7000억 원대에 불과한 상황이다. 현재 SBS의 최대주주는 지분 36.92%를 보유한 티와이홀딩스이며 국민연금(13.94%), 한국투자신탁운용(7.98%), KB자산운용(6.17%), VIP자산운용(5.17%) 등이 주요 주주로 포진하고 있다.IB 업계 관계자는 “운용사들이 주주로 포진해 있다는 건 행동주의 전략에 힘을 실어줄 우군 형성이 용이하다는 것”이라며 “주가 상승이 필요한 기업이 영향력을 키운 행동주의 펀드와 함께 기업가치 제고 전략을 펼치는 상황도 나타날 수 있다”고 내다봤다.",
        "ticker": [
            "034120",
            "001680",
            "363280"
        ]
    },
    {
        "title": "코스피, 2차전지주 약세에 변동성 확대…2450대 강보합",
        "date": "2023.02.20. 오후 3:48",
        "content": "코스닥은 1.7% 상승\n\n\n\n20일 오전 서울 중구 명동 하나은행 딜링룽 전광판의 모습. 사진=뉴스120일 코스피지수가 강보합 마감했다. 외국인이 매도세를 보였지만 개인과 기관이 이를 방어했다.이날 한국거래소에 따르면 코스피지수는 전 거래일 대비 3.91포인트(0.16%) 오른 2455.12에 마감했다. 개인과 기관이 각각 947억원, 1720억원 사들였고 외국인 홀로 3125억원어치 팔아치웠다.시가총액 상위 10개 종목들은 삼성전자(0.16%), SK하이닉스(0.54%), 삼성바이오로직스(0.75%), NAVER(1.62%) 등이 올랐고 LG에너지솔루션(-3.19%), 삼성SDI(-1.56%), LG화학(-3.19%) 등이 하락했다.코스닥지수는 전장보다 13.27포인트(1.71%) 뛴 788.89에 거래를 끝냈다. 개인 홀로 2519억원어치 순매도한 반면 외국인과 기관이 각각 1986억원, 723억원어치 순매수했다.시총 10종목을 보면 대부분 올랐다. 에코프로비엠(0.34%), 셀트리온헬스케어(2.29%), 엘앤에프(0.43%), 에코프로(7.03%), HLB(29.88%), 카카오게임즈(3.96%), 펄어비스(3.46%), JYP엔터테인먼트(3.06%) 등이 강세를 보인 반면 에스엠은 6.38% 약세 마감했다.김석환 미래에셋증권 연구원은 \"코스피지수는 하락 출발한 뒤 개인과 기관의 매수세 유입에 상승했지만, 오후장 들어 2차전지와 반도체 대형주 위주로 외국인 매물 출회가 확대되며 재차 하락 전환했다. 이번 주 미국의 PCE물가지표와 한국은행 금융통화위원회에 대한 관망심리가 작용하며 종목 장세가 진행됐다\"고 밝혔다.한편 이날 장에선 음식료 업종이 강세를 보였다. 소주, 맥주 가격 인상 전망이 주가에 반영된 것으로 보인다. 올 4월부터 맥주의 세금 인상폭 확대와 소주의 원재료인 주정과 유리 가격 상승에 따른 원가 부담에 따라 판매가격이 인상될 것이란 전망이다. 이날 장에서 제주맥주(8.49%), MH에탄올(4.97%), 창해에탄올(4.32%), 한국알콜(4.14%) 등이 강세를 기록했다.반면 2차전지 관련주는 약세를 기록했다. 중국 CATL의 배터리 가격 할인 루머, 탄산리튬 수요 위축에 따른 가격 약세 전망에 투자심리가 위축된 영향이다. 삼성SDI(-1.56%), LG화학(-3.19%), SK이노베이션(-1.06%) 등이 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "023150",
            "035420",
            "034730",
            "096770",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[코스닥 마감]외국인·기관 매수에…1.71%↑",
        "date": "2023.02.20. 오후 3:48",
        "content": "코스닥, 1.71% 올라 788.89 마감외국인·기관 매수, 개인 매도 우위코스닥 입성 이노진 '따상' 달성경영권 분쟁 에스엠 6.38%↓[이데일리 원다연 기자] 20일 코스닥 외국인과 기관 투자자의 매수에 1.70% 넘게 상승 마감했다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 13.27포인트(1.71%) 오른 788.89에 거래를 마쳤다. 전 거래일 대비 2.65포인트 오른 777.68로 출발한 코스닥 지수는 장 초반 773.86까지 내렸다 상승 전환했다. 이날 코스닥 시장에서는 외국인과 기관이 주식을 사고, 개인이 팔았다. 외국인과 기관은 1거래일 만에 ‘사자’로 전환해 각각 1996억원, 726억원을 순매수했다. 반면 개인은 1거래일 만에 ‘팔자’로 돌아서 2523억원을 순매도했다.  업종별로 보면 제약이 5.05%로 가장 크게 올랐고, 음식료담배(4.68%), 기타서비스(3.34%), 컴퓨터서비스(3.23%), 금융(3.18%) 등의 상승폭이 컸다. 통신서비스(2.99%), 디지털컨텐츠(2.88%) 등도 2%대 상승 마감했다. 반면 종이목재(-0.24%), 방송서비스(-0.04%), 오락문화(-0.03%)는 약보합으로 거래를 마쳤다. 시가총액 상위 종목은 하이브(352820) 공개매수에 반기를 든 에스엠(041510)을 제외하고 대부분 상승 마감했다. 에코프로비엠(247540)과 엘앤에프(066970)는 각각 0.34%, 0.43% 상승했고, 에코프로(086520)는 7.03% 올랐다. HLB(028300)는 선박 및 파이프 사업 부문의 물적분할 소식에 29.88 급등 마감했다. 반면 경영권 분쟁을 겪고 있는 에스엠(041510)은 6.38% 하락 마감했다. 이날 코스닥 시장에서는 ‘따상(시초가가 공모가의 2배로 형성된 뒤 상한가)’을 기록한 이노진(344860) 등 3개 종목이 상한가를 기록했고, 1093개 종목이 상승했다. 하한가는 없었고 403개 종목이 하락했다. 보합을 나타낸 종목은 70개에 그쳤다. 이날 거래량은 8억 6783 5000만주, 거래대금은 8조 7328억 5300만원을 기록했다. \n\n\n\n코스피가 강보합세로 출발한 뒤 하락 전환해 2440대에서 오르내리고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "066970",
            "352820"
        ]
    },
    {
        "title": "[특징주] 하이브 공개매수가 고수 방침으로 SM 주가 6.4% 하락(종합)",
        "date": "2023.02.20. 오후 3:47",
        "content": "SM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 하이브가 SM(에스엠)의 공개매수가격을 인상하지 않겠다는 입장을 밝히자 20일 SM 주가가 12만원대 초반으로 6%가량 하락했다.    이날 코스닥시장에서 SM은 전 거래일보다 6.38% 내린 12만1천800원에 거래를 마쳤다. SM 종가가 12만원대로 떨어진 것은 이달 15일 이후 3거래일 만이다.    SM 주가는 하이브 측과 카카오 측의 경영권 분쟁이 격화되자 급등해 지난 16일 13만3천600원까지 치솟았고, 17일에도 13만100원에 마감했다.    하이브 관계자는 전날 연합뉴스와 통화에서 \"(공개매수가보다 현재 주가가 더 높은 상황이지만) 공개매수 종료까지 현재 제안한 가격 그대로 변경 없이 갈 계획\"이라고 강조했다.    하이브는 이달 28일까지 소액주주 지분 최대 25%를 주당 12만원에 공개매수하겠다고 밝힌 바 있다.     SM은 이날 하이브의 추가 지분 공개매수에 대해 공개적으로 반대 의견을 표명했다.    계열사인 SM C&C(-5.45%), SM Life Design(-7.78%), 디어유(-1.60%) 등도 일제히 하락했다.    반면 유가증권시장에서 하이브(1.37%), 카카오(1.42%)는 소폭 상승했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 1720억 순매수 ·외국인 3155억 순매도(2월 20일)",
        "date": "2023.02.20. 오후 3:47",
        "content": "코스닥, 기관 723억 ·외국인 1998억 순매수개인, 코스피 947억 순매수 ·코스닥 2517억 순매도[서울경제]"
    },
    {
        "title": "[특징주] 소주·맥주 가격 인상 소식에 주류 종목 강세(종합)",
        "date": "2023.02.20. 오후 3:41",
        "content": "주류[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 올해 소주와 맥주 가격이 오를 것이라는 소식에 20일 주류 종목의 주가가 강세를 보였다.    이날 맥주 제조업체 제주맥주의 주가는 전 거래일 대비 8.49% 오른 1천636원에 마쳤다. 장중에는 22.35% 치솟기도 했다.    국내 대표 주류업체인 하이트진로(1.80%)와 지주사 하이트진로홀딩스(2.31%)를 비롯해 보해양조(3.90%), 풍국주정(3.35%), 무학(2.84%), 국순당(1.27%) 등 다른 업체들도 일제히 상승했다.    전날 소주와 맥주 등 주류 가격이 올해 또 인상될 것이라는 내용이 보도되면서 이들 종목이 부각된 것으로 보인다. 주류업체들은 지난해 소주와 맥주 출고가를 일제히 인상한 바 있다.    오는 4월부터 맥주에 붙는 세금이 작년보다 리터(L)당 30.5원 올라 885.7원이 된다. 작년에는 리터당 20.8원 올랐다.    소주의 경우 주세가 인상되진 않았으나 원료인 주정 가격 등이 오를 것으로 보이면서 출고가 역시 인상될 것으로 예상된다.    ydhong@yna.co.kr",
        "ticker": [
            "033920",
            "000890",
            "000080",
            "000140"
        ]
    },
    {
        "title": "코스피, 강보합권 마감…소폭 올라 2,450대서 장 종료",
        "date": "2023.02.20. 오후 3:39",
        "content": "코스피, 2,455.12에 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 전장보다 3.91p(0.16%) 오른 2,455.12에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.2.20 mon@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 20일 전 거래일보다 소폭 상승해 강보합권인 2,450대에서 장을 마감했다.    이날 코스피는 전장보다 3.91포인트(0.16%) 오른 2,455.12에 거래를 마쳤다.    지수는 전 거래일보다 2.04포인트(0.08%) 오른 2,453.25에 개장한 뒤 장중 2,430대까지 내려앉기도 했으나 기관 순매수 전환에 상승했다.    코스닥지수는 전장보다 13.27포인트(1.71%) 오른 788.89로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[코스피 마감]관망세 속 상승해 2450선…2차전지株 약세",
        "date": "2023.02.20. 오후 3:38",
        "content": "개인·기관 동반 ‘사자’ 속 2거래일만 상승 전환업종별 철강 3%대·서비스·의약품 1%대 상승LG엔솔·LG화학 3%대↓…네카오 1%대 상승[이데일리 이은정 기자] 장중 재차 하락 전환하던 코스피 지수가 소폭 상승 마감했다. 미국 물가지표와 한국은행 금융통화위원회 일정을 앞두고 관망세가 이어졌다는 분석이 나온다. 2차전지 관련주가 약세를 보였다.\n\n\n\n20일 마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 3.91포인트(0.16%) 상승한 2455.12에 거래를 마쳤다. 2거래일 만에 상승 전환했다.김석환 미래에셋증권 연구원은 “코스피는 오후 2차전지와 반도체 대형주 중심으로 외국인 매물이 출회되며 재차 하락 전환했다”며 “미국 PCE 물가 지표와 금통위에 대한 관망 심리가 작용하면서 종목장세가 진행됐다”고 말했다. 이날 외국인은 3156억원을 팔아치웠고 개인은 947억원, 기관은 1720억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 3626억원 매도 우위를 보였다.업종별로는 상승 우위였다. 철강및금속은 3%대, 서비스업, 의약품, 의료정밀은 1%대, 섬유의복, 통신업, 금융업, 전기가스업, 기계, 건설업, 유통업, 음식료품은 1% 미만 올랐다. 비금속광물은 1%대 하락했고 운수창고, 화학, 보험, 전기전자, 운수장비, 증권, 제조업은 1% 미만 하락했다.시가총액 상위주들은 혼조세를 보였다. 2차전지 관련주는 약세였다. LG에너지솔루션(373220), LG화학(051910)은 3%대, 삼성SDI(006400)는 1%대 하락했다. 중국 CATL의 배터리 가격 할인 루머와 탄산리튬 수요 위축에 따른 가격 약세 전망에 투자심리가 위축됐다는 해석이 나온다.기아(000270)는 1% 미만 하락했다. 삼성전자(005930), SK하이닉스(000660), 삼성바이오로직스(207940)는 1% 미만 상승했고, NAVER(035420), 카카오(035720)는 1%대 POSCO홀딩스(005490)는 3%대 상승했다.이날 코스피 거래량은 3억8221만주, 거래대금은 7조4386억원이었다. 상한가 종목 없이 562개 종목이 올랐고, 하한가 종목 없이 323개 종목이 하락했다. 51개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "KRX금, 전거래일 대비 0.49% 상승한 1g당 7만6600원(2월 20일)[데이터로 보는 증시]",
        "date": "2023.02.20. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "KB증권, 신용융자·주식담보대출 이자율 낮춘다",
        "date": "2023.02.20. 오후 3:32",
        "content": "신용융자·주식담보대출 이자율 연 0.3%p 인하최근 개인고객들의 투자심리가 살아나면서 신용융자 잔고가 증가하는 가운데 KB증권이 고객들의 이자부담을 해소하고자 신용융자·주식담보대출 이자율을 다음달 1일부터 최고 금리 기준 연 0.3%p 인하한다고 20일 밝혔다.금융투자협회에 따르면, 최근 주식시장 전체 신용융자 잔고가 1월말 16조 944억원에서 2월 16일 기준 17조 1423억원으로 약 2주만에 1조 479억원 늘어난 것으로 나타났다.이는 시중금리 하락에 따른 은행 예금금리가 하락세를 보이는 반면, 주식시장은 투자심리 개선과 함께 주가 상승에 대한 기대감이 높아지고 있기 때문인 것으로 분석된다.하지만 신용융자 이자율은 여전히 최고 10%대 수준의 이자율을 유지하고 있어 투자자들의 이자부담은 아직 해소되지 않고 있는 상황이다.이에 KB증권은 영업점·비대면 고객을 대상으로 다음달 1일부터 신용융자 이자율과 주식담보대출 이자율의 최고 금리를 현행 연 9.8%에서 연 9.5%로 연 0.3%포인트 인하한다.변경 이자율은 3월 1일부터 적용되며, 주식담보대출은 3월 1일 신규 대출분부터 적용된다. 신용융자는 체결일 기준 3월 2일(결제일 기준 3월 6일) 매수분부터 적용된다.KB증권 관계자는 “신용융자·주식담보대출 이자율을 결정하는 기준금리(CP A1금리)가 하향 안정세를 보이고 있다”며 “최근 투자심리가 개선되는 모습에 따라 고객의 금융부담을 줄여주고자 이자율 인하를 선제적으로 결정했다”고 말했다.\n\n\n\n KB증권",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "거래소, 전국 대학생 증권·파생상품 경시대회 개최",
        "date": "2023.02.20. 오후 3:28",
        "content": "제18회 전국 대학생 증권 파생상품 경시대회 본선에 참석한 이경식 한국거래소 파생상품시장본부장(둘째줄 왼쪽부터 여섯번째)과 대학생들이 기념촬영을 하고있다. 사진=한국거래소[서울경제] 한국거래소는 지난 17일 서울 여의도 서울사옥에서 제18회 전국 대학생 증권·파생상품 경시대회를 개최했다고 20일 밝혔다.이 행사는 대학생들에게 자본시장에 대한 관심을 유도하고 우수인재를 발굴하기 위해 지난 2005년부터 매년 개최됐다. 경시 대회는 국내 대학에 재학 중인 대학생 4명 이내로 1팀을 구성해 제출한 증권·파생상품 시장 관련 우수 연구보고서를 평가하는 방식으로 이뤄진다.지난해 8월부터 진행된 예선에 25개 대학 31개 팀이 응모해 9개 팀이 최종 본선에 진출했다. 이달 17일 진행된 본선에서는 각 팀별로 연구보고서에 대한 발표가 이뤄졌고, 6개 팀을 수상팀으로 선정했다. 성균관대학교(Rainmakers) 팀이 최우수상을, 부경대학교(Value Seeker)와 연세대학교(BacktoFront) 등 2팀이 우수상을, 숭실대학교(페이퍼스)·울산과학기술원(qUaNtIST)·경상국립대학교(Pinance) 등 3팀이 장려상을 각각 수상했다. 최우수상을 수상한 성균관대 팀에게는 금융위원회 위원장 표창과 함께 1000만원의 장학금을 부상으로 수여한다. 우수상 및 장려상에게도 한국거래소 이사장 표창과 함께 각각 600만원과 400만원의 장학금을 수여한다. 아울러 경시대회 입상자는 향후 5년간 한국거래소 입사 지원시 서류전형에서 우대조치를 받는다.이경식 한국거래소 파생상품시장본부장은 “가상자산·탄소배출권· 머신러닝 등 학생들의 연구주제가 참신하고 높은 수준을 보였다”며 “이번 경시대회를 통해 대학생들의 자본시장에 대한 관심과 이해가 높아지는 계기가 되기를 희망한다”고 밝혔다.시상식은 오는 3월 한국거래소 ‘증권시장 개장 67주년 기념식’에 맞춰 개최될 예정이다."
    },
    {
        "title": "휴젤 \"2025년까지 해외 매출 비중 80%로 확대\"",
        "date": "2023.02.20. 오후 3:24",
        "content": "■2023년 경영전략 및 목표 제시글로벌 메디컬 에스테틱 리딩기업 도약 할 것올해 美 FDA 허가 획득, 유럽시장 확대 총력[서울경제] \n\n\n\n손지훈 휴젤 대표. 사진제공=휴젤휴젤(145020)이 2025년까지 해외 매출 비중을 80%까지 확대한다는 목표를 세웠다. 특히 올해는 미국 식품의약국(FDA) 허가 획득에 성공해 ‘글로벌 메디컬 에스테틱 리딩 기업’으로 도약할 기반을 구축한다는 방침이다.휴젤은 최근 ‘2023년 상반기 글로벌 영업·마케팅 전략회의’를 열고 현재 60% 선인 해외 매출 비중을 5년 내 80%까지 확대한다는 비전을 공유했다고 20일 밝혔다. 이날 회의에서는 올해 매출을 전년 대비 20% 가량 성장시키는 목표도 설정했다.휴젤은 지난 주말인 18일에는 서울 청담동의 서울사무소에서 ‘2023년 킥오프 미팅’이 행사를 열고 목표 달성을 위한 사업계획을 보다 구체화했다. ‘2023 휴젤, 넥스트 레벨’을 주제로 한 행사는 온라인으로 생중계돼 강원도 춘천 공장 등 전체 임직원이 온·오프라인으로 참가했다.\n\n\n\n손지훈 휴젤 대표가 지난 18일 서울 청담동 서울사무소에 열린 ‘2023년 킥오프 미팅’에서 올해 주요 사업계획을 발표하고 있다. 사진제공=휴젤손지훈 휴젤 대표는 “올해 주요 목표는 ‘지속적인 내부 역량 강화를 통한 글로벌 시장 진출 고도화’”라고 강조했다. 손 대표는 “특히 올해는 미 FDA 품목허가, 유럽 시장 확대, 캐나다·호주 출시 등을 기대하고 있다”며 “이에 맞춰 글로벌 마케팅 활동 강화, 제3공장 가동 준비 완료 등이 필요하다”고 말했다. 손 대표는 전사적자원관리(ERP) 구축, 내부 시스템 강화 등에 대한 비전도 제시했다.휴젤은 메디톡스와 대웅제약의 균주 도용 관련 민사소송 1심 결과가 자사의 글로벌 사업 확대 전략은 무관하다는 입장을 밝혔다. 휴젤은 이달 13일 “메디톡스와 대웅제약 간 국내 소송은 미국에서 메디톡스와 진행 중인 당사의 미 국제무역위원회(ITC) 소송에 영향이 없다”며 “국내 최초로 중국 진출에 성공한 데 이어 2023년에 미국 시장에도 진출해 글로벌 기업의 입지를 다지겠다”고 밝힌바 있다.휴젤 관계자는 “올해 킥오프 미팅과 글로벌 영업·마케팅 전략회의에서는 전년도 사업성과와 올해 사업계획, 중장기 목표 등을 공유했다\"면서 “전 임직원이 휴젤의 글로벌 리딩 기업 도약을 함께 다짐한 만큼 목표 달성을 위해 역량을 집중하겠다”고 밝혔다.",
        "ticker": [
            "003090",
            "069620"
        ]
    },
    {
        "title": "금융투자업계, 상반기에만 1000여명 채용…한투 120명 최다",
        "date": "2023.02.20. 오후 3:20",
        "content": "금융투자협회 채용계획 조사 결과상반기 1035명, 연간 2112명 채용[서울경제] 금융투자업계가 경기 침체에도 불구하고 올 한 해 2000명 이상을 채용한다.\n\n\n\n금융투자협회 전경. 사진 제공=금융투자협회20일 금융투자협회에 따르면 금융투자업권은 올해 상반기에 1035명을 채용할 예정이다. 비록 절대적인 규모 자체는 지난해 상반기(1770명) 대비 58% 줄어들었지만 전 세계적인 물가 상승 및 금리 인상 등으로 어려운 업황 속에서도 견조한 규모의 채용을 유지했다는 게 업계의 시각이다. 연간으로는 총 2112명을 채용할 계획이다.전체 채용 인원의 3%(64명)는 고졸자를 채용한다. 특히, 특성화고 산학교류 협약체결, 능력 중심 채용 등의 성과를 인정받아 지난해 대한민국 일자리 으뜸기업으로 선정된 한양증권(001750)은 올해에도 다수의 고졸자를 채용할 예정인 것으로 알려졌다.주요 기업별로는 한국투자증권이 올 상반기 120명을 채용해 가장 많았다. 뒤이어 삼성증권이 올 상반기에 95명, 미래에셋증권(006800)도 같은 기간 90명을 채용할 계획이다. 이외에 △KB증권 80명 △한양증권 72명 △키움증권(039490) 70명 △유안타증권(003470) 60명 △한화투자증권(003530) 35명 △신영증권(001720) 34명 △ 유진투자증권(001200) 30명 등을 뽑는다. 교보증권(030610), 대신증권(003540), 하나증권 등은 상반기 채용을 진행하지 않는다.자산운용업계에선 현대자산운용이 24명을 채용해 규모가 가장 큰 것으로 파악됐다. 한국투자신탁운용과 한국투자리얼에셋운용이 각각 15명을 채용한다. 이어 △ 신한자산운용 12명 △NH선물 11명 △미래에셋자산운용 10명 △우리글로벌자산운용 10명 △키움자산운용 10명 △한화자산운용 10명 등 순이다. DB자산운용, 현대인베스트먼트자산운용, 신한자산신탁 등은 채용 계획이 없다고 밝혔다.",
        "ticker": [
            "012030",
            "030610",
            "003540",
            "006800",
            "016360",
            "001720",
            "003470",
            "001200",
            "039490",
            "001750",
            "000880",
            "003530"
        ]
    },
    {
        "title": "선박사업 물적분할 소식에 HLB 상한가 [Why 바이오]",
        "date": "2023.02.20. 오후 3:11",
        "content": "선박·파이프 사업 분리 이사희 결의 공시 이후 투자자 관심 집중\"물적분할 통해 '리보세라닙' 신약 허가 획득에 더욱 주력\"\n\n\n\nHLB 연구원들이 경기도 동탄의 연구실에서 약물 연구를 하고 있다. 사진제공=HLB[서울경제] HLB가 선박과 파이프 사업을 분리해 바이오에만 올인한다고 17일 밝힌 영향으로 20일 주식 시장에서 이 회사 주가가 급등세를 나타냈다.HLB는 이날 오후 3시 6분 현재 전 거래일인 17일 종가 대비 29.88% 오른 상한가인 3만 7600원에 거래됐다. 이날 급등에는 엄청난 거래량이 동반됐다. 이 시각 거래량은 1110만 여 주로 전56만 여 주보다 크게 많다.이날 HLB가 급등한 것은 17일 장 종료 이후 이 회사가 선박과 파이프 사업을 물적분할한다고 공시한 영향이다.HLB는 공시를 통해 HLB의 선박사업과 파이프사업을 맡고 있는 ENG사업부문을 물적분할 후 비상장법인인 ‘HLB ENG(가칭)’로 분할 신설하는 내용의 ‘분할계획서 승인의 건’이 이사회에서 가결됐다고 밝혔다. 물적분할은 다음달 30일 열리는 주주총회에서 최종 결정되며 물적분할이 이뤄지면 분할신설회사인 HLB ENG의 발행주식은 모두 분할회사인 HLB에게 배정된다. 분할기일은 올해 5월 19일이다.HLB는 표적항암제 ‘리보세라닙’을 개발하고 있어 시장에서 이미 바이오기업으로 인식되고 있다. 다만 구명정과 특수선박 등을 제조하는 모태사업도 계속 영위하고 있어 주주들은 오랜 기간 이 사업을 분할해야 한다고 요구했다.회사 관계자는 “HLB는 다년간 신약개발 투자로 재무구조가 취약했다는데 인수합병(M&A)으로 물적분할 가능성이 열렸다”고 설명했다.이는 HLB가 2021년 10월 체외진단의료기기 기업인 에프에이를 흡수 합병해 매출처를 확보한 것을 의미한다. HLB는 이를 통해 지난해 1~3분기 별도기준 1440억 원의 매출과 353억 원 규모의 영업이익을 기록하며 안정적인 재무구조를 구축했다.HLB는 관계자는 “물적분할을 통해 리보세라닙의 신약허가 및 신규 적응증에 대한 임상 확대에 더욱 주력할 방침”이라고 밝혔다.현재 HLB는 리보세라닙의 간암, 위암에 대한 글로벌 3상과 선낭암 2상을 마치고 현재 미국 FDA에 신약허가신청(NDA) 절차를 준비 중이다.중국에서는 간암 1차 치료제로 허가를 받았고 국내에서는 관계사인 HLB생명과학이 선낭암에 대한 조건부 품목허가신청을 식품의약품안전처에 제출했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "SM, 4분기 영업이익 70%↑…\"하이브 M&A 반대\"",
        "date": "2023.02.20. 오후 2:40",
        "content": "4분기 매출 2564억 원·영업이익 252억 원\"SM 3.0, 공개매수 신청 전 자세히 공개할 것\"\"카카오 파트너십 구체적 이야기 향후 공시\"\n\n\n\n사진 제공=SM엔터테인먼트[서울경제] SM엔터테인먼트(에스엠(041510))가 지난해 4분기 전년 대비 70% 오른 252억 원의 영업이익을 기록하며 어닝 서프라이즈를 달성했다.20일 SM엔터는 지난해 4분기 매출 2564억 원·영업이익 252억 원의 실적을 발표했다고 공시했다. 시장의 기대치는 매출 2271억 원·영업이익 195억 원이었다. 지난해 총 매출액은 8484억 원·영업이익은 935억 원이다. 영업이익은 2021년 대비 38.5% 늘었다.SM엔터 측은 “전 사업부문의 고른 성장으로 영업실적이 개선됐다”고 설명했다. 다만 지난해 당기순이익은 전년 대비 33.1% 감소한 891억 원인데, SM엔터 측은 “직전 사업연도 영업외 일회성수익으로 역기저효과가 발생했다”고 설명했다.4분기 별도기준 매출액은 전년 대비 26% 증가한 1511억 원이다. NCT 드림·레드벨벳 등의 음반판매량이 호조를 보였다. NCT·슈퍼주니어 등의 콘서트 35회가 실적에 반영됐다.자회사들의 실적도 성장했다. 드림메이커 매출은 207% 늘었고, 일본 자회사와 SM라이프디자인의 성장으로 주요 종속법인 매출은 1363억 원을 기록했다. SM엔터 측은 올해 상반기에도 음반·콘서트 수익 개선세가 이어질 것이라고 밝혔다. 한편 이날 오전 SM엔터는 공시와 유튜브 영상을 통해 하이브의 M&A 시도에 대한 반대 입장을 표명했다. 영상에서 장철혁 SM엔터 최고재무책임자(CFO)는 “하이브는 경영진 및 이사회와 협의 과정을 거치지 않았고 실사도 하지 않았다”며 “K팝 팬들이 독과점으로 큰 피해를 겪게 될 것”이라고 주장했다. 또 “지분 인수가 이뤄지더라도 추후 이뤄질 공정위 심사는 리스크 요인이 될 것”이라며 “SM의 사업 규모가 축소될 우려가 있다”고 밝혔다. 장 CFO는 “SM 3.0의 새로운 지식재산(IP) 수익화 전략과 구체적 사업 성과 목표, 해외 전략 및 투자 전략, 계열사를 포함한 성과 및 주과 목표를 하이브의 공개매수 신청 전에 말씀드릴 것”이라고 전했다. 카카오와의 전략적 파트너십에 대한 구체적 이야기는 IR 채널을 통해 공시된다고도 이야기했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[오전시황] 기관 자금 유입…코스피 2440선 약보합",
        "date": "2023.02.20. 오후 2:38",
        "content": "코스피가 강보합세로 출발한 뒤 하락 전환해 2440대에서 오르내리고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 장 초반 하락세를 보였던 코스피 지수가 장중 낙폭을 줄이며 상승 반전을 시도하고 있다. 이날 오후 2시 24분 기준 코스피는 전장보다 1.77포인트(0.07%) 내린 2449.33에 거래되고 있다. 이날 코스피는 전날보다 2.04포인트(0.08%) 오른 2453.25에 출발했다.유가증권시장에서 개인과 기관은 각각 990억 원, 1168억 원씩 사들이고 있다. 반면 외국인은 2488억 원 순매도 중이다. 시가총액 상위권 종목들은 대부분 약세다. 삼성전자(005930)(-0.32%), LG에너지솔루션(373220)(-3.19%), SK하이닉스(000660)(-0.11%), 삼성SDI(006400)(-1.71%), LG화학(051910)(-3.05%), 삼성전자우(005935)(-0.36%), 현대차(005380)(-0.61%)는 주가가 하락하고 있다. 반면 삼성바이오로직스(207940)(0.75%), NAVER(035420)(1.16%)는 상승세다. 서상영 미래에셋증권 연구원은 \"지난 주말 미 증시가 잔 후반 금리가 하락 전환한 데 힘입어 낙폭을 줄이거나 상승 전환한 점은 우리 증시에 긍정적인 영향을 줄 것으로 전망된다\"며 \"다만 필라델피아 반도체 지수가 1.62% 하락했고 미국 경기 선행지수가 둔화하는 등 경기 침체에 대한 우려가 지속되고 있다는 점은 투자심리 위축 요인이 된다\"고 말했다.같은 시각 코스닥은 전장보다 11.20포인트(1.44%) 오른 786.82를 나타내고 있다. 이날 코스닥은 전 거래일보다 2.06포인트(0.27%) 오른 777.68에 출발했다.코스닥 시장에서는 개인이 1761억 원 순매도 중이다. 반면 외국인과 기관은 각각 1435억 원, 505억 원씩 사들이고 있다. 코스닥 시가총액 상위 종목 중에서는 셀트리온헬스케어(091990)(2.11%), 에코프로(086520)(6.12%), HLB(028300)(29.36%), 카카오게임즈(293490)(3.53%), 펄어비스(263750)(3.91%), 오스템임플란트(048260)(0.16%), JYP Ent.(035900)(2.79%)는 주가가 오르고 있다. 반면 에코프로비엠(247540)(-0.14%), 엘앤에프(066970)(-0.43%), 에스엠(041510)(-5.84%)은 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "금융투자업계 상반기 1000명 채용",
        "date": "2023.02.20. 오후 2:28",
        "content": "금융투자협회 전경금융투자업계가 올해 상반기 1000명 이상 채용을 진행한다.20일 금융투자협회가 올해 자산규모 1조원 이상인 금융투자기업 65개 사의 채용계획을 집계한 결과 업계는 올해 상반기(지난달 채용 실적 포함) 1035명을 채용할 계획인 것으로 나타났다. 전체 채용 인원의 3%에 달하는 64명은 고졸자를 대상으로 능력 중심 채용이 진행(정규직 기준)될 예정이다.금투협은 “전 세계적인 물가·금리상승 등의 원인으로 발생한 자본시장 침체에 따른 수익성 악화로 어려운 상황이나, 전년 상반기 1770명 대비 58% 수준의 신규채용을 진행할 전망”이라며 “전문성 중심의 능력 중심 채용을 실시해 고졸채용인원을 전년과 유사한 수준으로(전체 채용 인원 대비 3%) 60명 이상을 채용할 계획”이라고 설명했다.회사별 채용 계획을 살펴보면 증권사 중에서는 한국투자증권이 120명으로 제일 많고 삼성증권이 95명, 미래에셋증권 90명, 한양증권 72명, 키움증권 70명 등이다. 자산운용사의 경우 현대자산운용 24명, 한국투자신탁운용 15명, 신한자산운용 12명, 미래에셋자산운용과 한화자산운용, 키움투자자산운용 10명, KB자산운용 8명 등이다. 삼성자산운용은 하반기에 채용을 진행하는 만큼 상반기 채용 숫자 통계에는 포함되지 않았다.",
        "ticker": [
            "001680",
            "006800",
            "016360",
            "039490",
            "001750",
            "000880"
        ]
    },
    {
        "title": "고객 돈으로 앉아서 1조8천억 꿀꺽…성과급 잔치까지 벌였다니",
        "date": "2023.02.20. 오후 2:27",
        "content": "증권사 예탁금 수입 4년간 1.8조고금리에 1.94% 안정적인 이익국내 일부 증권사들이 유동성 위기에도 불구하고 성과급 잔치를 벌이려다 금융당국으로부터 제동이 걸린 가운데, 증권사들이 최근 4년간 고객의 예탁금으로 1조8000억원 넘게 벌어들인 것으로 나타났다.특히 부동산 PF(프로젝트파이낸싱) 부실 논란이 있는 증권사들의 성과급에 대해 금감원이 대대적인 점검에 나서는 등 금융당국의 시선이 따가운 와중에 이른바 ‘앉아서 돈 번 격’이 상당한 규모라 주목을 받는다.20일 금융감독원이 국회 정무위원회 양정숙 의원실에 제출한 자료에 따르면, 국내 30개 증권사가 2019년부터 2022년까지 고객 예탁금으로 벌어들인 수입은 총 2조4670억원이었다. 그러나 이 기간 증권사가 고객에게 지급한 이자는 5965억원에 불과했다.증권사에 맡겨 놓은 고객 예탁금은 한국증권금융에 전액 신탁 또는 예치된다. 한국증권금융은 이 예탁금을 투자해 수익금을 증권사에 배분한다.즉, 증권사는 예탁금 운용에 따른 별다른 위험 부담 없이 고객이 맡겨둔 예탁금을 한국증권금융에 신탁 또는 예탁하는 것만으로 안정적 이익을 거두는 구조인 셈이다.양정숙 의원실은 “증권사 수익은 고객 예탁금 규모가 크고 금리가 높을수록 유리한 구조인데 최근 금리 상승에 이어 증권사 예탁금 규모 또한 많이 늘어나 증권사에는 황금알을 낳는 거위와 같다”고 꼬집었다.증권사들이 한국증권금융을 통해 벌어들이는 예탁금 수익률은 최근 4년간 최고 1.94%, 최저 0.80%인 것으로 나타났다. 연별로 금액은 2019년 4513억원, 2020년 4410억원, 2021년 5012억원이었다가 금리 상승기에 접어든 2022년에는 1조735억원의 이익을 거두는 등 4년간 총 2조4670억원을 벌어들였다.전체 이익 중 5대 증권사의 추정 수익은 1조4758억원으로 59.8%에 이르는 것으로 보인다. 수익금은 증권사 예탁금 규모에 따라 매년 동일한 이율을 적용해 고스란히 증권사에 분배되고 있다.그러나 증권사들이 예탁금을 맡긴 고객에게 지급하는 이용료율은 개인별 예탁금 액수와 당해연도 금리에 따라 달라진다. 2020년 말부터 2022년 말까지 예탁금 액수가 50만원 미만일 경우 평균 이용료율은 0.1~0.2% 수준이다. 50만~100만원 미만은 평균 0.2~0.3%, 100만원 이상일 때는 평균 0.2~0.4%로 평균 0.2% 수준에 머물렀다.최근 4년간 증권사들이 예탁금으로 챙긴 수익률이 최저 0.8%에서 최고 1.94%인 점을 감안하면 사실상 고객에게 수익금을 되돌려 주는 비율은 4분의 1 수준에 그쳤다.실제로 증권사들이 예탁금으로 고객에게 지급한 금액은 2019년 1739억원, 2020년 1235억원, 2021년 1020억원, 2022년 1970억원 등으로 4년간 총 5965억원이었다.  이 가운데 5대 증권사가 지급한 금액은 3379억원으로 전체 지급액 중 56.6%를 차지했다.국내 증권사들의 2017년~2021년 영업이익은 38조3868억원에 달했다. 2022년의 경우 3분기까지 5조6385억원의 이익을 냈다.양 의원은 “증권사들은 고객이 맡겨 놓은 예탁금으로 위험부담 없이 4년 만에 2조원 가까운 이익을 벌어들였다”며 “이익 금액을 예탁금 주인인 고객에게 적정하게 돌려주도록 이익 배분에 관한 가이드라인 또는 증권사별 공시제도 등을 마련할 필요가 있다”고 밝혔다.그는 이어 “최근 금감원이 국내 증권사를 대상으로 성과급을 3년간 나눠 지급하는 ‘증권사 성과급 이연제도’와 손실발생시 성과급을 환수하는 ‘클로백 제도’ 채택 여부 등을 집중 점검할 계획이라고 밝힌 만큼, 진행과정과 결과를 면밀히 살펴 볼 것”이라고 덧붙였다.\n\n\n\n 금융감독원",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "‘한국투자TDF알아서ETF포커스’ 전 빈티지 수익률 석권",
        "date": "2023.02.20. 오후 2:24",
        "content": "7개 빈티지 모두 수익률 1위\n\n\n\n 한국투자신탁운용의 한국투자TDF알아서ETF포커스가 올해 들어 전 빈티지 수익률 1위를 기록했다.한국투자신탁운용이 ‘한국투자TDF알아서ETF포커스펀드’ 시리즈가 국내 설정된 TDF 전 빈티지(은퇴목표시점)에서 연초 이후 수익률 1위를 기록했다고 20일 밝혔다.TDF는 투자자의 은퇴 예상 연도를 목표 시점으로 설정하고 해당 시점까지 알아서 자산을 운용해주는 대표적인 연금 특화 상품이다. 지난해 10월 출시된 ‘한국투자TDF알아서ETF포커스펀드’ 시리즈는 현재 2030·2035·2040·2045·2050·2055·2060의 7개 빈티지로 운용되고 있다.펀드평가사 에프앤가이드에 따르면 지난 17일 기준 ‘한국투자TDF알아서ETF포커스펀드’ 시리즈는 빈티지 별로 각각 6.47%(2030)~8.59%(2060)의 연초 이후 수익률을 기록하며 국내 설정된 144개 TDF 중 수익률 1위를 기록했다. 설정 이후 수익률은 2.16%(2060)~3.78%(2030)을 기록 중이다.한국투자신탁운용은 국내 자산운용사로는 최초로 자체 분석 장기자본시장가정(LTCMA)을 공개한 바 있다. 40년 이상의 세계 경기 사이클을 분석한 결과물로 장기투자 관점에서 경기 상승기와 하락기를 균형 있게 고려해 잠재적인 투자 수익률과 위험의 특징들을 반영하는데 중점을 뒀다는 설명이다. 또한 한국투자신탁운용은 한국인의 생애 평균 소득을 바탕으로 TDF 운용에 필수적인 글라이드패스를 자체 설계하기도 했다.박희운 한국투자신탁운용 솔루션본부장은 “장기자본시장가정(LTCMA)은 건물로 치면 골조고, 잘 설계된 골조가 있으면 펀드매니저가 최적의 포트폴리오로 시장 상황에 맞게 거래할 수 있다”며 “장기자본시장가정으로 분석한 결과 세계 주식, 국내 채권 자산을 중심으로 하는 환 오픈 전략이 가장 효율적이었다”고 말했다."
    },
    {
        "title": "[게시판] 대학생 증권·파생상품 경시대회 최우수상에 성균관대",
        "date": "2023.02.20. 오후 1:36",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 20일 제18회 전국 대학생 증권·파생상품 경시대회 최우수상에 성균관대 '레인메이커스'(Rainmakers)를 선정했다고 밝혔다. 부경대와 연세대 소속 팀은 우수상을, 숭실대·울산과기원·경상대 소속 팀은 장려상을 받았다. 2005년 자본시장 우수인재를 발굴하기 위해 시작된 이 대회는 국내 대학생 4명이 1팀을 구성해 증권·파생상품 시장 관련 연구보고서를 제출해 겨루는 대회로, 올해는 25개 대학 31개 팀이 응모해 9개 팀이 본선에 진출했다. 최우수상 수상팀에는 금융위원장 표창과 1천만원의 장학금이 수여된다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "갑자기 입김 세진 ‘행동주의 펀드’…국민연금 고갈 우려 때문?",
        "date": "2023.02.20. 오전 11:24",
        "content": "무역수지 적자 · 국민연금 고갈 우려 커지자정부 입장 바뀌며 행동주의 펀드 목소리 키워\n\n\n\n SM엔터테인먼트최근 행동주의 펀드의 입김이 커지면서 그 배경에 대해 이목이 쏠리고 있다.20일 신영증권이 보고서를 통해 정책 당국의 태도 변화로 행동주의 투자 흐름이 강화될 가능성 높아졌다고 주장했다. 그러면서 ESG(환경·사회적 책무·기업지배구조 개선) 경영 가운데 지금까지는 E(환경)에 대해 강조됐으나 앞으로는 G(지배구조)가 강조될 것이라고 전망했다.특히 이날 SM엔터테인먼트에 이어 SBS가 행동주의 펀드 얼라인파트너스의 다음 타깃이 될 가능성이 제기되며 SBS 주가가 전 거래일 대비 8%대 오르고 있다.최근의 행동주의 흐름이 과거보다 강하게 느껴지는 이유는 정책 당국의 태도 변화 때문이다. ▲ 지난 1월 말 금융위원회가 ‘글로벌 스탠더드에 부합하는 배당절차 개선방안’이라는 보도자료를 내놓았다. ▲ 한국거래소도 상장사들이 빠르면 올해 결산 배당부터 개선된 절차를 적용할 수 있도록 1분기 중 공시규정 시행 세칙을 개정하겠다고 했다. 아울러 분기배당을 받는 주주를 3,6,9월 말일 주주로 규정한 부분을 삭제한 자본시장법 개정안도 2분기 중 발의된다. 또 ▲기획재정부가 최대주주(26.15%)이고 한국전력이 2대주주(20.47%)인 한국가스공사가 소액주주에게만 배당을 실시하기로 결정했다. ‘난방비 폭탄’에 대한 여론을 의식한 것이나, 소액주주 배당은 해야한다고 기획재정부가 판단한 것으로 볼 수 있다.이처럼 정부의 입장이 변화한 이유는 대규모 무역수지 적자와 국민연금 고갈 우려 때문이라고 신영증권은 진단했다. 박소연 신영증권 연구원은 “ 무역적자가 장기화되면서 자본시장을 통해 외국인 투자자금을 유인해 외환시장 안정을 담보해야 한다는 인식 변화가 발생했을 가능성이 있다”며 “국내 대기업들의 주주환원을 유도해 국민연금 운용 수익률을 제고하고 기금 고갈을 늦춰야 한다는 절박감이 더해졌다고 본다”고 설명했다.과거 행동주의 흐름으로는 2004년 소버린 자산운용의 SK 경영진 퇴진 요구, 2005년 칼 아이칸의 KT&G 주주가치 제고 사례, 2015년 엘리엇 자산운용의 삼성물산과 제일모직 합병 반대 등이 있다. 과거 외국계 운용사가 중심이었지만 2006년 활동했던 장하성 펀드나 2018년 땅콩 회항으로 유명해진 KCGI의 한진그룹 지배구조 개선 요구는 한국계 운용사가 주축이었다.",
        "ticker": [
            "030200",
            "033780",
            "034120",
            "034730",
            "028260",
            "001720",
            "036460",
            "015760",
            "002320"
        ]
    },
    {
        "title": "SM-하이브, 격랑의 일주일…기업 설명·가처분 심문기일 줄줄이",
        "date": "2023.02.20. 오전 11:23",
        "content": "양측 여론전 지속…이성수 SM 대표 추가 폭로하나 '관심'\n\n\n\nSM-하이브, 격랑의 일주일…기업 설명·가처분 심문기일 줄줄이[연합뉴스 자료사진]    (서울=연합뉴스) 이태수 기자 = K팝 대표 가요 기획사 SM엔터테인먼트의 새 주인을 가릴 인수전이 이번 주에도 치열하게 전개될 전망이다.    SM과 하이브의 실적 발표와 기업 설명회(IR)가 예정된데다 이성수 SM 대표의 '추가 유튜브 폭로' 가능성도 여전히 남아 있어 가요계의 관심이 집중되고 있다.    20일 가요계에 따르면 SM은 이날 오후 2시 국내·외 기관투자자와 애널리스트를 대상으로 4분기 실적을 소개하는 기업설명회를 연다.    통상적인 연간 실적 발표를 설명하는 자리이지만 SM 인수전이 치열하게 진행 중인 가운데 열리는 것이어서 주목받고 있다.    앞서 장철혁 SM CFO(최고재무책임자)는 이날 오전 유튜브를 통해 \"지난 멀티 제작센터·레이블 전략에 이은 'SM 3.0'의 새로운 IP(지식재산권) 수익화 전략과 구체적인 사업 성과 목표를 추후 함께 말씀드리겠다\"고 예고했다.    이수만 전 총괄 프로듀서의 지분 14.8%를 사들여 SM 1대 주주로 올라선 하이브는 바로 다음 날인 21일 오후 4시 국내·외 증권사 애널리스트와 주요 기관 투자자를 대상으로 기업 설명회를 연다.    하이브는 통상 기업 설명회에 박지원 CEO(최고경영자)와 이경준 CFO(최고재무책임자)가 참석해왔다. 이에 이번 SM 인수전과 관련한 하이브 경영진의 전략과 생각을 엿볼 수 있을 전망이다.    또한 회사의 간판 IP(지식재산권)인 방탄소년단(BTS)이 지난해 12월 맏형 진의 입대로 팀 활동이 최소 2년 이상 멈춘 가운데 이에 대응하는 비전도 소개될지 관심이 쏠린다.    오는 22일은 SM 현 경영진이 카카오에 유상증자·전환사채 발행을 하는 것을 막아달라는 취지로 이수만 전 총괄 프로듀서가 낸 가처분신청 첫 심문기일이다.\n\n\n\nSM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    가처분 사건 자체는 이수만과 SM 사이의 법정다툼이지만 법원이 이수만 손을 들어준다면 카카오의 지분 취득에 급제동이 걸리게 돼 하이브로서는 SM 인수가 훨씬 수월해진다.    이수만 측은 법정에서 SM의 신주·전환사채 발행이 경영상 목적 달성을 위해 꼭 필요한 것이 아니라는 점을 입증하는 데 주력할 것으로 보인다.     SM의 현재 경영 상황이 그렇게 나쁘지 않다는 점도 언급할 것으로 전망된다.    가요계는 법원이 SM이사회가 결의한 신주대금의 납입일과 전환사채의 발행일(3월 6일) 이전인 다음 달 초에 결론을 내릴 것으로 보고 있다.     SM은 하이브의 인수 시도에 반발하며 이번 주에도 전방위적 여론전을 이어갈 태세다.    우선 이성수 대표는 스스로 예고한 14개의 폭로 항목 가운데 앞선 두 편의 영상에서 4개만 털어놓은 만큼 추가 영상을 올릴 공산이 크다. 그의 예고 목록에는 ▲ 이수만 일가를 위해 희생당한 자회사들 ▲ 2월 10일(하이브·이수만 계약 체결일) 새벽 3시 15분 ▲ SM을 헐값에 집어삼키려는 포식자 ㅇㅇㅇ 등이 포함돼 있다.    다만 일각에서는 이 대표의 유튜브 폭로가 자사 소속 특정 가수의 팀명까지 언급되며 지나치게 자극적이라는 우려도 나온 만큼, 그가 사태의 향배를 지켜보며 '수위'를 조절할 것이라는 관측도 나온다.\n\n\n\n이성수 SM엔터테인먼트 대표[SM엔터테인먼트 제공. 재판매 및 DB 금지]    SM은 유튜브 폭로전과 더불어 공식 채널을 통해 카카오와의 협력 비전을 공개하고 'SM 3.0'의 구체적인 청사진을 제시하는 등 소액주주를 향한 러브콜도 병행한다.    장철혁 CFO는 \"공개매수 신청이 마감(3월 1일)되기 전에 SM이 그리는 'SM 3.0'의 전체 전략을 전달하겠다\"며 \"시장에서 궁금해하는 카카오와의 전략적 파트너십에 대한 구체적인 이야기는 당사 IR(기업설명) 채널을 통해 공시하겠다\"고 설명했다.    당초 SM 지분 약 1%를 보유한 행동주의 펀드 얼라인은 카카오 제휴 관련 설명안을 지난 15일까지 현 경영진 측에 요구했지만, 내용 보완 등을 위해 이번 주로 연기된 것으로 알려졌다.     하이브는 공개매수 신청 마감일까지 여론의 향배를 주시하며 소액주주를 향한 비전 제시에 힘을 쏟을 것으로 보인다.    하이브는 \"당사는 이미 SM 지배구조 개선안을 도출해 회사와 주주의 가치 제고를 진행 중인 만큼 이를 지속해 나가겠다\"고 밝혔다.    tsl@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "000950",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 바이오니아, 탈모 완화 기능성 화장품 개발 소식에 순매수 1위",
        "date": "2023.02.20. 오전 11:20",
        "content": "[미래에셋증권 엠클럽 집계]코난테크놀로지, 챗 GPT 열풍 수혜 부각에 순매수 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 순매수한 종목은 바이오니아(064550)로 나타났다. 코난테크놀로지(402030), 에코프로(086520), 메디톡스(086900) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 바이오니아로 조사됐다.바이오니아는 독자 개발한 플랫폼 기술 적용으로 안드로겐성 탈모증을 완화하는 기능성 화장품 '코스메르나'를 개발했단 기대감에 매수세가 몰리고 있는 것으로 보인다. 코스메르나는 바이오니아의 독자 개발 플랫폼인 siRNA 기술을 세계 최초로 적용해 안드로겐성 탈모증을 완화하는 기능성 화장품이다. 최근 '코스메르나(CosmeRNA)'는 독일 더마테스트(피부 사용 제품 안전성 및 효능 평가 시험 기관)로부터 안전성 평가 최고등급 '5-Star Excellent'를 받았다. 4분기 유럽 CPNP(Cosmetic Products Notification Portal·유럽 화장품 인증 포털) 등록과 동시에 올해 상업화가 본격화 될 것으로 전망된다.순매수 2위는 인공지능(AI) 소프트웨어 개발 기업 코난테크놀로지가 차지했다. 코난테크놀로지는 챗 GPT 열풍의 수혜주로 주목받고 있다. 코난테크놀로지는 최근 GPT3를 활용해 코난봇의 대화 능력을 강화고 마인즈랩은 국내 최초로 챗GPT를 자사 플랫폼에 연동하는 작업을 완료한 것으로 알려졌다.이날 순매도 1위는 에스엠(041510)이다. 성우하이텍(015750), SAMG엔터(419530), 포스코케미칼(003670) 등에도 매도세가 집중됐다. 전 거래일 순매수 1위는 키이스트(054780)다. 에스엠, 성우하이텍, 에코프로, 인텔리안테크(189300) 등도 매수 상위권에 이름을 올렸다. 반면 같은 날 순매도 1위는 NAVER(035420)였으며, 셀바스AI(108860), 솔트룩스(304100), 코스모화학(005420), 바이오니아 등이 그 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "006800",
            "005420"
        ]
    },
    {
        "title": "브릿지바이오 \"궤양성대장염 신약 2a상 유효성 입증 '실패'\" [Why 바이오]",
        "date": "2023.02.20. 오전 10:59",
        "content": "글로벌 5개국 38명 대상 2a상1차 유효성 평가 지표 확보 못해제형 개선 후 약물 고도화 계획\n\n\n\n이정규 브릿지바이오 대표. 서울경제DB[서울경제] 브릿지바이오테라퓨틱스(288330)가 궤양성 대장염 치료제로 개발 중인 BBT-401의 임상 2a상에 대해 1차 유효성 평가 지표에서 목표를 달성하지 못했다. 임상 실패 소식이 전해지면 브릿지바이오의 주가는 곧바로 급락세를 보였다.이번 임상시험은 한국, 미국, 뉴질랜드, 폴란드 및 우크라이나 5개국에 소재한 37개 기관에서 중등증 및 중증의 궤양성 대장염 환자 38명을 대상으로 진행됐다. 임상시험의 1차 유효성 평가 지표는 궤양성 대장염 병증 지수를 평가하는 척도인 전체 메이요 점수를 통한 투약 57일차 기준 기저 시점 대비 3점 이상 점수 감소 및 30% 이상 개선으로 정의된 임상적 반응률로 설정됐다. 시험 결과, BBT-401의 투약 57일차 임상적 반응률은 중용량군과 고용량군에서 모두 54.5%로 집계돼 과반이 넘는 시험대상자에서 약물 관련 임상적 반응을 확인했으나, 위약 대조군의 임상적 반응률이 63.6%로 집계되어 대조군 대비 유의미한 효과 결과를 확보하지 못한 것으로 나타났다. 다만, 대부분의 이상반응은 경증으로 시험 약물과 관련성 있는 이상반응은 관찰되지 않았다. 이번 임상시험 결과를 브릿지바이오는 토대로 BBT-401 복용 환자군에서 약물 전달능이 개선되었음을 확인해, 이를 바탕으로 향후 추가적인 제형 개선을 거쳐 약물 개발을 더욱 고도화하며 치료제 개발을 이어갈 계획이다.한편, 브릿지바이오는 궤양성 대장염 신약 BBT-401에 대해 아시아지역에서는 대웅제약(069620)과 기술이전 계약을 체결하고 지난해 말 중국 임상 1상을 완료했다.이정규 브릿지바이오테라퓨틱스 대표이사는 \"이번 임상에서 BBT-401의 일관성 있는 안전성 및 내약성을 확인할 수 있었다\"며 \"임상을 통해 확보한 데이터를 근간으로 향후 개발 전략을 고도화해 나가며 궤양성 대장염으로 어려움을 겪고 있는 환자에게 희망을 전할 수 있는 혁신 신약 개발에 총력을 다하겠다”고 말했다.이에 따라 이날 오전 10시 53분 기준 브릿지바이오의 주가는 전날보다 9.3% 하락한 8790원에 거래 중이다. 장 초만 8110원까지 떨어졌다가 하락폭이 줄어들고 있다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "012030",
            "001680",
            "003090",
            "069620",
            "004800"
        ]
    },
    {
        "title": "\"증권사 '고객 예탁금'으로 4년간 1.8조 수익\"",
        "date": "2023.02.20. 오전 10:56",
        "content": "고객에게 수익금은 4분의 1만 돌려줘\"이익 배분에 관한 가이드라인 마련 필요\"\n\n\n\n여의도 증권가. 사진=연합뉴스[서울경제] 국내 일부 증권사들이 유동성 위기에도 성과급 잔치를 벌이려다 금융당국으로부터 제동이 걸린 가운데 고객이 맡긴 예탁금으로 최근 4년간 1조 8000억 원 넘게 벌어들인 것으로 나타났다.20일 금융감독원이 국회 정무위원회 양정숙 의원실에 제출한 자료에 따르면 국내 30개 증권사가 2019년부터 2022년까지 고객 예탁금으로 벌어들인 수입은 총 2조 4670억 원이었다. 반면 이 기간 고객에게 지급한 이자는 5965억 원에 그쳤다.증권사에 맡겨 놓은 고객 예탁금은 한국증권금융에 전액 신탁 또는 예치되며, 한국증권금융은 이 예탁금을 투자해 수익금을 증권사에 배분하고 있다. 증권사는 예탁금 운용에 따른 별다른 위험 부담 없이 고객이 맡겨둔 예탁금을 한국증권금융에 신탁 또는 예탁하는 것만으로 안정적 이익을 거두는 구조인 셈이다.양정숙 의원은 \"증권사 수익은 고객 예탁금 규모가 크고 금리가 높을수록 유리한 구조인데 최근 금리 상승에 이어 증권사 예탁금 규모 또한 많이 늘어나 증권사에는 황금알을 낳는 거위와 같다\"고 말했다.\n\n\n\n사진=양정숙 의원실증권사들이 한국증권금융을 통해 벌어들이는 예탁금 수익률은 최근 4년간 최고 1.94%, 최저 0.80%인 것으로 나타났다. 금액으로는 2019년 4513억 원, 2020년 4410억 원, 2021년 5012억 원이었다가 금리 상승기에 접어든 2022년에는 1조 735억 원의 이익을 거두는 등 4년간 총 2조 4670억 원을 벌어들였다.전체 이익 중 5대 증권사(미래·NH·한국·삼성·KB)의 추정 수익은 1조 4758억 원으로 59.8%를 차지하는 것으로 보이며, 수익금은 증권사 예탁금 규모에 따라 매년 동일한 이율을 적용해 모두 증권사에 분배되고 있다.\n\n\n\n사진=양정숙 의원실한편 증권사들이 예탁금을 맡긴 고객에게 지급하는 이용료율은 개인별 예탁금 액수와 당해연도 금리에 따라 달라진다. 2020년 말부터 지난해까지 예탁금 액수가 50만원 미만일 경우 평균 이용료율은 0.1~0.2% 수준이고 50만~100만 원 미만은 평균 0.2~0.3%, 100만 원 이상일 때는 평균 0.2~0.4%로 평균 0.2% 수준에 머물렀다.그동안 증권사들이 예탁금으로 챙긴 수익률이 최저 0.8%에서 최고 1.94%인 점을 고려하면 사실상 고객에게 수익금을 되돌려 주는 비율은 4분의 1 수준에 불과한 것으로 나타났다. 증권사들이 예탁금으로 고객에게 지급한 금액은 2019년 1739억 원, 2020년 1235억 원, 2021년 1020억 원, 2022년 1970억 원으로 4년간 총 5965억 원을 기록했다.양정숙 의원은 \"증권사들은 고객이 맡겨 놓은 예탁금으로 위험부담 없이 4년 만에 2조 원 가까운 이익을 벌어들였다\"면서 \"이익 금액을 예탁금 주인인 고객에게 적정하게 돌려주도록 이익 배분에 관한 가이드라인 또는 증권사별 공시제도 등을 마련할 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "신한 SOL 월배당 ETF, 순자산 1000억원 돌파",
        "date": "2023.02.20. 오전 10:55",
        "content": "<사진=신한자산운용>신한자산운용이 운용 중인 월배당 상장지수펀드(ETF)의 순자산 규모가 가파르게 성장 중이다.20일 신한자산운용은 월배당 상품인 ‘SOL 미국S&P500’ 및 ’SOL 미국배당다우존스‘ ETF의 순자산 규모가 1000억원을 넘어섰다고 밝혔다. 월배당 ETF는 자본(매매) 차익과 배당 수익을 함께 누릴 수 있다. 매월 일정 수준의 현금흐름을 얻길 원하는 투자자들에게 인기를 얻고 있다.SOL 미국배당다우존스 ETF의 경우 상장 첫 달 순유입액이 51억원이었지만 12월(122억), 1월(153억) 꾸준히 증가했다. 2월의 경우 17일 만에 지난달 규모를 넘어선 173억원이 순유입됐다.김정현 신한자산운용 ETF사업본부장은 “SOL 미국S&P500 ETF를 상장한 지난해 6월 이후 8개월 만에 월배당 ETF 시장은 1조5352억원 규모로 성장했다”며 “이제 국내 투자자에게 월배당 ETF는 하나의 투자 추세로 자리 잡았다”고 밝혔다.월배당 ETF는 절세 혜택이 있는 연금 계좌와 최고의 시너지를 낼 수 있다. 신한자산운용은 3월 중 새로운 월배당 상품을 선보일 예정이다."
    },
    {
        "title": "NH-아문디 자산운용, 운용자산 55조원 돌파...“설립 이래 최대”",
        "date": "2023.02.20. 오전 10:55",
        "content": "NH아문디자산운용 순자산이 55조원을 넘어섰다.NH-Amundi자산운용이 창립 20주년을 맞은 2023년 처음으로 운용자산(설정액 기준) 55조원을 돌파했다고 20일 밝혔다.2022년 금리상승과 변동성 확대로 혼란스러운 금융시장에도 불구하고 수탁고는 2조5000억원 늘어난 50조4000억원, 당기순이익도 16억원 늘어난 266억원을 기록한 바 있다. 수탁고 상승세는 순조롭게 이어져 두 달 여 만에 4조6000억원이 늘어난 55조원을 기록했다.NH-Amundi자산운용은 어려운 시장 속에서도 우수한 운용성과를 바탕으로 지난해 채권형(+1.1조), MMF(+0.3조) 중심으로 성장세를 보였다. 2016년 후발주자로 진출한 대체투자 부문의 운용자산도 최근 8조 원 규모로 성장했으며 신재생에너지 등 ESG 인프라 사업의 글로벌 자산 규모도 꾸준히 늘었다. 연초 이후에도 금리하락에 따른 채권형(+1.5조)과 MMF(+2.9조)로의 자금유입 기여도가 컸으며 해외자산 등도 증가하였다.공모펀드 침체 속에서도 2022년 3월 출시한 NH-Amundi 올바른지구 OCIO 자산배분 펀드는 출시 약 9개월여 만인 지난 1월 설정액 1000억을 돌파하기도 했다. 이 펀드는 2대 주주인 프랑스 Amundi의 글로벌 자산배분, 모델 포트폴리오 및 ESG 프로세스가 반영된 상품이다.2018년 HANARO ETF 출범 이후 36개 종목을 상장하였으며 2023년 ETF투자본부로 격상하여 ETF 사업 강화에도 박차를 가하고 있다. 올해는 투자자들의 요구에 맞추어 다양한 채권형 뿐 아니라 유럽ETF 2위 Amundi와 공동개발 하는 해외투자 ETF를 지속해서 확대할 예정이다.NH-Amundi자산운용 임동순 대표는 “사상 최대 운용자산 달성은 고객 만족을 위해 노력한 당사에 대한 고객의 신뢰 덕분에 가능했다”며 “올해 20주년을 맞아 앞으로도 고객의 글로벌 투자파트너로서 책임감을 가지고 최고의 수익률로 보답하고, 고객과 함께 성장하겠다”라고 밝혔다.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "NH투자증권, 토큰증권 생태계 만든다",
        "date": "2023.02.20. 오전 10:52",
        "content": "기업간 협의체 STO비전그룹 구성\n\n\n\n[서울경제] NH투자증권(005940)이 토큰증권(ST) 생태계 구축을 위한 기업 간 협의체인 ‘STO 비전그룹’을 구성했다고 20일 밝혔다. NH투자증권을 중심으로 조각투자 사업자, 비상장주식 중개업자, 블록체인 기술 기업, 기초 자산 실물 평가사 등 토큰증권 제도 정비에 따라 현행 사업모델 변화가 필요하거나 사업 기회가 있는 기업들이 실무 논의를 위해 협의체를 구성했다.참여 업체는 NH투자증권을 비롯해 △조각투자 사업자 투게더아트(미술품), 트레져러(명품·수집품), 그리너리(ESG탄소배출권)△비상장주식 중개업자 서울거래비상장△블록체인 기술 기업 블록오디세이, 파라메타(아이콘루프)△기초 자산 실물 평가사 한국기업평가 등 영역별 대표 기업 8개사다.토큰증권은 디지털 증권의 하나로 기존 전자증권과 달리 블록체인 기술을 활용해 토큰 형태로 발행한 증권이다. 비정형 자산(부동산·미술품 등)에 근거해 발행된다. 분산원장 기술을 활용해 자본시장법상 증권을 디지털화한 것이다. 실물증권·전자증권에 이은 새로운 형태의 증권이다.정영채 NH증권 사장은 “금융기관을 포함한 영역별 전문 기업들이 머리를 맞대고 안정적이고 투명한 사업모델을 구축하는 것이 중요하다”며 “STO 비전그룹 운영을 통해 투자들에게 더욱 안정적으로 다양한 기초 자산 투자 기회를 제공할 수 있도록 노력하겠다”고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“바이오·헬스케어 집중한다” HLB 21% 급등",
        "date": "2023.02.20. 오전 10:51",
        "content": "HLB. <사진=연합뉴스>HLB(에이치엘비)가 주력 사업인 바이오·헬스케어 사업 부문에 집중하겠다는 소식에 주가가 급등했다.20일 한국거래소에 따르면 오전 10시 30분 기준 HLB 주가는 21.93% 상승한 3만5300원에 거래 중이다. 이날 수급이 몰린 HLB의 거래량은 전 거래일 대비 785% 급증했다. 장중 수급 현황을 보면 외국인 투자자들이 주로 매집 중인 것으로 분석된다.앞서 HLB는 바이오·헬스케어 사업을 남기고 비주력 사업 부문인 선반 사업을 물적분할 한다고 밝혔다. 구체적으로 ENG사업부문을 분할 후 비상장법인으로 신설한다는 계획이다.HLB 측은 “시장에서 HLB는 바이오 기업으로 인식되고 있지만 특수선박 등을 제조하는 모태 사업도 계속 영위하고 있어 주주들로부터 오랫동안 분할 요청을 받아왔다”며 “각 사업에 집중하면서 기업 및 주주가치를 제고하겠다”고 밝혔다.HLB는 항암제인 ‘리보세라닙’ 파이프라인을 보유하고 있다. 지난 2021년엔 바이오 의료기기 업체인 에프에이를 인수하기도 했다.물적분할 의안은 3월 30일 열리는 주주총회에서 최종 결정된다. 분할기일은 오는 5월 19일이다."
    },
    {
        "title": "\"코스피 2분기 2,300∼2,700 예상…가치주 우위 전망\"",
        "date": "2023.02.20. 오전 10:43",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 채새롬 기자 = 한화투자증권은 2분기 코스피 예상 범위로 2,300∼2,700을 제시하면서 성장주보다 가치주가 우위를 보일 것으로 전망했다.     한화투자증권은 20일 발간한 보고서에서 \"코스피의 12개월 예상 주당순이익(EPS)은 3∼4분기 바닥을 형성한 후 회복할 것이고, 코스피 경로는 연말로 갈수록 완만하게 상승할 것\"이라며 이처럼 밝혔다.    한화투자증권은 \"글로벌 경기가 바닥에 근접하고 있어 경기 반등을 믿고 주식 비중을 늘릴 필요가 있다\"면서 \"코스피는 이익 전망에 3∼6개월 선행하고 경기선행지수에 동행하는데 경기선행지수의 하락 속도가 느려지고 있어 올해 2∼3월 중 바닥을 찍을 것\"이라고 예상했다.    이 회사는 글로벌 경기가 돌아서는 국면에서 가치주가 성장주보다 좋은 성과를 낼 것이라고 기대했다.    한화투자증권은 \"올해 이익은 가치주, 성장주 모두 증가세를 보이겠지만 가치주의 증가 추세가 뚜렷할 것\"이라며 \"시장 수익률을 넘어설 것\"이라고 전망했다.    이어 \"국내 성장기업들의 투자는 유지되지만 벌어들이는 돈은 비슷하거나 소폭 감소하기 때문에 성장주의 상대 강도는 뚜렷하지 않다\"면서 \"국내 성장주는 금리가 주가에 미치는 영향이 크다\"고 덧붙였다.     srchae@yna.co.kr",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스닥, 외국인 매수에 상승세…에스엠 5%대↓",
        "date": "2023.02.20. 오전 10:42",
        "content": "[이데일리 원다연 기자] 코스닥이 20일 외국인 투자자의 매수세에 상승세를 나타내고 있다. 마켓포인트에 따르면 이날 오전 10시 35분 현재 전 거래일 대비 10.99포인트(1.42%) 오른 786.61에 거래되고 있다. 전 거래일 대비 2.65포인트 오른 777.68로 출발한 코스닥 지수는 장 초반 773.86까지 내렸다 상승 전환해 오름세다. 코스닥 시장에서는 외국인이 주식을 사고 기관과 개인은 팔고 있다. 외국인은 1거래일만에 ‘사자’로 전환해 546억원을 순매수하고 있다. 반면 기관은 2거래일 연속 ‘팔자’로 128억억원을 순매도하고 있고, 개인도 288억원을 순매도 중이다. 업종별로 보면 제약 업종이 4%대로 가장 크게 오르고 있다. 이어 기타서비스, 금융, 음식료 담배, 통신서비스 등이 2%대로 상승폭이 크다. 시가총액 상위 종목들도 대부분 오름세다. 에코프로비엠(247540)은 전 거래일 대비 0.14% 강보합을 나타내고 있고, 엘앤에프(066970)는 1.96% 오름세다. HLB는 22.8%로 큰 상승폭을 나타내고 있다. 반면 이날 하이브(352820)에 대해 공개매수 반대 의견을 공시한 에스엠(041510)은 전 거래일 보다 5.46% 내리고 있다. 한편 같은 시간 코스피는 전 거래일보다 3.68포인트(0.15%) 오른 2454.89에 거래되고 있다. 코스피 시장에서는 개인이 사고 외국인과 기관이 팔고 있다. 개인은 2141억원을 순매수 중인 반면, 외국인과 기관은 각각 1291억원, 990억원을 순매도하고 있다. \n\n\n\n코스피가 강보합세로 출발한 뒤 하락 전환해 2440대에서 오르내리고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "066970",
            "352820"
        ]
    },
    {
        "title": "[마켓ING]조정이 필요한 이유",
        "date": "2023.02.20. 오전 10:39",
        "content": "코스피 하락 출발 후 상승 전환밸류에이션 부담 덜기 위해선 조정 거쳐야\n\n\n\n[이미지출처=연합뉴스] 박스권 장세가 이어지고 있다. 지수가 횡보하고 있지만 이익전망치는 하락하면서 밸류에이션 부담은 커진 상태다. 밸류에이션 부담을 덜어내기 위해선 조정이 필요하다는 의견이 나온다.코스피 하락 출발 후 상승 전환17일 오전 10시25분 기준 코스피는 전장 대비 2.75포인트(0.11%) 오른 2453.96을 기록 중이다. 코스닥은 9.4포인트(1.21%) 오른 785.02를 기록했다. 하락 출발한 코스피는 상승세로 돌아서며 강보합권에서 움직이고 있다.1월에 비해 증시 환경이 우호적이지 않은 상황이어서 상단 돌파가 쉽지 않은 모습이다. 한지영 키움증권 연구원은 \"금리 상승, 달러 강세, 미국 연방준비제도(Fed)의 연내 금리 인하에 대한 기대감 후퇴 등 지난 1월과는 달리 매크로상 덜 우호적인 증시 환경이 조성되면서 증시 상단은 제약을 받고 있는 상황\"이라며 \"코스피가 중장기 추세선인 2500선을 돌파하지 못하는 것도 같은 맥락\"이라고 말했다.주요 경제지표와 이벤트를 소화하며 당분간 박스권 흐름이 이어질 것으로 전망된다. 한 연구원은 \"이번주 한국 증시는 2월 미국 연방공개시장위원회(FOMC) 의사록, 주요국 제조업 구매관리자지수(PMI)·미국 개인소비지출(PCE) 물가·한국 수출 등 주요 경제지표, 2월 23일 금융통화위원회 결과 이후 원·달러 환율 변화 등 이벤트를 소화해가면서 박스권 흐름을 보일 것\"이라며 \"3월 FOMC 이전에 한번 더 입수하게 되는 고용과 인플레이션 데이터를 확인하기 전까지는 현재와 같은 시장 분위기가 이어질 가능성에 대비하는 것이 적절하다\"고 말했다.단기적으로 강한 상승을 기대하기는 어렵다는 분석이다. 정인지 유안타증권 연구원은 \"3주 정도 이어진 기간조정으로 이동평균수렴확산지수(MACD: 주가의 단기 이동평균선과 장기 이동평균선의 수렴과 확산을 나타내는 지표)에서는 매도 신호가 발생했고 2500포인트 수준의 저항이 강한 것도 확인돼 단기적으로 강한 상승을 기대하기 어려울 것\"이라며 \"시장은 관성이 있어서 일단 탄력이 둔화 중이면 일정 기간은 지속되는 경향이 있다\"고 설명했다.증시가 조정을 겪고 있지만 밸류에이션 부담은 여전한 상황이다. 최유준 신한투자증권 연구원은 \"코스피 12개월 선행 주가수익비율(PER)은 13배에 근접했는데 지난해 4분기 실적시즌이 막바지임에도 이익추정치에 하강 압력이 작용하고 있기 때문\"이라며 \"과거 이익 추정치가 내려가는 상황에서 높은 수준의 PER은 코스피 상단을 제한해왔다\"고 분석했다. PER은 현재의 주가를 주당순이익으로 나눈 것이며, 12개월 선행 PER은 현재 주가와 미래 순이익 예측치(컨센서스)로 계산한다.밸류에이션 부담 덜기 위해 조정 필요코스피 12개월 선행 PER은 지난 17일 기준 12.77배를 기록했다. 지난달 27일 코스피가 2480선에 도달한 이후 3주 동안 2420~2480포인트의 좁은 박스권 등락을 이어가는 동안 12개월 선행 PER은 12.5배에서 12.8배로 상승했다.이경민 대신증권 연구원은 \"이는 12개월 선행 주당순이익(EPS)이 197.8포인트에서 192포인트로 레벨다운된 영향\"이라며 \"역사적으로 KOSPI가 12개월 선행 PER 13배를 넘어선 것은 금융위기 직전(2007년 7월)과 코로나19 쇼크 이후(2020년 8월) 두 번 뿐으로, 두 국면의 공통점은 모두 단숨에 13배를 넘어 상승추세를 이어가지 못했다는 것\"이라고 말했다.밸류에이션 부담을 덜기 위해서는 조정을 거칠 필요가 있다는 의견이다. 이 연구원은 \"단기적으로 코스피가 13배 돌파 시도에 나설 수 있지만 추가적인 밸류에이션, 지수 레벨업은 어렵다는 판단\"이라며 \"가격 조정 또는 기간 조정을 통해 밸류에이션 부담을 덜어내야 다음 상승을 기대할 수 있을 것\"이라고 강조했다.조정을 겪더라도 강도가 강하지는 않을 것으로 전망된다. 정 연구원은 \"지난해 7월 이후 장기 횡보 과정에서 지속적으로 고점대 형성 기간이 길어졌고 이번에도 시장이 쉽게 하락을 허용하지 않아 조정 있더라도 강한 가격 조정일 가능성은 높지 않다\"면서 \"중장기 방향은 상승으로 전개될 가능성이 높아 조정시 하락보다는 본격 상승을 위한 준비 기간으로 보는 것이 바람직할 것\"이라고 설명했다.최 연구원은 \"조정 재료가 나타나더라도 2400포인트 내외에서 지지를 받을 가능성이 있다\"면서 \"경기에 대한 시각 및 시장 참여자의 위험 선호도가 개선됐기 때문\"이라고 말했다.",
        "ticker": [
            "003540",
            "003470",
            "039490"
        ]
    },
    {
        "title": "바이오·리튬·챗GPT…주식 초고수, 달리는 말에 올라탔다",
        "date": "2023.02.20. 오전 10:38",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]“주력사업에 집중” HLB 순매수 1위코난테크놀로지·에코프로도 많이 사‘공개매수가 인상 없다’ 에스엠은 순매도\n\n\n\n 20일 오전 9시 30분 기준 수익률 상위 1% 투자자 순매수 상위 종목. <사진=미래에셋증권>주식 투자 수익률 상위 1% 초고수들은 20일 오전 9시 30분 기준 HLB, 코난테크놀로지, 에코프로, 포스코홀딩스, 미래나노텍, 메디톡스 등을 가장 많이 순매수한 것으로 나타났다. 반대로 순매도한 종목은 에스엠, 포스코케미칼, 성우하이텍, 레인보우로보틱스, 오스템임플란트 순이었다.20일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 HLB를 가장 많이 사들인 것으로 집계됐다. 이날 HLB 주가는 장 초반 급등해 최대 20%까지 올랐다. HLB가 주력 사업인 바이오·헬스케어 부문을 남기고 비주력 사업인 선박 사업은 분할하겠다는 소식에 수급이 개선된 것으로 풀이된다.또 주식 초고수들은 ‘챗GPT’ 최대 수혜주로 평가되는 코난테크놀로지도 많이 사들였다. 인공지능(AI) 소프트웨어 개발업체인 코난테크놀로지는 SK텔레콤과 함께 AI 비서 ‘에이닷’의 기능 강화를 시도 중이다.2차 전지(배터리) 관련주인 에코프로도 주식 초고수들의 선택 중 하나다. 이달 들어 주가가 84% 급등한 에코프로는 20일도 3%대 상승 중이다. 에코프로는 2차 전지 시장 성장세에 힘입어 지난해 영업이익이 616% 급증했다고 공시한 바 있다. 최근엔 양극재 핵심소재인 수산화리튬 공장 증설 소식도 호재로 작용했다.주식 초고수들은 포스코홀딩스도 대거 사들였다. 포스코홀딩스는 주력 사업인 철강 외 2차 전지, 리튬 등 신성장 사업의 가치를 인정받으며 주가가 상승 추세를 그리는 중이다. 최근엔 호주 기업과 미국에서 배터리 핵심 소재인 리튬을 점토에서 추출하는 점토 리튬 사업을 추진한다는 소식에 주가가 급등했다.\n\n\n\n 20일 오전 9시 30분 기준 수익률 상위 1% 투자자 순매도 상위 종목. <사진=미래에셋증권>반면 주식 초고수들은 에스엠 주식은 가장 많이 팔았다. 이날 에스엠 주가는 4%대 하락 중이다. 주가가 하이브의 공개매수가격을 넘어선 데다 최근 하이브가 공개매수가 인상이 없다고 밝히면서 수급이 악화한 영향으로 풀이된다.그 밖에 초고수들은 포스코케미칼, 성우하이텍, 레인보우로보틱스 등도 팔고 있다. 주가가 급등하자 차익 실현에 나선 것으로 분석된다.한편 주식 초고수들은 지난 17일 미국 증시에서 엔비디아(NVDA), 테슬라(TSLA) 주식을 가장 많이 사들였다. 반면 벌크선 관련주인 스타 벌크 캐리어스(SBLK)와 루시드 그룹(LCID), TSMC(TSM)는 가장 많이 팔았다.\n\n\n\n 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진제공=연합뉴스]",
        "ticker": [
            "034730",
            "017670",
            "006800",
            "352820"
        ]
    },
    {
        "title": "코스피, 장중 상승 전환…철강·서비스업 1%대↑",
        "date": "2023.02.20. 오전 10:34",
        "content": "외인·기관 ‘팔자’…2거래일 만에 상승세업종별 철강·서비스·의약품 1%대 올라시총상위 혼조…POSCO홀딩스 2%대·네이버 1%대↑[이데일리 이은정 기자] 20일 코스피가 장중 상승 전환해 움직이고 있다.\n\n\n\n마켓포인트에 따르면 이날 오전 10시30분 코스피 지수는 전 거래일보다 3.76포인트(0.11%) 상승한 2453.83를 기록하고 있다. 이날 지수는 2250선에서 출발했다.수급별로는 외국인이 1269억원, 기관은 1089억원 팔아치우고 있다. 개인은 2221억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1472억원 매도 우위를 보이고 있다. 시가총액 상위주들은 혼조세다. NAVER(035420)이 1%대, POSCO홀딩스(005490)가 2%대, SK하이닉스(000660), 삼성바이오로직스(207940)가 1% 미만 오르고 있다. LG에너지솔루션(373220), LG화학(051910), 삼성SDI(006400)는 1%대 하락하고 있다. 삼성전자(005930), 현대차(005380), 기아(000270)는 1% 미만 내리는 중이다.업종별로 상승 우위다. 철강및금속, 서비스업, 의약품은 1%대, 의료정밀, 기계, 통신업, 건설업, 금융업, 음식료품, 전기가스업은 1% 미만 오르고 있다. 보험, 비금속광물, 운수창고, 운수장비, 화학 전기전자, 증권, 제조업은 1% 미만 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "中 수요 확대 기대감에...철강주 날았다",
        "date": "2023.02.20. 오전 10:20",
        "content": "포스코 포항제철소 열연 공장에서 철강 제품 생산을 위한 공정이 진행 중이다. <사진제공=포스코>미국의 1월 소비자물가지수(CPI) 발표가 있었던 지난주, 한·미 증시는 혼조세를 이어갔는데 철강과 관련된 종목의 주가가 상승하면서 관련 상장지수펀드(ETF)도 높은 수익률을 보였다.20일 한국거래소에 따르면 지난주 철강소재 관련 ETF 수익률은 5~6%를 기록하며 상위권에 대거 이름을 올렸다. TIGER200 철강소재와 KODEX 철강, KBSTAR 200철강소재 ETF는 같은 기간 각각 6.5%, 6.5%, 6.4% 상승하며 레버리지와 인버스를 제외한 ETF 중 수익률 5~7위에 올랐다.철강소재 ETF는 포스코홀딩스를 비롯해 현대제철, 동국제강, 고려아연과 같은 국내 철강 기업에 분산투자한다. 지난 한 주 포스코 홀딩스는 2.25%, 현대제철 1.14%, 고려아연 0.89% 등 상승했다.철강기업들의 주가 상승은 빠듯해진 수요가 영향을 미친 것으로 보인다. 특히 중국이 최대 정치행사인 양회를 앞두고 대규모 부동산 부양 정책을 내놓을 것이라는 기대감이 나오면서 철강 수요가 확대될 것이라는 기대감이 커졌다.튀르키예 강진도 일부 영향을 미친 것으로 보인다. 하나증권에 따르면 이번 지진은 튀르키예 전체 철강 생산의 약 30%를(전기로) 차지하는 남동부 지역에 영향을 미쳤으며 이는 연간 1170만t에 달한다. 2021년 기준 튀르키예의 조강 생산은 전 세계 7위 규모인 4040만t이었다.박성봉 하나증권 연구원은 “터키 철강 수출 가운데 45%가 유럽향인데 한국 업체들의 경우 세이프가드 제한으로 EU향 철강 수출을 확대할 수는 없다”며 “다만 터키향의 경우 한국-터키 FTA 관세우대로 한국산 철강 수입관세가 면제된 상황으로 봉형강 제품 중심으로 터키향 철강 수출이 올해 일시적으로 크게 증가할 가능성을 배제할 수 없다”고 설명했다. 지난해 한국의 터키향 철강 수출은 114만t이었다.",
        "ticker": [
            "010130",
            "460860",
            "088790",
            "004020"
        ]
    },
    {
        "title": "[특징주]'국민술' 소주·맥주 가격 오르자...주류株 동반 상승세",
        "date": "2023.02.20. 오전 10:15",
        "content": "서울 시내 한 음식점 앞에 빈병이 쌓여있다. 사진=뉴시스  [파이낸셜뉴스] 올해 소주와 맥주 가격이 같이 오를 것이라는 소식이 전해지면서 하이트진로 등 주류 관련주가 장중 일제히 강세다.   20일 오전 10시 12분 현재 하이트진로는 유가증권시장에서 전 거래일 대비 2.20% 오른 2만5500원에 거래되고 있다. 이 회사의 주가는 장중 2.81% 오른 2만5650원까지 거래됐다.   또 무학(4.79%), 보해양조(4.52%)도 유가증권시장에서 오름세다.   제주맥주는 이 시간 현재 코스닥 시장에서 17.37% 오른 1770원에 거래 중이다. 국순당(3.38%), 풍국주정(2.16%) 등도 모두 오름세를 보이고 있다.   이날 관련 업계에 따르면 소주와 맥주 등 주류 가격이 올해 재차 인상될 전망이다. 주류 업체들은 지난해 소주와 맥주 출고가를 일제히 인상한 바 있다.   오는 4월부터 맥주에 붙는 세금은 지난해보다 1L당 30.5원 올라 885.7원이 된다. 지난해에는 1L당 20.8원 올랐다.   소주의 경우 주세가 인상되진 않았으나 원료인 주정 가격 등이 오를 것으로 보이면서 출고가가 연말 1병당 6000원에 달할 것이란 전망이 나온다.",
        "ticker": [
            "033920",
            "000890",
            "000080"
        ]
    },
    {
        "title": "[특징주]셀바스AI, '전국민 AI 일상화' 정책 추진에 4%대↑",
        "date": "2023.02.20. 오전 10:14",
        "content": "[이데일리 김응태 기자] 정부가 ‘신성장 4.0 전략’ 정책의 일환으로 인공지능(AI) 서비스 개발 지원에 나선다는 소식에 셀바스AI가 강세다.20일 마켓포인트에 따르면 오전 10시9분 셀바스AI(108860)는 전거래일보다 4.94% 오른 2만600원에 거래되고 있다.이날 정부는 신성장 4.0 전략 추진 대책을 올해 30개 이상 발표한다고 밝혔다. 그 중 AI 서비스를 활용해 민생 현안을 해결하는 ‘전 국민 AI 일상화 추진 계획’이 오는 6월 중 발표되고, 한국판 챗GPT(대화형 AI) 개발을 위한 제도적 지원 방안도 함께 마련된다.셀바스AI는 음성인식 및 음성합성을 기반으로 한 음성 AI 전문기업이다. 음성인식 플랫폼 ‘셀비 노트’, 질환 발병위험도를 예측하는 ‘셀비 체크업’ 등 다양한 AI 기반 상품을 개발했다. 셀비 노트는 현재 약 250개 경찰서에서 적용하고 있으며 최근 보건복지부, 특허청 등 조사 및 상담이 필요한 공공기관으로 적용처를 늘리고 있다. 지난 13일에는 오피스 소프트웨어 전문기업 폴라리스오피스(041020)와 음성 AI 기술을 활용한 글로벌 AI 오피스(AI Office) 개발에도 나섰다."
    },
    {
        "title": "증권가 \"삼성전자 1분기 영업이익, 1조원대로 감소할 것\"",
        "date": "2023.02.20. 오전 10:12",
        "content": "KB증권 \"2분기 영업이익 6천억원까지 감소\"\n\n\n\n[연합뉴스 자료사진]     (서울=연합뉴스) 윤선희 기자 = 삼성전자가 반도체 업황 둔화로 올해 1분기에 1조원대의 영업이익을 낼 것이라는 전망이 20일 나왔다.    KB증권은 삼성전자의 분기 영업이익이 1분기 1조1천억원과 2분기 6천억원으로 감소할 것으로 전망했다.     김동원 KB증권 연구원은 \"올해 삼성전자 분기 실적은 2분기에 저점에 도달할 것\"이라며 \"분기 영업이익은 작년 4분기 4조3천억원에서 1분기 1조1천억원으로 감소하고서 2분기에 6천억원까지 줄어들 것\"이라고 설명했다.    하이투자증권은 삼성전자의 올해 1분기 매출과 영업이익이 작년 4분기보다 각각 12.2%, 57.9% 줄어든 61조9천억원과 1조8천억원으로 추정했다. 특히 반도체 부문에서 2조2천억원의 영업손실이 날 것으로 전망했다.    송명섭 하이투자증권 연구원은 \"1분기에 가격 하락이 지속되고 출하량이 줄면서 반도체와 디스플레이 부문은 이익이 감소할 것\"이라며 \"전체 스마트폰 출하량이 6천200만대로 예상되는 모바일경험(MX)·네트워크 부문, 일회성 비용이 사라지는 가전 부문은 이익이 증가할 것\"이라고 예상했다.    KB증권은 올해 메모리 반도체 적자의 영향으로 삼성전자의 영업이익이 작년보다 70% 감소한 13조원 수준이 될 것으로 추산했다.    하이투자증권은 올해 삼성전자 매출과 영업이익 전망치를 작년보다 각각 10.4%, 65.7% 감소한 270조7천억원과 14조9천억원으로 제시했다.    KB증권은 삼성전자가 운영자금 확보를 위해 자회사인 삼성디스플레이에서 20조원을 차입하기로 한 데 대해 \"삼성전자가 작년 말 기준 현금 115조원을 보유하고 있으나 차입을 결정한 것은 불가피한 선택\"이라며 \"메모리 반도체 사업이 14년 만에 적자가 예상되는 데다, 대부분 현금을 해외법인이 보유하고 있는데 반해 올해 예정된 53조원 규모의 설비투자는 대부분 국내에서 이뤄지기 때문\"이라고 설명했다.     다만 증권가는 삼성전자 주가가 실적 회복을 먼저 반영해 미리 회복 국면에 들어갈 것으로 전망했다.    김 연구원은 \"삼성전자의 반도체 부문 영업이익이 3분기부터 회복세에 진입할 것으로 예상된다\"며 \"반도체 주가의 6개월 선행성을 고려하면 상반기에 삼성전자의 주가 하락 위험은 제한적인 수준에 그칠 것\"이라고 말했다. 그는 삼성전자의 목표주가로 8만원을 제시했다.     송 연구원은 \"삼성전자의 실적이 내년에 수요 회복 등으로 크게 개선될 가능성이 있다\"며 \"내년 반도체 업황이 회복할 것이라는 전망을 고려하면 삼성전자 주가는 내년 2∼3분기에 고점 배수까지 오르고 주당 가치의 상승도 동반될 가능성이 있다\"고 설명했다. 그는 삼성전자 목표주가를 7만5천원으로 산정했다.    indigo@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] HLB, 선박 사업 분할 소식에 18% 급등",
        "date": "2023.02.20. 오전 10:00",
        "content": "사진=HLB[서울경제] HLB(028300)가 기존 선박·파이프 사업을 물적분할해 완전한 바이오 기업으로 전환한다는 소식에 강세다.20일 오전 9시 53분 기준 HLB는 전날보다 19.89% 오른 3만4700원에 거래되고 있다. 앞서 지난 17일 HLB는 선박사업과 파이프사업을 아우르는 ENG사업부문을 물적분할 후 비상장법인인 'HLB ENG'(가칭)로 분할 신설하는 내용의 분할계획서 승인의 건을 이사회에서 가결했다고 밝혔다. 이번 물적분할 의안은 다음달 30일 열리는 주주총회에서 최종 결정될 방침이다.HLB는 분할 목적에 대해 \"각 사업부문에 집중함으로써 사업특성에 맞는 신속하고 전문적인 의사결정과 책임경영체제 확립, 전문화한 사업역량 강화를 통한 사업의 고도화를 실현하기 위한 것\"이라며 \"궁극적으로는 기업가치와 주주가치를 제고하고자 한다\"고 밝혔다."
    },
    {
        "title": "증권사들 신용융자 이자율 뒤늦게 '찔끔' 인하",
        "date": "2023.02.20. 오전 9:57",
        "content": "KB증권, 한투·삼성 이어 0.3%P 인하신용 융자 급증에 이자수익 되레 늘어\n\n\n\n서울 영등포구 여의도 KB증권 사옥[서울경제] 금융당국이 은행 등 금융권의 ‘이자장사’를 정면으로 비판하자 증권사들도 뒤늦게 대출 이자율 인하에 나서고 있다. 다만 최근 신용융자 규모가 크게 증가해 이자율을 낮추더라도 증권사들의 수익은 되레 늘어날 것으로 예상됐다.KB증권은 20일 신용융자 및 주식담보대출 이자율을 3월 1일부터 최고금리 구간에서 연 0.3%포인트 낮춘다고 밝혔다. 이에 따라 신용융자 이자율과 주식담보대출 이자율 최고금리는 현행 연 9.8%에서 연 9.5%로 낮아진다. 주식담보대출은 3월 1일 신규 대출분부터 적용되고, 신용융자는 체결일 기준 3월 2일(결제일 기준 3월 6일) 매수분부터 변경 이자율이 적용된다. KB증권 관계자는 “신용융자·주식담보대출 이자율을 결정하는 기준금리(CP A1금리)가 하향 안정세를 보이고 최근 투자심리가 개선돼 고객 부담을 줄이고자 이자율을 낮췄다”고 말했다.앞서 한국투자증권과 삼성증권(016360)이 신용융자 이자율을 최고 0.4%P 인하한 바 있다. 미래에셋증권(006800)은 이달 말 관련 회의를 열어 인하 여부를 결정할 예정이며 NH투자증권과 신한투자증권 역시 내부적으로 인하 여부를 검토 중이다.증권사들의 신용융자 금리는 양도성예금증서(CD)나 기업어음(CP) 금리 등을 기본으로 가산금리를 추가해 산정하고 있다. 최근 CD와 CP 금리가 안정되고 있지만 이를 적기에 반영하지 않는다는 비판이 나오자 금융감독원이 최근 증권사들의 신용융자 이자율 현황을 점검했고 제도 개선에 나서고 있다. 신용융자가 늘면서 금리를 소폭 내려도 증권사들의 이익은 오히려 증가했다. 금융투자협회에 따르면 최근 증시 전체 신용융자 잔고는 1월 31일 16조 944억 원에서 이달 16일 기준 17조 1423억 원으로 1조 479억 원 증가했다. 업계 전체 평균 10% 금리로 월 이자 수익은 이전에 1341억 원이었는데 최근 신용융자 증가액을 적용하니 금리를 평균 0.4%P 내려도 수익은 오히려 늘어난 1371억 원으로 추산됐다.",
        "ticker": [
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "소주·맥주 가격 오른다...주류株 일제 상승",
        "date": "2023.02.20. 오전 9:52",
        "content": "<사진=연합뉴스>소주와 맥주 가격이 올해 인상될 것이란 소식에 주류 종목들의 주가가 상승 중이다.20일 한국거래소에 따르면 오전 9시 30분 기준 제주맥주 주가는 19.23% 상승한 1797원에 거래 중이다. 장중엔 22%까지 급등하기도 했다. 그 밖에 무학(6.56%), 보해양조(5.15%), 카스(1.63%), 하이트진로(1.6%) 등도 주가가 상승 중이다.이날 코스피가 0.7%가량 하락 중인 상황임에도 주류주들은 소주, 맥주 가격 인상에 상승 동력이 발생했다는 분석이다.지난 19일 기획재정부, 주류 업계에 따르면 오는 4월부터 맥주에 붙는 세금은 작년보다 리터(L)당 30.5원 올라 885.7원이 된다. 작년 인상분(20.8원) 보다 인상 폭이 더욱 커진 셈이다.주세 인상은 주류회사의 출고가 인상으로 이어져 수익성 개선에 도움이 된다. 원·부자재 가격 인상, 물류비, 전기료 등이 오르는 추세가 지속 중인 점이 주세 인상의 원인으로 지목된다.소주의 경우 주세가 인상된 건 아니지만 원가 부담으로 인해 출고가 인상 압박이 지속 중이다.",
        "ticker": [
            "033920",
            "000890",
            "000080"
        ]
    },
    {
        "title": "하나증권 \"전기·전자 양호한 주가 지속할 것…LG전자 최선호\"",
        "date": "2023.02.20. 오전 9:49",
        "content": "LG전자 'CES2023' ESG존 이미지[LG전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 20일 전기·전자 업종의 주가 상승세가 지속할 것으로 예상하면서 최선호 종목으로 LG전자를 제시했다.    김록호 연구원은 이날 관련 보고서에서 \"전기·전자 업종은 전반적으로 하반기 수요 회복 기대감이 주가에 반영되고 있다며\"며 \"단기적으로 수요 부진에 대한 우려가 주가 하락을 유발할 수 있지만, 비중 확대 기회\"라고 설명했다.    이어 \"연초 이후 전기·전자 대형주 및 중·소형주들의 주가 흐름이 양호하다\"며 \"이런 흐름이 유지될 것으로 판단한다\"고 부연했다.    김 연구원은 \"LG전자의 주가가 연초 이후 많이 상승했는데도 여전히 최선호 종목으로 지속해서 추천한다\"며 \"올해 1분기 호실적 기대감이 반영되는 중\"이라고 분석했다.    그러면서 \"여전히 주가순자산비율(PBR) 1.0배로 (주가 상승 여력에) 부담은 없다\"며 \"올해 LG전자의 실적 차별화가 돋보일 것\"이라고 했다.    전날 종가 기준 LG전자의 주가는 11만3천900원으로 연초 이후 31.68% 상승했다.    지난달 LG전자는 연결 기준 작년 매출액이 전년 대비 12.9% 증가한 83조4천673억원을 기록했다고 공시했다. 이는 2021년 매출액 70조원을 넘어선 이후 1년 만에 최대 매출액 기록을 경신한 것이다.    작년 4분기 영업이익은 693억원으로 전년 동기보다 90.7% 급감해 '어닝 쇼크'(실적 충격)를 일으켰다.    그러나 증권가는 LG전자의 작년 4분기 실적이 저점이라 평가하고 올해 1분기부터는 전장(VS) 사업 성장 등에 따라 회복세를 보일 것으로 전망해 목표주가를 일제히 올린 바 있다.    김 연구원은 전기·전자 업종의 중·소형주와 관련해서도 \"패키지 기판 업체들은 메모리 업황 및 주가 흐름에 동승할 것으로 예상되는 만큼 양호한 주가 흐름이 가능할 것\"이라고 봤다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "066570"
        ]
    },
    {
        "title": "[오전시황] 외인·기관 '팔자'에 코스피 2430선 약세",
        "date": "2023.02.20. 오전 9:46",
        "content": "코스피, 강보합세 출발···2,440대서 등락 (서울=연합뉴스) 박동주 기자 = 코스피가 강보합세로 출발한 뒤 하락 전환해 2,440대에서 오르내리고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.20 pdj6635@yna.co.kr (끝)[서울경제] 20일 코스피지수가 외국인과 기관의 순매도세에 0.7% 내리며 2430선에서 움직이고 있다.이날 오전 9시 27분 기준 코스피는 전장보다 17.89포인트(0.73%) 내린 2431.97에 거래되고 있다. 이날 코스피는 전날보다 2.04포인트(0.08%) 오른 2453.25에 출발했다.유가증권시장에서 개인은 1785억 원 사들이고 있는 반면 외국인과 기관은 각각 951억 원, 889억 원 씩 내다팔고 있다. 시가총액 상위권 종목들은 대부분 약세다. 삼성전자(005930)(-0.8%), LG에너지솔루션(373220)(-3%), SK하이닉스(000660)(-0.87%), 삼성바이오로직스(207940)(-0.5%), LG화학(051910)(-1.74%), 삼성SDI(006400)(-2.70%), 삼성전자우(005935)(-0.90%), 현대차(005380)(-0.89%), 기아(000270)(-0.65%)는 모두 주가가 하락하고 있다.서상영 미래에셋증권 연구원은 \"지난 주말 미 증시가 잔 후반 금리가 하락 전환한 데 힘입어 낙폭을 줄이거나 상승 전환한 점은 우리 증시에 긍정적인 영향을 줄 것으로 전망된다\"며 \"다만 필라델피아 반도체 지수가 1.62% 하락했고 미국 경기 선행지수가 둔화하는 등 경기 침체에 대한 우려가 지속되고 있다는 점은 투자심리 위축 요인이 된다\"고 말했다.같은 시각 코스닥은 전장보다 0.19포인트(0.02%) 내린 775.43을 나타내고 있다. 이날 코스닥은 전 거래일보다 2.06포인트(0.27%) 오른 777.68에 출발했다. 코스닥 시장에서는 개인이 780억 원을 사들이고 있다. 반면 외국인과 기관은 389억 원, 313억 원 순매도 중이다. 코스닥 시가총액 상위 종목 중에서는 에코프로비엠(247540)(-0.82%)과 에스엠(041510)(-5.84%)은 약세다. 반면 셀트리온헬스케어(091990)(0.70%), 엘앤에프(066970)(1.09%), 에코프로(086520)(4.76%), 카카오게임즈(293490)(1.39%), HLB(028300)(17.27%), 펄어비스(263750)(0.34%), 오스템임플란트(048260)(0.11%), JYP Ent.(035900)(1.95%)는 주가가 오르고 있다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균 지수는 전장보다 129.84포인트(0.39%) 오른 3만3826.69로 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 11.32포인트(0.28%) 내린 4079.09로, 나스닥지수는 전장보다 68.56포인트(0.58%) 밀린 1만1787.27에 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 2,430대로 내려…장 초반 외인·기관 매도(종합)",
        "date": "2023.02.20. 오전 9:45",
        "content": "서울 중구 하나은행 딜링룸 전광판. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피는 20일 외국인과 기관의 동반 매도에 약세를 보이며 2,430대에서 오르내리고 있다.    이날 오전 9시 35분 현재 코스피는 전 거래일보다 18.04포인트(0.74%) 내린 2,433.17을 나타내고 있다.    지수는 전장보다 2.04포인트(0.08%) 오른 2,453.25에 개장했으나 곧바로 낙폭을 키우며 하락으로 전환했다.    이날 유가증권시장에서 외국인과 기관은 각각 701억원, 524억원어치 주식을 순매도하고 있다. 개인은 1천188억원 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.5원 내린 1,298.0원에 출발한 뒤 장 초반 1,290원대에서 오르내리고 있다.    최근 시장은 연이어 발표된 미국 고용, 물가, 소비 등 관련 경제지표가 견조한 것으로 나오면서 연방준비제도(Fed·연준)의 긴축이 예상보다 오래 지속될 수 있다는 우려에 휩싸여 있다.    제임스 불러드 연방준비은행(연은) 총재 등 일부 연준 인사들이 0.50%포인트 금리 인상 가능성을 열어두는 발언을 내놓은 점도 이러한 우려를 더했다.    이경민 대신증권 연구원은 \"경기 노랜딩(무착륙) 기대가 증폭되고 있으나 노랜딩은 경기 사이클을 고려하지 않은 과도한 낙관론\"이라며 \"미국 고용과 소비가 견고한 상황에서 물가 제어는 불가능에 가까우며, 연준은 더 길거나 강한 긴축으로 수요를 억제하고 물가를 잡으려 할 것\"이라고 강조했다.    종목별로 보면 유가증권시장 시가총액 상위권 대부분의 종목이 하락세를 보이고 있다.    국내 증시 대장주인 삼성전자(-0.80%) LG에너지솔루션(-3.75%), SK하이닉스(-0.87%), 삼성바이오로직스(-0.38%), LG화학(-1.74%), 삼성SDI(-2.70%) 등이 약세다.    업종별로는 중국 양회를 앞두고 리오프닝 관련주로 꼽히는 철강및금속(2.21%)이 가장 크게 오르고 있다. 서비스업(0.67%), 통신업(0.13%), 의약품(0.06%) 등은 강보합세를 보이고 있으며, 2차전지 관련주가 포진해 있는 비금속광물(-2.33%)은 하락하고 있다.    전기·전자(-1.50%), 운수창고(-1.34%), 화학(-0.98%) 등도 약세다.    같은 시각 코스닥지수는 전장보다 0.12포인트(0.02%) 오른 775.74다.    지수는 전장보다 2.06포인트(0.27%) 오른 777.68에 출발한 뒤 하락과 상승 전환을 반복하는 등 혼조세를 보이고 있다.    코스닥시장에서는 외국인과 기관이 각각 331억원, 321억원어치 주식을 순매도하고 있다. 개인만 홀로 740억원 순매수 중이다.    코스닥시장 시총 상위권에서는 종목별로 등락이 엇갈리고 있다. 에코프로비엠(-1.29%), 에스엠(-5.92%) 등은 하락하고 있으나 셀트리온헬스케어(1.06%), 에코프로(3.17%), 카카오게임즈(1.93%) 등은 상승하고 있다.    HLB는 바이오·헬스케어 사업을 남기고 비주력 사업인 선박 사업을 물적분할한다는 소식에 17.62% 급등해 3만4천50원대에 거래되고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[게시판] NH투자, 토큰증권 협의체 'STO 비전그룹' 출범",
        "date": "2023.02.20. 오전 9:44",
        "content": "NH투자, 토큰증권 협의체 'STO 비전그룹' 출범[NH투자증권 제공]    ▲ NH투자증권이 토큰증권 생태계를 구축하기 위해 관련 기업 간의 협의체인 'STO 비전그룹'을 출범했다고 20일 밝혔다. 이 그룹에는 NH투자증권을 비롯해 ▲ 조각투자사업자 투게더아트(미술품), 트레져러(명품·수집품), 그리너리(ESG 탄소배출권) ▲ 비상장주식중개업자 서울거래비상장 ▲ 블록체인 기술기업 블록오디세이, 파라메타(구 아이콘루프) ▲ 기초자산 실물평가사 한국기업평가 등 각 영역의 대표기업들이 참여했다. 이 그룹은 향후 토큰증권 제도 정비에 맞춰 실무적 논의를 통해 포괄적인 사업 기회를 모색해나갈 예정이다. (서울=연합뉴스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "원/달러 환율, 하락 출발…장 초반 1,290원대",
        "date": "2023.02.20. 오전 9:39",
        "content": "(서울=연합뉴스) 박동주 기자 = 원/달러 환율이 하락 출발해 1,290원대에 거래되고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.20    pdj6635@yna.co.kr"
    },
    {
        "title": "[게시판] 한화투자증권, 광주은행 개인뱅킹에 '주식매매서비스' 출시",
        "date": "2023.02.20. 오전 9:39",
        "content": "[한화투자증권 제공]    ▲ 한화투자증권은 광주은행 모바일 플랫폼에서 국내 주식을 거래할 수 있는 '광주은행 주식매매 서비스'를 출시했다고 20일 밝혔다. 별도 MTS(모바일트레이딩시스템) 설치 없이 '광주은행 개인뱅킹' 앱 내에서 한화투자증권 계좌를 개설하면 간편하게 투자정보를 확인하고 국내 주식을 거래할 수 있다. 한화투자증권과 광주은행은 서비스 출시를 기념해 신청 고객을 대상으로 국내 주식 1주 증정, 투자지원금 증정 등 이벤트를 연다. (서울=연합뉴스)",
        "ticker": [
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "원/달러 환율, 하락 출발…장 초반 1,290원대",
        "date": "2023.02.20. 오전 9:39",
        "content": "(서울=연합뉴스) 박동주 기자 = 원/달러 환율이 하락 출발해 1,290원대에 거래되고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.20    pdj6635@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 하락 출발…장 초반 1,290원대",
        "date": "2023.02.20. 오전 9:39",
        "content": "(서울=연합뉴스) 박동주 기자 = 원/달러 환율이 하락 출발해 1,290원대에 거래되고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세 출발…2,440대서 등락",
        "date": "2023.02.20. 오전 9:39",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 강보합세로 출발한 뒤 하락 전환해 2,440대에서 오르내리고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세 출발…2,440대서 등락",
        "date": "2023.02.20. 오전 9:39",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 강보합세로 출발한 뒤 하락 전환해 2,440대에서 오르내리고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세 출발…2,440대서 등락",
        "date": "2023.02.20. 오전 9:39",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 강보합세로 출발한 뒤 하락 전환해 2,440대에서 오르내리고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세 출발…2,440대서 등락",
        "date": "2023.02.20. 오전 9:39",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 강보합세로 출발한 뒤 하락 전환해 2,440대에서 오르내리고 있는 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.20    pdj6635@yna.co.kr"
    },
    {
        "title": "\"2월 금통위, 기준금리는 동결·발언은 '매파' 가능성\"",
        "date": "2023.02.20. 오전 9:37",
        "content": "한국은행 기준금리 결정 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 배영경 기자 = 유진투자증권은 오는 23일 열릴 한국은행의 금융통화위원회 정례회의에서 기준금리는 동결되고, 대신 기자회견을 통해 매파(통화긴축 선호)적 메시지가 나올 가능성이 크다고 전망했다.    김지나 연구원은 20일 보고서에서 \"2월 금통위에서는 기준금리가 연 3.50%로 동결되고 기준금리 인상을 주장하는 소수의견이 있을 것으로 예상한다\"며 \"하지만 금리 동결 결정과 별개로 기자회견은 매파적일 것\"으로 전망했다.    그는 기준금리 동결을 전망하는 이유로 \"전 세계 다른 나라보다 국내의 성장 부진이 더 빠르기 때문\"이라며 \"대외적 경기 요인은 긍정적으로 변화하고 있지만 내수의 하강 속도가 빠른 편\"이라고 판단했다.    부동산 시장이 경착륙할 가능성과 소비자들의 심리 부진 등을 고려할 때 기준금리를 추가로 인상하기에는 부담이 있다며 \"부동산이 가계 자산과 부채에서 차지하는 비중을 고려한다면 물가뿐 아니라 금융 안정을 동시에 고려하는 좀 더 유연한 통화정책이 필요하다\"고 진단했다.    그러나 기준금리 동결과 별개로, 이후에 이어질 기자간담회의 메시지는 매파적일 것으로 예상된다.     김 연구원은 \"미국의 최종 기준금리 수준에 대한 불확실성을 고려할 때 매파적으로 발언하는 것이 시장의 추가 변동성을 높이지 않을 수 있고, 미국 연방준비제도(Fed·연준)의 향후 행보에 따라 유동적인 대응을 할 수 있다\"면서 \"시장의 앞선 금리 인하 기대를 조절하려면 이번 결정에서 매파적인 발언은 필수\"라고 봤다.    특히 이창용 한국은행 총재는 \"이번 기준금리 동결이 인상 기조를 끝내는 의미가 아닌, 그간 기준금리 인상의 효과를 점검하고 금융 안정과 성장을 함께 고려하기 위해 쉬어가는 시기라는 신호를 줄 가능성이 크다\"고 강조했다.    ykbae@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "펀드 혹한기에 1조원 넘게 들어왔다...무슨 펀드길래?",
        "date": "2023.02.20. 오전 9:35",
        "content": "한국투자 크레딧포커스ESG 펀드국내 채권형 펀드 중 가장 큰 규모\n\n\n\n <사진=한국투자신탁운용>한국투자신탁운용이 운용하는 저평가된 국내 회사채에 투자하는 펀드의 설정액이 1조원을 넘어섰다.20일 한국투자신탁운용은 ‘한국투자 크레딧포커스ESG 펀드’의 설정액이 지난 16일 종가 기준으로 1조572억원을 기록했다고 밝혔다. 이는 국내 채권형 공모펀드 중 가장 큰 규모다. 지난해 말 5953억원 규모였던 이 펀드는 올해 4619억원의 자금을 끌어모았다.박빛나라 한국투자신탁운용 FI운용2부장은 “금리 및 신용 스프레드가 하향 안정되고 있어 최근 회사채 투자에 대한 관심이 급증하고 있다”며 “회사채는 직접 투자할 경우 거래비용이 높고 종목에 대한 모니터링이 어려워 관리와 리밸런싱이 지속적으로 이뤄지는 회사채 펀드에 대한 관심이 높아지고 있다”고 말했다.한국투자 크레딧포커스ESG 펀드는 지난 2008년 출시 이후 14년간 운용 중인 한국투자신탁운용의 대표적인 국내 채권형 펀드다. 이 펀드는 저평가된 국내 우량 크레딧 채권에 선별 투자해 금리변동 시에도 유기적으로 대응하며 안정적인 성과를 추구한다.한국투자신탁운용이 자체 개발한 크레딧 투자분석 시스템을 기반으로 전문 인력들이 협업해 저평가된 종목을 발굴한다. 시스템을 통해 개별기업의 성장성, 수익성, 재무안정성 등을 점검하고 이를 바탕으로 크레딧 전문운용역과 전담 애널리스트가 협업해 투자의견을 교류하고 편입여부를 결정한다.한국투자 크레딧포커스ESG 펀드는 △신용등급 상향 가능성이 있는 종목 △등급안정성이 높고 펀더멘털이 양호한 종목 △지배구조 측면에서 매력적인 종목 △등급 대비 저평가 종목 등을 선별해 투자한다. 또한 고등급 채권 비중을 일정 수준 유지해 펀드의 안정성을 확보하고 부실징후가 보일 시 신속히 포트폴리오를 조정해 신용위험을 관리한다."
    },
    {
        "title": "‘황금알을 낳는 거위’...손자회사 덕에 주가 급등하는 SKC",
        "date": "2023.02.20. 오전 9:34",
        "content": "SK넥실리스, 스웨덴 노스볼트와 중장기 동박 공급 계약 체결. <사진=연합뉴스>SKC의 2차 전지(배터리) 동박사업 투자회사 SK넥실리스가 유럽 최대 2차 전지 제조사와의 계약 소식에 SKC 주가가 강세다.20일 한국거래소에 따르면 SKC 주가는 오전 9시25분 기준 8.14% 오른 9만8400원에 거래 중이다.앞서 SK넥실리스는 17일(현지시간) 스웨덴의 배터리 제조사 노스볼트에 2024년까지 2차 전지용 동박을 1조4000억원 규모로 공급한다고 밝혔다. SK넥실리스는 SKC의 자회사인 SKCFT홀딩스가 지분 100%를 보유한 동박 제조업체다.해당 계약 규모는 노스볼트가 5년 동안 필요한 동박 수요의 약 80% 수준이다. 전기차 약 170만대에 사용될 수 있는 물량이다.시장조사업체 SNE리서치에 따르면 글로벌 2차 전지용 동박 시장은 연평균 40% 이상의 고성장이 기대된다.",
        "ticker": [
            "034730",
            "011790"
        ]
    },
    {
        "title": "[특징주]브릿지바이오, 궤양성대장염 2a상 유효성 입증 실패에 약세",
        "date": "2023.02.20. 오전 9:32",
        "content": "[이데일리 김응태 기자] 브릿지바이오테라퓨틱스(288330)(브릿지바이오)가 궤양성 대장염 신약 임상 시험 2a상에서 유효성 입증을 실패하면서 약세다. 20일 마켓포인트에 따르면 오전 9시30분 브릿지바이오는 전거래일 대비 9.18% 하락한 8810원에 거래되고 있다.브릿지바이오는 궤양상 대장염 치료제 ‘BBT-401’ 중·고용량 임상 2a상 시험에서 약물에 대해 38명의 환자를 대상으로 평가한 결과 유효성을 입증하지 못했다고 밝혔다. 1차 평가 변수인 57일의 임상적 반응률을 분석한 결과 BBT-401 투약군과 대조군의 뚜렷한 차이를 관찰하지 못했다고 설명했다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "코스피·코스닥, 보합권 움직임…외인·기관 \"팔자\"",
        "date": "2023.02.20. 오전 9:29",
        "content": "외국인 수급 부담 속 매물 소화 과정 20일 국내 증시는 장 초반 보합권 움직임을 보인다. 현재로선 뚜렷한 방향성이 보이지 않고 있다.이날 오전 9시19분 기준으로 코스피 지수는 전거래일 대비 20.10포인트(0.82%) 내린 2431.64를 나타내고 있다. 이날 코스피 지수는 소폭 상승 출발했으나 금세 하락세로 돌아섰다. 개인이 1522억원을 순매수했으나 외국인과 기관이 각각 852억, 718억원을 순매도했다.업종별로는 철강및금속이 홀로 2%대 상승세다. 음식료품, 섬유·의복, 유통업, 건설업, 통신업, 금융업은 강보합권에 머물렀다. 종이·목재와 전기·전자는 1%대 하락세다. 이외에 서비스업, 제조업, 화학, 의약품, 기계, 의료정밀, 운수장비, 전기가스업이 약보합세를 보였다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위 종목은 대부분 오름세다. POSCO홀딩스 홀로 3%대 상승세다. 삼성SDI와 LG에너지솔루션이 각각 2%대, 1%대 하락세를 보였다. 삼성전자, SK하이닉스, 삼성바이오로직스, 현대차, NAVER, 카카오, 셀트리온, 삼성물산은 0~1%대 약보합권에 머물렀다.다만 코스닥 지수는 전거래일 대비 0.65포인트(0.10%) 내린 774.87을 기록 중이다. 코스닥 지수도 상승 출발했으나 이날 오전 9시16분 하락 전환했다. 개인이 646억원을 순매수하고 외국인과 기관이 각각 368억, 225억원을 순매도했다.업종별로는 금융이 2%대 강세다. 이 밖에 오락·문화, IT H/W, 건설, 유통은 0~1%대 약보합권에 머물렀다. 운송, 제조, 통신방송서비스, IT S/W&SVC, 기타서비스는 0~1%대 강보합세를 보였다.시가총액 상위 종목에서도 희비가 엇갈렸다. HLB가 15%대 강세를 보였다. 에코프로와 엘앤에프는 각각 4%대, 2%대 상승세다. 코스닥 시총 1위 에코프로비엠은 강보합권에 머물렀다. 최근 주가가 급등했던 에스엠은 4%대 약세다.증권가는 이날 우리 증시가 장중 외국인 수급 부담 속에서 매물 소화 과정을 겪을 것이라고 분석했다.서상영 미래에셋증권 연구원은 \"지난 주말 미 증시가 잔 후반 금리가 하락 전환한 데 힘입어 낙폭을 줄이거나 상승 전환한 점은 우리 증시에 긍정적인 영향을 줄 것으로 전망된다\"며 \"다만 필라델피아 반도체 지수가 1.62% 하락했고 미국 경기 선행지수가 둔화하는 등 경기 침체에 대한 우려가 지속되고 있다는 점은 투자심리 위축 요인이 된다\"고 밝혔다.이날 서울 외환시장에서 원·달러 환율은 1.5원 내린 1298원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 하이브 ‘공개매수가 인상 없다’에 SM 6% 급락세",
        "date": "2023.02.20. 오전 9:25",
        "content": "SM엔터테인먼트(에스엠)의 16일까지 주가 흐름[서울경제] SM엔터테인먼트(에스엠(041510))의 주가가 급락세다.20일 오전 9시 20분 SM엔터는 전장보다 7900원(6.07%) 내린 12만 2200원에 거래되고 있다.하이브(352820)가 한 언론에 공개매수가 인상을 높이지 않고 현재 제안한 가격 12만 원에 변동이 없을 것이라고 밝힌 점이 급락세의 배경인 것으로 풀이된다. 앞서 시장에서는 경영권 분쟁을 펼치고 있는 카카오(035720)와 하이브가 공개매수가를 높일 수 있다는 기대감이 유입한 바 있다.한편 카카오는 직전 거래일보다 300원(0.47%) 오른 6만 3600원에, 하이브는 1900원(1.04%) 오른 18만 3900원에 거래되고 있다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스피·코스닥 상승 출발했지만…외국인·기관 '팔자'에 파란불",
        "date": "2023.02.20. 오전 9:22",
        "content": "임종철 디자이너 /사진=임종철 디자이너코스피와 코스닥이 나란히 상승 출발했다가 외국인과 기관의 매도세에 장 초반 하락 전환했다.20일 오전 9시19분 기준으로 코스피 지수는 전거래일 대비 20.10포인트(0.82%) 내린 2431.64를 나타내고 있다. 이날 코스피 지수는 소폭 상승 출발했으나 금세 하락세로 돌아섰다. 개인이 1522억원을 순매수했으나 외국인과 기관이 각각 852억, 718억원을 순매도했다.업종별로는 철강및금속이 홀로 2%대 상승세를 보였다. 음식료품, 섬유·의복, 유통업, 건설업, 통신업, 금융업은 강보합권에 머물렀다. 종이·목재와 전기·전자는 1%대 하락세다. 이외에 서비스업, 제조업, 화학, 의약품, 기계, 의료정밀, 운수장비, 전기가스업이 약보합세를 보였다.시가총액 상위 종목은 대부분 파란불을 켰다. POSCO홀딩스 홀로 3%대 상승세다. 삼성SDI와 LG에너지솔루션이 각각 2%대, 1%대 하락세를 보였다. 삼성전자, SK하이닉스, 삼성바이오로직스, 현대차, NAVER, 카카오, 셀트리온, 삼성물산은 0~1%대 약보합권에 머물렀다.코스닥 지수는 전거래일 대비 0.65포인트(0.10%) 내린 774.87을 기록 중이다. 코스닥 지수도 상승 출발했으나 이날 오전 9시16분 하락 전환했다. 개인이 646억원을 순매수하고 외국인과 기관이 각각 368억, 225억원을 순매도했다.업종별로는 금융이 홀로 2%대 강세다. 오락·문화, IT H/W, 건설, 유통은 0~1%대 약보합권에 머물렀다. 운송, 제조, 통신방송서비스, IT S/W&SVC, 기타서비스는 0~1%대 강보합세를 보였다.시가총액 상위 종목에서도 빨간불과 파란불이 엇갈렸다. HLB가 15%대 강세를 보였다. 에코프로와 엘앤에프는 각각 4%대, 2%대 상승세다. 코스닥 시총 1위 에코프로비엠은 강보합권에 머물렀다. 최근 주가가 급등했던 에스엠은 4%대 약세다.원/달러 환율은 전거래일보다 1.5원 내린 1298.0원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 이노진, 코스닥 이전상장 첫날 '따상'…공모가 대비 160% ↑",
        "date": "2023.02.20. 오전 9:20",
        "content": "사진=이노진 홈페이지 캡처[서울경제] 이노진(344860)이 코넥스에서 코스닥으로의 이전상장 첫날 상한가로 직행했다.20일 이노진은 전일 대비 30.0% 급등한 7800원에 거래 중이다. 공모가(3000원) 대비 160% 급등한 수치다. 이노진은 탈모와 피부미용 관리 기술 기반의 항노화 솔루션 전문 기업으로, 지난 2005년 설립 이후 지속적인 브랜드 론칭을 통해 볼빅(Ballvic) 등 총 4개 브랜드를 운영 중이다. 앞서 이노진은 1603대 1의 경쟁률을 기록하면서 공모 희망가 범위 상단인 3000원에 공모가를 확정했다. 이후 진행된 일반 투자자 청약도 1643.88대 1의 경쟁률을 기록하며 흥행에 성공했다."
    },
    {
        "title": "코스피·코스닥 보합권 움직임…개인 '사자' vs 외인·기관 '팔자'",
        "date": "2023.02.20. 오전 9:18",
        "content": "17일 서울 중구 하나은행 본점 딜링룸 현황판 모습. 사진=연합뉴스20일 장 초반 코스피지수가 뚜렷한 방향성 없이 보합권 움직임을 보이고 있다.이날 오전 9시10분 현재 코스피지수는 전 거래일 대비 0.07포인트(0.01%) 오른 775.69를 기록하고 있다.투자주체별 수급을 살펴보면 개인 홀로 524억원을 사들이고 있는 반면 외국인과 기관이 각각 380억원, 114억원을 팔아치우고 있다.증권가는 이날 우리 증시가 장중 외국인 수급 부담 속에서 매물 소화 과정을 겪을 것이라고 진단했다.서상영 미래에셋증권 연구원은 \"지난 주말 미 증시가 잔 후반 금리가 하락 전환한 데 힘입어 낙폭을 줄이거나 상승 전환한 점은 우리 증시에 긍정적인 영향을 줄 것응로 전망된다\"며 \"다만 필라델피아 반도체 지수가 1.62% 하락했고 미국 경기 선행지수가 둔화하는 등 경기 침체에 대한 우려가 지속되고 있다는 점은 투자심리 위축 요인이 된다\"고 밝혔다.현재 유가증권시장에서 시가총액 상위 10종목들은 대부분 내리고 있다. 삼성전자(-0.64%), LG에너지솔루션(-2.06%), SK하이닉스(-0.33%), 삼성바이오로직스(-0.5%), LG화학(-0.87%), 삼성SDI(-2.13%) 등이 하락 중이다. 현대차와 기아는 전 거래일과 같은 보합세를 띠고 있다.같은 시각 코스닥지수는 전 거래일 대비 0.09포인트(0.01%) 오른 775.71에 거래 중이다.시총 10종목들을 보면 혼조세를 나타내고 있다. 에코프로비엠(1.36%), 엘앤에프(3.04%), 에코프로(2.95%), HLB(10.36%) 등이 오르고 있는 반면 셀트리온헬스케어(-0.35%), 에스엠(-5.3%), 펄어비스(-1.34%) 등이 내리고 있다.이날 서울 외환시장에서 원·달러 환율은 1.5원 내린 1298원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주]주류 가격 인상 전망에…제주맥주·무학 등 급등",
        "date": "2023.02.20. 오전 9:14",
        "content": "[이데일리 김응태 기자] 올해 주류 가격 인상이 점쳐지면서 주류 관련 종목들이 상승세다.20일 마켓포인트에 따르면 오전 9시10분 제주맥주(276730)는 전거래일 대비 19.56% 상승한 1803원에 거래되고 있다.무학(033920)은 6110원으로 8.33% 오르는 중이다. 국순당(043650)은 7650원으로 전거래일 대비 7.59% 상승하고 있다. 보해양조(000890)도 5.62% 뛴 677원에 거래되고 있다.  주류 관련 종목 전반이 장 초반부터 상승세가 두드러지는 건 올해 주류 가격이 인상될 전망이 나오고 있어서다. 기획재정부에 따르면 오는 4월부터 맥주에 붙는 세금이 전년 대비 리터당 30.5원 올라 출고가 인상이 예상된다. 소주 역시 지난해 10년 만에 주정값이 7.8% 오른 데다, 병 공급가도 상승해서 출고가가 오를 여지가 크다는 관측이 나온다.",
        "ticker": [
            "033920",
            "000890"
        ]
    },
    {
        "title": "소주·맥주 가격 인상 전망에 주류주 급등[특징주]",
        "date": "2023.02.20. 오전 9:14",
        "content": "[서울경제] '국민 술' 소주와 맥주 가격이 인상된다는 소식에 주류주가 들썩이고 있다. 20일 오전 9시 7분 기준 제주맥주(276730)는 전 거래일보다 21.22% 급등한 1828원에 거래를 이어가고 있다. 무학(033920)은 16.13% 치솟았고, 국순당(043650)(8.86%), 보해양조(000890)(7.18%), 하이트진로(000080)(2.81%)도 상승세다. 주류회사들이 2년 연속 출고가 인상을 결정할 것이라는 소식이 주가를 자극한 것으로 풀이된다. 전일 기획재정부와 주류 업계 등에 따르면, 오는 4월부터 맥주에 붙는 세금이 작년보다 리터(L)당 30.5원 올라 885.7원이 된다. 원재료·부자재 가격과 물류비 등 오름세도 계속되고 있어서다. 맥주 세금 인상은 통상 주류회사의 출고가 인상으로 이어진다.",
        "ticker": [
            "033920",
            "000890",
            "000080"
        ]
    },
    {
        "title": "[특징주] 소주·맥주 가격 인상 소식에 주류주 강세",
        "date": "2023.02.20. 오전 9:13",
        "content": "주류[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 올해 소주와 맥주 가격이 오를 것이라는 소식에 20일 장 초반 주류 종목의 주가가 강세다.    이날 오전 9시 3분 맥주 제조업체 제주맥주의 주가는 전 거래일 대비 18.83% 오른 1천792원에 형성됐다.    국내 대표 주류업체인 하이트진로(2.61%)를 비롯해 무학(10.82%), 국순당(8.44%), 보해양조, 풍국주정 등 다른 관련 업체들도 일제히 상승세다.    전날 소주와 맥주 등 주류 가격이 올해 재차 인상될 것이라는 내용이 보도되면서 이들 종목이 부각된 것으로 보인다. 주류업체들은 지난해 소주와 맥주 출고가를 일제히 인상한 바 있다.    오는 4월부터 맥주에 붙는 세금이 작년보다 리터(L)당 30.5원 올라 885.7원이 된다. 작년에는 리터당 20.8원 올랐다.    소주의 경우 주세가 인상되진 않았으나 원료인 주정 가격 등이 오를 것으로 보이면서 출고가 역시 인상될 것으로 예상된다.    ydhong@yna.co.kr",
        "ticker": [
            "033920",
            "000890",
            "000080"
        ]
    },
    {
        "title": "[그래픽] 증권사 고객 예탁금 운용 실적",
        "date": "2023.02.20. 오전 9:13",
        "content": "(서울=연합뉴스) 원형민 기자 = 20일 금융감독원이 국회 정무위원회 양정숙 의원실에 제출한 자료에 따르면 국내 30개 증권사가 2019년부터 2022년까지 고객 예탁금으로 벌어들인 수입은 총 2조4천670억원이었으며 이 기간 고객에게 지급한 이자는 5천965억원에 불과했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[특징주]HLB, 호실적 및 바이오 전문기업 전환에 강세",
        "date": "2023.02.20. 오전 9:13",
        "content": "[이데일리 이정현 기자] 지난해 호실적을 기록한 HLB(028300)가 선박업을 떼어내고 바이오·헬스케어 사업만 남기는 물적분할을 추진하며 바이오 전문기업 전환시도에 강세다. HLB제약(047920)과 HLB생명과학(067630) 등 관련주도 오름세다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시6분 현재 HLB는 전 거래일 대비 12.09%(3500원) 오른 3만2450원에 거래 중이다. HLB제약은 9.21%(1110원) 오른 1만3160원, HLB생명과학(067630)은 5.94%(630원) 상승한 1만1230원에 거래가 이뤄지고 있다.HLB는 지난 17일 지난해 영업이익이 376억원으로 전년 144억원 적자에서 흑자전환했다고 공시했다. 같은 기간 매출액은 384.03% 늘어난 1760억6900만원이다.또 HLB는 선박업을 떼어내고 바이오·헬스케어 사업만 남기는 물적분할을 추진한다. 기존 선박 사업과 파이프 사업을 맡고 있는 ENG 사업부문은 신설되는 비상장사인 ‘에이치에비이엔지’가 담당하게 된다.물적분할 의안 승인 여부는 다음달 30일 열리는 주주총회에서 결정된다. 물적분할이 진행되면 분할신설회사인 HLB ENG의 발행주식은 모두 분할회사인 HLB에 배정된다. 분할기일은 오는 5월 19일이다."
    },
    {
        "title": "[특징주] 에스엠, IR 앞두고 3% 하락",
        "date": "2023.02.20. 오전 9:12",
        "content": "[이데일리 김보겸 기자] 에스엠(041510) 주가가 20일 장 초반 약세다. 마켓포인트에 따르면 이날 오전 9시10분 에스엠 주가는 전거래일보다 3.84%하락한 12만5100원에 거래 중이다. 이날 오후 2시부터 3시까지 에스엠은 기관투자자와 증권사 애널리스트를 상대로 기업설명회(IR)를 개최한다. 통상 4분기 실적과 앞으로의 경영 계획을 밝히는 자리지만 이번에는 인수전을 둘러싼 현 경영진 입장을 발표할 것으로 보인다. 이번 IR에서 구체적인 자회사 매각 방안과 자사주 매입 등을 통한 주주환원 방침 등을 발표할 가능성도 있다. 현재 에스엠은 디어유(376300)가 매각 검토대상이 아니라는 입장만 밝힌 상태다. 한편 에스엠 주가가 지난 15일 12만원을 돌파했다. 하이브가 제시한 공개매수 가격을 넘어서는 수준이라 하이브 역시 지분 확보에 어려움을 겪고 있다.",
        "ticker": [
            "001680",
            "352820"
        ]
    },
    {
        "title": "[특징주] SKC, 투자회사 대규모 동박 공급계약에 강세",
        "date": "2023.02.20. 오전 9:12",
        "content": "SK넥실리스, 스웨덴 노스볼트와 중장기 동박 공급 계약 체결(서울=연합뉴스) 김정규 SK넥실리스 마케팅본부장(오른쪽)과 파올로 세루티 노스볼트 최고운영책임자가 지난 17일(현지시간) 스웨덴 스톡홀름 노스볼트 본사에서 열린 이차전지용 동박 중장기 공급계약을 위한 협약식에서 계약서에 서명하고 있다. 2023.2.19. [SK넥실리스 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = SKC의 이차전지용 동박사업 투자회사 SK넥실리스가 유럽 최대 이차전지 제조사에 최대 1조4천억원 규모의 동박을 공급하기로 했다는 소식에 20일 SKC의 주가가 강세를 보였다.    이날 오전 9시 7분 현재 유가증권시장에서 SKC는 전 거래일보다 3.74% 오른 9만4천300원에 거래되고 있다.    SK넥실리스는 17일(현지시간) 스웨덴 노스볼트에 오는 2024년부터 5년간 SK넥실리스 폴란드 스탈로바볼라 공장에서 생산하는 이차전지용 동박을 공급하는 계약을 체결했다고 전날 밝혔다.    계약 물량은 노스볼트가 이 기간 필요한 동박 수요의 약 80%이며, 전기차 170만대에 사용될 수 있다.    또 SK넥실리스 측은 현재 복수의 글로벌 배터리 고객사들과 추가 중장기 계약에 대해 협상을 진행 중이며 조만간 결과를 발표할 계획이라고 밝힌 상태다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "011790"
        ]
    },
    {
        "title": "코스피, 강보합세 출발…2,440대서 등락",
        "date": "2023.02.20. 오전 9:10",
        "content": "코스피 2,450대로 마감(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전거래일보다 24.27포인트(0.98%) 하락한 2,451.21로 거래를 마쳤다. 2023.2.17 dwise@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 20일 강보합세로 출발한 뒤 하락 전환해 2,440대에서 오르내리고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 2.91포인트(0.12%) 내린 2,448.30을 나타내고 있다.    지수는 전장보다 2.04포인트(0.08%) 오른 2,453.25에 개장했다.    같은 시간 코스닥지수는 전장보다 2.53포인트(0.33%) 오른 778.15다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]SK넥실리스, 유럽에 1.4조 동박 공급…SKC '강세'",
        "date": "2023.02.20. 오전 9:08",
        "content": "[이데일리 양지윤 기자] SKC가 장 초반 강세다. 이 회사의 이차전지용 동박사업 투자사 SK넥실리스가 유럽 최대 이차전지 제조사인 스웨덴 노스볼트에 최대 1조4000억원 규모의 동박을 공급한다는 소식이 전해지면서다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시4분 현재 SKC(011790)는 전 거래일보다 3.85% 오른 9만4400원에 거래되고 있다. 관련업계에 따르면 SK넥실리스는 지난 17일(현지시간) 스웨덴 스톡홀름 노스볼트 본사에서 2024년부터 5년간 SK넥실리스 폴란드 스탈로바볼라 공장에서 생산한 이차전지용 동박을 노스볼트에 공급하는 계약을 체결했다. 계약 물량은 노스볼트가 이 기간 중 필요한 동박 수요의 약 80%이며 최대 1조4000억원 규모로 전기차 170만대에 사용될 수 있다. SK넥실리스는 2024년부터 연간 5만t 규모의 폴란드 공장을 가동한다.",
        "ticker": [
            "034730",
            "011790"
        ]
    },
    {
        "title": "[특징주]이노진, 코넥스→코스닥 첫날 '따상'…공모가比 160%",
        "date": "2023.02.20. 오전 9:08",
        "content": "[이데일리 이용성 기자] 이노진(344860)이 코넥스에서 코스닥로 이전 상장한 첫날 공모가 대비 두배로 시초가를 형성한 후 상한가에 올랐다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시2분 현재 이노진은 시초가 6000원보다 30% 오른 7800원에 거래 중이다 .이노진은 공모가 3000원보다 두배 오른 6000원에 시초가를 형성했다. 이후 개장과 함께 상한가를 찍었다. 공모주 청약 투자자라면 160% 수익을 올린 셈이다.지난 2005년에 설립된 이노진은 탈모완화 제품·피부 항노화 관리 제품 등을 개발하고 판매하는 항노화 솔루션 전문기업으로 탈모 초기 예방과 진단부터 개인 맞춤형 치료와 관리까지 탈모치료 솔루션 플랫폼을 보유하고 있다.이노진은 앞선 수요예측에서 1603대 1의 경쟁률을 기록하면서 공모 희망가 범위 상단인 3000원에 공모가를 확정했다. 이후 진행된 일반 투자자 청약도 1643.88대 1로 집계되면서 흥행몰이를 했다. 이노진은 이번 상장을 통해 모인 공모자금으로 두피케어 및 화장품 시제품을 개발하고, 인허가 임상 연구 등 R&D에 투자할 방침이다. 또 홈쇼핑 채널 진출 등 마케팅 분야에도 투자할 계획이다."
    },
    {
        "title": "코스피 하락 출발…외인·기관 동반 ‘팔자’ 속 2440선",
        "date": "2023.02.20. 오전 9:07",
        "content": "개인 홀로 ‘사자’…2거래일째 하락세업종별 비금속광물 1%대↓·철강 1%대↑시총상위 하락세…삼성SDI 2%대·LG엔솔 1%대↓[이데일리 이은정 기자] 20일 코스피 지수가 하락 출발했다. 직전 거래일 미 증시는 긴축 장기화 우려 속 기술주 중심으로 매물이 출회되며 혼조세를 보였다. 외국인과 기관이 동반 ‘팔자’를 보이고 있고, 시가총액 상위주들은 대체로 하락세다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시3분 코스피 지수는 전 거래일보다 9.33포인트(0.38%) 하락한 2441.88를 기록하고 있다. 이날 지수는 2250선에서 출발했다.뉴욕증시는 직전 거래일 혼조세를 보였다. 물가지표 발표와 연방준비제도(Fed) 위원 발언으로 국채 금리가 상승, 달러화가 강세를 보이자 기술주 중심으로 매물 출회됐다. 이에 다우존스30산업평균지수는 전장보다 0.39% 오른 3만3826.69로 거래를 마쳤고, 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.28% 떨어진 4079.09로, 나스닥지수는 0.58% 밀린 1만1787.27로 장을 마감했다.서상영 미래에셋증권 연구원은 “미 증시가 장 후반 금리가 하락 전환, 낙폭을 축소하고 원화 강세 가능성이 높아진 점은 긍정적이지만, 미국 경기 선행지수가 둔화되는 등 침체 우려가 지속되는 점은 투자심리 위축 요인”이라며 “국내 증시는 외국인 수급에 대한 부담 속 매물 소화 과정이 진행될 전망”이라고 말했다.수급별로는 외국인이 489억원 기관은 288억원 팔아치우고 있다. 개인은 681억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 660억원 매도 우위를 보이고 있다. 시가총액 상위주들은 대체로 하락세다. LG에너지솔루션(373220)이 1%대, 삼성SDI(006400)가 2%대 하락하고 있다. 삼성전자(005930), SK하이닉스(000660), 삼성바이오로직스(207940), LG화학(051910), NAVER(035420), 기아(000270), 카카오(035720), 셀트리온(068270)은 1% 미만 내리고 있다.업종별로 하락 우위다. 철강및금속은 1%대 오르고 있고 기계, 통신업, 건설업, 종이목재, 유통업은 1% 미만 상승 중이다. 비금속광물은 1%대 하락하고 있고 운수창고, 화학, 전기전자, 보험, 증권, 섬유의복, 운수장비, 제조업, 금융업, 의약품, 음식료품, 서비스업, 전기가스업은 1% 미만 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주] 하이브 '공개매수가 인상 없다' 입장에 SM 12만원대로",
        "date": "2023.02.20. 오전 9:06",
        "content": "SM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 하이브가 SM(에스엠) 주가 상승에도 공개매수가 인상이 없다는 입장을 밝히면서 20일 장 초반 SM이 12만원대로 떨어졌다.    이날 오전 9시 2분 코스닥시장에서 SM은 전 거래일보다 4.30% 내린 12만4천500원에 거래되고 있다.    계열사인 SM C&C(-1.13%), SM Life Design(-4.94%), 디어유(-1.92%) 등도 일제히 하락 중이다.    반면 유가증권시장에서 하이브(0.60%), 카카오(-0.32%)는 소폭 상승하거나 하락하고 있다.    하이브 관계자는 19일 연합뉴스와 통화에서 \"(공개매수가보다 현재 주가가 더 높은 상황이지만) 공개매수 종료까지 현재 제안한 가격 그대로 변경 없이 갈 계획\"이라고 강조했다.    SM 주가는 하이브 측과 카카오 측의 경영권 분쟁 양상이 심화하면서 급등해 지난 16일 13만3천600원까지 치솟았고, 17일에도 13만100원에 마감했다.    하이브는 이달 28일까지 소액주주 지분 최대 25%를 주당 12만원에 공개매수하겠다고 밝힌 바 있다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[특징주] 얼라인 타깃 된 SBS, 주가 8% ↑",
        "date": "2023.02.20. 오전 9:05",
        "content": "[이데일리 김보겸 기자] SBS(034120) 주가가 20일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시2분 SBS 주가는 전거래일보다 8.53% 오른 4만3850원에 거래 중이다. 행동주의 펀드 얼라인파트너스자산운용(이하 얼라인)이 다음 타깃으로 SBS를 고려하고 있다는 소식이 주가를 끌어올리는 것으로 보인다. 앞서 금융투자업계에 따르면 얼라인은 SBS와 주가 저평가 해소를 논의 중인 것으로 파악됐다. 코로나19 당시보다 영업이익이 3배가량 늘었는데도 주가가 여전히 너무 싸다는 판단이다. 이외에도 얼라인은 SBS 자회사 ‘스튜디오S’의 가치를 SBS 기업가치에 반영시키기 위한 제안을 할 것으로 알려졌다.",
        "ticker": [
            "034120"
        ]
    },
    {
        "title": "[스팟]코스피, 2.04p(0.08%) 오른 2453.25 출발",
        "date": "2023.02.20. 오전 9:01",
        "content": "/사진=윤선정 디자인 기자20일 코스피 개장."
    },
    {
        "title": "유안타, 코리안리 목표가 높여…\"해외·기업부문 손해율 개선\"",
        "date": "2023.02.20. 오전 8:55",
        "content": "코리안리 사옥[코리안리 제공]. 2015년 코리안리 재보험 사옥 본사    (서울=연합뉴스) 배영경 기자 = 유안타증권은 20일 코리안리의 해외사업 부문이 개선돼 올해부터 이익 증가의 동력이 될 것이라며 목표주가를 기존 8천500원에서 9천원으로 높였다.    코리안리의 지난해 4분기 당기순이익은 별도기준 442억원으로 시장 예상치(200억원)를 크게 웃돌았다.    정태준 연구원은 \"일회성 요인을 감안해도 지난해 4분기에 전년 동기, 직전 분기보다 모두 개선된 양호한 실적을 냈다\"면서 \"기업 부문과 해외 부문에서 손해율이 크게 개선됐기 때문\"이라고 분석했다.    특히 \"해외 부문은 작년 내내 실적 부진의 원인이었지만 이번 실적부터는 나아진 모습을 보이며 올해 이후 이익증가 기조 회복의 동력이 될 것\"이라고 말했다.    해외보험의 경우 신종 코로나바이러스 감염증(코로나19) 관련 피해가 꾸준히 줄면서 작년 4분기 손해율이 77.9%로 전년 같은 기간보다 8.1%포인트 개선됐다.    이에 유안타 증권은 올해와 내년 이익 추정치를 상향 조정하면서 목표주가를 높이고 투자의견도 '매수'를 유지했다.    ykbae@yna.co.kr",
        "ticker": [
            "003470",
            "003690"
        ]
    },
    {
        "title": "\"中 CATL 배터리 가격 인하 보도, 시장 영향 제한적\"",
        "date": "2023.02.20. 오전 8:50",
        "content": "유진투자증권 보고서[이데일리 김보겸 기자] 세계 전기차 배터리 시장점유율 1위인 중국 CATL이 배터리 가격을 인하했다는 보도가 시장에 미칠 영향은 제한적일 것이라는 전망이 나온다. 1월 전기차 판매에 있어서 유럽은 감소하는 반면 미국은 고성장을 할 것이란 예상도 있다. \n\n\n\n중국 CATL 독일 공장(사진=로이터통신)CATL이 3년간 리튬가격을 톤당 20만위안 기준으로 하는 배터리 공급 계약을 체결했다는 보도가 전해졌다. 현재 스팟 가격은 47만위안 수준이다. 고객사들은 배터리 사용량의 80% 이상을 CATL로부터 공급받아야 한다. 또 CATL은 소재·부품 납품업체들에 10% 단가 인하를 통보했다고 한다. 한병화 유진투자증권 연구원은 20일 “CATL이 전략적인 고객인 니오, 리 오토, 화웨이, 지커에 배터리 가격을 인하했다는 보도로 중국과 국내외 배터리 관련주 주가가 하락했다”며 “보도가 사실이라 해도 CATL발 배터리 단가 인하가 글로벌 전체로 확산될 것으로 보지 않는다”고 밝혔다. 해당 보도가 정치적 이슈로부터 시작됐다는 게 한 연구원의 설명이다. 그는 “CATL이 포드와 미국에 진출하기로 하면서 당국으로부터 기술 전수에 대한 조사를 받을 수 있다고 보도됐는데, 이를 만회하기 위한 이벤트라는 판단”이라며 “중국의 전기차 업체들에만 할인을 제공한다는 것이 더욱 그렇다”고 밝혔다. CATL은 상대적으로 저가에 리튬을 대량으로 확보해왔기에, CATL 기존의 중장기 고객 확보 전략 중 하나가 노출된 정도라는 분석이다.국내 배터리 관련주들 업황은 긍정적이라고 봤다. 한 연구원은 “유럽 시장이 둔화되더라도 이를 상쇄할 수 있다”며 “소재업체들은 이를 반영해서 주가가 강세를 보이고 있다”고 했다. 투자기간에 따라 종목선택을 꼼꼼히 해야 한다고도 조언했다. 한 연구원은 “중장기 투자자들은 밸류에이션이 높아도 대표주 위주로 보유하고 단기 투자자들은 상대적으로 저평가된 업체 위주로 포트폴리오를 구성하는 것이 필요하다”며 이 같이 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "\"코리안리, 해외 부문 실적 개선 기대…목표가↑\"",
        "date": "2023.02.20. 오전 8:49",
        "content": "[유안타증권 보고서]코리안리, 목표주가 8500원→9000원\n\n\n\n사진=코리안리[서울경제] 유안타증권은 20일 코리안리(003690)에 대해 \"올해와 내년 이익 추정치를 상향한다면서 목표주가를 기존 8500원에서 9000원으로 높였다. 투자의견 '매수'도 유지했다.코리안리의 지난해 4분기 별도 이익은 442억 원으로 시장 추정치(200억 원)와 유안타증권의 추정치(220억 원)를 웃돌았다. 호실적에 힘입어 보통주 주당 배당금은 자사 추정치 375원을 웃도는 430원을 지급했다. 정태준 유안타증권 연구원은 \"일회성 요인으로 해외수재 지급준비금 감소, 법인세 인하가 있었으나 이를 제외해도 합산비율이 전년동기대비, 전분기 대비 모두 개선되는 양호한 실적을 달성했다\"며 \"이는 기업 부문과 해외 부문에서 손해율이 크게 개선된 점에 기인했다\"고 설명했다. 코리안리의 올해 영업이익은 263억 원으로 추정했다. 정 연구원은 \"해외의 경우 작년 내내 실적 부진의 원인이었지만 이번 실적부터는 나아진 모습을 보이며 올해 이후 증익 기조 회복의 동력이 될 것으로 예상한다\"고 말했다.",
        "ticker": [
            "003470",
            "003690"
        ]
    },
    {
        "title": "\"씨젠, 2분기부터 성장성 확인 가능\" 대신증권 [Why 바이오]",
        "date": "2023.02.20. 오전 8:46",
        "content": "\"非 코로나19 매출 성장 고무적\"\"미국 사업 본격화 등도 기대\"\n\n\n\n씨젠의 진단시약. 사진제공=씨젠[서울경제] 대신증권은 씨젠(096530)에 대해 올해 2분기부터 실적 성장을 확인할 수 있을 것이라고 전망했다.한송협 대신증권 연구원은 20일 보고서를 내고 “지난해 2분기부터 매출이 하향 안정화 추세를 보여 2023년 2분기부터 성장을 확인할 수 있을 것”이라며 이같이 밝혔다.보고서는 “코로나 이전 150억~200억 원 대였던 시약 매출이 현재 500억원 수준으로 올라온 상황”이라며 “팬데믹 시기에 설치된 장비 효과로 판단된다”고 분석했다.한 연구원은 “올해 미국 사업 본격화 및 5000억 원 수준의 현금이 적소에 활용된다면 실적 성장과 밸류에이션 리레이팅이 가능할 것”이라고 평가했다. 그러면서 씨젠의 올해 매출을 전년 대비 39% 감소한 5239억 원, 영업이익은 전년 대비 35% 줄어든 1277억 원으로 예상했다.2022년 4분기 씨젠은 전년 동기 대비 70% 하락한 1226억 원의 매출과 92.3% 감소한 155억 원의 영업이익을 기록했다. 이는 시장의 기대치를 하회하는 수준이었다. 그러나 보고서는 “처음으로 코로나19가 아닌 매출이 코로나19 매출을 초과했다”며 “해외를 중심으로 코로나19가 아닌 분야 매출이 증가하는 것은 고무적”이라고 평가했다.대신증권은 이날 씨젠 목표주가를 기존보다 12% 낮은 2만 9000원으로 하향 조정했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[굿모닝증시]코스피 상승 출발 예상…매물 소화",
        "date": "2023.02.20. 오전 8:35",
        "content": "美 FOMC 의사록, 한은 금통위 결과 주목고용·인플레이션 데이터 확인 전까진 박스권 예상 20일 국내 증시는 상승 출발할 것으로 예상된다. 다만 이번 주는 2월 연방공개시장위원회(FOMC) 의사록, 2월 한국은행 금융통화위원회(금통위) 결과와 주요국 경제지표 발표 속에 박스권 흐름을 이어갈 전망이다.앞서 지난 17일 국내 증시는 미국 소비자물가지수(CPI)에 이어 생산자물가지수(PPI)가 예상을 상회하는 등 인플레이션 부담이 확대된 가운데 연준 위원들이 50bp(bp=0.01%) 금리 인상을 언급하자 하락 출발했다.이런 가운데 미 증시는 장 초반 국채 금리의 상승과 달러 강세 여파로 기술주 중심으로 매물이 출회되며 하락했으나, 장 후반 금리가 하락 전환한 데 힘입어 낙폭을 축소하거나 상승 전환한 점은 국내 증시에 긍정적이라고 볼 수 있다.\n\n\n\n[이미지출처=연합뉴스]다만 필라델피아 반도체 지수가 1.62% 하락하는 등 연초 대비 상승폭이 컸던 반도체 업종이 부진한 점은 부담이다. 미국 경기 선행지수가 둔화되는 등 경기 침체에 대한 우려가 지속되고 있다는 점도 투자심리 위축 요인이다. 이를 감안해 한국 증시는 소폭 상승 출발이 예상되나 외국인 수급에 대한 부담 속 매물 소화 과정이 진행될 것으로 전망한다.서상영 미래에셋증권 연구원은 “당분간 박스권에서 횡보하며 차익 실현 매물을 소화하는 과정을 거칠 것”이라며 “과거처럼 아예 하락 추세로 전환되기보다 상방과 하방이 모두 제한되는 박스권 장세가 펼쳐질 가능성이 크다”고 내다봤다.이번 주 국내 증시는 2월 미국 FOMC 의사록과 미국·유로존 등 주요국 제조업 구매관리자지수(PMI), 미국 개인소비지출(PCE), 한국 수출 등 주요 경제지표, 2월 금통위 결과 및 이후 원·달러 환율 변화, 월마트·엔비디아·버크셔 등 미국 기업 실적 이벤트를 소화할 전망이다. 박스권 흐름으로, 주간 코스피 지수는 2400~2500포인트 수준에서 움직일 전망이다.이번 주 예정된 2월 FOMC 의사록에서 3월 FOMC에 대한 시장 친화적인 단서가 등장한다면 단기적으로 주가 오버슈팅이 가능할 수 있다. 하지만 2월 FOMC 이후의 지표 결과들 및 연준 위원들의 발언에서 추론해볼 수 있듯이, 매파적인 내용이 담겨있을 것으로 보인다.한지영 키움증권 연구원은 “1월과는 달리 금리 상승, 달러 강세, 연준의 연내 금리 인하 기대감 후퇴 등 영향에 증시 상단은 제약 받고 있는 상황”이라며 “코스피가 중장기 추세선인 2500선을 돌파하지 못하고 있는 것도 같은 맥락”이라고 설명했다. 한 연구원은 또 “3월 FOMC 이전에 한 번 더 입수하게 되는 고용과 인플레이션 데이터를 확인하기 전까지는 현재와 같은 시장 분위기가 이어질 가능성에 대비하는 것이 적절할 것”이라고 했다.최근 순매수 강도가 약해진 외국인 수급과 관련해 주중 주식시장이 주목해야 할 이벤트로는 한은의 금통위 결과라고 봤다. 연초 이후 외국인 순매수 배경은 크게 ▲EM(신흥국)으로의 자금 유입 ▲한국 증시에 대한 외국인들의 낮은 투자 비중 ▲환차익을 기대하는 성격도 존재했다는 점에 주목했다.한편 뉴욕 주식시장은 20일(현지시간) 대통령의 날로 휴장한다. 이 때문에 이번주 거래일은 4일로 평소보다 짧다.",
        "ticker": [
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "대신證 \"HMM, 매각 갈 길 멀다…투자의견 '중립'\"",
        "date": "2023.02.20. 오전 8:32",
        "content": "[대신증권 보고서]올해 영업이익 2조1000억 원→1600억 원 하향 조정민영화 위해 영구채 처리 방안 가이드라인 제시 필요\n\n\n\n사진=연합뉴스[서울경제] 대신증권은 20일 HMM(011200)에 대해 \"올 해 시장 눈높이가 너무 높고 매각은 갈 길이 멀다\"며 투자의견 '중립'을 유지했다. 목표주가는 기존 2만 원에서 2만2000원으로 올려잡았다.대신증권은 HMM의 올 해 연간 실적은 매출이 전년 대비 56.1% 줄어든 8조1586억원, 영업이익은 98.4% 줄어든 1629억원에 그칠 것으로 전망했다. 특히 오는 2분기부터 영업이익이 적자 전환할 것으로 봤다. 양지환 대신증권 연구원은 \"올해 HMM의 영업이익 전망치 2조1000억 원은 너무 높다\"고 지적했다.HMM의 매각도 시간이 다소 걸릴 것으로 판단했다. 양 연구원은 \"산업은행은 지분 매각을 통한 민영화를 서두르고 있으나 성공적인 지분매각을 위해서는 192~197회 전환사채 및 신주인수권부사채의 처리 방안에 대한 명확한 가이드라인 제시가 필요하다\"며 \"영구채 해결 없이는 원매자를 찾기 어려울 것\"이라고 설명했다.",
        "ticker": [
            "011200",
            "003540"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 긴축 우려 속에 혼조…다우 0.4%↑",
        "date": "2023.02.20. 오전 8:14",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 지난주 미국 증시부터 정리해주시죠.[기자]네, 현지시각으로 지난주 금요일 뉴욕 증시는 연방준비제도의 통화 긴축 우려 속에 혼조세를 보였습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.39% 올랐고요. S&P500 지수는 전장 대비 0.28%, 나스닥지수는 0.58% 각각 내렸습니다. 연준이 한번에 0.50%포인트의 금리 인상에 나설수 있다는 우려 때문에 시장 심리가 위축됐는데요. 지난주 소개해 드렸던 연준 당국자들의 관련 발언 여파가 이틀째 이어졌습니다. 미국의 저명한 경제학자인 래리 서머스 하버드대 교수도 인터뷰를 통해 오는 5월부터는 0.50%포인트의 금리 인상이 가능하다고 말했는데요. 월가 대형 은행들의 최종 금리 전망치도 점점 높아지고 있습니다. 뱅크오브아메리카와 골드만삭스는 모두 올해 3월과 5월, 6월에 각각 0.25%포인트씩의 금리 인상을 점쳤는데요. 이에 따라 기준금리는 올해 5.25~5.5%까지 오를 것으로 전망됐습니다. 이것은 지난해 12월 연준 위원들이 예상한 것보다 0.25%포인트 가량 높은 수준입니다.[앵커]네, 시장이 계속해서 긴축 우려를 이어가고 있군요. 아무래도 최근 경제 지표 내용이 가장 큰 영향을 미쳤다고 봐야할까요?[기자]네, 최근 발표된 고용과 물가, 소비 관련 지표는 모두 연준의 긴축이 예상보다 오래 이어질 수 있다는 우려를 키웠는데요. 0.50%포인트 금리 인상 등 연준 내부에서 매파적인 목소리가 커지는 것은 이런 지표 내용에 대해 연준도 우려하는 시각이 커졌기 때문으로 볼 수 있습니다. 다만, 일부에서는 주식시장이 금요일에도 혼조세를 보이는 등 생각보다 긴축 우려를 적게 반영하고 있다는 분석도 나오는데요. 아무래도 경기 연착륙 또는 경기 침체 자체를 피해가는 '노 랜딩'에 대한 기대도 이어지고 있기 때문입니다. 한편, 지난 금요일에 나온 경제지표는 침체 가능성을 다소 키웠는데요. 콘퍼런스보드가 발표한 1월의 미국 경기 선행지수는 전월보다 0.3% 하락한 110.3을 기록했습니다. 이 지수는 11개월째 하락하면서 단기적인 경기 침체 가능성을 시사했습니다.[앵커]네, 주요 기업들의 실적 발표도 이어지고 있죠.[기자]네, 음식 배달업체 도어대시 주가는 7% 넘게 하락했는데요. 회사의 실적 부진 소식이 악재가 됐습니다. 농기계 업체 디어의 주가는 실적 호조 소식에 7% 넘게 올랐고요. 스포츠 베팅업체 드래프트킹스 주가는 분기 실적이 예상치를 웃돌면서 주가가 15% 이상 급등했습니다.[앵커]한 주의 시작 월요일입니다. 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 지난주 코스피는 미국의 통화긴축 장기화 가능성이 악재로 작용했는데요. 한 주간 0.75% 내리며 2,451부근에서 마감했습니다. 오늘 코스피는 최근 하락에 대한 되돌림 압력 속에 소폭의 상승세로 출발할 것으로 전망되는데요. 미국 긴축에 대한 우려는 여전해 장중 상승폭은 제한적일 것으로 예상됩니다. 우리 시장은 오는 목요일에 있을 한국은행의 기준금리 결정도 주목하고 있는데요. 금리 동결과 0.25%포인트의 인상 전망이 팽팽히 맞서고 있습니다. 그런 만큼, 금통위를 전후해 시장의 변동성이 일시적으로 커질 수도 있겠습니다. 증권업계는 이번 주 코스피 변동 폭으로 2,410에서 2.540을 제시했습니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "외국인 수급 주목…K증시 박스권 흐름 전망[증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.02.20. 오전 8:12",
        "content": "사진=게티이미지뱅크지난 주말 미국 증시는 국채금리와 달러화 변동성으로 혼조 마감했다.(다우 +0.39%, 나스닥 -0.58%, S&P500 -0 .28%, 러셀2000 +0.21%) 20일 국내 증시는 2월 연방공개시장위원회(FOMC) 의사록, 국내외 경제지표, 금통위 결과 및 이후 원달러 환율 변화 등을 소화하면서 박스권 흐름을 보일 전망이다. ■ 코스피 박스권 흐름 전망MSCI 한국 지수 ETF는 0.91%, MSCI 신흥 지수 ETF는 1.10% 각각 하락했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1294.37원으로 이를 반영하면 원달러 환율은 6원 하락 출발, 코스피는 소폭 상승 출발할 것으로 예상했다.서 연구원은 \"지난 주말 미 증시가 막판에 국채금리가 하락 전환하면서 낙폭을 축소한 점은 긍정적\"이라며 \"다만 필라델피아반도체 지수가 1.62% 하락하는 등 연초 대비 상승폭이 컸던 반도체 업종이 부진한 점은 부담\"이라고 설명했다.한지영 키움증권 연구원은 이번주 주간 코스피 예상 레인지를 2400~2500선으로 예상했다. 그는 \"지난 1월과는 달리 매크로상 덜 우호적인 증시환경(금리 상승, 달러 강세, 연준 연내 금리인하 기대감 후퇴 등)이 조성되면서 증시 상단을 제약받고 있는 상황\"이라며 \"최근 순매수 강도가 약해진 외국인 수급과 관련해 주중 주식시장이 주목해야할 이벤트는 한은의 금통위 결과가 될 것\"이라고 내다봤다.이경민 대신증권 연구원은 \"현재는 경기 둔화 속에 금리인상 사이클의 마지막 국면이 진행 중으로 채권금리는 반등 중이고, 이익전망은 하향조정 중\"이라며 \"단기적으로 코스피가 12개월 선행 PER 13배 돌파 시도에 나선다면 오히려 후폭풍을 경계해야 하고 탐욕을 피한다면 멀지 않아 공포 또는 펀더멘털을 살 수 있을 것\"이라고 내다봤다. ■ 美 1월 PCE 등 주목지난 주말 미국 증시는 국채금리와 달러화 변동성으로 혼조 마감했다.(다우 +0.39%, 나스닥 -0.58%, S&P500 -0.28%, 러셀2000 +0.21%)이번주(20~24일) 미 증시는 1월 개인소비지출(PCE) 물가 발표를 앞두고 미국 중앙은행(Fed)의 행보에 관심이 쏠릴 전망이다. 20일은 ‘대통령의 날’ 휴일로 휴장하기 때문에 4일간만 개장한다.오는 22일에는 1월 31일과 2월 1일 양일간 열린 연방공개시장위원회(FOMC) 정례회의 의사록이 나온다. 당시 Fed는 기준금리를 0.25%포인트 인상했다. 제롬 파월 Fed 의장은 ‘디스플레이션(물가 상승 완화)’이 본격화됐다고 밝힌 바 있다. 다만 최근 Fed 인사들은 잇따라 추가 긴축을 시사하고 있다. 존 윌리엄스 뉴욕연방은행 총재, 래피얼 보스틱 애틀랜타연은 총재, 필립 제퍼슨 Fed 이사, 제임스 불러드 세인트루이스연은 총재 등은 이번주 공개 연설에도 나선다.이와 함께 Fed가 많이 참고하는 물가 지표인 1월 PCE가 24일 발표된다. 1월 소비자물가지수(CPI)가 예상치를 소폭 웃돌았던 만큼 이번 지표에서도 인플레 완화 신호가 나오기는 쉽지 않다는 전망이다. 경기 상황을 가늠해 볼 수 있는 지표도 다수 발표된다. 제조업과 서비스 구매관리자지수(PMI)를 비롯해 기존 주택 판매와 신규 주택 판매 등의 주택 지표가 나온다. ■ 中 인민은행 금리 발표 관심이번주에는 중국 중앙은행인 인민은행이 20일 기준금리인 대출우대금리(LPR)를 발표한다. 현재 LPR은 일반대출 기준인 1년 만기가 연 3.65%, 부동산담보대출 기준인 5년 만기가 연 4.30%다. 중국은 지난해 1년 만기는 2회, 5년 만기는 3회 내렸다. 작년 8월 인하 이후 지난달까지는 5개월 연속 동결했다. 이달 초에 또 인상한 미국의 기준금리(연 4.50~4.75%)보다 낮다.인민은행은 앞서 지난 15일 정책자금인 1년 만기 중기유동성지원창구(MLF) 금리를 연 2.75%로 결정, 6개월 연속 동결했다. 이에 따라 2월 기준금리도 현 상태를 유지할 것이란 전망이 많다. ■ 금융위, 내달 취약계층 원리금 감면 확대금융당국이 다음 달부터 취약계층의 원리금 감면을 확대하는 긴급금융구조에 나선다.20일 금융당국에 따르면 금융위원회는 저신용 청년층(34세 이하)을 대상으로 기존 약정 이자를 30~50% 낮춰주는 '신속채무조정 특례 프로그램'을 3월부터 전 연령층으로 확대한다. 저신용, 실직 장기 입원, 재난 피해 등으로 상황이 어려워진 취약차주들이 대상이다.이는 신용회복위원회의 신속채무조정(연체 전 채무조정) 연체 기간이 30일 이하이거나 아직 연체가 발생하지 않은 차주에게 10년 이내에서 상환 기간을 연장하거나 최장 3년 상환을 유예해 주는 제도다. 특례 프로그램은 여기에 더해 약정 이자를 기존 대비 30∼50% 낮춰준다. 연 10% 수준의 금리는 연 5∼7%로 조정하는 식이다. ■ AI·로봇부터 물류자동화까지…MWC 일주일 후 개막세계 최대 이동통신 전시회 '모바일 월드 콩그레스(MWC) 2023' 개막이 일주일 앞으로 다가오면서 이번엔 어떤 첨단 기술 트렌드가 세계인의 시선을 사로잡을지 주목된다. MWC 2023은 스페인 바르셀로나에서 오는 27일(현지시간)부터 나흘간 200여 개 나라 2000여 개 업체와 기관이 참여한 가운데 열린다.이번 전시회의 5가지 테마가 '5G 가속화, 실재감, 핀테크, 오픈넷(네트워크 개방성), 모든 것의 디지털화(Digital Everything)'로 정해졌다. MWC 2023은 뛰어난 연결성을 바탕으로 한 로봇, 커넥티드 모빌리티, 물류 자동화, 챗GPT 돌풍으로 관심이 높아진 인공지능(AI), 사물인터넷(IoT), 가상·증강·혼합현실(VR·AR·XR) 등 미래 기술 트렌드를 소개할 예정이다. 또한 이번 MWC에서는 코로나19 사태와 미중 갈등으로 최근 세계 시장에서 두각을 드러내지 않은 중국 기업들이 신제품과 기술을 대거 선보일 것이라는 전망도 나온다.국내 기업은 삼성전자(디바이스 솔루션 부문), 삼성디스플레이, SK텔레콤, KT, LG유플러스, 한글과컴퓨터 등과 스타트업 기업들이 참여한다.",
        "ticker": [
            "030200",
            "093050",
            "003550",
            "032640",
            "034730",
            "017670",
            "001680",
            "003540",
            "006800",
            "005930",
            "004080",
            "039490"
        ]
    },
    {
        "title": "\"삼성전자, 하반기 반도체 수급 개선…목표주가 8만 원\"",
        "date": "2023.02.20. 오전 8:10",
        "content": "[KB증권 보고서]3분기 영업이익 회복세 진입 전망\"주가 추가적인 하락 위험 제한적\"\n\n\n\n이재용 삼성전자 회장. 사진=연합뉴스[서울경제] KB증권은 20일 삼성전자(005930)에 대해 목표주가 8만 원을 유지했다. 올 해 간접적 감산 시행으로 디램(DRAM) 공급량이 9% 감소하면서 하반기부터 메모리 반도체 수급 개선이 기대된다는 이유에서다. 투자의견은 '매수'를 유지했다.김동원 KB증권 연구원은 \"1분기 현재 주요 고객사들은 비수기 영향으로 보유 재고 소진에 초점을 맞추며 메모리 구매 수요가 부진하지만 2분기부터는 고객사의 메모리 재고가 적정 수준에 근접하며 재고 건전화 시작이 예상된다\"고 말했다. 그는 이어 \"2분기부터 메모리 가격이 현금원가에 진입하며 하락 둔화세가 전망된다\"며 \"추가적인 삼성전자 실적 컨센서스(전망치) 하향 조정도 1분기 실적발표(4월)를 전후해 일단락될 것\"이라고 덧붙였다. KB증권은 올해 삼성전자의 영업이익은 메모리 반도체 적자 영향으로 전년 대비 70% 감소한 13조 원으로 추정했다. 분기 실적 저점은 2분기, 반도체 영업이익 회복세 진입 시점은 3분기로 예상했다. 김 연구원은 \"반도체 주가의 6개월 선행성을 고려하면 상반기 실적부진에도 불구하고 향후 삼성전자 주가의 하락 위험은 제한적인 수준에 그칠 전망\"이라고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"중국 공급망 개편, 점유율 하락 업종 주의\"",
        "date": "2023.02.20. 오전 8:02",
        "content": "흥국증권 보고서[이데일리 김인경 기자] 중국 공급망에서 점유율을 잃어가는 석유제품, 양극활물질, 화장품 등에 주의해야 한다는 지적이 나왔다. 20일 이영원 흥국증권 연구원은 “미국과 중국을 중심으로 진행 중인 글로벌 공급망 재편 시도의 명암에 대해 보다 면밀한 분석과 대응이 필요해 보인다”며 이같이 밝혔다. 전세계 교역 성장을 주도하던 중국의 무역이 2022년 들어 다소 주춤한 모습을 보이고 있다. 중국이 세계 교역에 본격적으로 등장한 1990년대 이후 전세계 교역에서 중국이 차지하는 비중은 폭발적으로 증가했다. 하지만 미중 무역분쟁과 코로나19 영향 이후 2018년에 이어 2022년에는 중국이 수출과 수입시장 모두에서 점유율 하락 추이를 이어가고 있다. 이 연구원은 “중국의 경제활동이 다른 지역에 비해 주춤한 모습을 보였던 점을 감안하면 세계 교역에서 차지하는 비중 하락이 일시적인 현상에 그칠 가능성도 있지만 최근 글로벌 공급망 재편과 관련한 정책적 노력이 강화되는 가운데 향후 세계 교역에서 중국의 입지에 변화가 생길 가능성 역시 배제하기 어려워 보인다”고 평가했다.그는 “현재 진행 중인 글로벌 공급망 개편의 방향은 특정국, 혹은 특정 품목에 대한 지나친 편중을 해소하고 공급망의 단절, 혹은 장애가 자국 산업의 발전에 결정적 장애가 되지 않도록 유지하는 것에 초점이 맞춰져 있다”면서 “미국의 경우는 중국에 대한 지나친 의존을 낮추기 위해 노력 중이며, 미중 무역분쟁이 본격화된 2018년부터 중국 점유율은 빠르게 하락하고 있다”고 설명했다. 중국의 경우도 미국, 일본, 독일, 한국, 대만 등의 점유율은 이미 2000년 이후 꾸준히 감소하고 있으며, 특히 2017년 이후에는 한국의 수입시장 점유율도 10%대를 유지하지 못하고 지난해 말에는 월간 기준 6.3%까지 가파르게 하락하고 있다.이 연구원은 “한국의 대중국 주요 수출품 가운데 중국의 수입비중이 변화하고 있는 품목은 공급망 관리의 영향을 의심해 볼 수 있다”고 지적해다. 그는 “최근 점유율이 비교적 큰 폭으로 하락한 품목으로는 원유를 제외한 석유제품, 양극활물질(양극재), 화장품 등이 있다. 양극재의 경우는 한국 비중을 최근 일본이 빠르게 대체해가고 있는 모습이며, 석유제품, 화장품 등은 다수 국가간 경쟁으로 점유율 하락이 꾸준히 이어지고 있다”고 설명했다. 반도체 역시 대만의 점유율은 압도적이지만 국내 점유율 하락이 단기적으로 급속도로 진행되고 있다.이 연구원은 “중국의 공급망 변화가 특정한 국가나 품목을 대상으로 명시적으로 진행되고 있는 것은 아니지만미국과 중국의 무역분쟁 이후 최근 급격하게 부상하고 있는 국제 교역에서의 분절화(fragmentation)의추이를 감안할 때, 중국 공급망 내에서 점유율을 잃어가는 산업이 여럿 확인되고 있다는 점은 우려할 만한 부분”이라며 “미국과 중국을 중심으로 진행 중인 글로벌 공급망 재편 시도의 명암에 대해 보다 면밀한 분석과 대응이 필요해 보인다”고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"삼성물산 자사주 소각계획, 투자자 예상밖…지주회사 전환 오해 불식\"",
        "date": "2023.02.20. 오전 8:00",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 삼성물산(028260)이 3개년 주주환원 정책을 발표한 것과 관련해 지주회사 전환 관련 오해를 불식시켰다는 평가가 나온다. \n\n\n\n최남곤 유안타증권 연구원은 20일 “배당정책은 2020~2022년과 동일한 반면 보유 중인 자사주 전량(보통주 13.2%, 우선주 9.8%)을 향후 5년간 소각하기로 한 점은 투자자 예상 밖”이라며 “특히 자사주 전량 소각 결정은 지배구조 개편이 없다는 의미”라고 해석했다. 지주회사 전환을 위해서는 자사주가 필요하지만, 이를 사전에 100% 소각하면서 지주회사 전환 관련 오해를 없앴다는 의미가 있다고 평가한 것이다. 최 연구원은 “현대백화점의 지주회사 전환 실패도 자사주 마법에 대한 시장 우려에 기인한다”며 “만약 분할 전 자사주를 전량 소각했다면 결과는 달라졌을 것”이라고 진단했다.  특히 현대백화점 최대주주 및 특수관계인 지분율이 36%로 낮지 않은데도 특별결의 정족수 미달로 주주총회에서 부결됐다는 점은 소수주주의 주총 참석율이 높아졌고 국민연금이 적극적으로 의결권을 행사했기 때문이라고도 짚었다. 최 연구원은 “이런 주식시장 분위기에서 삼성그룹의 무리한 지주회사 전환 추진은 역풍을 맞이할 수 있다”며 “이런 종합적 상황을 고려할 때 자사주 소각이 궁극적으로 지배주주의 지배력 유지에 도움이 될 것이라는 판단으로 이어졌을 것”이라고 분석했다. 삼성그룹에서 이런 움직임을 보여줌에 따라 다른 그룹사가 느끼는 압박감도 커질 것으로 봤다. 최 연구원은 “주주환원 정책에도 긍정적 변화가 나타날 수 있고 자사주 소각 관련해서도 좀 더 적극적인 판단으로 이어질 수 있을 전망”이라며 “지주회사 디스카운트 해소의 길은 여기 있다”고 평가했다. 지난 한 주간 지주회사 평균 주가수익률은 0.2%를 기록했다. LS(006260)가 5.0%로 가장 많이 올랐으며 SK(034730)가 -6.0%로 하락폭이 가장 컸다. 한 주간 기관투자자는 삼성물산을 135억원어치 사들이며 가장 많이 순매수했다. 순매도 1위는 SK(263억원)였다. 외국인투자자는 삼성SCS(80억원)를 가장 많이 순매수했고 현대글로비스(086280)(142억원)를 가장 많이 순매도했다.",
        "ticker": [
            "006260",
            "034730",
            "028260",
            "003470",
            "086280",
            "069960"
        ]
    },
    {
        "title": "\"은행주, 1분기 순이자마진 정점…실적개선은 지속\"",
        "date": "2023.02.20. 오전 7:46",
        "content": "IBK투자증권 보고서[이데일리 양지윤 기자] 올 1분기 은행의 순이자마진(NIM)이 정점을 찍으면서 은행주의 이자이익 증가세가 둔화될 것이라는 전망이 나왔다.\n\n\n\n김은갑 IBK투자증권 연구원은 20일 보고서를 통해 “2022년 하반기 코픽스 금리 상승분이 반영되면서 은행 잔액 예대금리차나 NIM은 1분기까지는 상승 가능할 것”이라고 밝혔다.올 1~2월 은행권 신규 코픽스 금리는 2개월 연속으로 하락했다. 2022년 12월 4.34% 이후 2월에는 3.82%까지 떨어졌다. 잔액 코픽스는 2022년 12월 3.19%에서 2월3.63%로 상승했다. 잔액 코픽스 금리도 후행, 하락할 것으로 전망된다.신규 주택담보 대출금리도 내리고 있다. 잔액기준 대출금리는 상승 중이나 향후 하락전환할 것으로 보인다. 김 연구원은 “시장금리 하락 추세 지속 시 하락분이 점차 대출금리에 반영될 것”이라며 “최근 데이터 변화는 기존 이익전망에 반영된 흐름과 큰 차이가 없다”고 강조했다.NIM은 상승하더라도 상승폭은 축소되고, 1분기가 NIM 정점이 될 것으로 내다봤다. 그는 “시장금리 하락 속도가 상승 시 대비 느릴 것으로 보여 NIM 하락은 시장금리 하락에 맞춰 점진적으로 진행될 것”이라고 짚었다.이어 이자이익 증가세가 둔화되더라도 은행들의 실적개선은 지속 것으로 전망했다. NIM 하락과 낮은 대출증가율 감안하면 은행주 이자이익 증가세는 2022년 대비 둔화될 것이라는 설명이다. 그는 “이자이익 증가율이 하락해도 이자이익 규모는 예년 수준으로 증가할 것”이라며 “2022년 극히 부진했던 비이자이익이나 충당금비용 개선으로 2023년 이익증가 가능할 것으로 보인다”고 했다.한편 지난해 4대 금융지주의 당기순이익(지배기업 지분 순이익 기준) 전망치 평균(컨센서스)은 총 16조5557억원으로 집계됐다. 이는 역대 최대 규모로 전년 대비 13.8% 증가했다.금리 인상 영향이 주효했다. 지난해부터 기준금리 인상이 본격화되면서 시장 금리가 올랐고, 은행이 대출 등으로 벌어들이는 이자수익도 급증했다. 지난해 1∼3분기 누적 기준 4대 금융지주의 순이자이익은 약 29조원으로, 전년 동기 대비 20% 증가했다.",
        "ticker": [
            "008870"
        ]
    },
    {
        "title": "\"채권시장 변동성은 2021년 수준…경기회복 관련주 주목\"",
        "date": "2023.02.20. 오전 7:46",
        "content": "현대차증권 보고서[이데일리 김인경 기자] 당분간 미국 내 고금리 기조가 이어질 가능성이 높지만 채권 시장 변동성은 2021년 수준으로 후퇴할 것이란 전망이 나왔다. 이에 따라 3월 연방공개시장위원회(FOMC) 전 까지는 경기회복 관련 종목에 관심을 둘 필요가 있다는 설명이다. 20일 이재선 현대차증권 연구원은 “현재까지 발표된 지표들은 고금리 기조가 한동안 지속될 가능성(Longer)을 높여주는 요인”이라며 “앞서 언급했던 위원들은 올해 투표권이 없지만, 연준 위원 19명 모두 점도표 작성 및 경제 전망에 참여하기에 2023년 점도표 중앙값이 시장 예상 대비 다소 타이트하게 나올 가능성도 배제할 수 없다”고 설명했다.그러나 장단기 금리의 추세적인 고점 돌파를 가능하게 할 최종금리 상향 가능성은 높지 않다는 판단이다. 이 연구원은 “속도는 더디지만, 금리 인상에 대한 효과는 나타나고 있다”면서 “연방준비제도(Fed·연준)가 주로 참고하는 노동부의 고용 데이터과 달리, 보조 지표들은 고용시장이 생각 외로 뜨겁지 않을 가능성을 높여주고 있다”고 설명했다. 먼저 상하위 +8% 가격 변동성을 제거한 클리브랜드 연은의 1월 조정평균물가지수(trimmed-mean CPI)는 전년비 6.55%를 기록하며 추세적으로 낮아지는 흐름이다. 또 애틀란타 연방은행이 발표하는 임금 추적(Wage tracker)을 보면, 이직자(Job switcher)의 임금상승률(전년비 7.3%)과 유지자(전년비 5.3%)의 임금 인상 폭의 괴리치는 좁혀지고 있다. 아울러 뉴욕 연은 소비자 조사에 따르면, 1년래 소비자들의 소득 증가율 전망은 전월대비 1.3% 포인트 낮아진 3.3%를 기록, 하락폭은 지난 10년래 최대 수준을 기록했다. 이 연구원은 “이미 인지하고 있는 사실에 채권 시장의 변동성은 그리 크지 않은 모습”이라며 “최근 장단기물 금리 상승에도 무브 인덱스(Move Index)와 신흥국 시장(EM)내 하이일드 스프레드는 지난 2021년 말 수준까지 되돌려졌다”면서 “마찬가지로 CDS 프리미엄, 달러 등 여타 자산군의 리스크 프리미엄을 확대하였던 주요 지표도 안정화고 있다”고 분석했다. 이러한 점을 감안했을 때, 3월 FOMC회의 전까지 증시 숨고르기 국면 가능성이 높아졌으나, 조정 폭은 그리 깊지 않을 것이란 설명이다. 그는 “코스피도 글로벌 연착륙 기대감이 높아지며 주가순자산비율(PBR) 1배, 2450 전후 수준에서 등락폭을 거듭하고 있다”면서 “자산가격에 대한 신뢰 회복이 점차 가시화되는 가운데, 약세장을 경험했던 지난 작년 하반기와 다른 점들을 생각해 볼 시점”이라고 지적했다. 먼저 가장 큰 테마는 중국이다. 이 연구원은 “베이징 대중교통 이용 인원은 코로나 이전 수준까지 대부분 회복했고 리오프닝과 맞물린 투자&생산 활동 재개 기대감은 대만, 한국 등 수출 선행국가들의 외국인 자금 유입을 지속시켜주는 모멘텀으로 작용하고 있다”면서 “중국의 재정 부양정책은 시차를 두고 우리나라 수출 모멘텀을 강화하는 요인”이라고 내다봤다.이 연구원은 “증시가 3월 FOMC 회의 이전까지 순환매 가능성이 높은 국면에서도 방어형보다는 경기회복 관련 업종에 지속적인 관심을 가질 필요가 있다”면서 “환차익 매력이 다소 약화됐음에도 2월 이후 대형주 위주 자금 유입이 지속되는 가운데, 2차전지 및 IT 중심 외국인 지분율 반등이 관찰됐다”고 덧붙였다.",
        "ticker": [
            "004080",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"美 통화정책 불확실성 커졌지만…위험자산 선호 훼손 수준 아냐\"",
        "date": "2023.02.20. 오전 7:45",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 최근 고용 및 물가지표 호조로 미국 금리정책과 경기를 둘러싼 불확실성 리스크가 커졌지만, 노랜딩(무착륙)에 따른 위험자산 선호 심리를 훼손시킬 수준은 아니라는 분석이 나왔다. \n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. (사진=연합뉴스)박상현 하이투자증권 연구원은 20일 보고서를 통해 “안전자산 선호 심리를 상징하는 달러화 지수가 반등했지만 지난해와 같은 킹달러 현상은 재연되지 않고 있으며 달러 상승폭은 제한적”이라며 이같이 밝혔다. 그는 “오히려 위험자산 선호 약화 혹은 강화를 대변하는 미국 신용스프레드 및 이머징 신용스프레드 등 주요국 신용스프레드는 대체적으로 안정적 흐름을 이어가고 있다”며 “아울러 위험자산 선호 심리의 또 다른 시그널인 비트코인 등 가상화폐가격 역시 별다른 동요를 보이지 않고 있음은 트리플 경제지표 호조로 촉발된 미 연준의 금리인상 사이클 불안감과 미국 경기침체 리스크에 금융시장에 지난해 만큼 불안해하지 않고 있음을 시사한다”고 지적했다. 박 연구원은 “당사는 미국 경제가 지난해 순차 침체이후 올해 하반기 순차 회복을 통해 노랜딩할 것으로 예상한 바 있는데 이는 글로벌 자금의 위험자산 선호 심리 강화를 의미한다”며 “최근 미국 금리정책과 경기를 둘러싼 불확실성 리스크가 커진 것은 분명하지만 노랜딩에 따른 위험자산 선호 심리를 훼손시킬 수준은 아니라고 판단한다”고 밝혔다. 그는 아울러 중국의 경기 지표가 개선되고 있음을 이같은 판단의 또 다른 근거로 제시했다. 박 연구원은 “경제활동이 2 월 초순이후 빠르게 정상화되고 있고 소비심리 역시 빠르게 개선되는 분위기”라며 “또 다른 긍정적 지표는 주택가격”이라고 밝혔다. 중국의 1월 70대 대도시 주택가격은 전월대비 강보합 수준을 기록해 2021년 8월 이후 처음으로 전월비 기준 하락세를 멈췄다. 박 연구원은 “아직 미약한 수준이지만 중국 리오프닝 효과와 관련된 지표들이 잇따라 확인되기 시작한 것은 긍정적”이라며 “결론적으로 미국 국채금리 급등 등으로 자칫 흔들릴 수 있었던 위험자산 선호 심리는 미국 노랜딩 가능성과 중국 리오프닝 효과에 힘입어 유지 혹은 강화될 것”이라고 봤다."
    },
    {
        "title": "\"코스피 12개월 선행PER 13배 근접…추가상승 앞서 조정 필요\"",
        "date": "2023.02.20. 오전 7:32",
        "content": "대신증권 보고서[이데일리 원다연 기자] 코스피가 추가 상승을 위해선 가격 조정 또는 기간 조정을 통해 밸류에이션 부담을 덜어내야 하는 국면이란 분석이 나왔다. \n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. (사진=연합뉴스)이경민 대신증권 연구원은 20일 보고서를 통해 “코스피가 12개월 선행 주가수익비율(PER) 13배를 넘어 레벨업 하거나, 이익전망이 상향조정되면서 바로 지수가 2600, 2700선으로 레벨업하는 것은 불가능하다”며 이같이 밝혔다. 이 연구원은 “역사적으로 코스피가 12개월 선행 PER 13배를 넘어선 것은 금융위기 직전(2007년 7월)과 코로나19 쇼크 이후(2020년 8월) 두 번 뿐”이라며 “두 국면의 공통점은 모두 단숨에 13배를 넘어 상승추세를 이어가지 못했다는 것”이라고 지적했다. 그는 “2007년 당시에는 중국 금리인상 우려와 실적 전망 정체국면 진입의 영향으로 급격한 가격 조정이 전개됐다. 12개월 선행 PER 13배, 지수 2000선 회복시도에 나섰던 코스피는 한달 만에 12개월 선행 PER 10배, KOSPI지수 1630선대로 레벨다운됐다”며 “이후에는 2000선을 넘어 사상최고치를 경신했다”고 밝혔다. 또 “2020년 당시에는 금리 반등에도 불구하고 실적전망 상향조정에 힘입어 기간 조정으로 밸류에이션 부담을 덜어냈다. 코스피는 4개월 동안 2270~2400 박스권 등락을 이어갔고, 이 과정에서 12개월 선행 PER은 13.37배에서 11.23배로 레벨다운됐다”며 “기간조정 이후 상승추세를 재개하며 코스피는 3000선을 향해갔다”고 제시했다. 그러면서 “현재는 경기 둔화·약화 속에 금리인상 사이클 마지막 국면이 진행 중”이라며 “경기 측면에서는 2007년과, 유동성·통화정책 측면에서는 2020년과 정반대의 상황이라 하겠다”고 지적했다. 이 연구원은 “단기적으로 코스피가 12개월 선행 PER 13배 돌파시도에 나설 수 있다. 그럼에도 불구하고추가적인 밸류에이션, 지수 레벨업은 어렵다는 판단”이라며 “가격조정, 또는 기간조정을 통해 밸류에이션 부담을 덜어내야 다음 상승을 기대할 수 있을 것”이라고 봤다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[이번주 증시 전망] 2450선 횡보하는 코스피…\"2월 CPI 발표 전까지 박스피 이어질 것\"",
        "date": "2023.02.20. 오전 7:01",
        "content": "17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 연합뉴스[서울경제] 지난주 코스피 지수는 2500선을 돌파하지 못하고 박스권 흐름을 보였다. 1월 미국 경기지표가 시장 예상치를 웃돌면서 미국 연방준비제도(Fed·연준)의 긴축이 장기화될 수 있다는 전망이 지수 상승을 제한했다. 경제 침체에 빠지지 않은 대신 고물가와 고금리가 지속되는 ‘노랜딩(무착륙)’ 시나리오에 대한 논쟁이 커지는 모습이다. 전문가들은 2월 미국 소비자물가지수(CPI)가 발표되기 전까지 박스권 장세가 이어질 것이라는 전망을 내놓고 있다.19일 한국거래소에 따르면 지난주 코스피는 전주 대비 18.52포인트(0.75%) 내린 2451.21에 거래를 마쳤다. 1월 상승세를 이어가던 코스피는 이달 들어 횡보세를 지속하고 있다. 같은 기간 코스닥은 3.18포인트(0.41%) 오른 775.62에 한 주를 마감했다. 이번 주 코스피 시장에선 개인과 외국인이 각각 2599억 원, 485억 원을 사들였다. 반면 기관은 총 4231억 원을 팔아치웠다.증권가에선 다음 달 발표되는 2월 CPI를 확인하기 전까지 코스피가 박스권 장세가 이어질 가능성이 크다는 전망을 내놓고 있다. CPI는 미 연준 통화 정책의 가늠자로 볼 지표이기 때문에 투자심리에 큰 영향을 미친다. 김지현 키움증권 연구원은 \"미 국채 10년물 금리가 연고점 수준까지 상승했다는 점은 성장주를 비롯한 위험자산에 부담으로 작용하고 있다\"며 \"금리와 주식시장이 함께 상승하는 환경에서 연준은 계속 매파적 발언을 통해 시장의 과열을 제어할 가능성이 크기 때문에 3월 물가지표 확인 전까지 박스권 장세가 이어질 것\"이라고 전했다. 금융투자 업계는 22일 발표될 미국 연방공개시장위원히(FOMC) 의사록과 24일 개인소비지출(PCE) 가격 지수도 주목하고 있다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장. AP뉴시스달러 강세 기조가 되살아나며 단기 조정 국면에 접어들 가능성도 제기된다. 지난주 서울 외환시장에서 원·달러 환율은 전날 대비 14원 70전 오른 1299원 50전에 거래를 마쳤다. 전날 환율은 장중 한때 1303원 80전까지 급등하며 지난해 12월 20일(1305원) 이후 두 달여 만에 처음으로 1300원 고지를 넘어섰다. 예상치를 웃돈 미국의 1월 물가·고용지표가 달러 강세를 부채질하면서 환율이 상승했다. 미 연준의 긴축 정책이 예상보다 길어질 수 있다는 전망에 힘이 실리며 위험자산 선호 심리도 위축되는 모습이다. 골드만삭스와 뱅크오브아메리카(BofA)는 3월과 5월, 6월에 미 연준이 각각 0.25%포인트씩 금리를 올릴 것으로 예상했다. 6월 인상 가능성을 추가하며 최종금리 예상치를 5.25~5.50%로 높여잡았다. 골드만삭스는 올해 미국 기준금리가 5.55%까지 오를 수 있다고 전망하며 “더 강한 성장과 강한 인플레 탓”이라고 설명했다. 김영환 NH투자증권 연구원은 “미국의 긴축 불확실성에 따른 달러 강세 흐름이 주식시장의 단기 조정 요인으로 작용할 수 있는 상황”이라며 이번주 주 코스피의 예상 범위로 2410~2540선을 제시했다. 김 연구원은 “달러 강세가 완화하기 위해서는 물가 안정이나 고용 둔화 둘 중 하나를 확인할 필요가 있다. 향후 3월 FOMC 전까지 발표될 미국 물가지수, 제조업지수, 고용보고서 등 주요 지표에 관심을 둬야 한다”고 덧붙였다. 한편 조정이 오더라도 매수 기회로 활용해야 한다는 분석도 나온다. 중국이 경기부양에 나서고 국내 기업 실적의 바닥을 확인하고 있다는 점이 투자심리에 긍정적인 영향을 미치고 있다는 의견이다. 또 국내 기업들이 주주환원 정책을 확대하고 나선 것도 상승 재료로 꼽힌다. 김 연구원은 “중국 경기회복, 한국기업의 실적 전망 확인 가능성 등 긍정적 요인도 있어 조정 시 매수로 대응을 할 필요가 있다”고 분석했다. 이재만 하나증권 연구원은 ”지난해 대비 영업이익률 개선 폭이 클 것으로 예상되는 조선, 호텔·레저, IT가전, 소프트웨어, 자동차 에 대한 비중 확대 전략이 유효하다\"고 말했다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 이노진·미래에셋비전스팩2호 코스닥 상장",
        "date": "2023.02.20. 오전 6:31",
        "content": "바이오인프라·나노팀·자람테크놀로지·하나26호팩은 공모주 청약 나서\n\n\n\n[서울경제] 이번 주 국내 증시에선 탈모제품 개발업체 이노진과 미래에셋비전스팩2호가 코스닥 시장에 입성한다. 바이오인프라, 나노팀, 자람테크놀로지 등은 공모주 청약에 나선다. 한편 메리츠금융지주(138040)의 자회사로 완전 편입되는 메리츠화재(000060)는 유가증권 시장에서 상장폐지될 예정이다.19일 금융투자 업계에 따르면 항노화 전문 바이오업체 이노진이 20일 코스닥에 신규 상장한다. 이노진은 국내 4400여개 병·의원에 제품을 공급하는 탈모 전문 브랜드 ‘볼빅’을 운영하는 업체다. 이외에도 아토피, 건선 등 피부질환과 피부재생 분야의 제품 및 의료기기를 개발하고 있다. 이달 9~10일 실시된 일반 투자자 대상 공모주 청약에서 이노진은 1643.88 대 1의 경쟁률을 기록하며 1조 6028억 원의 증거금을 끌어모았다.이어 20~21일 이틀간 임상대행업체(CRO) 바이오인프라, 전기차 배터리 방열소재 공급업체 나노팀, 삼성스팩8호가 동반으로 일반 공모주 청약에 나선다. 바이오인프라는 의약품 연구개발 단계에서 개발사의 의뢰를 받아 연구개발을 대행하는 업체로 종근당(185750), 유한양행(000100), 한미약품(128940) 등 국내 주요 제약사를 고객사로 두고 있다. 앞선 기관 수요예측에서 공모가가 희망밴드(1만 8000원~2만 1000원)의 최상단인 2만 1000원에 확정됐다.나노팀은 전기차 배터리의 필수소재 중 하나인 방열소재를 생산해 공급하고 있다. 나노팀 공모가 역시 기관 수요예측에서 희망밴드(1만 1500원~1만 3000원)의 최상단인 1만 3000원으로 확정됐다. 삼성증권(016360) 상장 스팩 증 가장 규모가 큰 삼성스팩8호(400억 원)의 공모가는 1만 원에 결정됐다.21일에는 유가증권 시장에서 메리츠금융지주의 완전 자회사로 편입하는 메리츠화재가, 코스닥 시장에선 합병 대상을 찾지 못한 IBKS제13호스팩이 각각 상장폐지된다.이어 22~23일 자람테크놀로지와 하나26호스팩이 일반 공모주 청약이 계획돼 있다. 자람테크놀로지는 통신장비 반도체를 설계하는 기업이다. 자람테크놀로지가 증권신고서를 제출한 것은 이번이 세 번째로, 앞서 지난해 10월과 12월 각각 코스닥 상장 계획을 철회한 바 있다.올해 처음으로 증시에 상장하는 스팩(SPAC·기업인수목적회사) 미래에셋비전스팩2호는 24일 코스닥 시장에 상장한다. 앞선 14~15일 실시된 일반 공모주 청약에서 미래에셋비전스팩2호는 253.8 대 1의 경쟁률을 기록하고 약 5900억 원의 청약 증거금을 모았다.",
        "ticker": [
            "001680",
            "138040",
            "016360",
            "000100",
            "185750",
            "128940"
        ]
    },
    {
        "title": "증권사 '고객 예탁금'으로 4년간 1조8천억원 넘게 벌어",
        "date": "2023.02.20. 오전 6:13",
        "content": "예탁금 최고 수익률 1.94%…고객 이용료율 평균 0.2% 불과양정숙 \"예탁금 주인인 고객에 적정히 돌려줘야…공시 필요\"\n\n\n\n증권사[연합뉴스TV 캡처]    (서울=연합뉴스) 심재훈 임수정 기자 = 국내 일부 증권사들이 유동성 위기에도 성과급 잔치를 벌이려다 금융당국으로부터 제동이 걸린 가운데 증권사들이 고객이 맡긴 예탁금으로 최근 4년간 1조8천억원 넘게 벌어들인 것으로 나타났다. 예탁금으로 2조4천억 벌고 고객엔 이자 5천900억원    20일 금융감독원이 국회 정무위원회 양정숙 의원실에 제출한 자료에 따르면 국내 30개 증권사가 2019년부터 2022년까지 고객 예탁금으로 벌어들인 수입은 총 2조4천670억원이었으며 이 기간 고객에게 지급한 이자는 5천965억원에 불과했다.     증권사에 맡겨 놓은 고객 예탁금은 한국증권금융에 전액 신탁 또는 예치되며, 한국증권금융은 이 예탁금을 투자해 수익금을 증권사에 배분하고 있다. \n\n\n\n예탁금 신탁 등 운용실적[양정숙 의원실 제공]    증권사는 예탁금 운용에 따른 별다른 위험 부담 없이 고객이 맡겨둔 예탁금을 한국증권금융에 신탁 또는 예탁하는 것만으로 안정적 이익을 거두는 구조인 셈이다.    양정숙 의원실은 \"증권사 수익은 고객 예탁금 규모가 크고 금리가 높을수록 유리한 구조인데 최근 금리 상승에 이어 증권사 예탁금 규모 또한 많이 늘어나 증권사에는 황금알을 낳는 거위와 같다\"고 지적했다.    증권사들이 한국증권금융을 통해 벌어들이는 예탁금 수익률은 최근 4년간 최고 1.94%, 최저 0.80%인 것으로 나타났다.    금액으로는 2019년 4천513억원, 2020년 4천410억원, 2021년 5천12억원이었다가 금리 상승기에 접어든 2022년에는 1조735억원의 이익을 거두는 등 4년간 총 2조4천670억원을 벌어들였다.    전체 이익 중 5대 증권사의 추정 수익은 1조4천758억원으로 59.8%를 차지하는 것으로 보이며, 수익금은 증권사 예탁금 규모에 따라 매년 동일한 이율을 적용해 고스란히 증권사에 분배되고 있다. '예탁금 수익금' 고객에 환원 비율 ¼ 수준 불과    증권사들이 예탁금을 맡긴 고객에게 지급하는 이용료율은 개인별 예탁금 액수와 당해연도 금리에 따라 달라진다.    2020년 말부터 2022년 말까지 예탁금 액수가 50만원 미만일 경우 평균 이용료율은 0.1~0.2% 수준이고 50만~100만원 미만은 평균 0.2~0.3%, 100만원 이상일 때는 평균 0.2~0.4%로 평균 0.2% 수준에 머물렀다.\n\n\n\n중권사 예탁금 이용료율[양정숙 의원실 제공]그동안 증권사들이 예탁금으로 챙긴 수익률이 최저 0.8%에서 최고 1.94%인 점을 고려하면 사실상 고객에게 수익금을 되돌려 주는 비율은 4분의 1 수준에 불과했다.    증권사들이 예탁금으로 고객에게 지급한 금액은 2019년 1천739억원, 2020년 1천235억원, 2021년 1천20억원, 2022년 1천970억원으로 4년간 총 5천965억원이었다.     이 가운데 5대 증권사가 지급한 금액은 3천379억원으로 전체 지급액 중 56.6%를 차지했다.     국내 증권사들의 2017년~2021년 영업이익은 38조3천868억원에 달했고, 2022년에는 3분기까지 5조6천385억원의 이익을 냈다.     \n\n\n\n증권사 예탁금 지급금액[양정숙 의원실 제공]    양정숙 의원은 \"증권사들은 고객이 맡겨 놓은 예탁금으로 위험부담 없이 4년 만에 2조원 가까운 이익을 벌어들였다\"면서 \"이익 금액을 예탁금 주인인 고객에게 적정하게 돌려주도록 이익 배분에 관한 가이드라인 또는 증권사별 공시제도 등을 마련할 필요가 있다\"고 강조했다.\n\n\n\n[그래픽] 증권사 고객 예탁금 운용 실적(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    president21@yna.co.kr sj9974@yna.co.kr"
    },
    {
        "title": "살얼음판 부동산에 PF ABCP 만기 짧아져…초단기물 비중 60%",
        "date": "2023.02.20. 오전 6:11",
        "content": "3개월 미만 단기물 위주로 차환중…\"작은 충격에도 시장 냉각 우려\"\n\n\n\n전국 아파트 매매 비중 58.7％로 역대 최저(서울=연합뉴스) 서대연 기자 = 작년 전국 주택 매매 시장에서 아파트 비중이 역대 최저를 기록한 가운데 8일 한 시민이 서울 시내 한 상가 공인중개사 사무소에 붙은 정보를 보고 있다.    8일 부동산 정보제공 업체 경제만랩이 한국부동산원 주택 유형별 매매량을 분석한 결과, 지난해 전국 주택 거래량(50만8천790건) 중 아파트 거래는 29만8천581건으로 58.7%를 차지하며 관련 통계가 작성되기 시작한 2006년 이후 최저치를 기록했다. 특히 서울 아파트 매매 비중은 27.5％를 기록하며 전국에서 가장 낮은 수준을 보였다. 2023.2.8 dwise@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권사와 건설사가 신용 보강한 부동산 프로젝트파이낸싱 자산유동화기업어음(PF ABCP)의 만기가 짧아지고 있다.    정부가 시장 안정화 정책을 발표하고 올해 들어 금리 추가 인상 우려도 누그러지면서 자금시장 상황은 한결 나아졌다. 그러나 부동산 시장 침체라는 근본적 문제가 해소되지 않는 상태에서 PF 유동화증권에 대한 투자심리는 여전히 위축돼 있다.    20일 유안타증권과 금융정보업체 연합인포맥스에 따르면 증권사가 신용 보강을 제공한 PF ABCP의 만기 구조를 분석한 결과, 지난달 말 기준 전체 잔액(약 21조1천500억원)에서 만기가 1개월 이내로 남은 초단기물의 비중은 60.2%로 집계됐다.    초단기물 비중은 지난 2021년 12월 말에는 48.3% 수준이었으나 레고랜드 사태 직후인 지난해 10월 말 57.1%로 상승했고 올해 들어서는 더 높아졌다.    반면 만기가 4개월 이상 남은 PF ABCP의 비중은 지난 2021년 12월 말 기준 5.2%였으나 지난달 말 기준 1.9%로 줄었다.    건설사가 신용 보강한 PF ABCP도 사정은 마찬가지다.    지난달 말 기준 잔여 만기가 1개월 이내인 PF ABCP의 비중은 31.3%로 지난 2021년 12월 말(26.0%)보다 늘었다.    반면 같은 기간 만기가 4개월 이상 남은 PF ABCP의 비중은 36.1%에서 22.9%로 크게 줄었다.    공문주 유안타증권 연구원은 \"과거보다 잔여 만기가 1개월 이내인 초단기물 비중은 커지고 4개월 이상 중단기물 비중은 줄었다는 건 그만큼 신규 발행되는 PF ABCP의 만기가 짧아지고 있다는 뜻\"이라고 설명했다.    실제로 최근 한 달(지난 1월 9일∼2월 10일)간 PF ABCP 만기 도래 규모는 총 18조3천억원이었는데 이 중 대부분인 약 15조5천억원 어치가 만기 3개월 이하의 단기물로 신규발행 또는 차환됐다.    PF ABCP 만기가 짧아진다는 것은 그만큼 투자자들이 부동산 시장의 불확실성이 크다고 판단한다는 뜻이다.    특히 증권·건설사의 부동산 PF 익스포저(위험 노출액)에서 분양형 본 PF 비중이 크기 때문에 분양시장 동향이 중요한데 현재로서는 부정적인 전망이 대다수다.    배상영 대신증권 연구원은 \"작년 말 기준 주택 미분양은 전국 기준 6만8천107호로, 역대와 비교해 심각한 수준이라고 말할 수 없지만 가장 큰 문제는 속도\"라며 \"지난해 연초 2만1천700호 수준이었던 전국 미분양은 작년 7월 3만1천 호, 12월에는 6만8천 호로 무서울 정도로 빨리 증가했다\"고 분석했다.    이어 \"소비자들은 주택 가격 하락세와 분양가 상승세로 신규 분양에 대한 매력이 감소했다고 느끼고 주택시장에 대한 전망도 부정적이어서 당분간 미분양은 증가할 것\"으로 내다봤다.    증권가는 이처럼 부동산 시장에 대한 우려가 큰 상황에서 부정적 이슈가 발생하면 PF ABCP 시장도 쉽게 타격을 받을 수 있다고 우려한다.    공문주 연구원은 \"기초자산이 되는 PF 대출의 위험도가 높아지면 위험 회피 심리 때문에 차환이 원활히 이뤄지지 않고, 유동성 이슈가 재차 불거질 수 있다\"며 \"작은 충격의 발생으로도 시장이 급격히 냉각될 가능성을 유의해야 한다\"고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "003540",
            "003470"
        ]
    }
]