[
    {
        "title": "토끼랠리 이끌던 외국인도 발길 돌렸다...지지부진 코스피 길어지나",
        "date": "2023.02.26. 오후 6:55",
        "content": "미국 긴축 우려로 강달러 조짐코스피 외국인 자금 유출 속도올해들어 첫 주간 단위 순매도\n\n\n\n [사진 = 연합뉴스]미 연방준비제도이사회(FRB)가 긴축 고삐를 죌 것이란 우려가 커지는 상황에서 달러당 원화값이 다시 1300원대 하락까지 겹치면서 외국인들이 올 들어 코스피시장에서 처음으로 주간단위 순매도에 나선 것으로 집계됐다.26일 한국거래소와 금융투자 업계에 따르면 외국인은 지난 20~24일 한주간 7700억원어치를 순매도했다. 올 들어 주간 단위로 외국인 순매도를 기록한 것은 이 기간이 처음이다. 올해 초 국내 증시의 빠른 상승을 주도했던 외국인들은 2월들어 순매수 규모를 줄이고 있다.  이 영향으로 14일엔 8조2571억원까지 높아졌던 외국인 순매수 규모는 24일 기준 7조4076억원까지 낮아졌다.증권가에서는 이달 중순 이후 제자리 걸음을 반복하는 코스피가 한동안 답답한 흐름을 이어갈 가능성이 높다는 우려가 나온다. 최근까지 이어진 작년 4분기 실적발표후 기업들의 올 실적에 대한 눈높이가 빠르게 낮아지면서 주가 상승을 위한 호재를 찾기 힘들다는 분석도 나온다.최유준 신한투자증권 연구원은 “코스피 주가수익비율(PER)은 2009년 이래 최고치에 근접했으나 업종별로는 온도 차가 크다”며 실적개선 등 확실한 호재가 있는 종목들을 중심으로 접근할 것을 권했다.매일경제와 크래프트 테크놀로지스가 공동개발한 AI 기반의 주식 위험 관리 지표 ‘붐앤쇼크 지수’가 이번 주 미국판은 현금비중 확대로 나타났다. 동학개미를 위한 국내판은 위험도를 낮췄으나 여전히 ‘중립’구간에 머물렀다. 구체적으로 서학개미용 미국판은 전주 19에서 35로 크게 상승했으며, 동학개미용 국내판은 28에서 25로 다소 위험도가 줄었다. 붐&쇼크지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 뜻한다.오기석 크래프트 테크놀로지스 홍콩법인장은 “인플레이션 고착화와 이로 인한 고금리 정책 지속 가능성에 대한 불안감이 시장을 잠식하고 있다”고 설명했다. 붐앤쇼크 미국 지수는 4주 연속 위험도가 상승하며 1월 상승장과는 확연히 다른 시장 상황을 보여주고 있다.국내 증시 상황은 지난주보다 나아질 것으로 전망했다. 오 법인장은 “국내 장단기 국채 상관관계와 중국 10년 국채 금리를 보면 매파적인 연준의 영향을 받는 미국과 달리 한국·중국의 금리는 여전히 안정적인 모습을 보인다”며 “다만 국내주식시장의 변동성의 중요도가 한단계 상승하면서 시장 변동성 상승에 대해 주의를 기울여야 한다”고 덧붙였다.",
        "ticker": [
            "008870"
        ]
    },
    {
        "title": "[스타즈IR] 삼성ENG, 디지털 혁신으로 체질 개선…수주도 '순항'",
        "date": "2023.02.26. 오후 6:08",
        "content": "모듈화·자동화로 효율성 높여지난해 매출·영업익 30%대↑신규수주 10.2조 등 호실적에주가 두달만에 20% 이상 상승[서울경제] \n\n\n\n쿠웨이트 국영석유회사(KNPC)가 발주해 삼성엔지니어링 수주한 '클린퓨얼 프로젝트(CFP)의 탈황 설비/사진제공=삼성엔지니어링삼성의 플랜트 계열사인 삼성엔지니어링(028050)의 주가가 대형 수주에 따른 실적 개선에 힘입어 고개를 들고 있다. 디지털 혁신을 통한 체질 개선과 탄탄한 설계 역량을 기반으로 수주 경쟁력을 키운 영향이다. 여기에 ‘환경·사회·지배구조(ESG)’ 분야를 신성장동력을 키우면서 기업가치를 한껏 끌어올리고 있다는 분석이다.26일 금융감독원 전자공시에 따르면 삼성엔지니어링의 지난해 매출은 전년보다 34.3% 늘어난 10조543억원, 영업이익은 39.7% 증가한 7029억원을 기록했다. 매출과 영업이익 모두 2012년 이후 10년 만에 최대치다. 순이익은 5953억원으로 전년보다 69.6%나 증가했다. 삼성엔지니어링은 “멕시코, 말레이시아와 중동 지역 대형 프로젝트 매출이 본격적으로 실적에 반영되면서 외형 성장과 함께 수익성이 개선됐다”고 했다. 지난해 신규 수주는 약 10조2000억원을 기록해 목표치였던 8조원을 큰 폭으로 웃돌았다. 호실적을 반영해 주가도 ‘뜀박질’을 시작했다. 지난해 말 2만2250원대에서 24일 기준 2만6800원까지 치솟았다. 약 두 달만에 20% 이상 상승한 것이다.\n\n\n\n삼성엔지니어링이 세계적인 경기 침체 국면에서도 실적을 크게 개선할 수 있었던 것은 모듈화·자동화 등을 앞세워 체질 개선을 이뤘기 때문이다. 모듈화는 플랜트 현장이 아닌 별도의 제작공장에서 사전에 모듈을 제작 및 조립 후 현장에서 설치만 하는 방식이다. 이를 통해 날씨, 지형, 장비, 인력 상황 등 매우 가변적인 플랜트 건설 현장의 불확실성을 극복했다. 설계 자동화는 필수 설계조건 입력만으로 강도계산부터 설계도면까지 자동으로 생성해주는 기술이다. 설계자동화로 도면 작업시간 단축과 함께 오류나 단순실수가 줄어들면서 설계 품질 향상, 원가절감 효과를 거뒀다.탄탄한 설계 역량을 기반으로 설계·조달·공사(EPC) 이외에 고부가가치 기본설계(FEED)까지 영역을 확대한 점도 주효했다. FEED는 EPC 앞단에서 초기 설계와 견적을 내는 등 플랜트의 전체 틀을 정하는 작업이다. 삼성엔지니어링은 FEED와 EPC를 동시 수주하는 ‘FEED to EPC’ 전략을 앞세워 설계 최적화를 통한 비용·공기 단축에 나섰다. 지난 해 해외에서 수주한 말레이시아 쉘(Shell) 가스 프로젝트(약 8900억원)도 이 전략의 성과 중 하나다. 삼성엔지니어링이 만든 플랜트가 심해가스전으로부터 뽑아 올린 가스에서 황 등 불순물을 제거하며, 순도가 높아진 가스는 인근의 LNG 액화설비로 보내져 원료로 사용할 예정이다. 삼성엔지니어링은 이번 수주로 글로벌 에너지 기업 쉘을 신규 고객으로 확보했다.든든한 수주 곳간에 힘입어 올해 전망도 밝다. 지난해 말 기준 삼성엔지니어링은 약 17조9000억원의 수주잔고를 확보하고 있다. 회사는 올해 수주 12조원, 매출 10조5000억원, 영업이익 7650억원을 목표로 하고 있다고 밝혔다. 수소?탄소 중립 관련 그린 솔루션과 환경 인프라 등 ESG 신사업을 지속 발굴해 미래성장동력도 확보해 나갈 계획이다. 포스코홀딩스(POSCO홀딩스(005490))·롯데케미칼(011170)과 공동으로 추진 중인 말레이시아 사라왁 청정수소 사업 개발이 대표적이다.김승준 하나증권 연구원은 “삼성엔지니어링의 투자 포인트는 수주 풀(pool)이 크게 확대됐다는 것”이라며 “과거 경쟁입찰로만 이뤄져 저가 수주 등으로 우려되던 실적이 현재는 FEED를 수행하고 EPC로 전환하는 영업, 수의 방식이 더해져 안정적인 마진을 구현하게 됐다”고 말했다.",
        "ticker": [
            "004250",
            "005490",
            "011170"
        ]
    },
    {
        "title": "1200건 중 4개 종목만 '매수 신호' 울렸다",
        "date": "2023.02.26. 오후 5:59",
        "content": "◆증권사 전체 리포트 투자의견 상향 종목넷마블, 신작·中판호 발급 기대감한화솔루션, 태양광 이익개선 예상아모레는 중국 리오프닝 반등 노려SK하이닉스, 2분기 시황 개선 전망\n\n\n\n[서울경제] 국내 증권사들이 0.4%의 확률로 투자 의견을 높인 종목들이 있다. 투자 의견 상향은 목표주가 상향보다 더 강력한 매수 신호로 여겨지는데 이번 달 1000건이 넘는 종목 분석 리포트 중 단 5건만 담겨있다. 이달 미국의 긴축 완화 기대감이 옅어지면서 앞을 내다보기 힘든 ‘안개 장세’가 이어지는 상황에서 증권 전문가들의 선택이 통할지 주목된다.26일 금융정보업체 에프앤가이드에 따르면 이달 국내 증권사가 코스피200 종목에 대해 발간한 리포트는 총 1202건으로 이중 ‘투자의견 상향’ 리포트는 5건이었다. 전체 리포트 중 0.41%다. 투자의견 유지가 1106건(92.2%)으로 가장 많았고 신규 제시가 76건(6.3%), 하향은 15건(1.2%) 이었다. 2월 증권사가 목표주가를 높인 리포트가 전체 16.7%인 것을 고려하면 투자의견 상향은 뜸한 일이다. 투자의견을 상향한 5건의 리포트를 기업 별로 보면 총 4곳이었는데 넷마블(251270)·한화솔루션(009830)·아모레퍼시픽(090430)·SK하이닉스가 주인공이다.우선 넷마블은 한화투자증권이 3개월 만에 보유에서 매수로, 신한증권이 7개월 만에 중립에서 매수(Trading BUY)로 조정했다. 목표주가도 한화가 7만 2000원으로, 신한이 6만 3000원으로 높였다. 김소혜 한화투자 애널리스트는 “2분기부터 신작이 촘촘하게 나오고 중국 판호를 받은 4종 게임이 하반기부터 로열티 수취 방식으로 수익을 인식할 것”이라며 “적자 규모가 구조적으로 줄고 있는 점도 호재”라고 설명했다. 넷마블은 4분기 매출 6869억 원, 영업손실 198억 원으로 예상치(영업손실 204억 원)에 부합했다. 2분기부터 △모두의마블2: 메타월드△그랜드크로스 W△신의 탑: 새로운 세계 등 신작이 이어질 예정이다.한화솔루션은 IBK투자증권이 이달 적극매수로 투자 의견을 상향했다. 현재 주가 대비 목표가가 가장 높다. 목표가는 8만 6000원으로 현재 주가(4만1600원) 대비 2배 이상이다. 우선 주력인 태양광의 영업이익이 전년대비 2배 이상(164%) 급증할 것으로 예상됐다. 발전 자산 매각에 따른 실적 개선, 미국 인플레이션방지법(IRA) 관련 이익의 본격 반영, 화학(케미칼) 부문의폴리염화비닐( PVC) 규제 완화, 중국 리오프닝 효과, 인도의 총선 전 인프라 활성화로 수요가 늘어날 것으로 예상됐다.중국 리오프닝 기대감에 아모레퍼시픽에 대해서도 하나증권은 중립에서 매수로 투자의견을 높였다. 목표주가는 20만 원을 제시했다. 박은정 애널리스트는 “2021년 김승환 사장의 복귀와 함께 브랜드, 디지털, 재구조화 방향을 천명했고 지난 2년간 중국 오프라인 채널 정예화, 전사 인적 조직 효율화를 단행했다”며 “4분기 영업익(570억 원)이 전년대비 123% 개선된 것은 효율화 원년의 결과물”이라고 평가했다. 이익 추정치도 42%가량 상향 조정했다. 특히 올해는 중국, 미국, 일본 등 핵심 채널의 도약, 방한 외국인에 대한 기대감도 커지고 있다.메모리 반도체 시장에 불안한 시선이 있다지만 SK하이닉스에 대해 이베스트증권은 투자의견을 보유에서 매수로 높였다. 목표주가도 11만 5000원으로 10% 상향했다. 올해 연간 매출이 전년대비 44% 감소한 24조9000억 원, 영업손실 역시 11조5000억 원으로 역대급으로 악화될 전망이지만 남대종 애널리스트는 “우려를 기회로 삼아야 할 시기”라고 봤다. 그는 “재고 수준이 1분기 정점을 찍고 2분기부터 시황이 개선되기 시작할 것이란 기대감이 크다”며 “적자가 늘어 현금 흐름에 대한 우려가 나오지만 연간 설비 투자 규모는 7조 원 정도인데 추가적 자금 조달로 축소한 투자를 적절한 시기에 다시 늘릴 수 있을 것”이라고 설명했다. 다만 증권 전문가들은 리포트 발간 시기를 고려해 장기적 관점에서 호재를 분석해 투자하라고 조언했다. 실제로 증권사가 투자의견을 높인 아모레퍼시픽은 보고서 발간일인 이달 2일 주가가 15만1000원 이었는데 이달 24일 기준으로는 14만4800원으로 오히려 4.1% 가량 하락했다. SK하이닉스도 발간일(3일) 대비 1000원 정도 주가가 빠졌다.",
        "ticker": [
            "034730",
            "000660",
            "251270",
            "090430",
            "000880",
            "009830",
            "003530"
        ]
    },
    {
        "title": "코로나 특수 끝…바이오 부진 지속",
        "date": "2023.02.26. 오후 5:58",
        "content": "KRX헬스케어지수, 2.93% 급락삼바·셀트 등 대형주 주가 바닥중소형주는 일회성 호재에 과열\n\n\n\n대전 대덕구에 위치한 바이오니아 글로벌센터 공장동 전경/사진 제공=바이오니아[서울경제] 올 들어 헬스케어 지수가 가장 큰 폭으로 떨어지며 대형 바이오주가 지지부진한 주가 흐름을 면치 못하고 있다. 반면 중소형주들은 단기 이벤트에 따라 급등락을 반복하고 있어 투자에 주의할 필요가 있다는 분석이 나온다.26일 한국거래소에 따르면 올 들어 KRX헬스케어지수는 2.93% 하락하며 전체 지수 중 가장 크게 떨어졌다. KRX헬스케어300지수는 3.68% 주저앉았다. 같은 기간 KRX반도체지수와 KRX자동차지수가 각각 17.90%, 16.74% 급등한 것과는 비교된다.코로나19 특수가 끝나며 바이오 기업 전반에 대한 투자심리가 얼어붙은 것이 배경으로 꼽힌다. 대형 바이오주들의 주가도 바닥을 치고 있다. KRX헬스케어지수 중 시가총액이 가장 큰 삼성바이오로직스(207940)는 올해 초 82만 1000원으로 거래를 시작한 후 24일 종가 기준 78만 3000원까지 4.63% 떨어졌다. 2등인 셀트리온(068270) 역시 올해 16만 500원에 거래를 시작한 이래로 14만 9300원까지 연초 대비 6.98% 하락했다. SK바이오사이언스(302440)(-3.54%), SK바이오팜(326030)(-9.15%) 등도 비슷한 상황이다.\n\n\n\n반면 중소형 바이오주들은 호재에 따라 주가가 과열되고 있다. 올 들어 바이오니아는 73.81% 급등했는데 안드로겐성 탈모증을 완화하는 기능성 화장품 ‘코스메르나'를 개발했다는 소식이 호재로 작용했다. 한유건 KB증권 연구원은 “2024년 전세계 탈모 관련 시장 규모가 400조 원에 이를 것으로 전망된다\"며 \"바이오니아는 코스메르나 선전에 따른 성과 달성이 기대된다”고 말했다. 또 다른 탈모 관련주인 안트로젠도 덩달아 52.38% 뛰어오르기도 했다.아울러 피에스엠씨(024850)(192.19%), 메디톡스(086900)(66.41%) 등의 바이오주도 올 들어 일제히 상승세를 기록 중이다. 피에스엠씨는 최근 바이오 기업인 'HLB' 편입 기대감, 메디톡스는 대웅제약과의 보톡스 관련 승소 소식이 호재로 작용했다.급등하는 바이오주 주가에 투자가 몰리고 있지만 전문가들은 일회성 테마로 오르내리는 종목들을 주의할 필요가 있다고 조언한다. 익명을 요구한 한 연구원은 “바이오주는 소위 ‘대박’ 기대감에 주가가 급등하곤 하지만 임상이 모두 끝날 때까지는 불확실성이 너무 크다\"며 “항간에 떠도는 소문이 진실인지 꼭 확인해볼 필요가 있다”고 말했다. 동시에 펀더멘탈(근본적 기업 가치)을 확인할 것도 당부했다.",
        "ticker": [
            "034730",
            "302440",
            "326030",
            "008060",
            "003090",
            "069620",
            "207940",
            "068270"
        ]
    },
    {
        "title": "\"기술 뛰어난 韓기업, M&A 매력 크다\"",
        "date": "2023.02.26. 오후 5:23",
        "content": "딜로이트 M&A 총괄 인터뷰해외 확장 쉽고 직원수준 높아ESG경영 강화나선 韓기업에너지·자원 등 M&A 유망\n\n\n\n마크 시로워 모니터 딜로이트 파트너(오른쪽)와 제프 M 와이렌스 딜로이트 글로벌 FA 리더가 한국 기업들이 인수·합병에서 고려할 점을 조언하고 있다. <김호영 기자>\"올해 기준 인수·합병(M&A) 유망 분야는 기술로, 이 분야에 뛰어난 한국 기업 관련 딜을 주시하고 있다.\"최근 한국을 찾은 마크 시로워 모니터 딜로이트 M&A 전략 파트너는 \"경기 하강기인 올해가 M&A 적기가 될 것\"이라며 \"특히 기술력이 뛰어난 한국 기업들에 대한 해외 기업들의 관심이 높아지고 있다\"고 전했다. 모니터 딜로이트는 글로벌 회계·컨설팅 기업인 딜로이트의 전략 컨설팅 부문이다. 시로워 파트너와 함께 인터뷰에 응한 제프 M 와이렌스 딜로이트 글로벌 파이낸셜 어드바이저리 리더도 \"장기간 거래해온 고객이 눈여겨보는 매력적 인수 대상이 한국에 있는 기업\"이라며 \"한국 시장은 독창적 기술력을 보유한 기업이 많을뿐더러 새로운 기술과의 접목에도 능한 편이라 마켓 전략을 새로 쓸 수 있다. 교육 수준과 숙련도가 높은 점도 강점\"이라고 설명했다. 시로워 파트너와 와이렌스 리더는 딜로이트의 M&A 자문을 총괄하는 인물이다. 와이렌스 리더는 \"접근성이 높은 시장이자 아시아·태평양 지역 공략의 교두보 역할을 할 수 있는 한국 시장에 관심이 높다\"고 덧붙였다.두 사람은 전 세계적으로 경기 침체에 대한 우려가 커지는 상황이지만 M&A 시장은 오히려 강세를 보일 수 있다고 전망했다. 와이렌스 리더는 \"지난 40년간 인플레이션, 금리와의 상관관계를 분석해보니 경기 하락·침체 시기가 6번 있었는데, 모두 다 M&A와의 상관도가 낮았다\"며 \"지정학적 불확실성이 커졌고, 금리가 높다고 얘기하지만 데이터만 놓고 보면 M&A 시장에 치명적 영향을 미치지 못했다는 것\"이라고 강조했다. 시로워 파트너는 \"지난해는 침체기라고 불렸음에도 전 세계적으로 3조5000억달러 규모의 거래가 이뤄졌다. M&A 위축이 크게 대단한 규모는 아니었다는 것\"이라며 \"지난 5년 평균을 보면 3조5000억달러로 이는 작년 규모와 같다. 작년에 위축세를 보인 것이 아니고, 여전히 M&A가 활발했다는 얘기\"라고 설명했다. M&A가 시장 상황에 예민하게 반응하기보다는 기업들의 확고한 경영전략 중 하나로 자리 잡았다는 것을 의미한다.와이렌스 리더는 \"한국 기업들도 M&A에 더 많은 관심을 기울일 필요가 있다\"며 \"한국 기업에 추천하는 M&A 유망 분야는 에너지, 자원\"이라고 말했다. 에너지·자원 분야를 추천하는 이유는 \"전 세계적으로 ESG(환경·책임·투명경영)가 강조되면서 관련 거래가 늘고 있기 때문\"이라고 설명했다. 이어 \"코로나19 이후 더욱 주목받고 있는 의료 기술도 관심을 가져볼 만하다\"고 지적했다.또 와이렌스 리더는 \"한국 기업들이 M&A에 나설 때는 실제 딜이 성사된 후 효과를 어떻게 낼 것인지까지 고려해야 한다\"며 \"이 과정에서 기업 간에 다른 문화를 통합해야 한다는 점을 간과해서는 안 된다\"고 조언했다. 그는 \"지금 당장 인수를 안 하더라도 레이더를 켜고 잠재 인수 대상을 검토해야 적시에 제대로 포착할 수 있다\"고 강조했다. 그러면서 \"2008년 금융위기 때 M&A에 나선 기업이 그러지 않은 기업보다 실적이 3배 이상 더 좋다는 분석 결과도 있다\"고 지적했다.시로워 파트너는 \"인수 타당성, 자산 가치 평가 등에서부터 철저하게 접근해야 한다\"며 \"대부분의 실패한 M&A 사례를 보면 이런 부분조차 지키지 않은 것이 원인인데도 인수 후 통합이 잘 안 됐다거나 최고경영자(CEO)가 인수 결정을 잘못했다고 치부하고 만다\"고 경고했다.그들은 M&A 성공의 척도는 단연 시너지라고 강조했다. 두 기업이 하나가 된 후 '3 플러스 알파'의 성과를 내야 한다는 의미다. 와이렌스 리더는 \"매년 자문 M&A 건수가 1만건이 넘는데 가장 기억나는 딜은 글로벌 포천200 기업 안에 든 에코랩\"이라며 \"M&A를 하고 나서 주가가 1년 후에 2배, 2년 후엔 3배로 뛰었다\"고 소개했다. 시로워 리더는 \"반대로 실패한 사례는 투자자와 소통에 소홀해 M&A를 어떻게 성공시킬지 계획이 없다는 신호를 시장에 줘 발표 후 주가가 폭락했다\"며 \"500억달러 규모의 M&A였고, 프리미엄이 100억달러로 20% 정도였는데, M&A를 발표하며 일정이나 계획표도 없이 5억달러 정도 시너지를 낼 수 있다고만 밝힌 것이 패착이었다\"고 전했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표] 주요국 증시 주간 동향",
        "date": "2023.02.26. 오후 5:23",
        "content": ""
    },
    {
        "title": "AI챗봇 열풍에 눈돌리는 서학개미…테슬라에서 알파벳으로",
        "date": "2023.02.26. 오후 5:17",
        "content": "이달 서학개미 순매수 상위종목알파벳·MS가 1·2위 차지테슬라는 1.7억달러 규모 순매도챗GPT 열풍에 AI 투자 기대감↑[이데일리 원다연 기자] 인공지능(AI) 챗봇 열풍에 ‘서학개미’의 선호주도 바뀌고 있다. 서학개미들은 이달 들어 테슬라를 팔고 AI 챗봇 경쟁을 벌이고 있는 알파벳과 마이크로소프트(MS)를 나란히 사들인 것으로 나타났다.  26일 한국예탁결제원 증권정보포털에 따르면 이달(2월1~24일) 들어 국내 투자자들이 미국 주식시장에서 가장 많이 순매수한 종목은 구글의 모기업 알파벳으로 집계됐다. 국내 투자자들은 이달에만 알파벳 주식 1억 2604만 달러 규모를 순매수했다. 지난달까지만 해도 순매수 50위권 내 종목에도 들지 못했던 알파벳은 이달 들어 순매수 1위 종목으로 껑충 뛰어올랐다. \n\n\n\n[이데일리 문승용 기자]알파벳에 이어 서학개미들이 가장 많이 순매수한 종목은 MS로, 1억 1694만 달러 규모를 순매수했다. MS 역시 지난달 순매수 순위 14위, 순매수 규모 2325만달러에 그쳤던 것과 비교해 이달 들어 순매수 규모가 대폭 늘어났다. 같은 기간 아마존 순매수 규모(3265만달러)도 7배 넘게 증가했다. 반면 서학개미들이 지난달 2억 8161만달러 규모 순매수했던 테슬라는 이달 들어선 1억 7347만 달러 규모 순매도로 바뀌었다. 연초 100달러 초반대였던 테슬라 주가가 이달 들어 200달러대로 2배 가까이 오르면서 차익 실현에 나선 것으로 보인다. 테슬라를 팔아치운 서학개미들이 AI 챗봇을 놓고 경쟁을 벌이고 있는 알파벳과 MS로 옮겨간 셈이다. 오픈AI가 지난해 말 출시한 챗GPT가 출시 5일 만에 사용자 100만명을 돌파하고, 지난달 말 기준 월간활성사용자수(MAU) 1억명을 넘어서는 등 돌풍을 일으키면서 빅테크 기업들의 AI 챗봇 경쟁이 본격화하자 투자자들의 기대감이 높아지고 있는 것으로 풀이된다. 구글은 지난 6일(현지시간) 챗GPT에 맞서는 AI 챗봇 ‘바드’ 출시를 공식화했고, MS는 챗GPT를 적용한 인터넷 검색 엔진 ‘빙’을 공개했다. 아마존도 최근 클라우드 사업부인 아마존웹서비스(AWS)가 AI 스타트업 허깅페이스와 개발자들을 위한 생성형 AI 툴 개발에 협업하기로 했다고 밝혔다. 임상국 KB증권 연구원은 “챗GPT의 등장으로 AI 분야의 숙제로 남아 있던 자연어, 빅데이터 처리, 생성능력 등이 빠르게 업그레이드되면서 AI는 검색시장을 시작으로 궁극적으로 산업 전반에 적용될 것”이라며 “다만 AI 기업 입장에서는 이를 운영하고 유지할 수 있는 고비용이 주요 이슈로 부각될 수 있고 이를 해결하기 위한 유료화가 또 다른 변수로 작용할 수 있다”고 밝혔다. \n\n\n\n유수프 메흐디 마이크로소프트(MS) 부사장이 7일(현지시간) 미국 워싱턴주 레드먼드 MS 본사에서 인공지능(AI) 챗봇을 장착한 새 검색엔진 ‘빙’(Bing)을 소개하는 행사에서 발언하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "돌아서는 외국인 박스피 길어지나",
        "date": "2023.02.26. 오후 5:09",
        "content": "올 첫 주간단위 순매도\n\n\n\n미국 연방준비제도(Fed·연준)가 긴축 고삐를 죌 것이란 우려가 높아지는 가운데 달러당 원화값이 다시 1300원대로 하락하며 외국인들이 코스피에서 올해 들어 처음으로 주간 단위 순매도에 나선 것으로 집계됐다.26일 한국거래소와 금융투자업계에 따르면 외국인은 지난 20~24일 한 주간 7700억원어치를 순매도했다. 올 들어 주간 단위로 외국인 순매도를 기록한 것은 이 기간이 처음이다. 올해 초 국내 증시의 빠른 상승을 주도했던 외국인들은 이달 들어 순매수 규모를 줄이고 있다. 이 영향으로 지난 14일 8조2571억원까지 커졌던 외국인 순매수 규모는 24일 기준 7조4076억원으로 줄어들었다.증권가에서는 이달 중순 이후 제자리걸음을 반복하는 코스피가 한동안 답답한 흐름을 이어갈 가능성이 높다는 우려가 나온다. 최근까지 이어진 작년 4분기 실적발표 후 기업들의 올해 실적에 대한 눈높이가 빠르게 낮아지면서 주가 상승을 위한 호재를 찾기 힘들다는 분석도 제기된다. 최유준 신한투자증권 연구원은 \"코스피 주가수익비율(PER)은 2009년 이래 최고치에 근접했으나 업종별로 온도 차가 크다\"고 말했다.매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반의 주식 위험관리 지표인 '붐&쇼크지수'의 경우 이번주 미국판은 위험도 상승으로 평가했다. 동학개미를 위한 국내판은 위험도를 낮췄으나 여전히 '중립' 구간에 머물렀다. 서학개미용 미국판은 전주 19에서 이번주 35로 크게 상승했으며, 국내판은 같은 기간 28에서 25로 위험도가 다소 줄었다. 국내 증시는 지난주보다 나아질 것으로 전망됐다. 오기석 크래프트테크놀로지스 홍콩법인장은 \"국내 주식 시장 변동성의 중요도가 한 단계 올라가 주의를 기울여야 한다\"고 강조했다."
    },
    {
        "title": "새 회계기준 반기는 보험株 …\"올 순익 급증 기대\"",
        "date": "2023.02.26. 오후 5:09",
        "content": "보험업종지수 올 7% 올라현대해상·롯데손보 등 강세장기보장 상품 많은 보험사영업익 연10%씩 증가 전망도\n\n\n\n약세장에선 강하지만 강세장에서 상승폭이 작았던 보험주가 올해 들어 가파른 상승세를 나타내고 있다. 올해부터 보험사를 대상으로 도입된 국제보험회계기준 'IFRS17'에 대한 기대감 덕분이다. 새 기준 적용 시 기업가치가 재평가될 수 있다는 분석이 나오면서 주가에 훈풍이 불고 있다. 특히 새 회계기준에서 저축형 상품보다 보장성 상품 실적이 더 크게 오를 수 있다는 기대감에 관련 상품이 많은 보험주들이 주목받고 있다.26일 한국거래소에 따르면 KRX 보험지수는 올 들어 6.91% 상승했다. 종목별로는 현대해상(18.68%)이 가장 높은 수익률을 기록했으며 DB손해보험(13.17%), 롯데손해보험(12.37%), 삼성화재(6.75%) 등도 강세를 보였다.보험주 주가 상승은 올해 IFRS17 도입 후 달라진 회계기준을 적용하면 보험사들의 밸류에이션(기업가치 대비 주가 수준) 재평가가 가능할 것이란 기대감 덕분으로 풀이된다. 외국인 투자자의 보험 업종 매수도 늘고 있다. 외국인 투자자는 올 들어 현대해상을 316억원가량 순매수했다. 삼성생명(1421억원), 삼성화재(825억원), DB손해보험(218억원) 등도 대거 사들였다.바뀐 회계기준에서는 기존 원가로 평가하던 보험 부채를 시가로 평가하게 된다. 규모가 큰 회사들 입장에서는 보험계약으로 발생할 수익을 나눠서 수익으로 인식하는 계약서비스마진(CSM)을 도입할 수 있다. 10년짜리 암 보험으로 발생할 수 있는 수익이 100만원이라면 매년 10만원씩 수익으로 인식하게 된다는 얘기다. 저축성 상품은 시가 평가로 인해 실적 변동폭을 키울 수 있다. 이에 비해 새롭게 순익으로 인식할 수 있게 된 CSM은 순익을 늘릴 수 있는 긍정적 요인이다.CSM 증가에는 보장성 상품의 영향이 더 크다는 것이 일반적 평가다. 저축성 상품이 많은 생명보험사에 비해 보장성 상품이 많은 손해보험사 주가가 더 주목받는 이유다. IFRS17 도입이 논의되기 시작한 후 생보사를 비롯한 보험사들이 보장성 상품을 더 많이 내놓고 있는 것도 이 때문이란 게 보험업계 설명이다. 임희연 신한투자증권 연구원은 \"앞으로 보험사의 기업가치를 평가할 때 주가순자산비율(PBR) 대신 CSM과 자본을 합산해 내재가치(EV) 개념을 적용할 것으로 전망된다\"고 설명했다. 신한투자증권에 따르면 IFRS17을 적용해 계산한 지난해 보험사 5곳의 세후 보험영업이익은 4조6000억원이다. 기존 회계제도인 IFRS4에서 발생한 지난해 순이익의 99%에 해당하는 규모다. 임 연구원은 \"투자 영업이익을 합산해야 한다는 점을 감안하면 제도 변경에 따른 증익은 기정사실화된 셈\"이라고 말했다. 신한투자증권은 향후 5년간 보험사 영업이익이 연평균 7~10% 증가할 것으로 전망했다.금융주 투자 때 고려하는 배당 성향에 대한 예측 가능성이 높아진다는 점도 IFRS17의 이점으로 꼽힌다. IFRS4의 경우 보험료는 계약 초기에, 보험금은 후반에 인식하는 현금주의 방식으로 손익이 계산돼 이익을 예측하기 어려웠다. 하지만 발생주의를 택한 IFRS17은 CSM의 균등 상각에 따라 발생하는 이익이 계약 전 기간에 걸쳐 일정해진다. 그만큼 미래 이익을 가늠하기 쉬워진다는 설명이다.전문가들은 꾸준한 CSM 증가로 이익 성장이 예상되는 기업을 선별할 필요가 있다고 조언했다. 신한투자증권에 따르면 CSM을 바탕으로 앞으로 5년간 세후 보험 영업이익의 연평균 성장률(CAGR)을 조사한 결과 현대해상이 10%로 가장 높았다.  DB손해보험(7.5%), 삼성화재(7.4%) 등이 뒤를 이었다. 생보사의 경우 삼성생명은 9.8%, 한화생명은 9.3%로 나타났다.IFRS17은 미래에 지급할 보험금의 현재 가치인 보험 부채를 시가로 평가한다는 점도 특징이다. 과거 IFRS4가 보험 부채를 원가로 평가한 것과 다른 점이다. 보험 부채를 원가로 평가할 때 문제는 금리 변동에 따른 변화가 반영되지 않는다는 점이다. 앞으로 IFRS17이 적용되면 금리 인상 시 현재가치에 대한 할인율 상승으로 보험사들 부채가 줄어들게 된다. 주가 측면에선 한화생명, DB손해보험, 현대해상 등이 저평가 구간에 있다는 분석이다. 지난해 세후 보험이익을 기준으로 산정한 주가수익비율(PER)은 한화생명이 3.2배로 가장 낮았다. DB손해보험(4.5배), 현대해상(4.4배) 등도 낮았다.",
        "ticker": [
            "012030",
            "005830",
            "001680",
            "000400",
            "032830",
            "000810",
            "000880",
            "088350",
            "001450"
        ]
    },
    {
        "title": "커지는 소액주주 목소리…주주제안 상장사 50곳 넘을 듯",
        "date": "2023.02.26. 오후 3:50",
        "content": "SM 등 17곳 주총 안건에 올려배당확대·자사주 매입 등 집중\n\n\n\n지난해 3월 경기도 수원컨벤션센터에서 개최된 삼성전자 정기 주주총회에서 한종희 대표이사 부회장이 인사말을 하고 있다/사진제공=삼성전자[서울경제] 올 해 3월 정기 주주총회 시즌을 앞두고 행동주의 펀드와 소액주주들의 공세가 그 어느 때보다 거셀 전망이다. 배당 확대를 비롯해 자사주 소각 등 굵직한 이슈를 주주제안으로 상정하는 상장사가 50곳이 넘을 것으로 예상된다.26일 한국거래소에 따르면 지난 1일 이후 주주제안을 정기와 임시 주총 안건으로 올린 상장사는 24일 기준 17곳으로 집계됐다. 경영권 분쟁이 불거진 SM엔터테인먼트를 필두로 ES큐브(050120), 휴마시스(205470), 유니켐(011330), 디씨엠(024090), 어반리튬(073570), 한진칼(180640), 디엔에이링크(127120), 사조산업(007160), 광주신세계(037710), 지더블유바이텍(036180), 대원강업(000430), 국보디자인(066620), 전방(000950), KB금융(105560), 하이록코리아(013030), 한국경제TV(039340) 등이 대표적이다. 주주제안은 주로 배당 확대와 자사주 매입·소각, 이사·감사 선임이나 해임 등에 집중됐다.에스엠(041510)의 다음 달 31일 정기 주총 안건에는 이사 선임과 정관 변경 등 주주제안이 다수 포함됐다. 광주신세계는 다음 달 22일 주총에 주주가 제안한 배당과 사외이사 선임 안건을 올렸다. 금융투자업계는 이같은 '주주제안'을 다음 달까지 정기 주총 안건으로 올리는 상장사 수가 지난해 27개사에서 올 해 50개사 안팎까지 늘어날 것으로 봤다.'주식농부'로 알려진 큰손 주주 박영옥 스마트인컴 대표도 농심홀딩스 등 12개 상장사에 배당 확대와 자사주 소각 등을 제안했으며 트러스톤자산운용은 태광산업과 BYC에 배당성향 개선을 요구했다. 임시 주총을 포함하면 100곳 내외까지 증가할 수 있다는 관측도 나온다.주주 제안이 받아들여지지 않은 일부 주주는 주총 시즌을 앞두고 법적 대응 등 실력 행사에 나서고 있다. 행동주의 펀드인 플래쉬라이트캐피탈파트너스(FCP)와 연합한 사모펀드들은 KT&G(033780)를 상대로 자신들이 제안한 인삼공사 분할 계획서 승인 등이 주총 안건에서 빠지자 법원에 의안 상정 가처분을 신청했다. 한국철강(104700) 소액주주들도 23일 회사를 상대로 자사주 매입·소각을 주총 안건으로 상정해달라며 가처분을 신청한 바 있다.코스닥 상장사인 헬릭스미스(084990)는 최근 소액주주 추천으로 선임된 사내이사를 자본시장법 위반 혐의로 고소하고, 소액주주 비대위 측 위임장 작성 권유인을 사문서위조 등 혐의로 경찰에 고소했다.",
        "ticker": [
            "001460",
            "105560",
            "030200",
            "033780",
            "037710",
            "001140",
            "004370",
            "072710",
            "000430",
            "024090",
            "007160",
            "005930",
            "004170",
            "011330",
            "000950",
            "003240",
            "104700",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 지난주 기관·외국인 4031억·7702억 순매도(2월 20일~24일)",
        "date": "2023.02.26. 오후 3:32",
        "content": "코스닥, 지난주 기관·외국인 2337억·2035억 순매도개인, 코스피 1조406억·코스닥 4984억 순매수[서울경제]"
    },
    {
        "title": "\"내년부터 '깜깜이 배당' 없애달라\"…금감원, 주총서 정관 변경 독려",
        "date": "2023.02.26. 오후 3:14",
        "content": "상장사협·코스닥협과 교육·홍보 확대정부 '先 배당 확정-後주주 결정' 추진'코리아 디스카운트' 극복에 팔 걷어\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 상장사가 배당액을 확정한 이후 주주가 결정하는 방안을 정부가 추진하는 가운데 금융감독원이 당장 올 3월 정기 주주총회에서 기업의 정관 개정을 독려하고 나섰다. 올 해 실적을 기준으로 한 내년 결산 배당 때부터 기업들의 관행을 글로벌 스탠다드에 최대한 맞추게 하겠다는 의지를 피력한 것으로 풀이된다.금융감독원은 상장회사협의회, 코스닥협회와 함께 상장사가 배당 관련 정관을 개정할 수 있도록 안내 자료 배포, 설명회 개최 등 교육·홍보 활동을 확대하겠다고 26일 밝혔다. 세부적으로는 투자자들이 변경된 배당 일정을 쉽게 파악할 수 있게 상장협과 코스닥협에 통합 안내 페이지를 마련하기로 했다. 또 정관 개정 이후 정기보고서에 배당 절차 변경 내용을 적절히 기재하도록 서식 작성을 지원한다.앞서 법무부는 지난 1월 31일 배당 기준일을 의결권 기준일과 분리해 정기 주총 이후로 잡을 수 있게 상법 354조에 대한 새 유권 해석을 내렸다. 금융위원회는 분기 배당도 이 절차를 따를 수 있도록 하는 자본시장법 개정안을 상반기 안에 발의하기로 했다.정부와 금감원이 이렇게 상장사들의 태도 전환을 유도하는 이유는 주주에게 불리한 관행이 한국 증시 저평가(코리아 디스카운트)로 이어지고 있다는 판단 때문이다. 현재 국내 상장사 대부분은 배당 받을 주주를 연말에 먼저 확정한 후 배당금은 이듬해 2~3월 정기 주총에서 결정한다. 투자자 입장에서는 배당금을 얼마나 받을지도 모르는 상태에서 사후 결정을 그대로 수용할 수밖에 없는 구조다. 한국과 달리 미국, 프랑스 등 주요 선진국은 배당액을 확정한 이후 대상 주주를 정하고 있다. 이복현 금감원장도 지난 22일 해외투자자와 간담회를 갖고 “배당 내용을 인지하고 나서 투자 여부를 결정할 수 있도록 제도를 개선하겠다”고 공언했다. 금감원 관계자는 “배당 개선 방안이 시장에 안착될 수 있도록 적극 지원하겠다”고 강조했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "[단독] 상장 앞둔 파두, 올 해 첫 '유니콘' 등극",
        "date": "2023.02.26. 오후 3:04",
        "content": "120억 프리IPO 성공···기업가치 1조 돌파위드윈인베·포레스트파트너스 등 '베팅'글로벌 데이터센터 시장 공략에 탄력연내 기술 특례 통해 코스닥 입성 목표\n\n\n\n파두가 개발하고 있는 반도체 관련 부품 /사진제공=파두[서울경제] 팹리스(반도체 설계) 업체인 파두가 고금리로 스타트업들이 고전을 면치 못하는 상황에서 ‘프리IPO’(상장 전 투자유치)에 성공하며 올 해 첫 ‘유니콘’(기업가치 1조원 이상 신생 기업)에 등극했다. 파두는 신규 투자금을 발판 삼아 글로벌 반도체 시장 공략과 연내 기업공개(IPO)에 속도를 높일 계획이다.24일 투자은행(IB) 업계에 따르면, 파두는 최근 120억 원의 신규 투자 유치를 완료했다. 지난해 4월 약 300억 원의 투자를 유치한 이후 9개월 만이다. 파두는 상장을 앞두고 마지막으로 자금조달(프리IPO)에 나섰고, 신규 투자자인 위드윈인베스트먼트, IBK캐피탈을 비롯해 기존 투자자인 포레스트파트너스가 참여했다. 투자는 파두가 발행한 보통주를 인수하는 형태다.파두는 이번 투자 유치에서 기업가치로 1조 800억 원을 인정받으며 유니콘 대열에 합류했다. 파두는 2016년 12월 SK인포섹(현 SK쉴더스)과 포레스트파트너스 등에서 첫 투자를 받았는데 당시 기업가치는 약 540억 원이었다. 6년 여 만에 몸값이 20배 가까이 급증한 셈이다.파두는 다만 최근 벤처 투자 시장의 경색으로 최대 500억원의 투자 유치를 기대했지만 산업은행과 앵커에쿼티파트너스 등 벤처 ‘큰 손’들이 막판에 불참 결정을 내리면서 확보한 자금 규모는 계획에 미치지 못했다.파두는 이에 따라 연내 상장을 목표로 IPO 작업에도 속도를 내기로 했다. 회사측은 NH투자증권(005940)을 IPO 대표 주관사로 선정했고, 한국투자증권에 공동 주관사 역할을 맡겼으며 이들 증권사와 상장 예비심사 청구 시기를 조율하고 있다. 파두는 최근 기술성 평가를 진행한 결과 각 기관으로부터 'AA'와 'A'라는 우수한 성적표를 받아 IPO 시장이 회복될 경우 파두의 상장 후 시가총액이 2조 원 안팎에 이를 것이란 기대가 벌써 나온다.파두는 IPO 추진과 함께 글로벌 팹리스 시장 점유율 확대에도 공을 들이고 있다. 이를 위해 주요 글로벌 반도체 기업들이 요구하는 다양한 차세대 제품군을 개발해 시장 수요에 적극 대응해 나갈 예정이다.특히 파두가 주목하는 분야는 데이터센터 시장이다. 파두는 지난해 메타(옛 페이스북) 등 글로벌 빅테크에 기업용 솔리드스테이트드라이브(SSD) 컨트롤러를 공급하며 기술력을 인정받은 만큼 향후 전 세계 데이터센터에서 파두의 SSD 컨트롤러 수요가 계속 늘어날 것으로 기대된다. 파두는 메타 뿐아니라 다른 빅테크 기업과도 공급처 확대를 협의 중인 것으로 알려졌다.IB업계 관계자는 \"파두는 작년부터 SSD 컨트롤러 양산 체제를 구축하면서 빠른 속도로 매출과 이익이 늘고 있다\"며 “올 해 IPO를 통해 글로벌 시장 진출을 위한 기초체력을 확보하면성장 속도는 더욱 가팔라질 것”이라고 내다봤다.한편 파두는 서울대 공대 '메모리 및 스토리지 구조연구실' 출신 연구원들이 주축이 돼 2015년 6월 설립했다. SK텔레콤(017670)에서 반도체 컨트롤러 기술을 개발한 남이현 대표와 글로벌 컨설팅기업 베인앤컴퍼니에서 근무한 이지효 대표가 회사를 이끌고 있다. 주요 투자자로는 컴퍼니케이(307930)파트너스와 AJ캐피탈파트너스, 삼호그린인베스트먼트, 스마일게이트인베스트먼트, 캡스톤파트너스 등이 있다.",
        "ticker": [
            "005940",
            "034730",
            "017670"
        ]
    },
    {
        "title": "긴축 종료 기대감에… 초단기금리 ETF 정점 찍고 주춤",
        "date": "2023.02.26. 오후 2:12",
        "content": "작년 하락장에 급부상한 금리형 ETF이달 들어 순자산 수천억 유출 움직임\"금리 안정에 주식으로 다시 '머니무브\"[서울경제] 지난해 금리 인상기에 순자산이 수십 배 급증할 정도로 인기를 끌었던 초단기금리 상장지수펀드(ETF)의 성장세에 이달 들어 제동이 걸렸다. 지난해 하락장에 ‘무손실 ETF’로 입소문을 타며 자금을 끌어모았으나 최근 한은이 사실상 긴축 종료를 시사했다는 시각이 힘을 얻자 사람들이 다시 주식 투자로 눈을 돌리고 있다는 분석이다.\n\n\n\n이창용 한국은행 총재가 23일 오전 서울 중구 한국은행에서 열린 통화정책방향 기자간담회에서 취재진 질문에 답하고 있다. 한은 금융통화위원회는 이날 1년 5개월간 이어진 금리 인상을 멈추고 기준금리를 현행 연 3.50%로 동결했다. 사진 제공=사진공동취재단26일 펀드스퀘어에 따르면 미래에셋자산운용의 ‘TIGERCD금리투자KIS(합성) ETF’의 순자산은 지난 24일 4조 8920억 원을 기록했다. 지난 6일 5조 1922억 원으로 정점을 찍은 후 약 3주 만에 3000억 원 가량이 증발한 것이다. 같은 기간 삼성자산운용의 ‘KODEXKOFR금리액티브(합성) ETF’의 순자산도 3조 2100억 원에서 3조 774억 원으로 1326억 원 감소했다.두 상품 모두 국내 대표 초단기금리 ETF로 꼽힌다. 초단기금리 ETF란 만기 3개월 미만의 금리를 추종하는 상품이다. 미래에셋운용의 제품은 양도성예금증서(CD) 91일물 수익률을, 삼성운용의 제품은 무위험지표금리(KOFR)을 각각 따른다. 두 상품 모두 매일 이자수익을 지급하고, 기준금리가 마이너스가 되지 않는 이상 손실 위험이 없어 지난해 하락장을 피해 안전한 투자처를 찾아 나선 이들로부터 폭발적인 인기를 누렸다. TIGERCD금리투자KIS(합성)은 1년 전만 해도 순자산 2463억 원에 불과했으나 이달 초 5조 원을 넘기며 국내 ETF 중 순자산 규모 2위에 올랐다. KODEXKOFR금리액티브(합성) 역시 지난해 4월 상장 이후 1년도 채 되지 않아 순자산 규모가 15배 급증해 국내 ETF 3위를 차지했다.\n\n\n\n하지만 최근 금리가 안정 국면에 접어들며 상품 매력이 떨어졌다는 평가가 나온다. 실제 CD금리는 작년 12월 말 4.03%에서 이달 최저 3.46%까지 밀렸고, KOFR 금리는 이달 7일 3.573%로 정점을 찍은 후 3.4%대로 주저앉았다. 반면 주식시장은 올해 초 2100 선에서 시작해 최근에는 2400선까지 뚫으며 다시 온기가 돌고 있다. 23일 한국은행이 기준금리를 3.50%으로 동결하자 당일 코스피는 긴축 종료 기대감에 1% 상승 마감하기도 했다. 하재석 NH투자증권(005940) 연구원은 “순자산 유출에는 복합적인 원인이 있겠으나, 최근 금리가 안정세에 접어들며 투자자들이 다시 주식 투자로 선회하고 있는 것도 일부 영향을 끼쳤을 수 있다”고 했다.다만 경기가 회복돼도 안정적인 수익률을 원하는 개인투자자들의 발길은 계속될 것으로 업계는 보고 있다. 업계 한 관계자는 “현재 예금 금리도 하락세인데, 예금과 달리 초단기금리 ETF는 투자자가 원할 때 즉각 회수할 수 있다는 장점이 있다”며 “지난해 초단기금리 ETF에 대한 대중적 인지도가 확 높아진 만큼 파킹통장용으로 쓰려는 수요는 계속 있을 것”이라고 내다봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "국산 신약 3종, 올해 美 매출 2억弗 조준",
        "date": "2023.02.26. 오후 1:34",
        "content": "삼바 '렌플렉시스'·대웅 '나보타' SK바이오팜 '엑스코프리' 기대한미 '롤론티스' 등  새롭게 1억달러 고지 밟는 약도 3종 전망\n\n\n\n사진 설명[서울경제] \n\n\n\n삼성바이오에피스의 ‘렌플렉시스’.세계 최대 의약품 시장인 미국에서 올해 2억 달러(약 2600억 원) 이상 팔리는 한국 신약이 2~3종, 1억 달러(약 1300억 원) 이상 판매되는 신약은 3종 가량 새롭게 나올 전망이다.미국은 세계 첨단 의약품 시장의 절반 이상을 차지하는 곳이다. 미국에서 상업적 성공은 K-바이오의 글로벌 성과와 곧바로 연결된다는 점에서 의미가 있다.26일 제약·바이오업계와 증권업계에 따르면 올해 삼성바이오에피스의 바이오시밀러 ‘렌플렉시스’와 SK바이오팜(326030)의 뇌전증 치료제 ‘엑스코프리’가 2억 달러 고지를 밟을 것으로 예상된다. 대웅제약(069620)의 보툴리눔 톡신 제제 ‘나보타(미국명 주보)’ 역시 2억 달러 매출을 바라볼 수 있다는 전망이다.삼바에피스의 렌플렉시스는 글로벌 제약사 얀센의 자가면역질환 치료제 ‘레미케이드’의 바이오시밀러로 개발한 약이다. 2017년 미 식품의약국(FDA) 허가를 받아 삼바에피스의 미국 파트너인 오가논이 현지에서 판매하고 있다.렌플렉시스는 지난해 미국에서 1억 9600만 달러 규모가 판매돼 올해 이변이 없는 한 2억 달러 이상 매출이 확실시된다. 업계 관계자는 “레미케이드 복제약 시장은 형성된지 일정 시간이 지나 안정적\"이라며 “삼바에피스의 점유율이 점진적 상승 추세라 올해 2억 달러 매출이 확실시된다”고 설명했다.\n\n\n\nSK바이오팜의 ‘엑스코프리’.SK바이오팜의 엑스코프리 역시 올해 큰 폭 성장해 미 매출 2억 달러 달성이 가능할 것으로 업계는 점친다. 교보증권은 올해 엑스코프리가 미국에서 전년 대비 57.6~75% 늘어난 2억 500만~2억 2800만 달러 매출을 올릴 것으로 내다봤다. 엑스코프리는 2019년 FDA 승인을 받고 폭발적으로 성장해 2022년 미국에서 1억 2674만 달러 규모가 팔렸다. 미국에서 파트너사 판매가 아닌 직접 판매를 하는 것도 장점이다. 파트너사에 수수료를 주지 않아도 되기 때문이다. 회사 관계자는 “국내 제약사 최초로 직판을 통해 지난해 미 매출 1억 달러 이상을 달성한 데 의미를 두고 있다\"고 말했다.대웅제약 나보타는 지난해 북미 시장에서 전년 대비 49% 증가한 1억 4860만 달러 규모를 판매했다. 북미 판매 파트너인 에볼루스가 제시한 올해 전망치는 1억 8000만~1억 9000만 달러다. 대웅제약 측은 2억 달러 돌파를 내심 기대하고 있는 눈치다.\n\n\n\n한미약품의 ‘롤론티스(미국명 롤베돈)’.올해 새롭게 미 시장 1억 달러 매출이 예고된 제품은 한미약품(128940)의 ‘롤론티스(미국명 롤베돈)’, 삼바에피스의 ‘하드리마’, 셀트리온(068270)의 ‘유플라이마’가 있다. 호중구감소증 치료제인 롤론티스는 2022년 10월 출시돼 12월까지 1000만 달러 어치가 팔렸다. 롤론티스 미국 판매를 담당하는 스펙트럼은 올해 매출 가이던스를 1억 달러로 제시했다.하드리마와 유플라이마는 모두 자가면역치료제인 ‘휴미라’ 복제약으로 올해 7월 1일 미국 시장에 출시된다. 하드리마 미 판매사 오가논은 올해 매출 목표를 1억 달러라고 최근 밝혔다.셀트리온의 유플라이마 역시 1억 달러 규모로 팔릴 것으로 증권업계는 예상하고 있다.한편 셀트리온은 2021년 미 시장에서 3억 8500만 달러 매출을 기록한 ‘램시마’와 지난해 1억 달러 넘게 팔렸을 것으로 추정되는 ‘트룩시마’ 등 미 시장에서 성공을 거둔 의약품을 다수 보유하고 있다.",
        "ticker": [
            "034730",
            "326030",
            "030610",
            "003090",
            "069620",
            "068270",
            "128940"
        ]
    },
    {
        "title": "하반기에 무조건 뜬다…미리 담아두면 돈되는 ‘수출주 삼총사’ [자이앤트TV]",
        "date": "2023.02.26. 오후 12:50",
        "content": "[안갑성의 자이앤트TV 인터뷰] 신중호 이베스트투자증권 리서치센터장삼성전자 주가 이미 바닥찍어7만3000원 아래 저가매수 기회소재업종·경기민감주도 노릴만“반도체 업황은 바닥에 어느 정도 닿았다고 볼 수 있습니다. 올해 말까지 코스피가 수출 회복과 함께 계단식 상승이 이뤄지면서 상반기 국내 주요 수출 업종 주식을 사두면 하반기 증시를 주도할 것으로 기대합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 신중호 이베스트투자증권 리서치센터장은 연말까지 코스피 지수의 계단식 상승을 전망하면서, 반도체, 자동차, 조선, 엔터 등 수출과 이익 성장을 주도할 업종의 주식을 조정시마다 분할매수할 것을 권고했습니다.\n\n\n\n신 센터장이 수출 주도 업종을 주목한 이유는 중국의 리오프닝 효과가 올해 본격적으로 나타날 것으로 예상되기 때문입니다. 그는 “앞으로도 밸류체인을 둘러싼 미중갈등은 계속되겠지만, 여전히 중국이 한국의 수출에서 차지하는 비중은 높다”면서 “반도체, 자동차, 조선, 소재 같은 국내 수출 산업을 대표하는 업종들이 주가는 상대적으로 낮아졌는데 미래 이익 개선을 고려하면 상당히 매력적”이라고 말했습니다.3개 업종 가운데 자동차와 조선의 경우 당장 올해 1월 수출 실적만 놓고 봐도 국내 산업 중에서 선방하고 있다는 설명입니다. 산업통상자원부가 지난달 열린 ‘1월 수출입 동향’ 브리핑에 따르면 올해 1월 무역수지는 126억9000만달러 적자를 기록하며 작년 3월 이후 11개월 연속 적자를 기록하고 있습니다. 무역적자가 11개월 이상 계속된 적은 과거 외환위기 직전인 1995년 1월~1997년 5월 연속 적자 이후 25년여 만에 처음입니다.무역적자의 원인으로는 반도체 대중 수출 감소와 석유, 가스, 석탄 등 높아진 에너지 수입가격이 주로 지적됩니다. 그러나 무역적자인 와중에도 선박(86.3%), 자동차(21.9%), 2차전지(9.9%) 업종의 경우 수출액은 전년동기 보다 늘었습니다.\n\n\n\n수출이 좋은 흐름을 보이는 자동차, 조선과 달리 반도체 업종의 경우 글로벌 유동성 같은 매크로 변수에 더욱 민감하기 때문에 업황 바닥은 확인됐기 때문에 ‘싸게 살’ 시기가 왔다는 분석입니다. 신 센터장은 “작년 11월부터 중국을 중심으로 글로벌 유동성(M2·광의통화)이 바닥을 찍고 올라오고 있다”면서 “삼성전자의 확정 PBR(주가순자산비율)을 보면 최하단은 1.1배, 평균은 1.5배로 주가 7만3000원 아래에선 충분히 싼 영역에 있다”고 설명했습니다.\n\n\n\n소재 업종의 경우 전통적으로 가치주로 평가 받아 온 POSCO홀딩스나 고려아연 같은 기업, 폐배터리 관련 기업들은 상승 모멘텀이 존재하지만, 주가가 비싼 건 아닌지 점검해야 한다는 조언도 이어졌습니다. 신 센터장은 “철저하게 시장 대비 밸류에이션이 많이 하락한 업종 위주로 빠른 순환매가 이뤄지고 있다”면서 “중국 리오프닝 수혜주도 과거처럼 화장품, 카지노, 면세점 일색 보단 아직도 중국 내수기업이 따라올 수 없는 K콘텐츠를 만드는 엔터·미디어 기업이 더 유망하다”고 진단했습니다.\n\n\n\n경기민감주 비중이 높고 주가 변동성도 심한 한국 증시에서 장기 투자할 만한 기업을 골라낼 수 있는 기준으로 ‘20년 이상 흑자기업’을 찾아보라는 조언도 이어졌습니다. 신 센터장은 “한국은 안정된 내수 시장을 기반으로 안정적인 실적과 배당금 지급을 보이면서 주가가 우상향을 지속하는 기업이 별로 없다”면서 “20년 이상 영업흑자를 내면서 배당도 이어오고, 차입금 비중이 낮은 기업을 찾다보면 삼성전자 등 지나고 나면 싸게 샀다는 느낌을 받을 수 있을 것”이라고 덧붙였습니다.\n\n\n\n매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "005490",
            "010130",
            "005930"
        ]
    },
    {
        "title": "금감원 \"상장사, 배당절차 개선 위해 올해 정관 개정해야\"",
        "date": "2023.02.26. 오후 12:00",
        "content": "\"의결권 기준일과 배당 기준일 분리되도록\"\n\n\n\n금융감독원[금융감독원 제공]    (서울=연합뉴스) 오주현 기자 = 금융당국이 선진국처럼 상장회사의 배당액이 확정된 뒤 투자 여부를 결정할 수 있도록 배당 절차 개선을 추진하는 가운데, 상장회사는 올해 주주총회에서 정관을 개선해야 내년부터 개선된 배당 절차를 적용할 수 있다.    금융감독원은 26일 \"내년부터 배당액 확정 이후 배당받을 주주가 결정되도록 배당 절차를 변경하려는 상장회사는 이번 정기 주주총회에서 배당 기준일을 의결권 기준일과 분리하도록 정관을 개정해야 한다\"고 밝혔다.    현행 결산 배당 제도는 상장 기업들이 매년 12월 말에 배당받을 주주를 확정(배당 기준일)한 뒤 다음 해 3월 주주총회에서 배당금을 결정하고, 4월에 지급하는 방식을 적용하고 있다.    그러나 이러한 배당 제도가 한국 증시 저평가(코리아 디스카운트) 요인이라는 지적이 잇따르자, 지난달 말 정부는 배당액이 확정된 이후에 배당을 받을 주주가 결정될 수 있도록 제도 개편을 추진한다고 밝혔다.    법무부는 상장회사가 주주총회에서 '의결권 기준일'과 '배당 기준일'을 분리하면, 주총일 이후로 배당 기준일을 정할 수 있다는 유권 해석도 내놓았다.    이에 따라 상장회사가 오는 3월 주주총회에서 정관을 개정하면, 내년부터는 개선된 결산 배당 절차를 적용할 수 있다.\n\n\n\n배당 절차 개선방안 예시[금감원 제공. 재판매 및 DB 금지]    금감원은 정관 정비 시 배당기준일이 결산기(사업년도) 말일로 한정되지 않도록 개정해야 한다고 상장회사에 당부했다.     의결권 기준일을 결산기 말일로 정했더라도, 배당기준일은 별도로 분리해 규정해야 한다.    아울러 배당액이 먼저 확정된 뒤 배당기준일이 설정될 수 있도록 하는 내용을 정관에 반영해야 한다고 강조했다.    상장회사가 이번 정기 주주총회에서 정관을 변경하면 해당 정관을 근거로 올해 중간배당, 2024년 정기배당 등에 개선된 배당 절차를 적용할 수 있게 된다.    금감원과 상장회사협의회, 코스닥협회는 상장회사의 정관개정이 순조롭게 진행될 수 있도록 안내자료를 배포하고, 설명회를 개최할 예정이다.    아울러 금감원은 투자자들이 변경된 배당 일정을 쉽게 파악할 수 있도록 통합 안내 페이지를 마련하고, 정기보고서 서식을 보완하겠다고 밝혔다.    viva5@yna.co.kr",
        "ticker": [
            "012030",
            "136490"
        ]
    },
    {
        "title": "금융위 부위원장 \"공매도, 시장상황에 맞게 적절히 조치\"",
        "date": "2023.02.26. 오전 10:07",
        "content": "\"은행 지배구조, 공정하지 않은 상황 있어 3월 개선책 발표\"\n\n\n\n김소영 부위원장, 외신기자 간담회(서울=연합뉴스) 김소영 금융위원회 부위원장이 24일 오후 서울 중구 한국프레스센터 코시스센터 다목적홀에서 개최한 외신기자 간담회에서 최근 금융시장에 대한 인식과 자본시장 정책방향에 대해 설명하고 있다. 2023.2.24 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 심재훈 기자 = 김소영 금융위원회 부위원장이 공매도 허용 또는 금지 여부는 시장 상황에 맞게 적절히 조치할 것이라고 밝혔다.    26일 금융위원회에 따르면 김소영 부위원장은 지난 24일 외신 간담회 질의응답에서 공매도가 전면 재개되느냐는 질문에 \"선진화 과제라는 게 많기 때문에 공매도도 일부\"라면서 \"공매도는 명시적으로 어떻게 하겠다고 선언하기 어렵고 시장 상황을 보고 상황에 맞게 적절히 조치할 계획\"이라고 말했다.    그는 \"공매도는 상당히 조심스러운 측면이 있는데 지금은 어느 정도 시간을 가지고 있다고 생각하면 좋을 것 같다\"면서 \"중장기적으로 보면 좀 더 선진화된 제도로 가지 않을까 본다\"고 언급했다.    김 부위원장은 최근 은행의 지배 구조 개편 등과 관련한 관치 논란에 \"잘 할 수 있는 사람이 하고 선임 과정에서 공정한 상황이 된다면 걱정할 필요가 없는데 현재 상황은 꼭 그렇지 않은 부분이 있어 전반적인 제도 개선을 하겠다는 생각이며 3월에 발표할 계획\"이라고 설명했다.    그는 \"은행의 경우 경쟁 촉진이나 지배구조 개선을 생각해볼 것\"이라면서 \"금리체계 개선, 예대금리차, 성과급, 퇴직금, 보수 체계, 손실흡수 능력, 비이자 이익 부분 확대, 사회공헌 활성화 등도 생각하고 있다\"고 말했다.    김 부위원장은 \"기존보다 금융 안정과 소비자 보호가 중요하다고 생각하고 있다\"면서 \"은행의 공공성을 강조한다고 해서 경쟁력에 반대된다고 생각하지 않는다\"고 밝혔다.    김 부위원장은 북한 리스크와 금리에 대해선 \"북한 리스크는 실제로 있지만 이것이 코리아디스카운트의 대부분 이유라고 생각하지는 않는다\"면서 \"미국과 금리차가 더 올라간다고 큰 문제가 생긴다고 보진 않지만 미국이 더 금리를 올릴 가능성이 높아 유의해서 보는 상태\"라고 전했다.    그는 증권형 토큰에 대해 \"규제하고자 하는 것이 아니라 발행과 유통을 허용하자는 것\"이라면서 \"선량한 투자자가 손해를 보는 경우가 생기는 것을 최소화하기 위해 여러 가지로 노력할 계획\"이라고 말했다.    이 밖에 그는 모건스탠리캐피털인터내셔널(MSCI) 선진 지수 편입에 대해서는 \"우리가 선진화를 추진하는 과정에서 MSCI 지수에 편입되면 좋은 일이지만 이는 궁극적인 목표라기보다는 목표로 가는 과정에서 생길 수 있는 일이라고 생각한다\"고 덧붙였다.    president21@yna.co.kr",
        "ticker": [
            "012030",
            "136490"
        ]
    },
    {
        "title": "주춤했던 신생혈관 저해제 처방·연구가 다시 활발해진 이유는",
        "date": "2023.02.26. 오전 8:55",
        "content": "VEGFR 저해제 시장 지난해 세계 90억 달러 규모···올해 100억 달러 돌파 예상면역항암제 빈응률 높여주는 효과에 한 때 주춤했다가 다시 각광日 에자이 '렌비마'는 20억 달러 이상 매출···국내선 HLB가 '리보세라닙' 개발 중[서울경제] \n\n\n\n일본 제약사 에자이의 신생혈관 저해 기전 표적항암제 ‘렌비마’.면역항암제 등장 이후 주춤했던 신생혈관(혈관내피성장인자수용체·VEGFR) 저해제 처방과 연구가 다시 활발해지고 있다. 그 이유는 면역항암제와 병용했을 때 치료 효과가 우수하기 때문이다. 면역항암제 때문에 주춤했던 신생혈관 저해제가 면역항암제 때문에 다시 각광받는 모양새다.26일 제약·바이오 업계에 따르면 VEGFR 저해제 세계 매출 규모는 2012년 30억 달러에서 2022년엔 90억 달러로 확대됐다. 올해는 100억 달러를 넘어설 것으로 전망된다. VEGFR 저해제는 암에 의해 혈관이 새로 생기는 것을 방해해 암 세포의 성장과 전이를 막는 기전의 약이다.신생혈관이란 기존 혈관으로부터 새롭게 생성된 혈관을 말한다. 암 세포는 무분별한 분열 과정에 들어서면 성장에 꼭 필요한 산소와 영양분을 공급받기 위해 신생혈관 촉진인자인 VEGF를 다량 분비한다. 이는 주변 정상 세포가 저산소와 영양결핍 상태에 빠지게 만들고 암에 유리한 미세환경을 조성해 면역세포가 제대로 활동하지 못하게 만든다.VEGFR 저해제는 암의 성장을 차단해 암을 죽이는 표적항암제다. 암 세포만을 표적하기 때문에 다른 정상 세포에는 피해를 주지 않는다는 점에서 기존 화학항암제와 차별화된다.면역항암제가 출현하면서 성장세가 다소 주춤해졌던 VEGFR 저해제가 최근 다시 각광받는 이유는 아이러니하게도 면역항암제 때문이다.면역항암제는 인체의 면역세포를 활성화해 암을 치료하는데, 암 세포 주위에 둘러쳐진 종양미세환경(TME)을 뚫지 못하는 등의 이유로 반응률이 낮은 게 단점이다. 통산 반응률이 20~30% 수준이다.VEGFR 저해제는 신생혈관의 생성을 억제할 뿐만 아니라 기존에 형성된 불안정한 미세혈관들을 정리해 면역세포가 암세포에 효과적으로 침투하도록 도와 이런 면역항암제의 반응률을 높여준다. VEGFR 저해제와 면역함암제를 같이 쓰면 면역항암제의 반응률이 높아진다는 뜻이다.때문에 최근 항암제 개발 분야에서도 면역항암제와 표적항암제를 병용하는 사례가 크게 증가하고 있다.VEGFR 저해 기전의 대표적인 약은 일본 제약사 에자이의 ‘렌비마(렌바티닙)’, 미 제약사 엑셀리시스의 ‘카보메틱스(카보잔티닙), 화이자의 ’인리타(악시티닙)' 등이 있다. 이 가운데 특히 렌비마는 간암, 신장암, 신세포암 등 다양한 적응증에서 처방이 증가하며 2022년 20억 달러 이상의 매출을 올렸다. 렌비마는 MSD의 면역항암제 ‘키트루다’와 여러 적응증에 대한 병용임상을 확대해가고 있기도 하다. 한국 기업이 개발하고 있는 해당 기전의 약물로는 HLB(028300)의 ‘리보세라닙’이 대표적이다. HLB는 지난해 유럽암학회(ESMO)에서 리보세라닙과 중국 항서제약의 면역항암제 ‘캄렐리주맙’을 병용한 글로벌 임상 3상 결과를 공개한 이후 현재 미 식품의약국(FDA)에 신약허가신청(NDA)을 준비하고 있다. 이미 중국에서는 위암 3차, 간암 1차 치료제로 허가 받아 지난해 5억 달러 이상의 매출을 달성했다. HLB는 올해 간암 1차 치료제 미국 NDA를 비롯해 위암에 대해서도 NDA를 준비하고 있다. 선낭암에 대해서는 식품의약품안전처에 NDA를 제출했다. HLB 간계자는 “간암 1차 치료제로 FDA 허가를 받을 경우, 캄렐리주맙 외 다른 면역항암제와의 병용치료도 확대될 수 있을 것으로 보인다”거 밀헸다. 제약·바이오 업계 관계자는 “최근 면역관문 억제제와 항신생혈관생성 억제제 간의 병용요법이 항암제 임상의 주요 트렌드로 자리 잡으며 해당 약물을 보유한 다국적 제약사간 파트너쉽이 활발해지고 있다”며 “특히 VEGFR 저해제는 저분자화합물로 경구용 항암제 개발이 용이해 환자의 복용편의성을 개선해주는 효과도 높다”고 말했다.\n\n\n\nHLB 연구원들이 경기도 동탄의 연구실에서 약물 연구를 하고 있다. 사진제공=HLB"
    },
    {
        "title": "행동주의펀드 활약에 증권사 '방긋'…인수금융 먹거리",
        "date": "2023.02.26. 오전 8:21",
        "content": "삼성증권, 하이브 공개매수 주관…NH투자, 오스템임플란트 인수금융 부동산 PF로 위축됐던 IB시장 새 먹거리…대형사가 더 유리\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = 최근 행동주의 펀드의 주주활동이 기업 지배구조 개편으로 이어지며 인수·합병(M&A) 부문에 모처럼 큰 장이 서자 증권사들이 '함박웃음'을 짓고 있다.    부동산 시장 침체로 증권사 기업금융(IB) 사업이 위축됐던 터에 주주활동으로 경영권 분쟁이 촉발되는 경우가 늘면서 자문·공개매수 주관·인수금융 등 다양한 먹거리가 창출되고 있기 때문이다.    26일 증권업계에 따르면 최근 가장 대표적인 사례는 SM엔터테인먼트 경영권 분쟁이다.    현재 하이브는 카카오에 제3자 배정 방식으로 신주 및 전환사채를 발행하기로 한 SM 현 경영진에 맞서, 이수만 전 SM 총괄 프로듀서의 보유 지분(14.8%)을 매입하고 이와 별도로 다음 달 1일까지 소액주주 대상 공개매수를 진행 중이다.    현재 이 공개매수 주관사를 삼성증권이 맡았다. 공개매수 관련 자문도 제공한 것으로 전해진다.    통상 증권사는 기업이 적정한 공개매수 가격을 결정하고 효율적인 투자자 모집 전략을 세울 수 있도록 자문을 제공한다. 공개매수를 성공시킨 이력이 많아질수록 '트랙 레코드'가 쌓여 이후 다른 딜을 따내기 유리해진다.    만일 법원이 이수만 측이 신청한 카카오에 대한 신주·전환사채 발행금지 가처분을 기각하고 하이브의 공개매수가 실패로 돌아가면, 카카오가 하이브의 공개매수가인 12만원보다 높은 가격을 부르며 대항 공개매수에 나설 가능성도 점쳐진다.    증권가에서는 이 경우 카카오 측 주관사로 한국투자증권이 등판할 것이란 관측도 나온다. 작년 말 한국투자증권이 지주 및 계열사가 보유한 카카오뱅크 지분을 모두 취득하며 2대 주주로 오른 것이 이런 전망의 주요 근거다.    오스템임플란트의 경영권 분쟁에서는 NH투자증권이 사업기회를 잡았다.    강성부 대표가 이끄는 사모펀드 KCGI가 7%에 가까운 지분율을 바탕으로 지배구조 개선을 요구하며 최규옥 회장 퇴진 등을 압박하자, 최 회장은 MBK파트너스 및 UCK(유니슨캐피탈코리아) 컨소시엄과 손을 잡았다.     이 컨소시엄은 자신들이 1대 주주, 최 회장은 2대 주주로 남는다는 구상 아래 최 회장의 보유 지분을 매입하고 공개매수를 진행했는데, 이 과정에서 NH투자증권이 재무적 파트너로 나섰다.     공개매수 자문 제공과 주관은 물론 1조7천억원 규모의 인수금융 사업을 진행시켰다. 컨소시엄이 공개매수를 통해 확보한 지분을 담보로 잡고 컨소시엄에 지분 매수 자금을 빌려줌으로써 대출 이자와 수수료 수익을 얻는 방식이다.    한 증권사 IB 담당 임원은 \"최근 행동주의 펀드가 활약하면서 기업 지배구조 문제가 이슈화되고 있는데, 이때 기업이 펀드의 요구를 수용해 M&A 장이 열리면 증권사가 수행할 수 있는 다양한 IB 관련 역할들이 발생한다\"고 말했다.     특히 증권업계는 최근 부동산 시장 침체로 부동산 프로젝트파이낸싱(PF) 사업이 위축됐던 와중에 IB 부문에서 새로운 활로가 열린 만큼 환영하는 분위기다.     다만 공개매수 등 관련 M&A 딜을 성사시키려면 자금력은 물론 전국 단위의 지점망을 갖춰야 하므로 중소형 증권사보다는 대형사에 더 유리한 시장이 될 것이라는 전망도 나온다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "016360",
            "035720",
            "323410",
            "352820"
        ]
    },
    {
        "title": "목소리 높이는 동학개미…소액주주, 감사·배당 제안 잇달아",
        "date": "2023.02.26. 오전 8:21",
        "content": "\"한국 자본시장 정상화하는 과정\" vs \"경영진 방어수단 개선 필요\" (서울=연합뉴스) 윤선희 채새롬 송은경 기자 = 주식투자자 수가 1천만 명을 넘어서고, 주주 권리에 대한 관심도 높아지면서 소액주주들의 주주행동 '붐'이 일고 있다.     최근 늘어난 국내 주주제안은 감사 등 이사 후보 추천과 배당 확대에 집중된다는 것이 특징이다.     소액주주 운동에 대해 기업의 비정상적 지배구조의 정상화로 보는 긍정적 시각이 있는 한편, 기업의 내재가치와 상관없이 주가가 급등락하는 등 부작용에 대한 우려도 나온다. \n\n\n\n (CG)[연합뉴스TV 제공]  주식투자자 1천만명…\"소액주주들 코로나19 이후 각성\"    26일 금융투자업계에 따르면 최근 행동주의 펀드들의 주주행동이 거세지는 가운데 소액주주가 적극적으로 주주권리를 행사하는 경우가 늘어나고 있다.      DB하이텍, 한국알콜, 광주신세계, 사조산업, 알테오젠, 휴마시스 등 현재까지 알려진 것만 십여개 종목의 소액주주 연대가 주주제안을 회사 측에 제출했다.     한국주식투자자연합회(한투연)에 따르면 이 모임과 연계해 활동하는 소액주주 모임만 30개에 이른다.     코로나19 기간 '동학개미운동'이라는 말이 나올 정도로 주식 투자 열풍이 불고, 주주 권리에 대한 인식도 제고되면서 소액주주 운동이 잇따르고 있다는 분석이 나온다. 한국예탁결제원에 따르면 2021년 말 12월 결산 상장법인의 소유자(중복 제외)가 약 1천384만명으로, 처음으로 1천만명대에 진입했다.    특히 최근에는 '헤이홀더' 등 소액주주 커뮤니티가 활성화되고 주주제안에 대한 접근성도 커졌다. 신풍제약 소액주주들은 헤이홀더를 통해 의결권을 모아 지난 9일 이사회에 주주제안을 발송했다.     류영재 서스틴베스트 대표는 \"코로나19 이후 증시가 호황을 보이다 부진해지는 과정에서 기업의 물적분할 및 쪼개기 상장 등이 지배주주 이익을 높이는 쪽으로 활용이 되니 소액주주들의 분노가 커졌다\"고 말했다.     이어 \"재작년에 상법이 개정돼 감사위원을 분리선임 하는 것으로 바뀌면서 소액투자자들이 감사위원이 될 사외이사를 주주제안 형식으로 제안하는 것이 과거와 비교해 늘어나는 것으로 보인다\"고 덧붙였다. \n\n\n\n정기주주총회(CG)[연합뉴스TV 제공]  국내 주주제안 성격은…감사선임·배당 확대 많아     국내 주주제안은 해외 사례와 비교했을 때 이사 등 후보를 추천하는 안이 특히 많은 것이 특징이다. 행동주의 기관투자자들과 개인투자자들의 제안 안건에서는 특별한 차이가 나타나지 않는다.     한국상장회사협의회에 따르면 작년 주주총회(정기·임시 전체) 중 주주제안이 제기된 회사는 41개사로, 100건 이상의 안건이 상정됐다.     이중 이사 등 후보를 추천하는 내용이 25개사(61%)로 가장 많았다. 최대주주 및 특수관계인 의결권을 3%로 제한하는 감사나 감사위원 후보를 추천한 경우가 19개 사로 대부분이다.     그다음이 정관 변경의 건(16개사·39.0%), 배당 및 자사주 취득, 소각 요구 등(14개사·34.1%), 이사 등 해임 건(6개사·14.6%) 등 순이었다.     이는 ESG(환경·사회·지배구조) 중 E(환경)·S(사회) 분야 주주제안이 많은 미국, 정관 변경에 대한 주주제안이 많은 일본과 차이가 나는 지점이다.     상장협이 작년 미국 러셀3000지수에 속하는 기업들의 주주제안 555건을 분석한 결과 환경·사회분야 주주제안이 288건, 지배구조 관련 주주제안이 218건이었다. 작년 일본 정기주주총회에서 주주제안이 제기된 77개사 중에서는 정관 변경의 건(16개사·20.8%), 이사 등 해임의 건(16개 사·20.8%)이 많았다.     이재혁 상장회사협의회 본부장은 \"주요국과 달리 국내에서는 감사나 감사위원을 추천하는 경영권 공격이 주를 이룬다\"며 \"이런 제안은 회사의 본질적 가치를 높인다기보다 (행동주의) 주주의 이익을 위한 것\"이라고 주장했다.     감사 선임을 주주제안으로 제출한 한 소액주주 모임 대표는 \"기업들은 경영을 감시하고 참여하고 조언하는 인물이 외부인으로 들어오는 걸 아주 부담스러워한다\"며 \"소액주주 입장에선 우리 측 감사가 들어가면 회사 내부 사정을 더욱 자세히 알 수 있고, 회사와 대화하기가 훨씬 용이해진다\"고 말했다. \n\n\n\n테마주(CG)<<연합뉴스TV 제공>> '행동주의' 테마주 우려도…\"주주자본주의는 시작일 뿐\"    일각에서는 주주행동주의의 부작용을 우려하기도 한다.    얼라인파트너스자산운용(얼라인), 트러스톤자산운용 등 행동주의펀드가 증권가를 강타한 뒤로 이들의 움직임이 시장에서 '테마주'처럼 받아들여지며 업계의 우려를 낳고 있다.    SBS는 최근 일주일간 얼라인과의 관계 때문에 주가가 오락가락했다. SM엔터테인먼트와 금융지주를 상대로 주주활동을 펼치며 주가 상승을 이끌었던 얼라인이 SBS 지분을 일부 보유했다는 소문이 확산하자 SBS 주가는 이틀 연속 5∼8%대 급등했다.    이후 얼라인이 지분 보유 사실은 인정하면서도 공개 캠페인을 진행할 계획이 없다고 밝히면서 SBS 주가는 10% 넘게 급락했다. 그러나 얼라인이 비공식적으로 추천한 사외이사가 SBS 주주총회 선임 안건으로 오르자 주가는 다시 상승했다.    소액주주들이 뭉쳐 주주제안을 내고, 그중 일부만 받아들여져도 주가가 오르기도 한다. 일신방직, 농심홀딩스, 한국알콜, 알테오젠, 이수화학 등은 주주환원 기대감에 낮게는 2%, 높게는 8% 넘는 강세를 보였다.    문제는 행동주의로 주가가 단기간에 급등하고 나면 나중에 주가가 하락할 경우 일반 투자자들이 손실을 볼 수 있다는 점이다.    류 대표는 \"행동주의는 단기간에 수익률을 극대화하려는 전략을 취하기 때문에 주가와 기업가치 간 단기적으로 이격이 발생할 수 있다\"며 \"일종의 버블이 발생할 수 있으나 버블은 반드시 꺼진다는 게 문제\"라고 말했다.    경영계는 주주행동주의가 주가에 거품을 만드는 것으로만 귀결되지 않도록 소수주주와 최대주주가 '힘의 균형'을 갖춰야 한다고 주장한다. 대주주가 차등의결권, 신주인수선택권(포이즌 필) 등 경영권 방어 수단을 갖춰야 한다는 것이다.    상장협은 \"기업 경영권 확보를 위한 적대적 인수합병 시도가 기업의 중장기 가치에 긍정적이지 않은 상황에서도 기존 경영진은 효율적 방어 수단이 없는 상황\"이라며 \"경영권 공격 및 방어 관련 제도를 개선할 필요가 있다\"고 강조했다.    반면 당국을 중심으로 코리아 디스카운트(한국증시 저평가) 해소와 자본시장 선진화에 주력하고 있는 현 단계에서 주주자본주의는 이제 시작일 뿐이라는 의견도 있다.    김우진 서울대 경영학과 교수는 \"예전이 비정상적이었던 것이고 주주들도 이젠 주인 의식을 갖게 되면서 한국 자본시장이 정상화하고 있다\"며 \"대주주의 경영권은 천부인권 같은 권리가 아니다\"라고 말했다.    김 교수는 그러면서 \"한국은 아직 주주자본주의를 시작도 하지 않았기 때문에 기울어진 운동장을 일반주주들 쪽으로 더 옮겨야 한다\"고 덧붙였다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "034120",
            "037710",
            "004370",
            "072710",
            "007160",
            "136490",
            "004170",
            "002870",
            "019170",
            "105840",
            "005950",
            "003200"
        ]
    },
    {
        "title": "주주제안 주총안건 상정 봇물…상장사 50곳 내외로 늘어날 듯",
        "date": "2023.02.26. 오전 8:21",
        "content": "에스엠 등 17곳, 주총 안건으로 주주제안 상정행동주의펀드·주주모임 타깃 30∼50곳 안팎…법정대응도 불사3월 정기 주총 시즌 분수령…주총 개최 2주 전까지 공시해야\n\n\n\n상장사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 윤선희 채새롬 송은경 기자 = 최근 행동주의펀드와 소액주주들의 주주 권리 행사가 활발해지면서, 주주제안이 주주총회 안건으로 상정되는 사례가 잇따르고 있다.    증시에선 다음 달 정기 주주총회에 주주제안을 안건으로 상정하는 상장사 수는 올해 50곳 안팎까지 늘어날 수 있다고 보고 있다.    그러나 소송과 갈등의 골이 깊어지는 사례도 늘어 다음 달 정기 주총 시즌에 주주 활동과 상장사의 대응 움직임이 최고조에 이를 것으로 관측된다.  주주제안 주총 안건 상정 봇물…올해 늘어날 듯    26일 한국거래소에 따르면 지난 1일 이후 주주제안을 정기와 임시 주총 안건으로 올린 상장사는 24일 기준 17곳으로 집계됐다.     경영권 분쟁이 불거진 SM엔터테인먼트(에스엠)와 ES큐브, 휴마시스, 유니켐, 디씨엠, 어반리튬, 한진칼, 디엔에이링크, 사조산업, 광주신세계, 지더블유바이텍, 대원강업, 국보디자인, 전방, KB금융, 하이록코리아, 한국경제TV 등이다.     주주제안은 주로 배당 확대와 자사주 매입·소각, 이사·감사 선임이나 해임 등이다.    SM의 다음 달 31일 정기 주총 안건 중에는 이사 선임과 정관변경 등 주주제안이 다수 포함됐다. 광주신세계는 다음 달 22일 정기 주총에 주주가 제안한 배당과 사외이사 선임 안건을 올렸다. 사조산업도 다음 달 23일 정기 주총에 주주가 제안한 배당과 액면분할 안건을 상정했다.     시장에선 '주주제안'을 다음 달 정기 주총 안건으로 올리는 상장사 수는 작년 27개사에서 올해 50개사 안팎까지 늘어날 가능성이 있다고 본다. 임시 주총을 포함하면 100곳 내외까지 증가할 수도 있다.    한국상장사협의회는 작년에 정기와 임시 주총 때 주주제안을 안건으로 상정한 기업과 안건 수가 각각 41개사와 100여건에 이른다고 밝혔다.     김남은 아주기업경영연구소 부본부장은 \"최근 스튜어드십 코드 활성화와 주주환원에 대한 관심이 높아지면서 주주제안이 늘어나는 추세\"라고 말했다.    현재 소액주주 모임과 행동주의펀드가 관심을 보이는 상장사 수만 수십 개에 이른다.     한국주식투자자연합회(한투연) 관계자는 \"우리와 연계해 활동하는 주주 모임은 10∼20개 수준\"이라며 \"일부 모임은 사조산업, 알테오젠, 오스코텍, DB하이텍, 이수화학 등에 주주제안을 했다\"고 말했다.    '주식농부'로 알려진 큰손 주주 박영옥 스마트인컴 대표도 농심홀딩스 등 12개 상장사에 배당 확대와 자사주 소각 등을 제안했다.     행동주의 펀드로 분류되는 트러스톤자산운용은 태광산업과 BYC에 배당성향 제고 등을 주주 제안했다. 밸류파트너스자산운용도 KISCO홀딩스에 배당, 자사주 매입·소각을 요구했다.     업계의 한 관계자는 \"이번 3월 정기 주총 때 주주제안을 안건으로 올리는 상장사 수는 작년보다 50% 정도 늘어날 것\"이라고 전망했다.\n\n\n\n[연합뉴스 자료사진] 주총 안건상정 가처분 등 법적대응도…일각서는 형사 고소전    그러나 주주제안이 받아들여지지 않은 일부 주주는 다음 달 정기 주총 시즌을 앞두고 더 적극적인 행동에 나서고 있다.    행동주의펀드 플래쉬라이트캐피탈파트너스(FCP) 측 사모펀드들은 KT&G를 상대로 자신들이 제안한 분할계획서 승인과 이사 선임 등을 정기 주총 안건으로 상정해달라며 법원에 의안 상정 가처분을 신청했다.     한국철강 소액주주들도 지난 23일 회사를 상대로 자사주 매입·소각을 주총 안건으로 상정해달라며 가처분을 신청했다. 반면 한국철강은 \"자사주 소각은 이사회 의결 사항\"이라며 안건 상정을 거절했다.    한국철강 소액주주모임 대표 손 모 씨는 연합뉴스와 통화에서 \"회사가 돈을 못 버는 것도 아닌데 대주주와 소액주주에 공평하게 이익을 분배하지 않으니 장기투자한 주주들로서는 참을 수가 없다\"며 분통을 터뜨렸다.    손씨는 \"소액주주표를 최대한 끌어모아 '3%룰'(상법에서 감사 선임 시 대주주가 행사할 수 있는 의결권을 3%까지만 인정하는 제도)이 있는 감사위원 선임 안건 표 대결에서 이기겠다\"고 의지를 보였다.    회사와 주주 간 다툼이 심화해 서로를 향한 형사 고소전으로 번진 경우도 있다.    코스닥 상장사 헬릭스미스는 최근 소액주주 추천으로 선임된 사내이사를 자본시장법 위반 혐의로 고소하고 소액주주 비대위 측 위임장 작성 권유인을 사문서위조 등 혐의로 경찰에 고소했다. 소액주주 비대위는 \"주주들을 상대로 한 사측의 고소·고발은 전부 무고죄로 맞대응하겠다\"고 맞섰다.\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트 주주와 사측 격돌 예고…3월 정기주총 시즌 '분수령'    이처럼 주주 활동과 사측의 대응 움직임은 다음 달 정기 주총 시즌에 최고조에 이를 것으로 관측된다.     주주들은 통상 주총이 열리기 6주 전까지 주주제안을 해야 한다. 상장사들은 주총 소집 결의와 통지·공고, 배당 결정을 주총 개최 2주 전까지 알려야 한다.     업계 관계자는 \"주주들은 주총 소집 결의 공시를 통해 주주제안이 받아들여졌는지를 확인할 수 있다\"고 말했다.     황세운 자본시장연구원 선임연구위원은 \"주주제안이 주총 안건으로 상정되는 것은 주주의 다양한 의견이 기업 의사결정에 반영되는 과정으로 이해해야 한다\"며 \"이는 기업의 지속가능성을 높이고 자본시장 신뢰가 쌓이는 결과로 이어질 수 있다\"고 말했다.    그러면서 \"다만, 주주제안이 합리적인지를 판단하는 주주 역할이 중요하다\"며 \"장기적으로 합리적인 주주제안이 반영되면 기업과 주주 모두가 이득을 볼 수 있다\"고 덧붙였다.    indigo@yna.co.kr, srchae@yna.co.kr, norae@yna.co.kr",
        "ticker": [
            "001460",
            "012030",
            "000990",
            "105560",
            "001940",
            "030200",
            "033780",
            "037710",
            "001140",
            "004370",
            "072710",
            "000430",
            "024090",
            "007160",
            "004170",
            "011330",
            "005950",
            "000950",
            "003240",
            "104700",
            "002320",
            "180640"
        ]
    },
    {
        "title": "\"단기 조정 올 수도…매수로 대응 권고\" [주간전망]",
        "date": "2023.02.26. 오전 8:02",
        "content": "NH證, 코스피 2380~2500p 제시\n\n\n\n서울 중구 하나은행 명동점 딜링룸.(사진=뉴스1)이번 주(2월 27일~3월 3일) 국내 증시는 긴축 경계감이 지속될 것으로 전망됐다. 미국에서 각종 지표가 비교적 양호하게 발표되면서다. 이같은 견조한 지표는 미 중앙은행(Fed)의 긴축에 명분을 줄 수 있다. 달러 강세에 지수가 단기적으로 조정받을 가능성도 제기됐다. 다만 중국 경기 부양에 대한 시그널이 감지되면서 달러 강세가 장기화하지 않을 것이란 전망이다. 이를 고려하면 당분간 지수 조정이 이뤄질 때를 매수 기회로 삼아야 한다는 게 증권가 조언이다.26일 금융투자업계에 따르면 이번 주 코스피 지수는 2380~2500포인트(NH투자증권 기준) 수준으로 예상됐다. 지난 24일 코스피 지수는 2423.61, 코스닥지수는 778.88에 각각 마감했다. 전주(2월 20~24일) 국내 증시는 전반적으로 부진했다. 지난 24일 기준 코스피지수는 직전주 대비 2.1%, 코스닥지수는 0.74% 떨어졌다. 공개된 미 연방공개시장위원회(FOMC) 의사록과 각종 경제지표로 미뤄 Fed가 긴축을 예상보다 강화할 것이란 우려가 퍼졌다.고강도 긴축에 대한 우려에 원·달러 환율은 종가 기준 작년 12월 이후 2달 만에 1300원을 웃돌았다. 이에 외국인이 잇단 매물을 거두면서 지수는 하방 압력을 받았다. 다만 어느 정도 예상된 수준이었단 점에서 변동폭은 제한됐다. 5거래일간 유가증권시장에서 외국인과 기관은 각각 7702억원, 4031억원 팔아치운 반면 개인은 홀로 1조406억원어치 사들였다.증권가에선 이번 주에도 긴축에 대한 긴장감이 이어질 것으로 봤다. 24일(현지시간) 발표된 미 개인소비지출(PCE)은 예상치를 웃돌았다. 양호한 지표는 경기 침체 우려를 완화시킬 수 있지만 한편으로 Fed의 긴축이 한층 강화할 것이란 전망에 힘을 싣는다. Fed 당국자들이 쏟아내는 매파적(통화긴축 선호) 발언도 긴축 경계심을 키우고 있다. 단기적으론 달러 강세로 지수가 조정받을 것이란 전망도 나온다. 김영환 NH투자증권 연구원은 \"최근 주식 시장에서는 'Fed의 긴축 강화 전망'과 '미국 경제가 경기침체를 피할 수 있을 것'이란 상이한 두 전망이 공존한다\"며 \"이중 어느 쪽이더라도 미국 달러화는 강세를 보일 수 있다\"고 전망했다. 다만 \"최근 중국의 리오프닝과 경기부양은 비(非)미국 지역의 경기 지표 개선 가능성을 시사하는 것\"이라며 \"최근 달러 강세가 길게 이어지지 않을 가능성을 염두에 둔 대응이 필요하다\"고 분석했다. 3월엔 연방공개시장위원회(FOMC), 미국 인플레이션 감축법(IRA) 세부안 공개 등이 예정됐는데 모두 한국 주식시장에 우호적인 결과가 예상된다는 설명이다. 이에 김 연구원은 증시가 단기 조정을 받으면 매수 대응을 권고한단 조언을 내놨다. 신중호 이베스트투자증권 연구원도 \"3월 코스피 전략은 반등 시 매도가 아니라 하락 시 비중 확대로 제시한다\"고 말했다. 한동안 박스권 증시가 예상된다는 분석도 있다. 황수욱 메리츠증권 연구원은 \"주가지수 방향성이 부재하다\"며 \"3월 주요 이벤트(FOMC, 중국 양회 등)를 확인하기 전까진 하방은 제한되고 상승탄력은 부족한 2월 횡보 국면이 이어질 것\"이라고 예상했다.이번 주 예정된 주요 이벤트로는 현지시간 기준 △2월 27일 미국 내구재 수주 △2월 28일 미국 12월 S&P CS 주택가격지수 △3월 1일 중국 2월 차이신 제조업·비제조업 구매관리지수(PMI), 한국 2월 수출입 △3월 2일 미국 2월 공급관리협회(ISM) 제조업 지수 △3월 3일 미국 S&P 글로벌 서비스업 PMI 확정치 등이 있다.다음달 1일 한국 증시는 삼일절을 맞아 휴장한다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“지금 반드시 투자해야 할 업종 2가지…기회 올 때마다 모아가세요” [신화의 코리아 인사이트]",
        "date": "2023.02.26. 오전 8:01",
        "content": "[인터뷰-유동원 유안타증권 글로벌 자산배분 본부장]연초부터 랠리를 펼치던 미국 증시가 잠시 주춤하는 모양새입니다. 미국 연준(Fed·연방준비제도)이 다시 긴축 정책을 펼칠 수도 있다는 우려에 시장이 변동성을 확대하고 있는 건데요. 22일(현지시간) 긴축 의지를 재확인하는 연준의 의사록이 나오면서 투자 심리가 다소 가라앉았습니다.이런 상황에서 투자 포트폴리오는 어떻게 구성해야 할까요? 유동원 유안타증권 글로벌 자산배분 본부장님 모시고 말씀 들어봤습니다. 다음은 일문일답 발췌입니다.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 촬영일(2월10일) 기준으로 지난 일주일 동안 미국 시장은 변동폭을 확대했습니다. 나스닥지수가 특히 크게 떨어졌는데요. 지난 일주일 시장 정리부터 부탁드리겠습니다.A. 연초까지만 해도 ‘올해 경기 침체가 올 것이다’라면서 시장에 대해 비관적으로 말씀하셨던 분들이 많았습니다. 그런데 시장의 흐름은 정 반대였죠. 올해 연초 대비해서 우리나라 시장뿐만이 아니라 글로벌 시장이 상당히 많이 올랐습니다. 달러 기준 상승률을 보면 한국이 17% 정도 올랐고요, 금리에 민감한 나스닥이 거의 11% 올랐고 또 그 이외의 신흥국 등등이 두 자릿수 상승률을 보여주고 있습니다. 우리가 보통 연간 단위로 한 20-30% 오르는 시장이 굉장히 좋은 장이라고 얘기를 하는데, 그 연평균 수익률이 한 달 만에 다 들어온 상황입니다. 그래서 지금은 타이밍적으로 좀 쉴 수밖에 없는 시간입니다.다만 차트상으로는 좀 쉬어줘야 하는 건 맞는데, 다시 지난해 8월 이후 급락장의 재현은 일어나지 않을 것 같다고 생각합니다. 지금 나스닥 차트를 보시면 저항선을 완전히 뚫고 올라간 상황이고요, 주봉 차트로 보더라도 전고점까지 열려있는 상황이고요. 그리고 S&P500을 좀 장기적인 차트로 그려보면 상단 박스권을 뚫고 올라왔기 때문입니다.Q. 올해 선진국과 신흥국에 대한 주식투자 비중은 어떻게 가져가는 게 좋을까요?A.  우리나라는 글로벌 경제 GDP 사이즈의 2% 정도밖에 안되고, 시가총액 기준으로는 1%대 중후반입니다. 그러니까 아무리 우리나라가 좋다 하더라도 포트폴리오의 100%를 투자하는 건 변동성이 심할 수밖에 없어요. 그래서 제가 항상 옛날부터 얘기해 드렸던 게 한국 투자는 10년 동안에 1,2년만 하면 되고, 미국 투자는 10년 동안에 8,9년을 하면 된다는 겁니다.그럼에도 지금은 미국에 대한 투자비중은 중립입니다. 현재 달러는 약세로 향하고 있습니다. 금리가 고점을 찍고 떨어질 건데, 그 나라의 부채비율이 너무 높고 재정 적자폭이 너무 크다고 하면 환율은 절하가 되겠죠. 지금 딱 미국이 그런 모습이에요. 지금 미국의 부채 비율은 130%로 일본 다음으로 굉장히 나쁘죠. 그러면 금리는 앞으로 낮아질 수밖에 없겠죠. 그 때문에 환율에 대한 리스크가 지금 확실히 생기고 있는 거죠.달러가 천천히 절하되면 신흥국에 대한 투자 비중도 적극적으로 가져가셔야 합니다. 원래 시가총액 기준으로만 계산하면 선진국이 8, 신흥국이 2의 비중인데요, 지금부터는 선진국에 7, 신흥국에 3의 비율로 투자하셔도 된다는 이야깁니다. 신흥국은 중국, 한국, 대만 등 제조 강대국들이 좋을 것이라고 봅니다. 올해는 인플레이션(물가 상승)이 떨어지는 가운데 경기침체가 올 가능성은 낮게 보기 때문에 제조업 마진이 확보된다는 점에서 그렇습니다.Q. 미국에서는 어떤 업종에 투자해야 합니까? A. 지수로 봤었을 때 제일 많이 빠진 걸 하셔야죠. 지난해 가장 많이 하락한 지수는 나스닥100지수입니다. 저희는 나스닥 성장주 위주로 올해 글로벌 포트폴리오를 구성했는데요, 다음 그림과 같습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리저희는 장기적으로 골디락스(높은 성장에도 물가는 안정화된 이상적인 경제 상황)가 올 것이라고 전망하는데, 그러려면 전형적으로 생산성이 높아져야 되고, 인플레이션을 자극하는 요소가 많이 줄어야 됩니다. 2010년대부터 2020년대까지의 흐름을 보면 넷플릭스, 아마존, 테슬라 등의 기업들이 생산성을 높이면서 인플레이션을 낮춰주는 효과를 가져왔습니다.이렇게 생산성을 높이면서 인플레이션을 낮춘 대표적인 산업군은 반도체입니다. AI(인공지능), 챗GPT, 자율주행 결국은 다 반도체를 써야 합니다. 그래서 대형 기술주 중에서 IT와 중소형주 다 포함해서 반도체에 대한 투자 비중을 최소한 4분의 1 정도는 들고가야 된다고 말씀드리겠습니다.또 앞으로 AI 등이 활성화되면 전력소비량이 왕창 늘어날겁니다. 비트코인을 많이 캐내기 위해 슈퍼컴퓨터가 필요했고, 전력소비량이 높아진 것처럼요. 그렇기 때문에 신재생 에너지가 하는 역할이 기하급수적으로 커지고 있습니다. 2026년이 되면 전체 전력 공급량 중 신재생에너지가 차지하는 비중이 거의 절반에 가까울 것이라고 전망합니다.비슷한 맥락에서 전기차도 미래가 보장된 업종이라고 할 수 있습니다. 지금은 자동차 시장에서 전기차가 차지하는 비중이 10%밖에 안 되지만, 앞으로 10~20년 뒤에는 50%까지 올라갈 것이라고 전망합니다. 그러나 전기차 업종 중에서도 규모의 경제를 이루어내지 못한 기업들은 어려울 것입니다. 그래서 전기차 투자를 하되 실적에 따라 옥석 가리기를 하는 게 중요합니다. 인플레이션을 낮춰주는 효과를 가지고 오는 업종은 지금 무조건 제법 큰 비중으로 투자해야 한다고 말씀드립니다.[코리아 인사이트]는 국내 1타 해외 주식 전문가들을 초청해 해외 금융시장에 대한 인사이트를 도모하는 코너입니다. 자세한 이야기는 매일경제의 해외주식 유튜브 채널 <월가월부>에서 만나보실 수 있습니다. 하단 기자페이지 ‘+구독’을 누르시면 쉽고 빠르게 받아보실 수 있습니다.",
        "ticker": [
            "136490",
            "004080",
            "003470"
        ]
    },
    {
        "title": "\"어디까지 갈까요\" 올 들어 급등 2차전지…'거품 논란'도 [선데이 머니카페]",
        "date": "2023.02.26. 오전 8:01",
        "content": "올해 에코프로 135%·에코프로비엠 73% ↑SK이노 제친 에코프로비엠은 '거품 논란'도테슬라 배터리 데이·생산력 증가 호재 있지만\"최근 기대감으로 급등···투자 주의해야\"[서울경제] 2월 들어 지지부진한 장세가 이어지고 있는 가운데 연일 주가에 ‘빨간 불’이 들어오며 투자가들의 이목이 집중되고 있는 업종이 있습니다. 바로 2차전지입니다. 올 들어 135% 급등한 종목도 등장한 가운데 시장에서는 최근 주가 상승에 대해 ‘적정 수준’이라는 입장과 ‘거품’이라는 목소리가 엇갈리고 있습니다. 오늘 선데이 머니카페에서는 최근 2차전지주의 급등 이유와 향후 전망 등에 대해 살펴보겠습니다.\n\n\n\n━테슬라·외국인 매수세 등 호재에 주가 고공 행진코스닥 대장주인 에코프로비엠(247540)은 올 들어 72.96% 뛰어올랐습니다. 에코프로(086520) 그룹 지주사인 에코프로는 134.95% 급등했으며, 지난 21일에는 장중 25만 1000원까지 치솟으며 신고가를 찍기도 했습니다. 동시에 엘앤에프(066970)도 34.87% 상승했습니다.상승 배경으로는 테슬라발 기대감이 꼽힙니다. 지난해 말 전기차 수요 둔화에 따른 우려로 하락했던 테슬라 주가가 주당 100달러 초반에서 200달러를 넘보는 수준까지 급등한 데다 단기적으로는 다음 달 1일(현지 시간)로 예정된 테슬라의 ‘인베스터 데이(Investor Day)’도 있습니다. 이창민 KB증권 연구원은 “테슬라는 다음 달 예정된 인베스터 데이 행사에서 4680 배터리의 자체 생산 계획을 업데이트할 것으로 예상된다”며 엘앤에프를 최고 수혜 주로 제시하기도 했습니다. 엘앤에프의 올해 연간 주가수익비율(PER)이 26.3배로 예상돼 경쟁사인 포스코케미칼(003670) 56.7배, 에코프로비엠 37.8배에 비해 평가가치(밸류에이션) 매력이 부각되는 것도 투자 포인트로 꼽았습니다.외국인 투자가들도 연일 2차전지주를 매수하고 있습니다. 올 들어 외국인은 에코프로비엠을 313억 원 사들이며 순매수 5위로 끌어올렸습니다. 에코프로는 2103억 원, 엘앤에프는 1807억 원을 매수하며 각각 순매수 10위와 11위를 차지했습니다.\n\n\n\n테슬라 전시장 앞 테슬라 로고/AP연합뉴스━증권가 호평 속 실적 개선 기대감 ↑동시에 2차전지주에 대한 증권가 장밋빛 전망도 쏟아지고 있습니다. 특히 생산능력(CAPA) 증설에 따른 실적 개선 기대감이 큽니다. 대표적으로 에코프로비엠의 양극재 CAPA는 지난해 9만 5000톤 규모에서 올해 18만 톤까지 증가할 것으로 보입니다. 권준수 키움증권(039490) 연구원은 “올해는 BMW·포드·현대차 등 전방 고객사들의 신차 출시와 양극재 CAPA 증설효과가 더해지며 높은 외형 성장이 예상된다”고 말했습니다. 이에 따라 에코프로비엠의 올해 매출과 영업이익은 각각 8조 9382억 원, 6027억 원을 기록할 전망입니다. 전년 대비 각각 66.85%, 57.58% 개선된 수치입니다.같은 기간 엘앤에프도 예상 매출 6조 5707억 원, 4104억 원이 관측됩니다. 전년 대비 각각 69.18%, 54.15% 늘어난 수치입니다. 이 연구원은 엘앤에프에 대해 “사야 할 이유가 차고 넘친다”며 “2분기부터 구지 2공장 전 라인이 본격적으로 가동됨에 따라 실적 개선이 이어질 것으로 전망된다”고 말했습니다.\n\n\n\n에코프로비엠 본사인 청주 오창 공장 전경/사진제공=에코프로비엠━SK이노 시총 뛰어넘은 에코프로비엠…거품 논란도가파른 우상향 곡선을 그리고 있는 2차전지주에 대해 고평가됐다는 우려의 목소리도 나옵니다. 특히 최근 에코프로비엠이 영업이익이 10배 이상 차이 나는 SK이노베이션(096770)의 시가총액을 추월하면서 거품 논란도 커지고 있습니다.24일 종가 기준 에코프로비엠의 시총은 15조 5798억 원으로 SK이노베이션(14조 3414억 원) 대비 1조 2384억 원 더 높습니다. 심지어는 포스코케미칼(16조 6933억 원)의 시총과도 큰 차이가 없는 상황입니다.반면 지난해 에코프로비엠의 영업이익은 3825억 원으로 SK이노베이션(3조 9989억 원) 대비 10.45배 적습니다. SK이노베이션이 24조 원 규모의 기업 가치를 인정받은 배터리 자회사 SK온을 거느리고 있는 것을 고려하면 경쟁사 대비 에코프로비엠의 주가가 과열된 것이 아니냐는 분석도 이해가 되는 상황입니다.에코프로비엠 뿐만 아니라 2차전지주의 가치가 전반적으로 과도하다는 목소리도 나옵니다. 장정훈 삼성증권(016360) 수석연구위원은 “테슬라·CAPA 증설 호재 등 여러 요인이 복합적으로 반영돼 주가가 오르고 있다”면서도 “큰 기대감은 큰 실망을 불러올 수 있다. 리스크(위험 요인)가 있는 만큼 신중한 투자가 필요하다”고 설명했습니다.이 외에도 최근 중국 대표 배터리 기업 CATL이 가격 할인에 나서면서 출혈적인 가격 경쟁과 배터리 제조사들의 이익 감소 우려도 제기됩니다. 21일(현지 시간) 미국 투자전문지 배런스 등 외신에 따르면 CATL은 지난 17일 제휴를 맺은 전기차 제조사를 대상으로 배터리 가격을 인하하기로 결정했습니다. 현재 중국 탄산리튬 현물가는 톤(t)당 43만 위안에서 거래되고 있는데 절반 가량인 20만 위안을 적용해 3년간 배터리 가격을 낮춰주겠다는 것입니다. 이상헌 하이투자증권 연구원은 “최근 2차전지주 주가가 너무 많이 오른 것은 사실”이라며 “특정 호재가 있다기보다는 기대감이 좌우하고 있어 투자에 주의가 필요하다”고 조언했습니다.\n\n\n\n서울 종로구 서린동 SK그룹 사옥 모습/서울경제DB",
        "ticker": [
            "012030",
            "034730",
            "096770",
            "001680",
            "016360",
            "066970",
            "000950",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[증시 풍향계] 외국인 매도 전환…'미 긴축기조·달러' 변수",
        "date": "2023.02.26. 오전 8:00",
        "content": "코스피, 2,400∼2,500 박스권 장세…\"미 연준 매파 우려\"외국인 순매도로 전환…달러 흐름에 촉각\n\n\n\n'오늘 증시는'(서울=연합뉴스) 이지은 기자 = 24일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피와 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 15.48포인트(0.63%) 내린 2,423.61에, 코스닥지수는 전장보다 4.40포인트(0.56%) 내린 778.88로 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.7원 높은 1,304.8원에 장을 마쳤다. 2023.2.24 jieunlee@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피가 미국의 통화 긴축 우려로 2,400∼2,500 박스권에 갇혀 고점을 높이지 못하고 있다.    26일 한국거래소와 금융투자업계에 따르면 코스피는 지난 24일 2,423.61로 일주일 전인 지난 17일(2,451.21)보다 1.13% 떨어졌다.     올해 들어 강도 높은 매수세를 보이던 외국인이 한 주간 7천700억원어치를 순매도했다.     미국 연방준비제도(연준·Fed)의 매파적(통화 긴축 선호)인 기조에 달러가 강세를 보이고 국내 증시에서 외국인 투자자들이 매도 우위로 돌아선 것이다. 올해 들어 코스피에서 외국인의 순매수 규모는 8조1천억원대에서 7조1천억원 수준으로 줄어들었다.    최유준 신한투자증권 연구원은 \"전 세계 증시가 미 연준의 높아진 긴축강도를 반영하면서 변동성을 키웠다\"며 \"국내 증시에서도 순환매 장세 속에 업종별 상승주기가 짧아졌고 코스피에서 경기 민감주, 가치주, 방어주가 초과 수익을 냈다\"고 설명했다.     연준이 지난 22일(현지시간) 공개한 2월 연방공개시장위원회(FOMC) 정례회의 의사록에 따르면 회의 참석자 대부분은 기준금리를 0.25%포인트 인상하는 것이 적절하다고 봤다. 다만, 일부 회의 참석자는 0.50%포인트 인상안에 대해서도 우호적인 입장을 보인 것으로 확인됐다.    시장은 2월 FOMC 의사록이 대체로 매파적이지만 예상했던 수준이라는 반응을 보였다.     한국은행 금융통화위원회는 지난 23일 통화정책 방향 회의에서 연 3.50%인 기준금리를 예상대로 동결했다. 그러나 시장에선 이날 금통위를 매파적으로 보는 시각이 우세하다.    김상훈 하나증권 연구원은 \"미 연준이 다음 달 FOMC에서 빅스텝(한 번에 0.50%포인트 금리 인상)을 단행하거나 점도표를 큰 폭으로 올려 환율이 급등하면 한은도 자유로울 수 없게 된다\"며 \"이에 한은 총재도 2분기에 기준금리를 연 3.75%로 인상할 가능성을 열어뒀다\"고 말했다.     증시 전문가들은 3월이 시작되는 이번 주(27일부터 3월 3일까지)에도 국내 증시는 미 연준의 긴축 기조와 달러 흐름에 주목하면서 박스권에 갇혀 '게걸음 장세'를 펼칠 것으로 전망했다.     김영환 NH투자증권 연구원은 \"단기적으로 달러 강세가 증시의 조정 요인으로 작용할 수 있지만, 다음 달 중국 양회와 미국 2월 주요 경제지표 발표는 대체로 국내 증시에 우호적으로 영향을 줄 것\"이라며 코스피 주간 변동 폭으로 2,380∼2,500을 제시했다.     이은택 KB증권 연구원은 \"코스피는 단기적으로 주가수익비율(PER) 13배(2,500) 이상에서 상승세가 제약될 수 있으나 약세론과는 거리가 있다\"며 \"단기 조정을 이용해 주식 비중을 늘리는 전략을 추천한다\"고 말했다.    최 연구원은 \"코스피 주가수익비율(PER)은 2009년 이래 최고치에 근접했으나 업종별로는 온도 차가 크다\"며 \"반도체, 2차전지, 화학, 소프트웨어 등 반등을 이끈 업종들은 고점에 가깝지만, 보험, 은행, 자동차와 일부 민감주는 저점에 가깝다\"고 설명했다.     그는 \"긴축 전망이 강화하면서 저평가 업종이 상대적으로 우세한 구간에 진입했다\"며 \"2월 수출지표에서 품목별 수출 증감을 살펴볼 필요가 있다\"고 조언했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.▲ 27일(월) = 유로존 2월 유럽위원회 소비자신뢰지수, 미국 1월 내구재 수주.    ▲ 28일(화) = 미국 12월 S&P 주택가격지수.    ▲ 1일(수) = 한국 삼일절 휴장, 미국 2월 콘퍼런스보드 소비자신뢰지수, 한국 2월 수출입, 중국 2월 국가통계국 PMI, 중국 2월 차이신 제조업 PMI, 유로존 2월 마킷 제조업 구매관리자지수(PMI)(수정치), 미국 2월 마킷 제조업 PMI(수정치)    ▲ 2일(목) = 미국 2월 ISM 제조업, 한국 1월 산업생산, 유로존 2월 소비자물가.    ▲ 3일(금) = 중국 2월 차이신 서비스 PMI, 유로존 2월 마킷 서비스 PMI(수정치), 유로존 1월 생산자물가, 미국 2월 마킷 서비스 PMI(수정치)    indigo@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[주간증시전망] ‘디스인플레이션’ 기대감 꺼진 시장…中 양회 '주목'",
        "date": "2023.02.26. 오전 8:00",
        "content": "‘킹달러’ 악몽 재현…외국인 이번주 7720억원 순매도다음주 중국 양회 주목…“철강, 기계 업종 힘 받을 것” 이번주(2월 20일~26일) 국내 주식시장은 고강도 긴축 우려가 재점화되면서 하락세로 장을 끝냈다. 인플레이션을 자극할만한 경제지표가 발표되면서 디스인플레이션(Disinflation)에 대한 시장의 기대가 무참히 깨진 것이다.\n\n\n\n[이미지출처=연합뉴스]26일 한국거래소에 따르면 지난주 코스피는 2453.25로 장을 시작해 2423.61로 1.21% 하락했다. 미국의 1월 CPI(소비자물가지수)가 시장 예상 수준을 넘어선 데 이어 미국 PMI 지표가 제조업과 서비스업 모두 반등하면서 연방준비제도(Fed)의 긴축 우려가 다시 커진 것이다. 이달 초 제롬 파월 연방준비제도(Fed) 의장이 디스인플레이션을 언급했던 것과 대비되는 모습이다.킹달러에 대한 우려도 다시 커지고 있다. 달러 인덱스는 이달 들어 101.22에서 105.21로 4%가량 상승해 원·달러 환율은 1230원에서 1320원대로 올라섰다. 연초 이후 순매수세를 유지했던 외국인들은 이번주 7723억원 순매도를 기록했다.달러 강세·경기침체 우려 커질 듯…中 양회 이벤트는 상승요인긴축 우려는 다음주에도 계속될 것으로 전망된다. 지난주 금요일 발표된 미국 1월 개인소비지출(PCE)은 지난해보다 5.4% 상승, 전월 대비 0.6% 올라 시장 예상 수준을 뛰어넘은 것으로 집계됐다. 이는 연방준비제도(Fed)가 정책금리 결정에 중요하게 보고 있는 지표로 이로 인해 미국 증시는 지난주 금요일 하루 동안에만 1% 넘게 밀렸다. 이달 초 연방공개시장위원회(FOMC)에서 제롬 파월 의장이 ‘디스인플레이션’을 언급하며 금리 인하 기대감을 키웠던 것과 대비되는 모습이다.국내 증시의 경우 경기침체에 대한 우려도 커질 것으로 보인다. 다음주 발표될 2월 한국 수출 지표가 부진한 모습을 기록할 것으로 예상되기 때문이다. 주력 수출 품목인 반도체 부진이 지속되는 상황에서 지난 20일까지 수출이 지난해 같은 기간 대비 2.3% 감소한 점을 고려한다면 수출 감소세가 불가피하기 때문이다. 김유미 키움증권 연구원은 “한국의 대중국 수출이 중간재임을 고려할 때 중국 수출 개선이 나오기 위해선 미국 소비가 늘어야 한다”며 “현재 미국 소비 수요 지속성이 아직 불확실한 만큼 한국의 대중국 수출 개선까지는 시간이 더 필요하다”고 말했다.\n\n\n\n[이미지출처=연합뉴스]다만 중국 리오프닝에 대한 기대감은 더 높여도 좋을 것으로 보인다. 다음달 4일 베이징에서 중국의 국정 운영방침이 정해지는 최대 연례 정치행사인 양회가 개최되는데, 이번 회의에서 경기 부양을 위한 정책들이 발표될 것으로 전망되기 때문이다. 박수현 KB증권 연구원은 “올해 양회의 경우 리오프닝이 경기에 미치는 긍정적인 영향이 미미했기 때문에 재정투자 확대에 대한 의지가 강화할 수 있다“며 “소비시장 개선을 위해선 부동산 경기 반등이 중요하기 때문에 이번 양회에선 부동산 정책 기조 변화에 주목해볼 만 하다”고 설명했다.업종별로 보면 중국 경기 부양 기대감과 미국 IRA(인플레 감축법) 세부안 발표로 철강, 신재생에너지 업종이 힘 받을 것으로 보인다. 김영환 NH투자증권 연구원은 “부동산 경기 회복과 인프라 투자 확대를 고려해 철강, 비철금속 업종과 중국 내 현지화 전략을 구사하고 있는 소비재 기업에 주목할만하다\"며 \"IRA 세부안 발표 관련해선 올해 조정을 받았던 신재생에너지 기업들에도 관심을 키울만하다\"고 전했다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "챗GPT 열풍, 얼어붙은 반도체 업계에 구원투수로 등판",
        "date": "2023.02.26. 오전 6:46",
        "content": "'최대 수혜' GPU 생산 엔비디아 주가 올해 60% 급등삼성·하이닉스도 메모리 수요 확대 기대…AI 대응 기술 개발 박차\"반도체 업황 즉각 회복으로 이어지기 시기상조\" 견해도 \n\n\n\n챗GPT[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 대화형 인공지능(AI) 챗봇 챗GPT가 침체에 빠진 글로벌 반도체 업계에 활기를 불어넣을 새로운 수요처로 주목받는다.    AI 머신러닝(기계학습)에 알맞은 칩을 만드는 엔비디아의 주가가 치솟고, 반도체 업계는 AI 관련 수요에 대응할 차세대 메모리 개발에 한창이다.    하지만 경기 침체로 업계가 역대급 불황을 겪는 만큼 아직 수요 비중이 크지 않은 AI 챗봇이 '장밋빛 미래'를 이끌기에는 시기상조라는 의견도 있다. 챗GPT에 엔비디아 GPU 1만개 활용    26일 업계에 따르면 대표적인 챗GPT 수혜 기업으로 꼽히는 미국 반도체 업체 엔비디아 주가는 최근 고공행진을 펼쳤다.    세계 반도체 업황 둔화에도 엔비디아 주가는 작년 말 146.14달러에서 지난 24일 232.86달러로 뛰었다. 올해 들어서만 60% 가까이 올랐다.    특히 시장 전망치를 웃도는 작년 4분기 실적을 발표한 직후인 지난 23일에는 주가가 하루 만에 14.02% 폭등하기도 했다.    엔비디아 주가를 끌어올린 재료는 챗GPT 열풍이다. 챗GPT는 대규모 데이터 학습에 엔비디아의 A100 그래픽처리장치(GPU) 1만 개를 활용했다.    GPU는 데이터를 한 번에 대량으로 처리하는 병렬 처리 방식 반도체로 현재 AI 분야에서 많이 활용된다. 엔비디아의 GPU 시장 점유율은 80% 이상이다.    마이크로소프트와 구글 등 빅테크 기업이 줄줄이 AI 챗봇 경쟁에 뛰어들면서 AI 머신러닝 구동에 적합하다고 평가받는 엔비디아 칩에 쏠리는 관심도 커졌다.    챗GPT 호재에 힘입어 엔비디아는 올해 2∼4월 예상 매출도 시장 전망치 63억3천만 달러를 넘어선 65억 달러로 제시했다.    황병준 유안타증권 연구원은 \"엔비디아는 AI 컴퓨팅 수요 확대의 가장 큰 수혜가 예상되는 업체\"라며 \"머신러닝 초기 시장을 선점해 범용성, 넓은 고객 기반, 레퍼런스 측면에서 업계 내 절대적인 우위에 있다\"고 설명했다.\n\n\n\n엔비디아[AFP=연합뉴스] \"AI 챗봇, 반도체 수요의 새로운 킬러앱\"    국내 반도체 업계도 챗GPT가 창출할 새로운 메모리 수요에 기대를 걸고 있다.    챗GPT 같은 AI 분야 데이터 처리에 쓰이는 GPU에 고대역폭 메모리(HBM)를 비롯한 D램이 대거 탑재되기 때문이다.    박정호 SK하이닉스 대표이사 부회장은 지난 15일 한림대 도헌학술원 개원 심포지엄에서 \"앞으로 AI 챗봇 서비스 분야가 반도체 수요의 새로운 '킬러 애플리케이션(앱)'이 될 것\"이라고 말했다.    그는 \"챗GPT 등 AI 시대가 펼쳐지고 관련 기술이 진화하면서 글로벌 데이터 생성, 저장, 처리량은 기하급수적으로 늘어날 전망\"이라고 내다봤다.    김재준 삼성전자 메모리사업부 부사장도 지난달 실적 컨퍼런스콜에서 \"자연어 기반 대화형 AI 서비스가 미래 메모리 수요에 긍정적인 영향이 있을 것으로 기대한다\"고 말했다.    이어 \"AI 기술에 기반한 모델의 학습과 추론을 위해서는 대량 연산이 가능한 고성능 프로세스와 이를 지원하는 메모리 조합이 필수\"라고 덧붙였다.    AI 수요 증가에 발맞춰 삼성전자와 SK하이닉스는 고성능·고용량 메모리 개발에 사활을 걸고 있다.    삼성전자는 메모리 반도체와 AI 프로세서를 하나로 결합한 HBM-PIM(지능형 반도체), 고용량 AI 모델을 위한 CXL D램 메모리 기술 등을 잇달아 내놓았다.     SK하이닉스는 고대역폭 D램 제품 HBM3를 양산해 엔비디아에 납품한다. HBM3는 엔비디아의 H100 GPU에 탑재돼 첨단기술 분야에 쓰인다.\n\n\n\nSK하이닉스 D램 HBM3[SK하이닉스 제공·재판매 및 DB 금지] \"당장 반도체 재고 청산에는 역부족\"    챗GPT가 주목받으면서 AI 반도체 역시 최근 수요 침체로 얼어붙은 반도체 시장을 되살릴 구원투수로 떠올랐다.    시장조사업체 가트너는 AI 반도체 시장이 2020년 220억 달러에서 올해 553억 달러, 2026년에는 861억 달러 규모로 가파르게 성장할 것으로 전망했다.    다만 전방위적인 수요 부진으로 인한 메모리 불황의 골이 상당히 깊다. 또 아직 AI 수요가 전체 반도체 수요에서 차지하는 비중은 미미한 수준이다.     이 때문에 챗GPT 열풍이 당장 반도체 업황 회복으로 이어지기에는 역부족이라는 진단도 나온다.    도현우 NH투자증권 연구원은 \"업체들이 기존에 계획한 투자 축소와 감산을 시행하지 않으면 기대하는 AI 수요 증가가 실제 발생하더라도 현재 과도한 수준의 재고를 하반기까지 청산하기에는 부족한 수준\"이라고 분석했다.    이어 \"AI 관련 수요는 전체 서버 수요의 5%에 불과하다\"며 \"메모리 업체의 전략이 변경되면 하반기로 예상한 메모리 수급 회복이 지연될 것\"이라고 전망했다.    노근창 현대차증권 리서치센터장도 \"챗GPT 열풍과 인텔 사파이어 래피즈 출시로 서버 교체 수요에 대한 기대감은 크지만 경기 둔화로 인해 올해 안에 그 기대감이 현실화할 가능성은 미미한 것으로 보인다\"고 진단했다.    아울러 \"수요 침체와 과잉 재고로 인해 D램 산업의 상처가 역대급으로 큰 상황이라는 점을 고려하면 업황 회복 강도가 시장 예상 대비 낮을 가능성도 충분히 있다\"고 덧붙였다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "034730",
            "000660",
            "005930",
            "003470",
            "000950",
            "005110",
            "005380",
            "001500"
        ]
    }
]