[
    {
        "title": "“드디어 10만닉스 가나요” 증권가선 갑론을박",
        "date": "2023.02.02. 오후 9:02",
        "content": "SK하이닉스 [사진 = 연합뉴스]작년 4분기 10년만에 분기 적자를 낸 SK하이닉스 주가가 업황 바닥론에 힘입어 2일 상승했다. 다만 일부 전문가들은 디램 가격 하락 정도와 차입금 부담이 걸림돌이 될 수 있다고 지적했다.2일 SK하이닉스는 2.19% 상승한 9만3400원에 거래를 마감했다. 장초반 3.83% 상승한 9만4900원까지 오르기도 했다. SK하이닉스는 전날 2013년 3분기 이후 처음으로 분기 영업손실(1조7012억원)을 기록했다고 발표했다. 하지만 주식 시장에선 올 업황 바닥론에 힘이 실리면서 주가가 상승한 것으로 풀이된다.반도체 기업 주가는 보통 실적에 6개월가량 선행하는 것으로 알려져 있다. 상반기 내 메모리 반도체 업황이 저점을 통과한다면 주가는 바닥을 지났을 가능성이 크다는 설명이다. 실제 실적 발표 이후 증권사들도 목표주가를 유지하거나 상향 조정하는 등 SK하이닉스의 주가 전망에 대해 긍정적인 시선을 보내고 있다.차입금 부담·디램 가격 추가 하락 가능성은 걸림돌다만 일부에선 실적 불확실성이 여전히 남았다는 신중론도 제기되고 있다. 먼저 최근 이익 감소에 따라 불어난 부채 부담과 금융 비용에 대한 지적이 나온다. 작년 말 기준 SK하이닉스의 차입금은 전년 동기인 17조6240억원에서 22조9950억원으로 30.7% 급증했다. 부채비율도 55%에서 64%로 늘었다. 삼성전자의 차입금이 같은 기간 18조3921억원에서 10조3333억원으로 감소하고, 부채비율이 40%에서 26%로 줄어든 것과 대비된다.노근창 현대차증권 리서치센터장은 “SK하이닉스의 순차입금(차입금-현금 및 예금)은 16조6000억원까지 상승해 순차입금 비율(순차입금을 총자본으로 나눈 비율)도 26.1%를 기록했다”며 “부진한 영업실적과 회사채 발행 등을 감안할 때 순차입금 비중은 지속적으로 상승할 전망이다”고 예상했다.이에 따라 현대차증권은 SK하이닉스 주식에 대해 ‘바이 앤 홀드(매수 후 보유)’ 대신 단기 트레이딩 전략으로 접근할 것을 조언했다.수익성 회복이 예상보다 더딜 가능성도 배제할 수 없다는 분석도 나온다. 키움증권은 올해 1분기 디램 가격이 예상치를 밑돌 것으로 예상하면서 SK하이닉스 주가가 단기 조정을 겪을 것이라고 내다봤다. 이어 SK하이닉스의 올해 1분기 예상 디램 비트그로스(비트 단위로 환산한 출하량 성장률)가 직전 분기 대비 10% 넘게 역성장할 수 있다고 예측했다. 특히 삼성전자의 공급 움직임에 따라 수익성이 취약해질 수 있다는 설명이다.박유악 키움증권 연구원은 “남은 1분기 삼성전자가 공격적인 판매 전략을 펼치면서 디램 재고 감축에 나설 가능성이 높다고 판단한다”며 “올 상반기 디램 가격 하락률이 시장의 예상치를 넘어설 전망이다”고 밝혔다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“벌써 7조, 외국인 겁나게 사들인다” …추가 매수 나설 업종은 ?",
        "date": "2023.02.02. 오후 9:02",
        "content": "2일 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. <사진 제공= 연합뉴스>미국 연방준비제도 이사회가 베이비스텝에 나선 가운데 올들어 2일까지 외국인 순매수 규모가 코스피 시장에서만 7조원을 넘어섰다. 금융투자업계에선 외국인 순매수가 주가의 흐름을 결정하는 구도가 이어지는 상황에서 외국인 투자자들의 매수가 집중될 가능성이 높은 업종에 주목해야 한다는 전망을 내놓고 있다.2일 한국거래소에 따르면 이날 외국인은 코스피 시장에서 5550억 원 순매수하며 지수 상승을 이끌었다. 이날까지 외국인 순매수 규모는 7조1220억원에 달한다. 한 대형운용사 관계자는 “올들어 폭발적으로 나타나고 있는 외국인 순매수는 코로나 3년간 빠져나간 자금들이 되돌아오는 것으로 추정된다”고 설명했다. 지난 2020년 이후 작년까지 3년간 외국인 투자자들이 국내 증시에서 70조원 가까이 순매도했다. 이 기간 중 코스피 시장에서 차지하는 외국인 지분율은 39.3%를 정점으로 지속적으로 하락해 현재 31.5% 수준에 머물고 있다.최근들어 외국인 투자자들의 순매수는 업종별로 차별화하는 모습이다. 신한투자증권은 연초부터 외국인 지분율이 높은 업종(반도체, 은행, 통신)에 외국인 수급이 집중됐다고 지적했다. 앞으로는 타 업종으로 매수가 확산될 수 있다고 2일 지적했다. 외국인 지분율이 높은 업종은 반도체(49.9%), 은행(46.9%), 통신서비스(42.7%)이 꼽힌다. 이들 업종은 연초부터 외국인 매수세가 집중되며 주가가 올랐다. 올해 들어 KRX반도체와 KRX은행 지수는 각각 17.3%, 14.3% 올랐다.2020년 이후 3년간 업종별 외국인 지분율 최고치와 현 지분율과의 차이가 큰 업종으로 외국인 순매수가 늘 수 있다는 얘기다. 대표적인 업종이 반도체를 제외한 IT가전(최근 3년간 최고 지분율과 현 지분율 차이 21.9%포인트), 유틸리티(13%포인트), 에너지(11.7%포인트), 화장품·의류(10.5%포인트), 자동차(10.3%포인트)다.최유준 신한투자증권 연구원은 “외국인 지분율 수준과 1월 유입된 업종을 고려한다면 화장품·의류, 2차전지 (IT가전), 조선, 자동차 등으로 수급 유입을 기대할 수 있다”며 “반도체 업종도 주목할 필요가 있는데 1월 순매수가 집중됐음에도 과거 대비 수급 공백(6.6%포인트)이 여전히 큰 상황”이라고 말했다."
    },
    {
        "title": "[그래픽] 국내 투자자 미국 주식 순매수 추이",
        "date": "2023.02.02. 오후 8:24",
        "content": "(서울=연합뉴스) 김영은 기자 = 작년 말 급락했던 테슬라가 새해 첫 달 60% 급등하면서 '서학개미'들도 테슬라 매수액을 크게 늘렸다.    2일 한국예탁결제원에 따르면 지난달 1일부터 31일까지 국내 투자자들은 미국 주식 7억632만달러(한화 약 8천681억원)를 순매수했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "평균 7.7% 수익률 ‘달콤한 노후’ 선물한 연금은",
        "date": "2023.02.02. 오후 7:32",
        "content": "미국 캘리포니아공무원연금 본관 전경 [사진 출처 = 연합뉴스]미국 서부의 관문인 샌프란시스코에서 북동쪽으로 차로 1시간30분을 달려 도착한 캘리포니아의 주도(州都) 새크라멘토. 이곳에는 미국 최대 연기금인 캘리포니아공무원연금(CalPERS·캘퍼스) 본사가 자리잡고 있다.캘퍼스 본사에서 만난 만난 욜란다 씨(65)는 20년 넘게 캘리포니아 주 법무부에서 범죄 분석가로 일했고 월급의 약 20%정도를 캘퍼스 보험료로 매달 냈다. 재작년 은퇴한 그는 매달 캘퍼스로부터 2500달러(약 305만원)와 사회보장연금로부터 1500달러(약 183만원)의 퇴직연금을 받고 있다. 은퇴 이후 가끔 소일거리로 일을 하지만 생계 때문은 아니라고 했다. 매달 500만원 가까운 연금을 받고 있어 노후를 누리기에는 부족함이 없다고 느끼기 때문이다. 이곳에서 만난 사람들은 캘퍼스를 한결같이 “신뢰할 수 있는 곳”이라고 치켜세웠다.선진국에서 연금개혁이 안착할 수 있었던 것은 연금이 효율적으로 운용되고 있다는 것을 국민들에게 수치로 입증했기 때문이다. 핵심 지표는 수익률이다. 특히 장기 성과다. 캘퍼스에 따르면 최근 30년간 수익률은 평균 연 7.7%에 달한다. 100달러를 맡겼다면 30년이 지난 지금 925달러가 돼 있다는 얘기다. 기간을 달리해도 최근 10년, 20년으로 달리해도 각각 7.7%, 6.9%로 연 평균 7% 선에서 오가고 있다.마시 프로스트 캘퍼스 최고경영자(CEO)는 “수급자들이 안심하고 은퇴할 수 있도록 확신을 주는 것이 중요하다”며 “현 시장 상황과 그로 인해 수익률에 악영향을 미친다 하더라도 장기적인 성과에 초점을 맞추고 있다”고 설명했다.캘퍼스는 2021년 21.3% 수익률로 주요 연기금 가운데 가장 높은 성과를 기록했다. 하지만 작년 수익률은 -5.1%(작년 9월말 기준)에 그치고 있다. 자산군별로 보면 작년 수익률은 주식 -6.9%, 채권 -5.9%, 부동산 2.8%, 사모펀드 -6.1% 수준이다. 캘퍼스의 운용 자금은 4422억달러(539조원)에 이른다는 점을 감안하면 지난해에만 수십조원의 손실을 기록한 것이다.니콜 뮤지코 캘퍼스 최고투자책임자(CIO)는 “상장 주식과 채권이 동반 하락하며 전통적인 다각화 전략이 예상보다 효과적으로 작동하지 않았다”고 인정했다. 이어 “다양한 자산으로 투자 확대를 통해 작년과 같은 상황에서도 수익률 변동폭을 줄여 장기 수익률을 안정화 시키할 수 있는 방안을 찾고 있다”고 설명했다.캘퍼스는 4년에 한번씩 투자 포트폴리오를 결정한다. 이 과정에서 자산부채종합관리(ALM)라는 척도를 활용하는데 연금재정상태는 물론 미래에 은퇴자에게 지급해야 할 부채까지 감안해 투자 대상을 결정한다. 뮤지코 CIO가 언급한 변화는 다음 포트폴리오 조정 때 반영될 예정이다.직전 조정이 이뤄진 지난 2021년에도 기존에 비해 공격적은 투자 전략을 택했다. 부동산 투자비중을 13%에서 15%로 늘리고, 사모펀드 비중 역시 8%에서 13%로 늘리기로 했다. 비상장기업을 인수하고 기업 경쟁력을 높여서 차익을 남기고 매각하는 식으로 수익률을 높이겠다는 것이다.김엽 캘퍼스 사모펀드부문 대표는 “사모펀드와 부동산 시장은 주식과 채권 시장보다는 느리게 움직이기 때문에 작년에는 상대적으로 양호한 수익률을 거뒀다”며 “특히 경기 하락기에 민첩하게 대응하여 투자 기회를 잡으려는 것”이라고 말했다. 김 대표는 사모펀드 업계에서 20년 이상 일했다. 도이체방크, 씨티그룹을 거쳐 2016년부터 알래스카 영구기금공사(APFC) 등에서도 일했다. 이처럼 실제 운용을 담당하는 기금운용본부에도 민간업계에서 온 전문가들이 대거 포진해있다.또 기업에 자금을 빌려주는 사모대출 펀드(Private Debt)에도 신규로 5%의 자금을 투입하겠다고 밝혔다. 사모대출 펀드란 일반 투자자들에게 돈을 모아 사모펀드를 만들고 기업대출을 통해 수익을 올린 후 배당하는 구조로 짜여 있다. 국내에서는 활성화되지 않은 투자 방식이다. 작년 12월말 캘퍼스 포트폴리오를 보면 사모대출 펀드에 89억달러(약 11조원)를 투자하고 있다.뿐만 아니라 캘퍼스는 레버리지를 일으키는 전략을 도입하기도 했다. 전체 자산의 최대 5%까지 레버리지를 활용할 수 있도록 해 20조원 이상의 투자 여유분이 생긴 것이다. 작년 12월 기준 224억달러(약 27조원)의 레버리지를 일으켜 자산 배분을 했다. 운용 수익률이 낮아질 것으로 예상될 경우 더 과감한 방식으로 투자에 나서겠다는 것이다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "연준 피벗 등 영업환경 개선…증권사 '실적 부진' 벗어날까",
        "date": "2023.02.02. 오후 7:04",
        "content": "삼성 등 5곳 1조클럽 반납했지만각국 긴축 기조 연내 마무리 전망수익 다변화 등 이익 개선 가능성\n\n\n\n[서울경제] 가파른 금리 인상, 부동산 프로젝트파이낸싱(PF) 부실 사태, 거래량 급감 등으로 증권업이 불황에 빠지면서 지난해 영업이익 1조(兆)를 달성한 증권사는 메리츠증권이 유일할 것으로 전망된다. 증시 호황을 누렸던 2021년 ‘1조 클럽’이었던 미래에셋·삼성·NH투자·한국투자·키움증권은 모두 타이틀을 반납하게 됐다. 전문가들은 올해 미국 연방준비제도(Fed·연준)의 피벗(통화정책 전환)에 따른 시중금리 하락과 증시 회복이 예상되는 만큼 증권 업계가 수익성 개선에 나설 것으로 내다봤다. 다만 본격적 회복세에 진입하기까지는 시간이 걸릴 것이라고 분석했다.2일까지 잠정 실적 발표를 마친 미래에셋증권(영업이익 8459억 원), 삼성증권(5786억 원), NH투자증권(5214억 원)은 모두 이익 규모가 전년 대비 반 토막이 났다. 에프앤가이드 컨센서스에 따르면 한국금융지주(한국투자증권)와 키움증권 역시 각각 8260억 원, 6815억 원 수준으로 영업이익이 급감할 것으로 보인다.전문가들은 전반적 실적 부진에 빠진 증권 업계가 올해는 점차 수익성 회복에 나설 것으로 전망하고 있다. 지난해 증권사 실적 부진에 가장 큰 영향을 미쳤던 글로벌 중앙은행들의 긴축 기조가 연내 마무리될 것으로 관측돼 기업공개(IPO) 시장을 포함한 투자 및 영업 환경이 개선될 것이라는 판단이다. 물가 상승세 둔화와 기업 실적 조정 선반영으로 인한 증시 반등에 개인투자자들의 투자심리 역시 회복되고 있는 것으로 분석했다. 김지영 교보증권 연구원은 “그간 수익 구조 다변화 및 자기자본 확대 등으로 기초 체력을 올린 만큼 올해 증권사 실적이 과거 경제위기 때보다 나쁘지 않을 것”이라고 분석했다.다만 PF를 비롯한 부동산 투자 시장 침체에 따른 투자은행(IB) 등 핵심 부문의 수익성을 회복하는 데는 다소 시간이 걸릴 것이라는 시각도 있다. 올해 증권 업계 이익 회복의 관건은 트레이딩 실적 악화의 주요 요인이었던 채권 부문의 회복과 부동산 PF 부실 위험 해소 여부가 될 것이라는 지적이다. 강승건 KB증권 연구원은 “증권사 실적의 위험 요인들은 완화되고 있지만 부동산금융 위축에 따른 IB 실적 부진은 당분간 지속될 것”이라고 말했다.",
        "ticker": [
            "005940",
            "030610",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "환율 내리고 증시 뛰었지만…\"아직 긴장해야\"",
        "date": "2023.02.02. 오후 6:54",
        "content": "[앵커] 미국이 금리를 또 올리긴 했지만, 오늘(2일) 주가는 올랐고 환율은 떨어졌습니다. 미국 연방준비제도가 좀 더 올릴 가능성을 시사했지만 이제 오를 만큼 오른 것 아니냐는 기대가 더 커졌기 때문입니다. 이달 기준금리 추가 인상 여부를 결정하는 한국은행의 고민도 깊어지고 있습니다. 이재동 기자입니다.[기자] 원·달러 환율은 하루 만에 11원 급락하면서 1,220.3원으로 장을 마쳤습니다.환율은 장중 한때 1,216원 선까지 떨어졌는데, 지난해 4월 이후 약 열 달 만에 가장 낮은 수준입니다.증시도 뛰었습니다.장이 열리자마자 오르기 시작한 코스피는 하루 전보다 0.78% 올라 2,470선에 바짝 다가섰습니다.외국인 투자자들이 5,500억원 넘게 순매수하며 상승장을 이끌었습니다.제롬 파월 미 연준 의장이 정책금리를 두어 번 더 올릴 가능성을 시사했지만, 확연히 줄어든 인상 폭에 긴축 사이클이 마무리될 거란 기대가 커진 결과입니다.하지만 여전히 안심할 단계는 아니라는 게 정부의 판단입니다.<추경호 / 부총리 겸 기획재정부 장관> \"수출 부진 지속 등 실물 부문의 어려움이 확대되는 가운데 물가도 당분간 높은 수준을 유지할 것으로 예상되는 등 불확실성이 여전히 높아 긴장의 끈을 늦출 수 없는 상황입니다.\"오는 23일 기준금리 결정을 앞둔 한은은 고심에 빠졌습니다.최대 1.25%P까지 벌어진 한미 기준금리 역전 폭과 다시 뛰는 물가를 고려하면 기준금리를 올려야 하지만 긴축의 고삐를 마냥 조일 수 있는 상황이 아니기 때문입니다.<주원 / 현대경제연구원 연구실장> \"작년 4분기에 경제성장률이 마이너스가 나왔던 것처럼 최근 고물가, 고금리 때문에 소비라든가 내수 부분의 위축이 상당히 우려가 되고 있거든요.\"교통비 등 공공요금 인상이 줄줄이 예정된 가운데 한은이 물가와 경기 사이 어려운 줄타기 상황에 놓이게 됐습니다.연합뉴스TV 이재동입니다. (trigger@yna.co.kr)#금리 #환율 #미연준연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "퀸즈가드운용, SAMG엔터 엑시트…300% 수익률 달성",
        "date": "2023.02.02. 오후 6:42",
        "content": "[서울경제] 퀸즈가드자산운용은 SAMG엔터와 공모주에 집중 투자하는 코스닥벤처 펀드인 ‘퀸즈가드 Double Decker 제1호 펀드'를 설정한 지 3년만에 300%(운용펀드 기준)가 넘는 수익률을 내고 청산했다고 2일 밝혔다.퀸즈가드자산운용은 2019년에 설립된 사모운용사로 공모주(IPO) 투자 트랙 레코드를 바탕으로 기관투자가와 프라이빗뱅커(PB) 사이에서 유명세를 얻었다. 특히 공모주 투자 시 모든 상장 예정 기업의 리서치 보고서를 작성해 정확한 밸류에이션과 섹터 업황을 분석하고 있다.공모주 투자 이외에 새로운 포트폴리오 확장을 위해 2020년부터 비상장 종목에 투자하는 펀드들을 하나씩 설정하며 레코드를 쌓아가고 있다. 2019년 이후 비상장 종목인 무신사, 마인즈랩, 인셀, SAMG엔터, 영인에이스 등에 투자했으며 대부분 회수를 마친 상태다. 지난해 12월에는 명품 B2B 플랫폼 업체인 바잉스퀘어를 포트폴리오에 추가했다. 퀸즈가드자산운용의 비상장 프로젝트 펀드인 ‘퀸즈가드 세컨더리 제1호’ 펀드는 이동성 대표가 이커머스 패션플랫폼의 성장세에 대한 인사이트와 컨빅션을 통해 무신사에 투자했으며 그 당시 약 4000억 원의 기업가치로 매수한 후 현재 회수를 앞두고 있다. 해당 펀드는 마인즈랩(AI 플랫폼)과 인셀(ESS, 2차전지) 등의 기업들도 안정적으로 엑시트(투자금 회수)하며 펀드의 수익률을 극대화하고 있다.최근 기업공개(IPO)를 통해 회수가 완료된 SAMG엔터는 퀸즈가드가 국내 첫 번째 기관투자자로 투자에 참여했다. 이동성 대표는 SAMG엔터의 기타비상무이사를 겸임하면서 SAMG엔터가 IPO까지 도달하는데 핵심적인 조력자 역할을 했다는 평가를 받는다.‘퀸즈가드 Double Decker 제2호’ 펀드는 40%를 초과하는 수익을 보이며 청산을 앞두고 있다. 해당 펀드에서 투자한 영인에이스는 신주인수권부사채(BW)의 형태로 투자했으며 채권의 회수와 동시에 워런트(신주인수권)의 매각을 준비 중에 있다.이동성 퀸즈가드자산운용 대표는 “고객에게 손실을 입히지 않는 투자야말로 자산운용사가 해야 할 일”이라며 “향후에도 공모주 펀드의 전문성을 유지하며 비상장 종목과 관련된 투자를 지속할 예정”이라고 말했다."
    },
    {
        "title": "\"中 리오프닝 찐 수혜주\"…날개 펴는 '효성 3형제'",
        "date": "2023.02.02. 오후 6:39",
        "content": "'스판덱스 글로벌 1위' 티앤씨흑자 전망에 올 32% 날아올라화학·첨단소재도 20%대 상승증권가도 목표주가 올려잡아\n\n\n\n[서울경제] 화장품·호텔 등 중국 리오프닝(경제활동 재개) 수혜가 기대되는 종목들의 상승 랠리가 이어지는 가운데 효성 3형제(효성티앤씨(298020)·효성화학(298000)·효성첨단소재(298050))에도 주목할 필요가 있다는 분석이 나온다. 증권가는 효성 3형제에 대해 “중국 수요 회복에 따른 최대 수혜가 예상된다”며 목표 주가를 올려 잡고 있다.2일 한국거래소에 따르면 올해 들어 효성티앤씨는 32.32% 급등했다. 효성화학(25.86%), 효성첨단소재(21.88%) 등도 일제히 상승세를 보였다.효성 3형제가 중국 리오프닝 ‘찐 수혜주’로 각광받고 있는 점이 호재로 작용했다. 우선 효성티앤씨는 스판덱스 세계 1위 업체로 중국 의류 소비 확대에 따른 실적 성장이 기대된다. 지난해 4분기 -432억 원의 영업손실을 기록한 효성티앤씨는 올해 1분기 308억 원의 영업이익을 기록하며 흑자 전환할 것으로 전망된다. 이진명 신한투자증권 책임연구원은 “연초 이후 중국 수요 회복 기대감으로 업황 지표 개선과 가격 상승이 동시에 나타나고 있다”며 “중국 내 점유율 확대 및 글로벌 1위의 경쟁력을 바탕으로 리오프닝의 최대 수혜가 예상된다”고 말했다.목표 주가 상향 조정도 잇따랐다. 에프앤가이드에 따르면 효성티앤씨의 목표 주가는 3개월 전(34만 5000원) 대비 47.1% 급등한 50만 7500원으로 뛰어올랐다. 각 증권사별로는 신한투자증권이 효성티앤씨의 목표 주가를 기존 46만 원에서 51만 원으로 올린 데 이어 하이투자증권(47만 원→56만 원), IBK투자증권(45만 2000원→52만 원) 등도 줄줄이 상향 조정했다.효성화학과 효성첨단소재 역시 중국 국경 개방에 따른 수혜가 기대된다. 장현구 흥국증권 연구원은 효성화학에 대해 “중국의 리오프닝 및 3월 양회(전국인민대표대회·전국인민정치협상회의) 전후 부양책으로 프리미엄 폴리프로필렌(PP) 수요 개선도 이뤄질 것”이라며 “수익성 지속이 이어질 것으로 전망된다”고 설명했다.타이어코드와 탄소섬유·아라미드 등 고부가 소재를 생산하는 효성첨단소재는 판가 회복과 스프레드(제품가-원가) 개선이 예상된다. 이 책임연구원은 “아직 전방 수요가 부진하나 엔데믹에 따른 이동량 증가로 점진적인 수요 회복세가 예상된다”며 “탄소섬유 실적은 매년 확대되며 주가 재평가가 이뤄질 것”이라고 분석했다.반면 효성화학의 경우 재무 건전성에 대한 우려가 동시에 제기돼 투자에 주의할 필요가 있다는 분석도 나온다. 효성화학은 막대한 투자를 이어가고 있는 베트남 법인에서 공장 가동에 어려움을 겪으며 재무 건전성에도 적신호가 들어왔다. 지난해 효성화학은 3367억 원의 영업손실을 기록하며 적자로 전환했다. 다만 최근에는 베트남 공장 가동률이 올해 1월 말 기준 90%까지 상승한 것으로 나타났다. 이에 대해 장 연구원은 “최근 베트남 설비의 가동률이 정상 궤도에 오른 점이 긍정적”이라고 말했다.",
        "ticker": [
            "000950",
            "004800",
            "298050",
            "298020",
            "298000"
        ]
    },
    {
        "title": "\"외국인 투심 꺾을 악재 안보여\"…'바이 코리아' 이어지나",
        "date": "2023.02.02. 오후 6:39",
        "content": "어제도 5549억 순매수세코스피 0.7% 올라 2468달러 약화속 中양회 호재\"매수세 강해질것\" 예측도\n\n\n\n이미지투데이[서울경제] 미국 연방공개시장위원회(FOMC)가 기준금리 추가 인상에 나섰으나 외국인투자가들의 국내 증시 순매수세가 꺾이지 않고 있다. 1월 코스피에서 6조 원 넘게 사들이며 ‘상승 랠리’를 주도한 외인들의 기세가 이어지고 있는 셈이다. 제롬 파월 연방준비제도(Fed·연준) 의장이 “‘디스인플레이션(disinflation·물가 상승 둔화)’이 시작됐다”고 언급했다는 소식이 시장에 활력을 불어넣었다. 별다른 악재가 예고되지 않은 상황에서 달러 약세 현상이 나타나고 있어 외인들의 ‘바이(buy) 코리아’가 더 강해질 것이라는 예측도 나온다.2일 한국거래소에 따르면 코스피지수는 전 거래일 대비 19.08포인트(0.78%) 오른 2468.88에 거래를 마감했다. 외국인들은 이날 유가증권시장에서 5549억 원을 순매수하며 지수를 끌어올렸다. 개인(-3564억 원)과 기관(-2759억 원)이 던진 매물을 받았다. 또 코스닥 시장에서도 2036억 원어치의 주식을 사들이며 올 들어 최대 매수를 기록했다. 양 시장에서 외국인은 7585억 원의 순매수를 나타냈다.외국인투자가들은 1월 국내 증시 상승 랠리를 이끈 투자 주체다. 지난달 유가증권시장에서 6조 3704억 원을 순매수했다. 이는 월간 기준 역대 두 번째로 큰 규모다. 1월 20거래일 중 18거래일간 순매수했다. 외인들 덕분에 코스피지수는 지난달 8.44% 상승했다. 외국인은 코스닥 시장에서도 1791억 원을 순매수하며 지수 상승(9.01%)에 이바지했다.\n\n\n\n당분간 외국인 매수세가 지속될 것이라는 게 중론이다. 연준이 3월 이후 금리 인상을 중단할 것이라는 전망에 힘이 실리는 상황에서 매수세를 꺾을 악재가 발생할 가능성이 적다는 분석이 나온다. 정용택 IBK투자증권 수석연구위원은 “이달은 주요 변수를 살펴보는 기간으로 외국 자금의 유입 속도는 변화가 없을 것”이라며 “투자가들은 1·2월 미국 소비자물가지수(CPI) 발표와 중국 양회(전국인민대표대회·전국인민정치협상회의) 등의 동향도 살펴볼 것”이라고 설명했다.외인 매수세가 더 강해질 것이라는 예측도 나온다. 원화 강세 현상이 나타나고 있기 때문이다. 원·달러 환율은 지난해 10월 1440원 선을 돌파하기도 했지만 이날 1220원 30전으로 떨어졌다. 정명지 삼성증권 투자정보팀장은 “파월 의장의 ‘디스인플레이션’ 언급은 달러 가치 떨어뜨리는 요인”이라며 “당분간 증시를 누를 만한 걸림돌이 없다. 중국 양회 등 호재가 더 많다”고 말했다.정부가 국내 증시의 모건스탠리캐피털인터내셔널(MSCI)선진지수 편입에 사활을 걸어 외국계 자금이 더욱 유입되고 있다는 분석도 제기된다. 하인환 KB증권 연구원은 “외국인투자가 자본시장 접근성 제고 방안 등은 외국인 자금 유입 기대감을 높일 배경”이라고 전했다.다만 외국인 매수세가 이어지기 위해서는 기업 실적 악화, 경기 둔화 우려가 해소됐다는 판단이 필요하다는 의견이 있다. 또 중국 경기 재개(리오프닝) 효과도 면밀하게 분석해야 한다는 주장 또한 제기된다. 김지산 키움증권(039490) 리서치센터장은 “외국인 수급은 중국 리오프닝을 계기로 한국 등 신흥국 증시가 좋아질 것이라는 기대감에 이어지고 있지만 근거는 명확하지 않다”며 “기업 실적 및 실물경기 둔화가 변수다. 중국 리오프닝도 불안한 측면이 있기 때문에 중국 경기를 예의 주시해야 한다”고 말했다.",
        "ticker": [
            "016360",
            "136490",
            "004080",
            "039490"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2776억 순매도·외국인 5557억 순매수 (2월 2일-최종치)",
        "date": "2023.02.02. 오후 6:19",
        "content": "코스닥, 기관 1787억·외국인 2126억 순매수개인, 코스피 3550억·외국인 3726억 순매도[서울경제]"
    },
    {
        "title": "'지배구조' 치우친 평가 축소…개입 줄여 경영자율성 높인다[국민연금 'ESG평가' 완화]",
        "date": "2023.02.02. 오후 5:57",
        "content": "◆수탁위 가이드라인 수정ESG 중점사안 중복된 문제 해소추상적 용어·기준 명확하게 정의주주대표訴 수탁위 이관은 백지화기금위위원 구성도 보수성향 변경경영계 \"일단은 한숨 돌려\" 환영\n\n\n\n[서울경제] 국민연금이 교착상태에 빠져 있던 수탁자책임활동 지침 개정안의 주요 쟁점들에 대해 마침내 매듭을 지었다. 재계의 반발이 거셌던 주요 쟁점 중 하나인 ‘환경·사회 관련 중점 관리 사안 신설’안의 경우 중복되는 환경·사회·지배구조(ESG) 평가지표를 삭제하고 명확한 평가 기준을 세우면서 도입을 결정했다. ‘코에 걸면 코걸이’식의 모호한 기준을 손보며 불확실성을 해소한 것이다. 주요 상장사의 명줄이 달려 있던 대표소송 주체를 수탁자책임전문위원회로 넘기는 방안은 상위 기관인 보건복지부에 결정을 일임하기로 했다. 이 안이 지난 문재인 정권 공약의 결과물이라는 점을 고려하면 사실상 무산 쪽으로 가닥이 잡혔다는 해석이 나온다. 재계 안팎에서는 이를 계기로 국민연금이 기업을 길들이는 스튜어드십코드에 선을 긋고 애초의 취지를 되살리기를 기대하고 있다.2일 관련 업계에 따르면 국민연금의 수탁자책임활동 지침 개정안의 주요 쟁점들에 대한 결정 권한을 가진 소위원회는 지난해 말 활동을 종결하면서 기후변화·산업재해 관련 중점 관리 사안 신설을 수용하기로 했다. 다만 기존 ‘정기 ESG 평가등급이 하락한 사안’을 삭제하기로 했다. 기존 정기 ESG 평가의 경우 지표 자체가 58개로 방대하고 지배구조에 치우쳐 있기 때문에 중점 관리 사안 취지에 맞지 않는다는 지적을 받았다. 이에 기후변화 및 산업재해 리스크에 대한 가중치를 높이는 선택을 한 것이다.ESG 관련 중점 관리 사안들이 중복된다는 문제점도 해소했다. 수탁위의 사정에 정통한 관계자는 “정기 ESG 평가를 중점 관리 사안으로 유지할 경우 평가지표 상당수가 신설될 기후변화·산업재해 관련 중점 관리 사안은 물론 기존 주주제안 기업 선정 기준인 ‘ESG와 관련해 예상하지 못한 우려 사안’과 상당 부분 중복되는 문제가 있었다”고 말했다.소위원회는 기후변화와 산업재해 리스크 평가지표의 추상적인 용어와 기준에 대한 재계의 반발을 수용해 용어를 명확하게 정의하고 개선 여부 판단 기준을 병기하기로 합의했다. 앞서 재계는 기후변화·산업안전 관련 사안의 기준이 모호해 기업에 대한 지나친 경영 간섭이 우려된다고 지적했다. 사안 선정 기준이 “기후변화·산업안전 관련 리스크 등의 노출도와 취약성이 높아 그 영향을 많이 받을 것으로 예상되는 경우”로 해석할 여지가 많았기 때문이다. 이에 ‘굴뚝산업’에 속하는 대부분의 기업이 주주제안의 대상이 될 수 있다는 비판이 제기됐다.또 논란이 컸던 주주대표소송 권한을 수탁위에 넘기는 방안에 대해서는 결국 결론을 내지 못했다. 대신 결정 권한을 복지부에 일임하기로 뜻을 모았다. 이달 말 열릴 기금위에서 소위원회의 이를 의결하면 복지부가 내부 숙의를 거쳐 입장을 발표하게 된다.국민연금 안팎에서는 이를 두고 사실상 주주대표소송 주체 변경이 없던 일이 될 것으로 해석하고 있다. 현재 구조에서 국민연금이 정부나 정치권의 입김에서 자유롭기는 힘들다. 기금위 위원장을 복지부 장관이 겸임하는 점을 고려하면 이전 정부에서 추진했던 안을 통과시킬 리가 없다는 의견이 지배적이다.또 안을 의결할 기금위 위원 구성이 바뀐 점도 한몫한다. 지난해 5월 새롭게 선임된 송헌재 서울시립대 경제학부 교수는 보수 성향의 시민단체인 바른사회시민회의 추천을 받았다. 그는 참여연대 추천을 받았던 이찬진 변호사의 후임 기금위 위원이다. 기금위에서는 일반적으로 사용자대표와 근로자대표의 입장이 대치하는 경우가 많아 지역가입자를 대표하는 위원들이 캐스팅보트를 쥐게 된다.경영계에서는 소위원회의 결정에 일단 한숨을 돌렸다는 반응이 나온다. 기업 견제용으로 악용될 우려가 컸던 쟁점들이 일단락되는 분위기라는 점에서다. 다만 스튜어드십코드 도입의 본래 취지에 걸맞게 국민연금이 정부와 정치권의 영향력에서 자유로워져야 한다는 우려는 여전히 남는다. 황세운 자본시장연구원 연구위원은 “국민연금이 복지부 산하에 있는 구조에서는 정부의 입김에서 자유로울 수 없다”며 “정부의 영향력을 최소화할 수 있는 시스템을 보완해야 한다”고 지적했다.한편 소위원회는 개정안 쟁점 중 이견이 크게 갈리지 않았던 해외주식 차등의결권 도입 의 안에 대한 반대의결권 행사 지침도 마련하기로 했다. 위원회는 차등의결권 도입에 대해 무조건 반대할 것이 아니라 현지 법령 및 업계의 관행에 따라 유연한 의결권 행사가 필요하다는 공감대를 형성했다. 스타트업 등 기업 경영권 보호에 필요하거나 장기 기업 발전 및 주주가치 제고에 도움이 되는 경우 예외적 찬성이 필요하다는 의견이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "진격의 메리츠…증권·화재 나란히 '1조 클럽'",
        "date": "2023.02.02. 오후 5:55",
        "content": "'증권' IB 철저한 리스크 관리 등불황 뚫고 작년 실적 대폭 개선업계 유일 '1조 클럽' 이름 올려'화재'도 비용효율화 노력 힘입어순이익 30% 뛰어올라 8683억\n\n\n\n[서울경제] 지난해 어려웠던 금융 환경 속에서도 메리츠그룹사들이 독보적인 실적 성장세를 기록했다. 메리츠증권은 사상 처음으로 영업이익 1조 원을 돌파하면서 국내 증권사 가운데 유일하게 영업이익 ‘1조(兆) 클럽’에 이름을 올릴 것으로 전망된다. 메리츠화재 역시 비용 효율화 등에 힘입어 사상 최대 실적을 올렸다.2일 메리츠증권은 지난해 연간 영업이익(연결 기준)이 1조 925억 원을 기록했다고 밝혔다. 이는 전년 대비 15.1% 증가한 규모다. 메리츠증권 영업이익이 1조 원을 돌파한 것은 이번이 처음이다. 순이익도 8281억 원으로 같은 기간 5.8% 늘어났다. 이로써 메리츠증권 영업이익과 순이익은 모두 2017년부터 6년 연속 사상 최대 실적을 경신했다. 매출액 역시 57조 376억 원으로 한 해 동안 145% 수준의 외형 성장을 이뤘다.메리츠증권은 지난해 불확실한 금융 환경 속에서도 호실적을 거둘 수 있었던 요인으로 철저한 리스크 관리와 금리 상승에 대비한 선제적 포트폴리오 구축을 들었다. 기업공개(IPO) 시장 한파와 부동산 프로젝트파이낸싱(PF) 부실 사태로 인한 기업금융(IB) 부진이 대부분의 증권사들에서는 실적 하락으로 이어진 반면 메리츠증권 수익성에는 효자 노릇을 톡톡히 했다. 지난해 메리츠증권 금융 수지(별도 기준) 수익은 4554억 원으로 전년 대비 97.7% 늘어났다. 금융 수지는 기업대출에 따른 이자 수익, 해외 딜 투자 수익금 등을 포함한다. 메리츠증권 측은 “IB 부문에서는 철저한 리스크 관리와 양질의 투자로, 세일즈앤트레이딩 부문에서는 채권금리 상승에 대비한 선제적 포지션 관리로 호실적을 기록했다”고 설명했다.지난해 하반기 증권사들의 부실 뇌관으로 떠오른 부동산 PF 대출 관련 건전성도 유지하고 있다는 평가다. 메리츠증권은 부동산 PF 대출 중 95% 이상이 선순위로 구성돼 있다. 담보인정비율(LTV) 역시 평균 50%로 부동산 가치 급락에도 선순위 대출을 돌려받을 수 있는 구조다. 메리츠증권의 채무보증은 지난해 4분기 기준 4조 5000억 원 규모로 전년 동기 대비 4000억 원가량 감소했다. 부동산 PF 시장 침체가 계속되는 상황에서 신규 딜에 대해 이전보다 보수적으로 접근한 영향으로 분석된다.한편 메리츠화재 또한 지난해 사상 최대 실적을 기록했다. 당기순이익(별도 기준)이 전년 대비 30.9% 증가한 8683억 원을 기록했으며 영업이익은 1조 1787억 원으로 29.4% 늘었다. 지난해 4분기만 따지면 업계 1위인 삼성화재를 웃돈다. 매출도 10조 7193억 원을 기록하면서 전년보다 6.9% 증가했다. 외형 성장과 수익성 개선 등 ‘두 마리 토끼’를 모두 잡은 셈이다.메리츠화재의 실적 개선은 수익성과 비용 효율화를 최우선에 뒀기 때문이다. 메리츠화재는 보험료가 안정적으로 들어오고 손해율은 다른 보험 상품과 비교해 낮은 장기보험 상품에 집중했다. 메리츠화재는 이미 2017년부터 장기보험 중심으로 상품 판매 체제를 전환해왔다. 이 결과 지난해 3분기까지 메리츠화재의 전체 원수보험료 중 장기보험료 비중은 85.2%로 손해보험사 평균보다 20%포인트 가까이 높다.비용 효율화도 주효했다. 업계에서는 대표적으로 사업가형 지점장제를 꼽는다. 보험영업지점장을 계약직으로 전환하고 고정된 연봉을 지급하는 대신 영업 실적에 따라 인센티브를 지급하는 제도로 도입 이후 실적이 크게 개선됐다. 메리츠화재 관계자는 “지속적인 매출 성장과 비용 효율화를 통해 양호한 성과를 달성했다”며 “앞으로도 보험 본질 이익 성장을 위해 노력하겠다”고 말했다.",
        "ticker": [
            "000810"
        ]
    },
    {
        "title": "\"생큐, 파월\"…활짝 웃은 반도체·인터넷株",
        "date": "2023.02.02. 오후 5:48",
        "content": "美 내달 금리인상 종료 기대감SK하이닉스 장중 4% 치솟아성장주인 네이버·카카오도 강세 \"약세장 끝났다\"는 분석 힘 실려기업 실적 뒷받침돼야 추가 상승국내 증시가 안도 랠리를 이어갔다. 제롬 파월 미국 중앙은행(Fed) 의장이 물가 상승세가 둔화되고 있음을 사실상 인정하면서다. 반도체 및 인터넷주 등이 크게 상승했다. 증권가는 오는 3월 기준금리 인상이 종료될 것이라는 기대감에 부풀었다. 다만 경기 침체와 기업 실적 하향 조정 등의 변수가 남아 있는 만큼 당분간 박스권 흐름이 지속될 가능성이 높다는 분석이다. 파월의 입에 환호한 증시\n\n\n\n2일 코스피지수는 0.78% 상승한 2468.88에 거래를 마쳤다. 코스닥지수는 1.82% 오른 764.62에 거래를 마감했다. 1일(현지시간) 미 Fed는 연방공개시장위원회(FOMC) 정례회의를 열고 기준금리를 연 4.50~4.75%로 0.25%포인트 올린다고 발표했다. 파월 의장은 이날 “노동시장이 약화되는 모습 없이 디스인플레이션(물가 상승 둔화)이 진행 중”이라며 물가 상승세가 둔화되고 있다는 점을 사실상 인정했다.파월 의장이 처음으로 ‘물가 둔화’를 언급하면서 금융시장은 ‘3월 금리 인상 종료’에 대한 기대에 환호했다. 연내 금리 인하가 시작될 것이라는 분석도 힘을 받으면서 원·달러 환율은 전 거래일 대비 11원 내린 1220원30전에 거래를 마쳤다.외국인은 유가증권시장과 코스닥시장에서 각각 5554억원, 2050억원어치를 순매수하며 증시를 끌어올렸다. 박상현 하이투자증권 연구원은 “경기 둔화 속도 등을 고려하면 미 Fed의 금리 인상은 3월이 마지막이 될 가능성이 높다”며 “Fed의 추가 금리 인상에도 미국 2년 만기 국채 금리와 달러 인덱스가 하락한 것은 투자자들이 ‘3월 금리 인상 종료’에 강하게 베팅하고 있다는 뜻”이라고 설명했다.이날 반도체주가 눈에 띄는 강세를 보였다. 삼성전자와 SK하이닉스는 각각 2.75%, 2.19% 급등했다. SK하이닉스는 장중 4% 가까이 강세를 보이며 연중 최고가를 기록했다. 성장주에 대한 투심이 살아나면서 네이버(2.92%)와 카카오(3.70%) 주가도 뛰었다. “약세장 종료…증시 저점 높일 것”증권가에선 향후 증시가 저점을 높이며 작년과 같은 약세장은 재연되지 않을 것이라는 전망이 나오고 있다. 3월 미국 기준금리 인상이 종료되고 이르면 연내 금리 인하가 시작될 수도 있다는 기대감이 커지면서다. 이진우 메리츠증권 연구원은 “물가가 정점을 찍은 것이 확인되고 있는 만큼 ‘인플레발 약세장’은 이미 끝난 셈”이라고 분석했다. 김지산 키움증권 리서치센터장은 “증시는 당분간 위험 관리를 병행하면서 저점을 높이는 흐름이 이어질 것”이라고 내다봤다.다만 국내 증시가 지난달 급등세를 탄 만큼 당분간 박스권 흐름을 보일 것이라는 분석이 우세하다. 서철수 미래에셋증권 리서치센터장은 “증시가 바닥을 찍었더라도 상승 강도가 더 세지려면 기업 실적이 개선되는 모습이 나타나야 할 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 2일)",
        "date": "2023.02.02. 오후 5:38",
        "content": "[서울경제]"
    },
    {
        "title": "[CXO 라운지] \"파킹통장 ETF 5조 돌파 … ETF 1위 도전\"",
        "date": "2023.02.02. 오후 5:36",
        "content": "김남기 미래에셋자산운용 ETF부문 대표\"TIGER CD금리투자KIS정기예금처럼 매일 수익\"\n\n\n\n\"증시 대기자금이 머물 수 있는 파킹통장으로서 CD금리투자KIS 상장지수펀드(ETF)의 가치는 주식 시장 등락에 상관없이 커질 것이다.\"김남기 미래에셋자산운용 ETF운용부문대표(전무·사진)는 TIGER CD금리투자KIS ETF의 순자산이 5조원을 넘어선 2일 향후 성장 가능성이 높다고 자신했다. 현재 국내 ETF를 포함한 공모펀드 시장에서 순자산총액이 5조원을 넘긴 펀드는 삼성자산운용의 KODEX200 ETF에 이어 두 번째다. 코스피200을 추종하는 KODEX200은 2002년 상장됐으나 CD금리투자KIS는 2020년 7월 상장했다. 시장에서는 CD금리투자KIS가 KODEX200을 뛰어넘을 수 있을지에 주목하고 있다.TIGER CD금리투자KIS ETF는 양도성예금증서(CD) 91일물 금리를 추종하는 상품이다. 하루만 맡겨도 CD 91일물의 하루 치 이자가 붙다 보니 '파킹통장 ETF'로 불린다. 김 대표는 이 상품을 '상장된 은행'이라고 소개했다. 그는 \"한국예탁결제원에 국고채나 은행채 기반의 담보를 예치하는 만큼 안전한 투자\"라고 설명했다. CD금리를 추종하는 만큼 최근 3개월 동안 단 한 차례도 수익률이 '마이너스'로 떨어진 적이 없다. 현재 91일물 CD금리는 3.5% 수준이다.첫 상장 때만 하더라도 1%대 금리와 주식 시장 활황으로 큰 관심을 받지 못했다. 하지만 지난해 가파른 기준금리 인상과 함께 전 세계 증시가 하락하면서 갈 곳 잃은 투자금이 대거 몰렸다. 작년 5월까지만 해도 2000억원이었던 순자산총액은 9월에는 1조원을 넘어섰고 11월에는 3조원, 올해 1월에는 4조원을 넘어선 데 이어 2일 5조원도 돌파했다. 5개월도 안 돼 4조원이 넘는 뭉칫돈이 들어온 셈이다. 김 대표는 \"보험사와 같은 기관에서 매수 주문이 꾸준히 이어지고 있을 뿐 아니라 개인투자자들 역시 1000억원 이상 매수했다\"고 설명했다.TIGER CD금리투자KIS ETF는 2020년 당시 미래에셋자산운용의 호주 ETF 계열 운용사였던 베타셰어스의 ETF에서 착안해 출시됐다. 김 대표는 \"글로벌 X, 호라이즌스 등 미래에셋 글로벌 ETF 계열사들의 해외 ETF를 검토하던 중 하루만 맡겨도 은행의 1년 정기예금 이자를 제공하는 무손실 ETF 상품을 확인한 뒤 국내에서도 만들 수 있지 않을까 고민했다\"며 \"국내 시장에서는 펀드는 100% 예금으로 운용될 수 없는 만큼 합성 ETF 구조를 이용해 세계 어디에도 없는 상장된 은행의 개념을 개발할 수 있었다\"고 말했다. TIGER CD금리투자KIS ETF가 주식 시장이 내림세일 때 인기를 끈 만큼 향후 주식 시장이 오름세로 전환되면 지금과 같은 인기를 누리기 힘들 것이라는 관측도 있다. 하지만 김 대표는 오히려 주식 시장이 활황이 되면 순자산총액이 늘어날 것으로 전망했다. 그는 \"하루만 넣어도 이자가 나오는 구조 때문에 불황일 때는 포트폴리오의 한 축으로, 경기가 좋을 때는 예탁금이 늘어나면서 많은 투자자가 찾을 것\"이라고 말했다.김 대표는 \"지난해는 ETF를 비롯해 주식, 채권 등 거의 모든 자산이 약세를 보이면서 투자자들이 힘든 시기를 보냈는데 그럼에도 스마트한 개인투자자들은 글로벌 우량주와 메가트렌드 상품에 꾸준히 적립식 투자를 이어왔다\"며 \"앞으로도 미래에셋은 장기투자에 적합한 상품을 발굴해 제공할 것\"이라고 덧붙였다."
    },
    {
        "title": "BGF그룹, KNW 인수 반도체 특수가스 진출",
        "date": "2023.02.02. 오후 5:32",
        "content": "우선협상대상자로 선정매입가 1천억 안팎 전망\n\n\n\nBGF그룹이 코스닥 상장사인 특수 소재 전문업체 케이엔더블유(KNW) 인수에 나섰다. 반도체 특수가스 시장에 진출하기 위한 포석으로 풀이된다.2일 투자은행(IB) 업계에 따르면 KNW 매각 작업을 진행 중인 매각 주관사 삼정KPMG는 최근 우선협상대상자로 BGF그룹을 선정했다. 인수 주체는 소재 부문 계열사인 BGF에코머티리얼즈(옛 코프라)가 될 것으로 전망된다.인수가는 1000억원 안팎으로 알려졌다. 현재 오원석 대표를 포함한 최대주주 및 특수관계인의 KNW 보유 지분율은 42.76%에 달한다.매각 측은 지난해 말부터 매각 작업에 착수한 것으로 전해졌다. 원매자를 상대로 티저레터를 배포한 뒤 지난달 중순께 예비입찰을 진행했다. 당시 입찰에는 전략적투자자(SI)와 재무적투자자(FI) 등 다수가 참여한 것으로 알려졌다. 이후 매각 측은 별도의 숏리스트나 추가 입찰 없이 곧바로 BGF그룹 측을 우선협상대상자로 선정했다. 원매자들로부터 구속력 있는 가격 제안(바인딩 오퍼)을 받은 만큼 거래에 속도를 내려 한 것으로 보인다.KNW는 2001년 설립된 소재 기업으로 2009년 코스닥시장에 상장했다. 사업 부문은 전자부품 소재, 자동차부품 소재, 반도체 소재로 나뉜다. 이 중 반도체 특수가스를 생산하는 반도체소재사업부가 핵심으로 평가받는다. 반도체 소재는 종속회사인 플루오린코리아가 담당하고 있다. 앞서 KNW는 2021년 솔베이코리아 온산사업부를 인수해 플루오린코리아로 사명을 바꿨다. 플루오린코리아는 반도체 제조 공정에서 핵심 소재로 꼽히는 불소가스(F2)와 육불화황(SF6)을 전문적으로 제조하고 있다. 해당 사업 부문이 전체 매출의 70%가량을 책임질 정도다. 이번 매각도 사실상 플루오린코리아의 반도체 특수가스 사업을 염두에 둔 것으로 평가받는다. KNW는 플루오린코리아를 인수한 2021년 연결기준 매출 718억원, 영업이익 77억원으로 흑자 전환했다.BGF그룹 측도 반도체를 포함한 소재 사업을 확장하기 위해 KNW에 관심을 가져온 것으로 알려졌다. BGF그룹은 지난해 11월 계열사 코프라와 BGF에코바이오를 합병한 뒤 BGF에코머티리얼즈로 사명을 바꿨다. 합병법인을 통해 향후 전문 소재 기업으로 키워나가겠다는 계획을 밝힌 바 있다.",
        "ticker": [
            "027410",
            "001680"
        ]
    },
    {
        "title": "CP(91일물) 5bp 떨어져 4.43% [데이터로 보는 증시-채권 수익률 현황](2월 2일)",
        "date": "2023.02.02. 오후 5:20",
        "content": "국고채 3년·10년물 각각 8bp, 3.2bp 내려회사채3년물 9.1bp 하락[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 2일)",
        "date": "2023.02.02. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "거래소, 어린이재단에 임직원 모금 2억 4000만 원 후원",
        "date": "2023.02.02. 오후 5:14",
        "content": "2일 황영기 어린이재단 이사장과 손병두 한국거래소 이사장이 카메라를 보고 있고 있다. 사진=한국거래소 제공[서울경제] 한국거래소는 2일 임직원들이 한부모가정 아동을 돕기 위해 자율적으로 모금한 나눔펀드 2억 4000만 원을 초록우산 어린이재단에 후원했다고 밝혔다.거래소의 후원금은 아동 100명의 생계비로 쓰일 예정이다. 아동들은 어린이재단을 통해 고등학교를 졸업할 때까지 매월 20만 원을 지원받게 된다. 또한 아동들이 정서적으로 건강하게 성장할 수 있도록 아동과 임직원간 만남의날 행사 등 정서적 지원활동도 함께 진행된다. 한부모가정 아동 지원사업은 지난 2012년부터 거래소 임직원들이 기금을 모아 시작한 후원활동이다. 이번 후원금은 거래소 임직원의 개인기부금과 1만원 미만의 잔액 급여 등으로 모은 기금 4394만 원에 거래소의 사회공헌재단 'KRX국민행복재단' 금액을 더해 만들어졌다.손병두 거래소 이사장은 \"가정형편이 어려워 학업에 전념하기 어려운 아동들이 안정적인 가정에서 저마다의 꿈을 키우며 성장할 수 있도록 지속적인 지원을 아끼지 않겠다\"고 말했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/2 3시30분)",
        "date": "2023.02.02. 오후 5:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/2 3시30분)",
        "date": "2023.02.02. 오후 5:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "컬리 이어 케이뱅크도 백기...연초 이어지는 상장 철회",
        "date": "2023.02.02. 오후 5:09",
        "content": "K뱅크 사옥.인터넷전문은행 케이뱅크도 결국 연내 코스피 상장 계획을 철회했다. 기업공개(IPO) 시장이 얼어붙고 비교 기업들의 주가가 떨어지면서 기업가치를 온전히 평가받기 어렵다는 판단에 시점을 보류한 것으로 해석된다.2일 케이뱅크는 유가증권시장 상장을 철회한다고 공식 발표했다. 케이뱅크는 “시장 상황과 상장 일정 등을 토대로 적절한 상장 시기를 검토해왔으나, 대내외 환경으로 인한 투자 심리 위축 등의 상황을 고려해 상장 예비 심사 효력 인정 기한 내에 상장을 추진하지 않기로 했다”고 밝혔다. KT, 비씨카드 등 케이뱅크 주요 주주들은 최근 시장 상황을 고려해 최근 결국 상장 시점을 늦추는 방향으로 의견을 모은 것으로 전해진다.케이뱅크는 지난해 9월 한국거래소에서 상장 예비 심사를 통과했다. 심사 승인 효력은 다음달 20일까지다. 이를 위해 오는 7일까지 증권신고서를 제출해야 하지만 이를 3영업일가량 남겨둔 상황이었다.상장 추진 초기 8조원까지 거론됐던 케이뱅크의 몸값이 실제 시장에선 4조원 이하로 평가받으면서 상장을 무리하게 추진해야 할 이유가 없다는 내부 의견에 힘이 실린 것으로 보인다. 또 케이뱅크가 비교 기업으로 삼은 카카오뱅크의 경우 주가가 큰 폭으로 하락하면서 기업 가치 산정에 불리하게 작용할 가능성이 높다. 카카오뱅크의 이날 종가는 2만8100원으로 공모가였던 3만9000원을 밑돌고 있다. 케이뱅크 관계자는 “시장 상황을 고려해 IPO를 지속 준비하고 적기에 재추진할 예정”이라며 여지를 남겼다.케이뱅크의 상장 철회 조짐은 연초부터 감지됐다. 올 초에는 해외기관투자자 모집을 위한 해외공모투자설명서를 제출하지 않았다. 이 때문에 시장에서는 이미 상장을 철회 가능성이 높다는 관측이 제기된 바 있다. 케이뱅크 정도 규모의 대어가 해외 투자를 유치하지 않고 원하는 몸값을 받는 것은 쉽지 않기 때문이다.마켓컬리를 운영하는 컬리에 이어 케이뱅크까지 코스피 상장 계획을 철회하면서 IPO 시장의 불확실성은 높아지고 있다. 컬리는 지난 달 상장 철회 의사를 밝혔다. 컬리는 지난 2021년 상장 전 자금조달(프리 IPO)에서 기업가치를 4조원 수준으로 인정 받았으나 계속해서 몸값이 깎였다. 골프존카운티도 사실상 상반기 상장이 어려워 한파는 이어질 것으로 보인다. 투자은행 관계자는 “고금리에 유동성이 말라붙고 주식시장 침체가 이어지면서 기업가치를 제대로 평가받지 못할 거란 우려가 반영된 것으로 보인다”고 설명했다.이에 따라 코스닥 시장 입성을 준비 중인 이커머스 업체 오아시스가 ‘조단위 ‘대어’로는 유일하게 연초 증시 입성을 앞두게 됐다. 이커머스 업계에서 유일하게 흑자 영업이익을 내고 있다는 점에서 상장 후 주가 향방에도 투자자들의 관심이 쏠린다. 오아시스는 오는 7~8일 수요예측을 진행하고 14~15일 일반 청약을 거칠 계획이다. NH투자증권, 한국투자증권이 공동으로 대표주관을 맡았다.",
        "ticker": [
            "030200",
            "005940",
            "035720",
            "323410"
        ]
    },
    {
        "title": "하루만 넣어도 이자주는 ETF, 자산총액 5조원 돌파",
        "date": "2023.02.02. 오후 5:01",
        "content": "김남기 미래에셋자산운용 ETF운용부문대표“증시 대기자금이 머물수 있는 파킹통장으로서 CD금리투자KIS 상장지수펀드(ETF)의 가치는 주식시장 등락에 상관없이 커질 것이다”김남기 미래에셋자산운용 ETF운용부문대표(전무)는 TIGER CD금리투자KIS ETF의 순자산이 5조원을 넘어선 2일 향후 성장가능성이 높다고 자신했다.  현재 국내 ETF를 포함한 공모펀드 시장에서 순자산총액이 5조원을 넘긴 펀드는 삼성자산운용의 KODEX200 ETF에 이어 두번째다. 코스피200지수를 추종하는 KODEX200은 지난 2002년 상장됐으나 CD금리투자 KIS는 2020년 7월 상장했다. 시장에선 CD금리투자 KIS가 KODEX200을 뛰어넘을 수 있을지에 주목하고 있다.TIGER CD금리투자KIS ETF는 양도성예금증서(CD) 91일물 금리를 추종하는 상품이다.  하루만 맡겨도 CD 91일물의 하루치 이자가 붙다보니 ‘파킹통장 ETF’로 불린다. 김 대표는 이 상품을 ‘상장된 은행’이라고 소개했다. 그는 “예탁결제원에 국고채나 은행채 기반의 담보를 예치하는 만큼 안전한 투자”라고 설명했다. CD금리를 추종하는 만큼 최근 3개월 동안 단 한 차례도 수익률이 ‘마이너스’로 떨어진 적이 없다. 현재 91일물 CD금리는 3.5% 수준이다.첫 상장 때만하더라도 1%대 금리와 주식 시장 활황으로 큰 관심을 받지 못했다. 하지만 지난해 가파른 기준금리 인상과 함께 전세계 증시가 하락하면서 갈 곳 잃은 투자금을 대거 몰렸다. 작년 5월까지만 해도 2000억원이었던 순자산총액은 9월엔 1조원을 넘어섰고 11월 3조원, 올해 1월 4조원을 넘어선데 이어 2일 5조원도 돌파했다. 5개월도 안돼  4조원이 넘는 뭉칫돈이 들어온 셈이다. 김 대표는 “보험사와 같은 기관에서 매수 주문이 꾸준히 이어지고 있을 뿐 아니라 개인 투자자들 역시 1000억원 이상 매수했다”고 설명했다.\n\n\n\n 김남기 미래에셋자산운용 ETF운용부문대표TIGER CD금리투자 KIS ETF는 2020년 당시 미래에셋자산운용의 호주 ETF 계열 운용사였던 베타셰어즈의 ETF에서 착안해 출시됐다. 김 대표는 “글로벌 X, 호라이즌스 등 미래에셋 글로벌 ETF 계열사들의 해외 ETF를 검토하던 중 하루만 맡겨도 은행의 1년 정기예금 이자를 제공하는 무손실 ETF 상품을 확인한 뒤 국내에서도 만들 수 없을지 고민했다”며 “국내 시장에서는 펀드는 100% 예금으로 운용될 수 없는 만큼 합성 ETF 구조를 이용, 세계 어디에도 없는 상장된 은행의 개념을 개발할 수 있었다”라고 말했다.TIGER CD금리투자 KIS ETF가 주식시장이 내림세일 때 인기를 끈 만큼 향후 주식 시장이 오름세로 전환되면 지금과 같은 인기를 누리기 힘들 것이라는 관측도 있다. 하지만 김 대표는 오히려 주식시장이 활황이 되면 순자산총액이 늘어날 것으로 전망했다. 그는 “하루만 넣어도 이자가 나오는 구조 때문에 불황일 때는 포트폴리오의 한 축으로, 경기가 좋을 때는 예탁금이 늘어나면서 많은 투자자가 찾을 것”이라고 말했다.김 대표는 “지난해는 ETF를 비롯해 주식, 채권 등 거의 모든 자산이 약세를 보이면서 투자자들이 힘든 시기를 보냈는데 그럼에도 스마트한 개인 투자자들은 글로벌 우량주와 메가트렌드 상품에 꾸준히 적립식 투자를 이어왔다”며 “앞으로도 미래에셋은 투자자들의 노후를 책임진다는 자세로 장기 투자에 적합한 상품을 발굴해 제공할 것”이라고 덧붙였다."
    },
    {
        "title": "'디스인플레' 언급한 파월에 환호한 증시…반도체주 급등",
        "date": "2023.02.02. 오후 4:56",
        "content": "사진=뉴스1제롬 파월 미국 중앙은행(Fed) 의장이 사실상 물가 상승세가 둔화되고 있음을 인정하면서 국내 증시에 안도감이 번졌다. 특히 반도체, 인터넷주 등이 크게 상승했다. 증권가는 오는 3월 기준금리 인상이 종료될 것이라는 기대감에 부풀었다. 향후 증시도 저점을 높이며 작년과 같은 약세장은 재현되지 않을 것이라는 전망이 힘을 받고 있다. 다만 경기 침체와 기업 실적 하향 조정이 남아있는만큼 당분간 박스권 흐름이 지속될 가능성이 높다는 분석이다.  ○파월의 입에 환호한 증시2일 코스피지수는 0.78% 상승한 2468.88에 거래를 마쳤다. 코스닥지수는 1.82% 오른 764.62에 거래를 마감했다.1일(현지시간) 미 Fed는 공개시장위원회(FOMC) 정례회의를 열고 기준금리를 연 4.50∼4.75%로 0.25%포인트 올린다고 발표했다. 파월 Fed 의장은 이날 \"노동시장이 약화되는 모습 없이 디스인플레이션(물가 상승 둔화)이 진행중\"이라며 인플레이션이 둔화되고 있다는 것을 사실상 인정했다.  파월 의장이 처음으로 '물가 둔화'를 언급하면서 금융시장은 '3월 금리 인상 종료'에 대한 기대감에 환호했다. 연내 금리 인하가 시작될 것이라는 분석도 힘을 받으면서 원·달러 환율은 전 거래일 대비 11원 내린 1220원30전에 거래를 마쳤다. 외국인은 유가증권시장과 코스닥시장에서 각각 5554억원, 2050억원을 순매수하며 증시를 끌어올렸다. 박상현 하이투자증권 연구원은 \"경기 둔화 속도 등을 고려하면 미 Fed의 금리 인상은 3월이 마지막이 될 가능성이 높다\"며 \"미 연준의 추가 금리인상에도 미 2년물 국채 금리와 달러 인덱스가 하락한 것은 투자자들은 '3월 금리 인상 종료'에 강하게 베팅하고 있다는 뜻\"고 설명했다. 반도체주가 강세를 보였다. 삼성전자와 SK하이닉스는 각각 2.75%, 2.19% 급등했다. SK하이닉닉스는 장중 4% 가까이 강세를 보이며 연중 최고가를 기록했다. 성장주에 대한 투심이 살아나면서 네이버(2.92%)와 카카오(3.70%)도 급등했다. ○\"약세장 종료…증시 저점 높일 것\"3월 미 기준금리 인상이 종료되고 빠르면 연내 금리 인하가 시작될 수도 있다는 기대감이 커지면서 국내 증시 역시 작년과 같은 약세장은 이미 종료된 것 아니냐는 분석이 힘을 받고 있다. 이진우 메리츠증권 연구원은 \"물가가 정점을 찍은 것이 확인되고 있는만큼 '인플레발 약세장'은 이미 종료됐다\"고 분석했다. 김지산 키움증권 리서치센터장은 \"증시는 당분간 위험 관리를 병행하면서 저점을 높이는 흐름이 이어질 것\"이라고 말했다.  다만 지난달 급등세를 겪은만큼 당분간 박스권 흐름을 보일 것이라는 분석이 우세하다. 서철수 미래에셋증권 리서치센터장은 \"증시가 바닥을 짚었다 하더라도 상승 강도가 더 세지려면 기업 실적이 개선되는 모습이 보여야할 것\"이라고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 미국발 훈풍에 0.78% 상승",
        "date": "2023.02.02. 오후 4:55",
        "content": "2일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.08 포인트(0.78%) 상승한 2468.88을 나타내고 있다. 이날 코스닥은 13.17 포인트(1.83%) 상승한 764.69, 원·달러환율은 11원 하락한 1220.30원으로 장을 마쳤다. 사진=뉴스1 [파이낸셜뉴스] 코스피가 미국발 훈풍과 외국인 매수세에 상승 마감했다. 1일(현지시간) 미국 연방준비제도(연준)가 예상대로 2월 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 인상하면서 나스닥 뿐만 아니라 국내 증시 상승도 이끌었다.   2일 코스피는 전거래일 대비 19.08p(0.78%) 오른 2468.88에 거래를 마쳤다. 이날 지수는 32.14포인트(1.31%) 오른 2481.94에 출발했지만 상승폭을 다소 반납했다. 이날 유가증권시장에서 외국인이 5549억원 어치 순매수했고 개인과 기관은 각각 3564억원, 2759억원가량 순매도했다.   시가총액 상위 종목 중에선 카카오가 3.70% 올라 가장 큰 상승폭을 기록했다. 이어 네이버(NAVER)(2.92%), 삼성전자(2.75%), SK하이닉스(2.19%), LG에너지솔루션(2.11%), 삼성바이오로직스(1.00%), 기아(0.29%) 등이 강세를 보였다. LG화학(-1.74%), 삼성SDI(-0.56%), 현대차(-0.06%) 등은 하락했다.   업종별로는 전기·전자(2.30%), 제조업(1.31%), 서비스업(1.28%), 의약품(0.83%), 섬유·의복(0.80%) 순으로 오름세를 기록했다. 반면 보험은 3% 넘게 내렸고 전기가스업(-1.43%), 금융업(-1.25%), 음식료업(-1.01%), 유통업(-0.98%) 순으로 하락했다.   코스닥 지수는 13.66포인트(1.82%) 오른 764.62에 장을 마감했다. 외국인과 기관이 각각 2028억원, 1862억원 순매수 했으나 개인은 3738억원 순매도했다. 시가총액 상위 종목에서는 펄어비스가 4.84% 올랐고 에코프로비엠(4.40%), 엘앤에프(3.55%), 에코프로(2.02%), HLB(0.94%), 셀트리온헬스케어(0.83%), 카카오게임즈(0.32%) 순으로 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "거래소, 어린이재단에 임직원 모금 2억4천만원 후원",
        "date": "2023.02.02. 오후 4:35",
        "content": "황영기(왼쪽) 어린이재단 이사장과 손병두 한국거래소 이사장[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 2일 임직원들이 한부모가정 아동을 돕기 위해 자율적으로 모금한 나눔펀드 2억4천만원을 초록우산 어린이재단에 후원했다고 밝혔다.    거래소의 후원금은 아동 100명의 생계비로 쓰인다. 아동들은 어린이재단을 통해 고등학교를 졸업할 때까지 매월 20만원을 지원받게 된다.    한부모가정 아동 지원사업은 거래소 임직원들이 2012년부터 기금을 모아 시작한 후원활동이다.    이번 후원금은 거래소 임직원의 개인기부금과 1만원 미만의 잔액 급여 등으로 모은 기금 4천394만원에 거래소의 사회공헌재단 'KRX국민행복재단' 금액을 더해 만들어졌다.    손병두 거래소 이사장은 \"가정형편이 어려워 학업에 전념하기 어려운 아동들이 안정적인 가정에서 저마다의 꿈을 키우며 성장할 수 있도록 지속적인 지원을 아끼지 않겠다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "현대일렉트릭, 작년 4분기 영업익 512억원... 흑자전환 달성",
        "date": "2023.02.02. 오후 4:35",
        "content": "현대일렉트릭 로고 <사진=현대일렉트릭>HD현대의 전력기기·에너지 계열사인 현대일렉트릭이 해외 수주 실적을 앞세워 흑자전환에 성공했다.현대일렉트릭은 2일 작년 4분기 영업이익이 전년 대비 흑자전환한 512억원으로 잠정 집계됐다고 밝혔다. 매출액은 같은 기간 11.5% 증가한 6775억원을 올렸다. 영업이익률은 7.6% 수준이다. 당기순이익도 전년 대비 흑자전환해 460억원을 기록했다.작년 4분기 수주액은 6억6000만달러(약8068억원)으로 전년과 비교해 43.2% 증가했다.현대일렉트릭은 “미주·중동 전력변압기 시장 활황으로 전력사업본부·아틀란타 법인·알라바마 법인의 수주 실적이 계획을 크게 상회했다”며 “연말 한전 주파수조정(Fr)-ESS(에너지저장장치) 대형 수주에 성공하면서 수주 실적이 큰 폭으로 증가했다”고 설명했다.사업부문별 매출액을 보면 전력기기 부문이 3111억원을 기록해 전년 대비 증가폭(19.4%)이 가장 두드러졌다. 변압기와 고압차단기 등 주력 제품 매출액이 직전 분기인 3분기와 비교해 53%, 67% 늘어난 영향이다.현대일렉트릭은 “국내시장의 부진을 해외시장으로 만회해 4분기 매출 증가를 견인했다”고 밝혔다.배전기기 부문 매출액도 배전반·중저압차단기·태양광 EPC(설계·구매·시공) 매출이 증가하면서 전년 동기 대비 12.1% 증가한 1974억원을 기록했다.지역별로는 중동시장의 4분기 수주액이 7000만달러(약 856억원), 매출액은 1703억원을 기록했다. 수주잔고는 4억8000만달러(약 5868억원)다. 지난해 연간 수주액은 5억2000만(약 6357억원)달러로 전년(2억6000억달러·약 3179억원)의 두 배 규모를 기록했다.북미시장의 4분기 수주액은 2억8000만달러(3423억원)를, 수주잔고는 10억2000만달러(약 1조2469억원)를 기록했다. 매출액은 1181억원을 기록했다. 연간 수주액은 10억2000만달러(약 1조2469억원)로 전년(3억4000만달러·약 4158억원)의 3배 수준을 올렸다. 변압기와 신재생 발전용 특수장비 수주가 늘어난 영향이라고 회사는 설명했다.부채비율과 차입금비율은 각각 직전 분기인 3분기와 비교해 12%포인트, 7%포인트 개선된 193%, 68%를 기록했다.현대일렉트릭은 연초 올해 수주액 예상치로 19억4800만달러(약 2조3824억원)를 제시한 바 있다. 작년 달성한 29억6000만달러(약 3조6200억원) 대비 보수적인 전망치다. 다만 증권업계에선 현대일렉트릭이 전망치를 웃도는 신규 수주를 달성할 것이라 보고 있다.이동헌 신한투자증권 연구원은 “전방 시장에선 경기 둔화에 따른 공장 투자 감소가 영향을 줄 수 있다”면서도 “주요 시장의 인프라 전력 투자가 올해도 지속되면서 전망치 이상을 달성할 것”이라고 내다봤다.한편 현대일렉트릭은 보통주 1주당 500원의 현금 결산배당을 결정했다.",
        "ticker": [
            "267250",
            "008870",
            "000950"
        ]
    },
    {
        "title": "BNK금융그룹 2022년 당기순이익 8천102억원(종합)",
        "date": "2023.02.02. 오후 4:34",
        "content": "주당 625원 현금배당, 160억원 자사주 매입 결정\n\n\n\nBNK부산은행[촬영 조정호](부산=연합뉴스) 조정호 기자 = BNK금융그룹은 2일 실적 발표를 하고 2022년 그룹 연결 당기순이익(지배지분)이 8천102억원이라고 밝혔다.    주요 계열사들 실적을 살펴보면 부산은행과 경남은행이 각각 4천558억원, 2천790억원의 당기순이익을 시현했다.    BNK금융그룹 측은 \"금융시장 불확실성 확대에 따른 비이자 이익 감소와 대규모 충당금 선제 적립에도 불구하고 건전성 관리와 자산 성장에 따라 은행 부분 이익 증가로 이어졌다\"고 설명했다.     BNK캐피탈은 이자 이익과 비이자 이익 모두 증가하면서 전년 대비 28.4% 증가한 1천710억원의 당기순이익을 달성했다.    BNK투자증권은 채권금리 상승과 주가지수 하락으로 유가증권 관련 손실이 확대되면서 전년 대비 50.6% 감소한 573억원의 실적을 기록했다.    BNK금융 이사회는 시가배당률 8.6%인 1주당 625원의 현금배당을 결의했고, 당기순이익의 2% 상당인 160억원 자사주 매입을 결정했다.    BNK금융그룹 관계자는 \"올해는 어려운 대내외 여건을 고려해 안정적인 성장을 통한 수익성 위주의 경영으로 당기순이익 목표를 8천700억원으로 계획했다\"고 말했다.    ccho@yna.co.kr"
    },
    {
        "title": "[마켓ING]삼성·하이닉스 2%대 상승 마감…금리 조절에 증권주도 강세",
        "date": "2023.02.02. 오후 4:33",
        "content": "美 베이비스텝에 기술주·성장주 강세 돋보여금융권 내에서도 희비 갈려…은행·보험↓ 증권↑\n\n\n\n미국 연방준비제도(Fed)가 베이비스텝(기준금리 0.25%포인트 인상)으로 금리 인상 속도 조절에 나서면서 국내 증시도 안도하며 강세로 마감했다. 금리 인상 속도 조절에 업종별로 희비가 엇갈리는 모습을 보였다.금리 인상 속도 조절에 기술·성장株 강세2일 코스피는 전일 대비 19.08포인트(0.78%) 오른 2468.88로 마감했다. 코스닥은 13.66포인트(1.82%) 상승한 764.62에 장을 마쳤다.2월 미국 연방공개시장위원회(FOMC) 결과에 안도하며 코스피는 2460선을 회복했다. 장 초반 2480선까지 올랐으나 상승폭이 줄면서 2470선 아래서 마감했다. 코스닥은 3일째 강세를 이어가며 760선을 탈환했다.미국의 금리 인상 속도 조절에 기술주, 성장주들이 두드러진 강세를 보였다. 전일 뉴욕증시에서도 기술주 중심의 나스닥은 2% 상승 마감했다. 김석환 미래에셋증권 연구원은 \"미국 증시에서 필라델피아 반도체지수가 5% 오르는 등 나스닥과 기술주 중심 상승에 동조화되며 국내 증시도 반도체, 인터넷, 전기차 업종이 강세를 보였다\"고 분석했다.이날 삼성전자는 전일 대비 2.75% 상승하며 이틀째 강세를 지속, 지난달 31일 실적 발표 이후 급락한 주가를 거의 되돌렸다. SK하이닉스도 2.52% 올랐다. 한지영 키움증권 연구원은 \"전일 미국 장 마감 후 메타가 양호한 분기 실적 및 자사주 매입 발표 등으로 시간외에서 주가가 큰 폭으로 오르며 국내 성장주 투자심리에 긍정적인 영향을 미쳤다\"면서 \"한국 1월 반도체 수출이 크게 부진했고 삼성전자의 인위적 감산 미이행 여파가 남아있긴 하지만 필라델피아 반도체지수가 매크로 이슈에 힘입어 급등했다는 점은 국내 반도체주에도 단기적으로 긍정적인 영향을 줄 것\"이라고 말했다.국내 증시의 대표적인 성장주로 꼽히는 네이버(NAVER)와 카카오도 큰 폭의 상승세를 보였다. 네이버는 2.92%, 카카오는 3.70% 상승 마감했다. 금리 인하는 기업의 미래 밸류에이션(평가 가치)에 대한 부담을 낮춰준다는 점에서 성장주 주가에 호재로 작용한다.은행·보험株, 약세…증권株는 강세금리와 직접적으로 연관돼 있는 금융업종 내에서는 희비가 더 뚜렷하게 엇갈렸다. 금리 인상 수혜주로 꼽히는 은행·보험주가 약세를 보인 반면 금리 인하 기대감에 증권주는 강세를 보였다.이날 KRX은행업지수는 전일 대비 1.95% 하락했고 KRX보험업지수는 3.52% 내렸다. 증권업지수는 0.60% 상승했다.이같은 추세는 올해 실적에서도 나타날 것으로 보인다. 지난해까지 금리 인상 수혜로 큰 폭으로 실적이 증가한 은행들은 실적이 둔화될 것으로 예상되고 있는 반면 금리 인상으로 어려움을 겪었던 증권주들은 점차 개선세를 보일 것으로 전망되기 때문이다.전배승 이베스트투자증권 연구원은 \"올해 금융업종은 지난해와 다른 방향성이 예상된다\"면서 \"금리와 실적 모멘텀이 약화되면서 보험주와 은행주는 지난해와 같이 좋은 성과를 보이기 어려울 것\"이라고 말했다. 은행업은 하반기로 갈수록 순이자마진이 둔화되고 대손부담은 증가할 것으로 예상되며 보험업종의 경우 보험손익 호조세가 일단락될 것이란 전망이다.전 연구원은 \"증권업종의 경우 유동성 위축 우려가 완화되고 시장위험이 낮아지면서 업황 회복 가능성이 높다\"면서 \"부동산 프로젝트파이낸싱(PF) 우려가 상존하지만 최악의 상황은 지난 상태로 평가하며 브로커리지와 운용이익을 중심으로 수익성 개선이 가능할 것\"이라고 내다봤다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "KB증권 마이데이터가 N페이(네이버페이) 쏩니다!",
        "date": "2023.02.02. 오후 4:30",
        "content": "마이데이터 첫 연결하는 고객 대상내 자산도 찾고! 네페 쿠폰도 받고!KB증권은 오는 3월까지 ‘KB증권 마이데이터가 N페이(네이버페이) 쏩니다!’ 이벤트를 실시한다고 2일 밝혔다.마이데이터는 여러 금융기관에 흩어져 있는 내 자산(계좌, 카드, 보험, 통신사 등)을 직접 선택하고 연결해 주체적으로 자산을 관리할 수 있는 서비스다. 특히 KB증권 마이데이터 서비스는 다수의 고객들이 이용하는 기관 50개를 한 번에 검색해주는 ‘추천 기관 연결하기’ 기능이 있어 잊고 있던 내 자산을 찾을 수 있도록 도와준다.KB증권은 보다 많은 고객들이 KB증권의 마이데이터 서비스를 경험하고 쉽고 편하게 자산을 관리할 수 있도록 ‘KB증권 마이데이터가 N페이 쏩니다!’ 이벤트를 준비했다.‘KB증권 마이데이터가 N페이 쏩니다!’ 이벤트는 만 19세 이상 국내거주 개인고객을 대상으로 진행된다. 기간내 처음으로 마이데이터 자산을 연결하면(KB증권 외 은행/보험/카드/증권 타금융기관) N페이(네이버페이) 5000원 쿠폰을 제공한다. 단, 1인 1경품 제한 요건이 있다.KB증권 마이데이터 서비스가 KB증권 공모주 우대혜택(1.2배) 제공 및 마이데이터 연계 특판 상품 등 다양한 혜택도 제공하는 점 참고할 만하다.KB증권 마이데이터 서비스 가입 및 이용은 MTS ‘M-able(마블)’과 마이데이터 전용 앱으로 출시된 ‘마블링’에서 가능하다. MTS ‘M-able(마블)’, ‘마블링’ 앱은 애플 앱스토어 또는 구글 플레이스토어에서 설치하면 된다.KB증권 마이데이터 서비스 및 이벤트 관련 자세한 사항은 KB증권 홈페이지 및 고객센터에서 확인 가능하다.\n\n\n\n ‘KB증권 마이데이터가 N페이(네이버페이) 쏩니다!’ 이벤트",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KRX금, 전일대비 0.51% 오른 1g당 7만6890원 (2월 2일)[데이터로 보는 증시]",
        "date": "2023.02.02. 오후 4:27",
        "content": "[서울경제]"
    },
    {
        "title": "[마김시황] 파월의 ‘부드러워진 입’에…코스피 0.8% ↑, 환율 11원 급락",
        "date": "2023.02.02. 오후 4:25",
        "content": "서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 2일 미국 연방공개시장위원회(FOMC) 결과에 안도하며 2460대로 상승 마감했다. 통화정책 기조 변화에 대한 기대감이 커지면서 원/달러 환율도 10원 넘게 급락했다.이날 코스피는 전장보다 19.08포인트(0.78%) 오른 2468.88에 거래를 마쳤다.지수는 전장보다 32.14포인트(1.31%) 오른 2481.94로 개장해 장중 상승 폭을 반납하며 2454.60까지 떨어졌다가 오후 들어 다시 오름세를 보였다.이날 유가증권시장에서 외국인이 5555억원을 순매수하며 지수를 끌어올렸다. 개인은 3567억원, 기관은 2754억원 팔아치우며 차익 실현에 나섰다.국내 증시 상승은 전날 미국 증시 강세 영향을 받았다.지난 1일(현지시간) 미국 뉴욕증시는 FOMC 정례회의 결과에 환호하며 다우존스30산업평균지수(0.02%), 스탠더드앤드푸어스(S&P) 500지수(1.05%), 나스닥지수(2.00%)가 일제히 상승했다.미국 연방준비제도(Fed·연준)는 이번 회의에서 기준금리를 0.25%포인트 올리면서도, 인플레이션(물가 상승)이 다소 완화했다는 점을 인정해 시장 환호를 이끌었다.서울 외환시장에서 달러 대비 원화 환율 역시 전날 종가보다 11.0원 내린 1220.3원에 마감했다. 이는 종가 기준 지난해 4월 7일(1219.5원) 이후 약 10개월 만에 가장 낮은 수준이다.김석환 미래에셋증권 연구원은 \"미국 연준이 25bp(1bp=0.01%포인트) 금리인상 발표와 더불어 인플레이션 둔화에 대해 긍정적으로 평가하면서 시장이 안도했다\"며 \"특히 미국 증시에서 나스닥 기술주 중심 상승에 동조화되며 국내 증시에서도 반도체, 인터넷, 전기차 업종 등이 강세를 보였다\"고 설명했다.업종별로는 반도체주 강세에 전기·전자(2.30%)의 상승이 두드러졌다. 플랫폼주 강세에 서비스업(1.28%)도 1% 넘게 올랐고, 제조업(1.31%), 의약품(0.83%), 섬유·의복(0.80%), 의료정밀(0.76%) 등의 상승률이 높았다.코스닥지수는 코스피보다 더욱 상승률이 높았다. 지수는 전장보다 8.57포인트(1.14%) 오른 759.53에 개장해 장중 상승 폭을 키워 전장보다 13.66포인트(1.82%) 오른 764.62로 마감했다.코스닥시장에서는 외국인이 2050억원, 기관이 1861억원 '쌍끌이 순매수'에 나서며 지수 상승을 주도했다. 개인은 3737억원을 순매도했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[마감시황] FOMC에 환호했지만 2480 저항선 못 뚫은 코스피…2468 마감",
        "date": "2023.02.02. 오후 4:20",
        "content": "2일 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 미국 연방공개시장위원회(FOMC) 결과에 안도하며 2460대에 안착했다. FOMC를 앞두고 경계감을 드러내던 외국인이 7500억 원을 사들이면서 지수 상승을 이끌었다.2일 한국거래소에 따르면 코스피는 전날보다 19.08포인트(0.78%) 오른 2468.88에 거래를 마쳤다. 이날 코스피는 전장보다 32.14포인트(1.31%) 오른 2481.94에 개장했다. 다만 이후 상승폭을 반납하면서 2450선 중반까지 하락한 뒤 오후 들어 재반등했다.이날 유가증권시장에서는 외국인이 5554억 원을 사들였다. 반면 개인과 기관은 각각 3563억 원, 2758억 원을 팔면서 순매도세를 나타냈다.시가총액 상위권 종목에서는 삼성전자(005930)(2.75%), SK하이닉스(000660)(2.19%) 등 반도체주가 크게 올랐다. 금리 불확실성이 줄어들고 인하 기대감이 커지자 성장주 맏형인 네이버(2.92%), 카카오(3.70%) 역시 상승 마감했다. 이밖에 LG에너지솔루션(373220)(2.11%), 삼성바이오로직스(207940)(1.00%) 등도 상승했다.이경민 대신증권(003540) 연구원은 “반도체, 인터넷 대표주들이 강한 상승세를 보이며 코스피의 강세를 주도했지만 2480선에서 저항을 받는 모습이었다”며 “2월 FOMC 회의를 통해 금융시장은 환호했지만, 앞으로 경제지표 결과에 근거한 경기에 대한 판단, 통화정책 시장 전망치 변화가 중요해질 것”이라고 말했다.코스닥은 전날보다 13.66포인트(1.82%) 오른 764.62에 장 마감했다. 이날 코스닥은 전 거래일보다 8.57포인트(1.14%) 오른 759.53에 개장했다.코스닥에서는 외국인이 2050억 원을, 기관이 1859억 원을 사들였다. 반면 개인은 3736억 원을 순매도했다.시총 상위권에서 에코프로비엠(247540)(4.40%), 엘앤에프(066970)(3.55%), 에코프로(086520)(2.02%) 등 2차전지 관련주가 큰 폭 올랐고, 셀트리온헬스케어(091990)(0.83%), 카카오게임즈(293490)(0.32%), HLB(028300)(0.94%), 펄어비스(263750)(4.84%) 등 게임주·제약주도 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "FOMC 훈풍…외인 '사자'·환율 '급락'에 코스피 0.8% 상승",
        "date": "2023.02.02. 오후 4:11",
        "content": "원달러 환율 11원 급락…10개월만 최저코스닥 1.82% 상승 마감 외국인이 매수에 나서면서 코스피가 2거래일 연속 상승 마감했다. 미국 연방준비제도(Fed)가 예상대로 2월 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 인상하면서 국내 증시에도 훈풍이 불었다.\n\n\n\n[이미지출처=연합뉴스]2일 코스피 지수는 전거래일 대비 19.08포인트(0.78%) 오른 2468.88에 거래를 마쳤다. 이날 지수는 32.14포인트(1.31%) 오른 2481.94에 출발했지만 상승폭을 반납, 장중 2454.60까지 내렸다. 하지만 외국인의 매수세가 커지면서 2460선을 회복했다. 외국인이 5555억원 상당 순매수했고 개인과 기관은 각각 3567억원, 2754억원가량 팔아치웠다.원달러 환율은 이날 급락했다. 전날 종가보다 11.0원 내린 1220.3원에 마감했다. 종가 기준으로 지난해 4월7일 이후 10개월 만에 가장 낮은 수치다.시가총액 상위 종목 중에선 카카오가 3.70% 올라 가장 큰 상승폭을 기록했다. 이어 네이버(NAVER)(2.92%), 삼성전자(2.75%), SK하이닉스(2.19%), LG에너지솔루션(2.11%), 삼성바이오로직스(1.00%), 기아(0.29%) 순으로 올랐다. LG화학(-1.74%), 삼성SDI(-0.56%), 현대차(-0.06%) 순으로 내렸다.업종별로는 전기·전자(2.30%), 제조업(1.31%), 서비스업(1.28%), 의약품(0.83%), 섬유·의복(0.80%) 순으로 강세를 기록했다. 반면 보험은 3% 넘게 내렸고 전기가스업(-1.43%), 금융업(-1.25%), 음식료업(-1.01%), 유통업(-0.98%) 순으로 하락했다.1일(현지시간) Fed는 올해 첫 FOMC에서 기준금리를 기존 4.25~4.5%에서 4.5~4.75%로 0.25%포인트 인상했다. 시장에선 인플레이션 둔화를 인정한 제롬 파월 Fed 의장의 기자회견을 비둘기적(통화완화 선호)으로 해석했다. 파월 의장은 기자회견에서 \"올해 기준금리 인하는 없을 것\"이라면서도 \"디스인플레이션의 초기 단계에 있다\"고 말했다. 장기 인플레이션에 대해서는 \"하향하며 Fed 계획과 같은 길을 가고 있다\"고 했다. 미 증시는 일제히 상승했는데 특히 나스닥지수의 상승세가 두드러졌다. 전일 대비 231.77포인트(2.0%) 상승한 1만1816.32에 장을 마감했다.김석환 미래에셋증권 연구원은 \"미 Fed의 0.25% 기준금리 인상 발표와 인플레이션 둔화 움직임에 대한 긍정적인 평가에 시장의 안도감이 반영되며 상승했다\"라며 \"특히 미 증시에서 필라델피아반도체지수가 5% 오르는 등 나스닥 기술주 중심의 상승에 동조화되며 국내 증시도 반도체, 인터넷, 전기차 업종이 강세를 보였다\"고 설명했다.이어 \"제롬 파월 Fed 의장의 비둘기파적 발언에 따라 달러인덱스가 지난해 5월 이후 최저치를 기록하면서 신흥국 통화가 강세를 나타냈다\"라며 \"원화 강사에 외국인 순매수 유입도 확대됐다\"고 했다.이경민 대신증권 연구원은 \"나스닥 강세 영향에 기술주에 대한 긍정적인 투자심리가 이어졌다\"라며 \"반도체, 인터넷 대표주들이 강한 상승세를 보이면서 코스피 강세를 주도했다\"고 했다.코스닥 지수는 13.66포인트(1.82%) 오른 764.62에 장을 마감했다. 8.57포인트(1.14%) 오른 759.53으로 출발한 이후 상승폭을 키웠다. 외국인과 기관이 각각 2050억원, 1860억원 상당 순매수했고 개인이 3737억원어치 순매도했다.시가총액 상위 종목에서는 펄어비스가 4.84% 올랐고 에코프로비엠(4.40%), 엘앤에프(3.55%), 에코프로(2.02%), HLB(0.94%), 셀트리온헬스케어(0.83%), 카카오게임즈(0.32%) 순으로 올랐다. 반면 리노공업(-0.93%), 오스템임플란트(-0.05%)는 하락했다. JYP Ent.는 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "004080",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "2차전지 연초 랠리 … 공개매수 '오스템'도 관심집중 [빅데이터로 본 재테크]",
        "date": "2023.02.02. 오후 4:05",
        "content": "LG엔솔 1월에만 19% 올라배터리 핵심소재株 신바람삼성전자 사실상 감산 소식하반기 수급개선 기대감 커져\n\n\n\n주식 투자자들은 최근 한 주간 2차전지 종목들에 큰 관심을 보낸 것으로 나타났다. 공개매수 소식이 전해진 후 주가가 급등한 오스템임플란트에 대한 관심도 높았다.1일 금융 정보 업체 에프앤가이드에 따르면 지난 1월 24~31일 투자자들이 많이 검색한 종목에서 LG에너지솔루션과 포스코케미칼은 각각 2위, 3위에 올랐다. 키워드 순위에선 2차전지가 5위였다.2차전지 종목들은 연초 강세를 보였다. '대장주'인 LG에너지솔루션 주가는 1월에만 19.63% 상승했다. 보호예수 해제에 따른 오버행(잠재적 매도 물량) 우려도 상승세를 멈추지 못했다. 소재 기업들도 강세를 나타냈다. 배터리 핵심 소재인 양·음극재 생산 기업인 포스코케미칼은 같은 기간 24.4% 급등했다. 포스코케미칼은 앞으로 10년간 삼성SDI에 40조원 규모의 양극재를 공급한다고 알리기도 했다.2차전지 종목 투자자들은 3월 예정된 미국의 인플레이션 감축법(IRA) 세부지침 발표를 주목하고 있다. 생산세액공제(AMPC) 대상으로 선정되면 추가적인 실적 개선이 이뤄질 수 있어서다. 미국에서 배터리를 생산할 때 킬로와트시(kwh)당 35달러씩 세액공제 방식으로 보조금을 지급받게 된다. 이에 따라 LG에너지솔루션 등 미국에서 배터리를 생산하는 국내 2차전지 회사들이 혜택을 받을 것으로 예상된다.그동안 주가를 짓누르던 전기차 수요 둔화 우려가 완화된 점도 긍정적으로 작용했다. 테슬라 등 자동차 기업들이 공격적인 가격 인하 정책을 펼치면서 전기차 판매량을 끌어올리고 있기 때문이다.현대차증권은 LG에너지솔루션을 최선호주로 제시했다. 강동원 현대차증권 연구원은 \"AMPC 혜택을 받을 것으로 예상되는 LG에너지솔루션의 경우 GM과 합작 공장을 보유하고 있다\"며 \"혜택이 반영되면 상당한 수준의 실적 전망치 상향이 이뤄질 수 있다\"고 예상했다. 이어 \"한국 배터리 업체들의 테슬라 등 미국에 대한 공급 물량은 증가할 것\"이라고 밝혔다.\n\n\n\n사모투자펀드(PEF) 연합군이 공개매수로 경영권 인수를 추진한다고 밝힌 오스템임플란트에도 투자자들의 관심이 집중됐다. 미래에셋증권이 발간한 '오스템임플란트-오스템임플란트 공개매수의 5가지 시나리오'는 가장 많이 검색된 보고서에 올랐다.PEF 운용사인 유니슨캐피탈코리아(UCK)는 지난달 25일 MBK파트너스와 덴티스트리인베스트먼트를 설립해 오스템임플란트의 잠재 발행 주식총수 대비 지분율 15.4~71.8%를 주당 19만원에 공개매수할 계획이라고 밝혔다. 최규옥 회장의 지분을 포함하면 34.3~90.7% 수준이다. PEF 연합군이 최대 목표 지분을 확보할 경우 상장폐지가 진행된다. 자진 상장폐지를 위해서는 최대주주가 90% 이상 지분을 보유해야 한다.이러한 소식이 전해지자 오스템임플란트는 코스닥시장에서 지난달 25일 하루에만 14.65% 급등했다. 1일 종가는 18만6400원으로 공개매수 가격에 근접한 상태다.김충현 미래에셋증권 연구원은 \"덴티스트리인베스트먼트가 공개매수에 실패한 이후 상향된 가격에 2차 공개매수가 진행되는 것이 가장 좋다\"며 \"공개매수 계획이 철회된다면 가장 부정적일 것\"이라고 밝혔다. 이어 \"만약 공개매수 후에도 상장이 유지될 경우 기업가치는 극대화될 것\"이라고 예측했다.삼성전자에 대한 관심도 계속됐다. 삼성전자는 한 주간 투자자들이 가장 많이 검색한 종목이었다. 삼성전자는 지난달 10.31% 올랐다.삼성전자의 경우 기대하던 인위적 감산은 없었지만 시장에선 실질적으로 감산이 이뤄질 것이라고 보고 있다. KB증권은 인위적 감산보다 생산설비 재배치, 유지보수 강화, 설비투자 내 연구개발(R&D) 확대 등을 통한 자연적 감산의 효과가 더 클 수 있다고 내다봤다. 김동원 KB증권 연구원은 \"삼성전자의 실질적 감산 계획이 인위적인 가동률 조정, 웨이퍼 투입량 감소보다 수급에 미치는 영향이 더 클 것으로 추정된다\"며 \"6~7월부터는 메모리 반도체 수급 개선에 영향을 줄 것으로 전망된다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "006800",
            "006400",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "美 FOMC 안도감에 코스피 0.8% 상승 마감…환율 11원 급락(종합)",
        "date": "2023.02.02. 오후 4:04",
        "content": "삼성전자·SK하이닉스 2%대 올라 코스피 상승 주도\n\n\n\n미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발(서울=연합뉴스) 한종찬 기자 = 코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2 saba@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 2일 미국 연방공개시장위원회(FOMC) 결과에 안도하며 2,460대로 상승 마감했다. 통화정책 기조 변화에 대한 기대감이 커지면서 원/달러 환율도 10원 넘게 급락했다.     이날 코스피는 전장보다 19.08포인트(0.78%) 오른 2,468.88에 거래를 마쳤다.    지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 개장해 장중 상승 폭을 반납하며 2,454.60까지 떨어졌다가 오후 들어 다시 오름세를 보였다.    이날 유가증권시장에서 외국인이 5천555억원을 순매수하며 지수를 끌어올렸다. 개인은 3천567억원, 기관은 2천754억원 팔아치우며 차익 실현에 나섰다.    국내 증시 상승은 전날 미국 증시 강세 영향을 받았다.    지난 1일(현지시간) 미국 뉴욕증시는 FOMC 정례회의 결과에 환호하며 다우존스30산업평균지수(0.02%), 스탠더드앤드푸어스(S&P) 500지수(1.05%), 나스닥지수(2.00%)가 일제히 상승했다.     미국 연방준비제도(Fed·연준)는 이번 회의에서 기준금리를 0.25%포인트 올리면서도, 인플레이션(물가 상승)이 다소 완화했다는 점을 인정해 시장 환호를 이끌었다.    서울 외환시장에서 달러 대비 원화 환율 역시 전날 종가보다 11.0원 내린 1,220.3원에 마감했다. 이는 종가 기준 지난해 4월 7일(1,219.5원) 이후 약 10개월 만에 가장 낮은 수준이다.    김석환 미래에셋증권 연구원은 \"미국 연준이 25bp(1bp=0.01%포인트) 금리인상 발표와 더불어 인플레이션 둔화에 대해 긍정적으로 평가하면서 시장이 안도했다\"며 \"특히 미국 증시에서 나스닥 기술주 중심 상승에 동조화되며 국내 증시에서도 반도체, 인터넷, 전기차 업종 등이 강세를 보였다\"고 설명했다.     시가총액 상위권에서 삼성전자(2.75%), SK하이닉스(2.19%) 등 반도체주가 각각 2% 넘게 오르면서 코스피 상승을 주도했다.     외국인은 이날에만 삼성전자 3천249억원, SK하이닉스 1천168억원을 순매수하며 주가 상승을 이끌었다.    금리 인하 기대감이 높아지면서 네이버(2.92%), 카카오(3.70%) 등 대표 성장주도 2∼3%대 상승세를 나타냈다.     이밖에 LG에너지솔루션(2.11%), 삼성바이오로직스(1.00%), 기아(0.29%) 등도 상승했다.     업종별로는 반도체주 강세에 전기·전자(2.30%)의 상승이 두드러졌다. 플랫폼주 강세에 서비스업(1.28%)도 1% 넘게 올랐고, 제조업(1.31%), 의약품(0.83%), 섬유·의복(0.80%), 의료정밀(0.76%) 등의 상승률이 높았다.    코스닥지수는 코스피보다 더욱 상승률이 높았다.     지수는 전장보다 8.57포인트(1.14%) 오른 759.53에 개장해 장중 상승 폭을 키워 전장보다 13.66포인트(1.82%) 오른 764.62로 마감했다.    코스닥시장에서는 외국인이 2천50억원, 기관이 1천861억원 '쌍끌이 순매수'에 나서며 지수 상승을 주도했다. 개인은 3천737억원을 순매도했다.    시총 상위권에서 에코프로비엠(4.40%), 엘앤에프(3.55%), 에코프로(2.02%) 등 2차전지 관련주가 큰 폭 올랐고, 셀트리온헬스케어(0.83%), 카카오게임즈(0.32%), HLB(0.94%), 펄어비스(4.84%) 등 게임주·제약주도 상승했다.     이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조617억원, 8조6천389억원이었다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[단독] IMM인베 투자사 드림라인, 400억 투자유치 나선다",
        "date": "2023.02.02. 오후 4:04",
        "content": "공용화 기지국사업 분할‘드림타원솔루션’ 신설키로400억 이상 투자유치 진행\n\n\n\n IMM인베스트먼트사모투자펀드(PEF) 운용사 IMM인베스트먼트가 통신서비스 전문 업체 드림라인의 공용화 기지국 사업부문을 분할해 투자 유치에 나선다.2일 투자은행(IB) 업계에 따르면 IMM인베스트먼트는 최근 드림라인의 기지국 건설, 임대, 관리 사업을 하는 공용화기지국 사업부문을 물적분할해 ‘드림타워솔루션’을 신설하기로 결정했다. 분할기일은 오는 28일이다.IMM인베는 신설 법인 분할 후 400억원 이상을 외부 투자자를 통해 모집할 계획인 것으로 파악됐다. 드림라인 측은 “공용화기지국 사업부문에 역량을 집중해 전문성 및 시장 지배력을 강화하고 경영효율성을 제고하고자 분할을 결정했다”며 “시설 투자에 필요한 자금을 투자유치를 통해 확보할 예정”이라고 설명했다.분할 전 드림라인의 사업은 크게 전용회선 사업, 인터넷전화 사업, 공용화기지국 사업 등으로 분류된다. 2008년부터 시작한 공용화기지국 사업은 드림라인 매출액의 10%를 차지하고 있다. 해당 사업부의 지난해 연간 매출액은 142억원 수준으로 나타났다. 분할 후 존속회사로 남는 드림라인은 전용회선, 인터넷전화 사업에 집중할 예정이다.공용화기지국은 건물·토지·철탑·전용회선 등 부대시설을 건설해 각 이동통신 사업자가 공동으로 사용할 수 있는 시설을 말한다. 드림라인은 KT·SK텔레콤·LG유플러스 등 통신사업자로부터 사용료를 받아 안정적인 수익을 창출해왔다.기지국에 대한 수요는 이통사의 5G 구축투자 확대와 택지개발지역 및 신규도로·터널건설로 발생하는 음영 지역을 해소하기 위한 목적에서 최근 증가하는 추세다. 특히 전파 도달 거리가 짧고 장애물을 피하는 회절성이 약해 기지국을 촘촘히 설치해야 하는 5G 네트워크 운용 특성상 기지국 수량은 3~4배 늘려야 해 통신사업자별 구축 수요는 증가 추세를 보이고 있어 성장성이 기대된다. 이 가운데 공용화 기지국 사업자는 드림라인을 포함해 2개의 사업자가 시장에 진출해 있지만 추가 진입 가능성이 낮아 과점 체제를 유지할 것으로 보인다.2020년 드림라인을 인수한 IMM인베는 물적 분할 이후 존속회사인 드림라인을 인터넷데이터센터(IDC)를 중심으로 사업을 재편하며 정보통신기술(ICT) 솔루션 플랫폼 기업으로 전환하는 작업에 박차를 가할 것으로 보인다. 특히 데이터센터 운영 자회사인 드림마크원은 홍콩 기반 사모펀드 운용사인 거캐피털파트너스가 2대 주주로 참여하면서 데이터센터 투자 및 운용 사업 확대에 탄력을 받게 됐다. IMM인베스트먼트는 투자한 기업들과 연계해 드림라인의 추가 매출처를 확보하고, 해외 네트워크를 동원해 회사의 글로벌 진출을 도모할 계획이다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "[코스닥 마감] 외국인·기관 쌍끌이 매수…코스닥, 760선",
        "date": "2023.02.02. 오후 4:01",
        "content": "전거래일 대비 1.82% 오르며 760선 안착美 긴축 정책 완화 기대감에 '상승 우위'외국인·기관 ‘사자’ vs 개인 ‘팔자’반도체 등 위주로 상승…피에스엠씨·소니드 '上'[이데일리 이용성 기자] 코스닥 지수가 전 거래일 대비 1% 넘게 오르며 760선에 안착했다. 외국인과 기관이 쌍끌이 매수를 하며 지수를 끌어올렸다. \n\n\n\n2일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 1.82%(13.66포인트) 오른 764.62로 거래를 마쳤다. 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC)의 정례회의 결과 긴축 정책을 완화할 것이라는 기대감이 높아지면서 외국인과 기관의 매수세가 유입된 덕이다. 특히 미국의 기술주 위주의 나스닥 지수가 2% 오르고, 필라델피아 반도체 지수가 5% 급등하면서 이날 코스닥 시장도 반도체 등 업종이 강세를 보였다. 김석환 미래에셋증권 연구원은 “인플레이션 둔화 움직임에 대한 긍정적인 평가에 시장 안도감이 반영돼 상승했다”며 “필라델피아 반도체지수와 나스닥 기술주 중심으로 상승에 동조화되며 국내 증시도 반도체, 인터넷, 전기차 업종이 강세”라고 설명했다. 이어 “원화 강세로 외국인 순매수 유입도 확대되고 있다”고 덧붙였다. 수급별로는 외국인과 기관이 각각 2051억, 1861억원을 순매수하며 상승장을 이끌었다. 반면, 개인은 3738억원 순매도했다. 프로그램은 차익이 100만원 순매수, 비차익은 1830억원 순매수를 나타냈다.업종별로는 일반전기전자가 3.39%로 큰 오름세를 보였다. 반도체, 화학, IT 부품, IT H/W, 소프트웨어, 출판/매체 복제 등 업종은 2%대 상승했다. 나머지 업종은 강보합세를 나타낸 반면, 방송서비스는 0.24% 하락세를 보였다. 시가총액 상위 10개 종목은 오스템임플란트(048260)와 리노공업(058470)가 0%대 하락률을 보인 것을 제외하곤 대부분 상승우위를 보였다. 에코프로비엠(247540)은 전 거래일 대비 4.40% 오른 11만4000원에 거래를 마쳤다. 엘앤에프(066970)와 펄어비스(263750), 에코프로(086520)는 각각 3.55%, 4.84%, 2.02% 올랐다. 셀트리온헬스케어(091990)와 카카오게임즈(293490), HLB(028300)는 0%대 보합권에 머물렀다.  종목별로는 피에스엠씨(024850)가 전 거래일 대비 29.98% 올라 상한가인 1652원을 기록하면서 2거래일째 상한가를 찍었다. 이는 HLB그룹이 피에스엠씨를 인수한다는 소식때문인 것으로 풀이된다. 소니드(060230)와 코리아에셋투자증권(190650)도 각각 29.93%, 29.90%로 상한가에 올랐다. 이루다(164060)와 코아시아옵틱스(196450), 클리노믹스(352770) 등도 각각 27.36%, 24.52%, 20.81% 급등했다. 반면 골드퍼시픽(038530), 아이센스(099190)는 각각 5.18%, 3.78% 하락률을 보였다. 이날 거래량은 총 11억9만8570주, 거래대금은 8조5960억원이다. 상한가 3종목을 포함해 1255종목은 상승, 242종목은 하한가 없이 하락했다. 67종은 보합세였다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[단독]BGF그룹, KNW 인수 우협 선정···반도체 특수가스 시장 진출 잰걸음",
        "date": "2023.02.02. 오후 4:00",
        "content": "BGF그룹이 코스닥 상장사인 특수소재 전문업체 케이엔더블유(KNW) 인수에 나섰다. 반도체 특수가스 시장에 신규 진출하기 위한 포석으로 풀이된다.2일 투자은행(IB)업계에 따르면 KNW 매각작업을 진행중인 매각주관사 삼정KPMG는 최근 우선협상자로 BGF그룹을 선정했다. 인수 주체는 소재 부문 계열사인 BGF에코머티리얼즈(옛 코프라)가 될 것으로 전망된다.인수가는 약 1000억원 수준으로 알려졌다. 현재 오원석 대표를 포함한 최대주주 및 특수관계인의 KNW 보유지분율은 42.76%에 달한다.매각 측은 지난해 말부터 매각 작업에 착수한 것으로 전해졌다. 원매자를 상대로 티저레터를 배포한 뒤 지난달 중순께 예비입찰을 진행했다. 당시 입찰에는 전략적투자자(SI)와 재무적투자자(FI) 등 다수가 참여한 것으로 알려졌다. 이후 매각 측은 별도의 숏리스트나 추가 입찰 없이 곧바로 BGF그룹 측을 우선협상자로 선정했다. 원매자들로부터 구속력 있는 가격 제안(바인딩 오퍼)을 받은 만큼 거래에 속도를 내려 한 것으로 보인다.KNW는 지난 2001년 설립된 소재 기업으로 2009년 코스닥 시장에 상장했다. 사업 부문은 전자부품소재, 자동차부품소재, 반도체소재로 나뉜다. 이중 반도체 특수가스를 생산하는 반도체소재사업부가 핵심으로 평가받는다. 반도체 소재는 종속회사인 플루오린코리아가 담당하고 있다. 앞서 KNW는 지난 2021년 솔베이코리아 온산사업부를 인수해 플루오린코리아로 사명을 바꿨다.  플루오린코리아는 반도체 제조 공정에서 핵심소재로 꼽히는 불소(F2) 가스와 육불화황(SF6)을 전문적으로 제조하고 있다. 해당 사업 부문이 전체 매출의 70% 가량을 책임질 정도다. 이번 매각도 사실상 플루오린코리아의 반도체 특수가스 사업을 염두에 둔 것으로 평가받는다. KNW는 플루오린코리아 인수를 한 2021년 연결기준 매출 718억원, 영업이익 77억원으로 흑자 전환했다.BGF그룹측도 반도체를 포함해 소재 사업을 확장하기 위해 KNW에 관심을 가져온 것으로 알려졌다. BGF그룹은 지난해 11월 계열사 코프라(KOPLA)와 BGF에코바이오를 합병한 뒤 BGF에코머티리얼즈로 사명을 바꿨다. 합병법인을 통해 향후 전문 소재 기업으로 키워나가겠다는 계획을 밝힌 바 있다. 코프라는 고기능성 엔지니어링 플라스틱 소재를 생산하는 기업으로, 지난 2021년 BGF가 2500억원을 들여 투자·인수했다. BGF에코바이오는 친환경 소재 관련 사업을 하는 계열사다. 합병 뒤 BGF그룹은 소재 사업의 경쟁력 강화를 위해 적극적인 연구·개발(R&D) 투자와 국내외 기술 기반 회사에 대한 인수를 타진해왔던 것으로 알려졌다.",
        "ticker": [
            "027410"
        ]
    },
    {
        "title": "'비둘기 파월'에 코스피 안도…환율 10개월만 1210원대",
        "date": "2023.02.02. 오후 3:57",
        "content": "반도체·인터넷株 '강세'\n\n\n\n2일 오전 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피가 2월 연방공개시장위원회(FOMC)를 소화하며 1% 가까이 상승했다. '비둘기(통화완화 선호)'에 가까웠던 제롬 파월 미 중앙은행(Fed) 의장의 입장에 시장은 안도했다.2일 코스피는 전일 대비 19.08포인트(0.78%) 오른 2468.88에 거래를 마쳤다. 파월의 '물가둔화' 발언에 따른 달러 약세에 외국인의 매수세가 몰리면서 지수를 주도했다. 이날 유가증권 시장에선 개인과 기관은 각각 3568억원, 2755억원 팔았지만, 외국인은 홀로 5549억원어치를 사들였다.하지만 이날 지수는 오후 들어 상단이 제한받는 모습을 보였다. 장중 2480선 위로 올라섰던 코스피는 결국 오름폭을 축소했다. 이경민 대신증권 연구원은 \"금리인하 기대는 다시 정점에 도달했지만, 연착륙과 급격한 금리인하라는 양립할 수 없는 기대감이 유입됐기 때문\"이라고 설명했다.이어 \"현재 시점에서 추가적인 금리인하를 기대하기 위해서는 빠른 물가안정이 선행돼야 한다\"며 \"그 기저에는 경기가 더 악화될 수 밖에 없다고 판단된다. 앞으로 경제지표 결과에 근거한 경기에 대한 판단이 이뤄질 것\"이라고 부연했다.코스피 시가총액 상위종목은 대체로 올랐다. 특히 국내 반도체 '투톱'인 삼성전자(2.75%)와 SK하이닉스(2.19%)가 2% 넘게 오르며 증시를 떠받쳤다. 금리에 민감한 네이버(2.92%)와 카카오(3.7%) 등 성장주도 3~4%가량 뛰었다.이날 코스닥지수는 2%가량 상승했다. 시총 상위단 중에선 에코프로비엠(4.4%), 엘앤에프(3.55%), 에코프로(2.02%) 등 2차전지 관련주가 줄줄이 올랐다. 펄어비스(4.84%)도 5% 가까이 급등했다. 이날 원·달러 환율은 전거래일 대비 11원 하락한 1220.3원에 마감했다. 환율은 한때 1216.6원까지 떨어져 지난해 4월 7일 이후 10개월 만에 처음으로 장중 1210원선으로 내려갔다.한국시간으로 이날 새벽 종료한 뉴욕증시는 일제히 상승했다. 투자자들이 파월 의장의 '긴축지속' 발언보단 '물가둔화' 발언에 더 주목하면서다. 물가 완화를 처음으로 공식 인정한 파월 발언을 비둘기적으로 해석하면서 투자자들은 안도한 것으로 보인다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "키움증권, 현금 4만원 드림 이벤트 실시",
        "date": "2023.02.02. 오후 3:56",
        "content": "키움증권키움증권(대표이사 황현순)은 2일 비대면으로 주식 계좌를 처음 개설한 고객들을 대상으로 ‘현금 4만원 드림 이벤트’를 실시한다고 밝혔다. 이벤트 기간은 이달 1일부터 오는 3월31일까지 약 2개월이다.이 기간 키움증권에서 비대면 주식 계좌를 처음 개설한 고객이 이벤트 대상이다. 국내주식(ETF, ETN 포함)을 1만원 이상 거래한 고객에게 현금 1만원이 지급된다. 100만원 이상을 거래하면 3만원이 추가로 주어져 최대 4만원의 혜택이 제공된다.더불어 미국주식을 거래한 경험이 없는 고객에게 미국주식 투자 지원금 40달러를 증정하는 ‘40달러 즉시지급 이벤트’도 함께 진행된다. 타사 계좌에서 키움증권 계좌로 주식 입고 시 최대 현금 115만원을 증정하는 ‘주식옮기기 이벤트’도 함께 진행 중이다.또한 실전투자대회 ‘키움영웅전’을 상시 오픈하여 ‘1+1 주식 100% 당첨 이벤트’를 진행중이다. 키움영웅전은 매월 1일~말일까지 한 달 단위로 열린다. 국내와 해외리그 참가자들을 각 5개 자산그룹으로 나눠 수익률 순위를 보여주는 서비스이다. 이벤트를 신청하고 영웅전에 참가하면 국내대회 참가 시 국내주식 1주, 해외대회 참가 시 해외소수점주식을 랜덤으로 받을 수 있다. 이벤트는 이달 10일까지 신청 가능하고 선착순 10만명에겐 혜택이 제공된다.이벤트에 관한 자세한 내용 및 문의는 키움증권 홈페이지나 키움금융센터(1544-9000)를 이용하면 된다.",
        "ticker": [
            "001680",
            "039490"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2755억 순매도·외국인 5556억 순매수(2월 2일)",
        "date": "2023.02.02. 오후 3:49",
        "content": "코스닥, 기관 1854억·외국인 2058억 순매수개인, 코스피 3568억·외국인 3740억 순매도[서울경제]"
    },
    {
        "title": "증권가 \"이번 연준은 '비둘기'…국내 증시 안도 속 박스권\"(종합)",
        "date": "2023.02.02. 오후 3:43",
        "content": "\"파월 발언 비둘기파로 해석…금리 인하 기대 속 안도\"\"이번 FOMC, 기대 이상으로 증시에 긍정적…저점 높아질 것\"\"앞으론 금리보다 경기가 변수…지나친 낙관 금물, 박스권 장세\"\n\n\n\n기자회견하는 제롬 파월 美연준 의장(워싱턴DC 로이터=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 1일(현지시간) 워싱턴DC에서 기자회견을 하고 있다. 앞서 이날 연준은 기준금리를 0.25% 포인트 또 인상했다. 이는 지난해 3월 이후 연준이 이어온 고강도 금리인상 정책에서 벗어나 통상적인 인상폭으로 돌아간 것이다. 2023.02.02 clynnkim@yna.co.kr(서울=연합뉴스) 윤선희 송은경 홍유담 기자 = 미국 중앙은행인 연방준비제도(Fed·연준)가 강도 높은 금리 인상 기조에서 벗어나 기준금리를 시장 예상대로 0.25%포인트 인상하자 국내 증시에서도 안도감이 번졌다.    2일 코스피는 전 거래일보다 0.78% 오른 2,468.88로 마쳤다. 코스닥지수도 1.82% 오른 764.62로 마감했다.     코스피에서 외국인 투자자가 이날 하루 5천억원 넘게 주식을 순매수하면서 지수 상승을 이끌었다. 코스닥시장에선 외국인과 기관이 각각 2천억원, 1천800억원대 주식 순매수를 보였다.     국내 시장은 연준이 금리 인상 폭을 줄인 데다 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 긴축 정책을 유지하겠다는 의지를 밝히면서도 '디스인플레이션'(disinflation·물가 상승 둔화)이 시작됐다고 언급한 점에 긍정적인 반응을 보였다. 앞서 열린 뉴욕 증시의 다우존스30산업평균지수는 전장보다 6.92포인트(0.02%) 오른 34,092.96으로 마쳤고 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.05%, 2.00% 올랐다.    연준은 1일(현지시간) 공개시장위원회(FOMC) 정례회의를 열고 기준금리를 연 4.50∼4.75%로 0.25%포인트 올린다고 발표했다.     파월 의장은 기자회견에서 \"인플레이션(물가 상승)이 최근 완화됐지만, 여전히 너무 높다\"며 긴축 정책을 유지해야 한다는 입장을 밝혔다.    그러면서 \"근원 개인소비지출(PCE) 물가지수가 개선되는 등 상품 가격에서는 디스인플레이션이 시작됐지만, 주택시장과 서비스업에는 아직 이런 움직임이 없다면서 \"승리를 선언하기에는 너무 이르다\"고 말했다.     월가와 국내 시장에선 연준이 0.25%포인트 한 차례 더 인상하고서 금리 인상 사이클이 종료될 것이라는 기대감이 커지고 있다.    즉 시장 참여자들은 이번 FOMC 결과가 외형적으로는 매파적(통화 긴축 선호)인 것으로 해석될 수 있지만 실제로는 비둘기파적(통화 완화 선호)로 가깝다고 보는 것이다.     김지산 키움증권 리서치센터장은 \"이번 연준에서 가장 핵심 키워드는 디스인플레이션\"이라며 \"디스인플레이션 시대에 진입했다는 파월 의장의 언급이 시장에 긍정적인 영향을 미쳤다\"고 말했다.    그러면서 \"파월 의장이 매파적 입장을 유지했으나 처음 공식적으로 인플레이션 둔화를 언급한 것이 비둘기파적으로 해석하기 충분해 시장에 안도를 줬다\"고 설명했다.    그는 \"연내 금리하락 사이클이 시작될 수 있다는 기대감이 커질 것\"이라며 \"이번 FOMC 결과는 기대 이상으로 국내 증시에 긍정적 모멘텀을 제공할 것\"이라고 진단했다.     서철수 미래에셋증권 리서치센터장은 \"파월 의장이 시장에서 선반영한 금리 정책 전환에 대해 '그럴 수도 있다'는 식의 입장을 보여줘 시장이 비둘기파적으로 해석하고 있다\"며 \"현재 시장이 정책금리 인하 가능성을 보고 있는데 그런 측면에선 주가에도 나쁘지 않다\"고 강조했다. \n\n\n\n미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2 saba@yna.co.kr다만 국내 증시 전문가들은 앞으로 시장에 영향을 미칠 변수로 긴축 정책보다 경기 흐름이 더 중요하다며 증시는 당분간 박스권 흐름을 보일 것으로 예상했다.    김형렬 교보증권 리서치센터장은 \"경기 연착륙을 기대한다는 측면에서 보면 금리 인하 시점을 시장 기대처럼 앞당겨선 안 된다\"며 \"자산시장의 가격 회복이 더 빠르게 진행되고 있어 연초 이후 상승 추세가 당분간 계속될 수 있다는 낙관을 하기에는 성급한 부분이 있다\"고 말했다.    그러면서 \"코스피는 2,500 수준에 대해선 이견이 없지만 2,600∼2,700까지를 논하기엔 한쪽으로의 쏠림이 크다\"고 지적했다.    유승민 삼성증권 투자전략팀장은 \"앞으로 시장의 관점이 통화정책보다 경기 쪽으로 이동할 것\"이라며 \"시장이 위험선호적으로 더 움직이긴 어렵고 이번 연준 결과에 따른 증시 반응은 단기에 그칠 수 있다\"고 분석했다.     미래에셋증권 서 센터장은 \"주가가 바닥을 치고 올라가는 국면에 있는 건 맞지만 더 강하게 오르려면 기초여건(펀더멘털), 기업 실적이 개선돼야 한다\"며 \"주가 상승의 강도나 속도는 펀더멘털 뒷받침이 더 확인될 필요가 있다\"고 강조했다.     키움증권 김 센터장도 \"급격한 금리 인상에 따른 경기 둔화 사이클에서 아직 증시와 기초여건 간 괴리가 있다\"며 \"증시는 당분간 위험 관리를 병행하면서 저점이 높아지는 박스권 흐름이 이어질 것\"이라고 전망했다.    indigo@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "030610",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[특징주] '인플레이션 둔화' 평가에 삼성전자·SK하이닉스 이틀째 상승(종합)",
        "date": "2023.02.02. 오후 3:42",
        "content": "삼성전자, SK하이닉스 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 '인플레이션(물가 상승) 둔화' 발언에 시장이 안도하면서 삼성전자와 SK하이닉스 주가가 이틀째 오름세를 나타냈다.     2일 유가증권시장에서 삼성전자는 전 거래일 대비 2.75% 오른 6만3천500원, SK하이닉스는 2.19% 오른 9만3천400원에 거래를 마쳤다. 두 종목은 각각 장중 한때 3.40%, 3.83%까지 오르기도 했다.    특히 삼성전자는 실적 발표가 있었던 지난달 31일의 하락 폭을 이날까지 상승으로 모두 회복했다.    파월 의장은 1일(현지시간) 연방공개시장위원회(FOMC) 회의 후 기자회견에서 연내 금리 인하 가능성에는 선을 그었지만, \"인플레이션 완화 과정이 시작됐다고 말할 수 있다\"고 언급해 시장의 위험 선호 심리를 강화했다.    이에 미국 주요 반도체 기업을 대표하는 필라델피아 반도체 지수는 5.19% 급등했고, 뉴욕증시에서 AMD(12.6%), 엔비디아(7.20%) 등의 주가가 크게 올랐다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 미국 나스닥 급등에 네이버·카카오 동반 상승(종합)",
        "date": "2023.02.02. 오후 3:37",
        "content": "네이버·카카오 로고[각사 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미국 뉴욕증시에서 나스닥지수가 급등한 데 따라 2일 국내 증시에서 성장주 양대 산맥인 NAVER(네이버)와 카카오가 동반 상승했다.    이날 유가증권시장에서 네이버의 주가는 전 거래일 대비 2.92% 오른 21만1천500원에 마쳤다.    카카오는 3.70% 치솟은 6만4천500원에 마감했다. 장중에는 4.82% 상승한 6만5천200원까지 오르기도 했다.    지난 1일(현지시간) 미국 뉴욕증시에서 기술주 중심의 나스닥지수는 231.77포인트(2.00%) 상승한 11,816.32로 장을 마감했다.    미국 연방준비제도(Fed·연준)는 연방공개시장위원회(FOMC) 정례회의를 통해 기준금리를 연 4.50∼4.75%로 0.25%포인트 올려 시장의 예상에 부합했다.    연준은 금리 인상을 지속하는 것이 적절하다면서도 인플레이션(물가 상승)이 다소 완화했다는 점을 인정해 비둘기파(통화 완화 선호)적으로 선회한 모습을 보였다.    이에 시장에서 연내 기준금리 인하에 대한 기대감이 커지면서 성장주가 특히 수혜를 봤다.    금리 인하는 기업의 미래 밸류에이션(평가 가치)에 대한 부담을 낮춰준다는 점에서 성장주 주가에 호재로 작용한다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "035420",
            "035720"
        ]
    },
    {
        "title": "美 FOMC 안도감에 코스피도 환호…2,460대로 상승 마감",
        "date": "2023.02.02. 오후 3:34",
        "content": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2 saba@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 2일 미국 연방공개시장위원회(FOMC) 결과에 안도하며 2,460대로 상승 마감했다.     이날 코스피는 전장보다 19.08포인트(0.78%) 오른 2,468.88에 거래를 마쳤다.    지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 개장해 장중 상승 폭을 반납하며 2,454.60까지 떨어졌다가 오후 들어 다시 오름세를 보였다.    코스닥지수는 전장보다 13.66포인트(1.82%) 오른 764.62로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "IMM인베, 헬스케어데이 개최···국내외 의료·제약 전문가 총집합",
        "date": "2023.02.02. 오후 3:13",
        "content": "헬스케어 업체 및 의료기관·금융사 참석산업 현황 및 투자 전략 공유\n\n\n\n IMM헬스케어데이/사진 제공=IMM인베스트먼트국내 대형 사모투자펀드(PEF) 운용사 IMM인베스트먼트가 서울 강남에 위치한 루닛 본사오피스에서 ‘IMM헬스케어데이’를 개최했다고 2일 밝혔다.IMM인베스트먼트는 포트폴리오사들과 협업 기회를 모색하고 가치 증대를 위한 다양한 방안을 논의하는 교류의 장을 만들기위해 이번 행사를 주최했다고 밝혔다.이번 행사에는 12곳의 디지털헬스케어 포트폴리오사 대표들이 참석해 각 사의 사업 방향성과 헬스케어 산업 전망 및 투자 전략 등을 공유했다. 이외에도 대학병원과 검진센터 등 다양한 의료기관을 비롯해 의료기기 회사, 보험사, 국내외 투자 기관 등 헬스산업 분야의 다양한 전문가들이 참여했다.정일부 IMM인베스트먼트 대표는 이날 연설을 통해 헬스케어 분야의 포트폴리오사들이 함께 협력해 만들어낼 시너지 효과와 산업계 전문가와의 긴밀한 협업을 통한 가치 증진의 중요성을 강조했다. 행사를 진행한 문여정 IMM인베스트먼트 상무는 의료 산업에 대한 깊은 이해와 경험을 바탕으로 헬스케어 투자 철학 및 방향을 공유했다.한편 IMM인베스트먼트는은 헬스케어 분야의 전문성을 바탕으로 해당 영역 투자를 앞으로도 지속적으로 이어갈 예정이다. 오는 3월 말을 목표로 회사는 ‘스마트IMM살루스벤처2호’ 펀드 결성을 준비 중이다."
    },
    {
        "title": "[단독] 강성부, 오스템임플란트 놓고 \"유니슨측과 싸울 생각 없다\"",
        "date": "2023.02.02. 오후 3:08",
        "content": "\"지배구조 개선 역할 제안 오면 고민할 것\"24일까지 공개매수 응할지 놓고 확답은 안해[서울경제] 행동주의 사모펀드인 KCGI의 강성부 대표가 2일 공개매수가 진행중인 오스템임플란트(048260)를 놓고 “최대주주 지분을 인수하기로 한 유니슨캐피탈코리아(UCK) 컨소시엄은 같은 사모펀드인데 싸울 생각은 전혀 없다” 면서 “지배구조 개선을 위한 역할을 제안한다면 전향적으로 검토할 것”이라고 밝혔다. 강 대표는 유니슨측이 24일까지 주당 19만원에 오스템임플란트 지분을 공개 매수하는 데 대해 응할지 여부에 대해선 확답을 미뤘지만 긍정적 의향을 내비치기도 했다.강 대표는 이날 서울경제신문 시그널과 전화 인터뷰에서 “아직 유니슨 측 으로부터 어떤 제안을 받지는 않았지만, 간접적으로는 우리와 긍정적으로 잘 풀어보려고 한다고 알고 있다”면서 이 같이 말했다.\n\n\n\n강성부 KCGI 대표강 대표가 이끄는 KCGI는 지난 연말 오스템임플란트 지분 6.92%(103만8256주)를 사들였다. 지난해 12월 21일 KCGI가 밝힌 지분 보유 목적은 ‘경영권 영향’으로 KCGI는 “회사의 업무집행과 관련한 사항이 발생한 경우 회사의 경영 목적에 부합하도록 임원의 선임·해임 또는 직무의 정지, 정관의 변경 등 행위들을 고려할 예정”이라고 밝혀 사실상 오스템임플란트의 창업주인 최규옥 회장에 대해 ‘적대적 M&A(인수·합병)' 계획을 공식화했다.하지만 최 회장에 우호적 입장으로 유니슨캐피탈과 MBK파트너스가 연합군을 형성해 오스템임플란트 공개 매수에 나서 KCGI의 행동주의 투자 전략은 적잖은 수정이 불가피해졌다. 유니슨측은 오스템임플란트 지분 22.3%를 보유한 최 회장의 지분 중 절반 가까운 9.3%를 인수하고 추가로 이달 24일까지 주당 19만원에 공개 매수를 벌여 경영권 지분을 확보하겠다고 지난달 25일 발표했다.강 대표는 “호랑이를 잡으러 왔는데, 호랑이가 가죽만 남아 버렸다” 면서 “가죽을 상대로 싸울 수는 없는 것 아니냐”고 밝혀 유니슨측 공개매수에 응할 가능성을 열어뒀다. 그는 이어 “이미 KCGI가 투자한 펀드는 일정 이상 수익률을 달성했다” 면서 “KCGI가 오스템임플란트에 투자하고 목소리를 낸 덕분에 최 회장이 유니슨 측에 매각 결심을 굳힐 수 있었고, 그 결과 개인 주주들도 예상보다 빨리 주가 상승의 혜택을 보게 됐다”고 말했다. KCGI의 펀드는 오스템임플란트 투자로 연환산수익률(IRR)100%달성했고, 펀드 전체는 20%의 수익률을 기록했다.강 대표는 다만 유니슨컨소시엄이 제안한 공개매수에 응할 지에 대해서는 확답을 하지 않았다. 실리적 측면에서 수익은 달성했지만 오스템임플란트의 지배구조를 개선해 기업 가치를 올리겠다는 당초 투자 명분은 미완성이기 때문이다.강 대표는 “엑시트(투자금 회수)전략을 유니슨 측과 상의할 것은 아니고 무엇이 더 우리 펀드 출자자에게 이익이 될 지를 기준으로 판단할 것” 이라면서 “일단 오스템임플란트가 ‘최규옥 회장 체제’에서 벗어난 것은 성과로 본다\"고 덧붙였다."
    },
    {
        "title": "“이정도면 횡재세 논란 나올만”…韓美 에너지주 실적 전성시대 [이종화의 세돌아이]",
        "date": "2023.02.02. 오후 2:35",
        "content": "에쓰오일, 엑슨모빌 등 한미 에너지주국제유가 급등에 작년 실적 폭풍질주에쓰오일 1분기 영업익 성장 기대엑슨모빌은 시추비용 증가에 ‘글쎄’지난해까지 한미 대표 에너지 기업들의 실적이 고공행진을 이어간 것으로 나타났습니다.2일 한국거래소에 따르면 에쓰오일(S-Oil)은 올해 들어(1일 종가 기준) 약 5.64% 상승했습니다. 같은 기간 뉴욕 증시에서 엑슨모빌은 약 7.73% 반등했습니다.우선 에쓰오일은 지난해 4분기 매출 10조5940억원, 영업손실 1575억원을 기록했습니다. 특히 정유 부문 영업적자가 3796억원에 달했습니다. 단 에쓰오일의 적자는 지난해 4분기 급락한 국제유가 등 일회성 요인이 원이이었습니다. 유진투자증권 분석에 따르면 국제유가 하락에 따른 정유 사업의 재고평가 손실 규모는 약 4000억원에 달합니다. 에쓰오일은 원유, 환율 관련 헤지를 통해 순이익은 2313억원을 기록했습니다.연간 기준으로 봤을 땐 지난해 에쓰오일의 매출과 영업이익은 42조4460억원, 3조4081억원이었습니다. 매출은 전년 대비 54.6% 올랐고 영업이익도 약 59.2% 증가했습니다. 지난해 순이익도 2조1068억원을 기록해 전년 대비 약 52.8% 성장했습니다.에쓰오일은 올해 1분기 실적에 대한 기대감도 큽니다. 전년 동기 러시아-우크라이나 전쟁 효과로 국제유가와 정제마진이 높았던 만큼 기저 효과가 큰 상황입니다. 단 직전 분기와 비교했을 땐 재고평가 손실 규모 축소, 초호황을 유지 중인 정제마진 등이 실적을 높이는 요인이 될 것이라는 분석입니다.이진호 미래에셋증권 연구원은 “정제마진을 지난해 4분기 수준으로만 유지해도 정유 부문은 7000억원 이상 영업이익 달성이 가능할 것”이라며 “중국 리오프닝으로 인한 석유 제품 수요 증가, 러시아 석유 제품 가격상한제로 인한 공급 차질 가능성 때문에 올해 1분기에도 정제마진 강세가 이어질 것”이라고 분석했습니다.\n\n\n\n앞서 뉴욕 증시에서도 엑슨모빌이 높은 4분기 실적을 발표했습니다. 엑슨모빌의 지난해 4분기 매출과 주당순이익(EPS)은 각각 954억3000만달러, 3.4달러 수준입니다. 매출의 경우 월가 전망치 971억7000만달러를 소폭 하회했지만 EPS는 월가 전망치였던 3.29달러를 웃돌았습니다. 작년 전체 순이익 규모는 약 557억달러로 회계연도 2022년 기준 엑슨모빌보다 높은 순이익을 남긴 곳은 애플과 마이크로소프트 두 곳 뿐입니다. 아직 실적을 발표하지 않은 알파벳(구글)도 이를 넘을 것으로 보입니다.단 시장에선 엑슨모빌의 향후 주가 흐름에 대해선 신중한 상황입니다. 지난해 국제유가 폭등에 따른 기저효과가 크고 시추 비용이 늘어났기 때문입니다. 피터 맥날리 서드브릿지 수석 에너지 연구원은 “미국 업스트림 설비 투자가 전년 대비 60% 증가했다”며 인플레이션이 에너지 생산 비용을 증가시키고 있다고 지적했습니다.엑슨모빌의 이번 실적에 대해선 백악관에서도 반응이 나왔습니다. 시민들의 편의를 전혀 생각하지 않은 채 전쟁 특수로 너무 많은 돈을 챙겼다는 지적입니다. 이에 따라 미국 일각에선 ‘횡재세’ 논의도 진행되고 있습니다.백악관은 성명을 통해 “러시아 전쟁 이후 미국 시민들이 매우 높은 휘발유 가격을 지불하고 있는 가운데 엑슨모빌이 에너지 기업 이익 신기록을 세운 것은 충격적이고 터무니없다(outrageous)”고 밝혔습니다. 이어 “최근 실적을 봤을 때 에너지 기업들은 생산을 늘리기 위한 자본과 허가(permit)을 모두 갖고 있다는 것을 알 수 있다”라며 “하지만 증산 대신 에너지 기업들은 임원과 주주들의 주머니를 채우기에 바쁜 상황”이라고 덧붙였습니다.",
        "ticker": [
            "010950",
            "006800",
            "001200"
        ]
    },
    {
        "title": "[오후시황] FOMC 호재에 2470까지 오른 코스피",
        "date": "2023.02.02. 오후 1:57",
        "content": "코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국 연방공개시장위원회(FOMC)발 호재가 지수를 끌어올리고 있다. 코스피는 2470선에서 소폭의 등락을 거듭하는 중이다.2일 오후 1시 52분 코스피는 전날보다 19.78포인트(0.81%) 오른 2469.58에 거래되고 있다. 이날 코스피는 32.14포인트(1.31%) 오른 2481.94에 출발했다.유가증권시장에서는 외국인이 2604억 원을 사들이고 있다. 반면 개인과 기관은 각각 2645억 원, 697억 원을 팔면서 단기 시세차익을 노리는 모습이다.시가총액 상위권 종목은 대부분 강세다. 삼성전자(005930)(2.43%), SK하이닉스(000660)(2.74%)뿐 아니라 성장주인 네이버(3.16%), 카카오(035720)(4.02%) 역시 FOMC발 호재를 누리는 중이다.제롬 파월 미 연방준비제도(Fed·연준) 의장이 시장의 기대에 어긋나는 발언을 할 수 있다는 경계감이 형성됐지만, 비둘기파적인 색채를 보였다는 점이 우호적인 증시 환경을 조성하고 있다. 전날 FOMC는 기준금리 0.25%포인트 인상을 결정했다. 주목할 점은 파월의 입이었다. 파월은 물가 수준이 여전히 높다는 매파적인 색채를 유지했지만, 동시에 ‘디스인플레이션’을 언급하는 등 기존 입장을 선회하는 발언을 이어갔다.이경민 대신증권 연구원은 “현재 시점에서 추가적인 금리인하를 기대하기 위해서는 빠른 물가안정이 선행돼야 할 것이며 그 기저에는 경기가 더 악화될 수밖에 없다는 판단이 있다”라며 “앞으로 경제지표 결과에 근거한 경기에 대한 판단, 통화정책에 대한 시장 전망치 변화가 중요해질 것”이라고 말했다.같은 시각 코스닥은 전날보다 12.20포인트(1.62%) 오른 763.16을 나타내고 있다. 이날 코스닥은 전장대비 8.57포인트(1.14%) 오른 759.53에 출발했다.코스닥에서는 외국과 기관이 각각 1567억 원, 1362억 원을 사들이고 있다. 반면 개인은 2683억 원을 순매도 중이다.지난달 31일(현지시간) 미국 뉴욕증시 역시 FOMC 결과에 환호했다. 연방공개시장위원회(FOMC) 정례회의 결과가 나오자 다우존스30산업평균지수(0.02%), 스탠더드앤드푸어스(S&P) 500지수(1.05%), 나스닥지수(2.00%)가 일제히 상승했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "035720"
        ]
    },
    {
        "title": "네이버 웨일, 신한투자증권과 간편 주식거래 플랫폼 출시",
        "date": "2023.02.02. 오후 1:39",
        "content": "[네이버 웨일 제공. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = 네이버 웨일은 신한투자증권과 웹 애플리케이션 형식의 간편 주식거래 플랫폼인 '신한 간편투자 웨일'을 선보인다고 2일 밝혔다.    신한증권투자 계좌가 있다면 웨일 PC 브라우저 내 웨일 스토어에서 이 플랫폼을 내려받아 사이드바에서 주식 투자를 할 수 있다.    특히 이 플랫폼은 기존 HTS(홈 트레이딩 시스템)와 달리 이용자가 보안 프로그램을 별도로 설치하지 않아도 네이버 인증서만으로 쉽고 안전하게 로그인할 수 있는 특징이 있다.    김주형 웨일 기획팀 리더는 \"신한 간편투자 웨일은 직관적인 투자 경험과 네이버 인증서를 통한 간단하면서도 안전한 로그인 방식이 강점\"이라며 \"더 많은 서비스와 이용자가 연결될 수 있는 브라우저 생태계를 구현할 예정\"이라고 말했다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "GC녹십자, 올 美 시장 진출에 사활…12조원 면역글로불린 시장 도전",
        "date": "2023.02.02. 오후 12:03",
        "content": "‘IVIG-SN 10%’ 올 FDA 허가신청, 내년 승인 획득 목표외부 전문가 참여 TF 구성해 모의 공장 실사 등 총력 계획\n\n\n\n경기도 기흥의 GC녹십자. 사진제공=GC녹십자[서울경제] GC녹십자(006280)가 올해 면역글로불린 제제의 미국 시장 진출에 전사적 역량을 ‘올인’한다.2일 업계에 따르면 녹십자는 연내에 혈액 제제인 ‘IVIG-SN 10%’에 대해 미 식품의약국(FDA)에 신약허가신청(BLA)을 내고 내년에 허가 획득에 도전하기로 최근 목표를 확정했다.IVIG-SN 10%는 정맥주사 제형의 면역글로불린 제제다. 면역글로불린은 혈액 중 혈장에 있는 단백질로, 각종 감염으로부터 신체를 보호하는 역할을 한다. A형 또는 B형 간염 바이러스, 파상풍, 광견병 등에 노출됐을 때를 비롯해 감염 우려가 있을 때 면역글로불린제제를 처방한다. 면역글로불린은 항원·항체반응을 일으켜 인체에 들어온 세균이나 바이러스 등 감염원을 무력화시킨다.\n\n\n\n당초 GC녹십자는 IVIG-SN 10%가 아닌 5% 제제에 대해 FDA에 2015년 허가 신청을 냈다. 이듬해 자료 보완을 요구받아 데이터를 다시 제출했지만 2017년 9월 자료 부족을 이유로 허가가 불발됐다. 이후 10% 제제를 먼저 미국 시장에 출시하기로 하고 2021년 2월 BLA를 제출했지만 FDA는 “비대면 심사에 한계가 있어 실사가 팔요하다”며 최종보완요구서(CRL)를 보내왔다.미 FDA가 대면 심사를 재개하면서 GC녹십자는 충북 오창 공장 실사 준비를 철저히 할 계획이다. 통상 FDA의 생산 시설 실사는 BLA 제출 전에 이뤄지지만 GC녹십자의 경우는 FDA에서 ‘실사 선(先) 진행’을 요구했기 때문이다. GC녹십자 관계자는 “외부 전문가들과 태스크포스(TF)를 구성해 수 차례 모의 실사를 진행하는 등 준비에 만전을 기하겠다”며 “최대한 빠른 시일에 실사를 받기 위해 FDA와 일정 논의를 이어가고 있다”고 말했다.국내 혈액 제제 절대 강자인 GC녹십자는 면역글로불린 제제로 미국 시장에 첫 발을 디딜 계획이다. 미국 면역글로불린 제제 시장은 2021년 기준 96억 달러(약 11조 8000억 원)에 달한다. 2015년 대비 물량으로는 연평균 8%, 금액으로는 연평균 12% 성장해 앞으로의 성장성도 좋을 것으로 평가받는다. 이나경 흥국증권 연구원은 “미국 혈액 제제 시장은 한국 대비 약가가 4배 이상 높게 형성돼 있어 IVI-SN 10% 미국 허가 시 기업가치가 달라질 것”이라고 전망했다.",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "조이시티, 올해 신작 3종 출시 예고 ‘기대감’",
        "date": "2023.02.02. 오전 11:56",
        "content": "조이시티(대표 조성원)가 올해 신작 3종을 통해 성장세를 보일 것이라는 분석이다.2일 신영증권은 조이시티가 올해 신작 3종을 출시할 예정이라며 올해를 도약의 해라고 분석했다.조이시티가 올해 출시할 신작은 상반기 ‘더킹오브파이터즈: 서바이벌 시티’와 하반기 ‘스타시드: 아스트리거’, ‘디즈니 나이츠 사가’ 등이다.신영증권은 이중 ‘스타시드’와 ‘디즈니 나이츠 사가’에 주목했다. 모바일 미소녀 서브컬처 게임 ‘스타시드’의 경우 중국 게임회사 빌리빌리가 글로벌 퍼블리싱을 담당한다는 점에서 향후 중국 시장 진출 가능성을 점쳤다. ‘디즈니 나이츠 사가’는 디즈니와 픽사의 모든 지식재산권(IP)을 활용하는 점과 디즈니 IP를 활용한 ‘캐리비안의 해적’이 3년 연속 매출액 500억원 이상을 달성한 점을 고려해 새로운 캐시카우로 자리잡을 수 있을 것으로 내다봤다.신영증권 김혜령 연구원은 “빌리빌리는 ‘프린세스커넥트’를 중국 시장에 성공적으로 출시한 바 있으며 ‘우마무스메’ 또한 퍼블리싱 예정인 것으로 알려졌다”라며 “조이시티의 ‘스타시드’도 빌리빌리 플랫폼과 시너지를 일으켜 중국 시장에서 유의미한 성과를 거둘 가능성이 높다고 판단한다”라고 분석했다.이어 “‘디즈니 나이츠 사가’는 서구권을 타겟으로 한 모바일 SLG”라며 “조이시티는 서구권에서 성공적으로 디즈니 IP를 이용한 SLG 게임을 출시한 바 있다”라고 덧붙였다.전일에는 신한투자증권도 조이시티에 대해 실적 바닥을 확인했다며 신작을 주목했다. 역시 가장 기대되는 신작으로 ‘스타시드’와 ‘디즈니 나이츠 사가’를 꼽았다. ‘프리스타일 풋볼2’를 통한 블록체인 게임 시장 확장도 언급했다.",
        "ticker": [
            "003550",
            "001720"
        ]
    },
    {
        "title": "메리츠증권, 지난해 영업익 '1조 클럽'…전년비 15%↑",
        "date": "2023.02.02. 오전 11:30",
        "content": "\"부동산 PF 신규 딜 보수적 접근\"…리스크 관리 강조\n\n\n\n메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 지난해 창사 이래 처음으로 연간 영업이익 1조원을 달성했다고 2일 밝혔다.      메리츠증권에 따르면 지난해 연결기준 영업이익은 1조925억원으로 전년 동기 대비 15.1% 증가했다.    당기순이익은 8천281억원으로 전년 같은 기간보다 5.8% 늘었다. 당기순이익 역시 창사 이래 최대 규모다.    메리츠증권은 부동산 시장 침체에도 기업금융(IB) 부문에서 리스크 관리와 선별 투자로 양호한 실적을 냈고, 세일즈&트레이딩 부문에서도 채권금리 상승 등에 선제적으로 대비한 것이 영업이익 증가 배경이라고 설명했다.    지난해 4분기 영업이익은 2천691억원으로 전년 동기보다 46.1% 늘었다.     당기순이익은 1천698억원으로 같은 기간 10.5% 감소했다.    업계에서 경제 침체기에도 부동산 금융 등 IB 사업을 적극적으로 영위한다는 평가를 받는 메리츠증권은 이날 실적발표 자료에서 리스크 관리 상황을 강조했다.     메리츠증권은 작년 4분기 채무보증 잔액이 4조5천억원으로 직전 분기보다 4천600억원 감소했다며 \"부동산 프로젝트파이낸싱(PF) 시장 침체가 계속되는 상황에서 리스크 관리를 위해 이전보다 보수적으로 신규 딜에 접근했다\"고 밝혔다.    특히 부동산 PF 관련 사업에 대해 \"자본력과 시공능력이 튼튼한 A급 시공사와 책임준공을 약정하고, 금융지주계열 신탁사가 준공을 보장하도록 딜을 구조화했다\"면서 \"수익보다 안전성을 중시해 (전체 부동산 PF 대출 사업에서) 선순위 비율이 95%\"라고 전했다.    ykbae@yna.co.kr"
    },
    {
        "title": "증권가 \"SK하이닉스 하반기 실적 개선 기대\"…목표주가 상향",
        "date": "2023.02.02. 오전 11:24",
        "content": "SK하이닉스 작년 4분기 영업손실 1조7천억(이천=연합뉴스) 홍기원 기자 = SK하이닉스가 글로벌 경기 침체에 따른 메모리 반도체 업황 악화로 10년만에 분기 적자로 돌아서는 '어닝 쇼크'(실적 충격)를 기록했다.     SK하이닉스는 지난해 4분기 영업손실이 1조7천12억원으로 전년 동기(영업이익 4조2천195억원)와 비교해 적자 전환했다고 1일 공시했다. 분기 단위 영업적자가 나온 것은 2012년 3분기(-240억원) 이후 10년만에 처음이다.     사진은 1일 오후 경기도 이천시 SK하이닉스 본사 모습. 2023.2.1 xanadu@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 증권가가 작년 4분기 영업손실을 낸 SK하이닉스에 대해 하반기 실적 개선이 기대된다며 매수 접근을 추천했다.    2일 금융투자업계에 따르면 이날 대신증권(10만→12만원), 한화투자증권(10만5천→11만원), 다올투자증권(10만5천→12만원)은 SK하이닉스 목표 주가를 높였다.    위민복 대신증권 연구원은 \"SK하이닉스는 감산 계획을 발표했고, 경쟁사인 삼성전자도 자연적인 감산을 시사하면서 업계 공급 측면에서 불확실성이 해소됐다\"며 \"현 시점을 매수의 적기로 판단한다\"고 밝혔다.    위 연구원은 \"올해 1분기는 매출 5조4천억원, 영업손실 3조9천억원이 전망되지만 2분기에는 가격 하락 폭 완화로 재고 평가손실 규모가 감소해 1분기가 실적의 저점이 될 것\"이라며 \"하반기부터는 제품가격 상승으로 실적 개선이 기대된다\"고 덧붙였다.     김광진 한화투자증권 연구원은 \"상반기까지의 실적 둔화는 이미 예상된 부분으로 적자 폭의 확대 자체보다는 업황 회복이라는 방향성에 무게를 둘 필요가 있다\"며 \"2분기까지 추가 실적둔화가 불가피해 주가 변동성이 확대될 수 있지만, 단기 악재보다는 방향성에 무게를 두고 분할 매수하는 것이 타당하다\"고 설명했다.    김양재 다올투자증권 연구원 역시 \"1분기를 저점으로 메모리 업황의 턴어라운드를 전망한다\"면서 \"목표 멀티플(수익성 대비 기업가치)을 높여 적정주가를 높인다\"고 밝혔다.     목표주가를 기존대로 유지한 증권사들 역시 상반기 중 메모리 반도체 산업의 바닥이 확인될 것이라며 SK하이닉스에 대한 긍정적인 관점을 유지했다.    김동원·이창민 KB증권 연구원은 \"3분기부터 메모리 재고가 축소될 것으로 예상되고, 1분기부터 글로벌 메모리 업체들이 감산과 투자축소를 병행하고 있어 올해 반도체 수급개선이 생각보다 훨씬 빨리 올 것\"이라고 지적했다.    이어 \"1분기 낸드 가격은 이미 현금 원가에 근접했고, 2분기 D램 가격도 현금 원가에 진입하면 메모리 반도체 업황이 바닥에 근접한 신호\"라며 \"지금은 주가의 하락 리스크를 우려하기보다 상승 여력을 고민할 시점\"이라고 설명했다.     이승우 유진투자증권 연구원은 \"메모리 업체들의 동반 감산 효과로 2분기부터는 가격 하락세가 점차 둔화하고 실적도 연말 즈음에는 흑자 전환 가능성을 기대한다\"며 \"연간 적자보다는 삼성전자를 포함한 모든 메모리 업체가 감산에 돌입했다는 점에 포커스를 맞춰야 한다\"고 강조했다.     SK하이닉스의 연간 영업손실이 기존 예상보다 커질 것이라며 매수에 대해 조심스럽게 접근해야 한다는 의견도 제기됐다.     노근창 현대차증권 연구원은 \"예상보다 가파른 1분기 메모리 가격 하락으로 연간 영업손실은 기존 예상치인 3조1천억원에서 더 커진 7조2천500억원으로 추정된다\"며 \"올해 내 메모리 고정가격 상승 가능성 등을 고려하면 매수·보유보다는 트레이딩 전략이 유효하다\"고 지적했다.    srchae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "003540",
            "005930",
            "001200",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 커지는 STO 기대감…SK증권 매수 1위",
        "date": "2023.02.02. 오전 11:22",
        "content": "[미래에셋증권 엠클럽 집계]‘로봇 대장주’ 넘보는 레인보우로보틱스 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 2일 오전 가장 많이 순매수한 종목은 SK증권(001510)으로 나타났다. 레인보우로보틱스(277810), 이루다(164060), 갤럭시아머니트리(094480) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK증권으로 집계됐다.SK증권은 투자자들에게 대표적인 증권형 토큰(STO) 수혜주로 구분되고 있다. 지난달 금융위원회가 6차 금융규제혁신회의에서 ‘토큰 증권(증권형 토큰) 발행 및 유통 규율체계’ 안건을 의결하면서 STO 시장이 제도권 안으로 들어오게 됐다. 이에 증권사들은 각각 STO 시장 진출을 위해 채비 중이다. 이중 부동산 조각투자 플랫폼 기업 ‘펀블’과 업무협약을 맺고 블록체인 기반의 부동산 디지털 유동화시스템을 구축하기로 한 SK증권에 관심이 쏠린다. SK증권은 1일 15.59% 급등한 데 이어 이날에도 10%의 급등세를 보이면서 주가는 1000원대에 안착했다.2위는 레인보우로보틱스다. 레인보우로보틱스는 로봇 대장주로 자리매김하면서 투자자들의 꾸준한 관심을 받는 중이다. 시가총액 1조 원을 넘어선 데 이어 최근에는 1조 6000억 원까지 불어나면서 코스닥 시가총액 20위권 자리를 넘보기도 했다. 지난달 25일 상한가를 내달린 뒤 숨고르기에 들어갔던 레인보우로보틱스는 상장 후 2년간 걸려있던 의무보유 주식이 해제되면서 유통주식 증가 기대감이 부풀고 있다.3위는 이루다다. 이루다는 글로벌 미용의료기기 전문 기업이다. 경기 침체 국면에서도 피부미용 시장이 성수기를 맞으면서 국내외 실적 성장세가 탄탄할 것이라는 기대감에 주가가 움직이고 있다. 지난해 10월 4620원까지 추락했던 주가는 꾸준히 우상향하면서 7000원대를 넘보고 있다. 이날에도 이루다는 12.7%의 상승률을 나타내는 중이다. 이상헌 하이투자증권 연구원은 “해를 거듭할수록 소모품 매출 증가로 수익성이 개선될 것”이라며 “홈뷰티기기 시장이 성장하는 환경 속에서 차별화된 전략으로 매출 성장이 가시화될 것”이라고 말했다.이날 순매도 1위는 AP위성(211270)이다. 에이비엘바이오(298380), HMM(011200), 마인즈랩(377480), 플리토(300080) 등에도 매도세가 몰렸다. 전 거래일인 31일 순매수 1위는 F&F(383220)였다. AP위성, SK증권 등도 매수 상위권에 이름을 올렸다. 반면 순매도 1위는 갤럭시아머니트리였으며, 오스템임플란트(048260), 파라다이스(034230), JB금융지주(175330), 디어유(376300) 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "383220",
            "011200",
            "175330",
            "034730",
            "001510",
            "006800"
        ]
    },
    {
        "title": "영업이익 1조 찍은 이 증권사...증시 불황인데 뭘로 벌었지?",
        "date": "2023.02.02. 오전 11:16",
        "content": "메리츠증권메리츠증권이 지난해 증권업황 부진에도 영업이익 ‘1조 클럽’에 처음으로 진입했다. 지난해 증시 하락 영향으로 영업익 1조원 이상은 메리츠 증권이 유일할 것이란 전망도 나온다.2일 메리츠증권이 발표한 실적 발표에 따르면 지난해 연결기준 영업이익은 1조925억원으로 전년 동기 대비 15.1% 증가했다. 세전이익과 당기순이익은 각 1조1332억원, 8281억원으로 8.2%, 5.8% 불어났다. 영업이익과 세전이익, 당기순이익 모두 지난 2017년부터 6년 연속 사상 최대 규모다.증시 호황을 누리던 2021년엔 5개 증권사가 영업익 1조를 넘어섰으나 작년엔 증시 부진과 자금시장 경색 등이 겹치면서 대부분 증권사들의 영업익이 크게 줄었을 것으로 예상된다.메리츠증권 관계자는 “지난해 모든 사업 부문에 불확실성이 지속되는 어려운 영업환경 속에서도 차별화된 수익 창출 능력과 탁월한 위기 관리 역량을 보여준 한 해였다”며 “올해도 철저한 리스크 관리로 위기상황을 극복하고 그룹 시너지 확대로 한 단계 더 도약할 것”이라고 말했다.메리츠증권은 4분기만 놓고보면 영업이익과 세전이익은 각 2691억원, 2462억원, 당기순이익은 1698억원을 기록했다고 밝혔다. 이어 “2018년 1분기부터 현재까지 매 분기 1000억원 이상의 당기순이익을 기록하고 있다”고 덧붙였다.지난해 말 기준 자기자본은 5조6919억원으로 전년 대비 3575억원 증가했다. 연결기준 연환산 자기자본이익률(ROE)은 15.0%다. 2014년부터 9년 연속 두 자릿수 ROE를 유지하고 있다. 증권사의 재무건전성을 가늠하는 지표로 활용되는 순자산비율(NCR) 1684%로 1년 전보다 258%포인트 높아졌다고 회사 측은 설명했다. NCR은 현금화할 수 있는 영업용 자본에서 시장 변동에 따른 위험액을 뻰 뒤에 필요 자기자본으로 나눈 수치다. 높을 수록 안정적이란 뜻이다."
    },
    {
        "title": "새해 시총 덩치 커졌다…삼성전자 33조↑·LG엔솔 17조↑",
        "date": "2023.02.02. 오전 11:00",
        "content": "'1조 클럽'에 삼성 투자받은 레인보우로보틱스 등 17종목 가입\n\n\n\n서울 삼성전자 서초사옥 [연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 연초 주가 상승에 힘입어 1월 한 달간 국내 증시 시가총액이 큰 폭으로 늘어났다.    2일 기업분석전문 한국CXO연구소는 국내 주식시장 전체 상장 종목 중 우선주 등을 제외한 2천564개 종목의 올해 1월 시총 변동 현황을 분석했다.    조사 대상 종목의 시총은 연초 2천16조원에서 1월 말 2천205조원으로 189조원 이상 불어났다. 시총이 증가한 종목은 2천196개로 85.6%를 차지했다.    '대장주' 삼성전자 시총은 올해 초 331조3천229억원에서 1월 말 364조1천567억원으로 33조원 가까이 증가했다.    삼성전자 주가는 반도체 감산 기대 등을 반영해 1월 2일 5만5천500원에서 1월 31일 6만1천원으로 뛰어오르며 '6만전자'를 회복했다.    LG에너지솔루션 역시 같은 기간 시총이 104조3천640억원에서 121조9천140억원으로 17조원 이상 늘었다.    SK하이닉스(9조3천185억원↑), LG화학(6조710억원↑), 삼성SDI(5조7천75억원↑), 카카오(3조8천759억원↑), 네이버(3조7천731억원↑) 등 20개 종목 시총도 한달새 조 단위로 불었다.\n\n\n\n[한국CXO연구소 제공]    주가 상승 흐름에 시총 '1조원 클럽'에 가입한 종목도 많아졌다. 1월 초 229개에서 1월 말 246개로 17개 늘었다.    1조원 클럽 새 멤버 중 시총 증가율이 가장 높은 종목은 레인보우로보틱스다. 한 달간 시총이 5천471억원에서 1조4천843억원으로 171.3% 급증했다.    로봇 플랫폼 업체 레인보우로보틱스는 삼성전자의 590억원어치 지분 취득으로 주목받아 주가가 수직으로 상승했다.    다만 지난해 증시 침체로 시총은 작년 초와 비교하면 크게 줄었다. 최근 시총 상위 10개 종목의 합산 시총은 1년 새 278조원 이상 감소했다.    오일선 한국CXO연구소장은 \"올해 초 국내 주식시장에서 시총 외형이 전반적으로 상승세를 유지하는 모습은 긍정적이지만, 작년 초 수준으로 회복하려면 아직 갈 길은 멀다\"고 말했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "001680",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주] 그랜드하얏트 매각 소식에 KH그룹주 급등",
        "date": "2023.02.02. 오전 10:54",
        "content": "[서울경제] KH그룹이 남산 그랜드하얏트 호텔을 매각했다는 소식에 그룹주들이 일제히 급등세다.2일 오전 10시 50분 KH 필룩스(033180)는 전날보다 188원(29.94%) 오른 816원에 거래되고 있다. 이밖에 KH 전자(111870)(23.13%), KH 건설(226360)(17.06%) 등 다른 그룹주도 급등세다.금융투자 업계에 따르면 지난달 25일 KH그룹은 블루코브자산운용이 설립한 특수목적법인(SPC) 한남칠사칠과 그랜드하얏트 서울 지분 매각 계약을 체결했다. 매각 대금은 7000억 원대에 이르는 것으로 알려졌다.시장에서는 이번 매각으로 KH그룹은 수천억 원의 차익을 거둔 것으로 보고 있다. 이에 KH필룩스 등 주요 계열사들의 재무 건전성이 대폭 개선될 수 있다는 기대감에 투자수요가 몰리는 것으로 풀이된다.",
        "ticker": [
            "033180"
        ]
    },
    {
        "title": "원통택배, 알리바바 2대 주주…중국 리오프닝에 압도적 이익 성장 기대[서학개미 리포트]",
        "date": "2023.02.02. 오전 10:46",
        "content": "■백승혜 하나증권 연구위원\n\n\n\n사진=원통택배 홈페이지 캡처[서울경제] 원통택배는 2000년 설립되고 2016년 상장한 중국 시장 점유율 3위(16%) 택배사이다. 원통택배는 2005년 알리바바와 전략적 파트너십을 체결해 현재 알리바바가 2대 주주로 지분을 20% 보유하고 있다. 또한 택배사 중에서 순풍택배 다음으로 항공 운송에 투자를 많이 하는 기업으로 전용 화물 항공기 12대를 통해 국제 화물 운송의 입지를 넓히고 있다. 원통택배는 △중국 리오프닝에 따른 물류 시장 정상화 △택배 산업 가격 경쟁 완화 △시스템 자동화로 인해 주가 흐름이 기대되는 기업이다.지난해 전년 대비 2% 성장에 그쳤던 연간 택배 건수는 올해 전년 대비 두 자릿대 증가세가 전망된다. 중국 코로나19 확산세는 지난해 리오프닝을 시작으로 올해 1분기 정점을 통과할 것으로 예상된다. 지역 간 물류 이동 제한이 해제돼 물류 차질 이슈가 해소될 것으로 보이며 중국 내 소비 수요가 회복되면서 택배 수요도 점차 개선될 것으로 예상된다. 주요 4개 택배사의 평균 매출액 성장률은 올해 16% 수준일 것으로 전망된다. 지난해 중국 택배 건수는 2%에 그쳤지만 택배 단가 인상으로 택배사들의 매출액은 양호한 성장세를 시현했기 때문이다.\n\n\n\n2020년 심화됐던 택배비 인하 경쟁이 정부 개입으로 완화하면서 택배 단가가 다시 인상되는 상황이다. 중국 주요 3개 택배사의 평균 단가는 저점인 2021년 7월 2.01위안(약 382원)에서 2022년 12월 2.69위안(약 489원)으로 34% 상승했고 현재도 상승세를 이어가고 있다. 택배비 인하 경쟁이 시작된 것은 2020년 초 공동 구매 플랫폼이 성장하면서부터다. 당시 플랫폼 간 가격 경쟁이 심화된 상황에서 신규 택배사인 J&T가 시장 평균가 대비 20% 저렴한 택배 요금으로 공동 구매 플랫폼 핀둬둬를 선점, 택배 산업의 가격 경쟁을 촉발했다. 2020년 1월부터 2021년 9월까지 중국 주요 3개 택배사의 평균 단가는 28% 하락했다. 택배비 인하 경쟁은 2021년 9월 중국 정부가 택배 기사들의 처우 개선을 이유로 제지하면서 일단락됐다. 원통택배의 2021년 1분기 평균 단가는 2019년의 74% 수준까지 하락했지만 지난해 1분기에는 2019년의 88% 수준으로 회복됐다.원통택배의 지난해 순이익은 전년 대비 86% 증가해 경쟁사 대비 압도적인 이익 성장을 시현할 것으로 예상된다. 원통택배는 택배 단가 하락과 유가 상승을 겪은 최근 2년에도 시스템 자동화와 고객사 개선을 통해 양호한 수익성을 유지해왔기 때문이다. 경쟁 업체 중 윈다와 STO의 경우 지난해 예상 영업이익률이 각각 4%, 2%로 부진했으나 원통택배는 9%로 안정적인 수준을 유지했다. 지난해 1분기 원통택배의 박스당 매출 총이익률은 10%로 전년 대비 5%포인트 개선됐다.원통택배 주가는 지난해 20% 올라 2021년 45% 상승에 이어 주요 택배 업체 중에서 유일하게 2년 연속 플러스 성장세를 시현했다. 다만 동기간 높은 주당순이익(EPS) 성장이 동반되며 현재 주가는 2023년 예상 주가수익비율(PER) 16.4배에서 거래돼 동종 업체 평균인 21.0배에 비해 밸류에이션 매력이 여전히 높다. 중국 물류 산업의 리오프닝 수혜주로 원통택배를 추천한다.\n\n\n\n백승혜 하나증권 연구위원"
    },
    {
        "title": "[게시판] 현대인베운용, 브뤼셀 오피스 매각해 8%대 펀드수익률 달성",
        "date": "2023.02.02. 오전 10:36",
        "content": "현대인베운용, 벨기에 브뤼셀 오피스 빌딩 '스타라이트' 매각[현대인베스트먼트자산운용 제공. 재판매 및 DB 금지]    ▲ 현대인베스트먼트자산운용은 2일 자사 사모펀드가 투자했던 벨기에 브뤼셀 오피스 빌딩 '스타라이트'를 매각해 8%대 수익률로 펀드를 청산했다고 2일 밝혔다. 해당 사모펀드는 지난 2017년 8월 말 설정액 1천855억원 규모로 조성됐으며 만기는 지난 1월 말이다. 스타라이트 빌딩은 연면적 2만3천평 규모로 프랑스 공영 에너지 기업 '엔지'가 장기 임차 중이다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마켓ING]美 FOMC에 환호…코스피 2470선 회복",
        "date": "2023.02.02. 오전 10:24",
        "content": "코스닥 760선 올라서높아진 밸류에이션은 부담\n\n\n\n[이미지출처=연합뉴스]2월 미국 연방공개시장위원회(FOMC) 결과에 시장이 환호하고 있다. 시장의 예상대로 0.25%포인트 금리 인상을 결정했으며 금리정책 변화 가능성도 시사하면서 불확실성이 어느 정도 해소됐기 때문이다. 다만 지난달부터 이어진 상승에 따른 밸류에이션 부담은 경계 요인이다.FOMC 베이비스텝에 코스피 2470선 회복2일 오전 10시10분 기준 코스피는 전일 대비 23.12포인트(0.94%) 오른 2472.92를 기록 중이다. 코스닥은 10.11포인트(1.35%) 오른 761.07을 기록했다. 코스피는 2470선을, 코스닥은 760선을 각각 회복했다.이같은 강세는 증시의 중대 고비로 여겨졌던 2월 FOMC의 베이비스텝(기준금리 0.25%포인트 인상) 결정과 제롬 파월 미 연방준비제도(Fed) 의장의 덜 매파적인 발언 때문이다. 뉴욕증시도 FOMC 결과와 파월 의장의 발언에 안도하며 상승 마감했다. 다우존스30산업평균지수는 0.02%, S&P500지수 1.05%, 나스닥지수는 2.0% 각각 올랐다. 미 국채 2년물, 10년물 금리는 전일 대비 낮아진 4.1%, 3.41%로 마감했고 달러 인덱스는 지난해 4월 이후 처음으로 101포인트를 하회했다.이경민 대신증권 연구원은 \"2월 FOMC에서 0.25%포인트 금리인상 폭에 대해서는 시장이 이미 충분히 예상했기 때문에 글로벌 금융시장에 미친 영향력은 제한적이었으나 관건은 성명서 문구와 파월 의장의 스탠스였다\"며 \"과잉긴축 우려, 디스인플레이션 시작, 통화정책 변화 가능성 시사 등이 시장 분위기를 뜨겁게 만들어준 것\"이라고 분석했다.한지영 키움증권 연구원은 \"이번 FOMC에서도 인플레이션이 완전히 잡히기 전까지는 금리 인하는 없을 것이라고 강조하는 등 발언과 성명서 곳곳에서 매파적인 색채를 드러냈으나 이전과 달라진 점은 상품가격 측면에서 디스인플레이션이 시작됐다고 언급했다는 점\"이라며 \"지난해 이후 긴축 사이클을 진행하는 과정에서 처음으로 디스인플레이션 표현을 사용한 것으로, Fed도 긴축이 유발한 수요 위축 사태로 인해 상품을 중심으로 가격 하락 압력이 발생하고 있다는 점을 인정한 것\"이라고 설명했다. 0.5%포인트 인상에서 0.25%포인트 인상이라는 감속, 디스인플레이션 언급, 같은날 발표된 1월 공급관리협회(ISM) 제조업 구매관리자지수(PMI) 부진 등 경제지표 둔화의 조합은 시장 참여자들로 하여금 '긴축의 끝이 임박했고 연내 금리인하도 가능하다'는 베팅을 하게 만든 것이라는 분석이다.고비 넘긴 증시, 이제 지표에 주목증시가 큰 고비였던 2월 FOMC를 무난히 넘긴 만큼 이제 경제지표에 시장의 관심이 쏠릴 것으로 전망된다.이종빈 메리츠증권 연구원은 \"이달에 Fed와 시장의 인플레이션과 경기 전망 경로에 대한 줄다리기, 유럽 핵심물가, 경기불확실성 해소와 유럽중앙은행(ECB) 정책 변화 여부, 중국 재화소비 회복의 지속 여부 등 시장의 기대와 실제 간의 괴리를 해소하는 구간을 거칠 것으로 예상했는데 이중 통화정책 줄다리기는 다소 해소됐다는 판단\"이라며 \"이제는 데이터가 보여줄 차례로, 경기지표보다도 1월 고용지표에서 방향성을 재차 확인시켜줘야 한다\"고 말했다.이경민 연구원은 \"이번 주말 1월 미국 고용지표와 ISM 서비스업 지수 결과가 중요하다\"면서 \"지난해 12월 ISM 서비스업 지수가 급락하면서 수축 국면으로 전환됐는데 1월에도 50 이하에 머물 경우 시차를 두고 고용 상황도 악화될 수 밖에 없을 것\"이라고 설명했다. 이어 \"서비스업 경기와 고용마저 꺾인다면 미국 경제, 글로벌 경기에 대한 불안심리는 증폭될 수밖에 없을 것\"이라고 덧붙였다.한지영 연구원은 \"Fed나 시장 참여자들 모두 향후에도 계속해서 지표 및 데이터에 의존적인 대응을 해야한다\"면서 \"오는 14일에 예정된 1월 소비자물가지수(CPI)에서 디스인플레이션 전망이 강화될 수 있는지가 관건\"이라고 말했다.향후 시장 전략은 공격적인 매수에 나서기보다는 차익실현을 해나가면서 대응하는 것이 필요하다는 조언이다. 한 연구원은 \"매크로 상으로는 증시에 중립 이상의 환경이 조성될 것\"이라며 \"다만 주가 측면에서는 최근 연속적인 랠리에 따른 단기 밸류에이션 부담이 높아지고 있는 구간이기 때문에 상승기류에 공격적으로 올라타는 모멘텀 플레이보다는 차익실현을 일정부분 해나가는 것이 적절할 것\"이라고 설명했다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "예탁원, 부산 자립준비청년 홀로서기 돕는다…사택 15호 무상 제공",
        "date": "2023.02.02. 오전 10:14",
        "content": "경제교육, 심리상담 서비스도 지원[이데일리 원다연 기자] 한국예탁결제원이 부산 자립준비청년들의 주거 지원에 나선다. \n\n\n\n예탁원은 2일 “부산시와 협업해 혁신도시 이전기관 중 처음으로 부산시 거주 자립준비청년 15명에게 직원용 사택 15호를 무상으로 제공한다”고 밝혔다. 예탁원은 혁신도시 지역상생방안의 하나로 지난해 4월 부산시, 부산시보호아동자립지원센터와 업무협약을 체결해 ‘부산지역청년 주거지원 사업’을 시작했다. 예탁원이 만 18세가 되면 보호시설에서 퇴소해야 하는 자립준비청년을 위해 직원용 사택 15호를 무상으로 공유하는 사업으로, 청년들이 보다 나은 환경에서 성공적인 홀로서기를 할 수 있도록 돕는단 취지다. 이번 사업에 선발된 자립준비청년은 공유사택을 기본 2년, 최대 4년까지 이용할 수 있다. 또 냉장고, 세탁기, 침대 등 기본 생활에 필요한 비품도 무료로 제공받을 수 있다. 예탁원은 청년들의 주거 안정 뿐 아니라, 경제교육 및 심리상담 서비스 등을 통해 자립준비청년들의 원활한 사회정착도 지원한단 계획이다.  이명호 예탁원 사장은 “청년들이 주거에 대한 불안 없이 안락한 보금자리에서 자신의 꿈을 펼칠 수 있도록 지원하여 따뜻한 지역사회가 되는데 기여하고자 한다”며 “이번 사업은 중앙정부, 지방정부, 이전기관 모두가 힘을 모아 10년, 20년간 장기사업으로 추진해 지역 인재를 육성하는 모범사례가 될 것이며, 이같은 사업이 전국적으로 퍼져나갈 수 있는 롤모델이 될 것”이라고 밝혔다 ."
    },
    {
        "title": "증권가 \"이번 연준은 '비둘기'…국내 증시 안도 속 박스권\"",
        "date": "2023.02.02. 오전 10:12",
        "content": "\"파월 발언 비둘기파로 해석…금리 인하 기대 속 안도\"\"이번 FOMC, 기대 이상으로 증시에 긍정적…저점 높아질 것\"\"앞으론 금리보다 경기가 변수…지나친 낙관 금물, 박스권 장세\"\n\n\n\n기자회견하는 제롬 파월 美연준 의장(워싱턴DC 로이터=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 1일(현지시간) 워싱턴DC에서 기자회견을 하고 있다. 앞서 이날 연준은 기준금리를 0.25% 포인트 또 인상했다. 이는 지난해 3월 이후 연준이 이어온 고강도 금리인상 정책에서 벗어나 통상적인 인상폭으로 돌아간 것이다. 2023.02.02 clynnkim@yna.co.kr(서울=연합뉴스) 윤선희 송은경 홍유담 기자 = 미국 중앙은행인 연방준비제도(Fed·연준)가 강도 높은 금리 인상 기조에서 벗어나 기준금리를 시장 예상대로 0.25%포인트 인상하자 국내 증시에서도 안도감이 번지고 있다.    2일 오전 9시 58분 현재 코스피는 전 거래일보다 1.01% 오른 2,474.49를 나타냈다. 코스닥지수도 1.42% 올라 760을 회복했다.     1일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 6.92포인트(0.02%) 오른 34,092.96으로 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.05%, 2.00% 올랐다.    시장은 연준이 금리 인상 폭을 줄인 데다 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 긴축 정책을 유지하겠다는 의지를 밝히면서도 '디스인플레이션'(disinflation·물가 상승 둔화)이 시작됐다고 언급한 점에 환호하고 있다.     연준은 1일(현지시간) 공개시장위원회(FOMC) 정례회의를 열고 기준금리를 연 4.50∼4.75%로 0.25%포인트 올린다고 발표했다.     파월 의장은 기자회견에서 \"인플레이션(물가 상승)이 최근 완화됐지만, 여전히 너무 높다\"며 긴축 정책을 유지해야 한다는 입장을 밝혔다.    그러면서 \"근원 개인소비지출(PCE) 물가지수가 개선되는 등 상품 가격에서는 디스인플레이션이 시작됐지만, 주택시장과 서비스업에는 아직 이런 움직임이 없다면서 \"승리를 선언하기에는 너무 이르다\"고 말했다.     월가와 국내 시장에선 연준이 0.25%포인트 한 차례 더 인상하고서 금리 인상 사이클이 종료될 것이라는 기대감이 커지고 있다.    즉 시장 참여자들은 이번 FOMC 결과가 외형적으로는 매파적(통화 긴축 선호)인 것으로 해석될 수 있지만 실제로는 비둘기파적(통화 완화 선호)로 가깝다고 보는 것이다.     김지산 키움증권 리서치센터장은 \"이번 연준에서 가장 핵심 키워드는 디스인플레이션\"이라며 \"디스인플레이션 시대에 진입했다는 파월 의장의 언급이 시장에 긍정적인 영향을 미쳤다\"고 말했다.    그러면서 \"파월 의장이 매파적 입장을 유지했으나 처음 공식적으로 인플레이션 둔화를 언급한 것이 비둘기파적으로 해석하기 충분해 시장에 안도를 줬다\"고 설명했다.    그는 \"연내 금리하락 사이클이 시작될 수 있다는 기대감이 커질 것\"이라며 \"이번 FOMC 결과는 기대 이상으로 국내 증시에 긍정적 모멘텀을 제공할 것\"이라고 진단했다.     서철수 미래에셋증권 리서치센터장은 \"파월 의장이 시장에서 선반영한 금리 정책 전환에 대해 '그럴 수도 있다'는 식의 입장을 보여줘 시장이 비둘기파적으로 해석하고 있다\"며 \"현재 시장이 정책금리 인하 가능성을 보고 있는데 그런 측면에선 주가에도 나쁘지 않다\"고 강조했다. \n\n\n\n미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2 saba@yna.co.kr다만 국내 증시 전문가들은 앞으로 시장에 영향을 미칠 변수로 긴축 정책보다 경기 흐름이 더 중요하다며 증시는 당분간 박스권 흐름을 보일 것으로 예상했다.    김형렬 교보증권 리서치센터장은 \"경기 연착륙을 기대한다는 측면에서 보면 금리 인하 시점을 시장 기대처럼 앞당겨선 안 된다\"며 \"자산시장의 가격 회복이 더 빠르게 진행되고 있어 연초 이후 상승 추세가 당분간 계속될 수 있다는 낙관을 하기에는 성급한 부분이 있다\"고 말했다.    그러면서 \"코스피는 2,500 수준에 대해선 이견이 없지만 2,600∼2,700까지를 논하기엔 한쪽으로의 쏠림이 크다\"고 지적했다.    유승민 삼성증권 투자전략팀장은 \"앞으로 시장의 관점이 통화정책보다 경기 쪽으로 이동할 것\"이라며 \"시장이 위험선호적으로 더 움직이긴 어렵고 이번 연준 결과에 따른 증시 반응은 단기에 그칠 수 있다\"고 분석했다.     미래에셋증권 서 센터장은 \"주가가 바닥을 치고 올라가는 국면에 있는 건 맞지만 더 강하게 오르려면 기초여건(펀더멘털), 기업 실적이 개선돼야 한다\"며 \"주가 상승의 강도나 속도는 펀더멘털 뒷받침이 더 확인될 필요가 있다\"고 강조했다.     키움증권 김 센터장도 \"급격한 금리 인상에 따른 경기 둔화 사이클에서 아직 증시와 기초여건 간 괴리가 있다\"며 \"증시는 당분간 위험 관리를 병행하면서 저점이 높아지는 박스권 흐름이 이어질 것\"이라고 전망했다.    indigo@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "030610",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "300조원 퇴직연금 시장, 올해 디폴트옵션 본격 시행에 판 바뀌나?",
        "date": "2023.02.02. 오전 10:12",
        "content": "원리금보장상품으로 방치된 퇴직연금실적배당 상품으로 머니무브\n\n\n\n [사진제공 = 미래에셋자산운용]퇴직연금 디폴트옵션(사전지정운용제도)이 지난해 7월 도입된 이후 두 번의 상품 심사를 거치며 올해부터 본격적인 가입자들의 선택이 시작된다. 이에 따라 300조원을 돌파한 국내 퇴직연금 시장의 지형도가 어떻게 바뀔지 주목된다.2일 금융투자업계에 따르면 퇴직연금 디폴트옵션은 근로자가 자신의 퇴직연금 적립금을 운용할 금융상품을 결정하지 않을 경우, 사전에 정한 운용 방법으로 적립금이 자동 운용되도록 하는 제도다. 그간 퇴직연금 가입자들의 상당수는 전문성 부족과 낮은 관심도로 인해 퇴직연금 적립금을 원리금보장상품에 넣어두고 방치하는 경우가 많았다. 이로 인해 퇴직연금 수익률이 저조해 지는 결과를 낳았다. 금융감독원 통계에 따르면 2017년 이후 5년간 연평균 수익률은 2% 에 미치지 못한다.이를 해결하기 위해 퇴직연금 가입자들의 수익률 제고 목적의 디폴트옵션 조항을 담은 근로자퇴직급여보장법 개정안이 수년간, 수차례 국회 논의를 거쳐 2021년 12월 본회의를 통과했고 2022년 7월 본격적으로 시행됐다.고용노동부는 2022년 하반기 상품 심사를 거쳐 11월과 12월 두 차례 퇴직연금 디폴트옵션 적격 상품 259개를 위험등급별로 분류해 발표했다. 이로 인해 가입자들은 올해부터 본격적인 상품 가입을 진행중이다. 사용자(회사)는 승인받은 디폴트옵션을 근로자대표 동의를 거쳐 퇴직연금규약에 반영시키고 규약에 반영된 디폴트옵션의 주요 정보를 퇴직연금사업자로부터 제공받아 근로자는 그 중 하나의 상품을 디폴트옵션으로 선정하게 된다.기존에 운용하던 상품들의 경우 만기 도래 후 운용지시없이 4주가 경과하면 “향후 2주 이내 운용지시 없을 경우 적립금이 디폴트옵션으로 운용됨” 을 통지하고, 통지 이후에도 운용지시 없이 2주가 경과하면 적립금이 사전지정운용방법으로 운용된다.고용노동부의 심사로 디폴트옵션 적격 상품으로 인정받은 실적배당형 220개 상품 가운데 TDF(타겟 데이트 펀드)가 포함되어 있는 상품 개수는 165개에 달한다. 무려 75%에 육박한다. 디폴트옵션 제도가 진행될수록 TDF 시장이 점점 커질 수 밖에 없는 이유다. 다만, 적격 상품이 시간이 지남에 따라 모니터링 결과로 인해 변경될 가능성도 있지만 TDF는 은퇴시점에 맞춰 자산배분과 운용전략이 바뀌게 되는 상품 특성상 디폴트 옵션의 취지에도 잘 맞아 지속적인 성장이 예상된다.한국 TDF 시장은 연금의 투자 문화가 본격화되기 시작한 2020년도부터 급격히 성장했다. 2019년말 기준 설정액 2조 8,799억이었던 국내 TDF 규모는 2022년말 9조 1414억원까지 늘어났다. 이 중에서는 미래에셋자산운용이 작년말 기준으로 점유율 43%를 차지하며 선두에 서 있다. 업계에서는 미래에셋의 자체 설계 글라이드 패스(생애주기 자산배분곡선)를 통한 운용전략으로 장기 수익률이 우수하다는 점 뿐 만 아니라 전략배분, 자산배분 등 차별화된 상품구조를 통해 합성총보수비용이 저렴하다는 점을 선두의 이유로 꼽는다. ‘미래에셋전략배분TDF’ 는 TDF 시리즈 중 2025, 2030, 2035, 2040, 2045 에서 2022년 말 기준 3년, 5년 장기 수익률 1위를 기록했다. 이번 디폴트옵션 적격 상품 중에서도 미래에셋자산운용이 96개의 TDF 상품을 리스트에 올리며 업계에서 가장 많은 숫자를 기록했다.또한, 미래에셋자산운용은 이번 디폴트옵션 적격 상품에 130개를 차지하며 전체 상품 중 절반을 차지했다. 전체 운용사 중 100개가 넘는 상품 승인을 받아낸 것도 미래에셋이 유일하다.미래에셋은 박현주 회장의 강력한 의지로 퇴직연금 비즈니스 도입 시점부터 장기플랜을 갖고 적극적으로 인력 확충과 함께 투자를 진행하며 선제적으로 사업을 강화해 왔다.업계 관계자는 “디폴트옵션이 오랜기간 논의 끝에 어렵게 도입된 제도인 만큼 본래 취지인 퇴직연금 투자자들의 수익률 개선에 긍정적인 영향을 끼칠 수 있기를 기대한다” 라며, “미국 등 연금 선진국 사례를 봤을 때 디폴트옵션의 성공을 위해서는 실적배당 상품 중 메인으로 평가되는 TDF 상품에 대한 운용사별 차별화된 상품구조와 장기 운용성과 등이 중요한 키가 될 것” 이라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "“美베이비스텝 최고 수혜주는”…주식 초고수 매수 몰린 이 종목",
        "date": "2023.02.02. 오전 10:11",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]“실적 바닥 지났다” SK증권 순매수 1위AP위성·현대로템·오스템임플란트 매도\n\n\n\n 주식 초고수들의 순매수 순위. <사진=미래에셋엠클럽>주식 투자 수익률 상위 1% 초고수들은 2일 오전 9시 30분 기준 SK증권, 이루다, 갤럭시아머니트리, 아프리카TV, 에코프로비엠 등을 가장 많이 순매수한 것으로 나타났다. 반대로 순매도한 종목은 AP위성, 현대로템, 에이비엘바이오, 오스템임플란트, 나무가 순이었다.2일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 SK증권을 가장 많이 사들인 것으로 집계됐다. SK증권은 오전장에서 최대 8.6%까지 급등했다. 금리 인상 국면이 막바지에 접어들었다는 인식에 더해 실적이 바닥을 지났다는 전망이 더해진 영향으로 풀이된다. 미국 연방준비제도(Fed)가 연방공개시장위원회(FOMC)를 통해 베이비 스텝(기준금리 0.25%포인트 인상)에 나선 점도 호재로 작용했다.주식 초고수들은 이날 최대 19%까지 급등한 이루다 주식도 대거 사들였다. 갤럭시아머니트리도 대거 매집했는데 최근 정부가 증권형토큰(STO) 발행을 허용하고 유통체계를 조성하겠다고 발표한 점이 주가 상승 동력으로 작용하는 모습이다. 갤럭시아머니트리는 지난 1월 95% 급등했다.\n\n\n\n 주식 초고수들의 순매도 순위. <사진=미래에셋엠클럽>한편 주식 초고수들은 AP위성을 가장 많이 팔았다. AP위성 주가는 이날 최대 17.6%까지 올랐는데 차익 실현 매물이 발생하고 있는 것으로 풀이된다. 정부의 위성통신 분야 투자 강화, 민간 우주기업 국내 진출 등이 호재로 작용한 모습이다.그 밖에 최근 주가가 박스권을 그리고 있는 현대로템에도 매도세가 몰렸다. 경영권 분쟁 발생으로 신고가를 달성한 오스템임플란트도 차익 실현 매물이 출현하는 모습이다.\n\n\n\n 2일 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진제공=연합뉴스]",
        "ticker": [
            "034730",
            "001510",
            "006800",
            "064350"
        ]
    },
    {
        "title": "'3월이냐 5월이냐'…증권가, 마지막 美 금리인상 시점에 촉각",
        "date": "2023.02.02. 오전 10:05",
        "content": "\"연준이 인플레이션 둔화 인정\" 화색…시장금리도 추가 하락 전망\n\n\n\n기자회견하는 제롬 파월 美연준 의장(워싱턴DC 로이터=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 1일(현지시간) 워싱턴DC에서 기자회견을 하고 있다. 앞서 이날 연준은 기준금리를 0.25% 포인트 또 인상했다. 이는 지난해 3월 이후 연준이 이어온 고강도 금리인상 정책에서 벗어나 통상적인 인상폭으로 돌아간 것이다. 2023.02.02 clynnkim@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 미국의 2월 연방공개시장위원회(FOMC) 정례회의 결과를 지켜본 국내 증권가는 미 연준이 인플레이션 둔화를 인정했다고 환영하면서 미국의 금리 인상 종료 시점을 예상하는 데 분주한 모습을 보였다.    크게 3월과 5월로 마지막 금리 인상 시점이 좁혀지는 가운데, 시장금리는 연준의 금리 인상 기대감을 선제적으로 반영해 더욱 내려갈 것이라는 전망이 나온다.    미 연준은 1일(현지시간) 올해 첫 공개시장위원회(FOMC) 정례회의에서 기준금리를 0.25% 포인트 인상해 기준금리를 4.50~4.75%로 올렸다.    제롬 파월 미 연준 의장은 정례회의 후 기자회견에서 \"인플레이션이 최근 완화됐지만, 여전히 너무 높다\"면서, 적절한 수준으로 긴축하려면 \"두어 번(couple)의 금리 인상\"이 더 필요할 것이라고 밝혔다.     파월 의장은 당분간 긴축 기조를 이어가겠다는 입장이었으나 증권가는 그의 행간에 담긴 비둘기파(통화 완화 선호)적 신호를 찾는 데 집중했다.    김지나 유진투자증권 연구원은 \"이번 회의의 가장 큰 수확은 '디스인플레이션'(disinflation)이라는 단어\"라며 \"연준이 조심스럽지만 인플레이션 둔화를 드디어 인정한 것\"이라고 해석했다.     이어 \"향후 두어 번 금리 인상을 논의한다는 점도 시장에는 긍정적\"이라며 \"금리 전망 점도표를 상향 조정할 가능성이 작아지고, 긴축정책의 후반부임을 연준의 입으로 직접 언급한 것과 다름 없다\"고 판단했다.    증권가의 금리 인상 종료 시점에 대한 관측은 엇갈렸다.    한쪽에서는 파월 의장의 발언에 근거해 5월에 마지막 금리 인상이 단행될 것이란 전망을 내놨다.    채현기 흥국증권 연구원은 \"이번 회의와 12월 FOMC 회의에서 공개된 점도표를 참고하면 향후 3월과 5월 회의에서 추가로 0.25%포인트 금리 인상을 단행하고 금리 동결을 유지할 가능성이 높아졌다\"고 판단했다.    민지희 미래에셋증권 연구원도 \"지속적인 금리 인상이 적절하다고 언급했다는 점에서 3월 FOMC에서 0.25%포인트 추가 인상을 전망한다\"며 \"다만 고용시장의 수급 불균형으로 3월 금리 인상 종료 가능성은 아직 낮아 보이고, 파월 의장의 예고대로 5.00% 위까지 (금리 인상이) 지속될 가능성이 좀 더 크다\"고 봤다.    다른 한쪽에서는 마지막 금리 인상 시점을 3월로 점치는 목소리도 나온다.    윤여삼 메리츠증권 연구원은 \"미 연준이 물가가 예상보다 빠르게 안정화 흐름을 찾고 있다는 걸 인정했다\"면서 \"3월에 0.25%포인트를 추가 인상해 기준금리를 5.00%로 높인 이후 올해 4분기 4.75%로 인하할 것\"이라고 전망했다.     임재균 KB증권 연구원은 \"이번 회의에서 연준은 추가 인상이 필요하다고 언급했지만 동시에 추가 인상의 명분이 약해졌음을 시사하기도 했다\"며 \"오는 3월 FOMC 정례회의가 마지막 금리 인상이 될 것\"으로 전망했다.    더 나아가 \"3월 FOMC 정례회의 전 발표될 두 차례의 고용 및 소비자물가 데이터에 따라 3월 금리 동결 기대감이 높아질 수 있고 이 경우 연내 금리 인하 가능성도 커질 것\"으로 내다봤다.    이번 회의 결과로 시장 금리는 더욱 내려갈 가능성이 커졌다.    김명실 하이투자증권 연구원은 \"파월 의장이 처음으로 '디스인플레이션'을 인정하면서 미국 국채 2년물과 10년물의 금리가 장중 급락했다\"며 \"파월 의장이 매파적(통화 긴축 선호) 의지를 계속 피력하지만 의지만으로 미국 국채 (시장) 금리의 방향성을 하락에서 상승으로 변화시키기는 어렵다. 금리 하단은 더 열렸다\"고 판단했다.    ykbae@yna.co.kr",
        "ticker": [
            "006800",
            "001200"
        ]
    },
    {
        "title": "증시 부진에 작년 주식 전자등록 발행금액 30% 감소한 36조원",
        "date": "2023.02.02. 오전 9:59",
        "content": "전자증권제도 시행 후 처음으로 줄어…비상장법인 감소율 가장 커\n\n\n\n연도별 주식 전자등록 수량 및 발행금액[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 작년 증시 하락으로 주식 발행 금액이 전년보다 30%가량 줄어든 것으로 나타났다.    한국예탁결제원은 작년 한 해 동안 예탁원을 통해 주식을 발행(전자등록)한 금액이 35조7천억원으로 전년 대비 30% 감소했다고 2일 밝혔다.    발행회사는 2021년 1천445개사에서 2022년 1천355개사로 6.2% 줄었고, 발행수량은 206억주에서 162억7천만주로 21% 줄었다.    예탁원에 따르면 2019년 전자증권제도 시행 이후 2021년까지 전자등록을 통한 발행회사, 발행수량, 발행금액은 지속해서 증가했으나 작년에 처음으로 전년 대비 발행회사, 발행수량, 발행금액이 모두 감소했다.    예탁원은 \"글로벌 물가 상승, 금리 인상, 경기침체 우려 등으로 직접 자금 조달시장인 자본시장이 위축된 영향이 반영된 것으로 추정한다\"고 설명했다.    시장별로는 유가증권 상장법인이 약 21조8천638억원, 코스닥 상장법인이 약 9조5천491억원, 비상장법인이 약 4조1천231억원을 주식발행을 통해 조달했다.    유가증권 상장법인 및 코스닥 상장법인의 발행금액은 전년 대비 각각 32.8%, 18.3% 감소했고, 비상장법인은 전년 대비 35.5% 감소해 감소율이 가장 컸다.     발행금액 중에서는 유상증자가 가장 큰 비중(31조6천억원·88.6%)을 차지했고, '전환사채(CB)·신주인수권부사채(BW) 행사'(3조8천억원, 10.6%), '스톡옵션 행사'(3천억원, 0.8%)가 그 뒤를 이었다.    특히 작년 LG에너지솔루션 유상증자(일반공모) 금액이 전체 유상증자 금액의 약 32%를 차지했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "작년 주식 전자등록 발행 35.7조…첫 감소전환",
        "date": "2023.02.02. 오전 9:57",
        "content": "\"글로벌 인플레, 금리인상 등 자본시장 위축 영향\"[이데일리 원다연 기자] 지난해 한국예탁결제원을 통한 주식 전자등록 발행이 처음으로 전년대비 감소했다. 한국예탁결제원은 작년 예탁원을 통한 주식 전자등록 발행 수량이 162억 7000주, 발행금액은 35조 7000억원으로 집계됐다고 2일 밝혔다.  전년 대비 발행 수량은 21%, 발행 금액은 30% 줄었다. 주식 전자등록 발행에 참여한 회사는 1445개사로 전년대비 6.2% 감소했다. 지난 2019년 9월 전자증권제도를 시행한 이후 예탁원을 통한 주식 전자등록 발행에 참여하는 회사 수와 금액은 꾸준히 늘다 지난해 처음으로 감소했다. 예탁원 관계자는 “글로벌 인플레이션·금리 인상·경기침체 우려 등으로 직접 자금조달시장인 자본시장 위축에 따른 영향이 반영된 것으로 추정된다”고 밝혔다. 시장별 발행금액은 유가증권시장 21조 8638억원, 코스시장 9조 5491억원, 코넥스시장 1304억 2500만원, 비상장시장 4조 1230억 7900만원 등이다. 주시기 발행 사유별로는 유상증자가 가장 31조 6000억원으로 가장 큰 비중을 차지했고, 전환사채(CB)·신주인수권부사채(BW) 행사 3조 8000억원, 스톡옵션 행사 3000억원 순이었다. 지난해 유상증자 금액 가운데 32%는 LG에너지솔루션(373220)이 차지했다. 새로 전자등록 발행에 참여한 비상장사는 총 313개사로 전년(331개사) 대비 5% 감소했다. 전자증권제도 신규 참가 회사의 발행주식 수는 27억 2000만주로 전년(41억 5000만주)대비 34% 줄었다. \n\n\n\n연도별 주식 전자등록 수량 및 발행금액. (자료=예탁원)",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "외인·기관 매수에 코스피 1% ↑…원·달러 환율 11.9원 급락(종합)",
        "date": "2023.02.02. 오전 9:53",
        "content": "미국 연방준비제도(Fed)가 예상대로 2월 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 인상해 속도 조절에 나서면서 국내 증시도 오름세다.\n\n\n\n[이미지출어=연합뉴스]2일 오전 9시24분 기준 코스피 지수는 전 거래일 대비 28.39포인트(1.16%) 오른 2478.19에 거래되고 있다. 이날 지수는 32.14포인트(1.31%) 오른 2481.94에 출발했지만 상승폭을 반납했다. 외국인과 기관이 각각 1094억원, 528억원 상당 사들여 상승세를 견인하고 있다. 반면 개인은 홀로 2202억원어치 순매도했다.시가총액 상위 종목 중에선 카카오가 3% 넘게 올라 가장 큰 상승폭을 기록했다. 삼성전자(2.75%), 네이버(NAVER)(2.68%), SK하이닉스(2.63%)도 2%대 오름세를 나타냈다. LG화학(-0.29%)은 홀로 내림세다.업종별로는 전기·전자(1.97%), 서비스업(1.78%), 제조업(1.43%), 증권(1.40%) 순으로 강세다. 보험(-0.80%), 유통업(-0.15%), 음식료업(-0.07%) 순으로 약세다.1일(현지시간) 미 증시는 예상대로 Fed가 올해 첫 FOMC에서 기준금리를 기존 4.25~4.5%에서 4.5~4.75%로 0.25%포인트 인상하자 일제히 상승했다. 다우존스30산업평균지수는 전장 대비 6.92포인트(0.02%) 오른 3만4092.96에, 대형주 중심의 S&P500지수는 42.61포인트(1.05%) 높은 4119.21에 거래를 마쳤다. 나스닥지수는 231.77포인트(2.0%) 상승한 1만1816.32에 장을 마감했다.원달러 환율은 급락세를 보이고 있다. 이날 오전 9시43분 기준 11.9원 내린 1219.4원을 기록했다.같은 시간 코스닥 지수도 10.88포인트(1.45%) 상승한 761.84로 집계됐다. 외국인과 기관이 319억원, 465억원 상당 순매수했고 개인은 703억원가량 순매도했다.시가총액 상위 종목에는 대부분 빨간불이 들어왔다. 엘앤에프가 4.03% 올라 가장 큰 상승폭을 나타냈고 이어 에코프로비엠(3.02%), 펄어비스(2.09%), 에코프로(2.02%) 순으로 올랐다. 오스템임플란트는 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 미국발 훈풍에 상승 중",
        "date": "2023.02.02. 오전 9:50",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피가 미국 뉴욕증시 상승과 외국인·기관의 쌍끌이 매수에 힘입어 강세를 보이고 있다.   2일 오전 9시 46분 코스피는 전 거래일 대비 23.24p(0.95%) 오른 2473.04에 거래되고 있다. 이날 코스피는 전 거래일보다 32.14p(1.31%) 상승한 2481.94에 개장했다.   앞서 뉴욕증시도 미국 연방준비제도(연준)가 0.25%p 금리인상을 결정하자 상승 마감했다. 1일(현지시간) 다우존스산업평균지수는 전일비 6.92p (0.02%) 오른 3만4092.96으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 42.61p(1.05%) 상승한 4119.21로, 기술주 위주의 나스닥지수는 231.77p(2.00%) 급등한 1만1816.32로 마감했다.   이 시간 현재 유가증권 시장에서 외국인과 기관이 각각 1179억원, 695억원 사들이고 있는 반면 개인은 2468억원을 팔아치우고 있다.   시가총액 상위 종목 중 삼성전자(2.75%), SK하이닉스(2.41%), NAVER(3.41%), 카카오(4.02%) 등이 오름세다. 반면 KB금융(1.22%), 삼성물산(-1.77%), 신한지주(-1.88%) 등은 내림세다.   업종지수별로 서비스업(2.10%), 전기전자(1.97%), 증권(1.53%) 등은 오름세인 반면 보험(-1.80%), 금융업(-0.41%) 등은 내림세다.   코스닥 지수는 전 거래일보다 10.54p(1.40%) 오른 761.50에 거래되고 있다. 이날 코스닥은 전 거래일보다 8.57p(1.14%) 상승한 759.53에 개장했다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "028260",
            "005930",
            "055550",
            "035720"
        ]
    },
    {
        "title": "[서학개미는 지금] \"오를 만큼 올랐다\"…나스닥 하락에 베팅하는 서학개미",
        "date": "2023.02.02. 오전 9:44",
        "content": "SQQQ 순매수 1위 차지, 수익률은 ↓반도체 하락에 베팅하는 SOXS 2위\n\n\n\n[서울경제] 최근 1주간 서학개미들은 나스닥 지수와 반도체를 3배로 역추종하는 상장지수펀드(ETF)를 많이 사들였다. 다만 방향성에 대한 예측이 빗나가며 수익률은 좋지 않았다.2일 예탁결제원에 따르면 1월 26일부터 2월 1일까지 국내 서학개미들이 가장 많이 사들인 해외 주식은 ‘프로쉐어즈 울트라프로 숏 QQQ ETF(SQQQ)’가 차지했다. SQQQ는 나스닥100 지수의 하락을 3배로 추종하는 상품이다. 연방준비제도(Fed·연준)의 긴축 완화 기대감에 나스닥 지수가 급등하자 “오를 만큼 올랐다”고 판단한 개미들이 해당 상품을 4562만 달러가량 집중 매수했다는 분석이다. 다만 나스닥의 반등세는 이어져 일주일 수익률은 -7.88%를 기록했다.서학개미들은 필라델피아반도체지수의 하락에 베팅하는 ‘디렉시온 데일리 반도체 베어 3X(SOXS)'도 3020만 달러어치 사들여 순매수 2위 종목으로 이름을 올렸다. 해당 상품은 주요 반도체 기업들을 포함하고 있는 필라델피아반도체지수의 하락을 3배로 추종하는 상품이다. 다만 반도체 기업을 포함한 나스닥이 전반적으로 반등하며 해당 ETF 역시 일주일 간 12.34%의 손실을 냈다.고배당 ETF도 대거 사들였다. 'JP모건 에쿼티 프리미엄 인컴 ETF'(JEPI·2203만 달러)는 우량주 투자와 옵션 전략을 활용해 배당·이자 수익으로 월 분배금을 지급한다. 이 기간 수익률은 -0.51%로 보합권을 나타냈다.서학개미들의 기술주에 대한 사랑도 꾸준했다. 마이크로소프트와 인텔을 각각 2159만 달러, 177만 달러 사들이며 각각 순매수 4위와 5위에 이름을 올렸다. 이 기간동안 마이크로소프트는 1.92% 상승한 반면 인텔은 3.39% 손실을 기록했다. 또한 퀄컴(1083만 달러), TSMC(1083만 달러), AMD(510만 달러) 등도 대거 매수했다. 반도체에 대한 투자심리가 개선되며 퀄컴과 TSMC, AMD는 각각 3.36%, 1.38%, 12.61% 상승했다.테슬라에 투자하는 ETF에도 이목이 집중됐다. 서학개미들은 ‘AXS 테슬라 베어 데일리 ETF(TSLQ)’와 ‘디렉시온 데일리 테슬라 베어 1X ETF(TSLS)’를 각각 992만 달러, 426만 달러 사들였다. TSLQ는 테슬라 일별 수익률을 1배로, TSLS는 1.5배로 역추종하는 상품이다. 최근 테슬라 주가가 크게 오르자 하락에 베팅한 개미들이 늘은 것으로 풀이된다. 다만 테슬라 주가 상승이 이어지며 이 기간 수익률은 각각 -13.37%, -7.37%를 기록했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[특징주]삼성전자, 퀄컴·구글과 XR 동맹…메타버스 관련주 ‘들썩’",
        "date": "2023.02.02. 오전 9:37",
        "content": "[이데일리 김응태 기자] 삼성전자(005930)가 퀄컴, 구글과 확장현실(XR) 생태계를 구축한다는 소식에 메타버스 관련주가 강세다. 2일 마켓포인트에 따르면 오전 9시30분 맥스트(377030)는 전거래일 대비 7.59% 상승한 1만7000원에 거래되고 있다. 엔피(291230)도 7010원으로 전날보다 7.69% 상승 중이다. 선익시스템(171090)은 전날 대비 6.67% 오른 2만2400원에 거래 중이다. 자이언트스텝(289220)도 2만3700원으로 3.95% 뛰고 있다.  메타버스 관련주가 장 초반 일제히 상승세를 띠는 것은 삼성전자가 ‘갤럭시 언팩 2023’에서 퀄컴, 구글 등과 차세대 XR 생태계를 구축하겠다고 밝혔기 때문으로 보인다. 업계에선 삼성전자가 퀄컴 치셋, 구글의 운영체제를 탑재한 XR 기기를 개발할 것으로 예상하고 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스닥, 美 FOMC ‘베이비스텝’에 1%대 상승 출발…760선",
        "date": "2023.02.02. 오전 9:37",
        "content": "외인·기관 '사자' vs 개인 '팔자'반도체주 2%대 상승…금속·건설 보합엘앤에프 2%대↑[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 동반 매수세에 상승 출발했다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시35분 코스닥 지수는 전거래일보다 10.66포인트(1.42%) 오른 761.42를 기록하며 760선에 안착했다.간밤 뉴욕증시는 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 정례회의 결과에 상승 마감했다. 다우존스30산업평균지수는 전장보다 6.92포인트(0.02%) 오른 34,092.96으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 42.61포인트(1.05%) 상승한 4,119.21로, 나스닥지수는 231.77포인트(2.00%) 오른 채 11,816.32로 장을 마감했다. 미국 FOMC 정례회의에서 기준금리를 0.25%포인트 올리면서 통화정책 완화 기대감에 국내 증시에도 긍정적인 영향을 준 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “미국 증시가 경기 민감주와 성장주 중심으로 상승한 만큼 국내 증시도 전기차와 반도체 중심의 강한 매수세가 유입되며 상승할 것으로 보인다”고 말했다. 수급주체별로는 외국인과 기관이 매수세를 개인이 매도세를 보이고 있다. 외국인과 기관은 각각 184억, 432억을 순매수하고 있고, 개인은 540억은 순매도하고 있다. 업종별로 보면 코스닥 시장에서 대부분 업종이 상승 우위를 보였다. 반도체가 2%대 오름세를 보였고, IT H/W, IT 부품, 디지털콘텐츠, 일반전기전자, 화학, 비금속 등이 1%대 상승하고 있다. 금속, 건설 등을 나머지 업종은 강보합세다.시가총액 상위 종목들은 셀트리온헬스케어(091990)와 오스템임플란트(048260)를 제외하곤 일제히 상승했다. 에코프로비엠(247540) 전거래일 대비 1.56% 오른 11만900원, 엘앤에프(066970)는 2.61% 오른 21만6500원에 거래되고 있다. 카카오게임즈(293490), 에코프로(086520), 펄어비스(263750)는 각각 1%대 상승했다. HLB(028300)와 리노공업(058470), JYP Ent.(035900) 각 보합세다. 반면, 셀트리온헬스케어과 오스템임플란트는 각각 0.17%, 0.05% 하락했다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "“주식 팔아라” 외치던 美 투자 귀재…갑자기 계정 삭제 왜?",
        "date": "2023.02.02. 오전 9:36",
        "content": "영화 ‘빅쇼트’ 주인공 마이클 버리FOMC회의 전 “주식 팔아라” 트윗예측과 다르게 증시 오르자 삭제한듯\n\n\n\n 마이클 버리 트위터 캡처.영화 ‘빅쇼트’의 실제 주인공인 마이클 버리가 미국 연방공개시장위원회(FOMC) 금리 발표 전 “팔아라”는 메시지를 남겼다가 증시가 급등하자 돌연 트위터 계정을 삭제했다.2일 현재 버리의 트위터 계정은 삭제된 것으로 확인된다. 버리의 트위터 주소로 접속하면 ‘계정이 존재하지 않음’이란 메시지를 볼 수 있다. 버리는 지난 2008년 금융위기를 예견했고 당시 공매도로 큰 수익을 벌어들인 인물이다.앞서 버리는 1월 31일(현지시간) 본인의 트위터에 “Sell(팔아라)”이라는 짧은 메시지를 남겼다. 해당 메시지를 트위터를 비롯해 다양한 주식 투자자들 사이에서 빠르게 공유됐다. FOMC의 금리 결정을 하루 앞둔 시기로 미국 증시가 단기 과열됐다는 메시지를 투자자들에게 남긴 것으로 풀이된다.하지만 FOMC는 시장 예상치에 부합하는 25bp(1bp=0.01%포인트) 금리 인상을 발표했고 미국 나스닥종합지수는 2% 올랐다. 현재에도 나스닥100 선물지수는 1%가량 추가 상승 중이다.예측과 반대로 증시가 흘러가자 버리가 트위터 계정을 삭제한 것으로 추정된다.앞서 버리는 지난달 24일엔 “아마도(Maybe)”라고 말하며 투자자 주의를 촉구하기도 했다. 당시 버리는 닷컴버블 시절 스탠더드앤드푸어스(S&P)500지수가 ‘불 트랩(상승세인 것처럼 속이는 함정)’에 빠졌던 그래프도 함께 공유했다.한편 미국 경제매체인 CNN비즈니스가 발표하는 월가 투지 심리 대표인 공포&탐욕지수(Fear&Greed Index)는 이날 73을 기록하며 ‘극도의 탐욕(75 이상)’에 근접했다. 지난 1년 동안 공포&탐욕지수가 73에 도달한 건 처음이다.\n\n\n\n 계정 삭제 전 마이클 버리 트위터에 남겨진 ‘팔아라’ 메시지. <사진=트위터 캡처>"
    },
    {
        "title": "[특징주] 삼성전자·SK하이닉스, 업황 회복 기대감에 반등",
        "date": "2023.02.02. 오전 9:36",
        "content": "美 필라델피아 반도체 지수 5.19%↑투자 심리 개선\n\n\n\n1월 31일 서울 삼성전자 서초사옥 모습.[서울경제] 삼성전자(005930)와 SK하이닉스(000660) 등 반도체주가 상승세다. 반도체 업황이 올해 하반기부터 회복할 것이라는 기대감이 주가에 반영된 것으로 보인다. 간밤 미국 필라델피아 반도체 지수도 급등해 투자 심리가 개선된 것으로 분석된다.2일 오전 9시 32분 기준 삼성전자는 전 거래일 대비 2.59% 상승한 6만 3400원에 거래 중이다. SK하이닉스의 주가도 2.19% 상승 중이다. \n\n\n\n1일 오후 경기도 이천시 SK하이닉스 본사 모습. 연합뉴스반도체 업황이 올해 하반기부터 회복할 것이라는 기대감이 이들 기업의 주가에 반영된 것으로 보인다. 김양재 다올투자증권 연구원은 \"전방 수요 눈높이는 낮아지고 메모리 업계 감산도 본격화되는 모습이다\"며 \"상반기를 저점으로 메모리 업황이 호전될 것으로 전망한다\"고 말했다. 간밤 미국 필라델피아 반도체 지수가 급등했다는 소식에 투자 심리가 개선된 것으로 보인다. 1일(현지시간) 필라델피아 반도체 지수는 전 거래일 대비 5.19% 급등했다. AMD는 데이터센터 호실적에 분기 매출과 순이익이 시장의 예상치를 웃돌자 12.63% 치솟았다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "000950"
        ]
    },
    {
        "title": "美 FOMC발 훈풍에 코스피 1% 상승 출발…원/달러 환율 10원 급락(종합)",
        "date": "2023.02.02. 오전 9:34",
        "content": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2 saba@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 가까이 상승 출발했다.    이날 오전 9시 21분 현재 코스피는 전날보다 27.55포인트(1.12%) 오른 2,477.35를 나타내고 있다.    지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발해 2,480선을 전후로 등락하고 있다.     지난 1일(현지시간) 미국 뉴욕증시는 FOMC 정례회의 결과에 환호하며 다우존스30산업평균지수(0.02%), 스탠더드앤드푸어스(S&P) 500지수(1.05%), 나스닥지수(2.00%)가 일제히 상승했다.     미국 연방준비제도(Fed·연준)는 이번 회의에서 기준금리를 0.25%포인트 올린 4.50%~4.75%로 인상했다.     연준은 금리 인상 폭 축소에도 불구하고 향후 금리 인상을 계속하는 것이 적절할 것이라고 밝혔다.     그러나 이번 긴축 사이클에서 인플레이션(물가 상승)이 다소 완화했다는 점을 처음으로 인정하면서 시장 환호를 이끌었다.     연내 통화 정책 기조가 전환될 수 있다는 기대감에 AMD(12.6%), 엔비디아(7.2%)를 중심으로 반도체 업종이 크게 올랐고, 필라델피아 반도체지수 역시 5% 넘게 급등했다.    이날 서울 외환시장에서 오전 9시 10분 현재 달러 대비 원화 환율은 전날 종가 대비 10.4원 내린 1,220.9원으로 급락세를 보이고 있다.     유가증권시장에서 외국인이 811억원, 기관이 370억원을 순매수하고 있다. 개인은 1천988억원을 순매도하며 차익 실현에 나섰다.     한지영 키움증권 연구원은 \"FOMC 결과가 덜 매파적(통화 긴축 선호)이었던 만큼 국내 증시도 미국 나스닥 급등, 원/달러 환율 하락 등에 힘입어 상승 흐름을 보일 것\"이라면서 \"미국 반도체주 상승도 국내 반도체주에 단기적으로 긍정적인 영향을 줄 것\"이라고 예상했다.    시가총액 상위권에서 삼성전자(2.59%), SK하이닉스(2.52%) 등 반도체주가 각각 2% 넘게 오르면서 코스피 상승을 주도하고 있다.     금리 인하 기대감이 높아지면서 네이버(3.16%), 카카오(3.05%) 등 대표 성장주도 3%대 상승세를 나타냈다.     이밖에 LG에너지솔루션(0.57%), 삼성바이오로직스(0.50%), 현대차(1.12%), 기아(0.86%) 등도 상승 중이다.     업종별로는 전기·전자(1.79%)의 상승 폭이 가장 크고, 서비스업(1.36%), 제조업(1.31%), 화학(1.13%), 건설업(0.99%) 등도 1% 내외 오름세를 나타내고 있다.    같은 시간 코스닥지수는 전장보다 10.03포인트(1.34%) 오른 760.99다.     지수는 전 거래일보다 8.57포인트(1.14%) 오른 759.53에 출발했다.    코스닥시장에서는 기관이 386억원, 외국인이 52억원을 순매수 중이다. 개인은 368억원 매도 우위다.     시총 상위종목에서 에코프로비엠(1.47%), 엘앤에프(2.37%), 에코프로(1.25%) 등 2차전지 관련주와 카카오게임즈(1.49%), 펄어비스(1.65%) 등이 소폭 오르고 있다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "외인·기관 쌍끌이 매수에 코스피 1% ↑…2월 FOMC 훈풍",
        "date": "2023.02.02. 오전 9:32",
        "content": "미국 연방준비제도(Fed)가 예상대로 2월 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 인상해 속도 조절에 나서면서 국내 증시도 오름세다.2일 오전 9시24분 기준 코스피 지수는 전 거래일 대비 28.39포인트(1.16%) 오른 2478.19에 거래되고 있다. 이날 지수는 32.14포인트(1.31%) 오른 2481.94에 출발했지만 상승폭을 반납했다. 외국인과 기관이 각각 1094억원, 528억원 상당 사들여 상승세를 견인하고 있다. 반면 개인은 홀로 2202억원어치 순매도했다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위 종목 중에선 카카오가 3% 넘게 올라 가장 큰 상승폭을 기록했다. 삼성전자(2.75%), 네이버(NAVER)(2.68%), SK하이닉스(2.63%)도 2%대 오름세를 나타냈다. LG화학(-0.29%)은 홀로 내림세다.업종별로는 전기·전자(1.97%), 서비스업(1.78%), 제조업(1.43%), 증권(1.40%) 순으로 강세다. 보험(-0.80%), 유통업(-0.15%), 음식료업(-0.07%) 순으로 약세다.1일(현지시간) 미 증시는 예상대로 Fed가 올해 첫 FOMC에서 기준금리를 기존 4.25~4.5%에서 4.5~4.75%로 0.25%포인트 인상하자 일제히 상승했다. 다우존스30산업평균지수는 전장 대비 6.92포인트(0.02%) 오른 3만4092.96에, 대형주 중심의 S&P500지수는 42.61포인트(1.05%) 높은 4119.21에 거래를 마쳤다. 나스닥지수는 231.77포인트(2.0%) 상승한 1만1816.32에 장을 마감했다.같은 시간 코스닥 지수도 10.88포인트(1.45%) 상승한 761.84로 집계됐다. 외국인과 기관이 319억원, 465억원 상당 순매수했고 개인은 703억원가량 순매도했다.시가총액 상위 종목에는 대부분 빨간불이 들어왔다. 엘앤에프가 4.03% 올라 가장 큰 상승폭을 나타냈고 이어 에코프로비엠(3.02%), 펄어비스(2.09%), 에코프로(2.02%) 순으로 올랐다. 오스템임플란트는 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "“주식계좌, 웬일로 뻘겋게 물 들었지”...저커버그 발표에 메타 폭등",
        "date": "2023.02.02. 오전 9:32",
        "content": "49조원 자사주 매입 발표삼성전자 시총 13% 수준깜짝 소식에 19%나 급등\n\n\n\n <사진=연합뉴스>글로벌 소셜네트워크서비스(SNS)인 인스타그램, 페이스북의 모회사 메타 플랫폼(META) 주가가 400억달러(약 49조원) 규모의 자사주 매입 소식에 19% 이상 급등했다. 메타는 디지털 광고 시장 침체로 월가 기대치를 밑도는 실적을 발표했지만 파격적인 주주 환원책이 효과를 발휘했다는 평가다.1일(현지시간) 메타는 지난해 4분기 매출액으로 321억7000만달러(약 39조2800억원)를 기록했다고 발표했다. 이는 월가가 추정한 315억3000만달러를 웃도는 호실적이다. 반면 월가가 중요하게 보는 수익성 지표인 주당순이익(EPS)은 1.76달러로 시장 기대치(2.26달러)를 크게 밑돌았다. 이로써 메타는 직전 6개 분기 연속 매출액, 주당순이익 중 한 요소가 월가 추정치에 미치지 못하는 실적 충격 기록을 이어가게 됐다.부진한 실적을 만회하기 위해 메타가 띄운 승부수는 파격적인 주주 환원 정책이다. 이날 메타는 실적을 발표하면서 주가 부양을 위한 400억달러 규모의 자사주 매입에 나서겠다고 발표했다. 1일 기준 메타의 시가총액은 4015억1000만달러 수준이다. 메타 시가총액의 10%에 해당하는 액수만큼 자사주를 사들이겠다는 것이다. 이는 국내 증시에서 삼성전자 시가총액(377조원)의 13%에 해당하는 수치이기도 하다. 메타의 자사주 매입 규모(49조원)보다 시가총액 규모가 큰 국내 종목은 삼성전자, LG에너지솔루션, SK하이닉스, 삼성바이오로직스 뿐이다.메타의 자사주 매입 발표 후 주가는 시간외 거래에서 19.5% 상승했다. 지난해 11월 기록한 주당 88달러와 비교하면 107% 상승한 수준이다.그동안 급락했던 메타의 주가가 반등하고 있지만 괄목할만한 실적 성장이 현실화되지 않는다면 추가 상승 동력을 얻긴 어려울 것이란 지적이 나온다. 메타가 신성장 동력으로 삼고 있는 메타버스 사업부문 또한 적자가 누적 중이다.SNS 플랫폼 사용자 수가 증가하고 있다는 점은 호재다. 메타는 페이스북 등의 일일 활성 사용자수가 전년 대비 5% 증가한 29억6000만명으로 집계됐다고 밝혔다. 지난 넷플릭스 실적 발표 때처럼 플랫폼 사업자의 경우 이익이 정체 돼도 사용자수가 늘게 되면 성장 측면에서 시장은 긍정적으로 평가하는 때문이다.메타 측은 수익성에 대한 시장의 우려를 알고 있다며 향후 ‘효율성 개선’에 집중하겠다고 강조했다. 마크 저커버그 메타 최고경영자(CEO)는 실적 발표 성명을 통해 “회사 설립 초기 당시 매년 수익이 급격히 증가했지만 2022년 메타는 역사상 처음으로 마이너스 성장을 하는 등 상황이 극적으로 변했다”면서도 “올해 메타의 경영 테마는 효율성이 될 것이며 더 강하고 민첩한 조직이 되는 데 집중하고 있다”고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[특징주] '인플레이션 둔화' 평가에 삼성전자·SK하이닉스 이틀째 상승",
        "date": "2023.02.02. 오전 9:31",
        "content": "삼성전자, SK하이닉스 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 '인플레이션(물가 상승) 둔화' 발언에 시장이 안도하면서 삼성전자와 SK하이닉스 주가가 이틀째 3% 가까이 오름세를 나타냈다.     2일 오전 유가증권시장에서 삼성전자는 전 거래일 대비 2.59% 오른 6만3천400원, SK하이닉스는 2.95% 오른 9만4천100원에 거래되고 있다.    특히 삼성전자는 실적 발표가 있었던 지난달 31일의 하락 폭을 이날 상승으로 거의 회복하는 주가 흐름을 보이고 있다.    파월 의장은 1일(현지시간) 연방공개시장위원회(FOMC) 회의 후 기자회견에서 연내 금리 인하 가능성에는 선을 그었지만, \"인플레이션 완화 과정이 시작됐다고 말할 수 있다\"고 언급해 시장의 위험 선호 심리를 강화했다.    이에 미국 주요 반도체 기업을 대표하는 필라델피아 반도체 지수는 5.19% 급등했고, 뉴욕증시에서 AMD(12.6%), 엔비디아(7.20%) 등의 주가가 크게 올랐다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[오전시황] FOMC에 환호하는 코스피…2480선 목전",
        "date": "2023.02.02. 오전 9:31",
        "content": "코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국 연방공개시장위원회(FOMC)가 시장의 기대에 걸맞는 수준의 금리 인상폭을 보인 데 더해 일부 비둘기파적인 색채를 드러내자 코스피가 상승세를 나타내고 있다.2일 오전 9시 27분 코스피는 전날보다 28.16포인트(1.15%) 오른 2477.96에 출발했다. 이날 코스피는 32.14포인트(1.31%) 오른 2481.94에 출발했다.유가증권시장에서는 외국인과 기관이 각각 925억 원, 491억 원을 순매도 중이다. 반면 개인은 단기 차익실현에 나서면서 1988억 원을 순매도했다.시가총액 상위권 종목은 대부분 강세다. 삼성전자(005930)(2.59%), SK하이닉스(000660)(2.41%)뿐 아니라 성장주인 네이버(2.92%), 카카오(035720)(3.22%) 역시 FOMC발 호재를 누리는 중이다.제롬 파월 미 연방준비제도(Fed·연준) 의장이 시장의 기대에 어긋나는 발언을 할 수 있다는 경계감이 형성됐지만, 비둘기파적인 색채를 보였다는 점이 우호적인 증시 환경을 조성하고 있다. 전날 FOMC는 기준금리 0.25%포인트 인상을 결정했다. 주목할 점은 파월의 입이었다. 파월은 물가 수준이 여전히 높다는 매파적인 색채를 유지했지만, 동시에 ‘디스인플레이션’을 언급하는 등 기존 입장을 선회하는 발언을 이어갔다. 한지영 키움증권(039490) 연구원은 “현재 시장은 현시점에서 1회 추가 인상 후 연말까지 2회 금리인하를 기대하고 있다”며 “연준에서 이번 긴축 사이클 과정에서 처음으로 디스인플레이션에 대해 언급을 했다는 점이 장 중반 이후 시장의 환호를 유발했으며 1월 소비자물가지수(CPI) 발표인 14일까지 매크로상으로는 중립 이상의 증시 환경이 조성될 것으로 판단한다”고 말했다.그는 이어 “다만 금번 FOMC가 주식시장에 긍정적인 재료를 제공했던 것은 사실이지만 연준이나 시장 참여자들 모두 향후에도 계속해 지표 및 데이터에 의존적인 대응을 해야 한다는 점을 상기해야 한다”며 “상승기류에 공격적으로 올라타는 투자전략보다는 차익실현을 일정부분 해나가는 것이 적절한 대응”이라고 말했다.같은 시각 코스닥은 전날보다 11.18포인트(1.49%) 오른 762.14를 나타내고 있다. 이날 코스닥은 전장대비 8.57포인트(1.14%) 오른 759.53에 출발했다.코스닥에서도 외국인과 기관이 각각 331억 원, 490억 원을 사들이는 중이다. 반면 개인은 736억 원을 순매도하고 있다.지난달 31일(현지시간) 미국 뉴욕증시 역시 FOMC 결과에 환호했다. 연방공개시장위원회(FOMC) 정례회의 결과가 나오자 다우존스30산업평균지수(0.02%), 스탠더드앤드푸어스(S&P) 500지수(1.05%), 나스닥지수(2.00%)가 일제히 상승했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발",
        "date": "2023.02.02. 오전 9:27",
        "content": "(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2    saba@yna.co.kr"
    },
    {
        "title": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발",
        "date": "2023.02.02. 오전 9:27",
        "content": "(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2    saba@yna.co.kr"
    },
    {
        "title": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발",
        "date": "2023.02.02. 오전 9:27",
        "content": "(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2    saba@yna.co.kr"
    },
    {
        "title": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발",
        "date": "2023.02.02. 오전 9:27",
        "content": "(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2    saba@yna.co.kr"
    },
    {
        "title": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발",
        "date": "2023.02.02. 오전 9:27",
        "content": "(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2    saba@yna.co.kr"
    },
    {
        "title": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발",
        "date": "2023.02.02. 오전 9:27",
        "content": "(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2    saba@yna.co.kr"
    },
    {
        "title": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발",
        "date": "2023.02.02. 오전 9:27",
        "content": "(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2    saba@yna.co.kr"
    },
    {
        "title": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발",
        "date": "2023.02.02. 오전 9:27",
        "content": "(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2    saba@yna.co.kr"
    },
    {
        "title": "[특징주]삼성전자·SK하이닉스, 필라델피아반도체지수 급등에 2%대 강세",
        "date": "2023.02.02. 오전 9:22",
        "content": "[이데일리 이정현 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장초반 2%대 강세를 보이고 있다. \n\n\n\n2일 마켓포인트에 따르면 오전 9시14분 현재 삼성전자는 전 거래일 대비 2.43%(1500원) 오른 6만3300원에 거래 중이다. SK하이닉스는 2.63%(2400원) 상승한 9만3800원이다.간밤 필라델피아반도체지수는 5.19% 급등했다. 미국 반도체 기업인 AMD의 주가는 12% 이상 상승했다. 데이터센터 실적 호조에 분기 매출과 순이익이 시장의 예상치를 웃돌았기 때문이다. 미국 연방준비제도(연준 Fed)의 연방공개시장위원회(FOMC) 정례회의 결과도 주가에 훈풍으로 작용했다. 연준은 올해 첫회의에서 기준금리를 0.25%포인트 올린 4.50%~4.75%로 인상하면서 피봇(Pivot) 기대감을 키웠다. 시장에서는 다음 회의인 3월 FOMC에서 연준이 금리를 0.25%포인트 추가로 인상해 한동안 그 수준을 유지한 후 인플레이션의 빠른 둔화로 하반기에 금리를 인하할 것으로 보고 있다.김석환 미래에셋증권 연구원은 “미국 증시가 경기민감주 및 성장주 중심으로 상승한 만큼 국내 증시도 전기전자 및 반도체를 중심으로 강한 매수세가 유입되고 있다”며 “필라델피아반도체지수가 5% 넘게 급등한데다 1월 반도체 수출이 급감했음에도 중국 경제 재개와 정부의 반도체 육성 의지가 센티멘트에 긍정적”이라고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "'물가둔화' 파월발언에 코스피 환호…삼전·하이닉스 3% '급등'",
        "date": "2023.02.02. 오전 9:21",
        "content": "서울 중구 하나은행 딜링룸. 사진=뉴스1코스피가 2월 연방공개시장위원회(FOMC) 결과를 소화하며 3거래일 만에 반등하고 있다. 금리인상 종료, 물가둔화를 공식 인정한 제롬 파월 미 중앙은행(Fed) 의장 발언에 투자심리가 되살아나는 모양새다. 2일 오전 9시 8분 코스피는 전일 대비 28.92포인트(1.18%) 오른 2478.72에 거래되고 있다. 외국인과 기관이 각각 789억원, 358억원 사들이는 반면 개인은 홀로 1590억원 팔아치우고 있다. 시가총액 상위 종목 대부분이 오르는 가운데 국내 반도체 투톱인 삼성전자(2.75%)와 SK하이닉스(3.28%)가 2`~3%가량 크게 뛰고 있다. 간밤 주요 반도체 종목으로 구성된 미국 필라델피아 지수가 5% 넘게 급등한 영향을 받는 것으로 풀이된다. 금리에 민감한 국내 대표 성장주인 네이버(3.65%)와 카카오(3.38%)도 3% 넘게 급등 중이다. 김석환 미래에셋증권 연구원은 \"미국 증시가 경기 민감주·성장주 중심으로 상승한 만큼 국내 증시도 전기전자·반도체 중심의 강한 매수세가 유입되며 상승할 것으로 예상된다\"고 밝혔다. 같은 시간 코스닥지수도 상승세다. 지수는 전장보다 1.05% 뛴 758.83에 거래 중이다. 기관 혼자 230억원 순매수하고 있다. 개인과 외국인은 각각 65억원, 128억원 순매도 중이다. 에코프로비엠(1.56%), 엘앤에프(2.37%), 카카오게임즈(1.71%) 등 코스닥 시가총액 상위단도 대부분 빨간불을 켰다.  증권가는 이날 국내 증시가 뉴욕증시 훈풍에 힘입어 상승할 것으로 내다봤다. 한지영 키움증권 연구원은 \"덜 매파적(통화긴축 선호)이었던 2월 FOMC 이후 미국 성장주 중심의 나스닥지수가 급등한 게 호재로 작용할 것\"이라며 \"원·달러 환율 하락 등에 힘입어 상승 흐름을 보일 것\"으로 예상했다. 이날 원·달러 환율은 전일 대비 11.3원 내린 1220원에 출발했다. 장중엔 1220원 밑으로 내리며 작년 4월 7일(1216.6원) 이후 약 10개월 만에 처음으로 1210원대 진입했다.이날 한국시간으로 새벽 종료한 뉴욕증시는 2월 FOMC 결과와 파월 의장의 비둘기(통화완화 선호)적 발언에 안도하며 일제히 상승했다. 특히 금리에 민감한 나스닥 지수가 2% 급등했다.  2월 FOMC 결과는 예상대로 '베이비스텝(단번에 금리 0.25%포인트 인상)' 단행이었다. 이번 인상으로 미국 기준금리는 4.50%~4.75%가 됐다. 투자자들은 금리인상 결과보단 기자회견에서의 파월 의장의 발언에 더 주목했다. 뉴욕증시에서 주요지수도 파월 의장이 물가완화를 공식 인정한 뒤 반등했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 미국 나스닥 급등에 네이버·카카오 3%대 동반 강세",
        "date": "2023.02.02. 오전 9:20",
        "content": "네이버·카카오 로고[각사 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미국 뉴욕증시에서 나스닥지수가 급등한 데 따라 2일 국내 증시에서 성장주 양대 산맥인 NAVER(네이버)와 카카오가 장 초반 동반 상승하고 있다.    이날 오전 9시 5분 현재 유가증권시장에서 네이버의 주가는 전 거래일 대비 3.16% 오른 21만2천원을 나타내고 있다.    같은 시간 카카오는 3.54% 오른 6만4천400원이다.    지난 1일(현지시간) 미국 뉴욕증시에서 기술주 중심의 나스닥지수는 231.77포인트(2.00%) 상승한 11,816.32로 장을 마감했다.    미국 연방준비제도(Fed·연준)는 연방공개시장위원회(FOMC) 정례회의를 통해 기준금리를  연 4.50%∼4.75%로 0.25%포인트 올려 시장의 예상에 부합했다.    연준은 금리 인상을 지속하는 것이 적절하다면서도 인플레이션(물가 상승)이 다소 완화했다는 점을 인정해 비둘기파(통화 완화 선호)적으로 선회한 모습을 보였다.    이에 시장에서 연내 기준금리 인하에 대한 기대감이 커지면서 성장주가 특히 수혜를 보고 있다.     금리 인하는 기업의 미래 밸류에이션(평가 가치)에 대한 부담을 낮춰준다는 점에서 성장주 주가에 호재로 작용한다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "035420",
            "035720"
        ]
    },
    {
        "title": "[특징주] FOMC에 환호하는 성장주…네카오 3% ‘껑충’",
        "date": "2023.02.02. 오전 9:16",
        "content": "제롬 파월 연준 의장이 1일(현지 시간) 열린 FOMC 기자회견에서 기자들의 질문을 듣고 있다. 연준 홈페이지 캡쳐[서울경제] 비둘기파적인 색채를 드러낸 미국 연방준비제도(연준·Fed)의 영향으로 국내 대표 성장주인 네이버·카카오(035720)가 반등세다.2일 오전 9시 14분 네이버는 전날보다 6500원(3.16%) 오른 21만 1200원에 거래되고 있다. 카카오 역시 3.05% 상승 중이다.미국의 기준금리 인상 기조에 끝이 보인다는 점이 이들 성장주에 대한 투자심리를 강화시키는 모습이다. 전날(현지시간) 미 연방공개시장위원회(FOMC)는 기준금리를 0.25%포인트 인상했다. 이에 더해 제롬 파월 연준 의장이 기자회견에서 디스인플레이션(물가 하락)을 언급하는 등 비둘기파적인 색채를 드러냈다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주]메리츠증권, 年영업익 1조원 돌파…1%대 상승",
        "date": "2023.02.02. 오전 9:15",
        "content": "[이데일리 이은정 기자] 메리츠증권이 지난해 사상 처음으로 연간 영업이익 1조원을 달성한 가운데 장 초반 1%대 오르고 있다. 2일 마켓포인트에 따르면 이날 오전 9시5분 메리츠증권은 전 거래일보다 100원(1.51%) 오른 6740원에 거래되고 있다. 같은 시각 메리츠금융지주(138040)는 300원(0.68%) 내린 4만3650원에 거래 중이다. 메리츠증권은 2022년도 연결기준 영업이익이 1조925억원으로 전년 동기 대비 15.1% 증가했으며, 창사 이래 처음으로 연간 영업이익 1조원을 달성했다고 2일 밝혔다. 세전이익과 당기순이익은 각각 1조1332억원과 8281억원으로 같은 기간과 비교해 8.2%와 5.8% 늘었다.2022년도 연결기준 영업이익, 세전이익, 당기순이익 모두 창사 이래 최대 규모 실적을 달성했다. 지난해 4분기 영업이익과 세전이익은 각각 2691억원과 2462억원을 달성했으며, 당기순이익은 1698억원을 기록했다. 부동산 시장이 침체된 상황에서도 기업금융(IB) 부문에서 철저한 리스크 관리, 양질의 투자에 나섰다는 설명이다. 세일즈앤트레이딩(S&T) 부문에서는 채권금리 상승에 대비한 선제적 관리에 나섰다.",
        "ticker": [
            "138040"
        ]
    },
    {
        "title": "[특징주]금리인하 기대감+메타 호실적…네이버·카카오 3%대 강세",
        "date": "2023.02.02. 오전 9:15",
        "content": "[이데일리 원다연 기자] 2일 장 초반 네이버와 카카오가 3%대 강세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 8분 현재 네이버는 전거래일대비 3.89% 오른 21만 3500원, 카카오는 3.86% 오른 6만 4600원에 거래되고 있다. 전날 미 연방공개시장위원회(FOMC) 회의 이후 하반기 금리 인하 기대감이 커진데다 시장 예상치를 웃돈 실적에 메타 주가가 폭등하면서 국내 대표적인 빅테크 기업인 네이버와 카카오의 주가도 영향을 받는 것으로 풀이된다. 연준은 올해 첫 회의인 1일(현지시간) 회의에서 기준금리를 0.25%포인트 올린 4.50%~4.75%로 인상했다. 이는 2007년 이후 가장 높은 수준이지만, 지난 12월에 이어 추가로 금리 인상 폭을 낮춘 것이다. 아울러 연준은 인플레이션이 다소 완화됐다는 점을 인정했다. 메타의 작년 4분기 매출은 321억 7000만 달러로 전년 동기와 비교해 4.5% 감소했지만, 월가 예상치(315억 3000만 달러)를 웃돌았다. 메타는 올해 올해 1분기 매출 규모를 최대 285억 달러로 예상한다고 밝혔다. 시장 예상을 웃도는 실적에 메타의 주가는 시간외거래에서 19% 넘게 폭등했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주]강원에너지, 439억 양극재 설비 공급계약에 6%대↑",
        "date": "2023.02.02. 오전 9:12",
        "content": "[이데일리 김응태 기자] 강원에너지가 2차전지 양극재 공정 설비 공급 계약을 체결했다는 소식에 강세다.2일 마켓포인트에 따르면 오전 9시7분 강원에너지(114190)는 전거래일 대비 6.01% 상승한 9530원에 거래되고 있다. 한때는 9%대까지 치솟기도 했다.강원에너지의 주가가 상승세가 두드러지는 것은 에코프로비엠 헝가리 법인과 공정 설비 공급 계약을 체결했기 때문으로 보인다. 강원에너지는 439억원 규모의 2차전지 양극재 공정 설비를 헝가리 법인에 제공하기로 했다. 이는 최근 매출액 대비 99.36% 규모다. 계약기간은 이달 1일부터 오는 2025년 12월30일까지다."
    },
    {
        "title": "메리츠증권, 2022년 영업익 1.1조…'1兆 클럽' 달성",
        "date": "2023.02.02. 오전 9:12",
        "content": "[서울경제] 메리츠증권(008560)이 창사 이래 처음으로 연간 영업이익 1조 원을 달성했다.2일 메리츠증권은 2022년 연결기준 영업이익이 1조 925억 원으로 전년 동기 대비 15.1% 증가했다고 밝혔다. 영업이익 규모가 1조 원을 넘어선 것은 이번이 처음이다. 세전이익과 당기순이익은 각각 1조 1332억 원과 8281억 원으로 같은 기간 8.2%, 5.8% 늘었다. 이로써 지난해 연간 영업이익, 세전이익, 당기순이익이 모두 창사 이래 최대 규모 실적을 달성했다. 세 부문 모두 2017년부터 2022년까지 6년 연속으로 사상 최대실적을 경신 중이다.메리츠증권 측은 “지난해 시장금리 급등과 증시 거래대금 감소 등 대내외적인 경제여건 악화에도 불구하고 기업금융(IB), 금융수지, Sales&Trading 등 전 사업 부문에서 우수한 성과를 달성했다”고 말했다. 부동산 시장이 침체된 상황에서도 IB 부문에서 철저한 리스크 관리 및 양질의 투자로 호실적을 기록했다. Sales&Trading 부문에서는 채권금리 상승에 대비한 선제적 포지션 관리 및 포트폴리오 구축으로 탁월한 수익을 거뒀다.한편 지난해 4분기 영업이익과 세전이익은 각각 2691억 원과 2462억 원을, 당기순이익은 1698억 원을 기록했다. 2018년 1분기부터 2022년 4분기까지 20분기 연속 1000억 원 이상의 순이익을 기록하고 있다. 4분기 말 기준 자기자본은 5조 6919억 원으로 전년 대비 3575억 원 증가했으며, 연결 기준 연환산 자기자본이익률(ROE)은 15.0%를 기록했다. 재무건전성 지표를 나타내는 순자본비율(NCR)은 12월 말 기준 1684%로 2021년 4분기 대비 257%포인트 상승했으며, 레버리지비율은 22%포인트 감소하며 개선됐다.메리츠증권 관계자는 “지난해 모든 사업 부문에 불확실성이 지속되는 어려운 영업환경 속에서도 차별화된 수익 창출 능력과 탁월한 위기관리 역량을 보여준 한 해였다”며 “2023년에도 철저한 리스크 관리로 위기상황을 극복하고 그룹 시너지 확대를 통해 한 단계 더 도약할 것“이라고 덧붙였다."
    },
    {
        "title": "[특징주]한화솔루션, 태양광 실적 개선 기대감에 강세",
        "date": "2023.02.02. 오전 9:12",
        "content": "[이데일리 양지윤 기자] 한화솔루션이 장 초반 강세다. 미국 태양광 증설 효과, 케미칼 본업·지분법 업체들의 실적 정상화 전망이 나오면서다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시9분 현재 한화솔루션(009830)은 전 거래일보다 4.23% 상승한 4만8000원에 거래되고 있다.이날 이동욱 IBK투자증권은 연구원은 보고서를 통해 “한화솔루션의 올해 태양광부문 영업이익은 1조 167억원으로 작년 동기 대비 164.2% 증가할 전망”이라며 “미국 모듈 증설 효과, 혼합 평균 모듈 판가 개선 및 원재료비·운송비 하락 등에 기인한다”고 봤다.아울러 “올해 매 분기 발전 자산 매각으로 추가적인 실적 개선이 예상되고, 올해부터 발생할 미국 IRA 관련 이익이 영업외수익이 아닌 매출원가에 적용된다면, 태양광부문 영업이익은 당사 추정치 및 시장 기대치를 상회할 가능성도 존재한다”고 밝혔다.이 연구원은 그러면서 한화솔루션에 대한 목표주가를 기존 6만 8000원에서 8만 6000원으로 대폭 상향 조정했다.",
        "ticker": [
            "000880",
            "009830"
        ]
    },
    {
        "title": "[특징주] 아모레퍼시픽, '4분기 실적 선방'에 장 초반 강세",
        "date": "2023.02.02. 오전 9:11",
        "content": "[서울경제] 아모레퍼시픽(090430)의 4분기 영업이익이 대폭 개선됐다는 소식이 주가도 장 초반 강세다.2일 오전 9시 6분 아모레퍼시픽은 전일 대비 5.94% 오른 14만 9700원에 거래되고 있다. 같은 시간 아모레G(002790)도 전일 대비 3.88% 상승한 4만 1450원에 거래 중이다.상승 배경으로는 전일 실적 발표가 꼽힌다. 앞서 아모레퍼시픽은 지난해 4분기 영업이익이 570억 원을 기록하며 전년 대비 122.9% 개선됐다고 공시했다. 4분기 매출과 순이익은 각각 1조 878억 원과 246억 원으로 집계됐다.2분기부터 본격적인 실적 회복이 이어질 것이라는 전망도 나온다. 조소정 키움증권 연구원은 “아모레퍼시픽은 중국 시장에 대한 노출도가 높은 편\"이라며 “올해 중국 시장 내 수요가 점차 회복될 것으로 예상되는 가운데, 향후 중국 시장 회복에 따른 동사의 실적 성장이 기대된다”고 설명했다. 조 연구원은 “다만 중국 시장 내 수요가 1분기 말~2분기부터 회복될 것으로 예상된다”며 \"아모레퍼시픽의 메인 브랜드 설화수의 리브랜딩 효과가 3월부터 가시화될 것으로 예상되기에 1분기에 대한 이익 눈높이는 낮출 필요가 있다”고 말했다.",
        "ticker": [
            "002790",
            "090430",
            "039490"
        ]
    },
    {
        "title": "\"외국인, 숨고르기 들어갔지만 더 살 수 있다\"",
        "date": "2023.02.02. 오전 9:10",
        "content": "신한투자증권 보고서[이데일리 김보겸 기자] 지난달 역대 두 번째 규모의 외국인 순매수 이후 외인 ‘바이 코리아(Buy Korea)’가 숨고르기에 들어갔지만 더 사들일 여지는 남았다는 분석이 나온다. 급격하게 국내 주식을 팔아치울 가능성은 높지 않다는 진단이다. \n\n\n\n신한투자증권은 2일 “1월 코스피 랠리는 외국인이 6조4000억원을 사들이며 마무리했다”며 “매수 동인으로는 긴축 후반부 인식, 반도체 업황 바닥 기대, 빠른 중국 리오프닝 전환 등이 작용했다”고 밝혔다. 외국인 순매수에 힘입어 국내 증시는 저점보다 37%가량 올랐다. 지난 7월 외국인 순매수 저점을 찍고 수급이 돌아오기 시작했으며 작년 11월부터 지난달까지 외국인 순매수가 집중됐다. 다만 최근 들어 주가의 기술적 저항 작용 및 삼성전자(005930) 확정 실적 발표와 연방공개시장위원회(FOMC) 대기 심리로 속도조절에 나선 모습이다.그럼에도 외국인 수급이 확대될 여지는 있다는 분석이다. 최유준 신한투자증권 연구원은 “코스피가 반도체 등 첨단 산업으로 재편된 2010년 이후 저점 수준까지 떨어진 외국인 지분율이 수급 유인의 배경일 수 있다”며 “지분율로는 외국인 수급 확대 여지는 있다”고 봤다. 외국인 수급 확대 속도는 국내 펀더멘털이 정할 것이라는 게 최 연구원의 설명이다. 그는 “상장기업의 펀더멘털을 의미하는 수출액은 여전히 감소세”라며 “수출 감소 속도가 정점을 확인하고 개선되기 시작한다면 수급 유입 속도는 재차 빨라질 수 있다”고 했다. 최 연구원은 “4분기 실적 시즌을 거치면서 이익 바닥에 대한 인식이 형성되고 있고 하반기 실적 회복 기대도 나타나고 있다”며 “외국인 수급이 극적으로 매도 전환할 여지는 크지 않다”고 진단했다. 삼성전자 확정 실적 발표에서 보듯 시장 기대가 앞섰다는 점은 수급 유입의 속도 조절 가능성을 내포한다. 다만 업종별로 수급 유입이 차별화될 것으로 전망했다. 화장품과 의류, 2차전지, 조선, 자동차 등으로 수급 유입을 기대했다. 현재 지분율 수준과 1월 유입된 업종을 고려하면 이들 업종으로 순매수세가 몰릴 수 있다는 것이다. 최 연구원은 “반도체 업종도 과거 대비 수급 공백이 큰 상황이라 하반기 업황 개선 신호가 확인되면 수급의 중심이 될 수 있다”고 설명했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]아모레퍼시픽, 2Q부터 실적 회복 증권가 전망에 '강세'",
        "date": "2023.02.02. 오전 9:06",
        "content": "[이데일리 양지윤 기자] 아모레퍼시픽이 장 초반 강세다. 중국 시장 수요 회복으로 2분기부터 본격적인 실적 회복세가 나타날 것이란 증권가 전망이 나오면서다. \n\n\n\n2일 마켓포인트에 따르면 오전 9시2분 현재 아모레퍼시픽(090430)은 전 거래일보다 5.37 %오른 14만9000원에 거래되고 있다.이날 키움증권은 보고서를 통해 아모레퍼시픽에 대해 중국 시장의 수요 회복으로 2분기부터 본격적인 실적 회복세가 나타날 것이라고 전망했다.전날 아모레퍼시픽은 4분기 영업이익은 570억원으로 전년동기대비 122.9% 늘었다고 공시했다. 4분기 매출과 순이익은 각각 1조878억원과 246억원이다. 조소정 키움증권 연구원은  “올해 중국 시장 내 수요가 점차 회복될 것으로 예상되는 가운데, 향후 중국 시장 회복에 따른 동사의 실적 성장이 기대된다”며 “다만 중국 시장 내 수요가 1분기 말~2분기부터 회복될 것으로 예상되고, 메인 브랜드 설화수의 리브랜딩 효과가 3월부터 가시화될 것으로 예상되기에 1분기에 대한 이익 눈높이는 낮출 필요가 있다”고 말했다.",
        "ticker": [
            "090430",
            "039490"
        ]
    },
    {
        "title": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발…2,470대",
        "date": "2023.02.02. 오전 9:03",
        "content": "미국 FOMC발 훈풍에 코스피 1% 이상 상승 출발(서울=연합뉴스) 한종찬 기자 =  코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다. 이날 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2023.2.2 saba@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 29.80포인트(1.22%) 오른 2,479.60을 나타내고 있다.    지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다.    같은 시간 코스닥지수는 전장보다 9.84포인트(1.31%) 상승한 760.80이다.    srchae@yna.co.kr"
    },
    {
        "title": "“아모레퍼시픽, 이익 개선 가시화…목표가 20만으로 상향”",
        "date": "2023.02.02. 오전 8:32",
        "content": "[메리츠증권 보고서]\n\n\n\n[서울경제] 메리츠증권이 아모레퍼시픽(090430)에 대해 영업 효율화와 수익성 개선이 나타났다고 평가하면서 목표주가를 상향했다.2일 메리츠증권은 아모레퍼시픽의 목표주가를 기존 17만 원에서 20만 원으로 상향했다.지난해 4분기 실적이 시장 기대치를 상회한 점이 주된 근거였다. 하누리 메리츠증권 연구원은 “지난해 4분기 매출은 전년 대비 17.9% 감소한 1조 878억 원, 영업이익은 123% 증가한 570억 원을 기록하며 시장 기대치를 상회했다”며 “중국은 비우호적 업황으로 판매 성과는 저조했지만 고정비 축소 효과는 뛰어났다”며 “서구에서는 온라인향 브랜드 파워 증가 등의 요인이 더해졌다”고 말했다.그는 이어 “중국 회복과 수익성 강화가 더해진 지금 평가가치(밸류에이션) 부담이 크다고 보기 어렵다”며 “구조조정이 완료 수순에 진입함에 따라 이익 확장이 본격화될 것”이라고 덧붙였다.",
        "ticker": [
            "090430"
        ]
    },
    {
        "title": "대신증권, '금융+부동산' 사업다각화로 불황 돌파",
        "date": "2023.02.02. 오전 8:23",
        "content": "증시업황 부진 속 사업다각화 덕 실적 선방\"과감한 투자로 또다른 기회 만들것\"[이데일리 원다연 기자] 대신증권이 증권 업황이 부진한 환경에서도 사업다각화로 양호한 실적을 이어가고 있는 것으로 나타났다.   \n\n\n\n대신증권 전경.2일 대신증권에 따르면 대신증권은 지난해 3분기까지 연결기준으로 누적영업이익 2523억 원, 당기순이익 2009억 원을 기록했다. 지난해 3분기 누적실적을 연율화한 자기자본이익률(ROE)은 9.2%다. 긴축에 대한 불확실성과 경기, 실적 등으로 증시 환경이 부정적이지만 다년간 힘써온 사업다각화가 양호한 실적의 배경이 됐다는 분석이다.대신증권은 지난 수년간 사업다각화를 진행하며 금융투자업계에서 가장 차별화된 사업포트폴리오를 구축한 것으로 평가된다. 과감한 투자를 통한 인수합병과 신규사업 진출을 통해 기존의 증권과 자산운용 비즈니스 외에도 부동산 부문에 전문성을 보유한 에프엔아이, 자산신탁 등을 사업포트폴리오에 추가했다. 금융과 부동산을 아우르는 밸류체인을 확보하고 완성도를 높였다.대신증권은 지난해 업황 부진 속 크고 작은 기업공개(IPO)를 성사시키는 등 835억 원의 별도기준 세전이익을 기록했다. 대신에프앤아이(F&I), 자산신탁, 저축은행 등의 자회사도 양호한 실적을 기록했다. 대신에프앤아이는 NPL부문의 꾸준환 성과로 3분기까지 1850억원에 달하는 세전이익을 달성했고, 대신자산신탁은 신규수주와 신탁보수 증가로 107억 원의 세전이익을 나타냈다. 대신저축은행은 예대마진 수익 등으로 214억원의 세전이익을 기록했다.대신증권은 앞으로도 글로벌 투자와 비즈니스를 확대하고 증권에서 금융, 금융에서 부동산으로 성장한 성공 DNA를 바탕으로 새로운 투자와 혁신을 지속한다는 계획이다.  이어룡 대신파이낸셜그룹 회장은 올해 신년사를 통해 “올해는 경기침체가 예상되는 만큼 시장의 변화에 얼마나 빠르게 적응하는가가 성공의 관건”이라며 “수익성이 높다고 판단되는 사업에 과감하게 투자하며 또 다른 기회를 만들 것”이라고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "“SK하이닉스, 지금이 매수 적기…목표가 12만 상향”",
        "date": "2023.02.02. 오전 8:23",
        "content": "[대신증권 보고서]\n\n\n\n사진은 1일 오후 경기도 이천시 SK하이닉스 본사 모습. 연합뉴스[서울경제] 대신증권이 SK하이닉스(000660)에 대한 목표주가를 상향했다. 2일 대신증권은 SK하이닉스에 대해 “현 시점을 매수 적기로 판단한다”며 목표주가를 기존 10만 원에서 12만 원으로 올려잡았다.우선 SK하이닉스의 추가적인 투자 축소가 불가피할 것으로 봤다. 위민복 대신증권 연구원은 “전년대비 설비투자를 50% 축소한다는 기조를 유지하면서 추가 투자 축소 계획은 없다고 밝혔으나 10조 원에 달하는 올해 연간 영업적자 규모를 감안할 때 감산 외에도 추가적인 투자 축소는 불가피해보인다”며 “경쟁사인 삼성전자도 자연적인 감산을 시사해 업계 공급 측면에서의 불확실성 역시 해소됐다”고 말했다.그는 이어 “1분기가 실적의 저점으로 작용할 것이며 하반기부터는 제품 가격 상승으로 실적 개선과 함께 재고자산 평가손실이 환입될 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[3분증시] 미 FOMC 결과에 증시 일단 환호…나스닥 2%↑ 外",
        "date": "2023.02.02. 오전 8:11",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 미국 연방준비제도의 FOMC 결과에 시장이 환호하며 상승했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.02% 올랐고요. S&P500 지수는 전장 대비 1.05%, 나스닥지수는 2% 각각 상승했습니다. 연준은 이번 회의에서 금리 인상 폭을 0.25%포인트로 줄였는데요. 제롬 파월 연준 의장은 앞으로 두세 차례 금리 인상에 나설 것이라고 언급했습니다. 표면적으로 보면 연준은 기존의 매파적인, 즉 금리 인상에 강경한 기조를 유지했는데요. 연준은 지속적인 금리 인상이 적절하다는 기존의 견해를 고수했습니다. 또, 파월 의장은 인플레이션에 대한 승리를 선언하기에는 너무 이르다며, 인플레이션을 2%로 되돌리기 위한 제약적인 통화정책 기조를 달성하기 위해 지속적인 금리 인상이 적절하다고 말했습니다.[앵커]네, 연준의 입장이 표면적으로는 크게 달라진 것 같진 않은데, 시장이 환호한 이유는 무엇일까요?[기자]네, 마치 오늘은 시장이 숨은그림찾기 하듯이, 연준이 숨겨 놓은 신호를 찾는 데 매우 분주했는데요. 표면적으로 기존과 비슷한 회의 내용 속에서도 시장은 일부 대목을 향후 금리 인상이 종료될 수 있다고 해석했습니다. 무엇보다 연준은 인플레이션이 다소 완화됐다면서, 인플레이션이 꺾이고 있다는 부분을 인정했는데요. 그리고 파월 의장이 두세 차례 추가 인상이 가능하다면서도, 인플레이션이 빠르게 하락할 경우에 대해서도 언급했습니다. 파월 의장은 조건부이긴 하지만, 인플레이션이 더 빨리 하락하게 된다면 정책에 대한 연준의 생각에도 그것이 반영될 것이라고 했습니다. 시장은 이 부분을 향후 인플레이션 둔화 속도에 따라 정책이 달라질 수 있음을 시사한 것으로 풀이했습니다. 시장의 이 같은 해석은 증시보다 채권시장에서 더욱 발 빠르게 반영했는데요.미국 10년물 국채금리는 3.402%로 전일보다 약 0.13%포인트 급락했습니다. 다만, 이번 시장의 해석이 다소 과도하다는 경계론도 나옵니다. 금리 인상의 중단이 다가오고 있기는 하지만, 연준이 금리 인하를 서두르지는 않을 것이라는 부분도 분명히 했기 때문인데요. 특히, 노동시장이 매우 긴축적이라는 점도 주목해야 한다고 전문가들은 지적했습니다.[앵커]네, 시장의 이런 움직임이 앞으로도 계속될지 한번 지켜봐야겠네요. 간밤 주요 기업의 실적 발표도 이어졌죠.[기자]네, AMD가 실적 호조를 보인 데 따라 주가가 12% 이상 급등했습니다. 스냅의 주가는 실망스러운 실적 내용에 10% 넘게 하락했는데요. 뉴욕에 상장된 바이두의 주가는 일부 기관의 지분 확대 소식에 13% 이상 올랐습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 외국인 매수세에 힘입어 1% 이상 올랐는데요. 지수는 2,450 부근에서 거래를 마쳤습니다. 오늘 코스피는 FOMC를 비둘기파적으로 해석한 뉴욕 증시의 영향을 받아 강세로 출발할 것으로 예상됩니다. 우리 증시도 미국 연준의 긴축 조기 중단 기대를 이어갈 것으로 보이는데요. 오늘은 외환시장 움직임과 그에 따른 외국인 움직임을 장중에 주목해야겠습니다.#미국연방준비제도 #FOMC #다우지수 #S&P500지수 #나스닥지수 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "추경호 \"美 베이비스텝… 시장은 불확실성 해소로 받아들여\"",
        "date": "2023.02.02. 오전 8:10",
        "content": "美 연준 올해 첫 FOMC서 금리 0.25%p 인상\"우리 금융시장도 빠르게 안정화 되고 있지만수출 부진과 물가 상승 불확실성 여전히 높아\"\n\n\n\n[서울경제] 추경호 부총리 겸 기획재정부 장관은 미국 연방공개시장위원회(FOMC) 개최 결과와 관련해 \"시장은 이번 결과를 불확실성 해소로 해석하고 있는 것 같다\"고 평가했다. 최근 우리나라 경제 여건에 대해서는 \"수출 부진 지속 등 실물부문의 어려움이 확대되는 가운데 물가도 당분간 높은 수준을 유지할 것으로 예상되는 등 불확실성이 여전히 높아 긴장의 끈을 늦출 수 없다\"고 강조했다. 추 부총리는 2일 서울은행회관에서 이창용 한국은행 총재와 김주현 금융위원장, 이복현 금감원장 등 국내 금융분야의 일명 F4(finance 4)와 '비상거시경제금융회의'를 열고 미 FOMC 결과에 따른 국제금융시장 동향을 점검했다. 앞서 미국 연방준비제도(Fed)는 1일(현지시각) 올해 첫 FOMC에서 기준금리를 0.25% 포인트 인상했다. 추 부총리는 \"지난해 유례없이 가파른 속도로 금리를 인상했던 연준이 통상적 인상 폭으로 속도를 조절한 것으로 평가된다\"며 \"특히 미 연준의장이 기자회견에서 물가상승 둔화(디인플레이션) 과정이 이미 시작되었다고 언급한 점에 시장이 주목해 새벽 금융시장도 안정적 모습을 보였다\"고 말했다. 그는 이어 \"최근 우리 금융시장도 빠르게 안정세를 찾으면서 주가와 원화가 모두 강세를 보이고 있고 국채 금리도 큰폭으로 내렸다\"며 \"다만 연준의 금리 인하 가능성에 대한 시장의 기대와 연준의 인식차이가 당분간 지속될 경우 향후 국제금융시장의 변동성 확대 요인이 될 수 있는만큼 경제팀도 긴밀한 공조하에 최적의 정책조합을 모색하겠다\"고 거듭 강조했다."
    },
    {
        "title": "\"연초 증시, 기술적 반등 아닌 약세장 종료…비미국 강세 이어질 듯\"",
        "date": "2023.02.02. 오전 8:04",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 연초 증시 반등이 기술적 반등보다는 약세장 종료 가능성이 높다는 진단이 나왔다. 연말연초 글로벌 증시 흐름이 유럽이나 중국 등 비미국 지역의 강세가 두드러지긴 했지만 구조적 전환은 시기상조라는 분석도 있다. \n\n\n\n메리츠증권은 2일 보고서에서 “시장의 추세와 관련해서는 기술적 반등이 아닌 약세장 종료로 판단한다”며 “약세장 종료가 곧바로 강세장으로의 복귀를 의미하지는 않는다”고 밝혔다. 아직 실물지표가 더 둔화할 가능성이 높고 기업실적 전망이 하향 조정 중이라는 점을 감안하면 시장 기대가 너무 앞선 감이 있다는 분석이다. 과거 하이퍼 인플레이션 시대였던 70~80년대 주가 패턴을 보면 실물 지표 개선은 주가 저점 확인 뒤 6개월에서 1년가량 뒤늦게 개선됐다는 것이다. 이진우 메리츠증권 연구원은 “지금은 과도한 재정정책과 전쟁으로 야기된 물가 충격은 진정 국면으로 진입하고 있을 가능성이 크다”며 “관건은 어느 시기에 어느 속도로 강세장에 복귀할 것인지이지만 아직은 강세장 복귀보다는 복원의 연장 국면”이라고 봤다. 비미국 지역에서의 증시 선전은 구조적 전환은 아니라고도 짚었다. 이 연구원은 “다만 지난 13년간 진행됐던 미국 중심의 쏠림 추세 내에서는 가장 강한 모멘텀”이라며 “상반기즈음에 비미국 지역으로의 소폭 전환 가능성은 있다”고 전망했다. 2010년 이후 미국 증시 쏠림 현상이 본격화했다. 2011년 유럽은 재정위기로 장기간 어려움을 겪었고 중국은 산업 내 공급과잉 및 대중 견제 등 대내외적인 이슈로 성장률이 떨어지는 추세였기 때문이다. 코로나19로 인한 봉쇄 역시 중국 경기를 휘청이게 했다. 반대로 미국은 빅테크를 중심으로 한 기업실적이 고공 성장했다. 이 연구원은 “문제는 작년말부터다. 유럽 경기가 에너지 가격 안정으로 예상보다 양호했고 중국정책 당국의 리오프닝 정책이 시장 예상보다 앞당겨지면서 비미국 지역의 경기 모멘텀이 빠르게 강화됐다”고 분석했다. 미국은 아직 경기둔화가 진행 중이고 빅테크 성장성은 주춤해졌다. 이런 이유로 연말연초 비미국 증시가 미국보다 상대적으로 강세를 보였다는 설명이다.이 연구원은 “유럽과 중국 등 비미국 국가들이 경제 체질과 같은 구조적 변화를 겪은 것은 아니기에 구조적 변곡점이라 말하기는 어렵지만 금융위기 이후 있었던 비미국 지역으로의 순환 중에선 모멘텀이 가장 강하다”며 “미국의 경기 모멘텀이 바닥을 확인했다는 징후가 있기 전까지 비미국 관성은 좀 더 이어질 것”이라고 판단했다. 연초 외국인 중심으로 시가총액 상위 대형주에 매수세가 집중된 데 이어 최근 실적 모멘텀이 생겨난 2차전지 쏠림 강화에 대해서도 유의해야 한다고 조언했다. 이 연구원은 “상반기 전략 중 유념할 것은 특정 업종에 대한 과도한 비중확대 및 축소이다. 산업 사이클의 희비가 아직 분명치 않기 때문”이라며 “시클리컬 등 소외된 경기민감주도 체크할 필요가 있다”고 설명했다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "\"美 긴축, '지속적'이지 않아…시장은 비둘기에 베팅\"",
        "date": "2023.02.02. 오전 7:56",
        "content": "IBK투자증권 보고서[이데일리 김인경 기자] 미국의 연방공개시장위원회(FOMC)가 기준금리를 25bp(1bp=0.01%포인트) 인상하기로 한 가운데, 연방준비제도(Fed·연준)의 긴축 정책도 멈출 것이란 전망이 나왔다. 2일 권기중 IBK투자증권 연구원은 “고용 지표는 계속해서 중요하겠지만 소비 여력을 둔화시킬 충분한 데이터들이 쌓인다면 연준의 긴축 입장을 멈출 것”이라며 “제롬 파월 연준 의장은 긴축 정책이 당분간 지속적(ongoing)일 것이라고 언급했지만 여전히 연준의 최종금리(Terminal Rate)를 5.00%로 전망한다”고 말했다. 이날 FOMC에서 연준은 만장일치로 기준금리 25bp 인상을 결정했다. 권 연구원은 “파월 의장은 기자회견에서 디스인플레이션의 시작을 인정했다”면서 “주택 등 서비스 부문 물가상승률의 하방 경직성을 언급한 가운데, 여전히 정책 스탠스에 대해서는 지표 의존적인(Data-Dependent) 입장을 취했지만 이전에 비하면 완화적으로 해석할 수 있다”고 설명했다. 인플레이션의 추가 하락이 정책에 반영될 수 있음을 언급한 점도 이를 방증한다는 평가다. 연준의 결정에 금리는 하락 마감했다. 권 연구원은 “파월 의장의 발언까지 비둘기적으로 시장이 해석했음을 알 수 있다”면서 “섣부른 정책 피벗 기 대감의 위험성을 연준이 고려했을 텐데도, 비둘기적인 파월의 발언은 물가상승률의 하락 추세를 기대하고 있음을 나타낸다”고 분석했다. 그는 “최근 금융 시장 가격의 급격한 강세 흐름에 대해 일각에서 우려가 제기되고 있지만, 금리는 당분간 계속해서 하락 추세를 보일 것”이라며 “과거 연준의 금리 인상기가 마무리될 무렵, 물가상승률이 하락 추세를 보였을 때에는 금리는 추가 반등 없이 뚜렷한 하락 추세를 기록한 바 있다”고 강조했다.권 연구원은 “시장에 내재된 정책기대금리도 기준금리 고점 시기에는 급격한 하락세를 보였다”면서 “오히려 연준이 제시한 점도표보다 시장의 전망치가 실제 기준금리에 더 부합해왔다”고 강조했다. 아울러 “최근 시장이 강세를 보였던 것은 실업률과 고용지표 그 자체보다는 임금상승률이나 경기체감지수 등 또다른 소비 여력 지표들의 둔화세에 기인한다”면서 “파월 의장도, 디스인플레이션에도 불구하고 노동시장이 뚜렷한 둔화세가 보이지 않은 점에 안도감을 드러낸 만큼 고용 지표는 계속해서 중요하겠지만 소비 여력을 둔화시킬 충분한 데이터들이 쌓인다면 연준의 긴축 스탠스는 멈출 것”이라고 덧붙였다."
    },
    {
        "title": "\"FOMC성명서 미래인상 '정도' 표현 주목해야…5월 금리동결 전망\"",
        "date": "2023.02.02. 오전 7:43",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 미 연방준비제도(연준)가 올해 첫 FOMC 정례회의를 열고 기준금리를 4.50~4.75%로 25bp 인상했다. 이와 관련해 추가 금리인상은 예정된 수순이지만, FOMC 성명에 나온 미래 인상 ‘정도’라는 표현에 주목해야 한단 분석이 나왔다. 연준이 5월 FOMC에서는 금리를 동결할 것이란 전망이다. 박상현 하이투자증권 연구원은 2일 보고서를 통해 “성명서에서 주목되는 문구로는 일단 인플레이션이 완화되고 있음을 인정한 부문”이라며 “‘물가상승률은 다소 완화됐으나 높은 수준을 유지했다’고 언급하면서 높은 수준의 물가상승률을 우려했지만 동시에 기존과 달리 ‘물가상승률은 다소 완화됐다’는 표현의 추가는 미 연준 내에서 물가압력이 둔화되고 있음을 일부 인정한 것”이라고 해석했다. 그는 “또 하나 주목되는 문구는 금리인상 속도가 아닌 금리인상 폭에 좀 더 집중하겠다는 것을 시사한 부문”이라며 “성명서 중 향후 금리인상과 관련해 ‘위원회는 미래 인상 정도(extent)를 결정하는데 있어 통화정책의 누적된 긴축이 경제활동 및 인플레이션에 미치는 시차, 그리고 경제 및 금융변화를 고려할 것’이라고 했다”고 전했다. 박 연구원은 이에 대해 “기존 표현이었던 미래 인상의 ‘속도(pace)’에서 ‘정도(extent)’로 단어가 하나 수정되었는데 이는 향후 FOMC 회의시마다 금리 인상 폭에 집중하겠다는 의미로 해석된다”며 “좀 더 확대해석하면 베이비스텝과 동결을 두고 고민하겠다는 의미로 읽혀진다”고 분석했다. 그는 파월 의장의 기자회견과 관련해서도 “인플레이션 관련한 파월 의장 발언이 전체적으로 신중하고 여전히 다소 매파적 기조를 유지한 것은 분명하지만, 디스플레이션 국면 혹은 과정임을 인정한 것은 물가둔화 압력이 성명서에 언급한 것처럼 일부 가시화되고 있음을 인정한 것”이라며 “더욱이 향후 금리인상 기조와 고나련해서는 데이터에 기반해 결정할 것이란 다소 원론적인 입장을 언급했지만 이전에 비해서는 덜 매파적, 즉 중립적으로 선회했다고 평가할 수 있다”고 밝혔다 .박 연구원은 “고용지표 및 코어물가 등 일부 지표가 미 연준의 눈높이보다 높은 것은 사실이지만 경기둔화 속도 등을 고려하면 미 연준의 금리인상 사이클이 3월 25bp 추가 인상과 함께 중단될 가능성이 높다”며 “즉 3월 FOMC 회의에서 공식적으로 금리인상 사이클 중단을 선언하지 않더라도 자연스럽게 5월 FOMC 회의에서는 금리동결이 결정될 것으로 예상한다”고 밝혔다."
    },
    {
        "title": "코스피 지수 5000시대를 기다리며…[더 머니이스트-정의정의 동학개미통신]",
        "date": "2023.02.02. 오전 7:42",
        "content": "한경닷컴 더 머니이스트저평가된 주식시장 살릴 해법 찾아야\n\n\n\n사진=게티이미지뱅크코스피 지수가 아직 2500도 넘지 못한 상태에서 5000을 얘기하는 것은 분명 이르지만 불가능한 꿈이 아닙니다. 미리 차근차근 준비하면 그 꿈을 앞당길 수 있기에 개인투자자 입장에서 의견을 제시합니다. 주식시장을 설계하고 운영하고 투자하는 주체들의 지혜를 모은 뒤 지수 상승을 가로막는 장벽과 암초와 지뢰를 하나하나 제거해나간다면 시기를 특정할 수는 없지만 꿈의 실현이 가시화될 수 있지 않을까요? 작년 말 코스피 주가순자산비율(PBR)은 0.84로 선진국의 52%, 신흥국의 58%, 아시아태평양국가의 69%에 불과합니다. 저평가로 인한 코리아디스카운트가 심각한 상태인 것입니다. 2017년 세계은행 통계에 의하면 우리나라는 투자자 보호 지표가 137개국 중 99위를 기록하기도 했는데 이 또한 주식시장 발전을 가로막는 일입니다. 윤석열 정부는 주식시장을 개혁해 평균적인 선진국 수준으로 끌어올리는데 매진해야 합니다. 꿈의 코스피 5000시대를 어떻게 하면 앞당길 수 있을까요. 첫째로는 이른바 박스피(코스피 지수 2000 내외의 박스권) 원인 중 하나로 개인투자자들이 지목하는 공매도 제도를 개혁하는 게 방법일 수 있습니다. 공매도는 거의 대부분 국가가 시행하는 제도지만 주가 하락으로 수익을 내는 공매도를 두고 유독 우리나라는 찬반 논란이 오랫동안 이어지고 있는 상황인데요. 작년 11월 한국주식투자자연합회(한투연)가 리얼미터에 의뢰한 여론조사 결과, 주식투자 경험자의 73.3%가 공매도에 역기능이 많다고 응답했습니다. 두번째로 민주당 이용우 의원이 입법 발의해 현재 국회에 계류 중인 상법 382조 3항 이사충실의무 개정 법안이 통과된다면 코리아디스카운트 해소에 도움이 될 전망입니다. 현행 상법은 '이사는 법령과 정관의 규정에 따라 회사를 위하여 그 직무를 충실하게 수행하여야 한다.'라고 되어있는데 그 조문을 '이사는 법령과 정관의 규정에 따라 주주의 비례적 이익과 회사를 위하여 그 직무를 충실하게 수행하여야 한다'로 개정하는 법안인데요. 현행 상법은 상장회사의 이사가 회사를 위해 일을 하는 과정에서 주주들에게 손해를 끼쳤더라도 책임을 묻는 것이 매우 어렵게 되어있습니다. 그러다보니 주주 권리가 침해되는 경우가 생겨 주가에 악영향을 끼치고 있습니다. 셋째 전자투표제를 의무화할 필요가 있습니다. 상장회사의 주인은 주주로 주주총회 때 주주 권리를 행사해야 하지만 물리적 제약 등으로 인해 많은 소액주주들이 주총에 참석하지 못하는 게 현실입니다. 그러다보니 회사와 지배주주 측에 유리한 의사결정이 이어져 주주가치 제고가 훼손된다는 지적이 있습니다. 현재 법무부에서 전자 주총 도입을 위한 연구용역을 의뢰한 상태로 알려졌는데요. 올해 안에 전자투표 의무화를 위한 법안이 상정 후 통과가 되어 잠자는 주주 권리가 획기적으로 줄어들기를 바랍니다. 넷째 금융투자소득세(금투세) 폐지 이슈입니다. 금투세는 원래 올해 1월부터 시행하기로 되어있었는데요. 개인투자자 등의 반대 등으로 우여곡절 끝에 작년 말 국회에서 2년 유예 법안이 통과되어 2025년부터 시행 예정입니다. 찬반 양론이 있지만 금투세가 시행되면 우리 주식시장에 단기 폭락과 장기 침체를 불러올 것이라고 많은 개인투자자들이 우려하고 있습니다. 선진국만 채택한 금투세 도입은 시기상조라는 판단입니다. 코스피 5000시대를 앞당기기 위해 위의 네 가지 제안이 실행되기를 바랍니다. 공매도 개혁은 금융위원회가 전자투표제는 법무부가 앞장서야 할 것입니다. 국회의원의 협조가 필요한 상법 개정 및 금투세 폐지와 관련해서는 개인투자자들과 연대해 반드시 관철되도록 여러 방법을 동원해 총력을 기울일 예정입니다. 2007년부터 시작된 박스피의 그늘을 치우고 우리 주식시장도 미국처럼 장기 우상향하는 시대를 앞당겨야 합니다. 금융당국은 주식시장에 삼성과 현대를 비롯한 세계적 기업이 추진하는 혁신이 자리 잡게 하고 부동산과 예금에 쏠린 자금이 주식시장으로 유입되도록 물꼬를 터주는 역할을 해야 합니다. 젊은 세대와 후손들에게 부의 원천이 될 꿈과 희망이 자라는 주식시장을 물려주는 그날이 하루 빨리 오기를 소망합니다.<한경닷컴 The Moneyist> 정의정 한국주식투자자연합회(한투연) 대표\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "고금리 강조했지만…연준 ‘베이비스텝’에 AMD·테슬라·메타 급등 [월가월부]",
        "date": "2023.02.02. 오전 7:02",
        "content": "FOMC “기준금리4.50~4.75%”나스닥 2%·필라델피아반도체 5%↑메타, 호실적·자사주 환매 등 발표시간 외 거래에서 17% 급등 눈길국채 수익률·달러 값·금 값 하락\n\n\n\n 1일 기자회견 중인 파월 의장‘미국 중앙은행’ 연방준비제도(Fed·연준)가 고금리 정책을 강조했음에도 불구하고 1일(이하 미국 동부시간 기준) 뉴욕증시가 상승 마감했습니다. 투자자들은 AMD와 엔비디아, 테슬라 등 기술주를 집중 매수했습니다.연준은 이날 연방공개시장위원회(FOMC) 정례회의를 통해 연방기금금리를 25bp(=0.25%p) 올리기로 결정했습니다. 이에 따라 미국 기준금리인 연방기금금리는 기존 4.25~4.50%에서 4.50~4.75% 로 올라섰습니다. 앞서 작년 12월 FOMC 회의 때 연준은 기준금리를 50bp 올리기로 결정해 직전 회의 때(75bp)보다 인상폭을 줄여왔습니다.제롬 파월 연준 의장이 기자회견을 통해 올해 추가로 기준금리를 두 번 더 올릴 수 있음을 시사했지만 시장은 연준이 오는 3월 경제전망(SEP) 겸 FOMC 정례회의에서 물가와 성장 전망을 수정하고 금리 인상 횟수를 줄일 것으로 예상하는 분위기입니다.\n\n\n\n 1일 뉴욕증시1일 뉴욕증시에서 주요 주가지수가 동반 상승했습니다. 상승폭이 큰 순서대로 보면 반도체 대장주로 구성된 필라델피아반도체지수와 기술주 중심 나스닥종합주가지수가 전날보다 각각 5.19%, 1.99% 올랐습니다. 대형주 중심인 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 1.05%, 0.03% 상승했습니다.\n\n\n\n 메타 주가 흐름　개별 종목을 보면 이날 폐장 직후 실적을 발표한 메타(META↑2.79% ) 주가가 시간 외 17% 가량 급등해 거래됐습니다. 회사가 긍정적인 매출 가이던스, 그리고 자사주 매입 증액을 발표한 영향입니다.지난 분기 메타의 주당 순이익(EPS)는 1.76달러로 레피니티브가 집계한 전문가 예상치(2.26달러)를 밑돌았지만 매출은 321억7000만달러로 역시 예상(315억3000만달러)를 웃돌았습니다. 회사는 다음 분기 매출 목표치를 260억~285억달러로 제시했는데 예상(271억)보다 많았습니다. 일일 활성 사용자(DAU)와 사용자 대비 매출액은 각각 20억명과 10.86달러로 스트리트어카운트가 집계한 예상치(19억9000만명, 10.63달러)보다 많았습니다. 이날 메타는 또 자사주 매입 규모를 400억 달러 증액한다고 밝혔습니다.　반도체 관련주 반등세도 두드러졌습니다. 전날 호실적을 발표한 AMD 는 하루 만에 주가가 12.63% 급등해 1주당 84.64달러에 거래를 마쳤습니다. 엔비디아(NVDA) 역시 7% 넘게 주가가 올라섰습니다. 반도체 관련주는 작년까지만 해도 경제 침체에 따른주 성장주 매도세와 첨단 반도체 수요 둔화 예상 탓에 낙폭이 컸는데 올해 들어서는 연준이 금리 인상폭을 줄이면서 저점 매수세가 밀려드는 분위기입니다.이날은 테슬라(TSLA ↑4.74%) 주가도 급등했습니다. AMD 와 엔비디아, 테슬라는 개인 투자자 선호 종목이라는 점을 고려할 때 이날 개인 투자자들이 연준 금리 결정과 기자회견 내용을 긍정적으로 해석하고 해당 종목 매수에 나선 것으로 풀이됩니다.한편 ‘아마존 전기차’ 리비안( RIVN ↑ 1.60%)은 이날 회사가 전체 인력의 6%를 추가로 해고할 것이라고 밝혔는데요. 해고 이유가 인플레이션 압력과 불확실한 경제 환경에 대응하기 위해 현금 흐름을 확보해야 한다는 것이었고 특히 전기차 가격 경쟁이 위협적이라는 판단이 깔려 있었기 때문에 발표 직후 낙폭이 커졌다가 FOMC 발표와 기자회견 이후 매수세가 확대됐습니다.글로벌 물류업체 페덱스(FDX ↑4.26%) 는 성장주가 아니지만 주가가 급등했습니다. 이날 회사 경영진이 내부 문서를 통해 고위 임원 포함 전세계 직원 10% 이상을 해고할 방침이라는 소식이 전해지면서 투자자들 사이에선 ‘비용 절감’ 기대가 매수세로 이어졌습니다. 페덱스 측은 운송량 감소에 따른 매출 압박을 이유로 이미 작년 6월 이후 미국 등에서 1만 2000명을 해고한 바 있습니다.이날 FOMC 회의 이후 기자회견에 나선 파월 의장은 “상품 부문 수급 불균형이 해소되면서 디스인플레이션(물가 상승세 둔화)가 시작됐다”면서도 경제 환경 불확실성을 들어 금리 추가 인상 가능성과 고금리 기조를 유지할 것이라는 입장을 강조했습니다. 다만 오는 3월 SEP 겸 FOMC 회의에서 달라진 경제 데이터를 토대로 상황에 따라 판단하겠다는 방침을 밝히면서 시장은 오는 3월에 연준이 금리를 추가로 1번만 올린 후 동결 혹은 인하할 가능성을 기대하고 있습니다.파월 의장은 이날 “지난 12월 전망에 따라 올해 인플레이션율이 3%일 것으로 보이며 이에 따르면 올해 기준금리 인하는 없다”면서도 “다만 생각보다 물가가 빠르게 둔화되면 다를 것”이라고 말했습니다. 파월 의장은 코로나19 팬데믹 이후 경제 사이클이 일반적이지 않기 때문에 금리 인상 중단 시점을 고려하지 않는다고 말하면서도 “물가와 임금 간 악순환 가능성이 낮아졌고 사람들의 인플레 기대치가 잘 고정되어 있다”고 긍정적으로 평가했습니다. 다만 서비스 부문 물가가 여전히 오르고 있다면서 개인소비지출(PCE) 물가지수 중에서도 식품·에너지 부문을 제외한 근원 PCE, 특히 서비스 부문 근원 PCE 물가지수를 눈여겨 봐야한다고 강조했습니다.이번 FOMC 성명문에서는 이전과 달리 크게 세 가지가 삭제됐습니다. 첫째 코로나19 대유행 이후 수요·공급 불균형,둘째 러시아·유크라이나 전쟁으로 인한 물가 상승 압력 및 이로 인한 글로벌 경제 활동 불확실성, 셋째 (팬데믹으로 인한) 공공 보건 리스크 에 관한 부분이 언급되지 않았습니다.한편 이날 채권시장에서는 미국 주요 국채 가격이 오르면서 수익률이 급락했습니다. 대표적인 단기물인 3년 만기 국채 수익률은 전날보다 4bp 떨어진 4.66% ,기준 금리에 민감한 2년 만기 국채 수익률은 12bp 떨어진 4.09%, 시중 장기 금리 가이드라인 역할을 하는 10년 만기 국채 수익률은 13bp 떨어진 3.39%를 기록했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화 가치가 하락했습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러인덱스는 이날 오후 4시 56분 기준 0.93% 하락한 101.14를 기록했습니다.상품시장에서는 금 3월물 가격이 전날보다 0.13% 떨어져 1트라이온스당 1934.3 달러에 거래를 마쳤습니다."
    },
    {
        "title": "美증시, 0.25%p 기준금리 인상에 ‘상승’",
        "date": "2023.02.02. 오전 6:38",
        "content": "[로이터][헤럴드경제=김우영 기자] 미국 증시는 1일(현지시간) 연방준비제도(Fed·연준)가 예상대로 0.25%포인트 기준금리 인상을 결정하고 인플레이션이 정점은 찍었다는 언급이 나오자 상승 마감했다.이날 뉴욕증시에서 다우존스 산업평균지수는 0.0% 오른 3만4092.96을 기록했다. S&P500지수는 1.05% 올랐으며 나스닥 종합지수는 2% 상승했다.이날 하락세로 시작한 S&P500은 연준이 0.25%포인트 기준금리 인상 소식이 나온 오후 2시 직후 약세를 보였다.연준이 성명에서 인플레이션이 “약간 완화됐지만 여전히 상승하고 있다”면서 지속적인 기준금리를 인상이 적절하다고 언급한 것이 약세 요인으로 작용했다.하지만 이어진 기자회견에서 제롬 파월 연준 의장이 “인플레이션과 싸움에서 진전이 있었다”고 밝히자 매파적 스탠스가 완화된 것 아니냐는 분석이 힘을 얻으며 상승 반전했다.파월 의장은 “디스인플레이션 과정이 시작됐다”고 말했다. 다만 그는 “단기적인 움직임이 아니라 지속적인 (금융 환경) 변화에 초점을 맞춰야 한다”며 근시일 내 정책전환 가능성에는 선을 그었다.닐 두타 르네상스매크로리서치 경제담당은 “파월 의장은 금융 환경이 상당히 완화됐지만 여전히 타이트하다고 언급했다”며 “이를 입에 올린 것 자체가 비둘기적”이라고 밝혔다.다만 연준은 인플레이션을 목표치인 2%로 낮추기 위해선 지속적인 금리인상이 적절하다고 강조했다. 파월 의장 역시 당분간 긴축 기조를 이어갈 것이라고 밝히며 “연준은 해야 할 일이 많이 남았다”고 말했다.찰리 리플리 알리안츠투자운용 수석 투자전략가는 “연준은 추가 금리인상이 적절하다고 하면서 동시에 그간 누적된 긴축 영향을 고려할 것이라고 밝혀 양쪽 모두의 목소리를 냈다”고 평가했다."
    },
    {
        "title": "테슬라 주가 새해 첫달 60% 상승에 서학개미 3천억원 순매수",
        "date": "2023.02.02. 오전 6:21",
        "content": "서학개미 미국주식 순매수 전환…순매수액 8개월만에 최대\n\n\n\n테슬라 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 작년 말 급락했던 테슬라가 새해 첫 달 60% 급등하면서 '서학개미'들도 테슬라 매수액을 크게 늘렸다.    2일 한국예탁결제원에 따르면 지난달 1일부터 31일까지 국내 투자자들은 미국 주식 7억632만달러(한화 약 8천681억원)를 순매수했다.    작년 12월 미국 기술주들이 급락하면서 미국 주식을 2억2천94만달러(2천715억원) 순매도했던 국내 투자자들은 한 달 만에 다시 매수세로 전환했다. 특히 1월 순매수 액수는 작년 5월(18억6천22만달러·2조2천862억원) 이후 최대를 기록했다.     서학개미들의 테슬라 사랑은 이어졌다.     투자자들은 작년 12월에 테슬라를 1억1천109만달러(1천365억원) 순매수한 데 이어 1월에는 순매수액을 2억8천161만달러(3천461억원)로 늘렸다.     순매수액 2위 디렉시온 데일리 세미컨덕터 베어 3X ETF(1억5천194만달러·1천867억원), 3위 프로셰어즈 울트라프로 숏 QQQ ETF(9천598만달러·1천180억원)와 큰 격차가 난다.    테슬라 주가가 새해 첫 달 들어 큰 상승률을 보이면서 매수세가 유입된 영향으로 보인다.     테슬라는 통화 긴축 정책에 전기차 수요 둔화 우려가 더해져 작년 12월 한 달간 주가가 30% 이상 급락했다. 지난달 25일 월가 예상치를 상회한 매출(243억2천만달러)과 주당 순이익(1.19달러)을 발표하고, 테슬라에 대한 수요가 줄어들고 있다는 관측을 일축한 이후 크게 올랐다.     올해 첫 거래일인 지난 3일 종가(108.10달러) 대비 31일 종가(173.22달러)는 60.2% 상승했다.     통화 긴축 기조 변화 가능성이 높아지는 만큼 증권가에서는 미국 주식에 대해 성장주 위주로 접근하는 방안을 추천하고 있다.     작년 목표 멀티플(수익성 대비 기업가치) 조정이 컸던 성장주는 가치주보다 낙폭이 더 커 상대적인 매력이 돋보인다는 분석이다. 다만 단기적으로는 대형 기술주의 4분기 실적 발표에서 이익 전망이 추가로 낮아질 수 있다는 리스크가 있다.    안소은 KB증권 연구원은 \"작년 미국 기업들이 전반적으로 이익 전망이 크게 낮춰지는 과정에서 성장주의 이익전망은 더 낮아진 상황\"이라며 \"주가에 이익전망 하향이 많이 반영된 만큼 앞으로의 상승 탄력 측면에서는 성장주 매수가 유리할 수 있다\"고 말했다.    srchae@yna.co.kr\n\n\n\n[그래픽] 국내 투자자 미국 주식 순매수 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "건설채, 부동산 살얼음판 속 이달부터 본격 만기…비우량이 80%",
        "date": "2023.02.02. 오전 6:09",
        "content": "\"기관은 아예 지갑 닫아\"…정책 자금지원 의존도 높아질 듯\n\n\n\n서울 시내 아파트 모습[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 건설사들이 발행한 회사채 만기가 이달부터 순차적으로 몰려오기 시작한다.    지난해 하반기부터 회사채 발행이 힘겨웠던 건설사들로서는 차환이 절실하지만 지금처럼 건설업종 리스크가 커진 상황에서 발행을 기대하기는 어렵다는 관측이 많다. 건설사들의 정책적 자금 지원 의존도가 더욱 높아질 걸로 예상된다.    2일 삼성증권 및 금융정보업체 연합인포맥스에 따르면 AA·A등급 건설사 회사채 가운데 이달부터 오는 6월까지 상반기에 만기가 도래하는 규모는 총 7천600억원이다.     1월에는 만기가 도래하는 회사채가 없었으나 이달 2천200억원을 시작으로 3월 1천400억원, 4월 2천억원, 6월 2천억원 규모다.    하반기에도 총 1조773억원 어치의 건설사 회사채 만기가 돌아온다. 9월이 약 4천700억원으로 가장 많다.    건설사 회사채의 연간 만기 도래 액수는 총 1조8천400억원가량이다.     이중 상대적으로 신용도가 낮은 A등급 건설사의 만기 도래 비중이 1조4천억원으로 약 76.6%를 차지한다.    통상 건설사들은 건설개발 프로젝트용 사업비는 프로젝트파이낸싱(PF) 대출을 통해 마련하고, 운영·운전·인건비 등 일반사업을 영위하는 데 필요한 비용을 회사채 발행을 통해 조달하는 경우가 많다.    올해 들어 금리 안정과 연초 기관투자자의 수요 급증 등이 맞물리며 회사채 발행이 증가하고 있지만, 비우량 A등급이 대부분인 건설사들은 여전히 회사채 발행이 힘겨운 상황이다.     김은기 삼성증권 연구원은 \"AA등급 이상 우량 건설사의 경우 회사채 발행에 어려움이 없겠지만 만기 도래하는 회사채의 대부분을 차지하는 A등급 건설사의 경우는 상황이 다르다\"고 지적했다.    부동산 리스크로 건설채에 대한 시장 내 수요가 거의 없다는 것이 문제다.    오창섭 현대차증권 연구원은 \"건설사가 회사채를 발행하려면 이를 매입할 기관투자자가 있어야 하는데 사실상 기관들은 건설채 매입은 중단한 상태\"라며 \"회사채 시장이 아무리 분위기가 좋아도 아직 건설 쪽 리스크까지 감당하려는 분위기는 아니다\"라고 말했다.    회사채 차환이 어려울 경우 상환을 해야 한다. 그러나 이미 지난해 하반기부터 건설사들이 회사채 발행이 어려워 보유했던 현금성 자산을 상환에 활용해온 터라 올해는 차환 발행 수요가 더욱 커졌다는 게 업계의 판단이다.    김은기 연구원은 \"건설사들이 시장에서 회사채 발행을 통해 자금을 조달하지 못하면 정부의 정책적 지원을 받을 수밖에 없게 될 것\"으로 내다봤다.    실제 앞서 롯데건설(AA+)은 롯데케미칼의 지급 보증을 받아 지난해 12월 말 수요예측을 진행하고 지난달 회사채를 발행했다. 그러나 수요예측에서 목표 발행금액 2천500억원 가운데 1천600억원의 주문을 받는 데 그쳤고 이마저도 1천200억원은 채안펀드 자금이었던 것으로 전해졌다.    최근 금융당국이 올해 업무계획에서 부실 부동산 PF 자산을 매입하는 펀드를 최대 1조원 규모로 조성하고, 회사채 발행을 지원하는 신용보증기금의 프라이머리 채권담보부증권(P-CBO)도 확대 개편하기로 한 만큼 건설사들의 정책적 지원 의존도는 높아질 예정이다.[표] 올해 AA·A등급 건설사 회사채 만기도래 월별 규모                                                             (단위=억원)\n\n\n\n※ 1·5·8·12월에는 만기 도래 회사채가 없음. (자료:삼성증권)    ykbae@yna.co.kr",
        "ticker": [
            "011170",
            "016360",
            "005380",
            "001500"
        ]
    },
    {
        "title": "리오프닝에 돌아온 중학개미…술·면세·화장품株 샀다",
        "date": "2023.02.02. 오전 6:03",
        "content": "중학개미 1월 한달 1000억 넘게 순매수리오프닝 기대감에 소비업종 주로 사들여\"소비회복 확인, 양회까지 주가상승 기대\"[이데일리 원다연 기자] 중국 리오프닝(경제활동 재개) 기대감에 한국개인 투자자들이 중국 주식을 다시 사들이고 있다. ‘중학개미’들은 중국과 홍콩 증시에서 술, 화장품, 여행 관련 업종 등을 담으며 1월 한달에만 1100억원 넘게 순매수했다. \n\n\n\n[이데일리 김정훈 기자]1일 한국예탁결제원 증권정보포털 세이브로에 따르면 1월 한달간 국내 투자자들은 중국 및 홍콩 증시에서 약 9000만달러(1109억원)를 순매수했다. 월간 단위로 보면 지난 11월부터 중국과 홍콩 증시에서 매수보다 매도 규모가 컸던 중학개미들이 올 들어 다시 순매수로 전환한 것이다. 이같은 순매수 전환은 올 들어 중국의 리오프닝으로 중국과 홍콩 증시가 상승세를 나타내고 있기 때문이다. 상하이종합지수는 지난해 연말대비 지난달 말까지 5.4% 올랐고, 홍콩 H지수는 10.7% 상승했다.국내 투자자들은 중국의 리오프닝에 따라 실적 회복이 기대되는 소비주를 주로 사들였다. 중국 증시에서 순매수 1위를 기록한 종목은 주류 업체인 귀주모태로 1월 한달새 약 1566만달러 순매수를 기록했다. 이는 순매수 2위 종목인 항암제 전문 제약사인 항서제약 순매수 금액(약 737만달러)의 두배를 뛰어넘는 규모다. 이외 중국 증시에서 순매수 10위 종목 내에는 면세점 기업인 중국중면(152만달러), 화장품 기업인 프로야(93만달러), 중국국제항공(92만달러) 등이 이름을 올렸다. 홍콩 증시에서는 글로벌X차이나 바이오테크ETF(876만달러)에 이어 중국 소비기업에 투자하는 글로벌X차이나 컨슈머브랜드ETF(679만달러)가 2번째로 순매수 규모가 컸다. 이밖에 중국 최대 플랫폼 업체인 메이투안(676만달러), 조미료 공급업체인 이해국제홀딩스(306만달러) 등이 순매수 10위권 내에 포함됐다. 실제 중국 내 소비는 빠르게 회복되고 있다. 중국의 ‘위드 코로나’ 전환 이후 소비 심리 회복을 확인할 수 있는 첫번째 시험대였던 춘절 소비관련 업종 매출액은 전년 동기 대비 12.2% 증가했다. 전종규 삼성증권 연구원은 “본토증시와 홍콩 주식시장은 펀더멘털 회복과 유동성 유입이 이어지면서 3월 양회시점까지 점진적인 주가 상승이 이루어질 것으로 기대된다”며 “2월 상해지수와 홍콩H지수 밴드의 상단을 각각 3500포인트와 8500포인트로 제시한다”고 밝혔다. 박수진 미래에셋증권 연구원은 “3월 양회 전후로 중앙정부 차원에서 자동차, 가전 및 외식, 여행 등의 소비 촉진을 위한 정책과 안정된 소비를 견인할 수 있는 고용안정, 부동산 회복 등의 지원 정책도 기대 중”이라며 “리오프닝 관련 업종인 공항, 면세, 음식료 및 주요 전자상거래 관련 종목을 지속적으로 관심가져볼 필요가 있다”고 말했다.",
        "ticker": [
            "006800",
            "016360"
        ]
    }
]