[
    {
        "title": "얼라인, SM·JB금융 이어 SBS도 투자…\"주주활동 계획 없어\"",
        "date": "2023.02.21. 오후 8:35",
        "content": "얼라인파트너스자산운용[얼라인파트너스자산운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 국내 행동주의펀드 얼라인파트너스자산운용(이하 얼라인)이 SM엔터테인먼트와 은행주에 이어 방송사인 SBS 지분도 보유 중인 것으로 21일 확인됐다.     얼라인은 이날 저녁 배포한 보도자료에서 SBS 지분보유 여부에 관해 \"당사가 운용 중인 펀드를 통해 일부 지분을 투자 중\"이라고 밝혔다.     보유 지분 규모는 구체적으로 공개하지 않았으나 공시 의무가 없는 지분율 5% 미만일 것으로 추정된다.     이어 얼라인은 \"당사가 우호적으로 SBS 경영진에게 기업가치 제고를 위한 다양한 의견을 개진한 바가 있다\"면서도 \"SM 및 은행주와는 달리 SBS의 이번 정기 주주총회와 관련한 공개 주주 캠페인을 진행할 계획은 없다\"고 밝혔다.    앞서 이날 주식시장에서는 얼라인의 SBS 지분 보유설이 퍼지며 SBS 주가가 급등했다. 이날 SBS 주가는 전 거래일보다 8.77% 급등한 4만6천500원으로 마감했다.    얼라인이 SBS 지분 보유 사실은 확인했지만 주주활동 계획은 없다고 선을 그은것이어서, 향후 SBS 주가에 어떤 영향을 미칠지 주목된다.    얼라인은 그동안 SM과 은행들을 대상으로 주주이익 증대에 초점을 맞추며 활발한 주주활동을 펼쳐왔다.    특히 SM에 대해서는 지난해 3월 정기주총에서 감사 선임을 시작으로 주주가치 훼손 원인으로 지목됐던 라이크기획과의 계약 조기종료, 이사회 구조 개편, 멀티 프로듀싱 체제 도입 등 다양한 지배구조 개선 사항을 요구해 관철시켰다.    이후 얼라인은 최근 JB금융지주에 대해 주주환원 정책 도입 필요성을 강조하며 주당 900원 결산 배당과 자본시장 전문가 사외이사 추가 선임 등을 주주제안으로 제출한 상태다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "175330",
            "034120",
            "001680"
        ]
    },
    {
        "title": "이복현 \"김건희 주가조작, 한톨 증거 없다…너무 정치적 수사\"",
        "date": "2023.02.21. 오후 7:31",
        "content": "국회 정무위 전체회의서 작심발언\"불공정한 수사에 불만 품고 사표\"\"윗선 기소 지시에도 증거 없었다\"\n\n\n\n이복현 금융감독원장이 21일 서울 여의도 국회에서 열린 정무위원회에서 인사말을 하고 있다. 권욱기자[서울경제] 검사 출신인 이복현 금융감독원장이 야권이 제기하는 김건희 여사의 도이치모터스(067990) 주가조작 사건 연루 의혹에 대해 “증거가 없어 검찰이 기소도 못했다”고 반박했다. 윤석열 대통령의 부인인 김 여사에 대한 수사 자체가 불공정하고 정치적이었다는 입장이었다.이 원장은 21일 서울 여의도 국회에서 열린 정무위원회 전체회의에서 이어 이용우 더불어민주당 의원이 도이치모터스 주가조작 사건을 언급하며 “김 여사의 내부자거래 의혹을 다시 조사해야 한다”고 말하자 이 같이 반응했다. 이 원장은 “당시 (김 여사의) 변호인단은 조사를 받고자 했는데 검찰에서 부르지 않았다”며 “조사를 하면 처분을 해야 하는데 무혐의 처분을 해야 하는 상황을 면하고자 조사를 안 한 것”이라고 주장했다. 이어 “(수사가) 정말 공정하지 않다”며 “당시 검찰이 간단한 주가조작 사건을 너무 정치적으로 취급했다”고 답변했다. 그러면서 “내가 주가 조작 사건을 많이 다뤄봤는데 이 경우 한 톨의 증거라도 있었으면 기소를 했을 것”이라며 “증거가 없는 것이라고 거의 확신할 수 있다”고 덧붙였다.\n\n\n\n김건희 여사. 사진 제공=대통령실이 원장은 오기형 더불어민주당 의원이 도이치모터스 주가조작 사건 연루 관련 추가 수사 필요성을 물은 데 대해서도 부정적인 입장을 냈다. 이 원장은 “(도이치모터스 주가조작 사건) 판결문을 보면 계좌 명의자가 수십 명이 나오는데 검찰에서 그중 1명을 기소했다”며 “만약 다른 사람을 기소할 증거가 있었다면 기소를 했을 것”이라고 말했다. 그는 “당시 나도 서울중앙지방검찰청을 출입했는데 수사팀이 엄청나게 기소를 하려고 노력했고 위에서 기소하라고 지시한 것도 들었다”며 “그런데 담당 실무자들이 도저히 기소할 증거가 안 된다고 해서 기소를 못 한 것”이라고 주장했다.이 원장은 이 사건 수사가 자신이 검사를 그만 둔 배경이 됐다고도 설명했다. 이 원장은 “수사가 너무 정치적이어서 제가 사표를 내고 나온 것”이라며 “진짜 팩트(사실)다. 너무 정치적이어서 당시 검찰 지휘부에 대한 불만을 표명하고 사표를 냈다”고 역설했다. 이 원장은 서울북부지방검찰청 부장검사를 지내던 지난해 4월 민주당의 ‘검수완박(검찰 수사권 완전 박탈)’ 입법 추진과 관련해 검찰 지휘부를 비판하면서 사의를 표명한 바 있다. 이후 같은 해 6월 금감원장에 임명됐다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 21일)",
        "date": "2023.02.21. 오후 6:59",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 939억 순매도 ·외국인 299억 순매수(2월 21일-최종치)",
        "date": "2023.02.21. 오후 6:31",
        "content": "코스닥, 기관 296억 ·외국인 133억 순매도개인, 코스피 335억·코스닥 477억 순매수\n\n\n\n[서울경제]"
    },
    {
        "title": "올 상장사 80%가 내달 하순 주총…'슈퍼 데이'는 29일",
        "date": "2023.02.21. 오후 6:26",
        "content": "■코스피·코스닥 주총 공시 분석29일에만 한앤컴 등 80곳 개최이달 열리는 기업은 27곳 그쳐여러곳 투자 소액주주 활동 제약행동주의 펀드 목소리 거세지는KT&G·DB하이텍 주총결과 촉각\n\n\n\n[서울경제] 상장사들의 정기 주주총회 시즌이 다가오는 가운데 올해도 상장사 절반 이상이 3월 하순에 몰리면서 어김없이 ‘주총 대란’이 재연될 것으로 전망된다. 가장 많은 기업들의 주총이 몰리는 소위 ‘슈퍼 주총데이’는 3월 29일로 예상됐다. 행동주의 투자 열기가 최근 뜨겁게 달아오르고 있지만 되풀이되는 ‘주총 쏠림 현상’으로 주주권을 내실 있게 행사하기가 어렵다는 지적이 나온다. 이를 해소하기 위한 금융 당국의 노력도 ‘헛바퀴’만 도는 모양새다.21일 서울경제가 1월 말부터 이날까지 정기 주주총회 소집 결의 공시를 낸 코스피·코스닥 상장사 398곳을 분석한 결과 이들 중 198곳이 3월의 마지막 5거래일(27~31일) 동안 주총을 열 계획인 것으로 확인됐다. 특히 29일은 한국앤컴퍼니와 엔씨소프트, KCC, 코웨이, 한온시스템, 팬오션, 휠라홀딩스, JW홀딩스 등 80곳의 기업이 주총 개최를 예고하고 있어 적지 않은 혼란이 예상된다. 3월 넷째 주(20~24일)에도 118곳(31%)의 상장사가 주총을 개최해 80%의 상장사들이 3월 하순에 쏠려 있는 것으로 조사됐다.반면 2월 중 주총을 열었거나 개최할 기업은 스팩·리츠 등 투자회사를 제외하면 올해도 27곳에 불과했다. 3월 첫째 주를 주총일로 택한 기업 역시 2곳뿐이다.다음 달 정기 주총 시즌의 스타트를 알리는 기업은 2일 서울 삼성동 본사에서 주총을 여는 그랜드코리아레저(GKL(114090))다. 주요 그룹별로 살펴보면 삼성그룹은 다음 달 15일부터 정기 주총을 본격화한다. 삼성전자(005930)와 삼성전기, 삼성SDI가 15일, 삼성엔지니어링(028050)과 삼성카드(029780), 에스원(012750), 호텔신라(008770)가 16일, 삼성바이오로직스(207940)와 삼성물산(028260), 삼성증권(016360)이 17일에 개최한다.LG그룹은 LG디스플레이(034220)가 21일, LG화학(051910)이 28일 주총을 열 계획이며 현대차그룹은 17일 기아(000270)를 시작으로 20일 현대로템, 22일 현대제철(004020)과 현대모비스(012330)가 정기 주총을 연다.3월 마지막 주에 몰리는 주총 쏠림 현상은 소액주주들의 주총 참여 권리를 제한한다는 비판을 받는다. 복수의 종목에 투자하고 있는 주주들은 주총 참석이 힘들어지기 때문이다. 이에 금융 당국은 주총 예상 집중일을 발표하고 집중일 이외에 주총을 여는 기업에 공시 우수 법인 평가 가점, 불성실 공시 법인 벌점 감경 등의 인센티브를 주겠다고 밝혔지만 효과는 크지 않은 모습이다.특히 올해처럼 행동주의 펀드 및 소액주주의 입김이 커진 상황에서는 주총 쏠림 현상에 대한 주주들의 불만이 더욱 커질 수 있다. KT&G(033780)와 같은 기업이 대표적이다. 행동주의 펀드인 플래쉬라이트캐피탈파트너스(FCP)와 안다자산운용은 KT＆G를 상대로 KGC인삼공사의 분리 상장과 주주 환원 확대, 사외이사 추천 등을 요구해왔으나 KT＆G가 거부해 양측 간 충돌이 격해질 것으로 전망된다. KT&G 소액주주는 100만 명에 달하는 것으로 알려졌다.DB하이텍(000990)의 주총도 긴장감이 감돈다. 지난해 DB하이텍의 물적 분할을 저지한 DB하이텍 소액주주연대는 △주당 2417원 현금 배당 △감사위원에 한승엽 홍익대 교수 추천 △집중투표제 도입 등을 회사 측에 요청했다. 본사를 포항으로 이전하는 안건을 상정할 포스코홀딩스의 주총 결과도 주목된다.기업들은 주주총회 전 감사보고서·사업보고서를 미리 제출해야 하고 주총 개최 일정 등을 고려하다 보니 준비 시간이 촉박해 3월 말에 몰릴 수밖에 없다고 설명한다. 개정 상법에 따라 4월에도 정기 주총을 개최할 수 있게 됐지만 정관 변경을 필요로 한다. 4월 주총 개최에 대한 인센티브도 부족해 기존 관행을 바꾸는 데 한계가 있다는 지적이다.실제로 코스피 12월 결산 상장사 총 776개사 중 4월에 주총을 열 수 있도록 정관을 변경한 회사는 62개사에 그친다. 또 새로운 경영진 구성이 2분기 이후에 이뤄지면 사업 계획 수립에 애로 사항이 많다는 의견이 나온다. 이재혁 한국상장회사협의회 정책1본부장은 “올해 배당기준일 관련 제도까지 개정되면서 회사들이 기준일 관련 정관 변경에 대해 검토할게 많아졌다”고 말했다.",
        "ticker": [
            "012030",
            "000990",
            "114090",
            "096760",
            "002380",
            "030200",
            "033780",
            "003550",
            "034220",
            "051910",
            "000270",
            "006400",
            "028260",
            "207940",
            "009150",
            "005930",
            "016360",
            "029780",
            "012750",
            "036570",
            "021240",
            "028670",
            "000240",
            "018880",
            "064350",
            "012330",
            "004020",
            "005380",
            "008770",
            "081660"
        ]
    },
    {
        "title": "채권전문가 66% \"한은 23일 금리 동결할것\"",
        "date": "2023.02.21. 오후 6:23",
        "content": "■금투협, 업계 종사자 설문34%는 \"금리 올릴것\" 점쳐[서울경제] \n\n\n\n사진 제공=금융투자협회채권 전문가 66%가 23일 열리는 한국은행 금융통화위원회에서 기준금리가 동결될 것으로 예상했다. 반면 34%는 금리 인상을 점쳤다.금융투자협회는 3월 채권시장지표(BMSI)를 발표하고 10~15일 채권 보유·운용 관련 48개 기관 종사자 100명을 상대로 조사한 결과 이같이 나타났다고 21일 밝혔다. 한은이 기준금리를 동결할 것이라고 답변한 비율은 전체의 66%로 직전(33%) 대비 두 배 증가했다. 국내 가계 부채 및 경기 침체에 대한 우려 등으로 동결을 예상하는 응답자가 우세했다.금리를 올릴 것으로 전망한 34%의 응답자(34명) 중 97%(33명)가 25bp(1bp=0.01%포인트) 인상을, 3%(1명)가 50bp 인상을 각각 예상했다.3월 종합 BMSI는 81.3으로 전월(84.2) 대비 2.9포인트 하락했다. BMSI는 채권시장 참여자들의 시장 인식에 대한 조사로 100 이상이면 채권 가격이 상승(금리 하락)할 것으로 기대하는 것이고 100 이하이면 시장 심리 위축을 뜻한다. 금투협 측은 “미 연방준비제도(Fed·연준)의 연이은 금리 인상에도 미국 물가가 여전히 높아 긴축 정책 장기화 우려가 확산돼 3월 채권시장 심리가 전월 대비 소폭 악화됐다”고 설명했다.세부 항목별로 살펴보면 금리 전망 BMSI는 57.0으로 전월(86.0) 대비 29.0포인트 감소했다. 미국의 인플레이션 둔화 속도가 느려지면서 추가 긴축에 대한 불안감에 금리 상승 응답자가 늘었다.물가 BMSI은 91.0을 기록해 전월(95.0) 대비 4.0포인트 감소했다. 국내 1월 소비자물가지수가 전년 동월 대비 5.2% 상승률을 기록하는 등 5%대 높은 수준이 지속된 영향으로 보인다. 반면 환율 BMSI는 81.0으로 전월(63.0) 대비 나 홀로 상승했다. 시장 예상치를 웃도는 미 물가지표 발표로 미 긴축 기조 완화에 대한 기대감이 사라지자 환율 상승 응답자 비율이 높은 수준을 유지한 것으로 해석된다."
    },
    {
        "title": "국고채3년물 5.4bp 내린 3.623%[데이터로 보는 증시-채권 수익률 현황](2월 21일)",
        "date": "2023.02.21. 오후 6:10",
        "content": "CP91일물 2bp 하락[서울경제]"
    },
    {
        "title": "SM엔터 \"경영효율화로 2025년 매출 1.2조\" VS 하이브 \"카카오가 인수 관심 없다면 협업\"",
        "date": "2023.02.21. 오후 6:09",
        "content": "■같은날 경영비전 발표 '여론전'SM, 팬플랫폼 등 자체 수익화 강조영업이익률도 35%까지 확대 목표하이브 \"멀티레이블 이미 해온 것적대적 M&A 아냐\" 독과점 우려 해소\n\n\n\n이성수·탁영준 SM엔터테인먼트 공동대표. 사진 제공=SM엔터테인먼트[서울경제] SM엔터테인먼트(에스엠(041510)) 경영진과 하이브(352820) 측이 같은 날 SM엔터의 경영 계획을 밝히며 우호 지분 확보전을 이어갔다. SM엔터는 경영을 효율화해 2025년까지 별도 기준 매출 1조 2000억 원을 달성한다는 ‘SM 3.0’의 지식재산(IP) 수익화 전략을 상세히 공개했고, 하이브는 카카오가 경영권 인수에 관심이 없다면 협업이 가능하다고 밝혔다.SM엔터는 21일 영업 실적 등에 대한 전망 공시와 함께 유튜브를 통해 지배구조 개선, 2차 IP 사업 확대 등 수익 전략에 대한 자세한 내용을 공개했다. 지난해 연결 기준 매출 8484억 원, 영업이익 935억 원을 기록했던 SM엔터는 2025년까지 별도 기준 매출 1조 2274억 원, 영업이익 4296억 원을 전망하고 있다고 공시했다.장철혁 SM엔터 최고재무책임자(CFO)는 “지배구조 문제 해소와 함께 MD, IP 라이선싱, 팬 플랫폼, 영상 콘텐츠 등 2차 IP 사업을 확대해 목표를 이룰 것”이라고 밝혔다.SM엔터는 라이크기획으로 대표됐던 지배구조 문제를 해소할 예정이다. 장 CFO는 “라이크기획 계약 종료 및 사후 정산 약정 종료에 따라 영업이익 310억 원이 순증가한다”고 밝혔다. 지난해 영업이익률 19%를 2025년 35%까지 끌어올릴 예정이다. 자회사 SM브랜드마케팅과 드림메이커의 MD 유통·공연기획 기능도 SM엔터로 내재화한다. 글로벌 업체들의 경쟁입찰을 통해 공연·MD 매출과 수익성을 제고하고 외주 계약을 활성화한다.\n\n\n\n멀티 제작 센터 도입을 통해 라인업도 늘린다. 2025년 21개 팀 이상이 활동하게 되고 연 40개 이상의 음반이 출시된다. 2025년 음반 판매 목표는 2700만 장이다. 공연도 연 400회 이상 개최한다. 음반·공연 등 1차 IP 매출은 2025년 7600억 원으로 늘린다.캐릭터 등 2차 IP 사업의 비중은 40%로 확대되고, 2025년 매출 목표는 3000억 원이다. SM컬처유니버스(SMCU)로 대표되는 세계관을 활용한 웹툰, 웹소설, 영상 콘텐츠도 확대하는데 여기서 카카오와 협업이 이뤄질 것으로 보인다. 9개로 분산돼 있는 모바일 플랫폼도 하나로 합친다. SM엔터 측은 23일 그룹 차원의 사업 전략 및 성과 목표, 해외 전략 및 투자 전략을 발표할 예정이다.\n\n\n\n하이브 박지원 CEO. 사진 제공=하이브이날 오후 진행된 하이브의 지난해 4분기 실적 발표 콘퍼런스콜에서 박지원 최고경영자(CEO)는 멀티레이블 체제에 대해 “완전히 독립된 창작 기반과 인프라가 멀티레이블의 필수 요소”라며 SM엔터 인수에 대한 시장의 독과점, SM엔터 독립성 훼손 우려를 간접적으로 언급했다.실적 발표에서 SM엔터에 관한 직접적 언급을 자제하던 하이브는 질의응답에서 “SM엔터 인수는 적대적 인수합병(M&A)이 아니다”라며 “SM엔터 경영진이 말하는 멀티레이블·원소스멀티유즈(OSMU)는 이미 하이브가 해 온 것”이라고 말했다. 또 “카카오가 경영권 인수에 관심이 없다는 전제 하에서 협업을 할 수 있다”며 “지금은 카카오 측이 입장을 밝히지 않아 드릴 말씀이 없다”고 덧붙였다. 이어 “SM엔터의 기업가치가 떨어질 수 있다는 의견에 대해서는 그렇지 않다고 생각한다”며 “SM엔터 아티스트의 북미 진출도 도와드릴수 있다”고 밝혔다.하이브는 지난해 2021년 대비 41.6% 오른 1조 7780억 원의 매출과 24.9% 오른 2376억 원의 영업이익을 기록했다. 당기순이익은 이타카홀딩스 영업권 손상과 함께 2021년 발행한 전환사채(CB)가 주가 하락으로 손실 처리되며 전년 대비 75.9% 떨어진 339억 원을 기록했다. 자사주 매입·배당은 2024년부터 진행할 예정이다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 21일)",
        "date": "2023.02.21. 오후 6:08",
        "content": "[서울경제]"
    },
    {
        "title": "[단독] 대형IB 투자 '0'…돈줄 끊기는 스타트업",
        "date": "2023.02.21. 오후 5:58",
        "content": "발행어음 조달자금, 대기업 쏠려벤처·中企 투자 확대 취지 무색스타트업 지원 실적 좋은 IB에만발행한도 확대 등 제도개선 필요\n\n\n\n윤창현 국민의힘 국회의원. 서울경제DB[서울경제] 스타트업과 벤처기업 등에 대한 투자를 확대해달라는 취지로 정부의 혜택을 받고 어음을 발행하게 된 국내 초대형 투자은행(IB) 증권사들이 실제로는 대기업에만 실탄을 쏟아부은 것으로 나타났다. 고용 확대와 자본시장 활성화의 밑거름이 될 ‘모험자본’을 회피하고 ‘안전자본’에만 대형 증권사들이 투자하면서 손쉽게 돈을 번다는 지적이 나온다.서울경제가 21일 윤창현 국민의힘 의원실을 통해 입수한 ‘증권사 발행어음 조달 및 투자 현황’ 자료에 따르면 미래에셋증권·NH투자증권·한국투자증권·KB증권 등 초대형 IB 4개사는 지난해 9월 기준 발행어음을 통해 마련한 투자금 총 28조 5012억 원 중 3017억 원만 스타트업·벤처기업에 투자했다. 이는 전체 투자금의 1.05%에 불과하다.증권사별로 보면 KB증권과 한국투자증권은 스타트업에 투자를 전혀 하지 않았다. 두 증권사는 각각 발행어음으로 6조 7860억 원, 11조 9502억 원씩을 조달하고도 돈을 다른 투자처에만 투입했다. 미래에셋증권은 스타트업에 전체 발행 규모의 1.4%인 350억 원만 투자했다. NH투자증권은 스타트업과 벤처기업에 각각 33억 원, 450억 원을 투자했다. 이들에 대한 투자 비중은 0.1%와 1.1%에 그쳤다.초대형 IB 증권사들은 스타트업과 벤처기업뿐 아니라 중소기업에 대한 투자도 미미해 빈축을 샀다. 실제로 NH투자증권이 중소기업에 투자한 금액은 2019년 말 기준 6029억 원(18.3%)에서 지난해 9월 5306억 원(13.3%)으로 감소했다. 같은 기간 한국투자증권과 KB증권도 중소기업 투자 비중을 30.1%에서 28.4%, 2.1%에서 1.0%로 각각 줄였다. 미래에셋증권은 벤처기업에 이어 중소기업에도 투자를 집행하지 않았다.\n\n\n\n이들 초대형 IB 증권사는 대신 대기업·중견기업에 투자를 집중했다. 미래에셋증권은 발행어음으로 조달한 자금 중 2조 4629억 원을 대기업·중견기업에 투자했다. 전체 투자액의 98.6%에 해당한다. KB증권의 대기업·중견기업 투자 비중 역시 93.5%에 달했다. 두 증권사는 중견기업도 아닌 순수 대기업에만 각각 86.5%, 83.3%의 투자를 몰아줬다.이와 함께 NH투자증권의 경우 대기업·중견기업에 대한 투자 비중을 2019년 말 66.5%에서 지난해 9월 74%로 늘려 잡았다. 한국투자증권도 같은 기간 이 비중을 43.9%에서 52.5%로 높였다. 투자금을 회수하기 편한 쪽에만 어음 발행으로 확보한 자금을 활용한 셈이다.금융투자 업계와 정치권은 초대형 IB 증권사들의 이 같은 발행어음 투자 행태가 제도 도입 취지에 어긋난다고 입을 모았다. 앞서 정부는 2016년 8월 모험자본 활성화를 목적으로 그동안 은행만 할 수 있던 어음 발행을 자기자본 4조 원 이상 초대형 IB 증권사들에도 허용했다.이에 따라 발행어음 인가를 받은 증권사 4곳은 자기자본의 200%까지 단기어음을 발행해 기업에 투자할 수 있게 됐다. 발행어음은 증권사가 자체 신용을 바탕으로 발행하는 만기 1년 이내의 단기금융 상품이다. 특히 증권사 발행어음은 은행과 달리 가입 요건이 까다롭지 않다는 강점이 있다.IB 증권사들은 규정상 발행어음 조달 자금의 50%를 기업금융 관련 자산에 투자해야 한다. 부동산금융에는 30%까지 넣을 수 있다. 다만 투자 대상이 되는 기업 규모에 대한 구체적인 기준은 없는 상태다. 고객에게 일정 수준 이상의 수익을 내줘야 하는 IB 입장에서는 투자금 회수가 불확실한 스타트업·벤처기업을 외면하기 쉬운 요건이다.윤 의원은 “스타트업과 벤처기업에 대한 투자 확대를 목표로 IB에 어음 발행을 허용했으나 실적은 대단히 미흡한 상황”이라며 “IB 발행어음이 자금 공급의 마중물 역할을 할 수 있도록 벤처기업·스타트업 지원 실적에 비례해 한도를 늘려주는 등의 제도 개선을 검토해야 할 것”이라고 말했다. 업계의 한 관계자는 “수익률 방어를 이유로 대기업에만 대출해주는 것은 ‘눈 가리고 아웅’하는 격”이라며 “제도의 취지를 살리려면 기업금융 내에서도 중소 벤처에 대한 투자를 일정 수준 이상 해야 한다는 식의 구체적인 가이드라인을 제시해야 한다”고 조언했다.",
        "ticker": [
            "012030",
            "005940",
            "001680",
            "006800"
        ]
    },
    {
        "title": "“당시 주가 기준으로 주식매수청구가 산정해야”… 동원산업 손 들어준 법원",
        "date": "2023.02.21. 오후 5:54",
        "content": "합병 반대 일부 주주, 동원산업 상대 소송 제기“주가 아닌 합병가액으로 주식매수 가격 정해야”法, “합병 발표 직전 주가가 시장가치 반영”\n\n\n\n[서울경제] 동원산업(006040)과 동원엔터프라이즈를 둘러싼 사측과 주주들의 갈등이 일단락됐다. 합병에 반대하는 주주들을 대상으로 진행된 주식매수에서 일부 주주들은 합병가액을 기준으로 주식매수청구 가액을 정해야 한다고 주장했지만, 법원이 이를 받아들이지 않으면서다.21일 동원산업의 공시에 따르면 서울중앙지법은 이달 15일 주식매수가액을 25만 3034원으로 결정한다고 판결했다. 합병 발표 직전의 시장 주가가 합병 전 동원산업의 시장가치를 충분히 반영하고 있다고 판단했다.지난해 11월 동원산업의 일부 주주들은 동원산업이 동원엔터프라이즈와의 합병에 반대하는 주주들에 대한 주식매수청구권 행사가격이 터무니없이 낮다면서 법원에 소송을 제기했다. 합병가액인 38만 2140원 수준으로 주식매수가액이 정해져야 하지만, 동원산업 측이 제시한 23만 8186원은 이에 한참 못 미친다는 이유에서다.앞서 지난해 4월 동원산업은 동원엔터프라이즈와의 합병을 결정했다고 공시했다. 동원산업은 당시 주가를 기준으로 합병가액을 산정해 24만 8961원을 적용하려고 했다. 동원그룹은 당시 동원산업의 가치를 9000억 원대로 측정하고 지주사인 동원엔터프라이즈는 2조 원이 넘는 가치를 지녔다고 평가했다.주주들은 동원산업이 보유한 자회사와 부동산 등 다른 자산의 가치를 반영하지 않은 채 합병가액을 산정하는 것은 불합리하다고 지적했다. 동원엔터프라이즈의 대주주는 김남정 동원그룹 부회장인데, 동원산업의 가치를 지나치게 낮게 반영하면 동원산업에 대한 김 부회장의 지분율이 늘어나는 불공정 합병이라는 이유에서다다. 이에 논란을 의식한 동원산업은 합병 비율을 조정했다. 종전에는 24만 8961원을 적용하려고 했으나, 자산가치를 기준으로 재산정해 38만 2140원으로 높였다.갈등이 마무리되는 듯 했으나 주식매수청구권 가액이 또 다른 문제로 떠올랐다. 합병가액은 38만 2140원이지만, 동원산업이 주식매수청구권 행사가격으로 23만 8186원을 제시한 것. 지난해 9월 14일부터 10월 4일까지 동원산업은 합병에 반대하는 주주들의 지분 18만 6162주에 대해 443억 원을 들여 매수했다. 하지만 주식매수청구권 행사가격에 불만을 품은 주주들의 지분 2만 8532주에 대해서는 가격조정 신청이 진행됐다. 결국 이 중 2만 3611주에 대해서는 소송이 진행됐다. 곽민창 씨 외 7인은 매수가액을 합병가액은 38만 2140원으로 산정해야 한다고 주장했다.하지만 결국 주주들의 주장은 법원에서 받아들여지지 않았다. 법원은 “합병 발표 직전의 시장 주가가 합병 전 동원산업의 시장가치를 잘 반영하고 있다고 봄이 상당하다”라며 “이사회 결의일 전날 기준 최근 1주일간 거래량의 가중평균주가로 정하는 것이 합리적”이라고 말했다. 합병가액이 아닌 당시 주가를 기준으로 주식매수가액을 정하는 것이 맞다고 판단한 셈이다. 법원이 당시 가중평균주가를 25만 3034원으로 정하면서 원고들은 주당 1만 4848원을 더 받을 수는 있게 됐으나, 합병가액 수준에서 주식매수권을 행사하기는 어렵게 됐다.동원산업 관계자는 “(수정된 주식매수청구권 가격은) 소송한 사람들에 대해서만 적용될 것”이라며 “법원은 시장 주가를 바탕으로 산정하는 것이 맞다고 판단한 것이라 사실상 회사가 승리한 셈”이라고 말했다.",
        "ticker": [
            "001680",
            "006040"
        ]
    },
    {
        "title": "\"Fed 안 무서워\"…뛰는 코스닥",
        "date": "2023.02.21. 오후 5:33",
        "content": "긴축 우려에도 이달 7% 올라\"상반기 내 금리인상 종료 기대\"\n\n\n\n이달 들어 코스피지수가 2500선을 뚫지 못하고 박스권에서 주춤하는 가운데 코스닥지수는 7%를 웃도는 상승률을 거둔 것으로 나타났다.21일 코스닥지수는 0.57% 상승한 793.42에 거래를 마쳤다. 올 들어 최고치다. 이달 들어서만 7.14% 올랐다. 코스피지수 상승률(1.39%) 대비 압도적인 수익률이다. 지난달 초 코스닥지수 상승세는 지속적으로 강세를 보인 로봇주가 이끌었다. 이달 들어선 인공지능(AI) 관련주, 바이오주 등이 차례로 급등하며 코스닥지수 상승세를 주도했다.통상 통화긴축 우려가 커질수록 성장주 중심의 코스닥시장은 움츠러든다. 하지만 최근 미국 1월 고용 지표가 예상치를 크게 웃돌면서 미 중앙은행(Fed)의 긴축 우려가 다시 고개를 들었는데도 코스닥시장 강세가 지속되고 있다.이 같은 현상을 두고 전문가들은 “시장이 더 이상 Fed를 겁내지 않기 때문”이라고 해석했다. 정명지 삼성증권 투자정보팀장은 “올 상반기 안에 금리 인상이 종료되는 ‘끝이 보이는 싸움’이라는 인식 때문”이라고 말했다.주요 상장사의 올해 실적 추정치가 지속적으로 낮아지는 것도 ‘코스닥 쏠림 현상’의 원인 중 하나로 꼽힌다. 12개월 선행 주가수익비율(PER) 13배 수준으로 밸류에이션이 높아진 유가증권시장 대신 테마주에 관심이 쏠리고 있다는 설명이다.코스닥시장의 상승세가 지속될지에 대해서는 의견이 갈린다. 허재환 유진투자증권 투자전략팀장은 “3월 미국 고용이 예상보다 둔화되고 물가 상승 압력이 꺾이면 다시 대형주가 강세를 보일 수 있다”고 했다.반면 정 팀장은 “잠시 소강상태를 보일 수 있지만 금리 인상이 마무리되는 시점에서 코스닥시장을 중심으로 한 순환매 현상은 계속 나타날 것”이라고 내다봤다.",
        "ticker": [
            "016360",
            "001200"
        ]
    },
    {
        "title": "ELS 손실 줄었지만…미상환 많아 '복병'",
        "date": "2023.02.21. 오후 5:30",
        "content": "파생금융상품 손실금액2년새 절반으로 감소 불구ELS 지난달 미상환 잔액코스피200 추종상품 16조작년보다 4조3천억 더 많아증시 변동성 커질땐 위험\n\n\n\n코로나19 팬데믹으로 인한 증시 충격 이후 파생금융상품 손실 금액이 감소 추세인 것으로 나타났다. 다만 미상환 잔액이 여전히 높다는 점은 위험 요인이다. 올해 들어 주요국 증시가 반등세를 보이면서 원금 손실 리스크에서 어느 정도 탈피한 파생시장은 증시 '눈치 보기' 장세에 돌입했다는 평가다.21일 김희곤 국민의힘 의원실(정무위원회)이 금융감독원으로부터 받은 자료에 의하면 연도별 파생금융상품으로 인한 손실 금액은 2020년 절정을 찍은 후 감소 추세를 보이고 있다. 주가연계증권(ELS), 주가연계파생결합사채(ELB), 파생결합증권(DLS), 파생결합사채(DLB)를 모두 포함한 2020년 손실 금액은 4192억원이었지만 2021년 3852억원, 2022년 2015억원으로 줄었다. 팬데믹 당시 지수, 원자재 가격이 단기간에 급락하면서 손실액 규모가 커졌지만 이후 시세가 회복되며 손실액이 감소했다는 분석이다.대표적인 파생금융상품으로는 ELS·DLS가 손꼽힌다. ELS는 지수·종목을 기초자산으로 하며 기초자산 가격이 만기 때까지 특정 구간(knock-in·녹인)으로 하락하지 않으면 원금에 이자를 지급한다. 현재 판매 중인 파생금융상품의 경우 세전 기준 연 6~8%대 수익률이 예상된다. 보통 손실이 발생하는 기초자산 하락폭은 40~50%로 평가된다.DLS는 ELS와 수익 구조가 유사하지만 지수뿐 아니라 실물자산, 통화, 이자율 등으로 기초자산 범위를 넓힌 상품이다. 파생금융상품은 중위험·중수익 상품으로 여겨지지만 2020년 3월 원유 가격이 마이너스로 진입하면서 원유를 기초자산으로 하는 파생금융상품의 손실이 눈덩이처럼 불어나기도 해 리스크 관리가 중요하다.파생금융상품의 손실은 점차 감소세지만 여전히 미상환 잔액이 높다는 점은 부담이다. 한국예탁결제원에 따르면 ELS의 코스피200, 항셍, 스탠더드앤드푸어스(S&P)500지수를 기초자산으로 하는 ELS의 올해 1월 미상환 잔액은 각각 16조2649억원, 20조2734억원, 37조1400억원에 달했다.이는 증시 약세장이 진행됐던 지난해 9월과 대비해서는 소폭 감소했지만 전년 동기와 비교해 여전히 높은 수준이다. 코스피200 추종 ELS의 지난해 1월 미상환 잔액은 11조9081억원이다. 2022년 1월 항셍지수, S&P500지수 ELS 미상환 잔액의 경우 각각 18조6445억원, 30조103억원으로 집계됐다.금융투자업계 관계자는 \"미상환 발행 잔액이 증가하는 이유는 기초자산 변동으로 인한 수익 요건 충족이 안 돼 조기·중도 상환 요건이 안 된다는 의미\"라며 \"녹인 구간 진입 이후에 기초자산의 중간 기준 가격이 행사 가격 이상으로 올라올 경우 상환될 수 있지만 내림세가 지속되면 만기까지 보유해야 할 리스크가 있다\"고 밝혔다.증권업계에서 팬데믹과 같은 단기간 급락장에서 발생하는 마진콜(추가 증거금 요구)의 위험성은 없겠지만 미상환 잔액 추이를 주목해야 한다는 이유다. 미상환 잔액 자체가 당장 위험 부담이 되지는 않겠지만 향후 증시 상황에 따라 부담으로 작용할 수 있다는 얘기다. 또 다른 업계 관계자는 \"분위기가 그리 좋지 않다\"며 \"파생금융상품은 증시 변동성이 심화될 경우 약정 수익률이 높아지는 경향이 있어 수익률 추이를 보는 것도 중요하다\"고 말했다.파생금융상품의 발행금액도 대폭 늘지 않고 있다. ELS·ELB·DLS·DLB를 모두 포함한 파생금융상품의 올해 1월 발행금액은 4조151억원으로 집계됐다. 이는 지난해 12월(21조6268억원), 11월(7조2103억원)보다 크게 낮고 10월(4조995억원)과 유사한 수치다.그나마 ELS의 경우 올해 1월 증시 반등장이 펼쳐지면서 1차 조기 상환 대상 물량 대부분이 상환에 성공했다는 점은 고무적이다. 증권업계에서는 증시 훈풍이 지속될 경우 파생시장에 조기 상환 행진이 이어질 것이란 분석을 내놓고 있다.",
        "ticker": [
            "000210",
            "006260",
            "001680"
        ]
    },
    {
        "title": "\"中 경기 부양책 나온다\"… 석유화학株 '훨훨'",
        "date": "2023.02.21. 오후 5:13",
        "content": "롯데케미칼 대한유화 등외인 매수에 7~9% 폭등3월 중국 수요회복 기대\n\n\n\n순수 석유화학 기업들의 주가가 주식시장에서 고공행진을 하고 있다. 주요 시장인 중국의 수요 회복에 힘입어 수익성이 개선된 영향이다. 중국이 양회(전국인민대표대회·전국인민정치협상회의)에서 대대적인 경기부양책을 꺼내 들 것이란 기대감도 주가를 끌어올렸다는 분석이다.21일 'KRX 에너지화학' 지수는 2.63% 상승했다. 순수 화학 업체들의 주가 상승이 두드러졌다. 유가증권시장에서 롯데케미칼은 7.38% 상승한 19만600원에 거래를 마쳤다. 대한유화(8.67%) 금호석유(4.53%) 효성화학(9.22%) 등도 일제히 주가가 뛰었다. 외국인투자자들이 석유화학 기업들을 순매수했다. 외국인투자자들은 이날 롯데케미칼을 43억원가량 순매수했다. 대한유화(48억원)와 금호석유(53억원)에도 외국인 자금이 유입됐다.석유화학 기업들은 비용 압박과 수요 둔화가 겹치면서 지난해 어려운 시기를 보냈다. 주된 원료인 나프타를 추출하는 원유 가격이 오르며 비용 부담이 커졌다. 지난해 러시아의 우크라이나 침공 등으로 국제 유가가 상승한 영향이다. 더구나 중국의 '제로 코로나' 봉쇄가 수요를 위축시키면서 실적도 악화됐다.하지만 올 들어 분위기가 반전됐다. 에너지 가격이 안정화되고 있는 데다 중국 시장 내 석유화학 제품에 대한 수요가 증가하면서 롯데케미칼 등 나프타분해설비(NCC) 업체들을 중심으로 턴어라운드(흑자 전환)에 대한 기대감이 커지고 있다. 특히 춘제 연휴 이후 대도시의 경제활동이 빠른 속도로 정상화되고 있다는 관측이 나온다.에프앤가이드에 따르면 최근 1개월간 롯데케미칼을 분석한 애널리스트들은 롯데케미칼의 올해 연간 영업이익을 2251억원으로 예상했다. 7584억원의 영업손실을 기록한 작년 대비 흑자로 전환한다는 전망이다.수익성도 빠르게 회복되고 있다. 이날 유안타증권에 따르면 NCC 업체들의 수익성 지표인 스프레드(제품 가격에서 원료 가격을 뺀 값)는 이달 셋째주 기준 t당 298달러를 기록했다. 지난해 11월 215달러로 저점을 기록한 뒤 12월 226달러까지 상승한 스프레드는 어느덧 300달러 선에 바짝 다가섰다. 손익분기점 돌파를 앞두고 있다는 설명이다.황규원 유안타증권 연구원은 \"중국 대형 NCC들이 가동을 시작했는데도 불구하고 스프레드 개선이 이어지고 있는 점에 주목해야 한다\"며 \"중국의 춘제 연휴 이후 석유화학 제품에 대한 주문이 증가하고 있기 때문이다\"고 설명했다. 이어 \"지난해 3~4분기 업황 바닥을 확인한 이후 회복 기운이 퍼지고 있다\"고 짚었다.중국 최대 정치 행사인 양회도 경기 사이클에 민감한 화학주에 긍정적으로 작용하고 있다. 중국 정부가 대규모 경기부양안을 들고 나올 수 있어서다. 중국 정부의 투자 규모에 따라 석유화학 제품 수요 회복이 더욱 탄력을 받을 전망이다.김석환 미래에셋증권 연구원은 \"중국의 양회를 앞두고 인프라 투자에 대한 기대감이 확대되고 있다\"며 \"소비 회복에 따른 화학 원료 수출 증가 전망이 반영됐다\"고 설명했다.전종규 삼성증권 연구원은 \"시진핑 중국 국가주석의 새로운 임기가 시작되는 의미가 있는 만큼 중국의 새 지도부가 소비 진작과 부동산 부양에 초점을 맞춘 정책을 내놓을 것으로 예상된다\"고 설명했다.",
        "ticker": [
            "011780",
            "006650",
            "011170",
            "006800",
            "016360",
            "003470",
            "004800",
            "298000"
        ]
    },
    {
        "title": "정보를 찾을 수 없음",
        "date": "정보를 찾을 수 없음",
        "content": "정보를 찾을 수 없음"
    },
    {
        "title": "나노팀, 일반청약 경쟁률 1천637대 1…증거금 5조4천547억원",
        "date": "2023.02.21. 오후 5:05",
        "content": "나노팀[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 전기차 배터리 열관리 소재 전문기업 나노팀은 21일 일반투자자 대상 공모 청약 경쟁률이 1천637.43 대 1을 기록했다고 밝혔다.    청약증거금은 5조4천547억원이 모였다.    앞서 나노팀은 지난 14∼15일 진행된 기관투자자 수요예측에서 공모가를 희망범위(1만1천500∼1만3천원) 최상단인 1만3천원으로 확정했다.     당시 수요예측 경쟁률은 1천723 대 1이었다.    나노팀은 상장 후 유럽·북미 지역에서 전기차 열관리 소재 매출을 확대할 계획이다.    전기차 외에도 에너지저장장치(ESS), 도심항공교통(UAM), 전기 선박 등 배터리가 사용되는 다양한 산업에 진출할 예정이다.    나노팀은 다음 달 3일 코스닥시장에 상장한다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (2/20)",
        "date": "2023.02.21. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/21 3시30분)",
        "date": "2023.02.21. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/21 3시30분)",
        "date": "2023.02.21. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "증권업계, SM 목표주가 상향…일부는 \"목표가 제시 불가\"(종합)",
        "date": "2023.02.21. 오후 4:58",
        "content": "\"전사적 체질 개선 기대\"…\"신규 매수할 정도 상승 여력 없다\" 의견도\n\n\n\nSM 작년 4분기 영업익 252억원…음반호조로 전년보다 70.3%↑(서울=연합뉴스) 진연수 기자 = SM엔터테인먼트는 지난해 4분기 연결기준 영업이익이 252억원으로 전년 동기 대비 70.3% 증가했다고 공시한 20일 오후 서울 성동구 SM엔터테인먼트 본사 현판 모습. SM엔터테인먼트의 4분기 매출은 2천564억원으로 18.2% 증가, 별도 기준 매출액은 신종 코로나바이러스 감염증(코로나19)으로 멈췄던 가수들의 활동이 재개되며 전년 동기보다 25.8% 증가한 1천511억원을 기록했다. 별도 기준 영업이익은 73.0% 증가한 244억원이었다. 2023.2.20 jin90@yna.co.kr(서울=연합뉴스) 송은경 기자 = 증권업계 대부분은 21일 '어닝 서프라이즈'(깜짝 실적)를 기록한 SM엔터테인먼트(에스엠·이하 SM)의 경영 효율화가 기대된다며 주가 전망을 상향 조정했다.    다만 일부 증권사들은 지분 경쟁이 진행 중인 상황을 고려해 목표가 제시를 유보하거나 이미 충분히 올라 상승 여력이 없다며 투자의견을 내렸다.    금융투자업계에 따르면 이날 SM 실적 리뷰 보고서를 낸 증권사는 9곳이다.    이중 대신·하나·유진투자·메리츠·현대차·교보증권 등 6개사가 목표가를 올렸지만, NH투자·한화·하이투자증권 등 3개사는 목표가를 제시하지 않거나 기존 전망을 그대로 유지했다.    이기훈 하나증권 연구원은 이날 종목 리포트에서 SM 현 경영진이 도입한 'SM 3.0'의 멀티 레이블·프로듀싱 시스템, 아티스트 가동률 상승, 신인그룹의 빠른 데뷔 등을 반영해 목표가를 12만원에서 13만원으로 조정한다고 밝혔다.    이기훈 연구원은 \"이수만의 신주·전환사채 발행금지 가처분 신청과 주주총회 결과, 하이브와 카카오의 잠재적 공개매수 관련 변수가 많다\"면서 단기적으로 주가 변동성이 커질 것이라고 내다봤다.    이지은 대신증권 연구원은 SM 목표주가로 가장 높은 15만원을 제시하면서 \"라이크기획 계약 종료에 따른 비용 제거와 비핵심 자산 매각 의지 등을 고려하면 전사적 체질 개선이 예상된다\"며 \"앨범판매량, 콘서트 추정치 등도 증가할 것\"이라고 설명했다.    이현지 유진투자증권 연구원도 SM의 목표주가를 기존 10만원에서 12만5천원으로 올렸다. 다만 \"주총 때까지 고려해야 할 변수들이 많고 'SM 3.0'의 전략 방향과 가처분 신청 결과 등에 따라 목표주가 변동 가능성이 있다\"고 부연했다.    정지수 메리츠증권 연구원은 \"이수만 전 총괄에 의한 사유화 의혹으로 비교그룹 대비 저평가를 받아왔다\"면서 하이브 등 인수주체들의 지배구조 개선 의지를 반영해 목표가를 10만5천원에서 12만5천원으로 상향 조정했다.    진행 중인 경영권 분쟁 이슈가 마무리될 때까지 목표주가를 제시하지 않겠다는 증권사도 있었다.     박수영 한화증권 연구원은 \"현재 공개매수와 경영권·지분 경쟁이 지속되고 있음을 고려해 관련 이슈가 갈무리되는 대로 목표주가를 조정할 것\"이라면서, 현재 주가와의 괴리율에 따라 투자의견을 '매수'에서 '중립'으로 낮췄다.    이화정 NH투자증권 연구원은 \"향후 분쟁 결과에 따라 시너지의 결은 달라질 것이나, 어떤 방향에서도 SM의 중장기 성장성이 확보된다는 점만은 동일하다\"면서도 목표주가를 밝히진 않았다. 그가 가장 최근 책정한 SM 목표주가는 지난해 8월 제시한 10만5천원이다.    김현용 현대차증권 연구원은 목표주가를 9만3천원에서 12만원으로 올리면서도 투자의견은 '매수'(향후 6개월간 초과수익률 15%포인트 이상)에서 한 단계 낮은 '마켓퍼폼'(향후 6개월간 초과수익률 -15∼15%포인트 이내)으로 내렸다.    김 연구원은 카카오 등 다른 인수주체가 SM 인수전에 적극 뛰어들어 지분 경쟁이 심화한다고 하더라도 최종 인수가가 하이브가 제시한 공개매수가 12만원을 20% 이상 웃돌기는 어렵다고 내다봤다. 그러면서 \"신규 매수를 할 만큼의 상승 여력은 없다\"고 덧붙였다.    이날 코스닥시장에서 SM 주가는 전날보다 1.40% 오른 12만3천500원에 마감했다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "030610",
            "003540",
            "001200",
            "035720",
            "352820",
            "000880",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[마켓ING]경기민감주·가치주에 주목할때",
        "date": "2023.02.21. 오후 4:51",
        "content": "최근 철강, 건설 등 경기민감주 강세경기가 돌아설 땐 가치주가 성장주보다 우위\n\n\n\n[이미지출처=연합뉴스]코스피가 이틀째 상승세를 지속했지만 상승이 제한되며 소폭의 오름세에 그쳤다. 그동안 증시 강세를 이끌어온 2차전지주들의 상승세가 점차 둔화되면서 이에 대한 대안으로 경기민감주를 중심으로 한 가치주가 부각되고 있다.코스피 이틀 연속 소폭 상승21일 코스피는 전일 대비 3.84포인트(0.16%) 오른 2458.96으로 마감했다. 코스닥은 4.53포인트(0.57%) 상승한 793.42에 장을 마쳤다.물가와 긴축 불안으로 지수가 박스권에 갇히면서 제한적인 흐름 속 종목 장세가 이어지고 있다. 김석환 미래에셋증권 연구원은 \"코스피, 코스닥은 보합권 등락을 거듭한 후 상승 전환했다\"면서 \"전일 미국 증시 휴장에 따라 방향성 부재로 외국인 매수세는 제한됐고 미국 연방공개시장위원회(FOMC) 회의록 발표와 한국은행 금융통화위원회, 미국 개인소비지출(PCE) 물가지수 발표 등에 대한 관망세가 지속됐다\"고 설명했다.경기민감주들이 두드러진 강세를 보이고 있다. 이날 유가증권시장에서 건설업종은 3.53%, 철강 및 금속은 1.8%, 화학 1.82%, 기계 0.87% 각가가 상승했다. 김 연구원은 \"철강, 기계, 화학 등 시크리컬(경기민감) 업종이 강세를 지속했다\"면서 \"3월4일 열리는 중국의 양회(전국인민대표회의·중국인민정치협상회의)를 앞두고 인프라 투자 확대 기대감이 확대되면서 철강 수요 회복과 더불어 소비 회복에 따른 화학원료 수출 증가 전망이 반영됐다\"고 분석했다.연초부터 증시 반등을 이끌어온 2차전지주들의 상승세가 점차 둔화되는 모습을 보이면서 이에 대한 대안으로 경기민감주를 중심으로 한 가치주가 부각되고 있다. 노동길 신한투자증권 연구원은 \"한국 증시 연초 이후 반등을 견인한 주체는 2차전지였지만 최근 잡음을 겪고 있다\"면서 \"과대낙폭 업종들이 수익률 갭 메우기를 끝냈고 성장주는 미국 연방준비제도(Fed) 통화정책 완화 기대 축소로 주춤하고 있으며 여기에 전기차 산업 전반으로 가격 인하 압력이 부상했기 때문\"이라고 말했다. 이어 \"2차전지주가 숨고르기에 나설 경우 다음을 찾는 투자자 고민이 깊어질 것\"이라고 덧붙였다.2차전지가 한국 증시에서 주도주로 본격 부상한 2019년 이후 2차전지주 수익률이 코스피를 하회한 시기는 네 차례로, 해당기간에 금융, 경기소비재, 산업재, 유틸리티가 평균적으로 양호한 수익률을 보였다. 노 연구원은 \"한 가지 확실했던 사실은 성장주 대비 가치주의 상대 우위\"라며 \"가치주 내에서는 방어주보다 경기민감주 우위를 확인할 수 있는데 은행, 운송, 철강 등 대표적 경기민감주들이 해당기간 가장 높은 상대수익률을 기록했다. 경기민감주는 과거 2차전지주 숨고르기 구간에서 대안이었다\"고 설명했다.경기 반등 사이클, 가치주 우위글로벌 경기가 바닥을 찍고 반등할 것으로 예상되는 가운데 반등 사이클에서는 가치주가 성장주보다 우위를 보일 것이라는 의견이 나온다.박승영 한화투자증권 연구원은 \"올해 봄은 글로벌 경기가 바닥을 찍고 돌아서는 시기가 될 것\"이라며 \"미국 경기는 조정이 필요해 보이는데 미국 경기가 하강하는 동안 빈 자리는 눌려있던 중국의 반등이 메워줄 것\"이라고 설명했다.중국을 위시한 글로벌 경기의 반등을 고려할 때 증시는 알파(시장초과수익추구)보다는 베타(시장평균수익추구)가 중요해질 것이란 전망이다. 박 연구원은 \"경기가 돌아서면 베타가 높은 종목들이 오르는데 국내 증시에서 베타가 높은 업종은 소재, 산업재, IT 등\"이라며 \"미국보다 중국 경기에 더 민감하게 움직이는 업종에 무게를 둔다면 우선순위는 화학, 운송, 핸드셋으로 좁힐 수 있다\"고 말했다.이번 반등 사이클에서는 가치주가 성장주보다 우위에 있다는 분석이다. 박 연구원은 \"국내 제조업체들의 마진율은 경기가 돌아서는 구간에 뛰는 경향이 있는데 제조업체들의 영업현금흐름이 개선되고 투자현금흐름이 제어될 때\"라며 \"2019~2022년 증가했던 국내 제조기업들의 투자는 올해 보수적일 것으로 예상돼 투자현금흐름이 제어되지만 경기가 돌아서면서 영업현금흐름을 개선될 가능성이 높아 가치주의 이익 성장이 기대된다\"고 설명했다.",
        "ticker": [
            "001140",
            "006800",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 금통위 등 앞두고 관망세...0.16% 상승",
        "date": "2023.02.21. 오후 4:25",
        "content": "코스피가 전 거래일(2455.12)보다 3.84포인트(0.16%) 상승한 2458.96에 장을 마친 21일 서울 명동 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 코스닥지수는 전 거래일(788.89)보다 4.53포인트(0.57%) 오른 793.42에, 서울 외환시장에서 원·달러 환율은 전 거래일(1294.5원)보다 1.4원 뛴 1295.9원에 마감했다. 사진=뉴시스 [파이낸셜뉴스] 코스피가 21일 등락을 거듭하다 상승 마감했다. 미국 연방공개시장위원회(FOMC) 회의록 발표와 한국 금융통화위원회 등을 앞두고 관망세가 지속됐다는 게 증권가 분석이다.   이날 코스피는 전 거래일 대비 3.84(0.16%) 오른 2458.96에 마감했다. 이날 코스피는 전 거래일 대비 2.39p(0.10%) 상승한 2457.51에 거래를 시작했다. 오전 중 상승과 하락을 거듭하다가 오후들어 상승세를 이어나갔다.   유가증권 시장에서 개인과 외국인이 각각 340억원, 179억원어치 순매수한 반면 기관은 917억원을 순매도했다.   시가총액 상위 종목 중 LG화학(3%), LG에너지솔루션(0.78%) 등은 강세로 장을 마감한 반면, SK하이닉스(-1.41%), 삼성전자(-0.96%), NAVER(-1.60%) 등은 약세를 기록했다.   업종별로 건설업(3.53%), 증권(1.36%), 비금속광물(2.52%) 등은 오름세로, 의료정밀(-4.35%), 섬유의복(-1.39%) 등은 내림세로 장을 마감했다.   코스닥 지수는 전 거래일보다 4.53p(0.57%) 오른 793.42에 마감했다. 이날 코스닥은 전 거래일보다 0.56p(0.07%) 상승한 789.45로 개장했다.   김석환 미래에셋증권 연구원은 \"전일 미국 증시 휴장에 따라 방향성 부재로 외국인 매수세는 제한적이었다\"며 \"미국 FOMC 회의록 발표와 한국 금융통화위원회 등에 대한 관망세가 지속됐다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "금리 더 올린다는데…성장주 모인 코스닥 급등, 왜?",
        "date": "2023.02.21. 오후 4:23",
        "content": "사진=연합뉴스이달들어 코스피지수가 2500선을 뚫지 못하고 박스권에서 주춤하고 있는 가운데 코스닥지수는 7%를 웃도는 상승률을 거둔 것으로 나타났다.21일 코스닥지수는 0.57% 상승한 793.42에 거래를 마쳤다. 올 들어 최고치다. 이달들어 코스닥지수는 7.14% 상승했다. 코스피지수 상승률(1.39%) 대비 압도적인 수익률이다. 올 들어서도 코스닥지수 상승률(16.80%)은 코스피지수 상승률(9.95%)을 크게 상회했다. 주봉 기준 코스닥 지수는 8번 연속으로 상승했다.이같은 현상은 미국 증시에서도 비슷하게 나타났다. 이달들어 나스닥지수는 3.45% 상승한 반면 S&P500지수 상승률은 0.06%에 그쳤다.올들어 2차전지주가 지속적으로 강세를 보인 가운데 1월 초에는 로봇주가, 2월에는 인공지능(AI) 관련주, 바이오주 등이 차례로 급등하며 코스닥지수의 상승세를 이끌었다. 통상 통화긴축 우려가 커질수록 성장주 중심의 코스닥 시장은 움츠러든다. 최근 미국 1월 고용 지표가 예상치를 크게 상회하면서 미 중앙은행(Fed)의 긴축 우려가 다시 고개를 들었는데도 코스닥 시장의 강세가 지속되고 있다.이 같은 현상을 두고 전문가들은 \"시장이 더이상 Fed를 겁내지 않고 있기 때문\"이라고 해석했다. 정명지 삼성증권 투자정보팀장은 \"결국 올 상반기 안에 금리 인상이 종료되는 '끝이 보이는 싸움'이라는 인식 때문\"이라고 설명했다. 침체 우려가 낮아지고 있는 것도 영향을 미쳤다. 글로벌 경기침체의 원인으로 지목돼 온 중국과 유럽 뿐 아니라 미국 경기도 강도깊은 침체를 피할 가능성이 높아지면서 증시도 심각하게 급락할 위험이 낮아지고 있다. 주요 상장사의 올해 실적 추정치가 지속적으로 낮아지고 있는 것도 '코스닥 쏠림 현상'의 원인 중 하나다. 12개월 선행 주가수익비율(PER) 13배 수준으로 밸류에이션이 높아진 코스피시장 대신 테마주에 대한 관심이 높아지고 있다. 코스닥 시장의 상승세가 지속될지 여부에 대해서는 의견이 갈리고 있다. 허재환 유진투자증권 투자전략팀장은 \"3월 미국 고용이 예상보다 둔화되고 물가 상승 압력이 꺾이는 등 금리 변동성이 커지면 중소형주 강세 흐름은 다시 바뀔 수 있다”고 말했다.반면 정 팀장은 \"3월 테슬라 인베스터 데이나 미 연방공개시장위원회(FOMC) 등을 소화하는 과정에서 잠시 소강상태를 보일 수도 있지만 금리 인상이 마무리 돼가는 시점에서 코스닥을 중심으로 한 순환매 현상은 계속 나타날 것\"이라고 말했다.",
        "ticker": [
            "016360",
            "001200"
        ]
    },
    {
        "title": "EQT파트너스, 서울사무소 개소…한국 시장 입지 강화",
        "date": "2023.02.21. 오후 4:14",
        "content": "EQT파트너스는 글로벌 확장 전략의 일환으로 한국 시장에서의 입지를 공고히 하기 위해 서울사무소를 개소했다고 21일 밝혔다. EQT는 한국 기업에 대한 투자 의지를 재차 강조했다. EQT는 지난 30여년 동안 전 세계에서 다양하고 왕성한 투자 활동을 펼쳐왔다.EQT는 세계에서 3번째로 큰 사모펀드 운용사로, 적극적 오너십 전략에만 집중하고 있다. 테마 투자 전략에 따라 전 세계 약 200개의 포트폴리오 기업을 지원하고 있다.EQT는 오랜 세월 쌓아온 실전형(hands-on) 지배구조와 운영 전문성이 강점이다. 글로벌 EQT 플랫폼과 800여명의 산업 자문위원단 네트워크까지 더해져 EQT의 지원 역량은 더욱 배가된다. 지난 5년 동안 EQT의 전체 포트폴리오 기업 임직원 수는 연평균 7%, 매출은 17%, 상각전영업이익(EBITDA)은 18%씩 성장했다.EQT는 유럽, 아시아태평양, 미주 지역 등 24개 국가에 사무소를 두고 있다. 약 1800명에 가까운 임직원이 근무하고 있다. 1000개 이상의 고객사를 포함한 글로벌 투자자 기반을 보유했다. 49개의 펀드를 운용중이며, 총 운용자산 규모(AUM)는 1130억유로에 달한다.아시아태평양 지역에서는 8개 사무소에서 약 350여명의 임직원이 일하고 있다. EQT 펀드는 지난 25년 간 아태지역의 150여개 기업에 투자했다. 240억유로가 넘는 투자금을 이 지역에 투자했다.이번 서울사무소 개소로 EQT 한국 전담 팀은 한국 시장 고객에게 더욱 양질의 서비스를 제공할 수 있게 됐다. 현재 EQT는 한국 시장에서 ‘EQT 밸류애드 인프라(인프라)’, ‘BPEA EQT(사모펀드)’, ‘EQT 엑서터(부동산)’ 등 3개의 사업부문에 집중하고 있다. BPEA는 1997년부터 아시아에서 활동해 왔다. 1999년 처음으로 한국에 투자했다. BPEA EQT는 2022년 10월 BPEA에 기존 EQT의 아시아 PE팀이 합쳐져 탄생했다. BPEA의 부동산 팀 역시 EQT의 부동산 사업부문인 EQT엑서터와 통합됐다. 서울사무소는 20명 넘는 투자전문가로 구성됐다. EQT는 글로벌 섹터 팀에게 얻은 노하우와 본사 내 ESG와 디지털 전환 전문가들의 역량을 결집해 한국 시장에서 새로운 투자 기회를 적극 모색할 수 있는 입지를 구축했다.레나트 블레처 실물자산부문 총괄대표 겸 EQT엑서터 회장은 “EQT의 서울사무소 개소는 한국 시장에 대한 EQT의 의지와 포부를 보여준다”며 “지속가능성과 디지털 전환 부문에서 성숙된 기업과 인프라 자산을 성공적으로 지원해온 EQT 는 한국 기업들을 성장시키는 데 큰 도움이 될 것”이라고 말했다.장 에릭 살라타 BPEA EQT 대표 겸 EQT 아시아 회장은 ”이번 서울사무소 개소는 아시아 시장에서 입지를 더욱 강화하려는 EQT의 전략적 행보”라며 “한국 시장에서 수많은 기회를 관찰하고 있으며, 현지 인력을 기반으로 한국의 훌륭한 기업들이 성장 목표를 달성하도록 돕고, 이들과 파트너 관계를 맺고자 하는 EQT의 간절한 바람이 더 잘 이뤄질 수 있을 것“이라고 기대했다."
    },
    {
        "title": "PKF서현회계, 세무조사 지원센터 개소",
        "date": "2023.02.21. 오후 4:11",
        "content": "김용균 전 중부국세청장 영입·조사 유형별 맞춤 지원\n\n\n\n김용균(앞줄 왼쪽 세번째) 센터장 등 서현파트너스 세무조사 지원센터 관계자들이 21일 서울 강남구 본사에서 열린 개소식에서 기념 촬영을 하고 있다/사진제공=서현파트너스[서울경제] PKF서현파트너스 소속 서현회계법인과 법무법인 두현, 이현세무법인은 21일 세무조사 지원센터를 설립했다고 밝혔다.세무조사 지원센터는 중부지방국세청장을 역임한 김용균 고문을 필두로 세무조사 실무 전문가, 세법 이론에 정통한 세무사 및 회계사, 변호사 등 세무조사 대응 전문가 40여명으로 구성됐다. 특히 국세청 조사국 출신으로 세무조사에서 역량을 인정받은 마숙룡 대표와 김수경 대표 변호사, 백승훈 대표, 이명진 전무 등 전문가들이 포진하고 있다.서현파트너스 측은 세무조사 지원센터에서 조사 유형별 전담팀으로 구성된 세무·회계·법무 분야 전문가들이 유기적 협업을 통해 세무조사 종합 서비스를 제공한다고 설명했다. 일반조사와 특별(심층)조사, 재산제세(상속?증여) 조사, 국제조세 조사, 조세범칙 조사, 지방세 조사 등 세무조사 유형별로 조직을 마련하고 추가적으로 위법조사 방지 및 불복지원, 금융추적 등 지원 조직으로 구성되어 있다. 특히 최근 국세청의 전문적인 과학조사 시스템 구축에 대응해 과학조사담당관실 출신 전문가로 구성된 과학조사팀도 운영하기로 해 관심을 모은다. 김용균 센터장은 “세무법인, 회계법인, 법무법인의 장점을 한데 모아 각 분야의 전문가가 협업하는 것이 강점” 이라며 “세무조사 유형 및 납세자의 규모와 업종별 특성을 고려한 고객 맞춤형 세무조사 조력 서비스를 할 것”이라고 강조했다."
    },
    {
        "title": "코스피, 2,450대 강보합 마감…환율 1,295.9원(종합)",
        "date": "2023.02.21. 오후 4:09",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21 xyz@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 21일 코스피는 뚜렷한 매수 주체 없이 전 거래일보다 소폭 상승한 2,450대 후반에서 장을 마감했다.    이날 코스피는 전장보다 3.84포인트(0.16%) 오른 2,458.96에 거래를 마쳤다.    지수는 전장보다 2.39포인트(0.10%) 오른 2,457.51에 개장한 뒤로 상승과 하락 전환을 반복하는 박스권 흐름을 보였다.    이날 유가증권시장에서 개인과 외국인은 각각 347억원, 193억원어치 주식을 순매수했다. 기관은 924억원어치를 순매도한 것으로 집계됐다.    장 초반 외국인과 기관이 동반 매도세를 보이며 지수를 끌어내렸으나, 외국인은 곧바로 순매수로 전환하며 낙폭을 줄이고 지수 상승을 견인했다. 다만 오후 들어서는 외국인 매수 규모가 축소되며 상승 폭을 제한했다.    서울 외환시장에서 원/달러 환율은 전날보다 2.2원 상승한 1,296.7원에 출발한 뒤 1,290원대에서 오르내리다가 1,295.9원에 거래를 마감했다.    이날 시장은 오는 23일 한국은행 금융통화위원회 정례회의와 24일 미국 1월 개인소비지출(PCE) 물가 지수 발표 등 다가오는 거시경제 관련 주요 일정들을 기다리는 관망심리가 우세했던 것으로 풀이된다.    이경민 대신증권 연구원은 \"뚜렷한 매수 주체가 부재한 가운데 2,450선에서 보합권을 유지했다\"며 \"통화정책 경로에 대한 시장의 우려 섞인 예상에 투자 심리가 위축되는 상황\"이라고 짚었다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.    반도체 대표 종목인 삼성전자(-0.96%)와 SK하이닉스(-1.41%)는 하락한 반면, LG에너지솔루션(0.78%), 삼성SDI(0.0%), LG화학(3.0%) 등 2차전지 관련 종목들은 전날 하락에 반발 매수세가 몰리며 상승하거나 변동이 없었다.    금리 인상에 민감한 성장주로 분류되는 네이버(-1.60%), 카카오(-1.71%) 등은 약세를 보였다.    업종별로는 건설업(3.53%), 비금속광물(2.52%), 화학(1.82%), 증권(1.36%), 기계(0.87%) 등이 전날보다 오른 반면, 의료정밀(-4.35%), 섬유·의복(-2.24%), 의약품(-0.80%) 등은 하락했다.    김석환 미래에셋증권 연구원은 \"중국의 양회를 앞두고 인프라 투자 확대 기대감이 커졌다\"면서 \"철강 수요 회복과 더불어 소비 회복에 따른 화학원료 수출이 증가할 것이라는 전망이 경기민감주 강세에 반영됐다\"고 설명했다.    코스닥지수는 전장보다 4.53포인트(0.57%) 오른 793.42로 거래를 마쳤다.    지수는 전장보다 0.56포인트(0.07%) 오른 789.45에 출발한 뒤 대체로 강보합권에서 움직였다.    코스닥시장에서는 외국인과 기관이 각각 132억원, 297억원어치 주식을 순매도했다. 개인은 487억원어치를 순매수하며 지수를 끌어올렸다.    시총 상위권에서는 에코프로비엠(9.16%), 엘앤에프(8.44%), 에코프로(5.30%), 천보(5.70%) 등 2차전지 관련주의 강세가 두드러졌다.    셀트리온헬스케어(-1.03%), HLB(-0.66%), 카카오게임즈(-0.10%), 펄어비스(-0.76%) 등은 전 거래일보다 하락했다.    경영권 분쟁을 겪고 있는 SM엔터테인먼트(에스엠)는 1.40% 올랐다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조2천158억원, 9조4천881억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "파생상품 손실액 감소세지만...高미상환 잔액은 여전",
        "date": "2023.02.21. 오후 4:09",
        "content": "<사진=연합뉴스>코로나19 팬데믹으로 인한 증시 충격 이후 파생금융상품 손실금액은 감소 추세인 것으로 나타났다. 다만 미상환 잔액이 여전히 높다는 점은 위험요인이다. 올해 들어 주요국 증시가 반등세를 보이면서 원금 손실 리스크에서 어느 정도 탈피한 파생 시장은 증시 ‘눈치 보기’ 장세에 돌입했다는 평가다.21일 국민의힘 김희곤 의원실(정무위원회)이 금융감독원으로부터 받은 자료에 의하면 연도별 파생금융상품으로 인한 손실금액은 2020년 절정을 찍은 후 감소 추세를 보이고 있다. ELS(주가연계증권), ELB(주가연계파생결합사채), DLS(파생결합증권), DLB(파생결합사채)를 모두 포함한 2020년 손실금액은 4192억원이었지만 2021년 3852억원, 2022년 2015억원으로 줄었다. 팬데믹 사태 당시 지수, 원자재가 단기간 급락하면서 손실액이 커졌지만 이후 시세가 회복되면서 손실액이 감소했다는 분석이다.대표적인 파생금융상품으론 ELS, DLS가 손꼽힌다. ELS는 지수, 종목을 기초자산으로 하며 기초자산의 가격이 만기 때까지 특정 구간(knock-in·녹인)까지 하락하지만 않으면 원금에 이자를 지급한다. 현재 판매 중인 파생금융상품의 경우 세전 기준 연 6~8%대의 수익률이 예상된다. 보통 손실이 발생하는 기초자산 하락 폭은 40~50%가량으로 평가된다.DLS는 ELS와 수익구조가 유사하지만 주가지수뿐만 아니라 실물자산, 통화, 이자율 등으로 기초자산 범위를 넓힌 상품이다. 파생금융상품은 중위험·중수익 상품으로 여겨지지만 지난 2020년 3월 원유 가격이 마이너스로 진입하면서 원유를 기초자산으로 하는 파생금융상품의 손실이 눈덩이처럼 불어나기도 해 리스크 관리가 중요하다.파생금융상품의 손실은 점차 감소세지만 여전히 미상환 잔액이 높다는 점은 부담이다. 한국예탁결제원에 따르면 ELS의 코스피200, 항셍, 스탠더드앤드푸어스(S&P)500지수를 기초자산으로 하는 ELS의 올해 1월 미상환 잔액은 각 16조2649억원, 20조2734억원, 37조1400억원에 달했다.이는 증시 약세장이 진행됐던 지난해 9월 수치 대비해선 소폭 감소했지만 전년 동기와 비교해선 여전히 높은 수준이다. 코스피200 추종 ELS의 지난해 1월 미상환 잔액은 11조9081억원이다. 22년 1월 항셍, S&P500 ELS 미상환 잔액의 경우 각각 18조6445억원, 30조103억원으로 집계됐다.금융투자업계 관계자는 “미상환 발행 잔액이 증가하는 이유는 기초자산 변동으로 인한 수익 요건 충족이 안 돼 조기·중도 상환 요건이 안 된다는 의미”라며 “녹인 구간 진입 이후에 기초자산의 중간 기준가격이 행사 가격 이상으로 올라올 경우 상환이 될 수 있지만 내림세가 지속될 경우 만기까지 보유해야 할 리스크가 있다”고 밝혔다.증권업계에서 팬데믹 사태와 같은 단기간 급락장에서 발생하는 마진콜(추가 증거금 요구)의 위험성은 없겠지만 미상환 잔액 추이를 주목해야 한다는 이유다. 미상환 잔액 자체가 당장 위험부담이 되진 않지만 향후 증시 상황에 따라 부담으로 작용할 수 있다는 얘기다. 또 다른 업계 관계자는 “분위기가 그리 좋진 않다”며 “파생금융상품은 증시 변동성이 심화될 경우 약정 수익률이 높아지는 경향이 있어 수익률 추이를 보는 것도 중요하다”고 말했다.파생금융상품의 발행금액도 대폭 늘진 않고 있다. ELS·ELB·DLS·DLB를 모두 포함한 파생금융상품의 올해 1월 발행금액은 4조151억원으로 집계됐다. 이는 지난해 12월(21조6268억원), 11월(7조2103억원)보다 크게 낮고 10월(4조995억원)과 유사한 수치다.그나마 ELS의 경우 올해 1월 증시 반등장이 펼쳐지면서 1차 조기 상환 대상 물량 대부분이 상환에 성공했다는 점은 고무적이다. 증권업계에선 증시 훈풍이 지속될 경우 파생 시장 조기 상환 행진은 이어질 것이란 분석을 내놓고 있다. 유안타증권에 따르면 테슬라를 기초자산으로 하는 ELS는 1월 570억원 발행됐다. 2위 종목인 엔비디아 추종 ELS(120억원) 보다 월등히 높은 수치다. 지난해 테슬라 주가는 65% 급락하면서 테슬라 ELS 상품의 45%가 녹인 구간에 진입한 바 있다. 자칫하면 원금 손실 리스크가 발생할 수 있었지만 올해 초 테슬라 주가가 100달러 초반대에서 200달러대로 급등하면서 위기에서 벗어났다는 분석이다.정인지 유안타증권 연구원은 “글로벌 증시가 추가로 하락하지 않으면 2월 중에도 조기 상환 여건은 양호할 것”이라며 “지난해 9~10월 주가 수준이 낮아 3~4월도 조기 상환에 유리한 여건이 될 것으로 판단한다”고 밝혔다.",
        "ticker": [
            "000210",
            "006260",
            "001680",
            "003470"
        ]
    },
    {
        "title": "[마감시황] 코스피, 강보합 마무리…환율은 1.4원 ↑",
        "date": "2023.02.21. 오후 4:08",
        "content": "21일 코스피는 3.84포인트(0.16%) 오른 2458.96으로 마감했다. 코스닥은 4.53포인트(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 21일 코스피는 전 거래일보다 소폭 상승해 2450대 후반에서 장을 마감했다.이날 코스피는 전장보다 3.84포인트(0.16%) 오른 2458.96에 거래를 마쳤다.지수는 전장보다 2.39포인트(0.10%) 오른 2457.51에 개장해 박스권 흐름을 보였다.코스닥지수도 전장보다 4.53포인트(0.57%) 오른 793.42로 거래를 마쳤다.이날 원/달러 환율은 상승 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전일보다 1.4원 오른 1295.9원에 장을 마쳤다.환율은 2.2원 상승한 1296.7원에 개장해 1293.6∼1298.0원 사이에서 움직였다.전날 뉴욕증시가 '대통령의 날'로 휴장하면서 장 중 변동 폭은 크지 않았다.수출 부진에 따른 경제 성장 둔화 우려는 이날 환율에 상승 압력으로 작용했다.관세청에 따르면 이달 1∼20일 수출액(통관 기준 잠정치)은 335억4900만달러로 작년 같은 기간보다 2.3% 감소했다.올해 들어 이달 20일까지 무역적자는 186억3900만달러였다. 이는 작년 같은 기간(69억8400만달러)의 2.7배 수준이다.오후 3시 30분 현재 원/엔 재정환율은 964.39원이다. 전일 오후 3시 30분 기준가(965.65원)에서 1.26원 내렸다."
    },
    {
        "title": "코스피 강보합 마감…외인 '사자' 전환",
        "date": "2023.02.21. 오후 4:01",
        "content": "코스피와 코스닥이 강보합으로 마감했다. 코스피는 오전과 달리 오후 들어 외국인이 '사자'로 전환했으나 2460선 탈환에는 실패했다. \n\n\n\n서울 중구 하나은행 딜링룸에서 직원들이 업무하고 있다./김현민 기자 kimhyun81@21일 코스피는 전일 대비 0.16%(3.84포인트) 오른 2458.96에 마쳤다. 이날 코스피는 0.10%(2.39포인트) 상승한 2457.51에 출발한 뒤 곧바로 하락 전환했다. 오전 중 약보합을 보이던 코스피는 점심께 반등에 성공했다. 이재만 하나증권 연구원은 \"국내 증시는 전일 미국 증시 휴장으로 방향성이 모호한 가운데 매수와 매도가 치열한 장세를 보이며, 양전과 음전을 반복해 변동성이 높았다\"고 평가했다.외국인의 수급에 지수 향방이 갈렸다. 개인과 외국인은 각각 341억원, 194억원을 순매수했다. 반면 기관 홀로 918억원을 순매도했다. 선물 시장에서 외국인은 2105억원을 순매도했고, 기관은 1117억원을 순매수했다. 시가총액 상위 10개 종목을 보면 LG에너지솔루션 +0.78%, LG화학 +3.00, 기아 +0.39%만 상승했다. 삼성SDI와 현대차는 보합으로 마쳤다. 하락 종목 중 NAVER -1.60%, SK하이닉스 -1.41%가 두드러졌다. 업종별로는 건설업(+3.8%)이 강세를 보였다. 3월 분양 이벤트를 앞두고 GS건설은 6.36% 올랐다. 비금속 +2.52%, 화학 +1.82% 업종도 오름세였다.\n\n\n\n17일 서울 강남구 삼성동 코엑스에서 열린 '인터배터리 2022'에서 관람객들이 LG에너지솔루션 전시관을 둘러보고 있다./김현민 기자 kimhyun81@코스닥은 전일 대비 0.57%(4.53포인트) 상승한 793.42에 마감했다. 이날 코스닥은 0.07%(0.56포인트) 오른 789.45에 출발한 뒤 10시 37분께 상승세로 돌아선 뒤 강보합으로 마쳤다. 코스닥은 개인 투자자들이 끌어올렸다. 개인 홀로 492억원을 순매수했다. 외국인과 기관은 각각 138억원, 297억원을 순매도했다. 시가총액 상위 10개 종목은 혼조세였다. 특히 배터리 업종의 상승세가 두드러졌다. 에코프로비엠과 에코프로는 각각 +9.16%, 8.44% 급등했다. 에코프로도 5.30% 올랐다. 경영권 분쟁으로 주목받고 있는 에스엠은 1.40% 상승한 12만3500원에 마쳤다.이경민 대신증권 연구원은 \"코스피는 뚜렷한 매수 주체가 부재한 가운데, 기관의 경우 금융투자가 1900억원 순매도하며 증시에 부담으로 작용했다\"고 분석했다. 이 연구원은 \"통화정책 경로에 대한 시장의 우려 섞인 예상에 투자심리가 위축되는 상황\"이라며 \"금융시장 거래가 재개된 미국은 증시 선물이 하락세, 미국채 금리는 다시 상승세를 재개했고 국내도 장단기 금리차 역전이 지속해서 발생했다\"고 덧붙였다. 한편 서울 외환시장에서 원·달러 환율은 전일보다 1.4원 오른 1295.9원에 마감했다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005380"
        ]
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.02.21. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21    xyz@yna.co.kr"
    },
    {
        "title": "하나증권, ‘튀르키예·시리아 구호 지원’ 기부 캠페인",
        "date": "2023.02.21. 오후 3:56",
        "content": "하나증권은 21일 손님과 직원, 회사가 함께 참여할 수 있는 기부 캠페인을 실시한다고 밝혔다. 모인 기부금은 대한적십자사를 통해 강진 피해를 입은 튀르키예·시리아 일대를 지원하기 위한 구호 활동에 쓰인다.참여를 희망하는 손님은 하나증권 홈페이지나 모바일 트레이딩 서비스(MTS)에서 기부 참여 배너를 누르면 된다. 하나증권이 1만원을 기부하는 형식이다. 임직원의 경우 대한적십자사를 통해 기부에 참여하면, 회사와 연결돼 동일 금액만큼 기부금이 적립된다. 기부활동 기간은 27일부터 내달 26일까지다. 목표 기부금은 총 1억원이다.강성묵 하나증권 대표는 “강진으로 큰 피해를 입은 튀르키예·시리아 일대에 전 세계가 관심을 가지고 온정의 손길을 보내고 있다”며 “하나증권은 글로벌 사회 구성원들의 아픔에 공감하며, 도움이 필요한 각계 각층과 연결돼 기업의 사회적 역할을 다하겠다”고 말했다.한편, 하나금융그룹은 지난 8일 튀르키예·시리아 지진 피해 복구를 위해 사회복지 공동모금회와 글로벌 구호단체 등에 긴급 구호금 30만달러를 전달했다."
    },
    {
        "title": "글로벌 1위 CATL의 바겐세일... 국내 산업에 미칠 영향은",
        "date": "2023.02.21. 오후 3:56",
        "content": "CATL 배터리  <사진 제공 = CATL>전기차 이차전지 시장 글로벌 점유율 1위 기업인 중국 CATL의 움직임이 심상치 않다. 배터리 가격을 대폭 낮추고 완성차 제조사 포드와 손잡고 미국 현지에 배터리 공장을 짓기로 발표하는 등 시장 점유율을 공고히 하기 위한 공격적인 행보를 보이고 있기 때문이다. 1월 한 달 랠리를 이어갔던 K배터리주가 2월 들어서면서 숨 고르기에 들어선 상황에서 업계는 이런 CATL의 발표가 시장에 미칠 영향에 촉각을 곤두세우고 있다. 투자업계에서는 단기적으로는 큰 영향이 없을지 모르지만 CATL의 미국 공장이 본격적으로 가동되는 2026년 이후부터는 K배터리와의 경쟁이 치열해질 것이라는 전망이 나온다.21일 외신과 업계에 따르면 포드는 CATL의 기술을 이용해 미국 미시간주에 LFP 기반의 배터리 공장을 건설, 2026년부터 본격 가동할 계획이라고 밝혔다. 포드가 공장을 100% 소유하고 CATL로부터 기술 라이선스를 받는 방식으로 운영해 미국 인플레이션감축법(IRA)에 따른 세액공제를 받는다는 계획이다. 20일 CATL은 이차전지 소재인 ‘탄산리튬’을 t 당 20만 위안으로 낮춰 중국 내 자동차 업체와 장기계약을 맺을 계획이라고 밝혔다. 현재 탄산리튬 가격은 t당 약 40만위안에 거래되고  있는 상황에서 업계는 리튬 가격 인하에 따라 CATL 배터리 가격이 기존 대비 10~15% 가량 낮아질 것으로 추산하고 있다.지난해 기준 글로벌 배터리 시장 37%를 장악하고 있는 CATL의 움직임에 국내 배터리 업계는 긴장하고 있다. 국내 기업과 비교했을 때 역사는 짧지만 중국 당국의 전폭적인 투자와 넓은 내수 시장을 기반으로 기술력을 빠르게 끌어올린 CATL이 미국 진출과 배터리 가격 인하를 동시에 추진하고 있기 때문이다.현시점에서 CATL의 이런 발표가 단기적으로 K배터리에 미칠 영향은 크지 않다는 게 업계 시각이다. 우선 미국 공장의 경우 이르면 2026년부터 가동이 되는 만큼 향후 3년간 K배터리가 북미 시장 점유율을 끌어올릴 수 있다. 게다가 CATL의 공장은 국내 주력 제품인 삼원계 배터리가 아닌 저가형인 LFP 배터리를 생산한다.구성중 DS투자증권 연구원은 “CATL의 미국 진출은 합작사를 건설 중인 SK온 관련해 단기적으로는 부정적일 수 있지만 현재 주가 수준에서 영향은 적다”며 “이미 SK온의 주가에는 자금 조달·수율문제가 기반영되어 있고 해당 이슈가 SK온의 기업가치에 추가 반영될 여지도 낮다”고 분석했다. 현재 중국에서 생산된 배터리는 미국 대비 중국의 값싼 노동력을 기반으로 제작된 만큼 미국에서 생산 시 현재 가격을 유지할 수 있을지도 지켜봐야 한다.CATL의 배터리 가격 인하 역시 국내 기업에 미칠 영향은 제한적이다. 업계에서는 CATL의 배터리 가격 인하가 사실상 자국 내 시장 점유율 확대를 위한 방안으로 보고 있다. 중국 시장 점유율 50%를 유지하던 CATL은 지난해 48%를 기록하며 점유율이 4%포인트 떨어졌다. 반면 BYD와 CALB 등 중국 내 경쟁업체들의 점유율이 늘어나는 상황에서 ‘락인효과’를 위해 내린 조치라는 설명이다. 또한 중국 내에서는 이차전지에 대한 빠른 성장세와 함께 2025년부터는 배터리 과잉 공급 문제가 발생할 수 있다는 우려가 조금씩 나오는 상황이다.당장 국내 산업에 미치는 영향은 적지만 중국 내 배터리 과잉에 따른 가격 하락이 시작되면 한국 업체들도 인하 압박을 받을 수 있다. 윤혁진 SK증권 연구원은 “2021년초부터 시작된 리튬가격 상승과 양극재 가격 상승, 배터리 가격 상승이 이제는 반대로 작용할 전망”이라며 “단기적으로 셀 업체들은 원가 개선에 따른 수혜를 입을 수 있지만 장기적으로는 배터리 가격 하락 압박으로 작용할 전망”이라고 말했다.",
        "ticker": [
            "093050",
            "034730",
            "001510"
        ]
    },
    {
        "title": "PKF서현파트너스, 세무조사 지원센터 출범",
        "date": "2023.02.21. 오후 3:54",
        "content": "세무·회계·법무 전문가 협업...세무조사 통합서비스PKF서현파트너스(이현세무법인, 서현회계법인, 법무법인 두현)는 ‘세무조사 지원센터’를 출범하고 관련 전문 서비스를 시작한다고 21일 밝혔다.PKF서현파트너스 관계자는 “세무조사 지원센터는 외부세무조사 대응 전문가 그룹과 협업해 세무조사를 받는 기업의 특성에 맞는 대응을 본격적으로 지원하기 위해 국내 최초로 조직됐다”고 설명했다.세무조사 지원센터 출범은 그간 국내 10대 그룹 및 국내 주요 금융기관의 세무조사를 성공적으로 지원한 경험이 밑바탕이 됐다. 대기업에서 중소기업까지 모든 업종을 망라해 세무조사를 지원해 오던 것을 유형별로 체계화된 전문 지원센터 구축으로 발전시킨 것이다.세무조사 지원센터는 세무조사에 정통한 전 중부지방국세청장 출신 김용균 고문을 필두로 세무조사 실무 전문가와 세법이론에 정통한 세무사, 회계사, 변호사 등 세무조사 대응 전문가 40여명으로 구성됐다. 특히 국세청 조사국 출신으로 세무조사 관련 분야에서 역량을 인정받은 마숙룡 대표, 김수경 대표변호사, 백승훈 대표, 이명진 전무 등이 포진해 있다.세무조사 지원센터는 세무조사 유형별 전담팀으로 구성된 세무, 회계, 법무분야 전문가들이 유기적인 협업을 통해 세무조사 종합서비스를 원스톱으로 제공한다는 점을 강점으로 내세웠다. 지원센터는 일반조사, 특별(심층)조사, 재산제세(상속·증여)조사, 국제조세조사, 조세범칙조사, 지방세 조사 등 세무조사 유형별 조직과 위법조사 방지 및 불복지원, 금융추적, 과학조사 등 지원조직으로 이뤄졌다.PKF서현파트너스 관계자는 “세무조사 지원센터 내 각 팀에서는 유형별 세무조사 대응사례를 체크하고 관련 법규와 예규·판례의 심층적 검토를 통해 납세자의 재산을 보호할 수 있는 맞춤형 대응전략을 제시할 계획”이라며 “특히 최근 국세청의 전문적인 과학조사 시스템 구축에 대한 차별적 대응으로 디지털 조세 전문가들로 꾸려진 과학조사팀을 별도로 운영할 예정”이라고 밝혔다.세무조사 지원센터 센터장인 김용균 고문은 “서현파트너스의 세무조사 지원센터는 세무법인, 회계법인, 법무법인의 장점을 한데 모아 각 분야의 전문가가 협업하는 것이 강점”이라며 “세무조사 유형 및 납세자의 규모와 업종별 특성을 고려한 고객 맞춤형 세무조사 조력 서비스를 할 것”이라고 밝혔다.\n\n\n\n PKF서현파트너스는 21일 세무조사 지원센터가 개소식을 진행하고 세무조사 전문 서비스를 시작했다고 밝혔다.\n\n\n\n 안만식 PKF서현파트너스 회장"
    },
    {
        "title": "‘버티기’ 들어간 메모리 반도체 기업들…하반기 반전만 바라본다 [이종화의 세돌아이]",
        "date": "2023.02.21. 오후 3:54",
        "content": "버티기 나선 메모리 반도체 기업들삼성전자, 자회사에서 20조 차입SK하이닉스, 외부 자금 조달 나서마이크론, 기존 계획보다 크게 감원디램 올 4분기, 낸드는 3분기께공급보다 수요 많은 상태 진입할듯※이 기사는 매일 낮 12시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 세돌아이 라이브 방송을 재구성한 내용입니다. 낮 12시에 세돌아이 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.하반기 업황 반전만 바라보는 반도체 기업들이 본격적으로 ‘버티기’ 상태에 돌입했습니다. 올해 상반기까지 이어진 이익 급감에 차입, 감원, 외부 자금 조달 등 가용한 모든 방법을 활용하고 있습니다.에프앤가이드에 따르면 SK하이닉스는 올해 1분기 약 2조7399억원의 영업손실을 기록할 것으로 보입니다. 올해 전체로 봤을 때는 약 7조8119억원의 영업손실을 기록할 것으로 전망됩니다. 삼성전자의 경우 올해 1분기 2조1832억원의 영업이익을 달성할 것으로 보이지만 반도체 사업은 적자를 기록할 가능성이 높다는 분석이 많습니다. CNBC에 따르면 미국의 마이크론은 올해 2분기 0.62달러의 주당순손실을 기록할 것으로 보입니다.\n\n\n\n이처럼 이익이 떨어지고 있어 삼성전자와 SK하이닉스는 현금자산 확보에 나서고 있습니다. 이익 급감으로 인해 현금 흐름이 악화됐기 때문입니다.실제로 삼성전자는 자회사인 삼성디스플레이로부터 최근 20조원을 차입했습니다. 비용으로 나가는 돈은 계속 나가는데 이익을 통해 들어오는 돈이 부족해 보유한 현금을 사용했고, 결국 현금성 자산이 크게 줄어들었기 때문입니다.삼성전자 공시에 따르면 작년 말 기준 삼성전자 단기금융자산은 약 1억3700만원이었습니다. 2021년 말 삼성전자의 단기금융자산은 15조원에 달했지만 1년 새 99% 이상 급감했습니다. 단기금융자산에 현금과 현금성 자산을 합해도 2021년 12월 말 18조9200억원에서 작년 말 3조9200억원으로 1년 새 79% 이상 줄어들었습니다.물론 연결 기준으로 봤을 때 삼성전자는 현금성 자산을 넉넉하게 보유하고 있습니다. 지난해 말 기준으로 115조원이 넘고, 차입금을 뺀 순현금도 약 104조8900억원에 달합니다. 단 삼성전자 본사가 보유한 현금성 자산이 줄어든 만큼 자회사에서 차입한 것으로 생각됩니다. 이베스트투자증권 분석에 따르면 삼성전자의 현금성자산은 해외자회사가 60%, 삼성디스플레이가 25%, 삼성전자 본사가 15%씩 각각 나눠갖고 있는 것으로 추산됩니다.SK하이닉스는 삼성전자만큼 현금이 넉넉하지는 않습니다. 이에 더해 지난해 4분기 1조7000억원의 영업손실도 기록했습니다. 따라서 SK하이닉스는 외부 자금 조달에 나선 상황입니다. SK하이닉스는 최근 1조3900억원 규모의 회사채를 발행했습니다. 이는 역대 회사채 시장에서 기록한 단일 발행 건 기준 최대 기록입니다.SK하이닉스는 이번 조달 자금 전액을 채무 상환에 사용할 것으로 보입니다. 당장 이달 만기인 3400억원 규모 회사채를 포함해 올해 10월 만기 도래하는 회사채와 기업어음(CP) 등을 갚아야 하는 상황입니다. SK하이닉스의 연결 기준 총 차입금은 지난 2020년 말 12조8954억원에서 지난해 3분기 말 기준 23조8263억원까지 2년새 2배 가까이 늘어난 상태입니다.마이크론은 감원 확대에 나섰습니다. 마이크론은 지난해 11월 말 직원 4만9000명 가운데 약 10%를 감원하기로 했습니다. 하지만 최종적으로는 감원 비율을 15%까지 늘린 것으로 전해졌습니다.이들 반도체 기업들이 버티기 전략을 쓸 수 있는 이유는 하반기 업황 반전이 기대되고 있기 때문입니다. 트렌드포스에 따르면 디램 공급 초과율은 올해 1분기 최대를 기록하고 4분기엔 초과수요 상태에 진입할 것으로 보입니다. 낸드의 경우 3분기부터 초과수요가 예상됩니다.또 중국의 리오프닝은 반도체 전방 산업인 스마트폰 시장의 활성화 기대감을 키우고 있습니다. 중국 정보통신기술학회(CAICT)에 따르면 중국 12월 스마트폰 출하량은 약 2680만대를 기록했습니다. 전년 동기 대비 약 18% 역성장했지만 전월 대비로는 21% 늘어났습니다. 반면 카운터포인트리서치 등에 따르면 중국 12월 스마트폰 판매량은 전월 대비 약 6.5%의 역성장이 예상되고 있습니다. 출하량이 많았는데 판매량이 적은 이유로는 유통 채널 등이 스마트폰 재고를 축적하기 시작했기 때문으로 분석됩니다. 즉 중국 리오프닝이 IT기기 수요 확대로 빠르게 이어져 향후 스마트폰 수요가 늘 것으로 보이고 있습니다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "000950"
        ]
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.02.21. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.02.21. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.02.21. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.02.21. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세 마감",
        "date": "2023.02.21. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세 마감",
        "date": "2023.02.21. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세 마감",
        "date": "2023.02.21. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21    xyz@yna.co.kr"
    },
    {
        "title": "[마감시황] 박스권에 발 묶인 코스피…코스닥은 연중 최고치 마감",
        "date": "2023.02.21. 오후 3:52",
        "content": "코스피 0.16% 상승해 2458.96 마감코스닥은 연중 최고치 793.42 종료\n\n\n\n코스피가 전장보다 3.91포인트(0.16%) 오른 2455.12에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 2400~2500 사이의 박스권 장세에서 벗어나지 못하고 있다. 2460선을 두고 공방을 벌이던 코스피는 2458포인트로 거래를 마쳤다. 반면 코스닥은 연중 최고치인 793.42포인트까지 오르면서 800포인트 돌파를 목전에 두게 됐다.21일 한국거래소에 따르면 코스피는 전 거래일보다 3.84포인트(0.16%) 오른 2458.96에 거래를 마쳤다. 이날 코스닥은 전장보다 2.39포인트(0.10%) 오른 2457.51에 출발한 뒤 별다른 방향성을 보이지 못한 채 거래를 마쳤다.유가증권시장에서는 기관이 924억 원을 팔면서 하방 압력을 높였다. 기관 중 금융투자가 2109억 원을 팔면서 증시에는 부담으로 작용했다. 반면 개인과 외국인은 각각 347억 원, 193억 원을 순매도했다. 코스피200선물 시장에서는 외국인이 2316억 원을 순매도했으며 개인과 기관은 각각 770억 원, 1337억 원을 사들였다.시가총액 상위권 종목 중에서는 3.0% 상승한 LG화학을 제외하고는 큰 움직임을 보이지 않았다. 삼성전자(005930)(-0.96%), SK하이닉스(000660)(-1.41%), 네이버(NAVER(035420), -1.60%), 카카오(035720)(-1.71%) 등은 약세 마감했다. 미국의 통화정책을 둘러싸고 불확실성이 높아지는 가운데, 증시의 향방에 대한 다양한 해석이 나오면서 증시 자체가 움츠러들고 있는 것으로 풀이된다. 이경민 대신증권(003540) 연구원은 “코스피는 뚜렷한 매수 주체가 부재했다”며 “통화정책 경로에 대한 시장의 우려 섞인 예상에 투자심리는 위축되고 있다”고 진단했다. 그는 이어 “미국 국채 금리는 다시 상승세가 시작되면서 투자심리가 압박되고 있다”며 “국내에서도 국고채 3년물이 3.7% 돌파를 시도하면서 장단기 금리차 역전이 지속적으로 발생하고 있다”고 덧붙였다.이날 코스닥은 전날보다 4.53포인트(0.57%) 오른 793.42에 거래를 마쳤다. 789.45로 이날 거래를 시작한 코스닥은 소폭 상승 마감하면서 올해 최고치로 장 마감했다. 코스피가 박스권에 갇혀 별다른 움직임을 보이지 않는 반면 코스닥은 꾸준히 상승세를 지속하면서 우상향 중이다.코스닥 시가총액 상위권 종목 중 2차전지 종목들이 크게 오르면서 상승세를 이끌었다. 대장주인 에코프로비엠(247540)은 전날보다 1만 3500원(9.16%) 오른 16만 800원에 거래를 마쳤다. 시가총액은 15조 7265억 원까지 불어났다. 2위인 셀트리온헬스케어(091990)와 차이는 6조 6200억 원까지 벌어졌다. 엘앤에프 역시 8.4% 급등하면서 한때 시가총액 2위를 차지하기도 했다. 에코프로(086520) 또한 5.3% 급등 마감했다.코스닥에서는 개인이 492억 원을 사들였다. 반면 외국인과 기관은 각각 137억 원, 297억 원을 순매도했다. 한편 전날(20일) 미국은 ‘대통령의 날’을 맞아 뉴욕증시는 휴장했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "KRX금, 전일대비 0.13% 하락한 1g당 7만6500원 (2월 21일)[데이터로 보는 증시]",
        "date": "2023.02.21. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]5개월만에 790선 탈환…2차전지株 강세",
        "date": "2023.02.21. 오후 3:45",
        "content": "개인 494억 ‘사자’ vs 기관 297억 ‘팔자’일반전기전자 5%, IT부품 3%대 강세2차전지주 두각…에코프로비엠 9%, 엘앤에프 8%대↑바이오니아 13%, 티씨케이 5%대 하락[이데일리 김응태 기자] 코스닥이 5개월 만에 790선을 회복했다.\n\n\n\n21일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 4.53포인트(0.57%) 상승한 793.42로 마감했다. 이날 코스닥은 780선에서 강보합 출발해 보합권에서 등락을 거듭하다가 790선을 돌파했다. 종가 기준 790선을 탈환한 것은 지난해 9월13일 이래로 5개월 만이다.외국인의 매수세는 제한적이었지만, 2차전지 등 업종 차별화로 주요 종목이 상승세를 견인하면서 코스닥이 상승 마감한 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “연방공개시장위원회(FOMC) 회의록 발표와 한국 금융통화위원회, 개인소비지출(PCE) 물가지수 발표 등에 관망세는 지속됐다”며 “전일 하락했던 2차전지주는 반발 매수 유입되며 상승하고 건설 및 철강업종도 강세를 보였다”고 분석했다.  수급별로는 개인이 494억원 순매수했다. 반면 기관과 외국인은 각각 297억원, 139억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 78억원 매도 우위를 기록했다.업종별로는 혼조세였다. 일반전기전자(5.47%)는 5%대 강세였다. IT부품(3.3%)은 3%대, 금융(2.79%)은 2%대 오름세를 기록했다. 종이·목재(1.71%), 화학(1.65%), 금속(1.3%), 건설(1.25%) 등은 1%대 올랐다. IT H/W(0.9%), 제조(0.83%), 비금속(0.77%), 운송(0.75%), 정보기기(0.59%) 등은 1% 미만 상승했다. 이와 달리 음식료·담배(1.86%), 인터넷(1.46%) 등은 1% 넘게 떨어졌다. 제약(0.97%), 통신서비스(0.97%), 유통(0.88%), 섬유·의류(0.83%), 반도체(0.7%) 등은 1% 미만 하락했다.    시가총액 상위주는 2차전지주가 상승을 주도했다. 에코프로비엠(247540) 9%, 엘앤에프(066970)는 8%대 올랐다. 엔켐(348370)은 6% 넘게 올랐다. 천보(278280), 에코프로(086520), 나노신소재(121600) 등도 5% 넘게 상승했다. 이외에 넥슨게임즈(225570)는 5%대 강세를 기록했으며, 메디톡스(086900)는 4%대 올랐다. 하림지주(003380), 동화기업(025900), 대주전자재료(078600) 등은 3% 넘게 올랐다. 반면 바이오니아(064550)는 13% 넘게 급락했다. 티씨케이(064760)는 5%대 하락했다. 다우데이타(032190), 씨젠(096530) 등은 4% 넘게 떨어졌다.   종목별로는 데이타솔루션(263800)이 윤석열 대통령의 데이터경제 정책 활성화 주문에 9%대 상승 마감했다. 대보마그네틱(290670)은 최대주주의 경영권 매각 추진 소식에 8% 넘게 하락했다. 이날 거래량은 10억134만주, 거래대금은 9조4881억원으로 집계됐다. 상한가를 기록한 종목은 3개였으며, 754개 종목이 상승했다. 738개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 73개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 ‘대통령의 날’로 휴장했다. 유럽 증시는 변화가 제한되며 소폭 하락 마감했다. 독일 DAX30 지수는 전거래일 대비 0.03% 하락한 1만5477.55로 거래를 마쳤다. 프랑스 파리 CAC40 지수도 0.16% 내린 7335.61을 기록했다.",
        "ticker": [
            "006800",
            "066970"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 925억 순매도 ·외국인 200억 순매수(2월 21일)",
        "date": "2023.02.21. 오후 3:45",
        "content": "코스닥, 기관303억 ·외국인 141억 순매도개인, 코스피 341억·코스닥497억 순매수[서울경제]"
    },
    {
        "title": "금감원, 증권사 '고객 예탁금 이용료율' 개선한다(종합)",
        "date": "2023.02.21. 오후 3:44",
        "content": "주식대여 수수료율·신용융자 이자율 공시 강화증권사들 신용융자 이자율 내리고 예탁금 이용료율 인상 추진\n\n\n\n금융감독원[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 윤선희 기자 = 최근 금융권의 성과급 지급 논란이 뜨거운 가운데 금융감독원이 금융소비자에게 불리한 것으로 지적받아온 증권사의 고객 예탁금 이용료율 등을 개선하기로 했다.    금감원은 21일 예탁금 이용료율, 주식대여 수수료율, 신용융자 이자율 등 금융투자 상품 거래와 관련한 이자 및 수수료율 지급·부과 관행을 종합적으로 점검해 합리적으로 개선하겠다고 밝혔다.    이번 조치는 개인투자자의 금융투자상품 거래와 관련해 이자 및 수수료율 산정의 적정성에 대해 국회 및 언론에서 지속해서 문제를 제기한 데 따른 것이다.     금감원 관계자는 \"증권사가 예탁금 이용료율 및 신용융자 이자율을 산정하면서 기준금리 등 시장 상황 변동을 반영하지 않거나 주식대여 수수료율이 공시되지 않아 투자자 보호가 취약해진 것으로 판단했다\"고 말했다.    예탁금 이용료율은 2020년 말 평균 0.18%에서 지난해 말 평균 0.37%로 인상됐다.     금감원은 예탁금 이용료율에 대해 일부 증권사의 경우 기준금리 인상을 적절히 반영하지 못하고 있다고 판단해 이용료 산정 기준을 개선하고 통일된 공시 기준을 마련할 방침이다.    국회 정무위원회 양정숙 의원실에 따르면 증권사들은 고객이 맡긴 예탁금으로 최근 4년간 1조8천억원 넘게 벌어들였다.     금감원은 주식대여 수수료율도 지급 방식을 개선하고 증권사별, 투자자 유형별 수수료율을 공시하는 방안을 검토하기로 했다.    신용융자 이자율의 경우 최근 양도성예금증서(CD) 금리 등이 하락하고 있음에도 일부 증권사의 이자율은 상승하고 있어 산정 체계를 점검하고 공시를 강화할 방침이다.    금감원 관계자는 \"내달부터 유관기관과 함께 태스크포스를 구성해 점검할 계획이며 이를 통해 개인투자자의 금융투자상품 거래와 관련한 이자 및 수수료율이 합리적으로 산정되도록 할 것\"이라고 밝혔다.    한국투자증권과 삼성증권, KB증권 등 증권사는 신용융자 이자율을 0.1∼0.4%포인트 낮추기로 했다.     NH투자증권은 이번 주 금리결정 협의회를 열어 신용융자 이자율을 인하한 뒤 고지 기간을 거쳐 다음 달 중순부터 시행할 예정이다.     미래에셋증권도 다음 주 신용융자 가격정책 회의를 열어 신용융자 이자율 인하와 고객 예탁금 이용료율 인상을 추진하기로 했다.     한국투자증권은 또 3∼4월께 대출금리 산정위원회를 열어 대출금리 조정과 함께 고객 예탁금 이용료율 조정을 논의할 계획다.     president21@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "코스피, 개인·외국인 '사자'에 상승…2차전지주 '들썩'",
        "date": "2023.02.21. 오후 3:42",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피가 개인과 외국인의 순매수에 힘입어 상승 마감했다.21일 코스피지수는 전 거래일 대비 3.84포인트(0.16%) 상승한 2458.96에 거래를 마쳤다. 이날 지수는 전 거래일 대비 2.39포인트(0.1%) 오른 2457.51로 출발했다.  유가증권시장에서 개인과 외국인은 각각 347억원, 193억원 순매수했다. 기관은 924억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 등락을 거듭 후 상승 전환했다\"며 \"다만 전일 미국 증시 휴장에 따라 방향성 부재로 외국인 매수세는 제한적이었다\"고 말했다.시총 상위주 가운데 LG화학이 3% 상승했다. LG에너지솔루션, 기아도 소폭 올랐다. 반면 SK하이닉스와 네이버는 각각 1%대 하락세를 보였다. 삼성전자, 삼성바이오로직스 등도 소폭 하락한 채 거래를 마쳤다.전일 하락했던 2차전지주는 반발매수세가 유입되며 상승했다. 건설, 기계, 화학 등 시클리컬 업종의 강세가 지속됐다.중국의 양회를 앞두고 인프라 투자 확대 기대감이 커진 영향으로 풀이된다. 철강 수요 회복과 더불어 소비 회복에 따른 화학원료 수출 증가 전망이 반영된 것이다.코스닥지수는 전장보다 4.53포인트(0.57%) 오른 793.42로 마감했다. 지수는 전 거래일 대비 0.56포인트(0.07%) 오른 789.45로 출발했다.코스닥시장에서 개인은 494억원 순매수했고 외국인과 기관은 각각 138억원, 297억원 매도 우위였다.시총 상위주 가운데 에코프로비엠이 9% 넘게 올랐다. 엘앤에프도 8%대 상승세를 보였다. 에코프로, 천보도 각각 5% 넘게 주가가 올랐다. 반면 셀트리온헬스케어, HLB, 카카오게임즈 등은 하락한 채 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 1.4원 오른 1295.9원에 마감했다.간밤 뉴욕증시는 미국 '대통령의 날'을 맞아 휴장했다. 한편 유럽증시는 보합권에서 마감했다.20일(현지시간) 독일 DAX30 지수는 전장보다 0.03% 하락한 15,477.55로 장을 마쳤고 프랑스 파리 CAC40 지수도 12.11포인트(0.16%) 내린 7335.61에 마감했다.영국 FTSE 100 지수는 전 거래일 대비 0.12% 오른 8014.31에 거래를 마쳤다. 범유럽지수인 유로 Stoxx 50 지수는 3.74포인트(0.09%) 하락한 4271.18에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]강보합권서 2450선…개인·외인 '사자'",
        "date": "2023.02.21. 오후 3:41",
        "content": "기관 홀로 ‘팔자’ 속 2거래일째 상승 마감업종별 건설 3%대·철강·증권 1%대 상승시총상위주 혼조세…2차전지주 반발 매수세[이데일리 이은정 기자] 코스피 지수가 상승 마감했다. 연방공개시장위원회(FOMC) 회의록 발표와 한국 금융통화위원회 등에 대한 관망세 속 외국인과 개인의 제한적 순매수세가 유입됐다.\n\n\n\n21일 마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 3.84포인트(0.16%) 상승한 2458.96에 거래를 마쳤다. 2거래일째 상승세를 기록했다.김석환 미래에셋증권 연구원은 “전일 미 증시 휴장에 따라 방향성 부재로 외국인 매수세는 제한적이었다”며 “연방공개시장위원회(FOMC) 회의록 발표와 한국 금융통화위원회, PCE물가지수 발표 등에 대한 관망세가 지속되고 있다”고 말했다.이날 외국인은 194억원, 개인은 348억원 사들였고 기관은 925억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 366억원 매수 우위를 보였다.업종별로는 상승 우위였다. 건설업은 3%대, 비금속광물 2%대, 철강및금속, 화학, 증권은 1%대 올랐다.기계, 운수창고, 운수장비, 금융업, 종이목재, 보험, 음식료품, 제조업은 1% 미만 상승했다. 의료정밀은 4%대, 섬유의복은 1%대, 의약품, 서비스업, 전기전자, 전기가스업, 유통업 등은 1% 미만 하락했다.김 연구원은 “철강, 기계, 화학 등 시클리컬(경기민감) 업종 강세가 지속됐다”며 “중국 양회를 앞두 고 인프라 투자 확대 기대감이 커졌다. 철강 수요 회복과 더불어 소비 회복에 따른 화학 원료 수출 증가 전망이 반영된 것으로 보인다”고 설명했다.시가총액 상위주들은 혼조세를 보였다. LG화학(051910)은 3%대 올랐고, LG에너지솔루션(373220), 기아(000270)는 1% 미만 올랐다. 전일 하락했던 2차전지주는 반발 매수세가 유입되며 상승했다는 해석이 나온다. SK하이닉스(000660), NAVER(035420), 카카오(035720)는 1%대 하락했고, 삼성전자(005930), 삼성바이오로직스(207940) 등은 1% 미만 하락했다.이날 코스피 거래량은 4억8686만주, 거래대금은 7조2158억원이었다. 상한가 종목 없이 551개 종목이 올랐고, 하한가 종목 없이 325개 종목이 하락했다. 60개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주] 철강주, 중국 경제 부양책 기대감에 강세(종합)",
        "date": "2023.02.21. 오후 3:38",
        "content": "경기 침체 우려 속 기업 신용등급 하향 압박(서울=연합뉴스) 류영석 기자 = 내년 경기침체 전망 속에서 신용평가업계가 건설, 철강, 유통, 게임 등 기업들에 대한 신용등급을 하향 조정하는 가운데 27일 다수 기업이 입주한 서울 여의도 일대 모습. 2022.12.27 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 중국 공산당이 올해 정책방향을 결정하는 양회(兩會·전국인민대표대회와 중국인민정치협상회의)에서 내수 확대 관련 정책을 내놓을 것이란 전망에 21일 철강주가 강세를 보였다.    이날 유가증권시장에서 하이스틸은 전 거래일보다 8.77% 오른 4만6천500원에 거래를 마쳤다.    이 종목은 장중 전일대비 13.45% 급등한 4만8천500원까지 올랐다.    이밖에 부국철강(1.92%), 한국철강(2.66%), 문배철강(1.61%), 세아베스틸지주(1.51%) 등 다른 철강 및 금속 관련 종목들도 상승세로 마감했다.    이날 철강주 강세는 중국발 경제 부양책으로 철강 수요가 늘어날 것이라는 기대감 때문으로 보인다.    시장에서는 중국이 양회를 계기로 대규모 부동산 부양 정책 등을 내놓을 수 있다는 기대감이 확산하고 있다.    실제로 최근 양회를 앞두고 중국은 미디어를 통해 내수 확대와 산업체계 현대화 등 시진핑 국가 주석이 제시한 경제정책을 강조하고 있다.    여기에 튀르키예 강진 여파로 현지 주요 철강 생산지가 타격을 입어 유럽 철강 공급 부족 현상이 악화할 것이란 예상도 국내 철강주 강세에 기여한 것으로 분석된다.     ykbae@yna.co.kr",
        "ticker": [
            "008420",
            "026940",
            "001430",
            "071090",
            "104700"
        ]
    },
    {
        "title": "[특징주] SM, 3거래일만 상승…12만3천원대 마감(종합)",
        "date": "2023.02.21. 오후 3:37",
        "content": "SM엔터테인먼트 본사[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 경영권 분쟁을 겪고 있는 SM엔터테인먼트(에스엠) 주가가 3거래일 만에 상승 마감했다.    21일 코스닥시장에서 SM은 전 거래일보다 1.40% 오른 12만3천500원에 거래를 마쳤다.     SM은 앞서 지난 16일 13만1천900원까지 올랐으나 차익 실현 매물 출회, 하이브의 공개매수가 고수 입장 등에 영향을 받아 17일(-1.36%)과 20일(-6.38%) 하락세를 나타냈다.      SM 계열사인 SM C&C(0.20%)와 SM Life Design(0.49%), 디어유(0.98%) 등도 소폭 상승했다.    하이브(-1.30%), 카카오(-1.71%)는 소폭 하락했다.    이날 대신증권(8만6천→15만원), 하나증권(12만→13만원), 유진투자증권(10만→12만5천원), 메리츠(10만5천→12만5천원) 등은 SM 현재주가 등을 반영해 목표주가를 올렸다.    srchae@yna.co.kr",
        "ticker": [
            "003540",
            "001200",
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스피, 강보합세 마감…2,450대서 장 종료",
        "date": "2023.02.21. 오후 3:35",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 21일 코스피는 3.84p(0.16%) 오른 2,458.96으로 마감했다. 코스닥은 4.53p(0.57%) 오른 793.42, 원/달러 환율은 1.4원 오른 1,295.9원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.2.21 xyz@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 21일 코스피는 전 거래일보다 소폭 상승해 2,450대 후반에서 장을 마감했다.    이날 코스피는 전장보다 3.84포인트(0.16%) 오른 2,458.96에 거래를 마쳤다.    지수는 전장보다 2.39포인트(0.10%) 오른 2,457.51에 개장해 박스권 흐름을 보였다.    코스닥지수도 전장보다 4.53포인트(0.57%) 오른 793.42로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "\"나만의 지수 만드세요\"…'다이렉트 인덱싱' 뜬다",
        "date": "2023.02.21. 오후 3:00",
        "content": "NH투자證, 업계 최초 서비스고객 맞춤형 포트폴리오 구성지수 성과 확인후 투자 가능도\n\n\n\n[서울경제] NH투자증권(005940)이 ‘투자의 초개인화 시대’를 맞아 개인별 맞춤형 투자가 가능한 ‘NH다이렉트인덱싱’ 서비스를 업계 최초로 출시했다고 21일 밝혔다.NH다이렉트인덱싱은 투자자 성향과 투자 목적에 맞게 주식 포트폴리오를 짤 수 있는 서비스로 다양한 시장 지수(index)를 추종하는 ‘나만의 인덱스’를 만드는 것이 가능하다. NH투자증권은 투자자의 현재 상황과 선호도, 가치관까지 반영한 인덱스를 만들어 주식을 구성할 수 있도록 체계적인 기준과 정보를 제공한다. 지수를 선택한 후 ‘커스터마이징(맞춤 제작)’할 수 있으며 지수 성과 및 내역을 확인한 후 투자가 가능하게 한 것도 이 서비스의 특징이다.NH다이렉트인덱싱 투자자는 코스피와 코스닥 같은 기본 지수뿐만 아니라 NH투자증권이 자체 개발한 NH i-Select 중에서 지수를 선택해 포트폴리오를 구성할 수 있다. 또한 정기적인 리밸런싱을 통해 리스크를 관리할 수 있다.NH다이렉트인덱싱 정식 버전은 NH투자증권 모바일트레이딩서비스(MTS)인 QV나 나무(NAMUH)를 통해 이용 가능하다. 앞서 NH투자증권은 올해 1월 베타 버전을 출시해 고객과 직원들의 개선 사항을 취합하고 반영해 매매 기능과 리밸런싱 기능을 추가한 바 있다.증권사 자체 개발이라는 장점을 살려 NH투자증권에 개설된 계좌를 통해 원스톱으로 서비스가 가능한 것도 장점이다. 리더보드를 통해 다른 투자자들과 지수 성과를 비교해 경쟁해보거나 다른 투자자들의 지수를 자신의 지수로 복제해올 수도 있다.NH투자증권은 더 많은 고객이 서비스를 체험할 수 있도록 5월 31일까지 체결된 자문 서비스 계약에 한해 계약일 기준으로 3개월 동안 자문 수수료 무료 이벤트를 진행한다. 다만 유관 기관 수수료는 별도다. NH다이렉트인덱싱 가입 고객 누구나 자문 수수료 무료 이벤트에 참여할 수 있으며 이는 NH투자증권 QV 또는 나무에서 가능하다.이승아 NH투자증권 상품솔루션본부 대표는 “NH다이렉트인덱싱이 혁신적인 투자 기법으로 자리매김하기 위해 해외 주식 투자, 소수점 거래 도입, 인덱스 생성 옵션 다양화 등 포트폴리오 정교화 서비스를 지원하겠다”며 “서비스의 대중화, 금융투자 소득세 도입에 대비한 절세 전략 등을 포함해 NH다이렉트인덱싱 서비스를 확장해나갈 것”이라고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스닥, 개인 나홀로 ‘사자’…장중 790선 회복",
        "date": "2023.02.21. 오후 2:16",
        "content": "개인 801억 순매수 vs 외국인 371억 순매도일반전기전자 4%, IT부품 3%대 강세2차전지주 강세…엘앤에프 9%, 에코프로비엠 8%대↑[이데일리 김응태 기자] 코스닥이 장중 강보합 흐름을 보이고 있다. \n\n\n\n21일 마켓포인트에 따르면 오후 2시12분 코스닥 지수는 전거래일 대비 3.14포인트(0.40%) 오른 792.03을 기록 중이다. 이날 코스닥은 780선에서 출발해 소폭의 등락을 보이다가 790선을 넘어섰다.  수급별로는 개인이 801억원 순매수 중이다. 반면 외국인은 371억원, 기관은 281억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 364억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 소폭 더 많다. 일반전기전자 4%, IT부품은 3%대 강세다. 금융도 2%대 상승 중이다. 종이·목재, 금속, 화학, 등은 1% 넘게 오르고 있다. 이와 달리 음식료·담배는 2%대 하락하고 있다. 반도체, 제약, 통신서비스, 인터넷, 유통 등은 1% 넘게 내리는 중이다. 시가총액 상위 종목은 혼조세다. 엘앤에프(066970)는 9% 넘게 오르고 있다. 에코프로비엠(247540) 8%, 엔켐(348370) 6%대 상승 중이다. 넥슨게임즈(225570)도 5% 넘게 상승하고 있다. 에코프로(086520), 천보(278280), 나노신소재(121600), 메디톡스(086900) 등은 4%대 강세다. 반면 바이오니아(064550)는 13%대 급락하고 있다. 티씨케이(064760) 6%, 다우데이타(032190) 5%대 약세다. 씨젠(096530)은 4% 넘게 떨어지고 있다. 파라다이스(034230)도 3%대 약세다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "코스피, 다시 상승세…외인 순매수 전환 속 2450선",
        "date": "2023.02.21. 오후 2:05",
        "content": "기관·개인 동반 ‘팔자’…2거래일째 상승세업종별 건설업 3%대↑·의료정밀 4%대↓시총상위 혼조세…LG화학 3%대↑·네카오 1%대↓[이데일리 이은정 기자] 21일 코스피 지수가 장중 상승 전환해 움직이고 있다. 외국인이 순매수로 전환했고 기관과 개인은 동반 ‘팔자’세다. \n\n\n\n마켓포인트에 따르면 이날 오후 2시 코스피 지수는 전 거래일보다 3.33포인트(0.14%) 오른 2458.45를 기록하고 있다. 이날 지수는 2450선에서 출발했다.최윤아 신한투자증권 연구원은 “코스피는 매파적 연방준비제도(Fed)와 연방공개시장위원회(FOMC) 의사록을 경계하며 박스권 흐름을 보이고 있다”며 “철강, 화학, 건설 등 중국 스타일과 관련된 소재와 산업재 중심으로 강세를 보이고 있다”고 말했다. 수급별로는 기관이 553억원, 개인은 32억원 팔아치우고 있다. 외국인은 257억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 460억원 매수 우위를 보이고 있다. 시가총액 상위주들은 혼조세다. LG화학(051910)이 3%대, LG(003550)엔지솔루션, 삼성SDI(006400)가 1% 미만 상승하고 있다. SK하이닉스(000660), NAVER(035420), 카카오(035720), 셀트리온(068270)은 1%대 하락하고 있고 삼성전자(005930), 삼성바이오로직스(207940), 현대차(005380) 등은 1% 미만 내리고 있다. 업종별로 상승 우위다. 건설업은 3%대, 비금속광물은 2%대, 화학, 증권, 철강및금속은 1%대, 운수장비, 기계, 운수창고, 금융업, 종이목재, 제조업, 보험, 음식료품은 1% 미만 오르고 있다. 의료정밀은 4%대, 섬유의복은 1%대, 의약품, 서비스업, 전기가스업, 전기전자, 통신업 등은 1% 미만 내리고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'SM엔터' 사태로 주목받는 ‘공개매수’ 집중 해부",
        "date": "2023.02.21. 오후 1:57",
        "content": "장외 매수여서 세금 잘 따져 응해야온라인·전화 등 비대면 청약은 ‘불가’\n\n\n\nSM엔터테인먼트 주식 공개매수에 나선 하이브 용산 본사 사옥 앞 모습/연합뉴스[서울경제] SM엔터테인먼트(에스엠(041510))의 공개매수 마감 일자가 다가오면서 구체적인 청약 방식에 대해 관심이 커지고 있다. 21일 업계에 따르면 하이브(352820)는 다음 달 1일까지 에스엠 소액주주들이 보유한 보통주 지분 25%를 주당 12만원에 공개 매수로 사들이고 있다. 공개매수에 응하려면 어떠 절차를 거쳐야 할까.① 공개매수란공개매수는 기업의 경영권 확보나 강화를 위해 주식의 매수 기간, 매수 가격 따위의 매수 조건을 미리 공개적으로 알리고 증권 시장 외에서 불특정 다수인을 대상으로 기업의 주식을 사는 것을 말한다. 인수합병 시 시간 외 대량매매(블록딜) 방식을 이용하면 한 번에 대규모 지분을 확실히 확보할 수 있지만, 공개매수의 경우 일반·소액주주들을 설득해야 하는 데다 그 과정에서 주가 상승으로 인한 비용 부담까지 생긴다는 약점이 있다.②삼성증권 지점 창구 찾아가야공개매수는 주관사 지점을 찾아가야 한다. 전화나 팩스, 온라인(HTS·MTS 등)을 비롯한 비대면 방식으로는 할 수 없다. 하이브의 공개매수 주관사는 삼성증권이다. 신분증을 지참하고 청약서 등 관련 서류를 제출하면 된다. 개인은 주민등록증이나 운전면허증, 법인은 사업자등록증, 외국인은 외국인투자등록증을 지참하면 된다. 외국에 거주 중이라면 대행인을 통해 내방하면 된다. 공개매수 청약을 하려면 자본시장법 제137조에 따라 청약 전 반드시 ‘공개매수설명서’를 교부받아야 한다.③공개매수 신청은 28일까지이번 공개 매수는 지난10일부터 다음 달 1일까지 진행된다. 그런데 마감일이 3·1절로 공휴일이라 공개매수에 응하려면 이달 28일까지 주식 매수를 신청하면 된다. 다만 영업시간(오후 3시 30분) 전에 방문했더라도 서류 작성 등에 시간이 걸릴 수 있어 2시간 정도는 미리 방문하는 것이 좋다.\n\n\n\n④삼성증권 계좌에 주식 있어야공개매수자에게 매각하려는 주식은 주관을 맡은 증권사의 계좌에 들어있어야한다. 타 증권사를 이용하는 주주는 주관 증권사에 계좌를 개설해 주식을 대체 입고시킨 뒤 청약하면 된다. 아직 공개매수가 진행 중인 기업의 주식을 보유하고 있진 않았으나 공개매수에 응하고 싶다면 늦어도 마감일 2거래일 전까지는 매수를 완료해야 한다. 매매 체결 뒤 주식이 계좌로 들어오는 데 2거래일이 소요되기 때문이다.⑤공개매수 거래세·양도세 내야공개매수는 장외거래이기 때문에 증권거래세(매매가액의 0.35%)뿐만 아니라 차익에 대한 양도소득세도 내야 한다. 1년에 250만 원까지는 공제되는데 이를 초과하는 양도차익에 대해서는 22%를 과세한다. 투자 규모가 적은 개인투자자라면 세금을 내기 보다는 공개매수가(12만 원)에 근접할 경우 주식을 시장에서 매도하는 편이 이득일 수 있다.⑥주가 공개매수가(12만 원) 넘는다면만약 주가가 12만원을 밑돈 상태를 계속 유지하면 소액주주들이 공개매수에 응할지를 긍정적으로 검토할 가능성이 있다. 하지만 12만 원보다 높다면 공개매수는 사실상 실패로 돌아갈 가능성이 크다. 하이브가 12만 원 이상의 가격은 제시하지 않겠다고 밝혔기 때문이다. 주가가 12만 원 이상을 유지한다면 주주들은 공개매수에 응할 이유가 없다. 더 높은 가격에 장내에서 매도하면 되기 때문이다. 하이브는 SM엔터 최대주주인 이수만 총괄 프로듀서가 보유한 지분 14.8%를 주당 12만 원에, 총 4356억 원에 인수한다고 밝힌 바 있다. 소액주주들이 보유한 보통주 지분 25%를 주당 12만원에 공개 매수로 사들인다면 총 7142억 원 정도가 투입된다. 하이브가 최대주주 지분과 공개매수를 통한 소액주주 지분 인수를 성공적으로 마치면 에스엠 지분 39.8%를 확보하게 된다. 하이브가 에스엠 지분을 40% 가까이 사들이는 데 들어가는 모든 자금은 1조1000억 원 수준이다.⑦공개매수 물량 미달·초과 확인해야공개매수자가 목표한 물량을 미달·초과해도 전부 매수하는지도 살펴봐야 한다. 하이브는 청약 물량이 목표 매수물량을 초과하면 안분비례 방식을 적용해 매수한다. SM 주주 입장에선 청약 경쟁률이 1 대 1을 넘을 경우 내놓은 주식 중 일부만 매각될 가능성도 염두에 둬야 한다.\n\n\n\n사진 설명⑧공개매수 아무나 할 수 있나공개매수는 사려는 주식이 상장한 주식이어야 하고, 공개매수를 공고한 뒤 6개월 이내에 장외에서 10명 이상의 주주들로부터 주식을 매수해야 한다. 가장 중요한 조건은 매수한 지분이 전체 지분의 5% 이상이 되거나 이미 5%이상을 가지고 있는 주주여야 공개매수를 할 수 있다.⑨대항 공개매수란공개매수를 하는 주주와 반대편 주주가 기존에 제시한 공개매수 가격보다 더 높은 가격을 제시하고 공개적으로 주식을 매수하는 것을 말한다. 공개매수와 절차나 방식은 모두 동일하다. 다만 최근 국내 M&A 가운데 공개매수가 쓰인 사례는 오스템임플란트 정도이고 대항 공개매수를 진행한 경우는 찾기 어렵다.",
        "ticker": [
            "001680",
            "016360",
            "352820"
        ]
    },
    {
        "title": "[오후시황] 박스권 갇힌 코스피…코스닥은 올해 최고치",
        "date": "2023.02.21. 오후 1:39",
        "content": "코스닥 792.57 기록\n\n\n\n코스피가 전장보다 3.91포인트(0.16%) 오른 2455.12에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 2400~2500 사이의 박스권 장세에서 벗어나지 못하고 있다. 현재 코스피는 2460선을 두고 공방을 벌이는 중이다.21일 오후 1시 40분 코스피는 전날보다 3.42포인트(0.14%) 오른 2458.52를 나타내고 있다. 이날 코스피는 전장보다 2.39포인트(0.10%) 오른 2457.51에 출발했다.유가증권시장에서는 지금까지 개인과 외국인이 각각 109억 원, 185억 원을 순매수했다. 반면 기관은 601억 원을 순매도 중이다.코스피 시가총액 상위권 종목 중에서는 LG에너지솔루션(373220)(0.78%), LG화학(051910)(2.40%), 삼성SDI(006400)(0.29%) 등 2차전지 관련주만 상승세를 나타내고 있다. 반면 삼성전자(005930)(-0.80%), SK하이닉스(000660)(-1.30%), 삼성바이오로직스(207940)(-0.62%) 등 다른 상위권 종목들은 하락세다.같은 시각 코스닥은 전날보다 2.52포인트(0.33%) 오른 791.46을 나타내고 있다. 이날 코스닥은 전장보다 0.56포인트(0.07%) 오른 789.45에 출발한 바 있다.박스권에 갇힌 코스피와 달리 코스닥은 꾸준히 우상향하는 모습을 보이고 있다. 코스닥은 전날인 20일에 이어 이날에도 상승세를 이어가면서 올해 사상 최고치인 792.57을 기록했다.코스닥의 상승세를 이끈 배경에는 2차전지가 있다. 대장주인 에코프로비엠(247540)은 1만 2200원(8.28%) 오른 15만 9500원에 거래되고 있다. 52주 신고가다. 코스닥 시총 3위와 4위인 엘앤에프(066970)와 에코프로(086520)는 각각 6.93%, 4.66% 상승 중이다. 시총 1위와 3~4위 종목이 4~8% 급등세를 보이면서 코스닥 전체가 강세를 나타내고 있다.한편 전날(20일) 미국은 ‘대통령의 날’을 맞아 뉴욕증시는 휴장했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "066970"
        ]
    },
    {
        "title": "금감원 \"부실기재 대응\"…재고현황·수주액 살펴본다",
        "date": "2023.02.21. 오후 12:34",
        "content": "투자관련 정보 잇단 누락에사업 보고서 집중 점검 예고\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 12월 결산법인의 지난해 사업보고서 제출 기한(3월 31일)이 한 달여 앞으로 다가옴에 따라 금융감독원이 4~5월 보고서 부실 기재를 집중 점검하겠다고 예고했다. 금감원은 특히 늘어나고 있는 기업들의 재고 자산 현황과 뻥튀기 가능성이 있는 수주액 등을 꼼꼼히 살필 계획이다.금감원은 12월 결산법인 3052개사에 사업보고서 중점 점검 사항을 사전 예고했다고 21일 밝혔다. 금감원은 재무 사항 14개와 비재무 사항 5개를 중점 점검 항목으로 선정했다.세부적으로는 요약(연결) 재무 정보, 재무제표 재작성 사유·내용과 재무제표에 미치는 영향, 대손충당금 설정 및 재고 자산 현황, 수주 현황, 회계감사 의견과 핵심 감사 사항, 감사 보수·시간, 내부감사기구·감사인 간 논의 내용, 전·당기 재무제표 불일치 사항, 회계감사인 변경, 내부 회계 관리 제도에 대한 회계감사인의 의견, 이사의 경영 진단·분석 의견(MD&A), 재무 상태와 영업 실적, 유동성과 자금 조달·지출, 그 밖에 투자 의사 결정에 필요한 사항 등 19개다.금감원이 사업보고서 부실 기재 문제에 적극 대응하고 나선 것은 최근 중요한 투자 참고 정보를 누락한 공시가 잇따르고 있기 때문이다. 금감원은 이에 문제가 될 만한 항목을 미리 알려 기업이 스스로 사업보고서를 충실히 작성하도록 유도할 방침이다. 사업보고서는 기업의 연간 사업·재무 현황을 총괄적으로 보여줘 투자자가 기업을 파악하고 투자 결정을 내리는 데 기초가 되는 가장 중요한 공시 서류로 꼽힌다.금감원은 사업보고서 점검 과정에서 미흡 사항이 나오면 업체가 자진해 정정하도록 이끌 방침이다. 기업공시 서식 기준을 따르지 않고 중요 사항을 반복해서 부실하게 기재하면 재무제표 심사 대상 선정에 참고한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금투협 정회원사로 11곳 가입…총 회원수 567개사",
        "date": "2023.02.21. 오전 11:40",
        "content": "키퍼바흐·디블록 등 11개사이사회서 정회원 전환·가입 승인\n\n\n\n[서울경제] 한국금융투자협회(이하 금투협)에 정회원 11개사가 추가 가입함에 따라 총 회원사수가 567개로 불어났다. 금투협은 이사회에서 정회원 전환 및 가입이 승인된 금융투자회사에 대해 가입식을 열고 회원증서를 전달했다고 21일 밝혔다.이 날 가입식에서 키퍼바흐자산운용은 일반사모집합투자업 등록에 따라 기존 준회원에서 정회원으로 전환됐으며, △디블록자산운용 △마인드자산운용 △써밋자산운용 △아스터자산운용 △에스에이치자산운용 △에이에프더블유자산운용 △이도캐피탈자산운용 △케이에스에프자산운용 △케이티투자운용 △코리아자산운용 등 10개사(가나다 순)는 정회원으로 가입됐다.금투협 정회원은 총회 출석 권한과 의결권을 가진다. 각종 회의체에 참여해 시장과 산업 전반에 대한 법령·제도 개선, 규제완화 등에 대해 의견을 낼 수 있다. 또한 홍보, 공시·통계, 광고·약관 심사, 전문인력 등록·관리 등에 대한 업무지원을 받을 수 있으며, 금융투자교육원의 강의 수강과 시설을 이용할 시 할인 혜택도 누리게 된다.한편, 11개사의 정회원 가입으로 금투협 회원 총수는 567개사가 됐다. 정회원 397개사(증권 60, 자산운용 320, 선물 3, 부동산신탁 14), 준회원 142개사, 특별회원 28개사 등으로 구성돼 있다."
    },
    {
        "title": "‘째깍째깍’ 반도체의 시간이 다가온다…초고수, 하이닉스 ‘베팅’",
        "date": "2023.02.21. 오전 11:23",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]SK하이닉스 순매수 1위에 올라배터리株 LG엔솔도 집중 매수AP위성·HLB 차익실현 나서\n\n\n\n SK하이닉스 사옥 전경. [사진 제공=SK하이닉스]주식 투자 수익률 상위 1% 초고수들은 21일 오전 9시 30분 기준 SK하이닉스, LG에너지솔루션, 박셀바이오, 셀리버리 등을 순매수했다. 반대로 AP위성, 코난테크놀로지, HLB 등은 순매도 상위 종목이었다.21일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 SK하이닉스를 가장 많이 순매수한 것으로 집계됐다. SK하이닉스는 이 시각 0.76% 하락한 9만1800원에 거래되고 있다.메모리 반도체 업황 반등 시점을 앞두고 증권가에서는 SK하이닉스에 대한 매수 의견이 나오고 있다.송명섭 하이투자증권 연구원은 “올 1분기말~2분기 초 경기선행지표 반등에 따른 밸류에이션(실적 대비 주가 수준) 배수 상향과 내년 예상되는 반도체 업황의 강한 회복을 감안하면 올해 2분기, 3분기 중 주가가 고점까지 상승하고 주당가치도 함께 오를 가능성이 있다”며 “주가 하락 시마다 저점 매수로 대응하는 것이 적절하다”고 설명했다.\n\n\n\n 상위 1% 투자자 순매수 상위 종목. 자료=미래에셋엠클럽상위 1% 투자자들은 배터리 대장주인 LG에너지솔루션을 다음으로 많이 사들였다. LG에너지솔루션은 0.97% 상승한 52만1000원에 거래 중이다.이어서 코스닥 시장에 상장된 박셀바이오를 많이 순매수했다. 박셀바이오는 이날 10.35% 급등한 3만8900원에 거래되고 있다. 시장에선 박셀바이오 주가가 상승하자 공매도 청산에 따른 주가 급등이 발생했다는 해석이 나온다. 역시 신약개발 업체인 셀리버리도 상위 1% 투자자들의 순매수 목록에 포함됐다.반면 AP위성, 코난테크놀로지, HLB 등은 차익 실현 대상이었다.\n\n\n\n 상위 1% 투자자 순매도 목록. 자료=미래에셋엠클럽1% 투자자들은 위성통신장비를 반드는 AP위성을 가장 많이 순매도했다. AP위성은 14.52% 상승한 1만9870원에 거래되고 있다. AP위성은 국내 우주 산업에 대한 잠재력이 부각되면서 올해 주가가 90% 이상 급등했다. 이에 투자자들이 차익 실현에 나선 것으로 풀이된다.‘챗GPT’ 최대 수혜주로 평가되는 코난테크놀로지도 많이 팔았다. 인공지능(AI) 소프트웨어 개발업체인 코난테크놀로지는 SK텔레콤과 함께 AI 비서 ‘에이닷’의 기능 강화를 시도 중이다.HLB도 차익 실현 대상이었다. HLB는 전날 선박, 파이프 사업을 하는 ENG 부문을 물적분할로 떼내고 바이오 사업에 주력한다고 발표했다. 이러한 소식이 전해지자 HLB는 가격제한폭인 29.88% 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "017670",
            "000660",
            "001680",
            "006800"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 활활 타오르는 2차전지…엔켐 순매수 1위",
        "date": "2023.02.21. 오전 11:20",
        "content": "[미래에셋증권 엠클럽 집계]레인보우로보틱스, SK하이닉스도 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 순매수한 종목은 엔켐(348370)으로 나타났다. 레인보우로보틱스(277810), SK하이닉스(000660) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 엔켐으로 조사됐다.엔켐은 2차전지 소재인 전해액 전문 업체다. 최근 2차전지 업종에 대한 투자심리가 크게 개선되면서 엔켐 역시 주목받는 것으로 풀이된다. 지난해 5만 2600원으로 거래를 마쳤던 엔켐은 올해 단기 상승장에서 주가가 6만 8000원까지 치솟았다. 같은 기간 에코프로비엠(247540), 에코프로 등 2차전지 소재 업체들의 주가가 크게 올랐는데, 엔켐 역시 전기차 수요가 우려보다 양호한 수준일 것이라는 기대감에 주가가 상승한 것으로 풀이된다.2위는 레인보우로보틱스다. 레인보우로보틱스는 연초 이후 가장 뜨거운 종목이다. 삼성전자가 유상증자에 참여해 지분을 취득하기로 한 뒤 주가가 고공행진했는데, 한 때 8만 원을 돌파하기도 했다. 추가 호재성 소식을 들려오지 않고 있는데다 주가 급등 당시 짧은 기간에 반등한 탓에 하락 위험이 크다는 경고가 나오기도 했지만, 현재 주가는 7만 원대에서 유지되는 모습이다.3위는 SK하이닉스다. 최근 반도체에 대해서 증권가가 장밋빛 전망을 내놓은 점이 매수 유인이 된 것으로 풀이된다. 앞서 하이투자증권은 올해부터 반도체 수급이 정상화되기 시작해 내년 중 업황의 강한 회복이 점쳐진다고 밝힌 바 있다. 구체적으로 SK하이닉스가 내년 2~3분기 중 주가가 14만 원선을 돌파할 수 있다는 구체적인 수치를 내놓기도 했다. 4위는 박셀바이오(323990)였으며 이 밖에 유일로보틱스(388720), 휴맥스(115160), LG에너지솔루션(373220) 등에도 매수세가 집중됐다.이날 순매도 1위는 오스템임플란트(048260)다. AP위성(211270), 코난테크놀로지(402030) 역시 매도 상위권에 이름을 올렸다. 전날 순매수 1위는 포스코케미칼(003670)이었다. 미래나노텍(095500), 에코프로, 코난테크놀로지에도 매도세가 몰렸다. 반면 순매도 1위는 SM엔터테인먼트(에스엠(041510))이었다. 성우하이텍(015750), 제주은행(006220), SK하이닉스도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "005930",
            "006220"
        ]
    },
    {
        "title": "[특징주]엔케이맥스, 중증 알츠하이머 효능 확인 소식에 3%대↑",
        "date": "2023.02.21. 오전 11:19",
        "content": "[이데일리 이정현 기자] 엔케이맥스(182400)가 자가NK세포치료제 슈퍼NK(SNK)로 알츠하이머에도 효능을 확인했다는 소식에 상승세다.\n\n\n\n21일 마켓포인트에 따르면 오전 11시10분 현재 엔케이맥스는 전 거래일 대비 3.38%(440원) 오른 1만3470원에 거래 중이다.이날 멕시코에서 SNK 치료를 받았던 중증알츠하이머 환자 제니스의 인지능력이 개선된 것으로 나타나면서 강세를 보이는 것으로 보인다. 엔케이맥스에 따르면 치료 전 8점을 기록했던 제니스의 인지능력 테스트(45점 만점)는 5회 치료 후 32점을 기록했다. 그러나 코로나19 팬데믹으로 인해 제니스의 치료를 계속하기 어려워졌고, 치료 중단 이후 인지능력 점수가 다시 하락했다. 치료를 멈춘 5개월 뒤에는 21점으로 떨어졌고 그 이후 2년 후 다시 8점으로 떨어졌다.팬데믹 이후 제니스의 가족은 다시 SNK 치료를 희망했고 뉴욕 성프란치스코병원 드오르키스 박사의 도움으로 지난해 11월 식품의약국(FDA)로부터 알츠하이머 SNK의 동정적 사용을 승인받았다. 제니스는 지난달 27일 다시 첫 투여를 시작했고, 앞으로 한 달 간격으로 치료를 진행할 예정이다. 엔케이맥스 관계자는 “지난 2년간 치료중단 이후 다시 시작된 SNK 치료에서 효과가 다시 확인될 것으로 기대된다”라며 “미국의 학자들도 SNK의 효과에 대해 관심 갖고 지켜보고 있는 상황”이라고 말했다.",
        "ticker": [
            "085310"
        ]
    },
    {
        "title": "[게시판] 유진투자증권, 금융공학 기반 삼성전자주 투자상품 출시",
        "date": "2023.02.21. 오전 11:06",
        "content": "[유진투자증권 제공. 재판매 및 DB 금지]    ▲ 유진투자증권은 21일 금융공학 모델에 기반한 운용전략으로 삼성전자 주식에 투자하는 '유진 챔피언 예드자문형 랩(Wrap) 삼성전자'를 출시했다고 밝혔다. 이 상품의 투자자문을 맡고 있는 예드(YED) 투자자문은 금융공학 전문 투자자문사로, 10년 이상 주가연계증권(ELS) 북(Book) 운용을 총괄했다. 유진투자증권은 \"금융공학 모델을 통해 실현이익을 꾸준히 축적하기 때문에 보합세 또는 약간의 하락세에도 꾸준한 투자성과를 기대할 수 있다\"고 밝혔다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[특징주]SK온 배터리 공장 재가동에…SK이노·SKIET 반등",
        "date": "2023.02.21. 오전 10:51",
        "content": "[이데일리 김응태 기자] SK온이 포드자동차에 공급하는 배터리 생산 라인이 재가동되면서 모회사인 SK이노베이션 및 관계사 SK아이이테크놀로지(SKIET)가 동반 강세다. 21일 마켓포인트에 따르면 오전 10시42분 SK이노베이션(096770)은 전거래일 대비 1.64% 상승한 16만1200원에 거래되고 있다.SK아이이테크놀로지(361610)도 전날 대비 1.5% 상승한 6만7500원에 거래 중이다. 두 종목이 전거래일 대비 반등한 것은 배터리 화재 이슈로 멈췄던 SK온의 배터리 생산 라인이 재가동됐기 때문으로 보인다. SK온의 미국 법인은 SK배터리아메리카는(SKBA)는 지난 20일(현지시간) 포드의 픽업트럭 ‘F-150 라이트닝’에 납품 중인 배터리 생산 라인을 다시 가동하기 시작했다. 지난 5일 생산 라인 운영을 중단한 지 15일 만이다. 앞서 미시간주 위치한 포드 공장에서 F-150 품질 공사 중 화재가 발생하면서 SKBA도 일부 라인을 멈추고 점검 절차에 들어가면서 논란이 일었지만, 원인 파악 후 보완점을 찾으면서 재가동에 돌입한 것으로 보인다. SK이노베이션은 배터리 자회사 SK온의 모회사이며, 관계사인 SK아이이테크놀로지는 분리막 사업을 영위하고 있다.",
        "ticker": [
            "034730",
            "361610",
            "096770"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 등락 거듭하며 롤러코스터 장세",
        "date": "2023.02.21. 오전 10:36",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피가 2450선에서 등락을 거듭하고 있다.   21일 오전 10시 33분 코스피는 전 거래일 대비 5.15p(0.21%) 내린 2449.97에 거래되고 있다. 이날 코스피는 전 거래일 대비 2.39p(0.10%) 상승한 2457.51에 거래를 시작했으나 장초반 하락한 뒤 다시 상승과 하락을 거듭하고 있다.   이 시간 현재 유가증권 시장에서 개인과 외국인은 각각 787억원, 138억원을 사들인 반면 기관은 1064억원 어치 팔아치우고 있다.   시가총액 상위 종목 중 LG화학(2.10%), LG에너지솔루션(0.58%), 삼성SDI(0.43%) 등은 강세를 보이고 있는 반면, SK하이닉스(-1.19%), 삼성전자(-080%), NAVER(-1.37%) 등은 약세를 보이고 있다.   업종지수별로 살펴보면 건설업(2.76%), 증권(1.42%), 비금속광물(1.5%), 화학(1.1%) 등은 오름세인 반면, 의료정밀(-5.64%), 섬유의복(-1.41%) 등은 내림세다.   코스닥 지수는 전 거래일보다 0.21p(0.03%) 내린 788.68에 거래되고 있다. 이날 코스닥은 전 거래일보다 0.56p(0.07%) 상승한 789.45로 개장했으나 등락을 거듭하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[마켓ING]실적 바닥 확인이 중요해진 시점",
        "date": "2023.02.21. 오전 10:35",
        "content": "코스피, 보합권에서 등락추가 상승 위해 실적 바닥 확인 필요\n\n\n\n코스피가 보합권에서 움직이고 있다. 관망세로 박스권 장세가 이어질 것으로 예상되는 가운데 추가 상승을 위해 기업 실적의 바닥을 확인하는 것이 중요할 것으로 보인다.코스피, 하락 출발 후 상승 전환21일 오전 10시 20분 기준 코스피는 전일 대비 1.3포인트(0.05%) 오른 2456.42를 기록 중이다. 코스닥은 0.09포인트(0.01%) 상승한 788.98을 기록했다. 두 지수는 하락 출발한 후 보합권에서 등락을 거듭하는 모습이다.국내 증시는 매물 소화 과정 속 종목 장세가 지속될 것이란 전망이다. 서상영 미래에셋증권 연구원은 \"전일 미국 증시가 휴장한 가운데 유럽 증시가 뚜렷한 방향성 없이 그동안 상승폭이 컸던 업종 중심으로 차익실현 매물이 출회되고 업종 차별화 특징을 보였다\"면서 \"한국 증시도 차별화 속 매물 소화 과정이 지속될 것\"이라고 말했다.주가가 박스권에서 지지부진한 흐름을 보일 것으로 예상되는 가운데 추가 상승을 위해서는 기업들의 실적 바닥 확인이 필요하다는 의견이 나온다. 김재은 NH투자증권 연구원은 \"최근 달러 약세 기조가 주춤하고 글로벌 광의통화량(M2) 증가율이 소폭 꺾이면서 주가 상승 모멘텀이 약화되고 있다\"면서 \"현 시점에서 추가적인 주가 상승 모멘텀을 확보하기 위해서는 실적 저점이 머지않았다는 확신이 필요하다\"고 말했다.현재 12개월 선행 주당순이익(EPS) 기준으로 보면 코스피 EPS 하락 사이클이 18개월 동안 진행 중이다. 김 연구원은 \"투자자의 관심은 기업 이익 개선 여부로 전환될 것\"이라며 \"주가 수익률은 점차 기업 이익 성장에 기반하게 될 것으로 예상되는 만큼 코스피 기업 실적 전망치의 하향 조정세 완화 및 턴어라운드가 필요하다\"고 설명했다.코스피의 지난해 실적은 현재 지수 레벨을 설명해준다. 이정연 메리츠증권 연구원은 \"현재까지의 실적 발표 분위기를 고려할 때 지난해 코스피 순이익은 153조원으로 예상되는데 삼성전자 일회성 이익을 제거하면 순이익은 134조원\"이라며 \"올해 순이익 역시 130조원으로 예상되는 현 시점에서 100조원 초중반대 순이익의 지수레벨은 2100~2600포인트(2017년, 2018년)로, 지난해 하반기 이후 지수가 2100~2500포인트 사이에서 움직이는 것을 이익 레벨이 설명해준다\"고 분석했다.기업들이 대부분 4분기에 큰 폭의 빅배스(대규모 손실처리)를 단행하기 때문에 지난해 4분기 실적이 바닥이 될 가능성이 높다는 분석이다. 기업 이익 개선 여부를 따지기 위해서는 먼저 코스피 12개월 선행 EPS 증가율의 바닥을 확인해야 한다. 과거 EPS 증가율이 저점을 확인하는 시기에 지수도 동반 상승했기 때문이다. 김 연구원은 \"코스피 실적 전망치 하향 조정은 상당 부분 반영됐으며 분기별 영업이익, 12개월 선행 EPS 등 여러 이익 관련 지표의 저점을 1~2분기에 확인할 수 있을 것\"이라고 말했다.실적 하향 조정 마무리 단계실적 하향 조정이 마무리 단계인 것을 감안할 때 주가 조정은 저가 매수 기회가 될 것으로 보인다.김 연구원은 \"코스피 실적 전망치는 여전히 하향 조정되고 있지만 저점에 다다르고 있다\"면서 \"인플레이션 완화 속도가 예상보다 빠르지 않을 수 있다는 우려에 주가가 조정받을 수 있지만 실적 하향 조정 마무리 단계인 점을 감안할 때 주가 조정을 저가매수 기회로 삼아야 한다\"고 말했다.내년 실적 성장 기대감이 반영될 경우 12개월 선행 EPS는 점차 올라갈 것으로 예상된다. 이 연구원은 \"2024년 40% 이상의 이익 성장 기대감이 12개월 선행 EPS에 반영된다면 12개월 선행 EPS는 하반기에 가까워질수록 올라가는 흐름으로 나타날 것\"이라고 내다봤다.",
        "ticker": [
            "005940",
            "006800",
            "005930"
        ]
    },
    {
        "title": "SM \"지배구조 개선·2차 IP사업으로 수익 개선할 것\"",
        "date": "2023.02.21. 오전 10:34",
        "content": "2025년 별도 매출 1조 2000억 원·영업이익 4300억 원 목표라이크기획 계약 종료·자회사 기능 내재화·멀티제작센터로 IP 확대2차 IP 사업 비중 늘려···웹툰·웹소설·영상 등 카카오와 협업할 듯\n\n\n\nSM엔터테인먼트[서울경제] 경영권 분쟁 중인 SM엔터테인먼트(에스엠(041510)) 경영진이 SM 3.0 시대의 지식재산(IP) 수익화 전략을 공개했다. SM엔터 경영진 측은 \"2025년 별도 기준 매출 1조 2000억원·영업이익 4300억 원을 달성하겠다고 밝혔다.21일 SM엔터는 유튜브 채널을 통해 ‘SM 3.0: IP 수익화 전략’ 영상을 공개했다. 장철혁 SM엔터 최고재무책임자(CFO)는 “거버넌스 문제 해소와 함께 MD·IP 라이선싱·팬 플랫폼·영상콘텐츠 등 2차 IP 사업을 확대해 수익목표를 이룰 것”이라고 밝혔다. \n\n\n\n사진 제공=SM엔터테인먼트우선 SM 2.0의 문제였던 거버넌스 문제를 해소하겠다고 밝혔다. 장 CFO는 “라이크기획 계약 종료 및 정산 약정 종료에 따라 영업이익률 6% 상승, 영업이익 310억 원 증가가 예상된다”고 밝혔다. 지난해 영업이익률은 19%인데, 2025년 35%까지 끌어올릴 계획이다. 자회사 SM브랜드마케팅과 드림메이커의 MD유통·공연기획 기능도 SM엔터로 내재화하고, 경쟁입찰도 도입한다.멀티 제작센터 도입 계획도 구체적으로 밝혔다. 2025년 21개 팀 이상이 활동하게 되고, 연 40회 이상 음반이 출시된다. 음반 판매 목표는 2700만 장이다. 공연도 연 400회 이상 개최한다. 이를 통해 1차 IP 사업 매출을 2023년 5100억 원, 2025년 7600억 원으로 늘린다.\n\n\n\n사진 제공=SM엔터테인먼트현재 매출의 23% 수준인 2차 IP 비중도 40%로 끌어올린다. 2025년 매출 목표는 3000억 원이다. 캐릭터 사업 등을 진행한다. 세계관을 활용한 웹툰·웹소설·영상 등도 확대하는데, 이는 카카오와 함께 협업하게 될 것으로 보인다. 9개로 분산되어 있는 팬 플랫폼을 하나로 합치는 작업도 최우선으로 진행된다. SM엔터 측은 23일 그룹 차원의 사업 전략 및 성과 목표, 해외 및 투자 전략을 발표할 예정이다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "美 긴축 장기화 우려에…3월 종합 BMSI 81.3, 전월 대비 2.9p↓",
        "date": "2023.02.21. 오전 10:27",
        "content": "◆금투협 3월 채권시장지표응답자 66% \"2월 기준금리 동결 예상\"금리·물가 관련 채권심리 악화환율 관련 심리만 나홀로 개선[서울경제] 3월 채권시장 심리가 전월 대비 소폭 악화한 것으로 나타났다. 연준의 연이은 금리인상에도 불구하고 미국 물가가 여전히 높은 수준을 기록하며 긴축정책 장기화 우려가 확산된 탓이다.\n\n\n\n금융투자협회는 21일 이같은 내용의 2023년 3월 채권시장지표(BMSI)를 발표했다. 이번 BMSI 조사에서 종합 BMSI는 81.3으로 지난달(84.2) 대비 소폭 하락했다.세부 항목별로 살펴보면 설문응답자 66%는 2월 금통위에서 한국은행이 기준금리를 동결할 것이라고 응답했다. 이는 직전(33%)의 두 배에 달하는 응답률이다. 국내 가계 부채 및 경기침체에 대한 우려 등으로 동결을 예상하는 응답자가 우세한 것으로 나타났다. 기준금리 인상에 응답한 34%의 응답자(34명) 중 97%(33명)가 25bp 인상을, 3%(1명)가 50bp 인상을 예상했다.금리전망 BMSI는 57.0로 전월(86.0) 대비 29.0포인트(p) 감소했다. 지속적인 금리인상에도 불구하고 미국 소비자물가지수와 생산자물가지수의 상승률이 시장의 예상을 크게 웃돌며 인플레이션 둔화 속도가 느려지자 추가 긴축에 대한 불안감이 확산된 탓이다. 응답자의 53%(전월 40%)가 금리상승에 응답해 전월 대비 13%p 상승했고, 금리보합 응답자 비율은 37%로 전월(34%) 대비 3%p 올랐다.물가 BMSI도 91.0을 기록해 전월(95.0) 대비 4.0p 감소했다. 1월 소비자물가지수가 지난해 같은 달 대비 5.2%의 상승률을 기록하는 등 5%대의 높은 수준이 지속되면서 3월 물가상승 응답자가 증가한 것으로 조사됐다. 응답자의 22%(전월 18%)가 물가상승에 응답해 전월 대비 4%p 상승했고, 물가보합 응답자 비율은 65%(전월 69%)로 전월 대비 4%p 감소했다.반면 환율 BMSI는 81.0으로 전월 63.0 대비 개선됐다. 미국 긴축기조 완화에 대한 기대감이 사라지면서 환율 상승 응답자 비율이 여전히 높은 수준을 유지했다. 응답자의 26%(전월 40%)가 환율 상승에 응답했으며, 환율 보합 응답자 비율은 67%(전월 57%)로 전월대비 10%p 상승한 것으로 조사됐다."
    },
    {
        "title": "넥슨게임즈, 이틀째 강세…올해 신작 3종 출격",
        "date": "2023.02.21. 오전 10:24",
        "content": "넥슨게임즈(대표 박용현)가 이틀째 강세를 보이고 있다. 넥슨게임즈는 지난해 흑자 전환에 이어 올해 다수의 신작 출시로 실적 개선 기대감이 높아진 상황이다.넥슨게임즈는 21일 오전 10시 21분 현재 전거래일 대비 5.95% 오른 1만6380원에 거래되고 있다. 전일에는 기관 투자자가 33만5023주를 순매수하며 8.72% 오른 1만5460원에 장을 마쳤다.넥슨게임즈는 지난해 매출 1324억원, 영업이익 52억원을 기록하며 흑자 전환했다. 넥슨게임즈의 전신 넷게임즈가 넥슨지티를 흡수 합병하며 매출 증가 및 이익구조 개선 효과가 발생했다. 지난해 출시한 ‘히트2’의 흥행, ‘블루아카이브’의 일본 시장 매출 순위 역주행 등도 성장을 견인했다.넥슨게임즈는 올해도 3종의 신작을 모회사 넥슨을 통해 출시할 예정이다. 3인칭 팀전술 슈팅게임 ‘베일드 엑스퍼트’, 루트슈터 ‘퍼스트 디센던트’, 모바일 전략게임 ‘갓썸: 클래시오브갓’ 등이다. 이중 ‘베일드 엑스퍼트’는 3월 30일부터 4월 6일까지 ‘스팀’을 통해 글로벌 테스트를 예고한 상황이다. 에프엔가이드 기준 올해 예상 매출액은 2001억원, 영업이익은 592억원으로 전망된다."
    },
    {
        "title": "한국공인회계사회, 튀르키예·시리아 지진 피해 성금 1억원 기탁",
        "date": "2023.02.21. 오전 10:22",
        "content": "[서울경제] 한국공인회계사회가 최근 대지진으로 피해를 입은 튀르키예·시리아의 이재민 구호, 피해 지역 복구를 위해 대한적십자사에 1억 원을 기탁했다고 21일 밝혔다. 한국공인회계사회의 성금은 긴급구호품, 식료품 등 지원, 피난처 확보 등 지진 피해 구제·복구에 쓰인다. 김영식(사진) 한국공인회계사회 회장은 “갑작스러운 대지진으로 사랑하는 가족과 삶의 터전을 잃은 튀르키예와 시리아 국민들에게 깊은 위로의 말씀을 드린다”며 “고통받고 있는 분들이 빠른 시일내에 일상을 되찾는 데 회계업계의 온정이 미력하게라도 도움이 되길 바란다”고 말했다.앞서 주요 회계법인들과 관련 임직원들도 자발적으로 성금 3억여 원을 모금기관에 낸 바 있다."
    },
    {
        "title": "증권사 고율 이자·수수료 산정기준 '수술'",
        "date": "2023.02.21. 오전 10:08",
        "content": "금감원, TF 구성 집중점검예탁금 이용료율 등 개선통일된 공시 기준도 마련\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 일부 증권사들이 유동성 위기 속에서도 성과급 잔치를 벌이려다 여론의 뭇매를 맞은 가운데 금융감독원이 이자·수수료율 부과·지급 관행에 칼을 빼 들었다. 금감원은 다음 달 관련 태스크포스(TF)를 구성해 증권 업계를 종합 점검하고 예탁금 이용료율, 주식 대여 수수료율, 신용 융자 이자율 등에 대한 기준을 개선하겠다고 공언했다. ★본지 2월 18일자 14면 참조금감원은 21일 “관행을 개선해 개인투자자의 금융 투자 상품 거래 관련 이자·수수료율을 합리적으로 산정·지급하도록 하겠다”며 이같이 밝혔다. 금감원은 세부적으로 증권사 예탁금 이용료 산정 기준을 개선하고 통일된 공시 기준을 마련하겠다고 제시했다.최근 투자자 예탁금 이용료율이 증가하는 추세이나 증권사들이 기준금리 인상 흐름을 적절히 반영하지 못하고 있다는 판단에서다. 이용료 점검 주기를 명확히 하고 산정 기준과 지급 시기에 대한 공시 서식을 정하기로 했다. 금융투자협회에 따르면 증권사 고객 예탁금 이용료율은 2022년 말 평균 0.37%에 불과했다.\n\n\n\n주식 대여 수수료율과 관련해서도 해외 사례를 참고해 지급 방식을 바꾸는 방안을 추진하기로 했다. 증권사·투자자 유형별 수수료율을 공시하는 방안도 검토한다. 주식 대여 시 개인투자자가 수수료 교섭력에서 열위에 있다는 문제의식 때문이다.신용 융자 이자율도 산정 체계를 다시 점검하고 공시를 강화하기로 했다. 대면·비대면 개설 계좌의 이자율을 구분해 공시하는 방식이다. 실제로 최근 양도성예금증서(CD) 금리가 떨어지고 있음에도 일부 증권사의 신용 융자 이자율은 계속 상승하고 있다. 금투협에 따르면 CD 금리는 지난해 12월 평균 4.02%에서 이달 20일 평균 3.49%로 내려갔다. 반면 증권사 신용 융자 이자율은 같은 기간 8.87%에서 8.94%로 올랐다.금감원이 이같이 증권사 이자·수수료율 개선 작업에 팔을 걷어붙인 것은 최근 이 문제에 대해 정치권의 비판이 잇따르고 있기 때문으로 풀이된다. 국회 정무위원회 양정숙 무소속 의원은 20일 국내 30개 증권사가 2019~2022년 고객 예탁금으로 총 1조 8000억 원 이상의 순수입을 올렸다고 지적했다. 고객의 돈으로 별다른 위험 부담도 없이 안정적 수익을 거두고 있다는 게 양 의원의 주장이다.금감원은 “증권사가 예탁금 이용료율, 신용 융자 이자율에 기준금리 등 시장 상황 변동을 반영하지 않아 투자자 보호가 취약해졌다”며 “유관 기관과 함께 TF를 구성해 세부 개선 방안을 마련할 것”이라고 밝혔다."
    },
    {
        "title": "美차량 경매업체 코파트, 매출액 10.9% 성장",
        "date": "2023.02.21. 오전 10:05",
        "content": "해당 사진은 기사 내용과 직접적으로 관계 없음. <사진=연합뉴스>미국의 온라인 차량 경매, 광고서비스 업체 코파트(CPRT)가 월가 예상치를 웃도는 호실적을 발표했다.20일(현지시간) 코파트는 지난해 4분기 매출액으로 9억5700만달러를 기록했다고 밝혔다. 이는 월가 예상치인 9억3100만달러를 웃도는 수치다. 매출액은 전년 동기 대비 10.9% 증가했다.코파트의 주당순이익(EPS)도 61센트로 시장 전망치(57센트)를 상회했으며 지난해 보다 10.2% 성장했다.차량 판매 수익이 6.8%, 광고 서비스 수익이 11.1% 증가한 점이 호실적의 배경으로 지목된다.미국 증시의 20일 휴장으로 호실적은 21일 주가에 반영될 것으로 보인다. 코파트 주가는 지난해 고강도 긴축 우려에 59% 하락했고 올해 들어선 12% 반등 중이다."
    },
    {
        "title": "中주문 밀려오는데 유럽선 생산차질…철강주 오를 일만 남았다",
        "date": "2023.02.21. 오전 9:59",
        "content": "제철소중국 시장 수요 회복과 유럽 공급 부족이 국내 철강 업체들의 실적 개선으로 이어진다는 전망이 나오자 철강주가 주식 시장에서 강세를 나타내고 있다.21일 오전 9시20분 현대제철은 4.46% 상승한 3만7450원에 거래되고 있다. 동국제강(3.36%) KG스틸(2.55%) 등도 주가가 올랐다. 하이스틸(17.17%) 한국철강(6.79%) 문배철강(5.62%) 고려제강(4.66%) 등 규모가 작은 철강주도 일제히 급등했다.이날 철강주의 강세는 중국 업황이 나아지고 있다는 전망 덕분이다. 중국 정부의 경기부양에 따른 수요 증가로 중국산 제품의 국내 유입량이 줄어들 것이란 설명이다.이유진 유진투자증권 연구원은 “중국의 한국에 대한 수출량이 늘어나고 있으나 중국의 수요 회복세가 가파르게 진행되면 중국 수출 물량을 줄어들 것”이라고 전망했다.유럽의 철강 수급 불균형도 국내 업체들에겐 호재다. 유럽의 주된 철강 생산국인 터키가 지진 여파로 철강 생산에 차질을 빚는 영향이다. 유진투자증권에 따르면 2019년 기준 유럽 철강 시장에서 터키의 비중이 21%로 가장 높았고, 러시아 11%, 우크라이나 6% 등이었다.이 연구원은 “우크라이나 침공 이후 수급 공백을 한국, 중국, 일본이 채웠다”며 “터키 대지진으로 유럽의 공급 부족은 더욱 심해질 것”이라고 내다봤다. 이어 “앞으로 한국의 유럽 수출이 증가할 가능성이 높은 만큼 국내 철강 업체들의 수혜가 예상된다”고 밝혔다.",
        "ticker": [
            "016380",
            "002240",
            "460860",
            "008420",
            "001200",
            "071090",
            "104700",
            "004020"
        ]
    },
    {
        "title": "얼라인이 찍은 ‘제2의 SM엔터’는?…SBS 이틀 연속 강세",
        "date": "2023.02.21. 오전 9:58",
        "content": "SBS 목동 사옥. 사진=연합뉴스SBS 주가가 이틀 연속 상승세를 보이고 있다. 행동주의 펀드인 얼라인파트너스의 다음 목표물이라는 소문이 연이틀 영향을 미친 것으로 풀이된다.21일 오전 9시40분 SBS는 6.08% 상승한 2600원에 거래되고 있다. SBS는 전날에도 5.69% 상승했다.SBS는 주식 시장에서 저평가 가치주로 거론된다. 에프앤가이드에 따르면 최근 상승세에도 전날 종가로 계산한 SBS의 올해 예상 실적 기준 주가순자산비율(PBR)은 0.85배에 불과하다. SBS 주식이 시장에서 인정받는 가치가 여전히 장부가에도 못 미친다는 의미다.광고 수익과 드라마 제작에 힘입어 실적은 꾸준히 개선되고 있다. SBS의 지난해 영업이익은 2064억원가량으로 추정된다. 2020년 745억원, 2021년 1844억에서 성장한 규모다.남효지 SK증권 연구원은 “콘텐츠 제작 역량 확대에 따른 파급 효과에 주목할 시기다”고 설명했다.이익 성장에도 주가 저평가 현상이 계속되자 얼라인파트너스가 SBS를 대상으로 주주행동주의 캠페인을 진행할 수 있다는 관측이 나온다. 얼라인파트너스는 이에 대해 “확인해줄 수 없다”는 입장을 밝힌 상황이다.",
        "ticker": [
            "034120",
            "034730",
            "001510",
            "001680"
        ]
    },
    {
        "title": "[오전시황] 박스권 갇힌 코스피…2460선 공방",
        "date": "2023.02.21. 오전 9:58",
        "content": "코스피가 전장보다 3.91포인트(0.16%) 오른 2455.12에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 뚜렷한 방향성을 보이지 못하고 있다. 2460선을 두고 공방을 벌이는 중이다.21일 오전 9시 53분 코스피는 전날보다 5.50포인트(0.22%) 오른 2460.62를 나타내고 있다. 이날 코스피는 전장보다 2.39포인트(0.10%) 오른 2457.51에 출발했다.유가증권시장에서는 기관이 지금까지 630억 원을 순매도했다. 개인과 외국인은 각각 289억 원, 277억 원을 사들이고 있다.시가총액 상위권 종목 역시 별다른 움직임을 보이고 있지 않다. 삼성전자(005930)(-0.64%), SK하이닉스(000660)(-0.76%), 삼성바이오로직스(207940)(-0.37%)는 소폭 하락 중이다. 반면 LG에너지솔루션(373220)(0.58%), LG화학(051910)(1.65%), 삼성SDI(006400)(0.14%)는 강세다.증권가는 통화정책의 불확실성이 커지고 있지만 주가가 크게 하락하지도, 상승하지도 않는 박스권 장세가 이어지고 있다고 분석한다. 한지영 키움증권 연구원은 “달러화 인덱스가 103포인트까지 올라온 상태며 미국 10년물 국채 금리가 3.8%에 진입하는 등 주식시장에 그리 우호적이지 않은 금융시장 환경이 조성되고 있다”면서도 “현재 불확실한 거시 경제 상황과 평가가치(밸류에이션)상 부담이 증시 조정을 초래할 수 있지만, 그 조정의 형태는 주가가 크게 하락하는 조정이 아니라 기간 조정(박스권)이 될 것”이라고 말했다.같은 시간 코스닥은 전날보다 0.27포인트(0.03%) 오른 789.16을 나타내고 있다. 이날 코스닥은 전장보다 0.56포인트(0.07%) 오른 789.45에 출발한 바 있다.코스닥 시가총액 상위권 종목 중에서는 에코프로비엠(247540)(2.38%)과 에코프로(086520)(5.08%)가 강세다. HLB(028300) 역시 3.19% 상승 중이다. 증권가의 목표주가가 올라간 SM엔터테인먼트(에스엠(041510))는 1.7% 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[게시판] NH투자, 맞춤형 지수 '다이렉트인덱싱' 정식 서비스",
        "date": "2023.02.21. 오전 9:57",
        "content": "NH다이렉트인덱싱 정식 서비스 출시[NH투자증권 제공]    ▲ NH투자증권은 시장지수를 기반으로 고객 스스로 맞춤형 지수를 만들어 투자할 수 있는 'NH다이렉트인덱싱' 정식 서비스 버전을 출시했다고 21일 밝혔다. 지난달 출시됐던 베타버전 사용기간에 취합된 고객·직원들의 개선 요구사항을 반영해 매매기능 및 리밸런싱 기능을 추가했다. 오는 5월 말까지 3개월간 자문 수수료 무료 이벤트도 진행된다. NH다이렉트인덱싱 정식버전은 NH투자증권 모바일트레이딩시스템(MTS)인 QV 및 나무를 통해 이용 가능하다.(서울=연합뉴스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "압타바이오 혈액암 치료제 멕시코 특허 획득",
        "date": "2023.02.21. 오전 9:51",
        "content": "한국·호주·러시아 등 이어 여섯번째\"혈액암 새 치료 옵션으로 성장시킬 것\"\n\n\n\n이수진 압타바이오 대표. 사진제공=압타바이오[서울경제] 압타바이오(293780)는 혈액암 치료제 'Apta-16'가 멕시코에서 특허를 획득했다고 21일 밝혔다. 이번 특허는 한국, 오스트레일리아, 러시아, 이스라엘, 일본에 이어 여섯번째다.압타바이오의 Apta-16은 삼진제약과 공동 연구 중인 급성 골수성 백혈병 치료제다. 2021년 미국 식품의약국(FDA)로부터 희귀의약품(ODD·Orphan Drug Designation)으로 지정되기도 했다.Apta-16은 압타바이오의 원천기술인 ‘Apta-DC(Aptamer Drug Comjugate)’ 플랫폼에 기반한 파이프라인이다. Apta-DC는 암세포 표면에 존재하며 암세포 증식에 영향을 미치는 뉴클레오린 단백질을 타깃으로 해 결합한다. Apta-DC는 항암효과와 함께 약물 내성 등 부작용을 감소시킬 수 있어 난치성 항암제로서 가능성을 입증했다고 회사 측은 설명했다.Apta-16은 비임상 단계의 동물실험 결과 생존 기간이 비교군 대비 2배 연장되는 효과를 확인했다. 또한 글로벌 제약사 애브비(Abbvie)사의 FDA 승인 약물 ‘베네토클락스’와 병용 투여할 경우 약효가 약 20배 증가된 것을 확인하기도 했다고 회사 측은 밝혔다.압타바이오 관계자는 \"Apta-16이 새로운 혈액암 치료 옵션으로 성장할 수 있도록 글로벌 특허 취득 및 임상을 진행하고 있다”며 “압타바이오는 Apta-16을 포함해 Apta-DC 플랫폼의 가치를 인정받기 위한 파이프라인 연구개발에 더욱 속도를 낼 계획”이라고 말했다.",
        "ticker": [
            "005500"
        ]
    },
    {
        "title": "증권업계, SM 목표주가 엇갈려…최고 15만원 vs \"의견 유보\"",
        "date": "2023.02.21. 오전 9:50",
        "content": "\"지분 경쟁으로 단기 변동성 커져…전사적 체질 개선은 기대\"\n\n\n\nSM 작년 4분기 영업익 252억원…음반호조로 전년보다 70.3%↑(서울=연합뉴스) 진연수 기자 = SM엔터테인먼트는 지난해 4분기 연결기준 영업이익이 252억원으로 전년 동기 대비 70.3% 증가했다고 공시한 20일 오후 서울 성동구 SM엔터테인먼트 본사 현판 모습. SM엔터테인먼트의 4분기 매출은 2천564억원으로 18.2% 증가, 별도 기준 매출액은 신종 코로나바이러스 감염증(코로나19)으로 멈췄던 가수들의 활동이 재개되며 전년 동기보다 25.8% 증가한 1천511억원을 기록했다. 별도 기준 영업이익은 73.0% 증가한 244억원이었다. 2023.2.20 jin90@yna.co.kr(서울=연합뉴스) 송은경 기자 = 증권업계는 21일 '어닝 서프라이즈'(깜짝 실적)를 기록한 SM엔터테인먼트(에스엠·이하 SM)의 향후 주가 전망을 놓고 의견이 엇갈렸다.    현 경영진이 내세운 프로듀싱 개편안 'SM 3.0'으로 경영 효율화가 기대된다며 최고 15만원을 제시한 곳이 있는 반면, 일부는 지분 경쟁이 진행 중인 상황을 고려해 목표주가 제시를 아예 유보하거나 투자의견을 하향 조정해 대비를 이뤘다.    금융투자업계에 따르면 이날 SM 실적 리뷰 보고서를 낸 증권사는 9곳이다.     이중 대신·하나·유진투자·메리츠·현대차·교보증권 등 6개사가 목표가를 올렸지만, NH투자·한화·하이투자증권 등 3개사는 목표가를 제시하지 않거나 기존 전망을 그대로 유지했다.    이기훈 하나증권 연구원은 이날 종목 리포트에서 SM 현 경영진이 도입한 'SM 3.0'의 멀티 레이블·프로듀싱 시스템, 아티스트 가동률 상승, 신인그룹의 빠른 데뷔 등을 반영해 목표가를 12만원에서 13만원으로 조정한다고 밝혔다.    이 연구원은 이수만 전 총괄 프로듀서의 개인회사 '라이크기획' 관련 비용이 올해부터 제거되는 효과 등을 고려해 올해 영업이익 예상치를 전년 대비 71% 증가한 1천600억원으로 올렸다.    다만 \"SM에서 확실한 건 이수만 창업자가 없는 SM의 라이크기획 인세, 계열사 SM브랜드마케팅의 지분 구조 정상화\"라며 \"현 주가는 2차 판권 매출의 정상화까지 어느정도 반영된 것으로 추정된다\"고 밝혔다.    이 연구원은 \"이수만의 신주·전환사채 발행금지 가처분 신청과 주주총회 결과, 하이브와 카카오의 잠재적 공개매수 관련 변수가 많다\"면서 단기적으로 주가 변동성이 커질 것이라고 내다봤다.    이지은 대신증권 연구원은 SM 목표주가로 가장 높은 15만원을 제시하면서 \"라이크기획 계약 종료에 따른 비용 제거와 비핵심 자산 매각 의지 등을 고려하면 전사적 체질 개선이 예상된다\"며 \"앨범판매량, 콘서트 추정치 등도 증가할 것\"이라고 설명했다.    그는 \"향후 가처분 신청 결과와 지분 경쟁 관련 뉴스, 주총 결과 등이 주가 모멘텀으로 작용할 전망\"이라고 내다봤다.    지분 경쟁과는 별개로 SM의 2023년 경영 계획을 고려하면 멀티레이블 체제에서 경영 효율화로 외형 성장과 이익률 개선이 구조적으로 진행될 것으로 분석했다.    그러면서 \"이를 반영한 본업의 펀더멘털 가치만으로 현 주가는 저평가 상태로, 주가 조정이 오면 매수 기회로 판단한다\"고 덧붙였다.\n\n\n\n이수만(왼쪽) SM 대주주와 이성수 SM 대표이사(CG)[연합뉴스TV 제공]    이현지 유진투자증권 연구원도 \"대외적으로 어수선한 상황이지만 내부를 들여다보면 아티스트 활동이 다각화되고 있는 점에서 긍정적\"이라며 \"'SM 3.0'의 일환 중 하나인 멀티레이블·프로듀싱 체제가 본격 자리잡으면서 다양한 지적재산(IP) 개발과 확장이 가능할 것으로 예상하며, IP를 활용한 수익화 전략도 가속화될 것\"이라고 밝혔다.    이현지 연구원은 목표주가를 기존 10만원에서 12만5천원으로 올리면서도 \"주총 때까지 고려해야 할 변수들이 많고 'SM 3.0'의 전략 방향과 가처분 신청 결과 등에 따라 목표주가 변동 가능성이 있다\"고 부연했다.    정지수 메리츠증권 연구원도 \"이수만 전 총괄에 의한 사유화 의혹으로 비교그룹 대비 저평가를 받아왔다\"면서 목표가를 10만5천원에서 12만5천원으로 상향 조정했다.    반면 경영권 분쟁 이슈가 마무리될 때까지 목표주가를 제시하지 않겠다는 증권사도 여러곳이었다.     박수영 한화증권 연구원은 \"현재 공개매수와 경영권·지분 경쟁이 지속되고 있음을 고려해 관련 이슈가 갈무리되는 대로 목표주가를 조정할 것\"이라면서, 현재 주가와의 괴리율에 따라 투자의견을 '매수'에서 '중립'으로 낮췄다.    김현용 현대차증권 연구원은 목표주가를 9만3천원에서 12만원으로 올리면서도 투자의견은 '매수'(향후 6개월간 초과수익률 15%포인트 이상)에서 그보다 한단계 낮은 '마켓퍼폼'(향후 6개월간 초과수익률 -15∼15%포인트 이내)으로 내렸다.    김 연구원은 \"지분 경쟁이 추가로 격화된다고 하더라도 최종 인수가격이 공개매수 가격을 20% 이상 웃돌기는 어렵다\"며 \"변동성을 감내하고 신규 매수를 할만큼의 상승여력은 없다\"고 설명했다.    SM은 연결 기준 지난해 4분기 매출이 전년 동기 대비 18.2% 증가한 2천564억원, 영업이익이 70.3% 증가한 252억원으로 집계되며 시장 컨센서스(실적 전망치 평균)를 뛰어넘는 실적을 기록했다.    norae@yna.co.kr",
        "ticker": [
            "030610",
            "003540",
            "001200",
            "035720",
            "352820",
            "000880",
            "005380",
            "001500"
        ]
    },
    {
        "title": "하나증권, ‘강진’ 튀르키예·시리아에 최대 1억 원 기부 캠페인",
        "date": "2023.02.21. 오전 9:45",
        "content": "[서울경제] 하나증권이 강진 피해를 입은 튀르키예·시리아 일대를 지원하기 위한 기부 캠페인을 진행한다고 21일 밝혔다.목표 기부금은 총 1억 원이다. 고객이 하나증권 홈페이지 혹은 모바일 트레이딩 시스템(MTS)에서 기부 참여 배너를 누르면 하나증권이 1만 원을 기부하는 형식으로 진행된다. 임직원의 경우 대한적십자사를 통해 기부에 참여하면 동일 금액만큼 회사 측에서 기부금을 적립한다. 기부활동 기간은 이달 27일부터 3월 26일까지다.강성묵 하나증권 대표이사는 “강진으로 인해 큰 피해를 입은 튀르키예와 시리아에 전 세계가 관심을 가지고 온정의 손길을 보내고 있다”라며 “하나증권은 글로벌 사회 구성원들의 아픔에 공감하며 도움이 필요한 각계각층과 연결해 기업의 사회적 역할을 다하겠다”고 말했다."
    },
    {
        "title": "[특징주]비보존제약, '오피란제리 주사제 임상' 관련 입장문 발표에 강세",
        "date": "2023.02.21. 오전 9:36",
        "content": "[이데일리 이용성 기자] 비보존제약이 오피란제린(VVZ-149) 주사제 임상 3상 결과에 대한 입장문을 내며 장 초반 강세를 보이고 있다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시11분 현재 비보존제약은 전 거래일보다 16.13%오른 9290원에 거래되고 있다.이는 비보존제약이 이날 홈페이지 공지를 통해 ‘임상 3상은 최초 임상 설계와 다르게 진행됐으며 시험 군에 대한 마약성 진통제 투여로 위약 대비 효과도 과장됐다’는 보도에 “전혀 사실이 아니다”라고 반박하면서 주가가 오른 것으로 풀이된다. 비보존제약 측은 “오피란제린만으로 통증 컨트롤이 안돼 마약성 진통제 오피오이드를 투여한 것은 전혀 사실이 아니다”라며 “오피란제린 임상 3상은 식약처에서 승인받은 설계대로 진행됐다”는 취지로 설명했다. 한편 비보존제약은 지난 7일 오피란제린 주사제의 국내 임상 3상 결과를 발표한 바 있다."
    },
    {
        "title": "올리패스 비마약성 진통제 후보물질 일본서 특허 획득",
        "date": "2023.02.21. 오전 9:35",
        "content": "'OLP-1002' 미국·싱가포르·호주 등 이어 8번째\"향후 기술수출 사업개발 등 측면서 중요한 성과\"\n\n\n\n정신 올리패스 대표. 사진제공=올리패스[서울경제] RNA 치료제 플랫폼 기업 올리패스(244460)가 비마약성 진통제 후보물질 ‘OLP-1002’에 대한 일본 특허를 획득했다. 세계 주요 의약품 시장 중 하느인 일본에서의 이번 특허는 향후 기술수출 등 측면에서 대단히 중요한 성과라는 설명이다.올리패스는 OLP-1002와 유도체에 대한 일본 특허를 취득했다고 21일 밝혔다.㈜(244460, 대표이사 정신)가 비마약성 진통제 OLP-1002 및 유도체에 대한 일본 특허를 취득했다고 21일 밝혔다.이번 일본 특허 취득은 미국, 싱가포르, 호주 등에 이어 여덟 번째다. OLP-1002에 대한 물질특허는 이들 국가 외에도 전 세계 주요 국가들에 출원돼 심사 진행 중이다.올리패스 관계자는 “비마약성 진통제 OLP-1002와 유도체들에 대한 일본 특허 취득은 세계 주요 제약 시장 중 하나인 일본에서 OLP-1002에 대한 독점적 권리 확정을 의미하기 때문에 기술수출 등 사업개발의 관점에서 매우 중요하다”고 설명했다.현재 OLP-1002는 호주에서 만성 관절염 통증 환자들을 대상으로 임상 2a상 평가가 순조롭게 진행되고 있다.올리패스는 OLP-1002에 큰 기대를 걸고 있다. 마약성 진통제 오남용 문제가 세계적으로 커지고 있기 때문이다. 회사 관계자는 “만성 통증에 적합한 수준의 안전성을 보유한 진통제가 없어 ‘펜타닐’ 등 마약성 진통제가 오남용돼 수많은 사망자가 발생하는 통증 분야의 글로벌 현실을 고려할 때 비마약성 진통제 OLP-1002에 대한 임상개발 성공은 사업적뿐만 아니라 사회적으로도 큰 의미가 있다”고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 약보합세…2,450대 등락(종합)",
        "date": "2023.02.21. 오전 9:33",
        "content": "코스피, 약보합세로 출발    (서울=연합뉴스) 송은경 기자 = 코스피가 21일 개장 직후 외국인과 기관의 동반 매도로 약보합권인 2,450대 초반에서 움직이고 있다.    이날 오전 9시 22분 현재 코스피는 전 거래일보다 2.80포인트(0.11%) 내린 2,452.32를 나타내고 있다.    지수는 전장보다 2.39포인트(0.10%) 오른 2,457.51에 개장했으나 곧바로 하락 전환했다.    이날 유가증권시장에서 외국인과 기관은 각각 338억원, 422억원어치 주식을 순매도하고 있다. 개인만 639억원 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.2원 오른 1,296.7원에 출발한 뒤 장 초반 1,290원대 후반에서 오르내리고 있다.    간밤 미국 뉴욕증시는 대통령의 날로 휴장했다.    시장 참여자들은 최근 미국의 고용과 물가 등 경제지표가 예상보다 견조하게 나오면서 연방준비제도(Fed·연준)의 긴축 정책이 오래 지속될 가능성에 촉각을 곤두세우고 있다.    한지영 키움증권 연구원은 \"다음 연방공개시장위원회(FOMC)에서 연준이 금리를 0.5%포인트 올릴 확률이 상승하고 있고 달러인덱스는 103선까지 올라온 상태\"라며 \"10년물 미국 국채 금리는 3.8%대까지 진입하는 등 주식시장에 우호적이지 않은 환경이 조성되고 있다\"고 말했다.    그러면서 \"금일 국내 증시는 전일 급등세를 보였던 바이오, 게임주를 중심으로 한 차익실현 물량 출회로 하락 출발하겠으나 장중에는 2월 한국 수출 결과, 중국 증시와 미 선물시장 움직임에 영향을 받으면서 박스권 장세를 이어나갈 전망\"이라고 분석했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    삼성전자(-0.96%), SK하이닉스(-1.62%), 삼성바이오로직스(-0.62%), 현대차(-0.11%), 네이버(-1.37%), 기아(-0.26%) 등은 약세를 보인 반면 LG에너지솔루션(0.19%), LG화학(0.75%) 등은 강보합권에서 등락 중이다.    업종별로는 건설업(1.04%), 화학(0.46%), 기계(0.34%) 등은 상승하고 있다. 의료정밀(-3.45%), 섬유·의복(-0.75%), 서비스업(-0.69%), 전기·전자(-0.48%) 등은 하락 중이다.    같은 시간 코스닥지수는 전날보다 0.50포인트(0.06%) 하락한 788.39이다.    지수는 전장보다 0.56p(0.07%) 오른 789.45에 출발한 뒤 상승과 하락 전환을 반복하는 등 뚜렷한 방향 없이 혼조세를 보이고 있다.    코스닥시장에서는 외국인과 기관이 581억원, 94억원어치 주식을 순매도 중이다. 개인은 694억원어치를 순매수하고 있다.    시총 상위권에서는 에코프로비엠(-0.27%), 셀트리온헬스케어(-0.17%), 엘앤에프(-0.87%), 카카오게임즈(-1.34%) 등은 하락, 에코프로(5.72%), HLB(3.19%), 에스엠(1.23%) 등은 상승 중이다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] SBS, 얼라인 다음 타깃인가…연이틀 급등세",
        "date": "2023.02.21. 오전 9:32",
        "content": "[서울경제] SBS(034120)가 연이틀 강세를 보이고 있다. 국내 대표적인 행동주의 펀드인 얼라인파트너스자산운용이 SBS를 다음 투자 대상으로 점찍었다는 소식의 영향인 것으로 풀이된다.21일 오전 9시 30분 SBS는 전날보다 1500원(3.51%) 오른 4만 4250원에 거래되고 있다. 전날 5.69% 상승했는데, 연이틀 주가가 크게 반응하고 있다.금융투자 업계에 얼라인이 지난달부터 SBS를 차기 투자 종목으로 선정했다는 소식이 전해지면서 주가가 가파르게 오르는 중으로 풀이된다. SBS는 국내 대표적인 저평가 종목으로 꼽히는데, 이를 해소하기 위해 얼라인이 실제 행동에 나설 수 있다는 기대감에 주가가 상승하는 것이다.",
        "ticker": [
            "034120",
            "001680"
        ]
    },
    {
        "title": "코스피·코스닥 약보합…외인·기관 '팔자'",
        "date": "2023.02.21. 오전 9:30",
        "content": "코스피와 코스닥이 약보합을 보인다. 외국인과 기관의 매도세에 상승 출발 후 곧바로 하락 반전했다. \n\n\n\n21일 오전 9시 17분 현재 코스피는 전일 대비 0.25%(6.10포인트) 하락한 2449.02에 거래 중이다. 이날 코스피는 0.10%(2.39포인트) 상승한 2457.51에 출발 직후 내림세로 돌아섰다. 외국인과 기관의 수급이 지수의 힘을 빼고 있다. 외국인과 기관은 각각 314억원, 826억원을 순매도 중이다. 반면 개인은 1116억원을 순매수 중이다. 선물 시장에서는 외국인 홀로 2705억원을 팔아치우고 있다. 개인과 기관은 각각 946억원, 1586억원을 사들이는 중이다. 시가총액 상위 10개 종목을 보면 LG에너지솔루션 +0.19%, 삼성SDI +0.29%, LG화학 +1.20%만 상승하고 있다. 반면 NAVER -1.37%, SK하이닉스 -1.08%, 삼성전자 -0.96% 순으로 하락률이 높다. 오전 9시 21분 현재 코스닥은 전일 대비 0.11%(0.85포인트) 내린 788.04를 가리키고 있다. 코스닥 역시 0.07%(0.56포인트) 오른 789.45에 출발했다. 외국인과 기관이 각각 592억원, 94억원을 순매도하며 지수 반등을 막고 있다. 개인 홀로 706억원을 순매수 중이다. 시가총액 상위 10개 종목을 보면 에코프로 +4.24%, HLB +1.46%, 에스엠 +0.82%만 오르고 있다. 오스템임플란트는 보합세를 보인다. 코스피와 마찬가지로 기술주인 카카오게임즈 -1.44%, 펄어비스 -0.97% 하락세가 두드러진다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주] SBS 이틀째 강세…3% ↑",
        "date": "2023.02.21. 오전 9:25",
        "content": "[이데일리 김보겸 기자] SBS(034120) 주가가 21일 이틀째 강세다. 마켓포인트에 따르면 이날 오전 9시23분 전거래일보다 3.16% 오른 4만4100원에서 거래 중이다. 장 초반 SBS 주가는 전거래일보다 4.91% 오른 4만4850원까지 올랐다. 행동주의 펀드 얼라인파트너스자산운용(얼라인)이 주가 저평가 해소를 위해 SBS와 논의 중이라는 소식에 주가가 2거래일 연속 강세를 보이는 것으로 풀이된다.SBS 주가는 전거래래일 5.69% 오른 4만2750원에 장을 마감했다.",
        "ticker": [
            "034120"
        ]
    },
    {
        "title": "금감원, 증권사 '고객 예탁금 이용료율' 개선한다",
        "date": "2023.02.21. 오전 9:24",
        "content": "주식대여 수수료율·신용융자 이자율 공시 강화\n\n\n\n금융감독원[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 기자 = 최근 금융권의 성과급 지급 논란이 뜨거운 가운데 금융감독원이 금융소비자에게 불리한 것으로 지적받아온 증권사의 고객 예탁금 이용료율 등을 개선하기로 했다.    금감원은 21일 예탁금 이용료율, 주식대여 수수료율, 신용융자 이자율 등 금융투자 상품 거래와 관련한 이자 및 수수료율 지급·부과 관행을 종합적으로 점검해 합리적으로 개선하겠다고 밝혔다.    이번 조치는 개인투자자의 금융투자상품 거래와 관련해 이자 및 수수료율 산정의 적정성에 대해 국회 및 언론에서 지속해서 문제를 제기한 데 따른 것이다.     금감원 관계자는 \"증권사가 예탁금 이용료율 및 신용융자 이자율을 산정하면서 기준금리 등 시장 상황 변동을 반영하지 않거나 주식대여 수수료율이 공시되지 않아 투자자 보호가 취약해진 것으로 판단했다\"고 말했다.    예탁금 이용료율은 2020년 말 평균 0.18%에서 지난해 말 평균 0.37%로 인상됐다.     금감원은 예탁금 이용료율에 대해 일부 증권사의 경우 기준금리 인상을 적절히 반영하지 못하고 있다고 판단해 이용료 산정 기준을 개선하고 통일된 공시 기준을 마련할 방침이다.    국회 정무위원회 양정숙 의원실에 따르면 증권사들은 고객이 맡긴 예탁금으로 최근 4년간 1조8천억원 넘게 벌어들였다.     금감원은 주식대여 수수료율도 지급 방식을 개선하고 증권사별, 투자자 유형별 수수료율을 공시하는 방안을 검토하기로 했다.    신용융자 이자율의 경우 최근 양도성예금증서(CD) 금리 등이 하락하고 있음에도 일부 증권사의 이자율은 상승하고 있어 산정 체계를 점검하고 공시를 강화할 방침이다.    금감원 관계자는 \"내달부터 유관기관과 함께 태스크포스를 구성해 점검할 계획이며 이를 통해 개인투자자의 금융투자상품 거래와 관련한 이자 및 수수료율이 합리적으로 산정되도록 할 것\"이라고 밝혔다.    president21@yna.co.kr"
    },
    {
        "title": "[특징주] 철강주, 중국 경제 부양책 기대감에 일제히 강세",
        "date": "2023.02.21. 오전 9:24",
        "content": "경기 침체 우려 속 기업 신용등급 하향 압박(서울=연합뉴스) 류영석 기자 = 내년 경기침체 전망 속에서 신용평가업계가 건설, 철강, 유통, 게임 등 기업들에 대한 신용등급을 하향 조정하는 가운데 27일 다수 기업이 입주한 서울 여의도 일대 모습. 2022.12.27 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 중국 공산당이 올해 정책방향을 결정하는 양회(兩會·전국인민대표대회와 중국인민정치협상회의)에서 내수 확대 관련 정책을 내놓을 것이란 전망에 21일 철강주가 강세를 보이고 있다.     이날 오전 9시 15분 현재 유가증권시장에서 하이스틸은 전 거래일보다 18.26% 상승한 5천440원에 거래 중이다.     같은 시각 부국철강(7.81%), 한국철강(6.92%), 문배철강(6.43%), KG스틸(4.54%), 고려제강(3.99%), 세아베스틸지주(3.76%), 동국제강(3.68%) 등 철강 및 금속 관련 종목들이 일제히 상승세를 나타내고 있다.    이같은 강세는 중국발 경제 부양책으로 철강 수요가 늘어날 것이라는 기대감 때문으로 보인다.    시장에서는 중국이 양회를 계기로 대규모 부동산 부양 정책 등을 내놓을 수 있다는 기대감이 확산하고 있다.    실제로 최근 양회를 앞두고 중국은 미디어를 통해 내수 확대와 산업체계 현대화 등 시진핑 국가 주석이 제시한 경제정책을 강조 중이다.    여기에 튀르키예 강진 여파로 현지 주요 철강 생산지가 타격을 입어 유럽 철강 공급 부족 현상이 악화할 것이란 예상도 국내 철강주 강세에 기여한 것으로 분석된다.     ykbae@yna.co.kr",
        "ticker": [
            "016380",
            "002240",
            "460860",
            "008420",
            "026940",
            "001430",
            "071090",
            "104700"
        ]
    },
    {
        "title": "[특징주] 철강株, 中 리오프닝 등 수혜 기대감에 일제히 강세",
        "date": "2023.02.21. 오전 9:23",
        "content": "[서울경제] 철강 관련주가 중국 리오프닝(경제활동 재개) 기대감과 튀르키예 지진 여파에 따른 수혜 전망에 장 초반 강세다.21일 오전 9시 16분 하이스틸(071090)은 전일 대비 18.91% 급등한 5470원에 거래되고 있다. 한국철강(104700)(6.52%), KG스틸(016380)(4.06%), 현대제철(004020)(4.04%) 등도 연일 상승세를 이어가는 중이다.상승 배경으로는 중국 리오프닝 기대감이 커진 가운데 튀르키예 강진 여파로 현지 철강사의 생산 차칠로 유럽 공급 부족이 심화될 것으로 전망되는 점이 꼽힌다.이유진 유진투자증권 연구원은 “중국 수요의 개선세 기대감과 유럽 공급 부족에 한국 철강 업체들이 수혜를 입을 것으로 판단된다”며 “중국의 한국향 수출량이 늘어나고 있으나 중국의 수요회복세가 가팔라지면 수출 물량은 줄어들 것이며 한국의 유럽향 수출 또한 증가할 개연성이 높다”고 말했다. 박성봉 하나증권 연구원 또한 “중국 경기 회복 기대감과 철강 가격 강세로 극동 지역 중심으로 철강사들 주가가 큰 폭으로 상승 중에 있다\"고 설명했다.",
        "ticker": [
            "016380",
            "001200",
            "071090",
            "104700",
            "004020"
        ]
    },
    {
        "title": "[특징주] SM 장 초반 소폭 반등…일부 증권사들 목표가 올려",
        "date": "2023.02.21. 오전 9:21",
        "content": "SM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 경영권 분쟁을 겪고 있는 SM엔터테인먼트(에스엠)가 21일 장 초반 반등하고 있다.     이날 오전 9시 5분 현재 코스닥시장에서 SM은 전 거래일보다 1.23% 오른 12만3천300원에 거래되고 있다.     SM은 앞서 지난 16일 13만1천900원까지 올랐으나 차익 실현 매물 출회, 하이브의 공개매수가 고수 입장 등에 영향을 받아 17일(-1.36%)과 20일(-6.38%) 하락세를 나타냈다.      SM 계열사인 SM C&C(3.58%)와 SM Life Design(0.49%), 디어유(1.30%) 등도 소폭 상승 중이다.    하이브(-1.30%), 카카오(-0.78%)는 소폭 하락했다.    이날 대신증권(8만6천→15만원), 하나증권(12만→13만원), 유진투자증권(10만→12만5천원), 메리츠(10만5천→12만5천원) 등 증권사들은 SM 현재주가 등을 반영해 목표주가를 올렸다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "001200",
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…코스닥도 ↓",
        "date": "2023.02.21. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피가 외국인과 기관의 '팔자'에 장 초반 하락하고 있다. 21일 오전 9시12분 기준 코스피지수는 전 거래일보다 7.29포인트(0.3%) 하락한 2447.83에 거래되고 있다. 이날 지수는 전 거래일 대비 2.39포인트(0.1%) 오른 2457.51로 출발했다. 유가증권시장에서 외국인과 기관은 각각 325억원, 672억원 순매도 중이다. 개인은 972억원 매수 우위다.  시가총액 상위 종목 가운데 SK하이닉스, 네이버가 1% 넘는 하락세를 보이고 있다. 삼성전자, 삼성바이오로직스, 현대차 등도 소폭 하락 중이다. 반면 LG에너지솔루션, 삼성SDI, LG화학은 주가가 오르고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 0.77포인트(0.1%) 내린 788.12에 거래되고 있다. 지수는 전 거래일 대비 0.56포인트(0.07%) 오른 789.45로 출발했다.외국인과 기관은 각각 581억원, 66억원 순매도 중이며 개인은 642억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 2원 오른 1296.5원에 거래되고 있다.  간밤 뉴욕증시는 미국 '대통령의 날'을 맞아 휴장했다. 한편 유럽증시는 보합권에서 마감했다.20일(현지시간) 독일 DAX30 지수는 전장보다 0.03% 하락한 15,477.55로 장을 마쳤고 프랑스 파리 CAC40 지수도 12.11포인트(0.16%) 내린 7335.61에 마감했다.영국 FTSE 100 지수는 전 거래일 대비 0.12% 오른 8014.31에 거래를 마쳤다. 범유럽지수인 유로 Stoxx 50 지수는 3.74포인트(0.09%) 하락한 4271.18에 마감했다.서상영 미래에셋증권 연구원은 \"미 증시가 휴장인 가운데 유럽 증시는 뚜렷한 방향성 없이 그동안 상승폭이 컸던 경기소비재와 기술주, 산업재 중심으로 차익실현 매물이 출회된 반면 원자재 업종을 중심으로 강세를 보이는 업종 차별화가 특징을 보여 한국 증시도 차별화 속 매물 소화과정이 지속될 것으로 전망된다\"며 \"이를 감안한 한국 증시는 0.3% 내외 하락 출발 후 종목 장세가 지속될 전망\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "외국인·기관 팔자 증시 '파란불'…코스피 시총 상위 종목 보합세",
        "date": "2023.02.21. 오전 9:17",
        "content": "/삽화=임종철 디자인기자코스피와 코스닥이 나란히 상승 출발했다가 하락 전환했다. 코스피 시가총액 상위 종목은 보합세를 보인다.21일 오전 9시11분 기준으로 코스피 지수는 전날 대비 7.12포인트(0.29%) 내린 2449.27를 나타내고 있다. 이날 코스피 지수는 소폭 상승 출발했으나 금세 하락세로 돌아섰다. 개인이 962억원을 순매수했으나 외국인과 기관이 각각 382억, 603억원을 순매도했다.업종별로는 철강및금속이 홀로 1%대 상승세를 보였다. 음식료품, 화학, 비금속광물, 기계, 건설업, 운수창고가 0~1%대 강보합세다. 의료정밀은 1%대 약세다. 섬유·의복, 종이·목재, 전기·전자, 유통업, 전기가스업, 통신업, 금융업, 서비스업, 제조업은 약보합권에 머물렀다.시가총액 상위 종목은 보합세를 보였다. 삼성전자, LG에너지솔루션, SK하이닉스, 삼성바이오로직스, 삼성SDI, NAVER, 카카오, 삼성물산이 0~1%대 약보합권에 머물렀다. LG화학, 현대차, 기아, POSCO홀딩스는 강보합세다.코스닥 지수는 전날 대비 0.70포인트(0.09%) 내린 788.19를 기록 중이다. 코스닥 지수도 상승 출발했으나 장 초반 하락 전환했다. 개인이 618억원을 순매수하고 외국인과 기관이 각각 566억, 58억원을 순매도했다.업종별로는 금융이 홀로 1%대 강세다. 오락·문화, 통신방송서비스, IT H/W, 유통은 0~1%대 약보합권에 머무른다. IT S/W&SVC, 건설, 운송, 기타서비스는 0~1%대 강보합세를 보였다.시가총액 상위 종목에서는 빨간불과 파란불이 엇갈렸다. 에코프로가 3%대 강세를 보였다. 에스엠과 셀트리온제약은 각각 1%대 상승세다. 이외에 에코프로비엠, JYP엔터테인먼트(JYP Ent.), 리노공업, 천보, 스튜디오드래곤은 0~1%대 약보합세를 보였다. 원/달러 환율은 전날보다 1.7원 내린 1296.2원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]대보마그네틱, 경영권 매각 추진에 5%대↓",
        "date": "2023.02.21. 오전 9:17",
        "content": "[이데일리 양지윤 기자] 대보마그네틱이 경영권 매각에 나섰다는 소식에 장 초반 약세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시12분 현재 대보마그네틱(290670)은 전 거래일보다 5.31% 내린 6만4200원에 거래되고 있다. 최대주주의 경영권 매각 추진 소식이 전해지면서 매도세가 이어지고 있다. 전날 한국경제신문에 따르면 대보마그네틱은 삼정KPMG를 매각주관사로 선정하고 경영권 지분 매각 작업에 들어갔다. 매각 대상은 최대주주인 창업자 이준각 대표(22.26%)와 특수관계인이 보유한 지분 약 46%다. 회사 시가총액이 5400억원가량인 점을 고려하면 이들의 지분가치는 시가로 약 2500억원, 경영권 프리미엄 포함하면 3000억원을 웃돌전망이다. 특히 이 대표의 장남인 이상익 각자 대표이사가 보유한 지분은 매각 대상에 포함되지 않아 눈길을 끈다. 이 대표는 이달 초 사임한 데 이어 지난 8일 시간외매매로 87만 주(주당 6만4530원), 9일 장내매도로 8763주(주당 7만2154원)를 처분하면서 567억원을 현금화했다. 현재 지분율은 1.51%에 그친다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]尹대통령 데이터경제 활성화 지시에…데이타솔루션 16%대↑",
        "date": "2023.02.21. 오전 9:15",
        "content": "[이데일리 원다연 기자] 윤석열 대통령의 데이터경제 활성화 지시에 21일 데이타솔루션(263800)이 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 10분 현재 전 거래일 대비 16.75% 오른 9340원에 거래되고 있다. 모아데이타(288980)도 11.17% 오른 4180원에 거래 중이다. 윤 대통령은 전날 한덕수 국무총리와 주례회동을 갖고 “산업화 시대의 쌀이 반도체라면 디지털 시대의 쌀은 ‘데이터’다. 데이터 경제 활성화 없이 AI(인공지능) 시대 등 미래를 책임질 신산업 육성은 요원하다”며 데이터 경제 활성화를 지시했다."
    },
    {
        "title": "코스피, 2.39p(0.10%) 오른 2457.51에 출발",
        "date": "2023.02.21. 오전 9:13",
        "content": "사진=뉴스1 [파이낸셜뉴스] 21일 코스피지수가 전 거래일 대비 2.39p(0.10%) 상승한 2457.51에 거래를 시작했다. 9시 11분 현재 9.12p(0.37%) 하락한 2446.00을 기록 중이다."
    },
    {
        "title": "코스닥, 개인 매수세에 강보합 출발…780선",
        "date": "2023.02.21. 오전 9:13",
        "content": "개인 484억 ‘사자’…외국인 479억 ‘팔자’금융, 정보기기 1%대 강세에코프로 4%, 나노신소재 3%대↑[이데일리 김응태 기자] 코스닥이 강보합 출발했다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시7분 코스닥 지수는 전거래일 대비 0.56포인트(0.07%) 오른 789.45를 기록 중이다.간밤 뉴욕증시는 ‘대통령의 날’로 휴장했다. 유럽 증시는 변화가 제한되며 소폭 하락 마감했다. 독일 DAX30 지수는 전거래일 대비 0.03% 하락한 1만5477.55로 거래를 마쳤다. 프랑스 파리 CAC40 지수도 0.16% 내린 7335.61을 기록했다.  유럽 증시에서 차익 실현 매물이 출회된 가운데, 미국에서 연체율이 높아진 탓에 국내 증시도 투자 심리가 소폭 위축된 것으로 보인다. 서상영 미래에셋증권 연구원은 “미 증시가 휴장인 가운데 유럽 증시는 뚜렷한 방향성 없이 그동안 상승폭이 컸던 경기 소비재와 기술주, 산업재 중심으로 차익실현 매물이 출회된 반면, 원자재 업종 중심으로 강세를 보이는 업종 차별화가 진행되면서 한국 증시도 차별화 속 매물 소화 과정이 지속될 것으로 전망”이라고 분석했다. 그는 이어 “미국의 경기가 견조하지만, 연체율이 높아지고 있어 경기에 대한 우려는 지속될 수 있다는 점은 부담”이라며 “이는 외국인 수급에 부담을 줄 수 있다”고 덧붙였다. 수급별로는 개인이 484억원 순매수 중이다. 외국인과 기관은 각각 479억원, 14억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 509억원 매도 우위를 보이고 있다.업종별로는 혼조세다. 금융(1.38%), 정보기기(1.01%) 등은 1%대 강세다. 금속(0.97%), 비금속(0.67%), 소프트웨어(0.42%), 디지털컨텐츠(0.51%), 컴퓨터서비스(0.31%) 등은 1% 미만 강보합 흐름이다. 반면 음식료·담배(1.77%) 등은 1%대 하락세다. 일반전기전자(0.57%), IT부품(0.27%), 출판·매체복제(0.12%) 등은 1% 미만 소폭 하락 중이다. 시가총액 상위 종목도 흐름이 엇갈리고 있다. 에코프로(086520)는 4%대 강세다. 나노신소재(121600) 3%대 상승세다. 레인보우로보틱스(277810), 셀트리온제약(068760), 에스엠(041510), 디어유(376300) 등은 1%대 오르고 있다. 이와 달리 바이오니아(064550)는 4%대 약세다. 씨젠(096530)은 2% 넘게 하락하고 있다. 동진쎄미켐(005290), 티씨케이(064760), 솔브레인(357780), 케어젠(214370), 고영(098460) 등은 1% 넘게 상승 중이다.",
        "ticker": [
            "006800",
            "068270"
        ]
    },
    {
        "title": "[특징주]철강株, 中경기부양 및 유럽 공급부족 전망에 일제 강세",
        "date": "2023.02.21. 오전 9:12",
        "content": "[이데일리 이정현 기자] 철강 관련주가 중국의 경기 부양 및 튀르키예 지진 여파에 따른 수혜가 전망되며 일제히 강세를 보이고 있다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시5분 현재 하이스틸(071090)은 전거래일 대비 17.83%(820원) 오른 5420원에 거래 중이다. 이밖에 한국철강(104700)이 12.78%(960원) 상승한 8470원, 부국철강(026940)이 9.59%(350원) 상승한 4000원, 문배철강(008420)이 6.56%(245원) 오른 3980원, KG스틸(016380)이 5.95%(630원) 오른 1만1210원에 거래되는 등 강세를 보이고 있다.철강 관련주가 강세를 보이는 것은 중국 정부의 경기부양책이 본격적으로 가동되고 있는데다 튀르키예 강진 여파로 현지 철강사의 생산 차칠로 유럽 공급 부족이 심화될 것으로 전망되기 때문이다.이유진 유진투자증권 연구원은 “중국 수요의 개선세 기대감과 유럽 공급 부족에 한국 철강 업체들이 수혜를 입을 것으로 판단된다”며 “중국의 한국향 수출량이 늘어나고 있으나 중국의 수요회복세가 가팔라지면 수출 물량은 줄어들 것이며 한국의 유럽향 수출 또한 증가할 개연성이 높다”고 말했다.",
        "ticker": [
            "016380",
            "008420",
            "026940",
            "001200",
            "071090",
            "104700"
        ]
    },
    {
        "title": "코스피 약보합 출발…외인·기관 동반 ‘팔자’ 속 2450선",
        "date": "2023.02.21. 오전 9:06",
        "content": "개인 홀로 ‘사자’…2거래일만 하락 전환업종별 의료정밀 1%대·보험·증권업 하락시총상위 하락세…삼전·LG엔솔 1% 미만↓[이데일리 이은정 기자] 21일 코스피 지수가 약보합 출발했다. 외국인과 기관이 동반 ‘팔자’를 이어가고 있다. 간밤 미 증시가 휴장한 가운데 유럽 증시는 소폭 하락 마감했다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시3분 코스피 지수는 전 거래일보다 1.33포인트(0.06%) 하락한 2453.68를 기록하고 있다. 이날 지수는 2450선에서 출발했다. 2거래일 만에 하락 전환해 움직이고 있다.서상영 미래에셋증권 연구원은 “유럽 증시가 뚜렷한 방향성 없이 상승폭이 컸던 경기소비재, 기술주, 산업재 중심으로 차익실현 매물이 출회, 원자재 업종이 강세를 보인 것처럼 국내 증시도 차별화 속 매물 소화가 지속될 전망”이라며 “미국 경기가 견조하지만 연체율 높아지고 있는 등 외국인 수급 부담 요인이 있어 투자심리에 부정적 영향을 줄 수 있다”고 말했다.수급별로는 외국인이 197억원 기관은 213억원 팔아치우고 있다. 개인은 402억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 235억원 매도 우위를 보이고 있다. 시가총액 상위주들은 대체로 하락세다. 삼성전자(005930), LG에너지솔루션(373220), SK하이닉스(000660), 삼성바이오로직스(207940), 삼성SDI(006400),  LG화학, NAVER(035420)은 1% 미만 하락하고 있다. 기아(000270), POSCO홀딩스(005490)는 1% 미만 상승하고 있다. 업종별로 하락 우위다. 의료정밀은 1%대, 보험, 증권, 섬유의복, 전기전자, 유통업, 통신업, 건설업, 종이목재, 의약품, 금융업, 전기가스업 등은 1% 미만 하락하고 있다. 철강및금속, 기계, 비금속광물, 화학, 서비스업, 운수장비, 운수창고, 음식료품은 1% 미만 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피, 약보합세로 출발…2,450대 등락",
        "date": "2023.02.21. 오전 9:05",
        "content": "코스피, 약보합세로 출발    (서울=연합뉴스) 송은경 기자 = 코스피가 21일 소폭 상승 출발했지만 곧바로 하락세로 전환, 2,450대에서 움직이고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 4.44포인트(0.18%) 내린 2,450.68을 나타내고 있다.    지수는 전장보다 2.39포인트(0.10%) 오른 2,457.51에 개장했다.    같은 시간 코스닥지수는 전장보다 0.06포인트(0.01%) 내린 788.83이다.    norae@yna.co.kr"
    },
    {
        "title": "NH투자, 이마트 목표가↑…\"유통업종 최고 영업익 증가율 전망\"",
        "date": "2023.02.21. 오전 8:54",
        "content": "이마트[촬영 안철수]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 21일 이마트가 올해 유통업종 중 가장 높은 영업이익 증가율을 기록할 것이라며 목표주가를 기존 13만5천원에서 14만5천원으로 높였다.     주영훈 연구원은 \"이마트의 올해 영업이익은 지난해보다 162% 증가한 3천803억원이 될 것\"이라며 \"온라인 사업 적자를 절반 이상인 900억원 정도 축소할 계획이며 할인점 역시 영업시간 조정 검토 등으로 수익성 개선이 기대된다\"고 밝혔다.    그는 \"지난주 대구시에서 의무휴업일을 일요일에서 월요일로 변경하는 규제 완화가 처음 시행됐다\"며 \"대구시 이마트 점포는 5개에 불과해 추정치에 큰 변화가 있는 것은 아니지만 10년 만에 규제 완화가 이뤄졌다는 점에서 의미가 있다\"고 평가했다.    그러면서 \"만일 추후 적용 지역이 확대돼 전국 점포 50%의 의무휴업일이 평일로 전환되면 매출액 2천억원, 영업이익 500억원 증가 효과도 기대된다\"고 분석했다.    주 연구원은 \"10년 만에 의무휴업 규제 완화 움직임이 시작됐고 주요 사업 부문의 수익성 개선으로 실적 개선 가능성도 높다\"며 이마트 투자의견으로 '매수'를 유지했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "139480"
        ]
    },
    {
        "title": "“에스디바이오센서, 엔데믹에 올해 역성장 전망…목표가 하향”",
        "date": "2023.02.21. 오전 8:54",
        "content": "[대신증권 보고서]\n\n\n\n[서울경제] 대신증권이 에스디바이오센서(137310)의 올해 실적이 내림세를 보일 것이라며 목표주가를 하향했다.21일 대신증권은 에스디바이오센서의 목표주가를 기존 4만 8000원에서 3만 5000원으로 27% 하향했다. 실적이 목표주가 하향의 배경이다. 한송엽 대신증권 연구원은 “에스디바이오센서는 엔데믹 영향으로 올해 역성장이 예상된다”며 “코로나19 엔데믹으로 인한 진단키트 매출 감소와 재고 폐기로 인한 매출총이익률(GPM) 감소, 원부자재 재고 폐기, 판가 하락에 따른 재고평가손 등으로 인해 4분기 GPM은 28.6%를 기록했다”고 말했다. 다만 그는 “코로나19 수혜를 입은 진단 기업 중 가장 명확한 포스트 코로나 전략을 제시했다”며 “M10의 글로벌 현장진단 시장 점유율 30% 달성, 메리디언을 통한 미국 진단시장 진출 본격화 등을 통해 내년부터는 실적 성장 가시성을 보여줄 수 있다고 판단한다”고 말했다.",
        "ticker": [
            "003540",
            "137310"
        ]
    },
    {
        "title": "[굿모닝증시]美 연체율에 긴장…\"코스피 하락 출발 전망\"",
        "date": "2023.02.21. 오전 8:47",
        "content": "美 작년 12월 오토론 연체율 9.3%2010년 1월 이후 최고 기록신용카드 연체율도 코로나19 이전 수준 넘어저신용자와 저소득층 경기 둔화 스트레스 ↑개인 매수세 큰 종목 변동성 확대 가능성 ↑테슬라·SPY·엔비디아·아마존·애플 등 21일 한국 증시는 하락 출발이 예상된다. 미국 경기가 견조하지만, 연체율(자동차·신용카드 할부금)이 높은 것으로 나타나며 경기에 대한 우려가 확대되고 있다. 이는 외국인 수급에 부담을 줄 수 있어 전반적인 투자 심리에 부정적인 영향을 줄 가능성이 높다. \n\n\n\n미국 고속도로를 가득 채운 차량 행렬(사진=연합뉴스)서상영 미래에셋증권 미디어콘텐츠 본부장은 \"코스피는 0.3% 내외 하락 출발이 예상된다\"고 밝혔다. 이후 철광석 급등과 국제유가 상승에 따른 관련 종목군 중심으로 강세가 예상되는 가운데, 최근 상승 폭이 큰 종목 중심으로 매물 출회가 나타날 것으로 내다봤다.  전일 미국 증시는 대통령의 날(조지 워싱턴과 에이브러햄 링컨의 생일을 기념)로 휴장한 가운데, 유럽 증시는 상승 폭이 컸던 경기 소비재와 기술주, 산업재 중심으로 차익실현 매물이 출회됐다. 반면 원자재 업종 중심으로 강세를 나타냈다. 한국 증시도 차별화 속 매물 소화 과정이 지속될 것으로 전망된다. 전일 국제 신용평가사 무디스는 지난해 12월 말 기준 저신용자 차량 대출의 9.3%가 30일 이상 연체됐다고 발표했다. 이는 글로벌 금융위기 직후인 2010년 1월 말 10.2% 이후 최고치다. 차량 대출 연체율은 지난해 4월 말 6.5%까지 하락했다. 그러나 9월 말 8.5%에서 12월 말 9%대로 상승세다.\n\n\n\n임금 상승이 지속됐음에도 연체율이 높아진 것은 높은 인플레이션으로 인한 필수품 소비 금액 증가와 금리 급등으로 대출 이자 증가 등이 영향을 미친 것으로 추정된다. 표면적으로 미국 경제가 안정적인 수준을 보이는 것과 달리 세부적으로 보면 저신용자와 저속득층 중심으로 경기 둔화 관련 스트레스가 증가하고 있다는 의미다. 앞으로 고용 불안이 확대되면 더욱 심화될 전망이다. 뉴욕 연은도 보고서를 통해 신용카드 연체율이 팬데믹 이전 수준을 넘어서고 있다고 발표했다. 역시 금리 상승의 영향으로 해석된다. 특히 고정금리가 많은 자동차 대출(오토론) 연체율이 변동 금리 위주의 신용카드 연체율보다 높다. 나아가 2021년 주식시장 급등으로 인한 가계 자산 증가와 정부의 지원 정책 등으로 저신용자 대출이 더 쉬웠던 상황이 초래한 결과로 추정된다. 시장의 관심은 연체율 증가 여부다. 연체율이 확대되면 경기에 부담을 줄 수 있어서다. 이 경우 개인투자자 중심의 매수세에 힘입어 강세를 보였던 테슬라, SPY, 아마존, 애플, 엔비디아 등의 변동성 확대는 불가피할 것으로 예상된다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "4분기 호실적에 증권가 SM 눈높이 상향…대신證은 15만원까지 제시",
        "date": "2023.02.21. 오전 8:32",
        "content": "[서울경제] 대신증권이 SM엔터테인먼트(에스엠(041510))이 저평가된 상태라면서 목표주가를 15만 원까지 상향했다. 21일 대신증권은 SM엔터에 대한 목표주가를 기존 8만 6000원에서 15만 원으로 상향했다. 전날 SM엔터는 4분기 실적을 발표했는데, 시장 전망치를 상회하는 호실적이었다. 4분기 매출 2565억 원, 영업이익 251억 원으로 전년 동기 대비 각각 18.2%, 70.3% 커진 규모다.대신증권은 SM엔터 본업의 경쟁력을 고려했을 때 현재 주가가 저평가된 상태라고 진단했다. 이지은 대신증권 연구원은 “지분 경쟁과는 별개로 SM엔터의 올해 경영 계획 고려 시 멀티레이블 체제에서 전사적 아티스트 활동이 강화되고 라이크기획 계약 종료 등의 경영 효율화로 외형 성장 및 이익률 개선이 구조적으로 진행될 예정”이라며 “이를 반영한 본업의 가치만 봐도 현주가는 저평가된 상태로 판단하고 주가 조정시 매수 기회로 판단한다”고 말했다.SM엔터에 대한 증권가의 눈높이도 한껏 올라가는 추세다. 메리츠증권은 10만 5000원에서 12만 5000원으로, 유진투자증권은 10만 원에서 12만 5000원으로, 하나증권은 12만 원에서 13만 원으로 상향했다.반면 현대차증권은 단기 주가 변동성이 큰 상태이며 지금은 추가 매수를 할 만큼 상승 여력은 없는 것으로 파악된다고 밝혔다. 이에 목표주가를 12만 원으로 상향하면서도 투자의견은 시장 수익률(마켓퍼폼)로 하향 조정했다. 김현용 현대차증권 연구원은 “추정치를 상회한 4분기 실적 및 상반기 업황 호조를 반영해 2023년 주당 순이익 전망치를 상향했지만, 지분 경쟁이 추가로 격화된다고 해도 최종인수가격이 공개매수가격을 20% 이상 상회하기는 어렵다고 판단돼 변동성을 감내하고 매수할 만큼의 상승여력은 없다”고 말했다.",
        "ticker": [
            "003540",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[3분증시] 코스피, 중국 재개방 기대 등에 강보합 마감 外",
        "date": "2023.02.21. 오전 8:26",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 간밤 미국 증시가 휴장을 했죠. 오늘은 국내 증시부터 정리해주시죠.[기자]네, 어제 코스피는 중국 경제의 재개방 기대 등에 강보합권으로 마감했습니다. 지수는 0.16% 오른 2,455부근에서 거래됐는데요. 개장 초반 코스피는 2,430선까지 내려앉기도 했습니다. 미국 연방준비제도가 최종 금리를 예상보다 높게 올릴 수 있다는 우려에 장 초반 하락 압력을 받았는데요. 다만, 중국 증시가 상승하면서 코스피도 반등 압력을 받았습니다. 중국 경제 재개방에 대한 기대가 중국 증시를 끌어올렸고, 코스피에도 긍정적인 영향을 미쳤는데요. 다만, 지수가 보합권 근처를 크게 벗어나지는 못했습니다. 수급별로 보면, 개인과 기관은 각각 900억원과 1천700억원을 순매수했구요. 외국인은 3천100억원 순매도했습니다. 시가총액 상위기업 주가는 등락이 엇갈렸는데요. 삼성전자는 강보합권에 머물렀고, LG에너지솔루션은 3% 넘게 내렸습니다. SK하이닉스와 삼성바이오로직스는 각각 1% 미만의 상승폭을 보였습니다.[앵커]네, 중국에서 불어온 훈풍에 코스피가 작게나마 반응을 했네요?[기자]네, 중국 경제가 리오프닝, 즉 다시 봉쇄를 풀고 열리면서 경기 활동이 회복될 것이란 기대가 일고 있는데요. 현지 전문가들에 따르면 중국 대도시에서 교통 정체가 발생하기 시작했고, 지하철 이용객이 정상적인 수준에 가깝게 회복한 것으로 분석됐습니다. 또한, 베이징과 상하이 등에서는 부동산 거래 규모가 크게 반등하고 있는 것으로 평가됐습니다. 골드만삭스의 경우 중국 증시 투자 수익률이 향후 12개월 사이 약 20%에 이를 것으로 전망하기도 했는데요. 중국 경기가 살아나고 중국 기업의 실적까지 개선된다면, 최종 소비자와 가까운 우리나라의 전방 산업도 온기가 불 것으로 기대됩니다.[앵커]네, 미국 증시는 이제 새로운 한 주를 시작하겠네요. 미국과 국내 시장에서 한 주간 주목할 만한 일정은 뭐가 있을까요?[기자]네, 미국에서는 이달 초순에 있었던 연방준비제도의 FOMC 의사록이 공개되는데요. 당시 연준은 0.25%포인트 기준금리를 인상하면서 인플레이션의 완화 과정이 시작됐다고 진단한 바 있습니다. 제롬 파월 의장은 당시 기자회견에서 \"이번 의사록에서 금리인상 중단 조건과 관련한 세부 내용을 확인할 수 있을 것\"이라고 말했는데요. 그렇기 때문에 이번 의사록 내용에 따라 긴축 우려가 다소 진정될 수 있을지 지켜봐야겠습니다. 미국에서는 연준이 선호하는 물가 지표인, 개인소비지출 물가도 발표됩니다. 한국에서는 한국은행의 기준금리 결정이 가장 큰 이벤트입니다. 한국은행이 0.25%포인트 금리 인상이나 금리 동결 등 어떤 결정을 내리든 시장은 영향을 받을 것 같은데요. 특히, 금리 결정에 따른 환율 변동성에도 주의해야겠습니다.[앵커]네, 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 오늘 코스피는 뉴욕 증시 휴장 등의 영향으로 뚜렷한 방향성 없이 보합권 근처에서 출발할 것으로 예상됩니다. 우리 증시는 강세와 약세 재료가 상존하고 있는데요. 중국 경기 회복에 대한 기대나 국내 대기업의 주주환원 확대 소식 등은 긍정적인 재료가 될 수 있습니다. 다만, 미국 긴축에 대한 우려가 여전한데요. 또한, 원달러 환율이 꾸준히 오르면서 외국인 수급도 그렇게 우호적이지는 못한 상황입니다. 코스피는 계속해서 좁은 범위에서 움직일 것으로 전망됩니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "000950"
        ]
    },
    {
        "title": "“2차전지주 다음은 경기민감주…소외된 경기민감주 찾을때”",
        "date": "2023.02.21. 오전 8:12",
        "content": "신한투자증권 보고서[이데일리 원다연 기자] 올 들어 코스피 반등을 견인한 2차전지주가 숨고르기에 들어간 가운데 경기민감주가 대안이 될 수 있단 분석이 나왔다. 노동길 신한투자증권 연구원은 21일 보고서를 통해 “지수 상단이 제한된 상황에서 업종 간 순환매는 계속될 수 있다”며 이같이 밝혔다. 노 연구원은 “2019년 이후 2차전지 수익률이 코스피를 하회한 시기는 현재까지 네 차례”라며 “섹터에서는 금융, 경기소비재, 산업재, 유틸리티가 해당 기간 평균적으로 양호한 수익률을 보였다”고 밝혔다. 그는 과거 사례에 비추어 봤을 때, 2차전지주의 상대수익률이 하락할 때에는 반도체도 대안이 아니었다고 분석했다. 그는 “반도체는 2차전지 대안이라기보다 동행하는 모습이었다”고 밝혔다. 노 연구원은 “한 가지 확실했던 사실은 성장주 대비 가치주 상대 우위다. 가치 및 순수가치 상대수익률평균은 각각 3.2%p, 6.2%p”라며 “가치주 내에서는 방어주보다 경기민감주 우위였다”고 분석했다. 그는 경기민감주와 관련해 중국 경기 회복세가 주춤할 수 있단 우려가 있지만 경제 지표가 본격적으로 개선될 시점이 2분기라는 점을 고려해야 한다고 지적했다. 노 연구원은 “중국 중장기 대출은 1월 중 예상치를 상회했다”며 “지방정부 특별채 조기 발행 한도는 작년 대비 50% 증가했다”고 밝혔다. 이어 “정부 부양 의지를 재확인할 수 있었다”며 “양회를 전후로 정책 관련 기대를 유지해도 괜찮은 이유”라고 했다. 그러면서 “국내 주식시장에서 4번 타자 역할을 역임했던 2차전지 다음 타순은 경기민감주일 가능성이 높다”며 “상대적으로 소외된 경기민감주를 찾을 때”라고 밝혔다."
    },
    {
        "title": "유럽증시 혼조세 마감…K증시 약보합 출발 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.02.21. 오전 8:07",
        "content": "사진=게티이미지뱅크20일 미국 증시가 휴장한 가운데 유럽 증시는 3월 미 금리 50bp 인상 우려와 미국 PCE 물가지표 발표를 앞둔 경계심리 등으로 뚜렷한 방향성 없이 혼조세로 마감했다. 21일 국내 증시는 차익 매물 소화 과정을 거치며 약보합 출발할 것으로 전망된다.  ■ 국내 증시 약보합 출발 전망21일 국내 증시는 전일 급등세를 보였던 바이오, 게임주를 중심으로 한 차익실현 물량 출회로 약보합 출발할 것으로 전망된다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1295.36원으로 이를 반영하면 원달러 환율은 강보합 출발, 코스피지수는 0.3% 내외 하락 출발할 것으로 예상했다.서 연구원은 \"이번주 발표되는 유럽 경제지표 개선 전망에 따라 주 후반으로 갈수록 유로화 강세 기대가 높은 점은 긍정적\"이라며 \"미국의 경기가 견조하지만 연체율이 높아지고 있어 경기에 대한 우려는 지속될 수 있다는 점은 부담\"이라고 말했다. \"이는 외국인 수급에 부담을 줄 수 있다는 점에서 전반적인 투자 심리에 부정적인 영향을 줄 수 있다\"고 덧붙였다.한지영 키움증권 연구원은 \"전일 급등세를 보였던 바이오, 게임주 등을 중심으로 한 차익실현 물량 출회로 하락 출발하겠으나, 장중에는 2월 한국의 수출 결과(~20일까지), 중국 증시 및 미 선물시장 움직임에 영향을 받을 전망\"이라며 \"업종 및 테마 관점에서는 바이든의 우크라이나 방문 이후 러시아와의 갈등 재고조 우려, 중국 리오프닝 기대 재점화, 국제 유가 상승 등을 고려할 때 방산, 기계, 철강, 정유 등 소재와 산업재 관련주들이 상대적으로 양호한 주가 흐름을 보일 것\"이라고 내다봤다. ■ 美 증시 휴장…유럽 증시, 혼조세 마감미국 증시가 휴장인 가운데 20일(현지시간) 유럽 증시는 변화가 제한되며 소폭 하락 마감했다. 장중 분데스방크가 독일 경제에 대해 긍정적인 내용이 나왔으나 이를 토대로 유럽 증시가 급등을 보였던 만큼 차익 매물 출회도 지속됐다.대체로 원자재 업종이 관련 품목 강세에 힘입어 상승을 주도한 반면, 최근 상승폭이 컸던 경기 소비재, IT와 산업재가 부진한 모습을 보이는 등 차별화가 진행됐다. 독일 -0.03%, 영국 +0.12%, 프랑스 -0.16%, 유로스톡스50 -0.09% 등 혼조세를 보이며 마감됐다. ■ 美 자동차 대출 연체율 13년만에 최고월스트리트저널(WSJ)은 20일(현지시간) 미국의 자동차 대출 연체율이 지난 13년래 최고 수준으로 치솟았다고 전했다. WSJ는 지난해 12월말 기준 저신용자 차량 대출의 9.3%가 30일 이상 연체됐다고 했다.차량 대출 연체율은 작년 4월말 6.5%까지 하락했지만 9월말 8.5%에 이어 12월말 9%대까지 올라갔다. 글로벌 금융위기 이후인 2010년 1월 말 10.2% 이후 최고 수준이다.미국에선 최근 수년간 차량 가격 상승으로 상당수 구매자들이 대출을 받고 차를 구입했다. 하지만 지난해 고강도 긴축 기조가 이어지면서 대출 연체율이 증가하고 있다는 분석이다.   ■ 공공요금 뛰자 기대인플레 다시 4%대로…2개월 연속 상승소비자들의 물가 전망에 해당하는 기대인플레이션율이 두 달 연속 올라 다시 4%대에 진입했다. 공공요금 인상 등의 여파를 체감하면서 소비자의 물가 불안 심리가 커진 것으로 해석된다.한국은행이 21일 발표한 '2월 소비자동향조사' 결과에 따르면 기대인플레이션율은 1월(3.9%)보다 0.1%포인트 높은 4.0%로 집계됐다. 향후 1년간의 소비자물가 상승률 전망치인 기대인플레이션율은 지난해 12월 3.8%까지 떨어졌다가 이후 2개월 연속 오름세다.황희진 한은 통계조사팀장은 \"소비자물가 상승률이 1월 다시 5.2%로 높아진데다, 공공요금 인상 예고가 이어지면서 '물가가 쉽게 낮아지지 않겠다'는 예상이 늘어난 것 같다\"고 설명했다. ■ BSI 12개월 연속 부정적경기 침체 장기화로 다음달 기업들의 체감경기가 여전히 부정적이라는 전망이 나왔다. 전국경제인연합회는 매출액 기준 600대 기업을 대상으로 기업경기실사지수(BSI)를 조사한 결과 다음달 BSI 전망치가 93.5를 기록했다고 21일 밝혔다.BSI가 기준치인 100보다 높으면 경기 전망에 대한 긍정 응답이 부정보다 많고, 100보다 낮으면 부정 응답이 더 많은 것을 의미한다. BSI는 지난 2월 대비로는 10.4포인트 반등했지만, 작년 4월부터 12개월 연속 기준선 100을 하회했다.",
        "ticker": [
            "001680",
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"중국 소비 부활에 경기 회복 기대감 확대\"",
        "date": "2023.02.21. 오전 8:01",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 중국 소비가 부활하는 가운데, 경기 회복 기대감도 커지고 있다는 분석이 나왔다. 21일 민병규 유안타증권 연구원은 “소비 전반의 회복이라는 방향성에 대한 신뢰도가 높은 것은 중국”이라고 밝혔다. 중국의 1월 신규가계저축액은 6조2000억위안으로 역대 최고치를 경신했다. 중국의 봉쇄 정책 해제와 더불어 파급력이 기대되는 수준이다. 또 소비심리에 중요한 영향을 미치는 부동산 가격의 회복 조짐이 발견되고 있다는 점도 긍정적이다. 민 연구원은 “지난주 확인된 1월 70개 도시의 신규주택가격은 전월대비 상승 수가 15개에서 36개로 급증했고 주택가격지수는 전월 21.4포인트에서 52.1포인트로 급등했다”고 분석했다.이어 “소비 회복에 대한 기대는 중국의 경제성장률 전망치와 이익지표에도 반영되고 있다”면서 “올해 중국의 경제성장률 전망치는 연초 4.8%에서 5.2%로 상향됐다”고 설명했다. 특히 상반기보다는 하반기로 갈수록 회복 기조가 강해질 것으로 예상되고 있다.민 연구원은 “성장률 전망치 상향은 투자나 생산 부문 보다는 내수 부문에 대한 기대 변화가 주도 중”이라며 “경제성장률 항목 중 소비 부문의 추정치는 연초 6.3%에서 현재 7.3%까지 상향됐다”고 말했다.모건스탠리캐피탈인터내셔널(MSCI) 중국A 지수 기준 최근 1개월 주당 순이익(EPS) 상향 섹터 순위는 경기소비재 +3.4%, 헬스케어 +2.2%, 업종별로는 항공사 +154.2%, 자동차 +10.2%, 호텔/레저 +4.9%가 여전히 유의미한 상향 기조를 보이고 있다는 판단이다. 그는 “참고로 같은 기간 미국의 경우 경기소비재 섹터의 12개월 EPS는 -1.5%에 머물렀고, 헬스케어는 -2.7% 하향됐다”면서 “최근 확인된 미국의 고용과 소비 지표, 또는 중국의 이익전망치 상향 흐름과는 차이가 있는 내용”이라고 분석했다. 아울러 “중국 소비에서 보다 강한 기조 변화가 예상된다”며 “회복 기대감이 커지고 있다”고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"코스피 EPS 증가율 저점 확인…추가 반등 시도\"",
        "date": "2023.02.21. 오전 7:44",
        "content": "NH투자증권 보고서[이데일리 김인경 기자] 시장의 관심이 기업 실적 개선 가시성으로 쏠리는 가운데, 주당순이익(EPS) 증가율 저점이 확인된다면 코스피 역시 추가 반등을 시도할 것이란 전망이 나왔다. 21일 김재은 NH투자증권 연구원은 “작년 11월 이후 글로벌 광의통화(M2) 증가율이 반등하고, 외국인 순매수세가 국내 주식시장에 유입되면서 코스피의 연초대비(YTD) 수익률은 10%를 상회했다”면서 “동시에 코스피의 12개월 선행 기준 주가수익비율(PER)도 13배가 넘으면서 밸류에이션 부담도 심화됐다. 따라서 향후 시장의 관심은 기업 이익 개선 가시성 유무에 쏠리고 있다”고 말했다. 추가적인 지수 상승 모멘텀을 확보하기 위해서는 실적 바닥 확인이 필요하기 때이기 때문이다.코스피 기업들은 4분기 큰 폭의 빅배스(대규모 손실처리)를 단행했다. 금액 기준으로 실적은 2022년 4분기가 바닥일 가능성이 높다는 게 김 연구원의 판단이다.그는 “이제는 향후 기업 이익 개선여부를 따지게 될 텐데, 가장 먼저 바닥이 확인되어야 하는 지수는 코스피 12개월선행 EPS 증가율”이라며 “과거 EPS의 증가율이 저점을 확인하는 시기에 지수도 동반 상승했기 때문”이라고 설명했다. 그는 “1~2개월 이후에는 EPS 전망치도 반등했음이 확인된다”며 “EPS전망치 턴어라운드 전에 코스피 주가는 선행해서 움직이는 경향을 보였다”고 분석했다.이어 “코스피 실적 전망치는 여전히 하향 조정되고 있지만 저점에 다다르고 있다고 볼 수 있다”면서 “주가는 실적 전망치가 바닥에서 반등하기 전에 선행적으로 오르는 경향이 있다”고 강조했다.그는 실적 저점 예상의 근거 지표를 상향식(Bottom-Up)과 하향식(Top-Down) 관점에서 각각 3가지 근거로 제시했다.먼저 상향식으로는 △실적 하향 조정 선반영과 제한적인 3개 분기 연속 어닝쇼크 가능성 △원화 약세가 매출액보다 매출원가에 미칠 영향 △미국 기업이익 턴어라운드 가시화를 들었다. 김 연구원은 “코로나19 이후 3개 분기 연속 어닝 쇼크 사례는 없었다는 점에 주목할 필요가 있다”며 “과거 실적 전망에 대해 늘 과대평가하던 모습은 이제 보기 힘들다. 이전 실적 시즌의 결과와 최근 업황이 실적에 빠르게 반영되고 있다”고 분석했다. 향후 어닝쇼크를 감안해도 분기별 실적은 계단식 상승 가능성이 크다는 얘기다.또 하향식으로는 △미중의 제조업 구매관리자지수(PMI) 신규주문-재고 스프레드 반등 예상 △국내 제조업 재고순환지수의 반등 예상 △국내 수출-수입 물가 스프레드 역전폭 축소 및 소비자물가지수(CPI)/생산자물가지수(PPI) 스프레드 반등 등을 들었다. 김 연구원은 “수출-수입 물가 스프레드가 양수(+)의 구간에 근접하면서 코스피 기업의 영업이익률 하락세는 멈출 것”이라며 “이 역시 실적 전망치의 하향 조정이 끝나가고 있음을 의미한다”고 덧붙였다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "탄소배출권 경매시장과 가격발견 기능 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2023.02.21. 오전 7:15",
        "content": "한경닷컴 더 머니이스트경매시장 가격발견기능, 하락추세서 관찰코로나 이후 낙찰 하한가로 낙찰가격 결정\n\n\n\n사진=게티이미지경매시장 도입 목적은 시장 수급상황을 반영한 가격발견 기능, 수급 불균형을 해소를 위한 유동성 공급기능, 탄소배출권 가격변동성 축소기능, 다수 경매 참여자로 시장투명성 강화, 글로벌 스탠더드에 부합 등을 꼽을 수 있을 것입니다.일반적으로 시장에 대한 가격발견기능은 선물시장에서 형성되는 선물시장가격이 그 기능을 담당합니다. 가격발견기능은 재고수준과 밀접한데요. 현물시장에서 재고가 많으면 현물가격은 하락하고 선물가격은 상승합니다. 반대로 재고가 적으면 현물가격은 상승하고 선물가격은 하락하게 됩니다.유상 경매시장의 가격발견기능을 분석하기 위해 경매시장에서 형성된 낙찰가격을 기준으로 형성된 추세가 일정기간 상승 혹은 하락 추세가 지속됐는지 여부를 판단하고 여기에 상응하는 가격 등락을 산정, 가격발견기능의 강도를 분석했습니다.가격발견 기능은 시장 수급을 기반으로 초과수요인 경우 가격상승에 대한 기대하게 되고 초과공급인 경우 가격하락에 기대로 정의할 수 있습니다. 응찰(수요)이 입찰(공급)보다 큰 경우 현물가격보다 경매가격이 높게 형성되면서 향후 가격상승에 대한 전망을 하게 됩니다.반대로 입찰(공급)이 응찰(수요)보다 큰 경우 초과공급으로 현물가격보다 경매가격이 낮게 형성되면서 가격하락에 대한 전망을 하게 됩니다. 이 경우 낙찰가격은 낙찰 하한가로 결정됩니다.경매시장은 매월 개장함에 따라 해당 시점의 실질적인 수급 상황을 반영하는 만큼 낙찰가격이 최저 응찰가로 결정됐는지 혹은 낙찰 하한가로 결정됐는지에 따라 향후 가격 방향성을 엿볼 수 있습니다.2019년 1월 개장 이후 총 49회차에 걸쳐 진행된 경매시장에서 개장하지 않은 4회를 제외하고 최저 응찰가는 18회를, 그리고 낙찰 하한가는 27회로 낙찰가격이 결정됐습니다. 특히 주목할 내용은 코로나19 이전은 배출권에 대한 초과수요로 최저 응찰가격이 낙찰가격으로 결정됐지만 코로나19 이후에는 낙찰 하한가격이 낙찰가격으로 결정됐습니다.경매시장의 가격발견기능을 분석한 결과 초과수요 국면에서 상승추세를 지속적으로 연출한 국면은 전무한 반면, 낙찰가격을 중심으로 하락 추세가 일정기간 유지된 경우는 총 6회에 걸쳐 관찰됐습니다. 코로나19 이전에는 2회, 코로나19 이후에는 4회에 걸쳐 하락 추세가 유지되는 가격하락발견 기능이 감지됐습니다.가격발견기능 중 하락은 제19회차(KAU19년물), 제25회차(KAU20년물), 제38회차(KAU21년물), 제39회차(KAU21년물), 제42회차(KAU21년물), 제44회차(KAU22년물)로 총 6회에 걸쳐 경매시장의 가격하락 발견기능을 한 것으로 밝혀졌습니다.\n\n\n\n자료=NAMU EnR 금융공학&리서치센터현물시장의 가격 하한선인 마이너스(-)10.0%를 초과해 가격하락을 견인했던 회차는 총 3회차로 제19회차(KAU19년물), 제25회차(KAU20년물), 제42회차(KAU21년물)입니다. 초과공급 상태에서 낙찰 가격은 낙찰하한가로 결정됐으며 Cover Ratio(응찰·입찰)는 각각 0.71, 0.75, 0.40를 보였습니다.이를 반영하듯 배출권 잉여로 경매시장에서는 유찰비율이 늘어나고 있습니다. 탄소배출권시장은 현물시장, 경매시장, 선물시장으로 구성됩니다. 공히 해당 시장들의 수급상황에 맞게 이들 시장은 가격결정구조를 가지고 있습니다. 가격발견기능은 경매시장과 선물시장이 담당하게 되고 차익거래는 현물 및 경매시장 간, 현물 및 선물시장 간, 경매 및 선물시장 간에 가능합니다.따라서 가격등락에 대한 기대치인 가격발견 기능과 함께 무위험 차익거래를 통한 시장가격의 불균형 해소는 3대 시장의 합리적인 가격형성에 있어 중요한 기능과 거래입니다. 2019년 1월 개장한 국내 경매시장은 배출권 현물을 공급에 있어 유동성 통제로 현물시장의 가격결정에 직간접적인 영향을 끼치고 있습니다.경매시장을 통한 가격발견 기능은 극히 제한적인 모습을 보이고 있습니다. 이는 시장참여자가 극히 소수에 그치고 있기 때문인데요. 또 초과공급 시 낙찰가격이 낙찰 하한가로 결정되면서 경매시장에서 가격발견 기능은 하락 추세에서만 관찰되고 있습니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "'공개매수'가 뭐길래…응하려면 오후 3시반까지 영업점으로",
        "date": "2023.02.21. 오전 6:32",
        "content": "온라인·전화 등 비대면 청약 불가…개인투자자는 세금 잘 따져야\n\n\n\n증권사[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 최근 오스템임플란트와 SM엔터테인먼트(에스엠·이하 SM) 등 일부 기업들에 대한 주식 공개매수가 진행되면서 구체적인 공개매수 청약 방식에 대한 관심도 커지고 있다.    21일 금융투자업계에 따르면 공개매수 응모는 전화, 팩스, 온라인(HTS·MTS 등)을 비롯한 비대면 방식으로는 할 수 없고 영업점에 직접 방문해야 가능하다.    응모 마감일 공개매수 사무 취급을 맡은 증권사의 본점 또는 지점의 영업시간 내에 청약서 등 관련 서류를 제출해야 한다.    예컨대 사모펀드 MBK파트너스와 UCK(유니슨캐피탈코리아)의 오스템임플란트 공개매수는 이달 24일까지 진행되는데, 오스템임플란트 주식을 보유한 주주가 공개매수에 응하려면 24일 오후 3시 30분까지 공개매수 주관사인 NH투자증권 본점 또는 지점에 방문해 관련 서류를 내야 한다.    NH투자증권 관계자는 \"영업시간을 넘으면 접수가 불가능하기 때문에 여유 있게 오후 2시까지는 방문해달라고 안내하고 있다\"고 말했다.    하이브의 SM 공개매수는 마감일이 3월 1일이지만 이날은 공휴일이어서 실질적인 마감은 그 직전 영업일인 2월 28일 오후 3시 30분까지다. 주관사는 삼성증권이다.    공개매수 청약을 원하는 주주는 신분증 등 실명확인서류를 지참해야 하는데, 개인은 주민등록증 또는 운전면허증, 법인은 사업자등록증, 외국인은 외국인투자등록증을 지참하면 된다.    한국에 거주하지 않아 오프라인 영업점을 방문할 수 없다면 대행인을 통해 영업점에 내방해야 한다.    공개매수자에게 매각하려는 주식은 주관을 맡은 증권사의 계좌에 들어있어야 하며, 타 증권사를 이용하는 주주는 주관 증권사에 계좌를 개설해 주식을 대체 입고시킨 뒤 청약해야 한다.    아직 공개매수가 진행 중인 기업의 주식을 보유하고 있진 않았으나 공개매수에 응하고 싶다면 늦어도 마감일 2거래일 전까지는 매수를 완료해야 한다. 매매 체결 뒤 주식이 계좌로 들어오는 데 2거래일이 소요되기 때문이다.    본인의 매입 단가가 공개매수가보다 낮은 주주들은 공개매수에 응모해 차익거래를 노려봄 직하지만, 세금 문제를 고려해야 한다.    공개매수는 장외거래이기 때문에 증권거래세(매매가액의 0.35%)뿐만 아니라 차익에 대한 양도소득세도 내야 한다.    1년에 250만원까지는 공제되지만, 이를 초과하는 양도차익에 대해서는 22%를 과세한다. 이 때문에 투자 규모가 작아 '규모의 경제'를 실현하기 어려운 개인투자자 입장에선 공개매수가에 근접한 가격대에서 장내 매도하는 편이 유리하다.    공개매수자가 목표한 물량을 미달·초과해도 전부 매수하는지도 살펴봐야 한다.    하이브는 청약 물량이 목표 매수물량을 초과하면 안분비례 방식을 적용해 매수한다. SM 주주 입장에선 청약 경쟁률이 1 대 1을 넘을 경우 내놓은 주식 중 일부만 매각될 가능성도 염두에 둬야 한다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "016360",
            "352820"
        ]
    },
    {
        "title": "\"에코프로비엠 얼마나 오르나요\"…택시서 대뜸 날라온 질문 [김익환의 컴퍼니워치]",
        "date": "2023.02.21. 오전 6:02",
        "content": "개인 순매수 14위 종목수익률 30%…짭짤한 개미들주가 급등에 시총 14조 돌파SK이노베이션 몸값 추월 목전  \"계약소문만 무성…과열양상\"\n\n\n\n사진=에코프로\"에코프로비엠 투자로 수익을 좀 냈어요. 앞으로 더 오를까요.\"최근 여의도에서 택시를 탔다. 기사는 대뜸 “여의도 증권가에서 일하느냐\"며 에코프로비엠 주가 전망을 물었다. 며칠 후 저녁 자리에서도 대기업 직장인들이 비슷한 질문을 했다. 에코프로비엠은 그만큼 개미들의 관심을 받고 있다.지난해 들어 올해까지 개미 순매수 상위 14번째 종목이다. 2차전지용 양극재를 생산하는 이 회사 주가가 파죽지세를 보이면서 개미들은 30%대의 짭짤한 수익률을 올렸다. 이 회사 '몸값'이 SK이노베이션을 넘어설 조짐까지 보이자 과열 양상이라는 분석도 나오고 있다.에코프로비엠은 지난 20일 코스닥시장에서 전 거래일보다 500원(0.34%) 오른 14만7300원에 마감했다. 이 회사 주가는 지난해 3월 15일 장중 7만7633원까지 떨어졌지만 11개월 새 두 배가량 뜀박질했다.이 회사 주가를 밀어 올린 것은 개미들이었다. 지난해부터 올해 2월17일까지 개인 투자자는 이 회사 주식을 5423억원어치(91만500주를)를 사들였다. 순매수 종목 상위 14위였다. 같은 기간 외국인 투자자와 기관투자가는 '쌍끌이' 순매도에 나섰다.개미는 에코프로비엠 투자로 큰 성과를 거뒀다. 지난해부터 올 2월17일까지 에코프로비엠 매입 평균 가격은 11만2641원이었다. 이 회사의 지난 20일 종가(14만7300원) 기준으로 평균 30.8%의 수익률을 올렸다.개미들의 매수세에 2차전지 사업 기대감이 겹치면서 주가가 고공행진을 이어가고 있다는 평가가 나온다. 이 회사는 지난해 영업이익이 전년 대비 3배 이상 늘어난 3825억원으로 집계됐다. 올해 영업이익 컨센서스(증권사 추정치 평균)는 6042억원으로 집계됐다. 양극재 판매량이 불어나는 데다 대규모 계약 기대감도 반영됐다.지난 20일 이 회사 시가총액은 14조4061억원에 달했다. 작년 순이익 기준 주가수익비율(PER)은 53배다. 이 시가총액은 SK이노베이션(시총 14조6650억원)을 따라잡았다. 지난 20일 기준 에코프로비엠과 SK이노베이션은 2589억원 차이가 난다. 에코프로비엠 주가가 급등하면서 격차를 좁혔고, 조만간 SK이노베이션을 넘어설 것이라는 관측도 나온다.SK이노베이션은 지난해 3조9989억원의 영업이익을 올렸다. 에코프로비엠의 10배가량 많다. 여기에 배터리 자회사인 SK온도 거느리고 있다. 하지만 PER은 7배 수준이다. 2차전지와 배터리 업체가 통상 30~70배가량의 PER을 적용받는다는 것을 고려하면 SK이노베이션 기업가치는 턱없이 낮은 셈이다.SK이노베이션 몸값이 저평가됐고 반대로 에코프로비엠은 고평가됐다는 평가가 나온다. 한 업계 관계자는 \"SK온이 합작 관계인 포드와 사이에서 잡음이 나는 등의 이유로 저평가된 측면이 있다\"며 \"대규모 계약 가능성의 소문만 무성한 에코프로비엠의 현 주가는 과열 양상 국면으로도 볼 수 있다\"고 말했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    }
]