[
    {
        "title": "[데이터로 보는 증시]코스피, 기관 7782억·외국인 2687억 순매도(2월 15일-최종치)",
        "date": "2023.02.15. 오후 6:23",
        "content": "코스닥, 기관 2913억·외국인 329억 순매도개인, 코스피 1조163억·코스닥 3496억 순매수\n\n\n\n[서울경제]"
    },
    {
        "title": "美 긴축 장기화 경계감 다시 커져…코스피, 2420선 후퇴",
        "date": "2023.02.15. 오후 6:19",
        "content": "금리 인상 사이클 조기종료 기대감 후퇴개인 매수에도 기관·외국인 매도에 1.53%↓이달 들어 처음 2420선으로 밀려\"디스인플레 기조는 그대로…매수 대응 유리\"[이데일리 원다연 기자] 미국의 인플레이션이 기대만큼 빠르게 가라앉지 않을 수 있다는 점이 1월 소비자물가지수(CPI) 발표로 확인되면서 주식 시장의 경계감이 다시 확대됐다. 미 연방준비제도(Fed)의 긴축 완화 기대에 달려왔던 코스피는 15일 2420선까지 밀렸다. \n\n\n\n[이데일리 이미나 기자]마켓포인트에 따르면 이날 코스피는 전 거래일보다 37.74포인트(1.53%) 내린 2427.90으로 장을 마쳤다. 1월 CPI 결과에도 혼조세로 마감한 뉴욕 증시 분위기에 상승 출발한 코스피는 기관과 외국인의 매도세에 곧장 하락 전환해 장중 하락폭을 확대했다. 코스피가 종가 기준 2420선으로 밀린 건 지난달 31일(2425.28) 이후 처음이다.  개인 투자자가 1조원 넘게 주식을 순매수했지만, 기관과 외국인의 매도세에 하락폭이 컸다. 기관은 이날 7789억원 규모의 주식을 순매도했다. 기관의 하루 순매도 규모는 지난해 12월 28일(8286억원) 이후 가장 컸다. 기관은 이날 삼성전자(005930)를 1500억원가량 순매도해 가장 많이 팔았다. 순매수를 이어오던 외국인도 6거래일 만에 매도 우위로 전환해 2672억원 규모의 주식을 순매도했다. 향후 증시 흐름을 가를 변수로 시장의 관심을 모았던 미국의 1월 CPI는 전달보다 0.5% 오르며 지난해 12월의 0.1% 상승에서 상승 폭이 커졌다. 이는 월스트리트저널(WSJ)이 집계한 시장 예상치(0.4% 상승)도 웃도는 수준이다. 물가상승률이 둔화하고는 있지만, 예상보다 빠르지 않고 기복을 보이면서, 시장의 연준의 기준금리 인상 조기 종료 기대가 일부 후퇴했다. 이경민 대신증권 연구원은 “그동안 시장에 경기 연착륙과 조기 금리 인상 사이클 종료에 대한 기대가 동시에 유입될 수 있었던 이유는 가파른 물가 하락 속도 때문이었다”며 “1월 CPI에서 확인된 것처럼 물가 하락 속도가 둔화되면서 시장에서 기대했던 물가 레벨 다운 시점이 지연된다면 금리 인하 기대가 소멸될 가능성도 경계해야 할 시점”이라고 밝혔다. 다만 디스인플레이션(물가 상승세 둔화) 기조 자체가 꺾인 것은 아닌 만큼 코스피의 조정을 저가 매수 기회로 대응해야 한다는 의견도 나온다. 김대준 한국투자증권 연구원은 “코스피는 1월 급등에 따른 기간조정을 소화 중이다. 추가 하락 시 매수로 대응하는 것이 유리하다”며 “연준의 통화 긴축 지속에도 불구하고 5.5% 이상의 금리 전망이 강화될 가능성은 낮기 때문”이라고 밝혔다. 이정훈 유진투자증권 연구원 역시 “1월에는 디스인플레이션이 더 확산되는 것을 확인하지 못했지만, 인플레이션이 다시 확대되는 것도 아니다”라며 “연준이 3월과 5월 연방공개시장위원회(FOMC)에서 금리 인상을 이어갈 가능성은 높지만, 그보다 긴축이 더 가팔라지지는 않을 것”이라고 봤다. \n\n\n\n(자료=한국거래소)",
        "ticker": [
            "003540",
            "005930",
            "001200"
        ]
    },
    {
        "title": "40일만에 10조 급증…ETF '90조 시대' 활짝",
        "date": "2023.02.15. 오후 6:06",
        "content": "고금리에 채권형상품 선전 속인플레 공포 줄며 투심 살아나주식형 ETF가 자금 유입 주도상반기 내 100조 돌파 전망도\n\n\n\n[서울경제] 올 들어 40일 만에 국내 상장지수펀드(ETF)에 10조 원의 자금이 몰리며 시장 규모가 사상 처음으로 90조 원을 돌파했다. 고금리 국면에서 채권형 ETF가 선전한 데 이어 연초 인플레이션 공포가 완화하면서 주식형 ETF에도 뭉칫돈이 몰린 영향으로 풀이된다. ETF가 금융투자 상품의 대표 주자로 자리 잡으면서 상반기 내에 100조 원 시대가 열릴 것이라는 전망도 나온다.한국거래소는 15일 국내 ETF 순자산 총액이 전일 기준 90조 280억 원으로 집계됐다고 밝혔다. 지난해 말 ETF 순자산 규모가 78조 5116억 원인 것을 고려하면 약 한 달 반 만에 11조 5164억 원(14.6%)이 불어난 것이다. ETF 순자산 총액은 2021년 말 처음으로 70조 원을 넘어섰고 1년 만인 지난해 11월 24일 80조 원도 뚫었지만 연말까지 감소세를 보이기도 했다. 하지만 올 들어 성장 속도가 한층 빨라지면서 지난달 5일 80조 원 고지를 재회복한 지 41일 만에 ETF 순자산이 90조 원으로 늘었다.올 들어 ETF가 빠르게 성장할 수 있었던 것은 주식형 ETF에 다시 활기가 돌고 있기 때문이다. 최근 한 달간 ETF 순자산 증가액의 절반가량이 주식형 ETF에 유입됐다. 금리 인상 사이클이 마무리될 것이라는 기대감에 투자심리가 살아나는 모습이다. 오민석 미래에셋자산운용 글로벌ETF본부장은 “금리 정점 인식이 투자심리에 녹아들면서 위험자산에 대한 투자자들의 갈증이 다시 커졌다”며 “미국과 중국 테마형 상품에 대한 투자 수요가 잇따르며 주식형 ETF로의 자금 유입을 주도하고 있다”고 설명했다.지난해 ETF 시장을 든든하게 지지했던 채권형 ETF의 선전이 이어지는 점도 한몫한다. 지난해 채권형 ETF에는 9조 원 넘는 돈이 유입됐다. 2021년 유입액(1조 2929억 원)과 비교하면 7배가 넘는다. 기준금리가 가파르게 오르며 채권금리도 상승(채권 가격 하락)한 데다 향후 채권 가격 상승까지 노리는 수요가 가세하며 채권 투자 열기가 뜨거웠다. 올해는 금리 하락 기대감에 발맞춰 기존 장기채 ETF보다 만기가 더 긴 채권을 담은 ‘초장기 채권 ETF’들에 대한 투자자들의 관심이 커지고 있다.전문가들은 ETF가 자본시장의 ‘게임체인저’로 자리 잡으면서 이르면 상반기 순자산 100조 원 시대를 열 것으로 내다본다. 퇴직연금 사전지정운용제도(디폴트옵션) 도입으로 연금 계좌를 활용한 ETF 투자 수요도 견고할 것으로 전망된다. 특히 타깃데이트펀드(TDF)와 지수(인덱스)형 ETF로 자금이 유입될 경우 중장기 관점에서 주식시장 변동성을 낮출 것으로 예상된다.오 본부장은 “현재의 성장 속도를 고려하면 상반기 내 100조 원을 넘어설 것이 유력하다”며 “퇴직연금 등 장기 자금의 유입이 이어지면서 건전한 성장세가 지속될 것”이라고 전망했다.ETF 시장의 몸집이 빠르게 커지고 있지만 역설적으로 운용사들의 주머니 사정은 어려워질 것이라는 우려도 나온다. 시장점유율을 높이기 위한 자산운용사 간 수수료 경쟁이 가열되면서 수익성이 감소할 수 있기 때문이다.KB자산운용은 이날 채권 ETF 보수를 업계 최저 수준인 연 0.05%에서 연 0.012%로 내리기도 했다. 자본시장연구원은 지난달 열린 ‘올해 자본시장 전망과 주요 이슈’ 세미나에서 “주식형 공모펀드에서 주식형 ETF가 늘어나는 속도가 빨라지고 있어 주식형 펀드의 보수율도 계속 떨어지고 있다”고 지적했다."
    },
    {
        "title": "'은행 돈잔치' 잇단 경고에…금융지주 미끄럼",
        "date": "2023.02.15. 오후 6:04",
        "content": "KB·신한 등 4대지주 모두 하락KRX은행지수도 4%이상 떨어져정책 변화 기류에 투심 얼어붙어\n\n\n\n4대 금융지주. 연합뉴스[서울경제] 금융지주들의 주가가 일제히 하락했다. 금융주는 연 초 행동주의 펀드의 목소리에 주주 환원을 늘리며 주가가 급등했다. 윤석열 대통령이 은행의 돈 잔치에 대해 경고하고 이복현 금융감독원장까지 성과 보수 체계를 점검하겠다고 나서자 투자심리가 얼어붙고 있다. 이번 정부는 금융업 규제에 나서지 않을 것이라는 기대감이 사라지며 주가가 조정되고 있다는 분석이 나온다.15일 한국거래소에 따르면 KRX은행지수는 전 거래일 대비 28.73포인트(4.31%) 하락한 638.07에 장을 마쳤다. 4대 금융지주의 주가가 일제히 약세를 보이며 지수를 끌어내렸다. KB금융(105560)은 전 거래일 대비 2600원(4.91%) 하락한 5만 400원에 거래를 마쳤다. 신한지주(055550)(-3.55%), 하나금융지주(086790)(-5.44%), 우리금융지주(316140)(-3.10%)의 주가도 하락했다.은행주 하락은 최근 윤 대통령이 직접 나서 은행을 ‘공공재’로 규정하며 규제 및 감독을 강화하겠다는 의지를 드러낸 것이 배경이다. 최근까지는 정부가 금융업 규제를 강화하지 않을 것이라는 기대감이 컸다. 이 원장은 지난해 11월 “은행·금융지주의 배당 등 주주 환원 정책 및 가격 결정 등과 관련해 금융권의 자율적인 의사 결정을 존중한다”며 “금융 당국의 개입을 최소화하겠다”고 밝히기도 했다.하지만 윤 대통령의 13일 발언 이후 분위기는 반전됐다. 윤 대통령은 “은행의 돈 잔치로 국민들의 위화감이 생기지 않도록 금융위원회는 관련 대책을 마련하라”고 지시했다. 윤 대통령은 최근 수억 원의 성과급을 지급하는 은행들의 행태를 문제 삼았다. 윤 대통령은 이날 “우리 은행 산업의 과점 폐해가 크다”며 “실질적인 경쟁 시스템 강화 방안을 마련하라”고 관련 부처에 지시하기도 했다.정부의 태세 전환에 금융업에 대한 투자심리가 위축되고 있다. 실제로 윤 대통령의 금융권을 향한 압박이 본격화한 후인 14일부터 이틀간 KB금융(-8.86%), 신한지주(-6.74%), 하나금융지주(-9.59%), 우리금융지주(-5.79%) 등 4대 지주 모두 하락했다. 김인 BNK투자증권 연구원은 “이번 정부는 규제를 완화할 것이라는 기대감이 있었지만 분위기가 반전되며 주가에 영향을 끼쳤다”고 말했다.한편 정부가 물가 안정을 위한 고통 분담에 자발적으로 참여할 것을 요구한 SK텔레콤(017670)(-2.31%), KT(-0.45%), LG유플러스(032640)(-2.06%) 등 통신주의 주가도 일제히 하락했다. 윤 대통령은 이날 “통신 요금 선택권 확대와 통신 시장 경쟁 촉진을 강화하라”며 “필수재로서 통신의 중요성을 고려할 때 시장에서 통신의 품질과 요금, 서비스 개선을 위한 건전한 경쟁이 촉진돼야 한다”고 강조했다.",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "진격의 2차전지주",
        "date": "2023.02.15. 오후 6:02",
        "content": "에코프로비엠, 코스닥 시총 1위 굳히기···엘앤에프 3위, 에코프로도 4위에관련 산업 성장세 지속 전망 따라 당분간 시총 상위권 독차지 가능성 커\n\n\n\n이미지투데이[서울경제] 올해 들어 2차전지 관련 기업들의 주가가 랠리를 펼치면서 코스닥 시가총액 상위권을 싹쓸이하고 있다. 양극재 생산 기업인 에코프로비엠(247540)은 코스닥 왕좌를 놓고 경쟁하던 셀트리온헬스케어(091990)를 완전히 제치고 시총 1위 기업 자리를 굳혔다. 역시 양극재를 생산하는 엘앤에프도 시총 2위를 향해 전진하고 있다.에코프로(086520)비엠은 15일 600원(0.43%) 오른 14만 1100원에 거래를 마쳤다. 이날 에코프로비엠의 시총은 13조 7998억 원에 달해 2위인 셀트리온헬스케어와의 격차를 4조 8749억 원으로 벌렸다. 에코프로비엠의 시총은 이날 장중 14조 5724억 원까지 늘어나며 SK이노베이션을 제치기도 했다.에코프로비엠과 셀트리온헬스케어는 지난해까지만 하더라도 코스닥 대장주 자리를 놓고 치열하게 경쟁했다. 셀트리온헬스케어는 2018년 2월 이후 4년여간 시총 1위를 지켜냈지만 급부상한 에코프로비엠이 지난해 1월 셀트리온헬스케어를 제치고 시총 1위에 오른 바 있다.에코프로비엠은 당분간 코스닥 대장주 자리를 내주지 않을 것으로 보인다. 전기차 수요 둔화 우려에도 2차전지 소재 출하량은 꾸준히 증가하며 성장세를 이어갈 것으로 전망되기 때문이다. 이용욱 한화투자증권 연구원은 “2차전지 소재 전방 수요가 우려 대비 견조하다. 최근 양극재 업체들의 수주 기대감으로 당분간 양극재 업체 주가도 높은 수준에 머물러 있을 것으로 판단한다”며 “에코프로비엠은 신공장(CAM5N·CAM7)의 생산이 본격화되는 하반기부터 출하량이 크게 증가하고 수익성도 개선될 것으로 전망한다”고 설명했다.2차전지 양극재 기업 엘앤에프도 셀트리온헬스케어를 위협하고 있다. 이날 종가 기준 두 회사 간 시총 차이는 3165억 원에 불과하다. 엘앤에프는 한때 시총 2위에 오르며 셀트리온헬스케어를 추월하기도 했다. 중국을 중심으로 테슬라 전기차 수요가 증가하고 있어 추가 수주 가능성이 나오며 투자심리를 자극하고 있다. 이안나 유안타증권 연구원은 “2분기 구지 2공장에서 2단계(Phase 2) 양산이 시작되며 하반기에는 세계 최초로 90% 이상 단결정 양극재 양산이 시작될 것”이라며 “엘앤에프는 고객사를 다변화하기 위한 노력을 이어가고 있으며 이에 대한 가시성이 증대되고 있다”고 말했다.에코프로그룹의 지주회사 에코프로의 시총도 올 들어 2조 7959억 원 급증하며 4위로 올라왔다. 약 한 달 반 만에 7위에서 3계단 상승했다. 이에 비해 셀트리온헬스케어에 대한 투자심리는 위축되는 모습이다. 증권사들이 셀트리온헬스케어의 올해 영업이익 전망을 하향 조정한 탓에 주가도 하락하고 있다.신한투자증권은 셀트리온헬스케어의 올해 영업이익을 기존 전망치 대비 9.85% 낮춘 4335억 원으로 추정했다. 호재로 꼽히는 휴미라 바이오시밀러 ‘유플라이마’의 미국 식품의약국(FDA) 승인 여부가 당장 투자심리를 개선하지 못하는 모양새다.",
        "ticker": [
            "034730",
            "096770",
            "068270",
            "066970",
            "003470",
            "000950",
            "000880",
            "003530"
        ]
    },
    {
        "title": "KB증권, ‘마블’ 발행어음 화면 개편...고객 접근성 강화",
        "date": "2023.02.15. 오후 6:00",
        "content": "KB증권은 고객의 발행어음 거래 시 편의성과 접근성 개선을 위해 모바일 앱인 ‘마블(M-able)’의 화면을 개편했다고 15일 밝혔다.KB증권 발행어음은 높은 신용도(신용등급AA+/한신평 한기평 NICE)를 바탕으로 수익성까지 겸비해 지난해 7조2000억원 판매를 기록했다.KB증권은 초보 투자자도 모바일로 쉽고 편하게 발행어음을 거래할 수 있도록 KB증권의 대표 앱 마블의 발행어음 화면 사용자인터페이스(UI)를 직관적으로 간소화했다. 편리한 사용자경험(UX)을 제공하도록 개편했다.단순한 메뉴 구성으로 고객 동선을 최소화했다. 기능 통합을 통해 투자현황과 사후관리 정보를 한눈에 볼 수 있도록 고도화했다. ‘My 발행어음’의 보유현황과 거래내역 화면에서 총자산과 가입 상품별 매수금액, 매매내역, 수익금, 만기 잔여일 등을 바로 확인할 수 있다.상품 특징과 주요 정보를 이미지와 모션으로 표현해 고객이 직관적으로 이해하도록 구현했다. 가상 투자 기능을 강화해 매수 금액을 입력하면 만기 시 예상금액을 조회할 수 있도록 했다.어려운 상품명과 용어 대신 상품별 특징에 맞춰 네 글자의 별칭과 재미있는 설명으로 발행어음 네 가지 중 원하는 상품을 쉽게 선택할 수 있도록 지원했다.하우성 KB증권 플랫폼총괄본부장은 “이번 마블 앱 발행어음 화면 개편은 고객의 경험 극대화를 위한 노력의 일환”이라며 “고객이 다양한 금융상품에 편하고 쉽게 접근하도록 지속적으로 노력할 것”이라고 말했다.",
        "ticker": [
            "034310",
            "006980"
        ]
    },
    {
        "title": "카카오 'SM 쩐의 전쟁' 대비…픽코마 상장 접고 추가 투자유치 [시그널]",
        "date": "2023.02.15. 오후 5:59",
        "content": "SM주가 12만원 넘자 자금확보 나서앵커PE서 투자 받은 5700억원엔터에 투입, SM 인수에 쓰일 듯PEF와 2000억 자금유치 논의도하이브, 16일 이사후보 7명 추천\n\n\n\n[서울경제] 카카오가 글로벌 웹툰 플랫폼 픽코마를 운영하는 카카오픽코마의 상장을 포기하고 카카오엔터테인먼트의 추가 투자를 유치한다. 카카오가 하이브와 인수전을 벌이는 SM엔터테인먼트(에스엠)의 주가가 15일 하이브의 공개 매수가인 12만 원을 돌파하자 자금력 강화를 위한 행보라는 분석이 나온다. SM엔터 주식 공개 매수에 나선 하이브에 카카오의 반격이 임박했다는 관측이 나온다.투자은행(IB) 업계에 따르면 카카오는 카카오엔터와 카카오픽코마를 각각 상장하는 계획을 수정해 카카오엔터만 상장하고 카카오픽코마는 지분 100%의 완전 자회사로 두는 방안을 검토하고 있다. 카카오엔터는 그러면서 사모펀드(PEF)인 H＆Q코리아와 최대 2000억 원의 투자 유치도 논의 중이다.카카오엔터는 이를 위해 과거 카카오픽코마에 투자받은 앵커프라이빗에쿼티(PE)의 투자금 5700억 원을 돌려주고 앵커PE는 이를 다시 카카오엔터에 투입하는 방안을 협의했다. 이를 위해 카카오엔터는 1월 싱가포르투자청(GIC)·사우디아라비아국부펀드(PIF)로부터 투자받은 1조 1400억 원의 자금을 활용할 계획이다.\n\n\n\n앵커PE는 2017년부터 2021년까지 카카오엔터와 카카오픽코마에 각각 3300억 원, 5700억 원을 투자해 카카오엔터의 2대 주주, 카카오픽코마의 3대 주주 지위를 갖고 있다. 앞으로는 카카오픽코마 투자금까지 카카오엔터에 몰아주는 셈이다. 카카오엔터 입장에서는 두 회사에 분산된 상장 의무 등의 부담을 덜고 카카오엔터에 역량을 집중하는 효과가 있다.카카오픽코마는 카카오(72.9%), 카카오엔터(18.2%), 앵커PE(6.0%) 등이 지분을 갖고 있는데 앵커PE의 지분이 빠져나간 후 카카오가 지분을 카카오엔터에 넘길 예정이다. 2021년 투자 유치 당시 카카오픽코마의 기업가치는 8조 8000억 원에 달했다.SM엔터 인수 경쟁에 뛰어든 카카오를 대신할 카카오엔터의 행보에도 관심이 모인다. 카카오는 앞서 CJ그룹에 SM엔터 인수 참여를 제안했지만 CJ 측이 거절하면서 스스로 조달하거나 재무적투자자를 유치해야 하는 상황이다.이르면 이달 말 GIC 등의 투자 유치를 완료하는 카카오엔터는 1조 1400억 원의 투자금 가운데 5700억 원을 SM엔터에 투자할 수 있다. 여기에 H＆Q 투자 유치까지 성공하고 가처분 상태인 유상증자가 법원의 허락을 받으면 하이브와의 경쟁에서 승기를 잡을 수 있다.이날 SM엔터는 하이브가 공개 매수 가격으로 제안한 주당 12만 원을 넘어 12만 2600원에 장을 마쳤고 장중 한때 12만 7900원까지 치솟았다. 주당 12만 원을 기준으로 이수만 전 SM엔터 총괄프로듀서의 지분 14.8%와 추가 공개 매수로 총 40%가량의 지분을 확보하려던 하이브의 공개 매수 전략은 수정이 불가피해졌다.업계 관계자는 “마지노선으로 여겼던 주당 12만 원을 넘어서면서 하이브와 카카오가 SM엔터를 차지하기 위한 전쟁을 펼칠지, 무리한 경쟁을 접고 한쪽이 포기할지 지켜볼 만하다”고 말했다.한편 하이브는 16일 SM엔터 신임 이사로 정진수 하이브 최고법률책임자(CLO) 등 사내외 이사 후보 7명을 추천해 다음 달 주주총회에서 현 경영진이 추천한 이사 후보들과 표 대결을 벌일 것으로 알려졌다.",
        "ticker": [
            "001040",
            "035720",
            "352820"
        ]
    },
    {
        "title": "미투온, 지난해 영업익 268억…올해 신작 다수 출시",
        "date": "2023.02.15. 오후 5:45",
        "content": "미투온(대표 손창욱)은 지난해 연결기준 매출 1119억원, 영업이익 268억원, 당기순이익 182억원을 기록했다고 15일 공시했다. 전년 대비 매출은 2% 증가, 영업이익과 당기순이익은 각각 22.4%, 29.5% 감소했다.4분기의 경우 매출 275억원, 영업이익 61억원, 당기순이익 27억원을 기록했다. 전년동기 대비 매출은 0.7%, 당기순이익은 28.2% 줄고 영업이익은 35.8% 늘었다. 전분기 대비로는 매출이 3.6%, 영업이익 10.9%, 당기순이익 41.4% 감소했다.미투온은 “게임 인앱결제 매출이 늘어남에 따라 매출 성장을 이루었으며 신작 출시에 따른 마케팅 비용 증가와 새로 편입된 자회사의 개발비 증가에 따라 전기대비 영업이익이 감소했다”고 설명했다.미투온은 올해 1분기에 ‘엑스 히어로즈 NFT War’와 ‘미버스게임즈’를 출시할 계획이다. 주력게임인 풀팟홀덤에 NFT 요소를 더한 ‘NFT홀덤’, 미투젠을 통해 캐주얼 게임 ‘솔리테르 드림데코’과 ‘레스토랑 레스큐’, 하드코어 전략 슈팅 게임 ‘리프트 스위퍼’ 등도 연내 선보일 방침이다."
    },
    {
        "title": "챗GPT 수혜주 엔비디아…다음은 삼성전자·SK하이닉스? [안재광의 더부자]",
        "date": "2023.02.15. 오후 5:44",
        "content": "인공지능의 데이터 처리에 필요한 GPU수요급증 전망에 엔비디아 등 주가 급등삼성전자 등 메모리 반도체 종목은 소외됐지만AI 발전하면 메모리도 더 부가가치 높아져 수혜※인터뷰 내용 중 일부를 발췌한 것입니다. 전체 내용은 동영상을 클릭 하시거나, 유튜브 채널 '한경코리아마켓'에서 보실수 있습니다.▶안재광 기자 챗GPT가 공개되고 사람들한테 반향을 불러 일으키니까 엔비디아 주가가 많이 올랐습니다. 인공지능 확산으로 반도체가 많이 필요하다면 삼성전자, SK하이닉스 등 메모리 반도체 기업들 주가도 올라야 하는 것 같은데요. 왜 주가가 부진한가요?\n\n\n\n▶고태봉 센터장우리가 지능형 반도체란 얘기를 하죠. 원래 엔비디아의 주력 반도체 GPU는 그래픽 처리를 담당하지 않습니까. 우리가 옛날에 게임하다 보면  잔상이 남을 때가 있는데, 그래픽 처리가 답답하니까 GPU라는 별도의 반도체를 만들어서 병렬 처리가 가능하도록 했는데요. 이게 처음에는 게임이라든지, 그래픽 위주로 쓰였는데. 인텔 등이 만드는 CPU는 직렬로 되어 있어요. CPU는 굉장히 똑똑하지만 연산 속도가 느린데, GPU는 똑똑함 정도는 CPU보다 덜하지만 병렬 처리가 돼 있기 때문에 한 번에 그냥 멀티로 확 연산해버립니다. 그래서 속도가 엄청나게 빨라요. 아까 얘기던 레깅이 없죠. 그래서 잔상이 안 남습니다. GPU를 쓰는 게 인공지능에 굉장히 큰 도움이 돼요. 지금까지 알고리즘은 여러 개가 이제 제시 됐지만 하드웨어 성능을 못 따라갔어요. 왜냐면 CPU는 허덕허덕하는 거죠. 매개 변수가 몇 개가 되면 이 처리를 순차적으로 해야 되기 때문에 계속 어떻게 보면 차가 막히는 것처럼 그게 연산이 안 되는 거죠. 1차선으로 속도를 빠르게 가는 게 CPU였다면 12차선, 20차선으로 차선을 늘려주는 게 병렬 개념이거든요. 막힘이 없죠. 그게 되다 보니까 GPT3 같은 인공지능이 날개를 달게 된 거죠. 2016년 나온 알파고 기억하시잖아요. 그 역시 엔비디아의 GPU가 없었다면 불가능한 겁니다. 물론 나중에 TPU 라고, 구글이 설계한 것으로 바꾸긴 했지만 사실 이런 병렬 처리가 돼 있는 반도체가 없었으면 불가능했거든요. 요즘 APU라고 얘기하는 게, 액셀러이트. 가속화하는 반도체도 있거든요. 데이터 처리만 하는. 구글의 TPU, 이게 전부 다 어떻게 보면 인공지능에 최적화 돼 있는 반도체 입니다.▶안재광 기자이런 반도체는 어디서 만드나요. 거기도 다 파운드리 업체인가요?▶고태봉 센터장그러니까 tsmc가 일감이 미어터지는 거죠. 그리고 쉽게 말하면 우리가 애플이라든지 최근에 테슬라도 만든 디원칩이라든지, M1칩 같은 경우도 사실은 어떻게 보면 이런 지능형 반도체에 해당하거든요. 우리가 삼성전자에 바라고 있는 게 제발 파운드리 부문에서 tsmc 정도만 좀 해줘라라는 거고. 메모리 역시 지능형 메모리라는 것들이 나올 거예요. 메모리의 경우 코모더티 성격이 있어요. 시황을 많이 탑니다. 근데 반도체의 경우 AI 반도체가 굉장히 핫 해졌죠. 기자님 말씀하신 것처럼 우리 한국 반도체는 주가 상승에 편승하느냐 하는 부분은 지능형 반도체와 메모리 반도체는 조금 다르다. 나중에 정말 AI가 더 각광을 받게 되면, 지금 메모리도 단순 메모리가 아니라 연산 속도를 더 빠르게 하거나 저장 속도를 더 빠르게 하는, 그리고 트랜스포머라는 알고리즘 이런 것들이 들어간.  좀 어려운 용어가 있는데, 쉽게 말하면 이 녀석이 망각을 하는 거예요. 예를 들어 자판에 '상한' 이라고 치면 이제 '가'가 나올수 있는데(상한가), '상한이라는 게 주식 용어구나' 라는 것을 계속 까먹어요. 근데 이런 것들을 저장하는 것들이 또 필요해요 그리고 또 매개 변수가 챗GPT는 1750억 개 정도 됩니다. 그러면 앞에서 연산한 것 중에 다 사라졌기 때문에 기억을 못하는 부분이 있기 때문에 메모리가 또 필요한 부분이 있어요. 나중에 매개 변수가 더 커지게 되면, 메모리 반도체가 똑똑해 져야 한다라는 요구가 커집니다. 그래서 아마 SK하이닉스나 삼성전자도 메모리가 똑똑해지는 부분, 또 하나는 tsmc 처럼 파운드리에서 많은 업체들의 요구를 들어줘야 하는 부분에서 또 한 번 저희한테 기회가 있겠죠.▶안재광 기자 챗GPT가 혁명적인 사건이었음에도 불구하고 우리 실생활에서는 현재는 잘 안 보인단 말이죠. 근데 우리 실생활에서 이미 인공지능은 많이 쓰이고 있어요. 대표적인 게 자율주행 기능이 있는 자동차. 내비게이션 음성인식 시스템도 다 인공지능이 들어간 것이고.  지난달 CES 2023에 다녀 오셨으니까, 기조 연설자로 나선 농기계 업체 1위 기업 존디어의 최고경영자가 큰 각광을 받았던 것도 인공지능 기술이 들어간 트랙터라고 하던데. 뭐가 그렇게까지 대단했는 지 설명해 주세요.▶고태봉 센터장아주 복잡한 도로에서의 자율 주행은 좀 어렵지만 농지 같은 복잡도가 낮은 영역에선 아주 훌륭하게, 인공지능이 기계와 함께 작동하는 것을 보여줬어요. 인공지능을 활용한 농사, 그리고 기계와 머리가 되는 AI 그리고 몸뚱이가 되는 농기계가 합쳐진 로봇 트랙터가 리얼 임팩트였어요. 농민들한테 실질적인 도움을 주는. 기조 연설을 듣고 제가 아주 짠했습니다. 우리가 그동안 말로만 했던 인공지능과 로봇이 정말 인류한테 정말 소중한 소산물들 주는구나. 농작물을 훨씬 더 쉽게 획득하고. 더 많은 수확량으로 보답 했구나. 이게 진짜 임팩트 아니겠습니까. 존디어라는 회사가 왜 CES 최고 혁신상을 받았는지, 기조연설에 마이크를 잡았는지 충분히 이해하겠더라고요. 이게 리세션 기간에 일어났던 CES 였기 때문에 주목도가 떨어진 상황이었어서 그렇지. ▶안재광 기자 존디어가 왜 이렇게까지 각광을 받는지 알 수 있었을 것 같아요. 머리가 되는 AI와 그 몸이 몸을 이루는 기계 덩어리, 농기계죠. 이게 합쳐져서 실제로 상업화할 수 있다는 것을 보여주는.▶고태봉 센터장확신을 갖고 왔습니다. 아, 이거 맞구나. 존디어는 이제 굴착기라든지 중장비도 하고 있는데 그게 이제 이번에 아이알에이 때문에 더 부각이 됐지만 예를 들면 탄광에서 일하거나 아니면 뭐 새로운 어떤 이제 뭐 히토리를 이제 채굴하는 광산에서도 어 쓰일 수 있다는 거죠.기획 한경코리아마켓총괄 조성근 부국장진행 안재광 기자편집 박정호 PD촬영 박정호 PD디자인 이지영·박하영제작 한국경제신문",
        "ticker": [
            "034730",
            "000660",
            "007980",
            "005930"
        ]
    },
    {
        "title": "\"지정감사제 완화, 세계적 웃음거리 될것\"",
        "date": "2023.02.15. 오후 5:40",
        "content": "최중경 전 장관 쓴소리한국 상황, 선진국과 달라9년 자유선임은 시기상조제도 연착륙 필요한데시행 몇년만에 바꾸면회계개혁 취지 어긋나\n\n\n\n최중경 한미협회 회장(전 지식경제부 장관)이 15일 공인회계사회관에서 열린 세미나에서 발표를 하고 있다.\"주기적 지정감사제를 보완하려면 대한민국 기업의 지배구조가 선진화하는 진전을 보여야 하고 충분한 데이터가 축적돼야 합니다. 이 두 가지 전제가 없는 상태에서 제도를 손보자는 것은 제도 도입 취지를 달성하지 못하고 제도개혁 이전으로 돌아가자는 얘기에 불과합니다.\"최중경 한미협회 회장(전 지식경제부 장관)이 15일 서울 서대문구 한국공인회계사회관에서 열린 '제12회 감사인정책세미나 및 제9기 정기총회'에서 주기적 지정감사제의 완화는 시기상조라고 지적했다.최 전 장관은 \"회계개혁은 긴 호흡을 가지고 축적된 데이터를 바탕으로 개혁 이전과 이후를 검토해 보완해야 한다\"며 \"결실 없이 바꾼다면 주식에 투자한 말 없는 다수 국민은 보호받지 못할 것\"이라고 비판했다. 그는 \"정책적 판단의 대상으로 삼거나 (감사 대상이 되는) 기업과 타협해서 결정해야 한다는 것은 말이 안 된다\"고 강도 높게 비판했다.주기적 지정감사제는 기업이 6년 동안 동일 감사인을 선임한 경우 이후 3년 동안 금융위원회 증권선물위원회가 새로운 감사인을 지정하는 내용이 핵심이다. 기업이 특정 감사인에게 장기간 감사를 받다가 회계조작이나 은폐 같은 유인이 생기는 것을 방지하기 위해 도입됐다. 대우조선해양 분식회계 사태가 계기가 됐으며 2019년 발효돼 2020회계연도부터 적용됐다.그러나 최근 기업의 회계 부담이 커졌다는 이유로 제도 개선을 요구하는 목소리가 나와 논란이 일고 있다. 지정감사제보다 내부 고발과 감리 강화, 감사위원회 활성화 등을 통해 기업 투명성을 높이는 방식이 바람직하다는 것이다.대한상공회의소는 주기적 지정감사제를 폐지해야 한다는 의견을 제시하기도 했다. 주기적 지정감사제가 감사인과 피감기업 유착 방지 등 독립성 강화에 치중돼 감사 품질이 떨어지고 기업 부담이 증가하는 등 부작용이 크다는 이유에서다. 재계에서는 감사인 자유 선임 기간을 기존 6년에서 9년으로 늘리자는 주장도 나오고 있다.최 전 장관은 기업의 감사인 자유 선임을 강화해야 한다는 기업 측 주장에 대해 한국 상황이 선진국과 다르다고 반박했다.그는 \"결국 나를 재판할 판사를 내가 정하는 '셀프 선임'을 한다면 안 하는 것만도 못하다\"며 \"지정을 해야 마땅하지만, 기업 입장을 고려해 주기적으로 하자는 것\"이라고 비판했다. 이어 \"(자유 선임과 지정감사) 간격은 2대1이 적당하다. 9년은 너무 길어 그사이에 다수의 피해자가 생길 수 있다\"며 \"장기적으로는 제도의 연착륙이 필요하지만 전 세계가 지켜보고 있는데 시행한 지 몇 년 만에 바꾸면 세계적인 웃음거리가 될 것\"이라고 우려했다.최 전 장관은 회계사가 '갑질'을 한다는 불만이 나오지 않도록 공인회계사 행동강령을 준수해야 한다고 당부했다. 그는 \"기업 측에서 회계사들이 갑질을 한다는 원성이 있는데, 회계사들은 반드시 행동강령을 준수해 자정 작용을 해야 한다\"며 \"준수하지 않으면 장기적으로 제도가 깨질 것\"이라고 말했다.김광윤 한국감사인연합회 회장은 이날 \"2019년 도입된 강력한 회계개혁이 4년간 추진돼 다소 분위기가 변화됨에 따라 국제 회계신인도가 주요 64개국 중 꼴찌 수준인 61위에서 2021년 37위까지 올랐다\"면서도 \"2022년 다시 53위로 추락해 불안정하다\"고 진단했다. 김 회장은 \"소유 경영자 지배구조라는 우리나라 지배구조는 선진국의 전문경영자 지배구조와 본질적으로 다르기 때문에 회계 시스템도 이를 전제로 정립돼야 한다\"고 강조했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "삼정KPMG “홈퍼니싱업계 디지털 전환 가속화”",
        "date": "2023.02.15. 오후 5:31",
        "content": "홈퍼니싱 시장은 현재 엔데믹 전환과 기저효과로 일시적인 침체를 겪고 있으나, 중장기적으로 노후주택 증가에 따른 인테리어·리모델링 수요 확대와 국민 생활수준 향상으로 성장할 것이라는 전망이 나왔다.삼정KPMG는 15일 ‘홈퍼니싱 시장의 현주소는?’ 보고서를 발간하며 홈퍼니싱 시장의 주요 비즈니스 트렌드로 디지털 전환, 하이엔드∙프리미엄 리빙, 사무용 가구 시장을 제시했다. 유통업계를 주축으로 이뤄지는 대형 인수합병(M&A) 사례도 소개했다.코로나19 이후 온라인 홈퍼니싱 시장이 확대되며 디지털 전환이 가속화됐다. 국내 홈퍼니싱∙가구 기업은 D2C 기반 자사몰 구축, AR∙VR∙3D와 같은 디지털 기술 투자 확대 등 적극적인 디지털 전환을 통해 온라인 시장 대응력을 강화하고 있다.한샘, 현대리바트, 오늘의집 등 홈퍼니싱 기업과 쿠팡, 쓱닷컴 등 이커머스 기업 간 가구 풀필먼트 경쟁도 확대되고 있다. 기업들은 익일 배송, 지정일 배송, 설치비 무료 등을 내세우며 고객 유인과 이탈 방지에 총력을 기울이고 있다.보고서는 ‘럭셔리테리어(Luxury+Interior)’ 트렌드에 따라 패션에 국한됐던 명품 소비가 리빙으로 확장되며 하이엔드∙프리미엄 리빙 시장이 확대되고 있다고 진단했다.또 하이브리드 근무 확산, 사무 공간의 고급화 등 사무 환경의 변화가 이어지면서 B2B 사무용 가구 시장도 확대되는 추세라고 설명했다. 특히 국내 가구∙홈퍼니싱업계에서는 가정용 가구 대비 단일 거래 규모가 큰 오피스 가구를 통해 성장 동력을 마련하고 있다고 분석했다. 현대리바트는 사무용 가구를 직접 체험 가능한 오프라인 체험 공간을 마련하고 맞춤형 인테리어 제공으로 차별화를 도모하고 있다. B2C 중심인 이케아도 2020년 기업체, 카페, 레스토랑, 호텔 등을 대상으로 공간에 대한 맞춤 컨설팅을 제공하는 B2B 서비스 ‘이케아포비즈니스(IKEA for Business)’를 선보이며 사업 범위를 확장했다.보고서는 홈퍼니싱 시장으로 활발하게 발을 뻗고 있는 유통업계를 중심으로 대형 홈퍼니싱·가구 기업에 대한 인수합병도 활발하게 이뤄지고 있다고 분석했다. 신세계그룹은 2018년 까사미아를, 롯데쇼핑은 2021년 한샘을 인수했다. 현대백화점그룹은 2018년 인테리어·건자재 기업 한화L&C를 인수한 데 이어, 2021년 매트리스 전문 기업 지누스를 사들이며 종합 리빙 포트폴리오를 구축하는 데 공을 들이고 있다.또 온라인 홈퍼니싱 시장에 대한 관심이 지속됨에 따라 홈퍼니싱·인테리어 플랫폼에 벤처캐피털(VC)의 투자가 집중되고 있다고 진단했다. 특히 다양한 홈퍼니싱 브랜드 제품을 한꺼번에 비교할 수 있는 오픈마켓과 온라인 인테리어 플랫폼, 가구 전문 물류 기업에 대한 투자가 활발하게 일어나고 있다. 오늘의집과 아파트멘터리는 각각 2022년 5월과 같은 해 9월 투자를 유치했다.김수진 삼정KPMG 재무자문본부 상무는 “소비 트렌드 변화와 함께 홈퍼니싱과 리모델링 취향이 파편화되고 있다”며 “이에 대응하기 위해 제품과 서비스를 하나의 묶음으로 제공하는 ‘서비타이제이션(Servitization)’ 전략에 기반한 맞춤형 공간 컨설팅과 커스터마이징 솔루션 개발 등을 고려할 수 있다”고 조언했다.",
        "ticker": [
            "001680",
            "023530",
            "004170",
            "013890",
            "352820",
            "009240",
            "000880",
            "079430",
            "069960"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 15일)",
        "date": "2023.02.15. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 15일)",
        "date": "2023.02.15. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "국고채3년·10년물 각각 7.3bp 상승[데이터로 보는 증시-채권 수익률 현황](2월 15일)",
        "date": "2023.02.15. 오후 4:57",
        "content": "한전채3년물 6.5bp 올라 3.936%CP 91일물 2bp 하락해 4.16%[서울경제]"
    },
    {
        "title": "CJ ENM, 실적부진에 닷새째 약세…\"재무안정성 악화 우려\"(종합)",
        "date": "2023.02.15. 오후 4:50",
        "content": "CJ ENM[CJ ENM 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 코스닥 상장사 CJ ENM이 실적 부진과 재무구조 악화 우려에 닷새 연속 약세를 지속하면서 10만원이 깨졌다.     15일 코스닥시장에서 CJ ENM은 전 거래일보다 2.06% 내린 9만9천900원에 거래를 마쳤다. 주가는 지난 9일부터 5거래일 연속 약세를 보였다.    앞서 CJ ENM은 연결 기준 작년 영업이익이 1천374억원으로 전년보다 53.7% 감소한 것으로 잠정 집계됐다고 지난 9일 공시했다.    매출은 4조7천922억원으로 34.9% 증가했으나 순손실이 1천657억원으로 적자 전환했다.    지난해 4분기 영업이익은 66억원으로 전년 동기보다 77.7% 줄었다. 4분기 매출과 순손실은 각각 1조4천640억원, 867억원이었다.    일부 신용평가사와 증권사는 CJ ENM이 작년에 시장 기대에 못 미치는 실적을 내면서 재무 부담이 커진 점에 우려를 드러냈다.    나이스신용평가는 지난해 CJ ENM의 영업 수익성 저하의 주된 요인으로 커머스 부문의 사업경쟁력 약화, 온라인 동영상 서비스(OTT)인 티빙의 사업 확대 과정에서 발생한 영업손실, 작년 1월 인수를 마친 피프스시즌의 작품 납품 일정 연기 등을 꼽았다.     송영진 나이스신용평가 선임연구원은 작년 CJ ENM의 영업외손실이 4천650억원 발생한 데 대해 \"차입 확대와 금리 상승으로 이자비용이 재작년 225억원에서 작년 913억원으로 늘어났고, 넷마블의 지분법손실이 1천894억원, 피프스시즌을 포함한 자회사 영업권 손상 규모가 754억원 각각 발생했기 때문\"이라고 설명했다.    그러면서 \"법인세 감소 효과를 고려한 후 당기순손실 규모는 1천657억원으로 추정돼 손실 증가에 따른 자기자본 감소로 재무부담이 확대됐다\"고 지적했다.     아울러 \"피프스시즌 인수 자금 조달 부담에다가 이 회사의 차입금(4천억원)이 연결재무제표에 편입되면서 차입 부담이 늘어나 재무 안정성도 떨어졌다\"고 강조했다.     작년 말 잠정 실적 기준으로 CJ ENM 부채비율은 1년 전의 88.9%에서 137.2%로 높아졌으며 순차입금 의존도는 8.6%에서 22.0%로 커졌다.     나이스신용평가는 \"수익성 저하 추세와 확대된 재무부담 등을 고려할 때 신용등급 하방 압력이 높아진 것으로 판단한다\"며 \"커머스부문, 티빙, 피프스시즌 등의 실적 개선 여부, 재무부담 경감 수준 등을 중점적으로 검토해 신용등급에 반영할 계획\"이라고 밝혔다.     증권사들은 CJ ENM이 올해 턴어라운드(실적 개선)할 것으로 기대하면서도 보수적인 접근을 권했다.     지인해 신한투자증권 연구원은 \"CJ ENM은 긴 호흡의 사업을 하고 있어 시장의 기대와 실제 체질 개선이 나타나는 속도에 다소 시차가 생기겠으나 방향성은 '수익성 중심 경영'으로 잡고 있다\"며 올해 영업이익을 2천312억원으로 전망하고 목표주가로 14만원을 제시했다.     김소혜 한화투자증권 연구원은 \"커머스 이익 개선과 보유지분 가치 상승을 반영해 목표주가를 12만원으로 올리지만, 현주가 대비 상승 여력이 크지 않아 투자의견은 '보유'를 유지한다\"고 전했다.    그러면서 \"시장에서 기대하고 있는 적자사업인 티빙과 피프스시즌의 턴어라운드 시점이 늦어지지 않기를 기대한다\"고 말했다.    안진아 이베스트증권 연구원은 \"CJ ENM은 플랫폼과 콘텐츠 제작을 동시에 해나가야 하는 상황에서 밑 빠진 독에 물 붓는 상황에 놓인 격\"이라며 \"손익 개선을 위해 경쟁력을 지닌 사업 중심으로 미디어 사업부 재정비가 시급하다\"며 목표주가 9만9천원과 투자의견 '보유'를 제시했다.    indigo@yna.co.kr",
        "ticker": [
            "001040",
            "012030",
            "251270",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[마켓ING]강해진 달러, 돌아선 외국인",
        "date": "2023.02.15. 오후 4:46",
        "content": "코스피 하락 마감하며 2430선 아래로외국인 코스피서 6거래일만에 매도 전환달러 강세에 외국인 차익실현 심리 확대\n\n\n\n[이미지출처=연합뉴스]물가 하락 둔화에 따른 긴축 장기화 우려에 코스피가 2430선 아래로 떨어졌다. 외국인이 6거래일만에 매도로 돌아선 가운데 달러 강세가 지속될 경우 외국인의 차익실현 욕구도 강해질 것으로 예상된다.외국인·기관 매도에 코스피 2430선 내줘15일 코스피는 전일 대비 37.74포인트(1.53%) 내린 2427.90으로 마감했다. 코스닥은 14.12포인트(1.81%) 하락한 765.46에 장을 마쳤다. 코스피는 2430선이, 코스닥은 770선이 각각 무너졌다.기관과 외국인 매도세가 지수를 끌어내렸다. 이날 유가증권시장에서 기관은 7788억원, 외국인은 2699억원을 각각 팔아치웠다. 개인이 나홀로 1조183억원을 사들였으나 지수를 방어하기에는 역부족이었다. 특히 외국인은 6거래일만에 매도세로 돌아서는 모습을 보였다.김석환 미래에셋증권 연구원은 \"예상치보다 높았던 미국 소비자물가지수(CPI) 지수 발표에 따라 긴축 정책이 장기화될 수 있다는 우려를 반영하며 코스피, 코스닥이 약세를 보였다\"면서 \"전일 상승에 대한 차익매물 출회와 오후 들어 외국인과 기관 매도세가 확대되며 지수 하방압력이 가중됐다\"고 분석했다. 이어 \"원·달러 환율도 장중 14원 가까이 오르며 위험 선호 심리가 축소됐다\"고 덧붙였다.물가와 긴축 우려에 원·달러 환율이 크게 오르며 1280원을 돌파했다. 이날 서울외환시장에서 원·달러 환율은 전장 대비 12.8원 오른 1282.2원에 마감했다. 장중에는 1284.7원까지 치솟았다.달러 강세로 외국인 차익실현 욕구가 확대될 것으로 예상된다. 이경민 대신증권 연구원은 \"외국인은 단기간에 8조원을 매수하면서 단기 매수 강도 정점에 도달했다고 본다\"면서 \"최근 달러 대비 원화 약세 강도는 언더슈팅 이후 급반등 중으로 10월 이후 지속됐던 달러 대비 원화 강세 국면이 종료되고 원화가 상대적으로 약세 국면으로 진입할 가능성이 높다\"고 말했다. 이어 \"달러 대비 원화의 상대적 약세가 뚜렷해진다면 외국인 투자심리에 부정적인 영향이 가중될 것\"이라고 덧붙였다.美 1월 소매판매·산업생산에 주목전일 미국 1월 CPI에 이어 이날은 1월 소매판매와 산업생산이 발표될 예정으로, 시장 참여자들의 관심은 실물경제로 옮겨질 것으로 전망된다.소매판매와 산업생산 모두 회복세를 보일 것으로 예상되고 있다. 1월 소매판매는 전월 대비 1.9% 성장할 것으로 예상된다. 지난 두 달 동안의 역성장(12월 -1.1%, 11월 -0.6%)에서 벗어날 것으로 전망된다. 광공업생산과 제조업생산 또한 각각 전월대비 0.5%, 0.8% 반등하며 12월 -0.7%, -1.3%에서 상승세로 돌아설 것으로 예상된다.물가 하락 속도가 둔화되고 있음을 확인한 상황에서 실물지표가 회복세를 보일 경우 긴축 장기화에 더 무게가 실릴 것으로 예상된다. 이 연구원은 \"글로벌 금융시장은 소비·생산 등 실물지표 반등, 물가 하락 속도 둔화라는 결과를 받아들게 될 것\"이라며 \"이 경우 연착륙 기대는 커질 수 있지만 금리인하 기대는 한 번 더 후퇴할 수밖에 없다\"고 말했다.류진이 하이투자증권 연구원은 ''이날 발표되는 미국 1월 소매판매에서 강한 고용시장을 바탕으로 한 견조한 수요가 확인된다면 금리인상 종료 시점에 대한 기대는 5월에서 6월로 넘어갈 수 있다\"고 말했다.경제지표를 확인하면서 시장의 앞서간 기대감은 진정될 것으로 보인다. 노동길 신한투자증권 연구원은 \"견조한 고용과 실물지표가 미국 소비심리를 지지함에 따라 긴축 장기화 우려와 연착륙 기대가 동시에 반영될 것\"이라며 \"미국 연방준비제도(Fed)발 디스인플레이션 및 연내 금리 인하 기대감에 따른 단기 상승 부담을 소화하는 구간이 될 것\"이라고 내다봤다. 이어 \"강한 경제지표 확인 후 Fed가 매파 스탠스로 선회할 경우 통화정책 완화 기대감이 다소 진정될 것\"이라고 덧붙였다.",
        "ticker": [
            "003540",
            "006800"
        ]
    },
    {
        "title": "[기자의 눈]행동주의 펀드가 지켜야 할 원칙",
        "date": "2023.02.15. 오후 4:38",
        "content": "시그널부 이충희 기자\n\n\n\n[서울경제] 10여 년 전부터 최근까지 국내 기관들의 대표적인 투자 전략은 가치주 발굴에 초점이 맞춰져 있었다. 저평가 주식을 잘 찾아 투자하면 시장이 머지않아 제대로 가치를 알아봐 줄 테고 그러면 비로소 높은 수익률에 올라탈 수 있다는 게 가치투자의 논리다. 이 전략에 치중한 펀드매니저들은 남들보다 저평가된 종목을 먼저 발굴해 투자하는 데만 대부분 힘을 쏟았다.한때 동학개미 운동의 아버지로도 불렸던 존리 전 메리츠자산운용 대표는 국내 가치투자의 선봉장으로 꼽히는 인물이었다. 2014년 대표가 된 그는 메리츠코리아펀드 열풍을 주도하며 2년 만에 2조 원에 달하는 시중 자금을 쓸어 담았다. 그러나 종목 발굴에만 집중한 채 앉아서 주가 상승을 기다린 결과는 참담했다. 시장이 곧 가치를 알아봐 줄 것이라는 기대가 신기루처럼 무너지면서 펀드 수익률은 수년 만에 고꾸라졌다. 그의 인기도 싸늘하게 식어버렸다.올 초 강성부 대표가 이끄는 국내 행동주의 펀드 KCGI가 존리의 메리츠자산운용을 인수했다는 소식은 투자 업계의 대세가 어디로 흘러가고 있는지 보여주는 단적인 사례다. 세대교체가 이뤄진 펀드매니저 세계에서는 단순한 가치투자를 벗어나 본인들이 투자한 회사에 적극적으로 목소리를 내는 것이 대세로 자리 잡고 있다.행동주의 펀드의 최근 활약에 공감하는 편이지만 한편으로 걱정되는 것도 사실이다. 행동주의 펀드라면 타깃 삼은 회사를 움직일 수 있게 소액주주의 표심을 필히 확보해야 한다. 하지만 펀드의 기본 목표는 투자를 통해 수익을 내는 것. 당장 힘을 갖기 위해 소액주주 의결권이 필요하지만 이들의 이익을 무한정 대변해 줄 수 없는 게 숙명인 것이다.최근 대세가 된 여러 행동주의 운용사가 훗날 ‘먹튀’ 오명을 쓰지 않기 위해 지켜야 할 원칙이 있다. 투자한 기업이 확실한 ‘밸류업’을 이룬 뒤 주식을 팔고 빠져나가야 한다는 것이다. 두 번째, 세 번째 행동주의 전략을 계속 이어가기 위해서라도 좋은 기업을 만들었다는 이 명분이 꼭 필요하다. 한때 여론이 가치투자의 대가로 추켜세웠다가 지금은 실패한 투자자로 낙인찍어버린 과거가 되지 않으려면 행동주의 펀드는 이 원칙을 곱씹어볼 것을 권한다.",
        "ticker": [
            "019680"
        ]
    },
    {
        "title": "“우리 철강주 아니에요”…2차전지로 울고웃는 포스코홀딩스",
        "date": "2023.02.15. 오후 4:29",
        "content": "아르헨티나 염수리튬 시범공장 전경. 이차전지 양극재의 핵심 소재인 리튬은 전기를 생성, 충전하는 역할을 한다. <사진제공=포스코홀딩스>철강주로 분류되던 포스코홀딩스가 2차전지 관련 사업에 따라 큰 폭의 등락을 거듭하고 있다.포스코홀딩스(POSCO홀딩스)는 15일 전 거래일보다 6% 오른 32만5500원에 거래를 마쳤다. 올해 들어서만 17.7% 오른 상태다. 전날 포스코홀딩스는 호주 기업과 미국에서 배터리 핵심 소재인 리튬을 점토에서 추출하는 점토 리튬 사업을 추진한다는 소식이 호재로 작용했다. 여기에 미국시장에서 테슬라가 급등하면서 국내 2차전지주들이 동반 상승한 것도 한몫했다.포스코는 지난해 물적분할을 통해 지주사인 포스코홀딩스(존속법인)과 철강사업회사인 포스코(신설법인, 비상장)으로 나뉘었다. 포스코홀딩스는 그룹 지주사 역할과 함께 자체 사업으로 수소사업과 함께 리튬, 니켈 등 원자재 관련 사업을 하고 있다. 포스코홀딩스는 향후 이들 사업의 진척에 따라 신규법인으로 분리하는 방안 등을 밝힌바 있다.  이후 포스코의 주가는 원자재, 2차전지주 관련 소식에 따라 움직이는 형국이다.  실제로 지난해 현대제철(-25.37%), 동국제강(-29.87%), KG스틸(-30.28%) 등 철강주가 하락하는 와중에도 포스코홀딩스 주가는 소폭(0.73%)이나마 올랐다.\n\n\n\n 김용수 포스코 구매투자본부장(오른쪽)과 서지원 포스코 원료1실장(왼쪽)이 로저 쿡 서호주 부총리를 만나 ‘HBI 프로젝트’에 대한 협력과 지원을 요청했다. <사진제공=포스코>15일 주가를 움직이게 만든 소식도 호주 기업과 미국에서 점토 리튬 사업을 추진한다고 밝힌 영향으로 풀이된다.  ‘하얀 석유’로 불리는 리튬은 전기차 2차전지 생산원가의 40%를 차지하는 양극재 핵심 광물이다. 주로 광석, 염호, 점토, 유전염수에 분포한다. 현재까지는 광석과 염수에서 리튬을 추출해왔다. 포스코홀딩스는 광석리튬을 광양 생산공장 등에서 2030년까지 15만톤 생산하고, 같은 기간 염수 리튬을 아르헨티나 살타주 생산공장 등에서 12만톤 생산할 예정이다. 반면 점토와 유전염수 등에서는 아직 상업 생산 사례가 없다. 최근 북미 등에서 대규모 매장량이 보고되면서 기술력 향상과 추가 탐사에 따라 생산량이 비약적으로 증가해 향후 리튬 자원의 새로운 원천이 될 것으로 기대되고 있다.포스코홀딩스 자체 사업과 함께 자회사인 포스코케미칼이 양극재·음극재를 비롯한 2차전지 소재 관련 사업을 진행하는 것도 영향을 끼쳤다. 또 포스코인터내셔널도 지난 2006년 한국광해광업공단등과 함께 아프리카 암바토비 니켈 광산 지분 4%를 확보하고 있다. 회사측은 지난해 광산 지분 매각을 추진했으나 니켈 가격 급등과 함께 매각 계획을 접은 상태다.이날 2차전지 및 리튬 관련주가 일제히 올랐다. 에코프로(8.3%), 코스모화학(5.2%), 성일하이텍(2.7%)이 올랐다. 올해 들어 에코프로는 2배 넘게 올랐고 코스모화학과 성일하이텍도 20% 넘게 올랐다.전날 전기차 회사인 테슬라가 큰 폭으로 오른 영향으로 보인다. 기대 이하의 미국 1월 소비자물가지수(CPI)에도 불구하고 테슬라 주가가 14일(현지시간) 7.5% 오른 209.3달러를 기록했다. 지난 1월 6일 최저치인 101.8달러에서 105% 오른 것이다.테슬라는 헤지펀드의 전설 조지 소로스 덕을 봤다. 소로스는 공시에서 지난해 4분기 테슬라 주식을 24만2399주 사들였다고 밝혔다. 이 시기 테슬라 주가는 일론 머스크 최고경영자(CEO)의 트위터 인수, 중국 차 값 인하에 따른 수요둔화 우려 등으로 54% 폭락하며 반토막 난 바 있다. 소로스는 테슬라 저가 매수에 나서 테슬라 전체 보유 지분 규모를 33만2046주로 확대했다.한편 지난해 포스코홀딩스의 주가에 부정적인 영향을 끼쳤던 포스코(철강사업회사)의 실적도 개선될 것으로 보인다. 이유진 유진투자증권 연구원은 “포스코홀딩스가 포항제철소 복구작업에 1조3000억원 비용을 쓰면서 지난 4분기 적자를 기록했지만 올해에는 중국 경기 회복으로 철강 업황이 턴어라운드를 지속할 것”이라며 “광양 광석 리튬 공장은 예정대로 올해 10월 준공되면서 하반기에 첫 리튬 매출이 기대된다”고 말했다.포스코가 저탄소 철강 원료 확보에 나선 점도 포스코홀딩스 주가에 긍정적이란 전망도 나온다. 포스코는 지난 13일 서호주 정부를 방문해 저탄소 환원철(HBI) 프로젝트 협력을 논의했다고 밝혔다. HBI는 철광석에서 산소를 제거해 환원시킨 직접환원철을 조개탄 모양으로 가공한 제품이다.포스코는 ‘원료 조달 전략지역’으로 호주를 점찍으며 협력을 이어가고 있다.",
        "ticker": [
            "016380",
            "005490",
            "460860",
            "001200",
            "005420",
            "047050",
            "004020"
        ]
    },
    {
        "title": "‘돈잔치’ 벌일 땐 좋았는데…은행권, 공공의 적 취급에 전전긍긍",
        "date": "2023.02.15. 오후 4:26",
        "content": "연초 좋은 흐름을 보인던 은행주가 정치권의 ‘돈 잔치’ 비판과 금융당국의 규제 예고에 급락했다.15일 한국거래소에 따르면  KB금융은 이날 전 거래일보다 4.91% 하락한 5만400원에 거래를 마쳤다. 지난 30일 종가 대비 주가는 12.4% 급락했다. 같은 기간 하나금융지주, 신한지주도 각각 13.48%, 12.02% 떨어졌다. 우리금융지주도 9.23% 하락했다.은행주는 윤석열 대통령이 은행의 공공재 성격을 강조하며 고금리를 비판한 이후 줄곧 하락세를 보이고 있다. 윤 대통령은 지난 13일 수석비서관회의에서 “은행 고금리로 국민들의 고통이 크다”며 “은행의 ‘돈 잔치’로 인해 국민들이 위화감이 생기지 않도록 금융위원회는 관련 대책을 마련하라”고 지시했다. 지난해 역대 최대 실적을 거둔 은행들이 직원 성과급과 희망퇴직금으로 수억원을 지급한 것으로 알려지자 윤 대통령이 이를 지적한 것으로 해석된다. 윤 대통령은 지난달 30일 진행된 금융위원회 업무보고 이후 토론회에서도 은행의 공익성을 강조하며 은행의 취약차주 지원을 촉구한 바 있다.금융당국도 윤 대통령의 비판에 즉각 호응했다. 이복현 금융감독원장은 14일 금감원 임원회의에서 “결산검사 등을 통해 대손충당금, 자본여력 등의 적정성을 면밀히 점검하고 손실흡수능력을 확충하도록 유도하겠다”고 언급했다. 금감원은 은행의 성과급 지급 논란과 관련해 성과보수체계가 적절하게 운영되는지 점검할 계획이다. 또 은행 이익이 소수 대형 은행들 위주로 돌아가는 과점 체제에 있다고 보고 완전 경쟁을 유도하는 방안을 검토중인 것으로 알려졌다.정치권관 금융당국의 공세에 외국인 주주 비중이 60% 이상인 은행주는 타격을 받았다. 외국인은 주요 은행주를 집중적으로 팔아치우고 있다. 외국인은 이달 들어 KB금융을 77억원 순매도했다. 하나금융지주, 신한지주도 각각 29억원, 15억원 순매도했다. 다만 우리금융지주는 26억원 순매수했다. 4대 금융지주의 외국인 주주 지분율은 KB금융(74.21%), 하나금융지주(71.87%), 신한지주(63.61%), 우리금융지주(40.68%) 순이다.저평가받던 국내 은행주는 올해 들어 배당 등 주주환원 확대, 지난해 최대 실적 경신 등에 따라 15% 안팎의 상승세를 보였다. 연초 행동주의펀드 얼라인파트너스가 은행 배당 확대를 요구하는 주주행동 캠페인을 벌인 것도 외국인 투자자들의 매수세 유입에 영향을 끼쳤다.하지만 윤 대통령의 발언 이후 금융당국의 규제가 본격화될 것으로 예상되면서 은행주는 하락세를 이어갈 것으로 전망된다. 최정욱 하나증권 연구원은 “정부의 ‘은행은 공공재’ 발언에 이어 금감원이 지배구조 적정성 점검을 예고하며 규제 우려가 이어지면서 조정 양상을 보였다”며 “상반기 중 도입될 특별대손준비금 규모 등이 변수가 될 것”이라고 밝혔다. 다만 주주환원 확대 움직임이 중장기적으로는 외국인 매수세를 유발할 수도 있다고 덧붙였다.은행주와 마찬가지로 윤 대통령이 고통 분담을 요구한 통신주도 이날 하락했다. 윤 대통령은 이날 오전 제13차 비상경제민생회의 모두발언에서 “통신·금융 분야는 공공재적 성격이 강하고 과점 형태를 유지하고 있는 정부의 특허사업”이라며 “업계에서도 물가안정을 위한 고통 분담에 자발적으로 참여할 필요가 있다”고 강조했다. 이에 따라 SK텔레콤은 이날 전 거래일 보다 2.31% 하락한 4만6600원에 거래를 마쳤다. KT, LG유플러스도 각각 0.45%, 2.06% 하락했다.",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "“지정감사제 완화, 세계적 웃음거리 될 것”",
        "date": "2023.02.15. 오후 4:23",
        "content": "최중경 전 장관 쓴소리회계개혁 긴 호흡 필요시행 몇년만에 바꾸면세계적 웃음거리될것\n\n\n\n 최중경 전 한국공인회계사회 회장이 15일 공인회계사회관에서 열린 세미나에서 발표를 하고 있다. <사진제공=한국공인회계사회>“주기적 지정감사제를 보완하려면 대한민국 기업의 지배구조가 선진화하는 진전을 보여야 하고, 충분한 데이터가 축적돼야 합니다. 이 두 가지 전제가 없는 상태에서 제도를 손보자는 것은 제도개혁 이전으로 돌아가자는 얘기에 불과합니다.“최중경 한미협회 회장(전 공인회계사회장, 전 지식경제부 장관)은 15일 서울 서대문구 한국공인회계사회관에서 열린 ‘제12회 감사인정책세미나 및 제9기 정기총회’에서 주기적 지정감사제의 완화는 시기상조라고 지적했다.최 전 장관은 “회계 개혁은 긴 호흡을 가지고 축적된 데이터를 바탕으로 개혁 이전과 이후를 검토해 보완해야 한다”며 “결실 없이 바꾼다면 주식에 투자한 말 없는 다수의 국민들은 보호받지 못할 것”이라고 비판했다. 그는 “정책적 판단의 대상으로 삼거나 (감사 대상이 되는) 기업과 타협해서 결정해야 한다는 것은 말이 안 된다”고 강도 높게 비판했다.주기적 지정감사제는 기업이 6년 동안 동일 감사인을 선임한 경우 이후 3년 동안 금융위 증권선물위원회가 새로운 감사인을 지정하는 내용이 핵심이다. 기업이 특정 감사인에게 장기간 감사를 받다가 회계조작이나 은폐 같은 유인이 생기는 것을 방지하기 위해 도입됐다. 대우조선해양 분식회계 사태가 계기가 됐으며, 지난 2019년 발효돼 2020년 회계연도부터 적용됐다.그러나 최근 기업들의 회계부담이 커졌다는 이유로 제도 개선을 요구하는 목소리가 나와 논란이 일고 있다. 지정감사제보다 내부고발과 감리 강화, 감사위원회 활성화 등을 통해 기업 투명성을 높이는 방식이 바람직하다는 것이다.대한상공회의소는 주기적 지정감사제를 폐지해야 한다는 의견을 제시하기도 했다. 주기적 지정감사제가 감사인과 피감기업 유착 방지 등 독립성 강화에 치중돼 감사 품질이 떨어지고 기업 부담이 증가하는 부작용이 크다는 이유에서다. 재계에서는 또 감사인 자유선임기간을 기존 6년에서 9년으로 늘리자는 주장도 나오고 있다.최 전 장관은 기업의 감사인 자유선임을 강화해야 한다는 기업 측의 주장에 대해 한국의 상황이 선진국과 다르다고 반박했다.그는 “결국 나를 재판할 판사를 내가 정하는 ‘셀프(self) 선임’을 한다면 안 하는 것만도 못하다”며 “지정을 해야 마땅하지만, 기업의 입장을 고려해 주기적으로 하자는 것”이라고 비판했다. 이어 “(자유선임과 지정감사) 간격은  2대 1이 적당하다. 9년은 너무 길어 그 사이에 다수의 피해자가 생길 수 있다”며 “장기적으로는 제도의 연착륙이 필요하지만 전 세계가 지켜보고 있는데, 시행 몇 년 만에 바꾸면 세계적인 웃음거리가 될 것”이라고 우려했다.최 전 장관은 기업들이 회계사가 ‘갑질’을 한다는 불만이 나오지 않도록 공인회계사 행동강령을 준수해야 한다고 당부했다. 그는 “기업 측에서 회계사들이 갑질을 한다는 원성이 있는데, 회계사들은 반드시 행동강령을 준수해 자정작용을 해야 한다”며 “준수하지 않으면 장기적으로 제도가 깨질 것”이라고 말했다.김광윤 한국감사인연합회 회장은 이날 “2019년부터 도입된 강력한 회계개혁이 4년간 추진돼 다소 분위기가 변화되면서 국제 회계신인도가 주요 64개국 중 꼴찌 수준인 61위에서 2021년 37위까지 올랐다”면서도 “2022년 다시 53위로 추락하며 불안정한 상황”이라고 진단했다. 김 회장은 “소유 경영자 지배구조라는 우리나라 지배구조는 선진국의 전문경영자 지배구조와 본질적으로 다르기 떄문에 회계 시스템도 이를 전제로 정립돼야 한다”고 강조했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "美 물가 안 잡혔다...코스피 1.53% 떨어져 2427.90 [fn마감시황]",
        "date": "2023.02.15. 오후 4:17",
        "content": "코스피가 1.5%대 하락한 15일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 최악은 면했다고 하지만, 시장은 충격을 받았다. 미국의 소비자물가지수(CPI)가 발표되자, 국내 증시는 하락했다. 인플레이션이 쉽사리 잡히지 않자 긴축 완화에 대한 기대감도 축소됐기 때문이다. 15일 한국거래소에 따르면 코스피지수는 전 거래일보다 1.53%) 내린 2427.90으로 장을 마쳤다. 지수는 전장 대비 0.30% 오른 2473.09로 출발했지만, 곧바로 하락 전환해 낙폭을 키웠다. 기관은 7772억원, 외국인은 2697억원어치 각각 순매도했다. 개인은 1조166억원어치 순매수했다.   코스피 시가총액 상위 10개 종목 중 네이버(-3.79%), 카카오(-2.15%), SK하이닉스(-1.82%), 삼성SDI(-1.76%), 삼성전자(-1.58%), 삼성바이오로직스(-1.37%), 기아(-1.22%), 현대차(-0.58%), LG화학(-0.30%) 등은 하락했다. 상승한 종목은 LG에너지솔루션(0.38%)뿐이다.   업종별로는 전기가스업(-3.36%), 금융업(-2.54%), 기계(-2.31%) 등이 하락했다. 상승한 업종은 철강금속(3.38%), 보험(0.03%) 등이다.   코스닥지수는 전일 대비 1.81% 내린 765.46으로 마감했다. 기관은 2562억원, 외국인은 1061억원어치 각각 순매도했다. 개인은 3885억원어치 순매수했다.   코스닥 시가총액 상위 10개 종목 중 펄어비스(-6.98%), 카카오게임즈(-4.44%), 셀트리온헬스케어(-4.08%), HLB(-3.99%), 엘앤에프(-2.85%), 오스템임플란트(-0.05%) 등은 하락했다. 상승한 종목은 에코프로(8.27%), 에스엠(4.97%), 에코프로비엠(0.43%) 등이다.   업종별로는 컴퓨터서비스(-3.7%), 소프트웨어(-3.54%), 디지털컨텐츠(-3.44%) 등이 하락했다. 상승한 업종은 금융(3.05%), 기타 제조(0.09%) 등이다.   이경민 대신증권 연구원은 \"코스피는 미국 물가상승률 둔화세에 따른 연준 최종금리 컨센서스 상향과 미국채 금리 급등 부담으로 인해 위험선호 심리가 후퇴하면서 하락했다\"며 \"1월 CPI에서 확인된 것처럼 물가 하락속도가 둔화됨에 따라 시장이 기대했던 물가 하락과 2%대 진입 시점이 지연된다면 금리인하 기대가 소멸될 가능성도 경계해야 할 시점\"이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 美 CPI 발표 후 코스피 1.5% 하락 ↓…환율은 연고점 돌파",
        "date": "2023.02.15. 오후 4:14",
        "content": "코스피가 1.5%대 하락한 15일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전장보다 37.74포인트 내린 2427.90으로 거래를 마쳤다. 한편 원/달러 환율은 12.8원 오른 1282.2원에 마감됐다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 15일 2420대로 밀려나며 하락세로 마감했다.이날 코스피는 전장보다 37.74포인트(1.53%) 내린 2427.90으로 거래를 마쳤다.지수는 7.45포인트(0.30%) 오른 2473.09로 출발했다. 그러나 개장 직후부터 상승 동력을 잃고 하락세로 전환해 장중 낙폭을 더욱 키웠다.코스닥지수는 전장보다 14.12포인트(1.81%) 내린 765.46이다.이날 원/달러 환율은 연고점을 돌파하며 1280원대 초반에서 마감했다.이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 12.8원 오른 달러당 1282.2원에 거래를 마쳤다.환율은 전날보다 3.6원 높은 1273.0원에 개장한 뒤 상승세를 보이며 점심시간 무렵 1280원선을 넘어섰다.이후 환율은 장중 1284.8원까지 오르면서 지난 1월 4일 기록한 연고점인 1280.9원(고가 기준)을 돌파했다. 지난해 12월 23일 장중 고점(1290원) 이후 가장 높은 수준이다.미국 인플레이션(물가 상승) 둔화 속도가 기대보다 느려졌다는 평가 속에 연방준비제도(Fed·연준)의 긴축 장기화 우려가 커지며 위험 선호 심리가 위축됐다.간밤 미국 노동부는 1월 소비자물가지수(CPI)가 전년 동월보다 6.4% 올랐다고 밝혔다.이는 작년 12월(6.5%)보다 0.1%포인트(p) 줄어드는 데 그친 수준이고, 전월 대비로는 0.5% 상승해 작년 12월(0.1%)보다 오히려 상승 폭이 커졌다.다우존스와 월스트리트저널(WSJ)이 각각 집계한 전문가 전망치(6.2%)보다도 물가 상승세가 가팔랐다.이에 연준 인사들은 기준금리 수준을 당초 예상치인 5% 초반대보다 더 높이 올릴 가능성을 언급하고 나섰다.존 윌리엄스 뉴욕 연방준비은행(연은) 총재는 14일(현지시간) \"노동시장이 강력한 만큼 인플레이션이 기대보다 더 오래 더 높은 수준에 머무를 위험이 분명히 있다\"면서 \"(현재 예상보다) 금리를 더 올릴 필요가 있을지도 모른다\"고 말했다.위험 회피 심리가 고조되며 원화를 비롯한 위안화와 엔화 등 아시아 통화가 모두 약세를 보였으며, 국내 증시도 낙폭을 키웠다.외환 시장 전문가들은 원/달러 환율이 1300원대에 다시 진입할 가능성이 있다고 전망하고 있다.민경원 우리은행 연구원은 \"작년 연말과 올해 연초에는 미국 연준이 하반기 금리를 인하할 수 있다는 기대 속에 환율이 하락하는 흐름을 보였는데, 최근 이런 기대가 망가졌다\"면서 \"연준 통화 정책에 대한 부담 속에 아시아 통화의 약세 압력이 커졌다\"고 분석했다.민 연구원은 \"이런 분위기 속에서는 환율 상단을 1300원까지 열어두고 대응해야 할 것으로 보인다\"고 덧붙였다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 963.52원이다. 전날 오후 3시 30분 기준가(962.14원)에서 1.38원 올랐다."
    },
    {
        "title": "美 금리인상 우려에 '네카오' 성장주 줄하락",
        "date": "2023.02.15. 오후 4:13",
        "content": "사진=한경DB미국 인플레이션 둔화 속도가 느려지면서 금리에 민감한 성장주들이 줄줄이 하락세를 보이고 있다. 연초 금리 인하 기대로 상승세를 보였던 성장주들이 조정을 거칠 것이란 전망이 나온다.15일 네이버는 전일 대비 3.79% 하락한 21만5500원에 거래를 마쳤다. 카카오 그룹주들도 동반 약세였다. 카카오는 2.15% 하락한 6만3600원, 카카오뱅크는 5.75% 하락한 2만4600원에 마감했다. 카카오페이(-3.82%), 카카오게임즈(-4.44%) 역시 약세였다. 넷마블(-6.75%), 펄어비스(-6.98%), 엔씨소프트(-2.85%) 등 게임주들도 줄줄이 하락세였다.전날 발표된 1월 미국 소비자물가지수(CPI) 상승률이 예상보다 높게 나타나자 금리 상승 우려가 커진 영향이라는 분석이다. 1월 미국 CPI의 전년동기대비 상승률은 6.4%로 월가 예상치인 6.2%를 웃돌았다. 전월 대비 상승률은 0.5%다. 지난달 발표된 2022년 12월 CPI는 전월 대비 0.1% 하락했다. 한 달 만에 다시 상승세로 돌아섰다.전문가들은 그동안 금리 인하 기대로 주가가 올랐던 성장주들이 조정받을 것이라고 보고 있다. 물가 상승으로 미국 중앙은행(Fed)의 긴축 종료 시점이 미뤄질 가능성이 커졌기 때문이다. 삼성증권은 이날 3월 미국 기준금리 인상이 종료될 것이라는 기존 전망을 수정해 5월까지 금리 인상이 이어질 것이라고 예상했다.허진욱 삼성증권 연구원은 “1월 CPI 결과는 FOMC(연방공개시장위원회) 구성원들의 금리 인상 의지를 강화할 수 있다”며 “최종 기준금리도 상단 기준 기존보다 소폭 오른 5.25%가 될 것으로 예상한다”고 했다.김학균 신영증권 리서치센터장은 “연내 금리 인하 기대감이 사라지면서 미국 국채 금리는 뛰고 원·달러 환율은 오르고 있다”며 “금리 인하 기대로 오른 성장주들엔 불리한 환경이 되고 있다”고 했다.성장주들이 조정받으면서 대형 가치주들이 상대적으로 우위를 보일 것이라는 조언도 나온다. 연초 주도주가 뚜렷하지 않은 상황이지만 중국 리오프닝(경제활동 재개) 수혜로 가치주들이 비교적 안정적인 모습을 보일 것이란 분석이다.김성환 신한투자증권 연구원은 “연초에는 중·소형주와 비우량주가 상대적으로 우위를 보였지만 이제는 우량주 중심으로 포트폴리오를 좁혀도 될 시점”이라고 했다.김승현 유안타증권 리서치센터장은 “연초 외국인들의 매수세도 결국은 성장세가 이어지는 대형 가치주에 몰린 경향이 있었다”며 “이들이 연말까지 증시를 주도할 것”이라고 분석했다.",
        "ticker": [
            "012030",
            "251270",
            "016360",
            "001720",
            "036570",
            "003470",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[특징주] 한전·가스공사, 에너지요금 인상 조절 방침에 하락(종합)",
        "date": "2023.02.15. 오후 4:12",
        "content": "비상경제민생회의 주재하는 윤석열 대통령(서울=연합뉴스) 안정원 기자 = 윤석열 대통령이 15일 오전 서울 용산 대통령실 청사에서 열린  제13차 비상경제민생회의에서 발언하고 있다. 2023.2.15 [대통령실통신사진기자단] jeong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 윤석열 대통령이 에너지 요금 인상 폭과 속도를 조정해 서민 부담을 최소화하겠다고 밝히면서 15일 관련 종목의 주가가 하락했다.    이날 유가증권시장에서 한국전력은 전 거래일보다 4.80% 하락한 1만8천250원에 거래를 마쳤다.    한국가스공사 역시 전일 대비 2.34% 떨어진 3만1천350원에 거래를 끝냈다.    윤 대통령은 이날 오전 용산 대통령실에서 주재한 제13차 비상경제민생회의 모두발언에서 \"전기·가스 등 에너지 요금은 서민 부담이 최소화되도록 요금 인상의 폭과 속도를 조절하고 취약계층을 더 두텁게 지원해 나가겠다\"고 밝혔다.    이어 최상목 경제수석도 이날 오후 용산 대통령실 브리핑에서 \"글로벌 에너지 가격 상승과 한국전력, 가스공사의 수입 악화로 인상이 불가피하지만, 인상 속도를 완만하게 늦추는 동시에 에너지 공기업의 재무구조 개선을 위한 노력도 강력히 추진하겠다\"며 요금 인상속도 조절 방침을 재확인했다.    앞서 증권가에서는 올해 에너지 요금 추가 인상을 통해 한국전력과 한국가스공사의 적자 문제가 일부 해소될 것이라는 기대가 있었는데, 이날 발표된 정책 방향으로 재무구조 개선 속도가 지연될 수 있다는 우려가 생긴 것으로 보인다.    ykbae@yna.co.kr",
        "ticker": [
            "036460",
            "015760"
        ]
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 매도 속 1.5% 하락(종합)",
        "date": "2023.02.15. 오후 4:10",
        "content": "2,420대로 밀려…美 CPI 발표 후 위험자산 선호심리 후퇴코스닥지수도 1.8% 하락해 760대 마감\n\n\n\n1.5%대 하락한 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 1.5%대 하락한 15일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다.     이날 코스피는 전장보다 37.74포인트(1.53%) 내린 2,427.90으로 거래를 마쳤다.    한편 원/달러 환율은 12.8원 오른 1,282.2원에 마감됐다. 2023.2.15 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 15일 외국인과 기관의 쌍끌이 매도세에 2,420대로 밀려났다.     이날 코스피는 전장보다 37.74포인트(1.53%) 내린 2,427.90으로 거래를 마쳤다.    지수는 7.45포인트(0.30%) 오른 2,473.09로 출발했다. 그러나 개장 직후부터 상승 동력을 잃고 하락세로 전환해 장중 낙폭을 더욱 키웠다.    유가증권시장에서 외국인과 기관이 각각 2천698억원, 7천784억원 어치를 순매도하며 지수를 끌어내렸다.    외국인은 지난 8일부터 전날까지 5거래일 연속 순매수세를 지속하다가 이날 순매도세로 전환했다.     전날 3천억원대 순매수에 나섰던 기관도 이날은 순매도세를 보였다.    개인 홀로 1조179억원어치를 순매수했다.    이날 국내 증시는 미국의 1월 소비자물가지수(CPI) 발표 후 시장 참여자들의 통화정책 변화 기대감이 주춤하면서 위험자산 선호심리가 위축된 데 영향을 받았다.    미국의 1월 CPI는 전년 동월보다 6.4% 올라 지난해 12월(6.5% 상승)보다 상승세가 둔화했지만 시장 예상치(6.2% 상승)보다는 높았다.    물가 상승률이 둔화하고는 있으나 예상보다 빠르지 않고 기복이 있다는 점은 미국 연방준비제도(Fed·연준)가 예상만큼 빠르게 긴축정책을 선회하지 않을 수 있다는 우려를 낳았다.    이런 우려 속에 4일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.46%)와 스탠더드앤드푸어스(S&P)500지수(-0.03%)는 하락 마감, 기술주 중심의 나스닥지수(0.57%)는 상승세로 거래를 마치며 혼조세를 보였다.    이경민 대신증권 연구원은 \"1월 CPI 발표에서 확인된 것처럼 물가 하락속도가 둔화해 물가 2%대 진입 시점이 시장의 기대보다 지연된다면 금리 인하 기대도 소멸될 수 있다\"며 \"지금은 이런 가능성을 경계해야 할 시점\"이라고 말했다.    시가총액(시총) 상위권 종목 대부분이 약세를 보였다.    특히 KB금융(-4.91%), 네이버(NAVER)(-3.79%), 셀트리온(-2.97%), 카카오(-2.15%) 등의 낙폭이 두드러졌고 POSCO홀딩스(6.03%) 정도만 강세를 보였다.    업종별로 전기가스업(-3.36%)과 금융업(-2.54%), 기계(-2.31%), 서비스업(-2.30%)은 하락했고 철강 및 금속(3.38%), 보험(0.03%)은 상승했다.    코스닥지수는 전장보다 14.12포인트(1.81%) 내린 765.46이다.    지수는 전 거래일보다 2.97포인트(0.38%) 오른 782.55로 개장했지만 장중에 점차 낙폭을 키워 760대로 미끄러졌다.    코스닥시장에서도 개인 홀로 3천867억원 어치 순매수했다. 외국인과 기관은 각각 1천61억원, 2천543억원 어치를 순매도하며 지수를 끌어내렸다.    시총 상위권에서 에코프로(8.27%), 에스엠(4.97%), 천보(1.22%) 등은 상승 마감했으나 펄어비스(-6.98%), 카카오게임즈(-4.44%), 셀트리온헬스케어(-4.08%) 등은 하락세로 거래를 마쳤다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조7천50억원, 10조 5천790억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "105560",
            "035420",
            "005490",
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[마감시황] 美 긴축 장기화 우려…코스피 2420선 후퇴",
        "date": "2023.02.15. 오후 4:09",
        "content": "15일 코스피는 전장보다 37.74포인트(1.53%) 내린 2427.90으로 거래를 마쳤다. 한편 원/달러 환율은 12.8원 오른 1282.2원에 마감됐다. 연합뉴스[서울경제] 15일 2470선에서 출발한 코스피지수는 2420선까지 밀린 채로 마감했다. 미국의 1월 소비자물가지수(CPI)가 시장의 예상을 상회하자 미국 연방준비위원회(연준)가 긴축을 지속할 것이란 우려가 커진 영향으로 풀이된다.15일 코스피는 전장보다 37.74포인트(1.53%) 내린 2427.90에 마감했다. 이날 코스피는 전날보다 7.45포인트(0.30%) 오른 2473.09에 출발했다.유가증권시장에서 개인은 1조180억 원 사들였다. 반면 외국인과 기관은 2671억 원, 7786억 원씩 내다팔았다.시가총액 상위권 종목들은 대부분 약세로 마감했다. 삼성전자(005930)(-1.58%), SK하이닉스(000660)(-1.82%), 삼성바이오로직스(207940)(-1.37%), 삼성SDI(006400)(-1.76%), LG화학(051910)(-0.30%), 삼성전자우(005935)(-1.24%), 현대차(005380)(-0.58%), NAVER(035420)(-3.79%), 기아(000270)(-1.22%)는 주가가 떨어졌다. LG에너지솔루션(373220)은 전날보다 0.38% 오른 52만7000원으로 장을 마쳤다.김석환 미래에셋증권 연구원은 \"간밤 발표된 미국 소비자물가지수가 예상치보다 높아 긴축 정책이 장기화될 수 있다는 우려가 국내 증시에 반영됐다\"며 \"전일 상승에 대한 차익매물 출회와 외국인과 기관 매도새 등이 확대되며 지수 하방압력이 가중됐다\"고 분석했다. 그는 이어 \"원·달러 환율도 장중 14원 가까이 오르며 위험선호 심리가 축소됐다\"고 덧붙였다.코스닥은 전장보다 14.12포인트(1.81%) 내린 765.46에 마감했다. 이날 코스닥은 전 거래일보다 2.97포인트(0.38%) 오른 782.55에 출발했다.코스닥 시장에서는 개인이 3868억 원 사들였다. 반면 외국인과 기관은 각각 1073억 원, 2544억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중에서는 셀트리온헬스케어(091990)(-4.08%), 엘앤에프(066970)(-2.85%), 카카오게임즈(293490)(-4.44%), HLB(028300)(-3.99%), 오스템임플란트(048260)(-0.05%), 펄어비스(263750)(-6.98%)는 주가가 떨어졌다. 반면 에코프로(086520)(8.27%), 에코프로비엠(247540)(0.43%), 에스엠(041510)(4.97%)은 강세로 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "살얼음판 걷는 SM 주가…법원 판단 따라 급락 가능성도",
        "date": "2023.02.15. 오후 4:05",
        "content": "이수만 SM엔터테인먼트 전 총괄 프로듀서가 14일 서울 그랜드 하얏트 호텔에서 열린 ‘한·몽 경제인 만찬’에 참석해 기조연설을 하기 위해 단상에 오르고 있다. <사진제공=연합뉴스>SM엔터테인먼트(이하 SM) 주가가 15일 하이브의 공개매수가(12만원)을 넘어섰다. 아직 공개매수 마감 시한(3월 1일)까지 시간이 남아있어 공개매수에 대한 영향을 평가하기엔 이르다는 평가가 지배적이다. 다만 현 주가 수준이 유지될 경우 공개매수에 차질이 발생할 것으로 보인다. 반대로 이수만 전 총괄프로듀서가 SM을 상대로 제기한 카카오에 대한 신주발행 금지 가처분 결과도 변수다.  법원의 판단에 따라 SM주가가 요동칠 가능성이 있어서다.15일 SM주가는 장중 한때 12만 6500원까지 올랐다가 전 거래일 대비 5800원(4.7%) 상승한 12만2600원에 거래를 마쳤다. 주가가 12만원 이상에서 유지되면 소액주주들 입장에선 공개매수에 참여할 동기가 사라진다.  지난 10일 이 전 총괄의 SM 지분 14.8%를 사들인 하이브는 내달 1일까지 최대 595만1826주까지를 주당 12만원에 공개매수에 나섰다.증권가에선 SM 주가가 12만원을 넘어섰다는 것만으로 공개매수의 성패를 판단하기엔 이르다는 평가다. 투자은행(IB) 업계 관계자는 “SM 주가가 12만원을 넘었기 때문에 향후 투심에 영향은 있겠지만, 2주 뒤의 주가는 단정할 수 없다”며  “특히 이날 주가는 전일 사실이 아닌 것으로 판명된 각종 소문들로 인한 측면이 있다”고 말했다. 공개매수의 경우 종료 시점이 임박해 며칠 동안에 성패가 결정되는 경향이 있다. 또 다른 IB업계 관계자는 “12만원은 하이브가 최대주주인 이 전 프로듀서의 지분을 매수한 것과 같은 수준이라 응하는 주주들이 꽤 있을 것”이라고 말했다.하이브가 목표한 공개매수 수량을 다 채운다면 SM 지분 43%를 확보하게 된다. 카카오가 상황을 반전시키려면 우선 SM 이사회가 카카오에게 지분을 나눠주는 데 사용했던 제3자 배정 유상증자에 대한 무효 가처분 소송에서 유리한 판단을 받아내야 한다. 이 전 프로듀서 측은 SM 현 경영진이 카카오에 9.05%의 제3자 유상증자와 전환사채(CB) 발행을 결의에 대해 금지 가처분 신청을 한 상태로 오는 22일 첫 심문기일로 잡힌 상태다.증권가에서는 만약 가처분 신청이 인용되면 카카오가 SM 인수전에 뛰어들 가능성은 매우 떨어진다고 보고 있다. 지분이 전혀 없는 상태에서 SM 지분을 매입하려면 인수비용이 커지는 데다 동력도 상실될 수 있기 때문이다. 이 경우 SM의 주가도 급락할 수 있다.만약 공개매수에 응한 주주가 적고 가처분 신청이 받아들여지지 않을 경우 하이브와 카카오 간 지분 매수 경쟁에는 불이 붙을 것이란 전망도 나온다. 지난 10일 얼라인파트너스는 공개매수가 12만원이 ‘터무니 없는 가격’이라는 입장을 내놓으며 더 높은 가격에 매수를 제시할 수도 있다는 점을 시사하기도 했다.한편 이날 하이브 주가는 전 거래일 대비 4800원(2.38%) 하락한 19만7200원에 거래를 마쳤다. 소액주주 지분 인수 비용 증가에 대한 우려 등이 반영된 것으로 풀이된다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "외인·기관 팔자에 코스피 1.5% ↓…\"긴축 장기화 우려\"",
        "date": "2023.02.15. 오후 4:04",
        "content": "코스피, 상승 출발 후 내림세 전환코스닥도 1.81% 하락 마감에스엠은 공개매수 가격 넘어서 외국인과 기관의 매도세로 인해 코스피지수가 1.5% 넘게 하락했다.15일 코스피지수는 전거래일 대비 37.74포인트(1.53%) 하락한 2427.90에 거래를 마쳤다. 이날 지수는 7.45포인트(0.30%) 오른 2473.09에 거래를 시작했다. 하지만 외국인과 기관의 매도세가 거세지면서 하락 전환, 장중 2424.16까지 내리며 낙폭을 키웠다. 개인이 1조456억원 상당 순매수했지만 외국인과 기관이 각각 3685억원, 7072억원 상당 팔아치웠다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위 종목 중에선 LG에너지솔루션(0.38%)을 제외하고 대부분이 하락했다. 네이버(NAVER)가 3.79% 내려 가장 큰 낙폭을 기록했다. 이어 카카오(-2.15%), SK하이닉스(-1.82%), 삼성SDI(-1.76%), 삼성전자(-1.58%), 삼성바이오로직스(-1.37%), 기아(-1.22%), 현대차(-0.58%), LG화학(-0.30%) 순으로 내렸다.철강·금속(3.38%), 보험(0.03%)을 제외한 업종에 파란불이 들어왔다. 전기가스업(-3.36%), 금융업(-2.54%), 기계(-2.31%), 서비스업(-2.30%), 건설업(-2.18%), 섬유·의복(-1.95%), 증권(-1.86%) 순으로 내렸다.김석환 미래에셋증권 연구원은 \"예상치보다 높았던 미국 소비자물가지수(CPI) 발표에 따라 긴축 정책이 장기화될 수 있다는 우려를 반영했다\"라며 \"전일 상승에 대한 차익매물 출회와 오후 들어 외국인과 기관 매도세가 확대되며 지수 하방 압력이 가중됐다\"라고 설명했다. 이어 \"원달러 환율도 장중 14원 가까이 오르며 위험 선호 심리가 축소됐다\"라고 덧붙였다.이날 원달러 환율은 12.8원 오른 1282.2원을 기록했다. 장중 1284.8원까지 오르면서 지난 1월 4일 기록한 연고점인 1,280.9원을 돌파하기도 했다.미국의 1월 소비자물가지수(CPI) 상승률은 시장 예상치를 웃돌았다. 전년 동월 대비 6.4% 상승했는데, 전월 상승폭인 6.5%에서 소폭 하락했다. 7개월 연속 둔화 추세를 이어갔지만 시장 전망치인 6.2%를 웃돌았다. 아울러 전월 대비로는 0.5% 올랐고 지난해 12월의 0.1%보다 상승폭이 커졌다.코스닥지수는 전거래일 대비 14.12포인트(1.81%) 내린 765.46에 장을 마감했다. 3거래일 만에 하락 마감이다. 이날 2.97포인트(0.38%) 오른 782.55에 개장했지만 하락 전환해 낙폭이 커졌다. 개인이 3867억원가량 사들였지만 외국인과 기관이 각각 1061억원, 2543억원 상당 순매도했다.시가총액 상위 종목 중에선 에코프로가 8% 넘게 올라 가장 큰 상승폭을 나타냈다. 이어 에스엠은 4.97% 올라 하이브의 공개매수 가격인 12만원을 넘어선 12만2600원에 거래를 마쳤다. 에코프로비엠도 0.43% 올랐다. 반면 펄어비스는 6.98%, 카카오게임즈는 4.44% 하락했다. 이어 셀트리온헬스케어(-4.08%), HLB(-3.99%), 엘앤에프(-2.85%), 오스템임플란트(-0.05%), 순으로 내렸다. 리노공업은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "352820",
            "005380"
        ]
    },
    {
        "title": "SM 주가급등에 하이브 인수계획 적신호…지분 경쟁 안갯속으로(종합2보)",
        "date": "2023.02.15. 오후 3:59",
        "content": "SM 주가, 공개매수 가격 12만원 돌파…하이브 \"조건 변경 없어\"카카오, 추가 지분매입 나서나…국민연금 등 기관 움직임도 변수\n\n\n\nSM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 홍유담 기자 = 경영권 분쟁이 발생한 SM엔터테인먼트(에스엠·이하 SM) 주가가 연일 상승해 15일 하이브의 공개매수 가격인 12만원을 넘어서면서 SM 인수전이 안갯속으로 빠져들고 있다.    하이브와 카카오, 얼라인파트너스자산운용 등 사실상 이번 인수전에 직·간접적으로 참여하고 있는 주체들 외에도 SM 주식을 대량으로 보유하고 있는 '큰 손'들의 움직임이 중요해지는 국면에 다다랐다. SM 주가 12만원 넘어…하이브, 인수 계획 적신호    SM 주가는 이날 오전 10시께 코스닥시장에서 12만원 선을 돌파한 뒤 장중 12만7천900원까지 올랐다가 12만2천600원에 마감했다.     하이브가 공개매수를 시작한 지난달 10일 이후 불과 3거래일 만에 주가가 공개매수가격을 넘어서면서 다음 달 1일까지 공개매수를 통해 SM 지분 25%(595만1천826주)를 확보하겠다는 계획도 차질을 빚게 됐다.    SM 주식을 가진 소액주주들의 입장에선 시가보다 낮은 12만원으로 하이브에 주식을 매각할 유인이 없기 때문이다.    SM 지배구조 문제를 적극적으로 제기해 온 얼라인파트너스자산운용(이하 얼라인) 측은 주당 12만원이라는 하이브의 공개매수가격은 낮다고 이미 지적한 바 있다.    얼라인은 SM이 새 프로듀싱 체계 'SM 3.0'을 실행하면 기업가치 상승을 기대할 수 있으며, 공개매수 규모도 일반투자자가 보유한 지분 전체로 늘려야 한다는 입장이다. 이창환 얼라인 대표는 전날 유튜브 방송에 출연해 \"공개매수에 응하지 않으면 SM 주가는 더 오를 것\"이라는 취지로 말하기도 했다.    얼라인 관계자는 이날 통화에서 \"하이브의 공개매수에 응하지 말자는 입장\"이라면서 \"더 밝힐 입장은 없고 상대측에서 추가 대응을 할 것\"이라며 하이브 측에 공을 넘겼다.\n\n\n\n'BTS 소속사' 하이브, SM 인수(서울=연합뉴스) 강민지 기자 = 그룹 방탄소년단(BTS)의 소속사 하이브가 이수만 SM엔터테인먼트 대주주 겸 전 총괄 프로듀서가 보유한 지분 14.8%를 4천228억 원에 인수한다고 공시했다. 원래 SM 1대 주주인 이수만의 지분율은 18.46%로, 하이브는 이번 거래로 단숨에 최대 주주에 등극한다. 사진은 10일 서울 용산구 하이브 앞. 2023.2.10 mjkang@yna.co.kr    공개매수는 매수하려는 쪽의 가격이 먼저 노출될 수밖에 없기 때문에 시장 참여자들 사이에서 매수가를 받아들이지 못하는 분위기가 형성되면 실패 부담을 안게 된다.    한 금융투자업계 관계자는 \"공개매수는 (성공하기) 굉장히 어려운 방법\"이라며 \"프리미엄 가격도 제시하면서 일반 주주도 설득해야 하고 행동주의펀드나 일부 기관투자자에 좌지우지되는 경우가 많다\"고 말했다.    얼라인 측의 여론전이 통하는 모양새가 되면서 하이브가 매수가를 높여 다시 한번 공개매수를 추진할 가능성이 제기되고 있다.    안정적인 경영권 확보를 위해 통상 40% 안팎의 지분이 필요하다는 점을 고려할 때 약 19%에 달하는 이수만 대주주의 지분만으로는 추후 경영에 난항을 겪을 수 있기 때문이다.    다만 하이브는 이날 \"공개매수는 일정한 조건을 제시하고 그 조건을 변경하지 않은 상태로 이행해야 한다\"며 \"현재로서는 제시한 조건(주당 12만원)에 따라 진행한다\"는 원론적인 입장을 밝혔다. 카카오, 추가 지분 매입 나설까…국민연금 움직임도 주목    SM 주가 급등으로 하이브의 지분 확보 계획에 적신호가 켜지면서 하이브가 승기를 잡는 듯했던 이번 인수전은 다시 원점으로 돌아가는 분위기다.    증권업계에선 SM 지분을 대량 보유하고 있는 주주들끼리 시간 외 대량 매매(블록딜) 형태로 인수전이 펼쳐질 수 있다는 전망이 나오고 있다.    보유하고 있는 지분을 이미 하이브에 넘겨주기로 한 이수만 대주주(18.78%)를 제외하면 국민연금공단(8.96%), 컴투스(4.2%), KB자산운용(3.83%), 얼라인(1.1%) 등이 현재 SM 주식을 대량 보유하고 있는 것으로 알려졌다.    신주와 전환사채 인수로 지분 9.05%를 확보하기로 한 카카오 측은 추가 지분 확보에는 선을 긋고 있다. 다만 증권업계에선 '카카오가 추가 지분 확보를 위해 기관투자자들과 접촉할 것'이라는 관측도 나온다.\n\n\n\n취재진 질문받는 이수만(서울=연합뉴스) 박동주 기자 = 이수만 SM엔터테인먼트 전 총괄 프로듀서가 14일 서울 그랜드 하얏트 호텔에서 열린 '한·몽 경제인 만찬'에 참석해 기조연설을 마치고 차로 향하고 있다. 2023.2.14 pdj6635@yna.co.kr    카카오 측이 이수만 대주주가 제기한 신주·전환사채 발행 금지 가처분에서 승소해 지분 9%가량을 확보하게 된다고 하더라도, 1대 주주로 올라서지 않는다면 결과적으로 하이브에 2천억여 원을 투자한 것에 지나지 않게 되기 때문이다.    카카오는 2021년 5월부터 SM 인수설이 불거질 때마다 \"구체적으로 결정된 사항은 없다\"고 공시해왔다.    가요계와 증권가 일각에서는 카카오가 대항공개매수 등 형태로 SM의 지분을 추가로 매입하고 그 지분을 자회사인 카카오엔터테인먼트에 양도한 뒤 카카오엔터가 우회상장을 시도하는 시나리오가 거론되고 있다.    지분 셈법이 복잡해진 SM 인수전 참전을 아예 포기하고 다른 엔터사 인수·합병(M&A) 기회를 기다릴 가능성도 있다.    약 9% 지분을 가진 국민연금이 현재 진행 중인 하이브의 공개매수에 참여할지도 초미의 관심사다. 업계 관계자는 \"시장도 국민연금의 움직임에 촉각을 곤두세우고 있다\"고 말했다.    KB자산운용 측은 \"SM 주식을 20∼30개 펀드가 나눠 담고 있다\"며 \"각 펀드매니저들이 판단에 따라 공개매수에 응할지 말지를 결정한다. 지금 시점에선 어떻게 하겠다고 말할 수가 없다\"고 했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "035720",
            "352820"
        ]
    },
    {
        "title": "KRX금, 전일대비 0.25% 오른 1g당 7만6100원 (2월 15일)[데이터로 보는 증시]",
        "date": "2023.02.15. 오후 3:54",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 7773억·외국인 2698억 순매도(2월 15일)",
        "date": "2023.02.15. 오후 3:52",
        "content": "코스닥, 기관 2559억·외국인 1060억 순매도개인, 코스피 1조167억·코스닥 3878억 순매수\n\n\n\n[서울경제]"
    },
    {
        "title": "코스피, 위험회피 부각에 2420선 '뚝'",
        "date": "2023.02.15. 오후 3:50",
        "content": "15일 오전 서울 중구 하나은행 딜링룸. 사진=연합뉴스코스피가 긴축 지속 우려 속 외국인과 기관의 강한 매도세에 2420선으로 밀렸다. 15일 코스피지수는 전일 대비 37.74포인트(1.53%) 내린 2427.90에 거래를 마쳤다. 장중 원·달러 환율 상승으로 외국인과 기관의 매도세가 강해지면서 지수는 낙폭을 키웠다. 이날 유가증권 시장에서 개인이 1조176억원 사들였지만 외국인과 기관은 각각 2671억원, 7782억원어치 팔아치웠다.김석환 미래에셋증권 연구원은 \"예상보다 높았던 미국 물가지표에 긴축 정책이 장기화할 수 있다는 우려가 반영되면서 증시는 약세를 보였다\"며 \"전일 상승에 대한 차익매물 출회와 오후 들어 외국인의 매도세가 확대되면서 지수의 하방 압력이 가중됐다\"고 설명했다. 시가총액 상위종목은 대체로 내렸다. 국내 반도체 '투톱'인 삼성전자(-1.58%)와 SK하이닉스(-1.82%)는 2% 가까이 내렸고, 금리인상에 민감한 네이버(-3.79%)와 카카오(-2.15%) 등 성장주는 3~4% 급락했다. 하락장 속 POSCO홀딩스(6.03%)는 철강업황 회복 기대감에 힘입어 6% 넘게 뛰었다. 미국에서 리튬 추출 사업을 개시한다는 소식도 주가를 끌어올린 것으로 풀이된다.이날 코스닥지수는 1.81% 하락했다. 개인이 3886억원 순매수할 때 외국인과 기관은 각각 1073억원, 2562억원 순매도했다. 코스닥 시총 상위단도 대체로 내렸지만 경영권 분쟁 중심에 선 에스엠(4.97%)은 5% 가까이 상승했다. 테슬라 급등 호재에 에코프로비엠(0.43%), 에코프로(8.27%) 등 2차전지 관련주도 강세를 보였다. 이날 원·달러 환율은 전일 대비 12.8원 오른 1282.2원에 마감했다. 간밤 뉴욕증시는 혼조 마감했다. 다우지수와 S&P500지수는 하락한 반면 나스닥지수는 상승했다. 예상보다 강한 물가지표 발표와 미 중앙은행(Fed) 위원들의 매파적(통화긴축 선호) 발언에 증시는 변동성을 키웠다. 이 와중에 테슬라와 엔비디아가 강세를 띄면서 나스닥지수를 떠받쳤다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주] SM, 지분확보 경쟁 불붙으며 주가 12만원 돌파(종합2보)",
        "date": "2023.02.15. 오후 3:49",
        "content": "하이브·카카오·CJ ENM 약세\n\n\n\n취재진 질문받는 이수만(서울=연합뉴스) 박동주 기자 = 이수만 SM엔터테인먼트 전 총괄 프로듀서가 14일 서울 그랜드 하얏트 호텔에서 열린 '한·몽 경제인 만찬'에 참석해 기조연설을 마치고 차로 향하고 있다. 2023.2.14 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·이하 SM) 주가가 연일 상승세를 지속해 15일 하이브의  공개매수 가격인 12만원을 넘어섰다.    이날 코스닥시장에서 SM은 전 거래일 대비 4.97% 오른 12만2천600원에 거래를 마쳤다.    주가는 개장 직후 빠른 속도로 오르면서 장중 12만7천900원까지 치솟아 2000년 4월 상장 이후 최고가 기록을 다시 썼다.     SM 주가는 하이브의 공개매수가 시작된 이후 지분 확보 경쟁이 과열 양상을 보이자 투자자들이 몰리며 강세를 이어가고 있다.    SM 인수전에 대결 구도를 형성한 하이브와 카카오뿐 아니라 CJ그룹이 가세할 것이라는 기대감까지 반영되면서 매수세가 강화됐다.     전날 일부 언론은 카카오가 CJ그룹을 SM 지분 인수전에 끌어들이는 방안을 검토하고 있다고 보도했으나 CJ 측은 사실무근이라며 부인했다.    유가증권시장에서 하이브는 전날 SM 인수 기대 효과로 6.88% 올라 20만2천원에 거래를 마쳤으나, 이날은 차익실현 매물이 나오고 SM 지분 인수 성공에 대한 우려가 부각돼 2.38% 내린 19만7천200원에 마감했다.     카카오 역시 2.15% 내린 6만3천600원에 거래를 마쳤다. 카카오는 하이브의 이수만 SM 대주주의 지분 인수 발표 이후 대체로 약세를 보이고 있다.    CJ ENM은 닷새 연속 약세를 보이면서 2.06% 내렸다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[특징주] 샌즈랩, 코스닥 상장 첫날 공모가의 2.4배로(종합)",
        "date": "2023.02.15. 오후 3:49",
        "content": "샌즈랩[K2C&I 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = IT보안기업 샌즈랩이 코스닥 상장 첫날인 15일 장 초반 공모가보다 137% 높은 가격에 마감했다.    이날 코스닥시장에서 샌즈랩은 시초가(2만1천원) 대비 18.57% 오른 2만4천900원에 거래를 마쳤다.    이는 공모가(1만500원)보다는 137% 높은 수준이다.     샌즈랩은 앞서 진행한 기관투자자 수요예측에서 경쟁률 1천325.79 대 1을, 일반투자자 청약에서 경쟁률 868.07 대 1을 기록했다.    2003년 연세대 학생 벤처로 시작된 샌즈랩은 2017년 현재 모회사인 케이사인 자회사로 편입됐다.    srchae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] '금융·통신분야 고통분담' 요구에 관련주 하락(종합)",
        "date": "2023.02.15. 오후 3:44",
        "content": "공공요금 상반기 동결기조 밝히는 윤석열 대통령(서울=연합뉴스) 안정원 기자 = 윤석열 대통령이 15일 오전 서울 용산 대통령실 청사에서 열린  제13차 비상경제민생회의에서 발언하고 있다. 2023.2.15 [대통령실통신사진기자단]   jeong@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 윤석열 대통령이 금융·통신업계에 물가 안정을 위한 고통 분담을 요구하면서 15일 증시에서 관련주들이 하락했다.     이날 유가증권시장에서 KB금융은 전 거래일보다 4.91% 내린 5만400원에 거래를 마쳤다.    하나금융지주(-5.44%), 신한지주(-3.55%), 우리금융지주(-3.10%), 카카오뱅크(-5.75%) 등도 일제히 내림세를 보였다.     윤석열 대통령은 이날 오전 용산 대통령실에서 주재한 제13차 비상경제민생회의 모두발언에서 \"통신·금융 분야는 공공재적 성격이 강하고 과점 형태를 유지하고 있는 정부의 특허사업\"이라며 \"업계에서도 물가안정을 위한 고통 분담에 자발적으로 참여할 필요가 있다\"고 밝혔다.     또 최근 은행의 역대급 실적에 따른 '돈 잔치' 논란을 계기로 금융감독원이 5대 시중은행의 과점 체제에 메스를 들이대는 방안을 검토하겠다고 하면서 금융주 하락 폭이 커졌다.     통신주 역시 하락했다.     SK텔레콤(-2.31%), KT(-0.45%), LG유플러스(-2.06%) 등이 모두 내렸다.     srchae@yna.co.kr",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "[코스피 마감]긴축 장기화 우려 확산…2420선 후퇴",
        "date": "2023.02.15. 오후 3:43",
        "content": "예상 웃돈 1월 CPI에 긴축 장기화 우려↑기관 7700억원 순매도, 외인도 '팔자' 돌아서尹 \"에너지요금 인상폭 조정\"에 전기가스업 3%대↓[이데일리 원다연 기자] 시장 예상치를 웃돈 미국의 1월 소비자물가지수(CPI)에 긴축 장기화 우려가 커지며 15일 코스피가 하락 마감했다. \n\n\n\n15일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)마켓포인트에 따르면 이날 코스피는 전 거래일보다 37.74포인트(1.53%) 내린 2427.90으로 장을 마쳤다. 전 거래일보다 7.45포인트 오른 2473.09로 출발한 코스피는 외국인과 기관의 매도에 곧장 하락 전환한 코스피는 오후 들어 낙폭을 더 키웠다. 종가 기준 지난달 31일(2425.28) 이후 가장 낮은 수준으로 떨어졌다. 기관의 매도세가 거셌다. 전날 3000억원 넘게 순매수했던 기관은 하루만에 ‘팔자’로 돌아서 7773억원을 순매도했다. 외국인도 6거래일만에 ‘팔자’로 돌아서 2698억원을 순매도했다. 전날 3800억원 가량 순매도했던 개인만 1조 167억원을 순매수했다. 시장의 관심을 모았던 미국의 1월 CPI는 전달보다 0.5% 오르며 지난해 12월의 0.1% 상승에서 상승 폭이 커졌다. 이는 월스트리트저널이 집계한 시장 예상치(0.4% 상승)도 웃도는 수준이다. 물가상승률이 둔화하고는 있으나 예상보다 빠르지 않단 점에서 미국 연방준비제도(Fed·연준)의 기준금리 인상 조기 종료 기대가 일부 후퇴했다. 김대준 한국투자증권 연구원은 “예상을 상회한 미국 소비자물가 상승률로 인해 고금리 환경이 지속될 것이란 우려가 확산되면서 코스피가 하락했다”고 밝혔다. 대형주가 중형주가 각각 1.54% 내렸고, 소형주는 1.40% 하락했다. 업종별로 보면 전기가스업(-3.36%)과 금융업(-2.54%)의 하락폭이 두드러졌다. 윤석열 대통령이 이날 비상경제민생회의를 통해 에너지 요금 인상 폭과 속도를 조정해 서민 부담을 최소화하겠다고 밝힌 영향이다. 윤 대통령은 “통신·금융 분야는 공공재적 성격이 강하고 과점 형태를 유지하고 있는 정부의 특허사업”이라며 통신·금융업에 대해서도 고통 분담을 요구했다. 시가총액 상위 종목들도 대부분 하락 마감했다. 삼성전자(005930)는 전 거래일 대비 1.58% 내린 6만 2200원에 거래를 마쳤다. 테슬라 수혜 영향이 부각된 LG에너지솔루션(373220)은 0.38% 오른 52만 7000원에 마감했다. 네이버(035420)와 카카오(035720)는 각각 3.79%, 2.15% 하락했다. 미국 점토 리튬 사업 재개 영향에 포스코(005490)홀딩스는 6.03% 오른 32만 5500원에 거래를 마쳤다. 상한가를 기록한 종목은 없었고, 110개 종목이 오르고 806개 종목이 내렸다. 18개 종목만 보합에 그쳤다. 이날 거래량은 3억 8070만 3000주, 거래대금은 8조 6438만 3400만원으로 집계됐다. 한편 이날 아시아증시도 일제히 하락했다. 일본 닛케이지수는 전 거래일보다 0.37% 내린 2만 7501.86을 기록했다. 중국 상하이종합지수는 현지시간으로 오후 2시 21분 기준 전 거래일보다 0.46% 내린 3278.02에 거래중이다.",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스피, 1.5% 하락 마감…2,420대로 밀려",
        "date": "2023.02.15. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 15일 2,420대로 밀려나며 하락세로 마감했다.    이날 코스피는 전장보다 37.74포인트(1.53%) 내린 2,427.90으로 거래를 마쳤다.    지수는 7.45포인트(0.30%) 오른 2,473.09로 출발했다. 그러나 개장 직후부터 상승 동력을 잃고 하락세로 전환해 장중 낙폭을 더욱 키웠다.    코스닥지수는 전장보다 14.12포인트(1.81%) 내린 765.46이다.    ykbae@yna.co.kr"
    },
    {
        "title": "“중국의 우회전술...바이든이 막으면 돌아서 들어간다” [이종화의 세돌아이]",
        "date": "2023.02.15. 오후 3:35",
        "content": "포드, CATL과 기술제휴 형태로 공장 만든다공장지분 100% 포드 갖지만 中 기술 활용IRA 보조금 수령시 K-배터리엔 위기 될 수도※이 기사는 매일 낮 12시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 세돌아이 라이브 방송을 재구성한 내용입니다. 낮 12시에 세돌아이 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.국내 2차전지 기업들에 악재가 될 수 있는 소식이 전해졌습니다. 중국 2차전지 기업 CATL이 포드와 손잡고 미국에 진출한다는 뉴스입니다.포드는 CATL과 함께 35억달러 규모 배터리 공장을 짓기로 합의했습니다. 단 합작사가 아닌 기술제휴 형식으로 공장 지분 100%는 포드가 갖게 됩니다.지난 13일(현지시간) 포드는 “미시간주 마셜에 CATL 기술 기반 LFP(리튬인산철) 배터리 생산공장 만들어 2026년부터 가동시켜 2500명의 일자리를 만들겠다”고 밝혔습니다. 그동안 소문으로만 존재하던 소식이 공식화 되었습니다. 새 공장의 생산 능력은 35기가와트시(GWh)로 전기차 40만대 분량의 배터리를 생산할 수 있는 것으로 알려졌습니다.\n\n\n\n포드가 기술제휴 형태의 협업을 선택한 이유는 인플레이션 감축법(IRA)를 우회해 보조금을 받기 위해서입니다. 지분을 100% 갖고 있는 상태에서 포드는 CATL의 광물 배합 기술을 라이선스 비용을 지급하며 사용할 계획입니다. 즉 표면상으론 100% 미국 공장이 되지만 내부에서 사용되는 기술이 CATL 것이라고 생각할 수 있습니다.IRA에는 중국 등 일부 국가들과 연관된 원료와 소재를 일정 비율 이상 사용하는 전기차엔 세제 혜택을 제공하지 않는다고 명시되어 있습니다. CATL이 공장을 위한 자금을 투자하지 않은 이유도 이 때문입니다.포드가 CATL과 손을 잡은 것은 저렴한 배터리 공급을 위해서입니다. 국내 기업들은 삼원계(NCM) 배터리를 주로 생산합니다. 반면 CATL은 LFP 배터리를 만듭니다. LFP 배터리는 삼원계 배터리보다 성능이 안 좋지만 가격이 20~30% 저렴하고 화재에 강하다는 강점이 있습니다. 포드 입장에선 테슬라가 시작한 전기차 가격 인하 경쟁, 중저가 전기차 라인업 확대 등을 위해 저렴한 배터리가 필요한 상황입니다.짐 팔리 포드 최고경영자(CEO)는 “이번 합작 목표는 전기차 생산비를 낮추는 것”이라며 “LFP는 가장 저렴한 배터리 기술”이라고 말했습니다. 포드는 CATL의 LFP 배터리를 올해 머스탱 마하-E 모델, 2024년 초에 F-150 라이트닝 트럭에 장착할 계획입니다.CATL 입장에선 라이선스 비용을 받는 형태의 협업인 만큼 당장 큰 수익을 보긴 어려울 것으로 보입니다. 단 미국 시장에서 계속 존재감을 유지할 수 있다는 장점이 있습니다. IBK투자증권에 따르면 CATL은 지난해 12월 기준 글로벌 배터리 출하량 1위 기업이지만 중국을 제외하면 LG에너지솔루션에 밀린 2위로 떨어집니다. 즉 CATL은 중국을 제외한 글로벌 시장에서 약점을 갖고 있고, 포드와의 이번 협업을 통해 IRA로 영원히 막힐 것 같던 미국 시장에서의 사업 기회를 잡았다고 볼 수 있습니다.만약 포드와 같은 방식의 협업이 IRA 보조금 수령에 문제를 주지 않는다면 국내 2차전지 기업들에겐 큰 악재가 될 수 있습니다. 국내 기업들은 중국 배터리 기업들이 배제된 상태에서 IRA 혜택을 받을 것으로 기대받고 있었기 때문입니다. 아직 전기차 침투율이 낮아 성장 잠재력이 큰 미국 시장을 집중 공략할 수 있다는 강점이 사라질 위기에 빠졌습니다.장정훈 삼성증권 연구원은 “지난해 IRA 프리미엄을 챙겼던 한국 2차전지 밸류체인의 주가가 디레이팅될 가능성이 있다”며 “반대로 미국 내 시장 진입이 어려울 것으로 평가절하 되었던 중국 2차전지 업체들에겐 리레이팅 가능성이 생겼다”고 분석했습니다.단 향후 미국 정부의 대응에도 주목할 필요가 있습니다. 미국이 IRA를 도입한 이유 중 큰 부분이 중국에 대한 견제이기 때문입니다. 만약 포드가 이대로 보조금을 받게 된다면 GM이나 스텔란티스 입장에서도 비슷한 방식으로 중국 기업과 협력을 강화할 가능성이 큽니다. 미국 정부가 포드의 전략을 어떻게 바라볼지 매우 중요한 상황입니다.",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "016360"
        ]
    },
    {
        "title": "IPO·유상증자 줄고 자사주 소각 늘자…\"주식 공급 감소로 지수 반등\"",
        "date": "2023.02.15. 오후 3:18",
        "content": "사진=게티이미지뱅크주식시장에도 수요와 공급 원리가 작동한다. 공급이 늘면 주가가 떨어지고, 반대의 경우 오르는 식이다. 최근 주식시장의 공급이 줄어들면서 증시 반등을 뒷받침하고 있다는 분석이 나온다.15일 금융투자업계에 따르면 주식의 공급을 늘리는 요인으로 기업공개(IPO), 유상증자, 전환사채(CB)·신주인수권부사채(BW) 전환 등이 있다. 반대로 공급을 줄이는 요인은 자사주 매입·소각이 대표적이다.2020년 코로나19 팬데믹 발발 이후 증시가 급등하자 기업들은 적극적으로 주식 발행을 통한 자금 확충에 나섰다. 주식 발행 증가는 증시 전반에 수급 부담을 가중시켰다. 특히 지난해 1월에는 LG에너지솔루션이 상장하면서 국내 증시 전반에 수급 충격이 가해지기도 했다.하지만 작년 한 해 동안 증시가 급락하면서 주식 발행시장도 크게 위축됐다는 분석이 나온다. 한화투자증권에 따르면 올 들어 지난 13일까지 IPO를 통한 공모금액은 1750억원을 기록했다. 2021년과 2022년 같은 기간에 각각 8200억원, 12조9500억원에 달했던 것과 비교하면 크게 감소한 수치다.유상증자 규모도 최근 3개 분기 동안 감소하는 추세다. 연초부터 2월 13일까지 기간을 기준으로 보면 2021년 2조3400억원에서 지난해 5100억원으로 줄었다가 올해 1조7000억원으로 늘었다. 롯데케미칼의 일진머티리얼즈 인수 자금인 1조2000억원 규모의 유상증자가 포함된 영향이다.CB·BW 등 메자닌 주식 전환은 2021년 3분기를 기점으로 줄어드는 모양새다. 올 들어 지난 13일까지 3100억원어치가 전환됐는데 이는 2021년(6100억원)과 2022년(3900억원) 같은 기간 대비 줄어든 수치다.반면 기업들의 자사주 소각은 매년 늘어나는 추세다. 연초부터 2월 13일까지 기준으로 2021년(2개사·700억원), 2022년(5개사·2100억원), 올해(14개사·1조5500억원)까지 매년 증가했다. 기업이 자사주를 매입·소각하면 시장에 유통되는 주식 수가 그만큼 감소하기 때문에 주당 가치가 오르는 효과가 있다.김수연 한화투자증권 연구원은 “공급의 축소는 가격을 올리기 위한 전제 조건”이라며 “주식 수의 부담이 줄어들고 있는 점이 지수의 반등을 지지하고 있다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "011170",
            "000880",
            "003530"
        ]
    },
    {
        "title": "압타머사이언스, 100% 무상증자 발표에도 주가 약세 [Why 바이오]",
        "date": "2023.02.15. 오후 3:06",
        "content": "지난해 영업손실 104.6% 확대에도695억원 자본잉여금 활용 무상증자주가 7%대 하락세·거래량 2배 급증\n\n\n\n압타머사이언스 홈페이지 캡쳐.[서울경제] 압타머사이언스(291650)가 지난 14일 장마감 후 100% 무상증자를 발표한 가운데, 주가가 약세를 벗어나지 못하고 있다.15일 압타머사이언스는 오후 2시 48분 기준 주가가 전날보다 7.4% 하락한 9130원에 거래 중이다. 지난 13일 9.2%, 14일 3.89% 상승하며 강세를 이어가다 전날 무상증자가 발표되자 장 개시부터 주가가 하락세로 접어들었다. 거래량은 53만 주를 넘어서며 전날 29만 5573주의 총량을 넘어 2배 가까이 늘어난 상황이다.압타머사이언스는 전날 공시를 통해 증자비율 100% 무상증자를 결정했다고 밝혔다. 기존 주식 1주당 신주 1주를 배정하며, 이번 무상증자로 발행되는 주식수는 보통주 849만 126주, 우선주 46만 주이다. 증자 후 발행주식수는 총 1790만 252주이고, 신주 교부 주주확정일(권리락일)은 2월 28일, 신주배정일은 3월 2일이다. 무상증자 재원은 회사가 보유한 자본잉여금 695억 원 중에서 활용될 예정이다.동시에 2022년 연간 실적도 공개됐다. 매출액은 전년보다 33% 늘어난 4억 원, 영업손실은 104.6% 늘어나 83억 원을 기록하며 적자 폭이 확대됐다.압타머사이언스 관계자는 “무상증자를 통한 발행주식수 증가로 주가 탄력성을 높여 회사의 파이프라인에 대한 가치가 주가에 적극적으로 반영될 것으로 기대한다”, “금번 무상증자는 주주가치를 극대화 하고자 하는 경영진의 의지를 표명한 것이고, 향후 주주친화 경영을 위해서도 지속적인 노력을 기울이겠다”라고 말했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "0.012%까지 나왔다...거세지는 ETF 수수료 경쟁",
        "date": "2023.02.15. 오후 2:58",
        "content": "KB자산운용이 채권 ETF 보수를 업계 최저 수준으로 낮췄다.자산운용사 ETF 운용보수 인하 경쟁KB자산운용이 채권 상장지수펀드(ETF)의 보수를 업계 최저 수준으로 낮췄다. 금리 인상과 함께 지난해 말부터 투자자들로부터 큰 인기를 끌고 있는 채권ETF의 운용보수까지 낮춤으로써 급격하게 커지고 있는 ETF 시장 점유율을 확대하기 위한 자산운용사의 경쟁이 보다 치열해질 것으로 전망된다.KB자산운용은 15일 지난 2021년 5월 상장한 ‘KBSTAR KIS종합채권(A-이상)액티브 ETF’의 총보수를 연 0.05%에서 0.012%로 낮춘다고 밝혔다. 이는 국내 상장된 676개의 ETF 중 가장 낮은 보수다. KBSTAR KIS종합채권(A-이상)액티브 ETF는 신용등급 A-이상의 국공채와 크레딧 채권에 투자하는 ETF로 기관 투자자들의 자산 배분 수단으로 주로 활용된다. 현재 순자산총액은 7800억원 규모다. 최근 3개월 수익률 7.06%, 연초 이후 수익률 3.36%를 기록하고 있다.채권은 지난해 말 금리 인상이 곧 정점에 달할 것이라는 시장 전망과 함께 투자자들의 높은 관심을 받았다. 이에 국내 자산운용사들도 지난해부터 채권과 관련된 ETF를 잇달아 출시하며 시장 선점에 나섰다. 특히 채권 ETF는 기관과 연기금 등의 투자자들이 대규모로 많이 매수하는 만큼 운용보수를 0.01%만 낮춰도 수백~수천만 원을 아낄 수 있다. 개인 투자자 입장에서도 복리 효과를 고려하면 운용보수가 낮은 ETF를 사는 게 투자에 유리하다. 금정섭 KB자산운용 본부장은 “운용사 간 보수 경쟁으로 주식 대표지수는 선진시장과 견주어도 저렴한 보수로 투자가 가능해졌다”며 “채권형ETF는 주식형에 비해 보수에 훨씬 민감한 상품인 만큼 보수인하에 따른 효과는 클 것”이라고 설명했다.코로나19 이후 개인 투자자가 확대되고 ETF 시장이 확대되면서 지난해부터 자산운용사 간 운용보수 인하 경쟁이 이어져 왔다. 미래에셋자산운용과 삼성자산운용은 지난해 1월 경쟁하듯 주요 ETF에 대한 운용보수를 업계 최저 수준으로 낮췄다. 하락장이 계속됐던 지난해 말에도 삼성자산운용과 KB자산운용, 키움자산운용 등은 일부 ETF에 대한 운용보수를 추가 인하하기도 했다.이에 따라 국내 ETF의 총보수는 지난해와 비교했을 때 줄어드는 추세다. 총보수는 운용과 판매수탁, 사무관리 비용을 합한 ‘보수율’과 지수사용료 등이 포함된 ‘기타비용’을 합한 값이다. 금융투자협회에 따르면 2021년 S&P500 지수를 추종하는 국내 ETF 5건의 총보수는 0.29%였다. 현재 S&P500을 추종하는 ETF는 총 14개인데 총보수는 0.27%로 2021년 대비 0.02%포인트 낮아졌다. 코스피를 추종하는 ETF의 총보수 평균도 2021년 0.228%에서 현재 0.22%로 줄었다.한 자산운용사 관계자는 “퇴직연금을 기반으로 한 ETF 투자가 확대되는 추세고 채권 ETF가 확대되면서 기관 투자자들도 ETF에 관심을 가지기 시작했다”며 “이에 연금, 기관 투자자들의 수요를 늘리기 위한 경쟁이 본격화됐다”고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "KB운용, 'KBSTAR KIS종합채권 ETF' 보수 업계 최저로 인하",
        "date": "2023.02.15. 오후 2:55",
        "content": "[서울경제] KB자산운용은 채권 상장지수펀드(ETF)의 보수를 업계 최저 수준으로 낮춘다고 15일 밝혔다.이번에 보수가 인하되는 ‘KBSTAR KIS종합채권(A-이상)액티브’는 2021년 5월 상장한 순자산 7800억 원 규모의 채권 대표지수 ETF다. 총보수가 연 0.05%에서 연 0.012%로 인하돼 국내 상장된 676개 ETF 중 가장 낮다.이 ETF는 신용등급 A-이상의 국공채 및 크레딧 채권에 주로 투자하며 기관투자가들의 자산배분 수단으로 주로 활용된다. 최근 3개월수익률 7.06%, 연초이후 수익률 3.36%를 각각 기록하고 있다. 소액으로 국내 채권시장 전반에 분산투자할 수 있어 최근에는 개인투자자들의 순매수도 늘고 있다.금정섭 KB자산운용 본부장은 “운용사 간 보수경쟁으로 인해 주식 대표지수는 선진시장과 견줘도 저렴한 보수로 투자가 가능해졌다”며 “채권형 ETF는 주식형에 비해 보수에 훨씬 민감한 상품인만큼 보수인하에 따른 효과는 클 것”이라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "안다운용, KT&G에 사외이사 추천…\"사외이사 증원해야\"(종합)",
        "date": "2023.02.15. 오후 2:37",
        "content": "KT&G[촬영 안 철 수] 강남구 대치동    (서울=연합뉴스) 홍유담 기자 = 안다자산운용은 주주행동을 벌이고 있는 KT&G의 정기 주주총회를 앞두고 지난 14일 사외이사 증원을 요구하면서 그 후보 4명을 추천하는 주주제안을 공식 접수했다고 15일 밝혔다.    안다운용은 이날 배포한 보도자료에서 \"KT&G는 대표이사가 사외이사들을 임명하고 사외이사들이 대표이사를 추천하는 등의 셀프 연임을 해왔다\"며 \"이런 고리를 끊고 KT&G의 지배구조를 투명하게 하기 위해 일반 주주의 추천을 받은 사외이사가 다수 이사회에 진출해야 한다\"고 주장했다.    안다운용에 따르면 KT&G의 이사는 총 8명으로, 이 가운데 사외이사는 6명이다.    오는 정기 주총에서 사외이사 2명의 임기가 만료되는 가운데 KT&G 측은 이들 기존 사외이사들의 연임을 제안할 것으로 예상된다.    안다운용은 \"KT&G 정관상 보장된 이사 수는 10인\"이라며 \"이번 주주총회에서 사외이사 정원을 2인 더 늘리는 안건을 제안하면서 총 4인의 사외이사 후보를 추천했다\"고 설명했다.    이어 \"후보를 4인으로 제안한 이유는 정식 주주안건으로 제안한 한국인삼공사의 인적 분할 안건을 지속해서 추진하기 위한 것\"이라며 \"주주총회에서 인적 분할 안건이 통과되더라도 이사회에서 후속 업무 처리 절차가 필요하므로 주주들의 이익을 대변하는 일반 주주 측 사외이사가 다수 참석할 필요가 있다\"고 부연했다.    안다운용은 사외이사 후보로 판사 출신인 이수형 지배구조·노동 전문 변호사를 추천했다.    맥킨지 마케팅 전문가 출신의 김도린 전 루이비통코리아 전무, 한의사협회장 출신이자 인삼·건강기능식품 사업 전문가인 최혁용 변호사, 금융위원회 증권선물위원을 역임한 회계·재무 전문가 박재환 중앙대 교수도 추천했다.    또 안다운용은 1주당 7천867원의 배당 안건도 제안했다.    KT&G가 현재 보유한 현금성 및 투자자산은 4조7천억원, 현금은 약 2조원 수준으로 추정된다.    KT&G가 발표한 중장기성장전략에 따라 2027년까지 3조9천억원의 설비투자(CAPEX) 비용을 지출할 것을 고려해 3년간 현금 1조원을 배당하는 구조라고 안다운용은 설명했다.    한편, KT&G 측은 이날 안다운용의 대표이사 '셀프 연임' 지적에 대해 \"사외이사는 독립된 사외이사후보추천위원회에서 추천한 후보를 주주총회 때 주주들의 결의로 최종 선임하고 있다\"고 입장을 밝혔다.    ydhong@yna.co.kr",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "SM 주가 급등에 하이브 인수 계획 적신호…지분 경쟁 안갯속으로(종합)",
        "date": "2023.02.15. 오후 2:31",
        "content": "SM 주가, 공개매수 가격 12만원 돌파…하이브 \"조건 변경 없어\"카카오, 추가 지분매입 나서나…국민연금 등 기관 움직임도 변수\n\n\n\nSM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 홍유담 기자 = 경영권 분쟁이 발생한 SM엔터테인먼트(에스엠·이하 SM) 주가가 연일 상승해 15일 장중 하이브의 공개매수 가격인 12만원을 넘어서면서 SM 인수전이 안갯속으로 빠져들고 있다.    하이브와 카카오, 얼라인파트너스자산운용 등 사실상 이번 인수전에 직·간접적으로 참여하고 있는 주체들 외에도 SM 주식을 대량으로 보유하고 있는 '큰 손'들의 움직임이 중요해지는 국면에 다다랐다. SM 주가 장중 13만원 가까이 올라…하이브, 인수 계획 적신호    SM 주가는 이날 오전 10시께 코스닥시장에서 12만원 선을 돌파한 뒤 단숨에 12만7천900원까지 올랐다. 오후 2시 기준 전장 대비 3.17% 오른 12만500원에 거래되고 있다.    하이브가 공개매수를 시작한 지난달 10일 이후 불과 3거래일 만에 주가가 공개매수가격을 넘어서면서 다음 달 1일까지 공개매수를 통해 SM 지분 25%(595만1천826주)를 확보하겠다는 계획도 차질을 빚게 됐다.    SM 주식을 가진 소액주주들의 입장에선 시가보다 낮은 12만원으로 하이브에 주식을 매각할 유인이 없기 때문이다.    SM 지배구조 문제를 적극적으로 제기해 온 얼라인파트너스자산운용(이하 얼라인) 측은 주당 12만원이라는 하이브의 공개매수가격은 낮다고 이미 지적한 바 있다.    얼라인은 SM이 새 프로듀싱 체계 'SM 3.0'을 실행하면 기업가치 상승을 기대할 수 있으며, 공개매수 규모도 일반투자자가 보유한 지분 전체로 늘려야 한다는 입장이다. 이창환 얼라인 대표는 전날 유튜브 방송에 출연해 \"공개매수에 응하지 않으면 SM 주가는 더 오를 것\"이라는 취지로 말하기도 했다.    얼라인 관계자는 이날 통화에서 \"하이브의 공개매수에 응하지 말자는 입장\"이라면서 \"더 밝힐 입장은 없고 상대측에서 추가 대응을 할 것\"이라며 하이브 측에 공을 넘겼다.\n\n\n\n'BTS 소속사' 하이브, SM 인수(서울=연합뉴스) 강민지 기자 = 그룹 방탄소년단(BTS)의 소속사 하이브가 이수만 SM엔터테인먼트 대주주 겸 전 총괄 프로듀서가 보유한 지분 14.8%를 4천228억 원에 인수한다고 공시했다. 원래 SM 1대 주주인 이수만의 지분율은 18.46%로, 하이브는 이번 거래로 단숨에 최대 주주에 등극한다. 사진은 10일 서울 용산구 하이브 앞. 2023.2.10 mjkang@yna.co.kr    공개매수는 매수하려는 쪽의 가격이 먼저 노출될 수밖에 없기 때문에 시장 참여자들 사이에서 매수가를 받아들이지 못하는 분위기가 형성되면 실패 부담을 안게 된다.    한 금융투자업계 관계자는 \"공개매수는 (성공하기) 굉장히 어려운 방법\"이라며 \"프리미엄 가격도 제시하면서 일반 주주도 설득해야 하고 행동주의펀드나 일부 기관투자자에 좌지우지되는 경우가 많다\"고 말했다.    얼라인 측의 여론전이 통하는 모양새가 되면서 하이브가 매수가를 높여 다시 한번 공개매수를 추진할 가능성이 제기되고 있다.    안정적인 경영권 확보를 위해 통상 40% 안팎의 지분이 필요하다는 점을 고려할 때 약 19%에 달하는 이수만 대주주의 지분만으로는 추후 경영에 난항을 겪을 수 있기 때문이다.    다만 하이브는 이날 \"공개매수는 일정한 조건을 제시하고 그 조건을 변경하지 않은 상태로 이행해야 한다\"며 \"현재로서는 제시한 조건(주당 12만원)에 따라 진행한다\"는 원론적인 입장을 밝혔다. 카카오, 추가 지분 매입 나설까…국민연금 움직임도 주목    SM 주가 급등으로 하이브의 지분 확보 계획에 적신호가 켜지면서 하이브가 승기를 잡는 듯했던 이번 인수전은 다시 원점으로 돌아가는 분위기다.    증권업계에선 SM 지분을 대량 보유하고 있는 주주들끼리 시간 외 대량 매매(블록딜) 형태로 인수전이 펼쳐질 수 있다는 전망이 나오고 있다.    보유하고 있는 지분을 이미 하이브에 넘겨주기로 한 이수만 대주주(18.78%)를 제외하면 국민연금공단(8.96%), 컴투스(4.2%), KB자산운용(3.83%), 얼라인(1.1%) 등이 현재 SM 주식을 대량 보유하고 있는 것으로 알려졌다.    신주와 전환사채 인수로 지분 9.05%를 확보하기로 한 카카오 측은 추가 지분 확보에는 선을 긋고 있다. 다만 증권업계에선 '카카오가 추가 지분 확보를 위해 기관투자자들과 접촉할 것'이라는 관측도 나온다.\n\n\n\n취재진 질문받는 이수만(서울=연합뉴스) 박동주 기자 = 이수만 SM엔터테인먼트 전 총괄 프로듀서가 14일 서울 그랜드 하얏트 호텔에서 열린 '한·몽 경제인 만찬'에 참석해 기조연설을 마치고 차로 향하고 있다. 2023.2.14 pdj6635@yna.co.kr    카카오 측이 이수만 대주주가 제기한 신주·전환사채 발행 금지 가처분에서 승소해 지분 9%가량을 확보하게 된다고 하더라도, 1대 주주로 올라서지 않는다면 결과적으로 하이브에 2천억여 원을 투자한 것에 지나지 않게 되기 때문이다.    카카오는 2021년 5월부터 SM 인수설이 불거질 때마다 \"구체적으로 결정된 사항은 없다\"고 공시해왔다.    가요계와 증권가 일각에서는 카카오가 대항공개매수 등 형태로 SM의 지분을 추가로 매입하고 그 지분을 자회사인 카카오엔터테인먼트에 양도한 뒤 카카오엔터가 우회상장을 시도하는 시나리오가 거론되고 있다.    지분 셈법이 복잡해진 SM 인수전 참전을 아예 포기하고 다른 엔터사 인수·합병(M&A) 기회를 기다릴 가능성도 있다.    약 9% 지분을 가진 국민연금이 현재 진행 중인 하이브의 공개매수에 참여할지도 초미의 관심사다. 업계 관계자는 \"시장도 국민연금의 움직임에 촉각을 곤두세우고 있다\"고 말했다.    KB자산운용 측은 \"SM 주식을 20∼30개 펀드가 나눠 담고 있다\"며 \"각 펀드매니저들이 판단에 따라 공개매수에 응할지 말지를 결정한다. 지금 시점에선 어떻게 하겠다고 말할 수가 없다\"고 했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "035720",
            "352820"
        ]
    },
    {
        "title": "미래에셋증권, 해외주식 뉴스 한국어 서비스",
        "date": "2023.02.15. 오후 2:29",
        "content": "네이버클라우드 제휴 20일부터 실시간 번역·요약\n\n\n\n[서울경제] 미래에셋증권(006800)은 인공지능(AI) 기술을 활용해 해외주식 뉴스를 실시간으로 번역하고 요약해 제공하는 서비스를 오는 20일 출시한다고 15일 밝혔다.미래에셋증권은 네이버클라우드의 AI 서비스를 활용해 실시간으로 기사 정보를 제공한다. 네이버클라우드는 한국어 빅데이터를 기반으로 학습시킨 초대규모 자연어 모델인 ‘하이퍼클로바’를 구축했다. 미래에셋증권은 지난해 7월 네이버클라우드와 전략적 인공지능 협업 관계로 업무협약(MOU)을 맺었다.이번 서비스를 통해 5분마다 새로운 기사를 자동으로 번역·요약하게 된다. 미래에셋증권의 모든 고객들에게 MTS 앱인 M-STOCK과 HTS인 카이로스를 통해 무료로 서비스한다. 제공하는 뉴스는 로이터(Reuter)와 사우스 차이나 모닝 포스트(SCMP)다. 다른 외신 뉴스도 확대해나갈 예정이다. 안인성 미래에셋 디지털 부문 대표는 “AI 기반 자산관리를 업계에서 선도해 고객에게 획기적 투자 경험을 제공하겠다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[시그널]얼라인, JB금융에 사외이사 추천…경영참여 포석",
        "date": "2023.02.15. 오후 2:28",
        "content": "김기석 전 ANZ은행 韓대표 선임 요구낮은 주주 환원율 발표에 JB측 압박\n\n\n\n[서울경제] JB금융지주(175330)의 대주주인 얼라인파트너스자산운용이 글로벌 금융기관을 두루 거친 새 인물을 사외이사로 신규 추천했다. 앞서 얼라인은 JB금융의 주주 환원률 제고를 골자로 한 주주제안을 실시했는데, 이번에는 직접 이사회에 진입해 경영에 참여할 뜻을 밝힌 것이다.얼라인은 14일 JB금융지주에 김기석 전 ANZ(Australia New Zealand) 은행 한국 대표를 사외이사로 선임해줄 것을 요청했다. 김 전 대표는 JP모간과 뱅크오브아메리카(Bank of America) 서울 대표 등을 거친 자본시장 전문가다. 대통령 직속 북방경제협력위원회 금융분과 전문위원, 한국거래소 코스닥시장 상장위원회 심의위원 등을 역임하며 당국과 연결된 금융 자문 역할도 경험한 바 있다.얼라인은 JB금융지주 최대주주인 삼양사(14.6%)에 이어 지분 14.06%를 보유한 2대주주다. 다만 지금까지는 이사회에 참여하지 않고, 특별히 경영에 간섭할 만한 행동도 하지 않아왔다.그러다 지난 10일 배당금을 기존 사측 발표안인 715원 보다 높은 900원으로 늘려 달라며 1차 주주제안을 제출 했고 이번에는 사외이사 선임까지 제안하며 사측을 압박하고 나섰다. 이는 얼라인이 연초부터 제기한 국내 7개 금융지주 대상 주주가치 제고 캠페인에 따른 후속 조치로 풀이된다.얼라인은 지난달부터 KB금융(105560), 신한금융, 하나금융, 우리금융, JB금융, BNK금융, DGB금융 등 7개사를 대상으로 주주가치 제고를 위한 은행주 캠페인을 실시하고 있다. 중장기적으로 전체 순이익의 50%를 배당과 자사주 매입 소각 등을 활용해 주주에게 환원하라는 내용이 골자다.최근 잇따라 실시된 4분기 실적 발표에서 4대 금융지주는 물론 지방 금융지주사도 얼라인의 요청에 화답하는 모습을 보였다. 그러나 JB금융이 유일하게 낮은 수치의 주주환원율을 제시하자 얼라인이 직접 주주제안과 경영참여에 돌입한 것으로 분석된다.실제 JB금융지주는 9일 실시한 지난해 4분기 실적 발표를 통해 주당 배당금 715원, 연간 배당성향을 27% 수준으로 결정했다. 30%대 초중반으로 올려 잡은 타 금융지주사 대비 다소 낮은 수치다.이에 대해 얼라인 관계자는 \"타 금융지주사는 향후 주주환원율 목표를 50%까지 제시하는 등 전례 없는 수준의 구체적인 자본 배치와 주주환원 정책을 발표했다\"면서 \"그러나 JB금융은 향후 5년 평균 예상 주주환원율이 30%대 초반 수준에 머물 가능성이 상당히 높다\"고 이번 주주 제안 배경을 설명했다.",
        "ticker": [
            "175330",
            "105560",
            "001680",
            "145990"
        ]
    },
    {
        "title": "[오후시황] 美 CPI 예상치 상회…코스피 2430선으로 밀려",
        "date": "2023.02.15. 오후 2:21",
        "content": "15일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 7.45포인트(0.30%) 오른 2473.09에, 코스닥은 2.97포인트(0.38%) 오른 782.55에 개장했다. 연합뉴스[서울경제] 15일 오후 기관과 외국인의 매도세에 코스피지수가 낙폭을 키우고 있다. 미국의 1월 소비자물가지수(CPI)가 시장의 예상을 상회하자 연준이 긴축을 지속할 것이란 우려가 커진 영향으로 풀이된다. 2470선에서 출발한 코스피지수는 2430선까지 밀렸다. 이날 오후 2시 코스피는 전장보다 35.01포인트(1.42%) 내린 2430.63을 나타내고 있다. 이날 코스피는 전날보다 7.45포인트(0.30%) 오른 2473.09에 출발했다.유가증권시장에서 개인은 8934억 원 사들이고 있다. 반면 외국인과 기관은 3263억 원, 5943억 원 내다팔고 있다.시가총액 상위권 종목들은 대부분 약세다. 삼성전자(005930)(-1.58%), SK하이닉스(000660)(-1.82%), 삼성바이오로직스(207940)(-1.12%), 삼성SDI(006400)(-1.35%), LG화학(051910)(-0.44%), 삼성전자우(005935)(-1.59%), 현대차(005380)(-0.46%), NAVER(035420)(-3.79%), 기아(000270)(-0.54%)는 주가가 떨어지고 있다. 반면 LG에너지솔루션(373220)은 전날보다 0.76% 오른 52만9000원에 거래도고 있다. LG에너지솔루션의 강세는 전날 뉴욕증시에서 테슬라가 급등한 영향으로 풀이된다. 헤지펀드의 전설 조지 소로스가 지난 4분기 테슬라 주식을 저가매수한 것으로 알려지면서 전날 테슬라 주가는 7.51% 급등한 209.25달러로 장을 마감했다.한지영 키움증권 연구원은 \"1월 CPI 결과는 시장의 기대와는 달랐으며 동시에 연준의 매파적인 스탠스를 쉽게 후퇴시키지 못하는 요소로 작용한 것은 사실이지만 산출 과정에서의 기술적인 영향을 받은 측면이 있었다\"며 \"여전히 연내 금리인하에 대한 시장의 전망은 변하지 않았다는 점이 주목할 부분\"이라고 짚었다. 그는 이어 \"국내 증시는 1월 CPI 컨센 상회 부담에도 인플레이션 둔화 및 연내 금리인하 기대감 지속 등 혼재된 매크로 이슈를 소화하며서 제한적인 흐름을 보일 것\"이라고 덧붙였다.같은 시각 코스닥은 전장보다 1.76포인트(0.23%) 내린 777.85를 나타내고 있다. 이날 코스닥은 전 거래일보다 2.97포인트(0.38%) 오른 782.55에 출발했다.코스닥 시장에서는 개인이 1232억 원을 사들이고 있다. 반면 외국인과 기관은 각각 451억 원 780억 원 순매도 중이다.코스닥 시가총액 상위 종목 중에서는 셀트리온헬스케어(091990)(-2.38%), 카카오게임즈(293490)(-1.80%), HLB(028300)(-2.82%), 펄어비스(263750)(-3.97%), 오스템임플란트(048260)(-0.05%)는 하락세다. 반면 에코프로비엠(247540)(5.34%), 엘앤에프(066970)(1.63%), 에코프로(086520)(11.05%), 에스엠(041510)(2.23%), 리노공업(058470)(0.17%)은 강세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피 하락폭 커진다..외인·기관 매도에 2430선까지 후퇴 [fn오후시황]",
        "date": "2023.02.15. 오후 2:14",
        "content": "15일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일(2465.64) 보다 하락세를 보이고 있다. 뉴스1 제공 [파이낸셜뉴스] 코스피 지수가 기관과 외국인의 순매도에 하락하고 있다. 지난 새벽 발표된 미국 1월 소비자물가지수(CPI)가 시장 컨센서스를 상회하면서, 개장 대비 하락폭을 확대하고 있다. 15일 한국거래소에 따르면 이날 오후 2시6분 기준 코스피지수는 전날 대비 1.42% 하락한 2430.34을 가리키고 있다. 개인은 9044억원을 순매수하며 지수를 방어하려고 했지만, 외국인은 3327억원, 기관은 5986억원을 순매도했다. 지수는 전장보다 0.30% 오른 2473.09로 개장했지만 개장 직후 하락 전환한 이후 꾸준하게 하락폭을 키웠다.   코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(0.76%)만 강보합세를 보이며 유일한 상승 종목이 됐다. NAVER(-3.57%), SK하이닉스(-1.82%), 삼성전자(-1.58%), 삼성전자우(-1.59%), 삼성SDI(-1.35%), 삼성바이오로직스(-1.12%), 기아(-0.68%), 현대차(-0.46%) 등은 하락했다.   코스닥지수는 전날 대비 1.51% 하락한 767.82을 기록 중이다. 코스닥시장에서도 개인이 3256억원 순매수했다. 외국인과 기관은 각각 1207억원, 1813억원을 각각 순매도했다.   코스닥 시가총액 상위 10개 종목 중 에코프로(8.01%), 에스엠(3.17%), 에코프로비엠(1.00%)만 상승 중이다.   김석환 미래에셋증권 연구원은 \"국내 증시는 미국의 1월 CPI 결과를 소화하며 개별종목 장세가 이어질 것\"이라며 \"CPI가 7개월 연속 둔화하는 모습을 보였지만 세부 항목별 차별화된 모습을 보이며 향후 물가 둔화 속도가 완만해질 것이란 점에서 외국인의 경계 심리가 커질 것\"이라고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "005380"
        ]
    },
    {
        "title": "코스닥협회, 배당절차 개선 '표준정관' 개정 안내",
        "date": "2023.02.15. 오후 2:05",
        "content": "[서울경제] \n\n\n\n코스닥협회는 정부의 배당절차 개선 정책에 따른 배당제도를 활용할 수 있도록 ‘코스닥상장법인 표준정관’을 개정 안내했다고 15일 밝혔다. 이번 개정된 표준정관은 기존 결산기 말일을 배당기준일로 정하는 배당 관행에서 벗어나 주주총회에서 의결권을 행사하는 주주를 정하는 기준일과 배당을 받는 주주를 정하는 기준일을 분리하여 주주총회일 이후로 배당기준일을 정할 수 있게 하는 것을 주요 내용으로 한다. 주주들이 배당정보를 확인한 후 투자할 수 있게 돼 코스닥 상장회사가 미국·프랑스 등 선진국의 형태와 같이 배당절차를 운영할 수 있는 기반을 마련하게 되었다.협회는 올해 코스닥 상장회사가 정관개정을 위한 주주총회를 거쳐 이르면 내년부터 본격적으로 개선된 배당절차가 운영될 수 있을 것으로 전망하고 있다. 이에 개선된 배당절차를 운영하는 회사에 대한 투자자 관심이 높아질 것으로 기대하고 있다.코스닥협회는 배당절차 개선이 원활하게 정착될 수 있도록 정관 개정에 따른 이론과 실무에 대한 온라인 설명회를 17일부터 개최할 예정이다. 추후 자본시장법 개정 시 분기배당 제도 개선방안을 표준정관에 반영하는 등 상장회사의 배당 관련 제도개선을 지속해서 지원할 예정이다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "하이투자증권, ELS 2종 총 40억 원 공모",
        "date": "2023.02.15. 오후 2:01",
        "content": "[서울경제] 하이투자증권은 15일부터 22일 오후 4시까지 주가연계증권(ELS) 2종 총 40억 원 규모로 공모한다고 밝혔다. HI ELS 3263호는 홍콩항셍중국기업지수(HSCEI), 코스피(KOSPI)200지수, 유로스톡스(EUROSTOXX)50지수를 기초자산으로 하는 3년 만기 6개월 단위 조기상환형 ELS이다. 자동조기상환 평가일에 모든 기초자산의 종가가 최초기준가격의 88%(6개월), 85%(12개월,18개월), 80%(24개월), 75%(30개월), 70%(36개월) 이상이면 최대 23.40%(연 7.80%)의 수익을 지급한다.조기 상환이 되지 않더라도 만기 시 모든 기초자산 중 하나라도 만기평가일까지 최초기준가격의 50% 미만으로 하락한 적이 없는 경우 연 7.8%의 수익률을 지급한다. 모든 기초자산 중 하나라도 50%미만으로 하락한 적이 있고 만기 평가 시 모든 기초자산 중 하나라도 70%미만이면 만기상환 조건에 따라 원금손실이 발생할 수 있다.HI ELS 3264호는 홍콩항셍중국기업지수(HSCEI), 에스앤피(S&P)500지수, 유로스톡스(EUROSTOXX)50지수를 기초자산으로 하는 3년 만기 6개월 단위 조기상환형 ELS이다. 자동조기상환 평가일에 모든 기초자산의 종가가 최초기준가격의 88%(6개월), 85%(12개월,18개월), 80%(24개월), 75%(30개월), 65%(36개월) 이상이면 최대 22.50%(연 7.50%)의 수익을 지급한다.조기 상환이 되지 않더라도 만기 시 모든 기초자산의 종가가 최초기준가격의 65% 이상이면 최초 제시 수익률을 지급하지만, 기초자산 중 어느 하나라도 65%미만으로 하락한다면 만기상환 조건에 따라 원금손실이 발생할 수도 있다.상품의 최소 가입금액은 100만 원 이상으로 10만 원 단위로 가입 가능하다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[특징주] 포스코홀딩스, 美 '점토 리튬' 사업 추진 소식에 5%↑",
        "date": "2023.02.15. 오후 1:52",
        "content": "사진=POSCO홀딩스[서울경제] 포스코홀딩스(POSCO홀딩스(005490))가 호주 진달리리소스(Jindalee Resources)와 미국에서 점토에서 리튬을 추출하는 사업을 시작한다는 소식에 장 중 강세를 보이고 있다. 15일 오후 2시 46분 포스코홀딩스는 전일 대비 5.86% 오른 32만5000원에 거래되고 있다. 전날 포스코홀딩스는 진달리리소스와 미국의 ‘맥더밋 점토 리튬 프로젝트’ 상용화 공동 연구와 사업협력을 위한 업무협약(MOU)을 체결했다고 밝혔다. 진달리리소스는 호주 퍼스에 본사를 둔 광물 탐사 기업으로 현재 미국 오리건주와 네바다주 경계에 있는 맥더밋 점토 리튬 프로젝트 지분 100%를 보유하고 있다.진달리리소스는 미국 현지에서 탐사 중인 광구에서 점토 리튬을 시추해 제공하고, 포스코홀딩스는 이를 활용해 포항산업과학연구원(RIST)와 함께 리튬추출공정 기술을 개발하고 사업성을 검토한다. 이를 위해 포스코홀딩스는 진달리리소스에 200만 달러 규모 비용을 지원하기로 했다. 포스코홀딩스는 점토 리튬 추출 공정 상용화 가능성 확인 시 맥더밋 프로젝트 공동투자를 포함한 사업협력을 논의한다는 방침이다.",
        "ticker": [
            "005490"
        ]
    },
    {
        "title": "코스피, 하락폭 확대…2430선으로 밀려",
        "date": "2023.02.15. 오후 1:36",
        "content": "금리인상 중단 기대 일부 후퇴외인·기관 매도에 1%대 하락[이데일리 원다연 기자] 시장 예상치를 웃돈 미국의 1월 소비자물가지수(CPI)를 확인한 15일 코스피가 오후 들어 낙폭을 확대하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시 27분 현재 32.62포인트(1.32%) 하락한 2432.87에 거래되고 있다. 전 거래일보다 7.45포인트 오른 2473.09로 출발한 코스피는 외국인과 기관의 매도에 곧장 하락 전환한 코스피는 오후 들어 낙폭을 더 키우고 있다. 전날 3000억원 넘게 순매수했던 기관은 하루만에 ‘팔자’로 돌아서 억원을 순매도 중이고, 외국인은 6거래일만에 ‘팔자’로 돌아서 억원을 순매도하고 있다. 전날 3800억원 가량 순매도했던 개인만 억원을 순매수하고 있다.시장의 관심을 모았던 미국의 1월 CPI는 전달보다 0.5% 오르며 지난해 12월의 0.1% 상승에서 상승 폭이 커졌다. 이는 월스트리트저널이 집계한 시장 예상치(0.4% 상승)도 웃도는 수준이다. 물가상승률이 둔화하고는 있으나 예상보다 빠르지 않단 점에서 미국 연방준비제도(Fed·연준)의 기준금리 인상 기대가 일부 후퇴하는 모습이다.  대형주가 1.35% 내리고, 중형주와 소형주도 각각 1.24%, 1.19% 하락하고 있다. 업종별로 보면 금융업이 2.53% 하락하고 있다. 윤석열 대통령이 이날 “통신·금융 분야는 공공재적 성격이 강하고 과점 형태를 유지하고 있는 정부의 특허사업”이라며 고통 분담을 요구하고 나선 영향이다. 통신업도 1.70% 내리고 있다. 시가 총액 상위 종목들의 테슬라 수혜가 부각된 LG에너지솔루션(373220)과 점토 미국 점토 리튬 사업 재개 소식이 전해진 포스코(005490)홀딩스 등을 제외하고 대부분 내림세다. 삼성전자(005930)는 1%대 하락세를 나타내고 있고, 네이버(035420)와 카카오(035720)는 각각 3%, 2%대 하락하고 있다. 미국 포드가 배터리 결함 가능성을 이유로 인기 차종인 전기 픽업트럭 F-150 라이트닝의 생산을 중단했단 소식에 SK이노베이션(096770)은 7%대 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "005930",
            "035720"
        ]
    },
    {
        "title": "KB증권, 허필석 마이다스자산 대표 영입…\"에쿼티운용본부 큰 축 담당\"",
        "date": "2023.02.15. 오후 1:28",
        "content": "허필석 에쿼티운용본부장 전무 선임마이다스에셋운용 창립 멤버\n\n\n\n허필석 KB증권 에쿼티운용본부장 전무. 사진제공=KB증권[서울경제] KB증권이 허필석 마이다스에셋자산운용 대안투자부문 대표를 에쿼티(Equity)운용본부장 전무로 선임했다고 15일 밝혔다. 에쿼티운용본부는 국내?외 주식 및 장내?외 파생상품을 운용한다.KB증권은 새롭게 재편한 세일즈앤트레이딩(S&T) 부문의 시장 경쟁력을 강화하기 위해 허 전무를 영입했다. KB증권 관계자는 \"허 전무는 개별주식, 장내?외 파생금융상품, 채권, 메자닌, 부동산 인프라 대체투자자산 등 대부분의 자산군에 대한 높은 이해도와 직접적인 운용 경험을 통해 광범위하고 깊이 있는 전문성을 보유한 인물\"이라며 \"S&T 부문의 방향성과 연계해 에쿼티운용본부에서 큰 축을 담당할 역량이 검증된 인물이다\"고 밝혔다.허 전무는 서울대 경제학부를 졸업한 뒤 경영학 석사 학위와 카이스트 금융공학 석사 학위를 받았다. 그는 장기신용은행과 삼성증권 자금부를 거쳤다. 그는 마이다스에셋자산운용의 창립 멤버로 자산운용본부장, 주식운용본부장을 거쳐 2009년 운용부문 총괄 대표로 취임했다. 이후 경영 총괄 대표, 대안투자부문 대표 등을 역임했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "“그렇게 돈 벌고서는”...가격 또 올린다고 공언한 이 제품은",
        "date": "2023.02.15. 오전 11:58",
        "content": "코카콜라코카콜라 4분기 ‘어닝 서프라이즈’가격 정책·고가 제품 판매 덕 본듯코카콜라 “올해도 인상 불가피”코카콜라(KO)의 지난해 4분기 매출이 가격 인상 덕에 예상치를 웃돌았다. 순이익은 예상에 부합했다.14일(현지시간) CNBC에 따르면 4분기 매출은 지난해 같은 기간보다 7% 늘어난 101억3000달러(약 13조원)로 시장이 예상한 100억2000달러를 웃돌았다. 가격 정책과 고가 제품의 판매덕분이다.4분기 순이익은 20억3000달러(주당 47센트)로 1년 전 같은 기간의 24억1000달러(주당 56센트)보다 16% 감소했다. 러시아 사업부 관련 상각을 제외한 조정 주당순이익(EPS)은 45센트로 월가 애널리스트 예상치인 45센트에 부합했다.코카콜라는 또 올해 실적 가이던스도 주당 조정 이익이 전년보다 4~5% 더 높은 주당 2.60달러에 달할 것으로 예상했다. 팩트셋이 집계한 분석가들은 올해 코카콜라의 주당 조정 이익을 2.55달러로 전망했다. 제임스 퀸시 코카콜라 최고경영자(CEO)는 “여러 국가에서 서로 다른 인플레이션 수준을 보이고 있지만 이를 반영하기 위해 올해 전 세계적으로 가격이 인상될 것”이라고 밝혔다."
    },
    {
        "title": "안다운용, KT&G에 사외이사 추천…\"사외이사 증원해야\"",
        "date": "2023.02.15. 오전 11:54",
        "content": "KT&G[촬영 안 철 수] 강남구 대치동    (서울=연합뉴스) 홍유담 기자 = 안다자산운용은 주주행동을 벌이고 있는 KT&G의 정기 주주총회를 앞두고 지난 14일 사외이사 증원을 요구하면서 그 후보 4명을 추천하는 주주제안을 공식 접수했다고 15일 밝혔다.    안다운용은 이날 배포한 보도자료에서 \"KT&G는 대표이사가 사외이사들을 임명하고 사외이사들이 대표이사를 추천하는 등의 셀프 연임을 해왔다\"며 \"이런 고리를 끊고 KT&G의 지배구조를 투명하게 하기 위해 일반 주주의 추천을 받은 사외이사가 다수 이사회에 진출해야 한다\"고 주장했다.    안다운용에 따르면 KT&G의 이사는 총 8명으로, 이 가운데 사외이사는 6명이다.    오는 정기 주총에서 사외이사 2명의 임기가 만료되는 가운데 KT&G 측은 이들 기존 사외이사들의 연임을 제안할 것으로 예상된다.    안다운용은 \"KT&G 정관상 보장된 이사 수는 10인\"이라며 \"이번 주주총회에서 사외이사 정원을 2인 더 늘리는 안건을 제안하면서 총 4인의 사외이사 후보를 추천했다\"고 설명했다.    이어 \"후보를 4인으로 제안한 이유는 정식 주주안건으로 제안한 한국인삼공사의 인적 분할 안건을 지속해서 추진하기 위한 것\"이라며 \"주주총회에서 인적 분할 안건이 통과되더라도 이사회에서 후속 업무 처리 절차가 필요하므로 주주들의 이익을 대변하는 일반 주주 측 사외이사가 다수 참석할 필요가 있다\"고 부연했다.    안다운용은 사외이사 후보로 판사 출신인 이수형 지배구조·노동 전문 변호사를 추천했다.    맥킨지 마케팅 전문가 출신의 김도린 전 루이비통코리아 전무, 한의사협회장 출신이자 인삼·건강기능식품 사업 전문가인 최혁용 변호사, 금융위원회 증권선물위원을 역임한 회계·재무 전문가 박재환 중앙대 교수도 추천했다.    한편 안다운용은 1주당 7천867원의 배당 안건도 제안했다.    KT&G가 현재 보유한 현금성 및 투자자산은 4조7천억원, 현금은 약 2조원 수준으로 추정된다.    KT&G가 발표한 중장기성장전략에 따라 2027년까지 3조9천억원의 설비투자(CAPEX) 비용을 지출할 것을 고려해 3년간 현금 1조원을 배당하는 구조라고 안다운용은 설명했다.    ydhong@yna.co.kr",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "BTS도 100억 이상 주식 부자…하이브 방시혁 2조5000억원 1위",
        "date": "2023.02.15. 오전 11:38",
        "content": "문화콘텐츠 주식재산 100억 이상 총 34명100억 클럽 3명 중 1명은 하이브 주주\n\n\n\n 서울 용산구 하이브 사옥 앞에서 한 여성이 사진을 찍고 있다.[사진 = 연합뉴스]문화콘텐츠 관련 주식 재산이 100억원 넘는 개인주주는 총 34명인 것으로 나타났다.이 가운데 30% 정도는 하이브 주식을 보유한 주주였는데, 방탄소년단(BTS) 멤버 7명도 모두 ‘100억 클럽’에 가입한 것으로 확인됐다.특히, 방시혁 하이브 이사회 의장의 주식평가액은 2조5000억원 이상으로 2~3위와 큰 격차를 보였다.기업분석전문 한국CXO연구소는 15일 이같은 내용의 ‘국내 주요 문화 콘텐츠 주식종목 중 주식평가액 100억원 넘는 개인주주 현황 조사’ 분석결과를 발표했다.조사 대상은 국내 상장사 중 영화, 음반, 드라마, 웹툰, 웹소설 등에서 문화 콘텐츠를 제작하거나 유통하는 곳 중 주식가치가 100억원이 넘는 개인주주이다. 게임, 캐릭터, 오락, 여행 등의 종목은 이번 조사에서 빠졌다. 주식평가액은 이달 10일 보통주 종가(終價) 기준(우선주 제외) 이고, 1개 종목에서 보유한 주식으로만 평가가 이뤄졌다.조사결과에 따르면 주식평가액 100억원 이상 보유한 개인주주는 모두 34명인 것으로 집계됐다. 이들 34명의 전체 주식재산 규모는 4조 1174억원 수준이었다. 이 중 하이브 방시혁 의장의 주식재산만 61.5%나 차지할 정도로 압도적으로 많았다. 방시혁 의장이 보유한 주식재산 규모는 2조 5684억원으로 이재용 삼성 회장, 서정진 셀트리온 명예회장, 김범수 카카오 창업자, 정의선 현대차 회장, 서경배 아모레퍼시픽 회장, 최태원 SK회장에 이어 7번째였다.더욱이 방시혁 의장의 주식재산 규모는 주식부자 2위인 JYP엔터테인먼트 박진영(3959억 원) 창의성 총괄 책임자(CCO)보다 6.5배 컸고, 3위 YG엔터테인먼트 양현석(1657억 원) 창업자보다 15.5배나 많았다. 동종 업계 내에서 방 의장의 주식재산은 2·3위와 비교하면 초격차를 보인 셈이다.방시혁 의장 다음으로 하이브에서 두 번째로 높은 주식평가액을 보유한 개인주주는 스쿠터 브라운(903억 원) 하이브 아메리카 CEO인 것으로 나타났다. 김신규(171억 원) 매니지먼트총괄(CAMO)는 세 번째로 높았다. 윤석준(117억 원) 전 하이브 아메리카 CEO도 ‘100억 클럽’에 포함됐다.BTS 멤버 7명도 ‘100억 클럽’에 이름을 올렸다. 민윤기(93년생), 박지민·김태형(95년생), 전정국(97년생)은 모두 6만 8385주를 동일하게 보유해 이달 10일 기준 주식가치만 133억원으로 동일했다. 정호석(94년생)은 6만 2784주를 보유해 122억원으로 평가됐다. 이어 김남준(94년생) 113억원, 김석진(92년생) 102억원 순이었다.또 이번 조사 주식종목 군에서는 제외됐지만 주식재산 ‘100억 클럽’에 이름을 올린 연예인 출신 중에는 박순애(풍국주정, 229억원), 함연지(오뚜기, 206억원), 배용준(블리츠웨이, 100억원) 주주도 있었다.\n\n\n\n오일선 한국CXO연구소장은 “미국뿐 아니라 우리나라에서도 향후 통신과 정보산업을 기반으로 하면서 미디어와 엔터테인먼트산업 등이 상호융합하는 이른바 ‘타임(TIME)’ 산업이 강세를 보일 가능성이 높다”며 “최근 뜨거운 감자로 떠오른 하이브와 SM엔터테인먼트 간 지분 분쟁 역시 글로벌 콘텐츠 우위를 차지하기 위해 포털 업체와 엔터테인먼트가 연합전선을 이뤄 치열한 경쟁을 벌이는 지각변동의 한 단면으로 풀이된다”고 설명했다.한편 SM엔터테인먼트(SM)를 둘러싼 인수전이 가열되고 주가가 치솟으면서 그동안 소외됐던 문화콘텐츠 관련 주식이 관심을 끌고 있다. SM 주가는 최근 카카오의 2대 주주 등극에 이어 하이브의 인수 추진 소식까지 이어지며 이달에만 31.82% 급등했다. 15일 11시 현재에도 전 거래일보다 7.02% 상승한 12만5000원을 기록하고 있다.",
        "ticker": [
            "034730",
            "001680",
            "068270",
            "090430",
            "007310",
            "035720",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 테슬라 급등에 2차전지株 매수세 집중",
        "date": "2023.02.15. 오전 11:33",
        "content": "[미래에셋증권 엠클럽 집계]포스코케미칼·에코프로 순매수 1·2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 15일 오전 가장 많이 순매수한 종목은 포스코케미칼(003670)로 나타났다. 에코프로(086520), 위메이드, 다우데이타(032190), 엘앤에프(066970) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 포스코케미칼과 에코프로로 집계됐다.포스코케미칼과 에코프로는 각각 순매수 1,2위를 차지했다. 이들 2차전지주에 매수세가 몰린 것은 전날 뉴욕증시에서 테슬라가 급등한 영향으로 보인다. 전날 뉴욕증시에서 테슬라가 급등한 영향으로 풀이된다. 헤지펀드의 전설 조지 소로스가 지난 4분기 테슬라 주식을 저가매수한 것으로 알려지면서 전날 테슬라 주가는 7.51% 급등한 209.25달러로 장을 마감했다. 소로스펀드매니지먼트가 14일(현지 시각) 미국 증권거래위원회(SEC)에 제출한 자료에 따르면 소로스 회장은 지난해 4분기 테슬라 주식 24만2399주 사들여 총 33만2046주 보유하게 됐다.]순매수 3위는 위메이드다. 위메이드는 자체 암호화폐인 '위믹스' 재상장을 추진한다는 소식에 관심이 쏠리고 있다. 가상자산 및 게임 업계 따르면 위메이드는 최근 다수 가상자산 원화거래소에 위믹스 상장을 신청했다. 지난해 11월 원화거래소에서 위믹스가 상장 폐지된 후 3개월 만에 원화 거래 재개를 추진하는 것이다.위메이드의 지난해 연간 실적은 매출 4586억 원, 영업손실 806억 원, 당기순손실 1239억 원으로 집계됐다. 매출은 전년대비 36.9% 늘었다.이날 순매도 1위는 디어유(376300)다. 오스템임플란트, 하이브, 마인즈랩 등에도 매도세가 몰렸다. 전 거래일인 14일 순매수 1위는 레인보우로보틱스였다. 루닛(328130), 바이오니아(064550), 메디톡스(086900) 등도 매수 상위권에 이름을 올렸다. 반면 같은 날 순매도 1위는 에스엠(041510)이었다. SK하이닉스(000660), 엘앤에프, 디어유 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "066970",
            "352820"
        ]
    },
    {
        "title": "SM, 경영권 분쟁에 주가 급등…하이브, 지분확보 성공할까",
        "date": "2023.02.15. 오전 11:30",
        "content": "SM 주가, 공개매수 가격인 12만원 돌파…하이브 \"조건 변경 없어\"\n\n\n\nSM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 홍유담 기자 = 경영권 분쟁이 발생한 SM엔터테인먼트(에스엠·이하 SM) 주가가 연일 상승해 15일 장중 하이브의 공개매수 가격인 12만원을 넘어서면서 SM 인수전이 안갯속으로 빠져들고 있다.    하이브와 카카오, 얼라인파트너스자산운용 등 사실상 이번 인수전에 직·간접적으로 참여하고 있는 주체들 외에도 SM 주식을 대량으로 보유하고 있는 '큰 손'들의 움직임이 중요해지는 국면에 다다랐다.    SM 주가는 이날 오전 10시께 코스닥시장에서 12만원 선을 돌파한 뒤 단숨에 12만7천900원까지 올랐다. 오전 10시 30분 기준 전장 대비 4.54% 오른 12만2천100원에 거래되고 있다.    하이브가 공개매수를 시작한 지난달 10일 이후 불과 3거래일 만에 주가가 공개매수가격을 넘어서면서 다음 달 1일까지 공개매수를 통해 SM 지분 25%(595만1천826주)를 확보하겠다는 하이브의 계획도 차질을 빚게 됐다.    SM 주식을 가진 소액주주들의 입장에선 시가보다 낮은 가격으로 하이브에 주식을 매각할 유인이 없기 때문이다.    SM 지배구조 문제를 적극적으로 제기해 온 얼라인파트너스자산운용(이하 얼라인) 측은 주당 12만원이라는 하이브의 공개매수가격은 낮다고 이미 지적한 바 있다.    얼라인 관계자는 통화에서 \"하이브의 공개매수에 응하지 말자는 입장\"이라면서 \"더 밝힐 입장은 없고 상대측에서 추가 대응을 할 것\"이라며 하이브 측에 공을 넘겼다.    공개매수는 매수하려는 쪽의 가격이 먼저 노출될 수밖에 없기 때문에 시장 참여자들 사이에서 매수가를 받아들이지 못하는 분위기가 형성되면 실패 부담을 안게 된다.    얼라인 측의 여론전이 통하는 모양새가 되면서 하이브가 또다시 가격을 조정해 공개매수를 추진할 가능성이 제기되고 있으나, 하이브는 이날 \"공개매수는 일정한 조건을 제시하고 그 조건을 변경하지 않은 상태로 이행해야 한다\"며 \"현재로서는 제시한 조건(주당 12만원)에 따라 진행한다\"는 입장을 밝혔다.    증권업계에선 SM 지분을 대량 보유하고 있는 주주들끼리 시간외 대량 매매(블록딜) 형태로 인수전이 펼쳐질 수 있다는 전망도 나오고 있다.    보유하고 있는 지분을 이미 하이브에 넘겨주기로 한 이수만 대주주(18.78%)를 제외하면 국민연금공단(8.96%), KB자산운용(3.83%), 얼라인(1.1%) 등이 현재 SM 주식을 보유하고 있는 것으로 알려졌다.    제3자 유상증자와 전환사채 발행 등으로 9%가량을 확보하기로 한 카카오 측은 추가 지분 확보에는 선을 긋고 있다. 다만 증권업계에선 '카카오가 추가 지분 확보를 위해 기관투자자들과 접촉할 것'이라는 관측도 나온다.    KB자산운용 측은 \"SM 주식을 20∼30개 펀드가 나눠 담고 있다\"며 \"각 펀드매니저들이 판단에 따라 공개매수에 응할지 말지를 결정한다. 지금 시점에선 어떻게 하겠다고 말할 수가 없다\"고 했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "035720",
            "352820"
        ]
    },
    {
        "title": "SM 주가 12만원 뚫었다…하이브 경영권 확보에 빨간불",
        "date": "2023.02.15. 오전 11:29",
        "content": "SM엔터테인먼트 주가가 15일 12만원을 돌파하며 하이브의 경영권 확보 계획에 빨간불이 켜졌다.       \n\n\n\n이수만 SM엔터테인먼트 전 총괄 프로듀서가 14일 서울 용산구 그랜드하얏트호텔에서 열린 한·몽 경제인 만찬에 참석해 기조연설을 하고 있다. 뉴스1       이날 코스닥시장에서 SM은 오전 11시20분 현재 전장 대비 6.16%가 오른 12만4000원에 거래되고 있다. 이날 시초가 11만8700원으로 시작한 에스엠 주가는 장중 12만7900원까지 오르기도 했다.       하이브는 다음 달 1일까지 SM 발행주식 총수의 25%(595만1826주)를 주당 12만원 가격으로 공개매수하고 이수만 대주주의 지분(14.8%)까지 더해 최대 39.8%를 확보함으로써 안정적으로 경영권을 갖겠다는 계획이다.      그러나 SM의 주가가 하이브가 제시한 매수가격 12만원을 넘어서면 주주들이 공개매수에 응할 유인이 사라져 하이브의 경영권 확보 계획은 차질을 빚게 된다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "FCP \"인삼공사 인적분할 후 차석용 전 대표 이사회 참여시켜야\"",
        "date": "2023.02.15. 오전 11:26",
        "content": "KT&G 올해 주주총회 안건으로 추가 접수 \n\n\n\n플래쉬라이트 캐피탈 파트너스[플래쉬라이트 캐피탈 파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 행동주의 펀드 플래쉬라이트 캐피탈 파트너스(FCP)가 15일 한국인삼공사를 인적분할하고 이사회의 일원으로 차석용 전 LG생활건강 대표를 참여시키는 방안을 KT&G에 공식 요구했다.     FCP는 이날 보도자료를 통해 한국인삼공사를 인적분할하고 분할신설회사의 이사회에 차 전 대표 등이 이사로 참여하는 방안을 올해 KT&G 주주총회 안건으로 추가 제출했다고 밝혔다.     구체적으로 FCP는 KT&G(분할회사)에서 한국인삼공사 주식을 100% 보유한 지주회사(분할신설회사)를 분리하는 방식을 제안하고 있다.    이후 이 분할신설회사의 이사회에 차 전 대표와 황우진 전 푸르덴셜 생명보험 대표가 참여하는 방식으로 경영진을 꾸려야 한다고 FCP는 주장했다.    그러나 KT&G는 지난달 개최한 인베스터 데이에서 \"한국인삼공사의 분리 상장 추진은 장기적 관점의 기업 가치·주주가치 제고 관점에서 실익이 적다\"며 사실상 행동주의펀드들의 요구에 선을 그은 상태다.    한편, FCP는 앞서 차석용·황우진 전 대표를 KT&G 사외이사 및 감사위원으로 추천하는 안건을 비롯해 ▲ 평가보상위원회 정관 명문화 ▲ 주당 배당금 1만원 ▲ 주당 자사주 매입 1만원 ▲ 자사주 소각 ▲ 자사주 소각 결정 방식 관련 정관 변경 ▲ 분기배당 관련 정관 변경 등을 요구한 상태다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "033780",
            "003550",
            "051900",
            "105840"
        ]
    },
    {
        "title": "안다운용 \"KT&G, 사외이사 2명 증원하고 배당금 7870원으로 높여야\"…주주제안 접수",
        "date": "2023.02.15. 오전 11:21",
        "content": "[서울경제] 행동주의 펀드 안다자산운용이 3월 주주총회 시즌을 앞두고 케이티앤지(KT&G(033780))에 주주제안을 제출하며 공세를 이어가고 있다. 주주제안에는 사외이사 정원을 2명 증원, 신규후보 4인 추천, 배당 확대 등의 내용이 담겼다.15일 안다자산운용은 KT&G에 사외이사 정원을 현재 6명에서 8명으로 증원할 것을 제안하고 4명의 후보를 추천하는 주주제안을 14일 접수했다고 밝혔다. 현재 KT&G 전체 이사 수는 8명이며 이 중 사외이사는 6명이다. 이번 정기주총에서 기존 사외이사 2명의 임기가 만료된다. 안다자산운용 측은 “정관상 보장된 이사 수는 10명”이라며 “이번 주총에서 사외이사 정원을 2명 더 늘리는 안건을 제안하며 사회이사 4명의 후보를 추천했다”고 말했다. 대표이사가 사외이사를 임명하고 사외이사가 대표이사를 추천하는 KT&G의 ‘셀프 연임’ 고리를 끊기 위해선 일반 주주의 추천을 받은 사외이사가 더 많이 이사회에 진출해야 한다는 주장이다.한편 KT&G 측에선 이에 대해 “사외이사는 독립된 사외이사후보추천위원회에서 추천한 후보를 주총 때 주주들의 결의로 최종 선임하고 있다”며 “'셀프 연임'이라는 표현은 사실과 다르다”고 반박했다.안다자산운용이 사외이사 증원를 주장하는 이유에는 한국인삼공사의 인적분할을 지속적으로 추진하기 위함도 있다. 안다자산운용은 한국인삼공사의 인적분할을 이번 정기주총 안건으로 정식 제안했다. 다만 주총에서 인적분할 안건이 통과 되더라도 이사회에서 후속 업무 처리 절차가 필요하기 때문에 이사회에서 주주들의 이익을 대변하는 일반 주주 측 사외이사가 다수 참석할 필요가 있다는 입장이다. 안다자산운용이 추천한 4인의 사외이사 후보는 김도린 전 루이비통코리아 전무, 이수형 법무법인 메리트 변호사, 최혁용 법무법인 태평양 변호사, 전 금융위원회 증권선물위원회 위원 박재환 중앙대 경영학부 교수다.안다자산운용은 이번 주주제안에 KT&G가 배당금을 1주당 7867원 수준으로 높여야 한다는 내용도 포함했다. 지난해 말 KT&G는 1주당 5000원의 배당을 확정했다. 안다자산운용은 KT&G가 보유한 현금 자산을 2조 원 정도로 보고, 이 중 1조 원 규모를 3년에 걸쳐 배당해야 한다고 주장하고 있다.박철홍 안다자산운용ESG투자본부 대표는 “KT&G의 대표이사 선임절차를 투명하게 바꾸고 회사의 외형뿐 아니라 실질 주주가치도 외형에 걸맞은 수준으로 높일 필요가 있다\"며 “추천한 사외이사 후보들은 회사의 사업적 측면 뿐 아니라 지배구조 투명성 개선을 위해서도 꼭 필요한 전문가들로 구성돼 있다”고 말했다. 이어 “안다자산운용의 펀드는 국내 투자자들로 구성돼 있어 대상회사와 국내 일반 주주들이 모두 이익을 공유하는 것이 목표”라며 “토종 국내 행동주의 펀드들에게 많은 지지가 필요하다”고 덧붙였다.",
        "ticker": [
            "030200",
            "033780",
            "001680"
        ]
    },
    {
        "title": "“경영권 분쟁 쉽게 안끝나”...주식 초고수, 에스엠 다시 사모은다",
        "date": "2023.02.15. 오전 11:17",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]포스코케미칼·다우데이타 집중 매수디어유·하이브는 순매도 상위에 올라\n\n\n\n 이수만 SM 전 총괄프로듀서미래에셋증권에서 거래하는 수익률 상위 1%의 주식 초고수들은 15일 오전 9시 30분 기준 에스엠, 포스코케미칼, 다우데이타 등을 집중적으로 매수하고 있는 것으로 나타났다. 반면 같은 시간 디어유, 오스템임플란트, 하이브 등을 매도하고 있는 것으로 집계됐다.\n\n\n\n 미래에셋엠클럽(m.Club) 수익률 상위 1% 투자자 순매수 순위이날 미래에셋엠클럽(m.Club)에 따르면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 9시30분까지 에스엠을 가장 많이 사들였다. 에스엠은 오전 10시 11분 기준 코스닥 시장에서 전일 대비 6.93%(8100원) 오른 12만4900원에 거래됐다. 하이브가 제시한 공개매수가 12만원을 넘어선 것이다. SM 주가는 전날 장 마감 후 시간외거래에서 시간외 상한가(10%)인 12만8400원을 보인 바 있다.지난 14일 초고수의 순매도 상위 종목이었던 에스엠은 최대주주인 이수만 SM 전 총괄프로듀서와 회사 간 경영권 분쟁이 격화하면서 매수 상위 종목으로 재부상했다.에스엠에 이어 포스코케미칼이 순매수 2위 종목으로 나타났다. 2000억원 규모 녹색채권 발행에 나선 포스코케미칼은 이날 수요예측을 진행할 예정이다. 수요예측 결과에 따라 회사는 최대 4000억원의 자금을 확보할 수 있다. 투자금은 인조흑연 음극재 제조설비와 양극재 원료 매입에 활용할 계획이다.\n\n\n\n 미래에셋엠클럽(m.Club) 수익률 상위 1% 투자자 순매도 순위공개매수를 진행 중인 오스템임플란트는 순매도 2위 종목으로 나타났다. 회사는 지난 14일 영업실적 전망 공시를 통해 올해 매출과 영업이익으로 각각 1조1300억원, 1400억원을 제시했다. 작년에 비해 매출은 7.7% 늘겠지만, 영업이익은 37.2% 감소할 것으로 봤다. 경영권 인수를 추진하는 사모펀드(PEF)가 주당 19만원에 공개매수를 진행 중인 가운데 실적 전망까지 악화되자 수익 실현에 나서려는 움직임이 늘어난 것으로 보인다.",
        "ticker": [
            "006800",
            "352820"
        ]
    },
    {
        "title": "사업 추진 발표에 5% 뛴 포스코홀딩스...대체 무슨 사업이길래",
        "date": "2023.02.15. 오전 11:15",
        "content": "포스코홀딩스포스코홀딩스가 호주 기업과 미국에서 배터리 핵심 소재인 리튬을 점토에서 추출하는 점토 리튬(Lithium Clay) 사업을 추진한다는 소식에 장중 5%대 상승세를 보였다.15일 오전 10시59분 현재 포스코홀딩스(POSCO홀딩스)는 전 거래일보다 5.37% 오른 32만3500원에 거래되고 있다.전날 포스코홀딩스는 호주 광물 탐사·개발 전문회사인 진달리리소스와 업무협약을 체결하고 미국에서 점토 리튬 사업을 추진한다고 밝혔다. 진달리리소스는 호주 퍼스에 본사를 뒀으며 미국 서부 오리건주와 네바다주 경계에 있는 맥더밋 점토 리튬 프로젝트 지분 100%를 보유하고 있다.리튬은 이차전지 핵심 소재다. 광석, 염호, 점토, 유전염수(Oil-field brine) 등에 분포한다. 현재까지는 광석·염수 등에서 리튬을 추출해왔지만 점토와 유전염수 등 비전통 리튬 자원의 경우 아직 상업 생산 사례가 없다. 하지만 최근 북미 등에서 대규모 매장량이 보고 되면서 기술력 향상과 추가 탐사에 따라 생산량이 비약적으로 증가해 향후 리튬 자원의 새로운 원천이 될 것으로 기대되고 있다.양사 업무 협약에 따라 진달리리소스가 미국에서 탐사 중인 광구에서 점토 리튬을 시추해 제공하면 포스코홀딩스가 이를 활용해 RIST(포항산업과학연구원)와 공동으로 최적의 리튬추출공정 기술을 개발해 사업성을 검토한다.점토 리튬 추출 공정에 대한 상용화 가능성을 확인할 경우, 양사는 맥더밋 프로젝트 공동투자를 포함한 사업협력을 논의한다는 방침이다.",
        "ticker": [
            "005490"
        ]
    },
    {
        "title": "SM엔터 장중 12만원 돌파...하이브 공개매수가 넘어서",
        "date": "2023.02.15. 오전 11:10",
        "content": "SM엔터테인먼트에스엠(SM엔터테인먼트) 주가가 장중 12만원을 넘어서면서 하이브가 제시한 공개매수가를 넘어섰다. 15일 오전 10시 11분 기준 코스닥 시장에서 SM 주가는 전일 대비 6.93%(8100원) 오른 12만4900원에 거래되고 있다.이날 11만8700원에 출발한 주가는 장중 12만4900원을 돌파해 52주 신고가를 재차 경신했다. SM 주가는 전날 장 마감 후 시간외거래에서 시간외 상한가(10%)인 12만8400원을 보인 바 있다.현재 하이브는 공개매수를 통해 SM 지분 25%(595만1826주) 매입을 목표로 하고 있다. 공개매수 가격은 12만원으로 공개매수 기한은 오는 3월 1일까지다.만약 공개매수기한인 3월 1일까지 SM 주가가 12만원을 밑돈다면 소액주주들은 하이브의 공개매수에 응할 가능성이 높다. 그러나 공개매수 계획이 발표된 지난 10일 이후 4영업일만에 주가가 12만원을 넘어서면서 결과를 예단하기 어렵게 됐다.공개매수 주관사인 삼성증권에 따르면 하이브는 공개매수 신청이 목표 수량에 미치지 못 하면 전량 매수하고, 만약 매수 예정 수량을 초과할 경우 안분비례해 매수할 예정이다.3월 1일이 공휴일인 관계로 주식을 매도하려는 주주는 전 영업일인 2월 28일까지 공개매수에 응해야 한다. SM 소액주주는 지난해 9월말 기준 5만2129명으로 지분 70.53%를 보유하고 있다.",
        "ticker": [
            "016360",
            "352820"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 하락세…SK이노 7%대↓",
        "date": "2023.02.15. 오전 11:06",
        "content": "[이데일리 원다연 기자] 시장 예상치를 웃돈 미국의 1월 소비자물가지수(CPI)를 확인한 15일 코스피는 하락세를 나타내고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시 55분 현재 20.14포인트(0.82%) 하락한 2445.50에 거래되고 있다. 전 거래일보다 7.45포인트 오른 2473.09로 출발한 코스피는 외국인과 기관의 매도에 곧장 하락 전환했다. 전날 3000억원 넘게 순매수했던 기관은 하루만에 ‘팔자’로 돌아서 2769억원을 순매도 중이고, 외국인은 1993억원을 순매도하고 있다. 전날 3800억원 가량 순매도했던 개인만 4641억원을 순매수하고 있다. 코스피 시장은 간밤 1월 CPI 상승률이 예상치를 웃돌았지만 기술주의 강세로 혼조세를 보인 뉴욕 증시의 분위기를 이어받았다. 14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 156.66포인트(0.46%) 하락한 3만 4089.27로 거래를 마쳤고, 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.16포인트(0.03%) 떨어진 4136.13에, 나스닥지수는 68.36포인트(0.57%) 오른 1만 1960.15로 장을 마감했다. 코스피 시장에서는 대형주가 0.92% 내리고, 중형주와 소형주가 각각 0.76%, 0.51% 하락하고 있다. 업종별로 보면 금융업과 통신업이 2%대 하락하고 있다. 윤석열 대통령이 이날 “통신·금융 분야는 공공재적 성격이 강하고 과점 형태를 유지하고 있는 정부의 특허사업”이라며 고통 분담을 요구하고 나선 영향이다. 시가 총액 상위 종목들의 흐름은 엇갈리고 있다. 삼성전자(005930)는 1.42% 내리고 있고, 테슬라 강세 영향에 LG에너지솔루션(373220)은 2%대 상승세다. 미국 포드가 배터리 결함 가능성을 이유로 인기 차종인 전기 픽업트럭 F-150 라이트닝의 생산을 중단했단 소식에 SK이노베이션(096770)은 7%대 하락하고 있다. 네이버(035420)와 카카오(035720)도 2%대 하락하고 있따. 같은 시간 아시아 증시 흐름도 오름세다. 일본 닛케이지수는 전 거래일보다 7.41(0.03%) 내린 2만 7595.36에 거래되고 있다. 반면 상하이종합지수는 전 거래일보다 2.53(0.08%) 오른 3290.75에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주] 포드 전기트럭 생산 중단 소식에 SK이노 7%↓",
        "date": "2023.02.15. 오전 11:04",
        "content": "사진=SK이노베이션[서울경제] SK이노베이션(096770)이 미국 포드자동차의 전기 픽업트럭 생산 중단 소식에 장 초반 약세다.15일 오전 10시 58분 SK이노베이션은 전일 대비 7.52% 내린 15만4900원에 거래되고 있다. 미국 포드가 배터리 결함 가능성을 이유로 인기 차종인 전기 픽업트럭 F-150 라이트닝의 생산을 중단했다는 소식 때문으로 풀이된다. F-150 라이트닝에는 SK이노베이션의 자회사 SK온의 배터리가 탑재된다. 14일(현지시간) 월스트리트저널(WSJ), 블룸버그통신 등 외신에 따르면 포드는 지난주 초부터 F-150 라이트닝을 조립하는 미시간주 디어본 공장 가동을 중단했다. 포드 관계자는 \"출고전 품질 검사 도중 한 차량에서 잠재적인 배터리 문제가 발견됐다\"면서 \"조사가 진행되는 동안 생산과 출하를 중단한다\"고 밝혔다. F-150 라이트닝에는 SK온 조지아1공장에서 생산한 NCM9 배터리가 전량 탑재됐다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "[특징주] 한전·가스공사, 에너지요금 인상 조절 언급에 약세",
        "date": "2023.02.15. 오전 10:48",
        "content": "비상경제민생회의 주재하는 윤석열 대통령(서울=연합뉴스) 안정원 기자 = 윤석열 대통령이 15일 오전 서울 용산 대통령실 청사에서 열린  제13차 비상경제민생회의에서 발언하고 있다. 2023.2.15 [대통령실통신사진기자단] jeong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 윤석열 대통령이 에너지 요금 인상 폭과 속도를 조정해 서민 부담을 최소화하겠다고 밝힌 가운데 15일 관련 종목의 주가가 약세를 보였다.    이날 오전 10시 45분 현재 유가증권시장에서 한국가스공사는 전 거래일보다 1.25% 떨어진 3만1천700원에 거래되고 있다.    같은 시각 한국전력도 전일 대비 1.04% 떨어진 1만8천970원에 거래 중이다.    윤 대통령은 이날 오전 용산 대통령실에서 주재한 제13차 비상경제민생회의 모두발언에서 \"전기·가스 등 에너지 요금은 서민 부담이 최소화되도록 요금 인상의 폭과 속도를 조절하고 취약계층을 더 두텁게 지원해 나가겠다\"고 밝혔다.    앞서 증권가에서는 올해 에너지 요금 추가 인상을 통해 한국전력과 한국가스공사의 적자 문제가 일부 해소될 것이라는 기대가 있었는데, 이날 발표된 정책 방향으로 재무구조 개선 속도가 지연될 수 있다는 우려가 생긴 것으로 보인다.    ykbae@yna.co.kr",
        "ticker": [
            "036460",
            "015760"
        ]
    },
    {
        "title": "[특징주] 尹 통신·금융분야 고통분담 요구에 관련주 하락",
        "date": "2023.02.15. 오전 10:39",
        "content": "공공요금 상반기 동결기조 밝히는 윤석열 대통령(서울=연합뉴스) 안정원 기자 = 윤석열 대통령이 15일 오전 서울 용산 대통령실 청사에서 열린  제13차 비상경제민생회의에서 발언하고 있다. 2023.2.15 [대통령실통신사진기자단]    jeong@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 윤석열 대통령이 통신·금융업계에 물가 안정을 위한 고통분담을 요구하자 15일 증시에서 관련주들이 하락하고 있다.     이날 오전 10시 35분 유가증권시장에서 KB금융은 전 거래일보다 3.96% 내린 5만900원에 거래되고 있다.     하나금융지주(-3.63%), 신한지주(-2.15%), 우리금융지주(-1.91%) 등도 일제히 내림세다.     통신주 역시 하락세다.     SK텔레콤(-1.47%), KT(-0.15%), LG유플러스(-2.60%) 등이 모두 내렸다.     윤석열 대통령은 이날 오전 용산 대통령실에서 주재한 제13차 비상경제민생회의 모두발언에서 \"통신·금융 분야는 공공재적 성격이 강하고 과점 형태를 유지하고 있는 정부의 특허사업\"이라며 \"업계에서도 물가안정을 위한 고통 분담에 자발적으로 참여할 필요가 있다\"고 밝혔다.     srchae@yna.co.kr",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "[마켓ING]해소되지 못한 물가·긴축 불확실성",
        "date": "2023.02.15. 오전 10:33",
        "content": "코스피 상승 출발 후 하락 전환예상 웃돈 美 CPI에 물가 불확실성 확대\n\n\n\n[이미지출처=연합뉴스]코스피가 하루만에 다시 하락세다. 미국 물가지표가 예상치를 웃돌면서 물가와 긴축에 대한 불확실성이 해소되지 못했기 때문이다. 물가 하락 속도가 둔화되면서 미국의 긴축정책도 더 길어질 가능성이 높아짐에 따라 시장도 제한적인 흐름을 보일 것으로 예상된다.예상치 웃돈 물가지표에 코스피 하루만에 약세15일 오전 10시 20분 기준 코스피는 전일 대비 12.35포인트(0.5%) 내린 2453.29를 기록 중이다. 코스닥은 1.16포인트(0.15%) 하락한 778.42를 기록했다. 이날 코스피와 코스닥은 상승 출발했으나 외국인과 기관 매도세에 하락 전환했다.전일 발표된 미국 1월 소비자물가지수(CPI)가 예상을 웃돌았기 때문인 것으로 풀이된다. 14일(현지시간) 미 노동부에 따르면 1월 CPI는 전년 동월 대비 6.4% 상승했다. 전월 상승폭인 6.5%에서 소폭 하락하며 7개월 연속 둔화 추세를 이어갔지만 월가의 시장 전망치(6.2%)를 상회했다. 전월 대비로도 0.5% 올라 역시 시장 전망치(0.4%)를 웃돌았다. 변동성이 큰 에너지·식품을 제외한 근원 CPI는 전년 동월보다 5.6%, 전월보다 0.4% 각각 오른 것으로 나타났다. 근원 CPI 역시 시장 전망치(전년 대비 5.4%, 전월 대비 0.3%)를 상회했다.이번 물가 발표로 전반적인 물가 둔화 기조가 훼손됐다고 보기는 어렵지만 양호한 고용시장과 맞물려 긴축 경계감은 높아질 것이란 전망이 나온다. 최제민 한국투자증권 연구원은 \"1월 물가가 시장 예상보다 높게 나왔지만 올해 디스인플레이션 기조가 훼손됐다고 보기는 어렵다\"면서도 \"문제는 최근 강력한 고용시장 지표와 느려진 물가 둔화 속도가 맞물리면서 미국 연방준비제도(Fed)의 긴축 사이클이 장기화될 가능성이 높아졌다는 점\"이라고 말했다. 이를 반영해 한국투자증권은 기존 Fed가 3월에 한 차례 더 25bp(1bp=0.01%포인트) 인상한 이후 금리인상을 마무리할 것이라는 전망을 3월과 5월 각각 25bp 인상 이후 동결로 수정했다.고용보고서와 CPI 발표로 시장과 Fed 간 존재했던 시각차도 좁혀지고 있다. 김석환 미래에셋증권 연구원은 \"인플레이션이 정점을 찍고 둔화하고 있는 것은 맞지만 최근 그 속도가 경감되고 있는 부분에 시장은 주목하고 있으며 결국 Fed가 바라는 정상수준(2%)으로 회귀하는 데 오랜 시간이 걸릴 수 있다는 점을 인지하는 모습을 보이고 있다\"면서 \"시장에서는 미국 기준금리가 오는 7월 5.28%로 정점을 찍고 연말까지 약 5% 수준으로 떨어질 것으로 보고 있는데 불과 2주 전까지만 하더라도 올해 두 차례 정도의 금리인하를 기대했던 것과 달라진 모습\"이라고 설명했다.당분간 제한적 흐름 이어질듯물가 불확실성이 해소되지 않으면서 시장은 제한적 흐름과 종목 장세가 지속될 것으로 전망된다.한지영 키움증권 연구원은 \"1월 CPI 예상치 상회 부담에도 인플레이션 둔화 및 연내 금리인하 기대감 지속 등 혼재된 매크로 이슈를 소화하면서 제한적인 주가 흐름을 보일 것\"이라며 \"대형주들 내에서 순환매 장세가 이어짐에 따라 장기 추세선인 200주선(2510포인트) 돌파는 어려울 것\"이라고 말했다.3월 미국 연방공개시장위원회(FOMC)까지는 중립적인 흐름을 보일 것이란 전망이다. 한 연구원은 \"금리인상 중단 시점 및 최종 금리 레벨 변화 여부와 관계없이 시장의 연말 25bp 금리인하 기대감은 후퇴하지 않았다\"면서 \"시장 참여자들은 1월 CPI 결과가 부담스럽긴 하지만 3월 FOMC까지는 기존의 전망을 전면 수정하지 않는 것을 택한 것으로 판단된다. 결국 3월 FOMC까지 중간중간 경계심리와 대기심리가 수시로 유입되며 증시는 중립 수준의 레인지 장세를 전개해 나갈 것\"이라고 내다봤다.강민석 교보증권 연구원은 \"국내 증시의 지수 하방 압력은 제한적이고 종목 장세가 될 것\"이라며 \"외국인들의 수급 이슈도 제한적일 것\"이라고 말했다.",
        "ticker": [
            "030610",
            "006800",
            "039490"
        ]
    },
    {
        "title": "[특징주]포스코홀딩스, 美서 '점토 리튬' 사업 추진에 7%↑",
        "date": "2023.02.15. 오전 10:31",
        "content": "[이데일리 양지윤 기자] 포스코홀딩스가 호주 기업과 미국에서 배터리 핵심 소재인 리튬을 점토에서 추출하는 사업을 추진한다는 소식에 7% 상승하고 있다.\n\n\n\n15일 마케포인트에 따르면 오전 10시25분 현재 포스코홀딩스(POSCO홀딩스)는 전 거래일보다 7% 오른 32만8500원에 거래되고 있다.전날 포스코홀딩스는 호주 광물 탐사·개발 전문회사인 진달리리소스와 업무협약을 체결하고 미국에서 점토 리튬 사업을 추진한다고 밝혔다.진달리리소스는 호주 퍼스에 본사를 뒀으며 미국 서부 오리건주와 네바다주 경계에 있는 맥더밋 점토 리튬 프로젝트 지분 100%를 보유하고 있다.이번 양사 업무협약으로 진달리리소스는 미국 현지에서 탐사 중인 광구에서 점토 리튬을 시추해 제공하고, 포스코홀딩스는 이를 활용해 포항산업과학연구원(RIST)과 공동으로 최적 리튬추출공정 기술을 개발하고 사업성 검토를 진행한다.점토 리튬 추출 공정에 대한 상용화 가능성을 확인할 경우, 양사는 맥더밋 프로젝트 공동투자를 포함한 사업협력을 논의한다는 방침이다.",
        "ticker": [
            "005490"
        ]
    },
    {
        "title": "SM 주가 12만 원 돌파…하이브 공개매수 차질",
        "date": "2023.02.15. 오전 10:30",
        "content": "이수만 SM엔터테인먼트 창립자. 사진제공=SM엔터테인먼트[서울경제] SM엔터테인먼트(에스엠(041510))의 주가가 12만 원을 넘어서면서 하이브가 SM 주식을 주당 12만원에 공개매수해 SM 지분 25%를 확보한다는 계획에도 적신호가 켜졌다.15일 오전 10시 11분 코스닥시장에서 SM엔터는 전날보다 6.68% 오른 12만4600원에 거래되고 있다. 심리적 저항선인 주당 12만 원이 뚫린 데에는 전날 CJ ENM이 카카오와 손잡고 SM엔터 인수를 검토 중이라는 소식이 영향을 미친 것으로 보인다. CJ그룹은 SM엔터 지분 인수에 참여하기 위해 카카오 측이 제안한 조건을 관련 계열사들과 논의하고 있는 것으로 알려졌다. CJ와 카카오 측은 SM엔터 지분을 최대 19.9%까지 유상증자나 공개 매수 방식으로 사들이는 한편 자신들에 우호적인 KB자산운용 등 기관투자가 보유 지분을 시간 외 대량매매(블록딜)로 사들이는 방안을 구상하고 있다는 설명이다. 다만 CJ가 SM엔터 지분 투자 검토 계획을 실행에 옮기며 경영권 전쟁을 본격화할지는 '미지수'라는 관측도 나온다. CJ ENM의 자금 사정이 악화했기 때문이다. 지난해 말 CJ ENM의 순차입금은 2조 1200억 원으로 2021년보다 3.6배 증가했고 현금 비율 역시 63.9%에서 31.2%로 줄었다. 보도 이후 CJ 측은 관련 내용을 공식 부인했다. 한편 주가가 12만 원을 넘어서면서 하이브가 SM 주식을 주당 12만 원에 공개매수해 SM 지분 25%를 확보하겠다는 계획은 차질을 빚게 됐다. 당초 하이브는 다음 달 1일까지 SM 발행주식 총수의 25%(595만1천826주)를 주당 12만원 가격으로 공개매수하고 이수만 대주주의 지분(14.8%)까지 더해 최대 39.8%를 확보함으로써 안정적으로 경영권을 갖겠다는 계획이었다. 그러나 SM의 주가가 하이브가 제시한 매수가격 12만 원을 넘어서면 주주들이 공개매수에 응할 유인이 사라진다.",
        "ticker": [
            "001040",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[특징주] SM, 지분경쟁 과열 속 장중 12만원 돌파(종합)",
        "date": "2023.02.15. 오전 10:27",
        "content": "하이브·카카오·CJ ENM 약세\n\n\n\n취재진 질문받는 이수만(서울=연합뉴스) 박동주 기자 = 이수만 SM엔터테인먼트 전 총괄 프로듀서가 14일 서울 그랜드 하얏트 호텔에서 열린 '한·몽 경제인 만찬'에 참석해 기조연설을 마치고 차로 향하고 있다. 2023.2.14 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·이하 SM) 주가가 15일 하이브가 제시한 공개매수 가격인 12만원을 훌쩍 넘었다.    이날 오전 10시 18분 현재 코스닥시장에서 SM은 전 거래일 대비 7.79% 오른 12만8천200원에 거래 중이다.    주가는 개장 직후 빠른 속도로 오르면서 장중 12만7천900원으로 치솟아 2000년 4월 상장 이후 최고가를 다시 썼다.    SM 주가는 하이브의 공개매수가 시작된 이후 지분 확보 경쟁이 과열 양상을 보이자 투자자들이 몰리며 강세를 타고 있다.    SM 인수전에 대결 구도를 형성한 하이브와 카카오뿐 아니라 CJ그룹이 가세할 것이라는 기대감까지 반영되면서 매수세가 강화됐다.     전날 일부 언론은 카카오가 CJ그룹을 SM 지분 인수전에 끌어들이는 방안을 검토하고 있다고 보도했으나 CJ 측은 사실무근이라며 부인했다.    유가증권시장에서 하이브는 전날 SM 인수 기대 효과로 6.88% 올라 20만2천원에 거래를 마쳤으나, 이날은 차익실현 매물이 나오고 SM 지분 인수 성공에 대한 우려가 부각돼 2.82% 내린 19만6천300원에 거래되고 있다.     카카오 역시 2.62% 내린 6만3천300원에 거래되고 있다. 카카오는 하이브의 이수만 SM 대주주의 지분 인수 발표 이후 대체로 약세를 보이고 있다.    CJ ENM은 닷새 연속 약세를 보이면서 이날 약보합에서 장중 10만700원까지 떨어졌다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "035720",
            "352820"
        ]
    },
    {
        "title": "PF 시장도 유동성 경색 완화…시장 불안 요소는 여전",
        "date": "2023.02.15. 오전 10:24",
        "content": "[유안타증권 보고서]증권사·건설사 신용보강 PF ABCP35조 5000억 원 수준20년말 대비 35% 증가만기 단기화는 우려 요인\n\n\n\n강원도 춘천시 하중도 레고랜드 모습. 연합뉴스[서울경제] 지난해 레고랜드발(發) 자금 경색 여파로 몸살을 앓던 부동산 프로젝트파이낸싱(PF) 시장이 회복하고 있다는 분석이 나왔다. 다만 만기가 레고랜드 사태 이후 단기화돼 시장이 작은 충격에도 급격하게 얼어붙을 수 있다는 우려도 제기된다.15일 유안타증권(003470)에 따르면 지난달 말 기준 증권사와 건설사가 신용보강을 제공하고 있는 PF 자산유동화기업어음(ABCP) 규모는 35조 5000억 원 수준이다. 이는 2020년 말 기준 잔액 대비 35%가량 증가한 수치다. 공문주 유안타증권 연구원은 \"지난해 레고랜드 사태 이후 잔액이 저점 대비 증가하는 점을 감안하면 PF ABCP 차환 환경은 점진적으로 완화되는 것으로 보인다\"며 \"정부가 지원 의지를 보이고 정책성 자금이 유입되며 PF ABCP 잔액이 회복되는 모습을 보였다\"고 밝혔다. 공 연구원은 \"상대적으로 신용도가 좋은 증권사가 신용보강을 제공한 PF ABCP 잔액이 먼저 증가했으며 이후 건설사들도 수혜가 있던 것으로 추정된다\"고 설명했다.다만 만기가 레고랜드 사태 이전 대비 단기화되고 있어 유동성 대응에 문제가 생길 수 있다는 지적이 나온다. 공 연구원은 \"레고랜드 사태 이후 1개월 내 만기가 돌아오는 PF ABCP의 비중은 증가한 모습이다\"며 \"원래 만기가 짧았던 점을 고려하더라도 위험이 완전히 해소되지는 않은 것으로 보인다\"고 말했다. 그는 \"레고랜드 사태 이후의 만기 단기화는 건설사에서 더 가시적으로 나타난다. 1개월 내 초단기물 비중은 레고랜드 사태 직후 대비 줄어들어 2~3개월 만기 채권 비중은 소폭 증가했지만 4개월 이상 채권 비중은 10%포인트 이상 감소했다\"고 전했다.우량등급과 비우량등급 사이의 조달 금리가 양극화되고 있어 비우량 등급의 부실화도 우려된다. 공 연구원은 \"급등했던 PF ABCP 금리는 우량물을 중심으로 수급 상황이 개선되며 안정화됐지만 A2 등급은 여전히 높은 금리에 발행되며 등급 간 금리 격차가 심화한 모습이다\"며 \"과중한 우발부채에 대한 시장의 우려가 지속되는 모습으로 하위 등급의 자금조달환경이 개선되기까지는 다소 시간이 필요할 것으로 예상된다\"고 분석했다.시장의 안정화를 위해서 기초자산인 PF 대출의 회수가 중요하다는 분석이 제기된다. 공 연구원은 \"기초자산에서 부실이 발생하는 경우 신용보강을 제공한 기관들의 우발채무가 현실화한다\"며 \"부실자산이 증권사나 건설사의 수익성과 재무구조에 부정적인 영향을 줄 수 있다\"고 설명했다. 그는 \"금융기관이 PF 사업의 대주로도 참여함을 감안하면 자산 부실화가 금융기관들의 건전성 문제로도 전이될 수 있다\"며 \"부동산 경기 악화가 금융시장의 부실에도 영향을 미치게 될 것이다\"고 말했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "대신증권, '매수기회가 다가오는 한국증시' 세미나 진행",
        "date": "2023.02.15. 오전 10:22",
        "content": "금리인하 기대심리 변화 시장영향 분석[이데일리 원다연 기자] 대신증권이 국내주식 투자 온라인 세미나를 진행한다.대신증권은 15일 미국 연방준비제도(연준)의 금리정책에 대한 시장의 기대심리 변화가 국내증시에 미치는 영향을 분석하고 투자전략을 소개하는 ‘매수기회가 다가오는 한국증시’ 온라인 세미나를 23일 진행한다고 밝혔다.세미나에서는 이경민 대신증권 투자전략팀장이 연초 이후 커졌던 금리 인하 기대가 정점을 통과하면서 국내증시에 미치는 영향을 전망할 예정이다. 소비, 생산 등 실물지표와 환율, 금리 등 글로벌 금융지표에 따른 시장심리를 분석하고 투자방향을 제시한다.세미나는 23일 오후 4시부터 비대면 화상회의 플랫폼 줌(Zoom)을 통해 진행한다. 세미나에 참여하려면 대신증권 및 크레온 온라인 거래매체(HTS, MTS) 또는 홈페이지에서 신청하면 된다. 신청자에게는 세미나에 접속할 수 있는 URL이 문자메세지로 제공된다.박환기 대신증권 디지털마케팅부장은 “최근 미국의 고용지표 발표 이후 국내외 증시 변동성이 커지고 있다”며 “변동성 속에서도 적절한 투자전략을 세우는데 도움을 드리기 위해 세미나를 마련했다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "CJ \"지분 인수 사실무근\"이라는데…SM 주가는 12만원 육박",
        "date": "2023.02.15. 오전 10:13",
        "content": "이수만 SM엔터테인먼트 전 총괄 프로듀서와 가수 겸 배우 김민종이 14일 서울 용산구 그랜드하얏트호텔에서 열린 한?몽 경제인 만찬에 참석하고 있다. 뉴스1           에스엠(SM엔터테인먼트) 주가가 15일 장 초반부터 12만원에 육박하며 하이브의 공개매수가 12만원 수준에 근접했다.이날 코스닥시장에서 SM은 전 거래일 대비 1.63% 오른 11만8700원에 개장한 뒤 장중 11만9900원까지 올랐다. 2000년 4월 상장 이후 최고가다.      SM 주가는 전날 장 마감 후 시간외거래에서 시간외 상한가(10%)인 12만 8400원까지 치솟기도 했다. 이후엔 상승 폭이 다소 줄어 오전 9시 10분 현재 전날보다 2100원(1.80%) 상승한 11만8900원에 거래되고 있다.      이날 가격 상승은 SM 인수전에 하이브와 카카오뿐 아니라 CJ그룹까지 뛰어들 것이라는 기대감이 반영된 것으로 보인다.      전날 일부 언론은 카카오가 CJ그룹을 SM 지분 인수전에 끌어들이는 방안을 검토하고 있다고 보도했으나 CJ 측은 사실무근이라며 부인했다.      유가증권시장에서 하이브는 전날 SM 인수 기대 효과로 6.88% 올라 20만2천원에 거래를 마쳤으나, 이날은 차익실현 매물이 나오고 SM 지분 인수 성공에 대한 우려가 부각되며 전장 대비 1.58% 하락한 19만8800원에 거래되고 있다.      하이브는 다음달 1일까지 에스엠 소액주주들이 보유한 보통주 지분 25%(595만1826주)를 주당 12만원에 공개 매수로 사들인다고 밝혔다. 또 다음달 6일 이수만 총괄 지분 14.8%도 주당 12만원에 인수한다. 계획대로 공개매수까지 성공한다면 하이브는 다음달 지분 39.8%를 확보해 SM 최대주주로 올라서게 된다. 하이브가 공개 매수에 투입하는 자금 규모는 7142억원 정도로 추산된다.",
        "ticker": [
            "001040",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[컨콜 종합] 위메이드, 올해 성과 가시화…“1분기 흑전 기대”",
        "date": "2023.02.15. 오전 10:10",
        "content": "‘미르M’ 동접대비 매출 지표 ‘미르4 10배’중국 판호 발급 준비…신작 성과도 자신감\n\n\n\n위메이드(대표 장현국)가 올해 1분기에 흑자전환이 가능할 것으로 전망했다. 지난 1월말 전세계 170여개국에 출시한 ‘미르M 글로벌’이 성과를 내고 있기 때문이다. 지난 몇 년간의 블록체인 분야 투자 성과도 올해 본격화되고 중국 사업과 새로운 흥행 게임도 탄생할 것으로 내다봤다.15일 위메이드는 2022년 4분기 및 연간 실적발표 컨퍼런스콜을 통해 올해 사업 방향과 계획을 발표했다.이날 장현국 위메이드 대표는 “‘미르M 글로벌’의 2월 매출 흐름이 ‘미르4 글로벌’의 (2021년) 9월 매출 흐름보다 좋다”라며 “동시접속자 대비 10배 가까운 성과를 내고 있다”라고 밝혔다.이어 “잘하면 1분기, 월별로 따지면 이번 달이나 다음 달에 흑자전환할 수 있을 것으로 보고 있다”라며 “플랫폼 매출은 지난해 3분기가 최악이었고 4분기에 회복되며 지속적으로 상승하고 있어 투자 대비 성과가 더 나오는 시점이 올 것”이라고 덧붙였다.위메이드는 지난해 연결기준 매출 4586억원, 영업손실 806억원, 당기순손실 1239억원을 기록했다. 매출은 전년대비 36.9% 늘었지만 영업이익과 당기순이익은 적자 전환했다. 4분기의 경우 매출 1103억원, 영업손실 244억원, 당기순손실 126억원이다.장 대표는 “영업적자가 지속되고 있지만 이는 기존 사업의 효율성이 떨어져서가 아닌 새로운 사업에 투자하면서 발생하는 것”이라며 “투자와 성과 사이에는 시간 차이가 있는 것이 당연하고 사업의 잠재력이나 우리가 감내할 수 있는 수준을 볼 때 투자가 과하지도 않다”라고 설명했다.위메이드는 올해 블록체인을 중심으로 중국 진출, 신작 게임 출시 등을 통해 사업 성과를 확대할 계획이다. 장 대표는 이를 ‘롤업’, ‘앤티프래절’, ‘투명성’이라는 3가지 비전을 통해 소개했다.올해 사업 방향성에 대해서는 블록체인에서 여러 트랜잭션을 모아 하나의 데이터로 만들어 메인넷에 올리는 ‘롤업’에 빗대어 그동안 준비한 블록체인, 중국, 신작 게임 등의 사업이 올해 모두 가시화될 것으로 자신했다.블록체인의 경우 최근 출시한 ‘미르M 글로벌’의 성과를 이을 수 있는 블록체인 게임을 지속해서 추가해 블록체인 게이밍 플랫폼 ‘위믹스 플레이’의 인터게임 이코노미를 고도화할 계획이다. 1분기 100개 게임 온보딩은 현실적으로 불가능하지만 전체 생태계를 강화하는 방향으로 노력을 아끼지 않을 계획이다.또 대체불가토큰(NFT)와 탈중앙화 자율조직(DAO)를 결합한 플랫폼 ‘나일’, 게임토큰과 NFT, DAO 기반의 금융 서비스 ‘위믹스파이’ 등을 통해 위믹스 생태계도 고도화한다. 위믹스 플랫폼 수입의 25%는 위믹스 매입 및 소각에 사용해 생태계의 안정성도 확보한다.장 대표는 “위믹스는 ‘디지털 이코노미 플랫폼’으로 앞서 나갈 것으로 ‘미르4’, ‘미르M’의 성공을 잇는 블록체인 게임을 선보이고 인터게임 이코노미를 고도화해 양적으로뿐만 아니라 질적으로 성장하는 한해가 될 것”이라고 강조했다.‘나이트 크로우’와 ‘레전드오브이미르’ 등의 신작도 올해 국내와 글로벌 시장에 내놓는다. 현재 ‘미르M 글로벌’의 경우 트래픽 대비 매출 비율이 전작 ‘미르4 글로벌’ 대비 10배에 가까운 성과를 보이고 있어 차기작들은 더욱 고도화된 경제 시스템을 통해 성과 창출이 가능할 것이란 예측이다.여기에 중국 사업도 올해 ‘미르4’와 ‘미르M’이 현지 시장에 진출할 수 있도록 준비 중이다. 판호 발급을 위한 과정을 진행 중이며 퍼블리싱 계약, 판호 발급, 출시 일정 발표 등 3단계에 걸쳐 사업 전개 일정을 발표할 수 있을 것으로 기대했다.장 대표는 “위메이드의 블록체인 사업 역사가 5년이라면 위메이드의 중국 사업 역사는 22년”이라며 “리오프닝되고 있는 새로운 중국의 기회를 최대한 살릴 계획”이라고 덧붙였다.장 대표는 외부 충격에 이를 버텨내고 오히려 강해진다는 개념의 ‘앤티 프래절’을 인용해 지난해 발생한 위믹스 국내 원화거래소 상장 폐지 등의 어려움 속에서도 올해 더 큰 성과를 낼 것이라고도 자신했다.여기에 블록체인이 지니는 ‘투명성’을 누구나 실질적으로 체감할 수 있도록 플랫폼을 구축하겠다는 생각도 공개했다. 이미 장 대표가 수차례 위믹스 공지나 사내 공지 등을 통해 밝힌 비전들과 일맥상통한다.장 대표는 “2022년은 너무 힘든 한해였지만 죽지 않고 살아남았다”라며 “지난 몇 년간 빌드한 많은 것들을 올해 ‘롤업’할 것”이라고 거듭 강조했다."
    },
    {
        "title": "[오전시황] 외인·기관 매도에 코스피 2440선 후퇴",
        "date": "2023.02.15. 오전 10:09",
        "content": "15일 코스피 지수는 전 거래일 대비 7.45포인트(0.30%) 오른 2473.09에, 코스닥은 2.97포인트(0.38%) 오른 782.55에 개장했다. 연합뉴스[서울경제] 15일 상승 출발한 코스피지수가 장 초반 기관과 외국인의 매도세에 약보합세로 전환해 2440선으로 밀려났다.이날 오전 9시 47분 기준 코스피는 전장보다 16.95포인트(0.69%) 내린 2448.69를 나타내고 있다. 이날 코스피는 전날보다 7.45포인트(0.30%) 오른 2473.09에 출발했다.유가증권시장에서 개인은 2810억 원 사들이고 있는 반면 외국인과 기관이 각각 1412억 원, 1460억 원씩 내다팔고 있다.시가총액 상위권 종목들은 대부분 약세다. 삼성전자(005930)(-1.11%), SK하이닉스(000660)(-1.39%), 삼성바이오로직스(207940)(-0.75%), 삼성SDI(006400)(-0.41%), LG화학(051910)(-0.30%), 삼성전자우(005935)(-1.06%), NAVER(035420)(-2.90%), 기아(000270)(-0.68%)는 주가가 하락 중이다. 반면 LG에너지솔루션(373220)은 전날보다 2.29% 오른 53만7000원에 거래되고 있다. 전날 뉴욕증시에서 테슬라가 급등한 영향으로 풀이된다. 헤지펀드의 전설 조지 소로스가 지난 4분기 테슬라 주식을 저가매수한 것으로 알려지면서 전날 테슬라 주가는 7.51% 급등한 209.25달러로 장을 마감했다.한지영 키움증권 연구원은 \"1월 CPI 결과는 시장의 기대와는 달랐으며 동시에 연준의 매파적인 스탠스를 쉽게 후퇴시키지 못하는 요소로 작용한 것은 사실이지만 산출 과정에서의 기술적인 영향을 받은 측면이 있었다\"며 \"여전히 연내 금리인하에 대한 시장의 전망은 변하지 않았다는 점이 주목할 부분\"이라고 짚었다. 그는 이어 \"국내 증시는 1월 CPI 컨센 상회 부담에도 인플레이션 둔화 및 연내 금리인하 기대감 지속 등 혼재된 매크로 이슈를 소화하며서 제한적인 흐름을 보일 것\"이라고 덧붙였다.같은 시각 코스닥은 전장보다 1.76포인트(0.23%) 내린 777.85를 나타내고 있다. 이날 코스닥은 전 거래일보다 2.97포인트(0.38%) 오른 782.55에 출발했다.코스닥 시장에서는 개인이 1232억 원을 사들이고 있다. 반면 외국인과 기관은 각각 451억 원 780억 원 순매도 중이다.코스닥 시가총액 상위 종목 중에서는 셀트리온헬스케어(091990)(-2.38%), 카카오게임즈(293490)(-1.80%), HLB(028300)(-2.82%), 펄어비스(263750)(-3.97%), 오스템임플란트(048260)(-0.05%)는 하락세다. 반면 에코프로비엠(247540)(5.34%), 엘앤에프(066970)(1.63%), 에코프로(086520)(11.05%), 에스엠(041510)(2.23%), 리노공업(058470)(0.17%)은 강세다.14일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.46%)와 스탠더드앤드푸어스(S&P)500지수(-0.03%)는 하락 마감했지만, 기술주 중심의 나스닥지수(0.57%)는 상승세로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "SM 주가 12만원 돌파…하이브 공개매수 지분확보 '빨간불'",
        "date": "2023.02.15. 오전 10:08",
        "content": "이수만 SM 총괄프로듀서[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·이하 SM) 주가가 15일 12만원을 돌파했다.    이날 코스닥시장에서 SM은 전장 대비 3.17% 오른 12만500원에 거래되고 있다.    SM 주가가 12만원을 넘어서면서 하이브가 SM 주식을 주당 12만원에 공개매수해 SM 지분 25%를 확보한다는 계획에도 적신호가 켜졌다.    하이브는 다음 달 1일까지 SM 발행주식 총수의 25%(595만1천826주)를 주당 12만원 가격으로 공개매수하고 이수만 대주주의 지분(14.8%)까지 더해 최대 39.8%를 확보함으로써 안정적으로 경영권을 갖겠다는 계획이다.    그러나 SM의 주가가 하이브가 제시한 매수가격 12만원을 넘어서면 주주들이 공개매수에 응할 유인이 사라져 하이브의 경영권 확보 계획은 차질을 빚게 된다.    norae@yna.co.kr",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[증시신상품] 하이투자증권, ELS 2종 공모",
        "date": "2023.02.15. 오전 10:03",
        "content": "▲ 하이투자증권은 15일부터 오는 22일 오후 4시까지 주가연계증권(ELS) 2종을 40억원 규모로 공모한다. HI ELS 3263호의 경우 홍콩항셍중국기업지수(HSCEI) 등을 기초자산으로 한 3년 만기 6개월 단위 조기 상환형 ELS 상품으로 최대 23.40%(연 7.80%)의 수익을 추구한다. 기초자산 중 하나라도 50% 미만으로 하락한 적이 있고 만기 평가 때 모든 기초자산 중 하나라도 70% 미만이면 만기상환 조건에 따라 원금손실이 발생할 수 있다. (서울=연합뉴스)\n\n\n\n 2023.2.15 [하이투자증권 제공. 재판매 및 DB 금지]",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "(주)샌즈랩 코스닥시장 상장기념식",
        "date": "2023.02.15. 오전 9:55",
        "content": "(서울=연합뉴스) 15일 서울 영등포구 한국거래소에서 열린 (주)샌즈랩 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 김기홍 (주)샌즈랩 대표이사, 황현순 키움증권 대표이사, 유도석 한국IR협의회 상무. 2023.2.15 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "셀트리온 ‘트룩시마’, 시판 후 임상시험 결과 국제학술지 게재",
        "date": "2023.02.15. 오전 9:52",
        "content": "4년간 국내 투약받은 677명 환자 데이터 분석오리지널 약과 유사한 수준 유효성·안전성 확인[서울경제] \n\n\n\n셀트리온의 혈액암 치료제 ‘트룩시마’. 사진제공=셀트리온셀트리온의 혈액암 치료제 ‘트룩시마(개발명 CT-P10·성분명 리툭시맙)의 시판 후 임상시험 결과가 유력 국제 학술지에 게재됐다. 셀트리온은 이 결과가 향후 처방 확대의 근거로 활용될 것을 기대하고 있다.셀트리온은 트룩시마 투약 후 임상시험 결과 논문이 학술지인 ‘엑스퍼트 오피니언 온 바이오로지컬 테라피(Expert Opinion on Biological Therapy)’에 실렸다고 15일 밝혔다. 생물학적 치료 분야를 주로 다루는 이 학술지는 SCI(Science Citation Index)급 저널이다.이번 연구 결과는 2016년 11월부터 2020년 11월까지 4년 동안 국내 27개 센터에서 수집된 데이터를 분석했다. 비호지킨 림프종(NHL), 류마티스 관절염(RA), 만성 림프구성 백혈병(CLL), 베게너 육아종증(WG), 현미경적 다발혈관염(MPA) 등 국내서 허가 받은 적응증의 환자 677명에게 트룩시마를 투약한 후 안전성과 유효성을 평가한 시판 후 임상시험 결과(PMS·Post-marketing Surveillance)다.결과에 따르면 트룩시마는 오리지널 의약품 및 트룩시마 허가 임상 결과와 유사한 수준의 유효성과 안전성을 보였다. 이미 이전 임상을 통해 유의미한 데이터를 확보한 비호지킨 림프종, 류마티스 관절염 뿐만 아니라 국내 허가된 적응증 전반의 환자에 걸쳐 높은 반응율을 보이는 등 긍정적인 결과가 도출됐다고 회사 측은 설명했다.셀트리온은 신뢰도 높은 학술지에 연구 결과가 실리면서 향후 트룩시마 처방 확대에 긍정적인 영향이 있을 것으로 보고 있다. 셀트리온은 지난해 12월 미국 루이지애나주에서 개최된 ‘2022 미국혈액학회(The American Society of Hematology)’에서 이 연구 초록을 포스터 발표로 공개한 바 있다.트룩시마는 2016년 식품의약품안전처로부터 국내 판매허가를 획득한 데 이어 2017년엔 유럽의약품청(EMA), 2018년엔 미국식품의약국(FDA)에서 판매허가를 받고 글로벌 주요시장에 공급되고 있다.이 약은 지난해 2분기 기준 유럽시장에서 점유율 23.6%를 달성하며 오리지널의약품을 상회하는 점유율로 시장을 선도하고 있다. 미국에서도 지난해 3분기 기준 27.6%의 점유율을 달했다. 의약품 시장조사기관 아이큐비아(IQVIA)에 따르면 글로벌 리툭시맙 시장규모는 2021년 기준 59억 2100만 달러(약 7조 7000억원)다.셀트리온 관계자는 “이번 연구 결과가 국제 학술지에 게재돼 향후 의료 현장에서 트룩시마 처방 확대에 유의미한 근거로 작용하길 기대한다”며 “셀트리온은 앞으로도 지속적인 시판 후 데이터 모니터링을 통해 환자들이 고품질 의약품에 접근할 수 있도록 최선을 다할 방침”이라고 말했다.",
        "ticker": [
            "068270",
            "004800"
        ]
    },
    {
        "title": "CJ ENM, 실적부진에 닷새째 약세…\"재무안정성 악화 우려\"",
        "date": "2023.02.15. 오전 9:43",
        "content": "CJ ENM[CJ ENM 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 코스닥 상장사 CJ ENM이 실적 부진과 재무구조 악화 우려에 닷새 연속 약세를 지속하면서 10만원을 위협받고 있다.     15일 오전 9시 36분 현재 코스닥시장에서 약보합에서 10만1천100원을 나타냈다. 주가는 지난 9일부터 5거래일 연속 약세를 보이면서 장중 기준 11만4천원대에서 10만800원까지 떨어진 상황이다.     앞서 CJ ENM은 연결 기준 작년 영업이익이 1천374억원으로 전년보다 53.7% 감소한 것으로 잠정 집계됐다고 지난 9일 공시했다.    매출은 4조7천922억원으로 34.9% 증가했으나 순손실이 1천657억원으로 적자 전환했다.    지난해 4분기 영업이익은 66억원으로 전년 동기보다 77.7% 줄었다. 4분기 매출과 순손실은 각각 1조4천640억원, 867억원이었다.    일부 신용평가사와 증권사는 CJ ENM이 작년에 시장 기대에 못 미치는 실적을 내면서 재무 부담이 커진 점에 우려를 드러냈다.    나이스신용평가는 지난해 CJ ENM의 영업 수익성 저하의 주된 요인으로 커머스 부문의 사업경쟁력 약화, 온라인 동영상 서비스(OTT)인 티빙의 사업 확대 과정에서 발생한 영업손실, 작년 1월 인수를 마친 피프스시즌의 작품 납품 일정 연기 등을 꼽았다.     송영진 나이스신용평가 선임연구원은 작년 CJ ENM의 영업외손실이 4천650억원 발생한 데 대해 \"차입 확대와 금리 상승으로 이자비용이 재작년 225억원에서 작년 913억원으로 늘어났고, 넷마블의 지분법손실이 1천894억원, 피프스시즌을 포함한 자회사 영업권 손상 규모가 754억원 각각 발생했기 때문\"이라고 설명했다.    그러면서 \"법인세 감소 효과를 고려한 후 당기순손실 규모는 1천657억원으로 추정돼 손실 증가에 따른 자기자본 감소로 재무부담이 확대됐다\"고 지적했다.     아울러 \"피프스시즌 인수 자금 조달 부담에다가 이 회사의 차입금(4천억원)이 연결재무제표에 편입되면서 차입 부담이 늘어나 재무 안정성도 떨어졌다\"고 강조했다.     작년 말 잠정 실적 기준으로 CJ ENM 부채비율은 1년 전의 88.9%에서 137.2%로 높아졌으며 순차입금 의존도는 8.6%에서 22.0%로 커졌다.     나이스신용평가는 \"수익성 저하 추세와 확대된 재무부담 등을 고려할 때 신용등급 하방 압력이 높아진 것으로 판단한다\"며 \"커머스부문, 티빙, 피프스시즌 등의 실적 개선 여부, 재무부담 경감 수준 등을 중점적으로 검토해 신용등급에 반영할 계획\"이라고 밝혔다.     증권사들은 CJ ENM이 올해 턴어라운드(실적 개선)할 것으로 기대하면서도 보수적인 접근을 권했다.     지인해 신한투자증권 연구원은 \"CJ ENM은 긴 호흡의 사업을 하고 있어 시장의 기대와 실제 체질 개선이 나타나는 속도에 다소 시차가 생기겠으나 방향성은 '수익성 중심 경영'으로 잡고 있다\"며 올해 영업이익을 2천312억원으로 전망하고 목표주가로 14만원을 제시했다.     김소혜 한화투자증권 연구원은 \"커머스 이익 개선과 보유지분 가치 상승을 반영해 목표주가를 12만원으로 올리지만, 현주가 대비 상승 여력이 크지않아 투자의견은 '보유'를 유지한다\"고 전했다.    그러면서 \"시장에서 기대하고 있는 적자사업인 티빙과 피프스시즌의 턴어라운드 시점이 늦어지지 않기를 기대한다\"고 말했다.    안진아 이베스트증권 연구원은 \"CJ ENM은 플랫폼과 콘텐츠 제작을 동시에 해나가야 하는 상황에서 밑 빠진 독에 물 붓는 상황에 놓인 격\"이라며 \"손익 개선을 위해 경쟁력을 지닌 사업 중심으로 미디어 사업부 재정비가 시급하다\"며 목표주가 9만9천원과 투자의견 '보유'를 제시했다.    indigo@yna.co.kr",
        "ticker": [
            "001040",
            "012030",
            "251270",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] SM, CJ의 지분인수전 참여 부인에도 주가는 12만원 육박",
        "date": "2023.02.15. 오전 9:37",
        "content": "하이브의 공개매수 가격인 12만원 돌파 여부 주목하이브·카카오 주가는 약세 \n\n\n\n취재진 질문받는 이수만(서울=연합뉴스) 박동주 기자 = 이수만 SM엔터테인먼트 전 총괄 프로듀서가 14일 서울 그랜드 하얏트 호텔에서 열린 '한·몽 경제인 만찬'에 참석해 기조연설을 마치고 차로 향하고 있다. 2023.2.14 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·이하 SM) 주가가 15일 장 초반부터 12만원에 육박하고 있다.     이날 코스닥시장에서 SM은 전 거래일 대비 1.63% 오른 11만8천700원에 개장한 뒤 장중 11만9천900원까지 올랐다. 2000년 4월 상장 이후 최고가이자, 하이브가 제시한 주당 12만원 공개매수 가격에 가장 근접한 가격이다.    이후엔 상승 폭이 다소 줄어 오전 9시 10분 현재 전날보다 2천100원(1.80%) 상승한 11만8천900원에 거래되고 있다.    SM 주가는 하이브의 공개매수가 시작된 이후로 장중 12만원선에 바짝 다가갔다가 상승 폭을 줄이고 11만6천원대에서 거래를 마감하는 패턴이 반복되고 있다.    이날 가격 상승은 SM 인수전에 하이브와 카카오뿐 아니라 CJ그룹까지 뛰어들 것이라는 기대감이 반영된 것으로 보인다.    전날 일부 언론은 카카오가 CJ그룹을 SM 지분 인수전에 끌어들이는 방안을 검토하고 있다고 보도했으나 CJ 측은 사실무근이라며 부인했다.    유가증권시장에서 하이브는 전날 SM 인수 기대 효과로 6.88% 올라 20만2천원에 거래를 마쳤으나, 이날은 차익실현 매물이 나오고 SM 지분 인수 성공에 대한 우려가 부각되며 전장 대비 1.58% 하락한 19만8천800원에 거래되고 있다.    카카오 역시 2.46% 떨어진 6만3천400원에 거래 중이다. 카카오는 하이브의 이수만 SM 대주주의 지분 인수 발표 이후 대체로 약세를 보이고 있다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[개장시황] 美 CPI 발표에도 ‘잠잠’…코스피 2470선서 강보합 출발",
        "date": "2023.02.15. 오전 9:37",
        "content": "서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 15일 강보합세로 출발해 2470선 안팎에서 등락하고 있다.이날 오전 9시 3분 현재 코스피는 전 거래일보다 1.18포인트(0.05%) 오른 2466.82를 나타내고 있다.지수는 전장보다 7.45포인트(0.30%) 오른 2473.09로 개장했다.같은 시각 코스닥지수는 전장보다 4.80포인트(0.62%) 오른 784.38이다.이날 원/달러 환율은 미국 인플레이션(물가 상승) 장기화 우려 속에서 상승 출발했다.서울 외환시장에서 오전 9시 6분 현재 달러 대비 원화 환율은 전날보다 4.45원 오른 1273.85원이다.환율은 전날보다 3.6원 높은 1273.0원에 개장한 뒤 1270원대 초중반에서 움직임을 이어나가고 있다.미국 인플레이션이 기대만큼 빠르게 가라앉지 않고 있다는 평가에 연방준비제도(Fed·연준)의 긴축이 장기화할 수 있다는 우려가 커졌다.간밤 미 노동부는 1월 소비자물가지수(CPI)가 전년 동월보다 6.4% 올랐다고 밝혔다.지난 2021년 10월 이후 15개월 만에 최소폭 상승으로 7개월 연속 상승 폭이 줄어들었다.그러나 작년 12월(6.5%)보다 0.1%포인트 줄어드는 데 그쳐 둔화 속도가 느려지는 모습도 보였다.다우존스와 월스트리트저널(WSJ)이 각각 집계한 전문가 전망치(6.2%)보다도 물가 상승세가 가팔랐다.이에 연준이 기준금리 인상을 중단하고 하반기에 금리 인하에까지 나설 수 있다는 기대감이 약화했다.김승혁 NH선물 연구원은 \"원화 등 위험선호 통화는 긴축 우려 장기화에 매도 우위를 보일 가능성이 크다\"며 \"엔화 및 위안화가 약세를 보이는 점 역시 원화 약세 재료로 작용할 수 있다\"고 전망했다.다만 최근 환율 상승 흐름에서 자주 나타난 수출업체의 네고(달러 매도) 물량과 연이은 중공업체 수주 소식은 상승 폭을 제한할 것으로 보인다.같은 시간 원/엔 재정환율은 100엔당 957.93원이다. 전 거래일 오후 3시 30분 기준(962.14원)에서 4.21원 내렸다."
    },
    {
        "title": "[특징주] 테슬라 급등에 2차전지株 강세",
        "date": "2023.02.15. 오전 9:37",
        "content": "사진 제공=LG에너지솔루션[서울경제] 간밤 뉴욕증시에서 테슬라가 급등한 영향으로 장 초반 2차전지 관련주들이 강세다. 15일 오전 9시 30분 LG에너지솔루션(373220)은 전날보다 2.29% 오른 53만7000원에 거래되고 있다. 에코프로(086520)(8.77%), 에코프로비엠(247540)(4.70%), 엘앤에프(066970)(3.25%)도 상승세다. 전날 뉴욕증시에서 테슬라가 급등한 영향으로 풀이된다. 헤지펀드의 전설 조지 소로스가 지난 4분기 테슬라 주식을 저가매수한 것으로 알려지면서 전날 테슬라 주가는 7.51% 급등한 209.25달러로 장을 마감했다. 소로스펀드매니지먼트가 14일(현지 시각) 미국 증권거래위원회(SEC)에 제출한 자료에 따르면 소로스 회장은 지난해 4분기 테슬라 주식 24만2399주 사들여 총 33만2046주 보유하게 됐다.",
        "ticker": [
            "003550",
            "373220",
            "066970"
        ]
    },
    {
        "title": "[특징주] 코스닥 시총 9위 꿰찬 SM엔터…11만 9900원까지 ‘쑥’",
        "date": "2023.02.15. 오전 9:36",
        "content": "이수만 SM엔터테인먼트 창립자. 사진제공=SM엔터테인먼트[서울경제] 본격적인 공개매수에 들어간 SM엔터테인먼트(에스엠(041510))의 주가가 4거래일 연속 상승하면서 공개매수가인 12만 원에 근접했다.15일 오전 9시 30분 SM엔터는 전날보다 2100원(1.80%) 오른 11만 8900원에 거래되고 있다. 한때 11만 9900원까지 치솟으면서 12만 원 돌파를 시도하기도 했다. 반면 하이브는 1.53% 하락 중이며 카카오 역시 2.62% 약세다.SM엔터는 하이브가 공개매수 계획을 밝힌 10일 16.45% 급등한 뒤 4거래일 연속 상승세를 이어오고 있다. 9만 원대 후반에 머물던 주가는 어느새 공개매수가인 12만 원 턱밑까지 상승하기도 했다.SM엔터는 카카오, SM엔터 경영진과 하이브, 이수만 사이의 대결이 한층 격화되면서 주주들은 함박웃음을 짓게 됐다. SM엔터는 2000년 코스닥 상장 직후에는 시총 상위권에 이름을 올렸으나 2014년부터는 10위권 밖에서 거래됐다. 하지만 최근 주가 급등으로 시가총액은 2조 8000억 원까지 불어나 코스닥 시가총액 9위를 기록하고 있다. 줄곧 10위권 안에 자리했던 JYP엔터테인먼트(JYP Ent.(035900))는 10위권에서 밀려나 11위다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 약보합 전환…2,450대로 밀려(종합)",
        "date": "2023.02.15. 오전 9:33",
        "content": "상승 출발했으나 하락 전환…코스닥지수는 780대 초반서 강보합세\n\n\n\n코스피ㆍ코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.45포인트(0.30%) 오른 2,473.09에, 코스닥은 2.97포인트(0.38%) 오른 782.55에 개장했다. 2023.2.15 yatoya@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 15일 상승 출발했으나 외국인과 기관의 매도세에 약보합세로 전환해 2,450대로 밀려났다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 9.66포인트(0.39%) 떨어진 2,455.98이다     지수는 전장보다 7.45포인트(0.30%) 오른 2,473.09로 출발했으나 상승 동력을 잃고 떨어져 2,450대로 내려앉았다.     유가증권시장에서 외국인과 기관이 각각 892억원, 483억원 어치를 순매도 중이다. 개인 홀로 1천331억원 어치 순매수하고 있다.    서울 외환시장에서 원/달러 환율은 전날보다 3.6원 오른 1,273.0원에 개장한 뒤 1,270원대 초중반에서 움직임을 이어나가고 있다.    이날 국내 증시는 지난밤 1월 소비자물가지수(CPI) 상승률이 예상치를 웃돌았지만 기술주의 강세로 혼조세를 보인 뉴욕증시 분위기에 영향을 받았다.     14일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.46%)와 스탠더드앤드푸어스(S&P)500지수(-0.03%)는 하락 마감했지만, 기술주 중심의 나스닥지수(0.57%)는 상승세로 거래를 마쳤다.    시장의 관심을 모았던 미국의 1월 CPI는 전달보다 0.5% 오르며 지난해 12월의 0.1% 상승에서 상승 폭이 커졌다. 이는 월스트리트저널이 집계한 시장 예상치(0.4% 상승)도 웃도는 수준이었다.    물가상승률이 둔화하고는 있으나 예상보다 빠르지 않고 기복이 있다는 점은 미국 연방준비제도(Fed·연준)가 예상만큼 빠르게 긴축정책을 선회하지 않을 수 있다는 우려를 낳았다.    다만 이런 실망감에도 지난밤 뉴욕증시는 뱅크오브아메리카(BofA)가 목표주가를 높인 엔비디아 및 억만장자 투자자 조지 소로스가 주식을 사들였다는 소식이 전해진 테슬라의 주가 강세 등에 힘입어 혼조세로 장을 마쳤다.    한지영 키움증권 연구원은 \"시장 참여자들은 1월 CPI 결과가 다소 부담스럽지만 3월 연방공개시장위원회(FOMC)까지 연내 금리가 인하될 것이란 기존의 전망을 전면수정하지는 않는 쪽을 택한 걸로 보인다\"면서 \"약 한 달 정도 남은 기간에 금융시장은 중간중간 경계심리와 대기심리가 수시로 유입될 것\"으로 내다봤다.    시가총액(시총) 상위권 종목 대부분이 약세인 가운데 특히 카카오(-2.77%) KB금융(-2.26%), 네이버(NAVER)(-2.01%)의 하락 폭이 두드러진다. POSCO홀딩스(1.79%)와 LG에너지솔루션(1.71%)의 주가는 상승하고 있다.     업종별로는 서비스업(-1.51%), 금융업(-1.22%), 섬유·의복(-1.07%)은 약세를 보이는 반면 철강 및 금속(0.75%), 비금속광물(0.65%) 등은 오르고 있다.    같은 시각 코스닥지수는 전장보다 1.97포인트(0.25%) 오른 781.55다.    지수는 전 거래일보다 2.97포인트(0.38%) 오른 782.55로 출발했으나 상승 폭을 추가로 키우지 못하고 780대 초반에서 등락을 반복 중이다.    코스닥시장에서도 개인 홀로 867억원 어치를 순매수하고 있다. 외국인과 기관은 각각 254억원, 607억원 어치를 순매도 중이다.     시총 상위 종목 가운데 에코프로(7.51%), 에코프로비엠(3.84%), 엘앤에프(2.85%), 에스엠(1.80%) 등은 강세다. 반면 HLB(-2.33%), 펄어비스(-2.26%), 셀트리온헬스케어(-1.70%) 등은 약세를 보이고 있다.    ykbae@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "\"새로운 다크오스 '주사제'…휴온스, 美 수출 지속 증가 기대\" [Why 바이오]",
        "date": "2023.02.15. 오전 9:31",
        "content": "■한국투자증권 리포트홈쇼핑 광고비 감소로 수익성 개선4Q 영업익 272% 늘며 예상치 상회주사제 미국 수출 지속 증가 전망에목표 주가 4.4만원으로 22% 상향\n\n\n\n호혼스그룹 통합 상고 전경. 사진 제공=휴온스[서울경제] 휴온스(243070)가 지난해 4분기 대폭 개선된 수익성으로 컨센서스(시장 평균 전망치)를 상회하는 실적을 기록했다. 특히 주사제의 미국 수출이 크게 증가한 가운데, 올해도 지속적인 성장이 기대돼 휴온스의 주요 매출 제품으로 떠오를 것이라는 분석이다.15일 한국투자증권은 휴온스의 수익성 강화 전략 효과가 실적에 크고 빠르게 반영되고 있다며 목표 주가를 기존 3만 6000원에서 4만 4000원으로 22% 상향 조정했다. TV 홈쇼핑 판매 조절, 판매 채널 다변화 등으로 인해 영업이익은 개선되고 주사제와 같은 고마진 의약품 매출이 증가할 것이라는 분석에서다.실제 지난해 4분기부터 휴온스의 수익성 강화 전략은 성과를 나타냈다. 휴온스의 2022년 4분기 매출액은 전년 동기 대비 14% 증가한 1293억 원, 영업이익은 272% 증가한 162억 원을 기록했다. 매출액은 컨센서스에 부합했고, 영업이익은 컨센서스보다 61% 상회했다. 이에 따라 영업이익률이 10%대로 올라섰다. 정송훈 한국투자증권 연구원은 \"과거 휴온스의 수익성을 악화시켰던 주요 요인인 TV홈쇼핑을 통한 건강기능식품 판매가 일부 축소됐지만 광고선전비와 지급 수수료가 감소해 4분기 영업이익 개선에 주요 요인이 됐다\"며 \"미국향 주사제 수출은 4분기 57억 원을 기록하며 마취제 매출 증가를 견인했다\"고 말했다.\n\n\n\n충북 제천에 건설하는 휴온스 제 2공장 이미지. 사진 제공=휴온스한국투자증권은 휴온스의 주사제 사업에 대해 '새로운 다크호스'라고 평가했다. 정 연구원은 \"수요 증가, 제조 중단, 생산 지연, 높은 규제 장벽 등으로 미국 내 리도카인 주사제는 공급이 부족한 상황\"이라며 \"미국 식품의약국(FDA) 리도카인 주사제의 제네릭 품목허가(ANDA)를 획득하고 미국 최대 약품 도매기업과의 공급계약을 체결했다는 점에서 휴온스의 미국 수출은 지속적으로 증가할 것\"이라고 전망했다. 이어 \"2024년 하반기를 목표로 진행 중인 주사제(바이알/카트리지) 라인 증설 또한 순항 중\"이라며 \"증설 후 위탁했던 주사제의 자체 생산 전환 및 신규 품목 출시로 추가적인 매출 및 수익성 개선이 예상된다\"고 말했다.한편, 한국투자증권은 실적 개선 기대에 따라 2023년 휴온스의 매출액은 5460억 원, 영업이익은 590억 원으로 추정했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "대신증권 \"챗GPT 영향 AI 관련주 급등…중소형주 접근 신중해야\"",
        "date": "2023.02.15. 오전 9:29",
        "content": "챗GPT 체험해보는 교육부 직원들(세종=연합뉴스) 김주형 기자 = 13일 세종시 정부세종청사 교육부에서 열린 제2차 디지털게릴라 공개토론회에서 참석자들이 미국 오픈AI(OpenAI)사의 프로토타입 대화형 인공지능 챗봇 챗GPT를 체험해보고 있다. 2023.2.13 kjhpress@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 대신증권은 최근 인공지능(AI) 챗봇 '챗GPT' 열풍으로 AI 관련 종목들이 급등한 것과 관련해 중소형 관련주 투자에는 신중하게 접근해야 한다고 권고했다.    김정윤 대신증권 연구원은 15일 보고서를 내고 \"최근 기업의 본연과 상관없이 기업명에 AI가 있다는 이유 혹은 기업의 AI 관련 언급만으로 주가가 급등하는 사례가 빈번히 나타난다\"면서 \"이러한 주가 급등세는 과거 2017년 암호화폐 테마 열풍 등을 연상하게 한다\"고 지적했다.    한국거래소에 따르면 연초부터 이달 14일까지 코난테크놀로지(287.61%), 오픈엣지테크놀로지(214.44%), 셀바스AI(168.90%) 등 AI 챗봇 테마주로 분류된 종목이 급등했다.    김 연구원은 \"장기적인 관점에서 AI 산업은 궁극적으로 하나의 트렌드가 될 잠재력을 보유하고 있다\"면서도 \"AI에 대한 급격한 관심 증가로 급등세를 보인 중소형 AI 관련주는 투자 관점에서 신중하게 접근할 필요가 있다\"고 설명했다.    그는 최근 중소형 AI 관련주가 밸류에이션(기업가치) 측면에서 기업의 실제 가치가 아닌 비이성적인 열풍에 의해 일시적으로 주가가 상승했다고 짚었다.    그는 \"새로운 기술의 대중화, 지나치게 낙관적인 기대감 형성으로 인한 자금 쏠림이 나타나고 가격이 상승했다\"며 \"지나친 낙관론과 수익성에 대해 경계해야 할 때\"라고 강조했다.    이어 \"중장기적인 투자 관점에서 이벤트로 인한 급등락을 보이는 종목보다는 AI산업에 대해 가시적인 투자를 이어왔고, 상대적으로 수익성이 안정적인 대형 인터넷·플랫폼 기업에 투자 방향을 세우는 것이 좋다\"고 덧붙였다.     srchae@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 코스피 0.47% 내림세…하락 전환",
        "date": "2023.02.15. 오전 9:28",
        "content": "외국인과 기관의 매도 우위로 인해 코스피지수가 내림세다.15일 오전 9시20분 기준 코스피지수는 전일 대비 11.54포인트(0.47%) 내린 2454.10으로 집계됐다. 이날 지수는 7.45포인트(0.30%) 오른 2473.09에 거래를 시작했지만 하락 전환했다. 개인이 1331억원 상당 순매수했지만 외국인과 기관이 각각 892억원, 483억원가량 팔아치웠다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위 종목 중에선 LG에너지솔루션(1.71%), 현대차(0.35%)를 제외하면 대부분이 약세다. 카카오와 네이버(NAVER)는 2% 넘게 하락했다.업종별로는 비금속광물(0.88%), 철강·금속(0.83%)을 제외하면 대부분이 하락했다. 서비스업(-1.53%), 금융업(-1.13%), 섬유·의복(-0.96%), 증권(-0.96%), 의약품(-0.78%) 순으로 약세다.14일(현지시간) 미국 증시는 1월 소비자물가지수(CPI) 상승률이 시장 예상치를 웃돌면서 혼조세로 마감했다. 다우존스30산업평균지수는 전거래일 대비 156.66포인트(0.46%) 내린 3만4089.27에, 대형주 중심의 S&P500지수는 1.16포인트(0.03%) 낮은 4136.13에 거래를 마쳤다. 기술주 중심의 나스닥지수는 68.36포인트(0.57%) 올라 1만1960.15에 장을 마감했다.미국의 1월 CPI는 전년 동월 대비 6.4% 상승했는데, 전월 상승폭인 6.5%에서 소폭 하락했다. 7개월 연속 둔화 추세를 이어갔지만 시장 전망치인 6.2%를 웃돌았다. 아울러 전월 대비로는 0.5% 올랐고 지난해 12월의 0.1%보다 상승폭이 커졌다.같은 시간 코스닥지수는 소폭 상승했다. 전일 대비 1.16포인트(0.15%) 상승한 780.74를 기록했다. 개인이 847억원어치 순매수했고 외국인과 기관은 243억원, 600억원 상당 순매도했다.시가총액 상위 종목에선 에코프로가 6% 넘게 올라 가장 큰 상승폭을 기록했다. 이어 에코프로비엠이 2.99%, 엘앤에프가 2.64% 올라 2차전지 관련주의 상승세가 두드러졌다.에스엠도 2.05% 올랐다. 반면 펄어비스(-2.69%), HLB(-2.33%), 카카오게임즈(-1.80%) 순으로 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] '포드 배터리 결함'에 SK이노베이션 약세…LG엔솔은 올라",
        "date": "2023.02.15. 오전 9:26",
        "content": "포드의 F-150 라이트닝[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 미국 포드자동차가 배터리 문제로 전기 픽업트럭 생산을 중단하자 15일 장 초반 배터리 생산업체 SK온의 모회사인 SK이노베이션이 약세다.    이날 오전 9시 14분 유가증권시장에서 SK이노베이션의 주가는 전 거래일 대비 3.28% 하락한 16만2천원이다.     미국 월스트리트저널(WSJ)과 블룸버그통신 등에 따르면 포드는 지난주 초부터 전기 픽업트럭 F-150 라이트닝을 조립하는 미시간주 디어본 공장의 가동을 중단했다.    포드는 성명을 통해 '배터리 품질 문제'가 발생했다고 설명했는데, 현재 F-150 라이트닝에는 SK온 조지아1공장에서 생산한 배터리가 사용되고 있다.    이에 SK온의 모회사인 SK이노베이션의 주가가 타격을 입은 것으로 보인다.    반면 같은 시간 LG에너지솔루션의 주가는 전 거래일 대비 1.90% 오른 53만5천원을 나타내고 있다.    LG에너지솔루션이 포드의 경쟁사인 테슬라에 배터리를 공급하고 있어 반사 이익을 본 것으로 풀이된다.    지난 13일(현지시간) 미국 뉴욕증시에서 테슬라의 주가는 미국의 억만장자 투자자인 조지 소로스의 주식 매입 소식에 7% 이상 오르기도 했다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770"
        ]
    },
    {
        "title": "[특징주] 샌즈랩, 상장 첫날 '따상' 터치",
        "date": "2023.02.15. 오전 9:25",
        "content": "오전 9시 19분 기준시초가 대비 24.76%↑\n\n\n\n김기홍 샌즈랩 대표가 31일 서울 여의도 63빌딩에서 열린 기자 간담회에서 사업 내용을 소개하고 있다. 사진 제공=샌즈랩[서울경제] 샌즈랩(411080)이 코스닥 입성 첫날 강세다. 장중 시초가 대비 30% 오르며 '따상'(시초가가 공모가의 두 배에 형성된 후 상한가)을 기록하기도 했다.15일 오전 9시 19분 기준 샌드랩은 시초가(2만 1000원) 대비 24.76% 오른 2만 6200원에 거래 중이다. 공모가(1만 500원) 대비 149.52% 상승했다. 장중 상한가를 기록하기도 했다. 샌즈랩은 2003년 연세대 교내 벤처로 출발한 사이버 보안 업체다. 공공기관·금융기업·보안업체 등에 ‘사이버 위협 인텔리전스’를 제공하는 것이 주요 사업이다. 사이버 위헙 인텔리전스란 아직 파악되지 않은 사이버 보안 위협을 분석·예측하는 것을 말한다. 이 과정에서 각종 인공지능(AI)·빅데이터·프로파일링 기술을 활용한다."
    },
    {
        "title": "[특징주]조지소로스, 테슬라 지분 확대에…2차전지株 강세",
        "date": "2023.02.15. 오전 9:23",
        "content": "[이데일리 김응태 기자] 헤지펀드의 전설 ‘조지 소로스’가 테슬라 보유 지분을 늘렸다는 소식에 국내 2차전지주 전반이 강세다. 15일 마켓포인트에 따르면 오전 9시17분 LG에너지솔루션(373220)은 전날 대비 2.1% 상승한 53만6000원에 거래되고 있다. 코스닥 시장에선 에코프로(086520)가 8.27% 뛴 21만3000원에 거래 중이다. 에코프로비엠(247540)은 14만4800원으로 3.06% 상승하고 있다. 엘앤에프(066970)는 25만2000원으로 2.44% 오름세다. 2차전지 관련 종목이 장 초반부터 강세를 띠는 건 테슬라발 훈풍 때문으로 보인다. 14일(현지시간) 뉴욕증시에서 테슬라는 전날 대비 7.51% 상승한 209.25달러로 거래를 마쳤다. 테슬라는 세계적인 억만장자 조지 소로스가 지난해 4분기 테슬라를 공격적으로 투자를 감행했다는 소식에 급등했다. 소로스는 공시를 통해 지난해 4분기 테슬라 주식을 24만2399주 사들였다고 알렸다. 이로써 전체 보유 지분 규모는 33만2046주로 늘었다.",
        "ticker": [
            "003550",
            "373220",
            "066970"
        ]
    },
    {
        "title": "국내 증시도 혼조, 코스피↓·코스닥↑…2차전지株 '활짝'",
        "date": "2023.02.15. 오전 9:23",
        "content": "14일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피가 장초반 변동성을 키우고 있다. 15일 오전 9시 9분 현재 코스피지수는 전일 대비 0.62포인트(0.03%) 내린 2465.02에 거래되고 있다. 이날 상승 출발한 코스피는 하락전환한 뒤 외국인과 기관의 매도세에 낙폭을 키우고 있다. 유가증권 시장에서 개인 혼자 554억원 사들이는 반면, 외국인과 기관은 각각 343억원, 232억원 팔아치우고 있다. 코스피 시가총액 상위단은 대체로 내리고 있다. 특히 네이버(-1.34%)와 카카오(-2.46%)가 부진하다. 예상을 웃돈 미국 물가지표 발표에 긴축 장기화 우려가 부각되면서 금리에 민감한 성장주가 하방 압력을 받는 것으로 분석된다. 반면 삼성전자와 LG에너지솔루션(2.48%)은 오르고 있다. LG에너지솔루션은 간밤 뉴욕증시에서 테슬라가 급등한 영향을 받는 것으로 풀이된다.  같은 시간 코스닥지수는 오르고 있다. 코스닥지수는 전장보다 0.55% 올라 783.88를 가리키고 있다. 개인 홀로 624억원 순매수하고 있다. 반면 외국인과 기관은 각각 237억원, 404억원 순매도 중이다. 코스닥 시총 상위단도 에코프로비엠(2.85%), 엘앤에프(3.25%), 에코프로(5.98%) 등 2차전지 관련주 중심으로 오르고 있다. 이날 원·달러 환율은 전일 대비 3.6원 오른 1273원에 출발했다. 증권가는 이날 국내 증시가 \"미국 1월 소비자물가지수(CPI) 부담에도 물가둔화와 금리인하 기대감등 혼재된 매크로(거시경제) 이슈를 소화하면서 제한된 주가 흐름을 보일 것\"이라고 전망했다. 개별 이슈별 종목 장세가 펼쳐질 것이란 전망도 나온다. 한지영 키움증권 연구원은 \"테슬라 주가 급등이 국내 2차전지주에 대한 투자심리를 호전시킬 가능성 등 개별 이슈에 따라 업종·테마 간 상이한 양상을 띌 것\"이라고 전망했다. 한국시간으로 이날 새벽 마감한 뉴욕증시는 혼조세를 기록했다. 다우지수와 S&P500지수는 하락한 반면 나스닥지수는 상승했다. 예상보다 강한 물가지표 발표와 미 중앙은행(Fed) 위원들의 매파적(통화긴축 선호) 발언에 증시는 변동성을 키웠다. 이 와중에 테슬라와 엔비디아가 강세를 띄면서 나스닥지수를 떠받쳤다.",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "\"일본은행 새 총재 내정으로 긴축 신호…관건은 경기\"",
        "date": "2023.02.15. 오전 9:19",
        "content": "구로다 일본은행 총재와 우에다 전 심의위원(도쿄 교도=연합뉴스) 기시다 후미오 일본 총리가 일본은행의 새로운 총재로 경제학자인 우에다 가즈오 전 일본은행 심의위원을 임명할 방침을 굳혔다고 현지 언론이 10일 보도했다. 사진은 2016년 5월 주요 7개국(G7) 재무장관·중앙은행 총재 회의에 앞서 열린 심포지엄에 참석한 우에다 전 심의위원(오른쪽)과 구로다 하루히코 일본은행 총재. 2023.2.10 photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 15일 일본이 중앙은행 신임 총재 인선을 통해 시장에 긴축정책 선회 가능성을 암시했지만 실제 긴축기조로 돌아서려면 거시경제적 여건 조성이 필요하다고 밝혔다.    박윤정 연구원은 일본 정부가 전날 일본은행 신임 총재로 우에다 가즈오 전 일본은행 심의위원을 지명한 것을 놓고 이같이 분석했다.     박 연구원은 \"이번 인선의 가장 큰 특징은 하마평이 없는 인물을 낙점했다는 점\"이라면서 \"기시다 내각이 예상 밖의 인물을 임명함으로써 (현재의 통화 완화) 정책 변경 옵션을 허용한 셈\"이라고 판단했다.     그는 우에다 내정자에 대해 \"과거 발언을 보면 아베노믹스와 일본은행의 초완화 정책이 인플레이션(물가 상승)을 유발하는 데 실패했다며 다소 비판적인 태도를 취해왔다\"고 평가했다.    그러나 \"기시다 내각의 (긴축기조 전환) 의지와 후임 총재의 특성도 중요하지만 결국 통화긴축은 적정한 거시경제적 환경이 조성돼야 실행이 가능하다\"고 말했다.    그러면서 \"1월 일본 경제전망에서 소비자물가지수(CPI) 상승률을 올해 1.6%, 내년 1.8%로 제시해 아직 긴축요건이 달성됐다고 보기 어렵다\"며 \"이에 (우에다 취임 직후) 4월 첫 회의부터 무제한 국채 매입을 통해 10년물 국채 금리를 목표 금리에 맞추는 수익률 곡선 통제(YCC)의 범위를 바로 확대할 가능성은 작다\"고 봤다.    박 연구원은 \"오히려 지난 2013년 확립된 통화정책 운영체계를 수정해 긴축 요건을 더 유연하게 바꿀 가능성이 커 보인다\"며 \"오는 2분기 실물지표를 살펴봐야 일본은행의 긴축 단행 여부를 가늠해볼 수 있을 것\"으로 예상했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "예상치 웃돈 美 CPI…코스피, 하락 출발",
        "date": "2023.02.15. 오전 9:17",
        "content": "1월 美 CPI 6.4% 상승기관 하루만에 '팔자' 돌아서[이데일리 원다연 기자] 15일 코스피 지수가 약보합 출발하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 8분 현재 코스피 지수는 전 거래일보다 1.18(0.05%) 내린 2464.46에 거래되고 있다. 장 초반 코스피 시장에서는 외국인과 기관이 주식을 파고 개인이 사고 있다. 전날 3000억원 넘게 순매수했던 기관은 하루만에 ‘팔자’로 돌아서 232억원을 순매도 하고 있고, 외국인은 344억원을 순매수 중이다. 반면 전날 3800억원 가량 순매도했던 개인은 554억원을 순매수 중이다. 14일(현지시간) 뉴욕증시는 시장 예상치를 웃돈 1월 소비자물가지수(CPI) 결과를 소화하면서 혼조세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 156.66포인트(0.46%) 하락한 3만 4089.27로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.16포인트(0.03%) 떨어진 4136.13으로, 나스닥지수는 68.36포인트(0.57%) 오른 1만 1960.15로 장을 마감했다. 시장이 주목했던 1월 소비자물가지수(CPI)가 전년 동월보다 6.4% 올라, 다우존스와 월스트리트저널(WSJ)이 각각 집계한 전문가 전망치(6.2%) 웃돌았다. 전월 대비로는 0.5% 올라 지난해 12월의 0.1% 상승에서 상승 폭이 커졌다. 물가상승률이 둔화하고 있지만 예상보다 빠르지 않다는 점이 확인됐지만 시장의 충격은 크지 않았다. 한지영 키움증권 연구원은 “1월 CPI 결과는 시장의 기대와는 달랐으며 동시에 연준의 매파적인 스탠스를 쉽게 후퇴시키지 못하는 요소로 작용한 것은 사실이지만 산출 과정에서의 기술적인 영향을 받은 측면이 있었으며, 여전히 연내 금리인하에 대한 시장의 전망은 변하지 않았다는 점이 주목할 부분”이라며 “국내 증시는 1월 CPI 컨센 상회 부담에도 인플레이션 둔화 및 연내 금리인하 기대감 지속 등 혼재된 매크로 이슈를 소화하며서 제한적인 흐름을 보일 것”이라고 봤다. 코스피 시장에서는 대형주가 0.07% 내리고 중형주는 보합, 소형주는 0.20% 오르고 있다. 업종별로는 서비스업이 1.25% 내려 하락폭이 가장 크고 섬유의복도 0.84% 내림세다. 반면 비금속광물은 1.36% 오르고, 철강 및 금속도 0.77% 상승세다. 시가총액 상위 종목들의 주가 흐름도 엇갈리고 있다. 삼성전자(005930)는 보합을 나타내고 있고, LG에너지솔루션(373220)은 2.48% 상승세다. 네이버(035420)와 카카오(035720)는 모두 2%대 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]샌즈랩, 상장 첫날 '따상' 터치…공모가比 148%↑",
        "date": "2023.02.15. 오전 9:14",
        "content": "[이데일리 이용성 기자] 샌즈랩(411080)이 상장 첫날 공모가 대비 두배로 시초가를 형성한 후 상한가를 터치했다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시9분 현재 샌즈랩은 시초가 2만1000원보다 24.29% 오른 2만6100원에 거래 중이다.샌즈랩은 공모가 1만500원보다 두배 오른 2만1000원에 시초가를 형성했다. 개장과 함께 상한가를 터치했지만, 이후 오름세가 소폭 줄면서 내려 앉았다. 공모주 청약 투자자라면 148% 수익을 올린 셈이다.지난 2004년 설립된 샌즈랩은 인공지능(AI)과 빅데이터를 기반으로 악성코드 등 사이버 위협 정보를 자동으로 분석하고, 솔루션을 생성하는 등 CTI를 제공하는 사이버 보안 솔루션 전문기업이다. 샌즈랩은 앞선 수요예측에서는 1541개 기관이 참여해 1325.79대 1의 경쟁률을 보이며 기존에 제시했던 희망범위 8500원~1만500원 범위의 최상단인 1만500원에 최종 공모가를 확정했다. 샌즈랩은 공모자금으로 안정적으로 서비스를 제공하고, 수익을 극대화할 수 있도록 자체 클라우드 데이터 센터를 구축할 방침이다."
    },
    {
        "title": "에어비앤비 작년 4분기 실적 '반전'…시간외 주가 9% 급등",
        "date": "2023.02.15. 오전 9:13",
        "content": "작년 3분기 발표 때는 12%↓…시장 전망치 상회·연간 첫 흑자\n\n\n\n에어비앤비 로고[로이터 연합뉴스] 2023. 2. 15. photo@yna.co.kr(샌프란시스코=연합뉴스) 김태종 특파원 = 숙박 공유업체 에어비앤비가 14일(현지시간) 시장 예상치를 웃도는 분기 실적을 발표했다. 주가는 급등했다.    에어비앤비는 작년 4분기 매출은 19억 달러(2조4천130억 원), 주당 순이익은 48센트(609원)를 기록했다고 이날 밝혔다.     이는 금융정보업체 레피니티브가 집계한 월가 전망치 매출 18억6천만 달러(2조3천622억 원)와 주당 순이익 25센트(317원)를 상회하는 수준이다.     매출은 전년보다 24% 증가했고, 순이익(3억1천900만 달러, 4천51억 원)은 1년 전 5천500만 달러(698억 원)에서 급등했다.    특히, 매출은 지난해 3분기 실적 발표 때의 예상치 18억 달러(2조2천860억 원)∼18억8천만 달러(2조3천876억 원)도 넘었다.     이로써 에어비앤비는 지난해 1년간 19억 달러(2조4천130억 원)의 이익을 내며 첫 연간 흑자도 달성했다.    에어비앤비는 주주들에게 보낸 서한에서 올해 초 계속해서 수요가 증가하고 있다고 밝혔다.     이어 올해 1분기 매출이 17억5천만 달러(2조2천225억 원)에서 18억2천만 달러(2조3천114억 원) 사이가 될 것으로 전망했다. 이는 시장 예상치 16억9천만 달러(2조 1천463억 원)를 뛰어넘는 수치다.    실적 발표 후 에어비앤비 주가는 시간외 거래에서 9% 급등하며 작년 3분기 실적 발표 때와 정반대 양상을 보였다.    에어비앤비는 지난해 3분기 실적 발표 때에는 전년 동기 대비 매출과 순이익이 각각 29%와 45% 증가하고도 10% 이상 주가가 급락한 바 있다.    당시 4분기 매출 예상이 시장 전망치에 미치지 못했기 때문이었다.    에어비앤비는 코로나19 기간 지출을 줄이기 위해 감원해야 했지만 지난 2년간은 인원을 다소 늘렸다고 설명했다.     이어 \"올해에도 신중한 속도로 채용을 계속할 것\"이라며 \"2019년과 비교해 인원은 5% 감소했지만 수익은 75% 증가했다\"고 덧붙였다.    taejong75@yna.co.kr"
    },
    {
        "title": "[특징주] 샌즈랩, 코스닥 상장 첫날 공모가보다 70% 상승",
        "date": "2023.02.15. 오전 9:12",
        "content": "샌즈랩[K2C&I 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = IT보안기업 샌즈랩이 코스닥 상장 첫날인 15일 장 초반 공모가보다 70% 이상 높은 가격에 거래 중이다.    이날 오전 9시 7분 샌즈랩은 시초가(2만1천원) 대비 22.86% 오른 2만5천800원에 거래 중이다.    이는 공모가(1만5천원)보다는 72% 높은 수준이다.     샌즈랩은 앞서 진행한 기관투자자 수요예측에서 경쟁률 1천325.79 대 1을, 일반투자자 청약에서 경쟁률 868.07 대 1을 기록했다.    2003년 연세대 학생 벤처로 시작된 샌즈랩은 2017년 현재 모회사인 케이사인 자회사로 편입됐다.    srchae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]이마트, 증권가 목표가격 줄상향 속 강세",
        "date": "2023.02.15. 오전 9:09",
        "content": "[이데일리 김인경 기자] 이마트(139480)가 증권가의 목표가 상향 속에 15일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 8분 이마트(139480)는 전 거래일보다 2600원(2.36%) 오른 11만2600원에 거래 중이다.  이마트의 2022년 4분기 연결기준 매출액은 7조4753억원, 영업이익은 223억원을 기록했다. 지난해 같은 기간보다 매출액은 9.0% 늘었지만 영업이익은 71.2% 감소했다. 매출은 시장전망치에 부합했지만 영업이익은 61.6% 하회했다.다만 올해 온라인 시장 성장률이 둔화하는 가운데 소비자들의 마트 장보기 수요는 늘어날 것이라는 평가다. 이날 한국투자증권은 이마트에 대한 목표주가를 기존 13만원에서 15만원으로 올려잡았고, 한화투자증권도 목표가를 13만원에서 15만원으로 상향했다. 대신증권은 12만2000원에서 13만원으로, 신한투자증권은 기존 12만원에서 13만원, 삼성증권은 기존 10만4000원에서 12만2000원으로 각각 목표가를 올려잡았다. 다올투자증권도 목표가를 기존 12만원에서 14만원으로 높였다. 배송이 다올투자증권 연구원은 “올해 이마트의 연결 영업이익이 전년 동기 대비 2000억원 이상 증익될 것으로 추정한다”며 “올해 1분기부터 턴어라운드 확인이 가능할 전망으로 실적 추정치와 적정 주가를 상향하고 매수를 추천한다”고 설명했다.",
        "ticker": [
            "030210",
            "003540",
            "016360",
            "139480",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]지니뮤직, 작년 사상 최대 실적에 7%대 강세",
        "date": "2023.02.15. 오전 9:08",
        "content": "[이데일리 김응태 기자] 지니뮤직이 지난해 역대 최대 실적을 기록하면서 강세다.15일 마켓포인트에 따르면 오전 9시3분 지니뮤직(043610)은 전날 대비 7.23% 상승한 4670원에 거래되고 있다.지니뮤직이 장 초반부터 강세를 띠는 건 지난해 호실적을 기록했기 때문으로 보인다. 지니뮤직의 지난해 연결 기준 매출액은 2861억원으로 전년 대비 13.5% 증가했다. 영업이익도 31.6% 늘어난 139억원으로 집계됐다. 당기순이익은 174억원으로 전년 대비 흑자전환했다.지니뮤직 측은 “자회사 도서 관련 콘텐츠 매출 성장으로 전년 대비 매출액 및 영업이익이 증가했다”며 “금융수익 증가 영향으로 연결 법인세비용차감전이익 및 당기순이익이 흑자전환했다”고 설명했다."
    },
    {
        "title": "코스피, 강보합세로 출발…2,470선 안팎 등락",
        "date": "2023.02.15. 오전 9:07",
        "content": "코스피 상승 개장(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.45포인트(0.30%) 오른 2,473.09에, 코스닥은 2.97포인트(0.38%) 오른 782.55에 개장했다. 2023.2.15 yatoya@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 15일 강보합세로 출발해 2,470선 안팎에서 등락하고 있다.    이날 오전 9시 3분 현재 코스피는 전 거래일보다 1.18포인트(0.05%) 오른 2,466.82를 나타내고 있다.    지수는 전장보다 7.45포인트(0.30%) 오른 2,473.09로 개장했다.    같은 시각 코스닥지수는 전장보다 4.80포인트(0.62%) 오른 784.38이다.    ykbae@yna.co.kr"
    },
    {
        "title": "유진證 \"펄어비스, 올해 중순 붉은사막 가시화 기대\"",
        "date": "2023.02.15. 오전 8:58",
        "content": "[유진투자증권 보고서]목표주가 4만1000원→4만8000원\n\n\n\n사진=펄어비스[서울경제] 유진투자증권은 15일 펄어비스(263750)에 대해 \"올해 중순부터 붉은사막의 가시화가 기대된다\"며 목표주가를 기존 4만1000원에서 4만8000원으로 올려잡았다. 투자의견은 '보유'를 유지했다. 펄어비스의 지난해 4분기 실적은 매출 1032억원, 영업이익 36억원을 기록했다. 영업이익은 시장 컨센서스(59억원)에는 미치지 못했다. 정의훈 유진투자증권 연구원은 \"4분기 PC게임 매출은 검은사막의 3분기 대규모 업데이트 기저로 전분기 대비로는 감소했지만 콘텐츠 업데이트와 미국, 대만 등 전세계적으로 오프라인 유저 행사 개최를 통해 높은 전년 동기 대비 성장률은 유지했다\"며 \"반면 모바일게임 매출은 신규 클래스 출시 등 업데이트에도 불구하고 전분기, 전년 동기 대비 모두 감소했다\"고 말했다.정 연구원은 \"붉은사막에 대한 기대감은 여전히 높은 상황이나 본격적인 출시 모멘텀이 발생되기 전까지 시간이 소요되는 점을 감안해 투자의견은 보유를 유지하지만 붉은사막 실적이 반영되는 내년 추정치에 타깃 주가수익비율(PER)을 적용해 목표주가를 올렸다\"고 말했다.올해 하반기 개발 완료 및 내년 상반기 출시 예정인 붉은사막은 사전 마케팅 준비에 들어갔다. 올해 중순부터 기업간거래(B2B) 대상으로 게임 시연 및 글로벌 게임쇼에서 인게임 영상 공개가 진행될 전망이다. 펄어비스는 실적 발표에서 붉은사막은 출시 초기에는 싱글플레이 형태로 서비스되며 비즈니스모델(BM)은 패키지 판매라고 밝혔다. 추후에는 멀티플레이를 동ㅂ하면서 추가적인 BM을 도입할 예정이다.",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "\"美 1월 CPI 예상치 상회…3월·5월 25bp 인상 가능성\"",
        "date": "2023.02.15. 오전 8:55",
        "content": "한국투자증권 보고서[이데일리 김보겸 기자] 미국 중앙은행인 연방준비제도(연준)가 3월과 5월 각각 25bp(1bp=0.01%포인트) 금리인상에 나설 것이란 전망이 나왔다. 예상보다 1월 미국 물가 둔화 속도가 약해지면서 디스인플레이션 기조는 이어질 것이지만 고용 호조와 1월 물가 조합은 연준의 긴축 사이클 장기화 요인이라는 분석이다.\n\n\n\n1월 미국 헤드라인 CPI는 전월비 0.5%, 전년동월비 6.4% 상승해 시장 예상치(전월비 0.4%, 전년동월비 6.2%)를 상회했다. 전년동월비로는 12월 6.5%에서 6.4%로 상승세가 소폭 둔화했지만 전월비로는 12월 수치가 -0.1%에서 0.1%로 개정됐음에도 불구하고 상승폭이 크게 확대됐다. 근원물가도 전월비 0.4%, 전년동월비 5.6% 상승해 월스트리트저널(WSJ) 예상치 0.3%, 5.5%보다 높게 인플레 둔화 속도가 더디게 떨어지는 모양새다. 최제민 한국투자증권 연구원은 “전월비 기준으로 상승세가 두드러진 항목은 주거비와 에너지, 식품 가격이었으며 그 중 주거비 상승세가 전체 물가상승분의 절반, 근원물가 상승분의 60%를 차지했다”며 “주거비는 전월 0.8% 상승한데 이어 이번에도 0.7% 상승해 전년동월비로는 7.9% 올랐다”고 했다. 2개월 연속 하락하던 에너지가격은 1월 가솔린 가격 상승 등으로 전월비 2.0% 올랐다. 이번 물가로 인해 올해 디스인플레이션 기조가 훼손됐다 보긴 어렵다는 것이다. 최 연구원은 “공급망 제약 완화에 따른 재화의 디스인플레이션이 여전히 진행될 것”이라며 “이번 물가 상승에 기여도가 컸던 주거비 상승세가 시차를 두고 내려올 것이라는 점 역시 선행지표를 통해 분명히 나타나고 있다”고 설명했다. 다만 타이트한 고용시장과 맞물려 긴축 경계감이 높아질 것이라고 최 연구원은 봤다. 그는 “연준이 당초 제시한 경로보다 금리인상을 더 길게 가져갈 가능성을 높이고 있다”며 “이에 따라 기존에 연준이 3월에 한 차례 더 25bp 인상한 이후 금리인상을 마무리할 것이란 전망을 3월과 5월 각각 25bp 인상 이후 동결로 수정한다”고 밝혔다."
    },
    {
        "title": "\"GKL, 용산 사업장 효과 기대…목표가↑\"",
        "date": "2023.02.15. 오전 8:51",
        "content": "[삼성증권 보고서]목표주가 1만9000원→2만4000원\n\n\n\n사진=GKL[서울경제] 삼성증권은 15일 GKL(114090)에 대해 \"용산 사업장의 잠재력에 주목해 올해 전체 이익전망치를 상향 조정한다\"며 목표주가를 기존 1만9000원에서 2만4000원으로 올려잡았다. 투자의견은 '매수'를 유지했다. GKL의 지난해 4분기 매출은 전년 동기 대비 330% 증가한 928억 원, 영업이익은 흑자전환해 54억 원을 기록했다. 박은경 한국투자증권 연구원은 \"한국과 일본 간 여행이 자유로워진 7월 이후 일본 VIP 수요가 빠르게 정상화되면서 실적 회복을 견인하고 있다\"며 \"방문객수 기준 일본 VIP는 전분기 대비 122% 증가했다\"고 설명했다.한국투자증권은 올해 GKL의 매출액과 영업이익은 각각 전년 대비 101% 증가한 5270억 원, 흑자전환한 1121억 원을 기록할 것으로 전망했다. 특히 앞서 1월에 새롭게 문을 연 용산 사업장이 실적을 견인할 것으로 내다봤다. 박 연구원은 \"신규사업장은 그 자체로 마케팅 효과를 누린다\"며 \"2분기부터 본격화될 중국인 수요 회복 속도와 용산 신사업장 효과에 따라 이익 전망 상향 조정 여지가 충분하다\"고 말했다.",
        "ticker": [
            "114090",
            "016360"
        ]
    },
    {
        "title": "\"이마트, 장보기 수요↑…목표가 상향\"",
        "date": "2023.02.15. 오전 8:29",
        "content": "[한국투자증권 보고서]이마트, 목표주가 13만 원→15만 원온라인 시장 성장 둔화·물가 부담 지속올해 마트 산업 성장률 3.2% 전망\n\n\n\n이마트 본사. 사진=이마트[서울경제] 한국투자증권은 15일 이마트(139480)에 대해 \"온라인 시장의 성장률이 둔화한 가운데 외식 물가 부담이 지속되면서 소비자의 마트 장보기 수요는 더욱 커질 것\"이라며 목표주가를 기존 13만 원에서 15만 원으로 올려잡았다. 투자의견은 '매수'를 유지했다.이마트는 지난해 4분기 연결기준 매출은 전년 동기 대비 9% 늘어난 7조4753억 원, 영업이익은 71% 줄어든 223억 원을 기록했다. 매출은 시장 기대치에 부합했으나 영업이익은 시장 기대치를 61.6% 밑돌았다. 이는 스타벅스, 신세계건설 등 실적이 부진했던 탓으로 분석된다. 다만 마트 영업이익(별도)은 같은 기간 2배 가까이(93%) 오른 813억 원을 나타냈다.한국투자증권은 올해 마트 산업의 성장률을 3.2%로 전망했다. 김명주 한국투자증권 연구원은 \"여전히 높은 소비자 물가 수준(5.2%)과 낮아진 온라인 시장 성장의 영향을 고려할 때 올해 이마트가 제시한 목표치(2.5%)보다 양호한 3~4%대의 마트 기존점 신장을 기록할 것\"이라고 내다봤다. 그는 이어 \"온라인 사업의 영업적자는 지난해 1771억 원에서 올해 1132억 원으로 감소하며 전체 영업이익 증익에 기여할 것\"이라고 덧붙였다.",
        "ticker": [
            "004170",
            "034300",
            "139480"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 물가 발표 소화하며 혼조…나스닥 0.6%↑ 外",
        "date": "2023.02.15. 오전 8:11",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 소비자물가지수 발표를 소화하면서 혼조세를 보였습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.46%, S&P500 지수는 0.03% 각각 떨어졌고요. 나스닥지수는 0.57% 올랐습니다. 1월 물가 지표가 예상보다 강한 모습을 보이면서 연방준비제도가 생각보다 긴축을 오래 유지할 것이란 우려가 커졌습니다. 미국의 1월 소비자물가지수는 전달보다 0.5% 올라 지난해 12월의 0.1% 상승에서 상승폭이 커졌고요.시장 예상치인 0.4% 상승도 웃돌았습니다. 지난해 같은 달 대비로는 6.4% 올라 12월의 6.5% 상승보다는 낮아졌지만 시장 예상치는 웃돌았습니다. 변동성이 큰 에너지와 음식료 가격을 제외해 기조적인 흐름을 알 수 있는 근원 소비자물가지수도 시장 예상치를 소폭 상회했는데요.이번 지표에 대한 시장 반응은 '물가 상승률은 둔화하고 있다. 그러나 그 속도가 예상보다는 빠르지 않을 수 있겠다' 정도로 요약할 수 있겠습니다. 특히 연준이 금리 인하로 돌아설 시점도 더욱 뒤로 밀려났다고 볼 수 있는데요. 이에 따라 미국 기준금리에 민감하게 반응하는 2년물 국채금리가 0.1%포인트 가까이 크게 올랐습니다.[앵커]네, 물가가 예상보다는 강하게 나온 것 같은데, 시장은 혼조세로 반응했네요?[기자]네, 그렇습니다. 간밤 나온 물가 내용은 시장이 어느 정도 예상을 해왔던 측면이 있었고, 이에 따라 큰 충격은 피할 수 있었는데요. 특히, 최악의 상황, 즉 인플레이션이 다시 급등하는 모습을 보이지 않아 일부 안도감이 나온 것도 사실입니다. 이에 따라 증시의 주요 지수들이 혼조세에 머물렀는데요. 이번 물가 지표에서 눈에 띄었던 것은 미국의 주거비와 주요 서비스업을 중심으로 물가가 계속해서 크게 오른 점인데요. 다만, 주거비의 경우 곧 하락하기 시작할 것이란 관측이 나오고 있습니다. 간밤 연준 당국자들도 관련 발언을 내놓았았습니다. 리치먼드 연방준비은행의 토마스 바킨 총재는 이번 물가 지표와 관련해 \"예상했던 대로\"라고 평가했는데요. 그는 \"인플레이션이 정상화되고 있으나, 천천히 내려오고 있다\"며 \"인플레이션에서 훨씬 더 오랜 관성과 지속성을 볼 수 있다\"고 말했습니다. [앵커]네, 업종별로는 물가 부담에도 기술주의 강세가 눈에 띄었네요.[기자]네, 테슬라와 반도체 업체 엔비디아의 주가가 오르며 기술주 강세를 이끌었는데요.테슬라는 조지 소로스라는 투자자가 작년 4분기에 테슬라 주식을 사들였다는 소식에 7% 이상 급등했습니다. 엔비디아의 주가는 이 회사가 인공지능 경쟁에서 주도적인 위치에 설 것이란 보고서가 나오며 5% 넘게 올랐습니다. 다른 종목을 살펴보면, 보잉의 주가가 1% 이상 상승했고, 코카콜라 주가는 예상을 웃돈 실적에도 1% 가량 떨어졌습니다. [앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 코스피는 어제 뉴욕 증시 움직임을 반영하며 상승했는데요. 지수는 2,466부근에서 거래됐습니다. 오늘 코스피는 미국 물가 지표 내용을 소화하며 약보합권에서 출발할 것으로 전망됩니다. 우리 증시도 미국의 통화긴축이 예상보다 오래 이어질 수 있다는 우려가 계속될 것으로 예상되는데요. 다만, 기술주 중심으로는 나스닥 움직임을 반영하며 강세 시도를 보일 수도 있겠습니다.#뉴욕증시 #나스닥지수 #인플레이션 #테슬라 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[단독] 투자전문가 제친 대학생 2인 한국알콜에 주주제안…표심 잡을까",
        "date": "2023.02.15. 오전 8:01",
        "content": "서울대·성대 재학생, 의결권 플랫폼 '한톨' 설립소액주주 2%와 연대해 배당 확대·지배구조 개선 요구\n\n\n\n[서울경제] 최근 상장사를 향한 행동주의 펀드 활약이 확대되는 가운데 대학 재학생들이 투자전문가들을 제치고 주주활동을 벌이고 있어 주목된다. 국내 대학생 2명이 의기투합한 한 행동주의 플랫폼은 최근 소수주주로부터 한국알콜(017890) 의결권 일부를 위임 받아 다가올 정기 주주총회를 위해 주주 제안에 돌입했다.주주 행동주의를 표방하며 지난해 출범한 '한톨'은 14일 코스닥 상장사 한국알콜에 주주제안을 공식 접수했다고 밝혔다. 한톨은 서울대 경제학과 4학년 김건수씨와 성균관대 글로벌경제학과 4학년 장기윤씨가 지난해 만든 일종의 행동주의 플랫폼이다. 지난해 하반기부터 온라인에서 소액주주들을 대상으로 한국알콜 의결권을 위임 받기 시작했고, 최근까지 전자계약을 통해 정식 접수된 지분율이 2%를 넘겼다.두 학생은 이 같은 성과를 바탕으로 이날 한국알콜에 주주환원 확대를 골자로 하는 5페이지 짜리 주주 제안서를 발송했다. 한국알콜은 술의 원료인 주정 등을 제조, 판매하는 회사로 1992년 코스닥 시장에 상장됐다. 트러스톤자산운용이 지난해 하반기 지분 5% 이상을 확보하며 주요 주주로 올라섰지만, 아직까지 행동주의 활동에 나서지는 않고 있다.한톨은 제도권 행동주의 펀드에 앞서 발송한 이번 주주 제안에서 \"한국알콜의 최근 3년 간 배당금은 100원으로 고정되어 있다\"며 \"3~5%의 배당성향은 상장사 평균의 5분의 1에도 미치지 못한다\"고 강조했다.한톨은 그러면서 한국알콜의 최대주주이자 오너 일가의 가족회사 KC&A와의 내부 거래가 일종의 일감 몰아주기 행태인 것으로 보인다며 사측을 압박하고 나섰다. 한톨은 \"1996년 3월 KC&A와 수입대행계약을 맺은 이후 원재료 조주정, 외자 구매품 수입대행 등 자체적으로 충분히 영위할 수 있는 사업을 오너일가 가족회사에 맡기고 있다\"고 설명했다.한톨은 이 같은 내용을 바탕으로 3월 열리는 정기주주총회에서 ▲1주당 배당금을 600원으로 늘려줄 것 ▲지배구조 개선사항 마련할 것 ▲과소평가된 부동산 자산 등을 재평가할 것 등 총 3가지 의안 상정을 요구하고 나섰다.이처럼 일종의 소액주주가 연대한 주주제안 활동은 최근 확대되고 있는 행동주의 펀드 활약에 영향을 받은 것으로 풀이된다. 최근 행동주의 펀드가 타깃 삼은 상장사로 국내 은행지주사 7곳을 비롯해 SM엔터테인먼트(에스엠(041510)), BYC(001460), 태광산업(003240), 오스템임플란트(048260), KT&G(033780) 등이 꼽힌다. 주주환원율이 낮거나 지배구조 개선이 필요한 회사들을 중심으로 주주 요구사항이 점점 늘어나고 있다는 분석이다.소액주주가 연대해 회사를 상대로 주주제안에 나서는 모습도 곳곳에서 목격되고 있다. 광주신세계(037710) 소액주주단체는 지난달 30일 회사 이사회에 현금배당을 늘리고 감사위원과 사외이사 후보 등을 추천할 수 있도록 하는 내용의 주주제안을 보냈다. 신풍제약 주주들은 이사회에 자사주 128만9550주를 소각할 것을 제안하는 주주제안을 이달 초 내용증명을 통해 공식 접수했다.금융투자업계 관계자는 \"제도권 행동주의 펀드들이 상당한 영향력을 발휘하고 성과도 내면서 주주 행동주의가 자본시장 내에서 대세가 되고 있다\"며 \"주주들이 본인들의 권리를 찾기 위해 연대하는 모습이 앞으로도 많아질 것\"이라고 말했다.",
        "ticker": [
            "001460",
            "030200",
            "033780",
            "037710",
            "001680",
            "004170",
            "002870",
            "019170",
            "003240"
        ]
    },
    {
        "title": "\"무역적자 해소 연결고리는 중국\"",
        "date": "2023.02.15. 오전 7:59",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 무역수지 적자 우려가 여전한 가운데, 개선을 위해서는 중국의 수출 물량 회복이 중요하다는 평가가 나왔다.15일 정원일 유안타증권 연구원은 “수출 회복을 위하여 중요한 연결고리는 중국”이라며 “실제로 다른 국가 대상 수출 추이는 상대적으로 견조한 상황이지만 한국은 중국 의존도가 높기 때문에 얼마나 빠른 속도로 수출 물량이 회복되는지가 관건”이라고 말했다. 지난해 10월부터 시작된 수출액 증가율의 전년 대비 역성장 기조는 올해 1월까지 4개월째 이어지고 있다. 특히 지난해 한차례도 500억달러 이하로 낮아진 적이 없었음에도 불구하고 금년 1월 수출액은 약 463억달러를 기록하면서 큰 폭으로 하락했다.정 연구원은 “사실 수출증가율보다 더욱 우려되는 것은 무역수지 적자폭 확대”라며 “지난해 역시 무역수지 적자는 2월을 제외하고 지속됐지만 평균 약 39억5000만달러의 적자 폭이었지만 올 1월 적자는 약 127억달러를 기록하면서 적자 폭이 더욱 확대됐다”고 우려했다. 그는 “무역수지는 좁게는 기업의 이익, 넓게는 성장률에 연관된 만큼 향후 무역수지 적자의 개선이 언제쯤 이루어질지에 대한 정확한 판단이 필요하다”면서 “이에 대한 판단을 하기 위해서는 가격요인과 물량요인을 동시에 고려할 필요가 있다”고 설명했다. 이어 “무역수지 판단을 위해 수출입물가에 영향을 주는 환율과 원자재가격에 대한 전망이 필요하다”면서 “환율은 수출물가보다 수입물가에 조금 더 많은 영향을 주는 변수로 확인되고 있으며, 제반 요인에 기인하여 향후 원화강세가 전망되므로 매출과 비용 관점에서 비용절감효과 등이 발현되어 무역수지 개선이 진행될 가능성이 높은 것으로 생각된다”고 말했다. 정 연구원은 특히 중국에 주목했다.  한국은 중국 의존도가 높기 때문에 얼마나 빠른 속도로 수출 물량이 회복되는지가 관건이기 떄문이다. 그는 “중국의 리오프닝 기대감은 먼저 각종 구매자관리지수(PMI) 지표로 확인할 수 있다”면서 “특히 경제활동 봉쇄해제의 측면에서 기대감은 비제조업 PMI에 여실히 드러나는데 지난해 12월 기준 41.6이었던 지수는 1월 54.4로 상승했다”고 분석했다. 이는 이는 단순히 소비 증가 기대감보다는 생산활동까지 정상적인 사이클로 진입할 것이라는 기대감으로 볼 수 있다. 그는 “이에 따라 제조업 신규수주 및 생산량과 기업활동기대 관련 심리도 일제히 회복이 진행된 만큼 중국에서의 생산재개에 따른 누적된 한국 재고의 소진 차원에서의 수출도 긍정적 방향성이 예상된다”면서 “유독 한국 수입금액은 상당히 낮아져 있는데, 반도체 등 한국의 중국 향 수출의 특성을 감안한다면 향후 회복되는 가격조건과 수요 개선을 기대할 수 있다”고 덧붙였다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "1월 CPI 6.4% 올라 전망치 상회…나스닥 0.57%↑[뉴스새벽배송]",
        "date": "2023.02.15. 오전 7:56",
        "content": "1월 CPI, 예상치 상회에도 뉴욕증시 혼조인플레 둔화 및 연내 금리인하 기대감 지속삼성전자, 디스플서 20조 운영자금 단기차입尹대통령, 비경서 고금리 부담 완화안 논의[이데일리 원다연 기자] 뉴욕 증시는 시장 예상치를 웃돈 1월 소비자물가지수(CPI) 발표에도 기술주 강세로 혼조세를 보였다. 국내 증시는 1월 CPI 결과에도 인플레이션 둔화 및 연내 금리인하 기대감이 지속되면서 제한적인 흐름을 보일 것이란 전망이 나온다. 다음은 15일 개장 전 주목할 뉴스다. \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)뉴욕 증시, 예상치 웃돈 CPI에도 혼조 -14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 156.66포인트(0.46%) 하락한 3만 4089.27로 거래를 마침. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.16포인트(0.03%) 떨어진 4136.13으로, 나스닥지수는 68.36포인트(0.57%) 오른 1만 1960.15로 장 마감. -엔비디아, 테슬라가 기술주 강세 이끌어. 엔비디아의 주가는 뱅크오브아메리카(BofA)가 인공지능(AI) 경쟁에서 엔비디아가 주도적인 위치에 설 수 있을 것이라며 목표가를 215달러에서 255달러로 상향했다는 소식에 5% 이상 상승. 테슬라 주가는 미국에서 노조 설립 추진 소식에도 조지 소로스가 작년 4분기에 테슬라 주식을 사들였다는 소식에 7% 이상 올라. 美 1월 CPI, 시장 예상치 상회-미 노동부는 1월 소비자물가지수(CPI)가 전년 동월보다 6.4% 올랐다고 밝혀. 다우존스와 월스트리트저널(WSJ)이 각각 집계한 전문가 전망치(6.2%) 웃돌아. 특히 전월 대비로는 0.5% 올라 12월(0.1%)보다 상승폭을 확대하고, 시장 전망치(0.4%)를 상회.  -변동성이 큰 에너지·식품을 제외한 근원 소비자물가지수는 전년 동월보다 5.6%, 전월보다 0.4% 각각 올라. 근원 CPI 역시 시장 전망치(전년 대비 5.4%, 전월 대비 0.3%) 상회. -주거비용이 1월 CPI 끌어올려. 1월 주거비용은 전월보다 0.7% 올라 전체 CPI 상승분(전월 대비)의 거의 절반을 차지했고, 전년 동월보다는 7.9% 상승해 근원 CPI 상승분(전년 대비)의 거의 60%를 차지. -시장 예상치 상회한 CPI에 인플레이션 장기화 우려. 당초 시장에서는 연준이 3월까지 기준금리 인상을 마무리하고 하반기 중 금리인하로 전환할 가능성 기대했지만, 인플레이션 장기화 가능성을 고려할 때 최소 한 차례 추가 금리인상이 유력하다는 관측 나와.테슬라, 노조 결성 추진-뉴욕주 버펄로 공장에서 일하는 테슬라 노동자들이 이날 일론 머스크 최고경영자(CEO)에게 노조 결성 추진을 알리는 이메일 보내. 테슬라의 오토파일럿(자율주행) 기술 관련 데이터에 표지를 다는 일을 하는 이 노동자들은 급여 인상과 근로조건 개선을 요구. -노조 결성을 추진하는 노동자들은 경영진에게 보낸 편지에서 “노조 결성은 세계가 지속가능한 에너지로 전환하는 것을 더욱 가속화할 것”이라고 밝혀. 삼성전자, 자회사서 20조원 빌리기로-삼성전자는 운영 자금 확보를 위해 삼성디스플레이로부터 20조원을 단기 차입하기로 했다고 공시. 삼성디스플레이는 삼성전자가 지분 85%를 보유한 자회사. 차입 기간은 오는 17일부터 2025년 8월 16일까지. 차입 금액은 2021년 말 별도재무제표 기준 자기자본 대비 10.35% 규모. -메모리 반도체 업황 둔화로 올해 영업이익이 급감할 것으로 예상되는 가운데, 예년 수준의 대규모 반도체 투자를 지속하기 위한 것이란 해석. 포드, 유럽서 3800명 감원-포드 자동차가 독일에서 일자리를 2300개 축소하는 등 유럽에서 모두 3800명을 감원한다는 계획. -포드는 경제적, 지정학적 도전에 맞서 경쟁력을 유지할 수 있도록 조직과 제품라인업 대대적으로 개조할 것이라며, 오는 2035년부터는 전기차만 판매할 것이라는 계획을 고수한다고 밝혀. 윤석열 대통령, 올해 첫 비상경제민생회의 주재-윤석열 대통령이 제13차 비상경제민생회의를 주재. 올해 처음 열리는 비상경제민생회의에서는 고금리로 인한 국민 부담 완화 방안 논의될 전망. -윤 대통령은 지난 13일 수석비서관회의에서 “은행 고금리로 인해 국민들의 고통이 크다”며 ‘은행의 돈잔치’로 인해 국민들의 위화감이 생기지 않도록 금융위원회에 관련 대책 마련을 지시. 1월 수출물가지수 3%↓…3개월 연속 하락-한국은행이 15일 발표한 수출입물가지수 통계에 따르면 1월 기준 수출물가지수는 작년 12월(117.83)보다 3.0% 낮아져. 지난해 11월 이후 3개월째 하락. -한은은 “반도체를 중심으로 글로벌 경기 둔화 영향과 원/달러 환율 하락 효과가 반영되면서 수출 물가가 내렸다”고 밝혀.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"중국 양회 다가온다…시크리컬 업종 주목\"",
        "date": "2023.02.15. 오전 7:41",
        "content": "메리츠증권 보고서[이데일리 김인경 기자] 중국의 양회(정치협상회의와 전국인민대표대회)를 앞두고 단기 시크리컬 업종에 주목해야 한다는 목소리가 나왔다. 15이 최설화 메리츠증권 연구원은 “리오프닝에 대한 기대가 강하지만 실제 지표로 나타난 효과는 아직 미미하다”면서 “경기 회복을 위해 정책당국이 자생적인 경기 회복까지 계속 정부 주도의 경기부양 정책을 펼쳐야 한다는 것을 의미한다”고 말했다. 최 연구원은 지난 3년간 억눌렸던 가계와 기업의 투자 및 소비심리가 회복하는 데까지 시간이 걸리는 만큼, 중국정부가 더욱 적극적으로 나설 가능성이 크다고 전망했다. 그는 “최근 발표한 31개 지방정부의 예산 보고에 따르면 올해 지방정부의 특수채권 조기 발행 한도가 2조1300억위안에 달했다. 이 또한 사상 최대치이자, 작년 연간 발행한도 상한선인 60%에 해당하는 큰 규모”라며 “우호적인 유동성 환경과 확장적 재정의 조기 집행, 양회에서 비추어질 내수 부양 정책 의지들은 그동안 많이 억눌렸던 시크리컬 업종의 투자에 긍정적으로 작용할 가능성이 크다”고 말했다. 또 춘절 이후 본격적인 경지 활동이 재개되며 리오프닝 효과도 점차 가시화하고 있다. 최 연구원은 “이동량은 본격적으로 회복 중이고, 아스팔트 설비 가동률, 철근 공장 가동률, 시멘트 운송비율 등 경제활동의 마이크로 지표들도 완만하게 반등 중”이라며 “ 반등의 폭은 계속 관찰이 필요하지만, 현재 매우 낮은 제조업의 가동률은 재고 축적 수요로 이어질 가능성이 높다”고 강조했다. 최근 10년간 양회 직전 중국 증시에서 시크리컬 업종이 상대적으로 강세를 보인 점도 주목해야 한다. 최 연구원은 “10년간 중국의 연간 최대 정치 이벤트인 양회를 앞두고 직전 1개월 중국증시는 대부분 상승했다”면서 “상해종합지수 기준으로 10번 중 8번 올라, 직후 1개월보다 상승 횟수가 더 많다”고 설명했다. 여기서 업종별 수익률을 보면 철강, 비철금속, 건설 등 시크리컬 업종의 상승세가 다른 업종보다 상대적으로 강세라는 평가다. \n\n\n\n최 연구원은 “물론 연말까지 시크리컬 업종의 상승 가능성은 불투명하고 가계의 디레버리징이 지속되면서 다양한 부양책에도 부동산 경기가 좀처럼 개선되지 못하고 있다”면서 “확장적 재정정책도 지난 3년간의 대규모 재정지출과 부동산 토지양도 수입의 급감으로 지출 여력이 제한적이어서 하반기로 갈수록 그 강도는 약화될 것”이라고 우려했다.최 연구원은 “따라서 장기보다는 양회 이벤트를 앞두고 단기 전략으로 접근하는 전략이 필요하고, 양회 이후에는 실제 경기 회복의 속도와 강도에 따라 차별적으로 접근할 필요가 있겠다”면서 “기계, 비철금속, 화학, 철강 등 업종의 상대적 강세가 나타날 것”이라고 전망했다."
    },
    {
        "title": "SM엔터 주가 시간외서 한때 12만 원 뚫려…경영권 분쟁 어디로 가나",
        "date": "2023.02.15. 오전 7:31",
        "content": "14일 CJ ENM도 인수전 참전 소식에시간외 한때 10% 급등 12만8400원시간외  마감가는 12만 원으로주가 요동에 하이브 공개매수 성공 주목CJ는 참전 공식 부인\n\n\n\nSM엔터테인먼트 주주구성/서울경제DB[서울경제] SM엔터테인먼트(에스엠(041510))의 주가가 시간외에서 심리적 저항선으로 평가 받던 12만 원을 넘어 거래가 됐다. 하이브(352820)가 제시한 공개 매수가 위로 주가가 튀어 오르면서 향후 경영권 분쟁의 향방에 관심이 쏠린다.14일 한국거래소에 따르면 SM엔터의 시간외 주가는 장종료 가 대비 2.74%(3200원) 오른 12만 원에 거래를 마쳤다. 장중 한때 시간외 상한가(10%)인 12만 8400원까지 치솟기도 했다. 이날 SM엔터 주가는 전날보다 2600원(2.23%) 오른 11만9400원에 마감한 바 있다.SM엔터는 하이브가 주당 12만 원의 공개매수 돌입 계획을 밝힌 지난 10일 단숨에 16.45% 올라 11만4700원에 장을 마감했다. 장중엔 18.78% 상승한 11만7000원까지 오르기도 했다. 전날엔 11만8300원까지 오르며 12만원선에 바짝 다가갔다.하지만 CJ ENM(035760)이 카카오(035720)와 손잡고 SM엔터 인수전에 뛰어드는 것을 검토 중이라는 소식에 시간외 거래에서 심리적 저항선인 주당 12만 원이 뚫리기도 했다. CJ그룹은 SM엔터 지분 인수에 참여하기 위해 카카오 측이 제안한 조건을 관련 계열사들과 논의하고 있다. CJ와 카카오 측은 SM엔터 지분을 최대 19.9%까지 유상증자나 공개 매수 방식으로 사들이는 한편 자신들에 우호적인 KB자산운용 등 기관투자가 보유 지분을 시간 외 대량매매(블록딜)로 사들이는 방안을 구상하고 있다.다만 CJ가 SM엔터 지분 투자 검토 계획을 실행에 옮기며 경영권 전쟁을 본격화할지는 ‘미지수’라는 관측도 나온다. CJ ENM의 자금 사정이 악화했기 때문이다. 지난해 말 CJ ENM의 순차입금은 2조 1200억 원으로 2021년보다 3.6배 증가했고 현금 비율 역시 63.9%에서 31.2%로 줄었다. 보도 이후 CJ 측은 관련 내용을 공식 부인햇다.SM엔터의 주가가 얼마에 거래가 될지 봐야겠지만 주당 12만 원을 넘어서면 하이브의 공개 매수는 실패로 돌아간다. 하이브는 이수만 대주주로부터 지분 14.8%를 확보해 1대 주주로 올라서는 한편 소액주주를 대상으로 다음 달 1일까지 SM엔터 발행주식 총수의 25%(595만1826주)를 사 최대 39.8% 지분을 확보해 안정적으로 경영권을 갖겠다는 계획이었다.앞서 SM엔터의 지배구조 문제를 앞장서 지적해 온 행동주의 펀드 얼라인파트너스자산운용은 “공개매수 가격 12만원은 너무 낮다”며 공개매수 가격이 대폭 인상돼야 한다는 입장이었다. 향후 카카오가 하이브의 공개매수에 맞불을 놓는 대항공개매수(공개매수기간 중 그 공개매수에 대항하는 공개매수)에 나설 가능성도 있다. 다만 카카오가 SM엔터 지분 인수를 공시한 뒤 줄곧 “경영권 분쟁과 무관하며 사업 협력을 위한 것”이라는 입장을 고수하고 있어 당장 움직일 가능성은 낮다. 카카오가 경영권 분쟁에 참전을 공식화 하면 이수만 대주주 측이 제기한 신주·전환사채 발행 금지 가처분 신청 사건에서 불리하게 작용하기 때문이다. 카카오의 입장 번복으로 이수만 대주주의 가처분 신청이 인용된다면 카카오는 제3자 배정 유상증자와 전환사채 발행도 무산된 채 원점에서 SM 지분 확보해야 한다. 하이브가 공개매수로 25% 지분을 다 채우지 못한다면 좀 더 주주들에게 유리한 조건의 공개매수를 다시 시작할 수도 있다는 분석이다.",
        "ticker": [
            "001040",
            "012030",
            "001680",
            "035720",
            "352820"
        ]
    },
    {
        "title": "국부펀드 KIC, 작년 사상 최악 실적…38조원 손실",
        "date": "2023.02.15. 오전 7:22",
        "content": "주식·채권 전통자산 수익률 -17.58%…누적 연환산 수익률 4.12%로 추락양경숙 의원 \"KIC 투자 역량 부족 때문\"(서울=연합뉴스) 신호경 기자 = 우리나라 국부펀드인 한국투자공사(KIC)가 지난해 투자에서 38조원이 넘는 손실을 본 것으로 확인됐다.     15일 국회 기획재정위원회 소속 양경숙 의원(더불어민주당)이 KIC로부터 받은 '2022년 투자현황·운용실적' 자료에 따르면 KIC의 작년 연간 투자손실액은 297억달러(약 38조원)에 이른다.    연간 총자산 수익률도 역대 가장 낮은 -14.36%까지 떨어졌는데, 특히 주식·채권 등 전통 자산 투자 수익률이 -17.58%(주식 -19.27%·채권 -16.65%)로 추락했다.\n\n\n\n    이에 따라 2005년 출범 이후 누적 손익도 2021년 말 879억달러(약 104조6천억원)에서 지난해 말 582억달러(약 73조8천억원)로 34%나 급감했고, 누적 연환산 수익률도 5.47%에서 4.12%로 1.35%포인트(p)나 낮아졌다.    지난해 12월 말 기준 KIC의 자산 종류별 배분 비중을 보면, 주식과 채권이 각 38.3%와 31.5%를 차지하고 대체자산은 22.9% 수준이다.     양경숙 의원은 \"KIC의 설립 목적은 정부와 한국은행, 공공기금 등으로부터 위탁받은 자산을 효율적으로 운용해 금융산업 발전에 기여하는 것\"이라며 \"이런 국부 펀드가 지난해 역대 최저 수익률을 기록한 것은 공사의 투자 역량 부족을 드러내는 것\"이라고 지적했다.    shk999@yna.co.kr"
    },
    {
        "title": "행동주의펀드 고수익률 눈길…명분과 실리 '균형점' 고민도",
        "date": "2023.02.15. 오전 6:11",
        "content": "얼라인, SM 투자펀드 수익률 32%…KCGI도 오스템임플란트 공개매수로 큰 차익\n\n\n\n하이브 'SM 인수'(서울=연합뉴스) 강민지 기자 = 그룹 방탄소년단(BTS)의 소속사 하이브가 이수만 SM엔터테인먼트 대주주 겸 전 총괄 프로듀서가 보유한 지분 14.8%를 4천228억 원에 인수한다고 공시했다. 원래 SM 1대 주주인 이수만의 지분율은 18.46%로, 하이브는 이번 거래로 단숨에 최대 주주에 등극한다. 사진은 10일 서울 용산구 하이브 앞. 2023.2.10 mjkang@yna.co.kr    (서울=연합뉴스) 배영경 홍유담 기자 = 최근 행동주의펀드가 활발한 주주 활동을 펼치는 가운데 이들이 운용하는 펀드도 고수익률을 올리고 있는 것으로 나타났다.    15일 얼라인파트너스자산운용에 따르면 이 회사가 운용하는 펀드 가운데 SM엔터테인먼트(에스엠)에 투자하는 '1호 펀드'의 수익률은 전날 기준 32%로 집계됐다.    1호 펀드는 투자대상을 미리 정하지 않고 운용하는 '블라인드 펀드'로 지난 2021년 9월 처음 조성됐다. 현재까지 코스피 대비 53%포인트 초과 수익을 거뒀다.    포트폴리오에 담긴 종목군이 구체적으로 공개되지는 않았으나 SM과 은행주 일부가 포함된 것으로 전해진다.    주주활동 대상인 SM의 주가 상승이 펀드 수익률에 기여했을 것이란 분석이다.    현재 얼라인의 SM 지분율은 1%대 초반으로 추정된다.     1호 펀드 조성 이후부터 지분 매입을 시작해 지난해 3월까지 0.9%의 지분을 모았고 이후 나머지 지분을 매집한 것으로 보인다.    얼라인이 집중적으로 지분을 사들인 것으로 추정되는 지난 2021년 9월부터 지난해 상반기 SM의 주가는 6만∼9만원이었으나 최근 주가는 전날 기준 11만6천800원까지 급등한 상태다.    주가 상승 배경에는 얼라인의 주주활동이 있었다.     얼라인은 지난해 3월 SM 정기주총에서 자신들이 주주제안으로 올린 감사 선임안 가결을 시작으로 주주가치 훼손 원인으로 지목됐던 라이크기획과의 계약 조기 종료, 이사회 구조 개편, 멀티 프로듀싱 체제 도입 등 상당한 요구사항을 관철했다.     현재 진행 중인 SM 경영권 분쟁 국면에서는 '이수만-하이브' 진영에 맞서 'SM 경영진-카카오' 측을 지지하고 있다.    강성부 대표가 이끄는 사모펀드 KCGI도 최근 주주활동의 타깃으로 삼았던 오스템임플란트의 공개매수에 참여, 보유 지분을 처분하며 큰 차익을 얻었다.    KCGI는 지난해 9월께부터 주식을 사 모으기 시작해 올해 1월까지 지분을 6.92%로 늘렸다. 관련 공시를 종합해보면 지분 상당 부분을 13만원대에 매입했다.     KCGI는 이렇게 확보한 지분을 바탕으로 오스템임플란트의 '후진적 지배구조' 개선을 요구하며 최규옥 회장 퇴진 등을 압박해왔다.     그러나 지난달 MBK파트너스와 UCK(유니슨캐피탈코리아)가 손을 잡고 경영권 인수를 목표로 주당 19만원에 공개매수를 시작하자 지난 10일 참여를 결정했다.    업계는 KCGI가 공개매수 참여로 약 500억원 이상의 차익을 거둘 것으로 추정한다. KCGI에 따르면 오스템임플란트에 투자하는 자사 펀드의 내부수익률(IRR)은 약 139%로 집계됐다.    이처럼 국내 행동주의펀드의 주주 활동이 높은 수익률로도 연결되자 증권가에서도 이를 유의미한 투자전략으로 평가하는 분위기다.    다만 행동주의펀드가 주주 활동의 '명분'과 지분 매각을 통한 수익률 제고라는 '실리' 사이에서 균형을 잡기 쉽지 않다는 현실적 문제도 있어 보인다.    가령 일각에선 KCGI가 오스템임플란트의 가시적 지배구조 개선 성과도 없는 상태에서 자신들이 퇴진 압박을 가해온 최 회장의 우군 격인 MBK-UCK 컨소시엄의 공개매수에 참여, 명분을 다소 잃었다는 지적도 나온다.    그러나 KCGI는 향후 사모펀드 출신 새 전문경영인이 지배구조 문제를 개선할 수 있다고 보는 데다 투자자에 대한 신의성실 및 선관주의(특정 지위에 대해 일반적으로 요구되는 주의 수준을 다하는 것) 의무 이행을 위한 결정이었다고 주장한다.    김영일 대신증권 장기전략리서치부 총괄은 \"펀드마다 특성이 다르지만, 일부는 (주주활동보다) 높은 수익률만 추구하는 형태를 보여 행동주의펀드라는 취지와 안 맞는 경우도 있다\"며 \"행동주의펀드가 수익률과 주주활동 사이에 균형점을 찾는 건 어려운 문제\"라고 밝혔다.    ykbae@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "001680",
            "003540",
            "035720",
            "352820"
        ]
    }
]