[
    {
        "title": "카카오, 조단위 투자 '정면승부'냐 인수전 접고 '새판짜기'냐",
        "date": "2023.02.12. 오후 6:07",
        "content": "■SM엔터 경영권 전쟁 격화하이브 기선제압에···수세몰린 카카오 선택은\n\n\n\n[서울경제] 하이브가 에스엠 인수전에 뛰어들면서 카카오·카카오엔터테인먼트 입장에서는 계획 수정이 불가피해졌다. 업계에서 카카오의 에스엠 투자에 대해 대형 지식재산(IP) 확보와 함께 카카오엔터 우회 상장이라는 일석이조를 노린 전략이었다고 관측했던 만큼 일격을 당한 카카오 입장에서는 초조한 상황이다. 수세에 몰린 카카오가 자금력을 동원해 정면 승부를 택할지, 아니면 에스엠 인수 의지를 접고 새 판 짜기에 나설지 다음 행보가 주목된다.IP 확보·카카오엔터 우회상장 등에스엠 지분 늘리면 시너지 크지만공개매수 '맞불'땐 가격부담 커져하이브보다 비싼값에 주식 사들여야이수만측 '가처분 신청' 기각돼도 지분 9.05%만으론 '계륵' 가능성기존 스토리·미디어 강화할 수도◇에스엠 인수 시 시너지 폭발 가능한 카카오=배재현 카카오 최고투자책임자(CIO)는 이달 10일 열린 카카오 4분기 실적 발표에서 에스엠 투자에 대해 “IP에 기술적 역량을 결합하고 아티스트를 공동 기획하겠다”며 “팬 플랫폼 구축 및 IP 웹툰화에 나서고 글로벌 음원 유통도 협력할 것”이라고 말했다.카카오가 에스엠을 카카오의 지배력하에 넣을 수 있다면 그동안 약점으로 지목받아왔던 글로벌 아티스트 라인업을 단숨에 확보할 수 있게 된다. 현재 카카오엔터의 K팝 아티스트는 더보이즈·아이브·몬스타엑스·크래비티 정도가 꼽힌다. 아이유나 안테나뮤직 소속 아티스트들은 결이 다르다. 여기에 에스파·엑소·NCT·레드벨벳 등 에스엠 아티스트들이 추가된다면 큰 시너지가 기대된다.팬 플랫폼도 확보할 수 있다. 수익성이 검증된 에스엠의 ‘디어유 버블’을 운영할 수 있게 된다. 이미 카카오엔터의 레이블인 스타쉽엔터테인먼트의 아티스트들은 버블과 입점 계약을 체결했다.카카오엔터가 ‘소녀 리버스’를 통해 보여준 세계관은 에스엠의 메타버스 세계관 ‘광야’와도 상통하는 측면이 있다. 카카오엔터가 최근 발표한 버추얼 걸그룹 ‘메이브’도 에스파·나이비스와 연결된다.특히 투자자들의 엑시트를 해결해야 하는 카카오엔터 입장에서 에스엠에 대한 투자는 여러모로 이점이 있다. 카카오 측은 인수를 위한 투자가 아니라는 설명이지만 시장에서는 이미 ‘인수를 통한 우회 상장 가능성’을 열어놓은 상황이다. 계획대로 에스엠 지분 9.05%를 확보한다면 다양한 경우의 수로 투자자들의 불만을 잠재우기에 충분하다.◇\"에스엠 투자는 카카오의 ‘계륵’ 될 것\"…발 빼나=다만 업계에서는 카카오의 에스엠 투자가 계륵이 될 수도 있다고 평가하고 있다. 이선화 KB증권 연구원은 “시너지를 위해서는 하이브보다 많은 지분을 취득하는 것이 유리하다”며 “하이브의 공개 매수가인 12만 원보다 더 높은 가격에 주식을 매수해야 할 수도 있다”고 분석했다.하이브가 공개 매수하기로 한 25%의 지분 가격만 7142억 원에 이른다. 1조 2000억 원의 자금을 유치한 카카오여도 공개 매수가 경쟁이 붙는다면 부담스러운 가격임에는 분명하다. 카카오엔터의 재무적투자자(FI) 입장에서도 에스엠 투자에 예상 외의 금액이 쓰이는 것은 바람직하지 않다.유영진·김민종 등 에스엠 아티스트들이 이수만 전 에스엠 총괄프로듀서의 편을 들고 있는 것도 부담이다. 엔터사의 핵심인 프로듀서·아티스트들의 회유에 실패한다면 빈껍데기만 비싸게 사게 될 수도 있다.결국 카카오가 이번 에스엠 경영권 분쟁에서 발을 뺄 수도 있다는 견해도 나오고 있다. 카카오엔터가 K팝 IP 확보 외에도 돈을 써야 할 곳이 충분히 많다는 이유에서다. 실제 카카오엔터는 스토리·뮤직·미디어의 세 가지 사업 부문을 영위하고 있어 K팝이 주력인 하이브와는 다르다.모회사 카카오도 지난해 4분기 당기순이익이 적자 전환하는 등 좋은 상황은 아니다. 특히 당기순이익 적자 전환에는 카카오엔터가 2021년 인수한 북미 웹툰 플랫폼 ‘타파스’의 영업권을 손상 처리한 것이 영향을 미친 것으로 알려졌다. 우회 상장이 급선무라면 시장에서 거론돼온 큐브엔터테인먼트 등 중소형 상장사 인수로 눈을 돌릴 수도 있다.◇가처분 인용 여부와 지배구조 개선이 향방 가를 듯=우선 이 전 총괄이 제기한 카카오 투자에 대한 가처분 인용 여부가 경영권 분쟁의 향방을 가를 예정이다. 인용 시 카카오의 추가 투자는 쉽지 않아진다.기각된다면 지분 9.05% 확보를 전제로 3월 주주총회에서 표 대결이 열릴 가능성이 생긴다. 다만 주주 명부가 지난해 말 기준으로 폐쇄된 만큼 이 전 총괄의 지분은 그대로 남아 있는 반면 카카오 측은 지분이 없는 상태로 주주총회가 열려 표 확보에 있어 불리한 입장에서 시작하게 된다.지금까지 에스엠 경영진, 얼라인파트너스, 카카오 측의 명분이었던 지배구조 개선도 하이브와 이 전 총괄이 지배구조 개선을 확약하며 명분이 약해졌다. 국민연금공단·KB자산운용 등 에스엠의 지배구조 개선을 중요시했던 기존 주주들의 표를 카카오가 어떻게 확보할지 주목된다. 다만 카카오 측은 “사업 제휴가 투자의 목적”이었다며 추가 투자에 대해서는 말을 아끼고 있다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "행동주의펀드 먹잇감 된 K엔터…\"기형적 지배구조·내부거래 관행이 자초\"",
        "date": "2023.02.12. 오후 6:04",
        "content": "이사회 재구성·자회사 정리 등얼라인 요구로 수면 위 끌어올려업계 전반 기형적 구조 개선 견인소액주주들도 목청···공론화 바람\n\n\n\n이수만 전 에스엠 총괄프로듀서. 사진 제공=에스엠[서울경제] 에스엠(041510)의 경영권이 하이브·카카오 중 어느 쪽에 넘어가더라도 한 가지 확실한 것은 에스엠의 기형적인 지배구조와 불투명한 내부거래 등이 개선된다는 점이다. 이수만 전 에스엠 총괄프로듀서의 개인회사 라이크기획과의 계약이 이미 종료됐고 비상식적인 사후 정산 계약 역시 폐기됐다. 아울러 자회사 정리 등으로 지배구조도 개선된다.시장에서는 이번 에스엠의 경영권 분쟁이 엔터테인먼트 업계에 만연한 불투명한 거래 관행과 지배구조를 수면 위로 끌어올릴 수 있다는 점에 주목하고 있다. 이번 분쟁이 행동주의 펀드 얼라인파트너스의 지배구조 개선 요구에서 비롯된 만큼 이 같은 적극적인 주주행동이 엔터 업계 전반으로 확산될 수 있기 때문이다.경영 분쟁으로 10일 종가 기준 11만 4700원까지 치솟은 에스엠의 주가는 오랜 기간 저평가 받아왔다. CJ ENM과 카카오엔터테인먼트가 이 전 총괄의 지분 인수에 관심을 보인다는 얘기가 돌기 전인 2021년 4월까지만 해도 에스엠의 주가는 3만 원대에 불과했다. 물론 이런 저평가는 다분히 이 전 총괄의 사익 편취에 따른 결과임을 업계 안팎에서는 잘 알고 있었다.결국 에스엠의 주주인 KB자산운용이 스튜어드십코드 도입 후 2019년 지배구조 개선을 위한 주주제안서를 발송하기도 했다. 이제서야 해결의 기미를 보이고 있는 라이크기획 문제와 배당 성향 확대, 비핵심 자회사 정리와 경영진 견제를 위한 사외이사 선임이 핵심이었다. 하지만 당시 에스엠 측에서는 이 같은 요구를 모두 거부했다.상장된 엔터 기업의 지배구조가 주가에 미치는 영향은 JYP엔터테인먼트와 비교하면 여실히 드러난다. JYP는 에스엠과 비슷하게 박진영 프로듀서가 15.22%, 국민연금공단이 7.25%를 보유한 지분 구조를 가지고 있는데 에스엠과 같은 불투명한 거래 구조 등을 지니지 않은 것이 가치 평가를 가른 큰 차이점이다. 특히 박 프로듀서는 일찌감치 1인 프로듀싱 체제를 끝내고 멀티 프로듀싱·레이블 시스템을 도입해 에스엠과는 다른 모습을 보여왔다. 지난해 3분기 951억 원의 매출로 에스엠의 절반도 못 미치는 JYP의 시가총액은 2조 6000억 원가량으로 에스엠(10일 기준 2조 7307억 원)과 맞먹는다.JYP의 이사회 구성도 에스엠과는 다르다. 에스엠이 현재 사내이사 3인, 사외이사 1인으로 이사회를 꾸리고 있고 모두 이 전 총괄의 측근으로 평가받았던 가운데 JYP는 박 프로듀서가 직접 이사회 사내등기이사 4인 중 1인에 올라 있고 4인의 사외이사와 감사위원회, 환경·사회·지배구조(ESG)위원회를 두고 있다. JYP는 지난해 엔터 업계 최초로 ESG 보고서를 발간하기도 했다.시장과 주주들의 비난에도 수십 년 동안 공고했던 에스엠의 체제를 1년여 만에 뒤바꿔놓은 것은 얼라인파트너스다. 펀드를 보수적으로 운용할 수밖에 없는 자산운용사와 달리 얼라인은 적극적으로 움직이며 주주들을 포섭했고 에스엠 이사회는 얼라인의 제안을 수용할 수밖에 없었다. 에스엠 측은 이사회 재구성, 지배구조 개선, 주주환원책 제고 등을 선언했다.시장에서는 적극적인 주주행동이 가능한 행동주의 펀드들의 엔터 업계에 대한 영향력 확대도 예상하고 있다. 시스템이 아니라 인적자원 중심으로 돌아가는 엔터 업계인 만큼 아직도 불투명하게 경영되고 있는 엔터사들이 많다. 특히 대형사가 아닌 중소형 엔터사인 경우에는 더더욱 그렇다.지난해 논란이 됐던 이승기 노예계약 사건이 대표적 사례다. 이승기의 소속사였던 후크엔터테인먼트는 이승기의 보수를 회계 조작을 통해 제대로 지급하지 않았다는 혐의를 받고 있다. 이 수익은 회사의 대표인 권진영 씨와 그 측근들이 가져간 것으로 알려져 있다. 엔터 업계는 이와 같은 불공정·불투명한 지배구조, 아티스트 계약, 회계 처리가 만연해 있어 기관투자가들이 투자를 꺼려왔으나 행동주의 펀드들이 적극적으로 개입하며 상황이 바뀔 것으로 전망된다.\n\n\n\n이창환 얼라인파트너스 대표.",
        "ticker": [
            "001040",
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스닥 거래대금, 열달 만에 10조 돌파",
        "date": "2023.02.12. 오후 6:01",
        "content": "차익 실현 매물 나오며 거래량↑내일 美 CPI 발표 투심 결정할듯\n\n\n\n이미지투데이[서울경제] 지난해 하반기 4조 원대까지 떨어졌던 코스닥 거래대금이 10여 개월 만에 10조 원을 돌파했다. 단기 급등에 따른 차익 실현 매물이 쏟아지며 거래대금도 증가한 것으로 분석된다. 미국 1월 소비자물가지수(CPI) 발표가 투자 심리를 결정할 것으로 분석된다.12일 한국거래소에 따르면 10일 코스닥시장 거래대금은 10조 5892억 원으로 집계됐다. 이날 코스피 거래대금(8조 4026억 원)보다 2조 원 이상 컸다. 코스닥 거래대금이 10조 원을 넘은 것은 지난해 3월 29일(10조 3715억 원) 이후 약 10개월 만이다. 지난해 10월 31일 4조 1112억 원까지 떨어진 이후 회복되고 있는 모양새다. 특히 개인의 거래가 살아났다. 개인은 코스닥 전체 매도액 중 78.92%(8조 3566억 원), 매수액 중 82.20%(8조 7039억 원)를 차지했다.차익을 실현하는 투자가들이 늘면서 거래대금이 폭증한 것으로 분석된다. 코스닥은 올해 초부터 9일까지 105.29포인트(15.50%) 상승했다. 미국 연방준비제도(연준·Fed) 관계자들이 매파적(통화 긴축 선호) 발언을 내놓고 있어 경계 심리가 올라간 것으로 분석된다. 최유준 신한투자증권 연구원은 \"긴축 압력이 재차 시장의 재료로 부상하면서 최근 상승세가 가팔랐던 종목 중심으로 차익실현 압력이 상승했다\"고 말했다.14일(한국시간) 미국 1월 소비자 물가지수 발표가 투자 심리를 결정할 것으로 분석된다. 물가 상승세 둔화가 확인되면 인플레이션 완화 기대감이 강해지며 거래량도 늘어날 것으로 보인다. 이경민 대신증권 투자정보팀장은 \"미국 1월 실물지표와 물가지표를 확인하면서 시장의 연착륙 기대와 금리인하 기대를 다시 한번 검증하게 될 것\"이라며 \"금리인하 기대 약화, 소멸 가능성도 경계해야 할 시점\"이라고 말했다. 최 연구원은 \"작년 말 대비 낮아진 시장 금리와 긴축 후반부에 대한 인식이 굳어지면서 주가 하락 구간에서 개인의 매수 유입 증가 가능성도 있다\"며 \"미국 1월 소비자물가와 생산자물가 발표가 관건이다\"고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "평가기관 130여개 난립…'ESG 늪' 빠진 기업들",
        "date": "2023.02.12. 오후 5:57",
        "content": "◆본지·경총·코스닥協 설문, 상장사 70% \"대응 어렵다\"\"모호한 범위에 평가 방식 상이\"신뢰성 담보 못해 불안만 커져상반기 글로벌 기준 공개 촉각\n\n\n\n[서울경제] 국내 상장사 10곳 중 7곳이 환경·사회·지배구조(ESG)에 대한 모호한 평가 개념과 기관별로 상이한 평가 방식 때문에 평가 대응에 어려움을 겪는 것으로 나타났다. 올해 상반기 글로벌 ESG 공시 기준 최종안이 공개되며 국내에서도 기업의 ESG 공시 의무 및 평가가 다시 화두로 떠오를 것으로 예상되는 가운데 제대로 된 가이드라인 부재로 혼선을 빚고 있다는 지적이 나온다. 경기 침체가 본격화하는 상황에서 ‘ESG 규제 과속’으로 인한 기업들의 경영난 우려를 고려해 금융 당국이 공시 도입 시기를 늦춰야 한다는 주장이 제기된다. 관련 기사 3면12일 서울경제가 경영자총협회·코스닥협회와 공동으로 진행한 ‘ESG 평가 및 경영 전략’ 설문을 취합한 결과 전체 응답자의 36%가 ESG의 모호한 범위와 개념을 전략 수립에서 가장 큰 애로 사항으로 꼽았다. 30%는 '평가 기관 난립으로 인한 상이한 평가 방식'에 부담을 느낀다고 답했다. 기업의 약 70%가 ESG의 고무줄 잣대로 혼란을 겪는 셈이다. 대외경제정책연구원에 따르면 ESG 평가 기관은 전 세계적으로 130개 정도가 활동하고 있다. 각 지역에서만 활동하는 기관들까지 포함하면 600개를 웃돈다. 국내로만 한정하면 30~40여 개의 기관이 있는 것으로 알려졌다.이 밖에 추가적 비용 등 기타 의견을 낸 응답자도 26%에 달했다. 이번 설문은 국내 대기업그룹 15곳과 코스닥 상장사 15곳을 대상으로 진행됐다. 윤철민 대한상의 ESG경영팀장은 \"평가 기관에 따라 ESG 평가 결과가 큰 차이를 보여 신뢰성을 담보하지 못하고 있다\"며 \"이처럼 변동성이 커지면 기업들의 불안도 증대될 수밖에 없는 구조\"라고 말했다.올해 글로벌 ESG 공시 기준 중 일부의 초안이 처음으로 공개되며 각국은 ESG 공시 및 평가를 강화하는 각종 제도를 추진하고 있다. 당장 유럽연합(EU)은 해당 기업뿐 아니라 협력사의 ESG 경영 수준까지 평가해 공시하는 공급망 실사 제도 도입을 추진하고 있다. 미국 증권거래위원회(SEC)는 기후 분야와 관련한 상장기업들의 공시 의무화를 제안한 상태다.선진국을 중심으로 ESG의 장벽이 높아지고 있지만 국내 기업, 그 중에서도 특히 중소기업들은 대응에 어려움을 겪고 있다. 규모가 큰 기업의 55%는 그나마 ESG 부서를 두거나 임시 태스크포스(TF)를 구성했지만 나머지는 전담 인력이 한 명도 없었다. '울며 겨자 먹기' 식으로 평가 기관에 컨설팅을 의뢰한 기업들도 있지만 36.7%는 '전혀 도움이 안 된다'고 답했다. 중소기업이 대부분인 코스닥 상장사들의 사정은 더 나쁘다. 연평균 1억 3400만 원이나 드는 컨설팅 비용을 댈 여유가 없어 '별다른 대응 계획이 없다'는 업체들이 많았다. 이에 경영계에서는 금융 당국이 ESG 공시 의무화 도입 시기에 대한 속도 조절이 필요하다는 목소리가 커지고 있다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "中 리오프닝에…삼성전기, 하반기부터 실적 반등 기대",
        "date": "2023.02.12. 오후 5:55",
        "content": "[서경 스타즈IR]주력상품 'MLCC' 2분기부터 반등신기술 넣은 고부가제품 공급 확대내년 영업익 32% 뛴 1.2조 전망증권가에선 목표주가 줄줄이 상향[서울경제] 삼성전기(009150)가 올해 상반기 실적 바닥을 찍은 후 하반기부터 반등에 나설 것으로 전망된다. 증권가에서는 “재고 조정이 마무리되고 있는 가운데 중국 리오프닝(경제활동 재개)에 따른 수혜 기대된다”며 삼성전기의 목표주가를 올려잡고 있다.12일 에프앤가이드에 따르면 삼성전기는 지난해 4분기 매출과 영업이익 각각 1조 9684억 원, 1012억 원을 기록했다. 전년 대비 각각 18.99%, 67.99% 악화한 수치다. 삼성전기는 “세트 수요 둔화 및 계절적 비수기 영향으로 IT용 MLCC(적층세라믹캐패시터) 및 카메라모듈, BGA(모바일용 패키지기판) 등 주요 제품의 공급이 감소했다”고 설명했다.\n\n\n\n삼성전기 실적은 올해 하반기부터 개선될 전망이다. 삼성전기의 올해 예상 매출과 영업이익은 각각 8조 8286억 원, 9201억 원이다. 전년 대비 각각 6.32%, 22.21% 줄어든 수치다. 이창민 KB증권 연구원은 “상반기 중 스마트폰 제조사들의 재고 조정이 마무리되고 중국 리오프닝 효과로 수요가 회복될 것”이라며 하반기부터는 실적 반등이 가능하다고 점쳤다. 동시에 내년에는 매출과 영업이익 각각 9조 8122억 원, 1조 2156억 원을 기록하며 전년 대비 각각 11.14%, 32.11% 개선될 것으로 보인다.삼성전기는 고온·전압 등 전장용 하이엔드 제품 라인업을 확대해 실적 개선에 힘쓸 방침이다. 특히 삼성전기의 주력 상품인 MLCC의 매출은 올해 2분기부터 회복될 것으로 관측된다. ‘전자산업의 쌀’로 불리는 MLCC는 스마트폰·가전·전기차용 반도체의 소재로 쓰이며 에너지를 저장했다가 반도체에 공급하는 역할을 한다. 박강호 대신증권 연구원은 “지난해 4분기 적극적인 재고 조정 이후 삼성전기의 재고 부담이 감소할 것으로 예상된다\"며 “올해 3~4월 중으로 MLCC 수요 증가가 이뤄질 것으로 보여 가동률 개선 관점으로 대응이 필요하다”고 말했다.삼성전기는 향후 고성능 카메라모듈 탑재 요구가 커질 것으로 예상됨에 따라 신기술을 적용한 제품 공급을 늘릴 계획이다. 현재 삼성전기는 2억 화소급 고화소 센서, 광학 10배 고배율 줌 등의 기술을 통해 차별화를 시도하고 있다. 전장용 카메라모듈의 경우 글로벌 자동차 업체들의 전장화 라인업 확대 및 ADAS(첨단주행보조시스템) 기술의 고성능화 영향으로 수요가 지속적으로 증가할 것으로 예상된다.아울러 삼성전기는 지난해 국내 최초로 양산을 시작한 서버용 패키지기판을 필두로 고다층·미세회로 구현 등 기술이 적용된 고부가 제품도 늘릴 방침이다. 삼성전기 관계자는 “지속 성장하는 전장용 시장을 적극 공략하고 높은 기술력을 필요로 하는 고성능 기판 시장을 선점하는 등 패키지기판 사업 역량을 강화할 계획”이라고 설명했다.증권가에서도 삼성전기의 목표주가를 줄줄이 상향 조정 중이다. 차유미 미래에셋증권 연구원은 “올해 전장용 MLCC 매출이 전년 대비 40% 이상 성장하며 전기차 산업 성장에 따른 수혜를 누릴 것으로 예상된다”며 목표주가를 기존 17만 원에서 19만 원으로 올려잡았다. NH투자증권 역시 목표주가를 기존 17만 원에서 19만 원으로 상향조정했다. 이규하 NH투자증권 연구원은 “최근 중국 리오프닝과 개인들의 소비 여력이 많이 남아있다는 점을 고려했을 때 중국 스마트폰 시장도 하반기 개선 가능성이 높다”며 “삼성전기의 최대 수혜가 기대된다”고 덧붙였다. 이외에도 신한투자증권(16만 원→17만 5000원), 삼성증권(17만 원→20만 원), 다올투자증권(16만 원→18만 5000원) 등도 삼성전기의 목표주가를 올려잡고 있는 것도 긍정적이다.",
        "ticker": [
            "005940",
            "030210",
            "003540",
            "006800",
            "009150",
            "016360"
        ]
    },
    {
        "title": "'깜깜이 평가'에 컨설팅 비용만 1억…中企는 대응 엄두도 못내",
        "date": "2023.02.12. 오후 5:43",
        "content": "[ESG 늪 빠진 기업들]■ 혼란만 키우는 ESG 컨설팅평가기관, 컨설팅 사업까지 병행투명한 피드백 못받아 불만 커져국내업체 평가·등급 신뢰도 바닥중기, 공급망 실사에 대응 시급해외납품 기업부터 우선 지원을\n\n\n\n[서울경제] 지난해 한 중소기업은 신생 환경·사회·지배구조(ESG) 컨설팅 업체로부터 ‘컨설팅 의뢰 요구’를 받고 진땀을 뺐다. ESG 전담 부서는커녕 인력조차 갖추지 못한 작은 기업이 ‘ESG 등급이 낮으니 컨설팅을 받을 필요가 있다’며 거액의 비용을 제시했다. 가뜩이나 경영이 어려운 상황에서 효과도 알 수 없는 컨설팅에 거액을 쓸 수 없어 결국 거절했으나 ‘ESG 성적’ 매기기에서 뒤처지지 않을까 하는 우려를 지울 수가 없었다.2018년부터 ESG 경영 바람이 부는 가운데 국내 기업들은 여전히 ESG 평가 대응에 어려움을 겪는 것으로 나타났다. 국내외 ESG 평가 기관이 난립하면서 ESG에 대한 개념과 기준이 제각각인 터라 어느 장단에 춤을 춰야 할지 모르겠다는 것이다. 기업들은 평가 근거를 확인하려면 추가 비용까지 컨설팅 명목으로 내야 하는 상황이다. 전 세계적으로 ESG에 대한 눈높이가 높아지면서 대기업뿐 아니라 중소기업에도 압박이 커지는 가운데 투명한 기준 공개와 정부의 맞춤형 지원책으로 기업들의 대응 역량을 끌어올려야 한다는 지적이 나온다.◇신뢰도 잃어가는 ESG 평가 업계=ESG 업계가 돈벌이에 혈안이 되다 보니 국내 평가 기관에 대한 신뢰도는 바닥으로 떨어졌다. 조사 결과 대부분의 기업이 국내 ESG 평가 기관의 평가 과정과 등급을 그다지 신뢰하지 않는 것으로 나타났다. 가장 신뢰도 있는 평가 기관을 묻는 질문에 국내 기관(KCGS·한국ESG연구소·서스틴베스트)을 꼽은 기업은 10곳에 불과했다. ESG에 실무 인력과 비용을 대거 투입하고 있는 대기업 15곳 가운데 80%에 달하는 12곳이 국내 기관이 아닌 해외 기관을 뽑기도 했다.이러한 문제점은 국내 기업들을 대상으로 컨설팅해주는 사업을 주요 수익 모델로 삼고 있는 구조에서 비롯된다. 국내 평가 기관들은 ESG 평가 사업뿐 아니라 컨설팅 사업을 동시에 영위하고 있다. 컨설팅 사업은 공적 성격을 갖고 있는 KCGS를 제외한 주요 평가 기관들의 주요 수입원 중 하나다. 한국ESG연구소의 경우 모기업인 대신경제연구소에서 ESG, 기업 지배구조 컨설팅 사업을 진행 중이다. 서스틴베스트는 ‘기업 솔루션’ 사업을 진행하면서 기업들에 ‘ESG 진단’ 서비스를 제공하고 있다.구체적인 평가 기준이 공개되지 않은 가운데 기업은 좋은 등급을 받기 위해 ‘울며 겨자 먹기’로 평가 기관에 ESG 컨설팅을 의뢰하고 있다. ESG에 대한 개념이 불명확하고 광범위한 상황에서 기업들은 평가 기관에 돈 보따리를 싸 들고 찾아갈 수밖에 없는 셈이다. 조사 결과 ESG 외부 비용이 있는 기업들의 지난해 평균 지출은 1억 3400만 원으로 집계됐다. 사업체 규모에 따라 컨설팅 비용에는 차이가 있지만 업계는 대략 1000만 원 단위로 계약이 진행되는 것으로 파악하고 있다.한 재계 관계자는 “따로 컨설팅이 필요 없다고 해도 평가 기관들의 평가 내용에 대해 자세히 알고 싶으면 컨설팅 명목으로 추가 비용을 내야 하는 상황”이라며 “평가 기관이 컨설팅 사업까지 하고 있다는 점 때문에 기업들이 평가에 불만이 많은 것”이라고 말했다. 그는 이어 “정확하게 기준이나 평가 과정을 공개하고 기업들은 투명한 피드백을 받기를 원하는데 그런 것들이 부족하다”고 지적했다.◇발등에 불 떨어진 中企…“지원책 절실”=문제는 중소기업이다. ESG 평가에 대한 기준이 제각각인 데다 영리적인 성격까지 띤 상황에서 중소기업에도 ESG에 대한 압박이 거세지면서다. 종전까지는 대기업만 ESG의 실질적인 영향을 받았다면 유럽연합(EU)의 공급망 실사 지침 등의 영향으로 ESG 생태계가 중소기업으로까지 넓어진 탓이다. 당장 대응 체계를 구축해야 하는 중소기업 입장에서는 제각각인 가이드라인조차 파악하기가 쉽지 않다.EU는 일정 규모 이상의 기업이라면 이들의 협력 업체까지 ESG 리스크를 직접 진단 혹은 실사한 후 관련 내용을 의무적으로 공시하도록 하는 제도를 추진 중이다. 실제 국내 주요 대기업들은 협력 업체에 대한 자체 ESG 평가를 계약에 반영하고 있다. 삼성전자는 2021년부터 ESG 리스크 진단 항목을 공급망 종합 평가에 추가했다. 삼성전자는 2021년 82개 기업을 대상으로 등록 평가를 진행했는데 이 가운데 노동 인권 부문에서 문제가 발견된 6개사와는 계약을 체결하지 않았다.ESG를 둘러싼 대내외 압박이 거세지고 있지만 중소기업의 대응 여력은 태부족 상태다. 대기업 15곳은 1곳을 제외하고 모두 ESG 전담 부서를 운영 중이다. 적게는 5명에서 많게는 17~20명까지 인력을 두고 있다. 반면 중소기업은 정식 부서를 만든 경우는 단 한 건도 없었다. 15곳 중 3곳만 임시 부서를 운영 중이었으며 인력도 2~3명에 불과했다.중소기업중앙회 관계자는 “현재 중소기업 입장에서 공급망 실사에 따른 대기업들의 평가에 응하는 것이 가장 큰 현안이지만 이런 평가에 대응하는 것 자체가 생소한 경우가 많아 큰 어려움을 겪고 있다”며 “해외에 납품하는 협력사들을 최우선적으로 지원해줘야 업계의 혼란과 피해가 적을 것이며 충분한 대응 여력을 갖추게 하기 위해 ESG 현안들에 대한 가이드라인을 최대한 빠르게 마련해야 한다”고 말했다.",
        "ticker": [
            "078930",
            "001680",
            "005930"
        ]
    },
    {
        "title": "하이브, SM 인수 … 남은 변수는 가처분·카카오·독과점",
        "date": "2023.02.12. 오후 5:30",
        "content": "하이브가 SM엔터테인먼트 공개매수에 전격 나서면서 이수만 전 총괄프로듀서에게 반기를 든 현 경영진과 카카오가 대응할지 여부에 시장 관심이 쏠리고 있다.현 경영진과 손잡은 카카오가 하이브의 SM 인수를 저지하는 방법은 더 높은 가격에 지분을 대거 사들이는 것뿐이다. 하지만 이 전 프로듀서 지분 14.8%를 확보하고 공개매수까지 들어간 하이브가 사실상 인수에 가까운 유리한 고지를 점하고 있다는 분석이다.하이브는 최대 25%에 이르는 SM 지분을 다음달 1일까지 공개매수한다. 공개매수 첫날인 지난 10일 주가는 11만4700원까지 올랐으며 이는 공개매수 가격인 12만원에 근접한 것이다. 얼마나 많은 주주들이 공개매수에 응할지 여부가 관심을 모은다. 투자업계 한 관계자는 \"최대주주인 이 전 프로듀서와 같은 주당 12만원에 공개매수하는 것이어서 응하는 주주들이 꽤 있을 것\"이라고 내다봤다.하이브가 공개매수에 성공하고 다음달 6일 이 전 프로듀서 지분까지 넘겨받으면 40%에 가까운 지분을 확보하게 된다. 이 전 프로듀서의 남은 지분마저 사들이면 43%를 보유하게 된다. 이 정도 지분이면 사실상 하이브가 지배력을 확보하는 셈이다.\n\n\n\n카카오가 반격하려면 일단 제3자 배정 유상증자 무효 가처분소송을 넘어야 한다. 이 전 프로듀서 측은 SM 현 경영진이 카카오에 9.05%의 제3자 유상증자와 전환사채(CB) 발행을 결의하자 무효소송을 제기한 상태다.통상 2~4주 후 가처분소송 결과가 나오는 것을 감안하면 법원 판결은 카카오의 신주 납입대금일인 3월 6일 이전에 내려질 가능성이 있다. 판결에서는 카카오의 신주와 CB 인수 목적을 밝히는 것이 쟁점이 될 것으로 전망된다. 상법에서 경영상 목적이 아니라 경영권 분쟁을 목적으로 제3자에게 신주나 CB를 발행하는 것을 금지하기 때문이다.이 전 프로듀서 측 대리인인 법무법인 화우는 \"얼라인파트너스와 이 전 프로듀서 간 경영권 분쟁이 있는데, 얼라인과 손잡은 이성수·탁영준 SM 공동대표가 제3자 배정으로 신주와 CB를 발행하는 것은 '명백한 위법'\"이라고 주장했다. 반면 카카오와 SM 측은 \"전략적 제휴로 글로벌 사업 강화를 위한 확장이라는 경영상 목적을 위한 조치\"라고 맞서고 있다.증권가에서는 만약 가처분 신청이 인용되면 카카오가 SM 인수전에 뛰어들 가능성은 현저히 떨어진다고 보고 있다. 지분이 전혀 없는 상태에서 SM 지분을 매입하려면 인수비용이 커지는 데다 동력도 상실될 수 있기 때문이다.가처분 신청이 기각돼 카카오가 SM 지분 9.05%를 확보하면 기사회생할 기회는 남아 있다. 카카오 입장에서 SM 인수가 반드시 필요하다고 판단되면 지분 추가 매입에 나서겠지만 이때 주당 12만원이 넘는 돈을 투입해야 한다.하이브가 다음달 1일 공개매수에 성공한 후 가처분 신청 결과가 나오면 카카오가 추가 지분 매입을 결정하는 것은 더더욱 부담스러워진다. 이미 지분 43%를 확보한 하이브보다 더 많은 지분을 취득해야 하는데, 이때 인수비용이 기하급수적으로 불어난다.이선화 KB증권 연구원은 \"가처분 신청이 기각되면 카카오는 자체 확보한 지분과 얼라인 등 우호지분을 모두 합해 의결권 약 29%를 얻을 수 있는데, 이는 약 43%인 하이브 의결권에 한참 못 미친다\"며 \"약 2000억원을 들인 자체 지분이 계륵이 될 수도 있어 하이브가 제시한 12만원보다 더 높은 가격에 SM 주식을 매수해야 하는 상황이 올 수 있다\"고 전망했다. 이 연구원은 \"가처분 신청이 인용되면 카카오가 다른 매물을 찾을 가능성이 높기에 SM 주가는 단기 12만원에 고점을 형성할 것\"이라고 덧붙였다.하이브의 계획대로 다음달 6일 SM 지분 40%를 확보할 때에는 공정거래위원회 기업결합심사를 통과해야 한다. 공정거래법에 따르면 자산 또는 매출액이 3000억원 이상인 회사가 자산이나 매출액이 300억원 이상인 상장사 주식을 15% 이상 취득하면 공정위에 기업결합을 신고해야 한다. 하이브가 취득하기로 한 이 전 프로듀서 지분은 14.8%로 이 기준에 소폭 미치지 못하지만 현재 공개매수를 진행 중이어서 신고 대상이 될 것으로 예상된다.엔터테인먼트업계에서는 국내 대표기업인 하이브와 SM이 합쳐지면 다방면에서 지배적인 점유율에 도달할 수 있다고 본다.한국음악콘텐츠협회가 집계하는 국내 공인 음악 차트인 써클차트(옛 가온차트)에 따르면 지난해 연간 앨범 판매량 상위 30위 기업 가운데 하이브가 26.9%, SM이 25.2%를 차지했다. JYP는 20.4%, YG는 7.8%, 카카오는 5.9%를 기록했다. 다만 두 회사가 글로벌 시장을 상대로 하고 있다는 점을 감안하면 독과점 심사는 큰 문제가 되지 않을 것이라는 분석이 많다.하이브는 '독립적 권한을 가진 멀티 레이블 체제'라는 점을 강조한다. 한 관계자는 이날 매일경제와의 통화에서 일각의 경영진 교체설에 대해 \"물갈이를 한다면 SM을 인수하는 이유도 없다\"며 \"기존의 SM다운 음악 색깔을 유지하면서 확장해 나갈 것\"이라고 했다. 하이브가 SM 지분을 충분히 확보한 후 추진할 이사진 교체 범위에도 관심이 쏠린다. 현 SM 이사회 임기가 다음달 26일 만료되는 만큼 이성수·탁영준 현 공동대표의 연임 여부와 신임 이사진 구성이 주총의 쟁점이 될 것으로 보인다. 하이브는 이미 이 전 총괄로부터 정기 주주총회 의결권 위임과 이사 선임 협력을 약속받았다. 또 하이브가 '이 전 총괄 경영 배제' 방침을 밝힌 만큼 기관투자자들이 하이브 측의 이사 선임 제안을 반대할 명분도 떨어진다.",
        "ticker": [
            "001680",
            "035720",
            "352820"
        ]
    },
    {
        "title": "주주환원 봇물 … 3년새 자사주 11조원 소각",
        "date": "2023.02.12. 오후 5:30",
        "content": "작년 소각공시 두배로 늘어올해 현대차·KB 등 줄이어\n\n\n\n국내 상장 기업들이 소각한 자사주가 지난 3년여간 11조원에 달하는 것으로 나타났다. 주주환원에 대한 목소리가 높아지면서 상장사들이 자사주 매입에 이어 소각에 나서고 있는 것으로 풀이된다. 자사주가 소각되면 발행 주식 수가 줄어들어 주당 가치가 높아지는 효과를 낸다.12일 한국거래소 등에 따르면 2020년부터 이달 10일까지 3년여 동안 국내 상장사(유가증권시장·코스닥)가 자사주를 소각한 규모만 11조원에 이르는 것으로 집계됐다. 2021년과 지난해 자사주를 소각한 금액은 각각 2조5407억원, 3조1350억원이었고 공시 건수도 같은 기간 32건에서 64건으로 늘었다. 코로나19 팬데믹 시기인 2020년 소각한 금액은 4조원 수준으로 연간 기준 가장 큰 규모를 보였다.올해 공시된 자사주 소각 건수는 11건으로 금액은 1조2724억원을 기록했다. 자사주 소각 계획을 밝힌 기업에는 현대자동차(3154억원) KB금융지주(3000억원) 메리츠화재(1792억원) 신한지주(1500억원) 하나금융지주(1500억원) 등 호실적을 올린 기업과 금융회사들이 포함됐다. KT(1000억원) 풍산홀딩스(86억원) 등도 자사주를 소각할 예정이라고 전했다.코스닥에서는 와이엠씨(32억원) 하이록코리아(99억원) 지앤비에스엔지니어링(22억원) 등이 자사주 소각 공시를 냈다.약세장에서 주가를 부양하기 위해 자사주 소각 공시가 증가한다는 분석이 나온다. 2021년을 기점으로 증시가 하락세로 전환되자 주주들이 주가 부양책을 요구하면서 기업이 이를 외면하기 어려웠다는 설명이다.자사주 소각은 대표적인 주주환원 정책으로 꼽힌다. 기업이 매입한 자사주를 소각하면 발행 주식 수가 줄어 주당순이익(EPS)이 증가하는 효과가 있고 이는 주가 상승으로 이어진다.국내에서는 기업들이 매입한 자사주를 소각하지 않는다는 지적이 꾸준히 제기돼왔다.",
        "ticker": [
            "105560",
            "030200",
            "055550",
            "103140",
            "005810",
            "086790",
            "005380"
        ]
    },
    {
        "title": "카나리아바이오 '허진가 대표 영입' 철회",
        "date": "2023.02.12. 오후 5:18",
        "content": "\"주가 부양용이었나\" 의혹 제기\n\n\n\n[서울경제] 카나리아바이오(016790)가 캐나다 바이오기업 오리니아파마슈티컬의 로버트 허진가 대표를 신약개발부문 대표로 영입하려던 계획이 발표 두 달만에 무산됐다. 연이은 전환사채(CB) 발행을 통한 인수합병(M&A), 헬릭스미스(084990) 소액주주와의 갈등 등 논란을 겪은 가운데 이번 대표이사 영입 실패까지 겹쳐 시장 신뢰가 흔들릴 수 있다는 우려가 나온다.12일 업계에 따르면 카나리아바이오는 10일 “로버트 허진가 오리니아 대표 선임이 취소됐다”며 이달 24일로 예정된 임시주주총의 안건에서 사내이사 선임 제 1호 의안을 삭제했다. 회사 관계자는 “허진가 대표의 개인적인 사정이 있어 대표 취임의사를 철회했다”며 “향후 회사의 경영과 가치 제고를 위해 적합한 인재를 다시 영업할 예정”이라고 설명했다.카나리아바이오는 지난해 12월 19일 허진가 대표를 신약개발부문 대표로 영입한다고 발표했다. 허진가 대표는 오리니아 재직 당시 루푸스신염 치료제 ‘루프카이니스’의 미국 식품의약국(FDA) 품목허가를 주도했던 인물이어서 화제를 모았다. 당시 카나리아바이오는 현재 임상 3상 중인 ‘오레고보맙’의 품목 허가를 위해 허진가 대표 영입을 추진한다고 설명하기도 했다. 하지만 허진가 대표가 카나리오바이오와 대표이사 계약을 맺지 않고 출국하자 영입 무산설이 나돌았다.시장에서는 카나리아바이오가 설익은 해외 인재 영입을 서둘러 발표했던 이유에 주목하고 있다. 카나리아바이오는 허진가 대표 선임 발표 사흘 뒤인 지난해 12월 22일 모회사인 카나리아바이오엠을 통해 헬릭스미스의 경영권을 인수했다. 헬릭스미스의 소액주주들은 연합회를 구성해 카나리아바이오의 경영권 확보에 반대하고 있다. 업계 한 관계자는 “연이은 인수합병(M&A)을 추진하면서 주가 부양 동력 확보를 위해 서둘러 핵심 인재 영입을 발표했을 수 있다”며 “의도성을 떠나 투자자들에게 밝힌 사업 계획에 문제가 생긴다면 신뢰 하락은 불가피하다”고 말했다.한편 카나리아바이오는 최근 세종메디칼(258830), 두원사이언스제약, 헬릭스미스, 리더스 기술투자(019570) 등을 잇따라 인수하며 사업 영역을 확대하고 있다.\n\n\n\n서울 마곡 소재의 헬릭스미스 본사. 사진 제공=헬릭스미스"
    },
    {
        "title": "[단독] '경영난' 플라이강원, 새주인 찾기 나섰다",
        "date": "2023.02.12. 오후 5:11",
        "content": "삼정KPMG 등 주관사 선정해신주발행 방식으로 증자추진주요 대기업들 인수 '눈독'\n\n\n\n강원도 양양에 모(母) 공항을 둔 국내 유일의 항공사인 저비용항공사(LCC) 플라이강원이 새 주인 찾기에 나선다. LCC 업체들은 팬데믹이라는 긴 터널을 뚫고 노선 운항이 이전 수준으로 돌아오면서 실적 개선에 가속도가 붙자 최근 인수·합병(M&A) 시장에서 투자자의 관심을 받고 있다.12일 투자은행(IB) 업계에 따르면 플라이강원은 최근 삼정KPMG와 KR&파트너스를 공동 주관사로 선정하고 경영권 변동을 포함한 외부 자금 유치를 진행하고 있다. 최대주주는 주원석 플라이강원 대표와 관계사 아윰(옛 플라이양양개발) 등 특수관계인으로 지분 약 44.2%를 보유하고 있다. 사모투자펀드(PEF) 세븐브릿지프라이빗에쿼티는 지분 5.71%를 보유한 2대 주주다.이번 자금 유치는 신주를 발행하는 형태로 진행될 예정이다. 현재 대기업을 비롯한 전략적투자자(SI)들이 투자를 검토 중인 것으로 전해진다.플라이강원은 외국인 탑승객을 주축으로 하는 인바운드 항공 서비스를 제공하고 있다. 2019년 항공운송면허를 취득해 같은 해 11월 양양국제공항에서 첫 취항을 시작한 플라이강원은 설립 직후 코로나19의 직격탄을 맞아 국제선 운항을 중단하는 등 위기를 겪었고 이 과정에서 적자를 피할 수 없었다. 그러나 지난해 6월 필리핀 클라크 노선 취항이 재개됐고 여객 수요가 회복되면서 영업 매출액은 전년 대비 두 배 이상 증가한 것으로 알려졌다.최근까지 재정 지원 문제로 갈등을 겪던 강원도가 플라이강원이 지역 거점 항공사로 성장할 수 있도록 적극적인 지원을 약속한 점도 영업 재개에 도움이 될 것으로 보인다. 강원도는 최근 플라이강원과 실무 협의를 진행하며 행정적·경제적 지원 방안을 검토하고 있다. 오는 6월에 시행되는 강원특별자치도 출범에 따라 강원도는 양양국제공항 인바운드 시범공항 지정, 화물터미널 조성을 비롯해 외국인 방문객이 비자 발급 없이 30일간 국내에 체류할 수 있도록 하는 무사증 제도를 연장 운영하는 방안을 추진해 공항 경쟁력을 강화할 방침이다.플라이강원은 신주로 유입되는 투자금으로 국제선 취항 확대에 집중할 계획이다. 회사는 중국 베이징, 상하이, 청두 등 5개 도시를 순차 취항하는 내용을 현지 항공 당국과 협의 중인 것으로 알려졌다. 이 밖에도 일본, 필리핀, 베트남, 대만 등을 포함하면 연내 10개 노선의 국제선 취항이 가능할 전망이다. 거점 공항에서 처음 취항한 후 3년간 유지해야 하는 항공운송사업면허 조건이 지난해 11월 종결됨에 따라 일부 항공편을 인천국제공항에서 취항하는 방안도 검토 중이다.지난해부터 추진한 항공화물운송사업은 이달 본격화된다. 회사 측은 \"운송 항공기인 A330-200에 대한 성공적인 시험 비행을 마치고 오는 24일부터 대만 타이베이와 베트남 하노이행 화물 운송을 개시할 예정\"이라고 밝혔다.주 대표는 \"대규모 투자 유치를 성사시켜 플라이강원을 강원도 100년 기업으로 성장시키는 데 최선을 다할 것\"이라고 언급했다.한편 코로나19로 생존의 기로에 몰렸던 LCC들은 항공 수요 회복과 중장거리 노선 확보에 따른 수익 개선이 기대되자 연이어 투자 유치에 성공하고 있다. 자금난에 처했던 이스타항공은 올해 초 대형 사모펀드 운영사인 VIG파트너스에 매각돼 유상증자 1100억원을 단행했다. 티웨이항공은 2대 주주로 JKL파트너스를 맞이해 2021년과 지난해 두 차례에 걸쳐 자금을 수혈받았다. 플라이강원과 같은 시기 LCC 라이선스를 취득한 에어프레미아도 매각을 추진 중이다.",
        "ticker": [
            "091810"
        ]
    },
    {
        "title": "[표] 주요국 증시 주간 동향",
        "date": "2023.02.12. 오후 5:11",
        "content": ""
    },
    {
        "title": "BTS·에스파 한가족될까…‘하이브+SM’ 마지막 관문은?",
        "date": "2023.02.12. 오후 4:19",
        "content": "가처분·카카오·독과점 마지막 변수\n\n\n\n 에스파 [사진 = 스타투데이 유용석 기자]하이브가 SM엔터테인먼트(이하 SM) 공개매수에 전격 나서면서 이수만 전 총괄에 반기를 든 현 경영진과 카카오가 대응할 지 여부에 시장 관심이 쏠리고 있다.현 경영진과 손을 잡은 카카오가 하이브의 SM 인수를 저지하는 방법은 더 높은 가격에 지분을 대거 사들이는 것뿐이다. 하지만 이수만 전 총괄 지분 14.8%를 확보하고 공개매수까지 들어간 하이브가 사실상 인수에 가까운 유리한 고지를 점하고 있다는 분석이다.하이브는 SM 지분 최대 25%를 내달 1일까지 공개매수중이다. 공개매수 첫 날인 지난 10일 주가는 11만4700원까지 올랐다. 공개매수 가격인 12만원에 근접했다. 관심은 얼마나 많은 주주들이 공개매수에 응할지 여부다. 투자업계 한 관계자는 “최대주주인 이수만 전 총괄과 같은 주당 12만원에 공개매수하는 것이라, 응하는 주주들이 꽤 있을 것으로 본다”고 내다봤다.하이브가 공개매수에 성공하고, 이어 내달 6일 이 전 총괄의 지분까지 넘겨받으면 40%에 가까운 지분을 확보하게 된다. 이 전 총괄의 남은 지분까지 사들이면 43%를 갖게 된다. 이 정도 지분이면 사실상 하이브가 지배력을 확보한 셈이 된다.\n\n\n\n 방탄소년단. 사진l빅히트 뮤직카카오가 반격하려면 일단 제3자 유상증자 무효 가처분 소송을 넘어야 한다. 이 전 총괄측은 SM 현 경영진이 카카오에 9.05%의 제3자 유상증자와 전환사채(CB) 발행을 결의하자 무효 소송을 제기한 상태다.가처분 소송 결과는 통상 2~4주 정도 걸리는 것을 감안하면, 법원 판결은 카카오의 신주 납입대금일인 3월 6일 이전에 나올 가능성이 있다.판결에선 카카오의 신주와 CB 인수 목적을 밝히는 것이 쟁점이 될 것으로 전망된다. 상법에서 경영상의 목적이 아닌 경영권 분쟁을 목적으로 제3자에게 신주나 CB를 발행하는 것을 금지하고 있다.이 전 총괄 측 대리인인 법무법인 화우는 “얼라인파트너스와 이 총괄 간 경영권 분쟁이 있는데, 얼라인과 손잡은 이성수•탁영준 SM 공동대표가 제3자 배정으로 신주와 CB를 발행하는 것은 ‘명백한 위법’”이라고 주장하고 있다. 반면, 카카오와 SM 측은 “전략적 제휴로 글로벌 사업 강화를 위한 확장이라는 경영상 목적을 위한 조치”라고 맞서고 있다.증권가에서는 만약 가처분 신청이 인용될 경우, 카카오가 SM 인수전에 뛰어들 가능성은 현저히 떨어진다고 보고 있다. 지분이 전혀 없는 상태에서 SM 지분 매입에 나설 경우 인수 비용이 눈덩이처럼 커지는 데다 동력도 상실될 가능성이 크기 때문이다.가처분 신청이 기각돼 카카오가 SM 지분 9.05%를 확보할 경우엔 기사회생할 기회는 남아있다. 카카오 입장에서 SM 인수가 반드시 필요하다고 판단하면 지분 추가 매입에 나서겠지만, 이 경우엔 주당 12만원이 넘는 돈을 투입해야 한다.하이브가 내달 1일 공개매수에 성공한 후에 가처분 신청 결과가 나올 경우 카카오가 추가 지분매입을 결정하는 것이 부담스러워진다. 이미 지분 43%를 확보한 하이브보다 더 많은 지분을 확보해야 하는데, 이 경우 인수 비용이 눈덩이처럼 불어난다.이선화 KB증권 연구원은 “가처분 신청이 기각될 경우, 카카오는 자체 확보 지분과 얼라인 등 우호지분을 모두 합해 약 29%의 의결권을 얻을 수 있는데, 이는 하이브의 약 43% 의결권에 한참 못 미친다”며 “약 2000억원을 들인 자체 지분이 계륵이 될 수도 있어 하이브가 제시한 12만원보다 더 높은 가격에 SM주식을 매수해야 하는 상황이 올 수 있다”고 전망했다. 이 연구원은 “가처분 신청이 인용될 경우, 카카오가 다른 매물을 찾을 가능성이 높기에 SM 주가는 단기 12만원에 고점을 형성할 것”이라고 덧붙였다.하이브가 계획한 대로 내달 6일 SM지분 40%를 확보할 경우에는 공정위 기업 결합심사를 통과해야 한다. 공정거래법에 따르면 자산 또는 매출액이 3000억원 이상인 회사가 자산 또는 매출액이 300억원 이상인 상장사 주식을 15% 이상 취득할 경우 공정위에 기업결합을 신고해야 한다. 하이브가 취득하기로 한 이 전 총괄의 지분은 14.8%로 이 기준에 소폭 미치지 못하지만, 현재 공개매수를 진행 중이라 신고 대상이 될 것으로 예상된다.엔터테인먼트업계에선 국내 대표 기업인 하이브와 SM이 합쳐질 경우 다방면에서 지배적인 점유율에 도달할 수 있다고 본다.한국음악콘텐츠협회가 집계하는 국내 공인 음악 차트인 써클차트(구 가온차트)에 따르면, 지난해 연간 앨범 판매량 상위 30위 기업 가운데 하이브가 26.9%, SM이 25.2%의 판매량을 차지했다. JYP는 20.4%, YG는 7.8%, 카카오는 5.9%를 기록했다. 하이브와 SM만으로도 음반 시장의 절반이 넘는 점유율을 가져가는 셈이다.이에 대해 하이브는 ‘독립적 권한을 가진 멀티 레이블 체제’라는 점을 강조한다. 하이브 산하 레이블 ‘어도어’가 민희진 대표 주도로 걸그룹 뉴진스를 데뷔시킨 사례처럼 경영 개입보다는 시너지 창출에 나선다는 방침이다. 아울러 두 회사가 글로벌 시장을 상대로 하고 있다는 점을 감안하면 독과점 심사는 큰 문제가 되지 않을 것이라는 분석이 적지 않다.IB업계 관계자는 “하이브가 공개 매수가 끝난 뒤 독과점 심사를 받아야 하는데, 통과되지 못할 경우 다시 지분을 매각해야 한다”며 “이를 정면 돌파 하며 SM을 인수하기로 한 결단은 하이브로서도 매우 모험적인 선택일 수 있다”고 분석했다.증권가에서는 하이브가 SM 지분을 충분히 확보하면 내달 3월 중하순 정기 주주총회보다는 임시 주총을 열어 이사진 교체에 나설 것이라는 전망을 하고 있다.얼라인과 손잡은 이성수, 탁영준 현 대표를 포함한 이사진 4명 모두 내달 26일 임기가 만료된다. 앞서 SM 현 경영진과 얼라인은 내달 정기 주총에서 이사회를 사내이사 3명, 사외이사 3명, 기타비상무이사 1명으로 구성하기로 했다.현 경영진이 최대주주인 이 전 총괄을 배제한 채 기관투자자들의 지지를 얻을 수 있었던 이유는 이 전 총괄과 관련된 경영 이슈였다.하지만 하이브는 인수 직후 이 전 총괄이 경영에서 완전히 손을 뗄 것이라고 밝힌 만큼 하이브측이 제시한 경영진을 기관투자자들이 반대할 명분도 떨어진다.증권업계 관계자는 “3월 주총에서 주주들의 위임을 받아 이사진 선임 경쟁을 벌일 수도 있지만, 지분 확보 경쟁에 승리한 쪽에선 임시주총을 열어 새로운 이사진으로 교체하는 것이 더 유리할 것“이라고 전망했다.",
        "ticker": [
            "001680",
            "035720",
            "352820"
        ]
    },
    {
        "title": "“3년간 11조원을 태워?”...동학개미 환호하게 한 소식은",
        "date": "2023.02.12. 오후 2:41",
        "content": "자료=한국거래소 (단위:주, 원)상장사 자사주 소각 규모 11조원발행주식수 줄며 주당가치 상승주주환원 움직임에 투자자들 방긋국내 상장 기업들이 소각한 자사주 규모가 지난 3년여간 11조원에 달하는 것으로 나타났다. 주주환원에 대한 목소리가 높아지면서 상장사들이 자사주 매입에 이어 소각에 나서고 있는 것으로 풀이된다. 자사주가 소각되면 발행주식수가 줄어들어 주당 가치가 높아지는 효과를 낸다.12일 한국거래소 등에 따르면 2020년부터 이달 10일까지 3년여간 국내 상장사(유가증권·코스닥)의 자사주 소각 규모는 11조원에 달하는 것으로 집계됐다. 지난 2021년과 지난해 자사주 소각 금액은 각각 2조5407억원, 3조1350억원이었고, 공시 건수도 같은 기간 32건에서 64건으로 늘었다. 코로나19 팬데믹 시기인 2020년 자사주 소각 금액은 4조원 수준으로  연간 기준 가장 큰 규모를 기록했다.올해 공시된 자사주 소각 건수는 11건으로 금액은 1조2724억원을 기록했다.올해 자사주 소각 계획을 밝힌 기업에는 현대차(3154억원) KB금융지주(3000억원) 메리츠화재(1792억원) 신한지주(1500억원) 하나금융지주(1500억원) 등 호실적을 올린 기업과 금융회사들이 포함됐다. KT(1000억원) 풍산홀딩스(86억원) 등도 자사주 소각 계획을 밝혔다.코스닥 시장에선 와이엠씨(32억원) 하이록코리아(99억원) 지인비에스엔지니어링(22억원) 등이 자사주 소각 공시를 냈다.약세장에서 주가 부양을 위한 자사주 소각 공시가 늘어난다는 분석이 나온다. 지난해 자사주 소각 공시는 전년인 2021년 대비 두 배로 늘었는데, 2021년을 기점으로 증시가 하락세로 전환하자 주가 부양책을 요구하는 주주들의 요구를 기업이 외면하기 어려웠다는 설명이다.자사주 소각은 대표적인 주주환원 정책으로 꼽힌다. 기업이 매입한 자사주를 소각하면 발행주식수가 줄어 주당순이익(EPS)이 증가하는 효과가 있고 이는 주가 상승으로 이어진다.국내의 경우 기업들이 매입한 자사주를 소각하지 않는다는 지적이 꾸준히 제기돼왔다. 기업들이 경영권 방어 등을 목적으로 자사주를 보유하고 있는 경우가 많았기 때문이다. 자사주 매입 후 소각이 관행으로 자리잡은 미국 등 선진국과 다른 점이다. 미국은 자사주를 매입 즉시 시가총액에서 제외하도록 제도를 두고 있다.김우진 서울대 교수는 “기업가치 측면에서 자사주 보유가 많은 그룹은 자사주 보유가 적은 그룹보다 기업가치가 낮다”며 “자사주 매입이 주주환원 정책의 일환으로 평가받기 위해서는 최종적으로 소각까지 이뤄져야 한다”고 설명했다.전문가들도 주주환원 확대와 기업가치 제고 등을 위한 자사주 소각이 늘어야 한다고 지적한다.이상헌 하이투자증권 연구원은 “자사주 매입이 소각으로 이어져야 지배주주의 자사주 남용 가능성을 줄이고 지배구조 개선 효과를 거둘 수 있다”며 “자사주 소각 여부가 주주환원 정책의 결정적인 변수이자 주가 저평가를 탈피할 수 있는 핵심 요인이 될 것”이라고 밝혔다.",
        "ticker": [
            "105560",
            "030200",
            "136490",
            "055550",
            "105840",
            "103140",
            "005810",
            "086790",
            "005380"
        ]
    },
    {
        "title": "동학개미 이번주 꼭 알아야 할 증시 일정은",
        "date": "2023.02.12. 오후 2:40",
        "content": "코카콜라·시스코 실적 발표붐&쇼크 증시위험 상승\n\n\n\n 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. [사진제공=연합뉴스]국내외 증시 투자자들은 이번주에 나올 미국 소비자물가지수(CPI)에 주목하고 있다. 1월 미국 CPI가 오는 14일(미국시간) 오전 나오는 만큼 시장에 긍정적인 신호를 줄 수 있을지 관심이 집중된다.12일 금융투자업계에 따르면 1월 미국 CPI 발표를 시작으로 15일(한국시간) 미국 1월 소매판매, 16일(한국시간) 생산자물가 지수 등이 예정돼 있다.시장은 이번에 발표되는 미국 CPI가 전년 동월 대비 6.2% 상승할 것으로 보고 있다. 이는 전월치인 작년 12월의 상승률 6.5%에 비해 둔화한 수준이지만 여전히 인플레이션 우려를 키울 수 있는 수준이다. 박석중 신한투자연구위원은 “지난 1월, 인플레이션과 경기침체 우려 경계감 약화로 강한 위험선호를 연출했다”며 “이번주는 물가, 실적, 실물지표를 기반으로 새로운 추세가 결정될 전망”이라고 강조했다.이번 주에는 코카콜라, 메리어트, 시스코, 파라마운트 등 주요 기업들의 막바지 실적 발표도 이어진다.국내 증시서는 이커머스 1호 상장으로 관심을 모은 오아시스의 일반공모청약이 오는 14~15일 예정돼 있다. 다만 최근 국내외 기관투자자 대상 수요예측에서 부진한 성적을 거두면서 상장 연기설도 제기되는 상황이다. 회사측은 오는 13일 공모가를 포함해 입장을 발표할 예정이다.매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI)은 한·미 증시 위험도가 지난주 대비 상승할 것으로 전망했다. 주식 시장 상승세가 한풀 꺾인 상황에서 AI는 올해 초부터 이어진 단기 상승랠리에 대한 조정 가능성을 예견하고 있는 것이다.AI 기반의 주식 위험 관리 지표 ‘붐&쇼크 지수’가 미국판과 국내판 모두 위험도를 상향 조정했다. 서학개미용 미국판은 전주 13에서16로, 동학개미용 국내판은 8에서 22로 모두 상승했다. 붐&쇼크지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 뜻한다.뉴욕 3대 지수는 지난주 일제히 하락했다. 다우지수는 0.17%, S&P 500은 1.11%하락했으며 나스닥지수는 2.41% 떨어졌다. 지난주 초 미국 연방준비제도(Fed·연준) 당국자들의 매파적 발언이 시장을 짓눌렀는데 시장은 다음 주 예정된 CPI 발표를 지켜보자는 분위기로 돌아서며 낙폭을 줄였다.AI는 시장의 절대적인 위험은 크지 않다고 판단했지만 단기 과열에 대한 우려를 나타냈다. 오기석 크래프트 테크놀로지스 홍콩법인장은 “연초 이후 가파르게 이어진 단기 상승 랠리에 조정 가능성에 대한 위험을 붐&쇼크 모델이 투자자들에게 전달하고 있다”고 설명했다.AI는 국내 증시 위험도 역시 이번 주 소폭 상승할 것으로 전망하며 투자자들에게 주의를 요구했다. 특히 1월 말 저점을 기록한 한국 주식시장의 변동성은 2월 들어 소폭 상승하고 있다. 아직 우려할 만큼은 아니지만, 바닥에서 재차 상승하는 추세를 보인다는 점에서는 주의가 필요하다. 오 법인장은 “국내 주식시장의 변동성이 AI 모델의 위험도를 상향 조정한 주요 원인으로 분석된다”며 “또한 10년물 국채 금리도 2월 3일 저점 이후 상승하며 올해 상당 기간 고금리 환경이 지속될 가능성을 제시하고 있는 것도 주식시장의 불확실성이 상승하고 있는 주요 원인 중 하나”라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "1월 美 소비자 물가지수에 쏠린 눈…증시 낙관론 이어질까?",
        "date": "2023.02.12. 오후 2:16",
        "content": "[주간증시전망]\n\n\n\n[서울=뉴시스] 조성우 기자 = 코스피가 전 거래일(2481.52)보다 11.79포인트(0.48%) 하락한 2469.73에 장을 마감한 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(784.58)보다 12.14포인트(1.55%) 내린 772.44에 거래를 종료했다. 원·달러 환율은 전 거래일(1260.4원)보다 4.8원 높아진 1265.2원에 마감했다. 2023.02.10.이번 주(2월13일~17일) 국내 증시는 오는 14일 발표되는 미국 1월 소비자물가(CPI) 결과에 따라 움직일 것으로 예상된다. 시장에 낙관론이 퍼진 상황에서 CPI 결과에 따라 증시 상승세가 조정받을지, 상승세를 이어갈지 주목된다. 12일 한국거래소에 따르면 지난주(2월6일~10일) 코스피는 전주(2480.40) 대비 10.67포인트(0.43%) 내린 2469.73을 기록했다. 같은 기간 기관은 코스피에서 2조4215억원을 순매도하고, 개인과 외국인은 각각 1조8777억원과 4690억원을 순매수했다. 지난주 2월 FOMC(연방공개시장위원회)와 급증한 미국 1월 고용지표가 나온 후 연방준비제도(연준·Fed) 위원들의 매파적 발언이 이어졌다. 이에 원/달러 환율이 상승 흐름을 보였고, 증시가 하방 압력을 받았다. 다만 견조한 경제지표들이 확인되자, 글로벌 경제 연착륙에 대한 기대감이 높아지면서 지수는 다시 소폭 반등했다. 금융투자 업계 전문가들은 이번 주 미국 1월 CPI에 투자자들의 눈이 쏠릴 것이라고 전망했다. 한국시간으로 오는 14일 오후 10시30분에 미국 1월 CPI가 발표될 예정이다. 이번 CPI는 통계방식이 바뀐 이후 나오는 첫 발표이기 때문에 미리 전망하기가 쉽지 않은 상황이다. 조병현 다올투자증권 연구원은 \"연준 주요 인사들이 일제히 매파적 통화정책 기조를 언급하고 있는 상황에서 CPI, 특히 근원 지수의 안정화 여부가 단기 시장 방향성에 중요한 역할을 할 것으로 전망된다\"며 \"고용지표의 호조에 가려져 있지만 미국 소비 경기 하락은 글로벌 경기 사이클과 매우 밀접한 변수인 만큼 하락세가 진정되는지 여부에 주목해 볼 필요가 있다\"고 말했다. 다만, 올해 들어 경제와 통화정책에 대한 낙관론이 퍼진 상황인 만큼 근원 물가가 하락하는 양상을 보인다면 증시는 상승세를 이어갈 것으로 보인다. 김영환 NH투자증권 연구원 \"미국 헤드라인 물가상승률 전망치는 6.2%, 근원 물가상승률 전망치는 5.5%로 전월보다 낮은 상황\"이라며 \"최근 금융시장은 경제와 통화정책에 대한 낙관론이 강한 상황인 만큼 물가 지표의 안정은 주식시장에서 긍정적으로 해석될 가능성이 높아 보인다\"고 예상했다. 이에 NH투자증권은 이번 주 코스피가 2450~2580에서 움직일 것이라고 내다봤다.  조 연구원도 \"시장에서는 미국의 최종 금리가 최대 5.25%를 기록할 것이라고 확신하고 있고, 이러한 전제를 훼손시킬 확정적인 근거가 발생하기 전까지 시장심리는 적극성을 유지할 가능성이 높다\"며 \"CPI가 인플레이션 부담을 더욱 완화하는 쪽으로 발표될 경우 증시는 상승 시도를 이어갈 것\"이라고 판단했다. 중국 경기부양에 대한 기대감이 높아지고 있는 점도 국내 증시에 긍정적이다. 중국 질병통제예방센터에 따르면 지난 8일 기준 중국 병원의 코로나19(COVID-19) 관련 사망자 수와 중증 환자 수는 지난달보다 감소했다. 중국 국가세무총국은 춘절 연휴(1월21일~27일) 동안 중국 소비 매출액이 전년 대비 12.2% 증가했다고 발표했다. 다음 달에 있을 양회에서 더 강력한 경기 부양책이 발표될 것이란 기대감도 남아 있다. 신승진 삼성증권 연구원은 \"이번 주는 중국 소비주 강세를 예상한다\"며 \"지난 11일부터 우리 정부의 중국발 단기 비자 발급 제한이 해제됐고, 중국 정부도 한국인 비자 제한 해제를 적극적으로 고려한다는 소식을 발표했기 때문\"이라고 설명했다. 김 연구원은 \"달러 약세에 힘입은 글로벌 유동성 증가, 중국 경기부양 기대감에 따른 한국 주식시장으로의 외국인 자금 유입, 자금 집행을 충분히 하지 못한 기관투자자 대기 자금 등 수급상으로 주식시장에 긍정적 요인들은 많은 상황\"이라며 \"밸류에이션 부담에도 불구하고 수급요인에 따른 주식시장의 강세가 연장될 수 있다\"고 판단했다. 이어 \"증시가 단기 조정을 받을 경우 매수로 대응할 것을 권고한다\"며 \"중국 경기부양책 등 주요국 정책 모멘텀에 관심을 가지는 전략을 펼쳐야 한다\"고 조언했다.",
        "ticker": [
            "005940",
            "030210",
            "016360"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 지난주 기관 1조7945억 순매도·외국인 4202억 순매수(2월 6일~2월 10일)",
        "date": "2023.02.12. 오후 2:16",
        "content": "코스닥, 지난주 기관 1176억 순매도·외국인 2059억 순매수개인, 코스피 1조3228억·코스닥 516억 순매수[서울경제]"
    },
    {
        "title": "ETF로 ‘제2의 월급’ 받는다구요? [자이앤트TV]",
        "date": "2023.02.12. 오후 1:02",
        "content": "[안갑성의 자이앤트TV 인터뷰] 신한자산운용 박수민 부장·천기훈 팀장‘월배당ETF’에 투자자 관심 쏠려개인연금·IRP 절세계좌 활용하면배당 재투자·세액공제 등 복리효과“작년 11월 상장 이후로 ‘한국판 SCHD’라 불리는 SOL 미국배당다우존스 ETF에 하루도 빼놓지 않고 개인 투자자 순매수가 이어지고 있습니다. 불안한 주식시장에도 매월 안정적으로 ‘제2의 월급’을 받으려는 투자자들로부터 꾸준한 인기를 끌고 있습니다.”\n\n\n\n 박수민 신한자산운용 부장최근 매경 자이앤트TV에 출연한 박수민 신한자산운용 부장은 변동성이 높아진 주식 시장에서도 매월 분배금을 지급하는 ‘월배당 ETF’에 대한 개인 투자자의 좋은 반응이 꾸준하다고 전했습니다. 특히 월배당 ETF 상품 가운데 미국 대표 지수인 S&P 500 지수를 추종하는 ETF와 배당성장주에 투자하는 ETF가 인기가 높다는 설명입니다.티커 SCHD로 유명한 Schwab US Dividend Equity ETF는 2011년 상장 이래 미국인 투자자들 사이에서도 가장 인기 있는 배당성장주 ETF입니다. 예탁결제원에 따르면 최근 1년간 서학개미 투자자들이 가장 많이 순매수한 미국 유가증권 16위(1억5545만달러) 종목이 SCHD ETF입니다.\n\n\n\n기초지수로 Dow Jones U.S. Dividend 100 Index를 추종하는 SCHD는 시가총액 가중방식으로 배당급 지급 역사가 10년 이상인 기업들만 투자 대상으로 포트폴리오에 편입합니다. 개별 종목의 최대 편입비중은 4%로, 특정 업종 편입비중은 25%로 제한됩니다. 지속 가능한 배당금을 주는 우량주들에 분산투자하기 위한 목표에 최적화된 ETF입니다. 분배금은 매년 3,6,9,12월에 분기마다 지급합니다.지난해 11월 신한자산운용은 SCHD ETF와 같은 기초지수를 추종하면서도 주식의 배당금에 해당하는 ETF의 분배금을 매월 주는 ‘한국판 SCHD’인 SOL 미국배당다우존스 ETF를 출시했습니다. 국내에서 처음으로 신한자산운용이 ‘월배당 ETF’를 출시한 이래 다른 자산운용사에서도 비슷한 월배당 ETF를 출시했습니다. 그러나 신한자산운용은 ‘월배당 ETF’에서도 차별화 현상이 진행될거라고 강조합니다.천기훈 신한자산운용 팀장은 “신한자산운용이 작년에 처음 월배당 ETF를 선보인지 1년도 지나지 않은 현재 국내 상장 ‘월배당 ETF’만 20개가 넘는다”며 “월배당 ETF가 추종하는 자산도 미국주식, 리츠·채권, 커버드콜 등으로 다양해지고 있다”고 말했습니다.\n\n\n\n지난해 수십년 만의 인플레이션과 그 뒤 찾아온 급격한 금리인상으로 주식시장이 흔들리는 상황일수록 ‘월배당 ETF’를 활용하면 안정적인 수익을 낼 수 있다는 장점이 부각됩니다. 올해 경기침체 우려도 부각되면서 상승장에 비해 안정적인 포트폴리오 구축을 고민하는 투자자들도 늘었습니다.박 부장은 “미국 대표지수인 S&P 500 지수를 추종하는 SOL 미국S&P500 ETF와 한국판 SCHD인 SOL 미국배당다우존스 ETF는 개인연금과 IRP 같은 절세계좌를 활용하면 배당 재투자와 세액 공제 효과가 더해져 장기적으로 복리효과의 강점을 극대화할 수 있다”고 설명했습니다.특히 한국판 SCHD ETF인 SOL 미국배당다우존스 ETF의 경우 배당성장주에 투자하는 다른 ETF 보다도 향후 더 높은 배당금 증가율을 기대할 수 있습니다. 신한자산운용에 따르면 미국증시에 상장된 SCHD ETF의 최근 5년 연평균 배당금증가율은 13.74%로 다른 유사한 배당성장 ETF인 VYM(Vanguard High Dividend Yield ETF), VIG(Vanguard Dividend Appreciation Index Fund ETF), DGRO(iShares Core Dividend Growth ETF) 대비 가장 높았습니다.\n\n\n\n 천기훈 신한자산운용 팀장미래 배당성장을 감안하면 현재 시가배당률도 매력적인 수준입니다. SOL 미국배당다우존스 ETF는 올해 1월 2일에 첫 분배금을 1주당 36원을 지급했습니다. 다른 운용사에서 내놓은 상품 보다 시가배당률과 분배금 지급 시기가 빠른 게 장점이라는 설명입니다.천 팀장은 “SOL 미국배당다우존스 ETF의 연환산 시가배당률은 3.2%대로 경쟁 ETF의 1.2% 보다 더 높다”면서 “월배당 ETF의 분배금 지급 규모는 운용사가 재량껏 조절할 수 있으나, SOL 미국배당다우존스 ETF는 기초자산으로부터 나올 수 있는 최대한의 분배금을 지급하고 있다”고 밝혔습니다. 경쟁 ETF와 달리 매월 첫 거래일에 분배금을 가장 빨리 지급한다는 점도 장점으로 소개됐습니다. 시가배당률 3.2%는 1억원을 투자하면 세전 약 32만원을 매월 분배금으로 받을 수 있는 수익률입니다.앞으로도 신한자산운용은 ‘월배당 ETF’ 투자 트렌드를 선도한다는 목표입니다. 박 부장은 “당장 받는 배당금의 크기와 시가배당률도 좋지만, 꾸준한 배당금 상승도 중요하다는 점을 염두할 필요가 있다”면서 “앞으로도 월배당에 적합한 기초자산을 발굴해 추가적인 ETF를 선보일 예정”이라고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "술 마시지 말고 酒주식 사볼까...올 14% 뛴 이 종목[박윤예의 글로벌주 열전]",
        "date": "2023.02.12. 오전 11:17",
        "content": "코카콜라 마시는 워런 버핏 [사진=로이터]워런 버핏이 사랑하는 주식으로 유명한 코카콜라를 비롯해 음료 기업은 변동성이 큰 주식 시장에서 보루로 여겨지는 주식입니다. 작년 약세장에서도 일종의 피난처 역할을 톡톡히 했습니다.<세계 톱8 음료기업의 주가 흐름> (시가총액 기준, 2월10일(한국시간) 기준. 자료=야후파이낸스)\n\n\n\n음료주는 장기투자자에게 적합한 종목으로 여겨지는데 실제로 주요 음료기업의 5년 수익률을 살펴보니 대부분 20%가 넘습니다. 중국의 명품술 1위 귀주모태주는 5년 수익률이 143.8%이고, 중국의 명품술 2위 의빈 우랑예(오량액)도 157%입니다. 반면 버드와이저 등 벨기에의 맥주 기업인 안호이저부시인베브는 5년 수익률이 -45.3% 입니다.중국 명품술 1위, 귀주모태주\n\n\n\n 귀주모태주와 귀주모태주의 최근 5년 주가 흐름귀주모태주는 중국을 대표하는 럭셔리 브랜드입니다. 백주 1위 귀주모태주의 시가총액은 3393억 달러(약 429조원) 로 삼성전자(3406억 달러)와 비슷합니다. 중국에서 텐센트(4847억 달러)에 이어 2위입니다.백주시장은 2013년 시진핑 1기 지도부의 반부패 운동 여파로 위축됐으나 2016~2019년 중국인 소비 증가 수혜의 황금기에 진입했습니다. 2019년 코로나19 전염병 위기 등의 산업 등락 사이클을 겪었지만 최근 중국 리오프닝에 따라 소비 회복이 기대됩니다.이제는 양적 성장보다는 질적 성장을 주목해야 할 때입니다. 온라인 직접 판매와 가격 인상이 주요 키워드입니다. 주력 제품인 페이티엔 마오타이 53도의 도매가는 969위안(약 18만원), 권장 소비자가는 1499위안(약 28만원)이나 실제 유통 단가는 2500~3000위안(약 46~56만원)에 달합니다.황선명 삼성증권 연구원은 “온라인 직판 비중 증가에 따른 마진 상승 효과가 있다”며 “2021년 온라인 직판 판매량 비중은 9%에 불과하나 매출액 비중은 23%에 달한다”고 말했습니다. 이후 브랜드 인지도에 기반한 가격 인상 효과까지 기대해볼 수 있습니다.오량액, 만년 2위지만 구조적 성장 주목\n\n\n\n 오량액과 오량액의 최근 5년 주가 흐름중국 대표하는 3대 명주로 귀주모태주, 오량액, 노주노교가 언급됩니다. 의빈 우랑예(오량액)은 만년 2위(시가총액 1185억 달러)이긴 하지만 구조적 성장을 주목해야 합니다. 우랑예(고가제품) 비중을 확대하고 계열주(중저가제품) 업그레이드로 수익성이 개선되고 있습니다. 김지은 미래에셋증권 연구원은 “오량액은 사교·선물·연회용이므로 중국 소비 및 경기 회복이 최대 관건”이라고 말했습니다. 중국 리오프닝 수혜주인 셈입니다.맥주에서 증류주로 판도가 바뀐다...맥주 공룡도 흔들\n\n\n\n 안호이저 부시인베브의 최근 5년 주가 흐름반면 버드와이저와 스텔라를 포함한 수 백 개의 맥주 브랜드를 보유하고 있는 양조 대기업 안호이저 부시인베브의 주가 흐름은 최근에 좋지 않습니다.세계 1위 맥주회사인 안호이저 부시인베브는 유로넥스트(Euronext: ABI) 상장 기업으로 벨기에 루뱅에 위치하고 있으며, 멕시코(MEXBOL: ANB) 와 남아프리카공화국(JSE: ANH) 그리고 뉴욕증권거래소에서 미국예탁증서(ADR)의 형태 (NYSE: BUD)로 거래되고 있습니다. 이 회사는 여러 차례 인수합병으로 몸집을 불렸는데 카스, 오비 프리미어 등을 생산하는 대한민국의 맥주 회사 오비맥주도 소유하고 있습니다.지난달 글로벌투자은행 UBS가 세계적인 맥주 소비 약세로 인해 이제 안호이저 부시인베브 주식을 팔기 좋은 시기가 됐다며 투자의견을 '중립'에서 '매도'로 하향 조정했습니다.이유는 주류시장이 맥주에서 증류주로 판도가 바뀌고 있다는 까닭입니다. CNBC에 따르면 UBS의 닉 올리버 애널리스트는 “술 소비 성향이 맥주에서 증류주에 대한 선호로 바뀌고 있다”며 “중국시장 역시 리오프닝 후 안호이저 부시인베브 주류의 소비를 늘리고 매출도 증가시킬 것이지만 지난 해들에 비해서는 덜 견고할 것”이라고 진단했습니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다.",
        "ticker": [
            "006800",
            "005930",
            "016360"
        ]
    },
    {
        "title": "290만원으로 70억 만든 흙수저 청년…귀신도 놀랄 비결은?  [자이앤트TV]",
        "date": "2023.02.12. 오전 11:02",
        "content": "[안갑성의 자이앤트TV 인터뷰] 도강민 <경쟁말고 독점하라> 저자·(주)강민 대표소액으로 시작한 ‘묘지 경매’ 투자투자회전율 빠르고 권리분석 쉬워상가투자 병행 4년만에 큰 돈 벌어“누구나 돈이 많으면 강남 아파트나 빌딩을 갖고 싶겠지만, 저는 돈이 부족했습니다. 그래서 묘지 경매로 투자를 시작해 상가 투자와 병행하며 돈을 불려 자산 규모 70억원을 달성할 수 있었습니다.”최근 매경 자이앤트TV에 출연한 도강민 (주)강민 대표는 20대 초반에 한 가정의 가장이 되면서 가족을 위해 생활비를 벌어야만 했던 소위 ‘흙수저’ 청년이었습니다. 한때 인터넷 판매와 도축장에서 일하면서 절박하게 돈을 벌 곳을 찾았던 그가 찾은 블루오션은 ‘묘지 경매’ 투자였습니다. 그는 최근 자신의 묘지 경매 성공담을 담은 책 <경쟁말고 독점하라>를 출간해 남들은 꺼리는 묘지 경매 투자로 큰 돈을 벌 수 있었던 비결을 밝혔습니다.\n\n\n\n묘지 경매의 장점은 투자회전율이 빠르고, 소액으로 접근 가능하다는 점입니다. 도 대표는 “묘지 경매의 장점은 묘지가 있는 땅을 공유하는 ‘연고자’들에게 되팔 목적으로 사는 거기에 매매 사이클이 빠르다”며 “비교적 소액으로 접근 가능하고, 경매 투자에 필수적인 권리분석이 쉽다는 게 장점”이라고 말했습니다. 여기서 ‘연고자’란 경매로 나온 묘지 토지의 지분을 공동 보유한 ‘공유자’로 보통은 선산의 땅을 나눠가진 일가 친척인 경우가 많습니다.\n\n\n\n4년 만에 빠르게 돈을 번 비결은 묘지 경매와 상가 투자를 병행한 덕분입니다. 도 대표는 “처음 묘지 경매에 참가해 290만원으로 낙찰 받아 약 1000만원에 매도하며 종잣돈을 4000만원까지 불렸다”며 “이후 분리형 상가를 경매로 받은 뒤 묘지 경매와 상가 투자를 병행해 4년 만에 자산규모 70억원을 달성했다”고 설명했습니다.묘지 경매 초보 투자자들은 연고자들로부터 욕을 먹거나 소송에 갈 걱정을 하지만, 실상은 좀 다르다는 게 도 대표의 설명입니다. 그는 “민법에 따라 공유지를 갖고 있을 때는 내 땅이 어떤 위치에 있는지 특정할 수 없게 규정돼 있다”며 “공유 지분 소유자로서 나머지 공유자들과 협의가 안 되면 땅 전체를 경매로 매각시킬 수 있어 공유물분할 소송을 가도 결국 승소하게 된다”고 말했습니다.\n\n\n\n묘지 경매 특성상 대부분 토지 감정가 1000만원 미만의 소액 물건이라는 점도 승소 가능성을 높이는 요인입니다. 도 대표는 “묘지 경매 투자자는 주로 ‘셀프 소송’을 하지만, 상대방 측은 변호사를 선임할 경우 최소 수임료 500만원이 비용으로 발생한다”며 “상대방 입장서도 소액 경매의 경우 변호사 선임이 수지타산이 맞지 않아 매각 협상이 수월해 진다”고 밝혔습니다.묘지 경매시 좋은 물건을 찾는 노하우도 소개됐습니다. 아파트나 빌라, 오피스텔 경매처럼 묘지 경매도 현장 임장이 필수입니다. 도 대표는 “경매 현장에 가서 후손이 묘를 잘 벌초하며 관리하고, 묘가 4기 이상 있어 협상 상대방이 많을수록 좋다”면서 “현장에 갔는데 묘가 이미 이장돼 없거나, 연고자들과 연락이 닿지 않거나 소송을 하자는 식으로 나오면 시간이 더 걸리기에 주의해야 한다”고 지적했습니다.\n\n\n\n도 대표가 묘지 경매 투자자 사이에서 유명해진 일화도 소개됐습니다. 어느 한 대기업 부회장과 묘지 경매 벌인 소송에서 도 대표는 승소했습니다. 도 대표는 “대기업 부회장과 매각 협의가 안돼 소송까지 진행하는 과정에서 그 땅에 있던 21기의 묘를 전부 이장시켰다”며 “묘지가 있어 낮은 값에 땅을 산 뒤, 이장하는 경우 토지 활용가치가 높아져 더 비싼 값에 팔 수 있었다”고 말했습니다. 이장 후 재매각을 염두하면 향후 건축 등 다른 용도로 토지 활용이 가능한지도 점검해야 할 필요가 있습니다.\n\n\n\n묘지가 경매 투자자에게 넘어가 나중에 비싸게 되사는 것 보다 가족이나 친지가 먼저 사면 되는 게 아닌지 궁금해집니다. 이에 대해서 도 대표는 묘지가 경매에 나오게 된 것 자체에서 알 수 있다고 말합니다. 그는 “집집마다 ‘아픈 손가락’이 있기 마련인데, 소액인 묘지까지 경매로 내놓은 채무자는 이미 과거부터 몇 차례 다른 형제자매나 친척들에게 도움을 받은 경우가 많다”며 “연고자들에게 솔직하게 투자목적으로 낙찰받은 사실을 밝히면서 감정가 보다 싸게 낙찰 받아 감정가에 되파는 게 유효한 전략”이라고 덧붙였습니다.\n\n\n\n끝으로 공유의 형태에 대해서 주의해야 하는 점도 언급됐습니다. 공유와 합유의 차이에서 오는 문제입니다. 도 대표는 “공유물의 경우 협의가 되지 않으면 낙찰자가 홀로 경매로 넘기거나 소송을 제기할 수 있지만, 합유의 형태로 된 묘지의 경우 경매나 소송 제기가 불가하기에 피해야 한다”고 말했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "하이브, SM인수 성공할까…카카오의 반격카드는?[선데이 머니카페]",
        "date": "2023.02.12. 오전 10:41",
        "content": "['SM 경영권 전쟁' 격화]하이브, 이수만 손잡고 1대 주주에법원, 이수만 신청 가처분 기각하면카카오 지분 경쟁 본격화 가능성인용하면 카카오 계획 틀어져\n\n\n\n[서울경제] 하이브(352820)가 SM엔터테인먼트(에스엠) 인수를 추진한다는 소식은 충격을 불러왔습니다. 에스엠의 창업주인 이수만 전 총괄프로듀서가 자신의 지분을 경쟁자 하이브에 넘겼기 때문입니다. 또 방탄소년단(BTS)과 NCT, 뉴진스, 르세라핌, 에스파, 동방신기, 슈퍼주니어, 소녀시대 등이 한 식구가 될 것이라는 소식에도 시선이 쏠리고 있습니다.\n\n\n\n김범수 카카오 미래이니셔티브 센터장. 사진제공= 카카오하지만 하이브의 에스엠 인수가 아직 끝나지는 않았다는 분석이 나옵니다. 카카오(035720)가 남아있기 때문입니다. 카카오는 에스엠에 2171억 원을 투자해 지분 9.05%를 확보하며 2대 주주로 올라설 예정입니다. 카카오와 하이브가 불편한 동거를 할 수 없기에 둘 중 하나는 손을 들고 나갈 것으로 예측됩니다. 카카오가 손에 쥔 카드는 무엇일까요. 이번 주 선데이 머니카페에서는 경우의 수에 대해 알아보겠습니다.\n\n\n\n방탄소년단(BTS) 유튜브 설날 인사. 유튜브 캡처금융투자 업계는 이 전 총괄이 제기한 가처분 인용 여부를 주목하고 있습니다. 이 전 총괄은 카카오가 2대 주주로 올라서는 것에 제동을 걸며 8일 서울 동부지방법원에 제3자배정 유상증자 금지 가처분을 신청했습니다. 이 전 총괄의 법률대리인인 법무법인 화우는 \"기존 주주가 아닌 제3자에게 신주와 전환사채를 발행하는 경우 경영상 목적 달성을 위해 필요한 것이어야 하고, 그러한 목적을 달성하는 데에 필요한 한도에서 주주의 신주인수권을 최소로 침해하는 방법을 택해야만 한다\"며 \"그러나 이번 신주 및 전환사채 발행 결의는 위 두 가지 요건을 모두 충족하지 못한 위법한 결의\"라고 주장했습니다. 법원의 판결은 카카오의 신주 납입대금일인 3월 6일 이전에 나올 확률이 높습니다.\n\n\n\n이수만 SM엔터테인먼트 창립자. 사진제공=SM엔터테인먼트법원이 가처분 신청을 기각할 경우 지분 확보 분쟁이 격화할 가능성이 높습니다. 경영권을 가져오기 위해서 더욱 많은 의결권을 확보해야 합니다. 카카오는 하이브에 비해 의결권이 부족할 것으로 전망됩니다. KB증권에 따르면 카카오는 얼라인 파트너스 등 우호 지분을 모두 더할 경우 약 29%의 의결권을 보유하게 됩니다. 하이브가 공개 매수에 성공할 경우 보유 의결권인 약 43%에 미치지 못하는 상황입니다. 이선화 KB증권 연구원은 \"카카오 입장에서는 9.05%의 에스엠 지분이 계륵이 될 수도 있는 상황이다\"며 \"카카오와 에스엠의 시너지를 위해서는 하이브보다 많은 지분을 취득하는 것이 유리하다\"고 말했습니다.\n\n\n\n슈퍼주니어. 사진 제공=Label SJ카카오가 지분 차이를 좁히기 위해 하이브처럼 공개 매수에 나설 가능성도 제기됩니다. 카카오는 하이브가 제시한 공개매수가인 12만 원보다 높은 가격을 부를 것입니다. 주주가 수익을 추구한다면 카카오에 주식을 매수할 것입니다.법원이 이 전 총괄의 손을 들어줄 경우 카카오의 유상증자 참여는 힘을 잃어버리게 됩니다. 카카오가 에스엠 인수전에서 손 뗄 가능성이 높아집니다. 이 연구원은 “카카오가 다른 매물을 찾을 가능성이 높기 때문에 에스엠 주가는 단기에 12만 원 고점을 형성할 것”이라고 설명했습니다.\n\n\n\n뉴진스. 사진제공=어도어하이브가 승기를 잡더라도 공정거래위원회 경쟁심사를 통과해야 합니다. 현 단계에서 하이브가 취득하기로 한 지분은 14.8%인 만큼 일단은 기업결합 신고 대상에 해당하지 않습니다. 하지만 공정위가 두 회사 간 기업결합이 엔터테인먼트 시장의 경쟁을 제한하는지 들여다볼 가능성이 있습니다. 하이브가 소액주주를 상대로 최대 25% 지분을 공개매수할 계획이기 때문입니다. 하이브가 에스엠 주식을 추가로 취득해 보유 지분이 15.0% 이상이 되면 해당 시점에 공정위에 기업결합을 신고해야 합니다. 기업결합 신고가 접수되면 공정위는 두 회사의 결합으로 시장에서의 경쟁이 제한되지 않는지, 시장 지배력을 획득해 남용할 우려가 없는지, 기업 결합으로 인한 효율성 증대 효과는 어느 정도인지 등을 따져봅니다. 그 결과 필요하다고 판단하면 주식 일부를 처분하게 하거나 결합 당사 회사들이 특정한 행위를 하지 못하게 하는 등 시정조치를 부과할 수 있습니다.",
        "ticker": [
            "001680",
            "004140",
            "035720",
            "352820"
        ]
    },
    {
        "title": "에스엠 50% 뛸 때 KT&G는 하락…주주행동에 주가 널뛰기",
        "date": "2023.02.12. 오전 10:26",
        "content": "'주주환원 기대감' 은행 지주 7곳도 주가 올라주총 앞두고 소액주주 연대…\"궁극적으로 상법 개정 필요\"\n\n\n\n이수만 SM엔터인먼트 대주주[SM엔터테인먼트 제공. 재판매 및 DB금지]    (서울=연합뉴스) 송은경 홍유담 기자 = 최근 행동주의 펀드들의 주주행동 대상이 된 기업들의 주가가 대부분 큰 폭 상승한 것으로 나타났다.    경영권 변동이 생기거나 주주제안을 받아들인 기업은 주가가 급등했지만 주주 제안을 거부한 경우 주가가 하락하기도 했다.    오는 3월 정기 주주총회를 앞두고 소액주주들도 주주제안을 위해 뭉치는 가운데 주주 보호를 위해 궁극적으로 상법 개정이 필요하다는 목소리가 나온다. 에스엠·오스템 주가 급등에 은행도 상승…KT&G 홀로 4% 하락    12일 한국거래소에 따르면 이달 10일 기준 SM엔터테인먼트(에스엠)의 주가는 11만4천700원으로 지난해 말과 비교해 49.54% 급등했다.    에스엠은 이수만 대주주의 개인회사 라이크기획에 '일감 몰아주기' 등 형태로 부당한 이득을 줘 주주가치를 훼손했다며 얼라인파트너스자산운용(이하 얼라인)의 공격을 받아왔다.    지난해 9월 16일 에스엠이 라이크기획과 계약 종료를 검토하겠다고 밝히자 주가가 18.60% 뛰었고, 지난해 말 계약 조기 종료에 이어 이 씨의 독점 프로듀싱 체제가 끝나는 등 얼라인의 요구가 실현되면서 주가가 추가 상승했다.    최근에는 카카오의 2대 주주 등극에 이어 하이브의 인수 추진까지 경영권 분쟁이 시시각각 격화하면서 지난 10일 주가가 재차 16.45% 급등했다.    에스엠의 중장기적 경영 불확실성이 커진 상황이지만, 단기적으로는 하이브가 제시한 에스엠 공개매수 가격(12만원)까지 주가 상승 여력이 있다.    사모투자 운용사 MBK파트너스와 UCK(유니슨캐피탈코리아)가 경영권 인수를 목표로 공개 매수를 진행 중인 오스템임플란트 역시 올해 들어 주가가 35.99% 상승했다.    MBK·UCK 연합이 인수를 추진하는 상황에서 과거부터 오스템임플란트의 '후진적 지배구조'를 지적하며 최규옥 회장 퇴진 등을 주장해 온 행동주의 펀드 KCGI가 지분을 사들이며 경영권 간섭을 시도한 것도 주가 상승을 자극했다.    지난 10일 KCGI가 공개매수 참여를 공식화하며 경영권 경쟁에서 물러났고 오스템임플란트의 주가 역시 18만7천800원으로 공개매수 가격(19만원)에 근접해 추가적인 주가 상승을 기대하긴 어렵지만, 기존 투자자들은 이득을 보게 됐다.    아울러 얼라인이 주주환원 정책 도입 등을 촉구하며 주주행동을 벌인 은행 지주 7곳의 주가도 올해 들어 모두 올랐다.    JB금융지주(27.00%), 신한지주(16.76%), 하나금융지주(16.17%), KB금융(14.85%), DGB금융지주(11.30%), 우리금융지주(9.52%), BNK금융지주(8.15%) 등이다.    주주행동으로 주주환원 정책에 대한 기대감이 커진 데 따른 것으로 보인다. 최근 이들은 작년 4분기 실적을 발표하면서 대부분 주주환원 정책을 발표했다.    반면 안다자산운용과 플래쉬라이트캐피탈파트너스(FCP)가 주주행동을 벌인 KT&G의 주가는 올해 들어 4.15% 하락했다.    지난달 27일 KT&G가 KCG인삼공사 분리 상장, 사외이사 확충 요구 등 행동주의 펀드들의 요구에 선을 그었다는 소식에 주가가 2.49% 하락했고, 이후에도 내림세를 이어갔다.\n\n\n\n여의도 증권가[연합뉴스 자료사진]  주총 앞두고 소액주주 연대도 활발…\"주주 보호 위해 상법 개정 필요\"    행동주의 펀드들의 영향력이 점차 확대되는 가운데 오는 3월 정기 주주총회 시즌을 앞두고 소액주주들이 합심해 주주제안에 나서는 사례도 늘고 있다.    한국주식투자자연합회(한투연)에 따르면 현재 소액주주 연대가 주주제안을 한 기업은 ▲ DB하이텍 ▲ 사조산업 ▲ 알테오젠 ▲ 오스코텍 ▲ 이수화학 등이다.    소액주주들은 이들 기업에 배당 확대와 자사주 매입·소각, 자신들이 추천한 사외이사·감사 선임 등을 제안했다.    최근 기업 이사회는 과거와 비교해 소액주주의 의견에 수용적인 편이지만, 근본적인 주주 보호를 위해서는 법 개정이 필요하다는 목소리가 나온다.    특히 이사가 '회사를 위해' 직무를 충실하게 이행해야 한다고 정한 상법상 의사의 충실의무(382조3항)가 걸림돌로 꼽힌다.    이와 관련, 현재 더불어민주당 이용우·박주민 의원이 상법 개정안을 발의한 상태다. 이 의원은 이사가 '주주의 비례적 이익'을 고려하도록 했고, 박 의원은 회사뿐 아니라 '총주주'도 위하도록 했다.    정의정 한투연 대표는 \"현행 상법상 특정 안건이 회사에 유리한 것이라면 일반 주주들은 손해를 입어도 소송 등에서 이기기 어렵다\"며 \"상법 개정안이 통과된다면 이사회가 회사나 지배주주만을 위해 일방적으로 일반 주주의 권리를 침해하는 경우가 획기적으로 줄어들 것\"이라고 말했다.    이어 \"오는 13일 국회 법제사법위원회 위원 전원에게 상법 개정안이 통과되지 않으면 낙선 운동 등을 벌이겠다는 내용의 문서를 배달증명으로 보낼 것\"이라며 \"참여연대, 경제개혁연대 등도 함께할 계획\"이라고 했다.    일각에서는 지배구조 개선을 명분으로 한 주주행동이 특정 요구 사항에만 쏠려 있다는 지적이 제기된다.    경제개혁연구소 부소장인 이창민 한양대 교수는 \"행동주의 펀드 등이 수익률 극대화를 원하는 것은 당연하다\"면서도 \"단기적인 관점에서 배당 확대 요구만 하는 것이 중장기적으로 기업 가치에 도움이 될지 따져봐야 한다\"고 말했다.    그러면서 \"기업 가치 개선을 위한 구조적 개혁 등을 고민하는 시각도 필요하다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "138930",
            "012030",
            "000990",
            "139130",
            "175330",
            "105560",
            "030200",
            "033780",
            "001680",
            "007160",
            "055550",
            "316140",
            "005950",
            "035720",
            "086790",
            "352820"
        ]
    },
    {
        "title": "[주간증시전망]美 CPI 발표 앞둔 코스피…2500선 뚫을까",
        "date": "2023.02.12. 오전 9:29",
        "content": "금리인상·기업 실적 발표에 차익 매물 출회높은 밸류에이션 부담…2500선 저항선미국 CPI 발표…\"새로운 추세 결정 전망\"[이데일리 이용성 기자] 미국 연방준비제도(연준·Fed)의 긴축 기조 장기화 우려 속 최근 주가 상승에 따른 차익 실현 매물이 쏟아져 나오면서 주식시장이 숨고르기에 접어든 모습이다. 높아진 밸류에이션으로 국내 증시가 저항선을 뚫지 못하고 있는 가운데 오는 14일(한국시간) 미국의 1월 미국 소비자물가지수(CPI) 발표를 앞둔 경계감이 겹쳐 순환매 장세가 이어질 것으로 보인다.\n\n\n\n지난 10일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피 종가와 원/달러 환율이 표시돼 있다.(사진=연합뉴스)12일 마켓포인트에 따르면 지난주(6~10일) 코스피는 전주 대비 10.67포인트(0.43%) 하락한 2469.73으로 마감했다. 올 들어 ‘사자’ 행보를 이어가던 외국인은 지난 6일 4거래일 만에 ‘팔자’로 전환했다. 미국의 뜨거운 고용시장과 함께 미국 연준 주요 인사들이 매파적 발언이 쏟아져 나왔고, 환율 또한 달러 강세로 전환됐기 때문인 것으로 풀이된다. 외국인은 8일부터 다시 3거래일 연속 순매수했지만 10일 순매수 규모는 489억원으로, 8일(5926억원)이나 9일(1501억원)보다 줄었다.특히 미국 시장에서 금리 인상 가능성이 대두되면서 달러 강세와 더불어 대형 기술주 중심의 차익 실현 매물이 출회된 것이 국내 증시에도 영향을 끼쳤다. 또한, 중국의 리오프닝의 재료 소진 등으로 외국인 자금의 유입 속도는 이전보다 더 둔화한 모습을 나타냈다. 이에 코스피는 2500선 저항선을 뚫지 못하면서 높아진 밸류에이션의 부담감을 확인했다.증권가에서는 이번 주 국내 증시는 업종별 순환매 장세가 반복되며 지수 반등에 속도 조절이 불가피할 것으로 내다보고 있다. 특히 미국의 긴축 기대감이 소진되고, 중국의 경제 지표 발표 부재와 미·중 갈등은 지수 상단 돌파를 제약할 요인으로 증권가에선 보고 있다. 노동길 신한투자증권 연구원은 “상대적으로 덜 오른 업종 중심의 수익률 갭 메우기를 주목해야 할 한 주”라며 “밸류에이션 부담 상쇄를 위해서는 이익 추정치 하향 종료가 수반돼야 한다”고 설명했다. 가장 주목되는 것은 오는 14일 발표되는 미국의 1월 CPI다. 시장은 이번에 발표되는 CPI가 전년 동월 대비 6.2% 상승할 것으로 보고 있다. 직전 월인 지난해 12월(6.7%)보다 낮다. 그러나 전월 대비로는 0.5% 급등할 것으로 점쳐진다. 지난해 12월 0.1% 하락했던 것과 비교하면 인플레이션 우려를 키울 수 있는 수준이다. 앞서 지난 10일 발표된 미시건대 소비자심리지수에 따르면 향후 1년 단기 기대인플레이션 중간값은 4.2%로 전월(3.9%)와 비교해 반등했다. 최근 단기 기대인플레이션은 하락세를 보이면서 물가 둔화 기대감을 높였는데, 다시 인플레이션 우려를 키운 것이다. 다만, 상승 요인도 있다는 분석도 나온다. 올해부터 CPI는 품목별 가중치가 바뀐다는 점에서 시장에 긍정적인 신호를 줄 가능성이 있다. 김영환 NH투자증권 연구원은 “물가의 품목별 가중치 변경은 명목상의 물가지표 안정에 긍정적인 요인”이라며 “문제는 시장의 해석인데 최근 금융시장은 경제와 통화정책에 대한 낙관론이 강한 상황이다”라고 언급했다. 김 연구원은 이어 “연준이 시장 예상대로 움직여 줄 것이 비교적 확실한 3월 연방공개시장위원회(FOMC)까지는 이러한 낙관론이 지속할 수 있고, 물가지표의 안정은 주식시장에서 긍정적으로 해석될 가능성이 높아 보인다”고 덧붙였다. 또한, 3월에 있을 중국 양회에서 강력한 경기 부양책이 발표될 것이라는 기대감도 남아 있다. 앞서 지난 8일 중국 질병통제예방센터에 따르면 중국 병원의 코로나 관련 사망자 수와 중증 환자 수는 1월 초에 기록한 최고치보다 98% 감소한 것으로 파악되면서 코로나19 혼란 상황이 진정되고 있다. 이번 주에는 미국 1월 CPI 발표에 이어 15일(한국시간), 미국 1월 소매판매, 16일(한국시간) 생산자물가 지수 등이 예정돼 있다. 박석중 신한투자연구위원은 “지난 1월, 인플레이션과 경기침체 우려 경계감 약화로 강한 위험선호를 연출했다”며 “이번주는 물가, 실적, 실물지표를 기반으로 새로운 추세가 결정될 전망”이라고 강조했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"자사주 소각 않은 채 보유 비중 클수록 기업가치 낮아\"",
        "date": "2023.02.12. 오전 8:11",
        "content": "해외선 '자사주 매입 즉시 소각'…국내는 경영권 방어·지배력 확대 수단(서울=연합뉴스) 송은경 기자 = 자사주를 많이 보유하고 있는 기업은 그렇지 않은 기업에 비해 기업가치가 낮다는 연구 결과가 나왔다.    자사주 매입이 곧 소각으로 이어지는 외국 관행과 달리 국내에서 자사주는 기업의 경영권 방어나 대주주의 지배력 강화 수단으로 이용돼 주주가치에 부정적 영향을 끼치기 때문으로 풀이된다.    전문가들은 주주 친화 정책과 거리가 먼 국내 기업들의 자사주 활용 방식이 '코리아 디스카운트'(한국증시 저평가)를 유발하는 요인 중 하나라며 제도 개선이 필요하다고 강조한다. 반면 경영계는 글로벌 스탠더드에 준하는 정도로 경영권 방어 수단을 도입하는 작업이 선결돼야 한다는 입장이다. \"자사주 보유량 많을수록 기업가치에 부정적\"\n\n\n\n(CG)[연합뉴스TV 제공]    12일 한국증권학회지 최근호에 실린 김우진 서울대·임지은 한성대 교수의 '자사주 보유가 기업가치에 미치는 영향' 논문에 따르면 자사주 보유가 많은 그룹은 자사주 보유가 적은 그룹에 비해 기업가치가 낮은 것으로 조사됐다.    연구진은 2004년부터 2018년까지 유가증권시장과 코스닥시장에 상장된 제조회사 1천860개사의 발행 주식 총수 대비 자기주식 보유 비중을 분석해 중앙값(2.4%)을 산출하고, 이를 기준으로 보유량이 많은 기업과 보유량이 적은 기업으로 그룹을 나눠 기업가치를 비교했다.    그 결과 자사주 보유가 상대적으로 많은 그룹은 자사주 보유가 적은 그룹에 비해 기업가치가 통계적으로 유의하게 낮은 것으로 나타났다.    '토빈의 Q'(주식시장에서 평가된 기업의 시장가치를 기업의 자산가치로 나눈 비율)로 측정한 기업가치는 자사주 보유가 많은 그룹이 적은 그룹보다 약 24%포인트 낮았으며, 시장-장부가비율(보통주의 주당 장부가격에 대한 시장가격의 비율)은 약 43%포인트 낮았다.    연구진은 이에 대해 \"일정 수준 이상의 자사주를 지속적으로 평균보다 많은 양을 보유하는 것은 기업가치에 부정적인 영향을 미칠 수 있다는 것\"이라고 분석했다.    자사주 관련 활동이 있거나 자사주를 보유하고 있는 기업을 대상으로 자사주의 매입, 처분, 소각 등 현황을 살펴본 결과, 37.44%가 자사주 매입을 진행했고 처분을 한 기업은 24.73%로 집계됐다. 자사주를 소각한 기업은 단 2.44%뿐이었다.    기업들이 자체 공시한 자사주 매입 목적은 '주가 안정과 주주가치 제고'라는 내용이 55.55%로 가장 높았으나 실제 소각은 2% 내외로 일어난 것이다.    저자들은 \"공시된 자사주 매입 목적이 실제와 일치하지 않는다\"면서 \"장기적으로 자사주를 소각하는 것이 기업가치에 긍정적임에도 다양한 용도로 활용하기 위해 자사주를 보유하고 있는 기업들이 있다\"고 짚었다. 미국은 '자사주 매입 즉시 소각' 관행…시총에서도 제외\n\n\n\n주주총회(사진은 기사 내용과 관련 없음)[연합뉴스 자료사진]    해외에서는 자사주 매입은 곧 소각이라는 관행이 자리 잡고 있다. 자사주 매입(소각)은 기업이 배당과 함께 주주환원 정책 일환으로 사용하는 카드 중 하나다.    페이스북 모기업 메타플랫폼(메타)은 이달 초 시장 예상치를 웃도는 실적을 발표하면서 주가 부양을 위해 400억달러(약 50조원) 규모의 자사주 매입 계획을 공개했다. 메타 주가는 하루 만에 20% 가까이 폭등했다.    반면 국내에서 자사주는 기업들이 매입 뒤 소각하지 않고 경영권 방어를 위해 사용하는 경우가 잦다. 기업이 적대적 인수·합병(M&A)을 방어하기 위해 자사주를 매입하고, 경영권 위협이 들어오면 우호 세력에게 매각해 '백기사'를 확보하기도 한다. 삼성물산이 미국계 헤지펀드 엘리엇과의 지분 경쟁에서 KCC에 자사주를 매각한 게 대표적인 사례다.    자사주는 기업이 인적분할을 통해 지주회사 체제로 전환하는 과정에서 대주주의 지배력을 강화하는 수단으로 이용되기도 한다.    이른바 '자사주의 마법'으로 불리는 현상으로, 인적분할 뒤 존속법인(지주회사)의 자사주에 신설법인의 신주를 배정해 자회사에 대한 지배력을 높일 수 있다. 자사주엔 의결권이 없지만 자사주 지분만큼 배정받은 신주는 의결권이 생겨 소액주주의 의결권 비중을 줄어들게 하는 데다가, 대주주가 보유하게 된 신설법인의 지분을 지주회사가 현물로 받고 그 대가로 신주를 발행해 대주주에 넘겨주는 현물출자 유상증자를 진행하면 대주주의 지주사 지분율을 높일 수도 있다.    다만 최근엔 주주환원 요구가 거세지면서 이 같은 관행에도 제동이 걸리는 사례가 나오고 있다. 지난 10일 현대백화점그룹이 자사주를 활용한 인적분할을 통해 지주회사 체제로 전환하려는 시도는 주주들의 반대로 무산됐다.    전문가들은 주주환원 정책과 동떨어진 국내 기업들만의 자사주 활용 방식이 '코리아 디스카운트'의 요인이라고 지적한다.    황세운 자본시장연구원 선임연구위원은 \"자사주를 매입해서 다른 목적으로 쓰는 것은 외국 관행과 비교하면 이상하다는 평가를 받을 수밖에 없다\"며 \"한국 증시 저평가 요소가 될 수밖에 없다\"고 말했다.    김우진 교수 등은 \"자사주가 매입 즉시 시가총액에서 제외되지 않는 현재의 국내 관행상 자사주 매입이 주주환원 정책의 일환으로 시장에서 평가받기 위해서는 단순히 매입에 그치지 않고 최종적으로 소각까지 이뤄져야 한다\"며 \"미국과 유사하게 매입 즉시 시가총액에서 제외하는 방향으로의 제도 개선을 검토해 볼 필요가 있다\"고 제언했다.    반면 경영계에서는 자사주를 활용할 수 없다면 해외와 유사한 수준으로 경영권 방어 수단을 대안으로 갖춰야 한다고 주장한다.    한국상장회사협의회 관계자는 \"경영권 방어·승계 수단이 자사주밖에 없기 때문에 더 중요한 측면이 있다\"며 \"차등의결권, 신주인수선택권(포이즌 필) 등 글로벌 스탠더드에 맞는 경영권 방어 수단 도입과 경제협력개발기구(OECD) 평균보다 높은 상속증여세율 조정 등이 필요하다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "002380",
            "001680",
            "028260",
            "105840",
            "069960"
        ]
    },
    {
        "title": "'주가부양' 자사주 소각 봇물…3년여간 11조원 육박",
        "date": "2023.02.12. 오전 8:11",
        "content": "\"주가 하락때 자사주 소각 증가\"…작년 건수 두 배로 늘어\"자사주 소각, 주주환원 확대·지배구조 개선 효과 기대\"\n\n\n\n상장사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 윤선희 송은경 기자 = 국내 상장사들이 주가 부양을 위해 최근 3년여간 11조원 어치에 가까운 자사주를 매입해 소각했다.    최근 주주환원 확대를 요구하는 주주들의 목소리가 커지면서 상장사들의 자사주 매입과 소각은 점차 확산할 것으로 전문가들은 기대했다.     12일 한국거래소와 금융투자업계에 따르면 2020년부터 현재까지(올해 공시 기준) 3년여간 유가증권시장과 코스닥시장 상장사의 자사주 소각 규모는 10일 기준 11조원에 육박한다.     신종 코로나바이러스 감염증(코로나19)의 세계적 대유행(팬데믹)이 덮친 2020년의 자사주 소각 규모는 4조원 수준이었다.    자사주 소각 공시 건수는 2021년 32건에서 작년 64건으로 두 배로 늘어났다. 금액 규모는 같은 기간 2조5천407억원에서 3조1천350억원으로 23% 증가했다.    올해 자사주 소각은 공시 기준으로 11건과 1조2천724억원 수준이다.    유가증권시장에서 자사주 소각을 공시한 상장사는 현대차 3천154억원, KB금융지주 3천억원, 메리츠화재 1천792억원, 신한지주 1천500억원, 하나금융지주 1천500억원, KT 1천억원 한국콜마홀딩스 537억원, 풍산홀딩스 86억원 등이다.    코스닥시장에선 와이엠씨(32억원), 하이록코리아(99억원), 지앤비에스엔지니어링(22억원) 등 상장사들이 자사주를 소각하겠다고 공시했다.\n\n\n\n[연합뉴스 자료]상장사의 자사주 취득과 소각은 주가 하락기에 늘어나는 경향을 보인다.    지난해 자사주 소각이 배로 늘어난 것도 증시가 2021년 고점을 찍고 약세로 돌아서자 상장사들이 주주들의 주가 부양 요구를 적극적으로 반영한 결과다.     최유준 신한투자증권 연구원은 \"상장사들의 자사주 순취득액은 주가 하락기에 증가하는 경향이 있다\"며 \"최근 이익 소각 증가세는 주주환원 확대 차원에서 고무적\"이라고 설명했다.     자사주 이익 소각은 기업이 이익잉여금으로 자사주를 매입 후 없애는 것으로 자본금은 줄어들지 않으며 유통 주식 수가 감소하기 때문에 진정한 주가 부양 효과가 있다.    실제 미국 등 선진국 증시 상장사들은 자사주 매입 후 소각을 배당보다 주가 부양 효과가 큰 주주환원 정책으로 보고 적극적으로 활용한다.    전문가들은 주주환원 확대와 기업가치 제고, 지배구조 개선 등 측면에서 국내 상장사들도 자사주 매입 후 소각을 늘려야 한다고 주장했다.     김우진 서울대 교수는 \"기업가치 측면에서 자사주 보유가 많은 그룹은 자사주 보유가 적은 그룹보다 기업가치가 낮다\"고 분석했다.    이상헌 하이투자증권 연구원은 \"자사주 매입이 소각으로 이어져야 지배주주의 자사주 남용 가능성을 줄이고 지배구조 개선 효과를 거둘 수 있다\"며 \"자사주 소각 여부가 주주환원 정책의 결정적인 변수이자 주가 저평가를 탈피할 수 있는 핵심 요인이 될 것\"이라고 강조했다.     금융당국은 올해 한국 증시 저평가(코리아 디스카운트)를 해소하고 주주 권익 보호를 위해 '자사주 취득·처분 공시 강화' 등의 제도 개선을 추진하겠다고 밝혔다.  올해 유가증권시장 상장사 자사주 소각 공시                                           (단위:주, 원)\n\n\n\n※ 자료: 한국거래소(10일 기준)    indigo@yna.co.kr, norae@yna.co.kr",
        "ticker": [
            "105560",
            "030200",
            "136490",
            "055550",
            "105840",
            "024720",
            "103140",
            "005810",
            "086790",
            "161890",
            "005380"
        ]
    },
    {
        "title": "\"이번 주 낙관론이 코스피 달군다\"…최대 2580선 거론 [주간전망]",
        "date": "2023.02.12. 오전 8:02",
        "content": "中 경기부양 기대·글로벌 유동성 증가 등 긍정적\"수급 요인 따른 증시 강세 전망…조정 시 매수\"\n\n\n\n사진=연합뉴스지난주(2월 6~10일) 국내 증시는 개별 종목 장세 속 개인과 외국인의 매수세가 두드러졌다. 증권가는 이번 주(2월 13~17일) 증시 오름폭이 더 커질 것으로 내다봤다. 중국 경기 부양 기대감에 따른 외국인 자금, 자금 집행을 충분히 하지 못한 기관투자자 대기자금 등 수급적으로 긍정적인 요인들이 많기 때문이다.12일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 0.43% 밀린 2469.73에 장을 끝냈다. 지수는 지난 5거래일동안 사흘 내리고 이틀 올랐다. 이 기간 수급을 살펴보면 개인과 외국인이 각각 1조3228억원 4202억원어치 사들였고 기관 홀로 1조7945억원어치 팔아치웠다. 지난주 발표된 강한 미 고용 지표에 부담이 커졌지만, 제롬 파월 미국 중앙은행(Fed) 의장이 재차 디스인플레이션(물가 상승 둔화)을 언급하면서 하방 압력보다 상승 압력이 더 강하게 작용한 것으로 풀이된다.코스닥지수는 전주보다 0.74% 오른 772.44에 거래를 마쳤다. 전주 외국인과 개인이 각각 2059억원, 516억원 순매수했고 기관 홀로 1176억원 사들였다.10일(현지시간) 뉴욕증시는 기업들의 실적 발표 속에서 지수별로 엇갈린 흐름을 보였다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 169.39포인트(0.50%) 오른 3만3869.27로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.96포인트(0.22%) 상승한 4090.46으로, 나스닥지수는 71.46포인트(0.61%) 하락한 1만1718.12로 장을 마감했다.증권가는 이번 주 증시가 낙관론에 힘입어 강세를 기록할 것이라고 전망했다. 오는 14일 미국 1월 소비자물가가 발표되는 가운데, 헤드라인 물가상승률 전망치는 6.2%, 근원 물가상승률 전망치는 5.5%다. 시장의 해석이 관건인데, 최근 금융시장에는 경제·통화정책에 대한 낙관론이 강한 상황이다. Fed가 시장 예상대로 움직일 것으로 예상되는 3월 FOMC까지는 이런 낙관론이 지속될 것으로 보인다는 게 증권가 분석이다.중국 경기부양 기대감도 주요 긍정적 요인 중 하나다. 지난 8일 중국 질병통제예방센터에 따르면 중국 병원의 코로나19 관련 사망지수와 중증 환자 수는 1월 초 기록한 최고치보다 98% 줄었다. 이는 중국 정부가 코로나19 통제정책을 완화한 뒤 초기 혼란을 거쳐 상황이 진정되고 있다는 것을 보여준다면서, 증권가는 중국 경기 정상화에 대한 기대감이 높아지고 있다고 짚었다. 이런 가운데 1월 중국 주식시장의 외국인 순매수 금액은 1413억위안(약 26조3000억원)으로 역대 최대 규모를 기록했다.글로벌 유동성이 증가한 점도 주목된다. 일본은행(BOJ)과 중국 인민은행(PBoC)을 중심으로 글로벌 유동성 증가가 진행 중이다. 미국 중앙은행(Fed)은 양적 긴축을 진행하고 있고 유럽 중앙은행(ECB)도 3월부터 양적 긴축을 시작할 방침이다. 다만 일본은 총재 교체 예정에도 완화적 통화정책을 고수할 전망이며 중국도 2분기 추가적 완화정책을 펼 가능성이 있다. 김영환 NH투자증권 연구원은 \"여기에 달러 약세로 미국 이외의 중앙은행들의 달러 환산 보유 자산이 더 증가해, 일본과 중국 중심의 글로벌 유동성 환경 개선이 이어질 것으로 보인다\"고 했다.김 연구원은 \"미국 물가상승률 둔화 지속, 달러 약세, 중국 경기부양 기대 등이 증시 상승 요인\"이라며 \"평가가치(밸류에이션) 부담에도 불구하고 수급 요인에 따른 주식시장의 강세가 연장될 수 있다고 본다. 단기 조정 발생 시 매수 대응을 추천한다\"고 밝혔다.NH투자증권은 이번 주 코스피 예상 밴드로 2450~2580선을 제시했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[증시 풍향계] 금리 논쟁 속 박스권…\"유동성 개선 기대\"",
        "date": "2023.02.12. 오전 8:00",
        "content": "외국인 연초 이후 8조 순매수…기관 대기자금 기대감도\"달러약세와 자금 유입 기대 속 지수 가치평가 부담 우려도\" NH투자증권 \"코스피 주간 변동폭 2,450∼2,580 전망\"\n\n\n\n코스피, 0.48% 하락 마감…2,460대로 내려(서울=연합뉴스) 신준희 기자 = 10일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피 종가와 원/달러 환율, 코스닥지수가 표시돼 있다.     이날 코스피는 전장보다 11.79포인트(0.48%) 내린 2,469.73에 거래를 마쳤다. 코스닥지수는 전장보다 12.14포인트(1.55%) 하락한 772.44로 마감했다. 원/달러 환율은 4.8원 오른 1,265.2원에 장을 마쳤다. 2023.2.10 hama@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 코스피가 이달 들어 박스권에서 좀처럼 벗어나지 못하고 있다.    12일 한국거래소와 금융투자업계에 따르면 코스피는 지난 10일 2,469.73으로 일주일 전인 지난 3일(2,480.40)보다 0.43% 하락했다.    미국 중앙은행인 연방준비제도(Fed·연준) 위원들의 매파적(통화 긴축 선호) 발언에 미국의 긴축 기조가 장기화할 수 있다는 경계 심리가 확산하면서 지수 흐름도 정체 양상을 보였다.     수급상으로 외국인 투자자가 이달 들어서도 주식을 사들이면서 지수를 떠받치고 있으나 기관이 물량을 쏟아내면서 부담을 줬다.    이달 들어 외국인은 10일까지 3조원어치를 순매수했으며 개인도 1조원가량 매수 우위를 보였다. 반면 기관은 3조원 넘는 주식을 순매도했다.     연초 이후로 보면 외국인은 8조1천700억원 넘게 순매수했으며 개인과 기관은 각각 5조1천400억원, 3조1천900억원 순매도했다.     시장 전반에선 외국인 매수세에 기댄 낙관론이 우세하다. 미국과 유럽 등의 긴축 기조 속에도, 달러 약세 흐름에 일본과 중국을 중심으로 유동성 환경 개선과 중국 정부의 경기 부양 기대감이 크기 때문이다.     김영환 NH투자증권 연구원은 \"달러 약세로 미국을 제외한 국가 중앙은행들의 달러 환산 보유 자산이 더 늘어날 것\"이라며 \"일본과 중국 중심의 유동성 개선 기대감이 있다\"고 전망했다.     이번 주(13∼17일) 미국에서 물가와 주요 실물 경제지표가 발표되고 연준위원들의 발언도 예정돼 있다.     아직 빠른 속도의 인플레이션(물가 상승) 둔화를 장담하지 못하는 상황에서 시장 참여자들 사이에서 연내 미국 정책금리 인하 여부를 둘러싼 논란은 계속될 것으로 보인다.      박희찬 미래에셋증권 연구원은 \"지난달 미국 고용지표가 호조세를 보이면서 경기 침체 우려는 완화했으나 연준 금리 인상 국면이 적어도 6월까지 진행될 가능성이 커졌다\"고 지적했다.     그러면서 \"이번 주 증시에선 지난달 미국 소비자물가가 중요하다\"며 \"물가 지표 결과가 시장에 충격을 줄 가능성은 작지만, 연준의 긴축 우려 완화에 영향을 미치는 수준은 아닐 것\"이라고 전망했다.     김유미 키움증권 연구원은 \"시장 참여자들은 미국의 소매판매와 지역 연준 제조업지수 등 일부 지표가 전달보다 개선되는 흐름을 보일 것으로 기대하고 있다\"며 \"경기 연착륙 기대가 강해질 수 있지만 동시에 연준의 금리 인하 전망이 약화하며 고금리 지속에 따른 부담이 제기될 수 있다\"고 전망했다.    다만 유동성 개선 기대감과 실적 눈높이에 대한 우려 완화 등으로 투자심리가 풀리면서 강세 흐름은 좀 더 지속할 수 있다는 관측이 여전하다.    이웅찬 하이투자증권 연구원은 \"코스피는 2,500의 기술적 저항선, 물가 우려와 밸류에이션 부담으로 숨 고를 시간이 필요할 수 있으나 미국 수요 회복, 빅 테크 기업들의 실적 우려 완화 등으로 자신감을 찾을 것\"이라고 설명했다.    NH투자증권의 김 연구원은 \"달러 약세에 힘입은 글로벌 유동성 증가, 중국 경기부양 기대감에 따른 외국인 자금 유입, 기관의 대기 자금 등 수급상으로 긍정적 요인이 많다\"며 수급요인에 따른 증시 강세가 연장될 수 있다\"고 전망했다.    다만 코스피의 12개월 선행 주가수익비율(PER)이 12.9배로 2005년 이후 분포의 상위 4%에 있을 정도로 가치평가(밸류에이션)는 다소 부담스러운 수준이다.    NH투자증권은 코스피 주간 변동 폭으로 2,450∼2,580을 제시했다. 이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 14일(화) = 유로존 4분기 GDP, 미국 1월 소비자물가.    ▲ 15일(수) = 유로존 12월 산업생산, 미국 1월 소매 판매, 미국 1월 산업생산.    ▲ 16일(목) = 중국 1월 주택가격, 미국 1월 생산자물가.     ▲ 17일(금) = 미국 1월 수출입물가.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "039490"
        ]
    },
    {
        "title": "기관들 주총서 주주제안 '외면' 경향…올해 찬성 늘 듯",
        "date": "2023.02.12. 오전 7:51",
        "content": "\"행동주의 펀드 제안, 공감대 얻어\"…국민연금 의결권 행사에도 주목\n\n\n\n정기주주총회(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 작년 기관 투자자들이 정기주주총회에서 주주제안에 반대 의결권을 행사한 비율은 24.0%로, 전체 안건 반대율보다 훨씬 높은 것으로 나타났다.    최근 들어 주주행동주의 영향력이 커지면서 올해 주주총회에서는 주주 제안에 대해 의결권을 행사하는 기관 수가 많아지고 찬성 비율도 더욱 높아질 것이라는 예상이 나온다.     12일 ESG 전문 평가기관인 한국ESG연구소에 따르면 작년 정기주총에서 의결권을 행사한 기관투자자(국민연금 등 연기금 제외·공시 기준) 193개사 중 주주제안에 의결권을 행사한 기관은 총 38개사로, 전년(208개사 중 22개사)보다 행사 기관 수가 늘어났다.     이들 기관이 주주 제안에 대해 반대 의결권을 행사한 비율은 전체 기관 투자자의 반대 의결권 행사 비율보다 크게 높았다.    작년 125건의 주주제안 의결권 행사에서 반대 의결권 행사는 30건으로 반대율은 24.0%이었다. 이중 안건 별로는 임원 선임에 대한 안건(22건) 반대 비중이 73.3%로 대부분이었고, 배당(6건), 정관(2건) 안건에 대한 반대 의결권 행사도 있었다. 2021년에는 반대 의결권 행사 비율이 29.8%였다.    기관투자자의 상장기업 주주총회 전체 의결권 행사 반대율은 2021년 4.3%, 2022년 4.7%로 4% 중반대에 머물러 있다. \n\n\n\n기관투자자의 주주제안 및 전체 안건 반대율[한국ESG연구소 제공]    금융투자업계에서는 기관투자자가 주주제안 반대 의결권을 행사하는 비율이 줄어드는 추세를 의미 있게 보고 있다. 최근 들어 주주행동주의 영향력이 커지면서 올해 주주총회에서는 주주 제안에 대해 의결권을 행사하는 기관 수가 많아지고 찬성 비율도 더 높아질 것이라는 예상이 나온다.     현재까지 올해 정기주주총회에서 기관 투자자의 주주제안이 예상되는 기업으로는 에스엠(얼라인파트너스, 기타비상무이사 선임), 은행지주(얼라인파트너스, 주주환원 확대 요구), 태광산업(트러스톤자산운용, 감사위원 선임 등), KT&G(안다자산운용·플래쉬라이트캐피탈파트너스, 인적분할 등) 등이다.     이 밖에 소액주주 연합도 DB하이텍(감사위원 선임), 광주신세계(현금배당 확대 등), 젬백스링크(경영진 교체) 등 기업에 대해 주주제안을 할 것으로 예상된다.    안상희 한국ESG연구소 책임투자센터장은 \"사모펀드나 운용사들이 이전에는 주총에서 배당 등 일회성 요구를 하는 데 그쳤지만, 이제는 기업가치나 지배구조 전반에 대한 요구로 전환하고 있다\"며 \"이런 요구가 일반 주주의 공감대를 형성하고 있어 올해도 주주제안에 대해 의결권을 행사하고, 찬성하는 기관이 늘어날 것으로 보인다\"고 예상했다.     국내 주요 기업의 대주주로 있는 국민연금의 행보에도 관심이 쏠린다. 국민연금은 스튜어드십 코드(기관투자자의 적극적 경영 참여) 강화가 최근 강조되면서 주주제안 의결권 행사에도 더 적극적으로 참여할 것이라는 관측이 제기된다.     올해 1월 말 기준 국민연금이 5% 이상 지분을 가진 국내 상장사는 주요 금융지주(우리금융지주 7.86%·신한지주 7.96%·KB금융 7.95%·하나금융지주 8.78% 등), KT&G(8.03%), 에스엠(8.96%), DB하이텍(8.58%) 등을 포함해 287곳이다.    시장 관계자는 \"최근 들어 주주 이익에 부합하는 행동주의가 더 많이 나타나면서 국민연금도 주주 입장에서 주주제안에 찬성하는 비율이 높아질 것으로 예상한다\"고 말했다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "105560",
            "030200",
            "033780",
            "037710",
            "004170",
            "055550",
            "316140",
            "003240",
            "086790"
        ]
    },
    {
        "title": "배당금 늘리고 자사주 소각하고…호실적 기업들 잇단 주주환원책",
        "date": "2023.02.12. 오전 6:01",
        "content": "SK이노, 현물 배당 규모 3배로…㈜LG, 배당성향 69%로 확대현대차, 연간 배당 주당 7천원 역대 최대…자사주 소각도(서울=연합뉴스) 장하나 기자 = 국내 기업의 작년 4분기 실적 발표가 마무리되는 가운데 역대급 호실적을 낸 기업들을 중심으로 배당금 확대와 자사주 소각 등 주주 환원책이 속속 나오고 있다.     환경·사회·지배구조(ESG) 경영이 중시되는 가운데 주주들의 기대에 부응하고 주가도 부양한다는 취지에서다.\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    12일 재계에 따르면 SK이노베이션은 작년 결산 배당으로 보통주·우선주 1주당 SK이노베이션 자사주 0.033주의 현물 배당을 결정했다.     이는 배당 성향(지배주주 순이익 기준) 30% 수준으로, 1주당 자사주 0.011주를 지급한 2021년과 비교하면 3배로 늘어난 규모다.     SK이노베이션은 작년 상반기까지 이어졌던 고유가와 석유제품 수출 증가 등으로 연결 기준 작년 매출 78조569억원, 영업이익 3조9천989억원으로 사상 최대 실적을 올렸다.\n\n\n\nSK이노베이션 울산콤플렉스 [SK이노베이션 제공. 재판매 및 DB 금지]    ㈜LG는 주당 2천800원(보통주 기준)이던 연말 배당금을 200원 늘려 3천원(우선주 3천50원)으로 결정했다.    LG는 작년 별도 재무제표 기준 당기순이익의 65% 수준인 4천489억원을 배당금으로 지급한 데 이어 이번에는 69%인 4천745억원을 지급할 계획이다.     작년 사상 최대 실적을 낸 현대차그룹도 통 큰 주주환원책을 내놨다.\n\n\n\n여의도 LG 트윈타워[연합뉴스 자료사진]    현대차는 기말 배당금을 전년(4천원)보다 50% 증가한 주당 6천원(보통주 기준)으로 책정했다. 이에 따라 2022년 연간 배당은 중간 배당 1천원을 포함해 역대 최대인 주당 7천원이 됐다. 배당금 총액은 1조5천725억원 규모다.     현대차는 이달 3일 주주가치 증대와 주주 신뢰도 향상을 위해 회사가 보유한 자사주 중 발행 주식수의 1%에 해당하는 주식을 소각했다.    기아는 기말 배당금을 전년 대비 16.7% 높인 3천500원으로 책정해 주주가치를 높이고 이익을 환원하기로 했다. 향후 5년간 최대 2조5천억원 규모로 중장기 자사주 매입 프로그램을 가동하고, 자사주 매입분의 50%를 소각해 주주가치를 높여 나갈 방침이다.    현대글로비스는 2022∼2024년 3개년간 주당 배당금을 전년도 기준 최소 5%에서 최대 50%까지 높이는 내용의 중장기 배당정책을 마련했다. 이에 따라 2022년 기말 배당금은 전년보다 50% 증가한 주당 5천700원으로 책정됐다.\n\n\n\n양재동 현대차·기아 사옥[연합뉴스 자료사진]    LS그룹 계열 액화석유가스(LPG) 수입·유통업체 E1은 보통주 기준 전년(2천200원) 대비 63.6% 증가한 3천600원을 배당금으로 책정했다. E1은 지난해 LPG 제품 트레이딩 사업 호조 등으로 실적이 개선돼 직원들에게 기본급 1천500%의 성과급도 지급했다.    물류 운임 상승 등으로 사상 최대 규모의 연간 실적을 기록한 LX인터내셔널도 연말 배당금을 전년 대비 30.4% 증가한 1주당 3천원으로 책정했다. 총 배당 규모는 1천79억원이다. LX인터내셔널은 2020년 400원, 2021년 2천300원에 이어 작년 3천원으로 주당 배당금을 꾸준히 확대하고 있다.    풍산홀딩스도 발행 주식 수의 4%, 자기 주식 수의 50% 수준인 자사주 41만1천주를 소각하기로 했다.     자사주 소각은 시장에 유통되는 발행 주식수를 줄여 주당순이익(EPS)을 높이기 때문에 자사주 매입이나 배당보다 더 강력한 주주환원책으로 평가된다.    대표적인 '고배당주'로 꼽히는 에쓰오일(S-OIL)은 아직 배당금을 책정하지 않았지만 2021년∼2022년 배당성향을 30% 이상으로 유지한다고 공시했던 것을 감안하면 작년 연간 잠정 순이익(2조1천68억원)의 30% 수준인 약 6천300억원이 연간 배당금 총액이 될 것으로 보인다. 중간 배당(2천500원)을 제외하면 주당 4천원 안팎의 기말 배당이 예상된다.    업계 관계자는 \"에쓰오일의 10일 종가(8만6천100원)를 고려하면 현재 시장가 기준으로 기말 배당 수익은 약 4∼5%, 중간 배당까지 포함하면 7% 안팎이 될 것\"이라고 예상했다.\n\n\n\n서울시내 은행 현금인출기 모습[연합뉴스 자료사진]    금리 인상에 따른 이자 수익 증가로 곳간을 채운 금융지주들도 적극적인 배당과 자사주 소각 등을 앞다퉈 내놓고 있다.    KB금융지주의 지난해 총주주환원율은 33%(현금배당성향 26%+자사주 3천억원 매입)로 2021년보다 7%포인트 높아졌다. 신한금융지주도 기말 배당금 2천65원(분기 배당 865원 포함)과 1천500억원어치의 자사주 취득·소각을 결정했다.     우리금융은 주당 1천130원의 배당(중간배당 150원+연말 배당 980원)을 하고, 총주주환원율 30% 수준을 매년 유지하기로 했다.    정용진 신한투자증권 연구원은 \"배당과 자사주 소각 정책은 작년 호실적에 대한 주주 환원이자 올해 실적에 대한 자신감\"이라며 \"자사주 소각은 주당순이익 개선으로 이어질 것\"이라고 말했다.    한편 금융위원회는 지난달 31일 미국 등 선진국처럼 주식시장 상장사의 배당액 규모를 먼저 확인한 뒤 투자 여부를 결정하는 방식으로 배당 제도를 개편하는 방안을 발표했다.     이에 따라 상장사들은 다음달 정기 주주총회에서 정관 개정을 통해 배당 기준일을 변경, 이르면 2023년 결산 배당부터 개선된 절차를 적용하게 된다.    이나예 한국투자증권 연구원은 \"상장사의 배당 정책과 주주환원 정보에 대한 투자자의 접근성이 좋아지고 기업의 배당 결정이 시장에 반영될 수 있는 환경이 조성되는 것\"이라며 \"주주가치 제고를 위한 기업의 노력이 확대될지 주목된다\"고 말했다.    hanajjang@yna.co.kr",
        "ticker": [
            "012030",
            "017940",
            "105560",
            "003550",
            "006260",
            "001120",
            "034730",
            "096770",
            "000270",
            "016090",
            "136490",
            "103140",
            "005810",
            "086280",
            "005380"
        ]
    }
]