[
    {
        "title": "HLB그룹, 반도체 부품사 인수…\"CART-T 치료제 개발 맡긴다\"",
        "date": "2023.02.01. 오후 7:03",
        "content": "리드프레임 만드는 코스닥 상장사 피에스엠씨 인수기존 사업 외에 세포치료제 개발 사업 진행 계획[서울경제] \n\n\n\nHLB 연구원들이 경기도 영통의 연구실에서 약물 연구를 하고 있다. 사진제공=HLBHLB(028300)그룹이 약 300억 원을 들여 반도체 부품인 리드프레임을 만드는 코스닥 상장 기업 ‘피에스엠씨(024850)’를 인수한다. HLB는 이 회사를 통해 키메라항원수용체T세포(CAR-T) 사업을 진행한다는 계획이다.HLB는 1일 200억 원 규모의 피에스엠씨 구주와 신주를 인수한다고 밝혔다. HLB외에도 HLB생명과학, HLB제약, HLB테라퓨틱스, HLB인베스트먼트, 노터스 등 주요 그룹사가 총 100억 원 규모의 투자에 참여한다. 모든 절차가 완료되면 HLB그룹은 피에스엠씨 지분 약 28.25%를 확보해 최대주주가 된다.피에스엠씨는 반도체 조립 과정에서 사용하는 칩 부착 금속기판인 '리드프레임'을 생산하는 기업이다. 기존 가전 및 메모리 반도체용 리드프레임 공급에 더해 최근에는 급성장하고 있는 전기차 등 자동차전장용 반도체 분야까지 사업을 확장하고 있다고 HLB 측은 설명했다. HLB그룹은 피에스엠씨 인수 이후 기존 사업 외에 그룹 내 주요 파이프라인인 차세대 CAR-T 등 세포치료제 개발을 맡긴다. 세포치료제 개발에는 지속적인 자금 투여가 요구되는 만큼 안정적 사업구조를 확보한 피에스엠씨를 통해 세포치료제 개발을 추진할 계획이다.회사 관계자는 “다양한 신약 개발자금을 HLB가 계속 부담하는 것에 대해 주주들이 여러 차례 난색을 표한 바 있다\"면서 “개별 파이프라인을 책임 있게 개발할 기업을 인수하는 형태로 사업을 진행하는 것”이라고 설명했다."
    },
    {
        "title": "오스템임플란트 \"공개매수로 최대주주 변경시 매매거래 정지될 수 있어\"",
        "date": "2023.02.01. 오후 7:02",
        "content": "[서울경제] 오스템임플란트(048260)가 공개매수를 통해 최대주주가 변경될 경우 상장적격성 실질심사 대상여부 결정시까지 매매거래가 정지될 수 있다고 밝혔다.1일 오스템임플란트는 “당사는 현재 '내부회계관리제도 비적정 등' 사유로 투자주의환기종목으로 지정되어 있는 바, 경영권 변동 사실이 공시 등을 통해 확인되는 경우 상장적격성 실질심사 사유가 발생한다”고 공시했다. 동시에 “상장적격성 실질심사 대상여부 결정시까지 매매거래가 정지될 수 있으니 유의하길 바란다”고 설명했다.현재 거래소는 기업경영의 계속성·투명성·투자자 보호에 중대한 영향을 미칠만한 중요 사실이 발생하면 기업 재무내용·경영현황 등 기업 실질에 기초해 상장유지 적격성을 심사해 상장법인의 상폐 여부를 결정하고 있다. 통상 실질대상 대상여부 결정은 15영업일 이내에 결정된다.한편 앞서 국내 사모펀드인 유니슨캐피탈코리아는 MBK파트너스와 특수목적법인(SPC) ‘덴티스트리인베스트먼트 주식회사’를 설립하고 오스템임플란트 주식을 공개매수, 경영권 인수를 추진한다고 밝혔다. 공개매수가격은 19만원으로 설정했다. 다만 오스템임플란트의 미래 성장성을 고려하면 공개매수가 성공할 가능성은 낮다는 분석도 나온다. 현재 오스템임플란트 주가는 공개매수 가격까지 근접했다. 1일 오스템임플란트는 전일 대비 0.11% 상승한 18만 6400원에 거래를 마쳤다. 덴티스트리는 이번 공개매수가 실패할 경우 공개매수를 다시 추진하지는 않을 방침인 것으로 알려졌다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한·대만·일 '아시아 칩3' 투자 ETF 나왔다",
        "date": "2023.02.01. 오후 6:50",
        "content": "한국 메모리·대만 파운드리·일본 소부장 집중 투자CHIP4 체결로 아시아 시장 주목···반도체 정책 수혜도\n\n\n\n[서울경제] 한국과 대만·일본 등 아시아 3국의 반도체 산업에 투자하는 테마형 상장지수펀드(ETF)가 국내에서 처음으로 나왔다.삼성자산운용이 1일 신규 상장한 ‘KODEX 아시아반도체 공급망 exChina 액티브 ETF’는 미국 주도의 반도체 칩4(Chip4) 동맹국 중 한국(메모리반도체), 대만(파운드리), 일본(소재·부품·장비) 내 주요 기업들에 투자한다. 아시아 반도체 관련 핵심 기업을 선별해 국가별로 10종목씩 총 30개 종목을 편입한다.‘iSelect 아시아반도체제조동맹지수’를 벤치마크로 삼지만 매니저가 선별 투자를 병행해 추가 수익 창출을 목표로 한다. 주요 구성 종목으로는 한국의 △삼성전자(6.91%) △SK하이닉스(6.00%) △한솔케미칼(4.16%), 대만의 △TSMC(7.28%) △미디어텍(6.80%) △UMC(5.74%), 일본의 △신에쓰케미컬(6.72%) △도쿄일렉트론(5.61%) 등이 있다. 총보수는 연 0.5%이며 환 헤지는 하지 않는다.금융투자 업계에서는 아시아 반도체 시장의 성장 잠재력이 크며 올해 하반기 이후 상승 사이클로 진입할 것이라는 전망이 나온다. 임태혁 삼성자산운용 ETF운용본부 상무는 “칩4 동맹을 통한 미국으로부터의 수혜뿐 아니라 각국의 반도체 산업 관련 정책적 수혜가 있을 것으로 예상된다”고 말했다. 다올투자증권은 최근 삼성전자의 목표 주가를 6만 9000원에서 7만 1000원으로 상향 조정했다. 세계 3위의 반도체 제조 장비 업체 도쿄일렉트론의 올해 연간 매출액 가이던스는 2조 1000억 엔으로 사상 최고액을 달성할 것으로 전망된다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "014680"
        ]
    },
    {
        "title": "\"삼성전자 사실상 감산 돌입\"…골드만삭스는 되레 목표가 올렸다",
        "date": "2023.02.01. 오후 6:49",
        "content": "■'어닝쇼크' 삼성전자···증권가 전망은인위적 감산 없다고는 하지만시설 재배치 통해 공급량 조절반도체 수급 개선 긍정적 영향골드만삭스 \"2분기 이익 증가\"목표주가 7만 →7.5만원 상향\n\n\n\n[서울경제] 반도체 애널리스트들이 삼성전자(005930)의 지난해 4분기 ‘어닝 쇼크’를 확인한 후 올해 이익 전망을 대폭 낮추고 있다. 특히 반도체 부문의 경우 올해 1분기 최대 4조 원의 적자를 낼 수 있다는 우려도 나온다. 암울한 실적과는 달리 주가에 대해서는 희망적인 전망이 잇따랐다. 14년 만에 반도체 적자에 맞닥뜨릴 삼성전자가 ‘사실상 감산’에 돌입하면서 이르면 상반기 말부터 효과가 나타난다는 게 전망의 근거다. 다만 “기다리는 주가 조정은 오지 않는다”는 의견과 “지금보다 더 저점에 매수할 수 있다”는 주장이 맞서고 있다.1일 증권사들은 일제히 올해 삼성전자의 이익 추정치를 하향 조정한 보고서를 쏟아냈다. 키움증권은 올해 삼성전자의 영업이익이 약 15조 4670억 원에 그칠 것이라고 분석했다. 기존 전망보다 28.34% 감소한 수치다. KB증권(18조 4310억 원→14조 4450억 원), 현대차증권(24조 3860억 원→21조 4650억 원) 등도 하향 조정에 동참했다. 이 같은 전망이 현실화하면 삼성전자는 올해 전년(43조 3766억원) 대비 33~52%나 영업이익이 줄어드는 셈이다.반도체 부문이 1분기 적자를 피할 수 없다는 게 중론이다. 글로벌 금융위기 직후인 2009년 1분기 이후 14년 만에 첫 적자 전환 가능성이 대두된다. 대신증권(-4조 1110억 원), IBK투자증권(-2조 1130억 원), 다올투자증권(-8700억 원) 등은 적자 전망치를 늘려 잡았다. D램 가격이 지속적으로 전망치를 뚫고 내려가고 있다. 박유악 키움증권 연구원은 “올해 1·2분기 D램 가격이 전 분기 대비 각각 23%, 12% 떨어질 것”이라고 말했다. 이미 낸드메모리 사업은 적자 상태인 것으로 분석된다. 삼성증권은 지난해 4분기 낸드 부문 영업손실을 1조 4980억 원으로 추정했다.이런 상황에서 증권가는 삼성전자가 사실상 감산에 돌입할 것으로 보고 있다. 삼성전자는 전날 콘퍼런스콜에서 “최고 품질과 라인 운영 최적화를 위해 생산 라인 유지 보수 강화와 설비 재배치를 진행하고 있다”며 “미래 첨단 공정으로의 전환을 효율적으로 추진 중”이라고 설명했다. 전문가들은 ‘인위적 감산’ 대신 설비 재배치 등을 통해 공급량을 조절할 것으로 해석했다. 이승우 유진투자증권 센터장은 “과감한 감산은 선택이 아니라 필수”라며 “삼성전자가 사실상의 감산을 에둘러 표현한 것”이라고 설명했다.감산효과가 이르면 상반기 말이면 나올 것으로 증권가는 보고 있다. 공급 조절이 반도체 재고 소진 시점을 앞당기며 수요절벽 탈출에 기여할 것이라는 설명이다. 이에 따라 판가 하락세도 둔화할 것으로 예측된다. 김동원 KB증권 리서치본부장은 “실질적 감산이 6~7월께 메모리반도체 수급 개선에 영향을 줄 것”이라며 “D램 공급량은 9% 감소하고 이는 곧 글로벌 D램 공급 4% 축소로 이어질 것으로 전망된다”고 예측했다. 송명섭 하이투자증권 수석연구위원은 “반도체 고객사들의 재고 조정이 일단락되면 올해의 낮은 생산 증가율은 업황 회복을 이끄는 중요한 요소로 작용할 것으로 전망된다”고 설명했다.현재를 매수 시점으로 보는 주장도 나온다. 올해 하반기 공급 조절 효과와 더불어 서버와 모바일 중심의 반도체 수요 회복도 기대되기 때문에 기회를 포착해야 한다는 주장이다. 골드만삭스는 이날 보고서를 통해 삼성전자의 목표 주가를 7만 원에서 7만 5000원으로 올렸다. 골드만삭스는 “1분기 안에 메모리 재고가 하락 전환할 가능성이 높으며 더 좋은 가격 환경과 의미 있는 이익 개선이 2분기에 일어날 것으로 본다”고 말했다. 다올투자증권도 목표가를 6만 9000원에서 7만 1000원으로 상향 조정했다. 김 본부장은 “실질적 감산 시행으로 삼성전자 주가는 바닥을 확인한 것으로 평가된다”며 “기다리는 조정은 오지 않을 것으로 보인다”고 말했다. 실제로 삼성전자의 주가는 이날 소폭 반등했다. 전 거래일 대비 800원(1.31%) 오른 6만 1800원에 거래를 마감하며 전날 낙폭(-3.63%)을 일부 만회했다.다만 인내심을 갖고 매매 시기를 저울질해야 한다는 의견도 있다. 반도체 재고 흐름이 바뀌는 것을 확인하고 투자해야 한다는 설명이다. 박 연구원은 “주가의 단기 조정이 있을 것이라는 기존 의견을 유지한다”며 “주가순자산비율(PBR) 1.0배 수준에서 비중을 재차 확대하는 전략을 추천한다”고 했다. 이 센터장은 “재고가 감소하거나 재고 증가세가 둔화하고 있다는 것이 확인되기 전까지는 주가의 기조적 반등에도 한계가 있다”고 말했다.",
        "ticker": [
            "030210",
            "003540",
            "005930",
            "016360",
            "001200",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 1949억 순매도·외국인 1959억 순매수(2월 1일-최종치)",
        "date": "2023.02.01. 오후 6:17",
        "content": "코스닥, 기관 665·외국인 2022억 순매수개인, 코스피 183억·코스닥 2253억 순매도[서울경제]"
    },
    {
        "title": "HLB '리보세라닙' 中서 간암1차치료제 허가 …블록버스터 신약 신호탄",
        "date": "2023.02.01. 오후 5:57",
        "content": "연내 FDA에 신약허가 신청 계획中 허가, 美통과 기대 높이는 계기\n\n\n\nHLB 연구원들이 경기도 동탄의 연구실에서 약물 연구를 하고 있다. 사진제공=HLB[서울경제] HLB(028300)의 표적항암제 ‘리보세라닙’과 중국 항서제약의 면역항암제 ‘캄렐리주맙’ 병용요법이 중국에서 간암 1차 치료제로 신약 허가를 받았다. HLB와 항서제약은 중국에 이어 연내에 미국 식품의약국(FDA) 승인도 신청할 예정이다. HLB 측은 이번 중국 허가가 FDA 통과 기대를 높이는 계기가 될 것으로 기대하고 있다.\n\n\n\nHLB는1일 중국 상하이증권거래소가 전날 중국 국가약품감독관리국(NMPA)이 ‘리보세라닙+캄렐리주맙’ 병용요법을 간암 1차 치료제로 허가했다고 밝혔다. 2019년 4월 글로벌 임상 3상이 시작된 이후 약 3년 9개월 만이다. 중국의 간암 1차 치료제로는 다섯번째 신약이다.HLB 관계자는 “중국에서 간암 1차 치료제로 정식 허가됨에 따라 미국을 비롯해 유럽과 아시아 각국에서 진행할 예정인 신약허가신청(NDA)에도 청신호가 켜졌다”며 ”미 FDA는 신약허가신청 전 협의(pre-NDA)를 통해 이미 리보세라닙 조합의 NDA 진행에 문제가 없다고 밝힌 바 있다\"고 설명했다.두 약물의 병용요법은 최초의 혈관신생 억제제(VEGF TKI)와 면역관문억제제(PD-1 억제) 조합 약물로 학계의 큰 관심을 받았다. 임상 3상 결과 환자전체생존기간 중앙값(mOS)이 22.1개월로 대조군인 ‘소라페닙’의 15.2개월보다 크게 앞섰다. 무엇보다도 이 요법의 mOS 22.1 개월은 2020년 승인돼 표준 치료요법으로 정립된 ‘아바스틴(로슈)+티센트릭(로슈)’ 병용요법의 19.2개월도 뛰어넘은 것이어서어 세계적인 관심을 모았다.HLB는 리보세라닙+캄렐리주맙 병용요법이 치료 옵션을 넓히고 비용도 줄일 수 있다고 보고 있다. 현재 표준 치료요법인 ‘아바스틴+티쎈트릭’의 경우 연간 32만 달러(약 4억 원) 수준의 비용이 들지만 리보세라닙+캄렐리주맙 요법은 이 보다 저렴할 것이라는 게 회사측 설명이다. 특히 미 FDA 허가에 초점을 맞추고 있다. 회사 측은 출시 초기 시장점유율을 높이기 위해 허가 절차 진행과 함께 미국 내 직접 판매와 유럽·아시아 국가별 기술수출을 병행할 방침이다.한용해 HLB그룹 바이오 최고기술책임자(CTO)는 “이번 중국 신약허가로 간암 1차 치료제 분야에서 새로운 블록버스터 약물 탄생의 신호탄이 쏘아졌다”며 “리보세라닙 조합은 지역과 발병 원인에 상관없이 모든 환자군에서 높은 유효성을 보인만큼 곧 진행될 미국 NDA 절차에도 전력을 다해 올해 반드시 좋은 성과를 내겠다”고 말했다.한편 간암은 여러 암종 중에서도 치료가 어려운 질환으로 꼽힌다. 글로벌 제약사들이 꾸준히 도전하고 있지만 뚜렷한 성과를 내지 못하는 상태다. '키트루다(MSD)+렌비마(에자이)', '카보잔티닙(입센)+티쎈트릭' 병용요법은 mOS에서 통계적 유의성을 입증하지 못했다. 또 아스트라제네카의 '더발루맙+트레멜리무맙' 병용요법은 임상 3상을 끝냈으나 무진행생존기간 중앙값(mPFS)에서 대조군 대비 낮은 수치를 보였다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "S&P \"삼성전자, 최소 상반기까지 어려운 환경…재무건전성 견조\"",
        "date": "2023.02.01. 오후 5:54",
        "content": "삼성전자 서초사옥[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 국제신용평가회사 스탠더드앤드푸어스(S&P) 글로벌 신용평가는 1일 삼성전자가 반도체 업황 부진으로 어려운 경영환경이 최소 상반기까지 이어지겠지만 재무 건전성은 여전히 견조하다고 진단했다.    최근 삼성전자는 연결 기준 작년 4분기 영업이익이 4조3천61억원으로 전년 동기보다 68.95% 줄었다고 공시했다.    S&P는 이날 관련 보고서에서 \"글로벌 메모리 반도체 업황이 본격 하락 사이클에 접어들면서 삼성전자가 지난 2년간 쌓아온 영업실적 및 재무 여력이 다소 감소할 것\"으로 예상했다.     S&P는 \"수익성 급락으로 어려운 경영환경이 최소 올해 상반기까지는 이어질 것\"이라며 \"지난해 3분기부터는 메모리 반도체 수요 감소가 두드러지고, 글로벌 경기둔화로 수요가 위축되며 D램과 낸드 메모리 모두 가격이 하락세다\"라고 분석했다.    그러나 \"단기적으로 어려운 경영환경이 이어지겠지만 삼성전자는 탄탄한 재무구조와 견조한 현금흐름 창출 능력, 선도적 기술력을 기반으로 힘든 시기를 잘 헤쳐나갈 것\"이라고 봤다.    그러면서 \"삼성전자의 사업 경쟁력과 재무 건전성은 여전히 견조하다\"며 \"삼성전자(AA-)의 신용도가 유지될 것\"이라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 1일)",
        "date": "2023.02.01. 오후 5:50",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 1일)",
        "date": "2023.02.01. 오후 5:48",
        "content": "[서울경제]"
    },
    {
        "title": "\"28조 고용부 기금 온다\" 증권사 격돌",
        "date": "2023.02.01. 오후 5:48",
        "content": "올해 'OCIO 최대어' 선정 임박6조 고용기금, 5개 증권사 경쟁한투·미래에셋·NH 3강 구도산재기금은 삼성운용 독주 예상8년만에 주관사 교체될지 주목\n\n\n\n[서울경제] 28조 원이 넘는 고용노동부 기금에 대한 전담 운용사 선정이 초읽기에 돌입했다. 연기금투자풀 등과 더불어 ‘외부위탁운용관리(OCIO)’ 시장의 ‘대어’로 꼽히는 기금을 차지하려는 증권사와 자산운용사의 경쟁이 증권가를 뜨겁게 달구고 있다. 침체된 펀드 시장에서 OCIO가 금융 투자 업계의 새로운 미래 먹거리로 떠오른 만큼 업체마다 이번 기금 유치에 사활을 거는 모양새다.1일 금융 투자 업계에 따르면 고용부 산하 고용기금과 산재기금은 지난달 말 제안요청서(RFP)를 조달청에 공고했다. 고용부 기금은 6조 6469억 원 규모의 ‘고용보험기금’과 21조 7723억 원 규모의 ‘산재보험기금’ 두 종류로 나뉜다. 고용보험기금은 한국투자증권·미래에셋증권·NH투자증권·KB증권·신한투자증권 등 증권사 5곳이 경쟁을 펼칠 것으로 전망된다. 하나증권도 이번 주 내로 입찰 여부를 확정할 방침이다. 산재보험기금은 삼성자산운용의 단독 입찰이 유력한 상황이다. 평가는 교수·변호사·연구원 등으로 구성된 위원회가 맡는다.고용부는 입찰제안서를 낸 업체들을 대상으로 자격 심사(정량 평가) 상위 4개사를 선별하고 기술 평가(정성 평가)를 진행해 협상대상자를 선정한다. 이후 현장 실사와 사업계획서를 검토해 최종 결정한다. 지난 8년간 고용보험기금은 한국투자증권이, 산재보험기금은 삼성자산운용이 전담 운용사를 맡아왔다. 7월 계약 기간이 끝나면 이번에 새로 선정된 2곳이 앞으로 4년간 운용을 맡는다.증권사들이 맞붙는 고용보험기금 경쟁에서는 한국투자증권과 미래에셋증권·NH투자증권이 ‘3강’으로 꼽힌다. 한국투자증권은 이미 고용부 기금 운용에 최적화된 전문 인력을 별도 조직으로 두고 운용해온 만큼 기술 점수에서 유리하다는 평가다. 미래에셋증권은 지난해 중소기업퇴직연금기금 OCIO에 선정되며 강력한 경쟁자로 부상했다. 특히 퇴직연금 부문에서의 자산 배분 노하우가 강점이다. 지난해 한국투자증권을 밀어내고 서민금융진흥원 OCIO에 선정된 NH투자증권도 150여 명의 전문 인력 풀을 확보하며 전열을 정비했다.KB증권은 다크호스로 꼽힌다. KB증권은 산재보험기금 총괄본부장을 7년간 지낸 김성희 본부장을 비롯한 전문 인력을 지속적으로 영입하고 있으며 지난해에는 OCIO 사업 조직을 본부 단위(OCIO솔루션본부)로 확대했다.금융 투자 업계의 한 관계자는 “올해 증권사들이 입찰할 수 있는 큰 장은 고용부 기금이 유일하다”며 “실적(트랙레코드)을 축적해야 다른 기금 수주에 유리하기 때문에 증권사들의 경쟁이 치열할 수밖에 없다”고 말했다.산재보험기금 운용은 삼성자산운용의 독주가 예상된다. 사실상 OCIO 시장을 양분하고 있는 미래에셋자산운용도 입찰에 나서지 않는 것으로 알려졌다. 입찰을 위해서는 10명 이상의 전담 조직을 구성해야 하는데 인건비 대비 낮은 보수율 탓에 운용사들이 참여를 주저하는 것이다. 산재보험기금의 추정 보수율은 0.045%다. 운용 업계의 한 관계자는 “지난해부터 주식시장이 크게 위축되면서 인력 투자에 대한 부담이 커졌다”며 “특히 중소형사의 경우 외형적 경쟁에서 승산이 없다는 판단을 하는 것으로 보인다”고 말했다.전문가들은 공기관에 이어 민간 부문의 OCIO 관련 수요가 점점 늘어나며 1000조 원대까지 시장이 성장할 것으로 전망한다. 퇴직연금의 유입 기대감도 한몫한다. 남재우 자본시장연구원 연구위원은 “DB형 퇴직연금에서 적립금운용위원회 설치 및 투자정책서(IPS) 작성이 의무화됨에 따라 대형 사업장을 중심으로 OCIO 위탁 운용에 대한 수요가 빠르게 증가할 것으로 기대된다”고 말했다.",
        "ticker": [
            "012030",
            "005940",
            "456040",
            "001680",
            "006800"
        ]
    },
    {
        "title": "\"2월 코스피 고점은 2550\"",
        "date": "2023.02.01. 오후 5:48",
        "content": "증권사 \"저점은 2180 포인트\"국내 증시가 지난달 예상 밖의 상승세를 탄 가운데 증권사들의 이달 증시 전망이 엇갈리고 있다. 랠리가 당분간 이어질 것이라는 예상과 단기 급락이 일어날 수 있다는 시각이 맞붙고 있다.\n\n\n\n1일 금융투자업계에 따르면 증권사들은 이달 코스피지수 상단을 2550선 안팎으로 예상하고 있다. 삼성증권과 키움증권은 2250~2550, 대신증권 2180~2550, KB증권 2300~2560, 교보증권은 2350~2550을 제시했다. 하나증권은 2500~2600으로 내다봤다.상당수 증시 전문가는 상승장을 전망하고 있다. 미국 중앙은행(Fed)이 연내 기준금리 인상을 마무리할 것으로 예상되고, 원·달러 환율도 작년 10월 달러당 1400원 선에서 최근 1230원대로 내려오는 등 안정되고 있어서다.연초 단기 급등한 영향으로 이달 지수 상승 폭은 제한될 것으로 내다봤다. 에프앤가이드에 따르면 코스피지수의 12개월 선행 주가수익비율(PER)은 전날 기준 12.8배였다. 최근 10년 평균인 10.6배를 웃돈다. 지난달 국내 증시를 끌어올린 외국인 순매수세도 다소 줄어들 것으로 예상됐다.김용구 삼성증권 연구원은 “밸류에이션(실적 대비 주가 수준) 부담과 차익 실현 매물 때문에 이달 증시는 중립적인 흐름을 보일 것”이라고 설명했다. 한지영 키움증권 연구원은 “이달부터는 한국을 비롯한 신흥국 주식형 펀드 유입 규모가 조절될 것”이라고 했다.국내 증시가 큰 조정을 거칠 것이란 우려도 있다. 반도체 업황이 여전히 부진한 데다 중국의 1월 제조업 구매관리자지수(PMI)도 소폭 상승한 49.2에 머물렀기 때문이다.",
        "ticker": [
            "030610",
            "003540",
            "016360",
            "004080",
            "039490"
        ]
    },
    {
        "title": "GC셀 NK세포치료제 'AB-101' 美 FDA 패스트트랙 지정",
        "date": "2023.02.01. 오후 5:42",
        "content": "GC셀이 美 관계사 아티바에 이전한 제대혈 유래 치료제현재 림프종 환자 대상 美 1·2상 중 \"FDA 전폭 지원 기대\"\n\n\n\n경기도 기흥의 GC녹십자그룹. 사진제공=GC녹십자[서울경제] GC셀은 미국 관계사 아티바의 자연살해(NK) 세포치료제 'AB-101'이 미 식품의약국(FDA)으로부터 패스트트랙에 지정됐다고 1일 밝혔다.AB-101은 GC셀이 아티바에 기술이전한 동종·기성품 형태의 동결보존된 제대혈 유래 NK세포치료제다. 현재 미국에서 키메라항원수용체T세포(CAR-T) 치료제 실패한 환자를 포함해 재발·난치성 B세포 비호치킨 림프종 환자를 대상으로 ‘AB-101+리툭시맙’ 병용요법 1·2상 임상 시험을 진행 중이다. 리툭시맙은 림프종과 자가면역질환 치료제다. 다국적 제약사 로슈와 바이오젠이 ‘리툭산’이라는 이름으로 출시한 약은 블록버스터 의약품으로 기록됐다.AB-101은 항체 매개 종양살해능(ADCC)을 강화시키는 항암치료제로 항체·인게이저와 병용할 때 강력한 항암효과를 유도한다고 GC셀 측은 설명했다.FDA는 심각하거나 생명에 위협을 가하는 질환에 우수한 효능을 보이는 신약에 중 신속히 개발될 필요가 있다고 판단되는 약은 패스트트랙으로 지정한다. FDA가 패스트트랙으로 지정하면 개발 각 단계마다 FDA로부터 전폭적 지원을 받을 수 있다.GC셀 관계자는 “FDA와의 긴밀한 협의를 통한 신속한 신약 개발을 기대할 수 있게 됐다\"며 “계열 내 최초 동종 NK세포치료제(allogeneic NK cell therapy)로 자리매김하도록 하겠다”고 밝혔다. 아울러 “공동 개발 파트너사인 미 아피메드 등을 통해 리툭시맙 이외 여러 항체와 다양한 종양 모델에 대한 무한 확장도 기대하고 있다”고 밝혔다.토르스텐 그래프 아티바 최고 의료 책임자는 “AB-101의 병용 임상의 초기 데이터가 좋은 만큼 향후 다양한 임상을 통해 추가적인 생물학적 병용 요법 뿐만 아니라 적응증 확대를 기대한다”고 밝혔다.",
        "ticker": [
            "006280",
            "001680"
        ]
    },
    {
        "title": "오스템 오너 일가 CB 콜옵션 증여에 과세당국 주시 [시그널]",
        "date": "2023.02.01. 오후 5:35",
        "content": "국세청, 콜옵션부CB 전수조사에 오스템도 포함과세당국 횡령 사태 이어 세무조사 불가피 관측\n\n\n\n최규옥 오스템임플란트 회장/사진제공=오스템임플란트[서울경제] 최규옥 오스템임플란트 회장이 지분 매각 과정에서 전환사채(CB) 매도청구권(콜옵션)을 활용해 자녀에게 증여하자 국세청도 향후 과세를 위해 예의 주시하고 있는 것으로 확인됐다. 최 회장 측은 증여 재산을 투명하게 신고해 납부한다는 입장이지만 국세청은 2021년 CB 콜옵션을 활용한 부의 승계 사례를 전수 조사한 바 있어 이번 거래를 주목하는 것으로 전해졌다.1일 세무 당국과 투자은행(IB) 업계에 따르면 최 회장 측은 두 자녀에게 증여한 CB 콜옵션에 대해 재산 증가분만큼 신고하고 증여세를 납부할 계획이다. 최 회장은 지난달 19일 두 자녀에게 약 200억 원 상당 CB의 콜옵션만 떼어 증여했고 이들은 21일 이를 오스템임플란트 지분 공개 매수를 선언한 유니슨캐피탈컨소시엄에 주고 대신 신주인수권부사채(BW) 776억 원어치를 받기로 했다. 최 회장 자녀들이 받는 BW는 유니슨 등이 오스템임플란트를 지배하기 위해 설립하는 덴티스트리인베스트먼트가 발행한다.오스템이 2020년 발행한 CB의 주식 전환가액은 주당 3만 8736원으로 이를 전환 가능 주식 수(51만 6315주)로 셈하면 196억 원에 해당한다. 그러나 공개 매수 중인 오스템임플란트의 주가는 19만 원에 근접해 있어 증여한 CB의 가치는 최근 시세로 980억 원에 달한다. 유니슨 측은 CB 콜옵션의 대가로 최 회장 자녀에게 CB 인수에 필요한 금액을 제외한 776억 원어치의 BW만 넘기는 셈이다.이에 따라 최 회장 일가는 BW의 현재 가치인 776억 원을 증여 재산으로 보고 이에 따른 세금을 낼 것으로 알려졌다. 상장 주식은 증여일 전후 2개월간 시세 가액의 평균을 과세 대상으로 보는데 오스템임플란트는 현재 주가가 19만 원에 근접한 상황으로 CB 전환가액(3만 8736원)에서 상승한 주식 가격이 증여 대상이라는 논리다.특히 업계는 최 회장과 두 자녀가 오스템임플란트의 경영에 참여하며 주가 상승에 베팅한 것으로 해석한다. 이들은 매각 대금을 현금으로 받지 않고 사실상 오스템임플란트 최대주주인 덴티스트인베스트먼트 BW로 받았기 때문이다. 계약 조건을 보면 최 회장은 오스템임플란트의 이사 2명을 직접 선임하고 1명은 선임에 관여할 수 있다. 또한 유니슨컨소시엄이 지분을 되팔 때 우선협상권을 갖고, 제3자에 매각할 때 매각 차익도 공유한다.국세청도 최 회장 일가의 이번 증여 사례가 특수해 주시하고 있다. 국세청은 2021년 주가 상승이 확실한 상장사 최대주주가 CB콜옵션만 따로 떼어 자녀에게 증여한 후 이들이 주가 상승 차익을 본 경우 편법 증여로 보고 세무 조사를 실시했다. 당시 국세청은 모 상장사 최대주주가 주가 하락 시점에 회사 명의로 CB를 발행한 후 콜옵션만 자녀에게 무상 양도한 9건의 사례를 조사해 세금을 추징했다. 최대주주의 자녀가 주가 상승 초기에 회사 대신 콜옵션을 부여받은 후 주가 상승 시점에 주식으로 전환해 시세 차익을 편취했기 때문이다.당시 국세청은 2017년부터 2021년 10월 26일까지 기업이 공시한 콜옵션부 CB를 전수조사했다. 오스템임플란트 역시 콜옵션이 붙은 CB를 2020년 발행해 과세 당국이 이를 인지하고 있는 것으로 알려졌다. 세무 당국의 한 핵심 관계자는 “(최 회장 일가가) 증여일 기준으로 성실히 신고해 납부하면 그 내용을 살펴볼 것이며 향후 주식 양도 차익에 대해서는 발생 시점에 납부하면 될 것”이라며 “세무 조사 여부는 신고 내용에 따라 달라지기 때문에 확답할 수 없다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "법원, 홍원식 회장 제기한 위약벌 소송 항소심 각하",
        "date": "2023.02.01. 오후 5:29",
        "content": "홍 회장, 1심 판결 불복해 항소장 제출기한 내 인지·송달료 미납...법원 각하 명령주식양도계약이행 본안 소송 항소심 오는 9일 선고\n\n\n\n사모투자펀드(PEF) 운용사 한앤컴퍼니를 상대로 제기한 위약벌 청구 소송에서 패배한 후 항소에 나섰던 홍원식 남양유업 회장이 인지·송달료를 기한 안에 내지 않아 법원이 최근 관련 소장을 각하한 것으로 나타났다. 남양유업 경영권를 두고 한앤코를 상대로 진행한 여러 소송에서 홍 회장에 불리한 판결이 연이어 나오는 가운데 남양유업 경영권의 향방을 가를 항소심 선고가 오는 9일로 예정돼 있어 귀추가 주목된다.1일 법조계와 투자은행(IB) 업계에 따르면 법원은 홍 회장이 한앤컴퍼니(한앤코)에 제기한 위약벌 소송의 항소장을 지난 27일 각하했다. 홍 회장 측은 2021년 9월 한앤코가 계약 해제에 책임이 있다며 계약 내용에 따라 한앤코가 310억원을 지급해야 한다는 내용의 위약벌 청구 소송을 냈지만 지난 12월 1심에서 패소했다. 1심 판결에 불복한 홍 회장 측은 이달 11일 항소장을 제출했다.그러나 홍 회장 측은 정작 예정된 기한 내에 항소 제기에 필요한 인지액 및 송달료를 납부하지 않은 것으로 파악된다. 지난 19일 홍 회장 측은 보정서 기한연장신청서를 제출하며 납부 기한을 미루려 했지만, 법원은 이를 받아드리지 않고 민사소송법 제399조 제2항에 따라 지난 27일 항소장 각하 명령을 내린 것으로 파악된다.일주일 앞으로 다가온 주식양도 소송 항소심 판결을 앞두고 연관된 다른 소송에서 또 한번 불리한 결과를 받아드린 점은 홍 회장 측에 유리하지 않다는 의견이 나온다. 이달 서울고등법원은 한앤코와 홍 회장의 주식양도 계약이행 본안소송 항소심 2차 변론기일에서 홍 회장 측이 제기한 증인신청 등을 받아들이지 않고 사건을 종결했다. 홍 회장 측이 선고일인 오는 9일까지 국면을 뒤집을 새로운 내용을 제시하지 못할 경우 항소심 역시 1심과 마찬가지로 한앤코의 승리로 일단락될 것이라는 평가가 나온다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "코스닥협회, 1기 대학생 기자단 발대식 개최",
        "date": "2023.02.01. 오후 5:28",
        "content": "사진=코스닥협회 제공[서울경제] 코스닥협회는 코스닥 시장과 코스닥 상장기업의 소식을 전하는 제1기 코스닥협회 대학생 기자단의 발대식을 가졌다고 1일 밝혔다.올해 첫 발을 떼는 코스닥협회 대학생 기자단은 코스닥시장 주요 이슈와 코스닥기업의 생생한 현장 소식을 SNS 채널 등을 통해 소개함으로써 코스닥시장과 코스닥기업의 이미지 제고와 더불어 홍보채널을 강화하는 역할을 수행한다.코스닥협회는 이날 발대식에 참여한 기자단에 임명장과 기자증을 수여하고, 앞으로 활동계획 및 기사 작성에 대한 교육을 진행했다.장경호 코스닥협회 회장은 “세계적인 시장으로 발돋움하고 있는 코스닥시장과 우수한 기술력을 갖춘 코스닥기업들을 소개하고 홍보함으로써 투자자와 코스닥에 관심이 있는 모든 분에게 더욱 친근하게 다가갈 수 있는 기회가 되기를 바란다”고 설명했다."
    },
    {
        "title": "NH투자증권, 작년 4분기 영업익 1천369억원…전년비 41%↓",
        "date": "2023.02.01. 오후 5:11",
        "content": "NH투자증권[넵튠 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 지난해 4분기 영업이익이 1천369억원으로 전년 같은 기간보다 41.4% 줄었다고 1일 밝혔다.    작년 4분기 당기순이익은 691억원으로 전년 동기 대비 63.4% 감소했다.    연간 기준으로 지난해 전체 영업이익은 5천214억원, 당기순이익은 3천29억원으로 집계됐다.     NH투자증권은 국내외 금융시장의 변동성이 확대되며 국내 증시가 부진해 브로커리지(주식 위탁매매) 및 금융상품 수수료 수익이 전분기보다 감소하고, 금융·부동산시장 침체 등으로 기업금융(IB) 수수료 수익도 줄었다고 설명했다.    다만 우량 국공채 등을 중심으로 포트폴리오를 조정하고 선제적으로 리스크를 관리하면서 운용 부문에서는 전 분기 손실을 만회하고 이익을 냈다고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "꿈비, 일반청약 경쟁률 1천773대 1…증거금 2조2천억원",
        "date": "2023.02.01. 오후 5:05",
        "content": "[꿈비 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 상장을 앞둔 유아가구 전문기업 꿈비는 1일까지 이틀간 진행한 일반투자자 청약 결과 경쟁률이 1천772.59대 1로 집계됐다고 밝혔다.    청약 증거금은 2조2천157억원이 모였다.    꿈비는 앞서 진행한 기관 수요예측에서 공모가를 희망 범위 상단을 초과한 5천원으로 확정했다. 경쟁률은 1천547.13대 1이었다.    이번 공모 자금은 회사의 원가 절감, 물류창고 공간 확보를 위한 스마트 공장 구축 등에 활용될 예정이다.    꿈비는 이달 9일 코스닥에 상장한다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/1 3시30분)",
        "date": "2023.02.01. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/1 3시30분)",
        "date": "2023.02.01. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "NH투자증권, 4분기 영업이익 1369억 원…\"우려 대비 선방\"",
        "date": "2023.02.01. 오후 5:01",
        "content": "수탁사업·OCIO사업 등 신사업 확대 영향\"수익원 다각화 통해 지속적인 성장 이룰 것\"\n\n\n\nNH투자증권 본사. 사진=NH투자증권 제공[서울경제] 증권사들의 4분기 실적이 빠르게 악화하고 있는 가운데 NH투자증권이 우려 대비 선방한 실적을 기록했다. NH투자증권은 신사업 적극 발굴을 통해 지속적인 성장을 이어가겠다고 밝혔다.1일 NH투자증권은 지난해 4분기 영업이익 1369억 원, 당기순이익 691억 원을 기록했다고 밝혔다. 지난해 부진했던 시장 상황을 고려했을 때 양호한 실적이라는 평이 나온다. 지난해 연간 영업이익과 당기순이익은 각각 5214억 원, 3029억 원을 기록했다. NH투자증권은 “비우호적인 국내외 투자 환경 속에서도 수탁사업·외부위탁운용관리(OCIO)사업 등 신성장 비즈니스 확대를 통한 적극적인 경영활동을 바탕으로 손실 최소화할 수 있었다”고 설명했다.각 사업 부문별로 살펴보자면 국내외 주식시장 부진 등으로 브로커리지 및 금융상품 수수료수익이 전분기 대비 소폭 감소했다. 반면 고객관점의 차별적 상품 및 서비스 공급으로 고객자산이 증가했으며, 디지털 채널 강화 전략에 따라 디지털 채널 시장점유율은 확대되었다.기업금융(IB) 부문은 금융시장 및 부동산시장 침체에도 불구하고 시장 상황에 부합하는 적극적인 영업 활동을 바탕으로 지난해 주식발행시장(ECM), 채권발행시장(DCM) 주관 및 인수 부문에서 업계 최상위권을 유지했다. 침체된 시장환경 하에 IB 수수료수지는 전분기 대비 감소했지만 기확보한 딜 수행 및 신규 딜 추진을 통해 수익성을 제고할 것으로 풀이된다.운용 부문은 포트폴리오 리밸런싱 및 헤지 전략, 선제적인 리스크 관리 등을 통해 전분기 손실을 만회했다는 평이다. 특히 신용 리스크 관리를 위해 우량 국공채 중심으로 운용을 한 가운데, 국고3년물 이상 채권금리가 하락함에 따라 채권운용손익이 전분기 대비 회복됐다.NH투자증권은 관계자는 “앞으로도 꾸준히 수익을 창출하는 연금·금융상품·OCIO 등 자산관리형 사업영역 강화를 통해 수익구조의 안정성을 높일 것”이라며 “디지털 자산관리 및 모험자본 투자 영역 등에서 진행되는 규제변화에 선제적인 대응을 통한 수익원 다각화를 적극 모색해 어려운 금융환경 속에서도 지속적인 성장을 이루어 나갈 것”이라고 말했다.",
        "ticker": [
            "005940",
            "456040"
        ]
    },
    {
        "title": "[마켓ING]주주환원에 주목할 때",
        "date": "2023.02.01. 오후 4:54",
        "content": "자사주 매입에 셀트리온 3형제 4~5% 상승주주환원 기대감에 올들어 은행株 강세\n\n\n\n[이미지출처=연합뉴스]기업들이 지난해 실적 발표와 함께 배당, 자사주 매입 등 주주환원 방안을 내놓으면서 시장의 관심이 쏠리고 있다. 경기 불확실성에 따른 순환매 장세가 이어지고 있는 상황에서 주주환원 방안은 투자 아이디어가 될 수 있다는 분석이 나온다.셀트리온·셀트리온헬스케어, 자사주 매입에 5% 넘게 올라1일 코스피는 전일 대비 24.72포인트(1.02%) 오른 2449.80으로 마감했다. 코스닥은 10.47포인트(1.41%) 상승한 750.96에 장을 마쳤다.셀트리온 3형제가 두드러진 강세를 보였다. 셀트리온은 전일 대비 5.07% 상승했고 셀트리온헬스케어는 5.42% 올랐다. 셀트리온제약도 4.23% 상승 마감했다.자사주 매입 소식이 주가 상승으로 이어진 것으로 풀이된다. 이날 셀트리온과 셀트리온헬스케어는 주가 안정과 주주가치 제고를 위해 자사주 매입을 결정했다고 공시했다. 셀트리온은 총 30만9406주를 약 500억원에, 셀트리온헬스케어는 총 43만7000주를 약 250억원에 장내 매수로 취득할 예정이다.은행주 역시 주주환원 기대감에 올들어 주가 강세가 이어졌다. KB금융은 지난해 말 대비 주가가 18.35% 올랐고 신한지주는 20.60% 상승했다. 하나금융지주 17.0%, 우리금융지주 10.82% 각각 올랐다. 정준섭 NH투자증권 연구원은 \"올해 연초부터 은행주 중심으로 주주환원 확대 기대감이 크게 형성됐다\"면서 \"과도하게 저평가된 주가 개선을 위한 금융지주의 주주환원 확대 노력과 자본시장의 요구가 맞물린 결과\"라고 분석했다.경기 불확실성 등으로 순환매 장세가 이어지고 있는 가운데 적극적인 주주환원 정책은 주가에 긍정적인 영향을 미칠 것으로 보인다. 한지영 키움증권 연구원은 \"현재 지수 상단 제한 및 매크로 불확실성으로 인한 낙폭과대 순환매 장세가 유효하기 때문에 배당, 자사주 매입, 저밸류에이션 매력을 보유한 주주환원은 명확한 투자 아이디어가 될 수 있는 시기라고 판단된다\"고 말했다.주주환원, 외국인 자금 유입에도 긍정적기업들의 주주환원 확대 노력은 외국인 자금 유입에도 긍정적이다.최근의 외국인 매수세 유입 역시 주주환원 방안과 무관하지 않다는 분석이 나온다. 한 연구원은 \"지난해 11월 메리츠금융지주의 주주친화 정책 발표를 필두로 현대차, 기아의 배당 확대 및 자사주 소각 계획 발표에 이르기까지 최근 대형주들의 주주환원 정책에 대한 시장의 기대감이 높아졌다\"면서 \"1월 강세는 외국인 수급이 주도한 가운데 누적 순매수 상위에 신한지주, 하나금융지주, 현대차 등이 포함돼 있다는 점을 감안하면 외국인 자금 유입 추세는 주주환원 정책 기대감과 무관하지 않다\"고 설명했다.정부가 배당 절차 개선, 자사주 제도 개선 등을 추진하는 것도 외국인 수급의 추가 유입 가능성을 높이는 요인으로 작용할 것으로 보인다. 전일 금융당국은 상법 유권해석과 자본시장법 개정을 통해 배당액을 보고 투자를 결정할 수 있도록 배당절차를 개선하겠다고 밝혔다.한 연구원은 \"박스권 장세에 제도 개선으로 대형주들의 자사주 매입과 배당 확대 등 주주환원에 우호적인 환경이 조성되고 있다\"면서 \"2월 이후에는 국내 증시에 오랜 디스카운트 요인이었던 낮은 주주환원율, 제도적 요인들이 점차 개선될 것이라는 기대감이 반영되며 관련 자금 유입 추세는 유효할 것\"이라고 말했다.",
        "ticker": [
            "105560",
            "005940",
            "000270",
            "138040",
            "068270",
            "055550",
            "316140",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "CP(91일물) 4bp 떨어져 4.5% 아래로[데이터로 보는 증시-채권 수익률 현황](2월 1일)",
        "date": "2023.02.01. 오후 4:40",
        "content": "국고채 3년·10년물 각각 6.2bp, 5.8bp 내려회사채3년물 7.6bp 하락[서울경제]"
    },
    {
        "title": "코스피, 외인 순매수 전환에 1%대 상승 마감",
        "date": "2023.02.01. 오후 4:30",
        "content": "코스피가 2일 새벽 미 연방공개시장위원회(FOMC) 결과를 앞두고 외국인들의 매수세에 힘입어 1%대 상승 마감했다.이날 코스피지수는 전거래일 대비 1.02%(24.72 포인트) 오른 2449.80에 장을 마쳤다. 이날 지수는 전장대비 0.86%(20.95 포인트) 오른 2446.03에 장을 출발해 등락을 거듭하다 장 마감을 앞두고 상승 폭을 확대했다.이날 코스피시장에서는 전날 매도 포지션이었던 외국인이 1945억원 순매수 전환 하며 코스피 지수 상승을 견인했다. 반면 개인과 기관은 각각 163억원, 1957억원치 주식을 순매도했다.전날 미국 뉴욕증시에서 다우존스30산업평균지수(1.09%), 스탠더드앤드푸어스(S&P) 500지수(1.46%), 나스닥지수(1.67%)가 일제히 상승하면서 위험 선호 심리가 개선됐다.지난해 4분기 고용비용지수(ECI)가 전 분기 대비 1.0% 올라 전분기 상승률(1.2%)과 예상치(1.1%)를 소폭 밑돌았다는 소식에 미국의 금리 인상 속도가 더뎌질 것이라는 기대감이 커진 점도 영향을 미쳤다.\n\n\n\n[이미지출처=연합뉴스]김석환 미래에셋증권 연구원은 \"FOMC 결과에 대한 경계심은 여전히 남아있지만, 미국이 금리 인상 속도를 낮출 것이라는 기대감이 커지면서 국내 증시도 이날 상승했다\"고 말했다.코스피 시가총액 상위 10개 종목 중에서는 LG화학(-0.29%)을 제외하고 일제히 상승 마감했다. 삼성전자(1.31%),LG에너지솔루션(0.19%), SK하이닉스(3.28%), 삼성바이오로직스(1.39%), 삼성SDI(5.11%), 삼성전자우(2.00%), 현대차(1.80%), NAVER(1.48%), 기아(4.04%) 등이다.업종별로는 증권(2.94%), 의약품(2.14%), 운수장비(1.80%), 운수창고(1.53%), 전기·전자(1.43%), 제조업(1.17%), 금융업(1.08%), 보험(1.04%) 순으로 상승을 기록했다. 반면 통신업(-1.20%), 전기가스업(-0.72%), 건설업(-0.60%), 음식료업(-0.42%), 섬유·의복(-0.41%), 비금속광물(-0.16%) 등은 하락했다.코스닥지수는 전 거래일 대비 1.41%(10.47포인트) 오른 750.96에 장을 마쳤다. 이날 지수는 0.60%(4.41 포인트) 상승한 744.90에 장을 출발해 장 중 등락을 거듭하다 상승 폭을 확대했다.투자자별로는 개인 홀로 2255억원치를 순매도했지만 외국인과 기관은 각각 2022억원, 670억원치 주식을 담았다.코스닥 시총 상위 10개 종목에서는 JYP Ent.(-0.55%)를 제외한 전 종목이 일제히 상승 마감했다. 에코프로비엠(9.42%), 셀트리온헬스케어(5.42%), 엘앤에프(2.43%), 카카오게임즈(1.19%),HLB(4.61%), 에코프로(4.56%), 펄어비스(0.55%), 오스템임플란트(0.11%), 리노공업(1.35%) 등이다.업종별로는 일반전기·전자(5.41%), 통신장비(3.61%), 제약(2.87%), 유통(2.48%), 기타서비스(1.86%), 금융(1.82%), 제조(1.78%) 등은 상승 마감한 반면 통신서비스(-2.22%), 컴퓨터서비스(-0.63%), 인터넷(-0.61%), 출판/매체복제(-0.53%), 출판방송서비스(-0.46%) 등은 하락 마감했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조5291억원, 8조6682억원이었다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "항암문야 적용 신제품 출시 소식에 루닛 강세 [Why 바이오]",
        "date": "2023.02.01. 오후 4:29",
        "content": "암세표 묘편 PD-L1 발현 정도 분석하는 '가던트 360' 출시파트너사 협력해 미국 포함 전세계 항압제 개발사에 판매 계획\n\n\n\n루닛의 병리 분석 솔루션인 ‘루닛 스코프 PD-L1’ 화면. 사진제공=루닛[서울경제] 의료 인공지능(AI) 루닛(328130)이 항암제 개발 분야에서 쓰일 신제품을 세계 시장에 출시했다는 소식이 전해지면서 1일 주식시장에서 이 종목에 투자자 관심이 모였다.루닛은 코스닥 시장에서 전날 종가 대비 2.90% 오른 4만 800원으로 거래를 마쳤다. 장 초반에는 4만 5500원까지 올랐다. 이날 거래량은 130만 주가 넘었다. 전날의 44만 4000여 주에 비해 크게 늘며 급증한 투자자 관심을 반영했다.이날 상당한 거래량을 동반한 주가 상승이 이뤄진 이유는 루닛의 신제품 출시 소식이 전해졌기 때문이다.루닛은 이날 미국 바이오 헬스케어 기업 가던트헬스와 협업해 개발한 AI 기반 병리 분석 솔루션 '가던트360 티슈넥스트'를 세계 시장에 출시했다고 밝혔다. 루닛은 가던트360을 면역항암제 개발 신약 기업을 중심으로 판매한다는 계획이다. 시장은 미국을 포함한 세계 각국이 대상이다.가던트360은 항암제의 치료 반응을 예측하는 데 도움을 주는 제품이다. 루닛의 루닛의 병리 분석 솔루션인 '루닛 스코프 PD-L1'의 AI 기술을 적용해 개발했다.PD-L1은 암세포 표면에 있는 단백질이다. PD-L1이 얼마나 발현하느냐에 따라 면역항암제의 치료 효과를 예측할 수 있다. 특히 비소세포폐암(NSCLC) 환자를 대상으로 가던트360를 테스트한 결과 대상 환자의 PD-L1 검출률이 20% 이상 향상된 것으로 나타났다고 루닛 측은 설명했다. “이는 가던트360이 PD-L1 발현 정도를 보다 정확하고 객관적으로 분석해 면역항암제에 치료 반응을 보일 수 있는 환자를 추가로 찾아냈다는 것을 의미한다”고 회사 측은 덧붙였다..루닛과 가던트헬스는 지난 2021년 제품 개발 과정에서 루닛 스코프를 활용하는 독점적 파트너십을 체결했다. 가던트360은 양사의 첫 공동 작품이다.서범석 루닛 대표는 \"가던트헬스가 미국 내 대규모 유통 및 판매 채널을 확보한 만큼, 파트너십을 강화해 미국 및 글로벌 시장을 적극적으로 공략해 나갈 것\"이라고 말했다.가던트헬스는 미 나스닥 상장기업으로 시가총액은 약 4조 원 수진이다. 암 정밀 분석법인 액체생검 분야에서 독보적인 글로벌 시장점유율을 확보하고 있다고 루닛 측은 소개했다. 가던트헬스는 루닛의 AI 바이오마커 플랫폼인 ‘루닛 스코프’에 대한 독점적 파트너십을 체결한 후 최근 암 조직검사 분야로 사업영역을 확장하고 있다.헬미 엘투키 가던트헬스 공동대표는 \"루닛 스코프 PD-L1은 이미 비소세포폐암 테스트에서 탁월한 PD-L1 검출 능력을 입증하며 암 환자의 치료 결정을 개선할 수 있는 잠재력을 갖췄다\"며 \"가던트헬스는 앞으로 암 검진 기능을 향상시켜 의료진에게 보다 정확하고 유용한 정보를 지속 제공할 것\"이라고 말했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "외국인, 지난달 코스피 순매수 6조5천억원…'역대 세 번째'",
        "date": "2023.02.01. 오후 4:28",
        "content": "코스피 급등, 환율은 25원 내려(서울=연합뉴스) 박동주 기자 = 코스피가 외국인과 기관 투자자의 동반 순매수에 2.6% 이상 급등하며 단숨에 2,350대로 뛰어오른 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 원/달러 환율은 7개월여 만에 1,240원대에서 거래를 마쳤다. 2023.1.9 pdj6635@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 계묘년(癸卯年) 새해 1월 외국인 투자자들이 코스피에서 6조5천억원 가까운 주식을 순매수했다.    1일 한국거래소에 따르면 외국인이 지난달 유가증권시장(코스피)에서 순매수한 규모는 6조4천867억원으로 집계됐다.    이는 2002년 이후 월간 기준으로 2013년 9월(8조4천637억원), 2012년 1월(6조9천515억원) 다음으로 역대 세 번째로 큰 규모다.    외국인은 지난달 이틀을 제외하고 줄곧 주식을 매집했다. 달러 약세와 중국 경기 부양 기대감에 신흥시장으로 글로벌 자금이 몰려든 덕분이다.     코스피에서 외국인이 가장 많이 사들인 종목은 삼성전자로 한달간 순매수 규모는 2조2천200억원이었다. 다음으로 SK하이닉스 6천322억원, 신한지주 2천644억원, 하나금융지주 2천256억원, 현대차 2천51억원 등 순으로 사들였다.    이웅찬 하이투자증권 연구원은 \"외국인이 주식을 집중적으로 매수하면서 지난달 지수도 강세를 보였다\"며 \"글로벌 인플레이션(물가 상승) 압력 둔화, 중국 경기 반등, 미국 경기 부진이 제한되면서 당분간 외국인 매수세는 지속할 것\"이라고 전망했다.    다만 한지영 키움증권 연구원은 \"외국인이 이달 중 템포 조절에 나서 대형주 중심으로 매수 강도가 약화할 가능성이 있다\"고 봤다.    주요 증권사들은 코스피가 이달에 환율이나 중앙은행의 통화정책 등의 영향을 받으며 속도 조절에 들어갈 가능성이 있다고 예상하면서 등락 범위로 2,250∼2,580을 제시했다.     indigo@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "055550",
            "004080",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "“한국 증시, 아시아서 가장 기대...증시 회복력 우수”",
        "date": "2023.02.01. 오후 4:22",
        "content": "1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.[사진제공=연합뉴스]1월 한 달 동안 외국인이 국내 증시의 상승세를 주도하는 가운데 국내 증시 회복력이 아시아 국가 중에서도 가장 우수하다는 분석이 나왔다.이종빈 메리츠증권 연구원은 1일 보고서를 통해 “최근 외국인 자금 유입(순매수세)은 글로벌 경기 회복에 대한 기대감 확산으로 미국 자산(달러) 쏠림 현상이 완화되기 때문”이라며 “유럽의 천연가스 위기 완화, 중국 리오프닝, 일본 통화정책 키 맞추기 기대 확산 등이 달러로의 쏠림을 완화시켰다”고 설명했다.최근 한 달간 외국인이 국내 증시 상승을 이끌었다. 지난 2일부터 이날까지 외국인은 유가증권시장에서 6조5653억원 규모로 순매수했다. 같은 기간 개인은 6조2481억원, 기관은 3053억원 순매도한 것과 대조적이다. 외국인은 코스닥 시장에서도 3812억원 규모로 사들였다.이와 관련 이 연구원은 “달러로의 쏠림이 가중됐을 때 아시아 증시도 극단적으로 저평가 상태였다”며 “달러 기준 코스피는 1753.4pt까지 하락했는데, 달러 자산 쏠림이 완화되는 과정에서 외국인에게 굉장히 매력적인 가격 수준”이라고 분석했다.여기에 한국이 중국 인접국이라는 점에서 중국 리오프닝에 따른 외국인 자금 유입에 간접적인 수혜를 누렸다고도 했다. 이 연구원은 “중국과 함께 아시아 신흥국 지역으로 묶인다는 점을 고려할 때 1월 중국으로의 자금 유입이 최근 5년 중 가장 빠른 속도로 유입되고 있는 상황은 아시아 신흥국 자금 유입에 우호적”이라고 말했다.그러면서 “무엇보다 올해를 지나 내년도 회복 모멘텀은 아시아 신흥국 지역이 제일 우수하다”며 “그 중에서도 한국과 대만의 전년 대비 실적 상승률은 각각 39.2%, 18.0%로 가장 크다”고 강조했다.그는 한국, 대만의 모멘텀이 강한 이유로 반도체 업황 회복 기대감을 꼽았다. 코스피를 기준으로 순이익 상승의 48%를 반도체가 차지할 만큼 반도체업황 턴어라운드 기대감이 코스피 전체에 영향을 주는 것이다.다만 기대감에 앞선 주가 상승 때문에 기대감과 실제 증시 간의 괴리를 소화하는 구간을 거칠 수 있다고 조언했다.이 연구원은 “지수 탄력 회복에는 미국 연방준비제도(Fed)와 시장 간의 줄다리기가 완화되는지, 유럽 핵심 물가에 대한 불확실성 해소와 유럽중앙은행(ECB)의 최종금리 유지 여부, 중국 경기 회복이 가장 중요하다”고 덧붙였다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "“양극재 올해 기대된다” 에코프로비엠 포스코케미칼 강세",
        "date": "2023.02.01. 오후 4:17",
        "content": "에코프로비엠배터리 핵심 소재인 양극재 관련 기업들의 주가가 올 들어 빠르게 오르고 있다.1일 한국거래소에 따르면 이날 에코프로비엠 주가가 전날보다 9.4% 오른 10만9200원에 거래를 마쳤다. 외국인이 에코프로비엠을 대거 사들였다. 이날 외국인과 기관은 각각 720억원, 260억원 어치를 순매수했고, 개인은 990억원 순매도했다. 전날에 경쟁사인 포스코케미칼이 삼성SDI에 10년 동안 40조원 어치의 양극재를 공급한다는 소식이 알려지자 3.5% 하락한 뒤 하루만에 반등한 것이다. 에코프로비엠과 포스코케미칼의 주가는 올들어 16% 이상 상승했다.양극재 업황은 지난 4분기 잠시 주춤했으나 이내 바닥찍고 턴어라운드가 전망됐다. 전날 LG화학이 작년 4분기 실적발표를 하면서 양극재 사업에 대한 빠른 턴어라운드 전망을 내놓았는데 시장이 이를 주목한 것이다. LG화학은 컨센서스(5930억원)을 대폭 하회하는 1910억원의 영업이익을 기록했다고 밝혔다. 석유화학 부문이 적자전환했고 양극재를 포함한 첨단소재의 수익성이 악화됐기 때문이다.LG화학은 올해 1분기부터 양극재 업황이 회복될 것으로 전망했다. 1분기 양극재 출하량이 전년 동기 대비 70% 증가하고 올해 연간으로도 작년 대비 60% 성장할 것으로 가이던스를 제시했다. 경기 침체로 전기차 수요가 위축될 경우를 대비해야 한다는 얘기도 나오지만 LG화학은 전기차 수요가 꾸준히 증가할 것으로 보고 있다.강동진 현대차증권 연구원은 “시장은 전기차 수요 약세에 따른 출하량 부진 및 전기차 가격 인하에 따른 판가인하를 우려하지만, 오히려 이같은 우려를 불식시키며 빠르게 회복하는 점이 주가 상승 모멘텀이 될 것”이라고 말했다.이번 상승세는 지난 31일 코스모화학이 에코프로이엠과 428억원 규모 양극재 원료 공급 계약을 공시한 것도 영향을 미친 것으로 보인다. 이번 계약은 코스모화학이 양극재의 핵심 원료 중 하나인 황산코발트를 에코프로이엠에 공급하는 것을 골자로 한다. 계약기간은 오는 12월 31일까지다.이날 삼성SDI와 코스모화학의 주가도 각각 5.1%, 1.5% 올랐다. 에코프로이엠은 삼성SDI와 에코프로비엠이 설립한 전기차 배터리 소재분야 합작사(JV)다.앞서 양극재 기업의 작년 4분기 실적은 기대치에 못미쳤다. 에코프로비엠은 4분기 매출 1조9440억원, 영업이익 970억원을 기록했다고 밝혔다. 매출은 전년 동기 대비 285.8%, 영업이익은 253.3% 증가했다. 하지만 영업이익이 컨센서스(1210억)보다 약 20% 밑돌았다. 포스코케미칼은 4분기 매출 7810억원, 영업이익 30억원을 기록했다. 전년 대비 매출은 45.3% 상승했지만 영업이익은 83.8%나 감소한 수치다.그럼에도 주가는 연초 테슬라 주가 급등에 힘입어 오르고 있다. 이안나 유안타증권 연구원은 “작년 4분기 배터리 및 소재기업 대부분이 어닝쇼크를 기록했다. 성과급 및 충당금 등 일회성 비용, 3분기 높은 원재료 비용 반영 등으로 인한 스프레드 축소 여파가 가장 컸다”면서도 “다만 실적은 지난달 말부터 이미 주가에 반영돼왔다. 2025년까지 연평균 34% 이상 성장한다는 점을 고려할 때 밸류에이션(평가가치)은 낮아진 상태”라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "003470",
            "005420",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[코스닥 마감]외국인·기관 ‘사자’ 행보…코스닥, 750선 안착",
        "date": "2023.02.01. 오후 4:15",
        "content": "전거래일 대비 1.41% 오르며 750선 안착업종별·시총상위 상승 우위…에코프로비엠 등 강세일반전기전자 업종 오름세…AP위성 등 4종목 상한가[이데일리 이용성 기자] 코스닥 지수가 전 거래일 대비 1% 넘게 오르며 750선에 안착했다. 외국인과 기관이 모두 매수세를 나타내며 지수를 끌어올렸다. \n\n\n\n1일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 1.41%(10.47포인트) 오른 750.96으로 거래를 마쳤다. 장 초반 외국인의 매도세가 매수세로 돌아서면서 지수 상승을 견인했다. 앞서 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의 결과를 앞두고 실적 발표 속에 상승 마감한 뉴욕증시 영향에 코스닥 시장이 오름세를 보이는 것으로 풀이된다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 368.95포인트(1.09%) 오른 34086.04로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 58.83포인트(1.46%) 상승한 4,076.60으로, 나스닥지수는 190.74포인트(1.67%) 뛴 11,584.55로 장을 마감했다.이경민 대신증권 연구원은 “2월 FOMC 회의에서 25bp 인상 확률은 기정사실화, 금리 인상 폭보다 중요한 것은 연준 성명서 변화와 파월 연준 의장의 기자회견”이라며 “시장 기대감이 극대화된 상황에서는 오히려 매파적인 목소리로 과도한 인하 기대감을 일축시킬 가능성이 높다”고 설명했다. 이어 코스닥 지수에 대해 “외국인과 기관의 동반 자금이 유입됐다”고 덧붙였다.수급별로는 개인이 2255억원을 순매도했고, 외국인과 기관은 각각 2021억원, 670억원씩 순매수했다. 프로그램은 차익이 254억원 순매도, 비차익은 1304억원을 순매수를 나타냈다.업종별로는 일반전기전자가 5.41%로 가장 큰 오름세를 보였다. 통신장비와 제약도 각각 3.61%, 2.87% 상승했다, 반면, 통신서비스는 2.22% 하락세를 보였다. 시가총액 상위 10개 종목은 JYP Ent.(035900)를 제외하고는 모두 상승우위를 보였다. 에코프로비엠(247540)은 전 거래일 대비 9.42% 크게 오른 10만9200원에 거래를 마쳤으며 셀트리온헬스케어(091990)는 5.42% 오른 6만300원에 엘앤에프(066970)도 2.43% 오른 21만1000원에 거래를 마쳤다. 카카오게임즈(293490)와 HLB(028300), 에코프로(086520)도 각각 1.19%, 4.61%, 4.56% 올랐다. 펄어비스(263750)와 오스템임플란트(048260), 리노공업(058470)은 강보합세로 마감했다. 반면, JYP Ent.는 전 거래일 대비 0.55% 하락한 7만2100원에 거래를 마쳤다. 종목별로는 AP위성(211270)과 전 거래일 대비 30%(3420원) 올라 상한가인 1만4820원을 기록했다. 일론 머스크 테슬라 최고경영자가 창업한 민간 우주기업 스페이스X가 한국 진출을 위해 자회사를 설립하고 있다는 소식이 전해지면서다. 피에스엠씨(024850), 푸른기술(094940), 포바이포(389140)도 각각 29.9%, 29.94%, 29.93%로 상한가를 찍었다. 티이엠씨도 전 거래일 대비 27.45% 올랐다. 반면, 갤럭시아머니트리(094480)와 뉴지랩파마(214870)는 각각 13.44%, 11.11% 하락 마감했다. 이날 거래량은 총 10억4742만8000주, 거래대금은 8조6472억만원이다. 상한가 4종목을 포함해 874종목은 상승, 하한가 종목은 없이 605종목은 하락했다. 85종은 보합세였다.",
        "ticker": [
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "\"상승세 지속\" vs \"단기 조정 가능성\"…2월에도 증시 오를까",
        "date": "2023.02.01. 오후 4:14",
        "content": "사진=게티이미지뱅크국내 증시가 지난달 예상 밖의 상승세를 탄 가운데, 증권사들의 2월 증시 전망이 엇갈리고 있다. 상승세가 당분간 이어질 것이라는 의견과 단기 급락이 일어날 수 있다는 의견이 양립하고 있다.1일 금융투자업계에 따르면 다수의 증권사들은 2월 코스피지수 상단을 2550포인트 내외로 예상하고 있다. 삼성증권과 키움증권은 2250~2550포인트를, 대신증권은 2180~2550포인트, KB증권은 2300~2560포인트, 교보증권은 2350~2550포인트 사이를 제시했다. 하나증권은 코스피지수 상단을 2500~2600포인트 사이로 내다봤다.전문가들은 국내 증시가 약세장 끝자락에 도달하면서 상승장은 이어질 것이라고 내다봤다. 미국 중앙은행(Fed)이 연내 기준금리 인상을 마무리할 것으로 예상되고, 원·달러 환율도 작년 10월 달러당 1400원선에서 최근 1230원대로 내려오는 등 금리·환율 환경이 안정되고 있어서다.다만 단기간 급등한 영향으로 2월 지수 상승 폭은 제한될 것으로 내다봤다. 에프앤가이드에 따르면 코스피지수의 12개월 선행 주가수익비율(PER)은 전날 기준 12.8배였다. 최근 10년 평균인 10.6배를 웃돈다. 지난달 국내 증시를 들어 올린 외국인 순매수도 다소 줄어들 것으로 예상됐다.김용구 삼성증권 연구원은 “밸류에이션(실적 대비 주가 수준) 부담과 차익실현 매물 때문에 2월 증시는 중립적인 흐름을 보일 것”이라고 설명했다. 한지영 키움증권 연구원은 “지난달 한국을 비롯한 신흥국 주식형 펀드로 208억달러가 넘는 자금이 유입됐다”며 “2월부터는 유입 규모가 조절될 것으로 보인다”고 했다.전문가들은 중국 경기회복세에 따라서는 이달에도 상승세가 이어질 수 있다고 예상했다. 중국 춘제를 기점으로 소비 심리가 회복되고 있어 오는 4월까지는 리오프닝 관련주들의 수혜가 예상되고 있어서다. 또 중국 정부가 오는 3월 열릴 전국인민대표대회와 전국인민정치협상회의(양회)를 앞두고 인프라 투자 등 경제부양 정책을 발표할 것으로 예상되는 점도 상승론의 근거로 꼽힌다.이은택 KB증권 연구원은 “중국의 인프라 투자정책으로 국내 소재·산업재 주가가 상승 모멘텀을 얻을 것으로 예상된다”며 “단기적으로는 방역 완화에 따른 소비경기 반등, 장기적으로는 정부 주도 투자에 관련한 업종에 관심을 가져야 한다”고 했다.그러나 증시가 크게 조정될 수 있다는 우려도 공존하고 있다. 반도체 업황이 여전히 부진한데다, 중국의 1월 제조업 구매자지수(PMI)도 소폭 상승한 49.2에 머물렀기 때문이다. 중국 PMI 지수가 50 미만이면 경기 위축을 의미한다.이경민 대신증권 연구원은 “글로벌 금융시장은 단기 호재에 민감하게 반응해 오버슈팅(금융 자산의 일시적 가격 급변동) 국면에 진입했다”며 “경기 회복에 대한 실망감이 커지면 글로벌 증시가 크게 흔들릴 수 있다”고 했다.",
        "ticker": [
            "030610",
            "003540",
            "016360",
            "004080",
            "039490"
        ]
    },
    {
        "title": "[마감시황] FOMC 발표 전날 코스피, 개인·外人 매수에 1% ↑…2440대",
        "date": "2023.02.01. 오후 4:03",
        "content": "1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 1일 개인과 외국인 매수에 힘입어 1% 이상 상승했다.이날 코스피는 전장보다 24.72포인트(1.02%) 오른 2449.80에 거래를 마쳤다.지수는 전장보다 20.95포인트(0.86%) 높은 2446.03으로 출발해 2440선을 전후로 등락을 거듭하다가 장 마감 직전 상승 폭을 키웠다.코스닥지수는 전장보다 10.47포인트(1.41%) 오른 750.96으로 마감했다.이날 원/달러 환율은 보합권에서 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.6원 내린 1231.3원에 마감했다.환율은 전날보다 0.1원 오른 1232.0원에 출발해 보합권에서 등락했다.한국 시간 2일 새벽으로 예정된 미국 연방공개시장위원회(FOMC) 회의의 결과 발표를 앞두고 시장 참가자들은 관망세를 유지했다.연방준비제도(Fed·연준) 위원들은 올해 첫 FOMC 정례회의에서 기준금리를 4.50∼4.75%로 0.25%포인트(p) 올릴 것으로 예상된다.시장의 관심은 금리 인상 폭보다 제롬 파월 연준 의장이 기자회견에서 향후 통화정책 방향과 관련해 어떤 메시지를 낼지에 관심을 집중하고 있다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 945.23원이다. 전 거래일 오후 3시 30분 기준가(945.98원)에서 0.75원 내렸다."
    },
    {
        "title": "코스피, FOMC 앞두고 1% 상승 마감…외국인 순매수 전환(종합)",
        "date": "2023.02.01. 오후 3:59",
        "content": "전날 하락한 삼성전자·SK하이닉스 반등\n\n\n\n코스피, 2,440대로 올라서 상승 출발…(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1. jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 2일 새벽 미국 연방공개시장위원회(FOMC) 정례회의 결과 발표를 앞두고 1일 외국인 매수에 힘입어 1%이상 상승했다.     이날 코스피는 전장보다 24.72포인트(1.02%) 오른 2,449.80에 거래를 마쳤다.    지수는 전장보다 20.95포인트(0.86%) 높은 2,446.03으로 출발해 2,440선을 전후로 등락을 거듭하다가 장 마감 직전 상승 폭을 키웠다.    이날 유가증권시장에서 전날 매도에 나섰던 외국인이 1천942억원을 순매수로 전환하며 지수 상승을 이끌었다. 기관은 1천957억원을, 개인은 160억원을 각각 순매도했다.     전날 미국 뉴욕증시에서 다우존스30산업평균지수(1.09%), 스탠더드앤드푸어스(S&P) 500지수(1.46%), 나스닥지수(1.67%)가 일제히 상승하면서 위험 선호 심리가 개선됐다.     작년 4분기 고용비용지수(ECI)가 전 분기 대비 1.0% 올라 전분기 상승률(1.2%)과 예상치(1.1%)를 소폭 밑돌았다는 소식에 미국의 금리 인상 속도가 더뎌질 것이라는 기대감이 커졌다.    김석환 미래에셋증권 연구원은 \"FOMC 결과에 대한 경계심은 여전히 남아있지만, 미국이 금리 인상 속도를 낮출 것이라는 기대감이 커지면서 국내 증시도 이날 상승했다\"고 말했다.     유가증권시장 시가총액 상위권에서는 전날 하락했던 삼성전자, SK하이닉스를 비롯해 대부분 종목이 올랐다. 삼성전자가 실적 컨퍼런스 콜에서 인위적 감산을 부인하면서 전날 삼성전자는 3.63%, SK하이닉스는 2.43% 하락한 바 있다.     외국인이 이날 반도체 대형주를 집중 매수하면서 삼성전자는 1.31%, SK하이닉스는 3.28% 올랐다. 이밖에 LG에너지솔루션(0.19%), 삼성바이오로직스(1.39%), 삼성SDI(5.11%), 현대차(1.80%), 네이버(1.48%), 기아(4.04%), 카카오(1.30%) 등도 모두 상승했다.    업종별로는 증권(2.94%), 의약품(2.14%), 운수창고(1.53%), 전기·전자(1.43%), 철강 및 금속(0.94%) 등의 상승률이 높았다.     코스닥지수는 전장보다 10.47포인트(1.41%) 오른 750.96으로 마감했다.    지수는 4.41포인트(0.60%) 오른 744.90으로 출발해 장중 등락을 거듭하며 상승 폭을 키웠다.     코스닥시장에서는 외국인이 2천22억원, 기관이 669억원을 순매수하며 지수를 끌어올렸다. 개인은 2천254억원을 순매도했다.     시총 상위권에서는 에코프로비엠(9.42%), 엘앤에프(2.43%), 에코프로(4.56%) 등 2차전지 관련주와 셀트리온헬스케어(5.42%), HLB(4.61%) 등 제약주의 오름세가 두드러졌다.     이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조5천291억원, 8조6천682억원이었다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "대신증권, 부동산 조각투자 플랫폼 카사 인수 추진",
        "date": "2023.02.01. 오후 3:55",
        "content": "인수금액 300억 수준 협상 중[이데일리 원다연 기자] 대신증권이 국내 1호 부동산 조각투자 플랫폼 카사코리아를 인수한다. \n\n\n\n1일 금융투자업계에 따르면 대신증권은 카사코리아 지분 과반수 매입을 위한 실사를 진행 중이다. 실사를 마치고 이달 중 인수 계약을 마무리한단 계획이다. 인수 금액은 300억원 수준에서 협상 중인 것으로 전해졌다.카사코리아는 2018년 설립된 부동산 디지털 수익증권(DABS) 플랫폼이다. 하나의 부동산을 수익 증권으로 나눠 자체 거래소에서 상장 주식처럼 매매할 수 있는 서비스를 제공한다. 투자자는 특정 부동산의 DABS를 사면 보유량에 따라 분기별 배당 수익과 매각 차익을 얻을 수 있다.대신증권은 카사코리아 인수를 통해 금융당국이 발행을 허용한 증권형토큰(STO) 제도권에 편입되는 효과를 기대한 것으로 풀이된다. 금융위원회는 지난달 ‘토큰 증권(증권형 토큰) 발행 및 유통 규율체계’ 안건을 의결했다.대신증권 관계자는 “대신증권이 부동산 부문에서 업력을 쌓아온 만큼 증권과 부동산을 아우르는 플랫폼에 대한 투자로 시너지를 내고 새로운 성장동력을 확보할 수 있을 것으로 기대한다”며 “다만 아직 협상이 진행중인 단계로 정확한 인수 금액은 확정되지 않았다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주] '업황 회복' 기대에 삼성전자·SK하이닉스 반등(종합)",
        "date": "2023.02.01. 오후 3:50",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 지난 4분기 실적 충격을 기록한 삼성전자와 SK하이닉스 주가가 1일 반등했다.    이날 유가증권시장에서 삼성전자는 전 거래일 대비 1.31% 오른 6만1천800원에, SK하이닉스는 3.28% 오른 9만1천400원에 거래를 마쳤다.    반도체 부문의 영업이익 급감으로 전날 주가가 2∼3%대 하락한 두 종목에 대해 투자자들이 낙폭이 과대하다고 판단해 매수에 나선 것으로 해석된다.    다만 이날 발표된 중국의 1월 차이신/스탠더드앤드푸어스(S&P) 제조업 구매관리자지수(PMI)가 기준선인 50을 넘지 못하면서 중국 제조업 경기 위축 우려가 부각되자 장중 상승 폭을 일부 되돌리기도 했다.    증권가는 삼성전자가 인위적 감산에 선을 그었음에도 설비투자의 연구·개발(R&D) 비중을 늘리기로 한 것은 사실상의 감산 조치라고 판단했다.    황민성 삼성증권 연구원은 \"삼성전자 실적 발표 당일 3%대 주가 하락은 과도하다\"면서 \"단기적으로 의미 있는 비트(생산) 영향이 불가피하다는 것은 자연적인 감산으로 탄력적인 생산 조절을 한다는 의미\"라고 짚었다.    또한 삼성전자의 실질적인 감산으로 '수요 절벽'에 부딪힌 메모리 반도체 수급 개선과 시장 반등 시점이 앞당겨질 것으로 기대되기 때문에 SK하이닉스도 관련 효과를 누릴 것으로 예상된다.    송명섭 하이투자증권 연구원은 \"모든 메모리 반도체 업체들의 직접적, 간접적 감산에 따라 올해 업계 D램 생산 증가율은 -2%로 사상 최초의 역성장을 기록하고, 낸드 생산 증가율 역시 역대 가장 저조한 6%에 머물 것\"이라며 \"반도체 고객사들의 재고 조정이 일단락되면 올해의 낮은 생산 증가율은 업황 회복을 이끄는 중요한 요소로 작용할 전망\"이라고 설명했다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 외인 돌아오자 2440선 회복",
        "date": "2023.02.01. 오후 3:50",
        "content": "1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 3거래일만에 상승세로 전환하면서 2440선을 회복했다.   1일 코스피는 전 거래일 대비 24.72p(1.02%) 오른 2449.80에 거래를 마쳤다.   이날 코스피는 전날보다 20.95p(0.86%) 오른 2446.03에 거래를 시작했다. 장중 한 때 지수는 28.21p(1.16%) 오른 2453.29까지 거래됐다.   유가증권시장에서 외국인은 1934억원어치를 사며 상승세를 주도했다. 전일 4751억원 순매도 후 다시 순매수세를 재개한 것이다. 개인과 기관은 각각 149억원, 1957억원어치를 팔았다.   시가총액 상위기업들은 대체로 상승했다. 삼성전자(1.21%), LG에너지솔루션(0.19%) 등이 모두 올랐고 SK하이닉스는 3.28%로 상승 폭을 키웠다.   업종별로 보면 증권(2.94%), 의약품(2.14%), 운수장비(1.80%), 운수창고(1.53%) 순으로 올랐다. 반면 통신업(-1.20%), 전기가스업(-0.72%) 등은 내렸다.   코스닥 지수는 전 거래일 대비 10.47p(1.41%) 오른 750.96에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 1951억 순매도·외국인 1937억 순매수(2월 1일)",
        "date": "2023.02.01. 오후 3:48",
        "content": "코스닥, 기관 671·외국인 2028억 순매수개인, 코스피 160억·코스닥 2273억 순매도[서울경제]"
    },
    {
        "title": "크루즈 다시 순항 조짐…주가 한달새 30% 뛰어 [서학개미 리포트]",
        "date": "2023.02.01. 오후 3:45",
        "content": "로열캐리비안, 전월比 33%↑코로나 이전 70% 승선객 회복\"中봉쇄 해제 등 성장 가능성\"\n\n\n\n[서울경제] 코로나19 팬데믹에 직격탄을 맞은 크루즈 산업이 최근 회복 조짐을 보이면서 주가도 한 달 만에 30%가량 뛰었다. 증권가는 올해 크루즈 업체들의 실적이 눈에 띄게 개선될 것이라며 크루즈 주식에 대한 긍정적인 투자 의견을 제시했다.1일(현지 시간) 뉴욕증시에 따르면 전날 로열캐리비안크루즈(RCL)는 올해 초 대비 33.31% 상승한 64.94달러에 장을 마쳤다. RCL은 지난해 미국 연방준비제도(Fed·연준)의 가파른 금리 인상에 경기 침체 우려가 커지면서 38.84% 폭락한 바 있는데 올해 들어서는 하락 폭을 만회하는 모양새다. 글로벌 크루즈 업체인 노르웨이안크루즈홀딩스(NCLH)와 카니발(CCL)도 최근 한 달 동안 각각 28.24%, 35.75%씩 뛰었다.최근 인플레이션이 완화되면서 승선객 수가 회복하는 등 크루즈 산업의 영업 환경이 개선된 영향으로 풀이된다. 황병준 유안타증권 연구원은 “중국 봉쇄 해제 등 트래픽(고객 방문) 완전 정상화 기대감에 힘입어 지난해 하반기부터 본격적으로 승선객 수가 회복하고 있다”고 설명했다. 실제로 지난해 3분기 이들 3개사의 승선객 수는 2019년 같은 분기의 70% 수준을 회복했다. 지난해 4분기 초부터 미국과 유럽의 소비자기대지표가 상승 추세를 유지하고 있는 점도 크루즈 업체의 영업 환경에 우호적이다. 지난해 중국의 저축 증가율이 지속해서 오르고 있고 유럽 저축도 양호한 상황이 이어지고 있다.증권가는 올해 글로벌 소비 주체들의 경제 상황이 개선되면서 크루즈 업체들의 실적도 나아질 것으로 전망한다. 황 연구원은 “팬데믹 이전 RCL의 아시아태평양 지역 매출 비중은 평균 10% 중반을 차지했는데 지난해 매출은 평균 한 자릿수 초중반대 비중에 그쳤다”며 “다만 올해 중국 봉쇄 해제 영향이 새로 반영될 예정이라는 점을 고려하면 미국 크루즈 업체들의 추가 외형 성장 여력이 충분하다고 본다”고 말했다.크루즈 업체 내에서도 가장 빠른 현금 흐름 개선 추이를 보이고 있는 RCL이 추천주로 제시됐다. RCL은 올해 운항선 수가 10대 증가하면서 생산 능력이 대폭 확대(14%가량)될 것으로 예상된다. 또 성수기인 올해 2~3분기에는 예약 규모가 2019년 대비 2배가량 늘어난 것으로 파악된다. 황 연구원은 “RCL은 비용 관리 우위를 기반으로 한 수익성과 현금 흐름 개선이 지속되고 있으나 주가는 아직 2020년 초 대비 절반 수준에 그치고 있다”며 “올해 ‘감가상각 전 영업이익(EBITDA)’ 흑자를 이어가고 1분기에 수익성 개선 효과가 주가에 빠르게 반영될 것”이라고 말했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[특징주] 코오롱모빌리티그룹, 재상장 이틀째 급등…장중 상한가(종합)",
        "date": "2023.02.01. 오후 3:43",
        "content": "코오롱모빌리티그룹[코오롱모빌리티그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 인적 분할 후 재상장한 코오롱모빌리티그룹이 이틀 연속 상한가를 기록했다.    코오롱모빌리티그룹은 코오롱글로벌의 자동차 사업 부문을 인적 분할해 신설된 법인으로, 지난달 31일 재상장됐다.    1일 유가증권시장에서 코오롱모빌리티그룹의 주가는 전 거래일 대비 16.10% 오른 5천660원에 마쳤다.    개장 직후에는 29.85% 상승한 6천330원까지 오르며 상한가를 기록했다.    재상장 첫날인 전날에도 시가 대비 30.00% 오른 4천875원에 거래를 마치며 상한가를 달성했다.    코오롱글로벌(2.77%)도 장중 17.81%까지 급등하며 큰 폭의 오름세를 보이다 상승세로 마감했다.     건설사업 부문을 담당하는 존속회사 코오롱글로벌은 지난달 31일 변경 상장됐다.    아울러 우선주인 코오롱모빌리티그룹우[45014K](29.92%)도 상한가로 장을 마감했고, 코오롱글로벌우(10.81%)도 올랐다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "002020",
            "003070",
            "003075",
            "450140",
            "45014K"
        ]
    },
    {
        "title": "LG생활건강, 실적충격에 70만원 아래로…실망매물 급증(종합)",
        "date": "2023.02.01. 오후 3:43",
        "content": "[연합뉴스 자료](서울=연합뉴스) 윤선희 기자 = 작년에 부진한 실적을 거둔 LG생활건강이 1일 증시에서 실망 매물로 인해 주가가 7% 하락했다.     유가증권시장에서 LG생활건강의 주가는 전날보다 7.00% 내린 69만1천원에 마쳤다.    주가는 실적 부진으로 사흘 연속 약세를 보이면서 70만원 선을 내줬다.     작년 2월 18일 장중 기록한 52주 신고가 104만5천원과 비교하면 33.9% 하락했다. 이날 거래량은 24만여주로 전날의 4배에 이른다.    앞서 전날 LG생활건강은 지난해 매출이 7조1천858억원으로 전년 대비 11.2% 감소했다고 공시했다.     연매출 감소는 2004년 이후 18년 만이다.    연결 기준 작년 한 해 영업이익은 7천111억원으로 44.9% 감소했고, 순이익도 2천583억원으로 70% 줄었다. 주력인 화장품 사업은 중국 시장 악화와 소비 둔화에 따른 타격이 컸다.     신한투자증권은 LG생활건강의 단기 이익 모멘텀이 부진하다며 목표주가를 기존 89만원에서 83만원으로 낮췄다.    박현진 신한투자증권 연구원은 \"저조한 매출과 인플레이션(물가 상승)에 의한 고정비 부담 증가 추세가 당분간 이어질 것\"이라며 \"올해 1분기 중국 실적 눈높이를 낮출 필요가 높아 보인다\"고 지적했다.    그는 \"1분기 면세 매출은 1천824억원으로 전 분기보다 525억원 감소할 것으로 예상한다\"며 \"화장품 영업이익 추정치를 50% 낮추는 것이 불가피하다\"고 지적했다.    김명주 한국투자증권 연구원은 \"최근 면세산업 내 송객수수료 재정비 움직임과 중국 신종 코로나바이러스 감염증(코로나19) 재확산으로 1분기 화장품 매출이 부진할 것\"이라며 LG생활건강의 투자의견을 '중립'으로 제시했다.    그는 \"중국 내 생활 정상화와 브랜드 '후'의 고가라인 육성 및 신제품 출시가 브랜드력 회복으로 이어지는지 확인이 필요하다\"고 말했다.     indigo@yna.co.kr",
        "ticker": [
            "003550",
            "051900"
        ]
    },
    {
        "title": "AB자산운용 \"미국은 성장주, 중국은 가치주 주목해야\"",
        "date": "2023.02.01. 오후 3:43",
        "content": "이재욱 선임매니저 기자간담회\"美성장주 밸류 낮아져…진입 가격대 매력적\"\"中 정치리스크 여전…내수 위주 가치주 유효\"[이데일리 김보겸 기자] AB자산운용은 미국 성장주가 작년 부진을 딛고 올해 반등할 것으로 봤다. 작년 금리 인상 직격타를 맞은 성장주 가격이 많이 떨어진 만큼 ‘줍줍’에 나서기 좋은 타이밍이라는 의견이다. 반면 중국 증시에선 정치 리스크에서 자유로운 가치주에 주목해야 한다고 조언했다. \n\n\n\n이재욱 AB자산운용 선임 포트폴리오 매니저.(사진=AB자산운용)이재욱 AB자산운용 선임 포트폴리오 매니저는 1일 서울 여의도 전경련회관에서 진행된 기자간담회에서 “작년에는 특히 금리 상승에 취약한 성장주가 조정받으면서 가치주보다 매력적인 지점에 도달했다”며 “우량 성장주에 대해 선별 접근해야 할 때”라고 밝혔다.  지난해 내내 미국 증시는 부진했다. 연초 이후 계속된 금리 인상이 주식시장 투자매력을 떨어뜨린 탓이다. 소비자심리지수도 최악 수준을 보였다. 특히 작년 6월 미시건대학 소비자심리지수는 50 수준으로 2008년 금융위기(55)때와 2020년 초 코로나19 발발 당시(70)보다도 낮았다. 주가수익비율(PER)배수도 크게 낮아지면서 증시를 끌어내렸다. 하지만 금리 인상 국면이 막바지에 다다랐다는 기대에 올 들어 증시가 상승하는 등 급작스럽게 시장 분위기가 바뀌었다. 하지만 여전히 미국 주식 시장 가격은 싸다는 진단이다. 2022년 연말 기준 미국 S&P500 PER은 18.6으로 2021년(24.6)보다 낮다. 이는 팬데믹 이전 5년 평균(19.8)은 물론, 팬데믹 이전(21.5)에도 못 미치는 수준이다.이 매니저는 “올해는 작년보다 금리 상승폭이 제한될 것으로 예상되는 만큼 주식시장 PER 추가 압축 역시 어느정도 제한될 것”이라며 “작년보다 인플레나 금리상승 우려보다는 실적이나 경기 둔화에 초점이 맞춰질 것”이라고 주장했다. 특히 미국 성장주 밸류에이션이 크게 조정받았다고 짚었다. 가치주 대비 매력적 지점에 도달한 만큼 진입 가격대가 낮아진 반면, 투자 매력은 높아졌다는 설명이다. 이 매니저는 “성장주 판단 기준으로 특정 업종이 아닌 개별 기업의 실적과 펀더멘털에 주목해야 한다”며 “업종별로는 기술업종 내 응용소프트웨어와 헬스케어 업종의 잠재적 성장률이 높을 것”이라고 진단했다. 반면 중국 시장에선 가치주에 주목해야 한다고 했다. 이 매니저는 “중국이 지속적 성장을 이룰 것이라는 데에는 동의하지만, 정책적 위험에 노출될 가능성이 높다”며 “대외적 노출도가 낮고 내수 소비경제에 집중하며 상대적으로 밸류에이션이 저렴한 가치주 투자가 중국에서 유효할 것”이라고 설명했다."
    },
    {
        "title": "코스피, 외국인 '사자'에 3거래일만에 상승…삼전·하이닉스↑",
        "date": "2023.02.01. 오후 3:40",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피가 외국인의 순매수에 힘입어 3거래일만에 상승 마감했다.1일 코스피지수는 전 거래일 대비 24.72포인트(1.02%) 상승한 2449.8에 거래를 마쳤다. 이날 지수는 전 거래일 대비 20.95포인트(0.86%) 오른 2446.03으로 출발했다. 유가증권시장에서 외국인은 1933억원 순매수했다. 개인과 기관은 각각 149억원, 1957억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 상승했지만 오후 들어 상승폭 일부를 반납했다\"며 \"연방공개시장위원회(FOMC) 결과에 대한 경계심은 여전히 남아있지만 미국의 인플레이션 둔화 지표가 금리 인상 속도를 낮출 것이란 기대감이 커지며 미국 증시가 상승했던 영향이 반영됐다\"고 말했다.시총 상위주 가운데 삼성전자에 이어 SK하이닉스의 실적 적자 충격에도 반도체 대형주는 외국인이 집중 매수하며 각각 1%대, 3%대 반등했다. 다만 오후들어 장중 강세를 나타냈던 2차전지 일부 종목이 하락 전환하며 지수 상승폭을 축소했다.미국 증시에서 GM의 서프라이즈 실적과 금리 인상 속도조절 기대감에 따른 자동차주 상승 동조화로 자동차주가 올랐다. 현대차는 1% 넘게 올랐고 기아는 4% 넘게 상승했다.삼성SDI 등 국내 배터리주도 작년 역대 최 실적을 기록했다는 소식이 이어지며 강세를 견인했다. 삼성SDI는 이날 5% 넘는 상승세를 보이며 장을 마쳤다.코스닥지수는 전장보다 10.47포인트(1.41%) 오른 750.96으로 마감했다. 지수는 전 거래일 대비 4.41포인트(0.6%) 오른 744.9로 출발했다.코스닥시장에서 외국인과 기관은 각각 2022억원, 669억원 순매수했고 개인은 2255억원 매도 우위였다.시총 상위주 가운데 에코프로비엠이 9% 넘게 급등했다. 자사주 매입을 공시한 셀트리온헬스케어도 5% 넘는 상승세를 보였다. 이밖에 HLB, 에코프로도 각각 4%대 상승세를 기록했다. 카카오게임즈, 리노공업 등도 상승한 채 거래를 마쳤다. 반면 JYP엔터테인먼트는 소폭 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 0.6원 내린 1231.3원에 마감했다.간밤 뉴욕증시에서 주요지수는 다음날 나오는 미국 중앙은행(Fed)의 FOMC 정례회의 결과를 앞두고 실적 발표 속에 상승했다.지난달 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.09% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.46%, 1.67% 올랐다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 개인·외국인 매수에 1% 상승…2,440대",
        "date": "2023.02.01. 오후 3:35",
        "content": "코스피, 2,440대로 올라서 상승 출발…(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1. jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 1일 개인과 외국인 매수에 힘입어 1% 이상 상승했다.    이날 코스피는 전장보다 24.72포인트(1.02%) 오른 2,449.80에 거래를 마쳤다.    지수는 전장보다 20.95포인트(0.86%) 높은 2,446.03으로 출발해 2,440선을 전후로 등락을 거듭하다가 장 마감 직전 상승 폭을 키웠다.    코스닥지수는 전장보다 10.47포인트(1.41%) 오른 750.96으로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "올해도 대어·따상 없다...IPO 침체에 공모주 펀드서 발돌리는 투자자",
        "date": "2023.02.01. 오후 3:35",
        "content": "<사진=연합뉴스>지난 2020~2021년 증시 호황기 대비 기업공개(IPO) 시장이 급격히 위축되면서 공모주 펀드가 투자자들의 외면을 받고 있다. 대어급 종목들의 상장이 미뤄져 시장 관심도가 떨어졌고 새내기 종목들에 대한 투자자들의 판단 잣대도 까다로워져 수익률이 낮기 때문이다.1일 금융정보업체 에프앤가이드에 따르면 공모주 펀드의 연초 이후 수익률은 상승 장세에도 2.01%에 불과했다. 올해 공모주 펀드의 성과가 같은 기간 국내주식형 펀드(10.41%)와 상장지수펀드(ETF·9.12%)에 크게 못 미친 것이다.부진한 성과에 펀드 자금도 빠져나가고 있다. 벌써 올해 들어 공모주 펀드에선 1313억원의 돈이 증발했다. 지난 1년 동안은 3조8675억원이 이탈했다. 같은 기간 국내주식형 펀드엔 3조3109억원이 유입된 것과 대비된다.오광영 신영증권 연구원은 “국내주식형 펀드는 순유입을 기록했지만 공모주 펀드에서 자금이 순유출된 이유는 투자자 관심이 높았던 일부 종목의 상장 철회, 증시 부진 및 외부 요인 영향으로 공모주 투자 열기가 식었기 때문”이라고 밝혔다.IPO 시장은 지난해부터 침체된 모습을 보이고 있다. 신영증권에 따르면 지난해 공모주에 대한 기관 수요예측, 일반 청약경쟁률은 사상 최고 수준을 기록했던 2021년 대비 23~44%가량 낮아졌다. 공모가도 희망밴드 상단 이상에서 확정된 비율이 86%에서 54%로 악화됐다.과거 2020~2021년엔 LG에너지솔루션, 카카오뱅크, 카카오페이 등 대어급 종목들의 상장이 많아 시장의 주목을 받았고 유동성을 바탕으로 투심이 좋아 신규 상장주에 자금이 대거 유입됐다. 하지만 올해 1월엔 시가총액 1조원 미만의 중·소형 종목 위주 상장이 대부분이었다. 컬리, 케이뱅크 등 대형 종목들은 시장 한파에 상장 일정을 미룬 상태다.신규 상장주에 대한 시장의 눈높이가 높아진 점도 악영향이다. 과거엔 현재 실적이 부진해도 향후 개선 가능성을 믿고 높은 기업가치를 인정해줬다. 하지만 불안한 시장 상황이 지난해부터 지속되면서 미래 성장성 보다는 현재 이익을 얼마나 낼 수 있는지가 중요한 잣대가 됐다. 보수적인 시장의 시선에 소위 ‘따상(시초가가 공모가의 2배에 형성한 후 상한가 기록)’에 성공하는 신규 상장주들도 크게 줄었다.",
        "ticker": [
            "003550",
            "373220",
            "001720",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "KRX금, 전일대비 0.61% 상승한 1g당 7만6500원(2월 1일)[데이터로 보는 증시]",
        "date": "2023.02.01. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "금양그린파워, 증권신고서 제출…3월 코스닥 상장 추진",
        "date": "2023.02.01. 오후 3:29",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 신재생에너지 기업 금양그린파워는 1일 금융감독원에 증권신고서를 제출하고 코스닥 상장을 위한 기업공개(IPO) 절차에 돌입한다고 밝혔다.    총 공모주식 수는 약 301만주, 희망 공모가 밴드(범위)는 6천700∼8천원이다. 이를 통해 총 201억∼240억원을 조달하며 상장 뒤 예상 시가총액은 812억∼969억원 수준이다.    1993년 설립된 금양그린파워는 풍력, 태양광, 연료전지 등 신재생에너지 플랜트 전 분야에 걸친 라인업을 갖추고 국내외에 수주를 받고 있다. 또 다수의 송·변전 주요 공사 실적을 보유한 것으로 알려졌다.    연결 기준 2021년 3분기 누적 매출액·영업이익은 각각 1천275억원, 44억원에 그쳤으나 2022년엔 매출액은 29.2% 증가한 1천648억원, 영업이익은 90.9% 증가한 84억원을 기록했다.    현재 보은 연료전지 발전 프로젝트, 태백·삼척·경주 풍력 발전 프로젝트, 울산 부유식 해상풍력 발전 프로젝트 등에 지분을 투자해 사업을 추진하고 있으며, 내년 하반기부터는 상업 운전이 가능할 것으로 회사는 예상하고 있다.    금양그린파워는 이달 23∼24일 수요예측을 진행해 공모가를 확정하고 3월 2∼3일 청약을 거쳐 3월 내 코스닥에 상장할 예정이다. 상장 주관사는 삼성증권이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001570",
            "016360"
        ]
    },
    {
        "title": "금감원, 투자자문사들 제재...‘대주주 신용공여 위반’",
        "date": "2023.02.01. 오후 3:19",
        "content": "토마토투자자문·에버그린투자자문 등 적발유사투자자문 ‘과장 광고’ 과태료 부과 추진\n\n\n\n 금융감독원금융감독원이 대주주 신용공여 제한을 위반한 투자자문사들을 적발해 기관주의 제재를 내리고 수억원대의 과징금을 부과했다.1일 금감원 제재 내용 공개안에 따르면, 금감원은 최근 검사에서 대주주에 대한 신용공여 제한 위반 혐의 등으로 토마토투자자문에 기관주의와 함께 과징금 2억6600만원, 과태료 6200만원, 임원 2명에 대한 주의 등을 조치했다.자본시장법에 따르면, 투자자문업을 비롯한 금융투자업자는 특수관계인을 포함한 대주주에 대한 금전·증권 대여나 채무이행 보증 등의 방식을 통한 신용공여가 원칙적으로 금지된다.토마토투자자문의 경우 2017년부터 2019년까지 특수관계인에 대해 금전을 대여했고, 특히 2019년에는 금전을 대여하면서 미리 이사회의 결의를 거치지 않은 사실이 적발됐다. 토마토투자자문은 이같은 신용공여 사실을 금융당국에 보고라거나 홈페이지 등을 통해 공시하지 않았다. 이 회사는 또 투자일임계약을 체결한 일반투자자가 2019~2020년 수차례에 걸쳐 투자일임재산의 운용방법 변경을 요구했는데도 정당한 이유 없이 이에 응하지 않은 것으로 나타났다.에버그린투자자문도 같은 혐의로 기관주의에 과징금 2억3500만원, 임원 1명에 대한 주의적 경고를 받았다. 에버그린투자자문은 2016년부터 2021년까지 신용공여 한도를 초과해 특수 관계인에게 신용공여를 한 사실이 드러났다.이와 함께 텐베이스인베스트는 공모주 청약과 관련해 무인가 투자중개업을 하다가 적발돼 기관경고와 함께 임원 1명이 해임 요구를 받았다.금융당국은 투자자문사의 불공정거래뿐만 아니라 이른바 ‘주식리딩방’으로 불리는 유사 투자자문업자에 대한 제재도 강화할 입장이다. 개인의 직접 투자가 늘면서 유사 투자자문업 이용도 증가해 관련 피해가 늘고 있기 때문이다. 이에 관련업계의 자정을 유도해 개인 투자자들을 적극적으로 보호하겠다는 방침을 가지고 있다.최근 금융위원회가 국회 정무위원회에 제출한 자료에 따르면 금융위원회는 유사 투자자문업자의 불건전영업행위 및 허위·과장 광고를 금지하는 국민의힘 김병욱 의원과 더불어민주당 홍성국 의원의 자본시장법 개정안과 관련해 과태료 부과에 동의했다. 금융위는 이런 금지 의무 신설에 동의하면서 허위·과장 광고에 대해선 형사 처벌 대신 과태료 부과가 바람직하다는 견해를 제시했다.금융위는 “금융소비자보호법상 금융사가 광고 규제를 위반할 경우 과태료를 부과한다는 점을 고려하면 유사 투자자문업자도 과태료를 부과하는 게 맞다”고 밝혔다.금융위는 또 유사 투자자문업자의 영업 규제 정비와 관련해 대표자가 아닌 임원 변경 시에도 금융위원회에 보고 의무를 부과하는 법안에 동의했다. 자격이 없는 인사가 임원 변경을 통해 편법으로 유사 투자자문업을 하는 사례를 막겠다는 취지에서다. 아울러 유사 투자자문업자의 명칭은 바뀌지 않고 유지되지만, 업무 범위는 확대될 전망이다.한편, 유사 투자자문업자와 관련해 금감원에 접수된 민원은 2020년 621건에서 2021년 1684건으로 급증했다. 같은 기간 유사 투자자문업자가 불법 영업 혐의로 수사 의뢰된 건수도 130건에서 278건으로 늘었다."
    },
    {
        "title": "“내 계좌만 또 털렸나?”...증시 랠리인데 개인들 뭘 샀길래",
        "date": "2023.02.01. 오후 3:15",
        "content": "지난 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진제공=연합뉴스]새해 첫 달, 코스피는 랠리를 이어갔지만 개인 투자자들은 주가 하락에 베팅하는 ‘인버스’ 상장지수펀드(ETF)를 대거 사들인 것으로 나타났다.1일 한국거래소에 따르면 지난 한 달 개인 투자자들은 KODEX200 선물 인버스를 7108억원어치나 사들인 것으로 집계됐다. 인버스는 지수가 떨어질 때 수익률이 오르는 상품이다. 하지만 1월 20영업일 동안 14일이나 상승장이 이어지면서 지난달 코스피 지수는 8% 가까이 상승했다. 결국 KODEX200 선물 인버스의 한 달 수익률은 -15.94%로 국내 ETF 중 수익률 최하위를 기록했다. 개인 투자자들은 같은 기간 KODEX 인버스를 911억원, KODEX 코스닥 150선물 인버스를 374억원이나 사들였다. 개인 투자자들이 한 달간 많이 구매한 ETF 5개 중 3개가 인버스였다.반면 같은 기간 외국인들은 지수 상승에 베팅하는 ‘KODEX 200TR’과 ‘KODEX레버리지’를 각각 1060억원, 447억원어치 사들이며 개인 투자자 와는 반대되는 모습을 보였다. 순매수 상위 5개 종목 중 1, 2위가 각각 코스피 상승에 투자하는 ETF였다.금융투자업계는 새해 주식시장이 ‘상저하고’가 될 가능성이 높다고 판단했다. 지난해 말 ‘산타 랠리’도 없었고 경기침체에 대한 우려가 확대되면서 주식시장 또한 빠르게 식어갔다. 지난해 하반기 개인 투자자들이 주식 대신 채권을 대거 구매한 것도 이런 판단 때문이다. 하지만 새해 시작과 함께 주요국 중앙은행의 기준금리 인상 속도 조절론에 따른 달러화 약세와 중국의 코로나 방역 대책 완화에 이은 리오프닝에 대한 기대감으로 코스피 지수가 상승했다.금융투자업계에서는 현재 증시가 기대와 함께 우려가 공존하고 있는 만큼 투자에 유의해야 한다고 조언한다. 한 자산운용사 관계자는 “2월부터는 지난달 상승분이 반납될 것이라는 전망과 함께 ‘상고하고’가 이어질 것이라는 기대도 나오는 만큼 투자에 유의해야 한다”고 말했다.매일경제의 해외 투자 전문 유튜브 채널인 ‘매경 월가월부’가 1일(현지시간) 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견을 비롯해 연방공개시장위원회(FOMC) 전 과정을 실시간 생중계합니다.시장의 관심이 쏠린 파월 의장의 발언은 금융 분야 전문성을 갖춘 국다연 동시통역사가 실시간으로 통역합니다. 매일경제는 국내 언론 최초로 작년 7월 FOMC부터 파월 의장의 발언을 동시통역하는 생중계 방송을 진행하고 있습니다.FOMC 성명서 발표 전후로 박용범 뉴욕 특파원이 실시간 해설을 진행하고, 파월 의장 기자회견 후에는 윤원섭 뉴욕 특파원이 윤제성 뉴욕생명자산운용 최고투자책임자(CIO) 겸 아태 회장과 인터뷰를 하며 월가 반응을 전달할 예정입니다. ‘매경 월가월부’는 ‘월가에서 월급받는 부자’라는 의미로 출범한 해외 투자 전문 유튜브 채널입니다. ‘매경 월가월부’를 검색하거나 시면 만날 수 있습니다."
    },
    {
        "title": "잔혹한 어닝 시즌…10곳 중 7곳이 전망치 하회",
        "date": "2023.02.01. 오후 3:07",
        "content": "사진은 기사내용과 직접적인 관련이 없음. [출처 : 연합뉴스]4분기 어닝 시즌이 한창인 가운데 곳곳에서 곡소리가 나오고 있다. 지난해 4분기 기업실적이 부진할 것으로는 예상이 됐지만 상장사 10곳 중 7곳은 낮아진 시장 기대치에도 못 미치는 실적을 내놓은 것으로 나타났다.1일 증권정보업체 Fn가이드에 따르면 전날까지 지난해 4분기 실적을 발표한 47개사 가운데 38곳의 영업이익 발표치가 시장 전망치에 못 미친 것으로 조사됐다.비율로는 74.5%, 즉 실적발표기업 10곳 중 7~8개사는 시장 컨센서스를 충족하지 못한 것이다. 시장 전망치를 웃도는 실적을 낸 곳은 전체의 12곳으로, 25.5%에 그쳤다.4분기 어닝시즌을 바라보는 증권가의 눈높이는 이미 크게 낮아져있다. 지난해 4분기 코스피 163개 기업 기준 영업이익 추정치는 19조9225억원이다. 어닝시즌이 임박할 수록 실적 추정치 하향 추세가 두드러져 최근 한달 동안에만 영업이익 전망치가 18.13%나 낮아졌다. 지난해 4분기 영업이익 전망치는 지난해 3분기 29조4138억원보다 10조원 가량 줄어든 금액이고 지난해 2분기 44조4498억원에 비해서는 절반에도 못 미치는 금액이다. 막상 뚜껑을 열고보니 70%가 넘는 상장사가 이처럼 낮아진 시장 전망치도 충족하지 못하고 있는 것이다.전망치와 실제 발표치의 괴리가 컸던 어닝쇼크 종목은 포스코케미칼(-94.79%), LG전자(-83.53%), 한올바이오파마(-82.86%), 삼성증권(-78.31%), LX세미콘(-78.29%) 순이었다.포스코케미칼은 시장에서 600억원대의 영업이익을 예상했지만 실제로 나온 숫자는 33억원이었다. 주요 배터리 고객사가 연말 재고조정에 나서면서 양극재와 음극재 출하량이 줄었고 원재료와 판가간의 마진이 줄었기 때문이다. LG전자는 경기침체의 직격탄을 맞으면서 시장전망치 4200억원에 크게 미달하는 693억원의 영업이익을 발표했다.눈여겨볼 부분은 주가 반응이다. 시장이 깜짝 놀랄만한 어닝쇼크에도 불구하고 주가 흐름은 우상향하는 모습을 보이고 있다. 코스피는 지난 1월 한달 동안 8.44% 올랐다. 포스코케미칼이 한달 동안 24.44% 상승한 것을 비롯해 LG전자도 15.72%나 올랐다. 어닝쇼크 상위 10개 기업 가운데 한올바이오파마와 LS ELECTRIC 단 두종목을 제외하고 8개 종목이 상승했다.증권가에서는 실적 부진 자체보다는 향후 실적 개선에 투자자들의 관심이 모아지고 있는 것으로 보고 있다.최유준 신한투자증권 연구원은 “실적 발표를 통해서 이익 바닥론에 대한 기대가 형성되는지가 가장 중요할 것”이라며 “비우호적인 지난해 4분기, 올 1분기 실적은 널리 알려졌다. 이후 실적부터 중국 리오프닝 기대감과 경기 연착륙 가능성을 반영했는지 확인할 필요가 있다”고 말했다.이어 “이익 바닥에 대한 기대가 형성된다면 주가는 좀 더 힘을 받을 수 있다”고 덧붙였다.",
        "ticker": [
            "003550",
            "066570",
            "006260",
            "010120",
            "108320",
            "016360",
            "009420",
            "005110"
        ]
    },
    {
        "title": "[게시판] 유진투자증권, 비대면 신탁 서비스 개시",
        "date": "2023.02.01. 오후 2:48",
        "content": "유진투자증권[유진투자증권 제공]    ▲ 유진투자증권은 1일 영업점에 방문하지 않고 모바일트레이딩시스템(MTS)을 통해 계약까지 체결할 수 있는 비대면 신탁 서비스를 개시했다고 밝혔다. 신탁 서비스를 원하는 고객은 전문 상담원과 화상으로 상담을 하고 온라인으로 계약하면 된다. 화상 상담 시간은 영업일 오전 9시부터 오후 3시까지이나, 별도 신청 시 오후 9시까지 가능하다. (서울=연합뉴스)",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[게시판] DB금융투자, 신용·주식담보대출 금리인하",
        "date": "2023.02.01. 오후 2:48",
        "content": "[DB금융투자 제공. 재판매 및 DB 금지]    ▲ DB금융투자는 3월 31일까지 비대면 신규고객을 대상으로 신용·주식담보대출 금리 무료 이벤트를 실시한다고 1일 밝혔다. 신용·주식담보대출 이자율을 최초 7일간 무료로 제공하며, 추가로 30일까지 연 6%의 이자율을 제공한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "016610",
            "001680"
        ]
    },
    {
        "title": "美 FOMC 앞두고...영화 ‘빅쇼트’ 주인공이 던진 의미심장한 한 마디",
        "date": "2023.02.01. 오후 2:38",
        "content": "2008년 금융위기 예견 인물공포&탐욕지수 1년간 최고치\n\n\n\n 사진=마이클 버리 트위터 캡처.영화 ‘빅쇼트’의 실제 주인공인 마이클 버리가 미국 연방공개시장위원회(FOMC) 금리 발표를 목전에 두고 “팔아라”는 메시지를 남겨 주목된다.1월 31일(현지시간) 버리는 본인의 트위터에 “Sell(팔아라)”이라는 짧은 한마디를 남겼다. 버리는 지난 2008년 금융위기를 예견했고 당시 공매도로 큰 수익을 벌어들인 인물이다. 미국 증시가 1월 동안 상승가도를 달린 가운데 시장이 과열됐다는 메시지를 남긴 것으로 풀이된다.그동안 버리는 매크로(거시경제) 환경에 대한 분석적 메시지는 종종 언급했다. 하지만 이번처럼 직접적으로 매도 의견을 제시한 건 처음이다. 특히 그의 매도 메시지는 FOMC의 금리 발표를 하루 앞두고 나온 것이다. 현재 시장은 미국 연방준비제도(Fed)가 이번 정례회의를 통해 금리를 25bp(1bp=0.01%포인트) 인상할 것으로 보고 강력한 주식 매수세를 보이고 있다.앞서 버리는 지난달 24일엔 “아마도(Maybe)”라고 말하며 투자자 주의를 촉구한 바 있다. 당시 버리는 닷컴버블 시절 스탠더드앤드푸어스(S&P)500지수가 ‘불 트랩(상승세인 것처럼 속이는 함정)’에 빠졌던 그래프도 함께 공유했다. 2001년 9월 S&P500지수는 24% 상승했지만 이후 40%가량 폭락한 바 있다.한편 미국 경제매체인 CNN비즈니스가 발표하는 월가 투지 심리 대표인 공포&탐욕지수(Fear&Greed Index)는 이날 71을 기록하며 ‘탐욕’ 수준을 나타내고 있다. 지난 1년 동안 공포&탐욕지수가 70을 돌파한 건 처음이다.\n\n\n\n 매경 월가월부 FOMC 실시간 분석 일정매일경제의 해외 투자 전문 유튜브 채널인 ‘매경 월가월부’가 1일(현지시간) 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견을 비롯해 연방공개시장위원회(FOMC) 전 과정을 실시간 생중계합니다.시장의 관심이 쏠린 파월 의장의 발언은 금융 분야 전문성을 갖춘 국다연 동시통역사가 실시간으로 통역합니다. 매일경제는 국내 언론 최초로 작년 7월 FOMC부터 파월 의장의 발언을 동시통역하는 생중계 방송을 진행하고 있습니다.FOMC 성명서 발표 전후로 박용범 뉴욕 특파원이 실시간 해설을 진행하고, 파월 의장 기자회견 후에는 윤원섭 뉴욕 특파원이 윤제성 뉴욕생명자산운용 최고투자책임자(CIO) 겸 아태 회장과 인터뷰를 하며 월가 반응을 전달할 예정입니다. ‘매경 월가월부’는 ‘월가에서 월급받는 부자’라는 의미로 출범한 해외 투자 전문 유튜브 채널입니다. ‘매경 월가월부’를 검색하시면 ‘매경 월가월부’로 이동할 수 있습니다."
    },
    {
        "title": "[특징주]엔케이맥스, 육종암 등 임상 순항에 4%대 강세",
        "date": "2023.02.01. 오후 2:15",
        "content": "[이데일리 이정현 기자] 엔케이맥스(182400)가 육종암 임상 1상이 순항하며 강세를 보이고 있다. 올 상반기 결과가 도출될 것으로 보인다.\n\n\n\n1일 오후 2시11분 현재 엔케이맥스는 전거래일 대비 4.04%(520원) 오른 1만3380원에 거래 중이다.엔케이맥스는 차별화된 NK세포 배양증식기술로 슈퍼NK(SNK)를 연구개발하고 있다. 현재 자가세포치료제 SNK01로 고형암과 알츠하이머 등 5개의 적응증을 타깃으로 임상을 진행하고 있으며, 동종NK세포치료제 SNK02 임상도 본격 진행하며 파이프라인을 확장할 예정이다. 특히 이 중 TKI비소세포폐암, 육종암, 알츠하이머 임상에 대한 중간 및 최종결과 발표가 올해 초 예정되어 있다.  엔케이맥스 관계자는 “현재 육종암 임상 1상 결과를 도출하고 있다”며 “육종암 뿐만 아니라 TKI비소세포폐암, 알츠하이머 중간결과도 올해 상반기 발표를 목표로 임상이 순조롭게 진행되고 있다”고 설명했다.임상국 KB증권 연구원은 “2023년 초까지 TKI 비소세포폐암, 불응성 고형암(육종암), 알츠하이머 총 3개의 파이프라인 임상1상 데이터 발표가 예정돼 있다”며 “향후 글로벌 빅파마들과의 협력강화 및 기술 수출에 대한 기대감도 커지는 상황”이라고 말했다.",
        "ticker": [
            "085310"
        ]
    },
    {
        "title": "AB운용 \"연준 이르면 올말 금리 인하 나설 것…펀더멘털 갖춘 우량성장주 담아야\"",
        "date": "2023.02.01. 오후 2:08",
        "content": "1일 여의도 전경련회관에서 열린 ‘AB자산운용 2023년 글로벌 증시 전망 기자간담회’에서 유재흥 선임 포트폴리오 매니저가 채권 전망을 발표하고 있다. 사진=AB자산운용[서울경제] 얼라이언스번스틴(AB)자산운용은 미국 연방준비제도(Fed·연준)가 이르면 연내 금리 인하에 나설 것으로 전망했다. 이에 올해 시장의 관심이 물가에서 성장으로 옮겨갈 경우, 금리 인상기 타격이 컸던 성장주 가운데서도 견고한 펀더멘털(기초체력)을 갖춘 우량성장주에 대한 투자가 유효할 것이란 판단이다. 채권 투자에 대해선 국채와 하이일드 채권을 함께 담는 ‘바벨 전략’을 권고했다.1일 유재흥 AB자산운용 선임 포트폴리오 매니저는 2023년 글로벌 증시 전망 기자간담회에서 “미 연준이 정책금리 인상을 1분기 내 마무리 짓고, 올해 말에서 내년 초 금리 인하에 나설 것”이라고 내다봤다. 연준이 물가지표와 함께 주목하고 있는 고용지표가 고점을 찍고 둔화세를 보이고 있으며, 최근 물가지표의 상승을 부추겼던 서비스물가 역시 상품·원자재물가 안정으로 하락 압력을 받을 가능성이 크다는 분석이다.경기침체 우려에 대해선 침체의 강도가 크지 않을 것으로 예상했다. 특히 미국의 경우 그간의 고성장세는 둔화하겠지만 여전히 완만한 성장을 이어갈 것으로 봤다. 유 매니저는 “올해 미국 경제성장률 전망치는 0.5% 수준으로 급격한 경기침체는 일어나지 않을 것\"이라며 “경기침체가 분명한 리스크 요인이긴 하지만 이미 상당 부분이 시장에 반영됐다”고 덧붙였다. 이에 따라 스탠더드앤드푸어스(S&P)500 등 주요 지수 역시 연초 대비 완만한 상승세를 이어갈 것으로 전망했다.AB자산운용은 올해 투자에서 개별 기업들의 실적과 펀더멘털에 초점을 둬야 한다고 조언했다. 기업 실적 하향 조정 압력이 지속되고 있는 가운데, 금리 인상 국면에서 주가 조정이 컸던 성장주 중에서도 상대적으로 견조한 체력을 겸비한 우량성장주에 주목해야 한다는 것이다. 이재욱 AB자산운용 주식 부문 선임 포트폴리오 매니저는 “특정 업종보다는 개별 기업에 집중해야 한다”며 “여러 업종 내 선별적 접근에 따른 액티브 투자 전략이 중요해질 것”이라고 강조했다.투자 지역으론 우량성장주의 약 67%가 집중된 미국에 대해 긍정적인 시각을 유지했다. 지속적인 성장이 전망되는 주요 섹터로는 △응용소프트웨어 △생명과학 도구 및 서비스 △헬스케어 장비 등을 꼽았다.채권 투자에 대해선 국채와 하이일드 등 고수익 채권을 함께 담는 바벨 전략을 추천했다. 올해 채권 투자의 성과가 드러나기 시작할 것으로 예상되는 가운데 상대적 으로 가장 높은 이자율을 기록할 하이일드·이머징 등 고수익 채권에 투자하되, 국채 분산투자를 통해 변동성을 낮추는 전략이 유효할 것이란 분석이다. 미 하이일드 채권 부도율이 2~3% 수준에 불과한 점을 고려하면 디폴트 가능성도 제한적이라고 평가했다. 유 매니저는 “현재 국채 투자를 통해 얻기 되는 금리 수준은 4%선”이라며 “바벨 전략을 통하면 분산 효과와 더불어 더 높은 수익률을 추구할 수 있다”고 말했다."
    },
    {
        "title": "인텔에 밀려 2인자 설움 겪었지만...화려하게 부활하는 AMD",
        "date": "2023.02.01. 오후 1:55",
        "content": "리사 수 AMD 최고경영자(CEO). 로이터연합미국 반도체 기업인 어드밴스 마이크로 디바이스(AMD) 주가가 기대치를 웃도는 실적에 힘입어 상승했다. 중앙처리장치(CPU) 시장에서 양강 구도를 형성하고 있는 인텔이 최악의 시간을 보내는 것과 대비되는 모습이다.31일(현지 시간) AMD는 3.73% 상승한 75.15달러에 거래를 마감했다. 시간 외 거래에서도 상승세를 유지했다. AMD 주가는 올 들어 17.39% 상승했다. AMD와 CPU 시장에서 경쟁 중인 인텔의 올해 주가 수익률은 5.72%에 그쳤다.둘은 실적에서도 희비가 엇갈리고 있다. ‘어닝 쇼크’를 낸 인텔과 달리 AMD는 시장의 기대치를 상회했다. AMD는 이날 장 마감 후 실적 발표에서 지난해 4분기 매출액이 56억달러를 기록해 전년 대비 16% 증가했다고 발표했다. 팩트셋이 집계한 시장 예상치인 55억1000만달러를 웃돌았다. 일회성 비용을 제거한 주당순이익(EPS)은 0.69달러로 역시 기대치인 0.67달러를 넘겼다.정보기술(IT) 분야의 수요 침체로 CPU 등 클라이언트 부문 매출액이 전년 대비 51% 감소한 9억300만달러에 그쳤지만, 서버용 반도체 수요가 견조한 흐름을 보이면서 데이터센터 매출액이 42% 늘어난 17억달러를 기록해 실적을 끌어올렸다. 인텔이 서버용 신제품인 사파이어 래피즈의 출시 지연으로 매출액이 전년 대비 33% 감소한 것과 대조된다. AMD의 게임 부문 매출액은 16억달러로 전년 대비 7%줄었다.다만 PC 판매 부진이 여전한 만큼 다가올 1분기 실적에 대해선 보수적인 전망치를 제시했다. AMD는 올해 1분기 매출액이 50~56억달러를 기록할 것이라고 예상했다. 팩트셋이 집계한 컨센서스인 55억달러와 비슷한 규모다.AMD는 하반기로 갈수록 실적 개선의 걸림돌인 재고가 감소하고 상황이 긍정적으로 바뀔 것이라 전망했다. 인텔을 상대로 점유율도 더욱 끌어올릴 전망이다. 리사 수 AMD 최고경영자(CEO)는 실적 발표에서 “올해는 데이터센터 등 경쟁력에 힘입어 매출액과 점유율이 상승할 좋은 위치에 있다”고 말했다. 이어 “고객사들의 재고 수준을 고려할 때 하반기는 실적이 개선될 것”이라고 밝혔다.매일경제의 해외 투자 전문 유튜브 채널인 ‘매경 월가월부’가 1일(현지시간) 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견을 비롯해 연방공개시장위원회(FOMC) 전 과정을 실시간 생중계합니다.시장의 관심이 쏠린 파월 의장의 발언은 금융 분야 전문성을 갖춘 국다연 동시통역사가 실시간으로 통역합니다. 매일경제는 국내 언론 최초로 작년 7월 FOMC부터 파월 의장의 발언을 동시통역하는 생중계 방송을 진행하고 있습니다.FOMC 성명서 발표 전후로 박용범 뉴욕 특파원이 실시간 해설을 진행하고, 파월 의장 기자회견 후에는 윤원섭 뉴욕 특파원이 윤제성 뉴욕생명자산운용 최고투자책임자(CIO) 겸 아태 회장과 인터뷰를 하며 월가 반응을 전달할 예정입니다. ‘매경 월가월부’는 ‘월가에서 월급받는 부자’라는 의미로 출범한 해외 투자 전문 유튜브 채널입니다. ‘매경 월가월부’를 검색하면 ‘매경 월가월부’로 이동할 수 있습니다."
    },
    {
        "title": "1월에 주가 올랐다고 좋아할 때 아니다...경고 나오는 이유[이종화의 세돌아이]",
        "date": "2023.02.01. 오후 1:53",
        "content": "삼성전자 사실상 감산은 반도체株 주가 선반영높은 기대 꺾이면 되돌림 과정 있을 것1월 증시는 펀더멘털 아닌 기대가 이끌어코스피 PER 2021년 5월 후 최고수준“시장은 이미 삼성전자의 감산과 2분기 반도체 업황 턴어라운드 기대감 일부까지 주가에 선반영한 상태입니다. 기대에 충족하지 못 하는 부분이 나오면 이에 따른 되돌림 과정이 있을 것으로 보입니다.”1일 자이앤트TV에 출연한 이경민 대신증권 투자전략팀장은 지난 1월 주가가 크게 반등했지만 오히려 투자에 조심해야 하는 시점이라고 조언했습니다. 이 팀장은 “지난달 증시 반등을 이끌었던 요소 중 경기 연착륙과 금리 인하에 대한 기대감이 동시에 있었다”며 “하지만 경기가 연착륙한다면 미국 연방준비제도(Fed·연준)는 인플레이션이 목표인 2%대까지 떨어질 때까지 금리를 유지할 가능성이 높습니다”라고 설명했습니다. 그는 “즉 두 기대감은 서로 공존할 수 없는 요소들입니다”라고 덧붙였습니다.지난달 국내 증시 반등을 이끌었던 반도체 업종에 대해서도 조심해야 한다는게 이 팀장의 분석입니다. 이 팀장은 “이미 반도체 업종의 올해 연간 영업이익 전망은 하향 조정되고 있습니다”라며 “디램익스체인지(DXI) 지수도 연초 이후 하락했습니다”라고 말했습니다. 그는 “이익 전망이 더 내려간다면 주가도 전저점을 깨지 않더라도 근처까지는 하락할 수 있는 여지가 있습니다”라고 강조했습니다.\n\n\n\n지난달 증시가 급등한 만큼 현재 주가 레벨도 너무 높다는게 이 팀장의 설명입니다. 그는 “연초 이후 시장은 작은 변화를 근거로 기대감을 증폭시켜 왔고 최근 들어서는 확대 재생산 과정이 진행됐습니다”라며 “그 결과 코스피 12개월 선행 주가수익비율(PER)은 12.5배를 넘어섰습니다”라고 밝혔습니다. 이 팀장은 “이는 지난 2021년 5월 이후 최고치인데, 당시 코스피 지수는 3200~3300을 넘나들었다”라며 “경기, 실적보다는 금리 인하와 업황 개선에 대한 기대감이 반등을 이끌었기 때문에 밸류에이션 부담이 커진 것”이라고 덧붙였습니다.최근 강하게 들어온 외국인 순매수세에 대해선 단기 차익실현 가능성이 커졌다고 조언했습니다. 이 팀장은 “지난해 7월 이후 외국인 투자자들은 외환시장 방향성과 상관 없이 순매수 기조를 이어오고 있습니다”라며 “6~7조원 정도 매수하고 다시 1~2조원을 매도하는 패턴을 반복하고 있는데, 코스피 매수 주체가 없어 외국인이 규모 대비 작은 차익 매물을 출회해도 지수 레벨은 크게 떨어지고 있습니다”라고 말했습니다. 그는 “올해 들어 다시 7조원 가까이 순매수한 상황이기 때문에 차익 실현을 위한 매물도 나올 수 있습니다”라고 강조했습니다.\n\n\n\n이 팀장은 현재 진행되고 있는 4분기 실적시즌에 대해선 눈높이가 빠르게 낮아지고 있다고 분석했습니다. 그는 “지난해 영업이익 전망은 4분기만 남았음에도 최근 1달간 급격한 하향 조정이 진행되고 있습니다”라며 “반도체, IT가전 뿐 아니라 호텔레저, 철강, IT하드웨어, 증권, 에너지, 화학 등의 업종의 실적 전망치가 낮아지고 있습니다”라고 밝혔습니다. 이 팀장은 “반도체, IT는 이미 상당 수준 이익 전망 하향 조정이 진행됐지만 다른 업종들은 이제부터 본격적으로 하향 조정될 가능성이 높습니다”라고 조언했습니다.",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "러시아 문 닫아도, 물가 아무리 치솟아도...먹을수밖에 없는 맥도날드 호실적",
        "date": "2023.02.01. 오후 1:50",
        "content": "<사진=연합뉴스>글로벌 인플레이션, 경기 침체로 소비자들이 식당 지출을 줄이고 있지만 맥도날드는 견조한 햄버거 수요 영향을 톡톡히 보며 시장 기대치를 웃도는 호실적을 발표했다.1월 31일(현지시간) 미국 증시 개장 전 맥도날드는 지난해 4분기 실적을 발표했다. 4분기 매출액은 59억3000만달러로 월가 예상치(57억1000만달러)를 웃돌았다. 환율 영향을 제외하면 4분기 매출액은 전년 동기 대비 5% 증가한 것으로 추정된다.주당순이익(EPS)도 2.59달러를 기록하며 추정치(2.45달러)를 상회했다. 순이익 또한 19억달러로 시장 예상치(16억4000만달러)를 크게 넘어서는 호실적을 기록했다.맥도날드의 글로벌 동일 점포 매출액은 직전 10개 분기 연속 증가했다. 지난해 4분기 동일 점포 매출액도 미국, 유럽 시장 수요 강화로 전년 동기 보다 12.6% 증가했다. 미국 내 동일 점포 매출액은 10.3% 늘었다.이날 크리스 켐친스키 맥도날드 최고경영자(CEO)는 콘퍼런스 콜에서 “전반적으로 미국, 유럽 소비자수가 1년 전 예상했던 것보다 더 잘 버티고 있다”고 밝혔다.호실적에 자신감을 얻은 맥도날드는 2023년까지 1900개의 새로운 매장을 열 예정이다. 지난해 예상치보다 100개 지점이 추가된 것이다. 매장 확대를 위한 올해 자본 지출로는 22~24억달러를 사용할 것으로 추정됐다.다만 31일 호실적에도 맥도날드 주가는 1.29% 하락한 주당 267.4달러에 마감했다. 주가가 역사적 고점 대비 5% 밖에 떨어지지 않아 기업가치(밸류에이션) 부담이 작용한 것으로 풀이된다.월가에선 맥도날드 주식에 대해 긍정적 의견을 유지하고 있다. JP모건의 존 이반코 연구원은 “여전히 견고한 기본 소비, 인플레이션으로 인한 메뉴 가격 인상으로 맥도날드는 승자 중 하나가 될 것”이라며 “목표주가를 기존 250달러에서 262달러로 상향 조정하고 비중 확대 의견을 유지한다”고 밝혔다.매일경제의 해외 투자 전문 유튜브 채널인 ‘매경 월가월부’가 1일(현지시간) 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견을 비롯해 연방공개시장위원회(FOMC) 전 과정을 실시간 생중계합니다.시장의 관심이 쏠린 파월 의장의 발언은 금융 분야 전문성을 갖춘 국다연 동시통역사가 실시간으로 통역합니다. 매일경제는 국내 언론 최초로 작년 7월 FOMC부터 파월 의장의 발언을 동시통역하는 생중계 방송을 진행하고 있습니다.FOMC 성명서 발표 전후로 박용범 뉴욕 특파원이 실시간 해설을 진행하고, 파월 의장 기자회견 후에는 윤원섭 뉴욕 특파원이 윤제성 뉴욕생명자산운용 최고투자책임자(CIO) 겸 아태 회장과 인터뷰를 하며 월가 반응을 전달할 예정입니다. ‘매경 월가월부’는 ‘월가에서 월급받는 부자’라는 의미로 출범한 해외 투자 전문 유튜브 채널입니다. ‘매경 월가월부’를 검색하면 ‘매경 월가월부’로 이동할 수 있습니다."
    },
    {
        "title": "“공사할수록 돈을 쓸어담는다”...매출 20% 껑충 뛴 캐터필러",
        "date": "2023.02.01. 오후 1:46",
        "content": "캐터필러제조비용 환율 영향순이익은 예상치 하회주가는 3%이상하락글로벌 건설기계 업체인 캐터필러는 작년 4분기 매출이 1년 전보다 20% 증가했다. 그렇지만  높아진 제조 비용과 환율 영향으로 주당순이익(EPS)은 예상치를 밑돌면서 주가가 3% 이상 하락했다.\n\n\n\n 캐터필러 4분기 실적[자료=캐터필러 공식 홈페이지]31일(현지시각) 월스트리트저널(WSJ)에 따르면 캐터필러의 작년 4분기 매출은 166억 달러로 시장 전망치(158.4억 달러)를 웃돌았다. 4분기 매출이 장비 가격 상승에 힘입어 전년 동기(138억 달러)보다 20% 증가한 것이다. 하지만 주당순익(EPS)가 3.86달러로 시장 전망치(4.02달러)를 하회했다.이날 캐터필러 주가는 3.5% 하락했다. 캐터필러는 지난 1년 동안 주가가 22.9% 상승해 작년 하락장에서 다우지수 상승을 이끌기도 했다.캐터필러는 특히 북미 지역에서 건설 및 광산 기계와 엔진에 대한 수요가 예상보다 높았다고 말했다. 이 회사는 다른 제조업체들과 마찬가지로 더 높은 비용에 대응하여 가격을 인상했다.이 회사는 4분기 동안 공장에서 더 많은 출하량을 허용하는 공급망 개선을 보고했다. 그러나 재료비와 화물 운송비의 상승과 반도체 칩을 포함한 주요 부품의 제한된 공급이 지속됐다고 덧붙였다.짐 엄플비 최고경영자(CEO)는 컨퍼런스 콜에서 “우리는 공급망 문제에서 여전히 비효율성을 경험했다”고 말했다.\n\n\n\n 캐터필러의 사업부문별 매출액 비교 [자료=캐터필러 공식 홈페이지]이 회사의 불도저, 굴착기 및 기타 건설 장비의 분기 매출은 68억 5000만 달러로 19% 증가했으며, 이 회사의 최대 건설 기계 시장인 북미에서 매출이 34% 증가했다.건설 장비 매출에서 창고 등 상업용 건물과 공공공사 사업 등 비주거용 건설이 약 75%를 차지한다고 회사 측은 밝혔다. 업계 분석가들은 도로, 교량 및 기타 공공 인프라에 대한 미국 정부의 지출 증가에 힘입어 이들 시장의 수요가 계속 증가할 것으로 예상한다고 말했다.캐터필러는 석유와 천연가스 생산에 대한 투자 확대가 시추 현장과 파이프라인에 사용되는 엔진에 대한 수요를 증가시켰다고 말했다. 에너지 및 운송 사업 부문 매출은 4분기 68억 2000만 달러로 19% 증가했다.",
        "ticker": [
            "001550"
        ]
    },
    {
        "title": "실적개선 기대감 게임·반도체 장비株서 수익",
        "date": "2023.02.01. 오후 1:43",
        "content": "네오위즈·아스플로 평균 17%대 상승美 침체 우려 덜어낸 ‘버클’ 33% 올라\n\n\n\n국내·미국주식 투자 서비스 MK시그널 인공지능(AI)이 한국주식은 게임·반도체 장비용 부품 성장주, 미국주식은 패션 소매유통 업체에 각각 투자해 20% 이상 수익을 달성했다.MK시그널에 따르면 지난 25~30일 주간 단위로 AI가 매도한 종목 가운데 수익률 상위 종목을 집계한 결과, 국내주식은 네오위즈(22.36%), 아스플로(11.89%), 한화에어로스페이스(5.3%), NAVER(4.94%), 주성엔지니어링(4.48%) 순으로 높았다. 이들 5개 종목의 평균수익률은 9.79%를 기록했다. MK시그널의 국내주식 주간 전체 평균수익률은 6.76%를 기록했다.MK시그널은 게임회사 네오위즈에 대해 지난 1월 10일 매수신호, 1월 25일 매도신호를 냈다. 네오위즈는 증권가에서 올해 ‘P의 거짓’ 등 유명 지적재산권(IP) 기반 다수의 게임 신작 출시에 따른 연간 실적과 목표가 상향 조정 전망이 나오면서 주가가 강세를 보였다. 강석오 신한투자증권 책임연구원은 “캐주얼·인디 게임을 저렴하게 조달해 퍼블리싱하던 네오위즈가 경영진 교체로 대형 IP와 게임을 확보하는 새 방향성을 보여주고 있다”며 “올해부터 연달아 나올 대형작들로 큰폭의 외형성장이 기대된다”고 분석했다.반도체 장비용 부품 회사 아스플로의 경우 MK시그널은 1월 10일 매수신호, 1월 25일 매도신호를 냈다. 삼성전자와 SK하이닉스에 반도체·디스플레이 장비에 들어가는 가스의 이송과 압력 등을 다루는 고정밀 튜브·파이프, 피팅, 밸브 부품을 공급하는 회사로 반도체 소재·부품·장비(소부장) 국산화 추세와 플라이드 머티리얼즈, 램리서치 등 글로벌 장비 업체로 공급 확대에 따른 실적 성장이 예상되면서 주가가 강세를 보였다. 김소원 키움증권 연구원은 “반도체·디스플레이 업황 부진과 달리 신규 고객사 확보 영향으로 향후 실적 성장 추세가 지속될 것”이라고 밝혔다.미국주식의 경우 의류·패션 유통회사 버클(BKE·33.07%), 미국 지역은행인 내셔널뱅크쉐어스(NKSH·21.76%), 솔즈베리뱅코프(SAL·12.4%), 웨스턴뉴잉글랜드뱅코프(WNEB·11.52%), 일회용 의료기기 제조사 텔레플렉스(TFX·10.08%) 순으로 높았다. 이들 5개 종목의 평균수익률은 17.77%에 달했다.버클은 젊은 남녀를 겨냥한 캐주얼 의류·신발·액세서리 매장 440여개를 미국 42개주에서 운영하고 있다. MK시그널은 지난해 10월 4일 매수신호, 지난 1월 23일 매도신호를 내며 수익을 거뒀다. 투자기간 동안 버클은 미국 경기침체에 따른 소매판매 부진 우려에도 불구하고, 순매출과 온라인 판매 증가에 저평가 매력이 부각되면서 주가는 32달러선에서 40달러 초반까지 올랐다.MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션(앱)으로 제공하는 매일경제 증권 정보 서비스다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "005930",
            "039490",
            "000880",
            "012450"
        ]
    },
    {
        "title": "“올해도 전망 어렵다”…메타 주가까지 끌어내린 스냅  실적발표",
        "date": "2023.02.01. 오전 11:35",
        "content": "스냅챗. <사진=연합뉴스>미국의 소셜네트워크서비스(SNS) 종목인 스냅(SNAP)이 올해 부진한 실적 가이던스를 내놓자 주가가 15% 급락했다.1월 31일(현지시간) 스냅 주가는 정규시장에서 4.24% 상승 마감했지만 실적 발표 후 시간외 거래에서 14.97% 급락했다. 스냅 주가는 올해 들어 29.16% 상승하며 주당 11달러선까지 도달했지만 폐장 후 상승폭을 절반가량 반납하며 주가는 주당 9.83달러까지 내렸다.스냅은 31일 장 마감 후 지난해 4분기 실적을 발표했다. 매출액은 13억달러를 기록하며 시장 예상치에 부합했다. 주당순이익(EPS)도 14센트로 월가 예상치(11센트)를 웃돌았다. 다만 순이익 측면에선 2억8800만달러의 손실을 기록했다. 글로벌 일일 활성 사용자수는 3억7500만명으로 예상치(3억7530만명)와 비슷했다. 이용자당 평균 매출은 3.47달러다.시장의 투매를 유발한 건 부진한 올해 실적 가이던스다.스냅은 경기 침체로 인한 광고 수요 감소, 기업들의 디지털 광고 예산 축소, SNS 경쟁 심화로 인해 올해 1분기 수익이 10% 감소할 것으로 전망했다. 1월 현재까지 매출액은 이미 7%나 감소한 상황이다.스냅은 투자자 서한에서 “지난해 우리가 직면했던 역풍이 올해 1분기 내내 지속될 것으로 예상한다”며 “수익창출 측면에서 운영 환경이 여전히 어려울 것”이라고 밝혔다.스냅의 부진한 실적 가이던스에 거대 플랫폼 종목인 메타 플랫폼(페이스북·META) 주가 또한 시간외 거래에서 1.26% 떨어졌다.수익성 악화에 직면한 스냅은 향후 비용 절감 관련 계획을 밝힐 예정이다. 지난해 8월엔 직원의 20%를 해고한 바 있다."
    },
    {
        "title": "“올해 20% 올랐지만 더 간다”…초고수는 상승랠리 이 종목 더 담았다",
        "date": "2023.02.01. 오전 11:18",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]‘中리오프닝’ 기대 F&F 순매수 1위공개매수가 도달한 오스템 ‘차익실현’\n\n\n\n 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진제공=연합뉴스]주식 투자 수익률 상위 1% 초고수 투자자들은 1일 오전 9시 30분 기준 F&F, 레인보우로보틱스, 호텔신라 순으로 많이 순매수한 것으로 나타났다. 순매도 상위 종목은 오스템임플란트, 뉴로메카, 효성티앤씨 순이었다.1일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 F&F를 가장 많이 순매수한 것으로 집계됐다. F&F는 1일 오전 9시50분 기준 전거래일 대비 0.13% 상승한 15만1900원에 거래되고 있다.\n\n\n\n 주식 초고수들의 순매수 상위 종목. <자료=미래에셋증권>이날 2022년4분기 실적 발표가 예정돼 있는 F&F는 중국 경기회복에 대한 기대감이 주가를 끌어올린 것으로 보인다. 지난해 4분기 실적은 국내외 성장률 둔화로 상승폭이 작겠지만 1분기를 기점으로 실적이 본격적으로 성장할 것이라는 전망이다. 서현정 하나증권 연구원은 “중국법인의 경우 1분기를 기점으로 점진적인 회복세가 예상된다”며 “소비 회복시 높은 실적 가시성을 확보하기 위해서는 브랜드 인지도가 중요한데 펀더멘탈 측면에서 F&F의 투자 매력도는 여전히 높다”고 설명했다.삼성전자의 투자 소식에 주가가 급등했던 레인보우로보틱스도 주식 초고수들은 대거 매수했다. 레인보우로보틱스는 이달초 4만1000원대에서 지난 25일 8만원대 후반으로 주가가 상승했으나 최근 4거래일간 주가가 하락하는 모양새를 보였다. 주식 초고수들은 이에 저점매수에 나선 것으로 보인다.호텔신라·LG생활건강 등 또 다른 중국 리오프닝 수혜주들도 초고수들이 많이 매수한 종목중 하나였다. 조상훈 신한투자증권 연구원은 “(호텔신라는) 특히 고객 구성의 변화에 따른 수혜가 기대된다”며 “올해 2분기부터 알선수수료를 지급할 필요가 없는 개별관광객(FIT) 입국이 본격화되고, 이들이 시내면세점으로 집중될 경우 수익성은은 가파르게 회복될 것”이라고 말했다.\n\n\n\n 주식 초고수 1일 순매도 상위 1종목 <자료=미래에셋증권>한편 주식 초고수들이 이날 가장 많이 순매도한 종목은 오스템임플란트였다. 지난달 24일 국내 사모펀드운용사(PEF) MBK파트너스와 유니슨캐피탈코리아가 이 회사 주식 공개매수에 나서면서 오스템임플란트는 하루새 주가가 공개매수가였던 19에 가깝게 10% 이상 상승한 바 있다. 이에 주식 초고수들은 차익 실현에 나선 것으로 분석된다. 레인보우로보틱스와 함께 국내 로봇 관련주로 언급되는 뉴로메카도 순매도 종목 상위권에 이름을 올렸으며, 최근 중국 리오프닝 기대감에 주가가 상승한 ‘스판덱스 1위’ 기업 효성티앤씨도 초고수들이 많이 순매도한 종목이었다.",
        "ticker": [
            "383220",
            "003550",
            "051900",
            "006800",
            "005930",
            "008770",
            "004800",
            "298020"
        ]
    },
    {
        "title": "삼전 '어닝 쇼크'경고했던 골드만, 목표가 올렸다…\"2분기부터 실적 회복\"",
        "date": "2023.02.01. 오전 10:54",
        "content": "[서울경제] 외국계 증권사 골드만삭스가 삼성전자(005930)의 목표주가를 상향했다.1일 금융투자 업계에 따르면 골드만삭스는 이날 보고서를 통해 삼성전자의 목표주가를 7만 5000원으로 상향했다. 골드만삭스의 종전 목표주가는 지난해 12월 19일 기준 7만 2000원이었다.주된 근거는 1분기 안에 메모리 반도체의 재고가 피크아웃(정점 도달 후 상승세 둔화)할 것이라는 점이다. 골드만삭스는 “1분기 안에 메모리 재고가 피크아웃 할 가능성이 높으며 더 좋은 가격 환경과 의미 있는 이익 개선이 2분기에 일어날 것으로 본다”고 말했다.골드만삭스는 지난해 말 국내외 증권사 중에서는 처음으로 지난해 4분기 영업이익 전망치를 5조 원대로 낮추면서 삼성전자에 대한 부정적 전망을 심화시킨 바 있다. 지난해 12월 19일 골드만삭스는 삼성전자의 4분기 영업이익이 5조 8200억 원 수준으로 낮아질 것으로 봤다. 당시만 해도 충격적인 수치였으며 국내 증권사들도 줄줄이 실적 눈높이를 하향하기 시작했다. 골드만삭스는 상반기를 저점으로 이익 회복 추세에 돌입할 것으로 본 것으로 풀이된다.국내 증권가에서도 인위적 감산에 선을 그은 삼성전자가 사실상 감산에 돌입한 것이며 2분기 말부터 메모리 반도체의 수급이 개선될 것으로 봤다. 위민복 대신증권 연구원은 “(삼성전자가) 3분기 메모리 제품 가격 반등을 예고하는 근거는 내년부터 발생할 구조적 공급부족에 대한 기대감 및 기존 재고로 대응 불가능한 서버용 DDR5 시장의 개화”라며 “경쟁사인 SK하이닉스가 실적발표에서 인위적인 감산 및 추가적인 투자 축소를 발표할 것으로 예상되는데, 이는 상승 추세 가기성 개선 요인”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "한국·대만·일본 반도체 집중 투자하는 ETF 출시",
        "date": "2023.02.01. 오전 10:45",
        "content": "<사진=삼성자산운용>한국, 대만, 일본 아시아 3국 반도체 산업에 투자하는 상장지수펀드(ETF)가 나왔다. 1일 삼성자산운용은 ‘KODEX 아시아반도체 공급망 exChina 액티브’ ETF를 신규 상장했다고 밝혔다. 해당 상품은 최근 글로벌 반도체 시장에서 입지가 강화되고 있는 한국(메모리 반도체), 대만(파운드리), 일본(소재·부품·장비) 내 반도체 산업을 선도하는 30개 기업에 집중 투자한다.주요 구성 종목으로는 한국의 △삼성전자 △SK하이닉스, 대만의 △TSMC △미디어텍, 일본의 △신에츠화학 △도쿄 일렉트론 등이 포함된다. 총 보수는 연 0.5%다.KODEX 아시아반도체 공급망 exChina 액티브 ETF는 한국, 대만, 일본 반도체 관련 기업에 투자하는 ‘iSelect 아시아 반도체 제조동맹 지수’를 비교지수로 한다. 이 지수는 삼성자산운용과 iSelect가 협업해 아시아 반도체 관련 핵심 기술 및 주요 키워드를 선별해 국가별 상위 10종목씩 총 30개 종목을 편입한다.임태혁 삼성자산운용 ETF운용본부 상무는 “아시아 반도체 시장은 칩4 동맹을 통한 미국으로부터의 수혜뿐 아니라 각국의 반도체 산업 관련 정책적 혜택도 있을 것으로 예상된다”며 “반도체 시장이 올 하반기 상승 사이클로 진입할 것으로 보는 전망이 우세하기 때문에 현재 시점에 투자하는 것은 긍정적”이라고 밝혔다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[마켓ING]반발매수와 주가 되돌림",
        "date": "2023.02.01. 오전 10:27",
        "content": "코스피 3일만에 반등 외국인 하루만에 '사자'\n\n\n\n[이미지출처=연합뉴스]이번주 들어 연일 하락하던 코스피에 반발매수세가 유입되며 반등했다. 최근 급락한 종목에 대한 되돌림 현상이 나타나는 한편 이달에는 1월 급등에 따른 되돌림 현상도 나타날 것으로 보여 반등장에서 덜 오른 종목에 주목할 필요가 있다.반발매수세 유입에 코스피 2450선 회복1일 오전 10시 10분 기준 코스피는 전일 대비 25.08포인트(1.03%) 오른 2450.16을 기록 중이다. 코스닥은 8.23포인트(1.11%) 오른 748.72를 기록했다.전일까지 이틀 연속 1%대 하락세를 보인 데 따른 반발매수세가 유입되며 반등한 것으로 풀이된다. 개인이 3일 연속 매수세를 지속하고 있으며 전일 지수 하락을 이끈 외국인도 하루만에 매수도 돌아섰다. 개인은 663억원, 외국인은 937억원 순매수 중이다.김석환 미래에셋증권 연구원은 \"국내 증시는 전일 삼성전자 실적 컨퍼런스콜 영향으로 조정폭을 키웠으나 글로벌 경제 성장에 대한 낙관적 기대와 중국 경제의 빠른 회복 기대감으로 외국인의 위험자산 선호 현상은 지속될 것\"이라며 \"그런 측면에서 이날 외국인 수급 유입과 원·달러 환율 안정 효과는 증시 상승을 지탱하는 요인이 될 것\"이라고 말했다.최근 매수 지속에도 불구하고 외국인 코스피 지분율이 여전히 낮은 만큼 강도는 둔화될 수 있으나 순매수 흐름은 이어질 것으로 보인다. 외국인 코스피 지분율은 30.8%로 2020년 이후 평균(33.7%), 2020년 이후 평균(32.8%)을 밑돌고 있다. 한지영 키움증권 연구원은 \"신흥국을 중심으로 한 경기회복 기대가 선행될 것으로 예상돼 연초 이후 이어진 외국인 매수 기조가 급격히 방향을 바꾸지는 않을 것\"이라며 \"단기적으로는 글로벌 펀드의 템포 조절이 나타날 수 있지만 중기적으로는 자금 유입 기조가 이어질 것\"이라고 분석했다.주가 되돌림 현상, 1월 덜 오른 종목 주목해야 하는 이유전일 주가가 큰 폭으로 하락한 종목들 위주로 되돌림 현상이 나타나고 있다. 전일 3% 넘게 하락한 삼성전자와 2%대 약세를 보인 SK하이닉스가 이날 반등에 나서는 모습이다. 삼성전자는 1.64%, SK하이닉스는 1.36% 각각 상승 중이다.한 연구원은 \"이날은 이번 주 이후 급락에 따른 기술적인 주가 되돌림 현상이 출현할 것\"이라며 \"1일(현지 시간) 미국 연방공개시장위원회(FOMC) 결과 발표에 대한 경계심리 속에서 증시는 개별 실적 이슈를 소화해가면서 업종별 차별화 장세를 전개해 나갈 것\"이라고 말했다.최근 큰 폭으로 하락한 종목에 대한 기술적 되돌림이 나타난 것처럼 이번 달에는 지난달 큰 폭으로 오른 종목에 대한 되돌림 현상도 나타날 것으로 보인다. 한 연구원은 \"2월 증시는 그간의 기대와 불안이 실체화되는 국면에 돌입할 것으로 예상되는 가운데 그 과정에서 1월 중 주가 반등이 거셌던 성장주, 대형주들의 주가 되돌림 현상이 나타날 수 있다\"고 설명했다.이에 따라 지난달 상대적으로 덜 오른 종목 등에 관심을 가질 필요가 있다는 의견이 많다. 강대석 유안타증권 연구원은 \"단기 전술적인 관점에서 차익실현 욕구에서 상대적으로 자유로울 수 있는 업종에 대한 관심이 필요하다\"면서 \"1월 증시 전반의 강한 반등 과정에서 주가가 덜 올랐거나, 고점 대비로 여전히 상승 여력이 있거나, 밸류에이션 매력이 있거나, 이익 턴어라운드에 대한 기대가 유효한 업종들이 그렇다\"고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "004080",
            "003470",
            "039490"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 3거래일만 반등...개인·외인 '사자'",
        "date": "2023.02.01. 오전 10:20",
        "content": "1일 오전 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 3거래일만에 다시 상승세로 전환했다.   1일 오전 10시 16분 현재 코스피는 전 거래일 대비 23.95p(0.99%) 오른 2449.48에 거래되고 있다.   이날 코스피는 전날보다 20.95p(0.86%) 오른 2446.03에 거래를 시작했다.   유가증권시장에서 개인은 850억원, 외국인 890억원을 사들이고 있다. 반면 기관은 1758억원어치를 팔고 있다.   시가총액 상위기업들은 대체로 상승세다. 삼성전자(1.64%), LG에너지솔루션(1.15%), SK하이닉스(1.36%) 등이 모두 오름세를 보이고 있다.   업종별로 보면 운수장비(1.85%), 증권(1.68%), 전기전자(1.52%) 순으로 오름세다. 반면 화학(-0.14%), 음식료업(-0.07%) 등은 내림세다.   코스닥 지수는 전 거래일 대비 7.97p(1.08%) 오른 748.46에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[개장시황] 실적쇼크 ‘반도체株 반격’ 힘입어…코스피, 장초반 0.5% 상승",
        "date": "2023.02.01. 오전 10:18",
        "content": "1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2446.03로 출발했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 1일 삼성전자, SK하이닉스 등 반도체주 반등에 힘입어 상승 출발했다.이날 오전 9시 27분 현재 코스피는 전날보다 12.25포인트(0.51%) 오른 2437.33을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2446.03으로 출발해 2440선 부근에서 등락하고 있다.유가증권시장에서 개인이 1180억원, 외국인이 649억원을 각각 순매수하고 있다. 기관은 1845억원 매도 우위다.지난달 31일(현지시간) 미국 뉴욕증시는 연방공개시장위원회(FOMC) 정례회의 결과를 앞두고 다우존스30산업평균지수(1.09%), 스탠더드앤드푸어스(S&P) 500지수(1.46%), 나스닥지수(1.67%)가 일제히 상승했다.FOMC에 대한 경계심리에도 GM(8.4%), 엑손모빌(2.2%) 등 개별기업 실적이 호조를 보였고, 고용비용지수(ECI) 상승률이 둔화했다는 소식에 영향을 받았다. 작년 4분기 고용비용지수는 계절 조정 기준 전 분기 대비 1.0% 올라 전분기 상승률(1.2%)과 예상치(1.1%)를 소폭 밑돌았다.국내 증시는 전날 삼성전자가 실적 컨퍼런스 콜에서 인위적 감산을 부인하면서 하락했으나 이날 반도체주를 중심으로 반등하는 모습이다.삼성전자(1.31%), SK하이닉스(2.03%)는 작년 4분기 실적 충격에도 전날 낙폭이 과대하다는 인식이 유입되면서 상승 중이다. 증권가는 삼성전자가 인위적 감산에 선을 그었음에도 설비투자의 연구·개발(R&D) 비중을 늘리기로 한 것은 사실상의 감산 조치라고 보고 있다.한지영 키움증권 연구원은 \"오늘 국내 증시는 급락에 따른 기술적인 주가 되돌림 현상이 나타날 것\"이라며 \"FOMC 경계심리 속 SK하이닉스, 아모레퍼시픽 삼성물산 등 개별 실적 이슈를 소화해가면서 업종별 차별화 장세를 보일 것으로 예상된다\"고 말했다.같은 시간 코스닥지수는 전장보다 4.71포인트(0.64%) 오른 745.20이다. 지수는 전 거래일보다 4.41포인트(0.60%) 오른 744.90에 출발했다.코스닥시장에서는 개인이 357억원, 기관이 31억원 매수 우위다. 외국인은 325억원을 순매도 중이다.",
        "ticker": [
            "034730",
            "000660",
            "028260",
            "005930",
            "090430",
            "039490"
        ]
    },
    {
        "title": "작년 자본시장 관련대금 5경9천960조원…8% 증가",
        "date": "2023.02.01. 오전 10:15",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 작년 예탁원을 통해 처리된 자본시장 관련 대금이 5경9천960조원으로 전년(5경5천542조원) 대비 8.0% 증가했다고 1일 밝혔다.    일평균 처리대금은 243조원으로, 2018년 일평균 처리대금 142조원에 비해 최근 5년간 약 1.7배 증가했다.     관련대금 규모는 주식·채권 등의 매매 결제대금 5경5천886조원(93.2%), 등록증권원리금 2천302조원(3.8%), 집합투자증권대금 1천276조원(2.1%) 순으로 나타났다.    매매 결제대금 중 장외환매조건부채권(Repo·레포)결제대금이 4경 9천117조원으로 가장 많은 비중(87.9%)을 차지했으며, 채권기관 결제대금 5천731조원(10.3%), 장내채권 결제대금 523조원(0.9%), 주식기관 결제대금 346조원(0.6%), 장내주식 결제대금 169조원(0.3%) 순으로 집계됐다.    장외Repo결제대금은 전년(4경 4천171조원)대비 11.2% 증가한 반면 채권관련 결제대금은 전년 대비 2.0% 감소하였으며, 주식관련 결제대금은 전년 대비 26.1% 감소했다.    srchae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "증권가 \"2월 랠리 속 속도 조절\"…코스피 2,250∼2,580 예상",
        "date": "2023.02.01. 오전 10:14",
        "content": "서울 을지로 하나은행 딜링룸 [연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 증권가는 1일 예상 밖에 찾아왔던 연초 랠리 분위기가 이달에도 이어지겠지만 환율이나 중앙은행의 통화정책 등의 영향을 받으며 속도 조절에 들어갈 가능성이 있다고 내다봤다.     주요 증권사들의 2월 코스피 예상 등락 범위는 대략 2,250∼2,580 수준이다.    김형렬 교보증권 리서치센터장은 \"1월 주식시장은 인플레이션(물가 상승)의 정점 통과, 글로벌 중앙은행의 긴축기조 완화, 금리 인상 중단 시점 근접 기대감 등으로 단기 랠리를 시현했다\"며 \"외국인의 귀환도 코스피 회복에 도움을 줬다\"고 봤다.    그는 \"2월 주식시장은 이런 연초 랠리 기세에 편승하는 분위기가 강할 것\"이라며 미국 연방준비제도(Fed·연준)의 '베이비 스텝'(기준금리 0.25%포인트 인상) 전환과 중국의 리오프닝(경제활동 재개) 등이 주가 회복의 동력이 될 걸로 내다봤다.    다만 김 센터장은 \"달러화 약세 전환이 너무 빠르게 전개된 점과 선진국 중앙은행의 금리 인하 시점이 빠르지 않다는 점은 (코스피 상승의) 속도 조절의 이유가 될 것\"이라고 예상했다.     교보증권이 제시한 2월 코스피 등락 범위는 2,350∼2,550 수준이다.    KB증권도 현재 시장 내 우려들이 설득력이 없는 것은 아니나 다소 과장됐다며 2월은 약세장이 마무리 국면으로 접어드는 시기라고 낙관했다.    이은택 연구원은 \"현재 높은 밸류에이션(평가가치)과 미 연준의 긴축정책 고집, 물가하락 경로의 잡음 등이 때때로 주가 반등을 제약할 가능성은 있지만 이런 요인들이 새로운 약세장의 시작이 될 것으로 보지는 않는다\"고 평가했다.    그는 \"현재 증시는 약세장이 마무리되는 국면\"이라고 해석하면서 \"2월에는 (전체 투자 포트폴리오에서) 주식의 비중을 확대할 것을 권고한다\"고 밝혔다.     KB증권은 2월 코스피가 2,300∼2,560 범위에서 움직일 것으로 내다봤다.    키움증권 역시 2월은 시장의 기대가 현실로 바뀌는 과정이라며 기대감을 드러냈다. 이 증권사의 코스피 예상 등락 범위는 2,250∼2,550이다.    한지영 연구원은 \"작년 12월 미 연준의 긴축, 경기침체와 같은 거시경제적 측면의 불안감과 수급 불안 등으로 코스피의 바닥을 시험했던 주식시장은 새해 들어 분위기가 긍정적으로 변하고 있다\"고 분석했다.     그는 \"인플레이션 약화는 당연하고 경기둔화가 불가피한 상황에서 연준이 더 긴축정책을 펼치기 어려운 데다 경기침체 등 올해 잠재적인 악재들은 이미 예견된 것들\"이라며 \"더는 최악의 상황은 없을 것이라는 심리가 시장에 있다\"고 봤다.    다만 \"그간의 기대와 불안이 실체화하는 국면 속에 지난달 주가 반등이 유독 거셌던 성장주와 대형주 중심으로 주가가 급등하기 이전 수준으로 되돌아가는 현상이 나타날 수 있다\"고 판단했다.    연초 증시 불안 요인 중 하나였던 기업들의 실적 불안도 마무리 국면이다.    이재선 현대차증권 연구원은 \"주식시장은 이익 하향 조정의 끝자락을 향해 가는 중이며 한국의 반도체 이익 하향 조정도 9부 능선을 넘었다\"고 판단, 2월 코스피 등락 범위를 2,330∼2,580으로 제시했다.    연초 랠리의 주역인 외국인 매수세의 '강도'에 대해서는 전망이 엇갈렸다.    이재만 하나증권 연구원은 \"중국 내수 경기 회복 기대는 결국 달러 대비 위안화 강세로 이어질 수 있고 이는 원화 강세로도 연결될 수 있다\"며 \"원/달러 환율이 추가 하락할 수 있다는 점을 고려하면 외국인 지분율은 여전히 낮아, 외국인의 추가 순매수 여력이 있다\"고 판단했다.    반면 한지영 키움증권 연구원은 \"외국인 투자자의 한국 등 신흥국에 대한 자금 유입 추세는 지속할 가능성이 크지만, 강도 면에서는 이달 중 템포 조절에 나설 수 있다\"며 \"대형주 중심으로 외국인 순매수 강도가 약화할 가능성이 있다\"고 봤다.    ykbae@yna.co.kr",
        "ticker": [
            "030610",
            "136490",
            "004080",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "증권가, 삼성엔지니어링 목표가 줄상향…\"성장 끝나지 않아\"",
        "date": "2023.02.01. 오전 10:12",
        "content": "\"주주환원 정책으로 ROE 개선 가능성\"\n\n\n\n삼성엔지니어링이 사우디에 완공한 ASU 플랜트[삼성엔지니어링 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권사들이 10년 만에 연간 최대 실적을 기록한 삼성엔지니어링의 목표주가를 1일 줄줄이 상향 조정했다.    증권업계에 따르면 이날 한국투자증권은 삼성엔지니어링의 목표주가를 기존 3만3천원에서 3만8천원으로 올렸다.    메리츠증권(3만2천원→3만5천원), 신한투자증권(3만2천원→3만6천원), 삼성증권(3만2천원→3만5천원), 대신증권(3만7천원→4만1천원), 이베스트투자증권(3만4천원→3만7천원), 하이투자증권(3만4천원→3만6천원) 등도 목표가를 상향했다.    전날 삼성엔지니어링은 연결 기준 작년 영업이익이 7천29억원으로 전년보다 39.7% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 전년 대비 34.3% 증가한 10조543억원, 순이익은 69.6% 늘어난 5천953억원이었다.    아울러 올해 수주 12조원, 매출 10조5천억원, 영업이익 7천650억원의 실적을 전망했다.    이태환 대신증권 연구원은 삼성엔지니어링 관련 보고서에서 \"기록적인 한 해를 보냈지만, 성장은 아직 끝나지 않을 전망\"이라며 \"화학공업 부문에서 수의계약 진행 등 다수 안건이 남아 있고 비(非)화공 부문 역시 꾸준한 계열사 투자가 예상돼 수주 달성 가시성이 높다\"고 평가했다.    이어 \"수주 시황 개선과 내부혁신 성과가 드러나는 단계\"라며 건설업계 최선호 종목으로 제시했다.    김선미 신한투자증권 연구원은 \"올해 신규수주 12조원에 대한 가시성은 매우 높다\"며 \"현재 삼성엔지니어링이 보유한 입찰 안건은 총 300억 달러로, 그중 주요 안건은 150억 달러\"라고 설명했다.    이어 \"올해 해외 수주의 양적·질적 성장에 대한 기대감을 높일 만하다\"며 \"화공·비화공 부문 수주를 기반으로 2025년까지 안정적인 실적 성장이 기대된다\"고 봤다.    삼성엔지니어링의 주주환원 정책에 따른 주가 상승도 예상됐다. 삼성엔지니어링은 연내 3개년 주주환원 정책을 발표할 예정으로, 그 형태는 배당이나 자사주 매입·소각이 될 것으로 보인다.    김세련 이베스트투자증권 연구원은 \"지난해 말 삼성엔지니어링의 순 현금은 1조8천억원으로 그 어느 때보다 현금 수지가 좋다\"며 주주환원 정책에 대한 기대감이 주가 상승에 긍정적인 영향을 줄 것으로 봤다.    강경태·장남현 한국투자증권 연구원도 \"올해 안에 공표될 3개년 주주환원 정책에 따른 자기자본이익률(ROE) 개선 가능성도 향후 핵심 투자 포인트\"라고 했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "016360"
        ]
    },
    {
        "title": "[특징주]HLB, '리보세라닙 병용요법' 中 간암 치료제 허가에 5%대↑",
        "date": "2023.02.01. 오전 9:57",
        "content": "[이데일리 김응태 기자] HLB의 항암 신약 ‘리보세라닙’ 관련 벙용요법이 중국 간암 1차 치료 신약으로 허가받았다는 소식에 주가가 강세다.1일 마켓포인트에 따르면 오전 9시50분 HLB(028300)는 전거래일 대비 5.1% 상승한 3만1950원에 거래되고 있다. HLB제약(047920)도 전날 대비 9.23% 오른 1만3030원에 거래 중이다.  HLB의 주가가 장 초반부터 상승세가 두드러지는 건, 중국에서 리보세라닙 병용요법에 대해 간암 치료 신약으로 허가 받았기 때문으로 풀이된다. HLB는 중국 국가약품감독관리국(NMPA)가 리보세라닙과 항서제약의 면역항암제인 ‘캄렐리주맙’ 병용요법에 대해 간암 1차 치료제로 허가했다고 밝혔다."
    },
    {
        "title": "HLB '리보세라닙', 中서 간암 1차치료제 허가",
        "date": "2023.02.01. 오전 9:52",
        "content": "中 항서제약 '캄렐리주맙'과의 병용요법 승인\"글로벌 신약 탄생 신호탄\"올해 美 FDA 신약허가신청에 전력 투구\n\n\n\nHLB 연구원들이 경기도 동탄의 연구실에서 약물 연구르 하고 있다. 사진제공=HLB[서울경제] HLB(028300)의 함암 신약 ‘리보세라닙’과 중국 항서제약의 면역항암제 ‘캄렐리주맙’ 병용요법이 중국에서 간암 1차 치료제로 신약허가를 받았다. 이에 HLB 측은 이 병용요법의 미국 식품의약국(FDA) 승인 기대가 높아졌다고 평가했다.1일 HLB에 따르면 중국 상하이증권거래소는 전날 중 국가약품감독관리국(NMPA)이 ‘리보세라닙+캄렐리주맙’ 병용요법을 간암 1차 치료제로 허가했다고 밝혔다. 2019년 4월 글로벌 임상 3상이 시작된 이후 약 3년 9개월 만이다. 간암 1차 치료제로는 5번째 신약이다. HLB 측은 “리보세라닙이 이번에 중국에서 간암 1차 치료제로 정식 허가됨에 따라, HLB가 미국을 비롯해 유럽과 아시아 각국에서 진행 예정인 신약허가신청(NDA)에도 청신호가 켜졌다”고 밝혔다. 미 FDA는 신약허가신청 전 협의(pre-NDA)를 통해 이미 리보세라닙 조합의 NDA 진행에 문제가 없다고 밝힌 바 있다.두 약물의 병용요법은 최초의 혈관신생 억제제(VEGF TKI)와 면역관문억제제(PD-1 억제) 조합 약물로 학계의 큰 관심을 받았다. 임상 3상 결과 환자전체생존기간 중앙값(mOS)이 22.1개월로 대조군인 ‘소라페닙’의 15.2개월보다 크게 앞섰다. 특히 B형간염바이러스 뿐만 아니라 서양인의 주된 간암 발병원인인 C형간염바이러스 감염 환자와 비(非)바이러스성 환자에서도 높은 효능이 나타나며 지역이나 발병 원인에 상관없이 광범위한 치료효과가 있는 것으로 확인됐다.이 병용요법이 FDA 승인을 받을 경우 미 환자들의 치료 옵션이 넓어지고 비용도 내려갈 것으로 예상된다. 현재 ‘아바스틴+티쎈트릭’이 간암 1차 치료제로 가장 많이 처방되고 있는데 여기에는 연간 32만 달러(약 4억 원) 수준의 치료비용이 든다. 게다가 아바스틴은 출혈 위험이 큰 약물이기에 처방 시 간문맥고혈압(portal hypertension)과 관련된 문제가 더 커질 수 있어 한계가 뚜렷하다고 HLB 측은 보고 있다. HLB 관계자는 “리보세라닙 병용요법은 높은 약효와 안전성으로 환자들에게 새로운 치료옵션이 될 수 있으며, 가격 경쟁력 면에서도 기존 치료제 대비 유리한 고지를 차지할 것”이라고 예상했다.HLB는 미국 FDA 허가를 조속히 받는 한편 미국 내 직접 판매와 유럽, 아시아 국가별 기술수출 전략수립을 병행할 방침이다. 조기에 시장 점유율을 높이고 매출 규모를 극대화하기 위해서다. 중국에 이어 미국에서도 신약허가가 가시화될 경우 기술수출 협상에서 훨씬 유리한 위치를 차지할 수 있을 것으로 보인다.한용해 HLB그룹 바이오 최고기술책임자(CTO)는 “이번 중국 신약허가로 간암 1차 치료제 분야에서 새로운 블록버스터 약물 탄생의 신호탄이 쏘아졌다”며 “리보세라닙 조합은 지역과 발병원인에 상관없이 모든 환자군에서 높은 유효성을 보인만큼, 곧 진행될 미국 NDA 절차에도 전력을 다해 올해 반드시 좋은 성과를 내도록 하겠다”고 말했다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "개인·외인 쌍끌이에 코스피 소폭 오름세",
        "date": "2023.02.01. 오전 9:45",
        "content": "개인과 외국인들의 매수세에 코스피가 소폭 상승세를 기록하고 있다.1일 오전 9시31분 현재 코스피 지수는 전 거래일 대비 0.44%(10.56포인트) 오른 2435.64에 거래되고 있다. 이날 코스피는 0.86%(20.95포인트) 상승한 2446.03에 장을 출발했다.지수 상승을 이끈 건 개인과 외국인의 매수세다. 개인은 1182억원, 외국인은 700억원치 주식을 순매수하고 있다. 반면 기관은 1892억원치 주식을 팔아치웠다.코스피 시가총액 상위 10개 종목 중에서는 삼성바이오로직스(-0.13%), LG화학(-1.45%)을 제외한 전 종목이 오름세다.삼성전자(1.80%),LG에너지솔루션(0.58%), SK하이닉스(2.37%), 삼성SDI(2.63%), 삼성전자우(1.45%), 현대차(1.92%), NAVER(1.48%), 기아(2.54%) 등이다.\n\n\n\n[이미지출처=연합뉴스]같은 시각 코스닥지수는 전 거래일 대비 0.64%(4.74 포인트) 오른 745.23에 거래 중이다. 이날 지수는 전 거래일 대비 0.60%(4.41 포인트) 뛴 744.90에 개장했다.업종별로는 비금속광물(1.58%), 전기·전자(1.51%), 운수장비(1.29%), 증권(1.11%), 보험(1.00%), 제조업(0.90%), 철강 금속(0.80%) 순으로 상승을 기록했다.투자 주체별로는 개인과 기관이 각각 346억원, 19억원치 순매수, 외국인이 286억원치 순매도했다.시총 상위 10개 종목 중에서는 펄어비스(-0.55%), JYP Ent.(-0.28%)를 제외한 전 종목이 오름세다. 에코프로비엠(2.10%), 셀트리온헬스케어(1.05%), 엘앤에프(1.46%), 카카오게임즈(2.16%), HLB(2.96%), 에코프로(1.71%), 오스템임플란트(0.16%), 리노공업(1.11%) 등이다.업종별로는 반도체(1.59%), 일반전기·전자(1.45%), 소프트웨어(1.28%), IT H/W(1.27%), 기타제조(1.14%), 비금속(1.12%), 금융(1.07%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "예탁원 \"작년 자본시장 관련 대금 5경 9960조…전년比 8%↑\"",
        "date": "2023.02.01. 오전 9:37",
        "content": "장외Repo결제대금 늘고, 채권·주식관련 줄어[이데일리 원다연 기자] 한국예탁결제원은(예탁원)은 지난해 예탁원을 통해 처리된 자본시장 관련 대금이 5경 9960조원으로 전년대비 8.0% 증가했다고 1일 밝혔다. 자본시장 관련 대금은 자본시장에서 예탁원의 업무수행에 수반돼 처리된 대금을 말한다. 주식·채권기관결제대금, 장내결제대금 등 매매결제대금, 단기사채·채권 등 등록증권원리금, 집합투자증권대금, 주식권리대금, 기타대금 등을 포함한다. 하루 평균 처리대금은 243조원으로, 2018년(142조원)에 비해 최근 5년간 약 1.7배 증가했다. 분야별 자본시장 관련 대금의 규모는 주식·채권 등의 매매결제대금 5경 5886조원(93.2%), 등록증권원리금 2302조원(3.8%), 집합투자증권대금 1276조원(2.1%)의 순으로 나타났다. 매매결제대금 중에서는 장외환매조건부채권(Repo)결제대금이 4경 9117조원으로 가장 많은 비중(87.9%)을 차지했다. 이어 채권기관결제대금 5731조원(10.3%), 장내채권결제대금 523조원(0.9%), 주식기관결제대금 346조원(0.6%), 장내주식결제대금 169조원(0.3%)이 뒤를 이었다. 지난해 장외Repo결제대금은 전년대비 11.2% 증가했고, 채권관련결제대금은 6254조원으로 전년대비 2.0%, 주식관련결제대금은 515조원으로 26.1% 감소했다. \n\n\n\n최근 5년간 자본시장관련대금 변동 추이. (자료=예탁원)"
    },
    {
        "title": "코스피, 장초반 0.5% 상승…삼성전자·하이닉스 반등(종합)",
        "date": "2023.02.01. 오전 9:33",
        "content": "코스피, 2,440대로 올라서 상승 출발…(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1. jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 1일 삼성전자, SK하이닉스 등 반도체주 반등에 힘입어 상승 출발했다.    이날 오전 9시 27분 현재 코스피는 전날보다 12.25포인트(0.51%) 오른 2,437.33을 나타내고 있다.    지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03으로 출발해 2,440선 부근에서 등락하고 있다.    유가증권시장에서 개인이 1천180억원, 외국인이 649억원을 각각 순매수하고 있다. 기관은 1천845억원 매도 우위다.     지난달 31일(현지시간) 미국 뉴욕증시는 연방공개시장위원회(FOMC) 정례회의 결과를 앞두고 다우존스30산업평균지수(1.09%), 스탠더드앤드푸어스(S&P) 500지수(1.46%), 나스닥지수(1.67%)가 일제히 상승했다.     FOMC에 대한 경계심리에도 GM(8.4%), 엑손모빌(2.2%) 등 개별기업 실적이 호조를 보였고, 고용비용지수(ECI) 상승률이 둔화했다는 소식에 영향을 받았다. 작년 4분기 고용비용지수는 계절 조정 기준 전 분기 대비 1.0% 올라 전분기 상승률(1.2%)과 예상치(1.1%)를 소폭 밑돌았다.    국내 증시는 전날 삼성전자가 실적 컨퍼런스 콜에서 인위적 감산을 부인하면서 하락했으나 이날 반도체주를 중심으로 반등하는 모습이다.     삼성전자(1.31%), SK하이닉스(2.03%)는 작년 4분기 실적 충격에도 전날 낙폭이 과대하다는 인식이 유입되면서 상승 중이다. 증권가는 삼성전자가 인위적 감산에 선을 그었음에도 설비투자의 연구·개발(R&D) 비중을 늘리기로 한 것은 사실상의 감산 조치라고 보고 있다.    이밖에 시가총액 상위 종목 중에서 LG에너지솔루션(0.19%), 삼성SDI(0.88%), 현대차(1.38%), 네이버(1.48%), 카카오(1.14%), 기아(1.65%) 등이 상승 중이다. 삼성바이오로직스(-0.25%), LG화학(1.30%)은 약세다.     한지영 키움증권 연구원은 \"오늘 국내 증시는 급락에 따른 기술적인 주가 되돌림 현상이 나타날 것\"이라며 \"FOMC 경계심리 속 SK하이닉스, 아모레퍼시픽, 삼성물산 등 개별 실적 이슈를 소화해가면서 업종별 차별화 장세를 보일 것으로 예상된다\"고 말했다.    업종별로는 전기·전자(1.19%)를 비롯해 섬유·의복(0.77%), 운수장비(0.71%) 등이 오르고 있다. 반면 화학(-1.06%), 통신업(-0.40%), 음식료품(-0.40%) 등은 약세다.    같은 시간 코스닥지수는 전장보다 4.71포인트(0.64%) 오른 745.20이다.     지수는 전 거래일보다 4.41포인트(0.60%) 오른 744.90에 출발했다.    코스닥시장에서는 개인이 357억원, 기관이 31억원 매수 우위다. 외국인은 325억원을 순매도 중이다.     시총 상위종목에서 에코프로비엠(1.30%), 셀트리온헬스케어(0.70%), 엘앤에프(0.97%), 카카오게임즈(1.40%), HLB(2.47%), 에코프로(1.71%), 리노공업(1.47%) 등 대부분 종목이 소폭 오르는 중이다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "090430",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]루닛, 암치료 신제품 공개에 8%대 강세",
        "date": "2023.02.01. 오전 9:33",
        "content": "[이데일리 김응태 기자] 루닛이 암 치료용 신제품을 출시하면서 강세다. 1일 마켓포인트에 따르면 오전 9시30분 루닛(328130)은 전거래일 대비 8.7% 상승한 4만3100원에 거래되고 있다.루닛이 장 초반부터 강세를 띠는 건 기존 암 진단 제품이 아닌 암 치료용 신제품 ‘가던트360 티슈넥스트’를 선보였기 때문으로 보인다. 이번 신제품은 미국 바이오헬스케어 기업 ‘가던트헬스’와 협업해 완성한 인공지능(AI) 기반 제품으로, 루닛은 미국을 비롯한 글로벌 시장에 본격 진출한다는 전략이다."
    },
    {
        "title": "[특징주]종합병원 산부인과 개설 의무화 추진에 비스토스 ‘上’",
        "date": "2023.02.01. 오전 9:32",
        "content": "[이데일리 이정현 기자] 종합병원에서 필수적으로 산부인과를 개설하도록 하는 법안이 발의되자 비스토스(419540) 등 산부인과 관련주가 강세를 보이고 있다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시27분 현재 비스토스는 전 거래일 대비 가격제한폭(상한가)인 3185원까지 치솟았다. 비스토스는 생체신호를 활용한 태아 및 산모 관리용 의료기기 전문 기업이다.김학용 국민의힘 의원은 지난 30일 종합병원에 필수적으로 산부인과를 개설하도록 하는 내용의 의료법 개정안을 대표 발의했다. 개정안은 100병상 이상 300병상 이하 종합병원이 산부인과를 필수 개설하도록 하고, 정부가 산부인과를 개설하는 종합병원에 재정 지원을 할 수 있도록 법적 근거를 마련하는 내용이 담겼다.현행법은 100병상 이상 300병상 이하 종합병원은 내과·외과·소아청소년과·산부인과 중 3개 진료과목, 영상의학과·마취통증의학과·진단검사의학과·병리과를 포함한 7개 이상의 진료과목을 갖추고 진료과목마다 전속하는 전문의를 두도록 규정하고 있다."
    },
    {
        "title": "LG생활건강, 실적충격에 70만원 아래로…증권가 \"시간 필요\"",
        "date": "2023.02.01. 오전 9:30",
        "content": "[연합뉴스 자료](서울=연합뉴스) 윤선희 기자 = 작년에 부진한 실적을 거둔 LG생활건강이 1일 증시에서 고전을 면치 못하고 있다.    이날 오전 9시 22분 현재 LG생활건강은 전날보다 6.86% 내린 69만3천원에 거래되고 있다. 주가는 실적 부진으로 사흘 연속 약세를 보이면서 70만원 아래로 떨어졌다. 작년 2월 18일 장중 기록한 52주 신고가 104만5천원과 비교하면 30% 넘게 하락한 수준이다.     앞서 전날 LG생활건강은 지난해 매출이 7조1천858억원으로 전년 대비 11.2% 감소했다고 공시했다.     연매출 감소는 2004년 이후 18년 만이다.    연결 기준 작년 한 해 영업이익은 7천111억원으로 44.9% 감소했고, 순이익도 2천583억원으로 70% 줄었다. 주력인 화장품 사업은 중국 시장 악화와 소비 둔화에 따른 타격이 컸다.     신한투자증권은 LG생활건강이 단기 이익 모멘텀이 부진하다며 목표주가를 기존 89만원에서 83만원으로 낮췄다.    박현진 신한투자증권 연구원은 \"저조한 매출과 인플레이션(물가 상승)에 의한 고정비 부담 증가 추세가 당분간 이어질 것\"이라며 \"올해 1분기 중국 실적 눈높이를 낮출 필요가 높아 보인다\"고 지적했다.    그는 \"1분기 면세 매출은 1천824억원으로 전 분기보다 525억원 감소할 것으로 예상한다\"며 \"화장품 영업이익 추정치를 50% 낮추는 것이 불가피하다\"고 지적했다.    김명주 한국투자증권 연구원은 \"최근 면세산업 내 송객수수료 재정비 움직임과 중국 신종 코로나바이러스 감염증(코로나19) 재확산으로 1분기 화장품 매출이 부진할 것\"이라며 LG생활건강의 투자의견을 '중립'으로 제시했다.    그는 \"중국 내 생활 정상화와 브랜드 '후'의 고가라인 육성과 신제품 출시가 브랜드력 회복으로 이어지는지 확인이 필요하다\"고 말했다.     indigo@yna.co.kr",
        "ticker": [
            "003550",
            "051900"
        ]
    },
    {
        "title": "[특징주] 코오롱모빌리티그룹, 재상장 이틀째 상한가",
        "date": "2023.02.01. 오전 9:27",
        "content": "코오롱모빌리티그룹[코오롱모빌리티그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 인적 분할 후 재상장한 코오롱모빌리티그룹이 이틀 연속 상한가를 기록했다.    코오롱모빌리티그룹은 코오롱글로벌의 자동차 사업 부문을 인적 분할해 신설된 법인으로, 지난달 31일 재상장됐다.    1일 유가증권시장에서 코오롱모빌리티그룹의 주가는 전 거래일 대비 24.51% 급등한 6천70원을 나타내고 있다.    개장 직후에는 29.85% 오르며 상한가를 기록했다.    재상장 첫날인 전날에도 시가 대비 30.00% 오른 4천875원에 거래를 마치며 상한가를 기록했다.    같은 시간 코오롱글로벌(14.15%)도 큰 폭의 오름세를 보이고 있다.    건설사업 부문을 담당하는 존속회사 코오롱글로벌은 지난달 31일 변경 상장됐다.    아울러 우선주인 코오롱모빌리티그룹우[45014K](29.92%)도 상한가를 기록했고, 코오롱글로벌우(21.41%)도 급등하고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "002020",
            "003070",
            "003075",
            "450140",
            "45014K"
        ]
    },
    {
        "title": "코스피, 2,440대로 올라서 상승 출발…",
        "date": "2023.02.01. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1.    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 2,440대로 올라서 상승 출발…",
        "date": "2023.02.01. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1.    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 2,440대로 올라서 상승 출발…",
        "date": "2023.02.01. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1.    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발…2,440대로 올라서",
        "date": "2023.02.01. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1.    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발…2,440대로 올라서",
        "date": "2023.02.01. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1.    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발…2,440대로 올라서",
        "date": "2023.02.01. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1.    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발…2,440대로 올라서",
        "date": "2023.02.01. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1.    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발…2,440대로 올라서",
        "date": "2023.02.01. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1.    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스닥, 기관·개인 '사자'에 상승 출발…740선",
        "date": "2023.02.01. 오전 9:22",
        "content": "[이데일리 이용성 기자] 코스닥 지수가 개인과 기관의 ‘사자’에 상승 출발했다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시 13분 코스닥 지수는 전거래일보다 5.10포인트(+0.69%) 오른 745.59에 거래되고 있다. 간밤 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의 결과를 앞두고 실적 발표 속에 상승 마감한 뉴욕증시 영향에 코스닥 시장이 오름세를 보이는 것으로 풀이된다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 368.95포인트(1.09%) 오른 34086.04로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 58.83포인트(1.46%) 상승한 4,076.60으로, 나스닥지수는 190.74포인트(1.67%) 뛴 11,584.55로 장을 마감했다.수급주체별로는 외국인이 팔고, 개인과 기관이 매수세를 보이고 있다. 전날 ‘사자’ 행보를 보인 외국인이 하루만에 ‘팔자’로 돌아서면서 227억원을 순매도, 개인과 기관은 각각 245억원, 29억원을 순매수하고 있다. 업종별로 보면 코스닥 시장에서는 등락이 엇갈리고 있다. 비금속과 소프트웨어, 반도체 1% 오름세를 보였고, 금융, 인터넷, 방송·통신 서비스가 내림세를 나타냈다. 제조, 건설, 유통, 건설과 금속 등은 나머지 업종은 보합세다. 시가총액 상위 종목들은 JYP ENT.를 제외하고 일제히 ‘빨간불’을 켰다. 에코프로비엠(247540)은 전 거래일 대비 1.40% 오른 10만 1200원, 셀트리온헬스케어(091990)는 1.22% 오른 5만7900원, 엘앤에프(066970)는 0.97% 오른 20만8000원에 거래되고 있다. 반면 YP ENT.는 전 거래일 대비 0.55% 하락한 7만2100원에 거래 중이다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "코오롱모빌리티그룹, 재상장 이틀 연속 강세…코오롱글로벌도 반등",
        "date": "2023.02.01. 오전 9:20",
        "content": "[특징주]\n\n\n\n[이데일리 김응태 기자] 인적분할로 재상장한 코오롱모빌리티그룹이 이틀 연속 강세다. 1일 마켓포인트에 따르면 오전 9시14분 코오롱모빌리티그룹(450140)은 전거래일 대비 21.03% 상승한 5900원에 거래되고 있다. 장중에는 상한가를 기록하기도 했다. 코오롱모빌리티그룹은 전날 인적분할에 따른 재상장 첫날 상한가로 마감했다. 분할 변경상장 첫날 하락세를 보였던 코오롱글로벌(003070)도 이날 반등세를 보였다. 전날 하락 마감한 것과 달리 현재는 14.15% 상승한 1만9350원에 거래 중이다.  코오롱글로벌은 인적분할을 통해 자동차 부문을 담당하는 코오롱모빌리티그룹을 실설 법인으로 떼어 재상장하고, 존속법인인 코오롱글로벌은 변경 상장하고 건설, 상사 등의 사업을 영위하기로 했다.",
        "ticker": [
            "002020",
            "003070",
            "450140"
        ]
    },
    {
        "title": "[특징주]‘여론조사 우세’…안랩·써니전자 안철수 테마 강세",
        "date": "2023.02.01. 오전 9:20",
        "content": "[이데일리 이정현 기자]국민의힘 당대표 결선투표 가상 대결에서 안철수 의원이 김기현 의원을 오차범위 내에서 앞선다는 결과가 나오자 써니전자(004770)와 안랩(053800) 등 안철수 테마주가 강세다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시15분 현재 안랩은 전 거래일 대비 4.81%(4500원) 오른 9800원, 써니전자는 전 거래일 대비 9.24%(320원) 오른 3785원에 거래 중이다. 안랩은 안 의원이 창업한 정보보안 전문기업이다. 써니전자는 대표이사가 과거 안랩에 근무했다는 이유로 안철수 테마주로 분류된다. 국민의힘 당권 경쟁에 나선 안 의원이 최근 여론조사에서 유력 경쟁자인 김 의원에 앞선다는 여론조사 결과가 나오자 상승 탄력을 받은 것으로 풀이된다. 뉴시스가 여론조사 전문기관 국민리서치그룹과 에이스리서치에 의뢰해 지난달 28~30일 3일간 전국 만 18세 이상 남녀 1175명을 대상으로 실시한 여론조사에 따르면 국민의힘 지지층 504명 가운데 47.5%는 김기현·안철수 의원이 결선투표에서 맞붙는다면 안 의원이 차기 당대표에 가장 적합하다고 답했다.김 의원이라는 응답은 44.0%로 집계됐다. 양자간 격차는 3.5%포인트로 오차범위(±4.37%포인트) 내다.‘기타 다른 후보’는 5.5%, ‘지지후보 없음·잘 모르겠다’는 3.1%로 집계됐다.여론조사 응답률은 1.3%였고 표본오차는 오차범위는 95% 신뢰수준에 ±2.9%포인트(국민의힘 지지층 : 표본오차 95% 신뢰수준, ±4.37%포인트)다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "ticker": [
            "001680",
            "004770"
        ]
    },
    {
        "title": "[특징주] 삼성전자, '사실상 감산'에 '쑥'…SK하이닉스도 2.26%↑",
        "date": "2023.02.01. 오전 9:19",
        "content": "\"인위적 감산보다 효과가 더 클 것\"\n\n\n\n1월 31일 서울 삼성전자 서초사옥 모습. 연합뉴스[서울경제] 삼성전자(005930)의 주가가 1% 후반대 상승세를 보이고 있다. 삼성전자가 ‘인위적 감산은 없다’는 입장을 재확인했지만 사실상 감산에 돌입할 것이라는 분석이 나오자 주가가 상승하는 것으로 보인다. SK하이닉스(000660)도 2%대 상승폭을 보이고 있다.1일 오전 9시 19분 기준 삼성전자는 전 거래일 대비 1.64% 오른 6만 2000원에 거래 중이다. 삼성전자는 전날 3.63% 하락한 바 있다. 이는 지난해 10월 28일(-3.70%) 이후 가장 큰 낙폭이다. SK하이닉스도 전날 대비 2.26% 오른 9만 500원에 거래되고 있다.금융투자 업계에서 삼성전자가 사실상 반도체 감산에 돌입할 것이라는 분석이 나오자 이들 기업의 주가가 상승하는 것으로 보인다. 반도체 공급이 조절되며 시장 반등 시점이 앞당겨질 것이라는 기대감이 반영된 것으로 분석된다. 김동원 KB증권 리서치본부장은 \"생산설비 재배치, 라인 유지보수 강화 등 실질적 감산이 가동률 조정, 웨이퍼 투입량 감소 등 인위적 감산보다 효과가 더 클 것으로 추정되며 6∼7월께 메모리 반도체 수급 개선에 영향을 줄 것\"이라고 주장했다. 김 본부장은 삼성전자의 올해 메모리 반도체 설비투자는 결국 전년 대비 13% 감소할 것으로 예상하면서 \"D램 공급량은 9% 감소하고 이는 곧 글로벌 D램 공급의 4% 축소로 이어질 전망\"이라고 내다봤다. 이승우 유진투자증권 리서치센터장은 \"비중을 확대하는 게 양산 런이 아니라는 게 핵심\"이라며 \"의미 있는 수준의 비트 영향이 불가피하다는 말은 감산을 감산이라 부르지 못하는 삼성전자로서는 사실상의 감산을 에둘러 표현한 것\"이라고 설명했다.증권가에서는 반도체 업황이 이르면 1분기에 저점을 통과할 것으로 본다. 이 센터장은 \"각 메모리 업체들의 감산 효과가 나타나면서 2분기 이후 메모리 가격의 하락세는 상당 수준 진정될 것으로 보인다\"고 말했다. 다올투자증권은 삼성전자의 목표주가를 6만 9000원에서 7만 1000원으로 상향 조정했다.다만 이 센터장은 \"재고가 감소하거나 재고 증가세가 둔화되고 있다는 것이 확인되기 전까지는 주가의 기조적 반등에도 한계가 있다\"고 말했다.한편 SK하이닉스는 지난해 4분기 영업손실이 1조 7012억 원으로 전년 동기(영업이익 4조 2195억 원)와 비교해 적자 전환했다고 이날 공시했다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "001200"
        ]
    },
    {
        "title": "코스피, 개인·외국인 '사자'에 상승…시총상위주 '훈풍'",
        "date": "2023.02.01. 오전 9:19",
        "content": "서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 개인과 외국인의 순매수에 힘입어 장 초반 상승하고 있다. 1일 오전 9시12분 기준 코스피지수는 전 거래일보다 15.11포인트(0.62%) 상승한 2440.19에 거래되고 있다. 이날 지수는 전 거래일 대비 20.95포인트(0.86%) 오른 2446.03으로 출발했다. 유가증권시장에서 개인과 외국인은 각각 926억원, 633 순매수 중이다. 기관은 1571억원 매도 우위다.  시가총액 상위 종목 가운데 SK하이닉스가 2% 넘게 오르고 있다. 지난해 4분기 실적에서 10년만에 적자를 기록했음에도 불구하고 주가는 상승 중이다. 이밖에 삼성전자, 삼성SDI, 현대차, 네이버 등도 각각 1% 넘는 상승세를 보이고 있다. 삼성바이오로직스, LG화학은 소폭 하락 중이다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 5.11포인트(0.69%) 오른 745.6에 거래되고 있다. 지수는 전 거래일 대비 4.41포인트(0.6%) 오른 744.9로 출발했다.개인과 기관은 각각 245억원, 29억원 순매수 중이며 외국인은 226억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.4원 내린 1231.5원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 다음날 나오는 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 결과를 앞두고 실적 발표 속에 상승했다.지난달 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.09% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.46%, 1.67% 올랐다.김석환 미래에셋증권 연구원은 \"국내 증시는 전일 삼성전자 실적 컨퍼런스 콜 영향으로 조정폭을 키웠으나 글로벌 경제 성장에 대한 낙관적 기대와 중국 경제의 빠른 회복 기대감으로 외국인 위험자산 선호 현상은 지속될 것\"이라며 \"이를 감안한 코스피는 0.2% 내외 상승출발할 것으로 예상된다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]한국정보인증, 작년 호실적에 강세",
        "date": "2023.02.01. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 지난해 양호한 성적표를 받은 한국정보인증이 장 초반 강세다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시15분 현재 한국정보인증(053300)은 전 거래일보다 3.49% 오른 6520원에 거래되고 있다. 전날 한국정보인증은 지난해 영업이익이 155억 3146만 6954원으로 전년동기 대비 33.1% 증가했다고 공시했다. 같은 기간 매출액은 876억 7582만 2325원으로 48.9% 증가, 당기순이익은 56억 9490만 4858원으로 54.6% 감소했다."
    },
    {
        "title": "[특징주]삼성전자·하이닉스, 2%대 '쑥'…\"외인 수급 긍정적\"",
        "date": "2023.02.01. 오전 9:17",
        "content": "[이데일리 이은정 기자] 반도체 대형주가 장 초반부터 2%대 뛰어올랐다. 필라델피아 반도체 지수가 2% 가까이 상승한 가운데 이날 국내 증시에서 긍정적인 외국인 수급이 전망되고 있다.1일 마켓포인트에 따르면 이날 오전 9시3분 삼성전자는 전 거래일보다 1400원(2.30%) 오른 6만2400원에 거래되고 있다. 같은 시각 SK하이닉스(000660)는 2100원(2.37%) 오른 9만600원에 거래 중이다. 간밤 미 증시는 일제히 상승했다. 미국 노동자들의 급여·복지수당 등 고용비용 상승세가 둔화하면서 연방준비제도(Fed)가 금리인상 속도를 늦출 것이라는 주장에 힘이 실렸다. 국제통화기금(IMF)은 세계 경제가 강력한 노동시장, 견조한 가계 소비 및 기업 투자, 유럽의 에너지 위기에 대해 예상보다 놀라울 정도로 회복력을 보였다고 평가했다. 이에 미 증시 3대 지수는 모두 1%대 올랐고, 필라델피아 반도체 지수는 2% 가까이 상승했다. 증권가는 국내 증시에서 전일 삼성전자 실적 컨퍼런스 콜 영향으로 조정 폭을 키웠지만 외국인의 위험자산 선호 현상이 지속될 것으로 전망했다.김석환 미래에셋증권 연구원은 “글로벌 경제 성장에 대한 낙관적 기대와 중국 경제의 빠른 회복 기대감으로 외국인 위험선호는 지속될 전망”이라며 “오늘 외국인 수급 유입과 원·달러 환율 안정 효과는 증시 상승을 지탱하는 요인이 될 것”이라고 말했다. 증권가는 삼성전자의 공급 조절 의지는 시장 기대에 미치지 못했으나, 조정은 매수 기회라는 투자의견을 제시했다. 삼성전자는 중장기 수요 대응을 위해 인프라 투자를 지속할 것이며, 2023년 메모리향 시설투자는 2022년과 유사한 수준일 것이라는 계획을 제시했다.위민복 대신증권 연구원은 “실적 부진으로 동사가 업계 투자 축소에 동참할 수 있다는 기대감이 금융시장 내 존재했으나, 직접적인 언급이 부재함에 따라 실망 매물 출회됐다”며 “당사는 투자 축소 및 감산에 대한 과도한 기대감이 현실화된 현 시점을 매수 기회로 판단한다”고 말했다.그러면서 “경쟁사인 SK하이닉스가 다가오는 실적발표에서 인위적인 감산 및 추가적인 투자 축소를 발표할 것으로 예상한다”며 “실현 시 업턴 가시성 개선 요인으로 판단한다”고 전했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]18년만 역성장 LG생활건강…7%대↓",
        "date": "2023.02.01. 오전 9:16",
        "content": "[이데일리 원다연 기자] LG생활건강(051900)이 1일 장 초반 7%대 하락 거래되고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 13분 현재 LG생활건강은 전거래일 대비 7.40% 내린 68만 8000원에 거래되고 있다. LG생활건강이 전날 발표한 지난해 4분기 실적은 시장 기대치를 밑돌았다. LG생활건강의 지난해 4분기 영업이익은 1289억원으로 전년동기대비 46.5% 감소했고, 매출액은 1조 8078억원으로 10.6% 감소했다. 작년 한해 영업이익은 7111억원으로 44.9% 감소했고, 매출액은 7조 1858억원으로 11.2% 감소했다. LG생활건강의 매출 성장세가 꺾인 것은 2005년 이후 18년 만이다. 이날 증권가에선 LG생활건강의 목표주가를 내려잡는 보고서들이 쏟아졌다. DB금융투자는 목표주가를 90만원에서 85만원으로, 메리츠증권은 90만원에서 80만원으로, 신한투자증권은 89만원에서 83만원으로 하향 조정했다. DB금융투자는 “현 주가는 12개월 예상 PER 26배까지 상승했다”며 “추가 주가상승을 위해선 실제 시장회복 흐름을 따라가기 위한 브랜드 및 채널단 전략 변화가 필요해 보인다”고 분석했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "051900"
        ]
    },
    {
        "title": "[특징주] 반도체 수급 개선 기대에 삼성전자·SK하이닉스 반등",
        "date": "2023.02.01. 오전 9:15",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 지난 4분기 실적 충격을 기록한 삼성전자와 SK하이닉스 주가가 1일 반등하고 있다.    이날 유가증권시장에서 삼성전자는 전 거래일 대비 2.13% 오른 6만2천300원에, SK하이닉스는 2.71% 오른 9만900원에 거래되고 있다.    반도체 부문의 영업이익 급감으로 전날 주가가 2∼3% 하락한 두 종목에 대해 투자자들이 낙폭이 과대하다고 판단해 매수에 나선 것으로 해석된다.    증권가는 삼성전자가 인위적 감산에 선을 그었음에도 설비투자의 연구·개발(R&D) 비중을 늘리기로 한 것은 사실상의 감산 조치라고 판단했다.    황민성 삼성증권 연구원은 \"실적 발표 당일 3%대 주가 하락은 과도하다\"면서 \"단기적으로 의미 있는 비트(생산) 영향이 불가피하다는 것은 자연적인 감산으로 탄력적인 생산 조절을 한다는 의미\"라고 짚었다.    또한 삼성전자의 실질적인 감산으로 '수요 절벽'에 부딪힌 메모리 반도체 수급 개선과 시장 반등 시점이 앞당겨질 것으로 기대되기 때문에 SK하이닉스도 관련 효과를 누릴 것으로 예상된다.    여기에다가 전날 미국 반도체 업종을 대표하는 필라델피아 반도체 지수가 1.93% 올라 국내 반도체 종목들 주가 역시 반등하는 것으로 보인다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360"
        ]
    },
    {
        "title": "[특징주] LG생활건강, 지난해 4분기 실적 부진에 장 초반 약세",
        "date": "2023.02.01. 오전 9:13",
        "content": "[서울경제] 지난해 4분기 실적 부진을 기록한 LG생활건강(051900)이 장 초반 약세다.1일 오전 9시 7분 LG생활건강은 전일 대비 7.40% 내린 68만 8000원에 거래되고 있다.하락 배경에는 실적 악화가 꼽힌다. 전일 LG생활건강은 지난해 4분기 매출 1조 8078억 원, 영업이익은 1289억 원을 기록했다고 밝혔다. 전년 대비 각각 10.6%, 46.5% 악화했다. 박현진 신한투자증권 연구위원은 “면세와 중국 현지 매출 부진이 컸다”며 “생활용품과 음료 마진도 믹스 개선 효과가 제한적으로 나타나며 기대치를 밑돌았다”고 설명했다. LG생활건강 역시 “중국의 시황 악화 및 그에 따른 소비 둔화로 면세점과 중국 현지 매출이 부진했다\"면서도 \"다만 광군제에서 온라인 채널 다각화 측면으로는 의미가 있었다”고 말했다.",
        "ticker": [
            "003550",
            "051900",
            "088790"
        ]
    },
    {
        "title": "[특징주]헬릭스미스, 임시주총 절반 승리…7%대↓",
        "date": "2023.02.01. 오전 9:12",
        "content": "[이데일리 양지윤 기자] 헬릭스미스가 장 초반 하락하고 있다. 이번 임시주총에서 소액주주가 확보한 의결권 중 5%만 인정해 향후 법적 분쟁의 불씨를 남긴 영향으로 풀이된다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시10분 현재 헬릭스미스(084990)는 전 거래일보다 7.63% 내린 1만780원에 거래되고 있다.이날 헬릭스미스 임시주주총회 결과 카나리아바이오엠이 추천한 인사 5명 중 3명이 이사진으로 진입했다고 공시했다. 김선영 헬릭스미스 대표는 사내이사로 재선임되고, 김병성 세종메디칼 대표와 김정만 법무법인 정행인 대표 변호사는 선임되지 않았다. 사측과 소액주주 양측이 ‘절반의 승리’를 거뒀다. 헬릭스미스는 이번 임시주총에서 소액주주가 확보한 의결권 중 5%만 인정해 향후 법적 분쟁의 불씨를 남겼다는 평가"
    },
    {
        "title": "[특징주]현대오토에버, 호실적에 고성장 기대..2% 강세",
        "date": "2023.02.01. 오전 9:07",
        "content": "[이데일리 김인경 기자] 현대오토에버(307950)가 4분기 호실적 속에 1일 장 초반 강세를 보이고 있다. 마케포인트에 따르면 이날 오전 9시 4분 현대오토에버(307950)는 전 거래일보다 2400원(2.14$) 오른 11만4400원에 거래되고 있다.  2거래일 연속 강세다. 전날 이미 현대오토에버는 지난해 매출액이 8342억원으로 전년 동기 대비 29.2% 증가하고, 영업이익은 580억원으로 전년 동기 대비 120.7% 커졌다고 공시하며 7% 상승한 바 있다. 신윤철 키움증권 연구원은 “올해 매출액 성장률은 4.6%를 제시했지만, 가이던스가 다소 보수적이라고 판단해 매출액은 2조9200억원으로 전년 동기 대비 5.9% 상승할 것으로 추정한다”며 “시스템통합(SI), IT아웃소싱 사업 부문의높은 전년 기저가 부담스럽기는 하지만, 순정 네비게이션 장착률이 높은 현대차나 기아 BEV의 올해 판매량 가이던스가 전년 동기 대비 58% 상승이 제시된 점을 고려하면 차량용 SW부문의 고성장이 기대된다”고 전망했다. 김동양 NH투자증권 연구원 역시 “견조한 계열사 실적과 차량SW 매출 확대에 따른 수익성 개선 등으로 2023년 매출액 3조305억원, 영업이익 1650억원으로 전망한다. 2022년에도 연초 매출액 가이던스 20% 초과 달성했다”고 덧붙였다.",
        "ticker": [
            "005940",
            "000270",
            "001520",
            "039490",
            "307950",
            "005380"
        ]
    },
    {
        "title": "\"알테오젠 기술 적용 키투루다 SC제형 개발 순조\" 현대차증권 [Why 바이오]",
        "date": "2023.02.01. 오전 9:04",
        "content": "\"3상 정보 MSD 홈페이지 정보 게재···미국·대만 동시 진행\"\"SC 제형 개발은 글로벌 블록버스터 의약품의 대세\"\n\n\n\n대전 유성의 알테오젠. 사진제공=알테오젠[서울경제] 현대차증권은 알테오젠(196170)의 기술이 적용된 ‘키트루다’ 피하주사(SC) 제형 임상 개발이 순조롭게 진행되고 있다고 밝혔다. 키트루다는 글로벌 제약사 MSD가 개발한 블록버스터 면역항암제로 정맥주사(IV) 제형이다.엄민용 현대차증권 애널리스트는 1일 보고서를 내고 “1월 31일 알테오젠의 2차 계약사로 추정되는 머크(MSD)의 면역항암제 키트루다가 피하주사(SC) 제형 임상 3상 정보가 홈페이지에 게재됐다. 미국과 아시아(대만) 지역 동시 진행을 확인했다”며 이같이 밝혔다.현대차증권은 지난해 10월 MSD가 키트루다SC 임상 3상 시험계획(IND)을 신청한 것으로 추정된다고 알테오젠에 대한 보고서에서 언급한 바 있다. 엄 애널리스트는 “이후 약 3개월만에 머크에서 히알루론산분해효소(ALT-B4)가 혼합된 키트루다SC 임상 3상을 공개했다\"고 밝혔다.보고서에 따르면 임상 개시일은 미국은 2월이고 대만은 이미 지난해 12월 IND가 승인돼 곧 첫 환자 투약이 이뤄질 예정이다. 엄 애널리스트는 “국가와 상관없이 첫 환자 투약이 시작되면 알테오젠에 마일스톤을 지급할 것”이라고 관측했다.보고서는 “대만 임상 3상 첫 환자 투약이 올 1분기 이루어질 경우 1분기 사업보고서를 통해 키트루다SC 3상로 인한 마일스톤과 노바티스·산도스 기술이전 계약금까지 확인할 수 있을 것으로 추정한다”고 설명했다. 아울러 엄 애널리스트는 이번 3상 개시의 또다른 의미를 “미국 식품의약국(FDA)로부터 cGMP 상업화 물량 생산 및 공급이 가능한 수준까지 도달했음을 인정받은 것”이라고 분석했다.보고서에 따르면 키트루다 SC 임상은 총 4개인데 각 임상은 단계에 따라 소아 또는 성인에게 투약한다. IV를 SC로 전환하는 것은 알테오젠의 기술과 MSD 자체 기술을 각각 적용해 테스트하고 있는데 이 중 알테오젠의 기술은 주력 용량인 고용량(400㎖)에 적용된 것으로 보고서는 추정했다.엄 애널리스트는 “글로벌 블록버스터 의약품의 대세는 피하주사 개발”이라고 분석했다. 피하주사는 주사를 맞을 때마다 병원을 찾을 필요 없이 약을 집에 보관해 두고 환자 스스로 맞을 수 있어 투약 편의성이 높다. 아울러 MSD 입장에선 피하주사 제형을 미리 개발해 놓으면 훗날 특허가 만료됐을 때 바이오시밀러들의 침투를 방어할 수 있다고 보고서는 설명했다. 엄 애널리스트는 “글로벌 면역항암제 3대장 머크 키트루다, BMS ‘옵디보’, 로슈 ‘티센트릭’ 모두 바이오시밀러 방어 목적으로 피하주사 개발 중”이라고 설명했다.현대차증권은 알테오젠 목표주가를 7만 5000원으로 제시하고 투자의견 ‘바이’를 유지했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 상승 출발…2,440대로 올라서",
        "date": "2023.02.01. 오전 9:04",
        "content": "코스피, 2,440대로 올라서 상승 출발…(서울=연합뉴스) 최재구 기자 = 1일 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다. 지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다. 2023.2.1. jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 1일 상승 출발했다.    이날 오전 9시 2분 현재 코스피는 전날보다 20.48포인트(0.84%) 오른 2,446.56을 나타내고 있다.    지수는 전장보다 20.95포인트(0.86%) 오른 2,446.03로 출발했다.    같은 시간 코스닥지수는 전장보다 5.01포인트(0.68%) 상승한 745.50다.    srchae@yna.co.kr"
    },
    {
        "title": "[굿모닝증시]美 증시 1월효과 수혜 기대 vs FOMC 경계심리",
        "date": "2023.02.01. 오전 8:58",
        "content": "뉴욕 3대 증시가 다음날 발표되는 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 정례회의 결과를 앞두고 엑손모빌·GM 등의 호실적 발표 속에 상승 마감했다.31일(현지시간) 다우존스30 산업평균지수는 1.09%(368.95 포인트) 오른 3만4086.04에, 스탠더드앤드푸어스(S&P)500지수도 1.46%(58.83 포인트) 상승한 4076.60에, 나스닥지수도 1.67%(190.74 포인트) 뛴 1만1584.55에 장을 마쳤다.국제통화기금(IMF)은 세계 경제가 강력한 노동시장, 견조한 가계 소비 및 기업투자, 유럽의 에너지 위기에 대한 예상보다 나은 적응력을 보이며 놀라울 정도의 회복력을 보였다고 평가했다.유로존의 지난 4분기 경제성장률은 0.1% 증가하며 0.1% 둔화할 것으로 예상한 시장 전망치를 상회했다. 컨퍼런스보드에서 발표한 1월 미국 소비자신뢰지수는 경기 침체에 대한 소비자들의 우려가 커지며 전월 108.3과 예상치인 109.0을 모두 하회했다.미 증시는 FOMC의 경계심리 확대에도 GM(8.4%), 엑손모빌(2.2%) 등의 실적 호조가 눈에 띄었다. GM은 4분기 실적 서프라이즈를 발표하고 연간 가이던스 하향 조정폭을 시장 예상보다 적게 제시한 영향으로 급등, 엑손모빌은 매출은 부진했으나 순이익이 시장 예상치를 상회한 영향으로 강세를 보였다.\n\n\n\n[이미지출처=로이터연합뉴스]김석환 미래에셋증권 연구원 \"후광효과 기대 속 지수장세…코스피 0.2% 내외 상승 출발\"코스피지수는 0.2% 내외 상승 출발할 것으로 예상된다.전날 국내 증시는 삼성전자 실적 컨퍼런스콜 영향으로 조정폭을 키웠으나 글로벌 경제 성장에 대한 낙관적 기대와 중국 경제의 빠른 회복 기대감으로 외국인의 위험자산 선호 현상은 지속될 것으로 전망된다. 이에 금일 외국인 수급 유입과 원·달러 환율 안정 효과는 증시 상승을 지탱하는 요인이 될 것으로 기대된다. 특히 1월 미 증시가 월간 기준 2019년 이후 가장 우수한 성과를 보였다는 점에서 후광효과를 기대해볼 만하다.금일 장전 발표 예정인 1월 수출입 동향도 주목할 필요가 있다. 2022년 우리나라 수출은 불확실한 대외 여건에도 2년 연속 증가하며 사상 최대 수출 실적과 무역 규모를 기록했다. 그러나 인플레이션과 주요국의 금리 인상 등의 영향으로 글로벌 경기 둔화 흐름이 본격화하자 지난해 중반 이후부터 수출 둔화세가 나타났다. 그럼에도 세계 수출 순위에서 한 계단 상승한 6위를 기록했다. 이는 15대 주요 품목 중 자동차, 석유제품, 2차전지 등 주력 제품과 신산업 품목의 수출이 고르게 증가했기 때문이다. 그러나 2021년 5월부터 2022년 9월까지 17개월 연속 100억달러 수출을 기록했던 반도체는 글로벌 경기 둔화에 따른 설비투자 감소와 공급과잉으로 제품가격 하락세가 지속되며 지난 해 11월(-29.9%), 12월(-29.1%) 두 달 연속 수출이 급감했다. 우리나라 수출을 주도하는 핵심 품목인 반도체의 수출 둔화세 완화가 나타나는지 살펴봐야 할 것으로 보인다.\n\n\n\n[이미지출처=로이터연합뉴스]한지영 키움증권 연구원 \"FOMC 경계심리 속 업종별 차별화 장세 예상\"전일 국내 증시는 FOMC 경계심리 속 삼성전자가 반도체 혹한기에도 인위적인 감축은 없다고 밝히며 반도체 및 대형주를 중심으로 외국인의 매도세를 유발, 혼조세로 마감했다. 코스피는 1% 하락, 코스닥은 0.3% 상승 마감했다.금일에는 이번주 이후 급락에 따른 기술적 주가 되돌림 현상이 출현하겠으나, FOMC 경계심리 속 SK하이닉스, 아모레퍼시픽, 삼성물산 등 개별 실적 이슈를 소화해가며 업종별 차별화 장세를 전개해 나갈 것으로 예상된다.장전 발표 예정인 1 월 수출 실적도 개별 업종 주가에 영향을 미칠것으로 보인다. 1 월 수출 컨센서스는 전년 대비 11.3% 하락할 것으로 전망돼, 전월(-9.6%)에 비해 부진할 것으로 보인다. 다만 지난달 수출 실적 발표 때와 유사하게, 전반적인 수출은 부진하더라도 반도체, 2 차전지, 자동차, 화학 등 주력 업종들의 수출 실적에 따라 관련 종목군들 간 주가 탄력이 상이할 것으로 판단된다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "028260",
            "005930",
            "090430",
            "039490"
        ]
    },
    {
        "title": "NH투자, 제일기획 목표가↓…\"경기둔화 부담 예상보다 커\"",
        "date": "2023.02.01. 오전 8:46",
        "content": "제일기획 본사 홍보관[제일기획 홈페이지 캡처]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 1일 경기 둔화의 여파가 제일기획 실적에 미친 영향이 예상보다 컸다며 목표주가를 기존 3만5천원에서 3만원으로 내렸다.    제일기획은 전날 연결 기준 지난해 4분기 영업이익이 718억원으로 전년 동기보다 10% 증가했다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치 813억원을 11.7% 밑도는 수준이다.    이화정 연구원은 \"제일기획의 4분기 실적은 어닝쇼크(실적충격)\"라며 \"광고주들이 선제적으로 (광고비) 집행을 축소한 규모가 예상치를 뛰어넘었다\"고 분석했다.    본사 사업의 경우 \"경기둔화 우려로 광고주가 전반적으로 집행을 축소해 매체 대행과 광고 제작 부문이 전반적으로 전년 같은 기간보다 역성장했다\"고 밝혔다.    아울러 \"영업활동 활성화와 인수·합병(M&A) 자문 등과 관련한 일회성 비용도 발생해 경상비 부담도 늘었다\"고 덧붙였다.     다만 해외 사업의 경우 \"북미 지역의 높은 성장세가 계속됐고 중국 등 신흥시장도 안정적 성장을 이어갔다\"며 \"올해도 유사한 성장세가 이어질 것\"으로 봤다.    이 연구원은 \"우호적이지 않은 외부 환경 속에서도 제일기획은 차별화된 성장세와 안정적 배당 매력을 이어갈 사업자\"라며 투자의견은 '매수'를 유지했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "004080",
            "030000"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 긴축 우려 완화에 상승…S&P500 1.46%↑ 外",
        "date": "2023.02.01. 오전 8:12",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 미국의 고용 비용 상승세가 둔화됐다는 소식에 올랐습니다. 마감가를 살펴보면, 다우지수는 전장보다 1.09% 올랐고요. S&P500 지수는 전장 대비 1.46%, 나스닥지수는 1.67% 각각 상승했습니다. 연방준비제도의 FOMC 결과 발표를 하루 앞두고 시장은 연준의 향후 금리 인상 경로에 관심을 쏟고 있는데요. 간밤 나온 경제 지표 하나가 금리 인상 우려를 다소 잠재웠습니다.미국의 작년 4분기 고용 비용지수는 전 분기 대비 1% 올라 시장 예상치를 소폭 밑돌았는데요. 직전 분기의 1.2% 상승보다도 상승세가 둔화됐습니다. 이렇게 미국 노동자들의 급여나 복지수당 등 고용 비용 상승세가 둔화됐다는 것은 연준이 금리 인상을 멈출 하나의 근거가 될 수 있는데요. 노동자의 임금 상승이 그동안 물가 상승세의 주범 가운데 하나였기 때문입니다. 간밤 나온 주택 지표는 부진했습니다. 지난해 11월 전미 주택가격지수는 전월보다 0.6% 하락해 5개월 연속 떨어졌는데요. 최근 계속된 공격적인 금리 인상의 여파라고 볼 수 있습니다. [앵커]네, 하루 전만 해도 시장에서는 연준의 긴축에 대한 우려가 컸는데, 다시 시장 분위기가 조금은 달라졌네요?[기자]네, 그렇습니다. 시장이 향후 금리 인상 경로에 대해서 확신을 하지는 못하고 있는 것으로도 볼 수 있는데요. 시장의 투자 심리가 그만큼 취약하기 때문에 FOMC를 앞두고 다소 작은 재료에도 예민하게 반응하고 있습니다. 시장은 내일 새벽 제롬 파월 연준 의장이 시장의 기대와 달리 강경한 기조를 유지할 수 있다고 보면서도, 결국 연준이 연말께 금리 인하에 나설 것이란 전망도 버리지 않고 있는데요. 만약 파월 의장이 기존과 비슷한 정도의 강경한 입장을 유지한다면, 시장이 큰 충격을 받진 않을 것 같고요. 반대로 파월 의장이 기존보다 조금만 기조를 후퇴하더라도 시장은 크게 반응할 수 있습니다.[앵커]지금 뉴욕 증시는 기업 실적 발표도 한창 진행 중이죠. 눈에 띄는 종목이 있었나요?[기자]네, GM의 주가는 회사의 실적 발표 호조에 8% 이상 뛰었습니다. 맥도날드는 실적이 예상치를 웃돌았음에도 주가가 1% 넘게 빠졌고요. 엑손모빌은 지난해 역대 최대 규모의 순익을 기록했다는 소식에 2% 이상 올랐습니다. 스포티파이는 예상치를 크게 웃도는 월간 활동 사용자 실적을 내놓으며 12% 급등했습니다.캐터필러의 주가는 실적 부진 소식에 3% 이상 내렸고, 화이자 주가는 코로나19 백신 수요 감소 관측에도 1% 넘게 올랐습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 외국인의 매도세 속에 1% 넘게 빠졌는데요. 지수는 2,425 부근에서 거래됐습니다. 오늘 코스피는 어제 하락에 대한 반발 매수와 뉴욕 증시 호조 등의 영향으로 강세로 출발하겠습니다. 우리 증시는 계속해서 외국인이 주도권을 가지고 가는데요. 장중 외국인 수급에 따라 시장이 다시 한번 출렁일 수 있습니다. 다만, 오후 들어서는 연준 FOMC에 대한 관망 심리로 지수 움직임이 크게 제한되겠습니다. #뉴욕증시 #나스닥지수 #기업실적발표 #엑손모빌 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "\"1월 상승종목 전체 81%…차익실현서 자유로운 업종 골라야\"",
        "date": "2023.02.01. 오전 8:11",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 지난달 국내 주식시장 전반에 상승세가 확산된 만큼 차익실현 매물이 출회될 수 있단 전망이 나왔다. 중국 소비관련 업종 등 이같은 차익실현 욕구에서 자유로울 수 있는 업종에 대한 선별이 필요하단 제언이다. 강대석 유안타증권 연구원은 1일 보고서를 통해 “1월 증시는 상승폭이 컸을 뿐만 아니라 전체종목(우선주, ETP 등은 제외)에서 상승종목 수의 비율이 81%에 달한다”며 “시장 전반에 상승세가 확산된 셈”이라고 밝혔다. 그는 “과거 20년간 증시 전체종목 중 80% 이상이 오른 경우는 이번을 제외하고 총 10회에 불과하다.  그 중 1개월 뒤에도 상승종목 수 비율이 80%를 유지한 경우는 없었다”며 “사례가 적긴 하나 평균적으로 한 차례 쉬고 다시 회복하는 경향을 보인 점이 확인된다”고 분석했다. 강 연구원은 “따라서 단기 전술적인 관점에서 차익실현 욕구에서 상대적으로 자유로울 수 있는 업종에 대한 관심이 필요하다”며 “1월 증시 전반의 강한 반등 과정에서 주가가 덜 올랐거나, 고점대비로 여전히 상승여력이 있거나, 밸류 매력이 있거나, 이익 턴어라운드에 대한 기대가 유효한 업종들이 그렇다”고 제시했다. 그는 구체적으로 “각각의 기준을 동일 가중으로 백분위 점수를 합산한 결과, 중국 소비 관련 업종인 유통, 화장품, 호텔/레저 등과 상대적으로 방어적인 업종인 건강관리, 필수소비, 소프트웨어, 통신 등의 업종이 상위권에 다수 포함돼 있음을 참고할 필요가 있다”고 밝혔다.",
        "ticker": [
            "007980",
            "003470"
        ]
    },
    {
        "title": "\"韓 증시, 올해 이어 내년도 아시아서 회복모멘텀 가장 세\"",
        "date": "2023.02.01. 오전 7:41",
        "content": "메리츠증권 보고서[이데일리 원다연 기자] 올해에 이어 내년에도 국내 증시 회복 모멘텀이 다른 아시아 국가들에 비해 가장 강할 것이란 분석이 나왔다.\n\n\n\n31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=합뉴스)이종빈 메리츠증권 연구원은 1일 보고서를 통해 “최근 외국인 자금유입은 글로벌 회복 모멘텀 기대의 확산으로 미국 자산(달러) 쏠림 완화 때문”이라며 “유럽의 천연가스 위기 완화, 중국 리오프닝, 일본 통화정책 키 맞추기 기대 확산 등이 달러로의 쏠림을 완화시켰다”고 분석했다. 이어 “거기에 중국 인접국인 만큼 중국 리오프닝에 따른 외국인 자금 유입에 간접적인 수혜도 있다”며 “중국과 함께 아시아 신흥국 지역으로 묶인다는 점을 고려할 때, 1월 중국으로의 자금유입이 5년래 가장 빠른 속도로 유입되고 있는 상황은 여타 아시아 신흥국 자금 유입에 분명 우호적“이라고 덧붙였다. 이 연구원은 “무엇보다 올해를 지나 내년도 회복 모멘텀은 아시아 신흥국 지역이 제일 우수하다”며 “그 중에서도 한국과 대만의 전년대비 실적 상승률은 각각 39.2%, 18.0%로 가장 크다”고 제시했다. 그는 “한국, 대만의 모멘텀이 센 이유는 단연 반도체 업황 회복 기대감 때문”이라며 “코스피를 기준으로 보면 순이익 상승의 48%를 반도체가 차지할 만큼 반도체 업황 턴어라운드 기대감이 크다 볼 수 있다”고 밝혔다. 또 “내년도 기대임에도 불구하고 지금부터 수급이 움직이기 시작한 이유 또한 반도체 업종의 주가 자체가 선행성이 강한 데 있다”며“반도체 업종 주가는 반도체 업황을 5~6개월 반년 가량 선행한다”고 했다. 다만 기대감에 앞선 주가 상승에 기대와 실제간 괴리를 소화하는 구간을 거칠 것으로 전망했다. 이 연구원은 “2월 FOMC, (독일 GDP 성장률의 예상치 하회와 미국의 상회·스페인 소비자물가 예상치 상회, 당장의 메모리 반도체 감산 기대감 축소, 한국 4분기 실적 하향조정과 2월 초 미국 실물·고용 지표 이벤트는 지수의 속도조절 요인으로 작용할 공산이 크다”고 봤다. 이어 “지수 탄력 회복에는 1월과 같이 우호적인 고용·물가 데이터로 연준-시장 줄다리기 완화되는지 여부, 유럽 핵심물가 불확실성 해소와 3.5% ECB 기대 유지 여부, 중국 재화 소비의 회복의 지속이 가장 중요할 것”이라고 제시했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "‘연준 FOMC 열린 날’ 테슬라·리비안 주가 반등…AMD 실적 발표 [월가월부]",
        "date": "2023.02.01. 오전 6:45",
        "content": "31일 미국 주요 지수 동반 상승GM “배터리 위해 LAC 지분 매수”호실적 발표되자 EV 관련주 반등장 마감 직후 AMD 호실적 발표매출가이던스는 시장 예상 밑돌아\n\n\n\n 31일 뉴욕증시이번 달 마지막 거래일인 31일(이하 미국 동부시간 기준) 뉴욕증시가 상승 마감했습니다. 대표 주가지수인 스탠더드앤드푸어스(S&P) 500 지수는 1월 한 달을 통틀어 6.60% 반등했는데 월가에서는 과거 경향 분석을 통해 올 한해 해당 지수가 약 30% 오를 것이라는 반등 희망론을 내놓고 있습니다. 투자자들도 올해 글로벌 경기 침체 압박이 생각보다 덜할 것이라는 전망과 기업 분기 실적에 주목하면서 저점매수에 나서는 분위기입니다. 다만 이날은 ‘미국 중앙은행’ 연방준비제도(Fed·연준)의 올해 첫 연방공개시장위원회(FOMC) 정례회의가 열렸기 때문에 회의 결과를 주목해 볼만 합니다.31일 뉴욕증시에서 주요 주가지수가 동반 상승했습니다. 상승폭이 큰 순서대로 보면 반도체 대장주로 구성된 필라델피아반도체지수와 기술주 중심 나스닥종합주가지수가 전날보다 각각 1.93%, 1.67% 올랐습니다. 대형주 중심인 S&P 500 지수와 다우존스30 산업평균지수는 각각 1.47%, 1.10% 상승했습니다.\n\n\n\n 31일 리튬아메리카스개별 업종을 보면 전기차 관련주 반등세가 두드러집니다. 이날 제너럴모터스(GM ↑8.35%) 와 리튬아메리카스(LAC ↑14.68%), 포드 모터스(F↑4.81%), 테슬라(TSLA ↑3.94%) 리비안(RIVN 7.54%) 주가가 급등했습니다.매수세가 몰린 배경은 ‘미국 최대 자동차 업체’인 GM 이 이날 지난 분기 호실적을 발표함과 동시에 연간 100만대 전기차 생산을 위해 리튬 아메리카 지분을 6억5000만달러어치 매입한다고 밝힌 영향입니다. GM이 오는 2024년 중반까지 전기차를 40만 대, 2025년까지 연간 100만 대를 생산할 것이라는 계획을 밝히자 투자자들은 전기차 가격 인하 경쟁에도 불구하고 시장 확장세에 주목하며 관련주를 사들였습니다.증시 개장 전 GM이 발표한 지난 분기 실적을 보면 회사는 마진 압박에도 불구하고 조정된 1주당 순이익(EPS) 2.12달러를 기록해 시장 예상(1.69달러)을 넘어섰고 매출도 431억달러를 기록해 예상(400억달러)을 웃돌았습니다. 회사는 또 올해 EPS 가이던스를 6~7달러로 제시했는데 역시 시장 예상(5.73달러)보다 높았습니다..한편 이날은 이번 주 실적을 발표하는 빅테크 기업 주가가 다시 올라섰습니다. 시가총액1위 기업 애플(AAPL ↑0.90%)을 비롯해 아마존(AMZN ↑2.57%), 구글 모기업 알파벳(GOOGL ↑1.96%) 메타(META ↑1.30%) 등이 대표적입니다. 또 첨단 반도체 설계 기업 중에서는 AMD(↑3.73%) 주가가 올랐는데 실적 발표를 앞두고 시간 외 거래에서 3% 가량 추가로 올랐습니다.이날 장 마감 후 AMD는 실적을 발표했습니다. 지난 분기 조정 EPS는 0.69 달러로 시장 예상(0.67달러) 를 넘겼고 매출도 56억 달러로 예상(55억 달러)를 웃돌았습니다. 다만 올해 1분기 매출 가이던스를 53억 달러로 발표했는데 이는 시장 예상(54억7000만달러)를 밑도는 수준이기 때문에 시간 외 주가 흐름을 눈여겨 봐야 합니다.한편 월가에서는 ‘2023년 강세장’을 점치는 분위기입니다. 이달 증시가 거의 한달 동안 상승세를 탔다는 점이 근거입니다. 우선 샘 스토발 CFRA리서치 수석투자전략가는 “제2차 세계대전 이후 증시 경향성을 분석해보면 1월이 상승장으로 끝나는 해는 해당 연도 나머지 11개월도 덩달아 오르면서 S&P 500 지수가 평균 11.5% 오르는 경향이 있다” 고 분석했습니다. 스토발 전략가는 또 2차 세계대전 이후 S&P500 지수 연평균 상승률은 약 9% 이지만 특히 직전 연도가 하락장으로 끝나는 경우 다음 연도에 반등이 이뤄진다면 상승폭이 평균 14% 를 기록해 매수세가 두드러진다고 설명했습니다.특히 1월에 S&P 500 지수가 5% 이상 오른다면 해당 연도를 통틀어 지수 상승률이 30%에 달한다는 분석도 눈길을 끕니다. 이와 관련해 카슨 그룹의 라이언 데트릭 수석전략가는 “과거 데이터를 보면 1월에 지수가 5% 이상 오른 적은 5번 정도였다”면서 “가장 최근 사례는 2019년으로 당시 1월에 S&P500 지수가 7.9% 올랐는데 해당 연도 전체 상승률은 28.90%였다”고 설명했습니다.한편 채권시장에서는 국채 가격이 오르면서 수익률이 하락했습니다. 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 2bp(=0.02%p) 떨어진 4.70%, 기준금리에 민감한 2년 만기 국채 수익률은 4bp 떨어진 4.21%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 3bp 하락한 3.52 %에 마감했습니다.같은 날 외환시장에서는 미국 달러화 가치가 떨어졌습니다. 주요 6대 통화 대비 미국 달러화 가치를 보여주는 달러인덱스는 같은 날 오후 4시30분 기준 0.20% 떨어진 102.07 를 기록했습니다.오는 1일에는 연준이 FOMC 정례회의 결과를 발표합니다. 한국시간으로 2일 새벽 4시에 결과가 발표되고 이어 4시30분에 제롬 파월 연준 의장이 기자회견에 나섭니다. 월가에서는 시티그룹이 연준이 이번에 금리를 50bp 인상하고 최종적으로 올해 5.25~5.50% 까지 올릴 것이라는 매파적 예상을 한 반면 UBS 는 연준이 금리를 25bp 올린 후 오는 7월에 인하에 나설 것으로 보고 있습니다."
    },
    {
        "title": "증권사 반대로 했더니…투자의견 '매도' 카뱅의 반격",
        "date": "2023.02.01. 오전 5:32",
        "content": "2개 증권사 '중립' 하향한 크래프톤, 9.33% ↑이례적인 '셀 리포트' 나온 카카오뱅크도 12% ↑투자의견 하향 무색케 한 외국인 순매수세 영향최후 웃는 자는 누구…카뱅 손 들어준 증권가[이데일리 김보겸 기자] 올 들어 증권사에서 투자의견을 하향한 일부 종목들이 오히려 급등하고 있다. 2개 증권사가 ‘매수(BUY)’에서 ‘중립(HOLD)’으로 투자의견을 내린 크래프톤(259960)은 물론, 예외적으로 ‘셀 리포트’가 나온 카카오뱅크(323410)도 강세다. 주된 이유는 올 초 외국인 자금이 들어오면서 국내 증시 전반이 상승한 영향이다. 다만 앞으로도 성장세를 유지할지에 대해선 두 종목의 희비가 엇갈리고 있다. \n\n\n\n[이데일리 김정훈 기자]투자의견 ‘하향’ 무색케한 외국인 순매수세올 들어 크래프톤 투자의견을 하향한 증권사는 두 군데다. 삼성증권은 투자의견 ‘매수’에서 ‘중립’으로, 목표주가는 23만원에서 16만원으로 내렸다. 유안타증권도 투자의견 ‘매수’에서 ‘중립’으로, 목표주가는 1년 전(45만원)보다 62% 하향한 17만원을 제시했다. 이유는 공통적이다. 크래프톤이 투자한 미국 스트라이킹 디스턴스 스튜디오(SDS)가 야심차게 내놓은 신작은 부진한 데다 믿었던 캐시카우마저 4분기 비수기로 인해 실적 전망이 어두워서다. 지난달 2일 출시한 호러액션 게임인 ‘칼리스토 프로토콜(TCP)’은 31일 매출 기준 스팀 100위권 밖으로 밀렸다70달러 가격에 비해 콘텐츠가 적고 버그가 많아 외면받은 모습이다. 기존 효자 게임이던 배틀그라운드 이용자 수가 자연 감소 단계에 들어가며 새로운 돌파구를 마련해야 하지만 녹록지 않은 상황이다. 하지만 투자의견 하향에도 올 들어 크래프톤 주가는 고공행진했다. 31일 한국거래소에 따르면 크래프톤 주가는 연초 대비 9.33% 오른 17만9300원에 거래를 마쳤다. 같은 기간 코스피 지수가 8.96% 오른 점을 감안하면 선방한 셈이다. 국내 증권사들 중 예외적으로 ‘셀 리포트’가 나온 카카오뱅크 역시 올해 12% 넘게 급등했다. 증권사가 좀처럼 매도 리포트를 내지 않는 가운데 나온 의견이라 주목된다. 지난해 투자의견 하향 보고서 199개 중 셀 리포트는 전무했다. 한화투자증권이 제시한 카카오뱅크 매도 리포트는 한 달간 나온 투자의견 하향 보고서 14개 중 유일하다. 올해 초 외국인의 ‘바이 코리아(Buy Korea)’에 힘입어 국내 증시가 전반적으로 오르면서 이들 종목도 상승한 것으로 풀이된다. 외국인은 12거래일 연속 순매수 행렬을 이어가며 지난해 9월 13거래일 연속 순매수 이후 최장 기록을 세웠다. 미국 중앙은행의 가파른 금리인상과 달러 강세, 중국 경기 둔화 등 악재가 올 들어 해소된 덕분이라는 분석이다. 이 기간 개인이 크래프톤을 603억원 넘게 팔아치울 때 외국인은 616억원어치 사들이며 주가 상승을 이끌었다. 카카오뱅크 역시 개인이 1327억원 순매도하는 와중 외국인은 989억원어치 순매수했다.\n\n\n\n카카오뱅크는 지난해 2월 대화형 인터페이스로 구성된 챗봇 기능을 통해 이용할 수 있는 주택담보대출 상품을 선보였다.(사진=카카오뱅크)빨간불 언제까지…카뱅 손 들어준 증권가다만 앞으로의 전망을 두고서는 크래프톤과 카카오뱅크의 희비가 엇갈린다. 증권가에서는 카카오뱅크의 손을 들어주는 모양새다. 한국에서 게임시장이 이미 레드 오션에 들어갔다는 판단이다. 16년간 자산운용사에서 성장주를 분석해 온 한 펀드매니저는 “한국에서 게임주는 성장주라고 하기에는 애매한 단계에 접어들었다”며 “특히 모바일 시장이 워낙 커진 탓에 추가적으로 성장을 기대하기는 어려워 보인다”고 진단했다. 실제 한국콘텐츠진흥원이 발표한 ‘2022 대한민국 게임백서’를 보면 게임시장 성장률은 점점 둔화되고 있다. 2020년 21.3%에서 2021년 11.2%로 반토막났으며, 올해와 내년 성장률도 각각 8.5%와 5.9%로 낮아졌다. 국내 게임시장에서 큰 비중을 차지하는 모바일 시장 역시 성숙 단계로 접어들고 있다. 데이터 분석업체 ‘뉴주’에 따르면 올해 세계 모바일게임 시장 연 매출은 지난해보다 6.4% 감소한 약 113조9315억원으로 예상된다. 경쟁을 피해 게임사들이 콘솔 게임 개발로 눈을 돌리고 있지만, 미국과 유럽 시장이 세계의 83.5%를 차지하는 만큼 만만치 않은 상황이다. 반면 카카오뱅크에 대해선 대출규제가 완화되면서 주가가 지금보다 더 올라갈 가능성이 클 것으로 전망했다. 낮은 금리로 조달한 자금으로 카카오뱅크가 다른 은행들보다 적극적으로 대출 영업을 할 수 있을 것이란 분석이다. 신한투자증권은 2022년 7~8%에 머물렀던 대출성장률이 올해에는 15% 수준으로 두 배가량 뛸 가능성에 주목했다. 최정욱 하나증권 연구원도 “주택관련대출이 타행 대비 빠르게 확대되는 상황에서 부동산 규제 완화에 따른 대출성장률 수혜를 받을 수 있다”며 카카오뱅크 목표주가를 3만원에서 3만5000원으로 올렸다.",
        "ticker": [
            "016360",
            "003470",
            "035720",
            "323410",
            "259960",
            "000880",
            "003530"
        ]
    },
    {
        "title": "스포티파이, 유료 구독자 2억 명 돌파…주가 장중 10%↑",
        "date": "2023.02.01. 오전 2:16",
        "content": "\"엄청난 플랫폼 성장\"…작년 4분기 손실 시장 예상 상회\n\n\n\n스포티파이 앱[AP 연합뉴스 자료사진](샌프란시스코=연합뉴스) 김태종 특파원 = 세계 최대 음원 스트리밍 서비스업체 스포티파이의 부진한 실적 발표에도 불구하고, 유료 구독자수가 처음 2억 명을 돌파했다는 소식에 스포티파이의 주가가 31일(현지시간) 급등했다.    스포티파이는 지난해 말 기준 월간 활성 이용자 수가 4억8천900만 명으로 집계됐다고 이날 밝혔다. 이는 전년 대비 20% 늘어난 수준으로, 역대 최대다.    특히, 유료 구독자 수는 전년 대비 14% 늘어난 2억500만 명을 기록하며 처음으로 2억 명을 넘었다. 전문가들이 예상한 2억200만 명도 상회했다.    스포티파이 주가는 이에 미 동부 기준 이날 낮 12시 기준 뉴욕증권거래소에서 7% 상승한 수준에서 거래됐다. 장중에는 10% 이상 급등하기도 했다.    스포티파이는 스웨덴에 본사가 있지만, 뉴욕 증권거래소에 상장돼 있으며 약 1만 명의 직원 중 절반 이상이 미국에 있다.    스포티파이는 작년 4분기 매출은 31억7천만 유로(4조2천515억 원)를 기록했다고 이날 밝혔다. 시장 전망치 31억6천만 유로를 약간 웃돌았다.    그러나 주당 순손실은 1.40유로(1천877원)로 금융정보업체 레피니티브가 집계한 월가 전망치 1.27유로보다 더 컸다.     다니엘 에크 스포티파이 최고경영자(CEO)는 트위터에 \"회사는 엄청난 플랫폼 성장을 했다\"며 \"지난 한 해 힘들었지만, 성공적으로 마쳤다\"고 말했다.    스포티파이는 앞서 지난 23일 전 세계 직원의 6%를 감축한다고 발표한 바 있다. 약 9천800명 가운데 정리해고 대상자는 약 600명에 이른다.     에크 CEO는 회사 웹사이트에 \"수익 증가를 위해 너무 투자가 많았다. 이 때문에 우리는 전사적으로 직원 수를 6% 줄이게 됐다\"며 \"오늘 여기에 이르게 한 데 대해 전적으로 책임을 진다\"고 밝힌 바 있다.    taejong75@yna.co.kr",
        "ticker": [
            "001680"
        ]
    }
]