[
    {
        "title": "‘챗GPT 수혜주’ 교육·의료·유통에 숨어있다는데… [자이앤트TV]",
        "date": "2023.03.18. 오후 10:23",
        "content": "[안갑성의 자이앤트TV 인터뷰] ‘월가 1세대 한국인’ 권기대 베가북스 대표2차전지·로봇·AI 순환매 대응하려면IT산업 넘어 전산업 영향까지 살펴야“챗GPT와 같은 생성형 AI(인공지능)의 등장으로 일반 대중이 쓸 수 있는 AI 시장이 열렸습니다. 코난테크놀로지, 솔트룩스 같은 AI 테마주 주가가 급등하는 상황에서도 챗GPT 이후 진정한 변화가 일어날 기업이나 산업은 어디인지 면밀히 공부해야 합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 권기대 베가북스 대표는 1980년대 초 미국 모건은행에서 근무한 ‘월가 1세대 한국인’ 투자자입니다. 현재 경제경영 전문 출판사 대표이자 주식 투자로 적게는 10억원에서 많게는 30억원 정도의 자금을 운용하는 덩치 큰 개인 투자자이기도 합니다.\n\n\n\n권 대표는 챗GPT를 비롯한 초거대 AI가 불러볼 AI 혁명이 각 기업과 산업, 개인 차원에서 미칠 영향에 대해 지금부터 철저히 준비해야 한다고 강조합니다. 그는 “이미 투자자들은 챗GPT 이후 엔비디아나 구글의 변화를 예상하거나, 삼성전자와 SK하이닉스가 어떤 영향을 받을지 고민하고 투자하고 있다”면서 “특정한 한 현상이나 기술이 세상에 널리 알려질 때마다 개인이 직접 연구해 보는 태도가 주식 투자 성공에도 필요한 요소다”고 말했습니다.권 대표가 보는 챗GPT는 한순간의 열풍으로 끝나기 보단 반도체, IT 산업을 넘어 교육, 의료, 유통 등 전 산업에 향후 막대한 영향을 미칠 가능성이 높다고 보고 있습니다. 다만, 챗GPT와 같은 초거대 AI 모델이 현재로선 운영비용이 크기 때문에 실제로 AI를 잘 활용할 수 있는 곳은 어디인지 질문해야 한다고 말합니다.\n\n\n\n그는 “챗GPT 같은 초거대 인공신경망 서비스를 제공하려면 막대한 운영 비용이 들어가고, 아직 저작권 문제나 사실과 틀린 답변을 주는 오류 등이 해결 과제로 남아 있다”면서 “코난테크놀로지, 솔트룩스 같은 종목의 주가가 많이 올랐다고 해서 AI 테마주를 쫓아가기 보단 전 세계에 영향을 미칠 ‘매크로 웨이브’(Macro Wave)가 가져올 변화에 대한 학습과 자신만의 관점을 세워야 한다”고 조언했습니다.\n\n\n\n2차 전지, 로봇, AI 등 특정 테마주가 뜨고 지고를 반복하는 혼란스러운 순환매 장세에 대응하려면 ‘매크로 웨이브’를 가져오는 요인들과 관련된 사건들을 주의 깊게 파악해 대응해 보라는 조언도 더했습니다.권 대표는 “브라질에 비가 내리면 스타벅스 주식을 사라는 피터 나바로의 말처럼 한국의 경우 수출실적 변화와 같은 각 업종, 종목마다 중요한 요소들이 있다”면서 “단지 감에 의한 투자나 데이트레이딩 같은 단타가 아닌 투자를 하고 싶다면 이 같은 요인들을 먼저 공부해 파악하면, 요인들의 변화가 가져올 결과도 예측 가능성을 높일 수 있을 것”이라고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "연금개미들 “이것 모으는 재미 쏠쏠”…‘한국판 SCHD’에 돈 몰린다 [자이앤트TV]",
        "date": "2023.03.18. 오후 1:32",
        "content": "[안갑성의 자이앤트TV 인터뷰] 천기훈 신한자산운용 팀장“지난해 11월에 상장한 ‘한국판 SCHD’인 SOL 미국배당 다우존스 ETF로 국내상장 주식형 ETF(상장지수펀드) 중 가장 많은 개인 순매수가 이어지고 있습니다. 앞으론 낮은 수수료와 월배당에 더해 환헤지 기능까지 더해진 ETF가 출시될 예정입니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 천기훈 신한자산운용 팀장은 지난해 11월 상장 이후 개인 투자들에게 큰 인기를 끌어온 ‘SOL 미국배당 다우존스’ ETF에 투자하고 싶지만, 비싸진 달러에 향후 환차손이 걱정되는 투자자를 위한 ‘환헤지 한국판 SCHD’ ETF가 나온다고 밝혔습니다.‘SOL 미국배당 다우존스’ ETF는 신한자산운용이 미국 증시에 상장된 SCHD(Schwab US Dividend Equity ETF)와 같은 벤치마크 지수인 ‘Dow Jones US Dividend 100 (PR) Index’를 추종하는 상품으로 분기배당인 SCHD와 달리 월배당을 지급하고, 운용 수수료도 SCHD의 0.06% 보다 낮은 0.05%로 책정돼 있습니다.\n\n\n\n다른 테마형 ETF와 달리 개인 투자자들의 이례적인 꾸준한 순매수가 이어지고 있는 원인은 증시 변동성이 높아진 상황에서 꾸준한 배당금을 받는 ‘인컴형 투자’에 대한 관심이 늘어났기 때문입니다.천 팀장은 “증시 변동성이 높아진 상황에서 장기간 3%대의 배당수익률이 기대되는 SOL 미국배당 다우존스 ETF로 인컴형 투자를 하려는 투자가가 늘었다”며 “미국상장 SCHD ETF는 절세계좌인 연금계좌 등에서 살 수 없지만, 국내 증시에 상장된 SOL 미국배당 다우존스 ETF는 연금계좌서 투자 가능해 장기적립식으로 사는 경우도 많다”고 말했습니다.\n\n\n\n미국상장 ETF 가운데 SCHD ETF와 비슷한 배당성장주에 투자하는 ETF는 VYM(Vanguard High Dividend Yield ETF)이나 DGRO(iShares Core Dividend Growth ETF) 등도 유명합니다. 그러나 SCHD를 비롯해 같은 벤치마크 지수를 추종하는 SOL 미국배당 다우존스 ETF는 보다 더 높은 배당수익률을 가져다 줄 것으로 예상됩니다.\n\n\n\n천 팀장은 “SCHD ETF의 최근 5년간 평균배당성장률은 15%에 다다른다”면서 “한국판 SCHD인 SOL 미국배당 다우존스 ETF에 환헤지 기능을 더한 SOL 미국배당 다우존스(H) ETF가 오는 21일 상장될 예정”이라고 설명했습니다.신규 상장 예정인 ‘SOL 미국배당 다우존스(H)’ ETF의 최대 장점은 환율 변동에 따른 환차손으로부터 투자금을 안전하게 지킬 수 있다는 점입니다. 올해 3월 들어 원달러 환율은 장기평균인 1150원대에 비해 더 높은 1300원대 내외에서 등락을 거듭하고 있습니다.환율이 장기평균으로 내려가는 건 달러화 가치가 원화 대비 하락한다는 뜻입니다. 이 때 기존의 환노출형 ‘SOL 미국배당 다우존스’ ETF에 투자하면 달러화 가치 하락에 따라 수익률이 줄어드는 결과가 발생합니다.\n\n\n\n천 팀장은 “2010년 이후 원달러 환율의 장기평균은 1달러 당 1140원 수준으로, 달러가치 하락을 예상하면서 환 헤지 투자를 원한다면 SOL 미국배당 다우존스(H)로 환 리스크를 효과적으로 줄일 수 있을 것”이라며 “환 노출형인 SOL 미국배당 다우존스 ETF와 환 헤지형인 SOL 미국배당 다우존스(H) ETF를 통해 달러화 가치에 대한 포지션을 정할 수 있다”고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "대규모 감축 이어가는 메타…실적 부진 상쇄할까",
        "date": "2023.03.18. 오전 10:31",
        "content": "[주목!e해외주식]메타, 1.1만명 해고 이어 1만명 추가 감축 계획\"더 강하고 신속한 조직 돼야\"…'효율의해' 강조3분기 연속 역성장…실적부진, 비용감축으로 상쇄글로벌 디지털광고 시장 부진, 성장성 의문 여전[이데일리 원다연 기자] 세 분기 연속 역성장을 지속하고 있는 페이스북 모회사 메타플랫폼이 대규모 감축을 이어간다. 글로벌 디지털 광고 시장 성장세가 회복되지 않고 있지만 강도 높은 비용 통제를 바탕으로 수익성 회복을 기대할 수 있단 평가가 나온다.  마크 저커버그 최고경영자(CEO)는 14일(현지시간) 블로그를 통해 향후 몇 달에 걸쳐 1만명을 해고할 계획이라고 밝혔다. 지난해 11월 전체 직원의 13%에 해당하는 1만 1000명 해고를 발표한 지 넉달 만에 또다시 비슷한 규모의 감원 계획을 내놓은 것이다. 저커버그 CEO는 “올해는 ‘효율의 해’가 될 것”이라며 “더 강하고 신속한 조직이 돼야 한다”고 강조했다. 메타는 재택근무 축소 방안도 검토 중이다. 저커버그 CEO는 “직원 성과 데이터에 대한 내부 분석 결과, 대면 작업을 하는 엔지니어가 더 많은 일을 하는 것으로 나타났다”고 밝혔다.광고 수익에 절대적으로 의존하고 있는 메타는 지난해 2분기부터 세 분기 연속 역성장을 이어가고 있다. 정호윤 한국투자증권 연구원은 “단순히 구조조정을 통한 인력 규모 축소만이 아니라 무의미한 관리자층을 제거해 더욱 원활한 의사소통과 업무의 효율성이 높아질 수 있도록 시스템을 개선할 예정”이라며 “또한 우선순위가 낮은 프로젝트들을 대부분 제거함으로써 기업에서 발생할 수 있는 다양한 간접 비용들을 줄여나가고 높은 우선순위의 프로젝트로 자원이 효율적으로 집중될 수 있도록 할 것”이라고 봤다. 그러면서 “이와 같은 작업이 성공적으로 이뤄질 경우 코로나19 발생 이후 꾸준히 하락해왔던 기업의 수익성이 개선될 수 있을 전망”이라고 밝혔다.  정용제 미래에셋증권 연구원 역시 “단기 매출 부진이 예상되지만 확고한 비용 절감으로 상쇄할 것”이라며 “또한 성과형 광고 비중이 대부분이라는 점도 경쟁 SNS 대비 경기 부진 영향을 최소화할 것”이라고 봤다. 다만 메타의 중장기적인 성장성에 대한 의문은 여전하단 평가도 나온다. 최원석 신한투자증권 연구원은 “글로벌 디지털 광고 시장 성장률 둔화 우려와 모바일 광고시장 경쟁 심화로 본업의 성장성은 제한적이며 신사업의 실적 기여는 긴 호흡이 필요하다”고 밝혔다. \n\n\n\n블루 배지와 페이스북 및 인스타그램 로고. (사진=연합뉴스)"
    },
    {
        "title": "[다음주 증시 전망] 3월 FOMC 앞두고 관망세…코스피 2300~2450 예상",
        "date": "2023.03.18. 오전 8:46",
        "content": "이번주 코스피지수 2390선 마감美 지역은행 사태 여파 지켜봐야중국 경기 개선 수혜 종목 추천\n\n\n\n코스피가 강보합세로 마감한 17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피·코스닥지수가 표시돼있다. 코스피 종가는 전장보다 17.78포인트(0.75%) 오른 2395.69, 코스닥지수는 전장보다 15.41포인트(1.97%) 오른 797.39에 거래를 마쳤다. /사진제공=연합뉴스[서울경제] 다음 주 국내 증시는 실리콘밸리은행(SVB) 파산으로 불거진 금융시스템 붕괴 우려가 잔존하고 있는 가운데 연방공개시장위원회(FOMC)를 앞두고 관망 심리가 높은 장세가 이어질 것으로 전망된다. NH투자증권은 다음 주 코스피 주간 예상 밴드를 2300~2450포인트로 제시했다. 증권가에서는 FOMC 이후 리스크 관련 지표의 완화 여부를 확인하기 전까지는 매수 대응이 어려울 수 있다는 분석도 제기된다. 18일 한국거래소에 따르면 이번 주 코스피 지수는 전주 종가 대비 0.97% 하락한 2395.69에, 코스닥 지수는 1.46% 떨어진 797.39로 마감했다. 지난 10일 미국 실리콘밸리은행(SVB)가 파산한 충격으로 은행권의 연쇄 도산 우려가 높아지면서 낙폭이 확대됐다. 일주일 동안 유가증권시장에서 개인과 외국인이 각각 1140억 원, 7045억 규모를 순매도한 반면, 기관투자자 홀로 7035억 원어치를 순매수했다.다음주 국내 증시는 미국 지역은행 사태 여파와 미국 연방공개시장위원회(FOMC)의 영향력이 지배적일 것으로 보인다. SVB 사태가 금리 상승에 따른 자산 가격 하락에서 촉발됐다는 점을 고려하면 그 여파가 진정되기까지 시간이 다소 걸릴 수 있다는 분석이다. 오는 21일~22일 FOMC에서는 25bp금리 인상 가능성이 굳어지고 있는 분위기다. 비교적 견조한 메크로 환경으로 점도표는 상향 조정될 것으로 예상된다. \n\n\n\n금융규제 당국의 예금자 보호 조치로 예금 접근이 가능해진 13일 오전(현지시간) SVB 본사 앞에 고객들이 줄을 서서 예금 인출을 기다리고 있다. /사진제공=연합뉴스NH투자증권은 다음 주 코스피 주간 예상 밴드로 2300~2450포인트를 제시했다. 상승 요인으로는 FOMC에서의 비둘기파적 발언 기대와 중국의 리오프닝 및 경기부양 기대감을, 하락 요인으로는 은행 위기의 확대 가능성을 꼽았다. 김영환 NH투자증권 연구원은 “은행 리스크가 금융시장에 미치는 영향 중 ‘부실이 어디서 얼마나 있을지 모른다는 불안감’은 완전히 해소하기 어렵다”면서 “단기적으로는 투자자들의 관망심리가 강한 가운데 뉴스플로우에 따라 등락을 반복할 공산이 크고 FOMC 이후에는 그 내용에 따라 시장 방향성이 결정될 것”이라고 설명했다.최유준 신한투자증권 연구원은 “24일까지 주식시장은 미국 지역은행 사태 여파와 FOMC의 영향력이 지배적일 것으로 전망된다”며 “FOMC에서는 25bp 금리 인상 가능성이 굳어지고 있고 비교적 견조한 매크로 환경으로 점도표는 상향 조정될 것”이라고 예상했다. 다만 그는 “이번 FOMC를 거치면서 리스크 관련 지표들이 완화되는지 확인할 필요가 있다”면서 “그 이전까지는 대외 불확실성으로 매수 대응이 어려울 수 있다”고 덧붙였다.다음주 주목할 만한 경제지표와 일정으로는 △17일 유로존 2월 소비자물가, 미국 2월 산업생산 △21일 한국 3월 1~20일 수출, 2월 생산자물가지수 △ 유럽 ECB 경상수지 △23일 미국 3월 FOMC 기준금리 결정 △24일 유럽 3월 소비자기대지수, 미국 2월 내구재 주문 등이 있다. NH투자증권은 다음 주 투자전략으로 철강, 비철금속, 화장품, 의류, 신재생 업종에 관심을 둘 것을 조언했다. 김영환 NH투자증권 연구원은 “달러 강세와 주식시장 조정이 발생한다면 향후 중국 경기개선에 따라 재차 진행될 달러 약세 전환을 염두에 두고 저가 매수를 고려할 필요가 있다”며 “업종 차원에서는 중국경기 개선 시 수혜를 받을 수 있는 분야에 관심이 필요하기 때문”이라고 설명했다."
    },
    {
        "title": "美SVB사태, ‘매도가능증권’을 알아야 진짜다 [투자뉴스 뒤풀이]",
        "date": "2023.03.18. 오전 8:02",
        "content": "최근 금융 시장에 가장 핫한 소식은 미국 실리콘밸리은행(SVB) 파산입니다. 미국에서 16번째로 큰 은행이 망했으니 그럴 법도 한데 더군다나 주 고객이 기술 스타트업이라고 하니, ‘미국은행 + IT기업 = 초대형 이슈’가 됐습니다.다행히 SVB파산 이후 당국이 적극적으로 나선 덕에 일단락이 되는 분위기입니다.이번엔 일단 SVB사태에 대해 간략히, 알기 쉽게 설명을 드리고, 이 모든 문제를 촉발시킨 '만기보유증권'과 '매도가능증권'에 대해 알아보겠습니다.▶SVB는 지난 8일 유동성을 확보하겠다면서 보유했던 미 국채와 MBS 등을 내다 팔았습니다. 이들은 모두 '매도가능증권'으로 분류된 것들입니다. 그런데 이때 손실이 18억달러 날 것으로 추정했고 이를 그대로 공시했죠.그러자 사람들이 계산기를 두드려봤습니다. 18억달러 손실이 난 매도가능증권 말고, 만기까지 보유하겠다고 공시해 둔 채권(만기보유증권)들을 지금 시점에서 만약 팔게 된다면 얼마나 손해가 날까하고요. 그랬더니 152억달러란 계산이 나왔습니다. SVB의 총자본이 163억달러인데, 18억달러는 벌써 손실을 봤고 추가로 152억달러의 손실이 날 수 있다고? 은행 망하겠구나 생각이 들겠죠. 뱅크런이 발생한 이유입니다.SVB는 10일 단 하루 사이 420억달러 예금이 빠져나갔습니다. 전체 예금의 1/4이 사라진 것이죠.\n\n\n\n미 캘리포니아주 산타클라라의 실리콘밸리은행(SVB) 본사 앞에 예금자들이 은행 문이 열리길 기다리며 줄을 서 있는 모습 [AFP]▶그럼 대체 왜 SVB는 예금 인출 사태에 제대로 대응을 못한 것일까요. 그리고 대체 왜 18억달러나 손해를 보면서 들고 있던 채권을 팔아야 했을까요.일단 SVB가 그동안 어떻게 덩치를 불려왔는지 보죠. SVB는 이름 자체에서 보듯 기술 스타트업 기업들을 상대로 영업을 하면서 덩치를 크게 불렸습니다. 마침 코로나19 기간 엄청나게 많은 돈이 풀린데다(유동성 증가) 기술 기업들이 쑥쑥 성장하니 SVB의 자산-부채는 급증했습니다.은행 입장에서 고객의 예금은 재무상태표(Balance sheet)상 부채입니다. 고객이 맡기면 잘 운용해서 일정 이자를 더해 언젠가 돌려줘야 하는 의무가 있습니다. (재무적으로 부채(liability)를 '빚'이라고 생각하지 마시고 '의무(obligation)라고 인지하면 편합니다)그렇게 조달한 자금을 기업을 상대로 대출을 해줘 돈을 벌어 들입니다. 기업에게 내준 돈은 자산(asset)입니다.기술기업들이 한창 잘 나가고 무럭무럭 성장할 땐 아무 문제가 없었습니다. 예금은 물밀 듯이 들어오고 그렇게 들어온 돈을 필요로하는 기업들도 많았으니까요. 선순환이었습니다. 하지만 지난해부터 슬슬 일이 꼬이기 시작합니다. 워낙 유동성이 많이 풀린 탓에 투자처가 부족해지기 시작합니다. 기술기업들 분위기도 2020~2021년 같지 않았죠.SVB 입장에선 받아둔 돈은 많은데 이를 굴릴 곳이 줄어든 것입니다. 그렇게 남아도는 여유 자금으로 미 국채와 주택담보증권(MBS)을 사들이기 시작합니다. 미 국채와 MBS로 돈을 벌어서 고객들의 원리금 상환을 하겠다는 것이죠. 수익률은 단기물보다 장기물이 높으니 만기 10~30년짜리 국채 위주로 사들였습니다.(SVB가 얼마나 심하게 자산 편중이 심했는지, 리스크 매니지먼트가 엉망이었는지는 15일 송고한 'SVB사태로 드러난 ‘금융 제국’ 미국의 허술함…“교과서도 안 봤나” 美전문가들 쓴소리' 기사를 참조해주세요)\n\n\n\n그런데 지난해부터 연방준비제도(연준)이 금리를 마구마구 올렸습니다. 채권 가격은 당연히 마구마구 떨어집니다. SVB 자산에서 자꾸 구멍이 생깁니다. 한 데이터를 보니 SVB의 포트폴리오 가중평균 듀레이션이 6년이라고 합니다. 금리가 1%오르면 자산가치가 6% 떨어진다는 것입니다. 최근 1년 새 금리가 4.75% 올랐습니다. 산술적으로 25%가량의 장부상 손실이 발생한 셈이죠.(듀레이션 개념은 앞선 연재 기사 '[투자뉴스 뒤풀이] 금리 ‘발작’을 이해하는 첫걸음…듀레이션 이해하기'을 참조해주세요)눈치 빠른 고객들은 일찌감치 알아챕니다. SVB가 위험하구나. 예금을 먼저 빼내기 시작합니다. 올해 들어서만 1~2월 사이 80억달러가 빠져나갔습니다. 빠르게 돈이 나가면서 당장 손에 쥐고 있는 현금이 부족해지자 SVB는 '팔아도 되는 채권', 즉 매도가능증권을 팔게 된 것입니다. 그리고 거기서 18억달러 손실을 본 것입니다.▶지금까지는 무난한 스토리였습니다. 이제 금리 인상과 그에 따른 채권 가격 하락의 과정을 좀더 구체적으로 들여다보겠습니다. 여기서부터는 재무 상식입니다.만기보유증권과 매도가능증권에 대해 알아보죠.기업들은 본업 외에도 필요에 따라 여러 재무활동을 합니다. 어떤 기업을 지배하기 위해 지분을 사들이기도 하고, 현금 흐름을 확보하기 위해 채권을 사들이기도 합니다.그런데 채권이든 주식이든, 증권을 사들이게 되면 보유 목적에 따라 회계상 다르게 취급해야 합니다. 채권에 이름표를 붙이는 것입니다.만기보유증권(Held to Maturity-HTM)은 말 그대로 만기까지 보유하겠다고 분류한 것입니다. 다만 만기까지 보유할 수 있는 능력과 의지가 확실해야 합니다. 당장 돈이 없어 망하게 생겼는데 10년 뒤에 100억원 들어오는 채권 있다면 만기보유증권이라 분류할 수 없겠죠.반면 언제든 사고팔아서 돈을 좀 벌어 보려고 채권을 매입하는 경우도 있습니다. 이런 건 매매목적증권(Held to Trading-HFT)으로 분류합니다. 대략 3개월 안에 팔아버릴 것으로 예상할 때 이렇게 분류합니다.그런데 당장은 사고팔지 않겠지만 또 그렇다고 만기까지 기다리고 있고 싶진 않은 채권들도 있습니다. 예를 들어 자동차회사가 어떤 이유에서 다른 기업 회사채를 샀다고 생각해보죠. 자동차회사는 금융회사처럼 채권을 사고팔아서 대단한 이익을 내는게 목적이 아니죠. 그게 주업종이 아닙니다. 그렇다고 만기까지 보유할 것도 없습니다. 이렇게 만기보유증권도 아니고 매매목적증권도 아닌 경우 매도가능증권(Available for Sale-AFS)으로 분류합니다.이렇게 크게 3가지로 분류할 수 있습니다. (물론 좀더 세세하게 나눌 수 있으며 정확한 명칭도 다릅니다만, 널리 통용되는 용어를 썼습니다.)▶굳이 이렇게 따로따로 적어 놓았으니, 회계처리도 달라야 합니다.100원을 주고 산 채권이 금리 인하로 회계년도 말에 평가해봤더니 120원이 됐다고 합시다. (채권 매수에 따라 오는 쿠폰이익은 어떤 분류든 모두 그 회계연도의 순이익으로 잡힙니다. 따라서 여기선 쿠폰이익은 설명드리지 않겠습니다)매매목적증권으로 분류했다면 시가평가에 따른 이익 20원을 그대로 순이익(Net Income)에 반영합니다. 만약 이 채권을 그 이듬해 150원에 팔았다면 30원(150-120)만큼은 처분 이익으로 처리해서 역시 매도한 그 회계년도의 순이익으로 잡습니다.문제는 이번 SVB사태로 계속 언론에 오르내리는 만기보유증권과 매도가능증권입니다. (여기선 이해가 쉽도록, 또 일반적으로 그렇기도 하니깐, 채권을 살 때 액면가(Par)로 샀다고 할게요)100원 주고 산 채권이 금리 인하로 120원이 됐으니 20원 만큼의 자산이 늘어났습니다. 그럼 달라진 채권 가치(100→120)와 늘어난 자산분(20)을 장부에 어떻게 기록해야 할까요.\n\n\n\n만기보유증권은 가격이 변하든 말든 신경 쓰지 않고 그대로 재무상태표에 둡니다. 맨 처음 채권 매수 비용 그대로 100입니다.매도가능증권은 다릅니다. 20원만큼 늘어난 부분을 미실현이익(Unrealized Gain)으로 잡습니다. 그런데 여기서 문제가 생깁니다. 자산(asset)이 20원만큼 늘어났으면 반대편에 있는 부채(liability)나 자본(equity) 중 어느 하나는 같이 늘어나줘야 재무상태표(balance sheet)의 균형(balance)이 맞습니다.매매목적증권은 이를 손익계산서(Income statement)의 순이익에 반영했으니 그게 재무상태표의 자산 항목 중 유보이익(retained earning)에 꽂히게 돼 균형이 맞습니다. 어차피 매매목적증권은 곧 팔아버릴 예정이니깐 이렇게 하는 겁니다.그런데 매도가능증권은 팔긴 팔건데 그게 이번 회계년도일지 다음해 혹은 그 다음해가 될지는 모릅니다. 그러니 당장 팔지도 않을 채권 가격이 올랐다고 그걸 이익으로 잡아 올해 회계년도에 포함시킬 순 없습니다. 5억원을 주고 산 아파트 시세가 8억원으로 올랐다고 할 때, 당장 다음달에 아파트를 팔 예정이라면 \"3억원 벌었다\"고 얘기하고 다녀도 문제될 것이 없습니다. 그런데 당장 팔 생각이 없다면 시세가 3억 오른 게 좋긴 하지만 3억원을 벌었다고 말할 순 없습니다.이렇게 내 손에 실제로 쥐어지지 않은 이익과 손실, 즉 미실현 이익-미실현 손실을 담아두는 아주 좋은 계정이 있습니다. 자산(Equity) 부분에 있는 '기타포괄손익'(OCI·Other Comprehensive Income) 입니다. 이름부터 딱 직관적이지 않나요? 채권뿐 아니라 외환자산 처리 등에서 발생하는 미실현손익은 여기에 담아둡니다. 그렇게 쌓아두는 계정이 '기타포괄손익누계'(AOCI)입니다.\n\n\n\n100원을 주고 산 채권이 120원이 됐을 경우, 보유 목적에 따른 회계처리SVB에 불어닥친 일은 위와 반대입니다. 100원 주고 산 채권이 80원이 된 것이죠. 만기보유증권은 어쨌거나저쨌거나 회계장부상 가치 변화가 없습니다.문제가 되는 건 매도가능증권입니다. 시가평가를 해서 가치 하락분만큼의 미실현손실을 OCI로 처리하다보니 이게 차곡차곡 쌓입니다. 자산(asset)이 줄고 자본(equity)도 그만큼 같이 감소합니다. 부채(liability) 비중이 커집니다.은행 재무건전성 지표가 악화되는 것입니다. 눈치 빠른 고객들이 돈을 빼내기 시작했고, 신용평가사들도 경고장을 날리기 시작합니다. 그렇게해서 위에서 처음 말씀드렸던 뱅크런 사태까지 가게 된 것입니다.▶그런데, 분명 만기보유증권은 만기까지 보유하기로 했으니 문제될 게 없다고 했죠. 시가평가도 하지 않습니다. 더군다나 SVB가 그렇게 담아둔 채권은 다른 것도 아닌 미국 국채입니다. 이보다 더 안전한 자산은 없습니다. 만기까지 잘 보관하면 그동안 따박따박 이자수익 받아먹고 원금 회수도 할 수 있습니다.하지만 내가 아무리 만기까지 보유할 것이라고 우겨도 팔아야할 상황이 올 수 있습니다. 회계상으로도 일시적이지 않은 문제로 인한 가치 하락 시 만기보유증권도 시가평가를 해서 손익계산서상 손실로 처리하도록 하고 있습니다. 더군다나 SVB처럼 당장 유동성이 급한데 만기보유할 여유가 있을까요?아래는 SVB사태에 대해 아주 잘 정리해주신 KB증권의 박준우 연구원님의 설명입니다.\n\n\n\n'SVB의 핵심은 은행 위기가 아닌 금리 리스크와 장부가 평가' (KB증권)반면 진짜로 만기까지 보유할 능력과 의지가 충만한 미국 다른 은행들은 억울합니다. 미 대형은행 찰스슈왑은 SVB사태로 덩달아 주가가 급락하자 \"만기보유증권의 미실현 손실에 관심을 두는 건 문제가 있다. 우린 만기 전에 그것을 팔아야만 할 이유가 생길 가능성이 거의 없기 때문\"이라고 강조했죠.▶이번엔 SVB 사태와 금융자산(Financial Assets) 회계처리에 대해 설명드렸습니다.SVB사태는 아무리 좋은 것이라도 너무 과하면 독이 된다는 교훈을 줍니다. 미 국채는 최고의 안전자산이지만 그것만 과하게 먹다보니 탈이 난 것입니다. 마치 헬스클럽의 몸짱 아저씨들이 근육 키우기에 좋은 닭가슴살만 지나치게 드시다가 통풍에 걸려 고생하시는 것과 같은 이치입니다. 투자든 인생이든, 분산과 위험관리의 중요성은 다를 것이 없네요.김우영 기자/CFA#헤럴드경제에서 증권기사를 쓰고 있습니다. CFA 자격증을 취득한 뒤 CFA한국협회 금융지성위원회에서 활동하고 있습니다. 정보를 알기 쉽게 전달해야 하는 기자로서 사명감에 CFA의 전문성을 더해 독자 여러분께 동화처럼 재미있게 금융투자 뉴스를 설명드리도록 하겠습니다."
    },
    {
        "title": "'39조원 쏟아부어도'…위기설 퍼스트 리퍼블릭 주가 33% 폭락(종합)",
        "date": "2023.03.18. 오전 6:18",
        "content": "다른 지방은행 주가도 일제히 하락…\"매각 또는 법정관리 가능성\"\n\n\n\n퍼스트 리퍼블릭 은행[AFP=연합뉴스] (샌프란시스코=연합뉴스) 김태종 특파원 = 미국 대형 은행들의 대규모 지원 발표에도 위기설에 휩싸인 퍼스트 리퍼블릭 은행에 대한 불안이 가시지 않고 있다.    17일(현지시간) 뉴욕 증시에서 퍼스트 리퍼블릭 은행의 주가는 23.03달러(3만157원)에 거래를 마쳤다. 전날보다 32.80% 폭락한 수준이다.    전날 뱅크오브아메리카와 JP모건 체이스 등 미국 대형 은행 11곳이 퍼스트리퍼블릭 은행에 총 300억달러(약 39조원)를 예치한다는 소식이 알려진 이후 주가가 반등했지만, 하루 만에 다시 급락 마감했다.    115달러였던 지난 8일에 비해 9일 만에 5분의 1토막이 됐다.    퍼스트 리퍼블릭의 불안은 다시 다른 지방 은행에까지 영향을 미쳤다.     트레이크시티에 본사를 둔 자이언즈 뱅코프의 주가는 6.67%, 클리블랜드에 본사가 있는 키코프 주가는 6.11% 하락했다. 댈러스의 코메리카는 8.44%, 텍사스 웨스트레이크의 찰스 슈왑은 2.54% 내렸다.    대형 은행들의 지원에도 월가에서는 퍼스트 리퍼블릭의 투자 등급을 내리고 있다. 퍼스트 리퍼블릭 은행이 법정관리로 갈 가능성이 크다는 분석도 나온다.    투자회사인 애틀랜틱 에쿼티는 이날 퍼스트 리퍼블릭의 투자 등급을 '중립'으로 내리면서 50억 달러가 추가로 필요할 수 있다고 지적했다.    존 헤이거티 애널리스트는 \"경영진은 대출 포트폴리오의 일부 매각 등을 포함해 다양한 전략적 옵션을 모색하고 있다\"며 \"제한된 정보를 보면 추가 자금이 필요할 수도 있다\"고 분석했다.    또 다른 투자회사 웨드부시증권은 퍼스트 리퍼블릭의 목표주가를 현재의 5분의 1 수준인 5달러로 대폭 낮추면서 \"5달러도 관대할 수 있다\"고 평가했다.    웨드부시는 \"가격 목표는 두 가지 시나리오를 기반으로 하는데, 하나는 다른 곳에 인수되거나 법정관리에 들어가 주주들에게 잔여 지분 가치가 '0'(제로)이 되는 시나리오라며 \"애널리스트들은 이 시나리오 가능성을 85%로 본다\"고 언급했다.    이어 \"다른 하나는 이 은행이 구조조정을 거쳐 내년에 주당 3.50달러의 순이익을 내는 것\"이라며 \"이렇게 되면 주가는 주당 35달러 가치가 있지만, 가능성은 15%\"라고 지적했다.    taejong75@yna.co.kr"
    },
    {
        "title": "1분기 4조 적자 걱정된다더니…SK하이닉스 6% 급등 왜? [이종화의 장보GO]",
        "date": "2023.03.17. 오후 10:02",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.“반도체 저점매수 기회” 기대감 커져하이닉스 올들어 두 번째 높은 상승률코스피가 미국 실리콘밸리 은행(SVB)발 금융 위기 리스크가 완화됐다는 기대감에 반등했습니다. 특히 반도체 기업들이 이날 증시 반등을 이끌었습니다.17일 코스피는 전 거래일보다 0.75% 상승한 2395.69에 거래를 마쳤습니다. 코스닥은 1.97% 상승해 797.39에 마감했습니다. 이날 코스닥은 반등했지만 최근 강한 상승 추세를 보이던 에코프로(-8.79%), 에코프로비엠(-7.41%), 엘앤에프(-6.13%) 등 2차전지 소재 기업들은 일제히 하락했습니다.이경민 대신증권 투자전략팀장은 “글로벌 금융권 파산 리스크에 대한 투자자들의 공포심리가 후퇴하면서 위험자산 선호 심리가 개선된 것으로 보인다”며 “특히 1분기 실적이 저점일 것이란 기대감이 불거진 SK하이닉스를 중심으로 반도체 업종이 코스피 상승을 주도하는 하루였다”고 설명했습니다.\n\n\n\n특히 이날 국내 증시에선 반도체 종목들이 크게 반등했습니다. SK하이닉스는 전 거래일보다 6.33% 급등한 8만4000원에 거래를 마쳤습니다. 이날 SK하이닉스가 기록한 상승률은 지난 1월 4일 기록했던 7.14%에 이어 올해 들어 2번째로 높은 수준이었습니다. 삼성전자도 2.34% 오른 6만1300원에 마감했습니다. 1~2분기 반도체 업황에 대한 전망은 좋지 않지만 오히려 저가 매수의 기회가 될 수 있다는 기대감이 커졌기 때문입니다.실제로 이날 SK하이닉스는 반등했지만 여전히 실적 전망은 최악인 수준을 보이고 있습니다. 단 좋지 않은 반도체 업황이 오히려 기회가 될 수 있다는 분석도 나옵니다. 연일 떨어지는 반도체 가격을 잡기 위해 주요 기업들이 감산을 더 강하게 할 가능성이 있기 때문입니다.미래에셋증권은 SK하이닉스가 1분기 4조3000억원 규모 영업적자를 기록할 것으로 전망했습니다. 구체적으로 디램과 낸드가 각각 1조7000억원, 2조원 규모 적자를 기록할 것으로 예상했습니다. 설상가상으로 디램의 평균판매단가(ASP)도 1분기동안 25% 떨어졌을 것으로 내다봤습니다.김영건 미래에셋증권 연구원은 “(SK하이닉스가) 1분기 동안 예상보다 큰 폭의 공급 과잉을 경험했기 때문에 2분기부터 본격적으로 가동률을 하향할 것”이라며 “선두업체의 가동률 하향 조절에 뒤이어 업계 전반에 걸친 가동률 동반 하향 가능성도 있다”고 강조했습니다. 그는 “수요 촉진의 즉각성 여부를 떠나 인공지능(AI)와 연계된 기대감은 유효한 저점 상향 요인”이라고 설명했습니다.또 그동안 반도체 기업들을 괴롭혔던 재고 조정도 끝이 보인다는 분석도 있습니다. 이민희 BNK투자증권 연구원은 “모바일과 PC 재고는 정상 수준에 근접했고, 서버는 아직 정상수준 보다 2주 정도 초과 상태지만 2분기 말에는 정상화될 것 같다”며 “반도체 기업들의 실적이 더 크게 악화될수록 그 만큼 공급망 내 재고조정 속도는 빨라지고 있다”고 분석했습니다. 그는 “현재 SK하이닉스의 주가는 이미 모든 리스크를 반영한 수준이며 저가 매수의 기회”라고 덧붙였습니다."
    },
    {
        "title": "손병두 거래소 이사장 \"공매도 전면 재개해야\"",
        "date": "2023.03.17. 오후 6:58",
        "content": "손병두 한국거래소 이사장이 주식시장 공매도를 전면 재개할 필요가 있다고 밝혔습니다.블룸버그통신은 손 이사장이 자사와의 인터뷰에서 공매도 규제 완화가 한국 증시의 모건스탠리캐피털인터내셔널 선진국 지수 편입에 도움이 될 것이라며 이같이 말했다고 전했습니다.또 \"공매도 반대론자들에게 공매도가 왜 필요한지 설명하려 노력 중\"이라며 \"공매도도 투자 방법 중 하나\"라고 말했습니다.공매도는 코로나19 여파로 시장이 급락하자 2020년 4월 이후 금지됐다 현재는 코스피200과 코스닥150 지수 구성 종목에 한해 허용되고 있습니다.김동욱 기자 (dk1@yna.co.kr)#손병두 #한국거래소 #공매도연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "‘줍줍’ 했다가 170억 날릴판? 서학개미의 선 넘은 ‘베팅’",
        "date": "2023.03.17. 오후 6:58",
        "content": "실리콘밸리은행 170억원 순매수거래 정지로 투자금 회수 불가능퍼스트리퍼블랙은행도 87억 사들여\n\n\n\n 실리콘밸리은행. <사진=연합뉴스>서학개미들이 미국 실리콘밸리은행(SVB) 파산 사태 이후 SVB 주식을 170억원 가량 사들인 것으로 나타났다. 현재 SVB 주식은 거래가 정지된 상황이라 급반등을 노리고 SVB 주식 매수에 나선 서학개미들은 막대한 손실을 보게 됐다.서학개미들은 SVB 외 최근 파산 우려가 발생한 퍼스트리퍼블릭은행(FRC) 주식도 87억원가량 사들이며 저가 매수에 나섰다. 위기설에 휩싸인 퍼스트리퍼블릭은행의 주가는 현재 변동성이 무척 커 투자 주의가 요구된다.17일 한국예탁결제원 증권정보포털(세이브로)에 따르면 국내 투자자들은 이달 14~16일 기준 SVB 주식을 1305만8494달러(약 170억1100만원) 순매수 했다. 해당 기간 순매수 순위 6위에 해당하는 수치다.미국 주식의 경우 매매거래(T) 후 한국 시간 기준 3일 뒤(T+3) 결제가 체결된다. 때문에 서학개미들의 해당 순매수는 SVB 파산 우려가 발생한 지난 9~10일(현지시간) 이뤄진 거래로 보면 된다.SVB 주가는 지난 9일(현지시간)에만 60.41% 폭락했다. 10일 장전 거래(프리마켓)에서도 SVB 주가는 50% 이상 폭락하다가 개장 전 거래가 정지됐다. 지난 2021년 11월 고점 대비해선 86% 떨어졌다. 주가도 급락했지만 거래 자체가 정지됨에 따라 투자금 회수가 불가능해 저가 매수에 나선 서학개미들은 막대한 손실을 보게 됐다.그동안 서학개미들의 순매수 상위 종목 중 SVB가 이름을 올린 적은 없다. 거래가 없다가 파산 사태로 SVB 주가가 급락하면서 최근 들어 순매수 규모가 급증했다. 정상진 한국투자신탁운용 주식운용본부장은 “해외 주식 투자는 국내 주식에 비해 상세 분석 정보, 이력을 파악하는 데 어려움이 있을 수 있다”며 “특히 시장 대표주가 아닌 종목의 경우 리스크가 불거진 상황에선 신중하게 접근하는 것이 필요하다”고 밝혔다.\n\n\n\n 퍼스트리퍼블릭은행. <사진=연합뉴스>서학개미들은 파산 우려가 진행 중인 퍼스트리퍼블릭은행(FRC) 주식도 670만달러(약 87억4800만원) 사들인 것으로 나타났다. 퍼스트리퍼블릭은행 주가는 16일(현지시간) 기준 이달 들어 72% 급락했다. 파산설이 지속적으로 나오고 있어 퍼스트리퍼블릭은행 주가의 일일 변동 폭은 상당히 큰 편이다. 매번 시간 외 거래에서 주가가 널뛰기를 지속 중이다.특히 16일(현지시간) 퍼스트리퍼블랙은행 주가는 장 초반 -36%까지 내렸지만 이후 미국 증시가 상승하면서 9.98% 상승 마감하기도 했다. 이날 최저 주가 19.8달러에서 34.27달러로 저가 대비 70%가량의 상승률을 보인 셈이다.사태 수습을 위해 미국 정부가 신속 지원 방안을 발표하긴 했지만 글로벌 신용평가기관인 스탠더드앤드푸어스(S&P)는 퍼스트리퍼블릭은행의 신용등급을 투기등급인 BB+로 4단계 낮췄다.금융투자업계 관계자는 “보유 중인 물량을 대거 처분하려는 매도세와 저가 매수에 나서는 매수세가 맞서다 보니 변동성이 커질 수밖에 없다”고 말했다. 글로벌 투자은행인 키프 브루예트 앤드 우즈(KBW)의 크리스토퍼 맥그리티 연구원은 “SVB 사태 이후 상당한 예금 유출로 인해 퍼스트리퍼블릭은행은 곤란한 상황에 처하게 될 것”이라고 말했다.그 밖에 서학개미들은 금융 섹터부진 여파에 주가가 하락한 웨스턴얼라이언스뱅코프(WAL), 찰스슈왑(SCHW) 주식도 각각 278만달러(약 36억2000만원), 164만달러(약 21억4000만원) 사들였다. 16일(현지시간) 기준 웨스턴얼라이언스뱅코프와 찰스슈왑 주가는 이달 각각 50.28%, 25.72% 하락했다."
    },
    {
        "title": "[펀드줌인] 오스템임플란트·SBS 편입…올 수익률 8% 넘어",
        "date": "2023.03.17. 오후 6:26",
        "content": "■KB밸류포커스펀드\n\n\n\n[서울경제] 올해 행동주의 펀드가 투자한 종목들의 시세가 급등하면서 대표적인 가치주 펀드인 ‘KB밸류포커스펀드’도 덩달아 쏠쏠한 수익률을 올리고 있다.17일 금융정보 업체 에프앤가이드에 따르면 KB밸류포커스펀드는 올해 들어 이날까지 8.25%의 수익률을 기록했다. 같은 기간 코스피 상승률(7.11%)을 웃도는 수치다. 최근 3개월 수익률은 6.7%로 운용 규모 500억 원 이상 액티브 국내주식형 펀드 71개 중 9위를 기록했다. 설정액은 1576억 원, 총 보수율은 연 1.41%다.해당 펀드는 오스템임플란트(048260)와 SBS(034120)를 보유하고 있다. 최근 3개월 오스템임플란트 주가는 44.37%, SBS는 14.39% 상승했다. KB자산운용은 두 종목을 2020년, 2021년부터 보유하고 있다. 두 종목 모두 행동주의 펀드가 투자했다. 2015년부터 보유 중인 골프존도 15.41% 올랐다.\n\n\n\nKB밸류포커스는 2009년 설정된 장수 공모펀드다. 펀드 이름에서 알 수 있듯 기업가치 대비 저평가된 가치주를 발굴해 포트폴리오를 구성한다. 유망 종목이 저평가 구간에 접어들면 적극적으로 편입하고 단기간 급등으로 주가가 과열 국면에 진입하면 차익을 실현하는 전략을 활용한다. 1월 초 기준 주요 구성 종목은 골프존(9.88%), 오스템임플란트(7.59%), SBS(5.52%), 티앤알바이오팹(246710)(5.13%), 한솔케미칼(014680)(4.75%) 등이다.정용현 KB자산운용 밸류운용실장은 “테마성 종목에 단기 매매가 집중되는 시장에서 잃지 않는 투자라는 운용 철학을 기반으로 기업 본연의 가치에 집중하는 투자 전략을 고수하고 있다”며 “단순 주가 흐름에 배당과 자사주 매입, 소각 등 주주환원 정책을 더하게 되면 가치주 펀드는 장기적으로 더 큰 상승을 기대할 수 있을 것”이라고 설명했다.KB자산운용은 2018년부터 저평가된 종목의 주주가치를 제고하기 위해 다양한 주주 관여 활동을 해왔다. 주주가치 훼손을 막기 위해 골프존을 상대로 국내 자산운용사 중에서는 최초로 주총 결의 취소소송을 제기하며 주목을 받았다. 이외에도 컴투스(078340)·효성티앤씨(298020)·인선이엔티(060150)·광주신세계(037710)·에스엠(041510) 등에 주주서한을 보냈다."
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관 816억·외국인 801억 순매수(3월 17일)",
        "date": "2023.03.17. 오후 6:25",
        "content": "코스닥, 기관 1023억·외국인 1600억 순매수개인, 코스피  1743억·코스닥 2425억 순매도[서울경제]"
    },
    {
        "title": "위기의 한주, 개인들은 ‘안전’과 ‘상승’ 택했다",
        "date": "2023.03.17. 오후 6:20",
        "content": "13~17일 개인 투자자들파킹형, 채권형 ETF 매수‘지금이 저점’ 레버리지도 확대\n\n\n\n 크레디트스위스 로고미국실리콘밸리은행(SVB) 파산과 크레디트스위스(CS) 유동성 위기에 다른 여파로 시장의 변동성이 커진 상황에서 이번 주 국내 개인 투자자들은 첫째도, 둘째도 안전을 택했다.17일 한국거래소 등에 따르면 SVB 파산과 CS 유동성 위기 등이 번진 이번 주(13~17일), 국내 개인 투자자들은 레버리지와 인버스를 제외한 상장지수펀드(ETF) 중 ‘KODEX 미국채울트라30년선물’을 가장 많이 순매수 한 것으로 집계됐다. 매수 규모는 123억원이다. 이어 ‘SOL미국배당다우존스’ 113억원, ‘TIGER CD금리투자KIS(합성)’ 112억원, ‘TIGER 24-10회사채(A+이상)’ 83억원 순으로 순매수했다. 16일까지는 ‘KODEX KOFR금리액티브(합성)’도 순매수 규모 5위 안에 들었는데, 이날 하루에만 개인 투자자들이 인버스 상품을 대거 순매수하면서 한 주 순위에서 밀려났다. 코스피 지수는 이번 주 하루걸러 등락을 반복하는 등 보합세를 이어갔다. 코스닥 지수는 14일 3.91%포인트 크게 떨어졌지만 16~17일 반등했다. 투자 심리가 조금 완화되는 듯한 분위기지만 여전히 불안이 가시지 않으면서 많은 투자자들이 안전한 자산으로 포트폴리오 배분을 한 것으로 보인다.레버리지와 인버스 등의 파생상품 ETF로 범위를 확대하면 같은 기간 개인 투자자들은 ‘KODEX 레버리지’를 709억원으로 가장 많이 매수했다. 반면 ‘KODEX 200선물인버스2X’는 4331억원이나 매도했다. 17일 인버스 상품에 대한 매수세가 몰렸지만 한 주로 기간을 넓히면 인버스보다는 레버리지 상품에 투자금이 몰렸다. 최근 발생한 일련의 사건들이 국내 주식 시장에 미칠 영향을 적게 보고 있던 셈이다.‘지금이 저점’이라는 인식도 작용한 것으로 보인다. 한 자산운용사 관계자는 “레버리지 외에 개인 투자자들은 같은 기간 ‘TIGER 미국S&P500’, ‘KODEX200’과 같은 인덱스 주식 ETF를 많이 매수했다”며 “향후 상승장을 예상한 투자자들이 매수량을 확대하고 있는 것으로 보인다”고 말했다.외국인들은 13~17일 사이 ‘TIGER MSCI Korea TR’과 KODEX200, TIGER200 등의 ETF를 가장 많이 순매수하며 시장 상승을 기대했다. 같은 기간 외국인들이 가장 많이 순매도한 종목은 KODEX 200 선물인버스(2X)(210억원)이었다."
    },
    {
        "title": "블루포인트파트너스, 코스닥 상장 철회",
        "date": "2023.03.17. 오후 4:59",
        "content": "블루포인트파트너스[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 초기 단계 창업기업에 전문 투자하는 액셀러레이터 블루포인트파트너스는 17일 금융감독원에 상장 철회신고서를 제출하고 코스닥시장 상장 절차를 중단한다고 공시했다.    블루포인트는 \"시장 여건 및 일정 등 제반 여건을 종합적으로 고려해 이번 공모를 철회하는 것으로 결정했다\"고 밝혔다.    블루포인트는 지난 3일 금감원의 증권신고서 정정 요구로 기간 내 상장이 어려워졌다며 적절한 시점에 상장을 재추진하겠다고 전했다.    블루포인트는 국내 액셀러레이터로는 최초로 상장을 시도했다. 작년 3분기 매출 251억7천만원, 영업이익 124억2천만원을 거뒀다.    srchae@yna.co.kr"
    },
    {
        "title": "국고채3년물 전일대비 1.5bp 상승[데이터로 보는 증시-채권 수익률 현황](3월 17일)",
        "date": "2023.03.17. 오후 4:55",
        "content": "한전채3년물 2bp 올라 3.89%[서울경제]"
    },
    {
        "title": "[증시신상품] 거래소, ETF 6종 신규상장",
        "date": "2023.03.17. 오후 4:55",
        "content": "한국거래소[연합뉴스TV 제공]    ▲ 한국거래소는 삼성자산운용의 'KODEX 미국S&P500 섹터시리즈' 등 상장지수펀드(ETF) 6종을 오는 21일 유가증권시장에 신규 상장할 예정이라고 17일 밝혔다. 'KODEX 미국S&P500 섹터시리즈'는 미국 주식시장을 대표하는 스탠더드앤드푸어스(S&P)500 구성 종목을 산업에 따라 분류한 섹터에 투자하는 상품으로, 이번엔 경기소비재·금융·필수소비재·헬스케어 등 4종이 상장된다. 삼성자산운용의 ETF 외에도 KB자산운용의 환 헤지형 'KBSTAR 미국S&P500(H)', 신한자산운용의 'SOL 미국배당다우존스(H)'도 신규 상장된다. (서울=연합뉴스)"
    },
    {
        "title": "거래소, 코스닥 상장법인 공시체계 구축 컨설팅 실시",
        "date": "2023.03.17. 오후 4:47",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 코스닥시장 상장법인을 대상으로 공시체계 구축 컨설팅을 한다고 17일 밝혔다.    코스닥 상장법인의 공시 이력, 사업보고서 등을 사전 분석한 뒤 일대일 맞춤형으로 공시체계를 진단해 개선방안을 제시할 계획이다.    올해는 컨설팅을 희망하는 상장법인의 신청을 받아 총 80개사 이내로 대상을 선정하고 오는 5월께 컨설팅을 할 예정이다.    거래소는 이번 컨설팅으로 코스닥시장 상장기업의 공시역량이 강화되고 불성실 공시를 예방할 수 있을 것으로 기대했다.    norae@yna.co.kr"
    },
    {
        "title": "올 '슈퍼 주총데이' 24일…276개사 몰려",
        "date": "2023.03.17. 오후 4:44",
        "content": "다음주에만 586곳 정기 주총 개최[서울경제] 현대차(005380) 등 586개 사가 다음 주 한꺼번에 주주총회를 개최한다. 24일 금요일에만 276곳이 주총을 열어 올해의 ‘주총 데이’를 장식할 것으로 전망된다.\n\n\n\n17일 한국예탁결제원은 지난해 12월 결산 상장법인 2509곳 중 586개 사가 다음 주(3월 20∼24일)에 정기 주주총회를 개최한다고 밝혔다.시장별로는 유가증권시장에서 현대차 등 299개 사, 코스닥 시장에서 한탑(002680) 등 278개 사, 코넥스 시장에서 럭스피아 등 9개 사가 정기 주총을 개최한다.날짜별로는 24일 금요일에 가장 많은 주총이 열린다. 이날 BYC(001460)·KB금융(105560)지주·KISCO홀딩스(001940)·하나금융지주(086790)·오스템임플란트(048260) 등을 포함해 276개 사가 주총을 연다. 23일에도 현대차·신세계·천보 등 181개 사가 주총을 개최한다. 이어 22일 84개 사, 21일 27개 사, 20일 18개 사 순이다. 주총이 몰리면 여러 곳에 투자한 주주들은 주주권을 행사하기 어려워진다. 기업들은 12월 결산법인은 3월 말 전에 주총을 열어야 하는데 그때까지 외부감사인을 통해 감사 의견을 받으려면 6주 이상 걸리면서 쏠리게 된다고 설명했다."
    },
    {
        "title": "\"생큐, 6만전자·8만닉스\"…코스피 상승 이끈 반도체株",
        "date": "2023.03.17. 오후 4:38",
        "content": "[내일의 전략]\n\n\n\n17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일대비 17.78포인트(0.53%) 상승한 2395.69를 나타내고 있다. /사진=뉴스1미국 뉴욕증시가 퍼스트리퍼블릭 은행 공동구제 소식에 상승 마감하면서 코스피와 코스닥도 빨간 불로 거래를 마쳤다. 삼성전자와 SK하이닉스 등 반도체 업종이 코스피 상승세를 주도했고 연초부터 가파른 상승 랠리를 이어가던 2차전지 업종은 약세를 보였다.17일 코스피 지수는 전일 대비 17.78포인트(0.75%) 오른 2395.69에 거래를 마쳤다. 이날 미국 뉴욕증시가 퍼스트리퍼블릭 은행 공동구제 소식에 상승 마감한 영향으로 2400선을 회복하며 출발했지만 개인의 매도세에 2300선으로 복귀했다. 이날 오후 4시2분 기준 개인이 1733억원을 순매도, 외국인과 기관이 각각 797억원, 808억원을 순매수했다.시가총액 상위 종목 중에서는 SK하이닉스가 전일 대비 5000원(6.33%) 상승한 8만4000원에 마감했다. 코스피 시가총액 1위인 삼성전자는 전일 대비 1400원(2.34%) 오르면서 6만원대를 회복했다. 삼성바이오로직스는 2%대 상승했다.현대차, 기아, 현대모비스는 1%대 상승했다. LG전자는 강보합으로 거래를 마쳤지만 LG에너지솔루션과 LG화학은 3%대 하락했다. 삼성SDI는 2%대 하락세, POSCO홀딩스는 0%대 약세를 보이면서 마감했다.코스닥 지수는 전일 대비 15.41포인트(1.97%) 오른 797.39에 마감했다. 개인이 2378억원의 물량을 출회했지만 외국인과 기관이 각각 1538억원, 1008억원을 순매수하면서 지수를 방어했다.2차전지 업종은 약세를 보였다. 코스닥 대장주 에코프로비엠은 7.41% 하락했고 에코프로도 8.79% 내렸다. 엘앤에프와 천보도 각각 6%대, 2%대 하락세였다. 반면 셀트리온제약은 18%대, 셀트리온헬스케어는 6%대, 셀트리온은 3%대 상승하며 '셀트리온 3형제'가 강세였다.삼성전자의 지분 매입 소식에 전날 29.98% 올랐던 레인보우로보틱스는 장 초반 급등하다가 상승폭을 줄이더니 전일 대비 7%대 상승하며 거래를 마쳤다. HLB와 카카오게임즈는 5%대, 펄어비스는 4%대, JYP엔터테인먼트(JYP Ent.)는 3%대, 에스엠은 1%대 상승했다.환율은 장 중 한 때 1200원대로 내려섰다가 다시 1300원으로 돌아왔다. 이날 원/달러 환율은 전일 대비 10.8원 내린 1302.2원에 거래를 마쳤다.최근 미국 실리콘밸리은행(SVB) 파산에 크레디트스위스(CS) 충격이 겹치면서 투자심리가 흔들렸지만 퍼스트리퍼블릭 은행 공동구제 소식이 전해지며 시장은 안도했다. 뉴욕증시 3대 지수가 퍼스트리퍼블릭에 대한 대형은행의 구제책 발표에 따라 상승 마감하면서 국내 증시도 안도랠리를 보였다.시장의 이목은 미국 연방준비제도(연준)이 오는 21일~22일 열리는 FOMC(연방공개시장위원회)에서 금리를 올릴지에 모여있다. 시카고상품거래소(CME)의 페드워치(FedWatch)에 따르면 3월 FOMC에서 기준금리가 동결될 확률은 13.6%, 기준금리를 0.25% 올릴 확률은 86.4%다.유럽은 금융시장 불안감이 커진 가운데서도 물가 안정을 택했다. 유럽중앙은행(ECB)은 시장 불확실성이 커진 상황에도 '빅스텝'(기준금리 0.5% 인상)을 내딛었다. 앞서 유럽에서는 스위스중앙은행이 CS에 500억 스위스프랑을 지원하는 유동성 공급에 나서겠다고 발표한 바 있다.이경민 대신증권 투자전략팀장은 \"전일 미국 증시 강세 영향에 코스피도 개장 직후 2400선을 돌파했으나 이후 추가 상승은 제한적\"이라며 \"금융권 파산 리스크에 대한 투자자들의 공포심리 후퇴로 위험선호 심리가 개선됐고 1분기 실적 저점 기대감에 저가 매수세가 유입돼 하이닉스가 급등하며 반도체 업종이 코스피 상승세를 주도했다\"고 분석했다.이어 \"최근 금융권 파산 이슈와 관련된 우려가 고조되는 영향에 급등락을 보인 통화정책 경로 관련 컨센서스가 다소 안정되는 모습\"이라며 \"한 번의 금리인상 가능성이 유효한 가운데 이달 FOMC 전후 비중확대 기회가 올 것으로 예상되지만 서두를 필요는 없다는 판단\"이라고 밝혔다."
    },
    {
        "title": "채권전문가 45% \"美 기준금리 동결할 것\"…47%는 인상 점쳐 '팽팽'",
        "date": "2023.03.17. 오후 4:38",
        "content": "■금투협, 업계 종사자 설문美 긴축 완화 기대감 고조되자금리 동결 전망 1달새 7%p↑[서울경제] 실리콘밸리은행(SVB) 파산 여파로 긴축 완화 기대감이 높아지면서 미국 연방준비제도(Fed·연준)가 기준금리를 동결할 것이라는 전망이 늘었다. 국내 채권전문가 45%가 동결을 전망한 가운데 나머지 47%은 인상을 점쳤다. 전문가들조차 반반으로 갈리면서 오는 23일 연방공개시장위원회(FOMC) 결과는 더욱 안갯속에 빠지게 됐다.\n\n\n\n제롬 파월 미 연준 의장. AP연합뉴스17일 금융투자협회는 4월 채권시장지표(BMSI)를 발표하고 8~13일 186개 기관의 채권보유 및 운용관련 종사자 823명을 대상으로 조사한 결과 이같이 나타났다고 밝혔다. 연준이 금리를 인상할 것이라고 응답한 비율은 47%로 지난달(53%) 대비 6%포인트 하락했다. 동결을 점친 응답자 비율은 45%로 전달 대비 8%포인트 증가했다. SVB 파산과 크레디트스위스(CS) 붕괴설 등 미국발 금융리스크가 확산되며 금·채권 등 안전자산 선호현상이 두드러진 여파다. 연준이 사태를 수습하기 위해 금리 인상폭을 축소할 것이라는 전망도 채권시장 심리 개선에 힘을 보탰다. 3월 종합 BMSI는 93.6으로 지난달(81.3) 대비 12.3포인트 상승했다. BMSI는 채권시장 참여자들의 시장 인식에 대한 조사로 100 이상이면 채권 가격이 상승(금리 하락)할 것으로 기대하는 것이고 100 이하이면 시장 심리 위축을 뜻한다. 금투협 관계자는 “한국과 미국 물가 상승세가 둔화되는 가운데 연준의 긴축정책 완화 가능성이 대두되면서 4월 채권시장 심리는 전월대비 개선됐다”고 설명했다.세부 항목별로 살펴보면 물가 BMSI는 106.0으로 지난달(91.0) 대비 15.0포인트 올랐다. 2월 소비자물가지수 상승률이 10개월 만에 4%대로 하락하면서 물가가 안정 국면에 접어들었다는 분석에 힘이 실렸기 때문으로 풀이된다. 환율 BMSI는 63.0으로 지난달(81.0) 대비 나홀로 18.0포인트 줄었다. 미국 금융시장의 변동폭이 커지자 안전자산인 달러화가 강세를 보이면서 환율 관련 채권시장 심리는 전월대비 악화된 것으로 조사됐다."
    }
]