[
    {
        "title": "다시 5만전자 8만닉스…반도체 하반기 정말 오를까 [이종화의 장보GO]",
        "date": "2023.03.14. 오후 9:01",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.SVB 파산 여파에 2.5% 급락한 코스피삼성전자·SK하이닉스도 동반 하락해결국 연초 이후 상승분 대부분 반납상반기 반도체 업황 부진에 투자자 ‘긴장’실리콘밸리 은행(SVB) 파산 이후 불거진 금융 시스템 리스크에 국내 증시도 폭락했습니다. 특히 이날 하락으로 삼성전자와 SK하이닉스가 올해 상승분을 대부분 반납하게 되어 반도체 투자자들이 긴장하고 있습니다.14일 코스피는 전 거래일보다 2.56% 급락한 2348.97에, 코스닥은 전일보다 3.91% 폭락한 758.05에 마감했습니다.이날 국내 증시는 SVB에 이어 가상화폐 전문은행 시그니처 은행까지 파산하면서 다른 지역은행까지 붕괴 우려가 확산된 영향을 받았습니다. 이에 따라 투자 심리가 크게 위축됐다는 설명입니다.이경민 대신증권 투자전략팀장은 “SVB 사태가 추가로 악화할 가능성은 낮다는 글로벌 금융 당국의 언급에도 시장에서는 여전히 이 사태의 파장이 지속되며 오늘 아시아 증시의 투자심리 악화로 이어지는 모습이었다”고 평가했습니다.14일 밤에 발표되는 미국 2월 소비자물가지수(CPI)도 시장 변동성을 키웠다는 분석도 나옵니다. 이 팀장은 “2월 근원 CPI가 1월과 비슷할 경우 금리 인상 우려가 다시 증가함으로써 다음 주에 있을 3월 미국 연방공개시장위원회(FOMC)를 앞두고 미국 연방준비제도(Fed·연준)의 셈법이 더욱 복잡해질 것”이라며 “통화 정책에 대한 전망에 일희일비하며 단기적으로 증시 변동성이 확대될 가능성이 있다”고 전망했습니다.\n\n\n\n특히 이날 삼성전자와 SK하이닉스는 각각 1.67%, 3.80% 급락한 5만9000원, 8만1100원에 각각 거래를 마쳤습니다. 이에 따라 삼성전자와 SK하이닉스의 올해 상승률은 각각 6.31%, 7.13%를 기록하게 됐습니다. 한때 각각 16.39%, 25.36%의 수익률을 기록했지만 3월 들어 급락하며 상승분 대부분을 반납했습니다.올해 삼성전자와 SK하이닉스가 본격적으로 오르기 시작한 날은 지난 1월 4일입니다. 지난 1월은 올해 미국 기준금리 인하 기대감이 커져 외국인 매수세가 코스피에 본격적으로 유입되기 시작한 시점입니다. 이날 삼성전자와 SK하이닉스는 각각 4.33%, 7.14% 오르며 5만7800원, 8만1000원에 마감했습니다. 14일 종가와 비교했을 때 큰 차이가 없습니다. 사실상 4일 이후 상승분은 대부분 반납했다고 볼 수 있습니다.반도체의 상반기 업황은 안 좋을 것이라는 관측이 점점 늘어나고 있습니다. 유진투자증권에 따르면 대만 IT 기업 100곳의 2월 합산 매출은 전년 대비 8% 줄어들었습니다. 특히 TSMC와 폭스콘의 매출이 큰 폭으로 떨어졌습니다. TSMC의 경우 2월 매출이 전년 대비 11% 증가했지만 전월 대비 18% 감소했습니다. 폭스콘은 더 심각했습니다. 폭스콘의 2월 매출은 전년 대비 11% 감소했고 전월 대비로는 39% 급감했습니다.대만 기업들을 통해 본 메모리 반도체 기업들의 성적표도 좋지 않았습니다. 신영증권에 따르면 대만 메모리 반도체 기업들의 1~2월 합산 매출액은 전년 대비 51.1%나 줄어들었습니다. 특히 대만의 대표 메모리 반도체 기업 난야(Nanya)의 2월 매출은 10년내 최저 수준이었습니다. 난야는 지난 1월 10년내 최저 매출을 기록했는데 2월에 이를 다시 경신한 셈입니다. 고객사 재고 조정이 매출 감소의 가장 큰 원인으로 전해졌습니다.한편 SVB 파산 사태도 반도체 투심에 일부 영향을 줬다는 분석도 나옵니다. 김영건 미래에셋증권 연구원은 “반도체의 1차 수요자인 세트 업체는 SVB에 대한 노출도가 작을 것으로 보이나 클라우드 다수 고객사가 스타트업인 점을 고려하면 간접적인 영향을 받을 가능성은 있다”며 “그래도 일부 간접적 영향에 그칠 것으로 예상된다”고 분석했습니다."
    },
    {
        "title": "커지는 SVB 파장…외국인 대량 매도·환율 급등",
        "date": "2023.03.14. 오후 8:58",
        "content": "[뉴스리뷰][앵커] 미국에서 벌어진 은행 파산 사태 충격이 오늘(14일) 한발 늦게 우리 금융시장을 덮쳤습니다. 다른 은행이 더 무너질 수 있다는 불안감 속에 외국인들이 9,000억원 가까이 순매도했고 환율은 9원 넘게 뛰었습니다. 금융당국도 긴장 속에 시장 상황을 지켜보고 있습니다. 이재동 기자입니다.[기자] 실리콘밸리은행 파산 소식 뒤 첫 증시였던 14일 급락을 피했던 코스피는 하루가 지나자 개장하자마자 1% 가까이 떨어지며 2,400선을 내줬습니다.낙폭은 점점 커지더니 결국 2.56% 급락한 2,348.97. 두 달여만에 최저치로 밀려났고 코스닥은 3.91%나 급락했습니다.특히, 외국인은 코스피 6,400억원, 코스닥 2,400억원 등 모두 8,800억원의 대량 순매도를 기록했습니다.그 영향에 원·달러 환율이 9.3원 급등하는 등 위험 회피 움직임이 뚜렷했습니다.이처럼 외국인 이탈에 따른 급격한 주가 하락이나 환율 급등이 당분간 자주 벌어질 수 있다고 전문가들은 경고합니다.<주원 / 현대경제연구원 경제연구실장> \"추가적인 금융기관의 파산 얘기가 나오지 말아야 하고 미국 연준이 FOMC에서 (금리를) 동결하거나 0.25%p만 올렸을 때, 그때는 시장이 상당히 힘을 받고 안정적인 국면에 진입하지 않을까…\"국내 금융기관의 건전성에는 문제가 없다는 게 당국 평가지만, 대외의존도가 높은 우리 금융시장이 얼마나 출렁일지는 미지수입니다.추경호 경제부총리도 이른 아침 통화·금융 당국 수장들을 불러 예정에 없던 긴급 점검 회의를 열었습니다.<추경호 / 부총리 겸 기획재정부 장관> \"국내외 시장 상황을 실시간 면밀히 모니터링하고 필요시에는 관계기관 공조하에 신속히 시장안정 조치를 시행하도록 하겠습니다.\"이번 사태의 여파를 누구도 예측하기 어려운 가운데 전문가들은 당분간 위험 관리에 무게를 둔 보수적 대응을 당부했습니다.연합뉴스TV 이재동입니다. (trigger@yna.co.kr)#코스피 #코스닥 #SVB연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "여행사 노랑풍선, 1년 만에 코스닥 관리종목 해제",
        "date": "2023.03.14. 오후 8:18",
        "content": "노랑풍선[노랑풍선 제공]    (서울=연합뉴스) 차민지 기자 = 여행사 노랑풍선이 지난해 매출액 30억원을 넘겨 1년 만에 코스닥 관리종목에서 해제됐다.    14일 금융감독원 전자공시시스템에 따르면 노랑풍선은 코스닥시장 상장 규정 등에 따라 관리종목에서 해제됐다.    노랑풍선은 2021년 별도 기준 매출액이 25억원을 기록해 관리종목 지정기준인 매출액 30억원에 미달했다. 지난해 3월 관리종목에 지정됐다.    노랑풍선의 지난해 별도 기준 매출액은 210억원으로 전년 대비 737.2% 증가했다.    chacha@yna.co.kr"
    },
    {
        "title": "커지는 SVB 파장…외국인 대량 매도·환율 급등",
        "date": "2023.03.14. 오후 7:58",
        "content": "[앵커] 미국에서 벌어진 은행 파산 사태 충격이 오늘(14일) 한발 늦게 우리 금융시장을 덮쳤습니다. 다른 은행이 더 무너질 수 있다는 불안감 속에 외국인들이 9,000억원 가까이 순매도했고 환율은 9원 넘게 뛰었습니다. 금융당국도 긴장 속에 시장 상황을 지켜보고 있습니다. 이재동 기자입니다.[기자] 실리콘밸리은행 파산 소식 뒤 첫 증시였던 14일 급락을 피했던 코스피는 하루가 지나자 개장하자마자 1% 가까이 떨어지며 2,400선을 내줬습니다.낙폭은 점점 커지더니 결국 2.56% 급락한 2,348.97. 두 달여만에 최저치로 밀려났고 코스닥은 3.91%나 급락했습니다.특히, 외국인은 코스피 6,400억원, 코스닥 2,400억원 등 모두 8,800억원의 대량 순매도를 기록했습니다.그 영향에 원·달러 환율이 9.3원 급등하는 등 위험 회피 움직임이 뚜렷했습니다.이처럼 외국인 이탈에 따른 급격한 주가 하락이나 환율 급등이 당분간 자주 벌어질 수 있다고 전문가들은 경고합니다.<주원 / 현대경제연구원 경제연구실장> \"추가적인 금융기관의 파산 얘기가 나오지 말아야 하고 미국 연준이 FOMC에서 (금리를) 동결하거나 0.25%p만 올렸을 때, 그때는 시장이 상당히 힘을 받고 안정적인 국면에 진입하지 않을까…\"국내 금융기관의 건전성에는 문제가 없다는 게 당국 평가지만, 대외의존도가 높은 우리 금융시장이 얼마나 출렁일지는 미지수입니다.추경호 경제부총리도 이른 아침 통화·금융 당국 수장들을 불러 예정에 없던 긴급 점검 회의를 열었습니다.<추경호 / 부총리 겸 기획재정부 장관> \"국내외 시장 상황을 실시간 면밀히 모니터링하고 필요시에는 관계기관 공조하에 신속히 시장안정 조치를 시행하도록 하겠습니다.\"이번 사태의 여파를 누구도 예측하기 어려운 가운데 전문가들은 당분간 위험 관리에 무게를 둔 보수적 대응을 당부했습니다.연합뉴스TV 이재동입니다. (trigger@yna.co.kr)#코스피 #코스닥 #SVB연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관 261억 순매수 ·외국인 6398억 순매도(3월 14일-최종치)",
        "date": "2023.03.14. 오후 6:16",
        "content": "코스닥, 기관 2839억·외국인 2153억 순매도개인, 코스피 5649억·코스닥 5011억 순매수[서울경제]"
    },
    {
        "title": "외국인 2.3조 매도 폭탄…국내 증시 '검은 화요일'",
        "date": "2023.03.14. 오후 6:15",
        "content": "코스피·코스닥 곤두박질원화 가치도 약세에 올 최대 낙폭'빚투' 많은 코스닥 하락세 더 커금값 2.39%↑ 안전자산 피난처로\n\n\n\n[서울경제] 미국 실리콘밸리은행(SVB) 파산 사태의 파장이 이어지며 국내 증시가 ‘검은 화요일’을 맞았다. 연쇄 파산, 뱅크런(예금 인출) 등의 여파로 주가, 원화 가치가 밀리는 ‘더블 약세’에 외국인의 매도세도 가속하고 있다. 가파른 하락장에 무리하게 빚을 내 투자한 ‘빚투족’들의 반대매매 부담이 커지는 가운데 금과 같은 안전 자산이 투자 피난처로 떠오르는 모양새다.14일 코스피지수는 전 거래일보다 61.63포인트(2.56%) 내린 2348.97에 장을 마쳤다. 코스피가 2350선 아래에서 거래된 것은 1월 6일 이후 처음이다. 코스닥은 30.84포인트(3.91%)나 밀리며 758.05에 마감했다. 두 지수 모두 올 들어 단일 기준 최대 낙폭이다. 코스피200 내에서 상승 종목이 8종목에 그칠 정도로 투자심리가 바짝 움츠러들었다. 수급 주체별로는 외국인이 주식을 팔아 치우며 지수를 끌어내렸다. 외국인은 코스피와 코스닥시장에서 각각 6398억 원과 2153억 원 등 총 8550억 원가량을 순매도했다. 외국인은 선물시장에서도 1만 8205계약(1조 4115억 원)을 팔아 치우며 사상 최대치를 새로 썼다. 기관은 코스피에서는 261억 원을 순매수했으나 코스닥시장에서는 2839억 원을 순매도했다.전일까지만 해도 국내 증시는 미 정부가 SVB 사태에 발 빠르게 대응에 나서며 급락 위기를 넘기는 듯했다. 그러나 일부 은행의 연쇄 파산 우려와 예금 인출 등의 후폭풍이 거세게 일며 투자심리가 급격히 얼어붙었다. 이날 발표가 예정된 미국 2월 소비자물가(CPI) 지표도 증시 변동성을 확대하는 요인으로 지목된다. CPI가 1월과 비슷한 수준을 이어나갈 경우 미국 연방준비제도(Fed·연준)의 금리 인상 우려가 다시 고개를 들 수 있다는 분석이 나온다.빚을 내 투자한 ‘빚투족’은 증권사에 담보로 맡긴 주식의 가격이 떨어지면서 담보 부족에 직면해 증시에 하방 압력을 가하고 있다. 이날 코스닥시장의 하락세가 더 가팔랐던 것도 반대매매 주식 청산으로 인한 대규모 물량 출회 때문으로 풀이된다. 개인투자자 비중이 높은 코스닥의 특성상 개인 수급 충격이 더욱 두드러진 것이다. 이달 13일 기준 반대매매 금액은 301억 원으로 올 들어 가장 큰 금액을 기록했다. 같은 날 코스피와 코스닥의 합산 신용잔액은 18조 원에 육박했다. 이는 지난해 월간으로 10% 이상 급락세를 기록했던 6월, 9월과 비슷한 수준이다. 김지현 키움증권 연구원은 “지수가 추가적으로 하락한다면 담보비율을 채우기 위해 증권가에서 청산하는 물량이 나올 수 있다”면서도 “CPI 결과가 긍정적으로 나온다면 기술적 반등도 가능할 것”이라고 말했다.금융시장의 위기가 고조되면서 금 시장은 이례적인 강세를 보이고 있다. 투자자들이 위험 자산을 팔아 치우고 안전 자산인 금을 피난처로 삼고 있는 것이다. 이날 KRX금 가격은 전일보다 2.39% 오르며 8만 원을 기록했다. KRX 금 가격이 8만 원을 웃돈 것은 2020년 7월 이후 처음이다."
    },
    {
        "title": "앞길 캄캄한 건설주 VS 다시 볕드는 엔터주",
        "date": "2023.03.14. 오후 6:14",
        "content": "DL이앤씨·대우건설 등 주가 '뚝'부동산 한파 이어지며 투심 악화공급물량 줄여 실적개선도 쉽잖아엔터주는 하이브·카카오 양강속다른 상장사들 동반 성장 가능성JYP·YG 경쟁력도 더 높아질 듯\n\n\n\n서울 남산에서 바라본 서울 시내 아파트들. 한국부동산원에 따르면 지난해 서울 아파트 실거래가가 금리 인상 등의 여파로 20% 넘게 하락했다. 2006년 실거래가지수 조사가 시작된 이래 글로벌 경제위기 당시를 뛰어넘는 역대 최대 낙폭이다. 연합뉴스[서울경제] 올해 증시에서 건설업과 엔터테인먼트 산업 간 희비가 극명하게 갈리고 있다. 주택 가격이 바닥 다지기에 들어갔다는 관측도 있지만 새 사업들은 진전이 없어 건설사는 깜깜한 터널을 벗어나지 못하는 형국이다. 반면 엔터주는 SM엔터테인먼트(에스엠(041510))를 놓고 카카오와 하이브(352820)가 진검 승부를 벌인 덕에 ‘K팝’의 가능성이 재평가받고 있다.건설주와 시멘트 등 관련주는 최근 속절없이 떨어졌는데 반등마저 쉽지 않다는 우울한 전망이 나온다. 14일 한국거래소에 따르면 최근 한 달(2월 1일~3월 14일)간 DL이앤씨(375500)가 16.32%, 대우건설(047040)은 12.75% 각각 하락했다. 삼성물산(028260)(-9.70%)과 GS건설(006360)(-9.66%), 현대건설(000720)(-6.70%)도 같은 기간 코스피지수(-3.13%) 하락률 대비 큰 폭으로 빠졌다. 건설주뿐 아니라 LX하우시스(108670)(-15.83%), 한일시멘트(300720)(-8.82%) 등 건설 관련주 역시 일제히 약세다.\n\n\n\n최근 거래량이 증가하고 전셋값이 상승세로 돌아서며 부동산 시장이 활기를 되찾을 것이라는 기대감이 커지지만 현 상황이 분양 물량을 극도로 축소시키며 나타난 ‘공급 조절’이어서 건설사의 실적은 회복되기 쉽지 않다는 분석이다. 실제로 1월 기준 아파트 미분양은 전월 대비 7252가구 늘어난 7만 5359가구를 기록했다. 올해 1분기 기준 아파트 공급 물량 역시 4만 5000가구로 지난해 1분기 물량(9만 7000가구)의 절반에도 못 미칠 것으로 전망된다.고금리와 원자재 가격 인상, 부동산 프로젝트파이낸싱(PF) 부실 우려 등 겹악재가 해소되지 않는 것도 부담이다. 송유림 한화투자증권 연구원은 “건축 수주도, 주택 분양도 감소하는 추세”라며 “주택 시장에 대한 우려가 지속되고 있어 건설업 주가의 추세 상승을 기대하기 어려운 상황”이라고 설명했다.전문가들은 그나마 해외 수주가 많은 건설주에 주목할 것을 조언한다. NH투자증권과 하나증권 등은 삼성엔지니어링(028050)을 건설 업종 최선호주로 꼽았다. 북미 액화천연가스(LNG) 플랜트와 아랍에미리트(UAE) 하일앤가샤 등 다수의 플랜트 프로젝트를 삼성엔지니어링이 진행하고 있다.\n\n\n\n카카오엔터테인먼트와 하이브 앞. 연합뉴스하이브가 SM엔터 인수를 포기하자 이틀 만에 엔터주 시가총액이 1조 5000억 원 가까이 증발했지만 증권가는 엔터주의 상승 가능성을 높게 평가한다. 현재의 경쟁 구도를 고려할 때 카카오와 하이브가 양강 체제를 구축하면서 엔터 상장사들이 함께 성장할 수 있는 기회가 만들어졌다는 이유에서다.우선 카카오와 SM엔터·JYP가 한 축을 맡는다. JYP는 지난해 9월 말 기준 SM엔터의 자회사인 디어유(376300)의 지분 18.5%를 갖고 있다. 또 다른 축은 하이브·네이버·와이지다. 하이브의 팬 플랫폼 위버스는 와이지 자회사인 YG PLUS의 지분 10.2%를 보유 중이다. 네이버는 위버스 지분 44.5%와 와이지 지분 8.9%를 갖고 있다.하이브와 카카오의 협업이 현실화할 경우 엔터주들의 시너지 효과는 배로 늘어난다. 일각에서는 SM엔터의 아티스트들이 하이브의 위버스에 입점할 가능성도 제기한다. 지인해 신한투자증권 연구원은 “하이브의 위버스는 소비, 디어유의 버블은 소통이라는 점에서 두 플랫폼은 공존 가능하다는 판단”이라며 “SM엔터 아티스트들이 디어유의 버블뿐 아니라 위버스에도 입점하는 구조가 가능해진다”고 말했다.JYP와 와이지의 경쟁력 역시 리오프닝(경제 재개)에 힘입어 강화될 것으로 전망된다. 교보증권은 JYP와 와이지의 목표 주가를 동시에 상향했다. 박성국 교보증권 연구원은 “블랙핑크의 북미 콘서트 평균 티켓 가격은 263.8달러로 급등했고 JYP도 스트레이키즈와 트와이스를 통한 수익 증가가 예상된다”고 설명했다."
    },
    {
        "title": "SVB사태·美CPI 경계심에 코스피 2.6% 급락·환율 9.3원 급등(종합2보)",
        "date": "2023.03.14. 오후 6:11",
        "content": "코스닥도 3.9% 급락…코스닥 하락종목 수 역대 최다외국인 8천860억 가량 순매도\n\n\n\nSVB사태 여진, 코스피 2%대 급락(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 14일 미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 외국인이 대규모 순매도에 나서면서 2.5% 이상 급락 마감했다.    이날 코스피 종가는 전장보다 61.63포인트(2.56%) 내린 2,348.97로 집계됐다.    지수는 전장보다 20.24포인트(0.84%) 내린 2,390.36으로 출발했으나 점차 낙폭을 키우면서 2,340대까지 내려갔다.    유가증권시장에서 외국인은 6천396억원어치를 순매도하며 지수를 끌어내렸다. 개인은 5천669억원어치, 기관은 232억원어치를 각각 순매수했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 9.3원 오른 1,311.1원으로 장을 마쳤다.     SVB 파산에 이어 뉴욕에 본부를 둔 가상화폐 전문은행 시그니처 은행까지 파산하면서 다른 지역은행도 연쇄적으로 붕괴할 수 있다는 우려가 확산, 국내 증시의 투자 심리가 위축됐다.    이경민 대신증권 연구원은 \"SVB 사태가 추가로 악화할 가능성은 작다는 글로벌 금융 당국의 언급에도 시장에서는 여전히 이 사태의 파장이 지속되며 오늘 아시아 증시의 투자심리 악화로 이어지는 모습이었다\"고 진단했다.    아울러 한국 시각으로 이날 밤 발표되는 미국의 2월 소비자물가지수(CPI) 발표에 대한 경계심도 지수를 짓눌렀다. CPI가 시장 예상치보다 높을 경우 금융권의 불안에도 미국 연방준비제도(Fed·연준)가 금리를 인상할 가능성이 커진다.    이 연구원은 \"2월 근원 CPI가 1월과 비슷할 경우 금리 인상 우려가 다시 증가함으로써 다음 주에 있을 3월 미 연방공개시장위원회(FOMC)를 앞두고 미 연방준비제도(Fed·연준)의 셈법이 더욱 복잡해질 것\"이라며 \"통화정책에 대한 전망에 일희일비하며 단기적으로 증시 변동성이 확대될 가능성이 있다\"고 봤다.    시가총액(시총) 상위 종목 대다수가 하락 마감했다. 특히 SK하이닉스(-3.80%), POSCO홀딩스(-3.36%), 네이버(NAVER)(-3.21%), 기아(-3.17%) 등의 낙폭이 두드러졌다.    업종별 지수도 대부분 떨어졌다. 기계(-4.82%), 의료정밀(-4.45%), 증권(-4.10%), 섬유·의복(-3.34%) 등의 내림 폭이 특히 컸다.    코스닥지수는 전장보다 30.84포인트(3.91%) 내린 758.05로 장을 종료했다.    지수는 이날 전일 대비 0.45포인트(0.06%) 내린 788.44로 출발했으나 점차 낙폭을 키우면서 750대로 내려앉았다.     코스닥시장에서 외국인과 기관이 각각 2천461억원, 2천607억원어치를 순매도하며 지수 하락을 견인했다. 개인 홀로 5천100억원어치를 순매수했다.     시총 상위 주 가운데 에스엠은 전날 급락 후 저가 매수세가 유입되면서 전일 대비 1.86% 반등했다. 에코프로도 2.63% 올랐다. 그러나 천보(-7.62%), HLB(-5.90%), 셀트리온(-4.99%), 엘앤에프(-3.81%) 등 종목 대다수가 하락 마감했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 7조7천408억원, 10조7천570억원으로 집계됐다.    이날 유가증권시장 하락 종목 수는 877개, 코스닥시장 하락 종목 수는 1천446개였다.    유가증권시장 하락 종목 수는 올해 중 최다 수준이고, 코스닥시장 하락 종목 수는 역대 최다다. 종전 코스닥시장 하락 종목 수 최다 기록은 작년 9월 26일 1천433개였다.     이날 코스피와 코스닥지수 하락 폭 역시 작년 9월 26일(코스피 -69.06, 코스닥 36.99) 이후 가장 컸다.     ykbae@yna.co.kr"
    },
    {
        "title": "금투협회장 \"국내 업체 해외진출에 앞서 낡은 규제부터 풀어야\"",
        "date": "2023.03.14. 오후 6:10",
        "content": "■글로벌 경쟁력 강화 세미나10년내 아시아 3대 증권사 배출 위해자기자본 확충·IB 역량 확보 지원 필요\n\n\n\n서유석 금융투자협회 회장이 14일 서울 여의도 한국거래소에서 열린 제1차 금융투자업 글로벌 경쟁력 강화 세미나에서 기조 발제를 하고 있다. 연합뉴스[서울경제] 금융 당국이 금융투자 업체들의 해외시장 진출을 적극 독려하고 나선 가운데 업계는 자본시장 인프라(기반) 구축과 낡은 규제 타파, 자기자본 확충, 투자은행(IB) 역량 확보 등부터 지원해달라고 호소했다.서유석 한국금융투자협회장은 14일 서울 여의도 한국거래소 컨퍼런스홀에서 열린 ‘금융투자업의 글로벌 경쟁력 강화 방향’ 세미나에서 기조 발표자로 나서 “국내 자본시장의 외형적 성장에도 예금 중심의 가계 금융자산 구조, 글로벌 경쟁력 부족, 낡은 자본시장 인프라와 규제 등 한계 요인이 여전하다”고 강조했다. 국내 업체의 해외 진출에 앞서 정부가 선행조건을 해소해줘야 한다는 뜻이다.실제로 서 회장에 따르면 2010~2022년 가계 금융자산에서 차지하는 은행 예금 비중은 46%로 동일하게 유지된 반면 금융투자 상품 비중은 30%에서 22%로 감소했다. 아시아 국가 IB 20위권 내에 진입한 국내 증권사도 전무했다.서 회장은 △연금·자산관리 활성화를 통한 국민 노후 준비 지원 △공모펀드 경쟁력 강화 및 사모펀드 성장 지원 △대체거래소(ATS) 인가를 비롯한 자본시장의 질적 향상 △투자자 보호 강화 등을 추진 목표로 제시하면서 “해외 진출 관련 규제를 개선해 10년 안에 아시아 3대 증권사를 배출해야 한다”고 역설했다. 이효섭 자본시장연구원 선임연구위원도 “국내 증권사들은 과거 10년간 중소기업 여신 등 모험자본을 공급하지 못하고 부동산 프로젝트파이낸싱(PF) 채무보증 등의 영업에만 집중했다”며 외국환, 법인 지급 결제 등으로 업무 범위를 확대해야 한다고 주장했다.\n\n\n\n김소영 금융위원회 부위원장이 14일 서울 여의도 한국거래소에서 열린 제1차 금융투자업 글로벌 경쟁력 강화 세미나에서 축사를 하고 있다. 연합뉴스이날 행사는 금융위원회가 13일 ‘금융 산업 글로벌화 태스크포스(TF)’ 회의를 연 뒤 후속으로 개최한 첫 세미나였다. 금융위는 4월 핀테크·보험, 5월 금융지주·여신, 6월 은행에 앞서 금융투자 업계와의 만남을 추진했다.김소영 금융위원회 부위원장은 같은 자리에서 “우리 금융투자 회사들이 세계 무대의 주역이 된다는 것에 회의적인 시각도 여전히 많은 게 사실”이라면서도 “이번 정부는 ‘한국 금융투자업의 글로벌 경쟁력 강화’를 더 이상 공허한 구호로만 남겨놓지 않을 생각”이라고 단언했다. 김 부위원장은 “명확한 비전과 실효성 있는 추진 전략이 결합된다면 해내지 못할 이유도 없다”며 “과거 수십 년간 공고하게 유지됐던 전통 금융권 중심의 글로벌 금융시장 판도에 변화가 나타나고 있다. 그 중심에는 정보통신기술(ICT)·인공지능(AI)·블록체인 등 새로운 기술과 빅테크·핀테크 등 다양한 참여자, 취향, 투자자들이 있다”고 덧붙였다.김 부위원장은 무엇보다 소프트 파워와 ICT 역량을 우리 금융투자 업계의 최대 강점으로 꼽았다. 김 부위원장은 “영미계 금융회사가 수백 년간 레거시(유산)를 쌓아온 전통적인 자본시장 분야가 아니라 새 운동장에서 새 경쟁자들과 무한 경쟁을 해야 하는 시기가 도래하고 있다”며 “우리 금융투자업만이 가질 수 있는 핵심 경쟁력을 갖추고 해외시장과 투자자 특성에 맞는 진출 전략을 결합해 꾸준히 추진하면 충분히 승산이 있는 도전이 될 것”이라고 자신했다."
    },
    {
        "title": "다시 커진 'SVB 공포'…亞증시 일제히 곤두박질",
        "date": "2023.03.14. 오후 5:55",
        "content": "美 중소형銀 연쇄파산 위기감코스피 석달만에 2350선 깨져닛케이·항셍도 2% 넘게 추락美 2월 CPI는 6%↑ 예상 부합\n\n\n\n미국 실리콘밸리은행(SVB) 파산의 여파로 코스피와 코스닥이 급락한 14일 오후 서울 여의도 KB국민은행 스마트딜링룸의 대형 시황판에 이날의 주가지수 등이 표시돼 있다. 오승현 기자[서울경제] 미국 실리콘밸리은행(SVB)의 파산 이후 금융시장에 퍼진 금융 시스템에 대한 불안감이 14일 아시아 증시를 집어삼켰다. ‘블랙먼데이’를 전날 피했다는 안도감도 잠시, SVB 파산의 그림자가 다른 은행에도 드리워질 수 있다는 불안이 미국 은행주는 물론 전 세계에 확산됐다. 추후 미 연방준비제도(Fed·연준)의 통화정책 방향에 영향을 줄 2월 소비자물가지수(CPI) 발표를 앞두고 긴축 기조 강화에 대한 경계심도 작용했던 것으로 풀이된다. 아시아 증시 마감 후 이날 밤 공개된 미국의 지난달 CPI는 전년 동월 대비 6.0%, 전월 대비 0.4% 상승해 시장의 예상치와 부합했다.일본 닛케이225지수는 이날 2.19% 급락한 2만 7222.04로 장을 마쳤다. 지난해 12월 20일 이후 가장 큰 폭의 하락세다. 토픽스지수도 1947.54로 2.67% 하락 마감했다. 홍콩 항셍지수는 2.27% 떨어진 1만9247.96으로 거래를 마쳤으며 중국 상하이종합지수도 3245.31로 전날보다 0.72% 하락했다.코스피도 전 거래일보다 61.63포인트(2.56%) 내린 2348.97에 장을 마쳐 2400선이 붕괴됐다. 코스닥은 30.84포인트(3.91%)나 밀리며 758.05로 마감했다. 두 지수 모두 올 들어 단일 기준 최대 낙폭이다.외국인의 ‘셀 코리아’가 가속화하는 가운데 무리하게 빚을 내 투자한 ‘빚투족’들의 반대매매 부담이 증시를 짓눌렀다는 분석이 나온다. 외국인은 코스피와 코스닥에서 8800억 원어치를 순매도했고 선물 시장에서는 1만 8205계약(1조 4115억 원)을 팔아치웠다. 원·달러 환율도 이날 9.30원 오른 1311.10원으로 마감하며 외국인의 증시 매도세에 기름을 부었다. 국고채 3년물 수익률은 미국의 긴축 완화에 대한 기대감에 0.054%포인트 내린 연 3.381%로 장을 마쳤다."
    },
    {
        "title": "이달 외국인 1.3조 순매도…\"다음주 FOMC가 증시 변곡점\"",
        "date": "2023.03.14. 오후 5:43",
        "content": "증권사 리서치센터장 증시 긴급 진단글로벌 자금시장 불안지속땐코스피 2200까지 밀릴수도\"美기업 실적 1분기가 바닥증시 2분기 반등 시도할듯\"방산·태양광 등 정책 수혜주중국 경기부양 관련주 주목\n\n\n\n미국 실리콘밸리은행(SVB) 파산 사태가 국내 증시를 강타한 가운데 전문가들은 당분간 시장에 보수적으로 대응할 것을 주문했다. 올 들어 국내 주식시장 흐름을 사실상 주도한 외국인들의 매도가 어느 정도 이어질 것인지 알 수 없어서다.14일만 보더라도 외국인 투자자들은 코스피와 코스닥 양 시장에서 8859억원을 순매도했다. 이달로 시계를 넓혀보면 1조2581억원어치를 팔아치운 것이다. 올해 공격적으로 순매수해오던 것과 달라진 분위기다. 올 1월 외국인은 국내 증시 양 시장에서 6조5496억원어치를 사들였다. 외국인의 매수 덕에 1월 증시는 토끼랠리란 말이 나올 정도로 급등했지만 2월 매수세가 약해지면서 코스피는 지지부진한 흐름을 보였다. 특히 이달 들어 9일에는 1조2226억원이 넘는 순매도를 기록하는 등 팔자로 돌아선 상태다. 이 와중에 터져나온 SVB 사태로 한동안 한국을 비롯해 해외 시장에 대한 투자 역시 소극적으로 나설 수밖에 없을 것으로 관측된다. 증권가에서 SVB 사태 자체보다 금융권으로 부실이 확산되는지 더 지켜봐야 한다고 지적하는 것도 이 때문이다.매일경제신문이 증권사 리서치센터를 대상으로 증시 진단을 문의한 결과 전문가들은 3월 22일 예정된 연방공개시장위원회(FOMC)가 앞으로 증시 향방을 가를 주된 변수라고 꼽았다. SVB 사태로 촉발된 금융 불안을 진정시켜야 하는 미국 연방준비제도(Fed·연준)가 내놓을 메시지에 주목할 필요가 있다는 설명이다.서철수 미래에셋증권 리서치센터장은 \"이번 사태로 연준의 금리 인상 속도 조절 전망이 우세한 것은 사실이지만 일각에서 제기되는 금리 인하론은 과도하다\"며 \"3월 FOMC가 향후 증시 방향성을 가를 핵심 변수인데 한국과 미국 등의 물가가 예상보다 높은 수준을 유지하면 주식시장이 진퇴양난에 빠질 수 있다\"고 분석했다. 한국투자증권은 \"금융시장 불안이 실물경제로 이동할 수 있다는 우려에 투자심리가 위축됐다\"며 \"미국 중소형 은행들의 급락세가 진정되는지 확인할 필요가 있는 만큼 당분간 방어적인 대응이 요구된다\"고 짚었다.NH투자증권은 \"최근 SVB 사태 여파로 금융권 리스크가 확대되는 가운데 미국 연준의 금리 인상이 예정대로 진행되면 경기 침체 공포심리가 확대될 수 있다\"며 \"다만 미국 기업들의 실적이 1분기를 바닥으로 2분기부터 개선되는 점을 감안하면 하방 경직성은 지지될 것으로 예상한다\"고 평가했다. 이어 \"이번 SVB 사태가 시스템 리스크로 전이될 가능성이 낮고 미국 경제지표가 여전히 견조하다는 점을 감안하면 3분기에 우상향 추세를 이어갈 전망\"이라며 \"오는 8월부터 불거지는 미국 부채한도 협상과 정치적 리스크, 내년으로 지연된 경기 침체 우려가 4분기에 수면 위로 올라올 가능성이 있다\"고 덧붙였다. 서 센터장은 \"해외도 상반기에는 실적 하향과 연준의 긴축 여파가 지속돼 부담스러운 상황\"이라며 \"하반기에는 글로벌(OECD·경제협력개발기구) 경기선행지수 반등 가능성이 있고, 연준도 긴축을 중단하면서 유동성이 완화될 여지가 있어 증시는 나아지는 상황일 것\"이라고 내다봤다. 다만 이번 사태가 중소형 은행들의 연쇄 부도 등으로 확산될 가능성은 제한적이라고 전문가들은 지적했다. NH투자증권은 \"SVB 파산이 시스템 리스크로 확대될 가능성은 제한적\"이라며 \"국내 증시도 상저하고 흐름을 보일 것\"이라고 전망했다.기업들의 실적을 고려한 국내 증시 반등 시점으로 2분기를 제시하는 목소리가 나온다. 김상훈 KB증권 리서치본부 상무는 \"코스피에 상장된 기업의 실적 전망치 하향 정도와 속도를 감안하면 2분기 초중반 12개월 선행 주당순이익(EPS)이 저점을 형성하고 주가도 반등할 것으로 예상된다\"고 설명했다. 거시경제 환경에 덜 민감하면서 구조적으로 성장하는 방산업종과 정부 정책의 수혜를 받는 친환경 관련주 등이 투자 대안으로 제시됐다.NH투자증권은 \"인플레이션 감축법(IRA) 세부 내용 발표 이후 태양광과 풍력 등 신재생에너지에 대한 주가 동력이 다시 발생할 수 있다\"고 말했다.  NH투자증권은 \"중국 경기 부양 관련 업종으로 철강, 비철목재, 화장품 주문자상표부착생산(OEM), 의류 업종에 주목할 만하다\"며 \"중국의 광공업 재고 소진에 따라 철강·비철금속 업종의 수익성 개선도 개대해볼 만하다\"고 설명했다. 경기 민감 업종이 단기적으로 강세를 나타낼 것이란 전망도 제기된다."
    },
    {
        "title": "SVB사태 코스피 2.5% 급락…외국인 대량 매도",
        "date": "2023.03.14. 오후 5:32",
        "content": "미국 실리콘밸리은행의 파산 사태 소식에도 반등했던 국내 증시가 오늘(14일)은 외국인들의 대량 순매도 속에 급락했습니다.오늘(14일) 코스피는 2.56%, 61.63포인트 급락한 2,348.97에 마감하며 지난 1월 6일 이후 최저치로 밀려났습니다.코스닥지수도 3.91% 폭락한 758.05에 마감했습니다.특히, 외국인은 코스피와 코스닥시장에서 각각 6,394억원과 2,455억원 등 모두 8,800억원가량을 순매도했습니다.원·달러 환율은 9.3원 급등한 1,311.1원에 마감했습니다.이재동 기자 (trigger@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "국고채3년물 5.4bp 하락한 3.381%[데이터로 보는 증시-채권 수익률 현황](3월 14일)",
        "date": "2023.03.14. 오후 4:58",
        "content": "채권 수익률 일제히 하락[서울경제]"
    },
    {
        "title": "[마켓ING]하루 늦은 SVB 충격에 코스피 올들어 최대 낙폭",
        "date": "2023.03.14. 오후 4:55",
        "content": "코스피·코스닥, 올들어 최대 낙폭코스피 2400선, 코스닥 760선 무너져투심 위축에 외국인 매도 영향\n\n\n\n[이미지출처=연합뉴스]미국 실리콘밸리은행(SVB) 파산 충격이 하루 늦게 국내 증시를 덮치며 코스피와 코스닥이 올들어 최대 낙폭을 기록했다. 코스피는 전일 굳건히 버티며 강세를 보였지만 투자심리가 위축되면서 외국인들이 대거 매도에 나서자 급락했다. 코스피·코스닥, 올들어 최대 낙폭14일 코스피는 전일 대비 61.63포인트(2.56%) 내린 2348.97로 마감했다. 코스닥은 30.84포인트(3.91%) 하락한 758.05에 장을 마쳤다. 코스피는 하루만에 2400선 아래로 내려왔고 코스닥은 750선대로 떨어졌다.외국인이 대거 매도에 나서면서 지수를 끌어내렸다. 이날 외국인은 유가증권시장에서 6394억원, 코스닥에서 2455억원 각각 순매도했다. 특히 선물을 1조6000억원 이상 팔아치웠다. 이는 올들어 최대 규모다.김석환 미래에셋증권 연구원은 \"SVB 파산 여파가 지속되며 투자심리가 위축됐고 미국 2월 소비자물가지수(CPI) 발표를 앞둔 경계심도 확대됐다\"면서 \"원·달러 환율은 장중 변동성이 제한적이었지만 외국인 현·선물 매물 출회가 확대됐고 특히 선물에서 외국인이 1조6000억원 이상 매도하면서 시가총액 상위 종목 대부분이 약세를 보였다\"고 말했다.시총 상위주들 대부분이 약세를 보인 가운데 금융주들의 약세가 두드러졌다. 이날 KB금융은 3.78% 하락했고 신한지주 2.64%, 하나금융지주 3.86%, 우리금융지주 3.42% 각각 하락하며 장을 마쳤다. 김 연구원은 \"미국 정부가 예금자 보호 방침 등 적극적으로 SVB 파산에 대응 중이지만 중소형 은행에 대한 유동성 불안이 부각되며 아시아 주요 증시 금융주들이 전반적으로 약세를 보였다\"고 설명했다.위축된 투자심리가 풀리기 위해서는 시간이 필요할 것으로 보인다. 이경민 대신증권 연구원은 \"이번 SVB 파산 사태의 문제는 고강도 긴축으로 인한 금융시스템 리스크 발생 가능성이 제기됐고 이로 인해 노랜딩(무착륙)까지 기대했던 투자자들의 심리가 급격히 위축됐다는 점\"이라며 \"당분간 글로벌 금융시장은 2008~2009년 금융위기 악몽을 떠올리며 작은 기업·은행들의 부도 소식에도 예민하게 반응할 가능성이 높다\"고 말했다.외국인 수급에 주목해야SVB 사태에 따른 투심 위축이 외국인 매도로 이어지며 증시가 급락한 만큼 외국인 수급에 주목해야 할 것으로 보인다.김대준 한국투자증권 연구원은 \"시장 대응 측면에서 가장 주목할 부분은 외국인 수급으로, 아시아 증시는 물론 한국 증시 역시 SVB 파산 영향권에 있을 수밖에 없다\"면서 \"이런 관점에서 지난주 외국인이 순매도 포지션을 유지했던 업종에 대해서는 조심스러운 접근이 필요하다\"고 분석했다.김 연구원은 수급이 불안한 업종으로 건강관리, 호텔·레저, 하드웨어, 운송 등을 꼽았다. 그는 \"중국 인바운드 소비 부재, 글로벌 IT 수요 둔화 등으로 이들 업종에서 부정적인 기류가 포착된다\"면서 \"단기적으로 수급이 불안한 상황이므로 외국인 순매도 물량이 더 출회될 가능성을 염두에 둬야 한다\"고 말했다. 이어 \"해당 업종에 속한 종목들의 공매도 잔고비율도 이전보다 높아진 상황이므로 투자에 있어 보수적인 접근이 필요하다\"고 덧붙였다.이번 사태로 증시에 부정적인 영향이 불가피하지만 2200선을 위협하지는 않을 것이란 전망이다. 김용구 삼성증권 연구원은 \"통상 극한의 경기침체와 미국 연방준비제도(Fed) 긴축공포를 반영한 국내외 증시의 중장기 진바닥은 최근 2년 지수 고점 대비 35% 하락한 수준에서 제한됐고 이후 크레딧·뱅킹·소버린 등의 시스템 리스크가 가세할 경우 이를 밑도는 증시 추가 침체과정이 전개됐다\"면서 \"지난 10일 종가 기준 최근 2년 지수 고점 대비 등락률이 코스피 -26.4%, 코스닥 -23.6%라는 점을 고려할 경우 사태 진화·처리 과정에서의 혹시 모를 삐걱거림을 고려하더라도 잠재적으로 가능한 인덱스의 최대 하락률은 10% 이내에서 제한될 개연성이 높다. 이번 사태가 중장기 국내 증시 진바닥에 준하는 코스피 2200선을 위협하지는 못할 것으로 보는 이유\"라고 말했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/14 3시30분)",
        "date": "2023.03.14. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/14 3시30분)",
        "date": "2023.03.14. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "SVB사태 경계심에 코스피 2.6%, 코스닥 3.9%  급락… 원화값 9.3원 하락",
        "date": "2023.03.14. 오후 4:51",
        "content": "코스피는 14일 미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 2.5% 넘게 급락하며 끝났다. 외국인은 대규모 순매도에 나섰다. 이날 코스피 종가는 전장보다 61.63포인트(2.56%) 내린 2348.97로 집계됐다.    \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일대비 61.63포인트(2.56%) 하락한 2348.97을 나타내고 있다. 이날 코스닥 지수는 전 거래일보다 30.84포인트(3.91%) 하락한 758.05로, 원·달러 환율은 전 거래일보다 9.3원 오른 1311.1원으로 거래를 마쳤다.  이날 국내증시는 미국 실리콘밸리뱅크(SVB) 파산 사태 여파로 코스피는 2%대 코스닥은 3% 넘게 급락했다. 뉴스1       지수는 전날보다 20.24포인트(0.84%) 내린 2390.36으로 출발했으나 점차 낙폭을 키우면서 2340대까지 내려갔다.      유가증권시장에서 외국인은 6396억원을 순매도했다. 개인은 5669억원, 기관은 232억원을 각각 순매수했다.      원화값도 뚝 떨어졌다. 원화값은 전날보다 9.3원 떨어져 1311.1원으로 장을 마쳤다.       SVB 파산에 이어 뉴욕에 본부를 둔 가상화폐 전문은행 시그니처 은행까지 파산하면서 다른 지역은행도 연쇄적으로 붕괴할 수 있다는 우려가 확산되며 투자 심리에 악영향을 미쳤다.       아울러 한국 시각으로 이날 밤 발표되는 미국의 2월 소비자물가지수(CPI) 발표에 대한 경계심도 지수를 짓눌렀다. CPI가 시장 예상치보다 높을 경우 금융권의 불안에도 미국 연방준비제도(Fed·연준)가 금리를 인상할 수 있어서다.       시가총액(시총) 상위 종목 대다수가 하락 마감했다. 특히 SK하이닉스(-3.80%), POSCO홀딩스(-3.36%), 네이버(NAVER)(-3.21%), 기아(-3.17%) 등의 낙폭이 컸다.      코스닥지수는 전장보다 30.84포인트(3.91%) 내린 758.05로 장을 종료했다.지수는 이날 전일 대비 0.45포인트(0.06%) 내린 788.44로 출발했으나 점차 낙폭을 키우면서 750대로 내려앉았다.      코스닥시장에서 외국인과 기관이 각각 2461억원, 2607억원 어치를 순매도하며 지수 하락을 견인했다. 개인 홀로 5100억원 어치를 순매수했다."
    },
    {
        "title": "\"올해 가장 많이 떨어져\" SVB 후폭풍에 코스피 휘청 [fn마감시황]",
        "date": "2023.03.14. 오후 4:42",
        "content": "14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일대비 61.63포인트(2.56%) 하락한 2348.97을 나타내고 있다. 뉴스1 제공 [파이낸셜뉴스] 미국 실리콘밸리은행(SVB)의 파산 여파가 글로벌 자본시장을 덮치면서 국내 증시가 올해 들어 가장 큰 폭으로 떨어졌다.   14일 한국거래소에 따르면 코스피지수는 전 거래일 대비 2.56% 내린 2348.97에 마감했다. 종가 기준으로 올해 1월 6일 이후 두 달 만에 최저치다. 일일 하락 폭은 지난해 9월 26일 이후 약 6개월 만에 최대다.   기관은 이날 218억원, 개인은 5677억원 각각 순매수했다. 외국인은 6394억원어치를 팔았다. 외국인은 선물시장에서도 1조6200억원 규모의 순매도세를 보이며 증시 하방압력을 가중시켰다.   전날 증시에 반영되지 않았던 SVB 파산에 이어 미국 중소형 은행들의 뱅크런(대량 예금인출 사태) 위험이 높아지는 등 금융시장 불안이 확산되면서 투자심리가 위축된 때문이다.   김석환 미래에셋증권 연구원은 \"미국 정부가 예금자 보호 방침 등 적극적으로 SVB 파산에 대응 중이지만 중소형 은행에 대한 유동성 불안이 부각됐다\"고 전했다.   코스닥지수는 전장 대비 3.91% 급락한 758.05로 거래를 마쳤다. 지난해 6월 23일 이후 약 9개월 만에 최대 하락 폭이다. 개인은 5104억원을 순매수했지만 외국인(-2456억원)과 기관(-2612억원)이 주식을 대거 팔았다.   서울외환시장에서 원·달러 환율은 전날보다 9.3원 오른 1311.1원으로 거래를 마쳤다.   전문가들은 오는 21~22일(현지시간)로 예정된 미국 연방공개시장회의(FOMC)를 앞두고 증시 불확실성은 당분간 지속될 것으로 봤다. 이경민 대신증권 연구원은 \"FOMC를 앞두고 연방준비제도(Fed)의 셈법이 더욱 복잡해질 것\"이라며 \"통화정책 컨센서스에 일희일비하면서 단기적으로 증시 변동성이 확대될 소지가 있다\"고 말했다."
    },
    {
        "title": "[사진] SVB 파산 여파…환율 오르고 지수 내리고",
        "date": "2023.03.14. 오후 4:41",
        "content": "[서울경제] \n\n\n\n미국 실리콘밸리은행(SVB) 파산 여파로 원·달러 환율이 전일 대비 9.3원 오른 1311.1원에 거래를 마친 14일 한국거래소 전광판에 원·달러 환율과 국내 지수가 표시돼 있다. 이날 코스피는 전일 대비 61.63포인트(2.56%) 하락한 2348.97에, 코스닥지수는 전일 대비 30.84포인트(3.91%) 내린 758.05에 거래를 마쳤다./ 사진제공=한국거래소"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(3월 14일)",
        "date": "2023.03.14. 오후 4:36",
        "content": "[서울경제]"
    },
    {
        "title": "[사진] SVB 충격파에 급락한 코스피",
        "date": "2023.03.14. 오후 4:35",
        "content": "[서울경제] \n\n\n\n미국 실리콘밸리은행(SVB) 파산 여파로 코스피지수가 전일 대비 61.63포인트(2.56%) 하락한 2348.97에 거래를 마친 14일 한국거래소 직원이 심각한 얼굴로 지수를 보고 있다. 이날 코스닥지수는 전일 대비 30.84포인트(3.91%) 내린 758.05에 거래를 마쳤다. /사진제공=한국거래소"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(3월 14일)",
        "date": "2023.03.14. 오후 4:34",
        "content": "[서울경제]"
    },
    {
        "title": "[그래픽] 코스피·코스닥 추이",
        "date": "2023.03.14. 오후 4:33",
        "content": "(서울=연합뉴스) 원형민 기자 = 미국 실리콘밸리은행(SVB) 파산 사태 여파로 14일 국내 증시가 본격적으로 낙폭을 키웠다.     코스피는 하루 만에 약세로 돌아서 전날보다 2.56% 떨어진 2,348.97로 2,400 아래로 내려갔다. 코스닥지수는 3.91% 하락한 758.05로 낙폭이 더 컸다.     circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "김소영 금융위 부위원장 “글로벌 금융시장 판도변화...한국에 기회”",
        "date": "2023.03.14. 오후 4:22",
        "content": "김소영 금융위원회 부위원장이 14일 오후 서울 여의도 한국거래소 컨퍼런스홀에서 개최한 제1차 금융투자업 글로벌 경쟁력 강화 세미나에서 개회사를 하고 있다. [사진제공=금융위원회]“(글로벌 금융산업은) 새로운 운동장에서 새로운 경쟁자들이 무한경쟁하는 시대가 됐다.”김소영 금융위원회 부위원장은 글로벌 금융시장의 판도 변화에 발맞춰 국내 금융투자 회사들이 강점을 살려 해외로 진출하면 승산 있는 도전이 될 것이라며 14일 이 같이 밝혔다. 이날 한국거래소에서 열린 ‘금융투자업의 글로벌 경쟁력 강화 방향’ 세미나에 참석한 김 부위원장은 “과거 수십 년간 공고하게 유지돼 왔던 전통 금융권 중심의 글로벌 금융시장 판도에 변화가 나타나고 있다”고 지적했다. 영미계 금융사가 장악한 전통 자본시장이 아니라 정보통신기술(ICT), 인공지능(AI), 블록체인 등을 접목한 시장에서 새로운 경쟁이 시작되고 있다는 설명이다.  특히 김 부위원장은 “업계 스스로가 ‘글로벌 시장을 주도할 금융투자업자’로서 스스로의 비전과 역할을 재정립하는 담대한 목표설정이 필요하다”고 주문했다.이날 세미나에서 서유석 금융투자협회장은 “국내 자본시장의 외형적 성장에도 예금 중심의 가계 금융자산 구조, 글로벌 경쟁력 부족, 낡은 자본시장 인프라와 규제 등 한계 요인이 여전하다”고 말했다. 이어  ▲ 10년 내 아시아 상위 3위권 수준의 금융투자회사 배출 ▲ 연금·자산관리 활성화를 통한 국민 노후준비 지원 ▲ 공모펀드 경쟁력 강화 및 사모펀드 성장 지원 ▲ 대체거래소(ATS) 인가를 비롯한 자본시장의 질적 향상 ▲ 투자자 보호 강화 등 금융투자업 추진 목표 5개를 제시했다.국내 증권사의 해외 기업금융(IB) 발전과 자산운용사의 글로벌 경쟁력 강화를 위한 방안도 논의됐다. 이효섭 자본시장연구원 선임연구위원은 “국내 증권회사들은 과거 10년간 양적 성장을 이뤘으나 중소기업 여신 등 모험자본 공급은 부족하고 부동산 프로젝트파이낸싱(PF) 채무보증 영업에 집중하는 등 질적 성과는 못 미쳤다”며 외국환·법인지급결제 등으로 IB의 업무 범위를 확대해야 한다고 주장했다. 이준서 동국대 교수는 자산운용사의 대형화·국제화, 일반사모펀드와 기관전용 사모펀드의 통합, 투자 신탁형에서 투자회사형으로 전환 등을 강조했다.금융위는 ▲해외진출을 위한 경쟁력 제고 ▲불확실성 대비 금융체력 확보 ▲투자자 보호 강화 ▲새로운 금융투자 트렌드 적응 등을 금융투자업의 글로벌 경쟁력 방안으로 고려하는 것으로 전해졌다. 금융위는 향후 세미나에서 기존 해외진출 성공사례 등을 토대로 구체적인 추진 과제를 논의할 계획이다."
    },
    {
        "title": "코스피·코스닥, SVB 파산 사태 여파로 동반 하락",
        "date": "2023.03.14. 오후 4:18",
        "content": "[서울경제] 미국 실리콘밸리뱅크(SVB) 파산 사태 여파 등으로 코스피가 전일 대비 2.5% 넘게 하락하며 2,340선대로, 코스닥 또한 4% 가까이 떨어졌다. 원달러 환율 또한 9.3원 오르며 1,311.1원에 거래를 마쳤다. 14일 오후 서울 여의도 KB국민은행 스마트딜링룸의 대형 시황판에 이날의 주가 지수와 환율이 나타나고 있다. 오승현 기자 2023.03.14"
    },
    {
        "title": "SVB 사태 여파로 코스피 ‘털썩’",
        "date": "2023.03.14. 오후 4:15",
        "content": "[서울경제] 미국 실리콘밸리뱅크(SVB) 파산 사태 여파 등으로 코스피가 전일 대비 2.5% 넘게 하락하며 2,340선대로, 코스닥 또한 4% 가까이 떨어졌다. 원달러 환율 또한 9.3원 오르며 1,311.1원에 거래를 마쳤다. 14일 오후 서울 여의도 KB국민은행 스마트딜링룸의 대형 시황판에 이날의 주가 지수와 환율이 나타나고 있다. 오승현 기자 2023.03.14"
    },
    {
        "title": "SVB사태·美CPI 경계심에 코스피 2.6% 급락·환율 9.3원 급등(종합)",
        "date": "2023.03.14. 오후 4:12",
        "content": "코스닥도 3.9% 급락…외국인 8천860억 가량 순매도\n\n\n\nSVB사태 여진, 코스피 2%대 급락(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 14일 미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 외국인이 대규모 순매도에 나서면서 2.5% 이상 급락 마감했다.    이날 코스피 종가는 전장보다 61.63포인트(2.56%) 내린 2,348.97로 집계됐다.    지수는 전장보다 20.24포인트(0.84%) 내린 2,390.36으로 출발했으나 점차 낙폭을 키우면서 2,340대까지 내려갔다.    유가증권시장에서 외국인은 6천396억원 어치를 순매도하며 지수를 끌어내렸다. 개인은 5천669억원 어치, 기관은 232억원 어치를 각각 순매수했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 9.3원 오른 1,311.1원으로 장을 마쳤다.     SVB 파산에 이어 뉴욕에 본부를 둔 가상화폐 전문은행 시그니처 은행까지 파산하면서 다른 지역은행도 연쇄적으로 붕괴할 수 있다는 우려가 확산, 국내 증시의 투자 심리가 위축됐다.    이경민 대신증권 연구원은 \"SVB 사태가 추가로 악화할 가능성은 낮다는 글로벌 금융 당국의 언급에도 시장에서는 여전히 이 사태의 파장이 지속되며 오늘 아시아 증시의 투자심리 악화로 이어지는 모습이었다\"고 진단했다.    아울러 한국 시각으로 이날 밤 발표되는 미국의 2월 소비자물가지수(CPI) 발표에 대한 경계심도 지수를 짓눌렀다. CPI가 시장 예상치보다 높을 경우 금융권의 불안에도 미국 연방준비제도(Fed·연준)가 금리를 인상할 가능성이 커진다.    이 연구원은 \"2월 근원 CPI가 1월과 비슷할 경우 금리 인상 우려가 다시 증가함으로써 다음 주에 있을 3월 미 연방공개시장위원회(FOMC)를 앞두고 미 연방준비제도(Fed·연준)의 셈법이 더욱 복잡해질 것\"이라며 \"통화정책에 대한 전망에 일희일비하며 단기적으로 증시 변동성이 확대될 가능성이 있다\"고 봤다.    시가총액(시총) 상위 종목 대다수가 하락 마감했다. 특히 SK하이닉스(-3.80%), POSCO홀딩스(-3.36%), 네이버(NAVER)(-3.21%), 기아(-3.17%) 등의 낙폭이 두드러졌다.    업종별 지수도 대부분 떨어졌다. 기계(-4.82%), 의료정밀(-4.45%), 증권(-4.10%), 섬유·의복(-3.34%) 등의 내림 폭이 특히 컸다.    코스닥지수는 전장보다 30.84포인트(3.91%) 내린 758.05로 장을 종료했다.    지수는 이날 전일 대비 0.45포인트(0.06%) 내린 788.44로 출발했으나 점차 낙폭을 키우면서 750대로 내려앉았다.    코스닥시장에서 외국인과 기관이 각각 2천461억원, 2천607억원 어치를 순매도하며 지수 하락을 견인했다. 개인 홀로 5천100억원 어치를 순매수했다.     시총 상위 주 가운데 에스엠은 전날 급락 후 저가 매수세가 유입되면서 전일 대비 1.86% 반등했다. 에코프로도 2.63% 올랐다. 그러나 천보(-7.62%), HLB(-5.90%), 셀트리온(-4.99%), 엘앤에프(-3.81%) 등 종목 대다수가 하락 마감했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 7조7천408억원, 10조7천570억원으로 집계됐다.ykbae@yna.co.kr"
    },
    {
        "title": "SVB 파산 사태 여파로 코스피·코스닥 동반 폭락",
        "date": "2023.03.14. 오후 4:12",
        "content": "[서울경제] 미국 실리콘밸리뱅크(SVB) 파산 사태 여파 등으로 코스피가 전일 대비 2.5% 넘게 하락하며 2,340선대로, 코스닥 또한 4% 가까이 떨어졌다. 원달러 환율 또한 9.3원 오르며 1,311.1원에 거래를 마쳤다. 14일 오후 서울 여의도 KB국민은행 스마트딜링룸의 대형 시황판에 이날의 주가 지수와 환율이 나타나고 있다. 오승현 기자 2023.03.14"
    },
    {
        "title": "안갯속 美금리에 투심 얼었다…증시, 올들어 최대폭 하락",
        "date": "2023.03.14. 오후 4:11",
        "content": "코스피 2.5%'뚝'…코스닥 3.9%폭락외국인 선물시장서 1.6조원어치 순매도SVB파산·2월 CPI 경계심리 유입된 탓외국인들이 국내 증시에서 매도 매물을 쏟아내자 코스피와 코스닥지수가 각각 2%, 3%대 하락세로 장을 끝냈다. 올해 들어 코스피와 코스닥 모두 가장 큰 폭의 하락세를 기록했다.\n\n\n\n14일 코스피는 전 거래일 대비 2.56%(61.63포인트) 폭락한 2348.97을 가리키고 있다. 이날 코스피는 0.84% 하락한 2390선으로 장을 출발했지만, 장중 외국인과 기관의 매도 매물이 쏟아져 나오면서 큰 폭의 하락세를 기록했다. 이날 외국인은 6380억원어치 주식을 팔았고, 기관은 장 막판 순매수로 전환하며 218억원어치 주식을 사들였다. 개인은 나 홀로 5677억원어치 주식을 순매수했다. 이날 외국인 투자자들은 선물시장에서도 1조6100억원 규모로 순매도에 나서며 위험자산에 대한 부정적인 투심을 확인시켰다.이경민 대신증권 연구원은 “실리콘밸리은행(SVB) 사태의 추가 악화 가능성이 작다는 글로벌 금융당국의 언급에도 아시아 시장에 대한 투자심리 악화는 지속됐다”며 “오늘 밤 2월 소비자물가지수(CPI)발표가 예정되어 있다는 점도 증시 변동성을 확대했을 것”이라고 말했다. 현재 2월 근원 CPI는 5.5%로 1월 근원 CPI 5.6% 대비 둔화될 것으로 예상된다. 이 연구원은 “다만 1월 CPI와 비슷한 수준으로 제시될 경우 금리 인상 우려가 재등장함으로서 단기적으로 증시 변동성은 확대될 것”이라고 분석했다.이날 원·달러 환율은 전 거래일보다 9.3원 오른 1311.1원에 마감했다. SVB 사태가 완만하게 봉합되어 금리 인상 경로에 큰 영향을 주지 못할 수도 있다는 분석과 2월 CPI 경계심리가 유입되면서 오름세로 장을 끝마쳤다. 김석환 미래에셋증권 연구원은 “외환시장은 상대적으로 안정적인 모습을 보였는데 현재 시장의 관심은 SVB에서 물가 데이터로 옮겨간 것으로 보인다”고 설명했다.시가총액 상위종목들도 일제히 하락세로 장을 끝냈다. 삼성전자는 1.67% 내린 5만9000원에 장을 끝냈다. LG에너지솔루션(-2.66%), SK하이닉스(-3.8%), 삼성바이오로직스(-0.77%), 삼성SDI(-1.76%), LG화학(-1.81%), 현대차(-2.84%), NAVER(-3.21%), 기아(-3.17%) 등도 내렸다.업종별로는 SVB 사태 여파로 금융주들이 약세를 이어갔다. KB금융은 3.78% 넘게 내렸고 하나금융지주(-3.86%), 신한지주(-2.64%)도 큰 폭의 하락세를 보였다.코스닥지수는 전 거래일 대비 0.06% 하락세를 보이며 장을 시작했지만, 장중 하락 폭이 커지면서 4% 가까이 폭락했다. 이날 지수는 전 거래일 대비 3.91%(30.84포인트) 내린 758.05로 장을 끝마쳤다. 코스닥시장에서도 외국인과 기관은 각각 2441억원, 2612억원어치 주식을 팔았고, 개인은 홀로 5103억원어치 주식을 순매수했다.시가총액 상위종목을 보면 에코프로(2.63%)와 에스엠(1.86%)를 제외하곤 모두 하락했다. 에코프로비엠은 3.2% 넘게 떨어져 19만6500원에 거래됐고, 셀트리온헬스케어(-2.89%), 엘앤에프(-3.81%), HLB(-5.9%), 카카오게임즈(-0.81%), 셀트리온제약(-4.99%) 모두 내렸다."
    },
    {
        "title": "'2%대 급락' 코스피",
        "date": "2023.03.14. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2%대 급락",
        "date": "2023.03.14. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2%대 급락",
        "date": "2023.03.14. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2%대 급락",
        "date": "2023.03.14. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2%대 급락",
        "date": "2023.03.14. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "[마감시황] 코스피 2.6% 하락으로 2400선 붕괴…코스닥 4% 가까이 급락",
        "date": "2023.03.14. 오후 4:06",
        "content": "14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 미국 실리콘밸리뱅크 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1311.1원으로 거래를 마쳤다. 연합뉴스[헤럴드경제=서경원 기자] 미국 실리콘밸리은행(SVB) 파산 사태 여파로 14일 국내 증시가 본격적으로 낙폭을 키웠다.코스피는 하루 만에 약세로 돌아서 전날보다 2.56% 떨어진 2348.97로 2400 아래로 내려갔다. 코스닥지수는 3.91% 하락한 758.05로 낙폭이 더 컸다.특히 외국인 투자자가 본격적으로 주식을 내다 팔았다.외국인은 유가증권시장(코스피)과 코스닥시장에서 각각 6394억원과 2455억원 등 모두 8800억원가량을 순매도했다. 기관은 특히 코스피에선 218억원 순매수했으나 코스닥시장에선 2612억원어치를 순매도했다.전날만 해도 국내 증시는 미국 실리콘밸리은행 파산 사태에 미 정부가 발 빠르게 대응한 덕분에 급락을 피했으나 일부 은행의 연쇄 파산 우려와 예금인출 등의 후폭풍이 매도 심리를 자극해 약세로 돌아섰다.김지산 키움증권 리서치센터장은 \"실리콘밸리은행 파산 이슈가 단기에 끝날 요인은 아니고 자본시장의 가장 큰 이슈로 떠올라 당분간 변동성이 커질 수밖에 없다\"고 지적했다.그러면서 \"미국 정부가 예금 전액 보호 등의 조치로 안도감을 주고 있으나 일부 지방은행 중심으로 연쇄 파산 사태가 발생하면 스타트업과 경제 전반에 어떤 악영향을 미칠지 알 수 없다\"고 설명했다.시장 참여자들은 연방준비제도(Fed·연준)가 오는 21∼22일 예정된 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 동결하거나 0.25%포인트 인상에 그칠 가능성에 주목하고 있다.골드만삭스는 연준이 이달 FOMC에서 기준금리 동결 결정을 내릴 것으로 전망했으며 노무라증권은 금리 인하를 예상했다.긴축 완화 기대감이 번지면서 미국 등 글로벌 국채 시장도 요동치고 있다. 13일(현지 시각) 미국 2년 만기 국고채 금리는 지난 주말보다 0.60%포인트 하락한 연 3.987%를 기록했다. SVB 사태 직전과 비교하면 1.08%포인트 급락했다.박상현 하이투자증권 연구원은 \"국채 금리 급락의 주요 배경은 SVB 사태로 물가 우려에서 시스템 위험으로 정책 초점이 전환할 수 있다는 가능성이 커지면서 안전자산 선호 현상이 강화했기 때문\"이라고 설명했다.국내 증시 일각에선 실리콘밸리은행 파산 사태가 국내에 미치는 영향은 크지 않을 것이라고 보는 시각이 우세하다.이승우 유진투자증권 리서치센터장은 \"실리콘밸리은행이 우리나라와 연관이 거의 없어 큰 영향은 없다\"며 \"오히려 국내 증시에선 반도체 등 실적 부진 우려가 부담으로 작용하는 것으로 분석한다\"고 말했다.그러면서 \"코스피 하락 국면은 이날 수준에서 마무리될 것으로 본다\"고 덧붙였다.최유준 신한투자증권 연구원은 \"SVB 파산 사태는 예금자 문제이고 정부 대응 속도도 빨라 2008년 리먼 브러더스 사태와 달리 국지적인 수준에 그칠 것\"이라며 \"이달 코스피 전망치(2200∼2500)를 수정할 계획은 없다\"고 말했다.그러나 일부 전문가는 SVB 사태 추이에 따라서는 코스피와 코스닥이 더 하락할 여지가 있다고 본다.김지산 센터장은 \"이번 사태가 시스템 위험으로 확산할 여지는 제한적\"이라면서도 \"위험이 대형은행으로까지 전이되면 코스피는 작년 전저점까지 떨어질 여지가 있으며 실리콘밸리은행 파산 사태가 스타트업이나 벤처기업 자금조달 우려를 자극한 측면이 커 코스닥이 더 악화할 수 있다\"고 했다.박상현 연구원은 \"SVB 사태로 촉발된 신용위기가 확산할지, 진정될지는 좀 더 지켜볼 필요가 있다\"며 \"대규모 예금 인출(뱅크런) 현상이 진정되기까지는 시간이 소요될 수밖에 없기 때문\"이라고 강조했다.전문가들은 주식 투자자들이 당분간 위험 관리를 하면서 시장을 지켜볼 필요가 있다며 보수적인 대응을 주문했다.김지산 센터장은 \"투자자들은 당분간 위험 관리를 하면서 관망할 필요가 있다\"며 \"평가 가치와 실적이 뒷받침되는 대형주 위주로 대응하는 게 맞다\"고 조언했다.최유준 연구원은 \"최근 많이 오른 코스닥시장은 수급 쏠림 현상이 심한 만큼 유동성이 빠져나가면 많이 흔들릴 수 있다\"고 경고했다."
    },
    {
        "title": "韓美국채금리 급락에...채권투자자 수익률 ‘껑충’",
        "date": "2023.03.14. 오후 4:05",
        "content": "<사진=연합뉴스>미국발 뱅크런(대규모 예금 인출) 염려로 채권금리가 급락하면서 채권 시장에 훈풍이 불고 있다. 미국 연방준비제도(Fed·연준)가 기존의 고강도 금리 인상을 지속하기 어려울 것이란 예상과 더불어 안전자산으로의 ‘머니 무브’로 인해 채권 금리가 급락(가격은 상승)하고 있기 때문이다.한국거래소에 따르면 14일 기준 ‘TIGER 국고채30년스트립액티브’ ETF는 SVB 파산 사태 이후인 최근 3거래일 동안 9.1% 올랐다. 또 다른 장기채 상품인 ‘KBSTAR KIS국고채30년Enhanced’ ETF도 3거래일 동안 8.39% 올랐다. 연간 수익률은 약 11%에 달한다. 장기채를 직접 매수한 경우에도 수익이 기대된다. 금융투자협회에 따르면 지난해 말 발행된 한국 국채 10년물을 직접 매수했을 경우 현재 유통시장 수익률은 7.8%로 단기채(-0.1%) 대비 수익률이 월등했다.이는 미국 채권 투자 상품도 비슷하다. 14일 기준 미국 국채 30년물에 투자하는 ‘KODEX 미국채울트라30년선물(H)’ 상장지수펀드(ETF)는 SVB 사태 이후인 최근 3거래일 동안 4.78% 상승했다. 해당 ETF의 올해 연간 수익률은 5.69%다.개인투자자들이 올해 국내 증시에서 가장 많이 사들인 채권형 상품도 KODEX 미국채울트라30년선물(H) ETF으로 545억원 순매수 했다. 삼성자산운용에 따르면 개인투자자 연속 순매수세에 해당 ETF의 순자산 규모도 올해 692억원 증가하며 1516억원으로 크게 늘었다. 그 밖에 10년물을 추종하는 ‘TIGER 미국채10년선물’ ETF도 올해 주가가 5%가량 상승했는데 개인투자자들은 올해 110억원 사들였다.특히 지난해 큰 폭의 기준금리 인상 지속으로 인해 미국 장기채 가격은 고점 대비 40%가량 떨어진 상태다. 때문에 미국 장기채 시장의 투자 매력은 월가에서도 주목하고 있다. 현재 채권 가격이 지난 2014년과 유사한 수준이기 때문이다. 이에 최근 국내 서학개미들도 미국 채권형 ETF의 직접투자를 통한 저가 매수에 나서고 있다.한국예탁결제원 증권정보포털(세이브로)에 따르면 올해 들어 서학개미들은 만기가 20년 이상인 미국 장기채의 일일수익률을 3배로 추종하는 레버리지 상품인 ‘디렉시온 데일리 20년 이상 국채(TMF)’ ETF를 1억2949만달러(약 1692억원) 순매수 했다. 해당 기간 서학개미 순매수 5위에 해당하는 수치다. TMF ETF는 SVB 사태 이후 최근 2거래일 동안 10.85% 상승했다. 13일 TMF ETF의 거래량은 평소 대비 3배가량 늘며 수급이 개선되기도 했다.그 외 미국 장기채를 단순 추종하는 ‘아이셰어즈 만기 20년 이상 국채(TLT)’ ETF도 4339만달러(약 567억원) 사들였다. ‘아이셰어즈 7~10년 채권(IEF)’ ETF도 4404만달러(약 575억원) 순매수 했다.채권 금리는 가격과 반대로 움직인다. 최근 미국 국채금리 하락이 진행되면서 반대로 채권 가격은 올랐다. 특히 단기채 보다 듀레이션(실효 만기·투자금을 회수하는 데 걸리는 시간)이 길어 가격 변동 폭이 큰 장기채의 기대 수익률이 높아 투자 수요가 늘고 있다. 증권업계에서도 이자수익 외 시세차익을 노리기 위해선 단기채 대비 장기채를 노리는 게 낫다고 전망한다.미국 경제전문매체 CNBC는 “글로벌 투자자들은 SVB 붕괴로 인한 영향을 최소화하기 위해 국채, 금과 같은 안전자산으로 몰려들고 있다”고 평가했다. 임태혁 삼성자산운용 ETF운용본부 상무는 “장기채 금리는 향후 경기 방향성을 판단해볼 수 있는 지표로 최근 지속된 금리 인상으로 인해 경기침체 가능성을 높게 보는 투자자들의 매수세가 이어지고 있다”고 밝혔다.채권 금리가 하락한 데엔 시장 참여자들이 연준의 금리 인상이 지속되기 어렵다고 판단했기 때문이다. 시카고선물거래소(CME) 페드워치에 따르면 향후 연준이 기준금리를 동결할 것이란 의견이 29.1%에 달했다. 이전엔 빅스텝(0.5%포인트 금리 인상) 가능성이 절반가량에 달했지만 시장은 현재로선 빅스텝 가능성이 제로(0%)에 가깝다고 판단하고 있다. 경기침체 가능성에 안전자산인 채권으로 자금이 이동하고 있다는 분석도 나온다.13일(현지시간) 기준 미국 2년물 국채금리는 시초가인 4.515%에서 0.5%포인트 급락한 4% 초반대에 마감했다. 장중 0.5%포인트가 넘는 일일 낙폭은 지난 1987년 10월 이후 가장 큰 수치다. 시장 금리 벤치마크인 미국 10년물 국채금리도 3.545%를 기록했다. 이달 초 10년물 국채금리는 ‘마의 4%’대에서 등락을 거듭했지만 SVB 사태 이후 3% 중반대까지 급락했다. 14일 오전 기준 한국 3년물, 10년물 국채금리도 각각 0.124%포인트, 0.101%포인트 하락했다."
    },
    {
        "title": "SVB사태 여파, 코스피 2%대 급락",
        "date": "2023.03.14. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "SVB사태 여파, 코스피 2%대 급락",
        "date": "2023.03.14. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "SVB사태 여파, 코스피 2%대 급락",
        "date": "2023.03.14. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "[코스피 마감]‘SVB 사태’ 불안감에 투심 ‘흔들’…2340선 ‘털썩’",
        "date": "2023.03.14. 오후 4:02",
        "content": "외국인 대거 매도…개인·기관은 '사자'\"美 금융주 급락 등 불안 심리 후행 반영\"증권, 기계 등 각 4%대 ↓SK하이닉스 등 대형주들  2~3%대↓[이데일리 이용성 기자] 미국 실리콘밸리은행(SVB) 사태가 키운 불안 심리에 코스피 지수가 2340선으로 주저앉았다. \n\n\n\n14일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 61.63포인트(2.56%) 떨어진 2348.97선을 기록했다. 이날 코스피 지수는 전 거래일보다 20.24(0.84%) 하락한 2390.36으로 개장을 했으나 장 중 외국인이 대거 물량을 팔아 치우며 낙폭을 키웠다. 한지영 키움증권 연구원은 “전날 상대적으로 견조한 흐름을 보였던 국내 증시는 미국 금융주의 급락과 유럽 증시 급락 등 불안한 심리를 후행적으로 반영했다”며 오늘 밤 발표된 미국의 2월 CPI 결과를 앞둔 경계심리 역시 하방 압력으로 작용하고 있는 상황“이라고 전했다. 수급 주체별로는 외국인이 6397억원을 순매도했다. 반면 개인과 기관은 각각 5657억원, 252억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 3106억2700만원 매도 우위를 보인 것으로 집계됐다. 업종별로는 전반적으로 하락 우위를 나타냈다. 증권과 기계, 의료정밀이 각각 4.1%, 4.82%, 4.45%의 하락률을 보였다. 섬유·의복과 철강금속 등은 3%대 하락했고, 운수장비, 서비스업, 건설업 등은 2%대 내림세였다. 시가총액 상위 종목들은 일제히 뒷걸음질쳤다. SK하이닉스(000660)는 3.20% 하락률을 나타냈고, LG에너지솔루션(373220)과 삼성SDI(006400), 현대차(005380), NAVER(035420) 등은 각 2%대 하락세를 보였다. 삼성전자(005930)와 LG화학(051910) 등은 1%대 하락폭을 나타냈다. 종목별로는 세원이앤씨(091090)가 현 경영진에 대한 배임혐의 고발장 접수설이 나오면서 29.97% 떨어져 하한가를 기록했다. 더존비즈온(012510)과 카프로(006380)도 각각 23.58%, 15.66% 급락했다. 이날 거래량은 4억7456만주, 거래대금은 7조5890억원으로 집계됐다. 상한가를 기록한 종목 없이 48개 기업이 상승했고, 하한가 종목 1개 포함 877개 종목이 하락했다. 8개 종목은 보합권에 머물렀다."
    },
    {
        "title": "‘SVB’ 후폭풍에 널뛰는 환율…다시 9.3원 오른 1311.1원",
        "date": "2023.03.14. 오후 4:01",
        "content": "14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 각종 통화 거래 지표를 살펴보고 있다. 연합뉴스[서울경제] 미국 실리콘밸리은행(SVB) 파산 사태의 후폭풍이 연일 외환시장을 요동치게 만들고 있다.14일 서울 외환시장에서 원·달러 환율은 전일 대비 9.3원 오른 1311.1원으로 거래를 마쳤다. 전날보다 3.7원 내린 1298.1원으로 개장한 환율은 장중 1300원대 초반에서 등락을 거듭하다가 장 마감 무렵 상승 폭을 키워 1310원대까지 진입했다.SVB 사태 여파로 미국의 중소 지역은행 연쇄 붕괴 우려가 커지자 글로벌 금융시장에서 다시 위험자산 회피심리가 확산한 결과다.미국 정부가 예금자와 금융시스템 보호를 위한 대책을 서둘러 내놨지만 시장의 공포심리는 여전히 가라앉지 않은 것으로 보인다.전날에는 SVB 사태로 미국 연방준비제도(Feb·연준)가 긴축 속도를 늦출 것이란 전망이 나오면서 환율이 22원 넘게 급락하기도 했다."
    },
    {
        "title": "‘광팬’ 30대는 1만원 샀는데…5060이 싹쓸이한 그 종목",
        "date": "2023.03.14. 오후 4:00",
        "content": "서학개미 투자자 분석해보니테슬라 순매수 60대가 최대올들어 2030보다 더 공격적글로벌 증시 혼란 속 빅테크 주목미국 실리콘밸리은행(SVB)와 시그니처은행의 파산으로 시장에 공포감이 깃들면서 투자자들은 현금 많은 기업 ‘빅테크’를 주목하고 있다. 구글과 마이크로소프트가 현금성 자산이 작년말 기준 1000억 달러(약 131조원)에 이른다. 쌓아둔 돈도 많고 현금창출력도 견고한 ‘부잣집’인 셈이다. SVB 후폭풍 공포에도 기술주 중심의 나스닥 지수가 13일 상승한 것도 이 때문이다.13일(현지시간) 나스닥 지수는 연초 대비 7.7% 상승해 S&P500 지수의 상승률(0.8%)를 크게 웃돈 것으로 나타났다. 시가총액 상위권인 애플(20.3%), 마이크로소프트(6%), 구글의 모회사 알파벳(2.2%), 아마존(7.7%), 엔비디아(60.4%), 테슬라(61.4%)가 연초 대비 각각 올랐다. 이날 나스닥 지수는 전 거래일보다 0.5% 오른 1만1188.84에 장을 마감해 홀로 웃었다. S&P500 지수는 0.2% 하락한 3855.76을 기록했다.\n\n\n\n [사진 = 연합뉴스]금융에 대한 불안이 커지면서 투자자들은 현금 많은 기업 위주로 옥석고르기에 나서고 있다. 시장조사기관 레피니티브 데이타에 따르면 구글과 마이크소포트의 현금성 자산이 작년 기준 각각 1138억 달러(약 149조원), 1048억 달러(약 137조원)로  S&P500지수에 속하는 대기업(비금융) 가운데 단연 1,2위로 나타났다. 3위 아마존(700억 달러), 4위 애플(483억 달러), 5위 포드(440억 달러), 6위 페이스북(407억 달러) 순이다.SVB 사태로 미 연방준비제도(Fed·연준)의 매파(긴축 선호)적 정책이 완화될 수 있다는 기대감에 기술주 중심으로 증시가 반등하고 있다. 시장 참여자들은 연준이 오는 21∼22일 예정된 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 동결하거나 0.25%포인트 인상에 그칠 가능성에 주목하고 있다. 골드만삭스는 연준이 이달 FOMC에서 기준금리 동결 결정을 내릴 것으로 전망했고 노무라증권은 금리 인하를 예상했다.그동안 금리 상승은 증시에 부담으로 작용했다. 높은 금리는 할인율 뿐만 아니라 성장성을 훼손시키기 때문이다. 그동안 기술주들이 저금리 환경을 이용해 자본을 조달하고 성장성을 키워왔다.빅테크의 실적 성장률은 더뎌졌지만 연초부터 AI 대전에 뛰어들면서 AI 투자가 기술주에 긍정적으로 작용하고 있다는 분석이다. 레피니티브 데이타에 따르면 빅테크(마이크로소프트·구글·메타·아마존 합산)의 실적 성장률은 2021년 고점을 찍은 뒤 작년 6.8%로 둔화됐다. 올해 매출 성장률도 5.9%로 작년보다 더 낮아질 것으로 예상된다. 2021년에는 빅테크의 매출 성장률이 전년 대비 40%에 이르기도 했다.김성환 신한투자증권 연구원은 “빅테크들이 당장 AI에 투자한다고 해서 성장성과 수익성이 눈에 띄게 좋아지지는 않을 것”이라면서도 “빅테크들이 AI 투자 경쟁에 나서면서 그동안 쌓아놨던 곳간을 푼다면 여기에서 파생되는 수요가 다른 기술주들에 긍정적으로 작용할 것”이라고 말했다. 이어 “투자 경쟁 과정에서 낙수효과가 기대되는 반도체·클라우드·보안과 같이 AI 인프라를 형성하는 산업, 빅테크들의 피인수대상이 될 수 있는 AI 기업에 주목해야 한다”고 덧붙였다.한편 기술주 투자자는 대부분 젊은층일 것이란 생각과 달리 50~60대 투자자들이 이 연초 마이크로소프트와 테슬라등 미국 기술주 비중을 집중적으로 확대한 것으로 나타났다.\n\n\n\n [사진 = 연합뉴스]키움증권이 1월1일부터 2월24일까지 두 달 간 고객들의 계좌를 분석한 결과 이 기간 키움증권 서학개미들은 마이크로소프트를 평균 167만원어치, 테슬라 주식을 평균 78만원어치를 순매수했다.기술주 투자자는 대부분 젊은층일 것이란 인식과 달리 중장년들의 연초 테슬라 매수세가 두드러졌다.테슬라 주가는 연초 100달러대 초반에서 지난달 말 200달러선까지 가파르게 상승했다. 서학개미들도 이 기간 테슬라 비중을 적극 확대하며 ‘달리는 말’에 올라탄 셈이다.연령대별 테슬라 순매수 규모를 조사한 결과 60대 이상이 평균 255만원으로 가장 큰 금액을 기록했다. 50대가 테슬라를 평균 143만원어치 순매수해 뒤를 이었다. 반면 30대는 이 기간 테슬라 순매수 금액이 평균 1만원에 그쳤다. 20대도 56만원으로 중장년 투자자들과 비교해 규모가 작았다.전연령층이 마이크로소프트에 대한 강한 매수에 나선 가운데 중장년층들이 보다 적극적으로 순매수했다. 60대 이상의 평균 순매수 금액이 422만원으로 가장 컸고, 다음은 50대(223만원)가 차지했다. 40대(174만원)와 30대(115만원) 등 연령대가 아래로 내려갈수록 금액이 작아졌다.키움증권 데이터랩은 “자금력이 받쳐주는 50대와 60 이상이 가장 적극적으로 매수했다”며 “남성 투자자들의 거래가 활발했다”고 설명했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관 221억 순매수 ·외국인 6390억 순매도(3월 14일)",
        "date": "2023.03.14. 오후 4:00",
        "content": "코스닥, 기관 2611억·외국인 2451억 순매도개인, 코스피 5665억·코스닥 5096억 순매수[서울경제]"
    },
    {
        "title": "[마감 시황] SVB 충격·美 CPI 경계감에 코스피 2.5%↓",
        "date": "2023.03.14. 오후 3:58",
        "content": "14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.47포인트(2.48%) 내린 2349.33으로 장을 마감했다. 코스닥 지수는 28.99포인트(0.63%) 내린 759.90으로 마감했다. / 사진제공=연합뉴스[서울경제] 미국 소비자물가지수(CPI) 발표를 앞두고 경계 심리가 확대되면서 코스피지수가 2.5% 넘게 떨어졌다. 미국 실리콘밸리뱅크(SVB) 파산 충격 여파로 미 중앙은행(Fed)이 긴축 속도 조절에 대한 기대감이 커진 점도 지수를 끌어내리는 요인으로 작용했다.14일 코스피는 전날보다 61.63포인트(2.56%) 내린 2348.97에 마감했다. 이날 코스피는 20.24포인트(0.84%) 내린 2390.36에 출발했다. 유가증권 시장에서 개인과 기관은 각각 5677억 원, 218억 원씩 순매수했다. 반면 외국인은 6381억 원 내다팔았다.코스피 상위 10개 종목은 모두 약세로 마감했다. 삼성전자(005930)(-1.67%), LG에너지솔루션(373220)(-2.66%), SK하이닉스(000660)(-3.80%), 삼성바이오로직스(207940)(-0.77%), 삼성SDI(006400)(-1.76%), LG화학(051910)(-1.81%), 삼성전자우(005935)(-2.07%), 현대차(005380)(-2.84%), NAVER(035420)(-3.21%), 기아(000270)(-3.17%)는 주가가 하락했다.한지영 키움증권 연구원은 \"코스피 지수가 일간으로 올해 최대 낙폭을 기록했다\"며 \"미 금융주 급락, 유럽 증시 급락 등 불안한 심리를 후행적으로 반영하고 있는 것으로 보인다\"고 설명했다. 그는 이어 \"오늘 밤 발표될 미국의 2월 소비자물가지수(CPI) 결과를 앞둔 경계심리 역시 하방압력으로 작용했다\"고 덧붙였다.반대매매 물량도 쏟아진 것으로 파악된다. 앞서 10일 기준 반대매매 금액은 230억 원으로 올해 1월 초 이후로 가장 큰 금액 기록했다. 같은 날 코스피와 코스닥의 합산 신용잔고금액은 18조 원에 육박했으며 예탁금 대비 신용융자잔고 비율은 37.9%를 기록했다. 이는 지난해 월간으로 10% 이상 급락세를 기록했던 6월, 9월과 비슷한 수준이다.코스닥지수는 전날보다 30.84포인트(3.91%) 내린 758.05에 마감했다. 이날 코스닥지수는 0.45포인트(0.06%) 떨어진 788.44에 출발했다.코스닥시장에서 개인은 홀로 5104억 원 순매수했다. 반면 외국인과 기관은 각각 2442억 원, 2612억 원씩 내다팔았다.코스피 상위 10개 종목 중에서 에코프로(086520)(2.63%)와 에스엠(041510)(1.86%)은 강세로 마감했다. 반면 에코프로비엠(247540)(-3.20%), 셀트리온헬스케어(091990)(-2.89%), 엘앤에프(066970)(-3.81%), HLB(028300)(-5.90%), 카카오게임즈(293490)(-0.81%), 셀트리온제약(068760)(-4.99%), 펄어비스(263750)(-2.03%)는 하락했다."
    },
    {
        "title": "주시할 수밖에 없는 SVB 관련 뉴스",
        "date": "2023.03.14. 오후 3:55",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리뱅크(SVB) 파산 관련 뉴스를 살피고 있다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "주시할 수밖에 없는 SVB 관련 뉴스",
        "date": "2023.03.14. 오후 3:55",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리뱅크(SVB) 파산 관련 뉴스를 살피고 있다.    SVB 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "\"금융투자업 글로벌 지원하려면 NCR 제도 개선해야\"",
        "date": "2023.03.14. 오후 3:54",
        "content": "윤석열 대통령, 글로벌 경쟁력 강화 주문 후속조치 금융위, 금융투자업 글로벌 경쟁력 강화 첫 세미나이 기사는 03월 14일 15:51 마켓인사이트에 게재된 기사입니다.\n\n\n\n국내 금융투자사의 글로벌 역량을 강화하기 위해선 건전성 규제를 개선해야 한다는 지적이 나왔다.   금융위는 14일 서울 여의도 한국거래소 컨퍼런스홀에서 ‘제1차 금융투자업 글로벌 경쟁력 강화 세미나’를 열고 증권사의 글로벌 진출을 적극 돕겠다는 뜻을 전했다. 이날 행사는 지난 1월 금융위 업무보고의 후속 조치 일환으로 열렸다. 윤석열 대통령은 당시 금융위에 국내 금융의 선진화, 국제화를 통해 경쟁력 강화를 주문했다. 금융위는 전날 ‘금융산업 글로벌화 태스크포스’를 출범하기도 했다.  김소영 금융위 부위원장은 인사말에서 “국내 금융투자업이 전 세계에서 사업 기회와 수익 창출할 수 있도록 적극 지원하겠다”며 “윤석열 정부는 ‘한국 금융투자업의 글로벌 경쟁력 강화’를 더 이상 공허한 구호로만 남겨놓지 않겠다”고 말했다. 금융위는 이날 세미나를 포함해서 오는 6월까지 총 5차례의 세미나를 열고 국내 증권사의 △글로벌 영역 확대 방안 △뉴노멀 대응 전략 △투자자 수익 및 편익 제고 △금융투자업 역량 강화 등에 4대 부문 전략을 마련하겠다고 밝혔다.  국내 증권사들은 정부가 내놓은 금융투자업의 글로벌 경쟁력 강화의 필요성에는 공감했지만 규제 합리화 등 선제적인 제도 개선이 필요하다고 지적했다.  서유석 금융투자협회장은 이날 기조 연설에서 \"해외 진출 관련 규제 개선이 이뤄져야 한다\"며 \"특히 국내 증권회사의 해외법인에 관한 신용공여 건전성 규제(NCR) 합리화가 필요하다\"고 지적했다. 자본시장에 따르면 자기자본 3조원 이상의 종합투자금융업자는 지분 30% 이상을 보유한 해외 계열사에 대한 신용공여를 할 수 없다. 국내 증권사의 글로벌화를 추진하는데 불필요한 제도라는 지적이다.  이 외에도 기업성장집합기구(BDC) 도입과 ESG(환경·사회·지배구조) 대응을 비롯해 공모펀드 경쟁력 강화, 사모펀드 성장 지원, 대체거래소(ATS) 인가 등의 필요성도 제기됐다.  금융위 관계자는 \"앞으로 세미나 등을 통해 국내 증권업계의 목소리를 듣고 필요한 대책을 내놓도록 하겠다\"고 했다."
    },
    {
        "title": "SVB사태 여진, 코스피 2%대 급락",
        "date": "2023.03.14. 오후 3:51",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "SVB사태 여진, 코스피 2%대 급락",
        "date": "2023.03.14. 오후 3:51",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "SVB사태 여진, 코스피 2%대 급락",
        "date": "2023.03.14. 오후 3:51",
        "content": "(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14    hihong@yna.co.kr"
    },
    {
        "title": "정부 \"금투업, 해외서 충분히 승산\" vs 업계 \"낡은 규제부터 개선해야\"",
        "date": "2023.03.14. 오후 3:51",
        "content": "■금투업 글로벌 경쟁력 강화 세미나김소영 \"소프트파워·ICT 강점···맞춤 전략 필요\"금투협회장 \"예금 중심 구조 등 한계 요인 여전\"\n\n\n\n김소영 금융위원회 부위원장이 14일 서울 여의도 한국거래소에서 열린 제1차 금융투자업 글로벌 경쟁력 강화 세미나에서 축사를 하고 있다. 연합뉴스[서울경제] 김소영 금융위원회 부위원장이 국내 금융투자업체들의 해외 시장 진출을 두고 “충분히 승산이 있다”고 독려했다. 이에 대해 업계는 자본시장 인프라(기반) 구축, 낡은 규제 타파, 자기자본 확충, 투자은행(IB) 역량 확보 등부터 정부가 지원해야 한다고 입을 모았다.김 부위원장은 14일 서울 여의도 한국거래소 컨퍼런스홀에서 열린 ‘금융투자업의 글로벌 경쟁력 강화 방향’ 세미나에 참석해 “이번 정부는 ‘한국 금융투자업의 글로벌 경쟁력 강화’를 더 이상 공허한 구호로만 남겨놓지 않을 생각”이라며 업체들의 해외 진출을 재촉했다. 이 세미나는 금융위가 지난 13일 ‘금융산업 글로벌화 태스크포스(TF)’ 회의를 연 뒤 후속으로 개최한 첫 세미나다. 금융위는 4월 핀테크·보험, 5월 금융지주·여신, 6월 은행에 앞서 금융투자업계와의 만남을 가장 먼저 추진했다.김 부위원장은 “절대적인 자본 규모나 업력에서 글로벌 IB들에 비해 부족한 우리 금융투자회사들이 세계 무대의 주역이 된다는 것에 회의적인 시각도 여전히 많은 게 사실”이라면서도 “명확한 비전과 실효성 있는 추진 전략이 결합된다면 해내지 못할 이유도 없다”고 강조했다. 그는 “과거 수십 년간 공고하게 유지됐던 전통 금융권 중심의 글로벌 금융 시장 판도에 변화가 나타나고 있다”며 “그 중심에는 정보통신기술(ICT), 인공지능(AI), 블록체인 등 새로운 기술과 빅테크, 핀테크 등 다양한 참여자, 취향, 투자자들이 있다”고 덧붙였다.김 부위원장은 무엇보다 소프트 파워와 ICT 역량을 우리 금융투자업계의 최대 강점으로 꼽았다. 김 부위원장은 “영미계 금융 회사가 수백 년 간 레거시(유산)를 쌓아온 전통적인 자본시장 분야가 아니라 새 운동장에서 새 경쟁자들과 무한 경쟁을 해야 하는 시기가 도래하고 있다”며 “우리 금융투자업만이 가질 수 있는 핵심 경쟁력을 갖추고 해외 시장과 투자자 특성에 맞는 진출 전략을 결합해 꾸준히 추진하면 충분히 승산이 있는 도전이 될 것”이라고 자신했다.\n\n\n\n서유석 금융투자협회 회장이 14일 서울 여의도 한국거래소에서 열린 제1차 금융투자업 글로벌 경쟁력 강화 세미나에서 기조 발제를 하고 있다. 연합뉴스서유석 금융투자협회장은 이를 두고 △10년 내 아시아 상위 3위권 수준의 금융투자회사 배출 △연금·자산관리 활성화를 통한 국민 노후준비 지원 △공모펀드 경쟁력 강화 및 사모펀드 성장 지원 △대체거래소(ATS) 인가를 비롯한 자본시장의 질적 향상 △투자자 보호 강화 등을 추진 목표로 제시하면서 “국내 자본시장의 외형적 성장에도 예금 중심의 가계 금융자산 구조, 글로벌 경쟁력 부족, 낡은 자본시장 인프라와 규제 등 한계 요인이 여전하다”고 호소했다.이효섭 자본시장연구원 선임연구위원은 “국내 증권회사들은 과거 10년간 양적 성장을 이뤘으나 중소기업 여신 등 모험자본 공급은 부족하고 부동산 프로젝트파이낸싱(PF) 채무보증 영업에 집중하는 등 질적 성과는 못 미쳤다”며 외국환·법인지급결제 등으로 업무 범위를 확대해야 한다고 주장했다. 이준서 동국대 교수는 “자산운용사의 대형화·국제화, 일반사모펀드와 기관전용 사모펀드의 통합, 투자 신탁형에서 투자회사형으로 전환 등이 필요하다”고 말했다."
    },
    {
        "title": "KRX금, 전일대비 2.39% 상승한 1g당 8만원(3월 14일)[데이터로 보는 증시]",
        "date": "2023.03.14. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "SVB 여진 속 CPI 경계감까지…코스피 2%·코스닥 4% '털썩'",
        "date": "2023.03.14. 오후 3:48",
        "content": "14일 오전 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피지수가 미국 실리콘밸리은행(SVB) 여진 속 미국 2월 소비자물가지수(CPI) 발표를 앞두고 변동성을 키웠다. 코스피지수는 2% 넘게 급락하며 2300선으로 후퇴했다. 코스닥지수는 4% 가까이 밀렸다. 14일 코스피지수는 전일 대비 61.63포인트(2.56%) 내린 2348.97에 거래를 마쳤다. 지수는 2400선 밑으로 떨어져 지난 1월 10일(종가 2289.97) 이후 약 두 달 만에 가장 낮은 수준을 나타냈다. 이날 유가증권시장에서 개인과 기관은 각각 5672억원, 228억원어치 사들인 반면, 외국인은 홀로 6383억원어치 팔아치웠다. 코스피 시가총액 상위종목은 일제히 내렸다. 국내 반도체 대장주 삼성전자(-1.67%)와 SK하이닉스(-3.8%)를 비롯해 LG에너지솔루션(-2.66%), LG화학(-1.81%), 삼성SDI(-1.76%) 등 2차전지 관련주도 크게 내렸다. 현대차(-2.84%)와 기아(-3.17%), 네이버(-3.21%)와 카카오(-2.3%) 모두 2~3%대 약세를 띄었다. 이날 코스닥지수는 4% 가까이 급락했다. 코스닥지수는 30.84포인트(3.91%) 빠진 758.05를 가리켰다. 개인 혼자 5098억원 순매수했고, 외국인과 기관은 각각 2442억원, 2610억원어치 순매도했다. 에코프로비엠(-3.2%), 셀트리온헬스케어(-2.89%), 엘앤에프(-3.81%) 등 코스닥 시총 상위단도 대체로 파란불을 켰다. 유럽 핵심원자재법(CRMA) 수혜 기대감이 커진 에코프로(2.63%)와 아직 카카오의 공개매수가 진행 중인 에스엠(1.86%) 정도 올랐다. 업종단에선 은행주가 부진했다. JB금융지주(-5.43%)는 전일 대비 5% 넘게 하락했고, DGB금융지주(-4.91%), BNK금융지주(-4.02%), 하나금융지주(-3.86%), KB금융(-3.78%), 우리금융지주(-3.42%) 등 3~4%대 약세를 그렸다. 뉴욕증시에서 연쇄 파산 우려가 커진 금융주 급락 영향을 받은 것으로 풀이된다. 서상영 미래에셋증권 연구원은 \"SVB 파산 여파가 지속되며 투자심리가 위축됐다\"며 \"CPI 발표를 앞두고 경계심도 확대됐다\"고 설명했다. 이어 \"원·달러 환율의 장중 변동성은 제한적이었지만 외국인의 현·선물 매물 출회가 확대됐다\"며 \"특히 선물에서 외국인이 1조5000억원 이상 매도하면서 시가총액 상위종목 대부분이 약세를 띄었다\"고 부연했다.이날 원·달러 환율은 전날보다 9.3원 오른 1311.1원에 마감했다. 간밤 뉴욕증시는 혼조세로 마감했다. 다우지수와 S&P500지수는 각각 0.28%, 0.15% 떨어졌고, 나스닥지수만 0.45% 올랐다. 정책당국의 예금 지원 정책에도 SVB발(發) 은행들 연쇄 파산 충격에 증시는 약세를 띄었지만, 중소형 은행들의 유동성이 예상보다 견조한 모습 등에 증시는 장중 낙폭을 축소하며 안정을 찾았다."
    },
    {
        "title": "[코스닥 마감]4% 가까이 폭락…외인·기관 동반 '팔자'",
        "date": "2023.03.14. 오후 3:47",
        "content": "개인 홀로 사자…2거래일 만 하락전환음식료·소프트웨어·운송장비 5%대 하락천보 7%대, 셀트리온제약·에코프로비엠 3~4%대↓[이데일리 이은정 기자] 14일 코스닥 지수가 4% 가까이 급락했다. 미국 금리 우려가 완화됐음에도 미 중소은행 유동성 위기 우려에 투자심리가 냉각, 반대매매 물량도 출회됐다는 분석이다.\n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 30.84포인트(3.91%) 하락한 758.05에 거래를 마쳤다. 2거래일 만에 하락 전환했다.한지영 키움증권 연구원은 “국내 증시 올 들어 일간으로 최대 낙폭을 기록하고 있다”며 “오늘 밤 미국 2월 소비자물가지수(CPI) 결과를 앞둔 경계심리가 하방 압력으로 직용하고 있고, 반대매매 물량도 출회되고 있는 것으로 보인다”고 말했다. 이어 “코스닥은 2차전지, 엔터테인먼트, 인공지능(AI) 로봇 등 강세를 보였던 테마들의 낙폭이 확대될 가능성이 있다”며 “CPI 지표가 예상치에 부합하면 일부 되돌림이 나타날 전망”이라고 덧붙였다.이날 외국인은 2456억원, 기관은 2612억원 팔아치웠고 개인은 5104억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 3105억원 매도 우위를 보였다.업종별로는 하락 우위였다. 음식료담배, 소프트웨어, 운송장비부품은 5%대, 반도체, 기계장비, 정보기기, 제약, 인터넷, 제조, 금속, 비금속, 컴퓨터서비스, 의료정밀기기는 4%대, 화학, 종이목재, 일반전기전자, 출판매체복제는 3%대, 유통, 디지털컨텐츠, 오락문화는 2%대, 건설, 운송은 1%대 하락했다. 금융은 1% 미만 상승했다.시가총액 상위주들은 하락 우위였다. 천보(278280)는 7%대, 셀트리온제약(068760)은 4%대, 에코프로비엠(247540), 엘앤에프(066970), 스튜디오드래곤(253450)은 3%대, 셀트리온헬스케어(091990), 펄어비스(263750)는 2%대, 카카오게임즈(293490)는 1% 미만 하락했다. 에코프로(086520)는 2%대, 에스엠(041510)은 1%대 상승했다.이날 코스닥 거래량은 11억2132만주, 거래대금은 10조7053억원이었다. 상한가 종목 1개 포함 101개 종목이 올랐고, 하한가 종목 1개 포함 1446개 종목이 하락했다. 24개 종목은 보합권에 머물렀다."
    },
    {
        "title": "외국인, 국내 증시서 대량 매도…코스피·코스닥 낙폭 커지나(종합)",
        "date": "2023.03.14. 오후 3:46",
        "content": "외국인 코스피·코스닥 하루 순매도 9천억원 육박\"코스닥 쏠림 심해…자금 이탈 때 흔들릴 수 있어\"\n\n\n\n코스피 하락 출발, 원/달러 1,300원대 등락(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14 hkmpooh@yna.co.kr    (서울=연합뉴스) 증권팀 = 미국 실리콘밸리은행(SVB) 파산 사태 여파로 14일 국내 증시가 본격적으로 낙폭을 키웠다.     코스피는 하루 만에 약세로 돌아서 전날보다 2.56% 떨어진 2,348.97로 2,400 아래로 내려갔다. 코스닥지수는 3.91% 하락한 758.05로 낙폭이 더 컸다.     특히 외국인 투자자가 본격적으로 주식을 내다 팔았다.     외국인은 유가증권시장(코스피)과 코스닥시장에서 각각 6천394억원과 2천455억원 등 모두 8천800억원가량을 순매도했다. 기관은 특히 코스피에선 218억원 순매수했으나 코스닥시장에선 2천612억원어치를 순매도했다.     전날만 해도 국내 증시는 미국 실리콘밸리은행 파산 사태에 미 정부가 발 빠르게 대응한 덕분에 급락을 피했으나 일부 은행의 연쇄 파산 우려와 예금인출 등의 후폭풍이 매도 심리를 자극해 약세로 돌아섰다.     김지산 키움증권 리서치센터장은 \"실리콘밸리은행 파산 이슈가 단기에 끝날 요인은 아니고 자본시장의 가장 큰 이슈로 떠올라 당분간 변동성이 커질 수밖에 없다\"고 지적했다.    그러면서 \"미국 정부가 예금 전액 보호 등의 조치로 안도감을 주고 있으나 일부 지방은행 중심으로 연쇄 파산 사태가 발생하면 스타트업과 경제 전반에 어떤 악영향을 미칠지 알 수 없다\"고 설명했다.    시장 참여자들은 연방준비제도(Fed·연준)가 오는 21∼22일 예정된 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 동결하거나 0.25%포인트 인상에 그칠 가능성에 주목하고 있다.    골드만삭스는 연준이 이달 FOMC에서 기준금리 동결 결정을 내릴 것으로 전망했으며 노무라증권은 금리 인하를 예상했다.     긴축 완화 기대감이 번지면서 미국 등 글로벌 국채 시장도 요동치고 있다. 13일(현지 시각) 미국 2년 만기 국고채 금리는 지난 주말보다 0.60%포인트 하락한 연 3.987%를 기록했다. SVB 사태 직전과 비교하면 1.08%포인트 급락했다.     박상현 하이투자증권 연구원은 \"국채 금리 급락의 주요 배경은 SVB 사태로 물가 우려에서 시스템 위험으로 정책 초점이 전환할 수 있다는 가능성이 커지면서 안전자산 선호 현상이 강화했기 때문\"이라고 설명했다.\n\n\n\n코스피 하락 출발, 원/달러 1,300원대 등락(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14 hkmpooh@yna.co.kr    국내 증시 일각에선 실리콘밸리은행 파산 사태가 국내에 미치는 영향은 크지 않을 것이라고 보는 시각이 우세하다.    이승우 유진투자증권 리서치센터장은 \"실리콘밸리은행이 우리나라와 연관이 거의 없어 큰 영향은 없다\"며 \"오히려 국내 증시에선 반도체 등 실적 부진 우려가 부담으로 작용하는 것으로 분석한다\"고 말했다.    그러면서 \"코스피 하락 국면은 이날 수준에서 마무리될 것으로 본다\"고 덧붙였다.     최유준 신한투자증권 연구원은 \"SVB 파산 사태는 예금자 문제이고 정부 대응 속도도 빨라 2008년 리먼 브러더스 사태와 달리 국지적인 수준에 그칠 것\"이라며 \"이달 코스피 전망치(2,200∼2,500)를 수정할 계획은 없다\"고 말했다.    그러나 일부 전문가는 SVB 사태 추이에 따라서는 코스피와 코스닥이 더 하락할 여지가 있다고 본다.     김지산 센터장은 \"이번 사태가 시스템 위험으로 확산할 여지는 제한적\"이라면서도 \"위험이 대형은행으로까지 전이되면 코스피는 작년 전저점까지 떨어질 여지가 있으며 실리콘밸리은행 파산 사태가 스타트업이나 벤처기업 자금조달 우려를 자극한 측면이 커 코스닥이 더 악화할 수 있다\"고 했다.    박상현 연구원은 \"SVB 사태로 촉발된 신용위기가 확산할지, 진정될지는 좀 더 지켜볼 필요가 있다\"며 \"대규모 예금 인출(뱅크런) 현상이 진정되기까지는 시간이 소요될 수밖에 없기 때문\"이라고 강조했다.    전문가들은 주식 투자자들이 당분간 위험 관리를 하면서 시장을 지켜볼 필요가 있다며 보수적인 대응을 주문했다.     김지산 센터장은 \"투자자들은 당분간 위험 관리를 하면서 관망할 필요가 있다\"며 \"평가 가치와 실적이 뒷받침되는 대형주 위주로 대응하는 게 맞다\"고 조언했다.    최유준 연구원은 \"최근 많이 오른 코스닥시장은 수급 쏠림 현상이 심한 만큼 유동성이 빠져나가면 많이 흔들릴 수 있다\"고 경고했다.     (윤선희 배영경 채새롬 홍유담 기자)"
    },
    {
        "title": "[특징주] SM, 11만원대에서 소폭 반등…카카오·하이브 약세(종합)",
        "date": "2023.03.14. 오후 3:45",
        "content": "SM 인수전 타결…카카오는 경영권·하이브는 플랫폼 협력(서울=연합뉴스) 류효림 기자 = SM엔터테인먼트 인수전이 카카오가 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 마무리됐다. 하이브는 이 같은 내용으로 카카오와 합의에 성공해 SM엔터테인먼트 인수 절차를 중단한다고 12일 발표했다. 사진은 이날 서울 성동구 SM엔터테인먼트 본사 모습. 2023.3.12 ryousanta@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 카카오와 하이브의 SM엔터테인먼트(에스엠·이하 SM) 인수전이 종료된 뒤 큰 폭으로 하락했던 SM 주가가 14일 반등했다.    이날 코스닥시장에서 SM은 전 거래일 종가 대비 1.86% 오른 11만5천200원에 거래를 마쳤다. 여전히 하이브의 SM 주식 취득 단가(12만원)보다는 낮은 가격이다.    최근 한 달간 SM 주가 상승을 견인한 경영권 분쟁 관련 이슈가 소멸하자 전날 SM 주가도 급락했으나, 이날은 반발 매수세가 몰리며 소폭 상승한 것으로 풀이된다.    카카오는 26일까지 SM 발행주식의 최대 35%를 주당 15만원에 사들이는 공개매수를 진행하고 있다. 공개매수 청약 물량이 목표한 물량을 초과하면 안분 비례 방식으로 매수한다.    카카오와 하이브 주가는 미국 실리콘밸리은행(SVB) 사태 여파에 따른 투자심리 악화로 하락했다.    카카오는 전 거래일 대비 2.30% 하락한 5만9천400원에, 하이브는 8.39% 급락해 17만3천700원에 장을 마감했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 비트코인 급등에 관련 종목 주가도 상승(종합)",
        "date": "2023.03.14. 오후 3:45",
        "content": "가상화폐[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 실리콘밸리은행(SVB)을 비롯한 미국 은행들의 폐쇄에도 비트코인 등 주요 가상화폐 가격이 급등하자 14일 관련 종목들의 주가가 올랐다.    이날 코스닥시장에서 비덴트의 주가는 전 거래일 대비 2.08% 오른 3천440원에 마쳤다. 장 중 한때 17.21%까지 치솟기도 했다.    비덴트는 빗썸홀딩스(가상화폐 거래소 빗썸을 운영하는 빗썸코리아의 대주주)의 대주주다.    국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유한 우리기술투자(1.03%)와 SCI평가정보(7.42%) 등 다른 가상화폐 관련 종목들도 상승 마감했다.    다만 이들 종목의 주가는 장중 9∼11% 수준으로 크게 올랐으나 차익을 노린 투자자들이 매도에 나서면서 상승 폭을 축소했다. 위지트의 경우 8.96%까지 상승했으나 보합세로 마쳤다.     이날 오후 3시 30분 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 3천217만8천원으로 24시간 전(2천946만4천원)보다 9.21% 상승했다.    이더리움 가격은 5.46% 오른 221만1천원이다.    SVB 파산 등의 여파로 미국 연방준비제도(Fed·연준)가 기준금리 인상 기조를 지속하기 어렵게 된 데다 그간 가상화폐 가격 하락에 따른 저가 매수세가 유입된 것이 가격 상승에 영향을 미친 것으로 보인다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] SVB 사태에 투자심리 악화…금융주 하락(종합)",
        "date": "2023.03.14. 오후 3:44",
        "content": "예금 인출 위해 SVB 본사 들어서는 고객(샌타클래라[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 금융규제 당국의 예금자 보호 조치로 예금 접근이 가능해진 13일 오전(현지시간) 고객들이 예금 인출을 위해 SVB 본사 정문에 들어서고 있다. 2023.3.14 taejong75@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 실리콘밸리은행(SVB) 등 미국 은행의 파산에 미국 뉴욕증시에서 금융주가 타격을 받자 14일 국내 증시에서도 금융주가 약세를 보였다.     이날 유가증권시장에서 하나금융지주는 전 거래일보다 3.86% 내린 4만1천50원에 거래를 마쳤다.    신한지주(-2.64%), KB금융(-3.78%), 우리금융지주(-3.42%), BNK금융지주(-4.02%), JB금융지주(-5.43%) 등도 줄줄이 내렸다.    13일(현지시간) 미국 뉴욕증시에서는 SVB와 시그니처은행의 파산에 따라 금융주 투자심리가 크게 악화했다.     S&P500지수 내 금융주가 3.78% 하락했다. 개별 기업으로는 뱅크오브아메리카(-5.81%) 뉴욕 멜론 은행(-6.74%)가 5% 이상 하락했고, 씨티그룹은 7.45%, 웰스파고는 7.13% 내렸다.     위기 가능성이 있는 곳으로 지목된 지역은행인 퍼스트 리퍼블릭은 61% 하락했으며, 팩웨스트뱅코프는 45% 하락했다.    srchae@yna.co.kr"
    },
    {
        "title": "[시그널]IMM PE의 묘수…한샘 자사주 공개매수로 처분",
        "date": "2023.03.14. 오후 3:42",
        "content": "IMM, 주당 22만원 인수서 5만원대 물타기한샘, 최대 500억 원 현금마련 효과\n\n\n\n한샘 상암 사옥.[서울경제] 한샘(009240)이 자사주 일부를 팔아 현금을 확보하는 재무구조 개선에 나선다. 한샘의 최대주주 IMM프라이빗에쿼티(PE)가 현재 진행 중인 주식 공개매수에 직접 청약하는 방식을 택했다. IMM PE가 한샘의 재무 안전성을 강화함과 동시에 저가에 지분율까지 늘리는 일거양득 묘수를 찾았다는 평가가 나온다.14일 한샘 이사회는 보유 중인 자사주 767만8487주 중 90만9091주를 처분하기로 결정했다. IMM PE가 이달 21일까지 진행하는 한샘 주식 공개매수에 참여하면서다. IMM PE는 주관사 한국투자증권을 통해 한샘 주식 181만8182주(7.7%)를 주당 5만5000원에 공개매수하고 있다. 한샘이 전체 수량의 절반 수준인 90만9091주 청약을 이날 완료하면서 IMM PE의 공개매수 성공에 청신호가 켜졌다.한샘은 지난해 실적이 적자로 전환하고 현금성자산 규모도 급속도로 줄어 재무구조 개선 필요성이 제기돼 왔다. 지난해 매출액은 2조 1억 원, 영업손실은 217억 원으로 전년 대비 적자전환했다. 3분기 기준 현금및현금성자산 규모는 366억 원으로 2021년 말 1176억 원과 비교해 810억 원 급감했다.한샘이 계획대로 자사주 처분에 모두 성공하면 일시에 500억 원을 거머쥐게 된다. 다만 청약 주식 수가 공개매수 예정 주식 수량을 초과하면 안분 비례(예정한 공개매수 비중 만큼만 참여자 주식 매수) 방식이 적용됨에 따라 현금화 규모는 다소 줄어들 가능성도 있다.실제 한샘의 자사주 처분 소식이 이날 시장에 전해지면서 한샘 주가는 전일 대비 1.89% 하락한 5만1900원에 거래를 마쳤다. IMM PE가 공개매수로 주당 5만5000원을 제시하면서 대부분 주주들이 청약에 참여할 유인책이 커졌다는 평가다.IMM PE는 한샘 지분 27.7%를 보유하고 있다. 지난해 초 조창걸 전 한샘 회장과 특수관계인으로부터 주당 22만1000원에 총 1조4513억 원을 들여 인수했다. 당시 전체 투자금 중 8550억 원을 신한은행과 한국투자증권 등 대주단으로부터 인수금융(주식담보대출)을 통해 조달했다.그러나 인수 직후 한샘 주가가 폭락하며 4만 원대까지 밀리자 주식가치가 떨어지며 담보인정비율(LTV)이 치솟았다. 이에 지난해 말 대주단과 협의를 통해 지분을 추가 취득해 LTV를 낮추기로 의견을 모았고, 실제 공개매수를 통해 저가 지분 매입에 나서고 있는 것이다. 공개매수가 끝나면 IMM PE의 한샘 지분율은 36%까지 늘어나고 주당 매입 가격 역시 다소 내려간다.투자은행(IB) 업계 관계자는 \"IMM PE가 저가에 한샘 지분을 매입해 지배력을 강화하는 한편 한샘에는 현금을 마련해주는 해결책을 찾은 것\"이라고 말했다."
    },
    {
        "title": "코스피, SVB사태 여파로 2.5% 급락…2,340대 마감",
        "date": "2023.03.14. 오후 3:38",
        "content": "SVB사태 여파, 코스피 2%대 급락(서울=연합뉴스) 홍해인 기자 = 14일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 이날 코스피는 61.63포인트(2.56%) 내린 2,348.97로 장을 마감했다. 코스닥 지수는 30.84포인트(3.91%) 내린 758.05로 마감했다. 서울 외환시장에서 원/달러 환율은 9.3원 오른 달러당 1,311.1원으로 거래를 마쳤다. 2023.3.14 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 14일 미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 전일 대비 2.5% 넘게 급락해 2,340대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 61.63포인트(2.56%) 내린 2,348.97로 집계됐다.    지수는 전장보다 20.24포인트(0.84%) 내린 2,390.36으로 출발했으나 점차 낙폭을 키우면서 2,340대까지 내려갔다.    코스닥지수는 전장보다 30.84포인트(3.91%) 내린 758.05로 장을 종료했다.    SVB 파산에 이어 뉴욕에 본부를 둔 가상화폐 전문은행 시그니처 은행까지 파산하면서 다른 지역은행도 연쇄적으로 붕괴할 수 있다는 우려가 확산, 국내 증시의 투자 심리가 위축된 것으로 보인다.    아울러 한국 시각으로 이날 밤 발표되는 미국의 2월 소비자물가지수(CPI) 발표에 대한 경계심도 지수를 짓눌렀다. CPI가 시장 예상치보다 높을 경우 금융권의 불안에도 미국 연방준비제도(Fed·연준)가 금리를 인상할 가능성이 커진다.    ykbae@yna.co.kr"
    },
    {
        "title": "나이스신용평가, LG디스플레이 등급전망 '부정적'으로 낮춰",
        "date": "2023.03.14. 오후 3:09",
        "content": "LG디스플레이[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = 나이스신용평가(나신평)는 14일 LG디스플레이의 수익성 회복세가 단기적으로는 제한적일 것으로 보인다며 신용등급전망을 낮췄다.    나신평은 이날 LG디스플레이의 장기신용등급을 A+로 유지하되 등급전망은 기존 '안정적'에서 '부정적'으로 내렸다. '부정적' 등급전망은 당장 신용등급 자체를 강등하지는 않지만, 1∼2년 장기간에 걸쳐 재무 상태를 관찰하면서 하향 조정을 검토할 예정이라는 뜻이다.    나신평은 \"LG디스플레이가 사업환경 악화로 저하된 실적 수준이 당분간 지속될 것으로 예상된다\"고 내다봤다.    앞서 LG디스플레이는 연결 기준 작년 한 해 영업손실이 2조850억원으로 전년(영업이익 2조2천306억원)과 비교해 적자 전환한 것으로 잠정 집계됐다고 지난 1월 공시한 바 있다. 지난해 매출은 26조1천518억원으로 전년 대비 12.47% 감소했고, 순손실도 3조1천956억원으로 적자로 돌아섰다.     나신평은 \"패널 업계 전반의 적극적인 가동률 조정으로 올해 하반기 패널 공급과잉 현상이 일정 수준으로 완화될 여지는 있다\"면서도 \"전자제품 판매 감소로 인한 수요 부진이 당분간 지속할 것으로 보여 회사의 단기적인 매출·수익성 회복은 제한적일 것\"이라고 밝혔다.     또 지난해 말 연결기준 순차입금은 11조5천억원으로 전년 말(8조5천억원) 대비 약 3조1천억원 늘었고, 부채비율은 215.3%, 순차입금의존도는 32.3% 등으로 집계돼 재무안전성 지표가 전반적으로 저하됐다고 나신평은 분석했다.    그러면서 \"수익성 저하로 상각 전 영업이익(EBITDA) 창출이 제한적일 걸로 예상되는 상황에서 경쟁력 유지를 위한 필수적인 투자 부담을 고려할 때 단기간에 유의미한 수준의 차입금 감축은 어려울 것\"으로 내다봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "페르소나스페이스, SKT 등으로부터 수백억 투자 유치",
        "date": "2023.03.14. 오후 3:08",
        "content": "메타버스 아바타 기업인 갤럭시코퍼레이션의 자회사 페르소나스페이스가 수백억원 규모 투자를 유치한 것으로 확인됐다.14일 투자은행(IB)업계에 따르면, 페르소나스페이스는 1270억원 가치로 투자 유치를 완료했다. 투자 규모는 수백억원 규모로 추정된다. 주요 투자자 가운데 SK텔레콤 등이 포함된 것으로 알려졌다.갤럭시코퍼레이션은 기존에 신한캐피탈, P&I인베스트먼트, 티인베스트먼트, 한화생명 등으로부터 투자를 유치했다. 페르소나스페이스도 가상자산 거래소 ‘업비트’를 운영하는 두나무와 네이버의 메타버스 계열사 네이버제트로부터 투자를 유치했다.갤럭시코퍼레이션은 메타버스 아바타 기업으로 연예인, 스포츠 선수 등 다양한 인물의 아바타와 가상인간(버추얼 휴먼)을 통해 메타버스 공간을 위한 콘텐츠를 만들고있다. 지난 12일(현지시간)에는 사우디아라비아 투자부와 중동 사업 진출 협력을 위한 업무협약(MOU)을 체결했다.  이를 기반으로 중동 내 사업 인프라를 구축해 한국의 메타버스 기술과 콘텐츠를 해외로 전파할 계획이다. 사우디 투자부는 갤럭시코퍼레이션와 중동 사업 활로를 개척하도록 투자 유치와 전략 수립을 지원할 예정이다.특히 자회사인 페르소나스페이스는 연예인 아바타, 버추얼 휴먼 등 부캐릭터 제작을 전문으로 하는 회사다. 지난해 5월에는 Mnet에서 인기를 끈 프로그램 ‘스트리트 우먼 파이터(스우파)’를 제작한 루이웍스미디어도 인수하며 콘텐츠 제작 역량을 강화했다. 연예인 부캐릭터 지식재산권(IP)을 기반으로 음원, 콘서트, 웹 영화 등 콘텐츠를 확장하며 이를 대체불가능한토큰(NFT)과 연계하는 사업도 진행하고 있다.IB업계 관계자는 “지난해 말부터 투자 유치를 추진한 페르소나스페이스가 최근 투자 유치를 완료했다”며 “스타트업 투자 혹한기에도 주요 투자자들이 참여하며 사업 확장 동력을 확보했다” 고 말했다."
    },
    {
        "title": "고조되는 연쇄파산 불안감…코스피 장중 2%대 ↓,  코스닥은 3%대 급락",
        "date": "2023.03.14. 오후 2:59",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피가 14일 미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 전일 대비 2% 넘게 급락하고 있다.이날 오후 2시 21분 현재 코스피는 전 거래일보다 53.09포인트(2.20%) 떨어진 2357.51을 나타내고 있다.코스닥지수도 같은 시각 전일 대비 25.59포인트(3.24%) 떨어진 763.30이다.SVB 파산에 이어 뉴욕에 본부를 둔 가상화폐 전문은행 시그니처 은행까지 파산하면서 다른 지역은행도 연쇄적으로 붕괴할 수 있다는 우려가 확산, 국내 증시의 투자 심리가 위축된 것으로 보인다.아울러 한국 시각으로 이날 밤 발표되는 미국의 2월 소비자물가지수(CPI) 발표에 대한 경계심도 커졌다. CPI가 시장 예상치보다 높을 경우 금융권의 불안에도 미국 연방준비제도(Fed·연준)가 금리를 인상할 가능성이 커진다.이 시각 현재 서울 외환시장에서 달러 대비 원화 환율은 전날보다 5.10원 오른 1306.9원을 나타냈다.다만 채권시장은 이번 SVB 사태를 미국 긴축정책 완화의 모멘텀으로 보려는 경향을 강하게 띠면서 국고채 금리가 일제히 하락했다.금융투자협회에 따르면 이날 오전 기준 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 12.4bp(1bp=0.01%포인트) 내린 연 3.311%로 집계됐다.10년물 금리는 10.1bp 하락한 연 3.304%를 나타냈다. 5년물 금리는 12.4bp 내린 연 3.274%였다.금융정보업체 연합인포맥스에 따르면 이 시각 현재도 국고채 3·5·10년물 금리가 전일보다 6∼9bp 내려가며 하락세를 지속하고 있다."
    },
    {
        "title": "[스톡톡스]하루 늦게 찾아온 SVB 여진…\"연준 고민 깊어질 듯\"",
        "date": "2023.03.14. 오후 2:45",
        "content": "안영진 SK증권 연구원\"금리인하 목소리 높아질 수 있지만…다른 부작용 우려\"[이데일리 김보겸 기자] 미국 실리콘밸리뱅크(SVB) 파산 여파가 14일 한국 증시를 뒤늦게 덮치고 있다. 전날 강보합 마감한 것과는 다른 흐름이다 .\n\n\n\n(사진=AFP)안영진 SK증권 연구원은 이데일리와의 통화에서 “SVB 영업정지 이후 예금 인출에 대해 미국 정부가 지급보증을 해주며 무마되는 듯한 모습을 보였다”며 “하지만 은행 시스템 위주의 유럽 증시가 3%대 빠지면서 국내 증시에도 영향을 미치고 있다”고 설명했다. 이날 오후 2시37분 코스피 지수는 전거래일보다 2.18%(52.55포인트) 빠진 2358.05를 기록하고 있다. 간밤 유럽 증시는 큰 폭으로 출렁였다. 독일 프랑크푸르트 증시의 DAX 30 지수는 전거래일 대비 3.04% 하락한 1만4959.47에 마감했고, 프랑스 파리 증시의 CAC 40 지수는 2.90% 떨어진 7011.50을 기록했다. 크레디트 스위스, 소시에테 제네랄, 코메르츠방크 등 유럽 주요 은행들의 주가가 급락한 여파다.전날까지만 해도 SVB 사태의 본질은 은행 시스템이 아니라 벤처 기업들에 있다는 점에서 은행 시스템으로까지 위험이 번지지는 않을 것이란 상황이었다. 하지만 유럽 증시가 휘청이면서 일반 은행으로 전이되느냐 우려가 한국시장까지 반영되고 있다는 게 안 연구원의 설명이다. 다만 이번 사태로 2008년 금융위기와 비슷한 수준까지는 가지 않을 것이라고 봤다. 안 연구원은 “당시에는 기초자산 자체가 부동산을 담보로 한 서브프라임 모기지였지만 지금은 벤처”라며 “가계 쪽으로 전이될 가능성이 높진 않다는 것이 전반적 분위기”라고 진단했다. 하지만 “시장은 항상 최악의 경우를 가정하면서 자산에 대한 위험관리를 한다”며 “지금은 불확실성 상태라 더 지켜봐야 할 것”이라고 여지를 뒀다. 향후 연방준비제도(연준)이 정책 방향에 대한 고민이 깊어질 것으로 봤다. 안 연구원은 “지난주까지는 금리를 얼마나 더 올려야 인플레를 잡을 수 있을까를 얘기해 왔다”며 “하지만 지금 같은 상황에서는 금융안정을 위해 금리인하에 대한 목소리가 높아질 수 있는데 이는 또 다른 부작용을 낳을 수 있다”고 우려했다."
    },
    {
        "title": "코스피, SVB사태 여진 속 장중 2%대 급락…원/달러 환율은 상승",
        "date": "2023.03.14. 오후 2:31",
        "content": "코스닥지수도 3% 넘게 하락…국고채 금리 일제히 떨어져 \n\n\n\n코스피, SVB사태 여진 속 장중 2%대 급락…원/달러 환율은 상승[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 코스피가 14일 미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 전일 대비 2% 넘게 급락하고 있다.    이날 오후 2시 21분 현재 코스피는 전 거래일보다 53.09포인트(2.20%) 떨어진 2,357.51을 나타내고 있다.    코스닥지수도 같은 시각 전일 대비 25.59포인트(3.24%) 떨어진 763.30이다.    SVB 파산에 이어 뉴욕에 본부를 둔 가상화폐 전문은행 시그니처 은행까지 파산하면서 다른 지역은행도 연쇄적으로 붕괴할 수 있다는 우려가 확산, 국내 증시의 투자 심리가 위축된 것으로 보인다.    아울러 한국 시각으로 이날 밤 발표되는 미국의 2월 소비자물가지수(CPI) 발표에 대한 경계심도 커졌다. CPI가 시장 예상치보다 높을 경우 금융권의 불안에도 미국 연방준비제도(Fed·연준)가 금리를 인상할 가능성이 커진다.\n\n\n\n코로나19 영향 코스피 · 코스닥 하락 (PG)[정연주 제작] 일러스트    이 시각 현재 서울 외환시장에서 달러 대비 원화 환율은 전날보다 5.10원 오른 1,306.9원을 나타냈다.     다만 채권시장은 이번 SVB 사태를 미국 긴축정책 완화의 모멘텀으로 보려는 경향을 강하게 띠면서 국고채 금리가 일제히 하락했다.    금융투자협회에 따르면 이날 오전 기준 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 12.4bp(1bp=0.01%포인트) 내린 연 3.311%로 집계됐다.     10년물 금리는 10.1bp 하락한 연 3.304%를 나타냈다. 5년물 금리는 12.4bp 내린 연 3.274%였다.    금융정보업체 연합인포맥스에 따르면 이 시각 현재도 국고채 3·5·10년물 금리가 전일보다 6∼9bp 내려가며 하락세를 지속하고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "[오후 시황] 美 CPI 발표 앞두고 코스피 2.25%↓",
        "date": "2023.03.14. 오후 2:29",
        "content": "14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원·달러, 코스닥지수가 표시돼 있다. / 사진제공=연합뉴스[서울경제] 미국 소비자물가지수(CPI) 발표를 앞두고 경계 심리가 커지면서 코스피지수가 2% 넘게 떨어지고 있다. 미국 실리콘밸리뱅크(SVB) 파산 충격 여파로 미 중앙은행(Fed)이 긴축 속도 조절에 대한 기대감이 커진 점도 지수를 끌어내리고 있다.14일 오후 2시 7분 기준 코스피는 전날보다 54.15포인트(-2.25%) 내린 2356.49에 거래되고 있다. 이날 코스피는 20.24포인트(0.84%) 내린 2390.36출발에 출발한 뒤 낙폭을 키우고 있다.유가증권 시장에서 개인은 5212억 원 순매수 중이다. 반면 외국인과 기관은 각각 4925억 원, 649억 원씩 내다팔고 있다. 코스피 상위 10개 종목은 모두 약세다. 삼성전자(005930)(-1.50%), LG에너지솔루션(373220)(-2.49%), SK하이닉스(000660)(-3.20%), 삼성바이오로직스(207940)(-0.26%), LG화학(051910)(-2.37%), 삼성SDI(006400)(-2.71%), 삼성전자우(005935)(-1.13%), 현대차(005380)(-2.95%), NAVER(035420)(-2.57%), 기아(000270)(-2.66%)는 주가가 떨어지고 있다. 한지영 키움증권 연구원은 \"코스피 지수가 일간으로 올해 최대 낙폭을 기록 중\"이라며 \"미 금융주 급락, 유럽 증시 급락 등 불안한 심리를 후행적으로 반영하고 있는 것으로 보인다\"고 설명했다. 그는 이어 \"오늘 밤 발표될 미국의 2월 소비자물가지수(CPI) 결과를 앞둔 경계심리 역시 하방압력으로 작용하고 있다\"고 덧붙였다. 반대매매 물량이 쏟아지는 것도 지수를 끌어내리는 요인으로 분석된다. 앞서 10일 기준 반대매매 금액은 230억 원으로 올해 1월 초 이후로 가장 큰 금액 기록했다. 같은 날 코스피와 코스닥의 합산 신용잔고금액은 18조 원에 육박했으며 예탁금 대비 신용융자잔고 비율은 37.9%를 기록했다. 이는 지난해 월간으로 10% 이상 급락세를 기록했던 6월, 9월과 비슷한 수준이다. 코스닥지수는 전날보다 25.20포인트(-3.19%) 내린 763.80에 거래되고 있다. 이날 코스닥지수는 0.45포인트(0.06%) 떨어진 788.44에 출발했다. 코스닥시장에서 개인은 5550억 원 순매수 중이다. 반면 외국인과 기관은 각각 3396억 원, 2098억 원씩 내다팔고 있다.코스피 상위 10개 종목 중에서 에코프로(086520)(4.56%)와 에스엠(041510)(1.50%)은 강세다. 반면 에코프로비엠(247540)(-1.23%), 셀트리온헬스케어(091990)(-1.77%), 엘앤에프(066970)(-3.60%), HLB(028300)(-4.35%), 카카오게임즈(293490)(-0.12%), 셀트리온제약(068760)(-3.41%), 펄어비스(263750)(-2.15%)는 주가가 떨어지고 있다."
    },
    {
        "title": "심상찮은 대량 매도세…SVB發 외국인 ‘K-증시 런’? [투자360]",
        "date": "2023.03.14. 오후 2:21",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 미국 실리콘밸리은행(SVB) 파산 사태 여파로 14일 국내 증시가 본격적으로 낙폭을 키우고 있다. 이런 가운데 외국인 투자자의 대량 매도세가 일어나면서 SVB 사태로 이 같은 이탈 움직임이 장기화되는 게 아니냐는 우려가 제기된다.이날 오전 11시8분 현재, 코스피는 1.97% 하락한 2363.18을 나타냈고 코스닥지수는 2.59% 떨어진 768.44에 형성됐다.특히 외국인 투자자가 본격적으로 주식을 내다팔고 있다.현재 외국인은 유가증권시장(코스피)과 코스닥시장에서 각각 3399억원, 2725억원어치를 순매도 중이다. 기관도 두 시장에서 차익실현에 나선 모습이다. 기관 순매도 규모는 코스닥이 1428억원으로, 코스피(594억원)보다 크다.전날만 해도 국내 증시는 미국 실리콘밸리은행 파산 사태에 미 정부가 발 빠르게 대응한 덕분에 급락을 피했으나 일부 은행의 연쇄 파산 우려와 예금 인출 등의 후폭풍이 매도심리를 자극해 약세로 돌아섰다.김지산 키움증권 리서치센터장은 \"실리콘밸리은행 파산 이슈가 단기에 끝날 요인은 아니고 자본시장의 가장 큰 이슈로 떠올라 당분간 변동성이 커질 수밖에 없다\"고 지적했다. 그러면서 \"미국 정부가 예금 전액 보호 등 조치로 안도를 주고 있으나 일부 지방은행 중심으로 연쇄 파산 사태가 발생하면 스타트업과 경제 전반에 어떤 악영향을 미칠지 알 수 없다\"고 설명했다.특히 시장 참여자들은 연방준비제도(Fed·연준)가 오는 21∼22일 예정된 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 동결하거나 0.25%포인트 인상에 그칠 가능성에 주목하고 있다.골드만삭스는 연준이 이달 FOMC에서 기준금리 동결 결정을 내릴 것으로 전망했으며, 노무라증권은 금리 인하를 예상했다.긴축 완화 기대감이 번지면서 미국 등 글로벌 국채시장도 요동치고 있다. 13일(현지시각) 미국 2년 만기 국고채 금리는 지난 주말보다 0.60%포인트 하락한 연 3.987%를 기록했다. SVB 사태 직전과 비교하면 1.08%포인트 급락했다.박상현 하이투자증권 연구원은 \"국채금리 급락의 주요 배경은 SVB 사태로 물가 우려에서 시스템 위험으로 정책 초점이 전환할 수 있다는 가능성이 커지면서 안전자산 선호 현상이 강화했기 때문\"이라고 설명했다.국내 증시 일각에선 실리콘밸리은행 파산 사태가 국내에 미치는 영향은 크지 않을 것이라고 보는 시각이 우세하다.이승우 유진투자증권 리서치센터장은 \"실리콘밸리은행이 우리나라와 연관이 거의 없어 큰 영향은 없다\"며 \"오히려 국내 증시에선 반도체 등 실적 부진 우려가 부담으로 작용하는 것으로 분석한다\"고 말했다.그러면서 \"코스피 하락 국면은 이날 수준에서 마무리될 것으로 본다\"고 덧붙였다.최유준 신한투자증권 연구원은 \"SVB 파산 사태는 예금자 문제이고 정부 대응 속도도 빨라 2008년 리먼브러더스 사태와 달리 국지적인 수준에 그칠 것\"이라며 \"이달 코스피 전망치(2,200∼2,500)를 수정할 계획은 없다\"고 말했다.그러나 일부 전문가는 SVB 사태 추이에 따라서는 코스피와 코스닥이 더 하락할 여지가 있다고 본다.김지산 센터장은 \"이번 사태가 시스템 위험으로 확산할 여지는 제한적\"이라면서도 \"위험이 대형 은행으로까지 전이되면 코스피는 작년 전저점까지 떨어질 여지가 있으며 실리콘밸리은행 파산 사태가 스타트업이나 벤처기업 자금 조달 우려를 자극한 측면이 커 코스닥이 더 악화할 수 있다\"고 했다.박상현 연구원은 \"SVB 사태로 촉발된 신용위기가 확산할지, 진정될지는 좀더 지켜볼 필요가 있다\"며 \"대규모 예금 인출(뱅크런) 현상이 진정되기까지는 시간이 소요될 수밖에 없기 때문\"이라고 강조했다.전문가들은 주식투자자들이 당분간 위험관리를 하면서 시장을 지켜볼 필요가 있다며, 보수적인 대응을 주문했다.김지산 센터장은 \"투자자들은 당분간 위험관리를 하면서 관망할 필요가 있다\"며 \"평가 가치와 실적이 뒷받침되는 대형주 위주로 대응하는 게 맞다\"고 조언했다.최유준 연구원은 \"최근 많이 오른 코스닥시장은 수급 쏠림 현상이 심한 만큼 유동성이 빠져나가면 많이 흔들릴 수 있다\"고 경고했다."
    },
    {
        "title": "대신경제연구소, '기업의 CDP 대응방안' 포럼 개최",
        "date": "2023.03.14. 오후 2:19",
        "content": "[이데일리 원다연 기자] 대신경제연구소가 16일 서울 중구 대신파이낸스센터에서 제5회 대신경제연구포럼을 개최한다.이번 포럼에서는 탄소정보공개에 대한 이니셔티브로 가장 많이 알려진 CDP(Carbon Disclosure Project)를 주제로 2023년 기업의 기후변화 대응방향을 모색할 예정이다. 포럼 첫번째 세션에서는 한국사회책임투자포럼(CDP 한국위원회 사무국) 김태한 수석연구원이 ‘2023년 CDP 개정 주요사항’을 주제로 강연을 진행한다. 1년마다 바뀌는 CDP 개정사항과 기업이 중점적으로 대응해야 할 사항에 관해서 전달할 예정이다.두번째 세션에서는 신한금융지주 이승훈 차장이 ‘기업의 CDP 대응사례’를 주제로 강연을 진행한다. CDP 보고서 작성을 위해 기업의 입장에서 어떻게 구체적으로 대응했는지 실제 사례를 들어 진행할 예정이다. 세번째 세션에서는 대신경제연구소 안상희 센터장이 ‘2023년 기후금융 대응 및 Engagement’를 주제로 대신경제연구소에서 분석한 CDP 보고기업의 특징과 Engagement 측면에서 CDP 대응의 필요성에 대해 강연을 진행할 예정이다,이어지는 패널 토론에서는 세종대학교 기후에너지융합학과 전의찬 교수가 좌장으로 참여해 기업의 입장을 듣고 CDP 대응의 방향성에 대한 의견을 제시할 계획이다. 앞선 세션 발표자들과 한국기업평가 염성오 본부장, IBK기업은행 유인식 팀장이 패널로 참석해 기업의 CDP 대응에 대한 토론과 질의도 진행한다. 조윤남 대표이사는 “기업의 탄소정보 공개와 투명성 강조됨에 따라 기업의 CDP 보고가 중요해졌기 때문에 이번 포럼의 주제를 기업의 CDP 대응으로 정했다”며 “기업이 앞으로 CDP 대응을 위한 핵심 사항을 파악하고 기업의 정보 교류가 활발히 될 수 있는 포럼이 되기를 기대한다” 고 밝혔다."
    },
    {
        "title": "[증시신상품] 미래에셋증권, ELW 235개 종목 상장",
        "date": "2023.03.14. 오후 1:55",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 주식워런트증권(ELW) 235개 종목 상장을 마쳤다고 14일 밝혔다. 상장 종목은 코스피200지수를 기초자산으로 하는 지수형 콜 30종목과 풋 20종목, 종목형 콜 173종목과 풋 12종목이다. 종목형 ELW는 네이버(NAVER), 아모레퍼시픽, 삼성전자, LG에너지솔루션 등 종목을 상장한다. ELW는 기초자산인 특정 종목의 주가 또는 주가지수 등의 변동과 연계해 미리 정해진 가격으로 사거나 팔 수 있는 권리를 갖는 증권이다. ELW를 거래하려면 금융투자교육원에서 온라인교육을 이수하고 신규고객 기준 1천500만원 기본예탁금을 충족해야 한다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 유럽 원자재법 기대감에 에코프로 5%↑",
        "date": "2023.03.14. 오후 1:52",
        "content": "에코프로비엠 로고. /사진제공=에코프로비엠[서울경제] 유럽판 인플레이션 감축법(IRA)인 ‘유럽 핵심원자재법(CRMA)’ 발표를 앞두고 코스닥 2차전지 대장주인 에코프로(086520)가 강세다. 1시 43분 기준 에코프로는 전날보다 5.26% 오른 38만500원에 거래되고 있다. 에코프로는 장 중 40만 원까지 오르며 52주 신고가를 경신했다.에코프로는 CRMA 법안 초안 발표를 앞두고 수혜 기대감이 커지면서 매수세가 몰리고 있는 것으로 보인다. 유럽연합(EU) 진행위원회는 14일(현지시간) CRMA 초안을 공개하는 가운데, 폐배터리 재활용을 의무적으로 사용하는 내용이 담길 것이라는 관측이 나오고 있다. 에코프로는 SK에코플랜트, 테스 등과 유럽 지역 배터리 재활용 사업 협력을 위한 업무협약을 체결한 바 있다. 3사는 전기차 폐배터리 물량 확보에 협력하고, 폐배터리 관련 기술을 결합해 유럽 시장을 공략한다는 계획이다."
    },
    {
        "title": "코스닥, 2%대 급락해 760선…외인·기관 '팔자'",
        "date": "2023.03.14. 오전 11:40",
        "content": "\"올해 일간 최대 낙폭\"…2거래일만 하락전환업종 전반 하락…섬유의류 4%대·반도체 3%대↓시총상위 엘앤에프 4%대·셅트리온제약 2%대↓[이데일리 이은정 기자] 14일 코스닥 지수가 2% 넘게 급락하고 있다. 외국인과 기관이 동반 ‘팔자’에 나서고 있다.마켓포인트에 따르면 이날 오전 11시20분 코스닥 지수는 전 거래일보다 19.85포인트(2.52%) 하락한 769.04를 기록하고 있다. 이날 지수는 788선에서 출발했다.한지영 키움증권 연구원은 “국내 증시 올 들어 일간으로 최대 낙폭을 기록하고 있다”며 “오늘 밤 미국 2월 소비자물가지수(CPI) 결과를 앞둔 경계심리가 하방 압력으로 직용하고 있고, 반대매매 물량도 출회되고 있는 것으로 보인다”고 말했다. 이어 “코스닥은 2차전지, 엔터테인먼트, 인공지능(AI) 로봇 등 강세를 보였던 테마들의 낙폭이 확대될 가능성이 있다”며 “CPI 지표가 예상치에 부합하면 일부 되돌림이 나타날 전망”이라고 덧붙였다.\n\n\n\n수급별로는 외국인은 2822억원, 기관은 1506억원 팔아치우고 있고 개인은 4366억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 3099억원 매도 우위를 보이고 있다. 업종별로는 전반이 하락세다. 섬유의류는 4%대, IT부품, 종이목재, 반도체, 소프트웨어, 인터넷, 기계장비, 음식료는 3%대 하락하고 있다.금속, 방송서비스, 의료정밀기기, 화학, 제조, 일반전기전자, 통신장비, 제약은 2%대, 디지털컨텐츠, 유통, 오락문화, 건설, 운송은 1대 내리고 있다. 금융은 1% 미만 오르고 있다.시총상위주들은 전반이 하락 우위다. 엘애에프는 4%대, 천보(278280)는 8%대, 스튜디오드래곤(253450), 셀트리온제약(068760)은 2%대, 에코프로비엠(247540), 셀트리온헬스케어(091990), HLB(028300)는 1%대 하락하고 있다. 카카오게임즈(293490)는 1% 미만 내리고 있다. 에코프로(086520)는 2%대, 에스엠(041510)은 1% 미만 오르고 있다."
    },
    {
        "title": "[주식 초고수는 지금] 불붙은 2차전지株…삼아알미늄 매수 1위",
        "date": "2023.03.14. 오전 11:37",
        "content": "[미래에셋증권 엠클럽 집계]포스코케미칼·브리지텍 각각 2·3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 14일 오전 가장 많이 순매수한 종목은 삼아알미늄(006110)으로 나타났다. 포스코케미칼(003670), 브리지텍(064480), 성일하이텍(365340), SK하이닉스(000660) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼아알미늄으로 조사됐다.삼아알미늄은 대규모 수주 계약 등으로 2차전지주에 최근 투자 심리가 크게 개선되면서 매수세가 몰리고 있는 것으로 보인다. 삼아알미늄은 알루미늄박 국산화 실현이라는 가치를 걸고 알루미늄박 생산, 각종 레토르트 파우치 및 의약품, 산업용 등의 가공용 제품 생산 판매 사업을 하고 있다. 최근에는 2차전지 시장이 급성장하면서 선도적으로 개발해온 LIB 양극집전체 판매가 늘고 있다. 지난해 연결기준 영업이익은 전년 대비 46.1% 증가한 225억7105만 원, 매출액은 23.4% 늘어난 3120억 원을 기록했다.2위는 포스코케미칼이다. 포스코케미칼은 2차전지 핵심 소재인 양극재를 제조하는 기업이다. 2차전지주에 대한 투자자들의 관심이 높아지면서 포스코케미칼은 올해 들어 30% 넘게 상승했다. 이날 증시 변동성이 커지면서 주가가 3%대 하락하자 투자자들이 저가 매수에 나서는 모습이다.3위는 브리지텍이 차지했다. 최근 인공지능(AI) 챗봇 챗GPT 열풍이 불면서 관련주인 브리지텍에 대한 관심이 커지고 있는 것으로 보인다. 소프트웨어 개발 전문회사인 브리지텍은 AI 콜센터와 음성인식·화자인증, IP 기반의 유무선(지능망서비스, 무선이동통신) 멀티미디어 서비스 관련 소프트웨어를 개발·공급하고 있다.전날(13일) 순매수 1위는 메디톡스(086900)였다. 디어유(376300), SK하이닉스, 엘앤씨바이오(290650), LG에너지솔루션(373220) 등에도 매수세가 몰렸다. 반면 순매도 1위는 레인보우로보틱스(277810)였다. 에스엠(041510), 포스코케미칼, 마인즈랩(377480), 엘앤에프(066970) 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[특징주]세원이앤씨, 경영진 배임혐의 고발장 접수설 조회공시에 26%대↓",
        "date": "2023.03.14. 오전 11:35",
        "content": "[이데일리 양지윤 기자] 세원이앤씨가 장 초반 26%대 급락하고 있다.\n\n\n\n14일 마켓포인트에 따르면 오전 9시9분 현재 세원이앤씨(091090)는 전 거래일보다 26.05% 하락한 264원에 거래되고 있다. 현 경영진에 대한 배임혐의 고발장 접수설이 나오면서 주가가 급락하고 있다. 한국거래소 유가증권시장본부는 전날 현 경영진에 대한 배임혐의 고발장 접수설에 대한 조회공시를 요구했다. 답변 공시 시한은 이날 정오까지다."
    },
    {
        "title": "“실적 다지며 쭉쭉 오른다”…초고수 식지않은 ‘2차전지주 사랑’",
        "date": "2023.03.14. 오전 11:34",
        "content": "[수익률 상위 1% 투자자 10시30분 거래동향]삼아알미늄·에코프로비엠 집중매수레인보우로보·메디톡스 비중 줄여수익률 상위 1%의 주식 초고수들은 16일 오전 10시 30분 기준 삼아알미늄, 에코프로비엠, 포스코케미칼 등 2차전지 관련주를 집중적으로 매수하고 있는 것으로 나타났다. 시가총액 상위 대형주 가운데서는 SK하이닉스 주식을 장 초반 사들이고 있는 것으로 집계됐다.이날 미래에셋엠클럽(m.Club)에 따르면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 10시30분까지 삼아알미늄 주식을 가장 많이 사들였다.\n\n\n\n 주식 초고수 종목삼아알미늄은 알루미늄박 제조업체로 전기차 2차전지 소재로 영역을 확대하고 있다. 이원재 한국IR협의회 기업리서치센터 연구원은 “2차전지 양극박을 공급하며 사업을 다각화하고 있다”며 “유럽 최대 배터리업체인 ACC와 지난해 2154억 규모 2차전지 양극박 공급계약을 체결했고 최근 LG에너지솔루션과도 6951억원 공급 계약을 맺었다”고 설명했다.주식 고수들은 또한 에코프로비엠, 포스코케미칼 등 2차전지 관련주도 장 초반 적극 매수했다. 이들 2차전지 관련주는 실적 상승을 등에 업고 최근 주가도 우상향 곡선을 그리고 있다. 전창현 대신증권 연구원은 “올해 북미 중심 대규모 수주가 이어지면서 실적 향상 가능성이 높다”며 “다만 최근 가파른 주가 상승세를 감안해 기업가치 매력이 높은 종목들로 선별 투자가 필요하다”고 설명했다.반면, 초고수들은 레인보우틱스, 메디톡스, 더존비즈온 주식은 매도하는 모습을 보이고 있다. 이날 투자자들이 가장 많이 매도한 레인보우틱스 주가는 오전11시 15분 기준 전일 대비 4.6% 하락 거래되고 있다.\n\n\n\n 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다. [사진제공=연합뉴스]"
    },
    {
        "title": "[특징주]한국타이어 화재 여파 금호타이어 이틀째 오름세",
        "date": "2023.03.14. 오전 11:33",
        "content": "[이데일리 이정현 기자] 한국타이어앤테크놀로지(161390)(이하 한국타이어) 대전 공장에서 발생한 대규모 화재 여파로 금호타이어(073240)가 연이틀 강세다. 반사이익이 기대되면서다.\n\n\n\n14일 마켓포인트에 따르면 오전 9시6분 현재 금호타이어는 전거래일 대비 1.80%(60원) 오른 3395원에 거래 중이다. 반면 한국타이어는 약보합권이다. 전거래일 대비 0.43%(150원) 하락한 3만4350원에 거래 중이나 장중 한때 강보합권으로 올라서는 등 반등을 노리고 있다. 소방당국 등에 따르면 지난 12일 발생한 한국타이어 대전 공장 화재는 주불 진화가 완료됐으며 마무리 진화 작업이 진행 중인 것으로 알려졌다.증권가에서는 공장 영향에 제한적이고 보험 보상이 가능해 주가도 만회를 할 것으로 보고 있다. 김귀연 대신증권 연구원은 이날 보고서에서 “이번 화재로 △재고 손실 △생산 및 매출 차질 △영업기회 손실 불가피할 것”이라면서 “다만 대전공장의 경우 1조7000억원의 종합보험 통해 재산, 기계, 휴지에 따른 손실 일부 보전 받을 수 있을 것”이라고 예상했다."
    },
    {
        "title": "[특징주]금양그린파워, 상장 이틀째 장초반 5%대↑",
        "date": "2023.03.14. 오전 11:33",
        "content": "[이데일리 원다연 기자] 금양그린파워(282720)가 상장 이틀째인 14일 장 초반 5%대 상승세를 나타내고 있다. 이날 마켓포인트에 따르면 오전 9시 6분 현재 금양그린파워는 전거래일 대비 5.37% 오른 1만 7070원에 거래되고 있다. 전날 코스닥 시장에 상장한 금양그린파워는 공모가(1만원) 대비  90% 오른 1만 9000원에 시초가를 형성한 뒤 1만 6200원에 장을 마쳤다. 금양그린파워는 앞서 국내외 기관투자자 대상 수요예측에서 공모가를 희망밴드 최상단을 초과한 1만원에 확정했다. 이어 이달 2~3일 진행된 일반 투자자 대상 공모청약결과 1312대 1의 경쟁률을 기록했다.1993년 설립된 금양그린파워는 화공·산업·발전 플랜트 전기공사와 풍력·태양광·연료정지 등 신재생에너지 개발투자 사업을 진행 중이다. 2020년부터는 신재생에너지 부문까지 사업 포트폴리오를 확대해가고 있다."
    },
    {
        "title": "[특징주]은 선물 ETN 9%↑…SVB 파산에 안전자산 선호",
        "date": "2023.03.14. 오전 11:32",
        "content": "[이데일리 김보겸 기자] 은 선물 상장지수증권(ETN)이 이 14일 장 초반 급등하고 있다. 미국 실리콘밸리은행(SVB) 파산 사태로 안전자산 선호 심리가 커진 영향으로 풀이된다. \n\n\n\n(사진=한국금거래소)마켓포인트에 따르면 이날 오전 9시2분 삼성 레버리지 은 선물 ETN(H)이 전거래일보다 9.60%(965원) 오른 1만1015원에 거래되고 있다. 신한 레버리지 은 선물 ETN(H)도 9.58% 오른 6635원을 기록 중이다.은 선물 상품이 치솟는 이유는 안전자산 선호 심리가 커졌기 때문이다. 안전자산으로 여겨지는 은은 경제적 불확실성이 커질 때 피난처로 통한다. 미국에서 16번째로 큰 SVB가 파산하면서 은행 줄도산 우려가 나오자 은에 대한 수요가 높아지는 것으로 보인다. 한편 ‘부자 아빠 가난한 아빠’의 저자 로버트 기요사키는 SVB 파산 후 “금과 은 등 안전자산을 매수해야 할 시기”라고 강조하기도 했다."
    },
    {
        "title": "\"SVB 사태, 2008년 뱅크런 되풀이 안 해…긴축중단 가능성 낮아\"",
        "date": "2023.03.14. 오전 11:32",
        "content": "한국투자증권 보고서[이데일리 김보겸 기자] 미국 실리콘밸리은행(SVB) 사태로 2008년처럼 은행 파산 사태가 번질 가능성은 낮다는 진단이 나왔다. 하지만 2019년과 마찬가지로 연방준비제도(연준)가 양적긴축(QT)을 급작스럽게 중단하고 지급준비금을 늘리는 스탠스로 전환할 가능성도 낮다는 판단이다. \n\n\n\n윤소정 한국투자증권 연구원은 14일 “지난주 미국채 2년물, 10년물 금리가 각각 30bp(1bp=0.01%포인트), 26bp 하락했다”며 “장단기 스프레드 역전폭은 90bp에서 40bp로 축소됐다”고 밝혔다. 기준금리 전망치도 급변했다. 윤 연구원은 “지난주 중반 의회 증언에서 인상을 가속화할 가능성이 있다는 제롬 파월 연방준비제도(연준) 의장 발언 이후에는 선물시장 최종 기준금리 전망치가 2023년 9월 5.87%를 기록했다”며 “그랬던 것이 지금은 2023년 5월 4.93%로 당겨졌고 낮아졌다. 사실상 향후 1회 25bp 인상도 남겨두고 있지 않다는 의미”라고 해석했다. 3월 동결 확률도 0%에서 37%로 높아졌다. 윤 연구원은 “시스템 리스크가 신규 고용을 밀어내고 화제의 중심에 섰다”며 “일련의 파산 사태는 채권에서 시작했다”고 짚었다. 고객 예금 인출 요구에 대응하기 위해서였든, 수익성이 떨어지는 저금리 국채를 처분하기 위해서였든 실버게이트은행과 SVB는 지난 8일 채권을 매도했다. 문제는 최근 1년동안 채권 금리가 상승 일색이었다는 점이다. 금리가 낮을 때 매수한 채권은 금리가 오르면 가격이 떨어진다. 그렇게 미 은행들은 약 6200억달러 가량의 미실현 손실을 안게 됐다. 채권을 매도하기로 결정하면서 평가손실이 실현손실이 됐다는 게 윤 연구원의 설명이다.이번 뱅크런이 대형은행으로까지 확산되지 않을 것으로 판단했다. 윤 연구원은 “늘어난 예금에 비해 지준금을 적게 보유했거나 이탈률이 높은 비보호 예금 비중이 높은 중소형 은행들 사이에서 뱅크런이 나타났다는 것을 알아야 한다”며 “재할인 시설 이용을 통해 늘어난 예금 인출 수요에 대응할 수 있다면 점차 금융위기로 전이될 우려는 축소될 것”이라고 봤다. 하지만 이번 뱅크런 사태로 양적긴축을 멈출 가능성은 낮다는 것이 윤 연구원의 설명이다. 이번 사태가 2019년과 달리 전반적인 유동성이 부족해졌기 때문에 발생한 게 아니기 때문이다. 윤 연구원은 “지급준비금이 적정 수준에 근접해진 것은 맞지만 연준 주요 인사들이 역레포까지 고려한 QT를 해야 한다고 주장하고 있다”며 “2조달러 이상이 역레포에 예치됐다는 것을 생각하면 비워야 하는 유동성이 아직 남아있으며 시설을 통해 중소형 은행들이 저렴하게 지급준비금을 채울 수 있어 당장 QT를 멈출 유인이 부족하다”고 설명했다."
    },
    {
        "title": "코스닥, 하락 출발해 780선…에코프로株 '강세'",
        "date": "2023.03.14. 오전 11:31",
        "content": "외인·기관 동반 ‘팔자’…2거래일만 하락전환업종 하락 우위…반도체·인터넷 1%대 내려시총상위도 하락세…에코프로 6%대·에스엠↑[이데일리 이은정 기자] 14일 코스닥 지수가 하락 출발했다. 외국인과 기관의 동반 ‘팔자’가 이어지는 가운데 에코프로(086520) 계열주가 강세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 4.45포인트(0.56%) 하락한 784.44를 기록하고 있다. 이날 지수는 788선에서 출발했다.간밤 뉴욕증시 주요 지수는 혼조세를 보였다. 13일(현지시간) 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전거래일 대비 0.28% 하락한 3만1819.14에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.15% 내린 3855.76에 거래를 마쳤다. 기술주 위주의 나스닥 지수는 0.45% 오른 1만1188.84를 기록했다.한지영 키움증권 연구원은 “실리콘밸리은행(SVB) 사태 이후 주식시장 변수는 시스템 리스크 확산 여부와, 약세장으로 진입해 연저점을 하회할지 여부이지만 당장 확률은 낮다고 보인다”며 “국내 증시는 이번 사태 여진과 안전자산 선호심리 강화, 2월 미국 소비자물가 지표 경계 심리 등에 변동성 장세를 보일 것으로 예상돼 관망세, 대형주 분할 매수가 유효하다고 본다”고 말했다.수급별로는 외국인 588억원, 기관은 119억원 팔아치우고 있다. 개인은 702억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 731억원 매도 우위를 보이고 있다. 업종별로는 하락 우위다. 금융이 3%대, 일반전기전자 2%대, 컴퓨터서비스, 화학 등은 1% 미만 오르고 있다. 섬유의류, 종이목재, 비금속, 반도체, 인터넷, 방송서비스 등은 1%대 하락하고 있다. 유통, 건설, 의료정밀기기, 통신장비, 소프트웨어, 운송, 정보기기, 오락문화, 제조 등은 1% 미만 하락하고 있다.시총상위주들은 전반이 하락 우위다. 에코프로비엠(247540)이 3%대, 에코프로(086520) 6%대, 셀트리온제약(068760), 에스엠(041510) 등이 1% 미만 오르고 있다. 천보(278280)는 3%대, 셀트리온헬스케어(091990), 엘앤에프(066970), 펄어비스(263750), 스튜디오드래곤(253450)은 1%대 하락하고 있다."
    },
    {
        "title": "[특징주]경영권 분쟁 일단락된 에스엠, 4일 만에 반등",
        "date": "2023.03.14. 오전 11:31",
        "content": "[이데일리 김인경 기자]경영권분쟁이 일단락된 에스엠이 4거래일만에 반등하고 있다. 마켓포인트에 따르면 에스엠(041510)은 14일 오전 9시 3분 기준 전 거래일보다 1500원(1.33%) 오른 11만4600원에 거래되고 있다. 4거래일 만에 반등이다.에스엠(041510)은 지난 주말 카카오와 하이브가 경영권 분쟁에서 타협을 이루며 전 거래일 23%대 하락한 바 있다. 쩐의 전쟁이 일단락되자 하이브의 2차 공개매수를 기대하고 에스엠 주식을 놓지 않던 주주들은 ‘던지기’에 나섰기 때문이다. 매물출회로 이날 거래량은 534만주에 이르렀다. 전 거래일(360만주)의 1.48배 수준이다. 다만 이기훈 하나증권 연구원은 “단기적인 주가 변동성이 있겠지만, 시가총액 2조5000억~2조7000억원을 밑돈다면 SM 3.0이 본격화될 하반기만 바라보더라도 매우 좋은 투자 기회라고 판단한다”고 말했다.그는 “SM 3.0의 핵심인 멀티 레이블(및 프로듀싱) 시스템 도입에 따른 아티스트의 가동률 상승과 신인 그룹 데뷔 사이클 가속화, (언론에 따르면) 하이브와의 플랫폼 협력을 통한 2차 판권 매출의 가파른 성장으로 올해 1600억원 내외의 영업이익이 예상된다”고 덧붙였다. 게다가 주당 15만원에 에스엠 주식을 취득하겠다는 카카오의 공개매수가 진행되는 만큼, 주가의 추가 하락가능성은 크지 않다는 평가다.  한편 에스엠의 경영권을 쥐게 된 카카오(035720)는 같은 시간 100원(0.16%) 오르고 있다."
    },
    {
        "title": "증권가 “에스엠 인수로 카카오엔터 상장 가시화”",
        "date": "2023.03.14. 오전 11:29",
        "content": "“SM엔터 인수로 밸류에이션 부담 해소”\n\n\n\n[서울경제] 카카오(035720)가 SM엔터테인먼트(에스엠(041510)) 인수에 성공하면서 자회사인 카카오엔터테인먼트 상장이 가시화됐다는 전망이 나온다. 14일 지인해 신한투자증권 연구원은 “카카오엔터의 순이익 규모 대비 높은 기업가치인 10조 5000억 원을 정당화하기 위해서는 SM엔터나 그에 준하는 지적재산권(IP) 보유 기획사를 꼭 인수해야 했다”며 “SM엔터 인수를 통해 카카오엔터는 기업공개(IPO)에도 한 발 다가섰다”고 평가했다.하나증권 역시 카카오엔터의 상장이 가시화됐다고 전망했다. 윤예지 하나증권 연구원은 “SM엔터의 올해 예상 매출과 영업이익은 각각 9836억 원, 1600억 원으로 연결 반영 시 재무적인 기여도가 매우 클 것”이라며 “카카오엔터는 11조 3000억 원의 평가가치(밸류에이션)로 1조 2000억 원의 투자를 유치한 만큼 상장 평가가치에 대한 부담이 존재했는데, 이번 인수를 통해 밸류에이션 부담을 해소할 수 있을 것”이라고 말했다.한편 증권가는 인수전이 마무리된 SM엔터의 목표주가로 13만 5000원~14만 5000원으로 보고 있다. 지 연구원은 순수 기업 실적 및 체력으로 봤을 때 SM엔터의 목표주가를 13만 5000원으로 봤다. 하나증권은 카카오를 상대로 한 신주 발행 취소 결정을 반영해 목표주가를 14만 5000원으로 상향했다."
    },
    {
        "title": "외국인, 국내 증시서 대량 매도…코스피·코스닥 낙폭 커지나",
        "date": "2023.03.14. 오전 11:27",
        "content": "\"코스닥 쏠림 심해…자금 이탈 때 흔들릴 수 있어\"\n\n\n\n코스피 하락 출발, 원/달러 1,300원대 등락(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14 hkmpooh@yna.co.kr    (서울=연합뉴스) 증권팀 = 미국 실리콘밸리은행(SVB) 파산 사태 여파로 14일 국내 증시가 본격적으로 낙폭을 키우고 있다.    이날 오전 11시 8분 현재 코스피는 1.97% 하락한 2,363.18을 나타냈고 코스닥지수는 2.59% 떨어진 768.44에 형성됐다.    특히 외국인 투자자가 본격적으로 주식을 내다 팔고 있다.     현재 외국인은 유가증권시장(코스피)과 코스닥시장에서 각각 3천399억원, 2천725억원어치를 순매도 중이다. 기관도 두 시장에서 차익실현에 나선 모습이다. 기관 순매도 규모는 코스닥이 1천428억원으로 코스피(594억원)보다 크다.    전날만 해도 국내 증시는 미국 실리콘밸리은행 파산 사태에 미 정부가 발 빠르게 대응한 덕분에 급락을 피했으나 일부 은행의 연쇄 파산 우려와 예금인출 등의 후폭풍이 매도 심리를 자극해 약세로 돌아섰다.     김지산 키움증권 리서치센터장은 \"실리콘밸리은행 파산 이슈가 단기에 끝날 요인은 아니고 자본시장의 가장 큰 이슈로 떠올라 당분간 변동성이 커질 수밖에 없다\"고 지적했다.    그러면서 \"미국 정부가 예금 전액 보호 등 조치로 안도를 주고 있으나 일부 지방은행 중심으로 연쇄 파산 사태가 발생하면 스타트업과 경제 전반에 어떤 악영향을 미칠지 알 수 없다\"고 설명했다.    특히 시장 참여자들은 연방준비제도(Fed·연준)가 오는 21∼22일 예정된 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 동결하거나 0.25%포인트 인상에 그칠 가능성에 주목하고 있다.    골드만삭스는 연준이 이달 FOMC에서 기준금리 동결 결정을 내릴 것으로 전망했으며 노무라증권은 금리 인하를 예상했다.     긴축 완화 기대감이 번지면서 미국 등 글로벌 국채 시장도 요동치고 있다. 13일(현지 시각) 미국 2년 만기 국고채 금리는 지난 주말보다 0.60%포인트 하락한 연 3.987%를 기록했다. SVB 사태 직전과 비교하면 1.08%포인트 급락했다.     박상현 하이투자증권 연구원은 \"국채 금리 급락의 주요 배경은 SVB 사태로 물가 우려에서 시스템 위험으로 정책 초점이 전환할 수 있다는 가능성이 커지면서 안전자산 선호 현상이 강화했기 때문\"이라고 설명했다.\n\n\n\n코스피 하락 출발, 원/달러 1,300원대 등락(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14 hkmpooh@yna.co.kr    국내 증시 일각에선 실리콘밸리은행 파산 사태가 국내에 미치는 영향은 크지 않을 것이라고 보는 시각이 우세하다.    이승우 유진투자증권 리서치센터장은 \"실리콘밸리은행이 우리나라와 연관이 거의 없어 큰 영향은 없다\"며 \"오히려 국내 증시에선 반도체 등 실적 부진 우려가 부담으로 작용하는 것으로 분석한다\"고 말했다.    그러면서 \"코스피 하락 국면은 이날 수준에서 마무리될 것으로 본다\"고 덧붙였다.     최유준 신한투자증권 연구원은 \"SVB 파산 사태는 예금자 문제이고 정부 대응 속도도 빨라 2008년 리먼 브러더스 사태와 달리 국지적인 수준에 그칠 것\"이라며 \"이달 코스피 전망치(2,200∼2,500)를 수정할 계획은 없다\"고 말했다.    그러나 일부 전문가는 SVB 사태 추이에 따라서는 코스피와 코스닥이 더 하락할 여지가 있다고 본다.     김지산 센터장은 \"이번 사태가 시스템 위험으로 확산할 여지는 제한적\"이라면서도 \"위험이 대형은행으로까지 전이되면 코스피는 작년 전저점까지 떨어질 여지가 있으며 실리콘밸리은행 파산 사태가 스타트업이나 벤처기업 자금조달 우려를 자극한 측면이 커 코스닥이 더 악화할 수 있다\"고 했다.    박상현 연구원은 \"SVB 사태로 촉발된 신용위기가 확산할지, 진정될지는 좀 더 지켜볼 필요가 있다\"며 \"대규모 예금 인출(뱅크런) 현상이 진정되기까지는 시간이 소요될 수밖에 없기 때문\"이라고 강조했다.    전문가들은 주식 투자자들이 당분간 위험 관리를 하면서 시장을 지켜볼 필요가 있다며 보수적인 대응을 주문했다.     김지산 센터장은 \"투자자들은 당분간 위험 관리를 하면서 관망할 필요가 있다\"며 \"평가 가치와 실적이 뒷받침되는 대형주 위주로 대응하는 게 맞다\"고 조언했다.    최유준 연구원은 \"최근 많이 오른 코스닥시장은 수급 쏠림 현상이 심한 만큼 유동성이 빠져나가면 많이 흔들릴 수 있다\"고 경고했다.     (윤선희 배영경 채새롬 홍유담 기자)"
    },
    {
        "title": "[특징주]제놀루션, '꿀벌 치료제' 임상 성공에 강세",
        "date": "2023.03.14. 오전 11:23",
        "content": "[이데일리 김응태 기자] 제놀루션이 꿀벌의 낭충봉아부패병 바이러스 증식을 억제하는 리보핵산(RNA) 기반 유전자 치료제 ‘허니가드-R액’ 임상을 성공적으로 완료했다는 소식에 강세다. 14일 마켓포인트에 따르면 오전 9시11분 제놀루션(225220)은 전날 대비 24.34 1만5170원에 거래되고 있다. 제놀루션은 토종벌 유충에 피해를 주는 바이러스성 질환인 낭충봉아부패병을 억제하는 치료제를 개발 중이다. 제놀루션은 꿀벌 유충과 봉군에 대한 임상 실험을 통해 허니가드액-R액 투여 시 유의미한 유충 치사율 감소를 확인했다고 밝혔다. 제놀루션은 임상 결과를 토대로 품목허가를 신청한다는 계획이다."
    },
    {
        "title": "[특징주]에코프로, 유럽 CRMA 발표 앞두고 신고가 경신",
        "date": "2023.03.14. 오전 11:22",
        "content": "[이데일리 김응태 기자] 유럽판 인플레이션 감축법(IRA)인 ‘유럽 핵심원자재법(CRMA)’ 발표를 앞두고 에코프로가 52주 신고가를 경신했다.14일 마켓포인트에 따르면 오전 9시24분 에코프로(086520)는 전날 대비 9.13% 상승한 39만4500원에 거래되고 있다. 장중에는 40만원을 기록해 52주 신고가를 경신했다.에코프로에이치엔(383310)도 전날 대비 5.44% 오른 7만7500원에 거래 중이다. 에코프로비엠(247540)은 20만800원으로 2.46% 상승하고 있다.에코프로 그룹주가 일제히 강세를 띠는 건 CRMA 법안 초안 발표를 앞두고 수혜 기대감이 커지고 있어서다. 유럽연합(EU) 진행위원회는 14일(현지시간) CRMA 초안을 공개하는 가운데, 폐배터리 재활용을 의무적으로 사용하는 내용이 담길 것으로 관측되고 있다.에코프로는 SK에코플랜트, 테스 등과 유럽 지역 배터리 재활용 사업 협력을 위한 업무협약을 체결한 바 있다. 3사는 전기차 폐배터리 물량 확보에 협력하고, 폐배터리 관련 기술을 결합해 유럽 시장을 공략한다는 계획이다."
    },
    {
        "title": "코스피 2350선까지 후퇴..\"두 달 만의 추락\" [fn오전시황]",
        "date": "2023.03.14. 오전 11:20",
        "content": "14일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 뉴스1 제공 [파이낸셜뉴스] 미국 실리콘밸리뱅크(SVB) 파산에 따른 투자심리 위축으로 국내 증시가 장 초반 약세를 보이고 있다. 이날 오전 11시5분 기준 코스피 지수는 전 거래일 대비 2.11% 내린 2359.82에 거래되고 있다. 이날 코스피는 20.24포인트(0.84%) 내린 2390.36에 출발했다.   이날 코스피는 올해 2월 이후 가장 큰 약세를 보이고 있다. 이날 장중 2355.63까지 떨어지며 장중 기준 올해 1월 19일 이후 가장 낮은 수치를 기록하고 있다.   코스피에서 개인이 3908억원 순매수 중이다. 반면 외국인과 기관은 각각 3367억원, 726억원씩 내다팔고 있다.   시가총액 상위 10개 종목은 모두 약세다. 삼성전자(-1.33%), LG에너지솔루션(-2.66%), SK하이닉스(-2.97%), 삼성바이오로직스(-0.64%), LG화학(-1.95%), 삼성SDI(-2.85%), 삼성전자우(-1.13%), 현대차(-2.05%), NAVER(-2.17%), 기아(-1.78%)는 주가가 떨어지고 있다.   서상영 미래에셋증권 미디어콘텐츠본부장은 “미국 증시가 SVB 사태에 대한 미 정부 당국의 해법 발표에도 약세를 보이는 등 여전히 변동성이 확대된 점은 한국 증시에 부담”이라며 “특히 채권시장에서 패닉 바이(BUY) 사태가 발생하는 등 금리 변동성이 확대된 점은 불안 요인”이라고 말했다.   코스닥지수는 전날보다 2.59% 하락한 768.61에 거래되고 있다. 이날 코스닥은 전일 대비 0.45포인트(0.06%) 내린 788.44에 출발했다.   코스닥시장에서 개인이 4212억원 순매수 중이다. 반면 외국인과 기관은 각각 2735억원, 1428억원씩 내다팔고 있다.   시가총액 상위 10개 종목 중에서는 에코프로(2.63%)와 에스엠(0.71%)만 상승세, 오스템임플란트는 보합세를 보이고, 다른 종목들은 모두 약세다. 반면 에코프로(086520)(3.73%)는 주가가 오르고 있다.   한편 13일(현지시간) 뉴욕증권거래소(NYSE) 다우존스30산업평균지수는 전일 대비 90.50포인트(0.28%) 하락한 3만1819.14에 장을 마감했다. S&P 500지수도 전장보다 5.83포인트(0.15%) 떨어진 3855.76을 기록했다. 반면 나스닥지수는 49.96포인트(0.45%) 오른 1만1188.84로 장을 마감했다.   한지영 키움증권 연구원은 “SVB 사태 여진, 안전자산선호심리 강화, 2월 미 CPI 경계심리 등으로 국내 증시는 변동성 장세를 전개할 전망”이라며 “국내 증시에서 역시 단기 불확실성이 확대된 상황인 만큼 관망으로 대응해 나가는 것이 우선으로 보이지만, 장중 지수 급락 혹은 변동성 증폭 시 테마, 업종 보다는 시가총액 관점에서 상위 대형주를 중심으로 분할 매수 대응하는 것도 또 다른 대안이 될 것으로 예상한다”고 조언했다."
    },
    {
        "title": "코스피, ‘SVB 사태’ 여진에 하락 출발…2370선",
        "date": "2023.03.14. 오전 11:20",
        "content": "개인 '사자' vs 외국인·기관 '팔자'\"안전자산 선호심리 강화…변동성 장세 계속\"업종별 하락 우위…시총상위종목도 '파란불'[이데일리 이용성 기자] 코스피가 미국 실리콘밸리뱅크(SVB) 파산 사태의 여진이 계속됨에 따라 하락 출발했다. \n\n\n\n14일 마켓포인트에 따르면 오전 9시13분 현재 코스피 지수는 전 거래일 대비 34.07(1.41%) 하락한 2376.53을 기록하고 있다.간밤 뉴욕 증시는 SVB 파산 사태를 미국 당국이 빠르게 수습하는 과정을 거치며 혼조세로 마감했다. 13일(현지시간) 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전거래일 대비 0.28% 하락한 3만1819.14에 장을 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.15% 내린 3855.76에 거래를 마쳤다. 반면 기술주 위주의 나스닥 지수는 0.45% 오른 1만1188.84를 기록했다.한지영 키움증권 연구원은 “SVB 및 시그니처뱅크 유동성 위기로 인한 잇따른 폐쇄사태 이후 미국 당국은 해당 위기가 만들어낼 수 있는 연쇄 파급효과를 차단하는 데 주력하고 있는 모습”이라며 “오늘도 SVB 사태 여진이 계속될 전망이며 안전자산 선호심리가 강화될 것으로 보인다”며 “2월 미국 CPI 경계심리 등으로 변동성 장세가 전개될 전망”이라고 내다봤다.    수급 주체별로는 개인이 1515억원 순매수세를 보이고 있다. 외국인과 기관이 각각 754억원, 805억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 1381억원 매도 우위를 보이고 있다. 업종별로는 하락 우위다. 증권이 2.37%로 가장 큰 하락률을 보이고 있고, 보험과 금융업 등이 각 2.36, 2.08%로 뒤를 이었다. 철강금속, 운수창고, 건설업 등도 1%대 하락세를 보이고 있다. 시가총액 상위 종목들은 일제히 ‘파란불’을 켰다. SK하이닉스(000660)는 2.73% 하락률을 나타냈고, 삼성전자(005930), LG에너지솔루션(373220), LG화학(051910), 삼성SDI(006400), NAVER(035420) 등은 1%대 내림세다. 현대차(005380)와 삼성바이오로직스(207940), 기아(000270)는 1% 미만으로 약보합세다."
    },
    {
        "title": "주주행동주의 통했다…한국알콜 \"트러스톤 추천 감사 선임\"",
        "date": "2023.03.14. 오전 10:53",
        "content": "주총서 선임할 사이외사 사전 협의트러스톤 \"소수주주 배려 높이 평가\"\n\n\n\n[서울경제] 행동주의 투자 전략을 쓰는 트러스톤자산운용의 주주 제안이 한국알콜(017890)에 통했다. 한국알콜이 트러스톤 측이 추천한 감사위원을 겸하는 사외이사 후보 선임안을 주주총회 안건으로 상정해 통과시킨다는 방침을 정한 것이다.한국알콜은 이달 28일로 예정된 주총에서 3명의 감사위원을 겸하는 사외이사를 선임한다. 특히 트러스톤이 추천한 차재목 김앤장 변호사도 3명의 감사위원 중 한 명으로 선임된다. 차 변호사는 공정거래법 전문가다.트러스톤 측은 “감사위원회에서 보다 합리적이고 적절한 검토가 이뤄질 수 있을 것”이라며 “감사위의 독립성과 전문성이 한층 강화될 것”이라고 기대했다. 트러스톤의 한 관계자는 “한국알콜이 다른 2명의 감사위원 후보에 대해서도 사전 논의를 해왔다”면서 “3명의 감사위원 후보 모두 소수 주주와의 협의를 통해 결정한 회사 측의 노력을 높이 평가한다”고 말했다.트러스톤은 7.05%의 지분을 보유해 한국알콜의 2대 주주다. 이성원 트러스톤운용 부사장은 “사업의 안정성과 성장성에 비해 낮은 주주 환원율 등의 이유로 주가가 현저히 저평가돼 있다고 판단해 한국알콜 주식을 매입했다”며 “지난해 10월부터 회사 경영진과 수차례 비공개 미팅을 벌이면서 이번에 좋은 결과가 나오게 됐다”고 설명했다.한국알콜 주주(1.89%)로 주주 제안을 낸 ‘주식농부’ 박영옥 회장도 “소수 주주의 감사위원 추천을 받아들인 회사 측 노력을 높이 평가한다”며 “이사회와 감사위 위원 구성 변화가 회사의 성장과 주주가치 제고로 이어질 것”이라고 기대했다.한국알콜을 대상으로 소액주주 활동을 펼쳐온 행동주의 투자 플랫폼 ‘한톨’의 김건수 대표도 “이 같은 방향으로 변화하는 회사의 움직임을 환영하며 궁극적인 기업가치 개선으로 이어질 것”이라고 평가했다.기업 지배구조 연구 전문가인 김우진 서울대 교수는 “원래 주주 행동주의는 경영진과의 비공개 대화 등 우호적인 접근을 먼저 시도하며 미국의 경우 상당 부분의 이견이 이 단계에서 해소된다”며 “이번 한국알콜 감사위원 후보 선출은 경영진과 외부 주주 간 협의를 통해 이뤄진 매우 모범적인 사례로 향후 공동의 목표인 기업가치 증진에 크게 기여하기를 기대한다”고 말했다."
    },
    {
        "title": "개미들, 삼성운용 美 장기채 ETF 6개월만에 1000억 샀다",
        "date": "2023.03.14. 오전 10:51",
        "content": "'KODEX미국채울트라30년'금리 하락 시 더 많은 수익 창출[서울경제] 삼성자산운용은 개인투자자들이 ‘KODEX미국채울트라30년선물(H)’ 상장지수펀드(ETF)를 6개월만에 1023억원 순매수했다고 14일 밝혔다.\n\n\n\n이 ETF는 소액으로도 미국채 30년물에 투자할 수 있는 상품이다. 미국채 30년물 선물가격을 기초로 하는 ‘S&P Ultra T-Bond Futures Excess Return Index’를 기초지수로 한다. 듀레이션(만기)은 약 17년, 총 보수는 연 0.3%이다.개인투자자들은 채권 금리가 다시 상승하기 시작한 2월 이후 24영업일 동안 하루도 빠짐없이 461억 원을 순매수했다. 이에 따라 이 상품의 순자산(AUM)규모도 올해 692억원 증가하며 1516억원으로 크게 늘었다.임태혁 삼성자산운용 ETF운용본부 상무는 “최근 SVB 파산 등 새로운 정책 결정 변수들이 등장하면서 시장 예상을 뛰어 넘는 금리 상승 보다는 금리 하락을 기대하는 전망들이 빠르게 늘어나고 있는 만큼 미국 장기채권에 대한 투자자 수요는 당분간 이어질 것”이라고 설명했다. 채권 금리가 하락할 경우 단기채권 보다는 듀레이션(투자자금의 평균 회수기간)이 긴 장기채권이 더 많은 수익을 창출할 수 있다."
    },
    {
        "title": "“지금이 기다려온 투자 시점”... 美장기채로 달려가는 개미들",
        "date": "2023.03.14. 오전 10:49",
        "content": "KODEX미국채울트라30년선물(H) ETF개인투자자 6개월 1023억원 순매수\n\n\n\n <사진=삼성자산운용>실리콘밸리은행(SVB) 파산 사태로 인해 향후 공격적인 금리 인상이 어려울 것이란 전망에 개미들이 미국 장기채 투자에 나서고 있다.14일 삼성자산운용은 개인투자자들이 6개월 만에 ‘KODEX미국채울트라30년선물(H)’ ETF를 1023억원 순매수했다고 밝혔다. 이와는 별도로 개인투자자들이 많이 활용하는 은행 신탁 채널에서도 79억원의 순매수가 유입됐다.특히 지난해 10월 미국 30년 국채금리가 4%를 넘어설 때부터 본격 유입되기 시작한 개인투자자들의 순매수세가 올해 들어 더 강해지며 최근 한 달 동안 410억원 가량 들어왔다. 해당 ETF의 순자산 규모도 올해 692억원 증가하며 1516억원으로 크게 늘었다.최근 SVB 파산 사태로 인한 금융시장 불확실성 확대로 미국 연방준비제도(Fed·연준)가 고강도 금리 인상을 지속하기 어려울 것이란 예상에 개미들이 장기채를 매집 중인 것으로 풀이된다. 채권 금리가 하락할 경우 단기채 보다 듀레이션(투자자금의 평균 회수기간)이 긴 장기채가 더 많은 수익을 창출할 수 있다. 향후 채권 금리가 단기적으로 오르더라도 개인투자자들이 긴 호흡으로 장기채에 투자하는 것으로 분석된다.임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX 미국채울트라30년선물(H) ETF는 국내 상장된 ETF 중 최장기 해외 채권에 투자하는 상품”이라며 “초장기 금리는 향후 경기 방향성을 판단해볼 수 있는 지표로 최근 지속된 금리 인상으로 인해 경기침체 가능성을 높게 보는 투자자들의 매수세가 이어지고 있다”고 말했다."
    },
    {
        "title": "“금융 글자만 있어도 주가 빠진다”...韓 은행주 우수수",
        "date": "2023.03.14. 오전 10:47",
        "content": "14일 오전 서울 중구 하나은행 본점 딜링룸에 코스피 지수, 원달러 환율이 표시돼 있다.하나금융 KB금융 장초반 -3% 내외 약세미국 뱅크런 우려에 국내 금융주 동반하락14일 국내 주식시장에서 금융주가 일제히 약세를 보이고 있다. 미국 실리콘밸리은행(SVB) 파산 여파로 전날 미국 뉴욕증시에서 금융주가 크게 떨어진 것이 영향을 미친 것으로 보인다.이날 한국거래소에 따르면 오전 9시50분 기준 하나금융지주는 전 거래일보다 3.16% 하락 거래되고 있다. 우리금융지주(-2.19%), KB금융(-2.98%), 신한지주(-1.8%) 등도 하락세다.서정훈 삼성증권 연구원은 “미국 지방은행의 뱅크런 우려가 지속되며 금융 섹터가 전반적으로 약세를 보이고 있다”면서 “시장금리가 빠르게 내려온 덕분에 금리 민감도가 높은 나스닥만 홀로 소폭 상승했다”고 설명했다.전날 미국 뉴욕증시에서는 SVB와 시그니처은행 파산 여파로 인해 미국 금융주가 일제히 약세를 보였다. 씨티그룹 (-7.45%), 뱅크오브아메리카(-5.81%), 뉴욕 멜론 은행(-6.74%) 등 대형은행 뿐만 아니라 자금 경색 가능성이 커지면서 지역은행인 퍼스트리퍼블릭과 팩웨스트뱅코프는 각각 61%, 45% 급락세를 보였다.금융섹터 불안이 커지면서 연준의 금리 인상에 제동을 걸 것이라는 전망도 이어지고 있다. 골드만삭스는 이달 금리인상 중단 가능성을 전망했고, 노무라증권은 양적긴축 중단과 함께 금리인하 가능성을 주장한 바 있다.서 연구원은 “긴축 중단 가능성 부각되며 미국 국채 2년물 4% 이하로 떨어졌다”며 “금융 시스템에 대한 우려가 커지면서 투자자들의 관망세는 강해지는 모습”이라고 설명했다."
    },
    {
        "title": "[마켓ING]SVB 여진·물가 경계에 흔들린 투심",
        "date": "2023.03.14. 오전 10:45",
        "content": "코스피 2400선·코스닥 770선 무너져SVB 사태 여진으로 위축된 투자심리美 물가지표 발표 앞두고 경계감도\n\n\n\n코스피지수가 전일 대비 -0.86%p 하락한 2389.74에 개장한 14일 서울 중구 하나은행 딜링룸에 딜러들이 분주히 움직이고 있다. 사진=윤동주 기자 doso7@코스피가 하루만에 2400선이 무너졌다. 미국 실리콘밸리은행(SVB) 파산 여파로 확대된 불안감이 쉽게 가시지 않는 것으로 풀이된다. 미국 2월 소비자물가지수(CPI) 발표를 앞두고 경계감도 커진 것으로 보인다. 단기 불확실성이 확대된 만큼 관망으로 대응하는 것이 우선이며 시가총액 상위 대형주를 중심으로 대응하는 것이 유효하다는 의견이 나온다.코스피, 하루만에 2400선 내줘14일 오전 10시25분 기준 코스피는 전일 대비 45.03포인트(1.87%) 내린 2365.57을 기록 중이다. 코스닥은 19.41포인트(2.46%) 하락한 769.48을 기록했다.SVB 파산 여진에 위축된 투자심리가 쉽게 풀리지 않는 것으로 보인다. 서상영 미래에셋증권 연구원은 \"미국 증시가 SVB 사태에 대한 정부 당국의 해법 발표에도 약세를 보이는 등 여전히 변동성이 확대된 점은 한국 증시에 부담\"이라며 \"특히 채권시장에서 패닉바이 사태가 발생하는 등 금리 변동성이 확대된 점은 불안 요인\"이라고 설명했다. 이어 \"미국 정부 당국의 SVB 사태 해법에도 불구하고 사태 완료를 위해서는 심리적인 안정이 수반돼야 한다\"고 덧붙였다.전일 미국 증시는 혼조세로 마감했다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 0.28%, S&P500지수는 0.15% 하락했으나 나스닥지수는 0.45% 상승했다.이번 사태로 인해 증시가 재차 약세장으로 진입하지는 않을 것이란 전망이 나온다. 한지영 키움증권 연구원은 \" SVB 사태가 기존의 연방준비제도(Fed) 통화정책 경로를 수정하게 만들면서 증시 변동성을 유발한 것은 사실\"이라며 \"해당 악재로 인해 증시가 재차 약세장으로 진입하면서 연저점을 하회할지 여부는 증시에 예상치 못한 신규 악재가 등장해야 한다는 전제조건이 필요하다. 이번 사태는 그동안 누적된 긴축 효과가 유발하는 악재 범주에 있는 성격이 짙기에 약세장 진입 및 연저점 하회 사례가 재연될 확률은 낮다\"고 말했다.다만 하방 압력이 높아지는 상황이라 약세국면 전환 가능성도 배제할 수 없을 것으로 보인다. 이경민 대신증권 연구원은 \"최근 고강도 긴축을 넘어 경기불안, 금융시스템 불안이 커지고 있고 달러화 등락에도 불구하고 원화 약세 압력은 여전함에 따라 상대적으로 견조한 흐름을 보였던 코스피의 하방압력 확대 가능성이 높다\"면서 \"그동안 잘 버텨온 코스피의 변동성 확대, 상대적 약세국면 전환 가능성을 경계해야 한다\"고 말했다. 이어 \"조정시 비중확대 전략은 유효하나 아직은 때가 아니며 리스크 관리가 필요하다\"고 덧붙였다.박상현 하이투자증권 연구원은 \"SVB 사태로 촉발된 신용위기가 확산될지 혹은 진정될지는 좀 더 지켜볼 필요가 있다\"면서 \"미 정부와 Fed가 선제적 긴급조치로 다행히 신용위기 확산을 막고 있는 분위기지만 뱅크런 현상이 진정되기까지는 좀 더 시간이 소요될 수밖에 없기 때문\"이라고 말했다. 이어 \"금융시장은 SVB 사태가 진정되기 위해서 Fed 등 글로벌 주요국의 긴축 기조 전환 즉 금리 인상 중단 혹은 금리 인하 등의 정책 기조 전환의 확인을 원하고 있다\"고 덧붙였다.물가지표는 투심을 안정시킬 수 있을까SVB 사태로 인한 여진이 가라앉지 않고 있는 가운데 시장은 이날 발표될 미국 2월 CPI에 촉각을 곤두세우고 있다.SVB 파산 여파로 Fed가 오는 22일 열릴 3월 연방공개시장위원회(FOMC)에서 빅스텝(금리 0.5%포인트 인상)을 취할 가능성이 옅어지고 베이비스텝(금리 0.25%포인트 인상)에 무게가 실리고 있다. 2월 CPI 결과에 따라 이같은 전망에 한층 힘이 실릴지 여부를 가늠할 수 있을 것으로 보인다. 시카고상품거래소(CME) 페드워치 기준 3월 FOMC에서 금리  25bp(1bp=0.01%포인트) 인상 확률은 62%로 지난주까지만 해도 50bp 인상이 대세였던 것과 비교하면 상황이 크게 바뀌었다. 금리 동결 확률도 SVB 사태 이전 0%에서 38%로 높아졌다.이날 밤 발표 예정인 미국 2월 CPI의 시장 전망치는 6.0%, 근원 CPI는 5.4%다. 이는 전월 6.4%, 5.6%보다 낮은 수준이다. 한지영 연구원은 \"만약 예상보다 낮은 수준의 수치를 기록할 경우 단기적으로 3월 동결 전망에 힘이 실릴 것으로 보이나 3월 FOMC 이전까지 SVB 사태 관련 뉴스플로우에 영향을 받으면서 금리 인상 강도 컨센서스가 수시로 뒤바뀔 것\"이라며 \"2월 CPI는 시장 중립적, 3월 FOMC는 25bp 인상을 베이스 경로로 상정해놓고 증시 대응에 나서는 것이 적절할 것\"이라고 설명했다.CPI가 시장의 예상 수준일 경우 시장도 안정을 찾을 것이란 전망이다. 김일혁 KB증권 연구원은 \"지금 상황에서 걱정스러운 것은 통화긴축 강도를 낮출 수 없을 정도로 물가가 오르는 시나리오\"라며 \"오늘 밤에 나올 2월 CPI가 예상을 크게 웃돌면 Fed가 금융안정보다 물가안정을 우선할 수 있다는 우려가 커질 수 있으나 CPI가 예상 수준으로 나온다면 시장은 안정을 찾기 시작할 것\"이라고 내다봤다."
    },
    {
        "title": "\"SVB사태 여파에 과도한 금리인하 기대 후퇴…FOMC가 변곡점\"[스톡톡스]",
        "date": "2023.03.14. 오전 10:42",
        "content": "이경민 대신증권 투자전략팀장\"SVB 이어 폐쇄 이어져, 시장 불안감 확대\"\"과도한 美 금리 인하 기대감 되돌림 더해져\"\"FOMC까지 변동성, 결과따라 방향성 잡을것\"[이데일리 원다연 기자] 14일 코스피 지수가 장중 2% 넘게 하락했다. 미국 실리콘밸리은행(SVB) 파산 여파에 전날 연방준비제도(연준·Fed)의 기준금리 정책 완화에 대한 과도한 기대감의 되돌림이 더해진 때문이란 분석이 나왔다. SVB 사태에도 전날 코스피 시장이 반등한 것과 달리 이날 오전 10시 30분 현재 코스피 지수는 전거래일 대비 47.46포인트(1.95%) 내린 2363.54에 거래되고 있다. 이경민 대신증권 투자전략팀장은 이날 이데일리와 통화에서 “SVB 파산 사태에도 전날 시장이 반등한 것은 미 정부와 연준이 빠르고 강한 조치를 내놓았기 때문”이라며 “다만 SVB 외에도 여러 은행들의 파산 이야기가 들리고 있고, 당국이 은행 전반을 살려줄 수 있을지에 대한 의문이 커지면서 시장에 불안감이 나타나고 있다”고 말했다. 이 팀장은 이같은 불안감에 더해 전날 시장에 과도하게 반영됐던 미 연준의 기준금리 완화에 대한 기대감이 후퇴하는 것 역시 시장의 하락폭을 키우고 있다고 밝혔다. 전날 시장에서는 미 연준과 재무부가 SVB 사태 긴급 진화에 나서면서 이달 기준금리 결정 회의 때 연준이 기준금리를 동결하거나, 나아가 내릴지도 모른다는 전망이 확산했다. 가파른 금리 상승이 초래한 국채 등 자산가격 폭락이 SVB 파산의 주요 원인 중 하나였던 만큼, 은행 구제를 하면서 기준금리를 더 올리기 어려울 것이란 해석이었다. 이 팀장은 다만 “전날 시장 반등 과정에서 금리 정책에 대한 기대가 너무 세게 들어왔다”며 “오늘 시장에서는 그같은 기대감의 되돌림 현상이 나타나고 있다”고 말했다. 그러면서 시장은 오는 21~22일(현지시간) 연방공개시장위원회의 정례회의 때까지 변동성을 이어갈 것으로 봤다. 이 팀장은 “FOMC 회의 결과가 변곡점”이라며 “금리 인하에 대한 기대를 되돌리는 과정에서 시장 불안이 나타날 수 있지만, 회의 결과를 확인하면서 시장이 제대로 된 방향성을 잡을 것”이라고 전망했다. \n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러 거래가가 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "제2의 SVB 우려?…코스피 2370대로 하락, 코스닥도 2%대 하락",
        "date": "2023.03.14. 오전 10:37",
        "content": "외국인도 기관도 순매도…개인만 순매수세\n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다. 이날 코스피는 1%가량 내린 2370포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다. 원/달러 환율 1300원대를 기점으로 오르내리고 있다. 연합뉴스[헤럴드경제=서경원 기자] 지난 13일 미국 실리콘밸리뱅크(SVB) 파산 소식에도 크게 흔들리지 않았던 국내 주식시장이 14일 큰 폭의 하락세를 나타내고 있다.이날 오전 10시 23분 현재 코스피는 전 거래일보다 1.65% 하락한 2370.83를 나타내고 있다. 지수는 전장보다 20.24포인트(0.84%) 내린 2390.36으로 출발했지만 시간이 흐를수록 낙폭을 키우면서 2370대까지 떨어졌다.외국인과 기관의 쌍끌이 매도세가 지수를 끌어내리는 것으로 보인다. 유가증권시장에서 외국인과 기관이 각각 2800억원, 424억원 어치를 각각 순매도 중이다. 개인 홀로 3061억원을 순매수하고 있다.같은 시각 코스닥도 전일대비 2.31% 떨어진 770.69를 기록 중이다. 코스닥 역시 외국인과 기관이 각각 2470억원, 1131억원씩 순매도했고 개인은 3649억원 순매수했다.이날 환율은 소폭 상승했지만 주식시장에 비해 상대적으로 안정적인 모습이다. 서울 외환시장에서 원/달러 환율은 3.7원 내린 1298.1원으로 개장한 뒤 같은 시각 1300원대 초반 흐름을 이어가고 있다.국내 증시는 SVB 파산에 이어 다른 지역은행도 연쇄적으로 붕괴할 수 있다는 우려 속에 지난밤 혼조세로 마감한 뉴욕증시의 영향을 받고 있다.일단 SVB 파산에 이어 뉴욕에 본부를 둔 가상자산 전문은행 시그니처 은행까지 파산했으나 미 당국이 고객 예치금 전액 보증과 유동성 부족 금융기관을 지원하는 ‘은행기간대출프로그램(BTFP)’을 약속하면서 시장이 다소 안도했다. 조 바이든 미국 대통령 역시 은행 시스템 안정을 위해 “여기서 멈추지 않고 필요한 어떤 일이든 할 것”이라고 약속했다.하지만 미국 중소형 은행을 중심으로 뱅크런(대량 인출 사태)에 대한 우려는 계속되는 상황이다. 뉴욕증시 지수의 장중 변동성이 커지고 일부 지역 은행들 주가가 폭락세를 보이는 등 불안한 모습이 나타난 것도 이런 맥락에서다.아울러 시장은 한국 시각으로 이날 밤 발표되는 미국의 2월 소비자물가지수(CPI) 발표에도 촉각을 세우고 있다. CPI가 시장 예상치보다 높을 경우 금융권의 불안에도 미국 연방준비제도(Fed·연준)이 금리 인상 기조를 유지할 가능성이 높아지게 된다."
    },
    {
        "title": "“2년새 주가 8배 기록 되살리겠다”…순익 44% 배당 ‘짐슬라’",
        "date": "2023.03.14. 오전 10:37",
        "content": "美증시 상장 해운사 ZIM상반기 적자전환 전망에도4분기 배당수익률 30% 달해\n\n\n\n 이스라엘의 해운사 ZIM. <사진=밸류더마켓>미국 증시에 상장된 세계 10위 컨테이너선사인 ‘짐 인티그레이티드 시핑 서비스(ZIM)’가 파격적인 배당금을 발표하면서 주가가 급등했다. 이 회사는 해운업계 침체가 발생한 지난해 연간 순이익의 44%를 배당재원으로 쓴 것으로 나타났다.13일(현지시간) 미국 증시에서 짐 주가는 6.59% 상승한 주당 20.86달러에 마감했다. 장중엔 최대 24.63%까지 급등하기도 했다. 이날 짐의 거래량은 전 거래일 대비 약 4배 증가했다. 짐은 지난 2021~2022년 8배가량 상승하며 국내 서학개미들에게 ‘짐슬라(짐+테슬라)’로 불리기도 한 주식이다.이날 짐의 주가가 급등한 이유는 회사 측의 파격적인 배당 정책 때문이다. 짐은 13일 지난해 4분기 실적 발표를 통해 4분기 배당금으로 주당 6.4달러를 선언했다. 이는 13일 종가 기준 30%에 달하는 배당수익률이다.짐의 지난해 총 배당금 규모는 16.94달러로 배당금액은 20억4000만달러(2조6500억원)다. 이는 짐의 지난해 총 순이익(46억3000만달러)의 44%에 달하는 수치다.컨테이너선사의 운임지수인 상하이컨테이너운임지수(SCFI)가 고점 대비 80%가량 폭락하면서 수익성이 악화했음에도 적극적인 주주환원 정책을 지속하는 모습이다. 짐의 지난해 4분기 순이익은 4억1700만달러(5430억원)로 전년 동기 대비 76%, 직전 분기 대비 64% 감소했다. 다만 주당순이익(EPS)은 3.44달러로 월가 전망치(2.84달러)를 웃돌았다.일부 월가 애널리스트들은 경기침체 여파로 인해 짐이 올해 상반기 적자를 볼 가능성도 제기하고 있다. 하지만 짐은 올해에도 현재의 배당 정책을 지속할 것임을 강조했다. 짐의 최고재무책임자(CFO)인 하비에르 데스트리아우도 “상반기에 비해 하반기에 개선된 실적 결과를 기대한다”며 “배당 정책이 바뀔 것이라고 생각할 이유가 없다”고 밝혔다."
    },
    {
        "title": "[오전 시황] 美 SVB 파산 충격 지속…코스피 2360선 위태",
        "date": "2023.03.14. 오전 10:34",
        "content": "코14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다. /사진제공=연합뉴스[서울경제] 미국 실리콘밸리뱅크(SVB) 파산에 따른 투자심리 위축으로 국내 증시가 장 초반 약세를 보이고 있다.오전 10시 16분 기준 코스피는 전 거래일 대비 47.59포인트(1.97%) 내린 2362.36에 거래되고 있다. 이날 코스피는 20.24포인트(0.84%) 내린 2390.36에 출발했다.유가증권시장에서는 개인이 3193억 원 순매수 중이다. 반면 외국인과 기관은 각각 2496억 원, 836억 원씩 내다팔고 있다.시가총액 상위 10개 종목은 모두 약세다. 삼성전자(005930)(-1.33%), LG에너지솔루션(373220)(-2.31%), SK하이닉스(000660)(-3.44%), 삼성바이오로직스(207940)(-0.51%), LG화학(051910)(-2.23%), 삼성SDI(006400)(-3.12%), 삼성전자우(005935)(-1.32%), 현대차(005380)(-1.53%), NAVER(035420)(-1.98%), 기아(000270)(-0.89%)는 주가가 떨어지고 있다.서상영 미래에셋증권 미디어콘텐츠 본부장은 “미국 증시가 SVB 사태에 대한 미 정부 당국의 해법 발표에도 약세를 보이는 등 여전히 변동성이 확대된 점은 한국 증시에 부담”이라며 “특히 채권시장에서 패닉 바이(BUY) 사태가 발생하는 등 금리 변동성이 확대된 점은 불안 요인”이라고 말했다.한지영 키움증권 연구원은 “SVB 사태 여진, 안전자산선호심리 강화, 2월 미 CPI 경계심리 등으로 국내 증시는 변동성 장세를 전개할 전망”이라고 말했다. 그는 이어 “국내 증시에서 역시 단기 불확실성이 확대된 상황인 만큼 관망으로 대응해 나가는 것이 우선으로 보이지만, 장중 지수 급락 혹은 변동성 증폭 시 테마, 업종 보다는 시가총액 관점에서 상위 대형주를 중심으로 분할 매수 대응하는 것도 또 다른 대안이 될 것으로 예상한다”고 조언했다. 코스닥지수는 전날보다 19.03포인트(2.41%) 내린 769.99에 거래되고 있다. 이날 코스닥은 전일 대비 0.45포인트(0.06%) 내린 788.44에 출발했다. 코스닥시장에서는 개인이 3502억 원 순매수 중이다. 반면 외국인과 기관은 각각 2423억 원, 1022억 원씩 내다팔고 있다.시가총액 상위 10개 종목 중에서는 에코프로비엠(247540)(-1.72%), 셀트리온헬스케어(091990)(-0.80%), 엘앤에프(066970)(-4.45%), HLB(028300)(-2.53%), 카카오게임즈(293490)(-0.35%), 셀트리온제약(068760)(-1.70%)은 약세다. 반면 에코프로(086520)(3.73%)는 주가가 오르고 있다.13일(현지시간) 뉴욕증권거래소(NYSE) 다우존스30산업평균지수는 전일 대비 90.50포인트(0.28%) 하락한 3만1819.14에 장을 마감했다. S&P 500지수도 전장보다 5.83포인트(0.15%) 떨어진 3855.76을 기록했다. 반면 나스닥지수는 49.96포인트(0.45%) 오른 1만1188.84로 장을 마감했다."
    },
    {
        "title": "‘SVB 파산 여파 번지나’…금융주 일제히 약세",
        "date": "2023.03.14. 오전 10:30",
        "content": "실리콘밸리은행. [사진 제공 = 연합뉴스]실리콘밸리은행(SVB) 등 미국 은행의 파산에 금융주가 일제히 약세다.14일 오전 10시 현재 하나금융지주는 전일대비 1350원(3.16%) 내린 4만1350원에 거래되고 있다.같은 시간 KB금융(-3.08%), 우리금융지주(-2.54%), BNK금융지주(-2.78%), 신한지주(-1.66%) 등도 크게 내리고 있다.SVB 파산 여파로 미국 뉴욕 증시가 하락한 데 따른 것으로 풀이된다.13일(현지시간) 미국 뉴욕증시에서는 SVB와 시그니처은행의 파산에 따라 금융주 투자심리가 크게 악화했다.S&P500지수 내 금융주가 3.78% 하락했다. 개별 기업으로는 뱅크오브아메리카(-5.81%) 뉴욕 멜론 은행(-6.74%)가 5% 이상 내렸고, 씨티그룹은 7.45%, 웰스파고는 7.13% 하락한 것으로 나타났다."
    },
    {
        "title": "코스피, 외국인·기관 매도세에 장중 2%대 하락…2350선 '터치'",
        "date": "2023.03.14. 오전 10:24",
        "content": "개인 '사자' vs 외국인·기관 '팔자'\"美 증시 변동성, 한국 증시에도 부담\"업종별 하락 우위…시총상위종목 ‘파란불’[이데일리 이용성 기자] 코스피가 외국인과 기관의 쌍끌이 매도세에 2% 가까이 하락하고 있다.\n\n\n\n14일 마켓포인트에 따르면 오전 10시20분 코스피 지수는 전 거래일 대비 44.96(1.85%) 하락한 2366.11을 기록하고 있다. 이날 코스피 지수는 전 거래일보다 20.24(0.84%) 하락한 2390.36으로 개장했다. 이후 외국인과 기관의 매물이 출회해 2% 넘게 떨어지면서 장중 2350선을 터치하기도 했다.서상영 미래에셋증권 연구원은 “미국 증시가 실리콘밸리뱅크(SVB) 사태에 대한 정부 당국의 해법 발표에도 약세를 보이는 등 여전히 변동성이 확대된 점은 한국 증시에 부담으로 작용한다”며 “특히 채권시장에서 패닉 바이 사태가 발생하는 등 금리 변동성이 확대된 점은 불안 요인이다”라고 전했다. 수급 주체별로는 개인이 3126억원 순매수세를 보이고 있다. 외국인과 기관이 각각 2453억원, 823억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 2609억원 매도 우위를 보이고 있다. 업종별로는 하락 우위다. 섬유·의복과 증권, 의료정밀, 기계 등이 3%대 하락률을 보이며 큰 폭으로 떨어졌고, 금융업, 건설업, 서비스업 등도 2%대 내림세다. 유통업, 의약품, 전기가스업 등도 1%대 하락세를 보이고 있다. 시가총액 상위 종목들은 일제히 ‘파란불’을 켰다. SK하이닉스(000660)는 3.20% 하락률을 나타냈고, LG에너지솔루션(373220)과 LG화학(051910)은 2%대 하락세다. 삼성전자(005930)와 현대차(005380), NAVER(035420) 등도 1%대 떨어지는 등 전반적으로 하락 폭이 커지고 있다. 한편 간밤 뉴욕 증시는 SVB 파산 사태를 미국 당국이 빠르게 수습하는 과정을 거치며 혼조세로 마감했다. 13일(현지시간) 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전거래일 대비 0.28% 하락한 3만1819.14에 장을 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.15% 내린 3855.76에 거래를 마쳤다. 반면 기술주 위주의 나스닥 지수는 0.45% 오른 1만1188.84를 기록했다."
    },
    {
        "title": "한국거래소 코스닥시장 위원장에 민홍기 변호사 내정",
        "date": "2023.03.14. 오전 10:23",
        "content": "민홍기 변호사[한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소 코스닥시장위원회는 14일 위원회를 개최하고 민홍기 법무법인 에이펙스 대표변호사를 코스닥시장 위원장 후보로 추천했다고 밝혔다.    민 후보는 중소기업과 관련한 풍부한 업무 경험이 있고 코스닥시장 기업심사위원회 위원장, 시장감시위원회 위원 등을 역임한 자본시장 전문가라고 거래소는 소개했다.    민 후보는 29일 개최되는 거래소 정기주주총회에서 코스닥시장 위원장으로 선임될 예정이다.     srchae@yna.co.kr"
    },
    {
        "title": "KB證, 이자율 최대 0.6%P 또 내린다…\"사회적 책임 제고\"",
        "date": "2023.03.14. 오전 10:14",
        "content": "내달 신용융자·주담대 이자율 인하年 9.1%···5대 증권사 중 최저수준\n\n\n\n서울 여의도 KB증권 사옥. 사진 제공=KB증권[서울경제] KB증권이 3월에 이어 4월에도 신용 융자와 주식담보대출 이자율을 구간별로 0.2~0.6%포인트씩 더 내린다. ‘기준금리 하향 안정’이 표면적인 이유지만 최근 금융권의 ‘국내 이자 장사 편중’에 불편한 기색을 내비치는 정부 분위기를 의식한 조치라는 평가도 나온다.KB증권은 다음 달 1일부터 영업점·비대면 고객 모두에게 이 같은 새 이자율을 적용한다고 14일 밝혔다. 이에 따라 최고 구간 금리는 현행 연 9.5%에서 연 9.1%로 연 0.4%포인트 낮아진다. 이는 5대 대형 증권사와 비교할 때 최저 수준이라고 회사 측은 전했다. 주식담보대출은 4월 1일 신규 대출분부터, 신용 융자는 체결일 기준 4월 3일(결제일 기준 4월 5일) 매수분부터 각각 적용한다.KB증권은 이번 결정의 이유로 증권사 신용 융자, 주식담보대출 이자율의 기준금리인 양도성예금증서(CD)·기업어음(CP) 금리 수준이 지난해 12월 이후 하향 안정세를 보이고 있는 점을 들었다. KB증권은 이달 1일에도 같은 이유로 신용 융자, 주식담보대출 이자율을 최고금리 구간에서 연 0.3%포인트 낮춘 바 있다.업계 일각에서는 KB증권이 금융권 전반에 이자율 인하를 요구하는 금융 당국의 움직임에 선제 대응한 것이라는 주장도 제기됐다. 실제로 이달 KB증권을 비롯해 각 금융투자 회사들이 앞다퉈 금리를 내렸지만 시장에서는 뒤늦은 ‘찔끔 인하’라는 비판이 나왔다. KB증권도 이날 금리 인하 배경에 대해 “최근 금융소비자에 대한 사회적 책임이 제고되는 상황”이라는 설명을 덧붙였다. KB증권 관계자는 “고객의 금융 활동에 실질적인 도움을 드리고자 3월에 이어 이자율 추가 인하를 선제적으로 결정했다”고 말했다."
    },
    {
        "title": "한화자산운용 \"KOFR금리 ETF 상장\"",
        "date": "2023.03.14. 오전 10:05",
        "content": "KOFR금리 ETF 14일 상장안전한 현물 복제 방식 채택개인연금·기관 모두 투자가능[서울경제] 한화자산운용은 한국 무위험지표금리를 기초지수로 하는 ‘ARIRANG KOFR금리’ 상장지수펀드(ETF)를 코스피에 상장했다고 14일 밝혔다.\n\n\n\nKOFR금리는 한국의 무위험지표금리(RFR)로, 익일물 국채·통안증권을 담보로 한 환매조건부채권(RP) 실거래 데이터 기반으로 산출된다. 듀레이션(만기)이 1일로 매 영업일 기준으로 이자 수익이 확정 및 누적되어 금리 변동에 따른 손실 위험은 낮고 수익구조는 안정적이다. 이 상품은 예탁결제원이 산출한 KOFR 지수를 추종해 1일물 초단기 KOFR금리 수익을 추구하고 익일물 RP를 운용대상으로 한다. KOFR금리 상품 중 유일하게 현물복제방식을 채택했다. 기존 합성상품과는 달리 거래 상대방의 부도나 파산 등의 신용위험을 회피할 수 있다. 위험등급이 또한 6등급으로 매우 낮아 기관, 개인연금 모두 투자가능하다.김성훈 한화자산운용 ETF사업본부장은 “국내 최초 위험등급 6등급(매우 낮은 위험)의 KOFR금리 상품인만큼 불확실한 매크로 환경에서 자본손실이 없는 안전한 투자수단이 될 수 있다”며 “이자를 일별로 수취할 수 있어 단기 자금을 안전하게 투자할 수 있는 매력이 높은 상품”이라고 설명했다."
    },
    {
        "title": "[개장시황] 코스피, SVB사태 여진 속 2360대로 하락…코스닥도 2.7%↓",
        "date": "2023.03.14. 오전 10:04",
        "content": "[연합][헤럴드경제=윤호 기자]코스피가 14일 미국 실리콘밸리뱅크(SVB) 파산의 여진 속에 전일 대비 2% 넘게 하락하며 2360대로 내려갔다.이날 오전 9시 50분 현재 코스피는 전 거래일보다 48.58포인트(2.02%) 하락한 2362.02를 나타내고 있다.지수는 전장보다 20.24포인트(0.84%) 내린 2390.36으로 출발했지만 시간이 흐를수록 낙폭을 키우고 있다.서울 외환시장에서 원/달러 환율은 3.7원 내린 1298.1원으로 개장했다가 상승세로 방향을 바꾼 뒤 1300원대 초반 흐름을 이어가고 있다.국내 증시는 SVB 파산에 이어 다른 지역은행도 연쇄적으로 붕괴할 수 있다는 우려 속에 지난밤 혼조세로 마감한 뉴욕증시의 영향을 받고 있다.13일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.28%), 스탠더드앤드푸어스(S&P)(-0.15%)는 하락 마감했다. 반면 기술주 중심의 나스닥지수는 전일 대비 0.45% 오른 채 거래를 마쳤다.SVB 파산에 이어 뉴욕에 본부를 둔 가상화폐 전문은행 시그니처 은행까지 파산했으나 미 당국이 고객 예치금 전액 보증과 유동성 부족 금융기관을 지원하는 은행기간대출프로그램(BTFP)을 약속하면서 시장이 다소 안도했다.조 바이든 미국 대통령 역시 은행 시스템 안정을 위해 “여기서 멈추지 않고 필요한 어떤 일이든 할 것”이라고 약속했다.하지만 미국 중소형 은행을 중심으로 뱅크런(대량 인출 사태)에 대한 우려는 계속되는 상황이다. 뉴욕증시 지수의 장중 변동성이 커지고 일부 지역 은행들 주가가 폭락세를 보이는 등 불안한 모습이 나타난 것도 같은 맥락에서다.시장은 한국 시각으로 이날 밤 발표되는 미국의 2월 소비자물가지수(CPI) 발표에도 촉각을 세우고 있다. CPI가 시장 예상치보다 높을 경우 금융권의 불안에도 미국 연방준비제도(Fed·연준)이 금리를 인상할 가능성이 커진다.다만 한지영 키움증권 연구원은 “CPI가 예상보다 낮으면 단기적으로 3월 금리 동결 전망에 힘이 실리겠지만 연방공개시장위원회(FOMC) 이전까지 SVB 사태 뉴스에 따라 시장의 금리 인상 전망은 수시로 뒤바뀔 것”이라고 말했다.시가총액(시총) 상위권 종목 대부분이 하락 중이다. 삼성전자는 1.17% 내렸고 SK하이닉스(-3.20%), POSCO홀딩스(-2.60%), LG화학(-2.51%) 등의 하락 폭이 두드러진다.같은 시각 코스닥지수는 전장보다 21.80포인트(2.76%) 떨어진 767.09를 가리키고 있다.지수는 전 거래일보다 0.45포인트(0.06%) 내린 788.44로 출발했으나 낙폭을 점점 키우고 있다."
    },
    {
        "title": "거래소, 코스닥시장위원장 후보에 민홍기 변호사 추천",
        "date": "2023.03.14. 오전 10:03",
        "content": "민홍기 법무법인 에이펙스 대표변호사[서울경제] 한국거래소가 코스닥시장위원회 위원장 후보로 민홍기 법무법인 에이펙스 대표변호사를 추천했다고 14일 밝혔다. ★본지 10일 19면 참조거래소는 “민 변호사는 중소기업과 관련한 풍부한 업무경험이 있고, 코스닥시장 기업심사위원회 위원장(3년), 시장감시위원회 위원(3년) 등을 역임해 자본시장에 대한 전문성을 갖고 있다”며 이날 제8차 코스닥시장위원회를 개최해 코스닥시장위원장 후보로 올렸다. 최종 선임은 이달 말 거래소 정기 주주총회에서 결정된다. 임기는 2년이다.민 변호사는 1983년 고려대를 졸업한 뒤 동 대학에서 행정법 석사과정와 세법 박사과정을 수료했다. 사법연수원 15기로 동일종합법무법인, 법무법인 세진종합법률사무소, 법무법인 서린 등을 거쳤고 2010년부터 에이펙스 대표변호사로 재직 중이다. 민 변호사는 앞서 코스닥 시장 상장폐지실질심사위원회 위원을 맡은 바 있다. 이후 대법원 사법행정자문회의 상고제도개선특별위원회 위원, 중소상공인희망재단 이사장, 보건복지부 의사상자심사위원회 위원 등을 지냈다. 민 변호사가 위원장으로 선임되면 두 번 연속 외부 인사가 위원장을 맡게 된다."
    },
    {
        "title": "‘예금자 불안’ 초기진압 성공…‘블랙 먼데이’ 막았다 [SVB파장]",
        "date": "2023.03.14. 오전 9:46",
        "content": "미국 캘리포니아 산타클라라 실리콘밸리은행 지점 앞에서 고객들이 예금을 찾기 위해 대기하는 가운데 데드라 돈(오른쪽 네 번째) 연방예금보험공사(FDIC) 조사관이 예금자보호정책을 설명하고 있다. [EPA][헤럴드경제=김우영·원호연 기자] 미국 실리콘밸리은행(SVB) 파산 이후 처음 문을 연 글로벌 금융시장이 우려했던 공황 사태엔 빠지지 않았다. 금융당국과 은행들의 발 빠른 안정화 조치가 신용 리스크 확산 우려를 잠재운 데에 따른 것으로 보인다.▶안전자산·기술주 동시 상승=13일(현지시간) 미국 2년물 국채금리는 0.5% 이상 급락하며 4.01%대를 기록했다. 이는 1987년 ‘블랙먼데이’ 다음날인 10월 20일 이후 하루 최대 하락폭이다.10년물 미 국채금리도 0.16%포인트 이상 떨어졌다. 미 국채와 함께 대표적인 안전자산으로 꼽히는 금 역시 2.6% 급등했다.SVB 파산으로 안전자산 선호가 높아진 데에 따른 것이다. 헤지펀드 텔레메트리의 토머스 손턴 설립자는 블룸버그통신에 “투자자들에게 가장 중요한 것은 이러한 파동이 앞으로 계속될 것인가”라며 “시장엔 여전히 위험이 많이 남아 있다”고 밝혔다.하지만 증시는 견고했다. 이날 미국 뉴욕증시에서 스탠더드앤드푸어스(S&P)500지수는 하루 내내 등락을 반복하다 0.15% 소폭 하락 마감했다. 추가 파산 우려에 은행주들이 일제히 급락했지만 시장 전체를 뒤흔들어 놓진 않았다.기술주 중심의 나스닥지수는 0.45% 오히려 올랐다. 이번 SVB 파산이 연방준비제도(Fed·연준)의 빠른 기준금리 인상 때문이란 지적이 커지면서 연준이 3월 공개시장위원회(FOMC)에서 긴축 속도를 늦출 수 있다는 기대가 커진 데에 따른 것이다. 악재가 오히려 호재가 되는 역설적인 상황이 펼쳐진 것이다.골드만삭스는 연준이 3월 기준금리를 올리지 않을 수 있다고 전망했다. 골드만삭스는 “연준은 인플레이션은 중기적 문제로 보고 지금 당장은 금융 안정을 우선시할 가능성이 있다”고 밝혔다.▶예금 전액 보증 카드 적중=이날 캘리포니아 멘로파크의 실리콘밸리은행 지점 앞에는 예금을 찾으려는 고객의 긴 줄이 이어졌다. 지난주 파산 소식 직후 발을 동동 구르며 예금의 행방에 대해 걱정하던 것과는 달리 비교적 차분한 모습이었다.제2의 글로벌 금융위기로 번질 수 있다는 우려가 하루 만에 사그라든 것은 2008년 금융위기 때도 나오지 않았던 ‘예금 전액 보증’이란 파격적인 결정 때문이다.전사소프트웨어(ERP) 개발업체 오터의 설립자 샘 리앙은 워싱턴포스트(WP)에 “모든 예금자가 모든 예금을 찾을 수 있을 것이란 연방정부 발표에 안심하게 된 것은 분명한 사실”이라고 전했다.시애틀 기반의 스타트업 셸프엔진의 공동 설립자이자 최고경영자(CEO)인 스테판 칼브 역시 CNN에 “기존에 25만달러(약 3억2650만원)까지만 보장하는 연방예금보험공사(FDIC)의 대응으로는 직원들 월급을 줄 수 없어 자칫 회사 문을 닫아야 할 수 있었다”면서 “조 바이든 대통령이 행정부가 취한 긴급 조치에 대해 연설한 것을 듣고 상당히 안심했다”고 전했다.또 은행들이 금리 인상으로 평가 손실을 입은 미 국채를 내다팔지 않아도 되게 미 국채 및 주택담보증권(MBS)을 담보로 1년 자금을 대출할 수 있도록 은행 유동성 지원기금(BTFP)을 도입했다. 재무부 환율 안정기금에서 250억달러(약 32조6500억원)를 보증하는 내용이다.CNN은 “비정상적일 정도로 빠른 조치가 이뤄졌다”고 평가했다.바이든 대통령은 이날 연설을 통해 은행에 대한 불안심리를 잠재우는 데에 주력했다. 그는 “지난 며칠 우리 행정부의 신속한 조치 덕분에 미국인들은 은행 시스템이 안전하다는 확신을 가질 수 있었다”며 “당신이 필요로 할 때 예금은 그곳에 있을 것”이라고 강조했다.유동성 위기 우려가 제기된 각 은행도 고객들을 안심시키기 위해 분주히 움직였다. 찰스슈왑 경영진은 월간 활동명세서에서 향후 12개월 동안 실현될 것으로 예상되는 순 신규 자산을 통해 1000억달러의 현금 흐름을 확보했다고 밝혔다. 퍼스트리퍼블릭은 연준과 JP모건체이스를 통해 700억원의 미사용 유동성을 확보했다고 밝혔다.SVB 사태가 글로벌 금융위기를 불러온 2008년 서브프라임 모기지 사태와는 다를 것이라는 전망도 나온다. 마이크 마요 웰스파고 수석애널리스트는 “2008년엔 은행들이 과도한 위험을 감수하면서도 모든 것이 괜찮다고 안심했지만 지금은 모두의 우려에도 은행은 한 세대 전보다 더 탄탄하다”고 강조했다. 당시 위기를 극복하기 위해 도입된 ‘도드-프랭크 법안’ 등 금융개혁을 통해 안전망을 확보했다는 얘기다.비우량 대출자를 상대로 한 주택담보대출을 유동화한 파생상품이 위기의 발단이 됐던 2008년과 달리 SVB는 안전자산으로 꼽히는 미 국채에 집중 투자했다는 점도 큰 차이다.다만 급격한 금리 인상이 계속해서 위기를 불러올 수 있다는 경고의 목소리는 아직도 높다. 옌스 하겐도프 킹스칼리지 재무학 교수는 “중앙은행과 상업은행, 연기금 등 많은 기관이 지금까지 재무제표에 보고된 것보다 훨씬 낮은 가치의 자산을 보유하고 있다”면서 “이로 인한 손실은 막대할 것이고 문제의 규모가 우려할 수준”이라고 경고했다.한편 각국은 SVB 사태의 불똥이 자국까지 튀지 않도록 상황을 예의주시하고 있다. 영국계 은행인 HSBC는 영국 스타트업계가 예금을 찾지 못하는 상황을 막기 위해 SVB의 영국 법인을 단돈 1파운드에 인수키로 했다. SVB의 중국 합작법인인 SPD실리콘밸리은행은 고객들에게 “은행이 SVB로부터 독립적이며 안정적으로 운영되고 있다”고 강조하며 인출 자제를 요청했다."
    },
    {
        "title": "코스피, SVB사태 여진 속 2,370대로 하락…코스닥도 1% 이상↓(종합)",
        "date": "2023.03.14. 오전 9:37",
        "content": "미국 2월 CPI 발표 앞두고 경계심도 커져…외인·기관 '팔자'\n\n\n\n코스피 하락세, 원/달러 1,300원대에서 등락 거듭(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14 hkmpooh@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 14일 미국 실리콘밸리뱅크(SVB) 파산 사태의 여파 속에 전일 대비 1.5% 넘게 하락하며 2,370대로 내려갔다.    이날 오전 9시 25분 현재 코스피는 전 거래일보다 36.86포인트(1.53%) 하락한 2,373.74를 나타내고 있다.    지수는 전장보다 20.24포인트(0.84%) 내린 2,390.36으로 출발했지만 시간이 흐를수록 낙폭을 키우면서 2,370대까지 떨어졌다.    외국인과 기관의 쌍끌이 매도세가 지수를 끌어내리는 것으로 보인다.    유가증권시장에서 외국인과 기관이 각각 879억원, 925억원 어치를 각각 순매도 중이다. 개인 홀로 1천750억원을 순매수하고 있다.      서울 외환시장에서 원/달러 환율은 3.7원 내린 1,298.1원으로 개장했으나 이내 상승세로 방향을 바꾼 뒤 1,300원대 초반 흐름을 이어가고 있다.     국내 증시는 SVB 파산에 이어 다른 지역은행도 연쇄적으로 붕괴할 수 있다는 우려 속에 지난밤 혼조세로 마감한 뉴욕증시의 영향을 받고 있다.    13일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.28%), 스탠더드앤드푸어스(S&P)(-0.15%)는 하락 마감했다. 반면 기술주 중심의 나스닥지수는 전일 대비 0.45% 오른 채 거래를 마쳤다.    일단 SVB 파산에 이어 뉴욕에 본부를 둔 가상화폐 전문은행 시그니처 은행까지 파산했으나 미 당국이 고객 예치금 전액 보증과 유동성 부족 금융기관을 지원하는 '은행기간대출프로그램(BTFP)'을 약속하면서 시장이 다소 안도했다.     조 바이든 미국 대통령 역시 은행 시스템 안정을 위해 \"여기서 멈추지 않고 필요한 어떤 일이든 할 것\"이라고 약속했다.    하지만 미국 중소형 은행을 중심으로 뱅크런(대량 인출 사태)에 대한 우려는 계속되는 상황이다. 뉴욕증시 지수의 장중 변동성이 커지고 일부 지역 은행들 주가가 폭락세를 보이는 등 불안한 모습이 나타난 것도 이런 맥락에서다.    아울러 시장은 한국 시각으로 이날 밤 발표되는 미국의 2월 소비자물가지수(CPI) 발표에도 촉각을 세우고 있다. CPI가 시장 예상치보다 높을 경우 금융권의 불안에도 미국 연방준비제도(Fed·연준)이 금리를 인상할 가능성이 커진다.    다만 한지영 키움증권 연구원은 \"CPI가 주요 대형 이벤트인 것은 맞으나 SVB 사태로 그 중요도가 월초보다 낮아진 것으로 보인다\"면서 \"만약 예상보다 낮으면 단기적으로 3월 금리 동결 전망에 힘이 실리겠지만 연방공개시장위원회(FOMC) 이전까지 SVB 사태 뉴스에 따라 시장의 금리 인상 전망은 수시로 뒤바뀔 것\"이라고 말했다.    시가총액(시총) 상위권 종목 대부분이 하락 중이다. 특히 SK하이닉스(-2.85%), POSCO홀딩스(-2.29%), LG화학(-2.09%), 삼성SDI(-2.03%) 등의 하락 폭이 두드러진다.    업종별 지수도 대부분 전일 대비 떨어지는 가운데 증권(-2.60%), 보험(-2.19%), 금융업(-2.00%), 건설업(-1.96%) 등의 하락 폭이 특히 큰 상황이다.    같은 시각 코스닥지수는 전장보다 10.94포인트(1.39%) 떨어진 777.95다.    지수는 전 거래일보다 0.45포인트(0.06%) 내린 788.44로 출발했으나 낙폭을 점점 키우는 상황이다.    코스닥시장에서도 외국인과 기관이 각각 1천772억원, 573억원 어치를 순매도하며 지수 하락을 견인 중이다. 개인 홀로 2천314억원 어치를 순매수하고 있다.    시총 상위종목 가운데 에코프로(9.27%), 셀트리온제약(2.68%), 에코프로비엠(1.72%) 등이 상승 중이다. 전날 카카오-하이브의 인수 경쟁 종료로 급락했던 에스엠도 이날은 전일보다 1.41% 상승하며 반등했다. 반면 천보(-5.81%), 리노공업(-3.62%), 엘앤에프(-2.97%) 등은 하락하고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,300원대에서 등락 거듭",
        "date": "2023.03.14. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 각종 통화 거래 지표를 살펴보고 있다.    이날 원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 하락세, 원/달러 1,300원대에서 등락 거듭",
        "date": "2023.03.14. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 하락세, 원/달러 1,300원대에서 등락 거듭",
        "date": "2023.03.14. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 하락세, 원/달러 1,300원대에서 등락 거듭",
        "date": "2023.03.14. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발, 원/달러 1,300원대 등락",
        "date": "2023.03.14. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발, 원/달러 1,300원대 등락",
        "date": "2023.03.14. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발, 원/달러 1,300원대 등락",
        "date": "2023.03.14. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주] ‘상속분쟁’ LG, 연이틀 상승세 뒤 2% 하락",
        "date": "2023.03.14. 오전 9:29",
        "content": "고(故) 구본무 LG 회장의 발인이 2018년 5월 22일 서울 종로구 서울대병원 장례식장에서 진행됐다. 맏사위 윤관(오른쪽) 블루런벤처스 대표가 영정사진을 들고 운구차로 이동하고 있다. 사진공동취재단[서울경제] 상속분쟁에 휘말린 LG(003550)의 주가가 2%대의 하락세를 나타내고 있다. 연이틀 신고가를 쓰면서 상승 랠리를 펼친 뒤 숨고르기에 들어간 모습이다.14일 오전 9시 25분 LG는 전 거래일보다 1800원(2.04%) 내린 8만 6500원에 거래되고 있다. 상속분쟁 소식이 전해진 10일 6.6% 상승한 데 이어 전날에도 2.8% 오른 바 있다.고(故) 구본무 전 LG그룹 회장의 부인 김영식 여사와 두 딸이 구광모 LG그룹 회장을 상대로 상속 재산을 다시 분할해달라고 소송을 제기한 사실이 알려지면서 LG의 주가는 곧장 상승곡선을 그렸다. 업계에서는 2018년 구 전 회장이 별세한 뒤 합의가 끝난 상속 내용으로 현 시점에 소송을 제기한 점에 다양한 추측이 나오고 있다. 일각에서는 구연경 LG복지재단 대표의 남편인 윤관 블루런벤처스 대표가 소송에 적극 개입했다는 이야기까지 나오는 중이다. 윤 대표가 김 여사 등 세 모녀에게 조언을 하며 실제 소송까지 이끌었다는 것이다.블루런벤처스는 미국 실리콘밸리에 거점을 두고 있는 글로벌 사모펀드 운용사로, 이번 소송에 상속 문제를 빌미로 경영권을 흔들려는 목적이 있다는 분석이 나오는 배경으로 꼽힌다."
    },
    {
        "title": "[특징주] 美 SVB 파산 여파에 국내 은행주 일제히 약세",
        "date": "2023.03.14. 오전 9:29",
        "content": "4대 금융지주/ 서울경제 DB[서울경제] 미국 실리콘밸리은행(SVB) 파산 여파로 간밤 뉴욕 증시에서 은행주들이 폭락하자 국내 은행주들도 장 초반 약세다.14일 오전 9시 19분 하나금융지주(086790) 주가는 전일 대비 3.86% 내린 4만 1050원에 거래 중이다. KB금융(105560)(-3.18%), 우리금융지주(316140)(-2.72%) 신한지주(055550)(-1.80%) 등도 일제히 하락 중이다.간밤 뉴욕 증시에서 은행주가 급락한 영향으로 풀이된다. 지역 은행 중 퍼스트리퍼블릭 은행이 61.83% 폭락하며 하락세를 주도한 가운데 웨스턴 얼라이언스도 47.06% 급락했다. 웰스파고(-7.13%), 씨티그룹(-7.45%)도 7% 이상 하락했다. 서상영 미래에셋증권 연구원은 “미 증시는 SVB 사태에 대한 미 정부의 해법이 제시됐음에도 불구하고 중소형 은행들의 급락으로 하락했다”고 설명했다."
    },
    {
        "title": "[게시판] 신한투자증권, 미국주식 주간거래 서비스 실시",
        "date": "2023.03.14. 오전 9:28",
        "content": "2023.3.14 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 미국 주식 거래 편의성을 높이기 위해 주간 거래 서비스를 한다고 14일 밝혔다. 주간 거래 서비스 적용 시간은 일광절약시간제(서머타임) 시행 기준 오전 9시 30분부터 오후 4시 30분까지(서머타임 미적용 시 오전 10시 30분부터 오후 5시 30분)다. 프리마켓(오후 5시부터 오후 10시 30분), 정규장(오후 10시 30분부터 다음 날 오전 5시), 애프터마켓(다음 날 오전 5시부터 오전 9시) 및 주간 거래 시간을 포함해 하루 23시간 동안 미국 주식을 거래할 수 있다. 주간 거래 시간에는 1천여개 종목 거래가 가능하다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 비트코인 급등에 장 초반 관련주 강세",
        "date": "2023.03.14. 오전 9:24",
        "content": "가상화폐[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 실리콘밸리은행(SVB)을 비롯한 미국 은행들의 폐쇄에도 비트코인 등 주요 가상화폐 가격이 급등하자 14일 장 초반 관련 종목들의 주가도 오르고 있다.    이날 오전 9시 3분 현재 코스닥시장에서 비덴트의 주가는 전 거래일 대비 11.87% 오른 3천770원에 형성됐다.    비덴트는 빗썸홀딩스(가상화폐 거래소 빗썸을 운영하는 빗썸코리아의 대주주)의 대주주다.    국내 최대 가상화폐거래소 업비트 운영사 두나무의 지분을 보유한 우리기술투자(5.81%)도 상승세다.    아울러 위지트(6.86%), 인바이오젠(4.49%) 등 다른 가상화폐 관련 종목들도 오르고 있다.    같은 시간 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 3천167만6천원으로 24시간 전(2천913만3천원)보다 8.72% 상승했다.    이더리움 가격은 5.11% 오른 219만9천원이다.    SVB 파산 등의 여파로 미국 연방준비제도(Fed·연준)가 기준금리 인상 기조를 지속하기 어렵게 된 데다 그간 가상화폐 가격 하락에 따른 저가 매수세가 유입된 것이 가격 상승에 영향을 미친 것으로 보인다.    ydhong@yna.co.kr"
    },
    {
        "title": "SVB 사태 여진, 2400선 깨진 코스피…에코프로 10%대 급등",
        "date": "2023.03.14. 오전 9:21",
        "content": "[개장 시황]\n\n\n\n임종철 디자이너 /사진=임종철 디자이너미국 실리콘밸리은행(SVB) 파산 사태의 여진이 이어지며 코스피 시장의 변동성이 커지고 있다. 에코프로 등 2차전지 업종은 폐배터리 재활용 산업이 부각되며 강세를 이어가는 중이다.14일 오전 9시15분 기준 코스피 지수는 전일 대비 33.88포인트(1.41%) 하락한 2376.72를 나타내고 있다. 장 초반 0.84% 갭하락 출발한 뒤 외국인과 기관 위주로 매물이 나오며 낙폭을 키우고 있다. 외국인과 기관은 각각 750억원, 800억원 순매도 중이고 개인은 1515억원 순매수다.전 업종이 하락 중인 가운데 삼성전자 등 반도체 기업이 속한 전기·전자 업종이 1.2%대로 낙폭을 키우고 있다. 화학, 섬유·의복, 운수창고, 증권, 보험 업종 역시 1%대 약세다.시가총액 상위종목 중에서는 삼성전자가 전일 대비 600원(1%) 하락한 5만9400원을 기록하며 다시 6만원선이 깨졌다. SK하이닉스 역시 3%대로 낙폭을 확대 중이다. LG에너지솔루션, 삼성SDI, LG화학 등 2차전지 대형주도 1%대 하락하고 있다.코스닥 지수는 전일 대비 9.49포인트(1.2%) 내린 779.4를 나타내고 있다. 개인이 1769억원 순매수인 반면 외국인과 기관은 각각 1370억원, 469억원 순매도하고 있다.업종별로는 일반전기전자와 컴퓨터서비스 업종이 강보합세다. 섬유·의복, 종이·목재, IT H/W, 비금속, 의료·정밀기기, 운송장비·부품 등 대부분 업종이 1~2%대 하락 중이다.2차전지 업종은 여전히 강세다. 에코프로비엠은 2.7% 상승 중이고 에코프로는 10%대 급등하고 있다. 성일하이텍은 4%대 강세다. 유럽 핵심원자재법(CRMA)으로 폐배터리 재활용 산업이 수혜를 입을 것으로 예상되면서 관련 종목의 상승세가 이어진다.원/달러 환율은 전일 대비 3.7원 내린 1298.1원에 거래를 시작했다."
    },
    {
        "title": "[게시판] 유안타, 미국주식 옵션 '2초 시세' 제공 서비스",
        "date": "2023.03.14. 오전 9:20",
        "content": "유안타, 미국주식 옵션 '2초 시세' 제공 서비스[유안타증권 제공]    ▲ 유안타증권은 미국 주식 옵션의 시세 갱신 속도를 기존 5초에서 2초로 단축해 가격정보를 제공하는 서비스를 업계 최초로 선보인다고 14일 밝혔다. 그동안은 미국 주식 옵션의 주문 및 체결은 실시간으로 처리되면서도 국내 투자자에게 제공되는 실시간 시세는 5초 간격으로 갱신돼 투자자들이 불편을 겪었다. 유안타증권은 서비스 개선을 기념해 오는 6월 30일까지 해외선물 및 미국 주식 옵션거래 고객을 대상으로 경품을 제공하는 '빙고(BINGO) 이벤트'도 실시하기로 했다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 다시 2400선 아래로…또 '5만전자' 된 삼전",
        "date": "2023.03.14. 오전 9:20",
        "content": "13일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피가 장초반 1% 넘게 하락해 2400선 밑으로 다시 내려갔다. 14일 오전 9시 10분 현재 코스피는 전일 대비 31.98포인트(1.33%) 내린 2378.62에 거래되고 있다. 전날 2400선을 회복한 코스피는 다시 2300선으로 후퇴했다. 개인 혼자 1175억원어치 사들이는 반면 외국인과 기관은 각각 551억원, 640억원 팔아치우고 있다. 코스피 시가총액 상위종목은 대부분 내리고 있다. 삼성전자(-1.17%)는 1% 넘게 내려 6만원 아래로 떨어졌다. SK하이닉스(-2.73%)도 3% 가까이 급락하고 있다. LG에너지솔루션(-1.42%), 삼성SDI(-1.9%), LG화학(-1.81%) 등 2차전지 관련주도 크게 내리고 있다. 같은 시간 코스닥지수도 1% 하락해 781.59를 가리키고 있다. 개인 혼자 1111억원어치 순매수하는 반면 외국인과 기관은 각각 845억원, 272억원어치 순매도 중이다. 코스닥 시장은 시총 상위단 중심으로 오르고 있다. 특히 에코프로가 7% 넘게 뛰고 있다. 이날 원·달러 환율은 전날보다 3.7원 내린 1298.1원에 출발했다. 이날 국내 증시는 미 증시와 유사하게 변동성을 키울 것으로 전망됐다. 한지영 키움증권 연구원은 \"미국 실리콘밸리뱅크(SVB) 사태 여진, 안전자산선호심리 강화, 2월 미 소비자물가지수(CPI) 경계심리 등으로 변동성 장세를 전개할 전망\"이라고 내다봤다. 한국시간으로 이날 새벽 종료된 뉴욕증시는 혼조 마감했다. 다우지수와 S&P500지수는 각각 0.28%, 0.15% 떨어졌고, 나스닥지수만 0.45% 올랐다. 정책당국의 예금 지원 정책에도 SVB발(發) 은행들 연쇄 파산 충격에 증시는 약세를 띄었지만, 중소형 은행들의 유동성이 예상보다 견조한 모습 등에 증시는 장중 낙폭을 축소하며 안정을 찾았다."
    },
    {
        "title": "[특징주] SVB 사태에 투자심리 악화…금융주 약세",
        "date": "2023.03.14. 오전 9:17",
        "content": "예금 인출 위해 SVB 본사 들어서는 고객(샌타클래라[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 금융규제 당국의 예금자 보호 조치로 예금 접근이 가능해진 13일 오전(현지시간) 고객들이 예금 인출을 위해 SVB 본사 정문에 들어서고 있다. 2023.3.14 taejong75@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 실리콘밸리은행(SVB) 등 미국 은행의 파산에 미국 뉴욕증시에서 금융주가 타격을 받자 14일 국내 증시에서도 금융주가 약세를 보이고 있다.     이날 오전 9시 12분 유가증권시장에서 하나금융지주는 전 거래일보다 4.22% 내린 4만900원에 거래되고 있다.    KB금융(-3.48%), 우리금융지주(-2.81%), BNK금융지주(-2.32%), 신한지주(-2.08%) 등도 2% 넘게 하락 중이다.    13일(현지시간) 미국 뉴욕증시에서는 SVB와 시그니처은행의 파산에 따라 금융주 투자심리가 크게 악화했다.     S&P500지수 내 금융주가 3.78% 하락했다. 개별 기업으로는 뱅크오브아메리카(-5.81%) 뉴욕 멜론 은행(-6.74%)가 5% 이상 하락했고, 씨티그룹은 7.45%, 웰스파고는 7.13% 내렸다.     위기 가능성이 있는 곳으로 지목된 지역은행인 퍼스트 리퍼블릭은 61% 하락했으며, 팩웨스트뱅코프는 45% 하락했다.      srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 비트코인 3200만 원 육박…관련주 장 초반 강세",
        "date": "2023.03.14. 오전 9:17",
        "content": "13일 서울 강남구 빗썸고객센터에 비트코인 등 가상화폐의 실시간 거래 가격이 표시돼 있다. 이날 국내 가상화폐 시장에서 비트코인 가격은 7% 넘게 오른 2천900만원대를 나타냈다. 한편 미국 당국은 이날 폐쇄된 실리콘밸리은행(SVB) 예금을 전액 보증하겠다고 발표했다. 미국 재무부와 연방준비제도(Fed·연준), 연방예금보험공사(FDIC)는 12일(현지시간) 공동성명을 내고 폐쇄된 SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관없이 전액 보증하기로 했다고 밝혔다./연합뉴스[서울경제] 미국 실리콘밸리은행(SVB) 파산 여파에도 불구하고 비트코인 가격이 3200만 원 가까이 치솟으며 관련주들도 장 초반 강세다. 14일 오전 9시 8분 비덴트(121800) 주가는 전일 대비 9.79% 상승한 3700원에 거래 중이다. 비덴트는 암호화폐 거래소 ‘빗썸’의 최대주주인 빗썸홀딩스 지분을 보유하고 있어 대표적인 암호화폐 관련주로 꼽힌다. 우리기술투자(041190)(5.13%), 위지트(036090)(4.06%) 등도 상승세를 이어가고 있다. 상승 배경으로는 비트코인 가격 급등이 꼽힌다. 같은 시간 국내 가상화폐 거래소 코인원에서 1비트코인 가격은 3160만 6000원에 거래되고 있다. 또 다른 가상화폐 거래소인 빗썸에서도 3160만 1000원에 거래 중이다. 비트코인 가격은 3월 연방공개시장위원회(FMC) 회의에서 미국 연방준비제도(Fed·연준)가 기준금리를 인상하지 않을 것이라는 기대감으로 상승하고 있다. 12일(현지 시간) 골드만삭스는 “연준은 오는 3월 FOMC에서 금리인상을 하지 않을 것으로 예상된다”며 “5월과 6월, 7월 FOMC서 기준금리를 각각 0.25%포인트 인상할 가능성이 크다”고 분석했다. 최종금리는 연 5.25~5.5%로 예측했다."
    },
    {
        "title": "[특징주] SM, 11만원대에서 소폭 반등…카카오·하이브 주가 보합",
        "date": "2023.03.14. 오전 9:16",
        "content": "SM 인수전 타결…카카오는 경영권·하이브는 플랫폼 협력(서울=연합뉴스) 류효림 기자 = SM엔터테인먼트 인수전이 카카오가 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 마무리됐다. 하이브는 이 같은 내용으로 카카오와 합의에 성공해 SM엔터테인먼트 인수 절차를 중단한다고 12일 발표했다. 사진은 이날 서울 성동구 SM엔터테인먼트 본사 모습. 2023.3.12 ryousanta@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 카카오와 하이브의 SM엔터테인먼트(에스엠·이하 SM) 인수전이 종료된 뒤 큰 폭으로 하락했던 SM 주가가 14일 소폭 반등하고 있다.    이날 오전 9시 5분께 코스닥시장에서 SM은 전 거래일 종가 대비 1.86% 오른 11만5천200원에 거래되고 있다. 여전히 하이브의 SM 주식 취득 단가(12만원)보다는 낮은 가격이다.    최근 한 달간 SM 주가 상승을 견인한 경영권 분쟁 관련 이슈가 소멸하자 전날 SM 주가도 급락했으나, 이날은 반발 매수세가 몰리며 소폭 상승하고 있는 것으로 풀이된다.    카카오는 26일까지 SM 발행주식의 최대 35%를 주당 15만원에 사들이는 공개매수를 진행하고 있다. 공개매수 청약 물량이 목표한 물량을 초과하면 안분 비례 방식으로 매수한다.    카카오와 하이브 주가는 상승과 하락 전환을 반복하며 보합권에서 등락 중이다.    유가증권시장에서 카카오는 전 거래일 대비 0.16% 오른 6만300원에, 하이브는 1.00% 하락한 18만7천700원에 거래되고 있다.    norae@yna.co.kr"
    },
    {
        "title": "SVB 사태 충격파…외국인 등 순매도에 장 초반 코스피 1% 넘게 하락",
        "date": "2023.03.14. 오전 9:15",
        "content": "코스피와 코스닥지수가 장 초반 1%대 내림세를 보이고 있다. 미국 실리콘밸리은행(SVB) 파산 여파로 위험자산에 대한 투자심리가 크게 위축된 탓이다.\n\n\n\n14일 오전 9시 11분 코스피는 전 거래일 대비 1.41%(33.91포인트) 내린 2376.69를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.84%(20.24포인트) 하락한 2390.36으로 장을 시작해 하락 폭을 키우고 있다.투자자 동향을 보면 외국인과 기관 각각 550억원, 640억원어치 주식을 팔아치우며 지수를 끌어내리고 있다. 개인은 홀로 1175억원어치 주식을 순매수했다.시가총액 상위종목을 보면 일제히 내림세를 보이고 있다. 삼성전자(-1%), LG에너지솔루션(-0.53%), SK하이닉스(-3.23%), 삼성바이오로직스(-0.64%), LG화학(-1.67%), 삼성SDI(-2.3%), 현대차(-0.8%), NAVER(-1.43%), 기아(-1.14%)등 대부분이 하락세다.한지영 키움증권 연구원은 “SVB 사태 여진과 안전자산 선호 심리 강화, 2월 미국 CPI 경계심리 등으로 변동성 장세를 보일 것”이라며 “단기 불확실성이 확대된 상황인 만큼 관망으로 대응해 나가는 것이 우선이며 상위 대형주 중심으로 분할 매수로 대응하는 것도 대안이 될 것”이라고 말했다.같은 시각 코스닥지수는 전 거래일 대비 1.01%(7.96포인트) 하락한 780.93을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.06%(0.45포인트) 내린 788.44로 장을 시작해 하락 폭을 키우고 있다. 투자자 동향을 보면 개인 홀로 1111억원어치 주식을 샀고 외국인과 기관은 각각 845억원, 272억원어치 주식을 팔았다.시가총액 상위종목을 보면 에코프로비엠(2.22%)와 에코프로(6.5%)는 강한 오름세를 보이고 있다. 카카오게임즈(0.12%), 셀트리온제약(1.95%), 에스엠(1.15%)도 상승세다. 반면 엘앤에프(-1.48%), HLB(-0.28%), 펄어비스(-0.95%)는 모두 하락했다."
    },
    {
        "title": "코스피, 또 2300대로 후퇴 [fn개장시황]",
        "date": "2023.03.14. 오전 9:09",
        "content": "지난 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원달러 환율이 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 코스피가 또 다시 2300선으로 물러섰다. 14일 한국거래소에 따르면 코스피지수는 전일 대비 -0.86%p 하락한 2389.74에 개장했다. 코스닥지수는 상승개장했지만 이내 하락전환하며 오전 9시4분 기준 전 거래일보다 0.52%p 떨어진 784.78에서 진행 중이다."
    },
    {
        "title": "코스피, 2,390대에서 약보합세로 출발",
        "date": "2023.03.14. 오전 9:05",
        "content": "코스피 하락 출발, 원/달러 1,300원대 등락(서울=연합뉴스) 황광모 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러, 코스닥지수가 표시돼 있다.    이날 코스피는 1%가량 내린 2,380포인트에서 등락을 거듭하고 있다. 코스닥도 소폭 하락 출발했다.    원/달러 환율 1,300원대를 기점으로 등락을 거듭하고 있다. 2023.3.14 hkmpooh@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 14일 약보합세로 출발해 2,390대를 나타내고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 20.08포인트(0.83%) 떨어진 2,390.52를 나타내고 있다.    지수는 전장보다 20.24포인트(0.84%) 내린 2,390.36으로 출발했다.    같은 시각 코스닥지수는 전장보다 1.06포인트(0.13%) 하락한 787.83이다.    ykbae@yna.co.kr"
    },
    {
        "title": "美 증시 혼조에도 공포지수 ETF 또 급등",
        "date": "2023.03.14. 오전 9:00",
        "content": "긴축 강화 우려·SVB 파산 악재 겹치자UVIX, 3일 만에 48.68% 치솟아\n\n\n\n금융규제 당국의 예금자 보호 조치로 예금 접근이 가능해진 13일 오전(현지시간) SVB 본사 앞에 고객들이 줄을 서서 예금 인출을 기다리고 있다. /사진 제공=연합뉴스[서울경제] 미 연방준비제도(Fed·연준)의 긴축 강화 예고에 실리콘밸리은행(SVB) 파산 사태까지 겹치면서 미국 변동성지수(VIX) 상장지수펀드(ETF)가 급등세를 이어가고 있다.14일 코스콤 ETF 체크(CHECK)에 따르면 VIX 선물지수를 2배 추종하는 ‘2X 롱 VIX 퓨처스(UVIX)’는 전날 6.79% 상승한 24.68달러에 마감했다. 이달 8일 종가는 15.80달러에 불과했지만 SVB가 유가증권을 헐값에 매각했다고 처음 공개한 후 3일 만에 48.68% 치솟은 셈이다. VIX를 추종하는 ‘프로셰어즈 울트라VIX 단기선물(UVXY)’과 ‘프로셰어즈 VIX 단기선물(VIXY)’도 10일(현지시간) 16.02%, 10.51% 오른 데 이어 전날에도 각각 6.79%, 3.48% 상승했다. 해당 상품들은 미국 시카고옵션거래소(CBOE)에 상장돼 있는 VIX의 등락에 따라 수익률이 결정된다. VIX는 8일까지 19선에 머물렀으나 SVB가 10일 파산 절차에 돌입하자 전날 26.52까지 급등했다. VIX는 월가의 ‘공포지수’로 불린다. 통상 20 미만이면 시장이 안정적인 것으로, 그 이상이면 시장 변동성이 확대된 것으로 해석한다.VIX가 급등한 것은 추가 긴축 전망이 우세해진 가운데 SVB 파산까지 겹치며 시장의 투자심리가 크게 악화됐기 때문이다. 제롬 파월 미 연준 의장은 7일 “최종금리가 이전 전망보다 높아질 것으로 보인다”며 긴축 강화를 시사했다. SVB는 10일 420억 달러(약 55조 6000억 원) 규모의 뱅크런(대규모 예금 인출)을 견디지 못하고 36시간 만에 초고속으로 파산했다. 2008년 미국 저축은행인 워싱턴뮤추얼의 파산 이후 미 역사상 두 번째로 큰 은행 파산이다.금융투자업계 전문가들은 국내 증시가 SVB 사태 여파로 단기 불확실성이 높아진 상황이라고 진단한다. 특히 오는 14일 미국 2월 소비자물가지수(CPI)와 15일 2월 생산자물가지수(PPI) 등 주요 지표 발표를 앞두고 있어 당분간 변동성 확대가 불가피하다는 지적이 나온다. 정용택 IBK투자증권 수석연구위원은 “이번 사태와 관련해 미국 정부가 시장이 수긍할 만한 해법을 내놓기 전까지는 높은 변동성이 유지될 것으로 본다”며 “국내 증시는 미국 증시와 연동성이 높아 외국인 매도세가 단기적으로 거세질 수 있다”고 말했다. 그는 이어 “다만 2008년 금융 위기 당시 상황만큼 심각하지는 않기 때문에 지나치게 비관적으로 볼 필요는 없다”며 “다음주 예정된 3월 미 연방공개시장위원회(FOMC)에서 금리 결론이 나면 시장은 전반적으로 다시 안정을 찾을 것”이라고 덧붙였다."
    },
    {
        "title": "메리츠, 삼성전기 목표가 높여…\"스마트폰 부품 수요 양호\"",
        "date": "2023.03.14. 오전 8:56",
        "content": "삼성전기[촬영 안 철 수, 재판매 및 DB금지](서울=연합뉴스) 배영경 기자 = 메리츠증권은 14일 스마트폰 부품 수요가 예상보다 양호하다며 삼성전기의 목표주가를 기존 17만5천원에서 18만원으로 높였다. 투자 의견은 '매수'를 유지했다.    양승수 연구원은 \"최근 출시된 삼성전자 갤럭시S23 울트라 모델 위주로 출하가 양호해 플래그십(최고급 기종) 스마트폰의 부품 수요가 예상보다 좋다\"며 올해 1분기 영업이익 추정치를 기존 1천138억원에서 1천278억원으로 올렸다.    그는 \"삼성전기 입장에서는 초소형·고용량 적층세라믹커패시터(MLCC)와 2억 화소 카메라를 공급함으로써 판매가격이 유의미한 수준으로 상승한 것으로 보인다\"며 \"컴포넌트 솔루션과 광학통신 솔루션 사업부의 영업이익 추정치도 각각 5.3%→6.4%, 3.9%→4.4%로 높였다\"고 말했다.    시장에서 기대하는 중국 리오프닝(경제활동 재개)에 따른 중국 스마트폰 수요 회복은 예상보다 더디지만 \"오는 3∼4월 중국 스마트폰 세트사들의 플래그십 신제품 출시로 부품 주문량이 이미 반등하고 있다\"고 밝혔다.    더욱이 \"중국 스마트폰 출하량이 지난해에 전년 대비 23.7% 줄었었기 때문에 (올해는) 다수의 신제품이 출시되며 수요 회복으로 이어질 것\"이라면서 \"MLCC의 지속적인 판매 호조가 예상돼 긍정적\"이라고 평가했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[시그널] SM 시가총액 하루만에 8262억 증발",
        "date": "2023.03.14. 오전 8:38",
        "content": "카카오·하이브 경영권 분쟁 종료로 23% 폭락 탓\n\n\n\n[서울경제] 카카오와 하이브가 SM엔터테인먼트(에스엠) 경영권 분쟁에 종지부를 찍자 SM엔터 시가총액이 하루 만에 8262억 원 증발했다.SM엔터 주가는 지난 13일 23.48% 폭락한 11만 3100원에 거래를 마쳤다. 전날까지 시가총액은 3조5192억 원이었으나 이날 주가 폭락으로 2조6930억 원으로 규모가 큰 폭 줄었다.이달 8일 주가는 15만 8500원, 시가총액은 3조7740억 원으로 역대 최고가를 기록한 것과 비교하면 3영업일 만에 30% 가까이 하락한 것이다.카카오가 진행 중인 SM엔터 공개 매수에서 지분 매입량을 더 이상 늘리지 않겠다고 확인하면서 향후 주가 상승 여력은 제한적일 것으로 분석된다. 카카오와 하이브가 지분 매입 경쟁을 더 이상 벌이지 않는 데다 공개 매수 수량도 최대 35%로 묶여 있기 때문이다.하이브가 전날 카카오에 SM엔터 경영권을 넘기겠다고 발표하자 시장 일각에서는 공개 매수 수량이 더 늘어날 수 있다는 예상이 나오기도 했다. 하이브의 지분 매각을 안정적으로 유도하려 카카오가 자금을 더 투입할 수 있다는 분석이 제기되면서다.실제 SM엔터 지분을 15.78% 보유한 하이브는 카카오의 공개 매수에 참여할지 검토 중이다. 관련 법에 따르면 공개 매수자는 마감일까지 기존 매입 수량을 더 늘리는 것이 가능하다.그러나 카카오가 SM엔터 지분 매입에 계획보다 훨씬 많은 자금을 투입하고 업계에서 지속적으로 ‘승자의 저주’ 우려를 제기하고 있어 추가 투자에는 선을 긋는 모습이다. 카카오는 지난달 SM엔터 3자배정 유상증자에 참여할 당시 주당 9만 1000원에 지분 9.08%를 취득할 예정이었으나 무산된 바 있다.예정된 수량을 넘어서는 지분이 공개 매수에 참여할 경우 안분비례 방식이 적용된다. 보유 지분을 모두 공개 매수에 내놓더라도 실제 매각할 수 있는 주식 수가 크게 줄어드는 것이다. 하이브도 이 때문에 공개 매수 참여 여부를 저울질하고 있다."
    },
    {
        "title": "“한국타이어, 화재 영향 제한적…주가 단기 회복 전망”",
        "date": "2023.03.14. 오전 8:37",
        "content": "[대신증권 보고서]\n\n\n\n13일 오전 대전시 대덕구 목상동 한국타이어 공장에서 난 불로 인한 연기가 공중으로 치솟고 있다. /사진 제공=연합뉴스[서울경제] 대신증권은 14일 한국타이어앤테크놀로지(161390)에 대해 “기업 휴지보상을 수령하고 대전 1공장 생산 차질이 축소되면 주가는 단기간에 회복될 것”이라며 목표주가 4만1000원과 투자의견 ‘매수’를 유지했다. 대신증권은 대전공장 화재로 한국타이어에 재고 손실, 생산·매출 차질, 기회 손실이 불가피할 것으로 봤다. 재고 손실 규모는 130억원으로 추정했으며, 일간 12억원 규모의 생산에 차질이 발생할 것으로 봤다. 영업 기회에는 대전 1공장 재가동 여부, 타지역 공장에 배분한 물량, 가입한 보험의 보상 조건에 따라 영향이 달라질 것으로 판단했다. 앞서 12일 저녁 한국타이어앤테크놀로지 대전 2공장에서 화재 발생한 후, 13일 오전 14시간 만에 초진이 완료됐다. 가류공정(열로 타이어 모양 만드는 공정) 설비에서 화재 시작되었으며, 2공장 전소 및 물류창고 내 재고 40만 본 소실된 것으로 파악된다.김귀연 대신증권 연구원은 “향후 한국타이어의 주가는 화재 영향 파악 및 공장 재가동 시점에 주목해야 한다”며 “화재가 대전 1공장에 미친 영향이 제한적인 것으로 드러나고, 기업 휴지 보험에 따라 보상 받을 수 있다면 화재로 인한 주가 하락 폭은 회복할 수 있을 것”이라고 말했다. 전날 한국타이어의 주가는 전 거래일 대비 2200원(5.99%) 떨어진 3만4500원에 마감했다."
    },
    {
        "title": "“풍산, 밸류 재평가 필요…목표가↑”",
        "date": "2023.03.14. 오전 8:25",
        "content": "[신한투자증권 보고서]목표주가 3만8000원→4만6000원방산 사업부문 이익 기여도 높아져\n\n\n\n/ 사진=풍산[서울경제] 신한투자증권은 14일 풍산(103140)에 대해 \"밸류에이션 재평가가 필요한 때\"라며 목표주가를 기존 3만8000원에서 4만6000원으로 올려 잡았다. 투자의견은 ‘매수’를 유지했다.박광래 신한투자증권 연구원은 “시장에서는 여전히 풍산을 구리 관련주로 분류하는 경향이 있으나 이제는 엄연히 방산업체로 확실히 분류를 할 필요가 있다”며 “지난해 별도 기준 영업이익 비중도 신동 40%, 방산 60%로 방산 사업부문의 이익 기여도가 이제는 더 높다”고 설명했다.신한투자증권은 러시아 우크라이나 전쟁으로 촉발된 국제 정세 불안으로 글로벌 방산 시장 규모가 코로나19 이전보다 커졌다고 평가했다. 국내주요 방산업체들의 해외 진출이나 한국 정부의 세일즈 외교의 결과에 따라 추가적인 해외 판매 채널 확보도 가능해질 경우 방산 사업에 줄 수 있는 밸류에이션 멀티플(기업가치를 산정할 때 쓰는 적정배수)도 상향 조정될 것으로 예상했다.박 연구원은 “풍산의 주가가 지난해 하반기 2만7000원대에서 올해 3만7000원대까지 상승한 후 최근 한달 간 숨고르기를 하는 양상”이라며 “3월 초 중국 양회 이벤트 종료 후 중국 관련 소재 산업재 종목들의 투자 모멘텀이 다소 약해진 점과 주가 밸류에이션이 주가순자산비율(PBR) 기준 0.5배를 상향 돌파하면서 추가 상승 여력에 대한 의구심 등이 복합적으로 작용하고 있는 것으로 보인다”고 말했다."
    },
    {
        "title": "SVB 사태발 변동성 여전…코스피 약세 출발 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.03.14. 오전 8:18",
        "content": "사진=게티이미지뱅크13일(현지시간) 미국 증시는 실리콘밸리뱅크(SVB)와 시그니처은행의 파산에 이어, 또 다른 지역 은행이 무너질 수 있다는 우려에도 당국의 지원 조치에 힘입어 혼조세로 마감했다. 유럽 주요국 증시는 이날 일제히 하락 마감했다. 14일 국내 증시는 미국 증시 영향과 변동성 확대로 약세 출발할 전망이다.  ■ 코스피 약세 출발 전망MSCI 한국 지수 ETF는 2.16%, MSCI 신흥 지수 ETF는 0.16% 상승했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1294.40원으로 이를 반영하면 원달러 환율은 8원 하락 출발, 코스피는 1% 내외 하락 출발할 것으로 예상했다.그는 \"미 증시가 SVB 사태에 대한 미 정부 당국의 해법 발표에도 약세를 보이는 등 여전히 변동성이 확대된 점은 한국 증시에 부담\"이라며 \"특히 채권시장에서 패닉 Buy 사태가 발생하는 등 금리 변동성이 확대된 점은 불안 요인\"이라고 분석했다. 이어 \"국내 증시는 전일 상승을 뒤로하고 1% 내외 하락 출발 후 재무제표가 견고한 기업들을 중심으로 강세를 보이겠지만, 재정적으로 불안한 기업들의 매물 출회 가능성은 불가피 할 전망\"이라고 내다봤다.한지영 키움증권 연구원은 \"금일에도 SVB 사태 여진, 안전자산선호심리 강화, 2월 미 CPI 경계심리 등으로 변동성 장세를 전개할 전망\"이라며 \"장중 지수 급락 혹은 변동성 증폭 시 테마, 업종 보다는 시가총액 관점에서 상위 대형주를 중심으로 분할 매수 대응할 필요가 있다\"고 말했다.염승환 이베스트투자증권 이사는 \"SVB 사태는 리먼과는 다른 이슈이고 기업 부실 문제가 아니기 때문에 시스템 리스크 가능성은 거의 없는 상황\"이라며 \"다만 뱅크런 우려 등 사람들의 심리에 영향을 줄 수 있어 당분간 변동성 확대는 불가피할 것\"이라고 했다. ■ 美 증시, '제2 SVB' 우려 속에 혼조 마감13일(현지시간) 다우존스지수는 전장보다 90.50포인트(0.28%) 하락한 31819.14를 기록했다. S&P500지수는 전장보다 5.83포인트(0.15%) 떨어진 3855.76으로, 나스닥지수는 전장보다 49.96포인트(0.45%) 오른 11188.84로 장을 마감했다.투자자들은 SVB와 시그니처은행의 파산에 따른 금융시장 여파, 3월 금리 인상 가능성 등을 주시했다. 개장 초 선물 가격은 큰 폭으로 하락했으나 시장이 개장 이후 빠르게 안정을 찾았다. 다만 장중 하락과 상승을 오가며 변동성은 큰 모습을 보였다. 특히 지역 은행들의 주가가 당국의 조치에도 폭락세를 보이는 등 불안한 모습은 이어졌다.이날 실리콘밸리 소재 다른 은행인 퍼스트 리퍼블릭의 주가가 뱅크런(대규모 자금 인출) 우려로 60% 이상 폭락했다. 찰스 슈왑의 주가는 장중 20% 이상 폭락했다가 11% 하락세로 장을 마쳤다. 공포지수로 통하는 변동성지수(VIX) 26을 돌파하며 지난해 10월 이후 최고치를 경신했다.안전자산 선호 심리에 국채 가격은 급등했다. 가격과 반대로 움직이는 금리는 급락했다. 10년물 국채금리는 장중 20bp 이상 하락하며 3.43%까지 밀렸다.2년물 국채금리는 60bp 이상 떨어지며 최저 3.91%까지 밀렸다. 이는 지난해 9월 이후 최저치를 경신한 것이다. ■ Fed 물가잡기? 시스템안정? 고심미국 실리콘밸리은행(SVB) 파산 이후 미국 중앙은행(Fed)의 고심이 깊어지고 있다. 월스트리트저널(WSJ)은 13일(현지시간) SVB 파산 사태로 연준이 '인플레이션 잡기'와 '금융 시스템 안정'이라는 두 가지 목표 사이에서 우선순위를 결정해야 하는 상황이 됐다고 보도했다.40년만의 인플레이션을 잡는 것이 지상과제였지만, 연준의 또 다른 존재 이유는 미국의 금융시스템 안정이라는 사실이 새삼 부각됐다는 것이다. 프랑스계 투자은행 소시에테제네랄의 미국 금리 분야 대표 수바드라 라자파는 뉴욕타임스(NYT)와의 인터뷰에서 \"현재 연준이 인플레이션을 잡기 위해선 금리를 올리는 것 외에는 방법이 없다\"라며 \"다만 그럴 경우 금융 시스템의 약점이 노출될 것\"이라고 지적했다.라자파 대표는 연준이 인플레이션 대처와 금융 시스템 안정이라는 두 가지 목표 사이에서 균형을 유지하기가 무척 어려울 것이라고 내다봤다. 연준이 인플레이션을 잡기 위해 긴축정책을 고수할 경우 금융시장의 불안정성이 증폭되는 모순적인 상황에 처할 것이라는 이야기다.당초 시장은 연준이 이번 달 FOMC에서 '빅스텝'(금리를 한 번에 0.5%포인트 인상하는 것)을 밟을 것이라는 시각이 우세했다. 그러나 SVB 파산 이후엔 0.25%포인트 금리 인상을 의미하는 '베이비 스텝'을 유지하면서 숨을 고를 것이라는 예상이 많아졌다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금금리(FFR) 선물 시장에서 연준이 이번 달 회의 때 금리를 0.25%포인트 인상할 가능성은 89.3%에 달해 0.5%포인트 인상 확률 10.7%를 크게 앞섰다.골드만삭스는 한 걸음 더 나가 연준이 이번 달 기준금리를 동결할 것이라는 전망을 내놓기도 했다. 긴축 기조는 유지하겠지만, 이번 달에는 일단 쉬어 갈 가능성이 크다는 것이다. ■ SVB 파산에 유럽증시 일제 하락미국 실리콘밸리은행(SVB) 파산 여파로 13일(현지시간) 유럽 증시도 출렁였다. 유럽 주요국 증시는 이날 일제히 하락 마감했으며 이탈리아, 스페인, 독일에서 특히 큰 폭으로 하락했다.이탈리아 밀라노 증시의 FTSE MIB는 전 거래일 종가 대비 4.05% 하락했다. 스페인 마드리드 증시의 IBEX 35 지수는 3.51% 내려갔다. 독일 프랑크푸르트 증시의 DAX 지수는 3.04% 떨어졌다. 프랑스 파리 증시의 CAC 40는 2.90% 내렸다. 영국 런던 중시의 FTSE 지수는 2.58% 하락한 7548.63으로 거래를 마감했다.범유럽지수인 유로 Stoxx50도 3.14% 하락한 4096.54를 기록했다. 이날 유럽 주가 하락은 유럽 은행들이 이끌었다고 로이터 통신이 전했다. 스위스 크레디트스위스 주가는 9.6% 하락해 사상 최저를 찍었고 독일 코메르츠방크, 스페인 사바델, 프랑스 소시에테제네랄 주가는 각각 12.7%, 11.4%, 6.2% 내려갔다.SVB 본사 파산으로 위기에 처한 SVB 영국법인을 1파운드에 인수하겠다고 발표한 HSBC 주가도 4.1% 떨어졌다. 유럽연합(EU)은 이날 SVB 파산이 유럽 금융시장에 미칠 '중대 위험'이 현재로선 없다고 밝혔다. 파올로 겐틸로니 EU 재무담당 집행위원은 이날 벨기에 브뤼셀에서 기자들과 만나 \"(파산으로 인한) 간접적 영향 가능성은 주시해야 할 부분이지만, 현재로선 중대한 위험이 있을 것으로 판단하지 않는다\"고 설명했다고 AP 통신 등 외신이 전했다. ■ 2월 수입물가지수 2.1%↑…유가·환율 상승으로 넉 달 만에 반등지난달 국제유가가 오르고 원달러 환율이 상승하면서 수입 제품의 전반적 가격 수준이(원화 환산 기준) 넉 달 만에 상승했다. 한국은행이 14일 발표한 수출입물가지수 통계에 따르면 2월 기준 수입물가지수(원화 기준 잠정치·2015년 수준 100)는 138.03으로 1월(135.20)보다 2.1% 상승했다.지난해 11월(-5.5%), 12월(-6.5%), 올해 1월(-2.1%)에서 넉 달 만에 상승세로 전환했다. 품목별로는 1월과 비교해 원재료 중 원유를 포함한 광산품(2.2%)과 농림수산품(2.8%), 중간재 중 석탄·석유제품(5.7%), 화학제품(2.1%)의 상승 폭이 컸다.2월 수출물가지수(원화 기준)는 115.17로, 1월(114.37)보다 0.7% 올랐다. 반도체 가격 약세에도 원달러 환율이 상승하면서 수출물가 역시 넉 달 만에 전월 대비 상승 전환했다. 환율 효과를 제한한 계약통화 기준 수출 물가는 전월보다 1.0% 하락한 것으로 나타났다.구체적으로 농림수산품(-2.0%), 석탄·석유제품(-4.6%) 등이 내렸으나 화학제품(2.6%), 운송장비(1.8%), 제1차금속제품(1.5%) 등이 수출 물가를 끌어올렸다.세부 품목에서는 과일(-16.5%), 제트유(-13.1%), 경유(-6.4%), 시스템반도체(-3.5%) 등이 내렸으나, 폴리에틸렌수지(5.9%), 중후판(7.5%), RV자동차(1.8%) 등이 올랐다."
    },
    {
        "title": "하나證 “에스엠, SM 3.0 하반기 본격화…목표가 14만5000원”",
        "date": "2023.03.14. 오전 8:14",
        "content": "[하나증권 보고서]\n\n\n\n에스엠 로고[서울경제] 하나증권은 14일 에스엠(041510)에 대해 공개 매수 이슈 마무리로 가처분 신청 인용에 따른 카카오향 신주 발행 취소를 반영해 목표주가를 기존 13만 원에서 14만5000원으로 올려잡았다. 투자의견은 ‘매수’를 유지했다.이기훈 하나증권 연구원은 “단기적인 주가 변동성이 있겠지만 시가총액 2조5000억~2조7000억 원을 밑돈다면 SM 3.0이 본격화될 하반기만 바라보더라도 매우 좋은 투자 기회라고 판단한다”고 말했다. 에스엠은 이수만 전 최대주주의 지분 매각 및 SM브랜드마케팅(SMBM) 등 주요 자회사들의 지분 관련 합의 사항으로 라이크 기획 수수료 제거 외에도 다양하고 즉각적인 지배구조 개선이 나타날 것으로 하나증권은 예상했다. 또 SM 3.0의 핵심인 멀티 레이블(및 프로듀싱) 시스템 도입에 따른 아티스트의 가동률 상승과 신인 그룹 데뷔 사이클 가속화, 하이브와의 플랫폼 협력을 통한 2차 판권 매출의 가파른 성장으로 올해 1600억 원 내외의 영업이익을 기록할 것으로 전망했다. 특히 내년에는 신인 그룹들의 흥행을 감안하지 않아 더 좋아질 가능성도 있다고 봤다. 이 연구원은 “이를 감안할 때 밸류에이션(평가가치) 밴드 하단을 한한령(한류제한령) 당시 동방신기 군입대가 겹쳤을 때 지지선이 됐던 차기 년도 기준 예상 주가수익비율(PER) 16~18배로 보는 것은 너무 보수적”이라며 “20, 22배를 하단으로 적용할 경우 주가 기준 각각 10만5000원, 11만6000원 혹은 시가총액 기준 2조5000억 원, 2조7000억 원인데, 공개 매수 이벤트 마무리 후 이를 한 번에 반영한 상황”이라고 설명했다."
    },
    {
        "title": "\"美 SVB, 은행산업 리스크 아닌 개별 경영실패…과도 우려 경계\"",
        "date": "2023.03.14. 오전 8:03",
        "content": "신한투자증권 보고서[이데일리 김보겸 기자] 미국 실리콘밸리은행(SVB) 사태로 인한 과대 해석을 경계해야 한다는 진단이 나온다. 벤처캐피탈 자금이나 채권형 자산에 투자하는 등 SVB와 비슷한 포트폴리오를 가진 소형 지방은행 등에 대한 우려가 커지는 건 사실이나 건전한 은행들에 대한 과도한 뱅크런으로 이어지지 않도록 하는 것이 중요하다는 것이다. \n\n\n\n지난 8일 미국 실리콘밸리 지역 기반 은행인 SVB는 증권 포트폴리오 손실 및 벤처캐피탈 자금 유입 둔화에 따른 예금난으로 대차대조표 강화 계획을 발표했다. 자금조달에 실패한 SVB에 대해 캘리포니아 정부는 폐쇄 명령을 내렸고 연방예금보험공사(FDIC)를 파산 관재인으로 지정했다. FDIC 기준에 따라 예금주당 25만달러까지 예금자 보호가 제공되며 미국 규제당국은 이에 더해 보험대상 한도에 관계없이 예금 전액을 보증하겠다고 밝혔다. 지급을 위한 자금 조달은 SVB 자산 매각을 통해 이뤄질 전망이며 SVB 자체에 대한 매각도 현재 시도 중이다. 모승규 신한투자증권 연구원은 14일 “개인 고객 비중이 높은 일반 상업은행과 달리 SVB는 벤처캐피탈 자금 등에 편중된 예금 기반을 가지고 있었다”며 “또 대부분을 장기 국채, 주택저당증권(MBS) 등 채권형 자산에 과도하게 투자하면서 시장위험을 키운 것으로 평가된다”고 밝혔다. 다만 SVB처럼 채권에 집중된 포트폴리오, 스타트업 등 벤처캐피탈 관련 자금에 치우친 예금 조달 등 허술한 리스크관리는 업체 고유 위험으로 봐야 하며 과대 해석은 경계해야 한다고 짚었다. 모 연구원은 “이것이 건전한 은행들에 대한 과도한 뱅크런으로 이어지지 않도록 하는 것이 중요하며 이것이 미 정책당국과 연방준비제도(연준)의 최우선적인 역할”이라고 강조했다. 현재 미 금융당국은 건전한 타 은행에서 과도한 뱅크런이 발생하지 않도록 시장 우려를 완화하는 역할을 최우선적으로 수행하고 있다고도 했다. 모 연구원은 “지난 12일에는 SVB의 예금 안전 보장을 위해 재무부 자금으로 연준이 제공하는 새로운 대출 프로그램을 구성한다고 발표했다”며 “또 미 재무부는 FDIC와의 공동성명에서 SVB 예금주들이 13일부터 예금에 접근가능할 것이라고 밝혔으며 SVB 관련 손실은 납세자들에게 돌아가지 않을 것임을 분명히 했다”고 했다. 그럼에도 불구, 연준의 직접 구제금융 가능성은 빠져 있어, 이런 이슈가 은행의 도덕적 해이로 이어질 가능성은 낮다고 봤다. 소형 지방은행 파산가능성도 낮다고 진단했다. 모 연구원은 “SVB와 같은 소형 지방은행 등 기준금리 인상에 따른 여파가 우려되는 업체들을 중심으로 투심이 악화되는 모습이지만 SVB는 만기보유 및 매도가능증권 전체 규모가 전체 예금 규모의 68%에 육박했다”며 “결국 SVB는 유동성 차질로 만기보유 계정의 국채 및 MBS를 시가에 처분(손실 실현)하면서 자멸한 것”이라고 했다. 이는 시스템 리스크라기보다는 경영 실패에 따른 시장 퇴출에 가깝다는 것이다. 정책당국과 연준의 빠른 대처와 시장 심리 안정으로 위험이 전이될 가능성이 희박하다는 것이다. 모 연구원은 “시장참여자 다수가 SVB 이슈가 은행 산업의 리스크가 아닌 개별 기업의 경영 실패임을 빠르게 깨닫게 된다면 오히려 회사채 가격은 통화정책 및 거시경제 변화에 다시 초점을 맞추게 될 것”이라며 “3월 연방공개시장위원회(FOMC) 자체가 지난 의회 증언보다는 덜 매파적일 가능성이 있어 채권 투자 관점에서는 이번 이슈가 부정적이지만은 않다”고 해석했다."
    },
    {
        "title": "\"실적 전망 저조할 땐 '수출'에서 힌트를 찾아야\"",
        "date": "2023.03.14. 오전 7:56",
        "content": "신한투자증권 보고서상반기, 미국향 수출 자동차 및 2차전지 기대[이데일리 김인경 기자] 코스피 상장사들이 저조한 실적에 허덕이는 가운데 ‘수출’에 주목해야 한다는 목소리가 나왔다. 상반기엔 미국향 수출 관련 종목인 자동차와 2차전지에, 하반기엔 중국향 수출종목이면서도 중동 인프라와 관련된 철강, 건설, 기계 업종 등에 주목해야 한다는 평가다. 14일 최윤아 신한투자증권 연구원은 “지수 상단 제한된 구간인 만큼, 수출에서 주도 업종 힌트를 찾아야 할 때”라며 이같이 밝혔다. 코스피의 이익 추정치 하향은 종반부에 들어섰지만 감소세 자체는 지속 중이다. 작년 10월 이후 역성장에 진입한 한국수출 영향이 크기 때문이다. 최 연구원은 “이익 성장이 희소한 국면에서 지수 상단은 제한된다”면서 “한국 수출 증가율은 하락세가 지속되지만 코스피 주당순이익(EPS)이 수출과 밀접한 만큼 상대적으로 우위와 열위에 있는 업종들을 선별해야 한다”고 분석했다. 지수 베팅 실익이 작은 구간에서 이익 모멘텀이 상대적으로 강할 수 있는 업종에 가중치를 두는 전략이 필요하다는 얘기다. 그는 미국과 중국향 수출은 지난해까지 하락세를 같이했으나 최근 엇갈리기 시작한 점에 주목했다. 중국향 수출이 급감하는 구간에서 미국향 수출은 상대적으로 나은 모습을 보였다는 판단이다. 수출 품목 간 차이 때문이다. 그는 “미국은 자동차 중심 이연 소비 효과가 주효했던 반면 중국은 반도체와 화학, 철강 위주로 수요 둔화 타격을 입었다”면서 “지난 6개월간 미국향 수출이 견조했던 자동차, 2차전지가 주도주였던 이유”라 분석했다.이어 “미국향 수출 관련 종목(자동차, 2차전지)들은 연초 이후 뚜렷한 상승세를 보인 가운데 미국 가계 소득과 재고 수준을 고려하면 실적 개선 여지는 남아있다”면서 “상반기까지 미국향 수출주 중심의 매매전략이 유효하다”고 판단했다. 특히 경기민감주 이익 모멘텀은 미국 이연수요 약화 시점과 맞물려 강해질 가능성이 크다는 설명이다. 그는 “중국 경제 지표 개선이 확인될 때 민감주 실적 개선을 기대한다”면서 “철강, 건설, 기계 업종은 중동향 인프라 투자 수혜 효과도 중첩될 수 있어 중장기 관점에서 투자 대안이 될 수 있다”고 덧붙였다."
    },
    {
        "title": "[마켓PRO]\"리먼 겪은 슈퍼리치…SVB 사태 터지자 채권부터 챙겼다\"",
        "date": "2023.03.14. 오전 6:13",
        "content": "슈퍼리치는 지금\n\n\n\n예상치 못한(혹은 누군가는 예상했을) 실리콘밸리은행(SVB) 사태가 금융시장을 뒤흔들고 있습니다. 다행히 지난 12일은 마치 폭풍전야처럼 여느 일상과 다르지 않은 평범한 증시 상황이 이어졌습니다. 오히려 유가증권시장과 코스닥 지수는 소푹 상승한 채 마감했죠.하지만 '감'이 좋은 슈퍼리치들은 오전부터 바쁘게 움직였습니다. IMF, 리먼사태 등 산전수전을 겪은 시니어 투자자들이 고객 다수인 증권사 PB센터 역시 쉴 새 없이 울리는 전화에 바쁜 하루를 보내야했습니다. 슈퍼리치들과 고액자산가들에게 자문하는 PB(프라이빗뱅커)들은 어떤 대화를 나눴을까요?▶오늘(12일)도 굉장히 정신없는 하루를 보내셨을 것 같습니다\"네 SVB 사태의 파장에 대해 회의하고 고객들과 관련 대화를 나누느라 하루종일 전화기를 붙들고 있었던 것 같습니다\"▶다행히 미국 정부가 예금 보호 카드를 꺼내들면서 진화에 나선 모습인데요\"주말 새 굉장한 압박이 미국 정부에 가해졌을 것으로 보입니다. 실리콘밸리에 있는 특정 스타트업들의 문제가 아니라 전세계 금융시장에 엄청난 파장을 미칠 수 있기 때문에 조기에 예금 보호라는 카드를 빼든 모습입니다\"▶슈퍼리치들은 오늘 하루 어떤 움직임을 보이셨나요?\"오늘은 '복지부동'의 날이었습니다. 반복해서 말씀드리지만 고액자산가들의 최우선 가치는 리스크관리입니다. 열기가 식지 않고 있는 증시를 불안한 시선으로 바라보고 있던 이유도 이때문입니다. 많은 대화를 나눴지만 결론은 하루 이틀 상황을 더 지켜보자는 것입니다\"▶SVB 사태가 더 확산될 것으로 예상하시나요?\"이번 사태가 SVB만의 문제는 아닐 것이라고 봅니다. 외신을 통해서 다른 지역 은행들의 모습이 전해지고 있기도 하고요. 초고액 자산가들은 어디서 뭐가 터질 지 모르겠다는 의구심을 여전히 품고 있습니다\"▶그렇다면 어떤 것들을 예의 주시하고 계시나요\"일단 환율이 문제입니다. 오전 출근길에만해도 환율이 크게 오를 것으로 봤는데 결국 하락 마감했습니다. 시장 자체가 불안하다는 얘깁니다. 조만간 CPI 발표가 있을텐데 이후 달러인덱스의 움직임을 살펴볼 필요가 있습니다\"▶오늘 슈퍼리치들이 가장 많이 문의를 한 부분은 어떤 것들인가요?\"채권에 관한 이야기입니다. 채권 포지션을 많이 늘려놓은 상태니까요. 우선 고액자산가들의 경우 하이일드 채권을 거의 들고 있지 않기 때문에 국채나 선순위 우량 회사채의 경우 문제가 없을 것으로 보고 있습니다\"▶이럴 때 투자를 해야할 채권도 있을까요?\"장기 회사채 투자를 할 기회일수도 있습니다. 지금 채권 금리가 4%에서 3.7%까지 떨어져있는데 지금 투자할만한 것 같다. 글로벌 대형 금융기관 금융채의 경우 충격이 미미할 것으로 보인다\""
    },
    {
        "title": "막오른 정기주총 시즌…뜨거운 감자로 떠오른 '인적분할'",
        "date": "2023.03.14. 오전 6:11",
        "content": "\"'자사주 마법'으로 대주주 지배력만 강화\" 소액주주 우려\"인적분할로 기업 재평가…현실적 배경 고려해야\" 반론도\n\n\n\n정기 주주총회[연합뉴스TV 캡처]    (서울=연합뉴스) 김기훈 기자 = 3월 정기 주주총회 시즌이 본격 개막하면서 주요 기업의 인적분할이 화두로 떠오르고 있다.    특히 최근 현대백화점 임시 주총에서 인적분할 안건이 부결되면서 인적분할을 앞둔 다른 기업에서도 소액 주주를 중심으로 찬반 논란이 이어지고 있다.    인적분할 과정에서 대주주 지배력이 높아지는 반면, 소액 주주 지분은 희석될 우려가 있기 때문이다.    하지만 인적분할을 무조건 부정적으로 바라봐서는 안 되며 배경과 목적을 꼼꼼히 따져봐야 한다는 목소리도 나온다. 현대백화점 인적분할 안건 부결에 OCI 등 다른 기업도 '긴장'    14일 재계에 따르면 인적분할을 통한 지주체제 개편을 계획하고 있는 기업으로는 OCI, 대한제강, 동국제강, 이수화학 등이 있다.    인적분할은 물적분할과 비교했을 때 주주가치 훼손에 대한 우려가 상대적으로 적다.     특정 사업부를 떼어 자회사를 설립하고, 모회사가 신설회사의 지분을 100% 갖는 물적분할과 달리 인적분할은 기존 주주가 지분율대로 신설법인의 주식을 나눠 갖는 방식이기 때문이다.    특히 LG에너지솔루션의 분리 상장 이후 물적분할을 반대하는 소액주주들의 움직임이 거세지면서 물적분할 대신 인적분할을 선택하는 기업이 늘고 있다.    문제는 인적분할 과정에서 '자사주의 마법'으로 인해 대주주의 지배력이 강화된다는 부정적 여론 역시 만만치 않다는 것이다.    자사주의 마법이란 자사주를 보유한 기업이 인적분할을 통해 지주회사로 전환할 때, 기존회사가 보유한 자사주에 신설회사의 신주를 배정함으로써 지배주주의 지배력이 강화되는 현상을 말한다.    일반적으로 자사주는 의결권이 없지만, 인적분할 뒤 지주회사는 신설되는 자회사에서 의결권 있는 신주로 자사주 몫만큼을 배정받는다    지배주주 입장에선 추가로 자금을 투입하지 않고도 지배력을 강화할 수 있는 셈이다. 소액주주의 지분가치는 그만큼 희석되는 것으로 볼 수 있다.    자사주의 마법에 대한 비판 여론이 높아지면서 인적분할에 제동이 걸린 사례도 나왔다.    지난달 열린 현대백화점 임시주주총회에서 인적분할 안건이 부결됐다.    인적분할로 정지선 회장의 현대백화점홀딩스 지배력이 높아지는 것은 물론이고, 현대백화점 자사주가 홀딩스로 출자되면서 의결권 있는 백화점 주식도 간접 확보하게 돼 대주주의 지배력만 강화된다는 우려가 제기됐다.\n\n\n\nOCI 본사[OCI 제공. 재판매 및 DB 금지]  OCI \"자사주 보유지분 미미…자사주 마법 우려 지나쳐\"     일각에서는 기업들이 인적분할을 추진하는 목적이나 배경을 좀 더 세심히 살펴야 한다는 지적도 나온다.    실제 회사마다 처한 상황이 다르고 인적분할을 통한 사업구조 재편이 시급한 경우도 있기 때문이다.    OCI는 이달 22일 열리는 주주총회에서 인적분할 안건을 상정한다.     지난해 11월 발표한 지배구조 개편안에 따른 조처로 안건이 주총을 통과하면 OCI는 지주회사인 OCI홀딩스(존속법인)와 OCI(신설법인)로 나뉘게 된다.    OCI의 사업 가운데 태양광용 폴리실리콘 사업은 지주회사가 맡고, 사업회사는 반도체와 배터리 소재 등 첨단 화학소재 사업을 가져가게 된다.    인적 분할을 통해 폴리실리콘 사업에 가려져 있던 기존 화학사업의 가치와 기업 가치를 재평가받고, 사업 간 분리를 통해 전문적 의사 결정과 자원의 효율적 배분을 노린다는 게 회사 측의 구상이다.    OCI 관계자는 \"전체 매출의 약 22%를 차지하는 폴리실리콘 사업이 마치 OCI 사업의 전부인 양 과잉 대표되고 있다\"며 \"시황에 따른 실적 부침이 큰 폴리실리콘 사업을 지주회사가 맡고, 인적분할을 통해 그동안 부각되지 않았던 화학사업이 재평가될 것\"이라고 설명했다.     증권가에서도 OCI의 인적분할을 긍정적으로 보고 있다.    강동진 현대차증권 연구원은 \"인적분할을 통해 그간 관심을 받지 못했던 사업부 가치가 부각될 전망\"이라며 \"사업회사 분할 상장 후 양사 합산 시가총액은 증가할 것\"이라고 전망했다.    이진호 미래에셋증권 연구원도 OCI의 인적분할에 대해 \"각자 사업 연관성이 높은 부문들을 묶어 인적분할 후 역량을 집중해 디스카운트(저평가)를 해소하는 것이 목적\"이라고 평가했다.    또 자사주의 마법에 대한 우려가 지나치다는 목소리도 있다.    금감원 전자공시시스템에 따르면 현재 인적분할을 계획하고 있는 회사들이 보유한 자사주 지분율은 대한제강 24.67%, 조선내화 20%, 동국제강은 4.12% 등이다. OCI의 자사주 지분율은 1.26%에 불과하다.    OCI 관계자는 \"주주가치 제고 차원에서 취득한 자사주 30만주를 보유하고 있다\"며 \"자사주 지분율이 1.26%로 자사주의 마법 효과를 논하기에는 미미한 수준\"이라고 설명했다.    인적분할의 필요성을 좀 더 차분하게 바라볼 필요가 있다는 주장도 나온다.    권재열 경희대 법학전문대학원 교수는 연합뉴스와의 통화에서 \"인적분할은 대주주의 지배력을 높이기 위해 이용되는 나쁜 수단이라는 프레임에 갇혀 기업들이 이러지도 저러지도 못하는 상황이 됐다\"며 \"기업이 분할을 하려는 여러 가지 목적을 살펴볼 필요가 있다\"고 설명했다.    권 교수는 \"분할을 하게 되면 기업 가치를 다시금 평가받고, 특정 사업 부분을 분사함에 따라 자금 조달이 더 용이해질 수도 있다\"며 \"기업이 인적분할을 위해 자사주를 취득했다고 해서 이를 마법의 재료로만 인식해선 안 된다\"고 강조했다.    kihun@yna.co.kr"
    },
    {
        "title": "토스증권, 차기 대표로 ‘마케팅 전문가’ 김승연 영입",
        "date": "2023.03.14. 오전 6:01",
        "content": "[서울경제] 토스증권이 차기 대표로 글로벌 쇼트폼 플랫폼인 틱톡의 김승연 동남아시아 글로벌 비즈니스 대표를 영입한다.14일 토스증권은 전날 이달 말 주주총회에서 김 총괄을 대표이사로 신규 선임하는 안건을 올릴 예정이라고 공시했다. 안건이 의결될 경우 김 총괄의 임기는 4월부터 2년이다. 지난해 7월부터 토스증권을 이끈 오창훈 대표는 본업인 최고기술책임자(CTO)로 돌아갈 것으로 전해진다.김 총괄은 15년간 온라인 플랫폼 및 광고 분야 전문가로 활동해왔다. 김 총괄이 그간 온라인 플랫폼 분야에서 두각을 드러낸 만큼 토스증권이 김 총괄 체제 하에서 시장 지배력을 높여갈 수 있을지 관심이 모인다."
    }
]