[
    {
        "title": "'펀드 불신'이 부른 ETP 열풍…\"투자상품 직접 사고판다\"",
        "date": "2023.03.19. 오후 6:24",
        "content": "ETP 100조 시대ETP 투자 안할 이유 없다수수료 떼가고, 수익률은 쥐꼬리개미들 \"공모펀드에 돈 못맡겨\"ETF·ETN 직접 고르고 굴리고수수료 싸고 매매 간편해 인기\n\n\n\n사진=게티이미지뱅크주식 투자 경력만 10년이 넘는 A씨(45). 그는 8년 전 중국 관련 펀드에 투자했다가 3000만원 넘는 손실을 봤다. 큰돈을 벌 수 있다는 증권사 직원의 말만 믿고 투자금을 쏟아부었다가 낭패를 봤다. 이후 A씨는 공모펀드를 쳐다보지도 않았다. 요즘 그의 계좌에는 온통 상장지수상품(ETP)만 빼곡히 들어차 있다. S&P500 상장지수펀드(ETF)를 비롯해 2차전지와 반도체 등 주요 테마 ETF에 분산 투자해놨다. 매년 투자 수익도 꽤 짭짤한 편이다. 올 들어선 15% 넘는 수익률을 거뒀다. ETP 시장 3년간 연평균 22% 성장\n\n\n\nA씨처럼 ETF나 상장지수증권(ETN)을 통해 직접 투자로 돌아선 투자자가 지속적으로 늘고 있다. ETP가 투자 방식의 대세로 자리잡은 이유다. 19일 한국거래소에 따르면 국내 ETP 시장 규모는 최근 3년간 연평균 22% 커졌다. 지난달 말 기준 자산 규모만 100조1454억원이다. ETF 시장이 89조6541억원, ETN 시장이 10조4913억원에 이른다. 2019년 644개이던 ETP 상장 종목 수는 현재 1040개로 대폭 늘어났다.전문가들은 예전 같으면 펀드에 쏠릴 만한 자금이 대부분 비슷한 유형의 ETP로 몰리고 있다고 분석했다. ‘KODEX 200’(6조1110억원), ‘TIGER차이나전기차SOLACTIVE’(3조431억원) 등 주식형 ETF나 ‘TIGER CD금리투자KIS’(4조9417억원), ‘KODEX KOFR금리액티브’(3조789억원) 등 채권형 ETF 등이 대표적이다. ‘삼성 레버리지 WTI원유 선물ETN’(5337억원), ‘신한 레버리지 WTI원유 선물ETN’(4755억원) 등도 기존 원자재 펀드를 대체하며 투자자금을 빨아들이고 있다는 평가다.ETP가 주목받는 이유는 복합적이다. 전문가들은 우선 ‘펀드에 대한 불신’을 꼽는다. ‘고객의 수익률은 뒷전인 채 수수료만 챙긴다’는 인식이 만연한 탓이다.실제 액티브 주식형 펀드의 최근 5년 수익률은 -0.25%다. 이 기간 액티브 주식형 펀드에서만 10조5921억원이 순유출됐다. 그 자금은 고스란히 인덱스 주식형 ETF로 이동했다. 2000년대 초중반 미래에셋증권의 인사이트펀드 신드롬, 신영·한국투자밸류 등의 가치투자 열풍 때만 해도 펀드는 전성기를 누렸다. 이후 손실만 쌓이면서 개인투자자들이 더 이상 공모 펀드를 찾지 않게 됐다는 것이 전문가들의 설명이다.ETP 시장은 딴판이다. 공모펀드에 없는 매매 편의성, 낮은 수수료, 거래 투명성 등의 장점 덕분에 매년 돈이 몰리고 있다. 원하는 자산군에 다양하게 분산 투자할 수 있다는 점도 ETP의 성장 요인으로 꼽힌다. MZ세대발 ETP 쏠림 가속화 전망ETP 시장은 예상을 뛰어넘는 성장세를 이어갈 것이라는 게 전문가들의 대체적 전망이다. 주식 투자자가 지속적으로 늘 것으로 예상되는 데다 신규 투자 자금 대부분이 ETP로 몰릴 것이란 관측 때문이다. 특히 MZ세대(밀레니얼+Z세대)는 매매의 편의성과 신속성 등을 중시하는 만큼 ETP 쏠림 현상이 더 굳어질 것으로 증권업계는 내다보고 있다.퇴직연금 시장의 성장세도 ETP 확산에 영향을 미칠 것으로 예상되고 있다. 근로자가 직접 투자하는 확정기여형(DC형) 퇴직연금이나 개인형 퇴직연금(IRP)이 급증하면서 이를 통한 ETF 매수가 크게 늘어나고 있어서다.다만 ETP 시장이 커지면서 개인투자자의 고위험·고수익 매매를 부추길 수 있다는 우려도 제기된다. ETF와 ETN 가운데 거래량 상위 종목들을 살펴보면 레버리지와 곱버스(2배 인버스) 상품이 많은 게 사실이다. 이정환 미래에셋자산운용 ETF운용본부장은 “관련 시장이 빠르게 성장하는 만큼 ETF로 장기 투자 전략을 짜고 안정적 투자에 나서는 문화를 정착시킬 필요성도 커지고 있다”고 말했다."
    },
    {
        "title": "'상승기류' 코스닥, 기업 분석보고서 태부족",
        "date": "2023.03.19. 오후 6:14",
        "content": "올 상승률 17% 코스피 압도 불구기업 보고서 비중은 27.3% 그쳐정보 부족으로 저평가 회사 수두룩\n\n\n\n[서울경제] 올 들어 코스닥시장 상승률이 코스피를 뛰어넘으며 승승장구하고 있지만 기업 분석보고서는 여전히 부족한 것으로 나타났다. 분석 보고서가 나온 코스닥 기업은 10곳 중 고작 2곳에 불과한 실정이다. 전문가들은 코스닥이 ‘코스피 아류 시장’이라는 오명을 벗기 위해서는 정보의 불균형부터 해소할 필요가 있다고 조언했다.19일 서울경제가 금융정보 업체 에프앤가이드 자료를 분석한 결과 올해 들어 이달 17일까지 국내 증권사가 낸 기업 분석보고서 총 3784건 중 코스닥 기업 관련 1035개로 그 비중이 27.35%에 불과했다. 이는 지난해와 2021년보다도 줄어든 수치다. 지난해에는 전체 상장사 보고서 1만 6042건 가운데 코스닥 기업 보고서가 4599건으로 28.66%의 비중을 기록했다. 2021년 코스닥 기업 보고서 점유율은 27.76%였다.쏠림 현상도 심한 편이다. 지난해 증권사가 생산한 보고서 대상이 된 코스피 상장사는 전체의 30.75%였던 반면 코스닥은 20.85%에 그쳤다. 증권가에서는 코스닥에 기업 역량이 떨어지는 상장사가 많다는 점을 보고서 부족의 이유로 들고 있다.투자 업계에서는 다만 올해 코스닥지수 상승률(17.4%)이 코스피지수(7.1%)를 압도하고 있다는 점을 감안하면 이 같은 현상은 투자자들에게 불안 요소가 될 수 있다는 지적이다. 코스닥 대장주인 에코프로비엠(247540)의 시가총액(19조 5603억 원)은 정보 불균형 속에서 코스피의 2차전지주인 SK이노베이션(096770)(14조 9979억 원), 포스코케미칼(003670)(19조 5595억 원) 등을 이미 추월한 상태다.정보 부족으로 저평가를 받는 회사들도 문제로 꼽힌다. 실제로 코스닥의 자동차 부품 생산 기업인 케이피에프(024880)는 지난달 22일 독립리서치(IRP) 밸류파인더 분석 보고서가 나온 이후 상한가를 기록했다. 밸류파인더는 케이피에프에 대해 “현 시가총액(1100억 원)은 지나치게 저평가돼 있는 수준”이라며 “에스비비테크(389500) 지분가치(710억 원), 영업 가치(1048억 원) 등을 고려하면 최종 적정 시가총액은 2311억 원으로 본다”고 분석했다. 제시한 목표주가(1만 650원)도 보고서 발행 당시 종가(5500원)보다 93% 더 높은 수준이었다.코스피·코스닥 사이에 존재하는 간극을 좁히기 위해 한국거래소가 예탁결제원·한국증권금융과 공동으로 독립 리서치센터를 출연해 운영 중이지만 아직 역부족이라는 의견이 지배적이다."
    },
    {
        "title": "2010년 이후 신규 상장사 64% 손실…\"고평가 유도 IPO 탓\"",
        "date": "2023.03.19. 오후 5:59",
        "content": "스팩 포함 상장기업 1110개 중714곳이 상장날보다 주가 낮아비케이탑스·다이나믹디자인 등코스피 70%이상 하락 종목 속출\n\n\n\n[서울경제] 2010년 1월 이후 유가증권·코스닥 시장에 상장한 기업 3곳 중 2곳의 주가가 상장 첫날보다 떨어진 것으로 나타났다. 특히 공모주 열풍이 불던 2020~2021년 상장한 코스피 기업은 37곳 중 31곳이 상장 당일 주가를 밑돌 정도로 부진한 흐름을 보였다. 상장 과정에서 고평가를 유도하는 현 기업공개(IPO) 제도가 지수에 부담만 키운다는 지적이 나온다.19일 서울경제신문이 주가 흐름을 분석한 결과에 따르면 기업인수목적회사(스팩) 포함해 2010년 1월 이후 현재까지 상장한 기업 총 1110개 가운데 714곳(64.3%)은 상장일 종가보다 현 주가가 낮았다. 코스피 시장에서는 200개 상장 기업 중 137곳(68.5%)이 같은 기간 마이너스 수익률을 기록했고 코스닥 시장에서는 910개 기업 가운데 577곳(63.4%)이 손실을 봤다. 코스피와 코스닥 지수가 2009년 말부터 지난 17일까지 42.37%, 코스닥 55.26%씩 상승한 점을 감안하면 상장 주식만 유독 힘을 못쓴 셈이다.코스피에서는 더욱이 70%가 넘는 하락률을 보인 종목도 속출했다. 현재 감사의견으로 의견 거절을 받아 거래 정지 중인 비케이탑스(030790)가 99% 하락하면서 가장 큰 낙폭을 보였다. 이 밖에도 다이나믹디자인(145210)(-97.4%), 대성산업(128820)(-97.3%)이 90% 넘는 하락률을 나타냈다. 토니모리(214420)(-85.4%), HDC현대산업개발(294870)(-83.8%), 한화생명(088350)(-71.4%) 등 인지도 높은 상장사들조차 70~80% 하락했다.증시 전문가들은 이 같은 현상이 IPO 때 기업들이 지나치게 고평가를 받은 결과라고 꼬집었다. 신규 상장 종목은 상장 당일 종가를 바탕으로 지수에 편입되는데 이후 거품이 빠지는 과정에서 지수 전체의 발목까지 잡는다고 분석했다.금융투자 업계에서는 무엇보다 신규 상장사의 고평가를 유도하는 현행 IPO 제도가 문제의 배경에 있다고 봤다. IPO 기업들의 가치가 높게 책정될수록 주관사 수수료와 비상장 투자자들의 수익이 늘어나는 구조에서는 같은 문제가 반복될 수밖에 없다는 의견이었다.업계의 한 관계자는 “국내에서는 상장 당시 기업이 주장하는 전망만을 반영하는 경우가 많은데 실제 실적과 괴리가 생겨 공모가와 간극이 벌어지는 경우가 계속되고 있다”며 “투자자들이 ‘따상(공모가 2배에서 시초가 형성 후 상한가)’ 기대감을 과도하게 갖는 구조까지 겹쳐 지수에 악영향을 미친다”고 말했다. 지난해 국내 주가지수의 문제점을 공론화한 독립리서치 리서치알음 역시 “고평가로 상장한 IPO 기업은 주가가 하락할 때 지수를 끌어내리는 주요 요인으로 작용한다”고 우려한 바 있다.실제 2020년 이후 공모주 열풍에 힘입어 장밋빛 전망 속에 코스피에 상장한 종목들의 수익률은 특히 처참했다. 2020년 이후 코스피에 상장한 37개 종목 가운데 지난 17일 현재 상장일 종가 대비 주가가 높은 곳은 대덕전자(353200)·LG에너지솔루션(373220) 등 6개에 불과했다. 몸집이 큰 카카오페이(377300)(-68.9%), 카카오뱅크(323410)(-64.6%), 크래프톤(259960)(-63.8%) 등의 주가는 2년도 채 지나지 않아 60% 넘게 곤두박질쳤다.금융당국도 이에 대한 심각성을 의식하고 수요예측의 내실화를 꾀하는 등 IPO 시장 건전화를 위한 조치를 준비 중이다. 상장 당일 공모가 대비 가격 변동폭을 현행 90~200%에서 60~400%로 확대하고 허수성 청약을 막는 게 골자다. 업계에서는 이 조치도 상장 주식 고평가 현상을 해소할 방법으로는 부족하다고 보고 있다.IPO 시장에 정통한 한 전문가는 “상장 첫날 왜곡된 가격을 바로잡는 데는 일부 도움이 될 수 있지만 고평가를 해소할 근본 대책은 될 수 없다”고 말했다. 한 증권사 관계자도 “기관 수요예측 때 실증거금을 곧바로 납입하게 하고 보호예수를 대폭 확대하는 등의 방안이 절실하다”며 “시장의 자율성을 해치지 않는 범위 안에서 고민해야 한다”고 주장했다."
    },
    {
        "title": "금융株 불안 커지며 美증시 변동성 확대",
        "date": "2023.03.19. 오후 5:14",
        "content": "23일 FOMC 금리결정 주목\n\n\n\n미국 연방준비제도(Fed·연준)의 금리 발표가 코앞으로 다가온 가운데 한미 증시의 투자 위험도가 지난주 대비 높아진 것으로 나타났다. 다만 한국은 금융사 부실이 직접적으로 발생하지 않아 연준의 금리 인상 속도가 늦춰지면 코스피는 견조한 흐름을 보일 것으로 전망된다.19일 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리 지표 '붐&쇼크지수'가 이번주 미국판과 국내판 모두 위험도를 상향 조정했다. 서학개미용 미국판은 전주 57에서 67로, 동학개미용 국내판은 35에서 45로 올랐다. 미국판은 2022년 5월 급락장 이후 가장 높은 수치다.붐&쇼크지수에서 0~10은 '현금 비중 축소', 11~50은 '중립', 51~100은 '현금 비중 확대'를 뜻한다. 최근 뱅크런(대규모 예금 인출) 사태에 직면한 실리콘밸리은행(SVB)발 금융 시스템 부실 우려에 투자심리가 위축된 것이란 해석이 나온다.SVB 파산 사태는 시그니처은행과 퍼스트리퍼블릭은행 부실, 크레디트스위스 매각 논의 등으로 이어지며 불안심리가 커지고 있다. 월가에서는 우려의 목소리가 제기되고 있다.한국시간 기준으로 오는 23일 새벽에는 연준이 3월 연방공개시장위원회(FOMC)를 열고 금리를 결정한다.시장은 은행 건전성 문제가 발생하면서 연준이 베이비스텝(기준금리 0.25%포인트 인상)을 밟거나 금리를 동결할 가능성까지 제기하고 있다. 국내판이 미국판 대비 위험도가 낮은 건 리오프닝(경제활동 재개)으로 적극적인 부양정책을 펼치고 있는 중국 정부의 영향인 것으로 풀이된다."
    },
    {
        "title": "하나UBS자산운용, ‘UBS’ 떼고 새 출발",
        "date": "2023.03.19. 오후 4:45",
        "content": "서울 여의도 하나증권. <사진=연합뉴스>하나UBS자산운용이 스위스 금융그룹인 UBS와 결별하고 새 출발을 하게 됐다.19일 금융투자업계에 따르면 금융위원회는 지난 15일 정례회의를 통해 하나UBS자산운용의 대주주 변경 승인안을 조건부 가결했다.금융위의 결정에 따라 하나증권은 최대 주주 적격성 미달 요인이 해소되는 올해 8월 말 이후 UBS로부터 하나UBS자산운용 지분 51%를 인수해 하나UBS자산운용을 100% 자회사로 편입할 수 있게 된다.대주주 변경이 완료되면 하나UBS자산운용은 사명에서 ‘UBS’를 떼고 새 출발을 할 것으로 보인다. 새 회사명은 하나자산운용이 유력하게 거론된다. 향후 하나UBS운용은 지배구조 불확실성을 해소하고 본격적인 시장 점유율 확대 경쟁에 나설 것으로 전망된다.지난 2007년 7월 하나증권은 하나UBS자산운용의 전신인 대한투자신탁운용 지분 51%를 UBS에 매각해 합작 운용사를 출범시켰다. 하나증권은 2017년 9월 합작 관계를 종료하고 UBS로부터 지분 51%를 되사들이겠다고 밝혔으나 국정농단 사태 관련 특혜 대출 의혹으로 6년 가까이 대주주 변경 승인이 지연돼왔다.하나증권은 지난해 8월엔 사모펀드 불완전 판매의 사유로 금융당국으로부터 기관경고를 받았다. 금융회사 지배구조 감독규정에 따르면 금융회사가 다른 금융회사의 최대 주주가 되고자 할 경우 최근 1년간 기관경고 조치 등을 받은 사실이 없어야 해 그동안 최대 주주 결격 요인으로 작용했다.하나UBS운용이 운용하는 순자산은 지난해 6월 말 기준 24조9000억원으로 자산운용업계 10위권 규모다. 운용자산 중 머니마켓펀드(MMF)가 73%로 대부분을 차지한다."
    },
    {
        "title": "정부 해외진출 독려 발맞춰…운용·증권사 CEO들 대거 유럽 출장",
        "date": "2023.03.19. 오후 2:43",
        "content": "내달에만 CEO 15명 佛·이탈리아 방문부동산신탁사 수장들은 8~9월 떠날듯\n\n\n\n서유석 금융투자협회 회장이 지난 14일 서울 여의도 한국거래소에서 열린 제1차 금융투자업 글로벌 경쟁력 강화 세미나에서 기조 발제를 하고 있다. 연합뉴스[서울경제] 윤석열 정부가 국내 금융투자업계의 글로벌 시장 진출을 독려하는 가운데 업체 최고경영자(CEO)들이 4~5월 대거 해외 출장에 나선다.19일 업계와 금융투자협회에 따르면 서유석 금융투자협회장과 자산운용·증권 업계 CEO들은 다음 달부터 하반기까지 연이어 유럽을 찾는다. 우선 자산운용사 CEO 15명이 4월 프랑스·이탈리아로 1차 출장길에 오르기로 했다. 대형 종합자산운용사 외에도 일반형 사모펀드(헤지펀드) 등 다른 형태의 운용사들도 참석할 예정이다. 자산운용사의 경우 회원사가 320곳에 달하는 만큼 하반기에 2차 출장도 계획 중이다. 5월에는 증권사 CEO들이 영국·아일랜드로 출장을 떠난다. 부동산신탁사 CEO들은 8∼9월께 해외 출장을 떠나는 방안을 조율하고 있다.이번 출장은 금투협의 증권·자산운용사 해외진출 지원 프로그램인 뉴포트폴리오코리아(NPK)의 일환으로 마련됐다. 지난 2012년부터 매년 열린 NPK는 코로나19 사태 이후 2020~2021년 중단됐다가 지난해 겨우 재개됐다. 2022년에는 입국 제한 국가가 많아 출장 지역이 미국 등 일부 국가로만 제한됐다.금융투자 업계는 올해 NPK 행사는 정부의 해외 진출 독려 상황과 맞물려 그 의미가 더욱 남다르다고 입을 모았다. 외유성 출장이라는 비판이 나왔던 과거보다 목적 자체가 더 뚜렷하다는 의미였다. 금투협은 올해 출장을 통해 각지에서 글로벌 투자 노하우와 법규 준수, 리스크 관리, 대체투자 흐름 등을 더 적극적으로 습득하겠다는 입장이다. 각국 금융 당국·기관·협회, 투자 가능 기업들도 두루 방문한다.실제로 윤석열 대통령은 지난 1월 금융위원회 업무보고 때부터 국내 금융 선진화·국제화를 거듭 강조하고 있다. 금융위원회도 이달부터 금융산업 글로벌화 태스크포스(TF)를 조직해 운영 중이다. 김소영 금융위 부위원장은 지난 14일 서울 여의도 한국거래소에서 열린 업계 세미나에서 “이번 정부는 ‘한국 금융투자업의 글로벌 경쟁력 강화’를 더 이상 공허한 구호로만 남겨놓지 않을 생각”이라고 강조했다. 서 회장도 같은 자리에서 “해외 진출 관련 규제를 개선해 10년 안에 아시아 3대 증권사를 배출해야 한다”고 역설했다."
    },
    {
        "title": "SVB 여파 속...美금리 발표 주목",
        "date": "2023.03.19. 오후 2:42",
        "content": "붐&쇼크, 한미 위험 동반 상승시장, 금리 인상 속도조절 예상中리오프닝에 코스피는 견조\n\n\n\n 제롬 파월 미국 연방준비제도 의장. <사진=연합뉴스>미국 연방준비제도(Fed·연준)의 금리 발표가 코앞으로 다가온 가운데 한·미 증시의 투자 위험도가 지난주 대비 높아진 것으로 나타났다. 다만 한국의 경우 금융사 부실이 직접적으로 발생하진 않아 연준의 금리 인상 속도가 늦춰질 경우 코스피는 견조한 흐름을 보일 것으로 전망된다.19일 매일경제와 크래프트 테크놀로지스가 공동개발한 인공지능(AI) 기반의 주식 위험 관리 지표 ‘붐&쇼크 지수’가 이번 주 미국판과 국내판 모두 위험도를 상향 조정했다. 서학개미용 미국판은 전주 57에서 67로, 동학개미용 국내판은 35에서 45로 올랐다. 미국판의 경우 지난 2022년 5월 급락장 이후 가장 높은 수치다.붐&쇼크지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 뜻한다. 국내판은 현재 위험도가 여전히 중립 수준이지만 미국판은 현금 비중 확대를 통한 리스크 관리가 필요한 시점인 것으로 분석된다.최근 뱅크런(대규모 예금 인출) 사태에 직면한 실리콘밸리은행(SVB)발 금융 시스템 부실 우려에 투자 심리가 위축된 것이란 해석이다. SVB 파산 사태는 시그니처은행과 퍼스트리퍼블릭은행의 부실, 크레디트스위스 매각 논의 등으로 이어지며 불안 심리가 커지고 있다. 실제 미국 대형주 주식시장의 기대 변동성을 나타내는 빅스(VIX) 지수는 2주 연속 상승하며 시장 참가자들의 불안감이 증가했음을 반영했다. 특히 최근엔 빅스 VIX 지수가 장중 30 이상으로 상승하면서 2022년 10월 이후 가장 높은 수치를 기록하기도 했다. 미국의 하이일드 채권 금리는 연초 13%에서 최근 15.3%로 상승하며 저신용등급 기업들의 부도 위험도 커졌다.오기석 크래프트 테크놀로지스 홍콩법인장은 “채권 시장의 공포지수로 불리는 ‘MOVE 인덱스’는 현재 코로나19 기간 수준을 훌쩍 뛰어 넘었다”며 “2008년 금융위기 수준까지 근접하면서 14년 이내 최고 수준으로 상승하는 등 채권 시장에서의 혼란을 반영하고 있다”고 밝혔다.월가에선 우려의 목소리가 지속되고 있다. 금융 시스템 우려가 지속됨에 따라 증시가 반등할 때마다 출구전략을 모색해야 한다는 의견도 있다. ‘월가 족집게’로 불리는 모건스탠리의 마이크 윌슨 최고투자책임자(CIO)는 최근 고객들에게 보낸 서한에서 “SVB 사태를 통해 지난해 10월부터 미국 증시에 나타난 상승장이 ‘불트랩(속임수 상승)’에 불과함이 확실해졌다”며 “SVB 사태 해결을 위해 정부가 개입할 때마다 증시가 반등할 가능성이 있는데 투자자들이 이 기회를 이용해 차익 실현에 나서야 한다”고 강조했다.한국시간 기준 이달 23일 새벽엔 연준이 3월 연방공개시장위원회(FOMC)를 열고 금리를 결정한다. 글로벌 투자자들은 연준의 결정이 어떤 식으로 내려질지에 대해 촉각을 곤두세우고 있다. 시장은 은행 건전성 문제가 발생하면서 연준이 베이비스텝(기준금리 0.25%포인트 인상)에 나서거나 금리를 동결할 가능성까지 제기하고 있다.국내판이 미국판 대비 위험도가 상대적으로 낮은 건 리오프닝(경제활동 재개)으로 적극적인 부양 정책을 펼치고 있는 중국 정부의 영향인 것으로 풀이된다. 한국 무역의 25%를 차지하는 중국 소비 활동의 증가는 주요 기업 실적 성장으로 이어져 증시에 호재로 작용할 전망이다. 현재는 한국 금융사들의 건전성 문제도 발생하지 않은 상황이다. 지난해 말 1400원대까지 급락했던 달러당 원화값도 현재 1300원대까지 올라 등락을 거듭 중이다.이번 주 한국 증시 또한 연준의 금리 발표 결과에 따라 방향을 잡을 것으로 보인다. 만약 금리 인상 속도 조절이 현실화한다면 지금까지 한국 증시를 견인했던 2차전지(배터리)를 필두로 기술·성장주들의 상승세가 지속될 수 있을 전망이다. 서상영 미래에셋증권 연구원은 “미국 증시가 금융주 급락 여파로 부진했지만 기술주가 강했던 점은 긍정적”이라며 “한국 증시는 FOMC를 앞두고 관밍 심리가 높은 가운데 업종 차별화 속 견조한 모습이 진행될 것으로 보인다”고 말했다."
    },
    {
        "title": "[단독] 하나운용, UBS와 완전 결별…대주주 변경안 6년만에 승인",
        "date": "2023.03.19. 오후 2:31",
        "content": "당국 'UBS 지분 51% 인수' 의결하나증권 100% 자회사로 편입조직개편 통해 ETF 등 강화 전망\n\n\n\n김주현 금융위원회 위원장. 서울경제DB[서울경제] 하나UBS자산운용이 스위스계 글로벌 금융그룹인 UBS와 결별을 완료하고 과거 3대 자산운용사로서의 입지 회복에 본격적으로 나서게 됐다. 하나증권이 하나운용의 UBS 지분 51%를 인수해 100% 자회사로 두는 방안을 6년 만에 금융당국이 승인한 것으로 확인됐다.19일 금융투자 업계에 따르면 금융위원회 산하 증권선물위원회는 최근 하나UBS운용의 대주주 변경 승인 안건을 의결했고 금융위도 15일 이 안건을 조건부로 처리했다. 이번 승인으로 하나증권은 마침내 하나UBS운용의 UBS 지분 51%를 확보하며 100% 자회사로 둘 수 있게 됐다.하나자산운용은 최대 주주 적격성 미달 요인이 해소되는 오는 8월 말 이후 UBS와 공식 결별할 전망이다. 하나증권은 지난해 8월 26일 사모펀드 불완전 판매 등을 사유로 금융당국으로부터 기관경고를 받아 올해 8월까지 하나운용 최대 주주 자리에 오를 수 없는 상태다. 금융회사 지배구조 감독규정에 따르면 금융사가 다른 금융사의 최대 주주가 되려면 최근 1년간 기관경고 조치 등을 받은 사실이 없어야 한다. 금융투자업계는 올 하반기 안에 하나증권의 모회사인 하나금융지주(086790)가 하나운용을 손자회사로 거느리는 데 대한 대주주 적격 심사, 대금 납입 등이 무난히 끝날 것으로 예상했다.\n\n\n\n앞서 하나증권은 2007년 하나운용의 전신인 대한투자신탁운용의 지분 51%를 UBS에 매각했다가 양사간 시너지 효과가 미미하자 2017년 9월 지분 전량을 다시 사들이기로 합의했다. 하나금융그룹 차원에서 국내 자산운용 시장에 더 적극 대응하고 비은행 부문 경쟁력을 강화하려는 포석도 있었다.문제는 그해 하나금융그룹이 국정농단 사태에 휩쓸리면서 불거졌다. 심사가 차일피일 미뤄지면서 사업 확대에도 어려움을 겪었다. 심사 작업은 2021년 5월 금융당국이 ‘인허가 제도 개선안’을 발표하면서 다시 물꼬를 텄다. 정부가 검찰 강제수사일부터 1년이 지나도 기소되지 않으면 심사를 재개할 수 있게 규정을 바꾼 것이다. 금융위는 지난해 4월 27일 하나증권의 UBS 지분 인수 작업 재개를 의결했다.업계에서는 하나운용이 곧 사명 변경 등 후속 작업을 진행할 것으로 예상했다. 또 조직 개편과 인력 충원을 통해 퇴직연금 시장 공략, 상장지수펀드(ETF) 시장 진출 등 그간 부진을 겪던 사업에도 힘을 실을 것으로 봤다.금융투자협회에 따르면 2007년만 해도 업계 3위권이던 하나운용은 이달 15일 현재 운용 순자산 총액 기준으로 12위까지 주저앉은 상태다. 총 운용자산이 32조 1907억 원으로 1위 삼성자산운용(288조 6410억 원)의 11% 수준에 불과하다."
    },
    {
        "title": "금감원 '증권사 수수료 관행 개선' TF 출범",
        "date": "2023.03.19. 오후 1:40",
        "content": "이용료율·신용융자 이자율 등 개선\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 일부 증권사들이 성과급 잔치를 벌이려다 눈총을 받은 가운데 금융감독원이 이자·수수료율 부과·지급 관행을 수술대에 본격적으로 올렸다.금감원은 14개 증권사, 금융투자협회와 함께 ‘증권사 이자율·수수료 관행 개선 태스크포스(TF)’를 구성·출범했다고 19일 밝혔다. 이번 TF는 △투자자예탁금 이용료율 △신용융자 이자율 △대차거래수수료 등 세 개의 작업반으로 나뉘어 조성됐다. 20일에는 신용융자 이자율 반, 21일에는 대차거래수수료 반, 28일에는 투자자예탁금 이용료율 반이 각각 첫 회의를 연다.TF는 세부적으로 증권사 예탁금 이용료 산정 기준을 개선하고 통일된 공시 기준을 마련할 계획이다. 주식 대여 수수료율과 관련해서는 해외 사례를 참고해 지급 방식을 바꾸는 방안을 추진하고 증권사·투자자 유형별 수수료율을 공시하는 방안도 검토한다. 신용 융자 이자율 역시 산정 체계를 다시 점검하고 공시를 강화하기로 했다. 대면·비대면 개설 계좌의 이자율을 구분해 공시하는 방식이다.TF는 매달 1회 이상 회의를 열고 상반기 안에 모범 규준, 약관 개선, 공시 강화 등 제도 개선 방안을 마련하기로 했다. 금감원 관계자는 “업계와 의견을 공유하고 이자율과 수수료율을 보다 합리적으로 적용할 수 있도록 할 것”이라며 “탐색권·교섭력 등 투자자 권익 제고 방안도 도출하겠다”고 설명했다.앞서 금감원은 지난달 21일 “개인투자자의 금융 투자 상품 거래 관련 이자·수수료율을 합리적으로 산정토록 하겠다”며 TF 추진의 뜻을 알린 바 있다. 이복현 금감원장도 이달 2일 서울 여의도 금융투자협회에서 열린 간담회에서 증권사 최고경영자(CEO)들에게 “투자자의 권익과 밀접한 관련이 있는 관행 개선 논의에 각별한 관심을 가져 달라”고 당부했다."
    },
    {
        "title": "‘연진아 나 지금 되게 신나’...美은행주 떨어지자 中은행은 쑥 [박윤예의 글로벌주 열전]",
        "date": "2023.03.19. 오후 12:58",
        "content": "SVB실리콘밸리은행(SVB) 붕괴 사태 이후 미국과 중국의 은행 주가가 상반된 흐름을 보이고 있습니다. 미중 패권전쟁이 격화되면서 ‘너의 불행이 나의 행복’인 냉혹한 글로벌 증시인 셈입니다.SVB 사태가 발생한 지난 9~10일(현지시간) 이후 지난 5일간 미국 대형 은행의 주가는 5% 안팎 하락한 반면 중국 대형 은행의 주가는 5% 안팎 상승했습니다. SVB사태가 금융위기로 번지지 않을 것이라는 판단 속에서 아직까지는 대형 은행답게 주가는 묵직하게 움직이고 있습니다.\n\n\n\n 세계 톱 10 은행의 주가 흐름은행과 같은 금융회사는 일반 회사와는 달리 자산으로 순위 매기는 경향도 일부 있습니다만 ‘글로벌주 열전’은 시가총액으로 비교하겠습니다.‘세계 시총 1위’는 JP모건체이스로 미국 뉴욕에 본사를 둔 세계에서 가장 오래된 금융회사입니다. JP모건체이스 시총은 3703억 달러(약 485조원)로 국내 시총 1위 KB금융(약 20조원)의 20배가 넘습니다. 2위는 뱅크오브아메리카로 시총이 2244억 달러(약 293조원)이고, 3위는 중국의 ICBC 은행으로 시총이 2225억 달러(약 290조원)입니다. 이들까지 시총 2000억 달러(약 260조원) 이상입니다.놀랍게도 세계 톱10 은행 가운데 중국 은행이 4개나 포함됐습니다. 세계 톱10에는 미국 은행 4개, 중국 은행  4개, 영국 은행 1개, 캐나다 은행 1개입니다.지난1년동안 35% 하락한 뱅크오브아메리카\n\n\n\n 뱅크오브아메리카의 최근 5년 주가 흐름최근 뱅크오브아메리카의 주가 흐름이 좋지 않습니다. 지난 1년 수익률(2022년 3월 21일 종가와 2023년 3월 17일 종가 비교)이 35.1% 하락했습니다. 실리콘밸리은행(SVB) 사태가 발생한 지난 9~10일(현지시간) 이후에도 9.8% 하락했습니다.지난 9일 종가는 30.54 달러였으나 현재 3월 17일 종가는 27.82달러 입니다. 다른 미국계 대형 은행들도 마찬가지입니다. 같은 기간 JP모건체이스는 3.6% 하락했고, 웰스파고는 8.9% 하락했습니다.뱅크오브아메리카(BOA)의 지난 4분기 실적을 살펴보겠습니다. 컨센서스는 상회했지만 JP모건체이스 대비 아쉬운 실적을 올렸습니다.BOA의 4분기 순익은 1년전 대비 1.9% 증가한 69억 달러로 컨센서스를 10.4%나 상회했습니다. 나름 양호한 실적을 시현했지만 JP모건보다 컨센서스 상회폭이 적었던 이유는 이자이익 증가 폭이 낮았기 떄문입니다.최정욱 하나증권 연구원은 “BOA의 4분기 순이자마진(NIM)은 2.22%로 전분기대비 16bp 상승에 그쳤는데 금리 인상 효과가 글로벌 마켓 사업부의 조달비용도 상승시키면서 NIM에 부정적 영향을 미치고 있기 때문”이라며 “ 상업용대출 및 신용카드대출 확대에 따라 대출잔액은 전분기대비 1.2%, 1년전 대비 5.8% 증가했고, 이에 따라 순이자이익이 147억달러로 전분기대비 6.7% 증가했지만 시장예상치에는 소폭 못 미쳤다”고 말했습니다.이어 “IB수익이 11억달러로 1년전 대비 54% 급감했고, 자산관리수익도 다소 부진했지만 채권∙외환∙원자재 등 트레이딩수익이 1년전 대비 37% 증가했으며 어려운 업황 속에서 주식 트레이딩수익도 1년전 대비 1% 가량 증가해 전체 비이자이익은 11.5% 감소에 그쳤다”고 덧붙였습니다.BOA 경영진은 컨퍼런스콜에서 올해 1분기부터는 이자이익 증가세 둔화가 확인될 것임을 시사했습니다. 이 점 때문에 주가가 하락한 것으로 보입니다. 비이자비용도 재택근무 종료, 자산관리(WM) 인력채용 확대, 임금 상승 등으로 증가하고 있지만 BOA 측은 경기침체가 현실화되더라도 인력조정을 진행하지 않을 것이라고 했습니다. 치열한 디지털전환 경쟁 속에서 비용 증가가 어느정도 수반될 수 밖에 없기 때문입니다.\n\n\n\n 빌 나이그렌(오른쪽) [CNBC 방송 화면 캡처]한편 미국의 유명 가치투자자가 현재 SVB발 금융 혼란 속 은행주 매수 시기라고 진단했습니다. 14일(현지시간) CNBC에 따르면 오크마트펀드의 빌 나이그렌(Bill Nygren)은 이날 CNBC와의 인터뷰에서 “시장의 관심이 SVB의 실패에서 벗어나 좋은 투자라고 생각되는 금융주로 이동함에 따라 은행 주식을 매수하기에 좋은 시기”라고 말했습니다.그는 “우리는 뱅크오브아메리카를 S&P500에 너무 큰 할인된 가격으로 판매하는 평균 이상의 은행으로 보고 있다”며 “우리는 이 은행이 정말 잘 관리되고 있다고 생각한다”고 밝혔습니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "우리 아파트 언제 올라요?…현직 감평사의 대답은 [자이앤트TV]",
        "date": "2023.03.19. 오후 12:01",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김강산 이화감정평가법인 대표“지역분석 통해 고평가 여부 판단주식·채권과 수익률 비교도 중요”“부동산 가격을 평가할 때 절대금액인 10억원이나 20억원이 중요한 게 아니라 다른 부동산 보다 싸냐 비싸냐가 중요합니다. 그래서 부동산은 지역 분석이 가장 중요하고, 주식, 채권 같은 다른 투자 대상과 상대수익률 비교도 중요합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김강산 이화감정평가법인 대표는 신간 <부의 관리 전문직의 시각>에 공저자로 참여하면서 부동산 투자자에게 필요한 투자 원칙을 소개했습니다. 그가 가장 먼저 강조한 부동산 투자의 원칙은 ‘지역 분석’입니다. 현장 방문(임장)을 통해 부동산의 가격과 가치를 평가할 때에도 지역 분석을 통해 부동산이 해당 지역에서 가장 지배적으로 쓰이는 ‘표준적 이용’을 파악해야 적정한 가격 수준을 평가할 수 있다는 설명입니다.김 대표는 “부동산을 보고 10억원이니까 싸다, 100억원이니까 비싸다는 식의 접근이 아닌, 지역 분석을 통해 대체 부동산에 비해 싼지 비싼지를 가늠함이 가장 중요하다”며 “주식, 채권 등 다른 투자 대상의 기대수익률과 금리 상승에 따른 영향도 부동산 투자시 고려해야 할 사항”이라고 설명했습니다.빌라, 오피스텔, 토지, 빌딩, 지식산업센터 등 다양한 부동산 가운데 아파트에 대해 감정평가사들이 실제로 가격 산정에 반영하는 항목들도 공개됐습니다. 감평사들이 아파트 감정가를 산정할 때 기준이 되는 요소를 ‘가치형성요인’이라고 합니다.\n\n\n\n아파트의 가격을 볼 때 가장 먼저 ‘아파트 단지’를 기준으로 접근해야 한다는 설명입니다. 아파트 가치형성요인은 외부요인, 내부요인, 호별 요인, 기타 요인 등으로 구분 가능합니다.김 대표는 “외부요인은 GTX 같은 대중교통 편의성, 명문 학군 등 교육시설 배치, 한강 조망권 여부 등으로 평가하고, 내부요인은 단지 내 총 세대수나 시공사 브랜드, 4베이 구조 등 면적구성 등에 의해 결정된다”며 “부동산에 투자할 때 임장보고서를 작성하면서 가치형성요인별로 정리해 투자하는 게 도움이 될 것”이라고 전했습니다.\n\n\n\n작년 하반기 이후 서울과 수도권 아파트 실거래가는 고점 대비 20% 내외 하락이 진행됐지만 한국부동산원에 따르면 올해 1월 서울 아파트 실거래가 지수는 전월 대비 0.81% 상승하며 작년 6월(0.23%) 이후 처음 반등했습니다.그러나 소득 대비 주택가격(PIR) 지수로 본 서울 아파트는 아직 고평가 영역에 있다는 게 그의 설명입니다. 김 대표는 “코로나 이전까진 서울 및 수도권 집값과 지방 광역시도의 집값이 다르게 움직이는 경우가 많았지만, 2020년 이후 지역별 편차는 있지만 과거 보다 동조화 경향이 강해졌다”면서 “PIR 지수를 보면 외지인 투자자까지 진입한 곳은 거품이 많이 낀 것 같다”고 밝혔습니다.\n\n\n\nKB금융지주가 최근 발간한 ‘2023 KB 부동산 보고서’에 따르면 작년 기준 한국의 가계소득 대비 주택가격 비율(PIR)은 7.6으로 호주와 비슷하고, 미국, 영국, 캐나다에 비해 높은 수준입니다. 수도권 PIR만 보면 12.0으로 뉴욕, 런던, 토론토 보다 높습니다.\n\n\n\n다만 부동산 하락장에서 대중적 관심이 높아진 부동산 경매의 경우 ‘경매 감정가’를 무작정 믿고 접근하지 말라는 조언도 더해졌습니다. 김 대표는 “개인적으로는 서울 내에서도 동작, 관악, 금천구는 상대적으로 저평가된 것으로 보이지만, 경매 물건에 나온 감평가를 보고 일률적으로 시세 대비 싸다 비싸다고 말하긴 어렵다”며 “감평가는 목적에 따라 달라질 수 있고, 경매 감평가는 시장 시세가 아닌 금융기관의 환가성과 담보평가를 목적으로 하기에 무작정 받아들이는 건 권하지 않는다”고 덧붙였습니다.\n\n\n\n부동산 투자시 가장 높은 수익률을 거두기 위해서는 ‘최유효이용’을 달성하는 방향으로 행동하라는 조언도 덧붙였습니다. 김 대표는 “아파트, 빌라, 꼬마빌딩을 재건축할지, 리모델링할지 여부는 개별 부동산마다 가장 잘 쓰이는 형태를 기준으로 삼아 부가가치를 더해 나가야 한다”며 “지하철 등 각종 개발호재에 대해선 주식과 달리 부동산은 시세에 단계적으로 시차를 두고 반영된다는 점을 활용해 가치와 가격의 괴리를 공략해 보라”고 설명했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "투자자에 불리한 증권사 예탁금 이용료율·신용융자 이자율 손본다",
        "date": "2023.03.19. 오후 12:00",
        "content": "관행개선 TF 구성…상반기중 약관 개선 등 제도개선 방안 마련\n\n\n\n증권사[연합뉴스TV 제공]    (서울=연합뉴스) 오주현 기자 = 금융감독원이 금융 소비자에게 불리하다고 지적받아온 증권사의 고객 예탁금 이용료율 등을 합리화하기 위해 관행 개선 태스크포스(TF)를 구성했다.    금감원은 14개 증권사 및 금융투자협회와 함께 '증권사 이자율·수수료 관행 개선 TF'를 출범했다고 19일 밝혔다.    TF는 투자자 예탁금 이용료율, 신용융자 이자율, 대차거래 수수료 등을 각각 담당하는 세 개의 작업반으로 나눠 구성됐다.    오는 20일 신용융자 이자율 작업반의 첫 회의를 시작으로, 21일에는 대차거래 수수료, 28일에는 예탁금 이용료 관련 회의가 순차적으로 진행될 예정이다.    이번 조치는 개인투자자의 금융투자상품 거래와 관련해 이자 및 수수료율 산정의 적정성에 대해 국회 및 언론에서 지속해서 문제를 제기한 데 따른 것이다.    예탁금 이용료율은 2020년 말 평균 0.18%에서 지난해 말 평균 0.37%로 인상됐으며, 신용융자 이자율의 경우 양도성예금증서(CD) 금리 하락에도 일부 증권사 이자율이 상승했다는 지적이 제기된 바 있다.    금감원은 TF 회의를 통해 수수료율 점검 주기를 단축하는 방안, 이자율 산정체계 개선 방안, 수수료 공시 강화 방안 등을 논의할 예정이다.    금감원 관계자는 \"업계와 의견을 공유하고, 이자율과 수수료율이 합리적으로 적용될 수 있도록 해 투자자 권익 제고 방안을 도출하고자 한다\"고 말했다.    금감원은 TF 회의를 월 1회 이상 개최하고, 업계 의견 수렴을 거쳐 상반기 중 약관 개선 및 공시 강화 등 내용이 담긴 제도 개선 방안을 마련할 계획이다.    viva5@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 지난주 기관 7042억 순매수·외국인 7043억 순매도(3월 13일~3월 17일)",
        "date": "2023.03.19. 오전 11:29",
        "content": "코스닥, 기관 4019억 순매도·외국인 1288억 순매수개인, 코스피 1149억 순매도·코스닥 3094억 순매수[서울경제]"
    },
    {
        "title": "SVB 파산 따른 긴축 완화 기대에…장기채 ETF 수익률 '쑥쑥'",
        "date": "2023.03.19. 오전 11:24",
        "content": "6일만에 TIGER 국고채30년 ETF 6% 상승단기 국고채 ETF 수익률은 0%대 머물러안전자산 선호·美긴축 완화 기대감 반영\n\n\n\n금융규제 당국의 예금자 보호 조치로 예금 접근이 가능해진 13일 오전(현지시간) 고객들이 예금 인출을 위해 SVB 본사 정문에 들어서고 있다. /사진 제공=연합뉴스[서울경제] 최근 잇따른 미국 뱅크런(대규모 예금 인출) 사태로 긴축 기조 완화 전망이 고개를 들자 장기채 상장지수펀드(ETF)의 수익률이 상승 곡선을 타고 있다.19일 한국거래소에 따르면 실리콘밸리은행(SVB) 파산 사태가 발생한 10일 이후 6거래일 동안 TIGER 국고채30년스트립액티브 ETF와 KBSTAR KIS국고채30년Enhanced ETF는 각각 6.31%, 5.69%씩 상승했다. 미국 장기채에 투자하는 ACE 미국30년국채선물레버리지(합성 H) ETF(9.09%)와 KBSTAR 미국장기국채선물레버리지(합성 H) ETF (9.01%)도 수익률 상위권에 이름을 올렸다. 반면 같은 기간 ARIRANG 단기채권액티브 ETF(0.51%), KBSTAR 단기국공채액티브 ETF(0.37%) 등 단기채 ETF의 수익률은 0%대에 머물렀다.이는 SVB 파산 사태에 크레디트스위스(CS)의 유동성 위기까지 겹치면서 안전자산인 장기 국채를 선호하는 시장 심리가 커진 영향으로 풀이된다. 아울러 글로벌 금융위기에 대한 우려가 퍼지면서 미 연방준비제도(Fed)가 기준금리 인상 기조를 유지하기 쉽지 않을 것이라는 기대감도 반영된 것으로 분석된다. 채권 금리가 하락할 경우 단기채권보다는 듀레이션(투자자금의 평균 회수기간)이 긴 장기채권이 더 큰 수익을 창출할 수 있기 때문다. 다만 장기채 ETF가 금리 변화에 따라 가격 변동이 더 크다는 점은 투자 유의 사항으로 꼽혔다.황지연 교보증권 연구원은 “SVB 파산 사태로 긴축의 여파가 실물 경제에 미치는 영향이 가시화하면서 연준의 통화정책 결정에도 부담을 주게 됐다”며 “앞으로 몇 번의 추가 금리 인상이 있을 수는 있지만 최종 금리의 수준은 기존 예상보다 낮을 가능성이 높아 단기채보다는 장기채 투자를 고려할 시기”라고 말했다."
    },
    {
        "title": "정부 해외진출 독려…금투업계 CEO, 내달부터 릴레이 출장",
        "date": "2023.03.19. 오전 10:56",
        "content": "코로나 후 금투협 해외출장 정상화…4월 운용·5월 증권, 하반기까지 일정\n\n\n\n금융투자협회[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 금융투자업계의 최고경영자(CEO)들이 해외시장 개척을 위해 다음 달부터 본격 출장길에 오른다.    최근 몇 년간 신종 코로나바이러스 감염증(코로나19)으로 해외 출장이 여의치않았지만, 올해는 팬더믹 완화와 더불어 정부의 해외 진출 독려 속에 '먹거리 발굴' 출장에 동참하는 여의도 CEO가 늘어날 전망이다.    19일 업계와 금융투자협회에 따르면 서유석 금투협회장과 각 업계의 CEO들이 다음 달부터 하반기까지 연이어 해외 출장에 나선다.    먼저 다음 달 자산운용사 CEO들이 프랑스·이탈리아로 1차 출장길에 오른다. 자산운용사의 경우 회원사가 320곳에 달하는 만큼 하반기에 2차 출장도 계획 중이다.    오는 5월에는 증권사 CEO들이 영국·아일랜드 출장을 떠난다. 부동산신탁사 CEO들 역시 오는 8∼9월께 해외 출장에 나설 예정이다.    현재 금투협은 글로벌 투자 노하우나 컴플라이언스(법규 준수), 리스크 관리, 대체투자 트렌드 등 파악을 목적으로 해당국의 금융 당국·기관·협회, 투자 대상이 될만한 기업들을 두루 방문하는 일정을 잡고 있는 것으로 전해진다.    그동안 금투협은 회원사 CEO들과 금융 선진국을 방문하는 '뉴 포트폴리오 코리아(NPK)' 해외 출장 프로그램을 운영해 왔지만, 지난 2020∼2021년에는 코로나19 사태로 해외 출장길이 막혔었다.     지난해 겨우 출장이 재개됐으나 전 세계적으로 입국 제한 조치가 여전히 엄격해 출장지역이 미국 등 일부로 한정되는 어려움을 겪었다.    과거 금투협 해외 출장을 놓고 일각에서 외유성이라는 비판이 제기됐던 것도 사실이지만, 올해는 정부와 금융 당국이 금융권의 해외 진출을 적극 독려하는 상황이라 평년보다 많은 CEO가 출장을 타진 중인 걸로 전해진다.    올해 금융위원회는 금융산업 육성을 주요 업무추진 과제로 꼽으며 금융사의 해외 진출 지원 강화를 약속했고, 최근에는 금융산업 글로벌화 태스크포스(TF)도 출범한 상태다.     김소영 금융위 부위원장은 \"국내 시장의 포화상태를 극복하고 새로운 성장 모멘텀을 확보하기 위해서는 금융산업의 외연 확대가 필수적\"이라고 강조했다.    한 업계 관계자는 \"CEO들이 단체로 출장을 가면 아무래도 개별 방문 때보다 미팅 상대의 급도 높아지고 상대국에서도 신경을 많이 쓰기 때문에 이 출장 기회를 활용하려는 수요가 많다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "내부 정보로 수십억 ‘꿀꺽’…에코프로發 코스닥 위기[선데이머니카페]",
        "date": "2023.03.19. 오전 10:52",
        "content": "코스닥 주도주 에코프로 악재에 또 ‘휘청’투자자 불신 확산, 시장 신뢰도 하락 우려\n\n\n\n[서울경제] 올해 묵은 녹을 털어내고 쾌속순항하던 코스닥 시장이 암초를 만났습니다. 최근 2차전지주 상승세를 주도했던 코스닥 상장사 ‘에코프로(086520) 3형제(에코프로비엠(247540)·에코프로·에코프로에이치엔(383310))’가 전현직 임직원의 주식 불공정거래 의혹을 받으면서입니다. 에코프로의 임직원 관련 불공정거래 의혹 수사는 이번이 두 번째입니다.코스닥 시가총액 상위 기업에 불거진 ‘모럴 해저드’(도덕적 해이) 논란은 어제 오늘의 일이 아닙니다. 코스닥 시장은 횡령과 배임의 온상이라는 오명까지 얻을 정도로 내부 통제에 어려움을 보여왔습니다. 반복되는 논란은 시장 전체의 신뢰도 추락으로 이어졌고, 코스닥이 ‘디스카운트’(할인) 몸살을 앓게 된 결정적인 원인이 됐죠. 코스닥의 불공정거래 역사를 되짚어 보며 나아갈 길과 다가올 내일을 선데이머니카페에서 헤아려봤습니다.━금융당국 에코프로 본사 수사…또 불거진 코스닥 내부자거래\n\n\n\n19일 금융당국 등에 따르면 서울남부지검 금융증권범죄 합동수사단과 금융위원회 특별사법경찰은 16~17일 충북 청주시 에코프로 본사에 수사 인력을 보내 내부 문서와 컴퓨터 저장자료 등을 압수했습니다. 검찰과 금융당국은 2020~2021년쯤 에코프로 전현직 임직원이 미공개 정보 등을 이용해 주식 거래를 한 뒤 부당이득을 얻은 정황을 추가로 포착한 것으로 전해졌습니다.앞서 이동채 전 에코프로 회장은 지난해 5월 자본시장법 위반 등 혐의로 기소돼 1심에서 징역 3년에 집행유예 5년, 벌금 35억원을 선고받았습니다. 이 전 회장은 2020년 1월부터 지난해 9월까지 자사 중장기 공급계약 정보가 금융감독원 전자공시시스템에 올라가기 전 차명 증권계좌를 이용해 미리 주식을 매수한 뒤 되팔아 11억여 원의 시세차익을 올린 혐의를 받습니다. 비슷한 방식으로 부당이득을 챙긴 에코프로와 에코프로비엠 전?현직 임직원 5명도 함께 기소돼 징역 1년~1년 6개월에 집행유예 또는 벌금형을 선고받았죠.당시 내부자거래 적발의 파장은 컸습니다. 에코프로비엠 주가가 하루만에 20% 가까이 급락했고, 에코프로에이치엔의 주가도 하한가까지 내몰렸습니다. 에코프로 계열 상장사 3곳에서만 하루 시총이 2조6000억 원 가량 증발했습니다. 이번 내부자 거래 수사 향방에 따라 이같은 일이 재발될 위험이 큰 상황인 셈이죠.코스닥 시장의 허술한 통제는 배임과 횡령 문제에서도 적나라하게 드러납니다. 신라젠(215600)과 오스템임플란트(048260)가 대표적인 사례죠. 신라젠은 전 경영진이 횡령·배임 혐의로 기소되며 2020년 5월 4일부터 거래가 중단됐습니다. 이후 개선기간을 부여받으며 최종적으로 상장 유지가 결정되며 기사회생했습니다만, 신뢰 회복까지는 더욱 오래 시간이 필요할 것으로 보입니다.오스템임플란트는 자사 자금관리 부서 팀장인 이모씨가 2215억원을 빼돌리며 거래가 정지됐었죠. 내부 회계 부실에 강성부펀드(KCGI)로부터 경영권 공격을 받게 됐고, 결국 오스템임플란트 창업자가 보유 지분 일부를 다른 대형 사모펀드(PEF)에 넘기면서 최대 주주 지위에서 물러났습니다.━코스닥 도덕적 해이 피해는 모두 소액주주 몫…\"체질 개선 나서야\"\n\n\n\n코스닥 시장의 도덕적 해이에 따른 피해는 모두 소액주주들의 몫이 됐습니다. 지난해 코스닥의 하락률은 세계 최하위 수준으로 떨어졌었죠.상장사가 횡령이나 배임을 발견하고 난 뒤도 문제입니다. 오스템임플란트만 해도 횡령 공시가 나온 직후 바로 거래가 정지되면서 투자자들은 모두 돈이 묶였죠. 경찰 수사와 별도로 상장사는 금융감독원의 조사를 거쳐 금융위원회의 증권선물위원회를 통한 처벌도 받게 됩니다. 하지만 증선위까지 올라오기엔 2년 이상의 시간이 걸리고, 투자자들은 별다른 보호를 받을 수 없습니다. 2018년 전 대표이사의 자금 횡령이 밝혀진 뉴보텍의 경우 증선위의 처벌이 결정된 것은 3년이 지난 2021년 1월이었습니다. 그 사이 주가는 급락했고 피해는 오롯이 개미들의 몫이었습니다.정작 횡령·배임을 저지른 자에 대한 처벌은 비교적 가볍다는 문제도 제기됩니다. 특정경제범죄가중처벌등에 관한 법률상의 횡령죄를 통해 이득액이 50억원 이상인 경우, 무기징역 또는 5년 이상의 징역형을 살게 되지만 시간이 한참 걸릴 뿐더러 잘잘못을 가리는 과정에서 감경되는 경우가 다수입니다. 회계관리제도를 제대로 들여다보지 않았던 오스템임플란트에도 아무런 제재나 처벌이 내려지지 않았죠. 오히려 횡령이 발생해도 사업성과 성장성만 가지고 있다면 잠깐 주식거래가 정지되는 것 이외의 피해는 받지 않는다는 점이 증명됐다는 얘기마저 나왔습니다. 2018년 신 외부감사법(외감법) 개정 이후 내부회계관리제도를 외부 감사인이 검토하는 수준에서 감사로 변경해 인증 수준을 강화했지만, 결산 시즌 감사보고서와 함께 내부회계관리제도 감사도 이뤄지다 보니 적극적인 운영 실태 감사는 이뤄지지 않는다는 지적이 나옵니다.코스닥 시장 문턱이 상대적으로 낮다보니 여러 사고가 생기고, 그런 모습이 투자자들의 발길을 돌리게 하는 결과로 이어졌다는 지적도 제기됩니다. 미래 가능성을 보는 기술 중심 기업들인 만큼 재무 지표에 대한 기준은 완화해야겠지만, 말만 번지르르하고 실체가 없는 기업들은 최대한 걸러내야 하는데, 그렇지 못했다는 것이죠. 코스닥 시장의 무너진 신뢰는 스스로 다시 세울 수밖에 없습니다. 당장 아프더라도 뼈를 깎는 체질 개선이 필요할 순간이 온 것 같습니다."
    },
    {
        "title": "코스피, 3월 美 FOMC 앞두고 관망세…'파월의 입' 주목",
        "date": "2023.03.19. 오전 10:47",
        "content": "[주간증시전망]\n\n\n\n제롬 파월이번 주(3월20일~24일) 국내 증시는 오는 21~22일(현지 시각) 열리는 미국 3월 FOMC(연방공개시장위원회) 정례회의를 앞두고 관망세를 보일 것으로 예상된다. FOMC에서 제롬 파월 연방준비제도(Fed·연준) 의장이 어떤 발언을 내놓는지에 따라 주식시장이 요동칠 것으로 보인다. 19일 한국거래소에 따르면 지난주(3월13일~17일) 코스피는 전주(2394.59) 대비 1.1포인트(0.05%) 오른 2395.69를 기록했다. 같은 기간 기관은 코스피에서 7858억원을 순매수하고, 개인과 외국인은 각각 2894억원과 6242억원을 순매도했다.지난주 실리콘밸리은행(SVB) 파산과 크레디트스위스(CS) 위기설로 증시가 변동성을 보였으나, 각국 정부가 발 빠르게 조치하면서 증시가 소폭 상승 마감했다. 은행 리스크 확산 우려는 여전하지만 이번 주 코스피는 FOMC 결과에 따라 움직일 것으로 보인다. 한국시간으로 오는 23일 새벽 FOMC 결과가 나오기 전까지는 눈치 보기 장세가 펼쳐지다가 이후 결과에 따라 증시가 움직일 것이란 전망이 나온다.조병현 다올투자증권 연구원은 \"SVB와 CS 사태가 아직 지엽적인 사건들이라는 관점에서 보면 3월 FOMC가 증시 단기 방향성에 매우 중요한 역할을 할 것\"이라며 \"연준이 3월 FOMC를 통해 시스템 리스크라는 단어에 대한 우려를 가중하지 않고, 아직까지 경기가 심각한 침체 상황에 진입한 것은 아니라는 안도감을 시장에 안겨 줄 경우 분위기 반전의 시도가 나타날 수 있을 것\"이라고 기대했다. 김영환 NH투자증권 연구원은 \"미국 시카고상품거래소(CME) 패드워치(Fedwatch)에 따르면 3월 FOMC에서 기준금리를 25bp 인상할 확률은 80%, 금리를 동결할 확률은 20%\"리며 \"최근 은행권 위기 가능성이 대두된 데 대해 연준이 어떤 입장을 보일지에 대한 투자자들의 주목도가 높은 상황인 만큼, 파월 의장의 발언 이후 주식시장의 변동성이 클 가능성이 존재한다\"고 말했다.  금융투자업계 전문가들은 연준이 3월 FOMC에서 기준금리를 25bp 인상하고, 금융 리스크를 경감시키는 방안을 제시하는 것이 주식시장에 가장 긍정적이라고 분석했다. 이외에도 은행 리스크 확산에 대한 우려와 중국 1~2월 주요 경제지표 결과가 계속해서 증시에 영향을 미칠 것이라고 내다봤다. NH투자증권은 이번 주 코스피가 2300~2450선에서 등락할 것이라고 예상했다. SVB와 CS 사태로 연준이 '빅스텝(한 번에 기준금리 50bp 인상)'이 아닌 '베이비스텝(한 번에 기준금리 25bp 인상)'을 단행할 가능성이 높은 만큼 새로운 주도주 찾기에 나서야 한다는 조언이 나온다.김종민 삼성증권 연구원은 \"은행들의 '돈맥경화'가 글로벌 증시 '돈맥완화' 현상으로 이어지고 있는 만큼 완전히 달라진 증시 환경에 빠른 적응이 필요하다\"고 말했다. 이어 \"그동안 시장을 주도했던 2차 전지 업종의 대형 이벤트가 마무리됐고, 배터리 소재 업종 강세가 장기간 지속되면서 투자자들의 수급이 쏠린 상황\"이라며 \"주도주 교체 가능성을 열어놓고, 새로운 주도 테마 찾기에 나설 때다. 유력한 후보는 바이오, 로봇, 우주다\"라고 했다."
    },
    {
        "title": "내부정보 거래 추가의혹 포착…檢, 에코프로 압수수색",
        "date": "2023.03.19. 오전 10:42",
        "content": "지난해 前회장 1심 집유 사건과 별개 정황\n\n\n\n에코프로 로고. /연합뉴스[서울경제] 검찰과 금융당국이 코스닥 상장사 에코프로(086520) 전현직 임직원의 주식 불공정거래 의혹을 추가로 포착하고 압수수색에 나섰다.19일 금융당국 등에 따르면 서울남부지검 금융증권범죄 합동수사단과 금융위원회 특별사법경찰은 지난 16∼17일 충북 청주 에코프로 본사에 수사 인력을 보내 내부 문서와 컴퓨터 저장자료 등을 압수했다.검찰의 에코프로 임직원 관련 불공정거래 의혹 수사는 이번이 두 번째다. 앞서 이모 전 에코프로 회장은 2020년 1월부터 지난해 9월 사이 자사 중장기 공급계약 정보가 금융감독원 전자공시시스템에 올라가기 전 차명 증권계좌를 이용해 미리 주식을 매수한 뒤 되팔아 11억여 원의 시세차익을 올린 혐의로 재판에 넘겨졌다. 이 전 회장은 지난해 5월 자본시장법·범죄수익은닉규제처벌법 위반 혐의로 기소돼 1심에서 징역 3년에 집행유예 5년, 벌금 35억 원을 선고받았다. 비슷한 방식으로 부당이득을 챙긴 에코프로와 계열사 에코프로비엠(247540) 전·현직 임직원 5명도 함께 기소돼 징역 1년∼1년 6개월에 집행유예나 벌금형을 선고받았다.검찰과 금융당국은 이와 별개로 2020∼2021년 에코프로 전현직 임직원이 미공개 정보 등을 이용해 주식 거래를 한 뒤 부당이득을 얻은 정황을 추가로 포착한 것으로 알려졌다. 금융위 특사경은 ‘패스트트랙(신속 수사전환)’ 절차를 활용해 검찰과 신속히 공조 수사에 나선 것으로 파악됐다."
    },
    {
        "title": "국제 의결권자문사, 행동주의 주주제안에 줄줄이 반대 의견",
        "date": "2023.03.19. 오전 10:20",
        "content": "ISS 5건 중 3건 반대···1건은 일부 반대글래스루이스는 2건 반대···KISCO홀딩스만 찬성\n\n\n\n[서울경제] 글로벌 의결권 자문사인 ISS와 글래스루이스가 행동주의 펀드들의 주주제안에 대해 줄줄이 ‘반대’를 권고하면서 새로운 변수가 되는 모습이다.19일 금융투자 업계에 따르면 ISS는 보고서를 통해 KISCO홀딩스(001940), JB금융지주(175330) 등에 대한 주주제안에 모두 ‘반대’를 권고했다. ‘일부 찬성’을 낸 KT&G(033780)과 남양유업(003920)을 제외하고는 사실상 모두 반대한 셈이다.지금까지 행동주의 펀드의 주주제안이 정기 주주총회 안건에 반영된 회사는 KISCO홀딩스(밸류파트너스자산운용)·JB금융지주(얼라인파트너스자산운용)·KT&G(플래쉬라이트캐피탈자산운용·안다자산운용)·태광산업(003240)(트러스톤자산운용)·남양유업(차파트너스) 등이다.밸류파트너스자산운용과 소액주주연대는 KISCO홀딩스에 500억 원 규모의 자사주 매입과 감사 선임 등을, 얼라인파트너스자산운용은 JB금융지주에 보통주 현금배당 900원과 사외이사 선임을, FCP·안다자산운용은 보통주 현금배당 각각 1만원·7867원과 각기 다른 사외이사 선임 등을 주주제안으로 제출했다. 트러스톤자산운용은 태광산업에 배당 확대와 자사주소각, 사외이사 선임을 요구했다. 차파트너스는 남양유업에 현금배당 보통주 2만원, 자사주 매입, 감사 선임 등을 요구했다.ISS는 반대를 권고한 종목들에 대해서 행동주의 펀드의 주장이 충분한 이유나 근거를 제시하지 못했다는 점을 이유로 들었다. 다만 KT&G에 대해서는 “이사 3명을 추가 선출하는 것이 적절하다”라며 KT&G 사외이사 증원에 찬성하는 입장을 밝혔다. 자사주 매입 및 배당 제안에도 찬성했다. 아울러 남양유업에 대해서는 심혜섭 변호사를 감사로 선임하는 안에 대해 “이사회 내부통제에 대한 우려를 완화할 수 있다”며 찬성을 권고했다. 배당 제안, 공개매수 방식의 자사주 매입, 정관 변경은 모두 설득력 있는 근거가 부족하다며 반대 의견을 냈다.다른 의결권 자문사인 글래스루이스는 KISCO홀딩스의 주주제안에 찬성하는 입장을 냈다. 글래스루이스는 “회사가 운전 자본을 너무 많이 가지고 있어 제안자가 요청한 자사주 매입 금액이 합리적”이라며 “이사회가 회사의 자본 배분 문제를 충분히 해결하지 못했다는 점을 고려할 때 감사위원을 이사회에 선임할 합리적인 이유가 있다”고 밝혔다.다만 글래스루이스는 KT&G와 JB금융지주에 대해서는 회사 측이 적절한 주주환원을 이미 추진하고 있다며 주주제안의 내용에 설득력이 부족하다고 판단했다."
    },
    {
        "title": "MZ 사원 80% \"퇴사 고민 중\"…막을 수 있는 방법은?",
        "date": "2023.03.19. 오전 9:59",
        "content": "리멤버·한국능률협회컨설팅, 신입사원 1000명 조사업무 목적 불투명·지나친 간섭에 퇴사와 이직 결심취업 시 다른 것이 만족스럽다면···\"연봉 포기 가능\"\n\n\n\n2022학년도 전기 학위 수여식이 열린 서울 성북구 성신여대에서 한 졸업생이 취업 안내 게시물 앞을 지나고 있다. 연합뉴스[서울경제] MZ세대 사원 10명 중 8명이 어렵게 취업을 하고도 퇴사를 고민하고 있는 것으로 나타났다.리멤버와 한국능률협회컨설팅이 최근 발표한 3년차 이내 신입사원 대상 설문조사 결과에 따르면 응답자 1000명 중 83%가 ‘이직 또는 퇴사를 고려했다’고 답했다. 이들 가운데 31.8%는 ‘업무 목적이 불투명할 때’ 멘탈이 무너져 이직과 퇴직은 떠올렸다고 응답했다. △상사의 지나친 간섭(18.4%) △도와줄 사람이 없을 때(17.7%) △업무 분담의 불평등(12.4%) 등이 뒤를 이었다. 이직을 고민하는 첫번째 계기가 무엇이냐는 질문에 응답자의 25.1%가 ‘개인 커리어의 성장이 느껴지지 않을 때’라고 답했다. 뒤이어 △상대적으로 급여가 낮다고 느껴질 때(18.7%) △회사의 성장 가능성이 보이지 않을 때(13%) △이직 제안이 왔을 때(9.4%) 순으로 조사됐다. 회사를 다니며 가장 듣기 싫었던 말로는 ‘알아서 해봐’, ‘언제까지 가능해’, ‘빨리 해주세요’ 등이 있는 것으로 조사됐다. 회사를 다니면서 가장 많이 지적 받은 사항을 묻는 질문에는 전체의 26.1%가 ‘소통 능력’을 꼽았다.MZ 신입사원들은 고된 회사 생활로 무너진 멘탈을 △나만의 취미 생활(23%) △회사 선배의 조언(21.5%) △가족·지인의 격려(18.9%)로 극복한다고 밝혔다. 응답자의 절반에 달하는 47.4%는 ‘업무적으로 뛰어난 역량을 보여줄 때’ 회사 선배가 멋있어 보인다고 답했다. 또 자신의 실수를 커버해 주거나 업무 지시를 명확하게 내리는 선배를 만날 때에 이직이나 퇴직 생각이 감소하는 것으로 나타났다.이번 설문조사에서 눈길을 끄는 부분은 응답자들이 회사에서 만족스러운 부분이 있다면 포기할 수 있는 것으로 ‘연봉’을 가장 많이 선택했다는 점이다. 반면 △복리후생 △고용 안정성 △직무는 모두 5% 미만을 기록하며 하위권을 차지했다."
    },
    {
        "title": "주총 마친 고려아연, 경영권 분쟁은 어차피 장기전?",
        "date": "2023.03.19. 오전 9:27",
        "content": "최씨 일가, 지분권 절반 이상 확보영풍, 이사진 변경 찬성..휴전 돌입계열분리 불가능..3조원 이상 필요\n\n\n\n/고려아연 제공[서울경제] 고려아연(010130) 주주총회에서 이사회 구성원 교체 안건이 원안대로 통과됐다. 74년간 동업 관계를 이어온 최씨 일가(고려아연)·장씨 일가 (영풍) 가문 간에 갈등이 연출될 것이란 우려와 달리 원만하게 마무리된 것이다. 다만 두 집안 사이 물밑 지분 경쟁은 어차피 장기전인 만큼 예측불허의 상황이 앞으로 펼쳐질 것이라는 전망도 조심스럽게 제기되는 분위기다.지난 17일 서울 강남구 영풍빌딩 별관에서 열린 정기 주주총회에서 고려아연이 추천한 이사 후보 6명이 교체됐다. 이번 달 임기가 만료되는 최창근 명예회장, 노진수 부회장, 백순흠 부사장을 대신해 박기덕 현 고려아연 사장, 박기원 온산제련소장이 각각 사내이사로, 최 회장의 사촌인 최내현 켐코 대표가 기타비상무이사로 선임됐다. 사외이사는 김보영 한양대 교수, 권순범 법부법인 솔 대표변호사가, 감사위원은 서대원 BnH 세무법인 회장이 맡게됐다.당초 업계에서는 주총에서 고려아연을 이끄는 최씨 일가와 모그룹인 영풍을 이끄는 장씨 일가 간 갈등 상황이 연출될 것이라는 우려도 제기됐지만, 모든 안건은 무난히 의결된 것으로 파악됐다. 고려아연은 올해부터 중간배당을 실시하고 2025년까지 별도 기준 당기순이익 30% 이상을 연간 배당 목표로 설정해 주주가치를 제고한다는 방침이다.주총 결과에 따라 최윤범 고려아연 회장 등 최씨 일가는 이사회에서 절반 이상의 의결권을 확보하게 됐다. 고려아연 관계자는 \"이번 이사회 안건에서 장형진 영풍 고문도 서면 의결권 행사로 주총 전에 찬성표를 던질 만큼 갈등 상황은 없었다\"고 전했다.\n\n\n\n최 회장은 지난해부터 지분 확보에 열을 올려왔다. 최씨일가의 고려아연 지분은 2년 전 20%에도 미치지 못했지만 공격적인 지분 확보에 나서면서 28.5%로 확대됐다. 장씨 일가도 지분매입으로 대응하면서 현재 지분 32.4%를 확보했다. 최씨 일가와의 격차는 3.9%포인트(p)로 좁혀졌다.이를 두고 '트로이카 드라이브'로 불리는 신재생·그린수소 에너지, 이차전지 소재, 자원순환 사업을 추진하는 최 회장이 영풍과 거리두기에 돌입했다는 해석이 나왔다. 최 회장은 지분 확보를 위해 여러 기업들과 주식교환·매각을 진행하는 한편 종중인 '해주최씨 준극경수기호종중'까지 동원해 주식을 매입했다.이 과정에서 한화와 LG도 참전해 주목을 받았다. 48세인 최 회장은 구광모(45) LG그룹 회장, 김동관(40) 한화그룹 부회장과 친분이 남다른 것으로 알려졌다. 지난해 고려아연은 한화임팩트의 미국 투자 자회사인 한화H2에너지USA에 제3자 유상증자를 결정했다. 이를 통해 한화는 고려아연 보통주 약 5.0%(약 4700억원)를 인수했다.문제는 최 회장이 이처럼 지분 확대에 나서고, 이사회 직할 체제도 강화했지만 여전히 지분 총보유량에서는 장 고문 측에 밀린다는 점이다. 두 집안 사이 물밑 지분 경쟁은 어차피 장기전일 수밖에 없다는 분석이 나오는 배경이다.업계에서는 최씨 일가가 계열분리를 고려하고 있다 해도 실현 가능성은 낮다는 의견이 많다. 고려아연이 영풍그룹에서 독립하려면 장씨 일가의 지분을 3% 미만으로 줄이고 임원 겸임도 없애야 한다. 고려아연 시가총액이 10조원을 웃도는 걸을 고려하면 최씨 측에겐 3조 원가량의 현금이 필요한 셈이다. 철강업계에서는 계열분리 시나리오는 가능성이 희박하다고 말한다. 대주주인 장씨 측이 지분을 팔 경우 프리미엄까지 붙일텐데 최씨 측에서 그만한 자금을 동원하는 것은 현실적으로 불가능하다는 것이다."
    },
    {
        "title": "은행 리스크 '촉각'…FOMC 앞두고 관망심리 강해질 듯 [주간전망]",
        "date": "2023.03.19. 오전 8:02",
        "content": "NH證, 코스피 2300~2450p 제시'동결'이냐 '베이비스텝'이냐…FOMC·파월입 주목\n\n\n\n지난 17일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1이번 주(3월 20~24일) 국내 증시는 미국 실리콘밸리은행(SVB) 파산 사태발(發) 금융시장 불안 속 3월 연방공개시장위원회(FOMC)를 앞두고 관망 심리가 강해질 전망이다. 물가와 금융안정 사이에서 미 중앙은행(Fed)이 어떤 선택을 할지 관심이 집중되고 있다. 증권가에선 일단 Fed가 긴축 속도를 한 템포 늦출 거란 관측에 무게를 싣고 있다. 19일 금융투자업계에 따르면 이번 주 코스피지수는 2300~2450포인트(NH투자증권 기준) 내에서 오갈 것으로 예상됐다. 지난 17일 코스피는 2395.69, 코스닥은 797.39에 각각 거래를 마쳤다. 전주(3월 13~17일) 증시는 SVB 파산 충격과 예상치에 부합한 물가지표 발표 속 변동성을 키웠다. 뉴욕 시그니처 은행까지 파산했다는 소식에 은행들의 연쇄 도산 우려가 커졌다. 여기에 세계적 투자은행인 크레디스위스(CS)에 유동성 위기까지 불거지면서 금융 불안이 재차 고조됐다. 하지만 각국 정부의 자금 수혈 소식에 안도감이 퍼지면서 지수는 낙폭을 줄였다. 지난 17일 기준 코스피지수는 전주 대비 0.97%, 코스닥지수는 1.46% 하락했다. 다만 여전히 금융시장 내 은행 리스크에 대한 우려가 남아있는 만큼 투자자들은 촉각을 곤두세우고 있다. 이에 당분간 국내 증시에서 투자자들의 관망심리가 뚜렷해질 가능성이 크다는 게 증권가 전망이다. 또 한국시간으로 23일 새벽 예정된 FOMC 정례회의에서 금리가 결정된다. SVB 파산과 예상보다 높지 않았던 2월 미국 소비자물가지수(CPI) 발표 후 금리인상에 대한 우려는 크게 후퇴한 상태다. 김영환 NH투자증권 연구원은 \"단기적으로는 투자자들의 관망심리가 강한 가운데 뉴스 플로우에 따라 등락을 반복할 공산이 크다고 판단된다\"며 \"FOMC 이후에는 그 내용에 따라 시장 방향성이 결정될 가능성이 있다\"고 전망했다.교보·키움증권 등 일부 증권사는 Fed가 다가오는 3월 FOMC에서 금리를 0.25%포인트 올릴 것으로 내다봤다. 김유미 키움증권 연구원은 \"최근 SVB 사태와 유럽 CS 유동성 우려 등 은행 불안이 높아지면서 금융 시장에서는 금리 동결 가능성을 높이고 있고 일부에선 인하 여지도 열어두는 상황\"이라며 \"키움증권 역시 은행발 불안에 따라 Fed가 이전보다는 매파적인 태도가 완화될 여지는 있겠으나 은행 불안에 대한 Fed와 정책당국의 신속한 대응을 고려할 때 금리 인상 기조는 이어갈 것으로 보고 있다\"고 설명했다. 김영환 연구원은 \"최근 은행권 위기 가능성이 대두된 데 대해 Fed가 어떤 입장을 보일지에 대한 투자자들의 주목도가 높은 상황인 만큼 제롬 파월 Fed 의장의 발언 이후 주식 시장의 변동성이 클 가능성 존재한다\"며 \"Fed가 0.25%포인트 금리 인상과 더불어 금융 리스크를 경감시키는 방안을 제시한다면 주식 시장에는 긍정적으로 작용할 것으로 판단된다\"고 분석했다. 삼성증권은 동결 가능성을 전망했다. 이 증권사 허진욱 연구원은 동결 전망의 근거로 △SVB 사태가 시작되기 불과 하루 전까지도 파월 의장은 의회에서 '통화정책이 과도하게 긴축적이라는 어떠한 데이터도 없다'고 강조할 정도로 전혀 예상하지 못했다는 점 △이번 사태의 여진이 지속되고 있어 아직 2차 충격이나 전염의 차단 여부를 확신할 수 없는 만큼 이를 살펴볼 시간이 필요하다는 점 △2월 FOMC 이후 일련의 사태를 거치면서 미국 금융 여건의 악화 정도가 이미 약 0.75%포인트의 금리 인상에 상응하고 있어 금리인상의 시급성이 약화된 점 등을 언급했다."
    },
    {
        "title": "[증시 풍향계] 美은행파산에 불확실성 확산…FOMC 촉각",
        "date": "2023.03.19. 오전 8:00",
        "content": "\"연준 0.25%포인트 인상 가능성…긴축기조는 유지\"\"대외 불확실성 확대 속 관망세 우세…위험지표 완화 여부 주목\"\n\n\n\n코스피 강보합세 마감…2,390대(서울=연합뉴스) 임화영 기자 = 코스피가 강보합세로 마감한 17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.     코스피 종가는 전장보다 17.78포인트(0.75%) 오른 2,395.69, 코스닥지수는 전장보다 15.41포인트(1.97%) 오른 797.39에 거래를 마쳤다. 2023.3.17 hwayoung7@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 미국 실리콘밸리은행(SVB) 파산 사태로 증시 불안감이 확산하고 있다.    19일 금융투자업계에 따르면 코스피는 지난 17일 2,395.68로 지난 10일(2,394.59)과 비슷한 수준으로 마쳤다. 코스닥지수는 등락하면서 788.60에서 797.39로 1.1% 올랐다.     지수는 주중 내내 등락을 반복하면서 SVB, 크레디트스위스 사태에 촉각을 곤두세우며 민감한 흐름을 이어갔다.     특히 한 주간 코스피에선 외국인과 개인이 각각 6천242억원, 2천894억원어치를 순매도하면서 시장에 부담을 줬다.     이번 주(20∼24일) 전 세계 금융시장 참여자들은 미 통화당국의 금리 결정에 주목할 것으로 보인다.    미 연방준비제도(Fed·연준)는 현지 시간으로 오는 21일부터 이틀간 연방공개시장위원회(FOMC) 정례회의를 열어 금리를 결정할 예정이다.    김유미 키움증권 연구원은 \"연준이 물가와 금융안정을 놓고 어떤 선택을 할지 불확실성이 높다\"며 \"금리 결정에 대한 시장 관심은 어느 때보다 높을 것\"이라고 말했다.     그러면서 \"연준의 매파적(통화 긴축 선호)인 태도가 완화할 여지는 있겠으나 금리 인상 기조는 계속될 것\"이라고 전망했다.    미정부가 예금 전액 보호 조치 등 발 빠른 대응으로 시스템 위험으로 번질 가능성을 낮춘 만큼 연준이 긴축 기조를 이어갈 수 있다는 분석이다.    그러나 연준이 금리 인상 폭을 키우기는 어려울 것이라는 전망이 우세하다.     시카고상품거래소(CME) 페드워치(FedWatch)에 따르면 이번 회의에서 0.25%포인트 금리 인상 확률은 지난 17일 기준 80%, 금리동결 확률은 20%로 각각 집계됐다.     전문가들은 연준이 이번 회의에서 0.25%포인트 금리 인상과 금융 위험을 줄이기 위한 조치를 내놓으면 증시에는 긍정적으로 작용할 수 있다고 본다.     김영환 NH투자증권 연구원은 \"미국 SVB 파산 이후 전 세계에서 은행 위기 확산 우려가 커지고 있다\"며 \"지수는 단기적으로 투자자들의 관망심리에 등락을 반복할 것\"이라고 전망했다.    그러면서 \"연준 FOMC 회의 결과에 따라 시장 방향성이 결정될 가능성이 있다\"며 코스피 주간 변동 폭으로 2,300∼2,450을 제시했다.    최유준 신한투자증권 연구원은 \"미국 지역 은행 사태로 변동성지수와 코스피 위험 프리미엄이 동반 상승했다\"며 \"이번 FOMC 이후 위험 지표가 완화하기 전까지  매수로 대응하기는 어려울 것\"이라고 지적했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 23일(목) = 미국 연준 연방공개시장위원회(FOMC).    ▲ 24일(금) = 유로존 3월 마켓 구매관리자지수(PMI), 미국 2월 내구재 수주.     indigo@yna.co.kr"
    },
    {
        "title": "국제 의결권자문회사, 행동주의펀드 주주제안에 줄줄이 반대",
        "date": "2023.03.19. 오전 6:44",
        "content": "ISS 5건중 3건 반대·1건 일부 반대…글래스루이스 3건중 2건 반대\n\n\n\n정기주주총회(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 송은경 기자 = 올해 주주총회에서 행동주의 펀드들의 주주제안이 늘어난 가운데 글로벌 양대 의결권 자문사인 ISS와 글래스루이스가 줄줄이 '반대'를 권고하면서 행동주의펀드 움직임에 제동이 걸렸다.     19일 금융투자업계에 따르면 ISS는 최근 행동주의펀드가 주주제안을 한 회사 중 KT&G, KISCO홀딩스, BYC, 남양유업, JB금융지주 등에 대해 보고서를 내고 이중 KT&G·남양유업(일부 찬성) 건을 제외한 나머지 회사의 주주제안에 모두 '반대'를 권고했다.    글래스루이스 역시 KISCO홀딩스, KT&G, JB금융지주 등에 대해 보고서를 내고 이중 KISCO홀딩스를 제외한 나머지 회사의 주주제안에 대해 반대 의견을 냈다.    현재 행동주의 펀드의 주주제안이 주총 안건으로 반영된 회사는 KISCO홀딩스(밸류파트너스자산운용), JB금융지주(얼라인파트너스자산운용), KT&G(플래쉬라이트캐피탈 파트너스·안다자산운용), 태광산업(트러스톤자산운용), BYC(트러스톤자산운용), 남양유업(차파트너스) 등이다.     밸류파트너스자산운용과 소액주주연대는 KISCO홀딩스에 500억원 규모의 자사주 매입과 감사 선임 등을, 얼라인파트너스자산운용은 JB금융지주에 보통주 현금배당 900원과 사외이사 선임을, FCP·안다자산운용은 보통주 현금배당 각각 1만원·7천867원과 각기 다른 사외이사 선임 등을 주주제안으로 제출했다.    트러스톤자산운용은 태광산업에 배당 확대와 자사주소각, 사외이사 선임을, BYC에 내부거래 공정성 의혹 해소와 사외이사 선임, 주주환원 확대 등을 요구했다. 차파트너스는 남양유업에 현금배당 보통주 2만원, 자사주 매입, 감사 선임 등을 요구했다.     ISS는 이중 KT&G에 대한 주주제안에 관해서는 \"이사 3명을 추가 선출하는 것이 적절하다\"며 안다자산운용의 편을 들어 KT&G 사외이사 증원에 찬성한다고 밝혔다. 또 자사주 매입, 배당 제안 등에도 찬성했다.    남양유업 주주제안과 관련해서는 배당 제안, 공개매수 방식의 자사주 매입, 정관 변경에 대해 모두 설득력 있는 근거가 부족하다며 반대 의견을 냈지만, 심혜섭 변호사를 감사로 선임하는 안에 대해서는 \"이사회 내부통제에 대한 우려를 완화할 수 있다\"며 찬성을 권고했다.     그러나 KISCO홀딩스, BYC, JB금융지주 주주제안에 대해서는 행동주의펀드의 주장이 충분한 이유나 근거를 제시하지 못한다는 이유로 반대를 권고했다.     글래스루이스는 밸류파트너스운용과 소액주주연대가 KISCO홀딩스에 한 주주제안에 대해 \"회사가 운전 자본을 너무 많이 가지고 있어 제안자가 요청한 자사주 매입 금액이 합리적\"이라면서 \"이사회가 회사의 자본 배분 문제를 충분히 해결하지 못했다는 점을 고려할 때 감사위원을 이사회에 선임할 합리적인 이유가 있다\"고 보고 찬성했다.    그러나 KT&G, JB금융지주 주주제안에 대해서는 회사 측이 적절한 주주환원을 추진하고 있다며 주주제안 측 주장이 설득력이 없다고 보고 반대를 권고했다.     양대 글로벌 의결권 자문사가 주주제안에 대체로 반대 의견을 내면서 행동주의 펀드의 주주제안 성공 여부는 소액주주들의 참여율에 따라 갈릴 전망이다.    한 자산운용사 관계자는 \"해외 기관은 국내 기업에 대해 액티브한 투자를 하지 않기 때문에 이러한 글로벌 의결권 자문사의 의견을 그대로 따르는 경우가 많다\"며 \"국내 기관은 원래부터 기업과의 관계 때문에 주주제안에 대해 찬성하는 경우가 많지 않다는 한계가 있다\"고 말했다.    행동주의펀드의 한 관계자는 이에 대해 \"ISS 등 해외 의결권 자문사는 회사 가치나 경영 기록 등을 분석해서 주주에게 큰 손해가 되지 않는다면 사측 제안에 힘을 싣는 경향이 있다\"고 전했다.     한편 ISS와 글래스루이스는 최근 CEO 선임을 앞두고 진통을 겪는 KT에 대한 자문 보고서에서는 윤경림 후보 대표이사 선임 건에 대해 찬성을 권고했다.    srchae@yna.co.kr"
    }
]