[
    {
        "title": "1분기 4조 적자 걱정된다더니…SK하이닉스 6% 급등 왜? [이종화의 장보GO]",
        "date": "2023.03.17. 오후 10:02",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.“반도체 저점매수 기회” 기대감 커져하이닉스 올들어 두 번째 높은 상승률코스피가 미국 실리콘밸리 은행(SVB)발 금융 위기 리스크가 완화됐다는 기대감에 반등했습니다. 특히 반도체 기업들이 이날 증시 반등을 이끌었습니다.17일 코스피는 전 거래일보다 0.75% 상승한 2395.69에 거래를 마쳤습니다. 코스닥은 1.97% 상승해 797.39에 마감했습니다. 이날 코스닥은 반등했지만 최근 강한 상승 추세를 보이던 에코프로(-8.79%), 에코프로비엠(-7.41%), 엘앤에프(-6.13%) 등 2차전지 소재 기업들은 일제히 하락했습니다.이경민 대신증권 투자전략팀장은 “글로벌 금융권 파산 리스크에 대한 투자자들의 공포심리가 후퇴하면서 위험자산 선호 심리가 개선된 것으로 보인다”며 “특히 1분기 실적이 저점일 것이란 기대감이 불거진 SK하이닉스를 중심으로 반도체 업종이 코스피 상승을 주도하는 하루였다”고 설명했습니다.\n\n\n\n특히 이날 국내 증시에선 반도체 종목들이 크게 반등했습니다. SK하이닉스는 전 거래일보다 6.33% 급등한 8만4000원에 거래를 마쳤습니다. 이날 SK하이닉스가 기록한 상승률은 지난 1월 4일 기록했던 7.14%에 이어 올해 들어 2번째로 높은 수준이었습니다. 삼성전자도 2.34% 오른 6만1300원에 마감했습니다. 1~2분기 반도체 업황에 대한 전망은 좋지 않지만 오히려 저가 매수의 기회가 될 수 있다는 기대감이 커졌기 때문입니다.실제로 이날 SK하이닉스는 반등했지만 여전히 실적 전망은 최악인 수준을 보이고 있습니다. 단 좋지 않은 반도체 업황이 오히려 기회가 될 수 있다는 분석도 나옵니다. 연일 떨어지는 반도체 가격을 잡기 위해 주요 기업들이 감산을 더 강하게 할 가능성이 있기 때문입니다.미래에셋증권은 SK하이닉스가 1분기 4조3000억원 규모 영업적자를 기록할 것으로 전망했습니다. 구체적으로 디램과 낸드가 각각 1조7000억원, 2조원 규모 적자를 기록할 것으로 예상했습니다. 설상가상으로 디램의 평균판매단가(ASP)도 1분기동안 25% 떨어졌을 것으로 내다봤습니다.김영건 미래에셋증권 연구원은 “(SK하이닉스가) 1분기 동안 예상보다 큰 폭의 공급 과잉을 경험했기 때문에 2분기부터 본격적으로 가동률을 하향할 것”이라며 “선두업체의 가동률 하향 조절에 뒤이어 업계 전반에 걸친 가동률 동반 하향 가능성도 있다”고 강조했습니다. 그는 “수요 촉진의 즉각성 여부를 떠나 인공지능(AI)와 연계된 기대감은 유효한 저점 상향 요인”이라고 설명했습니다.또 그동안 반도체 기업들을 괴롭혔던 재고 조정도 끝이 보인다는 분석도 있습니다. 이민희 BNK투자증권 연구원은 “모바일과 PC 재고는 정상 수준에 근접했고, 서버는 아직 정상수준 보다 2주 정도 초과 상태지만 2분기 말에는 정상화될 것 같다”며 “반도체 기업들의 실적이 더 크게 악화될수록 그 만큼 공급망 내 재고조정 속도는 빨라지고 있다”고 분석했습니다. 그는 “현재 SK하이닉스의 주가는 이미 모든 리스크를 반영한 수준이며 저가 매수의 기회”라고 덧붙였습니다."
    },
    {
        "title": "손병두 거래소 이사장 \"공매도 전면 재개해야\"",
        "date": "2023.03.17. 오후 6:58",
        "content": "손병두 한국거래소 이사장이 주식시장 공매도를 전면 재개할 필요가 있다고 밝혔습니다.블룸버그통신은 손 이사장이 자사와의 인터뷰에서 공매도 규제 완화가 한국 증시의 모건스탠리캐피털인터내셔널 선진국 지수 편입에 도움이 될 것이라며 이같이 말했다고 전했습니다.또 \"공매도 반대론자들에게 공매도가 왜 필요한지 설명하려 노력 중\"이라며 \"공매도도 투자 방법 중 하나\"라고 말했습니다.공매도는 코로나19 여파로 시장이 급락하자 2020년 4월 이후 금지됐다 현재는 코스피200과 코스닥150 지수 구성 종목에 한해 허용되고 있습니다.김동욱 기자 (dk1@yna.co.kr)#손병두 #한국거래소 #공매도연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "‘줍줍’ 했다가 170억 날릴판? 서학개미의 선 넘은 ‘베팅’",
        "date": "2023.03.17. 오후 6:58",
        "content": "실리콘밸리은행 170억원 순매수거래 정지로 투자금 회수 불가능퍼스트리퍼블랙은행도 87억 사들여\n\n\n\n 실리콘밸리은행. <사진=연합뉴스>서학개미들이 미국 실리콘밸리은행(SVB) 파산 사태 이후 SVB 주식을 170억원 가량 사들인 것으로 나타났다. 현재 SVB 주식은 거래가 정지된 상황이라 급반등을 노리고 SVB 주식 매수에 나선 서학개미들은 막대한 손실을 보게 됐다.서학개미들은 SVB 외 최근 파산 우려가 발생한 퍼스트리퍼블릭은행(FRC) 주식도 87억원가량 사들이며 저가 매수에 나섰다. 위기설에 휩싸인 퍼스트리퍼블릭은행의 주가는 현재 변동성이 무척 커 투자 주의가 요구된다.17일 한국예탁결제원 증권정보포털(세이브로)에 따르면 국내 투자자들은 이달 14~16일 기준 SVB 주식을 1305만8494달러(약 170억1100만원) 순매수 했다. 해당 기간 순매수 순위 6위에 해당하는 수치다.미국 주식의 경우 매매거래(T) 후 한국 시간 기준 3일 뒤(T+3) 결제가 체결된다. 때문에 서학개미들의 해당 순매수는 SVB 파산 우려가 발생한 지난 9~10일(현지시간) 이뤄진 거래로 보면 된다.SVB 주가는 지난 9일(현지시간)에만 60.41% 폭락했다. 10일 장전 거래(프리마켓)에서도 SVB 주가는 50% 이상 폭락하다가 개장 전 거래가 정지됐다. 지난 2021년 11월 고점 대비해선 86% 떨어졌다. 주가도 급락했지만 거래 자체가 정지됨에 따라 투자금 회수가 불가능해 저가 매수에 나선 서학개미들은 막대한 손실을 보게 됐다.그동안 서학개미들의 순매수 상위 종목 중 SVB가 이름을 올린 적은 없다. 거래가 없다가 파산 사태로 SVB 주가가 급락하면서 최근 들어 순매수 규모가 급증했다. 정상진 한국투자신탁운용 주식운용본부장은 “해외 주식 투자는 국내 주식에 비해 상세 분석 정보, 이력을 파악하는 데 어려움이 있을 수 있다”며 “특히 시장 대표주가 아닌 종목의 경우 리스크가 불거진 상황에선 신중하게 접근하는 것이 필요하다”고 밝혔다.\n\n\n\n 퍼스트리퍼블릭은행. <사진=연합뉴스>서학개미들은 파산 우려가 진행 중인 퍼스트리퍼블릭은행(FRC) 주식도 670만달러(약 87억4800만원) 사들인 것으로 나타났다. 퍼스트리퍼블릭은행 주가는 16일(현지시간) 기준 이달 들어 72% 급락했다. 파산설이 지속적으로 나오고 있어 퍼스트리퍼블릭은행 주가의 일일 변동 폭은 상당히 큰 편이다. 매번 시간 외 거래에서 주가가 널뛰기를 지속 중이다.특히 16일(현지시간) 퍼스트리퍼블랙은행 주가는 장 초반 -36%까지 내렸지만 이후 미국 증시가 상승하면서 9.98% 상승 마감하기도 했다. 이날 최저 주가 19.8달러에서 34.27달러로 저가 대비 70%가량의 상승률을 보인 셈이다.사태 수습을 위해 미국 정부가 신속 지원 방안을 발표하긴 했지만 글로벌 신용평가기관인 스탠더드앤드푸어스(S&P)는 퍼스트리퍼블릭은행의 신용등급을 투기등급인 BB+로 4단계 낮췄다.금융투자업계 관계자는 “보유 중인 물량을 대거 처분하려는 매도세와 저가 매수에 나서는 매수세가 맞서다 보니 변동성이 커질 수밖에 없다”고 말했다. 글로벌 투자은행인 키프 브루예트 앤드 우즈(KBW)의 크리스토퍼 맥그리티 연구원은 “SVB 사태 이후 상당한 예금 유출로 인해 퍼스트리퍼블릭은행은 곤란한 상황에 처하게 될 것”이라고 말했다.그 밖에 서학개미들은 금융 섹터부진 여파에 주가가 하락한 웨스턴얼라이언스뱅코프(WAL), 찰스슈왑(SCHW) 주식도 각각 278만달러(약 36억2000만원), 164만달러(약 21억4000만원) 사들였다. 16일(현지시간) 기준 웨스턴얼라이언스뱅코프와 찰스슈왑 주가는 이달 각각 50.28%, 25.72% 하락했다."
    },
    {
        "title": "[펀드줌인] 오스템임플란트·SBS 편입…올 수익률 8% 넘어",
        "date": "2023.03.17. 오후 6:26",
        "content": "■KB밸류포커스펀드\n\n\n\n[서울경제] 올해 행동주의 펀드가 투자한 종목들의 시세가 급등하면서 대표적인 가치주 펀드인 ‘KB밸류포커스펀드’도 덩달아 쏠쏠한 수익률을 올리고 있다.17일 금융정보 업체 에프앤가이드에 따르면 KB밸류포커스펀드는 올해 들어 이날까지 8.25%의 수익률을 기록했다. 같은 기간 코스피 상승률(7.11%)을 웃도는 수치다. 최근 3개월 수익률은 6.7%로 운용 규모 500억 원 이상 액티브 국내주식형 펀드 71개 중 9위를 기록했다. 설정액은 1576억 원, 총 보수율은 연 1.41%다.해당 펀드는 오스템임플란트(048260)와 SBS(034120)를 보유하고 있다. 최근 3개월 오스템임플란트 주가는 44.37%, SBS는 14.39% 상승했다. KB자산운용은 두 종목을 2020년, 2021년부터 보유하고 있다. 두 종목 모두 행동주의 펀드가 투자했다. 2015년부터 보유 중인 골프존도 15.41% 올랐다.\n\n\n\nKB밸류포커스는 2009년 설정된 장수 공모펀드다. 펀드 이름에서 알 수 있듯 기업가치 대비 저평가된 가치주를 발굴해 포트폴리오를 구성한다. 유망 종목이 저평가 구간에 접어들면 적극적으로 편입하고 단기간 급등으로 주가가 과열 국면에 진입하면 차익을 실현하는 전략을 활용한다. 1월 초 기준 주요 구성 종목은 골프존(9.88%), 오스템임플란트(7.59%), SBS(5.52%), 티앤알바이오팹(246710)(5.13%), 한솔케미칼(014680)(4.75%) 등이다.정용현 KB자산운용 밸류운용실장은 “테마성 종목에 단기 매매가 집중되는 시장에서 잃지 않는 투자라는 운용 철학을 기반으로 기업 본연의 가치에 집중하는 투자 전략을 고수하고 있다”며 “단순 주가 흐름에 배당과 자사주 매입, 소각 등 주주환원 정책을 더하게 되면 가치주 펀드는 장기적으로 더 큰 상승을 기대할 수 있을 것”이라고 설명했다.KB자산운용은 2018년부터 저평가된 종목의 주주가치를 제고하기 위해 다양한 주주 관여 활동을 해왔다. 주주가치 훼손을 막기 위해 골프존을 상대로 국내 자산운용사 중에서는 최초로 주총 결의 취소소송을 제기하며 주목을 받았다. 이외에도 컴투스(078340)·효성티앤씨(298020)·인선이엔티(060150)·광주신세계(037710)·에스엠(041510) 등에 주주서한을 보냈다."
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관 816억·외국인 801억 순매수(3월 17일)",
        "date": "2023.03.17. 오후 6:25",
        "content": "코스닥, 기관 1023억·외국인 1600억 순매수개인, 코스피  1743억·코스닥 2425억 순매도[서울경제]"
    },
    {
        "title": "위기의 한주, 개인들은 ‘안전’과 ‘상승’ 택했다",
        "date": "2023.03.17. 오후 6:20",
        "content": "13~17일 개인 투자자들파킹형, 채권형 ETF 매수‘지금이 저점’ 레버리지도 확대\n\n\n\n 크레디트스위스 로고미국실리콘밸리은행(SVB) 파산과 크레디트스위스(CS) 유동성 위기에 다른 여파로 시장의 변동성이 커진 상황에서 이번 주 국내 개인 투자자들은 첫째도, 둘째도 안전을 택했다.17일 한국거래소 등에 따르면 SVB 파산과 CS 유동성 위기 등이 번진 이번 주(13~17일), 국내 개인 투자자들은 레버리지와 인버스를 제외한 상장지수펀드(ETF) 중 ‘KODEX 미국채울트라30년선물’을 가장 많이 순매수 한 것으로 집계됐다. 매수 규모는 123억원이다. 이어 ‘SOL미국배당다우존스’ 113억원, ‘TIGER CD금리투자KIS(합성)’ 112억원, ‘TIGER 24-10회사채(A+이상)’ 83억원 순으로 순매수했다. 16일까지는 ‘KODEX KOFR금리액티브(합성)’도 순매수 규모 5위 안에 들었는데, 이날 하루에만 개인 투자자들이 인버스 상품을 대거 순매수하면서 한 주 순위에서 밀려났다. 코스피 지수는 이번 주 하루걸러 등락을 반복하는 등 보합세를 이어갔다. 코스닥 지수는 14일 3.91%포인트 크게 떨어졌지만 16~17일 반등했다. 투자 심리가 조금 완화되는 듯한 분위기지만 여전히 불안이 가시지 않으면서 많은 투자자들이 안전한 자산으로 포트폴리오 배분을 한 것으로 보인다.레버리지와 인버스 등의 파생상품 ETF로 범위를 확대하면 같은 기간 개인 투자자들은 ‘KODEX 레버리지’를 709억원으로 가장 많이 매수했다. 반면 ‘KODEX 200선물인버스2X’는 4331억원이나 매도했다. 17일 인버스 상품에 대한 매수세가 몰렸지만 한 주로 기간을 넓히면 인버스보다는 레버리지 상품에 투자금이 몰렸다. 최근 발생한 일련의 사건들이 국내 주식 시장에 미칠 영향을 적게 보고 있던 셈이다.‘지금이 저점’이라는 인식도 작용한 것으로 보인다. 한 자산운용사 관계자는 “레버리지 외에 개인 투자자들은 같은 기간 ‘TIGER 미국S&P500’, ‘KODEX200’과 같은 인덱스 주식 ETF를 많이 매수했다”며 “향후 상승장을 예상한 투자자들이 매수량을 확대하고 있는 것으로 보인다”고 말했다.외국인들은 13~17일 사이 ‘TIGER MSCI Korea TR’과 KODEX200, TIGER200 등의 ETF를 가장 많이 순매수하며 시장 상승을 기대했다. 같은 기간 외국인들이 가장 많이 순매도한 종목은 KODEX 200 선물인버스(2X)(210억원)이었다."
    },
    {
        "title": "블루포인트파트너스, 코스닥 상장 철회",
        "date": "2023.03.17. 오후 4:59",
        "content": "블루포인트파트너스[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 초기 단계 창업기업에 전문 투자하는 액셀러레이터 블루포인트파트너스는 17일 금융감독원에 상장 철회신고서를 제출하고 코스닥시장 상장 절차를 중단한다고 공시했다.    블루포인트는 \"시장 여건 및 일정 등 제반 여건을 종합적으로 고려해 이번 공모를 철회하는 것으로 결정했다\"고 밝혔다.    블루포인트는 지난 3일 금감원의 증권신고서 정정 요구로 기간 내 상장이 어려워졌다며 적절한 시점에 상장을 재추진하겠다고 전했다.    블루포인트는 국내 액셀러레이터로는 최초로 상장을 시도했다. 작년 3분기 매출 251억7천만원, 영업이익 124억2천만원을 거뒀다.    srchae@yna.co.kr"
    },
    {
        "title": "국고채3년물 전일대비 1.5bp 상승[데이터로 보는 증시-채권 수익률 현황](3월 17일)",
        "date": "2023.03.17. 오후 4:55",
        "content": "한전채3년물 2bp 올라 3.89%[서울경제]"
    },
    {
        "title": "[증시신상품] 거래소, ETF 6종 신규상장",
        "date": "2023.03.17. 오후 4:55",
        "content": "한국거래소[연합뉴스TV 제공]    ▲ 한국거래소는 삼성자산운용의 'KODEX 미국S&P500 섹터시리즈' 등 상장지수펀드(ETF) 6종을 오는 21일 유가증권시장에 신규 상장할 예정이라고 17일 밝혔다. 'KODEX 미국S&P500 섹터시리즈'는 미국 주식시장을 대표하는 스탠더드앤드푸어스(S&P)500 구성 종목을 산업에 따라 분류한 섹터에 투자하는 상품으로, 이번엔 경기소비재·금융·필수소비재·헬스케어 등 4종이 상장된다. 삼성자산운용의 ETF 외에도 KB자산운용의 환 헤지형 'KBSTAR 미국S&P500(H)', 신한자산운용의 'SOL 미국배당다우존스(H)'도 신규 상장된다. (서울=연합뉴스)"
    },
    {
        "title": "거래소, 코스닥 상장법인 공시체계 구축 컨설팅 실시",
        "date": "2023.03.17. 오후 4:47",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 코스닥시장 상장법인을 대상으로 공시체계 구축 컨설팅을 한다고 17일 밝혔다.    코스닥 상장법인의 공시 이력, 사업보고서 등을 사전 분석한 뒤 일대일 맞춤형으로 공시체계를 진단해 개선방안을 제시할 계획이다.    올해는 컨설팅을 희망하는 상장법인의 신청을 받아 총 80개사 이내로 대상을 선정하고 오는 5월께 컨설팅을 할 예정이다.    거래소는 이번 컨설팅으로 코스닥시장 상장기업의 공시역량이 강화되고 불성실 공시를 예방할 수 있을 것으로 기대했다.    norae@yna.co.kr"
    },
    {
        "title": "올 '슈퍼 주총데이' 24일…276개사 몰려",
        "date": "2023.03.17. 오후 4:44",
        "content": "다음주에만 586곳 정기 주총 개최[서울경제] 현대차(005380) 등 586개 사가 다음 주 한꺼번에 주주총회를 개최한다. 24일 금요일에만 276곳이 주총을 열어 올해의 ‘주총 데이’를 장식할 것으로 전망된다.\n\n\n\n17일 한국예탁결제원은 지난해 12월 결산 상장법인 2509곳 중 586개 사가 다음 주(3월 20∼24일)에 정기 주주총회를 개최한다고 밝혔다.시장별로는 유가증권시장에서 현대차 등 299개 사, 코스닥 시장에서 한탑(002680) 등 278개 사, 코넥스 시장에서 럭스피아 등 9개 사가 정기 주총을 개최한다.날짜별로는 24일 금요일에 가장 많은 주총이 열린다. 이날 BYC(001460)·KB금융(105560)지주·KISCO홀딩스(001940)·하나금융지주(086790)·오스템임플란트(048260) 등을 포함해 276개 사가 주총을 연다. 23일에도 현대차·신세계·천보 등 181개 사가 주총을 개최한다. 이어 22일 84개 사, 21일 27개 사, 20일 18개 사 순이다. 주총이 몰리면 여러 곳에 투자한 주주들은 주주권을 행사하기 어려워진다. 기업들은 12월 결산법인은 3월 말 전에 주총을 열어야 하는데 그때까지 외부감사인을 통해 감사 의견을 받으려면 6주 이상 걸리면서 쏠리게 된다고 설명했다."
    },
    {
        "title": "\"생큐, 6만전자·8만닉스\"…코스피 상승 이끈 반도체株",
        "date": "2023.03.17. 오후 4:38",
        "content": "[내일의 전략]\n\n\n\n17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일대비 17.78포인트(0.53%) 상승한 2395.69를 나타내고 있다. /사진=뉴스1미국 뉴욕증시가 퍼스트리퍼블릭 은행 공동구제 소식에 상승 마감하면서 코스피와 코스닥도 빨간 불로 거래를 마쳤다. 삼성전자와 SK하이닉스 등 반도체 업종이 코스피 상승세를 주도했고 연초부터 가파른 상승 랠리를 이어가던 2차전지 업종은 약세를 보였다.17일 코스피 지수는 전일 대비 17.78포인트(0.75%) 오른 2395.69에 거래를 마쳤다. 이날 미국 뉴욕증시가 퍼스트리퍼블릭 은행 공동구제 소식에 상승 마감한 영향으로 2400선을 회복하며 출발했지만 개인의 매도세에 2300선으로 복귀했다. 이날 오후 4시2분 기준 개인이 1733억원을 순매도, 외국인과 기관이 각각 797억원, 808억원을 순매수했다.시가총액 상위 종목 중에서는 SK하이닉스가 전일 대비 5000원(6.33%) 상승한 8만4000원에 마감했다. 코스피 시가총액 1위인 삼성전자는 전일 대비 1400원(2.34%) 오르면서 6만원대를 회복했다. 삼성바이오로직스는 2%대 상승했다.현대차, 기아, 현대모비스는 1%대 상승했다. LG전자는 강보합으로 거래를 마쳤지만 LG에너지솔루션과 LG화학은 3%대 하락했다. 삼성SDI는 2%대 하락세, POSCO홀딩스는 0%대 약세를 보이면서 마감했다.코스닥 지수는 전일 대비 15.41포인트(1.97%) 오른 797.39에 마감했다. 개인이 2378억원의 물량을 출회했지만 외국인과 기관이 각각 1538억원, 1008억원을 순매수하면서 지수를 방어했다.2차전지 업종은 약세를 보였다. 코스닥 대장주 에코프로비엠은 7.41% 하락했고 에코프로도 8.79% 내렸다. 엘앤에프와 천보도 각각 6%대, 2%대 하락세였다. 반면 셀트리온제약은 18%대, 셀트리온헬스케어는 6%대, 셀트리온은 3%대 상승하며 '셀트리온 3형제'가 강세였다.삼성전자의 지분 매입 소식에 전날 29.98% 올랐던 레인보우로보틱스는 장 초반 급등하다가 상승폭을 줄이더니 전일 대비 7%대 상승하며 거래를 마쳤다. HLB와 카카오게임즈는 5%대, 펄어비스는 4%대, JYP엔터테인먼트(JYP Ent.)는 3%대, 에스엠은 1%대 상승했다.환율은 장 중 한 때 1200원대로 내려섰다가 다시 1300원으로 돌아왔다. 이날 원/달러 환율은 전일 대비 10.8원 내린 1302.2원에 거래를 마쳤다.최근 미국 실리콘밸리은행(SVB) 파산에 크레디트스위스(CS) 충격이 겹치면서 투자심리가 흔들렸지만 퍼스트리퍼블릭 은행 공동구제 소식이 전해지며 시장은 안도했다. 뉴욕증시 3대 지수가 퍼스트리퍼블릭에 대한 대형은행의 구제책 발표에 따라 상승 마감하면서 국내 증시도 안도랠리를 보였다.시장의 이목은 미국 연방준비제도(연준)이 오는 21일~22일 열리는 FOMC(연방공개시장위원회)에서 금리를 올릴지에 모여있다. 시카고상품거래소(CME)의 페드워치(FedWatch)에 따르면 3월 FOMC에서 기준금리가 동결될 확률은 13.6%, 기준금리를 0.25% 올릴 확률은 86.4%다.유럽은 금융시장 불안감이 커진 가운데서도 물가 안정을 택했다. 유럽중앙은행(ECB)은 시장 불확실성이 커진 상황에도 '빅스텝'(기준금리 0.5% 인상)을 내딛었다. 앞서 유럽에서는 스위스중앙은행이 CS에 500억 스위스프랑을 지원하는 유동성 공급에 나서겠다고 발표한 바 있다.이경민 대신증권 투자전략팀장은 \"전일 미국 증시 강세 영향에 코스피도 개장 직후 2400선을 돌파했으나 이후 추가 상승은 제한적\"이라며 \"금융권 파산 리스크에 대한 투자자들의 공포심리 후퇴로 위험선호 심리가 개선됐고 1분기 실적 저점 기대감에 저가 매수세가 유입돼 하이닉스가 급등하며 반도체 업종이 코스피 상승세를 주도했다\"고 분석했다.이어 \"최근 금융권 파산 이슈와 관련된 우려가 고조되는 영향에 급등락을 보인 통화정책 경로 관련 컨센서스가 다소 안정되는 모습\"이라며 \"한 번의 금리인상 가능성이 유효한 가운데 이달 FOMC 전후 비중확대 기회가 올 것으로 예상되지만 서두를 필요는 없다는 판단\"이라고 밝혔다."
    },
    {
        "title": "채권전문가 45% \"美 기준금리 동결할 것\"…47%는 인상 점쳐 '팽팽'",
        "date": "2023.03.17. 오후 4:38",
        "content": "■금투협, 업계 종사자 설문美 긴축 완화 기대감 고조되자금리 동결 전망 1달새 7%p↑[서울경제] 실리콘밸리은행(SVB) 파산 여파로 긴축 완화 기대감이 높아지면서 미국 연방준비제도(Fed·연준)가 기준금리를 동결할 것이라는 전망이 늘었다. 국내 채권전문가 45%가 동결을 전망한 가운데 나머지 47%은 인상을 점쳤다. 전문가들조차 반반으로 갈리면서 오는 23일 연방공개시장위원회(FOMC) 결과는 더욱 안갯속에 빠지게 됐다.\n\n\n\n제롬 파월 미 연준 의장. AP연합뉴스17일 금융투자협회는 4월 채권시장지표(BMSI)를 발표하고 8~13일 186개 기관의 채권보유 및 운용관련 종사자 823명을 대상으로 조사한 결과 이같이 나타났다고 밝혔다. 연준이 금리를 인상할 것이라고 응답한 비율은 47%로 지난달(53%) 대비 6%포인트 하락했다. 동결을 점친 응답자 비율은 45%로 전달 대비 8%포인트 증가했다. SVB 파산과 크레디트스위스(CS) 붕괴설 등 미국발 금융리스크가 확산되며 금·채권 등 안전자산 선호현상이 두드러진 여파다. 연준이 사태를 수습하기 위해 금리 인상폭을 축소할 것이라는 전망도 채권시장 심리 개선에 힘을 보탰다. 3월 종합 BMSI는 93.6으로 지난달(81.3) 대비 12.3포인트 상승했다. BMSI는 채권시장 참여자들의 시장 인식에 대한 조사로 100 이상이면 채권 가격이 상승(금리 하락)할 것으로 기대하는 것이고 100 이하이면 시장 심리 위축을 뜻한다. 금투협 관계자는 “한국과 미국 물가 상승세가 둔화되는 가운데 연준의 긴축정책 완화 가능성이 대두되면서 4월 채권시장 심리는 전월대비 개선됐다”고 설명했다.세부 항목별로 살펴보면 물가 BMSI는 106.0으로 지난달(91.0) 대비 15.0포인트 올랐다. 2월 소비자물가지수 상승률이 10개월 만에 4%대로 하락하면서 물가가 안정 국면에 접어들었다는 분석에 힘이 실렸기 때문으로 풀이된다. 환율 BMSI는 63.0으로 지난달(81.0) 대비 나홀로 18.0포인트 줄었다. 미국 금융시장의 변동폭이 커지자 안전자산인 달러화가 강세를 보이면서 환율 관련 채권시장 심리는 전월대비 악화된 것으로 조사됐다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(3월 17일)",
        "date": "2023.03.17. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(3월 17일)",
        "date": "2023.03.17. 오후 4:34",
        "content": "[서울경제]"
    },
    {
        "title": "한화에어로 '펄펄' LIG·현대로템 '빌빌'…방산주 '빅3' 주가 희비",
        "date": "2023.03.17. 오후 4:33",
        "content": "'1분기 장밋빛 실적' 한화에어로한달 반 동안 20% 가까이 뛰어LIG넥스원·현대로템은 하락세\n\n\n\n한화에어로스페이스의 K-9 자주포/사진제공=한화에어로스페이스[서울경제] 지난해 ‘태조이방원(태양광·조선·2차전지·방산·원자력)’으로 묶이며 국내 증시를 이끌었던 방산주가 올해는 희비가 엇갈린다. 방산 3대장 중 실적 기대감이 큰 한화에어로스페이스(012450)는 주가가 달리고 있지만 LIG넥스원(079550)과 현대로템(064350)은 지지부진한 모습이다.17일 한국거래소에 따르면 최근 한 달 반(2월 1일~3월 17일) 동안 한화에어로스페이스 주가는 18.28% 급등했다. 올해 들어서는 29.21% 상승했다. 반면 LIG넥스원은 14.36%, 현대로템은 7.43% 각각 내렸다. 올해 들어서는 LIG넥스원 24.95%, 현대로템은 10.04% 빠졌다. 주가가 강세를 보이는 한화에어로스페이스는 지난해(53.3%) 상승률도 가장 높았다.주도주 3대장의 희비를 가른 것은 ‘실적’이다. 한화에어로는 올해 1분기 영업이익이 전년 대비 26.1% 증가한 838억 원으로 예상되고 있다. 대표 상품인 ‘K-9 자주포’를 1월에 이미 12대 납품했다. 올해 1분기 수출 실적은 지난해 4분기(24대 수출)에 맞먹을 것으로 예상된다. 반면 LIG넥스원은 1분기 영업익이 전년 대비 15.5% 줄어든 426억 원으로 전망된다. 이상현 IBK투자증권 연구원은 “올해는 양산을 준비하는 기간이 될 것”이라며 “일정 부분 영업이익률이 더뎌질 가능성이 있다”고 설명했다. 현대로템 역시 올해 초 노르웨이 ‘K-2 전차’ 수출 실패 여파로 주가가 상승 동력을 잃었다는 평가다.\n\n\n\n한화에어로는 실적 외에 대우조선해양과의 기업결합이라는 호재가 기다리고 있다. 지난해 11월 한화에어로가 100% 자회사인 한화디펜스를 흡수합병한 데 이어 다음 달께 한화그룹 방산 부문을 추가로 인수합병할 예정이다. 현재 진행 중인 대우조선해양 기업결합 절차가 마무리되면 2025년까지 주당순이익(EPS)이 19% 증가할 것으로도 예상된다. 최광식 다올투자증권 연구원은 “8개국의 기업결합 승인 중 가장 중요한 유럽연합(EU)의 심사 기한이 다음 달 18일로 공표됐다“며 “올해 2분기 기업결합 승인을 완료하고 3분기 연결로 인식하면 한화에어로의 적정 주가는 13만 원까지 상향 조정이 가능하다”고 했다. 16일 종가(9만 5800원) 대비 약 36%의 상승 여력이 남은 셈이다.방산 3대장의 주가가 제각각이지만 증권가는 중장기적 성장 가능성은 크다고 봤다. 하나증권은 “남북 관계와 러시아·우크라이나 전쟁 장기화 등 신냉전 구도가 이어지는 가운데 주요 국가들이 군비 증강 움직임을 보이고 있다”며 “최근 미중 갈등이 부각되고 있는 점도 주목할 부분”이라고 분석했다. 윤석열 정부에서 방산을 주요 수출 사업으로 꼽고 있는 것도 호재다. 실제로 15일 한덕수 국무총리는 한화에어로스페이스의 제3사업장을 방문해 현장을 점검하면서 6대 신사업에 방산을 포함하는 등 현재 10위 수준인 한국 방산 시장 수출 점유율을 전 세계 5위권까지 끌어올리겠다고 밝혔다. 이에 이날 방산주는 일제히 3% 상승하며 마감했다. 증시 전문가들은 “방산주의 중장기적 성장 가능성은 유효하다”고 분석했다."
    },
    {
        "title": "美 은행지원책에 금융위기 우려 완화…아시아 증시 상승",
        "date": "2023.03.17. 오후 4:32",
        "content": "피치 \"아태지역 은행들, SVB 등에 노출 제한적\"\n\n\n\n코스피·코스닥 상승 마감(서울=연합뉴스) 임화영 기자 = 코스피가 강보합세로 마감한 17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피·코스닥지수가 표시돼있다.     코스피 종가는 전장보다 17.78포인트(0.75%) 오른 2,395.69, 코스닥지수는 전장보다 15.41포인트(1.97%) 오른 797.39에 거래를 마쳤다. 2023.3.17 hwayoung7@yna.co.kr(서울=연합뉴스) 이도연 기자 = 미국 대형은행들이 제2의 실리콘밸리은행(SVB)으로 지목되던 퍼스트 리퍼블릭 은행에 유동성을 지원하기로 했다는 소식에 뉴욕 증시에 이어 17일 아시아 증시도 상승세를 보였다.    블룸버그에 따르면 이날 한국 코스피는 전 거래일보다 0.75% 상승한 2,395.69에 장을 마쳤다.    일본 닛케이평균주가(닛케이225)는 1.20%, 대만 자취안지수는 1.52% 각각 상승 마감했다.    중국 본토 상하이종합지수(+0.73%), 선전성분지수(+0.52%)도 올랐고 홍콩 항셍지수도 한국시간 이날 오후 4시 14분 1.74% 상승한 19,531.71에 거래되고 있다.    원/달러 환율은 전 거래일보다 10.8원 내린 1,302.2원에 마감했다.    엔/달러 환율은 같은 시간 전장보다 0.18엔 상승한 133.04엔을 나타내고 있다.    중국 역내 위안/달러 환율은 0.0236엔 내린 6.8744위안, 역외 위안/달러 환율은 0.0257위안 하락한 6.8731위안에 거래되고 있다.    전날 미국 뉴욕증시는 JP모건과 씨티그룹, 뱅크오브아메리카(BOA), 웰스파고 등 대형 은행들이 총 300억달러를 투입해 퍼스트 리퍼블릭 은행을 공동 구제하기로 했다는 소식에 상승했다.    다우존스30 산업평균지수는 전장보다 371.98포인트(1.17%) 오른 32,246.55에, 스탠더드앤드푸어스(S&P) 500지수는 68.35포인트(1.76%) 상승한 3,960.28에, 기술주 중심의 나스닥 지수는 283.23포인트(2.48%) 급등한 11,717.28에 각각 장을 마쳤다.     퍼스트 리퍼블릭 은행 주가는 급등락을 거듭하다 결국 9.98% 상승 마감했다.     국제 신용평가사 피치는 최근 파산한 SVB나 시그니처 은행 등에 대한 직접적 익스포저(위험노출액)는 제한적인 것으로 평가했다.    피치는 \"우리는 아시아 태평양 지역 은행들의 증권 포트폴리오 가치평가 위험이 관리할 수 있는 정도로 본다\"며 일본과 인도에서 익스포저가 가장 높은 경향이 있다고 전했다.    다른 국제 신용평가사 스탠더드앤드푸어스(S&P)는 아시아태평양 지역 은행들이 SVB 붕괴로 인한 잠재적 전염 효과를 흡수할 수 있기 때문에 이들에 대한 등급 조정으로 이어지지 않을 수 있다고 밝혔다.     그러나 유럽중앙은행(ECB)이 전날 0.5% 포인트 금리를 인상하고 크리스틴 라가르드 총재가 \"물가상승률이 지나치게 오랫동안 지나치게 높은 수준에 머물 것으로 전망된다\"고 밝힌 데 이어 다음 주 미국 연방준비제도(연준·Fed)도 금리를 인상할 것이라는 전망이 우세해지고 있다.    블랙록 투자 연구소는 금융 부문의 균열이 연준이 인플레이션(물가 상승)을 억누르기 위한 금리 추가 인상을 막지 않을 것으로 예상한다고 밝혔다.     dylee@yna.co.kr"
    },
    {
        "title": "2차전지 급등에 정관 갈아끼는 기업들",
        "date": "2023.03.17. 오후 4:30",
        "content": "올 들어 덕우전자 68% 급등신사업 추진 밝힌 영향본업 무관 기업 옥석 가릴 필요\n\n\n\n사진제공=이미지투데이[서울경제] 신사업으로 2차전지 진출을 선언하는 상장사들이 늘고 있다. 올해 증시에서 ‘2차전지’가 스치기만 해도 주가가 들썩이는 상황을 감지한 행보다. 다만 주가 상승을 목적으로 2차전지 사업을 추진하는 곳도 있어 주의가 필요하다.17일 한국거래소에 따르면 코스닥 상장사 덕우전자(263600)는 올해 주가가 68.61% 급등했다. 최근 한 달(2월 13일~3월 17일)은 25.68% 뛰었다. 사업 목적으로 ‘2차전지 부품 장비 제조 및 판매업’을 정관에 추가하는 등 2차전지 사업 진출에 대한 의지를 내비친 영향으로 풀이된다.코스닥 상장사인 티라유텍(322180)과 나래나노텍(137080) 주가도 급등했다. 티라유텍은 2배(114.24%) 이상 주가가 뛰었고 나래나노텍은 49.16% 올랐다. 티라유텍은 2차전지 제조 분야를 대상으로 스마트팩토리 사업을 강화할 계획이라는 소식에, 나래나노텍은 미래 먹거리로 2차전지 사업을 적극 추진하고 있다고 밝히면서다. 풍산홀딩스는 자회사 풍산DAK가 2차전지 리드탭 소재를 생산하는 업체로 알려지며 올해 29.15% 상승하기도 했다.\n\n\n\n2차전지주는 올해 1분기를 대표하지만 ‘과열’ 지적에 최근 주가는 하락세로 돌아섰다. 17일 에코프로비엠(247540) 7.41%, 에코프로(086520)는 8.79% 하락 마감했다. 익명을 요청한 한 증권사 애널리스트는 “2차전지주는 현 밸류에이션(기업가치)이 과도하기 때문에 위험하다”고 경고했다.2차전지를 신사업으로 추진하는 기업에 대한 옥석 가리기가 필요하다는 지적도 나온다. 셀루메드(049180)는 2차전지 관련주로 묶이며 올 들어 주가가 19.73% 뛰어올랐지만 본업은 바이오시밀러다. 덕우전자는 생명공학 장비, 의료기기, 반도체 부품 장비 제조 및 판매업을 사업 목적으로 두고 있다. 황세운 자본시장연구원 연구위원은 “시가총액이 작은 중소형주의 경우 주가 상승을 목적으로 테마성 신사업을 추가하는 경우도 있다”고 지적했다."
    },
    {
        "title": "[시그널] \"1조 실탄 확보\" 하이브, SM지분 일부 넘긴다",
        "date": "2023.03.17. 오후 4:29",
        "content": "방시혁, 해외사업 역량확대 의지1조원 이상 투자 실탄 확보 위해카카오 공개 매수에 응할 가능성블록체인·게임사도 M&A 대상\n\n\n\n방시혁 하이브 의장이 15일 오전 한국프레스센터 국제회의장에서 열린 관훈포럼에 참석해 연설문을 발표하고 있다. 사진=김규빈 기자[서울경제] 하이브(352820)가 연내 해외 인수합병(M＆A)에 적극 나서기로 하면서 카카오(035720)가 26일까지 진행하는 SM엔터테인먼트(에스엠(041510)) 공개매수에 응할 가능성이 커진 것으로 알려졌다. 하이브는 카카오의 공개매수를 통해 SM엔터 지분을 일부 매각하면서 약 1조 원의 투자 실탄을 확보하는 것을 검토하고 있다.17일 투자은행(IB) 업계에 따르면 하이브는 해외 M＆A용 자금을 마련하기 위해 보유 중인 SM엔터 지분의 매각 가능성을 따져보고 있다. 하이브 사정에 정통한 관계자는 “방시혁 이사회 의장이 해외 레이블사 인수를 포함해 다양한 투자가 있을 것이라고 공개해 M&A 작업은 계획보다 앞당겨질 수 있다”면서 “보유하고 있는 SM엔터 지분을 공개매수로 매각할지 검토 중”이라고 밝혔다.방 의장은 15일 관훈포럼에서 “라틴음악 시장의 톱티어 레이블과 미국에서 가장 핫한 프로듀서를 보유한 레이블 1~2곳을 지켜보고 있다”며 “연내 생각 이상으로 많은 기업 인수와 투자 발표가 있을 것”이라며 M&A 확대 의지를 피력했다.\n\n\n\nIB 업계는 방 의장이 강한 톤으로 해외 사업 역량 확대를 외친 만큼 하이브가 SM엔터 인수를 위해 비축한 자금을 해외 M&A에 투입할 것으로 예상했다. 하이브는 지난달 이수만 SM엔터 전 총괄프로듀서로부터 사들인 주식을 포함해 현재 SM엔터 지분 15.78%를 보유하고 있다.하이브가 카카오의 공개매수에 응해 SM엔터 지분을 모두 팔면 1000억 원대 수익을 보면서 5636억 원에 달하는 현금을 확보하게 된다. 다만 카카오 측 공개매수가 최대 35% 지분만 매입하고 수요가 많으면 안분비례로 인수하기 때문에 하이브는 SM엔터 지분을 7~8%만 팔면서 2500억 원가량의 자금만 확보할 수도 있다. 다만 이 경우도 하이브가 SM엔터 공개매수에 실패한 후 남은 자금(약 6800억 원)을 더하면 약 1조 원의 투자 실탄을 비축하게 된다.하이브가 카카오 및 SM엔터와 협력을 모색하기로 한 만큼 내부에서도 7~8%의 지분을 보유하면서 추후 매각할 수 있다는 의견이 나온다.하이브의 추가 M＆A 대상 기업으로는 방 의장이 제시한 해외 음악 기획사를 포함해 블록체인과 인공지능(AI), 게임 등 다양한 분야의 기업들이 될 것으로 알려졌다. 실제 하이브는 2020년 10월 코스피 상장을 통해 마련한 자금을 바탕으로 다방면에서 기업들을 사들였다.가장 대표적 사례는 2021년 총 1조 1860억 원을 투입해 인수한 미국의 대형 기획사 이타카홀딩스다. 지난달 하이브는 미국 힙합 레이블 큐씨미디어홀딩스도 3140억 원에 인수, 다양한 음악 장르로 사업을 넓혀나가는 시도를 하고 있다.음악 콘텐츠를 결합한 혁신 기술 투자에도 방 의장의 관심이 큰 것으로 알려졌다. 2021년 블록체인 기업 두나무에 5000억 원을 투자한 것을 비롯해 소프트뱅크와 함께 메타버스 플랫폼 ‘제페토’ 운영사인 네이버Z에 2235억 원을 투입한 바 있다.하이브는 올 1월 수퍼톤(AI 음성솔루션)에 450억 원을 투자한 것을 비롯해 이너버즈(딥러닝), 플린트(게임), 마코빌(콘텐츠), 람다256(블록체인) 등 다수의 벤처기업에도 지분 투자를 이어왔다. IB 업계의 관계자는 “하이브는 팬덤 플랫폼 사업을 위해 혁신 기술 투자에 많은 관심을 보여왔다”면서 “SM엔터 인수전에서 발을 빼며 상당한 자금이 있는 만큼 글로벌 IB들이 다양한 딜을 갖고 하이브를 찾고 있다”고 전했다."
    },
    {
        "title": "증시 출렁여도 후한 인심 … 한결같은 '배당 맛집' 따로 있다",
        "date": "2023.03.17. 오후 4:27",
        "content": "2022년도 현금배당 확정 1048곳 분석하락장땐 단순 고배당株보다배당수익률·지속성·순이익3박자 맞는 종목으로 대피해야배터리·화학 자회사 탄탄한 LG주당 배당금 3년 연속 인상제일기획, 순익대비 배당률 60%삼성카드·삼성화재도 40% 넘어실적 전망 밝은 한일시멘트올해 배당수익률 4.8% 예상'찐 재테크 정보'M+에서 만나요\n\n\n\nLG그룹 지주사 LG는 2019년 이후 3년 연속 주당 배당금을 올리고 있다. 2021년 배당성향은 16.7%였는데 2022년 22.4%로 상승했다. 배당성향은 해당 연도의 배당금을 순이익으로 나눈 값으로, 상장사의 배당 의지를 상징한다.특히 미국의 금리 인상과 주요 은행 파산 등 대내외 환경이 악화되면서 장기 침체에 대한 경고가 나오는 가운데 꼬박꼬박 주주에게 꽂히는 현금 배당의 가치는 어느 때보다 높아지고 있다. 상장사가 배당을 늘리려면 매출을 늘리거나 비용을 줄여 순이익을 증가시켜야 한다.LG는 LG화학, LG전자 등 상장 자회사 11곳을 거느려 배당 재원인 순익이 꾸준히 증가할 것으로 보인다. 전기차용 배터리 '절대 강자'인 LG에너지솔루션의 순익은 LG화학을 통해 지주사로 연결된다. LG화학은 LG에너지솔루션 지분 81%를 들고 있다. LG는 배터리, 화학, 가전 등 알짜 사업을 모두 연결 실적으로 반영해 이 중 22%를 주주 배당으로 쓰고 있는 셈이다. 이는 지난 13일까지 2022년도 현금 배당과 순이익을 모두 공시한 833곳의 평균 배당성향(20.1%)보다 높다.LG의 배당 인상은 오너 등 주주 모두에게 희소식이다. 그러나 지분율이 낮은 일부 오너가에겐 '배 아픈 소식'이기도 하다. 지난 2월 9일 LG는 전년도 실적에 대해 주당 3000원의 배당을 하겠다고 공시했다. 2021년도 주당 2800원보다 200원 인상됐다. LG의 배당 총액은 4745억원에 달한다. 이 중 지분율(15.95%)에 따라 757억원이 구광모 회장에게 돌아간다.이런 공시 이후 한 달 만에 LG 일가가 75년 만의 첫 상속 분쟁에 빠졌다. 상대적으로 지분율이 낮은 가족들이 불만에 사로잡힌 것이다.고 구본무 선대회장은 LG 지분 8.76%를 장자인 구 회장에게, 2.52%를 구 회장의 모친인 김영식 여사와 여동생들(구연경·구연수 씨)에게 물려줬다. 김 여사와 여동생 등 오너 일가가 구 회장을 상대로 상속회복청구 소송을 내면서 LG 지분을 다시 나누자고 주장한 것이다.반대로 배당정책 발표 이후 배당주로서 가치가 하락하는 곳도 있다. 영원무역홀딩스는 이달 초에 갑자기 배당정책을 기존 '연결 기준 배당성향 10%'에서 '별도 기준 배당성향 50%'로 변경했다. 영원무역홀딩스의 2021년 별도 기준 배당성향은 98.4%였다. 결국 주주 배당금이 반 토막 나는 셈이다.\n\n\n\n변경 전까지 주주들의 영원무역홀딩스에 대한 주주환원 기대감은 높았다. 그러나 실제 주당 배당금은 3050원에 그쳤다. 영원무역홀딩스는 자회사로 국내 '노스페이스' 판권을 갖고 있는 영원아웃도어(비상장)와 캐나다 요가복 '룰루레몬'을 만드는 영원무역 등을 두고 있다.연결 기준 영원무역홀딩스 배당성향은 2021년 5.2%에서 2022년 3.9%로 하락했다.카카오는 작년에 1조원의 순익을 올렸는데 이 중 배당금으로 262억원을 결의했다. 배당성향이 고작 0.6%다. 2020년 1734억원이었던 순익이 2년 새 6배가량 급증했지만 같은 기간 배당금은 2배 오르는 데 그쳤다. 카카오의 관심이 주주 환원보다는 SM엔터테인먼트(에스엠) 인수에 쏠려 있기 때문이다. 에스엠 지분(39.9%)을 1조2500억원 들여 사야 하니 배당 여력이 없다는 것이다. 카카오는 자회사 카카오엔터테인먼트와 에스엠을 묶어 덩치를 키워 상장시키려 한다. 카카오 주주들은 기대에 못 미치는 배당에 이어 핵심 자회사가 별도로 빠져나가는 '쪼개기 상장'을 지켜봐야 하는 입장이다. 분통이 터진 카카오 외국인 주주들이 주식을 팔고 있다. 올 들어 지난 13일까지 외국인의 카카오 순매도 규모는 2660억원에 달한다.경기 침체에 따른 약세장을 버티려면 포트폴리오에서 배당주의 비중을 높여야 한다. 일단 주주 환원을 나 몰라라 하는 종목을 먼저 걸러내는 것이 중요하다. 배당 지급이 들쭉날쭉하거나 시장 평균 배당성향보다 낮은 기업은 투자 대상에서 제외하는 편이 낫다. 또 단순히 배당수익률만 볼 것이 아니라 배당의 지속성과 순익 증가율도 함께 고려해야 한다.이달 13일까지 현금 배당을 확정한 코스피와 코스닥 상장사는 모두 1048곳이다. 이들은 현금 배당으로 40조3108억원을 의결했다. 12월 결산법인 기준으로 통상 3월에 주주총회를 개최해 전년도 기준 배당을 확정하고, 4월에 배당금을 주주에게 지급한다.국내 상장사 배당 총액은 2021년도(39조7803억원)보다는 늘었지만 코로나19 사태 직후인 2020년(41조3609억원)보다는 감소해 아쉬움을 남긴다. 그래서 국내 배당주는 옥석을 가려야 한다.그 기준을 3년 연속 배당금 인상과 2022년 기준 배당성향 평균(20.1%) 이상, 그리고 올해 예상 배당수익률 3% 이상으로 잡았다. 분석 대상 1048곳 중 3대 조건을 충족하는 상장사는 13곳(1.2%)에 그쳤다. 이 조건에 부합한 곳 중 하나가 LG였고, 삼성그룹 중에선 삼성카드, 삼성화재, 제일기획 등 3곳이 기준을 통과했다.삼성카드는 작년 6223억원의 순익을 내며 전년 대비 12.9% 성장했다. 비용 절감 등 내실 경영이 주효했다는 평가다. 이를 통해 카드업계 1위 신한카드와 점유율 격차를 좁혔다. 2019년까지만 해도 1위 신한카드와 4%포인트 차이가 났지만 작년 말에는 2%포인트 이내로 줄였다. 이 같은 성장을 통해 주당 배당금을 같은 기간 1600원에서 2500원까지 올릴 수 있었다.2019년 이후 4년 연속 배당성향은 40%대를 유지했다. 2022년 기준 42.9%다. 올해 배당수익률은 8.24%에 달한다. 주가수익비율(PER)은 6배로, 코스피 평균 12배의 절반 수준으로 저평가돼 있다. 다만 미국 실리콘밸리은행(SVB) 파산으로 금융주 투자에 대한 리스크가 높다. 경기 침체가 가속화될수록 카드 소비도 급감할 수 있다. 애플페이와 손잡고 맹추격 중인 현대카드의 존재도 잠재적 위험 요인이다. 삼성카드뿐만 아니라 삼성화재 역시 배당성향이 4개년 모두 40%를 넘을 정도로 주주 환원에 적극적이다.경기 침체 위기 속에서 광고 감소 우려에 제일기획의 주가는 올 들어 지난 14일까지 13% 넘게 하락했다. 이에 따라 이 광고사 PER은 10배 수준으로 시장 평균보다 낮아졌다. 2022년도 주당 배당은 1150원으로, 배당성향이 59.5%에 달한다. 이익의 절반 이상을 주주에게 돌려준다는 뜻이다.한일시멘트 역시 숨은 '배당성장주'다. 올해 순익 예상치는 990억원으로, 작년보다 13% 증가할 것으로 추정된다. 유연탄 등 원료 가격이 오르자 이를 시멘트 가격에 전가해 매출이 작년에 크게 늘었다. 경기 침체에도 이런 가격 인상은 지속될 것으로 보인다. 시중은행 예금 금리가 4% 초반으로 하락하고 있는 가운데 한일시멘트는 올해 배당수익률이 4.82%를 찍을 것으로 보인다.더 많은 재테크 기사와 돈 되는 정보는 '내 손안의 머니쇼' 매경 엠플러스(money-plus.co.kr)에서 만날 수 있습니다. M+는 매일경제신문이 만든 재테크 유료 플랫폼으로, 필진 30여 명이 단독 콘텐츠를 제공합니다."
    },
    {
        "title": "손병두 거래소 이사장, 블룸버그에 \"공매도 규제 해제 필요\"",
        "date": "2023.03.17. 오후 4:23",
        "content": "(서울=연합뉴스) 경수현 기자 = 손병두 한국거래소 이사장이 공매도 규제를 완전히 해제할 필요가 있다고 말했다고 블룸버그 통신이 17일 보도했다.    블룸버그는 손 이사장이 자사와의 인터뷰에서 공매도 규제 완화는 한국 증시의 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수 편입에 도움이 될 것이라며 이같이 말했다고 전했다.\n\n\n\n손병두 한국거래소 이사장(서울=연합뉴스) 손병두 한국거래소 이사장이 지난 1월 신년 기자간담회에서 말하는 모습. 2023.1.31    다만 손 이사장은 \"이 문제는 매우 정치적인 사안이어서 정부에 설득할 논리가 필요하다\"고 덧붙였다.    공매도는 주가가 하락할 것으로 예상되는 주식을 먼저 빌려서 매도한 뒤 이후에 매수 청산해 그 차익을 얻는 투자 기법으로, 국내 상당수 개인 투자자들은 공매도의 전면 재개가 주가 하락을 유발할 것이라면서 반대하고 있다.    공매도 제한은 기울어진 운동장에서 개미 투자자를 보호할 중요한 수단이라는 주장이 있지만 이것이 외국인 투자에 걸림돌이 된다는 지적도 나오고 있다.    손 이사장은 \"공매도 반대론자들에게 이 거래가 왜 필요한지 설명하려 노력 중\"이라며 \"공매도도 적절한 투자 방법 중 하나\"라고 말했다.    그는 한국 증시에 외국인 자금이 활발히 유입되면 다른 시장에 비해 저평가되는 현상도 막을 수 있을 것이라고 주장했다.    그는 \"나는 '코리아 디스카운트'라는 말을 듣는 것이 지겹다\"라며 \"지금이 오랫동안 미뤄둔 숙제를 해야 할 때\"라고 말했다.    국내 증시에서 공매도는 신종 코로나바이러스 감염증(코로나19) 여파로 시장 변동성이 커진 2020년 4월 이후 대부분 금지됐다가 현재는 코스피200과 코스닥150 지수 구성 종목에 한해 일부에서만 허용되고 있다.    블룸버그는 공매도의 완전한 재개 여부는 정부에 결정 권한이 있지만 손 이사장은 한국 유일의 증권거래소 수장이라는 점에서 발언에 무게가 실린다고 평가했다.    거래소는 외국인 투자 자금을 더 끌어들여 국내 증시에 새로운 활력을 불어넣으려면 MSCI 선진국 지수 편입이 필요하다는 입장을 보여왔으며, 이를 이루기 위한 걸림돌로 공매도 규제 완화 등을 지목해왔다고 이 매체는 설명했다.    한국은 현재 MSCI 신흥국지수에 편입돼 있다.    과거 6년간 선진국 지수 편입을 위한 관찰 대상국에 올랐으나 매번 탈락하다가 2014년에는 아예 관찰 대상국 명단에서도 빠졌다.    한국 정부는 작년부터 공매도 확대 외에도 배당금 지급 투명성 제고, 외국인 투자자 등록 절차 간소화, 외환시장 24시간 거래 체제 도입 등 시장 접근성을 개선할 수 있는 조치를 하겠다고 밝혀 왔다고 블룸버그는 소개했다.    evan@yna.co.kr"
    },
    {
        "title": "예탁원 노조, 이순호 사장 출근저지 시위 종료 결정…다음주 월요일 정식 취임식",
        "date": "2023.03.17. 오후 4:23",
        "content": "출근 저지 시위 2주만 종료투표율 65%, 찬성 73.9%[서울경제] 이순호 예탁결제원 신임 사장이 취임 2주 만에 사무실로 출근할 수 있게 됐다. 노동조합이 출근 저지 시위를 끝내기로 결정하면서다.\n\n\n\n이순호 한국예탁결제원 사장이 지난 15일 열린 직원 청문회에서 질문에 답하고 있다. 사진 제공=예탁원 노조17일 한국예탁결제원 노동조합은 16~17일 양일간 조합원 654명을 대상으로 진행한 출근저지 시위 진행 여부에 대한 투표가 65%의 투표율과 73.9% 찬성을 기록해 가결됐다고 밝혔다.노조는 이 사장이 정식 취임한 지난 3일부터 출근 저지 시위를 벌여왔다. 노조는 이 사장이 ‘낙하산 인사’라는 이유로 취임을 적극 반대해 왔다. 금융연구원 실장 출신으로 자본시장 전문성이 부족한데도 윤석열 캠프 출신이자 김소영 금융위원회 부원장 대학 동기라는 점을 등에 업고 사장 자리를 꿰찼다는 지적이다. NH농협금융지주 사외이사 경력 때문에 이해 상충 논란이 불거지기도 했다. 자회사 NH투자증권이 옵티머스 펀드와 관련해 예탁원과 하나은행을 상대로 수천억 원 규모의 소송을 진행 중인 탓이다. 잡음이 일자 이 사장은 지난달 17일 사외이사직을 내려놓았다.다만 이 사장이 직원들과 직접 소통에 나서며 노사 관계가 전환점을 맞았다. 이 사장은 지난 15일 직원 약 170여명이 참석한 노조 청문회 자리에서 2시간 30분에 걸쳐 본인을 둘러싼 의혹들을 적극 해명했다. 이 사장은 ‘낙하산 논란’에 대해 “사장 선임 과정에서 김소영 차관 친구 찬스는 없었다”며 “대선캠프와 대통령직 인수위에서 일한 것은 맞지만 적법한 절차에 의거해 사장으로 선임됐다”고 해명했다. 이어 “자본시장 전문가는 아니지만 예탁결제원 업무 관련 자본시장 분야 연구경력도 있고 관심도 있었다”며 “금융연구원에서 원장이나 부원장을 하지 못한 것은 연구원이 일반회사와 달리 승진을 바라보고 일하는 것보다는 자신의 연구에 집중하는 특유의 조직문화 때문”이라고 설명했다.또 그는 사장 역할 수행에 대해 2024년 회사 창립 50주년을 대비한 조직 비전 마련을 위해 별도 태스크포스(TF)를 구성하고, 외부 컨설팅을 실시하는 등 미래 비전을 제시하겠다고 밝혔다. 또한, 조직의 10% 이상을 차지하고 있는 임피(임금피크) 직원들을 대상으로 순수 희망퇴직 실시도 적극 검토할 예정이라고 전했다. 그는 “직원들의 우려와 걱정이 없도록 사장으로서 노력하겠다”며 “직원들과 ‘함께 갑시다’라는 슬로건으로 역할에 다하겠다”고 강조했다.제해문 예탁원 노조위원장은 “이 사장이 전반적으로 진솔한 자세로 소통에 임했다고 본다”며 “임피제 관련 제도 개선 방안 등을 제시한 건 직원들로부터 좋은 반응을 얻었다”고 전했다.노조가 시위를 종료함에 따라 이 사장은 오는 20일 부산 남구 문현동 부산국제금융센터(BIFC) 본사에서 정식 취임식을 가질 예정이다."
    },
    {
        "title": "시장전문가 10명 중 4명 “$ 강세로 환율 상승 전망”",
        "date": "2023.03.17. 오후 4:21",
        "content": "2023년 4월 채권시장지표 \n\n\n\n달러화 / 사진=연합뉴스[파이낸셜뉴스] 국내 시장전문가 40% 이상이 향후 환율 상승을 점치는 것으로 나타났다. 미국 금융시장 불확실성 확대로 달러화가 강세를 보이는 데 따른 결과로 해석된다.   17일 금융투자협회가 발표한 ‘2023년 4월 채권시장지표’에 따르면 지난 8일부터 13일까지 채권 보유·운용 관련 종사자 823명(186개 기관)을 대상으로 조사해 100명(49개 기관)이 응답한 결과 41.0%가 환율 상승을 응답했다. 전월(26%) 대비 15%p 상승한 수치다.   환율하락 응답자 비율은 같은 기간 3%p 하락한 4%로 집계됐다. 환율 BMSI는 63.0로 전월(81.0) 대비 심리가 악화됐다.   금투협 관계자는 “미 금융시장 불확실성이 확대되고 있는 가운데 위험회피 심리가 달러화 강세 요인으로 작용하고 있다”고 설명했다.   금리전망 채권시장지표(BMSI)는 61.0으로 전월 대비 4p 높아졌다. 채권시장 심리가 소폭 개선된 셈이다. 기준금리 BMSI가 100 이하면 인상, 100 이상이면 인하를 의미한다.   미국 금융 리스크로 인한 안전자산 선호현상 심화 및 미국 연방준비제도(Fed) 금리 인상 폭 축소 기대감 영향이다. 실제 금리 상승 응답 비율은 47%로 전월(53%) 대비 6%p 떨어졌다.   물가 BMSI는 106.0로 전월(91.0) 대비 15.0p 뛰었다. 금투협 관계자는 “2월 소비자물가지수 상승률이 10개월 만에 4%대로 하락하면서 물가 안정 흐름이 가시화됐다”고 짚었다. 물가상승 응답자 비율은 14%로 전월(22%) 대비 8%p 하락했다.   종합 BMSI는 93.6으로 전월(81.3) 대비 상승했다. #달러 #안전자산선호 #환율상승"
    },
    {
        "title": "‘6만 전자’ 회복…기관·외국인 쌍끌이 매수[코스피 마감]",
        "date": "2023.03.17. 오후 4:09",
        "content": "기관·외국인 ‘사자’ vs 개인 ‘팔자’美 리스크 완화·日 수출규제 폐지 여파SK하이닉스 6%대 강세, 삼전 2%대 ↑[이데일리 이용성 기자] 코스피 지수가 기관의 매수세에 장중 외국인까지 ‘사자’로 돌아서면서 2400선을 목전에 둔 채 마감했다. \n\n\n\n17일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 17.78(0.75%) 상승한 2395.69를 기록한 채 장을 마감했다. 이날 코스피 지수는 코스피가 전 거래일(2377.91)보다 25.79포인트(1.08%) 오른 2403.70에 개장했으나 이내 하락한 뒤 좀처럼 2400선을 앞두고 등락을 반복했다. 김석환 미래에셋증권 연구원은 “미국발 금융리스크 완화와 일본의 반도체 수출 규제 폐지 등의 호재에 투자심리가 개선됐다”며 “원·달러 환율은 하락했고, 미국의 금융시스템 안정화 노력과 함께 차주 FOMC회의에서 25bp(1bp=0.01%포인트) 금리인상 전망에 위험선호심리 회복되고 있다”고 설명했다. 수급 주체별로는 개인이 1723억원을 순매도했고, 외국인과 기관이 각각 815억원, 777억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 1623억100만원 매수 우위다. 업종별로는 전반적으로 상승 우위다. 의료정밀과 전기가스업이 3%대 상승했고, 의약품은 2상승률을 보이며 뒤를 이었다. 운수창고과 서비스업 등은 1%대 오름세를 나타냈고, 금융업, 증권 등은 1% 미만 수준으로 강보합세를 보였다. 반면, 비금속광물과 화학이 각 4.26%, 1.42% 하락했다. 시가총액 상위 종목도 대부분 ‘빨간불’이다. SK하이닉스(000660)는 6.33% 오름세를 보였고, 삼성전자(005930)도 2.17% 상승하면서 ‘6만 전자’를 회복했다. 삼성바이오로직스(207940)는 2%대, 현대차(005380)와 기아(000270), NAVER(035420) 등은 각 1% 미만 대 강보합세를 보였다. 반면 LG에너지솔루션(373220)은 4%대 하락했고, LG화학(051910)과 삼성SDI(006400)는 각 3.97%, 2.98% 하락률을 보였다. 종목별로는 일동홀딩스(000230)와 일동제약(249420)이 각 14.62%, 9.8% 상승률을 보이며 강세였다. KR모터스(000040)는 이륜차 렌탈 전문기업 ‘타요타’와 업무협약을 맺었다는 소식에 14%대 올랐다. 이날 거래량은 3억5583만3000주가, 거래대금은 8조3807억원으로 집계됐다. 상한가를 기록한 종목 없이 674개 기업이 상승했고, 하한가 종목 없이 226개 종목이 하락했다. 33개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 금융권 불안완화에 강보합…원/달러 환율 10.8원 급락(종합)",
        "date": "2023.03.17. 오후 4:05",
        "content": "외인·기관 순매수로 지수 상승 견인…코스닥지수는 2% 가까이 상승\n\n\n\n코스피 강보합세 마감(서울=연합뉴스) 임화영 기자 = 코스피가 강보합세로 마감한 17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.     코스피 종가는 전장보다 17.78포인트(0.75%) 오른 2,395.69, 코스닥지수는 전장보다 15.41포인트(1.97%) 오른 797.39에 거래를 마쳤다. 2023.3.17 hwayoung7@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 최근 미국과 유럽에서 잇달아 발생했던 은행권 리스크가 잦아들면서 투자심리가 개선되자 17일 코스피가 소폭 상승하고 원/달러 환율은 10원 이상 급락했다.    이날 코스피 종가는 전장보다 17.78포인트(0.75%) 오른 2,395.69로 집계됐다.    지수는 전장보다 25.79포인트(1.08%) 오른 2,403.70으로 출발해 장 초반 2,405.35까지 올라가기도 했지만, 오름폭을 더는 키우지 못하고 2,390선 안팎으로 등락을 반복했다.    유가증권시장에서 외국인과 기관이 각각 820억원, 779억원 어치를 순매수하며 지수 상승을 견인했다. 개인은 홀로 1천729억원을 순매도했다.    이날 국내 증시는 최근 미국과 유럽에서 연이어 발생한 은행권 위기에 각국 당국이 신속히 대응하면서 위축됐던 투자심리가 풀린 데 영향을 받았다.    우선 미국에서는 퍼스트 리퍼블릭 은행이 '제2의 실리콘밸리은행(SVB)' 사태로 번질 수 있다는 우려가 있었으나 JP모건·씨티그룹·뱅크오브아메리카(BOA)·웰스파고 등 대형 은행들이 총 250억달러 이상을 투입해 공동 구제하는 방안을 논의 중이라는 소식이 전해졌다.    이에 장중 최대 36% 폭락하던 퍼스트리퍼블릭 주가가 10.0% 급등 마감했다.    지난밤 뉴욕증시의 3대 지수도 상승 마감했다. 다우존스30 산업평균지수(1.17%), 스탠더드앤드푸어스(S&P) 500지수(1.76%), 기술주 중심의 나스닥 지수(2.48%) 모두 큰 폭으로 상승한 채 거래를 마쳤다.    앞서 위기설에 휩싸였던 유럽의 대형 은행 크레디트스위스(CS)가 스위스 국립은행의 지원을 받아 단기 유동성을 강화했다는 소식도 투자심리를 개선했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 10.8원 내린 1,302.2원에 거래를 마쳤다.    이경민 대신증권 연구원은 \"글로벌 금융권 파산 리스크에 대한 투자자들의 공포심리가 후퇴하면서 위험자산 선호 심리가 개선된 것으로 보인다\"며 \"특히 1분기 실적이 저점일 것이란 기대감이 불거진 SK하이닉스를 중심으로 반도체 업종이 코스피 상승을 주도하는 하루였다\"고 평가했다.    실제 시가총액(시총) 상위 10개 종목 가운데 SK하이닉스가 전일 대비 6.33% 급등하며 가장 큰 상승 폭을 보였다. 대장주인 삼성전자도 전일보다 2.34% 올랐다. 한일 정상회담 성과 중 하나로 한국에 대한 일본의 반도체 수출 규제가 해제된다는 소식이 반도체주에 호재로 작용한 것으로 분석된다.     셀트리온(3.23%), 삼성물산(2.33%), 삼성바이오로직스(2.28%) 등도 강세였다. 반면 LG에너지솔루션(-3.99%), LG화학(-3.84%), 삼성SDI(-2.44%) 등은 하락했다.    업종별 지수 가운데 비금속광물(-4.27%), 화학(-1.42%), 철강 및 금속(-0.41%), 통신업(-0.39%) 등은 하락했지만 의료정밀(3.28%), 전기가스업(3.11%), 의약품(2.64%) 등은 상승 마감했다.    코스닥지수는 전장보다 15.41포인트(1.97%) 오른 797.39로 장을 마쳤다.    지수는 전 거래일보다 9.20포인트(1.18%) 오른 791.18로 출발해 조금씩 상승 폭을 키워 800선 부근까지 바짝 다가섰다.    코스닥시장에서 개인 홀로 2천373억원 어치를 순매도했다. 외국인과 기관은 1천539억원, 1천6억원 어치씩 순매수하며 지수를 끌어올렸다.    시총 상위종목 가운데 셀트리온제약(18.66%)을 비롯해 삼성전자의 인수 기대감이 불거진 레인보우로보틱스(7.48%), 셀트리온헬스케어(6.13%), HLB(5.75%) 등이 특히 큰 오름폭을 나타냈다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조4천600억원, 14조1천960억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "삼일회계법인 “위기상황서 비상장 기업도 경쟁 우위에 설 수 있어”",
        "date": "2023.03.17. 오후 3:59",
        "content": "삼일회계법인이 위기 상황에서 핵심 분야를 잘 관리한다면 비상장 기업이 경쟁 우위를 선점할 것이라는 전망을 17일 내놨다.삼일회계법인은 이날 ‘위기를 기회로, 비상장 기업 리더들이 주목해야 할 5가지 핵심 분야’라는 보고서를 내고, 비상장기업들이 눈여겨 봐야할 분야들을 짚어내며 이같이 밝혔다.보고서는 위기를 기회로 만들기 위해 비상장 기업이 반드시 고려해야 할 다섯 가지 분야로 ▲ESG(환경·사회·지배구조) ▲공급망 재정비 ▲기술혁신과 디지털 전환 ▲인력 관리 방향 ▲리더십 등을 꼽았다.민준선 삼일회계법인 EPB 플랫폼 리더는 보고서에서 “동시다발적 복합 위기에 직면한 글로벌 비즈니스 환경에서 하나의 문제를 해결하기 위해 다른 사건도 모두 고려해야 하는 ‘위기 간 상호 연결성’이 커지고 있다”며 “기후변화, 기술혁신, 사회분열 등 비즈니스 환경에 대대적 변화를 불러올 수 있는 메가트렌드가 장기적 변수로 자리 잡으며 기업은 여러 이슈에 대한 단기·장기적 대응전략을 동시에 마련해야 하는 어려움에 처했다”고 분석했다.삼일회계법인은 보고서를 통해 위기를 기회로 만들기 위해 비상장 기업이 반드시 고려해야 할 다섯 가지 분야로 ▲ESG(환경·사회·지배구조) ▲공급망 재정비 ▲기술혁신과 디지털 전환 ▲인력 관리 ▲위기 대응 전략에 필요한 핵심 체크리스트를 제시했다.국내외 ESG 공시가 법적으로 의무화되고 글로벌 ESG 관련 규제가 강화됨에 따라 ‘ESG 경영’이 기업 규모와 상장 여부에 관계없이 필수 경영 전략이 됐다. 보고서는 가장 우선시해야 할 과제로 ESG 데이터 플랫폼 구축과 최고지속가능경영책임자(CSO) 임명을 꼽았다.기술 혁신과 디지털 전환도 또다른 핵심 분야로 지목됐다. 최근 대기업을 중심으로 디지털 전환이 빠르게 이뤄지고 있는 가운데 비상장기업 역시 이러한 기술 혁신과 디지털 전환의 움직임에 편승해 디지털 전략을 수립해야 한다는 얘기다.또 보고서는 급속히 변화된 조직문화와 MZ세대의 직장관을 고려했을 때, 기존에 유지해왔던 ‘인력 관리’ 방식에도 변화가 필요하다고 지적했다. 조직문화 진단을 통한 리더십 개선 방안 수립, 코칭형 평가 프로그램 설계와 하이브리드(대면-비대면) 근무 방식 활용, 불필요한 행정 업무 최소화, 직원들의 정서적 만족감을 채울 수 있는 방안을 수립해야 한다는 것이다.끝으로 보고서는 경영진의 의사결정 방식, 자금조달 방식에 이르기까지 다양한 측면에서 근본적 변화가 필요하고 이러한 변화를 이끌어가는 사람이 바로 리더라며 리더십을 강조했다.민 리더는 “PwC 조사에 따르면 글로벌 CEO 10명 중 4명이 현재의 추세를 지속한 채 혁신하지 않으면 향후 10년 내 기업의 생존을 장담하기 어렵다는 위기의식을 갖고 있다”며 “앞서 밝힌 5가지 핵심 분야에 집중하고 혁신을 이어간다면, 2023년은 비상장 기업이 가진 고유의 장점이 빛을 발하는 한 해가 될 것”이라고 말했다.\n\n\n\n 삼일회계법인"
    },
    {
        "title": "금융권 파산 우려 줄어들자 반도체·바이오 매수 몰려 코스닥 1.97% ↑",
        "date": "2023.03.17. 오후 3:58",
        "content": "외국인 756억·기관 780억 순매삼전 2.34%·SK하이닉스 6.33% ↑급등했던 2차전지 차익실현 하락\n\n\n\n17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스닥 지수와 원·달러 환율이 띄워져 있다. 연합뉴스[서울경제] 국내 증시가 미국과 유럽의 은행 연쇄 파산 우려를 딛고 반등했다. 시가총액 상위권 종목 중 시장 상승을 주도한 건 반도체와 바이오 업종이었다.17일 코스피는 전 거래일 대비 17.78포인트(0.75%) 오른 2395.69에 마감했다. 지수는 전 거래일보다 25.79포인트(1.08%) 오른 2403.70으로 개장했다. 장 중 한 때 상승폭을 반납한 채 2380선에서 등락하다가 2400선 턱밑에서 마감했다. 유가증권시장에서 외국인과 기관이 각각 756억 원과 780억 원을 순매수했다. 개인은 1731억 원을 순매도했다. 서울 외환시장에서 달러 대비 원화 환율은 전날보다 10.8원 내린 1302.2원에 거래를 마쳤다.미국과 유럽에서 연달아 발생한 은행권 위기가 잦아들며 국내 증시는 안정세를 찾았다. 미국에서는 퍼스트 리퍼블릭 은행이 제2의 실리콘밸리은행(SVB) 사태로 번질 수 있다는 우려가 나왔다. JP모건·씨티그룹·뱅크오브아메리카(BOA)·웰스파고 등 대형 은행들이 총 300억 달러 가량을 투입해 공동 구제하는 방안을 논의 중이라는 소식이 전해졌다. 장중 최대 36% 폭락하던 퍼스트리퍼블릭 주가가 10.0% 급등 마감했다.지난밤 뉴욕증시의 3대 지수도 상승 마감했다. 다우존스30 산업평균지수(1.17%), 스탠더드앤드푸어스(S&P) 500지수(1.76%), 기술주 중심의 나스닥 지수(2.48%) 모두 큰 폭으로 상승한 채 거래를 마쳤다.유럽의 대형 은행 크레디트스위스(CS)가 스위스 국립은행의 지원을 받아 단기 유동성을 강화했다는 소식도 투자심리를 개선했다. 증권가는 유럽중앙은행(ECB)이 16일(현지시간) 최근 SVB 파산과 크레디트스위스 리스크에도 기준금리를 3.0%에서 3.5%로 0.5%포인트 인상한 점을 주목했다. 이경민 대신증권 연구원은 “글로벌 금융권 파산 리스크에 대한 투자자들의 공포심리가 후퇴하면서 위험자산 선호 심리가 개선된 것으로 보인다”며 “특히 1분기 실적이 저점일 것이란 기대감이 불거진 SK하이닉스(000660)를 중심으로 반도체 업종이 코스피 상승을 주도하는 하루였다”고 말했다.시가총액 상위 종목 중에서는 반도체와 바이오, 자동차 종목의 반등이 두드러졌다. 삼성전자(005930) 2.34%, SK하이닉스 6.33%, 삼성바이오로직스(207940) 2.28%, 현대차(005380) 1.49%, 기아(000270) 1.39% 등이 올랐다. 고공행진했던 2차전지주는 매도세가 몰렸다. LG에너지솔루션(373220) -3.99%, 삼성SDI(006400) -2.44%, LG화학(051910) -3.84% 등이 하락했다.반도체 관련주 상승 배경에는 정부 당국의 반도체 지원 정책과 일본의 수출규제 해소가 있다. 지난 16일 산업통상자원부는 일본이 불화수소, 불화 폴리이미드, 포토레지스트 등 반도체 소재 3개 품목을 대상으로 한 한국 수출 규제를 해제하기로 했다고 밝혔다. 정부는 일본 측 조치에 대한 세계무역기구(WTO) 제소 취하 방침을 밝혔다. 김채윤 NH투자증권 연구원은 전날 열린 한일 정상회담의 성과 중 하나로 일본의 반도체 부품 수출 규제 철폐를 꼽었다. 김 연구원은 “소재 수급이 원활해질 것이다”며 “소재 국산화에 투입됐던 연구·개발(R&D) 비용이 감소할 수 있어 삼성전자, SK하이닉스 등 반도체 제조 기업에 긍정적이다”고 전망했다.바이오 주가는 삼성바이오로직스가 신규 공장을 짓는데 2조 원을 투자한다는 소식과 셀트리온 그룹주의 주주총회 일자가 오는 28일로 확정되면서 올랐다. 연초 대비 반도체 업종 주가는 전체 14개 업종 중 상승률 기준 밑에서 2번째에 불과할 정도로 저조했다. 잇따른 긍정적 소식에 저가 매수세가 유입된 것으로 보인다.코스닥은 전 거래일 대비 15.41포인트(1.97%) 오른 797.39에 마감했다. 개인은 2370억 원을 순매도하며 차익 실현에 나섰다. 외국인과 기관은 각각 1538억 원, 1007억 원을 순매수했다. 시가총액 상위권 종목들의 희비가 엇갈렸다. 2차전지 업종은 차익실현 매물이 쏟아지면서 큰 폭으로 빠졌다. 에코프로비엠(247540) -7.41%, 에코프로(086520) -8.79%, 엘앤에프(066970) -6.13% 등이 하락했다. 반면 제약·바이오 주가는 올랐다. 셀트리온헬스케어(091990) 6.13%, HLB(028300) 5.75%, 셀트리온제약(068760) 18.66% 등이 상승했다. 이 외에 카카오게임즈(293490) 5.66%, 펄어비스(263750) 4.76%, 에스엠(041510) 1.25% 등의 주가 흐름이 긍정적이었다."
    },
    {
        "title": "[마감시황] 코스피 2390대서 강보합…환율은 10원 넘게 내려",
        "date": "2023.03.17. 오후 3:56",
        "content": "코스피가 강보합세로 마감한 17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 코스피 종가는 전장보다 17.78포인트 오른 2395.69, 코스닥지수는 전장보다 15.41포인트(1.97%) 오른 797.39에 거래를 마쳤다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 17일 2390대로 소폭 오른 채 거래를 마쳤다.이날 코스피 종가는 전장보다 17.78포인트(0.75%) 오른 2395.69로 집계됐다.지수는 전장보다 25.79포인트(1.08%) 오른 2403.70으로 출발해 장 초반 2405.35까지 올라가기도 했지만, 오름폭을 더는 키우지 못하고 2390선 안팎으로 등락을 반복했다.코스닥지수는 전장보다 15.41포인트(1.97%) 오른 797.39다.이날 원/달러 환율은 하락 마감했다.서울 외환시장에서 달러 대비 원화 환율은 전날보다 10.8원 내린 1302.2원에 거래를 마쳤다.환율은 12.0원 내린 1301.0원에 개장한 뒤 1300원선 초중반에서 횡보 장세를 보였다.장중 1298.2원까지 내리기도 했으나 수입업체의 결제 자금 유입 등으로 하락 폭은 제한됐다.'제2의 실리콘밸리은행(SVB)'으로 지목됐던 미국 중소은행 퍼스트 리퍼블릭 은행에 대한 유동성 공급 지원책이 발표되며 시장 불안이 일부 가라앉았다.미국에서는 11개 대형은행이 총 300억달러(약 39조원)를 비보험 예금 형태로 퍼스트 리퍼블릭에 지원하기로 했다고 발표했다.재닛 옐런 미 재무장관은 전날(현지시간) 의회에 출석해 SVB 사태와 관련, 미국의 금융 시스템은 건재하다고 공언했다.앞서 위기설에 휩싸였던 유럽의 대형 투자은행 크레디트스위스(CS) 역시 스위스 국립은행으로부터 최대 500억 스위스프랑(약 70조3000억원)을 빌려 유동성을 강화하겠다고 발표한 바 있다.각국이 위기마다 신속하게 대응하는 모습을 보이며 은행 시스템에 대한 시장 신뢰가 회복되는 모양새다.전날 유럽중앙은행(ECB)이 시장 불확실성이 커진 가운데서도 '빅스텝'(한 번에 0.5%포인트 금리 인상)을 단행하긴 했지만 물가 안정과 함께 금융 안정을 강조함에 따라 시장에 충격을 주진 않았다.오후 3시 30분 기준 원/엔 재정환율은 100엔당 979.43원이다. 전날 오후 3시 30분 기준가(987.89원)에서 8.46원 하락했다."
    },
    {
        "title": "[fn마감시황] 코스피, 0.75% 상승...반도체주 날았다",
        "date": "2023.03.17. 오후 3:55",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피가 미국발 금융리스크 완화, 일본의 반도체 수출 규제 폐지 등에 힘입어 상승세로 마감했다.   17일 코스피는 전 거래일 대비 17.78p(0.75%) 오른 2395.69로 장을 마감했다. 이날 코스피는 전 거래일 보다 25.79p(1.08%) 오른 2403.70에 거래를 시작했다.   유가증권 시장에서 개인은 1722억원을 순매도 한 가운데 외국인과 기관이 814억원, 778억원어치 순매수했다.   시가총액 상위 종목 중 삼성전자(2.34%), SK하이닉스(6.33%), 삼성바이오로직스(2.28%) 등은 상승세로 장을 마감했다. 반면 LG에너지솔루션(-3.99%), LG화학(-3.84%), 삼성SDI(-2.44%) 등은 하락했다.   업종지수별로 전기가스업(3.11%), 의료정밀(3.28%), 의약품(2.64%) 등은 오른 반면 반면 비금속광물(-4.27%), 화학(-1.42%) 등은 떨어졌다.   코스닥 지수는 전 거래일보다 15.41p(1.97%) 오른 797.39에 거래를 마쳤다. 이날 코스닥지수는 9.20p(1.18%) 상승한 791.18에 출발한 후 상승폭을 키웠다.   김석환 미래에셋증권 연구원은 \"미국발 금융리스크 완화, 일본의 반도체 수출 규제 폐지 등의 호재에 투자심리가 개선됐다\"며 \"특히 반도체 소재, 부품, 장비주 강세에 코스닥 지수는 장중 2% 이상 급등하기도 했다\"고 전했다. 이어 \"특히 반도체주가 초강세를 보였는데 일본의 반도체 수출 규제 폐지, 반도체 등 첨단 산업 세제 혜택 확대(K칩스법) 개정안 통과, 삼성전자의 반도체 생태계 조성을 위한 대규모 투자 소식이 호재로 작용했다\"고 설명했다."
    },
    {
        "title": "코스피, 기관·외국인 '사자'에 0.7%대 상승 마감",
        "date": "2023.03.17. 오후 3:53",
        "content": "코스피가 미국 증시 상승 영향을 받아 0.7%대 오름세로 장을 끝마쳤다. 실리콘밸리은행(SVB)과 크레디트스위스(CS), 퍼스트 리퍼블릭 은행으로부터 비롯된 줄도산 공포가 후퇴하면서 위험자산 선호 심리가 개선됐기 때문이다.\n\n\n\n[이미지출처=연합뉴스]17일 코스피는 전 거래일 대비 0.75%(17.78포인트) 상승한 2395.69로 마감했다. 장 초반 1%대 강한 상승세를 보였던 지수는 장중 개인들의 매도세가 거세지면서 상승폭을 줄이기도 했지만, 장 막판 외국인과 기관의 순매수세가 커지면서 0.7%대 오름세로 장을 끝냈다. 이날 외국인과 기관은 각각 760억원, 796억원어치 주식을 샀고, 개인은 홀로 1751억원어치 주식을 팔았다. 원·달러 환율은 은행권 파산 이슈에 대한 우려가 완화되면서 전날보다 10.8원 내린 1302.2원에 거래를 마쳤다.미국 대형 은행들의 적극적인 구제 계획에 금융권 파산 이슈가 일단락된 가운데 향후 지수 흐름을 예측하기 위해선 3월 연방공개시장위원회(FOMC) 결과가 중요하다. 전문가들은 25bp 금리 인상이 확실시되는 가운데 연방준비제도(Fed)가 금리 인하 시점에 대해 어떠한 입장을 보일지 지켜봐야 한다고 말한다. 이경민 대신증권 연구원은 “2024년과 2025년 금리 인하 폭이 관건인데 금리 인하 폭(100bp)을 확대할 경우 금리 인하 강화로 인식되며 증시에는 우호적”이라며 “금리 인하 폭이 축소된다면 채권금리와 달라 상승 압력이 확대될 수 있어 지금 시점엔 서둘러 매수할 필요는 없다”고 말했다.시가총액 상위종목을 보면 이날 삼성전자(2.34%)와 SK하이닉스(6.33%)가 강세를 보였다. 일본의 반도체 소재 수출규제 해제 소식과 하반기 실적 개선에 대한 기대감이 유입되면서 우상향 흐름을 나타난 것이다. 삼성바이오로직스(2.28%), 현대차(1.49%), 기아(1.39%), NAVER(0.46%)등은 오름세를 보였고, LG에너지솔루션(-3.99%), 삼성SDI(-2.44%), LG화학(-3.84%)는 내렸다.코스닥지수는 전 거래일 대비 1.87%(15.41포인트) 상승한 797.39로 장을 끝마쳤다. 이날 지수는 강한 상승세로 장을 출발해 장중 2%대 오름세를 보이며 800선 회복 시도에 나서기도 했다. 기관과 외국인 모두 순매수세를 보인 것이 주효했다. 외국인과 기관은 각각 1538억원, 1003억원어치 주식을 샀고, 개인은 홀로 2366억원 규모로 주식을 팔아치웠다.시가총액 상위종목을 보면 에코프로비엠(-7.41%), 에코프로(-8.79%), 엘앤에프(-6.13%)는 하락했고 셀트리온헬스케어(6.13%), HLB(5.75%), 카카오게임즈(5.66%), 셀트리온제약(18.66%), 펄어비스(4.76%), 에스엠(1.25%)는 상승했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관 796억·외국인 824억 순매수(3월 17일)",
        "date": "2023.03.17. 오후 3:51",
        "content": "코스닥, 기관 998억·외국인  1580억 순매수개인, 코스피 1751억·코스닥 2416억 순매도[서울경제]"
    },
    {
        "title": "코스피, 외인·기관 '사자'세 힘입어 2390선 안착…반도체주 '강세'",
        "date": "2023.03.17. 오후 3:51",
        "content": "코스피가 강보합세로 마감한 17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다. 이날 코스피 종가는 전장보다 17.78포인트(0.75%) 오른 2,395.69, 코스닥지수는 전장보다 15.41포인트(1.97%) 오른 797.39에 거래를 마쳤다./사진=연합뉴스미국발 금융 리스크가 완화하며 코스피가 상승 마감했다. 삼성전자, SK하이닉스 등 반도체주가 강세를 보였다.17일 코스피는 전일 대비 17.78포인트(0.75%) 오른 2395.69에 마감했다. 지수는 25.79포인트(1.08%) 올라 2400선 위에서 출발했지만, 점차 오름폭을 줄여 2390선에서 횡보했다.투자 주체별 수급을 보면 외국인과 기관이 각각 824억원, 795억원을 순매수했다. 개인은 1751억원을 순매도했다.코스피 시가총액 상위 종목은 대부분 올랐다. 반도체 대장주 삼성전자는 2.34% 올라 4일 만에 6만원 선을 회복했다. SK하이닉스(6.33%)의 주가도 크게 뛰었다. 일본이 반도체 핵심 소재의 수출 규제를 해제하자 투자심리가 개선된 것으로 해석된다.이날 국내 증시에서 2차전지주는 약세를 보였다. 최근 주가가 급등한 탓에 차익 매물이 나온 것으로 풀이된다. LG에너지솔루션은 4% 가까이 떨어졌으며 삼성SDI(-2.44%), LG화학(-3.84%)도 하락했다. 코스닥 시장의 에코프로비엠(-7.41%), 에코프로(-8.79%), 엘앤에프(-6.13%) 등도 크게 하락했다.코스닥은 15.41포인트(1.97%) 뛴 797.39에 거래를 마쳤다. 지수는 9.2포인트(1.18%) 오른 791.18에 개장해 상승폭을 확대했다. 외국인과 기관이 각각 1539억원, 1003억원을 순매수했다. 반면 개인은 2365억원을 순매도했다.시총 상위종목은 혼조세를 보였다. 2차전지주는 약세를 보였지만 바이오주 관련주인 셀트리온헬스케어(6.13%), HLB(5.75%), 셀트리온제약(18.66%)의 약진이 두드러졌다.원·달러 환율은 전일 대비 10.8원 내린 1302.2원에 마감했다.김석환 미래에셋증권 연구원은 \"미국발 금융리스크가 완화하며 코스피와 코스닥이 상승했다\"며 \"일본의 반도체 수출 규제 폐지, 'K칩스법(반도체 특별법)' 통과, 삼성전자 대규모 투자 등이 호재로 작용해 반도체주가 강세를 보였다\"고 설명했다.16일(현지시간) 미국 대형은행들이 제2의 실리콘밸리뱅크(SVB)로 지목된 퍼스트 리퍼블릭 은행에 최대 300억달러를 지원하기로 했다. 뱅크오브아메리카, 씨티그룹, JP모건체이스, 웰스파고가 각각 50억달러, 골드만삭스와 모건스탠리는 각각 25억달러, BNY멜론, PNC 은행, 스테이트 스트리트, 트루이스트, US 뱅크가 각각 10억달러를 지원한다."
    },
    {
        "title": "[특징주] SM, 소폭 반등…11만원대 마감(종합)",
        "date": "2023.03.17. 오후 3:50",
        "content": "SM 로고[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 경영권 분쟁 이슈 마무리 후 주가가 약세를 보였던 SM엔터테인먼트(에스엠·SM)가 17일 10만원대로 내려앉았다가 소폭 반등했다.    이날 코스닥시장에서 SM은 전 거래일 종가 대비 1.25% 상승한 11만3천원에 거래를 마쳤다.     개장 직후 3.67% 하락한 10만7천500원에 거래되며 11만원선이 붕괴되기도 했다.    주당 15만원에 SM 발행주식의 최대 35%를 사들이는 카카오의 공개매수가 오는 26일까지 진행되지만, 공개매수 청약 물량이 35%를 넘어가면 안분비례로 매수하는 까닭에 SM 주주는 보유한 주식을 다 팔지 못할 수 있다.    이처럼 보유 중인 주식을 주당 15만원에 전부 매각할 수 없을 것이라는 우려에 SM 주주들이 장내 매도를 선택, 장중 주가가 약세를 보인 것으로 풀이된다.    특히 시장은 SM 지분 약 15.8%를 보유한 하이브가 공개매수에 참여할지 촉각을 곤두세우고 있다.     하이브가 카카오의 공개매수에 참여하면 청약 경쟁은 더 치열해지기 때문에 일반 주주가 팔 수 있는 몫은 줄어든다.    방시혁 하이브 의장은 지난 15일 프레스센터에서 열린 관훈포럼에서 SM 지분 처리 방침을 묻는 취재진 질의에 \"합리적으로 도리에 맞게 선택하려고 한다\"고만 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "거래소, 공시체계 구축 컨설팅 참가 코스닥 기업 모집",
        "date": "2023.03.17. 오후 3:49",
        "content": "80개사 자산규모 상관없이 신청1대1 맞춤 개선방안 제공[서울경제] 한국거래소는 코스닥 기업의 공시 역량 강화를 위한 ‘공시체계 구축 컨설팅’을 추진한다고 17일 밝혔다. 공시 체계 컨설팅을 원하는 기업들의 신청을 받아 80개사를 선정할 계획이다. 예년과 달리 자산규모에 무관하게 신청할 수 있다. 다만 상폐 심의 중인 기업은 신청할 수 없다. 80개사를 초과하면 신규상장사나 불성실공시법인 등을 우선 선정한다.\n\n\n\n거래소는 개별기업 사전분석 후 1대 1 맞춤형 온라인·방문 공시체계 진단을 통해 개선방안을 제시한다. 한편 임직원 공시인식 제고 교육을 병행할 예정이다. 컨설팅 참가 기업은 공시책임자 및 공시담당자에 대한 의무교육 이수면제 혜택을 부여한다. 거래소는 2019년부터 공시체계 구축 컨설팅을 통해 불성실공시를 예방해왔다. 컨설팅을 지원한 회사는 총 200개사다."
    },
    {
        "title": "KRX금, 전일보다 소폭 하락한 1g당 8만560원(3월 17일)[데이터로 보는 증시]",
        "date": "2023.03.17. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "EU, 中광물의존 65%로 대폭 축소…'BC 공급망 클럽' 만든다",
        "date": "2023.03.17. 오후 3:39",
        "content": "■원자재법·탄소중립법 공개40% 역내가공·재활용비율 15%로배터리·탄소포집 사업에 보조금영구자석 재활용률 공개 의무화 등국내 배터리·車업계 파장 예의주시[서울경제] \n\n\n\n티에리 브르통 유럽연합(EU) 집행위원회 내부시장 담당 집행위원이 16일(현지 시간) 벨기에 브뤼셀에서 핵심원자재법 초안을 발표하며 원자재 광물을 들어보이고 있다. AP연합뉴스유럽연합(EU)이 핵심 광물의 중국 의존도를 줄이고 기업 투자를 빨아들이는 미국 인플레이션감축법(IRA)에 맞불을 놓기 위한 핵심원자재·탄소중립산업법 초안을 공개했다. 일부 핵심 원자재의 중국산 의존도가 최대 90%에 달하는 현지 진출 우리 기업들은 대응책 마련에 부심하고 있다.16일(현지 시간) EU 집행위원회가 발표한 핵심원자재법에 따르면 2030년까지 종류·가공 단계를 불문하고 특정한 제3국산 전략적 원자재 수입 비율을 역내 전체 소비량의 65% 미만으로 제한하는 것을 목표로 했다. 사실상 중국을 겨냥한 것으로 EU는 현재 희토류·마그네슘·리튬 등 주요 원자재의 90% 이상을 중국산에 의존하고 있다.법안에는 수입선을 다변화하는 방안도 담겼다. 개발도상국 등 제3국과 원자재 관련 파트너십을 구축해 새로운 원자재 공급망을 확보할 계획이다. ‘전략적 프로젝트’를 별도로 식별해 신규 채굴·가공시설 인허가 및 재활용 사업에 대해서는 신속한 허가와 재정 지원이 가능하게 했다. 아울러 원자재 소비 및 생산국을 망라하고 EU와 비슷한 가치를 추구하는 국가들만 참여하는 ‘핵심 원자재 클럽’을 만들어 공급망 안정을 꾀할 계획이다.\n\n\n\n이 외에 원자재를 EU 내에서 조달하는 노력도 강화한다. 전략원자재의 경우 2030년까지 EU 전체 연간 소비량의 역내 채굴량을 최소 10%, 가공량은 40%, 재활용 비율은 15% 이상으로 끌어올리기로 했다. 특히 집행위는 전기차 모터의 필수 부품으로 꼽히는 영구자석에 대해서는 별도 조항에서 ‘재활용 비율 및 재활용 가능 역량’에 관한 정보공개를 의무화했다. 법안이 시행되면 관련 기업은 특정 제품에 재활용된 영구자석의 비율은 물론 향후 영구자석을 분리해 재활용이 가능한지에 대한 세부 정보까지 공개해야 한다. 당장은 정보를 대외에 알리는 수준이지만 앞으로 재활용 비율을 의무화하는 수순을 밟을 것으로 예상된다. 이에 중·장기적으로 유럽에 진출한 한국 자동차 업계에도 영향이 불가피할 것으로 보인다. 이 밖에도 공급망 리스크를 방지하기 위해 500명 이상, 연간 매출 1억 5000만 유로(약 2100억 원) 이상인 역내 대기업에 대해서는 공급망 감사를 주기적으로 실시한다는 조항도 포함됐다. 이 역시 현지에 진출한 국내 주요 대기업도 대상이 될 가능성이 있다.탄소중립산업법에는 EU 내 친환경 산업 투자를 유치하기 위한 대책이 담겼다. 법안은 태양광·배터리·탄소포집 및 저장 등 8가지를 ‘전략적 탄소중립 기술’로 규정했다. 이 8가지 산업의 역내 제조 역량을 2030년까지 40% 끌어올리는 것을 목표로 잡았다. 관련한 역내 신규 사업에 대해서는 허가 기간을 최대 18개월을 넘지 않도록 할 방침이다. 이에 따라 신규 사업을 위한 투자 시 보조금 지급 절차도 간소화될 것으로 전망된다. EU에서 신사업의 허가를 받으려면 길게는 수년씩이나 걸려 외국 기업들이 애를 먹어 왔는데 이 문제는 완화될 것으로 기대된다. 발디스 돔브로브스키스 EU 집행위 부위원장은 “이 법안을 통해 EU는 녹색산업에서 리더가 될 것”이라고 강조했다.국내 배터리·자동차 업계도 긴장 속에서 파장에 촉각을 곤두세우고 있다. 배터리 3사는 폴란드와 헝가리에 생산 시설을 보유하고 있다. 주력 제품인 니켈·코발트·망간(NCM) 배터리에 주로 쓰이는 수산화리튬 중국 수입 의존도는 지난해 말 기준 90%에 달할 정도로 높은 상황이다. 배터리 업계 관계자는 “지난해부터 업계는 미국·호주·칠레 등으로 공급망을 다변화하는 등 다각적인 방안을 마련하고 있다”고 말했다. 자동차 업계 관계자도 “전기차 부품인 영구자석의 재활용 비율 공개 조항이 들어갔지만 우려했던 역외 차별 조항은 없다”면서 “향후 나올 세부 이행 방안에 따라 전략을 수립해 나갈 것”이라고 했다."
    },
    {
        "title": "[특징주] 대기업 로봇사업 강화 기대감에 로봇주 급등(종합)",
        "date": "2023.03.17. 오후 3:38",
        "content": "로봇랜드 콘텐츠[경남도 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 삼성전자 등 대기업들이 로봇 사업에 힘을 실으면서 증시에서 로봇주들이 급등했다.    17일 코스닥시장에서 뉴로메카는 전 거래일 대비 가격 제한폭(30.00%)까지 오른 3만7천700원에, 에스피시스템은 29.95% 오른 1만4천320원에 거래를 마쳤다.    인탑스(26.07%), 에스비비테크(23.14%), 로보스타(18.67%) 등도 급등했다.     대기업들이 로봇 사업을 강화한다는 기대감에 로봇주가 큰 폭으로 상승한 것으로 보인다.    전날 삼성전자가 로봇 개발업체 레인보우로보틱스 지분을 추가로 매입해 인수 가능성이 거론되면서 이 회사 주가는 29.98% 뛰었다.    레인보우로보틱스는 이날도 7.48% 상승 마감했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 2,390대에서 강보합세로 마감",
        "date": "2023.03.17. 오후 3:34",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 2,390대로 소폭 오른 채 거래를 마쳤다.    이날 코스피 종가는 전장보다 17.78포인트(0.75%) 오른 2,395.69로 집계됐다.    지수는 전장보다 25.79포인트(1.08%) 오른 2,403.70으로 출발해 장 초반 2,405.35까지 올라가기도 했지만, 오름폭을 더는 키우지 못하고 2,390선 안팎으로 등락을 반복했다.    코스닥지수는 전장보다 15.41포인트(1.97%) 오른 797.39다.    ykbae@yna.co.kr"
    },
    {
        "title": "증권가 ‘연봉킹’ 최현만 미래에셋 회장, 성과급 합쳐 받은 돈이…",
        "date": "2023.03.17. 오후 3:19",
        "content": "지난해 51억1300만원 받아\n\n\n\n여의도 증권가. 연합뉴스[서울경제] 지난해 증권업계에서 가장 많은 보수를 받은 CEO는 최현만 미래에셋증권(006800) 회장인 것으로 나타났다.17일 증권사들이 금융감독원에 제출한 지난해 사업보고서를 보면 최현만 회장은 지난해 51억 1300만 원의 보수를 받은 것으로 나타났다.최희문 메리츠증권(008560) 대표이사는 37억 194만 원을 받으면서 2위에 올랐다. 3위는 정영채 NH투자증권(005940) 대표로, 지난해 상여금을 포함해 총 24억 7500만 원을 수령했다. 이 밖에 장석훈 삼성증권(016360) 사장이 상여금 10억여 원을 포함해 19억 300만 원을 받았다.CEO보다 더 많은 보수를 받은 고액 연봉자도 쏟아졌다. 메리츠증권의 안재완 전 자산운용총괄본부 전무의 지난해 보수는 46억 5813만 원으로 최 대표보다 10억 원 가깝게 보수를 더 받았다. NH투자증권에서도 조규상 전 운용사업부 대표가 퇴직금을 수령하면서 정 대표보다 많은 31억 6200만 원을 받았다.삼성증권에서는 강정구 영업지점장의 보수가 36억 9400만 원으로 장 사장보다 많았다. 사재훈 전 이사 역시 22억 6400만 원을 챙겼다.박정준 부국증권(001270) IB사업부문 대표가 36억 9200만 원의 연봉을 수령했으며 오동진 유진투자증권(001200) IB부문 대체투자팀 팀장은 35억 7000여만 원, BNK투자증권 부동산투자본부 안재우 상무가 32억 5100만 원을 각각 받았다. 김기형 메리츠증권 기업금융사업부문장, 여은석 메리츠증권 프로젝트금융사업총괄본부장 등도 작년에 30억 원대 보수를 받았다.이외 이원병 다올투자증권(030210) IB투자실 상무는 퇴직금을 포함해 29억 4000만 원을 받았고, 최용석 한화증권 IB본부장(부사장)은 27억 8800만 원, 이종석 유안타증권 리테일 전담 이사는 26억 1900만 원, 장호석 다올투자증권 IB부문 대표(부사장)가 25억 7500만 원을 각각 수령했다."
    },
    {
        "title": "[특징주]아스타, 사우디서 대규모 투자 유치 임박 소식에 '상한가'",
        "date": "2023.03.17. 오후 3:10",
        "content": "[이데일리 양지윤 기자] 바이오 벤처기업인 아스타가 사우디아라비아로부터 대규모 투자 가능성이 부각되며 강세다.\n\n\n\n17일 마켓포인트에 따르면 오후 3시4분 아스타(246720)는 전 거래일보다 29.90% 오른 5300원에 거래되고 있다. 사우디로부터 투자를 받아 중동 진출을 본격할 것이라는 소식이 전해지면서다.이날 한 언론은 사우디아라비아의 사우디 국제산업단지회사(SIIVC)가 아스타, 이오플로우와 의료기기 관련 투자를 위한 실시를 진행했다고 보도했다. 보도에 따르면 아스타는 최대 5억달러 투자를 받기로 하고 최종 조율하고 있다.아스타는 말디토프 질량분석을 활용하는 산업용 분석검사장비 개발사다. 주요 제품인 MALDI-TOF 기반 진단시스템은 사전에 표준화된 각종 질병에 대한 데이터를 분석, 질병의 유무를 진단한다."
    },
    {
        "title": "“골이 깊으면 산도 높다”...요동치는 장세에 개미 레버리지 더 샀다",
        "date": "2023.03.17. 오후 3:06",
        "content": "폐쇄된 실리콘밸리은행(SVB) 본부 밖에서 사람들이 줄을 서 있는 모습 <사진제공=연합뉴스>13~16일 채권·파킹ETF 매수늘어“지금이 저점” 레버리지도 증가미국실리콘밸리은행(SVB) 파산과 크레디트스위스(CS) 유동성 위기에 다른 여파로 시장의 변동성이 커진 상황에서 국내 개인 투자자들은 첫째도, 둘째도 안전을 택했다.17일 한국거래소 등에 따르면 SVB 파산과 CS 유동성 위기 등이 번진 이번 주(13~16일), 국내 개인 투자자들은 레버리지와 인버스를 제외한 상장지수펀드(ETF) 중 ‘TIGER CD금리투자KIS(합성)’을 가장 많이 순매수한 것으로 집계됐다. 매수 규모는 135억원이다. 이어 ‘KODEX 미국채울트라30년선물’ 117억원, ‘SOL미국배당다우존스’ 96억원, ‘TIGER 24-10회사채(A+ 이상)액티브’ 74억원, ‘KODEX KOFR금리액티브(합성)’를 59억원 순매수했다. 1~5위 모두 파킹형 ETF와 채권 ETF, 배당 등 변동성이 적고 안전하다고 평가받는 자산에 주로 투자했다.코스피 지수는 월요일 상승, 화요일 하락, 수요일 상승, 목요일 하락 등 보합세를 이어갔고, 코스닥 지수 역시 월요일 상승했지만 다음 날 3.9%포인트나 하락하는 등 변동성이 커지면서 투자자들이 안전한 자산으로 포트폴리오 배분을 한 것으로 보인다.레버리지와 인버스 등의 파생상품 ETF로 범위를 확대하면 같은 기간 개인 투자자들은 ‘KODEX 레버리지’를 997억원으로 가장 많이 매수했다. 반면 ‘KODEX 200선물인버스2X’은 4517억원이나 매도했다. 최근 발생한 일련의 사건들이 국내 주식 시장에 미칠 영향을 적게 보고 있던 셈이다. ‘지금이 저점’이라는 인식도 작용한 것으로 보인다. 한 자산운용사 관계자는 “레버리지 외에 개인 투자자들은 같은 기간 ‘TIGER 미국S&P500’, ‘KODEX200’과 같은 인덱스 주식 ETF를 많이 매수했다”며 “향후 상승장을 예상한 투자자들이 매수량을 확대하고 있는 것으로 보인다”고 말했다.외국인들은 13~16일 사이 ‘TIGER MSCI Korea TR’과 KODEX200, TIGER200 등의 ETF를 가장 많이 순매수하며 시장 상승을 기대했다. 같은 기간 외국인들이 가장 많이 순매도한 종목은 KODEX 200 선물인버스(2X)(168억원), KODEX 인버스(60억원)였다."
    },
    {
        "title": "[시그널] 'M&A 본능' 더네이쳐홀딩스, 벤처투자 시장 진출",
        "date": "2023.03.17. 오후 3:03",
        "content": "벤처캐피털 자회사 설립 완료5월 100억 원 이상 증자 계획메리츠證 출신 박정수 대표 선임브랜드·마케팅 관련 기업 투자[서울경제] 이 기사는 2023년 3월 17일 11:36 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n내셔널지오그래픽, NFL 등 라이선스 의류 성공 신화를 쓴 더네이쳐홀딩스(298540)가 벤처투자 시장에 본격 진출한다. 더네이쳐홀딩스는 최근 공격적인 인수·합병(M&A)을 통해 몸집을 키워왔는데, 앞으로는 전담 자회사를 앞세워 촘촘한 투자 전략을 실행해 나갈 계획이다.17일 투자은행(IB) 업계에 따르면 더네이쳐홀딩스는 최근 100% 자회사로 더네이쳐홀딩스인베스트먼트 설립을 완료했다. 현재 설립 자본금은 5억 원 규모지만, 오는 5월까지 100억 원 이상 증자하기로 했다. 자본금 확충 이후 금융감독원에 신기술사업금융회사 인가를 신청해 연내 펀드 조성에 나서는 것이 목표다.더네이쳐홀딩스인베스트먼트의 신임 대표는 연세대 경영학과 출신의 박정수 회계사가 맡는다. 박정수 대표는 신한캐피탈 투자금융본부, 메리츠증권 전략운용팀을 거쳤으며, 2016년 메리츠증권이 더네이쳐홀딩스에 투자하면서 인연을 맺었다. 자본시장의 흐름을 잘 알고 있는 것은 물론 물론 다양한 벤처기업에 대한 투자 경험을 갖고 있다.더네이쳐홀딩스는 2004년 설립된 패션 기업으로, 2020년 코스닥 상장에 성공했다. 미국의 자연보호 관련 비영리 단체인 내셔널지오그래픽협회로부터 라이선스를 취득한 내셔널지오그래픽이 대표 브랜드다. 이후 엔에프엘(NFL), 지프(JEEP) 등의 라이선스도 취득해 다양한 패션 브랜드 사업을 전개하고 있다.더네이쳐홀딩스인베스트먼트는 앞으로 더네이쳐홀딩스의 기업형 벤처캐피털(CVC) 역할에 충실할 것으로 전망된다. 더네이쳐홀딩스와 사업적 협업이 가능한 스타트업에 대한 투자는 물론 경영권 거래를 포함한 M&A에도 적극적인 행보에 나설 계획이다. 특히 패션 브랜드는 물론 마케팅 관련 협업이 가능한 곳을 주요 투자 대상으로 보고 있다.더네이쳐홀딩스는 이번 투자사 설립 이전부터 미래 성장 동력을 찾기 위해 적극적인 벤처투자 행보를 보여왔다. 국내 대표 패션 플랫폼인 무신사에 펀드를 통해 투자했으며, 인공지능(AI) 핀테크 기업 '퀀팃'과 헬스케어 기업 '엔에프' 지분도 보유하고 있다.또 최근 여러 굵직한 M&A 거래에 등장하기도 했다. 지난해 7월 사업 다각화를 목적으로 운동복 제조사 배럴의 경영권을 760억 원에 인수한 것이 대표적인 사례다. 2021년에는 진행된 미국 골프용품사 테일러메이드 인수전에 참여했다. 당시 다른 투자자와의 경쟁에서 밀리며 아쉽게 고배를 마셨지만 M&A 시장에서 더네이쳐홀딩스의 존재감을 나타내기에는 충분했다. 테일러메이드를 공동 인수하려 했던 국내 사모펀드(PEF) 운용사 센트로이드인베스트먼트파트너스가 골프장 사우스스프링스CC 인수를 위해 조성한 펀드에 300억 원을 출자했다.이러한 적극적인 투자 행보 덕분에 더네이쳐홀딩스는 몸집을 빠르게 키워나갈 수 있었다. 실적도 가파른 상승 곡선을 그리고 있다. 더네이쳐홀딩스는 지난해 매출액 4979억 원을 기록해 전년 대비 34.4% 성장했으며, 같은 기간 영업이익도 31.8% 늘어난 908억 원을 기록했다.박 대표는 \"동종·이종업종 간 패러다임이 바뀔 때 선도적인 투자 기회를 모색하고 모회사가 신사업에 진출할 때 수익성을 검토할 계획\"이라며 \"투자한 기업들에는 우리의 노하우를 투입해 함께 성장하고자 꾀할 계획\"이라고 말했다.한편, 더네이쳐홀딩스 외에도 다양한 패션 기업들이 벤처투자 시장에 진출하고 있다. 무신사의 무신사파트너스, F&F홀딩스(007700)의 F&F(383220)파트너스, LF(093050)그룹의 LF인베스트먼트가 대표적이다."
    },
    {
        "title": "‘年최대 39만원 환급’ 청년형 절세 상품 나온다",
        "date": "2023.03.17. 오후 3:01",
        "content": "미래에셋자산운용 소장펀드 3종 출시납입액 40% 소득공제 혜택\n\n\n\n <사진=미래에셋자산운용>미래에셋자산운용이 청년들의 자산 증식을 위한 ‘절세용 상품’인 소득공제 장기펀드(소장펀드)를 시장에 내놓는다.17일 미래에셋자산운용은 청년형 소장펀드 3종을 출시한다고 밝혔다. 청년형 소장펀드 가입대상은 연간 총 급여액이 5000만원 이하 또는 종합소득금액이 3800만원 이하인 만 19~34세의 청년이다.이 금융상품은 연간 600만원까지 3년 이상 최대 5년간 납입 가능하다. 납입액의 40%는 소득공제 혜택을 받을 수 있다. 매년 최대치로 납입 시 공제 혜택 규모는 240만원으로 이 경우 투자자들은 연말 정산 때 세금 16.5%에 해당하는 39만원가량을 환급받을 수 있다.미래에셋자산운용은 다양한 투자 성향과 관심사를 반영해 주식형과 주식혼합형으로 구분해 출시한다. 주식형인 ‘미래에셋코어테크 청년 소장펀드’는 반도체, 2차전지(배터리), 인터넷 등 한국 기술혁신 테마에 집중 투자한다. 주요 편입 종목은 삼성전자, SK하이닉스, 삼성SDI, 네이버, 엘앤에프 등이다.주식혼합형인 ‘미래에셋배당프리미엄 청년 소장펀드’는 국내 우량기업 우선주와 고배당주에 투자하며 콜옵션 매도를 통해 초과수익을 추구하는 커버드콜 전략을 사용한다. 단순히 배당주에만 투자하는 것에서 벗어나 주식, 채권, 옵션 등 다양한 투자전략을 활용한다. 이 외 주식형인 ‘미래에셋장기포커스 청년 소장펀드’도 함께 출시한다.미래에셋자산운용 관계자는 “청년형 소장펀드를 통해 청년 자산 형성에 많은 도움을 줄 수 있게 됐다”며 “미래에셋자산운용은 장기적이고 안정적인 성과를 추구할 계획”이라고 밝혔다."
    },
    {
        "title": "[게시판] 미래에셋증권, 임직원 9개 사회공헌활동 추진",
        "date": "2023.03.17. 오후 2:59",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 올해 최현만 회장 등 임직원 모두가 참여한 9개의 사회공헌활동을 한다고 17일 밝혔다. 주요 활동은 이달 지역아동센터 기부를 위한 환경 팝업북 만들기, 4∼5월 이촌 한강공원 숲을 가꾸는 m.포레스트, 조깅하면서 쓰레기를 줍는 m.플로깅, 생활환경 개선을 위한 벽화 그리기 활동 등이다. 하반기에는 장애인과 상생 활동인 점자책 만들기, 발달장애 예술가 작품 전시회, 자연생태계 보호를 위한 ESG(환경·사회·지배구조) 활동, 장애인 일자리 창출, 발달장애 연주자들과의 런치 콘서트 등이 이어진다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 기관 매수세에 2390선 지지…상단은 제한",
        "date": "2023.03.17. 오후 2:59",
        "content": "개인·외국인 ‘팔자’ vs 기관 ‘사자’\"위험선호 심리 개선…추가 상승은 제한적\"업종별 상승우위…의료정밀·의약품 등 강세SK하이닉스, 삼전, 현대차 등 상승세[이데일리 이용성 기자] 코스피 지수가 기관의 매수세에 힘입어 2390선에서 지지를 받고 있다.\n\n\n\n17일 마켓포인트에 따르면 오후 2시58분 현재 코스피 지수는 전 거래일 대비 16.45(0.69%) 상승한 2394.02를 기록하고 있다. 이날 코스피 지수는 코스피가 전 거래일(2377.91)보다 25.79포인트(1.08%) 오른 2403.70에 개장했으나 이내 하락한 뒤 좀처럼 2400선을 돌파하지 못하고 있는 양상이다. 이경민 대신증권 연구원은 “금융권 파산 리스크에 대한 투자자들의 공포심리 후퇴로 위험 선호 심리가 개선됐다”며 “코스피는 전날 미국 증시 강세의 영향으로 개장 직후 2400선을 돌파했으나 이후 추가 상승은 제한적인 상황”이라고 설명했다. 수급 주체별로는 개인과 외국인이 각각 825억원, 1720억원을 순매도하고 있고, 기관은 2376억원 순매수세를 나타내고 있다. 프로그램별로는 차익과 비차익을 합쳐 813억2800만원 매수 우위다. 업종별로는 전반적으로 상승 우위다. 전기가스업과 의료정밀, 의약품이 2%대 상승률을 보이고 있고, 증권과 서비스업, 음식료업 등은 1%대 상승세다. 금융업과 전기전자, 건설업 등은 1% 미만대 강보합세를 나타내고 있다. 반면, 비금속광물과 화학은 각각 3.18%, 1.18% 약세다. 시가총액 상위 종목도 대부분 ‘빨간불’이다. SK하이닉스(000660)는 6.84% 오름세를 보이고 있고, 삼성전자(005930)도 2%대 상승하면서 ‘6만 전자’를 회복했다. 삼성바이오로직스(207940)는 1%대 현대차와 NAVER(035420)는 각 1% 미만 대 오름세다. 반면, LG화학(051910)과 LG에너지솔루션(373220)은 각 3%대 하락률을 보이고 있다. 한편 간밤 뉴욕증시는 제2의 실리콘밸리은행(SVB)으로 거론된 미국 퍼스트리퍼블릭은행을 주요 은행들이 공동 구제에 나서기로 하자 미국 3대 증시가 반등했다. 16일(현지시간) 마켓포인트에 따르면 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전 거래일 대비 1.17% 상승한 3만2246.55에 마감했다. 스탠더드앤드푸어스(S&P) 500지수는 1.76% 오른 3960.28을 기록했고, 기술주 위주의 나스닥 지수는 2.48% 뛴 1만1717.28에 거래를 마쳤다"
    },
    {
        "title": "“돈 없어도 라면은 못 참아”...불황에도 잘 나가는 농심",
        "date": "2023.03.17. 오후 2:58",
        "content": "<사진=연합뉴스>목표주가 높아지는 농심가격 인상·판매 상승 기대감라면 가격 인상 및 판매량 증가 기대감에 농심 주가가 상승 중이다. 증권가에선 농심의 목표주가 눈높이를 높여 잡고 있다.17일 한국거래소에 따르면 오전 11시 기준 농심 주가는 4.01% 상승한 36만3500원에 거래 중이다.이날 농심 주가가 상승 동력을 얻은 건 라면 제품의 가격 경쟁력을 바탕으로 실적 상승 기대감이 커졌기 때문이다. 라면의 경우 가격대가 다른 식품군 대비 상대적으로 낮아 글로벌 경기침체 여파에도 판매량 성장 기대감이 크다는 분석이다.조상훈 신한투자증권 연구원은 “라면 시장 내 1위 사업자인 농심의 평균판매가격(ASP)은 667원에 불과하다”며 “지난 2년 간 두 차례 가격 인상에도 불구하고 대체재 대비 여전히 높은 가격 경쟁력, 오랜 기간 구축해놓은 브랜드 파워는 불확실성이 높은 현재 큰 강점으로 주목받을 것”이라고 밝혔다.실제 농심의 실적 성장은 현재진행 중이다. 농심의 지난해 4분기 연결기준 매출액, 영업이익은 각각 8236억원, 463억원으로 집계됐다. 매출액, 영업이익은 각각 전년 동기 대비 16%, 47% 증가했고 시장 추정치를 웃돌았다.증권업계에선 농심 목표주가를 연달아 상향하고 있다. 신한투자증권, NH투자증권은 농심의 목표주가를 각각 45만원, 43만원으로 기존 대비 10% 이상 높였다.주영훈 NH투자증권 연구원은 “현재 농심 주가는 주가수익비율(PER) 15.5배로 음식료 업종 내 상대적으로 기업가치가 높은 편”이라면서도 “국내, 해외 모두 양호한 영업 성과가 이어지고 있어 실적 개선에 따른 점진적 기업가치 상승 가능성이 높을 것”이라고 말했다."
    },
    {
        "title": "대신증권, 2030 청년형 소득공제 장기펀드 판매",
        "date": "2023.03.17. 오후 2:23",
        "content": "[서울경제] 대신증권이 17일부터 청년형 소득공제 장기펀드 판매를 시작한다고 17일 밝혔다.청년형 소득공제 장기펀드는 2030세대의 자산형성을 돕기 위해 마련된 정책 금융상품으로 이달 도입됐다. 연 600만 원 내에서 납입금액의 40%인 240만 원까지 소득공제를 받을 수 있다. 가입기간은 5년이다. 이 펀드는 국내 주식에 40% 이상 투자하는 청년형 장기집합투자증권 전용 펀드로, 납입 한도인 600만 원 내에서 다수의 상품에 가입할 수 있다. 근로소득 5000만 원(종합소득금액 3800만 원) 이하인 만 19~34세 청년이 가입 대상이다.대신증권 전국 영업점에서 가입할 수 있으며 다음 달 14일부터는 대신증권 모바일트레이딩시스템(MTS)을 통해서도 가입할 수 있다.김동국 대신증권 상품솔루션부장은 “대신증권은 자체심사를 통해 선별한 청년형 펀드 추천 리스트를 제공해 투자결정을 도울 것”이며 “자산운용사와 협업을 통한 가입 이벤트도 진행할 예정”이라고 말했다."
    },
    {
        "title": "“행동주의 주주활동 후 주가 평균 23%↑…36개사 잠재적 후보”",
        "date": "2023.03.17. 오후 2:15",
        "content": "[키움증권 보고서]HMM·금호석유·OCI 등 행동주의 타깃 가능성\n\n\n\n여의도 증권가 전경.연합뉴스[서울경제] 행동주의 펀드의 주주활동 대상이 된 기업들의 주가가 평균 23% 상승했다는 분석이 나왔다. 아울러 국내 상장사 중 잠재적으로 주주활동 대상이 될 수 있는 기업은 최소 36곳에 달하는 것으로 나타났다.17일 키움증권은 보고서를 통해 SM엔터테인먼트(에스엠(041510)), KT&G(033780), 오스템임플란트(048260) 등 행동주의 펀드의 표적이 된 기업들의 주가의 상승률(주주활동 개시 시점 대비 최고가 기준)은 평균 23%라고 분석했다.주주제안을 살펴본 결과 3가지 공통점이 발견되기도 했다. 우선 업종 평균 혹은 글로벌 동종업계보다 주가수익비율(PER)·주가순자산비율(PBR)이 낮았다. 또 시총 대비 현금 및 현금성 자산이 많아 자기자본이익률(ROE) 비율이 낮아졌으며 안정적 재무구조 대비 배당 성향이 정체됐다는 문제를 지녔다.김지현 키움증권 연구원은 “이런 문제를 가진 기업들은 어닝 서프라이즈에도 주가 저평가 문제가 해소되지 않는다”며 “행도주의 펀드들이 배당 확대, 비핵심자산 매각, 비효율적 자본 개선, 유동비율 개선 등을 요구하는 배경”이라고 말했다.아울러 김 연구원은 행동주의 펀드들의 주주활동 대상이 될 만한 잠재적 후보 기업으로 36개를 추렸다. HMM(011200), 금호석유(011780), OCI(010060), 크래프톤(259960), 아프리카TV(067160), DB하이텍(000990) 등이다."
    },
    {
        "title": "수십억대 연봉자 쏟아진 증권계…51억 '연봉킹' 오른 이 남자",
        "date": "2023.03.17. 오후 12:40",
        "content": "최현만 미래에셋증권 회장. 중앙포토       지난해 증권업계에서 수십억원대의 연봉자들이 쏟아진 가운데, 최현만 미래에셋증권 회장이 51억원 넘는 보수를 받으며 연봉킹 자리에 올랐다.       17일 증권사들이 금융감독원에 제출한 지난해 사업보고서를 보면 최현만 회장이 지난해 51억1300만원의 보수를 받았다.       미래에셋증권 관계자는 \"최 회장의 보수는 2018년부터 이연된 성과급과 역대 최대 영업이익을 달성한 2021년에 산정한 성과 보수를 반영한 것\"이라고 설명했다.      한국투자증권, KB증권의 경우 다음주쯤 사업보고서를 제출하면 고액 연봉자들이 공개될 것으로 보인다.      메리츠증권에선 최희문 대표이사와 김기형 사장이 각각 37억194만원과 36억199만원의 보수를 받았으나, 이 증권사의 안재완 전 자산운용총괄본부 전무의 보수가 46억5813만원으로 더 많았다.      정영채 NH투자증권 대표는 지난해 상여금(19억6500만원)을 포함해 24억7500만원을 받았다.      NH투자증권 관계자는 \"정 대표는 사업역량 강화와 수익성 개선으로 2021년에 1조3000억원 규모의 사상 최대 세전 이익을 낸 성과 등을 인정받았다\"고 설명했다.      이 밖에도 조규상 전 운용사업부 대표가 퇴직금이 포함되면서 정 대표의 보수보다 많은 31억6200만원을 받았다.      장석훈 삼성증권 사장은 지난해 상여금(10억9900만원)을 포함한 19억300만원을 수령했다.삼성증권 관계자는 \"회사 경영 전반을 총괄하며 전 부문의 균형 성장을 통해 사업 안정성과 수익성을 제고한 점 등을 고려해 상여금을 산정했다\"고 설명했다.      삼성증권에선 강정구 영업지점장의 연간 보수가 36억9400만원으로 장 사장보다 많았다. 사재훈 전 이사도 22억6400만원을 챙겼다."
    },
    {
        "title": "\"행동주의 활동 후 타깃종목 주가 평균 23%↑…디스카운트 해소\"",
        "date": "2023.03.17. 오전 11:49",
        "content": "키움증권, 행동주의펀드 활동 분석…잠재적 후보군 36개사 제시\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = 행동주의 펀드의 주주활동 대상이 된 기업 주가가 평균 23% 상승했으며, 국내 상장사 가운데 최소 36곳이 잠재적으로 주주활동 대상이 될 수 있다는 분석이 나왔다.    키움증권은 17일 국내 주주총회 진행 상황의 특징을 분석한 보고서를 내면서 이같이 밝혔다.     김지현 연구원은 SM엔터테인먼트(에스엠)를 비롯해 KT&G, 오스템임플란트, 태광산업, BYC 등 최근 행동주의 펀드들이 표적이 된 기업들의 주가 추이를 분석했다.    그 결과 행동주의 펀드의 주주활동 개시 시점의 주가 대비 이후 최고가에 이르기까지 평균 23%의 상승률을 보인 것으로 나타났다.    김 연구원은 \"이후 대외 불확실성의 영향으로 지수가 부진해졌고 해당 종목의 차익실현 매도세 등이 겹치면서 현재 약 10% 정도씩 상승 폭을 반납한 상태이지만 여전히 (주가의 흐름이) 괄목할만한 성과를 내고 있다\"고 판단했다.     특히 에스엠의 경우 \"역사적 신고가를 경신했는데 이는 지배구조 개선으로 주가 디스카운트가 해소될 수 있음을 보여준 선례\"라고 평가했다.    김 연구원은 최근 행동주의 펀드의 주주제안을 살펴본 결과 크게 3가지 공통점이 발견됐다고 밝혔다.     업종 평균 또는 글로벌 동종업계보다 지나치게 할인된 주가수익비율(PER)·주가순자산비율(PBR), 시총 대비 과도하게 많은 현금 및 현금성 자산으로 낮아진 자기자본이익률(ROE) 비율, 안정적 재무구조 대비 정체된 배당 성향 등의 문제를 지적하고 있다는 점이다.    그는 \"이런 문제를 가진 기업들은 어닝 서프라이즈(깜짝 실적)에도 주가 저평가 문제가 해소되지 않는다\"며 \"이 때문에 행동주의 펀드들이 배당 확대, 비핵심자산 매각, 비효율적 자본 배분 개선, 유동비율 개선, 지배구조 개선 등을 요구하는 것\"이라고 설명했다.     그러면서 이런 문제가 있으면서 동시에 최대 주주나 우호세력의 지분이 낮아 소액주주들의 권리 행사가 용이할 만한 기업, 즉 행동주의 펀드들의 주주활동 대상이 될 만한 잠재적 후보군을 보고서에서 소개했다.    보고서에서 언급된 상장사는 업종별로 운송(HMM), 화학(금호석유·OCI·롯데정밀화학), 소프트웨어(크래프톤·아프리카TV·한글과컴퓨터), 반도체(DB하이텍·이오테크닉스·ISC) 등 총 36개사로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"삼전까지 샀네\" 주가 폭등한 '이 회사'…로봇주 '들썩', 경고음 켜졌다",
        "date": "2023.03.17. 오전 11:39",
        "content": "[오늘의 포인트]\n\n\n\n/사진=임종철 디자인기자상장 이래 최고가를 기록한 레인보우로보틱스를 비롯한 로봇 관련주가 급등세다. 로봇산업을 육성하고 규제를 개선하려는 정부 움직임에 대기업 투자에 대한 기대감이 더해져서다. 증권가에서는 기술력을 보유한 기업을 중심으로 선별적인 투자를 해야 한다는 권고가 나온다.17일 오전 10시30분 기준으로 레인보우로보틱스는 전 거래일 대비 2만800원(18.52%) 오른 13만3100원에 거래 중이다. 레인보우로보틱스는 전날도 삼성전자가 보통주 91만3936주를 주당 3만400원에 장외매수했다고 공시하자 상한가(29.98%)를 기록하며 거래를 마쳤다.올해 들어 레인보우로보틱스의 주가는 가파르게 올랐다. 올해 첫 거래일 3만2600원이던 주가는 최근까지 4배 이상 상승했다. 특히 삼성전자가 레인보우로보틱스의 지분 매입을 공시한 1월과 이달에 급등세를 보였다. 같은 기간 코스닥 지수 상승률(18%)을 크게 웃도는 수치다.다른 로봇 관련주도 코스닥 지수의 상승률을 훌쩍 웃돈다. 이날 장 중 협동로봇 기업 뉴로메카는 전일 대비 8700원(30%) 오르면서 상한가를 찍었다. 로보스타(24.74%), 티로보틱스(12.89%), 유진로봇(9.13%), 휴림로봇(8.73%) 등 로봇 관련 종목도 급등세를 보였다.미국 실리콘밸리뱅크(SVB) 파산과 크레디트스위스(CS) 사태로 글로벌 금융시장이 흔들리는 가운데 로봇주의 상승세는 견조하다. 기업들이 로봇 활용을 늘리면서 산업 성장에 대한 기대감이 커진 것과 더불어 정부가 로봇 분야를 포함한 첨단산업 육성전략을 발표한 영향이다.로봇 관련 규제를 개선하려는 움직임도 꾸준하다. 산업통산자원부는 지난 2일 '제3회 규제혁신전략회의'를 열고 '첨단 로봇 규제 혁신 방안'을 발표했다. 산업부는 다음달 중 가칭 '첨단로봇 산업전략 1.0'을 발표해 대대적인 지원방안을 구체화할 예정으로 전해졌다.로봇산업에 대한 대기업의 투자도 주가에 긍정적으로 작용한다. 앞서 LG전자는 2018년 산업용 로봇 제조업체 로보스타를 인수했다. 삼성전자도 꾸준히 레인보우로보틱스의 지분을 매입 중이다. 업계에선 한화, 포스코 ICT 등이 뉴로메카 인수에 관심을 가지고 있는 것으로 알려져 기대감이 유입됐다.증권가에서는 로봇 산업의 성장이 명확하다는 분석이 나온다. 양승윤 유진투자증권 연구원은 \"노동력 부족, 인건비 상승, 인구 감소 같은 사회구조적 변화에 따른 로봇 수요 증가가 명확하다\"며 \"이커머스 플랫폼, 금융 서비스 등 수요자가 로봇을 도입하는 데에 필요한 제반 환경도 갖춰졌다\"고 분석했다.하인환 KB증권 연구원은 \"미국 인플레이션 감축법(IRA)이 로봇의 수요를 증대시킬 것\"이라며 \"현대의 공장은 대부분 자동화 설비를 갖추고 로봇 설비가 필수적으로 투입된다. IRA가 대규모 정책이라는 점을 고려하면 미국 내 로봇 수요가 계속해서 확대되고 한국 산업용 로봇 수출 기회도 더 커질 것\"이라고 봤다.한편으로는 로봇주에 대한 투자가 과열된 만큼 선별적인 투자가 필요하다는 조언도 나온다. 양승윤 연구원은 \"연중 국내 로봇 정책 모멘텀과 대기업의 로봇 사업 강화로 기대감이 확대되며 변동성이 커질 것\"이라며 \"로봇 관련 투자는 중장기적인 관점으로 미래 성장을 기대할 수 있는 기술력을 보유한 기업 중심으로 선별적인 투자 접근을 권고한다\"고 밝혔다."
    },
    {
        "title": "[주식 초고수는 지금] 2차전지서 빠진 자금 이곳으로 몰린다",
        "date": "2023.03.17. 오전 11:34",
        "content": "[미래에셋증권 엠클럽 집계]의료로봇 업체 큐렉소 매수 1위2위는 LG전자 인수한 로보스타\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 순매수한 종목은 큐렉소(060280)로 나타났다. 로보스타(090360), LG화학(051910), 엘앤에프(066970), 솔투룩스 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 큐렉소로 조사됐다.큐렉소는 의료로봇 업체다. 정형외과 수술로봇인 티솔루션원, 재활치료로봇인 모닝워크와 기타 의료기기를 판매하며, 무역사업부문은 식품원료를 수입 판매하고 있다. 큐렉소는 의료기술 제공을 목적으로 2006년 고관절 수술로봇 ‘로보닥(ROBODOC)’을 개발한 미국 ‘ISS’ 사업부를 양수하고, 2017년 현대중공업 의료로봇 사업부를 양수해 의료로봇 전문기업으로써 기반을 축적한 곳이다.매수 2위는 로보스타다. LG전자는 지난 2018년 산업용 로봇 기업인 로보스타를 인수했다. 로보스타는 디스플레이와 반도체 등 제조 공장에 쓰이는 수직 다관절 로봇 등을 만든다. 매수 3위와 4위는 2차전지 관련주인 LG화학과 엘앤에프로 집계됐다. 매수 5위는 솔트룩스(304100)다. 솔트룩스는 AI 기술 개발 기업으로 국내에서 AI 관련 특허를 가장 많이 보유하고 있다. 보통의 AI 기업이 문자, 음성, 영상 중 특정 분야에서 강점을 나타내는 것과 달리 솔트룩스는 전 분야에 걸쳐 자체 개발한 원천기술을 갖고 있다. 이를 집약해 멀티모달 AI로 빠르게 발전할 수 있는 강점을 지닌 것으로 알려져 있어 투자자들의 관심이 몰린 것으로 풀이된다.이날 순매도 1위는 에스엠(041510)이다. 에코프로(086520), 현대차(005380), 에코프로비엠(247540), 에스비비테크(389500) 등이 뒤를 이었다. 전날 순매수 1위는 에코프로비엠이었다. 덴티움(145720), DB하이텍(000990), 에코프로, 씨에스윈드(112610) 등에도 매수세가 몰렸다. 순매도 1위는 LG화학이었다. LG에너지솔루션(373220), 레인보우로보틱스, 메디톡스(086900), POSCO홀딩스(005490) 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "증권업계, 수십억 연봉자 쏟아져…최현만 미래에셋 회장 51억원",
        "date": "2023.03.17. 오전 11:23",
        "content": "메리츠증권 최희문 대표 37억원…대표보다 많이 받는 지점장 수두룩\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 증권팀 = 지난해 증권업계에서 최현만 미래에셋증권 회장이 51억원 넘는 보수를 받는 등 수십억원대 연봉자들이 쏟아졌다.    17일 증권사들이 금융감독원에 제출한 지난해 사업보고서를 보면 최현만 회장이 작년에 받은 보수가 51억1천300만원으로 집계됐다.     미래에셋증권 관계자는 \"최 회장의 보수는 2018년부터 이연된 성과급과 역대 최대 영업이익을 달성한 2021년에 산정한 성과 보수를 반영한 것\"이라고 설명했다.    미래에셋증권에서 파생상품을 담당하는 김성락 전 부사장도 퇴직금을 포함해 25억8천600만원을 받았다.    한국투자증권, KB증권의 경우 다음주께 사업보고서를 제출하면 고액 연봉자들이 공개될 것으로 보인다.     메리츠증권에선 최희문 대표이사와 김기형 사장이 각각 37억194만원과 36억199만원의 보수를 챙겼으나, 이 증권사의 안재완 전 자산운용총괄본부 전무의 보수가 46억5천813만원으로 더 많았다.    정영채 NH투자증권 대표는 작년에 상여금(19억6천500만원)을 포함해 24억7천500만원을 받았다.     NH투자증권 관계자는 \"정 대표는 사업역량 강화와 수익성 개선으로 2021년에 1조3천억원 규모의 사상 최대 세전이익을 낸 성과 등을 인정받았다\"고 설명했다.     NH투자증권에선 조규상 전 운용사업부 대표가 퇴직금이 포함되면서 정 대표의 보수보다 많은 31억6천200만원을 받았다.     PB강남센터 소속 이충한 부장(23억1천만원)과 PB강북센터 소속 서재영 상무대우(21억7천900만원)도 자산관리 성과를 인정받아 각각 수십억대 연봉자에 올랐다.    투자금융본부에서 신기술 금융 업무를 맡는 이주현 상무보도 16억1천500만원을 받으며 상위권에 이름을 올렸다.    장석훈 삼성증권 사장은 작년에 상여금(10억9천900만원)을 포함한 19억300만원을 수령했다.     삼성증권 관계자는 \"회사 경영 전반을 총괄하며 전 부문의 균형 성장을 통해 사업 안정성과 수익성을 제고한 점 등을 고려해 상여금을 산정했다\"고 설명했다.     삼성증권에선 강정구 영업지점장의 연간 보수가 36억9천400만원으로 장 사장보다 많았다. 사재훈 전 이사도 22억6천400만원을 챙겼다.     증권업계에서는 특히 부동산 관련 투자은행(IB) 담당 임직원들이 수십억원의 보수를 챙겼다.    박정준 부국증권 IB사업부문 대표가 36억9천200만원의 연봉을 수령했으며 오동진 유진증권 IB부문 대체투자팀 팀장은 35억7천여만원, BNK투자증권 부동산투자본부 안재우 상무가 32억5천100만원을 각각 받았다.     김기형 메리츠증권 기업금융사업부문장, 여은석 메리츠증권 프로젝트금융사업총괄본부장 등도 작년에 30억원대 보수를 받았다.    이외 이원병 다올투자증권 IB투자실 상무는 퇴직금을 포함해 29억4천만원을 받았고, 최용석 한화증권 IB본부장(부사장)은 27억8천800만원, 이종석 유안타증권 리테일 전담 이사는 26억1천900만원, 장호석 다올투자증권 IB부문 대표(부사장)가 25억7천500만원을 각각 수령했다.    하나증권에서는 편충현 부사장(IB그룹장)이 퇴직금을 포함해 13억7천400만원을 받아 이은형 전 대표(7억6천500만원)의 두배 가까운 보수를 챙겼다.    (윤선희 배영경 채새롬 송은경 홍유담 기자)"
    },
    {
        "title": "[마켓ING]완화되는 금융불안...안정되는 투심",
        "date": "2023.03.17. 오전 10:44",
        "content": "코스피 상승 출발금융불안 진화 노력에 시장 안도\n\n\n\n[이미지출처=연합뉴스]그동안 증시를 뒤흔들던 금융불안 우려가 완화되면서 코스피가 상승 출발했다. 미국 대형은행들이 구제에 나서기로 하고 유럽중앙은행(ECB)도 유동성 지원 가능성을 밝히면서 금융불안이 진정되고 있다. 금융불안으로 위축됐던 투자심리도 점차 회복될 것으로 예상되는 가운데 시장의 관심은 다음주 예정된 3월 미국 연방공개시장위원회(FOMC)에 쏠릴 것으로 보인다.코스피, 금융불안 완화에 상승 출발17일 오전 10시30분 기준 코스피는 전일 대비 10.08포인트(0.42%) 오른 2387.99를 기록 중이다. 코스닥은 10.46포인트(1.34%) 상승한 792.44를 기록했다. 코스피는 장 초반 1% 넘게 상승하며 2400선을 회복하기도 했으나 점차 상승폭이 축소되는 모습이다.이같은 강세는 금융불안 우려가 완화되며 미국 증시가 큰 폭으로 상승한 영향 때문인 것으로 풀이된다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 1.17%, S&P500지수는 1.76%, 나스닥지수는 2.48% 각각 상승 마감했다. 장 초반 약세를 보이던 미국 증시는 미국 대형은행들이 유동성 위기 우려가 제기된 퍼스트리퍼블릭 은행에 300억달러(약 40조원)의 자금을 지원키로 하면서 반등에 성공했다.서상영 미래에셋증권 연구원은 \"미국 증시가 대형 은행들의 지원 소식에 강세를 보인 점은 한국 증시에 긍정적\"이라며 \"특히 대량 인출이 크지 않아 안정을 찾아가고 있다는 점과 함께 재닛 옐런 미 재무장관이 미국의 금융시스템은 안정적이라고 발표하는 등 심리 개선을 위한 노력이 진행되며 장 후반 상승폭을 확대한 점도 긍정적\"이라고 설명했다.제2의 실리콘밸리은행(SVB)으로 지목되던 퍼스트리퍼블릭에 대해 JP모건체이스. 씨티, BoA, 웰스파고는 각각 50억달러를 투입키로 했으며 골드만삭스와 모건스탠리는 각각 25억달러씩, US 뱅코프, 트루이스트 파이낸셜, PNC 파이낸셜서비스그룹, 스테이트 스트리트, 뉴욕멜론은행은 각각 10억달러씩 투자키로 했다. 퍼스트리퍼블릭은 유동성 위기 우려로 장 초반 35% 급락했으나 대형 은행들의 지원 발표에 급등세로 전환했다. 한지영 키움증권 연구원은 \"이번 지원은 퍼스트리퍼블릭의 자산규모 대비 상당한 규모로, 대형 은행의 빠른 유동성 공급 및 백기사 역할은 시장에 2008년과 같은 사태가 재현되지 않을 것이라는 신뢰를 전달하려는 의도인 것으로 보인다\"면서 \"실제 증시의 반등과 채권금리의 급등세가 나타나는 등 긍정적으로 작용했다\"고 분석했다.정부와 민간의 발빠른 위기 대응은 시장의 불안감을 진정시키는 데 긍정적인 영향을 미친 것으로 보인다. 안영진 SK증권 연구원은 \"SVB 사태는 정부가 예금자 지급 보증에 나서며 불을 끈 데 이어 다음 위기설이 도는 퍼스트리버플릭은 민간 대형 은행들이 나서 총 300억달러의 예금을 예치해 줌으로써 시장의 불안을 잠재웠다\"면서 \"가장 우려했던 은행 시스템 위기 전이 가능성을 조기에 진화한 것은 매우 긍정적\"이라고 말했다.투자심리가 회복되며 코스피는 2400선을 회복할 것으로 전망되나 1월과 같은 강세장은 어려울 것이란 전망이 나온다. 안 연구원은 \"최근 은행 리스크로 인해 당장 침체가 올 것이라는 분위기를 반영했던 증시는 되돌림이 있을 것으로 보인다\"면서 \"다만 은행 사태 전후 달라진 점은 경기 둔화가 재가속될 수 있다는 부분으로, 코스피는 2400선을 회복하겠으나 이후 1~2월 같은 강세장 분위기는 쉽지 않을 것\"이라고 내다봤다.한 연구원은 \"은행 이슈는 추가적인 여파 없이 마무리될 것으로 보이지만 긴축 여파와 인플레이션 압력 간 혼재된 경제지표 및 시스템리스크 관련 뉴스에 수시로 조정을 받을 수 있다\"고 말했다.이제 시장의 관심은 3월 FOMC로금융불안이 진정되면서 이제 시장의 관심은 다음주 예정된 3월 FOMC에 집중될 것으로 보인다.전일 유럽중앙은행(ECB)은 SVB에 이어 크레디트스위스(CS)가 야기한 금융불안에도 빅스텝(금리 0.5%포인트 인상)을 단행했다. ECB는 기준금리를 3.0%에서 3.5%로 인상했다.미국 연방준비제도(Fed)도 이같은 방향으로 갈 것이란 분석이다. 한 연구원은 \"ECB 통화정책 회의에서 예고했던 대로 50bp(1bp=0.01%포인트) 인상을 단행한 것은 은행권 악재와는 별개로 인플레이션 안정에 주력하겠다는 입장이며 추가 금리 경로에 대한 명확한 의사는 밝히지 않은 상황\"이라며 \"또한 필요한 경우 유럽내 금융시스템에 유동성을 지원할 수단을 갖추고 있다는 자신감을 드러냈는데 즉 금융안정보다는 인플레이션에 집중하며 은행의 유동성 문제는 별도의 지원책을 통해 해결하겠다는 의미로, Fed의 금리 결정 과정 역시 이와 유사할 것\"이라고 말했다.시장은 3월 FOMC에서 Fed가 베이비스텝(금리 0.25%포인트 인상)에 나설 것으로 보고 있다. 시카고상품거래소(CME)의 페드워치에서는 3월 FOMC에서 25bp 금리 인상 확률이 80%를 넘어서는 등 금리 인상 기조가 지속될 것으로 내다봤다.임혜윤 한화투자증권 연구원은 \"Fed의 극적인 변화 가능성은 낮아 보이며 다음주에는 물가 안정 스탠스를 최소한으로 유지하는 25bp 인상을 택할 가능성이 높다\"면서 \"물가 상승세가 둔화됐지만 금리 동결 또는 인하는 오히려 시장에 혼란스러운 시그널을 줄 수 있다는 점을 고려해야 한다\"고 말했다."
    },
    {
        "title": "[fn오전시황] 코스피, 개인·기관 매수에 상승중...0.37%↑",
        "date": "2023.03.17. 오전 10:39",
        "content": "코스피가 전 거래일(2377.91)보다 25.79포인트(1.08%) 오른 2403.70에 개장한 17일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴시스화상 [파이낸셜뉴스] 코스피가 개인과 기관의 쌍끌이 매수로 오름세다. 미국 및 유럽에서의 은행권 리스크가 잦아들며 투자심리가 개선됐기 때문으로 보인다. 다만, 장 초반보다는 상승폭이 줄어들고 있다.   17일 오전 10시 36분 코스피는 전 거래일 대비 8.84p(0.37%) 오른 2386.75에 거래되고 있다. 이날 코스피는 전 거래일 보다 25.79p(1.08%) 오른 2403.70에 거래를 시작했다.   이 시간 현재 유가증권 시장에서 개인과 기관은 각각 724억원, 481억원 매수 중이지만 외국인은 1339억원어치 팔아치우고 있다.   시가총액 상위 종목 중 삼성전자(1.67%), SK하이닉스(6.20%), 삼성바이오로직스(1.14%) 등은 상승세인 반면, LG에너지솔루션(-2.95%), LG화학(-4.38%), 삼성SDI(-4.33%) 등은 하락세다.   업종지수별로 전기가스업(2.57%), 의료정밀(2.50%), 의약품(1.35%) 등은 강세인 반면 비금속광물(-2.45%), 화학(-1.70%) 등은 약세다.   코스닥 지수는 전 거래일보다 9.83p(1.26%) 오른 791.81에 거래되고 있다. 이날 코스닥지수는 9.20p(1.18%) 상승한 791.18에 출발했다."
    },
    {
        "title": "“여기서 끝날 종목 아니다”…‘주가 조정’ 2차전지주 올라타는 초고수",
        "date": "2023.03.17. 오전 10:37",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]에코프로비엠·엘앤에프 순매수 2~3위‘경영권 분쟁 종’ 에스엠은 순매도주식 투자 수익률 상위 1% 초고수들은 17일 오전 9시 30분 기준 씨에스윈드, 에코프로비엠, 엘앤에프, 가온칩스, 솔트룩스, 포스코홀딩스 등을 가장 많이 순매수한 것으로 나타났다. 반대로 순매도한 종목은 에스엠, 에코프로, 레인보우로보틱스 순이었다.\n\n\n\n 17일 오전 9시30분 기준 수익률 상위 1% 투자자 순매수 상위 종목. <사진=미래에셋증권>9일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 씨에스윈드를 가장 많이 사들였다. 주식 초고수들은 씨에스윈드의 정책 모멘텀(동력)에 주목한 것으로 보인다. 씨에스윈드는 미국 인플레이션감축법(IRA) 수혜주로 분류된다. 보조금 수령과 더불어 글로벌 친환경 에너지 강화 움직임으로 인해 올해부터 이익 성장기에 진입할 것으로 기대된다.주식 초고수들은 2차 전지(배터리) 관련주인 에코프로비엠을 두 번째로 많이 순매수 했다. 에코프로비엠은 글로벌 완성차 업체들의 전장제품 수요 증가 기대감에 힘입어 올해 들어 주가가 최대 149%까지 급등했다. 금일 오전 기준 주가가 6%가량 하락 중이어서 저가 매수에 나선 것으로 풀이된다. 주식 초고수들은 또 다른 배터리 관련주인 엘앤에프도 많이 사들였다.그 밖에 시스템반도체 관련주인 가온칩스도 많이 순매수 했다. 앞서 삼성전자는 300조원에 달하는 세계 최대 규모의 시스템반도체 단지 조성 계획을 발표했다. 이에 국내 디자인솔루션파트너(DSP) 중 삼성 파운드리(반도체 위탁 생산)를 쓰는 팹리스(반도체 설계 전문회사) 87%를 고객사로 둔 가온칩스로 수급이 몰리는 모습이다.\n\n\n\n 17일 오전 9시30분 기준 수익률 상위 1% 투자자 순매도 상위 종목. <사진=미래에셋증권>반면 주식 초고수들은 경영권 분쟁이 발생했던 에스엠 주식을 가장 많이 순매도 했다. 카카오와 하이브 간 경영권 분쟁이 사실상 종료됨에 따라 그동안 주가 상승을 견인했던 재료가 소멸했다고 판단한 모양새다. 에스엠 주가는 금주 24% 내렸다.그 밖에 삼성전자가 최근 지분을 늘린 로봇 관련주 레인보우로보틱스도 많이 팔았다. 앞서 삼성전자는 16일 레인보우로보틱스 지분 4.77%를 장외에서 매수했다고 공시했다. 삼성전자의 현재 지분율은 14.99%에 달한다. 호재 발생에 레인보우로보틱스 주가는 16일 상한가를 기록했는데 초고수들은 급등에 따른 차익 실현에 나서고 있는 것으로 보인다.\n\n\n\n 17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다. [사진제공=연합뉴스]"
    },
    {
        "title": "겁 없는 서학개미...SVB 170억 물렸다",
        "date": "2023.03.17. 오전 10:27",
        "content": "거래 정지로 투자금 회수 불가능퍼스트리퍼블랙은행도 87억 사들여\n\n\n\n 실리콘밸리은행. <사진=연합뉴스>서학개미들이 미국 실리콘밸리은행(SVB) 파산 사태 이후 SVB 주식을 170억원 사들인 것으로 나타났다. 현재 SVB 주식은 거래가 정지된 상황이라 소위 SVB 주식 ‘하한가 따라잡기(하따)’에 나선 서학개미들은 막대한 손실을 보게 됐다.17일 한국예탁결제원 증권정보포털(세이브로)에 따르면 국내 투자자들은 이달 14~16일 기준 SVB 주식을 1305만8494달러(약 170억1100만원) 순매수 했다. 해당 기간 순매수 순위 6위에 해당하는 수치다.미국 주식의 경우 매매거래(T) 후 한국 시간 기준 3일 뒤(T+3) 결제가 체결된다. 때문에 서학개미들의 해당 순매수는 SVB 파산 우려가 발생한 지난 9~10일(현지시간) 이뤄진 거래로 보면 된다.SVB 주가는 지난 9일(현지시간)에만 60.41% 폭락했다. 10일 장전 거래(프리마켓)에서도 SVB 주가는 50% 이상 폭락하다가 개장 전 거래가 정지됐다. 주가도 급락했지만 거래 자체가 정지됨에 따라 투자금 회수가 불가능해 저가 매수에 나선 서학개미들은 막대한 손실을 보게 됐다.그동안 서학개미들의 순매수 상위 종목 중 SVB가 이름을 올린 적은 없다. 거래가 전무하다가 파산 사태로 SVB 주가가 급락하면서 최근 들어 순매수 규모가 급증했다. 금융투자업계 관계자는 “서학개미들이 상승 동력이 발생한 종목 위주보다 악재로 주가가 떨어지는 종목 투자에 집중하는 경향을 보이고 있다”며 “파산 등 펀더멘털 훼손이 발생한 종목에는 투자 전 신중한 고려가 필요하다”고 말했다.그 밖에 서학개미들은 파산 우려가 진행 중인 퍼스트리퍼블릭은행(FRC) 주식도 670만달러(약 87억4800만원) 사들인 것으로 나타났다. 퍼스트리퍼블릭은행 주가는 이달 들어 72% 급락했다. 금융 섹터부진 여파에 주가가 하락한 웨스턴얼라이언스뱅코프(WAL), 찰스슈왑(SCHW) 주식도 각각 278만달러(약 36억2000만원), 164만달러(약 21억4000만원) 사들였다."
    },
    {
        "title": "국민연금 크레디트스위스 주식도 2700억원 보유",
        "date": "2023.03.17. 오전 10:27",
        "content": "작년 4분기 추가 매입·처분 여부는 확인 안돼\n\n\n\n <사진=연합뉴스>국민연금이 부실 리스크가 발생한 크레디트스위스 주식을 2700억원가량 보유한 것으로 나타났다.국민연금 기금운용본부의 해외주식 종목별 투자 현황에 따르면 지난 2021년 말 기준 국민연금은 크레디트스위스 주식을 2755억원가량 보유 중이다. 국민연금이 가진 해외주식 3298개(10억원 이상 기준) 종목 중 207번째로 높은 평가액이다.크레디트스위스는 스위스 증시에 상장된 종목이다. 주요 기관투자자들은 미국 증시에 투자할 땐 미국 증권거래위원회(SEC)에 분기별 매입 종목 현황을 공시할 의무가 있지만 스위스 증시는 따로 없다. 때문에 지난해 말 기준 국민연금이 크레디트스위스 주식 비중을 늘렸는지, 줄였는지 현재로선 알 수 없다.크레디트스위스 주가는 지난 2021년 이후 77.6% 급락했다. 만약 국민연금이 그 사이 크레디트스위스 주식 비중을 줄이지 않았거나 오히려 늘렸다면 손실은 더욱 커졌을 것으로 보인다. 지난해 말 기준 종목별 투자 현황은 올해 3분기에 공개된다.국민연금은 파산한 실리콘밸리은행(SVB) 주식을 지난해 4분기 기준 10만795주 보유한 것으로 나타났다. SVB 주식은 현재 거래 정지 상태며 국민연금의 추정 매수 평균단가를 고려했을 때 -60%가량 손실이 예상된다. 그 밖에 국민연금은 부실 우려가 발생한 퍼스트리퍼블릭은행(FRC) 주식도 25만2427주 가진 것으로 나타났다."
    },
    {
        "title": "콘텐츠 다양성·편의성 잡았다...삼성자산운용 홈페이지 재단장",
        "date": "2023.03.17. 오전 10:26",
        "content": "<사진=삼성자산운용>삼성자산운용이 디지털 투자자 눈높이에 맞춰 콘텐츠 편의성을 강화하는 방향으로 공식 홈페이지를 재단장했다.17일 삼성자산운용은 공식 홈페이지의 콘텐츠 기능을 크게 확대했다고 밝혔다. 우선 ‘테마별 ETF’ 페이지를 통해 관심 있는 테마와 섹터별로 관련 상품을 한 눈에 확인할 수 있는 오버뷰 콘텐츠를 처음으로 선보였다. 함께 신설한 ‘하우스뷰’ 페이지를 통해서는 삼성자산운용의 리서치센터와 컨설팅팀이 직접 작성한 시황 분석과 투자 인사이트 정보 등을 쉽게 확인할 수 있다.‘ETF 트렌드 한눈에 보기’에서는 ‘강남 3구에서 많이 구매한 ETF’ 등 투자자들의 관심이 높은 주제를 선별해 매월 새로운 정보를 제공할 예정이다. 또한 실시간으로 인기가 높은 ETF들의 현황을 확인할 수 있는 ‘ETF NOW’ 및 테스트를 통해 본인의 투자성향을 파악하고 그에 맞는 상품들을 추천 받을 수 있는 ‘투자 MBTI’ 등도 새롭게 선보인다.이용 편의성도 크게 강화했다. 삼성자산운용은 카카오톡과 구글을 통한 간편 회원가입 및 로그인 기능을 추가해 관심 상품 리스트 및 예상 수익률 계산기, 포트폴리오 저장 기능을 활용할 수 있도록 했다. 특히 모바일 홈페이지에서는 상품 정보 화면에 ‘구매하기’ 버튼을 배치해 투자자가 해당 버튼을 클릭하면 관심 상품을 실제 매수할 수 있는 증권사 모바일트레이딩시스템(MTS) 화면으로 곧바로 이동할 수 있도록 했다.삼성자산운용 관계자는 “새롭게 탈바꿈한 삼성자산운용 홈페이지를 통해 앞으로 자사의 다양한 소식 및 투자 트렌드를 꾸준하게 제공할 수 있도록 운영 측면에서도 노력하겠다”고 밝혔다."
    },
    {
        "title": "은행권 위기감 잦아들며 코스피 2380선",
        "date": "2023.03.17. 오전 10:23",
        "content": "미국·유럽 은행 연쇄파산 우려 경감외국인은 1057억 원 순매도 계속\n\n\n\n17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스닥 지수와 원·달러 환율이 띄워져 있다. 연합뉴스[서울경제] 미국과 유럽의 은행 연쇄 파산 위기가 잦아들며 코스피가 0.27% 상승 중이다.17일 오전 10시12분 기준 코스피는 전 거래일보다 0.27% 오른 2384.75이다. 지수는 전 거래일보다 25.79포인트(1.08%) 오른 2403.70으로 개장했다. 이후 상승폭을 반납한 채 2380선에서 등락 중이다. 개인이 713억 원, 기관이 204억 원을 순매수하고 있다. 외국인은 1057억 원을 순매도하는 중이다. 서울 외환시장에서 원·달러 환율은 전날 종가보다 12.0원 내린 1301.0원에 개장한 뒤 하락세다. 미국과 유럽에서 연달아 발생한 은행권 위기가 잦아들며 국내 증시는 안정세를 찾았다. 미국에서는 퍼스트 리퍼블릭 은행이 제2의 실리콘밸리은행(SVB) 사태로 번질 수 있다는 우려가 나왔다. JP모건·씨티그룹·뱅크오브아메리카(BOA)·웰스파고 등 대형 은행들이 총 300억 달러 가량을 투입해 공동 구제하는 방안을 논의 중이라는 소식이 전해졌다. 장중 최대 36% 폭락하던 퍼스트리퍼블릭 주가가 10.0% 급등 마감했다.지난밤 뉴욕증시의 3대 지수도 상승 마감했다. 다우존스30 산업평균지수(1.17%), 스탠더드앤드푸어스(S&P) 500지수(1.76%), 기술주 중심의 나스닥 지수(2.48%) 모두 큰 폭으로 상승한 채 거래를 마쳤다.유럽의 대형 은행 크레디트스위스(CS)가 스위스 국립은행의 지원을 받아 단기 유동성을 강화했다는 소식도 투자심리를 개선했다. 증권가는 유럽중앙은행(ECB)이 16일(현지시간) 최근 SVB 파산과 크레디트스위스 리스크에도 기준금리를 3.0%에서 3.5%로 0.5%포인트 인상한 점을 주목했다.한지영 키움증권 연구원은 “ECB가 금융안정보다는 인플레이션(물가상승) 문제에 집중하고, 은행의 유동성 문제는 별도의 지원책으로 해결하겠다는 의미로 보인다”며 “미국 연방준비제도(Fed·연준)의 금리 결정 과정도 유사할 것”으로 내다봤다.시가총액 상위 종목 중에서는 반도체 종목의 반등이 두드러졌다. SK하이닉스(000660)(4.94%), 삼성바이오로직스(207940)(2.28%), 삼성전자(005930)(1.84%), 기아(000270)(1.52%) 등이 큰 폭으로 상승 중이다. 반면 LG화학(051910)(-3.84%), LG에너지솔루션(373220)(-3.13%), 삼성SDI(006400)(-2.98%) 등은 하락하고 있다. 업종별 지수 가운데 증권(1.70%), 금융업(1.14%), 의료정밀(0.95%), 전기가스업(1.08%) 등의 오름폭이 특히 크다. 반면 비금속광물(-3.22%), 화학(-1.27%), 철강 및 금속(-0.23%) 등은 하락 중이다.같은 시각 코스닥지수는 전일 대비 1.12% 상승한 790.74이다. 지수는 전 거래일보다 9.20포인트(1.18%) 오른 791.18로 개장한 뒤 780대에서 등락을 반복하고 있다.코스닥시장에서는 개인이 44억 원, 외국인이 86억 원을 순매도하고 있다. 기관은 249억 원을 순매수하는 중이다. 시가총액 상위주 가운데 레인보우로보틱스(277810)(14.25%), 셀트리온제약(068760)(4.73%), 리노공업(058470)(4.40%) 등이 큰 폭으로 상승 중이다. 최근 크게 올랐던 에코프로(086520)(-7.88%), 에코프로비엠(247540)(-7.50%) 등은 이날 크게 떨어지고 있다."
    },
    {
        "title": "NH아문디운용, 청년형 소득공제 장기펀드 출시…\"연말정산 혜택\"",
        "date": "2023.03.17. 오전 9:52",
        "content": "NH아문디 한국미국성장 청년형 소득공제 장기펀드. 자료 제공=NH아문디자산운용[서울경제] NH아문디자산운용이 17일 ‘NH아문디 한국미국성장 청년형 소득공제 장기증권투자신탁(주식)’ 상품을 출시했다고 밝혔다.이 펀드는 청년들의 장기 자산 형성을 위한 소득공제형 투자상품이다. 총 급여 5000만 원이나 종합소득 3800만 원 이하인 만 19~34세 청년이 가입할 수 있다. 연 600만원 이내로 불입하면 된다. 납입액의 40%를 연 240만 원 한도로 소득공제 받을 수 있다. 가입 기간은 오는 12월 31일까지다. 계약기간은 3~5년으로 해당 기간 동안 세제 혜택을 부여한다.NH아문디자산운용 한국미국성장 청년형소득공제펀드는 장기적으로 성장 가능성이 높은 국내외 주식에 투자한다 . NH아문디 중소형주 모펀드에 55% 이상, NH아문디 글로벌혁신기업 모펀드에 40% 미만으로 투자하는 모자형 펀드다.김민호 NH아문디자산운용 마케팅부문장은 “청년층의 자산 형성을 위해 장기적으로 성장성이 높은 자산으로 구성하는 것이 유용할 것”이라며 “연말정산 세제 혜택까지 누릴 수 있는 좋은 투자 기회가 될 것이라 믿는다”고 말했다.이 펀드는 NH농협은행, NH투자증권, IBK기업은행, 미래에셋증권, 대신증권에서 가입할 수 있다."
    },
    {
        "title": "IBK투자 \"기아 1분기 영업이익 1조9천억원…19%↑ 전망\"",
        "date": "2023.03.17. 오전 9:44",
        "content": "기아[촬영 안철수, 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 17일 기아가 올해 1분기에 2조원에 가까운 영업이익을 거둘 것으로 전망하면서 투자의견 매수와 목표주가 10만원을 유지했다.    이상현 연구원은 \"기아의 1분기 매출액은 작년 동기보다 17% 늘어난 21조6천억원, 영업이익은 19% 증가한 1조9천억원으로 각각 전망한다\"며 \"영업이익률은 0.1%포인트 개선된 8.9%로 시장 기대치에 대체로 부합할 것으로 추정한다\"고 밝혔다.     그는 \"기아는 낮은 재고를 바탕으로 양호한 도매 판매 성과를 내고 있다\"며 \"1∼2월 도매판매는 48만9천대로 12.5% 늘어났다\"고 설명했다.   이 연구원은 \"기아 전기차의 플래그십 모델 EV9이 오는 4월 국내에서 출시되고 하반기에 미국에서도 선보인다\"며 \"내년 이후에는 미국 생산도 기대된다\"고 강조했다.    그러면서 \"기아는 2027년까지 매년 2∼3개 차종의 전기차를 출시할 계획\"이라며 \"목표대수는 2026년 81만대, 2030년 120만대에 이른다\"고 설명했다.    이 연구원은 또 \"기아는 주주가치 제고를 위한 자사주 매입 소각도 진행 중\"이라며 \"전날까지 주당 평균 7만5천원씩 모두 5천억원을 투입해 자사주 664만주를 매입, 이 중 절반을 소각할 예정\"이라고 전했다.     indigo@yna.co.kr"
    },
    {
        "title": "대신증권, 청년형 소득공제 장기펀드 판매 개시",
        "date": "2023.03.17. 오전 9:43",
        "content": "연 600만원 내에서 납입금액 40% 소득공제영업점 판매 개시, 다음달부터 비대면 가입 가능[이데일리 원다연 기자] 대신증권이 17일 전국 대신증권 영업점에서 청년형 소득공제 장기펀드 판매를 시작한다고 밝혔다.이달부터 도입된 청년형 소득공제 장기펀드는 2030세대의 자산형성을 돕기 위해 마련된 정책금융상품이다. 연 600만원 내에서 납입금액의 40%인 240만원까지 소득공제를 받을 수 있다. 가입 기간은 5년이다. 이 펀드는 국내 주식에 40%이상 투자하는 청년형 장기집합투자증권 전용 펀드로, 납입 한도인 600만원 내에서 다수의 상품에 가입 가능하다. 근로소득 5000만원 이하(종합소득금액 3800만원 이하), 만 19~34세 청년이면 가입할 수 있다.이날부터 대신증권 전국 영업점에서 가입할 수 있고, 다음달 14일부터 대신증권 모바일트레이딩시스템(MTS)인 ‘대신 크레온’과 ‘대신 CYBOS’를 통해 비대면 가입이 가능하다.김동국 대신증권 상품솔루션부장은 “대신증권은 자체심사를 통해 선별한 청년형 펀드 추천 리스트를 제공해 투자결정을 도울 것”이라며 “이외에도 자산운용사와 협업을 통한 가입이벤트도 진행할 예정”이라고 밝혔다."
    },
    {
        "title": "미래에셋자산운용, 청년형 소득공제 장기펀드 3종 출시",
        "date": "2023.03.17. 오전 9:42",
        "content": "주식형 2개, 주식혼합형 1개 출시年 600만원씩 3~5년 납입 가능납입액 40% 종합소득금액서 공제[서울경제] 미래에셋자산운용은 청년형 소득공제 장기 펀드 3종을 출시한다고 17일 밝혔다.\n\n\n\n청년형 소득공제 장기펀드는 청년 자산 형성 지원을 위한 정책금융상품으로 시행된 제도다. 가입대상은 만 19~34세 이하, 연간 총 급여액 5000만 원 이하 또는 종합소득금액 3800만 원 이하인 청년이다. 연 600만원까지 3년 이상 최대 5년간 납입 가능하며, 납입액의 40%를 종합소득금액에서 공제받을 수 있다.미래에셋자산운용은 주식형 상품 2개와 주식혼합형 상품 1개를 출시한다. 주식형인 ‘미래에셋코어테크 청년소득공제’ 펀드는 정보기술(IT) 업종(반도체·2차전지)과 성장주(인터넷·소프트웨어) 등 기술혁신 기업에 집중적으로 투자한다. 주요 편입 종목은 삼성전자(005930), SK하이닉스(000660), 삼성SDI(006400), 네이버, 엘앤에프(066970) 등이다. 역시 주식형인 ‘미래에셋장기포커스 청년소득공제’ 펀드도 함께 출시한다.주식혼합형인 ‘미래에셋배당프리미엄 청년소득공제’ 펀드는 국내 우량기업 우선주와 고배당주에 투자하며 콜옵션 매도를 통해 초과수익을 추구하는 커버드콜 전략을 사용한다. 배당주, 채권, 콜옵션을 배합해 지수나 주가가 하락해도 손실을 일정 수준 방어하도록 설계됐다,3종 상품은 판매사 미래에셋증권, 우리은행, 교보증권, 대신증권, 키움증권 등에서 가입할 수 있다."
    },
    {
        "title": "삼쩜삼, 영국 런던법인 설립…IR 진행",
        "date": "2023.03.17. 오전 9:39",
        "content": "(서울=연합뉴스) 세금 신고·환급 도움 서비스 '삼쩜삼'을 운영하는 인공지능(AI) 스타트업 자비스앤빌런즈가 영국 런던에 현지 법인을 설립했다고 17일 밝혔다. 사진은 지난 14일(현지시간) 런던증권거래소에서 열린 '2023 런던 콘퍼런스:스타트업 프롬 서울' 투자유치 설명회(IR) 모습. 2023.3.17 [자비스앤빌런즈 제공. 재판매 및 DB 금지     photo@yna.co.kr"
    },
    {
        "title": "다음주 현대차 등 586개사 주총 개최…24일 276개사 몰려",
        "date": "2023.03.17. 오전 9:36",
        "content": "주주총회(CG)[연합뉴스TV 캡처]    (서울=연합뉴스) 채새롬 기자 =  = 3월 하순 상장사들의 정기주주총회 개최가 몰리면서 다음주에만 500곳 이상의 주주총회가 열린다.     대부분 상장사 주총은 이달 마지막 주에 집중될 것으로 예상된다.    한국예탁결제원은 다음 주(20∼24일) 12월 결산 상장법인 2천509개사 중 586개사가 정기주주총회를 개최한다고 17일 밝혔다.     시장별로 유가증권시장에서 현대자동차 등 299개사, 코스닥시장에서 한탑 등 278개사, 코넥스 시장에서 럭스피아 등 9개사가 주총을 연다.     가장 주총이 많이 열리는 날은 24일 금요일이다.     BYC, KB금융지주, KISCO홀딩스. 하나금융지주, 오스템임플란트 등을 포함해 276개사가 주총을 연다.     앞서 지난 6∼10일에는 4개사가, 13∼17일에는 76개사가 주총을 개최했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]\"너무 올랐나\"…삼성 품에 안긴 엠로 차익실현 매물에 9%↓",
        "date": "2023.03.17. 오전 9:36",
        "content": "[이데일리 양지윤 기자] 삼성SDS(018260)의 인수로 급등한 엠로가 장 초반 9%대 하락하고 있다. 단기 급등에 따른 차익실현 매물이 나온 영향으로 풀이된다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시30분 엠로(058970)는 전 거래일보다 9.10% 내린3만4450원에 거래되고 있다. 엠로는 삼성SDS의 지분 소식이 전해진 지난 15일 상한가를 기록한 데 이어 16일에도 25.50% 상승했다. 엠로는 최대주주가 기존 송재민씨 외 2인에서 삼성SDS로 변경될 예정이다. 이는 송재민씨 외 2인이 보유한 주식 374만4064주를 1118억원에 삼성SDS 양수하는 계약에 따른 것이다. 최대주주 변경 예정일은 오는 5월31일이다."
    },
    {
        "title": "코스피, 은행권 불안 잦아들며 강보합세…2,380대(종합)",
        "date": "2023.03.17. 오전 9:35",
        "content": "美 퍼스트 리퍼블릭 은행 우려 완화…코스닥지수도 780대로 소폭 상승\n\n\n\n코스피, 2,380선 턱밑까지(서울=연합뉴스) 이지은 기자 = 15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가  표시돼 있다. 이날 코스피지수는 전장보다 30.75포인트(1.31%) 오른 2,379.72로, 코스닥지수는 전장보다 23.12포인트(3.05%) 오른 781.17로 거래를 마쳤다. 원/달러 환율은 7.4원 내린 1,303.7원에 마감했다. 2023.3.15 jieunlee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 최근 미국과 유럽에서 잇달아 발생했던 은행권 리스크가 잦아들며 투자심리가 개선된 데 힘입어 강보합세를 보였다.    이날 오전 9시 25분 현재 코스피는 전 거래일보다 8.69포인트(0.37%) 오른 2,386.60이다.    지수는 전 거래일보다 25.79포인트(1.08%) 오른 2,403.70으로 개장했으나, 오름폭을 더는 키우지 못하고 2,380대에서 등락을 반복 중이다.    유가증권시장에서 개인과 기관이 각각 89억원 280억원 어치를 순매수하고 있다. 외국인 홀로 450억원 어치를 순매도 중이다.     서울 외환시장에서 원/달러 환율은 전날 종가보다 12.0원 내린 1,301.0원에 개장한 뒤 하락 흐름을 이어가고 있다.    이날 국내 증시는 최근 미국과 유럽에서 연이어 발생한 은행권 위기에 각국 당국이 신속히 대응하면서 위축됐던 투자심리가 풀린 데 영향을 받았다.    우선 미국에서는 퍼스트 리퍼블릭 은행이 '제2의 실리콘밸리은행(SVB)' 사태로 번질 수 있다는 우려가 있었으나 JP모건·씨티그룹·뱅크오브아메리카(BOA)·웰스파고 등 대형 은행들이 총 250억달러 이상을 투입해 공동 구제하는 방안을 논의 중이라는 소식이 전해졌다.    이에 장중 최대 36% 폭락하던 퍼스트리퍼블릭 주가가 10.0% 급등 마감했다.    지난밤 뉴욕증시의 3대 지수도 상승 마감했다. 다우존스30 산업평균지수(1.17%), 스탠더드앤드푸어스(S&P) 500지수(1.76%), 기술주 중심의 나스닥 지수(2.48%) 모두 큰 폭으로 상승한 채 거래를 마쳤다.    앞서 위기설에 휩싸였던 유럽의 대형 은행 크레디트스위스(CS)가 스위스 국립은행의 지원을 받아 단기 유동성을 강화했다는 소식도 투자심리를 개선했다.    다만 증권가는 유럽중앙은행(ECB)이 16일(현지시간) 최근 SVB 파산과 크레디트스위스 리스크에도 기준금리를 3.0%에서 3.5%로 0.5%포인트 인상한 점을 주목했다.     한지영 키움증권 연구원은 \"ECB가 금융안정보다는 인플레이션(물가상승) 문제에 집중하고, 은행의 유동성 문제는 별도의 지원책으로 해결하겠다는 의미로 보인다\"며 \"미국 연방준비제도(Fed·연준)의 금리 결정 과정도 유사할 것\"으로 내다봤다.    시가총액(시총) 상위 종목 가운데 SK하이닉스(4.94%), 삼성바이오로직스(2.28%), 삼성전자(1.84%), 기아(1.52%) 등이 큰 폭으로 상승 중이다. 반면 LG화학(-3.84%), LG에너지솔루션(-3.13%), 삼성SDI(-2.98%) 등은 하락하고 있다.    업종별 지수 가운데 증권(1.70%), 금융업(1.14%), 의료정밀(0.95%), 전기가스업(1.08%) 등의 오름폭이 특히 크다. 반면 비금속광물(-3.22%), 화학(-1.27%), 철강 및 금속(-0.23%) 등은 하락 중이다.    같은 시각 코스닥지수는 전일 대비 5.23포인트(0.67%) 상승한 787.21이다.    지수는 전 거래일보다 9.20포인트(1.18%) 오른 791.18로 개장한 뒤 780대에서 등락을 반복하고 있다.    코스닥시장에서도 개인과 기관이 각각 141억원 241억원 순매수하고 있다. 외국인 홀로 490억원 어치를 순매도 중이다.    시총 상위주 가운데 레인보우로보틱스(14.25%), 셀트리온제약(4.73%), 리노공업(4.40%) 등이 큰 폭으로 상승 중이다. 최근 크게 올랐던 에코프로(-7.88%), 에코프로비엠(-7.50%) 등은 이날 크게 떨어지고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 삼전發 투자확대 훈풍…로봇주 일제히 강세",
        "date": "2023.03.17. 오전 9:27",
        "content": "사진제공=레인보우로보틱스 홈페이지 캡처[서울경제] 삼성전자가 로봇 사업에 대한 투자를 확대한다는 소식에 로봇 관련 기업의 주가가 장 초반 강세다.17일 오전 9시 10분 레인보우로보틱스(277810)는 전일 대비 14.60% 상승한 12만 8700원에 거래 중이다. 레인보우로보틱스는 장중 한때 13만 6900원까지 치솟으며 전날 기록한 상한가를 갈아치웠다. 같은 시간 로보스타(090360)도 전일 대비 16.44% 급등한 3만 9300원에 거래되며 상한가를 기록했다. 이 외에도 유일로보틱스(388720)(9.89%), 로보티즈(108490)(9.02%), 유진로봇(056080)(7.10%) 등도 일제히 강세다.삼성전자가 로봇 개발 업체 레인보우로보틱스의 지분을 추가로 사들이며 로봇주 전반에 대한 관심이 커진 영향이다. 전일 삼성전자는 레인보우로보틱스 보통주 91만 3936주를 주당 3만 400원에 장외 매수했다고 공시했다. 삼성전자의 레인보우로보틱스 지분율은 기존 10.22%에서 14.99%로 늘었다. 양승윤 유진투자증권 연구원은 “레인보우로보틱스가 보유한 협동 로봇을 활용하는 삼성 내 자동화 추진, 로봇 제품 개발이 투자 배경으로 추정된다”며 “삼성전자가 향후 인수합병까지도 염두에 둔 것으로 판단된다”고 분석했다.정부의 로봇 산업 육성책도 호재다. 정부는 다음 달 로봇 보급 확대와 제조 역량 강화를 지원하는 ‘로봇 규제 혁신 로드맵 2.0’을 발표할 예정이다.\n\n\n\n삼성전자 서초사옥. /연합뉴스"
    },
    {
        "title": "[특징주]에코프로 그룹株, 외인 이탈에 5%대 일제 하락",
        "date": "2023.03.17. 오전 9:25",
        "content": "[이데일리 이정현 기자] 급등하던 에코프로(086520) 그룹주가 동반 약세를 보이고 있다. \n\n\n\n17일 마켓포인트에 따르면 오전 9시15분 현재 에코프로는 전 거래일 대비 5.48%(2만4000원) 하락한 41만4000원, 에코프로비엠(247540)은 5.56%(1만2000원) 내린 20만4000원, 에코프로에이치엔(383310)은 5.25%(3700원) 내린 6만6800원에 거래 중이다.에코프로는 전날 종가기준 연초대비 325.24% 상승했으며 에코프로비엠은 134.53%, 에코프로에이치엔은 55.46% 오르는 등 급등했다. 하지만 최근 외국인 수급이 빠져나가면서 상승세가 둔화했다. 전날 외국인은 에코프로를 1601억 원어치, 에코프로비엠을 1019억 원어치, 에코프로에이치엔을 139억 원어치 순매도했다."
    },
    {
        "title": "美증시 상승 영향…장 초반 코스피 오름세",
        "date": "2023.03.17. 오전 9:23",
        "content": "미국 증시가 은행의 유동성 우려 완화에 힘입어 상승세를 보이자 국내 증시도 덩달아 오름세를 보이고 있다.\n\n\n\n[이미지출처=연합뉴스]17일 오전 9시 16분 코스피는 전 거래일 대비 0.68%(16.15포인트) 상승한 2394.06을 가리키고 있다. 이날 코스피는 전 거래일 대비 1.08%(25.79포인트) 오른 2403.70으로 강한 상승세를 보였지만 외국인들의 순매도세가 이어지면서 상승 폭은 다소 줄어든 상태다. 투자자 동향을 보면 외국인과 개인이 각각 394억원, 36억원어치 주식을 팔아치웠고 기관은 홀로 360억원어치 주식을 사들였다.한지영 키움증권 연구원은 “은행권 위기 대응책에 힘입어 미국 증시가 상승한 영향을 받을 것”이라며 “금리 급등 부담 해소로 나스닥 위주의 반등세가 나타났다는 점에 주목해야 한다”고 말했다.시가총액 상위종목을 보면 삼성전자(1.84%), SK하이닉스(4.3%), 삼성바이오로직스(1.27%), 현대차(1.03%), NAVER(1.98%), 기아(1.39%), POSCO홀딩스(1.24%), 카카오(1.5%)등은 상승했다. 반면 2차전지 관련주인 LG에너지솔루션(-1.04%), LG화학(-0.82%), 삼성SDI(-0.95%) 등은 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.88%(6.87포인트) 오른 788.85를 가리키고 있다. 이날 지수는 전 거래일 대비 1.18%(9.20포인트) 상승한 791.18로 장을 시작했다. 투자자 동향을 보면 개인과 기관은 각각 78억원, 216억원어치 주식을 샀고 외국인은 홀로 262억원의 규모로 주식을 팔아치웠다.시가총액 상위종목을 보면 에코프로비엠(-4.86%), 에코프로(-5.37%), 엘앤에프(-1.43%)등 2차전지 소재 종목은 하락세를 보였다. 반면 셀트리온헬스케어(1.49%), HLB(1.77%), 카카오게임즈(2.17%), 셀트리온제약(3.86%), 펄어비스(2.08%)는 올랐다."
    },
    {
        "title": "코스피, 상승 출발…'6만 삼성전자' 회복",
        "date": "2023.03.17. 오전 9:23",
        "content": "개인·외국인 ‘팔자’ vs 기관 ‘사자’미 증시 상승 여파로 코스피 올라SK하이닉스, 삼전, 네이버 상승세삼성전자, 삼성바이오로직스 1%대↑[이데일리 이용성 기자] 코스피 지수가 잇따른 은행권 위기 대응책에 반등한 미국 증시 영향에 상승 출발했다. \n\n\n\n17일 마켓포인트에 따르면 오전 9시 9분 현재 코스피 지수는 전 거래일 대비 21.58(0.91%) 오른 2399.49를 기록하고 있다. 간밤 뉴욕증시는 제2의 실리콘밸리은행(SVB)으로 거론된 미국 퍼스트리퍼블릭은행을 주요 은행들이 공동 구제에 나서기로 하자 미국 3대 증시가 반등했다. 16일(현지시간) 마켓포인트에 따르면 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전 거래일 대비 1.17% 상승한 3만2246.55에 마감했다. 스탠더드앤드푸어스(S&P) 500지수는 1.76% 오른 3960.28을 기록했고, 기술주 위주의 나스닥 지수는 2.48% 뛴 1만1717.28에 거래를 마쳤다.한지영 키움증권 연구원은 “국내 증시는 잇따른 은행권 위기 대응책에 힘입어 반등한 미 증시 영향에 지수 하단은 제한되는 동시에 상대강도지수(RSI) 지표상 1월 말 이후 나타난 과열 양상을 해소하는 국면이 나타날 것”이라고 전망했다. 수급 주체별로는 개인과 외국인이 각각 62억원, 122억원 순매도하고 있다. 반면, 기관은 154억원 순매수세를 보이고 있다. 프로그램별로는 차익과 비차익을 합쳐 423억원 매도 우위를 보이고 있다. 업종별로는 전반적으로 상승 우위다. 증권과 전기전자, 금융업 등이 1%대 상승률을 보이고 있고 제조업, 보험, 기계 등은 1% 미만 대 상승세다. 반면, 통신업과 화학은 각 1% 미만 수준으로 약보합세다.시가총액 상위 종목도 대부분 상승세다. SK하이닉스(000660)는 5.19%로 가장 크게 올랐고, 삼성전자(005930)와 삼성바이오로직스(207940), NAVER(035420)는 각 1%대 상승했다. 반면, LG에너지솔루션 삼성SDI(006400)는 각 2%대 내림세고, LG화학(051910)도 1%대 하락률을 보이고 있다."
    },
    {
        "title": "코스피·코스닥 1%대 상승 출발…장 초반 2400선 복귀",
        "date": "2023.03.17. 오전 9:22",
        "content": "/사진=임종철 디자인기자미국 뉴욕증시가 퍼스트리퍼블릭 은행 공동구제 소식에 상승 마감한 가운데 코스피도 2400선을 회복하며 상승 출발했다. 개인과 기관은 매수세를 보였지만 외국인이 매물을 대거 출회하며 코스피는 장 중 다시 2300선으로 돌아갔다.17일 오전 9시15분 기준 코스피 지수는 전 거래일 대비 15.47포인트(0.65%) 오른 2393.38을 나타내고 있다. 이날 2400선을 회복하며 상승 출발한 코스피 지수는 점차 상승폭을 줄여 다시 2300선으로 돌아왔다. 개인과 기관이 각각 571억원, 6608억원을 순매수 중이고 외국인은 8282억원 순매도다.업종별로는 철강및금속, 전기전자, 의료정밀, 운수장비, 금융업, 제조업이 1%대 강세다. 음식료품, 종이목재, 화학, 의약품, 철강및금속, 기계, 유통업 등은 0~1%대 강보합세다.시가총액 상위 종목 중에서는 삼성전자와 SK하이닉스가 각각 2%대, 4%대 강세다. 경기민감업종인 현대차, 기아, POSCO홀딩스가 1%대 강세다. 대표 성장주인 NAVER와 카카오 역시 1%대 상승세다.코스닥 지수는 전 거래일 대비 6.12포인트(0.78%) 상승한 788.10를 기록 중이다. 개인이 5677억원 순매수인 반면 외국인과 기관은 각각 697억원, 4820억원 순매도 중이다.업종별로는 통신방송서비스, IT H/W, IT S/W&SVC, 유통이 1%대 강세다. 제조, 건설, 운송은 강보합세다. 금융은 홀로 2%대 약세다.종목별로는 2차전지 업종이 약세다. 코스닥 대장주 에코프로비엠과 에코프로는 5%대 하락 중이다. 엘앤에프도 2%대 하락세를 보인다. 성일하이텍, 나노신소재 등도 약세를 보이고 있다.삼성전자의 지분 추가 매입 소식에 전날 29.98% 올랐던 레인보우로보틱스는 15%대 강세다. 이외에 셀트리온헬스케어, 카카오게임즈, 셀트리온제약, 펄어비스, JYP엔터테인먼트(JYP Ent.)도 강세를 보인다.이날 원/달러 환율은 전 거래일 대비 12원 내린 1301원에 거래를 시작했다."
    },
    {
        "title": "[특징주] SM, 공개매수 중에도 연일 하락…10만원대로",
        "date": "2023.03.17. 오전 9:22",
        "content": "SM 로고[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 경영권 분쟁 이슈가 마무리된 후 주가 약세를 보이는 SM엔터테인먼트(에스엠·SM)가 17일 10만원대로 내려앉았다.    이날 오전 9시 7분께 코스닥시장에서 SM은 전 거래일 종가 대비 1.61% 하락한 10만9천800원에 거래됐다. 개장 직후 3.67% 하락한 10만7천500원에 거래되기도 했다.    주당 15만원에 SM 발행주식의 최대 35%를 사들이는 카카오의 공개매수가 이달 26일까지 진행되지만, 공개매수 청약 물량이 35%를 넘어가면 안분비례로 매수하는 까닭에 SM 주주는 보유한 주식을 다 팔지 못할 수 있다.    이처럼 보유 중인 주식을 주당 15만원에 전부 매각할 순 없을 것이라는 우려에 SM 주주들은 장내 매도를 선택하고 있는 것으로 풀이된다.    특히 시장은 SM 지분 약 15.8%를 보유한 하이브가 공개매수에 참여할지 촉각을 곤두세우고 있다. 하이브가 카카오의 공개매수에 참여하면 청약 경쟁은 더 치열해지기 때문에 일반 주주가 팔 수 있는 몫은 더욱 줄어든다.    방시혁 하이브 의장은 지난 15일 프레스센터에서 열린 관훈포럼에서 SM 지분 처리 방침을 묻는 취재진 질의에 \"합리적으로 도리에 맞게 선택하려고 한다\"고만 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에 '상승'…삼성전자 6만원대 회복",
        "date": "2023.03.17. 오전 9:22",
        "content": "15일 오후 서울 중구 하나은행 딜링룸./사진=뉴스1장 초반 코스피가 미국발 훈풍에 힘입어 강세를 보이고 있다. 삼성전자는 4일 만에 6만원대를 회복했다.17일 오전 9시 13분 기준 코스피는 전일 대비 16.23포인트(0.68%) 오른 2394.14를 가리키고 있다. 이날 지수는 25.79포인트(1.08%) 올라 2400선 위에서 출발했지만, 점차 오름폭을 축소해 2390선에서 횡보하고 있다.투자 주체별 수급을 보면 기관이 홀로 70억원을 순매수하고있다. 반면 개인과 외국인은 각각 35억원, 40억원을 순매도하고 있다.시총 상위 단은 혼조세를 보이고 있다. 반도체 관련주인 삼성전자는 1.84% 올라 6만원 선을 회복했다. SK하이닉스(4.94%)도 상승하고 있다. 반면 2차전지 관련주인 LG에너지솔루션(-1.91%), 삼성SDI(-1.76%)는 하락하고 있다.같은 시간 코스닥은 전일 대비 4.82포인트(0.62%) 상승한 786.80에 거래되고 있다. 지수는 9.2포인트(1.18%) 오른 791.18에 거래를 시작했다.기관과 외국인이 각각 78억원, 33억원을 순매수하고 있다. 개인은 99억원을 순매도하고 있다.코스닥 시총 상위 종목은 대체로 오르고 있다. 셀트리온헬스케어(1.82%), HLB(2.51%), 카카오게임즈(2.29%)가 강세를 보이고 있다. 다만 에코프로비엠과 에코프로는 6% 이상 하락하고 있다.서상영 미래에셋증권 연구원은 장전 보고서에서 \"미국 대형 은행이 금융 위기를 타개하기 위해 나선 점은 국내 증시에도 긍정적\"이라면서도 \"대형주 강세는 뚜렷하겠으나 유럽 원자재법에 따라 업종별로 주가가 차별화할 것\"이라고 전망했다.뉴욕증시에서 주요 지수는 대형은행들이 제2의 실리콘밸리은행(SVB)으로 지목된 퍼스트 리퍼블릭 은행에 300억달러의 자금을 지원한다는 소식에 반등했다.16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 371.98포인트(1.17%) 상승한 32246.55로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 1.76%, 나스닥지수는 2.48% 올랐다."
    },
    {
        "title": "바이든 압박에 佛제약사 사노피도 인슐린 가격 인하",
        "date": "2023.03.17. 오전 9:22",
        "content": "프랑스 제약사 사노피가 미국에서 판매하는 인슐린 제품 가격을 최대 78% 인하하겠다고 16일(현지시간) 발표했다. 사진은 사노피가 생산하는 인슐린 제품 란투스. [로이터][헤럴드경제=김우영 기자] 당뇨병 환자용 인슐린 가격을 낮추라는 조 바이든 미국 대통령의 압박에 프랑스 대형 제약사 사노피도 무릎을 꿇었다.16일(현지시간) 사노피는 미국에서 판매하는 인슐린 제품 란투스의 가격을 최대 78% 인하하겠다고 밝혔다.또 다른 제품인 애피드라는 2024년부터 70% 낮추기로 했으며 브랜드 없이 출시되는 인슐린은 란투스 대비 60% 저렴하게 출시하기로 했다.사노피는 또 환자가 부담해야 하는 란투스 비용이 1개월에 35달러가 넘지 않도록 하겠다고 밝혔다. 미국에선 지난해 시행된 인플레이션 감축법(IRA)에 따라 메디케어(65세 이상 고령층이 주 대상인 미국의 공공의료보험) 가입자들은 인슐린 구매에 월 35달러 이하만 내고 있다.사노피의 미국 담당자인 올리비에 보길로트는 “누구도 인슐린 값을 지불하기 위해 어려움에 빠져선 안된다”고 밝혔다.사노피는 덴마크의 노보 노디스크와 미국 일라이일리와 함께 인슐린 생산 주요 업체다. 미국 인슐린 시장의 90%를 이들 세 제약사가 장악하고 있다.월스트리트저널(WSJ)은 사노피의 란투스가 미국인들이 가장 많이 사용하는 인슐린이라고 전했다. 미국에선 약 3700만명이 당뇨 관련 질병을 앓는 것으로 알려졌다.이들 제약사는 2010년대 들어 인슐린 가격을 대폭 인상했다. 때문에 건강보험이 없거나 본인 부담금 비율이 높은 보험에 가입한 환자들은 비용을 감당하지 못해 병을 키우곤 했다.바이든 대통령은 최근 국정연설을 통해 메디케어 가입자뿐 아니라 모든 당뇨병 환자에게 인슐린 가격을 월 35달러 이하로 낮추라고 제약사들을 압박했다. 일부 주는 인슐린 가격 상한제를 도입하기도 했다.이번 사노피의 가격 인하에 앞서 노보 노디스크가 인슐린 제품을 최대 75% 낮추겠다고 밝혔으며, 일라이릴리는 오는 4분기부터 70% 인하한다고 발표했다."
    },
    {
        "title": "다음주 현대차 등 586개사 정기주총 개최",
        "date": "2023.03.17. 오전 9:21",
        "content": "24일 금요일 276개사로 가장 많아[이데일리 원다연 기자] 다음주 현대자동차 등 586개사가 정기 주주총회를 연다. 한국예탁결제원은 작년 12월 결산 상장법인 2509개사 가운데 다음주(20~24일)에 586개사가 정기주총을 개최한다고 17일 밝혔다. 시장별로는 유가증권시장에서 현대자동차(005380) 등 299개사, 코스닥시장에서 한탑(002680) 등 278개사, 코넥스 시장에서 럭스피아 등 9개사가 정기주총을 개최한다. 일별로 보면 24일이 276개사로 가장 많다. 이날 KB금융지주(105560), 농심(004370), 하나금융지주(086790), YG엔터테인먼트(122870) 등이 주총을 연다. 23일에도 현대자동차(005380), 신세계(004170), 천보(278280) 등 181개사가 주총을 개최한다. 이어 22일(84개사), 21일(27개사), 20일(18개사) 순이다. \n\n\n\n15일 오전 경기도 수원시 영통구 수원컨벤션센터에서 열린 ‘제54기 삼성전자 정기주주총회’에서 한종희 삼성전자 대표이사 부회장이 인사말을 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[특징주] 대기업 로봇사업 강화에 로봇주 연일 강세",
        "date": "2023.03.17. 오전 9:19",
        "content": "로봇랜드 콘텐츠[경남도 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 삼성전자 등 대기업들이 로봇 사업에 힘을 실으면서 증시에서 로봇주들이 연일 강세를 보이고 있다.    17일 오전 9시 16분 코스닥시장에서 뉴로메카는 전 거래일보다 28.79% 오른 3만7천350원에, 에스비비테크는 24.69% 오른 8만300원에 거래되고 있다.         로보티즈(10.08%), 유일로보틱스(9.89%) 등도 상승세다.    로봇 사업을 강화하려는 한화, 포스코ICT, 현대차 등 대기업이 인수에 나설 수 있다는 기대감에 큰 폭으로 상승하는 것으로 풀이된다.    전날 삼성전자가 로봇 개발업체 레인보우로보틱스 지분을 추가로 매입해 인수 가능성이 거론되면서 이 회사 주가는 29.98% 뛰었다.    레인보우로보틱스는 이날도 15.67% 오른 12만9천900원에 거래 중이다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 쉼없이 달리던 에코프로 3형제 6%대 급락",
        "date": "2023.03.17. 오전 9:16",
        "content": "[서울경제] 에코프로(086520) 3형제가 코스닥이 1% 가까이 상승 중인데도 급락세를 보이고 있다.17일 오전 9시 10분 에코프로비엠(247540)은 전날보다 1만 3000원(6.02%) 내린 20만 3000원에 거래되고 있다. 에코프로(-6.96%), 에코프로에이치엔(383310)(-5.82%) 등 에코프로 그룹 관련주들이 모두 약세다. 같은 시각 코스닥은 전날보다 5.77포인트(0.74%) 오른 787.75를 나타내고 있다.에코프로 그룹주들은 이틀 연속 약세다. 전날 에코프로비엠은 0.9% 상승했지만 에코프로는 2.23%, 에코프로에이치엔은 4.47% 하락했다."
    },
    {
        "title": "코스닥 지수 오르고, 환율 내리고",
        "date": "2023.03.17. 오전 9:15",
        "content": "(서울=연합뉴스) 김도훈 기자 = 17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스닥 지수와 원/달러 환율이 띄워져 있다. 2023.3.17    superdoo82@yna.co.kr"
    },
    {
        "title": "파산 위기 美퍼스트리퍼블릭, 경영진은 주식 미리 팔았다",
        "date": "2023.03.17. 오전 9:15",
        "content": "미국 캘리포니아주 샌프란시스코의 퍼스트리퍼블릭은행 앞에 경찰차가 대기한 모습 [AFP][헤럴드경제=김우영 기자] 파산 위기설에 휩싸인 미국 퍼스트리퍼블릭은행의 경영진들이 주가가 급락하기 전에 이미 상당한 지분을 내다 판 것으로 드러났다.16일(현지시간) 월스트리트저널(WSJ)은 연방예금보험공사(FDIC)자료와 이 은행 자체 보고 등을 종합 분석한 결과 짐 허버트 회장을 비롯한 경영진이 올해 들어 1200만달러(약 160억원)에 달하는 지분을 내다 팔았다고 보도했다.허버트 회장은 지난 1월과 2월 두 차례에 걸쳐 보유 지분의 12%에 달하는 450만달러 어치의 주식을 팔았다.로버트 손튼 고액자산관리 담당 사장은 지난 1월 350만달러를 한번에 매도했다. 손튼 사장이 보유하고 있던 이 은행 주식의 70%에 달하는 규모다. 마이클 로플러 최고경영자(CEO) 역시 올해 들어 100만달러 어치의 주식을 팔았다.최고신용책임자(CCO)인 데이비드 리흐트먼은 연초 이후 세 차례 퍼스트리퍼블릭 주식을 매도했다. 본인뿐 아니라 부인도 주식을 팔았으며, 은행 위기를 촉발시킨 실리콘밸리은행(SVB)이 매도가능증권 매각 손실 18억달러를 공시하기 불과 이틀 전에도 내다 팔았다.퍼스트리퍼블릭은 자산건전성 악화 우려에 SVB의 전철을 밟을 것이란 우려가 커졌다. 이 때문에 150달러를 넘보던 주가는 최근 일주일 사이 4분의 1토막이 났다. 급기야 이날 장중 한 때 20달러 아래로 곤두박질치기도 했다. 신용평가사 스탠더드앤드푸어스(S&P)는 이 은행의 신용등급을 투기등급인 4단계로 낮췄다.WSJ은 일반 기업 경영진이 지분 매매를 하면 증권거래위원회(SEC)에 보고해야 하는 것과 달리 은행 경영진의 주식 매도는 SEC 보고 의무가 없어 포착하기 힘들다고 지적했다.FDIC에 올라온 은행 경영진의 지분 매도 보고를 분석한 컬럼비아대 경영대학원의 김세화 교수는 WSJ에 “FDIC 보고는 SEC에 올라오는 공시에 비해 주목을 덜 받는다”며 “은행 경영진은 SEC 보고 의무가 없어 부정적인 뉴스를 앞두고 지분 팔기에 나설 가능성이 더 높다”고 밝혔다.앞서 은행 위기의 진원지인 SVB 역시 경영진이 파산 전 주식을 대거 매각한 것으로 알려져 논란이 됐다. 그레그 베커 CEO는 지난달 27일 스톡옵션을 행사해 1만2451주를 바로 팔아 230만달러의 차익을 얻었다. 대니얼 벡 최고재무책임자(CEO)는 보유 지분의 3분의 1 가량인 57만5000달러 어치를 내다 판 것으로 알려졌다.미 법무부는 경영진의 지분 매각 과정에 대한 조사에 착수했으며 SEC 역시 경영진의 불법 행위 가능성을 들여다보고 있다."
    },
    {
        "title": "코스피 오르고, 환율 내리고",
        "date": "2023.03.17. 오전 9:14",
        "content": "(서울=연합뉴스) 김도훈 기자 = 17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전 거래일 대비 1%가량 상승하며 2,400대로 거래를 시작했다. 2023.3.17    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 오르고, 환율 내리고",
        "date": "2023.03.17. 오전 9:14",
        "content": "(서울=연합뉴스) 김도훈 기자 = 17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전 거래일 대비 1%가량 상승하며 2,400대로 거래를 시작했다. 2023.3.17    superdoo82@yna.co.kr"
    },
    {
        "title": "[증시신상품] 미래에셋운용, 청년형 소득공제 장기펀드 3종 출시",
        "date": "2023.03.17. 오전 9:14",
        "content": "미래에셋운용, 청년형 소득공제 장기펀드 3종 출시[미래에셋자산운용 제공]    ▲ 미래에셋자산운용은 청년형 소득공제 장기 펀드 3종을 출시한다고 17일 밝혔다. IT 업종과 성장주에 집중적으로 투자하는 '미래에셋코어테크 청년소득공제' 펀드, 국내 우량기업 우선주 및 고배당주에 투자하는 '미래에셋배당프리미엄 청년소득공제' 펀드, 주식형인 '미래에셋장기포커스 청년소득공제' 펀드 등이다. 청년형 소득공제 장기펀드는 청년 자산형성 지원을 위한 정책 금융상품으로, 연간 총 급여액이 5천만원 이하 또는 종합소득금액이 3천800만원 이하인 만 19∼34세 청년이 가입 대상이다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 2,400선 회복하며 출발",
        "date": "2023.03.17. 오전 9:14",
        "content": "(서울=연합뉴스) 김도훈 기자 = 17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전 거래일 대비 1%가량 상승하며 2,400대로 거래를 시작했다. 2023.3.17    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 2,400선 회복하며 출발",
        "date": "2023.03.17. 오전 9:14",
        "content": "(서울=연합뉴스) 김도훈 기자 = 17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전 거래일 대비 1%가량 상승하며 2,400대로 거래를 시작했다. 2023.3.17    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 2,400선 회복하며 출발",
        "date": "2023.03.17. 오전 9:13",
        "content": "(서울=연합뉴스) 김도훈 기자 = 17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전 거래일 대비 1%가량 상승하며 2,400대로 거래를 시작했다. 2023.3.17    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 2,400선 회복하며 출발",
        "date": "2023.03.17. 오전 9:13",
        "content": "(서울=연합뉴스) 김도훈 기자 = 17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전 거래일 대비 1%가량 상승하며 2,400대로 거래를 시작했다. 2023.3.17    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주]다시 '6만전자' 껑충…삼성전자, 2% 가까이 상승",
        "date": "2023.03.17. 오전 9:11",
        "content": "美금융주 변동성에서 안전한 반도체 등 대형기술주↑필라델피아 반도체 4%대 급등…삼전 6.1만원대 거래\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)가 다시 6만원대에 진입해 움직이고 있다. 간밤 미국 금융 불안으로부터 안전한 대형 기술주와 연방준비제도(Fed)의 통화정책 변화 기대감에 미 증시 반도체 업종의 강세가 부각됐다. 17일 마켓포인트에 따르면 이날 오전 9시2분 삼성전자는 전 거래일보다 1100원(1.84%) 오른 6만1000원에 거래되고 있다. SK하이닉스(000660)는 2300원(2.91%) 오른 8만1300원에 거래 중이다.간밤 미 증시는 일제히 상승했다. 미국 대형 은행들의 지원 발효와 함께 대형 기술주는 금융시장 변동성 확대 수혜주로 매수세가 유입됐다는 평이다. 이날 필라델피아 반도체 지수는 4.05% 급등했다. 엔비디아는 5%대, AMD는 7%대, 마이크론은 4%대 강세를 보였다. 서상영 미래에셋증권 연구원은 “미국 반도체 업종과 연준의 통화정책 변화 기대감에 기술주에 매수세가 유입되며 상승했다”며 “미 증시에서 금융주 변동성이 있었지만 대형 은행들이 타개에 나선 점은 국내 증시에 긍정적이고, 연준의 0.50%포인트 인상이 사라졌고 미국 경착륙 가능성이 약화된 점을 주목할 필요가 있다”고 말했다.이어 “국내 증시는 대형주 강세가 뚜렷한 가운데 업종별 차별화가 예상된다”고 했다."
    },
    {
        "title": "[특징주]코오롱생명과학, 관리종목 해제에 4%대↑",
        "date": "2023.03.17. 오전 9:06",
        "content": "[이데일리 원다연 기자] 코오롱생명과학(102940)이 관리종목에서 해제되면서 17일 장 초반 4%대 상승세다. 마켓포인트에 따르면 이날 오전 9시 4분 현재 코오롱생명과학은 전거래일 대비 4.13% 오른 3만 4050원에 거래되고 있다. 한국거래소 코스닥시장본부는 전날 최근 3사업연도중 2사업연도 자기자본 50% 초과 법인세비용차감전계속사업손실 발생 사유가 해소돼 코오롱생명과학을 관리종목에서 해제한다고 공시했다."
    },
    {
        "title": "IBK투자증권 \"올해 상반기 미 연준 금리 인상 종료 기대\"",
        "date": "2023.03.17. 오전 9:06",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 17일 미국 연방준비제도(연준·Fed)가 이달 기준금리를 0.25%포인트(p) 올린 뒤 올해 상반기에 금리 인상을 종료할 것으로 전망했다.    정용택 연구원은 \"미국 물가 상승률의 절대적인 수준은 높지만, 작년 3분기가 정점이었고 노동시장 과열도 이미 체감적으로 정점을 지나고 있는 모습\"이라며 \"미 연준이 이달 연방공개시장위원회(FOMC) 정례회의에서 베이비스텝(0.25%포인트 인상)을 하고 점도표는 작년 12월 발표한 수준을 유지할 가능성이 크다\"고 밝혔다.    그러면서 \"이는 당면한 인플레이션(물가 상승) 상황을 계속 관리하고 있다는 정책 일관성을 유지할 수 있기 때문\"이라고 설명했다.    정 연구원은 \"실리콘밸리은행(SVB)과 크레디트스위스 등 은행들의 문제가 시스템 위기로 전이되지는 않을 것이나 연준의 긴축정책은 상반기에 마무리될 것으로 보인다\"고 말했다.     정 연구원은 \"다만, 경기 흐름과 연준의 의사결정을 바라보는 시장의 기대가 지나치게 민감하고 과도해지는 쏠림현상이 우려된다\"며 \"다음 FOMC가 예정된 5월 초까지 높은 변동성과 불확실성이 유지될 것\"이라고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 1.08% 오른 2403.70에 출발",
        "date": "2023.03.17. 오전 9:06",
        "content": "사진=뉴스1 [파이낸셜뉴스] 17일 코스피는 전 거래일 보다 25.79p(1.08%) 오른 2403.70에 거래를 시작했다.   코스닥지수는 9.20p(1.18%) 상승한 791.18에 출발했다."
    },
    {
        "title": "코스피, 1% 상승해 2,400대 출발",
        "date": "2023.03.17. 오전 9:05",
        "content": "코스피 오르고, 환율 내리고(서울=연합뉴스) 김도훈 기자 = 17일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전 거래일 대비 1%가량 상승하며 2,400대로 거래를 시작했다. 2023.3.17 superdoo82@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 상승 출발하며 2,400선 위로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 23.07포인트(0.97%) 오른 2,400.98을 나타냈다.    지수는 전장보다 25.79포인트(1.08%) 오른 2,403.70으로 출발했다.    같은 시각 코스닥지수는 전장보다 9.50포인트(1.21%) 상승한 791.48이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]농심, 올해 최대 영업익 달성 전망에 4%대↑",
        "date": "2023.03.17. 오전 9:05",
        "content": "[이데일리 이정현 기자] 농심(004370)이 올해 역대 최고 영업이익 달성 가능성이 제기되면서 장초반 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시3분 현재 농심은 전 거래일 대비 4.01%(1만4000원) 오른 36만3500원에 거래 중이다.신한투자증권은 농심이 라면의 경쟁력을 기반으로 올해 역대 최고 영업익을 달성할 것으로 전망했다. 조상훈 연구원은 이날 보고서에서 “농심이 국내외에서 P와 Q가 동시에 개선되고, 원가 부담이 점차 완화되어 실적 추정치를 상향했다”며 “올해도 해외 고성장은 유지될 것”이라고 밝혔다.NH투자증권 역시 농심에 대해 “국내와 해외 모두 매출 증가 흐름이 양호하며 원가 부담 역시 하반기로 갈수록 완화될 것”이라 진단했다. 현재 주가는 상대적으로 밸류에이션이 높은 편이나 국내와 해외 모두 양호한 영업 성과가 이어지고 있는 만큼 실적 개선에 따른 점진적 기업가치 상승 가능성이 높다는 분석이다."
    },
    {
        "title": "美 은행 리스크 일단 진정?…코스피 상승 출발 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.03.17. 오전 8:18",
        "content": "사진=게티이미지뱅크미국 증시는 16일(현지시간) 각국 금융당국 등의 신속한 대응에 힘입어 다시 안도랠리를 펼쳤다. 스위스당국의 크레디스 스위스(CS) 유동성 지원에 이어 위기설에 휩싸인 미 퍼스트 리퍼블릭에 대한 대형 은행들의 공동 구제안이 나오면서다. 다만 시간외 거래에선 퍼스트 리퍼블릭 주가가 다시 급락하며 여전히 불안한 모습을 보이고 있다. 17일 국내 증시는 은행 리스크가 일단 진정됨에 따라 대형주 중심으로 상승 출발할 것으로 전망된다. ■ 코스피 상승 출발 전망MSCI 한국 지수 ETF는 3.05%, MSCI 신흥 지수 ETF는 1.53% 상승했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1299.18원으로 이를 반영하면 원달러 환율은 15원 하락 출발, 코스피는 1%대 상승 출발할 것으로 예상했다. 그는 \"미 대형 은행들이 퍼스트 리퍼블릭을 지원할 것이라는 소식이 전해지며 강세를 보인 점은 증시에 긍정적\"이라며 \"특히 대량 인출이 크지 않아 안정을 찾아가고 있다는 점과 함께 옐런 재무장관이 미국의 금융시스템은 안정적이라고 발표하는 등 심리 개선을 위한 노력이 진행되며 장 후반 상승폭을 더욱 확대한 점도 우호적 요소\"라고 말했다.한지영 키움증권 연구원은 \"금일 역시 잇따른 은행권 위기 대응책에 힘입어 반등한 미 증시 영향에 지수 하단은 제한되는 동시에 RSI 지표상 1월 말 이후 나타난 과열 양상을 해소하는 국면이 나타날 것\"이라며 \"금리 급등 부담이 해소된 나스닥 위주의 반등세, 전일 삼성전자의 레인보우로보틱스 추가 지분인수, 300조원 규모의 용인 반도체 클러스터 조성 계획 등의 뉴스 플로우는 성장주에 긍정적 영향을 미칠 것\"이라고 내다봤다.염승환 이베스트투자증권 이사는 \"미 증시는 시스템 리스크에 대한 우려를 어느 정도 해소시켜줬다\"며 \"특히 반도체 랠리는 모처럼 SK하이닉스 등 부진했던 기업들에 훈풍이 불 것\"이라고 말했다. ■ 은행 위기 신속 진화에 美 증시 다시 안도 랠리16일(현지시간) 다우존스지수는 전장보다 371.98포인트(1.17%) 오른 32246.55에 거래를 마쳤다. S&P500 지수는 68.35포인트(1.76%) 상승한 3960.28에, 기술주 중심의 나스닥 지수는 283.23포인트(2.48%) 급등한 11717.28에 각각 장을 마감했다.최근 증시를 좌우하는 은행권 위기설에 장 초반 뚜렷한 하락세를 보이던 3대 지수는 '제2의 실리콘밸리은행(SVB)'으로 지목되던 퍼스트 리퍼블릭 은행에 대한 거액 구제 움직임에 상승세로 전환했다.아울러 은행들의 잇따른 위기에 미 중앙은행(Fed)이 당초 예상보다 금리인상 속도를 줄일 것이란 기대가 빅테크 등 기술주 투자자들에게 호재로 받아들여졌다. 구글 모회사 알파벳이 4.4%, 마이크로소프트가 4.1%, 아마존이 4.0%, 페이스북 모회사 메타플랫폼이 3.6% 각각 급등한 것도 이런 이유에서다. ■ 美 대형 은행들, 위기설 퍼스트리퍼블릭에 39조원 수혈미국의 가장 큰 은행들이 부도 위기에 빠진 중소은행 퍼스트리퍼블릭의 위기가 금융시장 전체로 확산하는 것을 막기 위해 돈을 모아 해당 은행에 유동성을 지원하기로 했다. 미국 대형 은행 11곳은 16일(현지시간) 퍼스트리퍼블릭은행에 총 300억달러(약 39조원)를 예치한다고 보도자료를 통해 발표했다.뱅크오브아메리카(BOA), 시티그룹, JP모건체이스, 웰스파고가 각각 50억달러를 예치하고, 골드만삭스와 모건스탠리가 각각 25억달러를 넣기로 했다. 또 BNY멜론, PNC뱅크, 스테이트스트리트, 트루이스트, US뱅크가 각각 10억달러를 예치한다.은행들은 \"이번 조치는 미국의 가장 큰 은행들이 퍼스트리퍼블릭과 모든 규모의 은행에 대해 가지는 신뢰를 반영하며 은행들이 고객과 지역사회를 섬길 수 있게 지원하겠다는 전반적인 의지를 보여준다\"고 밝혔다.샌프란시스코에 본사를 둔 퍼스트리퍼블릭은행은 최근 실리콘밸리은행(SVB) 파산 여파로 뱅크런(대규모 예금 인출) 우려가 제기되면서 위기설에 휩싸였다.이번 조치는 대형 은행들이 퍼스트리퍼블릭이 필요한 유동성을 공급하는 것은 물론이며 자기 돈을 맡길 정도로 퍼스트리퍼블릭을 신뢰한다는 상징적 의미도 가진다.다만 퍼스트 리퍼블릭 은행이 대형 은행들의 지원으로 일단 한숨을 돌렸지만, 시장의 불안감은 여전히 가시지 않은 모습이다. 퍼스트 리퍼블릭 은행 주가는 시간외 거래에서 다시 20% 폭락 양상을 보이고 있다. 미 당국과 대형 은행들이 300억 달러(39조원) 규모의 지원을 발표하자, 오히려 곤두박질쳤다. ■ 옐런 \"美 은행 시스템 건전…예금 안전 확신해도 된다\"재닛 옐런 미 재무장관은 16일(현지시간) 파장이 확산하고 있는 실리콘밸리은행(SVB) 붕괴 사태와 관련, 미국의 금융 시스템은 건재하다고 거듭 강조했다.옐런 장관은 이날 상원 금융위 청문회 모두 발언에서 \"우리 은행 시스템은 건전하다고 재확인한다\"며 \"미국인들은 자신의 예금을 필요로 할 때 인출 가능하다는 것에 확신을 가져도 좋다고 약속한다\"고 말했다. SVB 사태 이후 바이든 행정부 당국자가 의회 발언대에 선 것은 이번이 처음이다.옐런 장관은 \"이번 주 취해질 조치들로 예금자의 자산은 안전하다는 우리의 굳은 약속을 확인할 수 있을 것\"이라고도 했다. 옐런 장관은 \"정부는 은행 시스템에 대한 신뢰감을 강화할 수 있는 단호하고 강력한 조치를 취했다\"며 \"주주나 채권 소유자는 정부의 보호를 받지 않을 것이다.중요한 것은 한 푼의 세금도 이 같은 조치에 사용되지 않는다는 사실\"이라고 강조했다. 옐런 장관은 SVB 폐쇄 조치와 관련해선 \"현 상황에서 유동성 위기가 있었다\"며 \"은행에 무슨 일이 있었고, 이 같은 문제가 왜 발생했는지 상세하게 조사할 것이다.앞서 재무부와 연방준비제도(Fed·연준), 연방예금보험공사(FIDC)는 SVB 초고속 붕괴 사태 대응을 위해 SVB와 시그니처 은행 등에 예금보험 한도를 넘는 예금도 전액 보증하고, 은행들이 손해를 보지 않고 유동성을 마련할 수 있도록 연준에 새로운 대출 프로그램을 도입한다고 발표했다. ■ ECB, 기준금리 0.5%P 인상…SVB·CS 사태에도 '빅스텝'유럽중앙은행(ECB)이 16일(현지시간) 기준금리를 3.0%에서 3.5%로 0.5%포인트 인상했다. ECB는 미국 실리콘밸리은행(SVB) 파산의 충격이 그간 경영난을 겪어온 스위스의 세계적 투자은행(IB) 크레디트스위스로 밀어닥친 여파에도 석달째 '빅스텝'을 유지했다.ECB는 이날 통화정책 이사회를 열고, 기준금리를 3.5%로, 수신금리와 한계대출금리 역시 각각 3.0%와 3.75%로 0.5%P씩 올리기로 했다. ECB는 이날 통화정책 방향에서 \"물가상승률이 지나치게 오랫동안 지나치게 높은 수준에 머물 것으로 전망돼 중기 물가상승률 목표치 2%로 제때 복귀하기 위해 오늘 금리인상을 결정했다\"면서 \"불확실성 고조는 통화정책 이사회가 금리 결정시 자료에 기반한 접근을 하는 게 얼마나 중요한지 보여준다\"고 말했다.이어 \"유로존(유로화사용 20개국)의 은행부문은 튼튼한 자본과 유동성을 보유한 덕에 회복력이 있다\"면서 \"ECB는 필요시 어떤 경우에도 통화정책의 순조로운 파급이 가능하도록 유로존 금융시스템을 지원하기 위해 충분한 유동성을 공급할 정책적 수단을 갖고 있다\"고 말했다.SVB 파산의 충격에 이어 CS의 재무건전성 문제로 인한 자금유출에 대한 우려가 고조되면서 금융시장이 요동치자, 이날 오전 금융시장에서는 ECB가 빅스텝을 감행하는 대신 기준금리를 0.25%P 인상하는 데 그칠 것이라는 전망이 50%까지 상승했었다.ECB는 지난해 7월 11년만에 처음으로 빅스텝을 감행한 데 이어 지난해 9월과 10월 두 차례 연속 자이언트스텝을 단행했고, 이후 다시 빅스텝을 세차례 연속 이어가면서 6회 연속 금리를 올렸다.ECB는 이날 물가상승률 전망치를 하향조정했지만, 오는 2025년까지 중기 물가 목표치로 복귀하지 못할 것이라는 전망은 유지했다."
    },
    {
        "title": "\"한일정상회담, 삼성전자·SK하이닉스 수혜 예상\"",
        "date": "2023.03.17. 오전 8:07",
        "content": "NH투자증권 보고서반도체 부품 규제 철폐로 국내 소재업체 부정적[이데일리 김인경 기자] 12년만에 한일 정상회담이 열린 가운데 반도체 부품 수출 규제 철폐로 삼성전자(005930) SK하이닉스(000660) 등에 긍정적인 영향이 있을 것이란 전망이 나왔다. 17일 김채윤 NH투자증권 연구원은 “ 12년만의 한일 정상회담의 성과는 크게 두 가지로 반도체 부품 수출 규제 철폐와 한일 군사정보포괄보호협정(GSOMIA)의 정상화”라고 말했다. 일본의 경제산업성은 2019년 7월에 도입한 반도체 소재 3개 품목(에칭, 세정 작업에 사용하는 불화수소, 메모리나 디스플레이에 사용하는 플루오린 폴리이미드, 리지스트)의 수출 규제 해제를 발표했다. 또 한국 정부는 세계무역기구(WTO)에 제소한 분쟁 해결 절차를 취하할 예정이다. 김 연구원은 “한국은 일본의 수출 규제에 대응하기 위해 수입처의 다각화 및 국산화 등을 꾀한 결과, 소재 및 부품, 관련 장비 등 약 100개 품목의 대일 의존도가 크게 낮아졌고 공급망이 강화된 상황이지만 일본과의 무역이 재개되면 보다 안정적인 공급망 확보가 가능해질 것”이라고 분석했다. 따라서 2019년 이후 반도체 소재 국산화 추진으로 인해 수혜를 받았던 국내 반도체 소재 업체들에게 부정적 영향이 나타날 전망이다. 향후 반도체 소재의 국산화 필요성이 감소할 수 있기 때문이다. 반면 그는 “원활한 소재 수급이 가능해지고 소재 국산화 관련 연구개발(R&D) 비용 및 인력 투입이 감소할 것으로 예측되는 삼성전자, SK하이닉스 등 반도체 메이커에게는 긍정적 영향이 있을 것”이라고 기대했다.또 GISOMIA의 완전 정상화로 한일 양국은 북한의 미사일 발사와 항적에 대한 탐지 정보를 공유하며 대응할 방침이다. 일본의 올해 방위 비 예산안은 6조7880억엔이며 2028년까지 현재보다 약 1.6배 규모로 늘릴 것으로 전망된다. 이에 김 연구원은 “도쿄거래소에 상장된 미츠비시 머티리얼, 스미토모 화학, 도쿄 오카 공업, JSR, 신에츠 화학공업 등 일본의 반도체 소재 관련 기업들의 매출 확대가 기대되며, 가와사키 중공, 미츠비시 중공업, IHI 등의 방위성향 수주가 증가할 것으로 전망한다”면서 “중장기적인 긍정적 투자 시각을 제시한다”고 덧붙였다."
    },
    {
        "title": "YG, 블랙핑크 풀가동에 베이비몬스터 데뷔…목표가↑-유진",
        "date": "2023.03.17. 오전 8:06",
        "content": "[이데일리 원다연 기자] 유진투자증권은 17일 와이지엔터테인먼트(122870)에 대해 블랙핑크 풀가동으로 안정적인 실적이 기대된다며 매수 의견과 함께 목표 주가를 기존 6만 5000원에서 6만 8000원으로 상향했다. 전일 종가는 5만 1900원이다. 이현지 유진투자증권 연구원은 “드디어 블랙핑크가 풀가동하며 안정적으로 실적에 기여하고 있다”며 “올해 상반기까지 대규모 월드투어가 진행되는 가운데 지수 솔로활동까지 더해지며 모든 분야에서의 외형 성장을 견인할 것”이라고 전망했다. 그는 “트레저도 앨범 판매실적이 다소 아쉽기는 하지만 데뷔 첫 일본투어에서 총 30 만명의 모객을 기록하며 성공적으로 일본 시장에 진출했고, 기세에 힘입어 4월부터 아시아 투어를 이어가며 실적에 유의미하게 기여할 것으로 예상된다”이라고 밝혔다.이 연구원은 “소속 아티스트의 활발한 활동이 이어지며 펀더멘털이 개선되는 가운데 신인 걸그룹인 베이비몬스터의 데뷔가 가시화되며 주가 반등 모멘텀도 풍부한 상황”이라며 “데뷔 시기가 미뤄지고 있는 점은 아쉽긴 하나 7년 만에 선보이는 신인 아티스트에 대한 기대감은 여전히 유효하다”고 평가했다. 그는 “특히 올해부터 아티스트 단위의 멀티 조직을 구성하고 프로듀서센터를 신설해 동사의 약점으로 꼽혀왔던 아티스트 활동 공백기를 크게 줄여 실적 변동성을 줄여나가는 점은 긍정적”이라며 “변화의 기로에 서 있는 상황에서 여러모로 작년과는 크게 달라진 올해가 기대된다”고 밝혔다. \n\n\n\n블랙핑크 지수 솔로 음반 예고 포스터. (사진=연합뉴스)"
    },
    {
        "title": "\"SVB 사태, 제2의 금융위기 아냐…가계부채 2000년대 수준\"",
        "date": "2023.03.17. 오전 8:05",
        "content": "KB증권 보고서[이데일리 김보겸 기자] 미국 실리콘밸리은행(SVB) 사태가 2008년 금융위기와는 다르다는 분석이 나온다. 금융위기 당시는 ‘빚으로 지은 집’이 무너지는 과정이었다면 지금 집은 오히려 ‘현금’으로 지은 집에 가깝다는 것이다. \n\n\n\n김효진 KB증권 연구원은 17일 “뱅크런 자체와 추가 뱅크런 발생 가능성, 미국 외의 지역인 스위스 크레디트스위스(CS)은행에서 들려오는 소식들은 결코 가볍지 않으며 긴장되는 뉴스”라면서도 “다만 레버리지 부담이 다르다면 결과도 다를 것”이라고 밝혔다. 한국은행의 ‘대공황 이후 주요 금융위기 비교’ 보고서에 따르면 버블의 잉태와 위기의 발생 과정은 다음과 같다. 금융완화 등에 기인해 자산버블이 형성된다. 불충분한 금융당국 및 대출경쟁 격화 등으로 버블 형성이 촉진된다. 금융긴축 및 규제 강화 등에 따라 버블이 붕괴된다. 금융시스템 위기 및 실물경제가 침체된다. 김 연구원은 “버블 형성과 붕괴를 위해서는 자산 가격 상승에 ‘대출’, 즉 레버리지가 개입돼 있어야 하고 대출에 담보가 되는 기초자산 가격의 지속적인 하락이 나타나며 대출의 담보가치 하락이 자금 회수 혹은 추가 담보 요구와 이에 응하기 위한 자산매각과 자산가격 하락의 악순환의 고리를 형성해야 한다”고 설명했다. 이어 “2007년 전조 증상이 시작된 2008년 글로벌 금융위기는 국내총생산(GDP) 대비 가계부채 비율이 2000년 70%에서 2007년 99%로 급격히 높아진 가운데 진행된 긴축과 이로 인한 기초자산(부동산) 가격 하락이 원인으로 지목된다”며 “높고 빠르게 가중된 레버리지 부담, 기초자산 가격의 급락이 2007년 시작된 뱅크런을 글로벌 금융위기로 몰고 갔던 것”이라고 덧붙였다. 현재까지 기준금리 인상이 진행형이며 부동산 가격 및 주가지수 등 주요 자산가격 하락이 이어지고 있다. 다만 김 연구원은 “이런 유사점에도 가장 두드러지는 차이는 레버리지”라며 “미국의 GDP 대비 가계부채 비율은 2007년 99%로 최고치를 기록한 이후 2022년에는 75%로 낮아졌다. 2008년 금융위기 이후 부실 자산 매각과 상환 요구, 금융감독 강화 등이 맞물린 결과”라고 짚었다. 부채의 절대적인 규모는 더 늘었지만 경제 규모와 비교해서 본 레버리지 부담은 2000년대 초반 수준으로 낮아진 것이다. 추가적 뱅크런 우려에도 낮은 레버리지 비율로 볼 때 금융위기 발생 가능성은 낮다고 봤다. 김 연구원은 “A 은행에서 인출한 금액은 장롱 대신 B 은행으로 흡수될 것이기 때문”이라며 “다만 유망했던 SVB은행의 파산을 예상하지 못했던 것처럼 SVB 파산과 크레딧스위스의 불안이 예금자들의 불안으로 이어져 또 다른 뱅크런이 발생하지 않을 것이라 단언할 수 없다”고 했다."
    },
    {
        "title": "“SVB사태 일단락 방심 일러…정책수혜주 다시 봐야”",
        "date": "2023.03.17. 오전 7:58",
        "content": "한국투자증권 보고서[이데일리 원다연 기자] 실리콘밸리은행(SVB) 사태의 급한 불은 꺼졌지만 경기 회복 속도에 대한 경계는 이어질 것이라며, 미 증시에서 대형 성장주나 정책 수혜주에 대한 접근 전략이 유효하단 분석이 나왔다. 최보원 한국투자증권 연구원은 17일 보고서를 통해 “미국, 유럽 정부와 중앙은행의 개입으로 급한 불은 진화됐으나, 중소형 은행의 유동성 및 재무건전성을 둘러싼 불확실성이 해소되지 않아 방심은 이른 시점”이라며 이같이 밝혔다. 최 연구원은 “과거 미국 기준금리 인상기에도 미국 은행의 미실현손실, 유동성 리스크, 재무건전성 악화는 부각됐다”며 “기준금리 인상이 항상 금융위기로 이어진 것은 아니며, 2008년 금융위기 이후 규제가 강화된 점은 긍정적이지만 2022년에는 과거 기준금리 인상기 대비 기준금리가 가파르게 인상됐고, 은행의 미실현손실 규모가 크다는 점을 유의해야 한다“고 지적했다. 그는 또 “2018년 도드-프랭크법 완화 이후 중소형 은행의 재무건전성 약화 영향도 지켜봐야 한다”며 “총 자산 2500억 달러 미만의 SVB와 시그니처 은행이 파산을 피하지 못했기 때문”이라고 밝혔다. 최 연구원은 “정부와 중앙은행의 지원으로 중소형 은행이 뱅크런을 피하더라도 민주당이 은행법 개정을 요구할 가능성이 높다”며 “트럼프 정부가 규제 완화를 주장했던 만큼 양당의 의견 충돌이 장기화될 것”이라고 전망했다. 그는 “만약 대출 요건이 강화된다면 중소형 은행의 대출 수요 위축은 불가피하다”며 “결국은 미국 경기회복을 더디게 하는 요인인 만큼 하반기로 기대되는미국 기업의 실적 회복에도 영향을 미칠 수 밖에 없다”고 봤다. 그러면서 향후 미국 주식에는 대형 성장주나 퀄리티주, 또는 반도체법과 핵심원자재법 구체화로 수혜가 예상되는 정책 수혜주에 대한 접근 전략이 유효하다고 제시했다. 최 연구원은 “3월에는 △미국 연준의 매파적 기조가 유지되고 △중소형 은행의 대출 기준이 강화될 가능성이 높으며, △상반기 미국 기업의 이익 전망치가 하향되고 있다는 점이 미국 증시의 하방 압력을 높일 것으로 예상한다”며 “경기 민감주를중심으로 개별 호재가 발표된 점은 긍정적이나, 3월 FOMC회의와 4~5월 어닝 시즌까지는 변동성 장세가 지속될 전망”이라고 봤다. 그는 “재무건전성이 양호하고, 신규 수요가 늘고 있는 대형 성장주와 퀄리티주를 선호한다”며 “3월에는 미국 반도체법(CHIPS), 유럽 핵심원자재법(CRMA) 등도 구체화될 예정인 만큼 환율, 금리 영향이 제한적이고 진입 부담 낮아진 정책 수혜주 재부각도 기대된다”고 밝혔다. \n\n\n\n금융규제 당국의 예금자 보호 조치로 예금 접근이 가능해진 13일 오전(현지시간) SVB 본사 앞에 각국의 미디어들이 취재를 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "“다음주 증시, 업종별 모멘텀 중심 순환매”",
        "date": "2023.03.17. 오전 7:44",
        "content": "다올투자증권 보고서[이데일리 원다연 기자] 다음 주 증시는 개별 종목과 업종별 모멘텀 중심의 순환매 장세를 이어갈 것이란 전망이 나왔다. 조병현 다올투자증권 연구원은 17일 보고서를 통해 “다음 주 중반 연방공개시장위원회(FOMC)가 예정돼 있고 해당 이벤트에 대한 관심도가 크게 높아질 수 있는 상황인 만큼 상대적으로 경제 지표들에 대한 관심도는 크지 않을 수 있다”며 이같이 밝혔다. 그는 “다만 미국 실업수당 청구건수와 한국의 20일까지 무역지표 잠정치 등은 관심이 필요하다”며 “우선 2월까지 극심한 부진을 경험했던 한국 수출의 개선 여부에 주목해 볼 필요가 있다”고 짚었다. 미국 노동부는 16일(현지시간) 발표한 지난주(3월 5∼11일) 신규 실업수당 청구 건수는 19만 2000건으로 집계됐다. 이는 전주보다 2만건 급감한 것으로, 전문가 전망치(20만 5000건)도 크게 하회했다. 노동시장 과열은 인플레이션 고착화를 초래할 수 있다는 점에서 미 중앙은행인 연방준비제도(Fed·연준)가 물가 지표와 함께 고용 관련 지표도 주목하고 있다연준은 21~22일(현지시간) FOMC 정례회의를 열어 기준금리를 결정한다. 연준은 2월 FOMC에서 기준금리를 4.5%에서 4.75%로 인상했다. 조 연구원은 “파월 의장이 지난 7일 상원 청문회에서 견조한 경제지표로 최종금리가 예상보다 높아질 수 있다고 발언해 빅스텝 인상 우려가 제기됐다”며 “그러나 실리콘밸리은행(SVB) 파산으로 금융시장 불안이 확대되면서 25bp 인상 전망이 우세한 가운데 동결 전망도 제시되고 있다”고 밝혔다. \n\n\n\n16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. (사진=연합뉴스)"
    },
    {
        "title": "美 퍼스트리퍼블릭 은행 위기 여전? 해소?…주가는 급등락(종합)",
        "date": "2023.03.17. 오전 6:43",
        "content": "30% 폭락했다 대형 은행 지원에 10% ↑…시간외 거래 20% ↓\n\n\n\n'위기설' 퍼스트 리퍼블릭 은행 지점(쿠퍼티노[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 13일 오전(현지시간) 미국 캘리포니아주 쿠퍼티노에 위치한 미국 퍼스트 리퍼블릭 은행 지점 모습. 이 은행은 SVB에 이어 위기설이 나오면서 이날 주가가 60% 폭락했다. 2023.3.14 taejong75@yna.co.kr(샌프란시스코=연합뉴스) 김태종 특파원 = '위기설'이 재점화됐던 미국 퍼스트 리퍼블릭 은행이 대형 은행들의 지원으로 일단 한숨을 돌렸지만, 시장의 불안감은 여전히 가시지 않은 모습이다.    16일(현지시간) 뉴욕 증시에서 퍼스트 리퍼블릭 은행 주식은 전날보다 9.98% 상승한 34.27달러(4만4천979원)에 거래를 마쳤다.    장 초반에는 잦아드는 듯했던 위기설이 다시 부상하면서 주가가 36% 가까이 폭락하며 20달러 아래까지 내려가기도 했다.    그러나 미국 대형 은행들이 300억 달러(39조원)를 투입해 퍼스트 리퍼블릭 살리기에 나선다는 소식이 현지 매체를 통해 전해지면서 주가는 반등하기 시작해 이날 하락분을 모두 회복하고도 약 10% 상승 마감했다.    하지만, 대형 은행들의 지원 사격에도 시장은 다시 불안해하는 모습이다.    주가는 시간외 거래에서 다시 20% 폭락 양상을 보이고 있다. 미 당국과 대형 은행들이 300억 달러(39조원) 규모의 지원을 발표하자, 오히려 곤두박질쳤다.    주가는 이날 하루에만 급등락을 여러 차례 반복하며 퍼스트 리퍼블릭 은행에 대한 시장 불안을 그대로 드러냈다.    이날 정규장에서 상승 마감했지만 지난 9일 시초가가 100달러를 넘었던 것에 비하면 주가는 여전히 예전보다 크게 떨어져 있는 상태다.      전날에는 국제 신용평가사가 신용등급을 대폭 하향하기도 했다.    스탠더드앤드푸어스(S&P)는 지난 15일 퍼스트 리퍼블릭 은행의 신용등급을 종전 'A-'에서 투기 등급인 'BB+'로 4단계 낮췄다.    이 은행이 심각한 예금 유출 위기에 직면해 있으며, 조달 비용이 높은 금융기관 등의 차입에 의존할 경우 수익성 압박도 예상된다는 이유에서다.    공매도가 주가 하락을 부채질하며 위기설을 키우고 있다는 분석도 나온다.    투자자문사인 웰런글로벌어드바이저의 크리스토프 웰런 회장은 \"공매도자들은 그들이 약하다고 생각하는 은행을 공격하고 있다\"며 \"그러나 이 은행이 제대로 반발하지 못하면서 헤지펀드들의 공격이 계속되고 있다\"고 말했다.    이 은행은 당초 실리콘밸리 은행(SVB) 파산 여파로 위기설이 불거지면서 지난 13일 주가가 60% 이상 폭락했다.    그러나 미 정부의 신속한 개입 등으로 우려했던 뱅크런은 발생하지 않으면서 이튿날 주가는 30% 반등하기도 했다.    taejong75@yna.co.kr"
    },
    {
        "title": "퍼스트리퍼블릭 구출작전…월가, 300억달러 지원에 뉴욕증시 반등 [월가월부]",
        "date": "2023.03.17. 오전 6:24",
        "content": "나스닥 2.5%·반도체지수 4% 반등FRC 주가 20% 상승 마감했지만시간외서 차익매물 쏟아지며 20%↓외신 “UBS, CS인수 원치 않는 듯”\n\n\n\n 16일(현지시간)에도 단기 매매가 몰리면서 주가 급등락을 거듭하는 FRC 흐름.미국·유럽 금융권이 은행 파산 리스크 수습에 나선 가운데 16일(이하 미국 동부시간 기준) 뉴욕증시가 저점 매수세에 힘입어 상승 마감했습니다. 이날 유럽중앙은행(ECB)가 시장 예상과 달리 기준금리 0.50%포인트(p) 인상을 결정하면서 ‘미국 중앙은행’ 연방준비제도(Fed·연준) 역시 기준금리를 올릴 것이라는 예상이 다시 힘을 얻는 분위기입니다. 그럼에도 불구하고 투자자들은 월가 대형은행들이 300억달러를 모아 지역 기반 은행 퍼스트리퍼블릭뱅크 유동성 위기 지원에 나섰다는 소식 등을 희소식으로 받아들이면서 은행주와 기술주를 사들였습니다.★ 미국주식 자세한 소식은 텔레그램과 유튜브채널 ‘월가월부’ 에서 만나요 ★16일 뉴욕증시에서는 미국 주요 주가지수가 동반 상승했습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 전날보다 1.76%, 1.17% 올라섰습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 2.48%, 4.05% 상승해 오름폭이 더 두드러졌습니다.미국 주요 은행주 시세를 담은 KBW 나스닥뱅크인덱스는 이른바 ‘대마불사’ 기대감을 타고 전날보다 2.57% 올라섰습니다. 지난 주말 이후 연준이 1년 만기인 은행 긴급대출 프로그램(BTFP·Bank Term Funding Program) 을 새로 개설해 긴급 자금이 필요한 은행들에 대해 16일 현재까지 총 119억달러를 빌려줌으로써 물 밑 돈 풀기에 나서자 투자자들 사이에서도 은행 줄도선 위기감이 덜어진 분위기입니다. 이밖에 다른 은행들도 연준의 할인창구 대출(90일 만기)을 통해 돈을 빌리면서 해당 통로를 통한 대출근은 최금 일주일 새 1482억달러 급증했습니다.개별 종목을 보면 실리콘밸리뱅크와 시그니처뱅크에 이어 미국 내 또 다른 은행 파산 후보로 꼽힌  퍼스트리퍼블릭뱅크(티커 FRC)은 전날보다 9.98% 올라 1주당 34.27 달러에 거래를 마쳤습니다. 이날 장 중반에는 월가 주요 은행들이 퍼스트리퍼블릭(티커 FRC)에 총 300억 달러 규모 유동성을 지원한다는 소식이 전해지면서 단기 매매가 따라붙은 영향입니다. 다만 폐장 후 시간 외 거래에서는 20% 넘게 주가가 다시 급락하는 등 불안한 흐름을 보이고 있습니다.장 마감 직전 미국 재무부와 연준, 연방예금보험공사(FDIC) 그리고 통화감독청(OCC)은 공동 성명을 내고 미국 내 시중 11개 은행이 총 300억달러를 퍼스트리퍼블릭뱅크에 예치했다고 밝혔습니다. 금융 당국은 이에 대해 “대형 은행들의 지원을 환영하며 이는 미국 은행 시스템의 탄력성을 보여주는 조치”라고 언급했습니다. 대형은행인 JP모건(JPM ↑1.94%)과 뱅크 오브아메리카(BAC↑1.68%), 웰스파고(WFC↑1.16%), 씨티그룹(C↑1.78%) 등은 각각 50억달러, 골드만삭스(GS↑0.93%)와 모건스탠리(MS↑1.90%)는 각각 25억달러, 그리고 트루이스트(TFC 2.65%)와 PNC파이낸셜(PNC ↑4.05%), US뱅코프(USB 2.60%), M&T 은행(MTB ↑2.14%), 캐피털 원(COF↑0.68%) 은행은 각각 10억달러를 예치했습니다.다만 이번 조치가 FRC 를 실질적으로 구제하는 ‘호재’일 지 판단하기 위해서는 사태를 신중하게 지켜봐야 합니다. 앞서 13일 퍼스트리퍼블릭뱅크는 연준과 JP모건으로부터 긴급 자금을 조달해 가용 유동성을 700억달러로 늘렸다고 밝혔는데요. 다만 주식 매도세가 폭증하는 등 상황이 여의치 않아 이번에 추가로 300억달러 유동성 지원을 받게됐습니다.글로벌 신용평가사인 S&P글로벌은 전날 FRC 신용등급을 네 단계 하향해 투기(정크) 등급으로 강등했습니다. 이어 16일 오전에는 FRC 회장을 비롯해 최고경영자(CEO), 최고 신용책임자와 자산관리 담당 사장 등 핵심 경영진이 회사 주가 폭락 전 수개월에 걸쳐 자사주 총 1200만달러 어치를 내다 팔았다는 사실이 알려졌습니다. 월스트리트저널(WSJ)은 은행 내부자 거래는 증권거래위원회(SEC) 규칙 상 일반 공시 의무를 피할 수 있고 대신 FDIC 보고 사항이라고 전했습니다.\n\n\n\n 16일 뉴욕증시에서 CS 주가한편 전날 뉴욕증시는 물론 유럽증시까지 흔들었던 크레디트스위스는 스위스 내 경쟁사인 UBS 가 합병에 부정적인 의사를 내비치면서 투자자들의 판단이 엇갈렸습니다. 16일 스위스 취리히증시에서 크레디트스위스(CSGN) 주가는 전날대비 19.15% 오른 반면 뉴욕증시에서 해당 은행(CS) 주가는 전날과 같은 수준으로 마감했습니다.이날 뉴욕증시 장 중에 UBS 측이 CS 를 합병하는 안에 대해 부정적이라는 블룸버그 보도가 나왔습니다. UBS 측이 자체 자산 관리 사업을 독립적으로 운영하기를 바라며 CS 관련 위험을 감수하기를 꺼린다는 내용의 보도였습니다. 다만 JP모건 은행 담당 연구팀은 “UBS가 CS를 인수하면서 사태가 마무리될 가능성이 높다”고 언급했습니다. 스위스에서는 금융 당국이 두 은행간 협력 시나리오를 제시하면서 협상을 이끌고 있습니다.전날 저녁 스위스중앙은행 등 금융당국은 CS 에 500억스위스프랑(540억달러)을 대출 지원한다고 밝혔습니다. CS 는 자체 유동성 확충을 위해 미국 달러화 및 유로화 표시 채권 매각에 나설 예정입니다.\n\n\n\n 16일 ECB 기준금리 빅스텝 인상과 스톡스50지수 흐름한편 이날 ECB 의 빅스텝(기준금리를 한 번에 0.50%p 올리는 것) 결정 영향으로 ‘미국판 기준금리’ 미국 연방기금금리 선물시장에서는 연준이 오는 22일 연방공개시장위원회(FOMC) 정례회의에서 금리를 동결하지 않고 베이비스텝(0.25%p인상) 결정을 할 것이라는 예상이 힘을 얻고 있습니다.\n\n\n\n 16일 뉴욕증시 마감 후 연방기금금리 선물시장 예상CME 페드워치 집계를 보면 이날 뉴욕증시 마감 후 기준 투자자들은 3월 베이비스텝 가능성을 81.9% 로 책정한 반면 동결 가능성은 18.1% 로 봤습니다. 불과 하루 전만 해도 동결 가능성이 47.6% 를 기록했던 점에 비하면 빠른 태세 전환이 이뤄진 셈입니다.선물시장 분위기를 반영하듯 이날 채권시장에서는 주요 국채 수익률이 올라섰습니다. 미국 재무부 집계를 보면 이날 대표적인 단기물인 3개월 만기 국채 수익률은 1bp(=0.01%p) 내려간 4.74% 를 기록했지만 기준 금리에 민감한 2년 만기 국채 수익률은 21bp 오른 4.14%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 5bp 오른 3.56% 를 기록했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 약보합세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 59분 기준 0.1% 내려간104.45 를 기록했습니다."
    },
    {
        "title": "은행 위기 신속 진화에 뉴욕증시 다시 안도 랠리…나스닥 2.5%↑",
        "date": "2023.03.17. 오전 5:38",
        "content": "美 퍼스트리퍼블릭 공동 구제안·스위스당국의 CS 유동성 지원에 급반전\n\n\n\n뉴욕증권거래소[뉴욕 로이터=연합뉴스]    (뉴욕=연합뉴스) 강건택 특파원 = 미국 뉴욕증시는 16일(현지시간) 각국 금융당국 등의 신속한 대응에 힘입어 다시 안도랠리를 펼쳤다.    이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 371.98포인트(1.17%) 오른 32,246.55에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 68.35포인트(1.76%) 상승한 3,960.28에, 기술주 중심의 나스닥 지수는 283.23포인트(2.48%) 급등한 11,717.28에 각각 장을 마감했다.    최근 증시를 좌우하는 은행권 위기설에 장 초반 뚜렷한 하락세를 보이던 3대 지수는 '제2의 실리콘밸리은행(SVB)'으로 지목되던 퍼스트 리퍼블릭 은행에 대한 거액 구제 움직임에 상승세로 전환했다.    월스트리트저널(WSJ) 등에 따르면 JP모건과 씨티그룹, 뱅크오브아메리카(BOA), 웰스파고 등 대형 은행들이 총 250억달러 이상을 투입해 퍼스트리퍼블릭 은행을 공동 구제하는 방안을 논의 중이다.    장중 최대 36% 폭락하던 퍼스트리퍼블릭 주가는 이러한 뉴스가 전해진 데 힘입어 10.0% 급등 마감했다.    역시 위기설에 휩싸였던 유럽의 대형 은행 크레디트스위스(CS)가 스위스 국립은행으로부터 540억달러를 빌려 단기 유동성을 강화했다는 소식도 투자 심리에 긍정적인 영향을 미쳤다.    미국의 몇몇 중소 지역 은행에서 불거진 위기가 전체 시스템으로 확산하지 않고 진화될 수 있을 것이란 낙관론에 힘을 실었기 때문이다.    특히 각국 금융당국이 개별 위기 때마다 신속하게 개입해 상황을 안정시켰다는 사실이 투자자들에게 신뢰를 준 것으로 보인다.    아울러 은행들의 잇따른 위기에 미 연방준비제도(Fed·연준)가 당초 예상보다 금리인상 속도를 줄일 것이란 기대가 빅테크 등 기술주 투자자들에게 호재로 받아들여졌다.    구글 모회사 알파벳이 4.4%, 마이크로소프트가 4.1%, 아마존이 4.0%, 페이스북 모회사 메타플랫폼이 3.6% 각각 급등한 것도 이런 이유에서다.    다만 유럽중앙은행(ECB)이 예상을 깨고 빅스텝(한 번에 0.5%포인트 금리인상)을 단행한 여파로 미 국채 금리는 오름세를 보였다.    시장 금리의 벤치마크인 10년물 미 국채 금리는 전날보다 0.05%포인트 이상 오른 3.560%를 기록 중이다.    firstcircle@yna.co.kr"
    },
    {
        "title": "꺼지지 않는 美 퍼스트리퍼블릭 위기설…주가 4분의 1토막",
        "date": "2023.03.17. 오전 2:54",
        "content": "'위기설' 퍼스트 리퍼블릭 은행 지점(쿠퍼티노[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 13일 오전(현지시간) 미국 캘리포니아주 쿠퍼티노에 위치한 미국 퍼스트 리퍼블릭 은행 지점 모습. 이 은행은 SVB에 이어 위기설이 나오면서 이날 주가가 60% 폭락했다. 2023.3.14 taejong75@yna.co.kr(샌프란시스코=연합뉴스) 김태종 특파원 = 잦아드는 듯했던 미국 중소 은행 퍼스트 리퍼블릭 은행 위기설이 16일(현지시간) 재점화하고 있다.    미 동부 기준 이날 오후 1시 현재 뉴욕 증시에서 퍼스트 리퍼블릭 은행 주가는 전날보다 11.17% 급락한 27.68달러(3만6천330원)에 거래됐다.    장 중 한때 20달러 아래까지 폭락하는 등 불안감이 다시 커지고 있다. 지난 9일 시초가가 100달러를 넘었던 것에 비하면 일주일 새 4분의 1토막이 났다.    샌프란시스코에 본사를 둔 이 은행은 실리콘밸리 은행(SVB)이 파산 절차에 들어가면서 위기설이 불거졌다. SVB처럼 자산 건전성의 악화 가능성에 스타트업과 벤처캐피탈(VC)을 중심으로 고객들의 뱅크런(대규모 인출) 우려가 제기됐다.    지난 13일에는 81.76달러였던 주가가 31.21달러까지 60% 이상 폭락했다.    그러나 미 정부의 신속한 개입 등으로 우려했던 뱅크런은 발생하지 않으면서 이튿날 주가는 30% 반등했다.    이 은행을 설립한 짐 허버트 회장도 전날 JP모건체이스의 자금 지원 덕에 고객들의 인출 요구 금액을 모두 지급했으며, 대규모 예금 인출은 없었다고 밝히면서 위기설은 사그라드는 듯했다.    하지만, 위기설은 꺼지지 않고 주가는 이튿날 다시 20% 이상 빠진 데 이어 이날에도 두 자릿수 하락률을 보이며 끊임없이 추락하고 있다.    국제 신용평가사가 퍼스트 리퍼블릭 은행의 신용등급을 대폭 하향하면서 위기설은 증폭되는 모습이다.    스탠더드앤드푸어스(S&P)는 지난 15일 퍼스트 리퍼블릭 은행의 신용등급을 종전 'A-'에서 투기 등급인 'BB+'로 4단계 낮췄다.    S&P는 퍼스트 리퍼블릭 은행이 심각한 예금 유출 위기에 직면해 있다면서 자금 조달을 개인 예금보다 조달 비용이 높은 금융기관 등 차입에 의존해야 할 경우 수익성 압박도 예상된다고 설명했다.    공매도 투자자들이 주가 하락을 부채질하면서 위기설을 더욱 키우고 있다는 분석도 나온다.    투자자문사인 웰런글로벌어드바이저의 크리스토프 웰런 회장은 \"공매도자들은 그들이 약하다고 생각하는 은행을 공격하고 있다\"며 \"그러나 이 은행이 제대로 반발하지 못하면서 헤지펀드들의 공격이 계속되고 있다\"고 말했다.    taejong75@yna.co.kr"
    }
]