[
    {
        "title": "'자유로운 분위기'…에이스침대, 무드등침대 ‘아르노’ 출시",
        "date": "2023.03.25. 오후 4:31",
        "content": "우아한 곡선의 헤드보드를 갖춘 아르노 오크내추럴이 자연적인 느낌을 한층 높여주고 있다. 사진 제공=에이스침대[서울경제] 에이스침대(003800)가 식물과 함께 방을 은은하게 밝혀주는 무드등 침대 ‘아르노(ARNO-Ⅱ)’를 출시했다. 밝기 조절이 가능한 조명이 내장돼 라이프스타일에 맞춰 분위기를 자유롭게 연출할 수 있다. 에이스침대만의 독보적인 기술로 완성한 프리미엄 매트리스는 최적의 수면 환경을 제공해 깊은 잠을 선사한다.아르노(ARNO-Ⅱ)는 디밍(밝기 조절) 기능이 적용된 무드등을 갖추고 있다. 반려 식물과 함께 차분하게 꾸며진 침실을 보다 로맨틱하게 만들고 싶다면 헤드 부분의 간접 조명을 켜 방안을 아늑하게 만들 수 있다. 우아한 곡선 라인으로 백조의 유려한 날개를 떠올리게 하는 헤드보드는 무드등과 함께 공간을 더욱 따듯한 분위기로 만든다. 천연 무늬목 소재를 사용해 자연스런 질감을 살렸다. 헤드보드 쿠션은 부드러운 질감의 발수 코팅 원단으로 제작해 실용성을 높였다.‘BMA-1167’은 디자인과 편리성을 모두 갖춘 신제품이다. LED 램프는 원터치로 전원을 조절할 수 있고 다양한 밝기도 선택할 수 있다. 베이직한 헤드보드에 입체감과 세련미를 위해 세로 라인 디자인이 첨가됐고 엣지 가공 공법을 사용해 완성도도 높였다. 헤드보드 전면에는 나무 무늬결의 부드러운 피니실 포일 알판이 사용돼 자연스러운 무드를 더한다.‘로얄에이스(Royal Ace) 90s’는 에이스침대의 프리미엄 라인에서 소프트 타입 매트리스 제품에 속한다. 상면은 프리미엄 소프트, 하면은 레귤러로 구성된 2단 매트리스로 제품의 내구성을 향상시켜 수명을 늘려준다. 매트리스 상단에는 기존 필로우탑의 테이프 봉합을 없애 가장자리까지 포근함을 제공하는 로얄필로우 공법이 적용됐다. ‘로얄에이스 90h’는 탄력의 대칭을 위해 2개 스프링을 마주보게 해 쏠림 현상을 방지하는 FTF 공법을 사용하고, 스프링 변형을 최소화하는 올인원 공법을 활용해 휴식 만족도를 높였다."
    },
    {
        "title": "개인들 7400억 사들였는데 휴지조각 된 '이것'…신종자본증권의 양면성",
        "date": "2023.03.25. 오전 11:45",
        "content": "'6%고금리' 개인들 올해만 신종자본증권 7400억 사들여투자 전 콜옵션 미이행·변제 후순위 리스크 인지해야\n\n\n\n사진=연합뉴스[서울경제] 크레디트스위스(CS) 사태로 23조 원 규모의 신종자본증권이 휴지조각이 되면서 그간 안전자산으로 여기고 투자해온 개인들의 걱정도 커지고 있다. 원칙적으로 신종자본증권은 후순위채권보다 변제 순위가 낮고 원금보장이 되지 않아 이같은 뱅크런(대규모 예금 인출) 사태가 발생하면 손실 위험이 높다.25일 금융투자업계에 따르면 국내 주요 5개 증권사가 올해 개인 고객들에게 판매한 신종자본증권은 총 7453억 원 규모로 나타났다. 은행의 예금 금리가 다소 떨어지면서 표면금리가 6%에 달하는 고금리 채권에 수요가 몰린 것으로 분석된다.신종자본증권은 채권과 자본의 성격을 동시에 갖고 있어 '하이브리드채권'이라고도 불린다. 만기가 30년 이상 장기거나 혹은 영구채 형태로 발행되고 조기상환권(콜옵션)도 발행사에게 있기 때문에 회계처리시 부채가 아닌 자본으로 인정받는다. 자기자본비율을 높여야 하는 금융지주와 은행, 보험사들이 증자 대신 선택하는 방법이다.신종자본증권은 그간 시장에서도 사실상 5~7년 만기의 고금리 채권으로 인식하고 투자하는 경우가 대부분이었다. 콜옵션 기일이 도래하면 발행사가 조기상환하는 것이 일종의 관례처럼 자리잡았기 때문이다. 그러나 지난해 10월 레고랜드 사태로 자금시장이 쪼그라들면서 흥국생명과 DB생명 등 자본확충 이슈가 큰 금융사들이 콜옵션을 미이행한다고 밝혀 파장이 커졌다. 당시 채권 가격이 급락하고 투자자들의 반발이 높아지자 금융감독원에서 개입하며 결국 조기상환하는 것으로 입장을 바꿨다.최근 CS사태도 신종자본증권의 위험성을 보여준 사례다. 일반적인 상황에서는 문제가 없지만 CS처럼 채권 발행사에 유동성 위기가 닥쳤을 경우엔 채무자의 자산을 청산하고도 가장 나중에 투자금을 변제받을 수 있다. 만기가 불확실할 뿐더러 원금도 보장받기 어려운 것이다.물론 국내 은행은 고위험 상품 중개와 IB투자를 하는 CS와 달리 안정적인 예대 마진을 기반으로 운영하는 만큼 이같은 유동성 위기나 뱅크런 사태가 벌어질 가능성은 낮다. IB업계의 한 관계자는 \"사업구조가 다른 만큼 우리나라 시중은행이 망할 가능성은 극히 낮다\"며 \"다만 부동산 경기가 악화되면서 프로젝트파이낸싱(PF) 부실이 많은 저축은행 등 2금융권의 경우 신중한 투자 검토가 필요할 것\"이라고 말했다."
    },
    {
        "title": "은퇴 대비해 상가투자? 차라리 ‘갓물주’ 되세요 [자이앤트TV]",
        "date": "2023.03.25. 오전 9:58",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김태봉·김종성 작가 신도시 분양상가·급매 상가공실 리스크 항상 조심해야3억~5억 시드머니 있다면서울 안 꼬마빌딩 투자 가능“신도시 상가를 급매로 사든 경매로 사든 주의할 점은 지금 임대료를 10년 뒤에도 안정적으로 받을 수 있는지 여부입니다. 단순히 고점 대비 싸다고 접근하면 공실 위험에 바닥 밑에 지하실을 경험할 수 있습니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 30대 건물주 투자자 저자인 김태봉·김종성 저자는 비교적 소자본으로 수익형 부동산에 투자하려면 구분상가 보단 건물·꼬마빌딩 투자가 낫다는 조언을 건냈습니다. 두 저자는 최근 신간 <평범한 그들이 어떻게 30대에 건물주가 되었을까?>를 공저로 펴내며 자신들이 겪은 투자 경험담을 생생하게 풀어냈습니다. 두 저자는 평범한 회사원이나 자영업자 출신으로 30대에 다양한 부동산 투자를 바탕으로 건물주가 된 장본인입니다.두 저자가 건물 투자에서 가장 먼저 강조한 건 거액의 종잣돈(시드머니)이 반드시 있어야 한다는 편견부터 버리자는 관점의 전환이었습니다. 보통 건물주가 되기 위해서는 현금성 종잣돈이 수십 억원이 필요할 것으로 생각되기 마련입니다.김태봉 저자는 “부동산이 활황이던 2021년도 통계를 봐도 거래규모 30억원 미만의 건물이 가장 많이 팔렸다”며 “법인 명의 건물 투자로 접근할 경우 서울 안에서도 10억원 미만의 건물을 사려면 시드머니 3억~5억원이면 충분히 구매할 수 있다”고 설명했습니다.\n\n\n\n보통 부동산을 사려는 실수요자들은 주거용, 그 중에서도 실거주용 아파트를 우선 구매 대상으로 삼는 경우가 많습니다. 그러나 최근 부동산 시장이 과거 2년간 상승장처럼 큰 시세차익을 낼 수 있는 기회가 적어진 상황에선 수익형 부동산 투자로 접근하는 것도 필요하다는 의견도 나왔습니다.김태봉 저자는 “아파트나 상가주택이나 빚을 내서 리스크를 감내하는 투자란 점에서 큰 차이는 없고, 오히려 실거주 아파트는 건물 자체에서 수익이 나오지 않고 세금만 부담한다”며 “다만, 고금리 시기인 만큼 레버리지를 일으킬 때 반드시 급하게 현금이 필요할 경우를 대비해 여유분을 남겨둬라”고 강조했습니다. 또한 김태봉 저자는 “분양가도 주변 시세 보다 크게 싸지 않은 요즘 상황에서 아파트 청약에 반드시 ‘올인’할 필요는 없다”고 덧붙였습니다.\n\n\n\n은퇴 이후 현금흐름 확보를 위해 수익형 부동산 중 상가투자에 대한 관심을 갖는 투자자도 많습니다. 신도시 분양상가에 대한 위험성은 어느 정도 대중들에게 알려졌지만, 두 저자는 기존 상가 급매나 경매의 경우에도 반드시 조심해서 접근해야 한다고 지적했습니다.\n\n\n\n김종성 저자는 “이제 일반인들도 신도시 분양상가를 사면 어렵다는 인식이 많지만, 급매나 경매로 상가에 투자할 때도 정말 주의할 점은 임대료다”며 “지금 받는 임대료를 10년 뒤에도 계속 받을 수 있을지를 판단하는게 관건이다”고 말했습니다.김종성 저자는 단적인 사례로 1층 상가로 대표적인 입점 업종인 프랜차이즈 카페를 예로 들었습니다. 그는 “최근 방문한 한 수도권 신도시 분양상가를 소개한 중개업자는 1층 11평 기준 매매가 13억원에 수익률 4% 중반을 부른다”며 “프랜차이즈 카페를 임차인으로 들여도 매출의 10~15% 정도를 임대료로 받으려면 월매출 4000만원, 하루 평균 커피를 4000잔 이상 팔아야 한다는 계산이 나온다”고 설명했습니다. 층이나 향, 주요 동선을 조금만 빗겨가도 예상 임대료 수익이 급감하는 상황에서 표면적인 기대수익률이나 고점 대비 싸진 매매가에 현혹되면 안 된다는 당부입니다.끝으로 상가투자 시 겉으로는 우량 임차인으로 보여도 그 이면에는 공실 리스크가 남아 있을 수도 있다는 조언도 이어졌습니다. 김종성 저자는 “3년 전에 매매를 검토했던 11억원짜리 상가가 최근 경매로 3억9000만원까지 내려와 살펴보니 3년 전 있던 건 가짜 임차인으로 그 뒤로 공실이 계속됐다”며 “투자로 100% 수익을 내는 길은 없기에 항상 논리적으로 따져보고 다양한 변수를 감안해 투자해야 한다”고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "하이브, 남은 SM 주식 처분 어떻게…주가하락 땐 평가손 가능성",
        "date": "2023.03.25. 오전 7:11",
        "content": "카카오 공개매수 흥행에 전량 매도 어려워…소액주주, 기관 대거 참여에 원성\n\n\n\n하이브서울 용산구 하이브 사옥 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 하이브가 SM엔터테인먼트(SM) 보유 지분을 카카오의 공개매수에 참여해 처분하겠다고 밝혔으나 전량을 팔지 못하게 될 가능성이 커지면서 남은 SM 주식을 당분간 보유해야 할 처지에 놓였다.    카카오의 SM 공개매수가 모두 끝나고 난 뒤 SM 주가가 급락하면 당장 수백억원대의 평가손실을 떠안아야 할 것으로 보인다.    25일 금융투자업계에 따르면 카카오가 주당 15만원에 SM 발행주식의 35%를 사들이는 공개매수는 목표 물량을 넘어서는 '오버 부킹'으로 마무리됐다.    SM 지분 15.78%를 가진 최대주주 하이브와 지난해 말 4.2%를 취득한 컴투스는 보유하고 있던 SM 주식 전량을 카카오의 공개매수에 참여해 처분할 방침이다.    SM 소액주주들도 대거 공개매수에 참여한 것으로 알려졌다. 업계 관계자에 따르면 공개매수 사무 취급 증권사인 한국투자증권 각 지점엔 청약 마감 당일은 물론, 이틀 전부터 일반주주들이 몰렸던 것으로 전해졌다.    카카오는 목표한 물량(833만3천641주) 이상으로 청약이 들어오면 초과분은 매수하지 않고 안분비례로 매수물량을 할당한다. 이런 까닭에 SM 주주는 보유한 주식을 다 팔지 못할 수 있다.    매수 주체인 카카오와 카카오엔터테인먼트(15.78%), SM의 자기주식(1.3%), 일찌감치 공개매수에 응하지 않겠다고 밝힌 얼라인파트너스자산운용(1.1%) 등을 제외하고 모든 기관·개인이 공개매수에 참여했다고 가정하면 공개매수 청약이 가능한 주식 수는 2천207만여주로, 청약 경쟁률은 최고 2.65 대 1로 추산된다.    이 경우 공개매수 참여자들은 내놓은 물량의 37% 정도만 카카오에 매각할 수 있으며, 하이브는 보유 중인 353만7천237주 가운데 139만여주만 팔 수 있을 것으로 예상된다. 앞서 하이브가 주당 12만원에 SM 주식을 사들였기 때문에 이에 따라 생기는 시세 차익은 약 417억원 수준이다.    그러나 공개매수로 팔지 못하고 남은 물량(236만여주)은 당분간 떠안고 있어야 할 공산이 크다. 이때 공개매수가 끝나고 SM 주가가 경영권 분쟁 이전으로 돌아가면 하이브는 거액의 손실을 볼 수 있다.    지난 24일 코스닥시장에서 SM은 10만7천200원에 거래를 마쳤다. 27일 개장 이후 주가가 지난 2월 초 가격인 9만원으로 떨어진다면 하이브는 SM 주식 1주당 3만원의 손실을 보게 되며, 이 경우 평가손실액은 700억원대에 이른다. 공개매수로 얻은 차익보다 손실이 커지는 셈이다.    물론 SM 주가가 크게 하락하지 않는다면 하이브는 부담을 덜 수도 있다. 다만 최근 SM 주가 급등은 경영권 분쟁과 잇단 공개매수에서 비롯된 것인 만큼 가능성은 작다는 게 업계의 중론이다.    한편 SM 주주들은 하이브와 컴투스 등 SM 주식을 대량 보유한 기관들이 공개매수에 참여함으로써 자신들이 매도할 수 있는 몫이 줄게 됐다며 이들을 향해 원망 섞인 시선을 보내고 있다.    하이브 관계자는 남게 될 SM 주식 처분 계획에 대해 \"아직 정해지지 않았다\"고 말했다.    norae@yna.co.kr\n\n\n\n[그래픽] SM엔터 인수전 관련 주요 일지(서울=연합뉴스) 원형민 기자 = SM엔터테인먼트 인수전이 카카오가 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 마무리됐다.    하이브는 이 같은 내용으로 카카오와 합의에 성공해 SM엔터테인먼트 인수 절차를 중단한다고 12일 발표했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "‘은행위기 아직 안 끝났다’ 도이체방크 주가 출렁…뉴욕증시 강보합 마감 [월가월부]",
        "date": "2023.03.25. 오전 6:12",
        "content": "24일 미국 주요 지수 소폭 상승부도위험 치솟은 도이체방크-3%실적 순항 부각되면서 낙폭 축소美 국채 가격 보합·달러지수 상승\n\n\n\n 24일 현지시간 뉴욕증시에서 도이체방크 주가24일(미국 동부시간 기준) 뉴욕증시에서 미국 주요 주가지수가 소폭 상승했습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 전날보다 0.57%, 0.41% 올라섰습니다. 기술주 중심 나스닥종합주가지수는 0.31% 올라섰습니다. 반면 반도체 대장주로 구성된 필라델피아반도체지수는 1.67% 떨어졌습니다.도이체방크 부도 위험이 치솟았지만 불안감이 진정되면서 ‘뉴욕증시 변동성 지수’ 시카고옵션거래소 변동성지수(VIX)는 이날 하루 약 3% 떨어졌습니다. 미국 주요 은행 주가 지수 ‘KBW 나스닥 뱅크 인덱스’는 전날 하락세를 딛고 전날보다 0.42% 올라섰습니다.뉴욕증시 상장 개별 종목을 보면 도이체방크(티커 DB) 주가는 하루 새 3.11% 떨어져 1주당 9.35달러에 거래를 마쳤습니다. 장 초반 주가가 8% 가까이 급락했지만 저점매수세가 유입되면서 낙폭이 줄었습니다. 독일 프랑크푸르트증시의 경우 도이체방크(DBK)에서는 장 중 15% 가까이 떨어졌지만 낙폭이 줄어들면서 2.90% 하락으로 거래를 마감했습니다. 이와 관련해 오안다 증권의 에드워드 모야 연구원은 “갑자기 커진 투자 불안감이 진정된 이유는 사람들이 도이체방크가 최근 구조조정 후에 적자를 벗어나 10분기 연속 수익을 내왔다는 점을 깨달았기 때문”이라고 풀이했습니다. 도이체방크는 글로벌금융위기(GFC)가 발생한 2008년 이후 다른 대형 은행과 달리 ‘잃어버린 10년’을 맞았다는 평이 나올 정도로 장기간 실적 부진에 시달렸고 2018년 최고경영자(CEO) 교체 이후 고강도 구조조정을 진행해왔습니다.최근 투자자들 사이에서는 미국 실리콘밸리뱅크(SVB) 파산 이후 미국 퍼스트리퍼블릭뱅크(FRC ↓1.36%) 에 이어 스위스계 글로벌 투자은행인 크레디트스위스(CS ↓1.23%) 유동성 위기가 부각됐는데 다음 차례는 도이체방크일 것이라는 불안감이 돌았습니다. SVB 가 사실상 폐업한 지난 10일 이후 도이체방크 주가도 뉴욕증시 기준 16% 하락했습니다.다만 하루 새 도이체방크 주가가 더 흔들린 배경은 부도위험 지표인 신용부도스와프(CDS) 프리미엄이 급등한 탓입니다. 24일 새벽 도이체방크 5년만기 은행 채권에 대한 CDS 프리미엄이 215bp(1bp=0.01%포인트)까지 치솟았습니다. 전날인 23일 해당 은행 CDS는 142bp에서 173bp로 급등하면서 심상치 않은 움직임을 보였는데 하루 만에 200bp를 돌파한 셈입니다. 이에 따라 불과 이틀 전인 22일까지만해도 도이체방크의 1000만유로 규모 5년 만기 은행 채권에 대한 부도위험 손실보상보험액이 14만2000유로였는데 24일 들어서는 20만유로까지 뛰기도 했습니다.한편 24일 뉴욕증시 개장 직후 공개 연설에 나선 ‘연준 매파’ 제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 또 다시 물가 상승 압박을 강조하며 긴축 선호 발언을 했습니다. 불러드 총재는 “올해 1분기 중 실물 경제 데이터가 예상보다 강한 반면 인플레이션율은 여전히 너무 높다”면서 “금융권 스트레스는 지속적으로 거시 건전성을 높이는 정책을 통해 낮출 수 있는 반면 인플레이션을 낮추기 위해서는 적절한 통화정책이 필요하다”고 언급했습니다.미국주식 자세한 소식은 텔레그램과 유튜브 ‘월가월부’에서 만나요!이날 IHS 마킷이 발표한 미국 제조업 구매관리자지수(PMI) 3월 예비치는 49.3으로 집계돼 여전히 기준선인 50을 밑돌았습니다. 다만 월가 전문가 예상치(47.2)나 2월 기록(47.3)을 웃돌아 실물 경제 상황이 예상보다 강하다는 불러드 총재 발언을 뒷받침했습니다.이날 채권시장에서는 주요 국채 가격이 보합세로 거래되면서 수익률도 제자리 걸음했습니다. 이날 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 1bp(=0.01%p) 오른 4.734% 를 기록했지만 기준 금리에 민감한 2년 만기 국채 수익률과 ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 각각 전날과 같은 3.76%, 3.38% 에 마감했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 오름세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 59분 기준 0.57% 올라간 103.11 를 기록했습니다."
    },
    {
        "title": "3월 넷째 주, 한경 마켓PRO가 주목한 종목과 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.03.25. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(3월20일~3월24일) 마켓PRO에선 로보티즈를 비롯해 SK하이닉스, 클리오에 대한 투자 포인트를 살펴봤습니다. 이외에 정대호 삼성액티브자산운용 매니저에게 듣는 로봇주 투자 전략, 반도체 투자 현황 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-로보티즈, SK하이닉스, 클리오✔증권사가 찜한 로봇주 '로보티즈' 잘나가는 이유 살펴보니\n\n\n\n2차전지에 이어 로봇이 강력한 차세대 테마로 떠오르고 있습니다. 특히 삼성증권이 본인들의 추천 포트폴리오에 유일한 로봇주를 담았는데 그 종목이 바로 '로보티즈'입니다. 로봇에 필요한 모듈부터 실내외 자율주행 로봇 일개미와 집개미까지 앞선 기술력을 갖춘 덕분에 주목을 받고 있습니다. 앞으로 있을 정부 규제 완화도 호재라고 합니다. 마켓PRO가 잘나가는 로봇주 로보티즈에 대해 알아봤습니다. ✔팔지도 크게 담지도 못해…증권가가 SK하이닉스 못 놓는 이유\n\n\n\n반도체 업황이 반등하면 SK하이닉스의 주가가 삼성전자보다 더 크게 오릅니다. SK하이닉스는 삼성전자와 달리 반도체만을 만드는 기업이기 때문입니다. 문제는 반도체 불황이 시장의 예상보다 장기화 되고 있어 언제 사야 할지 가늠하기 어렵다는 점이죠.하지만 최근 증권가에서는 삼성전자도 결국 감산에 나설 수 밖에 없다는 시각이 강력하게 대두되고 있습니다. 물론 미국의 중국산 반도체 규제 등으로 중장기적 전망은 밝지 못하지만, 단기적 반등 가능성에 기대 충분히 베팅해 볼 만하다는 의견입니다.✔클리오 '中 리오프닝' 테마로 불리지만…\"현재 주가는 고평가\"\n\n\n\n국내 주식시장에서 중국 리오프닝 대표 수혜 업종으론 화장품이 꼽힙니다. 일부 애널리스트들은 대형 화장품주인 아모레퍼시픽이나 LG생활건강보단 중·소형주인 클리오를 주목하라고 말합니다. 코로나 위기 속에서도 감익이 아닌, 실적이 늘었다는 이유에서죠. 더군다나 클리오가 중국 리오프닝 효과를 톡톡히 누릴 것이란 전망까지 나오면서 투자 매력을 높이고 있습니다. 이번 한경 마켓PRO에선 중국 리오프닝 수혜주로 불리는 클리오라는 종목에 대해 살펴봤습니다.올 들어 클리오의 주가 상승률(22.71%)을 보면 대형 화장품주보단 꽤 높은 수익률을 냈습니다. 화장품 업종이 코로나 확산과 함께 실적, 주가 부진을 겪었으나 클리오는 코로나 확산에도 외형 성장세를 보였습니다. 당시 오프라인 매출 부진에도 불구하고 온라인 채널 전략으로 발 빠르게 전환한 것이 실적 증대를 이끌었단 분석입니다. 그렇지만 중국 리오프닝 수혜가 지속될지에 대해선 의견이 엇갈립니다. 클리오가 당장 중국 리오프닝 수혜주라는 점은 공감하나, 장기적으로 봤을 때 중국 내 매출이 계속해서 늘어날지에 대해선 불확실성이 크다는 것.✔시가총액이 순현금의 2배에 못 미칠 정도로 저평가된 회사는 어디?\n\n\n\n사진=강원랜드코로나19 바이러스의 확산을 막기 위한 방역조치가 해제되면 꽃길만 펼쳐질 줄 알았지만, 리오프닝 효과의 유효기간은 반년에도 못 미쳤습니다. 되려 영업지표는 코로나19 확산 사태 전인 2019년보다 악화됐죠. 주가도 팬데믹으로 주식시장이 패닉에 빠진 2020년 3월말 수준과 비교해 17%가량 높을 뿐입니다. 국내 유일의 내국인 카지노 강원랜드 이야기입니다.내국인 카지노의 리오프닝 효과가 생각보다 빨리 사그라든 건 해외여행으로의 레저수요 쏠림 때문이었습니다. 이 쏠림이 당분간 해소될 가능성도 크지 않을 것으로 분석되고 있고요. 하지만 실망감에 주가가 급락하면서 시가총액이 순현금의 2배에도 못 미칠 정도까지 저렴해진 건 주목할 만합니다.  어떤 투자 전략 통할까-공매도 숏커버링 종목, 은행주 투자전략 등✔에코프로 그룹株처럼 공매도 숏커버링 가능성 높은 종목은?\n\n\n\n사진=게티이미지뱅크2차전지 소재기업 에코프로비엠을 비롯한 에코프로그룹의 상장 회사들의 주가 상승세가 파죽지세입니다. 코스닥 시가총액 1위(에코프로비엠)와 2위(에코프로)를 모두 차지할 정도죠. 2차전지 소재 산업의 성장 기대감이 큰 데다, 공매도 포지션을 보유한 투자자들이 주가 상승에 따른 손실을 견디지 못하고 주식을 사서 갚는 ‘숏커버링’에 나서면서 상승 탄력이 더해졌습니다.에코프로그룹주 외에도 최근 들어 공매도가 늘어난 종목들의 숏커버링 가능성이 높다는 분석이 나옵니다. 신승진 삼성증권 연구원은 “최근 하락 구간에서 공매도가 급증하지는 않았지만, 종목별로 보면 공매도 거래가 늘어나며 변동성이 높아진 종목들이 있다”며 “반등 구간에서 이런 종목들의 상승세가 강한 것 또한 특징적”이라고 분석합니다.✔반도체 향한 동상이몽…타임폴리오는 사고 삼성운용은 팔고\n\n\n\n반도체 불황이 시장의 예상보다 길어지면서 자산운용사 간 판단도 엇갈리고 있습니다. 타임폴리오자산운용은 최근 한 달 동안 액티브 ETF 내 반도체 종목의 비중을 크게 늘렸습니다. 반면 삼성자산운용은 자사의 액티브 ETF 내 반도체 종목을 크게 줄였죠. 액티브ETF의 경우 단기적 모멘텀도 고려한다는 점을 감안하면 흥미로운 움직임입니다.✔'물결 바뀌었다' 2차전지 이을 메가 테마 '로봇' 투자법은?\n\n\n\n\"탈세계화로 인해 훼손된 ‘효율성의 시대’로 회귀하기 위한 인류의 노력이 계속될 것이며, 그 노력이 향하는 투자 대상이 ‘로봇'이다\" 증권업계에선 2차전지를 이을 새로운 주도 테마로 단연 로봇을 꼽고 있습니다. \"현대의 공장은 대부분 자동화 설비를 갖추고 있으며, 물류 로봇, 협동 로봇 등의 로봇 설비가 필수적으로 투입된다\"는 이유에서죠. 실제 한국 산업용 로봇의 대미 수출액음 급격히 상승하고 있습니다. 인공지능과 첨단로봇・제조 등 2가지 기술에 대한 정책이 아직 본격적으로 발표되지 않은 만큼 향후 정책 모멘텀을 기대할 수 있다는 얘기도 나옵니다. 로봇주를 가득 담은 상장지수펀드(ETF)나 로봇 밸류체인마다 핵심 기업들을 선점할 필요가 있다는 조언이 나옵니다. ✔SVB 사태 유탄맞고 주가 빠진 국내 은행주…저가 매수 기회일까?\n\n\n\n사진=한경 DB한경 마켓PRO는 국내 금융투자업계 전문가 5명에게 실리콘밸리(SVB) 파산 사태로 주춤하는 국내 은행주 투자와 관련해 물어봤습니다. 이 중 3명은 SVB 파산 사태가 국내 금융권까진 확산되지 않을 것이라며 지금 은행주 '매수'를 추천, 나머지 2명은 향후 외국인 수급 등을 감안하면 주가가 더 내릴 가능성이 있다고 판단했습니다.이번 마켓이슈 POLL에 참여한 전문가 대부분은 SVB 사태가 국내 은행주에 미치는 영향은 제한적일 것으로 봤으나, 매수 시점을 두고선 의견이 엇갈렸죠. SVB 사태로 은행주의 일시적인 주가 조정은 저가 매수 기회로 봤거나, 글로벌 금융권 부실이 현재 진행형이라는 점에서 향후 외국인 투자자들의 투심이 악화될 것이란 분석이 나왔습니다. 해외에서 악재가 나올 때마다 국내 은행주는 기업가치(펀더멘탈)와 상관없이 주가가 내릴 것으로 봤습니다. 오픈·블라인드 인터뷰-로봇주 투자법 등✔'급등한 로봇주 지금 투자해도 될까'…펀드매니저의 조언은?[오픈 인터뷰] 정대호 삼성액티브자산운용 매니저\n\n\n\n정대호 삼성액티브자산운용 매니저최근 로봇주들의 급등이 눈에 띄게 이뤄지고 있습니다. 특히 삼성전자가 레인보우로보틱스에 투자를 단행하면서 로봇 산업 성장에 대한 기대감은 더 커졌는데요. 국내 유일 로봇 액티브 ETF를 운용 중인 정대호 삼성액티브자산운용 매니저를 만나 로봇주 투자에 대한 유의점을 물었습니다. 정 매니저는 마켓PRO와의 인터뷰에서 과열된 로봇주를 구분하는 방법 등에 대한 노하우를 공유해 줬습니다.✔애널리스트도 투자 멈추라는데…\"급격한 증시 조정이 차라리 좋아\"[블라인드 인터뷰] 증권사 자산 배분 전략 담당 애널리스트\n\n\n\n\"지금의 시장에선 살 게 없습니다. 실리콘밸리은행(SVB) 사태에 따른 크레디트스위스(CS) 유동성 위기는 UBS의 인수로 일단 봉합됐으나, 아직 최악의 상황은 오지 않았습니다. 곳곳에서 터져 나오는 문제들을 가까스로 막아내고 있으나 금융위기라는 불씨는 여전히 살아있습니다. 어차피 맞을 매를 미루지 않고 지금 맞는 것도 나름의 방법이라고 생각합니다.\"최근 한 증권사의 자산 배분 전략을 담당하는 A연구위원은 기자에게 이같이 말했습니다. 그는 올해 투자자들이 개별 종목으로 접근하면 모를까, 주식이나 채권시장에서 재미를 보긴 힘들 것으로 전망합니다. 차라리 투자를 멈추고, 현금을 쥐고 있는 것도 하나의 방법이라고 말하죠. 증권사 애널리스트마저도 지금은 투자를 멈춰야 할 때라고 조언합니다. 최근 주식시장 상황별 시나리오를 철저히 분석하고 있으나, 올해 자산시장이 암울할 것이란 결론은 변화가 없다는 것. 가장 우려스러운 점은 SVB 파산 사태 등과 같은 문제가 불거질 때마다 투자자들의 손실은 더욱 커질 가능성이 있다고 지적합니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "CS 다음은 도이체방크? …부도위험 치솟고 주가 15%↓",
        "date": "2023.03.24. 오후 11:23",
        "content": "(베를린=연합뉴스) 이율 특파원 = 위기설에 휩싸였던 크레디트스위스(CS)가 UBS에 인수되면서 일단락되는 듯했던 글로벌 금융위기 재연 우려가 도이체방크로 옮겨붙고 있다.\n\n\n\n도이체방크 프랑크푸르트 본사[AP 연합뉴스 자료사진.재판매 및 DB 금지]    24일 독일 프랑크푸르트증시에서 독일 최대 투자은행인 도이체방크는 장 중 한때 전날 종가 대비 14.8% 폭락했다.    이런 폭락세는 2020년 3월 이후 처음이다. 도이체방크는 미국 실리콘밸리은행(SVB) 파산 이후 2주 만에 거의 30% 폭락해 시가총액이 70억유로(약 9조8천억원) 날아갔다.    도이체방크의 시가총액은 현재 165억유로(약 23조원)에 불과하다.    도이체방크의 폭락 배경에는 치솟은 부도위험 지표가 있다.    도이체방크 5년물 은행채에 대한 신용부도스와프(CDS) 프리미엄은 이날 215bp(1bp=0.01%포인트)까지 치솟았다. SVB가 파산한 지난 10일 93bp에 비해 2배 이상으로 급등한 것이다.    도이체방크 은행채 1천만유로(약 140억원) 상당에 대한 부도위험 손실보상보험액은 20만유로(2억8천만원) 이상으로 폭등했다. 불과 이틀 전인 지난 22일만 해도 14만2천유로(2억원)였다.   \n\n\n\n프랑크푸르트 증권거래소[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융파생상품이다. CDS프리미엄이 높다는 것은 해당 채권의 부도 위험이 높다는 의미다.    다만 금융전문가들은 도이체방크가 CS의 수순을 따라갈 가능성은 작다는 입장이다.    오토너머스 리서치는 이날 보고서에서 \"도이체방크의 튼튼한 자기자본과 유동성 포지션을 봤을 때 도이체 방크는 다음 CS가 아니다\"라고 말했다고 ntv방송이 전했다.    올라프 숄츠 독일 총리는 이날 브뤼셀에서 열린 유럽연합(EU) 정상회의를 마치고 기자들에게 \"도이체방크는 아주 이익을 잘 내는 은행으로, 그 미래에 대해 우려할 필요가 없다\"면서 \"철저한 조직 개선을 했고, 사업모델을 현대화해 아주 수익성이 좋은 은행\"이라고 말했다.     yulsid@yna.co.kr"
    },
    {
        "title": "전기차 최고 성장 시장 노린다...LG엔솔 美 7조 투자 [이종화의 장보GO]",
        "date": "2023.03.24. 오후 9:02",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.LG엔솔, 국내 배터리 사상 최대 투자美 애리조나에 43GWh 공장 만든다올해 전기차 최대 성장 북미 공략‘테슬라와 협력 강화’ 기대감도 있어코스피가 기관의 대량 매도로 약보합세를 보이며 마감했습니다. 반면 코스닥은 개인투자자의 순매수에 힘입어 반등했습니다.24일 코스피는 전 거래일보다 0.39% 하락한 2414.96에 거래를 마쳤습니다. 이날 유가증권시장에서 개인과 외국인은 각각 1815억원, 418억원어치 순매수했지만 기관이 2324억원 순매도하며 지수를 끌어내렸습니다. 코스피와 달리 코스닥은 1.47% 오른 824.11로 거래를 마쳤습니다. 외국인과 기관이 각각 2475억원, 1025억원 순매도했지만 개인이 3427억원 순매수해 지수 상승을 이끌었습니다.지난 22일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 연내 금리 인하는 없다고 강조한 만큼 시장은 인플레이션에 다시 눈을 돌릴 것으로 보입니다.이경민 대신증권 투자전략팀장은 “다음 주는 미국 소득·소비 지표와 개인소비지출(PCE) 물가지수에 주목할 것”이라며 “인플레이션 재점화 가능성이 나타날 수 있으며 이 경우 ‘노랜딩’(경기 무착륙)에 대한 안도감과 기대심리가 통화정책에 대한 불안감으로 전환될 수 있다”고 전망했습니다.\n\n\n\n특히 이날 시장에서는 애리조나에 4조2000억원을 투자해 원통형 배터리 공장, 3조원을 투자해 에너지저장장치(ESS) 리튬인산철(LFP) 배터리 공장을 짓는 계획을 밝힌 LG에너지솔루션이 주목받았습니다. LG에너지솔루션 애리조나 공장의 총 투자금액은 약 7조2000억원, 총 생산능력은 43기가와트시(GWh) 수준입니다. 생산능력으로 LG에너지솔루션 단독 공장 기준 최대 규모입니다. 투자 규모는 국내 배터리 업체 기준 최대입니다.LG에너지솔루션의 투자 결정이 주목받은 이유는 미국 전기차 배터리 시장이 올해 전세계에서 가장 고성장할 것으로 예상되기 때문입니다. 대신증권 분석에 따르면 북미 전기차 배터리 시장은 올해 약 67% 성장해 유럽(45%), 중국(25%)에 비해 전망이 밝습니다.동시에 이날 정기 주주총회 후 권영수 LG에너지솔루션 부회장은 기자들에게 “테슬라와의 협업이 순조롭다”며 “상반기 안에는 뭔가 결론이 날 것 같다”고 밝히며 기대감을 키웠습니다. LG에너지솔루션은 테슬라에 원통형 배터리를 이미 공급하고 있습니다. 현재 배터리 생산라인을 증설 중인 오창 2공장에선 올해 하반기부터 4680 배터리의 본격 양산이 시작될 예정으로 전해졌습니다.4680배터리는 지름 46mm, 길이 80mm를 뜻하는 2차전지입니다. 테슬라가 설계해 협력업체들과 양산한 차세대 원통형 삼원계(NCA) 배터리입니다. 기존 배터리보다 에너지 밀도는 5배, 출력은 6배 높다고 알려져 있습니다. 이 덕분에 4680배터리를 탑재한 전기차의 주행거리를 16%나 늘릴 수 있다고 알려져 있습니다.한편 인플레이션 감축법(IRA) 전기차 보조금과 테슬라 등 대형 고객사가 LG에너지솔루션의 애리조나 공장 투자 결정에 영향을 줬다는 분석도 나옵니다. 실제로 LG에너지솔루션 관계자는 “인플레이션 감축법(IRA) 시행으로 미국에서 고품질·고성능 배터리 공급 요청이 크게 증가했다”며 “기존에 계획했던 투자를 대폭 확대해 시장 수요에 적극 대응해 나가기로 결정했다”고 밝혔습니다."
    },
    {
        "title": "“이러다 큰일날수도”...롤러코스터 타는 주가, 에코프로 미래는",
        "date": "2023.03.24. 오후 8:58",
        "content": "에코프로 3사 거래규모 폭증외국인 매도 물량 개인이 받아주가하락땐 피해 규모 커질 듯\n\n\n\n 에코프로비엠 [사진출처 = 연합뉴스]올 들어 급등세를 이어가고 있는 에코프로 3사(에코프로·에코프로비엠·에코프로에이치엔)이 개인투자자들이 공격적인 매수에 나서고 있다.24일 한국거래소에 따르면 이날 에코프로 3사의 거래규모 1조 9301억원으로 국내 주식시장 시가총액 1위인 삼성전자의 거래규모(1조 962억원)의 배까지 치솟았다. 세 기업의 시가총액 합은 34조원으로 삼성전자(376조원)의 10분의 1 이하다. 증권가에선 에코프로 3사의 주가가 최근 단기 급등이 지속되고 있는 만큼 투자는 신중할 필요가 있다는 지적도 나온다.올들어 지주사인 에코프로의 주가는 310% 넘게 올랐다. 에코프로비엠과 에코프로에이치엔의 주가는 각각 150%, 100% 가량 상승했다. 에코프로그룹은 지주사 에코프로와 2차전지 소재 사업을 하는 에코프로비엠과 환경관련 사업을 하는 에코프로에이치엔이 상장돼 있다. 23일 SK온과 대규모 투자 계획을 내놓은 에코프로머티리얼즈는 상장을 추진 중이다.24일 이날 에코프로 주가는 전거래일 대비 1000원(0.22%) 상승한 45만6000원에 거래를 마쳤다. 외국인 투자자들은 597억원, 기관투자자들은 270억원어치의 에코프로 주식을 매도했고 개인투자자들이 물량을 받아냈다.에코프로 그룹주는 최근 주가 변동성이 커지고 있다. 변동폭이 가장 심했던 거래일은 지난 23일(8만9000원)이었다. 이날 장초반부터 오후 2시30분께까지 꾸준히 상승해 49만5500원에 육박한 주가는 30분새 20% 가량 하락해 40만원대에 주가를 형성한뒤 다시 10% 상승한 45만5000원에 거래를 마쳤다. 에코프로비엠, 에코프로에이치엔 등 계열사들도 유사한 주가 흐름을 보였다. 한 금융투자업계 관계자는 “시가총액이 10조원을 넘긴 기업으로선 주가 변동성이 이례적인 수준”이라고 말했다. 일간 장중 고가와 저가의 차이를 당일 종가로 나눠 계산한 일간 변동률은 에코프로의 경우 지난 1월 4% 수준이던 것이 3월에는 11% 수준까지 높아졌다.에코프로의 주가 변동이 심해지는 것은 공매도 청산과 개인들의 공격적인 매수 영향인 것으로 증권가에서는 보고 있다. 에코프로는 2월 이후 주가가 집중적으로 올랐다. 이 기간엔 대차잔고주수와 개인투자자들의 순매수 금액은 함께 상승했다. 대차잔고주수란 투자자가 금융투자회사 등으로부터 주식을 빌린 뒤 갚지 않은 주식 규모다. 통상 공매도의 선행지표로 해석된다.한국예탁결제원에 따르면 지난달 14일 에코프로의 대차잔고주수는 165만7720주였으나 불과 보름여만인 28일에는 288만3195주로 증가했다. 개인투자자들은 같은달 15일 148억원, 16일 290억원, 17일 997억원어치 에코프로를 매수하며 주가를 끌어올렸다.3월 들어서는 대차잔고 감소(공매도 청산)이 이뤄지는 와중에 개인들의 순매수가 지속적으로 이뤄지며 주가가 상승하고 있다. 개인투자자들은 지난 23일까지 에코프로 주식을 총 7286억원어치 사들였다. 한 에코프로 개인투자자는 “현재 증시에서 유동성이 들어올 수 있는 분야가 2차전지밖에 없다고 생각하고, 기업의 펀더멘탈도 괜찮다고 생각하기 때문에 주가가 떨어지더라도 버틸 생각”이라고 말했다. 에코프로 그룹주 급등 열풍을 타고 최근에는 에코프로와 공급계약 체결 소식에 이수화학이 연일 신고가를 갈아치우는 등의 현상도 나타나고 있다.다만 증권가에선 현재 주가 수준이 설명하기 어려운 수준이란 의견도 나온다. 일례로 현재 에코프로 주가는 가장 최근에 발간된 보고서(2월 3일)를 내놓은 삼성증권의 목표 주가 16만원의 3배에 가까운 45만6000원(24일 종가)이다. 한 증권사 2차전지 담당 애널리스트는 “에코프로 주가가 올해 들어 너무 급등해 현재 주가 수준에서는 제대로된 회사 분석이 불가능하고 주가 급등락 설명도 불가능하다”고 말했다. 또 다른 증권사 연구원은 “지금 주가를 설명할 수 있는 보고서를 내놓기는 쉽지 않다보니 다들 보고서를 내놓지 못하는 것 아니겠느냐”라고 귀뜸했다.에코프로 그룹사가 코스닥에서 차지하는 비중이 높아졌다보니 개별 종목의 증시 불확실성이 시장 전체에 미칠 파급 효과도 우려된다는 지적도 나온다. 한국거래소에 따르면 이달 초부터 23일까지 에코프로 그룹 3사 시가총액 총합은 54.4% 증가한 반면 나머지 코스닥 기업들의 시가총액은 감소한 것으로 나타났다."
    },
    {
        "title": "공인회계사 1차 시험 2624명 합격…女 38.2%",
        "date": "2023.03.24. 오후 6:43",
        "content": "작년보다 합격자 407명 늘어···2차는 6월 24일\n\n\n\n서울 여의도 금감원 본원. 서울경제DB[서울경제] 지난달 26일 치른 제58회 공인회계사 제1차 시험에서 총 2624명이 합격했다. 금융감독원은 1만 3733명 응시자 가운데 합격자 수가 이 같이 집계됐다고 24일 밝혔다. 1차 시험 합격인 원은 지난해보다 407명 늘었다. 합격자는 전과목 과락 없이 평균 60% 이상 득점한 응시자 중 고득점자순으로 2600여 명을 결정한다. 최저 합격점수를 받은 동점자는 모두 합격 처리한다.금감원은 응시자 평균 점수가 51.9점에서 45.5점으로 내려간 게 합격 인원 증가에 영향을 미쳤다고 설명했다. 최고 득점 합격자는 서울대 재학생 김태경(22)씨, 최연소 합격자는 서울대 재학생 박주혁(19)씨였다.합격자 연령대는 20대 후반(25~29세)이 52.9%로 가장 많았다. 그 뒤를 20대 전반(37.0%), 30대 전반(8.6%)이 이었다. 여성 합격자 비중은 38.2%로 전년보다 4.3%포인트 늘었다.2차 시험은 6월 24일이다. 지난해 1차 시험 합격자를 포함한 올해 2차 시험 응시 예상 인원은 4265명으로 예상 경쟁률은 3.9 대 1이다."
    },
    {
        "title": "행동주의펀드·소액주주연대 주주제안 주총서 잇따라 부결",
        "date": "2023.03.24. 오후 6:36",
        "content": "정기주주총회(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = BYC와 KISCO홀딩스, 한국철강 등을 상대로 소액주주연대와 행동주의펀드 등이 제출한 주주제안이 24일 주주총회에서 잇따라 부결됐다.    금융감독원 전자공시시스템에 따르면 이날 열린 BYC 정기주주총회에서 트러스톤자산운용이 제안한 감사위원 선임, 배당 확대, 자사주 취득, 액면분할 등 안건은 모두 통과되지 못했다.    같은 날 KISCO홀딩스와 그 계열사인 한국철강의 정기주주총회에서도 소액주주가 낸 주주제안은 줄줄이 부결됐다. 소액주주연대는 두 회사에 감사위원 선임과 자사주 매입 등을 요구해왔다.    트러스톤자산운용은 주주총회 뒤 입장문을 내고 \"BYC가 '3%룰'(상법에서 감사 선임 시 대주주가 행사할 수 있는 의결권을 3%까지만 인정하는 제도)을 적용하지 못하게 감사위원은 사외이사로 한정한다고 정관을 변경하는 등 소수주주를 무시하는 꼼수를 부렸다\"며 BYC 전현직 경영진과 대주주를 상대로 형사 고발을 검토하겠다고 밝혔다.    그러면서 \"이번 주총 결과와 관계없이 BYC에 대한 주주가치 제고 노력을 앞으로도 지속해 이어가겠다\"고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "'7000조원' 美 상업용부동산 대출, 금융시장 제2 뇌관 되나",
        "date": "2023.03.24. 오후 5:56",
        "content": "주요 25개도시 공실률 일제 상승작년대비 빌딩 가격 25%나 폭락대출 70% 이상 '중소은행' 담당신규 담보대출 꺼려 시장 악영향지난달 브룩필드, LA 빌딩 대출 디폴트 선언도파월 \"현재 중소銀 문제 수준 아냐\" 진화에도\n\n\n\n한 시민이 미국 샌프란시스코의 빌딩 앞을 지나가고 있다. 샌프란시스코의 사무실 공실률은 지난해 4분기 19%로 4년 사이 약 4배 뛰었다. AFP연합뉴스[서울경제] 글로벌 금융시장이 실리콘밸리은행(SVB)·크레디트스위스(CS) 사태 등으로 살얼음판을 걷는 가운데 미국 상업용부동산(CRE) 시장이 다음 뇌관이 될 수 있다는 우려가 확산되고 있다. 고금리와 코로나19로 인한 높은 공실률로 빌딩 가격이 25%나 폭락한 상황에서 CRE 대출의 70%를 담당하는 중소 은행까지 흔들려 신규 대출은 물론 차환도 어려워질 수 있다는 것이다.23일(현지 시간) 파이낸셜타임스(FT)는 이 같은 문제를 지적하며 “5조 6000억 달러(약 7227조 원)에 달하는 CRE 대출 시장의 압박이 커지고 있다”고 보도했다. CRE 시장은 미국 연방준비제도(Fed·연준)가 지난해 3월부터 금리를 올리기 시작한 후 상황이 좋지 않다다. 신용평가사 무디스에 따르면 샌프란시스코 사무실 공실률은 2019년 4분기 약 5%에서 지난해 4분기 19%로 4배가량 상승했으며 미국 내 주요 25개 도시의 사무실 공실률도 같은 기간 일제히 올랐다. 시장 조사 업체 그린스트리트에 따르면 대출 비용이 오르는 가운데 빌딩 세입자를 구하지 못해 미국 상업용 부동산 가격은 1년 전보다 25%나 하락한 상황이다. 이에 캐나다 자산운용사 브룩필드는 지난달 미국 LA에 있는 프라임타워 2개와 관련된 7억 3400만 달러의 대출에 디폴트(채무 불이행)을 내기로 결정했다.\n\n\n\n사진 설명이런 상황에서 미 중소 은행이 CRE 대출의 70%를 담당하고 있는 것도 문제로 지목됐다. SVB·시그니처은행이 무너진 것을 지켜본 중소 은행들이 CRE에 대한 신규 대출을 줄이고 차환도 꺼릴 수 있기 때문이다. 이미 조짐이 나타나고 있다. 지난해 말 연준의 조사 결과 미국 은행의 약 3분의 2가 건설·토지개발 관련 대출 때 조건을 강화하고 있다. 상업용 부동산과 아파트 관련 대출에서도 미국 은행의 절반 이상이 대출 조건을 조였다고 응답했다.빌딩 가격 하락도 미국 중소 은행이 대출을 꺼릴 가능성이 높다고 보는 이유다. 앤드루 스칸달리오스 JLL캐피털 공동대표는 “2008년 금융위기 이후 은행들이 대출을 보수적으로 집행했지만 부동산 가격 하락으로 주택담보인정비율(LTV)이 상승하면 문제가 발생할 수 있다”고 지적했다. 부동산 시가가 하락하면 LTV 비율이 상승하는 효과를 낳고 이에 따라 자본 적립을 늘려야 하는 은행들이 신규 대출을 꺼리면서 시장에 악영향을 줄 수 있다는 얘기다. 티케하우캐피털의 존 프레이저는 “부동산을 담보로 한 대출이 점점 어려워지고 있다”며 “이는 부동산 개발뿐 아니라 차환에도 영향을 미칠 것”이라고 경고했다.일단 제롬 파월 연준 의장은 연방공개시장위원회(FOMC) 회의 이후 CRE 시장의 위험에 대한 질문에 “중소 은행의 CRE 집중 문제를 인지하고 있지만 현재 중소 은행이 겪는 문제들과 견줄 만하다고는 생각하지 않는다”고 확대 해석을 경계했다. 그럼에도 시장의 우려는 계속되고 있다. JP모건의 총신 애널리스트는 투자자 노트에서 “소형 은행들의 CRE 대출 축소는 CRE 시장에 제2·제3의 신용경색을 초래할 위험이 있다”고 경고했다. DA데이비슨의 게리 테너는 “신용 손실의 관점에서 아직 위기가 시작된 것 같지는 않다”면서도 “올해 남은 기간과 내년을 전망했을 때 CRE가 (위기) 레이더의 다음 항목이라는 데는 동의한다”고 강조했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 24일)",
        "date": "2023.03.24. 오후 5:41",
        "content": "[서울경제] 미국 채권금리가 일제히 하락하면서 한국 국채금리도 연동돼 하락했다. 전날 옐런 미국 재무부 장관이 \"은행 예금 보호 위한 추가적 조치를 취할 준비가 돼있다\"고 발언하며 시장 안정에 나선 덕분으로 풀이된다. 24일 국고채3년물은 전일대비 4.6bp 내린 3.160%, 국고채10년물은 5.6bp 떨어진 3.210% 기록했다. CD 91일물 금리는 3bp 내린 3.59%로 거래를 마쳤다. 이날 회사채3년(AA-) 금리는 전일대비 4.2bp(1bp=0.01%p) 내린 3.928%로 마감하며 전일에 이어 연중 최저치를 기록했다."
    },
    {
        "title": "[시그널] 카카오, 공개매수 성공…결국 SM엔터 품었다",
        "date": "2023.03.24. 오후 5:17",
        "content": "지분 40% 확보해 최대주주 등극하이브 보유지분 전량 처분하고컴투스 등 가세하며 '오버부킹'도카카오엔터 IPO에도 날개 달아1.4조원 투입에 재무 부담은 커져\n\n\n\n[서울경제] 카카오(035720)가 SM엔터테인먼트(에스엠(041510)) 지분 35%에 대한 공개 매수에 성공하며 결국 대형 K팝 기업의 경영권을 품었다. 카카오의 SM엔터 공개 매수에 하이브(352820)와 컴투스(078340) 등이 24일 보유 지분 전량을 내놓으면서 ‘오버부킹(매수 계획 지분보다 많은 청약)’이 생길 정도였다. 카카오는 공개 매수와 이전에 확보한 지분(4.91%)까지 약 40%를 1조 4000억 원에 사들이며 SM엔터의 최대주주로 등극했다. 카카오는 대형 기획사 인수로 엔터 산업 인수합병(M&A)의 마지막 퍼즐을 맞춰 자회사인 카카오엔터테인먼트의 기업공개(IPO)에도 날개를 달게 됐다.24일 마감된 카카오의 SM엔터 공개 매수는 하이브가 보유 지분(15.78%) 전량을 청약하며 오버부킹된 것으로 파악됐다. 카카오의 우군으로 꼽히는 투자은행(IB) 업계의 강자인 한국투자증권이 공개 매수 주관사를 맡아 적극적인 지분 인수에 나서 당초 매수하려던 35%를 크게 넘는 물량의 청약이 쏟아졌다.기존 최대주주인 하이브가 이날 보유 지분 전량을 팔기로 하며 공개 매수에 응했고 컴투스(4.2%)도 청약에 전량 참여했다. KB자산운용(3.83%)도 보유 지분 중 절반 넘게 청약한 것으로 알려졌다. 공개 매수에 참여한 주주들의 지분율이 35%를 넘으면서 안분 비례 방식으로 주주별 매각 수량이 최종 결정될 것으로 전망된다.하이브가 12일 카카오와의 합의로 경영권 전쟁을 중단하기로 하면서 SM엔터 주가가 최근 11만 원대에 머물러 카카오의 공개 매수는 어느 정도 성공이 예견됐다. SM엔터는 이날 10만 7200원에 마감했는데 향후 공개 매수가인 15만 원을 언제 다시 넘을 수 있을지 주목된다.\n\n\n\n카카오는 2년 전부터 SM엔터 인수에 관심을 보이며 CJ(001040)·하이브 등과 경쟁해왔는데 하이브와 ‘쩐의 전쟁’을 불사하는 벼랑 끝 이전투구 끝에 SM엔터를 손에 넣었다. 업계는 카카오의 주요 자회사인 카카오엔터가 SM엔터 인수로 초대형 엔터사로 도약하며 뉴욕 증시 상장도 바라볼 수 있게 됐다고 평가했다. 카카오엔터는 이미 영화·드라마 제작사, 연예 기획사, 음악 레이블사 등 61개의 종속회사(지난해 말 기준)를 거느리며 지난해 3분기까지의 매출이 1조 3751억 원에 달했다. 지난해 SM엔터 매출은 8483억 원을 기록했다. 국내 최대 엔터사로 꼽히는 CJ ENM(035760)의 지난해 연결 매출은 4조 7922억 원, 최대 기획사인 하이브는 1조 7780억 원 수준이다.카카오는 원조 K팝 기획사까지 인수하며 향후 엔터 사업의 시너지가 상당할 것으로 전망된다. 이미 아이유(이담엔터)와 아이브(스타쉽엔터), 에이핑크(IST엔터) 등 톱스타급 가수를 보유한 레이블사를 이룬 데다 영화사집·바람픽쳐스·사나이픽쳐스 같은 영화·드라마 제작사들도 있기 때문이다. 카카오엔터의 영화·드라마 제작사가 올해 시장에 내놓을 총 작품 수는 30여 편에 달한다.카카오의 본체인 플랫폼 사업 역시 한류 스타의 지적재산권(IP)을 활용, 그간 약점으로 꼽혔던 해외 사업에 대한 경쟁력을 강화할 수 있게 됐다는 분석이 나온다. 특히 카카오는 SM엔터의 기존 경영진과 협력해 회사를 멀티프로듀싱 체제로 개편한 뒤 매년 다양한 아티스트를 배출한다는 계획도 세웠다.올 초 해외 투자가들로부터 1조 1500억 원의 투자금을 유치하며 진척된 카카오엔터의 상장도 가속화하게 됐다. SM엔터 인수로 몸집을 키웠을 뿐 아니라 원조 K팝 기업을 품은 상징성까지 더해졌기 때문이다.다만 카카오가 하이브와의 지분 경쟁으로 당초 계획보다 많은 자금을 투입한 것은 향후 적지 않은 재무적 부담을 부를 것으로 분석된다. IB 업계는 카카오가 계획보다 4000억~5000억 원가량을 더 SM엔터 인수에 투입한 것으로 보고 있다. 업계의 한 관계자는 “카카오는 이번 인수에 예상보다 많은 지출을 해 카카오엔터 상장을 빠르게 추진하면서 충분한 자금을 회수해야할 것”이라고 말했다."
    },
    {
        "title": "코스피 시가총액 상위종목 나란히 '파란불'…삼성전자만 올랐다",
        "date": "2023.03.24. 오후 5:01",
        "content": "내일의 전략\n\n\n\n/사진=임종철 디자인기자미국 뉴욕증시가 금리인상 사이클 종료 기대감과 재닛 옐런 재무장관의 발언에 상승 마감한 가운데 국내 증시는 혼조세를 보였다. 코스피와 코스닥 모두에서 개인이 순매수세를 보였지만 기관이 매물을 대거 출회하면서 코스피는 하락, 코스닥은 상승 마감했다.24일 코스피 지수는 9.53포인트(0.39%) 내린 2414.96에 거래를 마쳤다. 이날 코스피는 2421.27로 하락 출발해 낙폭을 키워가다 마감했다. 이날 오후 4시14분 기준 개인이 1819억원, 외국인이 418억원을 순매수했다. 기관은 2327억원 순매도다.시가총액 상위 종목은 삼성전자를 제외하고 모두 약세였다. 삼성전자가 1%대 강세를 보인 반면 LG화학, 삼성SDI는 3%대 약세였다. POSCO홀딩스는 2%대, LG에너지솔루션, SK하이닉스, 현대차, 기아는 1%대 하락세였다. 이외에 삼성바이오로직스, NAVER, 카카오, 셀트리온, 삼성물산은 약보합세를 보였다.코스닥 지수는 전일 대비 11.92포인트(1.47%) 오른 824.11에 마감했다. 개인이 3428억원 순매수한 반면 외국인과 기관은 각각 2475억원, 1026억원 순매도했다.시가총액 상위 종목에서는 등락이 갈렸다. 펄어비스가 8%대, 엘앤에프가 7%대, JYP엔터테인먼트(JYP Ent.)가 5%대 상승했다. 에코프로와 카카오게임즈는 강보합세였다.HLB는 3%대, 레인보우로보틱스는 2%대, 천보와 셀트리온헬스케어는 1%대 약세였다. 셀트리온제약과 오스템임플란트는 약보합세로 마감했다. 에스엠은 전일과 같은 가격으로 거래를 마쳤다.원/달러 환율은 전일 대비 16원 오른 1294.3원에 거래를 마쳤다.이날 증시는 전반적으로 혼조세를 보였다. 미국 증시가 전날 하락에 따른 반발 매수세 유입으로 변동성을 보이다가 금리인상 사이클 종료 기대감과 옐런 장관의 발언에 따라 3대 지수 모두 상승 마감한 것과 대조적이다. 코스피는 개인과 외국인이 매수세를 보였지만 기관이 매물을 대거 출회하며 지수를 끌어내렸다.코스피가 하락, 코스닥이 상승한 가운데 반도체 관련주는 강세였다. 한재혁 하나증권 연구원은 \"국내 증시는 시가총액 상위주 약세와 코스닥 업종 장세로 혼조 마감했다\"며 \"정부의 반도체 지원 추진이 부각되며 관련주가 강세였고 적층세라믹커패시터(MLCC) 선제적 재고 조정으로 수익 개선 전망에 관련주가 상승세를 보였다\"고 짚었다.미국 실리콘밸리은행(SVB) 사태로 촉발된 글로벌 금융 불안이 국내 증시에 영향을 미쳤다는 분석이 나온다. 이경민 대신증권 투자전략팀장은 \"코스피는 미국 은행권에 대한 불안심리가 여진으로 지속되며 위험선호 심리가 후퇴하며 하락했다\"며 \"최근 코스피 상방압력을 높인 2차전지주 중심으로 외국인 차익실현 매물이 출회되며 코스피 하락을 주도했다\"고 봤다.일각에서는 미국발 금융 불안의 영향력이 점차 축소되며 국내 증시가 반등할 것이라는 관측이 나온다. 박승영 한화투자증권 연구원은 \"SVB 파산으로 촉발된 미국발 불확실성이 더 확산되지 않을 것\"이라며 \"다음달 국내 주식시장은 불확실성 완화로 반등을 예상하며 긍정적인 시각을 유지한다\"고 했다.다음주 국내 증시는 미국의 소득·소비 지표와 개인소비지출(PCE) 가격지수에 영향을 받을 전망이다. 이경민 팀장은 \"경기부진과 물가 상방압력을 동시에 보여줄 가능성이 높다고 판단한다\"며 \"인플레이션 재점화 가능성이 나타날 수 있으며 이런 경우 노랜딩에 대한 안도감, 기대심리가 통화정책에 대한 불안감으로 전환될 수 있다\"고 했다."
    },
    {
        "title": "보석 같은 주식은 경기 침체기에 드러나 M&A 가치 높은 기업 파고들어가면 돈 보여요",
        "date": "2023.03.24. 오후 4:51",
        "content": "삼성전자가 지분 사들인 13곳 투자지표 분석해보니\n\n\n\n위기는 인수·합병(M&A)의 최대 기회이고, M&A를 당하는 회사 주가는 천정부지로 치솟는다.올해 우리 경기가 하강 국면을 이어가고, 해외에서 불어닥친 '금융위기' 불안감으로 시장이 연일 혼조세를 보이고 있다. 이 가운데 탄탄한 기술력을 바탕으로 M&A 시장에서 두각을 나타내는 기업이 주목받고 있다. 이들 회사는 현재의 기업가치보다 미래의 성장성을 인정받으며 M&A 시장에서 높은 값에 팔리고 있고, 여기에 투자한 이들은 반사이익을 얻는다.당장 국내 최대 기업인 삼성전자가 지분을 늘리는 기업들이 주목받고 있다. 삼성전자는 연초 레인보우로보틱스 지분을 늘렸다. 이 소식이 시장에 전해지면서 해당 상장사 주가는 올 들어 3배 넘게 뛰었다.경기 침체와 금융 시스템 붕괴라는 국내외 악재는 이런 위기를 적극 활용하는 상장사에 미래 성장 동력이 된다. 또 그 기업에 선택당한 회사의 투자자에게는 막대한 이득을 안겨준다. M&A당할 가능성이 높은 '알토란' 같은 회사에 미리 투자하는 선견지명이 있다면 투자 환경 악화가 오히려 기회가 될 수 있다는 뜻이다.삼성전자가 레인보우로보틱스를 선택하기까지 과정은 개인투자자가 중장기 투자할 만한 기업을 찾는 데 중요한 실마리를 제공한다.작년 4분기 경기 침체로 가전제품과 반도체의 재고가 쌓이면서 삼성전자는 총체적 난국이었다. 반도체를 포함한 디바이스솔루션(DS)사업부 영업이익이 고작 2700억원으로 시장 예상치의 절반에도 미치지 못했다.그런데 삼성전자 외곽에 있던 사업부 한 곳이 3700억원의 이익을 올렸다. 2016년 삼성전자가 M&A한 미국 오디오 회사 하만의 실적이 반도체를 뛰어넘은 것이다.\n\n\n\n2008년 금융위기가 다시 찾아올 수 있을 것이란 공포에 삼성전자는 하만과 같은 M&A '보험'이 필요했다. 이는 지난 1월 3일 뜬금없는 공시로 이어졌다.삼성전자가 590억원을 투자해 로봇 플랫폼 회사 레인보우로보틱스 지분 10%를 확보했다. 3월 들어 이 지분율을 15%까지 늘린다. 레인보우로보틱스는 국내 최초로 인간형 로봇인 '휴보(Hubo)'를 개발한 오준호 KAIST 기계공학과 명예교수가 기술 개발을 담당하고 있다. 특출난 인재와 기술력, 흑자전환하는 재무제표도 삼성전자의 눈을 사로잡았다. 2020년과 2021년 각각 13억원, 10억원의 영업손실을 기록한 이 로봇 회사는 지난해 13억원 흑자로 돌아섰다.특히 M&A 등 투자 대상으로 볼 때 기준이 되는 상각전영업이익(EBITDA) 역시 2021년 -5억원에서 2022년 20억원으로 바뀌었다. EBITDA는 세금, 감가상각비, 무형자산 상각비 등을 빼기 전 이익이다. 기업이 실제로 버는 돈의 흐름을 의미해 주식 시장보다는 M&A 시장에서 삼성전자 같은 '큰손'이 투자 대상을 찾을 때 쓰는 지표다.지난 21일 레인보우로보틱스 시가총액은 2조5000억원에 육박하지만 작년 말에는 6555억원을 기록했다. 2022년 EBITDA 대비 같은 해 말 시총은 328배에 달했다. 삼성전자가 이 로봇 회사의 현재 실적보다 높은 값에 지분을 사줬다는 뜻이다. 고평가 논란에도 삼성전자가 이 회사를 높이 평가한 것은 적자 와중(2020·2021년)에도 매출총이익률이 모두 50%를 넘었기 때문이다. 매출총이익은 매출에서 매출원가를 뺀 수치다. 적자 기업이더라도 원가 경쟁력을 갖추면 매출총이익률이 높게 나오며 결국 흑자 전환으로 이어진다.'제2 레인보우로보틱스'는 어디서 나올까. 일단 기존에 삼성전자가 투자한 기업에 대한 관심이 높아지고 있다.삼성전자의 개별 재무제표 '타 법인 출자 현황'을 보면 국내 소재·부품·장비(소부장) 상장사 12곳의 이름과 지분율이 함께 표시돼 있다. 삼성전자가 지분을 투자한 기업들이다. 이는 작년 말 기준으로 레인보우로보틱스는 아직 포함되지 않았다.레인보우로보틱스 주가 급등과 함께 삼성전자가 300조원을 투자해 시스템반도체 단지를 만든다는 청사진에 이들 소부장 주가도 덩달아 오름세다.반도체 장비업체이자 삼성전자가 지분 11.7%를 갖고 있는 와이아이케이는 올 들어 이달 21일까지 주가가 51%나 급등했다. 레인보우로보틱스(15%)가 새로 편입되기 전에는 지분율 1위였다. 이 밖에 에프에스티(지분율 7%), 뉴파워프라즈마(4.9), 에스앤에스텍(8%), 원익IPS(3.8%) 등도 반도체 관련 투자 기대감에 주가가 올 들어 30% 이상 뛰었다.이 중 원익IPS는 삼성전자가 투자 지분을 확대할 가능성이 높은 곳이다. 현재 지분율은 4%도 안 된다. 삼성전자가 인위적 감산(생산 축소)은 하지 않겠다는 입장이어서 원익IPS 매출은 중장기적으로 늘어나는 구조다.2022년 9월까지 누적으로 삼성전자를 통해 번 매출은 3485억원이다. 전체 원익IPS 매출 중 50.4%를 차지했다. 삼성전자는 작년 6월 3나노미터(㎚·1㎚는 10억분의 1ｍ) 파운드리 제품 생산을 위한 신규 공정에서 원익IPS 설비를 활용했다. 특히 정부가 반도체 대기업의 설비투자에 대한 세액공제율을 높여주기로 한 것도 원익IPS 같은 소부장 기업에는 호재다.이 회사의 매출총이익률은 2021년 38.3%에서 2022년 41.1%로 되레 상승했다. 부채비율은 같은 기간 45.8%에서 40.2%로 하락해 재무 안정성이 더해졌다. 삼성전자의 매출총이익률은 작년 기준 37.1%였다. 이익률이 삼성보다 높으면서 부채비율이 작고 시총이 EBITDA 대비 낮아 저평가된 곳은 언제든지 '큰손'의 M&A 대상이 될 수 있다.이런 기준에서 넥스틴은 국내 정보기술(IT)주의 대표 주자다. 넥스틴은 낸드플래시 반도체 공정 검사 장비를 만든다.미국과 중국의 반도체 개발 경쟁에서 넥스틴은 조용히 수혜를 보고 있다. 중화권 수출 호황에 작년 매출과 영업이익이 2021년 대비 각각 2배 이상 급증했다. 작년 9월 말 기준 매출총이익률은 67.7%에 달한다. 부채비율은 3년 동안 10~20%대로 매우 낮게 유지되고 있어 고금리 상황에서 강하다. 지난 20일 기준 시총은 5855억원으로, 올해 추정 EBITDA(766억원) 대비 7.6배 수준이다.또 다른 로봇기업 고영 역시 주목받고 있다. 전 세계 3차원(3D) 반도체 검사장비 시장에서 점유율 1위 기업이며, 테슬라를 고객사로 두고 있다. 전기자동차 확산과 무인화 바람에 따라 고영의 실적도 크게 오르고 있다. 2020년 이후 3년간 전년 대비 매출 증가율이 꾸준히 10%를 넘었다. 창업주 고광일 대표가 기술 개발과 영업·홍보 등에 열정적인 것도 주가에 호재다. 올 들어 27.5% 상승했다. 고 대표는 서울대 전기공학 학사와 제어계측공학과 석사, 미국 피츠버그대 로봇틱스 박사를 거쳤다. LG전자 기술원, 미래산업 연구소장을 지낸 후 40대 중반에 고영을 창업한 국내 대표 로봇공학자다. 고 대표가 만든 고영 검사 장비는 경쟁사 대비 20% 비싸게 팔리는 것으로 알려져 있다.올해 매출과 영업이익 추정치는 각각 3084억원, 515억원으로 전년 대비 각각 12%, 16% 증가할 것으로 보인다.매출총이익률은 최근 3년 연속 60%를 넘었다. 최근엔 고부가가치 의료장비 사업에 진출해 이익률이 더 상승할 여지가 있다."
    },
    {
        "title": "[단독] '코스피 이전' 상장 15곳 중 4곳만 주가 뛰었다",
        "date": "2023.03.24. 오후 4:44",
        "content": "상장 이전 수혜 기대감 단기적셀트리온 등 대부분 큰 폭 하락기업 펀더멘털 보고 투자해야[서울경제] 비에이치(090460)와 NICE평가정보(030190)가 코스닥에서 코스피로 이전 상장을 결정하면서 주가가 상승세를 보이는 가운데 최근 10여 년간 코스피로 이전 상장한 기업들의 주가를 서울경제신문이 분석한 결과 약세를 보인 곳들이 훨씬 많았던 것으로 확인됐다. 투자 전문가들은 “이전 상장에 대한 기대감은 단기적일 수 있다”며 기업 펀더멘털(기초 체력)에 주력해 투자처를 정해야 한다고 강조했다.24일 한국거래소에 따르면 최근 13년(2010~2023년)간 코스닥에서 코스피로 이전 상장한 기업은 총 15곳이다. 특히 이전 상장 후 주가가 상승한 기업은 4곳(포스코퓨처엠·카카오(035720)·하나투어(039130)·LX세미콘(108320))에 그쳤고 11곳은 이날 현재 주가가 하락했다.\n\n\n\n포스코퓨처엠(포스코케미칼(003670))은 이전 상장한 2019년 5월 첫날 종가(5만 5500원) 대비 주가가 370.2% 상승한 26만 1000원을 기록해 최고 성공 사례가 됐다. 전기차 수요 급증에 따라 주력 사업인 2차전지 양극재와 음극재 사업 가치가 부각된 덕분이다. 카카오는 액면분할을 반영한 이전 상장 첫날인 2017년 7월 10일 종가(2만 400원) 대비 주가가 200.9% 상승했다. 하나투어(2011년 11월)와 LX세미콘(2022년 11월) 역시 이전 상장 첫날 종가 대비 이날 주가가 각각 55.9%, 19.4% 올랐다.하지만 11곳은 이전 상장 후 주가가 반 토막 났다. 코스닥 대장주였던 셀트리온(068270)은 2018년 2월 이전 상장 첫날 종가는 28만 8000원이었지만 이날 46.6% 낮은 15만 3600원에 장을 마쳤다. 코로나 특수 기대감이 빠진 데다가 자가면역질환 치료제인 유플라이마의 미국 식품의약국(FDA) 품목 허가가 미뤄진 영향이다.2010년 4월 코스피로 옮겨온 신세계푸드(031440)도 이전 상장 첫날(8만 1100원) 대비 주가가 이날 현재 45.7% 떨어진 4만 4050원을 기록하고 있다. 원재료 가격이 지속적으로 상승하면서 실적이 부진해서다. 더블유게임즈(192080)(-34.0%)와 동서(026960)(-43.1%), 콘텐트리중앙(036420)(-59%), 한국토지신탁(034830)(-65.5%) 등도 코스피 이전 상장 이후 주가가 크게 빠졌다. PI첨단소재(178920)(-33.4%), 엠씨넥스(097520)(-35.8%), 에이블씨엔씨(078520)(-71.5%), 비케이탑스(030790)(-36.7%), 무학(033920)(-3.4%) 등도 이전상장 첫날 대비 주가가 하락했다.코스피로 시장을 옮긴 기업들의 주가가 힘을 잃은 이유는 투자 수요 확대가 기대에 미치지 못한 때문으로 분석된다. 이전 상장 시 외국인과 기관의 투자가 늘어날 것으로 기대하지만 실제 투자로 이어지지 않는 경우가 많은 데다 코스피200에 들지 않는 한 외국인과 기관의 지분 확대를 끌어내기 어려운 것이 현실이다. 거래소의 한 관계자는 “코스피로 이전 상장하면 자금 조달 규모를 키울 수 있어 많은 기업들이 이를 검토하지만 주가 상승으로 이어지는 경우는 드물다”면서 “기대감이 이전 상장과 동시에 사라지기 때문”이라고 설명했다.코스피 이전 상장을 철회할 경우 주가가 급락할 수 있는 것도 부담 요인이다. 실제로 삼표시멘트(038500)는 코스피로 이전을 추진한다는 소식에 시장의 관심을 받았지만 이를 철회하며 24일 주가가 4.27% 하락했다. 한 금융투자 업계 관계자는 “이전 상장에 대한 무분별한 기대감으로 낭패를 볼 수 있다”면서 “이전 상장 자체를 호재로 받아들이기보다는 근본적인 기업 가치를 보고 투자해야 한다”고 말했다."
    }
]