[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 20일-최종치)",
        "date": "2021.10.20. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "같은날 청약 증거금 11조 vs 93억···'IPO 쏠림' 주의보",
        "date": "2021.10.20. 오후 6:07",
        "content": "올 IPO 공모액 17.6조 작년보다 3배실리콘투 증거금 11조·에스앤디 93억1억원에 1주···배정받기 경쟁 치열연말까지 일정 겹침에 내달 2일 4곳도\"과열 땐 오버밸류···투자자 조심을\"\n\n\n\n[서울경제] 올해 기업공개(IPO) 시장이 사상 최대 규모에 달하는 공모 금액을 끌어모았지만 기업 간 청약 격차가 심화되는 ‘쏠림’ 현상이 커지고 있다. 같은 날 청약을 진행했지만 증거금이 100억 원에도 미치지 못한 상황이 벌어지는가 하면 다른 한 편에서는 목돈을 쏟아붓고도 공모주를 1주도 배정받지 못하는 경우도 빈번해졌다. 다음 주를 시작으로 연말까지 카카오페이 등 IPO를 진행하는 기업들의 청약 일정 ‘겹침’ 현상도 더 심화될 것으로 예상돼 투자자들의 주의가 요구된다.20일 한국거래소에 따르면 올해 들어 이날까지 국내 증시에 상장한 기업들의 IPO 공모 금액(스팩 합병, 재상장 제외)은 총 17조 6,759억 원 규모로 역대 최고 기록을 나날이 경신 중인 것으로 집계됐다. 아직 두 달가량을 남겨둔 가운데 지난해 기록한 공모 금액(5조 9,355억 원)의 세 배에 이르는 수준이다. 특히 지난 8월과 9월에는 각각 14개, 12개의 기업 상장이 집중되면서 각각 8조 7,315억 원, 1조 7,070억 원의 증거금이 몰리기도 했다.올해 뜨거워진 공모주 투자 열풍에 어느 때보다 공모주 시장 규모가 커졌지만 그만큼 공모 기업 간 양극화 현상 역시 극심해졌다. 특히 하반기 들어 공모주 ‘따상(시초가가 공모가 두 배로 형성된 후 상한가)’ 신화가 흔들리면서 투자금이 주목받는 특정 기업에 쏠리는 정도가 더 커졌다. 일례로 9월 14~15일 일반 투자자 대상 공모주 청약에서 약 11조 원의 증거금을 쓸어모았던 실리콘투(257720)와 청약 일정이 겹쳤던 에스앤디(260970)·프롬바이오(377220)는 각각 93억 원, 2,605억 원 수준의 증거금을 모집하는 데 그치며 흥행 참패의 쓴맛을 봤다.이달 12~13일 함께 일반 공모주 청약을 실시한 지아이텍과 차백신연구소 역시 희비가 극명하게 엇갈렸다. 2차전지 및 수소전지 전극용 핵심 부품을 제조하는 지아이텍은 투자자들의 눈길을 끄는 데 성공하며 최종 청약 경쟁률 2,968.36 대 1, 증거금 16조 8,306억 원을 기록했지만 차백신연구소는 청약 경쟁률 42.2 대 1을 기록했고 증거금 규모는 2,289억 원에 그쳤다.인기 종목에만 투자 자금이 몰리는 현상이 심화되면서 공모주를 배정받기 위한 투자자 간 경쟁도 치열해졌다. 9월 27일부터 이틀간 일반 공모주 청약을 진행한 2차전지 관련주 원준의 경우 작은 공모 규모에 비해 큰 투자금이 몰리면서 공모주 사상 처음으로 1억 원당 1주가 비례 배정됐다. 원준 공모주 청약에 참여했던 직장인 A(26) 씨는 “5,000만 원을 쏟아부었는데도 1주도 배정받지 못해서 당황스러웠다”고 말했다. 같은 날 일반 청약을 진행한 반도체 공정 부품 업체 아스플로 역시 최종 경쟁률이 IPO 사상 최고치인 2,818.08 대 1을 기록하며 균등 배분에서조차 1주를 받지 못한 이들이 줄줄이 생겨났다.이날까지 상장 심사 승인을 받은 기업은 20곳이 넘는 것으로 집계돼 연내 상장을 노리는 기업들의 ‘공모주 청약 랠리’가 연말까지 지속될 것으로 전망된다. 특히 여러 차례 IPO 일정이 밀리며 투자자들의 관심을 받고 있는 금융 플랫폼 업체 카카오페이를 포함한 여러 공모 기업들의 일정이 빠듯하게 겹치며 이들 간 ‘옥석 가리기’가 격화될 것으로 예상된다. 당장 오는 25~26일 카카오페이와 피코그램·시몬느액세서리컬렉션이 동시에 일반 공모주 청약을 실시한다. 11월 첫째 주에는 무려 공모 기업 5곳의 청약 일정이 겹친다. 2일에는 비트나인·디어유·아이티아이즈·지오엘리먼트 등 4곳이 함께 일반 청약을 진행한다.한편 공모 성적과 상장 후 주가 추이가 괴리를 보이는 경우가 많아져 투자자들의 주의가 필요하다는 지적이 나온다. 특히 국내 증시가 큰 조정을 겪었던 9~10월 국내 증시에 입성한 기업들 중 일부가 상장 당일 ‘따상’은 고사하고 시초가 대비 20%까지 하락한 가격에 거래를 마치며 투자자들을 혼란에 빠뜨리기도 했다. 오광영 신영증권 연구원은 “증시의 조정이 과열된 공모주 시장의 열기를 어느 정도 식혀줄 호재로 작용할 수 있는 만큼 공모주 시장에 지속적인 관심을 갖는 것은 추천한다”면서도 “다만 한정된 공모주 수량에 일정 수준 이상으로 과열될 경우 오버 밸류된 일부 공모주가 생겨날 수 있어 주의가 필요하다”고 조언했다."
    },
    {
        "title": "차백신연구소, 22일 코스닥 신규 상장",
        "date": "2021.10.20. 오후 5:57",
        "content": "차백신연구소[차백신연구소 제공. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 한국거래소는 차백신연구소의 코스닥시장 신규 상장을 승인했다고 20일 밝혔다.    주식 거래는 이달 22일 개시한다. 공모가는 1만1천원이다.    차바이오텍 계열사인 차백신연구소는 자체 개발한 면역증강플랫폼 기술을 활용해 차세대 백신과 면역 치료제를 개발하는 바이오 기업이다.    srchae@yna.co.kr"
    },
    {
        "title": "美헤지펀드 '몽니'에도…IMM-롯데, 한샘 인수 마무리",
        "date": "2021.10.20. 오후 5:41",
        "content": "500억 할인한 1조4500억에이르면 이번주 주식매매계약IMM, 홈인테리어 성장 주목개도국으로 해외시장도 확대롯데 유통채널과 시너지 기대◆ 레이더M ◆ \n\n\n\n 사모펀드(PEF) 운용사 IMM프라이빗에쿼티(PE)가 국내 1위 인테리어·가구업체 한샘 인수에 종지부를 찍는다. 기존에 알려진 것보다 약 500억원 할인된 형태로 거래가 진행될 예정이다. 미국계 헤지펀드가 인수 실사를 막아달라는 가처분 신청을 내는 등 우여곡절을 겪은 끝에 계약을 확정 짓는 것이다. 20일 투자은행(IB) 업계에 따르면 IMM PE는 이르면 이번주에 한샘을 인수하는 주식매매계약(SPA)을 체결한다. 인수가는 1조4500억원 상당으로 알려졌다.양측은 기존 예상 인수가인 1조5000억원에서 약 500억원을 할인하는 방안을 논의 중인 것으로 전해진다. 계약서상 거래가를 최대 7.5%까지 할인할 수 있도록 구조가 짜여 있으며, 이에 양측이 할인율 3~4% 수준으로 이견을 좁히고 있다는 후문이다. 거래 대상은 유효 지분 기준 37.8%다. 여기에는 한샘 최대주주 조창걸 한샘 회장 지분(15.45%)과 특수관계인 7인의 보유 주식이 포함됐다. IMM PE는 이번 인수를 전략적투자자(SI) 롯데쇼핑과 함께한다. IMM PE 블라인드 펀드인 로즈골드 4호에서 4000억원가량, 롯데쇼핑에서 약 3000억원, 인수금융(기업 인수를 위한 대출)으로 7000억원 상당을 조달하는 구조다.이번 SPA 체결은 목표로 삼았던 9월 말에 비해 한 달가량 늦어졌다. 실사 과정에서 양측이 거래가격에 대한 기대 수준 차이를 보였기 때문인 것으로 전해진다. 이에 더해 한샘 2대주주(8.43%)인 미국계 헤지펀드 티턴캐피털파트너스가 이번 M&A에 대해 제동을 걸기도 했다. 지난달 티턴은 수원지방법원 안산지원에 \"인허가, 자산, 지식재산권, 주요 계약 등 자료 제공과 매각 조건, 가격 등을 정하기 위한 기업 실사에 협력하는 어떠한 행위도 하지 못 하게 해 달라\"고 가처분 신청을 냈다. 다만, 티턴이 가처분 신청을 냈을 땐 이미 인수를 위한 실사가 마무리된 상태라 실제 인수에는 유의미한 영향을 미치지 못했다고 IB 업계에선 보고 있다. IMM PE는 홈인테리어시장이 커질 것으로 예상해 한샘에 베팅했다. 재택근무 확산과 홈트레이닝 인기몰이 등으로 인해 집에서 보내는 시간이 늘어나면서 집 꾸미기 수요가 크게 증가한 것이다. 한샘은 거실, 침실, 부엌, 서재 등 집 전체를 공사하는 '리(re)하우스' 토털 인테리어 패키지로 각광을 받고 있다. 이 회사는 지난해 연간 매출액 2조674억원을 찍었는데 이 중 리하우스 매출액이 전년 대비 31.9% 폭증했다.IMM PE는 한샘의 디지털 경쟁력 강화를 통해 기업가치 극대화를 도모할 것으로 보인다. 인테리어도 온라인을 통해 진행하는 것이 익숙한 MZ세대를 겨냥한 것이다.이를 위해 유관기업을 추가로 인수해 한샘 경쟁력을 높이는 '볼트온' 전략을 시행할 것으로 관측된다. 한샘 산하로 온라인 인테리어 업체를 편입해 오늘의집, 집꾸미기,  하우저 등 인테리어 이커머스 업체와 정면승부하려는 것이다. 해외 영토도 대폭 넓힌다는 구상이다. 현재 한샘은 미국, 중국, 일본 등에 진출해 있다. 해당 시장에서 입지를 더 강화하는 한편, 인테리어시장이 이제 막 태동하는 개발도상국으로의 확장도 예상된다. IMM PE는 국제적 기관 투자자를 고객으로 두고 있어 포트폴리오 기업의 해외 진출을 도모하는 데 유리하다. 사업 영역을 더 다양화할 계획도 있다. 인테리어 소품, 생활 용품까지 원스톱으로 거래하는 시스템을 구축하는 것이다. SI로 힘을 보탠 롯데그룹은 롯데마트, 롯데하이마트, 건설사 등 여러 오프라인 유통 채널을 보유하고 있어 시너지 효과를 낼 수 있을 것으로 기대된다. 롯데는 최근 신동빈 롯데그룹 회장이 사업 포트폴리오 혁신을 주문하면서 인수·합병(M&A)에 의욕을 드러내는 것으로 알려졌다. 이번 인수전에서는 건축자재·인테리어 소재 강자 LX하우시스와 경쟁해 승리했다."
    },
    {
        "title": "'천스닥' 추가상승, 게임·콘텐츠株에 달렸다",
        "date": "2021.10.20. 오후 5:37",
        "content": "오징어게임 흥행에 기대감개인, 미디어·콘텐츠株 매수나스닥 기술·성장株 큰 반등미국발 훈풍에 영향 받은 듯\"실적 따른 상승 아냐\" 우려도\n\n\n\n 코스닥이 개인 순매수세에 힘입어 '천스닥'을 회복한 가운데 추가 상승 여부에 시장 관심이 쏠리고 있다. 20일 코스닥은 전날보다 3.73포인트(0.37%) 내린 1001.62에 거래를 마감했다. 지난 13일 이후 5거래일 연속 상승했던 코스닥은 이날도 상승 출발했지만 외국인과 기관의 차익 매물이 출회되며 소폭 밀렸다. 하지만 장 마감까지 1000선을 지켜내는 데 성공했다. 에코프로비엠(-0.51%) 엘앤에프(-3.34%) 등 2차전지 관련주와 펄어비스(-2.04%) 등 게임주가 하락세를 보인 가운데 CJ ENM(3.08%) 스튜디오드래곤(2.15%) 등 미디어·콘텐츠주는 상승 흐름을 이어갔다.코스닥은 앞서 지난 19일 11거래일 만에 1000선을 재탈환했다. 코스닥은 지난 6일 올 들어 가장 큰 일일 낙폭(3.46%)을 보이며 922.36까지 속절없이 밀렸으나 이후 상승세로 돌아섰다.  금융투자 업계에서는 최근 코스닥 상승세가 미국발 훈풍에서 비롯됐다고 설명한다. 19일(현지시간) 뉴욕증권거래소에서 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 5거래일 연속 오르며 역대 최고치 수준에 다가섰다. 이날 S&P500지수는 전날보다 0.74% 오른 4519.63에 마감했고, 나스닥지수 역시 0.71% 뛴 1만5129.09로 장을 마쳤다. S&P500지수는 역대 최고치보다 0.58% 낮은 상태이며, 상대적으로 낙폭이 컸던 나스닥지수도 9월 역대 최고치에서 1.78% 낮은 수준까지 올라섰다.정용택 IBK투자증권 리서치센터장은 \"미국 시장, 특히 나스닥에서 큰 폭의 반등이 나오면서 기술주·성장주가 여전히 건재하다는 인식이 확산됐다\"며 \"이에 따라 성장 기업들이 모여 있는 코스닥 시장이 긍정적 영향을 받고 있다\"고 말했다. 개인 순매수가 집중된 배경에도 미국 증시가 자리 잡고 있다는 분석이다. 테슬라와 넷플릭스가 미국 증시의 안도 랠리를 이끌면서 테슬라 밸류체인에 포함된 2차전지 소재주와 '오징어게임' 흥행과 관련된 엔터테인먼트·콘텐츠주가 급등했고, 개인투자자들이 이들 업종에 대해 대거 순매수에 나섰다는 것이다. 정명지 삼성증권 투자정보팀장은  \"'오징어게임' 흥행 관련 뉴스가 연일 쏟아지고 한국 배터리업체가 해외 완성차업체와 합작사를 세운다는 소식도 전해지면서 관련 업종에 대한 개인 매수세가 이어지고 있다\"고 말했다.  실제로 개인은 천스닥 회복을 이끈 주체로 지목된다. 지난 15일부터 4거래일 내내 동반 순매도에 나선 외국인·기관과 달리 개인은 매 거래일 '바이 코스닥' 행보를 이어갔다. 이 기간에 개인이 순매수한 금액은 4670억원에 달한다. 투자자들 관심은 코스닥 상승세가 지속될 수 있을지에 쏠리고 있다. 전문가들은 대체로 부정적인 반응이다. 최근 지수 상승은 실적 개선에 따른 시장 전반의 상승이 아닌 2차전지와 콘텐츠 등 특정 업종에 수급이 몰리면서 빚어진 것으로, '상승의 질'이 좋지 않다는 이유에서다. 김학균 신영증권 센터장은 \"한국 경제선행지수가 2개월 연속 꺾였기 때문에 코스닥 전체적으로 상황이 좋기는 어렵다\"며 \"현재 뜨고 있는 테마주들 변동성이 큰 것도 약점\"이라고 말했다.  미국 증시 강세로 인한 낙관론 확산이 과장됐다는 지적도 나온다. 정 팀장은 \"최근 미국 증시 랠리는 시장 변동성이 크다 보니 투자자들이 안전한 투자처로 몰린 결과\"라며 \"미국과 신흥국 증시를 동일 선상에서 바라보기는 어렵다\"고 말했다.전문가들은 코스닥 주력 업종의 전망도 불투명하다고 입을 모은다. 2차전지 소재주는 밸류에이션이 이미 세계 최고 수준으로, 추가 상승보다는 조정 가능성이 크다는 지적이다. 반도체 소재·장비주 역시 반도체 업황이 다운사이클에 접어들었기 때문에 삼성전자의 투자 관련 소식이 나오면 주가가 간헐적으로 오를 수는 있지만 지속적인 상승은 어려울 것으로 예상된다. 바이오주도 상황은 마찬가지다. 정 센터장은 \"현재 코스닥 시장은 고점은 낮아지고 저점도 낮아지는 약세장 흐름에 있다고 판단된다\"며 \"다만 미국 증시가 좋은 모습을 보이면 조정 폭은 크지 않을 것\"이라고 말했다. 하지만 추가 상승을 기대할 수 있다는 반론도 적지 않다. 정 팀장은 \"정보기술(IT) 업종은 업황은 좋지 않지만 최근 조정을 받아 주가가 많이 싸진 만큼 수급이 몰릴 가능성이 있다\"며 \"콘텐츠주도 2차전지주와 달리 시가총액이 크지 않아 주가가 크게 오를 여지가 있다. 게임주는 메타버스 열풍을 타고 지수 상승을 견인할 수 있다\"고 말했다."
    },
    {
        "title": "'폭풍영입 승부수' 신한운용, TDF 순자산 300%로 껑충",
        "date": "2021.10.20. 오후 5:36",
        "content": "새 팀 꾸려 외부인력 수혈'마음편한TDF' 6천억 돌파ETF 브랜드 'SOL'도 순항\n\n\n\n이창구 사장 이창구 신한자산운용 사장이 외부 인재를 대거 영입하며 상장지수펀드(ETF)와 연금 시장 공략에 속도를 붙이고 있다. ETF와 연금을 놓치면 운용사의 미래를 장담할 수 없다는 절박함에서 이 사장이 공격적인 투자에 나섰다는 평가다. 20일 금융투자 업계에 따르면 신한운용은 최근 연금디지털솔루션본부를 신설하고 관련 전문 인력을 대폭 보강했다. 템플턴자산운용에서 주식운용본부를 총괄한 강정구 글로벌 운용본부장과 하나금융투자에서 거시경제와 글로벌 자산배분 부문 최우수 애널리스트를 지낸 나중혁 투자전략센터장을 하반기에 신규 영입했다. 투자자들의 연금 자산을 불리기 위해 사내 모든 역량을 집중해야 한다는 이 사장 의지가 반영됐다는 평가다.이 사장은 \"신한금융그룹의 완전 자회사로 출범하며 쌓은 자체 운용역량과 최근의 자신 있는 성과를 바탕으로 타깃데이트펀드(TDF)에서 확실한 시장 지위를 확보하고 있다\"며 \"앞으로도 TDF에 모든 관심을 기울여 고객 자산과 함께 성장하는 회사가 될 것\"이라고 강조했다.실제로 이 사장의 투자는 성과로 이어지고 있다. 연금 투자 필수 상품으로 꼽히는 TDF 순자산이 최근 6000억원을 돌파했다. 지난해 말 대비 300%에 육박하는 폭풍 성장세다. 신한운용이 TDF 시장에서 새로운 강자로 부상하고 있다는 해석이 나온다. 신한운용 관계자는 \"전략적인 환헤지 비중 조절과 자산배분 전략으로 올해 좋은 성과를 내고 있다\"며 \"마음편한TDF2050은 연초 이후 수익률이 13.86%에 이른다\"고 말했다. 연초 이후 코스피가 5% 정도 오른 것과 비교하면 2배가 넘는 성과다.신한운용은 지난달 '쏠(SOL)'로 ETF 브랜드명을 바꾸고 시장점유율 확대에 나섰다. 지난 3월 삼성자산운용에서 영입한 김정현 ETF운용센터장이 컨설팅팀·운용팀·상품팀 등 3개 팀을 총괄하고 있다. 신영증권 애널리스트 출신인 박수민 부장도 상품팀에 합류했다. 수개월 준비를 거쳐 지난달 SOL S&P500 ESG, SOL 유럽탄소배출권선물S&P(H), SOL 글로벌탄소배출권선물IHS(합성) 등 ETF 3개를 거래소에 올렸다. 현재 한국거래소에 상장된 탄소배출권 ETF 4개 중 2개가 신한운용 상품이다."
    },
    {
        "title": "[공모주 투자노트] SM엔터 자회사 디어유, K팝 스타와 소통…메타버스 플랫폼으로 도약",
        "date": "2021.10.20. 오후 5:21",
        "content": "플랫폼 '버블' 지속 성장상반기 첫 영업흑자 달성내달 1~2일 일반 청약\n\n\n\n 걸그룹 '에스파' 멤버 윈터의 버블 계정 프로필을 클릭하면 바탕화면에 윈터가 직접 꾸민 가상공간이 나타난다. 가구, 벽지, 소품까지 윈터의 취향이 그대로 반영된 공간이다. 이 공간에서는 에스파가 앰배서더로 있는 명품 브랜드 지방시의 한정판 아이템을 구매할 수 있다. NFT(대체 불가능한 토큰) 기술이 적용돼 한정된 수량만 가상세계에 공급되는 이 가방은 에스파 팬들 사이에서 돈이 있어도 사지 못하는 '레어템'이 된다. 반대로 아티스트는 팬이 꾸민 가상공간을 방문해 '발자국'을 남기며 소통할 수 있다.SM엔터테인먼트 자회사 '디어유'가 그리는 미래다. 이학희 디어유 부사장은 \"디어유는 팬과 아티스트가 소통하는 메신저 플랫폼에서 메타버스 플랫폼으로 거듭날 계획을 갖고 있다\"며 \"상장을 통해 이 분야 세계 1위 플랫폼으로 거듭날 것\"이라고 말했다.디어유는 스타와 팬이 소통할 수 있는 플랫폼 '버블'을 제공하는 SM엔터테인먼트의 자회사다. 팬들은 소통을 원하는 아티스트의 수만큼 상품을 구매해 개인화된 메시지를 받을 수 있다. 공식 사회관계망서비스(SNS)에서 볼 수 있는 형식적인 공지 형태 메시지가 아닌 일상에 대한 대화를 주고받아 더 친밀한 느낌을 받는다. 방탄소년단 소속사 하이브의 '위버스'가 굿즈나 자체 동영상 콘텐츠 등을 판매하는 플랫폼이라면 버블은 소통에 중점을 둔 서비스라는 것이 업계의 평가다. 실제 최근 버블과 계약한 한 연예기획사는 위버스와 버블을 함께 이용하고 있을 정도로 두 서비스가 차별점이 있다고 설명했다. \"팬덤의 섬세한 감성을 플랫폼에 녹여내는 디어유만의 기술이 강점\"이라고 이 부사장은 덧붙였다.디어유는 현재 SM엔터테인먼트를 비롯해 22개 고객사에 이 같은 서비스를 제공하고 있다. 이 부사장은 \"세계적인 스포츠 선수, 할리우드 배우 등으로 고객군을 확장하려고 한다\"며 \"한 유명 스포츠 스타와는 벌써 계약 체결이 임박한 상황\"이라고 말했다.팬들을 대상으로 하는 서비스인 만큼 마케팅 비용이 전혀 들어가지 않는다는 점도 강점이다. 그는 \"120만명에 달하는 누적 구독자 수를 모집할 때까지 쓴 마케팅 비용이 0원\"이라며 \"아티스트의 SNS를 통해 자연스럽게 팬들이 유입되는 구조\"라고 말했다. 이는 긍정적인 재무구조에서도 드러난다. 디어유는 지난 상반기에 처음으로 영업이익을 냈다. 별도 재무제표상 매출은 184억원, 반기 영업이익은 66억원으로 36%에 달하는 높은 영업이익률을 기록했다. 이는 디어유 매출이 고객사에 지불되는 수수료를 제하고 책정되기 때문에 다소 적게 계산된다는 점을 감안하더라도 높은 이익률이다.디어유는 상장으로 조달한 자금을 메타버스 서비스 구축에 필요한 운영자금 등으로 사용할 계획이다. 이 부사장은 \"메신저에서 메타버스로 플랫폼 형태가 확장하면 팬들이 소비할 수 있는 굿즈의 종류와 단가가 급격히 증가할 수 있다\"고 말했다.디어유는 총 330만주를 100% 신주로 모집할 계획이다. 희망공모가 밴드는 1만8000~2만4000원이며 594억~792억원을 모집할 예정이다. 상장 직후 유통 가능 물량은 25.7%다. 이달 25~26일 수요예측을 거쳐 다음달 1~2일 공모청약을 실시한다. 다음달 10일 코스닥에 상장할 예정이다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 20일)",
        "date": "2021.10.20. 오후 5:20",
        "content": ""
    },
    {
        "title": "전 세계 치솟는 '금리'…어디까지 오르나(종합)",
        "date": "2021.10.20. 오후 5:11",
        "content": "3년물 국채금리, 오전 장중 연 1.9% 넘어(서울=연합뉴스) 윤선희 박원희 기자 = 전 세계에서 긴축 우려가 확산하면서, 금리가 상승 추세를 이어가고 있다.    20일 채권시장에서 국채 금리는 혼조세를 보였다.    3년 만기 국고채 금리는 전 거래일보다 1.9bp(1bp=0.01%포인트) 내린 연 1.847%로 마쳤다. 3년물 국채 금리는 이날 오전에 연 1.908%를 나타냈다.     3년물 국채 금리가 마감 기준으로 2018년 12월 5일(연 1.901%) 이후로 연 1.9%를 넘은 적은 없다.     이날 10년 만기 국채 금리는 1.3bp 올라 연 2.392%로 마감했다.    전날 미국 채권 금리도 큰 폭으로 올랐다. 10년 만기 미국 국채금리는 19일(현지 시각) 장중 연 1.6302%까지 오르며 지난 6월 초 이후 최고치를 나타냈다.     전문가들은 미국 국채 금리뿐 아니라 국내 채권 금리가 내년 상반기까지는 오를 가능성이 있다고 보고, 3년물 기준으로 연 1.9%대 중반까지 상승할 것으로 전망했다. 美 국채금리, 테이퍼링 앞두고 고공행진    10년 만기 미국 국채금리는 미국 연방준비제도(Fed)의 자산매입 축소(테이퍼링) 시기가 다가오면서 상승 추세를 보이고 있다.     특히 미국 연준은 다음 달 테이퍼링을 시작하고, 내년 금리 인상 가능성을 내비쳤다.    실제 전 세계 금융시장에선 연준이 인플레이션을 잡기 위해 예상보다 앞당겨 기준금리 인상에 나설 것이라는 전망이 우세해지고 있다.     김지만 삼성증권 수석연구위원은 \"미국 10년물 금리는 지난달 말에서 이달 초 30bp 가까이 올라 다른 나라에 영향을 미치고 있다\"고 설명했다.    올해 1.7%를 넘은 10년 만기 미국 국채금리는 연 1.8% 정도까지 올라갈 수 있다는 전망도 나온다.     조종현 신한금융투자 연구원은 \"미국 금리는 10년물 기준으로 올해 1.77% 수준까지 올랐다\"며 \"올해 말까지 1.7∼1.8% 정도를 기록할 것으로 보고 있다\"고 언급했다.\n\n\n\n국채 금리 상승 (PG)[장현경 제작] 일러스트 금리 어디까지…단기급등 vs 내년 상반기까지 올라    이처럼 미국의 긴축 움직임뿐 아니라 한국은행의 기준금리 인상 기조가 이어지면서 국내 채권값이 떨어지고 있다.     3년 만기 국채 금리가 장중에 연 1.9%를 넘어서 금리가 어느 선까지 오를지 관심이 쏠리고 있다.     한국은행이 다음 달을 포함해 내년 말까지 추가로 네 차례 기준금리 인상에 나설 것이라는 관측이 우세해 시장 금리는 계속 오를 가능성이 크다.     기준금리가 네 차례 더 올라가면 내년 말 연 1.75%에 이를 수 있다.    국제통화기금(IMF)도 코로나19 델타 변이 확산과 글로벌 공급망 쇼크 등을 고려해 아시아태평양의 올해 경제성장률 전망치를 6.5%로 하향 조정하면서, 조기 금리 인상 가능성을 언급했다.     이창용 IMF 아시아·태평양 담당국장은 \"아시아에서 인플레이션 가능성이 작다 하더라도, 미국에서 물가 상승이 심화하면 예상보다 조기에 미국 연준의 금리 인상이 단행될 가능성이 크다\"며 \"이는 아시아 지역 금리 인상에 큰 영향을 미칠 것\"이라고 지적했다.    전문가들은 채권 금리가 이미 단기 급등 양상을 보이고 있다면서도 관측을 내놓기에 주저하고 있다.    김지만 삼성증권 수석연구위원은 \"금리가 상당히 많이 올라온 상황\"이라며 \"미국 연준이 내년 말께 금리 인상에 나설 것으로 예상되는데, 금리 인상기가 이때 끝날지 계속될지 알 수 없다\"고 말했다.    일부 시장 참여자는 채권시장이 기준금리 인상 가능성을 이미 반영했지만, 추가로 영향을 받을 수 있다고 보고 있다.    조종현 신한금융투자 연구원은 \"3년 만기 국채 금리는 기준금리 연 1.50% 가능성을 반영했지만, 1.75%를 완벽히 반영하긴 어려워 보인다\"며 \"3년 만기 국채 금리 상단은 연 1.9%대 초중반 정도에서 형성될 것으로 본다\"고 설명했다.    그러면서 \"금리는 내년 상반기에 좀 더 올라갈 여력이 있어 상단을 좀 더 높게 잡아야 할지 고민 중\"이라고 전했다.     indigo@yna.co.kr, encounter24@yna.co.kr"
    },
    {
        "title": "코스피, 中 금리 동결 실망감에 약세…코스닥은 1000선 턱걸이",
        "date": "2021.10.20. 오후 5:03",
        "content": "[사진 출처 = 연합뉴스] 중국 통화당국이 기준금리를 동결하자 실망감에 코스피가 약세를 보였다. 외국인과 기관 투자자가 동반 매도에 나서면서 최근 반등하던 분위기에 찬물을 끼얹었다. 中 인민은행 금리 동결에 외국인·기관 동반 매도20일 코스피는 전일 대비 15.91포인트(0.53%) 내린 3013.13에 거래를 마쳤다. 코스피는 지난 12일 장중 2950선에서 전날 3020선까지 6거래일 만에 2.6% 반등했다. 전날까지 최근 5거래일 중 4거래일 동안 상승했다. 하지만 이날은 중국 경기 둔화에 대한 우려가 부각되고 단기 급등에 따른 차익 실현 매물이 출회하면서 지수가 약세를 보였다. 이날 중국 중앙은행인 인민은행이 기준금리 성격의 대출우대금리(LPR)를 동결했다. 인민은행은 10월 1년·5년 만기 LPR이 각각 전월과 같은 3.85%, 4.65%로 집계됐다고 발표했다. 작년 4월 이후 18개월 연속 동결 기조를 유지했다.시장에서도 동결 전망이 우세했지만 최근 중국 경제의 성장 둔화가 두드러지는 만큼 깜짝 발표에 대한 기대감도 높았다. 지난 18일 발표된 3분기 경제성장률은 시장 전망치 5.0~5.2%에 못 미치는 4.9%였다. 작년 코로나19 대확산 충격에 따른 기저효과에 힘입어 지난 1분기 18.3%까지 치솟은 뒤 2분기 기저효과가 사라지면서 7.9%로 낮아진 뒤 5% 밑으로 내려앉았다. 4분기에는 최악의 경우 3%대까지 밀릴 수 있다는 관측도 나온다이날 인민은행은 7일 물 역환매조건부채권(역RP) 1000억 위안어치를 매입했다. 최근 계속 100억 위안어치를 매입했던 것과 비교했을 때 대폭 늘어난 것이다. 하지만 시장의 실망감을 달래기엔 역부족이었다. 이강 인민은행장은 지난 17일 화상 연결 방식으로 열린 주요 30개국(G30) 회의에서 중국이 올해 8%대 성장을 달성할 수 있다고 밝혔다. 하지만 경기 부양책에 대해서는 언급하지 않으면서 연내 지준율 인하 등의 부양책을 실시할 가능성은 매우 낮아졌다는 평가다. 매매주체별로 외국인과 기관이 각각 736억원, 2082억원을 순매도했고 개인은 2844억원을 순매수했다. 외국인 투자자는 전날까지 최근 3거래일 연속 순매수 기조를 유지했지만 이날 '팔자'로 돌아섰다. 프로그램 매매는 1351억원 매도 우위다.시가총액 상위 종목들은 혼조세다. 삼성전자와 기아가 하락했고 SK하이닉스, LG화학, 삼성바이오로직스, 카카오 등은 소폭 올랐다. 이날 유가증권시장에서는 1개 상한가를 포함해 336개 종목이 상승했고 521개 종목이 하락했다.코스닥은 전일 대비 3.73포인트(0.37%) 내린 1001.62에 마감했다.코스닥 지수는 전날 1% 넘게 급등하며 1000선을 회복했다. 이날 소폭 내림세를 보였지만 1000선을 사수하는 데 성공했다. 달러화 약세에 원 달러 환율 하락원·달러 환율이 달러화 약세 기조가 이어지면서 한 달여 만에 1180원 아래로 떨어졌다.20일 서울외환시장에서 원·달러 환율은 전 거래일 대비 4.5원 내린 1174.2원에 거래를 마감했다. 이는 지난달 23일(1175.5원) 이후 최저 수준이다.이날 원·달러 환율은 2.2원 하락한 1176.5원에 출발해 장중 한때 1179원대까지 오르다가 오후 들어 낙폭을 키워 하락 마감했다.박상현 하이투자증권 수석이코노미스트는 \"최근 달러화가 약세 흐름을 보이고 있다\"며 \"원·달러 환율을 끌어올렸던 헝다 사태와 같은 중국발 리스크 요인 등이 추가 확산하지 않는데 따른 영향으로 위안화가 강세로 돌아서면서 원·달러 환율이 하락했다\"고 설명했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(10월 20일)",
        "date": "2021.10.20. 오후 4:56",
        "content": "[서울경제]"
    },
    {
        "title": "3Q 실적시즌, 삼성전자·포스코도 '잠잠'…\"수익성 주목하라\"",
        "date": "2021.10.20. 오후 4:54",
        "content": "[내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자미국 증시가 3분기 호실적으로 상승 흐름을 보이고 있는데 반해 국내 증시는 조용한 모습이다. 지난달 말부터 시작된 외국인 매도세는 잦아들었지만 특별한 호재를 찾기도 힘들다. 우리나라는 아직 3분기 실적 시즌 초입이기도 하지만 금리 및 원자재 가격 상승으로  4분기 이후 수익성이 유지될 지 관심이 쏠리고 있다. 20일 코스피지수는 전날보다 0.53% 하락한 3013.13으로 장을 마쳤다. 외국인이 734억원, 기관은 2083억원 순매도했다. 개인은 2843억원 순매수했다.  이번주 들어 국내 증시는 특별한 매도자도, 매수자도 없이 횡보장세를 보이고 있다. 3거래일째 일별 거래대금도  10조~11조원에 머물고 있다. 원/달러 환율은 1170원대로 떨어지면서 진정되고 있지만 국제 유가 상승세가 이어져 관망세가 짙은 모습이다. 우리나라는 이달 초 삼성전자를 시작으로 3분기 실적 시즌에 돌입했지만 주가 영향은 크지 않은 상황이다. 삼성전자는 올해 3분기에 역대 최고 매출을 기록하고도 '7만전자'로 주저앉았고 포스코도 지난 13일 사상 처음으로 분기 영업이익이 3조원을 돌파했지만 이날에만 3% 이상 하락하며 주가는 힘을 받지 못하고 있다. 이재만 하나금융투자 연구원은 \"3분기 실적이 양호할 것으로 시장이 이미 인식하고 있어 깜짝실적이 아니라면 시장에 주는 영향이 크지 않을 것\"이라고 말했다. 특히 기업들의 수익성 유지될 지가 관건이다. 그는 \"글로벌 금리가 인상되고 있고 물류비용, 원자재 가격 등이 상승하면서 기업 매출은 증가하겠지만 영업이익이 낮아질 수 있다는 우려가 제기되고 있다\"며 \"내년 실적 추정치가 하향 조정되고 있어 이번 실적 시즌에서는 가격 전가력이 있는 기업인지가 중요해질 것\"이라고 설명했다. 실제로 미국증시에서 생활용품 기업인 P&G는 시장 예상을 뛰어넘는 수익을 발표하고도 주가가 하락했다. P&G는 19일(현지시간) 3분기 EPS(주당순이익)이 1.61달러를 기록했다고 발표해 시장 예상치인 1.59달러를 웃돌았다. 그러나 원자재와 물류비 상승을 이유로 제품 가격을 인상하기로 했다고 밝히자 주가는 1.18% 하락했다. 인플레이션이 지속되면 미국이 예상보다 유동성 축소에 적극적으로 나설 수 있다는 우려도 제기되고 있다. 크리스토퍼 월러 미국 연방준비제도(연준) 이사는 이날 스탠퍼드대학 경제정책연구소가 주최한 행사에서 올해 연말까지 인플레이션이 진정되지 않으면 연준의 금리 인상 시기가 앞당겨질 수 있다고 밝혔다. 김석환 미래에셋증권 연구원은 \"주요 연준 위원들의 경제상황에 대한 진단 및 전망 부문에서 인플레이션, 통화정책 정상화 등에 대한 발언들이 이어지고 있다\"며 \"연준의 기류 변화에 주목할 필요가 있다\"고 지적했다."
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(10월 20일)",
        "date": "2021.10.20. 오후 4:53",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(10월 20일)",
        "date": "2021.10.20. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/20 3시30분)",
        "date": "2021.10.20. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/20 3시30분)",
        "date": "2021.10.20. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "中 비료 수출도 제한하나···남해화학 20%↑",
        "date": "2021.10.20. 오후 4:40",
        "content": "불룸버그 \"中지방정부, 비료 수출 점검 강화\"\n\n\n\n[서울경제] 중국 정부가 사실상 비료 수출을 제한했다는 소식에 국내 비료 관련주들이 일제히 급등했다.남해화학(025860)은 20일 유가증권시장에서 전일 대비 20.09% 오른 1만 3,750원에 거래를 마쳤다. 남해화학은 전날 2.55% 빠지며 이틀 연속 하락하던 흐름을 끊어냈다. 남해화학은 지난 7월 22일 9,510원으로 저점을 형성한 후 이날까지 주가가 무려 43.23% 폭등했다. 비료 업체들의 주가도 덩달아 춤추고 있다. 비료 관련주 조비(001550)는 유가증권시장에서 전일 대비 7.22% 급등했고 미래생명자원(218150)(10.18%)과 한일사료(005860)(2.09%) 등도 코스닥 시장에서 강세를 보였다.비료 관련주가 상승세를 탄 것은 중국 정부가 비료 수출을 제한하려는 움직임이 있다는 소식 때문으로 풀이된다. 블룸버그통신은 19일(현지 시간) “중국에서 비료를 실은 화물 컨테이너들이 발송 준비를 마쳤음에도 지방 정부의 점검 강화로 발이 묶여 있다”고 보도했다. 중국 국가개발개혁위원회가 최근 안정적인 비료 공급과 가격이 농업 생산 및 식량 보장을 위해 필요하다고 밝힌 만큼 점검 강화는 사실상 수출 제한 조치로 해석된다고 설명했다.중국의 비료 수출 제한 조치는 남해화학 등 국내 비료 판매 업체에 호재가 될 것으로 전망된다. 비료 판매 시장에서 강력한 경쟁자가 없어진 만큼 국내 비료 업체가 반사이익을 얻을 것이라는 분석이다."
    },
    {
        "title": "[장외주식] 엔켐 5거래일 연속 상승",
        "date": "2021.10.20. 오후 4:36",
        "content": "20일 코스피시장(3013.13pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(1001.62pt)도 개인이 매수했으나 외국인과 기관이 매도로 지수는 소폭 하락하며 장을 마쳤다.확정공모가 발표를 앞둔 엔켐은 1.35% 오른 7만5000원의 호가로 5거래일 연속 상승했으나 심사청구한 현대엔지니어링은 3.36% 내린 11만5000원의 호가로 5거래일 연속 하락했다.심사승인된 것으로 보이는 넷마블네오는 4.43% 오른 2만7100원의 호가로 사흘 연속 상승했으나 스코넥엔터테인먼트는 4.76% 내린 2만원의 호가로 조정을 이어갔다.22일 상장예정인 차백신연구소는 1.92% 내린 1만2750원의 호가로 3주째 조정을 이어갔고 내일 코스닥 시장에 상장하는 지아이텍은 공모가 1만4000원으로 청약경쟁률은 2968.36대1 이었고 기관수요예측 경쟁률은 2,068.17대1 로 투자자들의 기대가 높은 편이다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으나 남북경협주는 상승했다.현대카드(1만3500원,-0.74%)은 이틀 연속 소폭 하락했으나 현대아산(2만1400원,+0.47%)은 이틀 연속 상승했다.케이뱅크는 1.18% 내린 1만6700원의 호가로 사흘만에 조정을 보였고 바디프랜드는 2.37% 내린 1만6500원의 호가로 하락하며 장을 마쳤다.제약업체 한국코러스는 1.79% 내린 5만5000원의 호가로 5주째 조정을 이어갔으나 지아이이노베이션은 1.12% 오른 4만5000원의 호가로 사흘 연속 상승했다.필러업체 아크로스는 1.23% 내린 12만원의 호가로 반등 하루만에 소폭 하락했으나 비씨켐은 1.85% 오른 5만5000원의 호가로 소폭 상승했다.바이오시밀러업체 폴루스는 5.00% 내린 1900원의 호가로 반등 하루만에 재차 하락했고 진단업체 솔젠트는 1.87% 내린 1만500원의 호가로 조정을 이어갔다.메디오젠은 1.23% 내린 2만원의 호가로 소폭 하락했고 바이오업체 비보존은 1.63% 내린 1만8050원의 호가로 사흘 연속 하락했다.보로노이(6만1000원), 와이바이오로직스(3만8000원), 퓨쳐메디신(2만4500원), 싸이버로지텍(9800원), 현대오일뱅크(5만6000원), 엔지노믹스(3만1000원), 에이프로젠(2만4000원), 노바셀테크놀로지(8700원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "“선박가격 12년만에 최고”···조선株 긴잠서 깨나",
        "date": "2021.10.20. 오후 4:36",
        "content": "후판가격 치솟아 2분기 실적 악화 영향한국조선·삼성重 등 고점 대비 20~40%↓\"선가에 후판가 반영 본격화···실적개선 뚜렷\"\n\n\n\n현대중공업이 건조한 LNG선. /사진 제공=한국조선해양[서울경제] \n\n\n\n후판가 급등으로 약세를 면치 못하는 조선주가 저평가돼 있다는 분석이 나오고 있다. 최근 원자재 비용 상승분이 선박 가격에 반영되면서 신조선가가 글로벌 금융위기 이후 최고치에 올라섰고 수주 잔액도 풍부해 수익성 개선 흐름이 뚜렷하다는 이유에서다.20일 한국조선해양(009540)은 전일보다 0.5% 내린 9만 6,400원에 거래를 마쳤다. 지난 5월 11일 고점(52주 최고) 대비 41% 떨어졌다. 대우조선해양(042660)도 이날 0.2% 하락했다. 52주 최고가 대비 42% 하락한 것이다. 삼성중공업(010140)은 최고가 대비 20% 떨어졌다.조선사 주가가 약세로 전환된 것은 5월부터다. 선박 원재료비의 20% 비중을 차지하는 후판가가 치솟으면서 2분기 실적이 크게 악화됐다. 이에 연초 연이은 수주 ‘잭팟’을 동력으로 올랐던 주가 상승분을 대폭 반납해야만 했다.그러나 이런 우려에도 증권가에서는 조선 업종 밸류에이션 매력이 커지고 있다는 분석을 내놓았다. 조선주 투자의 바로미터로 여겨지는 신조선가가 오르고 있기 때문이다. 조선·해운 시황 분석 기관 클락슨리서치에 따르면 8일 기준 신조선가지수는 150포인트를 기록했다. 신조선가지수가 150포인트를 기록한 것은 조선 호황기였던 2009년 7월 이후 12년 만이다.최근 조선사들은 후판가 인상을 명분으로 신조선가를 올려받고 있다. 조선사의 수익성은 생산 효율성, 건조 기간 등 다양한 변수의 영향을 받지만 핵심은 선가다. 특히 원가가 인상되는 경우 그 부담을 충분히 전가한 수준의 선가 인상이 필요하다. 최광식 한국투자증권 연구원은 “조선소들이 최근 톤당 1,000달러 정도 후판 가격에 추가 상승 가능성까지 반영해 더 높은 신조선가를 요구하고 있는 것으로 판단된다”고 말했다.선박 수주가 활발하게 이뤄지면서 조선사들이 가격 협상 주도권을 쥐게 된 점도 긍정적인 분위기에 한몫한다. 업계에 따르면 한국 조선사들의 백로그(수주 선박이 잔액으로 유지되는 기간)는 3년 이상으로 길어졌다. 3년 치의 일감을 확보했다는 얘기다. 일감이 많은 만큼 부가가치가 높은 선박을 중심으로 선별 수주에 나설 여력이 생긴 것이다.최 연구원은 “초호황기였던 2013~2014년 조선 업종 주가순자산배수(PBR)가 1.5배였는데 현재 PBR이 1.1~1.5배”라며 “향후 신조선가 계속 오른다면 다시 조선 업종에 대한 관심이 고조될 것”이라고 말했다."
    },
    {
        "title": "[표]증시주변 자금동향 (10/19)",
        "date": "2021.10.20. 오후 4:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[fn마감시황] 코스피, 외인·기관 동반 순매도에 하락 마감",
        "date": "2021.10.20. 오후 4:25",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인과 기관의 순매도 속에 하락 마감했다.   20일 코스피는 전 거래일 대비 15.91포인트(0.53%) 내린 3013.13에 거래됐다.   이날 코스피는 전날보다 14.09포인트(0.47%) 오른 3043.13에 거래를 시작했다. 전일 22.36포인트(0.74%) 오른 3029.04에 거래를 마쳤던 지수는 장 초반 이틀 연속 오름세를 보였지만 기관 매도에 막혀 하락 전환했다.   외국인과 기관은 이날 유가증권 시장에서 각각 737억원, 2082억원의 순매도를 보였다. 반면 개인은 2844억원어치를 사들였다.   시가총액 상위기업별로는 혼조세를 보였다. 삼성전자(-0.42%), SK하이닉스(0.20%)가 소폭 움직였고 네이버, 현대차, 삼성SDI는 전날과 같은 주가를 기록했다.   업종별로는 철강금속(-3.25%), 기계(-2.30%), 비금속광물(-2.20%) 등이 하락했다. 반면 음식료업(0.33%), 증권(0.30%)은 상승 마감했다.   코스닥 지수는 전날보다 3.73포인트(0.37%) 내린 1001.62에 마감했다."
    },
    {
        "title": "코스피, 中 사실상 기준금리 동결 속 하락 마감…비트코인株 '강세'",
        "date": "2021.10.20. 오후 4:06",
        "content": "中 대출우대금리 18개월 연속 동결유가증권시장서 외국인 2000억 넘게 팔아\n\n\n\n사진=게티이미지뱅크코스피지수가 기관의 매도 물량에 상승폭을 반납하며 결국 하락했다. 중국 중앙은행이 기준금리 성격의 대출우대금리(LPR)를 18개월 연속 동결했다는 소식이 투자심리를 위축시켰다.20일 코스피지수는 장중 3047.24까지 올랐지만 기관의 매도 물량이 커지면서 15.91포인트(0.53%) 내린 3013.13에 장을 끝냈다. 외국인과 기관이 각각 730억원, 2087억원 순매도한 반면 개인이 홀로 2846억원 순매수 했다.이날 중국의 기준금리 인하 가능성에 대한 기대가 잦아든 것이 지수에 영향을 미쳤다. 인민은행은 기준금리 성격의 10월 1년·5년 만기 LPR을 각각 전월과 같은 3.85%, 4.65%로 유지한다고 발표했다.인민은행은 지난해 4월 이후 18개월 연속 동결 기조를 이어가고 있다. 지난 18일 발표된 3분기 경제성장률은 전년 동기 대비 4.9%로 시장 전망치에 못 미치는 수준이라 금리 인하 여부에 관심이 쏠렸다. 하지만 기대와 달리 인민은행이 이날 동결을 결정하면서 투심이 위축된 것으로 보인다.이날 비트코인 관련주가 소폭 오름세를 보였다. 간밤 비트코인 관련 상장지수펀드(ETF)가 미국 뉴욕증시에 상장된 첫날 상승 마감했다는 소식이 주가를 끌어올렸다. 다날은 전날보다 1220원(19.58%) 오른 7450원에 거래를 마쳤다. 결제서비스업체 다날의 자회사 다날핀테크는 비트코인을 페이코인으로 바꿔 결제하는 서비스를 제공하는 것으로 알려져 있다. 이외에도 비덴트(8.57%), 위지트(1.52%) 등 비트코인 관련주가 일제히 올랐다.코스닥지수도 소폭 하락했다. 코스닥은 전 거래일보다 3.73포인트(0.37%) 내린 1001.62으로 거래를 마쳤다. 이날 개인은 1512억원 순매수한 반면 외국인과 기관은 각각 1096억원, 128억원 순매도 했다.코스닥시장 시가총액 상위 10개 종목에선 셀트리온헬스케어(0.11%), CJ ENM(3.08%)을 제외하고 모두 하락했다. 에코프로비엠(-0.51%), 엘앤에프(-3.34%), 펄어비스(-2.04%), 카카오게임즈(-1.66%) 등이 내렸다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 4.5원 내린 1174.2원에 거래를 마쳤다."
    },
    {
        "title": "쉬어가는 코스피…3000대 약보합 마감",
        "date": "2021.10.20. 오후 4:03",
        "content": "코스닥도 하락 마감…1000대는 유지\n\n\n\n최근 상승세를 보였던 코스피가 약보합으로 마감했다. 3000선은 유지하며 숨고르는 모양새다.20일 코스피는 전날 대비 0.53%(15.91포인트) 떨어진 3013.13으로 마감했다. 강보합 출발 이후 오전부터 약보합으로 반전, 횡보하는 모습을 보였다.외국인과 기관은 각각 732억원, 2083억원어치를 순매도했다. 개인만 2845억원을 순매수했다.대부분 업종이 하락했다. 철강·금속 업종의 낙폭이 -3.25%로 가장 컸다. 이어 기계(-2.30%), 비금속광물(-2.20%), 은행(-1.73%), 건설업(-1.16%), 운수창고(-1.09%) 등의 순서였다. 음식료품(0.33%), 보험(0.30%) 등은 올랐다.시가총액 상위 10위 종목 중에서는 LG화학(1.08%), 삼성바이오로직스(0.81%), 셀트리온(0.46%), 카카오(0.39%), SK하이닉스(0.20%) 등이 올랐다. 기아(-0.59%)와 삼성전자(-0.42%)는 떨어졌다. NAVER, 삼성SDI, 현대차는 보합을 기록했다.코스닥도 전날보다 0.37%(3.73포인트) 하락한 1001.62로 장을 마쳤다. 역시 강보합 개장 이후 큰 변동 없이 약보합세로 마감했다.역시 외국인과 기관이 각각 1096억원, 128억원을 순매도한 반면 개인만 1512억원을 순매수했다.하락한 업종이 다수였다. 종이·목재(-3.16%), 운송장비·부품(-2.67%), 디지털컨텐츠(-1.22%), 건설(-1.19%) 등의 순서로 낙폭이 컸다. 오락·문화(3.42%), 운송(2.33%), 방송서비스(1.71%) 등은 상승했다.시총 상위 10위 종목 대부분 하락했다. 위메이드의 낙폭이 -6.06%로 가장 컸다. 이어 에이치엘비(-5.70%), 엘앤에프(-3.34%), 펄어비스(-2.04%), 카카오게임즈(-1.66%), SK머티리얼즈(-0.75%), 에코프로비엠(-0.51%), 셀트리온제약(-0.49%) 등의 순서였다.CJ ENM(3.08%), 셀트리온헬스케어(0.11%)만 올랐다."
    },
    {
        "title": "코스피 0.53% 하락 마감…3,010대로 밀려",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.53% 하락 마감…3,010대로 밀려",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.53% 하락 마감…3,010대로 밀려",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.53% 하락 마감…3,010대로 밀려",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.53% 하락 마감…3,010대로 밀려",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.53% 하락 마감",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.53% 하락 마감",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.53% 하락 마감",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 0.53% 하락 마감",
        "date": "2021.10.20. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.      이날 코스피는 전 거래일보다 15.91포인트(0.53%) 내린 3,013.13에 거래를 마쳤다. 2021.10.20    pdj6635@yna.co.kr"
    },
    {
        "title": "서학개미 \"미국 비트코인ETF 투자해볼까\"…코인 관련주↑(종합)",
        "date": "2021.10.20. 오후 4:01",
        "content": "국내 증권사 통해 거래…온라인 커뮤니티서 관심ETF 미국 증시 데뷔 첫날 4.9%↑…국내 비트코인 가격도 오름세 \n\n\n\n첫 비트코인 ETF 거래 알린 뉴욕증권거래소(뉴욕 AFP/게티이미지=연합뉴스) 19일(현지시간) 미국 뉴욕증권거래소에 미국의 첫 비트코인 관련 상장지수펀드(ETF)의 거래 시작을 알리는 현수막이 걸렸다. 2021.10.19. photo@yna.co.kr (서울=연합뉴스) 이미령 기자 = 미국에서 처음 비트코인 관련 상장지수펀드(ETF)가 상장하자 국내 개인 투자자들 사이에서도 관심이 커지고 있다.    20일 금융투자업계에 따르면 뉴욕증권거래소에 미국 첫 비트코인 선물 ETF '프로셰어 비트코인 스트래티지 ETF'는 상장 첫날인 19일(현지시간) 4.9% 상승 마감했다.    이날 거래액은 9억8천만달러(약 1조1천549억원)로 증시 데뷔 첫날 역대 ETF 거래액 2위에 올랐다.    국내 이른바 '서학 개미들'도 이 상품 투자에 나선 것으로 확인됐다.    국내 한 대형 증권사 A사에서 전날 거래된 '프로셰어 비트코인 스트래티지 ETF'의 거래금액은 35억원(300만달러·3천300건가량)에 이른다.     또 다른 대형 증권사인 B사에서도 15억원가량이 거래됐다.    실제 전날 이 상품 투자 여부를 놓고 밤잠을 설쳤다는 서학 개미도 적지 않다.    평소 테슬라 등 미국 주식에 투자해오고 있는 50대 중반의 직장인 A씨는 전날 해당 비트코인 ETF에 투자할지 한참 고민하다 일단 지켜본 뒤 투자 결정을 내리기로 했다.    주식 관련 온라인 커뮤니티에도 밤새 비트코인 ETF에 투자했다거나 투자 전망을 예측하는 게시글이 속속 올라왔다.    이정환 삼성자산운용 본부장은 \"국내에선 아직 비트코인 ETF 허가가 나지 않았고 캐나다에 상장된 비트코인 ETF는 전화 주문만 가능해 미국 비트코인 ETF에 국내 투자자들 수요가 몰릴 가능성이 있다\"고 설명했다.    더구나 국내에선 실명 확인 등 국내 비트코인 투자 절차가 다소 복잡해진 데다 비트코인 자체 투자 보호장치가 부족해 미국 비트코인 ETF에 대한 관심은 더 커질 것으로 관측된다.\n\n\n\n비트코인[로이터=연합뉴스]미국 비트코인 ETF에 대한 관심이 커지면서 이날 국내 증시에선 비트코인 관련주도 덩달아 강세를 보였다.    코스닥시장에서 다날은 전날보다 19.58% 오른 7천450원에 거래를 마쳤다.    결제서비스업체 다날의 자회사 다날핀테크는 비트코인을 페이코인으로 바꿔 결제하는 서비스를 제공하는 것으로 알려져 있다.    비덴트(8.57%)와 위지트(1.52%) 등 비트코인 관련주도 일제히 강세를 보였다.    전문가들은 그러나 비트코인이 변동성이 큰 상품인 만큼 투자에 신중해야 한다고 당부했다.     실제 국내 기관 투자자들은 비트코인 ETF 투자에 나서지 않고 있다.     이 본부장은 \"국내 기관 투자가도 비트코인 자체가 아직 투자 가이드라인에 포함돼 있지 않아 투자에 나서지 않는다\"며 \"개인투자자 역시 투자에 유의해야 한다\"고 강조했다.     국내 가상화폐 시장에서도 비트코인은 7천800만원선으로 올라 등락했다.    가상화폐 거래소 빗썸에 따르면 이날 오후 3시 10분 현재 1비트코인은 7천831만9천원이다. 24시간 전보다 2.51% 올랐다.    같은 시각 업비트에서는 7천850만원에 거래되고 있다. 이날 오전에는 7천928만5천원까지 오르기도 했다.    이달 초부터 비트코인 ETF에 대한 기대감이 선반영되면서 국내 비트코인 가격은 꾸준히 상승, 지난 4월 기록한 역대 최고가에 다가가고 있다.    빗썸과 업비트에서의 비트코인 최고가는 각각 8천148만7천원, 8천199만4천원이다.     already@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]1000선 위태…개인 나홀로 ‘사자’",
        "date": "2021.10.20. 오후 3:51",
        "content": "6거래일 만에 하락싸이월드 효과…관련株 일제히 ‘강세’[이데일리 유준하 기자] 20일 코스닥 지수가 6거래일 만에 하락 마감했다. 장 중 낙폭이 확대된 가운데 개인의 순매수세로 간신히 1000선 방어에 성공했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.37%(3.73포인트) 하락한 1001.62에 거래를 마쳤다. 6거래일 만의 하락 전환으로 장 초반 상승 출발하는 듯 했으나 이내 등락을 거듭하더니 낙폭을 키웠다.수급별로는 개인이 1515억원 어치를 순매수했다. 외국인과 기관은 각각 1096억원, 128억원 어치를 순매도했다. 이같은 수급 포지션은 4거래일 연속 이어졌다. 프로그램 매매는 차익과 비차익을 합쳐 940억원 매도 우위였다.업종별로는 혼조세를 보인 가운데 오락문화가 3% 넘게 강세를 보였다. 운송이 2%, 방송서비스와 통신방송서비스가 1% 넘게 올랐으며 섬유의류와 기타제조, 소프트웨어, 의료정밀기기, 유통, 통신서비스 등은 1% 미만 올랐다.반면 종이목재가 3% 넘게 빠졌으며 운송장비부품이 2%, 디지털컨텐츠와 건설이 1% 넘게 내렸다. 이외에 반도체와 통신장비, 일반전기전자, 금융, 금속, 인터넷, 정보기기 등이 1% 미만 하락세를 보였다.시총 상위 종목은 약세 우위였다. 위메이드(112040)가 6% 넘게 하락했으며 에이치엘비(028300)가 5%대 내렸다. 이외에 엘앤에프(066970)가 3%, 펄어비스(263750)와 천보(278280)가 각각 2%대 하락했으며 카카오게임즈(293490)와 알테오젠(196170)은 1%대 약세였다. 에코프로비엠(247540)과 셀트리온제약(068760), SK머티리얼즈(036490)는 1% 미만 하락 마감했다. 반면 CJ ENM(035760)이 3% 넘게 상승했으며 스튜디오드래곤(253450) 2%대 오르는 등 콘텐츠 관련 기업은 여전히 강세를 보였다. 이날 대장주 셀트리온헬스케어(091990)는 1% 미만 소폭 올랐다.종목별로는 싸이월드 관련 종목들이 돋보였다. NHN벅스(104200)와 인트로메딕(150840)이 이날 상한가에 마감했으며 다날(064260)도 19% 넘게 오르는 등 강세였다. 또한 미국에서 최초로 비트코인 상장지수펀드(ETF)가 상장했다는 소식에 비덴트(121800)가 8%대 상승 마감했다.한편 이날 거래량은 15억3268만주, 거래대금은 11조6764억원을 기록했으며 상한가 2종목을 포함해 577종목이 상승, 하한가 없이 761종목이 하락 마감했다. 98개 종목은 보합 마감했다."
    },
    {
        "title": "[코스피 마감] 3010선까지 밀려…외인·기관 동반 '팔자'",
        "date": "2021.10.20. 오후 3:51",
        "content": "장 초반 3040선까지 상승하다 이내 하락 전환대부분 업종 내림세…철강금속 3% 이상 하락시총 상위주 혼조…LG화학 1% ↑·포스코 3% ↓\n\n\n\n[이데일리 김소연 기자] 20일 코스피가 3010선까지 밀려 하락 마감했다. 이날 3040선에서 상승 출발한 코스피는 오전 10시40분 이후 외국인과 기관의 동반 매도에 하락 전환했다. 이후 오후 내내 하락세를 이어가다 3010선에 거래를 마쳤다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 15.91포인트(0.52%) 내린 3013.13에 거래를 마쳤다. 이날 코스피는 3043.13으로 전 거래일(3029.04)보다 14.09포인트(0.47%) 상승 출발했다. 코스피는 전날 3020선을 회복한 데 이어 장 초반 3040선까지 올랐다. 그러나 오전 10시40분 이후 하락 전환해 3010선까지 떨어졌다. 이날 유가증권시장에서 개인은 나홀로 2846억원어치를 사들였으나 지수 상승을 이끌진 못했다. 외국인과 기관은 각각 734억원, 2086억원어치를 팔아치웠다. 기관 중에서 연기금등(-1014억원), 투신(-540억원), 사모펀드(-409억원) 순으로 매도 우위를 기록했다. 프로그램 매매는 차익과 비차익을 합쳐 1351억원 순매도 우위로 집계됐다.업종별로 보면 대부분의 업종이 하락 마감했다. 철강·금속이 3% 이상 밀렸고, 기계, 비금속광물이 2% 이상 하락했다. 은행, 건설업, 운수창고가 1% 이상 내렸으며 전기가스업, 운송장비, 제조업, 전기·전자, 유통업, 서비스업, 의료정밀 등이 1% 미만 하락마감했다. 이에 반해 음식료품, 증권, 보험, 종이·목재, 통신업 등은 1% 미만 상승해 강보합권에서 거래를 마쳤다.\n\n\n\n사진=대신증권 HTS시가총액 상위 종목은 혼조세를 기록했다. LG화학(051910)이 1% 이상 오름세로 거래를 마쳤고, 삼성바이오로직스(207940), SK이노베이션(096770), 셀트리온(068270), 카카오(035720), SK하이닉스(000660)가 1% 미만 상승했다.LG화학은 2거래일째 외국인의 순매수에 힘입어 장중 85만원을 넘기기도 했다. 이후 차익실현 매물에 일부 상승폭을 반납, 84만원에 거래를 마쳤다. 반면 POSCO(005490)가 3% 이상 밀렸다. 카카오뱅크(323410)는 2% 이상, 현대모비스(012330)는 1% 이상 하락해 거래를 마감했다. 기아(000270), 삼성전자(005930)도 1%미만 하락했다. 삼성전자는 전 거래일보다 0.42% 내린 7만300원에 거래를 마감했다. 7만원대 주가를 간신히 지켰다.이날 코스피 시장 거래량은 6억6830만4000주, 거래대금은 11조424억원을 기록했다. 이날 코스피 시장에서 이연제약(102460)이 상한가를 기록했고, 336개 종목이 상승 마감했다. 하한가 없이 521개 종목이 내렸고, 69개 종목은 보합권에서 장을 마쳤다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 20일)",
        "date": "2021.10.20. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 코스피, 외인·기관 매도세에 3,010선 마감···0.5%↓",
        "date": "2021.10.20. 오후 3:44",
        "content": "[서울경제] 코스피 지수가 외국인과 기관의 매도세에 하락 마감했다.20일 코스피 지수는 전일대비 15.91포인트(0.53%) 내린 3,013.13에 거래를 끝냈다. 이날 지수는 전 거래일보다 14.09포인트(0.47%) 오른 3,043.13에 출발했다.지난 19일(현지시각) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.56% 오른 3만5,457.31로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 0.74% 오른 4,519.63을 기록했다. 나스닥지수 역시 0.71% 뛴 1만5,129.09로 장을 마쳤다.S&P500지수와 나스닥지수는 5거래일 연속 오르며 역대 최고치 수준에 다가섰다. S&P500지수는 9월 역대 최고치보다 0.58% 낮은 상태이며, 다우지수도 8월 기록한 역대 최고치보다 0.49% 낮은 정도다. 나스닥지수는 9월 역대 최고치에서 1.78% 낮은 수준까지 올라섰다.개인 투자자들는 2,846억원을 순매수했으나, 외국인과 기관은 734억원, 2,086억원을 순매도했다. 시가총액 상위 종목들은 혼조세를 보였다. 삼성전자가 0.42% 내린 7만300원에 거래 를 끝냈고, 기아(-0.59%), 카카오뱅크(-2.61%), 포스코(-3.28%), 현대모비스(-1.47%) 등도 하락 마감했다. 반면 SK하이닉스(0.2%), LG화학(1.08%) 등은 상승했다. 같은 날 코스닥 시장도 하락 마감했다. 코스닥 지수는 전일 대비 3.73포인트(0.37%) 내린 1,001.62로 거래를 끝냈다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 20일)",
        "date": "2021.10.20. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] K-드라마 인기·디즈니+ 상륙에 콘텐츠주 '신고가'(종합)",
        "date": "2021.10.20. 오후 3:38",
        "content": "월트디즈니코리아 미디어 데이(서울=연합뉴스) 14일 온라인으로 진행된 월트디즈니코리아 미디어 데이 행사에서 오상호 디즈니코리아 대표가 발언하고 있다. 2021.10.14 [월트디즈니컴퍼니코리아 제공. 재판매 및 DB금지] photo@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 국내 콘텐츠의 세계적 인기몰이와 디즈니플러스의 국내 상륙 소식 등에 힘입어 국내 드라마·영화 제작사의 주가가 연일 급등했다.    20일 코스닥시장에서 영화 제작사 NEW는 전 거래일보다 11.44% 오른 1만7천50원에 마감했다.    주가는 장 한때 1만8천600원까지 오르면서 52주 신고가를 경신한 것은 물론, 장중 기준 역대 최고가를 기록했다.     NEW의 자회사 스튜디오앤뉴가 제작 중인 드라마 '무빙', '너와나의 경찰수업'은 디즈니플러스를 통해 방영될 것으로 알려졌다.     초록뱀컴퍼니는 15.81% 오른 1천465원, 쇼박스는 4.20% 오른 6천940원, 제이콘텐트리는 3.26% 오른 6만6천500원에 마감했다.    제이콘텐트리는 이날 장중 6만8천900원까지 올라가며 52주 신고가를 경신했다.    넷플릭스는 19일(현지 시각) 3분기 실적 발표를 통해 유료 가입자가 438만명 증가했다고 밝혔다. 이는 월가 예상치(386만명)를 훨씬 뛰어넘은 수치로, 오징어 게임에 대한 세계적 관심이 반영된 것이다.     다음 달 국내 상륙하는 디즈니플러스는 향후 몇 년간 적극적으로 한국 콘텐츠에 대대적으로 투자할 예정이라고 밝힌 바 있다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(10월 20일)",
        "date": "2021.10.20. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "코스닥, 장중 하락 전환…1000선 위협",
        "date": "2021.10.20. 오후 2:59",
        "content": "개인 나홀로 순매수업종·시총상위株 대부분 약세[이데일리 유준하 기자] 20일 코스닥 지수가 장 초반 상승 출발하더니 이내 하락과 상승을 오가다 낙폭이 확대되면서 1000선을 위협받고 있다.\n\n\n\n이날 마켓포인트에 따르면 오후 2시51분 기준 코스닥 지수는 전거래일 대비 0.39%(3.90포인트) 하락한 1001.45를 기록 중이다.수급별로는 개인이 1613억원 어치를 나홀로 순매수 중이며 외국인과 기관은 각각 1130억원, 211억원 어치를 팔고 있다.업종별로는 소폭 하락세 우위다. 운송장비부품과 종이목재가 2% 넘게 하락하는 가운데 건설과 금융, 디지털컨텐츠, 화학이 1%대 약세다. 이외에 IT부품, 제조, 반도체, 통신장비, 기타서비스 등이 1% 미만 내리는 중이다.반면 오락문화는 3%대 강세를 보이며 운송이 2%대, 방송서비스와 통신방송서비스 1%대 상승하고 있다. 시총상위 종목은 전반적인 약세 흐름이다. CJ ENM(035760)이 3% 넘게 오르고 있으며 스튜디오드래곤(253450)이 1%, 셀트리온헬스케어(091990)가 1% 미만 강세를 보일 뿐이다.에이치엘비(028300)와 위메이드(112040)는 6% 넘게 하락하고 있고 엘앤에프(066970)와 펄어비스(263750), 천보(278280)는 2%대 하락하고 있다. 알테오젠(196170)과 카카오게임즈(293490)는 1% 약세다.이외에도 에코프로비엠(247540)과 셀트리온제약(068760), SK머티리얼즈(036490), 씨젠(096530)은 1% 미만 약세 흐름을 보인다."
    },
    {
        "title": "라온피플, 이재명 테마주로 부각...AI 대선공약 수혜 기대",
        "date": "2021.10.20. 오후 2:34",
        "content": "[특징주]\n\n\n\n[이데일리 박정수 기자] 인공지능(AI) 전문기업 라온피플(300120)이 강세를 보인다. 이재명 경기도지사가 여권 대선후보로 선출된 가운데 이 후보가 AI 플랫폼 시티 사업 지원을 비롯한 AI 관련 공약을 내세운 점이 부각되면서 매수세가 몰리고 있다.20일 마켓포인트에 따르면 오후 2시 31분 현재 라온피플은 전 거래일보다 4.20%(750원) 오른 1만8600원에 거래되고 있다. 경기도가 유망중소기업으로 선정한 라온피플은 이 후보가 성남시장 재임당시 성남시 고용우수기업 선정은 물론 과기정통부 우수기업연구소, 대한민국 11호 혁신 의료기기, 코스닥 라이징스타 기업에 이어 세계가 주목하는 국내 AI 기업 1위 등 다양한 타이틀을 보유하고 있는 AI 기업이다.  라온피플은 최근 이재명 후보의 고향인 경북 안동시 스마트팜 구축 계약을 체결하고 본격적인 AI 영농 사업에 나섰다. 여의도 면적의 20%에 해당하는 초대형 프로젝트로 사과 재배면적 전국 1위인 안동시의 노지 스마트 농업 구축 사업에서 라온피플은 AI 솔루션을 개발 및 공급한다는 계획이다. 컨소시엄을 구성하고 첨단 데이터를 활용한 스마트 농법을 적용해 양질의 과수 재배는 물론 농가소득 증대, 나아가 대한민국 미래 스마트 농업의 초석을 마련할 것으로 기대된다. 단지 이 후보 고향인 안동시와 대규모 프로젝트 계약을 연계해 정책 수혜주로 라온피플을 평가하는 것은 무리가 있다. 하지만 라온피플의 AI 기술이 이 후보가 최근 발표한 대선공약과 맥락을 같이하면서 실질적인 정책 테마기업으로 부각되고 있다.이 후보는 서울을 연구개발(R&D) 및 금융과 창업의 글로벌 허브로 만든다는 공약과 함께 첨단정보통신기술(ICT)을 기반으로 AI를 비롯한 벤처 및 기술창업 중심의 클러스터를 육성하고 AI와 같은 첨단 기술을 활용해 에너지를 효율화 하는 등 탄소중립 생태도시를 만들겠다고 발표했다. 더불어 경기 및 지방도시에서도 AI 플랫폼 시티 사업 지원을 비롯한 AI 관련 공약을 내세웠다. 이 공약과 맞물려 경기도지사인 이 후보의 텃밭, 경기도에서 투자 지원 및 기업 육성 프로젝트로 혜택을 받은 기업이 바로 라온피플이라는 것. 실질적으로 경기도가 투자하고 성장시킨 AI 기업이기 때문에 더욱 이목이 집중되고 있다. 여기에 라온피플은 AI 기업 최초로 코스닥 시장에 입성한 R&D 기업으로 정부 4차 산업혁명과 그린뉴딜 정책의 핵심인 AI 기술을 바탕으로 경기도 및 정부 주요 사업에 참여하고 있어 특정 후보의 대선 공약이 아니더라도 지속적인 정책 수혜를 받을 수 밖에 없다는 것이 전문가의 의견이다.  라온피플은 특히 경기도에서 다양한 AI 정책사업을 추진하고 있다. 판교 테크노밸리 자율주행 실증사업, 안양시 스마트교차로 사업, 화성시 지능형교통체계 구축사업, 부천시 교차로 데이터 및 메타정보 데이터댐 사업 등 경기도에서 추진하는 핵심 전략사업에 참여하고 있으며, 경기도 및 경기교육청과 ‘경기 인공지능스쿨’ 협약을 체결해 도내 인공지능 소프트웨어분야 핵심 인재 양성을 위한 교육과정을 지원키로 했다. 이 외에도 군 방위산업용 메타버스 장비개발 프로젝트, AI 융합 불법복제품 판독솔루션, 인공지능 교통데이터 구축사업, AI 스마트 농축산 솔루션 구축 시범사업 등 다양한 정부 AI 프로젝트를 진행하고 있다."
    },
    {
        "title": "업계 최초 이루다투자, '비트코인ETF' 담는다",
        "date": "2021.10.20. 오후 2:18",
        "content": "이루다투자 비트코인 ETF 자산 편입 계획 이루다투자일임이 서비스하는 로보어드바이저 이루다투자가 비트코인 상장지수펀드(ETF)를 포트폴리오에 편입할 계획이라고 20일 밝혔다.전날 미국 증권거래위원회(SEC)는 비트코인 선물 ETF인 BITCOIN STRATEGY ETF(BITO)를 최종 승인했다. 이루다투자일임 측은 비트코인이 주식, 채권 등 전통적인 자산군과 상관성이 낮다는 사실에 주목했다. 따라서 비트코인 ETF 편입이 포트폴리오 성과 개선에 긍정적일 것으로 판단했다.다만 이번에 승인된 BITO는 비트코인 현물이 아닌 선물에 투자하는 방식으로 시카고상품거래소(CME)에서 거래 역사가 짧은 점, 롤오버(만기 시점 자동 연장)에 따른 매매 비용 등을 고려해 모든 포트폴리오에 편입하지는 않을 것이라는 설명이다. 이루다투자일임 측은 공격적 투자 성향인 투자자에 한정해 편입 여부를 선택할 수 있게 할 것이라고 밝혔다."
    },
    {
        "title": "3년물 금리 장중 연 1.9% 넘어…어디까지 오르나",
        "date": "2021.10.20. 오후 2:00",
        "content": "(서울=연합뉴스) 윤선희 박원희 기자 = 전 세계에서 긴축 우려감이 확산하면서, 금리가 상승 추세를 이어가고 있다.    20일 오전 기준 3년 만기 국고채 금리는 전 거래일보다 4.2bp(1bp=0.01%포인트) 오른 연 1.908%를 나타냈다. 이는 2018년 12월 5일(연 1.901%) 이후 최고 수준이다.     3년물 국채 금리가 마감 기준으로 2018년 12월 5일(연 1.901%) 이후로 연 1.9%를 넘은 적은 없다.     10년 만기 국채 금리는 3.7bp 오른 연 2.416%를 보이고 있다.      이날 국채 금리 상승은 미국 채권 금리 상승 영향이 크게 작용했다. 10년 만기 미국 국채금리는 19일(현지 시각) 장중 연 1.6302%까지 오르며 지난 6월 초 이후 최고치를 나타냈다.     전문가들은 미국 국채 금리뿐 아니라 국내 채권 금리가 내년 상반기까지는 오를 가능성이 있다고 보고 보수적인 접근을 주문했다. 美 국채금리, 테이퍼링 앞두고 고공행진    10년 만기 미국 국채금리는 미국 연방준비제도(Fed)의 자산매입 축소(테이퍼링) 시기가 다가오면서 상승 추세를 보이고 있다.     특히 미국 연준은 다음 달 테이퍼링을 시작하고, 내년에 기준금리를 인상할 수 있다는 가능성도 내비쳤다.    실제 전 세계 금융시장에선 연준이 인플레이션을 잡기 위해 예상보다 앞당겨 기준금리 인상에 나설 것이라는 전망이 우세해지고 있다.     김지만 삼성증권 수석연구위원은 \"미국 국채금리는 이미 설명할 수 있는 단계를 넘어 상당히 많이 올라와 있는 상황\"이라고 지적했다.    그는 \"미국 10년물 금리는 지난달 말에서 이달 초 30bp 가까이 올라 다른 나라에 영향을 미치고 있다\"고 설명했다.    올해 1.7%를 넘은 10년 만기 미국 국채금리는 연 1.8% 정도까지 올라갈 수 있다는 전망도 나온다.     조종현 신한금융투자 연구원은 \"미국 금리는 10년물 기준으로 올해 1.77% 수준까지 올랐다\"며 \"올해 말까지 1.8%대 정도까지 충분히 갈 수 있다고 보고 있다\"고 언급했다.\n\n\n\n국채 금리 상승 (PG)[장현경 제작] 일러스트 금리 어디까지…과열 vs 내년 상반기까지 올라    이처럼 미국의 긴축 움직임뿐 아니라 한국은행의 기준금리 인상 기조가 이어지면서 국내 채권값이 떨어지고 있다.     한국은행이 다음 달을 포함해 내년 말까지 추가로 네 차례 기준금리 인상에 나설 것이라는 관측이 우세해 시장 금리는 계속 오를 가능성이 크다.     기준금리를 네 차례 더 올리면 내년 말 연 1.75%에 이를 수 있다.    국제통화기금(IMF)도 코로나19 델타 변이 확산과 글로벌 공급망 쇼크 등을 고려해 아시아태평양의 올해 경제성장률 전망치를 6.5%로 하향 조정하면서, 조기 금리 인상 가능성을 언급했다.     이창용 국제통화기금(IMF) 아시아·태평양 담당국장은 \"아시아에서 인플레이션 가능성이 작다 하더라도, 미국에서 물가 상승이 심화하면 예상보다 조기에 미국 연준이 금리를 인상 할 가능성이 크다\"며 \"이는 아시아 지역 금리 인상에 큰 영향을 미칠 것\"이라고 지적했다.    전문가들은 채권 금리가 이미 과열 양상을 보인다면서도, 관측을 내놓기에 주저하고 있다.    일부 시장 참여자는 채권시장이 기준금리 인상 가능성을 이미 반영했지만, 추가로 영향을 받을 수 있다고 보고 있다.    조종현 신한금융투자 연구원은 \"3년 만기 국채 금리는 기준금리 연 1.50% 가능성을 반영했지만, 1.75%를 완벽히 반영하긴 어려워 보인다\"며 \"3년 만기 국채 금리 상단은 연 1.9%대 초중반 정도에서 형성될 것으로 본다\"고 설명했다.    그러면서 \"금리는 내년 상반기에 좀 더 올라갈 여력이 있어 상단을 좀 더 높게 잡아야 하지 않나 고민 중\"이라고 전했다.     indigo@yna.co.kr, encounter24@yna.co.kr"
    },
    {
        "title": "숨고르는 코스피…횡보세 지속",
        "date": "2021.10.20. 오후 1:56",
        "content": "코스피 약보합 지속\n\n\n\n코스피가 오름세로 출발한 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [이미지출처=연합뉴스]코스피가 약보합세를 이어가고 있는 한편 코스닥은 강보합으로 반전했다. 최근의 가파른 상승세를 뒤로하고 잠시 숨고르는 모양새다.20일 오후 1시43분 기준 코스피는 전날 대비 0.17% 떨어진 3024.03을 기록했다. 3043.13으로 강보합 출발 이후 오전 10시40분께부터 약보합으로 반전, 횡보하는 추세다.코스피 시장에서 외국인과 개인은 각각 87억원, 2310억원어치를 순매수했다. 반면 기관은 2333억원어치를 순매도했다.하락한 업종이 더 많았다. 철강·금속(-2.58%), 비금속광물(-2.21%), 기계(-1.88%) 등의 순서로 낙폭이 컸다. 종이·목재(0.51%), 증권(0.42%), 음식료품(0.39%) 등은 올랐다.같은 시간 코스닥은 전날보다 0.07% 오른 1006.04를 나타냈다. 역시 강보합 출발 이후 오전 한때 약보합으로 돌아섰지만 다시 전날보다 소폭 오른 수준이 유지되고 있다.코스닥 시장에서는 외국인과 기관이 923억원, 169억원어치를 순매도했다. 개인은 1388억원어치를 사들였다.상승한 업종과 하락한 업종의 비율이 비슷했다. 오락·문화(3.44%), 방송서비스(2.50%), 운송(2.03%), 통신방송서비스(1.92%) 등은 올랐다. 반면 운송장비·부품(-2.25%), 종이·목재(-2.23%), 화학(-0.92%) 등은 내렸다."
    },
    {
        "title": "'서학개미' 331만 계좌…작년대비 74% 증가",
        "date": "2021.10.20. 오후 1:53",
        "content": "개인 투자자들의 최근 5년간 해외주식 거래 현황 [사진 제공 = 진선미 의원실] 서학개미의 계좌 수가 올해 6월 기준 331만 개를 넘은 것으로 나타났다. 지난 9월 기준 결제액은 2889억달러(340조원)를 돌파하면서 사상 최대 규모를 기록했다.진선미 더불어민주당 국회의원이 금융감독원에서 제출받은 자료에 따르면 지난 6월 말 기준 개인투자자의 해외주식 계좌 수가 331만 981개에 달해 작년 대비 74% 증가했다. 해외주식 결제액(매도액+매수액) 또한 크게 증가해 올해 9월 말 기준 2889억9600만 달러를 기록했다. 작년 대비 45% 늘어난 수치다.해외주식 계좌는 2016년부터 올해까지 꾸준하게 늘고 있지만 지난해 해외주식 투자 열풍으로 증가세가 가팔라졌다. 2019년 말 기준 30만개였던 해외주식 계좌 수가 지난해 말에는 6.2배 늘어나 189만 6121개를 기록했다.결제금액 또한 2020년을 기준으로 크게 치솟았다. 2019년에 409억8500만달러(48조)였던 결제금액이 지난해 1983억2200만달러(233조)를 기록했다. 일년새 4.8배가 증가한 셈이다. 금액으로는 1573억3700만달러(67조)다.미국 시장 결제금액 상승세가 가장 가팔랐다. 2021년의 결제금액은 2673억8700만달러(315조)로 2019년 결제금액인 308억6600만 달러(36조)보다 766% 늘었다.진선미 의원은 \"테이퍼링 등으로 인한 미국 증시 변동 가능성과 인해 경기둔화와 인플레이션이 동시에 진행되는 슬로우플레이션에 대한 우려가 있다\"며 \"미 증시 투자자들은 신중한 투자와 리스크 관리가 필요하다\"고 당부했다.한편 서학개미들이 현재 가장 많이 보유하고 있는 해외 주식은 테슬라로 집계됐다. 20일 한국예탁결제원의 외화증권예탁결제 통계에 따르면 19일(현지시간) 기준 개인 투자자가 보유하고 있는 테슬라 주식은 112억9282만달러로 나타났다. 원화로는 약 13조2905억원에 해당한다."
    },
    {
        "title": "[오후시황] 코스피, 기관 매도에 하락 전환···3,020선 머물러",
        "date": "2021.10.20. 오후 1:49",
        "content": "[서울경제] 미국 증시 상승에 힘입어 오름세로 출발했던 코스피 지수가 기관의 매도세에 하락 전환했다.20일 오후 1시 45분 현재 코스피 지수는 전일대비 5.58포인트(0.18%) 내린 3023.66을 기록 중이다. 이날 지수는 전 거래일보다 14.09포인트(0.47%) 오른 3,043.13에 출발했다.지난 19일(현지시각) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.56% 오른 3만5,457.31로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 0.74% 오른 4,519.63을 기록했다. 나스닥지수 역시 0.71% 뛴 1만5,129.09로 장을 마쳤다.S&P500지수와 나스닥지수는 5거래일 연속 오르며 역대 최고치 수준에 다가섰다. S&P500지수는 9월 역대 최고치보다 0.58% 낮은 상태이며, 다우지수도 8월 기록한 역대 최고치보다 0.49% 낮은 정도다. 나스닥지수는 9월 역대 최고치에서 1.78% 낮은 수준까지 올라섰다.개인 투자자들과 외국인은 2,310억 원, 86억원을 순매수하면서 지수를 끌어 올리고 있으나, 기관은 2,331억 원을 순매도하고 있다.시가총액 상위 종목들은 혼조세를 보이고 있다. 삼성전자가 0.14% 내린 7만500원에 거래 중이고, SK하이닉스(0.92%), NAVER(0.86%), LG화학(1.93%) 등은 상승세다. 반면 카카오뱅크(-0.98%), 포스코(-2.03%), 현대모비스(-0.78%) 등은 하락세다. 같은 시간 코스닥 시장은 오름세다. 코스닥 지수는 전일 대비 0.28포인트(0.03%) 상승한 1,005.53을 기록하고 있다."
    },
    {
        "title": "[특징주]하이로닉, 레이저 수술기 FDA 승인 취득에 ‘급등’",
        "date": "2021.10.20. 오후 1:25",
        "content": "[이데일리 유준하 기자] 하이로닉(149980)이 지난해 1월 국내 식약처로부터 제조허가를 받은 엔디야그레이저수술기가 미국 식품의약국(FDA) 승인을 받았다는 소식에 급등세다.\n\n\n\n20일 마켓포인트에 따르면 오후 1시21분 기준 하이로닉 주가는 전거래일 대비 22.61%(1420원) 오른 7700원을 기록 중이다.하이로닉은 이날 엔디야그레이저수술기가 미국 식품의약국(FDA) 승인을 받았다고 공시했다.회사 측은 “해당 승인에 따라 상기 제품에 대한 미국 내 시판전 허가(PMA·Premarket Approval)를 받을 필요가 없다”고 설명했다."
    },
    {
        "title": "서학개미 \"美 비트코인ETF 투자해볼까\"…코인주도↑",
        "date": "2021.10.20. 오후 12:34",
        "content": "국내 증권사 통해 거래…온라인 커뮤니티서 관심\n\n\n\n첫 비트코인 ETF 거래 알린 뉴욕증권거래소(뉴욕 AFP/게티이미지=연합뉴스) 19일(현지시간) 미국 뉴욕증권거래소에 미국의 첫 비트코인 관련 상장지수펀드(ETF)의 거래 시작을 알리는 현수막이 걸렸다. 2021.10.19. photo@yna.co.kr     (서울=연합뉴스) 이미령 기자 = 미국에서 처음 비트코인 관련 상장지수펀드(ETF)가 상장하자 국내 개인 투자자들 사이에서도 관심이 커지고 있다.      20일 금융투자업계에 따르면 뉴욕증권거래소에 미국 첫 비트코인 선물 ETF '프로셰어 비트코인 스트래티지 ETF'는 상장 첫날인 19일(현지시간) 4.9% 상승 마감했다.    이날 거래액은 9억8천만 달러(약 1조1천549억 원)로 증시 데뷔 첫날 역대 ETF 거래액 2위에 올랐다.    국내 이른바 '서학 개미들'도 이 상품 투자에 나선 것으로 확인됐다.    국내 한 대형 증권사 A사에서 전날 거래된 '프로셰어 비트코인 스트래티지 ETF'의 거래금액은 35억 원(300만 달러·3천300건가량)에 이른다.     또 다른 대형 증권사인 B사에서도 15억 원가량이 거래됐다.    실제 전날 이 상품 투자 여부를 놓고 밤잠을 설쳤다는 서학 개미도 적지 않다.    평소 테슬라 등 미국 주식에 투자해오고 있는 50대 중반의 직장인 A씨는 전날 해당 비트코인 ETF에 투자할지 한참 고민하다 일단 지켜본 뒤 투자 결정을 내리기로 했다.    주식 관련 온라인 커뮤니티에도 밤새 비트코인 ETF에 투자했다거나 투자 전망을 예측하는 게시글이 속속 올라왔다.    이정환 삼성자산운용 본부장은 \"국내에선 아직 비트코인 ETF 허가가 나지 않았고 캐나다에 상장된 비트코인 ETF는 전화 주문만 가능해 미 비트코인 ETF에 국내 투자자들 수요가 몰릴 가능성이 있다\"고 설명했다.   더구나 국내에선 실명 확인 등 국내 비트코인 투자 절차가 다소 복잡해진 데다 비트코인 자체 투자 보호장치가 부족해 미 비트코인 ETF에 대한 관심은 더 커질 것으로 관측된다.\n\n\n\n비트코인[로이터=연합뉴스]   미 비트코인 ETF에 대한 관심이 커지면서 이날 국내 증시에선 비트코인 관련주도 덩달아 강세를 보였다.   이날 오전 다날은 전날보다 17.98% 오른 7천350원에 거래됐다.   결제서비스업체 다날의 자회사 다날핀테크는 비트코인을 페이코인으로 바꿔 결제하는 서비스를 제공하는 것으로 알려져 있다.   같은 시간 비덴트(13.33%), 위지트(4.92%), 갤럭시아머니트리(1.70%) 등 비트코인 관련주가 일제히 강세를 보였다.    전문가들은 그러나 비트코인이 변동성이 큰 상품인 만큼 투자에 신중해야 한다고 당부했다.     실제 국내 기관 투자자들은 비트코인 ETF 투자에 나서지 않고 있다.    이 본부장은 \"국내 기관 투자가도 비트코인 자체가 아직 투자 가이드라인에 포함돼 있지 않아 투자에 나서지 않는다\"며 \"개인투자자 역시 투자에 유의해야 한다\"고 강조했다.     already@yna.co.kr"
    },
    {
        "title": "네이버·카카오, 바닥 찍었나…실적발표 앞두고 동반 상승",
        "date": "2021.10.20. 오전 11:33",
        "content": "증권가 목표주가 상향·하향 의견은 엇갈려\n\n\n\n네이버와 카카오[네이버, 카카오 제공](서울=연합뉴스) 채새롬 기자 = 정부의 플랫폼 기업 규제 리스크로 주춤했던 네이버, 카카오의 주가가 3분기 실적 발표를 앞두고 상승하고 있다. 증권가에서는 주가가 '바닥을 찍었다'는 분석과 주가가 추가 조정을 받을 수도 있다는 전망이 엇갈리고 있다.    20일 오전 11시 20분 기준 유가증권시장에서 네이버는 전 거래일보다 1.35% 오른 41만3천원에 거래되고 있다.     카카오 역시 전일 대비 1.18% 오른 12만9천원에 거래됐다.    지난달 정부의 플랫폼 기업 규제 강화 기조에 따라 휘청했던 이들 주가는 13일부터 반등하기 시작하더니 연일 상승세를 보이고 있다.     특히 네이버는 전날 종가 기준 이달 처음으로 40만원을 넘겼고, 카카오도 9월 13일 이후 처음으로 이날 장중 13만원선을 터치했다.    규제 리스크가 단기적으로 실적에 미치는 영향이 적은 것으로 나타나면서 주가가 탄력을 받은 것으로 보인다.     연합인포맥스가 최근 2개월 내 증권사들의 전망치를 집계한 결과(컨센서스)에 따르면 네이버는 올해 3분기 매출이 1조7천억원, 영업이익이 3천400억원으로 매출은 작년 동기 대비 27%, 영업이익은 17% 성장할 것으로 전망된다.     카카오는 성장 폭이 더욱 클 것으로 예상된다.     올해 3분기 매출은 1조6천억원, 영업이익은 2천200억원으로 작년 동기 대비 매출은 50%, 영업이익은 87%가량 성장할 것으로 추정됐다. \n\n\n\n네이버·카카오 플랫폼 규제 (PG)[홍소영 제작] 일러스트증권가에서는 최근 국정감사가 마무리되면서 플랫폼 규제 이슈가 잠잠해진 만큼 주가가 매력적인 구간에 돌입했다는 의견이 나온다.    유안타증권은 이날 카카오에 대한 투자 의견을 '보류'에서 '매수'로 바꿨다.     이창영 연구원은 보고서에서 \"플랫폼 규제 이슈로 주가가 과도하게 하락해 목표주가와 현 주가의 괴리율이 투자의견 상향이 가능한 10% 이상이 됐다. 규제로 인한 더 이상의 기업가치 하락은 제한적일 것\"이라고 말했다.    DB금융투자 황현준 연구원은 최근 보고서에서 네이버에 대해 \"규제가 펀더멘털에 미치는 영향은 제한적이다. 내년부터 커머스, 콘텐츠, 클라우드 등 주요 사업 부분이 글로벌 영역 확대를 준비하고 있어 현재 주가는 매력적인 구간에 머물러 있다고 본다\"고 분석했다.    앞서 이달 5일에는 유진투자증권이 카카오 목표가를 14만5천원으로, 네이버 목표가를 53만원으로 올렸다. 이달 7일에는 키움증권이 카카오의 목표주가를 기존 12만7천원에서 14만원으로 올렸다.    반면 두 기업 주가가 추가 조정을 받을 수 있다는 지적도 여전히 제기된다.    신한금융투자 이문종 연구원은 최근 보고서에서 \"내년 대선까지 플랫폼 비즈니스에 대한 규제 이슈는 계속될 수 있으나 이미 주가가 크게 하락한 상황에서 추가적인 하락은 제한적\"이라고 분석했다. 하지만 목표주가는 16만원으로 하향했다.    KTB투자증권 김진구 연구원은 전날 네이버에 대해 \"국내 규제 확산 기조는 신규 사업에 대한 기대치를 낮출 것으로 판단한다. 기업가치 증가 여부는 글로벌 콘텐츠 사업 확장성에 달려 있다\"며 투자의견 '매수'를 유지한 채 목표주가를 기존 55만원에서 50만원으로 하향했다.    김 연구원은 같은 이유로 카카오 목표주가 역시 기존 16만원에서 13만원으로 하향했다.    srchae@yna.co.kr"
    },
    {
        "title": "[주식초고수는 지금]  NCT127 앨범 발매에 에스엠, 매수세 몰려···매도 1위는 위메이드",
        "date": "2021.10.20. 오전 11:27",
        "content": "위메이드, 글로벌 흥행몰이 중인 '미르'4 효과덱스터·엘앤에프·펄어비스 등에도 거래 활발\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 사들인 종목은 에스엠(041510)로 조사됐다. 위메이드(112040), 덱스터(206560), 엘앤에프(066970) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들이 종목은 에스엠으로 집계됐다. 에스엠은 3분기 매출액 1,720억원, 영업이익 201억원으로 기록해 전년동기대비 각각 49% 성장, 흑자전환에 성공할 것으로 기대됐다. NCT127 앨범 발매로 3분기 앨범 판매량은 336만장을 기록해 에스엠 엔터의 별도 매출액은 1년 전 대비 65% 증가한 968억원, 영업이익 184억원(379%)으로 예상됐다.매수 2위는 위메이드였다. 위메이드 멀티플랫폼 다중접속역할수행게임(MMORPG) ‘미르4'의 글로벌 동시접속자수가 80만 명을 넘어서는 등 흥행에 성공하자 주가가 상승했다. ‘미르4'는 지난해 11월 국내 시장에 출시됐을 당시에도 구글 플레이, 애플 앱스토어 등에서 최상위 성적을 거두며 출시 6개월 만에 1,000억 원 매출을 달성한 바 있다. 지난 8월 전 세계 170여 개국에 출시된 ‘미르4’ 글로벌 버전의 서버는 당시 36개 수준에서 163개 수준으로 크게 확장된 상태다.3위로는 시각특수효과 및 콘텐츠 전문기업 덱스터였다. 덱스터는 와이낫미디어와 양해각서(MOU)를 체결하며 주가가 상승했다. 이어 2차전지용 양극재 생산업체 엘앤에프도 이름을 올렸다. 엘앤에프는 최근 테슬라를 최종 고객사로 확보하면서 주가가 상승세를 탔다.이날 매도 1위는 위메이드가 차지했다. 이어 엘앤에프가 2위에 올랐고 HK이노엔(195940), 덱스터, 펄어비스(263750) 등도 매도 상위권에 이름을 올렸다.전 거래일인 지난 19일 고수익 투자자들의 최다 매수 종목 역시 위메이드였다. 엘애에프, 덱스터, 펄어비스, 두산중공업(034020) 등이 그 다음을 이었다. 같은 날 매도 1위 종목은 위메이드였고, 엘앤에프, 펄어비스, 덱스터, 두산중공업 등에도 매도가 몰렸다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "위드코로나 기대감에 엔터주 강세…장중 에스엠 8%대 급등",
        "date": "2021.10.20. 오전 11:27",
        "content": "SM엔터테인먼트 로고. [사진 제공 =SM엔터테인먼트] 최근 코스닥 시장이 녹록치 않은 가운데 신종 코로나바이러스 감염증(코로나19) 피해주인 엔터주가 독무대를 펼치고 있어 관심을 모은다. '위드 코로나'에 앞서 오프라인 콘서트 재개 등 실적 개선을 위한 리허설 채비에 들어가는 모습이다.20일 오전10시58분 현재 에스엠의 주가는 전일대비 4700원(6.23%)오른 8만200원에 거래중이다. 같은 시간 와이지엔터테인먼트는 4.51%, JYP는 11.39% 상승중이다. 에스엠은 이날 장중 한때 8.34% 상승을 기록하면서 52주 신고가(8만2700원)에 근접하기도 했다. \n\n\n\n와이지엔터테인먼트 로고. [사진 제공 = 와이지엔터테인먼트] 특히 와이지엔터테인먼트의 주가는 지난 13일부터 하루를 제외한 6거래일간 상승 마감했다. 이 기간동안 와이지엔터테인먼트 주가는 7.7% 올랐다. JYP는 지난 18일부터 2거래일간 2%대 급등했다. 에스엠의 주가 역시 지난 19일 3%대 급등한데 이어 이날까지 2거래일 연속 오르고 있다.엔터주의 고공행진은 전세계적으로 단계적 일상회복 이른바 '위드 코로나'가 곧 이뤄질 것이란 전망이 나오면서다. 올 상반기부터 백신 접종이 본격적으로 시작돼 접종률이 빠르게 올라가는 만큼 시장에서는 리오프닝에 대한 관심이 커지고 있다.또 지난달 28일에는 방탄소년단(BTS)이 오프라인 북미 콘서트 투어 일정을 발표하면서 다른 아티스트들의 오프라인 콘서트 재개 등에 대한 기대감이 높아졌다.증권가에서는 엔터업종에 대한 낙관적인 전망을 내놓고 있다.지인해 한화투자증권 연구원은 \"각 기획사 핵심 아티스트의 9월 이후 발매한 신규 앨범의 판매량을 그 직전 앨범과 비교해 본 결과 9월 신규 앨범이 오히려 직전 앨범판매량 대비 훨씬 더 많이 팔렸다\"며 \"에스엠의 주력 남성 아이돌인 NCT127은 무려 228만 장으로 전 앨범 대비 3배 이상 더 판매됐고, JYP 신인 걸그룹인 ITZY도 기존 대비 약 2.5배 커졌다\"고 밝혔다.이효진 메리츠증권 연구원은 \"국내 4개 엔터테인먼트 지난 6개월간 수익률은 평균 61.8%를 기록했다\"며 \"최근에는 해외 콘서트는 BTS가, 국내 콘서트는 세븐틴이 선봉장으로 나서며 오프라인 콘서트에 대한 기대감 또한 고조되고 있다\"고 설명했다."
    },
    {
        "title": "올 해 '마지막 대어' 카카오페이 25~26일 공모 청약",
        "date": "2021.10.20. 오전 11:22",
        "content": "희망 공모가는 6만원~9만원...22일 가격 확정공모주 100% 균등배정...고평가 논란도 제기증권가 \"상장 후 성장성 증명이 주가에 관건\"[서울경제] 공모가 고평가 논란과 규제 이슈로 두 차례 상장이 미뤄졌던 카카오페이가 마침내 기업공개(IPO)에 나선다.카카오페이는 20일 공모가 확정을 위한 기관 투자자 수요예측을 21일까지 실시한다고 밝혔다. 희망 공모가는 6만∼9만원, 공모 금액은 최소 1조200억원에서 1조5,300억원이다.이를 기준으로 산출한 카카오페이의 예상 시가총액은 7조8,000억∼11조7,000억원이다.카카오페이는 공모가 확정 후 이달 25∼26일 일반 청약을 받은 뒤 다음 달 3일 유가증권시장에 상장할 예정이다. 일반 투자자의 공모주 청약은 삼성증권과 대신증권, 한국투자증권, 신한금융투자 4곳의 증권사를 통해 할 수 있다. 25~26일 오전 10시부터 오후 4시까지 청약이 가능한데 청약 첫날인 25일에만 온라인 청약의 경우 오후 10시까지 가능하다.카카오페이는 카카오에서 간편 결제와 금융 서비스를 담당하고 있다. 원래 카카오의 한 사업부였다 2017년 분사했으며 ‘국민 메신저’ 카카오톡을 발판으로 빠르게 성장했다. 최대주주는 지분 55%를 보유한 카카오로 중국 앤트그룹 계열 '알리페이 싱가포르홀딩스'의 지분율도 45%에 달한다.\n\n\n\n카카오페이는 특히 국내 IPO 사상 처음으로 일반 청약자 몫 공모주 물량 100%를 균등 배정하기로 했다. 올 들어 도입된 균등배정 제도에 따라 공모주 물량의 절반 이상만 모든 청약자에게 똑같이 나눠주면 되는데 100% 균등배정을 택한 것이다. 투자은행(IB) 업계에선 카카오페이가 청약 성공을 겨냥해 '국민주 전략'을 꺼냈다는 분석이다.카카오페이는 당초 카카오뱅크에 이어 8월 상장 예정이었으나 공모가 고평가 논란으로 금융당국의 증권신고서 정정 요구를 받으면서 상장 일정이 9월 이후로 늦춰졌다.이어 공모가를 기존 6만3,000원∼9만6,000원에서 6만∼9만원으로 낮추고 10월 상장을 시도했으나 9월 말 금융소비자보호법(금소법) 전면 시행에 따라 일부 상품의 판매가 중단되면서 상장을 한 차례 더 연기해야 했다.증권가에서는 카카오페이가 금융당국의 규제 걸림돌을 일단 해결했다고 보면서도 상장 이후 성장 가능성을 시장에 보여주는 것이 과제라고 보고 있다. 두 번의 상장 연기로 인한 투자심리 위축과 최근 변동성이 큰 국내외 증시 환경도 카카오페이가 마주한 숙제다.플랫폼 전반에 대한 규제 리스크가 여전해 상장 후 주가 흐름에 변수가 될 수 있다는 관측도 나온다. 정부가 내달 카드 수수료 개편 방안을 발표할 예정인데 카드업계에서는 네이버페이·카카오페이의 가맹점 수수료가 카드업계 대비 최대 3배 많다며 비판하고 있다.박혜진 대신증권 연구원은 \"공모가 관련해 올해 상반기 기준 순이익이 27억원으로, 연율화해도 상당히 높은 수준\"이라면서 \"시장의 시선은 향후 성장에 주목할 것이기 때문에 상장 이후 본격적인 성장성을 증명하는 게 관건\"이라고 분석했다."
    },
    {
        "title": "‘첫 코스피상장 PE’ 스틱인베, 사모펀드 IPO行 포문 열까",
        "date": "2021.10.20. 오전 11:13",
        "content": "코스닥 상장 PE·VC는 다수 코스피시장 조달 규모에 주목미국선 간판 사모펀드 IPO 이어져“국내 시장 확대 신호탄”\n\n\n\n[헤럴드경제=이세진 기자] 토종 사모펀드(PEF) 운용사 스틱인베스트먼트가 유가증권시장에 상장된 첫 PE 하우스가 된다. 코스피 시장의 풍부한 유동성을 배경으로 향후 투자에 질적·양적 성장을 이뤄낼지 이목이 쏠린다. 아울러 최근 벤처캐피탈(VC)들의 기업공개(IPO) 수요가 살아나는 등 국내 투자시장의 외연 확대도 전망된다.20일 투자은행(IB) 업계에 따르면 스틱인베스트먼트는 오는 12월17일 모회사인 디피씨 임시주주총회를 통해 모회사에 흡수합병될 예정이다. 디피씨는 고압변성기 등을 제조하는 코스피 상장사로, 합병이 완료되면 스틱인베스트먼트는 코스피에 상장된 첫 PEF 운용사가 된다.앞서 디피씨는 지난 15일 공시를 통해 신주발행 없는 무증자 방식의 소규모 합병으로 현재 지분 100% 완전자회사인 스틱인베스트먼트를 흡수합병한다고 밝혔다. 합병 후 디피씨는 상호를 스틱인베스트먼트로 변경하고, 기존 디피씨가 영위하던 제조업 부문을 물적분할한다는 계획도 밝혔다.현재 모험자본 공급 인프라인 코스닥 시장에 상장되어있는 PE와 VC는 다수다. 1990년대 이른 시기에 상장한 큐캐피탈파트너스, 대성창투 등부터 2010년대 중반 일어난 제2 벤처붐으로 상장사 대열에 합류한 SV인베스트먼트, 아주IB투자 등이 해당된다.하지만 코스피 상장사로서는 스틱인베스트먼트가 첫 주자로 떠오르게 됐다. 업계에서는 코스닥에 비해 코스피 상장사로서 가질 수 있는 조달 능력과 규모에 주목하고 있다. 향후 스틱인베스트먼트가 진행하는 펀드레이징과 투자에 유리하게 작용할 것이란 해석이다.한 업계 관계자는 “모든 GP(운용사)들의 고민은 펀드 조성 때 스스로 투입해야하는 ‘GP머니’”라며 “조달에 있어서 상장사로서 증자 등 외부자금을 활용할 수 있는 길이 열리게 돼 더 큰 규모의 펀드를 만들기 용이해질 것”이라고 말했다.상장사로서 강화된 공시의무나 IR(투자자 대상 기업설명)이 고민으로 떠오를 것이란 시각도 있다. 투자 포트폴리오에 대한 정보 공개의 범위, 사모펀드로서 LP(출자자) 구성에 대한 투자자들의 정보 요구 대응 등이 향후 과제로 떠오를 수 있다는 설명이다.국내 PE·VC 등 사모펀드 시장에도 적잖은 파장을 가져올 것으로 전망된다. 실제로 최근 스톤브릿지벤처스와 KTB네트워크, 캡스톤파트너스 등이 코스닥 상장 추진을 공식화하는 등 주춤했던 투자회사들의 IPO 수요 재개가 감지되고 있다.IB업계 관계자는 “앞서 2000년대 중반 미국에서 블랙스톤, 칼라일, KKR 등 간판 사모펀드들이 줄줄이 IPO를 택하면서 사모펀드 시장이 급격하게 확대되고 투자가 활성화된 바 있다”며 “스틱인베스트먼트의 행보가 국내 중대형 사모펀드들의 IPO 수요를 끌어올리는 한편, 국내 시장 자체의 확대 신호탄이 될 가능성도 있다”고 말했다."
    },
    {
        "title": "숨고르는 韓증시…코스피·코스닥 약보합 전환",
        "date": "2021.10.20. 오전 11:10",
        "content": "차익실현 매물 출회…中금리 인하 기대감도 ↓\n\n\n\n코스피가 오름세로 출발한 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [이미지출처=연합뉴스]강보합 출발했던 코스피와 코스닥이 약보합세로 반전했다. 상승세를 이어가던 양 시장이 잠시 숨고르기에 들어선 모양새다.20일 오전 10시54분 기준 코스피는 전날 대비 0.32% 떨어진 3019.21을 기록했다. 3043.13으로 강보합 출발 이후 하락세로 반전했다. 같은 시간 코스닥은 전날보다 0.22% 떨어진 1003.12를 나타냈다. 역시 1009.11에 강보합 개장했지만 다소 주춤하는 모양새다.최근 가파른 상승세에 따른 차익실현 매물이 출회한 것으로 보인다. 중국의 기준금리 인하 가능성에 대한 기대가 잦아든 것도 영향을 끼친 것으로 풀이된다. 이날 중국 중앙은행인 인민은행은 사실상 기준금리 역할을 하는 중앙은행 대출우대금리(LPR) 10월 수치 발표에서 1년 만기 금리와 5년 만기 금리를 각각 3.85%, 4.85%로 전달과 동일한 수준을 유지했다. 1년 만기 금리의 경우 18개월 연속 동결한 것이다.박광남 미래에셋증권 디지털리서치 팀장은 \"중국 시장의 금리 인하 기대감이 소멸되면서 최근 가파른 반등에 따른 차익 실현 매물이 출회된 것으로 보인다\"라며 \"원·달러 환율도 1170원대를 유지하고 있는 만큼 추세 자체가 바뀔만한 흐름이라기보다는 숨고르기 장세인 것으로 보인다\"고 설명했다.한편 양 시장 모두에서 외국인과 기관의 양매도가 나타났다. 코스피 시장에선 외국인과 기관이 각각 195억원, 1482억원어치를 순매도했다. 개인은 1718억원을 순매수했다. 코스닥 시장에서는 외국인과 기관이 각각 908억원, 203억원어치를 팔아치웠다. 개인은 1406억원어치를 순매수했다.코스피 시장의 경우 하락한 업종이 더 많았다. 비금속(-2.44%), 철강·금속(-2.34%), 기계(-1.76%), 운수창고(-1.47%) 등의 순서였다. 은행(1.46%), 서비스업(0.32%) 등은 올랐다.코스닥 시장에서는 운송장비·부품(-1.53%), 종이·목재(-1.52%), 일반전기전자(-0.99%), 화학(-0.90%) 등의 순서로 낙폭이 컸다. 오락·문화(4.65%), 방송서비스(2.42%), 통신방송서비스(1.89%) 등은 올랐다."
    },
    {
        "title": "코스피, 3010선까지 밀려…외인·기관 매도에 하락 전환",
        "date": "2021.10.20. 오전 11:02",
        "content": "3040선 상승 출발한 코스피 이내 하락 반전기관 매도 물량 쏟아내 지수 3010선까지 떨어져시총 상위주는 상승 흐름…카카오·네이버 등 강세\n\n\n\n[이데일리 김소연 기자] 20일 코스피가 장중 3010선까지 밀렸다. 3040선에서 상승 출발한 코스피는 외국인과 기관의 동반 매도에 하락 전환했다. 개인만 나홀로 ‘사자’를 이어가고 있으나 지수를 상승시키기 역부족이다. 이날 마켓포인트에 따르면 오전 10시55분 현재 코스피는 전 거래일 대비 7.73포인트(0.26%) 내린 3021.31을 기록 중이다. 이날 코스피는 3043.13으로 전 거래일(3029.04)보다 14.09포인트(0.47%) 상승 출발했다. 코스피는 전날 3020선을 회복한 데 이어 장 초반 3040선까지 올랐다. 그러나 오전 10시40분 이후 하락 전환해 장중 3010선까지 떨어졌다. 이날 유가증권시장에서 개인은 나홀로 1716억원어치를 사들이고 있다. 반면 외국인과 기관은 각각 271억원, 1404억원어치를 팔아치우고 있다. 기관 중에서 금융투자(-813억원), 연기금등(-397억원), 사모펀드(-65억원) 순으로 매도 우위다. 프로그램 매매는 차익과 비차익을 합쳐 1202억원 순매도 우위다.업종별로 보면 대부분의 업종이 하락 전환했다. 비금속광물, 철강·금속이 2% 이상 밀리고 있고, 기계, 운수창고, 건설업이 1% 이상 내림세다. 전기가스업, 통신업, 유통업, 의약품, 제조업, 운송장비, 보험, 전기·전자 등도 1% 미만 하락세를 기록 중이다.이에 반해 은행, 서비스업, 금융업, 화학, 음식료품 등만 1% 미만 오르고 있다.시가총액 상위 종목은 상승 흐름을 이어가고 있다. LG화학(051910)이 2% 이상 오르고 있고, 카카오(035720)가 1% 이상 강세다. 이어 NAVER(035420), 카카오뱅크(323410), SK이노베이션(096770), 셀트리온(068270), SK하이닉스(000660), 기아(000270), 삼성SDI(006400), 현대차(005380)는 1% 미만 상승해 거래되고 있다. POSCO(005490)가 1% 이상 내리고, 현대모비스(012330)와 삼성전자(005930)는 1% 미만 하락세다. 삼성전자는 전 거래일보다 0.28% 내려 7만400원에 거래 중이다. 7만원대 주가를 간신히 지키는 모양새다.뉴욕증시는 3분기 기업들의 실적이 긍정적으로 나오면서 사상 최고치 수준에 근접했다. 19일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 198.70포인트(0.56%) 오른 3만5457.31로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 33.17포인트(0.74%) 상승한 4519.63을, 기술주 중심의 나스닥지수는 전장보다 107.28포인트(0.71%) 뛴 1만5129.09로 장을 마쳤다."
    },
    {
        "title": "넷플릭스 덕분에…미디어株 체급 올렸다, 위드코로나 시대엔 더?",
        "date": "2021.10.20. 오전 10:58",
        "content": "[오늘의포인트]\n\n\n\n넷플릭스 '오징어 게임' 포스터최근 국내 주식시장에서 드라마·영화 제작사, 엔터테인먼트사 주가가 거침없는 상승세다. 신고가 기록이 속출한다. 너무 많이 오른건 아닐까하는 우려가 따른다. 하지만 증권가에선 더 오를 것이란 전망이 나온다. 넷플릭스의 성공 이후 생태계 자체가 달라졌다는 게 근거다. 넷플릭스 드라마 오징어게임은 약 한달간 시청순위 세계 1위를 지켰다. 오징어게임 관련주로 꼽히는 쇼박스는 지난 한 달간(9월 23일~10월19일) 62% 올랐다. 20일 오전에도 14%대 급등하고 있다. 버킷스튜디오 역시 이기간 약 59% 올랐다.오징어게임은 '반짝흥행'이 아니었다. 신작 마이네임이 이를 증명했다. 마이네임이 연타석 홈런에 성공하며 한국 콘텐츠에 대한 기대감은 이제 확신이 됐다. 마이네임 관련주인 스튜디오산타클로스는 최근 일주일 새 50% 이상 올랐다. 학습이 된 투자자들은 다음 타자가 등장하기에 앞서 관련주를 사모으고 있다. 다음타자는 유아인이 주연을 맡은 '지옥'과 전지현이 이끄는 '지리산'이다. 조만간 공개를 앞두고 있다. 지리산 제작사 에이스토리 주가는 최근 한달간 50% 가까이 올랐다. 지옥의 제작사는 제이콘텐트리다. 이 회사 주가 역시 최근 한달간 50% 넘게 올랐다. 이화정 NH투자증권 연구원은 제이콘텐트리에 대해 \"K-콘텐츠에 대한 글로벌 수요 높아진 가운데, 지옥(호러물·11월), 지금 우리 학교는(좀비물·1월) 등 글로벌 흥행이 기대되는 넷플릭스 오리지널 차기 라인업을 보유하고 있다\"며 \"디즈니 플러스로 판매까지 개시됐다\"고 설명했다. 이밖에도 드라마 동백꽃필무렵 제작사인 팬엔터테인먼트, 에프엔씨엔터 등도 최근 급등했다. 영화 제작사 NEW, IHQ, 초록뱀컴퍼니, 키이스트, 덱스터 등도 덩달아 급등하며 함박웃음을 짓고 있다.증권가에선 콘텐츠·엔터 등 미디어주들의 상승세가 거품이 아니라고 본다. 미디어 회사들이 상품을 내놓고, 그 상품을 소비할 수 있는 플랫폼이 자리를 잡았기 때문이다. 넷플릭스만 해도 생태계가 달라졌는데 경쟁까지 붙는다. 디즈니플러스와 티빙 등 다른 OTT 플랫폼이 등장하면서다.김회재 대신증권 연구원은 \"넷플릭스가 지난 8월 'D.P.'를 시작으로 오징어게임과 마이네임, 지옥 등 오리지널 콘텐츠들을 쏟아내고 있는데, 이는 11월 디즈니플러스가 한국에서 서비스를 시작하면 경쟁이 강화될 것에 대비한 전략\"이라고 설명했다.미디어주들이 각광받은 배경에는 코로나19(COVID-19)로 비대면 생활문화가 자리잡은 영향도 있다. 역설적이게도 위드코로나 국면에서도 미디어주는 수혜를 입을 것으로 전망된다.특히 엔터주들은 위드코로나 시대 더 높은 비상이 가능할 것으로 보인다. 박하경 한국투자증권 연구원은 에스엠의 올해 3분기 영업이익이 201억원으로 작년 동기 대비 흑자 전환할 것으로 추정한다고 밝혔다. 3분기 매출액 전망치는 49% 증가한 1천720억원으로 제시했다.이는 보이그룹 NCT127(229만장)의 앨범 발매로 3분기 앨범 판매량이 336만장을 기록하는 등 본사 별도 매출액이 지난해 동기보다 65% 증가한 968억원을 달성한 영향이 컸다.JYP의 3분기 매출액과 영업이익은 각각 532억원, 180억원으로 지난해 같은 기간 대비 54%, 62% 증가할 것으로 전망됐다. 이는 기존 전망치를 10% 웃도는 수치다. JYP Ent. 주가는 이날 신고가 기록을 다시 썼다.보이그룹 스트레이키즈(134만장)와 걸그룹 있지(ITZY)(34만장)의 앨범 판매 호조에 힘입어 전체 앨범 판매량이 193만장으로 역대 최대를 달성했다. 여기에 지난 6월 앨범 매출이 3분기로 일부 이연되면서 앨범 매출은 252억원으로 109% 성장했다.박 연구원은 \"JYP는 앨범 판매 호조로 스트리밍 매출도 50% 증가한 93억원으로 예상한다\"며 \"3분기에는 음원 등 콘텐츠 매출이 79% 급증해 역대 최고 영업이익률이 기대된다\"고 설명했다.연말부터는 오프라인 공연도 재개될 것으로 보인다. JYP는 올해 말 트와이스 공연을 계획 중이다. '위드코로나'가 시작된 일본에서 니쥬 콘서트 기대감도 나온다.박 연구원은 \"에스엠은 지난해 공연 부재로 고정비 부담이 늘어 이익 감소 폭이 4개 사 중에서 가장 컸다\"며 공연시장이 재개되면 빠른 속도로 정상화할 것\"이라고 밝혔다."
    },
    {
        "title": "[특징주] K-드라마 인기·디즈니+ 상륙에 콘텐츠주 '신고가'",
        "date": "2021.10.20. 오전 10:51",
        "content": "월트디즈니코리아 미디어 데이(서울=연합뉴스) 14일 온라인으로 진행된 월트디즈니코리아 미디어 데이 행사에서 오상호 디즈니코리아 대표가 발언하고 있다. 2021.10.14 [월트디즈니컴퍼니코리아 제공. 재판매 및 DB금지] photo@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 국내 콘텐츠의 세계적 인기 몰이와 디즈니플러스의 국내 상륙소식 등에 힘입어 국내 드라마·영화 제작사의 주가가 연일 급등하고 있다.    20일 오전 10시 40분 기준 유가증권시장에서 영화 제작사 NEW는 전 거래일보다 15.03% 오른 1만7천650원에 거래되고 있다.    장 한때 주가가 1만8천600원까지 오르면서 52주 신고가를 경신한 것은 물론, 장중 기준 역대 최고가를 기록했다.     NEW의 자회사 스튜디오앤뉴가 제작 중인 드라마 '무빙', '너와나의 경찰수업'은 디즈니플러스를 통해 방영될 것으로 알려졌다.     쇼박스는 11.71% 오른 7천440원, 초록뱀컴퍼니는 12.65% 오른 1천425원, 제이콘텐트리는 5.43% 오른 6만7천900원에 거래 중이다.     제이콘텐트리는 이날 장중 6만8천900원까지 올라가며 52주 신고가를 경신했다.    넷플릭스는 19일(현지시간) 3분기 실적 발표를 통해 유료 가입자가 438만명 증가했다고 밝혔다. 이는 월가 예상치(386만명)를 훨씬 뛰어넘은 수치로, 오징어 게임에 대한 세계적인 관심이 반영된 것이다.     다음 달 국내 상륙하는 디즈니플러스는 향후 몇 년간 적극적으로 한국 콘텐츠에 대대적으로 투자할 예정이라고 밝힌 바 있다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]넷플릭스 ‘오징어게임’ 성공에 가입자 급증…버킷스튜디오 ‘강세’",
        "date": "2021.10.20. 오전 10:43",
        "content": "[이데일리 박정수 기자] 세계 최대 온라인 동영상 서비스(OTT) 넷플릭스가 한국 드라마 ‘오징어 게임’의 대성공 덕분에 유료 가입자를 크게 늘렸다는 소식에 버킷스튜디오(066410)가 강세를 보인다. 20일 마켓포인트에 따르면 오전 10시 40분 현재 버킷스튜디오는 전 거래일보다 4.89%(215원) 오른 4610원에 거래되고 있다. 버킷스튜디오는 ‘오징어 게임’ 주연 배우 이정재의 소속사 아티스트컴퍼니의 지분을 15% 보유하고 있어 관련주로 분류됐다.19일(현지시각) 로이터통신은 넷플릭스가 3분기 실적 발표를 통해 유료 가입자가 438만 명 증가했다고 보도했다. 이는 금융정보업체 레피니티브가 집계한 월가 추정치 386만명을 뛰어넘은 수치다.로이터통신은 “넷플릭스의 한국 오리지널 드라마 ‘오징어 게임’에 대한 세계적인 관심이 예상보다 많은 신규 고객을 끌어들였다”고 분석했다. 블룸버그 통신도 “넷플릭스가 ‘오징어 게임’ 인기에 힘입어 월가 예상치를 뛰어넘어 올해 가장 높은 가입자 증가율을 기록했다”고 전했다.버킷스튜디오는 IPTV·케이블방송·스마트TV 등 스마트 기기 기반 중심의 콘텐츠 부가 판권사업을 진행하는 기업으로 영화·영상 등 콘텐츠를 제공하는 업체다. 2010년대에는 ‘님아, 그 강을 건너지 마오’ ‘건축학개론’ 등 영화 콘텐츠 제작투자로 성공적인 결과를 얻는 등 관련 사업에서 두각을 나타냈다. 최근에는 확대되는 온라인동영상서비스(OTT) 시장에 발맞춰 넷플릭스·쿠팡플레이 등에 콘텐츠 공급 계약을 체결하는 등 시장변화 대응에 적극 나서고 있다. 버킷스튜디오는 K콘텐츠의 발전을 위해 OTT 드라마 제작 투자를 확대하겠다는 방침이다.한편 ‘오징어 게임’ 주연 배우 이정재는 첩보 액션 영화 헌트(가제)의 주연과 연출, 공동제작까지 맡아 충무로의 주목을 받고 있다. ‘헌트’는 안기부 에이스 요원 박평호(이정재 분)와 김정도(정우성 분)가 남파 간첩 총책임자를 쫓으며 거대한 진실과 마주하게 되는 내용을 그릴 예정이다. 같은 소속사 배우 정우성도 출연해 차기 흥행작으로 떠오르며 아티스트컴퍼니 대주주인 버킷스튜디오의 동반 수혜는 이어질 것으로 전망된다."
    },
    {
        "title": "[르네상스 맞은 韓자본시장②] 2년 만에 두배로 커진 한국 투자시장…지배구조 투자 더 늘어난다",
        "date": "2021.10.20. 오전 10:41",
        "content": "PE·VC 운용자산 130조원…바이아웃 전략 대세대기업 지배구조 개편 수요 多PE·VC가 카운터파트로\n\n\n\n[헤럴드경제=이세진 기자] 투자 기회가 만개하고 있는 한국 시장에 역대급 사모펀드(PE)와 벤처캐피탈(VC) 자금이 몰리면서 본격적인 인수합병(M&A) 시장의 전성기가 펼쳐질 것이란 평가가 나오기 시작했다. 한국을 주요 투자처로 삼는 PE·VC 자금이 130조원에 달하는 가운데, 경영권 인수를 주요 전략으로 한 투자자들의 활약이 기대된다. 특히 지배구조 개편을 골자로 하는 대기업들의 자회사 매각 건들이 한국 투자 시장의 가파른 성장의 주역이 될 것이란 분석이다.20일 글로벌 투자전문 리서치기관 프레킨(Preqin)에 따르면 한국 PE 시장에서 바이아웃(buyout·경영권 인수) 전략이 차지하는 비중은 41%로, 이는 아시아태평양 지역에서도 높은 수준에 속한다. 바이아웃 펀드는 작년 170억달러(20조원)의 신규 자금모집액을 기록하기도 했다.프레킨은 이에 대해 한국의 사모투자 시장이 그만큼 성숙했다는 것을 보여주고 있다고 평가했다. 이에 한국 시장에 칼라일그룹, TPG, KKR 등 대형 글로벌 GP(운용사)들도 한국에 투자팀을 꾸리고 있으며, 이들이 토종 운용사로 정착한 MBK파트너스, 한앤컴퍼니 등 국내 운용사들과 경쟁하고 있다고 강조했다.한국 투자 시장의 급성장에는 정부의 대기업 규제, 지배구조 개선 방침에 따른 바이아웃 딜이 결정적 계기로 작용하고 있다. 대기업들이 비핵심 자산과 사업의 매각, 신규 투자자들의 수익성 향상에 맞춘 포트폴리오 재조정이 한국 투자 펀드들의 기회가 될 것이란 설명이다.신재하 VIG파트너스 대표는 보고서 기고를 통해 “2000년대 초까지만 해도 국내 대기업들은 자회사 매각이 회사의 부실을 드러내는 일이라고 우려했지만, 최근에는 최적의 시점에 적절한 가격으로 자회사를 매각하는 것을 경영 전략의 일부로 받아들이고 활용하고 있다”고 말했다.그는 이어 “사모펀드 또한 투자한 기업을 효율적으로 운영하고 성장시키며 새로운 일자리도 창출하는 성과를 보이면서, 초기의 부정적 인식으로부터 자유로워졌다”며 “이에 따라 대기업 자회사의 분할 및 매각 거래가 꾸준히 실행되고 있으며, 대기업들이 사모펀드를 믿을 만한 카운터파트로 인식하기 시작했다”고 덧붙였다.앞서 지난해에는 코로나19 발 대기업의 구조조정 인수합병(M&A) 건으로 두산그룹과 한진그룹의 자산매각이 두드러진 바 있다. 두산그룹은 솔루스첨단소재(옛 두산솔루스)를 PE 운용사 스카이레이크에쿼티파트너스에 매각했고, 한진그룹은 대한항공의 기내식·면세점 사업부를 한앤컴퍼니에 매각하며 자산유동화를 단행했다.최근에도 PE·VC 주도의 대(對) 기업 M&A는 지속되고 있다. 중견그룹 한샘의 경영권을 IMM프라이빗에쿼티(PE)와 SI(전략적투자자)인 롯데쇼핑이 인수를 결정했고, 미래에셋자산운용과 컨소시엄을 구성한 크래프톤은 1조원에 달하는 이마트 본사 성수사옥 인수를 추진 중이다.더불어 전문가들은 21일 개정을 앞둔 자본시장법이 사모자본시장의 구조적 성장을 견인할 것으로 전망하고 있다. 개정안으로 PEF의 차입 규제가 10% 이내에서 400% 이내로 완화되고 대출도 가능해지면서 소수지분 투자, 회사채, 구조화상품 등 구사할 수 있는 투자 방법이 다양해졌다.채진호 스틱인베스트먼트 대표는 “기관전용 사모펀드의 경우 운용사들이 출자자들의 다양한 니즈를 충족시키기 위해 여러 투자전략과 구조를 활용하는 것이 가능해진다”며 “지난 16년간 한국 대체투자시장의 주요 자산군이 사모주식이었지만, 이제 자산 풀을 사모주식을 넘어 사모부채까지 포함한 사모자본으로 확대할 수 있을 것”이라고 평가했다."
    },
    {
        "title": "[게시판] 삼성운용 S&P500·나스닥 ETF 2종 순자산 3천억",
        "date": "2021.10.20. 오전 10:25",
        "content": "삼성운용, S&P500·나스닥 ETF 2종 순자산 3천억[삼성자산운용 제공. 재판매 및 DB금지]▲ 삼성자산운용은 상장지수펀드(ETF) 'KODEX 미국S&P500 TR ETF'와 'KODEX 미국 나스닥100 TR ETF'의 합계 순자산이 3천억원을 넘어섰다고 20일 밝혔다. 두 상품은 분배금을 자동으로 재투자하는 총수익지수(Total Return Index)를 따라가는 상품으로 각각 미국 스탠더드앤드푸어스(S&P)500 총수익지수와 나스닥100 총수익지수에 투자한다. 전날 기준 순자산이 'KODEX 미국S&P500 TR ETF'는 1천473억원, 'KODEX 미국 나스닥100 TR ETF'는 1천550억원을 기록했다. (서울=연합뉴스)"
    },
    {
        "title": "흥국·유안타증권 \"올해 4분기 메모리반도체 가격 하락 전망\"(종합)",
        "date": "2021.10.20. 오전 10:18",
        "content": "SK하이닉스[연합뉴스TV 제공](서울=연합뉴스) 박원희 기자 = 흥국증권과 유안타증권은 올해 4분기부터 메모리 반도체 가격의 하락이 본격화될 것으로 예상했다.    흥국증권은 SK하이닉스의 목표주가도 종전 16만5천원에서 14만5천원으로 하향 조정했다.    서승연 흥국증권 연구원은 20일 \"전 세계적인 선적 지연과 부품 공급의 차질이 세트(완성품) 생산에 영향을 미치는 한 전방업체들의 메모리 반도체 재고는 원활히 소진되기 어려운 상황\"이라며 4분기 D램 판매 가격이 직전 분기 대비 4% 하락할 것으로 전망했다.    서 연구원은 내년 1분기에는 비성수기라는 이유로 더 가파른 판매 가격 하락이 예상된다고 덧붙였다    이에 따라 4분기 SK하이닉스의 영업이익 전망치를 종전 4조4천억원에서 3조9천억원으로 11% 내렸다. 내년 영업이익 전망치는 18조2천억원에서 13조8천억원으로 24% 하향했다.    이재윤 유안타증권 연구원도 \"4분기부터 메모리 반도체 가격 조정이 본격화될 전망\"이라며 \"4분기 D램과 낸드의 혼합평균 판매단가(Blended ASP)가 각각 7%, 5% 하락할 것으로 추정된다\"고 밝혔다.    이 연구원은 다만 \"주가가 업황을 6개월 이상 선반영한다는 점을 생각하면 비중 확대 전략은 유효하다\"며 투자의견은 '매수', 목표주가는 13만원으로 각각 유지했다.    이 연구원은 \"최근 둔화하고 있는 메모리 반도체 구매는 계절적 요인을 고려했을 때 내년 2분기부터 재차 활성화되면서 수요처가 보유하고 있는 재고가 소진되는 사이클로 진입할 것\"이라며 \"즉 (내년) 3분기부터 메모리 반도체 판매 가격이 반등하면서 메모리 업종의 실적 모멘텀을 견인할 전망\"이라고 예상했다.    서 연구원은 \"올해 4분기부터 내년 1분기까지 '수요의 불확실성', '공급자 우위 구도의 약세'라는 일부 시장의 우려가 잔존해 있다\"며 \"4분기 고정가 협상 시 일부 고객사의 저항과 내년 1분기 비수기 영향이 예상되는 만큼 메모리 공급사들의 신중한 설비투자액(CAPEX) 속도 조절이 향후 회복의 열쇠로 작용할 전망\"이라고 말했다.    김영우 SK증권 연구원은 \"SK하이닉스 실적은 올해 3분기를 고점으로 내년 2분기까지 하락이 예상되나, 내년 3분기부터 2023년까지 상승하는 사이클이 예상된다\"며 투자의견은 '매수', 목표주가는 12만5천원을 제시했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주]갤럭시아머니트리, 해외송금 제휴사 확대에 ‘강세’",
        "date": "2021.10.20. 오전 10:13",
        "content": "[이데일리 유준하 기자] 갤럭시아머니트리(094480)가 편의점 결제 서비스의 해외송금 제휴사 확대 소식에 강세다.\n\n\n\n20일 마켓포인트에 따르면 오전 10시9분 기준 갤럭시아머니트리 주가는 전거래일 대비 3.12%(220원) 오른 7280원을 기록 중이다.‘편의점 결제’ 서비스는 실시간 선불결제 기술을 기반으로 개발된 결제 서비스로, 갤럭시아머니트리에서만 제공하는 고유 결제 수단이다. 갤럭시아머니트리는 최근 한패스, 핏샷, 크로스이엔에프 등과의 계약으로 총 5개의 소액해외송금업체에 ‘편의점결제’ 서비스를 제공하게 됐다.회사 관계자는 “이번 소액해외송금 제휴사 확대를 통해 올해 말까지 ‘편의점결제’ 거래규모가 전년 대비 6배 증가한 약 550억원을 넘을 것으로 전망한다”고 말했다."
    },
    {
        "title": "[오전시황] 코스피, 美 증시 상승에 오름세···3,030선 회복",
        "date": "2021.10.20. 오전 10:05",
        "content": "[서울경제] 코스피 지수가 미국 증시 상승에 힘입어 소폭 상승 출발했다.20일 오전 9시58분 현재 코스피 지수는 전일대비 5.68포인트(0.19%) 오른 3034.72를 기록 중이다. 이날 지수는 전 거래일보다 14.09포인트(0.47%) 오른 3,043.13에 출발했다. 지난 19일(현지시각) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.56% 오른 3만5,457.31로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 0.74% 오른 4,519.63을 기록했다. 나스닥지수 역시 0.71% 뛴 1만5,129.09로 장을 마쳤다.S&P500지수와 나스닥지수는 5거래일 연속 오르며 역대 최고치 수준에 다가섰다. S&P500지수는 9월 역대 최고치보다 0.58% 낮은 상태이며, 다우지수도 8월 기록한 역대 최고치보다 0.49% 낮은 정도다. 나스닥지수는 9월 역대 최고치에서 1.78% 낮은 수준까지 올라섰다.개인 투자자들과 외국인은 384억 원, 202억원을 순매수하면서 지수를 끌어 올리고 있다. 반면 기관은 530억 원을 순매도하고 있다.시가총액 상위 종목들도 오랜만에 대다수가 상승세를 보이며 좋은 분위기를 연출하고 있다. 삼성전자가 0.14% 오른 7만원대를 회복했고, SK하이닉스(0.51%), NAVER(1.47%), LG화학(2.65%) 등도 상승세다. 같은 시간 코스닥 시장도 오름세다. 코스닥 지수는 전일 대비 3.21포인트(0.32%) 상승한 1008.63을 기록하고 있다."
    },
    {
        "title": "흥국·유안타증권 \"올해 4분기 메모리반도체 가격 하락 전망\"",
        "date": "2021.10.20. 오전 10:02",
        "content": "SK하이닉스[연합뉴스TV 제공](서울=연합뉴스) 박원희 기자 = 흥국증권과 유안타증권은 올해 4분기부터 메모리 반도체 가격의 하락이 본격화될 것으로 예상했다.    흥국증권은 SK하이닉스의 목표주가도 종전 16만5천원에서 14만5천원으로 하향 조정했다.    서승연 흥국증권 연구원은 20일 \"전 세계적인 선적 지연과 부품 공급의 차질이 세트(완성품) 생산에 영향을 미치는 한 전방업체들의 메모리 반도체 재고는 원활히 소진되기 어려운 상황\"이라며 4분기 D램 판매 가격이 직전 분기 대비 4% 하락할 것으로 전망했다.    서 연구원은 내년 1분기에는 비성수기라는 이유로 더 가파른 판매 가격 하락이 예상된다고 덧붙였다    이에 따라 4분기 SK하이닉스의 영업이익 전망치를 종전 4조4천억원에서 3조9천억원으로 11% 내렸다. 내년 영업이익 전망치는 18조2천억원에서 13조8천억원으로 24% 하향했다.    이재윤 유안타증권 연구원도 \"4분기부터 메모리 반도체 가격 조정이 본격화될 전망\"이라며 \"4분기 D램과 낸드의 혼합평균 판매단가(Blended ASP)가 각각 7%, 5% 하락할 것으로 추정된다\"고 밝혔다.    이 연구원은 다만 \"주가가 업황을 6개월 이상 선반영한다는 점을 생각하면 비중 확대 전략은 유효하다\"며 투자의견은 '매수', 목표주가는 13만원으로 각각 유지했다.    이 연구원은 \"최근 둔화하고 있는 메모리 반도체 구매는 계절적 요인을 고려했을 때 내년 2분기부터 재차 활성화되면서 수요처가 보유하고 있는 재고가 소진되는 사이클로 진입할 것\"이라며 \"즉 (내년) 3분기부터 메모리 반도체 판매 가격이 반등하면서 메모리 업종의 실적 모멘텀을 견인할 전망\"이라고 예상했다.    서 연구원은 \"올해 4분기부터 내년 1분기까지 '수요의 불확실성', '공급자 우위 구도의 약세'라는 일부 시장의 우려가 잔존해 있다\"며 \"4분기 고정가 협상 시 일부 고객사의 저항과 내년 1분기 비수기 영향이 예상되는 만큼 메모리 공급사들의 신중한 설비투자액(CAPEX) 속도 조절이 향후 회복의 열쇠로 작용할 전망\"이라고 말했다.     encounter24@yna.co.kr"
    },
    {
        "title": "[fn오전시황] 코스피, 개인·외인 순매수에 이틀 연속 오름세",
        "date": "2021.10.20. 오전 9:53",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 개인과 외국인의 순매수 속에 이틀 연속 오름세다.   20일 오전 9시 45분 현재 코스피는 전 거래일 대비 9.74포인트(0.32%) 오른 3038.78에 거래되고 있다.   이날 코스피는 전날보다 14.09포인트(0.47%) 오른 3043.13에 거래를 시작했다. 전일 22.36포인트(0.74%) 오른 3029.04에 거래를 마쳤던 지수는 이틀 연속 오름세다.   개인과 외국인은 이날 유가증권 시장에서 전일 대비 271억원, 263억원의 순매수를 보이고 있다. 반면 기관은 465억원의 순매도세를 보이고 있다.   시가총액 상위기업별로는 대부분 오름세다. 삼성전자가 전일 대비 0.28% 오른 7만800원에 거래 중이며 SK하이닉스(0.51%), 네이버(2.09%), 카카오(1.18%) 등이 오름세다.   업종별로는 은행(1.85%), 서비스업(1.04%), 의약품(1.00%) 등이 오름세다. 비금속광물(-1.64%), 철강금속(-1.31%) 등은 약세다.   같은 시간 코스닥 지수는 전날보다 4.73포인트(0.47%) 오른 1010.08을 가리키고 있다."
    },
    {
        "title": "코스피, 美 증시 훈풍에 소폭 오름세…LG화학 2%대↑",
        "date": "2021.10.20. 오전 9:41",
        "content": "유가증권시장서 기관 홀로 331억 순매도세코스닥지수 6거래일 연속 상승 흐름\n\n\n\n사진=게티이미지뱅크코스피지수가 20일 장 초반 오르고 있다. 간밤 미국증시가 주요 기업들의 실적 개선에 오른 것이 지수 상승을 견인하고 있다. 코스닥지수도 6거래일 연속 오르며 1000선에 거래되고 있다.이날 오전 9시25분 현재 코스피지수는 전날보다 11.14포인트(0.37%) 오른 3040.18에 거래되고 있다. 개인과 외국인 각각 274억원, 122억원 사들이고 있는 반면 기관이 331억원 순매도세를 보이고 있다.간밤 뉴욕증시에서 주요 지수들이 일제히 올랐다는 소식이 국내 증시에 호재로 작용하고 있다. 특히 스탠더드앤드푸어스(S&P)와 기술주 중심의 나스닥지수는 5거래일 연속 올라 역대 최고치 수준에 바짝 다가섰다.투자자들은 기업들의 3분기 실적 발표를 주시했다. 존슨앤드존슨(J&J)의 3분기 조정 주당순이익(EPS)은 주당 2.60달러로 월가 예상치 2.35달러보다 높았다. 이 같은 소식에 주가는 2.34% 상승했다.한지영 키움증권 연구원은 \"전날 코스피는 3020선을 회복했고, 코스닥도 1000선에 안착하는 등 지난주 수요일(13일) 이후 빠른 반등세를 보였던 국내 증시는 단기적인 현금비중 확대 성격의 물량을 소화하는 장세를 보일 것으로 예상한다\"고 말했다.한동안 주춤하던 LG화학이 외국인 투자자 매수에 힘입어 장 초반 85만원을 넘었다. 이날 오전 9시30분 현재 LG화학은 전날보다 1만9000원(2.29%) 오른 85만원에 거래되고 있다. 외국계 창구를 통해 매수 주문이 유입되면서 주가가 오름세를 타고 있는 것으로 분석된다. LG화학은 배터리 리콜(결함 시정조치) 조치 등 악재로 지난달 70만원을 밑돌았다가 반등하고 있다.코스닥지수는 소폭 오르며 6거래일 연속 오름세를 보이고 있다. 지수는 전날보다 5.76포인트(0.57%) 오른 1011.11에 거래되고 있다. 현재 개인 홀로 720억원 순매수한 반면 외국인과 기관이 각각 485억원, 84억원 순매도하고 있다.코스닥 시가총액 상위 10개 종목은 엇갈렸다. 셀트리온헬스케어(1.82%), 펄어비스(2.66%), 카카오게임즈(0.42%) 등이 상승세인 반면 에코프로비엠(-0.31%), 엘앤에프(-1.88%), 에이치엘비(-3.05%) 등이 하락세를 보이고 있다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 1.0원 내린 1177.70원에 거래되고 있다."
    },
    {
        "title": "양시장 강보합 출발…장초반 코스피 3030대",
        "date": "2021.10.20. 오전 9:33",
        "content": "코스닥도 1000대 순항기관·외국인은 양매도\n\n\n\n스피가 오름세로 출발한 20일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [이미지출처=연합뉴스]코스피가 강보합 출발하며 장 초반 3030대를 나타내고 있다. 코스닥도 1000선에서 순항 중이다.20일 코스피는 전날 대비 0.47%(14.09포인트) 오른 3043.13으로 출발했다. 오전 9시30분 기준 3038.93을 기록했다.유가증권시장에서는 외국인과 기관이 각각 21억원, 316억원어치를 순매도했다. 개인은 399억원어치를 순매수했다.상승한 업종이 다수였다. 은행(0.96%), 서비스업(0.89%), 화학(0.88%), 의약품(0.81%) 등의 순서였다. 비금속광물(-1.10%), 철강·금속(-0.93%) 등은 떨어졌다.시가총액 상위 10위 종목은 모두 오름세다.LG화학(2.17%), 셀트리온(2.06%), NAVER(1.84%), 기아(1.19%), 카카오(1.18%), 삼성SDI(0.96%), 현대차(0.72%), SK하이닉스(0.51%), 삼성전자(0.28%) 등의 순서였다.코스닥은 전날보다 0.37%(3.76포인트) 상승한 1009.11에 개장했다. 오전 9시30분 기준 1011.36을 나타냈다.코스닥시장에서도 외국인과 기관은 각각 550억원, 75억원어치를 팔아치웠다. 개인은 765억원어치를 사들였다.거의 모든 업종이 상승세다. 오락·문화(2.34%), 유통(1.42%), 방송서비스(1.33%), 비금속(1.24%) 등의 순서로 상승폭이 컸다. 종이·목재(-0.70%), 건설(-1.13%) 등은 떨어졌다.시총 상위 10위 종목 중에서는 펄어비스의 상승폭이 3.27%로 가장 컸다. 이어 셀트리온제약(1.95%), 셀트리온헬스케어(1.82%), CJ ENM(1.46%), 카카오게임즈(0.55%) 등의 순서였다. 에이치엘비(-3.14%), 엘앤에프(-1.79%), 위메이드(-0.51%), SK머티리얼즈(-0.32%), 에코프로비엠(-0.29%) 등은 하락했다."
    },
    {
        "title": "돌아온 빅테크 훈풍...NAVER·카카오 이틀 연속 강세 [특징주]",
        "date": "2021.10.20. 오전 9:30",
        "content": "[서울경제] 한동안 규제 리스크에 움츠러들었던 네이버(NAVER(035420))와 카카오(035720) 주가가 연일 강세다.20일 오전 9시 27분 기준 NAVER는 전 거래일보다 1.96% 오른 41만 5,500원에 거래되고 있다. 주가는 전일 2.77% 오른 40만 7,500원에 장마감하며 이달 처음으로 40만 원선을 되찾았다.같은 시각 카카오 역시 전일 대비 1,18% 오른 12만 9,000원을 기록하고 있다. 장 개시 직후 13만 500원까지 상승하며 지난 9월 13일(고가 13만 원) 이후 최초로 13만 원선을 터치했다.올 3분기 실적 발표가 예정된 이들 빅테크주가 역대급 성적을 낼 것으로 전망되자 주가가 탄력을 받은 것으로 분석된다. 에프앤가이드에 따르면 카카오의 올 3분기 매출과 영업이익 컨센서스는 전년 동기 대비 50%, 88%가량 증가한 1조 6,448억 원, 2,256억 원 수준이다. NAVER 역시 매출이 27% 증가한 1조 7,300원, 영업이익이 15% 늘어난 3,354억 원 수준을 기록할 것으로 전망된다.기관 투자가들 역시 NAVER·카카오에 대한 순매수 비중을 닐리고 있는 것으로 나타났다. 지난 1주간(10월 12일~19일) 기관은 카카오를 1,229억 원(순매수 2위), NAVER를 679억 원(5위) 사들인 것으로 집계됐다."
    },
    {
        "title": "[특징주] LG화학, 리콜 충당금 악재 해소에 이틀째 상승",
        "date": "2021.10.20. 오전 9:26",
        "content": "[서울경제] LG화학(051910)이 전기차 배터리 리콜 관련 불확실성이 해소되자 외국계 매수세가 유입되면서 강세를 보이고 있다. LG화학은 20일 오전 9시21분 기준 전일보다 3.4% 오른 85만9,000원에 거래를 이어가고 있다. 이틀째 상승세로, 장 중 한 때는 86만원을 돌파하기도 했다. 매수 상위창구에는 CLSA, 모건스탠리, JP모간 등 외국계 창구가 이름을 올리고 있다.LG화학은 제너럴모터스(GM)의 전기차 볼트 화재사고와 관련한 리콜 충당금 이슈가 일단락되면서부터 상승세를 보이고 있다. 앞서 LG에너지솔루션과 LG전자는 리콜 관련 충당금을 각각 50% 비율로 전액 부담하기로 했다.전유진 하이투자증권 연구원은 “최근 2개월동안 주가에 가장 큰 부담으로 작용해왔던 리콜 관련 충당금 규모와 LG에너지솔루션 상장 재추진 여부 등 불확실 요소들이 일단 해소됐다는 측면에서는 단기 반등의 기회가 되고 있다”고 말했다."
    },
    {
        "title": "유안타증권 \"카카오, 3분기 실적 전년 동기 대비 크게 늘 것\"···투자의견 '매수'",
        "date": "2021.10.20. 오전 9:23",
        "content": "[서울경제] 유안타증권은 카카오가 3분기 실적이 전년 동기 대비 크게 늘어날 것으로 전망했다. 목표주가는 15만원을 유지했으나, 투자의견은 ‘매수’로 상향 조정했다. 20일 유안타증권은 카카오의 3분기 매출액을 1조6,000억원, 영업이익을 2,029억원으로 추정했다. 이는 전년 동기 대비 각각 47%, 69%씩 늘어난 수치다. 최근 주가 급락 원인이었던 카카오페이의 온라인 금융상품 중계 금지와 관련해 중단된 서비스가 반기 기준 전체 매출액이 1.2% 수준에 불과해 성장률에 미치는 영향이 제한적일 거승로 내다봤다. 매출 비중이 가장 높은 대출상품비교판매(16%)는 2021년 9월24일 대출성 상품 대리중개업 등록을 완료하여 향후에도 판매가 가능하게 됐고, 펀드상품 중계판매(15%)도 카카오페이증권이 판매하고 카카오페이가 판매하는 것이 아님을 명시하는 UI, UX를 변경함으로서 판매가 가능하게 돼 향후 금융플랫폼으로서의 매출 및 밸류를 인정받을 수 있다는 설명이다. 이창영 유안타증권 연구원은 “최근 플랫폼 규제 이슈로 주가가 과도한 하락을 해 목표주가와 현주가의 괴리율이 투자의견 상향이 가능한 10% 이상이 됐다”며 “규제로 인한 더이상의 기업가치 하락은 제한적일 것”이라고 말했다."
    },
    {
        "title": "[특징주]얍엑스, 약 1.5억달러 中 투자 유치에 주가 '강세'",
        "date": "2021.10.20. 오전 9:20",
        "content": "[이데일리 권효중 기자] 얍엑스(060230)가 중국 위즈덤캐피탈그룹 컨소시엄으로부터 약 1억5000만달러(한화 약 1760억원) 규모의 투자를 유치했다는 소식에 주가가 장 초반 강세다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시 18분 현재 얍엑스는 전 거래일 대비 5.98%(125원) 오른 2215원에 거래되고 있다. 얍엑스는 중국 위즈덤위즈덤캐피탈그룹 컨소시엄과 1억5000만 달러 규모의 투자의향서(LOI)를 체결했다고 지난 19일 밝혔다. 이는 지난 8월 마카오 지역 내 사물인터넷(IoT) 기반 인프라 등 스마트시티 구축 시범사업 업무협약(MOU) 체결 이후, 본격적인 사업 추진의 성과다. 위즈덤캐피탈그룹은 마카오에 본사를 두고 있는 글로벌 투자 전문회사다. 마카오 스마트시티 건립을 추진 중인 CITIC중신그룹, ICBC공상은행 등의 주요 투자 파트너로, 얍엑스와는 지난 8월 마카오 지역 내 IoT 기반 인프라 등 스마트시티 구축 시범사업 프로젝트를 목적으로 하는 MOU를 체결한 바 있다. 최시명 얍엑스 대표는 “이번 투자는 얍엑스의 기술력이 마카오 스마트시티 건설 프로젝트 내 주요 사업경쟁력 중 하나로 인정받았다는 의미”라며 “국산 첨단 IT 기술 경쟁력을 글로벌 시장에서 검증해 낼 수 있는 좋은 기회인 만큼 사업 파트너 및 네트워크들을 적극 활용해가며 의미있는 성과로 이어질 수 있도록 노력해 갈 것”이라고 말했다."
    },
    {
        "title": "[특징주]티움바이오, 임상 모멘텀 본격화 기대감에 강세",
        "date": "2021.10.20. 오전 9:18",
        "content": "[이데일리 안혜신 기자] 티움바이오(321550)가 임상 모멘텀 본격화 기대감에 강세다.20일 마켓포인트에 따르면 오전 9시13분 현재 티움바이오는 전 거래일 대비 3.61%(650원) 오른 1만8650원에 거래되고 있다. \n\n\n\n장세훈 신한금융투자 연구원은 이날 보고서를 통해 티움바이오에 대해 “TGF-β, VEGFR2 이중 억제 기전을 보유한 TU2218의 면역항암제 임상 1/2상이 개시될 전망이다”며 “임상은 미국과 한국에서 진행되는 다기관 임상이다”고 설명했다. 티움바이오는 지난 8월 미국 식품의약국(FDA)에 임상계획서(IND) 승인을 획득했고, 국내 식약처에는 10월 IND를 제출했다. 올해 4분기 중 첫 환자 투여가 예상된다. 장세훈 연구원은 “임상은 단독요법과 면역항암제 병용요법으로 진행된다”며 “병용요법은 2022년 3분기 개시가 예상되며, 스폰서 임상 진행이 기대된다”고 분석했다. 스폰서 후보군은 다양하며, 전임상 결과를 바탕으로 몇몇 제약사와 논의 중인 것으로 보인다. 또 스폰서 임상 계약 체결 시점은 병용요법이 시작되는 임상 1b상 개시 전으로 예상된다.장 연구원은 “티움바이오의 자궁내막증 치료제 TU2670은 유럽 임상 2a상을 진행 중”이라면서 “올해 8월에 임상이 개시됐으며, 10월 초 기준으로 18명의 환자 모집이 완료됐다. 임상은 총 80명 환자를 대상으로 진행한다”고 설명했다.5개국 40여개 기관에서 진행한다는 점을 고려하면 향후 빠른 환자 모집 완료가 기대되며, 임상 2a상 종료 시점은 2023년 1분기가 될 전망이다."
    },
    {
        "title": "[특징주] 비트코인 ETF 출발에 관련주 강세···비덴트·한화투자 4%, 2% 상승출발",
        "date": "2021.10.20. 오전 9:18",
        "content": "[로이터=연합뉴스 자료사진. 재판매 및 DB 금지][서울경제] 비트코인 상장지수펀드(ETF) 거래가 뉴욕증권거래소(NYSE)에서 정식 시작되면서 비트코인 관련주가 19일 장 초반 강세다. 20일 오전 9시 10분 기준 코스닥시장에서 암호화폐 거래소 ‘빗썸’을 운영 중인 빗썸홀딩스의 최대주주 비덴트(121800)는 전일 대비 4.29% 오른 1만 950원에 거래 중이다.두나무 주주인 한화투자증권(003530)은 2.25%, 한화투자증권우(003535)도6.19% 오르고 있다. ‘업비트’ 운영사 두나무의 주식을 7.6% 보유한 우리기술투자(041190)도 전날보다 0.88% 소폭 상승 중이다.비트코인 ETF는 암호화폐(가상화폐)계의 초대형 호재로 관련 기업의 주가에도 긍정적인 영향을 미친 것으로 추정된다.비트코인은 이날 오전 9시 10분 현재(한국시간 기준) 글로벌 코인시황 중계사이트인 코인마켓캡에서 전보다 3.43% 급등한 6만4,184달러를 기록하고 있다. 비트코인 사상최고치는 지난 4월 14일 기록한 6만4,895달러로 사상최고치 경신까지는 시간문제로 보인다."
    },
    {
        "title": "삼성전자, 내년 영업이익 55조원 기대···유안타증권, 목표주가 10만7,000원",
        "date": "2021.10.20. 오전 9:18",
        "content": "(갤럭시 Z 폴드3(왼쪽), Z 플립3. /사진제공=연합뉴스[서울경제] 유안타증권은 삼성전자의 4분기 영업이익을 15조원으로 추정했다. 목표주가는 10만7,000원, 투자의견은 매수를 유지했다. 20일 유안타증궈은 삼성전자의 4분기 매출액과 영업이익을 74조원, 15조1,000억원으로 추정했다. 메모리 반도체 사업부의 영업이익이 8조3,000억원으로 전분기 대비 11.5% 감소할 것으로 전망되나, IM과 디스플레이 사업부가 견조한 실적을 낼 것으로 기대되기 때문이다. 특히 3분기 부터는 메모리 반도체 가격이 반등할 것으로 전망된다. 최근 둔화되고 있는 메모리반도체 구매는 계절적 요인을 감안했을 때, 내년 2분기부터 재차 활성화되면서 수요처가 보유하고 있는 재고가 소진되는 싸이클로 진입할 것으로 예상된다. 이재윤 유안타증권 연구원은 “내년 연간 영업이익은 55조원에 달할 것으로 전망된다”며 “삼성전자의 시가총액은 450조원 수준으로 메모리반도체 업황을 최악으로 가정해도 저평가 국면”이라고 말했다."
    },
    {
        "title": "코스닥, 간밤 뉴욕증시 훈풍에 상승 출발 '1010선'",
        "date": "2021.10.20. 오전 9:14",
        "content": "개인 나홀로 순매수업종별 대부분 ‘강세’[이데일리 유준하 기자] 20일 코스닥 지수가 상승 출발했다. 간밤 뉴욕증시 훈풍이 투자 심리에 긍정적인 영향을 미친 것으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시10분 기준 코스닥 지수는 전거래일 대비 048%(4.87포인트) 오른 1010.22를 기록 중이다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.56%(198.70포인트) 오른 3만5457.31로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.74%(33.17포인트) 상승한 4519.63을, 기술주 중심의 나스닥지수는 전장보다 0.71%(107.28포인트) 오른 1만5129.09로 장을 마쳤다.이날 S&P500지수와 나스닥지수는 5거래일 연속 올라 역대 최고치 수준에 바짝 다가섰다. S&P500지수는 9월 역대 최고치보다 0.58% 낮은 상태로 다우지수도 8월 기록한 역대 최고치보다 0.49% 낮은 수준이다.수급별로는 개인이 나홀로 492억원 어치를 사들이고 있으며 외국인과 기관은 각각 375억원, 32억원 순매도세를 보인다.업종별로는 종이목재를 제외한 모든 업종이 오름세다. 유통과 금융, 비금속, 방송서비스가 1% 넘게 오르는 가운데 제약과 금속, 통신서비스, 기계장비, 오락문화, 소프트웨어, 출판매체복제 등은 1% 미만 소폭 오르는 중이다.시총 상위 종목은 혼조세다. 셀트리온제약이 3% 넘게 오르는 가운데 셀트리온헬스케어(091990)도 2% 강세다. 펄어비스(263750)와 씨젠(096530)도 1%대 상승세를 보인다. 에코프로비엠(247540)과 CJ ENM(035760) 스튜디오드래곤(253450)은 1% 미만 소폭 오름세다. 반면 엘앤에프(066970)와 에이치엘비(028300)가 1%대 약세를 보이고 있으며 카카오게임즈(293490)와 SK머티리얼즈(036490), 위메이드(112040)는 1% 미만 하락 중이다."
    },
    {
        "title": "전기차 관련 캠페인, 긍정적···한화증권, 이노션 목표주가 8만원↑",
        "date": "2021.10.20. 오전 9:13",
        "content": "기아의 EV6 /사진제공=기아[서울경제] 한화투자증권은 이노션이 3분기 실적의 컨센서스 상향으로 목표주가를 8만원으로 상향 조정했다. 투자의견은 매수를 유지했다. 20일 한화투자증권은 이노션의 3분기 실적을 매출이익 1,648억원, 영업이익 373억원으로 추정했다. 이는 영업이익 기준 컨센서스를 9% 상회한 수준이다. 아이오닉5, EV6 등 주요 광고주의 전기차 관련 캠페인이 국내와 해외에서 확대됐고, 호실적으로 이어졌다는 분석이다. 비계열 신규 광고주 물량 역시 증대됐으며, 이는 매출총이익의 33% 수준까지 확대될 것으로 예상됐다. 김소혜 한화투자증권 연구원은 “국내 출시 후 해외 출시가 이어지며 브랜드 마케팅이 강화됐다”며 “제네시스 라인업이 확대됨에 따라 현기차 브랜드 마케팅이 강화돼 동사의 사업 환경에 우호적”이라고 말했다."
    },
    {
        "title": "코스피, 이틀 연속 상승 출발…3040선 회복",
        "date": "2021.10.20. 오전 9:13",
        "content": "코스피 3040선 강세…개인 나홀로 '사자'대부분 업종 상승…시총 상위주도 오름세LG화학 2%대 ↑…카카오·네이버 등 일제히 올라\n\n\n\n[이데일리 김소연 기자] 20일 코스피가 3040선에서 상승 출발했다. 코스피는 이틀 연속 상승세를 지속 중이다. 간밤 뉴욕 증시가 일제히 오르면서 사상 최고치에 근접하면서 한국 증시에도 영향을 준 것으로 풀이된다. 개인이 나홀로 ‘사자’를 기록하며 지수를 끌어올리고 있다. 이날 마켓포인트에 따르면 오전 9시7분 현재 코스피는 전 거래일 대비 11.95포인트(0.39%) 오른 3040.99를 기록 중이다. 이날 코스피는 3043.13으로 전 거래일(3029.04)보다 14.09포인트(0.47%) 상승 출발했다. 코스피는 전날 3020선을 회복한 데 이어 3040선까지 올라 강세를 이어가고 있다.서상영 미래에셋증권 연구원은 “상승 출발 후 종목 차별화 진행이 전망된다”며 “미국 증시가 실적 호전과 개별 호재성 재료가 유입된 종목군을 중심으로 강세를 보인 점은 한국 증시의 상승 요인이다. 여기에 국제유가와 국채금리가 상승하고 달러 약세는 전일에 이어 오늘도 외국인 수급에 긍정적”이라고 분석했다. 이날 유가증권시장에서 개인은 나홀로 473억원어치를 사들이고 있다. 반면 외국인과 기관은 각각 119억원, 340억원어치를 팔아치우고 있다. 기관 중에서 연기금등(-231억원), 금융투자(-96억원), 사모펀드(-29억원) 순으로 매수 우위다. 프로그램 매매는 차익과 비차익을 합쳐 457억원 순매도 우위다.업종별로 보면 대부분의 업종이 오르고 있다. 의료정밀, 서비스업, 의약품, 화학, 은행, 종이·목재, 기계, 증권, 제조업, 통신업, 섬유·의복, 운수창고 등이 1% 미만 상승세다. 반면 철강·금속, 비금속광물, 전기가스업 등은 1% 미만 내리고 있다.시가총액 상위 종목은 일제히 강세다. LG화학(051910)이 2% 이상 오르고 있고, 셀트리온(068270), 삼성바이오로직스(207940), NAVER(035420), 카카오뱅크(323410), 크래프톤(259960), 카카오(035720)가 1% 이상 강세다. 빅테크 규제로 인해 조정을 겪었던 네이버, 카카오, 카카오뱅크가 일제히 상승세를 이어가고 있다. 이어 SK하이닉스(000660), 삼성SDI(006400), 현대차(005380), 삼성전자(005930), 기아(000270)도 1% 미만 강세다. 삼성전자는 전 거래일보다 0.42% 올라 7만900원에 거래 중이다. 주가는 7만원대 초반을 유지하고 있다.이에 반해 현대모비스(012330)와 POSCO(005490)가 1% 미만 밀리고 있다.뉴욕증시는 3분기 기업들의 실적이 긍정적으로 나오면서 사상 최고치 수준에 근접했다. 19일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 198.70포인트(0.56%) 오른 3만5457.31로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 33.17포인트(0.74%) 상승한 4519.63을, 기술주 중심의 나스닥지수는 전장보다 107.28포인트(0.71%) 뛴 1만5129.09로 장을 마쳤다. S&P500지수와 나스닥지수는 5거래일 연속 올라 역대 최고치에 육박했다. S&P500지수는 9월 역대 최고치보다 0.58% 낮은 상태이며, 다우지수도 8월 기록한 역대 최고치보다 0.49% 낮은 정도다. 나스닥지수는 9월 역대 최고치에서 1.78% 낮은 수준까지 올라섰다."
    },
    {
        "title": "[특징주]LG화학, 외국인 러브콜 속 3% 강세",
        "date": "2021.10.20. 오전 9:10",
        "content": "[이데일리 김인경 기자] LG화학(051910)이 20일 장 초반 외국계 러브콜 속에 3%대 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 5분 LG화학(051910)은 전 거래일보다 3.37%(2만8000원)오른 85만8000원에 거래 중이다. 매수 상위창구에는 CLSA, 모건스탠리, 유비에스, 맥쿼리 등이 이름을 올리고 있다. LG화학은 자회사 LG에너지솔루션이 GM과의 전기차 리콜 비용에 합의했다는 소식이 퍼진 후 주가가 상승세를 보이고 있다.1조4000억원 규모 리콜 비용을 전부 LG그룹 측이 부담하기로 했고, 이에 따라 LG에너지솔루션은 3분기 실적에 약 7000억원의 충당금을 쌓기로 했다. 뿐만 아니라 스텔란티스와 배터리 합작법인을 세우고 북미지역에 연산 40기가와트아워(GWh) 규모의 공장을 짓기로 하며 연일 외국인의 러브콜이 나오고 있다."
    },
    {
        "title": "[특징주]오리온, 실적 개선 기대감에 ‘강세’",
        "date": "2021.10.20. 오전 9:10",
        "content": "[이데일리 김윤지 기자] 오리온(271560)이 실적 개선 기대감에 장 초반 강세를 보이고 있다.20일 마켓포인트에 따르면 이날 오전 9시 8분 기준 오리온은 전거래일 대비 4000원(3.35%) 오른 12만3500원에 거래 중이다. 신한금융투자는 이날 오리온(271560)에 대해 두 달 연속 호실적을 기록했고, 원가율이 하락하는 가운데 가격 인상 효과가 이제 시작될 것이라고 전망했다. 조상훈 신한금융투자 연구원은 “오리온은 지난해 4분기부터 원재료 가격 상승에 따른 원가 부담 영향을 많이 받아왔다”며 “해외에서 공장을 직접 운영하고 현지에서 원재료를 조달하는 데다가 환율 변동이 심한 신흥국 익스포저가 높아 곡물 가격 상승에 따른 부정적 영향을 더 빨리 받았다”고 설명했다.하지만 반대로 곡물 가격이 하향 안정화되는 상황에서는 마진 스프레드가 빨리 개선될 수 있고, 7월부터 원가율이 전년 대비 하락하고 있는 점이 긍정적이라는 평가다. 조 연구원은 “중국과 러시아에서 가격 인상 결정에 따라 4분기부터 마진 스프레드가 예상보다 급격히 회복될 것으로 전망한다”며 “그동안 쌓아온 견고한 브랜드 파워를 고려하면 점유율 하락 없이 영업이익 개선이 가능할 것”이라고 전했다.이처럼 기저 부담과 원가 부담이 8월로 일단락되면서 실적 개선세가 빠르게 나타나고 있다. 조 연구원은 “단기적 실적 개선 외에도 경쟁업체 대비 신제품 출시와 채널 확장 모멘텀이 강하고 카테고리와 지역 확장이 가시화되고 있다”며 “상반기 완료된 채널 구조조정을 바탕으로 신제품 분포가 더욱 가파르게 나타나는 등 풍부한 모멘텀을 보유하고 있다는 점에 주목할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "美 비트코인 ETF 상장, 국내 암호화폐 관련株도 '강세'",
        "date": "2021.10.20. 오전 9:09",
        "content": "[특징주][이데일리 권효중 기자] 미국에서 최초로 비트코인 상장지수펀드(ETF)의 상장이 이뤄짐에 따라 비트코인 가격이 다시 최고치에 가까워지자 암호화폐 관련주들이 강세를 보이고 있다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시 7분 현재 SBI인베스트먼트(019550)는 전 거래일 대비 11.27%(195원) 오른 1925원에 거래되고 있다. 같은 시간 한화투자증권우(003535)(6.19%) 등을 포함해 위지트(036090)는 4.55%, 비덴트(121800)는 3.33% 오르고 있다. 이들은 모두 국내 암호화폐 거래소의 지분 등을 보유하고 있다는 이유로 관련주로 분류된다. 앞서 19일(현지시간) 미국 최초의 비크코인 ETF인 ‘프로셰어스 비트코인 스트래티지 ETF’는 상장 첫 날 4.85% 오른 41.94달러로 거래를 마쳤다. 이처럼 비트코인을 활용한 첫 ETF의 상장은 비트코인이 제도권 안으로 가까워졌다는 의미로 해석됐다.이에 비트코인은 지난 4월 기록했던 역대 최고가(6만4899만달러)에 재차 근접하는 등 강세를 보이기도 했다."
    },
    {
        "title": "IBK투자증권, ESG협의회 신설",
        "date": "2021.10.20. 오전 9:08",
        "content": "20일 IBK투자증권(대표 서병기)이 대표이사 직속 기구로 ESG협의회를 신설했다고 밝혔다.'ESG협의회'는 전사 단위의 협의체다. ESG경영 전략과 정책 수립 및 사업추진, ESG 경영 내재화를 담당한다. 아울러 각 부문 ESG활동을 지원하는 역할도 한다. 경영총괄 부사장(COO)이 의장을 맡고 각 사업부문 담당 임원이 위원회를 구성한다.중점 사업으로 △탄소배출권 시장참여 및 친환경 투자 확대 △청년 지원 사업 및 사회공헌활동 전개 △금융소비자보호 인프라 강화 등을 추진할 예정이다. 추후 이사회 산하 ESG 위원회를 설립하고, 주기적으로 추진현황 점검과 계획 수립을 통해 실행력을 높인다는 포부다. IBK투자증권 관계자는 \"글로벌 경영 트렌드에 발맞춰 건전한 지배구조를 확립하고 주주가치를 제고하며 사회 및 환경 문제에도 적극적으로 나설 것\"이라며 \"IBK기업은행 및 금융그룹 ESG 추진협의회와 협업을 강화해 시너지 효과를 창출할 계획\"이라고 말했다."
    },
    {
        "title": "[속보] 코스피, 3040선 회복...이틀 연속 오름세",
        "date": "2021.10.20. 오전 9:03",
        "content": "[파이낸셜뉴스] 20일 코스피는 전 거래일 대비 14.09포인트(0.47%) 오른 3043.13에 거래를 시작했다."
    },
    {
        "title": "\"3분기 실적? 증가율 이미 '피크 아웃'…오르는 중소형株 쏠림 계속\"",
        "date": "2021.10.20. 오전 8:51",
        "content": "하나금융투자 분석\"3분기 실적 증가율 예상치 전년比 30%…1·2분기, 119%·83%\"\"대형주 서프라이즈 후보군에서 거의 눈에 띄지 않는다\"\"상반기까지 역기저효과로, 개별종목 장세 더 증폭\"\"눌림목 전략 추천…내년 이익도 좋은 건 SK바사 등\"[이데일리 고준혁 기자] 3분기 실적이 증시에 미치는 영향력은 크지 않을 것이란 관측이 나왔다. 이익 증감율 둔화되는 국면인데다 대형주들이 ‘깜짝 실적’을 낼 확률도 낮기 때문이다. 이에 현 ‘중소형주 중심의 모멘텀 장세’가 지속될 것으로 전망된다. \n\n\n\n이경수 하나금융투자 연구원은 20일 “이번 국내 기업들의 3분기 실적 증가율 예상치는 전년 동기 대비 30%로 1분기와 2분기에 각각 119%, 83%를 보인 것에 비해 높지 않다”며 “게다가 한창 3분기 프리뷰 리포트가 나오고 있음에도 불구, 전반적인 3분기 실적 추정치 변화가 거의 없어 체감적으로 상반기와는 모멘텀 자체가 달라 보인다”라고 진단했다. 이어 “실제로 3분기 실적 서프라이즈가 예상되는 업종은 항공, 상사, 철강, 해운, 비철금속 정도로 매우 극소수다”라며 “대형주들의 어닝 서프라이즈 예상이 눈에 띄지 않았다는 게 특징으로, 포스코는 10% 정도 서프라이즈였지만 다른 대형주는 서프라이즈 후보군에서 거의 눈에 띄지 않는다”라고 덧붙였다. 이 연구원은 대형주들의 기업이익 성장률 싸이클이 성숙기로 접어들었다고 평가했다. 이에 수급이 대형주에서 중소형주로 흐르는 낙수효과가 나타나고 있다고 보았다. 3분기 실적 시즌은 결국 이러한 경향을 더 뚜렷하게 하기 때문에, 중소형주에 대한 수급적 쏠림 현상은 더 커질 걸로 예상된다. 이 연구원은 최근 시장이 ‘가는 종목이 더 가는’ 모멘텀 장세인데다 3분기 실적 시즌을 거치며 이러한 경향은 더 굳혀질 것으로 보이기 때문에, 중소형주에서 이미 많이 오른 종목을 고르는 전략이 유효하다고 전했다. 그는 “결국 실적개선이 예상되는 중소형주에 대한 수급적인 쏠림 현상은 더욱 강해질 것이고 최근 이격도 상위 팩터 상승과 중소형주의 아웃퍼폼 등이 이러한 환경이 도래했다는 것을 체감적으로 인지할 수 있는 부분”이라며 “내년 상반기까지 예상되는 역기저효과는 향후에도 이러한 개별종목 장세 분위기를 더욱 증폭시킬 것”이라고 강조했다. 이 연구원은 구체적으로 20일선 아래, 60일선 위에 있는 종목을 선택하는 이른바 눌림목 전략이 유효하다고 조언했다. 이는 상승하고 있는 종목군의 단기 조정을 매수 시그널로 삼는 전략이다. 그는 “이격도 상위 팩터를 그대로 단일 팩터로 쓰긴 다소 부담스러울 수 있어 60일 이격도 상위와 함께 20일 이격도 하위 팩터를 섞는 멀티 전략이 나을 수 있다”며 “코스피 이익 증가율이 낮아지는 현재와 같은 시기, 주가 눌림목 전략의 성과가 더 높아지는 경향이 있어, 현재가 주가 눌림목 전략으로 성과를 얻기 가장 좋은 환경인 셈이다”라고 전했다. 이어 “눌림목 전략이 적용되는데다, 내년 이익증가율도 긍정적인 종목은 SK바이오사이언스(302440), KCC(002380), 하나투어(039130), 상아프론테크(089980), 오스템임플란트(048260), CJ CGV(079160), 심텍(222800), LS ELECTRIC(010120), 에코프로(086520), LIG넥스원(079550), 강원랜드(035250), OCI(010060), 한화(000880) 등이다”라고 덧붙였다."
    },
    {
        "title": "유안타증권 \"삼성전자 내년 영업이익 55조원 전망\"",
        "date": "2021.10.20. 오전 8:50",
        "content": "\"메모리반도체 가격 내년 하반기 반등 예상\"(서울=연합뉴스) 윤선희 기자 = 유안타증권은 20일 메모리반도체 가격이 내년 하반기에 반등할 것이라며 삼성전자의 내년 영업이익 전망치를 55조원으로 제시했다.     이재윤 연구원은 \"최근 둔화하고 있는 메모리반도체 구매는 계절적 요인을 고려하면 내년 2분기부터 활성화해 재고가 소진되는 사이클로 진입할 것\"이라며 삼성전자의 13라인 전환 투자도 재개될 가능성이 크다\"고 설명했다.    그러면서 \"내년 하반기 메모리반도체 가격 반등이 현실화하면 내년 삼성전자 전사 영업이익은 55조원에 이를 것\"이라고 전망했다.     이 연구원은 또 \"메모리반도체 가격 하락이 내년 내내 지속해도 삼성전자의 내년 전사 영업이익은 48조원으로 추정한다\"고 강조했다.\n\n\n\n삼성전자[편집 미디어랩 김민준]그는 그러나 \"현재 삼성전자 시가총액은 우선주를 포함해 450조원에 불과하다\"며 \"메모리반도체 업황을 최악으로 가정해도 저평가 국면으로 판단한다\"고 말했다.    이 연구원은 \"메모리반도체 가격 하락 우려보다 파운드리 사업 기대감과 폴더블 스마트폰 시장 대중화 기대감에 주목할 시점\"이라며 삼성전자에 대한 투자의견 매수와 목표주가 10만7천원을 유지했다.    indigo@yna.co.kr"
    },
    {
        "title": "삼성전자, 내년 3분기 추세적 회복 기대…목표가↓-SK",
        "date": "2021.10.20. 오전 8:28",
        "content": "[이데일리 김윤지 기자] SK증권은 삼성전자(005930)에 대해 우호적인 투자 여건으로 보기 힘들다면서 내년 하반기 추세적 회복을 기대할 수 있다고 내다봤다. 투자의견 ‘매수’를 유지하면서 목표가는 기존 10만8000원에서 9만원으로 하향 조정했다. 19일 종가는 7만600원이었다.김영우 SK증권 연구원은 20일 보고서에서 삼성전자에 대해 “불안한 매크로 환경에 내년 IT 디바이스 수요 전망의 하향세, 메모리 반도체 가격 하락 시작 등으로 단기 모멘텀이 부재해 내년 2분기까지 영업이익의 추세적인 하락이 예상된다”면서 “현재 주가는 내년 예상 주당 순자산가치(BPS) 4만6282원 감안시 주가순자산비율 1.5배 수준으로 시장의 우려가 주가에 반영되어 있다”고 짚었다. 투자 시계를 내년까지로 확대한다면 장기 투자자에게 기회가 될 수 있다고 기대했다. 김 연구원은 “메모리 반도체 가격은 내년 하반기 회복이 예상되며, DDR5 시장 선점시 평균판매단가(ASP) 믹스는 빠르게 개선될 수 있다”면서 “파운드리 부문은 수익성 관점에서 금년 상반기가 최저점”이라고 판단했다. 그는 메모리 부문에 있어 중국 생산자 물가 지수 상승 및 글로벌 경기 불안 우려에 따라 스태그플레이션에 대한 우려도 높아지고 있다는 점에 주목했다. DDR5를 사용하는 서버용 CPU 출시 지연에 따른 수요하락과 DDR4 공급 확대도 불안 요인이었다. 김 연구원은 “14nm(나노미터·1nm는 10억분의 1m) DDR5 디램 경쟁력 높아 내년 하반기 회복이 예상된다”고 전망했다. 파운드리 부문은 올해 바닥을 찍었다고 분석했다. 내년 기저효과에 따른 가파른 실적 개선을 기대했고, IT모바일과 생활가전의 경우 코로나19에 따른 TV 및 노트북 시장의 초호황은 마무리 국면이나 금년과 비슷한 수준 실적은 달성할 수 있을 것으로 예상했다."
    },
    {
        "title": "\"3분기 실적 기대치 급하락 중…부합 못한다면 증시 큰 충격\"",
        "date": "2021.10.20. 오전 8:14",
        "content": "유안타증권 분석다음 주 3분기 실적 윤곽 잡힐듯\"3분기 전망치, 지난 2주간 2조원 가량 하향 조정\"절대치 사상 최대지만, 증감율 이미 1분기 때 꺾여\"개인·외국인 없고 물가가 흔드는 증시…필요한 건 확인\"[이데일리 고준혁 기자] 상장사들의 3분기 실적이 예상보다 부진할 것이란 전망이 나온다. 최근 주식시장에서 수급이 약화되고, 매크로 환경도 좋지 않아 예상을 하회하는 실적 발표가 진행되면 증시가 흔들릴 수 있다는 관측이 나온다.\n\n\n\n김광현 유안타증권 연구원은 20일 “3분기 실적 전망치는 발표를 앞두고 하락하고 있는 가운데, 개인과 외국인 수급은 약화돼 있고, 환율과 유가 등도 변동성이 높은 상황이다”라며 “실적이 전망치에 부합한다면 다행이겠지만, 그렇지 않다면 증시에 보다 큰 충격을 주게 될 것”이라고 말했다. 이어 “불안한 지금, 필요한 것은 확인이다”라며 “그리고 확인되기 전까지는 안전성에 무게를 두고 접근해야 할 것”이라고 말했다. 3분기 실적 시즌이 개막한 가운데, 다음 주 정도면 상장사들의 전체 성적이 어느 정도 윤곽이 잡힐 것으로 보인다. 지난 8일 삼성전자(005930)는 영업이익 15조8000억원을 기록, 사상 최대치였던 지난 2018년 3분기 17조6000억원에 이어 역대 두 번째로 높은 수준을 기록했다. 그러나 전망치인 16조2000억원에는 미치지 못했다. 김 연구원이 실적에 대한 확인이 필요하다고 한 것은 우선 상장사 전체의 3분기 실적 전망치는 발표를 앞두고 하락 전환했기 때문이다. 급하게 기대치를 낮추고 있다는 것은 그만큼 3분기 실적에 대한 우려가 있다는 것으로 해석된다. 3분기 실적의 기본적인 성격이 지난 1분기, 2분기보다 절대치는 높지만, 증가율 면에서는 낮아지고 있다는 점도 중요하다. 증시 전체 이익사이클은 이미 하락이 진행 중인 상태에서 3분기 전망치 하향 조정이 진행되고 있기 때문에, 추가적인 하락을 염두에 두어야 한다는 것이다. 그는 “유니버스 200종목 기준 3분기 영업이익 전망치는 61조5000억원으로 예상되고 있다”며 “사상 최대였던 지난 2분기 53조5000억원보다 15% 이상 높은 수치다”라며 “그런데 화학, 증권, 전기 업종에서 전망치 하향 조정이 두드러진 등 최근 2주간 3분기 전망치는 2조원 가량 하향 조정돼 이익의 절대치보단 전망치 하회에 대한 우려가 앞서는 상황”이라고 말했다. 이어 “전망치 관련 또 한가지 눈여겨 봐야 하는 점은 분기 전망치의 합과 연간 전망치 사이의 괴리 확대인데, 상대적으로 전망치의 개수가 많은 연간 전망치의 신뢰도가 더 높단 점에서 3~4분기 전망치가 과대평가 된 건 아닌지에 대한 고민이 필요하다”라고 덧붙였다. 만약 김 연구원의 우려대로 주요 기업의 3분기 실적이 전망치를 하회할 경우 주식시장은 타격을 받을 가능성이 크다. 가뜩이나 매크로, 수급 환경이 좋지 않은 상황이기 때문이다. 김 연구원은 “최근 코스피가 3000을 회복하기도 했지만, 상승세가 한풀 꺾였음은 분명한데, 특히 그간 수급 주체로 활약했던 개인 거래비중 감소가 눈에 띄고 환율 상승으로 외국인 매수를 기대할 수도 없다”라며 “매크로 지표 흐름도 최근 안정적이지 않은데, 1200원대에 근접한 원·달러 환율과 함께 80달러를 돌파한 유가, 그에 따른 물가 불안 등은 최근 증시 변동성을 확대하는 요인이기도 하다”라고 전했다."
    },
    {
        "title": "기업 실적에 쏠린 관심…\"업종·테마별 주가 차별화 예상\"",
        "date": "2021.10.20. 오전 8:09",
        "content": "[개장전]\n\n\n\n(서울=뉴스1) 조태형 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판의 코스피 지수가 전일 대비 22.36포인트(0.74%) 오른 3029.04를 나타내고 있다. 이날 코스닥 지수는 11.49포인트(1.16%) 오른 1005.35를 기록했고, 원·달러 환율은 8.9원 내린 1178.7원에 장을 마쳤다. 2021.10.19/뉴스1  미국 증시가 주요 기업들의 실적 호조로 상승 마감했다. 다만 높은 인플레이션에 의해 비용 증가가 우려된 일부 종목은 부진한 모습을 보이는 등 종목간 희비가 갈렸다. 전문가들은 국내증시도 개별 종목 실적에 따라 차별화된 주가 흐름을 보일 것이라고 전망했다. 19일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 198.70포인트(0.56%) 오른 3만5457.31로 마감했다.대형주 중심의 S&P500지수는 전날보다 33.17포인트(0.74%) 오른 4519.63으로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 107.28포인트(0.71%) 오른 1만5129.09로 거래를 마쳤다.장기 국채금리는 상승했다. 이날 1.596%로 출발한 미국 10년만기 국채 수익률은 1.638%로 상승했다.이날 뉴욕증시는 토마스 바킨 리치먼드 연방준비은행(연은) 총재와 미셸 보우만 연방준비제도(Fed·연준) 이사 등 연준 위원들의 매파적인 발언에도 기업들의 호실적 덕분에 상승했다.애틀란타 연은은 미국 3분기 GDP(국내총생산) 성장률을 0.5% 하향 조정했다. 바킨 총재는 노동력 공급 부족이 경제 성장을 제약할 수 있고, 팬데믹을 지나서도 더 오래 지속될 수 있다고 말했다. 트래블러스의 분기 실적은 시장 전망치를 웃돌았고, 해당 기업 주가는 1.64% 상승했다. 존슨앤존슨(J&J)도 3분기 주당순이익이 시장 예상을 뛰어넘었다. 주가는 2.34% 올랐다.반면 프록터앤갬블(P&G)는 예상보다 좋은 실적을 내놨지만, 상품과 운임 상승분을 충당하기 위해 가격을 인상하고 있고, 인플레이션이 계속될 수 있다고 경고했다. 이에 주가가 1.18% 하락했다.서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시는 개별 기업들의 양호한 실적 발표에 상승했다\"며 \"다만 높은 인플레이션에 의한 비용 증가가 우려된 일부 종목군은 부진한 모습을 보이는 등 업종·종목별로 차별화가 진행됐다\"고 분석했다. 전문가들은 미국 증시가 기업들의 호실적으로 인해 강세를 보인 것은 국내 증시가 상승하는 요인이 될 것이라고 전망했다. 다만 미국 경기 둔화 우려와 연준의원들의 매파적인 발언 등은 부담이 될 것이라고 봤다. 특히 미국 증시에서도 업종별로 주가가 엇갈린 만큼 국내 증시에서도 업종별로 차별화가 일어날 것이라는 전망이다.한지영 키움증권 연구원은 \"전날 코스피는 3020선을 회복했고, 코스닥도 1000선에 안착하는 등 지난주 수요일(13일) 이후 빠른 반등세를 보였던 국내 증시는 단기적인 현금비중 확대 성격의 물량을 소화하는 장세를 보일 것으로 예상한다\"고 말했다. 한 연구원은 \"그럼에도 원/달러 환율 하락 추세 전환 가능성 확대, 전거래일 장 마감 후 발표한 미국 넷플릭스의 호실적 등으로 인한 3분기 실적 시즌 기대감도 상존하고 있다는 점을 감안하면 테마간 차별화된 주가흐름을 보이면서 증시의 하단은 견조할 것\"이라고 내다봤다. 서 본부장은 \"인플레이션에 따른 비용 증가 우려가 있는 종목군의 경우는 매물 출회될 것으로 예상된다\"며 \"개별 실적 개선 기대가 높은 종목군의 경우 강세를 보이는 차별화 속 보합권 등락을 보일 것\"이라고 말했다."
    },
    {
        "title": "“美 3Q 성장률 눈높이 낮춰야…단, 일시적 둔화”",
        "date": "2021.10.20. 오전 7:49",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 올해 3분기 미국 국내총생산(GDP) 성장률이 당초 예상치를 크게 하회할 수 있다는 전망이 나온다. 다만 추세적 둔화라기보다는 일시적 현상으로 4분기부터는 성장 모멘텀이 재차 강화될 것이란 기대다.\n\n\n\n박상현 하이투자증권 연구원은 20일 “3분기 미국 GDP 성장률이 당초 예상치를 크게 하회할 공산이 커지고 있다”면서 “미국 애틀랜타 연준의 3분기 GDP 성장률 추정치는 10월15일 기준 1.2% 수준까지 추락한 상황”이라고 짚었다.블룸버그 서베이에 따르면 3분기 GDP 성장률은 3%로 애틀랜타 연준의 GDP 추정치와는 다소 차이가 나고 있지만 당초 5% 내외 수준의 성장률을 기록할 것이라는 기존 전망과는 큰 쾨리가 나고 있는 셈이다.3분기 GDP 성장률 전망치가 대폭 하향 조정되고 있는 배경에는 델타 변이 코로나19 대유행과 공급망·물류망 차질이 꼽힌다. 박 연구원은 “당사의 지난 18일 보고서에서 지적한 바와 같이 공급망과 물류 차질이 예상보다 미국 경기에 직격탄을 날렸다”고 분석했다.대표적으로 반도체 부족 등으로 인한 자동차 생산과 판매 부진으로 3분기 개인소비지출 등 상품 지출이 큰 폭의 역성장을 기록할 전망이다. 3분기 평균 미국 자동차 판매 대수는 1300만대 수준에 그치면서 2분기 월간 평균 1700만대에 비해 큰 폭으로 감소했고 자동차 생산도 8~9월 연속 감소세를 기록했다.다만 3분기 GDP성장률 둔화는 추세적 둔화라기보다는 일시적 현상으로 4분기부터 성장 모멘텀이 재차 강화될 것이란 전망도 나온다. 그는 “코로나19 재유행에 따른 예상치 못한 공급망과 물류 차질일 뿐 미국 경기 확장 기조에 큰 전환이 발생한 것은 아니다”라면서 “ISM제조업 지수를 보면 여전히 60포인트 내외의 등락을 보이고 있는데 미국 경기의 강한 확장세를 뒷받침해주는 지표”라고 설명했다."
    },
    {
        "title": "[표]SK증권 등 코스피 자사주 신청내역(20일)",
        "date": "2021.10.20. 오전 7:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(20일)",
        "date": "2021.10.20. 오전 7:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(19일)",
        "date": "2021.10.20. 오전 7:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(19일)",
        "date": "2021.10.20. 오전 7:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(19일)",
        "date": "2021.10.20. 오전 7:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(19일)",
        "date": "2021.10.20. 오전 7:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "뉴욕 증시, 기업 3분기 실적 호조에 상승…다우 0.56%↑",
        "date": "2021.10.20. 오전 6:50",
        "content": "[사진출처=연합뉴스] 미국 뉴욕증시가 기업들의 3분기 실적이 긍정적으로 나오면서 상승 마감했다.19일(현지시각) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.56% 오른 3만5457.31로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 0.74% 오른 4519.63을 기록했다. 나스닥지수 역시 0.71% 뛴 1만5129.09로 장을 마쳤다.S&P500지수와 나스닥지수는 5거래일 연속 상승해 역대 최고치 수준에 근접했다.이날 시장은 기업들의 실적 개선과 비트코인 가격 상승 등을 주시했다.금융데이터 소프트웨어 회사인 ‘팩트셋 리서치 시스템즈’에 따르면 19일 기준 S&P500지수에 상장된 실적 발표 기업 중 82%가 시장의 예상치보다 높은 실적을 발표했다.애널리스트들은 기업들의 3분기 순이익이 지난해 동 기간보다 약 30% 증가했을 것으로 예상했다. 존슨앤드존슨(J&J)의 3분기 조정 주당순이익(EPS)은 주당 2.60달러로 월가 예상치 2.35달러보다 높았다. 프록터앤드갬블(P&G)의 EPS는 1.61달러로 시장의 예상치인 1.59달러를 넘어섰다. 트레블러스와 넷플릭스의 실적도 시장 예상치를 웃돌았다.비트코인 가격도 4% 이상 올라 6만3000 달러를 돌파했다. 이날부터 거래를 시작한 비트코인 선물 상장지수펀드(ETF)인 프로쉐어스 ‘비트코인 전략 ETF(BITO)’도 4.7% 상승 마감했다.이날 발표된 주택 관련 지표는 모두 예상치를 하회했다.9월 신규주택 착공실적은 지난달 대비 1.6% 감소해 연율 155만 5000채(계절조정)를 기록했다. 이는 월스트리트저널(WSJ)이 발표한 애널리스트 예상치인 0.3% 감소보다 감소 폭이 크다.9월 신규주택 착공 허가 건수도 지난달보다 7.7% 줄어든 연율 158만 9000채(계절조정)를 기록했다. 이 또한 예상치인 3.4% 감소보다 더 적었다.뉴욕증시 전문가들은 “앞서 개선된 실적을 발표한 은행들이 코로나19 공급망 이슈에 영향을 받지 않는다는 점을 들어 향후 기업 실적에 더욱 주목할 필요가 있다”고 설명했다."
    },
    {
        "title": "'IPO 삼수생' 카카오페이 수요 예측 개시…시총 최대 11조 예상",
        "date": "2021.10.20. 오전 6:30",
        "content": "고평가 논란·규제리스크 남아…\"상장 이후 성장성 증명이 관건\"\n\n\n\n카카오페이[서울IR 제공](서울=연합뉴스) 채새롬 기자 = 공모가 고평가 논란과 규제 이슈로 상장이 미뤄졌던 카카오페이가 드디어 기업공개(IPO) 일정에 돌입한다. 최근 녹록지 않은 증시 분위기를 딛고 데뷔에 성공할지 주목된다.     20일 금융투자업계에 따르면 카카오페이는 이날부터 이틀간 공모가 확정을 위한 기관 투자자 수요예측을 한다.    희망 공모가는 6만∼9만원, 공모 금액은 최소 1조200억원에서 1조5천300억원이다.    이를 기준으로 산출한 예상 시가총액은 7조8천억∼11조7천억원이다.    카카오페이는 공모가 확정 후 이달 25∼26일 일반 청약을 받은 뒤 다음 달 3일 유가증권시장에 상장할 예정이다.     카카오페이는 특히 국내 IPO 사상 처음으로 일반 청약자 몫 공모주 물량 100%를 균등 배정하기로 했다.\n\n\n\n카카오페이[카카오페이 제공]카카오페이의 상장 과정은 순탄치 않았다.    카카오페이는 당초 카카오뱅크에 이어 8월 상장 예정이었으나, 고평가 논란으로 금융당국의 증권신고서 정정 요구를 받으면서 상장 일정이 9월 이후로 늦춰졌다.     이어 공모가를 기존 6만3천∼9만6천원에서 6만∼9만원으로 낮추고 10월 상장을 시도했으나 9월 말 금융소비자보호법(금소법) 전면 시행에 따라 일부 상품의 판매가 중단되면서 상장을 한 차례 더 연기해야 했다.    증권가에서는 카카오페이가 금융당국의 규제 걸림돌을 일단 해결했다고 보면서도, 상장 이후 성장 가능성을 시장에 보여주는 것이 과제라고 보고 있다.     두 번의 상장 연기로 인한 투자심리 위축, 최근 변동성이 큰 국내외 증시 환경도 카카오페이가 마주한 숙제다.    KB증권 이동륜 연구원은 최근 보고서에서 \"금융소비자보호법 적용으로 인해 온라인연계투자금융업(P2P) 투자, 보험상품 비교 등 카카오페이의 일부 서비스가 중단됐지만, (이들 부분이) 카카오페이의 매출에서 차지하는 비중은 1.2%에 불과하다\"며 \"정부가 플랫폼 사업을 잠재 규제대상으로 인식하고 있다는 점은 우려되나, 상세한 가이드라인 하에 사업 영역을 확장할 수 있다는 점은 오히려 리스크를 줄이는 요인\"이라고 평가했다.    대신증권 박혜진 연구원은 \"공모가 관련해 올해 상반기 기준 순이익이 27억원으로, 연율화해도 상당히 높은 수준\"이라면서 \"시장의 시선은 향후 성장에 주목할 것이기 때문에 상장 이후 본격적인 성장성을 증명하는 게 관건\"이라고 분석했다.    플랫폼 전반에 대한 규제 리스크가 여전해 상장 후 주가 흐름에 변수가 될 수 있다는 시각도 존재한다.     다음 달 정부의 카드 수수료 개편 방안 발표를 앞두고, 카드업계에서는 네이버페이·카카오페이의 가맹점 수수료가 카드업계 대비 최대 3배 많다며 비판하고 있다.    KTB투자증권 김진구 연구원은 지난 19일 보고서에서 향후 규제 확산 가능성을 반영해 카카오페이 적정 기업가치를 기존 12조6천억원에서 7조4천억원으로 하향했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 기업 3분기 실적 기대 낮아져…이익 전망치 한달새 34%↓",
        "date": "2021.10.20. 오전 6:29",
        "content": "삼성전자 잠정 실적 발표 후 하향세…인플레 우려 등 반영\n\n\n\n낮아지는 기업 실적 전망 (CG)[연합뉴스TV 제공](서울=연합뉴스) 김아람 기자 = 올해 3분기 상장사 실적 발표 시즌이 본격화한 가운데 주요 기업의 실적 전망치가 하향 조정되고 있는 것으로 나타났다.    코로나19 대유행의 먹구름이 드리웠던 작년 3분기보다 실적 개선 흐름이 뚜렷하지만, 인플레이션(물가상승) 등의 영향으로 기대치는 낮아지고 있다.    20일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망을 한 유가증권시장 상장사 168곳의 3분기 연결 영업이익 추정치(컨센서스)는 지난 19일 기준 58조7천521억원으로 집계됐다.    이는 지난해 3분기 영업이익 39조1천464억원 대비 50.1% 증가한 규모다.    그러나 168개사의 3분기 영업이익 컨센서스는 1개월 전 추정치인 58조8천296억원과 비교하면 0.1% 감소했다.    순이익 추정치의 하향 조정 폭은 이보다 더 컸다.     3분기 연결 순이익 컨센서스는 작년 3분기 실적(28조4천268억원)보다 4.3% 증가한 29조6천503억원으로, 한 달 전 추정치 44조8천943억원보다 34.0% 줄었다.    3분기 매출액 추정치는 작년 3분기의 437조2천785억원 대비 16.2% 늘어난 508조1천835억원이다. 1개월 전 추정치 507조6천483억원보다 0.1% 증가했다.    지금까지 3분기 잠정 실적을 발표한 주요 기업의 희비가 엇갈리면서 실적 전망치도 보수적으로 잡히는 분위기다.    실적 시즌의 풍향계 역할을 하는 삼성전자의 3분기 매출(이하 잠정)은 74조원으로 분기 최대를 기록했다. 영업이익도 15조8천억원으로 역대 2위 규모였다.    다만 영업이익은 실적 발표가 임박해 16조원대까지 올라간 시장 전망치에 다소 미치지 못했다.    LG전자는 제너럴모터스(GM) 리콜 충당금 여파로 영업이익이 작년 동기 대비 반 토막이 났다. 포스코만 철강 수요 증가에 힘입어 '깜짝 실적'을 기록했다.    이창환 현대차증권 연구원은 \"3분기 상장사 실적 전망치는 영업이익과 순이익 모두 실적 시즌을 앞두고 상향 조정 흐름을 지속했으나, 삼성전자의 잠정 실적 발표 이후 소폭 하향 조정됐다\"고 설명했다.\n\n\n\n서울 서초구 삼성전자 서초사옥[연합뉴스 자료사진]실적 개선 흐름은 뚜렷하다. 작년 3분기에 적자를 낸 현대차, SK이노베이션, S-Oil, 호텔신라, 대한항공, 강원랜드, 세아베스틸, 한미약품 등의 흑자 전환이 예상됐다.    하지만 현대차의 경우 영업이익 전망치는 1조6천822억원, 순이익 전망치는 1조4천7억원으로 각각 한 달 전(1조7천990억원·1조5천956억원)보다 6.5%, 12.2% 하향 조정됐다.    SK이노베이션(영업이익 -3.9%·순이익 -34.7%)과 호텔신라(영업이익 -4.5%·순이익 -14.3%) 등의 실적 눈높이도 낮아졌다.    최근 인플레이션에 따른 비용 증가 압박이 기업 실적 우려로도 번지고 있다.    박소연 신영증권 연구원은 \"신흥국 중심으로 실적 추정치 둔화세가 확연하며 국내 기업들은 지난달부터 하향세가 강화됐다\"며 \"경제 재개 기대감에도 비용 인플레이션과 전력난이 제조업 경기에 영향을 주고 있다\"고 설명했다.    한지영 키움증권 연구원도 \"연간 이익 레벨업 추세는 유효하지만 3분기 실적 시즌에 대한 기대치는 높지 않으며 이익 전망치 하향 조정도 불가피하다는 우려가 있다\"고 전했다.    그러나 \"이러한 우려가 주가에는 일정 부분 선반영됐다\"며 \"3분기에 예상보다 깜짝 실적을 낸 기업이 많거나 이익 전망 하향이 심하지 않은 것이 확인되면 실적 모멘텀이 형성될 수 있다\"고 덧붙였다.[표] 유가증권시장 상장사 3분기 실적 컨센서스(단위: 억원)\n\n\n\n※ 증권사 3곳 이상이 실적 전망을 한 168개사 전망치 집계(자료=에프앤가이드)    rice@yna.co.kr"
    },
    {
        "title": "ESG위원회 설치 편차…코스피 상장사 15% vs 자산 2조원대 55%",
        "date": "2021.10.20. 오전 6:01",
        "content": "CEO스코어, 코스피 상장사 대상 현황 조사\n\n\n\n한화그룹 ESG 위원회 출범5월 26일 한화그룹 ESG 위원회가 첫 활동으로 ESG 세미나를 개최하는 모습. [한화그룹 제공. 재판매 및 DB 금지](서울=연합뉴스) 조재영 기자 = 최근 ESG(환경·사회·지배구조) 경영이 화두로 떠올랐으나 코스피 상장사 820곳 가운데 이사회 산하에 ESG위원회를 설치한 곳은 15%에 불과한 것으로 조사됐다.    다만 자산 2조원 이상 기업은 절반 이상이 ESG위원회를 구성해 기업 규모에 따라 편차가 큰 것으로 나타났다.    20일 기업평가사이트 CEO스코어가 전 코스피 상장사 820개 기업을 대상으로 조사한 결과 이사회 산하 ESG위원회를 신설·개편한 기업은 123곳(15%)으로 집계됐다.    이중 ESG위원회를 신규 설치한 기업은 97곳, 기존 위원회를 ESG에 맞게 개편한 기업은 26곳으로 파악됐다.    ESG위원회 구성원 중 대표이사가 포함된 기업은 71곳이며, 사외이사로만 이뤄진 기업은 16곳이었다.    ESG위원회 위원장은 대부분 사외이사가 맡고 있다. 사외이사를 ESG위원회 위원장으로 선임한 기업은 98곳, 대표이사는 5곳, 사내이사는 4곳 등이었다.    업종별로는 지주 업종에서 ESG위원회 신설·개편(21곳)이 가장 활발했고 서비스업종(11곳), 석유화학(10곳) 등이 그 뒤를 이었다.    반면 자산 2조원 이상 코스피 상장사 169개 기업 중 ESG위원회를 신설·개편한 곳은 93곳(55%)으로 절반이 넘었다. 대형사가 상대적으로 ESG 경영 흐름에 더 발 빠르게 대처하고 있다는 분석이다.    ESG위원회 구성원 중 오너일가가 포함된 기업은 8곳이었다.    양홍석 대신증권 사장, GS건설 허진수 GS칼텍스 이사회 의장, 김범수 카카오 이사회 의장, 조현범 한국타이어앤테크놀로지 사장, SK렌터카 최성환 SK네트웍스 사업총괄, 김정수 삼양식품 총괄사장, 성기학 영원무역 회장, 성래은 영원무역홀딩스 사장 등이 ESG위원회 구성원으로 있었다.    이 가운데 양홍석 대신증권 사장, 김범수 카카오 이사회 의장, 김정수 삼양식품 총괄사장은 ESG위원회 위원장을 맡고 있다.    CEO스코어 관계자는 \"ESG위원회에 오너가 참여한 것은 그만큼 적극적으로 ESG 경영을 하겠다는 의지를 보여주는 것으로 해석된다\"고 말했다.    한편 금융위원회는 코스피 상장사를 대상으로 환경(E)과 사회(S) 정보를 포함한 지속가능경영보고서를 의무화하는 방안을 추진하고 있다. 2025년까지는 일정 규모 이상의 기업을, 2030년부터는 전 코스피 상장사를 대상으로 적용할 계획이다.    fusionjc@yna.co.kr"
    },
    {
        "title": "中펀드, 경기둔화 우려에 고전…본토 펀드 수익률은 '선방'",
        "date": "2021.10.20. 오전 1:31",
        "content": "中주식형 펀드 3개월 수익률 -7.2%…해외 평균 -0.2% 하회경기 둔화세 뚜렷…펀드 설정액도 일주일 새 유출 전환\"경기 둔화에도 中경제성장률 여전히 세계 최고 수준\"본토 펀드 수익률 상위 포진…\"국제적 이슈 영향 덜해\"[이데일리 이은정 기자] 중국 증시가 경제 둔화 우려와 재정정책 공백 등 우려에 휩싸이면서 중국 주식형 펀드도 고전하고 있다. 이 가운데서도 중국 본토에 투자하는 펀드들은 상대적으로 높은 수익률을 기록하고 있어 관심이 모아진다. \n\n\n\n(사진=XINHUA/AFP)19일 금융정보업체 에프앤가이드에 따르면 18일 기준 최근 3개월 기준 설정액 10억원 이상인 중국 주식형 펀드 수익률은 -7.22%로 해외 주식형 평균 수익률 -0.15%를 훨씬 밑돈다. 설정액은 1개월 새 152억원이 유입됐지만 3개월 새 7548억원이 유입됐던 것과 비교하면 크게 줄었고 지난 한 주간은 372억원이 빠져나가며 유출 전환됐다. 중국 증시에 악재들이 겹겹이 쌓이고 있다. 3분기 중국 경제는 전년 동기 대비 4.9% 성장하면서 시장 컨센서스를 하회했고, 연간 경제성장률 전망도 하향 조정되고 있다. 국제통화기금(IMF)은 최근 올해 중국 경제성장률을 8.4%에서 8.1%로 낮췄고, 골드만삭스와 노무라는 각각 8.2%에서 7.8%로, 8.2%에서 7.7%로 수정했다. 코로나19에 따른 기저효과가 옅어지며 경제성장률의 ‘전고후저’ 추세는 예고된 상태였지만, 올 들어 세계적 원자재 가격 급등, 코로나19 산발적 확산, 헝다그룹 사태에 따른 부동산 시장 리스크, 세계 공급망 병목 현상, 중국 내 전력 대란에 폭우와 홍수까지 덮치면서 경기 둔화세가 뚜렷해졌다. 중국 경기 하강 압력이 시장 예상보다 빠르게 높아지면서 정부의 규제 정책도 일부 완화됐지만, 위험자산 선호심리 회복세가 추세적으로 이어지기엔 부족하다는 평이다. 홍록기 키움증권 연구원은 “내년 상반기까지 중국 당국이 주요국보다 상대적으로 완화적 정책 스탠스를 유지할 전망”이라면서도 “10월 실물경기 확인 전까진 정책 지원이 소극적일 가능성이 있다”고 말했다. 이 가운데서도 중국 본토에 투자하는 펀드들은 1개월 새 상대적으로 수익률 상위에 포진해 눈길을 끈다. 에프앤가이드 집계 기준 1개월 간 수익률 상위 중국 주식형 펀드를 살펴보면 ‘삼성중국본토레버리지’ 7.85%, ‘KB중국본토A주레버리지’ 7.80%, ‘삼성KODEX차이나FTSEChinaA50’(ETF) 7.30%, ‘미래에셋차이나A레버리지1.5’ 6.62%, ‘한국투자KINDEX중국본토레버리지CSI300’(ETF) 5.97%, ‘KB KBSTAR중국본토대형주CSI100’(ETF) 5.73%, ‘미래에셋TIGER차이나A레버리지’(ETF) 5.66%를 기록했다. 자산운용사들은 장기적으로 수혜를 받을 정부 육성 산업의 기업들이 포진해 있고 규제 대상 기업들은 홍콩과 미국 증시에 상장돼 있어 여파가 적었다고 평가했다. 또 중국 경기가 둔화세이긴 하나 여전히 여타 주요국들에 비해 상대적으로 높은 성장세를 이어가고 있어 중국 펀드에 대한 접근도 유효하다고 판단했다. 김대영 KB자산운용 글로벌운용본부 이사는 “중국 경제지표가 둔화된 것은 맞지만 이를 감안하더라도 올해 전체적인 성장은 여전히 여타 국가들 대비 세계 최고 수준을 유지할 전망”이라며 “증시를 끌어내린 전력난, 부동산 등 문제에 대해 정부가 해결하겠다는 의지를 표명하고 있고 경기 둔화 시 재정정책이 더 적극적으로 나올 것이란 기대감도 있다고 본다”고 말했다. 그러면서 “증시가 후강통, 선강통으로 많이 연결됐지만 본토의 경우 참여자의 절대 다수는 여전히 본토 개인과 기관들이 많고, 홍콩 증시는 국제기관 자금이 많아 미국 테이퍼링 등 국제적인 이슈에 훨씬 민감하게 반응한다”며 “호재성 재료가 있을 때는 홍콩으로 자금이 몰릴 수 있지만 최근엔 약세를 보였고 장기적으로 정책 수혜를 받는 기업들이 몰려 있는 본토의 자금 흐름이 견조할 수 있는 것”이라고 덧붙였다."
    }
]