[
    {
        "title": "쑥쑥 올라 코스닥 시총 3위된 펄어비스…이틀간 9% 급락 이유는?",
        "date": "2021.10.29. 오후 9:39",
        "content": "펄어비스 아트센터 조감도 [사진 출처 = 펄어비스] '검은사막'을 이을 신작 게임 흥행 기대감에 힘입어 시가총액 7조원을 넘긴 펄어비스가 최근 2거래일간 9% 넘게 떨어지면서 숨 고르기에 들어갔다. 29일 펄어비스는 전일대비 1100원(1.05%) 내린 10만3900원에 거래를 마쳤다.전날 펄어비스는 4거래일만에 내림세로 전환했다. 이날 하루 만에 8.54% 떨어져 10만5000원에 거래를 마쳤다. 장중 한때 10만3900원까지 내리기도 했다.이달 들어 펄어비스의 주가는 연일 최고가를 경신하고 있으나 최근 2거래일간 9% 넘게 빠지면서 한 발 물러선 모습이다. 펄어비스는 지난 21일 장중 10만8200원까지 치솟으면서 신고가를 새로 썼다. 이후 25일에도 장중 11만2000원까지 뛰었고, 26일에는 11만7800원으로 최고치를 갈아치웠다. 하지만 전날 하락장으로 돌아서면서 현재 내림세로 마감했다.승승장구하던 펄어비스가 주춤하게 된 것은 3분기 실적 예상치가 기대 이하이기 때문이라는 분석이 나온다. 금융정보업체 에프앤가이드는 펄어비스의 3분기 매출액과 영업이익을 각각 936억원과 71억원으로 예상했다. 지난해 같은 기간 매출액과 영업이익보다 각각 20.9%, 83%씩 감소한 수치다.업계에서는 검은 사막의 후속작에 대한 기대감을 저버릴 수 없다는 입장이다. 특히 지난 8월 독일 '게임스컴2021'에서 메타버스를 접목한 게임 '도깨비'의 플레이 영상이 공개되자 7만원이었던 펄어비스의 주가가 11만원까지 50% 이상 오르기도 했다. 검은 사막의 후속작으로는 '붉은 사막'과 '도깨비', '검은 사막 모바일' 등이 있다.\n\n\n\n펄어비스가 신작 '도깨비(DokeV)'의 실제 게임 플레이 장면으로 구현한 영상을 지난 8월 25일(현지 시각) 독일 게임 전시회 '게임스컴 2021'에서 공개했다. [사진 출처 = 연합뉴스]흥행 기대감은 시가총액과 시총 순위를 상승시키는데도 긍정적으로 작용했다. 지난 21일 펄어비스의 시가총액은 7조원을 돌파했고 코스닥 시총 순위도 이달 초 기준 기존 5위에서 2계단 뛴 3위에 안착했다.증권가에서도 4분기 신작 발표로 2022년 실적이 크게 늘 것으로 전망된다며 낙관적인 분석을 내놓고 있다.최진성 케이프투자 연구원은 \"오는 12월 중 검은사막 모바일이 중국 출시 예정인데 현재는 중국에서 사전예약을 진행 중이다. 10월부터 FGT, CBT, OBT로 이어지는 테스트를 거친 후 출시될 것\"이라고 전망했다. 이어 \"펄어비스는 오는 2022년 매출액은 1조272억원, 영업이익은 3512억원으로 검은사막 중국과 붉은 사막 출시를 통해 실적은 큰 폭으로 증가할 것으로 전망한다\"며 \"투자의견 '매수'와 함께 목표주가는 13만5000원으로 상향 조정했다.성종화 이베스트투자증권 연구원은 \"최근 중국에서는 정통 코어 MMORPG(다중접송역할수행게임) 기대 신작이 없었던 탓에 검은사막 모바일의 대기 수요가 많다\"며 \"론칭 초기 중국 iOS 매출 순위는 톱10 안에 충분히 들 수 있을 것\"으로 내다봤다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 29일-최종치)",
        "date": "2021.10.29. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "'흑자전환'한 호텔신라···영업익 208억",
        "date": "2021.10.29. 오후 6:03",
        "content": "SK바사는 3분기 1,000억 돌파\n\n\n\n[서울경제] 호텔신라(008770)와 아모레퍼시픽(090430) 등 호텔·화장품 업종이 코로나19 직격탄을 맞아 올 3분기에 기대치에 미치지 못하는 실적 성적표를 내놓았다.29일 호텔신라는 올 3분기 영업이익이 208억 원으로 흑자 전환한 것으로 잠정 집계됐다고 공시했다. 매출액은 9,686억 원으로 전년 대비 10.1% 증가한 것으로 집계됐다. 에프앤가이드에 따르면 호텔신라의 시장 전망치인 영업이익 502억 원을 훨씬 밑도는 수치다. 박종렬 현대차증권연구원은 호텔신라의 실적 부진에 대해 “코로나19의 영향으로 내국인의 해외여행 수요와 외국인의 한국 방문객 수 급감 추세가 지속되며 영업 환경이 좋지 않았다”고 설명했다.아모레퍼시픽도 시장 전망치를 밑돌았다. 아모레퍼시픽의 올해 3분기 연결 기준 영업이익은 503억 원으로 전년 동기 대비 10.2% 감소했다. 같은 기간 매출액은 1조 1,089억 원으로 전년 동기 대비 1.9% 증가하는 데 그쳤다. 반면 코로나 백신을 위택 생산한 SK바이오사이언스(302440)는 올해 3분기 영업이익이 1,004억 원으로 전년 동기 대비 175.3% 늘었고 이는 시장 기대치에 부합하는 수준이다. 매출은 2,208억 원으로 전년 대비 123.8% 증가했다. 한화에어로스페이스(012450)는 엔진 물량이 증가하고 이에 따라 국제공동개발비용(RSP)이 늘어나면서 2분기 어닝서프라이즈에 못 미치는 성적을 냈다. 한화에어로스페이스는 영업이익이 전년 동기 대비 9.6% 증가한 1,033억 원을 기록했다. 같은 기간 매출은 전년 동기 대비 12.0% 늘어난 1조 5,425억 원으로 집계됐다."
    },
    {
        "title": "외인 8천억 매물폭탄…코스피 또 3000 붕괴",
        "date": "2021.10.29. 오후 5:46",
        "content": "코스피 1.3% 급락 2970세계 시총1위 애플 실적 실망D램 고정거래가 9.5% 급락에삼성전자·하이닉스 주가 하락기관도 4700억 동반 매도공세\n\n\n\n 외국인과 기관 동반 매도에 코스피 3000선이 붕괴됐다. 코스닥도 1000선 아래로 내려앉았다. 삼성전자 주가 7만원 선도 동반 붕괴됐다.29일 코스피는 전 거래일보다 38.87포인트(1.29%) 하락한 2970.68로 장을 마감했다. 코스피는 전날보다 16.12포인트(0.54%) 오른 3025.67로 거래를 시작했지만 개장 후 30여 분 만에 하락세로 돌아섰다.외국인과 기관이 각각 8058억원, 4759억원 순매도했다. 반면 개인은 1조2570억원 순매수했다. 전날 역대급 실적을 발표했던 삼성전자는 1.27% 하락한 6만9800원에 거래를 마감했다. SK하이닉스는 3.29%, 카카오뱅크는 2.32% 각각 하락했다. 셀트리온은 6.96% 급락하며 코스피 시총 순위 10위권 밖으로 밀려났다. 코스닥은 전 거래일보다 7.8포인트(0.78%) 내린 992.33을 기록했다. 세계 시총 1위 기업인 애플과 아마존의 실적 부진이 국내 증시에 악영향을 끼친 것으로 분석된다. 28일(현지시간) 스탠더드앤드푸어스(S&P)500지수와 나스닥지수가 사상 최고치를 경신하는 등 미국 뉴욕 증시 3대 지수는 일제히 상승 마감했지만 장 마감 이후 애플과 아마존이 시장 전망치에 못 미치는 올 3분기 실적을 발표하면서 '공급망 쇼크'에 따른 증시 악영향이 재차 부각됐다. 애플과 아마존 주가는 시간 외 거래 시장에서 각각 3.5%, 4% 가까이 하락했다. 정명지 삼성증권 투자정보팀장은 \"한국 증시는 정보기술(IT) 업종 비중이 큰 만큼 영향에서 자유로울 수 없다\"고 설명했다.올해 들어 상승세를 이어오던 D램 가격이 하락세로 돌아선 것도 IT 업종 주가 하락에 영향을 미쳤다. 이날 시장조사업체 D램익스체인지에 따르면 지난 10월 D램 PC향 범용제품(DDR4 8Gb 1G×8 2133㎒)의 고정거래가격은 전월 대비 9.51% 하락한 3.71달러를 기록했다. 지난 8~9월 두 달 연속 보합세를 기록한 뒤 이달 처음으로 하락세로 전환된 것이다.그동안 증권가와 반도체업계 일각에서 제기되던 메모리 반도체 고점론이 현실화된 것이라는 분석이 나온다. 이날 트렌드포스는 4분기 D램 거래 물량이 3분기 대비 감소하며 내년 중순까지 고정거래가격 하락세가 유지될 것으로 전망했다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 29일)",
        "date": "2021.10.29. 오후 5:43",
        "content": ""
    },
    {
        "title": "[레이더M] 대경오앤티 매각戰에 정유회사 대거 참여",
        "date": "2021.10.29. 오후 5:40",
        "content": "이날 오후 예비입찰 진행대형 사모펀드들도 관심 표명\n\n\n\n[본 기사는 10월 29일(17:20) '레이더M'에 보도 된 기사입니다]동식물 기름 '유지'를 제조·판매하는 대경오앤티 매각전이 뜨겁게 달아오르고 있다. 내로라하는 국내 정유사들이 입찰에 대거 뛰어들었다. 사업 영역이 환경·책임·투명경영(ESG)에 가까워 많은 인수 후보군들의 러브콜을 받는 분위기다.29일 투자은행(IB) 업계에 따르면 스틱인베스트먼트는 이날 오후 대경오앤티 경영권을 매각하기 위한 예비입찰을 진행했다. 주요 대형 정유회사들이 대부분 참여했다. 몇 곳의 대형 사모펀드(PEF)들도 인수의향서를 제출한 것으로 전해진다. 앞선 지난달 말 약 20여 곳의 기업이 대경오앤티 인수를 검토하고자 투자설명서(IM)를 받은 바 있다. 이번 거래 대상은 스틱이 펀드를 통해 보유한 지분 70%와 김창윤 전 대표 지분(19.72%)을 비롯한 발행주식 전량이다. 뱅크오브아메리카증권이 매각 실무를 맡고 있다대경오앤티는 '유지'를 제조하고 판매하는 업체로 지난 1995년 설립됐다. 유지(油脂)는 동물이나 식물에서 채취한 기름으로 식품과 의약품, 도료 등을 만드는 데 널리 쓰인다. 대경오앤티는 사료용 동물성 유지 부문에서 줄곧 1위 점유율을 유지해 왔다. 그 밖에도 유지 수출입, 식용유지 정제, 동물성 유지 렌더링, 회수유 생산 등의 사업도 펼치고 있다.대경오앤티가 정유사들의 러브콜을 받는 이유는 바이오디젤 때문이다. 스틱인베스트먼트는 지난 2017년 대경오앤티를 인수한 뒤 체질 개선에 나섰다. 화석 디젤연료의 대안으로 꼽히는 '바이오디젤'에 집중하기 시작한 것이다. 대경오앤티는 과거에 모두 폐기됐던 폐식용유와 도축 부산물을 정제해 재활용 원재료를 생산하기 시작했다. 현재 관련 시장에서 약 50%의 점유율(국내 기준)을 확보한 것으로 알려져 있다.시장 관계자는 ＂선진국과 유수의 글로벌 기업, 국내 대기업 모두 탄소중립을 실천하기 위해 장기 계획을 수립하는 상황＂이라며 ＂대경오앤티가 영위하는 사업 수요가 늘어날 수 밖에 없고, 많은 정유사들이 인수 가능성을 검토하고 있는 것＂이라고 말했다.금융감독원 전자공시시스템에 따르면 대경오앤티의 전년도 매출액은 3314억원, 영업이익은 165억원이었다. 이는 직전년도 대비 각각 28%, 300% 정도 증가한 수준이다. 같은 기간 영업활동으로 인한 현금흐름은 15억원에서 251억원으로 약 17배 불어났다. 회사 안팎에선 금년도 상각전영업이익(EBITDA)을 약 450억원 정도로 추산하는 모양새다. 이런 점을 감안해 시장 참여자들은 대경오앤티의 예상 거래가격을 최소 5000억원 대로 전망하는 분위기다.다른 시장 관계자는 ＂정유사 위주로 관심이 많은 것으로 알려져 있지만, 블라인드펀드를 보유한 대형 사모펀드들도 인수를 검토 중인 상황으로 안다＂고 말했다."
    },
    {
        "title": "메타버스 이어 'NFT 열풍'…엔터·게임株 탑승",
        "date": "2021.10.29. 오후 5:30",
        "content": "게임·예술품 등 자산 토큰화인플레 시대 '헤지 수단' 각광위메이드, 게임내 아이템 현금화1년 반 만에 주가 10배 올라서울옥션, NFT 예술품 진출하이브, 두나무와 협력 검토“지금 막 내 트위터 설정했음.(Just setting up my twttr.)”트위터 창업자 잭 도시가 2006년 올린 첫 트윗이다. 이 짤막한 글은 지난 3월 경매에서 291만달러에 낙찰됐다. 그의 트윗은 누구나 볼 수 있지만, 소유권은 낙찰자 한 사람이 가진다. 디지털 파일과 구매자 정보를 블록체인(분산 저장 기술)으로 기록해 파일이 원본임을 증명해준다. NFT(대체불가능토큰·Non-Funsible Token), 쉽게 말하면 디지털 세계의 ‘등기부등본’이다.코로나19를 계기로 활동 반경이 오프라인에서 온라인으로 이동하면서 디지털 자산의 소유권을 가지고 싶어 하는 투자자가 급증했다. 메타버스 생태계가 확장될수록 이 수요는 더 크게 늘어날 전망이다. 자신이 소유한 디지털 콘텐츠를 컬렉션 형태로 전시할 수 있기 때문이다. NFT산업에 올라탄 게임주\n\n\n\n28일(현지시간) 회사명을 ‘메타(Meta)’로 바꾼 페이스북은 NFT를 활용해 디지털 상품을 전시하고 판매할 수 있는 마켓플레이스를 구축하겠다고 나섰다. 관련 생태계가 더 커질 것이라는 전망에 국내 NFT 관련주도 상승세에 올라탔다.1년 반 만에 ‘텐베거(10배 오른 주식)’가 된 위메이드가 대표적이다. 위메이드 ‘미르4’는 게임 내에서 캔 흑철을 토큰으로 바꾼 뒤 암호화폐 지갑에 넣으면 위믹스 코인으로 바꿀 수 있도록 했다. 이용자는 암호화폐거래소에서 위믹스를 현금화할 수 있다. 최근 블록체인 자회사 위메이드트리를 흡수합병하고, 위믹스를 기축통화로 사용하는 ‘위믹스 플랫폼’을 운영하겠다는 계획도 발표했다. 이 회사 주가는 이달 들어서만 161% 올랐다.미술품 시장도 NFT를 적용할 수 있는 대표적인 분야다. 최근 세계 최대 경매 업체 소더비가 NFT 스타트업 모히토에 200만달러를 투자한 배경이다. 국내 경매 회사인 서울옥션 자회사 서울옥션블루도 두나무와 NFT 사업을 위한 업무협약(MOU)을 맺었다. 이 회사 주가도 이달 들어서만 59% 뛰었다. 인플레이션 회피 자산으로 각광연초에 한창 인기를 끌었던 NFT가 다시 각광받게 된 것은 암호화폐와 NFT가 인플레이션 헤지(위험회피) 자산으로 떠오르고 있기 때문이다. ‘기업 가치평가의 대가’로 꼽히는 애스워스 다모다란 뉴욕대 교수는 “인플레이션이 본격화하면 주식, 채권, 부동산 등 어떤 금융자산도 오르기 어려워진다”며 “금으로도 인플레이션을 헤지하기 어렵다고 판단한 투자자들이 암호화폐와 NFT로 몰리고 있는 것”이라고 설명했다. 게임, 예술품 등의 자산을 토큰화한 NFT는 복제가 불가능하다. 희소성도 높다. 투자자가 금을 대체하는 새로운 인플레이션 헤지 수단이 될 수 있다고 믿게 된 이유다. 경쟁력은 콘텐츠에서 나온다증권가에선 NFT 관련 주식을 투자할 때 변동성을 조심해야 한다는 지적도 나온다. NFT 게임 등은 국내에서 아직 허용되지 않았기 때문이다. 본업이 튼튼하게 받쳐주면서 NFT 관련 신사업을 통해 미래 성장성까지 갖춘 종목에 관심을 기울여야 한다는 조언이다. 대표적인 업종이 엔터산업이다. ‘위드코로나’ 정책이 시행되면서 오프라인 콘서트가 재개되면 현실 세계에서도 돈을 벌고, 가상현실에서도 돈을 벌 수 있는 시스템을 구축했다.NFT 사업의 경쟁력은 결국 콘텐츠 경쟁력이 좌지우지할 것이라는 게 증권가의 분석이다. 팬덤이 클수록 NFT 가치도 올라간다. 이미 JYP는 두나무와 NFT 플랫폼 사업을 위한 전략적 제휴를 맺었고, 하이브도 두나무와 BTS 굿즈 NFT 발행을 위한 전략적 제휴를 검토 중인 것으로 알려졌다.기획사들이 보유하고 있는 팬 플랫폼도 기회 요소다. 스타와 팬이 문자로 소통할 수 있도록 한 ‘버블’ 플랫폼을 갖고 있는 SM 자회사 디어유가 대표적이다. 디어유는 메타버스 플랫폼으로 진화한다는 방향성을 두고 있다. 남효지 SK증권 연구원은 “지금까지 기획사 매출이 주로 콘서트나 음반 활동에서 일어났다면 이제는 아티스트 IP를 활용한 무형자산이 새로운 캐시카우가 될 것”이라고 분석했다."
    },
    {
        "title": "이리츠코크렙, 대주주 이랜드리테일 지분 2차 블록딜 매각",
        "date": "2021.10.29. 오후 5:25",
        "content": "뉴코아아울렛 야탑점[코람코자산신탁 제공. 재판매 및 DB금지](서울=연합뉴스) 박원희 기자 = 이리츠코크렙은 대주주인 이랜드리테일의 지분을 블록딜(시간외대량매매) 방식으로 매각했다고 29일 밝혔다.    이에 따라 이랜드리테일의 지분은 종전 62.76%에서 56.80%로 낮아졌다. 지난 7월 이랜드리테일은 블록딜을 통해 지분율을 75.15%에서 62.76%로 줄인 바 있다.    이리츠코크렙은 코람코자산신탁이 운용하는 기업구조조정 부동산투자회사(CR리츠)로 이랜드리테일이 운영하는 뉴코아아울렛 매장 3곳과 2001아울렛 매장 2곳을 자산으로 삼고 있다.    코람코자산신탁은 CR리츠가 구조조정 대상 기업의 부동산에만 투자할 수 있어 성장에 한계가 있다며 이리츠코크렙을 위탁관리리츠로 전환하는 계획을 추진하고 있다.    이를 위해 대주주 이랜드리테일의 지분율을 50% 이내로 낮출 예정이다. 부동산투자회사법상 위탁관리리츠는 대주주 지분율이 50% 이내여야 한다.    이리츠코크렙은 위탁관리리츠로 변경하는 인가를 받은 뒤 수익성 높은 일반 상업용 부동산으로 투자 대상을 넓힌다는 계획이다.    encounter24@yna.co.kr"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/29 3시30분)",
        "date": "2021.10.29. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/29 3시30분)",
        "date": "2021.10.29. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'악'소리 나는 개미 수익률···외인·기관 7% 올릴때 나홀로 -18%",
        "date": "2021.10.29. 오후 5:02",
        "content": "[지지부진 하반기···엇갈린 수익률]이달 19거래일 중 12거래일코스피 장중 3,000선 무너져오늘은 천스닥·7만전자도 붕괴\"횡보장서도 기존 투자전략 고집개인 리스크 관리 한계\" 지적\n\n\n\n7일 오후 명동 하나은행 딜링룸 전광판에 증시 종가가 표시돼 있다. 이날 코스피는 전날보다 23.59포인트(0.77%) 내린 3,025.49에 장을 마쳤다./연합뉴스[서울경제] 국내 증시가 올 하반기 3,000 선에서 ‘게걸음’을 하는 가운데 외국인과 기관은 쏠쏠한 재미를 봤지만 ‘동학 개미’는 홀로 부진한 수익률에 눈물을 흘리고 있다. 조정 국면에서 외국인들은 시가총액 상위 주 매물을 줄기차게 쏟아냈고, 이를 받아낸 건 대부분 개인들이었다. 또한 공급망 병목, 인플레이션 등 대내외 악재가 본격화하며 예측하기 힘든 장세가 펼쳐지자 정보 접근성과 리스크 관리 노하우가 부족한 개인들의 약점이 더욱 드러났다는 분석도 나온다.29일 한국거래소에 따르면 국내 증시는 하반기 들어 툭 하면 3,000 선이 무너지는 등 지지부진한 흐름을 보이고 있다. 이달 들어 코스피지수는 19거래일 중 12거래일 동안 장중 3,000 선이 무너졌다. 거래도 크게 위축됐다. 이달 코스피 시장의 하루 평균 거래 대금은 12조 1,116억 원으로 월별 기준 올해 최저치를 기록하고 있다. 이날 코스피지수는 1.29% 하락한 2,970.68을 기록하며 또다시 3,000 선 밑으로 추락했다. 거래 대금 역시 10조 원대를 간신히 넘어섰다. 코스닥지수도 0.78% 내린 992.33에 마감하며 또다시 ‘천스닥’이 붕괴됐다. 삼성전자(005930)도 1.27% 하락하면서 6만 9,800원으로 밀려났다.지수 부진 속에서 투자 주체별 성적표는 극명하게 갈렸다. 한국거래소에 따르면 올 하반기(7월~10월 28일) 개인 순매수 상위 10개 종목 수익률은 평균 -18.07%였다. 외국인의 순매수 상위 10개 종목 평균 수익률은 7.45%였고 기관투자가의 수익률도 6.93%로 높았다.\n\n\n\n개인의 성적이 나빴던 것은 강세 장이 저물고 지수가 횡보하는 상황에서도 시총 상위 주에 투자하는 기존 전략을 고집했기 때문으로 보인다. 지난해 많이 올랐던 삼성전자·SK하이닉스(000660)·현대차(005380) 등에 돈이 몰렸다. 이들 종목들은 하나도 빠짐없이 주가가 떨어졌다. 개인들은 특히 삼성전자에 ‘몰빵’했다. 삼성전자 순매수액은 다른 상위 2~10위 종목 순매수액을 다 합한 것보다 많았다. 철강·건설 등 경기 민감 주에 대한 투자를 늘리지 않은 것도 부진한 수익률에 한몫했다.올해 개인들이 사들인 종목의 공통점은 대부분 외국인들이 팔아치운 주식이라는 점이다. 거꾸로 개미가 팔았던 종목들은 외국인의 매수 상위 종목에 포함됐다. 삼성SDI(006400)와 삼성바이오로직스(207940)·SK바이오사이언스가 여기에 속한다. 이들 종목들은 각각 하반기 들어 6.88%, 5.35%, 54.89% 올랐다. 개미가 사면 떨어지고, 팔면 오르는 현상이 어김없이 재연된 것이다.외국인들은 코로나19 사태 이후 경기 회복에 맞춰 경기 민감 주에 해당하는 포스코를 샀고, 금리 상승에 발맞춰 우리금융지주와 같은 금융주도 담았다. 변화에 발 빠르게 대응한 것이다. 기관은 신규 상장한 크래프톤·현대중공업 등 새내기 주를 담는 한편 한화투자증권·고려아연(010130)·하이브(352820) 등으로 수익을 냈다.전문가들은 외국인과 개인의 투자 성과를 가르는 가장 큰 차이점으로 ‘리스크 관리 역량’을 꼽는다. 이름값이 있는 대형 주들에 무턱대고 투자할 것이 아니라 옥석을 가려야 한다는 지적이다. 아울러 개인은 외국인과 기관의 고급 정보 접근성이나 같은 정보에 대한 분석력에 있어서도 뒤처지기 쉽다. 증권업계 한 관계자는 “요즘같이 장세를 읽기 어렵고 변동성이 심할 때는 섣불리 ‘줍줍(저가 매수)’를 노리기보다는 외국인의 움직임을 참조할 필요가 있다”고 말했다.전문가들의 관심은 4분기 위드 코로나 관련 주로 향하고 있다. 증권가에선 같은 위드 코로나 관련 주라도 업종 및 대내외 환경에 따라 업체별 실적 개선이 차별화될 수 있어서 ‘옥석 가리기’가 필요하다는 지적이 나온다. 또 관련 주의 주가가 선반영됐는지도 고려해야 한다. 김대준 한국투자증권 연구원은 “한국 증시의 이익 모멘텀이 약해지고 있는 가운데 리오프닝 종목들의 4분기 이익 추정치가 상향되고 있다”며 “의류·호텔·면세점·항공·엔터 등 눈앞으로 다가온 리오프닝을 다시 주목할 시점”이라고 말했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(10월 29일)",
        "date": "2021.10.29. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(10월 29일)",
        "date": "2021.10.29. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 상장예정 엔켐 상승세 지속",
        "date": "2021.10.29. 오후 4:45",
        "content": "29일 코스피시장(2970.68pt)은 개인이 매수했으나 외국인과 기관의 매도에 지수는 1.29% 하락하며 마감됐고 코스닥시장(992.33pt)은 외국인이 매수했으나 기관과 개인의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 스코넥엔터테인먼트는 2.13% 오른 2만4000원의 호가로 5거래일 연속 상승했으나 퓨쳐메디신은 2.17% 내린 2만2500원의 호가로 사흘 연속 하락했다.심사청구 종목 넷마블네오는 3.36% 내린 2만5900원의 호가로 나흘 연속 하락했으나 11월1일 상장예정인 엔켐은 1.15% 오른 8만8000원의 호가로 12거래일 연속 상승했다.오늘 코스닥 시장에 상장한 지앤비에스엔지니어링은 공모가 1만7400원 대비 37.93% 높은 2만4000원으로 매매를 개시하여 장초반 상한가인 3만1200원을 기록후 하락했으며 장후반 1만9150원을 저점으로 반등하여 1만9200원으로 매매를 종결했다.월요일 코스닥 시장에 상장하는 엔켐은 공모가 4만2000원으로 청약경쟁률은 1,275.70대1 이었고 기관수요예측 경쟁률은 1,647.40대1 로 투자자들의 기대가 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주는 하락했다.현대카드는 1.50% 오른 1만3500원의 호가로 소폭 상승했으나 현대아산(2만1250원,-0.70%)은 소폭 하락했다.SI업체 엘지씨엔에스는 1.28% 내린 7만7000원의 호가로 소폭 하락했으나 티맥스소프트는 2.50% 오른 3만800원의 호가로 상승하며 마감됐다.제약업체 한국코러스(6만2000원,-0.80%)는 소폭 하락하며 조정을 이어갔고 엔지노믹스는 1.72% 내린 2만8500원의 호가로 소폭 하락했다.바이오시밀러 업체 에이프로젠은 1.06% 내린 2만3250원의 호가로 소폭 하락했고 폴루스는 2.22% 내린 2200원의 호가로 조정을 보였다.진단업체 솔젠트는 1.54% 오른 9900원의 호가로 사흘만에 반등했으나 시각화솔루션 업체 엔쓰리엔은 1.67% 내린 1180원의 호가로 하락추세를 벗어나지 못했다.노바셀테크놀로지는 1.78% 오른 8600원의 호가로 나흘만에 반등했으나 지아이이노베이션은 1.19% 내린 4만1500원의 호가로 조정을 이어갔다.보로노이(5만9000원), 싸이버로지텍(9800원), 현대삼호중공업(7만4000원), 케이뱅크(1만6600원), 비씨켐(5만5000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "'코인' 쥔 위메이드, 두달새 시총 50위→5위 껑충",
        "date": "2021.10.29. 오후 4:42",
        "content": "블록체인 신작 '미르4' 흥행에시총 6조로 카카오게임즈 제쳐코스닥 '게임 대장주' 등극 기대\n\n\n\n[서울경제] 블록체인 기술을 접목해 게임을 통해 돈을 버는 새로운 패러다임을 이끌고 있는 위메이드(112040)가 증시에서 독주를 펼치고 있다. 한 달 새 시가총액이 6배 넘게 뛰면서 카카오게임즈(293490)를 꺾고 코스닥 시가총액 5위에 올랐다. 가상자산 기술 주도권을 쥐고 게임 업계의 오픈 플랫폼으로 발돋음하겠다는 성장 전략이 투자자들의 관심을 끌면서 곧 위메이드가 코스닥 게임 대장주로 등극할 수 있다는 기대감이 커지고 있다.29일 한국거래소에 따르면 위메이드는 전 거래일보다 14.18% 오른 18만 2,800원에 거래를 마쳤다. 위메이드의 폭등세는 두 달 전부터 계속 이어지고 있다. 지난 8월 27일 6만 3,400원 수준이었던 주가는 현재 무려 190% 가까이 뛰었다. 두 달 전 겨우 코스닥 시총 50위권에 머리를 들이밀었던 위메이드(29일 시총 6조 795억 원)는 이날로 게임 2등 주 카카오게임즈(5조 9,526억 원)를 누르고 당당히 코스닥 5위로 올라섰다. 대장주 펄어비스(263750)(6조 9,069억 원)와의 시총 격차는 8,000억 원 수준으로 좁혀졌다.\n\n\n\n위메이드의 초고속 성장세는 지난 8월 출시된 블록체인 신작 ‘미르4’ 글로벌 버전의 흥행이 발단이 돼 지금까지 지속되고 있다. ‘미르4’는 최근 글로벌 동시 접속자 수가 100만 명을 돌파하며 흥행세를 이어가고 있다. 블록체인 기술을 통해 게임 내에서 얻은 재화를 자체 유틸리티 코인 ‘드레이코’와 암호화폐 ‘위믹스’로 교환해 현금화할 수 있도록 한 시스템이 사용자들의 흥미를 끄는 데 성공했다.투자자들은 위메이드가 ‘미르4’를 통해 선보인 ‘플레이투언(P2E·Play to Earn)’ 방식의 성장 가능성에 주목했다. 대부분의 게임들은 이제껏 게임을 즐기기 위해선 돈을 써야 한다는 ‘페이투윈(P2W·Pay to Win)’ 방식을 따랐다. 이와 달리 플레이를 통해 돈을 벌 수 있도록 하는 전혀 새로운 패러다임을 선도했다는 것이다. 위메이드가 향후 모든 게임이 P2E 방식으로 변환될 수 있는 게임 오픈 플랫폼을 구축한다는 계획을 밝히자 이날 암호화폐거래소에 상장된 ‘위믹스’는 전일 대비 29% 수준으로 급등하기도 했다.최근 위메이드는 블록체인 자회사 위메이드트리의 흡수합병을 결정하며 NFT·코인 등 자체 블록체인 기술 경쟁력 강화에 박차를 가하고 있다. 게임 업계에서 암호화폐 연계식 P2E 모델을 선점한 만큼 주도권을 빼앗기지 않겠다는 의지로 풀이된다. 유성만 리딩투자증권 연구원은 “‘위믹스 플랫폼’이 글로벌 시장에서 유통되는 각종 NFT 거래를 지원하는 마켓 설립을 추구한다는 점에서 향후 다른 게임사들의 NFT와 호환성을 겸비한 메타버스 시대의 교환 수단으로 자리 잡을 수 있다”고 전망했다."
    },
    {
        "title": "[표]채권 수익률 현황(10월 29일)",
        "date": "2021.10.29. 오후 4:41",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 보름 만에 3000 밑으로…전문가들 \"현금 비중 높여라\"",
        "date": "2021.10.29. 오후 4:28",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 고승민 기자 = 코스피가 전거래일(3009.55)보다 38.87포인트(1.29%) 하락한 2970.68에 장을 마친 29일 서울 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(1000.13)보다 7.80포인트(0.78%) 낮아진 992.32에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1169.7원)보다 1.1원 내린 1168.6원에 마감했다. 2021.10.29.우울한 금요일이다.  코스피가 보름 만에 3000선을 내줬다. 외국인의 매도 폭탄이 강했다. 셀트리온 등 바이오주를 필두로 시가총액 상위주가 대부분 흘러내렸다. 다음주 테이퍼링(양적완화 축소)를 앞둔 시장의 불안감은 커진다. 증시 전문가들도 추격 매수에 나서기보다 개별 업종의 반등을 통해 현금 비중을 높이라고 조언했다. 29일 코스피는 전 거래일 대비 38.87포인트(1.29%) 내린 2970.68에 마감했다. 지난 14일(2988.64) 이후 보름 만에 종가 3000선을 밑돈 것이다. 이날 외국인과 기관은 각각 8049억원, 4755억원을 팔아치웠다. 개인은 홀로 1조2558억원을 사들였으나 지수 방어하기엔 역부족이었다. 1조원 이상 개인 순매수는 지난달 9일(1조2027억원) 이후 한 달 반 만이다. 업종별로는 비금속광물이 1%대 올랐고 의약품과 은행, 보험이 2~3% 빠졌다. 이날 코스피 시가총액 상위 20위 내 종목 가운데 오른 종목은 단 하나도 없었다. 전날 4% 넘게 반등한 SK하이닉스는 3%넘게 빠졌다. NAVER, LG화학, 삼성SDI, 카카오뱅크는 1~2% 약세였다. 셀트리온은 이날 6% 넘게 급락하며 코스피 시총 10위권에서 밀려났다. 셀트리온헬스케어(-7.33%), 셀트리온제약(-5.82%) 등 그룹주도 동반 하락했다. 미국 제약사 머크의 먹는 치료제 개발 소식과 3분기 실적 전망치 하향 등 영향으로 풀이된다.  이날 코스닥지수는 7.80포인트(0.78%) 내린 992.33에 거래를 마쳤다. 3거래일 만에 종가 기준 '천스닥'을 내줬다. 개인은 111억원, 기관은 126억원을 순매도했다. 외국인은 332억원을 순매수했다. 코스닥 업종은 대부분이 파란 불을 켠 가운데 디지털콘텐츠와 비금속이 1~2% 올랐다. 정보기기, 제조, 섬유의류 등은 1% 넘게 빠졌다.시총 상위주 가운데는 위메이드가 미르4의 글로벌 흥행에 힘입어 14% 넘게 급등했다. 이경민 대신증권 투자전략팀장은 \"애플 실적 부진의 여파가 글로벌 증시를 흔들고 있다\"며 \"다음주 FOMC(연방공개시장위원회)에서 테이퍼링이 개시될 것이라는 점도 부담요인\"이라고 분석했다. 다음주에는 미국 10월 ISM(공급관리협회) 제조업 지수, 고용지표 등의 발표도 예정돼 있어 결과에 따른 등락이 불가피하다. 제조업 지수의 경우에는 헤드라인 지수보다 세부지표를 눈여겨볼 필요가 있다. 이 팀장은 \"(세부지표가) 9월과 유사한 모습을 보여줄 경우 연말 소비모멘텀이 강화되는 국면에서 원활한 공급이 이뤄지지 않을 수 있다\"며 \"병목현상이 심화되고 예상보다 소비가 부진할 가능성을 열어놔야 한다\"고 조언했다. 또 다른 변수는 11월 미국 FOMC다. 미국 연방준비제도(연준)은 11월 FOMC에서 테이퍼링(양적완화 축소)를 공식화할 것으로 점쳐진다. 하지만 장기 악재로 인식될 가능성은 높지 않다.김영환 NH투자증권 연구원은 \"금융시장이 테이퍼링을 오래 전부터 인지하고 있었으며 본질적으로 유동성을 회수하는 정책이 아니라는 점에서 장기간 걸친 악재로 작용하지는 않을 것\"이라며 \"한차례 변동성을 거친 후 시장의 관심은 블랙 프라이데이, 크리스마스 등 연말 대목 소비로 넘어갈 것\"이라고 예상했다. 미국 10월 고용지표도 증시 반등을 점칠 열쇠다. 박석현 KTB투자증권 투자전략팀장은 \"큰 폭 상승이 예상되는 시간당 임금 상승률은 물가 전망 불안을 가중시킬 수 있다\"며 \"당분간은 물가 전망 불안과 이에 따른 연준 통화정책기조 불확실성이 시장 불안을 지속시킬 수 있음을 염두에 둬야 한다\"고 판단했다.이 팀장은 \"추가 반등시도가 좀 더 이어질 것으로 보지만 추세반전을 기대하기보다는 단기 트레이딩 전략에 집중해야 한다\"며 \"급반등하는 업종·종목에 대한 추격매수는 최대한 자제하고 업종별 반등을 현금비중 확보의 기회로 활용하는 것이 유리한 상황\"이라고 조언했다."
    },
    {
        "title": "애플·아마존 실적 쇼크에…또다시 삼천피, 천스닥 붕괴",
        "date": "2021.10.29. 오후 4:18",
        "content": "[사진 출처 = 연합뉴스] 뉴욕증시 시총 1, 5위인 애플과 아마존이 시장 기대치에 못 미치는 실적을 내놓자 투자심리가 급격히 위축되며 코스피가 3000선 아래로 밀렸다. 두 종목은 시간외 거래에서 3~4% 하락했는데 이 여파로 나스닥 야간선물, S&P500 야간 선물이 하락하면서 코스피가 악영향을 받았다. 특히 외국인 투자자들이 7000억원에 육박하는 매물을 쏟아내면서 지수를 끌어내렸다. ■ 외국인, 프로그램 비차익 거래로 7000억 매물 폭탄29일 코스피는 전일 대비 38.87포인트(1.29%) 내린 2970.68에 거래를 마쳤다. 종가 기준으로 코스피가 3000선을 밑돈 것은 지난 14일 이후 보름여 만이다. 코스피는 최근 3거래일 동안 80포인트 가량 빠졌다. 지난밤 뉴욕증시는 3대 지수가 일제히 상승했다. 다우 지수는 0.68%, S&P500 지수는 0.98%, 나스닥 지수는 1.39% 올랐다. 나스닥은 3개월여 만에 사상 최고치를 경신했고 S&P500 지수도 이틀 만에 사상 최고치 기록을 깼다. 하지만 뉴욕증시 마감 이후 나온 애플과 아마존의 실적이 문제였다. 애플은 3분기 매출액이 전년 동기 대비 29% 증가한 833억달러를 기록했다고 밝혔다. 시장 기대치 850억원을 밑도는 금액이다. 부품난으로 제품 공급이 원활하지 않았던 탓이다. 애플의 실적이 시장 컨센서스에 못 미친 것은 지난 2017년 5월 이후 4년 만이다. 아마존도 매출액이 1108억달러로, 시장 전망치 1116억달러를 하회했다. 공급망 차질, 물류대란이 실적에 영향을 미쳤다. 또 아마존은 4분기 컨슈머 사업부문에서 노동력 부족, 임금상승, 글로벌 공급망 제약, 화물 및 운송비용 증가 등으로 인해 수십억 달러 규모의 추가 비용이 발생할 것이라고 설명했다.애플과 아마존은 장 마감 후 시간외 거래에서 급락했다. 실적 기대감에 애플과 아마존은 지난밤 나스닥 시장에서 각각 2.50%, 1.59% 올랐지만 장 마감 후 시간외 거래에서는 -3.53%, -4.05% 하락했다. 애플과 아마존이 최근의 공급망 차질에 따른 인플레이션 우려를 부각시키면서 현재 나스닥 야간선물(E-NASDAQ 선물)은 -0.87%, S&P500 야간선물(E-S&P500 선물)은 -0.50%의 낙폭을 보이고 있다. 매매주체별로 외국인과 기관이 각각 8049억원, 4755억원을 순매도했고 개인은 1조2558억원을 순매수했다. 외국인과 기관은 이날까지 3거래일 연속 쌍끌이 매도에 나서고 있다. 프로그램 매매는 7247억원 매도 우위를 나타냈다. 특히 비차익 거래가 7079억원 순매도였는데 이중 외국인의 순매도 규모가 7124억원이었다. 코스닥은 전일 대비 7.80포인트(0.78%) 내린 992.33에 마감했다. 코스닥이 종가 기준으로 1000선을 밑돈 것은 지난 25일 이후 나흘 만이다. ■ 美 경제성장률 부진에 약달러…원/달러 환율은 하락증시가 급락세를 보였지만 원/달러 환율은 소폭 하락했다. 29일 서울 외환시장에서 원/달러 환율은 전일 대비 1.10원 내린 1168.60원에 거래를 마쳤다. 원/달러 환율은 최근 뚜렷한 방향성 없이 1170원선 안팎에서 등락을 보이고 있다. 지난 25일 1170원선 아래로 내려온 환율은 지난 26일 1167.6원, 27일 1170.0원, 전날 1169.70원 등 최근 게걸음하는 모습이다. 지난밤 달러인덱스는 0.50% 내린 93.32를 기록했다. 미국의 3분기 경제성장률이 예상보다 부진했던 탓이다. 미국의 3분기 GDP 증가율은 2.0%(연율)로 직전 분기(6.7%)보다 크게 낮아졌다. 시장 전망치 2.8%에도 크게 미달했다. 코로나 델타 변이 바이러스의 확산이 당초 예상보다 훨씬 큰 악영향을 미친 것이다. 또 지난밤 캐나다가 양적완화 종료를 선언하면서 주요국들이 본격적인 긴축 움직임에도 관심이 높아진다. 브라질도 금리를 인상했고 EU와 영국도 긴축 압박을 받고 있다. 주요국들의 통화정책에 대한 경계감은 다음주 FOMC를 앞두고 달러화의 일방적인 강세를 제약하는 요인으로 꼽힌다."
    },
    {
        "title": "코스피 1.29% 하락, 2,970대로 밀려…외국인·기관 순매도(종합)",
        "date": "2021.10.29. 오후 4:12",
        "content": "개인 1.2조원 순매수…코스닥지수 0.78%↓\n\n\n\n코스피 하락… 2,970대로(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29 xyz@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 사흘 연속 하락하며 2,970대까지 내려앉았다.    29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 종가 기준 지난 13일(2,944.41) 이후 가장 낮은 수준이다.     지수는 전장보다 16.12포인트(0.54%) 높은 3,025.67에서 시작하며 반등하는 듯했으나, 곧 약세로 돌아섰다. 외국인과 기관의 매도 폭이 커지면서 지수는 장중 2,965.40까지 저점을 낮췄다.    유가증권시장에서 외국인이 8천58억원, 기관이 4천751억원을 순매도하며 사흘째 동반 매도 우위를 보였다.    반면 개인은 1조2천562억원을 순매수하며 매물을 소화했다. 개인이 1조원 이상 순매수한 건 지난달 9일(1조2천27억원) 이후 처음이다.     간밤 스탠더드앤드푸어스(S&P)500지수(0.98%)와 나스닥지수(1.39%)가 사상 최고치로 마감하는 등 뉴욕증시는 호조를 보였으나 장 마감 후 애플의 실적이 부진하다는 소식에 공급난이 재차 부각됐다.    이에 삼성전자(-1.27%), SK하이닉스(-3.29%) 등 반도체 대장주가 하락하며 지수를 끌어내렸다.    이경민 대신증권 연구원은 \"애플 실적 부진의 여파가 글로벌 증시를 흔들고 있다\"며 \"공급망 병목 현상이 지속된 데 따른 것\"이라고 분석했다.    이어 \"다음 주 미국 연방공개시장위원회(FOMC)에서 테이퍼링(자산매입 축소)이 개시될 것이라는 점도 부담 요인\"이라고 덧붙였다.    시가총액 상위권에서는 셀트리온(-6.96%), SK바이오사이언스(-6.31%) 등이 급락했다. 정부가 머크앤컴퍼니(MSD) 등 3개사의 코로나19 경구용 치료제를 선구매하겠다는 소식에 영향을 받는 모습이었다.    3분기 실적 부진을 보인 현대모비스는 4.36% 하락했다.     업종별로는 비금속광물(1.18%)을 제외한 전 업종이 하락했다. 특히 의약품(-3.50%), 보험(-2.27%), 은행(-2.02%), 전기·전자(-1.66%) 등의 낙폭이 컸다.\n\n\n\n코스닥 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공]코스닥지수는 전장보다 7.80포인트(0.78%) 내린 992.33에 마감했다.     종가 기준 1,000선을 밑돈 건 지난 25일(994.31) 이후 처음이다.    지수는 전날보다 4.78포인트(0.48%) 높은 1,004.91에서 출발했으나 하락세로 전환했다.    코스닥시장에서는 기관이 127억원, 개인이 110억원을 각각 순매도했다. 외국인은 332억원을 순매수했다.    시총 상위 종목 중에서는 셀트리온헬스케어(-7.33%), 셀트리온제약(-5.82%) 등이 급락했다.    반면 위메이드는 14.18% 급등했다.    유가증권시장 거래대금은 10조7천898억원, 코스닥시장 거래대금은 10조2천235억원이었다.    encounter24@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.10.29. 오후 4:07",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.10.29. 오후 4:07",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.10.29. 오후 4:07",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "증시 하락... 2,970대로",
        "date": "2021.10.29. 오후 4:07",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "증시 하락... 2,970대로",
        "date": "2021.10.29. 오후 4:07",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "증시 하락... 2,970대로",
        "date": "2021.10.29. 오후 4:07",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "증시 하락... 2,970대로",
        "date": "2021.10.29. 오후 4:07",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "[그래픽] 코스닥 추이",
        "date": "2021.10.29. 오후 4:06",
        "content": "(서울=연합뉴스) 이재윤 기자 = 29일 코스닥지수는 전장보다 7.80포인트(0.78%) 내린 992.33에 마감했다. 종가 기준 1,000선을 밑돈 건 지난 25일(994.31) 이후 나흘 만이다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2021.10.29. 오후 4:06",
        "content": "(서울=연합뉴스) 김영은 기자 = 29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[마감시황]외국인 매도에 코스피 3,000선 내줘...코스닥도 1,000포인트 사수 실패",
        "date": "2021.10.29. 오후 4:03",
        "content": "코스피 1.29% 급락한 2,970.68에 마감삼성전자·SK하이닉스 등 대형주 전부 하락코스닥은 0.78% 내린 992.23 마감14% 급등 위메이드, 카겜 제치고 게임 대장주\n\n\n\n27일 오후 명동 하나은행 딜링룸 전광판에 증시 종가가 표시돼 있다. 이날 코스피는 전날보다 23.59포인트(0.77%) 내린 3,025.49에 장을 마쳤다./연합뉴스[서울경제] 코스피지수가 외국인과 기관의의 매도세로 1% 넘게 급락하며 또 다시 3,000선이 무너졌다. 코스닥지수 역시 이날 0.8% 정도 하락하며 1,000선을 회복하지 못했다.28일 코스피지수는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 거래를 마쳤다. 이날 지수는 6.12포인트(0.54%) 오른 3,025.67 출발했지만 외국인과 기관의 매도폭탄에 낙폭을 키웠다. 코스피 지수가 3,000선 아래로 떨어진 것은 지난 14일(2988.64) 이후 보름만이다.이날 코스피지수는 또 다시 3,000선을 하회했다. 외국인과 기관은 유가증권시장에서 각각 8,009억원, 4,761억원을 순매도했다. 개인은 1조 2,575억원을 순매수하며 주가 방어에 나섰다.시가총액 상위 종목도 모두 떨어졌다. 삼성전자(005930)(-1.27%), SK하이닉스(000660)(-3.29%), 네이버(-1.46%), LG화학(051910)(-1.65%), 삼성바이오로직스(207940)(-1.69%), 카카오(035720)(0.00%), 심상SDI(-1.61%), 현대차(005380)(-0.95%), 기아(000270)(-1.06%) 등 모두 하락했다.국내증시가 이날 크게 흔들린 것은 미국 빅테크의 실적부진 탓으로 추정된다. 애플과 아마존은 28일(현지시간) 시장 기대치보다 낮은 실적을 발표했다. 애플은 올해 3분기 매출이 전년 동기 대비 29% 증가한 834억달러(약 97조5,000억원)을 기록했다고 밝혔다. 이는 시장 추정치 평균인 847억달러보다 낮은 수준이다.아마존도 3분기 매출이 1,108억1,000만달러(약 129조4,000억원), 순이익은 32억달러(약 3조7,000억원)를 기록했다고 밝혔다. 이는 시장 추정치 1,118억달러를 하회한 수치다. 이와함께 내주 있을 미 연방준비위원회(FOMC) 회의를 앞두고 경계심리가 작용한 영향도 받은 것으로 분석된다.코스닥지수는 전날보다 7.80포인트(0.78%) 내린 992.23에 거래를 마쳤다. 코스닥지수는 4.78포인트(0.48%) 오른 1.004.91 시작했지만 개인과 기관의 매도 속에 낙폭이 커졌다.거래 주체별로는 외국인이 349억 원을 순매수했으며 기관이 127억 원, 개인이 109억 원을 순매도했다. 시총 상위 10개 종목 중 게임주인 위메이드(112040)의 강세가 도드라졌다. 위메이드는 ‘미르4글로벌’ 흥행과 더불어 블록체인 사업 확장에 대한 기대감에 이날 14.18% 급등했다. 위메이드의 시가총액은 6조 749억원으로 카카오게임즈(293490)(5조 9,600억원)를 밀어내고 시총 5위에 올랐다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 29일)",
        "date": "2021.10.29. 오후 4:03",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 하락... 2,970대로",
        "date": "2021.10.29. 오후 4:01",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락... 2,970대로",
        "date": "2021.10.29. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락… 2,970대로",
        "date": "2021.10.29. 오후 3:59",
        "content": "(서울=연합뉴스) 한상균 기자 =  29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 코스닥지수는 7.80포인트(0.78%) 내린 992.33, 원/달러 환율은 1.1원 내린 1,168.6원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.29    xyz@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1.1원 내린 1,168.6원 마감",
        "date": "2021.10.29. 오후 3:58",
        "content": "원/달러 환율 하락(CG)[연합뉴스TV 제공](서울=연합뉴스) 오주현 기자 = 29일 원/달러 환율이 하락 마감했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.1원 내린 달러당 1,168.6원에 거래를 마쳤다.    환율은 전날 종가보다 1.2원 내린 1,168.5원에 출발해 1,168.5∼1,171.1원에서 등락했다.    이날 코스피는 외국인과 기관의 매도 폭이 커지면서 전날보다 1.29% 내린 2,970.68에 장을 마쳤다.     코스피 하락 영향으로 원/달러 환율이 한때 1,170원대까지 상승했지만, 오후 들어 다시 내려갔다.    문정희 국민은행 연구원은 \"전일의 달러 약세 분위기가 이어지며 증시와 상관없이 원/달러 환율이 하락했다\"며 \"시장에 관망세가 이어지는 모습\"이라고 설명했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,029.12원이다. 전날 오후 3시 30분 기준가(1,030.16원)에서 1.04원 내렸다.    viva5@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 매도 폭탄에 '2970선' 턱걸이...천스닥도 붕괴",
        "date": "2021.10.29. 오후 3:57",
        "content": "29일 코스피가 외국인과 기관의 매도 폭탄에 3000선이 무너짐며 큰 폭으로 하락 마감했다. 코스닥 역시 1000선이 붕괴됐다.이날 코스피는 전 거래일 대비 38.87포인트(1.29%) 내린 2970.68에 장을 마쳤다. 사흘 연속 하락세다. 지수는 전장보다 16.12포인트 오른 3025.67로 거래를 시작한 뒤 3030.17까지 오르며 강세 흐름을 나타냈다. 하지만 이내 하락세로 전환된 뒤 횡보 흐름을 지속하다 장 막판 낙폭이 커졌다. 투자자 수급별로는 외국인과 기관이 각각 8060억원, 4761억원 순매도 하며 지수를 끌어 내렸다. 개인은 1조2575억원 순매수했다.시가총액 상위 종목들은 모두 하락 마감했다. 특히 삼성전자와 SK하이닉스는 각각 1.27%, 3.29% 떨어졌다. 셀트리온은 6.96% 넘게 급락하며 시총 규모 순위 10위권 밖으로 밀려났다.코스닥은 전일 대비 7.80포인트(0.78%) 내린 992.33에 거래를 마쳤다. 코스닥이 종가 기준 1000선을 밑돈 것은 지난 25일 994.31 이후 나흘 만이다. 지수는 전날보다 4.78포인트(0.48%) 높은 1004.91에서 출발했지만 이내 약세로 돌아섰다. 투자자 별로는 외국인이 332억원 순매수했다. 반면 기관과 개인은 각각 126억원, 111억원 순매도했다.코스닥 시가총액 상위 종목들에서는 등락이 엇갈렸다. 위메이드가 14.18% 오르며 가장 큰 상승폭을 보였다. 에코프로비엠(1.71%), 카카오게임즈(1.40%) 등도 오름세를 나타냈다. 반면 셀트리온헬스케어가 7.33%, 셀트리온제약이 5.82% 하락했다. 에이치엘비, SK머티리얼즈, 펄어비스 등도 1% 넘게 빠졌다."
    },
    {
        "title": "[코스피 마감]보름 전으로 회귀…1% 넘게 내리며 ‘2970선’",
        "date": "2021.10.29. 오후 3:47",
        "content": "2970.68 마감…지난 14일 2980선 종가 이후 보름만“저점 매수”…개인 1조원 넘게 순매수시총 상위주 대부분 내림세[이데일리 유준하 기자] 29일 코스피 지수가 보름 만에 재차 3000선을 하회했다. 장 초반 상승 출발하는 듯 하더니 이내 낙폭을 키우며 1% 넘게 하락 마감했다. 1%대 하락률은 지난 12일 이래 처음이다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 1.29%(38.87포인트) 내린 2970.68에 거래를 마쳤다. 이경민 대신증권 연구원은 “추세 반전을 기대하기 보다는 단기 트레이딩 전략에 집중할 때”라며 “코스피가 추가 반등을 이어가더라도 업종 순환매를 역으로 이용할 필요가 있다”고 조언했다.이어 “급반등하는 업종, 종목에 대한 추격매수는 최대한 자제하고 업종별 반등을 현금비중 확보의 기회로 활용하는 게 유리한 상황”이라고 부연했다.수급별로는 개인이 나홀로 1조원대 순매수세를 보여 눈길을 끌었다. 1조원 대 순매수는 지난 9월9일 이래 약 두 달 만이다. 외국인과 기관은 각각 8006억원, 4751억원 어치를 팔았다. 이같은 수급 포지션은 3거래일 연속 동일했다.업종별로는 비금속광물(1.18%)를 제외한 모든 업종이 내렸다. 의약품이 3% 넘게 내렸으며 보험과 은행이 2%대, 제조업과 전기전자, 음식료품, 금융업, 운수창고, 유통업, 섬유의복 등은 1%대 하락했다. 화학과 운수장비, 의료정밀, 철강및금속, 종이목재, 전기가스업 등은 1% 미만 내림세를 보였다.시총 상위 종목도 보합이거나 모두 내림세를 보엿다. 셀트리온(068270)이 6% 넘게 빠졌고 현대모비스(012330)가 4%대, SK하이닉스(000660)가 3%대 약세를 보였다. 이어 삼성전자우(005935)와 KB금융(105560), 카카오뱅크(323410)가 2%대 약세를, 삼성전자(005930)와 NAVER(035420), LG화학(051910), 삼성바이오로직스(207940), 삼성SDI(006400), 기아(000270), POSCO(005490) 등이 1%대 하락했따. 카카오(035720)와 SK텔레콤(017670)은 보합 마감했다.한편 이날 거래량은 5억3547만5000주를 기록했으며 거래대금은 10조7898억원을 찍었다. 상한가 없이 210종목이 올랐으며 하한가 없이 663개 종목이 내렸다. 보합권은 53종목이었다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 29일)",
        "date": "2021.10.29. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]1000선 붕괴…기관·개인 '팔자' 속 3거래일째 하락",
        "date": "2021.10.29. 오후 3:44",
        "content": "시총상위주 하락 우위…위메이드 14%대↑업종 대체로 내림세…디지털컨텐츠 2%대 상승[이데일리 이은정 기자] 29일 코스닥이 1% 가까이 내리며 3거래일 연속 하락세를 보였다. 기관과 개인이 ‘팔자’에 나선 가운데 1000선이 또다시 붕괴됐다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 7.81포인트(0.78%) 내린 992.32에 거래를 마쳤다. 이날 지수는 1004.91에서 상승 출발했지만 장중 하락세로 돌아섰다. 이에 3거래일 연속 하락세를 기록했고 지난 25일(994.31) 이후 다시 1000선이 붕괴됐다. 이경민 대신증권 연구원은 “코스닥은 기관 매도세에 하락했고 업종별로 게임주가 강세를 보이며 디지털컨텐츠 업종이 상승세를 보였다”며 “애플의 실적 부진 여파가 글로벌 증시를 흔들고 있고 이는 공급망 병목현상이 지속되는 데 따른 것”이라고 말했다. 수급별로는 기관은 125억원, 개인은 114억원 매도에 나섰고 외국인은 333억원 순매수에 나섰다. 프로그램 매매는 차익과 비차익을 합쳐 589억원 매수 우위를 보였다.일부 업종을 제외하고 대체로 하락했다. 디지털컨텐츠 업종이 3% 가까이 오르며 강세를 보였고 비금속, IT S/W, 금융, 소프트웨어, 일반전기전자는 1% 미만 상승했다. 유통은 3%대, 제약은 2%대, 의료정밀기기, 섬유의류, 정보기기, 금속, 운송장비, 부품, 반도체, 제조는 1%대 하락했다. 인터넷, 건설, 기계장비, 화학, 음식료담매, 오락문화, 통신장비, IT부품은 1% 미만 내렸다. 시가총액 상위주는 하락 우위를 보였다. 셀트리온헬스케어(091990)는 7%대 하락했고 셀트리온제약(068760)은 5%대 하락했다. 미국 제약사 머크가 코로나19 경구용 치료제를 개발, 이날 중앙재난안전대책본부가 머크앤컴퍼니, 화이자, 로슈 등 3개사의 경구용 치료제 총 40만4000명분을 선구매한다고 밝힌 데 따른 영향으로 보인다. 펄어비스(263750), 에이치엘비(028300), SK머티리얼즈(036490)는 1%대 내렸고 CJ ENM(035760), 알테오젠(196170)은 1% 미만 하락했다.  위메이드(112040)는 무려 14%대 올랐다. ‘미르4’의 글로벌 동시 접속자가 지난 27일 기준 100만명을 돌파하며 흥행 돌풍을 이어가고 있다. 미르4는 170개국, 12개 언어로 제공되고 있다. 이에 카카오게임즈(293490)를 제치고 코스닥 시총상위 5위에 이름을 올렸다. 에코프로비엠(247540), 카카오게임즈(293490)는 1%대 올랐다. 이날 코스닥 거래량은 12억9695만주, 거래대금은 10조2235억원을 기록했다. 상한가 2개 포함 378개 종목이 올랐고 하한가 없이 988개 종목이 내렸다. 77개 종목은 보합권에서 마감했다."
    },
    {
        "title": "[표]KRX 금 시세(10월 29일)",
        "date": "2021.10.29. 오후 3:39",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 1.29% 하락…2,970대로 밀려",
        "date": "2021.10.29. 오후 3:39",
        "content": "코스닥지수 0.78%↓\n\n\n\n(서울=연합뉴스) 임화영 기자 = 29일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피 지수, 원/달러 환율 등이 표시되고 있다. 2021.10.29 hwayoung7@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 사흘 연속 하락하며 2,970대까지 내려앉았다.    29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 종가 기준 지난 13일(2,944.41) 이후 가장 낮은 수준이다.     지수는 전장보다 16.12포인트(0.54%) 높은 3,025.67에서 시작하며 반등하는 듯했으나, 곧 약세로 돌아섰다. 외국인과 기관의 매도 폭이 커지면서 지수는 장중 2,965.40까지 저점을 낮췄다.    코스닥지수는 전장보다 7.80포인트(0.78%) 내린 992.33에 마감했다. 종가 기준 1,000선을 밑돈 건 지난 25일(994.31) 이후 나흘 만이다.    지수는 전날보다 4.78포인트(0.48%) 높은 1,004.91에서 출발했으나 하락세로 전환했다.    encounter24@yna.co.kr\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n[그래픽] 코스닥 추이(서울=연합뉴스) 이재윤 기자 = yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "외국인·기관 매도 폭탄에…삼천피·천스닥·7만전자 동반 붕괴",
        "date": "2021.10.29. 오후 3:36",
        "content": "사진=게티이미지뱅크외국인과 기관이 매도 물량을 쏟아낸 영향으로 개장 직후에는 강세로 출발했던 한국 증시가 큰 폭으로 하락했다.코스피는 3000선이, 코스닥은 1000선이, 삼성전자는 7만원선이 동반 붕괴됐다.29일 코스피는 전일 대비 38.87포인트(1.29%) 내린 2970.68에 거래를 마쳤다.이날 코스피는 전장보다 16.12포인트 높은 3025.67로 거래를 시작한 뒤 3030.17까지 오르기도 했다. 하지만 강세 흐름은 30분도 이어지지 못하고 하락세로 전환된 뒤 낙폭을 키웠다. 이후 횡보하다가 장 막판 한번 더 내리막을 탔다.외국인과 기관이 각각 8049억원 어치와 4755억원 어치를 순매도하며 지수를 끌어 내렸다. 개인이 1조2558억원 어치 주식을 샀지만, 지수를 방어하기에는 역부족이었다. 프로그램 매매는 7247억원 매도 우위였다.이날 장 초반에는 다음달부터 단계적 일상회복에 돌입한다는 소식, 9월 전산업생산이 석달만에 반등했다는 소식 등이 전해지면서 기대감을 키우기도 했다.하지만 신종 코로나바이러스 감염증(코로나19) 일일 신규 확진자 수 규모가 이틀 연속 2000명을 넘어선 게 증시에 부담을 준 것으로 보인다. 미국 증시가 폐장한 뒤 발표된 애플과 아마존의 실적이 시장 전망치에 미치지 못했던 점도 증시를 짓눌렀다.통계청이 발표한 산업활동동향에 따르면 9월 전산업생산지수는 113.1로 전월 대비 1.3% 증가했다. 7월 -0.7%와 8월 -0.2%로 두 달 연속 마이너스를 기록한 뒤 석달만에 플러스로 돌아섰다. 서비스업 생산이 1.3% 늘면서 전산업생산의 증가를 주도했다. 국민지원금 지급 영향으로 보인다. 반면 원자재 가격 상승과 공급망 차질 등으로 제조업 생산은 0.9% 감소했다.소비 동향을 보여주는 소매판매액지수는 121.4로 전월 대비 2.5% 늘었다. 소매판매액지수 역시 7~8월 마이너스에 머물러 있다가 석달만에 증가세로 전환됐다.코로나19 확산세는 다시 가팔라지고 있다. 이날 0시 기준 코로나19 신규 확진자 수는 직전 24시간동안 2124명 늘어 누적 36만536명에 이르렀다고 중앙방역대책본부는 밝혔다. 전일에 이어 이틀 연속 2100명대를 기록하고 있다.간밤 뉴욕증시는 조 바이든 대통령이 지출 규모가 대폭 줄어든 사회복지 지출안 법안을 새로 내놓으면서 통과 가능성이 높아졌다는 기대감에 상승마감했다. 28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 239.79포인트(0.68%) 오른 35,730.48에, 스탠더드앤드푸어스(S&P)500지수는 44.74포인트(0.98%) 상승한 4,596.42에, 기술주 중심의 나스닥지수는 212.28포인트(1.39%) 뛴 15,448.12에 각각 거래를 마쳤다. 나스닥 지수와 S&P500지수는 마감가 기준으로 사상 최고치를 경신했다.이날 코스피의 주요 업종 중에서는 비금속광물만 올랐다. 하락 업종 중에서는 의약품, 보험, 은행, 전기·전자, 음식료품, 금융업, 운수창고, 유통업 등의 낙폭이 컸다.시가총액 상위 종목들은 모두 하락했다. 특히 삼성전자도 1% 넘게 빠지며 6만9800원에 마감됐다. 이외 셀트리온이 6% 넘게 급락하며 유가증권시장 시총 규모 순위 10위권 밖으로 밀려났다. SK하이닉스는 3% 가깝게, 카카오뱅크는 2%대 중반대의 하락세를 보였다.코스닥은 전일 대비 7.80포인트(0.78%) 내린 992.33에 거래를 마쳤다. 이 시장에서는 외국인이 332억원 어치의 주식을 순매수한 반면, 기관과 개인은 각각 125억원 어치와 112억원어치를 팔았다.코스닥 시가총액 상위 종목들은 혼조세였다. 위메이드가 14% 넘게 올랐고, 에코프로비엠, 카카오게임즈도 강세였다. 반면 셀트리온헬스케어가 7% 넘게, 셀트리온제약이 5% 이상 하락했다. 에이치엘비, SK머티리얼즈, 펄어비스 등의 낙폭도 1%가 넘어갔다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.90원(0.08%) 내린 달러당 1168.80원에 거래를 마쳤다."
    },
    {
        "title": "[그래픽] 애플 실적 변화",
        "date": "2021.10.29. 오후 3:32",
        "content": "(서울=연합뉴스) 장성구 기자 = 애플은 올해 3분기에 작년 동기보다 29% 증가한 834억달러(약 97조5천억원)의 매출액을 거뒀다고 28일(현지시간) 발표했다고 월스트리트저널(WSJ)이 보도했다.    sunggu@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[단독] 한투, 디티알 손잡고 두산공작기계 인수",
        "date": "2021.10.29. 오후 2:42",
        "content": "2조 4천억 규모 M&A서한투PE, 1500억 지분투자한투證은 인수금융 참여공작기계 고성장 기대속IPO로 투자금 회수 노려\n\n\n\n 한국투자금융그룹이 디티알오토모티브와 손잡고 두산공작기계 인수에 나선다. 29일 투자은행(IB) 업계에 따르면 한국투자프라이빗에쿼티(PE)는 디티알오토모티브가 두산공작기계를 2조4000억원에 인수하는 거래에 1500억원가량 에퀴티 투자(지분 투자)를 하기로 내부 방침을 세운 것으로 전해졌다. 앞서 지난 8월 사모투자펀드(PEF) 운용사 MBK파트너스는 두산공작기계 지분 100%를 디티알오토모티브에 2조4000억원에 매각하는 계약을 체결했다. 공작기계 세계 3위 업체인 두산공작기계는 올해 인수·합병(M&A)시장에서 다수 원매자의 관심을 받았다. 호반건설, 세아상역, 국제 PEF 운용사 등이 인수를 두고 경합했다. 매각 측은 한국 제조·설비 산업의 지속적인 성장을 고려해 배터리, 타이어, 자동차용 부품을 제조하는 디티알오토모티브를 인수자로 선정한 것으로 알려졌다.한국투자PE는 두산공작기계의 성장성을 보고 이번 인수에 참여하는 것으로 전해진다. 두산공작기계 상각전영업이익(EBITDA)은 지난해 1425억원에서 올해 3000억원가량으로 오를 것으로 전망된다. 공작기계시장 업황 역시 개선되고 있다. 시장조사업체 테크나비오에 따르면 세계 공작기계시장 규모는 2017년 990억달러(약 116조원)에서 연평균 7.1% 성장해 2022년 1395억달러(약 163조원)에 달할 전망이다. 한국투자PE는 기업공개(IPO) 등을 통해 투자금을 회수할 것으로 관측된다. 한국투자금융그룹은 두산공작기계 거래에서 인수금융(M&A에 필요한 자금을 차입 등으로 조달하는 것)도 담당하고 있다. 한국투자증권과 KB증권이 공동으로 인수금융 주관사로 선정된 것이다. 애초 이번 인수대금은 재무적투자자(FI) 없이 디티알오토모티브 자체 출자와 차입으로 조달할 계획이었으나 한국투자PE가 FI로 참여함에 따라 인수금융 참여를 원하는 기관투자자도 더 늘어날 것으로 예상된다. 전체 인수대금 2조4000억원 중 약 1조6000억원은 한국투자증권과 KB증권이 주관사를 맡아 조달한다. 이 중 인수금융이 9000억~1조원이고, 기존 공작기계 기업금융 차입금을 리파이낸싱(기존 채무를 다른 채무로 대체)하는 규모가 6000억원 상당인 것으로 알려졌다. 나머지 8000억~9000억원을 한국투자PE와 디티알오토모티브가 채운다. 디티알오토모티브는 보유 현금과 채권 발행을 통해 인수 대금을 마련할 계획이다. 거래 종결일이 내년 1월 28일인 만큼 아직은 소폭의 구조 변경 등 여유가 있는 상황이다. 한국투자금융그룹의 이번 투자 참여 결정에는 김남구 한국투자금융지주 회장과 김상헌 디티알오토모티브 대표의 친분도 영향을 미친 것으로 알려졌다. 김상헌 대표는 창업자인 김만수 동아타이어공업 회장의 아들이다. 2010년 설립된 한국투자PE는 자원, 에너지 및 환경, 인프라스트럭처 분야를 아우르며 투자 영역을 넓히고 있다."
    },
    {
        "title": "국내 증시, 오후에도 약세 지속...'삼천피·천스닥' 아래로",
        "date": "2021.10.29. 오후 2:19",
        "content": "코스피가 외국인과 기관의 매도세에 오후에도 약세를 지속하고 있다. 코스피는 3000선 아래로 내려왔고, 코스닥도 1000선이 붕괴됐다.29일 코스피는 오후 2시 4분 기준 전 거래일 대비 26.73포인트(0.89%) 하락한 2982.82에 거래되고 있다.간밤 스탠더드앤드푸어스(S&P)500 지수와 나스닥지수 등 미국 증시는 최고치로 마감했지만, 이후 발표된 기업 실적 부진이 영향을 준 것을 풀이된다. 아마존은 3분기 매출 1108억1000만 달러, 순이익 32억 달러를 기록했다. 시장 전망치는 매출 1116억 달러, 순이익 46억 달러였다. 애플의 3분기 매출 또한 834억 달러로 시장 전망 850억 달러를 밑돌았다. 이들 기업 실적이 예상치를 하회하면서 주요 부품 공급을 담당하는 국내 기업들의 수요 감소를 예상하는 분위기가 투자 심리를 위축시켰다는 분석이 나온다. 아울러 다음주 열릴 미국연방준비위원회(FOMC) 회의를 앞두고 경계심이 커진 영향도 한 몫 했다.코스피에서 개인은 8050억원 순매수했다. 외국인과 기관은 각각 5379억원, 2776억원 순매도 중이다.시가총액 상위기업은 대부분 내림세다. 삼성전자와 SK하이닉스는 각각 0.71%, 1.88% 하락했다. NAVER는 0.85%, LG화학은 0.12% 떨어졌다.같은 시각 코스닥은 전날보다 6.42포인트(0.64%) 내린 993.71을 기록했다. 코스닥에선 외국인과 개인이 각각 329억원, 317억원을 순매수했다. 기관은 485억원 순매도 중이다.시가 총액 상위 종목 중에서는 셀트리온헬스케어, 셀트리온제약이 각각 6.76%, 6.15% 내렸다. 반면 에코프로비엠(2.41%), 엘앤에프(1.53%), 위메이드(12.93%), 카카오게임즈(1.02%) 등은 상승했다."
    },
    {
        "title": "코스피, 외인·기관 매도에 3000선 또 붕괴…셀트리온 6% 급락",
        "date": "2021.10.29. 오후 2:01",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 외국인과 기관의 쌍끌이 매도에 2980선까지 빠졌다.29일 오후 2시 현재 코스피는 전 거래일 대비 25.97포인트(0.86%) 내린 2983.58에 거래되고 있다. 지난 25일(2983.29) 이후 4거래일 만에 장중 3000선을 밑돈 것이다. 이 시각 현재 외국인과 기관은 각각 5220억원, 2680억원을 팔아치우고 있다. 개인은 7788억원을 순매수 중이다. 업종별로는 비금속광물이 2%대 강세를 보인다. 전기전자, 유통업, 보험 등은 1%대 약세다. 의약품은 3% 넘게 빠지고 있다. 시가총액 상위 15개주는 모두 약세를 보인다. 전날 4% 넘게 반등한 SK하이닉스는 2% 넘게 빠지고 있다. 셀트리온은 6% 넘게 하락하며 시총 상위 10위권 밖을 벗어났다. 현대모비스, KB금융도 2~3% 약세다. 같은 시간 코스닥 지수도 5.14포인트(0.51%) 내린 994.09에 거래되고 있다. 1000선을 회복한 지 3거래일 만에 900선으로 내려앉은 것이다. 개인과 외국인은 각각 340억원, 332억원을 순매수하고 있다. 기관은 505억원을 팔아치우는 중이다. 디지털콘텐츠와 비금속은 2%대 강세다. 한편, 제약, 정보기기, 의료 정밀기기 등은 1~2%대 약세다. 셀트리온의 약세에 셀트리온헬스케어와 셀트리온제약도 6% 넘게 하락하며 동반 약세를 보인다. 위메이드는 미르4의 글로벌 흥행에 12% 넘게 급등 중이다."
    },
    {
        "title": "[특징주] 차세대 배터리 개발소식에 한송네오텍, 상한가",
        "date": "2021.10.29. 오후 1:53",
        "content": "[서울경제] 한송네오텍(226440)이 29일 현대차, SK, 제너럴모터스(GM) 등이 투자한 미국 SES가 차세대 배터리를 개발했다는 소식에 상한가를 기록했다.29일 오후 1시 47분 한송네오텍은 코스닥시장에서 전일대비 29.73% 오른 1,620원에 거래 중이다.한송네오텍이 상한가를 친 것은 SES의 차세대 배터리 개발에 대한 기대감 때문으로 추정된다. 이날 한 언론매체에 따르면 SES는 다음달 3일 미국에서 온라인으로 열리는 ‘배터리 월드’라는 행사를 개최해 하이브리드 리튬메탈 배터리를 공개한다. 기존 리튬이온 배터리의 에너지밀도가 ㎏당 250~300Wh인 반면, 하이브리드 리튬메탈 배터리는 ㎏당 417Wh(L당 935Wh)에 이르기 때문에 주행거리가 약 30% 늘어나게 돼 차세대 배터리로 각광받게 될 전망이다. 충전성능 또한 12분 만에 10%에서 90%까지 고속으로 충전이 가능하며, 충·방전을 800번, 550번 반복한 뒤에도 배터리 성능은 각각 80%, 90%로 유지되는 것으로 나타났다. 한송네오텍은 지난 8월 2차전지 소재 전문 기업 신화아이티를 인수한 바 있다. 이 회사의 2차전지 소재 리드탭은 양극과 음극에 연결해 외부로 전기를 입·출력하는 전극 단자로, 차세대 2차전지로 평가받는 리튬황, 리튬메탈 등 전고체 배터리에도 공통적으로 사용되는 필수 소재로 알려졌다."
    },
    {
        "title": "[오후 주식시장은]또 깨진 '삼천피' '천스닥'···반등 못하고 낙폭 확대",
        "date": "2021.10.29. 오후 1:28",
        "content": "27일 오후 명동 하나은행 딜링룸 전광판에 증시 종가가 표시돼 있다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 2.4원 오른 달러당 1,170.0원에 거래를 마쳤다. /연합뉴스[서울경제] 코스피지수가 외국인과 기관의 매도 속에 낙푹을 키우고 있다.28일 오후 1시 10분 현재 코스피지수는 전 거래일보다 20.31포인트(0.67%) 내린 2,989.24에 거래되고 있다.코스피 시장에선 개인이 6,738억 원을 순매수하고 있으며 외국인과 기관은 각각 4,511억원, 2,2796억 원 순매도 중이다.시가총액 상위 종목 중에선 삼성전자(005930)(-0.71%), SK하이닉스(000660)(-2.35%),네이버(-0.73%), 삼성바이오로직스(207940)(-0.90%), 현대차(005380)(-0.24%) 등이 내림세다. 반면 LG화학(051910)(0.12%), 카카오(035720)(0.40%), 기아(000270)(0.47%)는 소폭 오름세다.코스피시장에서 외국인과 기관의 매도세는 다음주 열릴 미국연방준비위원회(FOMC) 회의를 앞두고 경계심이 커진 것으로 해석된다. 이재선 하나금융투자 연구원은 “월초 주요국 통화정책회의 소화 후 장단기 스프레드 방향성을 주목해야할 것으로 판단한다”며 “물가 압력 대비 낮은 경제 성장 가능성을 전망하는 장단기 스프레드 축소는 위험자산가격 측면에서는 우호적인 재료가 될 가능성이 낮다”고 강조했다. 같은 시각 코스닥지수는 전날보다 2.22포인트(0.22%) 내린 997.91을 기록 중이다.코스닥 시장에선 외국인과 개인이 각각 508억원, 221억 원을 순매수하는 가운데 기관은 567억 원을 순매도 중이다."
    },
    {
        "title": "SK머티리얼즈, SK㈜에 흡수합병…임시 주총서 의결",
        "date": "2021.10.29. 오후 12:41",
        "content": "\"SK㈜ 투자 역량 기반으로 첨단 핵심소재 사업 확장\"\n\n\n\nSK머티리얼즈[SK머티리얼즈 제공](서울=연합뉴스) 김철선 기자 = 반도체·디스플레이 소재 기업 SK머티리얼즈는 29일 경북 영주 본사에서 열린 임시주주총회에서 회사 분할 및 SK㈜ 합병 안건이 모두 통과됐다고 밝혔다.    출석 주식 수 기준 분할 안건은 83.8%, 합병 안건은 77.7% 찬성률로 각각 통과됐다.    이에 따라 SK머티리얼즈는 특수가스 사업 부문을 물적분할해 신설 법인을 만들고, 존속 지주사업 부문은 SK그룹의 투자 전문 지주회사인 SK㈜와 합병하게 된다. 합병 절차는 오는 12월 1일 마무리된다.    SK㈜는 신주를 발행해 SK머티리얼즈 주식과 교환하는 소규모 합병 형태로 SK머티리얼즈를 흡수·합병할 예정이다.    이를 위해 SK머티리얼즈 주식 거래가 일정 기간(11월29일~12월24일) 정지되며, 이후 SK머티리얼즈 보통주 1주당 SK㈜ 보통주 1.58주가 교부될 예정이다.    양사는 반도체와 전기차 등 차세대 대표 성장 영역으로 꼽히는 첨단 핵심 소재 분야의 사업 기회를 적극적으로 발굴하고, 글로벌 시장을 선점하기 위해 합병을 추진하기로 했다고 설명했다.    SK㈜가 보유한 글로벌 투자 역량과 재원 조달 능력에 SK머티리얼즈의 소재 기술 역량을 유기적으로 결합해 첨단 소재 사업을 강화한다는 방침이다.    SK머티리얼즈 지주사업 부문은 합병회사 내 사내독립기업(CIC) 조직으로 운영되고, 소재사업 확장과 소재 관련 자회사들을 관리하는 역할을 담당한다.    이용욱 SK머티리얼즈는 사장은 \"이번 합병·물적 분할 결정은 글로벌 경쟁이 심화하고 있는 첨단소재 분야에서 선도 회사로 도약하기 위한 필수적인 선택\"이라며 \"양사의 역량을 결합해 주주가치를 극대화하겠다\"고 말했다.\n\n\n\nSK㈜·SK머티리얼즈 합병 전후 비교[SK㈜ 제공. 재판매 및 DB 금지]    kcs@yna.co.kr"
    },
    {
        "title": "유가 치솟는데 인플레이션 '일시적'?...FOMC서 파월 입장 바꿀까",
        "date": "2021.10.29. 오전 11:58",
        "content": "[오늘의 포인트]\n\n\n\n파월다음주 미국 연방공개시장위원회(FOMC) 개최를 앞두고 외국인의 매도세가 거세지고 있다.  최근 유가가 7년만에 최고치를 경신하면서 연방준비위원회(연준)가 매파적 모습을 보일 수 있다는 우려가 커지고 있다. 지난 9월 FOMC에서 제롬 파월 연준 의장은 '인플레이션은 일시적', '테이퍼링과 금리 인상은 별개 이슈'라며 시장을 진정시키는 발언에 힘을 줬는데, 이같은 기조가 유지될 지도 변수다.  29일 오전 11시9분 현재 코스피지수는 전날보다 0.62% 떨어진 2990.76을 기록 중이다. 종가를 기준으로 3000선을 밑돈 것은 지난 14일이 마지막이다.  외국인은 3780억원, 기관은 1468억원 순매도하고 있다. 개인은 5160억원 순매수하고 있다. 외국인은 최근 3거래일 연속 매도세를 유지하고 있다. 다음달 2~3일(현지시간)에 개최되는 FOMC를 의식한 것으로 풀이된다. 이번 FOMC에서는 테이퍼링(양적완화 축소)이 발표될 예정이다. 시장에서는 매월 국채 100억달러, MBS(주택저당증권) 50억달러씩 매입 규모를 축소할 것으로 예상하고 있다. 현재 국채 800억달러, MBS 400억달러를 매입하고 있어 2022년 5월에 양적완화가 공식 종료되는 시나리오다. 시장의 관심은 파월 의장의 인플레이션 판단에 쏠려있다. 지난 9월 FOMC에서 파월 의장과 대다수의 이사들은 현재 인플레이션이 일시적이며 공급망 병목 현상 등에 발생했다는 입장을 고수했다. 그러나 파월 의장은 지난 23일 국제결제은행(BIS) 주최로 열린 온라인 콘퍼런스에서 \"공급 제약과 높은 인플레이션은 전에 예상했던 것보다 더 오래 갈 것 같다\"며 \"내년에도 계속될 것\"이라고 밝혔다. 인플레이션이 장기화될 것으로 예상되면 미국의 기준 금리 인상 예상 시기도 2023년 초가 아니라 2022년 말로 앞당겨질 수 있다.  안예하 키움증권 연구원은 \"11월 FOMC는 파월 의장이 기존처럼 인플레이션이 일시적이라고 보는 지, 테이퍼링과 금리 인상은 별개인지가 관건\"이라고 지적했다. 그는 다만 \"파월 의장이 기존 입장을 유지하더라도 시장의 신뢰성을 얻기에는 부족할 것\"이라고 판단했다. 특히 12월 FOMC에서 발표되는 점도표가 이동할 수 있다. 점도표는 FOMC 위원들의 향후 금리 전망을 보여주는 지표다. 지난 6월 점도표에서는 2022년 금리인상을 예상하는 위원이 7명이었지만 9월에는 2022년 9명(전체 18명)으로 늘었다.  허정인 KTB투자증권 연구원은 \"기대 인플레이션이 추가로 상승하는 것을 막기 위해 미국이 첫 금리 인상 시기를 앞당길 가능성이 있다\"며 \"내년 5월에 양적완화가 공식 종료된 뒤 5개월 정도 시차를 두고 연말에 기준금리를 인상할 것\"이라고 판단했다.  다음주에는 주요국의 경제지표가 발표돼 거시 경제도 지켜볼 필요가 있다. 1일에는 우리나라 10월 수출입, 중국 10월 차이신 제조업 PMI(구매관리자지수), 2일에는 미국 10월 ISM(공급관리협회)제조업지수, 우리나라 10월 소비자물가, 3일에는 미국 10월 ADP 고용, 5일에는 미국 10월 고용보고서가 예정돼 있다.  김영환 NH투자증권 연구원은 \"공급망 대란으로 10월 미국 뉴욕연준 제조업지수가 큰 폭으로 하락해 ISM 제조업지수도 부정적일 가능성이 있다\"고 말했다. 그는 다만 \"고용지표는 실업수당 종료 후 일자리 복귀로 개선될 가능성이 있어 호재와 악재가 혼재될 것\"이라고 예상했다."
    },
    {
        "title": "\"탄소 줄이기에 투자하세요\"···삼성운용 '기후변화 ETF' 상장",
        "date": "2021.10.29. 오전 11:33",
        "content": "[서울경제] 삼성자산운용이 저탄소 시대에 잘 적응하는 친환경 솔루션 기업을 선별해 투자하는 ‘KODEX KRX 기후변화솔루션 상장지수펀드(ETF)’를 상장했다고 29일 밝혔다. 모건스탠리캐피털인터내셔널(MSCI)과의 협업을 통해 환경·사회·지배구조(ESG) 데이터를 활용해 ‘저탄소 전환 점수’와 ‘저탄소 특허 점수’가 우수한 20종목에 투자한다. 주요 구성 종목은 에코프로비엠 10.5%, 삼성SDI 8.4%, 한화솔루션 7.3% 등이며 섹터별 비중은 코스피 전기·전자 32.4%, 코스피 화학 18.7%, 코스피 운수 장비 12.9%다. 기초지수는 KRX 기후변화 솔루션지수이며 총 보수는 연 0.09%로 업계 최저 수준이다.마승현 삼성자산운용 ETF 매니저는 “전환 점수가 높은 기업은 전기차, 태양광 업체 등 제품·서비스 제공을 할 때마다 기후변화 문제 해결에 적극적인 기여를 하는 기업이고, 특허 점수가 높은 기업은 저탄소 관련 특허 보유를 통해 향후 기후변화 문제 해결사로 활약할 것으로 기대되는 기업”이라며 “메가트렌드로 자리 잡은 탄소 중립 프로젝트 관련 기업에 장기 투자할 수 있는 ETF”라고 밝혔다.각국에서는 기후변화에 대비하기 위해 온실가스 저감을 목표로 각종 친환경 정책을 펼치고 있다. 유럽연합(EU)은 7,500억 유로(약 1,000조 원) 수준의 친환경 중심 ‘차세대 EU’ 계획안을 발표했고 미국 또한 2조 달러(약 2,300조 원) 수준의 그린 뉴딜 투자를 선언했다. 우리나라도 한국형 뉴딜을 발표하며 디지털 뉴딜과 그린 뉴딜 등에 220조 원을 투자할 계획이다."
    },
    {
        "title": "NHN • 위메이드트리, 게임 및 블록체인 사업 협력을 위한 MOU 체결",
        "date": "2021.10.29. 오전 11:25",
        "content": "NHN(대표 정우진)이 블록체인 기업 위메이드트리와 게임 및 블록체인 사업 협력을 위한 MOU를 체결했다고 29일 밝혔다. \n\n\n\n 양사는 NHN이 보유하고 있는 게임 및 콘텐츠를 위메이드트리 자체 블록체인 플랫폼 위믹스(WEMIX)에서 서비스하는 것을 포함해, NHN이 보유한 다양한 글로벌 IT 서비스와 콘텐츠를 활용한 폭넓은 협력 관계를 구축한다는 구상이다. 또한, 양사의 기술 역량을 활용해 블록체인 사업 전반에 협력을 이어간다는 계획이다.주요 협업 내용으로는 ▲위믹스 플랫폼 내 게임 및 콘텐츠 온보딩 및 서비스 사업제휴, ▲블록체인 시스템을 도입한 게임 개발 및 관련 기술 협력, ▲블록체인을 활용한 사업 및 서비스 등에 대한 전략적 협력 등이 포함됐다.NHN은 국내 대표 게임포털로서 웹보드 명가인 한게임의 명성을 재건하기 위해 사업을 집중하는 한편, 건즈업 모바일, '드래곤퀘스트 케시케시' 등 글로벌 게임 신작들을 연내 지속 출시할 예정이다."
    },
    {
        "title": "\"비트코인 믿는다\"…서학개미 일주일새 비트코인 ETF 400억원 샀다",
        "date": "2021.10.29. 오전 11:16",
        "content": "[AFP = 연합뉴스] 국내 투자자들이 미국 증시에 상장한 비트코인 관련 ETF(상장지수펀드)를 일주일 만에 400억원 어치 넘게 순매수한 것으로 나타났다. 하지만 이 ETF는 비트코인 시세가 아닌 비트코인 선물 시세를 추종하는데다 기초자산인 선물의 특성상 롤오버(차월물 재투자) 비용이 발생하는 만큼 장기투자에 적합하지 않아 투자에 주의할 필요가 있다는 지적이다. 29일 한국예탁결제원에 따르면 지난 19일부터 26일까지 국내 투자자들은 비트코인 관련 ETF인 'PROSHARES BITCOIN STRATEGY ETF'(BITO)를 3706만달러(한화 약 434억원)을 순매수했다. 이는 이 기간 페이스북(1102억원), 구글A(627억원), ASML(512억원), 페이팔(479억원)에 이어 해외 주식 순매수 5위에 해당하는 금액이다. BITO는 미국의 ETF 전문 운용사인 프로셰어가 지난 19일(미국 현지시간) 뉴욕증권거래소(NYSE)에 상장한 ETF다. 캐나다 등 일부 국가에는 비트코인 ETF가 이미 상장돼있지만 미국 뉴욕증시에 상장된 비트코인 관련 ETF는 BITO가 처음이다. 상장 첫날 거래액은 9억8000만달러로, ETF 상장 첫날 거래액 가운데 역대 2위를 기록했다. BITO의 주가는 비트코인의 시세를 따라 최근 약세를 보이고 있다. 지난 19일 40.88달러로 거래를 시작해 20일 장중 43.95달러까지 올랐다가 전날 장중에는 37.34달러까지 떨어졌다. 실제 비트코인 가격도 20일 6만6930달러까지 올랐다가 전날 5만8208달러까지 하락했다가 이날 재차 6만1373달러로 회복 중이다. 증권가에서는 BITO에 대해 미국 증시 최초의 비트코인 연계 ETF라는 의미는 인정하면서도 투자 메리트 측면에서는 의문 부호를 달고 있다. 이 ETF는 실제 비트코인의 가격이 아닌 시카고상품거래소(CME)에 상장한 비트코인 선물 가격을 추종하기 때문이다. 비트코인 선물 시세도 대체로 비트코인 가격 흐름을 따라서 움직인다. 하지만 미래 가격을 예상하고 거래되는 선물 계약의 특성상 현재의 비트코인 가격의 움직임과 괴리가 생길 수도 있다. 최근 3년간 비트코인 선물과 현물 가격 간 상관관계는 100%가 아닌 92%였다. 비트코인 가격은 오르는데 BITO 주가는 떨어지는 상황도 종종 있을 수 있는 것이다. 비트코인 강세를 예상하는 투자자라면 비트코인에 직접 투자하는 게 더 낫지 않겠냐는 말이 나오는 이유다. 원유, 천연가스 등과 달리 비트코인은 가상화폐 거래소를 통해 쉽게 실물을 매수할 수 있고 보관비용도 들지 않는다. 또 비트코인 현물 ETF의 경우 ETF로 유입되는 자금이 비트코인을 매수해 비트코인 가격을 올리고, 상승한 비트코인 가격이 다시 ETF 주가를 끌어올릴 수 있지만 비트코인 선물 ETF에는 이같은 선순환을 기대하기 어렵다. 변동성도 문제다. 비트코인은 변동성이 큰 것으로 잘 알려져 있다. 선물 가격은 일반적으로 현물 가격보다 변동성이 더 크다. BITO도 상장 이후 지난밤까지 8거래일 중 3거래일 동안 일간 변동폭이 5%를 넘었다. 전문가들은 선물을 기초자산으로 하는 ETF인 만큼 장기 투자는 적합하지 않다고 조언한다. 장기로 보유할수록 롤오버 비용이 쌓여 실제 기초자산의 수익률과 괴리가 벌어지게 되기 때문이다. 주식과 달리 선물은 만기가 있다. BITO의 경우 매달 돌아오는 비트코인 선물 만기일에 맞춰 근월물을 차월물로 교체해줘야 한다. 예를 들어 11월 선물 만기일이 되기 전 만기가 임박한 비트코인 선물 11월물을 팔고 12월물을 채워넣는 것이다. 통상 차월물은 근월물보다 비싸기 때문에 근월물을 매도하고 차월물을 매수하는 과정에서 손실이 발생하는 데 이를 롤오버 비용이라고 한다.공원배 KB증권 연구원은 \"BITO는 비트코인 선물을 추종한다는 점에서 현물과의 가격 괴리, 높은 롤 오버 비용 부담 등이 예상된다는 점은 투자자들이 경계해야 할 부분\"이라면서 \"BITO는 선물 ETF의 한계점 때문에 그 자체보다는 실물 비트코인 ETF 상장으로 넘어가는 가교 역할로서의 의미가 더욱 클 수 있다\"고 말했다."
    },
    {
        "title": "[주식 초고수는 지금]게임 대장주 '왕좌' 오른 위메이드 매수·매도도 최다",
        "date": "2021.10.29. 오전 11:13",
        "content": "[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 29일 오전 가장 많이 산 종목은 위메이드(112040)로 집계됐다. 이어 덱스터(206560), 하나마이크론(067310), 엘엔에프, 하이브(352820) 순으로 매수세가 몰렸다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들이 종목은 위메이드였다.위메이드는 최근 ‘미르4 글로벌’의 흥행과 블록체인 자회사 위메이드트리 합병 소식에 고수익 투자자들의 사랑을 받고 있다.이날도 NHN과 위메이드트리와 게임 및 블록체인 사업 협력을 위한 상호양해각서(MOU)를 체결했다고 소식이 전해지면서 주가가 오전 11시 기준 11%대 상승 중이다. 미르4 흥행에 이어 블록체인이라는 신사업 성장가능성까지 확보한 위메이드는 시가총액이 카카오게임을 넘어서며 코스닥 5위에 올라 게임대장주 왕좌에 등극했다.두 번째로 많이 사들인 종목은 덱스터였다. 최근 정부가 메타버스(3차원 가상세계)와 블록체인 등 핵심 유망 분야에 2조6,000억원의 예산을 집중 투자한다고 밝히며 기대감이 커졌다. 메타버스 관련주로 분류되는 덱스터는 시각효과(VFX) 제공 및 콘텐츠 기획·제작·투자 사업을 영위한다. 주요 수익 모델은 VFX 제작 수주로, 올해 1분기 기준 매출 비중은 VFX 제작에서 98.5%, 영화 프로젝트 투자에서 1.5%가 나왔다. VFX 제작 부문의 내수 및 수출 비중은 각각 91.3%와 8.7%이다. 자회사로는 라이브톤과 덱스터픽쳐스, 크레마월드와이드등을 두고 있다.3위는 하나마이크론이다. 하나마이크론은 1,353억원 규모 계약에 대한 기대감 탓으로 추정된다. 하나마이크론은 지난 19일 테라다인 외 6개 회사로부터 약 1353억원 규모의 반도체 테스트 설비 장치를 양수하는 계약을 체결했다고 공시한 바 있다.이날 매도 1위 종목 역시 위메이드였다. 주가가 급등하며 차익 실현 매물이 나오고 있는 것으로 풀이된다. 하나마이크론, 비덴트(121800), 엘앤에프(066970), 덱스터 순으로 매도세가 강했다.전 거래일인 28일 고수익 투자자들이 가장 많이 산 종목은 위메이드였다. SK하이닉스(000660), 엔피(291230), 카카오게임즈(293490), 에스엠(041510)이 그 다음이었다.전 거래일 매도가 많은 종목도 위메이드였다. 이어 에스엠, 엘앤에프, 하이브, 엔피가 그 다음이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "국내 증시 모두 약세...'삼천피·천스닥 붕괴'",
        "date": "2021.10.29. 오전 11:11",
        "content": "29일 상승 출발했던 국내 지수가 모두 하락 전환했다.이날 오전 10시52분 기준 코스피는 전 거래일 대비 0.68%(20.33포인트) 하락한 2989.22를 기록 중이다. 지수는 전장보다 16.12포인트(0.54%) 높은 3025.67에서 시작했으나 이내 하락세로 돌아섰다.수급별로는 외국인과 기관이 동반 순매도세다. 각각 3601억원, 1339억원 매도 우위를 보이고 있다. 개인은 나홀로 4835억원 순매수 중이다.시총 상위 종목들은 대부분이 약세다. 삼성전자(-0.28%), SK하이닉스(-1.88%), NAVER(-1.21%), 삼성바이오로직스(-1.02%) 등이 하락했다. 기아만 나홀로 0.23% 소폭 상승 중이다.같은 시간 코스닥은 전장보다 2.42포인트(0.24%) 내린 997.71로 1000선을 밑돌고 있다.투자자별로는 개인과 외국인이 각각 517억원, 144억원 순매수 중이다. 기관은 481억원 순매도 하고 있다. 시총 상위 종목 중에서는 셀트리온헬스케어(-4.47%), 에이치엘비(-2.11%), 셀트리온제약(-3.82%) 등이 하락했다. 반면 에코프로비엠(2.13%), 엘앤에프(3.12%), 펄어비스(2.10%) 등이 상승했다. 이웅찬 하이투자증권 연구원은 \"시장 자체에 상승 모멘텀이 없는 가운데 미국 장 마감 후 발표 된 애플 실적이 예상보다 부진한 영향으로 전방 수요가 안 좋을 수 있다는 인식이 국내 증시에 부담으로 작용한 것으로 보인다\"고 말했다.김영환 NH투자증권 연구원은 \"다음주 초 미국 연방공개시장위원회(FOMC)에서 테이퍼링 시행 결정이 예상되고, 현재 제조업 심리도 위축된 상태에 있다\"며 \"투자자들이 노출된 악재가 있음에도 선뜻 매수에 나서기 부담을 느끼고 있는 것으로 보인다\"고 평가했다."
    },
    {
        "title": "\"주식상담 메타버스에서 해보세요\"…교보증권, 메타버스 대학생 서포터즈 시상식 진행",
        "date": "2021.10.29. 오전 11:05",
        "content": "교보증권이 네이버 산하 메타버스 플랫폼 '제페토'에서 제1회 대학생 서포터즈 시상식을 진행했다고 29일 밝혔다.제페토에 구현된 교보증권 디지털지점 전용 맵에서 진행된 이번 시상식은 안조영 교보증권 경영기획실장이 서포터즈 전원에게 수료증 수여와 더불어 심사를 거쳐 우수팀인 '상한가조'와 개인별 서포터즈 1~3등에 오른 대학생들에게 상금을 전달했다.앞서 교보증권 제1회 대학생 서포터즈는 지난 7월부터 3개월한 유튜브, 페이스북, 인스타그램 등을 활용해 교보증권에서 제작한 중개형 ISA나 해외주식 관련 영상을 제작해 회사계정에 업로드하는 형태로 활동해 왔다. MZ세대 관점에서 어려운 금융상품을 알기 쉽게 설명하고, 다양한 교보증권 고객 혜택을 알 수 있는 카드뉴스를 제작하는 등 여러 콘텐츠를 선보였다.안 경영기획실장은 \"앞으로 메타버스 활용을 확대해 임직원들이 가상공간에서도 얼마든지 활동 할 수 있도록 디지털 소통 역량을 강화하겠다\"고 전했다.교보증권은 최근 들어 메타버스 기술을 도입한 다양한 시도를 이어가고 있다. 오는 11월 중에는 제페토에서 회사 팀워크 강화를 위한 임직원 대상 미션게임도 진행할 예정이다."
    },
    {
        "title": "[특징주] 블록체인 '훈풍' 위메이드 11%급등···카겜 제치고 게임주 '왕좌' 올랐다",
        "date": "2021.10.29. 오전 10:32",
        "content": "[서울경제] NHN이 블록체인 기업 위메이드(112040)트리와 게임 및 블록체인 사업 협력을 위한 상호양해각서(MOU)를 체결했다는 소식에 위메이드 주가가 11%대 급등했다.29일 오전 10시 19분 기준 위메이드는 코스닥시장에서 전일 대비 11.43% 오른 17만 8,400원에 거래 중이다.위메이드가 연일 급등하면서 시가총액이 카카오게임을 넘어 코스닥 5위에 올라 게임대장주 왕좌에 등극했다. 현재 기준 위메이드는 주가가 급등해 5조9,464억원으로 카카오게임즈(5조9,078억원)를 앞질렀다.고공행진을 벌이던 위메이드 주가가 또 한번 비상한 것은 NHN과 MOU 체결 소식 탓으로 추정된다. 양사는 NHN이 보유하고 있는 게임 및 콘텐츠를 위메이드트리 자체 블록체인 플랫폼 위믹스(WEMIX)에서 서비스하는 것을 포함해, NHN이 보유한 다양한 글로벌 정보기술(IT) 서비스와 콘텐츠를 활용한 폭넓은 협력 관계를 구축한다는 구상이다. 또한 양사의 기술 역량을 활용해 블록체인 사업 전반에 협력을 이어간다는 계획이다. 주요 협업 내용으로는 △위믹스 플랫폼 내 게임 및 콘텐츠 온보딩 및 서비스 사업제휴 △블록체인 시스템을 도입한 게임 개발 및 관련 기술 협력 △블록체인을 활용한 사업 및 서비스 등이다."
    },
    {
        "title": "[특징주]7300만원대 되찾은 비트코인… 비덴트도 '강세'",
        "date": "2021.10.29. 오전 10:32",
        "content": "[이데일리 권효중 기자] 국내 비트코인 가격이 7300만원대로 회복하면서 대표적인 비트코인 관련주인 비덴트(121800) 역시 강세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 29일 오전 10시 30분 비덴트는 전 거래일 대비 6.12%(750원) 오른 1만3000원에 거래되고 있다. 비덴트는 빗썸코리아와 빗썸홀딩스에 각각 10.23%, 34.22% 지분을 직접 보유해 단일 최대주주로 자리하고 있어 관련주로 분류된다. 비트코인을 법정화폐로 지정한 엘살바도르의 대량매수 소식에 투자심리가 회복된 덕분에 국내 비트코인 가격은 7300만원대를 되찾았다. 실제로 나이브부켈레 엘살바도르 대통령은 27일(현지시간) 자신의 트위터에 엘살바도르 정부가 420개의 비트코인을 추가 매수했다고 밝혔다. 이번 매수로 엘살바도르 정부는 비트코인 1120개를 보유하게 됐다. 제이슨 딘 퀀텀 이코노믹스 애널리스트는 “시장은 엘살바도르로부터 추가 매수 소식이 전해지면서 상승세를 보였다”며 “상위 암호화폐, 특히 비트코인에 대한 투자심리가 매우 낙관적”이라고 설명했다.한편 비트코인이 역대 최고가를 기록하며 가상자산 투자열기가 급증하자 빗썸의 수익도 대폭 증가했다. 빗썸은 상반기 누적 매출만 6087억원으로 전년동기(908억원) 대비 570% 증가했고 당기순이익은 6033억원으로 전년 동기(501억원) 대비 1100% 폭증했다. 빗썸의 최대주주인 비덴트 역시 상반기에만 당기순이익 1374억7181만원을 기록했다."
    },
    {
        "title": "코스피, 장중 하락 전환…2990선 초반",
        "date": "2021.10.29. 오전 10:21",
        "content": "외인, 장중 순매도세로 전환업종별·시총 상위종목 대부분 약세[이데일리 유준하 기자] 29일 상승 출발하던 코스피 지수가 하락 전환했다. 순매수세를 보이던 외국인이 팔자 기조로 전환한 데에 따른 것으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 오전 10시14분 기준 코스피 지수는 전거래일 대비 0.52%(15.60포인트) 하락한 2993.95를 기록 중이다.수급별로는 외국인과 기관이 동반 순매도세다. 각각 2644억원, 1454억원 어치를 팔고 있으며 개인은 나홀로 4045억원 순매수 중이다. 업종별로는 은행이 2% 넘게 떨어지는 중이다. 이외에 의약품이 1%대 후반 낙폭을 보이고 있고 음식료품과 금융업, 유통업, 보험, 의료정밀, 서비스업, 종이목재, 전기전자, 증권, 통신업 등 대부분 업종이 1% 미만 약세를 보인다.반면 비금속광물은 1%대 상승 중이며 건설업과 섬유의복, 화학, 기계 등은 1% 미만 오름세다.시총상위 종목은 대부분 약세다. 셀트리온(068270)과 현대모비스(012330)가 3%대 낙폭을 보이고 있으며 카카오뱅크(323410)가 2%대, SK하이닉스(000660)와 카카오(035720), KB금융(105560)이 1%대 약세다. 삼성전자(005930)와 삼성바이오로직스(207940), 삼성SDI(006400), 현대차(005380), 크래프톤 등은 1% 미만 하락 중이다.반면 LG화학(051910)과 기아(000270), SK이노베이션(096770) 등은 1% 미만 오름세다."
    },
    {
        "title": "[특징주] 루시드 '첫 차' 인도 소식에 자비스·인팩·화신 주가 '쑥'",
        "date": "2021.10.29. 오전 10:18",
        "content": "미국 애리조나주 캐사그랜디에 있는 전기차 스타트업 루시드의 조립공장에서 28일(현지시간) 직원들이 차량 조립을 하고 있다. 루시드는 내달 말 첫 차를 고객에게 인도할 예정으로 주력 세단인 '에어 드럼 에디션' 생산에 박차를 가하고 있다./연합뉴스[서울경제] 미국 전기차 스타트업 루시드가 첫 차량 인도 확정 소식에 급등하며 국내 관련 기업들 주가도 폭등하고 있다.29일 오전 10시 4분 기준 자비스(254120)는 코스닥 시장에서 전일대비 10.98% 오른 2,930원에 거래 중이다. 자비스 외에도 루시드 관련 기업인 인팩(023810)(7.32%)과 화신(010690)(1.25%)도 상승 중이다.앞서 CNBC는 28일(현지시간) 루시드가 에어드림 에디션 모델을 사전계약자들에 이번주 토요일(30일)부터 인도한다고 보도했다. 이에 루시드 주가는 장중 47% 상승하며 주당 39.78달러를 기록했다. 이는 지난 7월 SPAC을 통해 상장된 이후 최고치를 기록했다. 자비스는 루시드에 원통형 배터리를 공급 중인 국내 대기업 등에 원통형 배터리 관련 검사장비를 납품하고 있어 루시드 모터스 관련주로 분류된다. 인팩은 올해 8월 독일 화학회사 랑세스와 공동으로 전기차용 배터리 모듈 하우징 개발에 성공하고 아우디, 포르쉐, 루시드 모터스 등과 전장 부품 공금 계약을 맺은 것으로 전해졌다. 금융감독원 전자공시시스템에 등재단 화신의 올해 반기 보고서에 따르면 화신은 지난 4월 루시드와 루시드에어의 'FRT SUB FRAME STAMPING L/R'를 공급하는 계약을 체결한 바 있다."
    },
    {
        "title": "코스피 장중 3,000선 하회…외국인·기관 순매도",
        "date": "2021.10.29. 오전 10:06",
        "content": "코스피 하락 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 박원희 기자 = 코스피가 29일 장중 하락세로 전환하며 3,000선 밑으로 내려갔다.    이날 오전 10시 현재 코스피는 전날보다 12.96포인트(0.43%) 내린 2,996.59를 나타냈다. 장중 3,000선 하회는 지난 25일 이후 처음이다.    지수는 전장보다 16.12포인트(0.54%) 높은 3,025.67에서 시작했으나 하락세로 돌아섰다.    유가증권시장에서 외국인이 2천187억원, 기관이 1천438억원을 각각 순매도하고 있다. 외국인과 기관의 매도 규모가 점점 커지면서 지수의 낙폭도 커지고 있다.    반면 개인은 3천543억원을 순매수하며 매물을 받아내고 있다.    시가총액 상위권에서는 삼성전자(-0.14%)가 장중 약세로 전환한 가운데 SK하이닉스(-1.41%), 네이버(-0.85%), 카카오(-1.59%), 카카오뱅크(-2.79%), 셀트리온(-2.09%) 등이 하락하고 있다.    같은 시간 코스닥지수는 전장보다 1.32포인트(0.13%) 내린 998.81로 1,000선을 밑돌고 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"삼성화재, 고배당 지속 전망…목표가 30만1000원 ↑\"",
        "date": "2021.10.29. 오전 10:00",
        "content": "[헤럴드경제=이현정 기자]NH투자증권은 29일 삼성화재에 대해 2023년 국제회계기준(IFRS17)이 도입돼도 고배당 기조를 이어갈 것이라고 전망했다. 투자의견은 '매수'를 유지하고 목표주가는 기존 28만2000원에서 30만1000원으로 상향조정했다.정준섭 NH투자증권 연구원은 \"IFRS17 도입 이후 중요한 요소 중 하나가 안정적이면서 정확한 가정의 적용인데, 삼성화재는 선제적인 IFRS17 시스템 도입을 통해 부채에 적용하는 가정이 안정화돼 있을 가능성이 높다\"고 평가했다.이어 \"IFRS17 및 K-ICS가 도입되면 시장금리 변동 및 부채 가정의 변화가 그대로 재무제표에 반영되기 때문에 굳이 자기자본을 많이 쌓아 둘 필요가 없다\"며 \"지금까지 다소 과할 정도로 압도적인 자본 적정성을 나타냈던 삼성화재는 IFRS17 도입 이후부터는 필요 이상으로 쌓여 있는 자기자본 일부를 주주 환원에 활용할 가능성이 높다\"고 덧붙였다.올해 3분기 당기순이익은 전년 동기 대비 48% 늘어난 2907억원으로 컨센서스를 웃돌 것으로 전망했다.정 연구원은 \"자동차보험이 2분기에 이어 3분기에도 안정적인 수준을 나타내면서 전체 실적 개선을 이끌 것으로 보이며, 신계약 판매 축소로 사업비율도 0.2%포인트 개선된 20.8%로 예상된다\"고 내다봤다."
    },
    {
        "title": "남양유업, 新 이사진 구성 무산에 내림세",
        "date": "2021.10.29. 오전 9:59",
        "content": "[특징주]\n\n\n\n홍원식 남양유업 회장(사진=이데일리DB)[이데일리 이지현 기자] 남양유업(003920)이 내림세로 돌아섰다. 이사진 재구성 무산으로 경영 공백이 이어질 것으로 전망되자 악재로 작용한 것으로 보인다. 29일 마켓포인트에 따르면 오전 9시 50분 기준 남양유업은 전 거래일 보다 5.05%(2만5000원) 내린 47만원에 거래 중이다.전날 20억원어치를 팔아치운 외국인은 오전 9시31분 기준 매수로 돌아선 상태다. 현재 1억8500만원어치를 담았다. 전날 65억원어치를 담았던 개인은 이날도 매수에 나선 것으로 보인다. 현재 매수 상위에 키움증권이 올랐다.이날 오전 9시 서울 강남구 논현동 남양유업 본사에서 열린 임시주주총회에는 김승언 남양유업 수석본부장, 정재연 남양유업 세종공장장, 이창원 남양유업 나주공장장 등을 사내이사로 선임하는 안건이 올라왔지만 정족수 부족으로 부결됐다. 이날 주총에는 주주 20명이 참석했지만, 법원이 홍원식 남양유업 회장의 의결권 행사를 금지시키면서 정족수가 부족했던 것이다. 앞서 서울중앙지방법원 민사합의50부는 지난 27일 한앤컴퍼니가 지난 10일 홍 회장과 그의 아내 이운경 고문, 손자 홍승의군을 상대로 낸 ‘의결권 행사 금지 가처분 신청’ 소송에서 한앤컴퍼니의 손을 들어주며 홍 회장의 의결권 행사를 금지했다. 이에 따라 새 이사진을 뽑고 경영을 정상화하려던 남양유업의 계획은 차질이 불가피할 것으로 보인다. 남양유업은 이날 오후 2시 이사회를 열고 향후 경영 계획을 논의할 계획이다. 한편 국세청은 홍원식 회장 일가의 회사 자금 유용 혐의, 불가리스 발효유의 코로나19 항바이러스 억제 효과 과장에 따른 주가 조작 논란 등에 대한 특별 세무조사에 착수한 것으로 알려졌다. 이 밖에도 홍 회장이 지난 5월 한앤컴퍼니에 남양유업 보유주식 전부를 양도하는 주식매매계약을 체결했다가 9월 계약 해지를 일방 통보한 과정에 대해서도 조사가 진행될 것으로 전망되고 있다."
    },
    {
        "title": "코스피, 장초반 하락 전환 3000선 아래로...코스닥도 1000선 붕괴",
        "date": "2021.10.29. 오전 9:58",
        "content": "[이미지출처=연합뉴스]29일 상승 출발했던 코스피가 장초반 하락 전환하며 '3000선'이 붕괴됐다. 코스닥 역시 장중 하락 전환하며 1000선 아래로 내려왔다. 이날 오전 9시49분 기준 코스피는 전 거래일 대비 10.61포인트(-0.35%) 하락한 2998.94를 가리키고 있다. 지수는 전날보다 16.12포인트(0.54%) 오른 3025.67로 거래를 시작한 이후 낙폭을 키우며 하락세로 돌아섰다.투자자별로는 외국인과 기관 투자자들이 각각 1831억원, 1253억원 매도 우위를 보이고 있다. 반면 개인은 3008억원 매수 우위를 나타냈다.시가총액 상위 10위 종목 중에서는 대다수가 내림세다. 삼성전자(0.14%), 기아(0.81%) 등이 상승했다. 반면SK하이닉스(-1.41%), NAVER(-0.97%), 삼성바이오로직스(-0.45) 등은 내렸다.같은 시각 코스닥은 0.38포인트(-0.04%) 내린 999.26을 기록했다. 코스피와 마찬가지로 개인이 900억원 순매수했다. 반면 외국인과 기관은 각각 302억원, 469억원 순매도 중이다."
    },
    {
        "title": "[특징주]쎄미시스코, 쌍용차 인수 참여·무상증자에 이틀 연속 '上'",
        "date": "2021.10.29. 오전 9:53",
        "content": "[이데일리 김겨레 기자] 쎄미시스코(136510)가 쌍용차 인수합병 우선협상자 선정과 무상증자 효과가 겹쳐 이틀 연속 상한가를 기록했다. 29일 마켓포인트에 따르면 오전 9시43분 현재 쎄미시스코는 전날보다 29.82% 오른 1만4150원에 거래되고 있다. 쎄미시스코는 전날에도 상한가를 기록했다.쎄미시스코는 28일 무상증자로 인한 권리락이 발생한다고 공시했다. 무상증자를 하면 신주배정기준일에 맞춰 권리락이 발생하는데, 이때 주가가 단기적으로 급등하는 경우가 잦다. 쌍용차를 품게 된 점도 주가에 긍정적인 영향을 주는 것으로 풀이된다. 에디슨모터스와 관계사인 쎄미시스코, 사모펀드 KCGI, 키스톤프라이빗에쿼티(PE) 등으로 구성된 에디슨모터스 컨소시엄은 지난 20일 서울회생법원에서 쌍용차 인수 우선협상대상자로 선정됐다."
    },
    {
        "title": "코스피, 외국인·기관 매도에 개장 30분만에 하락전환",
        "date": "2021.10.29. 오전 9:49",
        "content": "사진=연합뉴스코스피가 29일 개장 직후 강세를 보이다가 외국인과 기관이 매도 물량을 늘린 탓에 30분도 버티지 못하고 하락전환했다.이날 오전 9시40분 현재 코스피는 전일 대비 4.04포인트(0.13%) 내린 3005.51에 거래되고 있다.이날 코스피는 전장보다 16.12포인트 높은 3025.67에 거래를 시작한 뒤 3030.17까지 오르기도 했지만, 힘이 오래가지 못했다.이날 유가증권시장에서 외국인과 기관은 각각 1565억원 어치와 1218억원 어치의 주식을 팔고 있다. 개인이 2725억원 어치 주식을 순매수하고 있지만, 지수 하락을 막기엔 역부족이다.주요 업종들은 혼조세를 보이고 있다. 상승 종목 중에서는 건설업, 비금속광물 등의 오름폭이 큰 편이다. 반면 은행, 음식료품, 의약품, 유통업, 전기가스업 등은 하락 중이다.시가총액 상위 종목들은 대체로 하락하고 있다. 기아와 삼성전자는 오르고 있지만, 카카오뱅크, SK하이닉스, 카카오, 삼성SDI, 네이버(NAVER) 등은 하락 중이다."
    },
    {
        "title": "\"어쩌나? 4500만원 보냈는데 그 사람이 아니었네\"…유명인 사칭 카톡 피해 속출",
        "date": "2021.10.29. 오전 9:48",
        "content": "\"고수익 약속은 사기 가능성 높아\"\n\n\n\n[사진 제공 = 연합뉴스] # A씨는 최근 유선방송에 출연해 주식시황을 잘 분석해 호감을 얻고 있는 저명인 TV의 유튜브 업로드 동영상을 보다가 광고성 문자 링크를 클릭했다. 이후 안내된 사이트에 회원가입을 한 후 연결된 카카오톡 채널에서 저명인을 사칭하는 사기범에게 투자방법과 진행과정 등을 문의했다. 이에 사기범이 \"요즘 장세가 좋아 증액 투자하면 큰 수익을 볼 수 있다\" \"최소 4000만원 수익을 볼 수 있게 도와드리겠다\"고 해 A씨는 위탁매매로 2회에 걸쳐 사기계좌로 4500만원을 이체했다.사기범은 중간중간 투자수익인 보유보증금을 알려줬다. 그러다 거래소가 리뉴얼 됐다며 보유보증금 출금 조건으로 거액의 세금과 수수료 등을 요구했다. 이에 A씨는 사기범에게 대면상담, 영상통화 등을 요구하자 사기범은 돌연 잠적했다.이 같이 최근 증권방송 유튜브에 침투한 뒤 유명인을 사칭해 투자 사기를 벌이는 금융사기가 기승을 부리고 있어 각별한 주의가 필요하다. 투자에 관심이 있는 사람이라면 유선방송에서 증권 패널로 알려진 저명인사의 유튜브 증권 방송 업로드 영상을 보는 경우가 많다. 이 업로드 영상에 달린 광고 문자의 URL을 무심코 클릭하면 저명인사 명의의 카카오톡에 연결된 사기범 채널로 넘어간다. 그러면 이 사기범은 저명인사를 사칭, 투자해 고수익을 내주겠다며 편취한다.저명인사를 사칭한 사기범들은 카톡 대화를 통해 '많은 금액을 투자하면 큰 수익을 볼 수 있다'고 속여 사기 계좌로 송금한 위탁 자금을 빼돌린다. 금융소비자연맹은 투자자로부터 자금을 위탁받아 운용하는 국내 거래소는 없으며 포털에서 검색되지 않은 거래소는 없는 거래소라고 경고했다. 아울러 문자, 카톡, 인터넷 카페 등에서 고수익, 투자 성공 글 등으로 유인해 이익보장이나 손실보전을 약속하면서 투자금을 특정 통장으로 이체하라고 요구하면 100% 사기라고 설명했다.강형구 금융소비자연맹 사무처장은 \"설사 투자 박사라고 할지라도, 자금을 보내 위임하거나 지시에 따라 매매하는 우를 범하는 일은 없어야 한다\"고 당부했다. 그는 이어 \"사기범과의 통신은 카톡으로만 해 사기범의 추적이 어렵고, 은행에 지급정지를 신청해도 받아주지 않아 신속하게 지급정지를 할 수 없다. 경찰서에 사기 피해 신고를 하고, 경찰서에서 은행에 요청해야 지급정지가 된다\"면서 \"더욱이 법적·제도적 보호장치가 없어 관련 피해는 고스란히 피해자 몫\"이라고 말했다."
    },
    {
        "title": "[특징주]리파인, 상장 첫날 15% 급락…공모가 대비 23%↓",
        "date": "2021.10.29. 오전 9:42",
        "content": "[이데일리 김겨레 기자] 부동산 권리조사업체 리파인(377450)이 상장 첫날인 29일 공모가 이하로 떨어졌다. 29일 마켓포인트에 따르면 리파인은 오전 9시 32분 현재 시초가보다 2950원(15.61%)원 떨어진 1만5950원에 거래되고 있다. 시초가는 공모가인 2만1000원보다 10% 낮은 1만8900원에 형성됐다. 공모가 대비 손실률은 23.3%에 달한다. 리파인은 앞서 진행한 기관투자자 수요예측에서 공모가를 밴드(2만1000원~2만4000원) 최하단에 결정한 바 있다. 수요예측 경쟁률은 64.2대 1에 그쳤다. 이후 진행한 일반투자자 대상 청약에서도 경쟁률은 5.96대 1이었다. 리파인은 부동산 권리조사를 시행하는 기업이다. 전세대출, 주택담보대출 권리조사와 전세보증반환보증 서비스 등을 제공하고 있다.정광명 DB금융투자 연구원은 “최근 은행권에서 나타나고 있는 자체적인 전세대출 관리방안과 향후 추가적인 전세대출 규제가 전세대출 서비스 관련 매출액 비중이 지난해 기준 91%에 달하는 회사의 매출액에 부정적인 영향을 미칠 우려가 있다”고 평가했다."
    },
    {
        "title": "코스피, 상승 출발 '3020선' 회복...코스닥도 오름세",
        "date": "2021.10.29. 오전 9:35",
        "content": "[이미지출처=연합뉴스]29일 국내 증시가 모두 오름세로 출발했다. 간밤 미국 증시가 본격적인 실적 시즌에 돌입하며 호실적을 기록한 영향이 국내 증시에도 긍정적으로 작용한 것으로 풀이된다. 이날 오전 9시15분 기준 코스피는 전날 대비 0.42%(12.58포인트) 상승한 3022.13를 기록했다. 지수는 전날보다 16.12포인트(0.54%) 오른 3025.67로 거래를 시작했다.미국 증시는 기술주 강세로 상승해 나스닥 지수와 스탠더드앤드푸어스(S&P)500지수가 모두 마감가 기준 사상 최고치를 경신했다. 28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전 거래일보다 239.79포인트(0.68%) 상승한 3만5730.48을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 44.74포인트(0.98%) 상승한 4596.42, 나스닥지수는 212.28포인트(1.39%) 뛴 1만5448.12로 마감했다.투자자별로는 외국인과 기관 투자자들이 각각 202억원, 946억원 매도 우위를 보이고 있다. 반면 개인은 1132억원 매수 우위를 나타냈다.시가총액 상위 10위 종목 중에서는 등락이 엇갈렸다. 삼성전자(0.57%), LG화학(0.35%), 삼성바이오로직스(0.56%) 등이 상승했다. 현대차와 기아도 각각 0.71%, 1.05% 올랐다. SK하이닉스(-0.47%), NAVER(-0.24%), 삼성SDI(-0.13%) 등이 내렸다.코스닥 역시 전날 대비 0.37%(3.69포인트) 오른 1003.82로 출발했다. 코스피와 마찬가지로 개인이 899억원 순매수했다. 반면 외국인과 기관은 각각 471억원, 334억원 순매도했다.시총 상위 10위 종목 중에서는 셀트리온헬스케어(0.34%), 에코프로비엠(0.10%), 위메이드(3.81%), 에이치엘비(1.05%), 셀트리온제약(0.33%) 등이 상승했다. 반면 엘앤에프(-0.93%), 카카오게임즈(-0.76%), SK머티리얼즈(-0.18%) 등이 하락했다.박윤철 하이투자증권 연구원은 \"국내 증시는 미 증시 강세 등 영향으로 상승 압력을 받을 것\"이라며 \"업종별 차별화는 이어질 전망으로, 중국 증시 반등 여부와 외국인 수급에 주목할 필요가 있다\"고 밝혔다."
    },
    {
        "title": "[특징주]LG전자, 역대 최대 매출 소식에 강세",
        "date": "2021.10.29. 오전 9:34",
        "content": "[헤럴드경제=이현정 기자]LG전자가 29일 강세를 보이고 있다.이날 한국거래소에 따르면 LG전자는 오전 9시 31분 기준 전 거래일 대비 4000원(3.28%) 오른 12만6000원에 거래되고 있다. 주가는 장 초반 6% 가까이 뛰기도 했다.이는 LG전자의 호실적 효과로 풀이된다.앞서 LG전자는 전날 3분기 연결기준 매출액이 전년 동기 대비 22% 뛴 18조7900억원을 기록했다고 밝혔다. 이는 역대 최대 매출액이다. 반면 영업이익은 407억원으로 49.6% 줄었다. 전기차인 GM 볼트의 화재관련 리콜 충당금 4800억원이 반영된 결과다."
    },
    {
        "title": "[특징주]DL이앤씨, 4분기 호실적 기대감에 '강세'",
        "date": "2021.10.29. 오전 9:34",
        "content": "[이데일리 유준하 기자] DL이앤씨(375500)가 올해 4분기 목표치 달성 이상의 신규 수주가 가능하리란 전망에 강세다.\n\n\n\n29일 마켓포인트에 따르면 오전9시32분 기준 DL이앤씨 주가는 전거래일 대비 3.77%(5000원) 오른 13만7500원을 기록 중이다.회사는 올해 3분기 매출액, 영업이익 1조8068억원, 2589억원으로 각각 전년 동기 대비 1.1% 감소, 33.5% 증가했다고 발표했다. 매출액은 시장 기대치를 소폭 하회했지만 영업이익은 시장 기대치를 20% 상회했다. 조윤호 DB금융투자 연구원은 “실적간담회에서 DL이앤씨는 4분기에 목표치 달성 이상의 신규수주가 가능할 것이라고 언급했다”면서 “어느 정도 물량도 있는 것으로 파악되며 실제 달성한다면 향후 성장성에 대한 우려도 크게 감소할 수 있다”고 판단했다."
    },
    {
        "title": "코스피 장 초반 상승세…개인 순매수(종합)",
        "date": "2021.10.29. 오전 9:31",
        "content": "코스닥지수도 소폭 상승\n\n\n\n오늘 코스피는...(서울=연합뉴스) 한상균 기자 = 28일 코스피는 2.32p(0.08%) 내린 3,023.17로 개장했다. 코스닥은 0.02p(0.00%) 내린 1,008.93, 원/달러 환율은 3.4원 오른 1,173.4원으로 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.28 xyz@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 29일 장 초반 상승세를 나타냈다.    이날 오전 9시 16분 현재 코스피는 전날보다 12.47포인트(0.41%) 오른 3,022.02다.    지수는 전장보다 16.12포인트(0.54%) 높은 3,025.67에서 시작해 오름세를 이어가고 있다.    유가증권시장에서 개인이 1천234억원을 순매수하고 있다. 반면 기관이 968억원, 외국인이 286억원을 각각 순매도하고 있다.    28일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(0.68%)와 스탠더드앤드푸어스(S&P)500지수(0.98%), 나스닥지수(1.39%)가 일제히 상승했다. S&P500지수와 나스닥지수는 사상 최고치로 마감했다.    미국 3분기 국내총생산(GDP) 증가율이 2.0%(연율)로 시장 예상치(2.8%)를 밑돌았으나, 미국의 주간 실업보험 청구자 수가 작년 3월 이후 최저치를 재차 기록하면서 고용 개선에 대한 기대 심리는 유지됐다.    포드(8.70%), 다국적 제약사 머크(6.14%)가 호실적에 힘입어 급등하는 등 실적에 대한 기대감도 지속되는 모습이었다.    한지영 키움증권 연구원은 \"3분기 미국 경제성장률이 민간 소비 부진의 여파로 예상보다 둔화하기는 했으나 시장에서는 과거의 충격을 재확인한 데 그친 수준으로 받아들이는 모습\"이라며 \"이미 7∼9월 발표된 월간 주요 경제지표를 통해 코로나19 델타 변이, 공급난의 충격을 주가에 반영해왔었기 때문\"이라고 분석했다.    시가총액 상위권에서는 삼성전자(0.99%), 기아(0.70%), 삼성바이오로직스(0.90%), LG전자(4.92%) 등이 강세를 나타내고 있다.    반면 전날 급등한 카카오뱅크(-2.17%)와 SK바이오사이언스(-2.85%)는 하락세다.    업종별로는 대부분이 오르는 가운데 건설업(1.17%), 운송장비(0.87%), 운수·창고(0.87%), 비금속광물(0.71%) 등의 상승 폭이 크다.     같은 시간 코스닥지수는 전장보다 3.48포인트(0.35%) 오른 1,003.61이다.    지수는 전날보다 4.78포인트(0.48%) 높은 1,004.91에서 출발해 강세 흐름을 유지하고 있다.    코스닥시장에서도 개인이 891억원을 순매수하고 있다. 외국인은 454억원, 기관은 336억원을 각각 순매도 중이다.    시총 상위 종목 중에서는 위메이드(4.25%), 에이치엘비(1.76%) 등이 오르고 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "[오전시황] 외인·기관 동반 매도에 위태로운 '삼천피' '천스닥'",
        "date": "2021.10.29. 오전 9:31",
        "content": "28일 코스피는 2.32p(0.08%) 내린 3,023.17로 개장했다. 코스닥은 0.02p(0.00%) 내린 1,008.93, 원/달러 환율은 3.4원 오른 1,173.4원으로 시작했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습./연합뉴스[서울경제] 외국인과 기관의 매도 속에 코스피가 장초반 상승폭을 줄이고 있다. 코스닥도 1,000선을 위태롭게 유지하고 있다.29일 오전 9시 15분 기준 코스피지수는 전일 대비 9.84포인트(0.33%) 오른 3,019.39에 거래되고 있다. 이날 지수는 16.12포인트(0.54%) 오른 3,025.67로 기분좋게 출발했다. 하지만 외국인과 기관의 매도세가 이어지면서 초반 상승폭이 줄어들고 있다.코스피시장에서 외국인과 기관이 각 167억원, 1,016억원 순매도하며 지수 상승을 막고 있다. 개인은 1,181억원 순매수 중이다.시가총액 상위 종목은 혼조세를 보이고 있다. 삼성전자(005930)(0.57%), 삼성바이오로직스(207940)(0.79%), LG화학(051910)(1.71%) 등이 오르고 있고, SK하이닉스(000660)(-0.94%), 네이버(-0.61%), , 카카오(035720)(-1.20%), 삼성SDI(006400)(-0.40%), 현대차(005380)(0.00%) 등은 약세를 보이고 있다.같은 시각 코스닥지수는 2.77포인트(0.28%) 오른 1,002.90에 거래되고 있다. 지수는 4.78포인트(0.48%) 오른 1.004.91 출발했다. 한편 미국 증시는 성장률 지표가 시장 기대치를 크게 밑돌았음에도 큰폭으로 상승했다. 뉴욕증권거래소(NYSE)에서 28일(현지시간) 다우존스 30 산업평균지수는 전장 대비 239.79포인트(0.68%) 오른 3만5730.48에 장을 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 44.74포인트(0.98%) 상승한 4596.42에 거래를 마치며 신고가를 경신했다. 기술주 중심의 나스닥 지수도 212.28포인트(1.39%) 뛴 1만5448.12에 거래를 마감하며 역대 최고치를 기록했다."
    },
    {
        "title": "[특징주]기후변화 ETF 6종, 상장 첫날 '상승' 출발",
        "date": "2021.10.29. 오전 9:27",
        "content": "[이데일리 이은정 기자] 기후변화 지수를 추종하는 상장지수펀드(ETF) 6종이 상장 첫날 상승세를 보이고 있다. \n\n\n\n[이데일리 이미나 기자]29일 마켓포인트에 따르면 이날 오전 9시15분 기준 타임폴리오자산운용이 선보인 ‘TIMEFOLIO 탄소중립액티브’ 0.45% 오른 9970원에 거래 중이다. 이어 KB자산운용 ‘KBSTAR KRX기후변화솔루션’은 0.25%, 미래에셋자산운용 ‘TIGER KRX기후변화솔루션’ 0.15%, 삼성자산운용 ‘KODEX KRX기후변화솔루션’ 0.15%, 신한자산운용 ‘SOL KRX기후변화솔루션’ 0.15%, NH아문디자산운용 ‘HANARO KRX기후변화솔루션’이 0.10% 상승하고 있다. 이들 종목은 모두 한국거래소가 산출한 ‘KRX 기후변화 솔루션지수’를 추종한다. 또 타임폴리오운용은 비교지수 대비 초과수익 실현을 목표로 하는 액티브 ETF로 출시했고, 나머지 5종목은 패시브 ETF다. 한국거래소 관계자는 “최근 ESG 투자규모 확대 추세에 맞춰 다양한 투자수요를 충족시키기 위해 기후변화 관련 신규 ESG 지수 개발하게 됐다”며 “기후변화지수 활성화를 통해 저탄소 기술 보유기업에 대한 투자가 확대됨에 따라 탄소중립, 저탄소 경제로의 전환에 도움이 될 것으로 기대한다”고 말했다."
    },
    {
        "title": "코스피, 美 사회복지 지출안 기대감에 상승출발",
        "date": "2021.10.29. 오전 9:27",
        "content": "사진=게티이미지뱅크코스피가 미국 행정부가 규모를 크게 줄인 사회복지 지출안을 공개해 법안 통과 가능성이 높아진 영향으로 상승 출발했다.29일 오전 9시17분 현재 코스피는 전일 대비 9.49포인트(0%.32) 오른 3019.04에 거래되고 있다.이날 코스피는 전장보다 16.12포인트 높은 3025.67에 거래를 시작한 뒤 상승폭이 줄어들고 있다.이날 유가증권시장에서 개인은 1423억원 어치 주식을 순매수 하고 있다. 반면 기관과 외국인은 각각 1108억원 어치와 340억원 어치를 파는 중이다. 프로그램 매매는 653억원 매도 우위다.간밤 뉴욕증시는 기술주의 강세 흐름과 조 바이든 대통령이 수정된 사회복지 지출안을 공개한 영향으로 상승했다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 239.79포인트(0.68%) 오른 35,730.48에, 스탠더드앤드푸어스(S&P)500지수는 44.74포인트(0.98%) 상승한 4,596.42에, 기술주 중심의 나스닥지수는 212.28포인트(1.39%) 뛴 15,448.12에 각각 거래를 마쳤다. 나스닥 지수와 S&P500지수는 마감가 기준으로 사상 최고치를 경신했다.뉴욕증시 참가자들은 미국의 3분기 국내총생산(GDP) 성장률, 기업들의 실적, 유럽중앙은행(ECB)의 통화정책 회의, 바이든 정부의 사회복지 지출안 법안 통과 가능성 등에 주목했다.미국의 3분기 GDP 성장률은 연율 2.0%를 기록했다. 월스트리트저널(WSJ)이 집계한 전문가 예상치 2.8%보다 낮았다. 신종 코로나바이러스 감염증(코로나19) 재확산으로 3분기 경기가 둔화할 것으로 예상된 바 있다.기업들의 실적은 대체로 긍정적이다. 포드는 예상치의 두 배 가까운 조정 주당순이익(EPS)을 발표하고 전망치도 상향 조정하자, 주가가 8% 넘게 올랐다. 머크도 순익과 매출이 예상치를 웃돌았다는 소식에 6% 이상 올랐다.애플과 아마존의 주가는 실적 발표를 앞두고 정규장에서는 주가가 올랐지만, 장 마감 후 발표된 실적은 예상치에 미치지 못했다. 이에 두 회사 모두 시간외 거래에서 5% 내외의 하락세를 보이고 있다.바이든 대통령은 당초 3조5000억달러 규모였던 사회복지 지출안을 1조7500억달러로 수정해 공개했다. 새 예산안은 유급 가족 휴가와 커뮤니티 컬리지 무상 교육 등 일부 항목은 전면 백지화하고 의료 예산은 상당 부분 축소했다. 다만 기후변화 대응를 위한 5550억달러 재원은 유지됐다.ECB는 이날 기준금리를 동결하고 팬데믹긴급매입프로그램(PEPP)의 매입 속도도 기존대로 유지하기로 했다.서상영 미래에셋증권 연구원은 “전일 급등했던 일부 종목이 이날은 부진한 모습을 보이는 등 연속성이 없다는 점은 부담”이라며 “결국 주식시장 참여자들은 적극적인 위험자산에 대한 투자보다는 단기적인 호재성 재료를 찾아다니는 경향이 높다고 볼 수 있다”고 말했다.이날 유가증권시장에서 주요 업종은 대체로 상승하고 있다. 특히 건설업, 운송장비, 운수창고 등이 1% 내외로 오르고 있다. 반면 은행, 전기가스업 등은 내리고 있다.시가총액 상위 종목들도 대체로 오름세다. 삼성바이오로직스, 삼성전자의 상승세가 강한 편이다. 반면 카카오뱅크, 네이버(NAVER), 카카오는 하락하고 있다.코스닥은 전일 대비 3.24포인트(0.32%) 오른 1003.37에 거래되고 있다. 이 시장에서는 개인이 891억원 어치 주식을 사는 반면, 외국인과 기관은 각각 454억원 어치와 336억원 어치를 팔고 있다.코스닥 시가총액 상위 종목은 혼조세다. 위메이드, 에이치엘비는 오르는 반면, 펄어비스, 카카오게임즈, SK머티리얼즈, 셀트리온제약 등은 하락 중이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.10원(0.09%) 내린 달러당 1168.59원에 거래되고 있다."
    },
    {
        "title": "[특징주] 지앤비에스엔지니어링, 코스닥 상장날 5% 강세",
        "date": "2021.10.29. 오전 9:18",
        "content": "[서울경제] 친환경 반도체 공정장비 업체 지앤비에스엔지니어링(382800)이 코스닥 시장에 상장한 29일 장 초반 강세다.이날 오전 9시 15분 기준 지앤비에스엔지니어링은 시초가 대비 5.00% 오른 2만 5,200원에 거래되고 있다. 장 중 3만 1,200원까지 오르기도 했지만 현재 5%대 상승률을 보이고 있다. 시초가는 공모가(1만 7,400원) 대비 37.93% 상승한 2만 4,000원에 형성되며 ‘따상(시초가가 공모가 2배 형성 후 상한가)’에는 실패했다.앞선 14~15일 이틀간 진행된 기관투자자 대상 수요예측에서 공모가가 희망밴드(1만 4,300원~1만 7,400원)의 최상단인 1만 7,400원에 확정됐다. 지난 19~20일 실시된 일반투자자 대상 공모주 청약에선 최종 경쟁률 1,479.9대 1을 기록하며 총 4조 5,867억 원의 증거금을 끌어모았다.지앤비에스엔지니어링은 반도체·디스플레이 태양광·LED 등 공정에서 발생하는 유해가스를 정화하는 스크러버와 발전소 연기를 제거하는 백연제거장치(WPR) 등을 주요 제품으로 생산하고 있다."
    },
    {
        "title": "코스닥, 개인 매수에 상승 출발…'1000선' 유지",
        "date": "2021.10.29. 오전 9:17",
        "content": "대부분 업종 상승…'K-컨텐츠' 관련 강세시총 상위株 혼조…2차전지 관련주 하락[이데일리 고준혁 기자] 29일 코스닥이 상승 출발했다. 뉴욕 증시가 상승 마감한 영향으로 풀이된다. K-컨텐츠 관련주는 상승, 2차전지주는 하락 중이다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 13분께 코스닥 지수는 전 거래일 대비 2.26포인트(0.23%) 오른 1002.39를 기록 중이다. 간밤 다우존스30 산업평균지수는 전장보다 0.68%(239.79포인트) 오른 3만5730.48에 거래를 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 0.98%(44.74포인트) 오른 4596.42에, 기술주 중심의 나스닥 지수는 1.39%(212.28포인트) 상승한 1만5448.12에 각각 장을 마감했다. S&P 500 지수와 나스닥 지수는 사상 최고치 기록을 동반 작성했다. 종가 기준으로 나스닥이 신고점을 찍은 것은 지난 9월7일 이후 3개월여 만이고, S&P 500은 이틀 만에 다시 종전 기록을 경신했다. 미 상무부가 이날 발표한 3분기 국내총생산(GDP) 증가율이 2.0%(연율)로 직전 분기(6.7%)의 3분의 1에도 못 미쳤지만, 고용지표는 개선세가 이어지고 있다. 애플과 아마존의 3분기 실적은 예상치를 하회했지만, 그외 마스터카드, 머크 등은 어닝 서프라이즈를 기록했다. 나정환 케이프증권 연구원은 “3분기 GDP 성장률이 예상치를 하회했지만, 3분기 지표는 공급망 차질로 인한 여파가 반영됐고 연말 소비 시즌에 민간 소비가 확대될 수 있단 기대감에 증시엔 큰 타격은 없었다”며 “주간 실업청구 건수도 코로나19 발생 이후 최저치인 28만1000건으로 예상치 29만건을 하회하는 등 고용지표 개선세가 이어지고 있다”고 말했다. 수급별로는 개인이 753억원 순매수 중이다. 외국인과 기관은 388억원, 290억원 순매도 중이다. 프로그램별로는 비차익만 411억원 순매도를 기록 중이다.업종별로는 대부분 오르고 있다. 디지털컨텐츠가 1.5% 상승 중으로 가장 크게 오르는 업종이다. 이어 금융, 방송서비스, 비금속, IT S/W·SVC, 통신방송서비스, 출판·매체복제, 운송, 기계·장비, 운송장비·부품, 오락·문화, 인터넷, 유통, 소프트웨어, IT종합, 제약, 음식료·담배 순으로 오르고 있다. 반면 종이·목재, 기타 제조, 일반전기전자, IT부품, 의료·정밀기기, 금속, 반도체, IT H/W 등은 하락 중이다. 시가총액 상위주는 혼조세다. 셀트리온헬스케어(091990), 펄어비스(263750), 카카오게임즈(293490), 에이치엘비(028300), 셀트리온제약(068760), CJ ENM(035760)은 상승 중이다. 위메이드(112040)는 4% 이상 오르고 있다. 반면 에코프로비엠(247540), 엘앤에프(066970), SK머티리얼즈(036490)는 하락 중이다."
    },
    {
        "title": "[특징주] 쎄미시스코 쌍용차 인수·무상증자 겹호재에 또 상한가",
        "date": "2021.10.29. 오전 9:14",
        "content": "[서울경제] 쎄미시스코(136510)가 쌍용차 인수합병 우선협상자 선정과 무상증자 겹호재에 이틀 연속 강세다. 29일 오전 9시8분 기준 쎄미시스코는 29.82% 오른 1만4,150원에 거래를 이어가고 있다. 쎄미시스코는 전날에도 상한가를 기록했다. 쎄미시스코 주가가 질주하는 것은 무상증자로 인한 권리락 덕분으로 풀이된다. 지난 27일 쎄미시스코는 무상증자로 인한 권리락이 발생한다고 공시했다. 무상증자를 하면 신주배정기준일에 맞춰 권리락이 발생하는데, 이때 주가가 단기적으로 급등하는 경우가 있다.쌍용차를 품게 된 점도 주가에 긍정적인 영향을 주고 있다. 쎄미시스코는 지난 25일 '회생회사 쌍용자동차 주식회사 인수합병(M&A)' 공고 우선협상대상자 입찰 결과 우선협상자로 선정됐다."
    },
    {
        "title": "[특징주] TJ미디어, '위드코로나' 노래방 영업제한 해제 기대감에 '52주 신고가'",
        "date": "2021.10.29. 오전 9:12",
        "content": "[서울경제] 정부의 위드코로나 계획을 앞두고 TJ미디어(032540)가 10%대 강한 상승세를 타고 있다29일 오전 9시 5분 현재 TJ미디어는 전일대비 10.00% 상승한 7,260원에 거래중이다. TJ미디어는 장초반 7,420원까지 상승하며 52주신고가를 기록하기도 했다.TJ미디어의 주가 급등은 이날 11시 있을 정부의 위드코로나 발표에 대한 기대감 때문으로 추정된다.앞서 정부는 지난 25일 발표된 초안에서 일상회복이 기본 6주간격으로 3단계에 걸쳐 시행된다고 밝힌 바 있다.1단계를 적용하는 내달 1일부터 노래방 헬스장 등 다중이용시설에서 밤 10시 영업제한이 풀려 24시간 영업이 가능해진다TJ미디어는 노래방 및 가정용 노래반주기 등 사업을 영위하고 있다"
    },
    {
        "title": "코스피, 개인·외인 동반 순매수에 상승 출발",
        "date": "2021.10.29. 오전 9:11",
        "content": "업종·시총 상위주 대부분 오름세간밤 미 증시 최고치 랠리 훈풍[이데일리 유준하 기자] 29일 코스피 지수가 개인과 외국인의 동반 순매수에 상승 출발했다. 간밤 미국 증시의 최고가 랠리가 투자 심리에 긍정적인 영향을 준 것으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 9시8분 기준 코스피 지수는 전거래일 대비 0.40%(12.13포인트) 오른 3021.68을 기록 중이다.간밤 뉴욕증시의 다우존스30 산업평균지수는 전장보다 0.68%(239.79포인트) 오른 35,730.48에 거래를 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 0.98%(44.74포인트) 오른 4596.42에, 기술주 중심의 나스닥 지수는 1.39%(212.28포인트) 상승한 1만5448.12에 각각 장을 마감했다.S&P 500 지수와 나스닥 지수는 사상 최고치 기록을 세웠다. 종가 기준으로 나스닥이 신고점을 찍은 것은 지난 9월7일 이후 3개월여 만이고, S&P 500은 이틀 만에 다시 종전 기록을 경신했다.수급별로는 개인이 537억원, 외국인이 113억원 순매수중이다. 기관은 649억원 어치를 팔고 있다.업종별로는 대부분 오름세다. 운수장비가 1% 넘게 오르는 가운데 전기전자와 보험, 증권, 제조업, 건설업, 의약품, 운수창고, 철강및금속, 금융업, 비금속광물 등은 1% 미만 소폭 오름세다. 반면 종이목재, 전기가스업, 은행 등은 1% 미만 내리는 중이다.시총 상위종목도 대부분 강세다. LG전자(066570)가 3% 넘게 상승 중이다. 기아(000270)는 1% 넘게 오르는 가운데 KB금융(105560), 신한지주(055550)도 1% 가까이 상승 중이다. 이어 삼성전자(005930)와 NAVER(035420), LG화학(051910), 삼성바이오로직스(207940), 카카오(035720), 현대차(005380), 셀트리온(068270) 등은 1% 미만 소폭 상승 중이다. SK하이닉스(000660)와 카카오뱅크(323410), 현대모비스(012330) 등은 1% 미만 약세를 보인다."
    },
    {
        "title": "\"혼란 속 증시 반등은 '3분기 서프라이즈' 덕…실적株 주목할 이유\"",
        "date": "2021.10.29. 오전 9:04",
        "content": "DB금융투자 분석\"센티멘트 지표 부진 속 업종 내 기업별 목표주가 방향 차별도 심화\"\"4분기 및 내년 이익 상향 조정…JB금융지주, 롯데정밀화학 등\"[이데일리 고준혁 기자] 공급발 인플레이션과 주요국 중앙은행 통화정책 정상화로 주식시장이 조정을 받은 뒤 최근 반등하고 있다. 요인 중 하나로 3분기 실적이 예상보다 견조한 점이 주목된다. 서프라이즈를 낸 종목이 수익률에서 차별되고 있다. 올 4분기 및 내년 초도 현 3분기와 비슷한 분위기일 것으로 예상돼 해당 시기 서프라이즈를 낼 수 있는 주식에 주목해야 한다는 분석이 나온다. \n\n\n\n설태현 DB투자증권 연구원은 “코스피 센티멘트 지표 부진 속 동일 업종 내 기업별 목표주가 방향성 차별화도 심화되는 만큼, 실적 개선 지속 기대감을 바탕으로 목표주가가 상향 조정된 기업이 주목해야 한다”며 “3분기 실적을 발표한 기업 중 올해 4분기 및 2022년 영업이익 전망치가 상향 조정되고 월초 대비 목표주가가 상승한 기업으로는 JB금융지주(175330), 롯데정밀화학(004000), 고려아연(010130), 기업은행(024110) 등이 있다”고 말했다. 설 연구원은 최근 시장 분위기가 좋지 않음에도 스탠더드앤드푸어스(S&P)500이 사상 최고치를 경신하고 코스피도 상승 반전한 것을 3분기 실적 호조에 찾았다. 마이크로소프트, 알파벳 등 빅테크 기업들이 어닝 서프라이즈를 기록했고 미국의 10월 소비자신뢰 지수도 4월 만에 상승 전환해 시장 예상치를 상회했다. 캐터필러, 머크 등도 시장 기대치를 웃도는 실적으로 경기 둔화 우려를 완화시켰다. 코스피도 상승 중인 가운데, 기관 순매수에 힘입은 IT 강세가 두드러졌다.이처럼 각종 우려를 잠시 잊게 해주고 있는 3분기 어닝 서프라이즈와 주가 상승은 실적의 힘이란 것을 보여준다고 강조된다. 다가오는 4분기 및 내년 실적 개선 종목을 추천하는 이유도 이점이다. S&P 500 기업 51%가 3분기 실적을 발표했으며 84%가 어닝 서프라이즈를 기록 중이다. 페이스북의 이익 전망치 하향 조정 영향으로 S&P 500의 이익 전망치 상승세가 주춤하는 모습이나 경기 재개방 관련주 이익 전망치 상승세는 여전하다.3개 이상의 기관에서 실적을 전망하는 코스피 기업 중 35%가 3분기 실적을 발표했고 52%가 어닝 서프라이즈를 기록 중으로 상대적으로 적다. 다음 분기 및 2022년 이익 전망치 상향 또는 하향 기업 수도 3분기와 비슷한 수준이다."
    },
    {
        "title": "[특징주]지앤비에스엔지니어링, 코스닥 상장 첫 날 '강세'",
        "date": "2021.10.29. 오전 9:04",
        "content": "[이데일리 권효중 기자] 친환경 반도체 공정장비 기업 지앤비에스엔지니어링(382800)이 코스닥 상장 첫 날 주가가 장 초반 강세를 보이고 있다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시 2분 현재 지앤비에스엔지니어링은 시초가 대비 13.54%(3250원) 오른 2만7250원에 거래되고 있다. 시초가는 공모가(1만7400원)보다 약 38% 높은 2만4000원에 결정됐다. 친환경 반도체 공정장비 개발사업을 영위하고 있는 지앤비에스엔지니어링은 독자적인 플라즈마 기술을 바탕으로 개발한 ‘무폐수 스크러버’와 백연제거장치’를 대표 제품으로 생산하고 있다. 앞서 지앤비에스엔지니어링은 지난 14~15일 국내외 기관투자자 대상으로 수요예측을 진행한 결과 공모가를 희망밴드(1만4300~1만7400원) 최상단인 1만7400원에 확정했다. 수요예측에는 1225개의 기관이 참여해 경쟁률 1134대 1을 기록했다. 이어 지난 19일부터 20일까지 진행된 일반 청약에서는 경쟁률 1479.9대 1을 기록했다. 일반 투자자 배정물량 35만6250주에 대해 5억2720만2590주 청약이 접수됐으며 4조5867억원에 달하는 청약증거금이 몰렸다. 회사 관계자는 “ESG(환경·사회·지배구조) 경영 트랜드에 발맞춰 2022년부터 인텔 등 글로벌 반도체 기업으로의 수주가 본격적으로 진행될 예정”이라며 “향후 한국과 중국시장을 기반으로 미국과 유럽 등 해외 시장 확대에 나설 계획”이라고 설명했다."
    },
    {
        "title": "코스피 장 초반 상승…3,020대 회복",
        "date": "2021.10.29. 오전 9:03",
        "content": "코스피 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 박원희 기자 = 코스피가 29일 장 초반 상승했다.    이날 오전 9시 1분 현재 코스피는 전날보다 12.18포인트(0.40%) 오른 3,021.73이다.    지수는 전장보다 16.12포인트(0.54%) 높은 3,025.67로 시작해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전날보다 3.29포인트(0.33%) 오른 1,003.42다.     encounter24@yna.co.kr"
    },
    {
        "title": "\"美 4분기 GDP 성장률, '위드 코로나'로 반등할 것\"",
        "date": "2021.10.29. 오전 8:52",
        "content": "DB투자증권 보고서\"서비스 소비 반등이 올해 4분기 내년 초 민간소비 견인\"\"2022년은 긴축 전환으로 점차 둔화될 것\"[이데일리 고준혁 기자] 3분기 미국 국내총생산(GDP) 성장률이 전망치에 못 미쳤지만, 4분기는 양호할 거란 전망이 나온다. 위드 코로나로 인해 서비스 소비가 반등할 것이기 때문이다. \n\n\n\n29일 박성우 DB금융투자 연구원은 “3분기 부진을 딛고 4분기 성장률은 다소 반등할 것으로 예상한다”며 “공급망 제약이 이어질 가능성이 높으나 점진적 위드 코로나로의 전환에 따른 서비스 소비의 반등이 올해 4분기와 내년 초 민간소비 성장을 견인할 수 있다고 본다”라고 말했다. 이어 “여전히 부족한 재고 보충을 위한 투자도 당분간 긍정적인 기여를 할 것이다”라고 전망했다. 미국의 3분기 실질 GDP는 전기 대비 연율 환산 2.0% 증가했다. 블룸버그 컨센서스 2.6%에 미치지 못했다. 3분기 성장률은 1분기 6.3%, 2분기 6.7% 이후 정체됐다. 재정 지원 효과 소멸과 여름 내내 이어진 델타 변이발 코로나 확산, 물류 대란을 포함한 공급망 교란이 3분기 성장 감속의 주요 원인으로 지목된다. 박 연구원이 3분기보다 4분기 성장률이 개선될 거라 본 이유는 3분기 악재인 코로나 확산이 잦아들 가능성 때문이다. 3분기는 민간소비가 전기 대비 연율 환산 1.6% 증가하며 2분기 12.0% 대비 크게 둔화했고, 그에 따른 민간소비 분기 성장 기여도는 2분기 7.92%p에서 1.09%p로 감소했다. 자동차 소비가 전기 대비 연율 53.9% 급감하는 등 공급 제약이 소비에 상당한 영향을 미친 것으로 드러났다. 3분기 때 상품 소비가 9.2% 줄고 서비스가 7.9% 늘며 비중이 바뀌었는데, 코로나 때문에 서비스 소비가 제약된 모습을 보였다. 공급사슬 교란 여파로 민간 투자도 부진했다. 민간 고정투자는 전기 대비 연율 성장에 0.14%p 마이너스 기여도를 기록했다. 민간재고는 감소폭이 2분기보다 축소되며 재고투자는 지난 2개 분기 연속 마이너스 기여에서 벗어나 플러스로 반등했다.한편 박 연구원은 내년 미국 경제 성장률은 점차 둔화될 걸로 보였다. 박 연구원은 “2022년 하반기 이후 2%대 초중반 가량의 위기 이전 성장세로 복귀할 것으로 예상한다”며 “2022년 성장률은 공급망 단절 여파의 지속 기간에 따라 달라지겠으나, 긴축적으로 전환되는 통화 및 재정정책 환경으로 분기마다 점차 둔화될 것으로 보인다”라고 전했다."
    },
    {
        "title": "\"예상보다 더딘 완성차그룹 생산정상화\" 현대모비스 목표주가 39만→35만원",
        "date": "2021.10.29. 오전 8:43",
        "content": "[SK증권 보고서]투자의견 '매수'·목표주가 35만원 하향\"中CATL 및 LG에너지솔루션과 협업은 긍정적\"\n\n\n\n사진은 현대모비스의 e-코너 모듈이 탑재된 친환경 도심형 딜리버리 모빌리티 '엠비전 투고(M.Vision 2GO)'./연합뉴스[서울경제] SK증권이 현대모비스(012330)에 대해 “예상보다는 지연되는 완성차그룹의 생산정상화, 운송비 부담, 연구개발 및 투지비용이 증가하고 있다”며 목표 주가를 39만원에서 35만원으로 하향했다. 투자 의견은 ‘매수’를 유지했다.29일 SK증권에 따르면 현대모비스의 올해 3 분기 실적은 매출액 9 조 9,899억원, 영업이익 4,576억원, 당기순이익 5,355 억원으로 시장 기대치를 하회했다.사업부별로 보면 A/S 부문은 미주와 유럽 중심으로 회복된 수요를 기반으로 매출이 증가했지만, 해상운송 차질로 인한 운임 상승과 항공운송 전환의 영향으로 수익성이 21.6% 하락했다. 모듈부문은 친환경차 생산량 확대로 전동화 매출은 증가했지만, 부품수급 차질로 인한 완성차그룹 물량감소 영향으로 모듈조립·부품제조 모두 외형이 감소했다. 또 영업이익은 고정비 부담 확대와 운송비 상승의영향으로 333억원 적자전환했다.권순우 SK증권 연구원은 \"3분기 실적발표에서 확인된 중국 CATL 과 각형 배터리를 활용한 셀투팩(Cell to Pack)개발과 엘지에너지솔루션과의 셀 합작, 수소연료전지 사업확대, 외부판매(Non-captive) 수주 증중가 등은 긍정적인 요인\"이라면서도 “예상보다는 지연되는 완성차그룹의 생산정상화, 운송비 부담, 연구개발 및 투지비용의 증가로 실적 회복이 기대보다 늦어지고 있다는 점을 감안할 필요가 있다”고 설명했다."
    },
    {
        "title": "\"가전 피크아웃 우려와 아쉬운 전장사업\" LG전자 목표가 20만→18만원",
        "date": "2021.10.29. 오전 8:23",
        "content": "[SK증권 보고서]\"위드코로나에 가전 피크아웃 논란 여전\"\"반도체 부족에 따른 OEM 생산 차질 악재\"\n\n\n\n역대 분기 최고 매출액 달성한 LG전자 (서울=연합뉴스) 김인철 기자 = LG전자 3분기 매출액이 생활가전과 TV 부문 판매 호조에 힘입어 18조7천867억원을 기록하며 역대 분기 매출 사상 최대 기록을 달성한 28일 서울 영등포구 여의도 LG트윈타워 모습. 2021.10.28 yatoya@yna.co.kr (끝)[서울경제] SK증권이 LG전자(066570)에 대해 “홈코노미 수요 피크 아웃 우려와 차량용 반도체 문제로 인한 전장(VS)사업 환경이 아쉽다”며 목표주가를 기존 20만원에서 18만원으로 하향했다. 투자 의견은 ‘매수’를 유지했다.29일 SK증권에 따르면 LG전자는 3분기 연결기준 매출액 18조7,867억원을 올리며 분기 사상 최대 매출을 기록해 전년 동기 대비 22.0% 늘었다. 하지만 영업이익은 5,407억원으로 전년 동기 대비 49.6% 줄었다.올해 3분기 LG전자의 생활가전(H&A)은 해외 시장 매출 신장에 힘입어 7 조원대 매출을 기록했고, 홈엔터테인먼트(HE)는 프리미엄 TV 확판으로 전분기 대비 매출이 성장했다. 영업이익이 줄어든 것은 원재료 및 물류비 상승분이 3분기 반영돼 세트 사업부 전반의 수익성이 약화됐고, 전장사업부는 제너럴모터스(GM) 관련 충당금 4,800 억원 규모가 반영됐다.이동주 SK증권 연구원은 “백신 접종률이 높아짐에 따라 각국에서 위드 코로나 정책을 발표함에 따라 홈코노미 수혜를 누렸던 TV, 가전, PC 등 주요 SET 의 피크아웃 우려가 짙어지고 있다”며 “반도체 부품 부족에 따른 전방 자동차 주문자상표부착생산(OEM) 생산 차질은 LG전자의 전장 사업부에 분명 아쉬운 환경”이라고 설명했다."
    },
    {
        "title": "\"다음달 테이퍼링…美, 금리인상 앞당길 수도\"",
        "date": "2021.10.29. 오전 8:13",
        "content": "KTB증권 보고서\"5월 QE4 종료 후 연말 기준금리 인상\"\"인플레 막기 위해 앞당길 가능성도\"[이데일리 김겨레 기자] 미국 연방준비제도(Fed)가 다음달 FOMC회의에서 테이퍼링(자산매입 축소) 시행을 개시하고, 내년 연말로 예상됐던 금리인상을 앞당길 수 있다는 전망이 나왔다. \n\n\n\n허정인 KTB증권 연구원은 29일 보고서를 통해 “다음 주 예정인 11월 FOMC에서 연준은 기존 계획대로 테이퍼링 개시 계획을 밝힐 것”이라며 “테이퍼링 종료 시점으로는 ‘내년 중순’이 적절하다고 밝힌 만큼, 기존 국채 800억달러·MBS(주택저당증권) 400억달러 매입을 각각 100억달러, 50억달러씩 매월 축소한 뒤 내년 5월에 ‘QE4’를 공식 종료할 것”이라고 예상했다. 허 연구원은 “QE4 종료 이후 약 6개월 정도 시차를 두고 연말께 기준금리 인상을 예상한다”며 “일반인의 기대 인플레이션이 추가로 상승하는 것을 막기 위해 기존 컨센서스보다 첫 인상 시기를 앞당길 가능성이 있다”고 밝혔다. 다만 최근 시장이 우려하는 대로 인상 속도가 가속화하지는 않을 것으로 내다봤다. 기준금리 조기인상 가능성에 대해 파월 의장은 “아직은 때가 아니다”는 기존 입장을 고수할 것으로 예상했다. 허 연구원은 “11월 FOMC가 장기 시계에서의 금리 방향성에 힌트를 제공, 국채 장단기물 금리 변동폭을 줄여줄 수 있을 것”이라고 밝혔다. 허 연구원은 내년 중 국제유가가 배럴당 70~80달러선에서 등락할 시 물가는 안정화될 수 있다고 분석했다. 그는 “미국 내에서 문제로 대두되고 있는 임금과 관련해서는 내년 중 상승압력이 완화될 것”이라고 전망했다. 그러면서 “과거 경험 상, 완전고용 도달 시 임금상승률이 4%를 크게 상회했던 적이 전무하며, 기업이 지불하는 임금의 특성상 지속적으로 상승세를 유지하기는 힘들기 때문”이라며 “현재는 팬데믹 재확산의 특성, 아직까지 임금협상을 시도하는 근로자가 많은 점 등 특수성을 반영해 임금상승 압력이 크게 나타나고 있지만 내년 중 완화될 수 있다”고 밝혔다. 이어 “내년 중 물가상승 압력이 완화되겠고, 연준은 완만한 속도의 기준금리 인상을 시행할 것”이라고 전망했다."
    },
    {
        "title": "반도체로 돈 몰리나…힘받는 삼성전자·SK하이닉스 '바닥론'",
        "date": "2021.10.29. 오전 8:03",
        "content": "[개장전]\n\n\n\n(서울=뉴스1) 박지혜 기자 = 28일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피지수가 전 거래일 대비 15.94포인트(-0.53%) 내린 3009.55를 나타내고 있다. 이날 코스닥은 전날보다 8.82포인트(0.87%) 내린 1000.13으로, 원·달러 환율은  0.3원 내린 1169.7원에 장을 마쳤다. 2021.10.28/뉴스1  미국 증시가 부진한 GDP(국내총생산) 성장률 발표에도 불구하고 포드, 머크 등 주요 기업들의 호실적에 힘입어 상승했다. 29일 한국 증시도 계속해서 개별 종목 쏠림 현상을 보일 것으로 예상된다. 전날 상승했던 반도체 업종들이 이날도 상승세를 이어갈 수 있을지 주목된다.  28일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 239.79포인트(0.68%) 오른 3만5730.48로 마감했다.대형주 중심의 S&P500지수는 전날보다 44.74포인트(0.98%) 오른 4596.42로 장을 마치며 종가 기준 사상 최고치 기록을 새로 썼다.기술주 중심의 나스닥 종합지수는 212.28포인트(1.39%) 오른 1만5448.12를 기록했다. 나스닥은 장중 사상최고치를 경신했다.장기 국채금리는 상승했다. 이날 1.549%로 출발한 미국 10년만기 국채 수익률은 1.576%로 상승했다.시장 기대치를 크게 웃도는 실적을 발표한 포드의 주가는 8.56% 급등했다. 포드는 분기 중 반도체 공급이 증가하면서 생산량이 증가했다고 밝혔다.캐터필러도 시장 전망을 상회하는 실적을 내놨고, 주가는 4.05% 올랐다.테슬라는 이날 3.77% 상승 마감했다. 애플과 아마존은 각각 2.49%, 1.59% 상승하며 나스닥 지수 상승을 견인했다. 엔비디아와 넷플릭스는 각각 2.00%, 1,67% 올랐다. 마이크론은 1.96% 상승했다.CNBC는 S&P500기업 중 절반 가량이 3분기 실적을 발표했고, 대다수가 기대 이상의 성과를 내고 있다고 평가했다.다만, 장 마감 후 발표한 애플과 아마존이 예상보다 부진한 실적과 가이던스를 공개했다. 시간외에서 5%대 동반 주가 급락세를 보이고 있다.  서상영 미래에셋증권 미디어콘텐츠 본부장은 \"미국 증시는 견고한 실적 등 호재성 재료가 유입된 종목 중심으로 강세를 보였다\"며 \"다만 연속성이 없어 전일 급등했던 종목군은 부진한 모습을 보이는 등 단기적인 대응에 그쳤다\"고 분석했다. 여기에 바이든 행정부의 사회지출 법안 통과 기대 심리와 향후 경기에 대한 기대 심리 등이 부각된 것도 미국 증시 상승에 영향을 끼쳤다. 전문가들은 이같은 미국 증시에 영향을 받아 한국 증시가 소폭 상승 출발한 후 개별 종목 쏠림 현상을 보여줄 것이라고 예상했다. 서 본부장은 \"미국 증시가 상승한 것은 한국 증시에 긍정적인 영향을 끼치지만 전일 급등했던 일부 종목이 이날은 부진한 모습을 보이는 등 연속성이 없다는 점은 부담\"이라고 말했다. 그는 \"결국 주식시장 참여자들은 적극적인 위험자산에 대한 투자 보다는 단기적인 호재성 재료를 찾아다니는 경향이 높다고 볼 수 있다\"며 \"미국 증시 마감 후 공급망 문제로 비용 증가 이슈가 부각되고, 애플과 아마존이 부직한 실적 발표로 하락하는 등 공급망 문제가 여전히 이어지고 있다는 점도 부담\"이라고 설명했다. 한지영 키움증권 연구원도 \"이날 국내 증시도 미국 증시처럼 지수 상단은 제한된 채 개별 실적에 따른 차별화 장세를 이어갈 전망\"이라고 내다봤다. 이에 전날 쏠림현상을 보이며 상승했던 삼성전자, SK하이닉스 등 반도체를 포함한 전기전자 업종의 쏠림현상이 이날도 지속될지 여부가 주목된다. 한 연구원은 \"반도체를 중심으로 해당 업종의 주가가 최근 바닥을 다지고 있는 것도 향후 업황 개선에 대한 기대감이 생성되고 있다는 측면이 있다\"고 했다. 다만 그동안 주목을 받았던 메타버스, 친환경, NFT(대체불가능토큰) 관련 테마주들이 변동성을 보이는지 유의해야 한다는 조언이다. 한 연구원은 \"일각에서는 반도체 업종에 대한 쏠림 현상이 이어질 경우 그간 시장의 관심이 집중됐던 메타버스, 친환경, NFT(대체불가능토큰) 등 관련 테마주들에서의 자금 이탈이 일어날 것이라는 우려를 제기하고 있다\"며 \"이날 상기 테마주들의 주가 변동성 확대에 유의할 필요가 있다\"고 말했다."
    },
    {
        "title": "[굿모닝 증시]韓증시 소폭 상승 출발 전망...\"개별 종목 장세 지속\"",
        "date": "2021.10.29. 오전 7:48",
        "content": "미국 뉴욕 증시가 주요 기업들의 어닝 서프라이즈(깜짝 실적)에 힘입어 상승 마감했다. 28일(현지시각) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 239.79포인트(0.68%) 오른 3만5730.48로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 44.74포인트(0.98%) 상승한 4596.42를, 기술주 중심의 나스닥지수는 전날보다 212.28포인트(1.39%) 오른 1만5448.12를 각각 기록했다. 나스닥 지수와 S&P500지수는 기존 사상 최고치 기록을 다시 썼다.증시 전문가들은 호실적에 따른 미 증시 상승 영향이 국내에도 긍정적으로 작용할 것으로 예상했다. 본격적인 3분기 실적 발표 시즌에 돌입하면서 당분간 실적 성과에 따른 종목별 장세가 이어질 것이란 분석이 나온다.◆서상영 미래에셋증권 연구원=미 증시는 여전히 견고한 기업들의 실적과 바이든 행정부의 사회지출 법안 통과 기대 심리가 높아지자 상승폭을 확대했다. 이는 한국 증시에 긍정적인 영향을 줄 것으로 전망된다. 미국 3분기 GDP 성장률이 둔화되기는 했으나 4분기에 대한 기대, 고용지표 개선 등으로 경기 둔화 우려가 확산되지 않았다는 점도 우호적이다.물론 전일 급등했던 일부 종목이 오늘은 부진한 모습을 보이는 등 연속성이 없다는 점은 부담이다. 결국 주식시장 참여자들은 적극적인 위험자산에 대한 투자보다는 단기적인 호재성 재료를 찾아다니는 경향이 높다고 볼 수 있다. 한국 증시 또한 전일 급등했던 종목군 중심으로 차익 매물이 출회될 가능성을 배제할 수 없어 여전히 종목 쏠림 현상은 지속될 듯 하다.미 증시 마감후 공급망 문제로 비용 증가 이슈가 부각된 아마존이 부진한 실적 발표로 하락하는 등 공급망 문제가 여전히 이어지고 있다는 점은 부담이다. 애플 또한 공급망 문제로 비용 증가 속 부진한 매출 발표로 시간 외 5% 넘게 하락하고 있다는 점은 부담이다. 이를 감안 한국 증시는 소폭 상승 출발 후 개별 종목 쏠림 현상이 지속될 것으로 예상된다.◆이재선 하나금융투자 연구원=당분간 국내 증시는 기업별 차별화 장세가 지속될 것으로 예상된다. 3분기 미국 기업들의 깜짝 실적 발표는 시장에 우호적인 재료로 작용하고 있는 상황이다. 최근 미국 3대 지수가 연이은 신고가 랠리를 기록하고 있는 배경은 양호한 실적이다. 경기 피크아웃 논란에도 미국 기업들의 가격 전가 능력이 시장 예상치 대비 높았다는 점이 3분기 실적을 통해 확인됐다. 뱅크오브아메리카(BoFA)에 따르면, 금융 섹터 제외 현재까지 발표된 3분기 미국 기업 실적들의 순마진(매출액에서 순이익이 차지하는 비중) 12.4%로, 전분기(10.2%) 대비 뚜렷한 개선세를 시현했다.◆한지영 키움증권 연구원=전거래일 미국 증시에서 나스닥이 신고가를 경신했으며, 포드, 머크 등 주요 기업들의 잇따른 호실적으로 인해 실적 시즌 기대감은 이어지고 있는 상황이다. 다만 장 마감 후 발표한 애플과 아마존이 예상보다 부진한 실적 및 가이던스 제시로 시간외에서 5%대 동반 주가 급락세를 보이고 있다는 점은 부담 요인이다.국내 증시도 지수 상단은 제한된 채 개별 실적에 따른 차별화 장세를 이어갈 전망이다. 특히 국내 증시에서 주목할 포인트는 삼성전자, SK 하이닉스 등 반도체 포함 전기전자 업종의 쏠림 현상이 전거래일에 이어 지속될 지 여부다. 물론 반도체를 중심으로 해당 업종의 주가가 최근 바닥을 다지고 있는 것도 향후 업황 개선에 대한 기대감이 생성되고 있다는 측면이 있다. 일각에서는 이들 업종에 대한 쏠림 현상이 이어질 시 그간 시장의 관심이 집중됐던 메타버스, 친환경, NFT 등 관련 테마주들에서의 자금 이탈 우려를 제기하고 있는 만큼 상기 테마주들의 주가 변동성 확대에 유의할 필요가 있다."
    },
    {
        "title": "[표]SK증권 등 코스피 자사주 신청내역(29일)",
        "date": "2021.10.29. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(29일)",
        "date": "2021.10.29. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(28일)",
        "date": "2021.10.29. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(28일)",
        "date": "2021.10.29. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(28일)",
        "date": "2021.10.29. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(28일)",
        "date": "2021.10.29. 오전 7:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "메타버스· NFT· 코인···'신기술'이 게임株 몸값 가른다",
        "date": "2021.10.29. 오전 6:21",
        "content": "신무기 장착 위메이드 시총 6위 점프게임 대장주 넷마블·엔씨는 주가 뚝'신성장 동력 없이 생존불가' 위기감유통·엔터 등 다른 콘텐츠 업체도신사업 플랫폼 투자·개발 앞다퉈\n\n\n\n/ 사진=이미지투데이[서울경제] 최근 게임·엔터 등 콘텐츠주들의 시가총액 지각 변동이 심화되면서 각 업체들이 메타버스·블록체인과 같은 신기술 확보 선점 경쟁에 열을 올리고 있다. 과거의 영예에 기대어 반복적인 콘텐츠만 생산해서는 더 이상 투자자들을 충족시킬 수 없다는 것을 체감하면서다. 이에 따라 콘텐츠 업체들은 미래 성장성 확보를 위해 단순히 새로운 콘텐츠를 개발하는 데 그치지 않고 신사업의 플랫폼화를 위한 투자에 앞다퉈 힘을 쏟는 모습이다.\n\n\n\n28일 한국거래소에 따르면 최근 게임 업체들의 시총 변동성이 커지며 업계 내 자리바꿈이 가속화되고 있는 것으로 나타났다. 위메이드(112040)의 경우 지난 8월 초만 해도 1조 원이 채 되지 않던 시총 규모가 급증하며 이달 5조 원을 훌쩍 넘어섰다. 두 달 전 코스닥 시총 50위권에도 들지 못했지만 현재 6위(5조 3,245억 원)까지 올라서며 5위 카카오게임즈(5조 8,779억 원)를 바짝 추격하고 있다. 한편 게임주를 대표하던 엔씨소프트(036570)·넷마블(251270)의 경우 최근 주가 흐름이 시원찮다. 엔씨소프트는 주가 연고점(103만 8,000원)에 23조 원에 육박하던 시총 규모가 14조 원 수준으로 반 토막 가까이 나면서 시총 순위가 10계단 이상 급락했다. 넷마블은 주가 연고점(14만 7,500원) 대비 주가가 20% 가까이 떨어지며 40위권으로 떨어졌다.최근 중소형 게임 업체들은 메타버스·블록체인 등 신기술의 선제적인 개발 및 적용에 나서면서 투자자들의 눈길을 끄는 데 성공했다. 하반기 게임 업체들의 신작 랠리가 이어진 가운데 새로운 시도를 담은 게임들은 흥행에 성공한 반면 기존작을 답습한 경우 참패의 쓴맛을 봐야 했다. 올 8월 말 펄어비스는 메타버스 기술을 탑재한 신작 ‘도깨비’의 트레일러 영상을 공개한 것만으로 큰 기대를 모으며 3거래일간 주가가 45% 넘게 상승한 바 있다. 현재 ‘도깨비’ ‘붉은 사막’ 등 신작 출시를 앞두고 있는 펄어비스는 시총 규모가 7조 원을 넘나들고 있다. 위메이드 역시 대체불가능한토큰(NFT)과 유틸리티 코인 등 블록체인 기술을 접목한 신작 ‘미르4’의 흥행에 힘입어 주가가 가파른 상승세를 타기 시작해 10월 들어서만 주가가 두 배 수준으로 뛰었다. 한편 엔씨소프트의 경우 ‘트릭스터M’ ‘블레이드앤소울2’ 등 신작이 기존 흥행작 ‘리니지식 모델’을 그대로 차용했다는 비판을 받으며 주가가 큰 폭 하락한 바 있다.게임 업계의 지각 변동이 미래 성장 동력을 갖춘 기업만이 엄격한 기업가치 평가에서 살아남을 수 있다는 신호탄으로 작용하면서 각 업체들은 새로운 콘텐츠와 기술을 발굴하고 개발하는 데 총력을 기울이고 있다. 넷마블의 개발 자회사인 넷마블F&C가 설립한 메타버스엔터테인먼트는 최근 카카오엔터테인먼트와 손을 잡고 버추얼 아이돌 등 메타버스 콘텐츠 개발에 속도를 내고 있다. 컴투스(078340), 넵튠(217270) 역시 신콘텐츠 역량 강화를 위해 국내외 메타버스, NFT 개발사에 대한 투자에 힘을 쏟고 있는 모습이다.단지 새로운 콘텐츠를 개발하는 것에서 나아가 업체의 ‘콘텐츠 플랫폼화’를 통해 중장기적 수익성을 확보하려는 움직임도 포착되고 있다. 위메이드의 경우 NFT·코인 등 블록체인 기술 개발을 위해 자회사 위메이드트리 흡수합병을 결정했다. 관련 기술을 선점해 게임 개발의 오픈 플랫폼이 되겠다는 전략이다. 장현국 위메이드 대표는 최근 직원들에게 “콘텐츠 회사 위메이드가 플랫폼 회사로 도약하기 위해서는 전사적인 역량을 강화해야 한다”고 강조한 것으로 알려졌다.새로운 콘텐츠 및 기술을 선점하지 않고는 업계에서 살아남기 힘들다는 위기의식은 다른 콘텐츠 관련 업계에도 퍼지고 있다. 게임 업계와 마찬가지로 트렌드에 민감한 엔터사들 역시 미래 기술 개발을 통한 플랫폼 사업 확장에 박차를 가하고 있다. 최근 방탄소년단(BTS) 소속사 하이브(352820)는 JYP엔터테인먼트(JYP Ent.(035900))에 이어 암호화폐거래소 업비트를 운영하는 두나무와의 파트너십 강화에 나섰다. NFT 기술을 이용한 아티스트 굿즈 제작, 메타버스 콘텐츠 개발에 뒤처지지 않기 위해서다. SM엔터테인먼트(에스엠(041510)) 역시 팬 플랫폼 기업 디어유의 기업공개(IPO) 자금으로 메타버스 플랫폼화에 나설 예정이다. 오강호 신한금융투자 연구원은 “최근 플랫폼 다양화와 소비 패턴 변화의 붐이 일고 있다”며 “유통·커머스·엔터 등 콘텐츠 시장의 새로운 패러다임 변화로 메타버스 관련 사업 영역 확대에 주목할 시기”라고 말했다."
    },
    {
        "title": "[사진] 기업 실적 좋은데 주가는 왜 이러지 …",
        "date": "2021.10.29. 오전 12:03",
        "content": "기업 실적 좋은데 주가는 왜 이러지 ...           삼성전자 등 주요 상장사가 3분기 실적 호조를 발표했지만 코스피는 이틀째 하락세를 이어갔다. 28일 코스피는 전날보다 15.94포인트(0.53%) 내린 3009.55에 마감했다. 이날 오후 서울 중구 하나은행 딜링룸 전광판에 코스피가 표시돼 있다. [뉴스1]"
    }
]