[
    {
        "title": "[레이더M] 칼라일, 투썸플레이스 경영권 인수 '눈앞'",
        "date": "2021.10.12. 오후 8:46",
        "content": "앵커PE와 단독 협상…예상 거래가 7000~8000억\n\n\n\n[본 기사는 10월 12일(20:22) '레이더M'에 보도 된 기사입니다]글로벌 사모펀드(PEF) 칼라일그룹이 투썸플레이스 경영권 인수를 추진한다. 2018년 이후 3년 여 만에 바이아웃 거래를 성사시킬지 주목된다.12일 투자은행(IB) 업계에 따르면 칼라일그룹은 투썸플레이스 경영권을 인수하기 위해 막바지 협상 중이다. 투썸의 최대 주주 앵커프라이빗에쿼티(앵커PE)와 세부 조건을 논의하고 있다. 씨티그룹글로벌마켓증권 아태지역 본사(홍콩)가 매각 실무를 맡고 있다.이번 거래 대상은 앵커PE의 투썸플레이스 지분 전량이다. 양 측이 합의한 거래 가격은 7000억~8000억원 안팎으로 알려져 있다. 시장 관계자는 ＂칼라일이 별도의 경쟁자 없이 앵커PE와 단독으로 협상 중인 상황으로 알고 있다＂며 ＂사실상 우선협상대상자에 준하는 지위라 봐도 무방할 것＂이라고 말했다.2002년 설립된 투썸플레이스는 스타벅스, 이디야 등과 함께 국내 프랜차이즈 시장을 양분하고 있다. CJ푸드빌의 한 사업부였으나 앵커PE가 인수하며 최대 주주가 바뀌었다. 앵커PE는 지난 2018년과 2020년 투썸플레이스 지분을 순차적으로 사들였다. 당시 인수 가격은 4500억원 안팎이었다. 현재 논의되는 가격 선에서 협상이 진전되면 약 3년 만에 80%에 달하는 수익률을 거두게 된다. 전년도 기준 투썸플레이스의 매출액은 3654억원, 영업이익은 388억원이었다.칼라일그룹의 거래 완주 여부에도 관심이 쏠린다. 투썸플레이스를 인수하면 약 3년 만에 한국에서 굵직한 바이아웃 딜을 성사시키게 된다. 칼라일그룹은 지난 2018년 ADT캡스 경영권을 SK텔레콤-맥쿼리 컨소시엄에 매각했다. 이후 KB금융 교환사채 투자, 카카오모빌리티 상장전지분투자(프리IPO) 등에 참여했지만 경영권이 오고간 딜은 없었다. 지난해 약진통상 경영권을 7년 만에 매각했지만 높은 수익률을 거두진 못했다.올들어 칼라일그룹은 CJ푸드빌의 '뚜레쥬르', 어피너티에 팔린 '잡코리아' 등의 인수를 검토했다. 다음주 본입찰 예정인 한온시스템 예비입찰에도 참여한 바 있다. 투썸플레이스 인수를 검토하는 건 국내 식음료(F&B) 사업에 대한 높은 관심 때문이다. 아태지역 차원에서 국내 F&B 부문을 오랫동안 연구해온 것으로 전해진다.다른 시장 관계자는 ＂칼라일그룹은 국내 인수합병 시장에 나왔던 조 단위 매물들의 상당 수를 검토해왔다＂며 ＂투썸플레이스 인수에 아태지역 차원의 의지가 높은 편인 것으로 알고 있다＂고 말했다.칼라일그룹은 콜버그크래비스로버츠(KKR), 블랙스톤과 함께 전세계에서 가장 큰 PEF다. 현재 운용자산 규모는 2760억달러(한화 330조원)에 달한다. 최근 글로벌 사모펀드 역사 상 최대 규모인 270억달러(한화 31조원)의 단일 펀드를 조성하며 화제에 오른 바 있다. 골드만삭스 아시아 M&A 헤드 출신인 김종윤(존 킴) 아시아바이아웃 매니징디렉터가 한국 투자를 총괄하고 있다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 12일-최종치)",
        "date": "2021.10.12. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "국민연금, 크래프톤·SK바사·SK바이오팜 지분 5% 이상 보유",
        "date": "2021.10.12. 오후 6:09",
        "content": "3분기 SK하이닉스·네이버·카카오 등 지분은 줄어\n\n\n\n국민연금공단 기금운용본부[연합뉴스TV 제공](서울=연합뉴스) 박원희 기자 = 국민연금이 3분기 말 크래프톤·SK바이오사이언스·SK바이오팜 등의 지분을 5% 이상 담은 것으로 나타났다.    12일 금융정보업체 에프앤가이드가 국민연금이 5% 이상 지분을 보유한 상장사들의 현황을 분석한 결과, 지난 8일 현재 국민연금은 크래프톤(5.06%), SK바이오사이언스(5.02%), SK바이오팜(5.02%) 등의 지분을 5% 이상 보유했다.    해당 기업은 지난 6월 30일 기준 국민연금이 5% 이상 보유한 것으로 공시되지 않았던 종목들이다.    아시아나항공(5.12%), 코오롱글로벌(5.17%), 더존비즈온(6.24%) 등도 국민연금 지분 5% 이상 종목에 신규 편입됐다.[표] 국민연금 5% 이상 보유 종목 신규 편입\n\n\n\n(자료=에프앤가이드)업종별로 보면 지난 3분기 동안 전자 장비 및 기기에서 지분이 늘어난 종목이 감소한 종목보다 많았다. 두산퓨얼셀(6.31→7.76%), 대덕전자(5.01→6.17%), 삼성전기(10.00→10.45%) 등 6개 종목의 지분이 늘었다.    지분이 줄어든 종목은 코나아이(5.01%→편입 제외), 에코프로에이치엔(5.30%→편입 제외) 등 2개였다.    대한항공(7.36→7.60%)·진에어(6.05→6.22%) 등 항공운수 업종, 녹십자랩셀(6.11→7.12%) 등 의료 장비 및 서비스 업종에서도 지분이 늘어난 종목이 더 많았다.    반면 반도체 및 관련 장비, 제약, 화학 등 다수 업종에서 국민연금 지분이 줄어든 종목이 더 많았다.    종목별로는 SK하이닉스(9.97→9.19%), 네이버(9.99→9.17%), 카카오(8.42→7.43%), 포스코(10.13→9.74%) 등의 대형주 지분이 줄어든 것으로 나타났다.    국민연금이 5% 이상 보유한 주식의 전체 평가액은 지난 8일 종가 기준 154조6천억원으로 6월 말(174조5천억원)보다 약 20조원(11.4%) 감소했다.    삼성전자(46조7천억원→41조4천억원), LG화학(4조7천억원→4조2천억원), 현대차(4조5천억원→3조8천억원) 등의 지분 평가액이 감소했다.    encounter24@yna.co.kr"
    },
    {
        "title": "10개월만에 '7만전자' 붕괴···환율도 장중 1,200원 돌파···복합악재에 금융시장 '휘청'",
        "date": "2021.10.12. 오후 6:06",
        "content": "글로벌 공급난·인플레 우려 지속외국인, 삼성전자 7,630억 '팔자'원·달러 환율 14개월만에 최고치\n\n\n\n[서울경제] 글로벌 공급난과 인플레이션 우려 등 복합 악재가 지속되면서 원·달러 환율이 장중 1,200원을 돌파하고 코스피 대장주인 삼성전자 주가가 올해 상승분을 모두 반납하고 6만 원대로 주저앉는 등 금융시장의 불안감이 커지고 있다.12일 코스피지수는 전 거래일 대비 39.92포인트(1.35%) 하락한 2,916.38에 마감했다. 이날 지수를 끌어내린 것은 시가총액 1위 삼성전자였다. 이날 삼성전자 주가는 3.50% 급락한 6만 9,000원에 장을 마쳤다. 지난해 12월 1일(종가 6만 7,800원) 이후 약 10개월 만에 최저치다. 장중 6만 8,700원까지 밀려나면서 올해 1월 세운 역대 최고가(9만 6,800원) 대비 29.0%나 급락하기도 했다.삼성전자의 주가 하락을 주도한 것은 외국인투자가였다. 이날 유가증권시장에서 외국인이 9,790억 원을 순매도한 가운데 삼성전자 순매도액만 7,630억 원으로 무려 78%를 차지했다. 삼성전자 주가가 하락하면서 올해 34조 5,000억 원을 순매수한 동학개미들은 패닉에 빠졌다. 최근 증권사들은 올 4분기 메모리 반도체의 고정 가격이 하락해 내년 2분기까지 조정받는 시나리오를 상정하고 삼성전자의 실적 전망치를 가파르게 내려 잡고 있다.환율도 요동쳤다. 이날 서울외환시장에서 달러 대비 원화 환율은 전 거래일보다 4원 20전 오른 달러당 1,198원 80전에 거래를 마쳤다. 이는 1,201원 50전으로 마감한 지난해 7월 24일 이후 1년 2개월여 만의 최고치다. 전날 10년 만기 미국 국채금리가 1.6%까지 올라섰고 달러 강세 속에 달러인덱스 역시 94.43을 기록해 지난해 11월 전고점(94.50)에 근접한 여파를 고스란히 받았다. 특히 서부텍사스산원유(WTI) 선물 가격이 7년 만에 배럴당 80달러를 웃돌며 인플레이션 압력을 더욱 키웠다. 글로벌 복합 악재가 위력을 계속 발휘하면서 이날 일본·중국·대만 등 아시아 증시 역시 1% 안팎의 하락세를 기록했다. 이경민 대신증권 연구원은 “에너지 가격 상승세 지속과 공급망 병목 현상 장기화 등으로 글로벌 인플레이션 우려가 확대돼 투자 심리가 위축됐다”며 “원·달러 환율도 장중 1,200원을 터치하며 외국인 수급에 악재로 작용했다”고 설명했다."
    },
    {
        "title": "하락장서 홀로 상승···車·레저·의류株 '햇살'",
        "date": "2021.10.12. 오후 6:05",
        "content": "이달에만 5% 빠진 코스피와 달리식음료·유통 등 소비재株는 선방11개 섹터 중 경기소비재지수만 0.5%↑\"3분기 기점으로 악재 점차 해소위드 코로나로 수요 증가 기대도\"\n\n\n\n[서울경제] 글로벌 공급난과 인플레이션 불안 등으로 코스피가 이달에만 5% 가까이 하락하는 등 크게 휘청이고 있지만 섬유의복·식음료·유통·자동차 등 소비재 기업들의 주가는 비교적 안정적인 흐름을 이어가 눈길을 끈다. 증시 환경이 극도로 불안해진 상황이지만 ‘위드 코로나’ 시대가 열리면 소비재 수요가 폭발적으로 늘어나리라는 기대감이 쉽사리 꺾이지 않고 있는 것이다. 증권가 역시 경기소비재 기업의 실적 악화를 견인했던 다양한 악재들이 3분기를 기점으로 점차 해소될 것으로 관측하며 소비재주의 4분기 반등을 전망하고 있다.12일 한국거래소에 따르면 코스피 대형주들을 주로 담고 있는 11개의 코스피200산업(섹터)지수 가운데 이달 들어 가장 수익률이 높았던 지수는 코스피200경기소비재지수로 나타났다. 코스피200경기소비재지수는 이달 들어 0.54%의 상승률을 보여 11개 지수 가운데 유일하게 플러스 수익률을 기록하기도 했다. 코스피는 최근 글로벌 공급망 병목현상에 따른 생산 차질 이슈와 중국의 전력난, 인플레이션 불안과 그에 따른 금리 인상 등의 악재가 겹치며 이달 들어서만 4.97%(157.44포인트) 하락하는 등 크게 흔들렸다. 특히 환율 불안 등의 이슈가 겹치며 외국인들의 국내 증시 이탈이 가속화됐고 대형주 위주로 구성된 코스피200은 이달 들어서만 5.14% 내리는 등 코스피보다 더 큰 타격을 입었다. 하지만 코스피200 종목 내에서도 산업군별 분위기는 크게 엇갈렸다. △코스피200헬스케어 -8.82% △정보기술 -7.09% △산업재 -6.80% 등은 크게 내린 반면 △경기소비재 0.54% △생활소비재 -1.89% 등 소비재지수는 오히려 상승하거나 하락 폭이 크게 낮았다.전문가들은 악재가 가득한 증시 환경 속에서도 소비재주가 주가 방어에 성공한 이유로 ‘위드 코로나’ 기대감을 우선 꼽았다. 자동차·호텔레저·백화점·섬유의복·주류 등 소비재 기업은 대표적인 ‘리오프닝(경기 재개)’ 수혜주로 꼽히며 사회적 거리 두기 완화 시 큰 폭의 이익 개선이 기대된다는 것이다.또 코로나19의 유행이 생각보다 더 길어지며 소비재 기업들의 주가가 기대 이상 올라가지 못한 채 지지부진했던 점도 주가 방어에는 유리했다는 분석이다. 동남아시아 지역의 셧다운(경제 봉쇄)으로 인한 생산 차질, 거리 두기 연장 등의 악재가 줄줄이 이어지며 주가 반등의 시기가 계속 지연됐고 최근의 악재 속에서도 추가 하락의 여지가 크지 않았다는 설명이다. 일례로 대표적 경기소비재인 자동차의 경우 글로벌 수요가 살아나며 올해 실적이 크게 개선될 수 있으리라는 기대감이 팽배했지만 차량용 반도체 공급 부족에 따른 생산 차질이 생각보다 길어지며 관련 기업들의 주가가 장기간 하향 곡선을 그렸다. 백화점 등 유통 업체와 호텔·여행·레저 업체 역시 코로나19로 인한 거리 두기 제한 조치가 풀릴 경우 폭발적인 보복 소비가 일어나리라는 기대감이 컸지만 델타 변이 바이러스의 재확산으로 실적 회복이 더뎌졌다.실제 한국거래소에 따르면 올 들어 코스피200철강·소재지수와 건설지수·산업재지수 등이 각각 29.89%, 29.33%, 24.37%씩 오르는 등 상승세를 이어간 반면 경기소비재지수는 8.13% 오르는 데 그쳤고 생활소비재는 연초 대비 6.97% 내리기까지 했다. 소비재 섹터보다 더 수익률이 부진했던 산업군은 11개 섹터지수 중 헬스케어(-28.57%)가 유일했다.이런 상황에서 증권가 역시 생산 차질 등으로 실적 개선 시기가 지연됐던 소비재 기업들이 3분기를 기점으로 최악의 국면을 통과하고 있다는 전망을 내놓고 있어 주가 방어에 힘을 실어주고 있다. 정용진 신한금융투자 연구원은 현대차(005380) 등 자동차 산업에 대해 “생산 차질 이슈가 이어지며 3분기 국내 완성차 기업들의 실적은 시장 전망치를 밑돌 것으로 보이지만 실적 악화를 불러온 변수(반도체 공급 차질, 운임 등)가 최악의 국면을 지났을 수도 있다는 점에 주목하고 있다”고 설명했다. 배송이 KTB투자증권 연구원 역시 섬유의류 업종에 대해 “3분기 베트남 남동부에 강도 높은 봉쇄 조치가 내려지며 의류 OEM의 실적 부진이 불가피했지만 10월부로 조치가 완화되며 상황은 최악을 지나는 중”이라며 “베트남 이슈와 별개로 업황과 펀더멘털은 상반기에 이어 여전히 역대급으로 좋기에 불안보다는 기대 요인이 더 크다”고 분석했다."
    },
    {
        "title": "급등한 집값에···작년 7만명이 퇴직연금 깼다",
        "date": "2021.10.12. 오후 6:03",
        "content": "중도 인출 2.6조···4년새 두배 늘어62%가 주택 구매·임차보증금으로\n\n\n\n[서울경제] 퇴직연금을 중도에 인출한 직장인이 최근 4년 사이 두 배 가까이 늘어난 것으로 나타났다. 지난해에만 총 7만 명이 2조 6,000억 원어치의 퇴직연금을 빼갔다. 주택 구매 자금이나 임차 보증금을 마련하기 위해 노후 자금을 당겨온 사례가 많았다. 급등하는 집값으로 퇴직연금에 손을 댄 경우가 많았던 것으로 풀이된다.12일 국회 정무위원회 소속 전재수 더불어민주당 의원이 금융감독원으로부터 받은 자료에 따르면 지난해 퇴직연금 중도 인출자는 7만 1,931명으로 지난 2016년에 비해 1.8배 증가했다. 같은 기간 중도 인출액은 1조 2,317억 원에서 2조 6,341억 원으로 2.1배 늘었다.퇴직연금 중도 인출액은 최근 4년간 증가 추세를 이어갔다. 2016년 1조 2,318억 원 수준이었던 퇴직연금 중도 인출액은 2018년 2조 5,808억 원까지 늘면서 2조 원을 넘어섰다. 퇴직연금을 중간에 현금화한 인원은 2016년만 해도 4만 91명 수준이었는데 2017년에는 5만 1,782명까지 불어났다가 2018년 들어서는 7만 명대를 유지하기 시작했다.중도 인출 사유 중 대다수가 주거 문제와 관련된 것으로 조사됐다. 지난해의 경우 중도 인출액의 62.3%가 주택 구매, 주거 목적 임차 보증금 등 부동산 관련 자금 마련에 쓰였다. 액수로 따지면 1조 6,420억 원이다.집값 급등이 이어지면서 노후 자금을 빼서라도 집을 마련하려는 수요가 늘어났기 때문으로 해석된다. KB국민은행 리브부동산의 월간 주택가격동향에 따르면 서울 아파트의 ㎡당 평균 거래 가격은 2016년 1월 634만 8,000원에서 지난해 말 1,222만 1,000원으로 1.9배 증가했다. 전국 아파트의 경우 같은 기간 358만 8,000원에서 526만 9,000원으로 46.9% 늘어났다. 지난해 전체 퇴직연금 중도 인출액 중 장기 요양, 파산선고, 회생 등 생활고로 자금을 뺀 비율도 36.3%에 달했다. 액수로는 9,569억 원 수준이다. 특히 40~50대에서 생활고로 퇴직연금을 중도 인출하는 금액이 늘어났다. 이들이 생활고로 중도 인출한 퇴직금은 2016년 3,729억 원에서 2020년 6,703억 원으로 79.8% 늘었다."
    },
    {
        "title": "\"바닥인줄 알았는데\"···34조 베팅 '삼성개미' 망연자실",
        "date": "2021.10.12. 오후 6:02",
        "content": "[복합악재에 휘청이는 금융시장]■ 삼성전자 10개월來 7만원 붕괴외인 코스피 매도 78%가 삼전 집중연초 이후에만 20조원 팔아치워삼성家 2조대 주식 매각도 악영향증권사 내년 전망치 잇따라 하향이익 추정치는 48조-63조 '극과극'\"환율·유가 등 안정돼야 반등 가능\"\n\n\n\n[서울경제] 메모리 반도체 호황 사이클 꿈에 부풀어 연초 10만 원에 바짝 다가섰던 삼성전자(005930) 주가가 결국 7만 원 아래로 주저앉았다. 주가가 하락할 때마다 승부사 기질을 발휘하며 삼성전자 주식을 끌어모았던 동학개미는 누구보다 애가 탄다. 지난 상반기부터 삼성전자의 주가가 조정 끝자락에 와 있다는 진단이 나오며 머지않아 ‘횡보전자’ 신세를 탈피할 것이라는 기대가 피어났지만 결국 올해 상승분을 모두 반납하고 지난해 12월 초 주가로 되돌아갔다. 주가가 반등하기 위해서는 컨센서스 하향 조정 일단락과 더불어 환율, 에너지 가격 상승 둔화 등 매크로 변수의 안정도 필요하다는 분석이 나온다.12일 유가증권시장에서 삼성전자는 전 거래일 대비 3.50% 급락한 6만 9,000원에 마감했다. 연저점은 물론 삼성전자가 랠리를 펼치기 이전인 지난해 12월 1일(6만 7,800원) 이후 가장 낮은 종가다. 삼성전자는 이날 한때 6만 8,700원까지 추락하면서 올 1월 중순 기록한 역대 최고가(9만 6,800원)보다 29.0% 급락하기도 했다. 이날 SK하이닉스(000660)도 2.66% 떨어진 9만 1,500원에 거래를 마쳤다. 국내 증시 시가총액에서 22%를 차지하는 삼성전자와 SK하이닉스가 동시에 급락하면서 코스피지수도 이날 한때 2,901포인트까지 밀리는 등 주식시장의 변동성이 커졌다.◇고점 대비 30% 추락에 34조 사들인 동학개미 ‘발 동동’=이날 가격 하락을 주도한 것은 외국인투자가였다. 이날 원·달러 환율이 1,200원을 넘기면서 외국인은 삼성전자를 7,630억 원어치 순매도했다. 이날 외국인의 코스피 전체 매도액 가운데 78%가 삼성전자 한 개 종목에 집중됐다. 기관은 980억 원을 팔았고 개인이 홀로 8,430억 원을 사들였다.7만 원 아래로 곤두박질친 주가에 동학개미의 근심은 깊어지고 있다. 한국거래소에 따르면 올 1월 초부터 이날까지 개인이 사들인 삼성전자 주식은 34조 5,000억 원이 넘는다. 연초 이후 주가가 하향 곡선을 그려왔지만 개인은 언젠가 주가가 반등하리라는 기대를 품고 꾸준히 삼성전자를 사들이며 신뢰를 과시했다. 올 들어 외국인과 기관은 각각 20조 3,000억 원, 15조 1,000억 원을 순매도했다.◇내년 실적 전망치 하향···환율·매수 공백도 하락 부추겨=베트남·말레이시아의 코로나19 확산 및 중국 전력난으로 공급망 차질이 불거진 가운데 내년 실적 추정치가 가파르게 내려오면서 최근 삼성전자는 호재랄 게 없는 상황이다. 이날 에프앤가이드가 집계한 오는 2022년 삼성전자의 영업이익 추정치는 59조 2,440억 원으로 8월 말 이후 한 달 반 동안 5.2%나 내려왔다. 문제는 이 같은 이익 눈높이 하향 움직임이 계속될 수 있다는 점이다. 이날 삼성전자의 내년 영업이익을 케이프투자증권은 63조 5,210억 원, 하이투자증권은 48조 8,630억 원으로 추정했는데, 두 값의 격차는 무려 30%에 달한다. 대외 변수에 따라 그만큼 내년 실적 전망에 대한 변동성이 크다는 얘기다. 시간이 지나면서 전망치들 간의 편차가 좁혀질 텐데 향후 에너지 가격 상승 등의 여파로 글로벌 경기가 둔화되면서 보수적인 전망 쪽으로 실적 기댓값이 기울 수 있다는 우려가 나온다.이날 주가 발작에 대해서는 원화 약세와 동학개미의 주춤한 매수세의 영향이 컸다는 분석도 제기된다. 정성한 신한자산운용 알파운용센터장은 “이날 급락은 다소 의외인 측면이 있다”며 “원·달러 환율 급등에 외국인이 한국 시장을 이탈하면서 국내 대표 종목인 삼성전자에 대한 매도가 몰렸다. 여기에 코로나19 이후 이들의 매물을 받아냈던 개인이 신용 규제 등의 여파로 매수에 적극 나서지 않으면서 하락 폭이 유독 컸다”고 말했다. 일각에서는 상속세 납부를 위해 삼성 일가가 2조 원 규모의 삼성전자 등 계열사 보유 주식 일부를 매각한 것이 영향을 줬다는 평가도 내놓고 있다. 실제로 이날 삼성전자뿐 아니라 삼성SDS(-6.54%), 삼성물산(028260)(-2.87%) 등 삼성의 지배구조와 관련된 종목들의 하락세가 두드러졌다.◇“환율, 에너지 가격 안정화 등이 변수 될 것”=전문가들은 삼성전자 주가가 의미 있는 반등을 하기 위해서는 반도체 업황 불확실성 해소는 물론 환율·경제성장률 등 매크로 변수에서도 개선의 조짐이 나타나야 한다고 지적한다.지난 6개월 동안 메모리 반도체 업황 고점론에 끊임없이 노출되며 D램 가격 하락 등에 대한 위험을 상당 부분 반영했지만 최근 부상하는 공급망 차질과 에너지 가격 상승으로 인한 경기 둔화 우려, 달러 강세 현상 등에는 주가가 민감하게 반응할 수 있다는 설명이다. 이승우 유진투자증권 리서치센터장은 “내년 반도체 업황에 대한 불안이 깔려 있는데 최근 에너지발 스태그플레이션 우려가 커지며 삼성전자 주가에 하락 압력을 높이고 있다”며 “천연가스 등의 가격 상승은 가처분소득을 축소시켜 자동차·휴대폰 등 내구재 수요에 부정적 영향을 끼칠 수 있어 우선적으로 에너지 가격의 안정이 중요해 보인다”고 밝혔다.정 센터장은 “의미 있는 주가 상승을 위해서는 외국인의 매수가 필요하기 때문에 환율 진정이 중요하며 공급망 차질 해소도 향후 삼성전자 주가 상승의 중요 변수가 될 것”이라며 “다만 최근 동시다발적으로 쏟아진 금리 상승, 원자재 가격 급등 등의 악재가 해소되면서 조만간 삼성전자의 주가도 안정세를 찾을 것으로 전망한다”고 말했다."
    },
    {
        "title": "공급차질·반도체 둔화·인플레…外人 떠나는 코스피 2900도 위태",
        "date": "2021.10.12. 오후 5:57",
        "content": "코스피 1.35% 떨어진 2916 마감삼성전자 3.5% 올해 최대낙폭SK하이닉스도 2.6% 떨어져꼬리무는 악재에 外人 \"팔자\"전세계 경기불안도 하방압력개미 거래대금 하락세 지속반등장 이끌 동력도 부족해져◆ 흔들리는 금융시장 ◆ \n\n\n\n주가와 원화값이 동반 하락한 12일 서울 여의도 KB국민은행 딜링룸 전광판 앞을 한 직원이 자료를 보며 걸어가고 있다. [김호영 기자] 국내 증시가 코스피 2900, 코스닥 900선을 위협받으며 하락세가 이어지고 있다. 반도체 업황 둔화 우려, 공급 차질과 인플레이션, 이에 따른 주요국의 경기 둔화 가능성 등 악재 도미노 현상이 증시를 짓누르고 있다는 평가가 나온다. 문제는 이런 악재들이 모두 연결된 이슈여서 단기간에 회복이 어렵다는 전망이 나오는 점이다. 12일 코스피는 반도체 투톱인 삼성전자와 SK하이닉스의 동반 급락으로 2900선 턱밑까지 밀렸다. 특히 국내 증시 전체 시가총액의 16%가량을 차지하는 삼성전자는 3.5% 하락하며 7만원 선이 무너졌다. 삼성전자 주가가 7만원을 밑돈 것은 지난해 12월 이후 10개월 만이고 이날 기록한 3.5% 하락은 올해 최대 하락폭이다. 이날 삼성전자는 전 거래일보다 3.5% 내린 6만9000원에 마감했다. 올해 들어 삼성전자 주가 하락폭이 3% 이상인 날은 1월 18일(-3.41%), 1월 26일(-3.02%), 2월 26일(-3.28%), 8월 13일(-3.38%) 등 네 차례에 불과하다. 1~2월의 하락이 급등에 따른 차익 실현 성격이라면 8월은 D램 가격 하락에 따른 반도체 업황 부진에 대한 우려가 제기됐던 시점이다. SK하이닉스도 이날 2.66% 내린 9만1500원에 마감했다. 8월 초에 제기된 반도체 업황 우려는 지난달 말 미국 마이크론 실적 발표 이후 커졌고, 지난 8일 삼성전자의 3분기 잠정실적 발표를 계기로 다시 수면으로 부상했다. 김경민 하나금융투자 수석연구위원은 \"마이크론의 실적 발표 이후 반도체 업종의 가격(Price)과 물량(Quantity) 중에서 공급망(서플라이 체인)의 병목 현상으로 물량 증가가 제한되는 것이 메모리 반도체 비중이 높은 한국 반도체 기업 주가에 불리하게 작용하고 있다\"며 \"반도체 업종 전반적으로 올해 4분기와 내년 1분기 실적에 대한 우려가 커진 상황\"이라고 평가했다. \n\n\n\n 이날 상당수 증권사들은 삼성전자의 4분기 이후 실적 추정치를 낮추며 목표주가도 함께 하향 조정했다.이승우 유진투자증권 리서치센터장은 \"중국과 미국의 경제 둔화 리스크와 반도체 가격 하락세 등을 감안할 때 내년 상반기까지는 실적이 둔화할 것으로 예상된다\"면서도 \"상황이 극단적으로 악화하지 않는다면 내년 하반기부터는 이익이 다시 증가하는 사이클에 진입할 것으로 전망된다\"고 말했다. 유진투자증권은 삼성전자의 4분기 매출액과 영업이익을 각각 72조5000억원, 15조원으로 예상하며 목표가를 9만3000원으로 내렸다. 전 세계적인 공급 부족과 이에 따른 물가 상승 우려 역시 증시에 부담이 되고 있는 상황이다. 이경민 대신증권 투자전략팀장은 \"8월에 이어 9월에도 미국의 고용쇼크, 실업률 개선 패턴이 이어졌는데 이는 자발적 실업자가 많아지고 있으며 공급망 병목현상이 쉽게 풀리지 않을 수 있음을 시사한다\"면서 \"예상보다 장기화되고 있는 공급망 병목현상의 부정적 영향이 커지고 있으며 물가 상승 압력 확대에 이어 경기 불안이 가시화되고 있어 추세 반전을 기대하기는 어렵다\"고 설명했다. 결국 이런 증시의 부담 요인이 국내 기업의 실적, 더 나아가 미국과 중국 양대 경제대국의 경제 전망을 낙관적으로 볼 수 없게 만들고 있다는 의견이 나온다. 허재환 유진투자증권 글로벌투자전략팀장은 \"유가 등 에너지 가격 상승은 수입물가 상승을 야기시키고, 수입물가 상승이 가파른 국면에서 국내 기업 이익 증가율과 코스피 증가율이 둔화돼 한국 경제와 기업 이익에 불리하다\"며 \"중국이 경기와 헝다그룹 이슈에 대해 별다른 대응이 없는데 중국 정부의 개입이 늦어질수록 중국 및 세계 경제에 타격을 줄 수 있다\"고 설명했다.이외에도 국내 증시의 조정장이 이어지는 가운데 반전의 동력이 부족하다는 평가도 있다. 올해 증시의 버팀목 역할을 했던 개인투자자의 3분기 코스피·코스닥 양 시장의 일평균 거래대금은 19조3000억원으로, 지난 1분기(24조4895억원)를 정점으로 줄어들고 있다. 금리 인상 후 '빚투'를 옥죄는 과정에서 신용거래에 제한이 생기고, 차액결제거래(CFD)의 증거금률이 인상되는 등 증시 주변 자금의 총량도 줄어드는 모양새다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 12일)",
        "date": "2021.10.12. 오후 5:31",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(10월 12일)",
        "date": "2021.10.12. 오후 5:15",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (10/8)",
        "date": "2021.10.12. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/12 3시30분)",
        "date": "2021.10.12. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/12 3시30분)",
        "date": "2021.10.12. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(10월 12일)",
        "date": "2021.10.12. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "환율 장중 1200원 돌파에…'6만전자' 곡소리 나는 개미들",
        "date": "2021.10.12. 오후 4:48",
        "content": "(서울=뉴스1) 송원영 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 39.92 포인트(1.35%) 하락한 2916.38을 나타내고 있다. 이날 코스닥 지수는 전일 대비 12.96포인트(1.36%) 내린 940.15로 장을 마쳤다. 원달러 환율은 전날보다 4.2원 오른 1198.8원으로 거래를 마감했다. 2021.10.12/뉴스1  원·달러 환율이 1년 3개월 만에 1200원선을 돌파했다. 유가 급등에 따른 인플레이션(물가 상승), 미국의 테이퍼링(자산매입 축소) 우려 등으로 안전자산 선호 현상이 이어진 영향이다. 삼성전자가 올들어 처음 7만원 밑으로 추락하는 등 증시가 직접적인 타격을 받았다.12일 서울 외환시장에서 원·달러 환율은 원달러 환율은 전날보다 4.2원 오른 1198.8원에 거래를 마감했다. 장중 한 때 1200원을 넘기도 했다. 장중 기준, 지난해 7월 28일(1201원) 이후 1년 3개월 만에 처음으로 1200원을 넘긴 것이다.환율 상승은 외국인 투자자 이탈로 이어진다. 원화가 약세일수록 외국인 투자자의 환차손이 커지기 때문이다. 원화 약세와 기업실적 둔화 우려가 맞물린다면 외국인발 '셀코리아'(매도) 경향이 지금보다 강해질 수 있다. 실제로 외국인은 이날 유가증권시장에서 8246억원치 순매도했다.특히 시가총액 1위 삼성전자가 속절없이 무너졌다. 삼성전자는 3.5% 하락하며 6만9000원까지 빠졌다. 삼성전자가 7만원을 하회한 것은 지난해 12월 이후 10개월여 만이다.외국인 투자자들의 매도세가 강했다. 삼성전자는 올해 1월 11일 장중 9만6800원을 기록한 이후 꾸준히 하락세다. 개인 투자자들의 한숨소리가 커진다. 개인들은 올해 삼성전자 주식을 33조6587억원어치를 사들였다. 이달에만 7200억원치를 순매수했다. 빠질만큼 빠졌다는 '저가매수' 심리가 작용했다.송명섭 하이투자증권 연구원은 \"4분기 삼성전자 디램과 낸드의 평균판매단가(ASP)가 모두 3%씩 하락할 것\"이라며 \"반도체 부문의 실적은 내년 1분기부터 메모리 반도체 가격의 낙폭 확대에 따라 둔화되기 시작할 것\"이라고 밝혔다"
    },
    {
        "title": "[표]채권 수익률 현황(10월 12일)",
        "date": "2021.10.12. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 바디프랜드 눈에 띄는 상승",
        "date": "2021.10.12. 오후 4:38",
        "content": "12일 코스피시장(2916.38pt)은 개인이 매수했으나 외국인과 기관의 매도에 지수는 1.35% 하락하며 마감됐고 코스닥시장(940.15pt)도 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.36% 하락하며 장을 마쳤다.공모희망가 하단인 1만1000원으로 공모가가 확정된 차백신연구소는 17.95% 급락한 1만6000원의 호가로 5거래일 연속 하락했고 심사청구 기업 넷마블네오는 1.54% 내린 2만5500원의 호가로 이틀 연속 하락했다.심사청구 기업 현대엔지니어링(12만3000원,-0.81%)은 소폭 하락했고 스코넥엔터테인먼트는 4.00% 내린 2만4000원의 호가로 이틀 연속 하락했다.내일 유가증권 시장에 상장하는 케이카는 공모가 2만5000원으로 청약경쟁률은 8.72대1 이었고 기관수요예측 경쟁률은 40.00대1 로 흥행에 실패한 모습으로 시초가 결정수준에 따른 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 하락했으며 남북경협주도 하락했다.현대오일뱅크(5만5000원,-0.90%)는 이틀 연속 소폭 하락했고 현대아산은 3.30% 내린 2만500원의 호가로 이틀 연속 하락했다.케이뱅크는 1.18% 내린 1만6700원의 호가로 이틀 연속 하락했으나 바디프랜드는 1.82% 오른 1만6800원의 호가로 소폭 상승했다.에스바이오메딕스는 4.76% 내린 1만원의 호가로 약세를 보였고 시각화솔루션 업체 엔쓰리엔은 1.79% 내린 1375원의 호가로 소폭 하락했다.진단업체 솔젠트(1만1400원,-0.87%)는 나흘 연속 하락하며 조정을 보였고 필러업체 아크로스는 1.67% 내린 11만8000원의 호가로 소폭 하락했다.바이오시밀러 업체 폴루스는 7.41% 내린 2500원의 호가로 5거래일 연속 하락했고 에이프로젠은 2.04% 내린 2만4000원의 호가로 4주째 조정을 이어갔다. 와이바이오로직스(4만원), 엘지씨엔에스(7만8000원), 한국증권금융(1만2500원), 현대카드(1만3750원), 엔지노믹스(3만2500원), 한국코러스(7만1500원), 노바셀테크놀로지(1만500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[그래픽] 삼성전자 주가 추이",
        "date": "2021.10.12. 오후 4:37",
        "content": "(서울=연합뉴스) 김영은 기자 = 삼성전자 주가가 12일 7만원 아래로 떨어졌다.    이날 유가증권시장에서 삼성전자[005930]는 전 거래일보다 3.50% 하락한 6만9천원에 장을 마쳤다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "안꺾이는 에너지 대란···유가 30% 뛸때 정유株도 30% 솟았다",
        "date": "2021.10.12. 오후 4:37",
        "content": "S-Oil 한달 보름새 29% 급등GS·극동유화·SK이노 10~15%↑\"난방 시즌 땐 유가 더 오를수도\"[서울경제] 글로벌 에너지 공급 부족 우려에 국제 유가가 고공 행진을 벌이자 국내 정유주들이 하락장에서도 유가 상승세에 견줄 만한 강세를 이어가고 있다. 현재 원유 재고 수준이 낮은 상황이라 겨울 난방 시즌이 본격화할 시 수급 불안에 따라 유가가 더 오를 가능성이 크다는 분석이 나온다.\n\n\n\n12일 한국거래소에 따르면 에쓰오일(S-Oil(010950))은 전 거래일보다 6.13% 오른 11만 2,500원에 거래를 마쳤다. 에쓰오일은 국제 유가가 상승세를 타기 시작한 지난 8월 말부터 이날까지 주가가 29.16% 급등했는데 같은 기간 코스피지수는 오히려 4.71% 떨어졌다. 이날 전일 대비 3.43%, 2.74% 상승한 SK이노베이션(096770), GS도 각각 10%, 15%가량 올랐다. 같은 기간 15.10% 오른 극동유화(014530)와 19.41% 상승한 흥구석유(024060) 역시 이날 강세를 이어갔다.경기회복에 따라 원유 수요가 급증하는 반면 타이트한 공급 및 재고 수준이 지속될 것이라는 우려가 부각되며 국제 유가는 이달 올해 처음으로 배럴당 80달러선을 돌파했다. 11일(현지 시간) 뉴욕상업거래소에서 거래되는 서부텍사스산원유(WTI) 11월물 가격은 전일 대비 1.17% 오른 배럴당 80.52달러에 마감하며 약 7년 만에 80달러선을 돌파했다. 8월 20일(62.14달러) 대비 29.58% 뛴 수치다. 이날 브렌트유와 두바이유 역시 전일 대비 1.53%, 1.14% 상승한 83.65달러, 80.68달러로 마감했다.유가 상승세에 따라 정유 업체들의 정제마진(석유제품 가격에서 원가 및 수송비 등을 뺀 값)이 확대될 것이라는 기대감이 주가에 반영됐다. 정유 업체들이 원유를 해외에서 수입해 수송 및 정제를 거쳐 판매하기까지는 일정 기간이 소요된다. 이 기간 동안 유가가 상승하면 재고 가치가 오르며 제품을 더 비싼 값에 팔 수 있게 돼 정유 업체의 정제마진이 커진다.전문가들은 겨울 난방 시즌에 돌입하면 에너지 수요가 더욱 커지며 유가가 추가 상승할 가능성이 높다고 전망했다. 미국 원유 재고가 증가세로 전환했지만 주요 산유국 협의체인 OPEC+가 기존의 공급 정상화 속도를 유지하고 미국이 비축유 방출을 결정하지 않는 한 타이트한 수급 환경이 계속될 것으로 분석된다.심수빈 키움증권 연구원은 “경기회복에 따른 원유 수요 회복 외에도 천연가스 및 석탄을 대체한 전력용·난방용 원유 수요가 증가한 것으로 보인다”며 “에너지 수급 불안이 신재생에너지로의 전환 과정 중 겪는 상황이기도 하기 때문에 단기간 내 해결되기는 어려울 것”이라고 말했다."
    },
    {
        "title": "'팔자 행진' 코스피 파랗게 질렸다…삼성전자 다시 6만전자로",
        "date": "2021.10.12. 오후 4:33",
        "content": "[[내일의 전략]]\n\n\n\n(서울=뉴스1) 구윤성 기자 = 12일 서울 여의도 한국거래소 전광판에 코스피 지수가 전 거래일 대비 39.92포인트(1.35%) 내린 2,916.38을 나타내고 있다.  이날 코스닥 지수도 전 거래일 대비 12.96 포인트(1.36%) 하락한 940.15에, 원달러환율은 4.2원 오른 1,198.8원으로 장을 마감했다. 2021.10.12/뉴스1   12일 코스피가 외국인과 기관의 동반 매도 속 2910선까지 밀리며 거래를 마쳤다. 시가총액 1위 삼성전자는 3.5% 하락하며 6만9000원까지 빠졌다. 삼성전자가 7만원을 하회한 것은 지난해 12월 이후 10개월여 만이다.이날 코스피는 전 거래일(2956.30)보다 39.92포인트(1.35%) 내린 2916.38에 마감했다. 지수는 0.21% 내린 2950.22에 출발해 장중 1.85% 하락한 2901.51을 기록했다. 이후 점차 낙폭을 만회하며 2910선에서 주로 움직였다.유가증권시장에서 개인은 홀로 9794억원어치를 사들인 반면 외국인과 기관은 각각 8246억원, 1998억원을 매도했다.시가총액 상위 종목들은 LG화학(4.19%)과 삼성바이오로직스(0.48%), 기아(0.37%)를 빼면 모두 약세로 마감했다. SK하이닉스(-2.66%), NAVER(-4.25%), 카카오(-3.40%), 삼성SDI(-3.35%), 현대차(-0.24%) 등이 모두 하락 마감했다.업종별로 보면 전기전자(-3.00%), 은행(-2.19%), 종이목재(-2.18%), 서비스업(-2.18%), 유통업(-1.70%), 통신업(-1.68%) 등이 크게 내렸다.김석환 미래에셋증권 연구원은 \"기관과 외국인이 순매도를 확대하며 지수 하락을 이끌었다\"며 \"반도체 업황 부진 전망에 따라 외국인이 전기전자 업종을 집중 매도해 삼성전자가 7만원선을 하회하며 코스피 지수 하락을 주도했다\"고 분석했다.코스닥은 전 거래일(953.11)보다 12.96포인트(1.36%) 내린 940.15에 거래를 마쳤다. 지수는 전일보다 0.21% 내린 951.12에 출발해 장중 낙폭을 키웠다.코스닥 시총 상위 10개 종목은 엇갈렸다. 셀트리온헬스케어(-2.25%), 에코프로비엠(-0.31%), 에이치엘비(-6.92%), 셀트리온제약(-1.92%), CJ ENM(-1.00%), 위메이드(-7.56%) 등이 하락했다.반면 엘앤에프(2.90%), 펄어비스(2.05%), 카카오게임즈(0.15%), SK머티리얼즈(0.02%) 등은 올랐다. 경동제약과 에코캡, 삼일은 상한가를 기록했다."
    },
    {
        "title": "7만전자에서 6만전자로",
        "date": "2021.10.12. 오후 4:33",
        "content": "(서울=연합뉴스) 한상균 기자 = 삼성전자 주가가 12일 6만9천원에 장을 마쳤다. 장중 및 종가 기준 7만원 아래로 떨어진 건 작년 12월 3일 이후 10개월 만이다. 이날 코스피는 39.92포인트(1.35%) 내린 2,916.38, 코스닥은 12.96p(1.36%) 내린 940.15로 거래를 마감했다. 사진은 이날 여의도 증권거래소 모습. 2021.10.12    xyz@yna.co.kr"
    },
    {
        "title": "7만전자, 6만전자… 황소와 곰",
        "date": "2021.10.12. 오후 4:33",
        "content": "(서울=연합뉴스) 한상균 기자 = 삼성전자 주가가 12일 6만9천원에 장을 마쳤다. 장중 및 종가 기준 7만원 아래로 떨어진 건 작년 12월 3일 이후 10개월 만이다. 이날 코스피는 39.92포인트(1.35%) 내린 2,916.38, 코스닥은 12.96p(1.36%) 내린 940.15로 거래를 마감했다. 사진은 이날 여의도 증권거래소 모습. 2021.10.12    xyz@yna.co.kr"
    },
    {
        "title": "7만전자에서 6만전자로",
        "date": "2021.10.12. 오후 4:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 삼성전자 주가가 12일 6만9천원에 장을 마쳤다. 장중 및 종가 기준 7만원 아래로 떨어진 건 작년 12월 3일 이후 10개월만이다. 이날 코스피는 39.92포인트(1.35%) 내린 2,916.38, 코스닥은 12.96p(1.36%) 내린 940.15로 거래를 마감했다. 사진은 이날 여의도 증권거래소 모습. 2021.10.12    xyz@yna.co.kr"
    },
    {
        "title": "7만전자에서 6만전자로",
        "date": "2021.10.12. 오후 4:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 삼성전자 주가가 12일 6만9천원에 장을 마쳤다. 장중 및 종가 기준 7만원 아래로 떨어진 건 작년 12월 3일 이후 10개월만이다. 이날 코스피는 39.92포인트(1.35%) 내린 2,916.38, 코스닥은 12.96p(1.36%) 내린 940.15로 거래를 마감했다. 사진은 이날 여의도 증권거래소 모습. 2021.10.12    xyz@yna.co.kr"
    },
    {
        "title": "7만전자에서 6만전자로",
        "date": "2021.10.12. 오후 4:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 삼성전자 주가가 12일 6만9천원에 장을 마쳤다. 장중 및 종가 기준 7만원 아래로 떨어진 건 작년 12월 3일 이후 10개월만이다. 이날 코스피는 39.92포인트(1.35%) 내린 2,916.38, 코스닥은 12.96p(1.36%) 내린 940.15로 거래를 마감했다. 사진은 이날 여의도 증권거래소 모습. 2021.10.12    xyz@yna.co.kr"
    },
    {
        "title": "7만전자에서 6만전자로",
        "date": "2021.10.12. 오후 4:29",
        "content": "(서울=연합뉴스) 한상균 기자 = 삼성전자 주가가 12일 6만9천원에 장을 마쳤다. 장중 및 종가 기준 7만원 아래로 떨어진 건 작년 12월 3일 이후 10개월만이다. 이날 코스피는 39.92포인트(1.35%) 내린 2,916.38, 코스닥은 12.96p(1.36%) 내린 940.15로 거래를 마감했다. 사진은 이날 여의도 증권거래소 모습. 2021.10.12    xyz@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(10월 12일)",
        "date": "2021.10.12. 오후 4:29",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] GM 전기차 리콜 합의 소식에 LG화학 4%·LG전자 3% 상승",
        "date": "2021.10.12. 오후 4:09",
        "content": "서울 여의도 LG사옥[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = LG그룹 주가가 LG에너지솔루션과 LG전자, GM 3사 간 리콜 관련 합의가 순조롭게 종결됐다는 소식에 12일 나란히 강세를 보였다.    이날 유가증권시장에서 LG화학은 전 거래일보다 4.19% 오른 79만6천원에 거래를 마쳤다.    LG전자도 전 거래일보다 3.33% 상승한 12만4천원에 거래를 마쳤다.    LG에너지솔루션은 이날 제네럴모터스(GM)의 전기차 볼트 화재 리콜과 관련해 GM과 합의했다고 밝혔다. 리콜 관련 비용은 LG에너지솔루션과 LG전자가 각각 약 7천억원씩 총 1조4천억원 분담하기로 했다.    LG에너지솔루션은 리콜 관련 합의가 마무리됨에 따라 일시적으로 보류했던 기업공개(IPO) 절차를 다시 추진할 예정이다.     LG전자는 생활가전과 TV 부문 판매 호조에 힘입어 올해 3분기 매출액이 18조7천845억원으로 분기 기준 최대 매출을 달성했다고 이날 밝혔다. 리콜 충당금으로 총 4천800억원이 반영돼 영업이익은 작년 동기 대비 49.6% 감소한 5천407억원을 기록했다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 12일)",
        "date": "2021.10.12. 오후 4:07",
        "content": "[서울경제]"
    },
    {
        "title": "외국인 매도 폭탄에 무너진 코스피 2,900도 위태...코스닥도 1%대 하락 [마감시황]",
        "date": "2021.10.12. 오후 4:04",
        "content": "인플레이션 등 글로벌 악제에 신흥국시장 기피 심화외인 8,212억원 순매도...코스피서 이달만 2조↑  매도삼성전자 '육만전자' 쇼크···코스닥 시장도 1.35% 하락\n\n\n\n코스피가 1% 넘게 하락한 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다. 코스피는 전 거래일보다 39.92포인트(1.35%) 내린 2,916.38, 코스닥지수는 전장보다 12.96포인트(1.36%) 내린 940.15에 마감했다./연합뉴스[서울경제] 외국인들의 매도폭탄을 개인이 받아내면서 코스피지수가 간신히 2900선을 사수했다. 장중 한때 2,901까지 급락하며 2,900선까지 무너지는 것 아니냐는 공포감이 컸지만 오후들어 낙폭을 축소했다.12일 코스피는 전일보다 39.92포인트(1.35%) 내린 2,916.38에 마감했다. 이날 지수는 6.08포인트 (0.21%) 하락한 2,950.22에 개장한 뒤 낙폭을 확대해 장중 한때 2,901.51까지 급락했다. 다행히 오후 들어 저가 매수세가 유입되며 낙폭을 줄인 채 장을 마감했다.이날 코스피시장에서는 개인은 홀로 9,794억원을 순매수하며 주가 하락을 막았다. 반면 외국인과 기관은은 각 8,212억원, 1,998억원을 내다 팔았다.이날 코스피지수가 무너진 것은 외국인들의 매도 폭탄이었다. 외국인은 이날 하루에만 8,000억원 넘게 순매도하며 국내 증시에서 발을 빼는 모습을 보였다. 이달 들어 외국인은 코스피시장에서만 2조 2,100억원을 팔아치웠다.이는 유가 급등 등 인플레이션과 중국 전력난에 따른 글로벌 공급난 등 여러 악재가 겹치면서 신흥국시장 기피 현상이 심화된 데 따른 것으로 추정된다. 실제 미국 뉴욕 증시는 불안한 모습을 이어가며 시장의 불안감을 키웠다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일보다 250.19포인트(0.72%) 하락한 3만4496.06으로 장을 마감했다.스탠더드앤드푸어스(S&P)500지수도 전거래일보다 30.15포인트(0.69%) 떨어진 4361.19를, 기술주 중심의 나스닥지수 역시 93.34포인트(0.64%) 하락한 1만4486.20으로 거래를 마쳤다.\n\n\n\n12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 6.08포인트(0.21%) 내린 2,950.22에서 출발했고, 코스닥지수는 1.99포인트(0.21%) 내린 951.12에 개장했다./연합뉴스외국인이 이날 하루에만 7,633억원억 넘는 순매도 폭탄을 쏟아내 삼성전자(005930)의 시가총액은 15조 넘게 증발했다. 삼성전자는 코스피시장에서 직전일 대비 주가가 3.50%급락한 6만 9,000원에 장을 마감했다. 삼성전자 주가가 6만원대로 내려온 것은 지난해 12월 이후 10개월 만의 충격이다. 삼성그룹주도 전반적으로 하락했다. 삼성SDI(006400)(-3.35%), 삼성생명(032830)(-3.36%) 등도 조정을 보였다. 다만 삼성바이오로직스(207940)(0.48%), 삼성중공업(010140)(1.33%)은 주가가 소폭 상승했다.삼성그룹 외에 시총 상위기업들도 GM과 리콜합의 소식에 반등한 LG그룹주를 빼곤 대부분 하락 마감했다. SK하이닉스(-2.66%), 네이버(-4.25%), 카카오(035720)(-3.40), 현대차(005380)(-0.49%), 셀트리온(068270)(-3.79%) 등도 주가 흐름이 좋지 않았다.한편 코스닥지수는 이날 12.96포인트(1.36%) 내린 940.15에 장을 마쳤다. 지수는 직전일 대비 1.99포인트(0.21%) 하락한 951.12 출발한 뒤 낙폭을 확대했다. 코스닥시장에서도 개인이 홀로 1,757억원을 순매수 했다. 외국인과 기관이 각 1,630억원, 148억원을 순매도했다."
    },
    {
        "title": "[특징주] 삼성전자, '7만전자' 깨져…3.5% 급락(종합2보)",
        "date": "2021.10.12. 오후 4:00",
        "content": "증권사 목표주가 8만원대 여럿 나와…이달 공매도만 2천925억원\n\n\n\n삼성전자, '7만전자' 깨져…3.5% 급락[연합뉴스TV 제공]    (서울=연합뉴스) 박원희 기자 = 삼성전자 주가가 12일 7만원 아래로 떨어졌다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 3.50% 하락한 6만9천원에 장을 마쳤다.    장중 한때 6만8천700원(-3.92%)까지 떨어졌다.    장중 및 종가 기준 7만원을 하회한 건 작년 12월 3일 이후 10개월만이다.    이날 외국인이 삼성전자 주식을 7천633억원, 기관은 980억원을 각각 순매도했다. 반면 개인은 8천430억원을 순매수했다.    삼성전자 주가는 지난 1월 11일 장중 최고치인 9만6천800원을 찍은 이후 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있다.\n\n\n\n[그래픽] 삼성전자 주가 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    이달 들어서 공매도 거래금액은 2천925억원으로 공매도 대상 종목 중 가장 많았다.    이날 유진투자증권(10만원→9만3천원), 신한금융투자(10만원→9만6천원), KB증권(10만5천원→10만원) 등은 실적 전망 하향 등을 이유로 삼성전자의 목표주가를 낮췄다.    하이투자증권(9만2천원→8만9천원), 이베스트투자증권(9만5천원→8만7천원), 미래에셋증권(10만원→8만2천원) 등 목표가를 8만원대로 낮추는 증권사도 등장했다.    송명섭 하이투자증권 연구원은 \"비대면 수요 둔화에 따른 정보기술(IT) 세트(완성품) 출하 부진, 메모리 반도체 설비투자액(Capex) 상향 조정, 반도체 주식 밸류에이션(평가가치) 배수의 추세적 하락 등 리스크 요인들이 아직 사라지지 않고 있어 향후 반도체 업황 전망에 대해 부정적인 견해를 유지하고 있다\"고 밝혔다.    이베스트투자증권은 삼성전자의 내년 매출액 전망치를 291조원으로 종전 전망 대비 2% 상향 조정한 반면, 영업이익 전망치는 49조6천억원으로 7% 내렸다.    남대종·정우람 이베스트투자증권 연구원은 \"매출액 증가에도 불구하고 영업이익을 하향 조정하는 것은 메모리 반도체 부문의 가격 하락이 지속될 것으로 예상하고 세트 부문에서 비용 증가에 대한 부담으로 이익률 개선이 쉽지 않을 것으로 추정하기 때문\"이라고 언급했다.    미래에셋증권은 투자의견도 '매수'에서 '단기매수'(Trading buy)로 낮췄다.    김영건 미래에셋증권 연구원은 \"기업가치 산정에 유의미한 영향을 미치는 메모리 반도체 동종 기업의 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값) 수준을 고려하면, 메모리 가격 하락 이후 (메모리) 공급자들의 공급 기조가 보수적으로 전환되는지 확인하기까지는 트레이딩(Trading) 관점의 접근이 더 타당하다\"고 밝혔다.    다만 현재 주가가 선제적으로 반도체 업황 둔화 등을 반영했다는 의견도 나온다.    김영건 연구원은 \"현재 12개월 선행 주가수익비율(PER)이 2019년 불황 수준이었던 12배로, 밸류에이션이 업황 둔화를 상당 부분 선반영했다\"고 짚었다.    이승우 유진투자증권 리서치센터장도 \"선제적인 주가 조정과 상대적인 실적 안정성을 고려할 때, 삼성전자에 대한 투자 의견은 '매수'로 유지한다\"고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 12일)",
        "date": "2021.10.12. 오후 4:00",
        "content": "[서울경제]"
    },
    {
        "title": "10개월만에 '6만 전자', 반도체 업황 둔화 우려에 급락",
        "date": "2021.10.12. 오후 3:58",
        "content": "[파이낸셜뉴스] 삼성전자가 10개월 만에 3%대 급락하면서 '6만전자'로 추락했다. 메모리 반도체 업황 둔화와 환율 급등, 중국 경제 불확실성, 인플레이션 우려 등이 겹치면서 외국인들이 삼성전자를 팔고 있기 때문이다. 전문가들은 삼성전자에 대해 매수의견을 제시하면서도 주가에 대한 눈높이는 낮추고 있다.   12일 삼성전자는 전 거래일 대비 2500원(3.50%) 내린 6만9000원에 마감했다. 지난 1월 11일 장중 최고치인 9만6800원 대비 28.71%나 하락한 수치다. 삼성전자가 7만 원 선을 밑돈 건 지난해 12월 3일 이후 10개월 만이다. 올해 3%대 하락은 1월 18일 -3.41%, 1월 26일 -3.02%, 2월 26일 -3.28%, 8월 13일 -3.38% 이후 5번째다.   시가총액도 411조9150억원으로 쪼그라들었다. 올초 1월 5일 삼성전자의 주가가 8만3900원을 기록하면서 시가총액도 종가 기준 500조원을 넘어섰으나 9개월만에 100조원 가까이 증발했다.   특히 외국인과 기관의 매도세가 강했다. 이날 외국인과 기관은 각각 7633억원, 979억원을 순매도했다. 외국인은 지난 9월 28일부터 7일까지 7거래일 연속 순매도세를 보이며 총 1조49억원을 팔아치웠다가 8일 234억원을 사들였다. 하지만 이날 다시 7600억이나 되는 매도세를 보이며 삼성전자를 팔아치웠다.   3·4분기 역대급 실적에도 불구하고 '6만전자'로 추락한 것은 4·4분기 실적 둔화 우려가 커지고 있기 때문이다. 금융정보업체 에프앤가이드에 따르면 삼성전자의 4·4분기 예상 매출액은 74조9546억원, 영업이익은 15조4663억원으로 나타났다.   여기에 내년 D램 가격의 추가 하락 예상이 나오고 있고, 원자재 가격 상승으로 인한 기업 이익이 줄어들 것이라는 우려에 삼성전자의 영업이익도 크게 줄어들 것이라는 예측이다. 이베스트투자증권은 내년 매출액 전망치를 291조원으로 종전 전망 대비 2% 상향한 반면, 영업이익 전망치는 49조6000억원으로 7% 하향했다.   윤지호 이베스트투자증권 리서치본부장은 “경기 지표는 생각보다 좋지 않은데 물가 지표는 더 올라가고 있다. 또 기업들은 판매가를 올리기 쉽지 않지만 원자재 가격은 급등하고 있어 기업 이익이 줄고 있다”고 말했다. 이어 “내년 삼성전자의 영업이익 컨센서스가 60조원 후반인데 기대수준을 더 내려야한다\"고 덧붙였다.   원·달러 환율이 장중 1200원을 돌파한 점도 주가하락에 이유 중 하나다. 달러화 강세가 이어지고 신흥국 화폐가치는 약세를 나타내는 등 불확실성이 커지면서 외국인 매도세가 커진 것이다.   정용택 IBK투자증권 리서치본부장은 “환율이 오르면서 외국인들의 매도세에 영향을 줬다\"면서 \"이에 국내 주식 중 가장 많이 보유하고 있고 기준이 되는 삼성전자가 크게 하락했다”고 말했다.   한편 증권사들 역시 삼성전자의 목표주가를 일제히 낮췄다. 유진투자증권은 10만원에서 9만3000원, 신한금융투자는 10만원에서 9만6000원, KB증권은 10만5000원에서 10만원, 하이투자증권은 9만2000원에서 8만9000원, 이베스트투자증권은 9만5000원에서 8만7000원, 미래에셋증권은 10만원에서 8만2000원으로 내렸다."
    },
    {
        "title": "삼성전자 SK하이닉스 동반 연중 신저가…환율 1200원 넘자 코스피 1%대 급락",
        "date": "2021.10.12. 오후 3:53",
        "content": "[사진 출처 = 연합뉴스] 미국 국채금리가 강세 이어가며 원/달러 환율이 1200원선을 넘어서자 코스피가 1%대 급락했다. 코스피 시총 1, 2위인 삼성전자와 SK하이닉스가 2~3% 하락해 나란히 연중 신저가를 경신하면서 지수를 더욱 끌어내렸다. 지수가 2950선에서 숨고르기를 하던 지수가 2910선까지 재차 빠지자 2900선 붕괴에 대한 우려가 커지고 있다. 12일 코스피는 전일 대비 39.92포인트(1.35%) 내린 2916.38에 거래를 마쳤다. 코스피는 지난달 27일 3130선에서 지난 6일 2900선까지 급락했다. 지난 7일 지수가 1% 넘게 반등하고 8일에는 약보합에 머물면서 이틀 연속 2950선을 유지해 지수의 급락세가 진정되는 듯 했다. 하지만 이날 재차 1%대 급락하면서 지수는 다시 2910선으로 밀렸다. 이날 장중 코스피는 2901.51까지 하락해 2900선 붕괴도 초읽기에 들어간 듯한 모습을 보였다. 코스피가 2900선에 못 미친 것은 지난 1월 4일 2869.11이 마지막이다. 이날 원/달러 환율은 장중 1200원을 넘어섰다. 원/달러 환율이 1200원을 넘은 것은 지난해 7월 이후 15개월 만이다. 미국의 테이퍼링(양적완화 축소)과 기준금리 인상을 앞두고 강달러 베팅이 이어지고 있기 때문이다. 원/달러 환율이 상승하면 국내 주식에 투자한 해외 투자자들에게 환 차손이 발생한다. 이 때문에 원/달러 환율 상승은 수급 측면에서 증시에 악영향을 준다.지난밤 미국의 10년 만기 국채금리도 전일 대비 0.007%포인트 오른 1.6119%를 기록했다. 달러인덱스 또한 94.43까지 올라 지난해 11월에 기록한 전고점 94.50에 바짝 다가섰다. 특히 지난밤 서부텍사스원유(WTI) 선물 가격이 7년 만에 배럴당 80달러를 웃돌았다. 원유 가격 상승은 인플레이션 전망을 높이면서 미국 국채금리를 끌어올리고 강달러를 견인하는 역할을 하고 있다. 이날 한국은행의 금융통화위원회에서는 0.75%인 기준금리를 동결키로 했다. 시장의 예상대로 내달 금리 추가 인상을 예고했지만 환율 강세를 막지 못했다. 이주열 한국은행 총재는 금통위 직후 열린 기자간담회에서 \"이번에는 동결했지만 여러 대내외 여건 변화가 국내 경제와 물가에 어떤 영향을 주는지, 경기회복 흐름이 보는(현재 전망하는) 것에서 벗어나지 않는지 등을 짚어볼 것\"이라며 \"경기 흐름이 예상대로 흘러간다면 다음 회의(11월)에서 기준금리 추가 인상을 고려할 수 있다고 생각한다\"고 밝혔다.특히 이날 코스피 시총 1, 2위인 삼성전자와 SK하이닉스가 큰 폭으로 빠지면서 지수 하락을 부채질했다. 삼성전자와 SK하이닉스는 각각 3.50%, 2.66% 하락 마감했다. 또 장중에는 삼성전자와 SK하이닉스는 장중 각각 6만8700원, 9만800원까지 하락해 연중 최저가를 경신했다. 두 종목은 코스피 전체 시총의 21.84%를 차지하고 있다. 이날 코스피 지수 하락분 약 40포인트 중에서 삼성전자와 SK하이닉스 단 두 종목의 시총 감소분이 22포인트 가량을 차지했다. 업종별로 전기·전자, 은행, 종이·목재, 서비스업 등이 2~3% 떨어졌고 섬유·의복, 화학, 철강·금속 등은 소폭 올랐다.매매주체별로 외국인과 기관이 각각 8245억원, 1998억원을 순매도했고 개인은 9794억원을 순매수했다. 외국인 투자자는 이달 들어 2조1792억원을 순매도하고 있다. 프로그램 매매는 4245억원 매도 우위를 나타냈다. 시가총액 상위 종목들은 대체로 약세를 보였다. 삼성전자, SK하이닉스 뿐만 아니라 네이버, 카카오, 삼성SDI, 셀트리온 등이 3~4% 떨어졌다. 이날 유가증권시장에서는 310개 종목이 상승했고 572개 종목이 하락했다.코스닥은 전일 대비 12.96포인트(1.36%) 내린 940.15에 마감했다."
    },
    {
        "title": "\"삼성전자 3.5%↓\"…코스피·코스닥 1%대 하락마감",
        "date": "2021.10.12. 오후 3:50",
        "content": "삼성전자 3.5%, SK하이닉스 2.6% 급락마감\"외국인, 주요 기술주 중심으로 매도규모 키워\"\n\n\n\n삼성전자가 2%이상 급락하며 장중 7만원 선이 깨졌다. 12일 오전 9시 30분 기준 코스피시장에서 삼성전자는 전 거래일 대비 2.52% 급락한 6만9700원에 거래되고 있다. 이날 장 초반 삼성전자는 6만 9300원까지 밀리면서 연중 최저가를 기록했다./김현민 기자 kimhyun81@코스피와 코스닥지수가 개인의 순매수세에도 큰 폭으로 하락 마감했다. 에너지 가격 급등으로 인플레이션에 대한 우려가 커진 가운데 원·달러 환율이 장중 1200원 넘어선 점이 지수에 부담으로 작용했다.12일 코스피는 전 거래일 대비 1.35%(39.92포인트) 하락한 2916.38로 장을 끝마쳤다. 이날 지수는 전 거래일 대비 0.21%(6.07포인트) 하락한 2950.22로 장을 시작한 뒤 오후에도 하락세를 이어갔다. 투자자동향을 보면 개인 홀로 9794억원어치 주식을 샀고 외국인과 기관은 각각 9212억원, 1998억원어치 주식을 팔았다.이날 증시는 장중 원·달러 환율이 1200원을 터치하자 하락폭을 확대해 나갔다. 환율은 전력난에 따른 상품가격과 에너지 가격이 급등하면서 글로벌 인플레이션 우려가 크게 반영된 데 따른 것으로 분석된다. 이경민 대신증권 연구원은 “이날 증시는 에너지 가격 상승세 지속과 공급망 병목현상 장기화 등으로 인플레이션 우려가 확대돼 투자심리가 크게 위축됐다”며 “외국인 투자자들이 삼성전자와 SK하이닉스, NAVER, 카카오 등 주요 기술주 중심으로 매물을 팔아치웠다”고 말했다.업종별로 보면 섬유·의복업(1.56%), 화학(1.39%), 철강·금속(0.99%)이 오름세를 보였다. 섬유 의복업 관련 주식인 F&F홀딩스(4.6%),F&F(3.1%)의 경우 실적 기대감이 하락장 속에서도 오름세를 보였다. 시가총액 상위종목을 보면 LG화학(4.19%), 삼성바이오로직스(0.48%)를 제외하곤 모두 내림세다. 삼성전자(-3.50%), SK하이닉스(-2.66%), NAVER(-4.25%), 카카오(-3.40%), 삼성SDI(-3.35%) 등은 큰 폭의 내림세를 보였다.같은시각 코스닥지수는 전 거래일 대비 1.36%(12.96포인트) 떨어진 940.15로 장을 끝냈다. 이날 지수는 전 거래일 대비 0.21%(1.99포인트) 떨어진 951.12로 출발했다. 투자자동향을 보면 개인 혼자 1760억원어치 주식을 샀고, 외국인과 기관은 각각 1630억원, 149억원어치 주식을 팔았다.시가총액 상위종목을 보면 엘앤에프(2.90%), 펄어비스(2.05%), 카카오게임즈(0.15%)는 상승했고 셀트리온헬스케어(-2.25%), 에코프로비엠(-0.31%), 에이치엘비(-6.92%), 셀트리온제약(-1.92%) 등은 내렸다."
    },
    {
        "title": "[코스닥 마감]1%대 하락에 '940선'…거래대금, 4개월 만 '최저'",
        "date": "2021.10.12. 오후 3:46",
        "content": "개인 홀로 '자사'…방송서비스 등 제외 대부분 업종 하락시총 상위株 '혼조'…셀트리온 그룹주 '약세'[이데일리 고준혁 기자] 12일 코스닥이 하락 마감했다. 원자재발(發) 인플레이션 우려가 금융시장에 확산되고 있기 때문으로 풀이된다. 거래대금이 4개월 만에 가장 낮은 수준을 기록하는 등 관망세가 뚜렷한 모습이 나타나고 있다. \n\n\n\n한국거래소에 따르면 이날 코스닥은 전 거래일 대비 12.96포인트(1.36%) 내린 940.15를 기록했다. 장 초반부터 1% 대 이상 하락하기 시작해 장 마감까지 해당 하락률을 유지했다. 간밤 다우존스 30 산업평균지수는 전 거래일 대비 0.72% 하락한 3만4496.06에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.69% 내린 4361.19에 마감했다. 기술주 중심의 나스닥 지수는 0.64% 내린 1만4486.20을 기록했다. 중소형주 위주의 러셀 2000 지수는 0.56% 떨어진 2220.64에 마감했다.뉴욕 증시는 장 초반만 해도 상승하다가 원유 등 에너지 가격 급등이 나타난 뒤 하락 전환했다. 조 바이든 미국 대통령이 주요 산유국에 증산을 요청하고 전략비축유(SPR) 방출까지 검토하고 있단 보도가 나왔지만, 유가 우상향 추세를 꺾진 못하고 있다.이는 최근 그린플레이션과 공급망 차질 등에 의한 인플레이션 우려를 한층 더 자극한 것이다. 파이낸셜타임즈(FT)에 따르면 미국에선 펄프값이 올라 고급, 특수용지를 쓰는 청첩장을 못 찍는 사례가 느는 경우도 나타나고 있다.수급별로는 개인이 1759억원 순매수했다. 외국인과 기관은 1653억원, 149억원 각각 순매도했다. 프로그램별로는 차익이 8억원 순매수, 비차익이 1734억원 순매도로 전체 1726억원 순매도를 기록했다. 대부분의 업종이 하락 마감한 가운데, 운송이 2.39% 상승 마감했다. 다만 해당 업종에 호재가 있었다기보단 홍준표 국민의힘 의원 테마주로 분류되는 삼일(032280)이 상한가를 맞은 영향이다. 이를 제외하면 방송서비스가 가장 크게 올랐다. 0.89% 상승률을 기록했다. 이어 IT부품, 인터넷도 소폭 상승 마감했다. 반면 오락·문화, 정보기기, 출판·매체복제, 운송장비·부품, 디지털컨텐츠, 유통, 건설, 기타 제조, 통신 장비, IT S/W·SVC, 컴퓨터서비스, 제약, 음식료·담배, 통신서비스, 종이·목재, 소프트웨어, 제조, 비금속, 금융, 기계·장비, 금속, 일반전기전자 순으로 내렸다. 시가총액 상위주는 혼조세를 보였다. 셀트리온헬스케어(091990)(-2.25%), 에이치엘비(028300)(-6.92%), 셀트리온제약(068760)(-1.92%) 등 바이오주는 큰 폭 내렸다. 위메이드(112040)(-7.56%) 크게 하락했다. 이밖에 에코프로비엠(247540)(-0.31%), SK머티리얼즈(036490)(-0.02%) 등은 약보합으로 마감했다. 반면 엘앤에프(066970)(+2.90%), 펄어비스(263750)(+2.05%), 카카오게임즈(293490)(+0.15%)는 상승 마감했다. 이날 거래량은 11억2700만주, 거래대금은 8조5088억원을 기록했다. 거래대금 기준으로는 지난 6월 16일(8조4587억원) 이후 가장 낮은 수준을 기록했다. 상한가 3개 포함 354개 종목이 올랐고 하한가 없이 1032개 종목이 내렸다. 51개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스피 마감] 얼어붙은 투심에 2910선…삼성전자 6만전자行",
        "date": "2021.10.12. 오후 3:42",
        "content": "개인 홀로 ‘사자’, 기관·외국인 ‘팔자’시총상위주 하락 우위…배터리株 상승세추정치 밑돈 LG전자, 악재 해소에 ‘강세’[이데일리 김윤지 기자] 12일 코스피 지수가 1% 넘게 밀리면서 하락 마감했다. 성장 둔화 부담에 국제 유가 급등과 공급망 병목 현상 장기화에 따른 인플레이션 압력, 미국 시중금리 상승, 장중 1200원을 돌파한 원·달러 환율 등 불안한 매크로 환경에 투자 심리가 얼어붙었다는 분석이 나온다. \n\n\n\n제공=마켓포인트이날 마켓포인트에 따르면 이날 코스피 지수는 전거래일 대비 39.92포인트(-1.35%) 하락한 2916.38포인트에 거래를 마쳤다. 이날 2950선에서 출발한 지수는 서서히 낙폭을 확대해 한때 2901선까지 내려갔지만 2916선에서 마무리됐다. 수급별로는 개인이 9794억원 어치를 나홀로 사들였다. 반면 외국인은 8246억원을 내다팔았다. 연기금등이 489억원을 순매수했지만 금융투자가 2063억원을 내다파는 등 기관 또한 1998억억원을 순매도했다. 프로그램 매매는 차익, 비차익을 합쳐 4244억원 순매도를 기록했다. 업종별로는 하락 우위였다. 전기전자가 3%, 은행과 서비스업, 종이목재가 2%대 내림세를 보여줬다. 유통업, 통신업, 비금속광물, 제조업, 전기가스업, 음식료품 등이 1%대 하락세를 기록했다. 보험과 운수창고, 의료정밀이 1% 미만으로 밀렸다. 섬유의복과 화학이 1%대 오름세를 기록했고, 철강및금속이 1% 미만으로 상승했다. 시가총액 상위 종목들은 업종별로 차별화됐다. 삼성전자(005930)는 -3.5% 하락하면서 10개월 만에 ‘6만전자’로 내려 앉았다. SK하이닉스(000660) 또한 -2.66% 하락했다. 이날 금융통화위원회의 기준금리 동결 결정에도 금리 인상을 주장한 2명의 소수의견에 더해 이주열 총재가 적극적인 추가 인상 가능성을 시사하면서 대표 인터넷주인 NAVER(035420)와 카카오(035720)는 각각 -4.25%, -3.40% 하락했다. 배터리 대표주인 LG화학(051910)과 SK이노베이션(096770)은 3~4%대 오름세를 보여줬다. 이날 실적을 발표한 LG전자(066570)는 시장 추정치를 한참 밑도는 영업이익에도 제너럴모터스(GM)의 쉐보레 볼트 전기차(EV) 리콜 충당금 반영을 악재 해소로 시장이 해석하면서 3.33% 상승했다. 서부텍사스산원유(WTI)가 2014년 이후 처음으로 종가 기준 배럴당 80달러를 넘어서면서 S-Oil이 6.13% 오르는 등 정유주 강세도 돋보였다. 정부의 수소에너지 선도 비전 발표 영향에  현대차에 수소차 핵심 부품 중 하나인 연료 전지 스택(이음매) 가스켓(틈막이 부품)을 공급해 수소 관련주로 꼽히는 평화산업(090080)이 9.15% 올랐다. 한편 이날 거래량은 6억4769만5000주, 거래대금은 12조5200억8700만원으로 각각 집계됐다. 상한가 종목 없이 310개 종목이 올랐고 하한가 없이 572개 종목이 내렸다. 보합권에 머문 종목은 44개였다."
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락 마감…삼성전자 '6만전자'로",
        "date": "2021.10.12. 오후 3:42",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 '팔자'에 1% 넘게 하락 마감했다.12일 코스피지수는 전날보다 39.92포인트(1.35%) 내린 2916.38에 거래를 마쳤다. 이날 지수는 전 거래일 대비 6.08포인트(0.21%) 내린 2950.22로 출발했다. 간밤 뉴욕증시에서 주요 지수는 유가 상승으로 인플레이션 우려가 강화돼 하락했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 250.19포인트(0.72%) 하락한 34,496.06으로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 30.15포인트(0.69%) 떨어진 4361.19를, 나스닥지수는 전장보다 93.34포인트(0.64%) 하락한 14,486.20으로 마감했다.이날 서부텍사스산원유(WTI) 선물 최근월물 가격은 장중 3.5%가량 오르며 배럴당 82달러를 돌파했다. 장중 최고가는 82.18달러였다. 마감가도 2014년 10월 이후 처음으로 배럴당 80달러 위에서 마감했다. 브렌트유 선물 가격도 장중 배럴당 84.60달러까지 치솟았다.유가 상승은 인플레이션 우려를 부추겼다. 9월 신규 고용은 19만4000명으로 시장의 예상에 크게 못 미쳤으나 미국 중앙은행(Fed)의 자산 매입 프로그램 축소 계획은 예정대로 이뤄질 것이라는 게 대체적인 전망이다.김석환 미래에셋증권 연구원은 \"기관과 외국인이 순매도를 확대하며 지수 하락을 견인했다\"며 \"삼성전자가 7만원선을 하회하며 코스피 지수 하락을 주도한 반면 국제 유가 급등에 따라 화학업종은 상승했다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 8245억원, 1998억원 순매도했다. 개인은 9794억원 매수 우위였다. 시가총액 상위 종목 가운데 삼성전자는 주가가 3% 넘게 빠지며 6만9000원으로 장을 마감했다. 삼성전자 주가가 6만원대로 떨어진 것은 지난해 12월 3일 이후 처음이다. 네이버와 셀트리온은 4%대 하락세를 보였고 카카오, 삼성SDI는 주가가 3% 넘게 하락했다. LG화학은 4%대 상승하며 장을 마쳤다.코스닥지수는 전장보다 12.96포인트(1.36%) 내린 940.15로 마감했다. 지수는 전 거래일 대비 1.99포인트(0.21%) 내린 951.12로 출발했다.코스닥시장에서는 외국인과 기관이 각각 1653억원, 149억원 순매도했다. 개인은 1759억원 매수 우위였다.시총 상위주 중에서는 에이치엘비가 6% 넘게 하락했다. 셀트리온헬스케어, 에코프로비엠, 셀트리온제약 등도 하락세를 기록했다. 반면 엘앤에프, 펄어비스는 각각 2%대 상승세를 기록하며 거래를 마쳤다.서울 외환시장에서 원·달러 환율은 전날보다 4.2원 오른 1198.8원에 마감했다. 원·달러 환율은 이날 개장가부터 1196.00원에 거래돼 하루만에 기존 연고점(1195.00원)을 또 다시 경신했다."
    },
    {
        "title": "[fn마감시황]삼성전자 6.9만전자에 코스피 2910선으로",
        "date": "2021.10.12. 오후 3:40",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 삼성전자의 주가가 6만9000원으로 12일 내려 앉았다. 이에 코스피도 2910선까지 밀렸다.   이날 코스피는 전거래일 대비 1.35% 떨어진 2916.38로 마감했다.   이날 코스피는 전거래일 대비 0.21% 떨어진 2950.22로 출발했다.   개인, 연기금 등은 각각 9794억원, 489억원을 순매수했다.   하지만 외국인, 기관, 금융투자 등은 각각 8212억원, 1998억원, 2063억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.57%), 중형주(-0.57%), 소형주(-0.31%) 모두 하락세다.   업종별로 섬유 및 의복이 1.56% 상승세다.   반면 종이 및 목재(-2.18%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-3.5%), SK하이닉스(-2.6%), NAVER(-4.2%) 등이 하락세다.   반면 삼성바이오로직스(0.4%), LG화학(4.1%) 등이 상승세다."
    },
    {
        "title": "광주·전남 상장기업 9월 한 달 시총 7천억원 사라졌다",
        "date": "2021.10.12. 오후 3:02",
        "content": "(광주=연합뉴스) 송형일 기자 = 9월 한 달 동안 광주·전남지역 상장기업의 시가 총액이 7천억원 이상 사라진 것으로 나타났다.\n\n\n\n주식 시장 현황판 [연합뉴스 자료]    12일 한국거래소 광주사무소가 내놓은 9월 광주·전남지역 주식거래 동향에 따르면 지역 상장기업 39곳의 시가총액은 전월 대비 2.98%인 7천724억원이 줄었다.    코스피는 1.51% 준 3천322억원, 코스닥은 무려 11.35%가 폭락, 4천402억원이 사라졌다.    종목별로 다이나믹디자인이 -10.07%(-94억원)로 가장 큰 폭 감소했으며 금호타이어 -6.77%(-1천149억원) 광주신세계 -6.02%(-200억원) 등이다.    한국전력은 -1.88%로 시총이 2천899억원 줄었다.    한전과 금호타이어 시총 감소액만 합해도 4천48억원에 달했다.    시총이 늘어난 종목은 DSR제강(+393억원, +41.24%), 대유에이텍(+536억원, +37.21%), 대유플러스(+199억원, +11.91%) 등 5곳에 그쳤다.     코스닥 시장에서는 대한그린파워(-1천101억원, -35.09%), 피피아이(-120억원, -23.24%), 대신정보통신(-219억원, -23.17%) 등 전체 19개 종목에서 15개 종목의 시총이 줄었다.    서암기계공업(+32억원, +4.23%), 우리손에프엔지(+48억원, +2.91%), 파루(4억원, ＋0.88%) 등 3곳만 늘었다.    전국 시총은 코스피가 76조8천927억원(-3.33%), 코스닥은 12조4천294억원(-2.87%) 등 모두 89조3천221억원(-3.26%)이 증발했다.    시총만을 놓고 볼 때 코스피는 선전했으나 코스닥은 폭락한 것으로 분석된다.    지역 상장기업의 9월 거래량은 -10.75%, 거래대금은 -25.40%로 급감했다.    코스피 거래량과 거래대금은 각 –9.62%, -29.57%, 코스닥은 –11.69%와 -19.46%가 줄었다.    지수는 8월과 비교해 코스피는 –4.07%, 코스닥은 –3.38% 하락했다.    한국거래소 광주사무소는 미국 경제 회복 둔화와 중국 헝다그룹 부도 위기, 미국 국채금리 재급등 및 미 연방정부 부채한도 도달 등으로 변동성이 높아지며 하락 장세가 이어진 것으로 보고 있다.    nicepen@yna.co.kr"
    },
    {
        "title": "[특징주] \"GM과 리콜 합의·IPO재개\"소식에 LG전자·화학 4% 급반등",
        "date": "2021.10.12. 오후 2:38",
        "content": "[서울경제] LG에너지솔루션과 LG전자(066570), GM 3사 간의 리콜 관련 합의가 순조롭게 종결됐다는 소식에 LG그룹주가 모처럼 활짝 웃었다.LG화학(051910)은 12일 유가증권시장에서 오후 2시 25분 기준 4.06% 급등한 79만 5,000원에 거래 중이다.LG전자도 같은 시간 3.75% 급등한 12만 4,500원에 거래되고 있다.그간 LG전자 그룹은 GM과의 리콜 이슈로 주가가 지지부진했다. LG전자는 지난달 1일부터 8일까지 주가가 무려 15% 넘게 빠졌다. LG전자는 지난 3분기 사상 최대 매출 실적을 올리고도 GM 리콜 충당금에 발목이 잡혔다. LG전자는 지난 3분기 잠정 영업이익이 5407억원을 기록해 전년 같은 기간 1조738억원 대비 49.6% 감소했다고 공시했다.LG화학 주가도 같은 기간 0.79% 소폭상승하는 데 그쳤다.LG그룹 주가가 오후들어 반등한 것은 GM과의 리콜 관련 합의에 따른 것으로 추정된다.LG에너지솔루션은 이날 “3사가 공동 조사를 통해 제품 상세 분석 및 다양한 테스트를 실시했으며, 분리막 밀림과 음극탭 단선이 드물지만 동시에 발생하는 경우가 화재의 원인이 될 수 있을 것으로 보여진다”고 밝혔다. 또한 “GM은 당사와 10년 이상 전략적 파트너십을 이어온 중요한 고객사로, 이번 리콜을 원만하게 해결한 것을 계기로 상호 신뢰를 더욱 돈독히 다지고 미래 파트너십을 더욱 강화할 것”이라고 덧붙였다. 리콜 조치에 대한 제반 사항이 합의됨에 따라 일시적으로 보류됐던 LG에너지솔루션의 IPO 절차도 속개될 예정이다."
    },
    {
        "title": "[fn오후시황]동학개미·연기금 순매수에도 파랗게 질린 코스피",
        "date": "2021.10.12. 오후 2:37",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] 동학개미로 불리는 개인투자자와 연기금 등의 순매수에도 코스피가 파랗게 질렸다. 삼성전자는 12일 장중 6만9000원까지 내려앉았다.   이날 오후 2시 32분 현재 코스피는 전거래일 대비 1.25% 떨어진 2919.34를 기록하고 있다.   이날 코스피는 전거래일 대비 0.21% 떨어진 2950.22로 출발했다.   개인, 연기금 등은 각각 7800억원, 797억원을 순매수했다.   하지만 외국인, 기관, 금융투자 등은 각각 6664억원, 1401억원, 1957억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.45%), 중형주(-0.35%), 소형주(-0.07%) 모두 하락세다.   업종별로 섬유 및 의복이 2.21% 상승세다.   반면 종이 및 목재(-2.08%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-3.5%), SK하이닉스(-2.3%), NAVER(-3.9%) 등이 하락세다.   반면 삼성바이오로직스(0.4%), LG화학(3.8%) 등이 상승세다."
    },
    {
        "title": "[특징주] LG전자, 시장 추정치 밑도는 실적 발표에도 ‘강세’",
        "date": "2021.10.12. 오후 2:34",
        "content": "[사진=이데일리 노진환 기자][이데일리 김윤지 기자] LG전자(066570)가 시장 추정치를 한참 밑도는 실적을 발표했지만, 제너럴모터스(GM)의 쉐보레 볼트 전기차(EV) 리콜 충당금 반영을 악재 해소로 해석하면서 강세를 보이고 있다.  12일 마켓포인트에 따르면 이날 오후 2시 32분 기준 LG전자는 전거래일 대비 4000원(3.33%) 오른 12만4000원에 거래 중이다. 이날 LG전자는 연결 기준 올해 3분기 영업이익이 5407억원으로 지난해 동기보다 49.6% 감소한 것으로 잠정 집계됐다고 공시했다. 매출은 18조7845억원으로 작년 동기 대비 22% 증가하면서 창사 이래 최대 규모를 기록했다. 이런 영업이익 규모는 시장 예상을 크게 밑도는 것이다. 이날 금융정보업체 에프앤가이드에 따르면 LG전자의 3분기 실적 전망치는 매출 18조1589억원, 영업이익 1조1239억원으로 각각 예측됐다. LG전자는 “회계기준에 따라 GM 전기차 볼트 리콜과 관련해 충당금 약 4800억원을 3분기 재무제표에 설정할 예정이며 잠정 영업이익에도 반영했다”고 설명했다."
    },
    {
        "title": "[특징주] 300억원 자사주 매입·중간배당 소식에 SK디스커버리 5%대 급등",
        "date": "2021.10.12. 오후 1:58",
        "content": "[서울경제] 300억원 규모 자사주 매입을 통해 적극적인 주주친화 정책을 실시한 SK디스커버리(006120) 주가가 5%대 강세를 보이고 있다.SK디스커버리는 12일 유가증권시장에서 오후 1시 53분 기준 직전일 대비 4.96% 급등한 4만 8,700원에 거래 중이다. 앞서 SK디스커버리는 이날 이사회를 통해 주주가치 제고를 위해 300억원 규모의 자사주 매입을 결정하고, 자기주식취득 신탁계약을 체결했다. 이는 SK디스커버리 보통주 약 60만주로 전체 주식의 3.2%에 해당된다.동시에 전년 주당배당금 대비 점진적으로 배당금을 상향하고, 3년 주기로 배당정책을 검토한다는 내용의 중기 배당정책도 수립해 공표했다. 정관 개정을 통한 중간배당 제도 도입도 적극 검토하는 등 적극적으로 주주 친화 정책을 시행하겠다고 밝혔다."
    },
    {
        "title": "개인 홀로 순매수…오후 코스피 2910선 거래",
        "date": "2021.10.12. 오후 1:56",
        "content": "삼성전자가 2%이상 급락하며 장중 7만원 선이 깨졌다. 12일 오전 9시 30분 기준 코스피시장에서 삼성전자는 전 거래일 대비 2.52% 급락한 6만9700원에 거래되고 있다. 이날 장 초반 삼성전자는 6만 9300원까지 밀리면서 연중 최저가를 기록했다./김현민 기자 kimhyun81@외국인과 기관의 순매도가 이어지는 가운데 코스피와 코스닥지수 오후에도 모두 내림세를 보이고 있다.12일 오후 1시 50분 코스피는 전 거래일 대비 1.25%(37.03포인트) 하락한 2919.27을 가리키고 있다. 이날 지수는 전 거래일 대비 0.21%(6.07포인트) 하락한 2950.22로 장을 시작한 뒤 오후에도 내림세를 이어가고 있다. 투자자 동향을 보면 개인 홀로 7757억원어치 주식을 샀고 외국인과 기관은 각각 5830억원, 1978억원어치 주식을 팔았다.시가총액 상위종목을 보면 LG화학(3.14%), 삼성바이오로직스(0.12%)를 제외하곤 모두 내림세다. 삼성전자(-3.08%), SK하이닉스(-1.91%), NAVER(-4.12%), 카카오(-2.98%), 삼성SDI(-3.5%) 등은 이날 내림세를 지속하고 있다.같은시각 코스닥지수는 전 거래일 대비 1.49%(14.16포인트) 하락한 938.95를 가리키고 있다. 이날 지수는 전 거래일 대비 0.21%(1.99포인트) 떨어진 951.12로 출발했다. 투자자 동향을 보면 개인 홀로 2333억원어치 주식을 샀고 외국인과 기관은 각각 2009억원, 271억원어치 주식을 팔았다.시가총액 상위종목을 보면 엘앤에프(2.96%), 펄어비스(2.95%), 카카오게임즈(0.31%)는 상승했고 셀트리온헬스케어(-3.15%), 에코프로비엠(-1.25%), 에이치엘비(-8.17%), 셀트리온제약(-2.32%) 등은 내렸다.서상영 미래에셋증권 연구원은 “테이퍼링 임박과 인플레이션 압박 등으로 인한 안전자산 선호 심리 확대로 원·달러 환율은 장중 1200원을 돌파했다”며 “반도체 업황 부진 전망에 따라 외국인이 전기·전자 업종을 집중 매도함에 따라 삼성전자는 7만원 선을 하회했다”고 말했다."
    },
    {
        "title": "\"10만전자 간다더니\"…개미 올해만 33조 산 삼성전자 장중 3% 급락",
        "date": "2021.10.12. 오후 1:51",
        "content": "국내 코스피 투톱 삼성전자와 SK하이닉스가 동반 연중 최저가를 경신했다.12일 오후 1시41분 현재 삼성전자는 전일대비 2300원(3.22%) 내린 6만9200원에 거래중이다. 같은 시간 SK하이닉스는 -2.02% 낙폭을 기록중이다.이날 장 초반 7만원선을 내준 삼성전자는 장중 6만9000원까지 내려가면서 연중 최저가를 경신했다. SK하이닉스는 -3.40% 빠지면서 9만800원으로 연중 최저가를 기록했다.올들어 개인투자자들은 삼성전자와 SK하이닉스 주식을 각각 33조56587억원, 5조3362억원어치 순매수했다.이날 주가 하락은 외국인과 기관의 팔자 영향이 크다.  외국인과 기관은 삼성전자 주식을 각각 2759억원어치, 423억원어치를 팔고 있다. SK하이닉스 역시 외국인이 162억원, 기관 투자자가 208억원어치를 순매도중이다.메모리 업황 불확실성이 이들 주가의 발목을 잡고 있는 모습이다. 이에 증권가에서도 속속 삼성전자와 SK하이닉스의 목표 주가를 낮추고 있다.신한금융투자는 이날 \"중국 전력 제한 이슈에 의한 IT 공급망 차질 연장으로 2022년 메모리 실적이 소폭 하향될 것\"이라며 목표주가를 9만6000원으로 4% 하향했다. 다만 투자의견은 '매수'를 유지했다.최도연 신한금융투자연구원은 \"4분기부터 발생할 메모리 업황 조정의 본질은 IT 공급망 차질\"이라며 \"전방업체들은 메모리 재고를 상대적으로 많이 축적해 놓은 상태에서 그 부담을 단기적으로 소화시켜야 한다\"고 말했다.이어 \"3분기에 베트남·말레이시아 코로나19 확산은 완화되고 있으나 최근 중국 정부의 전력 제한 조치로 중국 내 일부 IT 팹들이 가동률을 조정하고 있는 것으로 파악된다\"며 \"중국 전력 제한에 의한 중국 IT 공장 중단은 메모리 산업에 부정적\"이라고 밝혔다.미래에셋증권도 이날 삼성전자에 대한 투자 의견을 기존 '매수'에서 '트레이딩 바이(Trading Buy)'로, 목표 주가를 10만 원에서 8만 2000원으로 내렸다.김영건 미래에셋증권 연구원은 \"올 4분기부터 D램 가격이 하락 전환하면서 내년 영업이익 예상치를 13.6% 하향 조정했다\"며 \"메모리 가격 하락 이후 반도체 업체의 공급 기조의 보수적 전환을 확인하기 전까지 매매 관점의 접근이 타당하다\"고 설명했다.\n\n\n\n 특히 SK하이닉스는 지난 5일부터 5거래일 연속 연중 최저지를 갈아치우고 있어 투자자들의 한숨이 짙어지고 있다. 최근 글로벌 투자은행 골드만삭스가 SK하이닉스에 대한 부정적인 보고서를 내놓으면서다.골드만삭스는 지난 7일 SK하이닉스에 대한 투자의견을 '강력 매수'에서 '중립'으로 하향 조정하고 목표주가를 17만7000원에서 12만5000원으로 30% 낮췄다.골드만삭스는 \"단기적으로 PC 메모리 주문량 감소와 공급망 문제에 따른 모바일·서버 부문 악화로 가격 부진이 예상된다\"며 \"D램 현물 가격이 뚜렷한 반등 징후 없이 하락하고 고객사 재고도 증가하고 있어 내년 2·4분기까지 반도체 수요의 단기 조정이 예상된다\"고 밝혔다.케이프투자증권 역시 지난 8일 SK하이닉스에 대해 목표주가를 17만원에서 12만원으로 낮췄다. 이베스트투자증권도 SK하이닉스에 대해 4·4분기 메모리 반도체 고정가격 하락 등을 반영해 목표주가를 기존 15만3000원에서 11만5000원으로 하향했다. KTB투자증권은 15만5000원에서 14만원으로 낮췄다.박성순 케이프투자증권 연구원은 \"서버 수요는 견조한 흐름을 보이고 있으나 고객사와의 가격 협상이 지연되는 등 가격 저항이 나타나는 상황\"이라면서 \"반면 공급은 연초 시장의 예상 대비 추가적인 생산능력(CAPA) 확대가 있었고 경쟁사가 공격적인 공급을 보임에 따라 수요가 둔화되는 올 4분기부터 메모리 가격 약세가 나타날 것\"이라고 밝혔다."
    },
    {
        "title": "[특징주] 위드코로나 보복소비 기대감에 F&F홀딩스 4% 강세",
        "date": "2021.10.12. 오후 1:48",
        "content": "전 국민의 50%가 신종 코로나바이러스 감염증(코로나19) 백신 접종을 완료한 것으로 발표된 1일 오전 서울 양천구 홍익병원에서 시민이 모더나 백신을 접종받고 있다./연합뉴스[서울경제] 위드코로나 시대가 임박하면서 섬유·의류 업종의 주가가 기지개를 켜고 있다.사회적 거리두기가 완화될 경우 외출이 증가할 것으로 예상되는 만큼 의류 판매 증가에 대한 기대감이 반영된 것으로 추정된다.섬유·의복 대표 종목으로 꼽히는 F&F홀딩스(007700)는 12일 오후 1시 36분 기준 유가증권시장에서 직전일 대비 4.46% 급등한 3만 5,100원에 거래중이다.F&F(383220)도 직전일 대비 3.75% 상승한 83만원에 거래되고 있다. 정혜진 현대차증권 연구원은 F&F에 대해 “코로나19 영향에도 F&F의 대표 브랜드 MLB와 디스커버리 매출이 양호한 성장세를 보여 하반기에도 이익이 성장될 것으로 전망된다”고 분석했다. 이어 “중국 시장에서 F&F의 브랜드 매장 수가 빠르게 늘고 있고 올해 말 400여개점까지 확대가 예상된다”며 “특히 MLB가 중국에서 호실적을 이어가고 있어 이익이 증가할 것”이라고 전망했다.대헌(3.27%), 쌍방울(102280)(2.14%), 비비안(002070)(1.53%)등 섬유·의류 기업의 주가 흐름도 좋다. 섬유·의류 업종은 위드코로나에 따른 보복소비 수혜주로 평가 받는다. 최근 섬유·의류 업종은 이달 들어 국내 증시가 조정을 받는 가운데서도 4%대 상승세를 이어갔다."
    },
    {
        "title": "STX건설, 회생 M&A 매물로",
        "date": "2021.10.12. 오후 1:28",
        "content": "매각주간사 삼일회계법인26일까지 예비입찰…예비실사 후 내달 18일 본입찰\n\n\n\n[헤럴드경제=이세진 기자] 종합건설업체 STX건설이 회생절차 중 인수합병(M&A)을 추진한다. 2017년 법정관리 졸업 후에도 지속된 경영난으로 4년 만에 다시 회생 M&A에 나선 STX건설 매각이 성사될지 주목된다.12일 투자은행(IB) 업계에 따르면 창원지방법원은 최근 STX건설 매각주간사로 삼일회계법인을 선임하고 매각 절차를 개시했다. 오는 13일부터 26일까지 인수의향서(LOI)를 제출받고, 27일부터 내달 16일까지 3주간 예비실사를 진행한 뒤 같은달 18일 본입찰을 마감한다는 계획이다.매각 방식은 공개경쟁입찰로, 제3자 배정 유상증자 및 회사가 신규 발행하는 회사채 인수 방식을 제시했다. 예비실사는 인수의향서를 제출한 후보자 가운데 서류 제출 심사를 통과하고 정보이용료를 납부한 후보들만 진행할 수 있다.앞서 STX건설은 지난해 말 경영위기가 심해지자 임직원 주도로 노동조합을 결성, 임금채권으로 법정관리를 신청했다. 당시 46억원에 달하는 임금체불과 20여곳이 넘는 건축·토목 현장의 압류 상황 등이 법정관리 배경으로 지목됐다.2005년 STX그룹 내 건설사업 부문을 분할해 설립된 STX건설은 그룹이 유동성 위기에 빠지면서 2013년 첫번째 법정관리에 돌입한 바 있다. STX그룹에서 분리되며 수차례 M&A를 시도했지만 유찰을 거듭하다 2017년 부동산 컨설팅 전문회사인 코리아리츠를 새 주인으로 맞았다.하지만 법정관리 졸업 후에도 경영난이 지속되며 올해 1월 두번째 법정관리 하에 놓이게 됐다. 특히 대주주였던 코리아리츠가 사모펀드 환매 중단 사태의 주범인 옵티머스자산운용 펀드의 사모사채를 활용해 인수 대금을 마련, 사실상 무자본 인수에 나섰다는 의혹이 불거지면서 현재 법적 다툼도 진행 중이다.STX건설은 법정관리 개시 직후 김희현 전 티이씨건설 대표를 신임 대표(관리인)로 임명한 뒤 정상화 노력을 기울이고 있다.지난해 STX건설 매출액은 672억원, 영업손실은 172억원으로, 감사인인 한미회계법인은 STX건설 재무제표에 대해 의견 거절을 표명했다."
    },
    {
        "title": "[오후 주식시장은]  '육만전자' 쇼크에 낙폭 키우는 코스피...2,910선까지 추락",
        "date": "2021.10.12. 오후 1:24",
        "content": "12일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피가 표시돼 있다. 이날 코스피지수는 전장보다 6.08포인트(0.21%) 내린 2,950.22에서 출발했고, 코스닥지수는 1.99포인트(0.21%) 내린 951.12에 개장했다. /연합뉴스[서울경제] 12일 오후장에서 코스피는 2,910선까지 밀리며 2,900선대를 힙겹게 지키고 있다. 코스닥 역시 930선까지 주가가 추락 중이다.이날 오후 1시 12분 기준 코스피 지수는 전 거래일보다 44.18포인트(1.49%) 내린 2,912.12를 기록하고 있다. 이날 지수는 6.08포인트 (0.21%) 하락한 2,950.22에 개장했다. 코스피지수가 낙폭을 키운 건 지난해 12월 이후 10개월여 만에 삼성전자(005930)가 7만원선 아래로 떨어진 충격이 큰 것으로 추정된다.코스피시장에서는 개인은 홀로 7,511억원을 순매수하고 있다. 반면 외국인과 기관은 각 5,250억원, 2,482억원을 순매도하며 주가 하락을 주도하고 있다.시총상위 기업들의 주가도 하락 출발해 낙폭을 키우고 있다. 같은 시각 삼성전자는 전일 대비 3.08% 하락한 6만 9,300원에 거래되고 있고 SK하이닉스(000660)도 1.81% 빠진 9만 2,300원이다. 이외 플랫폼 기업인 네이버(-4.12%), 카카오(035720)(-3.40%)도 힘을 쓰지 못하고 있다.시장이 급락한 것은 인플레이션과 중국 전력난에 따른 글로벌 공급난 등 여러 악재가 겹치면서 외국인들의 신흥국시장 기피 현상이 심화된 데 따른 것으로 분석된다. 실제 한국거래소에 따르면 코스피에서 외국인은 지난달 28일부터 지난 8일까지 8거래일간 국내 증시에서 무려 2조844억원어치(유가증권시장 1조9,758억원·코스닥시장 1,087억원)를 순매도했다. 국내 증시에 대한 불안감이 커지며 동학개미의 사기도 눈에 띄게 악화하고 있다. 이달 개인의 일평균 순매수 금액은 1,914억원으로 이는 지난 1월 1조 2,935억원에 비해 크게 줄어든 수치다. 같은 시각 코스닥 지수는 전일 대비 15.54포인트(1.63%) 빠진 937.57을 나타내고 있다. 지수는 직전일 대비 1.99포인트(0.21%) 하락한 951.12 출발한 뒤 낙폭을 확대했다. 코스닥시장에서도 개인이 홀로 2,355억원을 순매수 했다. 외국인과 기관이 각 2,041억원, 272억원원을 매도 중이다."
    },
    {
        "title": "'7만전자 붕괴' 개미들 아찔…증시 덮친 '스태그플레이션 공포'",
        "date": "2021.10.12. 오후 12:34",
        "content": "[오늘의 포인트]\n\n\n\n중국발전소 /사진=외신전세계 증시가 스태그플레이션(경기 침체 속 물가 상승) 공포에 떨고 있다. 에너지 가격이 급등하면서 물가는 상승하지만 세계 경제의 한 축인 중국이 전력난에 빠지면서 경제 성장이 둔화될 것으로 우려되고 있다. 미국을 필두로 각국 중앙은행이 금리 인상에 나서고 있어 금융시장의 유동성은 더욱 조여질 전망이다. 증시전문가들은 에너지 가격 상승으로 물가가 뛸 수는 있지만 아직까지 우리나라 수출은 탄탄하다며 '위드 코로나' 이후 내수가 회복될 지가 관건이라고 보고 있다. 12일 오전 11시50분 현재 코스피지수는 전 거래일보다 1.25% 떨어진 2919.35를 기록 중이다. 시총 1위인 삼성전자가 3.22% 떨어지면서 6만원대로 주저앉은 영향이 크다. 원/달러 환율도 1.4원 오른 1196원으로 출발하면서 연고점을 경신했다. 약 1년2개월만에 최고치다. ━중국 전력난에 에너지 가격 급등━ 발단이 된 것은 9월부터 시작된 중국의 전력난이다. 중국의 31개성 중 20여개성에서 전력 공급이 제한됐다. 시멘트, 알루미늄, 철강 공장 뿐만 아니라 전기전자, 섬유, 식품 공장까지 중단됐다. 화력 발전이 비중이 높은 상황에서 석탄 가격이 급등하고 탈탄소 정책으로 지방 정부가 전력 사용량을 엄격하게 제한한 탓이다. 중국은 전체 전력의 70%를 석탄에 의지하고 있는데 석탄 가격이 오르면서 발전 원가가 판매 가격보다 비싸지자 일부 화력 발전소는 가동을 중단했다. 최근에는 주요 석탄 산지인 산시성에서 폭우와 홍수로 60여개 탄광이 가동 중단되면서 전력난은 당분간 지속될 전망이다. 세계 주요 투자은행들은 중국의 올해 국내총생산(GDP) 성장률 하향 조정에 나섰다. 골드만삭스는 중국의 올해 성장률 전망치를 기존 8.2%에서 7.8%로 하향했다. 노무라증권은 8.2%에서 7.7%로 내렸다. 골드만삭스는 미국의 올해 GDP 성장률도 5.7%에서 5.6%로 내년 전망치는 4.4%에서 4%로 낮췄다. \n\n\n\n중국의 성장률이 전망치가 하락하면서 위안화와 함께 원화는 약세를 보이고 있다. 올해 들어 달러 대비 한국 원화 가치는 약 9.7%가 하락했다. 원/달러 환율 상승(원화 가치 하락)은 수출 기업들의 가격 경쟁력이 되기도 하지만 환손실을 우려한 외국인 투자자들의 '셀 코리아'를 부추기기도 한다. 중국 전력난이 불거진 지난 9월29일부터 이날까지 약 2주간 외국인은 코스피시장에서 총 2조4300억원을 순매도하고 있다. 허재환 유진투자증권 연구원은 \"중국 경제 불확실성이 높아지는 상황에서 원화와 위안화는 거의 같은 방향성을 보이고 있다\"며 \"연초 대비 원화보다 약세를 보인 나라는 태국, 터키밖에 없다\"고 지적했다. 민경원 우리은행 연구원은 \"원/달러 환율 1200원은 상단 빅피겨(큰 자릿수)로 주요 심리적 저항선\"이라며 \"외국인 자금이탈로 인한 증시 하락은 환율 상승의 배경이 될 수 있지만 당국의 속도 조절 경계 심리 등으로 1190원 중후반 등락이 예상된다\"고 말했다. ━인플레이션 급등 우려→중앙은행 금융정책 변화 주목━\n\n\n\n중국 전력난으로 촉발된 에너지 가격 상승은 인플레이션 상승 압력으로 이어질 수 있다. 대부분 중앙은행들의 최우선 정책목표가 물가안정이라는 점에서 급격한 인플레이션은 금융정책의 변화를 야기할 수 있다. 겨울철 전력 성수기를 앞두고 에너지 대란이 일어나자 상품 가격은 급등했다. 11일(현지시간) 뉴욕상업거래소에서 11월물 서부텍사스산원유(WTI) 가격은 전거래일보다 1.5% 오른 배럴당 80.52달러로 장을 마쳤다. WTI 가격이 종가기준 80달러를 넘어선 것은 2014년 10월 31일 이후 7년 만에 처음이다. 올해 백신접종과 함께 경기가 빠르게 반등하면서 미국 소비자물가(CPI) 상승률은 이미 높은 수준을 기록 중이다. 미국 CPI는 지난 5월 이후 4개월 연속 5%대를 기록하고 있다. CPI가 5%를 넘어선 것은 금융위기 이전인 2008년 이후 처음이다. 오는 13일(현지시간)에 발표되는 9월 미국 CPI(소비자물가)는 전년 동월 대비 5.3% 증가로 8월과 같을 것으로 전망된다.김성노 BNK투자증권 연구원은 \"2분기 미국의 실질 GDP에서 소비지출이 차지하는 비중은 70.6%에 달한다\"며 \"소비자물가 상승은 경제성장률 둔화로 귀결될 수 밖에 없다\"고 지적했다.  각국 중앙은행은 이미 유동성 축소 단계에 접어들었다. 미국은 연내 테이퍼링(양적완화 축소)를 시작할 예정이다. 오는 13일에는 미국 9월 연방공개시장위원회(FOMC) 의사록이 공개된다. 11월 2~3일에 열리는 FOMC에서 테이퍼링 발표가 유력해지고 있는 가운데 연준 위원들이 테이퍼링 방식에 대해 의견을 나눴을 것으로 예상된다.\n\n\n\n우리나라는 지난 8월 기준금리를 0.25% 인상했다. 이날 개최된 10월 금융통화위원회 회의에서는 기준금리를 동결(0.75%)했지만 중장기적으로 기준금리를 코로나19 이전 수준인 1.25%까지 점진적으로 올릴 전망이다. 이주열 한국은행 총재는 기자간담회에서 \"경기흐름이 예상대로 회복된다면 다음 금융통화위원회 회의에서 기준금리 인상을 고려해 볼수 있다\"며 추가 금리 인상을 시사했다. 시장에서는 11월 금통위에서 기준금리가 인상될 것으로 예상하고 있다. ━실물 경기 둔화는 아직...韓 10월 수출도 탄탄━ 다만 아직까지 글로벌 경제 지표는 탄탄한 상황이다. 미국 고용지표가 최근 2개월 연속 부진했지만 2014년 테이퍼링 시작 당시(실업률 6.6%)에 비하면 9월 실업률은 4.8%로 크게 떨어졌다.  우리나라 수출도 호조세를 보이고 있다. 이날 관세청이 발표한 10월1~10일 수출액은 지난해 같은 기간보다 63.5% 증가했다. 조업일수가 지난해보다 하루 많았다. 이를 고려한 하루 평균 수출액은 33.8% 증가를 기록했다. 반도체가 22% 늘었고 승용차(51.5%), 무선통신기기(13.4%), 자동차 부품(31.1%) 등도 크게 늘었다.전세계 백신 접종률이 상승하면서 위드코로나로 내수 시장이 살아날 지도 주목할 점이다. 영국, 유로존 등 주요 선진국들의 2차 접종률은 60%를 넘어섰고 우리나라도 56.9%에 달하고 있다.  허 연구원은 최근 생산 비용 증가에도 미국 기업들의 이익률은 역사적으로 매우 높아 비용 부담을 감내할 수 있다\"며 스태그플레이션을 우려하기에는 이르다고 지적했다. 그는 다만 \"그동안 주가 상승 국면에서 저평가된 종목들이나 산업들이 사라졌다\"며 \"중장기적으로 여행, 레저 등 리오프닝을 기대해볼 수 있다\"고 말했다."
    },
    {
        "title": "[특징주] 삼성전자, 10개월만에 장중 '7만전자' 깨져(종합)",
        "date": "2021.10.12. 오후 12:10",
        "content": "증권사 목표주가 8만원대 여럿 나와\n\n\n\n서울 서초구 삼성전자 서초사옥. [연합뉴스 자료사진](서울=연합뉴스) 박원희 기자 = 삼성전자 주가가 12일 장중 7만원 아래로 떨어졌다.    이날 오전 11시 56분 현재 유가증권시장에서 삼성전자는 전 거래일보다 3.22% 내린 6만9천200원에 거래됐다. 장중 한때 6만9천100원(-3.36%)까지 떨어졌다.    장중 7만원을 하회한 건 작년 12월 3일 이후 처음이다.    삼성전자 주가는 지난 1월 11일 장중 최고치인 9만6천800원을 찍은 이후 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있다.    이날 유진투자증권(10만원→9만3천원), 신한금융투자(10만원→9만6천원), KB증권(10만5천원→10만원) 등은 실적 전망 하향 등을 이유로 삼성전자의 목표주가를 낮췄다.    하이투자증권(9만2천원→8만9천원), 이베스트투자증권(9만5천원→8만7천원), 미래에셋증권(10만원→8만2천원) 등 목표가를 8만원대로 낮추는 증권사도 등장했다.    송명섭 하이투자증권 연구원은 \"비대면 수요 둔화에 따른 정보기술(IT) 세트(완성품) 출하 부진, 메모리 반도체 설비투자액(Capex) 상향 조정, 반도체 주식 밸류에이션(평가가치) 배수의 추세적 하락 등 리스크 요인들이 아직 사라지지 않고 있어 향후 반도체 업황 전망에 대해 부정적인 견해를 유지하고 있다\"고 밝혔다.    이베스트투자증권은 내년 매출액 전망치를 291조원으로 종전 전망 대비 2% 상향한 반면, 영업이익 전망치는 49조6천억원으로 7% 하향했다.    남대종·정우람 이베스트투자증권 연구원은 \"매출액 증가에도 불구하고 영업이익을 하향 조정하는 것은 메모리 반도체 부문의 가격 하락이 지속될 것으로 예상하고 세트 부문에서 비용 증가에 대한 부담으로 이익률 개선이 쉽지 않을 것으로 추정하기 때문\"이라고 언급했다.    미래에셋증권은 투자의견도 '매수'에서 '단기매수'(Trading buy)로 낮췄다.    김영건 미래에셋증권 연구원은 \"기업가치 산정에 유의미한 영향을 미치는 메모리 반도체 비교 기업의 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값) 수준을 고려하면, 메모리 가격 하락 이후 (메모리) 공급자들의 공급 기조가 보수적으로 전환되는지 확인하기까지는 트레이딩(Trading) 관점 접근이 더 타당하다\"고 밝혔다.    다만 현재 주가가 선제적으로 반도체 업황 둔화 등을 반영했다는 의견도 나온다.    김영건 연구원은 \"현재 12개월 선행 주가수익비율(PER)이 2019년 불황 수준이었던 12배로, 밸류에이션이 업황 둔화를 상당 부분 선반영했다\"고 짚었다.    이승우 유진투자증권 리서치센터장도 \"선제적인 주가 조정과 상대적인 실적 안정성을 감안할 때, 삼성전자에 대한 투자 의견은 '매수'로 유지한다\"고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "파운트, 하나금융투자 등서 400억원 규모 투자유치",
        "date": "2021.10.12. 오전 11:29",
        "content": "김영빈 파운트 대표이사 로보어드바이저 파운트가 400억원 규모의 시리즈C 투자유치에 성공했다.12일 파운트에 따르면 이번 투자에는 하나금융투자, NICE투자파트너스, 스마일게이트, KT인베스트먼트, 신한캐피탈, KDB산업은행 등이 참여했다. 특히 신규 투자자로 참여한 하나금융투자는 가장 많은 규모인 300억원을 출자했는데, 파운트의 장기투자와 연금에 특화된 자산관리 기술 노하우를 자사의 맞춤형 자산관리 서비스에 접목하기 위해 전략적 투자에 나선 것으로 전해졌다. 이번 투자유치를 포함해 파운트가 지금까지 받은 총 누적 투자액은 약 700억원이다. 파운트는 앞으로 본격화될 마이데이터 시대를 대비해 IT·금융인력 채용, AI 기반 빅데이터 정제, 머신러닝 등 기술력 강화에 이번 투자금을 활용한다는 계획이다. 파운트의 올해 상반기 기준 회원수는 26만명을 넘어서며 2018년 말 대비 100배 이상 성장했다. 관리자산(AUM)도 6.4배 늘어난 8740억원을 기록하고 있다. 우리은행, 삼성생명, 메트라이프, 현대차증권 등 약 20여개 금융기관에 AI 기술을 활용한 솔루션을 제공하고 있다김영빈 파운트 대표는 \"파운트의 IT 기술력과 금융 전문 역량을 인정받아 투자유치가 순조롭게 마무리됐다\"며 \"이번 투자로 성장을 위한 에너지원이 충전된 만큼 파운트가 다시 한번 부스트업할 수 있도록 B2B, B2C 각 본부는 물론 구성원들이 서로 시너지를 낼 수 있는 최선의 의사결정으로 스피드 경영에 집중할 것\"이라고 말했다."
    },
    {
        "title": "[주식 초고수는 지금]급락장에도 역시 믿을 건 '배터리' 엘앤에프· 일진머티리얼즈 사고, 위메이드 매도",
        "date": "2021.10.12. 오전 11:20",
        "content": "[미래에셋증권 엠클럽 집계]엘앤에프, 일진머티리얼즈 사고위메이드 등 단기급등주 매도\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 사들인 종목은 엘앤에프(066970)로 집계됐다. 유바이오로직스(206650)와 위메이드(112040), 일진머티리얼즈(020150), 쇼박스(086980)가 뒤를 이었다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들이 종목은 엘앤에프로 나타났다.엘앤에프는 테슬라향 2차 수주 기대감에 최근 초고수들의 선택을 받고 있다. 김철중 미래에셋 연구원은 \"엘엔에프는 대규모 2차 수주 사이클 진입을 앞두고 있다. 양극재 2차 대규모 수주 사이클이 시작되며 2023~2024년까지 수주 계약이 지속될 것\"이라고 말했다. 이어 \"양극재 최종 주문자상표부착생산(OEM)인 테슬라의 수요 가시성이 높아진데다 양극재 2차 대규모 수주 사이클 도래에 대비해 목표주가를 올려 잡았다. 현재 엘앤에프의 시가총액은 2023년 생산능력과 매출액, 영업이익 기준으로 경쟁사 대비 저평가돼 있기 때문에 주목할 필요가 있다\"고 덧붙였다.2위는 유바이오로직스였다. 유바이오로직스가 수일 내 국내 3상 임상시험 IND(임상시험계획)를 신청할 것으로 알려져 고수들의 선택을 받은 것으로 추정된다. 3위는 위메이드, 4위는 일진머티리얼즈, 5위 쇼박스가 차지했다. 6위는 삼성전자가 차지했다. 삼성전자는 4분기 메모리 실적 우려에 주가가 ‘육만전자’까지 추락해 저가 매수세가 유입된 것으로 추정된다.이날 최다 매도 종목은 위메이드였다. SKC(011790), 쇼박스, 엘앤에프 등에도 매도세가 몰렸다.전 거래일인 지난 8일 고수익 투자자들의 최다 매수 종목은 엘앤에프였다. 한국비엔씨와 에코프로비엠, 포스코케미칼, 덱스터가 뒤를 이었다. 직전일 매도가 많았던 종목은 한국비엔씨였다. 이어 포스코케미칼과 SK케미칼, 씨아이에스, 바이오니아 등의 순이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "\"삼성전자 쓸어담았다가 제대로 물렸다\"…개미들 '패닉'",
        "date": "2021.10.12. 오전 11:17",
        "content": "삼성전자·SK하이닉스 주가, 코스피 2700 시절로메모리 반도체 업황 둔화 우려…외국인 매도세개인, 이달에만 삼성전자·하이닉스 9000억원 순매수증권가, 앞다퉈 목표주가 내려\n\n\n\n사진=한경DB한국 증시 시가총액 1·2위 종목인 삼성전자 주가가 코스피지수가 2700 턱밑이던 12월 초 수준으로 되돌아갔다. SK하이닉스는 2500선 중반이던 때로 회귀했다. 반도체 업황 둔화 우려에 외국인들이 집중적으로 매도했기 때문이다. 최근 조정장 속에서 두 종목을 집중적으로 사들인 개인투자자들의 손실이 커지고 있다.12일 오전 10시59분 현재 삼성전자는 전일 대비 2100원(2.94%) 내린 6만9400원에, SK하이닉스는 2600원(2.77%) 빠진 9만1400원에 각각 거래되고 있다. 삼성전자가 장중 7만원 아래에서 거래된 건 작년 12월3일(6만9300원) 이후 10개월여만이다. SK하이닉스는 작년 11월16일(9만1100원) 이후 가장 낮은 수준을 기록 중이다.작년 12월3일는 올해 6월까지 7개월동안의 코스피 랠리가 시작된지 한달여가 지난 시점으로 당시 코스피지수는 2696.22였다. 장기 랠리의 초입이던 작년 11월16일 코스피는 2545.03에 거래를 마쳤다. 이날 현재 코스피 지수는 2914.22로, 코스피 지수보다 삼성전자와 SK하이닉스가 더 크게 빠진 셈이다. 메모리 반도체 업황 둔화 우려가 고조된 영향이다.우선 신종 코로나바이러스 감염증(코로나19) 확산 사태로 인한 언택트(비대면) 수요가 다했다는 분석이 삼성전자와 SK하이닉스 주가를 찍어 누르기 시작했다. 특히 경제활동의 상당수가 비대면으로 이뤄지면서 작년부터 올해까지 정보기술(IT) 기기 구매가 늘었고, 향후 몇 년 간은 수요가 부진할 것이란 전망도 나오고 있다. 이미 지난 8월부터 반도체 업황에 대한 우려가 제기돼왔다. 글로벌투자은행 모건스탠리가 8월12일 ‘겨울이 오고 있다(Winter is coming)’이라는 제목의 반도체 산업보고서를 냈을 무렵부터 두 회사 주가는 급락세를 탔다.모건스탠리, CLSA 등 글로벌 IB가 반도체 업황에 대한 시각을 부정적으로 바꾼 8월에도 긍정적 시각을 유지하던 골드만삭스도 지난 8일 “올해 견해가 틀렸음을 인정한다”며 반도체 업황 부정론에 합류했다.골드만삭스는 “PC용 메모리반도체 주문량 감소와 공급망 문제에 따른 모바일·서버용 부문 악화로 가격 부진이 전망된다”며 “현물 가격이 뚜렷한 반등 징후 없이 하락하고, 고객사 재고도 증가하고 있어 내년 2분기까지 반도체 수요의 단기 조정이 예상된다”고 말했다.문제는 한국 증시의 조정장 속에서 개인 투자자들이 삼성전자와 SK하이닉스를 집중적으로 사들였다는 점이다. 이달 들어 지난 8일까지 개인투자자는 삼성전자와 SK하이닉스를 각각 7200억원 어치와 1662억원 어치를 사들였다. 이 기간 개인 매수 규모 1위와 3위다. 2위는 1825억원 어치를 순매수한 삼성전자 우선주다.같은 기간 외국인은 삼성전자를 5178억원 어치, 삼성전자 우선주를 1888억원 어치, SK하이닉스를 1062억원 어치를 팔았다. 기관도 삼성전자와 SK하이닉스를 각각 2055억원 어치와 812억원 어치를 순매도했다. 국내 증권가도 삼성전자와 SK하이닉스에 대한 눈높이를 낮추고 있다.김영건 미래에셋증권 연구원은 이날 삼성전자에 대해 “메모리 가격 하락 이후 공급자들의 공급 기조의 보수적 전환을 확인하기까지는 트레이딩 관점으로 접근하는 게 보다 타당하다”며 투자의견을 기존 매수에서 ‘트레이딩 바이(시장가 매매)’로, 목표주가를 기존 10만원에서, 8만2000원으로 내렸다.특히 삼성전자가 사상 처음으로 분기 매출액 70조원을 넘긴 호실적을 지난 8일 발표했지만, 이날 개장 전 이베스트투자증권, KB증권, 유진투자증권, 미래에셋증권, 신한금융투자 등이 목표가를 내렸다.SK하이닉스에 대해서는 지난달에 들어선 뒤 DB금융투자, IBK투자증권, 키움증권, KB증권, 한국투자증권, 한화투자증권, KTB투자증권, 이베스트투자증권, 케이프투자증권, 상상인증권 등이 목표주가를 내렸다."
    },
    {
        "title": "\"이노션, 분기 최대 영업이익 전망\"",
        "date": "2021.10.12. 오전 10:47",
        "content": "[헤럴드경제=이현정 기자]유진투자증권은 12일 이노션에 대해 3분기의 영업이익이 역대 최대 규모에 달할 것이라고 전망했다. 투자의견은 '매수', 목표주가는 8만원을 유지했다.이노션의 3분기 매출총이익은 전년 동기 대비 13.8% 늘어난 1630억원, 영업이익은 30.8% 급증한 353억원으로 추산했다. 이는 분기 사상 최대 영업이익이 될 전망이다.광고 경기가 회복세로 돌아서면서 국내외의 계열과 비계열의 고른 성장이 실적을 이끌 것이란 분석이다.이현지 유진투자증권 연구원은 \"국내는 매체 중심 광고시장이 회복세를 보이고 있고, 미주는 제네시스 브랜드 마케팅 강화로 성장세를 이어가며 호실적을 기록할 것으로 예상된다\"고 말했다.이노션은 하반기 볼륨 신차 사이클이 이어지면서 캡티브 중심의 성장세가 지속될 것이란 전망이다.이 연구원은 \"제네시스 첫 전용 전기차인 GV60의 출시로 제네시스 모든 라인업이 완성되며 관련 브랜드 마케팅 강화될 것으로 예상된다\"며 \"제네시스 브랜드 체험 공간인 ‘제네시스 하우스’는 뉴욕을 시작으로 점차 전지역으로 확대되며 하반기부터는 BTL 물량도 빠르게 회복될 수 있을 것\"이라고 내다봤다.디지털 전환을 위한 노력도 계속되고 있다. 최근 출시된 캐스퍼는 모든 구매 과정을 온라인으로 진행하는데, 관련 플랫폼인 ‘캐스퍼 온라인’ 프로젝트에 참여하며 디지털 전환을 위해 속도감 있게 움직이고 있다는 평가다. 지난 5월 인수한 디지털 퍼포먼스 마케팅 회사인 디퍼플의 기여도도 점차 높아지고 있다.이 연구원은 \"캡티브 중심 성장세 이어지는 가운데 BTL 물량의 회복과 카타르 월드컵 효과가 더해지며 내년에도 견조한 실적 성장이 전망된다\"며 \"6000억원을 상회하는 현금 규모를 바탕으로 글로벌 M&A 성사 시 기업가치의 추가 상승 기대되며 주주환원 정책도 확대되고 있다\"고 분석했다."
    },
    {
        "title": "\"바닥이 안보인다\" 코스피·코스닥 1% 넘게 하락",
        "date": "2021.10.12. 오전 10:44",
        "content": "'7만 전자' 붕괴…SK하이닉스도 하락외국인·기관 순매도속 개인 홀로 순매수\n\n\n\n삼성전자가 2%이상 급락하며 장중 7만원 선이 깨졌다. 12일 오전 9시 30분 기준 코스피시장에서 삼성전자는 전 거래일 대비 2.52% 급락한 6만9700원에 거래되고 있다. 이날 장 초반 삼성전자는 6만 9300원까지 밀리면서 연중 최저가를 기록했다./김현민 기자 kimhyun81@코스피와 코스닥지수가 하락폭을 키우고 있다. 에너지 가격 상승에 따른 인플레이션 장기화, 중국 전력난에 따른 상품가격 급등 등에 대한 우려, 수급 불확실성 등이 지수에 부정적으로 반영된 것으로 분석된다.12일 오전 10시 42분 기준 코스피는 전 거래일 대비 1.76%(52.02포인트) 내린 2904.28를 가리키고 있다. 이날 지수는 전 거래일 대비 0.21%(6.07포인트) 하락한 2950.22로 장을 시작했다. 투자자 동향을 보면 개인 홀로 4244억원어치 주식을 샀고 외국인과 기관은 각각 3591억원, 814억원어치 주식을 팔았다.현재 코스피는 대외 불확실성에 뚜렷한 매수 주체가 없는 약세 흐름을 보이고 있다. 신승진 삼성증권 연구원은 “미국의 부채한도 문제가 협상 국면에 들어가 있고 원자재 고공행진에 글로벌 공조가 이어지고 있는 점은 긍정적이지만 이는 임시방편일 뿐 궁극적인 불확실성 해소로 보기는 어렵다”며 “현재 금리 상승과 달러 강세는 우리 시장의 수급 측면에서 불리한 환경”을 만들어내고 있다“고 설명했다.업종별로 보면 섬유·의복(1.26%), 화학(0.36%), 철강·금속(0.30%), 전기가스업(0.2%) 순으로 상승폭이 컸다. 시가총액 상위종목을 보면 삼성전자는 3.22% 하락한 6만9200원을 기록했다. 올해들어 처음으로 삼성전자는 7만원 아래로 내려갔다. SK하이닉스는 2.98% 내린 9만1200원을 기록했다. 김경민 하나금융투자 연구원은 “원·달러 환율은 외국인의 투자심리와 수급 측면에서 부정적인데, 미국 필라델피아 반도체 지수가 미국 10년물 국채 금리 상승에 부정적인 영향을 받았다”며 “메모리 반도체 공급사인 마이크론의 실적 발표 이후 공급망 붕괴에 따른 생산량 성장 제한이 메모리 반도체 비중이 높은 한국 반도체 기업의 주가에 부정적으로 작용한 것으로 예측된다. 이어 NAVER(-3.35%), 삼성바이오로직스(-0.60%), 카카오(-3.40%), 삼성SDI(-3.06%), 현대차(-1.22%) 등도 하락했다.코스닥지수는 같은 시각 전 거래일 대비 1.36%(12.99포인트) 하락한 940.12를 가리키고 있다. 이날 지수는 전 거래일 대비 0.21%(1.99포인트) 떨어진 951.12로 출발했다. 투자자 동향을 보면 개인은 1296억원어치 주식을 샀고, 외국인과 기관은 각각 1083억원, 137억원어치 주식을 팔았다.업종별로 보면 운송(2.38%), 방송서비스(1.25%), 통신방송서비스(0.7%), IT 부품(0.22%) 순으로 상승률이 높았다. 시가총액 상위종목을 보면 에코프로비엠(0.76%), 펄어비스(1.82%), 엘앤에프(2.86%)는 올랐고, 셀트리온헬스케어(-2.36%), 에이치엘비(-4.42%), 카카오게임즈(-0.46%), 셀트리온제약(-2.88%)은 하락했다.한편 증권가에선 원자재 가격 상승에 따른 비용 부담이 증시에 부정적으로 작용할 것이란 전망도 나온다. 강대석 유진투자증권 연구원은 “원자재 가격 상승은 소재 업종에 긍정적일 수 있지만, 대부분의 업종들에는 비용 부담으로 작용할 것”이라며 “미국 고용이 예상을 크게 하회했음에도 미국 연방준비제도(Fed)의 통화정책 경로에는 큰 변화를 주지 못할 것으로 보이면서 스태그플레이션에 대한 우려도 커지고 있다”고 설명했다. 이어 그는 “물가 지표와 점차 눈높이가 낮아지고 있는 3분기 실적 발표에 따른 변동성도 커질 것”이라고 전했다."
    },
    {
        "title": "[특징주]고려아연, 코스피 약세에도 52주 신고가 경신",
        "date": "2021.10.12. 오전 10:44",
        "content": "[이데일리 이지현 기자] 고려아연(010130)이 상승세를 이어가고 있다. 코스피가 1% 이상 하락하며 2900선을 위협받고 있지만, 고려아연은 환율 강세와 중국 전력난 등의 영향으로 상승 기조를 유지하고 있다.12일 마켓포인트에 따르면 고려아연은 오전 10시 40분 기준 전 거래일 보다 4.71%(2만5000원) 오른 55만6000원에 거래 중이다. 장중 57만3000원을 터치하며 52주 신고가를 경신했다. 거래량은 12만주, 거래대금은 678억원이다. 오전 10시 기준 투신이 11억원어치를 쓸어담고 있다. 반면 CS와 제이피모건 등이 매도 상위에 오르는 등 외국인의 팔자 행진이 이어지고 있다. 누적 매도규모만 127억원이나 된다. \n\n\n\n고려아연은 세계 1위 아연 제련 업체다. 아연, 은, 금 등 금속을 제련하여 판매하고 있다. 최근에는 동박 등 2차전지 소재 사업으로의 확장을 꾀하고 있다.고려아연의 주가 강세에는 중국의 전력난 영향이 크다는 지적이다. 글로벌 전력 부족 사태로 경쟁 제련 사업자들의 가동률이 하락할 가능성이 높기 때문이다.문경원 메리츠증권 연구원은 “제련업체의 협상력 강화와 제련수수료(Treatment Charge·TC) 반등으로 이어질 전망”이라며 “최근 은을 필두로 한 일부 금속 가격 하락에도 내년 두자릿수 ROE(자기자본순이익율)가 기대된다”고 전망했다.상품가격 및 환율상승 등도 주가 상승에 긍정적인 영향을 미치고 있다는 분석이다. 김현태 BNK투자증권 연구원은 “원·달러 환율이 추가 상승해 전분기대비 3% 가량 높아졌고, 4분기엔 설비보수 종료와 영업 일수 증가로 판매량이 증가할 것”이라며 “이러한 변수를 종합하면 4분기 별도 실적모멘텀(OP)이 2441억원으로 3분기와 비슷한 수준이 될 것이다. 경기방어적 비지니스 구조로 인해 안정적인 실적이 유지될 것”이라고 내다봤다."
    },
    {
        "title": "[특징주] \"태양광 패널용 폴리실리콘 가격 더 오른다\"···OCI, 6% 급등",
        "date": "2021.10.12. 오전 10:07",
        "content": "[서울경제] 국제유가 및 원자재 가격 급등으로 싡재생에너지 산업이 주목받고 있는 가운데 태양광 관련주가 강세를 보이고 있다. 12일 오전 09시 58분 OCI는 전일 대비 6.25% 급등한 14만4,500원에 거래 중이다. 지난 6일부터 8일까지 3거래일 연속 하락하던 좋지 않은 흐름을 되돌리는 데 성공한 모습이다. OCI주가 반등은 태양광 패널용 폴리실리콘 가격 상승 전망에 따른 것으로 추정된다. 박한샘 SK증권 연구원은 \"전분기에 이어 폴리실리콘 강세가 다시 한 번 지속되면서 베이직케미칼 호실적이 예상된다\"며 \"최근 가격 기준 킬로그램당 33.7달러를 기록해 가까운 고점인 29.4달러를 뛰어넘었으며, 에너지솔루션 부문에서도 태양광 프로젝트 매각에 따른 단기 수익이 예상된다\"고 설명했다. 태양광 대장주인 한화솔루션도 5.83% 급등한 4만 4,450원에 거래되며 주가가 강한 모습을 보이고 있다."
    },
    {
        "title": "코스피, 외국인·기관 동반 매도세…2900선도 위협",
        "date": "2021.10.12. 오전 10:06",
        "content": "개인 홀로 ‘사자’…외국인·기관 ‘팔자’시총 상위주 하락 우위삼성전자, ‘6만전자’로\n\n\n\n[이데일리 김윤지 기자] 12일 코스피 지수는 외국인과 기관의 동반 매도세에 1% 넘게 하락 중이다. 유가 폭등에 따른 인플레이션 압력 등 불안한 매크로 환경이 투자 심리 위축을 가져왔다는 분석이 나온다. 이날 마켓포인트에 따르면 오전 10시 2분 현재 코스피 지수는 전 거래일 대비 46.37(-1.57%) 하락한 2909.93에 거래 중이다. 2950선에서 출발한 이날 증시는 서서히 낙폭을 키워 2907선까지 미끄러졌다. 한지영 키움증권 연구원은 “인플레이션은 일시적인 것이 아니라 상당기간 지속될 것이라는 전망이 힘을 얻고 있고, 나아가 연방준비제도에서도 테이퍼링(매입 자산 축소), 금리인상 등 정책 속도를 예상보다 빨리 단행할 것이라는 우려도 확대되는 등 최근 증시의 취약성을 만들어내고 있는 중심에는 인플레이션이 자리잡고 있다”면서 “향후 원자재 가격 급등세 진정 여부, 13일(수, 현지시간) 발표 예정인 9월 소비자물가(예상치 5.3%) 결과를 둘러싼 경계심리가 지속적으로 증시에 영향을 줄 것”이라고 내다봤다. 이날 수급별로는 개인이 2987억원 순매수 중이다. 외국인은 2553억원을 순매도 중이다. 연기금등이 220억원을 순매수하고 있지만 금융투자가 858억원을 내다파는 등 기관도 592억원을 순매도 중이다. 업종별로는 섬유의복이 1%대 오름세다. 화학과 철강및금속이 1% 미만으로 상승 중이다. 은행이 3%대 하락 중이고, 전기전자, 의료정밀, 서비스업, 종이목재가 2%대 미끄러지고 있다. 금융업, 의약품, 건설업, 제조업, 통신업, 유통업, 보험, 음식료품 등이 1%대 하락세다. 시가총액 상위 종목들은 하락 우위를 보이고 있다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 2%대 하락세다. NAVER(035420)와 카카오(035720)도 3%대 하락 중이다. 삼성바이오로직스(207940)도 1% 미만으로 빠지고 있다. 삼성SDI(006400), 현대차(005380) 등도 각각 1~2% 하락 중이다. LG화학(051910)은 2%대 상승 중이다."
    },
    {
        "title": "[특징주] LX인터내셔널, 원자재 급등에 6%대 강세",
        "date": "2021.10.12. 오전 9:56",
        "content": "[헤럴드경제=이세진 기자] LX인터내셔널이 12일 오전 6%대 안팎 강세를 이어가고 있다. 이날 한국거래소에 따르면 LX인터내셔널은 오전 9시50분 기준 전장보다 1800원(6.12%) 오른 3만1200원에 거래되고 있다. 중국 산시성에 폭우가 쏟아져 중국 내 전력난 위기를 악화시키면서 중국 석탄 선물 가격이 사상 최고치를 기록하고 있는 것이 주가 급등 배경으로 풀이된다. 폭우로 인해 산시성내 탄광 60곳이 폐쇄되면서 중국 전력난 심화에 이어 세계시장을 뒤흔들 것이란 전망이다. 영국 일간 파이낸셜타임스(FT)에 따르면 장저우 상품거래소에서 거래되는 석탄 선물은 전날(11일) 톤당 1408.20위안(218.74달러)으로 11.6% 상승해 사상 최고치를 기록했다.LX인터내셔널은 인도네시아와 중국 등에서 광산을 개발해 운영하고 있다."
    },
    {
        "title": "'7만전자'마저 깨졌다…사상 최대 매출에도 외국인 매도",
        "date": "2021.10.12. 오전 9:54",
        "content": "[매경DB] 국내 코스피 대장주 삼성전자의 주가가 장중 7만원선을 내줬다.12일 오전 9시30분 현재 삼성전자는 전일 대비 1800원(2.52%) 내린 6만9700원에 거래중이다.외국인의 매도세가 주가 하락을 이끌고 있다. 같은 시간 외국인 투자자들은 삼성전자 1298억원어치를 가장 많이 팔고 있다.삼성전자는 역대급 실적 호재로 지난 7일부터 2거래일 연속 상승 마감했다.지난 8일 삼성전자는 2021년 3분기 잠정 실적 발표를 통해 연결기준 매출 73조원, 영업이익 15조8000억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 9.0%, 영업이익은 27.9% 증가했다. 전기 대비로도 매출과 영업이익은 각각 14.7%, 25.7% 올랐다.이날 매출 73조원은 사상 첫 70조원 돌파이자 역대 최대다. 직전 역대 최대였던 지난해 3분기 매출 66조9600억원보다 6조400억원, 전분기(63조6700억원) 대비로도 9조3300억원이나 많다.영업이익도 반도체 슈퍼사이클 기간이었던 2018년 3분기(17조5700억원)에 이어 역대 두 번째로 높은 성적이다.이러한 역대급 매출 소식에도 지난 8월부터 약세를 이어간 주가는 좀처럼 오르지 않고 있다. 지난 8월 초 이후 7만9000원선에서 현재 6만9700원대로 11.77% 떨어졌다.메모리 업황 불확실성이 삼성전자 주가의 발목을 잡고 있기 때문이다. 증권가에서도 속속 삼성전자의 목표 주가를 낮추고 있다.신한금융투자는 이날 \"중국 전력 제한 이슈에 의한 IT 공급망 차질 연장으로 2022년 메모리 실적이 소폭 하향될 것\"이라며 목표주가를 9만6000원으로 4% 하향했다. 다만 투자의견은 '매수'를 유지했다.최도연 신한금융투자연구원은 \"4분기부터 발생할 메모리 업황 조정의 본질은 IT 공급망 차질\"이라며 \"전방업체들은 메모리 재고를 상대적으로 많이 축적해 놓은 상태에서 그 부담을 단기적으로 소화시켜야 한다\"고 말했다.이어 \"3분기에 베트남·말레이시아 코로나19 확산은 완화되고 있으나 최근 중국 정부의 전력 제한 조치로 중국 내 일부 IT 팹들이 가동률을 조정하고 있는 것으로 파악된다\"며 \"중국 전력 제한에 의한 중국 IT 공장 중단은 메모리 산업에 부정적\"이라고 밝혔다.미래에셋증권도 이날 삼성전자에 대한 투자 의견을 기존 '매수'에서 '트레이딩 바이(Trading Buy)'로, 목표 주가를 10만 원에서 8만 2000원으로 내렸다.김영건 미래에셋증권 연구원은 \"올 4분기부터 D램 가격이 하락 전환하면서 내년 영업이익 예상치를 13.6% 하향 조정했다\"며 \"메모리 가격 하락 이후 반도체 업체의 공급 기조의 보수적 전환을 확인하기 전까지 매매 관점의 접근이 타당하다\"고 설명했다."
    },
    {
        "title": "[오전시황]10개월만 삼성전자 '육만전자' 쇼크에 코스피 1%대 하락",
        "date": "2021.10.12. 오전 9:47",
        "content": "삼성전자가 올해 3분기 잠정 경영실적(연결 기준)을 집계한 결과 매출 73조원, 영업이익 15조8천억원을 기록했다고 8일 밝혔다. 이는 지난해 3분기 대비 매출은 9.02%, 영업이익은 27.94% 증가한 것이다./연합뉴스[서울경제] 삼성전자 주가가 10개월 만에 ‘6만전자’로 떨어진 충격 속에 12일 코스피지수가 하락세를 보이고 있다 . 양대 증시에서 기관 개인이 순매수하고 있지만 외국인의 매도세가 강하다.12일 오전 9시 36분 기준 코스피지수는 전일 대비 39.43포인트(1.33%) 내린 2,916.87에 거래 중이다. 코스피는 6.08포인트 (0.21%) 하락한 2,950.22에 개장했다. 한글날 연휴 직전 열린 8일 0.11% 하락한 이후 이틀 연속 하락세다.현재 코스피시장에서 개인과 기관은 각 1,728억원, 117억원을 순매수 중이다. 외국인은 홀로 1,962억원을 팔고 있다. 코스피 대장주 삼성전자의 급락이 뼈아프다. 삼성전자는 이날 4분기 메실적 우려에 직전일 대비 2.52% 급락해 6만전자로 추락했다. SK하이닉스(-1.91%), 네이버(-3.35%), 카카오(-2.55%), 삼성SDI(-1.90%), 현대차(-0.73%) 등도 모두 빠지고 있다. 같은 시각 코스닥지수는 12.24포인트(1.28%) 떨어진 940.87를 나타내고 있다. 이날 지수는 1.99포인트(0.21%) 하락한 951.12에 개장했다. 코스닥시장에서는 개인이 홀로 926억원을 순매수 중이다. 반면 외국인과 기관은 각 743억원, 116억원을 내다 팔고 있다.한편 간밤 뉴욕증시는 유가 상승으로 인한 인플레이션 우려에 하락했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 250.19포인트(0.72%) 하락한 34,496.06으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.15포인트(0.69%) 떨어진 4361.19를, 나스닥지수는 전장보다 93.34포인트(0.64%) 하락한 14,486.20으로 마감했다. 이날 서부텍사스산원유(WTI) 선물 최근월물 가격은 장중 3.5%가량 오르며 배럴당 82달러를 돌파했다. 장중 최고가는 82.18달러였다. 마감가도 2014년 10월 이후 처음으로 배럴당 80달러 위에서 마감했다."
    },
    {
        "title": "[특징주]토니모리, 300억 유상증자 소식에 13% 급락",
        "date": "2021.10.12. 오전 9:42",
        "content": "[이데일리 김겨레 기자] 토니모리(214420)가 300억원 규모의 유상증자를 결정했다는 소식에 12일 급락하고 있다. \n\n\n\n12일 마켓포인트에 따르면 9시30분 현재 토니모리는 전 거래일보다 940원(13.33%)하락한 6110원에 거래되고 있다. 토니모리는 지난 8일 이사회를 열고 주주 배정 후 실권주 일반공모 방식으로 300억 규모의 유상증자를 하기로 결정했다고 장 마감 후 공시했다. 오는 12월 24일 발행되는 신주는 567만1078주로, 기존 발행 주식 총수의 30.85%에 해당한다. 조달한 자금은 신주인수권부사채(BW) 상환과 온라인·해외 마케팅을 위해 쓰기로 했다. 토니모리 측은 “우리사주조합 청약분(3.0%)을 제외한 물량은 보호예수되지 않는 관계로, 신주의 추가 상장 시점에 대규모 물량이 일시에 출회될 가능성이 있으며 이로 인해 주가가 급락할 수 있다”고 밝혔다."
    },
    {
        "title": "[특징주] 원자재 급등세에 종합상사株 강세",
        "date": "2021.10.12. 오전 9:40",
        "content": "[서울경제] LX인터내셔널(001120)과 포스코인터내셔널(047050) 등 종합상사들의 주가가 강세다. 중국 전력난 위기로 석탄, 천연가스 등 원자재 가격이 급등하면서 실적 눈높이가 올라간 덕분으로 풀이된다.12일 오전 9시33분 기준 LX인터내셔널은 전 거래일보다 4.9% 오른 3만850원에 거래를 이어가고 있다. 포스코인터내셔널은 4.5% 오른 2만3,250원에, GS글로벌(001250)은 1.25% 오른 2,840원에 거래되고 있다.종합상사 주가를 견인하고 있는 요인은 최근의 원자재 가격 급등세다. 중국 산시성에 폭우가 쏟아져 중국 내 전력난 위기를 악화시키면서 중국 석탄 선물 가격이 사상 최고치를 기록했다. LX인터내셔널은 인도네시아와 중국 등에서 광산을 개발해 운영하고 있다. 2017년 GS에너지와 인도네시아 석탄 생산광 지분을 확보한 GS글로벌도 석탄 가격 급등의 수혜주로 꼽힌다.포스코인터내셔널은 천연가스 가격 상승에 따른 수혜를 입을 예정이다. 그간 부진했던 미얀마 가스전 실적 개선으로 투자비 회수와 판가 상승에 따른 수익성 개선이 예상된다는 평가다."
    },
    {
        "title": "베어링 PEA, 대명화학그룹에 로젠택배 매각 완료",
        "date": "2021.10.12. 오전 9:38",
        "content": "[헤럴드경제=이세진 기자] 사모펀드(PEF) 운용사 베어링프라이빗에쿼티아시아(이하 베어링PEA)는 국내 굴지의 택배회사 로젠을 대명화학의 자회사인 코웰패션에 총 기업가치 3700억원에 매각 완료했다고 12일 밝혔다. 지난 2013년 로젠택배를 인수한 베어링PEA 측은 \"로젠택배 기업가치 제고 및 경쟁력 향상에 집중해 온 결과 지난해와 올해 로젠택배가 역대 최고치 물량과 재무 실적을 달성했다\"고 평가했다. 동시에 베어링 PEA는 별도의 ESG 위원회를 설립하고 ESG 규범을 마련하는 등 로젠택배의 ESG 경영을 위한 발판을 마련했고, 국제표준화기구(ISO)로부터 안전보건시스템에 대한 국제 표준 ‘ISO-45001’ 또한 취득했다고 밝혔다.베어링 PEA는 이번 매각을 완료하면서 책임 투자 및 ESG 경영의 일환으로 친환경 차량 전환 유도를 위한 로젠택배 택배기사들의 전기차 전환 지원금을 출연했다. 기금은 친환경 차량 전환 유도를 통한 탄소 배출 감소로 사회에 공헌하고, ESG 브랜드 가치를 제고하기 위해 마련됐으며, 전기차 전환을 희망하는 로젠택배 택배기사 약 240명에게 혜택이 돌아갈 예정이다.로젠택배 최정호 대표는 “로젠택배는 성공적인 기업 가치 창출에 핵심적인 역할을 한 베어링 PEA의 지원을 발판 삼아 가장 빠르게 성장하는 물류 기업 중 하나로서 한 단계 발돋움할 수 있었으며, 이번 인수를 통해 로젠택배에게 새로운 장을 열어줄 것으로 기대한다”고 말했다.1999년 설립된 로젠택배는 현재 전국 310여개 지점과 7200여개의 영업소를 운용하며 연간 2억 8000만개의 물량을 취급하고 있다."
    },
    {
        "title": "[특징주] 외국인 '팔자'에 네이버·카카오 2%대 동반 하락",
        "date": "2021.10.12. 오전 9:31",
        "content": "[서울경제] 네이버와 카카오(035720)의 주가가 12일 동반 하락했다.이날 유가증권시장에서 네이버는 전날보다 2.83% 내린 37만 7,500원에 거래 중이다.네이버는 한글날 연휴 직전인 지난 8일 1.27%하락한 채 장을 마감해 이틀 연속 주가가 하락하고 있다.카카오는 2.55% 내린 11만 4,500원에 거래 중이다. 역시 이틀 연속 하락으로 지난 8일 1.67% 하락한 11만 7,500원에 장을 마감한 바 있다. \n\n\n\n그간 네이버와 카카오는 당국의 온라인 플랫폼 규제 움직임에 약한 모습을 보여왔다. 이와함께 최근 중국 전력난에 따른 인플레이션 우려 등 증시 전반에 나타난 악재까지 겹쳐 주가가 빠지는 것으로 추정된다.한편 코스피는 개인과 외국인의 동반 매도에 이날 장 초반 하락세다. 코스피는 전날보다 6.08포인트(0.21%) 떨어진 2950.22로 거래를 시작했다."
    },
    {
        "title": "코스피 장 초반 하락",
        "date": "2021.10.12. 오전 9:29",
        "content": "(서울=연합뉴스) 이지은 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피가 표시돼 있다. 이날 코스피지수는 전장보다 6.08포인트(0.21%) 내린 2,950.22에서 출발했고, 코스닥지수는 1.99포인트(0.21%) 내린 951.12에 개장했다. 2021.10.12    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 하락",
        "date": "2021.10.12. 오전 9:29",
        "content": "(서울=연합뉴스) 이지은 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피가 표시돼 있다. 이날 코스피지수는 전장보다 6.08포인트(0.21%) 내린 2,950.22에서 출발했고, 코스닥지수는 1.99포인트(0.21%) 내린 951.12에 개장했다. 2021.10.12    jieunlee@yna.co.kr"
    },
    {
        "title": "국제유가 따라 올랐던 조선·철강·화학株, 이번엔 왜?",
        "date": "2021.10.12. 오전 9:26",
        "content": "WTI, 7년여만에 배럴당 80달러 돌파경기 둔화 우려에 철강·화학 내리막조선, 현대重그룹·대우조선 기업결합 불확실성 부각\n\n\n\n사진=게티이미지뱅크과거 국제유가가 상승하면 따라 올랐던 종목들이 최근에는 반대의 모습을 나타내고 있다. 경기민감주로 불리는 철강, 조선, 화학 기업들의 주가다. 경기 회복에 따른 수요 증가보다 공급 부족이 유가 상승에 더 큰 영향을 주고 있어서다. 이에 더해 아시아 지역에서는 중국발 경기 둔화 우려도 고조된 상태다.11일(현지시간) 뉴욕상업거래소에서 11월 인도분 서부텍사스산원유(WTI)는 직전 거래일 대비 1.5% 상승한 배럴당 80.52달러에 거래를 마쳤다. WTI가 배럴당 80달러를 넘어선 건 2014년 10월31일 이후 7년여만에 처음이다.WTI는 올해 8월20일의 배럴당 62.14달러를 저점으로 35거래일만에 29.58% 올랐다. 전 세계적으로 신종 코로나바이러스 감염증(코로나19) 확산세를 관리하면서 일상으로 복귀하는 ‘위드(with) 코로나’ 추세에 힘이 실리면서 원유 수요가 증가하고 있지만, 공급이 이를 따르지 못한 영향이다.\n\n\n\n석유수출국기구(OPEC) 회원국과 이에 가입되지 않은 산유국들로 구성된 OPEC+가 지난 4일(현지시간) 개최한 장관급 화상회의에서 하루 40만배럴씩 증산하기로 한 기존 합의를 유지하기로 하면서 유가 상승세에 불을 지폈다. 천연가스 가격 급등도 국제유가 상승세에 힘을 보태고 있다.보통 국제유가가 상승하면 경기민감주들도 따라 오른다. 국제유가 수준이 경기 수준을 나타내준다고 여겨지기 때문이다. 그러나 이번 국제유가 상승장에서는 직접적으로 수혜가 기대되는 정유주만 올랐다. 국내 증시에서 거의 유일한 순수 정유주인 에쓰오일(S-Oil)은 지난 8일 10만6000원에 거래를 마쳤다. 8월말의 9만5100원 대비 11.46% 오른 수준이다. 국제유가 상승에 따라 실적 호조가 기대된 영향으로 보인다.정유주를 제외한 유가 상승 수혜업종들은 국제유가 상승 랠리의 중간에 하락세로 돌아섰다. 헝다사태로 불거인 부동산 기업들의 부채 문제와 석탄 공급 차질에 따른 전력난으로 인해 중국 경기가 둔화될 수 있다는 우려 때문이다. 여기에 기업실적 정점(피크아웃) 공포도 더해졌다.대한유화는 8월20일부터 9월16일까지 20.10% 올라 25만1000원을 찍고, 하락세로 돌아서 이달 8일(20만4000원)까지 18.73%가 빠졌다. 롯데케미칼과 금호석유도 비슷한 흐름을 보였다.특히 최근에는 3분기 실적이 기대에 미치지 못할 것이란 전망이 화학기업 주가에 하락 압력을 가하고 있다. 유가 상승에 따라 화학제품 원료인 납사 가격은 상승했지만, 주요 제품 가격은 올해 3~4월을 고점으로 조정을 받았기 때문이다.증권가는 석탄 수급 차질로 인한 중국 화학업계의 생산 차질에 기대를 걸고 있다. 한상원 대신증권 연구원은 “스프레드(수익성 지표)의 하락세가 진정되고 8월 이후 반등하면서 시황에 대한 우려는 다소 완화되는 구간에 진입했다”며 “가스·석탄 가격 급등에 따른 경쟁 설비의 가동 차질 가능성 등으로 예상보다 빠른 스프레드 반전도 기대할 수 있다”고 분석했다.철강기업의 주가 흐름도 화학기업과 비슷했다. 포스코(POSCO)는 8월20일의 30만8000원을 저점으로 9월13일(37만5000원)까지 21.75% 올랐고, 이후 이달 8일(32만원)까지 14.67%가 하락했다. 같은 기간 현대제철도 17.39% 상승한 뒤 15,65% 빠졌다.이전까지는 가을로 접어들면 중국의 동절기 감산 기대감에 철강주가 상승 탄력을 받았지만, 올해는 반대다. 변종만 NH투자증권 연구원은 “글로벌 겨기 회복과 중국의 철강 감산으로 철강 가격은 철광석 가격 급락에도 불구하고 높은 수준을 유지하는 중이고, 중국은 내년 베이징 동계올림픽까지 철강 감산 정책을 유지할 전망”이라면서도 “중국의 부동산 규제, 부채 축소, 전력난 등에 따른 철강 수요 둔화 우려도 있다”고 설명했다.조선업종은 지난달 상장한 현대중공업이 수급을 빨아들인 데 이어, 이달에는 현대중공업그룹과 대우조선해양의 기업결합에 대한 불확실성이 악재로 작용했다.지난달 17일 상장한 현대중공업은 상장 첫 날 공모가(6만원) 대비 85.83% 상승한 11만1500원으로 마감한 뒤, 등락을 반복하며 이달 8일 10만4500원에 거래를 마쳤다. 특히 현대중공업이 상장한 날 현대중공업그룹의 조선지주회사인 한국조선해양은 10.97% 급락했다.현대중공업그룹과 대우조선해양의 기업결합을 심사하고 있는 EU가 독과점 우려를 제기하며 심사를 진행하지 않고 있다는 소식이 전해지면서 이달 들어 한국조선해양은 8.04%가, 현대중공업은 9.52%가, 대우조선해양은 11.52%가 각각 빠졌다."
    },
    {
        "title": "장 초반 하락세 보인 코스피",
        "date": "2021.10.12. 오전 9:25",
        "content": "(서울=연합뉴스) 이지은 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 6.08포인트(0.21%) 내린 2,950.22에서 출발했고, 코스닥지수는 1.99포인트(0.21%) 내린 951.12에 개장했다. 2021.10.12    jieunlee@yna.co.kr"
    },
    {
        "title": "장 초반 하락세 보인 코스피",
        "date": "2021.10.12. 오전 9:25",
        "content": "(서울=연합뉴스) 이지은 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 6.08포인트(0.21%) 내린 2,950.22에서 출발했고, 코스닥지수는 1.99포인트(0.21%) 내린 951.12에 개장했다. 2021.10.12    jieunlee@yna.co.kr"
    },
    {
        "title": "삼성전자, 70조원 매출에도 10개월 만에 ‘7만전자’ 붕괴",
        "date": "2021.10.12. 오전 9:25",
        "content": "[특징주]\n\n\n\n[사진=이데일리 이영훈 기자][이데일리 김윤지 기자]  삼성전자(005930)가 역대급 매출에도 불구하고 여전한 매크로 불안에 ‘6만전자’로 밀려났다. 12일 마켓포인트에 따르면 삼성전자는 이날 오전 9시 22분 기준 전거래일 대비 2100원(-2.94%) 하락한 6만9400원에 거래 중이다. 장중 6만9300원까지 미끄러졌다. 종가 기준 6만원대로 내려온 것은 지난해 12월 이후 10개월 만이다. 삼성전자는 올해 3분기 매출 70조원을 처음으로 돌파하며 사상 최대 매출을 달성했지만 여전한 매크로 불안에 시달리고 있다. 이를 반영해 증권가는 연이어 목표가를 하향하고 있다. 김동원 KB증권 연구원은 4분기 영업이익은 메모리 반도체 가격 하락과 디스플레이 비용 증가로 3분기보다 5.6% 줄어든 14조9000억원으로 전망했다. 김동원 연구원은 “2021년 반도체 하락 사이클은 2018년과 달리 4분기 현재 메모리 공급사의 재고가 정상의 2분의 1 수준에 불과하다”며 “제한적 공급 증가로 과거 사이클 대비 진폭과 주기가 짧아져 변동성이 낮아질 전망”이라고 내다봤다. 김 연구원은 “메모리 반도체의 다운 사이클 진입은 최종 수요감소 보다는 IT 부품 공급부족에 따른 세트업체의 생산차질 요인이 더 커 보인다”며 “중국 전력난에 의한 PCB 기판 등 후공정 부품의 생산차질과 비메모리 반도체 (SoC, DDI 등)의 공급부족 장기화로 PC, 스마트 폰, 서버 등 세트업체의 수요예측 불확실성과 생산차질이 동시에 발생하고 있기 때문”이라고 분석했다. 그러면서 “적정 수준 이상의 메모리 재고를 보유한 세트업체들은 보수적인 메모리 재고정책과 가격인하를 요구하고 있는 것으로 판단된다”면서도 “향후 반도체 하락 사이클에도 불구하고 삼성전자는 과거 대비 실적 변동성 축소가 예상된다”고 말했다. 이승우 유진투자증권 연구원은 중국의 경제 성장 둔화우려, 기대치를 하회하는 미국 고용 데이터, 원자재 가격의 상승의 장기화 등 매크로 불안으로 내년 상반기까지 이익 둔화를 내다봤다."
    },
    {
        "title": "코스닥, 1% 하락 출발…미디어·엔터는 '상승'",
        "date": "2021.10.12. 오전 9:23",
        "content": "개인 홀로 '사자'…대부분 업종 하락시총 상위株 혼조…바이오 약 3% 하락 중[이데일리 고준혁 기자] 12일 코스닥이 하락 출발했다. 밤 사이 서부텍사스산원유(WTI) 가격이 미국의 셰일 가스 혁명 이후인 7년 만에 배럴당 80달러선을 돌파하고 넘으면서 인플레이션에 대한 우려가 확산돼 뉴욕 증시가 내린 영향으로 풀이된다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 18분께 전 거래일 대비 9.65포인트(1.01%) 내릴 943.46을 기록 중이다. 간밤 다우존스 30 산업평균지수는 전거래일 대비 0.72% 하락한 3만4496.06에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.69% 내린 4361.19에 마감했다. 기술주 중심의 나스닥 지수는 0.64% 내린 1만4486.20을 기록했다. 중소형주 위주의 러셀 2000 지수는 0.56% 떨어진 2220.64에 마감했다. 뉴욕 증시는 장 초반만 해도 상승하다가 원유 등 에너지 가격 급등이 나타난 뒤 하락 전환했다. 조 바이든 미국 대통령이 주요 산유국에 증산을 요청하고 전략비축유(SPR) 방출까지 검토하고 있단 보도가 나왔지만, 유가 우상향 추세를 꺾진 못하고 있다. 이는 최근 그린플레이션과 공급망 차질 등에 의한 인플레이션 우려를 한층 더 자극한 것이다. 파이낸셜타임즈(FT)에 따르면 미국에선 펄프값이 올라 고급, 특수용지를 쓰는 청첩장을 못 찍는 사례가 느는 경우도 나타나고 있다. 미국 뉴욕상업거래소에서 11월 인도분 서부텍사스산원유(WTI)는 전거래일 대비 1.5% 상승한 배럴당 80.52달러에 거래를 마쳤다. 장중 82.18달러까지 치솟기도 했다. 수급별로는 개인이 490억원 순매수 중이다. 외국인과 기관은 각각 360억원, 87억원 순매도 중이다. 프로그램별로는 차익은 없고 비차익만 430억원 순매도를 기록하고 있다. 대부분의 업종이 하락하는 가운데, 운송과 방송서비스, IT부품 등은 오르고 있다. 반면 정보기기, 유통, 제약, 건설, IT S/W·SVC, 운송장비·부품, 출판·매체복제 등 순으로 하락 중이다. 시가총액 상위주는 혼조세다. 셀트리온헬스케어(091990), 에이치엘비(028300), 셀트리온제약(068760) 등은 약 3% 하락 중이다. 카카오게임즈(293490), 위메이드(112040), SK머티리얼즈(036490), 펄어비스(263750)는 1% 안팎에서 내리고 있다. 반면 에코프로비엠(247540)과 엘앤에프(066970), CJ ENM(035760)은 상승 중이다."
    },
    {
        "title": "[속보] 삼성전자, 장중 7만원대 붕괴···2%대 급락",
        "date": "2021.10.12. 오전 9:20",
        "content": "[서울경제] 삼성전자가 또다시 휘청이며 장중 7만 원 아래로 흘러내렸다.12일 오전 9시 23분 기준 유가증권시장에서 삼성전자는 전 거래일 대비 2.94% 급락한 6만 9,400원에 거래되고 있다. 이날 장 초반 삼성전자는 6만 9,300원까지 밀리면서 연중 최저가를 기록했다.메모리 업황 불확실성에서 기인한 내년 실적 눈높이 하향이 주가에 하방 압력을 지속 불어넣고 있다. 이날 대신증권은 2022년 삼성전자의 영업이익 추정치를 기존 71조 1,720억 원에서 52조 9,740억 원으로 한꺼번에 25.6%나 내려 잡았다. 실적 추정에 기반이 되는 내년 D램 평균판매가격(ASP)이 당초 상승할 것으로 전망했지만 이날 보고서에서는 13% 하락 전환으로 시각을 변경한 것 등이 영향을 줬다.미래에셋증권도 이날 삼성전자에 대한 투자 의견을 기존 ‘매수’에서 ‘트레이딩 바이(Trading Buy)’로, 목표 주가를 10만 원에서 8만 2,000원으로 내렸다. 김영건 미래에셋증권 연구원은 “올 4분기부터 D램 가격이 하락 전환하면서 내년 영업이익 예상치를 13.6% 하향 조정했다”며 “메모리 가격 하락 이후 반도체 업체의 공급 기조의 보수적 전환을 확인하기 전까지 매매 관점의 접근이 타당하다”고 밝혔다."
    },
    {
        "title": "코스피, 하락 출발",
        "date": "2021.10.12. 오전 9:19",
        "content": "(서울=연합뉴스) 이지은 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸전광판에 코스피가 표시되고 있다. 이날 코스피지수는 전장보다 6.08포인트(0.21%) 내린 2,950.22에서 출발했고, 코스닥지수는 1.99포인트(0.21%) 내린 951.12에 개장했다. 2021.10.12    jieunlee@yna.co.kr"
    },
    {
        "title": "[특징주]위지윅스튜디오, 메타버스 시장 개화 수혜 전망에 강세",
        "date": "2021.10.12. 오전 9:19",
        "content": "[이데일리 박정수 기자] 위지윅스튜디오(299900)가 메타버스 시장 개화에 따른 수혜가 전망된다는 증권사 분석에 강세를 보인다. 12일 마켓포인트에 따르면 오전 9시 16분 현재 위지윅스튜디오는 전 거래일보다 4.72%(900원) 오른 1만9950원에 거래되고 있다.오강호 신한금융투자 연구원은 “글로벌 메타버스 시장 연평균(2021~2030년) 성장률은 26%로 추정, 메타버스 시장이 개화하고 있다”며 “최근 플랫폼의 다양화와 소비 패러다임의 변화로 붐을 일으키고 있다”고 설명했다.오강호 연구원은 “위지윅스튜디오의 사업 방향은 실감형 콘텐츠를 기반으로 유통과 커머스, 엔터테인먼트로의 사업 확장이다”며 “구체적으로 △미디어, 게임 등 확장현실(XR) 기반 컨텐츠 제작, △메타버스 세계 속 제품 구매, △콘서트, 영화 등 연결될 수 있는 시장 진입 폭이 넓다”고 분석했다.오 연구원은 “특히 위지윅스튜디오는 콘텐츠 부문 원스톱 플랫폼을 구축했다”며 “영화와 드라마 제작사인 래몽래인과 이미지나인컴즈를 통해 사업 포트폴리오 다각화에 성공했고, 웹소설 지적재산권(IP) 업체인 코즈넉이엔티를 통해 시장 진입을 가속화 중이다”고 진단했다.오 연구원은 “온라인동영상(OTT) 시장 확대 속 국내 제작 업체의 수출 증가는 더욱 가속화될 전망이다”며 “위지윅스튜디오는 메타버스 시장 개화에 따른 수혜로 높은 실적 성장이 기대된다”고 판단했다.한편 위지윅스튜디오의 2021년 영업이익은 217억원으로 전년 대비 1073% 증가하고, 2022년 영업이익은 317억원으로 전년 대비 46% 늘어날 것으로 예상한다."
    },
    {
        "title": "[특징주] 국제유가 급등...정유·석유株 '들썩'",
        "date": "2021.10.12. 오전 9:19",
        "content": "[서울경제] 글로벌 에너지 공급 부족 우려로 국제유가가 급등세를 이어가자 국내 증시에서 정유주들이 강세다.12일 오전 9시 16분 기준 에쓰오일(S-Oil(010950))은 전 거래일보다 4.25% 오른 11만 500원에 거래되고 있따. GS(078930)는 전일대비 1.48% 오른 4만 4,450원을 기록 중이다. 흥구석유(024060)(5.80%), 극동유화(014530)(3.79%), 중앙에너비스(000440)(14.32%) 등도 급등세를 보이고 있다.전세계 원유 공급이 부족할 것이라는 전망이 나오자 국제유가가 고공행진을 이어가고 있는 것으로 분석된다. 11일(현지 시간) 뉴욕상업거래소에서 11월물 서부텍사스산원유(WTI) 가격은 전일 대비 1.17달러(1.5%) 오른 배럴당 80.52달러로 마감했다. WTI 가격이 80달러선에서 마감한 것은 지난 2014년 이후 약 7년 만이다. 이날 브렌트유(1.53%), 두바이유(1.14%) 역시 강세 마감하며 배럴당 80달러선을 돌파했다."
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락세…삼성전자 장중 7만원 '붕괴'",
        "date": "2021.10.12. 오전 9:19",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인의 '팔자'에 하락세를 보이고 있다.12일 오전 9시13분 현재 코스피지수는 전 거래일보다 25.80포인트(0.87%) 하락한 2930.50에 거래되고 있다. 이날 지수는 전 거래일 대비 6.08포인트(0.21%) 내린 2950.22로 출발했다. 간밤 뉴욕증시에서 주요 지수는 유가 상승으로 인플레이션 우려가 강화돼 하락했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 250.19포인트(0.72%) 하락한 34,496.06으로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 30.15포인트(0.69%) 떨어진 4361.19를, 나스닥지수는 전장보다 93.34포인트(0.64%) 하락한 14,486.20으로 마감했다.이날 서부텍사스산원유(WTI) 선물 최근월물 가격은 장중 3.5%가량 오르며 배럴당 82달러를 돌파했다. 장중 최고가는 82.18달러였다. 마감가도 2014년 10월 이후 처음으로 배럴당 80달러 위에서 마감했다. 브렌트유 선물 가격도 장중 배럴당 84.60달러까지 치솟았다.유가 상승은 인플레이션 우려를 부추겼다. 9월 신규 고용은 19만4000명으로 시장의 예상에 크게 못 미쳤으나 미국 중앙은행(Fed)의 자산 매입 프로그램 축소 계획은 예정대로 이뤄질 것이라는 게 대체적인 전망이다.서상영 미래에셋증권 연구원은 \"한국 증시는 0.5% 내외 하락 출발이 예상되나 원화의 변화에 따라 방향성이 결정될 것으로 전망한다\"며 \"업종별로는 가격 결정력이 높은 종목군을 중심으로 강세를 보일 것\"이라고 말했다.유가증권시장에서 외국인은 791억원 순매도 중이다. 개인과 기관은 각각 165억원, 548억원 매수 우위다. 시가총액 상위 종목 가운데 삼성전자는 2% 넘게 주가가 빠지면서 6만9900원을 기록, 7만전자가 무너졌다. 네이버, 카카오도 2% 넘는 하락세를 기록 중이다. 반면 LG화학, 기아는 상승세를 보이고 있다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전거래일보다 7.21포인트(0.76%) 하락한 945.90에 거래되고 있다. 지수는 전 거래일 대비 1.99포인트(0.21%) 내린 951.12로 출발했다.외국인과 기관은 각각 360억원, 87억원 순매도 중이며 개인은 490억원 매수 우위다.서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 3.6원 오른 1198.2원에 거래되고 있다. 원·달러 환율은 이날 개장가부터 1196.00원에 거래돼 하루만에 기존 연고점(1195.00원)을 또 다시 경신했다."
    },
    {
        "title": "코스피, 하락 출발",
        "date": "2021.10.12. 오전 9:18",
        "content": "(서울=연합뉴스) 이지은 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 6.08포인트(0.21%) 내린 2,950.22에서 출발했고, 코스닥지수는 1.99포인트(0.21%) 내린 951.12에 개장했다. 2021.10.12    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 하락 출발",
        "date": "2021.10.12. 오전 9:18",
        "content": "(서울=연합뉴스) 이지은 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 6.08포인트(0.21%) 내린 2,950.22에서 출발했고, 코스닥지수는 1.99포인트(0.21%) 내린 951.12에 개장했다. 2021.10.12    jieunlee@yna.co.kr"
    },
    {
        "title": "[fn오전시황]6만전자에 파랗게 질린 코스피",
        "date": "2021.10.12. 오전 9:18",
        "content": "도쿄올림픽 선수촌에 마련한 '갤럭시 선수 라운지' 전경 삼성전자 제공 [파이낸셜뉴스] 삼성전자가 12일 장중 6만9800원을 기록하면서 코스피가 하락세다.   이날 오전 9시 11분 현재 코스피는 전거래일 대비 0.73% 떨어진 2934.35를 기록하고 있다.   이날 코스피는 전거래일 대비 0.21% 떨어진 2950.22로 출발했다.   개인, 기관, 금융투자, 연기금 등은 6억원, 680억원, 141억원, 517억원을 순매수했다.   하지만 외국인이 731억원을 순매도하면서 지수를 끌어내렸다.   규모별로 대형주(-0.94%), 중형주(-0.33%), 소형주(-0.36%) 모두 하락세다.   업종별로 섬유 및 의복이 1.13% 상승세다.   반면 종이 및 목재(-1.77%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-2.2%), SK하이닉스(-1.1%), NAVER(-2.5%) 등이 하락세다.   반면 삼성바이오로직스(0.3%), LG화학(2.0%) 등이 상승세다."
    },
    {
        "title": "알루미늄 최고가에 관련주 강세···삼아·조일알미늄 5%, 4%급등",
        "date": "2021.10.12. 오전 9:18",
        "content": "/이미지투데이[서울경제] 알루미늄이 가격이 급등하면서 관련 주가가 상승세다.12일 한국거래소에 따르면 오전 9시 10분 기준 삼아알미늄(006110)은 전일 대비 5.32% 상승한 2만 8,700원에 거래되고 있다.또 다른 알루미늄 관련주 조일알미늄(018470)도 4.17% 상승한 2,995원 거래 좋은 주가 흐름을 보이고 있다.중국발 공급난 이슈에 알루미늄 가격이 급등하고 있다. 중국이 세계 생산량의 절반을 차지하는 알루미늄 가격은 연초 대비 약 40% 치솟아 t당 2만 2,860위안(약 430만원)에 거래되고 있다."
    },
    {
        "title": "외국계 증권사들 줄줄이 판다…결국 '6만전자'",
        "date": "2021.10.12. 오전 9:17",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자시총 1, 2위인 삼성전자와 SK하이닉스가 연일 하락하면서 코스피지수도 이틀째 약세를 보이고 있다. 12일 오전 9시7분 현재 코스피지수는 전날보다 0.7% 떨어진 2935.47을 기록 중이다. 개인은 185억원, 외국인은 472억원 순매도 중이다. 기관은 616억원 순매수하고 있다. 업종별로는 은행이 3.05% 급락하고 있다. 카카오뱅크가 3.86% 떨어지고 있는 탓이다. 전기전자, 종이목재, 의료정밀, 보험, 비금속광물, 서비스업, 금융업도 1%대 하락세다. 철강금속은 1.4% 오르고 있다. 운수장비, 섬유의복, 화학도 소폭 상승 중이다. 삼성전자는 2.24% 떨어진 6만9900원에 거래되고 있다. CS증권, 씨티그룹 등 외국계 증권사에서 대부분 매물이 나오고 있다. SK하이닉스도 1.49% 떨어진 9만2600원을 기록 중이다. 시총 상위주 중에서는 NAVER, 카카오, 셀트리온도 1~2% 하락 중이다. LG화학은 2.49%, 현대차는 0.24%, 기아는 0.61% 오르고 있다. 코스닥지수는 전 거래일보다 0.76% 떨어진 945.91을 기록 중이다. 개인은 398억원 순매수, 외국인은 291억원, 기관은 70억원 순매도 중이다. 시총 상위주들은 등락이 엇갈리고 있다. 셀트리온헬스케어, 에이치엘비, 셀트리온제약은 2% 이상 떨어지고 있다. 엘앤에프, CJ ENM은 1%대 상승 중이다."
    },
    {
        "title": "[특징주] 삼성전자, 장중 '7만전자' 깨져",
        "date": "2021.10.12. 오전 9:16",
        "content": "서울 서초구 삼성전자 서초사옥. [연합뉴스 자료사진](서울=연합뉴스) 박원희 기자 = 삼성전자 주가가 12일 장 초반 7만원 아래로 내려갔다.    이날 오전 9시 12분 현재 삼성전자는 전 거래일보다 2.24% 내린 6만9천900원에 거래됐다.    장중 7만원 아래로 내려간 건 작년 12월 3일 이후 처음이다.    삼성전자 주가는 지난 1월 11일 장중 최고치인 9만6천800원을 찍은 이후 D램 가격 하락 전망 등의 영향으로 하락세를 보이고 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"전력난+'그린'에 중장기 美 기대인플레 5년래 최고\"",
        "date": "2021.10.12. 오전 9:15",
        "content": "메리츠증권 분석\"FRA 선도금리 기준, 2년 내 미국금리 정상화 기대 0.9%에 못 미쳐\"\"이번 주 10년, 30년 입찰 결과 중요\"[이데일리 고준혁 기자] 미국채 10년물이 1.6%대 선에서 등락 중인 가운데, 내년 약 2.0%대를 상회할 확률도 높아진 것으로 분석된다. 이는 인플레이션에 대한 기존 전망이, 최근의 전력난과 ‘그린플레이션’이 겹쳐 변경되는 등의 영향이다. \n\n\n\n윤여삼 메리츠증권 연구원은 “미국채 10년 금리도 1.6%를 넘어섰다”며 “9월 금리 충격 구간에서 1.5%까지 반등 이후에도 상반기 고점(1.75%) 정도까지는 여지를 두고 대응이 필요하다고 했다”고 설명했다. 이어 “그럼에도 내년까지 테이퍼링(자산 매입 축소)을 소화한 이후 미국 금리 정상화를 감안하면 미국채 10년은 내년 2.0% 정도는 열어둬야 할 수도 있다”라고 전했다. 그는 또 “‘누울 자리를 보고 다리를 뻗는다’고 하나 기존 우리가 전제했던 인플레이션 예측은 공급망 차질과 전력난까지 더해진 그린플레이션 논란으로 전제가 바뀌었다”며 “다만 11월 연방준비위원회(FOMC)에서 테이퍼링이 선언되면 위험자산 흔들림이 현재 미국채 10년 1.5~1.75% 범위 전망 정도는 유지할 역할은 할 걸로 보인다”라고 덧붙였다. 미국금리는 기술적 분석 측면에서 향후 상승할 가능성이 크다고 보았다. 윤 연구원은 “미국채 10년물 금리가 200일선 추세선과 50일 수급선이 일시적으로 깨지는 듯 보였으나 결국 지지되면서 기술적 부담이 크다”며 “피보나치 되돌림은 현재 레벨이 뚫리면 1.92%가 다음 지지선이고, 그나마 상장지수펀드(ETF)의 유출 압력이 진정되고 미국 연기금 스트립 잔고도 크게 늘지 않아 신중한 모습”이라고 전했다. 기본적 분석 면에서는 최근 9월 미국 고용지표가 시장 예상보다 부진하고 임금은 가파르게 상승하는 점이 채권에 부담이 되고 있다고 짚었다. 9월 ISM 제조업과 서비스업 지수가 예상을 상회하고 미국 서프라이즈 지수도 반등해 성장이 나타나고 있지만, 최근 금리 상승은 인플레가 주도하고 있다고도 분석했다. 기준금리 인상 전망치를 선도금리에 반영하지 않은 점은 장기물 추가 인상 가능성이 큰 이유라고 설명했다. 그는 “기대인플레 지표인 BEI의 경우 5년 기준 아직 상반기 고점 수준은 아니지만, 장기금리 민감도가 높은 중장기 인플레 기대는 2016년 이후 최고 수준”이라며 “FRA 선도금리 기준 2년 내 미국금리 정상화 기대가 0.9%에 미치지 못해 기대가 다 반영되지 않았다는 점이 부담인데, 이러한 고민은 미국뿐 아니라 독일채 10년이 -0.1%대에 진입하는 등 글로벌 공통 고민”이라고 말했다. 아울러 “당장 미국금리 중심 글로벌 채권시장이 진정되는 것은 원자재 가격상승세가 진정되고 미국채권 투자자들의 매수심리가 살아나는 것 정도 이외에는 기대할 것이 많지 않다”며 “당장 이번 주 10년과 30년 입찰 결과가 평균 수준 응찰률을 넘길 수 있을지와 미국 초장기 스프레드 안정을 확인하는 것이 우선“이라고 전했다."
    },
    {
        "title": "장 초반 코스피·코스닥 하락폭 확대…외국인 순매도 지속",
        "date": "2021.10.12. 오전 9:13",
        "content": "외국인의 국내 증시 이탈이 이어지는 가운데 코스피와 코스닥지수가 동반 약세를 보이고 있다. 글로벌 공급망 붕괴와 에너지 대란 등으로 증시 변동성이 확대된 가운데 환율 상승 우려가 지수에 부정적으로 작용한 것으로 분석된다.12일 오전 9시 9분 코스피는 전거래일 대비 0.80%(23.76포인트) 하락한 2932.54를 가리키고 있다. 이날 지수는 전 거래일 대비 0.21%(6.08포인트) 하락한 2950.22를 가리키고 있다. 투자자 동향을 보면 외국인과 개인은 각각 422억원, 110억원어치 주식을 팔았고 기관 홀로 517억원어치 주식을 샀다.한지영 키움증권 연구원은 “한국 증시는 미국 9월 고용 쇼크와 글로벌 인플레이션 우려 등 대외 불확실성을 소화하면서 하락세를 보일 것으로 전망된다”며 “연준의 긴축스탠스 강화 전망 등으로 달러화 강세가 재차 출현하고 있다는 점도 환율 변화에 민감한 외국인 수급 여건에 부정적인 환경을 조성할 것으로 예상된다”고 말했다.시가총액 상위종목을 보면 삼성바이오로직스(1.08%), LG화학(1.83%), 카카오(0.43%), 삼성SDI(0.29%)는 오름세를 보이고 있는 반면 삼성전자(-1.68%), SK하이닉스(-1.60%), NAVER(-1.03%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.84%(7.96포인트) 하락한 945.15를 가리키고 있다. 이날 지수는 전 거래일 대비 0.21%(1.99포인트) 떨어진 951.12를 가리키고 있다. 투자자 동향을 보면 개인 홀로 242억원어치 주식을 샀고, 기관과 외국인은 각각 45억원, 166억원어치 주식을 팔았다.시가총액 상위종목을 보면 에코프로비엠(1.54%), 엘앤에프(1.53%), 위메이드(1.23%)는 상승한 반면 셀트리온헬스케어(-1.46%), 펄어비스(-1.14%), 에이치엘비(-2.31%), 카카오게임즈(-0.77%), 셀트리온제약(-1.44%)는 내렸다."
    },
    {
        "title": "[특징주]갤럭시아머니트리, NFT 플랫폼 성장 기대에 급등",
        "date": "2021.10.12. 오전 9:13",
        "content": "[이데일리 박정수 기자] 갤럭시아머니트리(094480)가 대체 불가능 토큰(NFT) 플랫폼 성장이 기대된다는 증권사 분석에 급등세를 보인다. 12일 마켓포인트에 따르면 오전 9시 11분 현재 갤럭시아머니트리는 전 거래일보다 18.53%(1060원) 오른 6780원에 거래되고 있다.이날 하이투자증권은 갤럭시아머니트리에 대해 NFT 마켓 서비스인 ‘메타갤럭시아’ 등 메타버스 기반 핀테크 사업 추진 발판을 마련하면서 성장세를 이어갈 것으로 전망했다.갤럭시아머니트리는 효성그룹 계열사로 휴대폰 소액결제와 신용카드 결제 등을 중심으로 한 통합 전자결제서비스, 편의점 선불 결제, 모바일 백화점상품권 및 쿠폰 발행과 운영을 위한 O2O 사업을 영위하고 있다. 이 밖에도 머니트리(모바일 금융 플랫폼)를 비롯해 자회사 갤럭시아메타버스 등을 통해 블록체인 기반 NFT 사업도 추진하고 있다. NFT는 블록체인 기술을 활용해 특정 자산 정보를 기록하고 고유 인식 값을 부여하는 토큰이다. 이러한 NFT는 개별 가치를 지닌 디지털 자산 소유권을 증명할 수 있어 디지털 콘텐츠 자산화를 촉진하면서 메타버스 활성화에 원동력이 될 것이라는 설명이다. 이상헌 하이투자증권 연구원은 “현재 NFT 시장은 예술품과 게임 등의 분야에서 활성화되고 있다”며 “결국에는 NFT가 모든 형태의 디지털 콘텐츠 자산화를 가능하게 하면서 시장의 확장성뿐만 아니라 성장 잠재력도 커질 수 있을 것이다”고 말했다."
    },
    {
        "title": "코스피, 개인·외국인 매도세에 하락 출발…‘7만전자’ 붕괴",
        "date": "2021.10.12. 오전 9:10",
        "content": "간밤 美 증시 하락 마감…기관 홀로 ‘사자’시총 상위주 혼조세…삼성전자 등↓\n\n\n\n[이데일리 김윤지 기자] 12일 코스피 지수는 개인과 외국인의 동반 매도세에 하락 출발했다. 유가 폭등에 따른 인플레이션 압력 등이 투자 심리에 영향을 준 것으로 풀이된다.  이날 마켓포인트에 따르면 오전 9시 7분 현재 코스피 지수는 전 거래일 대비 20.61(-0.70%) 하락한 2935.69에 거래 중이다.  서상영 미래에셋증권 연구원은 “미국 증시는 지난 금요일 부진한 고용보고서 발표에도 테이퍼링(매입 자산 축소) 이슈 지속과 함께 OECD의 15% 최저 법인세율 합의, 스태그플레이션 우려 등으로 하락해 이를 감안할 필요가 있다”면서 “달러·원 환율이 1200원을 앞두고 있는 등 상승세를 지속하고 있다는 점도 부담”이라고 짚었다. 이날 수급별로는 개인이 111억원, 외국인이 425억원을 순매도 중이다. 연기금등이 432억원, 금융투자가 104억원 등 기관이 517억원을 내다팔고 있다. 업종별로는 철강및금속이 1%대, 섬유의복, 화학, 운수장비가 1% 미만으로 오름세다. 은행이 2% 넘게 빠지고 있고 의료정밀, 종이목재, 전기전자 등이 1%대 내림세다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)가 1% 넘게 하락 중이다. NAVER(035420)와 카카오(035720)가 각각 2%대, 1% 미만으로 하락 중이다. 삼성바이오로직스(207940)와 LG화학(051910)이 1%대 오름세다. 삼성SDI(006400)와 현대차(005380), 기아(000270) 등도 1% 미만으로 소폭 상승 중이다. 지난 11일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.72% 하락한 3만4496.06에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.69% 내린 4361.19에 마감했다. 기술주 중심의 나스닥 지수는 0.64% 내린 1만4486.20을 기록했다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 6.55% 오른 20.00을 기록하기도 했다."
    },
    {
        "title": "[특징주]국제 유가 초강세에 정유주 급등…중앙에너비스 18%↑",
        "date": "2021.10.12. 오전 9:10",
        "content": "[이데일리 김인경 기자] 국제유가 급등에 정유주가 12일 장 초반 일제히 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 6분 기준 중앙에너비스(000440)는 전 거래일보다 18.38%(3850원) 오른 2만4800원에 거래되고 있다. 같은 시간 흥구석유 역시 11.47%(890원)오른 8650원을 가리키고 있다.S-OIL(010950)은 3.30%(3500원 오른 10만9500원을, GS(078930)는 1.37%(600원)오른 4만4400원을 기록 중이며 SK이노베이션(096770)은 0.81%(2000원)오른 25만원에 거래 중이다.이번 정유주들의 강세는 유가 급등에 따른 것으로 풀이된다. 전날 미국 뉴욕상업거래소에서 11월 인도분 서부텍사스산원유(WTI)는 전거래일 대비 1.5% 상승한 배럴당 80.52달러에 거래를 마쳤다. 장중 82.18달러까지 치솟았다.WTI 가격이 종가 기준 배럴당 80달러를 넘어선 건 2014년 10월 31일 이후 처음이다. 전거래일인 지난 8일에도 장중 80달러를 돌파했고, 이날 마감가까지 80달러를 넘어섰다.슈나이더 일릭트릭의 브라이언 스완 원자재 분석가는 “전세계의 경제 활동이 회복하면서 원유 공급이 부족한 상황”이라며 “겨울이 다가오면서 가격이 급등하고 있다”고 했다."
    },
    {
        "title": "[M&A 핫이슈] ‘씨 말랐지만 수요 여전’…증권사 매물, 실적 조정기 거치고 재등장할까",
        "date": "2021.10.12. 오전 9:07",
        "content": "‘주식시장 호황에 실적 고공행진’매각 의사 접었던 증권사우리금융지주·PEF 등 수요 여전 실적 꺾이면 몸값 조정기…매물 재등장 전망\n\n\n\n서울 여의도 증권가 전경 [헤럴드DB][헤럴드경제=이세진 기자] 최근 국내 인수합병(M&A) 시장에 증권사 매물이 뚝 끊긴 상황에서도 금융권을 중심으로 중소 증권사 인수에 대한 수요가 지속되고 있다. 앞서 매각을 저울질하던 증권사들이 지난해부터 이어진 주식시장 호황에 의사를 철회하면서다. 오른 몸값 조정기를 거쳐 매물이 다시 등장할 경우 증권사 인수에 목 말랐던 투자자들이 다시 공격적 인수에 나설 전망이다.8일 투자은행(IB) 업계에 따르면 수년 전부터 증권사 M&A를 검토해 온 금융사들과 사모펀드(PEF) 운용사 등 재무적투자자(FI)는 최근 관망세를 유지하고 있다.증권사 매물이 귀해진 이유는 최근 유동성 자금이 증시로 몰리면서 브로커리지 수익 등 실적이 고공행진을 하고 있기 때문이다. 코로나19에도 불황을 타지 않은 것은 물론, 급격히 출렁이는 증시에 투자 자금이 몰려 향후 수익 확대를 위한 시장 기반도 다져졌다는 관측이다.특히 증권사는 브로커리지 수익 외 기업금융 부문에서 기업 고객을 대상으로 한 대규모 조달 업무와 M&A 자문 등으로 수익성을 높이고 있어 인기가 높다. 또 증권사가 다양한 상품을 만들고 판매할 수 있는 만큼 기존 은행 및 금융서비스를 제공하는 기업들과 시너지 기대가 커 M&A 타겟이 되고 있다.우리금융지주는 최근 증권사 인수에 가장 적극적인 금융사로 꼽힌다. 지난해에도 매각 물망에 오른 증권사들 대부분을 검토한 것으로 알려졌다. 작년 매각이 거론됐던 증권사들은 유안타증권과 이베스트증권, DS투자증권 등 중소형 증권사들이다. 토러스투자증권이 전신인 DS투자증권은 DS자산운용에 인수된 바 있다.이외에도 PEF 운용사들도 증권사 인수를 지속적으로 추진하고 있다. 키스톤프라이빗에쿼티(PE)와 VI금융그룹 등은 투자 포트폴리오로 금융회사를 거느리고 있는 PE 하우스들이 볼트온(bolt-on, 동종기업 추가 인수) 전략의 핵심으로 증권사 인수를 노리고 있는 모습이다.당초 증권사 인수를 추진하던 키스톤PE는 최근 JT캐피탈 투자를 마무리짓고 조만간 JT저축은행 인수 작업에 돌입할 예정이다. 뱅커스트릿PE·VI자산운용 등을 보유한 VI금융그룹은 하이투자선물을 인수하고 증권업 진출을 선언하기도 했다.다만 증권사들이 하반기 거래대금 감소로 실적 부진 전망도 나오면서 시장에 다시 매물이 등장할 가능성도 비춰지는 상황이다. 브로커리지 수수료 수익이 줄고 트레이딩 수익도 악화됐을 것이란 전망이 나오는 가운데 주요 증권사들의 3~4분기 실적 컨센서스(시장 추정치)가 하락하고 있다. 또, 초대형 IB 중심으로 증권업계가 재편되는 상황도 중소형 증권사들 매물 출회 가능성을 높이고 있다.업계 관계자는 “최근까지는 매물도 없는 상황이었지만 증권사들의 몸값 기대치도 높아 아무리 인수를 원하더라도 과감하게 투자 결정을 하기 어려웠던 환경이었다”며 “매수자와 매도자 간 숨고르기를 한 기간을 거쳐 다시 잠재 매물들에 대한 투자 검토와 인수 제안이 재개될 것으로 전망된다”고 말했다."
    },
    {
        "title": "치솟는 유가, 뉴욕증시 하락…국내 증시 파동 얼마나?",
        "date": "2021.10.12. 오전 8:24",
        "content": "[개장전]\n\n\n\n(서울=뉴스1) 김명섭 기자 = 22일 서울 영등포구 한 주유소 휘발유 가격이 1,599원을 나타내고 있다.  한국석유공사 유가정보서비스 오피넷에 따르면 8월 셋째 주(8.16∼19) 전국 주유소 휘발유 판매 가격은 지난주보다 0.2원 내린 ℓ당 1천647.0원을 기록했다. 휘발유 가격은 6월 첫째 주부터 6주 연속으로 매주 10원 이상 가파르게 오르다가 최근 상승 폭이 급격히 둔화했고, 결국 이번 주에는 소폭이지만 가격이 내려갔다. 2021.8.22/뉴스1  국제유가가 배럴당 80달러를 돌파한 가운데 뉴욕증시가 하락 마감했다. 인플레이션 공포가 확산되고 있다.11일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 250.19포인트(0.72%) 내린 3만4496.06으로 마감했다.대형주 중심의 S&P500지수는 전날보다 30.15포인트(0.69%) 내린 4361.19로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 93.34포인트(0.64%) 내린 1만4486으로 거래를 마쳤다.WTI(서부 텍사스산 원유)가 배럴당 80달러를 돌파했다는 소식이 뉴욕 증시를 지배했다. 이날 뉴욕상업거래소(NYMEX)에서 WTI(서부 텍사스산 원유)는 1.4% 오르며 80달러를 넘어섰다. 이는 2014년 11월 이후 처음이다.이처럼 국제유가가 강세를 보이고 있는 것은 유럽 및 아시아발 전력위기로 석유 수요가 증가할 것이라는 관측이 나오면서다.이는 인플레이션 우려로 이어진다. 원자재 가격 상승은 일부 기업들에게 비용 부담을 일으킨다. 소비자 수요도 위축된다. 여기에 미 연방준비제도(연준, Fed)가 예상보다 빨리 금리를 인상하도록 할 수 있다는 관측이 나오면서 증시에 부담으로 작용했따.황수욱 메리츠증권 연구원은 \"미국 전략 비축유 방출은 아직까지 고려하지 않는다는 소식이 있었으나, 실행 가능한 옵션으로 일시적으로 유가를 안정화시킬 수 있는 요인\"이라며 \"인플레 민감도가 매우 높은 상황인데 이번주 발표된 미국, 중국 물가지표에 시장이 민감하게 반응할 수 있다\"고 말했다.지난주 미국 증시 반등 핵심 이슈는 부채한도 리스크 완화(12월 3일까지 한도 상향)이었다. 이는 아직까지 완전한 합의가 아니기 때문에 재차 문제될 소지가 있다는 분석이다.국내 증시에선 LG전자가 이날(12일{) 연결기준 2021년 3·4분기(7~9월) 잠정 실적을 발표한다. 역대 최대 분기 매출을 기록할 것이라는 전망이 나오고 있다.에프앤가이드에 따르면 LG전자의 3·4분기 실적 전망치는 매출 18조1660억원, 영업이익 1조1209억원으로 예상된다. LG전자의 올해 3·4분기 매출은 모바일을 포함한 MC사업본부를 제외하고 분기 기준 최대 매출을 올린 올해 1·4분기 실적(17조8124억원)을 소폭 웃돌 것으로 전망된다. 영업이익은 MC 부문을 제외하고 지난해 3·4분기 수준(1조1074억원)에 머물겠지만 올해 1·4분기(1조5166억원)와 2·4분기(1조1128억원)에 이어 3분기 연속 1조원대를 넘을 것으로 된다.한편 한국은행 금융통화위원회는 이날 정기회의를 열고 기준금리 인상 여부를 결정한다. 집값과 가계 빚 상승세 등 금리 인상 요인이 있기는 하지만 최근 국제유가 상승으로 물가 상승 압력이 높아지고, 코스피가 3000 아래로 하락하는 등 금융시장의 변동성이 커진 상황이어서 금리 동결 가능성이 높다.앞서 한은 금통위는 지난 8월 기준금리를 연 0.5%에서 연 0.75%로 인상했다."
    },
    {
        "title": "\"中 전력난에 4분기 메모리 하락세\" 삼성전자, 목표가 10.5만원→10만원 ↓",
        "date": "2021.10.12. 오전 8:20",
        "content": "[KB증권 보고서]목표주가 기존 10만 5,000원→10먼원 4.8% 하향\"中전력난에 공급망 우려···4분기 메모리 하락세 예상\"\"다만 반도체 사이클 진폭과 주기 짧아 변동성은 낮아\"\n\n\n\n[서울경제] KB증권이 삼성전자에 대해 “중국 전력난에 따른 IT 부품 공급부족으로 생산차질을 겪고 있다”고 평가하면서 목표주가를 기존 기존 10만 5,000원에서 10만원으로 4.8%하향 조정했다. 투자의견은 매수다.12일 업계에 따르면 삼성전자의 3분기 잠정 매출액은 지난해 같은 기간보다 9% 증가한 73조원, 영업이익은 지난해보다 27.4% 증가한 15조8,000억원으로 시장 예상치에 부합했다.이는 디램(DRAM)·낸드(NAND) 가격 상승, 스마트폰 출하량 회복, 유기발광다이오드(OLED) 가동률 상승, 환율 효과 등이 실적 개선에 영향을 미친 것으로 보인다. 실제 반도체 부문에서만 3조1,000억원의 이익 증가가 발생한 것으로 추정된다. KB증권은 3분기 부문별 영업이익을 반도체 10조원, 스마트폰 3조4,000억원, 디스플레이 1조5,000억원, 가전 8,000억원, 하만 1,000억원으로 분석했다.하지만 올 4분기부터는 반도체 부문이 장기적인 하락 추세를 나타낼 것으로 관측된다. 메모리 반도체의 하락세 진입은 최종 수요 감소보다는 중국전력난에 따른 IT 부품 공급부족 등 PC, 스마트폰, 서버 등 세트업체의 생산차질 때문이라고 KB증권은 분석했다.김동원 KB증권 연구원은 “메모리 반도체의 다운 사이클 진입은 최종 수요감소 보다는 IT 부품 공급부족에 따른 세트업체의 생산차질 요인이 더 커 보인다”며 “중국 전력난에 의한 PCB 기판 등 후공정 부품의 생산차질과 비메모리 반도체 (SoC, DDI 등)의 공급부족 장기화로 PC, 스마트 폰, 서버 등 세트업체의 수요예측 불확실성과 생산차질이 동시에 발생하고 있기 때문”이라고 설명했다. 다만 변동성은 크지 않을 것으로 예상된다.김 연구원은 “2021년 반도체 하락 사이클은 2018년과 달리 4분기 현재 메모리 공급사의 재고가 정상의 1/2 수준에 불과하다”며 “제한적 공급 증가로 과거 사이클 대비 진폭과 주기가 짧아져 변동성이 낮아질 전망”이라고 덧붙였다."
    },
    {
        "title": "\"美 디폴트 리스크 일부 해소에도 회복 실마리 부족한 이유\"",
        "date": "2021.10.12. 오전 7:57",
        "content": "메리츠증권 보고서인플레이션 걱정 지속 미 증시 약세 여전[이데일리 이지현 기자] 지난주 미국 증시가 연방정부 디폴트 리스크 일부 해소로 반등에 성공했다. 하지만 인플레이션 걱정이 지속되며 회복 실마리가 부족하다는 평가가 나온다. 11일(현지시간) 마켓포인트에 따르면 지난주 스탠더드앤드푸어스(S&P)500 지수는 전주대비 0.8% 상승했다. 하지만 이날 0.69% 내린 4361.19에 마감했다. 블루칩을 모아놓은 다우존스 30 산업평균지수도 전거래일 대비 0.72% 하락한 3만4496.06에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 0.64% 내린 1만4486.20을 기록했다. 중소형주 위주의 러셀 2000 지수는 0.56% 떨어진 2220.64에 마감했다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 6.55% 오른 20.00을 기록했다.주요 지수는 장 초반만 해도 강세를 보였다. 다만 오후장 들어 유가 폭등에 따른 인플레이션 압력을 이기지 못하고 하락 전환했다. 미국 상원에서 12월 3일까지 부채한도를 4800억달러 증액한다는 법안 통과가 되면서 우려가 다소 완화되는 모습을 보였지만 완전한 합의가 아니라는 점에서 기한 임박 시점에 재차 문제가 될 소지가 남은 상태다. 또 가격이 급등했던 일분 원자재 공급망 안정화 소식에도 스테크플레이션 우려를 완화시키지 못했다. \n\n\n\n황수욱 메리츠증권 연구원은 “인플레이션 민감도가 매우 높은 상황”이라며 “이번 주 주요 물가지표 발표에 주목할 필요가 있다”고 봤다. 시장은 일단 오는 13일 나오는 미국 소비자물가지수(CPI)를 주목하고 있다. 인플레이션이 지속할지 여부에 대한 판단이 가능할 것으로 보인다. 이번 주 JP모건체이스, 골드만삭스, 뱅크오브아메리카(BOA), 모건스탠리, 웰스파고, 씨티그룹 등 월가 금융사들의 실적 발표 역시 관전 포인트다.황 연구원은 “오는 13일에 미국 9월 CPI, 14일에 미국 9월 생산자물가지수(PPI), 중국 9월 CPI, PPI 발표가 예정됐다”며 “물가압력이 기대보다 강할 경우 시장이 민감하게 반응할 수 있다”고 전망했다."
    },
    {
        "title": "\"차량용 반도체 부족에 3분기 실적저조\" 현대모비스, 목표가 37만원→33만원↓",
        "date": "2021.10.12. 오전 7:56",
        "content": "[하나금융투자 보고서]목표주가 기존 37만원→33먼원 하향 조정\"전년 동기 대비 3분기 매출액·영업익 하락\"\"다만 악재 선반영···자율주행 등 중장기 투자\"\n\n\n\n\n\n\n\n[서울경제] 하나금융투자은 12일 “3분기 실적은 차량용 반도체 공급 부족에 따른 주요 고객사들의 생산차질이 발생하면서 모듈 조립, 핵심부품 위주로 매출액이 감소해 기대치를 하회할 것”며 현대모비스(012330)에 대해 목표주가를 기존 37만원에서 33원으로 하향했다. 투자의견은 ‘매수’(BUY)를 유지했다.업계에 따르면 현대모비스의 3분기 매출액은 전년 동기 대비 4% 감소한 9조6,000억원, 영업이익은 19% 줄어든 4,859억원으로 시장 기대치를 하회할 것으로 전망된다.이는 차량용 반도체 공급 부족에 따른 생산차질로 주요 고객사들의 글로벌 생산이 9% 감소하고 전년 동기 대비 환율이 하락하면서 모듈조립, 부품제조 매출액이 각각 11%, 14% 감소한 영향이 컸다.하나금융투자는 목표주가 하향에 대해 “차량용 반도체 공급 부족에 따른 생산차질로 주요 고객사들의 글로벌 생산이 9% 감소하고 전년 동기 대비 환율이 하락하면서 모듈조립, 부품제조 매출액이 각각 11%, 14% 감소할 것으로 보인다”며 “관련 영향이 당분간 이어질 것으로 예상돼 2021년 2022년 실적 추청치를 낮췄고 이를 반영했다”고 설명했다.다만 주가는 3분기 저조한 실적을 반영한 만큼 중장기 투자에 적합하다고 전문가들은 진단했다. 송선재 하나금융투자 연구원은 \"분기 실적 부진에 대한 우려가 주가에 선반영되면서 밸류에이션이 낮아진 상황이고 반도체·모터 공급 상황이 다소 호전되고 있어 3분기를 저점으로 분기 실적은 개선될 것\"이라며 “중장기적으로는 그룹 내 반도체·자율주행 관련 기술 내재화로 사업구조의 긍정적 변화도 가능하다”고 말했다."
    },
    {
        "title": "[표]미래에셋증권 등 코스피 자사주 신청내역(12일)",
        "date": "2021.10.12. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(12일)",
        "date": "2021.10.12. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(11일)",
        "date": "2021.10.12. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(11일)",
        "date": "2021.10.12. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(11일)",
        "date": "2021.10.12. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(11일)",
        "date": "2021.10.12. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "오징어게임에 웃은 콘텐츠주...한글날 연휴 '몰아보기'에 날개 달까",
        "date": "2021.10.12. 오전 6:31",
        "content": "CJ ENM 주간상승률 13.6% ↑···콘텐츠株 강세올해 마지막 연휴 '몰아보기' 소비 등 호재 겹쳐\"글로벌 OTT, 韓콘텐츠 확보 경쟁...전망밝아\"\n\n\n\n/ 사진=넷플릭스 제공[서울경제] 넷플릭스 오리지널 시리즈 ‘오징어게임’이 흥행 대박을 터트린 가운데 맞은 한글날 사흘 연휴가 상승세를 탄 드라마 콘텐츠 관련주에 날개를 달아줄 수 있을지 관심이다. 일반적으로 연휴 기간 소비자들의 ‘몰아보기’ 소비가 증가하는 만큼 드라마 콘텐츠 주가에 호재로 작용할 가능성이 높은 탓이다.11일 한국거래소에 따르면 지난주 CJ ENM(035760) 등 드라마 콘텐츠 관련주들의 주간 상승률이 상승했다. 대장주인 CJ ENM은 지난 4일부터 8일까지 주간 상승률이 무려 13.6% 급등해 주가가 17만원대에 안착했다. 같은 기간 제이콘텐트리(036420)(5.8%). SBS(034120)(3.0%), 스튜디오드래곤(253450)(1.7%) 등도 주가 흐름이 나쁘지 않았다. 특히 시야를 연간으로 넓혀보면 상승세는 더 가파르다. SBS는 드라마 ‘펜트하우스’ 등의 흥행에 힘입어 연간 상승률이 150.1%에 달한다. 제이콘텐트리(50.2%), CJ ENM(22.0%)도 높은 상승률을 보였다. 다만 지난해에 비해 대형작품이 부재했던 스튜디오드래곤은 수익률이 0.3% 소폭 하락했다.드라마 콘텐츠 관련 주에 대한 증권업계의 향후 전망도 밝다. 오징어게임으로 세계 시장에서 경쟁력이 입증된 만큼 글로벌 미디어 그룹들의 한국 콘텐츠 확보 경쟁이 더 치열해질 것으로 관측된다. 실제 글로벌 온라인동영상서비스(OTT) 기업들은 한국 콘텐츠에 대한 투자를 확대하고 있다. 앞서 넷플릭스는 2021년 한국 콘텐츠 투자액을 5,500억으로 전년대비 65% 늘릴 것이라고 발표한 바 있다. 이는 넷플릭스 연간 콘텐츠 예산의 2.8%에 불과해 투자규모가 더 확대될 것이라는 기대감이 크다. 오는 11월 12일에는 글로벌 OTT 기업인 디즈니플러스가 한국서비스를 출시해 한국 드라마 콘텐츠 투자는 더 늘어날 것으로 예상된다.오태완 한국투자증권 연구원은 \"넷플릭스와 장기 파트너십을 체결하지 않아 계약 조건이 유연하고, 대작 라인업을 보유한 에이스토리(241840), NEW(160550), 삼화네트웍스(046390) 등 중소형 제작사의 성장성이 더 부각될수 있다\"고 제언했다."
    },
    {
        "title": "[이번주 추천주] \"원자재값 상승 수혜\"...가스公·S-Oil 등 주목",
        "date": "2021.10.12. 오전 6:21",
        "content": "CJ ENM·제이콘텐트리 등 컨텐츠株 관심[서울경제] 국내 증권사들이 이번 주 추천주로 원자재 가격 상승의 수혜를 누릴 수 있는 에너지 업종과 연말 방역 체계 전환으로 실적 개선이 가시화하고 있는 콘텐츠 업종을 제시했다.11일 금융 투자 업계에 따르면 삼성증권은 LX인터내셔널(001120)과 S-Oil에 주목하라고 주문했다. LX인터내셔널은 전 세계 에너지난으로 천연가스·석탄 등 원자재 가격이 폭등하면서 올 하반기 에너지·물류 사업부의 실적 개선이 기대된다. S-Oil은 경기회복으로 정제 마진이 회복되고 있으며 중동 원유 공식 판매 가격(OSP) 하락으로 인한 추가적인 실적 반등이 가능할 것으로 전망된다. 삼성증권은 코로나19 이후를 준비하는 종목으로 CJ ENM(035760), 제이콘텐트리(036420) 등 콘텐츠주가 적합하다고 평가했다. ‘위드 코로나’ 체제 진입으로 방송·영화·음악 산업이 턴어라운드에 성공하면서 이들에 대한 투자 심리가 되살아날 수 있다는 점이 고려됐다.유안타증권은 쌍용C&E(003410)와 두산을 추천했다. 쌍용C&E는 올 하반기 판가 인상과 출하량 증가가 기대되며 강원도 매립 사업 추진 등 환경 중심으로 사업 구조를 변화시키고 있다는 점이 매력을 높였다. 두산에 대해서는 “두산인프라코어차이나(DICC)의 리스크가 완전히 해소됐고 수소 등 자체 사업 가치가 1조 7,000억 원대로 부각될 수 있다”고 호평했다.SK증권은 금호석유(011780)와 서진시스템(178320)에 눈길을 두라고 조언했다. 금호석유는 최근 주가에 부담이 됐던 원재료 부타디엔(BD)의 급등이 완화 중이고 페인트 시장 호조로 인한 페놀 제품의 가격 강세가 긍정적이다. 서진시스템에 대해서는 “올 3분기 역대 실적이 경신이 예상되며 해외 통신 장비 업체로 거래처가 다변화하면서 4분기 발주 기대감이 높아지고 있다”고 밝혔다."
    }
]