[
    {
        "title": "'K뷰티 자존심' 아모레퍼시픽, 광군제 딛고 20만원선 회복하나",
        "date": "2021.10.21. 오후 7:31",
        "content": "아모레퍼시픽 [사진 출처 = 아모레퍼시픽] 중국 시장 내 실적 부진으로 암울했던 아모레퍼시픽이 중국 최대 쇼핑 행사 '광군제'를 딛고 20만원선을 회복할 수 있을지 관심이 쏠리고 있다.21일 아모레퍼시픽은 전일대비 6500원(3.38%) 내린 18만6000원에 거래를 마쳤다.아모레퍼시픽은 지난 13일부터 6거래일 간 연일 오름세를 보여 안정적인 흐름을 이어왔지만 21일에는 하락마감하며 다소 주춤하는 모습이다. 다만 이달 초 17만500원으로 최저점을 기록한 것과 비교하면 8% 이상 올랐다.외국인 투자자의 '팔자'세에 아모레퍼시픽의 주가는 힘을 쓰지 못하고 있다. 이달 들어 외국인 투자자는 352억원을 순매도했다. 반면 개인 투자자와 기관 투자자는 각각 92억원, 258억원 사들였다.아모레퍼시픽은 올 초 경제재개 기대로 50% 가까이 급등했다. 지난 1월 20만원 초반대였던 아모레퍼시픽 주가는 지난 5월 27일 장중 30만원까지 치솟았다.고점을 찍은 아모레퍼시픽은 중국 시장에서 실적 부진으로 내리막길을 걸었다. 특히 올해 상반기 '618행사'에서 자사 브랜드 '설화수' 매출액이 기대 이하의 수준을 기록했다. 또 이 기간 자사 브랜드 '이니스프리'에 과도한 마케팅 비용을 투입해 결국 실적 축소로 이어졌다. 최근 'C뷰티'로 불리는 중국 브랜드들의 성장도 아모레퍼시픽에 리스크로 작용했다.하지만 이달 들어 아모레퍼시픽의 분위기가 달라지고 있다. 내달 도입될 위드 코로나(단계적 일상회복)로 소비 심리가 회복될 것이라는 기대감과 저가 매수 심리가 반영돼 회복세를 보이고 있다. 이달 초 대비 현재 아모레퍼시픽의 주가는 7% 넘게 상승했다. \n\n\n\n 2018년 광군제 판매 수치를 알리바바에서 라이브 업데이트로 화면에 표시 [사진 출처 = 게티이미지코리아] 하반기 쇼핑 대목인 '광군제'를 딛고 아모레퍼시픽의 주가가 20만원대로 진입할 수 있는지도 눈 여겨봐야 할 부분이다. 광군제는 '독신자의 날'이라는 뜻으로 중국 최대의 쇼핑 축제다. 광군제는 매년 11월 11일로 이 날은 글로벌 기업들도 대거 참여하는 세계 최대 규모의 할인 행사 날이다. 지난해 광군제 기간 아모레퍼시픽은 전년 대비 2배 수준의 매출을 올린 바 있다. 지난해 11월 한달 동안 아모레퍼시픽의 주가는 13% 올랐다.증권가에서는 화장품 브랜드의 저점 매수를 고려해볼 만한 시기라는 분석을 내놨다. 한동안 낙폭이 과대했다는 평가와 함께 향후 실적 회복에 대한 긍정적인 전망을 더했다.이웅찬 하이투자증권 연구원은 \"중국 내수 소비가 나쁘지 않으며 중국 경기 반전의 가능성이 있다. 11월 이후 리오프닝 수요를 기대하며 단기적으로 화장품 섹터의 매수를 추천한다\"고 말했다. 그러면서 \"중국 내 점유율 하락 우려를 고려하더라도 반등 가능성이 있다\"며 \"컨센서스 기준 아모레퍼시픽의 선행 12개월 PER은 35배\"라고 덧붙였다.한편 안지영 IBK 투자증권 연구원은 \"금번 광군절은 설화수 중심의 매출 성장성은 유효할 전망이나 이니스프리를 중심으로 기타 브랜드들은 마케팅비 투자대비 가시적인 트래픽 회복은 제한적일 전망이다\"라고 내다봤다."
    },
    {
        "title": "\"누리호 아쉬움 있지만 성공적\"…우주항공株 테마 이어가나",
        "date": "2021.10.21. 오후 7:11",
        "content": "국산 누리호, 21일 오후 발사…궤도 안착은 실패한화에어로스페이스·한국항공우주 등 상승 마감[이데일리 조해영 기자] 국산 로켓 누리호가 21일 오후 ‘절반의 성공’을 거둔 가운데 이날 주식시장에서는 발사 기대감이 반영되면서 우주항공 관련주 일부의 주가가 강세를 보였다. 모형 위성의 궤도 안착을 제외하고는 발사와 분리 등에 성공한 만큼 앞으로 우주항공 테마가 당분간 주목받을 것이란 전망이 나온다. \n\n\n\n한국형 발사체 누리호(KSLV-ll)가 21일 고흥군 나로우주센터 제2발사대에서 화염을 내뿜으며 힘차게 날아오르고 있다. 누리호는 1.5t급 실용위성을 지구저궤도(600~800km)에 투입하기 위해 만들어진 3단 발사체이며 엔진 설계에서부터 제작, 시험, 발사 운용까지 모두 국내 기술로 완성한 최초의 국산 발사체이다. (사진=사진공동취재단)21일 마켓포인트에 따르면 이날 우주항공 관련 종목은 대부분 상승 마감했다. 대표적으로 누리호 엔진의 총 조립을 맡은 한화에어로스페이스(012450)는 이날 오전 상승 출발해 전날보다 2.49%(1200원) 오늘 4만9300원으로 장을 마쳤다.관련주 가운데 가장 증가 폭이 컸던 종목은 이수페타시스(007660)와 AP위성(211270)으로 두 종목 모두 이날 3.02% 올랐다. 한양이엔지(045100)가 2.80%(450원) 오른 1만6550원으로 장을 마감했고, 한국항공우주(047810)가 1.22%(400원) 오른 3만3150원으로 마감했다. 한화(000880)도 1.19%(400원) 오른 3만3900원으로 마쳤다.이밖에 한화시스템(272210)과 비츠로테크(042370) 등은 이날 보합으로 마감했고, 위성통신부품 제조업체 제노코(361390)도 역시 보합 마감했다. 21일 코스피지수가 0.19%(5.80포인트) 내리며 3007.33, 코스닥지수가 0.79%(7.92포인트) 내리며 993.70으로 하락 마감한 것과 비교하면 상대적으로 선방한 것이다. 순수 국내 기술로 설계·제작된 누리호는 21일 오후 5시 정각 전남 고흥군 나로우주센터에서 성공적으로 발사됐다. 1단 분리, 페어링(위성보호덮개) 분리, 2단 분리, 위성모사체(스테인리스 알루미늄 구조체) 분리 등을 16분 동안 차례로 성공했다. 다만 최종 목표였던 모형 위성의 궤도 안착에는 실패하면서 절반의 성공을 거뒀다.문재인 대통령은 누리호 발사 후 “발사체를 우주 700㎞ 고도까지 올려보낸 것만으로도 대단한 일”이라며 “대한민국이 명실상부한 우주 강국으로 도약할 수 있도록 장기적인 안목에서 흔들림 없이 투자하겠다”고 말했다.정동익 KB증권 연구원은 이날 오전 한화에어로스페이스 리포트에서 “예정된 누리호 발사가 성공한다면 주가에도 추가적인 모멘텀으로 작용할 전망”이라고 분석했다."
    },
    {
        "title": "테슬라發 악재에···잘가던 배터리株 '와르르'",
        "date": "2021.10.21. 오후 6:19",
        "content": "\"LFP 배터리 채용 확대\"에 투심 악화에코프로비엠 8.8%↓ LG화학 4%대 뚝中 주력품목···국내 업계도 타격 우려최근 단기급등 피로감도 낙폭 키워\"위험 관리\" vs \"고품질 韓배터리 낙관\"\n\n\n\n[서울경제] 주가 급등에 따른 피로감이 쌓이고 있던 2차전지 배터리주가 ‘테슬라발 악재’에 한꺼번에 무너졌다. 테슬라가 리튬인산철(LFP) 배터리 채용을 확대하겠다는 소식이 투자 심리를 위축시켰다. LFP 배터리가 중국 전기차 배터리 제조사 CATL과 BYD 등의 주력 품목인 점을 고려할 때 니켈·코발트·알루미늄(NCA)과 니켈·코발트·망간·알루미늄(NCMA) 등 하이니켈을 기반으로 한 국내 배터리 업계의 타격이 불가피할 것이라는 우려감이 반영된 것으로 풀이된다. 무엇보다 2차전지 관련주가 최근 단기 급등한 데 따른 우려감이 커진 상황에서 나온 악재에 시장이 민감하게 반응한 것으로 보인다.21일 한국거래소에 따르면 최근 연일 고공 행진을 벌이던 에코프로비엠(247540)은 이날 전날보다 8.80% 급락한 41만 1,300원에 거래를 마감했다. 역시 소재주인 엘앤에프(-6.30%), 천보(278280)(-3.87%)도 하락한 채 장을 마쳤다. 이날 하루에만 배터리 소재주 주요 3사의 시총은 1조 4,252억 원이 증발했다. 외국인과 기관이 물량을 내던졌다. 외국인과 기관은 이들 기업을 각 790억 원, 610억 원어치 순매도했다. 이외에도 동화기업(025900)(-4.46%), 명신산업(009900)(-3.16%), 원익피앤이(131390)(-4.31%) 등 배터리 관련 종목들도 하락세를 나타냈다. 엘앤에프는 이날 주가가 급락하자 “테슬라 LFP 배터리 교체가 사업에 지장이 없다”며 공시까지 내며 진화에 나서기도 했다.테슬라에 배터리를 공급하는 ‘대장주’ LG화학(051910)도 4.05% 내린 80만 6,000원에 거래를 마쳐 악재를 피해가지 못했다. 다만 테슬라와 연관성이 적었던 삼성SDI(006400)(-0.55%)와 SK이노베이션(096770)(-0.39%)은 상대적으로 주가가 덜빠졌다.대형주뿐 아니라 중소형주까지 흔들리면서 배터리주는 이번 달 들어 두 번째 큰 낙폭을 기록했다. 한국거래소에 따르면 KRX 2차전지 K-뉴딜지수는 이날 2.25% 떨어졌다. 이는 지난 6일 3.56% 급락 이후 가장 큰 충격이다.\n\n\n\n강성천(오른쪽 두 번째) 중소벤처기업부 차관이 13일 경북 차세대 배터리 리사이클링 특구에서 열린 2차전지 종합관리센터 준공식에 참석해 현장을 시찰하고 있다./연합뉴스급등에 대한 피로감이 쌓일 대로 쌓인 상태에서 터진 악재에 투자자들은 리스크 관리에 나선 것으로 보인다.2차전지 시장이 확대되면서 배터리주 중 국내 소재·장비주가 파죽지세로 올랐다. 소재주는 꾸준한 공급 계약 체결과 실적에 대한 기대감이 더해져 올해 무서운 기세로 달렸다. 연초부터 이날까지 에코프로비엠의 주가는 무려 141.80% 폭등했고, 엘앤에프(158.56%), 천보(58.11%)도 주가가 크게 올랐다. 1년간 이들 3사의 시총도 15조 넘게 증가했다. 이에 따라 증권가에서는 이달 들어 배터리 소재주에 대한 고점 논란이 재점화됐다. 장정훈 삼성증권 연구원은 “소재주의 대장주 역할을 하고 있는 에코프로비엠 등 양극재 업체들의 주가 성과는 2022년 예상 주가수익비율(P/E) 평균 62배에 달한다”며 “이는 중국 양극재 업체들의 33배에 비해 약 2배 가까이 높은 프리미엄”이라고 진단하며 리스크 관리를 제언했다.다만 향후 전기차 시장에서 배터리 품질에 대한 중요성이 더 부각될 가능성이 높은 만큼 국내 배터리 업체의 펀드멘털이 견고하다는 주장도 만만찮다. 먼저 시장에 충격을 준 테슬라의 LFP 채용 확대 계획은 모든 차종이 아닌 보급형 차에 국한된 이슈라는 점에서다. 김정환 한국투자증권 연구원은 “테슬라 스탠더드 레인지, 롱 레인지, 퍼포먼스 레인지 중 가장 거리가 짧고 저렴한 스탠더드 모델에 LFP를 전량 적용하겠다”는 것이라며 “모든 전기차에 LFP를 탑재하겠다는 것도 아니어서 오히려 하이니켈 탑재 물량을 줄이지 않겠다는 것으로 해석된다”고 주장했다.\n\n\n\n17일 서울 성동구 디뮤지엄에서 열린 전시회 '제네시스 엑스 로드쇼'를 찾은 관람객들이 제네시스 콘셉트카인 '제네시스 엑스'를 살펴보고 있다. /연합뉴스글로벌 전기차 시장에서 배터리 품질에 대한 중요성이 날로 부각되고 있는 점도 국내 배터리 기업에 유리하다는 전망도 나온다. 이창민 KB증권 연구원은 “CATL과 BYD가 최근 양극재의 탑재량을 늘리는 방법으로 주행거리를 300~400㎞ 수준까지 확보했지만, 양극재 자체적인 성능 개선은 향후 기대하기 어려울 것으로 예상된다”며 “반면 리튬이온 배터리의 경우 니켈 비중을 늘리고 코발트 비중을 줄이는 하이니켈 트렌드로 나아가면서 주행거리는 늘어나고 제조 원가는 낮아지고 있다”고 설명했다."
    },
    {
        "title": "\"누리호 날았다\"···로켓株 시간외거래 '들썩들썩'",
        "date": "2021.10.21. 오후 6:16",
        "content": "한화에어로·KAI·쎄트렉아이 시간외서 급등\"우주항공 산업 관심↑...상승 모멘텀 될것\"\n\n\n\n/ 사진=연합뉴스[서울경제] 한국형 발사체 누리호(KSLV-II) 1차 발사 성공에 우주항공 관련주들이 들썩이고 있다.21일 한국거래소에 따르면 누리호의 엔진·터보펌프·시험설비 구축에 핵심 역할을 한 한화에어로스페이스(012450)는 전일 대비 2.49% 오른 4만 9,300원에 거래를 마친 후 시간외거래에서 5만 원 선을 돌파했다. 누리호 제품 조립 과정을 총괄한 한국항공우주(047810)(KAI)는 정규장에서는 1.22% 상승하는 데 그쳤지만 시간외 장에서 7% 가까이 뛰었다. 누리호의 성공적인 발사 소식에 LIG넥스원(079550)(0.64%), 신성이엔지(011930)(5.29%)와 정규장에서는 약세로 마감했던 쎄트렉아이(-1.47%) 등도 시간외 장에서 급등했다.이날 오후 5시 전남 고흥 나로우주센터 제2발사장에서 발사된 누리호는 모든 비행 절차를 끝마치고 우주로 날아올랐다. 순수 국내 기술로 설계 및 제작된 누리호 발사 성공으로 한국은 전 세계에서 일곱 번째로 1톤 규모의 실용위성을 자력으로 발사하는 역량을 갖추게 된다. 이날 정동익 KB증권 연구원은 “누리호 발사 성공 시 주가에 추가적 모멘텀으로 작용할 것”이라고 전망했다."
    },
    {
        "title": "[단독] 차이나머니 등 亞자금, 韓 상장채권 100조 샀다",
        "date": "2021.10.21. 오후 6:15",
        "content": "5년새 보유액 3배 가까이 늘려중국계 자금이 50조 이상 추정\n\n\n\n[서울경제] 아시아 투자자들이 보유한 한국 상장채권이 최근 5년 사이 3배 가까이 급증해 100조 원에 육박하는 것으로 나타났다. 최근 외국인의 한국 상장채권 보유액이 200조 원을 돌파한 가운데 중국을 중심으로 아시아계 자금이 국채·통화안정증권 시장에서 영향력을 빠르게 높이고 있다는 분석이 나온다.21일 윤창현 국민의힘 의원실이 금융감독원에서 받은 자료에 따르면 지난 9월 말 기준 아시아 국가들이 보유한 국내 상장채권은 총 94조 6,510억 원이었다. 5년 전인 2016년 말(35조 1,660억 원)보다 2.7배나 급증했다. 9월 말 외국인의 국내 상장채권 보유액은 203조 6,140억 원을 기록해 월말 기준 사상 최초로 200조 원을 돌파했다. 2016년 말 89조 3,360억 원에 비해 2.3배 불어난 액수다.증권가에서는 중국 등을 위시한 아시아계 자금이 증가세를 주도했다는 분석이 나온다. 실제로 외국인의 한국 상장채권 보유액 가운데 아시아 국가들이 차지하는 비중은 2016년 39.4%에서 9월 말 46.5%로 7.1%포인트 증가했다.특히 중국계 자금이 대거 유입됐을 것이라는 분석이 제기된다. 증권가에서는 아시아계 자금 중 60% 이상이 중국계 자금일 것으로 추정한다. 외국인의 상장채권 보유액 중 20~30% 수준이며 액수로 따지면 50조 원 이상이다.━外人물량 20~30%가 중화권...투자이익 넘어 '외교 지렛대' 포석\n\n\n\n지난 2010년대 초반까지만 해도 국내 상장 채권 시장의 큰손은 단연 미국이었다. 2013년에는 미국이 보유한 국내 상장 채권 액수가 20조 원을 넘기도 했다. 외국인이 보유한 국내 상장 채권의 20% 수준이었다. 하지만 2010년대 후반 들어 아시아계 자금의 유입세가 두드러지고 있다. 실제로 북·남미 지역의 국내 상장 채권 보유액은 지난 5년 사이 1.6배 늘었지만 아시아의 경우 같은 기간 2.7배나 증가했다. 채권 시장에서는 중국의 공적 자금이 아시아계 자금 증가세를 이끌고 있다는 해석이 나온다. 상장 채권 시장은 우리나라의 국채·통화안정증권(통안채) 거래 통로로 통한다.21일 윤창현 국민의힘 의원실이 금융감독원으로부터 받은 자료에 따르면 아시아 지역의 한국 상장 채권 보유액은 지난 5년 사이 170% 급증해 94조 원을 넘어섰다. 같은 기간 유럽의 채권 보유액이 84.5%, 북·남미가 62.9% 늘어난 것에 비해 증가세가 뚜렷하다. 전체 외국계 상장 채권 보유액 중에서 아시아 국가들이 차지하는 비중은 2016년 39.4%에서 올 9월 46.5%로 확대됐다.원래 우리나라 상장 채권 시장의 주요 고객은 미국이었다. 대표적인 사례가 프랭클린템플턴이다. 2010년대 초만 해도 이 회사가 보유한 한국 상장 채권은 20조 원에 육박했다. 국내 국채 투자자들이 프랭클린템플턴의 투자 동향을 모니터링해 판단을 내릴 정도였다.변화는 2015~2016년 나타났다. 미국 금리 인상과 중국 경기 둔화 우려가 겹쳐 프랭클린템플턴이 신흥국 채권에서 큰 손실을 입었기 때문이다. 프랭클린템플턴은 원화 채권을 팔아 손해를 메웠다. 미국계 자금이 한국 국채 시장에서 대거 빠져나간 배경이었다. 2015년 말 기준 미국이 보유하던 국내 상장 채권은 18조 940억 원이었으나 2016년 말 북·남미 지역의 보유액은 12조 590억 원으로 나타났다.프랭클린템플턴이 보유하던 원화 채권 대부분은 아시아계 중앙은행·국부펀드로 ‘손바뀜’했다. 외국인 국채 투자자 중 공적 자금의 비중이 높아진 계기였다. 금감원에 따르면 올 4월 말 기준 외국인이 보유한 상장 채권 중 45%를 중앙은행이, 14%를 국부펀드가 차지하고 있다.증권가에서는 국내 상장 채권 시장에 들어온 공적 자금 중 대부분을 ‘중국 몫’으로 보고 있다. 금감원은 2016년 이후부터 국적별 상장 채권 보유액을 공개하지 않고 있다. 그러나 채권 시장 전문가들은 과거 한국 상장 채권 보유액, 외환 보유액 등을 종합할 때 중국이 전체 아시아계 자금 중 60% 수준을 차지하고 있을 것이라 추정한다. 이를 환산하면 약 50조 원으로 외국계 자금의 20~30%, 국내 전체 상장 채권의 2~3%를 차지하고 있다는 계산이 나온다. 한 채권 시장 관계자는 “과거 데이터로 보면 중국이 아시아 전체 채권 보유액 중 3분의 2 정도를 보유하고 있었다”며 “이 비중에 큰 변화는 없었을 것 같으며 되레 중국 비중이 크게 늘었을 기능성이 있다”고 말했다.지정학적 측면에서 한국 국채 투자를 늘렸을 개연성이 크다는 해석이다. 우리나라가 미중 패권 경쟁에 끼어 있는 국가라고 판단했다는 것이다. 또한 우리나라와 중국 경제는 밀접한 영향을 주고받는다. 환율 측면에서 보면 원·위안화 동조성이 높다는 뜻이다.더구나 우리나라는 중국보다 신용 등급이 높다. 중국 중앙은행이 환손실 부담이 작은 우리나라 채권을 보유할 유인이 크다는 의미다. 통상 중앙은행들은 외환 보유액을 관리하기 위해 외국 국채에 투자하는 경우가 많다. 한 채권 시장 관계자는 “중국은 단순히 한국에서 돈을 벌려고 투자하려는 게 아니다”라며 “외환 보유액을 다변화하는 동시에 외교적인 관점에서 정부와의 관계를 생각한 것으로 보인다”고 말했다.국제수지 관리 측면에서도 중국이 우리나라 채권 투자액을 늘렸을 것이라는 해석도 있다. 공동락 대신증권 팀장은 “중앙은행은 포트폴리오를 편성할 때 본인과의 교역 관계가 큰 나라의 국채를 많이 사들인다”며 “비록 교역액과 채권 투자액이 100% 부합한다고 말하는 것은 비약이지만 중앙은행이 실물경제 여건과 금융 포트폴리오를 맞추기 위해 국채를 보유했다고 보면 논리가 맞는다”고 해석했다.윤창현 국민의힘 의원은 “최근 갈수록 아시아 지역의 한국 채권 보유액이 집중적으로 늘어나는 경향을 보인다”며 “상장채권 시장의 경우 국채·통안채가 거래되는 주요 창구인 만큼 금융 당국 차원에서 국적별 자금 흐름을 면밀히 모니터링할 필요가 있다”고 강조했다.다만 채권 전문가들은 최근 우리나라의 국채 경쟁력을 보고 다른 나라 중앙은행에서 수요를 늘리고 있다는 점에도 주목해야 한다고 입을 모은다. 외국인의 우리나라 상장 채권 보유액은 2016년 89조 3,360억 원에서 지난해 150조 920억 원으로 증가했으며 올 9월 말에는 203조 6,140억 원을 기록하며 사상 처음으로 200조 원을 돌파했다.금리가 높고 통화 안정성이 높은 대표적인 국채가 원화채기 때문이다. 카자흐스탄 등 아시아 지역 중앙은행을 비롯해 노르웨이·스위스 등 유럽 중 기준금리 수준이 낮은 국가에서도 우리나라 상장 채권에 대한 수요가 꾸준하다. 강승원 NH투자증권 팀장은 “중앙은행 입장에서 해외 채권 매수는 (달러 채권 다음의) ‘2등 찾기’”라며 “우리나라는 국가 신용등급 AA등급 중에서 금리가 높은 데다 기본적으로 경상수지 흑자가 나 대표적인 ‘2등’이라 할 수 있을 것”이라고 말했다.━\"국가 신인도 하락 등 우려\"...5년째 국가별 보유액 비공개금융감독원은 지난 2016년 3월까지만 해도 보도 자료를 통해 각 국가별 상장 채권 보유액을 공개해왔다. 그러나 그해 4월부터는 이 통계를 발표하지 않고 있다. 채권 시장 관계자들은 “왜 갑자기 통계를 발표하지 않냐”며 술렁이기도 했다. 다만 여기에는 상장 채권 통계를 둘러싼 정치·경제적 맥락이 깔려 있다는 해석이 나온다.21일 윤창현 국민의힘 의원실에 따르면 금감원은 국가별 상장 채권 보유액 공개 요청에 “특정 투자자의 매매 내역 유추가 가능해 투자 전략 노출 시 투자 자금 회수 및 국가 신인도 하락 우려 등이 있다”고 답신했다.상장 채권은 한국거래소에 거래되는 채권을 말한다. 특히 모든 국채는 무조건 거래소에서 사고팔아야 한다. 외국계 상장 채권 투자자 중 60%가 각국 중앙은행·국부펀드다. 국적별 통계가 노출되면 각 국가 공적 자금이 우리나라 국채를 얼마나 사고파는지 ‘포트폴리오’가 그대로 드러난다는 것이다.실제로 2010년대 초중반 당시 중국·일본에서 해당 통계 발표에 상당히 민감해했다는 후문이다. 국적별 상장 채권 투자액을 공개하는 곳이 우리나라와 미국뿐이었는데 그나마 미국의 경우는 시장 참가자가 다양한데다가 데이터도 2~3개월 뒤에 제공해 형평성에 맞지 않다는 주장이었다. 한 채권 시장 관계자는 “당시 국적별 통계로 보고 ‘아 카자흐스탄 중앙은행이 국채 대거 샀다더라’라며 ‘금융 시장이 좀 안정되나’라고 얘기하던 시절”이라고 말했다.미국 자산운용사 프랭클린템플턴도 통계 공개에 불만이 컸던 것으로 전해진다. 당시 프랭클린템플턴은 우리나라 국채를 15조~20조 원 가량 보유하고 있었다. 당시 채권 전문가들은 금감원에서 나오는 국적별 통계에 따라 프랭클린템플턴의 포지션을 유추해 전략을 짜기도 했다."
    },
    {
        "title": "치솟는 국고채 금리···3년물 2% 터치하나",
        "date": "2021.10.21. 오후 6:15",
        "content": "美 급등 영향 3년來 연 1.9%대긴축 우려에 外人 국채선물 투매\"내년 상반기까지 오름세 지속\"에\"추가 상승은 제한적\" 전망 엇갈려\n\n\n\n[서울경제] 전 세계적으로 긴축 기조가 이어지며 글로벌 국채 금리가 고공 행진을 하고 있다. 테이퍼링(자산 매입 축소)을 앞두고 10년 만기 미국 채권 금리가 4개월 만에 최고치를 보이자 국내 채권 금리 역시 3년 만에 연 1.9%를 넘기는 등 최고 기록을 경신하고 있다. 여기에 외국인들의 국채 선물 투매가 급증하며 금리를 끌어올리고 있는 것으로 풀이된다. 전문가들은 한국은행의 기준금리 인상에 따라 내년 상반기까지 금리 상승이 이어질 것이라는 전망과 추가적인 금리 상승은 제한적일 것이라는 의견을 내놓고 있다.\n\n\n\n21일 채권시장에서 3년 만기 국고채 금리는 전일보다 1.2bp(1bp=0.01%포인트) 내린 1.8340%로 마쳤다. 전날 3년 국채 금리는 연 1.908%를 나타내기도 했다. 3년물 국채 금리가 마감 기준으로 연 1.9%대를 터치한 것은 지난 2018년 12월 5일(연 1.901%)이후로는 없었다. 10년 만기 국채 금리는 0.3bp 내린 2.387%로 거래를 끝냈다.전일 미국 국채 금리는 인플레이션과 긴축 우려를 반영하며 6월 초 이후 최고치를 경신했다. 미국 국채 2년물 금리는 0.39bp 내린 0.3914%에, 10년물 금리는 2.13bp 오른 1.6604%에 거래됐다. 외국인들의 국채 선물 투매가 이어지며 금리를 끌어 올리고 있다. 한국거래소에 따르면 외국인 투자가들이 지난달에만 3년 국채 선물을 16조 5,850억 원어치 팔아 치웠다. 이달 들어서는 7조 3,360억 원을 매도하기도 했다.전문가들은 미국 연방준비제도(Fed·연준)의 테이퍼링 시기가 앞당겨지고 있는 만큼 정책 불확실성이 지속되며 단기채 약세가 지속될 것으로 내다봤다. 테이퍼링이 끝나고 몇 달 이내 금리 인상이 예상되고 있기 때문이다. 김준영 흥국증권 연구원은 “10년물의 경우 금리가 물가를 선반영하더라도 지속되는 병목현상과 원자재 가격으로 채권 약세 압력이 당분간 높을 것”이라고 말했다.이에 따라 국내 3년물과 10년물 등 국채 금리 상승을 놓고 전문가들의 의견이 엇갈리고 있다. 예상보다 빠르게 금리 인상이 부각되며 투자 심리가 취약해졌으나 추가 금리 상승이 점차 제한적일 것이라는 의견과 내년 상반기까지는 고점을 찍은 뒤 점진적으로 하락하는 모습을 보일 것이라는 전망이 나왔다. 김상훈 KB증권 연구원은 “현재 금리 상승 속도와 레벨은 다소 과도하다는 인식이 있으나 금리 인상이 예상보다 빠르게 실행될 것이라는 전망에 투자 심리는 더욱 취약해졌다”며 “추가 금리 상승은 제한적일 것”이라고 말했다.반면 김성수 한화투자증권 연구원은 “내년까지 글로벌 채권시장은 전반적으로 금리 상방 압력이 우세할 것”이라며 “한국 국고채 금리는 상반기 고점 확인 이후 점진적으로 하락해 연말 3년물은 1.78~1.9%, 10년물은 2.18~2.4% 수준이 될 것”이라고 전망했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 21일-최종치)",
        "date": "2021.10.21. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "박현주가 키운 美ETF…돈나무 누나 제쳤다",
        "date": "2021.10.21. 오후 6:08",
        "content": "미래에셋이 인수한 美글로벌엑스운용자산 규모 400억달러 돌파\n\n\n\n 박현주 미래에셋그룹 회장(사진) 결단으로 2018년 1월 인수한 미국 상장지수펀드(ETF) 전문 운용사 글로벌엑스가 최근 '돈나무 누나'로 널리 알려진 캐시 우드의 아크인베스트 규모를 추월했다. 박 회장은 ETF 시장이 향후 미래 먹거리가 된다는 판단에 전격적으로 글로벌엑스 인수를 주도한 바 있다. 인수 3년 만에 글로벌엑스 자산은 4배 가까이 급증하며 박 회장 판단이 적중했다는 평가가 나온다. 캐시 우드의 아크는 지난해 파괴적 혁신기업에 투자하는 '이노베이션ETF(ARKK)'가 152%의 기록적인 수익률을 올리며 전 세계 투자자들을 열광하게 만들었다. 아크 운용자산(AUM) 규모는 2019년 말 31억달러에서 지난해 말 351억달러로 10배 이상 폭풍 성장했다. 하지만 올해 주요 ETF 수익률이 줄줄이 마이너스를 기록하며 성장에 제동이 걸렸고 마침내 미래에셋의 글로벌엑스에 추월당했다.21일 미국 ETF 통계 사이트 ETF.com에 따르면 18일(현지시간) 글로벌엑스의 미국 내 ETF AUM은 403억3100만달러로 402억3300만달러인 아크를 뛰어넘었다. 글로벌엑스가 규모 면에서 아크를 넘어선 건 2020년 9월 이후 1년여 만이다. 아크는 2019년까지만 해도 작은 운용사에 불과했지만 지난해 액티브 ETF 돌풍을 일으키며 AUM이 300억달러 가까이 늘어 글로벌엑스를 크게 따돌렸다. 하지만 올해 분위기는 지난해와 큰 차이가 난다. 리튬 우라늄 인프라스트럭처 등 글로벌 메가 테마 발굴에 적중한 ETF가 강세를 보이며 글로벌엑스 AUM은 지난해 말 대비 2배 가까이 급증했다. 지난해 말 208억5700만달러였던 글로벌엑스 운용 규모는 최근 400억달러를 돌파했다. 반면 수익률 부진의 늪에 빠진 아크는 운용 규모가 지금까지 50억달러 증가하는 데 그쳤다. 아크를 대표하는 ARKK의 올해 수익률은 -4.65%에 그친다. 서유석 미래에셋자산운용 대표는 \"인류의 삶을 이끌고 변화시키는 테마에 집중한 게 시장 투자 트렌드와 잘 맞아떨어졌다\"고 말했다.'테마ETF' 글로벌엑스…우라늄 93% 수익캐시우드 추월한 박현주ETF지수추종 ETF시대 저물고테마형 ETF로 자금 몰려3분기까지 323억弗 유입글로벌엑스, 시장트렌드 읽어리튬 43%·인프라 28% 수익 \n\n\n\n \"글로벌엑스 상장지수펀드(ETF) 테마에는 없는 게 없다.\"한국은 물론 미국에서도 글로벌엑스가 화제다. 그동안 시장을 주도하던 대표지수 추종형 ETF 시대가 저물고 글로벌 메가 트렌드를 좇는 테마형 ETF 시대에 글로벌엑스가 전 세계적으로 가장 앞서간다는 평가를 받기 때문이다. 미래에셋은 2018년 1월 '자본의 세계화'를 외치며 글로벌엑스 인수에 성공했다. 공모펀드 시장이 주춤하는 사이에 전 세계 ETF 시장은 편리성·효율성이 부각되며 고속 성장 중이다. 특히 테마형 ETF에 대한 전 세계 투자자들 관심이 뜨겁다. 테마 투자는 구조적·장기 성장이 예상되는 테마에 투자하는 방식이다. 유진투자증권에 따르면 올해 들어 9월까지 미국에 상장된 테마형 ETF에 자금 323억달러가 유입됐다. 지난해 1년간 유입된 316억달러를 이미 넘어섰다.글로벌엑스가 올해 2배 가까이 급성한 것도 '테마형 ETF 맛집'이라는 소문이 빠르게 확산되고 있기 때문이다. 실제로 글로벌엑스 ETF 라인업을 보면 리튬, 우라늄 등 천연자원 테마부터 인프라스트럭처, 로봇, 자율주행, 클라우드, 블록체인 등 시장을 주도하는 테마가 거의 다 있다. 글로벌엑스가 올해 빅 히트를 친 상품을 보면 강력한 테마가 돋보인다. 51억달러로 글로벌엑스가 운용하는 ETF 중 가장 큰 규모를 자랑하는 '리튬&배터리 테크 ETF(LIT)'는 전기차 테마가 적중하며 올해 연초 이후 43.61%의 높은 수익률을 기록 중이다. 세계 1위 리튬 공급사인 미국 앨버말 비중이 13.84%로 가장 높고, 삼성SDI 등 한국 배터리 기업도 10% 정도 담고 있다.조 바이든 행정부 출범 이후 대규모 인프라스트럭처 투자 계획을 발표하면서 글로벌엑스의 인프라 개발 ETF인 PAVE도 투자자들에게 많은 관심을 받고 있다. PAVE 규모는 45억8000만달러에 이른다. 연초 이후 수익률은 28.29%로 S&P500 상승률인 20%를 웃도는 성과를 내고 있다.최근 친환경 에너지원으로 원자력발전이 다시 주목받으면서 우라늄 가격이 급등하자 대표적인 우라늄 ETF인 '글로벌엑스 우라늄 ETF(URA)'의 연초 이후 수익률은 100%에 육박하고 있다. URA 규모도 10억달러를 돌파해 전 세계에서 가장 큰 우라늄 ETF라는 타이틀을 얻었다. 탄소를 줄이기 위해 풍력, 태양광 등 친환경 에너지로 전환해야 하는데 그 과정에서 발생하는 전력 부족 현상을 원전으로 메울 수밖에 없다는 목소리가 세계 곳곳에서 나오고 있다. 전력난을 방치하면 공급망 문제로 이어져 세계 경제가 타격을 받게 된다. 이에 따라 시장에서는 우라늄 가격이 더 오를 수 있다는 전망이 나온다. 로보틱스&인공지능(BOTZ), 클라우드 컴퓨팅(CLOU), 핀테크(FINX), 블록체인(BKCH), 수소(HYDR), 사이버 보안(BUG) 등 글로벌엑스는 최근 투자자들이 관심을 가질 만한 거의 모든 테마에 대한 ETF 상품을 구축하고 있다.한편 ETF 정보제공 업체 ETFGI에 따르면 9월 말 기준 미래에셋 타이거(TIGER) ETF와 글로벌엑스 ETF를 합친 전체 운용 규모는 742억달러로, 약 90조원에 이른다. JP모건과 아문디를 근소한 차이로 추격 중이다. 글로벌 톱10에는 ETF 시장 규모(순자산 기준)가 우리보다 10배 큰 노무라, 닛코, 다이와 등 일본 업체들이 자리 잡고 있다."
    },
    {
        "title": "[시그널] 이건창호 매각 추진···\"몸값 1,000억대\"",
        "date": "2021.10.21. 오후 6:08",
        "content": "인테리어 열풍 타고 매물로 나와제안받은 사모펀드 등 인수 검토보유 부동산만 730억 달해 매력 ↑\n\n\n\n\n\n\n\n[서울경제] 중견 건축자재 업체인 이건창호가 매각을 추진하며 새로운 주인 찾기에 나섰다. 건자재 분야 중 시스템 창호 분야에 강점을 지닌 이건창호는 최근 인테리어 열풍 속에 잇따라 일어나는 업계의 인수합병(M&A)에 가세해 결과가 주목된다.21일 투자은행(IB) 업계에 따르면 이건창호는 중견기업과 사모펀드를 중심으로 회사 인수를 제안해 일부 후보가 검토에 들어갔다. 이건창호는 이건홀딩스가 지분 100%를 가지고 있으며 경영권 매각 가능성도 열어두고 있다. 매각 주관사를 선정하지 않은 초기 상태지만 매각가는 1,000억 원 안팎이 거론되고 있다. 이건창호는 특히 투자 부동산만 730억 원에 달하는 등 알짜 자산을 보유하고 있어 인수 후보들이 관심을 쏟는 것으로 알려졌다.이건창호는 지난 2015년 이후 매출액 1,400억~1,500억 원, 영업이익 30억~40억 원대를 꾸준히 유지해왔다. 다만 지난해에는 코로나19 등의 영향으로 매출이 1,186억 원으로 줄고 3억 원의 영업손실을 냈다. 지난해 LX하우시스와 KCC 등 대기업을 포함해 대부분의 창호 중심 건자재 업체가 매출 감소나 적자를 기록한 바 있다.건자재 시장의 주요 제품은 창호와 바닥재, 벽지, 단열재 인조대리석 등이다. 이건창호는 상업용 공간에 적합한 알루미늄 창호와 기능성 유리 등에서 강점을 보이고 있다. 최근에는 가정용 인테리어 수요가 높아지면서 관련 매출이 증가하는 추세다.창호 관련 건자재 업체는 과거 건설사와 계약을 맺어 새 아파트를 지을 때 들어가지 못하면 매출을 올리기 어려웠지만 최근 개·보수 인테리어 열풍이 불면서 창호만 바꾸는 소비자들도 늘어나 중견 업체들의 상승세가 나타나고 있다. 업계 1위인 LX하우시스의 시장 장악력 속에 이건창호는 가성비를 내세워 틈새시장을 파고들고 있다.최근 인테리어 시장은 크고 작은 M&A가 계속되면서 전체적인 시장 재편이 벌어지고 있다. 한샘 인수를 추진 중인 롯데와 사모펀드 IMM프라이빗에쿼티는 최근 최종 인수가를 놓고 밀고 당기기를 거듭하다 600억 원 정도 가격을 낮춘 1조 4,400억 원에 인수가를 확정했다. 중견 벽지 기업인 신한벽지도 매각을 추진 중으로 KCC 등이 본입찰에 참여했다. 매각 측은 개별 후보들과 접촉해 매각 조건을 저울질하는 중이다. e커머스를 통한 가구 판매에 주력해온 마켓비 역시 경영권 매각을 위한 예비입찰을 앞두고 있다.인터넷 등 온라인 시장의 강자인 ‘오늘의집’은 인테리어 업계의 쿠팡으로 불릴 만큼 선전하며 오프라인 업체들을 위협하고 있다. 지난해 온라인 거래액이 8,000억 원을 찍으며 기업가치만 1조 1,000억 원으로 평가받았다. IMM인베스트먼트·미래에셋벤처투자·네이버·본드캐피털이 주요 투자자다. 지난해 매출은 759억 원에 불과하지만 앞으로 온라인 시공 중개에서 급성장이 기대된다는 게 투자 업계의 평가다."
    },
    {
        "title": "[단독] CJ ENM, SM엔터 인수 초읽기…'K컬처 공룡' 탄생 눈앞",
        "date": "2021.10.21. 오후 6:08",
        "content": "양사 우선협상자 선정 돌입SM엔터 몸값 3조~4조 평가대주주 이수만 지분 18.7%CJ측 최대 7천억에 매입할듯'李 대표 프로듀서' 체제 유지CJ 유통채널 활용 땐 시너지\n\n\n\n CJ ENM이 국내 대표 연예기획사 SM엔터테인먼트를 인수하기로 하고 관련 절차에 돌입했다. 21일 투자은행(IB) 업계에 따르면 CJ ENM은 이날 SM엔터테인먼트 인수를 위한 양해각서(MOU) 초안을 전달했다. 거래 대상은 이수만 대표 프로듀서 보유 지분 18.72%다. SM엔터테인먼트는 조만간 우선협상대상자로 CJ ENM을 확정 지을 예정이며 양측은 세부 내용 조율 후 수개월 내 본계약까지 체결하기로 했다고 알려졌다. CJ ENM은 연내 거래 종결을 목표로 삼은 것으로 전해진다. 이번 거래에 정통한 IB 업계 관계자에 따르면 CJ ENM은 SM엔터테인먼트 지분 100%에 대한 가치로 3조~4조원을 인정해줬다. 이에 이 대표 프로듀서 지분 거래 가격은 6000억~7000억원이 될 전망이다. 이날 종가 기준 SM엔터테인먼트 시가총액이 약 1조8000억원임을 감안하면 60~100%의 경영권 프리미엄을 얹어준 셈이다. CJ ENM이 최대주주로 올라선 이후에도 이 대표 프로듀서는 SM엔터테인먼트 수장 역할을 계속 담당할 예정이다. 창업자인 이 대표 프로듀서가 K팝 비즈니스에 대한 의지가 강하고, 세계 음악 시장에 네트워크가 탄탄하다는 점을 CJ ENM이 인정한 것으로 풀이된다. CJ ENM 음악사업부를 SM엔터테인먼트와 합병하는 방안은 여전히 논의 중인 것으로 알려졌다. SM엔터테인먼트 인수전은 올 한 해 인수·합병(M&A) 시장에서 가장 많이 주목받은 거래였다. 최대주주 이 대표 프로듀서의 지분을 놓고 카카오엔터테인먼트와 네이버가 경쟁한다는 사실이 알려진 이래 인수 후보들은 치열한 물밑작전을 펼쳐왔다.  특히 카카오엔터테인먼트는 상장(IPO) 전 기업가치를 극대화하기 위한 방안으로 이 회사 인수를 적극 검토했던 것으로 전해진다. 쟁쟁한 후보들을 제치고 CJ ENM이 새 주인으로 낙점된 이유로 엔터테인먼트 비즈니스에 대한 이해도가 꼽힌다. 이미경 CJ그룹 부회장은 이 대표 프로듀서와 직접 만나 양사가 어떤 식으로 시너지 효과를 만들 수 있을지 심도 있게 논의했다. 이 대표 프로듀서 역시 이 부회장이 한국 영화산업을 체계화하고, '기생충'을 세계적 히트작으로 만드는 데 공헌하는 등 엔터테인먼트 사업 역량이 남다르다는 점을 높게 샀다는 전언이다. 실제 CJ ENM은 인수 후보들 중 가장 높은 경영권 프리미엄을 제시했다. 거기에 SM엔터테인먼트의 전략 수립과 운영을 계속 맡고 싶다는 이 대표 프로듀서 의향도 받아들였다. M&A 업계 관계자는 \"다른 인수 후보들은 SM엔터테인먼트의 지분가치 상승 여력을 보수적으로 평가했을 뿐 아니라 이 대표 프로듀서가 계속 경영에 관여하는 상황을 회의적으로 봤다\"며 \"CJ ENM은 매각 측 의견을 적극 받아들임으로써 거래를 성사시켰다\"고 말했다. 국내 엔터테인먼트 시장엔 일대 지각변동이 예상된다. 현재는 방탄소년단을 앞세운 하이브가 전 세계적으로 압도적인 영향력을 자랑하는 가운데 SM, JYP, YG가 엎치락뒤치락하는 모양새다. 이제 SM엔터테인먼트가 CJ ENM의 콘텐츠 유통 채널을 활용할 수 있게 된 만큼 상당한 경쟁력을 갖게 될 것으로 보인다. CJ ENM은 tvN, 엠넷 등 다양한 방송 채널을 보유하고 있을 뿐 아니라 유료 가입자가 150만명에 육박하는 온라인동영상서비스(OTT) 티빙을 자회사로 두고 있다. 이를 넘어 CJ그룹 전체의 온·오프라인 유통망을 활용할 가능성이 관측된다. SM엔터테인먼트는 팬덤을 강화할 다양한 신사업도 추진 중이다. 자회사 디어유는 스타와 팬이 소통할 수 있는 플랫폼 '버블'을 제공하고 있다. 팬은 소통을 원하는 연예인의 수만큼 상품을 구매해 개인화된 메시지를 받을 수 있다. 공식 사회관계망서비스(SNS)에서 볼 수 있는 형식적인 공지 형태 메시지가 아닌 일상에 관한 대화를 주고받아 더 친밀한 느낌을 전달하는 것이다. 디어유는 현재 SM엔터테인먼트를 비롯해 22개 고객사에 이 같은 서비스를 제공하고 있으며, 다음달 10일 코스닥에 상장할 예정이다."
    },
    {
        "title": "外人물량 20~30%가 중화권...투자이익 넘어 '외교 지렛대' 포석",
        "date": "2021.10.21. 오후 6:08",
        "content": "[亞자금, 韓 상장채권 100조 샀다]中, 원화채 대거 매수 이유는미중 패권경쟁 틈새 끼인 한국신용등급 높고 환헤지에도 유리中 지정학측면서 채권투자 늘려亞 비중은 2016년 39%서 46%로↑노르웨이 등 유럽서도 지속 매수\n\n\n\n[서울경제] 지난 2010년대 초반까지만 해도 국내 상장 채권 시장의 큰손은 단연 미국이었다. 2013년에는 미국이 보유한 국내 상장 채권 액수가 20조 원을 넘기도 했다. 외국인이 보유한 국내 상장 채권의 20% 수준이었다. 하지만 2010년대 후반 들어 아시아계 자금의 유입세가 두드러지고 있다. 실제로 북·남미 지역의 국내 상장 채권 보유액은 지난 5년 사이 1.6배 늘었지만 아시아의 경우 같은 기간 2.7배나 증가했다. 채권 시장에서는 중국의 공적 자금이 아시아계 자금 증가세를 이끌고 있다는 해석이 나온다. 상장 채권 시장은 우리나라의 국채·통화안정증권(통안채) 거래 통로로 통한다.21일 윤창현 국민의힘 의원실이 금융감독원으로부터 받은 자료에 따르면 아시아 지역의 한국 상장 채권 보유액은 지난 5년 사이 170% 급증해 94조 원을 넘어섰다. 같은 기간 유럽의 채권 보유액이 84.5%, 북·남미가 62.9% 늘어난 것에 비해 증가세가 뚜렷하다. 전체 외국계 상장 채권 보유액 중에서 아시아 국가들이 차지하는 비중은 2016년 39.4%에서 올 9월 46.5%로 확대됐다.원래 우리나라 상장 채권 시장의 주요 고객은 미국이었다. 대표적인 사례가 프랭클린템플턴이다. 2010년대 초만 해도 이 회사가 보유한 한국 상장 채권은 20조 원에 육박했다. 국내 국채 투자자들이 프랭클린템플턴의 투자 동향을 모니터링해 판단을 내릴 정도였다.변화는 2015~2016년 나타났다. 미국 금리 인상과 중국 경기 둔화 우려가 겹쳐 프랭클린템플턴이 신흥국 채권에서 큰 손실을 입었기 때문이다. 프랭클린템플턴은 원화 채권을 팔아 손해를 메웠다. 미국계 자금이 한국 국채 시장에서 대거 빠져나간 배경이었다. 2015년 말 기준 미국이 보유하던 국내 상장 채권은 18조 940억 원이었으나 2016년 말 북·남미 지역의 보유액은 12조 590억 원으로 나타났다.프랭클린템플턴이 보유하던 원화 채권 대부분은 아시아계 중앙은행·국부펀드로 ‘손바뀜’했다. 외국인 국채 투자자 중 공적 자금의 비중이 높아진 계기였다. 금감원에 따르면 올 4월 말 기준 외국인이 보유한 상장 채권 중 45%를 중앙은행이, 14%를 국부펀드가 차지하고 있다.증권가에서는 국내 상장 채권 시장에 들어온 공적 자금 중 대부분을 ‘중국 몫’으로 보고 있다. 금감원은 2016년 이후부터 국적별 상장 채권 보유액을 공개하지 않고 있다. 그러나 채권 시장 전문가들은 과거 한국 상장 채권 보유액, 외환 보유액 등을 종합할 때 중국이 전체 아시아계 자금 중 60% 수준을 차지하고 있을 것이라 추정한다. 이를 환산하면 약 50조 원으로 외국계 자금의 20~30%, 국내 전체 상장 채권의 2~3%를 차지하고 있다는 계산이 나온다. 한 채권 시장 관계자는 “과거 데이터로 보면 중국이 아시아 전체 채권 보유액 중 3분의 2 정도를 보유하고 있었다”며 “이 비중에 큰 변화는 없었을 것 같으며 되레 중국 비중이 크게 늘었을 기능성이 있다”고 말했다.지정학적 측면에서 한국 국채 투자를 늘렸을 개연성이 크다는 해석이다. 우리나라가 미중 패권 경쟁에 끼어 있는 국가라고 판단했다는 것이다. 또한 우리나라와 중국 경제는 밀접한 영향을 주고받는다. 환율 측면에서 보면 원·위안화 동조성이 높다는 뜻이다.더구나 우리나라는 중국보다 신용 등급이 높다. 중국 중앙은행이 환손실 부담이 작은 우리나라 채권을 보유할 유인이 크다는 의미다. 통상 중앙은행들은 외환 보유액을 관리하기 위해 외국 국채에 투자하는 경우가 많다. 한 채권 시장 관계자는 “중국은 단순히 한국에서 돈을 벌려고 투자하려는 게 아니다”라며 “외환 보유액을 다변화하는 동시에 외교적인 관점에서 정부와의 관계를 생각한 것으로 보인다”고 말했다.국제수지 관리 측면에서도 중국이 우리나라 채권 투자액을 늘렸을 것이라는 해석도 있다. 공동락 대신증권 팀장은 “중앙은행은 포트폴리오를 편성할 때 본인과의 교역 관계가 큰 나라의 국채를 많이 사들인다”며 “비록 교역액과 채권 투자액이 100% 부합한다고 말하는 것은 비약이지만 중앙은행이 실물경제 여건과 금융 포트폴리오를 맞추기 위해 국채를 보유했다고 보면 논리가 맞는다”고 해석했다.윤창현 국민의힘 의원은 “최근 갈수록 아시아 지역의 한국 채권 보유액이 집중적으로 늘어나는 경향을 보인다”며 “상장채권 시장의 경우 국채·통안채가 거래되는 주요 창구인 만큼 금융 당국 차원에서 국적별 자금 흐름을 면밀히 모니터링할 필요가 있다”고 강조했다.다만 채권 전문가들은 최근 우리나라의 국채 경쟁력을 보고 다른 나라 중앙은행에서 수요를 늘리고 있다는 점에도 주목해야 한다고 입을 모은다. 외국인의 우리나라 상장 채권 보유액은 2016년 89조 3,360억 원에서 지난해 150조 920억 원으로 증가했으며 올 9월 말에는 203조 6,140억 원을 기록하며 사상 처음으로 200조 원을 돌파했다.금리가 높고 통화 안정성이 높은 대표적인 국채가 원화채기 때문이다. 카자흐스탄 등 아시아 지역 중앙은행을 비롯해 노르웨이·스위스 등 유럽 중 기준금리 수준이 낮은 국가에서도 우리나라 상장 채권에 대한 수요가 꾸준하다. 강승원 NH투자증권 팀장은 “중앙은행 입장에서 해외 채권 매수는 (달러 채권 다음의) ‘2등 찾기’”라며 “우리나라는 국가 신용등급 AA등급 중에서 금리가 높은 데다 기본적으로 경상수지 흑자가 나 대표적인 ‘2등’이라 할 수 있을 것”이라고 말했다."
    },
    {
        "title": "[여명] 회사와 주주, '깐부' 맞나",
        "date": "2021.10.21. 오후 6:08",
        "content": "[한영일 증권부장]국내 기업들 '일방통행식' 분할상장주가 리스크 부각 개미들 속수무책외인들 투자 주저 '코리아디스카운트'금융당국도 효율적 분할 방안 고민중지배구조개편, 시장 소통 더 강화해야\n\n\n\n[서울경제] “아빠, 우리는 깐부잖아.”며칠 전 초등학교에 다니는 아들 녀석이 조용히 다가와 일부러 한껏 쉰 목소리로 내 귓가에 속삭였다. ‘오징어 게임’이 글로벌 히트를 치다 보니 자연스레 어린애들 사이에서도 유행어가 된 모양이다. 부모와 자식은 당연히 ‘깐부’다. 인생의 동반자이자 경제 공동체니 당연지사다.사실 어쩌면 우리는 모두 ‘깐부 시스템’에서 살고 있을지도 모른다. 세상은 나 혼자 살아갈 수 없고 모든 게 상대방이 있기 때문이다. 어느 한 쪽이 속임수나 꼼수를 쓴다면 깐부가 될 수 없다.회사와 주주 역시 ‘깐부 관계’에서 벗어날 수 없다. 회사의 이익이 주주의 이익으로 귀결돼야 하는 것이 주식시장의 본질이고 존재 이유다. 하지만 최근 들어 주주가치 측면에서 본질과 어긋나는 사례가 잇따르고 있다. 지난해부터 줄을 잇고 있는 국내 대기업들의 분할 상장이 대표적이다.굳이 일일이 거론하지 않아도 많은 기업의 물적 분할을 통한 쪼개기 상장이 마치 유행처럼 벌어지고 있다. 지주회사 시스템을 강화 내지 구축하기 위해 회사의 주력 사업을 떼내다 보니 자연스레 기존 주주들은 반발한다. 기업 분할이 주주가치를 높이는 측면보다는 대주주 또는 지배 구조 공고화 등으로 이용되는 측면이 있기 때문이다. 회사 측은 급변하는 환경에서 경쟁력을 높이기 위한 고육책이라고 항변한다. 하지만 지난해부터 ‘기업 쪼개기’에 나선 대부분 회사의 주가가 크게 출렁거렸다는 것만 보더라도 시장에 충격을 주는 변수이자 리스크임은 분명하다.더욱이 일부 회사들은 이 같은 중차대한 결정을 내리기까지 시장(주주)과 이렇다 할 소통조차 하지 않아 주주로부터 원성을 받는 일이 빈번해지고 있다. 오죽했으면 금융 당국조차 기업 분할 상장 때 시장의 충격을 최소화하기 위한 방안을 고민 중이니 말이다. 특히 과거와 달리 국내 주식시장이 1,000만 동학개미가 등장할 정도로 개인투자자의 참여가 많아졌다는 점에서 기업의 분할 상장은 시장과 소통이 중요해졌다.더구나 외국과 달리 유독 국내 대기업들이 주로 쪼개기 상장에 나서고 있는 점은 글로벌 증시에 비해 코스피가 저평가된 ‘코리아 디스카운트’의 한 요인으로 작용하고 있다는 지적도 나온다. 국내 투자자뿐 아니라 외국인 입장에서도 투자의 불확실성을 높일 수 있기 때문이다. 외국인이 주로 투자하는 종목들이 국내 대기업이라는 점에서 더욱 그러하다.최근 인플레이션 우려와 글로벌 공급난 등 복합 악재 속에서도 다시 사상 최고치에 근접하고 있는 나스닥의 경우 대부분 빅테크 기업들은 우리와 달리 자회사 상장이 거의 없다. 애플이나 구글 등 거대한 기업이 영위하는 수많은 사업군이 ‘애플’이나 ‘알파벳’ 등 한 종목에 집중된 만큼 시가총액 역시 오롯이 그대로 반영될 수밖에 없는 것이다.지난해부터 미국 주식에 주로 투자하는 서학개미가 크게 늘어난 점 역시 국내와 달리 이러한 분할 리스크 등이 없는 미국 주식의 안정성도 한몫하고 있다는 지적은 일면 타당하다. 실제로 나스닥의 경우 코로나19 이전인 지난해 1월과 비교하면 주가가 66%나 치솟아 39% 오른 코스피와 크게 비교된다.물론 미국과 한국의 기업 성장 문화가 다를 수밖에 없다. 미국 빅테크 기업이라고 해서 우리가 무조건 따라 할 수도, 그럴 필요도 없다. 우리 실정에 맞는 최선의 길을 찾는 것이 중요하다. 하지만 지금까지처럼 회사가 주주들에게 ‘기업의 가치를 높이는 길이니 따라오라’는 식의 일방통행은 진정한 주주 친화가 아니다. 요즘 국내 기업들에 유행처럼 번진 ‘환경·사회·지배구조(ESG) 경영’에 비춰 보더라도 주주와 제대로 소통하지 않는 행위는 그 진정성을 갉아먹을 수밖에 없다.‘오징어 게임’에서 깐부 할아버지 오일남(오영수 분)은 성기훈(이정재 분)과 친하게 지내며 “우리 깐부할까. 우리는 깐부잖아. 깐부 사이에는 네 거 내 거가 없는 거야”라고 말한다. 국내 기업들도 과연 주주들과 진정한 ‘깐부’가 될 수 있을까."
    },
    {
        "title": "[MK라씨로] 기관, 의료기기·콘텐츠·의류株 담았다",
        "date": "2021.10.21. 오후 5:59",
        "content": "AI기자가 고른 이번주 화제 리포트MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다. \n\n\n\n 이번주 기관투자자들이 보유 비중을 확대한 종목은 제이시스메디칼, NEW, 싸이토젠, 감성코퍼레이션, 이녹스첨단소재 등으로 나타났다.기관투자자들은 지난 20일까지 의료기기 제조·유통 업체인 제이시스메디칼 주식을 622만928주 순매수했다. 이는 제이시스메디칼의 상장주식 수 대비 8.7%에 해당하는 물량이다.콘텐츠 제작 업체 NEW의 보유 비중도 늘린 것으로 나타났다. 일주일 동안 기관투자자들은 NEW 주식을 42만8131주, 상장주식 수 대비 1.5% 순매수했다. 이남수 키움증권 연구원은 NEW에 대해 \"11월 12일 한국에서 출시되는 디즈니플러스에 '무빙' '너와 나의 경찰수업' 등을 선보이며 디즈니플러스의 한국 초기 공략 과정에서 핵심 제작사로 자리매김할 것\"이라고 밝혔다. 또 기관투자자들은 아웃도어 브랜드 스노우피크어패럴을 만드는 감성코퍼레이션의 상장주식 수 대비 1.4%에 해당하는 104만4083주를 순매수했다. 가전, 정보기술(IT), 자동차용 사출 부품 제조 업체인 신성델타테크 주식도 31만1990주, 상장주식 수 대비 1.1% 순매수했다. 신성델타테크는 지난 18일 LG에너지솔루션과 스텔란티스의 배터리 합작법인 설립 소식 덕분에 화제에 올랐다.한편 외국인투자자들이 20일까지 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 디피씨, 티에스아이, 일진파워, 대성에너지, 유엔젤 등이었다. 외국인은 디피씨의 상장주식 수 대비 3.8%에 해당하는 156만8585주를 순매수했다. 티에스아이 주식도 63만1565주, 상장주식 수 대비 3.4% 순매수했다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 21일)",
        "date": "2021.10.21. 오후 5:59",
        "content": ""
    },
    {
        "title": "천스닥 또 붕괴…코스피도 개인 매도세에 약세",
        "date": "2021.10.21. 오후 5:43",
        "content": "21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. [사진 출처 = 연합 뉴스]인플레이션 압력과 헝다 리스크 등의 악재가 겹치면서 코스피가 이틀째 약세를 기록했다. 외국인과 기관 투자자가 하루새 '사자'로 돌아섰지만, 개인의 매도세에 주가는 하락했다. 코스닥은 테슬라의 호실적 발표 후 2차전지 소재주가 급락하면서 사흘만에 1000선을 내줬다.■ 中 헝다 리스크에 개인 매도...3000선 '흔들'21일 코스피는 전일 대비 15.91포인트(0.53%) 내린 3013.13에 거래를 마쳤다.전날 코스피는 -0.53% 낙폭을 기록한 이후 2거래일 연속 하락 마감했다. 코스피는 지난 12일 장중 2950선에서 전날 3020선까지 6거래일 만에 2.6% 반등했지만 전날 중국 중앙은행이 기준금리 성격의 대출우대금리(LPR)를 동결하면서 약세로 돌아섰다.계속되는 인플레이션 우려와 중국 대형 부동산 개발업체 헝다 그룹의 공식 디폴트(채무불이행) 가능성에 시장의 불안이 커지는 모습이다.이날 헝다그룹은 계열사 헝다물업 지분 50.1%를 매각하는 협상이 종료됐다고 공시했다. 헝다그룹은 지난달 23일 기한이었던 미국 달러채 이자 지급을 보류한 뒤 30일간의 유예기간을 거친다. 이에 오는 23일까지 이자를 내지 않으면 디폴트를 인정받게 된다. 헝다는 홍콩 증시에서 10% 이상 급락중이다.간밤 뉴욕증시는 기업들의 실적 호조에 혼조세를 보였다. 다우지수와 S&P500지수는 각각 0.43%, 0.37% 올랐고, 나스닥지수는 -0.05% 낙폭을 기록했다. 다우지수는 장중 역대 최고치를 경신했으며, S&P500지수도 역대 최고치를 바짝 추격했다. 다만 나스닥지수는 10년물 국채금리가 장중 1.67%까지 오르며 하락 압력을 받았다.8월 이후 주춤거렸던 S&P 500 이익추정치가 3분기 어닝시즌이 시작됨과 동시에 다시금 우상향 하는 모습을 보이며 지수 상승의 원동력이 되는 모습이다. CNBC와 어닝스 스카우트 자료에 따르면 지금까지 실적을 발표한 S&P500지수 상장 기업 중에 86% 기업이 예상치를 웃도는 실적을 발표했다. 현재까지 나온 기업들의 분기 순이익은 지난해 같은 기간보다 평균 35%가량 높다.비트코인 가격이 오르면서 위험선호 심리가 살아나는 모양새다. 비트코인 가격은 장중 6만6000 달러를 돌파해 사상 최고치를 경신했다.연방준비제도(연준·Fed)는 경기 평가 보고서인 베이지북에서 경제 활동이 대다수 지역에서 완만한 속도에서 보통의 속도로 성장했으나 몇몇 지역에서는 성장 속도가 공급망 차질과 노동력 부족, 델타 변이의 불확실성으로 둔화했다고 진단했다.업종별로는 섬유의복, 기계, 전기가스업 등이 1% 이상 상승했다. 화학, 비금속광물, 종이목재, 의료정밀 등은 1% 이상 하락했다.매매주체별로 외국인과 기관이 각각 431억원, 1277억원을 순매수했고 개인은 홀로 1595억원을 순매도했다. 외국인과 기관 투자자가 하루만에 '사자'로 돌아섰지만 개인의 매도세에 주가는 흘러내렸다. 프로그램 매매는 1388억원 매수 우위다.시가총액 상위 종목들은 혼조세를 보였다. 삼성전자와 SK하이닉스, 삼성바이오로직스, LG화학 등이 하락했고 네이버, 카카오뱅크 등은 올랐다.이날 유가증권시장에서는 297개 종목이 상승했고 563개 종목이 하락했다.코스닥은 전일 대비 7.92포인트(0.79%) 내린 993.70에 마감했다.전날 1% 급등하며 1000선을 회복한지 하루만에 코스닥은 나스닥 약세 동조화와 2차전지 소재주 급락에 1000선을 하회했다. ■ \"인플레 경계감\" 원·달러 환율 3.0원 오른 1177.2원 마감국제유가가 연고점을 경신하는 등 유가 급등에 따른 인플레이션(물가 상승) 경계감에 원·달러 환율이 상승 마감했다.물가 상승에 대응해 미 연방준비제도(Fed·연준)의 통화정책 정상화 시점이 빨라질 것이란 우려가 위험 자산 투자 심리를 위축시켰기 때문이다.21일 서울외환시장에서 원·달러 환율은 전 거래일 대비 3.0원 오른 1177.2원에 거래를 마쳤다. 이날 원·달러 환율은 전 거래일보다 1.3원 오른 1175.5원에 출발해 1174~1177대원에서 움직였다.하건형 신한금융투자 연구원은 \"이날 원·달러 환율이 상승한 것은 유가 급등에 따른 물가 상승 경계감이 작용한데 따른 영향\"이라며 \"선진국 통화 대비로는 달러화가 약세를 이어갔는데 원·달러 환율이 올랐다는 것는 위험 자산 투자 심리가 위축됐다는 의미\"라고 설명했다."
    },
    {
        "title": "핸드백 개발생산업체 시몬느액세서리컬렉션, 코스피 상장 철회",
        "date": "2021.10.21. 오후 5:33",
        "content": "시몬느액세서리컬렉션[IR큐더스 제공](서울=연합뉴스) 채새롬 기자 = 핸드백 개발생산(ODM) 업체 시몬느액세서리컬렉션은 유가증권(코스피) 상장을 철회한다고 21일 밝혔다.    시몬느액세서리컬렉션은 \"올해 코로나19로 인한 증시 불확실성이 크고, 회사의 기업가치를 제고할 수 있는 시간이 필요하다는 내부 경영진 판단과 외부 전문가들의 조언을 얻어 상장을 철회하기로 했다\"고 설명했다.    회사 관계자는 \"코스피 상장은 당사가 글로벌 럭셔리 핸드백 ODM 선두주자로 도약할 기회인 만큼, 새로운 기회 마련을 위해 정진하겠다\"고 덧붙였다.    시몬느액세서리컬렉션은 핸드백, 지갑 등 가죽제품 개발생산(ODM) 업체로 2015년 6월 시몬느로부터 인적 분할해 설립됐다. 주요 고객사로 코치, 마이클코어스, 토리버치 등을 확보하고 있다.    시몬느액세서리컬렉션은 당초 이달 18~19일 기관 투자자 수요예측, 25~26일 일반 청약을 거쳐 다음 달 4일 상장할 계획이었다.      그러나 많은 기관투자자가 수요예측에서 공모 희망가(3만9천200∼4만7천900원)에 못 미치는 가격을 제시한 것으로 알려졌다.    srchae@yna.co.kr"
    },
    {
        "title": "카카오페이 수요 예측 흥행…공모가 최상단 9만원 가능할 듯",
        "date": "2021.10.21. 오후 5:29",
        "content": "기관투자자 수요예측 경쟁률 첫날 이미 1천대 1 넘어…역대 최고 넘어설수도 \n\n\n\n카카오페이[서울IR 제공](서울=연합뉴스) 채새롬 기자 = 11월 상장을 앞둔 카카오페이가 공모가 확정을 위한 기관 투자자 수요예측을 마무리했다.     수요 예측이 네자릿수 경쟁률을 보이며 흥행에 성공한 만큼 공모가도 최상단에서 결정될 가능성이 큰 것으로 보인다.    21일 금융투자업계에 따르면 카카오페이는 20일부터 진행한 국내외 기관 대상 공모주 수요예측을 이날 5시에 마감했다.    카카오페이는 주관사와 협의해 수요예측 결과와 주식시장 상황 등을 고려해 공모가를 확정한 뒤 22일 공시한다.    회사 측이 제시한 주당 공모 희망가는 6만∼9만원, 이에 따른 공모 예정금액은 1조200억원에서 1조5천300억원이다.    이를 기준으로 산출한 예상 시가총액은 최대 11조7천억원이다.    증권가에 따르면 카카오페이의 수요예측은 이미 첫날인 20일 국내 기관투자자 경쟁률만 1천대 1을 넘어선 것으로 알려졌다.     둘째 날 참여한 투자자와 외국계 기관투자자를 합치면 경쟁률은 1천대 1 후반에서 2천대 1을 기록할 것으로 보인다.     일각에서는 역대 최대 경쟁률인 아스플로(2천143대 1)를 넘어설 가능성도 제기된다.    기관투자자들이 공모주 물량을 확보하기 위해 공모가 범위 상단에 베팅한 경우가 많아 공모가도 최상단에서 정해질 것이 유력하다.    공모가 고평가 논란과 금융당국의 규제 기조 등 악재에도 불구하고 카카오페이 수요예측에 기관들이 몰린 것은 그만큼 증권가에서 카카오페이의 성장성을 높게 평가한 것이라는 분석이 나온다.     증권사 관계자는 \"사업에 대한 성장성이 높다고 판단해 기관 투자자들이 몰린 것으로 보인다\"며 \"공모가가 적정보다 낮다는 분위기도 감지된다\"고 말했다.    증권가에서는 국회 국정감사가 마무리되며 플랫폼 기업 규제 이슈가 다소 사그라든 만큼 카카오페이가 상장 이후 성장 가능성을 시장에 보여주는 것이 과제라고 보고 있다.     기관 수요예측을 마친 카카오페이는 이달 25~26일 일반 청약을 받고, 11월 3일 상장한다.    개인 투자자는 대표 주관사인 삼성증권을 비롯해 대신증권, 한국투자증권, 신한금융투자를 통해 청약할 수 있다. 4개 증권사는 모두 첫날인 25일에 오후 10시까지 청약을 받는다.    특히 카카오페이는 국내 기업공개(IPO) 사상 처음으로 일반 청약자 몫 공모주 물량 100%를 균등 배정하기로 하면서 개인 투자자의 관심을 끌 것으로 전망된다.     카카오페이는 당초 카카오뱅크에 이어 8월 상장 예정이었으나, 고평가 논란으로 금융당국의 증권신고서 정정 요구를 받으면서 상장 일정이 9월 이후로 늦춰졌다.     이어 공모가를 기존 6만3천∼9만6천원에서 6만∼9만원으로 낮추고 10월 상장을 시도했으나 9월 말 금융소비자보호법(금소법) 전면 시행에 따라 일부 상품의 판매가 중단되면서 상장을 한 차례 더 연기했다.    srchae@yna.co.kr"
    },
    {
        "title": "[장외주식] 엔켐 6거래일 연속 상승",
        "date": "2021.10.21. 오후 5:03",
        "content": "21일 코스피시장(3007.33pt)은 기관과 외국인이 매수했으나 개인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(993.70pt)은 개인이 매수했으나 외국인과 기관이 매도로 지수는 소폭 하락하며 장을 마쳤다.공모가 4만2000원으로 오늘부터 청약을 진행하는 엔켐은 3.33% 오른 7만7500원의 호가로 6거래일 연속 상승했으나 차백신연구소는 1.96% 내린 1만2500원의 호가로 장외거래를 마감했다.심사청구 기업인 퓨쳐메디신은 2.04% 내린 2만4000원의 호가로 하락하였고 보로노이는 1.64% 내린 6만원의 호가로 재차 하락했다.심사승인된 것으로 보이는 넷마블네오(2만6900원,-0.74%)는 나흘만에 소폭 조정을 보였고 오늘  코스닥 시장에 상장한 지아이텍은 공모가 1만4000원 대비 100% 높은 2만8000원으로 매매를 개시하여 장후반 상한가인 3만6400원을 기록하며 매매를 종결하였다.내일 코스닥 시장에 상장하는 차백신연구소는 공모가 1만1000원으로 청약 경쟁률은 42.16대1 이었고 기관수요예측 경쟁률은 206.23대1 로 시초가 결정수준에 따른 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았으나 변동폭이 미미했고 바이오 관련주는 하락했고 남북경협주도 하락했다.현대오일뱅크는 1.79% 내린 5만5000원의 호가로 소폭 하락했고 현대아산(2만1300원,-0.47%)은 사흘만에 소폭 하락했다.제약업체 한국코러스는 3.64% 내린 5만300원의 호가로 5주째 조정을 이어갔고 지아이이노베이션은 1.11% 내린 4만4500원의 호가로 전일의 상승폭을 반납했다.엔지노믹스는 3.23% 내린 3만원의 호가로 약세가 이어졌고 노바셀테크놀로지는 1.15% 내린 8600원의 호가로 재차 하락했다.비씨켐은 1.82% 내린 5만4000원의 호가로 소폭 하락했고 바이오업체 비보존은 1.39% 내린 1만7800원의 호가로 나흘 연속 하락했다.현대엔지니어링(11만5000원), 바디프랜드(1만6500원), 엘지씨엔에스(7만7000원), 한국증권금융(1만2400원), 현대삼호중공업(7만2500원), 현대카드(1만3500원), 케이뱅크(1만6700원), 메디오젠(2만원), 아크로스(12만원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(10월 21일)",
        "date": "2021.10.21. 오후 5:00",
        "content": "[서울경제]"
    },
    {
        "title": "\"생큐! 양극재\"···포스코케미칼 매출 5,050억 '분기 최대'",
        "date": "2021.10.21. 오후 4:59",
        "content": "[주요기업 3분기 실적]현대두산인프라코어 영업익 47%↓ 337억\n\n\n\n포스코케미칼 양극재 공장 / 사진=포스코케미칼[서울경제] 2차전지 핵심 소재인 양극재 및 음극재를 생산하는 포스코케미칼(003670)이 전 사업 부문의 고른 성장세에 힘입어 역대 최대 분기 매출을 달성했다. 현대두산인프라코어(042670)는 매출 증가에도 원자재 가격 상승 압력으로 영업이익이 큰 폭으로 하락했다.21일 포스코케미칼은 올 3분기 매출액(연결 기준)이 전년 동기 대비 29.9% 증가한 5,050억 원을 기록한 것으로 잠정 집계됐다고 발표했다. 이는 분기 기준 역대 최대 수준이다. 영업이익은 315억 원, 당기순이익은 409억 원 규모로 전년 동기 대비 각각 62.4%, 496.6% 늘었다.2차전지 핵심 소재를 생산하는 에너지사업부의 성장세가 호실적을 이끌었다. 양극재 매출의 경우 니켈 등 원료 가격의 상승분이 판매 가격에 반영되면서 분기 최대 매출인 1,717억 원을 달성했다. 음극재 매출액은 차량용 반도체 공급 부족에 따라 427억 원 규모를 기록하며 전 분기(428억 원) 수준을 유지했다.이밖에 라임케미칼·내화물 등 전 사업 부문이 견조한 개선세를 보였다. 라임케미칼 부문에서는 유가 상승에 따른 판매 단가 상승 및 판매량 증가로 매출이 전 분기 대비 12.9% 증가한 1,728억 원을, 내화물 제조 정비는 같은 기간 1.2% 성장한 1,048억 원을 기록했다.포스코케미칼 관계자는 “중국향 배터리 생산 확대에 따른 수요 증가에 대응해 생산 거점을 확보하고 있다”며 “주 고객사인 LG에너지솔루션 및 중국 현지 배터리사 등에 판매할 계획”이라고 말했다.이날 현대두산인프라코어는 올 3분기 영업이익이 전년 동기 대비 47.0% 감소한 337억 원을 기록했다고 잠정 공시했다. 건설기계 및 건설 수요 회복에 매출은 같은 기간 5.9% 오른 9,719억 원을 기록했지만 원자재 가격 및 운임 인상 타격이 컸다. 당기순이익은 44.1% 감소한 459억 원으로 집계됐다. 부문별로는 특히 건기 사업이 환경·안전 검사 등에 따른 중국 시장 수요가 위축되면서 영업이익(225억 원)이 전년 대비 65.4% 줄어들었다. 같은 기간 엔진 부문은 사외 엔진 수요 회복에 힘입어 흑자 전환했다."
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(10월 21일)",
        "date": "2021.10.21. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "KB증권, 3분기 영업익 2,361억원···전년비 1.54% 늘어",
        "date": "2021.10.21. 오후 4:57",
        "content": "[서울경제] KB금융(105560)의 자회사 KB증권은 3분기에 영업이익 2,361억원을 기록했다고 21일 밝혔다. 지난해 같은기간보다 1.54% 증가한 수치다. 매출은 2조1,977억원으로 작년 동기 대비 49.87% 증가했다. 순이익은 1,702억원으로 18.33% 줄었다.부문별로 자산관리(WM)부문은 직접 투자를 선호하는 시장 환경을 기반으로 국내외 브로커리지(증권 위탁매매) 수익 증가세가 계속됐다. 기업금융(IB) 부문에서는 대형 딜을 수주해 채권 자본시장(DCM) 부문 점유율 23.5%을 기록해 업계 1위에 올랐다. KB증권 DCM 부문은 수출입은행·한국가스공사 글로벌본드 발행 공동대표주관을 수행하고 일반기업 대상 ESG채권 발행을 주관했다. ECM 부문에서는 엘앤에프·맥쿼리인프라 등 대형 유상증자 딜을 주관해 유상증자 주관 1위를 차지했다. 기업공개(IPO) 부문에서도 카카오뱅크·롯데렌탈 등 대형 딜을 주관했다. 두산인프라코어, 교보생명 등 대형 인수금융에도 참여했고, 현대HCH 등의 M&A 자문을 완료했다. 프로젝트금융쪽에서는 물류단지, 지식산업센터 등 비거주 부동산 딜 비중이 늘었다. 세일즈앤트레이딩(S&T) 부문에서는 글로벌 증시 조정 국면에도 주가연계증권(ELS)가 안정적인 성과를 냈다."
    },
    {
        "title": "코넥스, 110개 종목 거래…거래대금 1위 '에이치엔에스하이텍'",
        "date": "2021.10.21. 오후 4:50",
        "content": "[이데일리 김겨레 기자] 21일 코넥스 시장에서는 110개 종목이 거래됐다. 거래대금 1위는 에이치엔에스하이텍으로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 132개 종목 가운데 가격이 형성된 종목은 113개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 3개다.전 거래일보다 가격이 오른 종목은 상한가 없이 44개, 하한가 1개를 포함해 하락한 종목은 53개였다. 16개 종목은 보합권에서 거래를 마쳤다. 하한가를 기록한 종목은 테크엔이었다.거래대금은 35억9000만원으로 전거래일 대비 6억9000만원이 줄었다. 거래량은 39만주로 전거래일 대비 2만9000주가 늘었다. 거래대금 1위~3위는 에이치엔에스하이텍(6억8500만원) 시그넷이브이(4억9900만원), 툴젠(3억9000만원) 순으로 집계됐다.투자자별로 보면 개인이 4억4000만원을 순매수했고 기관과 외국인은 각각 2억9000만원, 5700만원을 순매도했다. 전체 시가총액은 6조4507억원으로 전일 대비 83억원 증가했다. 시가총액 1~3위는 툴젠(9087억원), 시그넷이브이(3222억원), 선바이오(3078억원)로 나타났다."
    },
    {
        "title": "코스피, 간신히 3000선 지켰다…천스닥 '이틀 천하'",
        "date": "2021.10.21. 오후 4:43",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 김선웅 기자 = 21일 코스피는 전 거래일(3013.13)보다 5.80포인트(0.19%) 내린 3007.33에, 코스닥지수는 전 거래일(1001.62)보다 7.92포인트(0.79%) 내린 993.70에 거래를 종료했다. 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 서울 외환시장에서 원·달러 환율은 전 거래일(1174.2)보다 3원 오른 1177.2원에 마감했다. 2021.10.21.코스피가 개인의 매도세에도 외인과 기관의 동반 매수에 간신히 3000선을 사수했다. 코스닥은 최근 급등한 2차전지주가 급락하면서 이틀 만에 1000선을 밑돌았다. 전문가들은 아직 인플레이션 우려가 남아있는 만큼 증시 잠재위험을 고려하라고 조언한다.21일 코스피는 전 거래일 대비 5.80포인트(0.19%) 내린 3007.33에 마감했다. 장중 3002선까지 빠진 지수는 간신히 3000선을 지켜냈다.이날 개인은 1599억원을 팔아치웠고, 외국인과 기관은 각각 433억원, 1279억원을 순매수했다. 업종 가운데는 섬유의복, 기계, 전기가스업이 1~2% 올랐다. 종이목재, 화학, 의료정밀은 1%대 약세였다.시가총액 상위주 가운데는 테슬라의 LFP(리튬인산철) 배터리 채용 확대 소식에 LG화학이 4% 넘게 빠졌다. 삼성SDI, SK이노베이션은 약보합권이었다. SK하이닉스는 1%대 약세였다. 크래프톤은 1%가량 올랐다.코스닥지수는 전일 대비 7.92포인트(0.79%) 내린 993.70에 거래를 마쳤다. 지난 19일 1000선을 회복한 지 2거래일 만에 900선대로 밀려났다.이날 개인은 홀로 2456억원을 사들였고, 외국인과 기관은 1541억원, 671억원을 팔아치웠다.디지털콘텐츠 업종이 6% 가까이 오르며 초강세를 보였다. IT(정보기술) 소프트웨어 및 서비스업종도 2.9% 올랐다. 통신장비는 1%대 강세였다. 운송, 일반전기전자는 3~4% 넘게 빠졌다.코스닥 시총 상위주 가운데는 최근 급등한 2차전지 소재주의 타격이 컸다. 테슬라의 LFP 배터리 채용 확대 영향이다. 코스닥 시총 2위인 에코프로비엠은 무려 8.80% 빠졌고, 엘앤에프(-6.30%), 천보(-3.87%) 등도 큰 폭으로 하락했다. 반면, 펄어비스(12.21%), 위메이드(8.69%) 등 게임주는 급등했다. 이경민 대신증권 투자전략팀장은 \"3분기 실적 기대감, 글로벌 인플레이션 압력 장기화, 중국 부동산 시장 리스크 등 이슈를 저울질하며 증시는 뚜렷한 방향성이 없는 모습을 보였다\"며 \"한국 10월 1~20일 수출 발표는 전년 대비 36.1% 증가한 342억달러를 기록하며 견고한 수출 모멘텀을 확인했다\"고 설명했다. 최근 부진을 겪었던 국내외 증시는 실적 시즌에 돌입하며 하락세가 진정되는 양상이다. 다만, 아직 안심할 때는 아니라는 조언이 나온다. 인플레이션 우려가 남아있기 때문이다.김석환 미래에셋증권 연구원은 \"8, 9월 증시의 부진을 주도했던 건 이익 성장의 정체뿐만 아니라 코로나 델타변이 바이러스, 글로벌 공급망 문제, 중국 부동산 위기, 경기부양책 철회, 미국 정치권의 불확실성, 인플레이션 우려 등 다양한 요인\"이라며 \"현재 시장에서 가장 두려워하는 건 바로 인플레이션 위험\"이라고 지적했다. 김 연구원은 \"전날 발표된 연준의 경기 평가 보고서인 '베이지북'에서는 경제활동이 대다수의 지역에서 완만한 속도에서 보통의 속도로 강화됐다고 평가했다\"며 \"다만 향후 물가 전망에 대해서는 우려를 표명했다\"고 설명했다.일각에서는 최근 전기차 관련주가 롤러코스터 장세를 보이는 가운데 소외 업종을 눈여겨보라는 조언이 나온다. 코스닥 반도체, 자동차 구성품 등이 대표적이다. 하인환 KB증권 연구원은 \"이들 업종의 반등 근거는 생산 차질 이슈가 완화될 수 있을 것이라는 기대감\"이라며 \"투자자들이 더 주목해야 하는 것은 오랫동안 소외된 업종들은 작은 변화에도 크게 반응할 수 있다는 점\"이라고 조언했다.하 연구원은 \"단기적으로는 이들 업종의 반등이 지속될 가능성에 주목하라\"며 \"향후에는 제약·바이오, 반도체 소재, 장비 업종을 주목할 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "[표]채권 수익률 현황(10월 21일)",
        "date": "2021.10.21. 오후 4:41",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (10/20)",
        "date": "2021.10.21. 오후 4:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "외신, 유튜브로 주식공부 한국 개미 조명",
        "date": "2021.10.21. 오후 4:13",
        "content": "(서울=연합뉴스) 구정모 기자 = 한국의 상당수 개인투자자들이 유튜브로 주식 공부를 하며 투자하고 있다고 로이터통신이 21일 보도했다.     이에 따르면 한국인 수백만명이 최근 1년간 '삼프로TV'나 '슈카월드' 등과 같은 유튜브 채널에서 정보를 얻으며 주식 투자에 뛰어들었다.     개인투자자들이 유튜브에서 투자전략을 얻는 것은 많은 나라에서 일상과 같은 것이 됐으나 한국은 그 정도가 다르다고 통신은 지적했다.    일단 한국의 개인투자자들이 지난해 급격하게 증가했다.    관련 통계에 따르면 지난해 한국의 개인투자자 수는 914만명으로 전년 대비 49% 급증했다. 지난해 전 국민의 18%가 주식투자를 한 셈이다.    한국의 많은 젊은이가 집값이 너무 올라 주택시장에 환멸을 느끼게 된 점이 많은 개인투자자의 주식 투자 참여 배경이 됐다고 통신은 설명했다.     그러면서 신종 코로나바이러스 감염증(코로나19) 사태를 계기로 전 세계적으로 증시에 대한 개인투자자들의 관심이 커졌으나 한국의 이런 반응은 '엄청난(huge)' 것이라고 평가했다.    한국의 개인투자자들은 지난해 400억달러(약 47조원)어치를 순매수해 코스피 지수가 연간 31% 상승하는 데 일조했다.     지난해 주식 거래의 3분의 2를 이들 개인투자자가 차지했고, 연말 기준 전체 시가총액에서 개인투자자가 차지하는 비중은 28%에 달했다.     이는 일본의 경우 개인투자자 비중이 주식 거래에서 22.7%, 연말 기준 시가총액에서 16.8%에 그친 것과 비교된다.    통신은 유튜브 채널의 장점으로 시청자의 높은 참여도를 꼽았다. 시청자들이 영상을 시청하면서 실시간으로 궁금한 점을 물어보고 전문가들의 답변을 들을 수 있다는 것이다.     또 유튜브 채널들은 현안이 발생하면 즉각적으로 관련 콘텐츠를 제작·송출하고 있다고도 전했다.     아울러 유튜브 채널들이 한국에서 증권사 애널리스트 리포트가 무료인 덕을 보고 있다고도 지적했다.     리포트가 공짜로 배포되기에 개인투자자들이 금융기관으로부터 조언을 구할 필요가 없고 또 애널리스트들이 유튜브 채널에 더 쉽게 출연할 수 있게 됐다고 통신은 설명했다. \n\n\n\n주식 열풍 (PG)[박은주 제작] 사진합성·일러스트    pseudojm@yna.co.kr"
    },
    {
        "title": "코스피, 개인 매도에 이틀 연속 하락세...'3000선' 후퇴",
        "date": "2021.10.21. 오후 4:11",
        "content": "21일 코스피는 전 거래일보다 0.85포인트(0.03%) 내린 3012.28에 개장해 장초반 상승 전환 후 소폭 상승세를 보이고 있다. 원·달러 환율은 전 거래일보다 1.3원 오른 1175.5원에 개장했다. 사진은 이날 서울 중구 하나은행 딜링룸 모습./김현민 기자 kimhyun81@21일 코스피가 이틀 연속 하락 마감하며 '3000선'까지 내려왔다.코스피는 전 거래일 대비 5.80포인트(0.19%) 내린 3007.33에 장을 마쳤다. 이날 지수는 전장보다 0.85포인트(0.03%) 내린 3012.28에서 출발한 이후 보합권에서 등락을 거듭하다 오후 들어 하락세를 굳혔다.투자자별로는  개인은 나홀로 1595억원 순매도했다. 외국인과 기관은 각각 431억원, 1277억원 순매수했지만 지수 하락을 막지는 못했다.시가 총액 상위 종목 중에서는 NAVER(+0.74%)만 나홀로 상승했다. 삼성전자(-0.14%), SK하이닉스(-1.63%), 삼성바이오로직스(-0.80%) 등이 하락했다. 특히LG화학(-4.05%), 삼성SDI(-0.51%) 등 2차 전지주를 중심으로 하락세가 나타났다.코스닥은 전장보다 7.92포인트(0.79%) 내린 993.70로 마쳤다. 개인이 2455억원을 순매수했다. 반면 외국인과 기관은 각각 1541억원, 670억원을 순매도했다.시가총액 상위 10종목 중에서는 펄어비스(+12.21%), 카카오게임즈(+1.97%), 에이치엘비(+0.31%), 위메이드(+8.69%) 등이 상승했다. 셀트리온헬스케어(-0.91%), 에코프로비엠(-8.80%), 엘앤에프(-6.30%), 셀트리온제약(-0.90%), SK머티리얼즈(-2.21%), CJ ENM(-1.20%) 등은 하락 마감했다.김석환 미래에셋증권 연구원은 \"국내 증시는 보합권 등락을 반복하다 하락 전환했다\"며 \"코스닥은 나스닥 약세 동조화와 2차전지 소재주 급락에 1000선을 하회했는데 테슬라의 호실적 발표 이후 차익실현 성격 매물 출회로 판단된다\"고 말했다."
    },
    {
        "title": "[코스닥 마감]외인·기관 매도세에 이틀만에 1000선 붕괴",
        "date": "2021.10.21. 오후 4:05",
        "content": "개인 2456억 나홀로 순매수외인 1541억·기관 671억 순매도지아이텍 상장 첫날 '따상' 성공가상화폐株 위지트·액토즈소프트 '上'[이데일리 김겨레 기자] 21일 코스닥지수가 993.70에서 하락 마감했다. 코스닥지수는 1003선에서 상승 출발했으나 장 초반 하락전환해 1000선을 내줬다. \n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.79%(7.92포인트) 하락한 993.70에 거래를 마쳤다.수급별로는 개인이 2456억원을 순매수했으나 지수를 끌어올리지는 못했다. 외국인과 기관은 각각 1541억원, 671억원을 팔아치웠다. 기관 가운데 금융투자는 365억원을 순매수했으며 투신은 253억원을 순매도했다.업종별로는 하락 종목이 많았다. 디지털은 5.89%, IT소프트웨어는 2.95% 올랐다. 통신장비와 금융, 출판매체, 정보기기도 상승했다. 반면 전기전자는 4% 넘게 하락했다. 운송과 종이목재도 3%대 내림세를 보였다. IT부품, 화학, 제조, IT하드웨어, 방송서비스, 비금속, 제약, 반도체, 통신방송, 음식료담배, 금속, 유통, 인터넷, 기계장비, 오락, 소프트웨어, 운송부품, 컴퓨터서비스, 통신서비스, 건설, 섬유의류도 하락했다. 시가총액 상위주는 혼조세였다. 셀트리온헬스케어와 에코프로비엠은 각각 0.91%, 8.87% 하락한 8만7300원, 41만1000원에 거래를 마쳤다. 펄어비스는 12.11% 급등하면서 6.3% 하락한 엘앤에프를 제치고 코스닥 시총 3위 자리를 탈환했다. 이밖에 카카오게임즈(1.97%) 에이치엘비(0.31%) 위메이드(8.69%)가 상승했고, 셀트리온제약(068760)(-0.98%) SK머티리얼즈(036490)(-2.21%) CJ ENM(035760)(-1.2%)는 하락했다. 종목별로는 지아이텍(382480)이 상장 첫날 ‘따상(공모가 2배에서 시초가를 형성한 뒤 상한가)’에 성공했다. 가상화폐 관련주인 위지트(036090)와 액토즈소프트(052790)도 이날 상한가를 기록했다. 반면 해성티피씨(059270)와 동일기연(032960)은 각각 16.03%, 11.99% 급락했다. 한편 이날 거래량은 15억5219만3000주를 기록했으며 상한가 4종목을 포함해 368종목이 상승, 하한가 없이 985종목이 하락 마감했다. 85개 종목은 보합 마감했다."
    },
    {
        "title": "'실적 개선' 은행주, 금리상승 수혜…\"두 토끼 잡나\"(종합)",
        "date": "2021.10.21. 오후 3:57",
        "content": "이익 안정·배당 매력 갖춰…우리금융지주·기업은행 신고가 경신(서울=연합뉴스) 윤선희 기자 = 최근 변동성 장세에 실적 개선과 고배당 매력을 갖춘 은행주들이 두드러진 움직임을 보이고 있다.    21일 유가증권시장에서 우리금융지주와 기업은행이 닷새 연속 오름세를 이어가며 나란히 신고가를 갈아치웠다.    우리금융지주는 장중 1만2천950원까지 오른 뒤 전날보다 1.19% 오른 1만2천750원에 마쳤다.     기업은행도 외국인 투자자 매수세에 힘입어 1만1천300원으로 신고가를 경신했다. 종가는 전날보다 1.35% 오른 1만1천250원이었다.    제주은행은 5% 넘게 뛰었고, KB금융지주도 2.3% 올랐다. 신한금융지주와 하나금융지주도 1% 안팎 오름세를 보였다. \n\n\n\n4대 은행(신한금융, KB금융지주, 우리은행, 하나금융)[연합뉴스TV 제공]     증권가 전문가들은 은행주는 금리 상승기 수혜주로 꼽히는 데다, 올해 3분기 실적 호전과 연말을 앞둔 고배당 매력을 갖췄다고 분석했다.     KB금융은 3분기 당기순이익이 1조2천43억원으로 작년 동기보다 7.8% 증가했다고 밝혔다.     우리금융은 최근 예금보험공사가 보유한 지분 매각이 성공적으로 이뤄질 것이라는 기대감과 올해 3분기 깜짝 실적 기대감을 받고 있다.     하나금융투자는 우리금융지주의 3분기 순이익을 작년 동기보다 58.6% 증가한 7천610억원으로 전망했다.    최정욱 하나금융투자 연구원은 \"우리금융지주가 시장 평균 전망치를 크게 웃도는 실적을 낼 것\"이라며 우리금융 목표주가를 1만6천500원으로 올렸다.    미래에셋증권은 기업은행을 포함해 7개 금융지주회사의 올해 3분기 순이익이 4조4천억원으로 작년 동기보다 17% 늘어날 것으로 전망했다. 이는 시장 전망치를 5% 웃도는 수준이다.    강혜승 미래에셋증권 연구원은 \"3분기 핵심 순이자 이익과 순수수료이익이 사상 최대로 예상한다\"며 \"포트폴리오 다변화로 이익 안정성을 갖췄고 핵심 이익 지표가 양호한 흐름을 이어갔다\"고 설명했다.    특히 은행들은 올해 4분기부터 금리 상승효과가 반영되면 순이자마진이 더 높아질 것으로 보인다.     금융지주의 배당 수익률도 분기와 결산 배당을 포함해 올해 6.1%, 내년 6.6%, 2023년 7.2% 등으로 높을 것으로 기대됐다.    올해부터 2023년 예상 배당 수익률은 하나금융지주가 6.4∼7.7%, JB금융지주는 6.4∼7.7%로 높은 수준이다.    강혜승 연구원은 \"금융지주의 견조한 이익 창출력과 저평가·배당 매력에 더 높은 점수를 줄 때\"라며 하나금융과 JB금융을 선호 주로 제시했다.    indigo@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 21일)",
        "date": "2021.10.21. 오후 3:57",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 외인·기관 동반 매수에도 코스피 0.2% 하락해 3,007 마감",
        "date": "2021.10.21. 오후 3:55",
        "content": "배터리 소재주 급락에 천스닥 붕괴\n\n\n\n21일 오전 명동 하나은행 본점 딜링룸 모습. /사진=연합뉴스[서울경제] 21일 장 중 상승세를 보이며 3,025선을 되찾았던 코스피가 상승 동력 부재로 장 막판 뒷심이 떨어지며 소폭 하락 마감했다.21일 코스피지수는 5.80포인트(0.19%) 떨어진 3,007.33에 거래를 마쳤다. 지수는 0.03% 떨어진 3,012.28에 출발해 보합권에서 등락을 반복했다. 이날 원·달러 환율은 전일 대비 3원 오른 1,172.2원에 마감했다.이날 유가증권시장에서 외국인과 기관은 각각 430억 원, 1,270억 원을 사들였다. 개인은 1,590억 원을 팔았다.이경민 대신증권 연구원은 \"투자자들이 3분기 실적 기대감, 글로벌 인플레이션 압력 장기화, 중국 부동산 시장 등의 이슈를 저울질하면서 증시는 뚜렷한 방향성을 보이지 않았다”며 “이로 인해 외국인과 기관의 동반 매수세에도 코스피는 약보합세를 보였다”고 설명했다.테슬라의 배터리 교체 발표에 이날 국내 배터리 소재 업종은 큰 폭의 조정을 받았다. 양극재를 만드는 에코프로비엠(247540)과 엘앤에프(066970)는 이날 각각 8.80%, 6.30% 급락했다. 전일 테슬라가 자사의 스탠다드 레인지 모델에 탑재됐던 니켈·코발트·알루미늄(NCA) 배터리를 리튬인산철(LFP) 배터리로 바꾸겠다로 언급한 점이 악재가 됐다. LFP 배터리는 NCA 대비 주행거리가 짧지만 가격이 저렴하며 중국의 CTAL, BYD가 주로 생산한다. 다만 이날 장 막바지 엘앤에프는 “NCA 배터리는 양산 및 납품하고 있지 않으며 (테슬라의 발표가) 사업에 끼칠 중대한 변동은 없다”며 “LFP 배터리의 경우 개발 완료한 이력이 있기에 향후 시장 상황에 따라 사업을 확장할 기회가 될 수 있다”고 공시했다.이날 시가총액 상위 종목 대부분도 분위기가 별로였다. 이날 3분기 실적을 발표한 네이버(0.74%)는 소폭 반등했지만 삼성전자(-0.14%), SK하이닉스(-1.63%), 삼성바이오로직스(-0.80%), LG화학(-4.05%), 삼성SDI(-0.55%), 현대차(-0.72%), 기아(-0.24%) 등은 모두 하락했다.코스닥지수는 전일 대비 7.92포인트(0.79%) 떨어진 993.70에 거래를 마치며 3거래일 만에 다시 1,000선 아래로 내려갔다. 코스닥시장에서 개인은 2,450억 원을 사들였다. 외국인과 기관은 각각 1,540억 원, 670억 원을 팔았다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 21일)",
        "date": "2021.10.21. 오후 3:54",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 지아이텍, 코스닥 상장 첫날 '따상' 성공",
        "date": "2021.10.21. 오후 3:46",
        "content": "지아이텍[IR큐더스 제공](서울=연합뉴스) 채새롬 기자 = 2차전지 코팅장비 제조사 지아이텍이 코스닥 상장 첫날인 21일 상한가를 달성했다.    이날 코스닥시장에서 지아이텍은 시초가(2만8천원) 대비 가격제한폭(30.00%)까지 뛰어오른 3만6천400원에 거래를 마쳤다.    상장일 시초가가 공모가(1만4천원)의 2배로 형성된 뒤 상한가로 치솟는 이른바 '따상'에 성공했다.     앞서 지아이텍은 기관 투자자 수요예측 결과, 공모가를 희망 범위 상단을 초과한 1만4천원으로 확정했다. 일반 청약 경쟁률은 2천968.36대 1로 집계됐다.    1990년 설립된 지아이텍은 2차전지 및 수소전지 제조 공정 제품 전문업체다.    주력 제품은 2차전지·수소전지 제조의 코팅 공정에 사용되는 슬롯다이와 디스플레이 생산 공정 중 포토레지스트 도포에 사용되는 슬릿노즐이다.    srchae@yna.co.kr"
    },
    {
        "title": "[코스피 마감] 3000선 후퇴…외인·기관 매수에도 하락",
        "date": "2021.10.21. 오후 3:43",
        "content": "오후 들어 하락 전환…3000선까지 밀려 낙폭 확대업종별 혼조세…화학·비금속광물 1%↓ 섬유·의복 2% ↑시총 상위 줄줄이 내려…LG화학 4%이상 밀려·2차전지 급락\n\n\n\n[이데일리 김소연 기자] 21일 코스피가 3000선까지 떨어져 하락 마감했다. 장중 3020선까지 올랐던 코스피가 오후 들어 3010선에서 공방을 벌이다 3000선까지 뒷걸음쳤다. 3거래일 만에 3000선으로 주저 앉았다.이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 5.80포인트(0.19%) 내린 3007.33에 거래를 마쳤다. 코스피는 3012.28로 전 거래일(3013.13)보다 0.85포인트(0.03%) 하락 출발했다. 3010선 하락 출발한 코스피는 이내 상승 폭을 확대하며 3020선을 넘어섰다. 다만 오후 들어 상승폭을 반납하고 3000선에서 거래를 마감했다. 이날 유가증권시장에서 개인은 나홀로 1594억원어치를 팔아치웠다. 외국인과 기관은 각각 434억원, 1275억원어치를 순매수했으나 지수 상승을 이끌진 못했다. 업종별로 보면 하락 업종이 상승 업종 보다 많았다. 화학, 비금속광물, 의료정밀, 종이·목재가 1% 이상 밀렸다. 제조업, 의약품, 운송장비, 전기·전자, 음식료품 등은 1% 미만 하락 마감했다. 반면 섬유·의복은 2% 이상 올랐고, 기계, 전기가스업은 1% 이상 상승 마감했다. 이어 은행, 서비스업, 증권, 금융업, 건설업, 철강·금속 등은 1% 미만 강보합권에서 거래를 마쳤다.시가총액 상위 종목도 하락 종목이 더 많았다. LG화학(051910)이 4%이상 밀렸다. 이날 테슬라의 LFP(리튬인산철) 전지를 적용하겠다는 언급에 2차전지 관련주가 영향을 받아 급락했다. 테슬라는 실적발표 행사에서 자사 스탠다드 레인지 모델의 NCA(니켈·코발트·알루미늄) 배터리를 LFP 배터리로 교체하겠다고 언급했다.\n\n\n\n사진=대신증권 HTSSK하이닉스(000660)가 1% 이상 하락했고, 삼성바이오로직스(207940), 현대차(005380), 셀트리온(068270), 삼성SDI(006400), 기아(000270), 현대모비스(012330), 삼성전자(005930)는 1% 미만 하락해 거래를 마감했다. 삼성전자는 전 거래일보다 0.14% 내린 7만200원에 거래를 마쳐 7만원대를 겨우 사수했다. 이에 반해 크래프톤(259960)은 1% 이상 올랐고, 카카오뱅크(323410)와 NAVER(035420), POSCO(005490) 등은 1% 미만 상승했다.이날 코스피 시장 거래량은 8억7114만5000주, 거래대금은 10조3479억원을 기록했다. 이날 코스피 시장에서 상한가 없이 297개 종목이 상승 마감했다. 하한가 없이 563개 종목이 내렸고, 66개 종목은 보합권에서 장을 마쳤다."
    },
    {
        "title": "코스피, 개인 '팔자'에 하락 마감…코스닥 사흘만에 1000선 아래로",
        "date": "2021.10.21. 오후 3:42",
        "content": "(사진=게티이미지뱅크)코스피지수가 개인의 '팔자'에 소폭 하락 마감했다.21일 코스피지수는 전날보다 5.80포인트(0.19%) 내린 3007.33에 거래를 마쳤다. 이날 지수는 전 거래일 대비 0.85포인트(0.03%) 내린 3012.28로 출발했다. 간밤 뉴욕증시는 기업들의 실적 이 긍정적으로 나오면서 혼조세로 마감했다.20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 152.03포인트(0.43%) 오른 35,609.34로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 16.56포인트(0.37%) 상승한 4536.19를, 기술주 나스닥지수는 전장보다 7.41포인트(0.05%) 하락한 15,121.68를 기록했다.기업 실적이 긍정적으로 나오는 가운데 비트코인 가격이 오르면서 위험선호심리가 살아났다. 다우지수는 장중 역대 최고치를 경신했고 S&P500지수도 역대 최고치에 바짝 다가섰다. 나스닥지수는 10년물 국채금리가 장중 1.67%까지 오르며 하락 압력을 받았다.CNBC 등에 따르면 지금까지 실적을 발표한 S&P500지수 상장 기업 중에 86% 기업이 예상치를 웃도는 실적을 발표했다.김석환 미래에셋증권 연구언은 \"코스피는 보합권에서 등락을 반복하다 하락 전환했고 코스닥은 나스닥 약세 동조화와 2차전지 소재주 급락에 1000선을 하회했다\"며 \"2차전지 관련주 급락은 테슬라의 호실적 발표 이후 차익실현 매물 출회로 판단된다\"고 말했다.유가증권시장에서 개인은 1594억원 순매도했다. 외국인과 기관은 각각 434억원, 1275억원 매수 우위였다. 시가총액 상위 종목 가운데 LG화학 주가가 4% 넘게 빠졌다. 삼성전자, SK하이닉스, 현대차, 셀트리온 등도 하락세를 보였다. 반면 3분기 호실적을 발표한 네이버는 소폭 상승하며 장을 마쳤다.코스닥지수는 전장보다 7.92포인트(0.79%) 내린 993.70으로 마감했다. 지수는 전 거래일 대비 1.86포인트(0.19%) 오른 1003.48로 출발했으나 3거래일 만에 1000선 아래서 장을 마쳤다.코스닥시장에서는 외국인과 기관이 각각 1540억원, 671억원 순매도했다. 개인은 2455억원 매수 우위였다.시총 상위주 중에서는 에코프로비엠, 엘앤에프 등 2차전지 소재주들의 주가가 크게 빠졌다. 셀트리온헬스케어, 셀트리온제약, CJ ENM 등도 하락세를 보였다. 반면 펄어비스와 위메이드는 각각 12%대, 8%대 상승세를 보이며 강세를 보였다.서울 외환시장에서 원·달러 환율은 전날보다 3.0원 오른 1177.2원에 마감했다."
    },
    {
        "title": "[누리호] 발사 기대감에 한화에어로스페이스 등 우주항공주 상승(종합2보)",
        "date": "2021.10.21. 오후 3:41",
        "content": "한국항공우주·LIG넥스원·AP위성 등 함께 올라\n\n\n\n누리호 발사 본격 준비…발사대로 이송 시작(서울=연합뉴스) 한국형 발사체 누리호(KSLV-II)가 20일 오전 전남 고흥 나로우주센터 내 조립동을 출발해 제2발사대로 이송되고 있다. 2021.10.20 [한국항공우주연구원 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 21일 누리호 발사를 앞두고 우주항공 관련주들이 상승세를 보였다.    21일 유가증권시장에서 한화에어로스페이스는 전 거래일 대비 2.49% 오른 4만9천300원에 거래를 마감했다.     한국항공우주는 1.22% 오른 3만3천150원에, LIG넥스원은 0.64% 오른 4만7천500원에, AP위성은 3.02% 오른 1만5천350원에 거래를 마쳤다.     한화에어로스페이스는 누리호 엔진, 터보펌프, 시험설비 구축 등에 참여했다. 한화에어로스페이스가 납품한 '75t급 액체로켓 엔진'은 누리호의 핵심 부품으로, 발사체가 중력을 극복하고 우주궤도에 도달하는 동안 극한 조건을 모두 견뎌 낼 수 있도록 제작됐다.    한국항공우주는 2014년부터 누리호 사업에 참여하며 누리호 체계 총조립을 맡았다. 300여개 기업이 납품한 제품 조립을 총괄하는 역할이다. LIG넥스원은 위성항법시스템 장비 업체이고, AP위성은 위성통신 단말기 제조 업체다.    KB증권 정동익 연구원은 \"이번 발사가 성공한다면 한국은 세계에서 7번째로 무게 1t 이상의 실용위성을 자체 발사할 수 있는 역량을 확보하게 된다\"며 \"항공우주 부문에 대한 투자자들의 관심이 증가하고 있는데 (누리호 발사) 성공시 관련 주가에도 추가적인 모멘텀으로 작용할 것\"이라고 말했다.    한국형 발사체 누리호'(KSLV-II) 계획은 12년간 2조원의 예산이 투입됐고 국내 우주과학기술의 역량이 총동원된 초대형 프로젝트다.    누리호 발사관리위원회는 누리호 상태, 기상, 우주 환경 등을 고려해 이날 오후 5시 발사를 추진하기로 확정했다. 이는 잠정 발사 예정 시각이던 오후 4시보다는 1시간 늦춰진 것이다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(10월 21일)",
        "date": "2021.10.21. 오후 3:39",
        "content": "[서울경제]"
    },
    {
        "title": "피코그램 공모가 1만2천500원 확정…25~26일 청약",
        "date": "2021.10.21. 오후 2:57",
        "content": "피코그램[IFG파트너스 제공](서울=연합뉴스) 채새롬 기자 = 정수기 및 필터 전문 기업 피코그램은 19일부터 20일까지 기관투자자 대상 수요예측을 진행한 결과 최종 공모가를 희망 범위 상단인 1만2천500원으로 확정했다고 21일 밝혔다.    이에 따른 공모 금액은 125억원이고, 상장 후 시가총액은 383억원이다.    수요예측에는 총 1천499개 국내외 기관이 참여해 1천472대 1의 경쟁률을 기록했으며, 참여 기관 중 63.5%인 952개 기관이 공모가 밴드 상단 초과 가격을 제시했다.    피코그램의 일반 투자자 청약은 25일부터 이틀간 진행된다. 상장 예정일은 11월 3일이고, 상장 주관사는 IBK투자증권이다.    2002년 설립된 피코그램은 환경과 수(水)처리 분야 소재와 필터, 정수기 등을 제조·판매하는 기업이다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 개인 순매도에 약보합...코스닥도 '1000선' 하회",
        "date": "2021.10.21. 오후 2:20",
        "content": "21일 코스피는 전 거래일보다 0.85포인트(0.03%) 내린 3012.28에 개장해 장초반 상승 전환 후 소폭 상승세를 보이고 있다. 원·달러 환율은 전 거래일보다 1.3원 오른 1175.5원에 개장했다. 사진은 이날 서울 중구 하나은행 딜링룸 모습./김현민 기자 kimhyun81@21일 오후 코스피는 개인의 순매도세에 소폭 하락하며 약보합 흐름을 보이고 있다.코스피는 오후 2시 4분 기준 전 거래일 대비 2.75포인트(0.09%) 하락한 3010.38에 거래되고 있다. 이날 지수는 장 초반 3008선까지 하락했다가 다시 반등한 이후 등락을 반복하는 흐름을 나타냈다. 오후 들어서는 한때 3025선까지 고점을 높이기도 했다.투자자별로는 외국인과 기관이 각각 510억원, 907억원 순매수하며 코스피 하단을 받쳤다. 개인은 1233억원 순매도했다.시가총액 상위 10위 종목 중에서는 삼성전자가 전 거래일 대비 0.14% 내린 7만200원을 기록했다. 이외에도 SK하이닉스(-1.02%), NAVER(-0.12%) 등이 하락했다. 특히 LG화학(-3.81%), 삼성SDI(-0.51%) 등 2차전지주를 중심으로 하락세가 나타났다.코스닥은 전 거래일 보다 4.30포인트(-0.43%) 하락한 997.32에 거래되고 있다. 지수는 전 거래일 대비 0.19%(1.86포인트) 오른 1003.48로 출발했지만 장중 1000선 아래로 내려갔다.투자자 별로는 개인이 2755억원 순매수했다. 외국인과 기관은 각각 1811억원, 708억원 순매도 했다. 시총 상위 10개 종목 중에서는 에코프로비엠(-8.60%), 엘앤에프(-8.20%) 등 2차전지주의 낙폭이 컸다. 펄어비스(8.56%), 위메이드(3.61%) 등은 상승했다."
    },
    {
        "title": "'동학개미' 활약에 증권사 거래수수료 수익 급증",
        "date": "2021.10.21. 오후 2:16",
        "content": "5대 증권사 작년 코스피 거래 수수료 207%↑코스닥은 111% ↑... 노무라證 400% 급증\n\n\n\n21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. /사진=연합뉴스[서울경제] 코로나19 이후 몰아친 주식 투자 열풍에 지난해 국내 상위 5개 증권사의 증권 거래 수수료 수익이 세 자릿수 증가율을 보인 것으로 나타났다.21일 국회 정무위원회 소속 진선미 더불어민주당 의원이 금융감독원으로부터 받은 자료에 따르면 지난해 58개 증권사의 증권 거래 수수료 수익은 코스피 기준으로 전년 대비 평균 110% 증가했고, 코스닥 기준으로 전년 대비 평균 76% 증가한 것으로 집계됐다.코스피 기준으로 많은 증권 거래 수수료 이익을 얻은 회사를 보면 NH투자증권(875억 원), KB증권(838억 원), 미래에셋증권(816억 원), 삼성증권(784억 원), 신한금융투자(544억 원) 등의 순이었다. 이들 5개 증권사의 증권 거래 수수료 수익 평균 증가율은 207%에 달했다.코스닥 기준으로 많은 증권 거래 수수료 수익을 본 증권사는 KB증권(695억 원), NH투자증권(690억 원), 삼성증권(654억 원), 미래에셋증권(653억 원), 키움증권(548억 원) 순이었다. 5개 증권사의 증권거래 수수료 수익 평균 증가율은 111%였다. 일본계 노무라금융투자는 코스닥 기준 수수료 수익이 2019년 2억 4,000만 원에서 2020년 12억 2,000만 원으로 407% 늘었다.진선미 의원은 \"코로나19 이후 증권 거래에 대한 관심도가 높아지고 개인투자자들의 단기 매매가 증가해 거래 수수료도 급증한 것으로 보인다\"며 \"과도한 단기 매매를 조절하고 건전한 투자문화 정착을 위한 금융당국의 노력이 필요한 때\"라고 밝혔다."
    },
    {
        "title": "천슬라 재도전하는 테슬라…서학개미는 엇박자 매매",
        "date": "2021.10.21. 오후 2:03",
        "content": "호실적에 테슬라 주가 3개월간 27.2%↑차량용 반도체 공급난에도 화려한 재기서학개미 3개월간 4억달러 순매도 중\n\n\n\n[헤럴드경제=김용재 기자] 테슬라 주가가 800달러 후반 선에 안착한 가운데 21일 분기 최다 판매 기록 경신이 나오면서 ‘천슬라(1000달러+테슬라)’에 도전하고 있다. 금융투자업계에서는 차량용 반도체 부족, 중국 정전 사태 등 악재를 겪고도 차별적인 성장세를 보이는 테슬라가 전고점을 돌파할지 주목하고 있다.20일 인베스팅닷컴에 따르면 테슬라 주가는 이날(현지 시간) 전 거래일 대비 1.53달러(0.18%) 상승한 865.80달러에 장을 마쳤다. 지난주 초부터 이날까지 10% 넘게 상승한 뒤 800달러 선에 안착했다는 평가다. 테슬라 주가는 최근 3개월간 27.2% 급등했다.테슬라 주가는 호실적 기대감에 연중 최고 종가인 883달러에 근접한 수치를 기록 중인 것으로 분석된다. 테슬라는 지난 3월 말 한때 500달러 중반 선까지 하락했다.이에 투자자들 사이에서 ‘테슬라는 끝났다’는 평가를 받기도 했으나 실적으로 화려하게 재기에 성공했다는 평가다. 테슬라는 이날 글로벌 차량용 반도체 공급난에도 불구하고 사상 최대 실적을 발표했다. 테슬라의 3분기 순이익은 16억2000만달러(1조9035억원)로 이는 작년 동기 대비 5배가량 늘어난 수치다. 3분기 매출액은 137억6000만달러(16조1680억원)으로 작년 동기 대비 57% 늘었다.\n\n\n\n이에 국내외 증권사들은 테슬라 목표주가를 올리고 있다. 시장조사기관 캔어코드와 영국 대형은행 바클레이는 테슬라 목표주가를 각각 기존 대비 22.4%, 30.4%씩 높였다. 글로벌 투자은행(IB) 제프리스는 목표주가 950달러를 제시하기도 했다.미 IB 파이퍼샌들러의 알렉산더 포터 애널리스트는 “3·4분기 테슬라 실적이 매우 긍정적일 것”이라며 테슬라 차량 출하 추정치를 89만4000대로 기존 대비 5.67% 상향했다.박연주 미래에셋증권 연구원 역시 “베를린 공장의 생산 시작으로 원가를 절감하고 생산 혁신이 이뤄질 것으로 보인다”며 “타 기업의 전기차, 자율주행 시장 진출이 가속화되고 있음에도 테슬라의 경쟁력을 따라오긴 힘들 것으로 보인다”고 전망했다.테슬라 주식을 해외주식 대장주로 여기던 국내 주식 투자자(서학개미)들은 울지도 웃지도 못하고 있다. 테슬라는 지난해부터 서학개미들의 톱픽을 유지 중이다. 한국예탁결제원 증권정보포털 세이브로에 따르면 이날 기준 국내투자자의 테슬라 주식 보관규모는 111억9100만달러(약 13조원)에 달한다. 보관규모 2위인 애플(40억9900만달러)와 약 3배 차이가 난다.다만 서학개미들의 엇박자 매매가 이어지고 있다는 평가다. 서학개미들은 테슬라 주가가 최고점을 찍던 지난 1월 테슬라 주식을 약 10억달러(약 1조2000억원) 가까이 순매수했으나 주가 급락세에 투자자들은 큰 손실을 겪은 바 있다.최근 테슬라 주가가 상승하고 있는 가운데 3개월간 테슬라 거래대금은 47억6725만달러로 1위를 기록 중이다. 이는 거래대금 2위인 ‘PROSHARES ULTRAPRO QQQ ETF’(23억5211만달러)보다 약 2배 이상 많은 수치지만, 서학개미들은 테슬라 주식을 순매도하고 있다. 서학개미들은 같은 기간 테슬라 주식을 주식을 21억8014만달러 매수했으나, 25억8710만달러 매도하면서 약 4억달러를 순매도 중이다.\n\n\n\n일론 머스크 미국 테슬라 자동차 최고경영자가 9일(현지시간) 독일 그륀하이데의 기가팩토리 건설현장에 지역주민들을 초청한 가운데 열린 '오픈 하우스' 행사장에서 연설하고 있다. [연합]"
    },
    {
        "title": "코스피 장중 3000선까지 밀려…오후 들어 하락세",
        "date": "2021.10.21. 오후 1:35",
        "content": "3020선까지 상승한 코스피 3010선 공방 벌이다 하락외국인·기관 동반 '매수' 나섰으나 코스피 내림세시총 상위주 혼조세…LG화학 3% 이상 밀려\n\n\n\n[이데일리 김소연 기자] 21일 코스피가 장 중 3000선까지 떨어지고 있다. 장중 3020선까지 올랐던 코스피가 오후 들어 3010선에서 공방을 벌이다 3000선으로 하락하고 있다. 장초반 매수세를 보였던 개인은 ‘팔자’로 전환했고 기관은 ‘사자’로 전환했다. 이날 마켓포인트에 따르면 오후 1시30분 현재 코스피는 전 거래일 대비 4.05포인트(0.13%) 내린 3009.08을 기록 중이다. 이날 코스피는 3012.28로 전 거래일(3013.13)보다 0.85포인트(0.03%) 하락 출발했다. 3010선 하락 출발한 코스피는 이내 상승 폭을 확대하며 3020선을 넘어섰다. 다만 오후 들어 상승폭을 반납하고 3010선에서 등락을 거듭하고 있다.  이날 유가증권시장에서 개인은 나홀로 1302억원어치를 팔아치우고 있다. 외국인과 기관은 각각 279억원, 1045억원어치를 사들이고 있다. 기관 중에서 금융투자(1856억원), 사모펀드(33억원) 순으로 매수 우위다.업종별로 보면 혼조세를 기록 중이다. 섬유·의복이 2% 이상 오르고 있고 은행은 1% 이상 강세다. 이어 증권, 금융업, 보험, 철강·금속, 전기가스업, 운수창고, 서비스업, 기계, 건설업 등은 1% 미만 상승 흐름을 이어가고 있다.이에 반해 화학, 비금속광물이 1% 이상 밀리고 있고, 종이·목재, 의료정밀, 제조업, 운송장비 등은 1% 미만 내림세다.시가총액 상위 종목 역시 혼조세다. 크래프톤(259960), 카카오뱅크(323410), POSCO(005490)가 1% 이상 오르고 있고, 기아(000270)도 강보합권에서 거래 중이다. 반면 LG화학(051910)이 3% 이상 밀리고 있다. 현대차(005380), 삼성바이오로직스(207940), SK하이닉스(000660), NAVER(035420), 삼성전자(005930) 등은 오전 상승하다 하락 전환해 1% 미만 약세다. 삼성전자는 7만원대 초반에서 거래되고 있다. 간밤 뉴욕 증시는 혼조세를 보였다. 20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 152.03포인트(0.43%) 오른 3만5609.34로 장을 마쳤다. 다우지수는 장중 역대 최고치 기록을 경신했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 16.56포인트(0.37%) 상승한 4536.19를, 기술주 중심의 나스닥지수는 전장보다 7.41포인트(0.05%) 하락한 1만5121.68로 거래를 마감했다. S&P 500지수는 역대 최고치에 근접했다."
    },
    {
        "title": "지니뮤직, 밀리의 서재 내년 IPO 추진…시총 1조 노린다",
        "date": "2021.10.21. 오후 1:34",
        "content": "지니뮤직 밀리의 서재 콘텐츠 활용 경쟁력 강화밀리의 서재 유통 채널 확대 내년부터 경쟁력↑\n\n\n\n[이데일리 이지현 기자] 월정액 전자책 구독형 서비스 플랫폼 업계 1위 밀리의 서재가 내년 기업공개(IPO)를 추진한다. 지니뮤직(043610)은 21일 서울 여의도 IFC에서 기자간담회를 갖고 최근 인수한 밀리의 서재의 IPO를 내년에 진행할 계획이라고 밝혔다.밀리의 서재는 2017년 월정액 전자책 구독 서비스를 선보인 이후 지난 9월 기준 구독자 수만 380만명을 확보하고 있다. 지난 6월 기준 1300곳 이상의 출판사와 공급 계약을 맺는 등 서점가 베스트셀러의 70% 가까이 온라인으로 서비스하고 있다. 보유한 독서 콘텐츠만 해도 10만권이나 된다. 3개월 내 출간된 도서 중 밀리의 서재에 공급되는 도서만 3700권에 이를 정도로 신간 업데이트 속도도 빠르다. 지난해 기준 매출액은 192억원으로 전년 대비 75% 증가했다. 투자은행(IB)업계에 따르면 밀리의 서재의 기업가치는 지난해 실적기준 1500억원 이상으로 추정되고 있다. 밀리의 서재는 여기서 그치지 않고 도서 기반의 지적재산권(IP)이 영화, 드라마, 웹툰 등 다양한 용도로 활용될 수 있도록 원소스 멀티 유즈의 관점에서 오리지널 콘텐츠의 종수를 빠르게 확대해 나갈 방침이다. 서영택 밀리의 서재 대표는 “(카카오가 인수한) 래디쉬 이상의 기업가치인 1조원대를 기대하고 있다”며 “13개국에 진출한 아마존처럼 해외 진출도 추진할 계획”이라고 설명했다. 이어 “더욱 많은 사람이 독서와 무제한 친해질 수 있도록 추가적인 성장 동력을 마련하는 데 만전을 기하겠다”고 덧붙였다. 모회사인 KT(030200)와 지니뮤직은 밀리의 서재의 콘텐츠를 활용해 오디오북과 오디오 드라마는 물론 영상 콘텐츠까지 전방위로 확대하면서 시장에 새로운 활력을 불어넣을 계획이다.아울러 이날 오디오콘텐츠시장을 주도해나가기 위한 3단계 사업전략도 공개했다. △오디오서비스 출시를 통한 플랫폼 확장 △고객니즈 기반의 차별화된 오디오콘텐츠 공급 및 서비스 고도화 △B2C, B2B 구독형 오디오서비스진화로 사업모델 성과창출 등을 추진해 콘텐츠 ICT 기술을 활용한 AI 오디오플랫폼기업으로 성공적인 진화를 이뤄낸다는 전략이다. 우선 이달 말 AI 오디오플랫폼 서비스를 공개한다. 밀리의 서재가 제공하던 일부 오디오북 콘텐츠를 지니에서 서비스하는 것을 시작으로 향후 다양한 오디오북, 오디오예능, 오디오드라마 등 오디오 콘텐츠로 서비스범위를 넓혀나갈 계획이다.   최호창 지니뮤직 부사장은 “음악사업과 융합시너지를 낼 수 있는 오디오콘텐츠사업 신성장동력을 확보해 미래 콘텐츠 융합시장을 리딩하는 기업, 넘버원 AI오디오플랫폼기업으로 도약할 것”이라고 강조했다. 한편 지니뮤직의 지난해 매출액은 2470억원, 영업이익은 115억원으로 집계됐다. 지난 상반기 영업이익은 전년 동기 대비 37.9% 늘어난 72억원을 달성했다."
    },
    {
        "title": "[오후 주식시장은] 제자리걸음하는 코스피 3,010선...배터리株 급락",
        "date": "2021.10.21. 오후 1:31",
        "content": "21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습./사진=연합뉴스[서울경제] 코스피가 큰 변동성 없이 횡보세를 나타내고 있다. 유가증권시장에서 외국인과 기관은 매수세를 보이고 있다.21일 오후 1시 26분 기준 코스피지수는 전일 대비 1.53포인트(0.05%) 빠진 3,011.60에 거래되고 있다. 이날 지수는 0.85포인트(0.03%) 떨어진 3,012.28에 출발 한 뒤 보합권에서 등락 중이다.유가증권시장에서는 외국인과 기관이 각각 130억 원, 1,060억 원을 사들였다. 개인은 1,170억 원을 팔았다.이날 시장에서는 배터리 업종이 일제히 내림세다. 코스닥시장에서 LG화학은 전일 대비 3.81% 떨어진 80만 8,000원에 거래 중이다. 국내 대표 양극재 업체인 에코프로비엠과 엘앤에프도 각각 8.31%, 8.48% 급락 중이다. 전일 실적 컨퍼런스콜에서 나온 테슬라의 발언이 주가를 끌어내리고 있다. 미국 CNBC에 따르면 전일 테슬라는 향후 주요 모델에 NCA(니켈·코발트·알루미늄) 배터리 대신 LFP(리튬인산철) 배터리를 적용겠다고 밝혔다. 최근 국내 양극재 업체의 평균 주가수익비율(PER)이 62배에 달하면서 높은 밸류에이션으로 인한 리스크 관리가 필요하다는 지적이 제기됐었다.코스피 시가총액 상위 종목에서는 삼성전자(-0.14%), SK하이닉스(-0.61%), 네이버(-0.49%), 삼성바이오로직스(-0.69%), 현대차(-0.72%) 등이 대부분 하락 중이다. 기아(0.12%), 카카오뱅크(1.17%), 포스코(1.13%) 등이 상승 중이다같은 시각 코스닥지수는 4.68포인트(0.47%) 하락한 996.94를 가리키고 있다. 코스닥시장에서는 개인이 2,640억 원을 사들이고 있다. 외국인과 기관은 각각 1,890억 원, 540억 원을 팔았다."
    },
    {
        "title": "LG화학, GM 리콜 사태 충격 벗어나나…한 달 새 20% 올라",
        "date": "2021.10.21. 오후 1:02",
        "content": "서울 영등포구 LG트윈타워 [사진 출처 = 매경DB] 배터리 대장주 LG화학의 주가가 제너럴모터스(GM)리콜 사태를 딛고 회복세를 보이고 있다. 한동안 하락세를 이어온 LG화학의 주가가 한 달 새 20% 오르는 등 리콜 사태가 어느 정도 일단락됐다는 분석이 나온다.21일 오후 12시 10분 현재 LG화학은 전일대비 3만원(3.57%) 내린 81만원에 거래 중이다.지난 8월 23일 이후 줄곧 60~70만원대를 오가던 LG화학은 지난 13일 80만원대에 다시 올라섰다.외국인 투자자와 기관투자자가 LG화학의 상승을 견인했다. 지난 8일부터 외국인 투자자는 8거래일 연속, 기관 투자자는 2거래일을 제외한 6거래일 동안 LG화학을 사들였다. 이 기간 외국인 투자자와 기관 투자자는 각각 4373억원, 900억원을 순매수했다. 반면 같은 기간 개인 투자자는 5120억원 팔아치웠다.외국인 투자자와 기관 투자자의 매수세에 힘입어 LG화학의 주가는 한달 새 20% 올랐다. 특히 지난 8일부터 14일까지 4거래일만에 11% 상승했다.2차전지 사업이 주목받자 수혜주로 떠오른 LG화학은 지난해 11월 60만원대에서 지난 1월 14일 장중 105만원까지 치솟은 바 있다. 이후 80~90만원대에서 횡보하며 안정적인 주가 흐름을 이어갔다.하지만 지난 8월 LG화학이 공급한 GM 볼트EV 배터리 화재로 리콜 비용이 커지자 외국인 투자자들의 매도세가 거세졌다. 특히 지난 8월 23~24일 이틀간 외국인 투자자는 총 4938억원을 순매도했다. 이 기간 LG화학의 주가는 12% 넘게 빠졌다. 지난달 3일에는 69만6000원으로 바닥을 찍기도 했다.\n\n\n\nLG화학 [사진 출처 = LG화학] 뒷걸음치던 LG화학의 주가는 이달 들어 회복세를 보이고 있다. LG화학의 자회사 LG에너지솔루션이 GM리콜 관련 비용에 합의했다는 소식이 알려지면서부터 반등한 것이다.LG전자는 LG화학의 자회사인 LG에너지솔루션과 충당금을 각각 50%씩 부담하기로 했다. 또 LG화학은 3분기 실적에 GM 리콜 관련 6200억원의 충당금을 배정했다.증권가에서는 LG화학이 GM볼트 리콜 사태에 충당금을 배정하는 등 불확실성 해소에 따라 투자심리가 개선된 것으로 분석한다.최고운 한국투자증권 연구원은 \"LG화학의 3분기 영업이익은 컨센서스를 하회할 전망이지만 GM의 볼트 리콜에 대한 충당금 6200억원을 반영했기 때문에 선제적인 비용 합의는 긍정적이라 판단한다\"고 말했다. 그러면서 LG화학에 대해 '매수'의견과 함께 목표 주가를 106만원으로 유지한다고 덧붙였다."
    },
    {
        "title": "신영증권, 4분기 연속 퇴직연금 수익률 1위···DC형 10.85%",
        "date": "2021.10.21. 오전 11:28",
        "content": "43개 사업자 가운데 가장 높아IRP·DB형 수익률 각각 13%·4%\n\n\n\n[서울경제] 신영증권이 4분기 연속으로 전 금융업권 퇴직연금 전 부문 수익률 1위를 기록했다.21일 금융감독원에 따르면 신영증권이 지난 9월 말 기준 최근 1년 수익률이 확정 급여형(DB)?확정 기여형(DC)?개인형 퇴직연금(IRP) 전 부문에 걸쳐 전체 43개 퇴직연금 사업자 가운데 가장 높았다고 밝혔다. 이로써 신영증권은 지난해 4분기부터 올 3분기 말까지 네 분기 연속으로 퇴직연금 전 부문?전 업권 최고 수익률을 달성했다.금융감독원 통합연금포털에 따르면 지난 9월 말 기준 신영증권의 DC와 IRP 1년 수익률은 각각 10.85%, 12.89%로 집계됐다. DC와 IRP 수익률이 두 자리 수를 기록한 사업자는 신영증권이 유일하다. DB형 수익률도 4.25%를 기록해 가장 높았다.신영증권은 최고 수익률을 기록한 배경으로 엄격한 상품 선정, 분산투자, 모니터링 등으로 이어지는 체계적인 고객 관리 프로그램을 가동하고 있는 덕분이라고 강조했다. 특히 신영증권은 최근 고객에게 유용할 만한 정보를 전달하고자 온?오프라인 콘텐츠를 제공하고 있다. 연금 상식과 실전 사례를 담은 ‘행복한 노후준비 가이드’ 책자는 고객 호응이 좋아 추가 부수 제작에 들어갔다. 신영증권 유튜브 채널(신영증권 SEED)에 게시된 퇴직연금가이드 영상도 고객들로부터 좋은 반응을 얻고 있다고 회사 측은 전했다.임재경 신영증권 연금컨설팅부 이사는 “연금은 투자와 세금을 모두 고려한 통합 설계 여부에 따라 전혀 다른 결과를 만들어낼 수 있는 자산”이라며 “가치, 장기, 배당, 복리 철학을 기반으로 고객과 충분한 소통을 통한 맞춤 컨설팅을 제공함으로써, 노후 준비에 실질적 도움을 드릴 수 있도록 하겠다”고 밝혔다."
    },
    {
        "title": "\"누리호 발사성공하면 대박?\"…'K로켓' 누리호 발사 기대감에 우주 항공 관련주 강세",
        "date": "2021.10.21. 오전 11:27",
        "content": "20일 전남 고흥군 나로우주센터 제2발사대에 기립된 누리호의 모습. 2021.10.20 한국항공우주연구원 제공 한국형발사체 누리호(KSLV-II) 발사를 앞두고 우주항공 관련주들이 상승세를 보이고 있다.21일 오전 11시4분 현재 한화에어로스페이스는 전일대비 1250원(2.60%) 오른 4만9350원에 거래중이다.한화에어로스페이스는 누리호 엔진, 터보펌프, 시험설비 구축 등에 핵심적인 역할로 참여했다. 한화에어로스페이스가 납품한 '75t급 액체로켓 엔진'은 누리호의 핵심 부품으로 꼽힌다. 이 엔진은 발사체가 중력을 극복하고 우주궤도에 도달하는 동안 극한 조건을 모두 견뎌 낼 수 있도록 제작된 것으로 알려졌다.2014년부터 누리호 사업에 참여한 한국항공우주는 같은 시간 1.83% 상승한 3만3350원을 기록중이다. 한국항공우주는 300여개에 달하는 기업이 납품한 누리호의 제품 조립을 총괄하는 역할을 맡았다. 위성항법시스템 장비업체 LIG넥스원은 1.91% 상승폭을 기록중이고, 국내 유일 인공위성 시스템 개발 기업 쎄트렉아이는 1.10%오르고 있다.정동익 KB증권 연구원은 \"누리호 발사가 성공한다면 주가에도 추가적인 모멘텀으로 작용할 전망\"이라며 \"이번 발사가 성공한다면 한국은 세계에서 7번째로 무게 1톤 이상의 실용위성을 자체발사할 수 있는 역량을 확보하게 된다\"고 밝혔다.12년간 2조원의 예산이 투입된 누리호 계획은 국내 우주과학기술의 역량이 총동원된 초대형 프로젝트다. 누리호 1차 발사는 이날 오후 3시∼7시 사이로 잡혔으며 큰 변수가 발생하지 않는다면 오후 4시 발사가 가장 유력하다.누리호는 순수 국내 기술로 설계·제작된 발사체다. 2010년 3월 개발 사업에 착수해 2018년 11월 28일 엔진 시험 발사체 발사, 2021년 3월 25일 누리호 인증모델(QM) 1단부 엔진 종합연소시험 등을 성공적으로 수행했다.누리호 발사에 성공할 경우 한국은 세계에서 7번째로 실용위성을 자력으로 쏠 수 있는 능력을 입증하는 나라가 된다. 항우연에 따르면 전 세계적으로 새롭게 개발된 발사체 첫 모델의 발사 성공률은 30% 안팎에 불과하다. 미국·러시아도 40%에 그친다.과기정통부와 항우연은 발사 시간 약 1시간 30분 전에 정확한 발사 시각을 발표할 계획이다. 잠정 2차 발사 예정일은 내년 5월 19일이다."
    },
    {
        "title": "자동차용품업체 불스원, 25일 K-OTC 거래 시작",
        "date": "2021.10.21. 오전 11:23",
        "content": "K-OTC 시장[촬영 홍해인](서울=연합뉴스) 김아람 기자 = 불스원이 오는 25일부터 장외주식(K-OTC)시장에서 거래를 시작한다고 금융투자협회가 21일 밝혔다.    2001년 설립된 불스원은 엔진 세정제, 발수코팅제, 와이퍼, 방향탈취제, 필터 등을 차량 관리 전반에 필요한 제품을 선보이는 자동차용품 전문 기업이다.    작년 말 기준 자산과 부채는 각각 1천5억원과 670억원, 매출액은 1천133억원을 기록했다.    증권사 홈트레이딩시스템(HTS) 등을 통해 주식이 거래되며, 첫 거래일에는 주당 순자산가치의 30∼500% 범위에서 거래할 수 있다.    rice@yna.co.kr"
    },
    {
        "title": "[시그널] 스틱, 본업으로 승부···사모펀드업계 첫 코스피 입성",
        "date": "2021.10.21. 오전 11:15",
        "content": "제조업 부문 매각해 공정위 대기업집단 지정 피하고스틱, 모회사 디피씨에 합병되면서 사명은 '스틱'으로인지도 높이고 자금조달 용이···주가관리 부담도 안아\n\n\n\n[서울경제] 사모펀드(PEF) 운용사 스틱인베스트먼트가 모회사로 코스피 상장사인 디피씨(026890)에 흡수합병되기로 하면서 연말 증시 입성을 앞두게 됐다. 국내 대형 PEF 운용사로는 처음 코스피 상장사로 이름을 올리게 돼 스틱인베스트먼트의 향후 변화와 행보가 투자업계의 관심을 모은다. 21일 투자은행(IB)업계에 따르면, 디피씨는 자회사 스틱인베스트먼트를 흡수합병할 예정이다. 합병기일은 12월 17일이며, 디피씨는 이에 맞춰 사명을 스틱인베스트먼트로 바꿀 계획이다. 사명 교체와 합병이 마무리되면 현재 유가증권시장에 상장된 디피씨의 종목명도 스틱인베스트먼트로 바뀌게 된다.디피씨가 이처럼 대대적인 지배구조 개편을 단행하는 것은 공정거래위원회의 기업집단 지정을 피하려는 측면이 있다. 현행 법에 따르면 자산 5조원이 넘는 기업집단은 공시대상 기업집단으로 분류돼 투자 현황 등을 공개해야 하고, 10조 원이 넘으면 대기업집단으로 지정돼 더 많은 규제를 받는다. 현재 스틱인베스트먼트의 자산 규모는 4조 원 후반대로 올 연말쯤 5조 원을 넘길 것으로 예상된다. 투자에 대한 비밀 유지가 중요한 PEF로서 정보 공개 의무는 상당한 부담일 수 밖에 없다.하지만 디피씨가 하는 사업 내용을 변경하면 공시대상 기업집단 지정을 피할 수 있는 방법이 생겼다. 연말 시행될 공정거래법 개정안에 따르면 앞으로 사모펀드 전업집단도 대기업집단 지정에서 제외되는 금융 그룹에 포함된다. 그동안 금융·보험업을 영위하는 회사에만 국한됐던 금융 전업집단에 PEF 관련 회사만으로 구성된 기업집단도 포함돼 공시대상 기업집단 및 대기업집단 지정을 피할 수 있게 된 것이다.디피씨는 이를 위해 사업 관련 정관을 변경하는 등 선제적으로 준비해왔다. 지난해 3월 열린 주주총회에서 제조업만 영위하던 회사 사업내용에 사모펀드의 설립·투자·자문 및 운용 사업을 추가하도록 정관을 변경하는 안을 가결시켰다. 이에 따라 디피씨의 사업부문은 제조 부문과 금융 부문으로 나눠졌다. 제조부문 종속회사는 전자레인지 및 에어컨용 고압 변성기 등을 생산하는 △디와이파워시스템(DY POWER SYSTEMS) △남통디피씨전자 △불산디피씨전자 등이다. 금융부문 종속회사는 △스틱인베스트먼트 △스틱벤처스 두 곳이다. 2018년 디피씨의 완전 자회사로 설립된 스틱얼터너티브의 경우 지난해 핵심인력의 지분 투자로 디피씨 지분율이 기존 100%에서 71.43%로 줄어들면서 종속회사에서 관계기업으로 바뀌었다.디피씨는 개정안이 명시한 대로 'PEF 관련 회사만으로 구성된 기업집단'으로 거듭나기 위해 합병과 동시에 제조부문을 분할해 매각하는 방안을 추진하고 있다. 이미 전략적투자자(SI) 및 재무적투자자(FI) 몇 곳이 관심을 보이는 것으로 알려졌다.디피씨는 합병 계획을 공식화하면서 \"장기적인 성장 전략의 일환으로 지배구조 개편을 통해 경영 효율성을 높이고 주주 및 기업가치를 제고하기 위한 조치\"라고 설명했다.지배구조 개편과 함께 스틱인베스트먼트는 승계 절차도 단계적으로 밟고 있다. 현재 디피씨의 최대주주는 창업자 도용환 회장으로 보유 지분율이 13.19%다. 스틱인베스트먼트의 파트너들은 그동안 스틱인베스트먼트의 지분이 아닌 모회사 디피씨 지분을 매입하는 방식으로 파트너진에 이름을 올렸다. 이번 디피씨의 스틱인베스트먼트 합병 비율이 1대 0이 될 수 있었던 이유다.파트너들은 특히 지난해 집중적으로 디피씨 보유 지분을 늘렸다. 현재 스틱인베스트먼트 파트너들이 보유한 디피씨 지분은 △곽동걸 대표(3.56%) △곽대환 대표(0.36%) △박형건 리스크관리본부장(0.24%) △배선한 동남아투자팀 총괄(0.13%) △장안리 파트너(0.13%) △이경형 그로쓰캐피털본부장(0.08%) △강일성 라지캡부문 부대표(0.07%) △채진호 라지캡부문대표(0.18%) △김재범 투자전략실장(0.15%) 등이다. 스틱벤처스의 정근호 부대표(0.10%)와 박민식 부대표(0.09%), 신승수 전무(0.03%)도 지분을 보유하고 있다.글로벌 시장에선 PEF 운용사의 상장이 새삼스러운 이야기는 아니다. KKR, 블랙스톤, 아레스 등 미국 대형 사모펀드들이 잇따라 상장사에 이름을 올리고 주주들에게 투자 현황을 공개하고 있다. 국내에 상장된 PEF 운용사는 코스닥의 큐캐피탈과 나우IB 정도다.1세대 PEF 운용사로 꼽히는 스틱인베스트먼트의 상장 소식에 다른 운용사들도 주목하는 분위기다. 한 사모펀드 업계 관계자는 “상장사가 되면 외부 자금 조달이 용이해진다는 장점도 있지만 주가 관리를 해야 하는 부담도 생긴다” 며 “지배구조를 단순화하고 대기업집단 지정 이슈를 해소했다는 점에서 국내 PEF들이 참조할 만한 사례를 남겼다”고 평가했다."
    },
    {
        "title": "[증시신상품] NH투자증권, 코스피200·코스닥150 추종 ETN",
        "date": "2021.10.21. 오전 11:12",
        "content": "[NH투자증권 제공](서울=연합뉴스) 김아람 기자 = NH투자증권은 국내 대표지수인 코스피200 및 코스닥150 지수의 수익률을 정방향으로 추종하는 상장지수증권(ETN) 2종을 21일 상장했다고 밝혔다.    'QV 코스피 200 ETN'은 코스피200 지수를 1배 추종하며 발행가격은 4만원이다.    코스닥150지수를 1배 추종하는 'QV 코스닥150 ETN'은 1만5천원에 발행된다.    상장지수상품 최초로 제비용이 연 0%인 상품으로, 비용 차감 없이 지수 등락에 따른 수익률이 고스란히 최종지표가치(IV)에 반영된다고 회사 측은 설명했다.    만기일은 2031년 9월 15일, 최종 거래일은 2031년 9월 11일이다. 최종 거래일의 최종지표가치로 2031년 9월 17일에 만기 상환금이 지급된다.    rice@yna.co.kr"
    },
    {
        "title": "은행주, 금리상승 수혜…'두 토끼 잡나\"",
        "date": "2021.10.21. 오전 10:58",
        "content": "이익 안정·배당 매력 갖춰(서울=연합뉴스) 윤선희 기자 = 최근 변동성 장세에 실적 개선과 고배당 매력을 갖춘 은행주들이 두드러진 움직임을 보이고 있다.    21일 유가증권시장에서 우리금융지주와 기업은행이 닷새 연속 오름세를 이어가며 나란히 신고가를 갈아치웠다.    우리금융지주는 장중 1만2천950원까지 올랐고, 기업은행도 외국인 투자자 매수세에 힘입어 1만1천250원으로 신고가를 썼다.     우리금융지주는 최근 예금보험공사가 보유한 지분 매각이 성공적으로 이뤄질 것이라는 기대감과 올해 3분기 깜짝 실적 기대감도 작용하고 있다.     오전 10시 48분 현재 제주은행도 3% 안팎의 상승세를 타고 있으며 신한지주, 하나금융지주, KB금융 등 은행주들이 일제히 1% 넘는 오름세를 보이고 있다.  \n\n\n\n4대 은행(신한금융, KB금융지주, 우리은행, 하나금융)[연합뉴스TV 제공]     증권가 전문가들은 은행주는 금리 상승기 수혜주로 꼽히는 데다, 올해 3분기 실적 호전과 연말을 앞둔 고배당 매력을 갖췄다고 분석했다.    하나금융투자는 우리금융지주의 3분기 순이익을 작년 동기보다 58.6% 증가한 7천610억원으로 전망했다.    최정욱 하나금융투자 연구원은 \"우리금융지주가 시장 평균 전망치를 크게 웃도는 실적을 낼 것\"이라며 우리금융 목표주가를 1만6천500원으로 올렸다     미래에셋증권은 기업은행을 포함해 7개 금융지주회사의 올해 3분기 순이익이 4조4천억원으로 작년 동기보다 17% 늘어날 것으로 전망했다. 이는 시장 전망치를 5% 웃도는 수준이다.    강혜승 미래에셋증권 연구원은 \"3분기 핵심 순이자 이익과 순수수료이익이 사상 최대로 예상한다\"며 \"포트폴리오 다변화로 이익 안정성을 갖췄고 핵심 이익 지표가 양호한 흐름을 이어갔다\"고 설명했다.    특히 은행들은 올해 4분기부터 금리 상승효과가 반영되면 순이자마진이 더 높아질 것으로 보인다.     금융지주의 배당 수익률도 분기와 결산 배당을 포함해 올해 6.1%, 내년 6.6%, 2023년 7.2% 등으로 높을 것으로 기대됐다.    올해부터 2023년 예상 배당 수익률은 하나금융지주가 6.4∼7.7%, JB금융지주는 6.4∼7.7%로 높은 수준이다.    강혜승 연구원은 \"금융지주의 견조한 이익 창출력과 저평가·배당 매력에 더 높은 점수를 줄 때\"라며 하나금융과 JB금융을 선호 주로 제시했다.    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 장중 상승 반전 '3020선' 근접...\"은행·보험株 관심 필요\"",
        "date": "2021.10.21. 오전 10:54",
        "content": "21일 코스피는 전 거래일보다 0.85포인트(0.03%) 내린 3012.28에 개장해 장초반 상승 전환 후 소폭 상승세를 보이고 있다. 원·달러 환율은 전 거래일보다 1.3원 오른 1175.5원에 개장했다. 사진은 이날 서울 중구 하나은행 딜링룸 모습./김현민 기자 kimhyun81@21일 오전 코스피가 개인 투자자들의 순매수에 '3020선'에 근접하며 소폭 오름세를 지속하고 있다. 증시 전문가들은 최근 국내 증시 변동성이 큰 만큼 지수 자체에 투자하기보다는 가시적인 호재가 있는 업종 투자를 조언했다.이날 코스피는 오전 10시38분 기준 전 거래일 대비 0.23%(6.80포인트) 오른 3019.93을 가리키고 있다. 지수는 전 거래일 대비 0.03%(0.85포인트) 내린 3012.28로 출발했다 하락과 상승을 반복하는 흐름을 지속하고 있다.투자자별로는 개인이 894억원 나홀로 순매도했다. 반면 외국인과 기관은 각각 510억원, 395억원 순매도했다.시가총액 상위 10위 종목 중에서는 등락이 엇갈렸다. 삼성전자는 전 거래일 대비 0.28% 오른 7만500원을 기록했다. 이외에도 SK하이닉스(0.20%), 카카오(0.39%), NAVER(0.37%), 기아(0.72%) 등이 상승했다. 반면 LG화학(-3.21%), 삼성SDI(-1.38%) 등 2차전지주를 중심으로 하락세가 나타났다.코스닥은 전날보다 0.23%(2.27포인트) 내린 999.35에 자리했다. 지수는 전 거래일 대비 0.19%(1.86포인트) 오른 1003.48로 출발했지만 장중 1000선 아래로 내려갔다.코스닥에서는 개인이 나홀로 2495억원 순매수 중이다. 외국인과 기관은 각각 1703억원, 605억원 순매도했다.시총 상위 10개 종목 중에서는에코프로비엠(-7.29%), 엘앤에프(-6.63%) 등 2차전지주의 낙폭이 컸다. 셀트리온헬스케어(0.11%), 펄어비스(3.55%), 위메이드(0.46%) 등은 상승했다.국내 증시는 최근 극단적인 위험 회피 구간에서 벗어났지만, 투자자들의 관망세가 이어지며 테마별 쏠림 현상이 강화되고 있다는 분석이 나온다.최유준 신한금융투자 연구원은 \"지수 상단이 제한된 상황에서 특정 테마의 쏠림 현상은 방어적 태도가 바탕이 됐다\"며 \"투자자들은 불확실성이 있는 지수 자체보다 가시적인 호재가 있는 테마를 담는 것이 낫다고 판단하는 것으로 보인다\"고 말했다.최 연구원은 \"은행·보험 업종의 주가는 금리를 따라가는 경향이 있다\"며 \"최근 금리 상승에 따른 헤징 측면에서 접근할 수 있고, 배당 메리트도 기대할 수 있다\"고 조언했다. 이와 함께 국내 코로나19 확산 속도가 정점을 지나며 정부의 11월 '위드 코로나' 정책 전환을 지지하고 있다는 이유로 항공·여행·레저를 비롯한 리오프닝 컨셉 종목에도 관심을 가질만 하다고 강조했다."
    },
    {
        "title": "사학연금, 부패취약분야 담당자 청렴교육",
        "date": "2021.10.21. 오전 10:41",
        "content": "[헤럴드경제=이세진 기자] 사립학교교직원연금공단은 지난 20일 부패취약분야(예산, 인사, 채용, 구매계약 등) 업무담당자를 대상으로 부패 근절과 청렴한 조직풍토 조성을 위한 맞춤형 청렴교육을 실시하였다고 21일 밝혔다.이번 교육은 코로나19 상황으로 ‘실시간 비대면 화상교육’으로 진행되었으며, 교육내용은 ▷청탁금지법 이해충돌방지법 등 반부패·청렴 관련 법령 사례 ▷부당 업무 지시(갑질)와 임직원행동강령 위반 사례 공유 ▷부패방지와 청렴의식 함양으로 국민권익위원회 청렴연수원 전문강사를 초빙하여 실시하였다.사학연금은 매년 전 직원을 대상으로 생애주기별 맞춤형 청렴교육을 실시하고 있으며, 반부패청렴문화 확산과 건전한 조직문화 조성으로 사학연금의 5대 중대비위인 ▷기금운용 정보의 사적이용 ▷금품향응 수수 ▷갑질과 직장내 괴롭힘 ▷음주사고성폭력 ▷채용비리가 전년도에는 한 건도 발생하지 않았다고 전했다.류춘열 상임감사는 “청렴과 반부패 향상을 위해 노력한 결과가 대내외적으로 인정받아 2020년도 국민권익위원회 주관 부패방지 시책평가 2년 연속 우수기관으로 선정되었으며, 2021년 평가대상에서 제외되었다”며 “앞으로도 청렴 우수기관으로 계속 유지될 수 있도록 임직원 모두 청렴 문화 조성에 최선을 다 하겠다”고 말했다.앞서 지난 12일에는 2021년도 승진자와 하반기 신규임용자를 대상으로 ▷청탁금지법 판례 및 사례 ▷임직원 행동강령 가이드라인 ▷갑질 근절 관련 주제로 교육을 진행한 바 있다."
    },
    {
        "title": "\"증권사, 작년 거래수수료 수익 급증…노무라 407% 늘어\"",
        "date": "2021.10.21. 오전 10:36",
        "content": "진선미 의원 \"금융당국, 과도한 단기매매 조절 노력해야\"\n\n\n\n주식투자 금융거래[연합뉴스TV 캡처](서울=연합뉴스) 채새롬 기자 = 코로나19 이후 증권사의 증권거래 수수료 수익이 최대 400% 급증한 것으로 나타났다.    21일 국회 정무위원회 소속 더불어민주당 진선미 의원이 금융감독원으로부터 받은 자료에 따르면 작년 58개 증권사의 증권거래 수수료 수익은 코스피 기준으로 전년 대비 평균 110% 증가했고, 코스닥 기준으로 전년 대비 평균 76% 증가한 것으로 나타났다.    코스피 기준으로 많은 증권거래 수수료 이익을 얻은 회사를 보면 NH투자증권(875억원), KB증권(838억원), 미래에셋증권(816억원), 삼성증권(784억원), 신한금융투자(544억원) 등의 순이었다. 이들 5개 증권사의 증권거래 수수료 수익 평균 증가율은 207%에 달했다.    코스닥 기준으로 많은 증권거래 수수료 수익을 본 증권사는 KB증권(695억원), NH투자증권(690억원), 삼성증권(654억원), 미래에셋증권(653억원), 키움증권(548억원) 순이었다. 5개 증권사의 증권거래 수수료 수익 평균 증가율은 111%였다.    일본계 노무라금융투자는 수익 금액으로 상위권에 들지는 못했지만, 코스닥 기준 수수료 수익이 2019년 2억4천만원에서 2020년 12억2천만원으로 407% 늘어 가장 큰 폭으로 증가했다.    진선미 의원은 \"코로나19 이후 증권거래 관심도가 높아지고 개인투자자들의 단기매매가 증가해 증권거래 수수료도 급증한 것으로 보인다\"며 \"과도한 단기매매를 조절하고 건전한 투자문화를 정착시키기 위한 금융당국의 노력이 필요한 때\"라고 강조했다.    srchae@yna.co.kr"
    },
    {
        "title": "한국공인회계사회, ‘KICPA 아카데미 교육사이트’ 개설",
        "date": "2021.10.21. 오전 10:17",
        "content": "[한국공인회계사회 제공][헤럴드경제=이세진 기자] 한국공인회계사회가 ‘KICPA 아카데미 교육사이트’를 개설한다고 21일 밝혔다. 이날부터 오는 29일까지 수강생을 모집하며, 다음달 1일부터 교육과정이 진행된다.초기에 개설되는 교육과정은 Data Analytics(데이터분석) 아카데미 1기와 ESG 아카데미 1기 교육과정이다. 최근 들어 부쩍 커진 데이터 분석과 ESG에 대한 사회적 관심과 늘어나는 수요에 대응하고, 관련 교육이 업무에 필요하다는 회원들의 의견을 적극 반영하여 교육사이트를 신설했다는 것이 한공회 측의 설명이다.Data Analytics 아카데미 1기는 데이터 분석에 필요한 ▷파이썬 ▷판다스 ▷정규식 ▷ 데이터베이스 ▷ Power BI의 5개 과목과 선택 코스(택1) 인 ▷Fraudit ▷IDEA 의 2개 과목으로 구성된다. 아카데미 과정은 동영상 강의와 Zoom 실시간 강의로 구성되어 교육효과를 높였고, 컴퓨터를 활용한 감사기법을 실무에 적용할 수 있도록 체계적인 커리큘럼으로 준비하였다. 수강대상은 회계사 회원 20명이다.ESG 아카데미 1기는 3개의 코스(기초, 전문가, 인증과정)로 구성된다. ▷ESG 개요 ▷ESG 관련 회계 및 세무 ▷ESG 평가 및 투자 ▷ESG 보고/공시 ▷ESG 인증 등의 내용을 다루며, 총 28개의 강의를 제공한다. 교육은 11월1일부터 내년 1월6일까지 진행된다. ESG 실무를 담당하고 있는 회계법인, 컨설팅업체, 기업지배구조원, 회계기준원 소속의 전문가 20인이 강사로 참여하여 교육의 질을 한층 높일 것으로 기대된다. 수강대상은 회계사 회원 200명이다.수강신청은 KICPA 아카데미 교육사이트에서 회원가입 후 가능하며, 선착순으로 마감된다. 수강 회원들은 회원 연수시간을 인정받을 수 있다."
    },
    {
        "title": "[누리호] 발사 기대감에 한화에어로스페이스 등 관련주 상승세(종합)",
        "date": "2021.10.21. 오전 10:15",
        "content": "한국항공우주·LIG넥스원 등 동반 상승\n\n\n\n누리호 발사 본격 준비…발사대로 이송 시작(서울=연합뉴스) 한국형 발사체 누리호(KSLV-II)가 20일 오전 전남 고흥 나로우주센터 내 조립동을 출발해 제2발사대로 이송되고 있다. 2021.10.20 [한국항공우주연구원 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 21일 누리호 발사를 앞두고 우주항공 관련주들이 상승세를 보이고 있다.     21일 오전 10시 기준 유가증권시장에서 한화에어로스페이스는 전 거래일 대비 3.12% 오른 4만9천600원에 거래되고 있다.     한국항공우주는 1.98% 오른 3만3천400원에, LIG넥스원은 1.69% 오른 4만8천원에, 쎄트렉아이는 1.1% 오른 5만4천900원에 거래 중이다.    한화에어로스페이스는 누리호 엔진, 터보펌프, 시험설비 구축 등에 참여했다. 한화에어로스페이스가 납품한 '75t급 액체로켓 엔진'은 누리호의 핵심 부품으로, 발사체가 중력을 극복하고 우주궤도에 도달하는 동안 극한 조건을 모두 견뎌 낼 수 있도록 제작됐다.    한국항공우주는 2014년부터 누리호 사업에 참여하며 누리호 체계 총조립을 맡았다. 300여개 기업이 납품한 제품 조립을 총괄하는 역할이다. 쎄트렉아이는 국내 유일의 인공위성 시스템 개발 기업이고, LIG넥스원은 위성항법시스템 장비 업체다.     KB증권 정동익 연구원은 \"이번 발사가 성공한다면 한국은 세계에서 7번째로 무게 1t 이상의 실용위성을 자체 발사할 수 있는 역량을 확보하게 된다\"며 \"항공우주 부문에 대한 투자자들의 관심이 증가하고 있는데 (누리호 발사) 성공시 관련 주가에도 추가적인 모멘텀으로 작용할 것\"이라고 말했다.    한국형 발사체 누리호'(KSLV-II) 계획은 12년간 2조원의 예산이 투입됐고 국내 우주과학기술의 역량이 총동원된 초대형 프로젝트다.    누리호 1차 발사는 이날 오후 3시∼7시 사이로 잡혔으며 큰 변수가 발생하지 않는다면 오후 4시 발사가 가장 유력하다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 비트코인 강세에 비덴트 13%안팎 급등",
        "date": "2021.10.21. 오전 10:13",
        "content": "[헤럴드경제=이세진 기자] 비트코인 가격이 6만6000달러를 넘어서며 사상 최고가 기록을 갈아치우자 관련주들이 들썩이고 있다.21일 한국거래소에 따르면 비덴트는 이날 오전 10시7분 기준 전날보다 1500원(13.16%) 오른 1만2900원에 거래되고 있다. 장중 18% 가까이 뛰어 1만3450원을 찍기도 했다.비덴트는 빗썸을 운영하는 빗썸코리아와 빗썸홀딩스 지분을 보유하고 있어 대표 비트코인 관련주로 분류된다.비트코인 상장지수펀드(ETF)가 뉴욕증권거래소 거래 첫 날부터 4.5% 상승 마감하며 투자 열기가 커짐에 따라 국내 비트코인의 가격도 사상 최고치에 근접하는 모습이다.암호화폐 정보 사이트 코인데스크에 따르면 미국 서부 시간으로 20일 오후 2시(한국 시간 21일 오전 6시) 기준 비트코인 가격은 24시간 전보다 2.93% 오른 코인당 6만5906.98달러에 거래됐다. 시가총액은 1조2400억달러로 집계됐다.비트코인 가격은 이날 오전 8시께 6만7000달러에 바짝 다가선 6만6924.38달러까지 상승하기도 했으나 이후 하락했다.경제매체 CNBC도 코인메트릭스를 인용해 비트코인 가격이 이날 한때 6만6900달러 선을 넘겼다고 전했다.이는 가상화폐 투자 붐이 절정에 달했던 올해 4월 중순 기록한 종전 최고가격인 6만4899달러를 반 년 만에 넘어 신고가를 다시 쓴 것이다."
    },
    {
        "title": "[특징주]누리호 발사 기대감에 우주항공株 강세",
        "date": "2021.10.21. 오전 10:06",
        "content": "[이데일리 김겨레 기자] 21일 오후 누리호 발사를 앞두고 우주 항공 관련 종목 주가가 강세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 55분 현재 한화에어로스페이스(012450)는 전날보다 2.49% 오른 4만9250원에 거래되고 있다. LIG넥스원(079550)(1.17%) 한국항공우주(047810)(1.53%) 한화시스템(272210)(1.19%) 비츠로테크(042370)(0.49%) 등도 동반 상승 중이다. 누리호는 순수 국내 기술로 설계·제작된 발사체로, 이날 오후 4시께 전남 고흥군 나로우주센터 제2발사장에서 하늘로 쏘아 올려진다. 지난 2013년 1월 30일 우리나라 최초 우주발사체 나로호가 발사에 성공한 지 8년만이다."
    },
    {
        "title": "코스피, 개인 매도세에 하락 전환...'3010선' 붕괴",
        "date": "2021.10.21. 오전 10:01",
        "content": "21일 코스피는 전 거래일보다 0.85포인트(0.03%) 내린 3012.28에 개장해 장초반 상승 전환 후 소폭 상승세를 보이고 있다. 원·달러 환율은 전 거래일보다 1.3원 오른 1175.5원에 개장했다. 사진은 이날 서울 중구 하나은행 딜링룸 모습./김현민 기자 kimhyun81@21일 하락 출발 후 장 초반 상승 전환에 성공했던 코스피가 개인의 매도세에 다시 하락세로 돌아섰다.이날 코스피는 오전 9시 55분 기준 전 거래일 대비 4.23포인트(0.14%) 하락한 3008.90을 가리키고 있다. 이날 지수는 전 거래일 대비 0.03%(0.85포인트) 내린 3012.28로 출발했다. 장초반 상승 전환에 성공하며 한때 '3020선'을 회복하기도 했다.투자자 별로는 개인이 326억원 순매도했다. 반면 외국인은 318억원을, 기관은 6억원을 각각 순매수하고 있다.같은 시간 코스닥은 전장보다 6.69포인트(0.67%) 내린 994.93를 나타냈다. 지수는 전 거래일 대비 0.19%(1.86포인트) 오른 1003.48로 출발했다."
    },
    {
        "title": "[특징주] 비트코인 가격 상승에 관련주 강세 이어가",
        "date": "2021.10.21. 오전 9:58",
        "content": "첫 비트코인 ETF 거래 알린 뉴욕증권거래소(뉴욕 AFP/게티이미지=연합뉴스) 19일(현지시간) 미국 뉴욕증권거래소에 미국의 첫 비트코인 관련 상장지수펀드(ETF)의 거래 시작을 알리는 현수막이 걸렸다. 2021.10.19. photo@yna.co.kr (서울=연합뉴스) 박원희 기자 = 비트코인 가격 상승이 계속되면서 21일 주식시장에서도 관련주들이 강세를 보였다.    이날 오전 9시 49분 현재 한화투자증권은 전날보다 2.78% 오른 5천910원에 거래됐다. 한화투자증권은 가상화폐 거래소 업비트의 운영사인 두나무의 지분을 보유하고 있다.    같은 시간 위지트(+22.01%), 비덴트(+13.61%), 우리기술투자(+5.91%), 갤럭시아머니트리(+2.69%) 등 다른 비트코인 관련주도 강세를 보였다.    다만 전날 20% 가까이 급등한 다날은 현재 0.40% 내리고 있다.    미국 경제매체 CNBC에 따르면 20일(현지시간) 미국 시장에서는 비트코인 가격이 한때 6만6천900달러 선을 넘기면서 반년 만에 신고가를 경신했다.    뉴욕증시에서는 비트코인 선물 상장지수펀드(ETF)인 프로쉐어스 비트코인 전략 ETF가 3.20% 올랐다.    국내 가상화폐 시장에서도 비트코인이 이날 한때 8천만원을 넘어서는 등 상승세가 이어지고 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"비트코인 연내 1억 넘긴다\"…ETF 상장에 관련주까지 '들썩'",
        "date": "2021.10.21. 오전 9:52",
        "content": "[오늘의포인트]\n\n\n\n(서울=뉴스1) 김진환 기자 = 비트코인 상장지수펀드(ETF)가?19일(현지시간)부터 뉴욕증권거래소(NYSE)에서 거래가 정식 시작됨에 따라 비트코인이 5% 가까이 급등해 사상최고치에 근접하고 있다.   비트코인 사상최고치는 지난 4월?14일 기록한 6만4895달러다. 이제 비트코인은 사상최고치 경신까지 약?600달러만 남겨두고 있다.   사진은 20일 오후 서울 용산구 코인원 고객센터 모니터에 비트코인 시세가 표시돼 있는 모습.?2021.10.20/뉴스1  국내 비트코인 가격이 8000만원을 넘기며 지난 4월 기록한 전고점인 8200만원대에 근접했다. 이르면 연내 1억원을 넘길 수 있을 것이란 전망도 나온다.21일 오전 9시35분 현재 국내 최대 가상자산(암호화폐) 거래소 업비트에서 비트코인은 개당 8000만원 초반 선에 거래되고 있다. 이날 중 최고 8175만원까지 치솟았다. 역대 최고가는 지난 4월14일 기록한 8199만4000원이다.같은 시각 글로벌 코인시황 중계사이트인 코인마켓캡에서 비트코인은 약 6만6000달러(7750만원) 안팎에 거래중이다. 글로벌 비트코인 가격은 이날 중 6만6930달러로 역대 최고가 기록을 다시 썼다. 비트코인의 상승세에는 미국의 자산 관리업체 프로셰어가 전날 출시한 비트코인 관련 ETF에 대한 기대감으로 매수세가 이어진 것이 영향을 끼친 것으로 분석된다.전날 뉴욕증권거래소(NYSE)에서 프로셰어 ETF는 4.9% 상승 마감했다. 이날 뉴욕증시에서 세계 최대 자산운용사인 블랙록의 '카본 펀드' 다음으로 거래량이 많은 ETF였다. 이날 오전에도 3%대 상승률을 기록했다.앞으로 비트코인 ETF 가격은 추가로 랠리할 가능성이 크다. 블룸버그통신은 4주 내 최소 4개의 비트코인 ETF가 추가 출시될 것이라고 보도했다. 일각에서는 연내 모두 9개의 비트코인 ETF가 출범할 것이라고 본다.이에따라 비트코인 가격이 연내 10만달러를 돌파할 것이란 전망도 나온다. 자산운용업체인 펀드스트래트의 창업자 톰 리는 \"비트코인이 연내 10만 달러를 돌파해도 놀라지 않을 것\"이라고 말했다. 그는 \"이후에도 랠리해 결국 16만달러 선까지 오를 것\"이라고 주장했다.미국에서 비트코인 ETF가 승인됐다는 것 자체로 의미가 크다. 미국 증권거래위원회(SEC)가 비트코인 관련 상품 첫 승인이 났는데, 업계에선 이를 제도권 진입의 첫 발로 보고 있다.크립토 분석가 겸 트레이더인 알레시오 라스타니는 \"비트코인은 앞으로 몇 달 안에 10만 달러를 향해 상승 궤적을 마무리할 것\"이라고 언급했다. 스탠더드챠타드와 블룸버그 역시 비트코인이 10만달러를 돌파할 것으로 예상했다.국내 증시에서도 비트코인 관련주가 최근 강세다. 비덴트는 전 거래일 대비 13.16% 오른 1만2900원에 거래되고 있다. 이밖에 위지트 23.13%, 우리기술투자 6.36%, 갤럭시아머니트리 2.69%, 한화투자증권 2.78% 등 관련주들이 일제히 상승세다.비덴트는 국내 2대 가상자산거래소 빗썸의 최대주주다. 대표적인 비트코인 수혜주로 꼽힌다. 빗썸코리아와 빗썸홀딩스의 지분을 각각 10.23%, 34.22% 보유하고 있다. 위지트는 빗썸코리아 지분 8.2%를 보유 중이다.갤럭시아머니트리는 비트코인 결제 전문기업 코인플러그와 비트코인 결제서비스 제휴 계약을 체결했다.한화투자증권과 우리기술투자는 국내 최대 가상자산거래소 업비트 운영사 두나무 관련 종목이다. 한화투자증권은 두나무 지분 6.15%를, 우리기술투자는 두나무 지분 7.6%를 각각 보유했다.해당 종목들은 최근 비트코인 가격 급등과 맞물려 상승세를 이어가고 있다. 비트코인 가격이 추가적으로 상승할 경우 해당 종목도 긍정적인 영향을 받을 것으로 보인다."
    },
    {
        "title": "[누리호] 발사 기대감에 한화에어로스페이스 등 관련주 상승세",
        "date": "2021.10.21. 오전 9:43",
        "content": "한국항공우주·LIG넥스원 등 동반 상승\n\n\n\n누리호 발사 본격 준비…발사대로 이송 시작(서울=연합뉴스) 한국형 발사체 누리호(KSLV-II)가 20일 오전 전남 고흥 나로우주센터 내 조립동을 출발해 제2발사대로 이송되고 있다. 2021.10.20 [한국항공우주연구원 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 21일 누리호 발사를 앞두고 관련주들이 상승세를 보이고 있다.     21일 오전 9시 35분 기준 유가증권시장에서 한화에어로스페이스는 전 거래일 대비 1.87% 오른 4만9천원에 거래되고 있다.    한국항공우주는 1.37% 오른 3만3천200원에, LIG넥스원은 1.17% 오른 4만7천750원에 거래 중이다.    한국형 발사체 '누리호'(KSLV-II)' 계획은 12년간 2조원의 예산이 투입되고 국내 우주과학기술의 역량이 총동원된 초대형 프로젝트다.    누리호 1차 발사는 이날 오후 3시∼7시 사이로 잡혔으며 큰 변수가 발생하지 않는다면 오후 4시 발사가 가장 유력하다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 나로호 발사 초읽기···우주항공株 상승",
        "date": "2021.10.21. 오전 9:38",
        "content": "'한국형 발사체' 누리호가 발사 하루 전인 20일 오전 전남 고흥군 나로우주센터 제2발사대에 기립했다. /사진제공 한국항공우주연구원[서울경제] 한국형 발사체 누리호 1차 발사를 앞두고 우주항공 관련주가 장 초반 상승하고 있다.21일 오전 9시 33분 기준 한화에어로스페이스(012450)는 전거래일보다 1.46% 오른 4만8,800원에 거래를 이어가고 있다. 한국항공우주(047810)산업(KAI)은 1.1% 올랐으며 에이트원(230980)(1.4%), 한화시스템(272210)(0.6%)도 상승하고 있다.누리호는 이날 오후 4시쯤 전남 고흥 나로우주센터 제2발사장에서 하늘로 쏘아 올려진다. 지난 2013년 1월 30일 우리나라 최초 우주발사체 나로호가 발사에 성공한 지 8년만이다."
    },
    {
        "title": "오늘 증시는….",
        "date": "2021.10.21. 오전 9:34",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는….",
        "date": "2021.10.21. 오전 9:34",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는….",
        "date": "2021.10.21. 오전 9:34",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는….",
        "date": "2021.10.21. 오전 9:34",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는….",
        "date": "2021.10.21. 오전 9:34",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.21    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피는….",
        "date": "2021.10.21. 오전 9:34",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.21    xyz@yna.co.kr"
    },
    {
        "title": "[게시판] 신한금융투자, 해외주식 무료수수료 이벤트",
        "date": "2021.10.21. 오전 9:32",
        "content": "▲ 신한금융투자(대표이사 이영창)는 21일 오후 4시부터 내년 1월 20일까지 해외주식 온라인 거래 수수료 무료 이벤트를 한다고 밝혔다.     이번 이벤트는 비대면 신규와 휴면 고객 중 이벤트 신청 고객에게 90일간 해외주식 온라인 거래 가능 국가의 매매수수료를 무료로 적용하는 행사다. 신청 다음 날부터 1년간 환전 수수료 95% 우대 혜택도 주고 해외주식 상품권도 증정한다.    신한금융투자는 이벤트 대상 고객에게 무료 혜택 종료 이후에도 업계 최저 수준의 수수료 혜택을 제공하기로 했다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, '3020선' 근접 소폭 오름세...코스닥 '1000선' 아래로",
        "date": "2021.10.21. 오전 9:31",
        "content": "[이미지출처=연합뉴스]21일 코스피가 장초반 '3020선'에 근접하는 등 소폭 오름세를 보이고 있다. 상승 출발했던 코스닥은 장중 하락 반전하며 '1000선' 아래로 내려왔다.이날 코스피는 오전 9시20분 기준 전 거래일 대비 0.17%(5.23포인트) 오른 3018.36을 가리키고 있다. 지수는 전 거래일 대비 0.03%(0.85포인트) 내린 3012.28로 출발했다.투자자별로는 개인과 외국인이 각각 9억원, 272억원 동반 매수하며 지수를 이끌고 있다. 기관은 260억원 순매도했다.시가총액 상위 10위 종목 중에서는 등락이 엇갈렸다. 삼성전자는 전 거래일 대비 0.14% 오른 7만400원을 기록했다. 이외에도 카카오(1.17%), NAVER(0.37%), 현대차(0.24%), 기아(1.43%) 등이 상승했다. SK하이닉스(-0.61%), LG화학(-3.10%), 삼성바이오로직스(-0.57%) 등은 하락했다.코스닥은 전날보다 0.19%(1.90포인트) 내린 999.72에 자리했다. 지수는 전 거래일 대비 0.19%(1.86포인트) 오른 1003.48로 출발했다.코스닥에서는 개인 나홀로 1106억원 순매수 중이다. 외국인과 기관은 각각 755억원, 224억원 순매도했다.시총 상위 10개 종목 중에서는 위메이드의 상승폭이 3.38%로 가장 컸다. 이어 에이치엘비(0.31%), 셀트리온제약(0.08%) 등이 오름세를 보이고 있다. 에코프로비엠(-4.86%), 엘앤에프(-3.46%), 카카오게임즈(-0.28%) 등은 하락했다.한지영 키움증권 연구원은 \"국내 증시는 미국발 훈풍에 영향을 받아 상승 흐름을 보일 것\"이라며 \"장중 발표되는 10월 수출 결과가 예상보다 호조세를 보일 경우 상승 탄력이 개선될 수 있다\"고 말했다."
    },
    {
        "title": "[오전시황] 코스피 강보합 출발해 3,010선...천스닥은 다시 무너져",
        "date": "2021.10.21. 오전 9:28",
        "content": "[서울경제] 외국인투자자가 유입 중인 가운데 코스피가 3,010선 위에서 횡보세를 나타내고 있다. 코스닥은 소폭 밀리면서 다시 1,000선 아래로 내려갔다.21일 오전 9시 22분 기준 코스피지수는 전일 대비 5.68포인트(0.19%) 오른 3,018.81에 거래되고 있다. 이날 코스피는 0.85포인트(0.03%) 떨어진 3,012.28에 개장했다.현재 유가증권시장에서 외국인이 350억 원 매수 우위를 보이고 있다. 개인과 기관은 각각 136억 원, 193억 원을 팔고 있다.시가총액 상위 종목은 주가 흐름이 엇갈린다. GM 리콜 불확실성 해소 등으로 최근 8월말 주가를 회복한 LG화학은 3.12% 하락 중이며 SK하이닉스(-0.31%), 삼성바이오로직스(-0.57%), 삼성SDI(-0.28%) 등도 빠지고 있다. 반면 네이버(0.37%), 카카오(1.17%), 현대차(0.72%), 기아(1.55%) 등은 반등 중이다.같은 시각 코스닥지수는 1.73포인트(0.17%) 하락한 999.89에 거래되고 있다. 이날 코스닥은 1.86포인트(0.19%) 상승한 1,003.48 개장한 뒤 하락 전환했다.간밤 미국 시장은 혼조세를 보였다. 20일(현지 시각) 다우존스30산업평균지수는 전일 보다 152.03포인트(0.43%) 오른 3만 5,609.34에 마감했다. 스탠더드앤드푸어스(S&P)500지수는 16.56포인트(0.37%) 상승한 4,536.19, 나스닥지수는 전장보다 7.41포인트(0.05%) 하락한 1만 5,121.68로 거래를 마쳤다. 지난 19일 상장된 프로셰어의 비트코인 ETF(BITO)는 3.19% 상승 마감했다.전일 뉴욕상업거래소에서 11월물 서부텍사스산원유(WTI) 가격은 0.91달러(1.10%) 상승한 83.87달러에 마감해 2014년 10월(85.74달러) 이후 7년 만에 최고치를 또 경신했다.한지영 키움증권 연구원은 “전일 미국 증시는 공급난과 인플레이션 우려가 일정 부분 선반영됐다는 인식 속 대형 테크주들의 3분기 실적 기대감에 힘입어 업종 및 스타일 간 차별화 장세를 보였다”고 설명했다. 이어 “겨울철 난방 수요까지 고려시 원자재 가격의 추가 상승 가능성이 있어 인플레 우려가 단기간 내 해결되기는 어려울 것”이라면서도 “다만 증시는 경제에 선행하고 반복된 악재에 내성이 있으며 현재 시장도 이에 익숙해져가고 있다”고 분석했다."
    },
    {
        "title": "[특징주] '노바백스 위탁생산' SK바사, 장 초반 반등세",
        "date": "2021.10.21. 오전 9:24",
        "content": "[SK바이오사이언스 홈페이지 캡처. 재판매 및 DB금지](서울=연합뉴스) 박원희 기자 = SK바이오사이언스 주가가 21일 장 초반 반등하고 있다.    이날 오전 9시 20분 현재 유가증권시장에서 SK바이오사이언스는 전날보다 1.36% 오른 22만3천원에 거래됐다.    20일(현지시간) 뉴욕증시에서는 미국 제약사 노바백스가 신종 코로나바이러스 감염증(코로나19) 백신 품질에 관해 의혹을 제기하는 보도로 14.76% 급락했다.    미국 정치전문매체 폴리티코는 노바백스가 당국에 기준에 부합한 코로나19 백신을 제조하는 점을 증명하지 못하고 있다고 보도했다. 아직 노바백스 백신은 미국을 비롯한 각국 보건당국의 사용 승인을 받지 못한 상태다.    이에 노바백스와 코로나19 위탁 생산 계약을 맺은 SK바이오사이언스 주가는 전날 5.17% 하락했다.    이에 대해 노바백스는 성명을 내고 생산 및 사용 승인 절차에 문제가 없다는 입장을 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "코스닥, 상승 출발 뒤 하락…1000선 아래로",
        "date": "2021.10.21. 오전 9:24",
        "content": "1003선 상승 출발 후 하락 전환개인 796억원 나홀로 순매수외국인 542억·기관 165억 순매도시총 상위주 혼조세…지아이텍 23% 급등[이데일리 김겨레 기자] 21일 코스닥지수가 소폭 상승 출발한 뒤 하락 전환해 1000선 아래로 떨어졌다.  \n\n\n\n이날 마켓포인트에 따르면 오전 9시17분 현재 코스닥 지수는 전거래일 대비 3.21포인트(0.32%) 내린 998.14를 기록 중이다. 소폭 상승출발한 코스닥지수는 외국인과 기관의 매도세로 하락 전환했다. 간밤 뉴욕증시는 기업 실적이 긍정적으로 나오면서 혼조세로 마감했다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 152.03포인트(0.43%) 오른 3만5609.34로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 16.56포인트(0.37%) 상승한 4536.19를, 기술주 중심의 나스닥지수는 전장보다 7.41포인트(0.05%) 하락한 1만5121.68이었다. 다우지수는 장중 역대 최고치를 경신했으며, S&P500지수도 역대 최고치에 바짝 다가섰다.수급별로는 개인이 나홀로 796억원 어치를 사들이고 있으며 외국인과 기관은 각각 542억원, 165억원을 순매도하고 있다. 기관 가운데 금융투자는 68억원, 투신은 21억원을 팔고 있다. 업종별로는 상승 종목이 더 많다. 오락과 금융, 통신장비는 1%대 강세다. 비금속, 디지털, 벤처기업, 출판매체, 의료정밀, IT소프트웨어, 컴퓨터서비스, 기계장비, 유통, 운송·부품, 인터넷, IT종합, IT하드웨어, 반도체, 건설, 제약, 금속, 제조, 정보기기, 섬유·의류도 상승하고 있다. 반면 운송, 전기전자, 종이목재, 방송서비스, 통신방송, 화학, 음식료담배, IT부품, 통신서비스는 1%대 미만 하락 중이다. 시가총액 상위 종목은 혼조세다. 셀트리온헬스케어(091990)는 전날보다 0.45% 상승한 8만8500원에 거래 중이다. 에코프로비엠과 엘앤에프는 각각 3.37%, 2.46% 하락한 43만5800원, 20만5900원에 거래되고 있다.이밖에도 펄어비스(1.04%) 카카오게임즈(293490)(0.56%) 에이치엘비(028300)(0,31%) 셀트리온제약(068760)(0.82%) CJ ENM(035760)(0.60%)은 빨간불을 켜고 있다. 위메이드(112040)(-0.08%)와 SK머티리얼즈(036490)(-0.15%)는 소폭 약세다. 개별 종목별로는 상장 첫날인 지아이텍(382480)이 22.86% 급등하고 있다. 쎄미시스코(136510)와 애니플러스도 각각 19%, 15%대 상승했다. 해연티피씨와 동일기연(032960)은 각각 9%,7%대 하락하고 있다."
    },
    {
        "title": "코스피, 개인·외국인 '사자'에 소폭 상승세…\"종목별 차별화 전망\"",
        "date": "2021.10.21. 오전 9:20",
        "content": "사진=게티이미지뱅크코스피지수가 개인과 외국인의 '사자'에 힘입어 장 초반 소폭 상승세를 보이고 있다.21일 오전 9시13분 현재 코스피지수는 전 거래일보다 5.47포인트(0.18%) 상승한 3018.60에 거래되고 있다. 이날 지수는 전 거래일 대비 0.85포인트(0.03%) 내린 3012.28로 출발했다. 간밤 뉴욕증시는 기업들의 실적 이 긍정적으로 나오면서 혼조세로 마감했다.20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 152.03포인트(0.43%) 오른 35,609.34로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 16.56포인트(0.37%) 상승한 4536.19를, 기술주 나스닥지수는 전장보다 7.41포인트(0.05%) 하락한 15,121.68를 기록했다.기업 실적이 긍정적으로 나오는 가운데 비트코인 가격이 오르면서 위험선호심리가 살아났다. 다우지수는 장중 역대 최고치를 경신했고 S&P500지수도 역대 최고치에 바짝 다가섰다. 나스닥지수는 10년물 국채금리가 장중 1.67%까지 오르며 하락 압력을 받았다.CNBC 등에 따르면 지금까지 실적을 발표한 S&P500지수 상장 기업 중에 86% 기업이 예상치를 웃도는 실적을 발표했다.서상영 미래에셋증권 연구원은 \"한국 증시는 소폭 상승 출발 후 대외적인 변수보다는 20일까지의 수출입 통계와 오늘 실적을 발표하는 일부 기업들의 결과 등에 따라 변화가 예상된다\"며 \"대체로 글로벌 각국 증시의 특징처럼 일부 업종 및 종목 차별화 장세는 지속될 것\"이라고 말했다.유가증권시장에서 개인과 외국인은 각각 102억원, 255억원 순매수 중이다. 기관은 377억원 매도 우위다. 시가총액 상위 종목 가운데 삼성전자, 카카오, 현대차, 등이 소폭 상승세를 보이고 있다. LG화학은 2% 넘게 주가가 빠지고 있고 SK하이닉스, 네이버, 삼성바이오로직스 등은 소폭 하락세를 기록 중이다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전거래일보다 0.11포인트(0.11%) 상승한 1001.73에 거래되고 있다. 지수는 전 거래일 대비 1.86포인트(0.19%) 오른 1003.48로 출발했다.개인은 966억원 순매수 중이며 외국인과 기관은 각각 672억원, 190억원 매도 우위다.서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 0.8원 오른 1175.0원에 거래되고 있다."
    },
    {
        "title": "[특징주] 분기 최대실적에도 힘 못쓰는 네이버, 1%대 약세",
        "date": "2021.10.21. 오전 9:19",
        "content": "[서울경제] 플랫폼 규제 악재에도 3분기 사상 최대치 매출과 영업이익을 기록한 네이버 주가가 하락 중이다.21일 오전 9시 14분 네이버는 유가증권시장에서 전일대비 0.61% 내린 40만 5,000원에 거래중이다.네이버는 장초반 1.10% 상승한 41만 2,000원까지 올랐다가 상승동력을 잃었다.주가가 지지부진한 것은 3분기 호실적에 대한 기대감이 주가에 선반영된 됐기 때문으로 추정된다.네이버는 3분기 실적을 앞두고 최근 3일간 주가가 3.56%상승했다. 앞서 네이버는 3분기 연결 기준 매출이 1조7,273억 원, 영업이익이 3,498억 원이었다고 공시했다.매출과 영업이익이 작년 동기보다 각각 26.9%, 19.9% 증가했다. 2분기에 비해서도 각각 3.8%와 4.2% 증가하며 모두 사상 최대치를 경신했다. 이는 증권가가 예상한 시장전망치인 매출 1조7,000억원, 영업이익 3,400억원에 부합하는 수치다.전문가들은 플랫폼 규제 이슈로 네이버 주가가 충분히 조정을 받은 만큼 중장기적 관점에서 매력적인 구간이라고 입을 모았다.황현준 DB금융투자 연구원은 “골목상권 등과 관련된 규제가 펀더멘털에 미치는 영향은 제한적이라고 판단된다”며 “22년부터 기업가치를 제고할 메인 관전 포인트가 커머스, 콘텐츠(웹툰/메타버스), 클라우드 등 주요 사업 부분의 글로벌 영역 확대인 점을 감안하면 현재 주가는 매력적인 구간”이라고 판단했다."
    },
    {
        "title": "코스피, 3020선 오름세…외인·개인 동반 '사자'",
        "date": "2021.10.21. 오전 9:14",
        "content": "장 초반 3010선 떨어진 코스피 이내 상승 반전개인·외국인 동반 사자…대부분 업종 오름세 전환시총 상위주 혼조세…카카오·카뱅 일제히 1%대 ↑\n\n\n\n[이데일리 김소연 기자] 21일 코스피가 3020선에서 상승 흐름을 이어가고 있다. 이날 코스피지수는 3010선 하락 출발 이후 이내 상승으로 전환했다. 개인과 외국인이 동반 순매수에 나서면서 지수는 상승하고 있다.이날 마켓포인트에 따르면 오전 9시9분 현재 코스피는 전 거래일 대비 7.15포인트(0.24%) 오른 3020.28을 기록 중이다. 이날 코스피는 3012.28로 전 거래일(3013.13)보다 0.85포인트(0.03%) 하락 출발했다. 3010선 하락 출발한 코스피는 이내 상승 폭을 확대하며 3020선을 넘어섰다.서상영 미래에셋증권 연구원은 “다우지수가 장중 한때 사상 최고치를 경신하는 등 양호한 모습을 보인 점은 한국 증시에 우호적”이라며 “중국 정부가 전일 소비진작 정책을 발표한 점도 긍정적”이라고 설명했다. 이어 “미국 연준 위원들의 여전히 매파적인 발언, 연준이 베이지북을 통해 미국 경제 활동의 둔화와 높은 인플레이션 우려를 표한 점은 부담”이라며 “일부 업종·종목 차별화 장세 지속할 것”이라고 전망했다. 이날 유가증권시장에서 개인과 외국인이 동반 사자세를 기록 중이다. 개인은 380억원어치, 외국인은 147억원어치를 사들이고 있다. 기관만 529억원어치를 팔아치우고 있다. 기관 중에서 연기금등(-272억원), 금융투자(-216억원), 보험(-39억원) 순으로 매도 우위다. 프로그램 매매는 차익과 비차익을 합쳐 224억원 순매도 우위다.업종별로 보면 대부분의 업종이 오르고 있다. 섬유·의복이 2% 대 강세, 기계, 은행이 1% 이상 오르고 있다. 서비스업, 운송장비, 의료정밀, 전기가스업, 통신업, 철강·금속, 운수창고, 유통업, 종이·목재, 증권 등도 일제히 상승 흐름을 이어가고 있다. 이에 반해 의약품, 화학, 비금속광물, 보험 등은 1% 미만 약세다.시가총액 상위 종목은 혼조세를 기록 중이다. 기아(000270), 카카오(035720), 카카오뱅크(323410)가 1% 이상 오르고 있다. 이어 현대모비스(012330), POSCO(005490), 크래프톤(259960), 현대차(005380), NAVER(035420), 셀트리온(068270) 등도 1% 미만 상승하고 있다. 삼성전자(005930)는 전 거래일보다 0.14% 올라 7만400원에 거래 중이다.이에 반해 LG화학(051910)은 2%이상 내리고 있고, 삼성바이오로직스(207940), 삼성SDI(006400), SK하이닉스(000660)도 1% 미만 하락세다.간밤 뉴욕 증시는 혼조세를 보였다. 20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 152.03포인트(0.43%) 오른 3만5609.34로 장을 마쳤다. 다우지수는 장중 역대 최고치 기록을 경신했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 16.56포인트(0.37%) 상승한 4536.19를, 기술주 중심의 나스닥지수는 전장보다 7.41포인트(0.05%) 하락한 1만5121.68로 거래를 마감했다. S&P 500지수는 역대 최고치에 근접했다."
    },
    {
        "title": "비트코인 최고치 눈앞… 빗썸 '비덴트' 동반 급등",
        "date": "2021.10.21. 오전 9:13",
        "content": "[특징주][이데일리 권효중 기자] 비트코인 가격이 7900만원을 돌파하면서 역대 최고가 경신을 코 앞에 두고 있는 상황에서 비트코인 관련주로 손꼽히는 비덴트(121800) 역시 급등하고 있다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시 11분 현재 비덴트는 전 거래일 대비 13.16%(1500원) 오른 1만2900원에 거래되고 있다. 비덴트는 지난 20일에는 장중 17% 가까이 오르며 급등세를 보이기도 했으며 6거래일 연속 오름세를 유지하고 있다. 비덴트는 빗썸을 운영하는 빗썸코리아(10.23%)와 빗썸홀딩스(34.22%)의 지분을 보유하고 있어 단일 최대주주 지위에 올라 있어 관련주로 분류된다. 비트코인 상장지수펀드(ETF)가 뉴욕증권거래소 거래 첫 날부터 4.5% 상승 마감하며 투자 열기가 커짐에 따라 국내 비트코인의 가격도 사상 최고치에 근접하고 있다. 이날 오전 8시 12분 기준 국내 대표 암호화폐 거래소 빗썸에서비트코인은 24시간 전 대비 1.79% 오른 7986만원을 기록했다. 특히 이날 자정을 막 넘긴 시각에는 8120만원까지 올라 지난 4월 기록한 사상 최고가 8199만원에 근접하기도 했다. 빗썸에서 기록한 비트코인 최고가는 8148만원이다.한편 비트코인이 역대 최고가를 기록하며 가상자산 투자열기가 급증하자 빗썸의 수익도 대폭 증가했다. 빗썸은 상반기 누적 매출만 6087억원으로 전년동기(908억원) 대비 570% 증가했고 당기순이익은 6033억원으로 전년 동기(501억원) 대비 1100% 폭증했다. 빗썸의 최대주주인 비덴트 역시 상반기에만 당기순이익 1374억7181만원을 기록했다."
    },
    {
        "title": "[특징주] F&F, 3분기 역대급 영업익 전망에 강세",
        "date": "2021.10.21. 오전 9:12",
        "content": "[이데일리 김윤지 기자] F&F(383220)가 3분기 역대 최고 분기 실적 기대에 장 초반 강세다.21일 마켓포인트에 따르면 이날 오전 9시9분 기준 F&F는 전거래일 대비 2만원(2.35%) 오른 87만원에 거래 중이다. F&F홀딩스(007700) 또한 2.58% 상승 중이다.  이날 한국투자증권은 F&F(383220)에 대해 중국 법인의 성장을 바탕으로 3분기 역대 최고 분기 실적을 달성할 것이라고 내다봤다. 박하경 한국투자증권 연구원은 F&F의 올해 3분기 실적에 대해 매출액은 전년 동기 대비 83% 늘어난 3080억원, 영업이익은 전년 동기 대비 516% 늘어난 780억원으로 내다봤다. 시장 기대치에 부합하는 수준으로 수익성 높은 중국향 매출 증가로 영업이익률은 전년 대비 17.3%포인트 상승한 25.2%로 역대 최고 분기 영업이익률을 내다봤다. 부문별로는 중국 법인 매출이 직전 분기 대비 77% 늘어난 1070억원으로, 실적을 견인할 것으로 봤다.박 연구원은 “내수에서 높은 브랜드 인지도를 기반으로 점유율이 확대되고 있고, 중국 신규 출점 확대로 수익성이 개선되고 있으며, 글로벌 골프 브랜드 테일러메이드 인수로 중장기 성장 동력도 확보했다”고 설명했다."
    },
    {
        "title": "[특징주]쎄미시스코, 쌍용차 인수 우협 선정에 ‘급등’",
        "date": "2021.10.21. 오전 9:09",
        "content": "[이데일리 박정수 기자] 쎄미시스코(136510)가 급등세를 보인다. 쎄미시스코가 재무적투자자로 참여한 에디슨모터스 컨소시엄이 쌍용자동차의 새 주인 후보로 결정됐다는 소식이 긍정적 영향을 미치는 것으로 풀이된다.21일 마켓포인트에 따르면 오전 9시 7분 현재 쎄미시스코는 전 거래일보다 18.4%(5650원) 오른 3만6350원에 거래되고 있다.지난 20일 기업회생절차를 밟고 있는 쌍용자동차의 새 주인 후보로 국내 전기버스 생산 업체인 에디슨모터스가 주축이 된 컨소시엄이 결정됐다. 쌍용차는 2010년 인도 마힌드라가 인수한 이후 10년 만에 다시 기업 매각 절차에 돌입하게 됐다. 쌍용차와 매각 주관사인 EY한영회계법인은 에디슨모터스 컨소시엄을 우선협상대상자로 선정하고 법원에 허가를 신청할 예정이라고 밝혔다. 컨소시엄에는 재무적투자자인 KCGI, 키스톤프라이빗에쿼티와 에디슨모터스 자회사인 쎄미시스코 등이 참여했다."
    },
    {
        "title": "\"코스피 반등 중이지만, 선물·옵션 시장은 하락에 베팅 중\"",
        "date": "2021.10.21. 오전 9:09",
        "content": "유안타증권 분석\"코스피200 선물, 계단식 하락 중인데다 거래량 고점 절반 수준\"\"VKOSPI, 저점 17%서 하방 경직…풋콜레이쇼 상승 중\"\"개별선물도 연초 이후 거래대금 주는 추세 이어져\"[이데일리 고준혁 기자] 최근 코스피는 에너지 급등과 전력난, 공급 병목 현상 등 인플레이션 악재를 대부분 반영하고 차츰 반등하는 모습을 보이고 있다. 그러나 선물시장은 다시 위축돼 지수 반등도 제한적일 거란 분석이 나온다. \n\n\n\n21일 정인지 유안타증권 연구원은 △코스피200 선물의 매수가 강하지 않고 △코스피200 옵션 변동성이 상승 추세를 형성했으며 △개별 주식선물 또한 점진적으로 거래 위축이 나타난다고 전했다. 우선 코스피200 선물의 경우 최근 주가 반등 과정에서 거래량이 줄고 있고 상승 폭도 제한적인 상황이다. 정 연구원은 “20일 코스피200 선물은 8월 저점대에 근접한 가운데 장 중 상승 폭이 제한돼 계단식 하락 구조가 진행되는 모습”이라며 “선물 거래량 또한 감소해 전일 21만 계약 수준으로 최근 단기 고점의 절반 수준으로 에너지가 강하지 않아 저항대 돌파가 쉽지 않다고 판단된다”라고 전했다. 이어 “외국인 누적 순매수도 미니선물까지 합친 코스피200선물로 보면 누적 순매수가 5만5325계약으로 9월 만기에 매수 롤오버 5만3858계약을 고려하면 사실상 중립 수준이다”라고 덧붙였다. 옵션 가격에 반영된 향후 시장의 변동성을 측정하는 코스피200 변동성 지수(VKOSPI)도 7월 바닥에서부터 오르고 있다. 최근엔 저점 이후 17% 수준에서 하방 경직성이 확인된다. 풋콜레이쇼(콜옵션 대비 풋옵션) 거래대금 비율도 추세적으로 상승 중이다. 정 연구원은 “옵션시장 흐름은 기초자산이 조정 국면이 진행 중이고 추가 하락 가능성을 높게 보고 있는 것으로 읽힌다”라고 전했다. 이밖에 개별 주식선물 또한 연초 이후 거래대금이 줄고 있다. 유가증권 시장 대비 개별 주식선물 시장 거래대금 비율도 2분기부터 레벨이 내려왔다. 정 연구원은 “추세 국면에서 거래 증가하는 개별 주식선물 특성을 고려할 때 중장기 조정 국면이 진행 중인 것으로 해석된다”라고 말했다."
    },
    {
        "title": "\"코스피, 테마 쏠림…은행·보험·일상 회복 기대주\"",
        "date": "2021.10.21. 오전 9:07",
        "content": "(서울=연합뉴스) 윤선희 기자 = 신한금융투자는 21일 코스피에서 테마 쏠림현상이 심화하고 있다며 은행과 보험, 단계적 일상 회복 기대감이 큰 항공과 여행 관련 업종을 투자 대안으로 제시했다.     최유준 신한금융투자 연구원은 \"최근 코스피가 반등하는 등 위험 선호 심리가 개선되면서 증시가 안도하는 모습이지만, 거래대금은 올해 최저 수준으로 떨어지고 테마 쏠림현상이 강화했다\"고 분석했다.\n\n\n\n    그러면서 \"긴축 움직임에 개인의 유동성 유입이 제한된 모습\"이라며 \"고객예탁금은 60조원 중후반에서 유지되고 있고 고유가에 따른 인플레이션 우려와 금리 상승이 투자자들을 망설이게 한다\"고 강조했다.    실제 증시에선 투자자들의 관망세가 이어지면서 매기가 줄고 테마별로 순환매가 짧은 간격으로 일어났다.     코스피는 자동차와 대형 반도체를 중심으로 반등했고, 인플레이션 우려 속에 에너지, 금속 등 원자재 관련주가 강세를 나타냈다.     이후 '오징어 게임' 흥행과 공연 재개 기대감으로 미디어와 엔터 업종이 최근 강세를 보였고 게임, 웹툰 등으로 온기가 번졌다.     최 연구원은 \"순환매 국면에서 다음 테마에 관심을 둔다면 은행, 보험과 리오프닝이 대안이 될 수 있다\"며 \"은행과 보험 업종은 금리 상승 국면에서 위험 회피 수단이 되고, 배당 이점도 있다\"고 설명했다.    아울러 \"여가 활동 회복과 다음 달 위드 코로나 시행을 앞두고 항공, 여행, 레저를 비롯한 리오프닝에도 관심을 가질만하다\"고 조언했다.     indigo@yna.co.kr"
    },
    {
        "title": "[특징주]지아이텍, 코스닥 상장 첫 날 20%대 '급등'",
        "date": "2021.10.21. 오전 9:06",
        "content": "[이데일리 권효중 기자] 2차 전지 장비 관련주인 지아이텍(382480)이 코스닥 상장 첫 날 시초가를 공모가 2배이 형성 후 20%대 급등하고 있다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시 5분 현재 지아이텍은 시초가 대비 20.89%(5850원) 오른 3만3850원에 거래되고 있다. 시초가는 공모가(1만4000원)의 2배인 2만8000원으로 결정됐다. 앞서 지아이텍은 지난 5~6일 진행된 기관투자자 대상 수요예측에서 경쟁률 2068대 1을 기록. 공모가를 희망 범위(1만1500~1만3100원)의 최상단을 약 7% 초과한 1만4000원으로 결정했다. 수요예측에선 참여 기관의 98%(1723곳, 미제시 포함)가 밴드 최상단을 초과하는 가격을 제시했다. 이어 지난 12~13일 진행된 일반 투자자 대상 청약에서는 경쟁률 2968.4대 1을 기록했다. 이에 따른 청약증거금은 16조8306억원에 달했다. 1990년 설립된 지아이텍은 자체 보유한 특허 등을 기반으로 한 설계기술 및 제품 제작기술을 바탕으로 2차전지 및 수소전지 제조의 코팅 공정에 사용되는 장비인 슬롯다이와 디스플레이 생산 공정 중 PR(감광액) 도포의 제품 슬릿노즐을 생산한다. 현재 SK이노베이션(096770)과 LG에너지솔루션, 노스볼트, 삼성디스플레이 등을 고객사로 두고 있다. 회사는 코스닥 상장을 통한 공모자금을 연구·개발 설비투자, 우수 인력 유치, 해외 지사 설립 등에 활용할 계획이다."
    },
    {
        "title": "\"英, 중장기 인플레 10년 만 최대…美에 영향 줄 수도\"",
        "date": "2021.10.21. 오전 9:00",
        "content": "메리츠증권 분석\"英 스왑 5y5y, 10년래 최대…美은 아직 낮은 수준 고정\"\"美도 오르면 금리 인상 기대 앞당겨질 가능성 고려해야\"[이데일리 고준혁 기자] 영국이 기준금리를 올릴 가능성을 시장이 반영하고 있다. 기관들은 ‘너무 이른 긴축이 경기를 망가뜨릴 수 있다’며 우려의 목소리를 내고 있으나, 시장은 이미 영국의 중장기 인플레 가능성을 반영하고 있는 상황이다. 현재까지 미국은 중장기 인플레에 대한 시장 전망이 높진 않으나, 변한다면 영란은행과 마찬가지로 연방준비제도(Fed·연준)의 조기 금리 인상 가능성이 대두될 수 있다.  \n\n\n\n베일리 영란은행 총재가 연내 기준금리 인상 가능성을 시사하면서 영국 국채 단기금리가 급등했다. 선물시장 또한 2개월 전 내년 상반기 금리 인상에서 현재 11월 금리 인상 기대를 반영하고 있다. 금융시장에서는 영국의 11월 금리인상이 현재 여건을 고려했을 때 과도하다는 우려가 확대되고 있다. 임제혁 메리츠증권 연구원은 현재의 인플레이션이 일시적일 가능성이 있기 때문이며, 전문가들이 긴축을 고려해야 할 때가 아니란 목소리를 내고 있다고 전했다. 임 연구원은 “영국의 11월 금리 인상이 과도하단 얘기는 현재 물가 급등을 유발하고 있는 공급망 혼란, 천연가스 등 에너지 가격 급등, 노동력 부족 해소에 금리 인상이 미치는 영향이 큰지에 대한 의구심이 존재하기 때문”이라며 “또한, 7월 위드 코로나 이후 일일 신규확진자와 사망자수가 재차 확대되고 있는 상황에서, 조기 금리 인상이 경기 회복을 지연시키는 요소로 작용한다는 의견도 많다”고 말했다. 이어 “10월 도이치 뱅크가 실시한 설문조사에서도 45%가 영란은행이 정책 실수를 할 리스크가 크다고 응답했다”며 “국채 금리 또한 장기금리가 상대적으로 덜 오르며 커브는 플래트닝 되었다”라고 덧붙였다.영란은행도 이러한 측면을 고려하고 있지만, 극심한 인플레도 염두에 두어야 하는 상황이다. 영란은행 총재는 통화정책으로 공급 측 문제를 해결할 수 없는 것은 사실이나, 중장기 인플레이션 기대 확대에 대응하기 위한 금리 인상 해야 한단 입장이다. 최근 미국 또한 9월 연방준비위원회(FOMC) 회의 이후 인플레이션 장기화 우려로 기준금리 인상 기대가 앞당겨지고 있다. 다만 현 시점엔 차이점이 있다고 분석되는데, 미국도 중장기 인플레 우려가 시장에 반영된다면 연방준비제도(Fed·연준)의 조기 금리 인상 확률이 높아질 수 있다. 임 연구원은 “미국이 영국과 다른 점은 중장기 인플레이션 기대가 상대적으로 고정되어(anchoring) 있다는 점”이라며 “중장기 인플레이션 지표인 인플레이션 스왑 5y5y가 10년 평균 정도로 전 고점에 비해서는 많이 낮은 수준”이라며 “생산자물가지수(PPI)와 소비자물가지수(CPI)의 괴리 폭도 영국이 상대적으로 더 벌어져있어 잠재적인 인플레이션 위험도 더 크다”라고 설명했다. 이어 “파월 연준 의장 또한 공급 병목 현상으로 인한 인플레이션 압력이 장기화될 우려가 있다고 표한 상황에서, 미국의 중장기 인플레이션 기대가 디앵커링(de-anchoring)되며 금리 인상 기대가 앞당겨질 가능성을 고려해야 한다”라고 덧붙였다."
    },
    {
        "title": "비트코인·뉴욕증시·유가 '高高高', 코스피·코스닥 주목할 종목은?",
        "date": "2021.10.21. 오전 8:12",
        "content": "[개장전]\n\n\n\n(서울=뉴스1) 조태형 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판의 코스피 지수가 전일 대비 22.36포인트(0.74%) 오른 3029.04를 나타내고 있다. 이날 코스닥 지수는 11.49포인트(1.16%) 오른 1005.35를 기록했고, 원·달러 환율은 8.9원 내린 1178.7원에 장을 마쳤다. 2021.10.19/뉴스1  비트코인도, 뉴욕 증시도, 유가도 사상최고가 행진이다. 글로벌 투자심리가 강화되는 가운데 국내 증시까지 훈풍이 도달할지 주목된다.20일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 152.03포인트(0.43%) 오른 3만5609.34로 마감했다. 사상 최고치 기록을 경신했다.대형주 중심의 S&P500지수는 전날보다 16.56포인트(0.37%) 오른 4536.19로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 7.41포인트(0.05%) 내린 1만5121.68로 거래를 마쳤다.서상영 미래에셋증권 연구원은 \"미 증시는 견고한 실적 발표 및 개별 기업들의 호재로 인해 상승세를 이어갔는데 특히 다우지수는 제약, 금융 등의 강세로 장 중 사상 최고치를 경신하는 힘을 보였다\"고 설명했다.시장 예상보다 양호한 기업 실적과 비트코인 상승세가 뉴욕증시를 끌어올렸다. 지난주 은행주들이 어닝 서프라이즈를 발표하는 등 분위기가 고조됐다. 팩트셋에 따르면 지금까지 실적을 발표한 S&P500 기업 중 84%가 당초 시장 전망치를 상회하는 성적표를 내놨다.CFRA의 샘 스토볼 최고투자전략가는 CNBC에 \"시장이 지난주부터 랠리를 이어가고 있는데, 이는 예상보다 낮은 생산자 물가와 기대 이상의 은행 수익에서 시작된 상승세\"라며 \"인플레이션은 정점을 찍고 있고 코로나19 델타변이 효과도 둔화되고 있다\"고 진단했다. 이어 \"S&P500지수도 조만간 사상 최고치를 경신할 수 있으며, 이는 앞으로 시장에 강세 신호가 될 것\"이라고 덧붙였다.비트코인도 강세다. 전날 거래를 시작한 비트코인 연동 ETF에 대한 기대감 속에서 비트코인 가격은 4주째 상승세를 이어가고 있다. 펀드스태랫의 톰 리는 \"비트코인 랠리는 강력한 '리스크-온'(위험 선호) 환경의 신호탄\"이라며 \"주식시장이 연말까지 6% 이상 반등할 수 있다\"고 진단했다. 그는 S&P500 목표치를 4800으로 100포인트 상향 조정했다.국내 증시에서도 지난 20일 비트코인 관련주가 강세를 보였다. 비덴트는 8.57% 상승했다. 빗썸 운영사인 빗썸코리아와 지주사 빗썸홀딩스의 지분을 보유하며 대표적인 비트코인 관련주로 분류된다. 최근 비트코인 ETF 출시 소식이 들려오면서 지난 14일 이후 5거래일 연속 상승세다. 위지트, 갤럭시아머니트리, 한화투자증권 등도 최근 상승세가 거세다.국제유가 역시 상승분위기를 이어가고 있다. 뉴욕상업거래소(NYMEX)에서 WTI(서부 텍사스산 원유) 11월 인도분은 배럴당 1.29달러(1.55%) 오른 84.25달러로 거래를 마쳤다. 런던 ICE 선물거래소에서 오후 10시25분 기준 국제유가의 기준물인 12월분 북해산 브렌트유는 배럴당 0.80달러(0.94%) 오른 85.88달러를 기록 중이다.한지영 키움증권 연구원은 \"비트코인이 장중 신고가를 경신한 현상을 통해 확인할 수 있듯이, 위험자산 선호심리가 지속되고 있는 상황\"이라며 \"이를 감안할 때 금일 국내 증시도 미국발 훈풍에 영향을 받아 상승 흐름을 보일것으로 예상한다\"고 말했다.이어 \"장중에는 테슬라(시간외 주가는 하락)의 어닝 서프라이즈가 최근 단기 조정을 받았던 2차전지주들의 반등 동력을 제공할 수 있을지를 주목할 필요가 있다\"며 \"물론 최근 단기 급반등에 따른 속도 부담이 존재하는 만큼 금일 지수 상단은 제한될 것으로 보인다\"고 밝혔다."
    },
    {
        "title": "[속보]네이버 3분기 영업익 3,498억원···전년비 19.9%↑",
        "date": "2021.10.21. 오전 8:07",
        "content": "[서울경제]"
    },
    {
        "title": "[굿모닝 증시]美증시, 기업 호실적에 강세...\"국내 증시도 상승 출발 전망\"",
        "date": "2021.10.21. 오전 8:04",
        "content": "[이미지출처=연합뉴스]간밤 미국 증시가 시장금리 상승, 인플레이션 부담에도 기업들의 호실적 기대감 지속 영향과 비트코인 신고가 경신으로 인한 위험자산 선호 심리 영향으로 대다수 지수가 강세를 보이며 마감했다. 국내 증시도 상승으로 출발할 것으로 예상되는 가운데 업종별, 종목별 차별화가 진행될 것으로 예상된다.20일(현지시간) 뉴욕증시에서 우량주 중심의 다우존스산업평균지수는 전 거래일보다 152.03포인트(0.43%) 오른 3만5609.34로 장을 마쳤다. 장중에는 지난 8월에 기록했던 장중 최고가를 경신하기도 했다. 마감가 기준으로는 최고점까지 0.1%를 남겨뒀다.스탠더드앤드푸어스(S&P) 500 지수도 16.56포인트(0.37%) 상승한 4536.19를 기록했다. 반면 나스닥은 7.41포인트(0.05%) 하락한 1만5121.68를 기록해 6거래일의 상승세를 마감했다.◆서상영 미래에셋증권 연구원=미 증시가 견고한 실적을 발표한 일부 기업들 중심으로 강세를 보이며 다우지수가 장중 한 때 사상 최고치를 경신 하는 등 양호함 모습을 보인 점은 한국 증시에 우호적이다. 물론 여전히 매파적인 연준 위원들의 발언과 베이지북을 통해 연준이 미국 경제 활동의 둔화 및 높은 인플레이션 우려를 표명한 점은 부담이다.하지만 중국 정부가 전일 소비진작 정책을 발표하고 미 연준 또한 베이지북을 통해 소비지출이 긍정적으로 성장하고 있다고 언급한 점은 투자 심리 개선에 긍정적이다. 소비가 증가할 경우 향후 한국 수출에 우호적인 영향을 줄 수 있는데 수출 의존도가 높은 한국의 경우 수혜가 예상되기 때문이다.이날 한국 증시는 소폭 상승 출발 후 대외적인 변수 보다는 20일까지의 수출입 통계와 실적 발표하는 일부 기업들의 결과 등에 따라 변화가 예상된다. 대체로 글로벌 각국 증시의 특징처럼 일부 업종 및 종목 차별화 장세가 지속될 것으로 전망된다.◆한지영 키움증권 연구원=연준이 베이지북에서 지적했듯 현재까지 대부분 지역에서 인력난이 발생하고 있으며 병목 현상에 따른 투입 비용 증가, 마진 압박으로 기업들이 가격을 고객에게 전가하려는 분위기가 짙어지고 있는 모습이다. 공급난 인플레이션 이슈는 현재 진행형이다. 다만 현재까지 실적을 발표한 기업들 중 80%가 예상보다 높은 호실적을 기록했다는 점은 인플레이션 부담 요인이 제한적으로 작용하고 있음을 시사한다. 중국 정부에서 가격 통제를 위해 석탄 시장에 개입을 추진하고 있으며, 글로벌 운임 관련 데이터들도 고점 도달 시그널이 포착되고 있는 만큼 현재의 고물가 현상에 대해 부정적인쪽으로 지나치게 민감하게 반응하는 것은 지양할 필요가 있다.비트코인이 한때 8170 만원을 돌파하며 장중 신고가를 경신한 현상을 통해 확인할 수 있듯 위험자산 선호심리가 지속되고 있는 상황이다. 이날 국내 증시도 미국발 훈풍에 영향을 받아 상승 흐름을 보일 것으로 예상된다. 장중에는 테슬라의 어닝 서프라이즈가 최근 단기 조정을 받았던 2차 전지주들의 반등 동력을 제공할 수 있을지를 주목할 필요가 있다. 물론 최근 단기 급반등에 따른 속도 부담이 존재하는 만큼 지수 상단은 제한될 것으로 보인다. 장중 발표되는 10월 수출 결과가 예상보다 호조세를 보일 경우 상승 탄력이 개선될 수 있다고 판단된다."
    },
    {
        "title": "[표]SK증권 등 코스피 자사주 신청내역(21일)",
        "date": "2021.10.21. 오전 7:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(21일)",
        "date": "2021.10.21. 오전 7:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(20일)",
        "date": "2021.10.21. 오전 7:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(20일)",
        "date": "2021.10.21. 오전 7:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(20일)",
        "date": "2021.10.21. 오전 7:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(20일)",
        "date": "2021.10.21. 오전 7:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"커지는 금리인상 가능성…韓 1.50~2.00% 전망\"",
        "date": "2021.10.21. 오전 6:58",
        "content": "하나금융투자 보고서글로벌 인플레 압력에 기준금리 인상 가능성 커[이데일리 이지현 기자] 내년에도 올해와 같은 펀더멘털 여건이 이어진다면 최종 기준금리는 1.50~2.00% 내에서 결정될 거라는 전망이 나왔다.21일 마켓포인트에 따르면 20일 기준 국고3년은 전주대비 3bp(1bp=0.01%포인트) 상승한 1.85%, 10년은 1bp 오른 2.40%를 기록했다.이미선 하나금융투자 연구원은 “미국 등 각국 중앙은행이 글로벌 공급망 문제, 원자재가격 상승 등의 경우 단기에 안정되지 못할 가능성을 언급하기 시작했다”며 “인플레이션이 장기화할 가능성이 커지면서 기준금리 인상도 보다 가팔라질 거란 전망이 글로벌 채권금리를 끌어올리고 있다”고 분석했다. \n\n\n\n실제로 미국 10년물은 1.64%로 전주대비 6bp상승했고 호주10년물은 12bp 오른 1.82%, 뉴질랜드10년물은 22bp 급등한 2.34%를 기록했다. 글로벌 인플레압력이 높아지면서 각국의 중립 기준금리가 상향될 가능성이 커진 것이다. 한국도 이번 금리인상으로 최종 기준금리가 어느 수준까지 도달할 것인지에 관심이 쏠리고 있다. 이미선 연구원은 적정 기준금리를 가늠하는 데 있어서 두 가지 방법으로 접근해 볼 수 있다고 봤다. 첫 번째는 내년 예상되는 실질GDP 성장률과 물가상승률 또는 기대 인플레를 예상해 과거 비슷했던 시기를 기준금리를 참고하는 방법이다. 이미선 연구원은 “내년 실질GDP가 2% 후반 성장하고 기대인플레가 현 수준과 유사한 2% 중반에서 유지된다고 전제 시 실질GDP와 기대 인플레를 합산한 수치는 4.4~6.7%로 2014~2017년 상황과 유사하다”며 “내년과 같은 펀더멘털 여건이 이어진다면 최종 기준금리가 1.50~2.00% 내에서 결정될 것”이라고 예상했다. 두 번째는 실질금리의 개념에서 접근할 경우다. 이를 적용하면 최종 기준금리는 1.50~1.75%로 예측된다. 이 연구원은 “과거 기준금리 인상이 종료된 시점에서 국고3년의 물가를 감안한 실질금리는 -0.4~0%에서 형성됐다”며 “기대인플레이션이 2% 중·후반에서 유지된다고 전제 시 국고3년 실질금리가 -0.4%까지 좁혀지기 위해선 기준금리가 1.50~1.75%로 높아질 필요가 있다”고 말했다."
    },
    {
        "title": "\"우주로 가자\"···누리호 발사에 우주항공산업株에 쏠린 관심",
        "date": "2021.10.21. 오전 6:06",
        "content": "오후 4시경 1차 발사 에상발사 성공 시 관련 종목 주가 UP\n\n\n\n한국형 발사체 누리호(KSLV-II)가 20일 전남 고흥군 나로우주센터 제2발사대에 기립 되고 있다. /사진제공=한국항공우주연구원[서울경제] 국내 기술력으로 만든 발사체와 발사체 엔진이 탑재된 ‘누리호(KSLV-II)’이 발사를 앞두며 우주산업과 우주항공 관련주에 관심이 집중되고 있다. 누리호 발사를 기점으로 성공 여부에 따라 국내 우주산업 성장 관련주들의 주가 향방이 결정날 것으로 예상되기 때문이다. 21일 업계에 따르면 누리호는 이날 오후 4시 경 1차 발사를 시도할 것으로 알려졌다. 앞서 누리호는 추진제와 전기를 공급는 엄빌리칼 설비와 연결을 끝냈으며, 기밀 시험이 진행됐다. 누리호는 순수 국내 기술로 설계·제작된 발사체다. 지난 2010년 3월 개발사업에 착수해 2018년 11월 28일에는 엔진시험 발사체 발사, 지난 3월 25일에는 누리호 인증모딜(QM) 1단부 엔진 종합연소시험 등을 성공적으로 수행했다. 누리호 발사에 성공할 경우 한국은 세계에서 7번째로 실용위성을 자력으로 쏠 수 있는 능력을 입증하는 나라가 된다.누리호 발사로 항공 우주 관련 종목에 대한 기대감이 증폭되고 있다. 정의훈 유진투자증권 연구원은 “국내 기술만을 활용해 제작한 첫 발사체인 누리호가 성공적으로 발사된다면 글로벌뿐만 아니라 국내 우주산업 역시 성장에 탄력을 받을 전망”이라고 말했다.이번 누리호 발사 성공률은 30~40% 가량으로 추정되고 있다. 누리호 발사가 지연되거나 부정적인 결과가 나타날 경우 관련 종목들에게는 부정적인 영향을 미칠 가능성이 있다. 이에 대한 우려감에 지난 20일 우주항공산업 관련 종목들은 일제히 하락 마감했다. 한화에어로스페이스(012450)는 전일보다 5.5% 하락한 4만8,100원에 거래를 끝냈고, AP위성(-8.02%), LIG넥스원(079550)(-3.38%), 쎄트렉아이(099320)(-6.38%), 한국항공우주(047810)(-3.25%), 한화시스템(-4%) 등도 줄줄이 하락했다. 정동익 KB증권 연구원은 \"항공기엔진, CCTV, 칩마운터 등 민수부문에서의 약진과 K9자주포, 레드백 장갑차 등 군수부문에서 의미 있는 진전에 더해 항공우주 부문에 대한 투자자들의 관심증가 등이 주가상승의 동력으로 작용했다”며 “이번 발사가 성공한다면 한국은 세계에서 7번째로 무게 1톤 이상의 실용위성을 자체발사할 수 있는 역량을 확보하게 된다”고 말했다."
    }
]