[
    {
        "title": "정치권 '네카오 때리기' 심했나…동학개미 이달들어 '팔자'",
        "date": "2021.10.22. 오후 10:54",
        "content": "경기 성남시 카카오 판교오피스 [사진 출처 = 한주형 기자] 지난달 네이버·카카오에 등 돌렸던 기관 투자자와 외국인 투자자가 이달 들어 '사자'세로 돌아서면서 양사 주가가 진정 국면에 접어들고있다.반면 지난달 저가매수로 순매수 행렬을 이어오던 개인 투자자는 이달 물량을 던지며 엇갈린 행보를 이어가고 있다.22일 네이버는 전일대비 3000원(0.73%) 내린 40만7500원에 거래를 마쳤다. 카카오는 전일대비 500원(0.39%) 내린 12만7500원에 마감했다.지난달 정치권의 플랫폼 기업 규제 움직임에 휘청였던 네이버와 카카오의 주가가 이달 들어 회복하는 분위기다. 네이버는 지난 5일 37만원으로 바닥을 친 후 지난 19일 40만원대를 회복했다. 같은 기간 카카오도 11만500원으로 저점을 기록한 뒤 12만7500원으로 올라섰다.이달 들어 기관 투자자와 외국인 투자자가 물량을 쓸어 담으며 주가 상승을 이끌었다. 기관 투자자는 네이버와 카카오를 각각 1291억원, 2407억원 사들였다. 같은 기간 외국인 투자자는 네이버 331억원, 카카오 116억원을 순매수했다. 반면 지난달 매수세를 이어오던 개인 투자자는 이달부터 '팔자'세로 전환했다. 개인 투자자는 네이버와 카카오를 각각 1700억원, 2338억원 던졌다.\n\n\n\n김범수 카카오 의장이 지난 21일 오후 서울 여의도 국회에서 열린 과학기술정보방송통신위원회의 방송통신위원회 소관 감사 대상기관 종합감사에 출석, 의원질의에 답변하고 있다. [사진 출처 = 연합뉴스]지난달 정치권에서 국내 금융 플랫폼 규제 움직임을 보이자 네이버·카카오의 주가는 연일 하락세를 보였다. 기존 45만원대의 주가를 유지해오던 네이버는 37만원까지 내렸으며 카카오는 15만원대에서 11만원대까지 떨어졌다. 한편 증권가에서는 네이버와 카카오에 낙관적인 시선이다.특히 네이버가 올해 3분기 매출 1조7273억원, 영업이익 3498억원을 기록해 사상 최대치로 끌어 올리면서 성장에 기대감을 더하고 있다. 또 내달 4일 발표 예정인 카카오의 3분기 실적발표도 장밋빛 전망이 예고되면서 네이버와 카카오의 주가가 회복세를 유지할 수 있을 것이라는 주장에 힘이 실리고 있다.황현준 DB금융투자 연구원은 네이버에 대해 \"커머스 고도화와 웹툰, 메타버스 등 콘텐츠 사업 확장이 본격화되면서 2022년 네이버의 기업가치는 한 단계 더 도약할 수 있을 것으로 판단된다\"며 \"투자의견 '매수'와 함께 목표주가를 56만원으로 유지한다\"고 말했다.김진구 KTB중권 연구원은 카카오에 대해 \"카카오헤어샵 등 골목상권 침해 논란이 있는 부분은 철수 검토도 이뤄지고 있으며 가장 문제가 되었던 모빌리티도 다양한 방안을 모색 중\"이라며 \"최악의 구간은 지났다\"고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 22일-최종치)",
        "date": "2021.10.22. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 日 거래 10조 붕괴···툭 하면 무너지는 '삼천피'",
        "date": "2021.10.22. 오후 5:46",
        "content": "거래액 8.9조···11개월만에 최저대형주 약세에 개인 매수세 위축\n\n\n\n[서울경제] 유동성 긴축 우려와 인플레이션 등 증시의 여러 악재가 해소되지 않고 있는 상황에서 유가증권 시장의 거래 규모가 올 들어 최저 수준으로 내려앉았다. 코스피가 외국인·기관 매수세에 휘둘리며 툭 하면 3,000선이 무너지는 등 지지부진한 흐름을 보이고 있는 것도 거래 위축에 영향을 준다는 분석이다.22일 한국거래소에 따르면 이날 코스피 거래 대금은 8조 9,141억 원으로 10조 원이 무너졌다. 코스피 하루 거래 대금이 10조 원을 밑돈 것은 올 들어 처음이다. 지난해 11월 2일(8조 5,145억 원) 이후 가장 적은 거래 대금이기도 하다.코스피 시장의 거래 위축은 이달 들어 꾸준히 이어지고 있다. 실제 이달 코스피 시장의 하루 평균 거래 대금은 12조 1,116억 원으로 월별 기준 올해 최저치를 기록하고 있다. 전월인 9월(14조 615억 원)과 비교해도 약 14%가량이 감소했으며 거래가 가장 활발했던 1월(26조 4,778억 원)과 비교하면 46.9%나 쪼그라들었다. 이달 코스닥의 하루평균 거래 대금은 11조 1,215억 원으로 전월(10조 8,876억 원) 대비 2%가량 늘었지만 연초(15조 6,186억 원)와 비교해서는 역시 29%가량이 줄어들었다.증시 전문가들은 최근 증시 거래 위축의 원인을 개인 자금의 증시 유입 둔화에서 찾고 있다. 반도체 업황 불안과 공급망 차질, 규제 이슈 등으로 코스피 시가총액 상위를 차지하는 반도체·자동차·정보기술(IT) 등 주도주의 상승 모멘텀이 사라지며 개인들의 매수세가 크게 위축됐다는 것이다. 증권 업계의 한 관계자는 “삼성전자·네이버·카카오 등 개인들이 선호하는 코스피 대형주의 주가가 예전 같지 않은 데다 실적 악화, 규제 등의 악재까지 겹친 상황에서 하락 시 공격적으로 대형주를 저가 매수하던 개미들이 많이 사라진 모습”이라며 “최근 금리 인상 움직임이 가시화되고 있는 데다 금융 당국의 대출 규제 강화 등의 움직임도 개인의 매수세를 위축시키는 요인”이라고 설명했다.이달 초 3,000선이 무너진 후 줄곧 2,900~3,000선을 맴돌고 있는 지수도 개인의 투자 심리를 위축시키는 요소로 거론된다. 이날도 코스피는 전 거래일 대비 0.04% 하락한 3,006.16으로 거래를 마쳤지만 장중 세 차례나 3,000선이 무너지며 불안감을 키웠다. 최유준 신한금융투자 연구원은 “중국의 전력난과 고유가 영향력이 지속되고 있는 상황에서 3분기 실적보다 4분기, 내년 상반기의 실적 전망 중요도가 높아졌다”며 “국내 증시는 현재 극단적인 위험 회피 구간에서는 벗어났지만 악재를 온전히 반영하기 전까지는 투자자들의 관망과 특정 테마의 쏠림 현상이 이어질 것”이라고 내다봤다."
    },
    {
        "title": "'실적' KB금융 ‘성장성’ 카뱅···‘은행 대장주’ 싸움 시작된다",
        "date": "2021.10.22. 오후 5:44",
        "content": "카뱅·KB금융 시총격차 두달만에 22조→4조KB금융 또 최대 실적···목표가 상향 잇달아금리 인상 땐 이자수익 수혜·배당수익 기대감↑카뱅, 금융플랫폼 혁신성·기술은 여전히 강점규제 리스크, 성장에 걸림돌···보호예수 부담도\n\n\n\n[서울경제] 카카오뱅크(323410) 상장 이후 두 달 넘게 은행 2등주로 내려앉은 KB금융(105560)이 최근 시가총액 격차를 크게 좁히고 있다. 카카오뱅크가 플랫폼 규제 리스크에 휩싸이며 고전할 동안 KB금융이 견조한 실적 개선세로 투자자들의 주목을 끌면서다. ‘성장성’을 앞세운 카카오뱅크와 견조한 실적과 배당 매력을 갖춘 KB금융의 ‘은행 대장주’ 싸움이 본격화됐다는 평가다.22일 KB금융은 전 거래일보다 0.35% 오른 5만 7,600원에 거래를 마쳤다. 3분기 실적 기대감에 최근 3거래일간 주가가 3.79% 상승하면서 시가총액이 23조 9,505억 원으로 늘어났다. 이는 지난 9월 1일(22조 794억 원)과 비교하면 8% 넘게 성장한 수치다.카카오뱅크는 이날 0.17% 내린 6만 100원을 기록했다. 12일 기록했던 연저점(5만 5,300원) 대비 올랐지만 상장 초반 9만 원대를 넘나들던 때를 생각하면 크게 처진 상태다. 8월 말 43조 7,092억 원까지 불어났던 시총은 현재 28조 5,535억 원 수준까지 쪼그라들었다.최근 규제 리스크와 공매도 폭탄에 저격당한 카카오뱅크가 주춤한 사이 ‘역대급 실적’을 앞세운 KB금융이 빠르게 치고 올라오며 은행업 1등주 자리를 건 경쟁이 본격화됐다는 지적이다. 카카오뱅크는 8월 초 상장과 동시에 전통 은행주들을 순식간에 물리치고 대장주로 올라섰지만 22조 원까지 벌었졌던 KB금융과의 시총 차이는 현재 4조 6,000억 원가량으로 좁혀졌다. 3등주 신한지주와 KB금융 간 시총 격차(3조 3,000억 원)와 차이가 크지 않은 수준이다.증권가에서는 올 3분기 사상 최대 실적을 내놓은 KB금융에 호평을 쏟아내며 일제히 목표 주가를 높였다. 전날 KB금융은 3분기 당기순이익이 전년 동기 대비 11.25% 증가한 1조 2,979억 원을 기록했다고 발표했다. 이에 키움증권은 KB금융 목표 주가를 기존 7만 8,000원에서 8만 원으로 올려잡았고 미래에셋증권·KTB투자증권 등 7개 증권사가 이날 KB금융 목표 주가를 일제히 2~12% 상향 조정했다.상향의 주요 근거로는 견조한 체력 개선세 및 향후 이익 증가세가 꼽혔다. 기준금리의 점진적 인상 가능성이 높아진 가운데 순이자마진(NIM) 개선세가 이자 이익 성장폭을 크게 확장시킬 것으로 예상되기 때문이다. 김지영 교보증권 연구원은 “4분기 신용손실충당금전입액 등 보수적 기준을 적용했음에도 견조한 이자 수익을 바탕으로 연간 이익 전망이 9.1% 상향됐다”며 “배당성향 상향에 따른 배당수익률 역시 기대되는데 현재 기준 예상 배당수익률은 5.2% 수준”이라고 말했다.한편 카카오뱅크 역시 최근 조정세를 겪고 있기는 하지만 금융 플랫폼으로서의 성장성을 무시할 수 없다는 평가가 우세하다. 다만 인터넷은행주로서 기존 금융주들과 동일한 선상에서 비교가 불가능해 기업가치를 객관적으로 평가할 방법에 대해서는 의견이 분분한 상황이다. 구경회 SK증권 연구원은 “카카오뱅크의 순이익은 오는 2026년까지 1조 원에 근접한 수준으로 빠르게 성장할 것”이라며 “국내 은행주 역사상 가장 높은 밸류에이션을 받는 것이 적절하다”고 평가했다. 다만 규제 이슈에서 자유롭지 못한 점은 여전히 지적됐다. 정부의 가계대출 규제 방침에 따라 인터넷은행 카카오뱅크의 고성장 기반이 됐던 신용대출 증가세가 둔화될 것으로 전망되기 때문이다. 박혜진 대신증권 연구원은 “담보대출 등에서도 서류 열람이 비대면 방식으로는 불가하기 때문에 기술이 있어도 진행이 안 될 것”이라고 말했다. 카카오뱅크의 경우 3개월, 6개월 의무보호 물량이 50%에 달해 상장 후 6개월까지 수급상 부담이 존재한다는 점도 걸림돌로 지적됐다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(10월 22일)",
        "date": "2021.10.22. 오후 5:30",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (10월 22일)",
        "date": "2021.10.22. 오후 5:26",
        "content": ""
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.10.22. 오후 5:25",
        "content": ""
    },
    {
        "title": "금리상승기…외국인, 은행株 쓸어 담았다",
        "date": "2021.10.22. 오후 5:25",
        "content": "한달간 외국인 순매수 종목상위 10개 중 3개는 은행주KRX은행지수는 8일째 상승기업銀·BNK금융 등 신고가연말 배당주로도 관심 높아삼성화재 등 보험주도 주목\n\n\n\n 다음달 기준금리 인상이 유력시되는 가운데 외국인 투자자들이 국내 은행주에 대한 집중 매수에 나서 이목이 집중된다. 22일 한국거래소에 따르면 지난달 17일부터 이날까지 약 한 달간 외국인 순매수 상위 종목 10개 중 3개가 은행주인 것으로 나타났다. 외국인이 약 2256억원 순매수한 KB금융이 3위, 약 1167억원 순매수한 신한지주가 7위, 약 812억원 순매수한 우리금융지주가 9위로 집계됐다. 최근 외국인들은 이달 들어서만 국내 주식을 약 2조6869억원 순매도하는 등 매도세를 이어가고 있다. 매도 중인 외국인이 은행주를 담은 이유는 포트폴리오에 안정성을 높이기 위한 차원으로 해석된다.전문가들은 기준금리 인상이 예상되는 현재 시점은 은행, 보험사 등 금융주를 매수하기에 적절하다고 조언한다. 우선 기준금리 인상은 은행 등 금융사들의 실적 개선으로 이어질 수 있기 때문이다. 기준금리 상승분은 시중금리에 반영돼 은행으로선 더 많은 이자 수익을 거둘 수 있다는 설명이다. 이런 기대감을 반영해 대표적인 은행주 9개가 포함된 KRX은행지수는 22일 전일 대비 소폭 상승한 787.15를 기록했다. KRX은행지수는 지난 13일부터 8거래일 연속 상승 마감했다.강혜승 미래에셋증권 연구원은 최근 보고서에서 기업은행 등 7개 금융지주사 3분기 합산 순이익이 4조4000억원에 달할 것으로 전망했다. 강 연구원은 \"금융지주들 실적은 최근 상향 조정돼온 컨센서스보다도 5%가량 웃돌 것으로 추정된다\"며 \"4분기부터는 금리 상승 효과가 본격 반영되며 순이자마진(NIM)이 더 오를 것으로 보인다\"고 내다봤다. 금융주가 주목받는 다른 이유는 다른 종목들에 비해 변동성이 낮기 때문이다. 코스피가 3000선에서 변동성을 키우는 가운데서도 금융주는 상대적으로 안정성을 가질 수 있다는 분석이다. 또 연말을 앞두고 높은 배당에 대한 기대감도 있다. 정용택 IBK투자증권 리서치본부장은 \"금리가 인상되면 시장에 유동성이 낮아지는 만큼 증시가 불안해진다\"며 \"이럴 때는 변동성이 작은 금융주에 투자하는 것이 유리하다\"고 조언했다. 또 다른 금융주인 보험주도 주목받고 있다. KRX보험지수는 지난달 17일 이후 약 한 달간 상승률이 약 4.6%에 달할 정도로 강세를 보이고 있다. 같은 기간 코스피가 한때 3000선 아래로 하락하는 등 약 3.96% 감소한 것과 대조된다. 특히 이 기간 삼성화재, DB손해보험, 현대해상 등 손해보험 관련 종목은 각각 7.6%, 8.7%, 15.7% 올랐다.임희연 신한금융투자 책임연구원은 \"손해보험 관련 주식들은 주식시장 변동성이 확대되는 가운데 금리 상승 수혜가 기대되고 이익 흐름도 안정적이지만 저평가된 상태로 보인다\"며 \"현시점에서는 모든 손해보험사에 대한 접근이 유효하며 저평가되고 배당수익률이 높을수록 안정적인 주가 상승이 가능할 것\"이라고 분석했다."
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(10월 22일)",
        "date": "2021.10.22. 오후 5:24",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 한국코러스 반등",
        "date": "2021.10.22. 오후 5:11",
        "content": "22일 코스피시장(3006.16pt)은 기관이 매수했으나 외국인과 개인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(995.07pt)은 개인과 기관이 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모가 4만2000원으로 오늘까지 청약을 마감하는 엔켐은 3.23% 오른 8만원의 호가로 7거래일 연속 상승했으나 심사청구 기업 퓨쳐메디신은 2.08% 내린 2만3500원의 호가로 이틀 연속 하락했다.심사승인된 것으로 보이는 넷마블네오(2만6700원,-0.74%)는 이틀 연속 소폭 하락했으나 심사청구 기업 스코넥엔터테인먼트는 5.0% 오른 2만1000원 호가로 반등했다.오늘  코스닥 시장에 상장한 차백신연구소는 공모가 1만1000원 대비 6.36% 높은 1만1700원으로 매매를 개시하여 1만4900원을 고점으로 하락하여 1만3000원을 기록하며 매매를 종결하였다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 소폭 상승했다.현대삼호중공업은 1.38% 내린 7만1500원의  호가로 소폭 하락했고 현대오일뱅크는 1.82% 내린 5만4000원의 호가로 이틀 연속 하락했다.제약업체 한국코러스는 9.43% 오른 5만8000원의 호가로 반등했고 현대아산(2만1350원,+0.23%)은 소폭 상승했다.케이뱅크(1만6800원,+0.60%)는 소폭 상승했으나 엔지노믹스는 3.33% 내린 2만9000원의 호가로 이틀 연속 하락했다.바이오시밀러업체 폴루스는 5.26% 오른 2000원의 호가로 상승했으나 진단업체 솔젠트는 4.76% 내린 1만원의 호가로 조정을 이어갔다.지아이이노베이션은 1.12% 내린 4만4000원의 호가로 이틀 연속 하락했고 바이오업체 비보존은 8.71% 내린 1만6250원의 호가로 5거래일 연속 하락하며 장을 마감했다.보로노이(6만원), 와이바이오로직스(3만8000원), 바디프랜드(1만6500원), 에이프로젠(2만4000원), 엔쓰리엔(1300원), 비씨켐(5만4000원), 노바셀테크놀로지(8600원), 에스바이오메딕스(9000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/22 3시30분)",
        "date": "2021.10.22. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/22 3시30분)",
        "date": "2021.10.22. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[레이더M] 헬스케어 스타트업 스카이랩스, 코스닥 상장 착수",
        "date": "2021.10.22. 오후 4:48",
        "content": "주관사 미래에셋증권 선정심장 모니터링 웨어러블 기기 제작에이티넘·한투파 등 주요 VC 투자 받기도\n\n\n\n[본 기사는 10월 22일(16:30) '레이더M'에 보도 된 기사입니다]국내에서 처음으로 심장 모니터링 웨어러블 기기를 만든 '스카이랩스'가 기업공개(IPO)를 추진한다. 재무적투자자(FI)들에게 자금 회수 기회를 주고 연구개발(R&D) 자금을 마련하기 위한 차원이다.22일 투자은행(IB) 업계에 따르면 스카이랩스는 최근 상장 대표 주관사로 미래에셋증권을 선정했다. 오는 2023년 코스닥에 입성하는 것을 목표로 하고 있다. 스카이랩스는 기술특례 방식으로 코스닥 상장을 준비할 방침이다. 기술특례 상장이란 탁월한 기술력을 갖췄으나 외형 상 실적이 부족한 기업들의 증시 입성을 돕는 제도다. 한국거래소가 지정한 두 곳의 평가기관으로부터 각각 'A', 'BBB' 등급 이상을 받아야 상장 예비심사를 청구할 수 있다.  지난 2015년 설립된 스카이랩스는 국내 최초로 심장 모니터링 웨어러블 기기 '카트원’을 만들었다. 카트원은 심방세동 환자들이 병원 바깥에서 상태를 추적관찰할 수 있도록 만든 플랫폼이다. 무게 3.75~4.79그람(g)에 불과한 반지 형태며 애플리케이션은 사용자용과 의사용이 따로 있다. 카트원은 손가락 내 혈류를 관측해 불규칙한 맥파를 측정한다. 이 데이터는 클라우드에 전송된 뒤 인공지능(AI) 분석을 거쳐 심방세동을 탐지·분석한다. 이후 분석 결과는 사용자 앱과 의사전용 앱으로 각각 전송된다. 카트원은 심전도와 심방세동을 365일 24시간동안 모니터링할 수 있다. 병원 진료에서 몇 시간 남짓에 불과했던 검사 기간을 대폭 늘린 것이다. 한 번 충전하면 48시간 연속으로 사용 가능해, 심혈관 질환 환자 입장에서 추적·관찰이 대폭 용이해 진다. 산소량과 수면 무호흡 여부도 측정할 수 있다.스카이랩스는 지난해 말 종근당과 판권 계약을 체결하고 올들어 소비자 판매를 시작했다. 유럽 의료기기 품목 허가도 획득해 올해부터 현지에서 판매를 시작했다. 연내로 미국 식품의약국(FDA) 인증도 추진할 방침이다.앞서 스카이랩스는 두 차례에 걸쳐 벤처캐피털들로 부터 투자를 유치했다. 지난 5월 에이티넘인베스트먼트와 모루자산운용, 수인베스트먼트캐피탈 등으로부터 225억원 규모의 시리즈B 투자를 받았다. 시리즈A에 참여한 곳들은 한국투자파트너스와 KB인베스트먼트, LB인베스트먼트 등이었다. 시리즈B 투자에 참여한 김진용 KB인베스트먼트 이사는 ＂카트원은 단순 심박 수 및 심박 변이도 뿐 아니라 심장 리듬을 정교하게 분석하는 것이 가능하다＂며 ＂또 산소포화도, 혈압 등 중요한 생체 징후를 연속적으로 모니터링 가능한 진보된 형태의 의료기기＂라고 평가했다."
    },
    {
        "title": "[표]채권 수익률 현황(10월 22일)",
        "date": "2021.10.22. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "삼천피 겨우 지켜…코스닥은 올랐지만 천스닥 회복 못해",
        "date": "2021.10.22. 오후 4:34",
        "content": "코스피가 전 거래일보다 1.17포인트(0.04%) 내린 3,006.16에 거래를 마친 22일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. [사진 출처 = 연합뉴스] 코스피는 테이퍼링 및 인플레이션 압박 속에 기업 실적 둔화 우려 가세로 변동성을 보였다. 인텔 등 주요 미국 기업들의 실적이 시장 전망치를 밑돈데다 유가도 높은 수준을 유지하면서 상단이 눌렸다. 기관은 이틀째 순매수에 나섰지만, 외국인과 개인의 '팔자'가 주가 하락을 이끌었다. 코스닥 역시 이틀째 1000선을 하회했다.◆ 中 헝다 디폴트 우려 여전22일 코스피는 전일 대비 1.17포인트(0.04%) 내린 3006.16에 거래를 마쳤다.이날 코스피는 3000선 등락을 거듭하다 약보합 마감했다. 금리와 유가 상승 등의 변수로 지수가 힘을 쓰지 못하고 있는 모습이다. 코스피는 이날 장 초반 2996.26까지 내려서기도 했다. 하지만 상하이종합지수가 반등하자 장중 상승 전환해 장중 3018.70까지 고점을 높이기도 했다.코스피는 지난 12일 장중 2950선에서 전날 3020선까지 6거래일 만에 2.6% 반등에 성공했지만 지난 20일 중국 중앙은행이 기준금리 성격의 대출우대금리(LPR)를 동결하면서 약세로 돌아섰다.이날은 중국 부동산 개발 업체 헝다가 지급유예기간이 끝나기 전에 달러채 이자를 송금했다는 보도가 나오면서 우려가 일부 해소됐다. 하지만 헝다는 지난달 29일 내지 못한 달러채 이자 4750만 달러, 이달 11일 지급하지 못한 1억4800만 달러도 유예기간 30일 이내에 갚아야 해 채무불이행(디폴트) 우려는 여전히 남아있는 상태다.간밤 뉴욕증시는 기업들의 실적 변수에 혼조세로 마감했다. S&P500지수는 사상 최고치를 경신했다. S&P500지수와 나스닥지수는 전일대비 각각 0.30%, 0.62% 올랐다. S&P500지수는 이날까지 7거래일 연속 오르면서 장중은 물론, 마감가 기준으로도 사상 최고치를 경신했다. 다만 전날 장중 사상 최고치를 경신했던 다우지수는 0.02% 하락했다.기업들의 실적이 대체로 긍정적으로 나오면서 주가를 끌어올리고 있다. 그동안 델타 변이 확산과 공급망 차질, 인플레이션 우려 등으로 기업 실적에 대한 우려가 컸으나 예상보다 타격이 크지 않다는 진단에 지수는 다시 랠리를 보이고 있다.팩트셋에 따르면 이날 오전까지 S&P500지수에 상장된 80개의 기업이 실적을 발표한 가운데, 이 중 81%의 기업이 예상치를 웃도는 실적을 발표했다. 특히 전날 장 마감 후 사상 최대 분기 실적을 발표한 테슬라 주가는 3% 이상 올랐다.매매주체별로 외국인과 개인이 1083억원, 675억원 순매도했고 기관은 홀로 1852억원을 순매수했다. 외국인이 하루만에 '팔자'로 돌아서면서 주가는 하락 마감했다. 기관은 이틀재 매수우위를 보이고 있다. 프로그램 매매는 114억원 매도우위다.시가총액 상위 종목들은 혼조세를 보였다. 삼성전자와 SK하이닉스, 삼성바이오로직스, LG화학, 셀트리온 등이 올랐고 네이버, 카카오, 기아, 카카오뱅크 등은 내렸다.이날 유가증권시장에서는 296개 종목이 상승했고 546개 종목이 하락했다.코스닥은 전일 대비 1.37포인트(0.14%) 오른 995.07에 마감했다.이날 코스닥은 반등에 성공했지만 전날에 이어 이틀째 '천스닥'은 회복하지 못했다.  \n\n\n\n지난 21일 중국 헝다 그룹이 베이징에 세운 아파트 단지 앞으로 한 여성 주민이 걸어가고 있다. [사진 출처 = 연합뉴스] ◆ 원달러 환율, 0.1원 내린 1177.1원 마감원달러 환율은 전 거래일보다 0.1원 내린 1177.1원에 거래를 마쳤다.22일 서울 외환시장에서 원달러 환율은 전 거래일 보다 1.8원 오른 1179.0원으로 개장했다. 오전 한때 1180원대를 넘어서기도 했으나 이후 상승 폭을 줄이면서 1170원대 후반에서 오르내리다, 장 막판 하락 반전했다.이날 원달러 환율은 헝다의 디폴트 우려와 인플레이션에 대한 경고가 나오면서 이틀째 달러 강세 현상이 나타났다. 하지만 헝다그룹이 오는 23일 지급 유예기간 종료를 앞두고 달러화 채권 이자를 상환했다는 소식이 전해지면서 달러화 강세는 수그러들었다.시장 관계자는 \"미국의 주간 실업수당 청구 건수가 30만명을 밑돌면서 고용회복 기대감에 미국 국채금리가 상승하고 달러 강세를 보였지만 장 막판 헝다 그룹의 위기 모면으로 하락 반전했다\"고 말했다."
    },
    {
        "title": "[표]증시주변 자금동향 (10/21)",
        "date": "2021.10.22. 오후 4:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "ETF 인기에 페북 호재까지..식지 않는 메타버스株",
        "date": "2021.10.22. 오후 4:32",
        "content": "국내 첫선 ETF 한주간 2,200억 거래페북도 핵심 차세대 사업으로 선정엔피·맥스트·코세스 등 10% 이상 ↑\n\n\n\n롯데건설 메타버스 채용 설명회 내 직무상담 존의 모습. /사진 제공=롯데건설[서울경제] 메타버스(3차원 가상 세계) 관련주의 열기가 도무지 식을 기미를 보이지 않고 있다. 메타버스 상장지수펀드(ETF)가 상장되면서 주가가 탄력을 받는 모습이다.22일 엔피(291230)는 전날보다 18.4% 오른 1만 1,900원에 거래를 마쳤다. 엔피는 메타버스와 연계할 수 있는 확장현실(XR) 기술을 보유한 기업이다. 이날 메타버스 관련주들 가운데 상승 폭이 가장 컸으며 이달 들어 주가가 51% 급등했다. 대표 메타버스주로 꼽히는 맥스트(377030)도 이날 16.5% 뛰었고 코세스(089890)(12%), 자이언트스텝(11%), 주연테크(044380)(10%) 등 도 크게 올랐다.\n\n\n\n메타버스주들은 지난 9월까지 주가가 지지부진했지만 이달 메타버스 ETF 4종이 상장하면서 반등하기 시작했다. 지수에 편입된 종목에 기계적으로 투자하는 ETF의 패시브 자금이 유입된 것으로 풀이된다. 메타버스 관련주에 투자하는 ETF 수익률뿐만 아니라 거래량도 순조롭게 늘고 있다. 한국거래소에 따르면 13일 국내 메타버스 ETF 4종이 상장한 후 20일까지 총 2,156억 원 규모가 거래된 것으로 집계됐다. 가장 많이 거래된 종목은 미래에셋자산운용이 출시한 ‘TIGER Fn메타버스 ETF’다. TIGER Fn메타버스 ETF 거래 대금은 1,083억 원으로 전체 ETF 중 17번째로 많이 거래됐다.페이스북이 소셜미디어 기업에서 메타버스 기업으로의 변신을 위해 사명 변경을 추진하는 점도 투자 심리를 자극했다. 페이스북은 향후 10개년 로드맵의 핵심 사업으로 메타버스를 선정했다. 전체 근무 인력의 20%를 증강현실(AR)과 가상현실(VR) 사업부에 배치하면서 메타버스 플랫폼 전환을 준비하고 있다. 김한경 교보증권 책임연구원은 “메타버스는 단발성 테마가 아닌 지속 가능한 성장 산업으로 중장기 관점에서 지속적인 관심이 요구되는 분야”라고 말했다.우리 정부도 메타버스 생태계에 올라타며 산업 확장에 힘을 더하고 있다. 지난달 과학기술정보통신부는 메타버스와 블록체인 등 ‘초연결 신산업’을 육성하기 위해 2025년까지 2조 6,000억 원의 예산을 투입한다고 밝혔다."
    },
    {
        "title": "간신히 3000선 지킨 코스피…\"다음주 '이 업종' 반란 주목하라\"",
        "date": "2021.10.22. 오후 4:20",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 김병문 기자 = 코스피가 전 거래일(3007.33)보다 1.17포인트(0.04%) 내린 3006.16에 장을 마감한 22일 오후 서울 중구 하나은행 딜링룸에서 딜리들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(993.70)보다 1.37포인트(0.14%) 오른 995.07에, 원·달러 환율은 전 거래일(1177.2원)보다 0.1원 내린 1177.1원에 마감했다. 2021.10.22.코스피가 기관 매수에 힘입어 간신히 3000선을 사수했다. 최근 부진했던 국내 증시의 반등세가 이어지는 가운데 증권가는 소외 업종의 반란에 주목하라고 조언했다. 다음주 예정된 삼성전자 등 주요 기업의 실적 발표가 증시 향방을 가를 변수로 보인다.22일 코스피는 전 거래일 대비 1.17포인트(0.04%) 오른 3006.16에 마감했다. 장중 3000선을 밑돌았던 지수는 기관 매수세에 힘입어 회복했다. 개인과 외국인은 각각 667억원, 1083억원을 팔아치웠고 기관은 홀로 1844억원을 사들였다. 업종별로는 골판지 가격 인상 소식에 종이·목재가 3%대 강세를 보였고, SK텔레콤이 인적분할에 따른 거래정지 앞두고 4.7% 상승하며 통신업도 2% 강세였다. 전기가스업, 운수창고, 보험은 1%대 약세였다.시가총액 상위주 가운데는 SK하이닉스가 2% 강세를 보였고, 삼성바이오로직스, LG화학, 삼성SDI도 1%가량 상승했다. POSCO와 현대모비스는 1~2% 올랐다. 코스닥 지수는 1.37포인트(0.14%) 내린 995.07에 마감했다. 개인과 기관은 각각 666억원, 1083억원을 순매도했다. 외국인은 1848억원을 순매수했다. 코스닥 업종별로는 오락·문화, 통신·방송서비스, 출판·매체복제가 1%대 강세였다. 정보기기, 금속 등이 1%가량 내렸다. 시총 상위주 가운데는 카카오게임즈가 4% 상승한 반면, 위메이드는 3% 넘게 빠졌다. 씨젠은 6% 올랐다. 이경민 대신증권 투자전략팀장은 \"방역당국의 식당, 카페 등 생업시설 운영시간 제한 해제 검토 언급, 헝다그룹 디폴트 위기 모면 등 긍정적인 뉴스 흐름에도 증시는 뚜렷한 방향성이 없는 모습을 보였다\"며 \"특히 공급망 병목현상이 장기화되는 가운데 소셜미디어 플랫폼 스냅 실적 부진 여파로 나스닥 선물이 하락세를 기록하고 있다는 점이 부담으로 작용했다\"고 설명했다. 이달 초 2900선까지 추락하며 급락하던 증시는 최근 2주간 소폭 반등에 나선 상황이다. 반등을 주도한 업종은 미디어·교육, 소프트웨어, 기계, 자동차, 증권 등 낙폭과대 업종과 소외 업종이다. 이날은 낙폭과대 업종 가운데 반도체가 포함된 전기전자업종과 통신업종이 각각 0.54%, 2.5% 오르며 반전을 모색했다.다음주에는 삼성전자, SK하이닉스 등 주요 기업의 실적 발표가 예정돼 있다. 이 팀장은 \"시장 기대치를 뛰어넘는 실적발표와 4분기 및 내년 장밋빛 전망이 공개된다면 더없이 좋을 것\"이라면서도 \"이에 대한 기대보다 현재 투자자들이 우려하는 상황보다는 조금 낫다는 심리변화만으로도 추가적인 반등 및 소외주의 반란이 가능해 보인다\"고 예상했다. 에너지 가격 안정화가 나타날 경우 외인 자금 유입 가능성도 노려볼 만하다. 변준호 흥국증권 연구원은 \"아시아 내 코스피의 과도한 증시 부진 상황을 감안할 때 외국인의 적극적 매도에 따른 가격 조정 가능성은 높지 않다\"며 \"오히려 에너지 가격 안정화 기대감이 나타날 경우 외국인 투자자들의 아시아 증시 포트폴리오 조정상 코스피 자금이 유입될 가능성이 높다\"고 판단했다. 이 팀장은 \"그동안 부진했던 코스피는 미국 및 글로벌 증시와의 차이를 축소하고 3100선 회복 시도가 가시화될 전망\"이라며 \"다음주 삼성전자, SK하이닉스 컨퍼런스 콜 결과와 이후 시장 반응에 주목하라\"고 조언했다."
    },
    {
        "title": "코스피, 힘겹게 3000선 지켜…기업 실적 발표 앞두고 관망세 작용",
        "date": "2021.10.22. 오후 4:06",
        "content": "코스닥 장중 1000선 넘었지만…결국 하회하며 마감\n\n\n\n[이미지출처=연합뉴스]코스피가 힘겹게 3000선을 지켜냈다. 장중 3000선에서 소폭의 등락을 반복하는 등 코스피는 기업들의 실적 발표를 앞두고 혼조세를 나타냈다.22일 코스피는 전일 대비 0.04%(1.17포인트) 하락한 3006.16으로 장을 마쳤다. 이날 오후 12시30분 3018.70까지도 올랐으나 두 시간 만에 2998.77로 떨어지며 3000선을 하회했다.미국 주요 종목과 국내 기업들의 실적 발표를 앞두고 관망세가 작용하는 것으로 풀이된다. 미국에선 테슬라, 국내에선 네이버(NAVER) 등이 우수한 성적을 거두고 있지만 향후 남은 기업들의 실적에 증시가 흔들릴 수 있기 때문이다. 서상영 미래에셋증권 연구원은 “개별 종목별로 장중 변동성을 주목할 필요가 있다”고 설명했다.아울러 미국 조 바이든 행정부의 인프라 투자 법안과 자산매입축소(테이퍼링) 이슈도 남아 있다. 다음 주 미 의회는 인프라 투자 법안을 두고 표결에 들어갈 예정이다. 오는 11월3일(현지시간)엔 미 연방공개시장위원회(FOMC)는 자산매입축소(테이퍼링) 결정 여부를 발표한다. 김영환 NH투자증권 연구원은 “테이퍼링이 본질적으로유동성을 회수하는 정책은 아니다”면서도 “실제 테이퍼링 시점엔 한 차례 금융시장 변동성이 확대될 것”이라고 전망했다.한편 개인과 외국인의 매도세가 지수 하락으로 이어졌다. 개인과 외국인은 각각 673억원, 1083억원을 순매도했다. 기관은 1849억원을 순매수했다.대부분 업종이 하락했다. 철강금속의 낙폭은 2.00%로 가장 컸다. 이어 전기가스업(-1.95%), 비금속광물(-1.81%), 운수창고(-1.13%), 기계(-1.02%) 등 순이었다. 종이목재(3.81%), 통신업(2.50%), 의료정밀(1.83%), 의약품(0.89%), 전기전자(0.54%) 등 순으로는 상승했다.강세를 나타낸 시가총액 상위 10개 종목이 다수다. SK하이닉스의 상승폭은 2.28%로 가장 컸다. 이어 삼성SDI(1.94%), LG화학(1.49%), 삼성바이오로직스(1.38%), 셀트리온(0.92%), 삼성전자(0.28%) 순이었다. NAVER(-0.73%), 카카오(-0.39%), 기아(-0.24%) 순으로는 하락했다. 현대차는 보합을 나타냈다.코스닥은 전일 대비 0.14%(1.37포인트) 상승한 995.07로 거래를 마쳤다. 이날 오후 1시9분 1000.15까지 오르는 등 다시 1000선을 회복하기도 했다.외국인의 매수세가 거세다. 외국인은 1521억원을 순매수했다. 개인과 기관은 1147억원, 210억원을 순매도했다.업종별 지수는 엇갈렸다. 출판·매체복제와 방송서비스의 상승폭은 1.37%로 가장 컸다. 이어 오락·문화(1.18%), 통신방송서비스(1.07%), 인터넷(0.79%), 소프트웨어(0.62%) 등 순으로 올랐다. 정보기기(-1.38%), 종이·목재(-1.23%), 금속(-1.10%), 운송장비·부품(-1.01%), 금융(-0.87%) 등 순으로는 떨어졌다.강세를 나타낸 시총 상위 10개 종목이 다수다. 카카오게임즈의 상승폭은 4.70%로 가장 컸다. 이어 CJ ENM(2.26%), 셀트리온헬스케어(0.92%), 셀트리온제약(0.91%), 에코프로비엠(0.41%), SK머티리얼즈(0.28%) 순이었다. 위메이드(-3.47%), 에이치엘비(-2.08%), 엘앤에프(-1.47%), 펄어비스(-0.47%) 순으로는 하락했다."
    },
    {
        "title": "코넥스, 111개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2021.10.22. 오후 4:01",
        "content": "[이데일리 김윤지 기자] 22일 코넥스 시장에서는 111개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다. 이날 한국거래소에 따르면 코넥스 상장 종목 133개 중 가격이 형성된 종목은 115개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 4개 종목을 제외하고 111개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 43개, 하락한 종목은 56개였다. 16개 종목은 보합권에서 거래를 마쳤다. 상한가를 기록한 종목은 없었다. 젬, 이비테크 2개 종목이 하한가로 마무리됐다.거래대금은 38억5000만원으로 전거래일 대비 2억5000만원 늘어났다. 거래량은 38만8000주로 전거래일 대비 2000주가 줄어났다. 거래대금 1위~3위는 시그넷이브이(7억7920만원), 에스에이티(4억1220만원), 툴젠(3억1730만원) 순으로 집계됐다. 투자자별로 보면 기관이 5억7000만원을 순매도했다. 개인이 5억9000만원을 순매수했다. 전체 시가총액은 6조4400억원으로 전일 대비 108억원 감소했다. 시가총액 1~3위는 툴젠(9134억원), 시그넷이브이(3200억원), 선바이오(3073억원)로 나타났다."
    },
    {
        "title": "[코스피 마감]개인·외인 매도에 3006선 약보합",
        "date": "2021.10.22. 오후 3:59",
        "content": "개인 674억·외인 1075억 순매도기관 1844억 나홀로 순매수시총 상위주 혼조세…네·카↓상자 단가 상승 소식에 종이목재株 4%↑[이데일리 김겨레 기자] 22일 코스피 지수가 3000선에서 등락을 반복하다 3006.16으로 약보합 마감했다. 코스피지수는 3거래일 연속 약세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 1.17포인트(0.04%) 하락한 3006.16포인트에 거래를 마쳤다. 이날 3005선에서 하락 출발한 지수는 장 초반 2996.26까지 밀려났다가 한때 3018.70까지 오르기도 했다. 수급별로는 개인과 외국인이 각각 674억원, 1075억원을 순매도했다. 개인은 3거래일 연속, 외국인은 이틀 연속 매도세를 이어갔다. 기관은 1844억원을 나홀로 순매수했으나 지수 상승을 견인하지는 못했다. 금융투자가 2449억원을 사들였고, 투신은 187억원 어치를 팔았다. 업종별로는 하락 업종이 많았다. 내년 포장용 상자 단가가 상승한다는 소식에 종이목재가 4% 넘는 상승률을 기록했다. 통신업과 의료정밀도 2%대 올랐다. 의약품, 전기전자, 제조업은 강보합권에서 상승했다. 반면 철강금속과 전기가스는 2%대 하락했다. 비금속광물, 보험업, 운수창고, 기계, 금융업, 서비스업, 건설업, 운수장비, 화학, 섬유의복, 은행, 증권, 종합, 음식료업, 유통업 모두 내림세였다.시가총액 상위 종목들은 혼조세였다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.28%, 2.28% 오른 7만400원, 9만8500원에 거래를 마쳤다. 삼성바이오로직스(1.38%) LG화학(051910)(1.49%)삼성SDI(006400)(1.94%)도 빨간불을 켰다.반면 네이버(035420)(-0.73%) 카카오(035720)(-0.39%) 기아(000270)(-0.24%)는 하락 마감했다. 현대차(005380)는 전날과 같은 20만7500원에 거래를 마쳤다. 개별 종목별로는 골판지 관련주가 급등했다. 신풍제지(002870)와 대영포장(014160)이 각각 22.96%, 12.47% 급등했다. 반면 조일알미늄(018470)은 10.79%, 더블유게임즈(192080)는 9.26% 급락했다. 한편 이날 거래량은 8억8736만9000주로 집계됐다. 상한가 종목 없이 296개 종목이 올랐고 하한가 없이 546개 종목이 내렸다. 보합권에 머문 종목은 84개였다."
    },
    {
        "title": "코스피, 간신히 3000선 사수…기관 순매수 덕분",
        "date": "2021.10.22. 오후 3:50",
        "content": "유가증권시장서 종이·목재업종 강세\n\n\n\n이미지=게티이미지뱅크코스피지수가 개인과 외국인의 순매도에 등락을 거듭하다 간신히 3000선 위에서 마감했다.이날 코스피지수는 전일 대비 1.17포인트(0.04%) 내린 3006.16에 장을 마쳤다. 지수는 전장보다 1.97포인트(0.07%) 하락한 3005.36으로 출발해 오후 12시를 즈음해 상승폭을 확대했으나 장 후반 다시 하락세로 돌아섰다.  유가증권시장에서 개인과 외국인이 각각 450억원, 935억원을 순매도한 반면 기관이 1492억원을 사들였다. 기관은 전일에 이어 이틀째 순매수세를 보였다.김석환 미래에셋증권 연구원은 \"코스피는 상승 출발했지만 이내 다음 주 미국 주요 종목과 국내 기업 실적 발표를 앞둔 데 대한 관망세가 작용한 것으로 보인다\"고 분석했다.업종별로는 유가증권시장에서 종이·목재가 3.81%의 상승률로 강세를 나타냈다. 이르면 연말 골판지를 비롯한 상품포장용 제지 가격이 10%가량 인상될 것으로 전해지면서 투자심리가 몰린 것으로 풀이된다. 신풍제지(22.96%), 대영포장(12.47%), 영풍제지(7.32%), 태림포장(3.91%), 한창제지(3.13%) 등 골판지 관련주가 일제히 급등 마감했다. 시가총액 상위 종목들은 혼조세를 보였다. 삼성전자(0.28%), SK하이닉스(2.28%), 삼성바이오로직스(1.38%), LG화학(1.49%) 등이 올랐고 NAVER(-0.73%), 카카오(-0.39%), 기아(-0.24%) 등이 내렸다. 한편 코스닥지수는 소폭 상승 마감했다. 전일 급락했던 2차전지 소재주가 반등한 데다 외국인 순매수가 확대된 영향이다. 지수는 전 거래일보다 1.37포인트(0.14%) 오른 995.07에 장을 마쳤다. 개인과 기관이 1149억원, 207억원씩 순매도한 반면 외국인 홀로 1510억원을 사들였다. 시총 상위 10개 종목은 등락이 엇갈렸다. 셀트리온헬스케어(0.92%), 에코프로비엠(0.41%), 카카오게임즈(4.70%), CJ ENM(2.26%) 등이 상승했고 펄어비스(-0.47%), 엘앤에프(-1.47%), 에이치엘비(-2.08%) 등이 하락했다.원·달러 환율은 내렸다. 서울외환시장에서 원·달러 환율은 전일보다 0.1원 내린 1177.1원에 거래를 마쳤다."
    },
    {
        "title": "[오후시황] 코스피, 기관 순매수에도 3,000선 머물러···전일 比 0.04% ↓",
        "date": "2021.10.22. 오후 3:49",
        "content": "[서울경제] 국내 증시가 기관투자가의 순매수 행렬에도 외국인과 개인의 매도세에 하락 마감했다. 22일 코스피는 전일 대비 0.04%(1.17포인트) 내린 3,006.16에 거래를 끝냈다. 이날 코스피는 1.97포인트(0.07%) 내린 3,005.36에 출발하며 3,000선이 6거래일 만에 깨졌으나, 다시 반등에 성공했다. 장 중 3,010선까지 회복했으나, 결국 외국인과 개인의 매도세에 3,000선에서 마감했다. 투자 주체별로는 개인과 외국인이 667억원, 1,083억원어치를 순매도했고, 기관이 1,844억원을 순매수했다. 이날 개인은 증시를 순매수하며 장을 시작했으나, 순매도로 전환했다.시가총액 상위 종목들은 혼조세로 마감했다. 삼성전자(005930)는 전일 보다 0.28% 오른 7만 400원에 거래를 끝냈고, SK하이닉스(000660)(2.28%), 삼성바이오로직스(207940)(1.38%), LG화학(1.49%) 등도 상승 마감했다. 반면 NAVER(035420)(-0.73%), 카카오(035720)(-0.39%), 카카오뱅크(-0.17%), POSCO(-2.41%), 현대모비스(-1.12%) 등은 하락 마감했다.같은 날 코스닥 지수는 전일 대비 0.14%(1.37포인트) 오른 995.07에 거래를 끝냈다. 이날 지수는 1.48포인트(0.15%) 내린 992.22에 출발했으나 반등에 성공해 1,000선까지 근접했다. 그러나 이내 개인과 기관의 매도세에 1,000선 탈환에 실패했다. 이날 코스닥 지수는 개인과 외국인이 각각 1,148억원, 209억원을 순매도했고, 외국인은 1,521억원을 순매수했다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(10월 22일)",
        "date": "2021.10.22. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감] 외국인 매수세에 상승…메타버스株 강세",
        "date": "2021.10.22. 오후 3:46",
        "content": "개인, 기관 ‘팔자’, 외국인 ‘사자’시가총액 혼조세…카겜 ‘강세’[이데일리 김윤지 기자] 22일 코스닥 지수는 모멘텀이 부재한 가운데 외국인 매수세에 힘입어 상승 마감했다. 이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 1.37포인트(0.14%) 상승한 995.07에서 거래를 마쳤다. 이날 지수는 992선에서 하락 출발해 990선대에서 움직이다 한때 1000선을 돌파하는 듯 했으나 995선에서 마무리됐다. \n\n\n\n제공=마켓포인트박스권에서 등락을 반복한 지수에 대해 이경민 대신증권 연구원은 “다음달 초 위드 코로나 체계로 전환할 경우 방역당국의 식당, 카페 등 생업시설 운영시간 제한 해제 검토 언급, 헝다그룹 디폴트(채무 불이행) 위기 모면 등 긍정적인 뉴스 플로우에도 증시는 뚜렷한 방향성이 없는 모습”이라고 짚었다. 이날 수급별로는 개인과 기관이 각각 1150억원, 207억원을 내다팔았다. 외국인은 1521억원치 순매수했다. 프로그램 매매는 차익, 비차익을 합쳐 1524억원 순매수 우위를 기록했다. 업종별로는 출판매체복제, 방송서비스, 오락문화, 통신방송서비스 등이 1%대 오름세였다. 인터넷, 소프트웨어, 제약, 유통, 디지털컨텐츠, 통신장비, 반도체 등이 1% 미만으로 상승했다. 정보기기, 종이목재, 금속, 운송장비부품 등이 1%대 하락했다. 금융, 건설, 기타제조 등도 1% 미만으로 빠졌다. 시가총액 상위 종목들은 혼조세였다. 카카오게임즈가 배급하는 PC 대규모다중접속역할수행게임(MMORPG) ‘엘리온(Elyon)’이 북미, 유럽 및 오세아니아 지역 서비스를 시작했다고 밝힌 이후 4.70% 강세를 보였다. 에스엠(041510) 인수설이 나온 CJ ENM(035760)이 2%대 오름세를 보였고, 셀트리온헬스케어(091990) 에코프로비엠(247540), 셀트리온제약(068760), SK머티리얼즈(036490)가 1% 미만으로 상승했다. 위메이드(112040)가 3%대, 에이치엘비(028300)가 2%대, 엘앤에프(066970)가 1%대 하락했다. 펄어비스(263750)가 1% 미만으로 빠졌다. 종목별로는 1295억410만원 규모의 항원진단키트 공급 계약을 체결했다는 공시에 휴마시스(205470)가 29.77% 상승했다. 국내 콘텐츠 열풍 여파로 엔피(291230)(18.41%), 맥스트(377030)(16.48%), 코세스(089890)(11.97%) 등 메타버스 관련주가 강세를 보였다. 이날 상장한 차백신연구소(261780)는 시초가 대비 11.11% 상승 마감했다. 한편 이날 거래량은 11억3953만주, 거래대금은 10조6174억원으로 각각 집계됐다. 상한가 2개 종목을 포함해 606개 종목이 올랐고 하한가 없이 718개 종목이 내렸다. 보합권에 머문 종목은 115개였다."
    },
    {
        "title": "[특징주] SK텔레콤, 인적분할 따른 거래정지 앞두고 5% 상승(종합)",
        "date": "2021.10.22. 오후 3:44",
        "content": "SK텔레콤[SK텔레콤 제공]    (서울=연합뉴스) 채새롬 기자 = SK텔레콤이 인적분할에 따른 거래정지를 앞두고 강세를 보였다.    22일 유가증권시장에서 SK텔레콤은 전 거래일보다 4.7% 오른 31만2천원에 거래를 마감했다.     외국인이 130억원어치를 순매수하며 주가를 끌어올렸다.    SK텔레콤이 분할해 변경·재상장하면 성장 사업의 기업가치가 주가에 반영될 것이라는 기대감이 영향을 끼친 것으로 보인다.    NH투자증권 안재민 연구원은 전날 보고서에서 \"이번 분할을 통해 SK텔레콤이 보유한 자회사의 가치를 제대로 평가받고, 성장을 적극적으로 도모할 것이라는 점에서 기업가치 상승이 예상된다\"며 \"분할로 인한 거래 정지 이전 매수를 추천한다\"고 말했다.    SK텔레콤은 11월 1일자로 통신분야를 맡는 'SK텔레콤'과 반도체 및 정보통신기술(ICT) 투자영역을 맡는 'SK스퀘어'로 인적분할된다.    두 회사는 분할 기일인 11월 1일에 앞서서 이달 26일부터 11월 26일까지 주식 매매거래정지 기간을 두며, 11월 29일 각각 변경상장(SK텔레콤)과 재상장(SK스퀘어)된다.     srchae@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 22일)",
        "date": "2021.10.22. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스닥 기관·외국인·개인 순매수·도 상위종목(10월 22일)",
        "date": "2021.10.22. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 누리호 '절반의 성공'…항공우주 관련주 약세(종합)",
        "date": "2021.10.22. 오후 3:40",
        "content": "우주로 향하는 누리호(고흥=연합뉴스) 홍해인 기자 = 순수 국내 기술로 설계·제작된 한국형 발사체 누리호(KSLV-II)가 21일 오후 전남 고흥군 봉래면 나로우주센터에서 발사되고 있다.      2010년 3월 개발사업이 시작된 누리호는 1.5t급 실용위성을 지구 저궤도(600∼800km)에 투입하기 위해 제작됐다. 이날 발사에서 과학기술정보통신부(과기정통부)와 한국항공우주연구원(항우연)은 누리호의 3단에 1.5t 모사체 위성(더미 위성)을 탑재했다. 2021.10.21 hihong@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 한국형 발사체 '누리호'(KSLV-II)가 전날 1차 발사에서 미완의 성공을 거두자 국내 항공우주 관련주가 일제히 하락했다.    22일 유가증권시장에서 한화에어로스페이스는 전 거래일보다 4.36% 떨어진 4만7천150원에 거래를 마쳤다.    한국항공우주는 4.68% 내린 3만1천600원에, LIG넥스원은 1.58% 내린 4만6천750원에, AP위성은 8.47% 내린 1만4천050원, 쎄트렉아이는 6.17% 내린 5만200원에 각각 마감했다.    이들 항공우주 산업 관련주 주가는 누리호 발사 전인 21일 오후 전 거래일보다 2∼3%대 상승한 후 마감했으나, 누리호 발사가 '절반의 성공'으로 마무리하면서 이날 실망감에 하락한 것으로 보인다.     누리호는 1차 발사에서 탑재체 분리와 700㎞ 고도 도달에 성공했으나 탑재체인 '더미 위성'(위성 모사체)을 지구 저궤도에 안착시키는 데에는 실패했다. 누리호는 내년 5월 2차 발사가 예정돼 있다.    이번 누리호 발사에는 한화에어로스페이스가 엔진, 터보펌프, 시험설비 구축 등에 참여했다. 한국항공우주가 누리호 체계 총조립을 맡았다. LIG넥스원은 위성항법시스템 장비 업체이고, AP위성은 위성통신 단말기 제조 업체다. 쎄트렉아이는 인공위성 시스템 개발 기업이다.    증권가에서는 누리호 발사가 사실상 성공을 거둔 만큼 방산업체에 주목할 필요가 있다는 진단이 나왔다.    대신증권 이동헌 연구원은 이날 보고서에서 \"누리호 발사가 사실상 성공을 거두며 차세대 중형위성, 한국형 GPS(KPS), 군집형 저궤도위성(LEO) 등 후속 우주 사업들이 탄력을 받을 것으로 전망된다\"며 \"국내 방산업체들에 주목할 필요가 있다\"고 분석했다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(10월 22일)",
        "date": "2021.10.22. 오후 3:32",
        "content": "[서울경제]"
    },
    {
        "title": "해외진출 드라이브 BGF리테일…주가 20만원 넘보나",
        "date": "2021.10.22. 오후 2:32",
        "content": "BGF리테일 [사진 출처 = BGF리테일] BGF리테일이 '리오프닝(경제재개)'의 수혜와 해외시장으로의 사업 확장을 기회로 침체한 주가에 생기를 불어 넣을 수 있을지 기대를 모으고 있다.22일 오후 12시 2분 현재 BGF리테일은 전일대비 3000원(1.78%) 오른 17만2000원에 거래되고 있다.편의점 CU를 운영하는 BGF리테일은 올해 초 대비 31%가량 상승했다. 지난 6월초에는 코로나19 백신 접종률이 높아지면서 편의점 매출이 회복될 것이란 기대감에 장중 19만3000원까지 오르기도 했다.하지만 코로나19가 재확산하면서 BGF리테일은 내리막길을 걷기 시작했다. 지난 6월 11일부터 BGF리테일은 연속 9거래일 하락 마감했다. 또한 지난 6월 7일에서 7월 7일 한 달 새 BGF리테일의 주가는 12.5% 빠졌다.이후에도 BGF리테일은 좀처럼 회복세를 보이지 못했다. 지난 8월에는 강수량이 많아 불리한 영업 환경으로 실적이 다소 주춤했다. 이 기간 BGF리테일 주가 역시 내림세를 이어갔다. 지난 8월 17일부터 4거래일 연일 떨어져 주가는 8% 넘게 내렸다.하지만 8월 말 9월 초 들어서는 분위기가 바뀌었다. 정부에서 지급한 재난지원금 효과로 편의점 실적이 개선됐으며 그 기대감이 주가에 반영됐기 때문이다. 지난 8월 20일부터 9월 2일까지 2거래일을 제외한 7거래일 상승했으며 이 기간 BGF리테일 주가는 9%가량 상승했다. 이후 17~18만원선을 횡보하면서 비교적 안정적인 흐름을 이어갔다. \n\n\n\n포스코인터내셔널 [사진 출처 = 포스코인터내셔널] BGF리테일은 해외시장에서 자사 편의점 CU의 입지를 넓히기 위한 움직임을 보이고 있다. 지난 21일 BGF리테일은 글로벌 종합사업회사 포스코인터내셔널과 손을 잡고 '해외 리테일 사업 공동 진출'을 위한 업무협약(MOU)을 체결했다고 밝혔다. 양사는 신뢰할 수 있는 현지 파트너사를 선정해 내년 합작 1호점 개업을 목표로 하고 있다. 향후 CU의 해외 진출 성과에 따라 BGF리테일의 주가에도 긍정적인 영향을 미칠 수 있다는 대목이다.증권가에서는 위드 코로나(단계적 거리두기) 시행으로 향후 BGF리테일의 주가가 낙관적일 것이라고 판단하고 있다. 내달 초 위드 코로나로 방역 체계가 전환됨에 따라 유동인구가 늘어 4분기에도 실적을 유지할 수 있다는 분석이다.오린아 이베스트투자증권 연구원은 \"11월 위드 코로나 방역 체계 전환이 예정되어 있기 때문에 유동인구 회복에 따른 수혜로 4분기가 편의점업의 비수기임에도 실적 방어는 가능할 것으로 전망한다\"고 말했다. 그러면서 BGF라테일에 대해 '매수'의견과 함께 목표주가는 20만6000원으로 유지한다고 덧붙였다.위드 코로나로 학생들이 정상 등교하면서 수혜가 예상된다는 분석도 나온다. 김명주 한국투자증권 연구원은 \"학생들의 등교 정상화와 나들이 수요 회복이 본격화될 경우 순수 편의점 기업인 BGF리테일의 수혜가 예상된다\"며 \" 특히 다양한 점포 지원 정책을 제공하는 BGF리테일 등의 상위 업체 중심으로 점포수가 크게 증가했다\"고 말했다.한편 BGF리테일은 지난 12일 하나은행과 손잡고 편의점에서 은행업무를 처리할 수 있는 'CU마천파크x하나은행'점을 개장해 편의점의 영역을 확장하고 있다."
    },
    {
        "title": "기관 매수세에 코스피 강보합…3018선까지 오르기도…",
        "date": "2021.10.22. 오후 2:10",
        "content": "코스닥 장중 1000선 회복하기도\n\n\n\n[이미지출처=연합뉴스]코스피가 기관의 매수세에 힘입어 강보합을 나타내고 있다.22일 오후 2시3분 기준 코스피는 전일 대비 0.04%(1.35포인트) 상승한 3008.68을 기록했다. 3000선에서 소폭의 등락을 반복하던 코스피는 이날 오후 12시30분 3018.70까지 오르기도 했다.기관의 매수세가 강보합으로 이어졌다. 기관은 1561억원을 순매수했다. 개인과 외국인은 각각 567억원, 950억원을 순매도했다.대부분 업종이 하락했다. 철강금속의 낙폭은 2.11%로 가장 컸다. 이어 전기가스업(-1.49%), 비금속광물(-1.29%), 보험(-0.94%), 운수창고(-0.82%) 등 순이었다. 종이목재(3.95%), 통신업(2.50%), 의약품(0.84%), 전기전자(0.71%), 유통업(0.18%) 등 순으로는 상승했다.강세를 나타낸 시가총액 상위 10개 종목이 다수다. SK하이닉스의 상승폭은 2.60%로 가장 컸다. 이어 삼성SDI(1.94%), 삼성바이오로직스(1.38%), LG화학(1.36%), 셀트리온(0.69%), 현대차(0.48%), 기아(0.48%), 삼성전자(0.43%) 순이었다. NAVER(-0.85%), 카카오(-0.39%) 순으로는 하락했다.같은 시간 코스닥은 전일 대비 0.29%(2.85포인트) 상승한 996.55를 기록했다. 이날 오후 1시9분 1000.15까지 오르는 등 다시 1000선을 회복하기도 했다.외국인의 매수세가 비교적 거세다. 외국인은 929억원을 순매수했다. 개인과 기관은 583억원, 132억원을 순매도했다.업종별 지수는 엇갈렸다. 출판·매체복제의 상승폭은 1.24%로 가장 컸다. 이어 디지털콘텐츠(1.19%), 인터넷(1.11%), 오락·문화(1.08%), IT S/W & SVC(1.06%) 등 순으로 올랐다. 정보기기(-1.38%), 운송장비·부품(-1.18%), 금속(-1.05%), 건설(-0.83%), 운송(-0.80%) 등 순으로는 떨어졌다.시총 상위 10개 종목도 엇갈렸다. 카카오게임즈의 상승폭은 5.25%로 가장 컸다. 이어 셀트리온헬스케어(1.15%), 셀트리온제약(1.07%), CJ ENM(0.99%), 에코프로비엠(0.85%) 순이었다. 에이치엘비(-2.28%), 위메이드(-1.84%), 엘앤에프(-1.26%), SK머티리얼즈(-0.36%), 펄어비스(-0.28%) 순으로는 하락했다."
    },
    {
        "title": "[특징주] 페북·ETF·투자 소식에 메타버스 종목 급등···정부 \"2조6,000억 집행\"",
        "date": "2021.10.22. 오후 1:49",
        "content": "석유화학 올림피아드 금상, 대상 수상팀이 메타버스에서 상을 받고 있다. ./사진제공=LG화학[서울경제] 정부가 메타버스(3차원 가상세계)와 블록체인 등 핵심 유망 분야에 2조6,000억원의 예산을 집중 투자한다고 밝히며 메타버스 관련 종목들이 일제히 상승세를 보였다. 아울러 이달 들어 메타버스 상장지수펀드(ETF)가 상장되며 관련 종목들의 주가가 탄력을 받고 있는 것으로 풀이된다. 더불어 페이스북이 메타버스 전략 가오하에 나서며 사명까지 바꾸는 등 관련 산업이 급성장할 것으로 보이자 종목들의 주가가 오름세를 보이고 있는 것으로 분석된다. 22일 오후 1시 42분 자이언트스텝(289220)은 전일 대비 11.23% 오른 10만4,000원에 거래 중이다. 맥스트(377030)(18.7%), 알체라(347860)(9.39%), 덱스터(206560)(5.1%) 등도 급등세를 보이고 있다. 최근 정부는 물론 금융계와 재계가 앞다퉈 메타버스 활용에 나서면서 메타버스 관련주들이 주목받고 있다. 지난 달 과학기술정보통신부는 메타버스와 블록체인 등 ‘초연결 신산업’을 육성하기 위해 2025년까지 2조6,000억원의 예산을 투입한다는 계획이다. 특히 지난 13일 국내 메타버스 ETF 4종이 동시에 거래소에 신규 상장된 이후 메타버스주들은 테마를 형성하고 있다.여기에 페이스북이 메타버스전략강화를 위해 회사명을 변경하겠다는 계획을 밝히며 주가는 더욱 힘을 받고 있는 것으로 풀이된다. 이규하 NH투자증권 애널리스트는 최근 \"차세대 메타버스를 가능케할 XR(확장현실)기기 신제품이 조만간 출시될 예정\"이라며 \"2022년 글로벌 IT 업체들의 XR 신제품 출시로 관련 부품주들도 주목할 만하다\"고 밝혔다."
    },
    {
        "title": "[특징주] SK하이닉스, 저점 매수세 이어지며 2.5% ↑",
        "date": "2021.10.22. 오후 1:21",
        "content": "업계 최초로 개발한 ‘HBM3’ D램. =SK하이닉스[서울경제] SK하이닉스(000660)가 ‘HBM3' D램을 업계 최초로 개발하며 실적에 대한 기대감에 상승세다. 22일 오후 1시 15분 SK하이닉스는 전일 대비 2.49%(2,400원) 오른 9만8,700원에 거래 중이다. 외국인과 기관의 매수세가 두드러지고 있다. SK하이닉스는 현존 최고 사양 D램인 ‘HBM3’를 업계 최초로 개발했다. 이는 기존의 D램보다 데이터 처리 속도를 혁신적으로 끌어 올린 고부가가치 제품이다. 특히 SK하이닉스는 3분기 영업이익이 4조600억원으로 추정치와 비슷한 수준을 기록할 것으로 예상됐다. 그럼에도 주가가 그동안 하락세를 보였던 것은 과거 트라우마를 기반으로 매도세가 이어졌기 때문으로 풀이된다. 노근창 현대차증권 연구원은 \"메모리 반도체 회사들이 예상을 상회하는 실적에도 불구하고 주가가 못 미치는 가장 큰 이유는 2018년의 트라우마가 강하게 남아있기 때문\"이라며 \"DDR5 수요의 방향성을 겨냥한 저점 매수 전략이 유효할 것\"이라고 말했다."
    },
    {
        "title": "[오후시황] 코스피, 기관 사자 행렬에 3,000선 회복···0.34%↑",
        "date": "2021.10.22. 오후 1:14",
        "content": "[서울경제] 국내 증시가 기관투자가의 순매수 행렬에 힘입어 3,000선을 회복했다.22일 오후 1시 10분 코스피는 전일 대비 0.34%(10.10포인트) 오른 3,017.43을 가르키고 있다. 이날 코스피는 1.97포인트(0.07%) 내린 3,005.36에 출발하며 3,000선이 6거래일 만에 깨졌으나, 다시 반등에 성공했다. 지난 21일(현지시간) 미국 뉴욕증시는 혼조세를 보였다. 기업들의 호실적 발표가 이어졌음에도 고점 부담이 공존했기 때문이었다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 6.26포인트(0.02%) 하락한 3만5,603.08로 장을 마쳤다. 기술주 중심의 나스닥지수는 전장보다 94.02포인트(0.62%) 오른 1만5,215.70을 기록했다. 다만 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.59포인트(0.30%) 상승한 4,549.78로 마감하며 사상 최고치를 경신했다.투자 주체별로는 개인과 외국인이 1,070억원, 612억원어치를 순매도하는 가운데 기관이 1,724억원을 순매수하고 있다. 이날 개인은 증시를 순매수하며 장을 시작했으나, 순매도로 전환했다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)는 전일 보다 0.57% 오른 7만 600원을 기록하고 있고, SK하이닉스(000660)(2.7%), 삼성바이오로직스(207940)(1.38%), LG화학(1.99%), 기아(0.72%) 등도 상승세다. 반면 NAVER(035420)(-0.73%), POSCO(-2.41%) 등은 하락세다.같은 시각 코스닥 지수는 전일 대비 0.63%(6.28포인트) 오른 999.98에 거래 중이다. 이날 지수는 1.48포인트(0.15%) 내린 992.22에 출발했다."
    },
    {
        "title": "삼성증권, 카카오페이 야간 청약 받는다",
        "date": "2021.10.22. 오후 12:53",
        "content": "[사진 제공 = 삼성증권] 삼성증권이 카카오페이 공모주 청약 관련 온라인 야간 청약 서비스를 제공한다.22일 삼성증권은 오는 25~26일 이틀 동안 개인 투자자 대상 카카오페이 공모주 청약을 진행한다고 밝혔다. 삼성증권은 청약 첫 날인 25일엔 오후 10시까지 온라인 야간 청약 서비스를 개시할 예정이다. 청약 마감일인 26일은 기존대로 오후 4시까지 이용 가능하다.2014년 국내 최초 간편 결제 서비스를 론칭한 카카오페이는 자체 플랫폼을 통해 대출, 투자, 보험상품과 관련한 서비스 등을 제공하면서 사업 영역을 확장하고 있다. 이번 공모를 통해 유입된 자금은 이커머스 파트너십 구축, 금융 사업 확장을 위한 투자, 오프라인 결제 인프라 확충 등으로 사용될 예정이다.삼성증권 관계자는 \"최근 공모주 청약의 95% 이상이 온라인에서 진행되고 있다\"며 \"당사가 단독 주관사로 참여하거나 대표 주관사들의 합의가 있을 경우 지속적으로 야간 온라인 공모주 청약 서비스를 제공하고 있다\"고 말했다."
    },
    {
        "title": "[시그널] 디어유 \"메타버스 탑재한 넘버원 엔터 플랫폼 도약\"",
        "date": "2021.10.22. 오후 12:14",
        "content": "오는 11월 중순 코스닥 입성 목표핵심 서비스 '버블'로 해외 공략 가속\n\n\n\n[서울경제] 팬 커뮤니케이션 플랫폼 기업 '디어유'가 코스닥 상장을 발판 삼아 전 세계 1등 엔터테인먼트 플랫폼으로 성장하겠다는 포부를 밝혔다.디어유는 22일 온라인 기업공개(IPO) 간담회를 열고 코스닥 시장 상장 계획과 향후 성장 전략을 발표했다. 간담회에는 안종오 디어유 대표와 이학희 부사장 등 주요 경영진이 참석했다.디어유의 이번 IPO를 통해 최대 792억원(희망범위 상단 기준)을 공모할 계획이다. 공모자금은 ▲글로벌 아티스트 및 스포츠 스타들을 영입하기 위한 선급금 ▲메타버스 등 다양한 기능 개발과 기술 고도화를 위한 투자 비용으로 활용한다.디어유의 총 공모주식수는 330만 주, 주당 공모 희망가 범위는 1만 8,000원~2만 4,000원이다. 오는 25일~26일 수요예측을 통해 공모가를 확정하고, 11월 1일~2일 일반 공모 청약을 진행한다. 오는 11월 중순 증시 입성이 목표이며 상장 대표 주관사는 한국투자증권이 맡았다.간담회에서 안종오 대표는 \"팬더스트리 시장은 MZ세대를 넘어 전 세대로 소비층이 두터워지고 있고, 전 세계적으로 시장 규모도 커지고 있어 지속적인 성장이 기대되는 상황”이라며 \"코스닥 상장을 통해 글로벌 1등 커뮤니케이션 플랫폼 기업으로서 입지를 더욱 공고히 하고, 메타버스 등 신규 서비스를 통해 사업 확장에 나설 것\"이라고 말했다.2017년 설립된 디어유는 팬덤 기반의 커뮤니케이션 플랫폼을 운영하고 있다. 아티스트와 팬이 소통하는 글로벌 팬 커뮤니케이션 플랫폼 '디어유 버블(이하 버블)'이 회사의 대표 서비스다. 버블은 아티스트와 팬이 소통하는 글로벌 팬 커뮤니케이션 플랫폼으로, 월구독형 프라이빗 메시지 서비스를 제공하고 있다.버블은 경쟁력 있는 독점 지식재산권(IP)를 기반으로 구독수가 지속적으로 우상향하고 있다. 지난 해 출시 후 현재 23개의 국내 엔터테인먼트 회사와 계약을 맺어 총 54개의 그룹·솔로 아티스트, 229명의 아티스트와 함께 서비스를 진행 중이다. 지난 8월 기준 120만 구독수를 돌파했다.디어유는 앞으로 버블을 메타버스 플랫폼으로 키워나갈 계획이다. 기존 채팅방에 한정됐던 소통 채널을 확장해 가상현실 속에서 아티스트와 교류할 수 있는 메타버스 공간을 제공하는 방식이다. 유명 가수 외에 팬덤층이 두터운 스포츠 스타, 해외 연예인 등 강력한 신규 IP를 지속 영입해 구독수 성장을 촉진하고 매출 증진을 이룬다는 방침이다.한편, 디어유는 올해 상반기 동안 매출액 184억 원, 영업이익 66억 원, 당기순이익 53억 원을 기록했다. 반기 매출액은 지난해 전체 매출액(130억원)을 뛰어넘은 수치다. 영업이익률 또한 36%를 달성하는 등 뛰어난 수익성을 보이고 있다는 평가다."
    },
    {
        "title": "흥국증권 \"에너지값 안정땐 외국인 자금 본격 유입 가능성 커\"",
        "date": "2021.10.22. 오전 11:48",
        "content": "(서울=연합뉴스) 윤선희 기자 = 흥국증권은 22일 에너지 가격 안정 기대감이 확산하면 외국인 투자 자금의 본격적인 국내 증시 유입 가능성이 크다고 전망했다.    변준호 흥국증권 연구원은 \"에너지 가격 상승 우려가 지속하면서 증시에서 외국인이 본격적으로 매수에 나섰다고 보기에 이르다\"며 이같이 밝혔다.     국내 증시는 3분기 들어 조정이 깊어지면서 아시아 다른 국가의 증시에 비해 상대적으로 부진했다.     지난주까지 최근 15주간 코스피가 10.5% 급락하는 동안 인도와 인도네시아 등 주요 아시아 증시는 10% 이상 급등하는 차별화 양상을 보였다. 코스피는 이 기간 인도와 인도네시아 증시 대비 각각 24%, 21% 더 부진했다.     변 연구원은 \"15주 기준 주요국 상대 수익률이 20% 수준임을 고려하면 최근 기초체력(펀더멘털) 우려가 국내 증시에 과도하게 반영된 셈\"이라며 \"이는 달러 강세와 중국 악재뿐 아니라 원자재 가격 급등 영향, 반도체 업황 둔화 우려가 선반영된 측면이 있다\"고 지적했다. \n\n\n\n오늘 증시는….(서울=연합뉴스) 한상균 기자 = 21일 코스피는 0.85p(0.03%) 내린 3,012.28로 시작했다. 코스닥은 1.86p(0.19%) 오른 1,003.48, 원/달러 환율은 1.3원 오른 1,175.5원으로 개장했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.10.21 xyz@yna.co.kr    그는 그러나 \"외국인 투자자들의 공격적인 매도 흐름은 지난주 중반 이후로 일단락된 모습\"이라며 \"이는 9월 연방공개시장위원회(FOMC) 의사록에서 자산매입 축소(테이퍼링)가 시사된 이후 시점\"이라고 강조했다.     변 연구원은 또 \"통상 연말에는 미국 소비 기대감과 내년 낙관론 등으로 시장이 급락한 사례가 적었다\"며 \"금융위기 이후 코스피는 11∼12월 두 달 동안 5% 이상 하락한 적이 없다\"고 분석했다.    그러면서 \"특히 중국 제조업 구매관리자지수(PMI)가 50을 하회하고 3개월 후 코스피는 평균 4.2% 올랐다\"며 \"앞으로 3∼6개월간 코스피로 외국인 자금이 유입될 가능성을 열어둬야 한다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[주식초고수는 지금] 더블유게임즈, 회사채 수요예측 실패에도 매수 1위",
        "date": "2021.10.22. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]\"테슬라 지장 없어\"···엘앤에프, 매수·매도 활발비덴트·에코프로비엠·씨아이에스 등 매도세 집중\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 22일 오전 가장 많이 사들인 종목은 더블유게임즈(192080)로 조사됐다. 이외 엘앤에프(066970), 펄어비스(263750), 자이언트스텝(289220), 에너토크 등에도 매수세가 몰렸다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들이 종목은 더블유게임즈였다. 더블유게임즈는 성인 대상 소셜카지노 뿐 아니라 남녀 노소 가볍게 즐길 수 있는 신작을 개발하고 있다. 회사는 슈퍼셀과 징가 등 처럼 캐주얼 장르로 글로벌 게임사로의 위상을 더 높인다는 계획 아래 500억원의 회사채 발행을 결정하고 수요예측을 진행했다. 그러나 300억원을 예정한 2년 만기물에는 20억원, 200억원을 예정한 3년물에는 50억원의 주문을 받는 데 그쳤다. 하지만 회사에 대한 성장 기대감에 이날 주가는 12% 넘게 상승세를 보이고 있다.2위로 많이 사들인 종목은 2차전지용 양극재 생산 업체 엘앤에프로 집계됐다. 글로벌 전기차 시장의 성장에 속도가 붙는 가운데 테슬라향 추가 수주 기대감에 지난 7월 초 9만 원대에 불과했던 엘앤에프의 주가는 이달 19일 한때 23만 3,900원까지 솟아 올랐다. 지난 20일(현지 시각) 테슬라가 향후 주요 모델에 NCA(니켈·코발트·알루미늄) 배터리 대신 LFP(리튬인산철) 배터리를 사용하겠다고 밝히며 주가가 약세를 보였으나, 회사 측은 사업에 지장이 없다는 입장을 표명하며 반등에 성공했다.매수 3위는 펄어비스였다. 펄어비스는 신작게임 ‘도깨비’와 ‘붉은사막’ 출시 기대감에 주가가 상승세를 보였다. 주가는 4월 액면분할 이후 주가 10만원대를 유지하며 시가총액 기준 코스닥 시장 3위에 올랐다. 매수 상위 종목에서는 자이언트스텝, 에너토크가 그 뒤를 이었다.이날 매도 1위 종목은 엘앤에프였으며 비덴트(121800), 에코프로비엠, 씨아이에스, 두산중공업(034020) 등이 뒤를 이었다.전 거래일인 21일 고수익 투자자들이 가장 많이 산 종목은 엘앤에프였다. 비덴트, 펄어비스, 에코프로비엠, 에스엠 등에 대한 매수가 활발했다. 전일 최다 매도 종목은 마찬가지로 엘앤에프였으며, 펄어비스, 두산중공업, 씨아이에스, 쇼박스 등도 매도 상위권에 이름을 올렸다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[단독] '수요예측 대박’ 카카오페이, 우리사주 청약도 ‘완판’",
        "date": "2021.10.22. 오전 11:07",
        "content": "직원들 모인 사주조합 청약율 100% 넘어기관 수요예측 경쟁률도 1,700대 1 상회기관·직원 인기몰이에 일반청약 흥행 예감\n\n\n\n[서울경제] 일반 투자자 대상 청약을 앞둔 카카오(035720)페이가 기관 수요예측에 이어 우리사주조합 청약에서도 흥행 성적이 돋보였다. 회사 상황과 성장 가능성에 대해 가장 잘 알고 있는 직원들이 대거 청약에 나서면서 일반 투자자들의 투자 열기도 한층 뜨거워질 전망이다. 22일 투자은행(IB) 업계에 따르면, 카카오페이의 우리사주조합 청약율이 100%를 넘어섰다. 카카오페이는 기업공개(IPO) 공모 주식 수 1,700만 주의 20%인 340만 주를 우리사주조합에 배정한 바 있다. 카카오뱅크와 SK아이이테크놀로지 등 IPO 초대어들조차 우리사주조합 물량을 채우지 못한 사례가 많았는데 청약율이 100%를 넘긴 것은 눈에 띈다는 평가다. 한 업계 관계자는 “우리사주조합이 미달되면 일반 투자자 대상 청약일까지 (우리사주조합 청약 일정이) 연기되는 경우도 많다”며 “카카오페이는 우리사주조합 물량이 일찍 동난 편”이라고 말했다.증권신고서 제출일 현재 카카오페이 직원은 약 850명이다. 우리사주조합 배정 금액이 3,060억 원이라는 점을 고려할 때 1인당 평균 3억 6,000만 원이 넘는 금액을 청약한 것으로 분석된다. 직원들이 회사 성장 가능성을 높게 평가한 셈이다. 우리사주조합을 통해 받은 공모주는 상장 후 1년 동안 팔 수 없기 때문에 주가의 장기 상승 추세를 예측하지 않고서는 청약하기 힘들기 때문이다. 1인당 청약 금액이 5억 원 아래로 다소 부담이 적었다는 점도 영향을 미친 것으로 분석된다.카카오페이는 우리사주조합 청약 뿐 아니라 공모가를 확정하는 기관 대상 수요예측에서도 1,700대 1이 넘는 경쟁률로 높은 인기를 끈 것으로 전해졌다. 국내 주요 기관들이 일정 기간 주식을 팔지 않겠다는 확약을 제시하며 청약에 참여했고 블랙록과 싱가포르투자청(GIC)등 해외 큰 손들의 반응도 뜨거웠다는 후문이다. 공모가를 희망 범위 상단(9만 원)보다 높여 잡을 수도 있는 상황이지만 카카오페이는 희망 공모가 범위에서 결정할 계획이라 공모가는 9만원으로 책정될 가능성이 높다. 기관 수요예측 흥행에 이어 우리사주조합 청약율도 100%를 넘어서며 일반 청약 흥행 여부에도 관심이 쏠린다. 카카오페이는 이날 공모가를 확정 공시한 뒤 오는 25~26일 일반 투자자 대상 청약에 나선다. 청약 증권사는 삼성증권(016360)·대신증권(003540)·한국투자증권·신한금융투자로 청약 물량은 삼성증권이 230만 주로 가장 많고 대신증권 106만 주, 한국투자증권 70만 주, 신한금융투자 17만 주 등이다. 카카오페이의 일반 청약은 100% 균등 배정 방식으로 이뤄지기 때문에 청약 경쟁률보다 청약 주식 수 대비 청약 건수가 낮은 곳에 청약해야 유리하다."
    },
    {
        "title": "증권가 \"네이버, 3분기 전 부문 고른 성장…성장세 지속 전망\"",
        "date": "2021.10.22. 오전 11:01",
        "content": "\"커머스 부문 성장세 둔화\" 시각도\n\n\n\n네이버 로고[네이버 웹사이트 캡처](서울=연합뉴스) 박원희 기자 = 3분기 사상 최대 실적을 올린 네이버에 대해 증권가는 대체로 검색·광고, 콘텐츠 등 전 부문의 고른 성장세가 돋보였다고 평가했다.    네이버의 3분기 연결 기준 매출이 1조7천273억원, 영업이익이 3천498억원으로 작년 동기보다 각각 26.9%, 19.9% 늘었다.    2분기 대비로도 각각 3.8%와 4.2% 증가하며 매출과 영업이익 모두 사상 최대치를 경신했다.    성종화 이베스트투자증권 연구원은 \"연간(YoY)으로는 모든 부문이 고성장을 시현했다\"며 \"직전 분기 대비(QoQ)로는 (검색·광고 부문인) 서치플랫폼이 비수기인 점을 고려하면 상당한 호조였고 커머스, 핀테크, 클라우드 등도 한 자릿수의 견조한 증가세를 시현했다\"고 분석했다.    성 연구원은 특히 콘텐츠 부문의 고성장에 주목하며 \"(콘텐츠 부문 실적은) 웹툰, (카메라 애플리케이션) 스노우 등의 주요 콘텐츠 사업의 근본적인 고성장에다 왓패드 매출 반영 등에 따른 것으로 판단된다\"고 설명했다.    이동륜 KB증권 연구원도 \"서치플랫폼, 커머스, 콘텐츠 등 핵심사업의 양호한 성장이 지속됐다\"고 평가했다.    향후 이러한 성장세가 이어질 것이라는 긍정적인 전망도 제기됐다.    이승훈 IBK투자증권 연구원은 \"하반기 커머스와 콘텐츠의 국내외 서비스 확장으로 성장 모멘텀이 강화될 전망\"이라며 \"글로벌 웹툰은 왓패드에 웹툰 스튜디오를 추가하는 등 수익화를 강화하면서 높은 성장세가 유지될 것으로 예상된다\"고 밝혔다.    다만 커머스 부문의 성장 '둔화'에 주목하는 의견도 있었다. 커머스 부문 매출은 전 분기 대비 4.1% 성장했다. 2분기에는 전 분기보다 12.6% 늘어난 바 있다.    이에 미래에셋증권은 네이버 목표주가를 종전 55만원에서 51만원으로 낮췄다. 커머스 성장성 둔화 등을 반영해 올해 네이버 영업이익 전망치를 종전 1조4천300억원에서 1조3천700억원, 내년 영업이익 전망치를 2조700억원에서 2조100억원으로 각각 4%, 3% 하향 조정한 결과다.    오동환 삼성증권 연구원은 \"'위드코로나'(단계적 일상 회복) 실시로 야외활동 증가가 예상되는 만큼 4분기에도 이커머스 시장의 성장 둔화가 예상된다\"며 이러한 우려를 해소할 필요가 있다고 지적했다.\n\n\n\n네이버 실적 상승 (PG)[홍소영 제작] 일러스트    한편 최근 네이버 주가 급락을 불러온 플랫폼 규제 이슈 등에 대해 그 영향에서 벗어나고 있다는 진단도 나왔다.    네이버 주가는 지난달 정치권 등에서 플랫폼 규제 필요성을 제기한 이후 지난 5일 종가 기준 37만500원까지 하락했다. 전날 네이버는 41만500원에 마감하며 40만원대를 회복했다.    오동환 연구원은 \"최근 국내 정치권의 플랫폼 기업 규제 움직임으로 네이버 주가는 고점 대비 20% 가까이 하락했다\"며 \"그러나 외부 규제 상황과 관련 없이 네이버의 핵심 비즈니스는 수익성을 유지하며 견조하게 성장하는 중\"이라고 분석했다.    성종화 연구원도 \"플랫폼 규제 이슈는 향후 좀 더 이어질 수 있겠으나 이에 따른 주가 영향은 이슈 발생 초기 급락한 결과 큰 그림에서는 '피크아웃'(정점 통과)했다고 판단한다\"고 언급했다.    encounter24@yna.co.kr"
    },
    {
        "title": "실적 발표 앞두고 숨고르는 코스피…장 초반 3000선 하회",
        "date": "2021.10.22. 오전 11:00",
        "content": "하락 출발한 코스닥…장중 상승 전환\n\n\n\n[이미지출처=연합뉴스]본격적인 기업들의 실적 발표를 앞두고 국내 증시가 숨고르기에 들어갔다. 한편 코스피는 4거래일 만에 다시 3000선을 하회하는 등 혼조세를 나타냈다.22일 오전 10시52분 기준 코스피는 전일 대비 0.07%(2.07포인트) 상승한 3009.40을 기록했다. 이날 오전 9시10분 2996.26까지 떨어지는 등 3000선에서 소폭의 등락을 반복하고 있다.기업들의 실적 발표를 앞두고 국내 증시가 관망세에 들어간 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “다음 주 미국 대형 기술주 및 한국 기업들의 실적 발표를 앞두고 있다”며 “국내 증시에선 개별 종목별 장중 변동성에 주목해야 한다”고 설명했다.국내 증시에 영향을 줄 만한 미국발 이슈도 남아 있다. 다음 주 미 의회는 조 바이든 행정부의 인프라 투자 법안을 표결한다. 아울러 오는 11월3일 미 연방공개시장위원회(FOMC)는 자산매입축소(테이퍼링)에 대해 발표할 예정이다. 테이퍼링이 본격화되면 증시 변동성이 커질 수도 있어 투자자들은 우려하고 있다.개인·기관은 사들이고 있지만 외국인은 팔아치우고 있다. 개인과 기관은 각각 74억원, 841억원을 순매수했다. 외국인은 866억원을 순매도했다.업종별 지수는 엇갈렸다. 종이목재의 상승폭은 4.72%로 가장 컸다. 이어 통신업(2.98%), 은행(0.45%), 의약품(0.27%), 화학(0.24%) 등 순이었다. 전기가스업(-1.62%), 철강금속(-1.52%), 비금속광물(-0.76%), 운수창고(-0.70%), 운수장비(-0.38%) 등 순으로는 떨어졌다.대부분 시가총액 상위 10개 종목이 상승했다. LG화학의 상승폭은 2.11%로 가장 컸다. 이어 삼성SDI(1.38%), SK하이닉스(1.35%), 삼성바이오로직스(0.69%), 삼성전자(0.28%), 현대차(0.24%), 기아(0.24%) 순이었다. NAVER(-1.46%), 카카오(-0.78%) 순으로는 하락했다. 셀트리온은 보합을 나타냈다.코스닥은 전일 대비 0.28%(2.76포인트) 상승한 996.46을 기록했다. 이날 코스닥은 하락 출발했지만 오전 10시5분을 기점으로 상승 전환됐다.개인과 외국인의 매수세가 비교적 거세다. 개인과 외국인은 각각 275억원, 71억원을 순매수했다. 기관은 240억원을 순매도했다.강세를 나타낸 업종이 다수다. 운송의 상승폭은 1.43%로 가장 컸다. 이어 디지털콘텐츠(1.37%), IT S/W & SVC(1.22%), 소프트웨어(1.13%), 출판·매체복제(1.00%) 등 순으로 올랐다. 운송장비·부품(-0.98%), 정보기기(-0.94%), 금융(-0.72%), 의료·정밀기기(-0.56%), 기계·장비(-0.39%) 등 순으로는 떨어졌다.상승세를 나타낸 시총 상위 10개 종목이 다수다.카카오게임즈의 상승폭은 6.35%로 가장 컸다. 이어 에코프로비엠(1.58%), 엘앤에프(0.96%), CJ ENM(0.88%), 셀트리온제약(0.41%), 셀트리온헬스케어(0.11%) 순이었다. 에이치엘비(-2.08%), 위메이드(-1.34%), SK머티리얼즈(-0.51%) 순으로는 하락했다. 펄어비스는 보합을 나타냈다."
    },
    {
        "title": "코스닥, 모멘텀 부재에 박스권 등락 반복…‘990선’",
        "date": "2021.10.22. 오전 10:35",
        "content": "개인 홀로 ‘사자’, 기관·외국인 ‘팔자’시가총액 혼조세…카카오게임즈 급등\n\n\n\n[이데일리 김윤지 기자] 22일 코스닥 지수는 모멘텀이 부재한 가운데 박스권에서 등락을 반복하고 있다. 이날 마켓포인트에 따르면 오전 10시32분 현재 코스닥 지수는 전 거래일 대비 1.37포인트(0.14%) 상승한 995.07에 거래 중이다. 이날 지수는 992선에서 하락 출발해 989선과 995선 사이에서 움직이고 있다.이날 수급별로는 개인이 422억원을 순매수 중이다. 기관이 235억원, 외국인이 83억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 166억원 순매도 우위를 기록 중이다. 업종별로는 디지털컨텐츠, 출판매체복제, 통신서비스가 1%대 오름세다. 운송, 소프트웨어, 종이목재, 인터넷, 섬유의류 등도 1% 미만으로 상승 중이다. 방송서비스, 음식료담배, 통신장비 등도 오름세다. 운송장비부품과 정보기기는 1%대 하락 중이다. 금융과 의료정밀기기도 1% 미만으로 빠지고 있다.시가총액 상위 종목들은 혼조세다. 카카오게임즈가 배급하는 PC 대규모다중접속역할수행게임(MMORPG) ‘엘리온(Elyon)’이 북미, 유럽 및 오세아니아 지역 서비스를 시작했다고 밝힌 이후 6.49% 급등 중이다. 에코프로비엠(247540)과 엘앤에프(066970)가 1% 안팎으로 상승 중이다. 셀트리온제약(068760)도 1% 미만으로 오르고 있다. 셀트리온헬스케어(091990)와 펄어비스(263750), 위메이드(112040)는 1% 미만으로 하락 중이다. 에이치엘비(028300)는 2% 가까이 빠지고 있다."
    },
    {
        "title": "신한금융투자 \"한은, 내년 두 차례 금리 인상 전망…1·3분기\"",
        "date": "2021.10.22. 오전 10:34",
        "content": "\"부동산, 올해보다 안정…과도한 차입 통한 수익 추구 점차 완화\"(서울=연합뉴스) 윤선희 기자 = 한국은행이 내년에 두 차례 기준금리 인상을 단행할 것이라는 전망이 나왔다.    조종현 신한금융투자 연구원은 22일 \"통화정책 정상화 국면은 내년에도 지속할 것\"이라며 \"기준금리는 내년 1분기와 3분기에 각각 인상돼 연 1.50%에 도달할 것\"이라고 전망했다.     그는 \"정부가 강력한 대출 억제 정책과 한은의 기준금리 인상 조합을 통해 목표로 하는 가계부채 정상화는 내년 상반기에 효과가 나타날 것으로 예상한다\"며 \"가계부채 증가율이 4%대가 될 가능성이 크다\"고 설명했다.     국내 가계부채 잔액은 1천800조원을 넘는다. 국내총생산(GDP) 대비 가계부채 비율은 105%로 영국(91%), 미국(80%), 일본(67%), 독일(59%) 등 국가보다 높다.\n\n\n\n한국은행 기준금리 인상 (PG)[정연주 제작] 일러스트조 연구원은 \"다만 부동산 가격 안정화는 불확실성으로 남는다\"며 \"청약 조건 완화 등 정부 세부 정책에 의해 좌우될 가능성이 큰데 풍부한 수요와 공급 부족 현상이 지속할 것\"이라고 밝혔다.    그는 그러나 \"2023년 이후 입주 물량 확대 기대로, 내년 부동산 가격 상승률은 올해보다 안정을 보일 것\"이라며 \"과도한 차입에 의한 수익 추구 현상은 점진적으로 완화해 추가 금리 인상 필요성은 상반기 말로 갈수록 줄어들 것\"이라고 관측했다.     그는 또 \"(내년 소비자) 물가 상승률은 연간 2%로 한은 목표치를 벗어나지 않을 것\"이라며 \"물가 상승률은 1분기에 가장 높았다가 연말에 낮아져 통화정책 정상화 여력도 축소될 것\"이라고 강조했다.    내년에 통화정책 외 국내 주요 이벤트로는 3월 9일 대통령선거와 3월 31일 한은 총재 임기 만료, 6월 1일 지방선거 등을 꼽았다.     조 연구원은 \"이주열 한은 총재 임기 중 통화정책은 기준금리 인하 9번, 인상 5번으로 기록될 것으로 보인다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "[특징주]K-콘텐츠 열풍…메타버스 관련株 ‘강세’",
        "date": "2021.10.22. 오전 10:31",
        "content": "[이데일리 유준하 기자] K콘텐츠 열풍에 힙입어 메타버스 관련주들이 강세다. \n\n\n\n22일 마켓포인트에 따르면 오전 10시24분 현재 맥스트(377030)는 전거래일 대비 15.19% 상승한 6만2200원에 거래되고 있다. 자이언트스텝(289220)은 같은 시간 7.38% 오른 10만400원을 기록 중이다. 에이트원(230980) 역시 6.39% 오른 2165원에 거래되고 있다.맥스트는 최근 스마트안경으로 메타버스 서비스를 체험할 수 있는 통합 애플리케이션 ‘맥스버스’의 증강현실(AR) 내비게이션 기능을 공개했다. 또한 에이트원은 자회사 그리드가 제작한 메타버스 플랫폼 ‘모임’에서 서울특별시가 개최한 ‘2021 서울스마트시티 리더스 포럼’을 가진 바 있다."
    },
    {
        "title": "[특징주] 카카오게임즈, ‘엘리온’ 북미·유럽 출시에 급등",
        "date": "2021.10.22. 오전 10:29",
        "content": "[이데일리 김윤지 기자] 카카오게임즈(293490)가 ‘엘리온’을 북미와 유럽에 출시한다는 소식 이후 급등세다.22일 마켓포인트에 따르면 이날 오전 10시 27분 기준 카카오게임즈는 전거래일 대비 4900원(6.77%) 오른 7만7300원에 거래 중이다.전날 카카오게임즈는 블루홀에서 개발하고 카카오게임즈가 배급하는 PC 대규모다중접속역할수행게임(MMORPG) ‘엘리온(Elyon)’이 북미, 유럽 및 오세아니아 지역 서비스를 시작했다고 밝혔다.해당 게임은 마법과 기술의 세계에서 펼쳐지는 양대 진영의 전투를 다룬다. 북미 유럽 서비스는 영어 및 독일어, 프랑스어 그리고 스페인어 등 총 4개 언어를 지원한다. 이번 정식 서비스 시작과 함께 영상 콘텐츠 활성화를 위해 이용자들이 직접 참여하고 보상도 받을 수 있는 콘텐츠 프로그램을 준비하는 한편, 오픈 기념 트위치 드롭스 방송 진행 등 다양한 형태로 게임을 알린다."
    },
    {
        "title": "[특징주] 인적 분할 앞둔 SK텔레콤, 기업가치 상승 기대감에 4% ↑",
        "date": "2021.10.22. 오전 10:25",
        "content": "SK텔레콤 사옥. /사진제공=SK텔레콤[서울경제] SK텔레콤(017670)이 인적분할에 따른 거래정지를 앞두고 기업 가치 상승에 대한 기대감에 강세다. 22일 오전 10시 20분 SK텔레콤은 전일 대비 4.36%(1만3,000원) 오른 31만1,000원에 거래 중이다. SK텔레콤은 11월 1일 기업 분할을 진행한다. 오는 26일부터 한 달 간 거래가 정지된다. 증권가에서는 SK텔레콤이 분할 이후 기업가치가 상승할 것이라며 거래정지 전 매수를 추천했다. 인적분할 이후 SK텔레콤의 합산 시가총액은 28조8,000억원으로 SK텔레콤(존속법인) 16조8,000억원, SK스퀘어(신설법인) 12조원으로 분할 전보다 높은 수준에서 거래될 것으로 추정된다. 안재민 NH투자증권 연구원은 “이번 분할을 통해 SK텔레콤이 보유한 자회사의 가치를 제대로 평가받고, 성장을 적극적으로 도모할 것이라는 점에서 SK텔레콤 전체 기업가치는 상승할 것”이라며 “내년 원스토어, ADT캡스를 시작으로 자회사들의 본격적인 기업공개(IPO)가 예상되며 이에 따라 SK스퀘어의 기업가치도 계단식으로 올라갈 것으로 예상된다”고 말했다."
    },
    {
        "title": "[특징주] 차백신연구소, 코스닥 성공입성…상장 첫날 26%대 강세",
        "date": "2021.10.22. 오전 10:07",
        "content": "[헤럴드경제=김용재 기자] 차세대 백신과 면역치료제 개발기업 차백신연구소가 22일 코스닥시장에 성공적으로 입성했다. 이날 오전 10시 현재 기준 차백신연구소는 시초가 1만1700원 대비 약 3050원(26.50%) 상승한 1만4800원에 거래되고 있다. 이는 공모가 1만1000원 대비 약 33% 상승한 수치다. 앞서 차백신연구소는 일반투자자 대상으로 진행된 공모 청약에서 2289억원의 청약증거금을 모았다. 청약경쟁률은 42.1 대 1이었다.차바이오텍 계열사인 차백신연구소는 자체 개발한 면역증강플랫폼 기술을 활용해 차세대 백신과 면역 치료제를 개발하는 바이오 기업이다."
    },
    {
        "title": "코스피, 6거래일 만에 3,000선 깨져···외인 순매도",
        "date": "2021.10.22. 오전 9:54",
        "content": "[서울경제] 코스피 지수가 6거래일 만에 다시 3,000선이 깨졌다. 22일 오전 9시 51분 코스피 지수는 전일 대비 0.32%(9.93포인트) 내린 2,997.40에 거래되고 있다. 이날 지수는 1.97포인트(0.07%) 내린 3,005.36에 출발했으나, 하락 폭을 키워 3,000선이 무너졌다. 이날 증시에서는 외국인 투자자가 922억원을 순매도한 가운데 개인과 기관이 754억원, 167억원을 순매수하며 지수 하락을 방어하고 있다."
    },
    {
        "title": "[오전시황] 코스피, 美 증시 혼조세에 하락세···3,000선 위협",
        "date": "2021.10.22. 오전 9:49",
        "content": "[서울경제] 국내 증시가 뉴욕 증시 혼조세에 불확실성이 증가하며 하락세로 출발했다. 22일 오전 9시 44분 코스피는 전일 대비 0.23%(7.24포인트) 내린 3,000.09을 가르키고 있다. 이날 코스피는 1.97포인트(0.07%) 내린 3,005.36에 출발하며 3,000선이 위협받고 있다. 지난 21일(현지시간) 미국 뉴욕증시는 혼조세를 보였다. 기업들의 호실적 발표가 이어졌음에도 고점 부담이 공존했기 때문이었다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 6.26포인트(0.02%) 하락한 3만5,603.08로 장을 마쳤다. 기술주 중심의 나스닥지수는 전장보다 94.02포인트(0.62%) 오른 1만5,215.70을 기록했다. 다만 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.59포인트(0.30%) 상승한 4,549.78로 마감하며 사상 최고치를 경신했다.투자 주체별로는 개인과 기관이 616억원, 226억원어치를 순매수하는 가운데 외국인 투자자들이 831억원을 순매도하고 있다. 시가총액 상위 종목들도 혼조세다. 삼성전자(005930)는 전일 보다 0.14% 오른 7만 300원을 기록하고 있고, SK하이닉스(000660)(0.31%), 삼성바이오로직스(207940)(0.35%), LG화학(051910)(1.74%), 기아(0.36%) 등도 상승세다. 반면 NAVER(035420)(-1.71%), 카카오(035720)(-1.95%), 삼성SDI(-0.41%), 셀트리온(068270)(-0.69%) 등은 하락세다. 같은 시각 코스닥 지수는 전일 대비 0.21%(2.11포인트) 내린 991.59에 거래 중이다. 이날 지수는 1.48포인트(0.15%) 내린 992.22에 출발했다."
    },
    {
        "title": "코스피 하락 출발…장 초반 3000선 하회하기도",
        "date": "2021.10.22. 오전 9:47",
        "content": "코스피, 지난 18일 이후 다시 3000선 아래로혼조세 나타내는 코스피·코스닥\n\n\n\n[이미지출처=연합뉴스]외국인이 매도세를 보이는 가운데 코스피가 3000선에서 소폭의 등락을 반복하고 있다. 하지만 4거래일 만에 다시 3000선 아래로 떨어지는 등 여전히 부진한 모습이다.22일 코스피는 전일 대비 0.07%(1.97포인트) 하락한 3005.36으로 장을 출발했다. 이후 3000선에서 혼조세를 나타내고 있다. 이날 오전 9시10분 2996.26까지 떨어지며 3000선을 하회하기도 했다. 지난 15일 이후 4거래일 만에 다시 3000선 아래로 떨어진 것이다.외국인의 매도세가 비교적 거세다. 외국인은 628억원을 순매도했다. 개인과 기관은 각각 446억원, 248억원을 순매도했다.업종별 지수는 엇갈렸다. 종이목재의 상승폭은 7.00%로 가장 컸다. 이어 통신업(1.33%), 섬유의복(0.49%), 은행(0.46%), 전기전자(0.23%) 등 순이었다. 전기가스업(-1.06%), 철강금속(-0.98%), 운수창고(-0.53%), 서비스업(-0.48%), 비금속광물(-0.35%) 등 순으로는 떨어졌다.강세를 나타낸 시가총액 상위 10개 종목이 다수다. LG화학의 상승폭은 1.49%로 가장 컸다. 이어 SK하이닉스(0.73%), 기아(0.36%), 삼성바이오로직스(0.23%), 삼성전자(0.14%), 삼성SDI(0.14%) 순이었다. 카카오(-1.56%), NAVER(-1.34%), 셀트리온(-0.69%), 현대차(-0.24%) 순으로는 하락했다.코스닥은 전일 대비 0.15%(1.48포인트) 하락한 992.22로 거래를 시작했다. 이날 오전 9시10분 989.43까지 떨어지기도 했지만 다시 994선을 회복하는 등 역시 혼조세를 나타내고 있다.외국인과 기관의 매도세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 141억원, 233억원을 순매도했다. 개인은 457억원을 순매수했다.코스닥의 업종별 지수도 엇갈렸다. 종이·목재의 상승폭은 1.81%로 가장 컸다. 이어 통신서비스(0.88%), 디지털콘텐츠(0.85%), 운송(0.75%), 통신방송서비스(0.74%) 등 순으로 올랐다. 의료·정밀기기(-0.95%), 정보기기(-0.63%), 금융(-0.60%), 제약(-0.43%), 운송장비·부품(-0.22%) 등 순으로는 떨어졌다.시총 상위 10개 종목 역시 엇갈렸다. 카카오게임즈의 상승폭은 3.45%로 가장 컸다. 이어 위메이드(1.98%), CJ ENM(0.77%), 에코프로비엠(0.39%), SK머티리얼즈(0.08%) 순이었다. 에이치엘비(-0.93%), 엘앤에프(-0.86%), 셀트리온제약(-0.74%), 펄어비스(-0.65%), 셀트리온헬스케어(-0.57%) 순으로는 하락했다."
    },
    {
        "title": "[특징주] KB금융, 3분기 호실적에 소폭 상승···증권가, 목표주가 연이어 ↑",
        "date": "2021.10.22. 오전 9:42",
        "content": "사진 설명[서울경제] KB금융(105560)이 3분기 호실적을 내며 소폭 상승하고 있다. 22일 오전 9시 30분 KB금융은 전일 보다 0.17%(100원) 오른 5만7,500원에 거래 중이다. 앞서 KB증권은 3분기 연결기준 당기순이익이 전년 동기 대비 9.3% 늘어난 1조3,054억원을 기록했다고 밝혔다. 순이자마진(NIM) 상승에 따른 이자수익 증가, 수수료수익 및 유가증권관련 이익 등 비이자부분 실적 양호, 신용손실충당금전입액에 대한 부담 감소 등에 따른 결과였다. 분기 총영업이익은 3조6,515억 원으로 전년 동기 대비 13% 증가, 순이자순이익은 2조8543억 원으로 16% 늘었다. 조달금리 완화와 수익성 중심 대출전략에 따른 마진 상승으로 NIM 개선세가 나타난 것으로 풀이된다. 이에 따라 증권사들은 목표주가 상향 조정에 나섰다. 교보증권은 KB증권의 목표주가를 7만5,000원으로 상향 조정했고, SK증권과 하이투자증권은 7만1,000원으로, 현대차증권은 7만원으로 올려 잡았다. 김진상 현대차증권 연구원은 “은행의 순이자마진(NIM) 상승은 지속적인 핵심예금 증가, 수익성 중심의 여신정책, 운용자산 수익률 제고 등에 따른 결과”라며 “내년에도 증익 사이클이 이어질 전망”이라고 말했다."
    },
    {
        "title": "소셜미디어 스냅 \"애플의 사생활 보호조치에 타격\"…주가 24%↓",
        "date": "2021.10.22. 오전 9:38",
        "content": "페이스북·트위터 주가도 동반 하락\n\n\n\n메신저 스냅챗의 아이콘[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    (샌프란시스코=연합뉴스) 정성호 특파원 = 미국 소셜미디어 스냅이 21일(현지시간) 애플의 사생활 보호 강화 조치 때문에 4분기에 성장이 둔화할 것으로 예상한다고 밝히면서 이 회사 주가가 무려 20% 넘게 하락했다.    스냅은 이날 발표한 올해 3분기 실적에서 매출액이 작년 동기보다 57% 증가한 10억7천만달러(약 1조2천600억원), 주당 순이익은 17센트로 집계됐다고 밝힌 것으로 경제매체 CNBC가 보도했다.    매출액은 금융정보업체 리티니티브가 집계한 월가의 콘센서스(실적 전망치 평균)인 11억달러에 소폭 못 미쳤지만 주당 순이익 예상치(8센트)는 기대치를 넘어섰다. 글로벌 일간 활성 이용자(DAU)도 예측보다 많은 3억600만명으로 집계됐다.    3분기 실적보다 더 큰 문제는 4분기 실적 전망치(가이던스)였다.    에번 스피걸 스냅 최고경영자(CEO)는 아이폰의 사생활 보호 조치가 스냅의 광고 사업에 예상보다 더 큰 타격을 줬다고 밝혔다.    스피걸 CEO는 어느 정도 사업 차질을 예상했다면서도 애플이 제공한 새로운 광고 효과 측정 솔루션이 기대만큼 잘 파악하지 못해 광고주들이 아이폰 운영체제(iOS)에서 광고 효과를 시험하고 측정하기 어려워졌다고 말했다.    그러면서 4분기 매출액 가이던스를 11억7천만∼12억1천만달러로 제시했다. 이는 월가의 컨센서스인 13억6천만달러에 못 미치는 것이라고 월스트리트저널은 지적했다.    이 발언 뒤 이날 약 75달러로 장을 마친 스냅의 주가는 시간 외 거래에서 57달러로 약 24% 하락했다.    또 소셜미디어 경쟁사인 페이스북과 트위터 주가도 7% 가까이 빠졌다. 애플의 조치가 디지털 광고 업계 전반에 미칠 영향에 대한 투자자들의 우려를 반영한 것으로 CNBC는 풀이했다.    애플은 4월 iOS를 업데이트해 애플리케이션(응용프로그램)을 처음 실행하면 앱이 이용 기록이나 검색 활동을 추적해도 될지 이용자에게 물어 승인을 받도록 했다.    소셜미디어나 광고주는 이를 통해 광고 효과를 측정하고 맞춤형 표적 광고를 해왔으나 이 조치가 시행된 뒤 미국에서 추적을 승인한 경우는 16%에 불과한 것으로 나타났다.    투자은행 트루이스트 시큐리티의 애널리스트 유세프 스퀄리는 \"이는 스냅 (사업) 모델의 아킬레스건을 보여준다\"며 \"그것은 이 업계에서 성공하기 위해 필요한 대규모 자체 보유 (고객) 데이터의 부재\"라고 말했다.    스냅은 10대와 젊은 성인층 사이에서 인기가 높은 사진 중심의 메신저 서비스 '스냅챗' 등을 발판으로 팬데믹(세계적 대유행) 기간에도 안정적인 매출액·이용자 증가세를 유지해왔다.    sisyphe@yna.co.kr"
    },
    {
        "title": "[특징주] 차백신연구소, 코스닥 상장 첫날 9%대 강세",
        "date": "2021.10.22. 오전 9:38",
        "content": "[서울경제] 차백신연구소(261780)가 코스닥시장 상장 첫날 강세다.22일 차백신연구소는 코스닥시장에서 9시 35분 현재 시초가 대비 9.4% 오른 1만2,800원에 거래 중이다. 이날 시초가는 공모가(1만1,000원) 보다 6.36% 높은 1만1,700원에 형성됐다.차백신연구소는 일반투자자 대상으로 진행된 공모 청약에서 2,289억원의 청약증거금을 모았다. 청약경쟁률은 42.1 대 1이었다.차백신연구소는 자체 개발한 면역증강플랫폼 기술을 활용해 차세대 백신과 면역치료제를 개발하는 바이오 기업이다. 면역증강제란 면역증강 및 항원전달 기능을 통해 백신 항원에 대한 면역반응을 증가시키는 백신 첨가물이다."
    },
    {
        "title": "\"코스피 연초보다 싸졌다?…경기 꺾여 PBR 낮게 줘야될 판\"",
        "date": "2021.10.22. 오전 9:31",
        "content": "유안타증권 분석코스피 PBR 1.11, 연초(1.36)보단 낮으나 10년 평균(1.06)보단 높아ROE 11.1%에 맞는 PBR 수준은 1.06배로 지금도 높다\"한국 수출 증감률 등 글로벌 매크로 정점 통과 익히 아는 사실\"\"한국 수출 연동되는 ROE 꺾일 가능성 커…PBR도 ↓\"[이데일리 고준혁 기자] 코스피 12개월 선행 주가수익비율(PER)가 연초 대비 많이 낮아지긴 했지만, 지난 10년간에 비해선 약간 높은 수준을 보이고 있다. 코스피가 싸다고 말하기 애매한 것이다. 그러나 현 시점이 이익과 경기 ‘피크 아웃’이란 관점에서 보다면 수익성이 낮아질 우려가 있어, 주가순자산비율(PBR)이 확장될 가능성은 낮다는 분석이 나온다. 한국이 예전만큼 돈을 많이 벌지 못하게 될 가능성이 커 코스피에 후한 값을 쳐줄 수 없단 얘기다. \n\n\n\n22일 조병현 유안타증권 연구원은 “최근 조정을 통해 밸류에이션 수치 상으로는 어느 정도 매력도를 타진해 볼 수 있는 움직임이 나타났지만, 펀터멘털 측면에서 매크로 사이클과 기업 수익성 악화에 대한 부담이 상존하는 상황이라고 한다면 멀티플은 확장 기대보다 제약 요인으로 작용하기 쉬운 국면일 수 있단 판단”이라며 “매크로 사이클의 저점 통과 기대가 형성되는 시점까지 조금은 신중한 시장 접근이 필요하다고 생각된다”고 조언했다. 코스피 PER는 10.0배이고 PBR은 1.11배로 연초 15.06배, 1.36배에 비하면 많이 낮아진 수준이다. 그러나 2010년 이후 평균치인 9.75배, 1.06배에 비교하면 아직도 조금은 높은 수준이다.다만 PBR의 경우 자기자본이익률(ROE)와 함께 따져볼 시, 다소 낮아 코스피가 비싸다는 평가가 가능하다. PBR은 ROE와 PER을 곱한 값으로도 측정돼 PBR과 ROE는 정비례 관계다. 유안타증권이 ROE-PBR 회귀분석을 통해 현재 ROE인 11.1%에 매칭되는 PBR을 계산한 결과 1.06배다. 현재 1.11배보다 낮다. 코스피 몸값이 다소 과대측정됐다는 의미다. 더군다나 코스피 ROE는 정점을 찍고 내려갈 확률이 크기 때문에, PBR 역시 낮아져야 하는 상황에 처해있다. 한국의 수출 증감율과 ROE의 상관관계는 높은 것으로 나타나는데, 상반기 이후 수출 증감률이 꺾이고 있다. 조 연구원은 “한국 증시 ROE는 타 증시에 비해 변동성이 큰데, 여러 이유가 있겠지만, 기업 실적의 글로벌 경기 민감도가 높기 때문이란 점이 핵심적”이라며 “미국 ISM제조업 지수나 한국 수출 증감률 같이 글로벌 매크로 사이클 측면의 순환 지표들이 정점을 통과했음은 익히 알고 있는 상황”이라고 강조했다. 이어 “수익성에 대한 기대가 제한된 상황이라면 멀티플은 확장에 대한 기대보단 제약 요인으로 반영될 가능성이 크단 점에 유의해야 한다”라고 덧붙였다."
    },
    {
        "title": "[특징주] 테슬라발 악재도 못 막는다?···에코프로비엠 등 배터리 소재주 반등시도",
        "date": "2021.10.22. 오전 9:31",
        "content": "에코프로비엠 공장 전경. /사진제공=에코프로비엠[서울경제] ‘테슬라발 악재’에 한꺼번에 무너졌던 2차전지 배터리 소재주가 장초반 반등 조짐을 보이고 있다.테슬라가 리튬인산철(LFP) 배터리 채용을 확대하겠다는 소식이 투자 심리를 위축시켰지만 국내 배터리 업체에 큰 타격이 없을 것이라는 안도감에 따른 것으로 추정된다.22일 오전 9시 21분 기준 에코프로비엠은 전날보다 0.63% 오른 41만 3,900원에 거래 중이다. 역시 소재주인 엘앤에프(-1.10%), 천보(-0.42%) 소폭 하락 중이다. 전날 테슬라발 악재에 이들 3사의 시총이 1조 4,252억 원 증발한 것을 고려하면 반등 조짐으로 해석된다.테슬라가 LFP 배터리 채용확대를 발표하면서 중국 전기차 배터리 제조사 CATL과 BYD 등이 수혜를 받을 것이라는 전망이 제기됐다. 이에 니켈·코발트·알루미늄(NCA)과 니켈·코발트·망간·알루미늄(NCMA) 등 하이니켈을 기반으로 한 국내 배터리 업계의 타격이 불가피할 것이라는 우려감이 커졌다. 무엇보다 2차전지 관련주가 최근 단기 급등한 데 따른 우려감이 커진 상황에서 나온 악재에 시장이 민감하게 반응했다. 불안감이 커지면서 전날 에코프로비엠과 엘앤에프 등은 주가가 8.80%, 6.30% 급락했다. 하지만 테슬라가 중저가 모델에 국한해 LFP배터리를 사용할 것이라는 주장과 함께 국내 배터리 업체에 타격이 미미할 것이라 주장이 힘을 얻으면서 소재주도 반등시도에 나선 것으로 풀이된다. 엘앤에프는 전날 주가가 급락하자 “테슬라 LFP 배터리 교체가 사업에 지장이 없다”며 공시까지 내는 등 사태를 조기에 진정시키기 위한 노력이 이어졌다."
    },
    {
        "title": "외인 매도세에 코스피 하락 출발…3000선 위협",
        "date": "2021.10.22. 오전 9:28",
        "content": "개장 직후 3000선 등락 거듭개인 326억·기관 4억 순매수외국인 324억 순매도시총 상위주 혼조세…네·카↓\n\n\n\n[이데일리 김겨레 기자] 22일 코스피지수가 3005선에서 하락 출발해 3000선에서 등락을 거듭하고 있다.  이날 마켓포인트에 따르면 오전 9시 13분 현재 코스피지수는 전날보다 4.52포인트(-0.15%) 하락한 3002.81에 거래되고 있다. 코스피지수는 개장 직후 2996.26까지 하락하기도 했다. 21일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 6.26포인트(0.02%) 하락한 3만5603.08로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.59포인트(0.30%) 상승한 4549.78로 마감했다. 기술주 중심의 나스닥지수는 전장보다 94.02포인트(0.62%) 오른 1만5215.70을 기록했다. 전날 다우지수는 장중 사상 최고치를 경신했으나 이날 이전 고점을 넘어서진 못했다. 다만 S&P500지수는 이날까지 7거래일 연속 오르면서 장중은 물론, 마감가 기준으로도 사상 최고치를 경신했다. 수급 주체별로는 개인 투자자가 장 초반 326억원을, 기관 투자자가 4억원을 순매수하고 있다. 외국인은 324억원을 팔고 있다. 기관 가운데 금융투자가 60억원을 순매수, 투신은 4억원을 순매도 중이다. 업종별로는 하락 종목보다 더 많다. 종이목재와 섬유의복은 1%대 강세다. 은행, 통신업, 의약품, 화학, 의료정밀, 유통업, 전기전자, 보험, 제조업, 증권, 음식료업도 강보합권에서 상승하고 있다. 반면 철강금속, 전기가스, 비금속 광물, 서비스업, 기계, 운수장비, 건설업, 운수창고, 금융업, 대형주는 1% 미만 하락 중이다. 시가총액 상위주도 하락 종목이 더 많다. 삼성전자(005930)와 SK하이닉스는 전날과 같은 가격에 거래되고 있다. 네이버(035420)(-1.34%) 카카오(035720)(-1.56%) 삼성전자우(005935)(-0.62%) 삼성SDI(006400)(-0.14%) 현대차(005380)(-0.48%)가 나란히 내리고 있다. 삼성바이오로직스(207940)(0.46%) LG화학(051910)(1.12%)는 상승 중이다. 개별 종목별로는 대영포장(014160)과 신풍제지(002870)가 각각 14.4%, 12%대 급등하고 있다. 반면 한화투자증권우(003535)와 퍼스텍(010820)은 5%대 약세다."
    },
    {
        "title": "삼정KPMG \"국내 기업, 내부회계관리제도 외부전문가 활용도 높아져\"",
        "date": "2021.10.22. 오전 9:26",
        "content": "지난 21일 삼정KPMG가 자산 5000억원 이상 136개사를 대상으로 설문조사한 '2021 내부회계관리제도 담당조직 서베이 리포트'를 발간했다.이 보고서엔 내부회계관리제도(ICFR) 감사 적용의 영향으로 ICFR 평가 시 외부전문가를 활용하는 기업 비중이 총 63%에 달한다고 적혔다. 경영진에 의한 내부회계관리제도의 효과성 평가를 담당하는 조직(ICFR 평가담당조직)을 보유한 회사는 128개사(94%)로 전년(84%) 대비 10%p 늘었다고 한다.삼정KPMG는 2017년 내부회계관리제도 고도화 서비스를 제공하기 위해 내부회계관리제도 전문조직을 설립했다. 2019년 이래 매년 내부회계관리제도 담당조직에 대한 서베이 보고서를 발간 중이다.■ <용어 설명>▷*ICFR : 미국의 Sarbanes-Oxley Act(2002, 이하 'SOX')에서 규정하는 'Internal Control over Financial Reporting(재무보고 내부통제)'을 의미. 국내에서는 주식회사 등의 외부감사에 관한 법률 제8조에서 규정하고 있는 내부회계관리제도가 이에 준함."
    },
    {
        "title": "코스피, 장 초반 3000선 보합권 등락…외인 홀로 순매도",
        "date": "2021.10.22. 오전 9:24",
        "content": "개인·기관 각각 507억원, 56억원 순매수 중\n\n\n\n이미지=게티이미지뱅크코스피지수가 특별한 상승 모멘텀이 없는 가운데 장 초반 3000선 안팎으로 보합 움직임을 보이고 있다.코스피지수는 이날 오전 9시10분 현재 전일 대비 7.37포인트(0.25%) 내린 2999.96에 거래되고 있다. 지수는 전장보다 1.97포인트(0.07%) 하락한 3005.36으로 출발했다.유가증권시장에서 개인과 기관이 각각 507억원과 56억원을 순매수하고 있는 반면 외국인 홀로 554억원을 팔아치우고 있다.전날 뉴욕증시는 기업들의 실적 발표가 연일 발표되는 가운데 미 의회 인프라 투자법안 표결, 연방공개시장위원회(FOMC) 테이퍼링 발표 등 주요 이벤트를 앞두고 혼조세를 보였다. 이에 국내 증시도 별다른 모멘텀이 없는 상황에서 업종·종목 장세가 지속될 것으로 전망된다.21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 6.26포인트(0.02%) 밀린 35603.08로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.59포인트(0.30%) 오른 4549.78로 마감했다. 기술주 중심의 나스닥지수는 전장보다 94.02포인트(0.62%) 뛴 15215.70을 기록했다.다우지수는 전일 장중 사상 최고치 기록을 세웠지만 이날 이전 고점을 넘기지는 못했다. 반면 S&P500지수는 이날 포함 7거래일 연속 상승해 장중뿐 아니라 마감가 기준으로도 사상 최고치를 경신했다.서상영 미래에셋증권 연구원은 \"미 증시는 국제유가 하락으로 에너지 업종이 부진한 반면 경기 소비재는 일부 개별종목의 견고한 실적 발표와 연말 쇼핑시즌을 앞두고 강세를 보였다\"며 \"FOMC 등 주요 변수를 앞두고 시장 내 변화가 제한된 가운데 국내 증시는 개별 종목의 영향으로 등락을 보일 것으로 읽힌다\"고 분석했다.유가증권시장에서 상위 10개 종목은 혼조세를 보였다. 삼성전자(-0.14%), NAVER(-1.34%), 카카오(-1.56%), 현대차(-0.48%) 등이 하락 중인 반면 삼성바이오로직스(0.46%), LG화학(1.12%), 기아(0.48%) 등이 오르고 있다.한편 코스닥지수도 내리고 있다. 지수는 전일 대비 4.23포인트(0.43%) 하락한 989.47에 거래되고 있다. 현재 개인이 홀로 366억원을 사들이고 있는 반면 외국인과 기관이 각각 160억원, 190억원을 순매도하고 있다.시가총액별로 보면 상위 10개 종목은 등락이 엇갈렸다. 셀트리온헬스케어(-0.69%), 에코프로비엠(-1.65%), 펄어비스(-2.14%), 엘앤에프(-2.63%) 등이 내리고 있는 데 반해 카카오게임즈(3.31%), 에이치엘비(0.83%) 등이 강세를 나타내고 있다."
    },
    {
        "title": "[특징주] F&F, 3분기 역대 최고 실적 기대감에 1.7% 상승",
        "date": "2021.10.22. 오전 9:21",
        "content": "사진 설명[서울경제] F&F(383220)가 성장성에 대한 긍정적인 평가에 상승세다. 22일 F&F는 전일 대비 1.7%(1만5,000원) 오른 89만6,000원에 거래 중이다. F&F의 주가 상승은 브랜드 인지도를 기반으로 한 국내 시장 점유율 확대와 중국 등 글로벌 시장에서의 가파른 성장세 덕분이다. 이를 토대로 증권가에서는 F&F가 올해 3분기 역대 최고 분기 영업이익을 낼 것으로 내다봤다. DB금융투자에 따르면 F&F의 3분기 연결 매출은 전년 동기 대비 101% 증가한 3,204억원, 영업이익은 537% 증가한 801억원으로 컨센서스를 상회할 것으로 전망된다. 박현진 DB금융투자 연구원은 \"라이프 스타일의 캐주얼한 아웃도어, 액티브웨어가 꾸준히 인기를 끌면서 디스커버리 브랜드 매출이 960억원을 넘어설 것\"이라며 \"MLB는 중국 수출을 중심으로 성쟁해 브랜드 매출이 1,900억원을 초과할 것으로 예상된다\"고 말했다. 이에 따라 DB금융투자와 KTB투자증권은 목표주가를 110만원으로 올려잡았다. 한국투자증권, 하나금융투자, 메리츠증권은 100만원으로 상향했다. 신영증권과 현대차증권은 각각 95만원과 87만원을 제시했다."
    },
    {
        "title": "[특징주] '누리호' 절반만 성공...우주항공株 '비틀'",
        "date": "2021.10.22. 오전 9:20",
        "content": "[서울경제] 전일 우주를 향해 날아오른 한국형 발사체 누리호(KSLV-II)가 목표 궤도에 안착하는데 실패했다는 소식에 관련주들의 주가가 요동치고 있다.22일 오전 9시 18분 기준 누리호의 엔진·시험설비 구축 등 핵심 역할을 한 한화에어로스페이스(012450)는 전 거래일 보다 4.26% 하락한 4만 7,200원에 거래되고 있다. 주가는 전날 정규장에서 2.49% 오른 후 시간외 장에서도 9.53% 가까이 오른 바 있다. 조립 총괄을 맡은 한국항공우주(047810) 역시 전일 대비 4.07% 떨어진 3만 1,800원을 기록 중이다. 이밖에 쎄트렉아이(099320)(-4.49%), 한화시스템(272210)(-1.49%) 등도 낙폭을 키우고 있다.지난 21일 오후 5시 전남 고흥 나로우주센터에서 발사된 누리호는 모든 과정을 성공적으로 마치고 우주로 날았지만, ‘더미 위성’(위성모사체)이 목표 궤도에 안착하는 데 실패하며 절반의 성공만을 거두었다. 데이터 분석 결과 3단 엔진이 목표 연소 시간을 46초가량 채우지 못하고 조기 종료된 것이 원인으로 분석된다. 이번 1차 발사 결과를 바탕으로 내년 5월 2차에 이어 2027년까지 거의 매년 새로운 발사 시도가 이뤄질 예정이다."
    },
    {
        "title": "[특징주]버킷스튜디오, 강세…‘오징어 게임’ 이정재 美 고담 어워즈 연기상 후보",
        "date": "2021.10.22. 오전 9:18",
        "content": "[이데일리 박정수 기자] 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 주연 배우인 이정재가 미국 고담 어워즈 연기상 후보에 오르자 이정재 소속사 대주주로 자리하고 있는 버킷스튜디오(066410)가 강세를 보인다. 22일 마켓포인트에 따르면 오전 9시 14분 현재 버킷스튜디오는 전 거래일보다 3.44%(140원) 오른 4215원에 거래되고 있다. 버킷스튜디오는 오징어게임의 주연인 배우 이정재의 소속사 아티스트컴퍼니의 지분을 15% 보유한 대주주로 오징어게임 관련주로 분류된다. 21일(현지시각) 미국 매체 버라이어티 등은 올해 개최되는 제31회 고담 어워즈 후보작을 발표했다. 뉴 시리즈 최고 연기상 후보에는 ‘오징어 게임’의 주연 이정재가 이름을 올렸다. 이정재는 ‘화이트 로투스’의 제니퍼 쿨리지, ‘러더포드 폴스’ 마이클 그레이이스, ‘더 굿 로드 버드’의 에단 호크, ‘보호구역의 개들’의 데브리 제이콥스, 넷플릭스 오리지널 ‘퀸스 갬빗’의 안야 테일러 조이 등과 함께 신작 시리즈 연기상(Outstanding Performace in a New Series) 후보에 노미네이트 됐다.미국 독립영화 지원단체 IFP(Independent Film Profect)가 지원하는 고담어워즈는 아카데미 시상식 시즌의 포문을 여는 독립영화 분야 시상식으로, 올해는 11월 29일 개최 예정이다.한편 배우 이정재는 첩보 액션 영화 헌트(가제)의 주연과 연출, 공동제작까지 맡아 충무로의 주목을 받고 있다. ‘헌트’는 안기부 에이스 요원 박평호(이정재 분)와 김정도(정우성 분)가 남파 간첩 총책임자를 쫓으며 거대한 진실과 마주하게 되는 내용을 그렸다. 같은 소속사 배우 정우성도 출연해 차기 흥행작으로 떠오르며 아티스트컴퍼니 대주주인 버킷스튜디오의 동반 수혜는 이어질 것으로 전망된다."
    },
    {
        "title": "코스닥, 外·기관 동반 매도세에 하락 출발…‘991선’",
        "date": "2021.10.22. 오전 9:11",
        "content": "개인 홀로 ‘사자’, 기관·외국인 ‘팔자’시가총액 혼조세…카카오게임즈 3%↑\n\n\n\n[이데일리 김윤지 기자] 22일 코스닥 지수는 기관과 외국인 투자자의 동반 매도세에 하락 출발했다. 매크로 전반의 모멘텀이 부재한 가운데 전날 테슬라 실적 발표 후 2차 전지 업종이 급락했고, 그 여파가 이어진 것으로 풀이된다.이날 마켓포인트에 따르면 오전 9시7분 현재 코스닥 지수는 전 거래일 대비 2.38포인트(-0.24%) 하락한 991.32에 거래 중이다. 이날 지수는 992선에서 상승 출발해 990선대에서 움직이고 있다.이날 수급별로는 개인이 301억원을 순매수 중이다. 기관이 144억원, 외국인이 123억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 211억원 순매도 우위를 기록 중이다. 업종별로는 방송서비스, 통신방송서비스, 오락문화 등이 1% 안팎으로 상승 중이다. 운송장비부품, 통신서비스 등도 1% 미만으로 상승 중이다. IT부품이 1% 넘게 하락 중이고, 금융, 정보기기, 화학, 제약 등이 1% 미만으로 빠지고 있다. 시가총액 상위 종목들은 혼조세다. 카카오게임즈(293490)가 3%대, 에이치엘비(028300)가 1%대 상승 중이다. 셀틀온헬스케어, 셀트리온제약(068760)은 1% 미만으로 하락 중이다. 에코프로비엠(247540)과 엘앤에프(066970) 등 2차전지 관련주는 2% 넘게 하락 중이다. 펄어비스(263750)는 1%대, 위메이드(112040)는 2%대 하락 중이다."
    },
    {
        "title": "[특징주]지아이텍, 전날 상한가 무색한 ‘약세’",
        "date": "2021.10.22. 오전 9:10",
        "content": "[이데일리 유준하 기자] 2차 전지 장비 관련주인 지아이텍(382480)이 전날 상장과 동시에 따상에 성공했지만 이날 급반락해 눈길을 끈다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시7분 현재 지아이텍은 전거래일 대비 6.59%(2400원) 내린 3만4000원에 거래되고 있다. 지난 1990년 설립된 지아이텍은 자체 보유한 특허 등을 기반으로 한 설계기술 및 제품 제작기술을 바탕으로 2차전지 및 수소전지 제조의 코팅 공정에 사용되는 장비인 슬롯다이와 디스플레이 생산 공정 중 PR(감광액) 도포의 제품 슬릿노즐을 생산한다. 현재 SK이노베이션과 LG에너지솔루션, 노스볼트, 삼성디스플레이 등을 고객사로 두고 있다. 회사는 코스닥 상장을 통한 공모자금을 연구·개발 설비투자, 우수 인력 유치, 해외 지사 설립 등에 활용할 계획이다."
    },
    {
        "title": "[특징주]세아제강, 증권사 저평가 분석에 강세",
        "date": "2021.10.22. 오전 9:09",
        "content": "[이데일리 박정수 기자] 세아제강(306200)이 강세를 보인다. 실적에 비해 과도하게 저평가돼 있다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 22일 마켓포인트에 따르면 오전 9시 6분 현재 세아제강은 전 거래일보다 4.81%(5000원) 오른 10만9000원에 거래되고 있다.이날 하나금융투자 보고서에 따르면 세아제강은 3분기 매출 3357억원, 영업이익 329억원을 기록할 전망이다. 각각 전년 동기 대비 20.2%, 87.1% 증가하는 수준이다. 박성봉 하나금융투자 연구원은 “여름휴가 및 추석연휴에 따른 조업일수 감소와 LNG(액화천연가스)용 판매 감소 영향으로 전체 강관 판매량이 부진했지만 원재료가격 상승분 이상의 판매가격 인상, 특히 수출의 경우 미국 내수가격 급등의 영향으로 양호한 수익성을 기록하면서 판매량 감소에 따른 고정비 확대 효과를 상당부분 상쇄한 것으로 추정된다”고 말했다. 올해 세아제강이 미국향 에너지용 강관 연간 수출 쿼터인 26만톤을 달성하는 데는 무리가 없을 것으로 전망된다. 국제유가 강세가 지속되면서 WTI(서부 텍사스산 원유) 가격이 최근 배럴당 80달러를 웃돌고 있고 북미 리그 수치도 전년 동기 대비 2배 가까이 증가했기 때문이다. 구조관과 배관재와 같은 내수 강관 제품은 최근 수요 둔화와 수주경쟁 심화로 가격 하락 우려가 커지고 있지만 4분기에는 조업일수 확대에 따른 판매량 회복으로 영업이익이 409억원을 기록할 것으로 박 연구원은 예상했다. 그는 “올해 큰폭으로 영업실적이 개선돼 ROE(자기자본이익률)가 14.7%에 달할 전망인데도 현재 주가는 PER(주가수익비율) 3배, PBR(주가순자산비율) 0.4배에 불과해 지나치게 저평가됐다고 판단한다”며 “내년 하반기부터 기대되는 해상풍력용 수주와 미국의 철강 수입규제 완화 모멘텀도 여전히 유효하다”고 설명했다."
    },
    {
        "title": "[특징주]차백신연구소, 상장 첫 날 '약세'…공모가는 웃돌아",
        "date": "2021.10.22. 오전 9:05",
        "content": "[이데일리 유준하 기자] 차백신연구소(261780)가 상장 첫 날 약세다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시3분 기준 차백신연구소 주가는 시초가 1만1700원 대비 1.71%(50원) 내린 1만1500원을 기록 중이다. 시초가는 공모가 1만1000원을 소폭 상회했다.앞서 차백신연구소는 지난 5일 기관투자자들 대상으로 한 수요예측에서 공모가를 희망 범위(1만1000~1만5000원) 하단인 1만1000원으로 확정했다. 기관 경쟁률은 206대1을 기록했다. 지난 12∼13일 진행된 공모주 일반 청약에서는 경쟁률은 42.16대 1을 기록했으며 청약 증거금은 2289억원으로 집계됐다. 차백신연구소는 면역증강 플랫폼 기술을 활용한 차세대 백신 및 면역치료제 개발 전문 기업이다. 전세계에서 유일하게 톨유사수용체(Toll-like receptor) 2/3 리간드 복합체 엘 팜포(L-Pampo)와 리포좀(Liposome) 제형의 리포 팜(Lipo-pam) 면역증강제 플랫폼을 보유하고 있다. 임윤진 대신증권 연구원은 “TLR 2/3 리간드 면역증강 플랫폼 기반 항암백신 및 면역항암제로 파이프라인 확장 가능성에 주목해야 된다”면서 “지난 3월 바이오 벤처 애스톤사이언스와 L-pampo에 대해 2031억원 규모 기술이전 계약을 체결해 종양특이적 HSP90 펩타이드 항암백신과 시너지가 기대된다”고 분석했다."
    },
    {
        "title": "\"K-콘텐츠株, 금리만 급격히 안 오르면 계속 간다\"",
        "date": "2021.10.22. 오전 8:55",
        "content": "하나금융투자 보고서낮은 쇼티지 노출도, 이익 개선 가시화 등\"시클리컬 보다 매출 이익률 높아\"[이데일리 고준혁 기자] K-콘텐츠 관련주의 상승이 지속될 거란 전망이 나온다. \n\n\n\n하나금융투자에 따르면 10월 한 달간 Fn테마 지수 수익률을 보면 미디어가 17.4%, K-게임이 11.8%로 여타 테마 지수 대비 큰 폭의 아웃퍼폼을 시현했다. 하나금융투자는 금리 인상이 급격하지만 않다면 K-콘텐츠 관련주의 상승세는 지속될 걸로 예상했다. 이재선 하나금융투자 연구원은 “금리의 급격한 상승이 발생하지 않는 이상, 병목현상에 따른 물가부담이 상존하고 있는 현 구간에서는 컨텐츠 업종의 상대적 강세가 지속될 가능성이 높다”고 전했다. 그 이유로는 △최근 시장 리스크인 공급난 쇼티지의 낮은 노출도 △영업이익률의 높은 성장 △개인 중심이 아닌 수급 쏠림 등이다. 이 연구원은 “우선적으로 컨텐츠 업종이 속한 성장테마는 최근 시장 리스크 중 하나로 꼽히고 있는 공급난 쇼티지 민감도에 상대적으로 낮은 노출도를 보이고 있다”라며 “매출 원가를 제한 후 매출에서 얻어진 이익의 비율인 매출 총이익률을 살펴보면, 에너지/산업재/소재 등 시클리컬 업종은 코스피 매출이익률 23.3% 대비 낮은 반면 커뮤니케이션/IT/헬스케어 업종은 높은 수준을 보여 원가 부담이 상대적으로 낮은 것을 확인할 수 있다”라고 말했다. 이어 “이익 개선도 가시화되고 있다는 점도 있다”라며 “섹터별로 분류한 영업이익률을 살펴보면 커뮤니케이션 섹터의 22년 영업이익률은 11.74%로 올해 9.79% 대비 가장 큰 폭으로 증가할 것이 예상된다”고 덧붙였다. 아울러 “또한 Fn 테마 지수 중 게임&미디어 콘텐츠 지수가 코스피 내 차지하는 2022년 영업이익 비중은 10월을 기점으로 반등하고 있어, 과거 대비 이익 영향력도 확대될 가능성이 높은 상황”이라며 “개인 중심이 아닌 수급 환경도 강세 배경 중 하나로, 10월 이후 외국인과 기관의 누적 순매수세가 가장 많이 쏠린 업종은 미디어였다”라고 전했다."
    },
    {
        "title": "“유가 안정화시 외국인 자금 본격 유입 가능성↑”",
        "date": "2021.10.22. 오전 8:53",
        "content": "흥국증권 보고서“코스피 조정, 여타 아시아 증시 대비 과도”“중국 부진에 유가↑, 원자재 수입국으로서 부담”\n\n\n\n[이데일리 김윤지 기자] 흥국증권은 3분기 이후 국내 증시의 조정이 깊어지면서 여타 아시아 증시대비 국내 증시의 상대적 부진이 심화되고 있다고 판단했다. 에너지 가격 안정화 기대감이 나타날 경우 외국인 투자자들의 아시아 증시 포트폴리오 조정상 코스피로 자금이 유입될 가능성이 높다고 판단했다. 변준호 흥국증권 연구원은 22일 보고서에서 “에너지 가격 상승에 따른 코스피의 단기 조정 가능성이 열려 있으나 아시아 내 코스피의 과도한 증시 부진 상황을 감안할 때 외국인의 적극적 매도에 따른 가격 조정 가능성은 높지 않다”면서 “연말 계절적 시기와 미중 간 경기 시각차 등은 외국인 자금 유입이 있을 만한 추가 요인”이라고 짚었다. 주간 기준으로 지난 주까지 최근 15주 동안 코스피는 10.5% 급락했다. 그 사이 인도나 인도네시아 등 주요 아시아 증시들은 반대로 10% 이상 급등하는 차별화된 양상을 보였다. 심지어 여러 규제 표출과 헝다 등 논란의 이슈가 됐던 중국 증시도 소폭 상승했지만 유독 국내 증시가 크게 하락했다. 변 연구원은 “달러 강세 흐름의 지속, 중국 이슈에 민감하고 원자재 가격 급등에 따른 원자재 수입국으로서의 부정적 영향, 반도체 업황 둔화 우려 선반영 등으로 인해 여타 아시아 증시대비 최근 국내 증시가 유독 취약했다”면서 “대외 매크로 이슈에 따른 매도 주체는 철저하게 외국인 중심이었다”고 분석했다. 반면 인도는 중국의 대체 생산국으로, 인도네시아는 원자재 생산 및 보유국으로 떠오른 것이다.외국인 투자자의 공격적인 매도 흐름은 지난 주 중반 이후 일단락된 모습이다. 9월 FOMC(연방공개시장위원회) 의사록에서 테이퍼링(매입 자산 축소)이 시사된 그 시점 이후라고 변 연구원은 설명했다. 이에 달러 강세는 정점을 통과하고 있다고 설명했다.변 연구원은 3~6개월은 코스피로의 외국인 자금 유입 가능성을 열어둘 필요가 있다고 전망했다. 그는 “아직 본격적으로 외국인 매수세가 시작됐다고 보기에는 이르지만 기본적으로 연말에는 미국 소비 기대감과 내년에 대한 낙관론 등으로 시장이 급락한 사례는 적었다”면서 “미중 간 구매관리자지수(PMI) 격차가 반등할 경우 중국 익스포저에 노출되는 코스피는 우려가 완화될 수 있고, 중국 PMI는 지난 9월 50을 하회하며 2010년 이후 바닥권”이라고 설명했다."
    },
    {
        "title": "\"해외 모멘텀 둔화 우려\"···휠라홀딩스, 목표주가 6만원 ↓-DB금투",
        "date": "2021.10.22. 오전 8:53",
        "content": "모델이 휠라 110주년 기념 컬렉션을 입고 포즈를 취하고 있다. /사진제공=휠라[서울경제] DB금융투자는 휠라홀딩스(081660)의 3분기 실적이 기존 추정치보다 20% 하회할 것으로 예상했다. 이에 따라 목표주가를 6만원으로 하향 조정하고, 투자의견은 ‘매수’를 유지했다. 22일 DB금융투자는 휠라홀딩스의 3분기 연결매출 8,713억원, 영업이익 981억원으로 전년 동기 대비 각각 5%, 37%씩 줄어들 것으로 전망됐다. DB금융투자는 지난해 하반기 실적 베이스 부담이 높아짐에 따라 전사 매출과 영업이익이 마이너스 성장세로 비춰질 수 있으나, 법인 별로는 계절성을 감안할 때 2분기 수준을 유지할 것으로 분석했다. 다만 휠라홀딩스는 해외 이익 모멘텀 둔화가 우려된다고 내다봤다. 아큐시넷홀딩스와 중국 디자인수수료 수익 성장 둔화 우려 때문이다. 아큐시넷홀딩스는 신제품 수요와 계절적 성수기 효과, 펜트업 소비 수요가 옅어지며 매출이 3% 역신장 한 것으로 추정된다. 박현진 DB금융투자 연구원은 “자회사의 실적 베이스 부담이 커지는 동시에 휠라의 펀더멘탈 회복이 더뎌 주가도 부진하다”면서도 “글로벌 플레이어로서 내수 기업만도 못한 밸류에이션을 받고 있어 악재를 충분히 반영하고 있는 주가 수준”이라고 말했다."
    },
    {
        "title": "KB금융, 성장성·수익성 겸비···목표주가 7만원↑-현대차증권",
        "date": "2021.10.22. 오전 8:47",
        "content": "서울 여의도 KB금융 본점의 모습. /사진 제공=KB금융[서울경제] 현대차증권은 KB금융(105560)이 성장성과 수익성을 겸비해 3분기 실적이 컨센서스를 상회했다고 분석했다. 목표주가를 7만원으로 상향 조정하고, 투자의견은 ‘매수’를 유지했다. 22일 현대차증권은 KB금융의 3분기 순이익 1조2,979억원이 컨센서스(1조2,080억원)을 상회했다고 밝혔다. KB금융은 3분기 대출성장률이 업계에서 가장 높은 수준인 전 동기 대비 3.4%가 늘어났다. 분기 중 수탁수수료는 전 분기 대비 소폭 감소했으나, 투자은행(IB)부문 및 신탁이이 증가로 만회해 3분기 수수료이익이 5.3% 늘어난 것으로 집계됐다. 또 누계 판관비는 인수·합병(M&A) 영향으로 전년 동기 대비 8.9%가 늘었지만, 이를 제외하고는 양호하게 관리되고 있는 것으로 나타났다. 김진상 현대차증권 연구원은 “은행의 순이자마진(NIM) 상승은 지속적인 핵심예금 증가, 수익성 중심의 여신정책, 운용자산 수익률 제고 등에 따른 결과”라며 “내년에도 증익 사이클이 이어질 전망”이라고 말했다."
    },
    {
        "title": "현대차증권 \"포스코케미칼, 3분기 실적 안정적···주가 우상향 기대\"",
        "date": "2021.10.22. 오전 8:42",
        "content": "포스코케미칼이 S&P 글로벌 플라츠(S&P Global Platts) 주관 2021 글로벌 메탈 어워즈(Global Metals Awards)에서 받은 '라이징 스타' 상패./사진 제공=포스코케미칼[서울경제] 현대차증권은 포스코케미칼의 3분기 실적이 안정적이었다며 성장이 지속될 것으로 내다봤다. 목표주가는 20만원, 투자의견은 ‘매수’를 유지했다. 22일 현대차증권은 포스코케미칼의 3분기 영업이익이 314억원으로 일회성 비용을 고려했을 때 추정칟에 부합하는 실적이었다고 분석했다. 이는 전년 동기 대비 62%가 늘었으며, 전 분기 대비 12%가 감소한 수준이었다. 같은 기간 매출액은 5,050억원, 세전이익은 439억원이었다. 포스코케미칼은 일시적으로 차량용 반도체 관련 이슈가 있었지만, 2차 전지 소재 부문의 성장성과 실적 증가가 유효했던 것으로 나타났다. 또 견조한 철강경기가 지속되며 철강관련 사업부의 안정적인 실적이 예상됐다. 박현욱 현대차증궈 연구원은 “올해 영업이익은 1,366억원으로 전년 대비 127%가 늘어나 사상 최대 실적이 예상된다”며 “2차 전지 소재의 성장성을 고려했을 때 주가는 중장기적으로 우상향할 것”이라고 말했다."
    },
    {
        "title": "[굿모닝 증시] S&P500 사상 최고가 경신…되살아나는 투자심리",
        "date": "2021.10.22. 오전 8:34",
        "content": "조 바이든 美 행정부의 인프라 투자 법안 통과 기대감↑공급망 차질 발생했지만…주요 선진국들의 백신 접종률 높아\n\n\n\n[이미지출처=로이터연합뉴스]미국 증시의 S&P500지수는 사상 최고가를 경신하는 등 투자심리가 되살아나고 있다. 미국 의회의 인프라 투자 법안 표결과 자산매입축소(테이퍼링) 실시 여부를 앞두고 개별 업종 및 종목별로 강세를 보이는 것으로 풀이된다.21일(현지시간) 뉴욕 증시는 엇갈렸다. 이날 뉴욕증권거래소에서 다우존스30평균지수는 전 거래일보다 0.02%(6.26포인트) 하락한 3만5603.08로 장을 마쳤다. 전날 최고치를 기록하면서 다소 주춤한 것으로 보인다. 반면 S&P500지수는 이날까지 7거래일 연속 상승하며 마감가 기준 사상 최고가를 경신했다. S&P500지수는 전장보다 0.30%(13.59포인트) 상승한 4549.78로 장을 마감했다. 기술주 중심의 나스닥은 전 거래일보다 0.62%(94.02포인트) 상승한 1만5215.70으로 장을 마쳤다.◆서상영 미래에셋증권 연구원=대체로 시장은 변화가 제한된 가운데 개별 종목의 영향으로 등락을 보였다. IBM이 실적 발표 후 9.56% 급락하자 다우 지수도 부진했다. 하지만 테슬라등 일부 종목이 강세를 보인 나스닥은 상승했다.국제유가가 하락하면서 에너지 업종은 부진한 반면 경기 소비재는 일부 개별 종목의 견고한 실적 발표와 연말 쇼핑 시즌을 앞두고 강세를 보이고 있다. 결국 미 증시는 다음 주 있을 미 의회의 인프라 투자 법안 표결과 오는 11월3일 연방공개시장위원회(FOMC)에서의 테이퍼링 발표 등 주요 이벤트를 앞두고 실적 발표에 변화하는 개별 업종·종목 장세를 펼친 셈이다.한편 인프라 투자 관련 이슈는 계속 이어지고 있다. 전날 조 맨친 민주당 상원의원은 탈당을 언급하면서 조 바이든 행정부의 인프라 투자안을 막아섰다는 보도가 나왔다. 하지만 다시 맨친 의원이 사회 지출 법안 내용에 긍정적인 어조로 발언하면서 통과 기대가 높아지고 있다. 이는 미 증시 전반적으로 하락 압력을 완화했다고 볼 수 있다.\n\n\n\n(제공=하나금융투자)◆전규연 하나금융투자 연구원=최근 발표된 중국 3분기 경제성장률은 전년 대비 4.9%로 집계되면서 예상치인 5.0%를 소폭 하회했다. 중국 내 여러 지역에서 봉쇄조치가 단행돼 소매 판매가 부진했고 부동산 부문이 약화되면서 고정자산투자가 둔화된 것이 악영향을 미친 것으로 풀이된다.공급망 차질과 전력난도 생산을 제한했다. 중국 9월 국가통제국 제조업 구매관리자지수(PMI)는 49.6포인트로 19개월 만에 수축 국면에 들어섰다. 대외 부문 호조가 중국 경제의 하단을 지지하고 있지만 공급 차질 문제나 내수 부진 등 펀더멘털을 제약하는 요소들이 많다.다음 주 미국, 유로존, 한국의 올 3분기 국내총생산(GDP)이 발표된다. 3분기에 전 세계 코로나19 신규 확진자 수가 크게 늘어나면서 다방면에 걸쳐 공급망 차질이 발생했다. 하지만 주요 선진국들의 백신 접종률은 이미 높은 수준이며 단계적 일상 회복을 의미하는 위드 코로나를 선언해 경제 정상화 흐름을 나타나는 상황이다. 3분기 성장률을 통해 코로나19 재확산으로 인한 각국 경제 타격 정도를 가늠하고 경기 회복 속도를 점검할 필요가 있다.\n\n\n\n(제공=하나금융투자)경제 모멘텀은 미국보다 유럽이 좋다. 미국 경제는 코로나19 델타 변이 바이러스 때문에 서비스업 회복이 주춤했다. 아울러 허리케인 여파와 공급망 차질로 인해 제조업과 광업 생산도 제한돼 부진했을 가능성이 높다. 이에 미국의 3분기 GDP는 전 분기 연율 3.0% 내외를 예상한다. 다만 11월부터는 미국으로의 외국인 입국 제한이 풀리며 연말 소비 시즌도 다가오고 있다.유로존의 3분기 GDP는 전년 대비 3.4% 수준이 예상된다. 유로 지역은 백신 접종률이 높아 코로나19 확산이 어느 정도 제한됐다. 이에 일찌감치 위드 코로나를 선언한 국가도 많았다. 특히 백신 패스 제도를 도입해 관광을 활성화하면서 서비스업은 회복되고 있다. 물론 최근 유럽에서도 불거지고 있는 에너지 공급난이 리스크 요인으로 작용할 수 있지만 유로존 경제 모멘텀은 이어질 것으로 점쳐진다."
    },
    {
        "title": "'S&P 최고치' 美훈풍 부는데…코스피 발목잡는 2가지 변수",
        "date": "2021.10.22. 오전 8:06",
        "content": "[개장전]\n\n\n\n월가_황소상기업들의 호실적 행진이 계속되며 전날 다우지수에 이어 21일(현지시간) S&P500지수가 사상 최고치를 경신했다.이날 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 6.26포인트(0.02%) 내린 3만5603으로 마감했다. 다우지수는 전날 사상 최고치를 갈아치웠다. 대형주 중심의 S&P500지수는 전날보다 13.59포인트(0.30%) 오른 4549.78로 장을 마쳤다. S&P500지수는 장중 사상 최고치를 경신했다. S&P500지수는 기업들의 3분기 실적이 시장 전망치를 상회하면서 인플레이션과 미 연방준비제도(연준, Fed)의 테이퍼링 개시에 대한 우려를 뛰어넘으며 이달 들어 플러스(+)로 돌아섰다.기술주 중심의 나스닥 종합지수는 94.02포인트(0.62%) 오른 1만5215.70으로 거래를 마쳤다.뉴욕증시는 미국 기업들이 3분기 견조한 실적을 내놓고 있는 점에 주목했다. 리피니티브에 따르면, 20일까지 실적을 발표한 101개 S&P500기업 중 84%가 시장의 실적 추정치를 상회했다.테슬라는 3분기 예상을 뛰어넘는 기록적인 실적을 발표한 후 이날 주가가 3.24% 상승했다. HP도 실적 호조에 힘입어 주가가 6.94% 급등했다. 주요 기술주들도 강세를 보였다. 엔비디아와 넷플릭스가 각각 2.66%, 4.48% 상승한 가운데, 애플은 0.14% 올랐다.미국발 훈풍이 국내 증시에는 큰 영향을 미치지 못하는 모습이다. 코스피는 3000선에서 코스닥은 1000선에서 공방전을 벌이고 있다. 아직 해결하지 못한 변수들이 많기 때문이다.최유준 신한금융투자 연구원은 \"금리와 유가 상승은 지수 상단을 제한시켜 불편한 변수로 작용한다\"며 \"시장 참여자들도 방어적인 태도로 거래대금 감소, 특정 테마 쏠림 현상이 나타나고 있다\"고 설명했다.최 연구원은 \"삼성전자 3분기 공식 실적발표는 오는 28일 예정돼 일주일 가량 남겨둔 상황\"이라며 \"본격 실적 시즌에 진입하기 전까지 순환매 국면이 지속될 것으로 판단한다\"고 밝혔다."
    },
    {
        "title": "[표]SK증권 등 코스피 자사주 신청내역(22일)",
        "date": "2021.10.22. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(22일)",
        "date": "2021.10.22. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(21일)",
        "date": "2021.10.22. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(21일)",
        "date": "2021.10.22. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(21일)",
        "date": "2021.10.22. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(21일)",
        "date": "2021.10.22. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "울산시, 국립 청소년 미래산업체험센터 유치 추진",
        "date": "2021.10.22. 오전 6:48",
        "content": "'비숙박형 공립'보다 '숙박형 국립' 경제성 높다는 용역 따라 정부 설득나서\n\n\n\n울산시 청소년 미래산업체험센터 위치도[울산시 제공. 재판매 및 DB 금지](울산=연합뉴스) 허광무 기자 = 울산시는 국립 청소년 미래산업체험센터 유치를 위해 중앙부처 설득에 나선다고 22일 밝혔다.    울산은 숙박형 청소년수련시설이 없는 유일한 광역도시다.    시는 지난해 9월 청소년 미래산업체험센터 건립 계획을 수립하고, 총사업비 356억원가량을 들여 북구 강동관광단지에 친환경에너지·바이오·로봇·드론 등 미래산업을 체험하는 청소년수련시설을 건립하는 사업을 추진하고 있다.    올해는 국비 1억원을 확보해 6월부터 시설 건립 연구용역을 진행 중이며, 그 결과에 따라 추진 방향을 결정한다는 계획이었다.    용역 중간보고에 따르면 경제성 평가 결과 여성가족부가 제시한 '비숙박형 공립시설'은 사업성이 없고, '숙박형 국립시설'로 건립할 때 경제성이 충분한 것으로 나타났다.     시는 국립 유치 타당성을 확인한 만큼 이를 바탕으로 정부 설득에 총력을 기울인다는 방침이다.    시는 우선 22일 오후 서울 여의도 켄싱턴 호텔에서 '포스트 코로나 시대 국공립 청소년 시설의 사명과 운영방안'을 주제로 국회 포럼을 개최한다.    국립 청소년문화예술센터 건립을 추진하는 전남 강진군과 공동으로 개최하는 이 포럼을 통해 국립 청소년수련시설 필요성을 널리 알린다는 계획이다.    시는 국내에 미래산업을 주제로 한 청소년 수련원이 전무한 점, 안전하고 신뢰성 높은 국립 청소년 시설 건립을 원하는 학부모 요구가 증가하는 점 등을 토대로 중앙부처 설득을 이어갈 예정이다.     송철호 시장은 \"울산은 4차 산업기반과 산학연 관련 기관을 두루 갖춘 미래산업체험센터 건립 최적지\"라면서 \"비수도권 지역 청소년의 과학교육 체험 기회와 지역 균형발전을 위해 지역 정치권과 힘을 모아 국립 청소년수련시설 유치를 위해 노력을 다하겠다\"라고 밝혔다.    hkm@yna.co.kr"
    },
    {
        "title": "CB 전환가 잇단 하향···화난 주주들 \"주식가치 희석\"",
        "date": "2021.10.22. 오전 6:21",
        "content": "급락장에 하향조정 이달만 103건전환 주식 쏟아져 투자자 불안\"리픽싱 제한 등 제도개선 필요\"\n\n\n\n[서울경제] 주식시장이 대내외 악재로 조정 국면에 들어서자 기업들이 전환사채(CB)의 전환가액을 조정(리픽싱)하는 사례가 늘어 투자자들의 불안감이 커지고 있다. 잦은 리픽싱이 기존 주주들의 지분이 희석되는 피해로 이어질 수 있다는 우려에서다.21일 금융감독원 전자공시시스템에 따르면 상장사들이 전환가액의 조정을 공시한 건 수는 이달 들어서만 103건에 이른다. 지난 9월에는 118건, 8월 95건을 기록했다. 지난해 10월 52건, 9월 50건, 8월 80건보다 크게 증가한 수치다.\n\n\n\nCB는 채권인데, 주식으로 전환할 수 있는 권리를 얹어 준 상품이다. 투자자는 발행한 회사가 망하지 않는 한 채권에 투자한 원리금과 약속된 이자를 챙길 수 있고, 회사 주가가 오르면 채권을 주식으로 전환해 시세 차익을 볼 수도 있다. CB 발행사는 낮은 이자율로 자금을 조달할 수 있는 장점이 있다. 이 때문에 성장성이 높으나 신용도가 낮은 기업들이 주요한 자금 조달 수단으로 활용한다.하지만 최근 국내 증시가 인플레이션 공포로 속수무책으로 떨어지면서 문제점이 드러나고 있다. 전환가액을 하향 조정하는 기업들이 크게 늘면서 전환 가능 주식 수가 늘고 있기 때문이다. 전환 주식의 물량이 늘어나는 만큼 기존 주주의 주식 가치 희석 비율은 더욱 커지게 된다.올해 들어 CB 전환가액을 연이어 하향 조정했던 코스닥 상장사 엔에스엔(031860)은 전환 가능 주식 수가 점점 늘어나면서 오버행(잠재적 대량 매도물량) 리스크에 대한 우려가 커지고 있다. 전환가액 조정으로 23~25회차 CB 전환 가능 주식 수는 1,764만 주로 이는 현재 엔에스엔 발행주식 총수(5,769만여 주)의 30.6%에 달한다. 전환가액 추가 하향 조정 가능성이 열려 있는데다 다른 회차 잔여 CB 물량도 남아 있다.가장 최근 사례로는 이오플로우(294090)가 있다. 이오플로우는 이날 시가 하락에 따라 1회차 CB의 전환가액을 기존 6만 1,348원에서 5만 8,100원으로 내려 잡았다. 이로 인해 조정 전 전환 가능 주식 수는 57만 515주에서 60만 2,409주로 5.3% 늘었다. 또 더이앤엠(THE E&M(089230))은 19일 시가 하락에 따라 15회차 CB의 전환가액을 기존 952원에서 829원으로 하향 조정했다. 전환 가능 주식 수는 525만 2,100주에서 603만 1,362주로 14.83% 늘었다.전문가들은 장기적으로 리픽싱을 제한하는 방안을 검토할 필요가 있다고 지적한다. 김필규 자본시장연구원 선임연구위원은 “리픽싱 횟수, 기간 및 한도 등에 대한 제한 규정을 도입해 과도한 리픽싱으로 인한 기존 주주 가치의 희석 문제를 차단할 필요가 있다”며 “다만 단기간에 리픽싱 금지 제도를 도입하는 경우 CB 상품성이 크게 낮아질 가능성이 있기 때문에 점진적인 제도 개선이 필요하다”고 했다.신용등급 요건을 제한하거나 공시제도를 강화해 정보 제공을 늘리는 등 투자자 보호를 위한 제도적 개선이 필요하다는 의견도 나온다. 김 연구위원은 “국내 CB의 경우 대부분 신용등급을 받지 않고, 투자자의 신용 분석 능력과 판단에 전적으로 의존하고 있다는 문제가 있다”며 “투자자들이 기업의 성장 가능성과 신용도를 판단해 합리적으로 투자하는 여건을 마련하는 것이 중요하다”고 말했다."
    },
    {
        "title": "[유럽증시] 헝다 위기 우려 속 일제히 하락",
        "date": "2021.10.22. 오전 1:36",
        "content": "런던 증권거래소 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](브뤼셀=연합뉴스) 김정은 특파원 = 유럽 주요 증시는 21일(현지시간) 일제히 하락세를 보이며 마감했다.    이날 영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.45% 하락한 7,190.30으로 거래를 마쳤다.    독일 프랑크푸르트 증시의 DAX30 지수도 0.32% 내린 15,472.56으로, 프랑스 파리 증시의 CAC40 지수는 0.29% 하락한 6,686.17로 장을 마감했다.    범유럽 지수인 유로 Stoxx 50지수 역시 0.39% 내린 4,155.73으로 거래를 종료했다.    주요 증시는 중국 대형 부동산 개발업체 헝다(恒大·에버그란데) 그룹의 공식 디폴트(채무불이행) 가능성에 대한 우려에 하락했다고 AFP 통신은 전했다.     kje@yna.co.kr"
    },
    {
        "title": "우상향 훈풍 타던 기업실적 꺾이나…증시도 '먹구름'",
        "date": "2021.10.22. 오전 12:11",
        "content": "[상장사 실적 피크론]코스피 내년 영업익 컨센서스 1개월전比 2.5% 하락증시도 박스권…\"실적 전망치 하회시 추가충격 우려\"\"위드 코로나 속 공급망 차질 완화, 경기 성장세 관건\"[이데일리 이은정 기자] 코로나19 이후 경기회복으로 코스피 상장사 실적이 분기별 사상 최대 행진을 이어왔지만 3분기를 고점으로 꺾일 것이란 우려가 나오고 있다. 글로벌 공급망 차질과 원자재 가격 상승 등이 4분기뿐 아니라 내년 실적 전망치까지 끌어내리는 양상이다. 전문가들은 ‘실적 피크아웃’이 현실화되면 비용 전가력을 갖춘 종목으로 압축해 투자해야 한다고 조언한다. \n\n\n\n(그래픽=김정훈 기자)21일 금융정보업체 에프앤가이드에 따르면 20일 기준 올 3분기 코스피 영업이익 전망치(컨센서스 있는 종목 176곳)는 58조6449억원이다. 이는 올 2분기에 이은 분기 사상 최대치로 전년 동기보다 48.7% 증가한 수준이다. 그러나 4분기 컨센서스는 53조621억원 수준이다. 이는 전년 동기 대비 69.5% 늘어난 거지만 3분기에 비해서는 꺾이는 것이다. 증권가는 올 하반기와 내년 실적 전망치를 하향 조정하고 있다. 실적시즌의 풍향계 역할을 하는 삼성전자(005930)의 3분기 잠정 실적이 컨센서스를 소폭 하회했다. 중간재 비중이 높은 국내의 경우 미국처럼 높은 비용 전가력(비용 상승을 가격에 반영할 수 있는 능력)을 기대하기 어렵다는 평이다. 이날 기준 코스피 3분기와 4분기 영업이익 컨센서스는 1개월 새 각각 0.03%, 0.68% 하락했다. 내년 하향 조정 폭은 더 크다. 내년 코스피 영업이익 컨센서스는 231조9819억원으로 1개월 전 대비 2.46% 내렸다. 미래 실적이 우려되자 국내 증시 상승세도 꺾였다. 코스피 지수는 이달 5일 6개월 만에 2900선으로 내려 앉았고, 이후 3000선 부근에서 박스권 흐름을 이어가는 중이다. 3분기 기업 실적이 전망치에 하회할 경우엔 증시에도 추가적인 충격이 있을 것이란 전망이 나온다. 전문가들은 기업 이익이 반등하려면 위드 코로나 국면 공급망 차질 완화를 통한 생산활동 정상화, 중국의 추가적인 경기 둔화 우려 해소, 미국 4분기 인프라 투자 법인 조기 통과 등 요소 등이 필요하다고 봤다. 현 악재들이 해소되면 자연스럽게 경기가 상승세로 돌아서고 기업 이익 전망치도 상향 곡선을 그릴 수 있을 것이란 전망이다. 정다운 이베스트투자증권 연구원은 “비용 압박이 심화되는 상황 속에서도 실적 컨센서스가 상승하는 종목들을 주목해야 한다”며 “이익 모멘텀이 양호한 리오프닝 관련주와 IT 중소형주, 비용 전가력을 증명해 온 종목들에 대한 접근이 유효하다고 본다”고 말했다."
    }
]