[
    {
        "title": "위드 코로나 기대감·인플레이션 우려에 횡보세 지속 [주간증시전망]",
        "date": "2021.10.16. 오후 3:11",
        "content": "코스피가 전날보다 23.98p(0.80%) 오른 3,012.62로 시작한 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 출처 = 연합 뉴스] 다음주 코스피는 미국의 인플레이션 우려와 내달 국내 '위드코로나' 돌입 기대감 등의 영향으로 박스권 장세를 이어갈 전망이다. 증권가에선 코스피 예상 밴드를 2900~3030포인트로 제시했다.15일 한국거래소에 따르면 지난주 코스피는 3.38% 올랐다. 코스피는 지난 5일 3000선을 내준 이후 7거래일만에 이날 3000선을 회복했다.코스피는 지난달 28일 3130선에서 지난 12일 2910선까지 내렸다. 미국의 테이퍼링(양적완화 축소)과 국채 금리 상승, 부채한도 협상, 중국 헝다그룹 파산 위기와 전력난 등 악재가 겹치면서 3000선이 무너졌다.또 12일에는 장중 2901.51까지 빠지면서 2900선 붕괴 우려를 키웠다. 하지만 지난 13일 0.96% 오른 데 이어 그 다음날인 14일에도 1.50% 급등하면서 증시 급락세가 진정되는 모습이다.◆ 먹는 코로나 승인 임박·위드코로나 기대…주가 웃을까\n\n\n\n미국 머크의 신개발 코로나19 치료제 '몰누피라비르' [사진 출처 = 연합 뉴스] 미국 제약사 머크의 먹는 코로나19 치료제에 대한 미국식품의약국(FDA) 승인 임박과 11월 국내 위드코로나 전환 기대감은 내주 지수에 호재로 작용할 것으로 보인다.11일(현지시간) 미국 제약사 머크는 경구용 코로나19 치료제 '몰누피라비르'의 긴급 사용 승인을 미국식품의약국(FDA)에 신청했다. AP통신 등은 FDA의 결정이 몇 주 안에 나올 것으로 전망했다. FDA 승인시 머크는 올해말까지 1000만명분을 생산하고 내년에는 위탁생산으로 생산능력을 더 확대할 수 있을 것으로 보인다.국내에서는 지난 13일 코로나19 일상회복지원회원회가 출범하면서 이달 중 일상 회복에 필요한 단계와 소유 시간, 백신패스 도입 등 실천 로드맵을 제시할 방침이다.아울러 지난 8일 국내 코스피 대장주 삼성전자의 잠정실적 발표를 시작으로 3분기 어닝시즌에 진입했다. 다만 기업들의 실적이 주가 모멘텀으로 작용하기는 쉽지 않다는 분석이다.실제 삼성전자는 지난 8일 3분기 역대급 실적을 발표했음에도 -0.14% 낙폭을 기록했다. 그 다음날인 9일부터 13일까지 사흘 연속 하락 마감하면서 '6만 전자'로 회귀하기도 했다.김영환 NH투자증권 연구원은 \"최근 1개월간 2021년 3분기 영업이익 컨센서느는 0.5% 상향됐으나, 2021년 4분기와 2022년 1분기 영업이익 컨센서스는 각각 0.2%, 1.4% 하향됐다\"며 \"실적 피크아웃 전망은 연준의 통화정책에 대한 우려와 함께 한국 기업들의 주가 적정성에 대한 우려를 자아낼 수 있다\"고 밝혔다.◆ 美 인플레이션 우려·실적 피크 아웃 등은 악재 우려\n\n\n\n미국 워싱턴DC의 연방준비제도 청사. [사진 출처 = 연합 뉴스] 미국 내 인플레인션 우려와 연방준비위원회(Fed)의 통화정책을 둘러싼 논쟁, 실적 피크아웃 우려 등은 코스피에 악재로 미칠 수 있겠다.현재 미국에서는 5% 이상의 소비자물가 상승률이 5개월 연속 지속되고 있고, 기저효과가 점차 줄어듦에도 고물가가 지속되면서 인플레이션에 대한 우려가 커지고 있는 상황이다.또 임대료와 임금 등 한번 오르면 잘 떨어지지 않는 성격의 물가항목들이 상승하면서 연준이 어떤 통화정책을 펴는 것이 적절한가에 대한 논쟁이 확대중이다.연준이 13일(현지시간) 공개한 지난달 연방공개시장위원회(FOMC) 의사록에 따르면 FOMC 위원들은 \"광범위한 경제 회복이 계속될 경우 점진적인 테이퍼링 절차를 시작하는 게 적절하다\"며 \"테이퍼링 결정이 다음 회의(11월 FOMC)에서 내려진다면 그 절차는 11월 중순이나 아니면 12월 중순에 시작될 수 있다\"고 밝혔다.김영환 연구원은 \"연준의 테이퍼링이 현실화되고 이를 금융시장이 한차례 반영해야 하고, 실제 인플레이션이 연준의 조기 긴축을 필요로 하는 수준인지 확인해야 한다\"며 \"이 두가지를 확인한 후 제조업 업황 개선, 코로나19 치료제로 인한 글로벌 경제 개선 기대감에 주식 시장이 반등을 모색할 수 있을 것\"이라고 설명했다.증권사는 원/달러 환율 주간 예상 밴드로 1184~1196원을 제시했다. 9월 FOMC 의사록이 공개로 미국의 연내 테이퍼링이 유력해졌지만, 4분기 유럽의 경기와 금리 반등 가능성이 유효한만큼 단기적으로 달러화가 추가적으로 강세를 보일 가능성은 낮다는 분석이다."
    },
    {
        "title": "CJ그룹 이재환 전 부회장, 1심서 집행유예 3년 선고",
        "date": "2021.10.16. 오후 1:59",
        "content": "지난 2018년 8월 서울 서대문구 경찰청에 출석해 취재진의 질문에 답하는 이재환 전 부회장./연합뉴스[서울경제] 횡령·배임혐의로 재판을 받던 이재현 CJ그룹 회장의 동생인 이재환 전 부회장이 1심에서 집행유예를 선고받았다.16일 법조계에 따르면 서울중앙지법 형사합의25-3부(박사랑 권성수 박정제 부장판사)는 특정경제범죄 가중처벌법상 횡령, 업무상 횡령·배임 혐의로 기소된 이 전 부회장에게 징역 2년, 집행유예 3년을 선고했다.이 전 부회장은 광고대행사 재산커뮤니케이션즈와 방송 송출 대행사 CJ파워캐스트 대표, CJ제일제당 인사팀장 등으로 일하며 회삿돈 총 27억여원을 횡령·배임한 혐의로 지난해 9월 재판에 넘겨졌다. 이 전 부회장은 2016년 회삿돈 14억원으로 개인적으로 사용할 요트를 구입하고, 2012∼2013년 1억1,000여만원짜리 승용차와 1억5,000여만원짜리 캠핑카도 회삿돈으로 산 것으로 조사됐다. 아울러 수행비서들을 사적인 일정에 동행하는 등 사실상 개인 비서로 부리면서 회삿돈으로 급여를 지급해온 사실도 드러났다.이 전 부회장은 재판에서 \"요트를 산 것은 광고주들을 상대로 한 영업에 사용할 목적이었던 만큼 횡령이 아니다\"라고 주장했지만, 재판부는 이를 받아들이지 않았다. 아울러 대부분의 혐의를 유죄로 인정하며 \"피고인이 대표이사로서 회사의 자금관리·회계처리를 엄격하고 투명하게 하도록 감독할 임무가 있는데도 회사 자금을 사적으로 사용했다\"고 지적했다.다만 재판부는 수행비서 업무 일부가 회사와 관련이 있었던 만큼 1억여원을 횡령액에서 제외해 26억7,000여만원만을 인정했다. 재판부는 \"개인 자금으로 손실 변제 명목의 보증금 14억원을 지급해 실질적인 손실과 손해를 모두 변제한 점을 고려했다\"고 양형 배경을 설명했다.한편 이 전 부회장은 이 사건의 변론이 종결된 지난달 3일 CJ 부회장과 CJ파워캐스트 대표직에서 물러났다."
    },
    {
        "title": "실적 부진에 꺾인 제약·바이오주...실적 모멘텀 타고 반등하나",
        "date": "2021.10.16. 오후 12:47",
        "content": "[파이낸셜뉴스] 제약·바이오 업종 대표주 셀트리온 그룹의 주가가 동반 부진을 겪으면서 반등 모멘텀을 찾으려는 투자자들의 움직임이 본격화되고 있다. 삼성바이오로직스 등 3·4분기 이후 실적 성장이 예상되는 기업을 중심으로 외국인과 기관의 순매수세가 확대되는 양상이다.   16일 한국거래소에 따르면 전일 셀트리온의 주가는 전일 대비 2000원(0.9%) 내린 22만원에 거래됐다. 이는 지난달 30일 25만9500원에 거래됐던 것과 비교할 때 15.22% 하락한 수치다.   셀트리온의 주가가 지난 7일 장중 21만1500원으로 신저가를 기록한 바 있다. 제약·바이오 전반적으로 위축됐던 투자심리는 실적 상승이 예상된 기업을 중심으로 되살아날 것이란 전망이 지배적이다.   증권업계는 코로나19 경구용 치료제의 등장으로 국내 코로나19 치료제 및 백신 개발 모멘텀이 약화됐으며, 3·4분기 제약·바이오 기업들의 실적 관련 모멘텀 또한 제한적일 것으로 전망했다.   실제 금융정보업체 에프앤가이드가 전망한 셀트리온의 올해 3·4분기 연결기준 예상 영업이익은 2047억원으로 전년 동기 대비 16.55% 감소할 전망이다. 같은 기간 매출액은 5047억원으로 8.04% 하락이 예상됐다.   반면 삼성바이오로직스의 3·4분기 연결기준 영업이익은 1318억원으로 지난해 같은 기간 대비 133.27% 급성장이 예상됐다. 매출액은 4100억원을 49.31% 상승할 전망이다.   삼성바이오로직스는 전일 유가증권 시장에서 전날보다 1만원(1.16%) 오른 86만9000원에 거래를 마쳤다. 이 외에도 시장 컨센서스에 부합하는 양호한 3·4분기 실적이 예상되는 제이시스메디칼과 3·4분기 고성장이 예상되는 티앤엘 등 코스닥 제약·바이오 업체의 주가도 하락 방어에 성공하고 있다.   이동건 신한금융투자 책임 연구원은 \"바이오 대형주들 중 셀트리온 그룹의 실적 부진이 이어질 전망이고 대형 제약사들 역시 한미약품의 호실적을 제외하고 실적 모멘텀이 부각될 것으로 기대되는 기업들이 부재하다\"며 \"3·4분기 실적 시즌에는 견조한 실적을 바탕으로 4·4분기, 나아가 2022년까지 호실적이 기대되는 기업들을 중심으로 접근할 필요가 있다\"고 조언했다."
    },
    {
        "title": "\"카카오, 최악 지났다…추가 하락 제한적\"",
        "date": "2021.10.16. 오전 10:07",
        "content": "[헤럴드경제=이현정 기자]신한금융투자는 15일 카카오에 대해 규제 이슈가 지속되더라도 추가적인 하락은 제한적이라고 분석했다. 투자의견은 '매수'로 유지하되 목표주가는 모빌리티 가치와 카카오뱅크 지분 가치 하락을 고려해 16만원으로 하향조정했다.카카오는 지난달 규제 이슈가 불거진 이후 시가총액이 14조원 이상 증발했다. 카카오 자체의 확장성과 비즈니스 모델에 대한 우려가 반영됐다는 분석이다.카카오가 다양한 상생안을 내놓으면서 추가적인 하락은 막았다는 평가다.이문종 신한금융투자 연구원은 \"카카오헤어샵 등 골목상권 침해 논란이 있는 부분은 철수 검토도 이뤄지고 있으며 가장 문제가 되었던 모빌리티도 다양한 방안을 모색 중\"이라며 \"최악의 구간은 지났다고 판단된다\"고 말했다.3분기 매출액은 전년 동기 대비 48.4% 늘어난 1조6300억원, 영업이익은 같은 기간 83.1% 급증한 2201억원으로 추산했다. 이는 컨센서스를 소폭 밑도는 수치다.이 연구원은 \"내년 대선까지 전국민의 생활에 밀접하게 관련된 플랫폼 비즈니스에 대한 규제 이슈는 계속될 수 있으나 이미 주가가 크게 하락한 상황에서 추가적인 하락은 제한적\"이라고 내다봤다.이어 \"규제책이 나온다고 하더라도 유저들은 편의성이라는 관점에서 플랫폼을 벗어나기는 어렵다\"며 \"비즈니스를 하지 못하게 하는 수준이 아니라면 플랫폼의 성장은 지속될 전망\"이라고 덧붙였다."
    },
    {
        "title": "3,000선 탈환한 코스피...\"인플레 해소 전 보수적 접근\"[다음주 증시전망]",
        "date": "2021.10.16. 오전 10:01",
        "content": "이번주 코스피 3.8% 반등···8거래일만 3,000선 회복기관 1조 3,040억 원 순매수로 외국인 매도폭탄 방어글로벌 공급난 해소 기대감에 2차전지 등 저가 매수높은 원자재 가격···중간재 비중 높은 국내증시에 악재3분기 실적시즌 개막...하방제한 및 반등 모멘텀 될까\n\n\n\n코스피가 3,000선을 회복한 15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다./연합뉴스[서울경제] 이번 주 국내증시는 부품 공급난 해소 기대감과 대만 반도체 회사인 TSMC의 3분기 호실적까지 그간 시장을 압박하던 악재가 점차 해소될 조짐을 보이며 반등에 성공했다. 지난 5일 3,000선을 내준 코스피는 8거래일 만인 15일 이를 탈환했다. 지난 1일 1,000선이 붕괴되며 급락하던 코스닥도 990선까지 회복하며 기지개를 켰다. 다만 전문가들은 이번주 반등을 저가 매수에 따른 기술적 반등으로 평가하며 신중한 태도를 유지하고 있다. 여전히 높은 원자재 가격이 국내 증시의 추세적 상승을 막는 걸림돌로 작용할 것이라는 분석에서다. 이번달부터 글로벌 증시의 3분기 실적 시즌이 본격화한 것도 시장의 변동폭을 키울 것으로 예상된다. 3분기 실적이 나쁘지 않을 것으로 전망되지만 이익모멘텀이 둔화될 것이라는 관측이 제기되는 만큼 시장의 반응은 차갑게 식을 수 있다.16일 한국거래소에 따르면 이번주 코스피 지수는 전주 대비 98.68포인트(3.38%) 오른 3,015.06으로 거래를 마쳤다. 코스피 지수는 지난 5일 2,962.17로 마감하며 3,000선이 붕괴된 충격에서 서서히 벗어나는 모양새다. 반등의 주역은 기관이었다. 이번주 코스피시장에서 기관은 무려 1조 3,040억원을 순매수하며 외국인(-1조 3,618억원)과 개인(-222억원)의 매도 공세를 막아냈다.\n\n\n\n강성천 중소벤처기업부 차관(오른쪽 두 번째)이 13일 경북 차세대 배터리 리사이클링 특구에서 열린 이차전지 종합관리센터 준공식에 참석해 현장을 시찰하고 있다./사진제공=중소벤처기업부기관의 매수세는 차량용 반도체 등 공급난 해소에 대한 기대감과 함께 국내 증시 낙폭이 과도하다는 인식이 컸기 때문으로 추정된다. 실제 기관은 이번주 차량용 반도체 공급난 해소에 따른 수혜주인 자동차와 2차전지주를 집중적으로 샀다.기관은 LG화학(051910)(1,095억)과 삼성SDI(006400)(771억원), SK이노베이션(096770)(388억원) 등 2차전지 관련주에만 2,254억원 순매수했다. 완성차 업체인 현대차(005380)(800억원), 기아(000270)(596억원)도 기관의 선택을 받았다. 실제 글로벌 차량 수요가 견고하고 전기차 시장의 성장세도 가팔라 향후 실적과 성장성이 기대된다. 김민선 키움증권 연구원은 “최근 동남아시아 코로나 확산 감소로 인한 반도체 패키징 공장 가동률 상승 등 수급난 해소가 가시화 되고 있다”며 “높은 구매력에 기반한 견조한 자동차 산업 수요가 이어지는 점을 감안하면 정상화 이후의 개선세를 고려해야 할 것”이라고 평가했다.대만의 반도체 파운드리(위탁생산)업체 TSMC의 3분기 실적 전망이 긍정적인 것도 국내 증시에 호재로 작용했다.TSMC는 14일 실적 발표를 통해 지난 3분기에 1,563억타이완달러(약 6조6,000억원)의 영업이익을 올렸다고 밝히면서 올해 매출액이 \"미 달러 기준으로 전년동기 대비 24% 오를 것으로 보인다\"라고 밝혔다. 이 같은 3분기 실적은 시장 전망치인 1,496억타이완달러(약 6조3,000억원)을 웃돈 수치다.반도체 산업은 국내증시의 시가총액 최상위 종목인 삼성전자(005930)와 SK하이닉스(000660)의 주력 산업으로 TSMC의 실적호조는 한국시장을 바라보는 외국인들의 시선도 긍정적으로 바꿨을 것으로 추정된다. 실제 TSMC의 실적 호조 뉴스가 전해진 15일 삼성전자(7만 100원, +1.01%)와 SK하이닉스(9만 8,400원, +4.90%) 주가는 모처럼 활기를 띄었다.국내 증시에 큰 부담이 됐던 환율이 진정세를 보인 것도 국내 증시 반등에 기여했다. 원/달러 환율은 지난 12일 1,200.4원까지 치솟은 후 사흘 연속하락해 15일 1,180원 초반에서 마감했다.\n\n\n\n14일 오후 서울 시내의 한 주유소의 모습. 이날 한국은행이 발표한 수출입물가지수 통계에 따르면 9월 기준 수입물가지수(원화 기준 잠정치·2015년 수준 100)는 124.58로 8월(121.61)보다 2.4% 상승했다. 이는 2014년 2월(124.60) 이후 7년 7개월 내 최고 기록이다. 국제 유가가 두바이유 기준으로 한 달 새 4.5% 올라 품목별로 원재료 중 광산품(5.1%), 중간재 가운데 석탄 및 석유제품(5.7%)의 상승률이 특히 높았다./연합뉴스다만 전문가들은 다음주에도 원자재 가격이 고공행진을 하고 있는 만큼 국내 증시의 추가 상승여력은 제한될 것으로 내다봤다. 이재선 하나금융투자 연구원은 “유럽이 천연가스 공동구매를 검토하는 등 주요국 정부가 발벗고 나선 점은 긍정적\"이라면서도 “아직까지 원자재 가격의 추세적인 가격 하락을 이끌 재료는 부재한 상황”이라고 진단했다. 이어 “서부텍사스유(WTI)와 천연가스 선물시장 투기적 순매수 포지션은 10월 초를 기점으로 상승하고 있다”며 “매출액이 둔화되는 시점에서 원가 부담이 높아지는 환경은 중간재 비중이 상대적으로 높은 국내 증시의 상승을 제한할 것”이라고 예상했다.인플레이션 압력을 받고 있는 미 연방공개시장위원회(FOMC)의 11월 3일 회의에 대한 경계심도 국내 증시를 발목잡을 가능성이 있다. 이에 이 연구원은 “공급난 이슈에 노출된 중간재 업종에 대해서는 보수적인 접근을 유지할 필요가 있다”고 제언했다. 김석환 미래에셋증권 연구원은 “경기순환주에 대한 관심 외에도 높은 인플레이션 상황에서 가격결정력을 갖춘 기업을 선별해 투자하는 혜안이 필요할 것으로 보인다”고 조언했다."
    },
    {
        "title": "중국 전기차株 9월 판매도 '쑥쑥'…\"반도체 수급난 완화\"",
        "date": "2021.10.16. 오전 9:31",
        "content": "BYD, 4개월째 1위…15일 주가 7%대↑2위 테슬라 판매량 첫 5만대 돌파스타트업 3사 중 니오 선두 탈환CPCA \"10월 증가 전망…전력난 영향 제한적\"[이데일리 이은정 기자] 중국 전기차 주요 기업들이 9월에도 월간 최대 판매량을 재차 경신했다. 비야디(BYD)가 4개월 연속 1위를 차지했고, 스타트업 3대장 중 니오가 선두를 탈환했다. 정책적 지원과 차량용 반도체 공급 부족 완화에 4분기 업황 기대 심리가 확대되며 15일 중국 전기차 업종 주가는 강세를 보였다. \n\n\n\n비야디(BYD) Qin PLUS DM-i 모델.(사진=중국 텅신왕) BYD, 9월도 신기록 1위…“전기차株 투심 개선”중국승용차시장정보연석회(CPCA)는 9월 중국 신에너지(전기차) 승용차 도매판매량이 전월 대비 15%, 전년 동기 대비 184% 늘어난 35만5000대를 기록했다고 발표했다. 중국 전기차 침투율은 도매·소매 기준 14%, 13%로 지난해 연간 침투율(6%) 대비 8%포인트, 7%포인트 상승했다.이 기간 비야디는 월 시장 점유율 20%를 기록하며 4개월 연속 1위를 사수했다. 마켓포인트에 따르면 비야디는 지난 15일 7.2% 오르며 거래를 마쳤다. 지난 한 달간은 3.4% 상승했다. 지난 달 중순에 중국 당국의 전기차 통·폐합 추진 방침이 발표되고 동남아 코로나19 재확산 등 영향에 관련주들이 휘청였지만 4분기 업황 기대감에 상승했단 평이다.CAPA는 반도체 공급 상황이 지난 9월 말부터 개선을 보이고 있어 10월 판매량에는 긍정적인 영향을 줄 것으로 내다봤다. 김경환 하나금융투자 연구원은 “(15일) 4분기 업황 기대감에 중국 전기차와 반도체 밸류체인 주가가 급등했다”고 말했다. 테슬라는 점유율을 늘리며 2위(16%)를 기록했다. 이어 상해GM우링이 11%로 3위를 기록했다. 스타트업 3인방(니오·샤오펑·리오토)의 순위엔 변동이 생겼다. 지난 7~8월 반도체·부품 수급 차질에 밀려났던 니오가 9월 시장 점유율 3%로 회복하며 1위에 올랐다. 샤오펑은 2.9%, 리오토는 2%를 차지했다.\n\n\n\n 니오, 선두 탈환…中 “10월 반도체 수급난 완화·전력난 영향 제한적”개별 기업별 판매량을 살펴보면 비야디는 9월 월간 판매량이 처음으로 7만대를 넘어서며 역대 최대치(7만1099대)를 기록했다. 9월 전동화 비중은 89%로 전월 대비 1%포인트 축소됐지만, 여전히 견조한 수준이란 평이다. 테슬라의 9월 전기차 판매량도 5만대를 처음 돌파했다.또 니오와 샤오펑은 처음으로 월간 1만대 이상의 전기차를 판매하며 월간 역대 최대치를 경신했다. 반면 리오토의 9월 판매량은 밀리미터파 레이더 칩 공급 차질로 전년 동월 대비 25% 감소한 7100대를 기록했다.반도체 공급 부족 해소와 중국 전력난의 제한적인 영향에 10월 전체 전기차 판매량은 9월 대비 늘어날 것으로 예상되고 있다. 하나금융투자는 중국 정부의 정책적 지원과 볼륨 모델의 출시 등으로 중국 내 전기차 전환이 가속되고 있다고 평가했다. 백승혜 하나금융투자 연구원은 중국승용차협회를 인용해 “10월 역기저 부담과 공급 차질 영향으로 작년과 같은 ‘금구은십(중국 소비 호황기로 금 같은 9 월, 은 같은 10월을 의미)’ 현상이 나타나진 않았지만, 반도체 칩 공급 개선으로 판매량이 늘 것”이라고 말했다. 그러면서 “중국 전력난에 관련해 전기차의 전력 사용량은 전체 전력 사용량의 0.13% 비중에 불과해 전기차용 전력 공급은 전국 전력 계통에 큰 영향을 미치지 않을 전망”이라고 전했다."
    },
    {
        "title": "\"카카오 12만원 회복했지만 고민되네\"…증권사 목표주가 줄줄이 하향",
        "date": "2021.10.15. 오후 8:24",
        "content": "코스피가 3,000선을 회복한 15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다. [사진 출처 = 연합 뉴스] 지난달 플랫폼 규제 본격화로 휘청였던 카카오 주가가 사흘 연속 상승 마감했다.15일 카카오는 전일대비 500원(0.41%) 오른 12만2000원에 마감했다. 최근 부진하던 카카오는 지난 13일 3.08%에 이어 전날 3.85% 급등하면서 상승세를 이어가는 모습이다.지난달까지 카카오 물량을 매섭게 던지던 기관 투자자들이 이달 들어 '사자'로 돌아섰다. 기관 투자자는 지난 1일부터 이날까지 1685억원을 순매수했다.특히 금융투자의 매수세가 두드러지는 모습이다. 금융투자는 이달 들어 카카오 799억원어치를 순매수했다. 지난 9월 한달간 금융투자는 카카오 998억원어치를 순매도한 것과는 반대 행보다.금융투자는 증권사의 자기자본 투자(PI, Principle Investment)가 대부분이다. 다른 기관 투자자들과는 달리 시장 상황에 민첩하게 대응하는 단기 투자 성향이 강하다.연기금 역시 지난 1일부터 이날까지 카카오 636억원어치를 사들이고 있다. 이 기간 순매수 1위 규모다. 반면 개인 투자자들은 카카오 물량을 내놓고 있다. 개인은 이달 들어 카카오 1005억원어치를 팔았다. ◆ 증권가 \"카카오, 시장 장악력은 높게 유지될 전망\"\n\n\n\n경기 성남 카카오 판교오피스. [사진출처 = 연합뉴스]  증권가에서는 카카오에 대해 낙관적인 전망의 리포트를 내놓고 있다.최근 정부의 핀테크 및 플랫폼 산업 규제의지에도 불구하고 카카오의 시장 장악력은 높게 유지될 것이란 분석이다. 카카오에 대한 '매수' 의견은 유지하면서도 플랫폼 규제가 계속되는 만큼 목표주가는 하향하는 모습이다.신한금융투자는 카카오에 대한 '매수' 의견은 유지하나 최근 이슈가 되고있는 모빌리티 가치와 카카오뱅크 지분 가치 하락을 반영해 목표 주가를 16만원으로 내렸다.이문종 신한금융투자 연구원은 \"국정감사가 마무리되어 가는 가운데 카카오도 다양한 상생안을 내놓으며 최악의 구간은 지났다\"며 \"내년 대선까지 전국민의 생활에 밀접하게 관련된 플랫폼 비즈니스에 대한 규제 이슈는 계속될 수 있으나 이미 주가가 크게 하락한 상황에서 추가적인 하락은 제한적\"이라고 밝혔다.KB증권은 카카오에 대한 투자의견 '매수'를 유지하고, 목표주가를 15만5000원으로 기존대비 8.8% 하향했다.이동륜 KB증권 연구원은 \"정부가 플랫폼 사업을 잠재 규제대상으로 인식하고 있다는 점은 우려되나, 상세한 가이드라인 하에 사업영역을 확장할 수 있다는 점은 오히려 리스크를 줄여주는 요인\"이라며 \"카카오 플랫폼은 소비자 편의성을 높여준다는 측면에서 높은 사용성을 보이는 만큼 향후에도 시장 장악력은 높게 유지될 전망\"이라고 설명했다. ◆ 플랫폼 규제 본격화 지난달 7일과 비교하면 -21%\n\n\n\n김범수 카카오 의장이 5일 서울 여의도 국회에서 열린 국회 정무위원회 국정감사에 출석해 발언하고 있다. [한주형 기자]  지난달 7일 정치권과 금융당국이 공룡 플랫폼에 대한 본격 규제에 나서면서 투자심리는 급격히 얼어붙었고, 이는 카카오 주가 하락으로 이어졌다.카카오는 이날 종가 기준 지난달 7일과 비교하면 약 한달새 21% 하락했다.52주 최고가(17만3000) 대비 29% 빠진 상황이다.카카오의 시가총액 역시 크게 줄었다. 기업분석 전문 한국CXO연구소가 국내 전체 주식종목 2584곳(코스피·코스닥·코넥스) 중 올해 초 상장된 기업과 우선주를 제외한 2336개 기업 시가총액을 조사한 결과, 카카오는 3분기에만 시총이 약 19조8500억원(72조3600억원→52조5000억원) 감소한 것으로 나타났다. 삼성전자에 이어 국내에서 두번째로 감소폭이 크다.김범수 카카오 이사회 의장은 지난 5일 국회 정무위원회 국정감사 증인으로 출석해 연신 고개를 숙였다. 또 추가 상생안 발표를 약속했다.김 의장은 국감에서 케이큐브홀딩스 논란과 관련한 윤창현 국민의힘 의원의 질의에 \"미처 제대로 챙기지 못한 점을 죄송스럽게 생각한다\"며 \"케이큐브홀딩스와 관련해 논란이 없게 더이상 가족 형태 회사가 아니라 사회적 책임을 다하는 회사로 전환하고, 일정을 앞당겨서 진행하겠다\"고 답했다.그는 자회사 카카오모빌리티의 과도한 가맹택시 수수료에 대해서도 \"카카오모빌리티 최고경영자(CEO)도 공감을 하고 있어서 시정방안이 많이 나올 것\"이라며 \"실질적으로는 5% 정도로 부담하게끔 돌려주고 있다고 들었다\"고 설명했다. 이어 \"이용자가 활성화 될수록 수수료는 점차 내려가야 한다\"라며 \"택시 생태계를 만들어가는 입장에서 수익구조가 (회사와 파트너 간)서로 윈윈하는 구조로 짜져야 한다\"고 덧붙였다.아울러 김 의장은 \"카카오가 빠른 속도로 기존 경제 생태계를 황폐화시킨다\"는 국민의힘 윤주경 의원의 지적에는 \"논란을 일으킨 데 대해서 이 자리에서 더 죄송스럽게 생각한다\"고 했다."
    },
    {
        "title": "아이패밀리에스씨 공모가 2만5천원 확정",
        "date": "2021.10.15. 오후 7:06",
        "content": "공모가 희망 범위 하단 36% 하회\n\n\n\n아이패밀리에스씨[서울IR 제공](서울=연합뉴스) 이미령 기자 = 아이패밀리에스씨(아이패밀리SC)가 기관 투자자 수요 예측 결과 공모가를 2만5천원으로 확정했다고 15일 밝혔다.    이는 공모가 희망 범위(밴드) 하단인 3만9천원을 36% 밑도는 수준이다.    주관사 측은 \"최근 급격히 침체된 주식시장 분위기 등을 고려해 시장 친화적 공모가로 확정했다\"며 \"대표이사들은 구주매출을 하지 않기로 해 책임경영 의지를 표명했다\"고 설명했다.    구주 매출 취소로 전체 공모 주식 수는 97만8천주에서 81만9천200주로 줄었다.    수요예측에는 국내외 기관 187곳이 참여해 경쟁률 63.1대 1을 기록했다.    2000년 설립된 아이패밀리에스씨는 '롬앤', '아이컬러' 등 화장품 사업과 '아이웨딩', '호텔크랜베리' 등 웨딩 사업을 영위하고 있다.    오는 18∼19일 일반 청약을 받고 이달 말 코스닥시장에 상장할 예정이다.    상장 주관사는 삼성증권이다.    already@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 15일-최종치)",
        "date": "2021.10.15. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "돌아온 삼천피·7만전자···개인 투심은 여전히 ‘싸늘’",
        "date": "2021.10.15. 오후 6:00",
        "content": "외국인, 9거래일 만에 매수 우위8거래일 만에 3,000선 회복하아닉스 5%↑···반도체 지수 견인공급난·인플레 공포 정점 지났나추세전환은 글쎄 \"민감장세 계속\"\n\n\n\n[서울경제] 코스피가 8거래일 만에 3,000선 재등정에 성공했다. 글로벌 공급망 병목현상과 원화 약세 부담이 완화되면서 시장이 안정을 찾아가는 모습이다. 극에 달했던 불안 심리가 회복되는 점은 긍정적이지만 매크로 불확실성을 높이는 변수가 산재해 있고 동학개미도 관망세를 띠며 수급 여건도 여의치 않아 당분간 악재에 민감한 장세가 계속될 것이라는 전망이 주를 이룬다.15일 코스피지수는 전일 대비 26.42포인트(0.88%) 상승한 3,015.06 에 거래를 마쳤다. 코스피가 8거래일 만에 3,000선을 탈환한 데는 지난 12일 지수를 2,901.51까지 끌고 내려간 반도체 투톱의 활약이 컸다. 전일 3% 넘게 급등한 미국 필라델피아반도체지수의 온기를 이어받아 SK하이닉스(000660)는 4.90% 치솟았고 삼성전자(005930)도 1.01% 올라 7만 100원에 마감해 나흘 만에 7만 원대에 간신히 올라섰다.이날 유가증권시장에서 외국인은 860억 원을 사들여 9거래일 만에 매수 우위를 나타냈고 기관도 2,100억 원을 순매수했다. 개인은 반등을 차익 실현 기회로 보고 2,970억 원을 순매도했다. 코스닥지수는 7.11포인트(0.72%) 반등한 990.54에 종료했다.위험 자산 선호 심리를 위축시켰던 대외 악조건들이 누그러지면서 코스피가 제자리를 찾아가려는 시도를 하고 있다. 운송비 등이 물가를 자극하면서 글로벌 경기가 꺾일 수 있다는 우려가 최근 시장을 잠식했지만 미국이 항만 운영 시간을 연장해 수송 대란 불 끄기에 나서고 백악관이 물가 상승 둔화 조짐을 목격했다는 등의 발언이 적절하게 나오면서 시장이 숨을 고르고 있다. 이날 이주열 한국은행 총재도 국정감사에 참석해 “스태그플레이션을 우려할 수 있지만 그 단계에 들어섰다고 보지 않는다”고 말했다. 전일 미국 국채 10년물 금리는 1.51%대로 하락했고 12일 한때 1,200원을 넘겼던 원·달러 환율은 이날 4원 40전 빠진 1,182원 40전에 종료했다.다만 인플레이션, 이익 둔화 등에 대한 불안 심리가 최악을 지났을 뿐 추세 반전의 신호는 부족하기에 여전히 방어적 관점의 대응이 적절하다는 지적이 나온다. 특히 지난 1년 반 동안 온갖 대외 악재에도 흔들림을 최소화해줬던 개인의 ‘사자’세가 냉각되고 있다는 점은 국내 증시에 긴장감을 높이는 요소가 되고 있다. 이경민 대신증권 연구원은 “공급난 해소, 연말 소비 시즌에 대한 기대감이 유입될 수 있지만 실질적 변화를 확인한 뒤 대응해도 늦지 않을 것”이라며 “코스피 3,100선 이상에서 현금을 확보하며 위험 관리에 방점을 두는 전략을 권고한다”고 밝혔다."
    },
    {
        "title": "[펀드줌인] 하이일드 채권·공모주 투자···마이다스하이일드공모주알파펀드, 6개월 수익 2.8%",
        "date": "2021.10.15. 오후 5:45",
        "content": "[서울경제] 마이다스에셋자산운용이 중위험·중수익 라인업을 강화하기 위해 출시한 ‘마이다스하이일드공모주알파증권투자신탁(채권 혼합)’에 6개월 만에 1,000억 원이 넘는 자금이 모였다. 마이다스에셋자산운용은 그동안 운용한 주식형 운용자산(AUM)에서만 9조 원을 넘길 정도로 주식형 펀드 시장의 강자로 자리매김했다. 하지만 한 단계 도약을 위해서 마이다스에셋자산운용은 주식과 채권을 혼합한 상품으로 저변을 더 넓히겠다는 의도로 마이다스하이일드공모주알파펀드를 준비했다.하이일드공모주알파펀드는 주식운용본부와 채권운용본부 간 협업으로 운용된다. 이 상품은 공모주 펀드 열풍에 이어 수익률을 극대화하는 대신 리스크를 낮추기 위해 설계됐다. 신탁 재산의 45%가량을 신용등급 BBB+ 이하의 하이일드 채권에 투자하고, 15%가량은 A- 등급 이상 우량 채권에 투자해 안정적인 이자 수익을 노린다. 국공채와 우량 크레디트 채권 투자를 통해 펀드 유동성을 확보하고 신용 위험을 줄인다.전체 펀드 자산 중 40% 이하로는 공모주 등 국내 주식에 투자한다. 다른 펀드들과는 달리 상장 주식, 장외 거래 비상장 종목 등은 제외하고 상장을 앞두고 있는 공모주에만 투자하는 것이 특징이다. 공모주 배정 물량 중에서는 5%를 우선 배정 받으며, 한 해 동안 상장하는 70여 개 기업 중 수익이 날 것 같은 곳 20~40개를 추려 투자한다. 특히 공모주에 청약할 때는 공모주 우선배정제도를 활용하고 있다. 개별 종목의 편입 비중은 10% 이하 수준으로 유지하는 한편 상장 당일 매도 등의 전략을 통해 상장 이후 가격 변동에 따른 리스크를 피한다는 계획이다.이에 따라 투자 자산 대부분을 채권에 투자해 고정적인 현금 흐름을 확보하고 기업공개(IPO) 주식 등을 편입해 초과 수익을 겨냥하겠다는 것이 주요 목표다. 공모주와 하이일드채권만으로도 시중금리 이상의 수익을 추구한다. 최근 코스피 지수가 부침을 겪으며 급락하는 가운데도 마이다스하이일드공모주알파의 수익률은 선방했다. 1개월 기준 수익률은 -0.25%로 같은 유형 펀드(-1.52%) 대비 1.27% 초과 수익을 냈다. 3개월 기준으로는 2.78%, 6개월 기준으로는 2.86%의 수익을 냈다.업계에서는 최근 코로나19 백신 보급으로 국내 경기가 회복 국면을 맞이할 것으로 예상되면서 마이다스하이일드공모주알파펀드에 주목하고 있다. 하이일드 채권은 신용등급이 낮은 회사가 발행하는 고위험·고수익 채권인 만큼 경기가 안 좋을 때는 기업 부실 확률이 높아 투자 리스크가 크다. 그러나 경기가 회복되는 국면에서는 채무 불이행 위험이 줄며 높은 수익을 거둘 수 있기 때문이다."
    },
    {
        "title": "삼성전자 '7만전자' 귀환…코스피는 삼천피 탈환",
        "date": "2021.10.15. 오후 5:43",
        "content": "코스피가 미국발 훈풍에 3000선을 회복했다. 삼성전자도 나흘 만에 '7만전자'로 복귀했다. 15일 유가증권시장에서 코스피는 전 거래일 대비 26.42포인트 (0.88%) 오른 3015.06에 거래를 마쳤다. 뉴욕 증시가 기업들의 긍정적인 3분기 실적 발표에 힘입어 크게 오르면서 코스피도 동반 상승했다. 14일(현지시간) 뉴욕증권거래소에서 다우존스지수는 전 거래일 대비 534.75포인트(1.56%) 오른 3만4912.56으로 거래를 마쳤다. 코스피 한숨 돌렸지만…추가반등은 글쎄8일만에 3000선 회복WTI값 81弗, 7년만에 최고에너지발 인플레 악재 여전겨울·베이징올림픽 겹쳐내년초까지 유가 계속오를듯\"내년 봄 보고 분할 매수할때\" \n\n\n\n 14일 코스피가 8거래일 만에 3000선을 회복했지만 전문가들은 \"유의미한 추세 전환이라고 보기는 어렵다\"고 입을 모았다. 국제유가가 7년 만에 최고치로 치솟으면서 에너지발 인플레이션(지속적 물가 상승)이 가중되는 등 악재가 여전한 만큼 차분한 대응이 필요하다는 지적이다. 종가 기준 지난 5일 2908.31로 내려온 뒤 7거래일 연속 2900선에서 머물러온 코스피는 이날 외인과 개인의 순매수세에 힘입어 3015.06으로 마감했다. 3거래일 연속 상승이다. 이날 기관은 2109억원을 순매수했고 외국인도 861억원어치를 사들이며 증시 상승에 힘을 보탰다. 반면 개인은 2975억원을 순매도했다.간밤 미국 뉴욕 증시가 은행주를 비롯한 주요 기업들의 3분기 '어닝 서프라이즈'에 힘입어 크게 오르자 국내 주식시장 역시 힘을 받은 모습이다. 세계 1위 파운드리(반도체 위탁 생산) 업체인 TSMC의 실적 호조와 반도체 경기의 대표 지표인 미 필라델피아 반도체지수 상승 등으로 국내 전기전자 업종도 일제히 오름세를 보였다. 이날 필라델피아 반도체지수는 하루 만에 3.08% 올라 3291.24에 마감했다. 이에 삼성전자와 SK하이닉스가 각각 1.01%, 4.90% 오르며 시장 상승 흐름을 주도했다. 다만 향후 전망은 여전히 혼조세다. D램 가격의 다운사이클(하락 국면) 진입에 따른 실적 우려는 여전하기 때문이다.김운호 IBK투자증권 연구원은 \"D램 가격 하락이 시작되면서 실적 우려가 큰 상태\"라며 \"본격적인 주가 반등은 향후 D램 서버 가격 추이를 확인한 뒤에나 가능할 것\"이라고 예상했다.전문가들은 이날 3000선 탈환을 '반전' 모멘텀으로 보기는 어렵다는 분위기다. 김학균 신영증권 리서치센터장은 \"현재 상승 흐름은 미국을 비롯한 세계 증시가 반등세를 나타낸 게 주된 요인\"이라며 \"유가와 원자재발 인플레이션 등 근원적 악재가 남아 있는 만큼 의미 있는 상승이라고 보기는 힘들다\"고 지적했다. 정용택 IBK투자증권 리서치본부장은 \"지난해 코스피가 3000을 돌파했을 때 저항이 없었고 올해 다시 내려올 때도 저항이 없었다\"며 \"물론 3000이란 숫자가 투자자 심리에 영향은 주겠지만 큰 의미는 없다\"고 설명했다.향후 증시 향방은 유가에 달렸다는 전망이 나온다. 14일(현지시간) 기준 11월 인도분 서부텍사스산원유(WTI) 가격이 배럴당 81.31달러를 기록했다. 2014년 10월 이후 7년 만에 가장 높은 수준이다. 12월물 브렌트유도 배럴당 84달러 수준으로 오르면서 2018년 10월 이후 최고치를 기록했다. 유가상승은 산업에 쓰이는 대부분 원자재의 가격 상승으로 이어진다는 점에서 인플레이션 우려를 키운다. 김 센터장은 \"최근 흐름은 변동성 장세라고 봐야 할 것 같다\"며 \"유가가 올라간다면 주식은 다시 아래쪽으로 갈 것\"이라고 전망했다. 특히 추위가 시작되는 겨울과 베이징올림픽이 겹쳐 유가는 내년 초까지 오름세를 쉬이 멈추지 않을 것으로 내다봤다. 신동준 KB증권 리서치센터장은 \"지금 유가 상승의 원인은 공급과 같은 근원적 문제가 아닌 탄소중립이라는 정치, 정책적 문제이기 때문에 향후 국제 정세에 따라 다소 해소될 여지는 있다\"면서 \"다만 올 겨울에는 중국 베이징동계올림픽 등이 예정돼 있는 만큼 내년 봄쯤에나 국내 증시에 훈풍이 불 것\"이라고 전망했다. 지난 2~3월에 보였던 조정 후 V자 반등 같은 흐름은 근시일 내 기대하기 어렵다는 설명이다. 김 센터장은 \"너무 비관적으로 보거나 낙관적으로 볼 필요는 없지만 한동안 횡보하는 흐름이 이어질 것\"이라며 \"인덱스가 올라 주가가 함께 올라가는 흐름은 기대하기 어렵고 보텀업(개별종목 발굴) 전략이 필요하다\"고 말했다. 신 센터장은 \"너무 비관적으로 혹은 근시안적으로 보지 말고, 지금은 내년 봄을 바라보고 분할해서 매수해야 할 때\"라고 덧붙였다. 한편 이날 코스닥은 소폭 상승 마감했다. 전일 3% 넘게 급등했던 코스닥은 이날 시가총액 상위 종목 차익실현 출회로 상승폭이 다소 둔화하는 양상을 보였다."
    },
    {
        "title": "코스피 한숨 돌렸지만…추가반등은 글쎄",
        "date": "2021.10.15. 오후 5:32",
        "content": "8일만에 3000선 회복WTI값 81弗, 7년만에 최고에너지발 인플레 악재 여전겨울·베이징올림픽 겹쳐내년초까지 유가 계속오를듯\"내년 봄 보고 분할 매수할때\"\n\n\n\n 14일 코스피가 8거래일 만에 3000선을 회복했지만 전문가들은 \"유의미한 추세 전환이라고 보기는 어렵다\"고 입을 모았다. 국제유가가 7년 만에 최고치로 치솟으면서 에너지발 인플레이션(지속적 물가 상승)이 가중되는 등 악재가 여전한 만큼 차분한 대응이 필요하다는 지적이다. 종가 기준 지난 5일 2908.31로 내려온 뒤 7거래일 연속 2900선에서 머물러온 코스피는 이날 외인과 개인의 순매수세에 힘입어 3015.06으로 마감했다. 3거래일 연속 상승이다. 이날 기관은 2109억원을 순매수했고 외국인도 861억원어치를 사들이며 증시 상승에 힘을 보탰다. 반면 개인은 2975억원을 순매도했다.간밤 미국 뉴욕 증시가 은행주를 비롯한 주요 기업들의 3분기 '어닝 서프라이즈'에 힘입어 크게 오르자 국내 주식시장 역시 힘을 받은 모습이다. 세계 1위 파운드리(반도체 위탁 생산) 업체인 TSMC의 실적 호조와 반도체 경기의 대표 지표인 미 필라델피아 반도체지수 상승 등으로 국내 전기전자 업종도 일제히 오름세를 보였다. 이날 필라델피아 반도체지수는 하루 만에 3.08% 올라 3291.24에 마감했다. 이에 삼성전자와 SK하이닉스가 각각 1.01%, 4.90% 오르며 시장 상승 흐름을 주도했다. 다만 향후 전망은 여전히 혼조세다. D램 가격의 다운사이클(하락 국면) 진입에 따른 실적 우려는 여전하기 때문이다.김운호 IBK투자증권 연구원은 \"D램 가격 하락이 시작되면서 실적 우려가 큰 상태\"라며 \"본격적인 주가 반등은 향후 D램 서버 가격 추이를 확인한 뒤에나 가능할 것\"이라고 예상했다.전문가들은 이날 3000선 탈환을 '반전' 모멘텀으로 보기는 어렵다는 분위기다. 김학균 신영증권 리서치센터장은 \"현재 상승 흐름은 미국을 비롯한 세계 증시가 반등세를 나타낸 게 주된 요인\"이라며 \"유가와 원자재발 인플레이션 등 근원적 악재가 남아 있는 만큼 의미 있는 상승이라고 보기는 힘들다\"고 지적했다. 정용택 IBK투자증권 리서치본부장은 \"지난해 코스피가 3000을 돌파했을 때 저항이 없었고 올해 다시 내려올 때도 저항이 없었다\"며 \"물론 3000이란 숫자가 투자자 심리에 영향은 주겠지만 큰 의미는 없다\"고 설명했다.향후 증시 향방은 유가에 달렸다는 전망이 나온다. 14일(현지시간) 기준 11월 인도분 서부텍사스산원유(WTI) 가격이 배럴당 81.31달러를 기록했다. 2014년 10월 이후 7년 만에 가장 높은 수준이다. 12월물 브렌트유도 배럴당 84달러 수준으로 오르면서 2018년 10월 이후 최고치를 기록했다. 유가상승은 산업에 쓰이는 대부분 원자재의 가격 상승으로 이어진다는 점에서 인플레이션 우려를 키운다. 김 센터장은 \"최근 흐름은 변동성 장세라고 봐야 할 것 같다\"며 \"유가가 올라간다면 주식은 다시 아래쪽으로 갈 것\"이라고 전망했다. 특히 추위가 시작되는 겨울과 베이징올림픽이 겹쳐 유가는 내년 초까지 오름세를 쉬이 멈추지 않을 것으로 내다봤다. 신동준 KB증권 리서치센터장은 \"지금 유가 상승의 원인은 공급과 같은 근원적 문제가 아닌 탄소중립이라는 정치, 정책적 문제이기 때문에 향후 국제 정세에 따라 다소 해소될 여지는 있다\"면서 \"다만 올 겨울에는 중국 베이징동계올림픽 등이 예정돼 있는 만큼 내년 봄쯤에나 국내 증시에 훈풍이 불 것\"이라고 전망했다. 지난 2~3월에 보였던 조정 후 V자 반등 같은 흐름은 근시일 내 기대하기 어렵다는 설명이다. 김 센터장은 \"너무 비관적으로 보거나 낙관적으로 볼 필요는 없지만 한동안 횡보하는 흐름이 이어질 것\"이라며 \"인덱스가 올라 주가가 함께 올라가는 흐름은 기대하기 어렵고 보텀업(개별종목 발굴) 전략이 필요하다\"고 말했다. 신 센터장은 \"너무 비관적으로 혹은 근시안적으로 보지 말고, 지금은 내년 봄을 바라보고 분할해서 매수해야 할 때\"라고 덧붙였다. 한편 이날 코스닥은 소폭 상승 마감했다. 전일 3% 넘게 급등했던 코스닥은 이날 시가총액 상위 종목 차익실현 출회로 상승폭이 다소 둔화하는 양상을 보였다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.10.15. 오후 5:31",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (10월 15일)",
        "date": "2021.10.15. 오후 5:31",
        "content": ""
    }
]