[
    {
        "title": "3,000선 또 무너진 10월의 코스피···“FOMC 결과에 변동성 커질 듯” [다음주 증시전망]",
        "date": "2021.10.30. 오전 8:31",
        "content": "10월 마지막 거래일 2,970.68로 마감···전주 대비 1.18%↓테이퍼링·공급망 차질·리오프닝 등 알려진 재료의 공방 속코스피는 11월도 2,900~3,100 박스권 이어갈 전망11월 FOMC 내용 따라 금융시장 변동성 확대될 위험도3분기 기업들의 좋은 실적은 호재···“저가매수 기회 될 수도”\n\n\n\n29일 코스피는 전날보다 38.87포인트(1.29%) 내린 2,970.68에 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습./연합뉴스[서울경제] 미국 증시가 연일 사상 최고치를 경신하고 있지만 코스피는 이번 주도 약세를 보였다. 특히 10월의 마지막 거래일인 29일에도 전거래일 대비 1.29% 내린 2,970.68포인트로 거래를 마치며 3,000선이 붕괴, 투자자들에게 아쉬움을 남겼다. 전문가들은 다음 주 글로벌 유동성의 향방을 결정할 미국 연방공개시장위원회(FOMC)라는 빅 이벤트가 예정된 상황에서 위축된 투자 심리가 단기간에 회복되기는 어려울 것으로 내다보고 있다. 30일 한국거래소에 따르면 이번 주 코스피는 전주 대비 35.47포인트(1.18%) 내린 2,970.68포인트로 마감됐다. 주 초반 2거래일 모두 상승 마감하며 3,050선을 회복하는 듯 보였지만 이후 3거래일 간 연일 하락세를 보인 끝에 3,000선이 재차 무너졌다. 코스피는 중국 전력난 이슈와 공급망 차질에 따른 비용 증가 문제 등이 본격적으로 부각된 9월 중순께부터 하락세로 접어들기 시작해 이달 내내 2,900~3,050선을 오가는 박스피 장세를 보이고 있다. 코스닥 역시 26일 1.75% 반등하며 1,000선을 회복했지만 이후 3거래일 연속 하락하며 1,000선을 지키지 못했다. 코스닥은 전주 대비 2.74포인트(0.27%) 내린 992.33으로 거래를 마쳤다.전문가들은 다음 주 글로벌 증시의 향방을 결정할 굵직한 이벤트들이 줄줄이 예정된 상황에서 당분간은 10월과 비슷한 박스권 장세가 이어질 것으로 전망하고 있다. 특히 지수가 상승 추세로 전환하기 위해서는 외국인 투자자의 분위기가 매수로 바뀔 필요가 있는데 글로벌 유동성 불안과 인플레이션 불안 등 외부 악재가 계속되는 상황에서 당분간 외국인 수급이 개선될 가능성은 높지 않다는 관측이 우세하다. 김영환 NH투자증권 연구원은 “미 연준의 테이퍼링과 한국의 리오프닝, 양호한 국내 기업들의 3분기 실적과 글로벌 공급망 차질 등 알려진 재료들의 공방이 계속해 이어질 전망”이라며 “코스피 3,000포인트 중심의 박스권을 이어갈 것”이라고 말했다. 실제 NH투자증권은 다음 주 코스피 지수가 2,950~3,100포인트 선을 오갈 것으로 내다봤다.\n\n\n\n제롬 파월 연준 의장. /로이터연합뉴스예정된 이벤트 가운데 가장 큰 파급 효과를 가질 것은 단연 11월 2~3일(현지시간) FOMC다. 미 연방준비제도가 이번 회의에서 테이퍼링(자산 매입 축소) 결정을 내릴 것으로 알려진 상황에서 테이퍼링 규모와 기간 등이 공개될 것으로 관측되는데 그 내용에 따라 금융시장의 변동성이 확대될 가능성이 크다는 것이다. 김영환 NH투자증권 연구원은 “28일 발표된 미국 3분기 경제성장률이 2.0%를 기록하면서 전망치(2.7%) 대비 크게 저조했는데 이런 상황에서 단행되는 테이퍼링은 일시적으로 시장의 자신감을 떨어뜨릴 수 있다”며 “다만 금융시장이 테이퍼링을 오래 전부터 인지하고 있었던데다 테이퍼링이 본질적으로 유동성을 회수하는 정책은 아니라는 점에서 장기 악재로 작용하지는 않을 것”이라고 설명했다. 또 염동찬 이베스트투자증권 연구원은 “페드워치(Fed Watch)에 따르면 현재 시장금리는 이번 FOMC에서 시장 금리가 동결될 가능성을 100%로 반영하고 있다”며 “또 이번 FOMC에서 테이퍼링 스케쥴을 발표할 가능성이 높은데 매입 축소 예상 규모는 150억 달러이며 만약 이 이상의 규모를 제시할 경우 매파적으로 해석될 수 있을 것”이라고 분석했다. 공급망 차질에 따른 제조업의 위축도 여전히 국내 증시의 악재로 작용하는 모습이다. 다만 주요 기업들의 3분기 실적 발표가 이어지는 가운데 대형 금융사와 철강 기업 등에서 적지 않은 ‘어닝 서프라이즈’가 탄생하며 코스피 기업들의 연간 영업이익 추정치가 상향 조정되고 있는 점은 긍정적으로 해석된다. 수출 역시 호조세를 보이는데 11월 초 발표될 수출 실적 역시 긍정적일 것으로 예측되면서 지수의 추가 하락에 대한 부담감은 덜어내는 모습이다. 박석현 KTB투자증권 연구원은 “10월 ···한국 수출은 9월에 이어 2개월 연속 월간 최대치 경신이 예상된다”며 “수출 경기 호조는 코스피 상승 기조를 이끄는 동인이 되는데 수출 단가 중심의 경기 호조세가 연말은 물론 내년까지 이어질 가능성이 높아지고 있어 코스피 역시 점차 고점을 높이는 과정을 이어갈 수 있을 것으로 관측한다”고 말했다. 그는 이어 “올해 4분기 혹은 내년 초까지 물가 전망 불안과 연준의 통화정책 기조의 불확실성에 따른 시장 위험을 극복해야 하는 과제를 안고 있지만 (한편으로는) 최적의 매집 과정을 전개할 수 있는 호기가 될 수 있을 것”이라고 덧붙였다."
    },
    {
        "title": "쑥쑥 올라 코스닥 시총 3위된 펄어비스…이틀간 9% 급락 이유는?",
        "date": "2021.10.29. 오후 9:39",
        "content": "펄어비스 아트센터 조감도 [사진 출처 = 펄어비스] '검은사막'을 이을 신작 게임 흥행 기대감에 힘입어 시가총액 7조원을 넘긴 펄어비스가 최근 2거래일간 9% 넘게 떨어지면서 숨 고르기에 들어갔다. 29일 펄어비스는 전일대비 1100원(1.05%) 내린 10만3900원에 거래를 마쳤다.전날 펄어비스는 4거래일만에 내림세로 전환했다. 이날 하루 만에 8.54% 떨어져 10만5000원에 거래를 마쳤다. 장중 한때 10만3900원까지 내리기도 했다.이달 들어 펄어비스의 주가는 연일 최고가를 경신하고 있으나 최근 2거래일간 9% 넘게 빠지면서 한 발 물러선 모습이다. 펄어비스는 지난 21일 장중 10만8200원까지 치솟으면서 신고가를 새로 썼다. 이후 25일에도 장중 11만2000원까지 뛰었고, 26일에는 11만7800원으로 최고치를 갈아치웠다. 하지만 전날 하락장으로 돌아서면서 현재 내림세로 마감했다.승승장구하던 펄어비스가 주춤하게 된 것은 3분기 실적 예상치가 기대 이하이기 때문이라는 분석이 나온다. 금융정보업체 에프앤가이드는 펄어비스의 3분기 매출액과 영업이익을 각각 936억원과 71억원으로 예상했다. 지난해 같은 기간 매출액과 영업이익보다 각각 20.9%, 83%씩 감소한 수치다.업계에서는 검은 사막의 후속작에 대한 기대감을 저버릴 수 없다는 입장이다. 특히 지난 8월 독일 '게임스컴2021'에서 메타버스를 접목한 게임 '도깨비'의 플레이 영상이 공개되자 7만원이었던 펄어비스의 주가가 11만원까지 50% 이상 오르기도 했다. 검은 사막의 후속작으로는 '붉은 사막'과 '도깨비', '검은 사막 모바일' 등이 있다.\n\n\n\n펄어비스가 신작 '도깨비(DokeV)'의 실제 게임 플레이 장면으로 구현한 영상을 지난 8월 25일(현지 시각) 독일 게임 전시회 '게임스컴 2021'에서 공개했다. [사진 출처 = 연합뉴스]흥행 기대감은 시가총액과 시총 순위를 상승시키는데도 긍정적으로 작용했다. 지난 21일 펄어비스의 시가총액은 7조원을 돌파했고 코스닥 시총 순위도 이달 초 기준 기존 5위에서 2계단 뛴 3위에 안착했다.증권가에서도 4분기 신작 발표로 2022년 실적이 크게 늘 것으로 전망된다며 낙관적인 분석을 내놓고 있다.최진성 케이프투자 연구원은 \"오는 12월 중 검은사막 모바일이 중국 출시 예정인데 현재는 중국에서 사전예약을 진행 중이다. 10월부터 FGT, CBT, OBT로 이어지는 테스트를 거친 후 출시될 것\"이라고 전망했다. 이어 \"펄어비스는 오는 2022년 매출액은 1조272억원, 영업이익은 3512억원으로 검은사막 중국과 붉은 사막 출시를 통해 실적은 큰 폭으로 증가할 것으로 전망한다\"며 \"투자의견 '매수'와 함께 목표주가는 13만5000원으로 상향 조정했다.성종화 이베스트투자증권 연구원은 \"최근 중국에서는 정통 코어 MMORPG(다중접송역할수행게임) 기대 신작이 없었던 탓에 검은사막 모바일의 대기 수요가 많다\"며 \"론칭 초기 중국 iOS 매출 순위는 톱10 안에 충분히 들 수 있을 것\"으로 내다봤다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(10월 29일-최종치)",
        "date": "2021.10.29. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "'흑자전환'한 호텔신라···영업익 208억",
        "date": "2021.10.29. 오후 6:03",
        "content": "SK바사는 3분기 1,000억 돌파\n\n\n\n[서울경제] 호텔신라(008770)와 아모레퍼시픽(090430) 등 호텔·화장품 업종이 코로나19 직격탄을 맞아 올 3분기에 기대치에 미치지 못하는 실적 성적표를 내놓았다.29일 호텔신라는 올 3분기 영업이익이 208억 원으로 흑자 전환한 것으로 잠정 집계됐다고 공시했다. 매출액은 9,686억 원으로 전년 대비 10.1% 증가한 것으로 집계됐다. 에프앤가이드에 따르면 호텔신라의 시장 전망치인 영업이익 502억 원을 훨씬 밑도는 수치다. 박종렬 현대차증권연구원은 호텔신라의 실적 부진에 대해 “코로나19의 영향으로 내국인의 해외여행 수요와 외국인의 한국 방문객 수 급감 추세가 지속되며 영업 환경이 좋지 않았다”고 설명했다.아모레퍼시픽도 시장 전망치를 밑돌았다. 아모레퍼시픽의 올해 3분기 연결 기준 영업이익은 503억 원으로 전년 동기 대비 10.2% 감소했다. 같은 기간 매출액은 1조 1,089억 원으로 전년 동기 대비 1.9% 증가하는 데 그쳤다. 반면 코로나 백신을 위택 생산한 SK바이오사이언스(302440)는 올해 3분기 영업이익이 1,004억 원으로 전년 동기 대비 175.3% 늘었고 이는 시장 기대치에 부합하는 수준이다. 매출은 2,208억 원으로 전년 대비 123.8% 증가했다. 한화에어로스페이스(012450)는 엔진 물량이 증가하고 이에 따라 국제공동개발비용(RSP)이 늘어나면서 2분기 어닝서프라이즈에 못 미치는 성적을 냈다. 한화에어로스페이스는 영업이익이 전년 동기 대비 9.6% 증가한 1,033억 원을 기록했다. 같은 기간 매출은 전년 동기 대비 12.0% 늘어난 1조 5,425억 원으로 집계됐다."
    },
    {
        "title": "외인 8천억 매물폭탄…코스피 또 3000 붕괴",
        "date": "2021.10.29. 오후 5:46",
        "content": "코스피 1.3% 급락 2970세계 시총1위 애플 실적 실망D램 고정거래가 9.5% 급락에삼성전자·하이닉스 주가 하락기관도 4700억 동반 매도공세\n\n\n\n 외국인과 기관 동반 매도에 코스피 3000선이 붕괴됐다. 코스닥도 1000선 아래로 내려앉았다. 삼성전자 주가 7만원 선도 동반 붕괴됐다.29일 코스피는 전 거래일보다 38.87포인트(1.29%) 하락한 2970.68로 장을 마감했다. 코스피는 전날보다 16.12포인트(0.54%) 오른 3025.67로 거래를 시작했지만 개장 후 30여 분 만에 하락세로 돌아섰다.외국인과 기관이 각각 8058억원, 4759억원 순매도했다. 반면 개인은 1조2570억원 순매수했다. 전날 역대급 실적을 발표했던 삼성전자는 1.27% 하락한 6만9800원에 거래를 마감했다. SK하이닉스는 3.29%, 카카오뱅크는 2.32% 각각 하락했다. 셀트리온은 6.96% 급락하며 코스피 시총 순위 10위권 밖으로 밀려났다. 코스닥은 전 거래일보다 7.8포인트(0.78%) 내린 992.33을 기록했다. 세계 시총 1위 기업인 애플과 아마존의 실적 부진이 국내 증시에 악영향을 끼친 것으로 분석된다. 28일(현지시간) 스탠더드앤드푸어스(S&P)500지수와 나스닥지수가 사상 최고치를 경신하는 등 미국 뉴욕 증시 3대 지수는 일제히 상승 마감했지만 장 마감 이후 애플과 아마존이 시장 전망치에 못 미치는 올 3분기 실적을 발표하면서 '공급망 쇼크'에 따른 증시 악영향이 재차 부각됐다. 애플과 아마존 주가는 시간 외 거래 시장에서 각각 3.5%, 4% 가까이 하락했다. 정명지 삼성증권 투자정보팀장은 \"한국 증시는 정보기술(IT) 업종 비중이 큰 만큼 영향에서 자유로울 수 없다\"고 설명했다.올해 들어 상승세를 이어오던 D램 가격이 하락세로 돌아선 것도 IT 업종 주가 하락에 영향을 미쳤다. 이날 시장조사업체 D램익스체인지에 따르면 지난 10월 D램 PC향 범용제품(DDR4 8Gb 1G×8 2133㎒)의 고정거래가격은 전월 대비 9.51% 하락한 3.71달러를 기록했다. 지난 8~9월 두 달 연속 보합세를 기록한 뒤 이달 처음으로 하락세로 전환된 것이다.그동안 증권가와 반도체업계 일각에서 제기되던 메모리 반도체 고점론이 현실화된 것이라는 분석이 나온다. 이날 트렌드포스는 4분기 D램 거래 물량이 3분기 대비 감소하며 내년 중순까지 고정거래가격 하락세가 유지될 것으로 전망했다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 29일)",
        "date": "2021.10.29. 오후 5:43",
        "content": ""
    },
    {
        "title": "[레이더M] 대경오앤티 매각戰에 정유회사 대거 참여",
        "date": "2021.10.29. 오후 5:40",
        "content": "이날 오후 예비입찰 진행대형 사모펀드들도 관심 표명\n\n\n\n[본 기사는 10월 29일(17:20) '레이더M'에 보도 된 기사입니다]동식물 기름 '유지'를 제조·판매하는 대경오앤티 매각전이 뜨겁게 달아오르고 있다. 내로라하는 국내 정유사들이 입찰에 대거 뛰어들었다. 사업 영역이 환경·책임·투명경영(ESG)에 가까워 많은 인수 후보군들의 러브콜을 받는 분위기다.29일 투자은행(IB) 업계에 따르면 스틱인베스트먼트는 이날 오후 대경오앤티 경영권을 매각하기 위한 예비입찰을 진행했다. 주요 대형 정유회사들이 대부분 참여했다. 몇 곳의 대형 사모펀드(PEF)들도 인수의향서를 제출한 것으로 전해진다. 앞선 지난달 말 약 20여 곳의 기업이 대경오앤티 인수를 검토하고자 투자설명서(IM)를 받은 바 있다. 이번 거래 대상은 스틱이 펀드를 통해 보유한 지분 70%와 김창윤 전 대표 지분(19.72%)을 비롯한 발행주식 전량이다. 뱅크오브아메리카증권이 매각 실무를 맡고 있다대경오앤티는 '유지'를 제조하고 판매하는 업체로 지난 1995년 설립됐다. 유지(油脂)는 동물이나 식물에서 채취한 기름으로 식품과 의약품, 도료 등을 만드는 데 널리 쓰인다. 대경오앤티는 사료용 동물성 유지 부문에서 줄곧 1위 점유율을 유지해 왔다. 그 밖에도 유지 수출입, 식용유지 정제, 동물성 유지 렌더링, 회수유 생산 등의 사업도 펼치고 있다.대경오앤티가 정유사들의 러브콜을 받는 이유는 바이오디젤 때문이다. 스틱인베스트먼트는 지난 2017년 대경오앤티를 인수한 뒤 체질 개선에 나섰다. 화석 디젤연료의 대안으로 꼽히는 '바이오디젤'에 집중하기 시작한 것이다. 대경오앤티는 과거에 모두 폐기됐던 폐식용유와 도축 부산물을 정제해 재활용 원재료를 생산하기 시작했다. 현재 관련 시장에서 약 50%의 점유율(국내 기준)을 확보한 것으로 알려져 있다.시장 관계자는 ＂선진국과 유수의 글로벌 기업, 국내 대기업 모두 탄소중립을 실천하기 위해 장기 계획을 수립하는 상황＂이라며 ＂대경오앤티가 영위하는 사업 수요가 늘어날 수 밖에 없고, 많은 정유사들이 인수 가능성을 검토하고 있는 것＂이라고 말했다.금융감독원 전자공시시스템에 따르면 대경오앤티의 전년도 매출액은 3314억원, 영업이익은 165억원이었다. 이는 직전년도 대비 각각 28%, 300% 정도 증가한 수준이다. 같은 기간 영업활동으로 인한 현금흐름은 15억원에서 251억원으로 약 17배 불어났다. 회사 안팎에선 금년도 상각전영업이익(EBITDA)을 약 450억원 정도로 추산하는 모양새다. 이런 점을 감안해 시장 참여자들은 대경오앤티의 예상 거래가격을 최소 5000억원 대로 전망하는 분위기다.다른 시장 관계자는 ＂정유사 위주로 관심이 많은 것으로 알려져 있지만, 블라인드펀드를 보유한 대형 사모펀드들도 인수를 검토 중인 상황으로 안다＂고 말했다."
    },
    {
        "title": "메타버스 이어 'NFT 열풍'…엔터·게임株 탑승",
        "date": "2021.10.29. 오후 5:30",
        "content": "게임·예술품 등 자산 토큰화인플레 시대 '헤지 수단' 각광위메이드, 게임내 아이템 현금화1년 반 만에 주가 10배 올라서울옥션, NFT 예술품 진출하이브, 두나무와 협력 검토“지금 막 내 트위터 설정했음.(Just setting up my twttr.)”트위터 창업자 잭 도시가 2006년 올린 첫 트윗이다. 이 짤막한 글은 지난 3월 경매에서 291만달러에 낙찰됐다. 그의 트윗은 누구나 볼 수 있지만, 소유권은 낙찰자 한 사람이 가진다. 디지털 파일과 구매자 정보를 블록체인(분산 저장 기술)으로 기록해 파일이 원본임을 증명해준다. NFT(대체불가능토큰·Non-Funsible Token), 쉽게 말하면 디지털 세계의 ‘등기부등본’이다.코로나19를 계기로 활동 반경이 오프라인에서 온라인으로 이동하면서 디지털 자산의 소유권을 가지고 싶어 하는 투자자가 급증했다. 메타버스 생태계가 확장될수록 이 수요는 더 크게 늘어날 전망이다. 자신이 소유한 디지털 콘텐츠를 컬렉션 형태로 전시할 수 있기 때문이다. NFT산업에 올라탄 게임주\n\n\n\n28일(현지시간) 회사명을 ‘메타(Meta)’로 바꾼 페이스북은 NFT를 활용해 디지털 상품을 전시하고 판매할 수 있는 마켓플레이스를 구축하겠다고 나섰다. 관련 생태계가 더 커질 것이라는 전망에 국내 NFT 관련주도 상승세에 올라탔다.1년 반 만에 ‘텐베거(10배 오른 주식)’가 된 위메이드가 대표적이다. 위메이드 ‘미르4’는 게임 내에서 캔 흑철을 토큰으로 바꾼 뒤 암호화폐 지갑에 넣으면 위믹스 코인으로 바꿀 수 있도록 했다. 이용자는 암호화폐거래소에서 위믹스를 현금화할 수 있다. 최근 블록체인 자회사 위메이드트리를 흡수합병하고, 위믹스를 기축통화로 사용하는 ‘위믹스 플랫폼’을 운영하겠다는 계획도 발표했다. 이 회사 주가는 이달 들어서만 161% 올랐다.미술품 시장도 NFT를 적용할 수 있는 대표적인 분야다. 최근 세계 최대 경매 업체 소더비가 NFT 스타트업 모히토에 200만달러를 투자한 배경이다. 국내 경매 회사인 서울옥션 자회사 서울옥션블루도 두나무와 NFT 사업을 위한 업무협약(MOU)을 맺었다. 이 회사 주가도 이달 들어서만 59% 뛰었다. 인플레이션 회피 자산으로 각광연초에 한창 인기를 끌었던 NFT가 다시 각광받게 된 것은 암호화폐와 NFT가 인플레이션 헤지(위험회피) 자산으로 떠오르고 있기 때문이다. ‘기업 가치평가의 대가’로 꼽히는 애스워스 다모다란 뉴욕대 교수는 “인플레이션이 본격화하면 주식, 채권, 부동산 등 어떤 금융자산도 오르기 어려워진다”며 “금으로도 인플레이션을 헤지하기 어렵다고 판단한 투자자들이 암호화폐와 NFT로 몰리고 있는 것”이라고 설명했다. 게임, 예술품 등의 자산을 토큰화한 NFT는 복제가 불가능하다. 희소성도 높다. 투자자가 금을 대체하는 새로운 인플레이션 헤지 수단이 될 수 있다고 믿게 된 이유다. 경쟁력은 콘텐츠에서 나온다증권가에선 NFT 관련 주식을 투자할 때 변동성을 조심해야 한다는 지적도 나온다. NFT 게임 등은 국내에서 아직 허용되지 않았기 때문이다. 본업이 튼튼하게 받쳐주면서 NFT 관련 신사업을 통해 미래 성장성까지 갖춘 종목에 관심을 기울여야 한다는 조언이다. 대표적인 업종이 엔터산업이다. ‘위드코로나’ 정책이 시행되면서 오프라인 콘서트가 재개되면 현실 세계에서도 돈을 벌고, 가상현실에서도 돈을 벌 수 있는 시스템을 구축했다.NFT 사업의 경쟁력은 결국 콘텐츠 경쟁력이 좌지우지할 것이라는 게 증권가의 분석이다. 팬덤이 클수록 NFT 가치도 올라간다. 이미 JYP는 두나무와 NFT 플랫폼 사업을 위한 전략적 제휴를 맺었고, 하이브도 두나무와 BTS 굿즈 NFT 발행을 위한 전략적 제휴를 검토 중인 것으로 알려졌다.기획사들이 보유하고 있는 팬 플랫폼도 기회 요소다. 스타와 팬이 문자로 소통할 수 있도록 한 ‘버블’ 플랫폼을 갖고 있는 SM 자회사 디어유가 대표적이다. 디어유는 메타버스 플랫폼으로 진화한다는 방향성을 두고 있다. 남효지 SK증권 연구원은 “지금까지 기획사 매출이 주로 콘서트나 음반 활동에서 일어났다면 이제는 아티스트 IP를 활용한 무형자산이 새로운 캐시카우가 될 것”이라고 분석했다."
    },
    {
        "title": "이리츠코크렙, 대주주 이랜드리테일 지분 2차 블록딜 매각",
        "date": "2021.10.29. 오후 5:25",
        "content": "뉴코아아울렛 야탑점[코람코자산신탁 제공. 재판매 및 DB금지](서울=연합뉴스) 박원희 기자 = 이리츠코크렙은 대주주인 이랜드리테일의 지분을 블록딜(시간외대량매매) 방식으로 매각했다고 29일 밝혔다.    이에 따라 이랜드리테일의 지분은 종전 62.76%에서 56.80%로 낮아졌다. 지난 7월 이랜드리테일은 블록딜을 통해 지분율을 75.15%에서 62.76%로 줄인 바 있다.    이리츠코크렙은 코람코자산신탁이 운용하는 기업구조조정 부동산투자회사(CR리츠)로 이랜드리테일이 운영하는 뉴코아아울렛 매장 3곳과 2001아울렛 매장 2곳을 자산으로 삼고 있다.    코람코자산신탁은 CR리츠가 구조조정 대상 기업의 부동산에만 투자할 수 있어 성장에 한계가 있다며 이리츠코크렙을 위탁관리리츠로 전환하는 계획을 추진하고 있다.    이를 위해 대주주 이랜드리테일의 지분율을 50% 이내로 낮출 예정이다. 부동산투자회사법상 위탁관리리츠는 대주주 지분율이 50% 이내여야 한다.    이리츠코크렙은 위탁관리리츠로 변경하는 인가를 받은 뒤 수익성 높은 일반 상업용 부동산으로 투자 대상을 넓힌다는 계획이다.    encounter24@yna.co.kr"
    }
]