[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 10일-최종치)",
        "date": "2021.05.10. 오후 6:11",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "기관, 1조 순매수...코스피 20일만에 또 최고",
        "date": "2021.05.10. 오후 5:59",
        "content": "공매도 재개 후 기관 4거래일째 '사자'3,249 마감···3주 만에 전고점 돌파삼성전자 1.59%↑ 한달여만에 최대\n\n\n\n또 사상 최고 찍은 코스피 10일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 종가 기준으로 사상 최고치(3,249.30)를 나타내고 있다. /성형주 기자[서울경제] 코스피지수가 다시 사상 최고치에 올랐다. 공매도 재개에 우려가 컸지만 정작 기관이 대거 순매수에 나서고 달러의 힘이 약해지면서 외국인까지 ‘사자’ 대열에 합류하자 코스피가 약 20일 만에 최고치를 갈아치운 것이다.한국거래소에 따르면 10일 코스피지수는 전 거래일 대비 52.10포인트(1.63%) 오른 3,249.30에 마감했다. 앞서 지난달 20일 기록했던 역대 최고 종가(3,220.70)를 30포인트 가까이 뛰어넘은 수치다. 코스피의 장 중 최고가는 지난 1월 11일 찍은 3,266.23인데 이날 3,255.90까지 치솟았다. 삼성전자는 10일 1.59% 오른 8만 3,100원을 기록하며 상승세를 이끌었다. 삼성전자의 이날 상승 폭은 4월 2일(2.29%) 이후 가장 높았다.이날 기관의 순매수가 지수를 힘껏 끌어올렸다. 기관은 코스피에서 9,680억 원 규모를 순매수했다. 코스피에서 9,749억 원 규모를 사들였던 올 2월 25일 이후 최대치다. 특히 기관은 공매도 재개 후 ‘사자’ 기조가 뚜렷해지는 양상이다. 공매도 재개일인 3일부터 이날까지 기관의 순매수는 1조 5,451억 원에 이른다. 그간 공매도가 막힌 탓에 고평가되는 현물을 팔고 선물을 사들였던 기관 수급에 다소 숨통이 트이고 있다는 평가가 나온다. 외국인 매수도 힘을 보탰다. 외국인은 코스피에서 2,328억 원어치를 샀다. 4월 26일(3,907억 원) 이후 8거래일 만의 매수 컴백이다.달러화 약세에 힘입은 것으로 풀이된다. 실제 달러화 지수는 7일 기준 90.2선까지 떨어졌다. 한 주 전보다 1.15% 내려앉은 수준이다. 미국의 고용 지표가 시장의 예상치를 크게 벗어나자 달러의 힘이 빠졌다. 그간 여러 지표가 경제 회복을 가리키자 연방준비제도(연준·Fed)가 일찍 돈줄을 조일 것이라는 우려가 컸었다. 재닛 옐런 재무장관도 “경제가 과열되지 않도록 금리가 올라야 할지도 모른다”고 언급하기도 했다. 하지만 고용 지표가 생각보다 부진하자 금리를 올릴 시기는 아직 멀었다는 관측에 위험 자산 선호를 높였다는 분석이다. 미 국채 3년물 금리가 떨어진 것도 같은 배경이다.증권가에서는 상장사들의 탄탄한 이익 전망을 근거로 코스피가 우상향을 그릴 것으로 전망하는 분위기다. 이경민 대신증권 연구원은 “달러 약세는 한국이 미국 및 글로벌 대비 상대적 강세 국면으로 진입하는 트리거가 될 수 있다”고 했다. 단기적으로 출렁일 구간도 있을 것이라는 관측도 적지 않다. 하인환 KB증권 연구원은 “공개시장위원회(FOMC) 등 이벤트가 있는 오는 6월부터 조심할 필요가 있다”고 말했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "미뤄진 테이퍼링·공매도 우려도 해소…코스피 상승 고삐 바짝",
        "date": "2021.05.10. 오후 5:58",
        "content": "코스피 종가 기준 최고가 경신 3249.30증권사 하반기 전망 상향 조정 3400도[이데일리 이지현 김윤지 박정수 기자] 코스피가 종가 기준 최고가를 경신했다. 지난 주말 미국 고용지표 쇼크에 통화정책 정상화 시기가 늦춰질 것이란 전망이 나오면서 미국 증시가 사상 최고치를 갈아치우자 국내 증시에도 그 온기가 고스란히 전해졌다. 지난 3일부터 부분 재개된 공매도가 실제로 뚜껑을 열어보니 별 것 없었다는 안도감도 증시 자신감을 높이는데 한몫 했다. 이에 따라 코스피지수 3400선까지 내다볼 수 있다는 전망이 나온다. \n\n\n\n[이데일리 김정훈 기자]◇ 美 실업률 개선효과 미미…“테이퍼링 미뤄졌다” 환호10일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 52.10포인트(1.63%) 오른 3249.30으로 장을 마감했다. 장중에는 3255.90까지 치솟았다. 장중 기준 최고가는 지난 1월 11일에 기록한 3266.23이며 종가 기준으로는 4월 20일에 기록한 3220.70이다. 유가증권시장에서 개인이 1조1922억원어치 팔았으나 외국인과 기관이 각각 2379억원, 9677억원의 매수 우위로 지수 상승을 이끌었다. 서정훈 삼성증권 연구원 “지난 7일 미국 증시가 올랐고 긴축에 대한 우려를 많이 덜게 되면서 달러가 약세를 보였다”며 “국내증시 부담 요인도 경기가 과열돼 연준이 빨리 금리를 올리는 것이 아니냐는 우려가 있었다. 하지만 미국 고용지표 부진을 통해 그 시기가 늦춰질 수 있다는 판단에 안도감이 형성된 영향”이라고 분석했다.지난 4월 미국의 고용 선행지표인 ISM서비스업 고용지수는 58.8로 2018년 9월 이후 최고치를 기록했다. 4월 ADP민간고용도 전월대비 74만2000명 증가하며 연초 이후 가장 큰 폭으로 늘었다. 하지만 실제 4월 고용은 26만6000명 증가에 그치며 기대에 크게 못 미쳤다. 실업률은 6.1%로 오히려 3월보다 0.1% 오르며 실업률 5%대 진입 전망이 무색해졌다. 앞서 미국 중앙은행격인 연방준비제도는 완전고용과 2% 물가목표로의 상당한 근접(substantial progress)이 이뤄졌을 때 테이퍼링을 시작할 것이라는 가이던스를 제시한 바 있다. 예상치를 밑돈 취업자수에 연준의 6월 테이퍼링 논의 개시 가능성이 사실상 미뤄진 게 아니냐는 전망이 지배적이면서 시장 참여자들이 안도감을 느끼고 있는 것이다.정용택 IBK투자증권 리서치본부장은 “시장이 이렇게 고용지표에 반응하는 건 그만큼 변동성이 높아진 것”이라며 “변동성을 감내해야 할 것”이라고 말했다. 우려했던 공매도 효과 ‘미미’여기에 국내발 악재로 꼽혔던 공매도 재개에 대한 우려도 일부 해소되면서 코스피 상승에 긍정적인 영향을 미친 것으로 보인다. 지난주 공매도가 재개했음에도 공매도 비중은 오히려 줄었고 특히 공매도 대상인 코스피200은 지난 한 주 1.5% 상승했다. 특히 공매도 집중포화를 맞을 것으로 예상된 셀트리온(068270)은 이날 3% 이상 상승했고 대형주인 기아(000270), 현대차(005380), POSCO(005490), 현대모비스(012330), SK텔레콤(017670) 등은 2%대 올랐다. 삼성전자(005930), 삼성SDI(006400), 삼성바이오로직스(207940), 카카오(035720) 등은 1% 이상 상승했다.허재환 유진투자증권 투자전략 팀장은 “투자자들이 지난 주 이후 공매도 걱정에서 조금씩 벗어나고 있다고 생각하는 것 같다”고 분석했다.이같은 상황에 증권사들은 저마다 전망을 상향 조정하고 있다. 대신증권은 가장 먼저 코스피 하반기 예상 지수로 3630을 제시했고 하나금융투자도 3650을 제시했다. 코로나19 백신 접종 확대로 글로벌 경제가 회복하면서 국내 기업들의 이익이 늘 것으로 보고 있는 것이다. 서정훈 연구원은 “현재 1월 고점까지 올라와 있으나 기업 이익성장이 나타나고 있기 때문에 밸류에이션 멀티플이 낮아져 있다”며 “추가 실적 개선 여부에 따라서 코스피 고점을 3300~3400까지 보고 있다”고 말했다. 허재환 팀장도 “기업 이익이 좋아질 거고, 연준 통화정책도 크게 변하지 않는다고 가정하면 시장 상황이 좋지 않더라도 밀려 올라갈 가능성이 있다”며 “여름 정도까지 미국도 유럽도 경기 개재에 대한 기대감이 있다. 앞으로 나쁠 건 없어 보인다”고 전망했다.앞으로의 변수는 인플레이션이다. 옐런 미국 재무장관의 경기 과열 및 금리 인상 발언으로 시장의 인플레이션 우려가 커지고 있다. 다음 주에는 미국의 물가 지표 발표도 예정됐다. 정용택 센터장은 “정책 변화와 연결된 수요 견인하는 지표에 관심이 높아지고 있다”며 “인플레이션 민감도를 중심에 놓고 투자 전략을 짜야 할 때”라고 짚었다. 그러면서 인플레이션 논쟁이 화두일 때는 소재, 산업재, 금융 중심의 전략을 짜야 한다고 조언했다. 김학균 신영증권 리서치센터장은 “미국 금리 인상과 테이퍼링의 실제 시행이 올해가 아니겠으나, 시장과 중앙은행의 밀당은 이미 시작됐다”며 “얼마나 연준이 시기를 솜씨 있게 조정하느냐가 관건이 될 것”이라고 전망했다. 이어 “전통적인 경기 민감주가 성장주 대비 나은 상황”이라며 “그 안에선 지배구조 개선 등이 기대되는 통신주나 지주사 등에 관심을 두는 게 좋을 것”이라고 조언했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "외인 경기민감株만 '줍줍'...철강·화학·유통 집중 매수",
        "date": "2021.05.10. 오후 5:58",
        "content": "2주간 2.3조 원 규모 순매도 불구LG화학은 9,000억 가까이 사들여실적·수요회복 기대·금리 여건 작용\n\n\n\n[서울경제] 외국인 투자자들이 2주 만에 유가증권시장에서 매수세로 전환한 가운데 여전히 철강·화학·유통 등 경기 민감주 위주로 사들이고 있는 것으로 나타났다. 전문가들은 이들 기업에 실적 호조, 경기회복 기대, 금융 여건 등 삼박자가 맞아떨어졌기 때문이라고 분석하며 이러한 분위기가 한동안 지속될 것으로 전망했다.11일 한국거래소에 따르면 9거래일 만에 코스피 순매수로 전환한 외국인은 전일도 경기 민감주 중심 매수세를 이어갔다. 기아(000270)(415억 원)·만도(204320)(167억 원) 등 자동차 관련주와 POSCO(005490)(204억 원)·롯데케미칼(165억 원) 등의 매수세가 두드러졌다. 외국인은 2조 3,000억 원가량을 팔아치웠던 지난 2주 동안에도 화학·유통·통신주 등 경기 민감주들은 순매수하는 모습을 보였다. 10일까지 2주간(4월 27일~5월 10일) 외국인이 가장 많이 사들인 종목을 분석한 결과 1위는 LG화학(051910)(8,831억 원)이며 POSCO(6,548억 원)·아모레퍼시픽(090430)(891억 원)·호텔신라(008770)(791억 원) 등이 뒤를 이었다.증권가에서는 실적 호조에 수요 회복 기대감 및 금리 상승 여력 등 삼박자가 어우러지며 매수세에 영향을 준 것이라는 분석이 나온다. 화학·철강 업계는 특히 호실적을 이룬 업종으로 LG화학은 올 1분기 영업이익(1조 4,081억 원)이 전년 동기의 6배 넘게 급등했고 포스코도 2배(1조 5,524억 원)가량 증가했다. 같은 기간 아모레퍼시픽도 영업이익(1,762억 원)이 3배로 증가했다. 이에 전방 수요의 회복 기대감과 금융 여건도 긍정적으로 작용했다. 서정훈 삼성증권 연구원은 “금리 상승 여건은 물론이고 기대하지 못한 제조업 경기의 붐이 뒷받침됐다”며 “국내 경기 민감주 상당수의 주가순자산비율(PBR)이 1배 이하라는 점을 볼 때 이들은 한동안 증시 주도권을 놓지 않을 것”이라고 말했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "가치주 펀드의 귀환···수익률 상위권 포진",
        "date": "2021.05.10. 오후 5:54",
        "content": "연초이후 평균 수익률 12.6%일반 주식형. 인덱스펀드 추월한국밸류.신영 등 상품 부활BBIG 담은 액티브 펀드는 부진[서울경제] 가치주 펀드가 돌아왔다. 지난해 성장주 장세에 치여 부진했던 가치주들이 올 들어 힘을 내면서 관련 펀드들이 수익률 상위권을 휩쓸면서 일반 주식형 펀드의 수익률을 넘어섰다. 그동안 고전했던 가치 투자 운용사인 한국밸류·신영·에셋플러스 자산운용사들의 펀드들이 대표적이다.10일 에프앤가이드에 따르면 연초 이후 지난 7일 기준 92개의 가치주 스타일 펀드의 평균 수익률이 12.63%를 기록했다. 이는 같은 기간 일반 주식형 펀드 평균 수익률 10.35%와 코스피200지수 인덱스 펀드 수익률 10.06%를 앞선다.\n\n\n\n연초 이후 수익률 상위에 가치주 펀드들이 대거 포진했다. 가장 수익률이 좋은 펀드는 한국밸류10년투자어린이펀드로 연초 이후 26.3%, 지난 1년 80.8%의 수익률을 기록했다. 에셋플러스코리아리치투게더(자)펀드(연초 이후 24.5%), 신영마라톤중소형 펀드(23.2%)도 상위권을 차지했다.한국의 양대 대표 가치주 펀드인 한국밸류10년 투자와 신영밸류고배당(자)펀드도 올 들어 각각 22%와 16.3%의 수익을 거두며 부활을 알렸다. 두 펀드의 지난 1년 수익률은 각각 49.7%와 64%의 수익을 냈다. 베어링고배당주 펀드도 연초 이후 16.2%, 지난 1년간 76.5%의 수익을 거뒀다.한국밸류10년의 경우 디티알오토모티브·엔케이맥스·세방·KISCO홀딩스 등 중소형 저평가주를 주로 담고 있다. 신영밸류고배당펀드는 삼성전자·삼성전자우·금호석유·현대차2우B 등이 주요 보유 종목들이다. 에셋플러스코리아의 경우 LG전자우·카카오·다우기술 등 성장가치주 스타일이다. 이재욱 플레인바닐라 이사는 “지수는 고점 부근에 와 있는데 삼성전자와 SK하이닉스 등 대형주들은 부진한 가운데 조선·정유·화학·철강·금융 등 그동안 저평가된 경기 민감주가 최근 반등하면서 관련 펀드들의 수익률이 좋아졌다”고 설명했다.반면 BBIG(반도체·배터리·인터넷·게임) 등이 주로 담겨 있는 액티브 펀드들은 오히려 인덱스 펀드보다 못한 성적을 기록 중이다. 순자산이 6,000억 원을 넘는 미래에셋코어테크펀드의 경우 연초 이후 6.8%의 수익률을 냈다. 소부장 기업에 투자하는 NH아문디 필승코리아펀드도 8.3%다. 다만 이들 펀드는 지난해 워낙 좋은 성적을 거둬 1년 수익률 기준으로는 각각 79.2%, 89.5%의 수익률을 달성했다.결국 1년 수익률로 보면 가치 투자 펀드들이 성장주 펀드들을 뒤따라가고 있는 셈이다. 오광영 신영증권 연구원은 “이제 막 가치주가 성장주와 키 맞추기를 시작했다”며 “자산 가격이 전반적으로 올라가자 실적이 뒷받침되는 저평가 주식에 투자자들이 눈을 돌리기 시작했기 때문”이라고 말했다.가치주 펀드가 선전하다 보니 가치주 운용사들도 괄목상대할 만한 성적을 내고 있다. 운용사별 국내 주식형 펀드 수익률은 에셋플러스자산운용이 연초 이후 24.7%로 1위를 차지했다. 현대자산운용과 타임폴리오도 각각 17.7%와 17.1%였다. 다만 운용사는 전체 운용 펀드 자산이 각각 767억 원과 915억 원에 불과하다. 총 1조 6,203억 원을 운용하는 한국밸류의 경우 14.3%, 3조 3,968억 원을 운용하는 신영도 14.1%를 기록했다.이 같은 가치주 펀드의 선전은 당분간 계속될 것으로 전망된다. 이채원 전 한국밸류자산운용 대표는 “지난 5~6년간 성장주의 시대에서 이제 막 극단적 저평가 영역에 있던 가치주들이 수익률 갭 메우기를 시작한 것”이라며 “당분간 이같은 추세가 이어지다 성장주·가치주 구분할 것 없이 본격적으로 실적으로 평가받는 시기가 올 것”이라고 말했다./이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "원자재 급등에  '아크혁신ETF' 추락...석달새 수익률 -25%",
        "date": "2021.05.10. 오후 5:51",
        "content": "가치주 장세에 '큰손' 아크 자금유출5,000억원 넘게 사들인 국내투자자다수 처분 속 일부는 '사자' 이어가\n\n\n\n[서울경제] 지난해 높은 수익률로 국내 투자자들에게 ‘돈나무 언니’라는 애칭을 얻은 캐시우드가 운용하는 ‘아크혁신ETF’가 증시 색채 변화에 수익률 부진을 면하지 못하고 있다. 5,000억 원이 넘는 금액을 이 ETF 투자한 국내 투자자 중 다수가 처분에 나선 반면 조정을 기회로 삼은 매수세도 이어지고 있어 성패에 관심이 모아진다.10일 금융 투자 업계와 외신 등에 따르면 ‘아크혁신ETF(ARKK)’는 최근 3개월간 25.36%, 연초 이후 10.39% 하락했다. ARKK는 캐시우드가 이끄는 아크인베스트먼트의 대표 펀드로 파괴적 혁신을 이끌 기업을 발굴해 투자하는 액티브 ETF다. 테슬라(10.98%)와 텔라독(6.35%), 스퀘어(4.64%), 로쿠(4.61%), 쇼피파이(3.67%) 등의 성장주를 담고 있다.지난해 상승장에서 이들 종목이 급등하며 ARKK 역시 우수한 성과를 냈고 추가 유입된 자금이 다시 랠리의 동력이 되며 ARKK는 지난해 152%라는 경이로운 수익률을 기록했다.하지만 올해 들어서는 ‘성장주의 부진과 이를 대신한 가치주의 약진’으로 요약되는 미국 증시 색채 변화로 ARKK의 수익률이 떨어지며 자금 이탈이 가시화하고 있다. 오를 때는 탄력을 더해줬던 ARKK의 소수 성장주 집중 포트폴리오과 막대한 자산 규모가 하락장에서는 낙폭을 키웠다. 김진영 키움증권 연구원은 “보유 종목 중 10개 종목의 유통 주식 10% 이상을 소유한 데 따른 비유동성과 주가매출비율(PSR)이 높은 성장주 위주의 구성이 조정 시 하락 폭을 확대하는 요인으로 작용했다”고 분석했다.조승빈 대신증권 연구원은 “지난달 15일 이후 ARKK에서 유출된 자금은 15억 5,000만 달러”라며 “최근 미국 성장주 약세에는 아크인베스트먼트 ETF에서의 자금 유출이 영향을 미치고 있다”고 분석했다.가치주 장세의 배경은 원자재 가격 급등에 따른 인플레이션 가능성 확대다. 지난 7일 런던금속거래소(LME)에서 구리 가격은 1만 361달러까지 오르며 전 고가를 돌파했고 철광석도 톤당 5.1% 오른 212.25달러를 기록하며 최고가를 다시 썼다. 주택 경기 호조로 목재 가격 역시 올해 들어서만 두 배로 뛰었다. 조 연구원은 ‘나무에 밀린 돈나무 언니’라는 제목의 보고서에서 “구리·목재·농산물 등 원자재 가격의 가파른 상승이 성장주 주가의 상승 흐름을 제한하는 모습”이라고 진단했다. 증권가에서는 원자재값 상승에 따른 인플레이션 압력이 단기에 그치지 않을 것으로 보고 있지만 일부 투자자들은 조정을 틈타 매수에 나서고 있다. 지난 한 주간 국내 투자자들은 ARKK를 1,394만 달러어치 매도했으나 매수 규모 역시 699만 달러에 달했다./양사록 기자 sarok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美긴축 우려 덜자 코스피 또 날았다",
        "date": "2021.05.10. 오후 5:49",
        "content": "주가지수 3249.3 사상 최고외국인·기관 쌍끌이 매수\"韓증시 한단계 도약 길목\"◆ 코스피 사상 최고치 ◆미국의 금리인상 우려가 잦아들자 10일 한국 유가증권시장에서 코스피가 사상 최고치로 마감했다. 이날 코스피는 전날보다 1.63% 뛴 3249.30에 장을 마치면서 지난달 20일 기록한 종전 최고치(3220.70)를 뛰어넘었다. 연기금을 비롯한 기관투자자와 외국인투자자가 일제히 순매수세를 보이면서 지수를 끌어올렸다. 시장 전문가들은 중국발 철강 원자재 강세 등 경기 회복세 기대와 더불어 이날 국내 주요 증권사들이 잇달아 1분기 호실적을 발표한 게 투자심리를 자극했다고 분석했다.개장 초반 코스피는 개인투자자들의 순매수에 힘입어 전날보다 0.13% 높은 3201.46에 출발해 장중 3255.90을 찍기도 했다. 장중 역대 최고치는 올해 1월 11일(3266.23) 기록했다. 다만 이날 개인이 1조1983억원을 순매도한 반면, 외국인과 기관은 각각 2357억원, 9705억원어치를 '쌍끌이' 순매수했다. 전문가들은 코스피가 3000~3100선의 '박스권'에서 벗어나 한 단계 레벨업되는 길목에 있다는 전망을 내놨다. 신진호 마이다스에셋운용 대표는 \"코스피 최고치 돌파는 시중 유동성의 힘을 보여준 것\"이라면서 \"기업들의 수출 흐름이 좋고 저금리 환경이 지속될 것이라는 기대감이 이어지고 있어 당분간 양호한 주가 흐름을 보일 것으로 예상한다\"고 말했다.이날 외국인 매수세가 집중된 증권·유통업이 강세를 보였고, 중국 철광석 가격 급등에 따른 기대 속에 철강주도 강세를 보였다. 이경민 대신증권 투자전략팀장은 \"외국인이 9거래일 만에 순매수했는데 이는 지난주 미국에서 예상에 못 미치는 4월 고용 충격이 오히려 긴축에 대한 불안을 줄이는 역할을 하면서 투자자들이 안도한 결과\"라고 풀이했다. 이날 서울외환시장에서 원화 수요가 상대적으로 늘어난 결과 달러 대비 원화 가치는 7.5원 오른 1113.8원에 거래를 마쳤다.이날 기관투자자는 삼성전자 주식을 2009억원어치 순매수했다. 외국인도 796억원어치를 순매수했다. 이날 코스닥은 전날보다 1.48% 오른 922.80에 마감해 다시 1000선에 바짝 다가섰다. 공매도 집중 공략 대상으로 꼽혀 온 셀트리온은 3.19% 급등한 27만5000원에 마감했다. [김인오 기자]美증시 낭보에 코스피 '공매도 공포' 탈출…\"3분기까지 상승\"코스피 3주만에 종가기준 3249.3 신기록외국인 9일만에 순매수로 전환단숨에 종전기록 30P가량 넘겨1.59% 오른 삼성전자 필두로시총 상위株 대부분 올라공매도 표적 셀트리온 3% '쑥'코스피 3200선 안착할지 주목 \n\n\n\n 10일 코스피가 전 거래일보다 52.10포인트(1.63%) 오른 3249.30에 장을 마쳐 사상 최고치를 경신한 가운데 서울 여의도 KB국민은행 딜링룸에서 한 직원이 시세판을 바라보고 있다. [한주형 기자]\t 코스피가 미국발(發) 긴축 우려를 덜어내면서 사상 최고치를 10일 기록했다. 이날 코스피는 전 거래일보다 1.63% 올라 3249.30을 기록했다. 외국인 투자자와 기관투자자의 '쌍끌이 매수'에 힘입어 지난달 20일 이후 3주 만에 다시 신기록을 세웠다. 외국인은 이날 코스피 현물과 선물을 모두 사들이면서 9일 만에 순매수로 돌아섰다. 전문가들은 전 세계 경기가 전반적으로 회복세에 접어든 만큼 코스피가 공매도 재개 우려에서 벗어나 3분기까지 상승세를 이어 갈 것으로 예상했다.10일 한국거래소에 따르면 이날 외국인은 유가증권시장에서 2357억원어치를 순매수했다. 이날 외국인은 코스피200선물(빅선물)과 미니코스피200선물을 합쳐 8607억원어치를 사들였다. 코스피가 당분간 호조를 보일 것으로 예상하고 선물과 현물을 모두 사들인 것이다. 외국인 현·선물 동시 매수는 코스피가 상승하는 강력한 신호로 꼽힌다. 이를 반영해 이날 유가증권시장 시가총액 상위 종목 또한 일제히 상승하며 마감했다. 삼성전자 주가는 이날 1.59%, SK하이닉스는 0.39% 올랐다. 최근 공매도가 집중됐던 바이오주 또한 주가가 일제히 올랐는데 삼성바이오로직스(1.49%), 셀트리온(3.19%) 등이 두드러진 상승세를 보였다. 네이버(0.28%)와 카카오(1.31%) 등과 같은 '언택트(비대면) 수혜주'도 올랐는데, 코스피가 뚜렷한 주도주 없이 전반적인 상승세를 기록해 눈길을 끌었다. \n\n\n\n 이경수 메리츠증권 리서치센터장은 \"미국 고용지표가 좋지 않게 나오자 테이퍼링과 같은 긴축이 당분간 일어나지 않을 것으로 안심하고 있다\"면서 \"코스피가 연초부터 빠르게 상승했는데 이를 제약하던 변수가 해소되면서 다시 상승세로 돌아선 것\"이라고 강조했다.외국인이 코스피 선물을 대거 매수하자 기관은 현물을 9705억원어치 사들이며 힘을 보탰다. 이날 기관 가운데 금융투자는 7841억원어치를 순매수해 주목을 끌었다. 금융투자는 증시 전망이 밝아지면서 선물값이 오르면 그동안 보유하던 선물을 팔고 현물을 매수해 단기 수익을 거둔다. 금융투자는 증권사, 자산운용사 등이 회사 자산으로 거래하는 것을 말한다. 그만큼 투자 위험이 낮은 현·선물 차익 거래 비중이 높을 수밖에 없는데, 외국인 투자로 선물 가격이 오르자 이를 팔고 현물 매수에 나선 것으로 풀이된다. 전문가들은 코스피가 3분기까지는 상승세를 지속할 것으로 내다봤다. 미국 고용시장이 예상보다 더디게 회복하면서 연준의 긴축이 늦어질 것으로 예상하는 투자자가 늘고 있기 때문이다.오태동 NH투자증권 리서치센터장은 \"3분기 초중반 정도에 코스피가 고점을 찍을 것으로 보고 있고, 3400선까지는 가능할 것으로 예상한다\"며 \"유동성이 풍부하고 한국 수출 경기가 호조세를 보이는 등 펀더멘털이 양호한 상황이기 때문에 3분기까지는 상승이 전망된다\"고 내다봤다. 이재선 하나금융투자 연구원은 \"지난주 발표된 미국 고용지표가 시장 전망치를 크게 하회하면서 경제 회복 속도가 빠르지 않고 생각만큼 금리 인상 시기가 가깝지 않다는 분위기가 조성되면서 시장에 우호적으로 작용했다\"며 \"달러 약세 기간이 길어질 수 있다는 전망에 외국인 매수세가 강화된 것으로 보인다\"고 말했다.다만 올해 9월부터는 테이퍼링에 대한 우려가 부각될 수 있어 주의가 필요하다는 조언이 나온다. 4월 고용지표가 나쁘게 나왔기 때문에 우려와 달리 6~7월 열리는 연방공개시장위원회(FOMC)에서 테이퍼링이 제시될 가능성은 낮다. 하지만 미국 경기가 회복세를 보이고 있는 만큼 9월 열리는 FOMC에서 경기 과열로 출구전략을 모색할 수 있어 주의가 필요하다.[김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[철광석값 사상 최고···달궈진 철강株] 9년만에 최고가···포스코 40만원 뚫었다",
        "date": "2021.05.10. 오후 5:48",
        "content": "글로벌 경제 회복세에 수요 늘어톤당 하루새 10% 급등 1,326위안동국제강·세아제강 등 일제 상승\"가수요 함정 주의해야\" 지적도\n\n\n\n[서울경제] 국내외 건설 경기 회복 속에 철광석 가격이 사상 최고치로 뛰면서 철강주들이 후끈 달아오르고 있다. 타이트한 철강 수급 환경이 형성된데다 원재료 가격이 강세를 보이며 철강 가격이 급등하고 있기 때문이다. 증권가에서는 1분기 어닝 서프라이즈를 기록하며 주가 상승 폭을 키우고 있는 철강 업체들이 당분간 호실적을 지속할 것이라는 긍정적인 전망을 내놓았다.10일 포스코는 유가증권시장에서 전 거래일보다 2.26%(9,000원) 오른 40만 7,000원에 거래를 마쳤다. 포스코의 이날 주가는 지난 2012년 3월 6일(40만 9,000원) 이후 9년 2개월 만에 최고치다. 동국제강(001230)은 5.33% 오른 2만 5,700원을 기록했고 KG동부제철(016380)(3.19%)·세아제강(306200)(1.26%)·현대제철(004020)(1.01%)·포스코강판(058430)(0.82%) 등도 일제히 상승 마감했다.지난해 철강사는 코로나19 여파로 전방 산업이 어려움을 겪으며 직격탄을 맞았다. 이들은 실적 부진으로 주가도 저조했으나 올해는 상황이 달랐다. 글로벌 경제가 뚜렷한 회복세를 보이며 철강 수요가 늘어났고 국내 건설 시장에서도 분양 물량이 구조적으로 늘어나는 구간에 진입한 만큼 건설 기초 자재인 국내 철근 시장의 수요 성장세가 전망되고 있다.원자재 가격 상승으로 인해 철강 가격이 일제히 오르는 점도 호재다. 미국의 철강 내수 가격이 사상 최고치를 지속적으로 갱신하는 가운데 중국의 철강 생산 감축 조치 등으로 철광석 가격은 사상 최고치를 경신했다. 이날 중국 다롄 상품 거래소에서 9월 인도분 철광석 가격은 10% 급등한 톤당 1,326위안까지 올라 사상 최고치를 기록했다. 국내 철강 가격도 판재류를 중심으로 급등하고 있다. 자동차나 가전 등의 소재로 쓰이는 기초 철강재인 열연강판 유통 가격은 1월 말 톤당 88만 원에서 지난달 말 110만 원까지 상승했고 같은 기간 강관 가격은 톤당 95만 원에서 110만 원으로 올랐다. 후판 유통 가격 역시 10년 만에 100만 원 선을 돌파했다.철강 가격의 상승 덕분에 철강사들은 어닝 서프라이즈를 달성했다. 포스코는 지난 1분기 연결 영업이익 16조 687억 원으로 전년 동기 대비 10.5%가 늘었고 영업이익은 1조 5,524억 원으로 120.1% 증가하며 10년 만에 최대치를 기록했다. 현대제철도 1분기 매출과 영업이익이 각각 4조 9,274억 원, 3,039억 원으로 흑자 전환에 성공했다. 포스코강판은 매출액이 2,531억 원으로 전년 동기보다 10.7% 늘었고 영업이익은 144억 원으로 323.5% 증가했다. KG동부제철과 동국제강 등도 1분기 실적이 전년 동기 실적을 크게 웃돌 것으로 추정된다. 덕분에 철강주들은 연일 주가가 상승하고 있다. 포스코는 한 달 새 주가가 23.5% 올랐고 포스코강판은 101.6% 상승했다. 현대제철(20.4%)·동국제강(41.2%)·KG동부제철(33.8%)·세아제강(30.4%)도 급등한 것으로 나타났다.증권사들은 2분기에도 철강주들의 주가 상승이 이어질 것으로 전망했다. 경기회복에 속도가 붙으며 철강 수요가 지속적으로 늘어날 것으로 예상되기 때문이다. 글로벌 1위 철강 생산국인 중국의 감산 정책도 긍정적이다. 중국은 탄소 배출량을 줄이기 위해 철강 기업의 생산량을 줄이는 한편 철강 수출세 환급을 전면 폐지할 계획이다. 이에 따라 철강 가격 인상에 대한 기대감이 주가 상승에 반영될 것으로 보인다. 현대제철의 경우 9개 증권사가 목표 주가를 일제히 상향 조정하기도 했다.하지만 ‘가수요’ 함정에 주의해야 한다는 지적도 나온다. 공급 부족을 해결하고자 하는 요구에 따라 선제적으로 재고를 확보하려는 ‘가수요’가 상당할 것이라는 이유에서다. 그러나 마스크 부족 사태나 반도체 재고 축적 수요에서도 경험했듯 ‘공급 병목’ 현상이 해소될 경우 물량과 가격 모두 정상적으로 회귀할 것으로 내다봤다. 이은택 KB증권 연구원은 “철강 공급이 부족할수록 가수요가 늘어나 정점에 도달할 경우 물량 부족, 가격 급등 등의 문제가 발생한다”면서도 “단기적으로 철강주 주가가 과열권에 진입했다고 판단하지만 하반기 가수요 문제가 해소되며 중장기적으로는 긍정적일 것”이라고 전망했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美증시 낭보에 코스피 '공매도 공포' 탈출…\"3분기까지 상승\"",
        "date": "2021.05.10. 오후 5:47",
        "content": "코스피 3주만에 종가기준 3249.3 신기록외국인 9일만에 순매수로 전환단숨에 종전기록 30P가량 넘겨1.59% 오른 삼성전자 필두로시총 상위株 대부분 올라공매도 표적 셀트리온 3% '쑥'코스피 3200선 안착할지 주목◆ 코스피 사상 최고치 ◆ \n\n\n\n 10일 코스피가 전 거래일보다 52.10포인트(1.63%) 오른 3249.30에 장을 마쳐 사상 최고치를 경신한 가운데 서울 여의도 KB국민은행 딜링룸에서 한 직원이 시세판을 바라보고 있다. [한주형 기자] 코스피가 미국발(發) 긴축 우려를 덜어내면서 사상 최고치를 10일 기록했다. 이날 코스피는 전 거래일보다 1.63% 올라 3249.30을 기록했다. 외국인 투자자와 기관투자자의 '쌍끌이 매수'에 힘입어 지난달 20일 이후 3주 만에 다시 신기록을 세웠다. 외국인은 이날 코스피 현물과 선물을 모두 사들이면서 9일 만에 순매수로 돌아섰다. 전문가들은 전 세계 경기가 전반적으로 회복세에 접어든 만큼 코스피가 공매도 재개 우려에서 벗어나 3분기까지 상승세를 이어 갈 것으로 예상했다.10일 한국거래소에 따르면 이날 외국인은 유가증권시장에서 2357억원어치를 순매수했다. 이날 외국인은 코스피200선물(빅선물)과 미니코스피200선물을 합쳐 8607억원어치를 사들였다. 코스피가 당분간 호조를 보일 것으로 예상하고 선물과 현물을 모두 사들인 것이다. 외국인 현·선물 동시 매수는 코스피가 상승하는 강력한 신호로 꼽힌다. 이를 반영해 이날 유가증권시장 시가총액 상위 종목 또한 일제히 상승하며 마감했다. 삼성전자 주가는 이날 1.59%, SK하이닉스는 0.39% 올랐다. 최근 공매도가 집중됐던 바이오주 또한 주가가 일제히 올랐는데 삼성바이오로직스(1.49%), 셀트리온(3.19%) 등이 두드러진 상승세를 보였다. 네이버(0.28%)와 카카오(1.31%) 등과 같은 '언택트(비대면) 수혜주'도 올랐는데, 코스피가 뚜렷한 주도주 없이 전반적인 상승세를 기록해 눈길을 끌었다. \n\n\n\n 이경수 메리츠증권 리서치센터장은 \"미국 고용지표가 좋지 않게 나오자 테이퍼링과 같은 긴축이 당분간 일어나지 않을 것으로 안심하고 있다\"면서 \"코스피가 연초부터 빠르게 상승했는데 이를 제약하던 변수가 해소되면서 다시 상승세로 돌아선 것\"이라고 강조했다.외국인이 코스피 선물을 대거 매수하자 기관은 현물을 9705억원어치 사들이며 힘을 보탰다. 이날 기관 가운데 금융투자는 7841억원어치를 순매수해 주목을 끌었다. 금융투자는 증시 전망이 밝아지면서 선물값이 오르면 그동안 보유하던 선물을 팔고 현물을 매수해 단기 수익을 거둔다. 금융투자는 증권사, 자산운용사 등이 회사 자산으로 거래하는 것을 말한다. 그만큼 투자 위험이 낮은 현·선물 차익 거래 비중이 높을 수밖에 없는데, 외국인 투자로 선물 가격이 오르자 이를 팔고 현물 매수에 나선 것으로 풀이된다. 전문가들은 코스피가 3분기까지는 상승세를 지속할 것으로 내다봤다. 미국 고용시장이 예상보다 더디게 회복하면서 연준의 긴축이 늦어질 것으로 예상하는 투자자가 늘고 있기 때문이다.오태동 NH투자증권 리서치센터장은 \"3분기 초중반 정도에 코스피가 고점을 찍을 것으로 보고 있고, 3400선까지는 가능할 것으로 예상한다\"며 \"유동성이 풍부하고 한국 수출 경기가 호조세를 보이는 등 펀더멘털이 양호한 상황이기 때문에 3분기까지는 상승이 전망된다\"고 내다봤다. 이재선 하나금융투자 연구원은 \"지난주 발표된 미국 고용지표가 시장 전망치를 크게 하회하면서 경제 회복 속도가 빠르지 않고 생각만큼 금리 인상 시기가 가깝지 않다는 분위기가 조성되면서 시장에 우호적으로 작용했다\"며 \"달러 약세 기간이 길어질 수 있다는 전망에 외국인 매수세가 강화된 것으로 보인다\"고 말했다.다만 올해 9월부터는 테이퍼링에 대한 우려가 부각될 수 있어 주의가 필요하다는 조언이 나온다. 4월 고용지표가 나쁘게 나왔기 때문에 우려와 달리 6~7월 열리는 연방공개시장위원회(FOMC)에서 테이퍼링이 제시될 가능성은 낮다. 하지만 미국 경기가 회복세를 보이고 있는 만큼 9월 열리는 FOMC에서 경기 과열로 출구전략을 모색할 수 있어 주의가 필요하다.[김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "동학개미 바람대로…돌아온 연기금, 이달 745억 순매수했다",
        "date": "2021.05.10. 오후 5:47",
        "content": "1~4월 매도 일변도에서 변화대한항공·SK바사 대거 사들여◆ 코스피 사상 최고치 ◆ \n\n\n\n 코스피가 10일 사상 최고치를 경신한 것은 국민연금을 비롯한 연기금이 이달 들어 매수세로 돌아선 게 한몫을 한 것으로 보인다. 올 들어 순매도세를 이어 가던 연기금은 이달 들어 10일까지 유가증권시장에서 700억원 이상을 순매수하며 코스피 상승을 이끌었다.10일 한국거래소에 따르면 연기금은 유가증권시장에서 이달 1~10일 772억원 규모를 순매수했다. 이는 올 들어 계속해서 매도세를 보이던 기존 모습과는 달라 이목이 쏠린다. 올 들어 지난 1~4월 연기금은 유가증권시장에서 꾸준히 순매도세를 보였다. 연기금은 올해 1월 유가증권시장에서 8조645억원어치를 순매도했다. 2월(-4조3188억원), 3월(-3조3388억원), 4월(-2조9213억원)에도 순매도세를 이어 갔다.다만 이달 들어 순매수세로 전환하면서 실적 개선주를 중심으로 투자를 늘리고 있는 것으로 보인다. 심효섭 KB자산운용 주식운용본부장은 \"1분기 화학, 철강 등 경기민감주들의 실적이 기대치보다 좋았다\"면서 \"2분기뿐 아니라 하반기에도 호실적이 이어질 것이라는 전망이 나오면서 실적 개선주 위주로 투자가 이뤄진 것으로 보인다\"고 설명했다.또한 최근 연기금의 계속되는 순매도에 개인투자자 등의 반발이 커진 것도 영향을 미쳤다는 분석이 나온다. 국민연금 최고의사결정기구인 기금운용위원회는 지난달 국내 주식 전략적 투자 비중 상한을 18.8%에서 19.8%로 상향 조정한 바 있다.연기금이 이달 들어 많이 사들인 종목은 대한항공, SK바이오사이언스 등이었다. SK바이오사이언스는 올해 실적이 크게 증가할 것으로 보이는 대표적 종목이다. 지난해 SK바이오사이언스의 매출액과 영업이익은 각각 2256억원, 377억원 수준이었다. 하지만 이날 에프앤가이드에 따르면 올해 이 회사의 예상 매출액과 영업이익은 각각 8267억원, 2589억원 수준이다. 전년 대비 각각 266%, 587% 증가한 수치다.[김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "요기요 인수전, SSG·사모펀드 대결로 압축",
        "date": "2021.05.10. 오후 5:42",
        "content": "적격예비후보 확정MBK·베인캐피털 등 참여SSG, 어피너티와 연합 가능성연말 IPO 앞둔 야놀자는 빠져매각가치 5천억~1조로 편차업계 2위지만 흑자전환 성공3위 쿠팡이츠의 추격은 부담\n\n\n\n 배달 애플리케이션(앱) 2위인 요기요 인수전 숏리스트(적격예비후보)가 SSG와 사모펀드 4곳으로 압축됐다. 예비입찰에 깜짝 등장해 주목받았던 숙박 플랫폼 업체 야놀자는 탈락한 것으로 알려졌다.10일 투자은행(IB)업계에 따르면 요기요 운영사인 독일 딜리버리히어로(DH)와 매각주관사 모건스탠리는 이날 SSG와 MBK파트너스, 어피너티에퀴티파트너스, 퍼미라, 베인캐피털 등을 적격예비후보로 통보한 것으로 전해졌다. 이들 후보는 요기요에 대한 상세 실사에 들어갈 예정이며 다음달께 본입찰이 실시될 전망이다.IB업계 관계자는 \"지난 예비입찰 흥행 이후 원매자들의 자금력과 세부 조건을 감안한 결과 적격인수후보에 전략적투자자(SI)로는 유일하게 SSG가 뽑혔다\"며 \"홈플러스를 가진 MBK파트너스도 광의의 SI로, 다른 대형 사모펀드들과 인수전이 펼쳐질 것으로 전망된다\"고 설명했다.가장 인수 의지가 강한 것으로 추정되는 SSG와 MBK는 유통시장 대어로 거론되는 이베이코리아 입찰에도 참여하고 있어 이베이코리아, 요기요 인수전 결과가 더욱 주목받을 것으로 보인다. 특히 SSG는 함께 적격후보에 오른 사모펀드 어피너티를 주요 투자자로 두고 있어 합종연횡 가능성도 커지고 있다. 요기요 인수를 검토했던 야놀자는 이르면 연말로 예정된 기업공개(IPO)를 앞두고 높은 인수 의지를 보이지 않은 것으로 전해졌다.시장에서는 요기요에 대한 평가 가치가 엇갈리고 있다.지분 100% 가치가 최소 5000억원에서 1조원 이상으로 편차가 큰 것으로 알려졌다. 배달 앱 시장이 절대적으로 성장하고 있는 과정에서 요기요도 함께 성장하며 이익까지 내고 있지만 시장점유율은 떨어지고 있기 때문이다. 압도적인 시장점유율 1위 업체 우아한형제들(배달의민족)에 수천억~조 단위 금액을 주고 요기요를 매입해야 하는 부담도 작지 않게 작용한다.실제 요기요는 지난해 매출 3530억원, 상각전영업이익(EBITDA) 470억원을 기록했다. 2019년 매출 2300억원, EBITDA는 600억원 적자를 기록한 점에 비해 비약적인 발전이다. 요기요를 매각하는 1위 업체 배달의민족이 지난해 매출 1조995억원을 달성했지만 영업적자 112억원을 기록한 점과 대조된다. 보다 효율적인 체계로 점유율 2위 업체임에도 흑자를 내는 플랫폼이 됐다는 분위기다.다만 시장점유율 부문에서는 아쉬운 성적표를 받고 있다. 작년 1월 점유율 39%에서 올 2월 27%로 12%포인트 떨어졌기 때문이다. 같은 기간 배달의민족도 59%에서 53%로 점유율이 하락했지만 하락폭은 요기요가 더 컸다. 이 기간 점유율 2%에 불과했던 쿠팡이츠는 20%로 올라섰고, 위메프 등 단품 배달 시장이 성장하면서 요기요를 위협하고 있다. 요기요 매각 이후 더욱 공격적인 경영이 가능한 배달의민족을 상대로 흑자 기조 유지나 점유율 상승은 어려운 과제일 수밖에 없다.적격후보에 오른 SSG나 MBK파트너스는 기존 오프라인 매장과 요기요의 시너지를 검토하는 것으로 알려졌다. 대형 유통매장인 이마트와 홈플러스를 보유한 회사인 만큼 배달 전문 플랫폼을 추가해 연계 서비스로 기업 가치를 향상시킬 수 있기 때문이다.한편 요기요는 배달의민족과의 합병을 정부가 불허하면서 인수·합병 시장에 나오게 됐다. 요기요 매각 기한은 오는 8월로, 불가피한 사정이 발생하면 내년 2월까지 최종 시한을 연기할 수 있다. [진영태 기자 / 강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "교공, 하나대체투자 손잡고 인수금융펀드 5000억 조성",
        "date": "2021.05.10. 오후 5:42",
        "content": "교직원공제회가 하나대체투자자산운용과 손잡고 5000억원 규모 인수·합병(M&A) 인수금융 펀드를 조성한다.10일 투자은행(IB)업계에 따르면 교직원공제회는 하나대체투자자산운용이 조성하는 M&A 인수금융 펀드에 5000억원을 출자할 것으로 전해졌다. 목표 수익률은 연 3% 중반으로 잡았다. 교직원공제회와 하나대체투자자산운용은 공제회의 여유 자금 운용에 융통성을 부여하는 차원에서 이번 펀드를 기획한 것으로 전해졌다. 종전 단기 투자 자산에 주로 운용하던 여유 자금을 활용해 별도 펀드를 조성한 것이 특징이다. 이는 수익률 제고 측면에서 긍정적일 것으로 기대된다. 단기 자산 운용 시에는 연 1% 수준의 수익률밖에 기대할 수 없었지만, 인수금융 펀드를 조성해 우량 기업 M&A 등으로 운용하면 3% 중반대 수익률을 기대할 수 있기 때문이다. 직전 인수금융 펀드에 비해선 대출요건을 강화함으로써 안정성을 높였다. 대출 심사 시 인수대상 기업 조건을 강화함으로써 연체와 부실 등 리스크를 줄인 것이다. 이번 인수금융은 기업가치 5000억원 이상, 직전 연도 EBITDA 500억원 이상 회사를 인수하려는 기업만 사용할 수 있다.시장에서는 저금리 시대 여유 자금 운용에 고민이 많은 공제회와 연기금들이 향후 이 같은 전략을 더 많이 추구할 것으로 내다보고 있다.IB 관계자는 \"규제비율 때문에 제한이 많은 은행이나 보험사들은 어렵겠지만 자금 운용에 고민이 많은 연기금, 공제회들은 향후 이 같은 방식의 자금 운용에 나설 것으로 예상된다\"고 설명했다.한편 교직원공제회와 하나대체투자자산운용은 이번 펀드 결성 전에도 시니어론 시리즈로 여러 차례 인수금융 펀드를 조성한바 있다. 2014년 말 5000억원 규모로 1호 펀드를 결성해 두 달 만에 소진한 데 이어 지난해에는 7000억원 규모의 5호 펀드까지 결성했다.  [강두순 기자 / 박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[시그널] GIC, 신세계와 손잡나···'스벅코리아' 6,000억 투자 가시화",
        "date": "2021.05.10. 오후 5:32",
        "content": "신세계, 美스타벅스 지분 50% 인수에GIC, 수익보장·적격 가격 요구 없이상장 전 지분 20% 인수 적극 검토성사 땐 '몸값 3조' IPO도 빨라질듯[서울경제] [편집자註] 이 기사는 2021년 5월 10일 16:05 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\n싱가포르투자청(GIC)이 신세계그룹의 스타벅스커피코리아에 대한 상장 전 지분 투자를 검토하고 나섰다. 투자가 성사되면 또 다른 기업공개(IPO) ‘대어’인 스타벅스코리아의 상장 일정도 가시화할 것으로 전망된다.10일 투자은행(IB) 업계에 따르면 신세계그룹은 미국 스타벅스가 보유한 스타벅스코리아 지분 50%를 인수하면서 재원 조달을 위해 GIC의 투자를 받는 방안을 조율하고 있다. 스타벅스코리아는 이마트와 미국 스타벅스가 각각 50%를 보유하고 있는데 이마트는 최근 미국 본사와 나머지 지분 50%를 인수하기 위한 협상을 시작했다.물론 신세계는 신중한 입장이다. 신세계 측은 “미국 본사와 스타벅스코리아 지분 인수를 우선 논의하고 있고 재원 조달 방안으로 외부 투자 유치도 고려하고 있다”면서도 “구체적으로 확정된 바는 없다”고 밝혔다.신세계그룹과 GIC는 스타벅스코리아의 기업가치를 3조 원 이상으로 평가하고 있다. GIC는 상장을 염두에 두고 지분 20%에 해당하는 약 6,000억 원의 투자를 고려하고 있다. GIC는 상장 전 투자 과정에서 최소 수익을 보장 받기 위한 요구나 상장 시 적격 가격 등을 요구하지 않은 것으로 알려졌다. IB 업계의 한 관계자는 “GIC가 스타벅스코리아의 안정적 재무구조와 수익성을 높게 봤기 때문에 별다른 요구를 하지 않았다”고 말했다. 스타벅스코리아는 지난 1997년 신세계그룹 계열 이마트와 스타벅스 미국 본사인 스타벅스인터내셔널이 합작사로 설립했다. 24년간 꾸준히 고속 성장하면서 업계 1위의 지위를 굳히고 있다. 휴대폰으로 미리 주문하는 사이렌 오더, 한정판으로 판매하는 스타벅스 굿즈 등 스타벅스코리아 자체 마케팅 전략은 본사가 벤치마킹할 정도로 선풍을 일으켰다. 많은 국내외 커피 전문점들이 등장했다 사라졌지만 스타벅스는 성장 가도를 달렸다.매출은 2016년 1조 원을 넘긴 후 2020년 1조 9,284억 원으로 5년 만에 2조 원 달성을 눈앞에 뒀다. 영업이익은 852억 원에서 1,643억 원, 당기순이익도 652억 원에서 996억 원으로 늘었다.스타벅스는 입점 자체로 건물 전체의 임대 가치를 높이는 ‘스타벅스 효과’를 낼 정도다. 이에 따라 스타벅스는 건물주와의 임대료 계약 시 고정된 가격이 아니라 매출에 연동해 임대료를 내는 것으로 알려졌다. 비교적 스타벅스에 유리한 조건으로 알려졌지만 그럼에도 불구하고 스타벅스는 지난해 점포 임대료로만 2,668억 원을 썼다. 전국에서 1,300개가 넘는 점포를 운영하지만 부동산을 사지 않고 자금 회전을 높이는 전략을 쓰고 있는 것이다.스타벅스코리아는 2019년과 2020년 각각 200억 원과 300억 원의 배당금을 이마트에 지급했는데 이마트와 GIC가 나머지 지분을 인수하면 스타벅스 본사가 가져가던 수백억 원 규모의 배당금도 챙길 수 있게 된다.다만 최근에는 코로나19의 여파로 정부가 일시적으로 영업 중지 및 축소를 결정하면서 성장 흐름이 주춤하다. 2조 원 이상을 기대했던 매출은 1조 9,000억 원대에 그쳤고 영업이익은 지난해보다 6.5% 당기순이익은 25% 줄었다./임세원 조윤희기자 why@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[이슈진단] 경기회복 기대와 인플레의 줄다리기",
        "date": "2021.05.10. 오후 5:31",
        "content": "금융시장은 이미 팬데믹 이후에 대한 기대와 인플레이션에 대한 우려가 가속되는 구간에 진입해 있다. 특히 미국을 중심으로 이번 여름까지 경기지표의 회복세는 매우 가팔라질 수밖에 없다. 기저효과의 영향도 있겠지만 1조9000억달러 규모 조 바이든 정부의 첫 번째 부양책의 효과가 집중되는 시기이기도 하기 때문이다. 문제는 경기에 대한 기대와 인플레에 대한 우려가 동전의 양면일 수밖에 없다는 점이다. 성장률 전망치가 높아질수록 물가 지표를 주시하는 시선 역시 민감해진다.이를 반영해 금융시장은 경기에 대한 기대와 인플레에 대한 우려가 숨바꼭질하는 국면에 들어와 있다. 시장 기대에 크게 못 미친 4월 미국 고용지표를 투자자들이 역설적으로 미국 연방준비제도(Fed·연준)가 테이퍼링을 미루는 요인으로 받아들여 주식시장이 최고치를 경신한 것은 이 숨바꼭질 국면의 전형적인 모습이다. 이는 투자 판단이 쉽지 않은 국면에 접어들어 있음을 의미한다. 정책 변화 시점이 점차 다가오고 있고 순환적인 경기의 모멘텀도 변곡점에 다가서고 있으며 자산가격 역시 민감해져 있다. 조금 더 조심스러운 투자 판단이 필요한 시기다.일단 7월 또는 여름까지는 변동성은 높겠지만 미국 주식시장이 사상 최고치를 계속 경신하고 한국 주식시장도 미국보다 기울기는 완만하지만 강세 국면을 유지할 것으로 전망한다. 이유는 3가지다. 우선 인플레이션 논쟁이 가속되는 국면에 접어들었지만 지난 2월과 3월에 보였던 가파른 금리 상승으로 아직 연결되지는 않고 있다. 아직은 미진한 고용에 따른 초과저축 수요가 물가 지표만큼 금리가 쉽게 움직일 수 없게 잡고 있기 때문으로 본다. 두 번째는 단기에 부양책 집행이 집중되는 구간이기 때문에 이전에 쉽게 보지 못했던 경제지표 상승이나 기업 실적들이 나올 수 있기 때문이다. 그리고 세 번째는 가속화되는 미국의 백신접종과 코로나19 종식 선언 가능성 때문이다. 현재 백신 접종 속도를 감안하면 7월 들어서면 미국은 백신 접종 인구가 집단면역을 논할 수 있는 70~80%에 다다를 것으로 예상된다.강세장은 유지되지만 상승 기울기는 완만해지고 변동성은 높은 이 시기 주식시장에 대한 대응은 어떻게 해야 할까. 꾸준한 주도주가 형성되기보다는 여러 업종이 동시다발적으로 움직이거나 빠르게 순환매를 형성하는 어려운 국면이 유지될 가능성이 높은데 인플레에 대한 민감도가 기준이 될 필요가 있다. 인플레에 대한 민감도나 우려가 큰 국면에서는 소재나 산업재 그리고 금융 업종의 주가가 상대적으로 강세를 보이는 만큼 당분간은 이들 업종을 중심으로 한 투자판단을 유지할 필요가 있다.[정용택 IBK투자증권 리서치본부장]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (5월 10일)",
        "date": "2021.05.10. 오후 5:30",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[스톡톡스] 코스피 사상 최고치…“관건은 美국채금리”",
        "date": "2021.05.10. 오후 5:15",
        "content": "김학균 신영증권 리서치센터장\"시장·중앙은행 심리전은 시작\"[이데일리 김윤지 기자] “지켜봐야 하는 변수는 미국 국채금리다. 통화정책 정상화에 앞서 테이퍼링(자산 매입 축소) 시행에 대한 시장과 관료, 중앙은행의 밀고 당기기는 이미 시작됐고, 미국 연방준비제도(연준·fed)가 얼마나 솜씨 있게 속도를 조정하느냐가 관건인 셈이다.”\n\n\n\n김학균 신영증권 리서치센터장(사진=이데일리 방인권 기자)김학균 신영증권 리서치센터장은 10일 이데일리와 전화 인터뷰에서 향후 증시 향방에 대한 변수로 미국 국채금리를 꼽았다. 국내 증시는 서비스업 대비 제조업 비중이 높은 만큼, 글로벌 경기 회복의 수혜를 누릴 수 있는 구조이다. 다만 지난해 코로나19 팬데믹 이후 저금리를 바탕으로 하고 있어, 전세계적인 저금리가 얼마나 유지되느냐가 중요하다는 의미다. 이날 마켓포인트에 따르면 이날 코스피 지수는 전 거래일보다 52.10포인트(1.63%) 오른 3249.30으로 장을 마감했다. 장중에는 3255.90까지 치솟았다. 장중 기준 최고가는 지난 1월 11일에 기록한 3266.23이며 종가 기준으로는 4월 20일 3220.70이다. 종가 기준 역대 최고치를 다시 쓴 것이다. 김 센터장은 △제조업의 강세와 △양호한 국내 수급을 배경으로 지목했다. 김 센터장은 “최근 다우 지수는 사상 최고치를 연일 경신했지만 테슬라나 아마존은 조정을 받는 등 전세계적으로 제조업 종목들이 상승세”라면서 “국내 증시 또한 제조업 종목들이 지수 상승을 이끌었다”고 설명했다. 이날 개인 투자자는 1조원 넘게 팔아치웠지만 지난달에도 5조8000억원을 순매수했다. 이달 들어 연기금 등도 750억원 정도 순매수하는 등 탄탄한 내부 수급이 버팀몫이 되고 있다고 판단했다. 시장은 연준의 테이퍼링 시기에 촉각을 곤두세우고 있다. 김 센터장은 “모두 저금리에 목매고 있는데 중앙은행이 핸들을 갑자기 꺾을 수는 없다”면서 “테이퍼링 실제 시행 시기가 올해는 아니겠으나, 금융 시장은 이벤트를 앞당겨 반영하는 속성을 가지고 있기 때문에 시장과 중앙은행의 심리전은 시작됐다”고 짚었다. 이 같은 시기 성장주 보단 경기 민감주, 그중에서도 통신주나 지주사 등을 눈여겨볼 필요가 있다고 조언했다. 가격이 싸다고 볼 순 없지만, 지배구조 개선 등이 기대되는 이유에서였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]증시주변 자금동향 (5/7)",
        "date": "2021.05.10. 오후 4:58",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/10 3시30분)",
        "date": "2021.05.10. 오후 4:58",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/10 3시30분)",
        "date": "2021.05.10. 오후 4:58",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 10일)",
        "date": "2021.05.10. 오후 4:55",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 한국코러스 나흘만에 반등",
        "date": "2021.05.10. 오후 4:52",
        "content": "[머니투데이 피스탁 ] \n\n\n\n10일 코스피시장(3249.30pt)은 개인은 매도했으나 기관과 외국인의 매수에 지수는 1.63% 상승하며 마감됐고 코스닥시장(992.80pt)은 외국인은 매도했으나 개인의 매수로 지수는 1.48% 상승하며 장을 마쳤다.승인기업 오비고는 1.02% 오른 2만4750원의 호가로 소폭 상승했고 공모희망가 2600~2900원으로 내일까지 수요예측을 진행하는 제주맥주는 3.64% 내린 5300원의 호가로 조정을 보였다.내일 유가증권시장에 상장하는 SK아이이테크놀로지는 공모가 10만5000원으로 청약경쟁률은 239.06대1 이었고 기관수요예측 경쟁률은 1,882.88대1 로 시초가 결정수준에 따른 장중 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 기업공개(IPO)후보종목은 소폭 상승했으며 바이오 관련주는 상승한 종목이 더 많았으며 남북경협주도 상승했다.현대엔지니어링은 1.20% 오른 127만원의 호가로 나흘만에 반등했으며 현대아산은 1.79% 오른 1만4200원의 호가로 소폭 상승했다.바디프랜드는 1.52% 내린 1만6250원의 호가로 사흘 연속 하락했으나 한국증권금융은 1.29% 오른 1만1800원의 호가로 소폭 상승했다.현대삼호중공업은 1.89% 오른 5만4000원의 호가로 소폭 상승했고 제약업체 한국코러스는 9.41% 오른 9만3000원의 호가로 나흘만에 반등했다.노바셀테크놀로지는 3.15% 내린 1만750원의 호가로 이틀 연속 하락하며 조정을 보였으나 지아이이노베이션은 1.85% 오른 5만5000원의 호가로 나흘 연속 상승했다.엔지노믹스는 3.51% 오른 5만9000원의 호가로 상승세를 이어갔고 바이오시밀러 업체 폴루스는 1.59% 오른 4250원의 호가로 사흘 연속 상승했다.필러업체 아크로스는 10.87% 오른 12만7500원의 호가로 10거래일 연속 상승했으나 시각화솔루션 업체 엔쓰리엔은 3.85% 내린 3750원의 호가로 최저가를 재차 경신했다.셀비온(2만2000원), 카카오뱅크(10만1000원), 싸이버로지텍(9150원), 에스바이오메딕스(7800원), 에이프로젠(2만7000원), 퓨쳐메디신(1만9500원), 메디오젠(2만2250원), 비씨켐(5만4500원), 솔젠트(1만750원), 진켐(1만3500원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 10일)",
        "date": "2021.05.10. 오후 4:52",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 1.63% 급등 3,249.30 마감…사상 최고치",
        "date": "2021.05.10. 오후 4:38",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1.63% 급등 3,249.30 마감…사상 최고치",
        "date": "2021.05.10. 오후 4:32",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]KRX 금 시세(5월 10일)",
        "date": "2021.05.10. 오후 4:31",
        "content": "[서울경제] \n\n\n\n/오세순 기자 osss@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 1.63% 급등 3,249.30 마감…사상 최고치",
        "date": "2021.05.10. 오후 4:28",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1.63% 급등 3,249.30 마감…사상 최고치",
        "date": "2021.05.10. 오후 4:28",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]채권 수익률 현황(5월 10일)",
        "date": "2021.05.10. 오후 4:28",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 지붕 뚫고 '하이킥'",
        "date": "2021.05.10. 오후 4:21",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 지붕 뚫고 '하이킥'",
        "date": "2021.05.10. 오후 4:20",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 지붕 뚫고 '하이킥'",
        "date": "2021.05.10. 오후 4:20",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 지붕 뚫고 '하이킥'",
        "date": "2021.05.10. 오후 4:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 지붕 뚫고 '하이킥'",
        "date": "2021.05.10. 오후 4:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[사진]코스피 역대 최고가 기록하며  마감",
        "date": "2021.05.10. 오후 4:14",
        "content": "[머니투데이 김휘선 기자] \n\n\n\n코스피가 전 거래일 대비 1.63% 오른 3249.30로 종가 기준 최고가를 기록한 10일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다.김휘선 기자 hwijpg@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[사진]역대 최고가 기록한 코스피",
        "date": "2021.05.10. 오후 4:14",
        "content": "[머니투데이 김휘선 기자] \n\n\n\n코스피가 전 거래일 대비 1.63% 오른 3249.30로 종가 기준 최고가를 기록한 10일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다.김휘선 기자 hwijpg@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "코스피 1.63% 급등 3,249.30 마감",
        "date": "2021.05.10. 오후 4:12",
        "content": "[서울경제] 코스피가 20일 만에 사상 최고치를 경신한 10일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피가 전장보다 52.10포인트(1.63%) 급등한 3,249.30을 나타내고 있다./성형주 기자 foru82@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "사상 최고치 경신한 코스피",
        "date": "2021.05.10. 오후 4:11",
        "content": "[서울경제] 코스피가 20일 만에 사상 최고치를 경신한 10일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피가 전장보다 52.10포인트(1.63%) 급등한 3,249.30을 나타내고 있다./성형주 기자 foru82@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 사상 최고치 경신",
        "date": "2021.05.10. 오후 4:11",
        "content": "[서울경제] 코스피가 20일 만에 사상 최고치를 경신한 10일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피가 전장보다 52.10포인트(1.63%) 급등한 3,249.30을 나타내고 있다./성형주기자 2021.05.10/성형주 기자 foru82@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[사진]사상 최고치 또 경신한 코스피",
        "date": "2021.05.10. 오후 4:10",
        "content": "[머니투데이 김휘선 기자] \n\n\n\n코스피가 전 거래일 대비 1.63% 오른 3249.30로 종가 기준 최고가를 기록한 10일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다.김휘선 기자 hwijpg@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[사진]역대 최고치 경신한 코스피",
        "date": "2021.05.10. 오후 4:09",
        "content": "[머니투데이 김휘선 기자] \n\n\n\n코스피가 전 거래일 대비 1.63% 오른 3249.30로 종가 기준 최고가를 기록한 10일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다.김휘선 기자 hwijpg@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[코스피 마감]美 훈풍에 최고치 경신…3250선 코앞",
        "date": "2021.05.10. 오후 4:09",
        "content": "외인·기관 사자에 종가 최고치…3249.30대부분 업종 오름세…증권 4%↑시총 상위 대부분 상승…셀트리온 3%↑우선주 줄줄이 ‘상한가’\n\n\n\n[이데일리 박정수 기자] 10일 코스피 지수가 종가 기준 최고치를 경신했다. 미국 증시가 호조세를 보인데다 부진한 미국의 고용지표를 통해 금리 인상 시기도 늦출 수 있다는 안도감이 형성, 긍정적 영향을 미쳤다는 분석이다. 마켓포인트에 따르면 코스피 지수는 이날 전 거래일보다 52.10포인트(1.63%) 오른 3249.30으로 장을 마감했다. 장중에는 3255.90까지 치솟았다. 장중 기준 최고가는 지난 1월 11일에 기록한 3266.23이며 종가 기준으로는 4월 20일 3220.70이다. 유가증권시장에서 개인이 1조1922억원어치 팔았으나 외국인과 기관이 각각 2379억원, 9677억원의 매수 우위로 지수 상승을 이끌었다. 프로그램 매매는 차익과 비차익을 합쳐 2689억원 순매수 우위다.서정훈 삼성증권 연구원 “지난 7일 미국 증시가 올랐고 긴축에 대한 우려를 많이 덜게 되면서 달러가 약세를 보였다”며 “국내증시 부담 요인도 경기가 과열돼 연준이 빨리 금리를 올리는 것이 아니냐는 우려가 있었다. 하지만 미국 고용지표 부진을 통해 그 시기가 늦춰질 수 있다는 판단에 안도감이 형성됐다”고 설명했다.서 연구원은 이어 “그간 외국인 수급 자체가 매도세가 많았지만 그만큼 잔고가 많이 비워졌다는 얘기”라며 “원화 강세 분위기가 이어지면 외국인의 추가 유입도 기대할 수 있다”고 말했다. 그는 또 “현재 1월 고점까지 올라와 있으나 기업 이익 성장이 나타나고 있기 때문에 밸류에이션 멀티플은 낮아져 있다”며 “추가 실적 개선 여부에 따라서 코스피 고점을 올려 잡을 것”이라고 판단했다.대부분 업종이 상승한 가운데 증권이 4% 이상 오르며 강세를 보였다. 운수창고는 3% 이상 올랐고 섬유·의복, 유통업, 의약품, 철강·금속, 운송장비 등은 2%대 상승 폭을 기록했다. 이어 종이·목재, 금융업, 음식료품, 서비스업, 제조업, 통신업, 전기·전자, 비금속광물, 기계 등은 1% 이상 상승했다. 반면 보험, 의료정밀 등은 약세를 보이며 하락 마감했다.시가총액 상위 종목도 대부분 올랐다. 셀트리온(068270)이 3% 이상 상승했고 기아(000270), 현대차(005380), POSCO(005490), 현대모비스(012330), SK텔레콤(017670) 등이 2%대 올랐다. 삼성전자(005930), 삼성SDI(006400), 삼성바이오로직스(207940), 카카오(035720) 등은 1% 이상 상승했고 SK하이닉스(000660)(0.39%), NAVER(035420)(0.28%) 등이 상승 마감했다. 반면 SK이노베이션(096770)은 1% 이상 밀렸고 LG화학(051910)(-0.76%) 등은 하락 마감했다. 개별종목별로는 우선주들이 급등세를 보였다. 동부건설우(005965), 신풍제약우(019175), 동양3우B(001529), 동양2우B(001527), 깨끗한나라우(004545), 동양우(001525), 코리아써키트2우B(00781K) 등이 가격제한 폭까지 올랐다. 국내 증시 횡보장에 매력있는 보통주를 찾지 못한 자금이 유입되는 게 아니냐는 해석도 나온다. 이날 거래량은 9억9602만주, 거래대금은 16조9495억원으로 집계됐다. 상한가 7개를 포함해 683개 종목이 올랐고 하한가는 없었으며 180개 종목이 내렸다. 44개 종목은 보합권에 머물렀다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[사진]코스피 1.63% 급등, 사상 최고치 경신",
        "date": "2021.05.10. 오후 4:08",
        "content": "[머니투데이 김휘선 기자] \n\n\n\n코스피가 전 거래일 대비 1.63% 오른 3249.30로 종가 기준 최고가를 기록한 10일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다.김휘선 기자 hwijpg@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "미국 '고용쇼크' 나비효과…코스피 3주만에 지붕 뚫었다",
        "date": "2021.05.10. 오후 4:05",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "미국 '고용쇼크' 나비효과…코스피 3주만에 지붕 뚫었다",
        "date": "2021.05.10. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "미국 '고용쇼크' 나비효과…코스피 3주만에 지붕 뚫었다",
        "date": "2021.05.10. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 52.10포인트(1.63%) 오른 3,249.30에 거래를 마쳤다.     미국 고용 지표가 예상보다 부진하게 나와 조기 긴축 우려를 덜고 달러 가치를 끌어내렸다. 이는 외국인과 기관의 쌍끌이 매수로 이어져 주가지수를 끌어올렸다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[사진]코스피 종가 기준 사상 최고치 기록",
        "date": "2021.05.10. 오후 4:03",
        "content": "[머니투데이 김휘선 기자] \n\n\n\n코스피가 전 거래일 대비 1.63% 오른 3249.30로 종가 기준 최고가를 기록한 10일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다.김휘선 기자 hwijpg@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[사진]최고치 경신한 코스피",
        "date": "2021.05.10. 오후 4:02",
        "content": "[머니투데이 김휘선 기자] \n\n\n\n코스피가 전 거래일 대비 1.63% 오른 3249.30로 종가 기준 최고가를 기록한 10일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다.김휘선 기자 hwijpg@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[사진]사상 최고치 기록한 코스피",
        "date": "2021.05.10. 오후 4:00",
        "content": "[머니투데이 김휘선 기자] \n\n\n\n코스피가 전 거래일 대비 1.63% 오른 3249.30로 종가 기준 최고가를 기록한 10일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다.김휘선 기자 hwijpg@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[사진]코스피 종가 기준 역대 최고치 경신",
        "date": "2021.05.10. 오후 4:00",
        "content": "[머니투데이 김휘선 기자] \n\n\n\n코스피가 전 거래일 대비 1.63% 오른 3249.30로 종가 기준 최고가를 기록한 10일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다.김휘선 기자 hwijpg@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "코스피 사상 최고 경신…美 고용쇼크 '득'됐다",
        "date": "2021.05.10. 오후 3:59",
        "content": "[머니투데이 정인지 기자] [내일의 전략]\n\n\n\n임종철 디자이너 /사진=임종철 디자이너코스피 지수가 종가 기준 사상 최고가를 경신했다. 지난달 20일 이후 3주만이다. 증권, 운수창고, 섬유의복, 철강금속 등 경기민감주 중심으로 증시가 뛰었다. 미국 4월 고용이 '쇼크'를 기록했지만 오히려 중앙은행이 저금리를 장기간 유지할 근거가 될 것이라는 기대감으로 작용했다. 10일 코스피지수는 전 거래일보다 1.63% 오른 3249.3으로 장을 마쳤다. 종가 기준 사상 최고가다. 지난 1월11일에 기록한 장중 최고가 3266.23에는 소폭 못 미쳤다. 코스닥지수도 1.48% 뛴 992.8을 기록하며 강세를 보였다. 코스피 시장에서 외국인은 2385억원, 기관은 9668억원 순매수 했다. 기관 중에서는 금융투자가 9668억원으로 큰 비중을 차지했다. 연기금은 190억원 순매수하며 2거래일 연속 '사자'를 유지했다. 개인은 이날 1조1919억원을 순매도했다. 증시가 고점에 오르면서 차익실현이 나선 것으로 풀이된다. 업종별로는 증권, 운수창고, 섬유의복, 철강금속, 운수장비 등이 2~4% 강세를 보였다. 삼성증권, 미래에셋증권, 키움증권, SK증권은 4~6% 뛰었다. 운수업종 중에서는 진에어가 9.64% 급등했고, 한진칼, 대한항공, 티웨이항공, 제주항공, HMM 등이 4~8% 상승했다. 코로나19(COVID-19) 백신이 보급되면서 여행 수요가 늘어날 것으로 예상되고 있는 데다, 해운·항공 화물 운임이 고공행진 하고 있기 때문이다. 지난달 TAC 항공운임지수는 역대 최고치를 기록했다. 지난달 홍콩~북미 노선의 지난 4월 평균 화물 운임은 ㎏당 8.48달러로 지수를 집계한 2015년 이래 최고 수준을 경신했다. 시가총액 상위주들도 대부분 상승했다. 삼성전자, 삼성바이오로직스, 현대차, 카카오, 삼성SDI, POSCO, 기아, 현대모비스 등이 1~2% 상승했다. 지난 7일(현지시간) 미국 노동부는 4월 비농업 일자리가 26만6000개 늘어났다고 발표했다. 4개월 연속 증가세지만, 시장 전망치인 100만개에는 크게 못 미쳤다.  그 배경으로는 대규모 실업 수당 지급, 온라인 수업 등으로 인한 육아 문제, 생산 지연 등이 언급되고 있다. 바킨 리치몬드 연방준비은행 총재는 이에 대해 \"테이퍼링(양적완화 축소)의 조건인 '상당한 추가 진전'이 일어나지 않았다\"고 평가했다.이경민 대신증권 투자전략 팀장은 \"장중 기존 주도주들이 강세를 보였고, 거래대금도 확대될 것\"이라며 \"이날 급등세로 코스피지수가 박스권에서 벗어날 가능성이 높아졌다\"고 판단했다. 그는 \"이번주 발표되는 경제 지표로 물가 상승에 대한 부담이 정점을 통과한다면 기존 주도주의 강세는 뚜렷해질 것\"이라고 예상했다.  11일에는 중국 4월 소비자물가지수(CPI), 생산자물가지수(PPI)가, 12일에는 미국 CPI가, 13일에는 미국 PPI가 발표된다. 이은택 KB증권 투자전략팀장도 \"긴축 우려가 사라진 것은 아니지만 증시는 상승을 더 즐겨도 된다\"며 \"고용부진에도 시중 자금이 많고 수요도 강하기 때문\"이라고 밝혔다. 그는 \"아직 경기민감주를 매도하긴 이르다\"며 \"실제 개입이 있기 전까진 원자재 강세의 추세가 꺾이기 힘들다\"고 봤다. 정인지 기자 injee@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "사상 최고치 기록한 코스피",
        "date": "2021.05.10. 오후 3:58",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 20일만에 사상 최고치 경신…美 '고용쇼크' 나비효과(종합)",
        "date": "2021.05.10. 오후 3:55",
        "content": "기관·외인 '사자' 지수 끌어올려…개인은 1.2조 차익실현   뉴욕증시 최고치·공매도 우려 해소·달러 약세 등 영향\n\n\n\n코스피 종가 기준 사상 최고치(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. kane@yna.co.kr(서울=연합뉴스) 김태종 기자 = 10일 코스피가 20일 만에 사상 최고치를 경신했다.     이날 코스피는 전장보다 52.10포인트(1.63%) 급등한 3,249.30에 장을 마쳤다.     4거래일 연속 상승한 코스피는 지난달 20일 기록했던 역대 최고치(3,220.70)를 단숨에 30포인트 가까이 뛰어넘었다.    이날 코스피는 미국 증시 상승에 힘입어 개인의 매수세로 4.26포인트(0.13%) 오른 3,201.46에 출발했다.     이후 장 초반 매도세를 나타냈던 외국인과 기관이 매수세로 돌아서면서 상승 폭을 확대하며 장중 3,255.90까지 급등하며, 장중 역대 최고치였던 올해 1월 11일의 3,266.23에 다가서기도 했다.    이날 급등은 기관과 외국인이 이끌었다.    기관이 4거래일 연속 순매수하며 9천668억원어치를 사들였고, 외국인도 9거래일만에 순매수에 나서며 2천384억원어치를 사들였다. 반면 개인은 차익 실현에 나서며 1조1천919억원어치를 순매도했다.     외국인은 이날까지 5거래일 연속 선물을 1조9천억원어치 순매수하며 기관의 현물 순매수를 이끌었다.     이날 상승은 지난 7일(현지시간) 사상 최고치로 마감한 뉴욕증시 영향을 받았다.     다우존스30산업평균지수는 0.66%, 스탠더드앤드푸어스(S&P)500지수는 0.74% 각각 오르며 사상 최고치를 경신했다. 나스닥지수도 장중 한때 1.4% 오르는 등 0.88% 상승했다.     이경민 대신증권 연구원은 \"이날 상승은 미국 고용 쇼크가 불러온 예상치 못한 나비효과\"라며 \"미국의 4월 고용 쇼크가 오히려 시장 분위기를 반전시켰다\"고 분석했다.     미국의 4월 신규 고용이 전월에 비해 크게 둔화하고 시장 예상치도 대폭 하회한 것으로 나타난 것이 오히려 경기 급반등에 따른 미 연방준비제도(Fed·연준)의 테이퍼링(자산매입 축소)에 대한 우려를 누그러뜨리는 호재로 받아들여졌다.     여기에 공매도에 대한 우려가 사라진 점도 긍정적으로 작용했다.    강대석 유진투자증권 연구원은 \"기본적으로 지난 주말 미국 증시가 좋았던 점이 상승 출발 요인으로 작용했고, 4월 말부터 지난 주초까지 이어졌던 공매도 재개에 대한 경계감이 해소된 것도 긍정적이었다고 보고 있다\"고 말했다.    추세적으로는 달러 약세에 따른 외국인의 매수가 주된 요인으로 작용했다.    정명지 삼성증권 투자정보팀장은 \"달러가 3월 말부터 추세적으로 떨어진 이후 4월 말부터 약간 반등하더니 지난 금요일 급락했다\"며 \"미국의 고용 쇼크가 달러 약세를 유발했고, 달러 약세를 유발한 것이 신흥시장, 특히 한국 시장의 랠리를 가져왔다\"고 분석했다.    실제 지난 7일 원/달러 환율은 전날보다 4.5원 내린 1,121.3원으로 마감한 데 이어 이날에도 7.5원 내린 달러당 1,113.8원에 거래를 마쳤다.     한편 이날 코스닥지수도 전날보다 14.50포인트(1.48%) 오른 992.80에 마감하며, 1,000선 회복에 다가섰다.    코스닥지수는 공매도 재개를 앞둔 지난달 28일 1,000선 아래(998.27)로 떨어진 바 있다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "사상 최고치 기록한 코스피",
        "date": "2021.05.10. 오후 3:54",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 종가 기준 사상 최고치…기관·외국인 쌍끌이 매수  [종합]",
        "date": "2021.05.10. 오후 3:53",
        "content": "13 거래일만에 사상 최고치 갈아치워코스닥도 1.48% 상승 마감\n\n\n\n(사진=게티이미지뱅크)코스피지수가 기관과 외국인의 쌍끌이에 힘입어 종가 기준 사상 최고치를 기록하며 장을 마쳤다. 10일 코스피는 전 거래일 대비 52.10포인트(1.63%) 오른 3249.30으로 마감하며 지난달 20일(3220.70) 기록한 종가 기준 사상 최고치를 13 거래일 만에 갈아치웠다.지수는 4일 연속 오름세를 보였다. 이날 지수는 전 거래일 대비 4.26포인트(0.13%) 상승한 3201.46으로 출발해 상승폭을 키웠다. 장중 한때 3255.90을 기록하며 3250선에 오르기도 했다.지난주 뉴욕증시에서 주요 지수는 미국의 고용 지표 부진에 안도랠리를 펼쳤다.7일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.66% 올랐다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.74%, 0.88% 상승했다.  4월 미국의 신규 고용은 시장 예상치를 크게 밑돌아 고용 모멘텀이 둔화하고 있음을 시사했다. 그러나 지표 부진에 미국 중앙은행(Fed)이 예상보다 일찍 금리를 인상할 것이라던 우려는 크게 줄어들었다.서상영 미래에셋증권 연구원은 \"바이든 행정부의 적극적인 부양책 등으로 미국 증시가 강세를 보이면서 국내 증시에도 긍정적인 영향을 미쳤다\"며 \"고용 위축으로 Fed의 테이퍼링(양적완화 축소) 우려가 해소된 것도 증싱에 우호적 영향을 준 것으로 풀이된다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 2384억원, 9668억원 순매수했다. 개인은 1조1919억원 매도 우위였다.시가총액 상위 종목 대부분은 상승 마감했다. 셀트리온이 3% 넘게 올랐고 현대차, 포스코 등이 2% 넘는 상승세를 기록했다. 반면 LG화학은 소폭 하락 마감했다.업종별로는 증권(4.08%), 운수창고(3.52%), 유통업(2.68%), 의약품(2.67%) 등이 강세를 보였다.코스닥지수는 전장보다 14.50포인트(1.48%) 오른 992.80으로 마감했다. 지수는 전 거래일 대비 1.08포인트(0.11%) 오른 979.38로 출발했다.개인과 기관은 각각 418억원, 12억원 순매수했다. 외국인은 194억원 매도 우위였다.  시총 상위주 중에서는 펄어비스가 6% 넘게 상승했다. 셀트리온헬스케어, 카카오게임즈, 알테오젠 등은 2% 넘게 올랐다.  서울 외환시장에서 원·달러 환율은 전날보다 7.5원 내린 1113.8원에 마감했다.  차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[코스닥 마감]1.48% 올라 990선 돌파…천스닥 재탈환 눈앞",
        "date": "2021.05.10. 오후 3:53",
        "content": "개인·기관 동반 순매수…천스닥까지 7.2포인트 남아대부분 업종 상승 마감…제약 4%·섬유의류 3%대 상승시총 상위주 일제히 강세…펄어비스 6%대 ↑\n\n\n\n[이데일리 김소연 기자] 10일 코스닥 지수가 990선을 넘어 1% 이상 상승 마감했다. 개인과 기관의 동반 순매수에 힘입은 코스닥지수는 4거래일 연속 상승했다. 천스닥 재탈환까지는 7.2포인트 남았다.마켓포인트에 따르면 이날 코스닥지수는 전 거래일보다 14.50포인트(1.48%) 오른 992.80에 거래를 마쳤다. 이날 코스닥지수는 979.38로 전 거래일(978.30)보다 0.11%(1.08포인트) 상승 출발했다. 수급별로는 개인과 기관이 각각 418억원, 12억원 순매수했다. 기관 중에서는 금융투자(225억원), 투신(44억원), 연기금등(24억원) 순으로 매수 우위를 기록했다. 외국인은 나홀로 194억원어치를 팔아치웠다.대부분의 업종이 강세 마감했다. 제약 업종이 4%대 가까이 올랐고, 섬유·의류가 3% 이상 올랐다. 이어 유통, 종이·목재, 비금속이 2%대 내외에서 오름세를 보이며 거래를 마쳤고 인터넷, 제조, 운송장비·부품, 디지털컨텐츠, 방송서비스, 건설, 오락·문화, 음식료·담배, 통신서비스 등이 1% 이상 올랐다. 반면 출판·매체복제, 소프트웨어만 하락했다. 시가총액 상위 종목은 일제히 상승 마감했다. 펄어비스(263750)는 전 거래일보다 6.61% 오르며 강세를 기록했고 셀트리온제약(068760)도 4.93% 오른 13만8300원에 거래를 마쳤다. 셀트리온헬스케어(091990)(2.92%)와 셀트리온제약(068760)(4.93%)은 일제히 상승 마감했다. 셀트리온헬스케어가 파키스탄과 코로나19 항체 치료제 ‘렉키로나’ 수출계약을 맺었다는 소식에 상승했다.  이어 원익IPS(240810)(3.37%), 알테오젠(196170)(2.99%) 엘앤에프(066970)(2.98%)도 3%대 내외에서 상승했고, 에이치엘비(028300), 카카오게임즈(293490)는 2%대 이상 올랐다. 제넥신(095700), CJ ENM(035760), SK머티리얼즈(036490)는 1% 이상 상승해 거래를 마쳤고 스튜디오드래곤(253450), 에코프로비엠(247540), 솔브레인(357780) 등도 상승 마감했다.이날 거래량은 13억553만5000주, 거래대금 9조615억원으로 집계됐다. 이날 중앙에너비스(000440), 동양에스텍(060380), 아이진(185490)이 상한가를 기록했다. 상한가 3개를 비롯해 875개 종목이 올랐고 하한가 종목 없이 429개 종목이 내렸다. 99개 종목은 보합으로 마감했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 종가 기준 사상 최고치",
        "date": "2021.05.10. 오후 3:52",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 종가 기준 사상 최고치",
        "date": "2021.05.10. 오후 3:50",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 종가 기준 사상 최고치",
        "date": "2021.05.10. 오후 3:50",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2021.5.10    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "프롬바이오·에이치케이이노엔 등 3개사 상장예비심사 청구",
        "date": "2021.05.10. 오후 3:48",
        "content": "[이데일리 이은정 기자] 한국거래소 코스닥시장본부는 지난주(5월 3일~5월 7일) 프롬바이오, 에이치케이이노엔, 에이엠텔레콤 등 3개사의 상장예비심사 청구서를 접수했다고 10일 밝혔다. \n\n\n\n프롬바이오는 식품 제조업체로 지난해 매출액 1080억4500만원, 영업이익 210억5300만원, 당기순손실 78억1300만원을 기록했다. 액면가는 100원이며, 주관사는 NH투자증권이다. 에이치케이이노엔은 의약품 제조업체로 지난해 매출액 5984억4700만원, 영업이익 870억2900만원, 당기순이익 278억9700만원을 기록했다. 액면가는 500원이며, 주관사는 한국투자증권, 삼성증권, JP모건이다. 에이엠텔레콤은 통신·방송장비 벤처기업으로 지난해 매출액 610억7200만원, 영업이익 101억2500만원, 당기순이익 108억6300만원을 기록했다. 액면가는 500원으로, 주관사는 DB금융투자다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 종가 기준 역대 최고치...기관 1조 원 순매수 [마감 시황]",
        "date": "2021.05.10. 오후 3:47",
        "content": "개인은 1.2조 '차익 실현'\n\n\n\n10일 코스피가 장 초반 상승세다. 코스피는 이날 4.26포인트(0.13%) 오른 3,201.46에 출발해 상승 폭을 확대했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습/사진=연합뉴스[서울경제] 코스피 지수가 종가 기준 사상 최고치를 기록했다. 이날 기관은 코스피를 1조 원 가까이 순매수하며 지수를 끌어 올렸다.10일 코스피 지수는 전거래일 대비 52.10포인트(1.63%) 상승한 3,249.30에 장을 마쳤다. 이는 지난 26일 종가 기준 최고점인 3,217.53을 22포인트 가량 뛰어넘는 수치로 장 중 최고가 경신도 머지 않았다. 장 중 최고가는 지난 1월 11일 기록한 3,266.23이다. 이날 지수는 4.26포인트(0.13%) 오른 3,201.46로 출발해 상승 폭을 키웠다.유가증권시장에서는 기관과 외국인이 각각 9,668억 원과 2,384억 원 규모를 사들였다. 외국인은 9거래일 만에 매수 전환했고, 기관은 최근 4거래일 동안 코스피에서만 1조 6,827억 원을 순매수했다. 개인은 1조 1,921억 원 팔았다.이날 코스피 시가 총액 상위 종목 대부분이 주가가 올랐다. 삼성전자(1.59%), SK하이닉스(0.39%), NAVER(0.28%), 삼성바이오로직스(1.49%), 카카오(1.31%) 등이 올랐다. 반면 LG화학은 0.76% 하락했다.업종별로는 증권(4.08%), 운수창고(3.52%), 유통업(2.68%), 의약품(2.67%) 등이 강세를 보였다.코스닥 지수는 전 거래일 대비 14.50포인트(1.48%) 오른 992.80으로 거래를 마쳤다. 이날 지수는 1.08포인트(0.11%) 오른 979.38로 출발했다.개인은 코스닥시장에서 421억 원 규모 순매수했다. 기관도 12억 원 규모를 사들였다. 반면 외국인은 194억 원을 팔아 3거래일 연속 매도세를 보였다.코스닥 시가총액 상위 종목 대부분이 올랐다. 셀트리온헬스케어(2.92%), 셀트리온제약(4.93%), 펄어비스(6.61%), 카카오게임즈(2.08%), 에이치엘비(3.16%), 알테오젠(2.34%), 카카오게임즈(1.89%), 에코프로비엠(0.33%) 등이 상승했다./신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 10일)",
        "date": "2021.05.10. 오후 3:44",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[그래픽] 코스피 최고치 경신",
        "date": "2021.05.10. 오후 3:41",
        "content": "(서울=연합뉴스) 이재윤 기자 = 10일 코스피가 20일 만에 사상 최고치를 경신했다.     이날 코스피는 전장보다 52.10포인트(1.63%) 오른 3,249.30에 장을 마쳤다.     yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[2보] 코스피 1.63% 급등 3,249.30 마감…사상 최고치",
        "date": "2021.05.10. 오후 3:36",
        "content": "코스피 종가 기준 사상 최고치(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. kane@yna.co.kr(서울=연합뉴스) 김태종 기자 = 10일 코스피가 20일 만에 사상 최고치를 경신했다.     이날 코스피는 전장보다 52.10포인트(1.63%) 급등한 3,249.30에 장을 마쳤다.     4거래일 연속 상승한 코스피는 지난달 20일 기록했던 역대 최고치(3,220.70)를 30포인트 가까이 뛰어넘었다.    이날 코스피는 미국 증시 상승에 힘입어 개인의 매수세로 4.26포인트(0.13%) 오른 3,201.46에 출발했다.     이후 장 초반 매도세를 나타냈던 외국인과 기관이 매수세로 돌아서면서 상승 폭을 확대하며 장중 3,255.90까지 급등했다.     장중 역대 최고치는 올해 1월 11일의 3,266.23이다.\n\n\n\n    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[속보] 코스피, 종가 기준 역대 최고치 경신…3249.30 마감",
        "date": "2021.05.10. 오후 3:36",
        "content": "(사진=게티이미지뱅크)코스피지수가 13 거래일 만에 종가 기준 사상 최고치를 갈아치웠다.10일 코스피지수는 전 거래일보다 52.10포인트(1.63%) 오른 3249.30에 거래를 마쳤다. 이는 종가 기준으로 사상 최고치다. 기존 최고치는 지난달 20일 기록한 3220.70이었다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "3249.30…외국인 기관 매수에 코스피 또 사상최고치",
        "date": "2021.05.10. 오후 3:35",
        "content": "코스피가 1% 넘게 급등하며 종가 기준 사상 최고치를 경신했다. 지난주 뉴욕증시가 큰 폭으로 상승한 영향이 국내 증시 상승세로 이어졌다. 10일 코스피는 전 거래일 대비 52.10포인트(1.63%) 오른 3249.30에 거래를 마쳤다. 코스피는 4거래일 연속 상승해 지난달 20일 기록했던 종가 기준 최고치(3220.70)를 30포인트 가까이 웃돌며 마감했다. 장중 최고치는 지난 1월11일 기록한 3266.23다.이날 4.26포인트 상승 출발한 지수는 개장 직후 상승폭을 확대하며 장중 3250선을 돌파하기도 했다. 개인이 1조원 넘게 팔아치웠지만 외국인과 기관이 동반 순매수로 나서면서 지수에 불이 붙었다. 외국인이 '사자'를 나타낸 것은 지난달 26일 이후 9거래일 만이다.이경민 대신증권 투자전략팀장은 \"지난주 미국 4월 고용쇼크가 오히려 시장 분위기 반전 역할을 해주는 모습\"이라면서 \"고용지표 쇼크에 따라 경기부양책 지속 기대감 확대 및 테이퍼링·통화정책 정상화에 대한 우려를 일축하며 투자심리가 개선됐다\"고 말했다.앞서 미국 노동부는 4월 비농업 부문 고용자수가 26만6000명 증가했다고 발표했다. 이는 시장 예상치인 100만명을 크게 하회한 것이다. 이에 지난 주말 뉴욕증시는 고용지표 쇼크로 저금리 기조가 지속될 것이라는 기대감에 상승했다. 다우존스30지수와 S&P500 지수는 사상 최고치로 치솟았다. 이경민 팀장은 \"경제지표 쇼크는 통상적으로 금융시장에 악재로 인식되나 지난 주말 미국 고용쇼크는 글로벌 금융시장에 호재로 반영됐다\"며 \"여기에 공매도의 부정적인 영향보다 긍정적인 영향이 유입되면서 코스피에선 외국인 현선물 순매수가 이어졌고 기존 주도주와 시클리컬(경기민감주)의 동반 강세로 인해 장중 역사적 고점에 한걸음 다가섰다\"고 설명했다.이날 유가증권시장에서는 업종별로 증권이 4% 넘게 급등했고 운수창고, 섬유의복, 유통업, 의약품, 철강금속, 운송장비 등이 2~3%대 강세를 나타냈다. 보험(-0.49%)은 소폭 하락했다.매매주체별로 외국인과 기관이 각각 2385억원, 9668억원 순매수했고 개인은 1조1919억원 순매도했다. 프로그램 매매는 2689억원 매수우위로 집계됐다.시가총액 상위 종목들은 대체로 양호했다. 삼성전자, 삼성바이오로직스, 카카오, 현대차, 삼성SDI, 셀트리온, POSCO, 기아, 현대모비스, SK텔레콤 등이 1~3%대 상승세를 나타냈다. 이날 유가증권시장에서는 상한가 7개 종목을 포함해 683개 종목이 올랐고 180개 종목은 내렸다.코스닥 지수는 전일 대비 14.50포인트(1.48%) 오른 992.80에 거래를 마쳤다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[속보]코스피, 종가 기준 최고가 경신…3249.30",
        "date": "2021.05.10. 오후 3:35",
        "content": "[이데일리 박정수 기자] 10일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 52.10포인트(1.63%) 오른 3249.30으로 장을 마감해 종가 기준 최고치를 경신했다. 직전 최고치는 지난 4월 20일 기록한 3220.70이다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[1보] 코스피 1.63% 급등 3,249.30 마감…사상 최고치",
        "date": "2021.05.10. 오후 3:33",
        "content": "코스피 종가 기준 사상 최고치(서울=연합뉴스) 임헌정 기자 = 코스피가 종가 기준으로 사상 최고치를 기록한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. kane@yna.co.kr    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 52.10p(1.63%) 오른 3,249.30(장종료)",
        "date": "2021.05.10. 오후 3:33",
        "content": "코스피 52.10p(1.63%) 오른 3,249.30 (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[속보]코스피, 3249.24…사상 최고치 경신",
        "date": "2021.05.10. 오후 3:32",
        "content": "[파이낸셜뉴스]코스피 지수가 외국인과 기관의 사자에 1.6% 이상 오르며 3250선을 돌파했다.지난달 4월 20일 세웠던 종가 3220.70를 넘어 사상 최고치를 경신했다.   10일 코스피 지수는 전 거래일 대비 52.09포인트(1.63%) 오른 3249.29로 마감했다. 이날 코스피는 3201.46로 전 거래일(3197.20)보다 상승 출발했다. 장중에는 3255.90까지 치솟았다. 장중 기준 최고가는 지난 1월 11일에 기록한 3266.23이다.    kmk@fnnews.com 김민기 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[코스닥] 14.50p(1.48%) 오른 992.80(장종료)",
        "date": "2021.05.10. 오후 3:30",
        "content": "코스닥 14.50p(1.48%) 오른 992.80(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사상 최고가로 마감하나…3250선 돌파",
        "date": "2021.05.10. 오후 3:17",
        "content": "외인·기관 사자에 1%대 상승대부분 업종 오름세…증권 4%↑시총 상위도 대부분 상승…셀트리온 3%↑우선주 줄줄이 ‘상한가’\n\n\n\n[이데일리 박정수 기자] 10일 코스피 지수가 외국인과 기관의 사자에 1% 이상 오르며 장중 3250선을 돌파했다. 이대로 장을 마감하면 지난달 세웠던 종가 기준(4월 20일 3220.70) 최고가를 갈아치울 것으로 보인다. 마켓포인트에 따르면 이날 오후 3시6분 현재 코스피 지수는 전 거래일 대비 53.52포인트(1.67%) 오른 3250.72를 기록 중이다. 이날 코스피는 3201.46로 전 거래일(3197.20)보다 상승 출발했다. 장중에는 3255.90까지 치솟았다. 장중 기준 최고가는 지난 1월 11일에 기록한 3266.23이며 종가 기준으로는 4월 20일 3220.70이다. 이대로 코스피 지수가 장을 마감하면 종가 기준 최고가를 경신할 것으로 보인다. 유가증권시장에서 개인이 1조1870억원어치 팔고 있으나 외국인과 기관이 각각 2322억원, 9658억원의 매수 우위로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 2642억원 순매수 우위다.대부분 업종이 오름세인 가운데 증권이 4% 이상 오르며 강세를 보인다. 운수창고가 3% 이상 오르고 있고 섬유·의복, 철강·금속, 유통업, 의약품, 운송장비 등이 2%대 상승하고 있다. 이어 은행, 금융업, 음식료품, 종이·목재, 제조업, 전기·전자, 서비스업 등이 1% 이상 오르고 있다. 반면 보험, 의료정밀 등은 약세를 보이고 있다. 시가총액 상위 종목도 상승 종목이 우위인 가운데 셀트리온(068270)이 3% 이상 오르고 있고 기아(000270), POSCO(005490), 현대차(005380), 현대모비스(012330), 삼성SDI(006400) 등이 2%대 상승하고 있다. 이어 SK텔레콤(017670), 삼성전자(005930), 삼성바이오로직스(207940), 카카오(035720) 등이 1%대 오르고 있다. 반면 SK이노베이션(096770)은 2%대 밀리고 있고 LG화학(051910)(-0.44%) 등이 약세를 보인다. 개별종목별로는 우선주들이 급등세를 보이고 있다. 동부건설우(005965), 신풍제약우(019175), 동양3우B(001529), 동양2우B(001527), 깨끗한나라우(004545), 동양우(001525) 등이 가격제한 폭까지 올랐다. 국내 증시 횡보장에 매력있는 보통주를 찾지 못한 자금이 유입되는 게 아니냐는 해석도 나온다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 990선 돌파…1%대 이상 상승",
        "date": "2021.05.10. 오후 3:15",
        "content": "외국인·기관 동반 팔자에도 990선 강세대부분의 업종 상승…제약 4%대 ↑시총 상위주 일제히 강세…펄어비스 6%대 급등\n\n\n\n[이데일리 김소연 기자] 10일 코스닥 지수가 990선을 넘어 강세를 보이고 있다. 외국인과 기관이 동반 팔자에 나섰으나 개인이 나홀로 순매수세를 이어가며 지수는 상승하고 있다.마켓포인트에 따르면 이날 오후 3시10분 현재 코스닥지수는 전 거래일 대비 1.48%(14.52포인트) 오른 992.82를 나타내고 있다. 이날 코스닥지수는 979.38로 전 거래일(978.30)보다 0.11%(1.08포인트) 상승 출발했다. 수급별로는 개인이 나홀로 716억원을 사들이고 있다. 외국인과 기관은 각각 325억원, 155억원어치를 팔아치우고 있다. 기관 중에서는 기타법인(-225억원), 사모펀드(-241억원), 보험(-50억원) 순으로 매도우위를 보이고 있다. 업종별로 보면 대부분의 업종이 오르고 있다. 제약 업종이 4%대 강세를 보이고 있고, 섬유·의류가 3% 이상 오르고 있다. 종이·목재, 유통, 비금속이 2%대 내외에서 오름세를 보이고 인터넷, 제조, 운송장비·부품, 디지털컨텐츠, 건설, 방송서비스, 운송 업종이 1% 이상 강세다. 반면 출판·매체복제, 소프트웨어는 내림세를 기록 중이다.시가총액 상위 종목은 일제히 강세다. 펄어비스(263750)는 6%대 이상 오르며 강세를 기록 중이다. 셀트리온헬스케어(091990)(2.83%)와 셀트리온제약(068760)(4.55%)이 강세를 보이고 있다. 셀트리온헬스케어가 파키스탄과 코로나19 항체 치료제 ‘렉키로나’ 수출계약을 맺었다는 소식에 오름세다. 이어 알테오젠(196170), 원익IPS(240810), 엘앤에프(066970)도 3% 이상 상승하고 있고, 에이치엘비(028300), 카카오게임즈(293490), 제넥신(095700)은 2%대 이상, CJ ENM(035760), SK머티리얼즈(036490)는 1% 이상 상승해 거래되고 있다. 스튜디오드래곤(253450), 에코프로비엠(247540), 솔브레인(357780)은 강보합권에서 거래되고 있다. 지난 주말 미국 다우존스산업평균 지수와 S&P500 지수는 나란히 최고치를 갈아치웠다. 미국 4월 신규 고용지표가 시장 예상치를 밑도는 고용쇼크를 기록하면서 미 연방준비제도(연준·Fed)가 예상보다 일찍 금리를 인상할 것이라던 우려는 크게 줄어든 영향이다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "삼성전자 꿈틀...코스피 사상 최고가 도전",
        "date": "2021.05.10. 오후 2:48",
        "content": "삼성전자 장 중 1%대 강세2분기, 실적 개선 본격화...주가 반등 전망[서울경제] \n\n\n\n지난 2019년 평택 삼성전자 메모리반도체 공장 건설 현장 모습./평택=연합뉴스지난달부터 조정이 이어졌던 삼성전자(005930)가 이날 1% 넘게 상승 중이다. 이에 코스피도 공매도 우려에서 벗어나 역대 최고가를 경신할 수 있을지에도 덩달아 관심이 쏠린다.10일 오후 2시 22분 현재 유가증권시장에서 삼성전자는 전 거래일보다 1.59% 오른 8만 3,200원에 거래 중이다. 지난 1월 11일 삼성전자와 코스피 지수는 장 중 각각 9만 6,800원과 3,266.23을 기록해 역대 최고가를 찍었다. 이후 지수가 조정 국면에 접어들면서 삼성전자의 주가는 8만 원 초반 대를 좀처럼 벗어나지 못했다.반면 최근 코스피 지수는 공매도 우려에도 불구하고 반등에 성공했다. 이날 현재 지수는 전 거래일보다 54.13포인트(1.69%) 오른 3,251.33을 기록 중이다. 종 전 최고가까지 0.46%밖에 남지 않았다. 이에 코스피 시가 총액 대장주인 삼성전자가 본격 반등할 경우 지수는 사상 최고점을 경신할 수 있을 것으로 전망된다.특히 삼성전자는 오는 2분기부터 원가구조 개선과 평택 2공장 가동에 힘입어 본격적인 실적 개선이 기대된다. 이에 따라 주가가 본격 반등에 나설 수 있다는 기대감이 커진다. 김동원 KB증권 연구원은 “삼성전자의 2분기 반도체 부문 영업이익은 전분기대비 83% 증가한 6조 2,000억 원으로 전망되고, 4분기 반도체 영업이익은 8조 8,000억 원으로 지난해 대비 2.3배 늘 것”이라고 추정했다. 그는 이어 “올해 영업이익은 47조 5,000억 원으로 지난해 대비 32% 늘어 3년 만에 최대 실적이 기대된다”고 덧붙였다.앞서 지난달 30일 신한금융투자는 삼성전자의 목표가를 증권사 중 최고가인 12만 원으로 제시했다. 이외에 미래에셋증권은 11만 3,000원을, 유진투자증권과 DB금융투자, IBK투자증권 등은 11만 원을 목표가로 제시했다./신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 기관·외국인 매수세에 장중 3250선 돌파",
        "date": "2021.05.10. 오후 2:08",
        "content": "(사진=게티이미지뱅크)코스피지수가 기관과 외국인의 매수세에 힘입어 3250선까지 올라왔다. 지수가 이대로 장을 마치면 종가 기준 사상 최고치를 바꾸게 된다.10일 오후 2시2분 현재 코스피지수는 전일 대비 55.10포인트(1.72%) 오른 3252.30을 가리키고 있다. 이날 지수는 전 거래일 대비 4.26포인트(0.13%) 상승한 3201.46으로 출발해 상승폭을 키우고 있다.종가 기준 코스피 사상 최고치는 지난달 20일 기록한 3220.70이다. 거래주체별로 보면 외국인과 기관이 각각 2019억원, 7405억원 순매수 중이다. 개인은 9340억원 순매도하고 있다.  시가총액 상위종목 대부분은 상승세를 보이고 있다. 셀트리온과 포스코가 3%대 오르고 있고 삼성전자, 카카오 등은 1%대 상승세를 기록 중이다.같은 시간 코스닥지수도 상승세를 보이고 있다. 지수는 전날보다 12.75포인트(1.30%) 상승한 991.05에 거래되고 있다. 지수는 전 거래일 대비 1.08포인트(0.11%) 오른 979.38로 출발했다.개인은 994억원 순매수하고 있다. 반면 외국인과 기관은 각각 513억원, 305억원 매도 우위다.  서울외환시장에서 오후 2시 기준 원·달러 환율은 전 거래일보다 6.6원 내린 1114.7원에 거래되고 있다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피, 장중 3,250선 돌파…역대 두 번째",
        "date": "2021.05.10. 오후 1:47",
        "content": "코스피 장 초반 상승세…3,210대 등락(서울=연합뉴스) 윤동진 기자 = 10일 코스피가 장 초반 상승세다. 코스피는 이날 4.26포인트(0.13%) 오른 3,201.46에 출발해 상승 폭을 확대했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.5.10 mon@yna.co.kr(서울=연합뉴스) 김태종 기자 = 10일 코스피가 장중 3,250선을 돌파했다.     이날 오후 1시 38분 현재 코스피는 전장보다 54.04포인트(1.69%) 상승한 3,251.24를 나타냈다.     코스피가 장중 3,250선을 넘은 것은 올해 1월 11일(3,266.23) 이어 역대 두 번째다.     이날 코스피는 미국 증시 상승 마감에 힘입어 이날 4.26포인트(0.13%) 오른 3,201.46에 출발해 상승 폭을 확대했다.    종가 기준 코스피 사상 최고치는 지난달 20일 기록한 3,220.70이다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[오후 주식시장은]코스피, 외인·기관 '쌍끌이' 매수에 1%대 강세",
        "date": "2021.05.10. 오후 1:43",
        "content": "코스피, 외인·기관 '매수'개인은 7,700억 원 순매도[서울경제] \n\n\n\n10일 코스피가 장 초반 상승세다. 코스피는 이날 4.26포인트(0.13%) 오른 3,201.46에 출발해 상승 폭을 확대했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습./사진=연합뉴스코스피는 외국인과 기관의 동반 매수에 힘입어 1%대 강세를 보이고 있다. 이날 코스피 지수는 8거래일 만에 3,200선을 회복했다.10일 오후 1시 31분 기준 코스피 지수는 전일 대비 49.34포인트(1.54%) 오른 3,246.54에 거래 중이다. 이날 지수는 4.26포인트(0.13%) 오른 3,201.46로 출발해 상승 폭을 키웠다.유가증권시장에서 기관은 6,033억 원, 외국인은 1,722억 원 각각 순매수했다. 반면 장 초반 매수했던 개인은 7,724억 원 순매도했다.코스피 시가총액 상위 종목 중 셀트리온(3.56%), 현대차(2.23%), 삼성SDI(2.02%), 카카오(1.75%), 삼성바이오로직스(1.74%), 삼성전자(1.34%), NAVER(0.28%), 삼성전자우(0.13%), LG화학(0.11%) 등이 상승했다. SK하이닉스는 전 거래일 대비 보합거래 중이다.업종별로는 증권(4.03%), 철강금속(3.06%), 운수창고(2.88%), 의약품(2.8%), 섬유의복(2.59%), 유통업(2.4%) 등이 강세다.코스닥 지수는 전 거래일 대비 12.25포인트(1.25%) 오른 990.55로 거래되고 있다. 이날 지수는 1.08포인트(0.11%) 오른 979.38로 출발했다.이날 개인은 코스닥시장에서 958억 원 규모를 순매수했다. 외국인은 502억 원, 기관은 287억 원 각각 순매도했다.코스닥 시가총액 상위 종목 중 셀트리온제약(3.95%), 펄어비스(3.83%), 셀트리온헬스케어(3.45%), 에이치엘비(3.16%), 알테오젠(2.34%), 카카오게임즈(1.89%), CJ ENM(1.34%), SK머티리얼즈(1.15%), 에코프로비엠(0.11%) 등이 강세다./신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 외인·기관 사자에 상승 탄력 확대…1%대 상승 `3230선`",
        "date": "2021.05.10. 오후 1:16",
        "content": "외인·기관 사자에 1%대 상승…4거래일째 상승대부분 업종 오름세…증권 3%↑시총 상위 대부분 상승…셀트리온·포스코 3%↑우선주 줄줄이 ‘상한가’\n\n\n\n[이데일리 박정수 기자] 10일 코스피 지수가 외국인과 기관의 사자에 1% 이상 오르고 있다. 장 초반에는 개인만 매수세를 보였으나 팔자로 돌아섰고, 외국인과 기관이 물량을 받아내며 순매수로 전환했다.마켓포인트에 따르면 이날 오후 1시8분 현재 코스피 지수는 전 거래일 대비 41.66포인트(1.30%) 오른 3238.86을 기록 중이다. 이날 코스피는 3201.46로 전 거래일(3197.20)보다 상승 출발했다. 한지영 키움증권 연구원은 “대내적으로는 최근 주가가 좋았던 경기 민감주들의 단기 차익실현 물량 출회 가능성이 경계 요인이 될 것”이라며 “그러나 공매도 재개 여진 해소 국면 진입, 금리 하락으로 인한 성장주들의 주가 반등 가능성 등은 긍정적인 재료들도 상존할 것”이라고 진단했다.유가증권시장에서 개인이 6090억원어치 팔고 있으나 외국인과 기관이 각각 1477억원, 4616억원의 매수 우위로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 993억원 순매수 우위다.대부분 업종이 오름세인 가운데 증권이 3% 이상 오르며 강세를 보인다. 운수창고, 철강·금속, 섬유·의복, 의약품, 유통업 등이 2% 이상 상승하고 있고 운송장비, 종이·목재, 금융업, 서비스업, 은행, 제조업, 비금속광물 등이 1% 이상 오르고 있다. 반면 보험, 의료정밀 등은 약세를 보이고 있다.시가총액 상위 종목도 상승 종목이 우위인 가운데 POSCO(005490)와 셀트리온(068270)이 3% 이상 오르고 있고 기아(000270)와 현대차(005380)가 2%대 상승하고 있다. 이어 현대모비스(012330), 삼성SDI(006400), 삼성바이오로직스(207940), 카카오(035720) 등이 1%대 상승 폭을 기록 중이다. SK텔레콤(017670)(0.96%), 삼성전자(005930)(0.85%), SK이노베이션(096770)(0.35%) 등도 상승세를 보인다. 반면 LG화학(051910)(-0.44%) 등은 약세를 보인다. 개별종목별로는 우선주들이 급등세를 보이고 있다. 동부건설우(005965), 동양3우B(001529), 동양2우B(001527), 깨끗한나라우(004545), 동양우(001525) 등이 가격제한 폭까지 올랐다. 국내 증시 횡보장에 매력있는 보통주를 찾지 못한 자금이 유입되는 게 아니냐는 해석도 나온다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "지난달 채권발행 83조···전월 대비 9.3조↑",
        "date": "2021.05.10. 오후 12:12",
        "content": "회사채 전월 대비 7조5,000억원 급증금리 상승 우려 회사채 선제 발행 영향[서울경제] \n\n\n\n지난달 국내 시장에서 채권 발행 규모가 83조원에 달한 것으로 집계됐다. 금리 상승 우려속 기업들이 선제적으로 채권 발행에 나선 결과로 보인다.금융투자협회는 10일 발표한 '4월 장외채권시장동향'에서 지난달 채권 발행 규모가 전월(73조7,000억원)보다 9조3,000억원이 늘어난 83조원이라고 밝혔다.회사채 발행 급증이 채권 발행 증가로 이어졌다. 지난달 회사채 발행은 15조8,000억원으로 전월(8조3,000억원)보다 7조5,000억원 증가했다. 금투협은 “금리 상승 전 기업들이 선제적으로 발행에 나선 결과” 라고 설명했다. 국채는 26조8,000억원, 특수채는 8조원이 발행돼 각각 전월 대비 1조원, 1조8,00억원 늘었다.환경·사회·지배구조(ESG) 관련 채권은 전월보다 3조4,000억원이 증가한 11조3,260억원이 발행됐다.지난달 채권 순발행액은 28조원으로 채권 발행 잔액은 2,366조원이었다.장외 채권 거래량은 중장기물의 금리 상승으로 변동성이 줄어든 결과, 전월 대비 57조1,000억원이 감소한 522조6,000억원으로 집계됐다.외국인은 채권을 6조5,000억원 순매수했으나 전월(15조7,000억원)보다는 순매수 규모가 줄었다. 지난달 말 현재 만기 상환분이 반영된 외국인의 국내 채권 보유 잔고는 173조9,931억원으로 전월 대비 3조1,000억원 증가했다./양사록 기자 sarok@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[증시신상품] 트러스톤운용, '코스닥벤처 공모주리츠' 펀드 출시",
        "date": "2021.05.10. 오전 11:55",
        "content": "[트러스톤자산운용 홈페이지 캡처](서울=연합뉴스) 김태종 기자 = 트러스톤자산운용은 코스닥벤처 공모주와 리츠투자를 기본 운용전략으로 하는 '트러스톤 코스닥벤처 공모주 리츠 펀드'를 출시했다고 10일 밝혔다.     코스닥벤처 펀드는 개인투자자에게 소득공제 혜택과 코스닥 공모주의 30%를 우선 배정받는 혜택이 주어진 펀드로, 벤처기업 등에 50% 이상 의무적으로 투자해야 한다.    트러스톤 코스닥벤처 공모주 리츠 펀드는 지수선물 등을 이용한 헤지 전략으로 변동성을 줄이고 기업공개(IPO) 우선 배정으로 꾸준하게 수익을 올리는 데 중점을 뒀다.     또 자산의 20% 이하를 상장 리츠에 투자해 5∼7% 수준의 배당수익과 가격상승에 따른 차익도 기대할 수 있게 했다.    이 펀드는 현재 한국투자증권, KB증권에서 가입할 수 있으며, 트러스톤자산운용은 앞으로 판매사를 확대할 계획이다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "이더리움, 제도권 속으로 ‘성큼’…판 커지는 가상자산 시장",
        "date": "2021.05.10. 오전 11:48",
        "content": "美 반 에크, 이더리움 ETF 첫 승인 신청캐나다, 비트코인 이어 이더리움 ETF 허용해외 제도화 속도…美, 승인 여부는 미지수국내 투자 폭증에도 제도화 논의 ‘지지부진’\n\n\n\n이더리움 가격이 고공 행진하는 가운데 캐나다에 이어 미국에서도 이더리움 상장지수펀드(ETF)의 승인 신청이 처음으로 제출됐다. 국내의 가상자산 제도화 논의가 지지부진한 사이, 해외에선 금융 제도권으로의 공식 편입작업에 속도가 붙는 것으로 분석된다.9일(현지시간) 미국 증권가에 따르면, 반 에크 자산운용사는 최근 이더리움 ETF에 대한 승인 신청서를 미국 증권거래위원회(SEC)에 제출했다. 반 에크는 ‘반 에크 이더리움 트러스트’를 통해 이더리움을 보유하고, MVIS 크립토컴페어 이더리움 기준 지표를 추종하도록 했다.미국의 이더리움 ETF 승인 신청은 캐나다에서 세계 최초 이더리움 ETF 3종이 출시된 지 약 한 달 만이다. 앞서 캐나다 금융 당국은 비트코인 ETF에 이어 이더리움 ETF의 출시도 허용했다. 이 ETF 3종은 이날 기준 15~16달러 선에서 거래되고 있다.이더리움 ETF가 등장한 데는 최근 이더리움이 가상자산의 핵심 투자 대상으로 급부상하고 있기 때문으로 풀이된다. 이더리움은 비트코인 다음으로 시가총액이 높은 가상자산으로, 지난 4월 이후 가격이 급속도로 오르고 있다. 글로벌 시장에서도 이더리움은 3900달러 선에서 거래되고 있다. 2000달러 선에 머물렀던 지난달과 비교하면 약 한 달 만에 가격이 배로 뛴 것이다. 국내 가상화폐거래소 업비트에서도 470만원 선에서 거래되고 있다. 이더리움 가격은 지난 9일에는 국내에서 사상 처음으로 490만원을 돌파하기도 했다.다만 미국 금융 당국에서 캐나다와 같이 신속하게 ETF를 허용할지는 미지수다.현재 미국 SEC에 승인심사 신청서가 제출된 가상자산 ETF는 11개가 넘지만 어느 하나도 승인된 사례가 없다. 미국 당국은 가상자산 ETF에 대해 보수적인 입장을 내비치며 계속 심사를 보류하고 있다. 가상자산 ETF 11개 가운데 9개는 지난 연말 승인 신청서가 제출됐다.블룸버그인텔리전스의 제임스 세이파르트 ETF분석가는 “캐나다가 비트코인 ETF에 이어 이더리움 ETF까지 매우 빨리 승인하는 것이 (반 에크가) 이번 이더리움 ETF 승인 신청서를 제출하는 이유의 일부”라며 “다만 SEC가 비트코인 ETF를 승인할 때까지 이더리움 ETF를 승인할 가능성은 작다”고 내다봤다.다만 이번 이더리움 ETF 신청이 미국의 가상자산 제도화에 압박을 가하며 논의에 속도를 붙일 것이란 전망이 나온다. SEC는 다음달 17일 비트코인 ETF의 승인 여부를 결정 짓는다. 미국 당국의 승인 여부에 따라 가상자산시장 제도화의 향방도 갈릴 것으로 예상된다.이런 가운데 캐나다에선 이더리움 ETF에 투자 수요가 계속 몰리고 있다. 이 ETF 3종의 상장 첫 주 거래량만 1억3800만달러에 달했다.투자자들의 관심이 커지자 가상자산 ETF 운용사들도 이더리움 ETF의 수수료를 앞다퉈 낮추며 고객 유치에 열을 올리고 있다. 펄포즈가 수수료 비율을 1%로 내걸자 CI글로벌은 이보다 낮은 0.4%를 내세웠다. 그러자 이볼브는 아예 이달까지 0.75%의 수수료를 한시적으로 면제해주기로 했다.이처럼 해외 가상자산시장의 금융시장 편입 노력이 활발하게 전개되고 있는 데 반해, 국내 가상자산 관련 제도권 논의는 여전히 지지부진하다. 이로 인해 투자자금이 국내 가상자산시장으로 급격히 몰리고 있는 현실을 반영하지 못한다는 지적이 연일 제기되고 있다.이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "\"디지털 혁신·ESG 투자 등 새로운 가치 잇는 금융투자 파트너로 도약\"",
        "date": "2021.05.10. 오전 11:28",
        "content": "'비전 2025' 선포한 교보증권\n\n\n\n 교보증권이 디지털 혁신과 ESG(환경·사회·지배구조) 투자를 중심으로 한 새로운 기업 비전을 선포했다.10일 교보증권은 여의도 본사에서 박봉권·이석기 대표 및 주요 임원들이 참석한 가운데 '비전 2025' 선포식을 개최했다고 밝혔다. 비전 선포식을 통해 교보증권은 새로운 경험과 가치를 연결하는 혁신적인 금융투자 파트너로 거듭나겠다고 선언했다.비전 선포를 계기로 교보증권은 앞으로 디지털 혁신과 ESG 투자 등을 경영 방향의 주축으로 삼고, 제휴·연계 서비스를 확대해 고객들에게 새로운 경험과 가치를 제공할 방침이다. 특히 이날 현장에서 박봉권·이석기 대표는 디지털 혁신 추진 의지를 강조하기 위해 직접 태블릿PC에 비전과 미션을 작성해 전 임직원에게 발송하기도 했다.[안갑성 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "유진투자증권, ETF 거래하면 매일 20만원 지급 이벤트 진행",
        "date": "2021.05.10. 오전 11:25",
        "content": "유진투자증권이 오는 31일까지 ETF(상장지수펀드) 일 거래금액에 따라 캐쉬백 혜택과 문화상품권이 제공되는 'ETF 거래 이벤트'를 진행한다. 유진투자증권이 오는 31일까지 ETF(상장지수펀드) 하루 거래금액별로 각종 혜택을 제공하는 '5월 ETF 거래 이벤트'를 진행한다고 10일 밝혔다.이번 이벤트는 ETF 유형별로 4가지 이벤트가 동시에 진행되며 중복 참여가 가능하다. 온라인 계좌 보유 고객이 오는 31일까지 이벤트 대상 ETF를 거래할 경우 일 거래금액(매수·매도 포함)에 따라 캐쉬백을 제공한다. 혜택이 적용되는 ETF는 'KODEX 레버리지, KODEX 인버스, TIGER 레버리지, TIGER 인버스, KBSTAR Fn5G테크, KBSTAR Fn수소경제테마' 등 총 6종이다. 6개 종목의 일간 합산 거래금액을 따져 하루 10억원 이상 거래 시 최대 5만원까지 캐쉬백 되며 이벤트 종목별 거래금액은 합산된다. 또한 유진투자증권은 삼성자산운용, 한국투자신탁운용, KB자산운용과 함께 5월 한달간 이벤트 대상 ETF를 거래할 경우 일 거래금액에 따라 문화상품권을 지급하는 3가지 이벤트도 마련했다.삼성자산운용과 함께하는 'KODEX ETF 3종 이벤트'의 대상종목은 △KODEX 미국FANG플러스(H) △KODEX 미국S&P500TR △KODEX 미국나스닥100TR이다. 한국투자신탁운용과 함께하는 'KINDEX ETF 3종 이벤트'의 대상종목은 △KINDEX Fn5G플러스 △KINDEX 미국다우존스리츠(합성 H) △KINDEX 싱가포르리츠다. KB자산운용과 함께 마련한 'KBSTAR ETF 3종 이벤트'의 경우 △KBSTAR 미국나스닥100 △KBSTAR 미국S&P500 △KBSTAR 유로스탁스50(H)을 거래할 때 이벤트 혜택을 받을 수 있다. 4가지 이벤트의 경우 해당 종목의 일간 합산 거래 금액이 100만원 이상이면 스타벅스 아메리카노 모바일상품권 1장, 1000만원 이상이면 5000원이, 1억원 이상이면 2만원이, 10억원 이상이면 5만원이 각각 캐쉬백과 문화상품권으로 매일 지급된다. 이에 따라 4가지 이벤트에 모두 참여해 하루 40억원 이상 거래 시 최대 20만원까지 혜택을 누릴 수 있다. 상품은 각 해당 운용사에서 지급하며 스타벅스 아메리카노 혜택은 이벤트 별로 개인당 한번씩, 최대 4잔이 적용된다. 김경식 유진투자증권 디지털금융실장은 \"ETF에 대한 고객들의 높은 호응과 관심을 반영하여 지난달에 이어 이번 달에도 ETF 거래 이벤트 마련했다\"고 전했다.[안갑성 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "캐나다 이어 미국서 첫 이더리움 ETF 신청…판 커지는 가상자산 시장",
        "date": "2021.05.10. 오전 11:20",
        "content": "반 에크, 이더리움 ETF 승인 신청서 제출캐나다 이어 한 달 만…승인 여부는 ‘미지수’국내 투자 폭증에도 제도화 논의 ‘지지부진’\n\n\n\n9일 서울 빗썸 강남센터 시세 전광판에 표시된 코인 시세. [연합][헤럴드경제=이현정 기자]이더리움 가격이 고공행진하는 가운데 캐나다에 이어 미국에서도 이더리움 상장지수펀드(ETF)의 승인 신청이 처음으로 제출됐다. 국내의 가상자산 제도화 논의가 지지부진한 사이 해외에선 금융 제도권으로의 공식 편입 작업에 속도가 붙고 있는 것으로 분석된다.9일(현지시간) 미국 증권가에 따르면, 반 에크 자산운용사는 최근 이더리움 ETF에 대한 승인 신청서를 미국 증권거래위원회(SEC)에 제출했다. 반 에크는 반 에크 이더리움 트러스트를 통해 이더리움을 보유하고, MVIS 크립토컴페어 이더리움 기준 지표를 추종하도록 했다.미국의 이더리움 ETF 승인 신청은 캐나다에서 세계 최초 이더리움 ETF 3종이 출시된 지 약 한 달 만이다. 앞서 캐나다 금융당국은 비트코인 ETF에 이어 이더리움 ETF의 출시도 허용했다. 이들 ETF 3종은 이날 기준 15~16달러 선에서 거래되고 있다.이더리움 ETF가 등장한 데는 최근 이더리움이 가상자산의 핵심 투자 대상으로 급부상하고 있기 ��문으로 풀이된다. 이더리움은 비트코인 다음으로 시가총액이 높은 가상자산으로 지난 4월 이후 가격이 급속도로 오르고 있다. 글로벌 시장에서도 이더리움은 3900달러선에서 거래되고 있다. 2000달러 선에 머물렀던 지난달과 비교하면 약 한 달 만에 가격이 2배 뛴 것이다. 국내 가상화폐 거래소 업비트에서도 470만원선에서 거래되고 있다. 이더리움 가격은 지난 9일에는 국내에서 사상 처음으로 490만원을 돌파하기도 했다.다만 미국 금융당국에서 캐나다와 같이 신속하게 ETF를 허용할지는 미지수다.현재 미국 SEC에 승인 심사 신청서가 제출된 가상자산 ETF는 11개가 넘지만 어느 하나도 승인된 사례가 없다. 미국 당국은 가상자산 ETF에 대해 보수적인 입장을 내비치며 계속 심사를 보류하고 있다. 가상자산 ETF 11개 가운데 9개는 지난 연말 승인 신청서가 제출됐다.블룸버그 인텔리전스의 ETF 분석가인 제임스 세이파르트는 “캐나다가 비트코인 ETF에 이어 이더리움 ETF까지 매우 빨리 승인하는 것이 (반 에크가) 이번 이더리움 ETF 승인 신청서를 제출하는 이유의 일부”라며 “다만 SEC가 비트코인 ETF를 승인할 때까지 이더리움 ETF를 승인할 가능성은 낮다”고 내다봤다.다만 이번 이더리움 ETF 신청이 미국의 가상자산 제도화에 압박을 가하며 논의에 속도를 붙일 것이란 전망이 나온다. SEC는 내달 17일 비트코인 ETF의 승인 여부를 결정 짓는다. 미국 당국의 승인 여부에 따라 가상자산 시장의 제도화의 향방도 갈릴 것으로 예상된다.이런 가운데 캐나다에선 이더리움 ETF에 투자 수요가 계속 몰리고 있다. 이들 ETF 3종의 상장 첫 주 거래량만 1억3800만달러에 달했다.투자자들의 관심이 높아지자 가상자산 ETF 운용사들도 이더리움 ETF의 수수료를 앞다퉈 낮추며 고객 유치에 열을 올리고 있다. 펄포즈가 수수료 비율을 1%로 내걸자 CI 글로벌은 이보다 낮은 0.4%를 내세웠다. 그러자 이볼브는 아예 이달까지 0.75%의 수수료를 한시적으로 면제해주기로 했다.이처럼 해외 가상자산 시장의 금융시장 편입 노력이 활발하게 전개되고 있는 데 반해, 국내 가상자산 관련 제도권 논의는 여전히 지지부진하다. 이로 인해 투자자금이 국내 가상자산 시장으로 급격히 몰리고 있는 현실을 반영하지 못하고 있다는 지적이 연일 제기되고 있다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[주식 초고수는 지금]'공매도 하락'이 저가 매수 기회...HMM에 매수세 몰려",
        "date": "2021.05.10. 오전 11:16",
        "content": "[미래에셋증권 엠클럽 집계]HMM, 매수·매도 1위SK하이닉스·유바이오로직스 등도 '매수 집중'\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들은 10일 오전 11시까지 HMM(011200)을 가장 많이 사들인 것으로 조사됐다. 이외에도 SK하이닉스(000660), 유바이오로직스(206650), 제테마, SK이노베이션(096770) 등에도 매수가 몰렸다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 오전 11시까지 HMM을 가장 많이 사들인 것으로 나타났다. 지난주 초반 HMM은 공매도 재개와 함께 주가가 소폭 조정을 받았지만 올해 실적 호전 전망에 주가가 전 거래일 4만 원대를 돌파했다. HMM의 주가는 지난 2거래일 간 19.5% 상승했다가 오늘 장 중 3% 넘게 조정 받으면서 저가 매수세가 몰렸다.초고수들이 그 다음을 많이 사들인 종목은 SK하이닉스다. 반도체 수요 확대에 최근 주가가 12만 원대로 조정받은 SK하이닉스에 매수세가 집중됐다. SK하이닉스는 지난해 10월 인텔의 낸드플래시·솔리드스테이드드라이브(SSD) 사업 부문을 10조 3,000억 원에 인수하기로 하는 등 사업 확대가 기대된다.코로나19 백신 임상 1상 결과 발표를 앞둔 유바이오로직스가 매수 3위를 기록했다. 유바이오로직스는 코로나19 합성항원 백신 ‘유코백19’의 개발사로 이달 말 임상 1상 결과 발표를 앞두고 있는 것으로 전해졌다. 이에 주가는 13%대 강세다. 4위에는 철강 가격이 강세를 보이며 수혜주로 꼽히는 동국제강(001230)이 올랐다.5위 SK이노베이션은 미국 자동차 제조업체 포드와의 배터리 관련 합작사 설립 소식이 전해지며 매수세가 몰렸다.이날 고수익 투자자들의 최다 매도 종목 역시 HMM이었다. 금호석유(011780), 유바이오로직스, 제일전기공업(199820), 동국제강 등도 매도세가 많았다.한편 전 거래일인 7일에도 고수익 투자자들은 HMM을 가장 많이 사들였다. 이어 켐온(217600), 동국제강, 유바이오로직스, 효성티앤씨(298020) 등이 매수 상위에 이름을 올렸다. 전일 가장 많이 판 종목 역시 HMM이었다. LG전자, 켐온, 효성티앤씨, 에이비프로바이오(195990) 등도 7일 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "외인이 삼성전자 3조 던질때 개미가 5조 사들였다",
        "date": "2021.05.10. 오전 11:14",
        "content": "[머니투데이 구단비 기자] [[오늘의 포인트]]\n\n\n\n/일러스트=임종철 디자인기자코스피가 3230선까지 뛰었다. 외국인과 기관 투자자들의 쌍끌이 매수세가 지수 급등을 이끌었다. 10일 오전 11시 코스피는 전 거래일 대비 36.17포인트(1.13%) 오른 3233.49를 기록 중이다. 지난달 28일 종가 기준 3200선이 무너진 이후 3230선까지 회복한 것이다.전날 미국 증시가 강세로 마감했고 미국 4월 고용지표의 전망치 하회로 금리 인상 우려가 줄어들면서 강세를 보인 것으로 해석된다. 또 지난 3일 코스피200, 코스닥150 종목들을 대상으로 재개된 공매도 충격이 사라진 것도 시장 분위기를 달궜다.  이날 기관과 외국인은 각 1463억원, 1655억원 순매수했다. 개인은 홀로 3133억원 어치의 물량을 팔았다.다만 지난달 20일부터 10일까지 개인 투자자들은 약4조9000억원대를 매수했다. 같은 기긴 외국인과 기관은 약 2조9000억원, 1조8000억원대를 매도했다. 개인이 약 3주 동안 매도 물량을 고스란히 받아낸 셈이다.한국거래소에 따르면 지난달 20일부터 지난 7일까지 거래량 기준 개인이 구매한 종목 1위는 삼성전자다. 2위는 SK하이닉스, 3위는 현대모비스로 나타났다.이어 기아, 카카오, NAVER, 셀트리온, 현대차, 삼성전자우, LG전자까지 10위권내 종목들 대다수가 시총 상위주로 나타났다. 같은 기간 외국인 거래량 기준 매도 상위 종목들은 삼성전자, 기아, 삼성전자우, SK하이닉스, 카카오 등으로 나타났다.삼성전자의 경우 외국인이 1조5940억원, 기관이 1조420억원을 팔았다. 개인이 이에 상응하는 2조6080억원 어치를 받아냈다. SK하이닉스도 개인이 8660억원어치 구매했는데 외국인과 기관이 각 5530억원과 3150억원을 팔았다.그 밖에도 카카오, 기아 등 대다수 종목들이 외국인과 기관이 판 물량을 대다수 개인이 견인하는 모습이었다. 하지만 최근 3100선과 3200선을 오가는 횡보 국면을 다시 맞이한 국내 증시가 박스권에 머물고 있다는 평가가 나오고 있다. 이에 따라 올해 강한 순매수로 시장을 이끌고 있는 개인투자자들이 투자수익률은 다소 부진할 것으로 파악된다.특히 지난달 20일부터 가장 많이 추가매수한 삼성전자의 경우 지난달 20일 8만3900원에 거래 마감한 이후 현재까지 8만1000~8만2000원대를 머물면서 이렇다할 큰 주가 변화가 없었다.오히려 8만3000원대에 매수했다면 지난 7일 기준 8만1900원대로 하락하면서 손해를 본 셈이다. SK하이닉스와 현대모비스 등 개인 순매수 상위 종목들의 상황들이 대다수 유사하다.업종별 수익률로 보면 지난해 하반기 및 올해 초까지 시장을 주도했던 자동차와 반도체는 2월 이후 수익률이 급감했고, 반면 비인기 업종이었던 증권, 보험 업종은 반등했다.강봉주 메리츠증권 연구원은 \"반도체, 자동차는 내년까지 한국 증시 전체 이익 개선의 주력 업종이지만 문제는 너무 가파르게 상승해온 주가\"라며 \"해당 업종은 하반기 및 내년 추가 상승 여력이 부각될 것\"이라고 설명했다.이어 \"반도체, 자동차는 이익 전망치 개선세가 뚜렷해보이지만 연초에 급격히 상승한 PER 지표의 안정화 과정 진행과 외국인 매도세 등을 고려하면 상반기 내엔 횡보가 지속될 가능성이 높다\"며 \"철강, 은행, 증권 등 경기민감주들이 저평가 매력이 부각되면서 주가가 강세를 보이고 있다\"고 진단했다.그러면서 펀더멘탈이 우수한 종목과 외국인 매도 상위를 차지하는 종목에 투자할 것을 제시했다. 강 연구원은 \"기관과 외국인 매도세도 부담요인이라 최근 한달간 외국인 매수 상위 종목 등을 선별한 개별 종목 대응이 유리할 것\"이라고 봤다.경기민감주에 대한 투자 조언도 계속됐다. 김대준 한국투자증권 연구원은 \"인플레이션 우려가 커지는 상황에선 성장주보단 경기민감업종이 더 유리하다\"며 \"경기 개선 흐름, 원자재 가격 상승의 직접적인 수혜를 볼 수 있기 때문\"이라고 평가했다.신승진 삼성증권 연구원은 \"공매도 영향에서 자유롭고, 실적 개선 속도가 빠른 화학 철강 정유 등 경기민감주가 투자 대응 1순위\"라며 \"시장의 컨센서스를 대폭 뛰어넘는 서프라이즈 행진을 보이고 있다\"고 분석했다.채현기 케이프투자증권 연구원도 \"미국의 4월 고용 지표 부진으로 테이퍼링 우려는 잠시 줄었지만 경기 회복세가 지속되면 결국 다시 논의된다는 점에서 성장업종에 대한 우려는 남아있을 것\"이라며 \"단기적으로 경기민감업종의 상승 추세가 지속될 것\"이라고 판단했다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[fn오전 시황]코스피, 뉴욕증시 영향에 사상 최고치 경신 기대",
        "date": "2021.05.10. 오전 11:12",
        "content": "코스피가 전 거래일(3197.20)보다 4.26포인트(0.13%) 오른 3201.46에 출발한 10일 오전 서울 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(978.30)보다 1.08포인트(0.11%) 오른 979.38에 출발했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1121.3원)보다 8.1원 내린 1113.2원에 출발했다.[파이낸셜뉴스]코스피가 뉴욕증시 영향으로 4거래일 연속 상승하면서 최고가를 경신할 것이라는 기대감이 나오고 있다.   10일 오전 10시35분 현재 코스피는 전 거래일 대비 24.07포인트(0.75%) 오른 3221.27를 기록 중이다.   코스피는 이날 4.26포인트(0.13%) 오른 3201.46에 개장해 개인을 중심으로 강한 매수세가 유입되고 있다. 개인이 418억원어치, 기관 106억원어치 를 순매도 중인 가운데 외국인이 540억거치매수 중이다.   코스피지수의 장중 사상최고가는 지난 1월 11일에 기록한 3266.23이다. 반면 종가를 기준으로 한 사상 최고가는 지난달 20일에 기록한 3220.7이다. 이날 3200선 위에서 증시가 마감된다면 종가 기준 최고가를 새로 쓰게 된다.   7일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 0.66%, 스탠더드앤드푸어스(S&P)500지수는 0.74% 각각 상승 마감하며 사상 최고치를 경신했다. 기술주 중심의 나스닥지수도 장중 한때 1.4% 오르는 등 0.88% 상승 마감했다.   이날 발표된 미국의 4월 비농업부문 신규 고용은 전월에 비해 크게 둔화되고 시장 예상치도 대폭 하회한 것으로 나타났으나, 미 증시는 오히려 이를 호재로 받아들여 상승했다는 분석이다.   한지영 키움증권 연구원은 \"최근까지 미국 경기 과열 인식 확대로 연방준비제도(연준·Fed)의 조기 정책 정상화 우려가 상존했으나, 이번 고용 쇼크가 이런 우려를 완화해줬다고 판단한다\"고 분석했다.   업종별로는 철강·금속(1.48%), 운송장비(1.43%), 의약품(1.39%), 섬유·의복(1.53%), 건설업(1.00%) 등이 1% 이상 오르고 있고, 기계(0.73%)와 전기·전자(0.52%), 금융업(0.80%) 등도 상승 중이다. 의료정밀(-0.17%)과 전기가스업(-0.20%) 등은 약세다.   시가총액 상위 종목 가운데에는 신종 코로나바이러스 감염증(코로나19) 항체치료제 '렉키로나' 판매를 시작했다는 소식에 셀트리온이 3%대 상승 중이다. 삼성전자(012%)와 네이버(0.28%) 등 대부분의 종목도 강세 흐름을 보인다.   같은 시간 코스닥지수는 8.28포인트(0.49%) 오른 986.58이다. 지수는 1.08포인트(0.11%) 상승한 979.38에 출발했다. 개인이 435억원 순매수를, 외국인과 기관이 각각 271억원과 129억원을 순매도하고 있다.   시가총액 상위 주 가운데에는 셀트리온헬스케어(2.39%)와 셀트리온제약(1.75%), 카카오게임즈(0.95%) 등이 상승 중이다. 펄어비스(-0.35%)와 에이치엘비(-0.60%)는 약세다.    kmk@fnnews.com 김민기 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "공매도 불안감 떨쳐낸 증시…코스피·코스닥 장중 1%대 상승",
        "date": "2021.05.10. 오전 11:12",
        "content": "(사진=게티이미지뱅크)국내 증시가 공매도 불확실성을 떨쳐내고 장중 1% 넘게 상승하고 있다. 10일 오전 11시5분 현재 코스피지수는 전일 대비 38.19포인트(1.19%) 오른 3235.39를 가리키고 있다. 이날 지수는 전 거래일 대비 4.26포인트(0.13%) 상승한 3201.46으로 출발했다.허재환 유진투자증권 연구원은 \"공매도가 재개된 지난주 국내 주식시장은 나쁘지 않았다\"며 \"철강·은행·운송등 경기 민감 업종 주가가 강했고 아직 이 업종들의 주도 국면은 끝나지 않았다\"고 분석했다.거래주체별로 보면 외국인과 기관이 각각 1187억원, 1179억원 순매수 중이다. 개인은 2385억원 순매도하고 있다.  시가총액 상위종목 대부분은 상승세를 보이고 있다. 셀트리온과 포스코가 3%대 오르고 있고 삼성바이오로직스, 현대차 등은 2%대 상승세를 기록 중이다.같은 시간 코스닥지수도 상승세를 보이고 있다. 지수는 전날보다 10.56포인트(1.08%) 상승한 988.86에 거래되고 있다. 지수는 전 거래일 대비 1.08포인트(0.11%) 오른 979.38로 출발했다.개인은 795억원 순매수하고 있다. 반면 외국인과 기관은 각각 479억원, 226억원 매도 우위다.  서울외환시장에서 오전 11시2분 기준 원·달러 환율은 전 거래일보다 6.4원 내린 1114.9원에 거래되고 있다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "남양유업처럼 개인 최대주주 지분 50% 넘는 상장사는 34곳",
        "date": "2021.05.10. 오전 11:00",
        "content": "경영권 확고부동…지분 최대는 교촌 권원강 전 회장 73%(서울=연합뉴스) 김영신 기자 = 최근 남양유업 사태로 기업의 폐쇄적 지배구조에 대한 지적이 제기된 가운데, 남양유업처럼 개인 최대 주주가 회사 주식 지분 50% 이상을 보유한 국내 상장사가 34곳인 것으로 조사됐다.    10일 기업분석 전문 한국CXO연구소가 국내 상장사 2천500여곳을 대상으로 주식 지분을 50% 넘게 가진 개인 최대 주주를 파악한 결과 34명이 해당됐다.\n\n\n\n상장사·주식 (PG)[박은주 제작] 사진합성·일러스트    34명 중 지분율이 가장 높은 사람은 교촌에프엔비 창업자인 권원강 전 교촌 회장이다. 권 전 회장이 교촌에프앤비 지분을 73.1% 보유했으며 특수관계인까지 합치면 지분율은 74.13%이다.   ㈜에스티오 김흥수 대표이사는 회사 지분을 67.73%, 자이글㈜ 이진희 대표이사는 66.17% 보유한 것으로 조사됐다.   TS트릴리온 장기영 대표이사(64.35%), 케어젠 정용지 대표이사(63.55%), 유니테크노 이좌영 대표이사(62.39%), 린드먼아시아 김진하 대표이사(61.85%), 서산 염종학 최대주주(60.02%)도 개인 주식 비율이 60%를 넘어섰다.    이처럼 개인 최대 주주의 지분율이 60% 이상인 기업들은 최대 주주의 경영권이 강력해 다른 주주들로부터 공격을 받을 가능성이 매우 적다고 CXO연구소는 설명했다.    최대 주주 지분이 50% 이상인 34개 상장사 중 작년 매출액(개별·별도 기준)이 가장 많은 기업은 남양유업이었다.     남양유업의 지난해 매출액은 9천360억원으로 조사 대상 중 유일하게 5천억원을 넘었다. 매출 5천억원이 넘는 상장사 중 개인 최대 주주의 지분이 50%가 넘는 곳은 남양유업이 유일하다는 뜻이다.\n\n\n\n'불가리스 사태' 관련 대국민 사과하는 홍원식 남양유업 회장[연합뉴스 자료사진]최대 주주 지분이 50% 이상인 34개 상장사의 이사회 운영 방식은 다르게 나타났다. 와토스코리아와 남양유업은 이사회에 오너 일가 참여 비율이 높아, 이사회까지 최대 주주의 가족이 사실상 장악하고 있다.    이와 달리 교촌에프앤비는 권원강 전 회장의 지분은 70%를 넘지만 이사회에 오너 일가는 한 명도 들어가지 않았다. 풀무원은 이사회 의장인 남승우 전 대표만 오너 일가였다.    CXO연구소는 \"이 같은 이사회 구성은 주식 지분이 압도적인 오너 일가가 폐쇄적 지배 구조와 오너 일가의 전횡을 차단하고 경영 투명성을 높이기 위해 고심했다는 것\"이라고 분석했다.    34개 기업에서 지난해 가장 많은 급여를 받은 최대 주주는 남양유업 홍원식 회장으로, 약 15억원을 수령했다.    반대로 최대 주주보다 전문경영인의 보수가 더 높은 회사도 있었다. 아모레퍼시픽그룹 최대 주주인 서경배 회장은 지난해 5억3천400만원을, 배동현 사장은 서 회장의 7배인 37억3천700만원을 받았다.    조사 대상 34명의 최대주주 중 최고령은 1946년생으로 올해 76세인 에스앤더블류 정화섭 최대주주와 서호전기 이상호 회장이다.    남양유업 홍원식 회장(72세), 교촌비엔애프 권원강 전 회장(71세), 와토스코리아 송공석 대표이사와 풀무원 남승우 이사회 의장(70세)도 70세를 넘었다.     최연소 최대주주는 1994년생으로 올해 28세인 ㈜서산 염종학씨다. 금융감독원 자료에 따르면 염종학씨는 부친인 염명곤 전 대표의 별세로 15세였던 2008년에 서산 최대주주가 됐다.    shiny@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 주가급등 상위 장악한 '우선주'…\"투자자 주의\"",
        "date": "2021.05.10. 오전 10:59",
        "content": "우선주, 유가증권 주가등략률 상위 13위까지 차지거래소, 우선주 과열시 투자유의-단기과열 종목 지정증시 불안정기 급등락 현상에 유의해야[이데일리 이은정 기자] 우선주의 급등 랠리가 이어지고 있다. 기업 실적과 무관하게 이상 흐름을 보이는 종목들도 있어, 국내 증시 횡보장에 매력있는 보통주를 찾지 못한 자금이 유입되는 게 아니냐는 해석도 나온다. 증시 불안정기에 급등락 현상이 두드러지는 우선주를 대상으로 시세조정, 부정거래가 발생할 수 있어 투자자들도 주의해야 할 것으로 보인다. \n\n\n\n10일 마켓포인트에 따르면 이날 오전 10시45분 동부건설우(005965)는 전 거래일 대비 1만8400원(29.97%) 오르며 4거래일 연속 상한가다. 동우3우B, 동우2우는 각각 29.93%, 29.93% 오른 5만7300원, 2만8000원에 거래 중이다.깨끗한나라우(004545)도 29.90%, KG동부제철우(016385) 29.70%, 코리아써키트(007810)2우 29.67%, 동양우(001525) 29.60% 오르며 상한가를 이어가고 있다.  또 노루페인트우(090355) 23.08%, 태영건설우(009415) 22.95%, 코리아써우(007815) 22.53%, 노루홀딩스우(000325) 20.00%, 유유제약1우(000225) 12.11%, 금호건설우(002995) 15.79% 등 순으로 10% 이상 오른 가격에 거래되고 있다. 한국거래소는 우선주 과열 발생 시장감시본부 투자유의 안내를 거쳐 높은 괴리율을 보이는 종목을 단기과열 종목으로 지정한다. ‘우선주 순환매’, ‘우선주 상승랠리’ 등을 언급하는 출처 불명의 자극적 매수 권유와 우선주 대상 높은 투자수익률을 제시하는 부정거래 유인글 주의를 요하고 있다. 거래소는 지난해 12월 7일부터 보통주 대비 괴리율이 50%를 초과하는 우선주를 단기과열종목으로 지정해 단일가매매를 시행했다. 보통주 대비 우선주 괴리율이 50%를 초과한 상태가 일정기간 내 3회 반복 시 단기과열종목으로 지정, 3일간 단일가매매(30분주기) 적용한다. 지정 이후에도 해소되지 않을 경우 3거래일 단위로 횟수 제한없이 단일가 매매가 연장된다. 거래소 관계자는 “한국거래소 시장감시위원회는 우선주 관련 불공정거래를 집중 모니터링하고 있다”며 “불공정거래 행위 포착시 금융당국과 공조해 강력히 대처할 예정”이라고 말했다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]물류 대란으로 운임 급등...한진칼 등 항공株 강세",
        "date": "2021.05.10. 오전 10:55",
        "content": "10일 장 중 한진칼 6% 상승지난 4월 중 항공화물 운임 9달러대로 치솟아대형사·LCC 등 전반적인 수익성 개선 전망\n\n\n\n지난 2월 26일 영종도 인천국제공항 화물터미널에서 국제백신공급기구인 '코백스 퍼실리티'(COVAX facility)를 통해 확보한 화이자 백신 초도 물량을 실은 대한항공 화물기가 착륙해 이동하고 있다./사진=연합뉴스[서울경제] 지난달 물류 대란으로 항공화물 운임 가격이 치솟으면서 국내 항공주 주가가 강세다. 국내 항공사들은 코로나19 이후 화물수송 비중을 늘려오고 있어 수익성 개선이 예상된다.10일 오전 10시 46분 현재 유가증권시장에서 한진칼(180640)은 전 거래일보다 5.85% 급등한 5만 4,300원을 기록 중이다. 티웨이항공(091810)은 4.70% 오른 2,895원을 나타냈다. 이외에도 제주항공(089590)(3.76%), 대한항공(003490)(3.41%), 대한항공우(003495)(2.82%), 아시아나항공(020560)(2.63%), 진에어(272450)(2.41%) 등이 상승 중이다.홍콩에서 발표하는 항공화물 운송지수(TAC)에 따르면 지난달 홍콩~북미 노선 기준 평균 화물 운임은 kg당 8.48달러를 기록했다. 4월 둘째 주 kg당 8.18달러까지 오른 데 이어 셋째 주 kg당 9달러를 기록하는 등 운임이 치솟았다. 해당 노선의 운임은 지난해 12월 kg당 7.50달러를 기록한 이후 올해 3월 5.48달러까지 3개월 연속 하락하는 추세였다. 지난달 전 세계 교역량의 12%가량을 차지하는 수에즈 운하에서 일어난 선박 좌초 사고로 상황이 바뀌었다는 분석이다.국내에서는 대한항공 등 대형사에 이어 저가항공사(LCC)까지 화물운송 비중을 늘리는 추세다. 티웨이항공은 지난달 인천~하노이 화물 노선을 추가했고, 제주항공도 인천~호찌민 노선을 추가했다. /신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "“조이시티, 안정적 성장 가능한 최적 사업 구조 보유”",
        "date": "2021.05.10. 오전 10:45",
        "content": "10일 흥국증권은 조이시티에 대해 빠른 개발과 퍼포먼스 마케팅 역량을 갖췄다며 투자의견 ‘매수’와 목표주가 1만6000원을 신규 제시했다.흥국증권 강석오 연구원은 “조이시티는 수년간 전략시뮬레이션게임(SLG) 장르에 집중한 결과 빠른 개발와 퍼포먼스 마케팅 역량을 갖췄다”라며 “이로 인해 타 개발사들 대비 적은 리스크로 더 장기적이고 안정적인 성장이 가능한 최적의 사업 구조가 만들어졌다”라고 분석했다.흥국증권은 조이시티가 올해 신작 출시로 가파른 성장을 이어나갈 것으로 전망했다. 기존 출시작의 일매출이 여전히 성장하고 있는 가운데 SLG 신작 2종과 RPG 신작 1종의 출시 효과가 더해질 것이라는 분석이다.강 연구원은 “해외 인기 장르인 SLG 자체 개발력을 보유하고 있으며 신작 출시간 공백도 길지 않고 직접 퍼블리싱 역량을 갖췄다”라며 “매출 규모가 성장함에 따라 할인 근거가 소멸될 것”이라고 판단했다.조이시티는 지난 1분기 매출 530억원, 영업이익 71억원을 기록했다. 전년동기 대비 각각 81%, 41% 늘었다. 전분기 대비로는 11.4%, 31.2% 증가했다.강 연구원은 “올해 영업수익은 전년대비 63.2% 늘어난 2699억원, 영업이익은 68.7% 증가한 345억원으로 전망한다”라며 “지난해 10월 출시된 ‘크로스파이어: 워존’의 우상향 매출이 올해 본격적으로 나타날 것으로 예상되고 3분기 출시 예정인 ‘프로젝트M’, 각각 연말, 2022년까지 계속될 ‘킹오브파이터즈’와 ‘디즈니’ 지식재산권(IP) 신작으로 외형 및 이익 성장이 지속될 것”이라고 덧붙였다.[게임진 임영택기자 ytlim@mkinternet.com]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[특징주]미래에셋증권, 1분기 '깜짝 실적'에 3거래일 연속 강세",
        "date": "2021.05.10. 오전 10:31",
        "content": "[헤럴드경제=이현정 기자]미래에셋증권의 주가가 10일 강세를 보이고 있다.이날 한국거래소에 따르면 미래에셋증권은 오전 10시 27분 기준 전 거래일 대비 600원(5.88%) 오른 10만850원에 거래되고 있다. 지난 6일 이후 3거래일 연속 상승세다. 주가는 이날 장중 7% 가까이 오르기도 했다.이는 미래에셋증권의 1분기 '깜짝 실적'이 크게 작용한 것으로 보인다.앞서 미래에셋증권은 지난 6일 1분기 연결 기준 영업이익이 전년 동기 대비 202.2% 증가한 4191억원을 기록했다고 발표했다. 이는 창사 이래 최대 영업이익이다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "최고가 향하는 코스피…개미가 상승세 이끌었다",
        "date": "2021.05.10. 오전 10:30",
        "content": "[머니투데이 정인지 기자]  \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 4거래일 연속 상승하면서 최고가를 경신할 가능성이 높아지고 있다. 10일 오전 10시27분 현재 코스피지수는 전 거래일보다 0.78% 오른 3222.24를 기록 중이다. 코스피지수의 장중 사상최고가는 지난 1월11일에 기록한 3266.23이다. 현재가 대비 1.35%의 여지가 남아있다. 하지만 종가를 기준으로 한 사상 최고가는 지난달 20일에 기록한 3220.7이다. 이날 3200선 위에서 증시가 마감된다면 종가 기준 최고가를 새로 쓰게 된다. 증시가 고점에 다가서면서 투자 주체들은 소극적인 모습을 보이고 있다. 개인은 499억원, 기관은 21억원을 순매도 중이다. 외국인은 446억원을 순매수하고 있다.  지난달 20일 최고가 기록 이후 코스피지수 상승세는 개인이 이끌었다. 개인은 5조1000억원을 순매수했고 외국인은 3조원, 기관은 1조9000억원을 순매도했다.업종별로는 증권, 섬유의복, 종이목재, 음식료업이 2~3%대 뛰고 있다. 미래에셋증권, 삼성증권, 키움증권, SK증권, 한양증권이 4~5% 강세다.  시총 상위주는 대부분 상승하고 있다. 삼성바이오로직스, 현대차, 셀트리온, POSCO, 기아, 현대모비스가 1%대 강세다.  코스닥지수는 전날보다 0.72% 오른 985.34를 기록 중이다. 개인이 1068억원 순매수하고 있고, 외국인은 714억원, 기관은 290억원 순매도 중이다. 시총 상위주는 대부분 상승하고 있다. 셀트리온헬스케어, 셀트리온제약, 에이치엘비, CJ ENM이 1~2% 상승 중이다. 정인지 기자 injee@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[특징주] LG하우시스, 美주택 건설 붐에 52주 신고가 경신",
        "date": "2021.05.10. 오전 10:30",
        "content": "[이데일리 김윤지 기자] LG하우시스(108670)가 미국 주택 건설 붐 수혜주로 부각되면서 강세를 보이고 있다.10일 마켓포인트에 따르면 이날 오전 10시 27분 기준 LG하우시스는 전거래일 대비 5700원(5.89%) 오른 10만2500원에 거래 중이다. 장중 10만3500원까지 올라 52주 신고가를 경신하기도 했다.미국에서 주택 가격이 15년 만에 최대폭으로 치솟는 등 활기를 띄면서 건자재 가격까지 들썩인 영향으로 풀이된다. LG하우시스에 따르면 LG하우시스는 현재 북미 아크릴계 인조대리석 시장에서 20%대의 시장 점유율로 미국 듀폰에 이어 2위에 자리하고 있으며, 엔지니어드 스톤 시장에서도 약 10%의 점유율로 4위를 차지하고 있다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]'신차 효과' 기대감에 현대차그룹株 일제히 강세",
        "date": "2021.05.10. 오전 10:17",
        "content": "10일 장 중 현대차 2%대 강세기아·현대모비스 등도 올라\n\n\n\n현대차의 첫 전용 전기차 ‘아이오닉5'/사진제공=현대차[서울경제] 현대차(005380)그룹의 주가가 신차 효과에 대한 기대감으로 일제히 강세를 보이고 있다.10일 오전 10시 9분 현재 유가증권시장에서 현대차는 전 거래일보다 2.01% 오른 22만 8,500원에 거래 중이다. 우선주인 현대차2우B(005387)(1.80%), 현대차3우B(1.44%), 현대차우(005385)(1.33%) 등도 오름세다. 기아(000270) 역시 1.98% 오른 8만 2,300원으로 강세를 보이고 있다. 이외에도 현대모비스(012330)(1.62%), 현대위아(011210)(1.12%) 등이 상승 중이다.지난 4월 현대차와 기아는 미국 시장에서 2개월 연속 최다 판매 기록을 세웠다. 이재일 유진투자증권 연구원은 “기아는 K3·K5의 판매 호조와 텔루라이드·스포티지·셀토스 등 스포츠유틸리티차량(SUV)의 판매가 증가세를 이끌었고, 제네시스는 GV80 신차 효과로 판매가 대폭 증가했다”고 설명했다.이어 현대차는 최근 첫 전용 전기차 ‘아이오닉5’의 유럽 출시를 앞두고 현지 언론들의 호평을 받으며 기대감이 높아졌다. 독일 자동차 전문 매체 아우토자이퉁은 “현대차는 충전 과정이 고문처럼 느껴지지 않도록 아이오닉5에 800V 충전 기술을 도입했다”며 “충전 시간이 너무 짧아 편안한 좌석에서 쉴 수조차 없었다”는 긍정적인 평가를 내놨다.그동안 부진했던 중국 시장 공략을 위한 신차 출시 계획도 기대감을 더했다. 이날 한 국내 언론사의 보도에 따르면 현대차는 중국에서 올해부터 내년까지 SUV와 다목적차량(MPV) 등 총 19종의 신차를 선보일 계획이다./신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] KT서브마린 매각 기대감?…20% 안팎 급등",
        "date": "2021.05.10. 오전 10:06",
        "content": "[헤럴드경제=이세진 기자] KT서브마린 주가가 10일 오전 20% 안팎 급등세를 이어가고 있다. 이날 한국거래소에 따르면 KT마린은 오전 9시54분 기준 전날보다 1310원(18.74%) 오른 8300원에 거래되고 있다. 지난 6일 4.97%대 상승 마감한 데 이어 7일에도 3.4% 상승을 이어갔고 10일 현재 3거래일 연속 상승세를 이어가고 있다. KT서브마린은 지난해 말 기준 KT가 지분 36.9%를 보유한 최대주주로, 해저 광통신케이블, 해저 전력케이블 등 설치 및 유지 보수 사업을 영위하고 있다. KT서브마린은 글로벌 친환경 에너지 정책 확대에 따른 해상 풍력 수주로 인한 수혜주로도 꼽히고 있다. 한편 KT서브마린은 최근 이어진 KT의 구조 재편 작업에 따라 매각 물망에 올라와 있는 것으로 알려지고 있다. KT는 사업적 연관성이 낮은 자회사를 정리하고 시너지를 낼 수 있는 곳들은 합병함으로써 통신 및 미디어, 콘텐츠 분야에 집중하겠다는 방침이다.앞서 KT는 지난해 10월 KTH와 KT엠하우스의 합병을 발표하며 그룹 포트폴리오 재편을 시작했고, 올해 1월 KT파워텔을 디지털 보안장비 제조업체 ㈜아이디스에 매각한 바 있다. KT서브마린은 최근 67억원 규모 해저케이블 사업 수주를 발표하기도 했다. 일본의 종합 전기기업인 NEC코퍼레이션이며, 수주 규모는 지난해 KT서브마린 매출의 약 12.9%에 해당하는 규모다. jinlee@heraldcorp.com ▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]엔지켐생명과학, 지질 위탁생산 시장 진출에 ‘강세’",
        "date": "2021.05.10. 오전 9:49",
        "content": "[이데일리 유준하 기자] 엔지켐생명과학(183490)이 지질(Lipid) 위탁생산(CMO) 진출 소식에 강세다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시45분 기준 엔지켐생명과학 주가는 전 거래일 대비 6.62%(7700원) 오른 12만4000원을 기록 중이다.엔지켐생명과학은 mRNA 백신에 필요한 Lipid 생산 및 수출, Lipid Nano Particle(LNP) 기술의 개발, 바이오 및 의약 관련 첨단소재의 연구개발, 제조 및 판매 등을 목적으로 충북 제천에 첨단소재연구소를 운영하고 있다. 엔지켐생명과학은 박사 23명을 비롯하여 52명의 연구인력을 확보하고 있으며 이는 전직원수 대비 40%에 달한다.엔지켐생명과학 관계자는 “엔지켐생명과학은 세계적으로 몇 안되는 지질(Lipid)신약인 EC-18을 글로벌신약으로 개발해 오고 있다”며 “엔지켐생명과학은 mRNA 백신 생산에 필수 원료인 지질(Lipid)의 연구개발역량과 자체 생산 능력을 보유한 특별한 강점을 결합해 글로벌 Lipid(지질) 위탁생산(CMO)시장에 진출하겠다”는 목표를 밝혔다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]'닥터 코퍼' 최고가 경신...대창 등 구리株 상승세",
        "date": "2021.05.10. 오전 9:46",
        "content": "구리 ETN 5%대 상승 중대창·풍산 등 관련주도 5~6% 급등[서울경제] \n\n\n\n전기차 배터리의 음극집전체로 쓰이는 핵심 소재인 동박 모습. 회전 드럼에 구리를 입혀 말아내는 방법으로 제조된다./서울경제DB지난주 구리 가격이 1만 달러를 돌파해 역대 최고가를 기록하면서 관련주가 강세를 보이고 있다.10일 오전 9시 29분 현재 유가증권시장에서는 ‘삼성 레버리지 구리선물 ETN’이 전 거래일보다 5.09% 급등한 2만 4,760원을 기록 중이다. 같은 시간 ‘신한 레버리지 구리 선물 ETN(500040)’도 4.53% 오른 2만 5,935원에 거래 중이다.구리 가격이 강세를 보이면서 관련 기업들도 덩달아 오르고 있다. 대창(012800)은 전 거래일보다 6.55% 치솟은 2,845원에 거래 중이다. 이외에도 풍산(103140)이 5.88% 올라 4만 4,000원을 기록했다. 이외에도 서원(021050)(2.47%), 이구산업(025820)(2.03%) 등이 상승세다.이들 기업은 구리 제품의 매출 상승으로 실적 성장이 기대된다. 풍산의 경우 올 1분기 구리 가격 상승과 신동사업 매출 증가에 힘입어 영업이익이 624억 원으로 지난해 대비 흑자 전환에 성공하기도 했다. 대창은 구리를 사용해 황동봉을 제조해 판매한다.황병진 NH투자증권 연구원은 “2011년 기록한 역대 최고치(톤당 1만 190달러)를 돌파한 구리 가격은 지난주 한때 1만 440달러까지 상승했다”며 “장기 구리 가격은 1만 2,000달러(기존 1만 500달러)로 목표가를 상향 조정한다. 단기 과매수를 경계하며 차익매물 출회 가능성이 있지만, 실물 수급상 구조적 강세 동력은 유효하다”고 평가했다./신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 호실적에 美고용쇼크까지…증권주 줄줄이 52주 신고가",
        "date": "2021.05.10. 오전 9:34",
        "content": "[이데일리 김윤지 기자] 호실적에 ‘미국 고용 쇼크’ 소식이 더해지면서 증권주가 장 초반 강세다. 10일 마켓포인트에 따르면 이날 오전 9시 30분 기준 삼성증권(016360)은 전거래일 대비 2300원(5.29%) 오른 4만5800원을 기록 중이다. 미래에셋증권(006800)도 4.90%, 키움증권(039490)도 3.37%, 이베스트투자증권(078020)도 3.16% 상증 중이다. 교보증권(030610)과 DB금융투자(016610)도 각각 3.05%, 2.83% 오름세다. 이베스트투자증권과 교보증권, DB금융투자, 한양증권(001750), NH투자증권(005940) 메리츠증권(008560) 등은 이날 장중 52주 신고가를 경신했다. 최근 대형 증권사들은 연이어 호실적을 발표했다. 지난 7일 삼성증권은 올 1분기 영업이익이 3993억원으로 전년 동기 대비 1717% 증가했다고 공시했다. 이는 분기 기준 역대 최대 실적이다. 이에 서영수 키움증권 연구원은 기존 목표가 5만4000원에서 5만6000원으로, 김고은 메리츠증권 연구원은 기존 목표가 5만2000원에서 5만9000원으로 삼성증권에 대한 목표가를 상향 조정했다. 전날 실적을 발표한 미래에셋증권은 올 1분기 연결 기준 영업이익이 전년 동기 대비 202.2% 증가한 4191억원이었다. 이 역시 분기 기준 최대 영업이익이다. 주식 거래가 늘며 위탁매매 수수료 수익이 88.3%, 자산관리 수수료 수익은 39.8% 증가했다.지난 7일(현지시간) 미국 노동부가 발표한 4월 비농업 신규 일자리는 26만6000개로 3월 77만개는 물론 시장 전망 100만개를 큰 폭으로 하회했다. 이는 최근 미국 경제가 빠른 속도로 성장할 것이란 장밋빛 전망을 역행하는 수치다. 결국 미국 중앙은행인 연방준비제도(fed·연준)의 테이퍼링(자산 매입 축소) 논의를 개시할 개연성은 실제 고용 데이터 개선을 목도한 이후에나 가능하다는 해석, 즉 완화적 통화 정책 지속으로 시장이 받아들이면서 풍부한 유동성의 수혜를 누린 증권주에 긍정적인 영향을 미친 것으로 풀이된다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "대신證, 해외선물 지수 통화 수수료 할인 이벤트",
        "date": "2021.05.10. 오전 9:28",
        "content": "[헤럴드경제=이세진 기자] 대신증권은 해외선물계좌 신규개설 고객을 대상으로 시카고선물거래소(CME)에 상장된 지수 및 통화 관련 해외선물의 거래수수료를 할인해 주는 ‘해외선물 지수 통화 수수료 할인’ 이벤트를 8월31일까지 16주간 진행한다고 10일 밝혔다.이 이벤트는 해외선물 거래를 활성화하기 위해 마련됐다. ‘해외선물 지수 통화 수수료 할인’ 이벤트는 대신증권에서 해외선물계좌를 처음 개설하거나 2021년에 해외선물 거래가 없는 고객을 대상으로 한다.대상상품은 CME에 상장된 주요 지수 및 통화 선물 22종이다. 마이크로 통화선물 4종과 마이크로 지수선물 5종은 계약 당 0.70달러, 미니 통화선물 2종은 계약 당 1.50달러, 미니 지수선물 5종과 일반 통화선물 6종은 계약 당 1.95달러의 수수료를 적용받는다.수수료 할인은 8월 31일까지 적용된다. 이벤트에 참여하려면 대신증권 MTS, HTS 및 홈페이지에서 이벤트를 참여를 신청하면 된다. 문의사항은 고객감동센터 또는 해외선물 거래데스크로 문의하면 된다.김경훈 대신증권 글로벌파생상품본부장은 “해외선물도 투자자산에 편입해 포트폴리오를 다양하게 운용할 수 있다”며 “이번 이벤트로 업계 최저 수준의 거래수수료로 해외선물에 투자해보길 바란다”고 밝혔다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스피, 美증시 최고 기록에 상승세…3,210대 등락(종합)",
        "date": "2021.05.10. 오전 9:25",
        "content": "(서울=연합뉴스) 김태종 기자 = 10일 코스피가 미국 증시 강세의 영향으로 장 초반 상승세를 보이고 있다.     이날 오전 9시 5분 현재 코스피는 전장보다 17.01포인트(0.53%) 오른 3,214.21이다.    코스피는 이날 4.26포인트(0.13%) 오른 3,201.46에 출발해 개인을 중심으로 강한 매수세가 유입되고 있다.     개인이 618억원어치를 순매수 중인 가운데 외국인과 기관이 각각 320억원과 295억원어치를 순매도하고 있다.     7일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 0.66%, 스탠더드앤드푸어스(S&P)500지수는 0.74% 각각 상승 마감하며 사상 최고치를 경신했다.     기술주 중심의 나스닥지수도 장중 한때 1.4% 오르는 등 0.88% 상승 마감했다.    이날 발표된 미국의 4월 비농업부문 신규 고용은 전월에 비해 크게 둔화되고 시장 예상치도 대폭 하회한 것으로 나타났으나, 미 증시는 오히려 이를 호재로 받아들여 상승했다는 분석이다.     한지영 키움증권 연구원은 \"최근까지 미국 경기 과열 인식 확대로 연방준비제도(연준·Fed)의 조기 정책 정상화 우려가 상존했으나, 이번 고용 쇼크가 이런 우려를 완화해줬다고 판단한다\"고 분석했다.     한 연구원은 다만, \"4월 고용 쇼크는 추가 실업수당 지급에 따른 미국인들의 일자리 복귀 지연과 반도체 공급 부족에 따른 자동차 업체들의 공장 가동 중단 여파 등 일시적 요인도 존재한다\"며 \"추후 고용 증가세가 큰 폭으로 확대될 가능성을 염두에 둘 필요가 있다\"고 덧붙였다.     시가총액 상위 종목 가운데에는 신종 코로나바이러스 감염증(코로나19) 항체치료제 '렉키로나' 판매를 시작했다는 소식에 셀트리온(2.06%)이 2%대 상승 중이다. 삼성전자(0.24%)와 SK하이닉스(0.77%), LG화학(0.76%), 네이버(0.28%) 등 대부분의 종목도 강세 흐름을 보인다.     업종별로는 철강·금속(1.48%), 운송장비(1.43%), 의약품(1.39%), 섬유·의복(1.53%), 건설업(1.00%) 등이 1% 이상 오르고 있고, 기계(0.73%)와 전기·전자(0.52%), 금융업(0.80%) 등도 상승 중이다. 의료정밀(-0.17%)과 전기가스업(-0.20%) 등은 약세다.    같은 시간 코스닥지수는 4.76포인트(0.49%) 오른 983.06이다.    지수는 1.08포인트(0.11%) 상승한 979.38에 출발했다.     개인이 435억원 순매수를, 외국인과 기관이 각각 271억원과 129억원을 순매도하고 있다.     시가총액 상위 주 가운데에는 셀트리온헬스케어(2.39%)와 셀트리온제약(1.75%), 카카오게임즈(0.95%) 등이 상승 중이다. 펄어비스(-0.35%)와 에이치엘비(-0.60%)는 약세다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[오전 시황]증시 돌아온 개미...코스피 8거래일 만에 3,200선 회복",
        "date": "2021.05.10. 오전 9:23",
        "content": "개인, 코스피 4거래일 만에 순매수외인·기관은 '팔자'[서울경제] \n\n\n\n국내 증시가 개인 투자자들에 힘입어 상승 중이다. 이날 코스피 지수는 8거래일 만에 3,200선을 회복했다.10일 오전 9시 15분 현재 코스피지수는 전 거래일보다 22.02포인트(0.69%) 상승한 3,219.22를 기록 중이다. 이날 지수는 4.26포인트(0.13%) 오른 3,201.46에 출발해 상승 폭을 키웠다.현재 유가증권시장에서는 개인 홀로 412억 원 규모를 순매수 중이다. 개인은 이날 4거래일 만에 순매수로 전환했다. 반면 외국인과 기관은 각각 186억 원과 207억 원을 순매도했다. 외국인은 9거래일째 코스피에서 순매도 중이다.시가 총액 상위 종목은 대부분 상승 중이다. 삼성전자(0.37%), LG화학(0.44%), NAVER(0.55%), 삼성바이오로직스(0.62%), 카카오(0.87%) 등이 올랐다. 반면 SK하이닉스는 0.39% 하락 중이다.같은 시간 코스닥지수는 전 거래일보다 4.51포인트(0.46%) 오른 982.81을 기록했다. 이날 지수는 1.08포인트(0.11%) 오른 979.38에 출발했다.코스닥시장에서는 개인이 562억 원을 사들였다. 반면 외국인과 기관은 각각 367억 원과 155억 원을 팔았다.시가 총액 상위 종목 중에서는 셀트리온헬스케어(2.30%), 셀트리온제약(1.75%), 카카오게임즈(1.33%), 에코프로비엠(0.78%) 등이 강세다. 반면 펄어비스(-0.70%), SK머티리얼즈(-0.14%), 에이치엘비(-1.05%) 등이 약세를 보였다./신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] \"타이트한 철강 수급 환경 당분간 지속\"···철강주, 연일 상승세",
        "date": "2021.05.10. 오전 9:20",
        "content": "가격 상승에 수요 증가 더해져철강업체들 호실적도 한 몫\n\n\n\n포스코 포항제철소 1열연공장 내부 전경./사진제공=연합뉴스[서울경제] 철강 가격 상승에 수요 증가까지 더해지며 철강주가 연일 상승세다. 타이트한 철강 수급 환경이 당분간 지속될 것으로 예측되며 철강주의 주가는 오름세를 지속할 것으로 전망된다. 10일 오전 9시 12분 동국제강(001230)은 전일보다 5.94%(1,560원) 오른 2만5,850원에 거래 중이다. KG동부제철(016380)(5.16%), 세아베스틸(001430)(2.62%), 세아제강(306200)(2.52%), 포스코강판(058430)(0.33%), 현대제철(004020)(1.01%) 등도 상승세다. 원재료 가격들이 강세를 보이며 철강 가격이 상승하자 철강업체들은 호실적을 기록했다. 현대제철은 1분기 영업이익이 3,039억원으로 전분기 대비 450% 증가했다. 포스코강판의 1분기 영업이익은 144억원으로 전년 동기 대비 324%가 늘었다. KG동부제철과 동국제강 등도 1분기 실적이 전년 동기 실적을 크게 웃돌 것으로 추정된다.전문가들은 중국의 철강 탄소감축 정책 발표, 철강가격 강세 지속 등을 이유로 철강주들의 주가가 당분간 상승할 것으로 전망했다. 박성봉 하나금융투자 연구원은 “국내 철강가격은 낮은 재고와 공급 부족지속으로 계속 상승할 것”이라며 “중국의 탄소감축을 위한 철강 감산 기대감으로 글로벌 철강사들의 주가도 급등한 만큼 국내 철강주들의 주가에도 긍정적일 것\"이라고 말했다. /박시진 기자 see1205@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 개인 매수에 상승세…\"민감주 주도권 지속 예상\"",
        "date": "2021.05.10. 오전 9:19",
        "content": "(사진=게티이미지뱅크)코스피지수가 개인의 매수세에 힘입어 장 초반 상승세를 보이고 있다.10일 오전9시13분 현재 코스피지수는 전 거래일보다 21.89포인트(0.68%) 오른 3219.09에 거래되고 있다. 이날 지수는 전 거래일 대비 4.26포인트(0.13%) 상승한 3201.46으로 출발했다.지난주 뉴욕증시에서 주요 지수는 미국의 고용 지표 부진에 안도랠리를 펼쳤다.7일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 229.23포인트(0.66%) 오른 34,777.76으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.98포인트(0.74%) 상승한 4232.60에, 나스닥지수는 전장보다 119.39포인트(0.88%) 오른 13,752.24로 거래를 마감했다. 4월 미국의 신규 고용은 시장 예상치를 크게 밑돌아 고용 모멘텀이 둔화하고 있음을 시사했다. 그러나 지표 부진에 미국 중앙은행(Fed)이 예상보다 일찍 금리를 인상할 것이라던 우려는 크게 줄어들었다.서정훈 삼성증권 연구원은 \"최근 강세를 이어가고 있는 경기민감주는 이후에도 증시 주도권을 놓지 않을 확률이 높다\"며 \"아직 주요국 경제활동 재개가 완벽하지 않고 이연된 소비 수요가 해소되지 않았음을 고려한다면 민감주 우위 구도는 더 지속될 여지가 많다고 봐야 할 것\"이라고 말했다.유가증권시장에서 개인은 405억원 순매수 중이다. 외국인과 기관은 각각 173억원, 210억원 매도 우위다. 시가총액 상위 종목 대부분은 상승세를 보이고 있다. 셀트리온과 포스코가 2% 넘게 오르고 있고 현대차, 삼성SDI는 1%대 상승세를 기록 중이다. 반면 SK하이닉스는 소폭 내림세를 보이고 있다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전거래일보다 4.59포인트(0.47%) 상승한 982.89에 거래되고 있다. 지수는 전 거래일 대비 1.08포인트(0.11%) 오른 979.38로 출발했다.개인은 628억원 순매수 중이며 외국인과 기관은 각각 432억원, 155억원 매도 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 7.9원 내린 1113.4원에 거래되고 있다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 삼성증권 '역대급' 실적에 주가 급등",
        "date": "2021.05.10. 오전 9:18",
        "content": "[서울경제] 삼성증권(016360)이 올 1분기 호 실적에 힘입어 10일 오전 주가가 급등하고 있다. 이날 오전 9시 12분 삼성증권은 전 거래일 대비 6.32% 오른 4만 6,250원에 거래되고 있다. 한편 삼성증권은 올 1분기 영업이익 3,993억 원으로 작년 동기 대비 1,717.3%가 증가한 것으로 집계됐다고 밝힌 바 있다. 이날 신한금융투자는 삼성증권의 목표가를 5만 원에서 5만 8,000원으로 올린다는 의견을 내놨다. /이완기 기자 kingear@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스닥, 980선 상승 출발…개인 나홀로 사자",
        "date": "2021.05.10. 오전 9:16",
        "content": "980선 강보합세…외국인·기관 동반 순매도대부분 업종 상승세…시총 상위주 ↑셀트리온제약·셀트리온헬스케어 2%대 강세\n\n\n\n[이데일리 김소연 기자] 10일 코스닥 지수가 980선에서 상승 출발했다. 외국인과 기관이 동반 팔자에 나섰으나 개인이 나홀로 순매수세를 이어가며 지수는 강보합세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 7분 현재 코스닥지수는 전 거래일 대비 0.49%(4.82포인트) 오른 983.12를 나타내고 있다. 이날 코스닥지수는 979.38로 전 거래일(978.30)보다 0.11%(1.08포인트) 상승 출발했다. 수급별로는 개인이 나홀로 250억원을 사들이고 있다. 외국인과 기관은 각각 149억원, 86억원어치를 팔아치우고 있다. 기관 중에서는 금융투자(-74억원), 기타법인(-13억원) 순으로 매도우위를 보이고 있다. 업종별로 보면 상승 업종이 하락업종 보다 많다. 운송, 유통이 2% 이상 강세를 보이고 있고, 건설이 1% 이상 오르고 있다. 컴퓨터서비스, 제약, 비금속, 방송서비스, 통신서비스, 오락·문화 등도 강보합세를 나타내고 있다. 반면 출판·매체복제, 소프트웨어는 내림세를 기록 중이다.시가총액 상위 종목은 대부분 오르고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 2% 이상 강세를 보이고 있다. 셀트리온헬스케어가 파키스탄과 코로나19 항체 치료제 ‘렉키로나’ 수출계약을 맺었다는 소식에 강세다. 이어 엘앤에프(066970)도 1% 이상 상승하고 있고, 원익IPS(240810), 카카오게임즈(293490), CJ ENM(035760), 에코프로비엠(247540), 스튜디오드래곤(253450), SK머티리얼즈(036490)도 강보합권에서 거래되고 있다. 반면 제넥신(095700)은 1% 이상 밀리고 있고, 펄어비스(263750), 에이치엘비(028300), 알테오젠(196170)도 약세에서 거래되고 있다. 지난 주말 미국 다우존스산업평균 지수와 S&P500 지수는 나란히 최고치를 갈아치웠다. 미국 4월 신규 고용지표가 시장 예상치를 밑도는 고용쇼크를 기록하면서 미 연방준비제도(연준·Fed)가 예상보다 일찍 금리를 인상할 것이라던 우려는 크게 줄어든 영향이다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 美증시 호조·개인 매수에 상승 출발…3220선",
        "date": "2021.05.10. 오전 9:15",
        "content": "개인 사자에 4거래일 연속 상승증권, 의약품, 건설업 등 오름세시총 상위 대부분 상승…셀트리온 2%↑\n\n\n\n[이데일리 박정수 기자] 10일 코스피 지수가 개인의 사자에 힘입어 상승 출발했다. 단숨에 3220선을 회복하며 4거래일 연속 상승세를 이어가고 있다.마켓포인트에 따르면 이날 오전 9시8분 현재 코스피 지수는 전 거래일 대비 25.80포인트(0.81%) 오른 3223.00을 기록 중이다. 이날 코스피는 3201.46로 전 거래일(3197.20)보다 하락 출발했다. 한지영 키움증권 연구원은 “한국 증시는 미국의 소비자물가, 소매판매, 산업생산 등 주요 경제 지표 결과와 다수의 연준 위원들의 발언, 공매도 여진 소화 여부 등에 영향 받으면서 방향성 탐색 구간에 진입할 전망”이라고 분석했다.한지영 연구원은 “대내적으로는 최근 주가가 좋았던 경기 민감주들의 단기 차익실현 물량 출회 가능성이 경계 요인이 될 것”이라며 “그러나 공매도 재개 여진 해소 국면 진입, 금리 하락으로 인한 성장주들의 주가 반등 가능성 등은 긍정적인 재료들도 상존할 것으로 기대한다”고 진단했다.유가증권시장에서 외국인과 기관이 각각 298억원, 368억원어치 팔고 있으나 개인이 672억원의 매수 우위로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 667억원 순매도 우위다.대부분 업종이 오름세인 가운데 증권, 의약품, 건설업, 음식료품 등이 1% 이상 오르고 있고, 섬유·의복, 화학, 종이·목재, 운송장비, 비금속광물, 철강·금속, 제조업, 서비스업 등이 상승세를 보인다. 반면 보험, 은행 등은 약세를 보인다. 시가총액 상위 종목도 상승 종목이 우위인 가운데 셀트리온(068270)이 2% 이상 오르고 있고 SK이노베이션(096770), 삼성SDI(006400), 현대차(005380), 현대모비스(012330) 등이 1% 이상 상승하고 있다. 이어 POSCO(005490)(0.88%), LG화학(051910)(0.76%), SK텔레콤(017670)(0.64%), 기아(000270)(0.62%), 삼성바이오로직스(207940)(0.50%), 카카오(035720)(0.44%), NAVER(035420)(0.42%), SK하이닉스(000660)(0.39%), 삼성전자(005930)(0.24%) 등이 오름세를 보인다. 한편 지난 7일(현지시간) 미국 뉴욕 증시는 일제히 강세를 보였다. 예상 밖 ‘고용쇼크’에 인플레이션 우려가 잦아들면서 기술주를 중심으로 랠리를 펼쳤다. 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전거래일 대비 0.66% 오른 3만4777.76에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 0.74% 상승한 4232.60에 마감했다. 다우 지수와 S&P 지수는 나란히 신고점을 다시 썼다. 기술주 중심의 나스닥 지수는 0.88% 상승한 1만3752.24를 기록했다. 중소형주 위주의 러셀 2000 지수는 1.35% 뛰었다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]젠큐릭스, ‘진스웰BCT’ 판매 기대감에 ‘강세’",
        "date": "2021.05.10. 오전 9:13",
        "content": "[이데일리 유준하 기자] 젠큐릭스(229000)가 유방암 예후진단 진스웰BCT의 판매가 진행되면 시장 1위가 가능할 것이란 증권가 분석에 강세다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시10분 기준 젠큐릭스 주가는 전 거래일 대비 3.77%(800원) 오른 2만2000원을 기록 중이다.젠큐릭스는 지난해 6월 상장한 액체생검 분자진단 전문기업이다. 유방암 재발위험을 진단하는 예후진단 제품 진스웰BCT의 식약처 허가를 완료하고 다음달 본격적인 판매를 앞두고 있다. 이와 함께 폐암 EGFR 유전자 변이를 검사하는 동반진단 제품 ‘드롭플렉스 EGFR’도 허가를 받아 판매하고 있다. 또 간암과 대장암 조기진단 제품 ‘HEPA eDX’와 ‘COLO eDX’를 개발 중이며 내년 상반기 허가를 목표로 하고 있다.오병용 한양증권 연구원은 “조기진단은 일반인을 대상으로 검사하기 때문에 시장 규모가 크고 제품 출시 시 파급력도 상당하다”며 “미국 이그젝트사이언시스(EXACT Sciences)’의 경우 지난해 기준 대장암 분변 조기진단 제품으로만 연간 약 8000억원 이상의 매출을 기록, 시가총액은 약 20조원에 달한다”고 설명했다.이어 “젠큐릭스 제품은 분변검사가 아닌 혈액으로 간암과 대장암을 조기진단하는 액체생검 제품”이라며 “훨씬 방법이 간편해 시장 진입이 수월하고 그만큼 제품 출시 시 파급력이 클 수 있다”고 말했다.그는 “현재 젠큐릭스는 임상시험을 위한 검체를 모으는 중이며 하반기 약 2주간의 임상을 진행한다”며 “현재 시가총액은 1371억원에 불가해 허가 일정이 다가올수록 기대감은 커질 것”이라고 전망했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]셀트리온, 코로나 항체치료제 글로벌 판매 소식에 ‘강세’",
        "date": "2021.05.10. 오전 9:12",
        "content": "[이데일리 김윤지 기자] 셀트리온(068270)이 코로나19 항체치료제 렉키로나‘(성분명 레그단비맙)를 전 세계에 판매하기 시작했다는 소식에 장 초반 강세다.10일 마켓포인트에 따르면 이날 오전 9시 9분 기준 셀트리온은 전거래일 대비 6500원(2.44%) 오른 27만3000원에 거래 중이다. 셀트리온헬스케어(091990)는 2.48%, 셀트리온제약(068760)은 1.67% 상승 중이다.이날 셀트리온헬스케어는 파키스탄 국영 기업과 렉키로나 10만 바이알(약병)을 수출하는 계약을 체결했다고 밝혔다. 약 3만명에 투여할 수 있는 물량이다.계약 상대방은 파키스탄 국방부 산하 최대 규모의 방위산업체 POF(Pakistan Ordnance Factories)의 자회사다. 1차 판매량은 파키스탄 군인 및 일반인을 대상으로 투여될 예정이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 장 초반 상승세…3,210대 등락",
        "date": "2021.05.10. 오전 9:03",
        "content": "(서울=연합뉴스) 김태종 기자 = 10일 코스피가 장 초반 상승세다.     이날 오전 9시 2분 현재 코스피는 전장보다 19.39포인트(0.61%) 상승한 3,216.59를 나타냈다.     코스피는 이날 4.26포인트(0.13%) 오른 3,201.46에 출발해 상승 폭을 확대했다.     같은 시간 코스닥지수는 5.37포인트(0.55%) 오른 983.67이다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 1.08p(0.11%) 오른 979.38(개장)",
        "date": "2021.05.10. 오전 9:01",
        "content": "코스닥 1.08p(0.11%) 오른 979.38(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 4.26p(0.13%) 오른 3,201.46(개장)",
        "date": "2021.05.10. 오전 9:01",
        "content": "코스피 4.26p(0.13%) 오른 3,201.46(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 전기료 규제하면 해외투자자들이 소송?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "한섬,올해 영업이익률 두 자릿수 '껑충' 예상...목표가↑",
        "date": "2021.05.10. 오전 9:00",
        "content": "[메리츠증권 리포트]올해 예상 영업이익률 10%...5년 만에 최고치올 8월 '신규 사업' 화장품 출시 전망\n\n\n\n한섬은 온라인 쇼핑몰 '더한섬닷컴'의 우수 고객을 대상으로 프리미엄 세탁 서비스인 ‘한섬 케어 플러스’를 시작했다./사진 제공=한섬[서울경제] 메리츠증권은 올 1분기 ‘깜짝 실적’을 기록한 한섬(020000)의 목표가를 5만 5,000원으로 상향 제시한다고 10일 밝혔다.메리츠증권에 따르면 한섬은 올해 1분기 매출액과 영업이익이 지난해 같은 기간보다 각각 22.8%, 54.5% 증가한 3,333억 원과 452억 원을 기록했다. 이는 시장 기대치를 웃도는 결과로 채널(온·오프라인)과 제품(캐릭터·캐주얼) 모두 뛰어난 성적을 냈다. 하누리 메리츠증권 연구원은 “온라인 고성장에 오프라인 회복이 동반되며 마진율이 상승하기도 했다”며 “내수 회복에 보복 소비 성향이 더해지면서 백화점향 기성복 판매가 호조를 보였다”고 말했다.메리츠증권은 한섬의 높은 실적과 카테고리 확장에 대한 기대감을 드러냈다. 하 연구원은 “한섬은 올해 2분기 더한섬하우스 부산점 출점 등 유통망 확장 및 온라인 강화를 통해 양질의 성장을 도모하고 있다”며 “올해 오프라인과 온라인 채널은 각각 14.6%, 20.0% 성장해 5년 만에 두 자릿수 영업이익률(10%)을 기록할 것”이라고 전망했다. 그는 이어 “신규 사업으로 화장품이 추가된다. 오는 8월 프리미엄 더마 화장품을 출시할 계획으로 추후 현대바이오랜드(煎 SK바이오랜드)와의 시너지 창출 또한 기대된다”고 덧붙였다./신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "삼성증권, 올해 역대 최대 실적 전망....목표가 5.8만",
        "date": "2021.05.10. 오전 8:49",
        "content": "[하나금융투자 리포트]올해 예상 순이익 전년 대비 +53.6%주당 3,300원 배당 전망 '긍정적'\n\n\n\n삼성증권 본사 전경/사진제공=삼성증권[서울경제] 하나금융투자는 올 1분기 실적 예상치를 크게 뛰어넘은 삼성증권(016360)에 대한 목표가를 11.4% 상향한 5만 8,000원으로 제시한다고 10일 밝혔다.하나금융투자에 따르면 올 1분기 삼성증권의 지배주주순이익은 지난해 대비 1776.0% 증가한 2,890억 원을 기록했다. 이홍재 하나금융투자 연구원은 “전년 대비 순이익 증가율이 높은 이유는 전년 동기 주가연계증권(ELS) 관련 운용손실에 따른 기저 효과”라며 “순영업수익이 6,308억 원으로 역대급 매출을 기록했는데 브로커리지 지표 호조에 따라 위탁매매수수료가 전년 대비 89.3% 개선됐고, 랩어카운트 등 금융상품판매 증가와 인수 및 자문수수료 호조로 수수료 손익이 같은 기간 79.4% 늘었다”고 설명했다. 이외에도 운용 손익과 이자 손익 모두 호조를 보였다. 이에 하나금융투자는 삼성증권의 올해 실적이 역대 최대를 기록할 것으로 전망했다. 올해 예상 순이익은 지난해보다 53.6% 늘어날 것으로 예상했다. 이 연구원은 “1월 고점 이후 국내 하루평균거래대금이 감소하는 영향으로 2분기부터 브로커리지 관련 이익 정체는 불가피할 전망”이라면서도 “하루평균거래대금의 절대 레벨이 4월에도 전년 대비 높은 수준을 유지하고 있고, ELS 조기상환은 전월 대비 38% 개선됐으며, 향후 시장금리 상승은 장기물 위주로 전망되고 있기 때문에 운용 손익 또한 기존 우려보다 양호한 흐름이 예상된다”고 말했다.삼성증권의 배당에 대한 기대감도 높아졌다. 이 연구원은 “국내 증시에 대한 기대수익률이 지난해 대비 다소 낮아진 가운데 증권업종 내 대표적인 배당주인 동사의 안정적인 배당 매력이 특히 더 부각될 수 있는 환경”이라며 “작년과 유사한 배당성향 가정 시 2021년 예상 주당배당금(DPS)은 3,300원, 시가배당수익률은 7.6%로 추정된다”고 덧붙였다./신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "SK네트웍스, 렌탈 사업 성장 지속...목표가↑",
        "date": "2021.05.10. 오전 8:38",
        "content": "SK증권 리포트카라이프·SK매직 외형 성장 지속내년 워커힐 적자 축소 전망[서울경제] \n\n\n\nSK네트웍스의 중고폰 리사이클 사업 브랜드 '민팃'의 휴대전화 수거 기기(왼쪽)와 SK매직의 친환경 플라스틱 적용 '올클린 공기청정기' 모습./사진제공=SK네트웍스SK증권은 10일 렌탈 사업의 외형 성장이 지속 중인 SK네트웍스(001740)에 대한 목표가를 7,000원으로 상향한다고 밝혔다.SK증권에 따르면 SK네트웍스는 성장사업으로 분류되는 카라이프(Car Life)와 SK매직의 외형 성장이 지속되고 있다. 유승우 SK증권 연구원은 “렌탈 누적계정이 200만을 돌파한 것으로 알려졌으며 올해 240만 계정을 목표로 삼고 있다”며 “SK렌터카 지분이 72.95%로 늘어나 카라이프의 가치도 기존 2,600억 원에서 4,122억 원으로 늘어났다”고 설명했다.특히 SK네트웍스는 삼성전자와 손잡고 건조기 등 대형 가전제품 렌탈 서비스에 나설 예정이라 기대감이 높아졌다. 유 연구원은 “덕분에 SK매직으로 대변되는 렌탈 사업이 기조적으로 성장성을 확보할 전망”이라며 “최근 일련의 자산 유동화로 확보한 현금성 자산이 있어 새로운 사업을 통한 추가적인 기업가치 제고가 충분히 가능한 상황이라 성장 사업으로 분류하고 있는 카라이프와 SK매직 관련 투자가 기대된다”고 말했다. SK증권은 SK네트웍스의 주가 상승을 제한하는 요소인 워커힐이 내년부터 적자를 만회할 것으로 내다봤다. 현재 워커힐의 영업손실은 127억 원이다. 유 연구원은 “코로나19 로 인한 워커힐 적자가 내년부터 줄어들 것으로 추정되는 가운데 사업부별 가치 합산 방식(SOTP) 밸류에이션 상으로 워커힐 가치는 경쟁사 평균을 적용하면 이전 추정치 3,143억 원에서 3,346억 원으로 상향된다”고 덧붙였다./신한나 기자 hanna@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美고용쇼크…\"테이퍼링 논의 개시, 7월 보단 9월 전망\"",
        "date": "2021.05.10. 오전 8:24",
        "content": "메리츠증권 보고서\"자발적 실업 문제 수개월 지속 가능성\"\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 10일 보고서에서 미국 고용 지표에 대해 기대에 비해 실망스러운 수치이나 여전히 추세적인 개선 가능성을 가리키고 있다고 판단했다. 미국 중앙은행인 연방준비제도(fed·연준)의 테이퍼링(자산 매입 축소) 논의를 개시할 개연성은 실제 고용데이터 개선을 목도한 이후가 될 9월 연방공개시장위원회(FOMC)에서 윤곽을 제시할 가능성이 높아졌다고 내다봤다. 지난 7일(현지시간) 미국 노동부가 발표한 4월 비농업 신규 일자리는 26만6000개로 3월 77만개는 물론 시장 전망 100만개를 큰 폭으로 하회했다. 동시에 지난 3 월의 것도 약 15 만개가 하향 조정됐다. 실업률도 6.1%를 기록해 코로나19 충격으로 14.8%로 급등했던 작년 4월 이후 1년 만에 처음으로 전월보다(+0.1%포인트) 올랐다. 비농업 신규 일자리와 실업률 지표만 보면 최근 미국 경제가 빠른 속도로 성장할 것이란 장밋빛 전망을 역행했다. 이승훈 메리츠증권 연구원은 배경으로 3가지를 지목했다. △자동차 및 부품, 목재 업종 등 일부 원자재 쇼티지 현상으로 그 영향을 받는 제조업종의 생산 감소와 고용조정이 유발됐고 △미국 경제가 팬데믹 영향에서 벗어나면서 발생하는 고용조정이 있으며 △높은 실업률에도 불구하고 전체 시간당 평균임금이 상승했다는 점에서 자발적 실업에 따른 국지적 노동공급 부족이라고 설명했다. 이 연구원은 “소매업이나 레저/여가 부문에 충분한 노동공급이 되지 않으면서 노동수급이 국지적으로 타이트해 졌고, 이것이 이들 업종의 임금 급등을 가져왔다”면서 “다른 한편에서는 가계보조금이나 실업급여 증액이 없었다면 이들 업종 취업자수 회복이 더욱 빠를 수 있었으며, 실업률도 비교적 크게 하락했을 것”이라고 짚었다. 고용증가 및 실업률 하락이 속도를 내는 시점은 실업급여 증액지급 종료가 임박한 7~8월이 될 가능성이 크다고 전망했다. 경제활동 정상화는 노동수요를 진작시키는 요인이지만, 다른 한편에서 정책대응 이후 자발적 실업 문제가 계속 제기될 수 있다는 점에서였다. 이 연구원은 “현재로서 ‘테이퍼링 논의 개시 여부’를 가늠할 수 있는 유일한 잣대는 노동시장 지표”라면서 “이는 2분기 내 연준이 시장 기대를 앞서 나갈 정도의 통화정책 정상화를 단행할 유인이 크지 않음을 시사한다”고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "옐런의 금리인상 발언…\"긴축은 선택 가능한 옵션 아냐\"",
        "date": "2021.05.10. 오전 8:15",
        "content": "NH투자증권 보고서[이데일리 이광수 기자] 재닛 옐런 미 재무장관이 금리 인상에 대해서 언급했지만, 조기 긴축은 아직 선택 가능한 옵션이 아니라는 분석이 나왔다. 옐런 장관은 지난 4일 오전 미 시사잡지 디애틀랜틱이 개최한 ‘미래경제서밋’ 온라인 사전 녹화 인터뷰에서 “우리 경제가 과열되지 않도록 금리가 다소 올라야 할지도 모른다”고 말했다.강승원 NH투자증권 연구원은 10일 “옐런 장관의 해당 발언 직후 금리가 일시적으로 상승했지만 장기금리는 장중 반락했다”며 “‘유로·달러 선물에 반영된 인상 폭 역시 당일 축소됐다”며 이같이 분석했다.\n\n\n\n강 연구원은 “인터뷰 전체 맥락이 금리 하방 압력을 키우는 재료였기 때문으로 판단한다”며 “(옐런 장관의) 인터뷰 메인 주제는 3조7500억달러 규모의 추가부양정책 관련이었고, 옐런은 해당 법안은 8~10년에 걸쳐 자금이 지출되기 때문에 연간화하면 지출 규모가 미미함을 지적한 것”이라고 설명했다. 그는 “이는 2일 인터뷰에서 ‘추가부양정책으로 인한 인플레이션 발생을 우려하지 않는다’라는 발언과 맥락을 같이 한다”며 “옐런은 시장의 가장 큰 화두인 인플레이션에 대해 연준(Fed)의 입장인 물가 상승은 일시적이라는 주장을 옹호한 것”이라고 설명했다. 이에 더해 인터뷰 후반부 상당부분을 재정의 지속성을 유지하기 위한 증세의 필요성에 할애해 옐런의 언급을 정책 정상화 시사로 보기에는 어렵다는 게 강 연구원의 분석이다.그는 “옐런 뿐 아니라 연준 내 대표 매파인 메스터 총재는 ‘올해 물가상승률이 2%를 넘겠지만 내년에는 다시 2% 밑으로 하락할 것’이라고 언급했다”며 “기저효과와 역기저효과의 연속을 진정한 의미의 물가 상승으로 받아들이지는 않을 것”이라고 분석했다. 강 연구원은 “4월 고용지표 쇼크로 파월이 통화정책 변화의 기준으로 언급한 ‘실질적인 추가 진전(substantial further progress)’이 확인되는 데는 상당한 시간이 소요될 것”이라며 “미국채 금리는 당분간 안정적 흐름이 유지될 것”이라고 전망했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "'고용 쇼크' 악재가 호재로…\"경기민감주 랠리 이어진다\"",
        "date": "2021.05.10. 오전 8:07",
        "content": "[머니투데이 김지성 기자] [개장전]\n\n\n\n [뉴욕=AP/뉴시스]2020년 9월8일 뉴욕 증권거래소 건물 앞의 돌진하는 황소 조각상 모습. 2021.2.21지난주 미국 뉴욕증시는 '고용 쇼크'라는 악재를 호재로 해석하며 사상 최고치를 다시 썼다. 당분간 완화적 통화정책이 지속될 것이라는 기대감 때문이다. 증권가는 금융 여건, 제조업 경기 호황 등으로 향후 경기민감주가 상승할 가능성이 높다고 내다봤다.지난 7일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 229.23포인트(0.66%) 오른 3만4777.76을 기록했다. 3거래일 연속 최고치 경신이다.대형주 중심의 S&P(스탠다드앤푸어스)500지수도 전날 대비 30.98포인트(0.74%) 오른 4232.60으로 장을 마치며 사상 최고치를 기록했다.기술주 중심의 나스닥 종합지수는 119.39포인트(0.88%) 오른 1만3752.24로 거래를 마감했다.이날 미국 노동통계청이 발표한 4월 신규 일자리 수는 시장 전망치를 큰 폭으로 하회했다. 고용 부진은 통상 주식시장에 악재다. 이번엔 연방준비제도(연준·Fed)의 금리 인상 우려를 덜어주는 호재로 작용했다.이에 월가에선 경기순환주 랠리가 이어질 것이라는 전망이 나왔다. 웰스파고인베스트먼트의 사미르 사마나 선임 전략가는 \"대규모 기술주가 반등했지만 경기순환주 등을 선호하게 될 것\"이라며 \"시장은 소비자 신뢰와 소비를 뒷받침하기에 충분하다고 생각한다\"고 말했다.제임스인베스트먼트리서치의 베리 제임스 포트폴리오 매니저는 \"완전한 경제 정상화까지 최소 1년은 걸릴 것\"이라며 \"이 기간 기술주보다 가치주의 매력이 빛날 것\"이라고 전망했다.증권가는 국내 시장에서도 철강·금속, 화학, 에너지 등 경기민감주의 주도권이 이어질 것으로 내다봤다.서정훈 삼성증권 연구원은 \"금리 상승이라는 금융 여건은 물론이고, 제조업 경기의 호황이 경기민감주 랠리를 자극하고 있다\"며 \"실제 최근 원자재 상승은 환율과 금리 맥락보다 실수요가 더 큰 설명력을 지닌다\"고 말했다.이어 \"가격과 가치 측면에서도 경기민감주의 매력이 돋보인다\"며 \"국내 경기민감주의 상당수가 PBR(주가순자산비율) 1배 이하에서 거래되며 역사적 고점과도 아직 상당한 거리가 있는 상태\"라고 설명했다.서 연구원은 \"기술·성장주 유형과 장기적 상대 성과를 비교해보면 순환매가 더 진행될 여력은 충분하다\"며 \"기술·성장주에서 경기민감주로의 교체 매매가 일부만 진행된다 하더라도 그 규모와 효과는 상당할 것\"이라고 예측했다.김지성 기자 sorry@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[이번주 증시 캘린더] SKIET 11일 ‘따상’ 직행하나...제주맥주·스팩 등 공모 대기",
        "date": "2021.05.10. 오전 8:01",
        "content": "에이치피오도 14일 증시 상장 예정\n\n\n\n사진 설명[서울경제] ‘역대급’ 공모주 열풍을 일으켰던 SK아이이테크놀로지(SKIET)가 이번 주 증시 데뷔 무대에 올라선다. 아울러 반도체 부품업체 샘씨엔에스, 수제 맥주 업체 제주맥주 등 여러 기업들이 이번 주 공모주 청약에 들어갈 예정이다.9일 증권가에 따르면 오는 11일 SKIET가 코스피에 상장된다. 지난 2019년 SK이노베이션으로부터 물적분할해 설립됐다. 지난달 일반 공모주 청약에서 80조 5,366억 원의 증거금을 끌어 모으며 역대 최고치를 달성했다. SKIET의 공모가는 10만 5,000원이다. ‘따상’을 기록할 경우 첫날 27만 3,000원까지 오를 수 있다.또 오는 14일은 에이치피오가 코스닥에 첫 상장된다. 건강기능식품 전문 기업 에이치피오는 일반 청약에서 95.01대 1의 경쟁률을 기록했다. 공모가는 2만 2,200원이었다.이와 함께 이번 주 코스닥 4개 기업과 스팩 2개 종목이 일반 공모주 청약에 들어갈 예정이다. 우선 오는 10일부터 11일까지 샘씨엔에스가 공모주 청약에 들어간다. 주관사는 대신증권이다. 세라믹 STF 국산화 선도기업 샘씨엔에스는 앞서 기관을 대상으로 수요예측을 진행한 결과 공모가격을 희망 밴드(5,000~5,700원) 상단을 초과한 6,500원으로 확정한 바 있다. 총 공모금액은 780억 원이며 상장 후 시가총액은 확정 공모가 기준 3,260억 원이 될 것으로 보인다.11일은 센서 전문 기업 삼영에스앤씨의 청약도 시작된다. 삼영에스앤씨 공모 희망가는 7,800~1만 원이며 주관사는 미래에셋증권이다. 같은 날 엔에이치스팩19호와 삼성스팩4호도 청약을 받는다.13~14일 제주맥주와 진시스템이 공모주 청약을 한다. 국내 첫 수제 맥주 업체 상장으로 주목받는 제주맥주는 오는 10~11일 수요예측을 진행하고 최종 공모가를 확정한다는 방침이다. 주관사는 대신증권이 맡았다. 분자진단업체 진시스템의 공모 예정가는 1만 6,000원~2만 원이며 주관사는 삼성증권이다./이완기 기자 kingear@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"옐런의 금리 인상 발언…영향력 크지 않은 이유는\"",
        "date": "2021.05.10. 오전 7:59",
        "content": "대신증권 보고서출구전략 가동 위한 장기적인 포석 정도로 해석[이데일리 이지현 기자] “비록 추가적인 (재정)지출이 경제 전체의 규모에 비해서는 상대적으로 규모가 작더라도, 우리 경제가 과열되지 않도록 하기 위해 금리가 다소 인상될 필요가 있을 수도 있다.”이같은 재닛 옐런 미국 재무장관의 금리 인상 발언 이후 금융시장이 다시 미국 중앙은행격인 연방준비제도(Fed)의 통화정책 행보에 이목을 집중하고 있다. 하지만, 일각에서는 이 발언을 올해 중에 기준금리 인상이 가능하다거나 긴축 일정이 앞당겨질 수 있다는 의미로 확대, 해석하는 것은 적절치 않다는 분석이 나온다. 10일 공동락 대신증권 연구원은 “옐런 장관의 발언의 경우 금리 정책에 대한 큰 그림을 제시하고 금융시장에 일종의 시그널링을 준 것”이라며 “출구전략 가동을 위한 장기적인 포석이자 신호탄 정도의 의미로 해석할 수 있다”고 말했다. \n\n\n\n이같은 해석의 근거는 옐런 장관의 위치 때문이다. 옐런은 재무장관인 동시에 전직 연준 의장이다. 강력한 뉴스 메이커로서의 이미지와 기준금리 결정에 간접적인 영향력을 발휘할 수 있지만, 직접적인 의사결정의 주체가 아니기 때문이다. 공동락 연구원은 “비록 직접적으로 금리를 결정하는 주체는 아니지만 경제 정책의 한축을 담당하는 재무장관으로서 금리에 대한 견해를 피력하는 것은 결코 새로운 일이 아니다”며 “더구나 해당 발언 후에 곧바로 금리와 관련한 연준의 독립성까지 강조했다면 문자 그대로 교과서적 발언”이라고 설명했다. 더구나 지금처럼 성장률 전망 상향과 같은 낙관론이 강화되는 국면이 올해 상반기를 기점으로 정점을 지날 여지가 크다는 점을 감안할 때 전임 연준 의장의 금리관련 발언을 곧바로 통화 당국이 행동 대응으로 풀이하는 것은 부담스러울 수 있다는 견해다.공 연구원은 “이번 옐런 의장의 발언에도 코로나19 이후 미국 연준의 기준금리 인상 개시 시점으로 예상하고 있었던 2022년 하반기 전망을 조정하지 않을 것”이라며 “한국의 기준금리 인상 역시 올해가 아닌 내년 하반기 이후일 것이란 종전 입장을 그대로 유지한다”고 말했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“美고용 쇼크, 과도한 해석은 금물…방향성 그대로”",
        "date": "2021.05.10. 오전 7:54",
        "content": "SK증권 보고서“신규 일자리 부문 쇼크 수준”\n\n\n\n[이데일리 김윤지 기자] SK증권은 10일 보고서를 통해 미국 고용 쇼크에 대해 기대치가 너무 높았던 만큼 과도한 해석을 하기 보다 방향성이 그대로인 점에 주목할 필요가 있다고 조언했다. 지난 7일(현지시간) 미국 노동부가 발표한 4월 비농업 신규 일자리는 26만6000개로 3월 77만개는 물론 시장 전망 100만개를 큰 폭으로 하회했다. 동시에 지난 3월 수치도 약 15 만개 하향 조정됐다. 실업률은 6.1%를 기록해 코로나19 충격으로 14.8%로 급등했던 작년 4월 이후 1년 만에 처음으로 전월보다(+0.1%포인트) 올랐다. 비농업 신규 일자리와 실업률 지표만 보면 최근 미국 경제가 빠른 속도로 성장할 것이란 장밋빛 전망을 역행했다는 점에서 ‘고용 쇼크’였다.안영진 SK증권 연구원은 “고용시장이 계속 좋아지고 있다는 점, 그래서 경기에 대한 긍정적 전망은 그대로 가져가야 한다”면서 기대치가 너무 높았다고 지적했다. 안 연구원은 △노동공급자들의 태도가 개선되고 있고 △차량용 반도체 부족 탓에 자동차 공장들이 대거 문을 닫은 점을 고려해야 하며 △최대 피해 업종이었던 여가/숙박업의 고용 증가세는 4월에도 대폭 이어져 대면 경제 기대를 높였으며 △4월말 현재까지의 통계로 신규 실업수당을 청구하는 건수가 꾸준히 감소할 뿐만 아니라 계속 실업상태에 놓여 수당을 연속 청구하는 사례도 감소세라고 설명했다. 다만 과도한 안도도 불필요하다고 짚었다. 지난 7일 뉴욕 증시는 고용 부진에 안도하며 3대 지수가 모두 상승했다. 하지만 장중 시장금리가 급락 후 모두 되돌린 점이 과도한 안도 역시 불필요하다는 반증이라고 안 연구원은 판단했다. 그는 “이번 고용 지표 결과를 통해 확인한 것은 고용시장, 인플레이션 전망, 통화정책 변화의 속도 조절 가능성이지 방향이 변한 것은 아니”라고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(10일)",
        "date": "2021.05.10. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(10일)",
        "date": "2021.05.10. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(7일)",
        "date": "2021.05.10. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(7일)",
        "date": "2021.05.10. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(7일)",
        "date": "2021.05.10. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(7일)",
        "date": "2021.05.10. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[이번 주 증시전망] 금리 인상 리스크 ↓ CPI 결과 주목···공매도 불구 코스피 상승에 무게",
        "date": "2021.05.10. 오전 7:31",
        "content": "뉴욕 증시, 고용 지표 예상 크게 밑돌면서 상승 마감공매도 우려에도 상승한 코스피 이번 주 강보합 전망오는 12일 발표될 美 CPI 지표 및 연준 방향성에 촉각\n\n\n\n7일(현지시간) 미국 뉴욕증권거래소 입회장의 트레이더 모습 /AP연합뉴스[서울경제] 코스피가 공매도 재개 우려에도 지난 주 장 중 3,200선을 다시 넘어서는 등 견조한 흐름을 보인 가운데 이번 주 강보합세를 이어갈 것이라는 예상이 나오고 있다. 인플레이션을 경계하는 시각이 있는 반면 미국의 고용지표가 예상을 크게 밑돌아 통화 정책 변화를 거론하기는 아직 이르다는 견해도 있다. 국내 증권사들은 이번 주 코스피 지수 예상 구간을 3,130~3,240선으로 예상했다.증권가에 따르면 국내 주요 증권사들은 5월 2주 대체로 강보합 장세를 전망했다. 하나금융투자는 3,130~3,230을, 한국투자증권은 3,140~3,240선을 예상 지수로 제시했다. 이재선 하나금융투자 연구원은 “국내 증시는 미국과 중국의 물가지표에 주목하며 중립적인 흐름을 보일 가능성이 높다”고 설명했다.뉴욕증시는 지난주 상승을 보이면서 주간 증시를 마무리했다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는는 각각 3만 4,777.76, 4,232.60로 사상 최고치를 찍었다. 나스닥도 1만 3,752.24로 거래를 마감했다.시장에서는 미국의 4월 고용 지표가 예상을 크게 밑돌았다는 사실을 주목했다. 미 노동부는 4월 비농업 부문 고용이 26만 6,000명 증가했다고 발표했는데 이는 시장 예상치인 100만 명 증가에 크게 못 미치는 수준이다. 최근 여러 경제 지표가 잘 나오면서 미 연준의 통화 정책이 예상보다 빠른 시점에 ‘정상화’될 수 있다는 우려가 컸었다. 하지만 이번 결과로 걱정은 다소 덜게 됐다는 평가가 나온다.금융 시장은 우선 안도감을 나타냈지만 통화 정책에 영향을 줄 수 있는 다른 지표를 계속해서 예의 주시할 것으로 보인다. 오는 12일 공개될 미국 소비자물가지수(CPI)는 대표적이다. 작년 동기 대비 3.6% 상승을 보일 것이라는 게 현재 시장 전망치다. 이 보다 높게 나올 경우 금리를 자극할 수 있다는 관측이 나온다. 이재선 연구원은 “미국 연방준비제도 위원들은 공급 부족에 따른 인플레이션 급등이 일시적일 것으로 판단해 통화정책 변화에 미치는 영향은 없을 것이라고 강조했다”며 “5월 경제 지표에도 물가 상승 압력이 확인된다면 6월 FOMC에 가까워질 수록 시장은 연준의 테이퍼링 조기 언급 가능성에 대해 경계심리를 강화할 것으로 판단한다”고 했다.공매도가 재개된 지난 주 코스피는 1.58%의 상승을 보였다. 김성근 한국투자증권 연구원은 “공매도가 부분 재개되면서 수급 변동성이 확대됐다”면서도 “하지만 펀더멘털 측면에서 달라진 부분은 별로 없다”고 분석했다.다만 기업의 이익체력(펀더멘털)에 기반한 접근이 필요한 시기라는 게 다수 전문가들의 조언이다. 설태현 DB금융투자 연구원은 “공매도의 순기능이 적정가격 발견임을 고려할 때 이익 개선이 기대되는 기업은 공매도가 미치는 부정적 영향이 단기에 그칠 가능성이 크다”며 “펀더멘털 개선이 기대되는 기업의 주가가 수급 영향으로 지속해서 하락하기는 어렵기 때문”이라고 했다./이완기 기자 kingear@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스닥시장, 공매도 재개 후 일평균 거래대금 9조 밑돌아",
        "date": "2021.05.10. 오전 7:29",
        "content": "일평균 거래대금 8조8143억공매도 경계감…개인 투심에 악영향\n\n\n\n사진=게티이미지뱅크지난주 코스닥시장 일평균 거래대금이 9조원을 밑돌았다. 증권가에선 1년 2개월 만에 코스피200과 코스닥150 지수 종목에 한해 공매도가 부활하면서 투자심리에 영향을 미친 것으로 분석했다.10일 한국거래소에 따르면 지난달 30일부터 이달 7일까지 5거래일간 코스닥시장 일평균 거래대금은 8조8143억원으로 나타났다.공매도 재개를 하루 앞둔 지난달 30일 9조5000억원, 지난 3일 9조1000억원으로 연일 올해 최소치를 경신한 데 이어 6일에는 7조4000억원대까지 줄었다.공매도에 대한 경계감이 코스닥시장의 주체인 개인의 투자 심리에 영향을 준 것으로 보인다. 최근 5거래일간 개인의 하루 평균 거래대금은 7조5000억원 수준으로 지난달(30일 제외) 하루 평균 11조3000억원보다 33.6%가 줄었다.앞서 코스닥 거래대금은 지난 1월 주식 투자 열기 등에 힘입어 하루 평균 15조원대를 기록했으나 2월 13조원, 3월 11조원 등으로 감소세를 보였다.공매도 재개 직후 코스닥150 내에서도 업종별로 희비가 엇갈렸다. 코스닥150에서 성장주 위주의 정보기술(-2.59%)과 헬스케어(-1.59%) 지수가 큰 폭으로 하락했다. 7개 업종 지수 중 4거래일간 상승한 지수는 자유소비재(0.71%)가 유일했다.최유준 신한금융투자 연구원은 \"공매도가 허용된 코스닥150은 공매도 재개에 따른 투자심리 위축이 고스란히 반영됐다\"며 \"최장기간 이어진 공매도 금지 조치로 가격 부담이 가중된 바이오, 2차전지, 통신장비 업종을 중심으로 주가 흐름이 부진했다\"고 진단했다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "뛰는 곡물가에···식품株 줄줄이 신고가",
        "date": "2021.05.10. 오전 6:13",
        "content": "옥수수 선물 지난주 8%↑ 8년來 최고이달 업종지수 4.3% 쑥···코스피 상회\"저가 매수\" \"하반기 투자 낫다\" 엇갈려\n\n\n\n[서울경제] 한 동안 잠잠했던 식품주들들이 꿈틀거리고 있다. 국제상품시장에서 원자재와 곡물 가격이 치솟자 식음료 업체들이 본격적으로 판매가 인상에 나설 것이라는 예상에서다. 다만 식음료 업체들은 지난해보다 실적 성장이 더딜 것으로 예상되는 데다 현재 곡물가를 떠받드는 주요 생산지의 기상악화가 변화될 가능성도 짚어야 한다는 진단도 있다.9일 한국거래소에 따르면 코스피 음식료 업종 지수는 5월 첫째 주(3~7일) 4.37% 상승했다. 코스피 지수 상승률 1.57%를 크게 웃도는 성적이다. 특히 대한제분(001130), 롯데제과(280360), 동원F&B(049770), 크라운제과우(26490K) 등은 지난 주 줄줄이 52주 신고가를 새로 썼다.곡물가 급등에 대한 반응으로 풀이된다. 마켓워치에 따르면 콩·밀·옥수수 등 선물 가격 동향을 보여주는 스탠더드앤푸어스(S&P) GSCI 곡물 지수는 최근 한 달 간 21.82%나 올랐다. 옥수수 선물의 경우 지난주에만 약 8%가 상승하면서 2013년 이후 최고수준을 찍었다. 시카고상품거래소(CBOT)의 밀 선물가도 지난 30일 기준 8년 여 만에 최고가를 기록했다. 미국과 중남미 등 주요 원산지의 이상 기후로 공급이 빠듯해진 탓이라는 분석이 주를 이룬다. 이에 원가가 오른 만큼 국내 식품업체들도 가격을 올려 수익성 개선에 나설 수밖에 없다는 관측이 주가에 반영되고 있다는 설명이다.사실 식품주들은 지난 수개월 동안 시장에서 큰 주목을 끌지 못했다. 지난해 ‘코로나19’ 발발 직후 ‘집콕주’로 불리며 주가가 가파르게 튀었지만 시간이 흐를수록 실적 ‘역 기저’ 부담이 커졌기 때문이다. 실제 NH투자증권 자료를 보면 식품 섹터의 올 2분기 및 올해 연간 영업이익은 각각 작년보다 4.6%, 16.8% 늘어날 것으로 추정된다. 코스피가 같은 기간 55.9%, 56.9% 성장할 것으로 예상되는 것에 못 미치는 수준이다. 이에 올 들어 4월까지 코스피가 9.55% 상승하는 동안 음식료 지수 오름폭은 5.08%에 그쳤다. 전 업종 중 하위 네 번째에 해당하는 수준이다.하지만 상대적으로 주가가 덜 올랐던 경험을 두고 저가의 매력이 있다는 분석들도 나온다. 실적 우려는 주가에 상당 부분 반영됐다는 의견들이다. 최근 NH투자증권, 대신증권은 오리온, 동원F&B 등에 매수 의견을 냈는데, 그 주된 근거로 ‘저평가’를 들었다.다만 예상보다 식품업체들이 대거 판매가 인상에 나서는 것은 부담이 따를 수 있다. 또 업체들의 실적 개선도 올해 후반부로 갈수록 나타날 가능성이 커 조금 더 시간을 두고 관심을 가지는 것이 나을 수 있다는 견해도 나온다. 박상준 키움증권 연구원은 “주가 방향은 가격 인상 현실화 시점과 실적 추정치 상향 시점에 매우 민감하게 반응할 것”이라면서 “판가 인상 강도가 강해지면서 실적 추정치가 점차 상향될 수 있는 하반기 관심을 둘 필요가 있다”고 했다./이완기 기자 kingear@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "공매도 일주일새 3.3조…외국인 셀트리온 씨젠 노렸다",
        "date": "2021.05.10. 오전 6:02",
        "content": "공매도 90% 외국인코스피 셀트리온코스닥 씨젠 집중\n\n\n\n한국거래소 전경. 공매도 거래가 재개된지 일주일만에 거래대금 3조원을 돌파했다. 공매도 금지 조치가 시행됐던 작년 3월과 비교하면 규모는 큰 폭으로 감소했지만 외국인은 오히려 공매도 거래를 늘렸다. 특히 외국인이 차지하는 비중이 전체의 90%에 육박하면서 공매도가 사실상 외국인들의 독무대나 다름없다는 평가가 나온다.9일 한국거래소에 따르면 지난 3일 공매도가 재개된 이후 일주일 간 공매도 대금은 3조3000억원으로 집계됐다. 전체 거래대금 대비 공매도 비중은 약 3.4%를 기록했다.일평균 공매도 대금 비중(3.4%)은 2019년 일평균(4.5%) 및 공매도 금지 직전일(5.5%) 대비 큰폭으로 감소했다. 공매도 재개 후 일주일 간 코스피200은 422.356에서 428.56으로 약 1.5%상승했고, 코스닥150은 1405.47에서 1387.49로 약 1.3% 하락했다.투자자별로 외국인의 공매도 거래는 크게 늘어났다. 외국인의 일평균 공매도 대금은 7386억원으로 공매도 금지 직전 일주일(2020년 3월 9~13일) 평균인 5816억원 대비 1500억원 넘게 증가했다. 공매도 비중도 60.0%에서 87.7%까지 27.7%포인트 뛰었다.한국거래소 관계자는 \"다만 외국인의 공매도 비중 증가는 기존 기관투자자 중 시장조성자의 공매도가 관련 제도개선을 통해 상당 부분 감소한 영향이 존재한다\"면서 \"아울러 외국인의 아시아 증시 포트폴리오 조정에 따른 공매도 물량 출회도 (비중 증가에) 일부 영향을 미쳤다\"고 설명했다. \n\n\n\n[자료 제공 = 한국거래소] 기관의 일평균 공매도 거래대금은 875억원으로 공매도 금지 직전 일주일(3799억원) 대비 크게 감소했다. 공매도 비중 역시 39%에서 10%로 하락했다. 기관의 공매도 감소원인은 미니 코스피200 시장조성자 공매도 금지 등 현·선물시장 시장조성자의 공매도 행위 제한 등에 따른 것으로 보인다. 실제 작년 1~3월 기간 중 주식·파생 시장조성자(MM)·유동성공급자(LP)의 공매도 점유 비중(31.7%)은 재개 이후 0.3%로 크게 감소했다.개별 종목 중에서는 유가증권시장에서 셀트리온이 공매도 거래대금 2000억원을 기록해 1위를 차지했다. 비중은 12.6%였다. LG디스플레이(1348억원), HMM(796억원), 금호석유(757억원) 카카오(642억원) 등이 뒤를 이었다.코스닥 시장에서는 씨젠이 727억원을 기록해 공매도에 집중포화를 맞았다. 공매도 비중은 27.2%에 달했다. 씨젠은 이 영향에 지난주 9만3600원에서 8만2100원으로 12% 넘게 급락했다.카카오게임즈(377억원), 케이엠더블유(315억원) 셀트리온헬스케어(266억원), 파라다이스(220억원) 등도 공매도 거래대금 상위 종목에 이름을 올렸다.  \n\n\n\n[자료 제공 = 한국거래소] 한편 공매도 재개일 22개 종목에 달했던 공매도 과열 종목은 현재 4종목으로 줄었다. 지난달 28일 출범한 출범한 공매도 특별감리단은 상시 모니터링시스템을 가동해 불법공매도를 집중 점검 중이다. 한국거래소 관계자는 \"공매도 재개에 따른 시장 영향은 미미한 수준이며, 코스피의 경우 오히려 변동성이 완화되고 공매도 과열종목도 줄어드는 등 시장 전반적으로 안정되는 모습을 보였다\"며 \"거래소는 지속적으로 공매도 부분재개가 시장 심리에 불안요인으로 작용할 가능성이 있는지 계속 모니터링할 예정\"이라고 설명했다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    }
]