[
    {
        "title": "[단독] 네이버·카카오, SM엔터 지분 인수 경쟁",
        "date": "2021.05.26. 오후 8:16",
        "content": "콘텐츠 경쟁력 강화 위해이수만 보유분 인수 나서◆ 레이더 M ◆네이버와 카카오엔터테인먼트가 K팝 대표 기업인 SM엔터테인먼트 지분 인수를 두고 경쟁한다. 전 세계적인 K팝 열풍을 타고 글로벌 시장 활동 반경을 넓히려는 취지로 해석된다. 26일 투자은행(IB) 업계에 따르면 두 회사는 SM엔터테인먼트 측과 특수관계인 지분을 인수하는 방안을 논의 중이다. 거래 대상은 최대주주 이수만 대표 프로듀서(19.21%) 지분 일부 또는 전부인 것으로 알려졌다. 매각 측과 인수 후보들은 구주 매매 외에 추가로 신주를 거래하거나 지분을 상호 교환하는 방안 등을 놓고 의논하고 있는 것으로 전해졌다.양사가 SM엔터테인먼트 지분 인수를 추진하는 이유는 콘텐츠 경쟁력 강화 차원인 것으로 해석된다. 네이버와 카카오는 웹툰, 웹소설, 음악 등 각 영역에서 빈번히 부딪치고 있다. IB 관계자는 \"양사는 서로 경쟁하듯 해외 유력 콘텐츠 기업을 인수하고 있다\"며 \"이런 상황에서 엑소, 레드벨벳, NCT, 에스파 등 글로벌 인기 그룹이 소속된 SM엔터테인먼트 최대주주 지분을 인수하는 건 K팝 부문에서 한 발짝 앞서 나갈 수 있는 카드\"라고 설명했다.이 대표 프로듀서는 네이버·카카오 등 대형 플랫폼 회사와 제휴해 기업 가치를 한층 제고할 필요가 있다는 판단을 내린 것으로 보인다. 최근 글로벌 시장에서는 아마존이 '007시리즈'로 유명한 MGM 인수를 추진하는 등 콘텐츠의 제작과 유통을 병행하려는 시도가 이어져왔다. MGM, 마블 등과 글로벌 협업을 도모해온 SM엔터테인먼트 역시 유통력이 강한 국내 플랫폼사와의 컬래버레이션을 통해 콘텐츠 확장력을 키울 수 있을 것으로 관측된다. 아울러 이 대표 프로듀서는 본인의 회사 지분을 2세에게 그대로 물려줄 의향이 없다는 점을 주변 지인들에게 언급한 것으로 전해졌다. SM엔터테인먼트 지분은 대부분 소액주주(64.72%)가 보유하고 있으며, 한국투자신탁운용도 5.04% 들고 있다.  [단독] 콘텐츠 영토 키우는 네이버·카카오…'원조 K팝'까지 눈독플랫폼 투톱, SM 이수만 지분 인수 놓고 대결웹툰·웹소설·음악·영화 등카카오·네이버 곳곳서 충돌카카오, SM자회사 투자 검토네이버, YG·하이브와 3자 동맹SM은 온라인 유통 강화 포석[본 기사는 05월 26일(17:00) '레이더M'에 보도된 기사입니다] \n\n\n\n 카카오엔터테인먼트와 네이버가 웹툰·웹소설·음악 등 K콘텐츠 전반에서 겨루고 있다. 무엇보다도 인수·합병(M&A) 시장에서 경쟁이 치열하다. 네이버가 캐나다 웹소설 서비스 '왓패드'를 사들일 때, 카카오엔터테인먼트는 북미 웹소설 서비스 '래디시'를 인수하는 등 앞다퉈 글로벌 영토를 선점하는 것이다.SM엔터테인먼트 지분 인수전에 승리한 측은 K팝 시장에서 유리한 고지를 점할 수 있을 것으로 관측된다. 엑소, NCT, 레드벨벳 등 다양한 인기 아티스트와 컬래버레이션을 도모할 수 있어서다. SM엔터테인먼트 소속 보이그룹 NCT 드림은 처음으로 발표한 정규앨범으로 일본 오리콘 주간 차트 정상을 차지했으며, 신인 걸그룹 에스파(aespa)도 신곡 '넥스트 레벨(Next Level)'로 미국 빌보드 글로벌 200 차트에서 97위에 올랐다. 특히 에스파는 최근 콘텐츠 시장에서 가장 뜨거운 화두인 메타버스를 접목한 걸그룹으로 주목받는다. 에스파의 세계관을 여러 포맷을 통해 확장하는 데 정보기술(IT) 강자들과의 컬래버레이션이 긍정적 영향을 끼칠 것으로 기대된다.카카오엔터테인먼트는 이번 인수전에서 승기를 잡기 위해 SM엔터테인먼트 측에 다양한 시나리오를 제시하고 있는 것으로 알려졌다. SM엔터테인먼트 측이 만족할 만한 거래가격을 만들어내기 위해 복수의 인수 구조를 제안함과 동시에, 향후 양사의 시너지 효과를 어떻게 발휘할지 구체적으로 보여주는 차원이다.레이블을 운영해 본 점도 강점이다. 카카오엔터테인먼트는 스타쉽엔터테인먼트, 플레이엠엔터테인먼트를 비롯한 산하 레이블을 통해 케이윌, 몬스타엑스, 우주소녀 등 다수 인기 아티스트를 소속 가수로 두고 있다. 모회사 카카오가 국내 최고 디지털 음원 플랫폼 멜론을 운영하고 있다는 점 역시 돋보인다. 카카오엔터테인먼트는 내년 초 국내 또는 미국 증시 상장에 나설 예정으로 현재는 기업가치 상승에 전력을 기울이고 있다.네이버도 K팝 시장에서 영향력이 상당하다는 평가다. K팝 스타들의 일상을 엿볼 수 있는 브이라이브를 오랜 기간 제공해왔을 뿐 아니라, 아티스트 관련 투자도 공격적으로 펼쳐왔다. 올해 하이브(빅히트) 자회사 비엔엑스에 4000억여 원을 투자한 것이 대표적이다. 네이버는 하이브, YG와 3자 동맹 관계를 공고히 한다는 방침이다. 최근에는 손자회사 네이버제트를 통해 메타버스 시장을 공략하는 등 콘텐츠 사업 구조를 고도화하는 데도 공력을 기울이고 있다. 주요 M&A를 금융 자문사 없이 진행하는 등 자체 M&A 역량이 상당하다는 것도 장점이다.지분 인수가 SM엔터테인먼트 주가에 미칠 영향에도 관심이 모인다. 2만원대 후반에서 횡보하던 SM엔터테인먼트(종목명 에스엠) 주가는 최근 음반 판매량 증가와 엔터테인먼트 종목 강세를 바탕으로 4만원을 돌파했다. 26일 종가는 4만2250원이며 시가총액은 9909억원으로 1조원에 가깝다.카카오엔터테인먼트는 28일 출범할 예정인 SM스튜디오스에도 투자 의향을 내비치고 있으며 텐센트와 공동 투자하는 방안도 검토 중이라는 전망이 나온다. SM스튜디오스는 SM엔터테인먼트의 100% 자회사로 SM C&C, 키이스트, SM라이프디자인그룹, 미스틱스토리, 디어유 등 계열사 보통주 전량을 출자해 설립한다. 출자액만 2400억원에 달하며 기업가치는 1조원을 넘나들 것으로 예측된다. SM엔터테인먼트 측은 SM스튜디오스를 통해 드라마·예능·뉴미디어 분야를 통합 관리해 협상력을 키울 것으로 전망된다. [박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "박삼구 구속 기소에…아시아나항공 등 잇따라 주식 거래 정지(종합)",
        "date": "2021.05.26. 오후 6:23",
        "content": "(서울=연합뉴스) 장하나 기자 = 계열사 부당 지원 등의 혐의를 받는 박삼구 전 금호아시아나그룹 회장이 구속 기소되면서 아시아나항공과 금호건설 등의 주식 매매 거래가 잇따라 정지됐다. \n\n\n\n구속 기소된 박삼구 전 금호아시아나그룹 회장[연합뉴스 자료사진]    한국거래소 유가증권시장본부는 26일 전 경영진의 횡령 및 배임 혐의에 따른 기소설에 대해 조회 공시를 요구하며 아시아나항공과 금호건설의 매매 거래를 정지했다고 공시했다. 이에 따라 이날 오후 3시29분부터 2곳의 주식 거래가 정지됐다.     에어부산과 아시아나IDT도 같은 이유로 조회 공시를 요구받으며 이날 오후 5시47분을 기해 주식 거래가 정지됐다.     조회공시 답변 시한은 27일 오후 6시까지다.     다만 금호건설은 이후 \"독점규제 및 공정거래에 관한 법률 위반 혐의로 기소됐음을 확인했고 그외 특정경제범죄가중처벌등에관한법률위반(횡령 및 배임) 혐의에 대해서는 해당 사항이 없음을 확인했다\"고 답변했다. 이에 따라 금호건설의 주식 거래 매매는 27일 오전 9시를 기해 재개된다.         반면 아시아나항공 측은 \"아직 공소장을 송달받지 못한 상황\"이라며 \"추후 공소장 접수시 내용 확인 후 안내가 필요한 부분에 대해 추가 공시할 예정\"이라고 설명했다.     한편 이날 서울중앙지검 공정거래조사부(김민형 부장검사)는 독점규제 및 공정거래에 관한 법률 위반과 특정경제범죄가중처벌법상 횡령·배임 혐의로 박 전 회장을 구속 기소했다.    박 전 회장은 2015년 말 금호터미널 등 4개 계열사 자금 3천300억원을 인출해 산업은행 등 채권단이 보유한 금호산업(현 금호건설) 주식 인수 대금에 사용하는 등 그룹 재건과 경영권 회복을 위해 각종 불법 행위를 저지른 혐의를 받고 있다.     hanajjang@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 26일-최종치)",
        "date": "2021.05.26. 오후 6:13",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코넥스, 114개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2021.05.26. 오후 5:51",
        "content": "[이데일리 김윤지 기자]26일 코넥스 시장에서는 114개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다. 이날 한국거래소에 따르면 코넥스 상장 종목 136개 중 가격이 형성된 종목은 116개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 2개 종목을 제외하고 114개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 52개, 하락한 종목은 46개였다. 18개 종목은 보합권에서 거래를 마쳤다.앙츠 1개 종목이 상한가를 기록했고, 케어룸의료산업 1개 종목이 하한가를 기록했다. 거래대금은 66억5000만원으로 전거래일 대비 5억7000만원이 줄었다. 거래량은 87만3000주로 전거래일 대비 25만9000주가 늘었다. 거래대금 1위~3위는 시그넷이브이(11억9040만원), 에브리봇(6억380만원), 선바이오(5억9020만원)로 집계됐다. 투자자별로 보면 기관이 6억5000만원을 순매도했고, 개인이 10억8000만원을 순매수했다. 전체 시가총액은 6조3528억원으로 전일 대비 535억원 감소했다. 시가총액 1~3위는 툴젠(6428억원), 선바이오(3979억원) 시그넷이브이(3330억원)로 나타났다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "CLSA “한국 원전주 재평가”에···두산重 7일째 상승 랠리",
        "date": "2021.05.26. 오후 5:50",
        "content": "소형모듈원자로 해외수주 여부 주목한전KPS·삼성물산 등 일제히 강세\n\n\n\n[서울경제] 한국과 미국이 원전 산업에 협력하기로 한 가운데 한국의 원전 관련주들을 다시 평가할 필요가 있다는 진단이 외국계 증권사에서 나왔다. 이에 두산중공업(034020)·한전KPS(051600) 등 원전 관련주들은 동반 강세를 이어가고 있다.26일 증권가에 따르면 이날 홍콩계 증권사인 CLSA는 위축될 위험에 있던 한국 원전 산업에 대해 긍정적인 부분을 보기 시작했다는 내용의 리포트를 내놓았다. 이날 원전주들은 외국계의 낙관론이 호재로 먹혔다. 한전KPS는 전 거래일 대비 9.56% 오른 4만 4,700원에 거래를 끝냈다. 7거래일 연속 강세를 보인 두산(000150)중공업도 이날 9.52%의 오름폭을 기록했으며 두산도 장중 52주 신고가를 썼다.국내 원전 비중은 올해 기준 18.2% 수준이지만 오는 2034년 10.1%로 감축한다는 게 정부의 방침이다. 이에 국내에서 신규 핵 발전소 건설을 중단하는 등 조치가 내려졌고 관련 산업이 퇴보할 것이라는 우려가 제기됐었다. 하지만 CLSA가 관점을 바꾸게 된 계기는 이번 한미정상회담이다. 이번 회담에서 문재인 대통령과 조 바이든 미국 대통령은 해외 원전 시장에서 협력을 강화하기로 약속한 바 있다. CLSA는 “이번 회담 결과로 한국 기업들이 실질적 수혜를 누릴 수 있는 핵 발전소 건설 계약 등이 성사될 수 있을지 지켜봐야 한다”고 분석했다.CLSA는 소형모듈원자로(SMR) 개발 노력에도 주목했다. SMR은 기존의 핵 발전 설비보다 크기가 작고 안전성을 높인 것으로 알려져 ‘스마트 원전’으로도 불리는 시설이다. 국내에서 한국수력원자력이 ‘혁신형 SMR’ 개발에 나서고 있고 산업통상자원부도 연구개발(R&D)을 유지하겠다는 방침을 내세우자 나름 긍정적인 평가를 내린 모습이다.관련 주로는 삼성물산(028260)·현대건설(000720)·한전KPS·두산 등을 꼽았다. 한전KPS와 두산의 경우 각각 목표 주가를 4만 2,000원에서 4만 5,000원으로, 6만 5,000원에서 8만 5,000원으로 높였다. 다만 투자 의견 ‘매수’는 삼성물산에만 적용했다. CLSA는 “두산은 그룹의 구조 개선 노력과 두산중공업의 가치를 반영했다”며 “한전KPS는 핵 발전 관련 현실적으로 선택 가능한 대안으로 목표 주가를 올린다”고 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "금값 상승세 끝물?...\"차라리 은·달러 사라\"",
        "date": "2021.05.26. 오후 5:45",
        "content": "금 선물 장중 1900달러 돌파···1월후 최고거래소 금 가격도 이달 7.85% 치솟아증권가\"금 상승세 1,950달러에서 멈출 것\"은·구리 등 실물 경제 연동된 원자재 유망美 테이퍼링 대비해 달러화 매수도 유효\n\n\n\n달러화/로이터연합뉴스[서울경제] 금값이 1,900달러선을 돌파하며 지난 1월 초 이후 최고치 행진을 벌이고 있다. 최근 글로벌 인플레이션 우려와 암호화폐 급락 등 위험 자산에 대한 불안감이 커지는 가운데 안전 자산인 금으로 눈을 돌리는 투자자들이 늘고 있기 때문이다. 하지만 전문가들은 인플레이션 헤지 수단으로 가격 상승 폭이 제한된 금보다 은, 달러 자산, 원자재 등을 매수하라고 조언했다.26일 한국거래소에 따르면 이날 거래된 금 현물(99.99K) 가격은 전 거래일보다 0.78% 오른 6만 8,540원을 기록했다. 이달 7.85%의 높은 상승률을 기록하며 올해 1월 최고점인 6만 9,000원대 진입을 눈앞에 뒀다. 3~4월까지만 해도 금 현물은 6만 2,000~6만 3,000원 사이에서 등락을 거듭했다가 이달 안전 자산 선호도가 높아지며 가격이 뛰었다. 이달 일 평균 거래 대금은 4월(60억 원)보다 48% 급증한 89억 원을 기록했다.\n\n\n\n증권가에서는 최근 급등한 금 가격이 조만간 박스권을 형성할 것으로 내다보고 있다. 이날 글로벌 선물 시장에서 금 선물은 올 1월 이후 처음으로 장 중 1,900달러를 넘어서 강세를 보였다. 하나금융투자는 중기적으로 글로벌 금 가격이 온스당 1,600~1,950달러 사이에서 움직일 것으로 전망했다. 전규연 하나 금융투자 연구원은 “오는 4분기께 미국 연방준비위원회가 테이퍼링(자산 매입 축소) 가이던스를 제시할 가능성이 높은데, 이는 실질금리 상승과 미국 달러 강세를 유도할 것”이라며 “또 금 가격의 추세적 상승을 제한해 금 가격이 전고점을 경신할 가능성은 제한적”이라고 설명했다.이에 전문가들은 금을 대체할 만한 안전 자산으로 실물경제와 연동된 원자재나 달러 자산 등을 제시했다. 단기적으로 인플레이션 우려가 부각되며 금 가격이 급등했지만 금리 인상 등 하반기로 갈수록 하락 압력이 커질 수 있기 때문이다. 귀금속 가운데서는 은이 실물경제와의 연관성이 높다. 황현수 신영증권 연구원은 “절대적인 양에서는 은의 공급 과잉 현상이 나타날 것으로 예상되지만 수요의 증가 폭(실물 투자 및 태양광 등 산업용 수요 개선 등)이 높아 가격 상승 요인이 부각될 것으로 전망된다”며 “가격 측면에서는 금의 상대적 약세가 예상돼 상대적으로 저평가 매력이 부각될 수 있다”고 조언했다.이외에도 코로나19 이후 경기회복으로 구리 등 원자재의 수혜가 예상된다. 올 하반기 미국의 대규모 인프라 투자도 구리·철강 등 금속 수요를 확대할 것으로 예상된다. 최진영 이베스트투자증권 연구원은 “내용상 전기차 구매, 배수관 교체 등은 분명 금속 중심의 수요를 자극할 이슈로 연간 철강 850만 톤, 알루미늄 30만 톤 등 추가 수요 확대가 가능하다”며 “다만 유동성의 힘이 선반영되며 원자재 가격이 높아진 만큼 조심스럽게 접근해야 한다”고 권고했다.하반기 미국의 테이퍼링을 대비해 달러 자산을 매수하는 것도 유망하다는 지적이다. 최근 달러화지수(89선대)는 테이퍼링 우려에도 3년 내 최저치 수준에 머물고 있다. 김찬희 신한금융투자 연구원은 “원·달러는 수출 호조와 외국인 복귀 등으로 3분기까지 하락 우위가 이어지다가 4분기 미국발 정책 정상화 경계로 점진적인 반등이 예상된다”고 말했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"직투 어렵네\" 랩어카운트 향하는 개미들",
        "date": "2021.05.26. 오후 5:39",
        "content": "변동성 장세에 투자자 관심 커져계약 200만건 돌파···138조 달해능동적 대처·다양한 자산 '매력'2차전지 등 관련테마 상품 봇물[서울경제] 증시가 다시 힘을 잃는 듯한 모습을 보이는 가운데 증권사 랩어카운트에 대한 관심이 커지고 있다. 랩어카운트는 증권사가 포트폴리오 구성과 운용, 투자 자문 등 서비스를 동시에 제공하는 일임형 자산 관리 서비스다.\n\n\n\n26일 금융투자협회에 따르면 지난 3월 말 기준 일임형 랩어카운트 계약 건수는 201만 3,466건으로 사상 처음으로 200만 건을 넘어섰다. 가입 고객도 꾸준히 늘어 182만 명에 이르렀고 랩어카운트 가입 금액도138조 원에 달한다. 둘 다 월말 기준 사상 최고치다.증권가에서는 랩어카운트에 자금이 몰리는 것을 코로나19 확산 이후 상승장에서 재미를 본 투자자들이 오르내림이 반복되는 최근 증시에서 성과를 내는 데 어려움을 느껴 전문가의 도움을 필요로 하기 때문으로 보고 있다.금융투자 업계 관계자는 \"대세 상승장이 펼쳐진 지난해와 달리 올해는 증시가 상승과 하락을 오가며 관리가 더 중요해졌다\"며 “갈팡질팡하는 장에 투자 결정이 어려운 투자자들이 랩어카운트를 택하고 있다”고 설명했다.전문가의 도움을 받는 또 다른 상품인 펀드와 달리 직접 투자의 성격을 일부 띠는 점도 요즘과 같은 ‘직접 투자 시대’에 랩어카운트의 매력을 키우고 있다. 랩어카운트는 거래 내역을 가입자가 수시로 확인할 수 있고 일임한 운용역에게 운용 지시와 의견 조회, 상담 등도 가능해 시장 변화에 즉각적으로 대응할 수 있다.투자 가능한 자산도 주식은 물론 펀드와 채권, 주가연계증권(ELS) 등 파생상품, 부동산 관련 상품까지 다양하다. 채권이나 부동산 등 시황에 크게 영향을 받지 않는 자산을 편입한다면 박스권 장이나 증시 변동성에서도 상대적으로 안정적인 수익률을 기대할 수 있다.지난해 불거진 사모펀드 환매 중단 사태로 인한 사모펀드 시장 신뢰 저하와 사모펀드 투자자 요건 강화 등도 랩어카운트 시장에는 수혜로 이어지고 있다. 랩어카운트의 최소 투자 금액은 1,000만 원에서 3,000만 원으로 3억 원인 사모펀드보다 낮다. 계약당 가입 금액은 약 6,900만 원, 고객당 가입 금액은 7,800만 원 수준이다.시장이 커지면서 증권사들은 최근 투자자들의 관심이 큰 해외 주식이나 2차전지, 인프라, 1인 가구 등 인기 테마를 주제로 한 랩어카운트를 내놓고 있다. 미래에셋증권은 국내외 상장지수펀드(ETF)로 포트폴리오를 구성해 투자하는 '슈퍼테마 ETF 랩어카운트'를 선보였다. 한국투자증권은 시대적 흐름인 1인 가구와 온라인·시니어 산업에 투자하는 ‘콜라보밸류랩’과 장기 성장이 기대되는 글로벌 혁신 기업에 집중 투자하는 ‘글로벌슈퍼그로쓰랩’의 가입을 받고 있다. 하나금융투자는 올해 세계 각국의 뉴딜 정책 도입으로 수혜가 예상되는 글로벌 기업에 집중 투자하는 ‘뉴딜글로벌테크랩 V4’를, 현대차증권은 나스닥100 내 기술 가치주에 투자하는 '나스닥100 숨은 보석 발굴 랩'과 S&P500 종목 내 초우량 기업에 투자하는 '글로벌 톱 티어 혁신성장 랩' 등을 새로 출시했다./양사록 기자 sarok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "공모주의 배신…따상은 커녕 공모가도 허덕",
        "date": "2021.05.26. 오후 5:26",
        "content": "에이치피오 희망 공모가올해 첫 최하가격으로 결정이달 상장 7개 종목중 4곳시초가부터 공모가 하회전문가 \"공모주 매력 크지만막연한 따상 기대 말아야\"\n\n\n\n 이달 들어 상장일 따상(시초가가 공모가의 두 배를 형성한 후 상한가 마감)에 도달하지 못하는 것은 물론이고 상장일 시초가 혹은 종가가 공모가를 밑도는 공모주가 속출하고 있다. 이에 따라 안정적이면서 상대적인 고수익 투자처로 주목받으며 국민 투자 열풍을 불러온 공모주 투자에 대한 눈높이를 낮춰야 한다는 목소리가 힘을 얻고 있다. 공모주시장 이상 현상은 여러 곳에서 감지된다. 전문 투자자인 기관투자자의 투자 의견을 엿볼 수 있는 공모가 결정에서 올해 처음으로 희망 공모가의 최하단 가격에서 결정된 공모주가 나왔다. SK아이이테크놀로지(SKIET) 상장(5월 11일) 이후 사흘째인 14일 상장한 에이치피오 공모가는 올해 처음으로 희망 공모가 가격대(2만2200~2만5400원)의 최하 가격인 2만2200원으로 결정됐다. 지난해 희망 공모가 최하 가격이나 최하 이하로 결정된 공모주는 9개로 지난해 상장 공모주 70개의 13% 수준이었다. 공모주에 대한 기대가 높아 기관투자자 수요예측 결과가 1000대1을 넘고, 희망 공모가의 최고 가격 또는 최고 가격을 웃돌아 결정되는 경우가 대부분인 점을 감안하면 이례적으로 볼 수 있다.이달 상장한 공모주의 주가 흐름도 예전만큼 좋지 않다. 올해 두 번째 공모주 초대어로 사상 최대인 81조원의 시중자금을 모은 SKIET는 예상과 달리 '따상'에 실패하고 당일 주가가 시초가 대비 27% 하락 마감했다. 이후 14일, 17일, 20일, 26일 각각 상장한 에이치피오, 씨앤씨인터내셔널, 샘씨엔에스, 진시스템 등 4개 종목의 시초가가 공모가를 밑돌았다. 이런 흐름은 지난해 상장일 '따상'을 기록하지 못했던 하이브(옛 빅히트) 이후 상장한 공모주 흐름과 유사하다. 하이브가 상장한 2020년 10월 15일 직후인 10월 19일 상장했던 피플바이오의 공모가는 희망 공모가 가격대(2만5000~3만원)보다 낮은 2만원에 결정됐고, 시초가(1만8000원) 역시 공모가를 밑돌았다. 익명을 요구한 증권사 공모주 담당 애널리스트는 \"공모주의 상장일 시초가가 공모가의 90~200% 수준에서 결정되며 시초가가 공모가의 200%, 즉 2배에서 결정되는 것을 개인투자자들이 당연시하는 경향이 컸다\"며 \"공모가 수준에서 상장한다고 생각하고 공모주 투자에 임해야 한다\"고 강조했다.기업들 상장이 이어지고 있고 일정 수준 할인된 가격에 투자할 수 있는 공모주 투자의 매력은 여전히 높다는 의견도 있다. 최종경 흥국증권 스몰캡팀장은 \"최근 상장한 제주맥주와 에이디엠코리아의 공모가가 희망 공모가의 최고가를 웃돌며 결정되는 등 공모주시장 흐름은 이전과 크게 다르지 않다\"고 말했다. 지난달부터 이달 25일까지 코스피, 코스닥에 각각 7개, 18개 기업이 신규 상장 청구서를 신청했다. 다음달에는 시가총액 7조원 규모 에스디바이오센서의 상장 절차가 진행될 예정이다.[강봉진 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "재개발 규제완화 수혜 기대…건설株 시총 두달새 5조 쑥",
        "date": "2021.05.26. 오후 5:26",
        "content": "교보證 \"주택사업 비중 높은대우건설이 최선호주 전망\"\n\n\n\n 정부의 주택 공급 확대 기조 수혜를 입을 것으로 기대되는 건설 업종이 상승세를 이어가고 있다. 국내 주요 건설사와 건자재 기업 등 28개 종목으로 구성된 KRX건설지수의 시가총액은 최근 두 달 동안 5조원 이상 불어났다. 26일 한국거래소에 따르면 전날 기준으로 최근 두 달 새 KRX건설지수 구성 종목의 시가총액 총합은 42조6596억원(3월 25일)에서 47조6902억원으로 5조306억원 늘었다.최근 정부의 2·4 주택공급대책 발표 등 공급 확대 정책에 따라 건설 업종이 전반적으로 수혜를 받고 있는 분위기다. 특히 지난 4월 7일 재개발 규제 완화를 공약으로 내세운 오세훈 서울시장의 당선으로 기대감이 한층 강화되면서 최근 두 달 새 지수 전반 상승세가 두드러졌다. 이날 오 시장이 주거정비지수제 폐지 등 재개발 관련 6대 규제 완화 방안을 발표하면서 향후 재개발 사업이 본격적으로 활기를 띨 것으로 기대되는 상황이다. 이와 관련해 이날 교보증권은 건설업종 톱픽으로 대우건설을 꼽았다. 백광제 교보증권 연구원은 \"3기 신도시, 2·4 공급대책 등 대대적인 주택 공급으로의 정책 전환과 유가 회복 등으로 건설 업종 디스카운트 요인이 빠르게 해소되면서 최소 2~3년간 양적·질적 성장이 보장된 상황\"이라며 \"그중에서도 주택 분양 성과가 높은 대우건설의 연간 실적 개선이 돋보일 것\"이라고 전망했다. 대우건설은 지난 1분기 영업이익이 전년 동기 대비 89.7% 급등한 2294억원으로 나타나면서 증권가 컨센서스를 훌쩍 뛰어넘는 어닝 서프라이즈를 기록했다.26일 종가 기준 대우건설 주가는 7570원을 기록 중이다. 이날 0.39%가량 소폭 하락했지만 최근 두 달 사이 19.4% 급등한 수준이다. 이민재 NH투자증권 연구원도 최근 \"대우건설은 재건축 수주전이 치열할 것으로 예상되는 서울 강남보다는 목동과 여의도, 1기 신도시 등에서 두각을 나타낼 전망\"이라며 \"건설 업종 내 최선호주를 유지한다\"고 밝혔다.  [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[단독] SM ‘이수만 지분’ 놓고 카카오 네이버 치열한 인수전",
        "date": "2021.05.26. 오후 5:25",
        "content": "플랫폼 투톱, SM 이수만 지분 인수 놓고 대결웹툰·웹소설·음악·영화 등카카오·네이버 곳곳서 충돌카카오, SM자회사 투자 검토네이버, YG·하이브와 3자 동맹SM은 온라인 유통 강화 포석[본 기사는 05월 26일(17:00) '레이더M'에 보도된 기사입니다] \n\n\n\n 카카오엔터테인먼트와 네이버가 웹툰·웹소설·음악 등 K콘텐츠 전반에서 겨루고 있다. 무엇보다도 인수·합병(M&A) 시장에서 경쟁이 치열하다. 네이버가 캐나다 웹소설 서비스 '왓패드'를 사들일 때, 카카오엔터테인먼트는 북미 웹소설 서비스 '래디시'를 인수하는 등 앞다퉈 글로벌 영토를 선점하는 것이다.SM엔터테인먼트 지분 인수전에 승리한 측은 K팝 시장에서 유리한 고지를 점할 수 있을 것으로 관측된다. 엑소, NCT, 레드벨벳 등 다양한 인기 아티스트와 컬래버레이션을 도모할 수 있어서다. SM엔터테인먼트 소속 보이그룹 NCT 드림은 처음으로 발표한 정규앨범으로 일본 오리콘 주간 차트 정상을 차지했으며, 신인 걸그룹 에스파(aespa)도 신곡 '넥스트 레벨(Next Level)'로 미국 빌보드 글로벌 200 차트에서 97위에 올랐다. 특히 에스파는 최근 콘텐츠 시장에서 가장 뜨거운 화두인 메타버스를 접목한 걸그룹으로 주목받는다. 에스파의 세계관을 여러 포맷을 통해 확장하는 데 정보기술(IT) 강자들과의 컬래버레이션이 긍정적 영향을 끼칠 것으로 기대된다.카카오엔터테인먼트는 이번 인수전에서 승기를 잡기 위해 SM엔터테인먼트 측에 다양한 시나리오를 제시하고 있는 것으로 알려졌다. SM엔터테인먼트 측이 만족할 만한 거래가격을 만들어내기 위해 복수의 인수 구조를 제안함과 동시에, 향후 양사의 시너지 효과를 어떻게 발휘할지 구체적으로 보여주는 차원이다.레이블을 운영해 본 점도 강점이다. 카카오엔터테인먼트는 스타쉽엔터테인먼트, 플레이엠엔터테인먼트를 비롯한 산하 레이블을 통해 케이윌, 몬스타엑스, 우주소녀 등 다수 인기 아티스트를 소속 가수로 두고 있다. 모회사 카카오가 국내 최고 디지털 음원 플랫폼 멜론을 운영하고 있다는 점 역시 돋보인다. 카카오엔터테인먼트는 내년 초 국내 또는 미국 증시 상장에 나설 예정으로 현재는 기업가치 상승에 전력을 기울이고 있다.네이버도 K팝 시장에서 영향력이 상당하다는 평가다. K팝 스타들의 일상을 엿볼 수 있는 브이라이브를 오랜 기간 제공해왔을 뿐 아니라, 아티스트 관련 투자도 공격적으로 펼쳐왔다. 올해 하이브(빅히트) 자회사 비엔엑스에 4000억여 원을 투자한 것이 대표적이다. 네이버는 하이브, YG와 3자 동맹 관계를 공고히 한다는 방침이다. 최근에는 손자회사 네이버제트를 통해 메타버스 시장을 공략하는 등 콘텐츠 사업 구조를 고도화하는 데도 공력을 기울이고 있다. 주요 M&A를 금융 자문사 없이 진행하는 등 자체 M&A 역량이 상당하다는 것도 장점이다.지분 인수가 SM엔터테인먼트 주가에 미칠 영향에도 관심이 모인다. 2만원대 후반에서 횡보하던 SM엔터테인먼트(종목명 에스엠) 주가는 최근 음반 판매량 증가와 엔터테인먼트 종목 강세를 바탕으로 4만원을 돌파했다. 26일 종가는 4만2250원이며 시가총액은 9909억원으로 1조원에 가깝다.카카오엔터테인먼트는 28일 출범할 예정인 SM스튜디오스에도 투자 의향을 내비치고 있으며 텐센트와 공동 투자하는 방안도 검토 중이라는 전망이 나온다. SM스튜디오스는 SM엔터테인먼트의 100% 자회사로 SM C&C, 키이스트, SM라이프디자인그룹, 미스틱스토리, 디어유 등 계열사 보통주 전량을 출자해 설립한다. 출자액만 2400억원에 달하며 기업가치는 1조원을 넘나들 것으로 예측된다. SM엔터테인먼트 측은 SM스튜디오스를 통해 드라마·예능·뉴미디어 분야를 통합 관리해 협상력을 키울 것으로 전망된다. [박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "헬릭스미스, 내주 목요일 주주와 공개토론회…\"오해 바로잡을것\"",
        "date": "2021.05.26. 오후 5:19",
        "content": "주주와 갈등 봉합 노력…7월 14일 임시주총도(서울=연합뉴스) 계승현 기자 = 소액주주들과 갈등을 빚고 있는 헬릭스미스가 주주들과 허심탄회한 소통을 위해 공개토론회를 개최하겠다고 26일 밝혔다.    헬릭스미스는 내주 목요일인 6월 3일 오후 2시 서울 강서구 마곡 본사 7층 다목적홀에서 김선영 대표이사와 주주들 간의 간담회 형식 공개토론회를 연다.     헬릭스미스는 이 자리에서 회사의 단기 및 중장기적 비전과 주요 임상 연구개발 현황을 알리고 주주들의 의견을 들을 예정이다.    헬릭스미스는 \"회사가 연구와 경영에 매진할 수 있도록 과거의 오해는 바로잡고 주주들께 앞으로 계획 등을 설명해 드리는 자리가 될 것\"이라고 설명했다.     현장에 참석하지 않아도 헬릭스미스 공식 유튜브 채널 라이브에 접속하면 댓글로 의견을 게재할 수 있다. \n\n\n\n헬릭스미스[헬릭스미스 제공]    헬릭스미스는 주주들의 청구에 따라 오는 7월 14일 임시주주총회를 소집한다. 주주들은 정관변경의 건, 이사 6인 선임의 건을 회의 목적 사항으로 제시했다.    헬릭스미스는 유전자치료제 '엔젠시스'(VM202)의 당뇨병성 신경병증(DPN) 치료 임상 3-1상 실패 등 악재로 인해 주가가 하락하면서 주주들과의 갈등이 끊이지 않고 있다.     회사가 고위험 사모펀드에 약 2천500억원을 투자해 일부 손실을 본 데다 지난해 11월 단행한 유상증자에 최대 주주인 김선영 대표가 참여하지 않아 주가가 하락한 것도 주주들의 불만을 키웠다.    지난 3월 31일 주주총회에서 일부 주주들은 \"임상 실패, 사모펀드 투자에 대해 경영진이 책임지고 사퇴하라\"며 항의하기도 했다.     일부 주주들은 소액주주들이 주로 활동하는 온라인 커뮤니티에서 회사를 신랄하게 비판했다. 회사는 악의적 비방을 한 것으로 판단되는 일부 소액주주들에 대해서는 고소장 제출 등 법적 조치에 나섰다.     key@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[장외주식] 현대삼호중공업 신고가 랠리",
        "date": "2021.05.26. 오후 5:09",
        "content": "[머니투데이 피스탁 ] \n\n\n\n26일 코스피시장(3168.43pt)은 기관이 매수했으나 개인과 외국인의 매에 지수는 약보합으로 마감됐고 코스닥시장(966.06pt)은 기관과 외국인이 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모예정기업 오비고는 2.22% 내린 2만2000원의 호가로 2주째 조정이 이어졌고 청구기업 카카오뱅크(9만7000원,-0.51%)도 소폭 하락했다.오늘 코스닥 시장에 상장한 제주맥주는 공모가 3200원 대비 49.38% 오른 4780원으로 매매를 개시하여 6040원을 고점으로 하락하여 4900원으로 매매를 종결했다.장외주요종목중 대기업계열주와 기업공개(IPO)후보종목은 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 많았으며 남북경협주는 상승했다.현대삼호중공업은 2.86% 오른 7만2000원의 호가로 최고가를 재차 경신했으나 현대엔지니어링(122만5000원,-0.81%)은 소폭 하락하며 약세가 이어졌다.바디프랜드(1만5900원,-0.62%)는 소폭 하락했고 싸이버로지텍은 1.58% 오른 9650원의 호가로 소폭 상승했다.비보존은 5.19% 내린 2만100원의 호가로 5거래일 만에 하락하며 조정을 보였으나 현대아산은 2.71% 오른 1만8950원의 호가로 이틀 연속 상승했다.바이오시밀러 업체 에이프로젠은 1.72% 내린 2만8500원의 호가로 사흘 연속 하락했고 폴루스도 2.33% 내린 4200원의 호가로 이틀 연속 하락했다.엔지노믹스는 5.98% 내린 5만5000원의 호가로 재차 하락하며 약세를 보였으나 지아이이노베이션(5만3500원,+0.94%)은 소폭 상승했다.진단업체 솔젠트는 2.70% 오른 9500원의 호가로 반등했으나 필러업체 아크로스는 2.08% 내린 11만7500원의 호가로 사흘 연속 하락 마감했다.와이바이오로직스(4만1000원), 차백신연구소(2만원), 크래프톤(52만5000원), 엘지씨엔에스(8만6500원), 한국증권금융(1만2100원), 현대오일뱅크(4만6000원), 현대카드(1만5000원), 메디오젠(2만2500원), 한국코러스(10만6000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[M&A 매물장터] 2030 여성전문 의류 쇼핑몰 70억원에 팝니다",
        "date": "2021.05.26. 오후 5:09",
        "content": "온라인 생활용품 제조사 매물로중견 해운사 동종업계 인수 희망\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소가 준비한 매물장터에는 생활용품 제조사와 2030 여성 전문 온라인 의류 쇼핑몰이 매물로 나왔다. 국내 중견 해운 운송 전문회사는 동종 업계에 속한 기업을 500억원 이내에 인수하고자 매물장터를 찾았다.A사는 높은 시장 점유율을 확보한 생활용품 제조 기업이다. 온라인 판매에 강점을 지니고 있으며 해외 시장 개척도 활발하게 하고 있다. 다수의 기업과 협업하고 있으며 꾸준한 기술 개발로 업계에서 기술력도 인정받고 있다는 설명이다. 연 매출은 80억원 수준이며 인근 지역 부동산이 개발 이슈로 상승하고 있는 점도 긍정적이다. 희망 매도액은 140억원이다.B사는 매출액 120억원 규모의 2030 여성 전문 온라인 쇼핑몰이다. 여성 실구매 회원 20만명을 보유하고 있으며 블라우스를 주력 제품으로 판매하고 있다. 기능성 요가복을 론칭할 계획도 갖고 있으며 온라인 마케팅 운용 능력도 보유하고 있다. 직접 제품을 제조해 원가 경쟁력을 확보하고 있는 점도 장점이다. 희망 매각가는 70억원이다.기술력을 보유한 환경설비 제조회사 C사는 지난해 매출 40억원을 기록했다. 탈황탈취 설비 및 촉매와 관련한 지속적 연구개발로 특허를 30여 개 보유하고 있다. 비교적 오랜 업력을 보유해 전국 지자체와 안정적인 영업망을 구축하고 있다.C사는 다양한 유기 폐기물을 활용해 바이오가스를 생산할 수 있는 설비를 구축했다. 실내 건재·공기 정화 상품 등 향균 분야와 실외 패널·도장 등 대기 정화 분야, 화장품 원료 등으로 사용 가능한 화학물질을 개발했고 상용화한 경험도 있다. 올해 확정된 수주 금액은 50억원이며 계획된 금액은 120억원 수준이다. 희망 매각가는 40억원 수준이다. 국내 중견 해운 운송 전문회사인 D사는 500억원 이내에 동종 업계에 속한 해운회사를 인수하고자 한다. 해운·운송·물류창고업을 영위하고 있는 사업자를 선호하며 선박 인수도 고려하는 등 해운시장 호황으로 적극적으로 관련 업종을 인수할 계획이 있다는 설명이다.코스피 상장사인 E사는 특정 제품을 제조하다 설비를 매각한 뒤 유통회사로 전환한 기업이다. 제조 사업부를 매각하면서 매출액이 감소해 이를 충당할 수 있는 고매출 기업에 관심이 많다. 업종 사이클이 성숙기에 있어 신규 사업을 적극 인수하고자 한다. 비즈니스 모델이 쉬운 제조·유통회사 전반에 관심이 있으나 신성장동력으로 삼을 수 있는 소규모 벤처회사에도 관심이 있다. 인수 희망가는 200억원 이내다.폐기물 전문 회사인 F사는 동종 업계에 속한 폐기물 기업을 50억원 이내에 인수하고자 한다. [강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (5월 26일)",
        "date": "2021.05.26. 오후 5:09",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]증시주변 자금동향 (5/25)",
        "date": "2021.05.26. 오후 4:51",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/26 3시30분)",
        "date": "2021.05.26. 오후 4:51",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/26 3시30분)",
        "date": "2021.05.26. 오후 4:50",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 26일)",
        "date": "2021.05.26. 오후 4:47",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 26일)",
        "date": "2021.05.26. 오후 4:44",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(5월 26일)",
        "date": "2021.05.26. 오후 4:36",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "아시아나·금호건설, 주식 거래정지…박삼구 전 회장 구속기소",
        "date": "2021.05.26. 오후 4:28",
        "content": "(서울=연합뉴스) 장하나 기자 = 아시아나항공과 금호건설의 주식 매매 거래가 정지됐다. \n\n\n\n'계열사 부당지원' 박삼구 전 금호아시아나그룹 회장 구속 기소[연합뉴스 자료사진]    한국거래소 유가증권시장본부는 26일 전 경영진의 횡령 및 배임 혐의에 따른 기소설에 대해 조회 공시를 요구하며 매매 거래를 정지했다고 공시했다. 조회공시 답변 시한은 27일 오후 6시까지다.     한편 이날 서울중앙지검 공정거래조사부(김민형 부장검사)는 독점규제 및 공정거래에 관한 법률 위반과 특정경제범죄가중처벌법상 횡령·배임 혐의로 박삼구 전 금호아시아나그룹 회장을 구속 기소했다.    박 전 회장은 2015년 말 금호터미널 등 4개 계열사 자금 3천300억원을 인출해 산업은행 등 채권단이 보유한 금호산업(현 금호건설) 주식 인수 대금에 사용하는 등 그룹 재건과 경영권 회복을 위해 각종 불법 행위를 저지른 혐의를 받고 있다.     hanajjang@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 통화정책 불확실성에 혼조세…언택트株 강세",
        "date": "2021.05.26. 오후 4:08",
        "content": "사진=연합뉴스통화정책 불확실성에 코스피가 방향성을 찾지 못하고 26일 혼조세를 보이다 약보합세로 마감했다.이날 코스피는 전일 대비 2.89포인트(0.09%) 하락한 3168.43에 거래를 마쳤다.전장보다 0.59포인트 높은 3171.91에 거래를 시작한 코스피는 이날에만 상승과 하락을 세 차례나 오가며 갈피를 잡지 못했다.김유미 키움증권 연구원은 “대외 불확실성 요인이 해소되지 않아 코스피가 방향성을 잡지 못하고 있다”고 분석했다. 이어 “올해 3분기까지는 통화정책 관련 불확실성이 이어질 것”이라며 “크게 빠지지도 않겠지만, 급등하는 모습도 나타나기는 어렵다”고 말했다.이날 코스피에서 매매 주체 별로는 개인과 외국인이 각각 2386억원 어치와 295억원 어치의 주식을 팔았다. 기관이 2819억원 어치 주식을 샀지만 지수를 끌어 올리지는 못했다. 프로그램 매매는 1225억원 매수 우위였다.주요 업종 중에서는 전기가스업, 기계, 건설업, 음식료품, 통신업 등이 오른 반면, 철강·금속, 화학, 운송장비, 의약품 등이 하락했다.시가총액 상위 종목 중에서는 네이버(NAVER)와 카카오, 삼성물산이 상승했고, LG화학, 포스코(POSCO), 삼성바이오로직스, 현대차, 삼성SDI 등이 빠졌다.특히 NAVER와 카카오는 이날 장 초반부터 강한 모습을 보였다. 이날 0시까지 24시간동안 신종 코로나바이러스 감염증(코로나19) 신규 확진자가 707명 늘어 12일만에 700명선을 넘어섰다는 소식의 영향을 받은 것으로 보인다.LG화학은 4000억원 규모의 에너지저장장치(ESS) 리콜 계획을 전일 발표한 데 더해, 크레디트스위스(CS)가 한국 증시의 지주사 할인 트랜드를 이유로 투자의견과 목표주가를 하향한 영향으로 크게 하락했다.코스닥은 전일 대비 3.99포인트(0.41%) 오른 966.06에 마감됐다. 이 시장에서는 개인이 595억원 어치 주식을 샀고, 기관과 외국인은 각각 242억원 어치와 14억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서도 CJ ENM, 카카오게임즈, 스튜디오드래곤 등 언택트 관련 기업의 주가가 비교적 많이 올랐다. 반면 에이치엘비, 셀트리온제약, 알테오젠, 셀트리온헬스케어 등 바이오 기업들의 주가는 약세를 보였다.이날 서울 외환시장에서 원 달러 환율은 전일 대비 5.1원 내린 1116.9원에 마감됐다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "\"ESG성과, 금융 혜택으로 돌려주자\"",
        "date": "2021.05.26. 오후 4:05",
        "content": "자본硏 ESG 세미나 개최\n\n\n\nKTB금융그룹(회장 이병철)은 25일 여의도 사옥에서 ESG위원회 출범식을 열었다. 이창근 KTB투자증권 대표이사, 김형달 KTB PE 부회장, 신진호 KTB네트워크 부회장, 이병철 회장, 최석종 부회장(왼쪽 둘째부터) 등이 참석해 파이팅을 외치고 있다.  [사진 제공 = KTB금융그룹] \"ESG(환경·책임·투명경영) 가치를 측정해 자본시장에서 거래되도록 하자.\"자본시장연구원은 26일 서울 여의도 금융투자센터에서 'ESG와 금융시장:쟁점과 과제' 세미나를 개최했다. 박영석 자본시장연구원장과 이효섭 선임연구위원은 이날 ESG 촉진을 위한 금융 역할에 대해 발표했다. 박 원장은 \"과거 금융은 지급결제, 자산보관, 위험분산, 자금중개 기능을 주로 수행했으나 미래 금융은 이에 더해 사회적 가치 창출에 힘쓰고 혁신성장과 노후소득 증대에 기여해야 할 것\"이라고 강조했다.이 선임연구위원은 \"ESG 가치에 대한 투자를 임계 수준 이상으로 수행하는 기업들에 초과분만큼 재무적 이익으로 돌려주면 ESG 경영을 가속화할 유인을 가질 것\"이라고 말했다. 그는 \"ESG 가치를 자본화하고 이를 금융시장에서 거래할 수 있도록 하면 ESG 자원 배분을 통해 사회적 성과를 얻은 기업들은 이를 ESG 거래 시장에서 매도함으로써 재무적 이익을 거둘 수 있다\"고 전했다.  [정승환 재계·ESG 전문기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "TV 광고 살아나자…SBS 이달 63% 급등",
        "date": "2021.05.26. 오후 4:04",
        "content": "비수기 1분기 광고 매출 32%↑국내 콘텐츠 주도 사업자 평가하나금융 \"목표가 6만원\"SBS가 연일 신고가를 경신하고 있다. 시장 컨센서스를 열 배 이상 웃도는 어닝 서프라이즈를 기록했기 때문이다. 경기가 회복되고 소비가 살아나면서 TV 광고 매출이 급증했다.\n\n\n\nSBS는 26일 1.13% 오른 4만4900원에 거래를 마쳤다. 52주 신고가다. 이달 들어서만 63% 올랐다. 경기가 회복되고 소비 심리가 살아나면서 1분기 광고 수요가 급증했기 때문이다.지난 14일 발표한 1분기 분기보고서에 따르면 연결 기준 매출은 2171억원, 영업이익은 422억원을 기록했다. 증권사 실적 전망치를 열 배 뛰어넘는 어닝 서프라이즈에 사상 최대 실적이었다. 매출은 전년 동기 대비 23% 늘었고, 영업이익은 흑자 전환에 성공했다. SBS의 올 1분기 TV 광고 매출은 전년 동기 대비 32% 증가한 661억원에 달했다.광고시장에는 계절성이 있다. 4분기 → 2분기 → 3분기 → 1분기 순으로 좋다. 1분기가 가장 비수기라는 의미다. 디지털 맞춤형 광고로 광고의 패러다임이 변화하고 있는 상황에서 방송사 광고 매출이 늘어난 것은 이례적이다.이기훈 하나금융투자 연구원은 “소비자들이 돈을 쓸 준비가 돼 있는 지금 기업들의 마케팅 비용은 계속 올라갈 것이고, 타기팅(특정 소비층 겨냥)보다는 브랜딩(다수 소비층 겨냥) 광고가 더 효율적일 수 있는 상황”이라며 “TV 광고 산업에 대한 관심이 필요한 이유”라고 설명했다. 특히 1분기에는 가전, 자동차 등 고가 제품의 광고 수요가 크다.광고주들이 SBS를 선호하는 이유는 간단하다. 드라마와 예능이 잇달아 흥행하면서 방송 3사 중 종합 콘텐츠 회사로의 전환이 가장 빠르기 때문이다. 홍세종 신한금융투자 연구위원은 “모든 제작사가 SBS에 공동제작을 제안하고 있는 상황”이라며 “스튜디오드래곤, 카카오엔터와 함께 대한민국 콘텐츠를 주도할 사업자”라고 평가했다.자체 동영상온라인서비스(OTT)에 자금을 투자해야 하는 CJ ENM과 달리 지상파 연합 OTT 웨이브를 통해 콘텐츠를 확장할 수 있는 것도 강점이다. 영업이익이 크게 늘어나면서 주가 급등에도 12개월 선행 주가수익비율(PER)은 8배로 낮아졌다. 신한금융투자와 유안타증권은 목표주가를 5만원으로, 하나금융투자는 6만원으로 상향 조정했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피 소폭 하락 마감",
        "date": "2021.05.26. 오후 4:03",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다  2.89포인트(0.09%) 내린 3,168.43에 장을 마친 26일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 2021.5.26    seephoto@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "美 증시 혼란에 투자심리 위축…코스피 약보합으로 마쳐",
        "date": "2021.05.26. 오후 4:01",
        "content": "코스피 상승 출발했지만 결국 하락 마감코스닥 상승 마감…개인 매수세 비교적 거세\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 미국 증시의 혼조세로 인해 투자심리가 위축되면서 장 초반 상승했던 코스피가 약보합으로 장을 마쳤다. 코스닥은 개인 매수세에 힘입어 강보합을 보였다.26일 코스피는 전 거래일 대비 0.09%(2.89포인트) 하락한 3168.43으로 장을 마감했다. 이날 상승 출발했지만 하락 전환되면서 오후 1시16분 3160.30까지 떨어지기도 했다.미국 증시가 불안함을 보이면서 국내 증시에도 악영향을 끼쳤다. 25일(현지시간) 발표된 미 5월 소비자신뢰지수가 117.2에 그치면서 지난달에 기록한 117.5과 예상치 119.5보다 하회했다. 아울러 지난주 바이든 행정부는 공화당과의 협상을 위해 인프라 투자 규모를 2조3000억달러(약 2568조원)에서 1조7000억달러로 하향 조정했지만 공화당은 1조달러 규모의 투자안을 오는 27일에 제출하겠다고 밝혔다.서상영 미래에셋증권 연구원은 “25일 미 증시가 결과적으론 소폭 하락에 그쳤지만 장 초반 상승을 반납하고 약세를 보인 것”이라며 “인프라 관련 투자 불확실성이 커져 유동성 공급에 대한 기대가 약화된 점은 국내 증시의 투자심리를 위축시키는 요인”이라고 설명했다.개인과 외국인의 매도세가 지수 하락으로 이어졌다. 이날 개인과 외국인은 2389억원, 295억원을 순매도했다. 기관은 2820억원을 순매수했다.강세를 보인 업종이 다수였다. 전기가스업의 상승폭은 4.48%로 가장 컸다. 이어 기계(2.75%), 건설업(1.46%), 음식료업(1.35%), 의료정밀(1.22%) 등 순으로 올랐다. 철강금속(-2.73%), 화학(-1.00%), 운수장비(-0.91%), 의약품(-0.79%), 제조업(-0.43%) 등 순으론 떨어졌다.대부분 시가총액 상위 10개 종목이 하락했다. LG화학의 낙폭이 6.73%로 가장 컸다. 이어 삼성바이오로직스(-1.76%), 현대차(-1.76%), 삼성SDI(-0.93%), 기아(-0.61%), 셀트리온(-0.55%), 삼성전자(-0.13%) 순으로 하락했다. NAVER(1.40%), 카카오(1.27%)는 강세를 나타냈다. SK하이닉스는 보합세로 마감했다.코스닥은 전 거래일 대비 0.41%(3.99포인트) 상승한 966.06으로 장을 마쳤다. 이날 오후 2시53분 967.49까지 오르기도 했다.개인의 매수세가 강보합으로 이어졌다. 개인은 591억원을 순매수했다. 외국인과 기관은 각각 15억원, 241억원을 순매도했다.거의 모든 업종이 상승했다. 방송서비스의 상승폭은 2.83%로 가장 컸다. 이어 정보기기(2.80%), 통신방송서비스(2.26%), 출판·매체복제(1.90%), 건설(1.63%) 등 순으로 상승했다. 운송장비·부품(-1.07%), 유통(-0.33%), 섬유·의류(-0.31%), 반도체(-0.18%), 기타서비스(-0.12%) 등 순으론 떨어졌다.약세를 보인 시가총액 상위 10개 종목이 다수다. 에이치엘비의 하락폭은 2.09%로 가장 컸다. 이어 셀트리온제약(-1.47%), 알테오젠(-1.26%), 셀트리온헬스케어(-0.93%), 씨젠(-0.29%) 순이다. CJ ENM(4.23%), 카카오게임즈(2.54%), 에코프로비엠(0.75%), SK머티리얼즈(0.09%)는 상승했다. 펄어비스는 보합을 나타냈다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주]'코스닥 입성' 제주맥주, 급등락 오가다 시초가 수준 마감",
        "date": "2021.05.26. 오후 4:01",
        "content": "[헤럴드경제=이현정 기자]제주맥주는 코스닥에 상장한 26일 급등락을 오간 뒤 시초가 수준으로 마감했다.이날 한국거래소에 따르면 제주맥주는 시초가(4780원)에 비해 120원(2.51%) 오른 4900원에 거래를 마쳤다.제주맥주는 개장 직후 공모가(3200원)의 150% 수준인 4780원으로 시초가를 형성했다. 이후 급등세를 보이더니 23.27% 뛴 6040원까지 터치했다. 그러나 오후 들어 급격히 떨어지며 이날 상승분을 사실상 거의 다 반납했다.앞서 제주맥주는 지난 13~14일 진행된 공모주 청약에서 1748.25 대 1이라는 경쟁률을 기록하며 약 5조8475억원의 증거금을 모았다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[코스닥 마감]이틀째 올라 966선…동학개미 매수",
        "date": "2021.05.26. 오후 4:01",
        "content": "개인 홀로 ‘사자’, 외국인·기관 ‘팔자’시총 상위주 혼조세…방송서비스↑[이데일리 김윤지 기자] 26일 코스닥 지수가 개인 순매수에 힘입어 2거래일 연속 상승 마감했다. 이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 3.99포인트(0.41%) 오른 966.06에 거래를 마쳤다. 이날 지수는 962선에서 출발해 967선까지 오르는 등 960선에서 움직였다. 이경민 대신증권 연구원은 “모멘텀 부재로 제한적인 움직임을 보여주는데 종목별 차별화된 움직임을 보여주고 있다”고 짚었다. \n\n\n\n제공=마켓포인트수급별로는 개인이 591억원을 순매수했다. 연기금 등이 116억원을 사들였지만 금융투자가 111억원을 내다파는 등 기관은 241억원을 순매도했다. 외국인도 15억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 172억원 매도 우위를 보였다. 업종별로는 대부분 상승을 기록했다. 방송서비스, 정보기기, 통신방송서비스가 2%대 오름세를 보였다. 출판매체복제, 건설, 디지털컨텐츠, 금융, 통신장비, 오락문화 등이 1%대 상승했다. 운송장비부품은 1%대 하락세를 보였다. 유통, 섬유의류, 반도체, 기타서비스, 비금속 등은 1% 미만으로 빠졌다. 시가총액 상위 종목들은 혼조세였다. 메타버스 관련주로 부각된 CJ ENM(035760)이 4%대 오름세를 보였다. 카카오게임즈(293490)가 2%대 오름세를 보였고 에코프로비엠(247540), SK머티리얼즈(036490), 스튜디오드래곤(253450)은 1% 미만으로 올랐다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 1% 안팎으로 하락했다. 씨젠(096530)은 1% 미만으로 빠졌고, 에이치엘비(028300)도 2% 넘게 하락했다. 펄어비스(263750)는 보합으로 마무리됐다. 종목별로는 코로나19 차세대 백신 ‘코비박’ 개발 연구진의 방한 소식에 휴먼엔(032860)이 29.96% 상승했다. 러시아 백신 관련주로 분류되는 이트론(096040) 역시 14.49% 상승했다. 삼성스팩2호(291230)가 메타버스 전문 기업 엔피와 합병을 추진하면서 기대감 확산으로 인해 삼성스팩4호(377630), 유진스팩6호(373340) 등도 크게 올랐다. 제주맥주(276730)는 첫 상장일 2.51% 오름세로 마무리됐다.이날 거래량은 19억852만주, 거래대금 9조4333억원으로 집계됐다. 상한가 5개를 비롯해 846개 종목이 올랐고 하한가 종목 없이 470개 종목이 내렸다. 97개 종목은 보합으로 마감했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 환율 하락 마감",
        "date": "2021.05.26. 오후 4:00",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다  2.89포인트(0.09%) 내린 3,168.43에 장을 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 2021.5.26    seephoto@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥지수 0.41% 상승 마감",
        "date": "2021.05.26. 오후 4:00",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스닥지수가 전날보다 3.99포인트(0.41%) 오른 966.06에 장을 마감한 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 컴퓨터 모니터를 바라보고 있다. 2021.5.26    seephoto@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "딜러들의 대화",
        "date": "2021.05.26. 오후 3:59",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다  2.89포인트(0.09%) 내린 3,168.43에 장을 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 2021.5.26    seephoto@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "딜러들의 대화",
        "date": "2021.05.26. 오후 3:59",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다  2.89포인트(0.09%) 내린 3,168.43에 장을 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 2021.5.26    seephoto@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 0.09% 하락 마감",
        "date": "2021.05.26. 오후 3:59",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다  2.89포인트(0.09%) 내린 3,168.43에 장을 마친 26일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 2021.5.26    seephoto@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 소폭 하락 마감",
        "date": "2021.05.26. 오후 3:59",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다  2.89포인트(0.09%) 내린 3,168.43에 장을 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 2021.5.26    seephoto@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 0.09% 하락 마감",
        "date": "2021.05.26. 오후 3:59",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다  2.89포인트(0.09%) 내린 3,168.43에 장을 마친 26일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 2021.5.26    seephoto@yna.co.kr ▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥지수 0.41% 상승 마감",
        "date": "2021.05.26. 오후 3:58",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스닥지수가 전날보다 3.99포인트(0.41%) 오른 966.06에 장을 마감한 26일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 2021.5.26    seephoto@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 소폭 하락 마감",
        "date": "2021.05.26. 오후 3:58",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다  2.89포인트(0.09%) 내린 3,168.43에 장을 마친 26일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 2021.5.26    seephoto@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피 마감]횡보끝에 약보합…유틸리티·통신 등 방어株 '강세'",
        "date": "2021.05.26. 오후 3:58",
        "content": "기관 홀로 매수…철강·금속, 운송장비 '약세'시총 상위株, 대부분 하락LG화학, 6.7% 하락…CS서 투자의견 두 단계 낮춰[이데일리 고준혁 기자] 26일 코스피가 하락 마감했다. 시작부터 보합권에서 등락을 거듭하다가, 약보합으로 마무리됐다. 모멘텀 부재로 인한 관망세가 나타나며 전형적인 횡보장이 연출됐다는 평가다. \n\n\n\n한국거래소에 따르면 이날 코스피 지수는 전거래일 대비 2.89포인트(0.09%) 내린 3168.43에 마감했다. 코스피는 이날 강보합권에서 시작했다가 오전 11시 기점으로 약보합권으로 전환 큰 변동폭 없이 횡보하다 마무리됐다. 이경민 대신증권 연구원은 “코스피는 장초반 3180선을 상회하기도 했으나 외국인이 하루 만에 순매도 전화하며 장중 하락 전환했다”며 “미국채 금리가 반등세를 보이는 등 안전 선호 심리가 일부 유입되는 모습이었지만, 코스피 낙폭은 제한적인 가운데 3160선에서 등락을 반복하며 종목별로 차별화된 움직임을 보였다”라고 설명했다. 간밤 콘퍼런스보드가 집계한 미국 5월 소비자신뢰지수는 117.2로 월스트리트저널이 집계한 전문가들의 예상치인 118.7을 밑돌았다. 4월 수치는 121.7에서 117.5로 하향 조정됐다. 신규주택판매도 전월비 5.9% 감소해 시장 예상치를 하회했다. 달러 인덱스(DXY)는 90선을 하회하고 있다.미국채 10년물 금리는 1.5%대로 내려왔고, 뉴욕 증시는 약세를 보였다. 다우존스30산업평균지수는 전장보다 81.52포인트(0.24%) 하락한 3만4312.46으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.92포인트(0.21%) 떨어진 4188.13을, 기술주 중심의 나스닥지수는 전장보다 4.00포인트(0.03%) 밀린 1만3657.17로 장을 마감했다. 에너지와 소재 등 경기민감 업종이 약세를 보였고, 기술주들은 반등했다.수급별로는 개인과 외국인이 각각 2389억원, 294억원 순매도했다. 금융투자는 2579억원 순매수했다. 프로그램별로는 차익이 152억원 순매도, 비차익이 1378억원 순매수를 기록, 전체 1225억원 순매수로 마감했다. 업종별로는 전기가스업이 4%대 상승하며 강세를 보였다. 이어 기계, 건설업, 음식료품, 의료정밀, 통신업, 서비스업 순으로 상승률을 보였다. 반면 철강·금속, 화학, 운송장비, 의약품, 제조업 등은 하락 마감했다. 시가총액 상위주는 대부분 내렸다. 삼성전자(005930)(-0.13%), 삼성바이오로직스(207940)(-1.76%), 현대차(005380)(-1.76%), 삼성SDI(006400)(-0.93%), 셀트리온(068270)(-0.55%), 기아(000270)(-0.61%) 등은 하락 마감했다. 반면 NAVER(035420)(+1.40%)와 카카오(035720)(+1.27%)는 상승 마감했고 SK하이닉스(000660)는 움직이지 않았다. 한편 LG화학(051910)은 이날 -6.73% 하락률을 기록했다. 크레디트스위스(CS)에서 LG화학에 대해 ‘시장수익률상회’에서 ‘시장수익률하회’로 2단계 투자의견을 낮췄기 때문으로 풀이된다. 목표주가는 68만원으로 하향 조정했다. 이날 LG화학의 주가는 83만2000원으로 마감했다. 분할을 앞두고 자체사업을 키우기 위한 투자가 있을 것으로 전망되기 때문에, 현금흐름이 악화될 수 있다는 분석이다. 이날 코스피 거래량은 12억5191만주, 거래대금은 13조79억원으로 마감했다. 상한가 2개를 포함 513개 종목이 올랐고 하한가 없이 337개 종목이 내렸다. 61개 종목은 보합권에 머물렀다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 소폭 하락한 3,168 마감…기관만 순매수(종합)",
        "date": "2021.05.26. 오후 3:56",
        "content": "코스피 소폭 하락 마감(서울=연합뉴스) 서명곤 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. seephoto@yna.co.kr(서울=연합뉴스) 김태종 기자 = 26일 코스피가 하루 만에 소폭 하락 마감했다.     이날 코스피는 전날보다 2.89포인트(0.09%) 내린 3,168.43에 장을 마쳤다.     지수는 전장보다 0.59포인트(0.02%) 오른 3,171.91에 출발해 등락을 반복하다 약세로 마감했다. 장 초반에는 3,180선도 회복하는 듯했으나 외국인이 하루 만에 순매도로 전환하며 하락세로 돌아선 뒤 3,160선까지 밀리기도 했다.    기관이 2천819억원어치를 순매수한 가운데 개인이 이틀 연속 매도 우위를 나타내며 2천389억원어치를 순매도했다. 외국인도 294억원 순매도를 나타냈다.     정명지 삼성증권 투자정보팀장은 \"LG화학이 돌발 악재로 크게 하락하면서 다른 배터리주에도 영향을 주고, 삼성바이오로직스 등은 한미 정상회담 효과가 반영돼 하락하는 등 시가총액 상위 종목이 부진하면서 지수가 힘을 받지 못했다\"고 설명했다.    시가총액 상위 10개 종목 가운데 네이버(1.40%)와 카카오(1.27%)만이 1%대 상승을 보였다.     LG화학(-6.73%)은 자회사 LG에너지솔루션이 에너지저장장치(ESS)용 배터리 자발적 교체로 크게 하락했고, 삼성전자(-0.13%)와 삼성바이오로직스(-1.76%), 현대차(-1.76%) 등도 약세로 마감했다.    지수는 내렸지만 상승 종목은 515개로, 하락 종목 337개보다 많았다.    업종별로는 전기가스업(4.48%)이 급등한 것을 비롯해 기계(2.75%), 건설업(1.46%), 음식료품(1.35%), 통신업(1.19%) 등이 1% 이상 올랐다. 철강·금속(-2.73%)과 화학(-1.00%), 전기·전자(-0.16%) 등은 하락 마감했다.     유가증권시장 거래량은 12억5천191만주, 거래대금은 13조79억원이었다.    아시아 증시는 일제히 상승세를 나타냈다.    일본 닛케이지수는 0.31%, 대만 가권지수는 1.58% 상승했다. 중국 상하이종합지수도 우리 시장 마감 때쯤 0.36% 올랐다.     코스닥지수는 3.99포인트(0.41%) 오른 966.06에 종료했다.    지수는 0.62포인트(0.06%) 오른 962.69에 출발한 뒤 소폭 강세 흐름을 이어갔다.    개인이 591억원어치를 순매수한 반면, 기관과 외국인이 각각 240억원과 14억원을 순매도했다.     시가총액 상위주 가운데에는 카카오게임즈(2.54%)와 CJ ENM(4.23%), 에코프로비엠(0.75%) 등이 강세로 마감했고, 셀트리온헬스케어(-0.93%)와 셀트리온제약(-1.47%), 씨젠(-0.29%) 등은 약세로 마쳤다.     거래량은 19억852만주, 거래대금은 9조4천333억원이었다.     이날 서울 외환시장에서 원/달러 환율은 전날보다 5.1원 내린 1,116.9원에 마감했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[마감시황] 코스피, 외인·개인 순매도에 소폭 하락···3,170선 붕괴",
        "date": "2021.05.26. 오후 3:52",
        "content": "3,168.43에 장 끝내외인·개인, 295억·2,387억원 순매도코스닥은 0.06% 상승\n\n\n\n26일 오전 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피가 표시돼 있다. /사진제공=연합뉴스[서울경제] 26일 상승세로 출발했던 코스피 지수가 결국 개인과 외국인들의 순매도에 하락 마감했다.이날 코스피는 전일보다 2.89포인트(0.09%) 내린 3,168.43에 장을 끝냈다. 지수는 0.59포인트(0.02%) 오른 3,171.91에 출발해 3,180선을 터치했으나, 결국 보합세를 연출하다 하락한 채 장을 끝냈다. 매수주체별로 살펴보면 개인과 외국인이 2,387억원, 295억원어치를 순매도하며 지수를 끌어 내렸고, 기관이 2,819억원을 순매수하며 이를 방어했다. 업종 별로는 혼조세가 두드러졌다. 전기가스업이 4.48%로 가장 큰 폭의 오름세를 보였고, 기계(2.75%), 건설업(1.46%), 음식료업(1.35%), 의료정밀(1.22%) 등도 상승 마감했다. 반면 철강금속(-2.73%), 화학(-1%), 운수장비(-0.91%), 의약품(-0.79%) 등은 하락한 채 거래를 끝냈다. 시가총액 상위 종목들은 대부분 하락세로 마감했다. 삼성전자(005930)는 전일보다 0.13%가 내린 7만9,800원에 거래를 끝내며 ‘8만 전자’의 벽을 깨지 못했다. LG화학(051910)(-6.73%), 삼성바이오로직스(207940)(-1.76%), 현대차(005380)(-1.76%), 삼성SDI(-0.93%) 등도 하락했다. 그러나 네이버(1.4%), 카카오(035720)(1.27%) 등은 상승 마감했다.같은 날 코스닥 지수는 전일보다 3.99포인트(0.41%) 오른 966.06에 장을 끝냈다. 이날 코스닥은 0.62포인트(0.06%) 오른 962.69에 거래를 시작했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(5월 26일)",
        "date": "2021.05.26. 오후 3:45",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[마감시황]코스피, 개인·외인 매도에 약보합 마감",
        "date": "2021.05.26. 오후 3:44",
        "content": "[123rf][헤럴드경제=이현정 기자]코스피 지수는 26일 개인과 외국인의 매도세 속에서 약보합세로 마감했다.한국거래소에 따르면, 이날 코스피 지수는 전일 대비 2.89포인트(0.09%) 하락한 3168.43으로 거래를 마감했다.개인은 2389억원, 외국인은 307억원을 매도한 반면 기관은 2819억원을 사들였다.코스피 시가총액 상위 10개 종목 중에선 LG화학(-6.73%), 삼성바이오로직스(-1.76%), 현대차(-1.76%), 삼성SDI(-0.93%), 셀트리온(-0.55%), 삼성전자(-0.13%) 등이 하락한 반면 NAVER(1.40%), 카카오(1.27%), 삼성전자우(0.14%) 등은 상승했다.업종별로 보면, 철강금속(-2.73%), 화학(-1.0%), 운수장비(-0.91%), 의약품(-0.79%), 제조업(-0.43%) 등은 떨어진 반면 전기가스업(4.48%), 기계(2.75%), 건설업(1.46%), 음식료업(1.35%), 의료정밀(1.22%) 등은 상승세가 두드러졌다.반면 코스닥 지수는 전일 대비 3.99포인트(0.41%) 오른 966.06으로 장을 마쳤다.개인은 591억원을 사들인 반면 외국인과 기관은 각각 10억원, 240억원을 팔았다.서울외환시장에서 달러/원 환율은 5.10원(0.45%) 내린 1116.90원으로 거래를 종료했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 26일)",
        "date": "2021.05.26. 오후 3:44",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 0.09% 하락 마감…3,160대",
        "date": "2021.05.26. 오후 3:33",
        "content": "다시 내려가는 중(서울=연합뉴스) 신준희 기자 = 26일 오전 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 2021.5.26 hama@yna.co.kr(서울=연합뉴스) 김태종 기자 = 26일 코스피가 소폭 하락 마감했다.     이날 코스피는 전날보다 2.89포인트(0.09%) 내린 3,168.43에 장을 마쳤다.     지수는 전장보다 0.59포인트(0.02%) 오른 3,171.91에 출발해 상승과 하락을 반복하다가 약세로 마감했다.     코스닥지수는 3.99포인트(0.41%) 오른 966.06에 종료했다.    지수는 0.62포인트(0.06%) 오른 962.69에 출발한 뒤 소폭 강세 흐름을 이어갔다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 3.99p(0.41%) 오른 966.06(장종료)",
        "date": "2021.05.26. 오후 3:32",
        "content": "[코스닥] 3.99p(0.41%) 오른 966.06(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 2.89p(0.09%) 내린 3,168.43(장종료)",
        "date": "2021.05.26. 오후 3:30",
        "content": "[코스피] 2.89p(0.09%) 내린 3,168.43(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]모더나 백신에 독성물질 포함?…아니다 ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "혼란스러운 증시…코스피 약보합 나타내",
        "date": "2021.05.26. 오후 2:06",
        "content": "코스닥은 강보합 보여\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 기관의 매수세와 개인의 매도세가 뒤섞이는 가운데 코스피가 약보합을 나타내고 있다.26일 오후 1시36분 기준 코스피는 전 거래일 대비 0.19%(5.97포인트) 하락한 3165.35를 기록했다. 이날 상승 출발했지만 오후 1시16분 3160.30까지 떨어지기도 했다.개인과 외국인의 매도세가 지수 하락으로 이어졌다. 이날 개인과 외국인은 1627억원, 733억원을 순매도했다. 기관은 2516억원을 순매수했다.업종별 지수는 엇갈렸다. 전기가스업의 상승폭은 4.09%로 가장 컸다. 이어 기계(2.48%), 통신업(1.16%), 음식료업(0.80%), 건설업(0.67%) 등 순이었다. 가장 큰 낙폭을 나타낸 업종은 철강금속으로 -3.07%를 기록했다. 이어 화학(-1.03%), 섬유의복(-0.91%), 운수장비(-0.70%), 은행(-0.46%) 등 순으론 하락했다.하락한 시가총액 상위 10개 종목이 다수다. LG화학의 낙폭은 -6.05%로 가장 컸다. 이어 삼성SDI(-1.56%), 현대차(-1.32%), 삼성바이오로직스(-1.29%), 셀트리온(-0.55%), SK하이닉스(-0.41%), 기아(-0.37%) 순으로 하락했다. NAVER(1.96%), 카카오(0.85%)는 상승했다. 삼성전자는 보합을 나타냈다.같은 시간 기준 코스닥은 전 거래일 대비 0.36%(3.50포인트) 상승한 965.57을 기록했다. 이날 오전 9시55분 967.47까지 오르기도 했다.코스닥은 개인의 매수세가 거세다. 개인은 1124억원을 순매수했다. 외국인과 기관은 각각 215억원, 571억원을 순매도했다.거의 모든 업종이 강세를 나타냈다. 방송서비스의 상승폭은 2.43%로 가장 컸다. 이어 정보기기(2.02%), 통신방송서비스(1.93%), 출판·매체복제(1.70%), 디지털콘텐츠(1.48%) 등 순으로 상승했다. 섬유·의류(-1.04%), 운송장비·부품(-0.98%), 유통(-0.44%), 비금속(-0.43%), 반도체(-0.25%) 등 순으론 하락했다.강세를 보인 시가총액 상위 10개 종목이 다수다. CJ ENM의 상승폭은 3.71%로 가장 컸다. 이어 에코프로비엠(2.12%), 카카오게임즈(1.96%), 펄어비스(0.86%), SK머티리얼즈(0.19%), 씨젠(0.14%) 순으로 올랐다. 에이치엘비(-1.49%), 셀트리온제약(-1.32%), 셀트리온헬스케어(-0.85%), 알테오젠(-0.42%) 등은 하락했다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "코스피, 개인·외국인 매도에 약세 전환…언택트株 강세",
        "date": "2021.05.26. 오후 1:57",
        "content": "사진=연합뉴스코스피가 26일 오전 강보합세를 보이다가, 오후 들어 약보합세로 전환됐다. 오전 장에서는 순매수세를 유입한 외국인이 순매도세로 돌아선 영향으로 보인다.이날 오후 1시 36분 현재 코스피는 전일 대비 5.97포인트(0.19%) 내린 3165.35에 거래되고 있다.개장 직후 혼조세를 보이다 강보합세에 자리잡은 듯했던 코스피는 오전 11시께부터 출렁거렸고, 낮 12시33분께부터 하락세를 보이고 있다.매매주체 별로 개인과 외국인은 각각 1707억원 어치와 903억원 어치의 주식을 팔고 있는 반면, 기관은 2724억원 어치 주식을 사고 있다. 특히 외국인은 오전장에서는 대부분 순매수세를 유지했지만, 낮 12시부터 매도세로 전환해 매도량을 늘려가고 있다. 프로그램 매매는 135억원 매수 우위다.코스피에서 주요 업종은 혼조세를 보이고 있다. 전기가스업, 기계, 통신은 비교적 큰 폭으로 오르고 있다. 반면 철강·금속, 화학, 운송장비, 섬유·의복은 낙폭이 크다.시가총액 상위 종목 중에서는 네이버(NAVER)와 카카오만 오르고 있다. 하락 종목 중에서는 LG화학이 6% 이상 빠지고 있다. 전날 발표한 4000억원 규모의 에너지저장장치(ESS) 리콜 계획의 영향으로 풀이된다.코스닥은 강보합세를 유지하고 있다. 현재 전일 대비 3.50포인트(0.36%) 오른 965.57을 기록 중이다. 이날 오전 고가는 전일 대비 0.56% 상승한 967.47이었다.코스닥에서는 개인이 1075억원 어치 주식을 사는 반면, 기관과 외국인은 각각 533억원 어치와 196억원 어치를 팔고 있다.시가총액 상위 종목들은 대체로 상승세다. CJ ENM, 카카오게임즈, 에코프로비엠, 펄어비스, 스튜디오드래곤 등은 상승 중인 반면, 에이치엘비, 셀트리온제약, 셀트리온헬스케어 등은 내리고 있다.서울외환시장에서 원·달러 환율은 전일 대비 5.3원 내린 1116.7원을 기록 중이다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[오후시황] 코스피, 외인 매도세 전환에 하락세···3,160선 등락 거듭",
        "date": "2021.05.26. 오후 1:50",
        "content": "[서울경제] 코스피 지수가 외국인들의 매도세에 하락세로 전환했다. 26일 오후 1시 43분 현재 코스피는 전일보다 7.27포인트(0.23%) 내린 3,164.05를 가르키고 있다. 이날 지수는 0.59포인트(0.02%) 오른 3,171.91에 출발해 3,180선을 터치했으나, 결국 하락세를 보였다.매수주체별로 살펴보면 개인과 외국인이 1,533억원, 985억원어치를 순매도하는 반면, 기관이 2,619억원을 순매수했다.코스피가 약세를 보이는 것은 미국 증시 하락에 따른 영향을 받은 것으로 풀이된다. 지난 25일(현지시간) 뉴욕증시는 경제 지표에 대한 실망으로 하락 마감했다. 콘퍼런스보드가 집계한 5월 소비자신뢰지수(117.2)가 월스트리트저널(WSJ)이 집계한 전문가들의 예상치(118.7)를 밑돌았고, 4월 신규주택판매(86만3,000건)도 전월(91만7,000건) 및 예상치(97만건)에 모두 못 미쳤기 때문이다. 다우존스30산업평균지수는 전장보다 0.24% 내렸고, 스탠더드앤드푸어스(S&P)500지수는 0.21% 떨어졌다. 나스닥지수도 0.03% 하락 마감했다.오후 들어 시가총액 상위 종목들도 하락세로 전환했다. 삼성전자(005930)는 전일보다 0.13%가 내린 7만9,800원에 거래되고 있고, SK하이닉스(000660)(-0.41%), LG화학(051910)(-6.39%), 삼성바이오로직스(207940)(-1.53%) 등도 하락세다. 반면 네이버(1.96%), 카카오(035720)(0.85%) 등은 상승하고 있다. 같은 시각 코스닥 지수는 전일보다 3.22포인트(0.33%) 오른 965.29에 거래 중이다. 이날 코스닥은 0.62포인트(0.06%) 오른 962.69에 거래를 시작했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 메타버스·반도체 제조업체···스팩, 잇따른 합병 소식에 급등",
        "date": "2021.05.26. 오전 11:54",
        "content": "[서울경제] 기업인수목적회사(SPAC)들이 잇따라 흡수합병을 추진하며 스팩 관련종목들이 일제히 강세를 보이고 있다. 일부 스팩 종목은 투자주의종목으로 지정됐음에도 불구하고 주가는 상승세를 지속하는 등 과열된 양상을 나타내고 있다. 26일 오전 11시 41분 현재 케이프이에스제4호(347140)는 전일보다 30% 오른 2,990원을 가르키고 있다. 유진스팩6호(373340)도 가격제한폭인 30%까지 상승했고, 삼성스팩4호(377630)(29.96%), 한국제8호스팩(21.83%), 삼성스팩2호(291230)(20.5%), 유안타제6호스팩(340360)(18.15%), 한국9호스팩(15.15%), 하이제6호스팩(16.63%) 등도 일제히 급등하고 있다. 스팩은 비상장기업 인수합병을 목적으로 하는 페이퍼 컴퍼니다. 일반 투자자들은 스팩을 통해 기업 인수에 간접적으로 참여할 수 있고, 비상장기업은 증시에 상장하는 효과를 낼 수 있다. 특히 스팩은 3년 안에 합병 대상을 찾지 못하거나, 합병이 무산돼도 투자원금이나 이자를 돌려받을 수 있어 비교적 안정적인 투자 수단으로 평가받는다. 최근 삼성스팩2호는 메타버스 전문기업인 엔피와 합병을 발표하며 가격이 상승하기 시작했다. 이날 유진스팩6호는 프로이천을 흡수합병한다는 소식에 상한가를 기록했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[주식 초고수는 지금] 실적 호재에 친환경 컨소시엄까지···HMM, 매도·매수세 연일 쏠려",
        "date": "2021.05.26. 오전 11:30",
        "content": "당일·전일 매도, 매수 1위 모두 HMM특수건설·진원생명과학·네이처셀 매수세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 26일 오전 11시까지 HMM(011200)을 가장 많이 사고판 것으로 나타났다. 특수건설(026150), 진원생명과학(011000), 네이처셀(007390), 호텔신라 등에 대한 매수도 많이 몰렸다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 이날 오전 11시까지 HMM을 가장 많이 산 것으로 집계됐다. HMM은 전날 롯데, 포스코, 한국조선해양 등 6개 기업과 친환경 선백·해운시장 선도를 위한 그린 암모니아 해상운송 및 벙커링 컨소시엄 체결 소식에 52주 신고가를 경신했다. 지난 분기 1조원을 넘어서는 영업이익도 주가를 견인했다.이어 ‘초고수’ 매수 2위는 특수건설이었다. 건설업종이 전반적으로 평균 1.7%씩 오르며 특수건설 역시 9%가 넘는 상승폭을 보이고 있다. 이 외에도 진원생명과학, 네이처셀, 호텔신라 등이 매수 상위권에 같이 이름을 올렸다.이날 ‘초고수’가 가장 많이 팔아 치운 종목도 HMM으로 나타났다. 특수건설, 동국제강(001230), 진원생명과학, 네이처셀 등이 2~5위를 차지하며 매수 종목과 유사한 흐름을 보였다.전일 매수 1위도 HMM이었다. 삼성공조, 유바이오로직스, SK바이오사이언스(302440), 위즈코프(038620) 등이 그 뒤를 이었다. 전일 매도 1~5위는 HMM, 이연제약, 제일전기공업, 네이처셀, 켐온 등으로 집계됐다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "불안한 美 증시에…관망에 들어간 국내 증시",
        "date": "2021.05.26. 오전 11:14",
        "content": "코스피 상승 출발했지만 하락 전환돼미국 5월 소비자신뢰지수 시장 예상치 하회\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 미국의 주택 및 소비 지표 등이 부진하면서 미 증시가 하락한 가운데 국내 증시는 관망세를 보이고 있다. 개인은 코스피를 순매도하는 반면 기관이 사들이면서 약보합세를 보이고 있다.26일 오전 11시3분 기준 코스피는 전 거래일 대비 0.11%(3.42포인트) 하락한 3167.90을 기록했다. 이날 상승 출발하면서 오전 9시47분 3183.97까지 오르기도 했지만 하락 전환됐다.미국의 경제 지표가 부진하면서 관망세에 들어갔다. 한지영 키움증권 연구원은 “25일(현지시간) 미국 증시는 인플레이션 경계심리가 남아있는데 신규주택판매,소비자신뢰지수 등 주요 실물 및 심리지표가 부진했다”며 “시장과 미 연방준비제도(Fed) 간 물가 전망 및 판단에 대한 간극이 줄어들지 않아 단기적인 시장 방향성이 상실되고 있다”고 분석했다.실제로 미국의 5월 소비자신뢰지수는 117.2를 기록하며 지난달 117.5는 물론 예상치인 119.5보다도 하회했다. 신규 주택판매 중간가격은 지난달 33만4200달러(약 3억7457만원)보다 상승한 37만2400달러를 기록했다. 케이스·쉴러 주택가격 지수는 전년 대비 13.3% 급등했다.개인의 매도세가 지수 하락으로 이어졌다. 이날 개인은 2752억원을 순매도했다. 외국인은 232억원, 기관은 2403억원을 순매수했다.업종의 향방은 엇갈렸다. 전기가스업의 상승폭은 3.89%로 가장 컸다. 이어 기계(2.62%), 음식료업(1.14%), 통신업(0.98%), 서비스업(0.82%) 등 순이었다. 철강금속(-2.95%), 섬유의복(-1.53%), 은행(-0.48%), 의약품(-0.42%), 화학(-0.35%) 등 업종은 약세를 나타냈다.하락한 시가총액 상위 10개 종목이 다수다. LG화학의 낙폭은 -4.15%로 가장 컸다. 이어 삼성바이오로직스(-0.94%), 셀트리온(-0.55%), 현대차(-0.44%), 삼성SDI(-0.31%) 등 순으로 떨어졌다. NAVER(2.09%), 카카오(0.42%)는 상승했다. 삼성전자, SK하이닉스, 기아는 보합을 나타냈다.같은 시간 기준 코스닥은 전 거래일 대비 0.28%(2.70포인트) 상승한 964.77을 기록했다. 이날 오전 9시55분 967.47까지 오르기도 했다.코스닥은 개인의 매수세가 거세다. 개인은 1009억원을 사들였다. 외국인과 기관은 각각 231억원, 478억원을 순매도했다.대부분 업종이 상승했다. 방송서비스의 상승폭은 2.77%로 가장 컸다. 이어 통신방송서비스(2.11%), 금융(2.08%), 건설(2.03%), 출판·매체복제(1.89%) 등 순으로 올랐다. 운송장비·부품(-0.75%), 섬유·의류(-0.67%), 유통(-0.31%), 인터넷(-0.24%), 통신서비스(-0.13%) 등 순으론 떨어졌다.강세를 보인 시가총액 상위 10개 종목이 다수다. CJ ENM의 상승폭은 3.84%로 가장 컸다. 이어 카카오게임즈(2.15%), 에코프로비엠(1.49%), SK머티리얼즈(0.50%), 씨젠(0.43%), 펄어비스(0.34%) 등 순으로 올랐다. 에이치엘비(-1.49%), 알테오젠(-1.26%), 셀트리온제약(-1.17%), 셀트리온헬스케어(-0.93%) 등은 하락했다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "투자 망설여졌던 바이오 섹터, ASCO에서 빛 볼까",
        "date": "2021.05.26. 오전 10:49",
        "content": "6월 4일~7일 온라인 개최돼 국내 유수 바이오 기업들 참여 예정…이상웹진, 5월호 통해 주목해야 할 국내 바이오 기업 공개오는 6월 4일부터 8일까지 4일간 온라인으로 개최되는 미국 임상종양학회(이하 ASCO)에 대한 관심이 높아지고 있다. 이번 ASCO에서는 국내외 유수 바이오 기업들의 신약 연구 개발 결과 발표가 예고되어 있어 주식 시장에도 큰 파동을 불러일으킬 것으로 예상된다.세계 3대 암 학회 중 하나로 꼽히는 ASCO는 종양학 분야의 세계 최고 권위를 가진 글로벌 학회로 매년 4만여 명이 참여한다. 종합금융 플랫폼 이상투자그룹(이상우 대표)은 이상웹진 5월호를 통해 ASCO에서 활약이 주목되는 국내 바이오 기업을 아래와 같이 공개했다.\n\n\n\n<제넥신>제넥신은 항체융합단백질 제조 및 유전자 치료백신 제조원천기술을 국내 제약사에 이전하는 사업을 영위하고 있다. 항암면역 치료제, 차세대 단백질 신약, 신규 DNA 백신 신약 등을 연구개발 중이다. 이번 ASCO에서 제넥신은 자궁경부암 환자를 대상으로 진행한 임상2상 중간 결과를 발표할 예정이다. 이상리서치는 자궁경부암 환자의 새로운 치료요법이 발견될지 주목해야 한다고 밝혔다.<메드팩토>전문의약품, 항암제, 면역항암제 등을 개발하고 있는 메드팩토는 난치성 암을 치료하기 위한 항암제를 주력으로 하고 있다. 이번 ASCO에서는 개발 중인 파이프라인 중 하나인 백토서팁과 키트루다의 병용요법에 대한 임상 결과를 발표할 예정이다. 이상리서치는 해당 발표와 더불어 데스모이드 종양에 대한 표적항암제의 희귀질환 의약품 선정을 통한 신속 허가 신청 모멘텀도 주목해야 한다고 밝혔다.<셀리드>셀리드는 난치성 암 및 감염성 질환 치료를 위한 면역치료백신 개발을 사업으로 영위하고 있다. 현재는 인체 내 모든 항암면역기능을 활성화시키는 셀리백스 플랫폼 기술을 이용해 면역치료백신을 개발 중으로, 자궁경부암 면역치료백신 ‘BVAC-C’의 임상2a상 시험 결과를 이번 ASCO에서 발표할 예정이다. 셀리드 측 관계자는 “셀리백스에 대한 국제적인 관심을 입증받은 것”이라고 평가했다.위 내용 외 이상투자그룹이 정리한 5월 시황 분석과 투자 전략, 인플레이션 상황에서의 투자자 행동 요령 등은 이상웹진에서 확인이 가능하다. 이상웹진은 이상투자클럽 홈페이지의 리서치 탭에서 찾아볼 수 있다.한경닷컴 뉴스룸 open@hankyung.com"
    },
    {
        "title": "삼성스팩4호, 투자주의종목 지정에도 3연속 '上'",
        "date": "2021.05.26. 오전 10:32",
        "content": "[이데일리 권효중 기자] 지난 21일 상장한 삼성스팩4호(377630)가 상장 이후 24일부터 이날까지 3거래일 연속 상한가를 기록, 급등하고 있다. 삼성스팩2호(291230)가 메타버스 전문 기업 엔피와 합병을 추진하며 기대감이 함께 작용하고 있는 것으로 풀이된다. 다만 이날 하루 투자주의종목으로 지정된 상태다. \n\n\n\n26일 마켓포인트에 따르면 오전 10시 30분 현재 삼성스팩4호는 전 거래일 대비 29.96%, 1065원으로 가격제한폭까지 오른 4620원에 거래되고 있다. 삼성스팩4호는 지난 21일 상장 이후 24일부터 이날까지 3거래일 연속 상한가를 기록하고 있다. 스팩 기준가인 2000원을 2배 넘게 상회하는 수준이다. 삼성스팩4호는 아직까지 구체적인 합병 계획 등이 공개되지 않은 상태다. 다만 삼성스팩2호(291230)는 위지윅스튜디오(299900)의 자회사이자 ‘메타버스’ 전문 기술 기업인 엔피와의 합병을 발표한만큼 성장성 있는 기업과의 합병에 대한 기대감이 여파를 미치는 것으로 풀이된다.다만 한국거래소는 지난 25일 삼성스팩4호에 대해 단일계좌 거래량 상위 종목에 올랐다는 이유로 26일 하루간 투자주의종목에 지정한다고 밝힌 바 있다. 이에 ‘묻지마’ 투자에는 주의가 필요할 것으로 보인다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "국민연금, 조정 받는 美 기술주 더 담았다",
        "date": "2021.05.26. 오전 10:20",
        "content": "1분기 FAANG 주식 모두 추가 매입 ETF, SPY·VOO 팔고 PBUS 대거 샀다\n\n\n\n[헤럴드경제=이현정 기자]국민연금이 지난 1분기 동안 큰 조정세를 보인 미국 기술주를 더 사들인 것으로 나타났다. 반면 기존의 상장지수펀드(ETF)는 대거 매도한 것으로 나타났다.26일 국민연금이 최근 미국 증권거래위원회(SEC)에 제출한 1분기 투자보고서에 따르면, 국민연금은 지난 1분기 주요 대형 기술주인 FAANG(페이스북·애플·아마존·넷플릭스·구글)을 비롯해 마이크로소프트와 테슬라를 추가 매수했다.애플 주식은 61만9164주를 더 사들였다. 이로써 국민연금이 보유하고 있는 애플 주식은 총 2085만주로 늘어나며 부동의 1위를 유지했다.마이크로소프트도 34만7947주를 더 매수하면서 기존 순위인 2위를 유지했다.아마존은 2만7401주를 더 사들였지만 순위는 전 분기 대비 한 단계 낮은 4위로 밀려났다.반면 페이스북은 7만145주의 추가 매입으로 순위가 한 단계 높은 5위로 올라섰다.국민연금은 구글 주식인 알파벳A와 알파벳 C도 각각 8474주, 2868주를 더 매수했다. 이들의 순위도 각각 7위와 8위를 기록하며 한 단계씩 높아졌다.테슬라는 3만9011주의 추가 매입으로 보유 순위에서 한 단계 오른 9위를 기록했다.넷플릭스도 729주를 추가 매입했다. 그러나 총 보유 주식 수는 57만7231주에 불과해 순위는 전 분기보다 두 단계 낮아진 25위를 기록했다.국민연금이 지난 분기 이같이 대형 기술주를 대거 사들인 것은 저가매수의 일환으로 해석된다. 기술주들은 지난 2월 중순 이후 미국 국채금리의 상승 압박 속에서 큰 하락 폭을 나타낸 바 있다.기술주 외 은행주인 JP모건 체이스가 10위에 이름을 올린 것도 눈에 띈다. 국민연금은 JP모건 체이스를 11만3080주를 사들이며 총 370만1620주를 보유하게 됐다.반면 국민연금은 기존에 갖고 있던 ETF를 대거 매도하고 새로운 ETF를 사들이며 변화를 도모했다.국민연금은 SPRD S&P 500 ETF(SPY)와 뱅가드 500 인덱스 펀드 ETF(VOO)를 매도했다.SPY와 VOO는 모두 S&P 500 지수를 추종하는 상품으로 지난해 4분기까지만 해도 국민연금의 포트폴리오에서 각각 2.38%(4위), 1.88%(5위)의 비중을 차지했던 종목이다. 국민연금이 이들 종목을 처분한 것은 차익실현의 움직임으로 풀이된다. 두 종목 모두 지난 분기 7.5%씩 오르며 지속적인 상승세를 나타냈다. 다만 국민연금은 같은 지수를 추종하는 아이쉐어즈 코어 S&P 500 ETF는 그대로 보유하고 있다.대신 국민연금은 인베스코 퓨어베타 MSCI USA ETF(PBUS)를 대거 사들였다. 국민연금이 매수한 PBUS의 주식 규모는 4253만5700주로 지난 분기 사들인 미국 주식 가운데 최대 규모다. 보유 순위에선 3위에 달한다. 해당 상품은 MSCI USA를 추종하는 펀드로 미국 대형주와 중형주 중심의 종목으로 구성돼 있다.한편, 상위 10위권의 총 비중은 지난해 4분기 27.02%에서 26.19%로 소폭 줄었다. 이는 다른 종목들을 추가로 대거 매입하면서 이들의 비중이 낮아진 것으로 분석된다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[해외주식 길라잡이] 인플레이션 논쟁에서의 전략",
        "date": "2021.05.26. 오전 10:19",
        "content": "인플레이션 관련 논쟁이 뜨겁다. 통제 불가능한 인플레이션을 우려하는 의견, 물가 급등이 일시적이며 통제 가능하다는 의견이 대립 중이다.미국 4월 물가지수는 통제 불가능한 인플레이션과 이른 긴축 우려를 자극하기에 충분했다. 전년동월대비 상승률 기준 소비자물가(+4.2%)는 13년 내 최고치였고 생산자물가(+6.2%)는 집계 이래 최대치였다.한편 4월 실물지표의 부진은 물가 상승이 통제가 가능하다는 인식에도 힘을 실어줬다. 고용 쇼크의 연속 선상에서 Fed 위원들은 인플레 압력이 미약함을 반복적으로 주장하고 있고, 통제가 가능하다는 인식도 일관적으로 시사했다. 원자재 가격도 숨 고르기를 거치며 국채 10년 금리는 1.6% 초반까지 하락하기도 했다.인플레이션에 갖는 우려는 백신 보급에 따른 국면 전환, 부양책이 뒷받침한 강한 수요 정상화, 공급망 차질이 동반되면서 출현했다. 수요, 공급 전반에 물가 상승 동인이 충족되며 일각에서는 물가 통제에 실패했던 1970년대를 떠올리는 듯하다. 수요를 고려하면 ‘통제 불능의’ 인플레는 기우에 가깝다. 다만 인플레 우려와 논쟁이 반복되는 것은 불가피해 보인다. 공급 측 이슈 때문이다. 투자 절벽과 수요 예측 실패, 팬데믹 여파, 천재지변에 따른 생산 차질은 현재 진행형이며, 원자재와 중간재 가격 부담도 급등 중이다.하반기 평균 생산자물가 상승률은 원자재 가격이 현 수준을 유지한다면 4%를 상회할 전망이며, 원자재가 20% 상승한다면 6%도 웃돌 수 있다. 고인플레이션이 아니라면, 감내 가능한 물가 상승은 기업이익에 긍정 환경을 제공한다. 과거 소비자물가와 S&P 500의 매출 증가율 간 상관계수는 57%에 달하며, 물가 1% 개선은 매출 증가율 2.4% 개선으로 이어졌다.또한 원자재, 중간재 가격 상승이 기업이익 훼손으로 이어진다는 우려가 있으나 생산자물가가 집계되기 시작한 2010년 이후 생산자물가가 소비자물가를 웃도는 구간에서 S&P 500의 영업이익률은 오히려 높아지는 경향을 보였다. 통제 가능한 인플레이션의 경험을 고려하면 기업이익 개선에 초점을 둬야 한다. 물가 논쟁이 다시 격화한다면 지수 측면에선 조정 시 비중 확대 전략이 유효하다.김성환 신한금융투자 책임연구원▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]제이콘텐트리, 본격적 성장 기대감에 신고가 경신",
        "date": "2021.05.26. 오전 10:04",
        "content": "[헤럴드경제=이현정 기자]제이콘텐트리의 주가가 26일 신고가를 기록했다.이날 한국거래소에 따르면 제이콘텐트리는 오전 10시 기준 전일 대비 3400원(6.68%) 오른 5만4300원에 거래되고 있다. 주가는 장중 5만4400원까지 오르며 신고가를 경신했다.제이콘텐트리는 이달 중순 이후 20% 넘게 오르는 등 가파른 상승세를 보이고 있다. 이는 경기 회복감 속에서 메가박스의 정상화에 대한 기대감이 반영되고 있다는 분석이다. JTBC 스튜디오가 최근 유상증자 대금 4000억원을 통해 '텐트폴' 제작에 나선 것도 본격적인 성장을 보여준다는 분석도 나온다. 앞서 제이콘텐트리는 1분기 호실적을 발표하기도 했다.김회재 대신증권 연구원은 \"메가박스는 제이콘텐트리의 안정적인 캐쉬카우 역할을 하고 있다\"며 \"제이콘텐트리는 JTBC 스튜디오를 통해 고성장할 것으로 전망한다\"고 말했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[오전시황] 美 실망스런 지표에 코스피, 3,180선 등락 거듭",
        "date": "2021.05.26. 오전 10:01",
        "content": "[서울경제] 코스피 지수가 미국 증시 하락에 강보합세를 보이고 있다. 코스피는 투자자들이 관망세를 보이자 3,180선에서 등락을 거듭하고 있다. 26일 오전 9시 53분 현재 코스피는 전일보다 11.22포인트(0.35%) 오른 3,182.54를 가르키고 있다. 이날 지수는 0.59포인트(0.02%) 오른 3,171.91에 출발했다. 매수주체별로 살펴보면 개인이 2,523억원어치를 순매도하는 반면, 외국인과 기관이 594억원, 1,916억원을 순매수하고 있다. 지난 25일(현지시간) 뉴욕증시는 경제 지표에 대한 실망으로 하락 마감했다. 콘퍼런스보드가 집계한 5월 소비자신뢰지수(117.2)가 월스트리트저널(WSJ)이 집계한 전문가들의 예상치(118.7)를 밑돌았고, 4월 신규주택판매(86만3,000건)도 전월(91만7,000건) 및 예상치(97만건)에 모두 못 미쳤기 때문이다. 다우존스30산업평균지수는 전장보다 0.24% 내렸고, 스탠더드앤드푸어스(S&P)500지수는 0.21% 떨어졌다. 나스닥지수도 0.03% 하락 마감했다. 시가총액 상위 종목들도 혼조세를 보이고 있다. 삼성전자(005930)는 전일보다 0.38%가 오르며 8만원대를 회복했고, 네이버(1.4%), 카카오(035720)(1.27%), 현대차(005380)(0.22%), 셀트리온(0.37%) 등도 상승세다. 그러나 LG화학(051910)(-3.59%), 삼성바이오로직스(207940)(-0.47%), 삼성SDI(-0.31%) 등은 하락하고 있다. 같은 시각 코스닥 지수는 전일보다 5.20포인트(0.54%) 오른 967.27에 거래 중이다. 이날 코스닥은 0.62포인트(0.06%) 오른 962.69에 거래를 시작했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 코스피200 편입되는 대한전선, 10% 안팎 강세",
        "date": "2021.05.26. 오전 9:57",
        "content": "[헤럴드경제=이세진 기자] 대한전선이 다음달 11일 코스피200에 신규 편입된다는 소식에 26일 장 초반 강세를 보이고 있다.이날 한국거래소에 따르면 대한전선은 오전 9시48분 기준 전장보다 135원(9.71%) 오른 1525원에 거래되고 있다. 장 초반 한때 16% 급등하며 1600원대를 넘어서기도 했다. 전날 한국거래소는 코스피200, 코스닥150 구성 종목의 정기 변경 결과를 발표했다. 코스피200에는 대한전선, 효성첨단소재, 동원산업, 효성티앤씨, SK바이오사이언스 등 5개 종목이 신규 편입됐다.같은날 호반그룹은 대한전선 인수 완료를 공표했다. 호반그룹의 건설 계열사인 호반산업은 대한전선의 발행 주식 40%를 사들여 최대 주주에 올랐다. 대한전선은 연구개발(R&D)과 설비투자 확대, 생산 현지화를 통해 본업인 케이블 사업의 발전을 도모할 방침이다. 나아가 해상풍력 등의 신재생 에너지와 전기차, 광통신 등의 연관 산업 경쟁력 강화를 위해 노력할 것이라고 나 사장은 밝혔다.1955년에 설립된 대한전선은 국내 최초의 종합 전선회사로, 전력·통신 케이블과 소재 분야를 개척해왔다. 또 미주, 유럽, 중동 등 주요 시장에 생산 기지와 지사를 구축했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주] 삼성전자, TV 판매량 역대 최고 기록에 '8만 전자' 회복",
        "date": "2021.05.26. 오전 9:49",
        "content": "삼성전자의 Neo QLED TV. /사진제공=삼성전자[서울경제] 삼성전자(005930)가 지난 1분기 전세계 TV 판매 최대 기록을 다시 쓰며 ‘8만 전자’로 복귀했다. 26일 오전 9시 43분 현재 삼성전자는 전일보다 0.5%(400원) 오른 8만300원에 거래되고 있다. 지난 21일 종가 기준 8만100원에 마감한 데 이어 4거래일 만에 8만원대로 진입했다. 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 TV 판매 점유율이 전세계 기준 32.9%로 역대 최대치를 달성했다. 성장률 또한 매출을 기준으로 35%를 달성하며 전체 시장 성장률을 넘어섰다. 이는 퀀텀닷발광다이오드(QLED)를 중심으로 한 초대형, 프리미엄 TV가 이끈 것으로 풀이된다. 1분기 글로벌 TV 시장에서 QLED TV는 268만대가 팔렸다. 이 중 삼성전자는 201만대를 팔았다. 삼성전자는 올해 새롭게 출시한 미니 발광다이오드(LED) TV인 'Neo(네오) QLED'의 인기에 힘입어 'QLED 1,000만' 시대를 맞이할 것이라 기대하고 있다/박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]코스닥150 편입종목 대체로 상승…데브시스터즈 3%대↑",
        "date": "2021.05.26. 오전 9:46",
        "content": "[이데일리 이은정 기자] 다음 달 코스닥150 종목에 편입될 종목들이 지난 25일 결정된 이후 상승 우위를 보이고 있다. \n\n\n\n26일 마켓포인트에 따르면 이날 오전 9시25분 기준 코스닥150 편입종목을 살펴보면, 데브시스터즈(194480) 3.44%의 가장 높은 상승률을 보이고 있으며, 우리기술투자(041190) 2.99%, 티에스이(131290)는 2.64%도 오름세다.또 젬백스(082270) 1.75%, 테스나(131970) 1.36%, 에프에스티 1.60%, 박셀바이오(323990) 1.20%, 성우하이텍(015750) 1.24%은 1%대 상승 중이다. 심텍(222800) 0.90%, 파크시스템스(140860) 0.57%, 하나머티리얼즈(166090) 0.57%, 바이넥스(053030) 0.91%, 유니슨(018000) 0.60%은 1% 미만 오르고 있다. 편입종목 중 아이큐어(175250) -0.24%, 삼강엠앤티(100090) -0.26%, 아주IB투자(027360) -1.64%, 내림세를 보이고 있다. 배한주 신한금융투자 연구원은 코스닥150 구성종목 정기 변경과 관련해 “실제 종목 발표 이전 예상종목 중심으로 선제적인 투자 자금이 유입되며 편출입 롱숏전략 성과가 하락했다”며 “한두차례 예외를 감안하고 양호한 수익률을 보인 과거 경험에 따른다면 이번 정기변경 기간 편입 결정 종목의 매수 전략이 유효할 수 있다고 판단한다”고 말했다. 안지선 유진투자증권 연구원은 “공매도가 코스피 200, 코스닥 150 구성종목에 제한돼 진행중이기 때문에 기존 공매도 물량의 반대매매로 매수세가 들어올 수 있다”고 말했다. 한편, 이번 코스닥150 정기변경 결과 16곳이 교체됐다. 직전 정기변경(지난해12월) 교체종목수(17종목) 대비 1곳이 줄었다. 이번 심의결과는 오는 6월11일부터 적용된다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] \"백신, 1차 접종만 해도 노마스크\"···일상회복 지원 방안에 영화주 화색",
        "date": "2021.05.26. 오전 9:40",
        "content": "CJ CGV, 52주 신고가\n\n\n\n[서울경제] 정부가 백신 접종자들에 대해 인원제한 적용을 배제하겠다는 계획을 밝히며 영화 관련 종목들이 일제히 상승하고 있다. 영화산업은 코로나19의 직격탄을 맞아 관객들의 발길이 끊겨 역대 최악의 실적을 냈다. 영화관이 다중시설이용로 분류됨에 따라 인원제한이 생겼기 때문이다. 그러나 백신 접종자들이 인원제한을 적용받지 않게 되며 영화관을 자유롭게 이용할 것이라는 기대감이 주가를 견인하고 있는 것으로 풀이된다. 26일 오전 9시 32분 현재 CJ CGV(079160)는 전일 대비 6.93%(2,050원) 오른 3만1,650원에 거래 중이다. 52주 신고가를 달성했다. CJ ENM(035760)(3.91%), 제이콘텐트리(036420)(3.73%), IHQ(003560)(2.25%), NEW(160550)(1.95%), 쇼박스(2.22%) 등도 일제히 오름세다. 업계에서는 정부의 새로운 ‘예방접종 완료자 일상회복 지원방안’에 따라 영화관이 수혜를 입을 것으로 예상했다. 백신을 1회 접종만 하더라도 모임과 활동에서 자유로울 뿐 아니라 야외에서 마스크를 벗을 수도 있다. 활동이 자유로워지는 만큼 문화생활 역시 관심이 높아질 것이라고 예측했다. 김회재 대신증권 연구원은 “온라인동영상서비스(OTT)가 등장했음에도 불구하고 극장의 위치는 견고하고, 개봉작이 등장하면 관객이 다시 늘어날 것”이라고 예상했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "기관 매수세에…코스피 상승 출발",
        "date": "2021.05.26. 오전 9:38",
        "content": "코스닥은 개인 매수세에 0.06% 상승 출발\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 기관의 매수세가 코스피 상승으로 이어지고 있다.26일 코스피는 전 거래일 대비 0.02%(0.59포인트) 상승한 3171.91으로 출발했다. 이날 오전 9시12분 3182.83까지 오르기도 했다.기관의 매수세가 특히 거세다. 이날 외국인은 99억원, 기관은 700억원을 순매수했다. 개인은 801억원을 순매도했다.대부분 업종이 상승했다. 기계의 상승폭이 1.65%로 가장 컸다. 이어 음식료업(0.97%), 전기가스업(0.85%), 서비스업(0.54%), 건설업(0.48%) 등 순으로 상승했다. 철강금속(-0.86%), 의약품(-0.70%), 섬유의복(-0.64%), 은행(-0.45%), 화학(-0.34%) 등은 하락했다.시가총액 상위 10개 종목의 주가는 엇갈렸다. NAVER의 상승폭아 1.26%로 가장 컸다. 이어 카카오(0.85%), 기아(0.61%), 삼성전자(0.38%), 현대차(0.22%) 등 순으로 올랐다. LG화학(-4.26%), 삼성바이오로직스(-0.82%), 삼성SDI(-0.62%), 셀트리온(-0.55%)는 하락했다. SK하이닉스는 보합을 나타냈다.같은 날 코스닥은 전 거래일 대비 0.06%(0.62포인트) 상승한 962.69으로 장을 출발했다. 이날 오전 9시32분 966.64까지 오르기도 했다.코스닥은 개인의 매수세가 거세다. 개인은 925억원을 순매수했다. 외국인과 기관은 각각 284억원, 482억원을 팔아치웠다.거의 모든 업종이 강세를 보였다. 방송서비스의 상승폭은 1.94%로 가장 컸다. 이어 건설(1.66%), 통신방송서비스(1.51%), 출판·매체복제(1.04%), 디지털콘텐츠(0.98%) 등 순으로 올랐다. 유통(-0.58%), 섬유·의류(-0.48%), 운송장비·부품(-0.37%), 인터넷(-0.19%), 기타서비스(-0.17%) 등 순으론 떨어졌다.시가총액 상위 10개 종목의 향방이 엇갈렸다. CJ ENM의 상승폭은 3.45%로 가장 컸다. 이어 에코프로비엠(1.78%), 씨젠(1.43%), 카카오게임즈(1.17%), 알테오젠(0.42%) 등 순이었다. 낙폭은에이치엘비가 -0.90%로 가장 컸다. 이어 셀트리온헬스케어(-0.51%), 셀트리온제약(-0.44%), 펄어비스(-0.17%), SK머티리얼즈(-0.13%) 등은 약세를 보였다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주]대한전선 등 코스피200 편출입 종목 ‘희비’",
        "date": "2021.05.26. 오전 9:28",
        "content": "[이데일리 김윤지 기자] 한국거래소가 지난 25일 장 마감 후 코스피200, 코스닥150, KRX300 등의 구성 종목 정기 변경을 발표한 가운데 코스피200 편출입 종목들의 희비가 엇갈리고 있다.26일 마켓포인트에 따르면 이날 오전 9시 25분 기준 대한전선(001440)은 전거래일 대비 100원(7.19%) 오른 1490원에 거래 중이다. 대한전선 외에도 코스피200 포함이 결정된 효성첨단소재(298050)(2.28%) 동원산업(006040)(1.84%) 효성티앤씨(298020)(3.19%) 등도 오름세를 보여주고 있다. 함께 포함되는 SK바이오사이언스(302440)는 -2.18% 하락 중이다. 반면 7개 종목은 제외됐다. SPC삼립(005610)(-1.59%), 한일현대시멘트(006390)(-0.25%) 애경산업(018250)(-0.19%) 삼양사(145990)(-0.16%) 등은 하락하고 있으나 태영건설(009410)(1.15%), 남선알미(0.96%) , 빙그레(005180)(1.77%) 등은 상승세를 보이고 있다. 정기 변경 내용은 내달 11일에 적용될 예정이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 장 초반 소폭 상승세…3,170대 등락(종합)",
        "date": "2021.05.26. 오전 9:26",
        "content": "코스피, 장 초반 소폭 상승(서울=연합뉴스) 신준희 기자 = 26일 오전 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피가 표시돼 있다. hama@yna.co.kr(서울=연합뉴스) 김태종 기자 = 26일 코스피가 장 초반 소폭 상승세다.    이날 오전 9시 5분 현재 코스피는 전날보다 3.34포인트(0.11%) 오른 3,174.66을 나타냈다.     지수는 전장보다 0.59포인트(0.02%) 상승한 3,171.91에 출발해 3,170대에서 등락하고 있다.     기관이 180억원어치 순매수에 나선 가운데 개인과 외국인이 각각 121억원과 53억원어치 순매도를 보이고 있다.     25일(현지시간) 뉴욕증시는 경제 지표에 대한 실망 등으로 하락했다.     다우존스30산업평균지수는 전장보다 0.24% 내렸고, 스탠더드앤드푸어스(S&P)500지수는 0.21% 떨어졌다. 나스닥지수도 0.03% 하락 마감했다.     콘퍼런스보드가 집계한 5월 소비자신뢰지수(117.2)가 월스트리트저널(WSJ)이 집계한 전문가들의 예상치(118.7)를 밑돌았고, 4월 신규주택판매(86만3천건)도 전월(91만7천건) 및 예상치(97만건)에 모두 못 미친 것이 반영됐다.     키움증권 한지영 연구원은 \"최근 시장에서는 지표 부진을 '경기 과열 우려 완화 혹은 연방준비제도 조기 정책 정상화 가능성 하락'이라는 긍정적인 재료로 인식하는 경향을 보여왔으나, 전일 발표된 주택 및 소비 지표 부진을 부담 요인으로 받아들인 배경은 인플레이션에 대한 경계심리가 남아있기 때문으로 보인다\"고 분석했다.     시가총액 상위 종목 가운데에는 삼성전자(+0.50%)와 네이버(+1.12%), 카카오(+0.85%) 등이 소폭 오름세를 나타냈다.     반면, LG화학(-4.04%)이 4% 약세를 보인 것을 비롯해 SK하이닉스(-0.41%)와 삼성바이오로직스(-0.12%), 현대차(-0.44%) 등도 소폭 내렸다.    업종별로는 기계(1.89%)와 전기·전자(0.48%), 운송장비(0.35%), 건설업(0.64%) 등이 강세를 보이지만, 은행(-0.92%)과 화학(-0.47%), 의약품(-0.22%) 등은 약세다.    같은 시간 코스닥지수는 2.08포인트(0.22%) 오른 964.15를 나타냈다.     지수는 0.62포인트(0.06%) 오른 962.69에 출발했다.     개인이 764억원어치를 순매수했고 외국인과 기관이 각각 260억원과 344억원어치 순매도에 나서고 있다.     시가총액 상위주 가운데에는 에코프로비엠(+1.38%)과 카카오게임즈(+0.59%), 씨젠(+1.71%) 등이 소폭 올랐고, 셀트리온헬스케어(-0.51%)와 셀트리온제약(-0.81%), 펄어비스(-0.34%) 등은 소폭 내렸다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 기관·외국인 매수에 강보합세…삼성전자·SK하이닉스 강세",
        "date": "2021.05.26. 오전 9:24",
        "content": "사진=게티이미지뱅크코스피에 대한 투자자들의 관망세가 짙은 가운데 26일 장 초반 혼조세가 나타나고 있다.이날 오전 9시14분 현재 코스피는 전일 대비 8.40포인트(0.26%) 오른 3179.72에 거래되고 있다.코스피는 이날 강보합세로 출발한 뒤 등락을 거듭하고 있지만, 뚜렷한 방향성을 나타내지는 않고 있다.간밤 뉴욕증시는 장 초반 강세를 보이다가 시장 기대치에 미치지 못하는 경제지표가 나오자 상승분을 반납하며 하락마감했다.서상영 미래에셋증권 연구원은 “미 증시는 전일에 이어 기술주가 상승을 주도하며 강세로 출발했으나 매물이 나오며 하락전환하는 등 보합권에서 등락했다”며 “지표 둔화, 아마존에 대한 반독점 이슈, 인프라 투자 소식 등이 초반 상승분을 반납하게 만든 요인”이라고 설명했다.이날 콘퍼런스보드가 발표한 5월 소비자신뢰지수는 117.2로 월스트리트저널이 집계한 전문가 예상치 118.7에 미치지 못했다. 4월 수치도 121.7에서 117.5로 조정됐다. 이에 따라 물가 상승 압력은 완화돼 미 국채 10년물 금리는 전일 1.608% 수준에서 이날 장중에는 1.570%까지 빠지기도 했다.전일 4만달러에 근접한 수준까지 회복했던 비트코인 가격은 이날 다시 3만7000달러선으로 물러섰다.이날 코스피에서 기관과 외국인이 679억원 어치와 115억원 어치의 주식을 사고 있다. 반면 개인은 788억원 어치 주식을 팔고 있다. 프로그램 매매는 344억원 매수 우위다.이날 코스피에서 주요 업종은 혼조세를 보이고 있다. 기계 업종이 1% 넘는 상승세를 보이는 가운데, 음식료품 의료정밀, 전기·전자, 건설업 등이 강한 모습이다. 반면 은행, 철강·금속, 섬유·의복 등은 하락세다.시가총액 상위 종목 중에서는 SK이노베이션이 2% 넘게 오르고 있다. NAVER와 카카오도 1% 넘는 상승세를 기록 중이다. 반면 LG화학이 4% 가까운 낙폭을 기록하는 가운데, 삼성SDI, 포스코(POSCO) 등이 하락하고 있다.특히 삼성전자와 SK하이닉스가 각각 0.6%대와 0.4%대의 상승을 기록하고 있다. 간밤 미국의 마이크론이 향후 낸드플래시 투자 지출에 더 신중할 것이라고 발표한 영향으로 보인다.코스닥은 전일 대비 4.35포인트(0.45%) 오른 966.42에 거래되고 있다. 코스닥에서는 개인이 924억원 어치 주식을 사는 가운데, 기관과 외국인은 463억원 어치와 245억원 어치를 팔고 있다.시가총액 상위 종목들은 혼조세다. 셀트링노헬스케어, 셀트리온제약, 펄어비스, 에이치엘비 등은 내리는 반면, 에코프로비엠, 카카오게임즈, 씨젠, CJ ENM 등은 오르고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.10원(0.01%) 내린 1121.90에 거래되고 있다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "\"코스피200 제외 종목 노려라?\"…역발상 투자 추천 이유는",
        "date": "2021.05.26. 오전 9:23",
        "content": "코스피가 간만에 반등한 25일 서울 중구 하나은행 본점 딜링룸. [사진 출처=연합뉴스] 코스피200·코스닥150 구성 종목 정기 변경과 관련해 역발상 투자를 고려할 필요가 있다는 증권가 분석이 나왔다. 일반적으로 코스피200과 코스닥150 등에 편입되면 패시브 자금 유입이 늘어나기 때문에 편입 종목을 매수하는 것이 일반적이지만 이번에는 공매도가 변수로 작용하는 만큼 편출 종목에도 주목할 필요가 있다는 조언이다.26일 금융투자업계에 따르면 전날 한국거래소는 코스피200, 코스닥150의 구성 종목 정기 변경을 확정했다. 코스피200에는 SK바이오사이언스를 포함해 대한전선, 효성첨단소재, 동원산업, 효성티앤씨 등 5개 종목이 새로 포함됐다. 태영건설, 한일현대시멘트, 남선알미늄, SPC삼립, 삼양사, 빙그레, 애경산업 등 7종목은 제외됐다. 코스닥150에는 파크시스템스·하나머티리얼즈·삼강엠앤티 등 16개 종목이 새롭게 편입됐다. 골프존·한국기업평가 등 16개 종목은 코스닥150에서 제외됐다. 정기 변경 내용은 내달 11일에 적용될 예정이다.지난 3일부터 코스피200과 코스닥150 종목들을 대상으로 공매도가 부분 재개됐다. 이에 따라 대표 지수에서 제외되는 종목은 6월 10일까지만 공매도가 허용되고 11일부터는 빌려서 파는 것은 불가능하다. 정기변경 관련 매매 전략은 대부분 편입 종목을 매수하고 편출 종목을 매도하는 것이 일반적이다. 그러나 증권가에서는 이번 정기 변경과 관련해 편출이 결정된 종목들에 대한 매수전략을 고려할 필요가 있다고 조언했다. 현재 공매도가 부분적으로 진행되고 있어 지수 제외 이후 숏커버(공매도 주식 물량을 다시 시장에서 매수해 빌려준 투자자에게 돌려주는 것) 유입 가능성을 염두에 둔 매매 전략이 필요하다는 분석이다.안지선 유진투자증권 연구원은 \"공매도가 코스피 200, 코스닥 150 구성종목에 제한적으로 진행 중이기 때문에 기존 공매도 물량의 반대매매로 매수세가 들어올 수 있다\"면서 \"지수 제외 종목 중 6월 만기 이후 수급 개선 및 주가 상승 예상되는 종목을 정기변경 관련 매매전략으로 제안한다\"고 말했다.그러면서 \"편출 종목 가운데 주가 상승이 예상되는 종목은 빙그레, 태영건설, 남선알미늄, 케어젠, 한국기업평가, 신흥에스이씨, 현대바이오랜드, 비츠로셀, 에스티큐브, 에이치엘사이언스 등\"이라고 설명했다.노동길 NH투자증권 연구원 역시 \"6월 정기변경으로 지수에서 변경되는 종목군의 경우 신규 공매도 제한에 따른 숏커버링을 기대할 수 있다\"면서 \"일반적으로 지수 제외 종목군은 리밸런싱일 이후에 상대수익률 하락이 관찰됐으나 숏커버링이 나올 경우 수익률의 상승 반전이 있을 수 있으며 숏커버링이 더해질 경우 이는 더욱 뚜렷해질 수 있다\"고 말했다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[특징주] 주가 많이 올라 자사주 매도·\"김동연과 친분 없다”...덕성·PN풍년 주가 급락",
        "date": "2021.05.26. 오전 9:21",
        "content": "윤석열·김동연 테마주 주가 뚝뚝\n\n\n\n윤석열 전 검찰총장/연합뉴스[서울경제] ‘윤석열 테마주’ ‘김동연 테마주’로 불리는 덕성과 PN풍년(024940)이 26일 장 초반 급락세를 보이고 있다. 이날 오전 9시 12분 덕성우(004835)는 전 거래일 대비 9.24% 하락한 3만 6,350원 선에서 거래되고 있다. 덕성도 7.36% 떨어진 2만 2,650원을 나타내고 있다. 같은 시간 PN풍년도 3.91%의 낙폭을 보이고 있다.전일 ‘윤석열 테마주’ 불리며 주가가 크게 오른 덕성은 전일 자사주 70만 331주 처분을 결정했다고 알렸다. “투자재원 확보 및 재무 건전성 강화 목적”이라는 게 회사 측의 설명이지만 시장에서는 악재로 받아들이는 분위기다. ‘김동연 테마주’로 불리던 PN풍년은 김동연 전 부총리와 관련을 부인했다. 회사 측은 “최상훈 감사는 덕수상고, 국제대 동문인 것은 사실이지만 그 이상의 아무런 친분 관계는 없다”며 “과거 및 현재 김동연 전 경제부총리는 당사의 사업과 전혀 관련이 없다”고 밝혔다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 외국인·기관 순매수에 소폭 상승…코스닥 0.3%↑",
        "date": "2021.05.26. 오전 9:18",
        "content": "[머니투데이 김영상 기자] \n\n\n\n25일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /사진=뉴시스26일 국내 증시가 장 초반 소폭 상승하고 있다.코스피는 이날 오전 9시15분 현재 전날보다 7.23포인트(0.23%) 오른 3178.55를 기록하고 있다. 개인이 613억원 순매도한 반면 외국인과 기관이 각각 82억원, 540억원 순매수를 기록 중이다.전날 뉴욕 증시는 소폭 하락했다. S&P 500지수는 0.21%, 나스닥 종합지수는 0.03% 떨어졌다. 미국 소비자 신뢰지수가 시장 기대치를 하회하는 등 투자심리가 위축된 영향으로 해석된다. 업종별로는 기계(1.43%), 서비스업(0.69%), 음식료품(0.65%) 등이 상승하고 있다. 은행(-0.48%), 철강·금속(-0.56%) 등은 상대적으로 약세다. 시가총액 상위주 중에서는 LG화학(-4.15%)이 크게 하락하고 있다. NAVER, 카카오 등은 1% 전후로 상승세다. 코스닥은 전날보다 3.18p(0.33%) 오른 965.25를 나타내고 있다. 개인이 796억원 순매수, 외국인과 기관이 각각 203억원, 392억원 순매도를 기록 중이다.시총 상위주 중에서는 에코프로비엠(1.55%), 씨젠(1.57%), CJ ENM(1.24%) 등이 강세를 보이고 있다. 한지영 키움증권 연구원은 \"한국 증시는 인플레이션 경계 심리에 영향을 받아 전일 상승분을 일부 반납하며 약보합 수준의 정체된 흐름을 보일 것\"이라고 전망했다.김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "코스피 소폭 상승 출발 '3170선' 등락…금융·소재 약세",
        "date": "2021.05.26. 오전 9:16",
        "content": "기관 '홀로' 매수…기계, 음식료품, 서비스 등 상승시총 상위株 혼조…LG화학 4%대 하락 중[이데일리 고준혁 기자] 26일 코스피가 강보합권에서 출발했다. 달러 약세가 지속돼 신흥국 증시인 코스피가 강세를 보이는 것으로 풀이된다. 미국 경제지표는 부진한 것으로 나타나면서 간밤 뉴욕 증시가 하락했다. 미국 채권시장 강세를 보이는 등 코스피 경기민감 업종이 장 초반 부진하고 있다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 11분께 코스피 지수는 전거래일 대비 11.09포인트(0.35%) 오른 3182.42를 기록 중이다. 콘퍼런스보드가 집계한 미국 5월 소비자신뢰지수는 117.2로 월스트리트저널이 집계한 전문가들의 예상치인 118.7을 밑돌았다. 4월 수치는 121.7에서 117.5로 하향 조정됐다. 신규주택판매도 전월비 5.9% 감소해 시장 예상치를 하회했다. 달러 인덱스(DXY)는 90선을 하회하고 있다. 미국채 10년물 금리는 1.5%대로 내려왔고, 뉴욕 증시는 약세를 보였다. 다우존스30산업평균지수는 전장보다 81.52포인트(0.24%) 하락한 3만4312.46으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.92포인트(0.21%) 떨어진 4188.13을, 기술주 중심의 나스닥지수는 전장보다 4.00포인트(0.03%) 밀린 1만3657.17로 장을 마감했다. 에너지와 소재 등 경기민감 업종이 약세를 보였고, 기술주들은 반등했다. 수급별로는 개인과 외국인이 174억원, 42억원 각각 순매도했다. 반면 기관은 226억원 순매수 중이다. 프로그램별로는 차익이 100억원, 비차익이 80억원 순매수로 전체 180억원 순매수를 기록 중이다. 업종별로는 기계, 음식료품, 서비스업, 의료정밀, 유통업, 전기·전자 등이 상승 중이다. 은행, 전기가스업, 화학, 철강·금속, 운송장비, 섬유·의복, 증권, 금융업 등은 하락 중이다. 시가총액 상위주는 혼조세다. 삼성전자(005930), NAVER(035420), 카카오(035720), 현대차(005380), 기아(000270)는 상승하고 있다. 반면 SK하이닉스(000660), 삼성바이오로직스(207940) 삼성SDI(006400), 셀트리온(068270)은 내리고 있다. LG화학(051910)은 4%대 하락률을 기록하고 있다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥, 개인 홀로 매수세에 상승 출발…‘965선’",
        "date": "2021.05.26. 오전 9:15",
        "content": "개인 홀로 순매수, 기관·외국인 매도세시총 상위株 혼조세…건설↑\n\n\n\n[이데일리 김윤지 기자] 26일 코스닥 지수가 개인 순매수에 힘입어 상승 출발했다. 이날 마켓포인트에 따르면 오전 9시 11분 현재 코스닥 지수는 전 거래일 대비 3.37포인트(0.35%) 오른 965.44를 기록하고 있다. 이날 지수는 962선에서 출발해 960선대에서 움직이고 있다. 한지영 키움증권 연구원 “전일 대부분 업종이 강세를 보이긴 했으나 현재 뚜렷한 주도주 없이 개별 재료에 따라 변화하는 순환매 장세“라면서 ”시장 대응 어려움에 대한 피로감이 누적되는 가운데 상당 기간 정체됐던 지수의 중기적 방향성이 조만간 나타날 것이란 경계심리도 부각되고 있다”고 짚었다. 수급별로는 개인이 828억원을 순매수 중이다. 외국인은 253억원, 기관은 383억원을 각각 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 240억원 매도 우위를 보이고 있다.업종별로는 매수 우위를 보이고 있다. 건설과 출판매체복제가 1% 넘게 오르고 있고, 종이목재, 금융, 정보기기, 일반전기전자, 운송, 제약, 소프트웨어 등이 1% 미만으로 상승 중이다. 운송장비부품, 인터넷, 유통, 섬유의류 등이 1% 미만으로 소폭 하락 중이다. 시가총액 상위 종목들은 혼조세를 보이고 있다. 씨젠(096530)이 1.43%, 에코프로비엠(247540)이 1.66%, 카카오게임즈(293490)가 0.78% 상승 중이다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 1% 미만으로 하락 중이다. 펄어비스(263750)와 에이치엘비(028300)도 1% 미만으로 빠지고 있다. CJ ENM(035760)과 스튜디오드래곤(253450)은 1% 안팎으로 상승 중이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] 크래프트 비어 제조업체 제주맥주, 상장 첫날 9% 이상 상승",
        "date": "2021.05.26. 오전 9:10",
        "content": "[서울경제] 제주맥주(276730)가 상장 첫 날 강세다. 26일 오전 9시 6분 현재 제주맥주는 시초가 대비 9.21%(440원) 오른 5,220원에 거래 중이다. 시초가는 공모가(3,200원)보다 약 49% 높은 4,780원으로 결정됐다. 제주맥주는 수제맥주 전문 제조·유통기업이다. 미국 ‘브루클린 브루어리’와의 전략적 파트너십을 통해 세계 최초 수준의 양조 설비를 도입해 고급 수제 맥주를 생산하고 있다. 앞서 제주맥주는 지난 10~11일 기관 투자가 대상 수요예측에서 공모가를 희망 밴드(2,600~2,900원) 최상단을 초과한 3,200원으로 확정했다. 수요예측에는 1,447개 기관이 참여해 1356.43대 1의 경쟁률을 기록했다. 이어 지난 13~14일 진행된 공모주 청약에서도 경쟁률 1,748.25대 1을 기록, 증거금 약 5조8,000억원이 모였다. 이는 테슬라(이익 미실현) 상장 트랙을 밟은 기업들 중 역대 최고 청약 경쟁률이었다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[개장시황]코스피, 美 증시 하락에도 강보합",
        "date": "2021.05.26. 오전 9:07",
        "content": "[123rf][헤럴드경제=이현정 기자]코스피 지수는 26일 미국 증시의 하락 여파에도 장 초반 강보합세를 보이고 있다.이날 한국거래소에 따르면 코스피 지수는 오전 9시 2분 기준 전일 대비 4.32포인트(0.14%) 오른 3175.64에 거래되고 있다.코스닥 지수도 전일 대비 2.26포인트(0.23%) 오른 964.33으로 거래되고 있다.간밤의 미국 뉴욕증시는 경제 지표에 대한 실망 등에 하락했다.25일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 81.52포인트(0.24%) 하락한 3만4312.46으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 전장보다 8.92포인트(0.21%) 떨어진 4188.13을, 기술주 중심의 나스닥 지수는 전장보다 4.00포인트(0.03%) 밀린 1만3657.17로 장을 마감했다. 나스닥 지수는 장중 0.6%까지 상승했으나 투자자들의 관망세가 이어지며 약보합권으로 거래를 마쳤다.한편, 서울외환시장에서 달러/원 환율은 5.10원(0.45%) 내린 1122원으로 거래되고 있다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]진시스템, 상장 첫 날 ‘상승’…시초가, 공모가 ‘하회’",
        "date": "2021.05.26. 오전 9:06",
        "content": "[이데일리 유준하 기자] 신속 현장 분자진단 혁신 플랫폼 기업 진시스템(363250)이 코스닥 상장 첫 날 상승세다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시3분 기준 진시스템 주가는 시초가 1만9100원 대비 5.5%(1050원) 오른 2만150원을 기록 중이다. 시초가는 공모가인 2만원을 하회했다.회사는 지난 6일, 7일 양일간 국내외 기관투자자를 대상으로 진행한 수요예측 결과, 공모가를 희망 범위(1만6000~2만원) 상단인 2만원으로 확정한 바 있다.2010년에 설립된 진시스템은 신속 현장 분자진단 플랫폼 중심으로 사업을 영위하는 기업이다. 진시스템의 플랫폼은 진단장비와 바이오칩 기반 진단키트를 통칭하는 솔루션을 의미한다. 분자진단과 면역진단의 장점만을 융합해 신속, 정확하고 검사가 간편한 진단 플랫폼을 개발했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 장 초반 소폭 상승…3,170대",
        "date": "2021.05.26. 오전 9:04",
        "content": "(서울=연합뉴스) 김태종 기자 = 26일 코스피가 장 초반 소폭 상승세다.    이날 오전 9시 2분 현재 코스피는 전날보다 3.44포인트(0.11%) 오른 3,175.64이다.     지수는 전장보다 0.59포인트(0.02%) 상승한 3,171.91에 출발했다.     같은 시간 코스닥지수는 1.89포인트(0.20%) 오른 963.96을 나타냈다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]제주맥주, 코스닥 상장 첫 날 '강세'…공모가 웃돌아",
        "date": "2021.05.26. 오전 9:04",
        "content": "[이데일리 권효중 기자] 제주맥주(276730)가 코스닥 상장 첫 날인 26일 장 초반 강세를 보이고 있다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시 2분 현재 제주맥주는 시초가 대비 4.08%(195원) 오른 4975원을 기록하고 있다. 시초가는 공모가(3200원)보다 약 49% 높은 4780원으로 결정됐다. 앞서 지난 10~11일 기관 투자가 대상 수요예측에서 제주맥주는 공모가를 희망 밴드(2600~2900원) 최상단을 초과한 3200원으로 확정했다. 수요예측에는 1447개 기관이 참여해 1356.43대 1의 경쟁률을 기록했다. 이어 지난 13~14일 진행된 청약에서도 경쟁률 1748.25대 1을 기록, 증거금 약 5조5조8000억원을 끌어모았다. 이는 테슬라(이익 미실현) 상장 트랙을 밟은 기업들 중 역대 최고 청약 경쟁률이기도 하다. 2015년 설립된 제주맥주는 크래프트 비어(수제 맥주) 전문 제조·유통 기업이다. 미국 ‘브루클린 브루어리’와의 전략적 파트너십을 통해 세계 최초 수준의 양조 설비를 도입해 고급 수제 맥주를 생산하고 있다. 제주맥주는 지난 2017년 ‘제주 위트 에일’을 출시한 이후 ‘제주 펠롱 에일’, ‘제주 슬라이스’ 등 신제품을 잇따라 출시하며 수제 맥주 대중화에 앞장서왔다. 또한 위스키 증류소인 하이랜드 파크와 콜라보레이션(협력)을 통해 위스키 배럴 숙성맥주인 ‘제주맥주 배럴 시리즈 임페리얼 스타우트 에디션’을 출시하는 등 혁신적인 제품 역시 선보인 바 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥] 0.62p(0.06%) 오른 962.69(개장)",
        "date": "2021.05.26. 오전 9:01",
        "content": "코스닥 0.62p(0.06%) 오른 962.69(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 0.59p(0.02%) 오른 3,171.91(개장)",
        "date": "2021.05.26. 오전 9:01",
        "content": "[코스피] 0.59p(0.02%) 오른 3,171.91(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"코스피 200 정기변경 매수·매도 전략은?…공매도가 변수\"",
        "date": "2021.05.26. 오전 8:57",
        "content": "유진투자증권 보고서작년 신규편입 종목 교체 발표 후 만기까지 평균 7.3%↑[이데일리 이지현 기자] 코스피200, 코스닥150 정기변경 이후 매수·매도 전략을 다시 세워야 한다는 전망이 나온다. 공매도 변수 때문이다.26일 한국거래소에 따르면 6월 정기변경으로 코스닥 200엔 5종목이 편입되고 7종목이 편출된다. 편입 종목은 SK바이오사이언스(302440)와 대한전선(001440), 효성첨단소재(298050), 동원산업(006040) 효성티앤씨(298020) 등 5개사다. 태영건설(009410)과 한일현대시멘트(006390), 남선알미늄(008350), SPC삼립(005610), 삼양사(145990), 빙그레(005180), 애경산업(018250) 등 7개 종목은 제외됐다. LG(003550)기업분할 후 존속회사존속회사(LG)와 함께 신설회사신설회사(LX홀딩스)도 코스피200에 잔류한다. 이번에 편입할 것으로 기대를 모은 SK아이이테크놀로지(361610)의 경우 신규상장특례 요건을 충족할 경우 내달 2일에 포함하기로 했다. 이때 HDC(012630)는 제외된다. \n\n\n\n안지선 유진투자증권 연구원은 “최근 3년 정기변경 시 편입 종목의 종목 발표 이후 만기까지 평균 수익률수익률이 코스피200의 경우 3.5%, 코스닥150의 경우 4.2%로 발표 후 만기까지 편입 종목 상승 추이를 지속했다”며 “지난해 신규편입 종목은 교체 발표 이후 만기까지 시장 대비 평균 7.3% 상승했다”고 설명했다. 그러나 지수 편입 이후엔 시장 대비 하락하는 경향을 보였다. 편출 종목의 경우 오히려 주가가 상승하는 경향을 보였다. 안지선 연구원은 “편입 종목의 경우 만기에 맞춰 매도(shor)를 고려해야 한다”며 “제외 종목의 경우 만기에 맞춰 매수(long)하는 전략을 추천한다”고 조언했다. 공매도 제한으로 코스피200, 코스닥150 지수 제외 종목은 공매도가 불가하다는 점은 제외종목에 호재가 될 전망이다. 안 연구원은 “숏 커버 유입 가능성을 염두에 둔 매매 전략이 필요하다”며 “지수 제외 종 목 중 6월 만기 이후 수급 개선 및 주가 상승 예상되는 종목을 정기변경 관련 매매전략으로 제안한다”고 말했다.오는 27일 종가에 MSCI 리밸런싱이 적용된다. 12일 발표된 종목 교체 결과에 따라 MSCI한국 스탠다드 지수에 HMM(011200), 하이브(352820), 녹십자(006280), SKC(011790) 4개 종목이 편입된다. GS리테일(007070) 등 7개 종목은 제외된다.안 연구원은 “리밸런싱 결과로 EM지수 내 한국 비중은 0.17%포인트 감소가 예상된다”며 “지난해 8월 이후 MSCI 리밸런싱 시점에 외국인 매도 급증 현상이 지속해왔다”며 “지수 변경에 따른 일회성 요인이지만 최근 외국인의 국내주식 매도 지속되고 있는 상황이어서 주의가 필요하다”고 귀띔했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "삼천리, 순이익 개선에 주목···목표주가 12만원으로 상향",
        "date": "2021.05.26. 오전 8:51",
        "content": "[서울경제] 하나금융투자는 삼천리(004690)의 순이익 개선에 주목했다. 목표주가를 12만원으로 상향 조정하고, 투자의견은 매수를 유지했다. 26일 하나금융투자는 삼천리의 목표주가를 기존 대비 20% 상향한 12만원으로 제시했다. 이는 자기자본이익률(ROE) 개선과 배당 상향 기대감이 반영된 결과다. 삼천리는 지난 1분기 매출액이 1조1,971억원으로 전년 동기 대비 2.8%가 늘었다. 도매가격이 하락하고 에스파워 역시 외형이 감소했지만, 삼천리 모터스의 판매량이 늘고 삼천리이에스의 공사 매출이 증가하며 매출액이 늘었다. 영업이익은 744억원으로 지난해 보다 15.4%가 증가했다. 최근 도시가스의 1분기 실적은 낮은 겨울철 기온과 코로나19 기저효과로 수요 증가가 나타났다. 올해 소매요금 조정에서 최소 동결 이상의 결과가 나타날 경우 연간 실적 안정성이 확보될 수 있다. 발전 부문의 경우 전력구입단가(SMP)가 상승하고 기저발전 비중이 정체됨에 따라 이용률 회복으로 연료전지 가동 정지 영향이 일부 만회될 것으로 기대했다. 유재선 하나금융투자 연구원은 “삼천리는 지난해 영업이익 증가에도 에스파워 리파이낸싱 수수료, 경기그린에너지의 내용연수 변경에 따른 지분법 손실 등으로 세전 이익이 감소했다”면서도 “올해는 지난해 나타난 여러 일회성 비용이 기저효과로 작용함에 따라 순이익 증가폭이 클 것”이라고 말했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "“韓주식, '중립'으로 ↓…조정시 구조적 성장주 비중 확대”",
        "date": "2021.05.26. 오전 8:49",
        "content": "KB증권 보고서“2분기 실적 위험요인 가능성”“성장 속도는 둔화되지만 물가 부담 지속”\n\n\n\n[이데일리 김윤지 기자] KB증권은 국내 주식의 3개월 단기 투자선호도를 `비중 확대`에서 `중립`으로 한 단계 하향 조정했다. 경기가 너무 좋기 때문에 나타나는 ‘경기 정점(peak out)’ 위험과 ‘인플레이션에 따른 선진국 중앙은행의 테이퍼링(매입 자산 축소)’ 위험을 이유로 들었다. 한국을 포함한 글로벌 증시는 6~9월 중에는 한 차례 약 10% 내외의 조정을 거친 후 추세적인 상승세를 이어갈 것으로 예상했다. 때문에 1년 장기 투자선호도 비중확대는 유지했다. 신동준 KB증권 리서치센터장은 26일 보고서에서 “한국은 2분기 실적 경계감 등의 위험요인이 존재한다”면서 “업황이 좋고 수주가 많아도 생산을 못하면 2분기 매출은 차질을 빚을 가능성이 있다”고 분석했다. 12개월 선행 주당순이익(EPS) 추정치 하향은 아직 미미하지만, 향후 공급 병목에 따른 생산 차질이 더 커지고 비용 증가에 따른 마진 압착이 진행된다면 이익 추정치가 추가로 하향될 위험이 있다는 뜻이다. 그런 의미에서 단기적으로 방어주 선호를 권했다. 주요국 경제는 빠른 경기 회복과 물가 반등의 조합에서, 성장 속도는 둔화되나 물가 부담은 지속되는 국면으로 이동할 것으로 내다봤다. 미국의 5월 고용이 테이퍼링 논의 시작을 미루지 않을 정도로 반등하고, 5~6월 물가 지표는 예상치를 추가로 상회할 가능성이 높다고 점쳤다. 2분기 미국 소비자물가지수(CPI)는 전년대비 4.2% 상승할 전망했는데 △생산 차질에 의한 가수요 급증, △빡빡한 노동 공급과 복지 정책, △주택공급 부족에 따라 CPI의 33%를 차지하는 주거비 물가 상승 등을 배경으로 꼽았다. 드라이빙 시즌 진입으로 3분기 국제유가는 상승세를 이어갈 것으로 예상했다. 시장의 관심이 쏠린 미국 중앙은행인 연방준비제도(연준, fed)의 통화정책 정상화 논의는 오는 6~9월 중으로 관측했다. 높아진 인플레 수준과 개선된 경제전망, 그리고 자산시장의 높은 밸류에이션 리스크가 배경이었다. 신 센터장은 “4월 연방공개시장위원회(FOMC) 의사록을 통해 테이퍼링 논의 시작과 관련한 분위기가 연준 내에서 꽤 광범위하게 형성됐다는 점도 확인됐고, 의사록 공개 이후 일부 지역 연은 총재도 대열에 합류했다”면서 “연준은 2022년 초 테이퍼를 시작하고, 완전고용 수준에 도달하는 2023년 초부터는 기준금리 인상을 시작할 것”이라고 전망했다. 과거 주식시장의 고점 대비 -10% 이상의 조정은 ‘장기금리 급등’이 아닌, 연준의 테이퍼링이 있을 때 발생했다는 점에서 여름을 전후로 고점 대비 각각 5%와 10% 내외의 조정을 거치면서 이러한 위험들을 소화할 것으로 짚었다. 신 센터장은 “조정 시점이 올해 주식시장의 저점이 될 것이며, 이후 적어도 2022년 상반기까지는 공급부족에 따른 투자(CAPEX) 확대 등을 바탕으로 추세적인 상승세를 이어갈 것”이라면서 “S&P500은 4000포인트 이하에서, 코스피는 3000선 이하에서 구조적 성장주들의 비중을 확대하는 것이 올해 자산배분전략의 중요한 승부처가 될 것”이라고 조언했다. 그러면서 “그 전까지는 경제지표의 변동성이 크고 순환매가 빠르게 진행되고 있으므로, 핵심(Core) 자산의 비중을 늘려 변동성 위험에 대비하는 전략이 필요하다”고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "메리츠증권 \"현대위아, 현대차그룹 성장 수혜...기계장비, 로봇 매출늘 것\"",
        "date": "2021.05.26. 오전 8:43",
        "content": "현대위아 남부사무소. /사진제공=현대위아[서울경제] 메리츠증권은 현대위아(011210)가 그룹 성장 사이클의 수혜를 받을 것으로 전망했다. 목표주가는 10만원, 투자의견은 매수를 유지했다.26일 메리츠증권은 현대위아가 완성차 양산 거점에 대해 기계 장비와 로봇 매출이 늘어날 것으로 예상했다. 현재 현대차와 기아는 인도네시아와 싱가폴, 미국에서 대대적인 설비 투자가 진행 중이고, 기존에 내연기관 라인의 전기차 전환도 진행 중이다.현대차와 기아의 컨베이어 양산 라인에 대해서는 10만대 당 장비 매출 약 200억~300억원, 셀룰러 양산 10만대 당 장비 매출 약 600억~700억원으로 추정된다. 전기차 전환과 라인 시설이 중장기적으로 지속 확대됨에 따라 현대위아의 매출 성장이 기대된다고 평가했다.또한 이달 초 현대차그룹은 현대차와 현대위아가 주도하는 ‘AGV’ 사업을 개시했다. 이는 무인 주차 로봇부터 라스트 마일 서비스까지 다양한 로봇 사업에 있어 현대위아가 공동 개발 주체이자 제조 장비 제작고 로봇 자체 제작에 참여하는 것을 주요 골자로 한다.김준성 메리츠증권 연구원은 “전기차 열관리 매출은 2023년부터 본격 발생할 것”이라며 “현대차와 기아의 전기차 설비 확대 기조 속 매출상승이 이뤄질 것으로 예상된다”고 말했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"모빌리티  전략 긍정적\"...현대차, 목표주가 ↑",
        "date": "2021.05.26. 오전 8:37",
        "content": "메리츠증권 32만원으로 상향조정...\"서비스 비즈니스 모델 가시화\"\n\n\n\n현대자동차가 출시한 엑시언트 수소전기트럭. /사진제공=현대차[서울경제] 메리츠증권은 현대차(005380)의 모빌리티 디바이스 전략이 긍정적이라며 목표주가를 32만원으로 상향 조정했다. 26일 메리츠증권은 현대차가 서비스 비즈니스 모델 확보가 가시화됐다고 평가했다.현대차는 우버, 리프트와 2023년 이후부터 전기차와 로보택시를 공급하는 계약을 체결했다. 기술을 기반으로 한 높은 협상력을 바탕으로 로보택시에서 발현될 서비스 비즈니스 매출과 이익 공유가 확대될 것으로 전망했다.또한 수요 개선과 공급 부족을 기반으로 수요가 초과한 상황에다 성공적인 신차 효과로 인해 판매량이 늘어나고 판매가격이 상승하고 있다. 올해 현대차의 글로벌 판매는 381만대로 지난 2019년 수준으로 회복돼 점유율이 상승할 것으로 전망했다.김준성 메리츠증권 연구원은 “반도체의 영향을 고려해 적정 주가를 32만원으로 상향 조정했다”며 “시장 점유율 확대, 상품성 경쟁 우위의 전기차 출시, 전세계 유일의 자율주행 로보택시 협업 전개 등이 경쟁력”이라고 말했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[굿모닝 증시]기대보다 떨어지는 경제지표…단기 낙관론 약화",
        "date": "2021.05.26. 오전 8:33",
        "content": "다우지수·S&P500·나스닥 모두 하락 마감미국 5월 소비자신뢰지수 시장 기대보다 낮아중국 원자재 가격 단기적 하락 예상…글로벌 경기에 따라 하락폭 제한적일 것\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 미국의 5월 소비자신뢰지수가 예상보다 하회하며 증시가 주춤했다. 달러는 국채금리가 하락하면서 약세를 나타냈다.뉴욕 증시는 25일(현지시간) 하락 마감했다. 이날 뉴욕증권거래소에서 다우존스30평균지수는 전거래일보다 0.24%(81.52포인트) 하락한 3만4312.46로 장을 마쳤다. S&P500지수와 기술주 중심 나스닥 지수는 각각 0.21%(8.92포인트), 0.03%(4.00포인트) 떨어진 4188.13과 1만3657.17에 마감했다.◆서상영 미래에셋증권 연구원= 미 증시는 관망세가 짙은 가운데 경제지표로 인해 위험자산 선호심리가 약화됐다. 미국의 5월 소비자신뢰지수는 117.2로 발표됐다. 지난달 발표 117.5은 물론 예상치였던 119.5에도 하회하는 수준이다. 현재 여건지수는 131.9에서 144.3으로 상승했지만 기대지수는 121.7에서 117.5로 둔화되는 등 최근 개선을 이어온 단기 낙관론이 약화됐다.일자리가 풍부하다는 비율과 취업이 어렵다는 비율의 차이를 뜻하는 일자리 격차는 34.6%포인트로 지난달 21.6%포인트보다 크게 상승했다. 이는 고용시장의 개선을 시사한다.신규 주택 판매건수는 예상을 하회했지만 판매 중간가격은 지난달 33만4200달러(약 3억7530만원)보다 상승한 37만2400달러를 기록했다. 케이스 쉴러 주택가격 지수는 전년 대비 13.3% 급등해 2005년 12월 이후 가장 높은 상승률을 기록했다. 전반적으로 고용 안정과 주택가격 상승 등으로 인플레이션 압력이 높아진 상황이다. 다만 국채 금리는 위험자산 선호 심리 약화 및 국채 입찰 등으로 하락했다.\n\n\n\n◆김유미 키움증권 연구원= 미 국채 금리는 5월 소비자신뢰지수가 시장의 예상을 하회하고 연방준비제도(Fed) 의원들의 정책 기대 통제 발언으로 인해 하락했다. 5월 심리지표의 개선세가 제한되는 흐름을 보이면서 위험 자산 선호 심리가 약화되는 흐름이다. 일부 매파적 시각을 보인 Fed의원도 있었다. 하지만 전반적으로 완화적 정책 지속성을 강조하는 의원이 더 많아 미 국채 10년물 금리는 1.56% 수준까지 떨어졌다. 달러는 미 국채 금리와 연동되면서 약세를 나타냈다.국내 국고채 금리는 금융통화위원회 경계 속에 단기물 중심으로 약세를 보이고 있다. 다만 외국인은 3년 국채선물 1만 계약 이상의 순매수를 기록했다. 이날 진행된 국고채20년물 입찰은 양호하게 진행돼 시장에 미친 영향력은 제한적이다.◆조철균 NH투자증권 연구원= 중국 내 주요 원자재 가격은 단기간 하향 안정화될 것으로 전망된다. 지난 12일 중국 정부의 원자재 가격 안정화 언급 이후 중국 내 연료탄, 열연, 철광석 선물 가격은 5월 고점 대비 각각 20.9%, 20.1%, 19.5% 급락한 바 있다. 아울러 중국 남부 지역이 우기에 접어들어 계절적 비수기와 정부의 강도 높은 개입에 따라 중국 내 원자재 가격은 단기간 하향할 것으로 점쳐진다.중국발 철강가격 하락은 국제 철강가격 상승세에도 부정적이다. 단기적으론 여름 비수기 동안 철강 가격의 약세 혹은 기간 조정 가능성이 커졌다. 하지만 최근 철강경기 호조는 중국뿐만 아니라 미국, 유럽 등 해외 경기 개선에 따른 것으로 하락폭은 제한적일 것으로 판단된다. 하반기 경기 회복세가 이어지고 인플레이션 환경에선 가격 반등이 나타날 것으로 예상된다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "코스피200 정기변경…“롱숏 보다 편입종목 매수 전략”",
        "date": "2021.05.26. 오전 8:03",
        "content": "신한금융투자 보고서“과거 편입 종목 대체로 양호한 성과”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 코스피200, 코스닥150, KRX300의 구성 종목 정기 변경과 관련해 정기변경 기간 롱숏 전략(편입종목 매수, 편출종목 매도 전략)보다는 편입이 결정된 종목들의 매수전략이 유효하다고 판단했다. 과거 편입종목들이 대체적으로 양호한 성과를 기록했고, 이번 코스피200 편입종목들의 업종구성이 편향되지 않은 점 등을 이유로 들었다. 지난 25일 한국거래소는 코스피200, 코스닥150, KRX300의 구성 종목 정기 변경을 확정했다. 코스피200에는 SK바이오사이언스(302440)를 포함해  대한전선(001440) 효성첨단소재(298050) 동원산업(006040) 효성티앤씨(298020) 등 5개 종목이 새로 포함됐다. 대신 태영건설(009410), 한일현대시멘트(006390), 남선알미늄(008350), SPC삼립(005610), 삼양사(145990), 빙그레(005180), 애경산업(018250) 등 7개 종목이 제외됐다. 정기 변경 내용은 내달 11일에 적용될 예정이다. 신한금융투자에 따르면 발표일 다음 거래일 종가와 실제 정기변경 전 거래일 종가를 사용한 과거 정기변경 기간 편출입 종목들의 수익률을 살펴본 결과, 코스피200 편입종목들은 정기변경 주기가 연간에서 반기로 바뀐 2020년 이후 수익률이 높았다. 2020년 상반기 편입종목 중에서는 KG동부제철(016380)(+50.4%), HMM(011200)(+18.9%), 포스코케미칼(003670)(14.3%)이 강세를 견인했다. 2018년과 2019년에는 미중 무역분쟁, 특정 섹터 집중 등으로 인해 성과가 저조했다. 코스피200 편출종목들의 낙폭은 제한적이었다. 2020년 상반기 코스피200 제외가 결정된 동양(001520)이 2017년 이후 전체 편출 대상종목 중 결과발표일부터 정기변경일까지 시기 가장 부진했으나 낙폭은 -9.2%로 편입종목보다 주가 변동폭이 작았다.코스닥150은 시장의 관심이 확대되면서 실제 종목 발표 이전 예상종목 중심으로 선제적인 투자 자금이 유입되며 편출입 롱숏전략 성과가 하락했다고 분석했다. 코스닥150의 편입종목 포트폴리오는 양호한 수익률과 높은 승률을 보였다는 평가다. 2017년 이후 최대 하락폭은 -1.3%로 제한된 가운데 3.2%의 평균 수익률을 기록했다. 2019년 상반기 -1.3%, 2020년 하반기 -0.2%의 손실을 제외하면 과거 4년간 6차례 플러스(+) 수익률을 기록했다코스피200과 코스닥150 지수를 벤치마크로 운용하는 ETF 및 패시브 자금 규모도 눈여겨 볼 필요가 있다. 배한주 신한금융투자 연구원은 “편입종목들 중 예상 수급 규모가 최근 60거래일 일평균거래대금 보다 큰 종목들으로는 동원산업(006040), 코스닥150 편입종목 중에서는 젬백스(082270), 파크시스템스(140860) 등이 여이게 해당한다”고 짚었다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "경제지표에 실망해 하락한 美 증시…\"아시아 증시도 지켜봐야\"",
        "date": "2021.05.26. 오전 7:55",
        "content": "[머니투데이 구단비 기자] [개장전]\n\n\n\n코스피가 전 거래일(3144.30)보다 27.02포인트(0.86%) 오른 3171.32에 장을 마감한 25일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(948.37)보다 13.70포인트(1.44%) 오른 962.07에, 원·달러 환율은 전 거래일(1127.1원)보다 5.1원 내린 1122.0원에 마감했다./사진=뉴시스뉴욕 증시가 미국 소비자신뢰지수가 시장 기대치를 하회한 영향을 받아 소폭 하락했다. 증권가는 최근 아시아 증시 영향을 받는 한국 증시 상황에 따라 아시아 시장 변화도 주의깊게 지켜봐야한다고 조언했다.25일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 81.52포인트(0.24%) 떨어진 3만4312.46으로 장을 마쳤다. 대형주 중심의 S&P(스탠다드앤푸어스)500지수는 전장보다 8.92포인트(0.21%) 낮은 4188.13을 기록했다. 기술주 중심의 나스닥 종합지수는 전날보다 4.00포인트(0.03%) 하락한 1만3657.17로 마감했다.이날 발표된 미국 소비자신뢰지수는 예상보다 낮았다. 시장 전문가들의 예상치는 118.7이었지만 117.2로 나타났다. 장중 0.6% 상승했던 나스닥 지수는 이에 실망한 투자자들의 관망세로 인해 약보합권으로 거래를 마쳤다.경제 지표 발표에 이어 비트코인 변동성과 인플레이션 우려 등의 투자 심리 위축 요소들이 계속해서 작용하는 모습이었다. 전날 4만달러 코 앞까지 회복했던 비트코인은 다시 3만7000달러대까지 후퇴했다.미국 연방준비제도(연준·Fed) 당국자들은 인플레이션 우려에 대해 단기적일 것이며, 한동안 완화적 기조를 유지하겠단 입장을 다시 밝혔다.리처드 클라리다 연준 부의장은 이날 야후 파이낸스와의 인터뷰를 통해 \"앞으로 회의에서 자산매입 프로그램 축소를 논의할 시기가 올 것\"이라며 \"다만 지표 흐름에 달렸다\"고 말했다.클라리다 연준 부의장은 \"인플레이션이 대체로 일시적일 것\"이라며 \"만약 지속적인 인플레이션이 현실화되더라도 연준은 이를 해결할 수단을 갖고 있다\"고 했다.서상영 미래에셋증권 연구원은 \"이런 주요 변수들이 관망세가 짙은 미 증시에서 시간이 지나며 매물 출회를 야기시킨 요인\"이라며 \"인프라 투자 관련 불안과 아마존 독점 금지 이슈 등은 개별 종목들의 하방 압력을 키웠지만 여전히 경제에 대한 기대를 높이는 연준 의원들의 발언 등은 하락을 제한했다\"고 설명했다.이어 \"전날 상승한 한국증시 입장에선 장 초반 상승을 대부분 반납하고 약세를 보인 미국 증시가 부담이 될 것\"이라며 \"미국의 인프라 투자 관련 불확실성이 부각되는 등 유동성 공급에 대한 기대가 약화된 점과 일부 상품선물 시장 변동성 확대 또한 투자심리 위축 요인\"이라고 분석했다.서 연구원은 \"이를 감안하면 한국 증시는 소폭 하락 출발 후 매물 소화 과정을 보일 것으로 전망한다\"며 \"특히 인프라 투자 관련 업종 매물 소화 과정은 불가피할 것이고 아시아 주변국 증시 변화에 계속 민감한 모습을 보일 것으로 예상된다\"고 진단했다.한지영 키움증권 연구원은 \"한국 증시는 인플레이션 경계심리에 영향을 받아 전일 상승분을 일부 반납하며 약보합 수준의 정체된 흐름을 보일 것\"이라며 \"전일 대부분 업종이 강세를 보였지만 현재 뚜렷한 주도주 없는 개별 재료에 따른 순환매 장세를 보이고 있다는 점이 시장 난이도를 높이고 있다\"고 봤다.그러면서 \"이처럼 시장 대응의 어려움에 대한 피로감이 누적되는 가운데 상당기간 정체됐던 지수의 중기적인 방향성이 조만간 나타날 것이라는 경계심리도 부각되고 있다\"며 \"금일 국내 증시는 아시아 증시 및 미국 선물 시장 변화를 주시하면서 관망 자세에 돌입할 것\"이라고 전망했다. 구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(26일)",
        "date": "2021.05.26. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]서울반도체 등 코스닥 자사주 신청내역(26일)",
        "date": "2021.05.26. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(25일)",
        "date": "2021.05.26. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(25일)",
        "date": "2021.05.26. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(25일)",
        "date": "2021.05.26. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(25일)",
        "date": "2021.05.26. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "어떻게 온 호황인데 놓치나…9월 조선·해운 'IPO 빅뱅' 터진다",
        "date": "2021.05.26. 오전 6:30",
        "content": "현대중공업·SM상선, IPO 준비에 속도…\"업황 개선에 상장 빨라질수도\"(서울=연합뉴스) 김보경 기자 = 조선·해운업계가 긴 침체를 벗어나 호황기에 접어들면서 업계 비상장사들의 기업공개(IPO)도 속도가 붙고 있다.    현대중공업과 SM상선 등은 모두 올해 하반기 상장을 목표로 내걸었지만 빨라지는 업황 개선 속도에 따라 오는 9월 내 이들 기업의 IPO가 마무리될 수도 있다는 긍정적 전망이 나오고 있다.\n\n\n\n현대중공업 조선소 [현대중공업 제공. 재판매 및 DB 금지]    26일 증권업계에 따르면 올해 조선·해운 IPO 시장의 최대 대어로 꼽히는 현대중공업의 상장 시기는 이르면 8월 중순, 늦어도 9월 추석 전이 유력하다.    한국조선해양의 조선 계열사인 현대중공업은 지난 1월 친환경 미래 산업 투자를 위해 연내 IPO를 추진한다고 밝힌 후 한 달여 만에 주관사를 선정하는 등 속전속결로 상장 준비를 하고 있다.    업계는 현대중공업이 이달 초 코스피 시장 상장을 위한 예비심사 신청서를 제출한 것을 고려하면 9월에는 상장을 마무리할 수 있을 것으로 보고 있다.    상장 예비심사 신청서를 제출하면 일반적으로 2~3개월 내 승인이 나고, 이후 1개월간 기관투자자 대상 수요예측, 일반 청약 등의 과정을 거쳐 상장이 진행되기 때문이다.    현대중공업은 기존 대주주인 한국조선해양의 지분 매각 없이 20% 규모의 신주를 발행하는 방식으로 최대 1조 원을 조달할 방침이다. 자금은 친환경 선박 개발과 생산설비 구축 등에 5년간 투자된다.    SM그룹의 해운 부문 계열사인 SM상선도 올해 코스닥 입성을 노리고 있다.    SM상선은 아직 상장 예비심사 신청서를 제출하진 않았지만, 9월 추석 전 IPO를 성공시키겠다며 노선 확장과 중고선 매입 등 몸집 불리기에 나섰다.\n\n\n\n'SM 뭄바이호'[SM상선 제공. 재판매 및 DB 금지]    벌크선사인 에이치라인해운도 상장 준비에 들어갔다.    에이치라인해운은 사모펀드 한앤컴퍼니가 한진해운의 벌크전용선 사업부를 인수해 세운 업체로, 지난 2018년 상장을 추진했다 해운업황 침체로 상장을 미룬 바 있다.    SM상선과 에이치라인해운이 올해 IPO에 성공하면 2007년 KSS해운 이후 14년 만에 해운사 상장이 이뤄지게 된다.    조선·해운 비상장사들이 이처럼 상장을 서두르게 된 것은 간만에 맞은 호황기를 놓치지 않기 위해서다.    재작년과 작년 신종 코로나바이러스 감염증(코로나19) 등으로 극심한 수주절벽을 겪었던 조선업계는 향후 10년간 연간 발주량이 작년 기준 2배 이상 늘어나는 '슈퍼사이클' 진입을 앞두고 있다.    여기에 더해 한국 조선업은 올해 1분기 전 세계 수주량의 52%를 싹쓸이하는 등 선전 중이다.    글로벌 선사들의 '운임 치킨게임'과 한진해운 파산 등으로 10년 넘게 장기침체를 겪었던 국내 해운업계도 운임 급등에 힘입어 전에 없던 호황을 누리고 있다.    업계에 대한 기대감이 치솟고 있는 올해가 상장을 통한 자금 조달의 적기라고 판단한 셈이다.    조선·해운업계 관계자는 \"예상보다 업황 개선이 빨라지면서 상장 시기도 앞당겨질 수 있지 않을까 기대하고 있다\"고 밝혔다.    vivid@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "뉴욕증시, 경제 지표 실망에 하락 마감…다우 0.24%↓",
        "date": "2021.05.26. 오전 6:26",
        "content": "[사진 = 연합뉴스] 뉴욕증시가 경제 지표에 실망에 하락 마감했다.25일(현지시간) 미국 뉴욕증권거래소에서 다우존스30산업평균지수는 전일 대비 81.52포인트(0.24%) 떨어진 3만4312.46에, 스탠더드앤드푸어스(S&P)500지수는 8.92포인트(0.21%) 낮은 4188.13에, 나스닥지수는 4.00포인트(0.03%) 하락한 1만3657.17에 장을 마쳤다.최근 비트코인과 기술주의 흐름이 관계성을 보이면서 이날 비트코인이 떨어지자 주식도 약세를 보였다. 전일 4만 달러에 육박한 비트코인은 이날 3만7000달러대까지 떨어졌다.이달 미국 소비자신뢰지수는 예상보다 낮았다. 시장 전문가들은 118.7을 내다봤지만, 117.2로 나타났다. 지난달 수치 역시 121.7에서 117.5로 낮아졌다. 10년물 미 국채금리 역시 전일 1.608% 수준에서 이날 한 때 1.570%까지 떨어졌다.또한, 미국의 주택 가격은 크게 상승하고 있다. S&P 코어로직 케이스 실러가 집계한 지난 3월 전미 주택가격지수는 연율로 13.2% 올랐다. 이는 전달(12%)보다 높은 것으로 지난 2005년 12월 이후 최고 상승세다. 지난달 신규 주택판매는 전월보다 5.9% 감소한 계절조정 연율 86만3000채로, 월스트리트저널의 예상치인 95만9000채보다 적었다.미국 연방준비제도(연준·Fed) 당국자들은 물가상승률이 높아도 단기적 성격일 것으로 보고 한동안 완화적인 기조를 유지하겠단 입장을 재차 확인했다.리처드 클라리다 연준 부의장은 이날 야후 파이낸스와의 인터뷰에서 \"앞으로 회의에서 자산매입 프로그램 축소를 논의할 시기가 올 것\"이라면서도 \"지표 흐름에 달렸다\"고 말했다.클라리다 연준 부의장은 \"인플레이션이 대체로 일시적일 것\"이라며 \"만약 지속적인 인플레이션이 현실화되더라도 연준은 이를 해결할 수단을 갖고 있다\"고 전했다.찰스 에번스 시카고 연방준비은행 총재는 \"인플레이션이 걷잡을 수 없이 치솟을 것이라는 우려는 잘못된 것\"이라면서 \"당장 완화적인 통화 정책을 철회할 필요가 없다\"고 밝혔다.업종별로는 에너지 관련 주식이 2% 넘게 떨어졌다. 금융주도 1% 안팎으로 감소했다.미국 유나이티드항공은 이달 역내 티켓 판매 수익이 지난 2019년보다 많자 이날 주식이 1.50% 올랐으며, 아마존은 반독점법 위반 혐의로 소송을 당했음에도 0.43% 뛰었다.시카고상품거래소 페드워치에 따르면 연방기금 금리선물 시장은 오는 12월 25bp 기준금리 인상 가능성을 6.7%로 반영했으며, 시카고옵션거래소에서 변동성지수(VIX)는 전일 대비 0.44포인트(2.39%) 뛴 18.84를 기록했다.[배윤경 매경닷컴 기자 bykj@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    }
]