[
    {
        "title": "매각 재는 대우건설, \"매 분기 실적 서프라이즈\"",
        "date": "2021.05.16. 오후 9:06",
        "content": "[헤럴드경제=이세진 기자] 올해 1분기 시장 전망치(컨센서스)를 크게 상회한 실적을 달성한 대우건설에 대해 주택 공급 확대 기대감이 추가 성장을 기대하게 한다는 분석이 나왔다. 최대주주인 KDB인베스트먼트가 매각 타이밍을 재고 있는 대우건설이 호실적을 바탕으로 인수합병(M&A) 시장의 주목을 받을지 관심이 쏠린다.SK증권은 최근 보고서를 통해 대우건설이 지난해 4분기에 이어 올해 1분기에도 '어닝 서프라이즈'를 기록했다고 평가했다. 대우건설은 올해 1분기 매출액은 전년 동기대비 2.4% 하락한 1조9000억원을 기록했고, 영업이익은 같은 기간 89.7% 오른 2294억원을 거뒀다. 영업이익률은 11.8%로, 주택 부문과 플랜트 부문의 GPM(매출총이익률) 개선이 주 요인이었다고 분석했다.신서정 SK증권 연구원은 \"특히 주택 부문 GPM이 19.6%라는 높은 이익률을 기록하였는데, 자체 사업장의 상가 분양가가 내부 계획보다 높게 형성되며 계획대비 이익이 증가했다는 점, 일부 현장에서 원가율이 개선되며 실행률 조정이 반영된 점, 준공정산효과가 반영된 것 등이 원인\"이라고 말했다.이어 \"일회성 영향도 있었으나 연간으로 보더라도 주택부문 GPM이 최소 15% 가량 기대된다는 점에서 긍정적\"이라고 덧붙였다.대우건설은 올해 1분기 분양 3946세대를 달성했다. 이는 연초 목표한 물량 대비 소폭 낮은 수준이나 단순한 일정의 연기일 뿐 2분기로 인식될 것으로 예상하는 만큰 연간 가이던스 3만5000세대는 충분히 달성 가능하다고도 판단했다.신 연구원은 \"2020년을 저점으로 이후 꾸준한 탑라인 성장이 기대되며 주택공급 확대 기대감도 동사 주가에 호재로 작용할 것\"이라며 이에 투자의견은 ‘매수’를 유지하고 목표주가는 9200원으로 상향했다.최근 투자은행(IB) 업계에 따르면 대우건설은 최근 김형·정항기 각자대표 체제를 출범하며 매각을 공식화하고 있다.KDB인베스트먼트는 출범 이후 첫 번째 과제로 주어진 대우건설의 밸류업(기업가치 제고)에 집중해 왔다. 지난해까지는 매각 시도보다 실적 방어에 주력한다는 전략을 우선했지만 최근 실적 반등으로 매각 타이밍을 본격화한 것으로 풀이된다.진대제 전 정보통신부 장관이 이끄는 사모펀드(PEF) 운용사 스카이레이크인베스트먼트, 부동산 개발업체인 DS네트웍스 등이 인수 후보자로 거론되고 있다. 업계에서는 매각가를 1조~2조원대로 전망하고 있다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "\"가치株의 반격 이제 시작···지주사株, 이해 안될 정도로 저평가\"",
        "date": "2021.05.16. 오후 6:06",
        "content": "[허남권·이채원 '투자구루' 2인이 말하는 '변동장 대응']성장률·금리 반등기 들어서 가치주 상승사이클 이어질 것LG 등 좋은 자산 많은데 저평가···5~6% 수익 기대 배당주도 많아시장 평균보다 20~30%가량 싼 시총·점유율 높은 회사 노릴만\n\n\n\n허남권 신영자산운용 대표\n\n\n\n이채원 한국투자 밸류자산운용 고문./성형주기자[서울경제] 코스피지수가 지난주 사상 최고가를 찍자 마자 다시 내리막을 타는 등 변동성이 확대되고 있다. 이 속에는 증시의 두 축인 성장주와 가치주의 주도권 경쟁이 자리하고 있다. 사실 얼마전까지 증권가에서 가치투자자는 멸종위기였다. 저성장·저금리가 초래한 성장주 시대가 장기간 이어지면서 가치주의 성과는 크게 부진했기 때문이다. 그러나 최근들어 반전의 조짐이 나타나고 있다. 오랫동안 소외됐던 굴뚝 산업, 금융, 통신, 식음료 업종이 BBIG(반도체, 배터리, 인터넷, 게임) 기업의 수익률을 앞서고 있다.한국의 대표 가치투자 2인방으로 꼽히는 허남권 신영자산운용대표와 이채원 한국투자밸류자산운용 고문은 “가치주의 반격은 이제 시작”이라고 입을 모았다. 경기가 살아나고 인플레이션 시대가 도래하면 그동안 가치주 영역에 있었던 경기 민감주, 배당주, 자산이 많은 주식의 선전이 한 동안 이어진다는 설명이다. 이들은 특히 “경영권 프리미엄을 줘도 모자랄판에 지주사들이 디스카운트를 받고 있는 상황은 말이 안된다”며 지주사 투자가 유망하다고 강조했다.◇\"경기 반등 금리 인상···가치주 사이클 왔다\"= 허 대표와 이 고문은 최근 경제 성장률이 반등하고 금리가 오르면서 성장주의 우위는 한계에 부딪혔다는 진단을 내놨다. 이 고문은 “금리가 낮을수록 미래의 기대 수익이 높은 성장주에게 유리하다. 장기 하향 추세를 그려온 미국 10년물 국채금리가 지난 해는 0.3%대까지 내리다 보니 성장주와 가치주의 수익률 괴리가 극심했다”며 “그러나 금리가 이제 1.6%대까지 올랐고 앞으로도 상승할 것으로 보여 가치주 사이클이 잔잔하고 길게 이어질 것”이라고 내다봤다. 그는 “성장주와 가치주는 사이클이 있다”며 “2000년~2013년은 조선주 등 대형 가치의 오버슈팅이 있었고, 2010년~2013년은 중소형 가치주의 해였다”며 “그러다 2014년부터 지난해까지 가치주가 암울한 시기였지만 이제는 빛을 발할 차례”라고 말했다.허 대표도 “사이클이 바뀌면 몇 개월만에 끝나지 않는다”고 말했다. 특히 수급측면에서도 가치주에 유리한 국면이라고 판단한다. 그는 “간접투자든, 직접투자든 수 년간 가치주를 보유하고 있다가 실망한 후 팔고 떠날 사람은 떠나면서 매물 공백이 생겼다\"며 이를 ‘수급상으로 깨끗해졌다’고 표현했다. 이 고문 역시 그간 모두가 성장주로 몰려간 사이 최근 가치주의 ‘빈집 털이’가 이뤄지고 있다고 말했다. 이 고문은 또 “어느 정도 가치주와 성장주의 갭 메우기가 이뤄지면 그때는 좋은 성장주, 좋은 가치주가 같이 오르는 진검승부의 장세가 될 것”이라고 말했다.◇\"지주사·배당주, 인플레 헤지에 좋다\"= 두 가치투자자는 “싸다고 무조건 좋은 주식은 아니다. 가치에 비해 싸야 진짜 좋은 주식”이라고 강조했다. 그렇다면 현재 어떤 주식이 저평가 돼 있을까.둘 다 단연 지주사를 꼽았다. 허 대표는 “좋은 실물 자산이 많은 데 저평가 된 주식이 인플레이션 헤지에 좋다”며 “지주사가 바로 그런 주식”이라고 말했다. 그는 “한국의 대표 지주사들은 우량 자회자들의 지분을 보유하고, 경영권까지 갖고 있지만 오히려 시장에서는 자회사 지분 가치를 디스카운트 하고 있다”며 “프리미엄을 줘도 모자랄 판에 도저히 이해할 수 없는 현상”이라고 말했다.이 고문도 “지주사에 대한 재평가가 시작되고는 있지만 그래도 아직 대한민국의 모든 지주사가 싸다”고 말했다. 일례로 삼성물산(028260)이 가진 삼성전자(005930)의 지분 가치가 시가로 약 26조원인데, 삼성물산의 시가총액이 26조원이다. LG(003550)의 경우 LG화학(051910)과 LG전자(066570)의 지분 가치만 28조원이 넘지만 시가총액은 25조원 대다. 그는 “지주사 지분을 보유하면 대주주와 운명을 같이 할 수 있는 주식이기 때문에 자회사보다 훨씬 유리하다”며 “물론 대주주가 시장에 내놓을 지분이 아니기 때문에 저평가를 받고 있지만 이런 상황도 언젠가는 바뀔 것”이라고 말했다. 즉 지주사들이 자회사를 키워 기업공개(IPO)를 하고 이를 팔기도 하는 선진국형 지주사로 갈 수 있다는 얘기다.배당주 역시 여전히 투자 유망주식으로 꼽혔다. 이 고문은 “배당수익률이 5~6% 이상 나오는 종목 중에 앞으로도 돈을잘 벌 회사들이 많다”고 말했다. 허 대표는 배당을 잘 주는 기업중에서 우선주와 보통주 괴리가 큰 회사를 눈여겨 볼 필요가 있다고 조언했다.◇\"확실히 저평가된 주식 사야 변동성에 마음 편해\"= 두 가치 투자자가 또 입을 모아 강조한 바는 두 가지다. 확실하게 싼 주식을 사는 것, 그리고 가치주 투자는 성향에 맞아야 할 수 있다는 점이다.허 대표는 시장 평균대비 20~30%가량 싼 주식 중에서 골라야 한다고 설명했다. 그는 “현재 기준으로 주가수익배율(PER) 10배·주가순자산비율(PBR) 0.7~0.8배 이하, 배당수익률 3% 이상 되는 종목 중에서 시가총액이 큰 순으로 스크리닝을 한다”며 “그중에서도 가격 경쟁력이나 품질이 검증돼 시장 점유율이 높은 회사를 선호한다”고 말했다. 허 대표는 “1만원이라고 생각하는 주식을 4,000~5,000원에 사면 주가 급락이 와도 마음이 편하다\"며 “가격과 가치의 괴리는 오랫 동안 벌어질 수 있지만 정상화는 빠른 시간 내 이뤄진다. 이게 가치주 펀드나 가치주의 특징\"이라고 말했다. 그는 “단기간에 성과를 봐야 하는 사람들은 힘들어 하는 투자법”이라며 “그러나 몰려다니는 투자로는 큰 돈을 벌 수 없다. 투자는 외로운 선택이며 외로운 길을 가야 큰 수익을 낼 수 있다”고 조언했다.이 고문은 “카카오의 성장을 100% 확신하지만 성장률이 5배일지, 10배일지 잘 몰라 현재 가치를 평가하기 힘들기 때문에 당장 싼 주식을 사자는 게 내 철학”며 “성장주 투자는 미래가치를 정확하게 평가할 수 있는 사람이 하는 게 맞다”고 말했다. 그는 삼성전자에 대해서는 “현재 PER 14~15배는 코스피 지수와 비슷한 수준으로 세계 최고의 기업임을 감안하면 비싼 상황은 아니다”며 “만약 내가 펀드를 운용하고 있었다면 조금은 샀을 것”이라고 말했다./이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[서경 스타즈IR] 삼성증권, 위탁매매·WM·IB 고루 성장....올 '영업익 1조' 가능성",
        "date": "2021.05.16. 오후 5:40",
        "content": "1분기 순이익 전년 比 1,700% 급증업계 최초 중개형 ISA·다이렉트 IRP 시도로 ‘자산관리 명가’ 입지올해 영업이익 1조 클럽 가능성에 배당 매력도 커져 목표가 ↑[서울경제] 삼성증권(016360)이 눈에 띄는 실적 개선을 보여주고 있다. 위탁매매(브로커리지)와 투자은행(IB) 등 주요 부문에서 고르게 이익이 좋아지며 올 1분기 순이익은 전년 동기 대비 1,700%나 늘었다. ‘자산관리 명가’ 삼성증권은 업계에서 처음으로 ‘중개형 개인종합자산관리계좌(ISA)’, 수수료가 없는 ‘다이렉트 개인형 퇴직연금(IRP)’ 등을 선보이며 미래 먹거리를 확보하는 동시에 기존의 명성도 확고하게 한다는 계획이다. 증권가에서는 삼성증권이 올해 탄탄한 실적 성장을 나타낼 것으로 예상하는 가운데 배당수익의 매력도 커 목표주가를 높이는 등 긍정적 의견이 나오고 있다.\n\n\n\n16일 금융감독원에 따르면 삼성증권은 올 1분기에 세전이익과 당기순이익(연결기준)이 각각 4,027억 원, 2,890억 원에 달했다. 이는 지난해 같은 기간보다 각각 1,707.99%, 1,776.34% 증가한 수치다. 분기 기준 사상 최고 성적이기도 하다.좋은 실적의 바탕에는 기본적으로 우호적인 시장 환경이 깔려 있다. 계속되는 증시 강세장에 ‘동·서학 개미’로 불리는 개인 투자자들이 크게 늘어나 주요 증권사들은 큰 수익을 올리고 있다. 이에 삼성증권도 올 1분기 순수탁수수료가 2,408억 원으로 작년 1분기(1,200억 원)보다 약 100.7% 증가했다. 특히 해외주식 참여자가 많아진 것이 큰 영향을 끼쳤다. 실제 삼성증권의 1분기 해외주식 예탁자산 잔고와 거래대금은 직전 분기 대비 각각 27.5%, 104.1% 늘었다. 이에 수수료 수익도 국내주식 분야가 직전 분기 대비 18.9% 늘어나는 동안 해외주식은 81.7% 급증했다. 삼성증권 관계자는 “업계 최대 규모의 전담 인력을 보유한 ‘글로벌 주식팀’을 리서치센터 내에 신설해 관련 투자 정보를 제공하고 있다”고 말했다.IB 분야도 탄탄한 실적을 뒷받침하고 있다. 프레스티지바이오파마 기업공개(IPO) 주관 등으로 약 597억 원의 인수 및 자문수수료 수익을 챙겼다. 1년 전 같은 시기보다 55% 증가한 수치다. 김지영 교보증권 연구원은 “개인의 국내외 주식투자 증가에 따라 순수탁수수료 수익이 전년 동기 대비 2배나 증가했다”며 “글로벌 경기 회복에 대한 기대감으로 금융시장이 호전되면서 전 사업 부분의 견조한 실적 회복 및 증가가 나타났다”고 분석했다.삼성증권은 전통의 자산관리 명가로 통한다. 이번 분기에도 1억 원 이상의 고액자산가(HNWI)가 20만 명을 돌파했고, 리테일 자산은 직전 분기보다 약 10조 원이 늘어난 총 280조 원을 찍었다. 자산관리(WM) 강자로서 입지를 다졌다는 평가를 받는 배경이다.삼성증권은 여기에서 미래 성장을 위한 도전에도 적극적으로 나서고 있다. 업계 최초로 출시한 ‘중개형 ISA’와 수수료 무료 ‘삼성증권 다이렉트IRP’는 대표적 사례로 꼽힌다. 이 중 중개형 ISA는 올 2월 상품을 내놓은 뒤 1주일 만에 2만 5,000명의 고객 유치에 성공했고 최단기간 10만 가입자를 넘어섰다. IRP도 삼성증권의 수수료 무료 선언 뒤 다른 증권사들이 뒤따르는 모양새다. 정준섭 NH투자증권 연구원은 “삼성증권은 특화된 자산관리 강점에 머니 무브 트렌드가 더해지면서 갈수록 수익성이 강화되는 모습이 보이고 있다”고 말했다.삼성증권의 ‘깜짝 실적’은 1분기에만 그치지 않을 것으로 보인다. 에프앤가이드에 따르면 시장에서는 삼성증권이 올 연간 1조 30억 원의 영업이익을 기록할 것으로 전망한다. 올해 영업이익 ‘1조 클럽’에 가입할 가능성이 크다는 의미다.이런 배경 등을 근거로 삼성증권의 목표주가도 상향 조정되고 있다. 최근 신한금융투자와 NH투자증권은 삼성증권의 목표가를 각각 5만 원에서 5만 8,000원, 5만 7,000원에서 6만 5,000원으로 높였다. 실적개선 기대감에 배당 수익도 지난해와 비슷한 수준의 배당성향을 가정하면 올해 예상 배당수익률은 8.3%로 예상된다. 김진상 현대차증권 연구원은 “올해는 증시로 자금유입이 이어질 전망이고 특히 해외 거래대금의 지배력이 강화돼 소매 금융 수익이 견조할 전망”이라며 “카카오페이, 일진하이솔루스, 차백신연구소 등 대형 IPO가 예정돼 있어 IB 부문의 호조세도 이어질 것”이라고 전망했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "테슬라 뒤흔든 '머스크 리스크' ...'코인 입방정' 때마다 파는 개미",
        "date": "2021.05.16. 오후 5:37",
        "content": "이달 528억 순매도...테슬라 주가 -17%암호화폐 관련 발언 때마다 '팔자'월가 \"머스크 발언이 테슬라 변동성 키워\"[서울경제] \n\n\n\n13일(현지시간) 일론 머스크 테슬라 최고경영자(CEO)는 도지코인이 급락하자 “당황하지 말라”는 문구가 들어간 사진을 트위터에 올렸다. 사진=머스크 트위터 캡처,일론 머스크 테슬라 최고경영자(CEO)가 최근 자신을 ‘도지아빠’라 칭하는 등 암호화폐와 관련한 발언을 쏟아낼 때마다 불만을 가진 국내 투자자들이 테슬라 주식을 대거 내다 팔고 있다. 최근 주가 부진 등 지난해부터 ‘서학개미’의 순매수 1위 자리를 유지해 온 테슬라의 가치에 의구심을 갖는 투자자들이 늘고 있다는 지적이 나온다.16일 예탁결제원에 따르면 이달 들어 국내 투자자는 테슬라를 4,672만 달러(한화 약 528억 원) 순매도했다. 인플레이션 우려로 기술주가 약세를 보인 가운데 암호화폐 관련 우려가 겹치며 테슬라 주가는 이달에만 16.87% 내렸다. 700달러대였던 주가는 두 달여 만에 500달러대로 추락했다.\n\n\n\n일별로 살펴보면 서학개미는 결제일 기준 이달 3일 테슬라 주식을 5,269만 달러(한화 약 595억 원) 순매도해 가장 많이 팔았다. 통상 해외주식이 결제되는 데는 매수 체결일부터 3거래일이 소요되는 점을 고려하면 지난달 28일 머스크의 “도지코인 아빠” 트윗 이후 투자자들이 테슬라 주식을 대거 판 것이라는 해석이 가능하다.실제 이달 국내 투자자들의 테슬라 매매 추이를 살펴보면 머스크의 ‘새터데이 나이트 라이브(SNL)’ 출연 소식이 전해진 지난 5일, “암호화폐는 유망하지만 투자에는 신중해야 한다”는 트윗을 올린 8일, SNL 출연(9일) 이후 스페이스X가 달 탐사 비용을 도지코인으로 받겠다고 발표한 10일 등에는 테슬라 주식을 팔아치운 규모가 사들인 규모보다 컸다. 이들 일자를 기준으로 3거래일 후인 10일(-330만 달러), 12일(1,981만 달러), 13일(-844만 달러) 테슬라는 어김없이 순매도를 기록했다.최근 머스크의 암호화폐 관련 발언으로 국내에서는 테슬라의 ‘오너 리스크’를 우려하는 이들과 회사의 성장성을 지지하는 투자자들이 나뉘고 있다는 분석이 나온다. 지난 11일 머스크가 트윗으로 도지코인을 테슬라 결제 수단으로 쓸 것인지 질문하면서 결제일인 14일 테슬라의 하루 거래액은 2억 3,610만 달러까지 급증했다. 특히 트윗 당일 테슬라의 주가는 6.44% 급락해 지지자들에게는 저가 매수 기회였을 수 있다. 하지만 매수(1억 1,900만 달러)와 매도(1억 1,710만 달러)가 치열해 순매수 규모는 190만 달러에 불과했다.월가에서는 당분간 테슬라의 주가가 변동성을 이어갈 것이라는 전망이 우세하다. 머스크는 지난 13일에도 테슬라의 비트코인 결제를 갑작스레 중단하는 등 암호화폐 관련 이슈를 지속해서 만들어내고 있다. 포브스는 “월가 분석가들은 최근 머스크의 움직임이 이미 고전하고 있는 테슬라 주가에 추가적인 변동성을 야기하고 있다는 점을 경고하고 있다”며 “전기차 핵심 시장인 중국에서도 테슬라 관련 악재가 이어지며 주가가 압박을 받고 있다”고 강조했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[자이앤트TV] 美빅테크 하락 일시적…은행·에너지주 관심을",
        "date": "2021.05.16. 오후 5:25",
        "content": "장우석 유에스스탁 본부장\"최근 기술주의 주가 급락은 그동안 빠른 급등세를 일부 되돌리는 현상입니다. 실물경기 회복에 따른 인플레이션과 금리 상승에도 실적이 받쳐주는 성장주는 꾸준히 들고 가야 합니다.\"매일경제 자이앤트TV에 출연한 장우석 유에스스탁 본부장이 '서학개미' 투자자들이 실적에 초점을 맞춰야 한다고 강조했다. 미국 주식 투자 1세대로 꼽히는 그는 최근 미국 증시 움직임을 '기업 펀더멘털'이란 키워드로 정리했다.장 본부장은 \"최근 주가가 빠진 성장주 중 애플, 마이크로소프트(MS), 아마존, 구글(알파벳), 페이스북 등 '빅테크(대형 기술주)'는 올 1분기 호실적에도 작년의 빠른 주가 상승분 일부가 되돌려지는 것\"이라며 \"실적이 뒷받침되지 않는 스팩(SPAC) 관련주나 신규 상장한 기술주는 더 큰 주가 하락을 겪고 있고 주가 회복을 장담할 수 없다\"고 진단했다. 그는 물가와 금리가 상승하는 상황을 앞둔 시점에서 연말까지 주목할 종목으로 금융, 에너지, 소재, 산업재 등을 거론했다. 향후 미국 증시를 주도할 매력적인 종목도 소개했다. 금융 업종에선 씨티은행 등 소매은행, 에너지 업종에선 엑손모빌 등 종합에너지회사, 소재 업종에서는 리오틴토 등 구리 관련주, 산업재에서는 캐터필러 등 중장비 제조·임대서비스 기업 등이다. 안 좋은 주식투자 습관을 고치기 위한 방안으로 배당성장주 투자를 권고했다. 그는 \"매월 소액이라도 꾸준한 배당을 받아 절대수익을 창출하면 건전한 투자습관을 들일 수 있다\"면서 \"애플과 MS처럼 꾸준히 배당금을 인상하는 배당성장주가 더 좋은 대안\"이라고 덧붙였다.\n\n\n\n 증권 투자 전문 유튜브 채널인 '자이앤트TV'를 통해 기사의 관련 내용을 확인할 수 있습니다.[안갑성 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "동학개미 올해 코스피서 50조 순매수…절반은 이 종목 담았다",
        "date": "2021.05.16. 오후 5:25",
        "content": "지난주만 3조 넘게 사들여'반도체 외길' 투자 이어가당분간 주가 변동성 높아20일 美 반도체회의 주목\n\n\n\n 올해 개인투자자가 유가증권시장에서 50조원 넘게 순매수한 것으로 집계됐다. 이는 지난해 전체 기간 개인이 사들인 금액을 뛰어넘는다. 지난해 3월 코로나19 대유행 이후 불어닥친 이른바 '동학개미운동'이 올해도 힘을 잃지 않고 있다. 이 기간 개인은 전체 투자액 가운데 절반 넘게 삼성전자를 담았다. 16일 한국거래소에 따르면 개인은 올해 들어 유가증권시장에서 50조9836억원어치를 사들였다. 불과 네 달 반 만에 지난해 개인의 유가증권시장 순매수액 47조4907억원을 뛰어넘었다. 이 기간 기관투자자는 34조1917억원어치, 외국인투자자는 15조1966억원어치를 각각 순매도했는데 개인이 이를 고스란히 받아낸 것이다. 월별로 보면 지난 1월 개인은 22조3384억원어치를 샀다. 올해 순매수액 가운데 43.8%에 달하는 금액이다. 개인의 월간 순매수 금액은 2월 8조4381억원으로 급감한 뒤 4월 5조8355억원까지 떨어졌지만 이달 들어 지난 14일까지 7조4313억원으로 반등했다. 코스피가 지난 10일 3249.3으로 최고치를 경신하자 다시 투자자 관심이 증시로 쏠리고 있다.개인이 가장 많이 관심을 가진 종목은 삼성전자였다. 올해 들어 개인은 삼성전자(보통주)만 22조92억원어치 순매수했다. 삼성전자우(우선주) 또한 올해 들어 3조6164억원어치 사들였다. 보통주와 우선주를 더하면 모두 25조6256억원을 삼성전자에 투자한 것이다. 개인은 전체 코스피 매수액 가운데 50.3%를 삼성전자로 채운 것이다.개인의 삼성전자 투자 열풍은 최근 들어서도 꾸준히 이어지고 있다. 외국인은 지난주에만 삼성전자를 2조6395억원어치 팔았는데, 개인은 거꾸로 3조1292억원어치 사들이며 대조를 이뤘다. 사실상 외국인이 팔아넘긴 삼성전자 물량을 개인이 전부 받아낸 것이다. 지난주부터 미국발 인플레이션 우려가 부각되면서 외국인은 기술주에서 발을 빼고 있지만 개인은 여전히 '반도체 외길 투자'를 지속하고 있다. 개인이 지난주 두 번째로 많이 사들인 종목 또한 반도체 제조사인 SK하이닉스로 개인은 이 기간 9626억원어치를 사들였다. '반도체 투 톱' 뒤를 이어 개인은 네이버, SK아이이테크놀로지(SKIET), 삼성전기 등을 매수했다. 반면 지난주 외국인은 SK텔레콤, 엔씨소프트, 신세계, KT, 고려아연 순으로 순매수했다. 주가 변동이 심하지 않은 가치주 위주로 투자한 것이다. 전문가들은 당분간 반도체 업종의 주가 변동성이 높아질 것으로 전망한다. 특히 오는 20일 미국 상무부는 반도체 부족 사태에 대응하는 차원에서 업계와 회의를 할 예정이다. 삼성전자도 참여하는데 여기서 반도체 업황이 결정될 것으로 예상된다.  [김규식 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"미 인플레 우려는 기우…코스피 상승흐름 바꿀 정도 아니다\"",
        "date": "2021.05.16. 오후 5:24",
        "content": "전문가 5인이 본 2분기 증시반도체대란·수에즈 사고 여파물류공급 차질로 물가 올라당분간 증시 변동성 이어질것글로벌경제 성장 기대감 커美 자산매입 축소 빨라져도한국증시 급락 가능성은 낮아경제회복 국면엔 가치주 주목전통 제조업 투자 눈여겨볼만\n\n\n\n 미국 연방준비제도(Fed·연준)가 인플레이션을 잠재우려고 예상보다 빠르게 테이퍼링(자산 매입 축소)에 나서더라도 증시 상승을 제약하지 않을 것이라는 분석이 나왔다. 국내 증권업계 전문가들은 인플레이션 우려가 과도하며 연준의 긴축에도 증시 상승은 지속될 것으로 예상한다. 김태홍 그로쓰힐자산운용 대표는 \"현재 인플레이션은 동맥경화처럼 일시적으로 나타나고 있다\"고 진단했다. 차량용 반도체가 일시적으로 부족 현상을 빚었고 수에즈 운하에서 선박 좌초로 물류가 원활하지 않았던 영향을 받았을 뿐, 증시가 성장하는 추세를 바꾸는 수준은 아니라는 분석이다. 김 대표는 \"6월 소비자물가를 발표하는 시점부터 증시가 반등을 시작해 코스피가 전고점 돌파를 시도할 것\"이라고 전망했다. 지난 4월 미국 소비자물가지수(CPI)가 13년 만에 가장 크게 뛰었지만 지난해 워낙 낮았기 때문에 기저효과를 감안해야 한다는 것이다. 김학균 신영증권 리서치센터장은 \"2분기까지는 증시 변동성이 높아질 것\"이라며 \"어떤 때는 물가가 5% 넘게 뛰는 일도 있을 전망\"이라고 언급했다. 그러면서도 김 센터장은 \"인플레이션은 큰 추세를 바꿀 정도의 이슈가 아니다\"고 잘라 말했다.미국이 조기에 테이퍼링에 나서더라도 코스피가 급락할 가능성은 낮다는 분석이다. 테이퍼링은 연준이 양적완화를 점진적으로 줄이는 이른바 '출구전략'이다. 2013년 연준이 테이퍼링을 선언할 당시 신흥국 증시는 한파를 맞았다. 지난 11일부터 4거래일 연속으로 외국인이 순매도한 것도 이런 이유에서였다. 이경수 메리츠증권 리서치센터장은 \"연말로 갈수록 테이퍼링 언급이 나올 텐데 심리적 우려를 부각시킬 수 있다\"면서도 \"2013년은 경기가 좋지 않았는데 올해는 성장 기대가 높아 테이퍼링 자체가 흐름을 바꾸는 변수로 작용하지 않을 것\"이라고 강조했다.이 같은 전망의 근거로 전문가들은 미국시장 금리가 움직이지 않았다고 꼬집었다. 미국 10년물 국채 금리는 지난해 0.5%까지 떨어졌지만 최근 1.6%까지 올라온 상태다. 경기 회복 기대와 더불어 가파르게 장기금리가 상승한 것인데 이달 들어 1.6% 안팎에서 안정적인 흐름을 보이고 있다. 만약 인플레이션 우려가 높아졌다면 미국 금리도 함께 반등했어야 하는데 이 같은 변화는 나타나지 않았다. 사실상 실질금리는 낮아진 것이다. 김 대표는 \"아직 경기가 아주 좋다고 말할 수준은 아니다\"면서 \"연준이 너무 빨리 긴축으로 향해 가지는 않을 것\"이라고 강조했다.올해 2분기 물가 상승은 불가피하기 때문에 성장주보다는 가치주를 눈여겨보라는 조언이 나왔다. 고숭철 NH아문디자산운용 주식운용부문장은 \"올해 들어 경기가 회복되면서 가치주가 주도하는 시장 흐름을 보이고 있다\"면서 \"지난해 증시를 주도했던 전기차, 플랫폼 등과 같은 업종들은 시장의 검증을 거칠 것\"이라고 내다봤다. 인플레이션이 일시적이긴 하지만 올해 2분기까지는 지속할 가능성이 높기 때문이다. 경기 회복과 함께 금리가 오르기 시작하면 미래가치로 평가받는 성장주는 주가가 떨어진다. 반면 가치주는 배당수익률이 높아 상대적으로 안정적인 수익을 거둘 수 있다. 고 부문장은 \"전통적으로 유형자산에 투자하던 업종들이 뜰 것\"이라며 \"지난해는 무형자산에 투자하는 기업이 떴다면 앞으로는 전통적인 제조업 투자가 유리하다\"고 강조했다.최근 들어 전 세계 경기가 반등하고 있는 만큼 경기민감주를 눈여겨봐야 한다는 조언이다. 심효섭 KB자산운용 주식운용본부장은 \"코로나19 백신을 접종하면서 경제를 재개할 때 반등할 수 있는 업종들이 좋을 것으로 본다\"면서 \"미국에서 자동차를 몰기 시작하는 시기가 오면 정유주가 유망하며 항공주 또한 마찬가지\"라고 밝혔다. 경기가 회복세를 띠는 만큼 금융주가 높은 수익률을 거둘 것이라는 분석도 나온다. 심 본부장은 \"금리가 상승하면 은행주도 괜찮을 것\"이라고 덧붙였다. ESG(환경·책임·투명경영) 투자가 유망하다는 조언도 나왔다. 김 센터장은 \"투명경영 문제 때문에 지주사 주가가 저평가됐는데 ESG 투자로 분위기가 바뀌었다\"고 말했다. [김규식 기자 / 신유경 기자 / 신화 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "뜨거웠던 인수열기 식었나…이베이코리아 본입찰 6월로",
        "date": "2021.05.16. 오후 4:56",
        "content": "美 본사 데이터 제공 늦어져\n\n\n\n 당초 5월 중순으로 예상됐던 이베이코리아 매각 본입찰이 6월로 미뤄졌다. 원매자들이 이베이에 추가로 요구하는 자료가 방대한 데다 미국 이베이 본사 측이 주도적으로 이들의 질의에 대응하고 있어 진행이 더딘 것으로 보인다. 매도자와 매수자 간 적정 가격에 대한 눈높이 차이가 커 매각 자체에 난항이 예상된다는 분석도 나온다.지난 14일 투자은행(IB) 업계에 따르면 이베이코리아 매각을 위한 본입찰 일정이 6월로 보름가량 미뤄졌다. 지난 3월 16일 진행된 예비입찰에는 SKT·롯데쇼핑·신세계·MBK파트너스가 참여했다. 네 후보는 이베이코리아와 시너지 효과를 낼 수 있는 유통채널 11번가·롯데온·쓱닷컴·홈플러스를 각각 갖고 있다.다수의 원매자가 적극적으로 인수 의지를 보였던 딜 초기와 분위기가 사뭇 달라졌다는 평가가 나온다. IB 업계 관계자는 \"그룹 차원에서 인수를 검토했던 SKT가 최근 해당 딜에 대한 관심이 시들해진 것으로 보인다\"고 말했다. SKT 측은 다른 원매자들과는 달리 별도의 인수·회계 자문사도 선임하지 않은 것으로 전해진다. 유력한 인수 후보인 롯데쇼핑과 신세계는 이베이코리아의 성장성을 두고 고심하고 있는 것으로 보인다. 지난해 이베이코리아 매출액은 1조3000억원, 영업이익은 850억원이다. 국내 이커머스 업계에서 흑자를 내는 유일한 기업이지만 쿠팡·네이버쇼핑 등 경쟁사들에 비해 장점이 뚜렷하지 않다는 평가도 나온다. 본입찰이 다음달 중순으로 예정된 배달 애플리케이션(앱) '요기요'의 매각전도 이베이코리아에 영향을 줄 수 있다. 요기요 예비입찰에 참여한 유일한 전략적투자자(SI)가 신세계 계열의 SSG닷컴이기 때문이다. 현재 요기요 매각가는 5000억~1조원 수준이 거론된다. [진영태 기자 / 강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.05.16. 오후 4:56",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "공매도 규모 감소, 외국인 비중도 축소, 그러나 우려는 여전",
        "date": "2021.05.16. 오후 3:10",
        "content": "[파이낸셜뉴스] 지난 3일 재개된 공매도에 대한 우려가 여전한 가운데 외국인 비중이 떨어진 것으로 나타났다. 공매도 전체 규모도 전주에 비해서는 줄어든 것으로 조사됐다.   16일 한국거래소에 따르면 지난주 유가증권 시장에서 거래된 공매도 규모는 종 311조6219억원으로 조사됐다. 하루 평균 62조3243억원 가량의 공매도 물량이 나온 것이다.   이는 전주 일평균 공매도 규모 65조1418억원에 비해서는 2조8175억원(4.4%) 가량 줄어든 수준이다.   지난 주 공매도 물량이 줄어든 것은 외국인 투자가들의 공매도가 줄어들었기 때문으로 분석된다. 지난 3~7일 일평균 58조835억원 수준이던 외국인 공매도 물량은 지난주에는 52조7906억원으로 5조2929억원(9.2%)이나 급감했다.   특히 지난 14일에는 외국인 공매도 물량이 재개된 이후 가장 낮은 수준인 35조244억원으로 줄었다.   이에 따라 공매도 재개 첫 주 89.16%에 달하던 외국인 비중이 지난주에는 84.70%로 감소했다.   지난주 유가증권 시장에서 공매도 물량이 가자 많이 나온 종목은 삼성중공업으로 485만주에 달했고 한화생명(441만주), LG디스플레이(421만주), 삼성전자(276만주), 팬오션(263만주) 등이었다.   공매도 물량 영향으로 삼성중공업 주가는 지난 7일 6010원에서 5840원으로 떨어졌고 같은기간 LG디스플레이 주가는 2만4700원에서 2만2000원으로, 삼성전자 주가는 8만1900원에서 8만100원으로, 팬오션 주가는 7440원에서 6870원으로 하락했다.   반면 한화생명 주가는 공매도에도 불구하고 지난 7일 3690원에서 3950원으로 상승, 눈길을 끌었다.   증시 전문가들은 공매도 물량이 줄어들기는 했지만 안심할 수는 없다면서 펀터멘털 개선 기대감이 강한 기업에 주목해야 한다고 조언한다. 공매도의 순기능이 적정가격 발견이라는 점을 고려할 때 이익 개선이 기대되는 기업은 공매도의 부정적 영향에서 자유로울 수 있을 것이란 전망이 나온다.   설태현 DB금융투자 연구원은 \"펀더멘털 개선이 기대되는 기업의 주가가 수급 영향으로 지속해서 하락하기는 어렵다\"라며 \"올해 1·4분기는 기저효과, 일회성 요인 등으로 어닝 서프라이즈를 기록한 국내 기업들의 영향으로 이익 전망치가 상향 조정되고 있다\"라고 말했다.    dschoi@fnnews.com 최두선 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "인플레 우려가 강타한 증시…다음주 주목할 변수는",
        "date": "2021.05.16. 오후 1:47",
        "content": "[머니투데이 김영상 기자] [[주간증시전망]]\n\n\n\n13일 오후 서울 여의도 증권거래소 전광판에 종가가 표시되고 있다. /사진=뉴시스지난 주(10~14일)는 인플레이션 공포가 증시를 흔들었다. 5거래일 동안 매일 1% 이상 등락할 정도로 변동성이 컸다. 단기적으로 인플레이션 우려가 지속되지만 장기적으로는 실적 상향에 따라 증시도 상승 곡선을 그릴 것이라는 전망이 나온다.16일 한국거래소에 따르면 지난 14일 코스피는 전주 대비 43.88포인트 내린 3153.32로 마감했다. 지난 10일 장중 3250선까지 오르면서 한 주를 시작했지만 미국 4월 소비자물가지수(CPI)가 예상치를 크게 상회했다는 소식에 한때 3100선까지 밀리기도 했다.예상치를 상회한 미국 소비자 물가지수에 따른 인플레이션 압력 우려가 약세의 주요 원인이 됐다. 중국의 4월 스마트폰 출하량이 줄고, TSMC가 부진한 실적을 발표한 점도 악재로 작용했다.한 주 동안 개인과 외국인이 매물을 주고받은 모양새였다.  개인이 7조3091억원 순매수했고, 외국인과 기관이 각각 6조3081억원, 7697억원 순매도했다. 특히 외국인의 순매도는 삼성전자, SK하이닉스, 삼성전기 등 IT 업종으로 집중됐다. 이 기간 외국인 순매도 순위는 △1위 삼성전자(2조6480억원) △2위 SK하이닉스(7254억원) △4위 삼성전기(2404억원) 등이었다. 신승진 삼성증권 연구원은 \"중국 스마트폰 업체들의 주문 감소 우려가 대만과 미국 기술주 약세로 이어졌고 이에 따라 국내 IT 기업 주가도 영향을 받았다\"고 분석했다. 인플레이션 우려를 잠재우려는 미국 연방준비제도(Fed)의 노력에도 시장에서는 이를 미리 반영하는 모습이다. 이 과정에서 단기적인 변동성은 불가피하다는 분석이 나온다. 오는 17일 리처드 클라리다 연준 부의장 연설과 19일 FOMC 회의록 공개도 주목할 만한 요소다.한대훈 SK증권 연구원은 \"이제 시장은 긴축 우려 달래기에 나선 연준과 인플레에 따른 긴축을 기정사실로 받아들이는 투자자들의 팽팽한 줄다리기로 전개될 것\"이라며 \"그동안 유동성 모멘텀으로 상승했던 주식시장에는 분명 부정적인 요소\"라고 분석했다. 노동길 NH투자증권 연구원은 \"4월 소비자 물가에 대한 해석을 두고 미국 경제계와 정치권에서 첨예하게 대립하고 있다\"며 \"인플레이션이 일시적인지는 향후 데이터를 통한 확인이 필요한 만큼 경계감을 빠르게 해소하기는 어려울 수 있다\"고 말했다.하지만 국내 기업들이 경기민감 업종을 중심으로 실적 추정치 상승이 계속되고 있어 증시 하단을 지지할 것으로 보인다. 신 연구원은 \"인플레이션 압력은 조정으로 마무리됐지만 기대 인플레이션 상승은 성장주에 부담이 된다\"며 \"펀더멘털 대비 상대적으로 낙폭이 컸던 시총 상위 대형주와 경기 민감 가치주 중심의 대응이 유효할 것\"이라고 조언했다.한국투자증권은 이번 주 코스피가 3080~3200선에서 횡보할 것으로 전망했다. 기업의 이익 모멘텀은 양호하지만 인플레이션 경계심리와 외국인 순매도가 여전히 부담이라는 분석이다. 김대준 한국투자증권 연구원은 \"인플레이션 압력이 강해졌다는 점을 받아들이고 지수보다 업종 위주로 전략을 세워야 한다\"며 \"현재 미국 기대 인플레이션이 코로나19 확산 이후 최고치인 만큼 금리 상승을 호재로 인식하는 은행, 보험 등 금융주에 관심이 간다\"고 밝혔다.이번 주에는 국내 증시의 버팀목 역할을 하는 반도체 업종에 중요한 시기가 될 전망이다. 미국 상무부에서 삼성전자를 불러 반도체 칩 부족 문제를 논의하고, 21일 한·미 정상회담에서도 반도체가 주요 이슈로 논의될 것으로 알려졌다.한 연구원은 \"반도체 칩 부족 현상에 따른 완성차와 스마트폰 차질 우려가 반도체 업종 주가 부진과 코스피 낙폭 확대라는 악순환으로 이어졌던 만큼 미국에서 들려올 소식이 국내 증시에 중요할 것\"이라고 말했다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "디즈니, 스트리밍 가입자 증가 제동에도 성장 회복세 '속도'",
        "date": "2021.05.16. 오후 12:01",
        "content": "[헤럴드경제=이현정 기자]디즈니가 디즈니플러스의 제한적인 구독자 수 증가로 성장세에 제동이 걸렸지만 향후 스트리밍 사업과 더불어 테마파크와 영화 사업으로 회복세에 속도를 낼 것이란 전망이 16일 나왔다.디즈니의 지난 1분기의 실적은 시장 전망치에 미치지 못했다. 매출액은 전년 동기 대비 13% 떨어진 156억1000만달러, 영업이익은 2% 오른 24억7000만달러에 그쳤다.부문별 영업이익을 살펴보면, 미디어 엔터테인먼트는 74% 급증한 28억7000만달러를 기록했고, 테마파크는 4억1000만달러로 적자로 돌아섰다.가장 관심을 끈 디즈니플러스의 유료 가입자 수 증가도 제한적이었다. 유료 가입자는 1억360만명으로 전년 동기와 전 분기에 비해선 증가했지만 시장 전망치인 1억930만명엔 미치지 못했다.가격대가 상대적으로 저렴한 디즈니플러스 핫스타의 출시 영향으로 디즈니플러스의 월간 가입자당 평균 매출(ARPU)은 3.99달러를 기록하며 전년 동기 대비 29% 하락했다. 디즈니플러스의 가입자 수가 시장 전망치를 달성하진 못했지만 성장 요인은 여전히 유효하다는 평가다. 디즈니플러스는 향후 서비스 국가 확대와 번들(묶음 상품) 요금, 오리지널 콘텐츠 등을 통해 국내외 구독자를 확보해 나갈 계획이다. 내달 1일 말레이시아에서 디즈니플러스 핫스타 출시를 시작으로 8월엔 중남미에서 스타플러스를 내놓는다. 한국, 태국, 홍콩에서도 연내 서비스를 출시한다. 오는 2024년까지 2억3000만명~2억6000만명의 가입자를 확보하겠다는 목표는 재확인했다는 평가다.최민하 삼성증권 연구원은 \"성장가도를 달리고 있는 스트리밍 사업과 더불어, 제한적이지만 영업을 재개한 테마파크와 신작 영화 개봉 라인업 등에서 회복 시그널이 확인됐다\"며 \"스트리밍 사업은 콘텐츠 파워와 해외 서비스 국가 증가로 시장 내 입지를 키워나가고, 영화, 테마파크, 방송 등은 점진적인 영업 정상화로 실적 회복에 나설 전망\"이라고 내다봤다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "한국거래소 \"배출권시장 연내 증권사 운용 추진…온실가스 감축 기여\"",
        "date": "2021.05.16. 오후 12:01",
        "content": "한국투자증권, 하나금융투자, SK증권 시장조성자 참가거래소 \"시장 가격발견 기능과 유동성 제고로 활성화 기대\"\"연내 증권사 배출권 시장서 고유재산 운용 추진\"[이데일리 이은정 기자] 한국거래소는 오는 17일부터 한국투자증권, 하나금융투자, SK증권(001510) 3개사가 배출권 시장의 시장조성자 참가를 통해 시장 가격발견 기능과 유동성을 제고할 예정이라고 14일 밝혔다.\n\n\n\n시장조성자는 배출권 종목에 대해 지속적으로 매도·매수 양방향 호가를 제출하고, 매수·매도가격 차이가 500원 이하(10틱)인 양방향 호가를 매일 30분 이상 제출, 3000통 이상의 누적 호가 수량을 제출한다.거래소는 증권시장에서 시장조성 노하우를 축적한 증권사 참여를 통해 배출권 시장에 풍부한 유동성이 공급돼 시장 활성화에 기대할 것으로 봤다. 또 증권사의 시장조성자 참여를 계기로 배출권 시장에 합리적인 탄소가격이 형성돼 정부의 온실가스 감축 정책에 크게 기여할 것으로 예상했다.거래소 관계자는 “연내에는 증권사가 배출권 시장에서 자기의 고유재산을 운용(자기매매)할 수 있도록 추진하는 등 증권사의 시장참여를 점차 확대해 나갈 계획”이라며 “정부의 ‘2050 탄소중립 추진전략’의 이행에도 큰 도움이 될 것으로 기대한다”고 전했다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(5월 10일~14일)",
        "date": "2021.05.16. 오전 11:32",
        "content": "[서울경제] /김현옥 기자 ok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'슈퍼사이클' 전망에도...반도체주 가장 많이 빠졌다",
        "date": "2021.05.16. 오전 11:12",
        "content": "지난달 26일 이후 반도체 지수 -9.76%삼성전자·SK하이닉스 등 대장주 '약세'원익IPS·DB하이텍·리노공업 등 조정\n\n\n\n[서울경제] ‘반도체 슈퍼사이클’ 전망에도 반도체 관련 종목의 주가가 부진한 흐름을 이어가고 있다.16일 한국거래소에 따르면 지난달 26일부터 이달 14일까지 3주간 ‘KRX 반도체 지수’와 ‘KRX 정보기술 지수’는 각각 9.76%, 8.45% 하락한 것으로 나타났다. 같은 기간 두 지수는 17개 KRX 업종 지수 중 가장 큰 낙폭을 보였다. 이는 마이너스 수익률을 기록한 코스피 등락률(-1.03%)을 큰 폭으로 밑도는 수치다.반도체 지수에는 삼성전자(005930)를 제외한 SK하이닉스(000660) 등 반도체주 37개가 포함돼 있으며, 정보기술 지수에는 삼성전자와 SK하이닉스를 포함해 정보기술(IT) 관련 종목 52개가 편입됐다. 즉 반도체 대장주이자 코스피 대장주인 삼성전자와 SK하이닉스가 각 업종 지수 하락을 주도한 셈이다.지난 3주간 삼성전자와 SK하이닉스 주가는 각각 3.26%, 10.57% 하락했다. 삼성전자는 지난 13일 7만 8,500원으로 마감하며 지난해 12월 29일(7만 8,300원) 이후 약 5개월 만에 종가가 7만 원대로 내려갔다. SK하이닉스 역시 지난 12일에 올해 들어 처음 종가가 11만 원대로 밀렸다. 이는 3월 초 연고점 대비 20% 이상 하락한 수준이다.외국인은 최근 삼성전자와 SK하이닉스를 대거 순매도하며 이들의 주가 하락을 이끌고 있다. 지난 3주간 외국인은 삼성전자와 SK하이닉스를 각각 3조 7,665억 원과 9,602억 원 순매도했다. 같은 기간 삼성전자와 SK하이닉스뿐 아니라 원익IPS(240810)(-9.73%), DB하이텍(000990)(-9.03%), 리노공업(058470)(-7.02%), 티씨케이(-23.39%), 고영(-9.35%), 한미반도체(-8.11%) 등 반도체 장비주 주가도 줄줄이 내리막길을 걸었다.전문가들은 올해 메모리 반도체 가격 상승과 함께 ‘반도체 슈퍼사이클’에 진입할 것이라는 전망에 무게를 싣는다. IT 기기 판매 확대와 클라우드용 데이터 서버 증설 등으로 급증하는 반도체 수요를 공급이 따라가지 못해 반도체 장기 호황이 시작할 것이라는 관측이다.이 같은 기대에 개인 투자자는 올해 들어 삼성전자와 SK하이닉스를 각각 22조 69억 원, 3조 2,630억 원 순매수했다. 그러나 주가 단기 급등에 따른 피로가 쌓이고 전 세계적인 반도체 수급 불안이 커지면서 반도체주는 조정에 들어갔다.글로벌 증시에서도 반도체 종목은 최근 인플레이션 압력과 금리 상승 전망 등으로 고전했다. 미국 필라델피아 반도체 지수는 4월 초 고점과 비교해 10% 이상 하락했다. 세계 최대 반도체 위탁생산 기업인 대만 TSMC도 실적 부진으로 주가가 급락했다.노근창 현대차증권 리서치센터장은 “TSMC의 4월 매출액 감소와 인텔의 2분기 매출액 감소, 저가 반도체 부품난, 인도의 코로나19 재확산으로 인해 IT 하드웨어 산업의 투자 심리가 급격히 악화하고 있다”고 설명했다.다만 “삼성전자와 SK하이닉스는 2분기 실적 개선세가 3분기에도 이어질 것으로 보인다”며 “각각 파운드리 경쟁력 강화, 인텔 낸드·SSD 사업 인수를 통한 체질 개선 등을 고려하면 최근 주가 하락은 비중 확대 기회로 판단한다”고 덧붙였다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "올해도 '동학개미' 열풍 이어져…개인 주식 50조 순매수",
        "date": "2021.05.16. 오전 10:56",
        "content": "개인투자자들, 유가증권시장서 50조9836억 사들여작년 1월 이후 이달 14일까지 98조4742억 순매수\n\n\n\n사진=게티이미지뱅크지난해 국내 주식시장에 휘몰아친 '동학개미운동'이 올해도 이어지고 있다. 개인 투자자들이 유가증권시장에서 올해 들어 50조원 넘게 순매수한 것으로 나타났다. 이는 작년 연간 순매수 규모를 뛰어넘는 수준이다.16일 한국거래소에 따르면 개인투자자들이 올해 들어 지난 14일까지 유가증권시장에서 순매수한 금액은 50조9836억원으로 집계됐다. 지난해 전체 개인의 유가증권시장 순매수 금액(47조4907억원)을 뛰어넘었다. 이로써 작년 1월 이후 지금까지 개인 순매수 금액은 98조4742억원에 달했다.월별로 보면 개인들은 코스피가 사상 처음 3000선을 돌파했던 지난 1월 22조3384억원을 순매수했다. 올해 전체 순매수 규모의 43.8%를 차지한다. 이후 지수가 박스권에 갇히면서 2월 8조4381억원, 3월 6조9402억원, 4월 5조8355억원 등으로 순매수 규모는 줄어들었다.코스피가 3250선에 육박하며 사상 최고치를 경신한 이달에는 보름 만에 7조269억원을 순매수했다. 특히 코스피가 사상 최고점을 찍었던 지난 10일 이후 11일부터 3일 연속 1%대 급락하는 동안 개인은 오히려 총 7조9922억원어치를 사들였다.개인의 순매수 속에 외국인과 기관이 올해 50조원을 순매도했지만, 지수는 3150선을 유지하고 있다. 지난 14일 장 마감 기준 코스피지수는 전 거래일 보다 31.21포인트(1.00%) 오른 3153.32에 거래를 마쳤다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "올해 개인 코스피 순매수 50조 돌파···지난해 연간 수준 넘겨",
        "date": "2021.05.16. 오전 10:49",
        "content": "개인, 올해 50.9조 순매수지난 3거래일 7조 사들여...반등 기대감↑[서울경제] \n\n\n\n코스피가 11일 장 초반 3,200선을 돌파했다. 사진은 이날 하나은행 본점 딜링룸 모습./사진=연합뉴스올해 국내 유가증권시장에서 개인 투자자의 순매수 규모가 50조 원을 넘기며 지난해 전체 순매수 규모를 뛰어넘었다. 특히 최근 글로벌 증시 조정에도 개인의 매수세가 코스피지수 하락을 방어하면서 이들의 매수세가 언제까지 이어질 수 있을지에 관심이 쏠린다.16일 금융 투자 업계에 따르면 개인 투자자는 올해 들어 지난 14일까지 유가증권시장에서만 50조 9,836억 원을 순매수한 것으로 집계됐다. 불과 넉 달 반 만에 지난해 전체 개인 투자자의 유가증권시장 순매수 금액(47조 4,907억 원)을 뛰어넘었다.월별로 보면 개인은 코스피가 사상 처음으로 3,000선을 돌파했던 지난 1월 22조 3,384억 원을 순매수했다. 올해 전체 순매수 규모의 43.8%를 차지한다. 하지만 지수가 박스권에 갇히면서 2월 8조 4,381억 원, 3월 6조 9,402억 원, 4월 5조 8,355억 원 등으로 순매수 규모가 줄었다.이후 개인은 이달 코스피가 3,250선에 육박하며 사상 최고치를 경신하자 보름 만에 7조 269억 원을 순매수하며 기대감을 드러냈다. 특히 코스피가 사상 최고점을 찍었던 지난 10일 이후 11일부터 3일 연속 1%대 급락하는 동안 개인은 오히려 총 7조 9,922억 원어치를 사들였다. 외국인과 기관이 올해 50조 원을 순매도했지만, 개인 투자자의 매수세가 지수를 방어하며 코스피는 3,150선을 유지하고 있다는 분석이다.관심은 개인의 매수세 지속 여부다. 정명지 삼성증권 투자정보팀장은 “기업공개(IPO) 시장에서 새로운 종목들이 공모할 때마다 새로운 자금이 시장에 들어오고 있다”며 “앞으로 카카오뱅크 등 대어들이 청약을 앞두고 있어 자금 유입은 더 이어질 것”이라고 전망했다.실제 지난 3월 SK바이오사이언스 일반 공모주 청약에는 63조 6,000억 원, 지난달 SK아이이테크놀로지(SKIET) 청약에는 무려 80조 9,017억 원이 몰렸다.SKIET 청약 이후인 지난 4일 증시 대기 자금인 투자자예탁금은 사상 최대인 78조 원에 육박하기도 했다. 지난 13일 기준으로는 71조 원에 달하고 있다. 여기에 미국과 중국 시장이 다소 지지부진하면서 해외로 빠져나갔던 개인 자금들도 돌아올 가능성이 있다는 관측도 나온다.다만, 시장이 좋지 않으면 상황은 달라질 수 있다. 정 연구원은 “개인들은 작년 이후 주가가 오를 때에는 팔고 내릴 때는 매수하면서 한 번도 패배하지 않았다”며 “그러나 시장이 하락 이후 이른 시일 안에 반등하지 않고 길게 횡보하면 개인들이 주식시장에 회의적인 시각을 가질 수도 있다”고 말했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"첫날 판 사람이 승자\"...공모주 상장일 평균 수익률 90%",
        "date": "2021.05.16. 오전 10:16",
        "content": "SKIET, 첫 날 평균 수익률 60.8%레인보우로보틱스·자이언트스텝 등 수익률 상위상장 이후 매수는 대부분 '마이너스'[서울경제] \n\n\n\n노재석(오른쪽 다섯 번째) SK아이테크놀로지 대표이사를 비롯한 주요 내빈들이 11일 서울 여의도 한국거래소에서 열린 'SK아이테크놀로지(SKIET) 코스피 상장식'에 참석해 사진촬영을 하고 있다. 왼쪽부터 송영훈 한국거래소 유가증권시장본부장보, 안상환 한국IR협의회 회장, 이천기 크레디트스위스증권 한국총괄대표, 박태진 JP모건증권 서울대표, 임재준 한국거래소 유가증권시장본부장, 손병두 한국거래소 이사장, 노재석 SK아이테크놀로지 대표이사, 김준 SK이노베이션 대표이사, 최현만 미래에셋증권 대표이사, 정일문 한국투자증권 대표이사, 이기헌 상장회사협의회 부회장./이호재기자올해 SK아이이테크놀로지(361610)(SKIET) 등 공모주 청약에 참여한 투자자들은 상장 첫날 매도했을 때 수익률이 가장 높은 것으로 나타났다.16일 금융 투자 업계에 따르면 올해 기업공개(IPO) 절차를 거쳐 유가증권시장·코스닥시장에 신규 상장한 30개 기업(스펙 제외)의 주가 등락률을 살펴본 결과, 공모에 참여해 받은 주식을 상장 첫날 매도했을 때 수익률은 평균 90%에 달하는 것으로 집계됐다.가장 최근 상장한 SKIET의 경우는 상장 당일 개인 투자자의 평균 매도 단가(매도 거래대금을 매도 거래량으로 나눈 값)는 약 16만 9,000원으로 공모가(10만 5,000원) 대비 60.8%의 수익률을 거뒀다. 이런 식으로 30개 기업의 상장 첫날 매도 수익률을 추산해보면 수익률은 평균 89.0%로 나타났다.상장 첫날 수익률은 공모가 대비 시초가가 2배를 형성한 뒤 상한가를 기록하는 ‘따상’ 기업들이 가장 높았다. 레인보우로보틱스(277810)(159.9%), 자이언트스텝(289220)(158.6%), SK바이오사이언스(302440)(158.5%), 오로스테크놀로지(322310)(153.3%), 선진뷰티사이언스(086710)(151.2%), 모비릭스(348030)(146.6%), 해성티피씨(059270)(142.7%) 순이다.반면 공모주를 팔지 않고 현재까지 보유하고 있을 때 수익률은 평균 41%로 나타났다. 최근 종가가 공모가보다 낮은 기업은 총 6곳으로 상장 첫날 종가가 공모가를 밑도는 경우(2곳)보다 많았다.박종선 유진투자증권 연구원은 “유동성이 풍부하고 (상장 첫날) 공모주를 노리는 사람들이 많다 보니 주가가 강하게 오르는 경향이 있다”며 “주가 조정이 (상장) 첫날에 다 이뤄지진 않고 이익을 실현하는 물량, 의무보유 해제 물량 등이 나오면서 몇 개월 사이 조정이 이뤄지는 경우가 많다”고 설명했다.실제 한국거래소에 따르면 상장 이후 주가 고점(종가 기준)이 상장 첫날인 공모주가 13곳으로, 이를 상장 후 사흘 이내로 범위를 넓히면 29곳(지난 14일 상장한 에이치피오 제외) 중 21곳이 고점을 형성했다. 공모주 투자자에게는 상장 첫날, 상장 초기에 공모주를 매도하는 전략이 이익을 극대화하는 데 유효하다는 분석이다.반대로 공모주를 상장 이후에 매수한다면 손해를 보고 있는 경우가 많았다. 30개 기업의 상장 이후 개인의 평균 순매수 단가(순매수 거래대금을 순매수 거래량으로 나눈 값)를 최근 종가와 비교하면 피엔에이치테크(22.6%), 프레스티지바이오로직스(2.4%)를 제외하고 28곳이 ‘마이너스’ 수익률을 기록 중이다. 박 연구원은 “좋게 보고 있는 기업이 이익 실현 물량 등이 나와 (주가) 조정을 많이 받았다고 생각된다면, 그때 매수할 필요가 있다”고 조언했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "물가·금리 동향에 주목하는 증시…\"인플레 위험 불가피\"[주간전망]",
        "date": "2021.05.16. 오전 8:02",
        "content": "이번주 코스피지수 3050~3180선 범위 내 등락 예상\"지수보다 업종 위주로 대응해야\"\n\n\n\n(사진=게티이미지뱅크)이번주(17~21일) 국내 증시의 향방은 물가 및 금리동향과 연방공개시장위원회(FOMC) 의사록에 관심이 쏠릴 예정이다. 주식시장은 당분간 인플레 위험에 대한 노출이 불가피하게 됐다.16일 금융투자업계에 따르면 이번주 코스피지수는 3050~3180선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 개인과 기관이 순매수하면서 3153.32로 거래를 마쳤다. 미국발 인플레이션 우려에 증시가 출렁였지만 4거래일만에 반등에 성공했다.뉴욕증시에서 주요 지수는 반발 매수세 등에 힘입어 상승 마감했다. 14일(미 동부시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 1.06% 올랐다. 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 가각 1.49%, 2.32% 상승했다.이번주 국내 증시는 기업의 이익 모멘텀은 양호하나 인플레이션 경계심리와 외국인 순매도가 여전히 부담으로 작용할 것으로 보인다.오는 19일(한국시간) 공개될 4월 FOMC 회의록에서 미국 중앙은행(Fed) 정책기조에 별다른 변화가 없다는 점이 확인될 경우 인플레 우려로 부진했던 주식시장은 회복세로 전환을 시도할 수 있을 것이라는 분석이다.박석현 KTB투자증권 연구원은 \"Fed 정책결정권자들이 반복적으로 확인해주고 있는 추세적인 인플레 위험 배제와 이에 따른 기존 통화정책기조 유지에 변함이 없을 경우 경제성장 전망 호조가 지속될 수 있다고 판단한다\"고 말했다.이번주는 국내 반도체 업종에 중요한 한 주가 될 전망이다. 미국 상무부는 반도체 칩 부족 문제에 대응하기 위해 업계를 불러 회의를 가질 예정이다. 우리나라의 삼성전자, 대만의 TSMC도 참여한다. 다음날 예정된 한미정상회담에서도 반도체 문제는 주요 의제다. 한대훈 SK증권 연구원은 \"반도체 칩 부족현상에 따른 완성차 및 스마트폰 차질 우려로 반도체 업종의 주가부진이 코스피 낙폭 확대의 악순환으로 나타났던 만큼 미국에서 들려올 소식은 반도체 업종을 넘어 국내증시에도 중요한 소식\"이라고 설명했다.전문가들은 이번주 시장 대응은 지수보다 업종 위주로 진행해야 한다고 조언했다. 인플레이션 압력이 이전보다 강해진 걸 받아들이고 전략을 세우라는 것이다.미국이나 중국 모두 소비자물가보다 생산자물가 상승률이 더 크다. 이런 국면에선 원가를 판가로 전가할 수 있는 업종이 상대적으로 양호하다는 분석이 나오고 있다. 제조업에선 정유와 음식료가 대표적이고 철강, 화학 등도 여전히 관심 대상으로 유효하다.김대준 한국투자증권 연구원은 \"은행, 보험 등 금융주도 주목할 대상\"이라며 \"과거에도 기대 인플레가 오를 때 금리도 같은 방향으로 움직였기 때문에 금리 상승을 호재로 인식하는 금융주에 관심이 갈 수밖에 없다\"고 말했다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "올해 개인 코스피 순매수 50조 돌파…작년 연간 수준 넘어",
        "date": "2021.05.16. 오전 6:00",
        "content": "주식 열풍 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 김태종 기자 = 주식 투자 열풍 속에 올해 국내 유가증권시장에서 개인 투자자의 순매수규모가 50조원을 넘어섰다.    이는 작년 연간 순매수 규모를 뛰어넘는다.    16일 금융투자업계에 따르면 개인 투자자들이 올해 들어 지난 14일까지 유가증권시장에서 순매수한 금액은 50조9천836억원에 달했다.    불과 넉 달 반 만에 지난해 전체 개인의 유가증권시장 순매수 금액(47조4천907억원)을 뛰어넘었다.    이로써 작년 1월 이후 지금까지 개인 순매수 금액은 98조4천742억원에 이르렀다.     월별로 보면 개인들은 코스피가 사상 처음 3,000선을 돌파했던 지난 1월 22조3천384억원을 순매수했다. 올해 전체 순매수 규모의 43.8%를 차지한다.    이후 지수가 박스권에 갇히면서 2월 8조4천381억원, 3월 6조9천402억원, 4월 5조8천355억원 등으로 순매수 규모는 줄어들었다.     그러다가 코스피가 3,250선에 육박하며 사상 최고치를 경신한 이달에는 보름 만에 7조269억원을 순매수했다.    특히, 코스피가 사상 최고점을 찍었던 지난 10일 이후 11일부터 3일 연속 1%대 급락하는 동안 개인은 오히려 총 7조9천922억원어치를 사들였다.    개인의 순매수 속에 외국인과 기관이 올해 50조원을 순매도했지만, 지수는 3,150선을 유지하고 있다.    관심은 개인의 매수세 지속 여부다.     정명지 삼성증권 투자정보팀장은 \"기업공개(IPO) 시장에서 새로운 종목들이 공모할 때마다 새로운 자금이 시장에 들어오고 있다\"며 \"앞으로 카카오뱅크 등 대어들이 청약을 앞두고 있어 자금 유입은 더 이어질 것\"이라고 전망했다.    실제 지난 3월 SK바이오사이언스 일반 공모주 청약에는 63조6천억원, 지난달 SK아이이테크놀로지(SKIET) 청약에는 무려 80조9천17억원이 몰렸다.    SKIET 청약 이후인 지난 4일 증시 대기 자금인 투자자예탁금은 사상 최대인 78조원에 육박하기도 했다. 지난 13일 기준으로는 71조원에 달하고 있다.    여기에 미국과 중국 시장이 다소 지지부진하면서 해외로 빠져나갔던 개인 자금들도 돌아올 가능성이 있다는 관측도 나온다.     다만, 시장이 좋지 않으면 상황은 달라질 수 있다.    정 연구원은 \"개인들은 작년 이후 주가가 오를 때에는 팔고 내릴 때는 매수하면서 한 번도 패배하지 않았다\"며 \"그러나 시장이 하락 이후 이른 시간 안에 반등하지 않고 길게 횡보하면 개인들이 주식시장에 회의적인 시각을 가질 수도 있다\"고 말했다. [표] 개인투자자 올해 국내 주식시장 순매수 추이                                                           (단위 : 억원)\n\n\n\n※ 5월은 14일까지    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    }
]