[
    {
        "title": "국민연금, 한국서 15.7조 팔고 아마존 MS 애플 테슬라 더 샀다",
        "date": "2021.05.17. 오후 9:40",
        "content": "[로이터 = 연합뉴스] 국민연금이 지난 1분기에도 미국 주식을 대량 매수한 것으로 나타났다. 한동안 관망했던 애플, 아마존, 구글, 테슬라 등 빅테크 주식을 집중적으로 사들였다. 또 S&P 500 지수를 추종하는 ETF는 전량 매도하고 MSCI USA 지수를 추종하는 ETF를 매입한 점도 주목된다. 국민연금은 올 들어 1분기엔 지속적으로 국내 시장에서 매도를 이어왔다. 올 1분기 국내주식시장 순매도 규모만 16조원에 육박한다. 국민연금이 보유할 수 있는 국내 주식의 비중을 초과한 때문이었다. 국민연금은 4월초 열린 기금위를 통해 주식보유 한도를 확대했으나 순매수에 나서기엔 부담스러운 것이 현실이다. 이에 비해 해외 주식에서는 아직 여유가 있다보니 순매수가 가능했다. 투자비중 애플, 마소, PBUS, 아마존, 페북 순기관투자자 관련 투자 정보 사이트 웨일위즈덤닷컴에 따르면 국민연금의 지난 3월 말 기준 미국 상장사 주식 평가액은 478억400만달러(한화 약 54조1045억원)로 지난해 말 438억6200만달러(49조6430억원) 대비 8.98% 증가했다.  미국 주식을 1억 달러 이상 보유한 기관 투자자는 매분기 말 보유 주식 현황 보고서(13F Filing)를 미국 SEC(증권거래위원회)에 보고해야 한다. 웨일위즈덤닷컴은 분기별 보고 자료 등을 통해 보유 주식 변동 현황, 평균 매수단가 추정치 등의 통계도 제공하고 있다. 국민연금은 1분기에 차익 실현보다는 주식을 추가 매수하는 움직임을 보였다. 새로 매수한 종목은 27개 종목이었던 반면 전량 매도한 주식은 5개에 그쳤다. 또 추가 매수한 종목은 335개, 일부 매도한 종목은 141개였다. 국민연금의 미국 주식 포트폴리오는 대체로 지난해 말과 유사했다.  가장 많이 보유하고 있는 종목은 애플로 투자 비중이 5.33%였다. 애플에 이어 마이크로소프트(4.35%), PBUS ETF(3.59%), 아마존(3.41%) 순이었다. 페이스북(1.90%), IVV ETF(1.77%), 구글 지주사 알파벳 A주(1.68%), 알파벳 C주(1.66%), 테슬라(1.32%), JP모건(1.18%) 등도 10위권에 이름을 올렸다. ETF와 JP모건을 제외하면 모두 나스닥 빅테크 종목들이다. 미국 증시 시총 상위주 순위와도 대체로 비슷하다. NYSE와 나스닥을 합한 시총 순위는 애플, 마이크로소프트, 아마존, 알파벳C, 알파벳A, 페이스북, 버크셔헤서웨이 A주, 버크셔헤서웨이 B주, 테슬라, 알리바바 ADR 순이다.테슬라 누적 수익률 712%...나스닥 조정 받자 추가 매수지난 1분기 나스닥은 1만2958.52포인트로 출발해 2월 중순 1만4175.12까지 올랐다가 3월 말에는 1만3246.87로 조정을 받았다. 같은 기간 금융·에너지 등 다양한 업종의 대형 종목이 골고루 포진한 S&P 500지수는 3764.61에서 3972.89로 꾸준히 올랐다. 국민연금은 나스닥 조정장에서 애플, 마이크로소프트, 아마존 등 빅테크 주식들을 대량 매수했다. 애플은 7563만달러(857억원), 마이크로소프트 8203만달러(929억원), 아마존 8478만달러(960억원), 페이스북 2065만달러(234억원), 테슬라 2605만달러(296억원) 등을 순매수했다. 투자 비중 50위 내에서 국민연금이 주식을 판 종목(ETF 제외)은 인텔(10억원) 한 종목 뿐이었다.지난해 국민연금은 빅테크 주식들을 일부 차익실현하면서 관망세를 보였다. 테슬라의 경우 국민연금은 1분기에 3만9011주를 매수했다. 지난 한해 8137주를 순매도한 것과 대조적이다. 국민연금의 테슬라 평균 매수단가는 82.23달러로 지난해 말 56.99달러보다 높아졌고 테슬라 주가가 하락했지만 수익률은 712.3%로 여전히 높은 수준이었다. 투자비중 1위 애플도 지난해 5만4549주를 순매도했다가 올 1분기에는 61만9164주를 되샀다. 장기투자를 해온 덕에 빅테크 종목들의 수익률도 여전히 고공행진하고 있다. 종목별 누적수익률은 애플 243.7%, 마이크로소프트 177.4%, 아마존 168.9%, 페이스북 108.2%, 알파벳C 122.9%, 알파벳A 135.8%였다. \n\n\n\n[사진 출처 =  연합뉴스] SPY·VOO ETF 2조원 어치 팔아 PBUS 샀다국민연금의 올 1분기 미국 주식 보유현황에서 가장 눈길을 끄는 부분은 S&P 500 지수를 추종하는 ETF를 대거 처분했다는 점이다. 지난해 말 기준으로 국민연금은 10억4519만달러(1조1837억원) 규모의 SPY ETF와 8억2567만달러(9352억원) 규모의 VOO ETF를 보유하고 있었다. 두 ETF는 국민연금 포트폴리오에서 투자 비중 4, 5위에 나란히 포진돼있었다. 국민연금은 2조원에 달하는 두 ETF를 1분기에 전량 매도했다. 국민연금은 2015년 4분기부터 5년 넘게 해당 ETF를 보유했다. 누적 투자 수익률은 각각 71.1%, 56.7%로 추정된다.두 ETF 모두 S&P 500 지수를 추종한다. 운용사만 다를 뿐이다. 지난해 말 기준으로 국민연금은 SPY, VOO, IVV 등 3종의 S&P 500 지수 추종 ETF를 보유하고 있었는데 이중 IVV만 남기고 2종을 전량 현금화한 것이다.대신 PBUS ETF를 17억1526만달러(1조9430억원)어치를 새로 샀다. 투자 비중은 3.59%로 애플, 마이크로소프트에 이어 3위다. PBUS눈 지난 1분기 국민연금이 가장 많이 투자한 종목이다. PBUS ETF는 MSCI USA 지수를 추종하는 ETF다. PBUS는 미국 증시에서 중대형주와 성장주의 비중을 높인 ETF다. 편입종목수가 S&P 500보다 100여개 더 많고 기술주의 비중이 다소 낮다. 주요 편입 종목은 애플(편입비중 5.75%), 마이크로소프트(4.75%), 아마존(3.69%), 페이스북(1.98%), 알파벳C(1.84%) 등이다.[고득관 매경닷컴 기자 kdk@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "삼성전자 개인투자자 400만명 육박…1분기만 170만명 증가",
        "date": "2021.05.17. 오후 6:38",
        "content": "서울 서초구 삼성전자 서초사옥의 모습 [연합뉴스 자료사진] (서울=연합뉴스) 김태종 기자 = 국내 주식시장의 '대장주'인 삼성전자 주식을 보유한 소액주주(지분율 1% 이하)가 400만명에 육박한 것으로 나타났다.    올해에만 170만명이 증가했고, 1년 전보다는 무려 250만명이 늘어났다.    17일 삼성전자가 제출한 분기보고서에 따르면 지난 3월 31일 기준 소액주주는 총 386만7천960명에 달했다.    작년 12월 말 기준 소액주주는 215만3천969명이었는데, 올해 들어서만 171만3천991명이 증가했다.    1년 전과 비교하면 250만2천988명(183.3%)이 늘어났다. 2019년 말(56만8천313명)에 비해서는 15개월 만에 330만명, 약 6배가 증가했다.    이는 삼성전자 보통주를 보유한 소액주주로, 우선주에 투자한 주주까지 합치면 개인투자자는 더욱 많은 것으로 추정된다.    삼성전자 소액주주는 지난 1월 크게 늘어난 것으로 보인다.    삼성전자 주가는 작년 말 8만1천원에서 지난 1월 11일에는 장중 9만6천800원까지 뛰어오르며 10만원에 육박하기도 했다.    지난 3월 말에는 8만1천400원으로 지난해 말 대비 400원 오른 데 그쳤다. 17일 현재는 7만9천600원이다.    개인투자자들은 올해 1분기에만 삼성전자 주식 1억8천507만주를 순매수했다. 같은 기간 기관이 1억1천247만주, 외국인이 7천602만주 팔아치운 주식을 받아냈다.    이에 따라 개인투자자들이 보유한 지분율도 지난 3월 말 기준으로는 지난해 말 6.48%에서 3% 이상 증가한 9.5%에 달했다. 5월 현재 기준으로는 10%도 넘어섰다.    3월 말 기준 지분율은 삼성 오너 일가가 21.18%를 보유하고 있고, 국민연금이 9.74%를 보유하고 있다.    업계 한 관계자는 \"저금리 시대에 삼성전자의 배당금이 상대적으로 높고, 앞으로 주가 상승에 차익 실현도 기대할 수 있기 때문에 개인들이 몰린 것으로 보인다\"고 말했다.    삼성전자는 지난해 보통주 기준으로 특별배당금을 합쳐 주당 2천944원을 지급했다. 작년말 주가의 3.69%에 해당한다.[표] 삼성전자 소액주주 추이\n\n\n\n    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 17일-최종치)",
        "date": "2021.05.17. 오후 6:21",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "샘씨엔에스, 코스닥 신규 상장…20일 매매거래 개시",
        "date": "2021.05.17. 오후 6:13",
        "content": "[이데일리 이은정 기자] 한국거래소는 17일 샘씨엔에스의 코스닥시장 신규 상장을 승인했다고 밝혔다. 상장일은 오는 20일이며, 같은 날 매매거래가 개시된다. 샘씨엔에스는 전자부품 제조업체로 지난해 매출액 359억4300만원, 영업이익 78억600만원, 순이익 60억3400만원을 기록했다. 공모가격은 6500원으로 공모금액은 780억원을 기록했다. 상장주관사는 대신증권(003540)이다.\n\n\n\n이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"왜 맘대로 운용하냐\" 원유개미들 소송 '완패'",
        "date": "2021.05.17. 오후 5:58",
        "content": "1년 전 마이너스 유가 월물변경 사건삼성운용 \"1심 원고청구 기각\" 공시'사상최대 집단소송' 불구 싱겁게 끝나1,900명 참여 他소송도 영향 받을듯업계 \"애초 승산 낮아···당사자 상처뿐\"\n\n\n\n[서울경제] 사상 최대 집단 소송으로 관심을 모았던 ‘KODEX WTI 원유선물 ETF 임의 월물 변경 사건’의 첫 판결에서 운용사가 완승을 거뒀다. 항소 가능성이 있고 같은 종류의 소송이 6건이나 남았지만 사실상 판결의 방향이 결정됐다는 평가가 나온다. 다만 1년 넘게 이어진 소송으로 투자자는 구제 기회와 소송 비용을 날리고 운용사도 평판과 신뢰에 타격을 입게 됐다.17일 금융 투자 업계에 따르면 삼성자산운용은 지난 13일 일반 투자자 김 모 씨 외 1명이 제기한 ‘KODEX WTI 원유선물(H) ETF 운용 관련 손해배상 청구’를 서울중앙지방법원이 기각했다고 공시했다.지난해 4월 20일(현지 시간) 코로나19 확산에 따른 수요 급감으로 연출된 유가 급락장에서 서부텍사스유(WTI) 선물 근월물(5월)의 가격이 마이너스(-)로 전환하는 초유의 ‘마이너스 원유 사태’가 발생했다. 이에 대응해 삼성운용은 같은 달 23일 투자자 보호를 명목으로 KODEX WTI 원유선물 ETF의 월물 변경을 단행했다. ETF의 원유선물 6월물 비중을 79%에서 34%로 줄이고 7월~9월물을 각각 9~19%씩 분산해 담았다. 문제는 그 이후였다. 6월 선물이 다시 가격을 회복하자 투자자들은 삼성운용의 원유선물 임의 변경을 문제 삼으며 소송에 나섰다. 소송에서 투자자들은 “삼성운용이 사전고지 없이 투자설명서에 표시된 것과 다르게 월물을 변경한 뒤 6월물 선물 가격이 급등했고 그 과정에서 막대한 손실을 봤다”고 주장했다.반면 삼성운용은 “투자자 보호를 위한 불가피한 조치였다”고 맞섰다. WTI 6월물의 급락으로 펀드의 현금이 바닥난 상태에서 월물 변경을 하지 않다가 6월물마저 마이너스로 하락하면 전액 손실이 우려되는 상황이었다는 것이다. 또 “월물 변경은 투자자의 실질적인 손해는 없는 것으로 파악하고 있다”고도 강조했다. 양자 간 공방의 첫 판결에서 서울중앙지법은 “원고의 청구를 모두 기각하고 소송 비용은 원고가 부담한다”고 판결했다. 온전히 삼성운용의 손을 들어준 셈이다.업계에서는 지난해 사건 발생 당시 KODEX WTI 원유선물 ETF가 순자산 1조 5,000억 원, 투자자는 10만 명에 달하는 최대 규모의 원자재 ETF였던 만큼 초유의 집단 소송전이 펼쳐질 것이라는 전망이 나왔다. 실제로 삼성운용에 따르면 사건 발생 이후 총 7건의 소송에 1,900여 명의 투자자가 참여했다. 이번에 판결이 난 소송이 1심에 불과해 항소의 여지가 남아 있고 참가 인원이 훨씬 많은 다른 소송들은 여전히 개별 사건으로 공방을 이어가고 있다. 하지만 대부분 투자자의 주장이 비슷한 만큼 이번 판결의 영향을 피하기는 어려울 것으로 업계는 보고 있다.처음부터 무리한 소송이었다는 평가도 나온다. 금융 투자 업계의 한 관계자는 “외부 변수에 의한 전례 없는 사태에서 위험을 줄이기 위한 운용사의 조치를 사후적으로 비난할 수도 있지만 여기에 법적인 책임을 지우는 것이 가능하리라고 본 전문가는 많지 않을 것”이라고 말했다.이번 판결로 소송에 나선 투자자는 소송에 드는 비용과 시간, 금융감독원을 통한 분쟁 조정 기회까지 놓치게 됐다. 삼성운용도 첫 판결에서는 이겼지만 불필요한 소송 리스크를 지게 됐다. 금융 투자 업계의 한 관계자는 “법적으로 해결하기보다 분쟁 조정에서 적당한 선에서 타협해 투자자는 손해 일부를 보상받고 운용사는 최소한 도의적 책임을 지는 것이 더 좋은 결과가 아니었을까 싶다”고 말했다./양사록 기자 sarok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스닥 상장사 1,500곳 돌파···\"경제규모 비해 과다\" 지적도",
        "date": "2021.05.17. 오후 5:56",
        "content": "통신·금융서 바이오·2차전지로성장·대형주 중심 '구조적 전환'\"관리 안되면 질적수준 떨어질것\"\n\n\n\n[서울경제] 코스닥 상장 기업 수가 시장 개설 25년여 만에 1,500개 사를 돌파했다. 상장 활성화로 시가총액 및 대형주 비중이 늘고 통신·금융 등 전통 산업 중심에서 바이오·2차전지 등 미래 성장 산업으로의 구조적 전환을 이뤘다는 분석이다. 그러나 한국 경제 규모에 견줘 상장사 수가 지나치게 많아 제대로 관리되지 않는다면 코스닥의 질적 수준을 떨어뜨릴 수 있다는 지적도 나온다.한국거래소는 17일 일승·씨앤씨인터내셔널이 신규 상장하면서 코스닥 상장사 수가 1,500개 사를 달성했다고 밝혔다. 지난 2007년 10월 1,000개 사를 돌파한 후 13년 7개월 만이다. 현재 코스닥은 상장 기업 수 기준으로 미국 나스닥(NASDAQ), 캐나다 TSX-V에 이어 세계 신시장 3위를 차지하고 있다.상장 경로 다양화, 제2의 벤처붐 확산 등으로 상장사 수가 증가하는 동안 시가총액 상위 10위권 기업들도 완전히 재편됐다. 2007년에 NHN(181710), LG텔레콤, 키움증권(039490) 등 인터넷·통신·금융 등 전통 산업이 순위권에 포진했다면 현재는 셀트리온헬스케어(091990)·셀트리온제약(068760), 에코프로비엠(247540), SK머티리얼즈(036490) 등 바이오·2차전지 등 미래 성장 산업이 그 자리를 대신해 구조적 전환을 이뤘다는 평가가 나온다.현재 코스닥 시가총액은 2,664억 원으로 2007년(1,062억 원)과 비교해 약 2.5배 성장했다. 같은 기간 상장사들의 평균 자산(1,805억 원)도 108% 증가했다. 시가총액 규모별로 2007년에 3조 원 이상이 1곳, 1조 원 이상이 7곳, 5,000억 원 이상이 23곳이었다면 현재는 각각 9곳, 51곳, 106곳으로 늘어났다.하지만 코스닥 상장사 수가 한국 경제 규모에 비해 지나치게 많아 부실기업에 대한 관리가 제대로 이뤄지지 않으면 시장 전체의 평판이 저해될 수 있다는 우려도 있다. 실제로 미국은 국내총생산(GDP) 규모(21조 4,270억 원)가 한국 시장(1조 6,460억 원)의 13배가 넘지만 나스닥 상장사 수(17일 기준 3,245개 사)는 코스닥의 2배 수준에 불과하다. GDP 규모가 한국의 3배, 9배에 이르는 일본과 중국의 신시장과 비교해도 코스닥 상장사 수가 훨씬 더 많다. 한 증권사 관계자는 “혁신 기업들의 자금 조달의 장이라는 점에서 코스닥 시장은 활성화돼야 한다”면서도 “바이오주 등 시장을 구성하는 기업들이 제대로 관리돼야 저평가 이미지도 개선이 가능하다”고 말했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "메리츠 배당축소 쇼크···'매도' 의견에 15% 뚝",
        "date": "2021.05.17. 오후 5:55",
        "content": "\"자사주 매입·소각 설명 없어 우려\"KB증권 이례적 '매도보고서' 내자화재 -16%·증권 -13% 동반 하락HMM·롯데제과 등도 '매도 시그널'불확실성 확대에 '셀' 의견 잇따라\n\n\n\n[서울경제] ‘칭찬 일색의 기업 분석’이라는 쓴소리를 들어온 국내 증권 업계에서 ‘매도(Sell)’ 의견을 담은 보고서가 속속 등장하고 있다. 직접 명시하지는 않아도 현 시세보다 싼 가격을 목표 주가로 제시하는 방식으로 에둘러 ‘팔라’고 말하는 사례도 늘고 있다. 최근 증시 전반의 가격 부담이 커지고 불확실성이 큰 경기회복에 대한 전망이 엇갈리면서 이례적으로 ‘매도’ 의견이 속속 등장하고 있다는 설명이다.17일 KB증권은 메리츠화재(000060)와 메리츠증권(008560)에 대한 투자 의견을 매수→ 매도, 중립→매도로 낮췄다. 목표 주가도 메리츠화재(2만 1,500→1만 7,000원), 메리츠증권(4,800→4,000원)이 각각 20.9%, 16.7% 하향 조정됐다. 자본 정책의 변화로 배당 규모가 급격히 삭감된 것이 화근이 됐다. 지난 14일 메리츠 3사는 별도 재무제표 기준 당기순이익의 10% 수준의 배당을 시행한다는 요지의 주주 환원 정책을 공시했다. 언뜻 보기에 양호한 수준이지만 그간 메리츠는 공격적인 배당책을 앞세워 투자자를 불러 모았다. 최근 3년간 평균 배당 성향은 메리츠금융지주(138040) 66%, 메리츠화재 35%, 메리츠증권 38% 수준이다.강승건 KB증권 연구원은 “배당 성향 하락은 명확히 밝혔지만 자사주 매입·소각에 대한 구체적 설명이 없어 주주 환원 하락 우려가 확대될 것”이라며 “지속 가능한 자기자본이익률(ROE)은 하락할 수밖에 없으며 향후 자사주 매입 정책이 나오면 가치를 재산정할 것”이라고 밝혔다. 이날 메리츠금융지주는 전일 대비 15.56% 급락한 1만 6,550원에 마감했고 메리츠화재(-16.78%)와 메리츠증권(-13.83%)도 속절없이 무너졌다. 14일에는 DB금융투자가 한화생명(088350)에 대해 “현 주가는 4차례 정도의 기준 금리 인상 가능성이 선반영된 상태”라면서 매도 의견을 제시했다.‘매도’ 보고서가 전무한 관행 탓에 사실상 매도 신호로 해석되는 ‘현 주가보다 낮은 목표 주가’를 내놓는 사례도 늘고 있다. 이날 KTB투자증권은 컨테이너 운임 상승에 따른 수혜는 반영을 마쳤다며 HMM(011200)의 주가는 향후 상승보다 하방 압력에 노출된 공산이 크다고 봤다. 이한준 KTB투자증권 연구원은 “미국 서부 항만 적체가 완화되는 등 ‘피크아웃(고점 통과)’ 신호를 경계할 필요가 있다”며 14일 종가보다 13% 싼 3만 8,000원을 적정 주가로 내걸었다. 이날 HMM은 1.9% 하락하는 등 사흘간 10%가량 빠졌다. NH투자증권도 이날 롯데제과에 대해 “정상화에 대한 기대가 주가에 충분히 반영돼 밸류에이션 매력이 감소했다”며 ‘중립’ 의견과 함께 시세보다 저렴한 가격(14만 원)이 적당하다고 평가했다. 악재성 보고서 탓에 롯데제과는 이날 3.57% 하락했다. 이 밖에도 최근 팬오션(삼성증권), 삼성중공업(010140)(메리츠증권), S-Oil(010950)(NH투자증권)에 대한 회의적 의견이 나왔다.국내 증권사에 ‘매수 일변도’의 분석만 한다는 비판이 끊이지 않았지만 회사 경영 정책의 변화, 향후 업황 회복 강도에 대한 시선이 엇갈리면서 ‘투자 자제’를 요하는 목소리가 나오고 있다는 평가다. 금융투자협회에 따르면 지난해 4월 초부터 올 3월 말일까지 국내 10대 증권사의 매수 의견 비율은 88.3%에 달했지만 매도 의견은 0.3%에 그쳤다. 반면 국내 기업에 대한 골드만삭스와 JP모건의 매도 의견 비중은 각각 13.5%, 13.3%에 달했다. 투자자들의 항의가 거센 것은 물론 기업 측이 데이터 제공 중지, 인수합병(M&A) 등에서 증권사와의 거래를 끊을 수 있어 매도 의견을 내기까지 장애물이 많다는 설명이다. 한 증권사의 리서치센터장은 “코로나19 영향으로 기존과 같은 평면적인 방식으로 경기회복 정도를 가늠하기 어려운 탓에 애널리스트의 시각이 엇갈리는 것으로 보인다”며 “우량한 기업을 선별해 고객에게 추천한 것이기에 뒤늦게 ‘팔라’고 권하기는 부담이 있어 커버리지에서 빼는 방식으로 대응하는 경우가 잦다”고 말했다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "해외여행 기대감 '쑥'···여행·항공·호텔株 날았다",
        "date": "2021.05.17. 오후 5:50",
        "content": "이르면 올 연말 해외여행 재개 예상하나투어·대한항공 등  52주 신고가주요 종목 목표주가 상향도 잇달아\n\n\n\n[서울경제] 항공·호텔·패키지 등 여행 관련주들의 주가가 일제히 날아오를 채비를 하고 있다. 코로나19 백신 접종의 확대로 해외여행 제한이 점차 완화될 것이라는 기대감 때문이다. 다만 긍정적 기대로 주가가 너무 많이 올랐다는 지적도 적지 않다.한국거래소에 따르면 17일 참좋은여행(094850)은 1만 2,950원에 거래를 끝내 전 거래일보다 9.75%나 올랐다. 일간 상승률로는 지난해 12월 3일(11.82%) 이후 약 5개월 만의 최대치다. 하나투어(039130)와 모두투어(080160)도 전 거래일 대비 8.04%, 6.75%의 오름폭을 보였다. 특히 이들 모두 장중 52주 신고가를 갈아치웠다. 항공주의 대표인 한진칼(180640)과 대한항공(003490)은 10.18%, 4.10%의 강세를 보였고 전 거래일보다 5.83% 오른 진에어(272450)는 52주 신고가(2만 6,000원)를 장중 새로 썼다. 호텔신라(008770)도 3.13% 오른 9만 5,500원에 거래를 끝냈으며 9만 5,700원의 52주 신고가를 경신했다. 여행 관련 종목들이 줄줄이 급등한 것이다.이는 백신 접종자를 중심으로 곧 해외여행이 다시 시작될 수 있다는 기대가 커졌기 때문이다. 각국은 백신 접종률을 높이기 위해 해외 출국 이후 자가 격리 면제를 적용하는 등 여러 인센티브를 제공하고 있다. 이런 가운데 김부겸 국무총리가 “방역에 지장을 주지 않는다는 전제하에 주요국과 백신 접종 상호 인정 협약에 속도를 내달라”고 언급하자 큰 호재로 먹혔다.증권가에서는 올해 4분기 또는 내년 1분기에 해외여행이 시작되며 관련 업종의 실적이 정상화 단계로 접어들 것으로 보고 있다. 특히 여행사들의 실적은 오는 2023년 사상 최대치를 기록할 것이라는 관측이 나온다. 항공사들도 여태껏 화물 수요로 버텼지만 이제는 여객 수요가 실적 개선에 도움을 줄 것이라는 예상이 많다. 정연승 NH투자증권 연구원은 “대한항공은 화물 물동량 및 운임 호조로 1분기 시장 기대치를 넘어섰고 이런 사이클은 2분기까지 이어질 것”이라면서도 “백신, 운항 재개 이벤트가 계속되며 여객은 2021년 하반기부터 2023년까지 회복되는 모습을 보일 것으로 전망된다”고 설명했다.주요 종목을 위주로 목표가를 높이는 등 낙관적인 의견도 잇따르고 있다. 최근 하나금융투자는 하나투어와 모두투어의 목표가를 7만 8,000원, 2만 8,000원으로 상향 조정했다. 한국투자증권은 대한항공의 목표 주가를 3만 6,000원으로 종전 대비 45% 높였다.하지만 주가가 이미 많이 올랐다는 지적도 많다. 예컨대 하나투어와 모두투어의 주가는 코로나19 이전보다 높은 수준까지 올라간 상태다. 호텔신라도 올해 이익 대비 주가수익비율(PER)이 70배를 넘어섰다. 내년 이익까지 끌어와야 24배까지 낮아진다. 또 코로나19 사태를 쉽게 예단하기 힘든 점 등 위험 요인은 널려 있다.반대로 항공주의 경우 진에어 등 저비용사 위주로 접근하는 것이 괜찮다는 설명도 있다. 여행 재개의 수혜를 더 직접적으로 누릴 수 있다는 해석에서다. 강성진 KB증권 연구원은 “대한항공은 여행 소비가 회복될 경우 상품 소비가 줄어 화물 수요가 오히려 위축될 수 있다”며 “여행 수요가 회복될 경우 여객 사업이 매출의 대부분을 차지하고 있는 저비용항공사들이 투자자들의 관심을 받게될 가능성이 있다”고 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "셀바이오휴먼텍·노보믹스, 코스닥 상장예비심사 청구",
        "date": "2021.05.17. 오후 5:49",
        "content": "[이데일리 이은정 기자] 한국거래소 코스닥시장본부는 지난 1주간(5월 10~14일) 8개사 상장예비심사 청구서를 접수했다고 17일 밝혔다. 해당 기업은 셀바이오휴먼텍, 노보믹스, 이앤에치, 한화플러스제2호기업인수목적, 와이바이로직스, 옵티맥, 비투엔, 세림비앤지 등이다. \n\n\n\n셀바이오휴먼텍은 섬유제품 제조업체다. 지난해 매출액 235억8800만원, 영업이익 52억7600만원, 순이익 42억1500만원을 기록했다. 액면가는 500원이며, 상장주관사는 대신증권이다. 노보믹스는 의료용 기기 제조업체다. 지난해 매출액 9500만원, 영업손실 55억2400만원, 순손실 456억2200만원 등을 기록했다. 액면가는 500원이며 상장주관사는 대신증권, 신한금융투자다. 이앤에치는 섬유제품 제조업체로 지난해 매출액 445억9300만원, 영업이익 191억1200만원, 순이익 131억4700만원을 기록했다. 액면가는 100원이며 상장주관사는 IBK투자증권, 하이투자증권이다. 한화플러스제2호기업인수목적은 금융 지원 서비스업체로 지난해 자산총계는 15억2000만원, 부채총계는 10억원이다. 액면가는 100원이며 상장주관사는 한화투자증권이다.와이바이오로직스는 기초 의약물질·생물학적 제제 제조업체로 지난해 매출액 67억3100만원, 영업손실 80억3200만원, 순손실 104억3200만원을 기록했다. 액면가는 500원이며 상장주관사는 한국투자증권이다. 옵티맥은 전자부품 제조업체로 지난해 매출액 896억7300만원, 영업이익 77억7900만원, 순이익 62억5800만원을 기록했다. 액면가는 500원이며 상장주관사는 KB증권이다. 비투엔은 소프트웨어 개발·공급업체로 지난해 매출액 248억6800만원, 영업이익 34억3300만원, 순이익 50억5000만원을 기록했다. 액면가는 5000원이며, 상장주관사는 상상인증권이다. 세림비앤지는 플라스틱제품 제조업체로 지난해 매출액 327억2400만원, 영업이익 17억1800만원, 순이익 14억4500만원을 기록했다. 액면가는 5000원이며 상장주관사는 한화투자증권이다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "한달새 반토막 난 쿠팡···이번엔 직원 물량해제 주의보",
        "date": "2021.05.17. 오후 5:48",
        "content": "상장일 고점 69달러 대비 48% 뚝18일부터 3,400만주 매매제한 풀려\n\n\n\n[서울경제] 미국 상장 이후 줄곧 하락세를 보이며 공모가 아래로까지 떨어졌던 쿠팡의 주가가 반등을 모색하고 있다. 일단 하락 추세를 진정시키는 데 성공했지만 18일 유통 물량이 다시 늘어날 것으로 전망돼 시장의 관심이 모아진다.17일 업계에 따르면 쿠팡의 주가는 미국 뉴욕 증권거래소 상장 이후 최고점 대비 48%의 하락률을 기록했다. 쿠팡은 지난 14일 모처럼 4.39달러(13.70%) 급등한 36.43달러에 장을 마쳤다. 지난달 11일 공모가 35달러로 뉴욕거래소에 상장한 쿠팡은 상장 당일 한때 69달러까지 오르기도 했으나 이날 전까지는 약세를 이어오며 12일에는 상장 이후 처음으로 공모가를 밑돌기도 했다. 상장 이후 국내 투자자들은 쿠팡을 1억 955만 달러(약1,240억 원)어치를 순매수했다. 이 기간 해외 주식 순매수 9위에 해당해 대부분 손실 상태에 있는 셈이다.증권가에서는 미국 증시 색채가 쿠팡 주가의 흐름에 절대적인 영향을 미치는 것으로 보고 있다. 쿠팡이 약세를 이어오는 동안 성장주 전반이 조정을 받았다. 반대로 쿠팡이 급등한 14일 나스닥은 2.32% 오르는 등 미국 기술주 주가가 전반적으로 강세를 보였다.1분기 실적에서 확인된 성장세가 투자자들의 기대에는 미치지 못한 점도 아쉽다는 평가다. 쿠팡은 지난 1분기에 매출 42억 달러, 영업이익 2억 7,000만 달러를 기록했다. 매출은 전년 동기 대비 74% 증가하며 가파른 성장세를 이어갔으나 영업 적자가 확대됐다. 실제로 실적 발표 이후인 13일에는 주가가 하루 새 9.31%(3.29달러) 급락하며 32.06달러를 기록하기도 했다. 주영훈 유진투자증권 연구원은 “(하락은) 성장주에 대한 회의감이 번지는 분위기에서 투자자들이 매출 성장세나 수익성 개선 정도가 아쉽다고 판단한 것”이라며 “다만 주식 보상 비용 및 기업공개(IPO) 비용 등 일회성 요인을 제외하면 수익성 개선세가 지속되고 있으며 절대적인 손실 규모 역시 크지 않다”고 말했다.쿠팡의 주가가 추가 상승세를 이어갈 수 있을지도 관심이다. 당장 18일부터 발행주식의 2.2%에 달하는 직원들에게 주어졌던 쿠팡 주식 3,400만 주의 매매 제한이 해제된다. 박은경 삼성증권 연구원은 “현재 (쿠팡의) 유동 물량이 발행주식 수의 10.3%에 불과함을 감안하면 단기적인 수급에 영향을 미칠 수 있는 정도의 규모”라고 평가했다./양사록 기자 sarok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "한투·교보·KTB 사상 최대 순익…증권사 역대급 실적 잔치",
        "date": "2021.05.17. 오후 5:32",
        "content": "사상최고 코스피에 거래 폭발한투증권 순이익 3506억원KTB證 1분기 흑자전환 성공대신증권도 순익 106% 껑충공모주 인기에 NH證 41% 증가증권주 올해 주가 강세 흐름\n\n\n\n 식지 않는 동학개미들의 투자 열기로 증권사들이 사상 최대 실적 행진을 이어가고 있다. 동학개미들의 주식 거래에 힘입어 늘어난 브로커리지(위탁매매) 실적이 증권사들의 최대 실적 행진을 이끌고 있는 것이다. 개인투자자들 주식 투자 관심이 커지면서 증권사의 주식발행시장(ECM) 부문과 투자은행(IB) 부문까지 선전하고 있다. 17일 한국투자증권은 올해 1분기 순이익이 3506억원을 기록하며 분기 사상 최대 실적을 경신했다고 공시했다. 같은 기간 매출(영업수익)은 4조6664억원, 영업이익은 4236억원을 기록했다. 한국투자증권은 위탁매매(BK), 자산관리(AM), IB, 자산운용 등 전 부문에서 고른 성과를 거뒀다. 특히 비대면 채널 서비스 강화와 해외 주식 활성화를 통한 위탁매매 부문에서 수익 증가가 두드러졌다.교보증권도 증권시장 호조와 사업 다각화를 통해 올해 1분기에 분기 기준 사상 최대 실적을 달성했다. 올 1분기 교보증권 실적은 영업이익 602억원, 순이익 482억원으로 직전 분기 대비 각각 40%, 64% 증가했다. 특히 전년 동기 대비 자산관리(WM) 사업부문 등 브로커리지 수익은 555%, IB 부문은 111% 상승했다.  \n\n\n\n KTB투자증권 역시 1분기에 분기 최대 순이익을 거뒀다. KTB투자증권은 이날 1분기 영업이익과 당기순이익이 각각 454억원, 457억원으로 흑자전환했다고 밝혔다. KTB투자증권 관계자는 \"IB, 채권·외환·상품(FICC), 리테일 등 전 영업 부문이 안정적으로 성장하면서 1분기에 작년 전체 당기 순이익의 60%를 달성했다\"고 설명했다.자회사 실적도 개선됐다. 올해 말 코스닥 상장 예정인 자회사 KTB네트워크는 1분기 당기순이익 174억원으로 역시 분기 기준 사상 최대 실적을 기록했다. KTB자산운용은 수탁액이 13조2000억원으로 연말 대비 4.5% 늘어나며 영업수익이 전년 동기보다 39% 증가했다.대신증권도 올해 1분기 연결 기준 당기순이익이 전년 동기 대비 105.95% 증가한 972억원을 기록했다고 밝혔다. 같은 기간 영업이익은 117% 급증한 1207억원을 달성했다. 대신증권 관계자는 \"위탁매매와 이자수익이 늘었고, 주식·파생상품 운용수익도 증가해 트레이딩 부문 실적 증가 및 IB 부문 실적 호조를 기록했다\"고 설명했다. 올 1분기에 대부분 증권사가 역대급 실적 잔치를 벌이고 있다. 코스피가 사상 최고 기록을 경신하면서 거래량과 거래대금이 폭발했기 때문이다. 올 1분기 일평균 거래대금은 37조8000억원을 기록했다. 이는 거래대금이 컸던 작년 4분기보다도 18.5% 증가한 수치다. 1월에는 일평균 거래대금이 47조8000억원까지 치솟기도 했다.이로 인해 키움증권 성장세가 가장 뚜렷했다. 동학개미들 거래가 몰리면서 전년 동기보다 무려 3887% 성장한 순이익 2667억원을 기록했다. 투자자들 관심이 늘면서 증권사 전 부문에 온기를 불어넣고 있다. 전배승 이베스트투자증권 연구원은 \"증시 여건이 개선되며 위탁매매 수익 증가뿐 아니라 금융상품 판매 확대와 ECM을 중심으로 한 IB 부문 실적 호조까지 이어지고 있다\"고 했다.특히 공모주에 대한 관심이 커지면서 IB 부문도 증권사 호실적을 뒷받침했다. SK바이오사이언스 대표 주관사였던 NH투자증권은 IB 부문 수익이 전년 대비 40.9% 증가한 940억원을 기록하는 등 눈에 띄는 성과를 보였다.증권사들의 역대급 실적으로 인해 주가 역시 상승 흐름을 보이고 있다. NH투자증권과 삼성증권은 올 들어 각각 15.04%, 11% 올랐다. 대신증권은 배당금을 기존 대비 20% 올리겠다고 발표하면서 41.15% 급등했다. 하지만 하반기에는 상반기와 같은 폭발적인 실적 증가를 기록하기는 어려울 전망이다. 전 연구원은 \"2분기 이후 거래대금 둔화 양상이 나타나고 있어 이익 둔화 흐름은 불가피하다\"고 말했다.   [김기철 기자 / 강봉진 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스닥 존재감 뽐내는데…코넥스는 위축",
        "date": "2021.05.17. 오후 5:32",
        "content": "코스닥 상장사 1500곳 돌파기술특례 늘려 14년만에 성과코넥스는 2017년 정점 찍고상장사 줄어 개설 취지 퇴색\n\n\n\n 코스닥 시장 문턱을 넘어 상장한 기업이 처음으로 1500개를 넘어섰다. 한국거래소는 2005년부터 기술력만으로 상장할 수 있도록 문호를 넓혔는데, 그 결과 중소기업이 자본시장에서 자금을 조달해 빠르게 성장할 수 있도록 이끌었다는 평가를 받는다. 반면 코넥스 시장에 상장한 기업은 2017년을 정점으로 줄고 있어 개설 취지가 퇴색하고 있다는 비판이 함께 나온다.17일 거래소에 따르면 (주)일승과 (주)씨앤씨인터내셔널이 이날 상장하면서 전체 상장사가 1500개에 달했다. 이는 한국 국내총생산(GDP) 규모를 감안할 때 엄청난 성과다.전 세계 기술기업 거래 시장 가운데 코스닥 시장은 상장사 숫자로는 3위에 올라 있다. 미국 나스닥 시장은 같은 날 기준으로 3245개로 가장 많았고, 캐나다 TSX-V는 1646개로 그 뒤를 이었다. 일본은 자스닥 시장과 마더 시장을 더해도 1058개에 그쳐 코스닥 시장보다 상장사 숫자가 적다.이 같은 코스닥 시장 성공 신화 이면에는 규제 완화가 자리 잡고 있다. 코스닥 시장은 1996년 7월 개설됐는데 2000년 이른바 '정보기술(IT) 버블'이 터지기 직전까지 유례없이 빠르게 성장해 주목을 끌었다. 다소 우여곡절은 있었지만 글로벌 금융위기 직전이던 2007년 10월 전체 상장사 숫자가 1000개를 넘어섰다. 코스닥 시장 성장 속도는 점차 둔화됐지만 결국 13년7개월이 흐른 올해 5월 17일 '1500개사 고지'를 돌파했다.2005년 기술력만으로 상장할 수 있도록 문호를 열었고, 기술성장특례 상장의 대상 업종을 점차 넓히면서 상장사 규모가 폭발적으로 늘었다. 이 같은 절차로 상장한 기업은 제도 도입 초기였던 2005~2010년 동안 6개사에 그쳤지만, 지난해에는 코로나19 대유행에 따른 여파에도 20개 기업이 상장에 성공했다. 코스닥 시장이 빠르게 커지면서 코넥스 시장은 유탄을 맞았다. 코넥스 시장은 2013년 중소기업과 벤처기업이 코스닥으로 이전 상장할 수 있도록 도우려고 개설했지만, 코스닥 문턱이 낮아지면서 상장사가 급감하고 있다. 거래소에 따르면 코넥스 상장사는 2017년 154개까지 늘었지만 그 뒤로 꾸준히 급감해 지난해 143개로 떨어졌다. 최근 들어서는 이 같은 현상이 심해져 17일 기준으로 136개까지 줄었다. 반 년이 채 되지 않는 기간 동안 7개사가 줄어든 것이다. [김규식 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "군인공제회 신임 CIO에 이상희 前롯데손보 상무",
        "date": "2021.05.17. 오후 5:32",
        "content": "군인공제회의 새 금융투자부문이사(CIO)에 이상희 전 롯데손해보험 자산운용총괄 상무가 선임됐다. 17일 군인공제회는 이날 국방부 장관 승인을 거쳐 이 신임 CIO가 오는 20일부터 3년 임기를 시작한다고 밝혔다. 이 신임 CIO는 삼성생명 법인영업부 사원으로 금융투자업에 종사하기 시작했다. 이후 2014년 말 무렵부터 롯데손해보험으로 자리를 옮겨 자산운용총괄 상무를 지냈다. [안갑성 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "교보증권, 1Q 순이익 482억...분기 사상 최대 실적",
        "date": "2021.05.17. 오후 5:28",
        "content": "순이익·영업이익 전년 동기 대비 흑전 성공IB·WM·세일즈앤트레이딩 부문이 실적 견인\n\n\n\n[서울경제] 교보증권(030610)이 올해 1분기 브로커리지·투자은행(IB) 부문의 약진에 힘입어 분기 기준 사상 최대 실적을 달성했다.17일 교보증권은 올 1분기 연결 기준 순이익이 482억 원으로 집계돼 분기 사상 최대 실적을 기록했다고 공시했다. 지난해 같은 기간에는 21억 원 손실을 기록했지만 올해 흑자 전환에 성공했다. 영업이익도 603억 원으로 집계돼 지난해 동기간 47억 원 적자에서 흑자 전환했다. 영업수익의 경우 7,250억 원으로 전년 동기 대비 8.4% 감소했다.IB·세일즈앤트레이딩(Sales&Trading)·자산관리(WM) 부문이 큰 폭으로 성장하며 실적을 견인했다. 특히 자산관리(WM) 부문 등 브로커리지 수익과 IB부문이 전년 대비 각각 555%, 111% 증가했다.교보증권 관계자는 “올해 경영목표인 기존 비즈니스를 강화해 수익성을 제고하고 디지털 혁신을 가속화할 수 있는 디지털 플랫폼 구축 및 마이데이터, 벤처캐피탈투자 등 신사업을 진행할 예정”이라고 말했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[니하오 중국증시] \"저점 찍었다\" 인식 확산···반등나선 상하이지수",
        "date": "2021.05.17. 오후 5:07",
        "content": "상해주가지수 2.09%, 선전성분지수 1.97% 상승\n\n\n\n니하오 중국증시\n\n\n\n[서울경제] 미국 주식시장이 주초반 소비지수 급등에 따른 인플레 우려감이 확산되면서 주중 2~4% 하락세를 보였다. 이로인해 한국, 일본, 홍콩, 대만 등 대부분 국가들의 지수가 동반 약세를 보였다. 반면 A주는 지수 저점 인식이 확산되면서 기관, 외국인 투자자들의 매수세가 유입되면서 주말 강한 반등세를 보였다.업종별로는 낙폭 과대주인 제약주, 여행, 금융, 백주 업종 등이 강세를 보였고 원자재, 철강, 비철금속 중심으로 기관성 매도세가 집중되면서 하락세를 보였다. 최근 중국 주식시장의 방향이 글로벌 주식시장과 디커플링의 모습을 보인 이유를 분석해 보면 중국은 코로나19 영향권에서 가장 먼저 벗어난후 통화당국이 인플레 방지차원에서 경기회복에 동원된 통화를 선제적으로 관리하면서 주식시장이 가장 먼저 조정세에 진입했다.지수가 하락세를 보이는 가운데 대표 플랫폼 업체들의 개인정보 관리와 불공정 행위 조사확대가 진행되었고 금융권을 대상으로 대출관리 강화 및 조사등 유동성 부문에 대한 전반적인 관리상황이 지속되었다.이러한 상황은 인플레 심리가 어느정도 완만해 질때까지 지속될 가능성이 있으며 주식시장에 민감한 영향을 미치는 통화관리에 투자자들은 항상 관심을 가져야 할 것으로 보인다.━인민銀, 통화 집행 보고서 발표, 당분간 통화변동 가능성 낮아 지난주 중국 인민은행이 올해 1분기 통화 정책 집행 보고서를 발표했다.그 내용을 보면 지난 1분기 동안 중앙정부가 채택한 경제 성장률 수준에 맞는 통화 공급을 시행했다고 밝혔다. 또한 탄소중립이나 중소기업 육성 등 정책 지원 분야에 대해서는 선별적인 금융 지원 조치 등을 시행하면서 시장 내 유동성을 확대시키지 않고 관련 사업에 필요한 운영자금을 지원했다고 밝혔다. 2분기에 들어서면서 글로벌 경제가 인플레이션 우려에 민감하게 반응하면서 철광석, 구리 등 주요 원자재 가격이 급등하는 모습을 보이고 있어 이에 따라 세밀하게 유동성 공급 조치에 나서 인플레이션의 상황을 억제할 것이라 강조했다. 현재 정부당국의 통화정책 기조는 한마디로 ‘세밀한 통화 정책’으로 단기간에 긴축으로 가거나 완화기조로 갈 가능성 없이 현상수준을 유지할 것으로 보면서 투자전략을 세우는 것이 현명해 보인다.━은행주 중심으로 기관 투자 자금 유입지난 1분기 중국 은행 업계 상장사들의 순이익 증가율은 평균 4.6%로 전년 0.7% 대비 3.9%p 상승한 모습을 보였다. 이 중 36개 은행주의 순이익율이 상승했고, 11개 은행은 증가율이 두 자릿수에 달했다. 이는 지난해 하반기부터 정책 기조가 바뀌면서 은행업의 수익을 개선하는 쪽으로 정부지원 정책을 시행했고 금리수준도 안정화되면서 은행업의 실적이 회복세를 보였다.이로인해 많은 기관성 자금들이 은행주에 유입되는 모습이 보였다.다수의 '인기 펀드' 와 그를 운영하는 장쿤(?坤), 주샤오싱(朱少醒), 셰즈위(?治宇) 유명 펀드 매너저들이 은행주를 펀드에 포함시킨 것으로 알려졌다.지난해 코로나19 이후 저금리 유지로 실적이 악화된 상황이었으나 올해 1분기부터 실적 모멘텀이 강화되고 있어 많은 증권사 리포트에서 은행주를 추천주로 제시하는 모습을 보이고 있다.━보험업계 자금, 백주·제약 섹터 저가매수지난 2월 고점이후 백주 및 제약 섹터 대표주들의 하락세가 두드러 지면서 우려감이 깊어졌다그러나 1분기 실적 보고서가 발표되면서 이들업종 중심으로 보험업계 자금이 집중적으로 유입된 것으로 분석되었다.보험업계는 1분기에 12개 백주 종목과 제약 종목(바이오, 의료기기, 의료 서비스 등 포함)을 매수했는데 이중 악보의료기술(300003.SZ), 노주노교(000568.SZ)를 신규 매수했고, 귀주모태주(600519.SH), IMEIK TECHNOLOGY D(300896.SZ)는 비중을 확대했다.이외에 수정방(600779.SH), 화동제약(000963.SZ), 만부바이오테크(300482.SZ), BEIJING KONRUNS PHARMA CO(603590.SH) 등을 매수했다.반대로 은행, 에너지, 철강 등 섹터와 자원주의 주가가 1분기 초강세를 보임에 따라 이들 종목으로는 매도로 대응했다.특히 보험업계 자금이 집중매도한 상위 10개 종목 중 8개가 자원주인 것으로 밝혀졌다. 이렇듯 실적시즌에 기관투자자들이 적극적인 펀드운용으로 종목별 변동성이 확대되고 있어 단기대응에 주의할 필요가 있다. ━이번주 주요증권사 주간전망을 보면■중신증권: 자원, 산업재 업종 조정 전망-인플레이션 우려감으로 경기 위축 가능성이 제기되면서 원자재, 산업재 수요가 예상보다 부진할 가능성 있음.-이에 따라 투자자금이 원자재, 산업재 업종에서 기술주나 정책 수혜 업종 중심으로 순환될 가능성 있음.-유망업종으로 반도체, 의료, 에너지저장(ESS), 신에너지 자동차 등임.■해통증권: 인플레이션 압력에 조정 전망-지난 2006~2008년 사이, 2009년~2011년 인플레이션 우려가 확산되면서 기업 이익율이 하락, 증시가 조정을 받은 바 있음.-인플레이션 단계 중 투자 자산 인플레이션이 이미 반영된 상황으로 보이나 원자재, 산업재 가격 상승 요인은 아직 증시에 미반영 된것으로 해석됨.-원자재, 산업재 가격 상승세가 점차 증시에 반영되기 시작할 경우 증시의 조정 국면이 더욱 길어질 전망.단기적으로 인플레이션 우려감으로 조정세 전망되나 정책 수혜 업종이나 신기술 활용을 통한 원가절감 기업들로 시장 관심이 집중될 전망■CICC: 조정 국면 막바지 진입 전망-최근 증시의 조정폭이 안정화된 상태로 해석됨. -현재 밸류에이션이 역대 중간 수준에 불과해 추가적인 조정이 나온다 해도 조정폭은 제한적일 것으로 전망됨. -자원, 산업재 업종의 밸류에이션이 높아 이들 업종 중심으로 조정 가능성이 높지만 소비재, 신기술 업종의 밸류에이션은 상대적으로 낮은 상태임.-동시에 신에너지, 양로 등 다양한 정책 수혜 업종으로 매수세 유입될 것으로 전망됨.써치엠차이나 장근우 대표/이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[이슈진단] 중국투자에 경고등 켜진 이유",
        "date": "2021.05.17. 오후 5:05",
        "content": "중장기 관점에서 중국과 선진국의 경기 회복에 기인한 신흥국 증시의 반등 모멘텀은 지속될 것이다. 다만 단기적으로는 신흥국 통화정책 신뢰도를 위협하는 인플레이션 우려가 강화되고 있다. 예상을 상회한 미국 4월 소비자물가지수(CPI)와 중국 생산자물가지수(PPI), 글로벌 상품가격 상승이 신흥국 투자 심리에 부정적이다.인플레이션 리스크에 선제적으로 대응하는 신흥국의 성과가 양호할 것이며 코로나19 확산세 둔화, 밸류에이션 매력, 원자재 가격 상승 수혜국인 브라질 증시 성과가 기대된다.4월 미국 소비자물가와 중국 생산자물가가 시장 전망치를 상회했다. 신흥국 중앙은행은 인플레이션 리스크가 증가함에 따라 예상보다 이른 시점에 경기 부양적 통화정책 기조를 전환해야 하는 부담을 안게 됐다. 현시점에서 신흥국 투자심리가 유지되기 위한 두 가지 주요 요건은 첫째, 코로나19 백신 접종 확대, 둘째, 물가 안정을 위한 통화정책 신뢰도 제고다.백신 접종은 그 자체만으로 증시 방향성을 결정하는 변수는 아니다. 단, 접종이 지연되고 백신민족주의가 강화될수록 '경제활동 둔화→경기회복 약화'로 이어질 수 있다. 이때 물가정책 신뢰도가 충분치 않고 대외 요인으로 인해 물가 압력이 강화된다면 위험자산에 최악의 시나리오인 경기 역행적 인플레이션(국내총생산 하락, CPI 상승) 가능성은 점증하게 된다. 따라서 대외 변수의 통제는 어렵더라도 최소한 2개 조건은 충족하고자 하는 신흥국가의 투자 성과가 차별화될 것이다.2분기 들어 선진국 증시 대비 신흥국 증시의 성과 부진이 이어지고 있는데 3월 이후 확대된 선진-신흥증시 성과 괴리가 빠르게 좁혀지기 어려운 환경이다. 한편 신흥국 증시 간, 미국 S&P500과 신흥국 증시 간 상관관계는 2020년 3분기에 기록한 저점을 하회했는데, 이를 해석하면 신흥국 증시 전반의 투자보다는 일부 국가로의 압축 투자 성과가 더 양호할 것으로 기대할 수 있다. 앞서 언급한 브라질이 대표적이다.중국 증시는 정책 기조, 지정학적 리스크, 기술 기업 제재의 악영향이 빠르게 해소되기 어려워 당장의 비중 확대는 조심스럽다. 다만 일련의 생산자물가 상승은 중국 내 산업생산, 고정자산 투자 증가 등 안정적인 경기 회복의 결과물이기도 하다.상하이종합지수와 S&P500의 상관관계는 꾸준히 낮아져 현재 음(-)의 영역에 있다. 미국 증시의 추세적인 상승 기조가 훼손되지 않는다면 향후 상관관계의 반등 시기가 도래했을 때 중국 투자 비중을 확대해도 늦지 않다는 판단이다.[이창민 KB증권 WM스타자문단 연구위원]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (5월 17일)",
        "date": "2021.05.17. 오후 5:05",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]증시 주변 자금 동향(5월 14일)",
        "date": "2021.05.17. 오후 5:02",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 17일)",
        "date": "2021.05.17. 오후 4:57",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 17일)",
        "date": "2021.05.17. 오후 4:55",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 현대삼호중공업 신고가 경신",
        "date": "2021.05.17. 오후 4:53",
        "content": "[머니투데이 피스탁 ] \n\n\n\n17일 코스피시장(3134.52pt)은 개인은 매수했으나 외국인과 기관의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(962.50pt)은 개인과 기관은 매수했으나 외국인의 매도로 지수는 소폭 하락하며 장을 마쳤다.청구기업 카카오뱅크는 2.01% 내린 9만7500원의 호가로 나흘 연속 하락했고 공모희망가 1만2400~1만4300원으로 수요예측을 진행중인 오비고는 2.04% 내린 2만4000원의 호가로 이틀 연속 하락했다.오늘 코스닥 시장에 상장한 씨앤씨인터내셔날은 공모가 4만7500원 대비 0.53% 낮은 4만7250원으로 매매를 개시했으나 장초반 4만7500원을 고점으로 바로 하락하였고 4만800원을 저점으로 상승하였으나 4만1150원으로 매매를 종결하며 장중 공모가를 한번도 회복하지 못했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 많았으나 남북경협주는 상승세를 이어갔다.현대삼호중공업은 7.14% 오른 6만원의 호가로 최고가를 경신했으나 SK건설은 1.79% 내린 7만1400원의 호가로 소폭 하락했다.현대아산은 6.70% 오른 2만700원의 호가로 6거래일 연속 상승했고 한국증권금융(1만2100원,+0.83%)은 이틀 연속 소폭 상승했다.시각화솔루션 업체 엔쓰리엔은 1.43% 내린 3450원의 호가로 최저가를 재차 경신했고 건강식품업체 제너럴바이오도 5.26% 내린 9000원의 호가로 최저가를 경신했다.바이오시밀러 업체 에이프로젠은 1.72% 오른 2만9500원의 호가로 나흘 연속 상승했으나 엔지노믹스는 1.59% 내린 6만2000원의 호가로 사흘 연속 하락하며 조정을 보였다.바이오업체 비씨켐은 1.83% 내린 5만3500원의 호가로 소폭 하락했으나 비보존(2만150원,+0.50%)은 이틀 연속 소폭 상승했다.진단업체 솔젠트는 2.83% 내린 1만300원의 호가로 사흘 연속 하락했고 필러업체 아크로스도 1.57% 내린 12만5000원의 호가로 사흘 연속 하락하며 조정을 보였다.에스디바이오센서(12만7500원), 크래프톤(61만5000원), 현대오일뱅크(4만4000원), 한국코러스(10만2500원), 폴루스(4200원), 지아이이노베이션(5만4000원), 노바셀테크놀로지(1만750원), 진켐(1만3500원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]증시주변 자금동향 (5/14)",
        "date": "2021.05.17. 오후 4:52",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/17 3시30분)",
        "date": "2021.05.17. 오후 4:51",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/17 3시30분)",
        "date": "2021.05.17. 오후 4:51",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(5월 17일)",
        "date": "2021.05.17. 오후 4:40",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피 마감]외국인 매물에 3130선 하락…삼바 '뚝'",
        "date": "2021.05.17. 오후 4:19",
        "content": "외국인 5거래일 연속 순매도 지속대부분 종목 하락마감…증권·철강 2% ↓시총 상위주 혼조…삼바 7%대 이상 밀려\n\n\n\n[이데일리 김소연 기자] 17일 상승 출발한 코스피지수가 장초반 하락 전환해 3130선에서 마감했다. 외국인과 기관의 동반 매도로 낙폭을 키웠다. 외국인은 5거래일 연속 ‘팔자’를 기록하고 있다.마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 18.80포인트(0.60%) 내린 3134.52에 거래를 마쳤다. 이날 코스피는 3167.52로 전 거래일(3153.32)보다 14.20포인트(0.45%) 상승 출발했다. 장초반 상승하며 3170선을 터치했던 코스피지수는 외국인과 기관의 동반 매도세에 하락폭을 키웠다. 외국인은 코스피시장에서 지난 11일부터 5거래일 연속 순매도를 지속하는 중이다.  이날 유가증권시장에서 개인이 7274억원어치를 사들였으나 지수 하락을 막지 못했다. 외국인과 기관은 각각 6021억원, 1433억원어치를 팔았다. 기관은 금융투자(-889억원), 은행(-398억원), 사모펀드(-122억원) 순으로 매도 우위를 기록했다. 프로그램 매매는 차익과 비차익을 합쳐 2463억원 매도 우위다.업종별로도 대부분의 업종이 하락했다. 증권, 철강·금속, 의약품이 2% 이상 하락했고, 비금속광물, 보험, 통신업, 섬유·의복, 건설업, 전기가스업이 1% 이상 내렸다. 금융업, 음식료품, 제조업, 전기·전자, 기계, 운송장비, 의료정밀 등도 일제히 내림세를 기록했다. 반면 운수창고, 은행, 종이·목재가 1% 내외에서 상승했고, 서비스업, 유통은 강보합권에서 거래를 마쳤다.시가총액 상위 종목은 혼조세를 기록했다. 삼성바이오로직스(207940)는 전 거래일보다 7.81% 내려 87만4000원에 거래를 마쳤다. POSCO(005490)는 3% 이상 내렸다. 삼성바이오로직스는 7일 연속 상승세를 이어가며 90만원도 넘어섰지만 이날은 주가에 이미 모더나 수주 기대감이 반영됐다는 증권사 분석이 나오면서 하락했다. 삼성바이오로직스는 지난 14일 모더나 코로나19 백신을 국내에서 위탁생산(CMO)한다는 보도에 대해 “현재 확정된 바 없어 확인이 불가하다”며 “추후 확인이 가능한 시점 또는 1개월 이내에 재공시하겠다”고 풍문 또는 보도에 대한 해명 공시했다. 삼성바이오로직스는 긍정도, 부정도 하지 않으면서 사실상 협상이 진행 중이라는 관측에 힘이 실렸다. 허혜민 키움증권 연구원은 “향후 주가 향방은 계약 체결 및 계약 사항 조건 공개에 달렸다”고 판단했다.이어 기아(000270), 현대차(005380), SK하이닉스(000660), 삼성전자(005930)도 약보합세를 보이며 하락 마감했다. 삼성전자는 전 거래일보다 0.627% 내리며 8만원대 아래로 떨어졌다.반면 SK이노베이션(096770), 카카오(035720)가 1% 이상 올랐고, LG화학(051910), 현대모비스(012330), NAVER(035420)도 상승 마감했다. 이날 코스피 시장 거래량은 7억5887만6000주, 거래대금은 14조3301억원을 기록했다. 이날 코스피 시장에서 흥국화재2우B(000547), 이연제약(102460)이 상한가를 기록했고, 277개종목이 올랐다. 하한가 없이 587개 종목이 내렸고, 44개 종목은 보합권에서 장을 마쳤다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "대신증권 1분기 영업익 1207억원…전년 동기대비 116.9% 증가",
        "date": "2021.05.17. 오후 4:15",
        "content": "[헤럴드경제=이세진 기자] 대신증권이 올해 1분기 주식시장 호황에 힘입어 영업이익 1200억원대를 거둬들였다.17일 대신증권은 분기보고서를 통해 올해 1분기 전년 동기 대비 116.9% 급증한 영업익 1207억원, 같은 기간 105.93% 증가한 당기순이익 972억원을 거뒀다고 밝혔다. 올해 1분기 코스피가 3000 선에 안착하고 코스닥이 한때 1000 선을 넘기도 하는 등 지속된 주식시장 호황으로 수혜를 입은 것으로 분석된다.대신증권 측은 \"일평균 거래대금 상승으로 인한 위탁매매, 이자수익이 증가했다\"며\" 주식, 파생상품 운용수익 증가로 트레이딩 부문 실적이 개선됐으며 IB(투자은행) 부문 실적도 상승했다\"고 밝혔다. 또 금융자산 수익 증가로 WM(자산관리) 부문 실적 증가와 대신F&I 등 자회사들도 양호한 실적을 거둔 영향도 반영됐다는 평가다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[fn마감시황]코스피, 외국인·기관 '팔자'에 하락…3130대까지 밀려",
        "date": "2021.05.17. 오후 4:13",
        "content": "코스피가 전 거래일(3153.32)보다 9.89포인트(0.31%) 오른 3163.21에 출발한 17일 오전 서울 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(966.72)보다 1.30포인트(0.13%) 오른 968.02에 출발했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1128.6원)보다 1.6원 내린 1127.0원에 개장했다.[파이낸셜뉴스]코스피가 장초반 상승 출발했지만 외국인과 기관의 매도세에 장중 하락 반전했다.   17일 코스피지수는 전 거래일 대비 18.80포인트(0.60%) 내린 3134.52에 마감했다. 이날 코스피는 전 거래일 대비 0.31%(9.89포인트) 오른 3163.21로 출발했다. 하지만 외국인과 기관의 매도세에 오후 들어 1% 가까이 하락 폭을 키웠지만, 장 막판 하락 폭을 축소했다.   외국인과 기관은 각각 6021억원, 1433억원 순매도하며 지수를 끌어내렸다. 개인이 7274억원 사들이며 지수를 받쳤다.   코스피는 장초반 미국 뉴욕 증시 영향으로 상승했다. 뉴욕증시는 산업 대표주와 기술주들이 대거 오르며 반등에 성공했다. 최근 소비자물가가 시장 예상치를 크게 웃돌며 인플레이션 공포에 주가가 급락했지만, 저가 반발 매수세가 유입되며 낙폭을 만회했다.   14일(현지시간) 미국 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전거래일 대비 360.68포인트(1.06%) 오른 3만4382.13에, 스탠더드앤드푸어스(S&P) 500 지수는 61.35포인트(1.49%) 상승한 4173.85에 마감했다. 기술주 중심의 나스닥 지수는 304.99포인트(2.32%) 상승한 1만3428.98를 기록했다.   하지만 대만 증시가 한때 3% 넘게 급락하는 등 코로나 이슈가 확산되자 하락 전환했다. 다만 중국 인민은행이 MLF를 통해 1000억위안의 유동성을 공급하자 중국 증시가 강세를 보인 데 힘입어 낙폭은 제한됐다.   서상영 미래에셋증권 연구원은 “중국 실물 경제지표가 발표되었는데 산업생산의 경우 예상과 부합된 전년 대비 9.8% 증가했다”면서 “소매판매가 전년 대비 17.7% 증가로 지난달 발표(34.2%)는 물론 예상(24.9%)를 하회했으며 글로벌 공급망 훼손에 따른 경기 회복 지연 우려가 높아지자 외국인의 매물 출회가 지속되고 있다”고 말했다.   업종별로 보면 운수·창고(1.02%), 은행(0.93%), 종이·목재(0.90%), 서비스업(0.57%) 순으로 나타났다. 항공주가 오름세를 보이면서 운수창고업 지수의 오름세가 두드러졌다. 종목별로는 한진칼(10.1%), 진에어(5.8%), 한국공항(4.2%), 대한항공(4.0%), 아시아나항공(3.6%)이 상승했다.   시가총액 상위종목을 보면 삼성전자(-0.62%), SK하이닉스(-0.84%), 삼성바이오로직스(-7.81%), 현대차(-0.87%), 삼성SDI(-0.48%), 셀트리온(-0.37%) 등은 하락했다.   같은 시각 코스닥지수는 전 거래일 대비 0.44%(4.22포인트) 하락한 962.50에 장을 끝마쳤다. 이날 코스닥지수는 오후 들어 1% 가까이 하락세를 보이기도 했지만, 기관이 순매수로 전환하면서 하락 폭을 축소했다. 투자자 동향을 보면 개인과 기관이 각각 1421억원, 116억원어치 주식을 사들였고 외국인 홀로 1591억원어치 주식을 팔아치웠다.   업종별로는 운송(3.6%), 오락·문화(1.66%), 통신 서비스(1.29%) 순으로 상승 폭이 컸다. 운송업종 중에선 태웅로직스가 해운 운임 상승에 실적이 크게 상승한 영향을 받아 10%가량 급등했다.   시가총액 상위종목을 보면 셀트리온헬스케어(0.44%), 셀트리온제약(0.30%), 카카오게임즈(0.60%), 에이치엘비(0.31%)이고 에코프로비엠(-0.82%), 펄어비스(-1.41%), SK머티리얼즈(-0.72%)는 하락했다.   한편 이날 서울외환시장에서 원·달러 환율은 전 거래일 대비 6.2원 오른 1134.8원에 마감됐다.  kmk@fnnews.com 김민기 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "코스피, 개인 7000억 넘게 '사자'에도 소폭 하락…삼성전자 0.62%↓",
        "date": "2021.05.17. 오후 4:04",
        "content": "한미정상회담 앞두고 주춤…외인 6000억 넘게 순매도코스닥도 0.44% 내려, 반도체 공급망 문제 주시\n\n\n\n사진=게티이미지뱅크코스피지수가 미국의 인플레이션 우려 완화에 소폭 상승 출발했지만 외국인이 5거래일 연속 순매도세를 보이면서 결국 하락 마감했다. 전 세계적으로 반도체 공급부족(쇼티지) 부족 사태가 장기화되고 있는 가운데 오는 21일 한미정상회담에서의 반도체 공급망 관련 논의를 주시하고 있다.17일 코스피지수는 전 거래일 보다 9.89포인트(0.31%) 오른 3163.21에 출발했으나 장중 외국인의 매도물량이 쏟아지면서 18.80포인트(0.60%) 내린 3134.52에 장을 끝냈다. 개인 홀로 7278억원을 순매수한 반면 외국인과 기관은 각각 6001억원, 1434억원 순매도 했다.오는 21일 한미정상회담을 앞두고 투심이 흔들린 것으로 보인다. 최근 주식시장에서 반도체 쇼티지 사태가 영향을 미치고 있는 가운데 이번 한미정상회담에선 반도체 공급망 문제가 주요 의제로 다뤄질 전망이다. 이에 외국인 투자자들은 한미정상회담을 주시하면서 보유 중인 국내 주식을 일부 축소한 것으로 보인다.한지영 키움증권 연구원은 \"이번 한미정상회담을 앞두고 반도체 투자 계획 구체화 여부가 그동안 주가가 정체됐던 반도체, 자동차 등 국내 대형주들의 방향성을 결정짓는 변수가 될 전망\"이라고 분석했다.반도체 대장주인 삼성전자도 소폭 내리며 다시 8만원 밑으로 내려갔다. 이날 삼성전자는 전 거래일 보다 500원(0.62%) 내린 7만9600원에 거래를 마쳤다. 최근 반도체 공급부족(쇼티지) 현상이 심화됨에 따라 반도체 관련 기업들의 실적이 부진할 것이란 전망이 주가에 영향을 미치고 있다.반면 SK바이오사이언스는 신종 코로나바이러스 감염증(코로나19) 백신 제조 및 품질 유럽인증 획득 소식에 급등했다. SK바이오사이언스는 전 거래일 보다 1만3500원(9.25%) 오른 15만9500원에 장을 끝냈다.이날 SK바이오사이언스는 안동공장 L하우스에서 가동 중인 아스트라제네카와 노바백스의 코로나19 백신 제조를 위한 생산 시설, 공정·품질 시스템이 유럽의약품청(EMA)이 승인하는 유럽연합-우수 의약품 제조 및 품질관리기준(EU-GMP) 인증을 획득했다고 밝혔다.코스닥지수도 소폭 하락했다. 코스닥은 전 거래일 보다 4.22포인트(0.44%) 내린 962.50에 거래를 마쳤다. 이날 개인과 기관이 각각 1423억원, 125억원 순매수한 반면 외국인이 1593억원 순매도 했다.코스닥시장 시가총액 상위 10개 종목은 대부분 올랐다. 셀트리온헬스케어(0.44%), 셀트리온제약(0.30%), 카카오게임즈(0.60%), 에이치엘비(0.31%) 등이 상승한 반면 에코프로비엠(-0.82%), SK머티리즈얼즈(-0.72%) 등은 하락했다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 6.2원 오른 1134.8원에 거래를 마쳤다. 류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "'아시아 증시 하락' 이끈 대만에 무슨일이... 삼성전자 7만원대",
        "date": "2021.05.17. 오후 4:03",
        "content": "[머니투데이 정인지 기자] [내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자대만이 또다시 아시아 증시 동반 하락을 이끌었다. 코로나19(COVID-19) 일일 확진자수가 사상 최대를 기록하면서 글로벌 경기 회복에 제동이 걸릴 것으로 우려되고 있다. 다만 증시전문가들은 아직 글로벌 생산이 멈출 조짐은 발견되지 않아 '패닉셀링' 시기는 아니라고 입을 모은다. 17일 코스피지수는 전 거래일보다 0.6% 떨어진 3134.52를 기록했다. 외국인이 6022억원, 기관이 1435억원 순매도했다. 개인은 7725억원을 순매수했다. 외국인은 지난 11일부터 5거래일 연속 '팔자' 기조를 이어가고 있다. 이 기간 동안 외국인은 총 7조2000억원을 순매도했다. 기관은 1조7100억원을 팔아치웠고, 개인은 9조1200억원을 쓸어담았다. 시총 상위주들은 대부분 하락했다. 삼성전자는 0.62% 하락해 7만96000원으로 장을 마쳤다. 모더나 국내 생산 기대감에 상승했던 삼성바이오로직스는 7.81% 급락했고, POSCO는 3.42% 미끄러졌다. 외국인이 우리나라 증시에서 연일 주식을 팔고 있는 이유는 대만, 인도, 베트남 등에서 코로나19가 확산되면서 글로벌 공급망이 훼손될 우려가 있어서다. 국내 국가별 수출 순위에서 베트남은 3위, 대만은 6위, 인도는 7위로 이들 3 개국의 수출 비중은 국내 전체 수출의 약 15% 수준이다.대만은 16일 기준 신규 코로나19 확진자 수가 207명으로, 사상 최대를 기록했다. 대만은 북부 타이베이시와 신베이시의 방역 경계 등급을 3급으로 올렸다. 대만 가권지수는 이날 2.99% 하락한 1만5353.89로 장을 마쳤다. 가권지수는 지난 11일부터 본격적으로 하락하기 시작해 이날까지 5거래일동안 총 11%가 급락했다.  쑤전창 대만 행정원장(총리 격)은 페이스북을 통해 \"국내 경제 펀더멘털이 양호하고 수출 수요가 강하다. 생산이 정상적으로 운영되고 있다\"며 시장을 안정시키려 했지만 역부족이었다. 대만 시총 1위인 TSMC는 최근 5거래일간 총 6.8%급락했다.  인도에서는 지난 7일 하루 신규 확진자가 41만4000여명으로 최고치를 기록했다가 이날 28만1300여명으로 약 한달만에 20만명대로 내려왔다. 다만 아직까지 패닉셀링이 우려하기에는 이르다는 지적이 나온다. 블룸버그는 이날 \"대만 증시는 지난달까지 3년간 세계에서 가장 수익률이 좋았다\"며 \"미국 달러 기준으로 약 80%가 급등했다\"고 보도했다. 대만 가권지수는 지난달 29일 장중 1만7595.9를 기록하며 사상 최고치를 경신했다. 대만 증시에서는 리테일 투자자들이 기술주에 베팅하면서 증시 상승을 끌어올렸는데, 최근 전세계 증시가 밸류에이션 부담감에 주춤하면서 레버리지가 높은 투자자들이 주의해야 한다는 설명이다. 박상현 하이투자증권 연구원도 \"글로벌 공급망의 축인 인도, 대만, 베트남 등 아시아 생산거점에서 코로나19가 확산되면 국내는 물론 글로벌 증시와 경기에 부담이 될 수 있다\"면서도 \"지난해 코로나19와 관련한 각종 경험을 고려할 때 글로벌 공급망에 미치는 리스크는 제한적\"이라고 판단했다. 그는 \"중국의 생산 및 수출증가율도 여전히 높아 중국의 공급망 역할도 크게 흔들리지 않고 있다\"고 덧붙였다. 정인지 기자 injee@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[특징주] 대한항공, 깜짝실적에 4% 상승…한진칼 10% 급등",
        "date": "2021.05.17. 오후 4:02",
        "content": "서울 강서구 공항동 대한항공 본사. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 대한항공이 시장 예상치를 웃도는 1분기 실적에 17일 유가증권시장에서 4%대 상승 마감했다.     이날 대한항공은 전장보다 4.10%(1천200원) 오른 3만500원에 거래를 마쳤다. 종가 기준 지난 2월 10일(3만500원) 이후 3개월여만에 가장 높은 수준이다.     이날 상승은 1분기 실적 영향으로 보인다.    대한항공은 앞서 지난 14일 별도 재무제표 기준 올해 1분기 매출이 1조7천498억원, 영업이익이 1천245억원을 기록했다고 공시했다.     대한항공은 지난해 1분기 신종 코로나바이러스 감염증(코로나19) 영향으로 657억원의 영업손실을 냈는데, 올해는 화물 운송을 확대하며 흑자를 냈다.     올해 1분기 영업이익은 증권사 2곳의 실적 전망치인 988억원을 상회하는 수치다.    한진칼은 10.18%(6천100원) 급등한 6만6천원에 종료했다. 지난 1월 15일(6천6천400원) 이후 가장 높은 수치다.     한진칼은 동생인 조원태 한진그룹 회장과 경영권 다툼을 벌이던 조현아 전 대한항공 부사장이 지난 3월과 5월에 걸쳐 21만여주 가량을 매도한 바 있다.     고 조양호 회장 지분 상속에 따른 상속세 납부를 위한 현금 확보 차원으로 분석됐다.    조 전 부사장의 한진칼 지분율은 지난달 1일 5.71%에서 현재 5.47%로 낮아졌다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥 마감]외인 매도에 하락…이틀째 '960선'",
        "date": "2021.05.17. 오후 4:00",
        "content": "홀로 매도 나선 외인, 상승 출발해 하락세로 장 마감업종 전반 내림세, 시총상위株는 혼조상장 첫 날 씨앤씨인터내셔널, 12% 내려 공모가 하회[이데일리 권효중 기자] 17일 소폭 상승 출발했던 코스닥 지수가 외국인의 매도세에 하락 전환, 직전 거래일에 이어 이날도 960선에 머물렀다. \n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.44%(4.22포인트) 내린 962.50으로 거래를 마쳤다. 앞서 지수는 개인의 매수세에 힘입어 소폭 상승 출발, 4거래일만에 970선을 웃돌아 한때 973.35까지 올랐으나 외국인이 매도 폭을 키우자 하락세로 전환, 지난 14일에 이어 이날도 960선에 머물렀다. 수급별로는 개인이 1422억원, 기관이 116억원을 각각 사들였다. 다만 외국인은 1591억원을 홀로 팔았다. 프로그램 매매는 차익이 43억원 매수, 비차익이 1483억원 매도로 총 1440억원 매도 우위였다. 업종별로는 내린 것이 조금 더 많았다. 출판 및 매체복제가 3% 넘게 약세였고, 통신장비도 2.47% 하락했다. 반도체, 음식료 및 담배, IT부품, 디지털컨텐츠, 인터넷 등이 1% 넘게 하락했고, 금속, 기계장비, 종이목재 등도 1% 미만 약세를 보였다. 반면 운송은 3.60%로 가장 가파르게 올랐고, 오락문화, 통신서비스 등은 1% 이상, 비금속, 유통 등은 1% 미만 올랐다. 시가총액 상위 종목들은 혼조세를 보였다. 셀트리온헬스케어(091990)(0.44%), 셀트리온제약(068760)(0.30%), 카카오게임즈(293490)(0.60%) 시가총액 1~3위 종목은 오름세를 보였지만 에코프로비엠(247540)(-0.82%), 펄어비스(263750)(-1.41%0, SK머티리얼즈(036490)(-0.72%) 등은 하락세를 보였다. 알테오젠(196170)은 보합권에서 거래를 마쳤다. 종목별로는 네이처셀(007390)이 관계사 알바이오가 개발 중인 자가 줄기세포치료제 ‘조인트스텝’의 임상 3상에서 안정성, 통계적 유의성 등을 확인했다는 소식에 상한가까지 올랐다. 또한 전날 김부겸 국무총리가 코로나19 백신 접종자에 대한 인센티브 제도 마련을 지시하자 참좋은여행(094850)(9.75%), 모두투어(080160)(6.75%) 등 여행주들도 강세를 보였다. 반면 이날 코스닥 시장에 상장한 포인트메이크업 전문 업체인 씨앤씨인터내셔널(352480)은 12.91% 하락해 마감, 공모가(4만7500원)을 밑돌았다. 한편 이날 거래량은 14억3914만5000주, 거래 대금은 9조9824억3500만원으로 각각 집계됐다. 상한가 2개를 포함해 460개 종목이 올랐고, 하한가 1개를 포함해 877개 종목이 내렸다. 64개 종목은 보합권에 머물렀다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[마감시황]일본·대만 약세 영향, 코스피 약세로 장 종료",
        "date": "2021.05.17. 오후 3:59",
        "content": "0.6% 내린 3,134.52에 마감가권·니케이225 약세 영향에외국인 6,022억 원 순매도해코스닥은 0.44% 내린 962.50\n\n\n\n17일 서울 명동 하나은행 딜링룸에서 한 직원이 코스피·환율 현황판을 등지고 이동하고 있다./연합뉴스[서울경제] 국내 증시가 외국인의 매도세 영향에 0.6% 내리며 장을 종료했다. 대만·일본 증시가 부진한 모습을 보이면서 아시아권에 속한 우리나라 주식 시장 역시 약세를 벗어나지 못한 것으로 풀이된다.17일 코스피지수는 전 거래일보다 18.80포인트(0.60%) 내린 3,134.52에 거래를 마쳤다. 이날 코스피지수는 지난 14일(현지 시간) 미국 증시 강세 마감 영향에 전장보다 0.31% 오른 3,163.21에 거래를 시작했다.그러나 대만 가권 지수와 일본 니케이225지수가 모두 약세를 보이면서 코스피지수도 내림세로 전환했다. 대만 가권 지수는 코로나19 확산세 영향으로 3% 가까이 내렸으며, 일본 니케이225지수도 장중 1% 넘게 하락하기도 했다. 이에 코스피지수도 1%대의 낙폭을 보이며 3,120선까지 밀리기도 했다.이경민 대신증권 투자전략팀장은 “국내 증시는 대만·일본 증시 약세에 민감하게 반응하며 외국인 자금 유출이 이어지는 모습”이라며 “1분기 실적 시즌이 마무리되는 가운데 최근 대만·인도 코로나19 사태를 둘러싼 글로벌 공급망 훼손 우려가 투자 심리에 악재로 작용했다”고 해석했다.이날 외국인은 유가증권 현물 시장에서 총 6,022억 원을 순매도하며 코스피 하락을 주도했다. 선물시장에서도 3,853억 원을 팔아치웠다. 기관 역시 1,435억 원을 순매도했다. 반면 개인은 7,275억 원을 순매수하며 지수 하락을 방어했다. 신한금융투자는 “외국인·기관 매도, 개인 저점 매수 양상이 지속되고 있다”며 “반도체 중심의 전기전자 업종에서 주로 이들의 수급이 엇갈리는 모습”이라고 설명했다.시가총액 상위 종목 중에선 카카오(1.38%), LG화학(0.70%), SK이노베이션(1.86%), NAVER(0.44%), 현대모비스(0.55%)를 제외하고 대체로 약세를 보였다. 삼성전자(-0.62%)는 7만 9,600원에 마감하며 하루 만에 8만 원 선을 내줬으며, SK하이닉스(-0.84%)도 전 거래일보다 낮은 주가에 거래를 종료했다. 코로나19 치료제 위탁생산 이슈로 지난 주 90만 원대까지 올랐던 삼성바이오로직스는 이날 7.81%나 하락했다.코스닥 지수는 전 거래일보다 4.22포인트(0.44%) 내린 962.50에 마감했다. 개인이 1,426억 원, 기관이 125억 원을 순매수했지만 외국인은 1,597억 원을 순매도했다. 종목별로는 셀트리온헬스케어(0.44%), 셀트리온제약(0.30%), 카카오게임즈(0.60%) 등 시가총액 1~3위 종목 모두 상승 마감했다. 다만 에코프로비엠(-0.82%), 펄어비스(-1.41%), SK머티리얼즈(-0.72%) 등은 전 거래일보다 내린 가격에 거래를 종료했다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "오늘 코스피 3,134.52",
        "date": "2021.05.17. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 전 거래일보다 18.80포인트(0.60%) 내린 3,134.52에 거래를 마쳤다. 코스닥은 4.22p(0.44%) 내린 962.50, 원/달러 환율은 6.2원 오른 1,134.8원으로 마감했다. 2021.5.17    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 코스피 3,134.52",
        "date": "2021.05.17. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 전 거래일보다 18.80포인트(0.60%) 내린 3,134.52에 거래를 마쳤다. 코스닥은 4.22p(0.44%) 내린 962.50, 원/달러 환율은 6.2원 오른 1,134.8원으로 마감했다. 2021.5.17    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.05.17. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 전 거래일보다 18.80포인트(0.60%) 내린 3,134.52에 거래를 마쳤다. 코스닥은 4.22p(0.44%) 내린 962.50, 원/달러 환율은 6.2원 오른 1,134.8원으로 마감했다. 2021.5.17    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.05.17. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 전 거래일보다 18.80포인트(0.60%) 내린 3,134.52에 거래를 마쳤다. 코스닥은 4.22p(0.44%) 내린 962.50, 원/달러 환율은 6.2원 오른 1,134.8원으로 마감했다. 2021.5.17    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.05.17. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 전 거래일보다 18.80포인트(0.60%) 내린 3,134.52에 거래를 마쳤다. 코스닥은 4.22p(0.44%) 내린 962.50, 원/달러 환율은 6.2원 오른 1,134.8원으로 마감했다. 2021.5.17    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.05.17. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 17일 코스피는 전 거래일보다 18.80포인트(0.60%) 내린 3,134.52에 거래를 마쳤다. 코스닥은 4.22p(0.44%) 내린 962.50, 원/달러 환율은 6.2원 오른 1,134.8원으로 마감했다. 2021.5.17    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "외국인·기관 순매도에 코스피 0.6% 하락 마감",
        "date": "2021.05.17. 오후 3:49",
        "content": "[이미지출처=연합뉴스][아시아경제 이민지 기자] 외국인과 기관의 순매도세에 코스피가 하락 마감했다.17일 코스피는 전 거래일 대비 0.60%(18.80포인트) 하락한 3134.52로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.31%(9.89포인트) 오른 3163.21로 출발한 뒤 오후 들어 1% 가까이 하락 폭을 키웠지만, 장 막판 하락 폭을 축소했다. 투자자 동향을 보면 개인 홀로 7275억원어치 주식을 샀고 외국인과 기관은 각각 5997억원, 1434억원어치 주식을 팔아치웠다.업종별로 보면 운수·창고(1.02%), 은행(0.93%), 종이·목재(0.90%), 서비스업(0.57%) 순으로 나타났다. 항공주가 오름세를 보이면서 운수창고업 지수의 오름세가 두드러졌다. 종목별로는 한진칼(10.1%), 진에어(5.8%), 한국공항(4.2%), 대한항공(4.0%), 아시아나항공(3.6%)이 상승했다.시가총액 상위종목을 보면 삼성전자(-0.62%), SK하이닉스(-0.84%), 삼성바이오로직스(-7.81%), 현대차(-0.87%), 삼성SDI(-0.48%), 셀트리온(-0.37%) 등은 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.44%(4.22포인트) 하락한 962.50에 장을 끝마쳤다. 이날 코스닥지수는 오후 들어 1% 가까이 하락세를 보이기도 했지만, 기관이 순매수로 전환하면서 하락 폭을 축소했다. 투자자 동향을 보면 개인과 기관이 각각 1421억원, 116억원어치 주식을 사들였고 외국인 홀로 1591억원어치 주식을 팔아치웠다.업종별로는 운송(3.6%), 오락·문화(1.66%), 통신 서비스(1.29%) 순으로 상승 폭이 컸다. 운송업종 중에선 태웅로직스가 해운 운임 상승에 실적이 크게 상승한 영향을 받아 10%가량 급등했다.시가총액 상위종목을 보면 셀트리온헬스케어(0.44%), 셀트리온제약(0.30%), 카카오게임즈(0.60%), 에이치엘비(0.31%)이고 에코프로비엠(-0.82%), 펄어비스(-1.41%), SK머티리얼즈(-0.72%)는 하락했다.서상영 미래에셋증권 연구원은 “아시아국가의 코로나19 확산세로 낙폭을 확대했지만, 장 마감을 앞두고 국내 증시가 낙폭을 축소하고 있다”며 “영국이 코로나19 봉쇄 정책을 일부 완화한다고 발표했고 인도의 코로나19 신규 확진자 수가 점차 감소 추세를 보고 있다는 점이 호재성 재료로 작용했다”고 설명했다.이민지 기자 ming@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 17일)",
        "date": "2021.05.17. 오후 3:47",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(5월 17일)",
        "date": "2021.05.17. 오후 3:44",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 4.22p(0.44%) 내린 962.50(장종료)",
        "date": "2021.05.17. 오후 3:32",
        "content": "코스닥 4.22p(0.44%) 내린 962.50(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 18.80p(0.60%) 내린 3,134.52(장종료)",
        "date": "2021.05.17. 오후 3:32",
        "content": "코스피 18.80p(0.60%) 내린 3,134.52(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "뷰티업계 호황이라는데…화장품용기株 뜰까?",
        "date": "2021.05.17. 오후 3:15",
        "content": "화장품업계, 소비 회복세로 장밋빛 전망전방산업 호조 기대에 용기업체 관심↑\"연우·펌텍코리아, 견조한 주가 성장 기대\"\n\n\n\n화장품 용기.(사진=이미지투데이)[이데일리TV 이혜라 기자] 최근 소비 심리가 회복되면서 화장품 매출이 늘고 있는 가운데 화장품 용기 업체가 수혜주로 부상하고 있다. 17일 관련업계에 따르면 국내 화장품 1, 2위 업체인 아모레퍼시픽(090430)그룹과 LG생활건강(051900)의 1분기 매출액과 영업이익 모두 전년대비 성장세를 나타냈다. 아모레퍼시픽은 연결기준으로 매출 1조3875억원, 영업이익 1977억원을 기록했다. 이는 전년동기대비 각각 8.5%, 191.1% 증가한 수준이다. LG생활건강도 매출 2조367억원, 영업이익 3706억원을 달성하며 전년대비 각각 7.4%, 11% 증가한 영업실적을 거뒀다. 아모레퍼시픽의 ‘설화수’, LG생활건강의 ‘후’ 등 럭셔리 브랜드를 중심으로 포트폴리오를 재편한 데다 양사 모두 디지털 채널 확대에 속도를 낸 게 긍정적인 영향을 미쳤다는 평가다. 증권가에선 대형 화장품사의 성장세가 지속될 것으로 보고 있다. 국내뿐 아니라 중국 시장에서도 이연소비가 증가하면서, 올해 중국의 화장품 및 의류 관련 소비 증가율이 15~30%에 달할 것이란 이유에서다. 투자자들의 관심은 뷰티업계의 긍정적인 분위기가 후방업체인 연우(115960), 펌텍코리아(251970) 등으로도 확산될지 여부다. 이에 대한 전문가들의 답은 “그렇다”다. 펌프·튜브형 용기 제조업체인 연우는 올해 최대 실적을 낼 것이란 전망이 나온다. 국내 용기 시장 점유율 1위를 기록하고 있는 만큼 업황 회복의 최대 수혜가 예상된다는 것. 박은정 유안타증권 연구원은 “연우의 지난 1분기 매출이 기존 고객사(아모레퍼시픽, LG생활건강)로부터의 수주 회복과 신규 아이템 대량 수주 등의 영향으로 역대 최고 수준을 기록했다”며 “수주 확대로 이익 모멘텀이 극대화될 것”이라고 예상했다. 박 연구원은 실적 추정치를 상향하면서 목표주가도 종전 3만3000원에서 3만8000원으로 올렸다. 박신애 KB증권 연구원도 “연우는 지난 수년간 자동화 설비 확대, 인건비 효율화 등을 통해 원가율을 개선했다”며 “매출확대 시 수익성 개선으로 이어지면서 주가 흐름도 견조할 것”이라고 평가했다.  또다른 화장품 용기 업체 펌텍코리아에 대한 평가도 긍정적이다. 김용호 한양증권 연구원은 지난 14일 펌텍코리아에 대한 첫 분석보고서를 내면서 투자의견을 ‘매수’로 제시했다. 김 연구원은 “펌텍코리아는 2019년 부국티엔씨를 인수하면서 생활용품 및 제약 용기로도 사업을 확대했다”며 “화장품 용기와 생활용품 용기 사업은 상호보완 형태로 코로나19와 같은 외생변수 리스크를 일부 상쇄할 수 있어 사업 포트폴리오의 안정성이 있다”고 평가했다. 이어 “지난 2010년부터 10년간 연평균 23.8%의 매출 성장률을 기록하며 매년 사상 최대 실적을 경신해왔다”며 “전방산업 업황이 회복되면서 동사의 외형 성장도 기대된다”고 분석했다. 현재 주가는 적극 매수 구간이란 평가다. \n\n\n\n연우, 펌텍코리아 증권사 목표주가 현황. (단위: 원, 자료: 각사)이혜라 (hr1202@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "삼성증권-MSCI 손잡았다",
        "date": "2021.05.17. 오후 2:40",
        "content": "ESG 평가기관과 업계 첫 MOU\n\n\n\n장석훈 삼성증권 사장(왼쪽)과 김태희 MSCI 한국 대표가 17일 MOU를 체결한 뒤 기념촬영을 하고 있다. 삼성증권이 글로벌 환경·책임·투명경영(ESG) 평가기관 모건스탠리캐피털인터내셔널(MSCI)과 손잡았다. 장석훈 삼성증권 사장과 김태희 MSCI 한국 대표는 17일 서울 서초구 삼성증권 본사에서 전략적 제휴를 위한 양해각서(MOU)를 체결했다. 삼성증권은 제휴를 통해 MSCI 데이터 등을 활용할 수 있게 됐다. 이에 따라 ESG 리서치 역량이 높아질 것으로 기대된다. 삼성증권이 최근 발간한 'ESG 투자 전략의 유형과 적용' 보고서는 지난 7년간 MSCI가 발표한 한국 기업 ESG 등급평가를 기초로 작성됐다.보고서에 따르면 ESG 등급이 높은 기업은 낮은 기업군 대비 6%포인트 높은 수익률을 실현했다. 장 사장은 \"ESG는 일시적인 경영 트렌드에 그치지 않고, 각 산업에서 새로운 기준으로 자리 잡았다\"며 \"MSCI와 제휴해 한국 투자자에게 글로벌 시각에서 바라본 깊이 있는 분석을 제공할 수 있게 됐다\"고 말했다.삼성증권은 올해 2월부터 100여 개 기업과 기관투자자에게 ESG 자문 서비스를 진행하고 있다. 향후 △TCFD가 금융업에 미치는 영향 △RE100 확대에 따른 테크 산업 공급망 대응 전략 △한국형 녹색 분류체계 도입과 온실가스 다배출 산업 영향 등 ESG 세미나를 진행할 예정이다.김 대표는 \"삼성증권과 제휴를 계기로 MSCI 투자 통합 솔루션을 한국 기업과 투자자에게 제공할 예정\"이라고 말했다. [정승환 재계·ESG전문기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[오후 주식시장은]대만·일본 증시 약세에, 韓 주가지수도 하락",
        "date": "2021.05.17. 오후 2:08",
        "content": "전 거래일보다 0.6% 넘게 하락해외국인 현·선물 시장에서 모두 매도코스닥지수도 0.4% 이상 하락해\n\n\n\n17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시되고 있다. 이날 코스피는 전 거래일보다 9.89포인트(0.31%) 오른 3,163.21로 거래를 시작했지만, 이후 대만·일본 증시가 약세를 보이면서 하락세로 돌아섰다./연합뉴스[서울경제] 국내 증시가 외국인 매도세로 인해 약세를 보이고 있다. 대만·일본 등 아시아 지역 증시가 부진한 모습을 보이면서 코스피·코스닥 시장 투자 심리에도 부정적인 영향을 주고 있다는 분석이 나온다.17일 오후 2시 4분 현재 코스피지수는 전 거래일보다 20.41포인트(0.65%) 내린 3,132.91에 거래되고 있다.이날 코스피지수는 전 거래일보다 0.31% 오른 3,163.21에 거래를 시작했다. 지난 14일(현지 시간) 미국 뉴욕 증시가 강세로 거래를 마친 영향이 컸다. 그러나 대만 가권 지수가 3% 이상 하락한 가운데 일본 니케이225지수도 도쿄 올림픽 취소 여론 영향으로 전 거래일보다 1% 넘게 내리면서 같은 아시아권에 있는 우리나라 증시에 대한 투자 심리도 위축되고 있다는 해석이 나온다.서상영 미래에셋증권 연구원은 “시장은 대만·일본 주식 시장의 변화에 주목하고 있다”며 “글로벌 공급망 훼손에 따른 경기 회복 지연 우려가 커지자 외국인의 매물 출회가 지속되고 있다”고 분석했다실제로 이날 코스피 시장에서 매도세를 주도하는 것은 외국인이다. 총 5,119억 원을 순매도하고 있다. 선물 시장에서도 4,309억 원을 순매도하면서, 기관의 매도차익거래(현물을 팔고 선물을 사는 프로그램매매)를 부추기는 모습이다. 실제로 기관은 이날 선물 시장에서 4,161억 원을 순매수했지만, 코스피 현물 시장에선 2,880억 원 어치의 주식을 팔고 있다. 반면 개인은 7,974억 원을 순매수하고 있다.시가총액 상위 종목 중에선 SK이노베이션(2.04%), 카카오(0.92%)가 비교적 높은 주가 상승률을 보이고 있다. 반면 삼성전자(-0.75%), SK하이닉스(-1.27%) 등 반도체 관련주를 비롯해 현대차(-1.09%), 기아(-0.97%), POSCO(-3.68%) 등은 전 거래일보다 내린 주가를 나타내고 있다. 특히 코로나19 백신 위탁생산 가능성에 힘입어 지난 주 90만 원을 넘어섰던 삼성바이오로직스는 이날 6.96%나 내리면서 88만 2,000원에 거래되고 있다.같은 시각 코스닥 지수는 지난 14일보다 4.59포인트(0.47%) 내린 962.13을 기록하고 있다. 코스닥 시장에서도 개인 매수, 외국인·기관 매도 양상이 나타나고 있다. 개인은 총 2,001억 원을 순매수하고 있지만 외국인은 1,676억 원, 기관은 315억 원을 순매도 중이다. 시가총액 상위 종목 중에선 셀트리온헬스케어(0.53%), 셀트리온제약(0.85%), 카카오게임즈(0.60%), CJ ENM(0.47%)를 제외하면 대체로 지난 14일 종가보다 내린 주가를 기록하고 있다. 펄어비스(-1.24%), 에코프로비엠(-1.41%), SK머티리얼즈(-1.45%) 등의 낙폭이 비교적 크다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스닥, 외인·기관 매도폭 키우자 하락 전환…'960선'",
        "date": "2021.05.17. 오후 1:42",
        "content": "장 초반 올랐으나 외인·기관 매도에 하락세로 돌아서업종 전반 약세, 시총상위株는 혼조[이데일리 권효중 기자] 17일 코스닥 지수가 외국인과 기관의 동반 매도에 하락 전환, 960선에 머무르고 있다. \n\n\n\n이날 마켓포인트에 따르면 오후 1시 26분 현재 코스닥 지수는 0.66%(6.39포인트) 내린 960.33을 기록 중이다. 앞서 이날 지수는 개인의 매수세에 힘입어 상승 출발해 4거래일만에 970선을 웃돌기도 했지만, 외국인과 기관의 매도 폭을 키워가며 하락으로 전환했다. 앞서 지난 14일 개인이 홀로 ‘팔자’에 나서고, 외국인과 기관이 ‘사자’에 나섰던 것과는 반대되는 양상이다. 수급별로는 개인이 홀로 2039억원을 사들이고 있지만 외국인이 1709억원, 기관이 302억원어치를 각각 팔고 있다.업종별로는 내리는 것이 더 많다. 섬유의류와 통신장비가 2% 넘게 하락 중이며, 반도체, 기타제조, 정보기기, 일반 전기전자, 인터넷, 화학, 금융, 건설 등 대부분의 업종이 1% 넘게 하락 중이다. 반면 운송이 2% 넘게 오르고 있으며, 통신서비스, 제약, 기타서비스 등은 1% 미만에서 오르고 있다.시가총액 상위 종목들은 혼조세로 돌아섰다. 셀트리온헬스케어(091990)가 0.35%, 셀트리온제약(068760)이 1.06%씩 오르고 카카오게임즈(293490)(0.40%)도 오르고 있지만 펄어비스(263750)(-0.88%), 에코프로비엠(247540)(-1.47%), 에이치엘비(028300)(-0.16%), SK머티리얼즈(036490)(-1.70%) 등은 파란 불을 켜고 있다. 종목별로는 네이쳐셀이 관계사 알바이오가 개발 중인 줄기세포치료제 ‘조인트스템’의 임상 3상에서 통계적 유의성, 안전성 등을 확인했다는 소식에 상한가까지 올랐다. 반면 이날 코스닥 상장 첫 날인 씨앤씨인터내셔널(352480)은 11% 넘게 하락하며 공모가(4만7500원)을 밑돌고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "실적장세 '포트폴리오' 어떻게 짜야할까 [허란의 경제한끼]",
        "date": "2021.05.17. 오후 1:29",
        "content": "장재창 인모스트투자자문 대표경기민감주, 기술주 50대 50경기민감주 투자는 인프라 ETF로2021 차화정은 반도체·인터넷·2차전지'허란의 경제한끼'는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 한국경제 유튜브 채널에서 먼저 만날 수 있습니다.주식투자가 한층 까다로워진 분위기다. 부양책 힘으로 지수가 내달리던 유동성 장세에서 기업 성장이 가속화되는 실적장세로 넘어왔기 때문이다. 사계절 투자 사이클로 따지면 ‘봄’에서 ‘여름’으로 넘어온 것이다. 그렇다면 여름 실적장세에선 어떻게 주식 포트폴리오를 짜야 할까? 장재창 인모스트투자자문 대표는 지난 14일 유튜브채널 한국경제의 ‘허란의 경제한끼’에 출연해 “이번 여름장세는 뜨겁고 길 것 같다”며 “인플레이션 시기에 원가를 판매가에 전가시킬 수 있는 경기민감주와 조정을 받고 있는 기술주에 50대 50으로 투자하는 ‘바벨전략’을 가져가라”고 조언했다. 장 대표는 “이번 실적장세에서 반도체, 전기차, 인프라, 신재생에너지를 유망 투자처로 꼽는다”며 이를 한꺼번에 투자할 수 있는 상품으로 미국 인프라 기업에 투자하는 PAVE ETF(상장지수펀드)를 추천했다. 미국 바이든 행정부의 인프라 투자계획에 반도체, 전기차 분야도 포함돼 있는 만큼 인프라 ETF로 대응이 가능하다는 설명이다. 국내에서는 실적장세 포트폴리오로 반도체, 2차전지, 인터넷 ETF를 꼽았다. 그는 “지금의 ‘차화정’(자동차•화학•정유)은 반도체, 2차전지, 인터넷”이라며 “주도업종 ETF를 통해 주도주만큼의 수익률을 누리면서도 상대적으로 안정적인 투자를 할 수 있다”고 설명했다. 그는 “중소형주를 투자할 때도 테마와 섹터를 먼저 선별한 뒤, 시가총액 방식이 아닌 동일가중 방식 ETF를 선택하면 중소형주를 더 많이 담을 수 있다”고 설명했다. 신재생에너지 분야 중소기업에 투자하고 싶다면 동일가중 방식 친환경 ETF인 PBW에 투자하는 식이다. 원자재는 여름 실적장세 기간 투자할 수 있는 대표 자산이다. 하지만 이미 가격이 급등한 탓에 장 대표는 조정을 기다려야 한다고 조언했다. 그는 “최근 원자재가격 상승은 공급차질에 따른 것으로 2~3개월이면 공급부족 문제가 해소될 전망”이라며 “조정이 올 때 투자기회를 엿봐야 한다”고 말했다. 그는 “미국 인프라 투자가 10년 정도 이어질 경우 산업용 원자재 수요가 꾸준히 증가할 것”이라며 구리 비철금속 등 산업용 원자재와 생산기업에 투자하는 PICK ETF를 추천했다. \n\n\n\n장기적으로 성장할 기술주 테마로는 △클라우드 △중국 이커머스 △로보틱스 △게임 △사이버보안을 꼽았다. 올해 대중화율(침투율) 5%를 바라보는 전기차도 일반 투자자들이 큰 변동성 없이 투자할 수 있는 시기라고 덧붙였다. 장 대표는 “지난해 급등한 기술주에 대해서는 기관들의 차익매물이 쏟아지고 있는데다 금리상승 시기 조정을 피할 수 없어 인기가 없다”면서도 “이 때를 장기 성장할 기술주를 분할 매수할 기회로 삼아야 한다”고 말했다. SKYY(클라우드), KWEB(중국 인터넷), BOTZ(로보틱스), ESPO(게임), CIBR(사이버 보안)를 추천 ETF로 꼽았다. ※자세한 내용은 유튜브채널 '한국경제'를 참고해 주시기 바랍니다.\n\n\n\n허란 기자 why@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "\"외국인 또 파네\"…코스피 장중 반락, 삼성전자 다시 7만원대",
        "date": "2021.05.17. 오후 1:21",
        "content": "[머니투데이 정인지 기자] \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자외국인 매도세에 코스피지수가 장중 반락했다. 글로벌 경기 회복이 지연될 것으로 우려되면서 주요 아시아 증시가 대부분 하락하고 있다. 17일 오후 1시18분 현재 코스피지수는 전날보다 0.83% 떨어진 3127.29를 기록하고 있다. 외국인이 4762억원, 기관이 3255억원 순매도 중이다. 개인 7974억원 순매수 중이다. 외국인은 지난 11일부터 5거래일 연속 순매도 중이다. 이 기간동안 외국인은 7조702억원을 팔아치웠다. 개인이 9억1940억원을 순매수하며 매물을 받아내고 있다.  대만 가권지수가 이날 3% 이상 급락하면서 글로벌 공급망 훼손에 대한 우려가 지속, 외국인의 투자 심리가 냉각되고 있는 것으로 풀이된다. 일본 닛케이지수도 1.27% 하락세다. 다만 중국 상하이종합지수는 중국 인민은행이 유동성을 공급하면서 1.02% 상승하고 있다.  업종별로는 철강, 금속, 의약품, 비금속광물, 보험이 2% 이상 떨어지고 있다. 포스코강판이 7.29%, 세아제강이 5.65%, POSCO가 4.08% 하락 중이다. 메리츠화재, 메리츠증권, 메리츠금융지주은 전날 배당성향을 축소를 발표하면서 12~16% 급락하고 있다.시총 상위주들도 대부분 하락하고 있다. 삼성전자는 1% 하락한 7만9300원으로 다시 8만원 밑으로 내려갔다. 최근 모더나 백신 생산 기대감에 상승했던 삼성바이로직스는 7.59% 급락 중이다. 코스닥지수는 전날보다 0.72% 떨어진 959.78을 기록 중이다.외국인이 1738억원, 기관이 303억원을 순매도 중이다. 개인이 2057억원을 순매수하고 있다. 시총 상위주들은 대부분 하락하고 있다. 에코프로비엠, SK머트리얼즈, 알테오젠이 1% 이상 떨어지고 있다. 정인지 기자 injee@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "네이버와 카카오 당신은 어디에 투자하시겠습니까",
        "date": "2021.05.17. 오후 12:13",
        "content": "구성섭 회계사, '회계의 신이 알려주는 주식투자 생존법' 서 재무제표 기반 투자 강조\n\n\n\n[서울경제] 네이버와 카카오 중에서 어디가 더 크게 성장할까. 상장사인 두 기업의 시가총액은 네이버가 56조원, 카카오는 48조원이다. 주가는 네이버가 높지만 뛰는 속도만 보면 카카오라고 답하는 사람이 많다. 카카오는 연초 대비 50% 성장하며 20% 오르는 데 그친 네이버보다 빠르고 지금도 성장하고 있다. 아니, 네이버냐 카카오냐를 따지기 전에 이들 같은 정보통신(ICT) 기업이 페이스북·인스타그램 같은 글로벌 기업과 경쟁이 되겠냐는 비관론도 있다. 과연 답은 있을까. 구성섭 회계사는 ‘회계의 신이 알려주는 주식투자 생존법’이란 책에서 답은 네이버라고 말한다. 어떻게 자신할 수 있을까. 그는 재무제표에서 답을 찾았다. 네이버의 감사보고서를 보면 자산총계 중 ‘종속기업, 관계기업 및 공동기업투자’가 약 2조 8,000억 원으로 가장 큰 비중을 차지하고 있다. 주로 어디에 투자했을까. 감사보고서 항목 중 네이버의 자회사를 합친 재무제표인 연결재무제표의 주석에 종속기업, 즉 자회사 이름이 나온다. 종속기업이 소재한 국가를 보면 일본, 중국, 미국, 프랑스, 베트남, 싱가포르, 독일, 대만, 태국, 인도네시아, 홍콩, 영국에 이른다. 네이버는 일찌감치 글로벌기업이 되기 위해 투자의 씨앗을 뿌려놓았던 것이다.카카오 역시 싱가포르, 인도네시아, 중국, 일본, 네덜란드, 미국 등에 종속회사가 있다. 다만 네이버에 비해서는 국내 사업이 주력임을 알 수 있다. 재무제표에 나온 주요 사업으로도 두 기업의 미래를 가늠할 수 있다. 네이버와 카카오가 경쟁적으로 인수합병을 늘리고 있는 웹툰사업은 아직 매출(영업수익)에서 미비하다. 네이버는 웹툰이 포함된 콘텐츠가 영업현황을 나타낸 5개 부문 중 가장 적다. 카카오 역시 콘텐츠 매출에 웹툰 이외 음악, 게임이 포함되어 있는데다 아직 시장점유율이 네이버에 뒤진다. 아직 매출이 나오지 않은 신사업에 두 기업이 막대한 투자를 늘린다는 점은 오히려 성장동력으로 주목할 만하다. 저자는 두 기업이 결국 금융에서 맞붙을 것으로 예상한다. 이 역시 재무제표와 공시에서 실마리를 찾을 수 있다. 카카오 뱅크의 장외시장 기준 시총이 33조원에 달한다. KB금융 시총이 22조원, 신한지주 18조원 등 국내 1~2위 대형 금융지주보다도 크다. 네이버는 역시 네이버파이낸셜을 통해 금융사업을 하고 있다. 재무제표를 보면 네이버파이낸셜은 2019년 전까지 사업부에 불과했지만 물적분할되어 전자지급결제대행업 등을 영위할 목적으로 설립했다고 밝히고 있다. 네이버의 다른 사업과 달리 유독 네이버파이낸셜만 분사한 것이다. 그 만큼 네이버가 중시하고 있는 사업이라는 증거다. 저자는 이 책에서 남의 말만 믿고 혹은 감으로 의존하는 주식투자 대신 재무제표로 투자금을 지키라고 말한다. 저자 역시 한때 2억 원의 돈을 주식에 투자했다 상장폐지로 날린 경험이 있다. 그 돈을 갚기 위해 대형회계법인에서 독립했고, 자산가의 조력자로 살면서 돈 버는 원리를 깨달았다. 부자들은 오랫동안 지켜보고 준비했다가 기회가 오면 큰 돈을 투자한다. 그러기 위해서는 투자기업의 재무제표에서 최대한 많은 정보를 확보하고 투자의 근거를 쌓아야 한다는 게 저자의 일침이다. /임세원 기자 why@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[fn오전시황]코스피, 외국인·기관 동반매도에 하락세로 전환",
        "date": "2021.05.17. 오전 11:37",
        "content": "코스피가 전 거래일(3153.32)보다 9.89포인트(0.31%) 오른 3163.21에 출발한 17일 오전 서울 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(966.72)보다 1.30포인트(0.13%) 오른 968.02에 출발했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1128.6원)보다 1.6원 내린 1127.0원에 개장했다.[파이낸셜뉴스] 코스피가 미국 주식시장의 강세에도 외국인, 기관투자자가 동반매도에 나서며 하락세다.   17일 오전 11시 30분 현재 코스피는 전 거래일 대비 0.66%(21.06) 내린 3131.87에 거래되고 있다. 장초반 한때 3173.01까지 올랐으나 기관과 외국인의 동반 매도 공세에 상승폭을 반납했다.   유가증권시장에서 외국인은 팔자에 나서고 있다. 순매도규모는 2403억 원에 이른다. 기관도 2119억 원을 동반매도중이다. 반면 개인투자자는 4457억 원 나홀로 순매수로 대응하고 있다.   지난 14일(현지 시각) 뉴욕주식시장에서 다우존스30 산업평균지수(1.06%), 스탠더드앤드푸어스(S&P)500 지수, 나스닥 지수(2.32%)가 최근 지수 하락에 따른 반발 매수세가 유입되며 동반상승했다.   이영곤 하나금융투자 연구원은 \"국내 증시는 1분기 실적 발표가 마무리되는 가운데 소강 상태로 좁은 등락폭 보이고 있다”며 “외국인, 기관 동반매도에도 개인 매수세가 유입되며 가치평가(밸류에이션) 부담이 낮고 실적이 개선되는 기업 중에서 낙폭 과대 우량주 중심으로 저점 매수에 나서야 한다”고 말했다.   시가총액 상위권에서는 삼성전자 0.75%, 삼성바이오로직스 7.28%, 현대차 0.87% 등 약세를 보이고 있다. 반면 LG화학 1.05%, 네이버 0.15%, 카카오 1.38%, 삼성SDI 0.16% 등 강세를 나타내고 있다.   업종별로는 운수창고(2.187%), 종이·목재(1.76%%), 화학(0.44%) 등 강세를 보이고 있다. 반면 의약품(2.27%1%), 통신(2.09%%), 철강금속(1.96%%) 등은 약세다.   코스닥도 전 거래일 대비 0.84포인트(0.09%) 내린 965.88을 기록하고 있다. 개인은 1156억원을 순매수했으며 외국인과 기관은 각각 915억원, 211억원을 순매도했다.   장초반 상승세를 기록하며 전 거래일 대비 0.60%(5.79포인트) 오른 972.51을 기록하기도 했다. 지수가 970선을 웃돈 것은 지난 11일 (종가 978.61) 이후 4거래일만의 일이다. 하지만 기관과 외국인 매도세에 하락 전환했다.  kmk@fnnews.com 김민기 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "코스닥시장, 상장기업 1,500곳 돌파··· \"세계 3위 벤처기업 거래소 등극해\"",
        "date": "2021.05.17. 오전 11:22",
        "content": "1000개사 돌파 후 13년 7개월 만통신·금융→바이오·2차전지 구조전환시총 및 대형우량주 증가·국적 다양화\n\n\n\n코스닥시장 연도별 신규상장 및 상장폐지 현황. / 제공=한국거래소[서울경제] 코스닥시장 상장기업수가 약 14년 만에 1,500개 사를 돌파했다.17일 한국거래소는 이날 일승·씨앤씨인터내셔널이 신규 상장하면서 코스닥시장 상장사수가 1,500개 사를 달성했다고 밝혔다. 지난 2007년 10월 1,000개 사를 돌파한 후 13년 7개월 만이다. 현재 코스닥은 상장기업수로 미국의 나스닥, 캐나다의 TSX-V에 이어 세계 신시장 3위를 차지하고 있다.코스닥시장은 1996년 개설된 후 11년 만에 1,000개 사를 돌파하는 등 빠른 성장세를 보였지만 2008년 금융위기 후 신규상장 위축과 실질심사 도입 등으로 상장기업수가 감소했다. 이후 기술특례 등 상장 경로 다양화, 제2의 벤처붐 확산 등에 힘입어 상장기업수 증가세가 가속화됐다.그동안 코스닥 시가총액 상위 10위권 기업들도 완전히 재편됐다. 2007년에는 NHN(181710), LG텔레콤, 키움증권(039490) 등 인터넷·통신·금융 등 전통산업이 순위권에 포진했다면 현재는 셀트리온헬스케어(091990)·셀트리온제약(068760), 에코프로비엠(247540), SK머티리얼즈(036490) 등 바이오·2차전지 등 미래성장 산업이 그 자리를 차지해 구조적 전환이 이뤄졌다는 평가가 나온다.시장 재평가·상장 활성화로 시총 규모가 커지고 대형·우량주수가 늘어났다. 현재 코스닥시장의 시총은 2,664억 원 규모로 2007년(1,062억 원)과 비교해 약 2.5배 성장했다. 시총 규모별 기업수의 경우 2007년에 3조 원 이상이 1곳, 1조 원 이상이 7곳, 5,000억 원 이상이 23곳이었다면 현재는 각각 9곳, 51곳, 106곳으로 늘어났다. 같은 기간 상장사(12월 결산법인 기준)들의 평균 자산(1,805억 원) 및 평균 매출액(1,119억 원)도 각각 108%, 42% 증가했다. 상장기업 국적도 다양화돼 현재 미국·중국·일본 등의 외국기업 22개 사가 상장돼 있다.거래소 관계자는 “성장 주도형 시장으로서 상장을 통해 성장성 있고 유망한 기업에게 자금을 지원하는 본원적 역할을 하기 위한 노력이 결실을 맺었다”며 “향후에도 4차 산업혁명을 선도하고 미래성장의 동량(棟梁)이 될 기업들을 위한 혁신적인 상장체계를 마련하겠다”고 말했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "실적도 주가도 '고공행진' HMM…증권가 투자의견은 '중립', 왜",
        "date": "2021.05.17. 오전 11:14",
        "content": "[머니투데이 구단비 기자] [오늘의 포인트]\n\n\n\n2020년 4월29일 오후 부산 강서구 현대부산신항만(HPNT)에 정박해 있는 '알헤시라스호'에 항만 노동자들이 물량 작업을 하고 있다. /사진=뉴스1지난 3일 코스피 200·코스닥 150을 대상으로 한 공매도가 재개된 상황에서도 강세를 보인 종목이 있다. 대표적 해운주인 HMM은 공모주 재개일 소폭 하락했지만 이후 오히려 52주 신고가를 새로 쓰며 크게 올랐다. 전문가들은 HMM이 1분기 깜짝 실적을 발표하며 좋은 매출로 주가 상향을 이끌었지만 급속도로 상승한 만큼 투자의견에 대해선 보수적이라는 입장을 보였다.17일 11시12분 HMM은 전 거래일 대비 450원(0.92%) 오른 4만4150원에 거래되고 있다. HMM은 공매도 재개 후 타깃이 돼 3일부터 4일까지 각 5.74%, 3.52% 하락했다.하지만 6일부터 큰 반등을 보였다. 지난 6일에는 전 거래일 대비 11.92% 상승하기도 했다. 주가 상승 배경에는 세계 최대 해운사인 덴마크의 머스크가 컨테이너 수요 증가로 인한 실적 호전이 올해 내내 이어질 것이라는 예측이 있었다.이후 1분기 실적 발표를 앞둔 지난 13일 주가는 5만원으로 급등하며 52주 신고가를 새로 썼다. 실제 1분기 영업이익은 1조193억원으로 전년 동기 대비 흑자 전환, 매출액은 2조4280억원으로 85% 증가, 당기순이익은 1541억원으로 흑자전환한 것으로 나타났다. 1분기 호실적에도 불구하고 증권가의 투자의견은 '중립'이 다수다. 대신증권은 투자의견을 '시장수익률'로 하향 조정하기도 했다. 양지환 대신증권 연구원은 \"호실적은 계속되겠지만 투자의견을 시장수익률로 하향한다\"며 \"다만 목표주가는 5만1000원으로 13.3% 상향, 2021년 추정 영업이익도 4조8838억원으로 17.3% 상향한다\"고 밝혔다.실적 및 목표주가 상향에도 투자의견을 '시장수익률'도 하향하는 이유에 대해선 \"너무 빠른 주가 상승 속도와 피어(경쟁) 그룹 대비 높은 밸류에이션 부담 때문\"이라고 했다.양 연구원은 \"산업은행이 보유한 전환사채 3000억원이 주식으로 전환될 경우 동사의 시총은 전일 종가 기준 17조7000억원이 된다\"며 \"이는 당사의 목표주가 기준으로 20조6000억원을 상회하는 셈\"이라고 설명했다.이어 \"HMM보다 컨테이너 용량 및 이익규모가 큰 글로벌 선사들의 13일 기준 시가총액도 에버그린은 130억달러, 하팍로이드는 285억달러, 머스크 492억달러 정도로 밸류에이션 부담이 부각될 가능성이 있다\"고 봤다.다만 양 연구원은 HMM의 실적 호전 추세는 3분기까지 이어진다고 봤다. 지난 14일 상하이컨테이너운임지수(SCFI)가 3343포인트로 사상 최고를 기록 중이고 5월부터 순차적으로 적용되는 SC 운임이 2020년 대비 TEU당 700달러 이상 상승할 것으로 예상되기 때문이다.지난달부터 투자의견 '중립'을 밝혀온 황어연 신한금융투자 연구원도 \"연말까지 점진적인 SCFI 운임 하락을 가정했을 때 올해 예상 주당순이익(EPS)은 4965원으로 주가수익비율(PER)이 8.8배\"라며 \"글로벌피어 5.8배 대비 고평가받고 있다\"고 밝혔다.실제 HMM의 주가는 단기간 급상승하기도 했지만 1년 사이에도 큰 성장을 보였다. 52주 최저가를 기록한 1년 전인 2020년 5월14일엔 3620원이었다는 점을 고려하면 약 14배 가까이 뛴 셈이다. 게다가 실적을 견인했던 해운업의 호황이 영구적이지 않을 것이라는 우려도 계속된다. 다시 닥칠 수 있는 불황 가능성에 대비해야 한다는 지적이 나오는 이유다. 송영훈 연구원은 \"SCFI 전망의 핵심은 항구 적체 해소인데 미국은 백신 보급 효과로 3월부터 처리량이 증가하고 있다\"며 \"유럽에서는 수에즈 운하 사태로 항구내 컨테이너 적체가 심화되고 있어 연말까지 운임은 더디지만 하락될 것\"이라고 봤다.게다가 6월 만기 예정인 전환사채로 인한 주가 변동 가능성도 남아있다. 이한준 KTB투자증권 연구원은 \"전환사채 3000억원이 전환되면 10% 주가 희석이 나타날 수 있다\"고 진단했다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[특징주]민앤지, 1Q 호실적에 주가도 '강세'",
        "date": "2021.05.17. 오전 10:43",
        "content": "[이데일리 권효중 기자] 민앤지(214180)가 1분기 영업이익이 전년 동기 대비 59.5% 늘어난 84억원을 기록, 호실적을 기록했다는 소식에 주가가 강세를 보이고 있다.\n\n\n\n17일 마켓포인트에 따르면 오전 10시 41분 현재 민앤지는 전 거래일 대비 3.41%(600원) 오른 1만8200원에 거래되고 있다. 이날 민앤지는  연결기준 1분기 매출액과 영업이익이 각각 493억원과 84억원으로 전년동기 대비 54.8%, 59.5% 증가했다고 밝혔다. 같은 기간 당기순이익은 37.7% 늘어난 74억원이었다.민앤지는 실적 성장의 배경으로 자체 사업뿐만이 아니라 세틀뱅크(234340), 프로바이오틱스 전문 기업 ‘바이오일레븐’ 등 주요 연결 종속회사들의 가파른 성장세를 꼽았다.회사는 지난해 통합 시승 플랫폼 ‘티오르’를 출범, 모빌리티 산업 분야에서 경쟁력 있는 서비스를 선보인다는 계획이다. 이를 통해 핀테크와의 신규사업 등 사업 다각화를 위해서도 노력중이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "씨앤씨인터내셔널 코스닥시장 신규상장 기념식",
        "date": "2021.05.17. 오전 10:31",
        "content": "(서울=연합뉴스) 17일 오전 한국거래소 서울사옥 홍보관에서 열린 포인트메이크업 화장품 전문 제조업체인 (주)씨앤씨인터내셔널의 코스닥시장 신규상장 기념식에서 안상환 한국IR협의회 회장(왼쪽부터), 홍순욱 한국거래소 코스닥시장본부장, 정영채 NH투자증권 대표이사, 손병두 한국거래소 이사장, 배은철 (주)씨앤씨인터내셔널 대표이사, 김학균 한국거래소 코스닥위원회 위원장, 장경호 코스닥협회 회장이 기념촬영을 하고 있다. 2021.5.17     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "4월 美 물가 지수 급등, 금리 인상 전조? “현재 상황 적극 활용한 투자해라”",
        "date": "2021.05.17. 오전 10:16",
        "content": "美 소비자물가지표 10여년 이래 최고 상승…스톡매거진 “일시적인 현상…점차 안정세 찾을 것”지난주 미국의 4월 소비자물가지표(CPI)가 예상치를 크게 상회하는 결과가 발표되었다. 그 영향으로 미국 증시를 비롯한 글로벌 증시가 매우 흔들렸다. 미국의 4월 CPI 상승률은 전년 동월 대비 4.2%를 기록했는데, 2008년 9월 4.9% 상승 이후 최고치이자 시장 전망치였던 3.6%를 크게 상회했다.스톡매거진은 CPI가 4.2%를 기록한 것은 인플레이션의 가능성을 보여준 것이지만, CPI의 세부 품목을 살펴볼 필요가 있다는 투자 전략을 제시했다.\n\n\n\n소비자물가지수를 구성하는 세부 품목 중 가장 큰 증가폭을 보인 부분 중 하나는 중고차와 관련된 물가 상승률이다. 차량용 반도체가 부족하기에 중고차와 관련된 물가가 크게 상승한 것으로 해석된다. 실제로 글로벌 자동차 기업들이 반도체 부족 현상으로 인해 생산 중단을 하기도 했기에 생산되는 현재 자동차 수에는 한계가 있다.중고차 가격은 급등하기 시작했고, 반도체 부족 사태는 장기화가 될 것으로 예상된다. 또한 가격의 상승폭이 더욱 급격해지고 있는 흐름이다. 스톡매거진은 이러한 흐름이 소비자물가지표에 즉각적으로 반영되었고, 4월 소비자물가지표 상승의 주요 원인으로 꼽힌다고 설명했다. 다만, 이러한 가격 상승은 일시적인 것이고 일정 기간이 지나면 물가상승은 제자리로 돌아올 가능성이 크다고 덧붙였다.중고차 다음으로 물가가 크게 상승한 품목은 항공료, 숙박비와 같은 여행 관련 품목으로 집계된다. 현재 미국에서는 그동안 억눌려 있었던 여행에 대한 욕구가 급증하여 미국 국내 여행객 수가 크게 증가했다. 백신 접종자 수의 증가가 이를 부추기기도 했다. 이로 인해 항공료와 숙박비 등의 품목이 큰 폭으로 상승한 것으로 분석된다.스톡매거진은 미국 내 여행객의 증가는 곧 경제가 정상화되고 있다고 해석했다. 또한 여행객의 증가는 소비가 활성화되는 것을 의미하며, 곧 경제 회복에 가속도가 붙을 것이라고 덧붙였다. 다만 현재의 여행 업종의 물가 상승은 팬데믹 사태로 인한 기저 효과가 크게 작용한 것이며, 해당 기저 효과가 감소하면 점차 안정세를 찾아갈 것이라고도 밝혔다.중고차와 여행 분야가 미국의 4월 물가 상승을 이끌었다고 봐야 할 정도로 큰 폭의 상승률을 기록했다. 하지만 스톡매거진은 자동차용 반도체의 수급이 안정화되면 중고차 물가는 안정될 것이며, 여행 물가의 상승 역시 팬데믹 사태의 기저효과로 인한 것이므로 경기 정상화를 의미한다고 해석했다. 즉, 이번 4월 소비자물가지수가 큰 폭으로 상승한 것은 일시적인 확률이 높으며, 금리 인상 시기를 앞당길 만큼의 위협이 되지 않는다는 것이다.스톡매거진은 시장의 변동성이 상당히 커진 것은 사실이기에 다소 주의를 기울여야 하는 것은 맞지만, 증시는 우상향 추세를 꾸준히 이어갈 것이기에 현재의 시장을 적극 활용하는 자세가 필요할 것이라고 조언했다. 스톡매거진의 더 자세한 리서치 자료는 스톡매거진 공식 홈페이지에서 확인할 수 있다.한경닷컴 뉴스룸 open@hankyung.com"
    },
    {
        "title": "코스피, 하락 전환…외인·기관 매도에 3140선까지 밀려",
        "date": "2021.05.17. 오전 10:05",
        "content": "장초반 3160선 상승 출발한 코스피 하락 반전외인·기관 동반 '팔자'에 코스피 하락폭 키워시총 상위주 혼조…삼성바이오로직스 6%대 ↓[이데일리 김소연 기자] 17일 3160선 상승 출발한 코스피지수가 하락 전환해 3140선까지 밀렸다. 외국인과 기관의 동반 매도에 따라 낙폭을 키우는 모양새다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시50분 현재 코스피 지수는 전 거래일 대비 4.63포인트(0.15%) 내린 3148.69를 기록 중이다. 이날 코스피는 3167.52로 전 거래일(3153.32)보다 14.20포인트(0.45%) 상승 출발했다. 장초반 3170선을 터치했던 코스피지수는 외국인과 기관의 동반 매도세에 하락폭을 키우고 있다. 유가증권시장에서 개인이 2799억원어치를 사들이고 있다. 반면 외국인과 기관은 각각 1344억원, 1477억원어치를 팔아치우며 지수 하락에 힘을 보태고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1284억원 매도 우위다.업종별로도 하락 업종이 상승 업종보다 많아졌다. 장초반 강보합세를 보였던 업종이 하락 반전했다. 의약품, 통신업, 보험, 증권, 의료정밀이 1% 이상 밀리고 있다. 전기가스업, 건설업, 금융업, 섬유·의복이 약보합권에 머물고 있다. 반면 운수창고가 2% 이상 오르고 있고, 종이·목재가 1% 이상 상승흐름을 이어가고 있다.은행, 서비스업, 화학, 기계 업종만 강보합권에서 거래 중이다.시가총액 상위 종목은 혼조세다. 삼성바이오로직스(207940)는 6%대 이상 밀리고 있고, 기아(000270), POSCO(005490), 삼성물산(028260), 현대차(005380)도 약세다. 삼성바이오로직스는 전 거래일 9%대 이상 오름세로 마감했으나 이날은 4%대 이상 내림세를 기록 중이다. 삼성바이오로직스 주가에 이미 모더나 수주 기대감이 반영됐다는 증권사 분석에 하락폭을 키우고 있다. 삼성바이오로직스는 지난 14일 모더나 코로나19 백신을 국내에서 위탁생산(CMO)한다는데 대해 “현재 확정된 바 없어 확인이 불가하다”며 “추후 확인이 가능한 시점 또는 1개월 이내에 재공시하겠다”고 풍문 또는 보도에 대한 해명 공시했다. 긍정도, 부정도 하지 않으면서 사실상 협상이 진행 중이라는 업계 관측에 힘이 실린 상태다.허혜민 키움증권 연구원은 “향후 주가 향방은 계약 체결 및 계약 사항 조건 공개에 달렸다”고 판단했다. 삼성전자(005930)는 전거래일보다 0.50% 내리며 7만원대로 주저앉았다. 삼성전자는 7만9700원에 거래되고 있다. SK하이닉스(000660)도 약보합세다. 반면 SK이노베이션(096770), 셀트리온(068270)이 1% 이상 오르고 있고, 카카오(035720), LG화학(051910), 현대모비스(012330), 삼성SDI(006400)는 강보합세다. 한편 지난 14일(미국시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 360.68포인트(1.06%) 오른 3만4382.13을, 스탠더드앤드푸어스(S&P)500지수는 전장보다 61.35포인트(1.49%) 상승한 4173.85에 거래를 마쳤다. 기술주 중심의 나스닥지수는 전장보다 304.99포인트(2.32%) 오른 1만3429.98을 기록했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "기업이 꼽은 지난해 회계감사 애로사항, ‘감사 대응시간 과다’ 1위",
        "date": "2021.05.17. 오전 9:59",
        "content": "EY한영, 기업 회계·재무·감사 담당 임직원 338명 설문\n\n\n\n[헤럴드경제=이세진 기자] 기업 임직원을 대상으로 2020년 회계감사 과정의 애로사항을 조사한 결과, ‘감사 대응 시간 과다’를 지적한 기업 임직원이 가장 많은 것으로 나타났다.17일 글로벌 회계·컨설팅 법인 EY한영은 이 같은 내용을 담은 ‘2020년 회계감사와 디지털 감사(Digital Audit) 인식’ 설문조사 결과를 공개했다. EY한영은 3월 2일부터 31일까지 총 338명의 기업 재무·회계·감사 부서 임직원들을 대상으로 설문조사를 실시했다.2020년 회계감사 기간 동안 느낀 문제나 애로사항을 묻는 질문(중복 응답 가능)에 대해 답변자 40.2%는 ‘감사 대응 시간 과다’를 지목했다. 이어 ‘연말감사시 예상치 못한 이슈 제기’(37.9%)와 ‘감사 자료 중복 요청’(30.5%) 순으로 선택 비율이 가장 많았다.지난해 말 회계감사 기간에 디지털 감사를 경험했다고 밝힌 응답자들을 대상으로 디지털 감사의 장점을 물어본 결과(복수 응답 가능), 디지털 감사 경험자 중 55.9%가 ‘시스템화된 감사 절차’를 최대 장점으로 꼽았다. ‘대용량 자료 분석을 통한 오류/부정 식별 기능’(42.4%)과 ‘불필요한 감사대응 업무 최소화’(35.6%)가 뒤를 이었다.이광열 EY한영 감사본부장은 설문 결과에 대해 “코로나19로 인한 회계 및 감사 환경 변화에 대한 대응과 함께, 기존 회계감사의 문제점 또한 디지털 감사를 통해 개선할 수 있다는 의미”라고 설명했다. 시스템화된 감사 절차를 통해 자료 중복 요청이나 과다한 감사 대응 업무를 최소화하고, 대용량 데이터 분석 기능을 통해 조기에 오류를 식별해낼 수 있기 때문이다.디지털 감사는 회계감사 디지털 플랫폼, 대용량 자료 분석 프로그램, 온라인 감사자료 제출 및 관리 시스템, 기타 자동화 프로그램 등 디지털 도구를 활용해 감사절차의 효과성과 효율성을 높이는 감사 접근 방법이다.‘향후 새로 도입돼야 할 또는 강화돼야 할 디지털 감사의 기능’을 묻는 질문(중복 응답 가능)에는 전체 응답자 56.8%가 ‘온라인 플랫폼 등 비대면 업무처리 기능’을 꼽았다. ‘감사 절차 자동화’(50%), ‘대용량 데이터 분석 기술’(37%)이 뒤를 이었다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]삼성전자, 외인 매도 폭탄에 다시 '7만전자'로",
        "date": "2021.05.17. 오전 9:43",
        "content": "[이데일리 이지현 기자] 삼성전자가 또 ‘8만전자’에서 ‘7만전자’로 내려앉았다. 외국인의 매도 폭탄에 다시 하락세로 전환한 것이다.\n\n\n\n17일 마켓포인트에 따르면 삼성전자는 오전 9시40분 기준 전 거래일보다 0.37%(300원) 하락한 7만9800원에 거래 중이다. 장중 7만9700을 터치하기도 했다.  거래량은 380만주, 거래대금만 3100억원에 이른다. 외국인이 7만주 이장 순매도에 나선 상태다. 매도 규모만 60억원에 이른다.하지만 투자전문가들은 삼성전자가 다시 상승세로 돌아설 것으로 예상했다. 현재 삼성전자 약세 흐름에 대해 김동원 KB증권 연구원은 “반도체 수급의 핵심인 북미 데이터센터 업체들의 재고증가에 따른 공급과잉 가능성, 하반기 업황 고점 우려 등이 반영됐기 때문”이라고 설명했다. 이어 “하반기 큰 폭의 실적 개선 전망을 고려할 때 향후 삼성전자 주가는 단기 조정 후 재반등이 예상된다”고 전망했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[레이더M] 매각 앞서 상장 재검토 나선 로젠택배",
        "date": "2021.05.17. 오전 9:40",
        "content": "주관사와 코스피行 논의 재개…몸값 부담 낮춰 매각하기 위한 행보실적 개선은 기업가치에 호재\n\n\n\n[본 기사는 05월 14일(16:55) '레이더M'에 보도 된 기사입니다]오랫동안 매물로 나와있는 로젠택배가 기업공개(IPO)를 다시 검토하고 있다. 대주주 지분율을 낮춰 인수 매력을 높이려는 행보로 풀이된다. 로젠택배는 지난 2013년 로젠택배 지분을 전량 인수한 바 있다.14일 투자은행(IB) 업계에 따르면 로젠택배는 대표 주관사 미래에셋증권과 코스피 상장 여부를 논의 중이다. 지난 2018년 주관 계약을 맺은 이후 약 3년 만에 증시 입성을 저울질하는 것이다.상장 시 공모 구조는 아직 정해지지 않았다. 시장에서는 로젠택배의 구주 매출 비중이 높을 것이란 분석이 지배적이다. 최대 주주 차원에서 자금 회수 의지가 강하기 때문이다. 베어링프라이빗에쿼티아시아(이하 베어링PEA)는 지난 2013년 미래에셋벤처투자와 나이스F&I가 조성한 펀드(미래에셋나이스PEF)로부터 로젠택배 지분 100%를 사들였다. 투자한 지 2년 뒤부터 계속해서 경영권 매각을 추진했지만 결과는 신통치 않았다. 시장 관계자는 ＂매각과는 별개로 상장 관련 절차를 밟기 위해 고민 중인 상황으로 알고 있다＂며 ＂공모를 통해 구주 매출 니즈가 강한 상황일 수 밖에 없다＂고 말했다.로젠택배는 지난해에도 경영권 매각을 추진했다. 6월 말 웰투시인베스트먼트를 우선협상자로 선정하며 거래를 진전시켰지만, 웰투시가 프로젝트펀드 출자자 모집에 실패하면서 백지화 됐다. 이후 크레디언파트너스, JC파트너스, 중견 기업 등과 논의를 펼쳤으나 유의미한 결론을 얻진 못했다.베어링EPA 입장에선 상장으로 지분율을 낮춰 인수 매력도를 높일 수 있다. 사모투자펀드(PEF)를 대주주로 둔 기업이 상장을 거친 뒤 성공리에 팔린 전례도 있다. MBK파트너스는 신한지주에 ING생명을, VIG파트너스는 LK투자파트너스에 삼양옵틱스를 각각 매각했다. ING생명(2017년 상장)과 삼양옵틱스(2017년 상장) 모두 IPO 과정을 전량 구주 매출로 진행했다. 이음PE가 대주주였던 태웅로직스는 상장과 함께 최고경영자(한재동 대표이사)가 1대 주주에 오르기도 했다. 신주 없이 구주만 출회시키고자 해도 상장 자체엔 큰 무리가 없는 것이다.다른 시장 관계자는 ＂앵커에쿼티파트너스도 자사가 지분 전량을 보유한 메타넷엠플랫폼, 투썸플레이스의 구주 매출을 위해 IPO에 나서고 있지 않느냐＂며 ＂구주 딜에 대한 시장의 심리적인 문턱이 많이 낮아지긴 한 상황＂이라고 말했다. 그는 다만 ＂물론 공모에서 흥행에 성공하느냐의 여부는 별개의 문제일 것＂이란 말도 덧붙였다.로젠택배는 롯데, CJ, 한진에 이어 택배 업계 점유율 4위를 차지하고 있다. 정량화된 물건을 대량으로 배달하며 수익성을 높이는 주요 업체와 달리, 로젠택배는 각양각색의 택배 배달에 강점을 지녔다. 평균 구매단가가 높은 화주 비중이 높아 수익성과 현금창출력이 빼어난 편이다.전년도 기준 로젠택배의 매출액은 5128억원, 영업이익은 293억원이었다. 이는 직전년 대비 각각 1.15배, 1.24배 가량 늘어난 수치다. 같은 기간 순이익도 153억원에서 185억원으로 소폭 증가했다. 코로나19에 힘입어 부진했던 실적세가 조금씩 회복되는 모양새다.현재 CJ대한통운과 (주)한진은 유가증권시장에서 각각 주가수익비율(PER) 31배, 68배 수준에서 거래되고 있다. 동일 업종의 평균 PER은 약 13배 정도로 추산된다. 비교기업으로 어디를 택하느냐에 따라 기업가치도 고무줄처럼 상이해질 가능성이 높다.또 다른 시장 관계자는 ＂택배산업 자체가 코로나19 수혜 업종이라 긍정적인 분위기를 기대할 수 있을 것＂이라며 ＂다만 SKIET 역시 구주매출 비중이 높아 고전했다는 분석이 있듯, 국내외 기관투자가들이 투자 매력을 높게 평가할 지는 미지수＂라고 말했다. [강우석 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피, 3160선 상승출발…개인 나홀로 '사자'",
        "date": "2021.05.17. 오전 9:38",
        "content": "외인·기관 동반 팔자…개인 저가매수 유입상승업종이 하락업종보다 많아…운수창고 2%대 ↑시총상위주 상승세…삼성바이오로직스 4%대 밀려\n\n\n\n[이데일리 김소연 기자] 17일 코스피 지수가 3160선 상승 출발했다. 지난 주 흔들렸던 코스피지수에 따라 개인들의 저가 매수가 유입되며 장초반 강보합 흐름을 이어가고 있다. 마켓포인트에 따르면 이날 오전 9시10분 현재 코스피 지수는 전 거래일 대비 11.26포인트(0.36%) 오른 3164.58을 기록 중이다. 이날 코스피는 3167.52로 전 거래일(3153.32)보다 14.20포인트(0.45%) 상승 출발했다. 한지영 키움증권 연구원은 “반도체 부족 사태가 예상보다 장기화되고 있는 가운데 오는 21일 한미 정상회담을 앞두고 반도체 투자 계획 구체화 여부가 그동안 주가가 정체됐던 반도체, 자동차 등 국내 대형주들의 방향성을 결정짓는 변수가 될 전망”이라고 내다봤다. 이어 “인플레이션 노이즈 장세에 진입해 주중 변동성이 확대되면서 강보합 흐름을 보일 것”이라고 예상했다. 유가증권시장에서 개인이 534억원어치를 사들이고 있다. 외국인과 기관은 각각 62억원, 494억원어치를 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 400억원 매도 우위다.업종별로 보면 상승업종이 하락업종보다 많다. 운수창고가 2% 이상 오르고 있고, 종이·목재가 1% 이상 상승흐름을 이어가고 있다. 이어 전기·전자, 화학, 의료정밀, 기계, 서비스업, 제조업 등이 오르고 있다. 한편 보험이 1% 이상 밀리고 있고, 은행, 의약품, 금융업, 증권도 하락세를 보인다. 시가총액 상위 종목은 상승 종목이 하락종목보다 많다. 삼성SDI(006400)(1.92%), NAVER(035420)(네이버, 1.75%), SK이노베이션(096770)(1.12%)이 1%이상 오르고 있다. 이어 카카오(035720), 셀트리온(068270), SK하이닉스(000660), 현대모비스(012330), LG화학(051910), 삼성전자(005930), 현대차(005380)도 강보합권에서 거래되고 있다. 삼성전자는 전 거래일보다 0.62% 올라 8만600원에 거래 중이다. 7만원대로 떨어졌던 삼성전자는 8만원대를 회복해 상승 흐름을 이어가고 있다. 이에 반해 삼성바이오로직스(207940)는 4%대 밀리고 있고, 삼성물산(028260), 기아(000270)도 약세다. 삼성바이오로직스는 전 거래일 9%대 이상 오름세로 마감했으나 이날은 4%대 이상 내림세를 기록 중이다. 삼성바이오로직스 주가에 이미 모더나 수주 기대감이 반영됐다는 증권사 분석에 하락폭을 키우고 있다. 삼성바이오로직스는 지난 14일 모더나 코로나19 백신을 국내에서 위탁생산(CMO)한다는데 대해 “현재 확정된 바 없어 확인이 불가하다”며 “추후 확인이 가능한 시점 또는 1개월 이내에 재공시하겠다”고 풍문 또는 보도에 대한 해명 공시했다. 긍정도, 부정도 하지 않으면서 사실상 협상이 진행 중이라는 업계 관측에 힘이 실린 상태다. 허혜민 키움증권 연구원은 “향후 주가 향방은 계약 체결 및 계약 사항 조건 공개에 달렸다”고 판단했다. 한편 지난 14일(미국시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 360.68포인트(1.06%) 오른 3만4382.13을, 스탠더드앤드푸어스(S&P)500지수는 전장보다 61.35포인트(1.49%) 상승한 4173.85에 거래를 마쳤다. 기술주 중심의 나스닥지수는 전장보다 304.99포인트(2.32%) 오른 1만3429.98을 기록했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] 해운주, 컨테이너선 운임 역대 최고치 경신에 상승세",
        "date": "2021.05.17. 오전 9:34",
        "content": "대한해운엘엔지 ‘SM JEJU LNG2’호 선박. /사진 제공=SM그룹[서울경제] 해운주가 컨테이너선 운임이 역대 최고치를 경신했다는 소식에 상승세다. 17일 오전 9시 25분 현재 HMM(011200)은 전일보다 3.66%(1,600원) 오른 4만5,300원에 거래 중이다. 대한해운(005880)(2.95%), 팬오션(028670)(2.62%) 등도 상승하고 있다. 지난 14일 상하이컨테이너운임지수(SCFI)는 3,343.34를 기록했다. 일주일 전과 비교하면 248.19포인트 올랐으며, 지난 2009년 10월 컨테이너 운임지수를 계산하기 시작한 이후 가장 높은 수치였다. SCFI지수는 지난 3월 말 수에즈운하 선박 좌초 사고 이후 오름세를 지속하고 있다. 이에 따라 해운사들의 실적도 상승세다. HMM은 지난 1분기 영업이익이 1조193억원으로 창사 이래 최대 분기 실적을 기록했다. 매출액은 전년 동기 대비 85%가 늘어난 2조4,280억원을 기록했다. 팬오션은 1분기 매출과 영업이익이 6,799억원, 489억원으로 전년 동기 대비 21.7%, 29.4%씩 늘었다. 2분기에는 더욱 큰 영업이익 개선이 기대된다. 최근 세계적으로 철광석 수요가 계속해서 느는 데다 중국이 석탄과 함께 미국산 곡물 수입을 늘리고 있기 때문이다. 박성봉 하나금융투자 연구원은 \"최근 건화물선 운임지수(BDI) 급등이 2분기부터 큰 폭의 영업실적 개선으로 이어질 것으로 예상된다\"며 \"BDI는 한동안 강세가 지속될 전망으로 하반기에도 양호한 실적 달성이 가능할 것\"이라고 말했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 인플레 완화 기대감에 소폭 올라…SKIET 1%대 내림세",
        "date": "2021.05.17. 오전 9:31",
        "content": "유가증권서 개인 홀로 1300억 넘게 사들여\n\n\n\n사진=게티이미지뱅크코스피지수가 소폭 오르고 있다. 최근 인플레이션 우려에 주춤하던 미국 증시가 주요 기술주 반등에 힘입어 상승한 것이 호재로 작용하는 모습이다.17일 오전 9시18분 현재 코스피지수는 전날보다 4.44포인트(0.14%) 오른 3157.76에 거래되고 있다.지난 14일(현지시간) 발표된 미국의 4월 소매판매와 산업생산 등이 기대치에 못 미친 것이 오히려 경기 과열 우려를 완화하며 투자심리를 부추겼다는 분석이다. 이날 발표된 4월 소매판매는 전월과 동일했다. 다우존스가 집계한 시장 예상치는 0.8% 증가였다. 지난 3월 소매판매는 9.8%에서 10.7%로 상향 조정됐다.이날 뉴욕증권거래소(NYSE)에서 주요 지수는 모두 상승했다. 다우존스30산업평균지수는 전장보다 360.68포인트(1.06%) 오른 34,382.13을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 61.35포인트(1.49%) 상승한 4173.85를, 기술주 중심의 나스닥지수는 전장보다 304.99포인트(2.32%) 오른 13,429.98을 나타냈다.최근 경제가 빠르게 회복되면서 물가 상승률이 가팔라질 수 있다는 우려로 최근 미국 주가지수는 크게 하락했다. 하지만 낙폭 과대에 따른 반발 매수세와 경제 재개로 회복세가 고르진 않지만, 회복을 이어갈 것이라는 기대로 주가는 다시 반등했다. 서상영 미래에셋증권 연구원은 \"미국 증시가 인플레이션 압력 완화 기대로 상승한 점은 투자심리에 긍정적으로 작용할 전망\"이라며 \"미국 증시에서 기술주를 비롯해 경기 민감주, 컨텍트 관련주가 오름세를 견인했다는 것도 주목할 만하다\"고 분석했다.이날 유가증권시장에서 개인은 1397억원 어치 주식을 사들이고 있는 반면 외국인과 기관은 각각 337억원, 1149억원 어치 주식을 팔아치우고 있다.SK아이이테크놀로지(SKIET)는 하락세를 보이고 있다. 지난 11일 유가증권시장 상장 첫 날 따상(공모가 2배에서 시초가가 형성된 이후 상한가)에 실패한 데 이어 주가가 지난 4거래일 연속 하락했다. 현재는 1500원(1.06%) 내린 13만9500원에 거래되고 있다.'윤석열 테마주'로 알려진 NE능률도 장 초반 내림세를 보이고 있다.  회사 측이 자기주식 장내 매도 계획을 알리면서 영향을 주는 것으로 풀이된다. NE능률은 현재 전 거래일 보다 1350원(6.26%) 내린 2만200원에 거래 중이다.코스닥지수도 소폭 오름세를 보이고 있다. 지수는 현재 전 거래일 보다 3.75포인트(0.39%) 오른 970.47에 거래되고 있다. 개인이 홀로 436억원 순매수하고 있는 반면 외국인과 기관이 각각 290억원, 129억원 순매도하고 있다.원·달러 환율은 상승(원화 가치 약세)하고 있다. 서울외환시장에서 원·달러 환율은 0.80원 오른 1129.4원에 거래되고 있다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "이번 주 주식 시황은?",
        "date": "2021.05.17. 오전 9:29",
        "content": "(서울=연합뉴스) 홍해인 기자 = 17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시되고 있다.     이날 코스피는 전 거래일보다 9.89포인트(0.31%) 오른 3,163.21로 시작했다. 코스닥지수는 전장보다 1.30포인트(0.13%) 오른 968.02로 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 달러당 1,127.0원으로 출발했다. 2021.5.17    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥 상승 출발",
        "date": "2021.05.17. 오전 9:29",
        "content": "(서울=연합뉴스) 홍해인 기자 = 17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수가 표시되고 있다.     이날 코스닥지수는 전장보다 1.30포인트(0.13%) 오른 968.02로 개장했다. 2021.5.17    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "원/달러 환율 소폭 상승",
        "date": "2021.05.17. 오전 9:29",
        "content": "(서울=연합뉴스) 홍해인 기자 = 17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시되고 있다.     이날 서울 외환시장에서 원/달러 환율은 1.6원 내린 달러당 1,127.0원으로 출발했다. 2021.5.17    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "소폭 상승세",
        "date": "2021.05.17. 오전 9:29",
        "content": "(서울=연합뉴스) 홍해인 기자 = 17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시되고 있다.     이날 코스피는 전 거래일보다 9.89포인트(0.31%) 오른 3,163.21로 시작했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 달러당 1,127.0원으로 출발했다. 2021.5.17    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]SK바이오사이언스, 코로나 백신 유럽인증 획득 소식에 강세",
        "date": "2021.05.17. 오전 9:29",
        "content": "[이데일리 김윤지 기자] SK바이오사이언스(302440)가 코로나19 백신 제조 및 품질 유럽인증 획득 소식에 강세를 보이고 있다. 17일 마켓포인트에 따르면 이날 오전 9시 27분 기준 SK바이오사이언스는 전거래일 대비 1만500원(7.19%) 오른 15만6500원에 거래 중이다. 이날 SK바이오사이언스는 안동공장 L하우스에서 가동 중인 아스트라제네카와 노바백스의 코로나19 백신 제조를 위한 생산 시설, 공정·품질 시스템이 유럽의약품청(EMA)이 승인하는 EU-GMP(유럽연합-우수 의약품 제조 및 품질관리기준) 인증을 획득했다고 밝혔다. GMP는 우수한 의약품을 제조하기 위해 원료 구매부터 제조, 품질관리, 출하까지 모든 과정에 엄격한 관리 기준을 적용해 인증하는 제도다. SK바이오사이언스는 약 한 달에 걸친 EMA의 현장 실사 및 서류 검토 등 심사 과정을 통과했다. 이후 올해 3월 29일 아스트라제네카의 코로나19 위탁생산(CMO) 제조와 4월 26일 노바백스의 코로나19 백신 후보물질 위탁개발생산(CDMO) 제조에 대한 최종 인증을 받았다. SK바이오사이언스는 EU-GMP 획득으로 위탁생산 중인 코로나19 백신의 유럽 시장 진출에 탄력을 받게 됐다. 향후 미국 식품의약국(FDA) 의약품 제조 및 품질관리기준(cGMP) 인증도 준비할 계획이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "이번 주 주식 시황은?",
        "date": "2021.05.17. 오전 9:28",
        "content": "(서울=연합뉴스) 홍해인 기자 = 17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시되고 있다.     이날 코스피는 전 거래일보다 9.89포인트(0.31%) 오른 3,163.21로 시작했다. 코스닥지수는 전장보다 1.30포인트(0.13%) 오른 968.02로 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 달러당 1,127.0원으로 출발했다. 2021.5.17    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.05.17. 오전 9:28",
        "content": "(서울=연합뉴스) 홍해인 기자 = 17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시되고 있다.     이날 코스피는 전 거래일보다 9.89포인트(0.31%) 오른 3,163.21로 시작했다. 2021.5.17    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "이번 주 주식 시황은?",
        "date": "2021.05.17. 오전 9:28",
        "content": "(서울=연합뉴스) 홍해인 기자 = 17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시되고 있다.     이날 코스피는 전 거래일보다 9.89포인트(0.31%) 오른 3,163.21로 시작했다. 코스닥지수는 전장보다 1.30포인트(0.13%) 오른 968.02로 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 달러당 1,127.0원으로 출발했다. 2021.5.17    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "이현승虎 KB자산운용, 대체투자 \"쑥쑥\"",
        "date": "2021.05.17. 오전 9:28",
        "content": "이현승 대표 취임 이후 KB자산운용 대체투자규모 두 배 성장\n\n\n\n[아시아경제 황준호 기자] KB자산운용의 대체투자 자산 규모가 이현승 대표 취임 이후 두 배로 성장했다. 특히 코로나19에서도 해외 인프라 부문의 지속적인 자금 유치에 성공했다. KB자산운용은 17일 현재 대체 투자 자산 규모가 16조1489억원이라고 밝혔다. 이 대표 취임 시기인 2017년에는 8조원 정도였지만 두 배 가량 성장한 것이다. 대체투자는 인프라, 부동산, 기업투자, PDF(Private Debt Fund) 등 실물에 투자하는 투자 방식을 말한다. 이중 대부분은 인프라 투자로 유치했다. 발전사업·SOC·태양광 등 신재생에너지와 북미 발전소·페루 송전시설 등에 10조4000억원의 유치를 이끌어냈다. 하이트진로 서초사옥, 미국 오피스빌딩, 여의도파이낸스타워 등 부동산 투자액도 3조7000억원으로 늘렸다. 국내 기업 신규 투자액 2000억원 등 기업투자액도 1조8000억원에 달한다.   특히 해외 인프라 투자 확대가 눈에 띈다. 해외 투자액 5조8300억원 중 3조2000억원이 인프라에 집중됐다. 이 대표 취임 당시만 해도 해외는 1조189억원, 인프라는 8043억원에 불과했다.  이 대표는 노령화와 공공부문 재정적자 증가로 인프라펀드 수요가 증가함에 따라 호주의 대표운용사인 AMP캐피탈과 함께 해외 시장을 개척해왔다. AMP캐피탈은 블랙록, EIG에 이어 글로벌 3대 인프라대체펀드 운용사다. 운용자산 규모는 2020년말 213조원에 달한다. 지난해부터는 미국 인프라펀드 2200억원, 유럽 인프라펀드 2200억원, 캐나다 발전소 선순위 대출펀드에 450억원을 투자했다. 자체 블라인드펀드 내 호주 민관협력사업(PPP)과 영국 광통신에 선순위 대출 900억원을 투자하기도 했다. 이 같은 광범위한 해외 대체 투자로 인해 최근 KB자산운용과 호주AMP캐피탈이 운용하는 '글로벌인프라펀드' 운용 규모가 1조원(누적 투자액 2조원)을 넘어서기도 했다. 코로나19로 투자 대상 실사에 어려움이 커져 시장 자체가 축소된 상황에서 거둔 쾌거다. 이 대표는 올 하반기에도 해외 영토를 확대에 나선다. 김형윤 KB자산운용 인프라운용본부장은 \"하반기에는 AMP캐피탈 외에도 호주, 유럽 등 다양한 해외운용사와 협력해 신재생에너지펀드, 인프라관련 후순위 대출과 지분펀드를 추가로 설정할 예정\"이라고 말했다.황준호 기자 rephwang@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "이번 주 주식 시황은?",
        "date": "2021.05.17. 오전 9:27",
        "content": "(서울=연합뉴스) 홍해인 기자 = 17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시되고 있다.     이날 코스피는 전 거래일보다 9.89포인트(0.31%) 오른 3,163.21로 시작했다. 코스닥지수는 전장보다 1.30포인트(0.13%) 오른 968.02로 개장했다. 서울 외환시장에서 원/달러 환율은 1.6원 내린 달러당 1,127.0원으로 출발했다. 2021.5.17    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.05.17. 오전 9:27",
        "content": "(서울=연합뉴스) 홍해인 기자 = 17일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시되고 있다.     이날 코스피는 전 거래일보다 9.89포인트(0.31%) 오른 3,163.21로 시작했다. 2021.5.17    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주] 상장 첫 날 씨앤씨인터내셔널, 12%대 급락...시초가는 공모가 하회",
        "date": "2021.05.17. 오전 9:27",
        "content": "[파이낸셜뉴스] 씨앤씨인터내셔널이 코스닥 상장 첫 날 급락세다.   포인트 메이크업 제조업개발생산(ODM) 전문기업 씨앤씨인터내셔널은 17일 오전 9시 24분 현재 시초가 대비 12.49%(5900원) 급락한 4만1350원에 거래 중이다.   이날 씨앤씨인터내셔널의 시초가는 공모가인 4만7500원보다 0.5%(250)원 낮은 4만7250원에 형성됐다.   앞서 씨앤씨인터내셔널은 지난달 진행된 기관투자자 수요예측에서 최종 공모가를 희망 공모가 범위(3만5000원~4만7500원) 최상단에 결정한 바 있다. 당시 경쟁률은 1029대 1이었다.   지난 6~7일 양일간 진행된 일반 투자자 대상 공모 청약에서는 898대 1의 경쟁률을 기록하기도 했다.    jo@fnnews.com 조윤진 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[특징주] 메리츠증권, 호실적에도 자본정책 변화 예고에 급락",
        "date": "2021.05.17. 오전 9:22",
        "content": "[이데일리 김윤지 기자]메리츠증권(008560)이 장 초반 약세를 보여주고 있다. 17일 마켓포인트에 따르면 이날 오전 9시 19분 기준 메리츠증권은 전거래일 대비 425원(-8.71%) 내린 4455원에 거래 중이다. 메리츠증권은 지난 14일 장 마감 이후 중기 주주환원 정책을 공시했다. 주주가치 제고를 목적으로 △별도 재무제표 기준 당기순이익의 10% 수준 배당을 유지할 예정이며 △자사주 매입소각 등 주주가치 제고방안 실행하겠다는 내용이다. 강승건 KB증권 연구원은 이를 자본정책의 급격한 변동으로 해석하고 투자 포인트가 훼손됐다면서 투자의견을 ‘중립’(HOLD)에서 ‘매도’(SELL)로 하향했다. 목표가 또한 기존 4800원에서 4000원으로 하향했다. 국내 증권업계는 관행 등으로 매도 의견 보고서를 잘 내지 않는다는 점에서 이례적이다. 강 연구원은 “배당성향 하락은 명확하게 제시했지만 자사주 매입·소각의 규모 및 시기에 대한 설명이 없다는 점에서 주주 환원율 하락 우려 및 불확실성이 확대될 수밖에 없다”고 지적했다. 메리츠증권의 지난해 주당배당금(DPS)는 320원(배당성향 39.6%, 별도기준)이었으나 강 연구원은 올해 DPS 전망치를 70원으로 내다봤다. 메리츠증권은 최근 2년동안 신종자본증권 및 후순위채를 발행하고 부동산관련 채무보증 및 대출을 셀다운(재매각)하며 순자본비율(NCR) 방어에 집중했다. 따라서 주주환원율 후퇴에 대한 우려를 할 수 있는 상황이란 것이 강 연구원의 설명이다. 또 확정된 배당성향 하락을 반영하면 지속가능 자기자본이익율(ROE)은 하락할 수밖에 없으며 따라서 목표주가를 하향한다고 밝혔다. 목표주가 4000원은 12개월 선행 주당장부가치(BVPS) 6748원에 0.6배 타깃 멀티플을 적용해 산출했다. 자사주 매입/소각 규모가 미확정이기 때문에 자본 증가로 인한 ROE가 하락, 주가의 변동성 확대 우려 등을 반영한 결과다. 강 연구원은 펀더멘털 요인은 아니지만 과거 높은 배당수익률이 메리츠증권의 중요한 투자 포인트였다는 점에서 수급 측면의 불확실성 역시 단기적으로 주가에 영향을 미칠 가능성이 있다고 판단했다. 그는 “만약 기존 배당성향에서 미달하는 부분 (약 25%)에 대해 자사주 매입/소각을 한다면 기업가치는 훼손되지 않고, 주식수 감소로 주당순이익(EPS)과 BVPS는 오히려 상승하게 된다”면서 “따라서 자사주 매입/소각의 명확한 규모 및 시기에 대한 계획이 발표된다면 이를 목표주가 산정에 반영할 것”이라고 설명했다. 메리츠증권의 올해 1분기 연결 기준 영업이익은 전년 동기 대비 96.7% 증가한 2846억원으로 잠정 집계됐다. 매출액은 전년 동기 대비 31.6% 줄어든 4조8376억원이었으나 당기순이익은 전년 동기 대비 106.8% 늘어난 2117억원을 기록했다.  당기순이익의 경우 분기 기준 첫 2000억원 이상 달성으로, 분기 기준 사상 최대 순이익을 거두게 됐다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[오전시황] 코스피, 개인 매수세 기반 강보합세",
        "date": "2021.05.17. 오전 9:21",
        "content": "시총 상위 종목 전반 강세코스닥도 0.51% 올라\n\n\n\n[서울경제] 코스피 지수가 17일 오전 개인 투자자의 매수세를 바탕으로 강보합세를 보이고 있다.17일 오전 9시 18분 현재 코스피지수는 전 거래일보다 2.98포인트(0.09%) 오른 3,156.30을 기록하고 있다. 투자자별로는 개인이 1,706억 원을 순매수 중이다. 외국인(-480억 원), 기관(-1,244억 원)은 매도세를 보이고 있다. 시가총액 상위 종목들은 대체로 지난 14일보다 주가가 오른 모습이다. SK하이닉스(0.42%), LG화학(1.29%), NAVER(1.31%), 셀트리온(1.66%) 등 기술주들이 전반적으로 강세다. 반면 삼성바이오로직스는 4.64% 내린 가격에 거래되고 있다.같은 시각 코스닥 지수는 전 거래일보다 4.97포인트(0.51%) 오른 971.69를 기록 중이다.코스닥 시장에도 개인(442억 원) 순매수, 외국인(-311억 원)·기관(-126억 원) 순매도 구도가 나타나고 있다. 셀트리온제약(4.54%), 에이치엘비(2.97%)를 필두로 시가총액 상위 종목들이 전반적으로 지난 14일보다 오른 주가를 보이고 있다.지난 14일(현지 시간) 뉴욕 증시는 반발 매수세에 힘입어 강세를 보였다. 다우존스30산업평균지수는 전날보다 360.68포인트(1.06%) 오른 3만 4,382.13을, 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 61.35포인트(1.49%) 상승한 4,173.85를 기록했다. 기술주 중심의 나스닥지수는 전장보다 304.99포인트(2.32%) 오른 1만 3,429.98을 나타냈다. 그날 발표된 소매판매·산업생산 등이 시장 예상치를 밑돌았지만, 이로 인해 오히려 경기 과열에 대한 우려가 완화되면서 주가가 탄력을 받은 것이다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "불안한 증시에 원자재 투자 찾는다면 \"금보다 OO\"",
        "date": "2021.05.17. 오전 9:20",
        "content": "글로벌 경제 회복 국면 접어들면서 원자재 부상향후 12개월 간 주요 원자재 중 구리 수익률 기대\n\n\n\n(사진=게티이미지뱅크)글로벌 경제가 본격적인 회복 국면에 접어들면서 원자재를 중심으로 기회를 모색할 수 있다는 전망이 나오고 있다. 그동안 금은 대표적인 안전자산으로 인식돼 왔으나 달러가 하반기 강세기조를 보일 개연성이 높아 올 하반기에는 금보다 구리에 주목해야 한다는 분석이다.17일 금융투자업계에 따르면 신종 코로나바이러스 감염증(코로나19) 백신 보급과 각국의 부양책을 기반으로 글로벌 경제의 회복이 본격화되면서 원자재 수요 회복이 기대된다. 금보다 구리…\"향후 12개월 간 주요 원자재 중 수익률 최상\"미국 경기의 양호한 회복을 기반으로 미 달러도 하반기 강세기조를 보일 개연성이 높아 금 가격에 하방압력으로 작용할 것이라는 분석이 나오고 있다.금은 하반기 미국 중앙은행(Fed)의 테이퍼링 가이던스 제시 시점을 전후로 미 국채금리 상승 속도가 빨라지며 금 가격을 제한할 소지가 제기되고 있다. 특히 인플레이션에 대한 헤지 수요가 암호화폐로 분산될 경우 금리 상승에 연동 심화될 가능성이 상존하기 때문이다.반면 구리는 글로벌 경제의 반등 국면에서 생산과 투자가 확대되며 각국의 친환경 정책 도입 속도가 예상보다 빠른데 따른 모멘텀도 동반될 것으로 예상된다.하나금융투자에 따르면 글로벌 투자자들을 대상으로 조사한 서베이에서 향후 12개월 간 주요 원자재들 중 구리의 수익률이 가장 좋을 것으로 예상했다. 게다가 조 바이든 미국 대통령이 제시한 2조3000억달러 규모의 인프라 투자 법안이 통과되면 구리 수요가 늘어나며 가격 상승을 지지할 개연성이 높다. 구리는 구경제(Old Economy)와 신경제(New Economy)에서 모두 사용되는 접점에 있는 원자재다. 구리는 철도, 전력망, 주택 건설 등 대다수의 인프라 구축에 사용될 뿐만 아니라 친환경 에너지 발전시설, 전기차 등에 사용돼 친환경 투자 모멘텀도 기대된다.전규연 하나금융투자 연구원은 \"전기차 및 친환경 발전시설이 늘어나며 광물의 중요성이 확대되고 있다\"며 \"북미와 유럽 등을 중심으로 백신이 빠르게 보급되면서 선진국 주도의 원자재 수요가 먼저 가시화될 것\"이라고 말했다. 구리 수요 증가에도 증산 제한적…\"중장기적 가격 상승 전망\"구리의 친환경 수요 증가는 향후 수년간 전 세계적으로 전개될 구조적인 변화다. 이는 전기가 주 동력원으로써 화석 연료를 대체해 나가는 과정에서 전도체인 구리에 대한 수요가 크게 늘 수밖에 없기 때문이다. 친환경 산업의 구리 수요 증가 역시 구조적인 변화로써 대규모 신규 수요를 창출해 낸다는 측면에서 구리 가격의 상승세로 연결되기에는 충분하다.이러한 수요 증가에도 불구하고 최소 3년간 구리 증산은 제한적일 것이라는 전망이 나오고 있다. 남미 구리 정광의 공급 여력은 제한된 상황이고 런던금속거래소(LME) 재고도 역사적으로 낮은 수준을 유지하고 있어서다.구리 광산의 개발 사이클의 주기는 상당히 길기 때문에 탐사부터 생산 개시까지 최소 10년이 소요된다. 그럼에도 지난 5년간 주요 글로벌 구리 광산 업체들의 선제적인 설비투자비(CapEx) 확대는 이뤄지지 않았다. 반암(Porphyry) 광산의 경우 매년 정광 품위가 1~2% 가량 감소하고 있어 채굴 수율마저 떨어지고 있다. 진종현 삼성증권 연구원은 \"최소 3년간 글로벌 구리 생산량은 크게 증가하기 어려울 것이며 타이트한 공급 환경은 이어질 것\"이라며 \"향후 6개월~1년 이후 중장기적으로 구리 가격은 상승세를 이어나갈 것으로 전망한다\"고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주]진원생명과학, 강세…유전자치료제 시장 개화 수혜",
        "date": "2021.05.17. 오전 9:19",
        "content": "[이데일리 박정수 기자] 진원생명과학(011000)이 강세를 보인다. 유전자치료제(mRNA, 바이러스전달체) 시장 개화의 실질적 수혜주라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 17일 마켓포인트에 따르면 오전 9시17분 현재 진원생명과학은 전 거래일보다 5.17%(1000원) 오른 2만350원에 거래되고 있다.오병용 한양증권 연구원은 “진원생명과학은 아직 주식시장에 잘 알려지지 않은 유전자 치료제 위탁생산(CMO) 기업이다”며 “미국 자회사 ‘VGXI’(지분 100%)를 통해 유전자 치료제의 핵심 원료인 ‘플라스미드(Plasmid) DNA’를 위탁생산하는 우수의약품제조·품질관리기준(cGMP)급 공장을 보유하고 있다”고 설명했다. ‘Plasmid DNA’는 유전자 치료제의 주류인 바이러스전달체 생산의 핵심 원재료일 뿐만 아니라, 최근 급격하게 시장이 개화하고 있는 mRNA의 주요 원료이기도 하다. 오병용 연구원은 “Plasmid DNA 수요 급증으로 인해 진원생명과학의 기존 공장은 2019년부터 풀가동 중이며, 대규모 신공장 건설도 진행해 왔다”며 “신공장은 올해 4분기 완공될 예정이며, 내년 2분기부터 본격적인 가동이 예정돼 있다”고 전했다.진원생명과학의 기존 공장은 500L 규모이며, 신공장이 완료되면 10배인 5000L 규모가 된다. 향후 7500L까지 증설할 계획에 있다. 진원생명과학은 신공장이 2022년부터 풀가동이 가능할 것으로 예상하고 있으며, 연간 5000억원 이상의 매출을 예상하고 있다. 오 연구원은 “한국의 많은 바이오기업이 mRNA 백신의 위탁생산 수혜주로 거론되고 있으며 실제 주가도 좋다”며 “지금부터 공장을 짓겠다고 발표하는 기업들도 있는 반면 진원생명과학은 수년전부터 신공장을 계획했으며 올해 완공이 된다”고 전했다. 오 연구원은 “게다가 10년 이상의 유전자치료제 개발과 생산 노하우도 있다”며 “진원생명과학이 특정 mRNA 백신의 CMO 후보가 될 수 있다는 단순한 얘기를 하는 것이 아니다”고 강조했다. 이어 “진원생명과학은 mRNA 개발사들이라면 누구나 필요로 할 원재료인 cGMP급 Plasmid DNA를 생산한다”며 “따라서 앞으로 수십년간 성장할 mRNA시장의 직접적인 수혜를 예상할 수 있고 진원생명과학은 한국 기업 중 단연 실질적인 수혜주”라고 진단했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "개인 순매수에 코스피·코스닥 상승 출발",
        "date": "2021.05.17. 오전 9:16",
        "content": "[아시아경제 이민지 기자] 개인들의 순매수세에 코스피와 코스닥지수가 오름세를 보이고 있다.17일 오전 9시 11분 기준 코스피는 전 거래일 대비 0.3%(9.38포인트) 오른 3162.70을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.31%(9.89포인트) 3163.21로 출발했다.투자자 동향을 보면 개인 홀로 1540억원어치 주식을 샀고 외국인과 기관은 각각 400억원, 1246억원어치 주식을 팔았다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.62% 상승한 8만600원에 거래됐다. SK하이닉스(0.84%), LG화학(0.82%), NAVER(1.61%), 현대차(0.22%), 카카오(0.46%), 삼성SDI(1.92%) 등도 올랐다.같은 시각 코스닥지수는 전 거래일 대비 0.66%(6.38포인트)오른 973.10을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.13%(1.30포인트) 오른 968.02로 출발했다.투자자 동향을 보면 개인 홀로 315억원어치 주식을 샀고 외국인과 기관은 각각 200억원, 104억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어와 셀트리온제약은 각각 1.23%, 4.01% 올랐다. 카카오게임즈(0.6%), 펄어비스(0.71%), 에이치엘비(1.25%), SK머티리얼즈(0.6%) 등도 올랐다.이경민 대신증권 연구원은 “통화정책 안도감, 채권금리 하향안정세 기사화, 코로나19 백신 공급 불안 등이 제어될 경우 반도체, 자동차, 2차전지, 인터넷 등 기존 주도주의 시장 주도력 회복 속도는 빨라질 것”이라며 “기존 주도주에 대한 비중 확대 전략을 유지하고 변동성 확대 시 2분기와 하반기 수익률 극대화 전략으로 적극 비중 확대가 필요할 것“이라고 말했다. 이민지 기자 ming@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주]휠라홀딩스, 강세…골프 인구 증가로 자회사 호실적",
        "date": "2021.05.17. 오전 9:15",
        "content": "[이데일리 박정수 기자] 휠라홀딩스(081660)가 강세를 보인다. 골프 인구 증가로 자회사가 호실적을 거두고 있다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 17일 마켓포인트에 따르면 오전 9시13분 현재 휠라홀딩스는 전 거래일보다 4.28%(2300원) 오른 5만6000원에 거래되고 있다.휠라홀딩스는 올해 1분기 연결 매출액 9883억원으로 전년 동기 대비 25% 증가했고, 영업이익은 1836억원으로 같은 기간 173% 늘었다. 특히 자회사인 아쿠쉬네트는 매출액 6469억원으로 지난해 같은 때보다 33% 증가했고, 영업이익은 1337억원으로 같은 기간 427% 늘어 어닝 서프라이즈를 시현했다.이지영 NH투자증권 연구원은 “전 세계적으로 골프의 인기가 더욱 가열되고 있으며, 전년의 구조조정 효과까지 맞물려 수익성이 큰 폭으로 상승했다”며 “아쿠쉬네트는 글로벌 골프 인구의 증가로 산업이 한 단계 레벨업 됐기에 올해뿐 아니라 내년 이후까지도 호실적을 이어갈 것”이라고 분석했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] SBS, 실적 호조·TV광고 확대 기대감에 '강세'",
        "date": "2021.05.17. 오전 9:14",
        "content": "[이데일리 김윤지 기자] SBS(034120)가 실적 호조 및 기대감으로 장 초반 강세다.17일 마켓포인트에 따르면 이날 오전 9시 11분 기준 SBS는 전거래일 대비 4250원(12.11%) 오른 3만9350원에 거래중이다. 지난 14일 SBS는 1분기 매출액은 전년 동기 대비 23% 증가한 2171억원, 영업이익은 전년 동기 대비 흑자전환한 422억원으로 시장 추정치를 크게 상회했다. CJ ENM(035760)과 마찬가지로 비수기에 창사 이래 최대 실적이었다. 별도 매출액은 전년 동기 대비 13% 증가한 1827억원으로, 이 중 TV광고는 코로나 이전 수준 보다 높은 736억원이었다. 유튜브/웨이브 등이 포함된 온라인 유통 수익은 209억원으로 특히 웨이브 매출이 121억원을 차지했다. 이기훈 하나금융투자 연구원은 “SBS/CJ ENM의 동반 창사 이래 최대 실적은 코로나19에 따른 기저효과를 감안해도 급격한 성장”이라면서 “광고의 본질은 소비자들이 지갑을 열게 하는 것으로, 경제 재개 기대감으로 역대급 보복 소비 성향이 짙어지면서 브랜딩 광고가 확대되거나, 대형 광고주들이 돌아오면서 디지털 채널이 광고비 예산 모두 소화하기엔 부족할 수 있을 것”이라고 설명했다. 반면 제작비는 효율적인 집행이 계속되고 있었다. 이 연구원은 “이미 중계비 대부분을 손상차손으로 반영한 올림픽/월드컵 등이 있어 통제 기조가 지속될 것”이라고 덧붙였다. 이 연구원은 “어느 때보다 소비자들이 돈을 쓸 준비가 되어 있는 지금 기업들의 마케팅비는 계속 올라갈 것이고, 타게팅보다는 브랜딩 광고가 더 효율적일 수 있는 상황”이라며 “TV광고 산업에 대한 적극적인 관심이 필요하다”고 조언했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥, 개인 순매수에 소폭 상승 출발…'970선'",
        "date": "2021.05.17. 오전 9:12",
        "content": "개인 순매수에 4거래일만에 970선 회복업종 전반 강세, 시총상위株도 오름 우세[이데일리 권효중 기자] 17일 코스닥 지수가 개인의 순매수에 소폭 상승 출발했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 7분 코스닥 지수는 전 거래일 대비 0.60%(5.79포인트) 오른 972.51을 기록 중이다. 지수가 970선을 웃돈 것은 지난 11일 (종가 978.61) 이후 4거래일만의 일이다. 앞서 코스닥 지수는 지난 11일부터 13일까지 3거래일 연속 하락세를 기록했으나, 14일에는 1% 넘게 상승해 마감했다. 미국발 인플레이션에 대한 우려가 이어지며 증시에는 불안감이 더해졌지만, 지난 14일(미국 현지시간) 발표된 소매 판매와 산업생산 등이 경기 과열에 대한 우려를 다소 완화해준 것으로 풀이된다. 미국 상무부가 발표한 4월 소매판매는 전월과 변화없는 수준을 유지, 월가가 집계한 예상치였던 0.8% 증가를 밑돌았다. 이날은 개인의 순매수가 유입되며 지수가 오름세를 보이고 있다. 수급별로는 개인이 301억원을 홀로 사들이고 있다. 외국인은 213억원, 기관은 86억원을 각각 팔고 있다. 업종별로는 통신장비와 출판·매체복제를 제외하고 모두 오름세를 보이고 있다. 통신서비스가 2% 넘게 오르고 있으며, 비금속, 종이목재, 건설, 운송장비, 통신방송서비스 등이 1% 넘게 오르고 있다. 반도체, 화학, 유통, 제조, 오락문화, 방송서비스, 컴퓨터서비스 등 대부분의 업종은 1% 미만에서 오름세를 보이고 있다. 시가총액 상위 종목들도 보합권에 머문 알테오젠(196170)을 제외하면 전부 빨간 불을 켜고 있다. 셀트리온헬스케어(091990)가 1.0%, 셀트리온(068270)데약이 3.10%씩 오라 전체 지수를 끌어올리고 있으며, 카카오게임즈(293490)(1.19%), 펄어비스(263750)(0.35%), CJ ENM(035760)(0.87%) 등 콘텐츠 관련주들도 강세를 보이고 있다. 에코프로비엠(247540)(0.65%), 에이치엘비(028300)(0.31%), SK머티리얼즈(036490)(0.47%) 등도 모두 오름세를 보이고 있다. 종목별로는 상장 첫 날인 화장품 ODM 전문 업체 씨앤씨인터내셔널(352480)이 9.95% 내리고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] NE능률 자기주식 처분 결정에···장 초반 주가 급락",
        "date": "2021.05.17. 오전 9:12",
        "content": "윤석열 전 검찰총장/연합뉴스[서울경제] ‘윤석열 테마주’로 이름을 알린 NE능률(053290)이 17일 장 초반 급락세를 보이고 있다. 회사 측이 자기주식 장내 매도 계획을 알리면서 영향을 주는 것으로 풀이된다. 이날 오전 9시 8분 NE능률은 전 거래일 대비 4.41% 내린 2만 600원에 거래되고 있다. 한편 NE능률 측은 지난 14일 자기주식 58만 7,334주의 처분을 결정했다고 공시했다. 처분 가격은 주당 2만 400원으로 총 119억 8,161만 원이다. 처분 기간은 5월 17일부터 8월 16일까지며 처분 방법은 시장 통한 매도라고 밝혔다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]씨앤씨인터내셔널, 상장 첫 날 '약세'…공모가 하회",
        "date": "2021.05.17. 오전 9:11",
        "content": "[이데일리 권효중 기자] 포인트 메이크업 제조업자 개발생산(ODM) 전문 기업인 씨앤씨인터내셔널(352480)이 코스닥 상장 첫 날 약세다. \n\n\n\n17일 마켓포인트에 따르면 오전 9시 9분 현재 씨앤씨인터내셔널은 시초가 대비 12.70%(6000원) 내린 4만1250원에 거래되고 있다. 시초가는 공모가(4만7500원)보다 0.5%(250원) 낮은 4만7250원으로 결정됐다. 앞서 지난달 28~29일 진행된 수요예측에서 씨앤씨인터내셔널은 공모가를 희망밴드(3만5000~4만7500원) 상단인 4만7500원으로 결정했다.  수요예측에는 국내외 1239개 기관이 참여해 1029대 1의 경쟁률을 기록했따.이어 지난 6~7일 이뤄진 수요예측에서 최종 경쟁률은 898대 1을 기록, 증거금으로 약 9조4000억원을 끌어모았다. 1997년 설립된 씨앤씨인터내셔널은 국내 포인트메이크업 ODM 전문 기업으로 독보적 기획력, 우수한 제품 기술 등을 갖췄다. 주요제품인 립스틱, 립틴트, 아이새도우, 아이브로우 포인트메이크업 제품을 스타일난다, 아모레퍼시픽(090430) 등 국내 업체뿐만이 아니라 로레알, 에스티로더, LVMH, 레어뷰티 등 글로벌 업체를 포함, 뷰티 전문 거래처 100여 곳에 납품중이다. 여기에 선제적으로 생산 시설을 확보한만큼 고성장을 자신하고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[개장시황] 코스피 상승세…3160대",
        "date": "2021.05.17. 오전 9:11",
        "content": "코스닥 972.57 기록\n\n\n\n[123rf][헤럴드경제=김용재 기자] 코스피 지수가 상승세다.17일 한국거래소에 따르면 이날 오전 9시 4분 기준 코스피 지수는 전일 대비 13.05포인트(0.41%)오른 3166.37로 거래되고 있다. 코스피 지수는 9.89포인트 상승한 3163.21에 개장해 소폭 상승 중이다.투자자별로는 개인은 1136억원 순매수하면서 장 상승을 이끄는 중이다. 기관은 903억원, 외국인은 288억원 각각 순매도했다.코스피 시가총액 상위 10개 종목 중 삼성SDI(1.92%), NAVER(1.61%), 셀트리온(1.11%), SK하이닉스(0.84%), LG화학(0.70%), 삼성전자(0.62%), 카카오(0.46%), 삼성전자우(0.41%), 현대차(0.22%) 등은 상승했다. 삼성바이오로직스(-3.48%) 등은 하락했다.업종별로 상승한 업종은 운수창고(2.78%), 종이목재(1.43%), 전기전자(0.76%), 서비스업(0.71%), 소형주(0.69%) 등이다. 하락한 업종은 보험(-1.32%), 의약품(-0.69%), 은행(-0.49%), 금융업(-0.48%), 증권(-0.4%) 등이다.코스닥 지수는 전일 대비 5.85포인트(0.61%)오른 972.57로 거래되고 있다. 코스닥은 1.3포인트 상승한 968.02로 장을 시작했다.투자자별로는 개인은 275억원 순매수했지만, 기관은 84억원, 외국인은 191억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 셀트리온제약(3.10%), 카카오게임즈(1.19%), 셀트리온헬스케어(1.05%), CJ ENM(0.80%), 에코프로비엠(0.65%), 에이치엘비(0.47%), SK머티리얼즈(0.44%), 펄어비스(0.35%), 스튜디오드래곤(0.21%) 등이 상승했다.업종별로 상승한 업종은 방송서비스(3.16%), 금융(1.53%), 금속(1.53%), 유통(1.33%), 음식료/담배(1.1%), 기계/장비(0.9%) 등이다. 하락한 업종은 정보기기(-0.35%), 화학(-0.15%), 통신방송서비스(-0.13%), 종이/목재(-0.03%) 등이다.서울외환시장에서 원/달러 환율은 0.70원 내린 1128.60원으로 거래되고 있다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "\"코스피 조정 잠시…하반기 최대 3700 간다\"",
        "date": "2021.05.17. 오전 9:06",
        "content": "신한금융투자 보고서하반기 코스피 희망 밴드 3000~3700전망해[이데일리 이지현 기자] 국내 증시가 조정국면에 진입했다. 아시아의 코로나19 재확산 전망이 짙어지면서다. 하지만 국내 투자 전문가들은 하반기 코스피 희망 밴드로 3000~3700선을 제시하고 있다. 지난 14일 3153.32로 마감했던 것을 감안하면 추가 상승을 전망하고 있는 것이다.김상호 신한금융투자 연구원은 17일 펴낸 보고서를 통해 김상호 연구원은 하반기 증시 펀더멘탈의 경우 2016~2018년과, 밸류에이션의 경우 2018~2019년 환경과 닮아있다고 봤다. 실제로 연초 이후 코스피는 이익 개선이 지수 상승을 크게 상회하고 있다. 기업이익은 연초 대비 18.5% 상향조정됐지만 밸류에이션은 금융 위기 이후 가장 큰 하락폭(-8.8%)을 기록하며 과거와 유사한 전개 과정이 나타나고 있는 것이다.주도 업종에서도 마찬가지다. 당시 미국을 중심으로 글로벌 수요 회복(=반도체)과 중국발 공급조정(=경기민감주)이 주가 상승을 주도했다. 김상호 연구원은 “하반기 서버 수요 확대에 따른 반도체 CAPEX가 예상되고 있어 IT 이익 재평가와 환경 규제 심화에 따른 중국발 공급 조정 수혜도 지속될 가능성이 높다”고 전망했다.\n\n\n\n코스피 밸류에이션은 코로나 이전 수준에 근접해있다. 가격 부담 우려가 상당 부분 반영됐다. 하지만, 연준의 테이퍼링 단행과 G2 분쟁 재심화 우려는 추가 변동성 장세의 동인으로 작용할 전망이다. 적극적 위험 관리가 필요한 상황이다. 김 연구원은 “과거 코스피 추세와 유사한 복원 과정이 진행될 것”이라며 “하반기 순환적 부침에 대응하는 유연함이 필요하겠으나, 결국 이익 회복의 상대적 우위가 수익성 개선과 배당성향 증가로 이어질 지 여부가 중기 추세 결정의 핵심이 될 것”이라고 분석했다. 그러면서 올 하반기 코스피 밴드로 3000~3700pt로 제시했다. 김 연구원은 “하반기 시장은 경기회복에 따른 이익 개선 상향과 통화정책 변화에 따른 밸류에이션 조정이 예상되나 제한적 수준에 머물 전망”이라며 “밴드 상단은 현재 이익 개선 속도가 유지(15% 상향)되고, 과거 테이퍼링 환경에서 밸류에이션 평균 할인율(10%)을 반영했다. 하단은 과거 테이퍼링 환경에서 밸류에이션 최대 할인율(20%)과 이익 개선 속도 둔화 (5% 상향)를 반영했다”고 설명했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥] 1.30p(0.13%) 오른 968.02(개장)",
        "date": "2021.05.17. 오전 9:01",
        "content": "[코스닥] 1.30p(0.13%) 오른 968.02(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 9.89p(0.31%) 오른 3,163.21(개장)",
        "date": "2021.05.17. 오전 9:01",
        "content": "[코스피] 9.89p(0.31%) 오른 3,163.21(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"정상화되는 필립스 곡선 본 연준, 완화정책 유지할 것\"-대신",
        "date": "2021.05.17. 오전 8:58",
        "content": "지난해 4월 실업률·CPI 14.8, 0.3%…이후 곡선 내려와\"4월 실업률 6.1%로 3월 FOMC 자연실업률 4%로 아직 격차\"[이데일리 고준혁 기자] 물가와 실업률의 관계를 나타내는 필립스 곡선이 코로나19 이후 경제 복원 과정에서 제자리를 찾았다는 분석이 나왔다. 필립스 곡선은 물가가 상승할수록 실업률도 낮아진다는 이론인데, 4차산업 혁명 이후 상관관계가 약해지는 추세였다. 이 추세가 다시 정상화되며 이론과 현실이 부합하고 있다는 것이다. 이에 고용을 중시하는 연방준비제도(Fed·연준)가 물가 상승을 용인할 거란 전망에 무게가 더 실린다. \n\n\n\n공동락 대신증권 연구원은 “코로나19 이후 지난 1년간의 기간에 통화당국이 확인할 수 있었던 성과들 가운데 하나로 통화완화를 통해 실업률과 물가의 트레이드 오프(trade off)가 명확하게 확인됐다는 점을 꼽고 싶다”며 “다시 말해 물가 상승의 반대급부로 실업률은 낮아지는 경로가 복원됐다는 것인데, 이는 다름 아닌 ‘필립스 커브’의 복귀다”라고 설명했다. 코로나19 여파가 반영되기 직전이었던 지난해 3월 실업률과 소비자물가지수(CPI) 상승률은 각각 4.4%, 1.5%였는데 같은 해 4월 해당 수치들은 각각 14.8%, 0.3%를 기록했다. 이후 실업률은 차츰 낮아진 반면 소비자물가 상승률은 높아지고 있다. 필립스 곡선이 정상화되는 것을 확인한 연준은 통화완화 정책을 유지할 가능성이 큰 것으로 평가된다. 연준이 가장 눈여겨보는 실업률 하락이 확인되고 있기 때문이다. 공 연구원은 “통화 당국 입장에서 물가 상승은 악재지만 실업률 개선이란 호재가 동시에 존재한다면 셈법은 복잡해지기 마련으로 물가에 집중되고 있는 완화적 통화정책의 부작용에 대비되는 고용 개선이란 긍정적 결과에도 예의주시가 필요한 대목”이라며 “이미 코로나19로 공격적인 통화완화를 시행했던 중앙은행들의 입장에서 완화의 부작용이 순(純)기능을 압도하거나 실업률이 자연실업률을 하회하는 것과 같은 순기능을 더이상 논하기 어려운 경우들이 아니라면 완화적 기조를 당장 되돌릴 유인은 없을 것”이라고 설명했다.이어 “더구나 지금처럼 필립스 커브 상의 실업률과 물가 간의 분명해진 대체 관계가 확인됐다면 말이다”라며 “최근에 발표된 미국의 4월 실업률은 6.1%로, 3월 FOMC에서 점도표를 통해 확인된 자연실업률 4%와는 여전히 상당한 격차”라고 덧붙였다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "반도체에 510조원 투자…\"파운드리 강화 계획 중요\"",
        "date": "2021.05.17. 오전 8:08",
        "content": "유진투자증권 보고서[이데일리 이광수 기자] 반도체의 축이 기존 범용적인 목적(General Purpose IC)보다 주문형(Application Specific IC)으로 변화한다는 점에서 파운드리(위탁생산)를 강화할 민관 합동의 계획이 중요하다는 분석이 나왔다. 지난 13일 정부는 반도체 기업 세제지원을 주요 내용으로 한 ‘K반도체’ 전략을 발표했고, 이에 삼성전자(005930)와 SK하이닉스(000660) 등 민간도 2030년까지 10년간 510조원 이상을 투자하겠다고 밝혔다. \n\n\n\n이승우 유진투자증권 연구원은 17일 “반도체는 중요한 정도를 넘어 미·중 패권 경쟁의 핵심 전략자원으로 부상하고 있다”며 “한반도를 둘러싼 국제 정세의 급변이 예고된 상황에서는 국가의 미래를 위해서는 명분론보다는 정부의 전략적인 의사결정이 그 어느 때보다 필요한 시점”이라고 말했다. 이 연구원은 “반도체의 축이 기존 범용적인 목적보다는 주문형으로 변화하고 있다”며 “파운드리를 강화할 수 있는 민관 합동의 구체적 계획 수립과 실행 능력이 중요하다”고 말했다.그는 “메모리처럼 파운드리 역량이 강화된다면 정부는 한국 반도체 역량을 국제 협상에 있어 강력한 지렛대로 쓸 수 있게 될 것”이라며 “이를 기반으로 한국 반도체는 더욱 더 경쟁력을 높일 수 있는 선순환 사이클에 진입하게 될 수 있다”고 설명했다. 이 연구원은 “코로나와 미·중 패권 경쟁이라는 험로 속에서도 반도체는 한국의 가장 믿을 수 있는, 경쟁력 높은 산업”이라며 “중장기 긍정적 시각을 유지한다”고 밝혔다. 그는 “정부는 반도체 연구개발 비용의 최대 50%, 시설투자 비용은 20% 세액 공제 비율을 확대하고 설비투자 특별자금 지원을 발표했다”며 “참고로 현재 미국은 시설투자에 대해 최대 40%를 세액 공제한다”고 설명했다.이 연구원은 “또 (정부는) ‘K자’ 모양의 반도체 벨트를 조성한다”며 “용인에는 소부장 클러스터를 조성해 50여개 기업을 동반 입주시키고 판교는 팹리스, 천안과 괴산은 패키징 거점으로 육성한다는 그림”이라고 말했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "美 인플레이션 우려 떨쳤나…\"반도체 저가 매수의 기회\"",
        "date": "2021.05.17. 오전 7:51",
        "content": "[머니투데이 구단비 기자] [개장전]\n\n\n\n코스피가 전 거래일 보다 31.21포인트(1.00%) 오른 3153.32로 마감한 14일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥지수는 전 거래일 보다 14.95포인트(1.57%) 오른 966.72, 원·달러 환율은 전 거래일 보다 0.70원 내린 1128.60원에 마감했다. /사진=뉴시스주요 기술주의 반등으로 뉴욕 증시가 이틀 연속 상승했다. 경제 지표는 예상치에 못 미쳤지만 앞서 3거래일 연속 급락에 따른 반발 매수세가 유입된 것으로 보인다. 증권가에서는 인플레이션 압력은 지난주 조정으로 마무리됐다고 판단했다. 그러면서 밸류에이션이 높은 성장주 대신 최근 낙폭이 컸던 시총 상위 대형주와 경기 민감 가치주 중심의 대응을 추천했다.14일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 360.68포인트(1.06%) 증가한 3만4382.13을 기록했다. 대형주 중심의 S&P(스탠다드앤푸어스)500지수는 전날보다 61.35포인트(1.49%) 오른 4173.85로 마감했다.기술주 중심의 나스닥 종합지수는 304.99(2.32%) 증가한 1만3428.98에 거래 마감했다. 3대 지수가 2거래일 연속 상승하며 앞선 하락을 회복하려 했으나 낙폭이 컸다. 지난 10일부터 12일까지 다우지수는 1200포인트, S&P500 지수와 나스닥 지수는 각 710포인트, 170포인트 가까이 하락했다. 이는 경제가 빠르게 회복되면서 인플레이션에 대한 우려가 커졌기 때문이다. 하지만 미국의 4월 소매판매가(CPI) 예상치를 밑도는 결과가 발표되면서 경기 과열과 인플레이션 우려를 완화시켰다.서정훈 삼성증권 연구원은 \"인플레이션의 경우 최근 상승 모멘텀이 대부분 기저효과에 따른 것\"이라며 \"물가 상승률이 5%를 넘어 6%에 이를 것이라는 전망은 현실성이 떨어진다\"고 분석했다.또한 \"경제활동 정상화와 함께 공급과 수요의 미스매치는 해결될 확률이 높다\"며 \"휘발성 악재들을 감안한다면 현 증시의 변동성 확대구간을 매수 기회로 활용할 필요가 있다\"고 했다.서 연구원은 \"인덱스 전반의 밸류에이션 부담이 내려온 만큼 낙폭과대 대형주에 관심을 기울일 필요가 있다\"며 \"반도체, 자동차, 배터리 업종의 경우 장기간 주가 조정을 경험한 터라 저가매수를 시도하는 이들에게 매력적인 선택지가 될 수 있다\"고 조언했다.다만 아직 증시에 영향을 큰 영향을 주는 주요 이벤트들이 남아있다. 오는 17일 리처드 클라리다 연준 부의장의 연설과 19일 4월 FOMC 회의록 공개, 21일 한미정상회담 등이 예정돼있다. 중국의 5월 소매판매 발표도 17일 오전 중 발표된다. 한지영 키움증권 연구원은 \"인플레이션 불안심리가 시장의 중심에 있는 만큼 미국, 중국 등 주요국 경제지표 결과에 따라 시장의 반응도 민감해질 것\"이라며 \"인플레이션발 주가 변동성을 감내해야하는 불편한 국면에 있는 것은 사실이지만 현재의 인플레이션 성격에 대해서는 냉정하게 구분해서 볼 필요가 있다\"고 설명했다.이어 \"주요 제품들의 가격이 오르는 것은 공급 부족에서 기인한 것은 맞지만 공급 부족을 초래한 요인은 수요 정상화 영향이 크다\"며 \"4월 미국 소비자물가를 주도한 요인이 주유비, 중고차, 의류 등 수요 변화에 민감하게 반응한 품목이었다\"고 판단했다.그러면서 \"지난해 코로나로 인해 잃어버린 수요가 정상화되는 성격이 짙어 인플레이션 레벨은 높아질 수 있겠지만 일각에서 우려하는 추세적인 인플레이션 급등의 가능성은 희박해 보인다\"고 진단했다.한 연구원은 \"앞으로 남은 FOMC 회의록의 경우 주요 비둘기파 연준 인사들이 수차례 완화적 입장을 표명한만큼 시장에 미칠 영향은 제한적일 것\"이라면서 \"21일 한미 정상회담 내 반도체 투자 계획 구체화 여부가 반도체, 자동차 등 국내 대형주들의 방향성을 결정 짓는 요인이 될 것\"이라고 봤다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(17일)",
        "date": "2021.05.17. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]포인트엔지니어링 등 코스닥 자사주 신청내역(17일)",
        "date": "2021.05.17. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(14일)",
        "date": "2021.05.17. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(14일)",
        "date": "2021.05.17. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(14일)",
        "date": "2021.05.17. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(14일)",
        "date": "2021.05.17. 오전 7:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "수익률 높인다고 오락가락, 못 믿을 '펀드매니저'입니다 [더 머니이스트-하박사의 쉬운 펀드]",
        "date": "2021.05.17. 오전 7:26",
        "content": "한경닷컴 더 머니이스트성장주 펀드와 가치주 펀드, 분배하며 투자하기성장주 펀드, 2~3년 보유 적절가치주 펀드 4~5년 장기로 수익실현\n\n\n\n사진=게티이미지뱅크펀드는 투자방식에 따라 목돈을 한꺼번에 넣는 거치식펀드, 정한 기간마다 일정금액을 꾸준히 납입하는 적립식펀드, 수시로 추가납입을 하는 임의식펀드로 나누어집니다.그리고 투자철학에 따라 성장주 펀드와 가치주 펀드로 나눌 수 있습니다. 성장주 펀드는 성장 잠재력이 큰 주식에 주력으로 투자하는 펀드입니다. 가치주 펀드는 기업실적에 비해 저평가된 주식에 주력으로 투자하는 펀드를 말합니다.필자가 개인적으로 제일 싫어하는 유형의 펀드 및 펀드매니저는 펀드운용의 스타일을 시장상황의 변화에 맞추어 자주 변경하는 경우입니다. 성장주 펀드인데 시장이 가치주 장세로 전환되면 펀드의 편입자산을 저평가 가치주 위주로 변경하고, 절대수익형 펀드인데 운용수익이 제대로 나지 않으니까 성장주 스타일로 바꾼다든지 하는 경우입니다.물론 이런 경우 단기간 반짝해서 시장수익률을 초과하는 수익을 얻기도 합니다. 하지만 시간이 조금만 경과해도 벤치마크 수익률을 하회하는 수익률로 투자자를 실망시키는 경우가 많습니다.펀드로 고객분들 자산관리를 하면서 제일 안타까운 경우중 하나는 펀드의 수익률이 수년간 원금을 밑돌아서 고통스러워하다가 원금회복이 되는 순간 해지하는 케이스입니다. 항상 경제시장과 주식시장의 평균 수익률을 상회하는 펀드는 없다고 보면 맞는 표현입니다. 어느 기간은 성장주의 성장률이 높아 성장주 펀드가 좋은 성과를 기록하다가, 경기가 과열조짐을 벗어나서 안정상태에 다다르면 소비재, 경기민감주가 주로 편입된 가치주 펀드가 보다 나은 성과를 기록합니다.보유중인 펀드가 한참동안 마이너스 수익률을 기록하는 경우 투자자의 마음은 '원금만 회복되면 해지해야지!'하는 생각입니다. 그러나 여기서 알아야 하는 팩트는 펀드가 마이너스에서 원금 또는 플러스 수익률로 돌아섰다는 것은 '이제 그 펀드가 운용하는 전략이 시장상황에 맞아 떨어졌다'는 의미로 해석할 수 있습니다.하지만 대부분의 경우, 오랜 시간 힘들게 버틴 구간을 원금회복 수준에서 참지 못하고 해지를 합니다. 그런데 조금 더 호흡을 길게 하고 투자를 하는 경우, 그 동안 힘들게 버틴 보상을 좋은 성과로 보여줍니다.그래서 때때로 국내에서 매일 펀드의 수익률을 들여다보면서 관리하는 고객들보다, 해외에 체류하고, 인터넷뱅킹도 되지 않아 펀드 해지를 물리적으로 하지 못해, 비자발적으로 조금 더 길게 투자하는 경우에 손실 펀드가 원금회복을 넘어서 시장수익률을 초과하는 좋은 성과를 보여주기도 합니다.성장주 펀드와 가치주 펀드의 개략적인 내용은 아래와 같습니다.\n\n\n\n대부분의 성장주는 고 PER, 고 PBR이고, 대부분의 가치주는 상대적으로 저 PER, 저 PBR의 수치를 나타냅니다. 삼성전자와 신한금융지주 주식을 예로 들어 설명드리겠습니다.\n\n\n\nPER은 현재의 이익 몇년치가 현재의 주가에 해당되는지를 나타냅니다. 삼성전자의 경우 현재의 이익 21년치가 현 주가이며, 신한금융지주는 현재의 이익 6년치가 모여야 현재 주식의 가격이 되는 것을 의미합니다. 일반적으로 성장성이 높은 기업이 PER가 높습니다.PBR은 회사의 전체가치(순자산)가 주가대비 어떤 비율로 거래되는지 보여주는 비율입니다. 1이면 회사의 자산가치가 주식가격과 일치한다는 것이고, 0.5이면 자산가치 대비 주식가격이 50%이고, 2이면 주가가 회사의 청산가치의 두배가 된다는 것입니다. 신한금융지주의 경우 회사를 청산하면 주가 대비 두배의 가격으로 정산받을 수 있다는 의미입니다.일반적으로 성장주는 회사의 자산가치에 비해 가격이 빠른 속도로 오르는 산업에 속하는 주식입니다. 가치주는 일반적으로 성숙기에 들어가 있는 산업의 대표종목이 해당됩니다.대부분의 성장주 펀드는 고 PER 주식이 주류를 이룹니다. 향후 성장성과 성장의 속도가 빠를 것으로 예상되는 주식에 주로 투자를 합니다. 이에 비해 가치주 펀드는 지금 이 회사를 청산하더라도 주식의 현재가치 정도는 충분하게 회수가능할 정도의 자산가치가 높은 주식, 꾸준히 이익을 내는 산업의 종목에 투자를 합니다.성장주 펀드는 물가, 환율, 금리, 유가 등 거시경제 지표 등 시장의 큰 흐름의 변화를 봅니다.업종간 투자비중을 적극적, 선제적으로 조정하는 액티브(적극적) 스타일의 전략을 추구합니다. 시장에 대세 상승시기일때 투자하면서 시장수익률 이상의 수익을 목표로 운용을 합니다.가치주 펀드는 자산가치 우수기업, 재무 안정성을 갖춘 고배당 기업, 시장지위 우수기업 등에 주로 투자합니다. 시장의 방향성보다는 기업의 숨은 가치, 즉 본질가치에 집중해 주식을 찾아내고 적정가치에 도달할때까지 인내심을 가지고 긴 호흡으로 투자를 하는 방식입니다.단기적인 주식시장 변동성에 흔들리지 않고, 여유자금을 장기적으로 운용할 수 있는 투자자에게 적합한 방식입니다.유럽의 버핏으로 불리우는 앙드레 코스톨라니는 '개(주식 가격)를 데리고 산책을 나갈 때, 개가 주인(기업 가치)보다 앞서거니 뒤서거니 할 수는 있어도 주인(기업가치)을 떠날 수는 없다.'고 했습니다. 주식의 가치가 언제 적정한 가격으로 수렴, 일치하는 지를 찾는 것은 어려운 일입니다. 좋은 주식인데 왜 안 오르지, 얼마나 기다려야 할까? 고민을 해보신적이 있을겁니다. 성장주는 주기가 조금 빠른 편이고, 가치주의 경우는 주기가 상대적으로 느린 편입니다.성장주는 대형주, 가치주는 중소형주라는 공식도 최근에는 조금씩 변화하고 있습니다. 한동안 소외받았던 자동차 관련 주식이 2차전지, 전기차 등의 재료로 급등했습니다. 예전의 운용 전략이면 성장주 펀드에만 있을 주식이 이제 가치주 펀드에도 편입돼 운용되고 있습니다.이처럼 성장주 펀드와 가치주 펀드에서 100% 본연의 색깔을 내는 펀드보다는 70%는 원래 운용 스타일로, 30% 정도는 보완하는 주식을 편입해서 운용하는 것이 새로운 트렌드입니다. 즉, 성장주 펀드에 70%는 대형 성장주 위주, 30% 정도는 저평가 가치주를 편입하는 방식 또는 가치주 펀드가 30% 내외를 대형 성장주를 편입해서 시장의 큰 흐름을 따라가고 70%는 저평가 가치주 본연의 운용스타일로 운용하는 것입니다.경제시장의 사이클은 몇년 주기로 호황과 불황을 반복합니다. 투자철학을 일관되게 운용하는 것이 바른 펀드 운용전략이라고 생각합니다. 그렇다면, 어느 시기에 성장주 펀드 또는 가치주 펀드에 가입하는 것이 좋을까요?성장주 펀드의 경우는 시장이 상당기간 저점을 지나서 회복기미를 보이고 시장의 상승을 보여줄때 투자를 하는 것이 좋습니다. 펀드는 대형주 위주로 구성된 코스피 인덱스 펀드 또는 대형주 위주로 구성된 액티브 펀드중 성과가 검증된 펀드로 나누어 투자를 합니다. 펀드 해지는 시장지수가 전고점을 찍고 횡보를 보이거나, 소기에 목표한 수익률을 달성했을때 펀드 해지를 고려합니다.가치주 펀드의 경우는 가파르게 오른 시장이 상당기간 횡보를 보이거나, 하락흐름을 보이는 경우 투자비중을 높이는 것이 좋습니다. 펀드는 제조업, 금융 등 전통산업의 무거운 주식과 중소형 가치주로 구성된 펀드로 나누어 투자를 합니다. 가치주 펀드는 성장주 펀드에 비해 긴 호흡으로 투자기간을 정하고 목표달성시 환매합니다. 적정 사이클이 지나면 상당기간 저평가의 기간을 감내해야 하기 때문입니다.경험적으로 볼 때, 성장주의 수익 사이클은 2~3년, 가치주의 수익 실현 사이클은 4~5년 주기로 수익실현이 크게 됩니다. 따라서 한가지 스타일의 펀드를 고집하기 보다는 성장주와 가치주 펀드를 분산하고, 시장상황에 따라 비중을 조절하여 투자하는 것이 좋습니다.요즘 필자는 아침 9시 펀드시장이 오픈하면 시장상황을 감안해 성장형 펀드에는 1만원, 가치주 펀드에는 2만원을 입금하면서 시장의 변화와 펀드의 수익률 관계를 파악하고 있습니다. 향후 시장상황이 변하면 비중이 조절할 예정인데, 현재의 상황은 가치주 주식에 우호적입니다.시장이 급격하게 성장하는 모습을 보일 때에는 성장주 펀드와 가치주 펀드를 7대 3, 6대 4 정도로 성장주 펀드에 무게를 더하고, 시장이 횡보하거나 하락흐름을 보일 때에는 가치주 펀드에 무게를 더하는 방식으로 펀드 투자전략을 가져 보는 것을 권해드립니다.<한경닷컴 The Moneyist> 하준삼 신한은행 PWM서울파이낸스센터 PB팀장, 경영학박사\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[일일펀드동향] 韓 채권형펀드 3거래일간 1조200억원 순유입",
        "date": "2021.05.17. 오전 6:57",
        "content": "[아시아경제 이민지 기자] 국내 채권형 펀드 시장에서 3거래일간 1조200억원이 들어왔다.\n\n\n\n17일 금융투자협회에 따르면 지난 13일 기준 상장지수펀드(ETF)를 제외한 국내 채권형 펀드에 4822억원의 자금이 유입됐다. 3거래일간 1조200억원의 자금이 들어온 것이다. 해외 채권형 펀드 시장에서도 16억원이 유입됐다.\n\n\n\n국내 주식형 펀드에선 4거래일만에 441억원의 자금이 순유입됐다. 해외 주식형펀드 시장에선 68억원이 유출됐다.단기자금 정류장인 머니마켓펀드(MMF) 시장에서는 하루 동안 8299억원이 순유입됐다. MMF 설정액은 178조3642억원, 순자산 총액은 178조9199억원이었다.이민지 기자 ming@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[이번주 증시 캘린더]씨앤씨인터내셔널·일승, 17일 코스닥 신규 상장",
        "date": "2021.05.17. 오전 6:21",
        "content": "20일 쌍용정보통신 거래 재개 등\n\n\n\n[서울경제] 이번 주에는 씨앤씨인터내셔널과 일승이 코스닥 신규 상장을 앞두고 있다.17일 금융 투자 업계에 따르면 색조 화장품 제조업체인 씨앤씨인터내셔널이 이날 코스닥시장에 상장한다. 씨앤씨인터내셔널의 공모가는 4만 7,500원으로 일반 공모 청약에서 898대 1의 높은 경쟁률을 기록했다. 상장 이후 회사는 중국과 미국, 동남아 등 시장별 맞춤 전략을 통해 글로벌 진출을 가속화할 예정이다. 특히 상해공장과 용인공장의 생산능력(CAPA)과 설비 증설을 통해 생산 네트워크를 견고히 구축하겠다는 계획을 밝혔다.이날 조선해양 환경 장비 전문 기업인 일승도 신규 상장을 앞두고 있다. 일승은 미래에셋대우기업인수목적(스팩)4호와 합병해 상장일 전일(14일) 기준 종가는 3,660원을 기록했다.이외에도 오는 20일에는 쌍용정보통신(010280)이 감자를 마치고 거래 재개에 나선다. 쌍용정보통신은 2대 1 감자 결정으로 1,000원이었던 액면가가 500원으로 낮아진다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[이번주 추천주]경기 정상화 수혜 대우건설·현대차 등 주목",
        "date": "2021.05.17. 오전 6:11",
        "content": "분기 최대 실적 LG유플·제일기획 등도 긍정적[서울경제] 이번 주 증권사들은 코로나19 이후 경제 정상화에 따른 수혜가 기대되는 대우건설(047040)·현대차(005380)·아모레퍼시픽(090430) 등을 추천했다.\n\n\n\n16일 금융 투자 업계에 따르면 하나금융투자는 현대차와 연우(115960)를 새로운 추천주로 꼽았다. 현대차는 올해 글로벌 수요 회복으로 판매량 증가와 럭셔리·스포츠유틸리티차량(SUV) 중심의 믹스 개선이 지속되고 있다. 또 아이오닉5 외 추가 전기차종 확대 모멘텀이 부각될 것으로 기대된다. 화장품 용기 제조 업체인 연우는 올 1분기 역대 최대 분기 실적을 달성해 주목받았다. 하나금융투자의 한 관계자는 “국내 메이저 브랜드 향에 이어 중소형 브랜드와 위탁생산(OEM) 업체 향 매출이 급증하고 있다”고 평가했다.SK증권은 대우건설과 LG유플러스(032640), 세경하이테크(148150)를 추천주로 제시했다. 대우건설은 올 1분기 주택부문 매출총익률(GPM)이 19.6%로 높았다. SK증권 관계자는 “일회성 영향이 있으나 연간 최소 15%가량 이익률이 기대돼 긍정적”이라며 “하반기부터는 플랜트 부문도 지난해 대비 실적 개선이 기대된다”고 평가했다. LG유플러스는 1분기 영업이익이 2,756억 원으로 분기 기준 사상 최대를 기록했는데, 지난해부터 시작된 실적 개선세와 주가 상승에 걸림돌이었던 화웨이 장비 의존도가 하락하며 주가 상승이 기대됐다. 모바일 기능성 필름 전문업체인 세경하이테크는 최근 업계에서 스마트폰의 후면 디자인 경쟁력이 중요성이 커지고 있어 기술력 부각되며 올해 영업이익이 지난해 대비 900% 성장할 전망이다.유안타증권은 지난주에 이어 아모레퍼시픽·제일기획(030000)·KCC(002380)를 추천주 목록에 올렸다. 아모레퍼시픽은 올 1분기 영업이익이 지난해 같은 기간보다 187% 급증한 1,784억 원을 기록할 전망이다. 특히 이번 분기 실적이 시장 전망치를 넘어설 것이라는 기대감이 크다. 제일기획 역시 오는 2분기 창사 이래 최대 실적을 기록할 전망이다. KCC는 국내 주택 분양 확대에 따른 실적 반등이 기대됐다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]