[
    {
        "title": "남들 단타 쳐서 다 잃을때…들고만 있어도 7% ‘꼬박꼬박’ 쌓이는 리츠株",
        "date": "2024.02.04. 오후 10:58",
        "content": "배당확대 개정안 국회 통과주가도 코스피 대비 ‘선방’\n\n\n\n [사진 출처 = 픽사베이]올해 들어 리츠(REITs·부동산투자회사) 투자에 유리한 정책이 이어지며 고배당주인 리츠주에 시장의 관심이 쏠리고 있다. 리츠주는 주가 변동이 크지 않고 연 7%에 달하는 수익도 얻을 수 있어 ‘헤징(위험 회피)’에 유리한 종목으로 꼽힌다.4일 한국거래소에 따르면 KRX리츠TOP10 지수는 올해 들어 0.7% 하락했다. 이 지수는 SK리츠, ESR켄달스퀘어리츠, 제이알글로벌리츠 등 국내 증시에 상장된 주요 리츠주 10개로 구성돼있다. 리츠주와 더불어 인프라 종목까지 포함한 KRX 부동산리츠인프라 지수는 0.1% 하락하는 데 그쳤다. 이 기간 코스피가 1.5% 하락한 것에 비해 선방했다.리츠는 부동산이나 부동산 관련 자본·지분에 투자해 발생한 수익을 투자자에게 배분하기 위해 설립하는 회사다. 지난해 고금리 여파에 리츠에도 타격이 컸지만 올해는 금리 인하가 점쳐지며 리츠주도 다시 반등할 거라는 기대를 모은다. 대출 이자가 낮아지면 리츠 수익성이 높아지기 때문이다.지난해 2개 리츠가 상장하면서 상장 리츠는 총 23개로 늘었다. 한국리츠협회에 따르면 2022년 상장한 리츠의 배당수익률은 연 7.8%에 달한다. 지난해 상장한 리츠의 배당수익률도 연 6.4%로 집계됐다.법안 개정 호재로 리츠주 배당은 더 늘어날 것으로 보인다. 국토교통부에 따르면 리츠 배당 가능 이익에서 평가손실을 반영하지 않도록 관련 기준을 개선하는 부동산투자회사법 개정안이 지난 1일 국회 본회의를 통과했다.\n\n\n\n기존에는 리츠 수익이 줄지 않더라도 자산 평가액이 하락하면 그에 따른 미실현 손실분을 빼고 배당해야 했다. 앞으로는 미실현 손실분을 배당액 산정 때 제외하게  부동산 수익을 온전히 투자자에게 배분할 수 있게 됐다. 개정안은 이르면 이달 중 시행될 것으로 전망된다.이번 법안 개정은 급격히 성장하는 국내 리츠를 선진국 수준으로 끌어올리려는 정부 노력의 일환이다. 지난해 말 기준 리츠는 총 370개며 총자산은 94조원에 육박한다. 투자 유형별 시장점유율은 주택(47.9%), 오피스(28%), 물류(7.8%), 리테일(7.6%) 등 순이다.앞서 지난달 초 금융위원회가 실물자산에 투자하는 상장지수펀드(ETF)가 상장 재간접리츠에도 투자할 수 있도록 허용하며 리츠 투자금 유입 기대도 커졌다. 재간접리츠는 실물자산이 아닌 실물자산을 담은 펀드나 수익증권에 투자하는 것으로, 기존에는 ETF를 통한 투자가 불가능했다.이경자 삼성증권 연구원은 “리츠 시장이 커지며 리츠 관련 정책이 점차 현실적으로 진화해 리츠 배당 여력이 확대되는 등 투자 활성화에 긍정적”이라며 “SK리츠 등 할인율 커진 대형 리츠부터 턴어라운드할 것으로 예상된다”고 말했다."
    },
    {
        "title": "될성부른 K주식만 골라 담았다고?…일본에서도 성공한 ‘이 상품’ 뭐길래",
        "date": "2024.02.04. 오후 10:25",
        "content": "일본 ‘밸류업펀드’ 벤치마킹코리아프라임지수 ETF 추진\n\n\n\n [사진 출처 = 픽사베이]금융당국은 이달중 ‘기업 밸류업 프로그램’을 통해 기업가치가 우수한 상장사를 모은 ‘코리아 프라임지수(가칭)’를 만들고 이를 추종하는 상장지수펀드(ETF)를 선보일 예정이다. 이 상품의 원조 격인 일본 도쿄거래소의 ‘JPX프라임150지수’를 활용한 ETF가 최근 일본 증시에서 성공적인 데뷔를 마쳤다.4일 도쿄거래소에 따르면 지난 1월24일 다이와자산운용은 도쿄증시에 ‘iFreeETF JPX프라임150’을 상장했다. 첫날 종가 1007엔으로 시작한 이 종목 가격은 26일 995엔, 31일 1012엔을 거쳐 지난 2일 1011엔으로 거래를 마쳤다. 2일 기준 총 자산은 106억2088만엔(약 958억9804만원)으로 1000억원에 육박한다.해당 ETF가 추종하는 JPX프라임150지수는 도쿄거래소에서 한국 코스피에 해당하는 프라임마켓 상장사 시가총액 상위기업 500곳 중에서 가치창출이 예상되는 150개 종목으로 구성했다. 시가총액 기준으로 도쿄거래소 프라임 시장의 약 50%를 차지한다.\n\n\n\n도쿄거래소에 따르면 이 지수는 가치 창출이 기대되는 일본 기업에 대한 관심을 고취하기 위해 고안했다. 이에 대해 도쿄거래소는 “일본과 해외기관, 개인 투자자의 중장기 투자를 겨냥해 가치를 창출하고 일본 주식시장의 매력을 높이는 기업경영을 활성화하는 것이 목표”라고 설명한다.구체적으로는 상장 기업 중 자기자본이익률(ROE)이 자기자본비용보다 높고, 주가순자산비율(PBR)이 1을 넘을 경우 가치창출이 잘 되는 기업으로 보고 여기에 해당하는 기업에 높은 가중치를 부여해 선정한다.그렇다보니 시가총액 상위 기업이라도 지수에 포함되지 않는 종목이 적지 않다.도요타자동차가 대표적으로, 시총이 48조1292억엔(1위)으로 도쿄거래소 시총 선두임에도 기업가치 창출 기준을 충족하지 않아 지수에서 제외됐다. 일본 3대 은행인 미쓰비시 UFJ 파이낸셜 그룹(시총 3위), 스미토모 미쓰이 파이낸셜그룹(14위), 미즈호 파이낸셜그룹(28위)도 빠져있다.대신 이 지수는 시총 2위인 소니그룹 비중이 5.6%로 제일 높다. 전자기기 전문기업 키엔스(KEYENCE) 4.2%, 일본전신전화공사(NTT)가 3.2%, 도쿄일렉트론과 히타치가 각각 2.5%, 2.4%로 뒤를 잇는다. 전체 시총 11위인 게임기업 닌텐도가 해당 지수에서 차지하는 비중은 2.3%로 8번째로 높다.프라임 시장에 상장한 종목 주가를 모두 반영한 TOPIX 지수와 비교하면 전자장비, 제약, 정보통신 업종의 비중 높고 은행, 운송, 부동산 비중은 낮은 것이 특징이다.도쿄거래소는 “TOPIX, 닛케이지수의 주요 이용자는 국내 기관투자가인 반면, JPX프라임150지수는 해외 투자자를 포함한 광범위한 투자자를 대상으로 한다”고 설명했다."
    },
    {
        "title": "“돈이 복사된다” 부러운 일본 증시…잘 나가는 비결 ‘이것’ 이라는데",
        "date": "2024.02.04. 오후 10:11",
        "content": "주주행동주의펀드 역할 눈길英팰리서, 케이세이철도 압박“보유기업 지분 팔아 재투자”지배구조개선 목소리 잇달아\n\n\n\n 도쿄 타워 [사진 = 픽사베이]일본 증시가 연일 뜨거운 배경에는 주주행동주의 펀드의 숨은 역할이 있었다. 일본 정부가 증시 밸류업 프로그램의 일환으로 주주행동주의 펀드의 활동을 장려했고, 그를 통해 거버넌스와 출자구조 개선이 이뤄지면서 외국인들 투자자금도 몰렸다는 해석이다.4일 블룸버그에 따르면 올해들어 4주간 일본 증시에 투자된 외국인 자금은 모두 171억 달러에 이른다. 아시아권에서 가장 많은 투자금이 일본으로 들어갔다. 미국에 투자된 외국인 자금에 비해서도 2배에 가까운 금액이다.일본 증시에 이처럼 자금이 몰린 배경에는 주주행동주의 펀드가 있었다. 일본에서의 주주행동주의는 아베 신조 전 총리 임기 때 활발해지기 시작했다. 경제에 활력을 불어넣으려면 기업 지배구조를 개선해야 했고, 그 수단으로 주주행동주의를 장려했던 것이다.주주행동주의는 소수의 주주가 투자기업의 지배구조 개선을 요구하고, 전체 주주의 공평한 취급을 요구하거나 장기적이고 지속적인 기업가치 향상을 추구하기 위한 모든 행동을 포함한다.실제 영국계 행동주의 펀드인 팰리서 캐피털은 작년 10월부터 일본 케이세이 철도를 압박하고 있다. 케이세이가 보유한 도쿄 디즈니랜드 운영회사(오리엔탈랜드) 지분 22% 중 일부를 팔아 철도 사업에 재투자하라는 내용이다.싱가포르 기반 헤지펀드 3D 인베스트먼트 파트너스는 일본 주류업체 삿포로홀딩스에 대해 “미활용 부동산을 매각해 유동성(자금)을 확보하라”고 요구하고 있다. 일본 증시에서 활동하는 행동주의 펀드는 2014년 7개, 2017년 16개, 2020년 44개 등 꾸준히 늘다가 2023년 상반기에는 69개로 크게 증가했다.일본에서 행동주의가 확산된 배경에는 일본 경제산업성이 발표한 ‘이토 리포트’가 있었다. 지난 2014년 공개했는데, 거버넌스 개혁을 위한 방안으로 특히 △ROE(자기자본이익률) 향상 △PBR(주가순자산비율) 중심 정책 소통 △투자자 소통 강화를 내세웠다.일본의 사례를 보면 한국 기업들도 주주가치 제고 노력을 선제적으로 하지 않으면 계속해서 행동주의 펀드의 공격 대상이 될 것이라는 시사점을 주고 있다."
    },
    {
        "title": "한국주식 ‘제값’ 받으면 얼마나 오를까…저평가 심한 종목 알아 보니",
        "date": "2024.02.04. 오후 9:00",
        "content": "[사진 출처 = 픽사베이]국내 증시에서 시가총액 300위 이내 종목 가운데 54개 종목이 최근 5년 동안 단 한 번도 PBR(주가순자산비율) 1배를 넘지 못한 것으로 확인됐다.이 중에는 현대차와 포스코홀딩스, KB금융지주, LG디스플레이, 삼성생명처럼 한국 증시를 대표하는 종목들이 대거 포함된 것으로 나타났다. 거꾸로 말해, 이들 대표 기업들 기업가치가 제대로 평가를 받는다면 한국 증시가 재도약하는 모멘텀이 마련될 수 있다는 뜻이다.4일 매일경제신문이 NH투자증권에 의뢰해 분석한 결과 한국 주요 기업들이 제대로 기업가치를 인정받지 못하는 상태가 지속되고 있음이 드러났다.지난 2일 하루에 9% 이상 주가가 오른 현대차의 경우 시가총액 48조원에 그쳐, 장부가치 대비로는 여전히 56%에 불과한 것으로 확인됐다. PBR이 0.56배에 그쳤다는 얘기다. 마찬가지로 포스코홀딩스 시가총액도 37조 9724억원으로 PBR이 0.65배에 불과했다.\n\n\n\n지난 5년은 코로나19 사태를 극복하기 위해 막대한 규모의 유동성이 공급돼 2021년 6월 25일 코스피지수가 사상 최고치인 3316.08 포인트를 기록한 시기를 포함한다. 이 기간을 포함했음에도 시가총액 기준 상위 300개 종목 가운데 18%나 되는 54개 종목이 장부가치 만큼도 평가받지 못하고 있었다는 얘기다.54개 종목에는 그야말로 한국을 대표하는 종목들이 수두룩하다.먼저 금융지주 또는 금융 관련 종목들이 많이 눈에 띄었다는 점이 특징이다. KB금융(PBR 0.53배), 신한지주(0.48배), 하나금융지주(0.45배), 우리금융지주(0.37배), 기업은행(0.36배), BNK금융지주(0.26배)이 은행권 종목의 저평가 수준을 보여줬다.이어 만년 저평가 종목인 삼성생명(0.63배), 미래에셋증권(0.4배), 삼성카드(0.47배), NH투자증권(0.52배), 삼성증권(0.58배), 한화생명(0.39배)도 목록에 이름을 올렸다.지주회사 또는 사실상 지주회사의 지위에 있는 회사도 많았다. 현대차, 포스코홀딩스는 물론이고 HD현대(0.66배), GS(0.38배), 롯데지주(0.31배), 신세계(0.43배), 한국앤컴퍼니(0.46배), 영원무역홀딩스(0.49배), 하림지주(0.29배) 같은 지주사들의 주가가 여전히 낮은 수준에 머물고 있었다.이익 대비 얼마나 높은 가치를 인정받고 있는지를 보여주는 지표인 PER로 살펴봐도 지주사들은 저조한 수준에서 맴돌고 있다. 주요 그룹 지주사의 지난해 추정 PER은 GS가 2.67배, 현대차 3.99배, 하림지주 6.69배, 신세계 6.06배, 한국앤컴퍼니 7.97배로 확인된다. PER은 보통 10 아래면 저평가 상태에 있다고 평가 받는다.전문가들은 지주사 저평가 원인에 대해 거래 유동성 부족을 1순위로 꼽았다. NH투자증권 관계자는 “거래유동성이 부족하면 라덕연 사태 때와 같이 통정매매를 하지 않는 한 주가가 잘 오르지 않는 특성이 있다”고 했다.높은 상속세율도 지주사 저평가의 한 원인으로 꼽힌다. NH투자증권 관계자는 “최소한 시장에 참여하는 투자자 중 일부는 높은 상속세 때문에 대주주가 지주사 주가 상승에 부정적일 것이라고 믿고 있다는 것은 사실”이라고 분석했다. 이런 믿음 때문에 실제 주가에도 부정적인 영향을 미칠 수 있다는 이야기다.지주회사체제로 전환되는 과정에서 지주회사의 주가가 저평가되는 실태를 시장이 여러 차례 목도한 사실도 원인으로 지목된다.김동양 NH투자증권 기업분석부 연구위원은 “지주회사체제로 변경될 때 지주회사의 주식이 필요 없는 소액주주들이 지주회사의 주식을 매물로 내놓으면서 매도 물량이 많아지고 주가도 실제 하락했다”고 했다. 이 틈을 노려 대주주는 지주회사 지분을 값싸게 취득해 지배력을 강화하기도 했다.실제 금융위원회에 따르면 2016~2022년 사이 인적분할로 지주회사체제를 이룬 사례 33건 가운데 29건이 공개매수를 진행했다. 최대주주의 지주회사 평균 실질지분율은 분할 전에 38.0%에서 분할 후 56.5%로 18.5%포인트 올랐다."
    },
    {
        "title": "“50% 웃돈 줘도 여전히 싸”…저평가 기업 ‘줍줍’해 3배 차익 노린다",
        "date": "2024.02.04. 오후 7:55",
        "content": "[사진 출처 = 픽사베이]자본시장 최전선에 있는 사모펀드들도 저평가 기업 인수 시도에 나서고 있다. 증시에서 주가가 워낙 저평가되어있다보니 장외가 아닌 장내 공개매수 움직임까지 활발하다. 최근 정부가 도입을 예고한 ‘기업 밸류업 프로그램’이 배당액 상향, 자사주 소각을 비롯한 주주친화 정책 강화로 이어질 가능성이 커지면서다. 사모펀드란 기관투자자(LP)에게 돈을 받아 기업을 인수하거나 소수지분을 투자한 후, 배당액을 늘리거나 경영을 효율화해 4~5년 뒤 더 높은 가격에 재매각해 차익을 보는 펀드다.MBK파트너스(이하 MBK)가 최근 공개매수를 시도하다 실패한 한국앤컴퍼니(글로벌 6위 타이어 업체)는 대표적인 저평가 기업으로 꼽힌다. MBK가 높은 프리미엄을 주려고 했던 이유다. 동종업계인 글로벌 타이어업계 2·3위인 일본 브리지스톤과 독일 콘티넨탈AG의 PBR은 각각 1.28배, 1.07배인 반면, 한국앤컴퍼니 PBR은 0.46배에 불과하다.PBR이란 시가총액을 순자산으로 나눈 수치로, PBR이 1배를 넘지 못한다는 것은 기업이 보유한 자산을 장부가로 모두 팔더라도 시가총액이 그에 못 미친다는 뜻이다.MBK는 현 시세보다 30%가량 더 줘서 기업을 인수하더라도, 주주가치 제고와 경영 효율화를 통해 지금보다 주가를 2~3배 가량 더 끌어올릴 수 있다고 판단해 공개매수 가격을 정한 셈이다. IB업계 고위 관계자는 “단순 계산시 한국앤컴퍼니 주가가 최대 7만원까지 오를 수 있다고 사모펀드들은 생각하고 있다”며 “MBK가 노린 것도 이 부분일 것”이라고 했다.실제로 MBK는 지난해 국내 대표 치과의료기기업체 오스템임플란트를 자진상장폐지하기 위해 소액주주로부터 주식을 공개매수를 하는 과정에서도 기존 주가 평균 대비 51% 높은 가격(주당 190만원)을 제시했다. 그보다 더 큰 차익을 볼 수 있다는 자신감이 있기 때문이다.\n\n\n\n저평가된 기업을 사모펀드가 함께 투자하겠다고 나선 대표적인 사례가 HMM이다. 하림그룹·JKL파트너스는 6조4000여억원을 써내서 HMM 인수 우선협상대상자에 선정됐다. HMM PBR은 최근 기준으로 0.46배에 불과하다.최근 매각 협상이 결렬된 송원산업도 저PBR 현상의 단면을 보여준다. 매각측은 송원산업 박종호 회장 지분 35%에 대해 4000억원 이상을 원했지만, 매수측(IMM PE, 티케이지태광, 심팩)은 이보다 낮게 가격을 불러서 협상이 결렬됐다. 송원산업의 PBR은 0.55배, 시가총액은 3780억원이다.IB업계선 정부의 기업 밸류업 프로그램이 고배당, 자사주소각처럼 실효성 있는 정책으로 이어지길 기대하고 있다. 그래야 더 많은 국내외 자본이 한국 증시에 유입되면서 기업가치 상승, 주주 투자확대라는 선순환이 이뤄질 수 있기 때문이다.밸류업 프로그램을 본격화할 경우 금융주가 큰 수혜를 볼 것이라는 전망이 나온다.주요 사모펀드인 IMM PE, 어퍼니티, 베어링PEA는 2019~2020년에 걸쳐 총 1조9000여억원을 신한지주에 투자했다. IMM PE가 7500억원가량 투자했는데, 현재 주가(4만5300원)는 당시 매입 가격(4만2900원)과 거의 비슷한 상황이다. 우리금융지주 역시 현재 주가가 1만4710원으로 2021년 유진PE가 매입한 가격과 거의 비슷하다.또 다른 IB업계 한 고위 관계자는 “국내 은행주 배당액이 해외 은행 대비 절반도 안되기 때문에 은행주는 만성적인 저평가 상황에 빠져있다”며 “만일 적극적인 주주친화 정책을 쓸 경우, 중국으로부터 이탈한 해외자금을 국내로 유치하는데도 도움이 될 것”이라고 밝혔다. 이를테면, 펀드 1개당 10조원을 굴리는 글로벌 사모펀드 베인캐피털과 칼라일 그룹은 최근 아시아 시장을 타겟으로 한 펀드를 통해 인도·일본에 대한 투자를 더 높이겠다고 밝혔다. 정부의 적극적인 주주친화 정책을 통해 이들 자금 중 일부를 한국으로 더 유치해야 한다는게 금융투자업계의 시각이다."
    },
    {
        "title": "한앤코, 쌍용C&E 7000억 공개매수…상폐 추진 [시그널]",
        "date": "2024.02.04. 오후 7:01",
        "content": "주당 7000원에 잔여 지분 20.1% 인수\n\n\n\n강원 동해 쌍용C&E 공장. 사진 제공=쌍용C&E[서울경제] 사모펀드(PEF) 운용사 한앤컴퍼니(한앤코)가 국내 시멘트 1위 업체 쌍용C&E의 잔여 지분을 공개 매수해 자진 상장 폐지하기로 했다.4일 투자은행(IB) 업계에 따르면 한앤코는 5일부터 다음달 6일까지 유가증권시장에서 쌍용C&E 주식 1억 25만 4756주(20.1%)를 주당 7000원에 공개매수하기로 결정했다. 한앤코의 공개매수 가격은 지난 2일 쌍용C&E 종가 6410원보다 9.2% 높은 가격이다. 전체 매입 규모는 7017억 829만 원이고 주관사는 NH투자증권이 맡았다.한앤코는 2016년 당시 1호 블라인드 펀드(투자 대상을 정하지 않고 모집하는 펀드)를 통해 쌍용C&E 지분 46.14%를 8837억 원에 인수했다. 이후 주주배정 유상증자를 통해 약 1000억 원을 추가로 투자했다. 이후 2대 주주였던 일본 태평양시멘트 보유 지분(32.36%)을 4548억 원에 인수하며 투자금을 총 1조 4375억 원으로 늘렸다. 현재 한앤코는 쌍용C&E 지분을 77.68%를 보유한 상태다. 나머지 약 5%는 국민연금이, 약 1%는 임직원이 보유하고 있다.한앤코는 2022년 7월 15억 달러(약 2조 원) 규모의 컨티뉴에이션(같은 자산을 새 펀드로 옮겨 담는 투자) 펀드를 결성해 쌍용C&E의 투자자를 교체하는 작업도 벌였다. 이는 한국 사모펀드 업계의 첫 컨티뉴에이션 투자로 기록됐다.쌍용C&E는 한앤코에 인수된 뒤 매년 몸집을 불리며 매출을 키웠다. 2022년엔 역대 최대인 1조 9650억 원의 매출을 기록하기도 했다. 한앤코는 대한시멘트·한남시멘트·대한슬래그 등을 인수해 쌍용C&E의 종속기업으로 편입했다.다만 수익성은 매년 떨어지는 추세다. 2020년 2502억 원이었던 영업이익은 2021년 2487억 원, 2022년 2208억 원으로 감소했다. 지난해에는 3분기까지 영업이익이 784억 원에 불과했다."
    },
    {
        "title": "韓증시 끌어올릴 열쇠…\"주주환원과 규제완화\"",
        "date": "2024.02.04. 오후 6:54",
        "content": "탈출! 코리아 디스카운트증권·운용사 전문가 설문\"상속세에 기업가치 하락\" 83%기업이 경영권 방어 수단 갖춰야 한다는데는 100% 동의증시 전문가들은 한국 증시가 제 가치를 인정받지 못하는 ‘코리아 디스카운트’ 현상을 해소하기 위해 기업들이 주주가치를 높이도록 유도하는 한편 각종 규제를 완화해 기업 활력을 키워줘야 한다고 생각하는 것으로 나타났다.\n\n\n\n4일 한국경제신문이 국내 주요 증권사, 운용사 전문가 18명을 대상으로 설문조사한 결과에 따르면 전문가들은 코리아 디스카운트 요인(중복응답 가능)으로 낮은 주주환원율(응답 수 15개), 주주 사익 추구(8개) 등을 꼽았다. 잠재성장률 하락(7개), 경직적 고용구조와 과도한 규제(8개), 기업들의 글로벌 경쟁력 저하(2개) 등 근본적 문제를 지적하는 목소리도 적지 않았다.코리아 디스카운트 해소를 위해 가장 시급한 대책을 묻는 항목엔 “기업들의 주주가치 제고 방안 강화 장치가 필요하다”는 의견(38.9%)과 “규제를 완화해 기업 활력을 확대해야 한다”는 의견(27.8%)이 많았다. “기업의 이사회 기능을 강화해 지배주주를 견제해야 한다”는 응답(22.2%)과 “대주주의 과도한 세금 부담을 합리화해야 한다”는 응답(11.1%)이 뒤를 이었다.“기업에 경영권 방어 길목을 열어줘야 한다”는 목소리도 높았다. 전문가들은 지배주주의 사익 추구를 막기 위해 경영권 방어 수단이 필요하다는 의견엔 ‘매우 동의’(16.7%), ‘동의’(83.3%)로 답해 응답자 전원이 동의했다. 포이즌필(신주인수선택권), 차등의결권 등 글로벌 스탠더드에 맞는 경영권 방어수단을 허용하면 지배주주도 ‘쪼개기 상장’, 자사주 활용 등 우회 통로를 활용할 필요가 없다는 얘기다. 높은 상속세가 한국의 기업가치를 떨어뜨린다고 보느냐는 질문엔 83.4%가 ‘그렇다’(‘매우 그렇다’ 응답 포함)고 답했다.정부가 추진 중인 ‘기업 밸류업 프로그램’에 대해선 대체로 긍정적인 반응이었다. 전문가의 77.8%는 밸류업 프로그램이 코리아 디스카운트 해소에 도움이 될 것이라고 응답했다. 밸류업 프로그램은 상장사의 기업지배구조보고서에 기업가치 제고 계획을 기재하도록 유도하고, 주주가치가 높은 기업으로 구성된 신규 지수와 상장지수펀드(ETF) 등을 도입하는 게 골자다.나머지 응답자는 밸류업 프로그램이 코리아 디스카운트 해소에 도움이 되지 않을 것으로 봤다. 주가순자산비율(PBR)의 거품만 불러올 뿐 기업의 본질적인 가치엔 도움이 되지 않는다는 지적이다. 지속성이 떨어지고 기업의 부담 요인이 될 수 있다는 비판도 제기됐다. 정성한 신한자산운용 알파운용센터장은 “과도한 상속세와 기업의 주주환원을 동시에 고려한 정책을 펼쳐야 한다”고 지적했다."
    },
    {
        "title": "\"기업 밸류업 도입하면 삼성전자·현대차 주가 2배 상승 가능\"",
        "date": "2024.02.04. 오후 6:43",
        "content": "기업거버넌스포럼 \"코리아 디스카운트 주범 상장사…결자해지 필요\"\n\n\n\n삼성전자 주가(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 삼성전자, 현대차, LG화학, KB금융 등 국내 증시를 대표하는 상장사들에 기업 밸류업 프로그램을 적용하면 주가가 50∼120% 상승 가능하다는 분석이 나왔다.    4일 금융투자업계에 따르면 한국기업거버넌스포럼(이하 포럼)은 오는 5일 여의도 국제금융센터(IFC)에서 신년 기자간담회를 열어 이 같은 분석을 제시할 예정이다.    2019년 설립된 포럼은 기업의 지배구조 개선을 통해 자본시장 선진화를 추구하는 단체로, 금융투자업계와 법조계·학계 인사 90여명을 회원으로 두고 있다.    이달 안으로 금융당국이 일본 사례를 본떠 발표할 예정인 기업 밸류업 프로그램은 ▲ 주가순자산비율(PBR), 자기자본이익률(ROE) 등 상장사의 주요 투자지표 비교공시 시행 ▲ 기업가치 개선 계획 공표 권고 ▲ 기업가치 개선 우수기업으로 구성된 상장지수펀드(ETF) 도입 등이 포함될 것으로 알려졌다.    포럼은 한국 증시 저평가 문제는 일본과 매우 유사하다고 지적했다. 상장사들이 손익계산서에 과도하게 집착하고 재무상태표를 방치해 현금과 투자자산, 부동산을 과다하게 보유하고 있다는 것이다.    포럼은 \"'코리아 디스카운트(한국증시 저평가)'의 주범은 상장사이며 기업들이 결자해지해야 한다\"며 \"대기업의 저항이 예상되지만 상장사 스스로 반성하고 해결할 필요가 있다\"고 강조했다.    현대차의 경우 이사회가 재무상태표에서 유휴 자산이 많은 사실을 간과하고 있으며, 이 부분을 해결하면 시장의 신뢰를 받아 현재 22만7천원인 주가(보통주 기준)가 50만원까지 튀어 오를 수 있다고 주장했다.    구체적으로는 보유 현금 19조원 가운데 8조원을 투입해 우선주를 매입·소각하고, 일반주주의 의사에 반하는 삼성동 부지 매각을 추진하면 유입 자금으로 미래 모빌리티에 10조원 이상 투자할 수 있다는 분석이다.    또 현대건설과 KT 지분 각 21%, 5%를 매각한 유입 자금 1조3천억원을 주주환원에 사용하고 향후 순이익의 30∼50%를 주주환원에 쓴다고 약속하면 현재 PBR 0.6배는 1배로 '레벨업'이 가능하다고 포럼은 진단했다.    삼성전자는 현금 92조원 중 50조원을 투입해 우선주를 100% 매입하고 이 중 20조원어치를 즉시 소각해 주주환원에 사용한 뒤, 나머지 30조원어치는 미국 뉴욕 증시에 주식예탁증서(ADR)로 상장할 것을 권고했다.    또한 향후 순이익의 30∼50%를 주주환원에 쓸 것을 약속하고 대만 TSMC처럼 이사회를 글로벌 인사로 채운다면 현재 PBR 1.4배는 2.2배로 뛰어 주가는 13만원 이상도 가능하다고 분석했다.    비슷한 방법으로 자사주 소각·매입, 주주환원 비율 상향 조정 등을 실시하면 LG화학은 PBR 0.9배에서 1.2배로, KB금융은 PBR 0.4배에서 0.7∼0.8배로 상승해 주가가 각각 70만원, 10만원 이상으로 뛸 수 있다고 봤다. LG화학과 KB금융의 현 주가는 각각 46만1천원, 6만6천300원이다.    포럼은 금융당국에 기업 밸류업 프로그램 시행 주체는 경영진이 아닌 이사회임을 명확히 해줄 것을 당부했다.    현재 자산총액 5천억원 이상 유가증권시장 상장사들이 의무 제출해야 하는 기업지배구조보고서가 아니라 별도의 독립된 기업가치 제고 관련 보고서를 발간하도록 만들고, 당국은 밸류업 프로그램을 최소한 3년 이상 지속해서 추진해야 한다고 강조했다.    norae@yna.co.kr"
    },
    {
        "title": "테마주 돼버린 저PBR주 열풍... 단기급등 '묻지마 투자' 조심",
        "date": "2024.02.04. 오후 6:41",
        "content": "정부의 '기업 밸류업 프로그램'으로 주가순자산비율(PBR)이 낮은 종목에 대한 투자 열풍이 불고 있다. 하지만 시장 일각에서는 이 같은 투자 움직임이 사실상 '묻지마 투자' 행태로 이어지고 있다며 신중한 접근을 당부했다.   4일 금융투자업계에 따르면 일부 투자자들 사이에서 PBR에 대한 개념 정리가 새로 이뤄지고 있다. 그만큼 저PBR 종목들의 주가 급등세가 연일 이어지고 있다. PBR은 주가를 주당 순자산가치로 나눈 값이다. 상장기업이 보유하고 있는 순자산 대비 주가 수준을 보여주는 척도로 사용된다. PBR이 1배 미만이라는 것은 그만큼 현 주가가 낮아 저평가 상태라는 것을 보여준다.   최근 국내 증시에서는 저PBR주로 꼽히는 금융, 자동차 업종 등의 급등세가 나타났다. 자사주 비율이 높은 종목들 역시 강세를 보였다. 전문가들은 변동성 장세에서 저PBR 및 가치주로 급격한 순환매 현상이 나타나고 있다고 분석한다.   신한투자증권 노동길 연구원은 \"스타일과 업종 순환매가 급격하게 변하고 있다\"면서 \"배경은 정부 코리아 디스카운트 완화 정책에 대한 기대감\"이라고 설명했다. 그는 \"국내 주식은 코로나19 이후 4년 가까이 성장주 위주로 재편됐다\"며 \"자기자본이익률(ROE) 대비 낮은 PBR 종목이 속출했다는 점에서 저PBR 종목과 업종은 갭메우기 만으로도 높은 상승 여력을 갖고 있다\"고 강조했다.   다만, 무조건적인 투자는 지양해야 한다는 지적도 나온다. 저PBR주 중에서도 선별이 필요하다는 지적이다.   하나증권 안영준 연구원은 \"향후 종목별로 차별화된 접근이 필요할 것으로 예상한다\"며 \"단순히 PBR이 낮은 종목이 아니라 정책적인 수혜가 기대되는 종목 위주로 투자해야 한다\"고 조언했다.   그는 또 \"현 시점에서 우선적으로 수혜가 예상되는 기업은 주주환원 확대를 빠르게 발표해 행동으로 보여주는 기업\"이라고 진단했다.   시장 일각에서는 저PBR주 열풍이 단기 차익을 노린 테마 현상에 그칠 수도 있다는 우려도 나온다. 하이투자증권 이웅찬 연구원은 \"저PBR주 문제를 제기한 정부의 정책은 장기적으로 한국증시의 체질을 개선할 수 있는 적합한 방향성을 제시했다\"면서도 \"그럼에도 최근 저PBR 가치주의 주가 급등은 과도한 부분이 있다\"고 짚었다.   이 연구원은 \"지금까지 투자자들은 수년간 가치주를 패대기치더니 이번에는 저PBR 주식을 마치 초전도체 테마주처럼 매수하는 모습\"이라며 \"저PBR주에 투자하더라도 실제 정책 개선의 수혜를 받아 주주환원이 확대되고 지배구조 개선이 장기적으로 지속될 여지가 있는지, 개선될 여지가 없는데 단지 밸류에이션상의 숫자가 낮아서 올랐는지 판단하고 투자해야 할 시점\"이라고 강조했다."
    },
    {
        "title": "국민의힘, 금투세 폐지법 발의",
        "date": "2024.02.04. 오후 6:15",
        "content": "지난달 17일 이날 서울 여의도 한국거래소 홍보관에서 한 시민이 전광판 앞을 지나고 있다. 연합뉴스[서울경제] 국회 기획재정위원회 소속의 박대출 국민의힘 의원이 모든 상장주식에 과세하는 금융투자소득세를 도입하지 않기로 하는 내용의 소득세법 및 조세특례제한법 개정안을 발의했다. 윤석열 대통령이 금투세 폐지를 추진하겠다고 발표한 데 대한 후속 조치다.4일 국회의안정보시스템에 따르면 박 의원은 지난 2일 소득세법 개정안, 조특법 개정안을 각각 발의했다. 개정안에는 2025년 시행 예정인 금투세를 도입하지 않고 기존 양도소득세 체계를 유지하는 내용이 담겼다.현행 주식 양도소득세 체계는 상장 주식을 거래해 양도차익이 발생해도 보유 주식의 지분율(코스피 1%·코스닥 2%) 또는 시가총액(종목당 50억 원)이 일정 수준 이상인 대주주가 아니면 세금을 내지 않아도 된다. 반면 2025년 도입이 예정된 금투세는 5000만 원 이상의 양도 차익이 발생한 투자자는 모두 세금을 내도록 한다.하지만 최근 윤 대통령은 금투세 폐지를 추진하겠다고 밝혔다. 윤 대통령은 지난달 한국거래소에서 열린 ‘2024년 증권·파생상품시장 개장식’에서 “구태의연한 부자 감세 논란을 넘어 국민과 투자자, 우리 증시의 장기적인 상생을 위해 금투세 폐지를 추진하겠다”고 밝힌 금투세 폐지를 공식화했다.법안이 발의됐지만 21대 국회 임기 내 국회를 통과할 수 있을지는 미지수다. 국회 의석 과반을 가진 민주당이 금투세 폐지 방침에 ‘부자 감세'라고 반발하고 있기 때문이다. 국회 기재위의 야당 측 간사인 유동수 민주당 의원은 “시행도 안 된 금투세를 폐지한다는 것은 조세정책에 대한 정부의 근본적 철학과 정책의 부재라고 밖에 인식되지 않는다”며 “근시안적 정책은 조세정책의 근간을 흔드는 것”이라고 반대 입장을 밝힌 바 있다."
    },
    {
        "title": "[마켓칼럼] 저PBR 종목 투자, ROE 개선 여력 높은 종목 선별해야",
        "date": "2024.02.04. 오후 6:12",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n김대현 하나증권 용산WM 센터장\n\n\n\n지난달 국내 주식시장은 ‘1월 효과’라는 말이 무색할 정도로 좋지 않은 흐름이었다. 기존의 주도주들이 약세였고, 지난달 하순에는 주가순자산비율(PBR)이 1배 미만인 종목에 대한 정부의 정책 예고로 해당 종목들 위주로 자금 쏠림현상이 집중되면서 투자자들의 대응도 만만치 않았으리라 생각한다.1월의 수출동향을 살펴보면 전년동월대비 18% 증가한 것으로 조사되었는데, 품목별로 선진국 중심으로 자동차와 IT 품목의 수요 반등세가 강했다. 반도체는 고대역폭메모리(HBM) 반도체 등의 수요 확대 속에 메모리 반도체 수급 개선이 동반돼 가파른 회복이 이어졌다.지난해 중순부터 필자는 자동차와 반도체에 대한 관심을 이야기했다. 최근의 흐름을 보면 자동차의 경우 실적 개선과 저평가 매력으로 견조한 흐름을 보이고 있다.반도체업종은 기관의 매도 속에 주춤하는 모습이지만, 외국인의 매수 수급이 지속적으로 집중된다. 또 엔비디아의 실적 개선과 AMD의 목표가 상향이 이어지는 만큼, 지속적인 관심이 필요하다고 생각한다.최근 정부는 ‘코리아 디스카운트 해소’ 정책의 일환으로 ‘기업 밸류업 프로그램’ 도입을 예고했다. 이로 인해 저PBR 종목들이 급격하게 상승하고 있다.정부의 정책은 자사주 제도 개선, 배당 증가 등 주주가치 제고를 통해 기업가치를 회복하자는 의미로 해석된다. 정부의 중점 과제와 육성 산업은 시장의 테마나 주도주를 만들어내기도 하는 만큼 관련 정책을 유심히 살펴보고, 주요 기관들의 수급 동향을 잘 점검해야 한다.먼저 지난해부터 주식시장의 부양책을 펼친 일본의 경우, 일본거래소그룹이 3300여개 상장사에 PBR 1배를 밑도는 경우 주가를 올리기 위한 구체적인 방안을 공시하고 실행할 것을 요구했다.2026년까지 PBR 1배 미만 상태가 유지될 경우에는 상장폐지 목록에 오를 수도 있다고 경고하면서 해당기업은 주가 부양 역량 강화에 집중한 결과, PBR 1배 미만의 기업비중은 기존 51%에서 41%로 줄었다. 또 엔화 가치의 하락으로 외국인들의 투자가 이어지며 니케이225지수는 작년 한 해 동안 28.24% 상승했다.국내 주식시장의 별류에이션을 높이기 위해서는 결국 기억의 이익 성장이 동반돼야 한다. 단순하게 저PBR 종목에 투자하기보다 그중 자기자본수익률(ROE) 개선 여력이 높은 기업에 선별적으로 접근할 필요가 있다.실적이 증가하거나 자사주의 매입과 소각, 배당의 확대 등을 할 수 있는, 현금흐름이 양호한 기업들에 대해 ROE 개선을 기대할 수 있다. 자동차, 보험, 지주사 등이 여기에 해당할 것으로 판단한다."
    },
    {
        "title": "증시저평가 해소 효과…국민연금 참여가 관건",
        "date": "2024.02.04. 오후 6:07",
        "content": "■'기업 밸류업' 저PBR 지수 개발法개정 없이 코리아 디스카운트 해소공적연금 참여에 정책 성패 달려日도 기관투자가 유도로 성과내'밸류업 프로그램' 이달말 발표\n\n\n\n최상목(왼쪽) 부총리 겸 기획재정부 장관과 김주현 금융위원장이 1일 오전 서울 중구 은행연합회에서 열린 비상거시경제금융회의에서 대화를 나누고 있다. 연합뉴스\n\n\n\n[서울경제] 금융 당국이 기업 밸류업 프로그램 가운데 ‘저(低)주가순자산비율(PBR)지수’ 개발에 우선적으로 속도를 내는 것은 이 정책이 법 개정 없이도 즉각적인 효과를 낼 수 있는 방안이기 때문이다. 금융위원회와 한국거래소는 저PBR지수를 만들고 이를 추종하는 상장지수펀드(ETF)까지 선보이면 짧은 기간에 국민연금공단 등 기관과 외국인투자가의 참여를 유도할 수 있다고 보고 있다. 정부가 지난달 발표한 자본시장 지원 방안에서 이사 책임 강화, 주주총회 내실화 등은 상법 개정이 필요하고 배당 절차 개선 등은 자본시장법을 바꿔야 하는 사안이라 총선 전까지 단기간에 추진할 수 없는 내용들이다.당국과 거래소는 지수를 PBR 중심으로 개발하되 자기자본이익률(ROE)·주주환원율 등 다른 지표도 적절하게 반영하기로 했다. ROE는 당기순이익을 자기자본과 비교한 지표다. 기업이 내는 이익이 보유 자본에 비해 얼마나 많고 적은지 판단하는 데 쓴다. 주주환원율은 당기순이익에서 배당금과 자사주 매입금이 차지하는 비중을 뜻한다. ROE가 높아 이익을 꾸준히 내는 기업일수록 배당 확대, 자사주 매입·소각 등을 통해 자본 규모를 줄여 PBR을 높일 수 있다. 당국은 주주 환원이라는 정책 목표를 충족하면서도 ETF 출시로 이어질 수 있을 만큼 투자 매력이 높아야 한다는 점을 지수 개발의 핵심 요소로 판단하고 있다.당국은 저PBR지수를 만드는 과정에서 자사주 보유 여부는 편입 기업을 고를 때 고려하지 않기로 했다. 자사주 의무 소각 정책이 기업들의 경영권 방어 문제로 보류된 상황이기 때문이다. 현실적으로 기업의 자사주 보유 비중 자체를 주주 환원 의지와 직결해 생각할 수 없다는 점도 감안했다.거래소 관계자는 “주주가치를 실현할 수 있는 여러 변수를 고려하고 있다”며 “여러 지표를 복잡하게 넣기보다는 단순하면서도 정책 효과를 최대화할 수 있는 방안을 고민 중”이라고 말했다.당국은 기업 밸류업 프로그램의 성패는 기관 참여에 달렸다고 보고 이들의 지수 상품 투자를 적극적으로 유도할 계획이다. 특히 국민연금기금운용본부의 호응에 초기 시장 반응이 좌우될 것으로 예상하고 있다. 우리나라가 기축통화국이 아닌 만큼 한국은행 등 다른 국가 금융기관은 해당 지수로 만든 ETF를 매입할 수 없다.실제로 당국이 저PBR지수의 참고 사례로 활용한 일본거래소그룹(JPX)의 ‘JPX프라임150’도 기관투자가들의 벤치마크 활용에 힘입어 상장사 기업가치 제고 효과를 봤다. JPX는 지난해 자기자본 비용 이상의 수익을 낸 기업과 PBR 1배를 초과하는 기업에 가중치를 부여한 JPX프라임150지수를 발표한 바 있다. 일본의 경우는 특히 주요 공적연금 자산을 관리 운용하는 연금적립금관리운용독립행정법인(GPIF)이 닛케이400지수와 관련 ETF를 패시브 투자 벤치마크로 사용했다. GPIF는 한국의 국민연금기금운용본부에 해당하는 기관이다. 일본 중앙은행인 일본은행(BOJ)도 ETF 매입에 나섰다.노동길 신한투자증권 연구원은 “일본은 정부가 JPX프라임150지수를 개발해 상품화하고 기관투자자의 벤치마크로 활용하도록 한 덕분에 상장사들도 ROE 제고 노력에 힘쓰게 됐다”며 “기관에 인센티브를 제공해 증시 부양 효과를 유도한 것”이라고 설명했다. 거래소 관계자도 “지수 개발은 기관 참여 여부가 가장 중요하다”고 강조했다.시장에서도 정부가 이달 말 발표할 예정인 기업 밸류업 프로그램에 대해 관심을 키우고 있다. 그동안 PBR이 낮아 주가가 저평가됐던 은행·증권·자동차 등 일부 업종의 주가도 최근 덩달아 급등세를 보였다. 신한투자증권에 따르면 지난달 24일 밸류업 도입 계획 발표 이후 보험(21.1%), 상사·자본재(13.9%), 증권(13.9%), 자동차(12.8%), 은행(10.1%) 업종의 주가 상승률은 코스피지수(2.9%)의 상승률을 크게 웃돌았다.운용 업계 관계자는 “지난해 일본이 주가를 부양했던 성공 모델이 있기 때문에 과거 정권보다는 실효적인 정책이 나올 것이라는 기대가 크다”고 밝혔다. 한 증권사 관계자는 “국민연금 등 자본시장 큰손들이 해당 지수를 추종해 자금을 집행해야 한다”며 “연기금이 움직일 때 증시에 미치는 영향력은 상당할 것”이라고 말했다."
    },
    {
        "title": "[스타즈IR] 현대건설, 해외수주 80% 성장…중동특수로 부동산 위기 돌파",
        "date": "2024.02.04. 오후 6:02",
        "content": "사우디서 6.8조 프로젝트 '잭팟'원전·신재생사업 확대···재무 탄탄4분기 말 기준 현금성 자산 4.5조\n\n\n\n[서울경제] 시공 능력 부문에서 국내 2위 기업인 현대건설(000720)이 중동 지역을 중심으로 해외 건설 사업 수주를 대폭 늘리고 있다. 4조 원이 넘는 현금성 자산, 신재생에너지 분야로의 사업 영역 확대 등을 통해 업계 전반에 퍼진 부동산 프로젝트파이낸싱(PF) 부실 우려를 정면 돌파하겠다는 계획이다.4일 금융정보 업체 에프앤가이드에 따르면 국내 증권사들은 올해 현대건설의 영업이익을 8607억 원으로 전망했다. 현대건설이 잠정 집계해 발표한 지난해 영업이익 7854억 원보다 약 10% 늘어난 수치다. 지난해 잠정 영업이익이 2022년보다 36.6% 증가한 점을 감안하면 글로벌 경기 침체 속에서도 올해까지 수익성이 개선될 것이라고 보는 시각이 많은 셈이다. 매출은 건설 원가 개선에 따라 지난해 29조 6514억 원, 올해 29조 5934억 원, 내년 28조 4501억 원으로 감소 추세를 보일 것으로 예상됐다.업계에서는 현대건설이 대규모 수주 잔고를 확보한 덕분에 이익 창출력을 안정적으로 유지할 수 있을 것이라 내다봤다. 지난해 신규 수주 금액은 연간 수주 목표(29조 900억 원)를 초과한 32조 4913억 원이다. 국내 부동산 시장이 악화하면서 주택 중심의 국내 신규 수주는 19조 6229억 원으로 전년 대비 약 31% 줄었지만 해외 수주가 대폭 증가한 덕분에 전체 실적을 끌어올릴 수 있었다. 현대건설의 지난해 해외 신규 수주는 12조 8684억 원으로 전년 대비 무려 80.3% 증가했다.현대건설의 해외 수주를 견인한 건 이른바 ‘오일머니’였다. 현대건설은 지난해 사우디아라비아 내 석유화학 공장을 짓는 아미랄 프로젝트에서 6조 7800억 원어치 ‘패키지 1(에틸렌 생산시설)’과 ‘패키지 4(유틸리티 기반시설)’ 수주를 따내는 데 성공했다. 사우디 자푸라 가스전 1단계, 사우디 네옴 러닝터널, 이라크 바스라 정유공장, 폴란드 올레핀(에틸렌·프로필렌 계열) 확장 공사 등 해외 대형 건설 현장이 본격적으로 착공 작업에 돌입하면서 실적도 현저하게 증가했다. 경기 남양주 왕숙 국도47호선 지하화 공사, GTX-C 등 수도권 교통망 건설 등 국내 대형 프로젝트도 연이어 수행하면서 지난해 전체 수주잔고는 전년(88조 3671억 원) 대비 2조 원 가까이 증가한 90조 49억 원을 기록했다.현대건설은 지난해 조직 내 뉴에너지사업부를 신설해 원자력과 태양광·해상풍력·바이오가스 등 신재생에너지 분야 사업 확대에도 박차를 가하고 있다. 현대건설은 이미 신한울 3·4호기 원자력 발전소 설비 공사를 수주하며 대형 원전 사업에서 존재감을 드러냈고 이를 바탕으로 유럽 시장 진출도 시도하고 있다. 현대건설이 지분 10%를 투자한 국내 최대 규모의 제주 한림 해상풍력 단지는 올 10월 전체 준공을 앞뒀다.현대건설은 탄탄한 재무구조와 낮은 부실 위험도를 앞세워 건설 업계에 불어닥친 부동산 PF 리스크도 무난하게 극복하겠다는 계획이다. 현대건설에 따르면 지난해 말 회사가 보유한 현금·현금성 자산은 4조 5815억 원이다. 같은 시기 현대건설의 PF 우발채무 규모는 5조 2000억 원이지만 금융투자 업계에서는 다른 경쟁사보다 위험 부담은 적은 편이라고 진단했다. 사업장의 84%가 분양 경기가 양호한 서울에 위치하고 있다는 점에서다. 미착공 사업 물량 가운데 서울 소재 사업장이 차지하는 비중만 99%에 달한다.현대건설 관계자는 “독보적인 기술과 시공 역량을 바탕으로 사우디 아람코의 독점적 협력사 지위를 확보해 비경쟁 수주 계약을 노릴 것”이라며 “수소·CCUS(탄소 포집·활용·저장) 등 핵심 기술을 고도화해 차세대 성장 동력을 확보할 것”이라고 말했다."
    },
    {
        "title": "증권가, 2차전지株 목표가 줄하향…하락률 1위 삼성SDI",
        "date": "2024.02.04. 오후 5:57",
        "content": "전기차 성장 둔화에 실적 부진 전망 탓포스코퓨처엠·LG화학도 하락률 3·4위\n\n\n\n[서울경제] 전기차 업황 둔화에 대한 우려가 부각하면서 증권사들이 국내 2차전지 종목에 대한 목표주가를 줄줄이 낮춰 잡고 있다.4일 금융정보 업체 에프앤가이드에 따르면 1월 31일 기준으로 증권사 3곳 이상이 목표주가를 제시한 코스피 시가총액 상위 20개 종목 가운데 지난해 12월 31일보다 목표주가가 가장 많이 내려간 기업은 2차전지 관련주로 나타났다. 특히 삼성SDI(006400)의 목표주가는 지난해 말 74만 2273원에서 지난달 말 61만 4762원으로 17.1%나 하락해 내림 폭이 가장 컸다.다음으로 목표주가 하락 폭이 컸던 종목도 2차전지 대표주인 LG에너지솔루션(373220)이다. LG에너지솔루션의 목표주가는 지난해 말 59만 7261원에서 지난달 말 52만 409원으로 12.8% 떨어졌다. LG에너지솔루션은 업황 부진 탓에 지난해 말 상장 2년 만에 SK하이닉스(000660)에 시총 2위 자리를 내주기도 했다. 또 다른 2차전지 종목인 포스코퓨처엠(003670)과 LG화학(051910)도 43만 7619원, 70만 8947원에서 39만 8000원. 65만 6667원으로 목표주가가 각각 9.0%, 7.3% 내려가 하락률 3위와 4위를 차지했다.증권사들이 2차전지 업종의 주가 흐름을 부정적으로 보는 것은 최근 글로벌 전기차 업황이 크게 둔화했기 때문이다. 투자 전문가들은 대체로 2차전지주들이 상반기까지 실적을 개선하지 못할 것으로 예상하고 있다. 나아가 지난해 테마주 광풍으로 실제 실적보다 주가가 높게 형성된 만큼 정부가 추진하는 ‘저(低) PBR(주가순자산비율)’ 종목 중심의 기업 밸류업 프로그램의 수혜도 받기 힘들 것으로 분석했다.한편 시총 상위 종목 중 목표주가가 가장 많이 상향된 종목은 카카오(035720)였다. 카카오의 목표주가는 지난해 말 6만 2783원에서 지난달 말 6만 9458원으로 10.6% 상향 조정됐다. 또 반도체 업황 회복에 따른 실적 개선 기대감에 SK하이닉스의 목표주가가 지난해 말 15만 6955원에서 지난달 말 16만 7913원으로 6.9% 올라 두번째로 높은 상승 폭을 보였다. 메리츠금융지주로 같은 기간 목표주가가 6만 9000원에서 7만 2750원으로 5.4% 올랐다."
    },
    {
        "title": "[이번주 추천주] 저PBR 현대차 '기업 밸류업 프로그램' 수혜 기대",
        "date": "2024.02.04. 오후 5:56",
        "content": "'반도체 디자인 솔루션' 가온칩스도 주목\n\n\n\n[서울경제] 지난주 코스피가 올 들어 최고 상승률을 기록하며 2600선을 회복한 가운데 증권가는 실적보다 주가가 저평가된 ‘저 PBR(주가순자산비율)’ 종목에 주목하라고 권유했다.삼성증권(016360)은 4일 지난해 사상 최대 실적을 낸 현대차(005380)와 팹리스(반도체 설계 전문 기업)인 가온칩스(399720)를 추천 종목으로 제시했다. 현대차에 대해서는 최근 호실적을 발판으로 주주환원 정책을 강화하고 있다는 점을 추천 이유로 들었다.삼성증권은 특히 현대차가 최근 오름세에도 PBR이 1배 미만인 대표적인 저평가 종목이라는 점을 강조했다. 앞서 지난달 현대차는 지난해 매출액이 전년 대비 14% 늘어난 162조 6636억 원, 영업이익은 54% 증가한 15조 1269억 원을 기록했다고 밝혔다. 연간 이익이 15조 원을 넘어선 것은 창사 이래 처음이다. 이후 현대차는 최근 3거래일간 19.47%나 올랐고 2일에는 하룻동안만 9.13%나 치솟았다.현대차가 앞으로 3년 동안 매년 전체 발행 주식의 1%(210만 주)씩 소각한다는 주주친화적 방침을 세운 점도 삼성증권이 호평한 부분이다. 삼성증권은 현대차가 ‘코리아 디스카운트(한국 증시 저평가 현상)’ 해소를 위한 정부의 ‘기업 밸류업 프로그램’의 수혜를 입을 수도 있다고 내다봤다.삼성증권은 가온칩스에 관해서는 비메모리 설계 시장 확대에 따른 성장성에 주목해야 한다고 분석했다. 가온칩스는 삼성전자의 디자인솔루션파트너(DSP) 기업이다. 차랑용 반도체와 인공지능(AI)용 반도체 디자인 솔루션을 제공한다. 삼성전자 파운드리(반도체 위탁 생산) 사업부의 실적이 증가하면 이 회사의 매출도 늘어나는 구조다.하나증권은 롯데쇼핑(023530)과 KCC(002380)가 당분간 유망할 수 있다고 진단했다. 하나증권은 롯데쇼핑이 백화점·마트·슈퍼 등 본업 실적이 개선 흐름을 보이고 있는 점을 부각했다. 롯데쇼핑의 4분기 실적이 시장 전망치를 웃돌 것이라는 전망도 함께 내놓았다. 현 주가수익비율(PER)과 PBR 모두 저점 수준에 머물고 있다는 점도 투자 유인으로 봤다.하나증권은 KCC를 두고는 올 상반기부터 실리콘 업황이 나아질 수 있다는 점을 강조했다. 지난해 기준 PBR도 0.34배에 불과하고 자회사인 글로벌 실리콘 기업 모멘티브의 가치도 주가에 제대로 반영되지 않았다고 설명했다.유안타증권(003470)은 더블유게임즈(192080)를 추천주로 꼽았다. 지난해 4분기 게임 업계가 성수기를 맞은 데다 같은 해 11월 스웨덴 온라인 겜블링(도박) 기업 슈퍼네이션 인수 효과가 조만간 나타날 수 있다는 이유에서다. 유안타증권은 더블유게임즈가 올해에도 잇따라 새 게임을 출시하면서 추가로 성장을 꾀할 수 있다고 봤다."
    },
    {
        "title": "에이피알 등 대어들 출격…\"올 IPO 규모 6.4조\"",
        "date": "2024.02.04. 오후 5:45",
        "content": "대기 물량 57곳···작년보다 5곳 늘어에이피알·HD현대마린 등 상반기 상장서울보증보험·케이뱅크도 재도전 예상전문가 \"급격한 주가 변동은 주의해야\"\n\n\n\n서울 여의도 한국거래소 사옥. 서울경제DB[서울경제] 공모주 시장에 훈풍이 이어지면서 올해 기업공개(IPO) 규모가 지난해 3조 8000억 원대에서 6조 4000억 원까지 늘어날 것으로 보인다. 올해에는 비바리퍼블리카·LG CNS 등 이른바 대어(大魚)급 기업을 비롯한 85개 기업이 줄줄이 주식시장에 발을 들일 전망이다.4일 한국거래소에 따르면 올해 신규 상장하는 기업 수는 지난해 82곳보다 3곳 더 많은 85곳에 이를 것으로 예상된다. 신규 상장 기업은 2021년 89개에서 2022년 70개로 감소했다가 지난해부터 반등 흐름을 보이고 있다. IPO를 대기하는 잔존 물량도 지난해 52개에서 올해 57개 기업으로 늘었다.특히 올해에는 규모가 큰 기업들이 신규 상장을 고민하는 것으로 알려져 IPO 규모가 지난해보다 크게 증가할 것으로 관측된다. 이달 유가증권시장 상장이 유력한 에이피알을 비롯해 HD현대마린솔루션·비바리퍼블리카·LG CNS·SK에코플랜트 등이 현재 상장을 준비하거나 검토하고 있다. 에이피알의 경우 현재 기관투자가를 대상으로 수요예측을 진행 중이다. 예상 시가총액은 최대 1조 5168억 원이며 수요예측 첫날에만 1000곳이 넘는 기관이 참여했다. 예상 몸값이 3조~4조 원에 달하는 HD현대마린솔루션도 상반기 증시 입성을 목표로 한국거래소에 예비심사 승인을 기다리고 있다.서울보증보험과 케이뱅크 등 기존에 상장을 시도했다가 철회했던 기업들도 올해 재도전할 것이라는 전망이 나온다. SSG닷컴과 CJ올리브영·야놀자·HD현대오일뱅크·컬리 등도 투자자들의 자금 회수를 위한 상장이 예상되는 회사다. 이들 기업이 모두 상장에 성공할 경우 올해 공모 규모는 대어급 상장사가 없었던 지난해보다 60% 이상 증가한 6조 4000억 원에 달할 것으로 추산된다.금융투자 업계에서는 지난해부터 시작된 공모주 인기 현상이 올해에도 계속되는 만큼 증시에 무난히 입성하는 IPO 기업들이 늘 수 있을 것으로 기대했다. 실제로 지난달 상장한 기업은 우진엔텍·HB인베스트먼트·현대힘스·포스뱅크 등 4개 사로 수요예측 경쟁률이 평균 760대 1을 기록했다. 공모가도 모두 희망 범위의 상단을 초과했다. 우진엔텍과 현대힘스는 상장 첫날 공모가의 4배인 ‘따따블’을 달성하며 뜨거운 관심을 받았고 지난 1일 코스닥시장에 상장한 이닉스도 첫 거래일 종가가 공모가보다 165%나 상승했다.오광영 신영증권 연구원은 “일부 공모주의 고평가 논란과 상장 이후 급격한 주가 변화 등 IPO 과열에 대한 우려도 있다”고 지적했다."
    },
    {
        "title": "\"부동산 투자사는 옛말\"…브룩필드, 인프라까지 영역 넓힌다",
        "date": "2024.02.04. 오후 5:43",
        "content": "'4000억 가치' 가산동 데이터센터 조성지분 65% 출자···MS 임차인으로 확보2년전 가스설비 1조원 인수 뒤 2호 빅딜박준우 대표 영입 후 투자 기회 적극 물색\n\n\n\n박준우 브룩필드자산운용 동북아 인프라투자 대표 겸 한국법인 대표. 사진 제공=브룩필드자산운용[서울경제] 국내에서 부동산 투자로만 잘 알려진 글로벌 사모펀드 운용사 브룩필드자산운용이 최근 인프라와 기업 투자 시장에서도 ‘큰손’으로 떠오르고 있다. 최근 조(兆) 단위 규모의 기업 경영권을 인수한 데 이어 데이터센터 개발 사업에도 뛰어드는 등 존재감을 확대하고 있다는 평가가 나온다.4일 투자은행(IB)업계에 따르면 브룩필드는 최근 서울 가산동 데이터센터 개발 착공에 돌입했다. 지난 2022년 SK머티리얼즈에어플러스의 산업가스 생산설비를 1조 원에 인수한 이후 국내에서 단행한 두 번째 경영권 투자다. 브룩필드가 국내에서 벌이는 첫 개발 사업이기도 하다.가산동 데이터센터 개발은 국내 건설사인 대림그룹과 공동 투자한 사업이다. 브룩필드가 지분 65%를 출자해 경영권을 소유하고 대림그룹의 지주사인 DL이 35%를 투자해 부지 선정·시공 작업을 맡았다. 준공 목표 시점은 내년이다. 이번 투자는 국내 데이터센터 개발 기회를 엿보고 있던 브룩필드와 주택 경기 불황에 따른 실적 부진을 타개하려던 대림그룹의 이해관계가 맞아 떨어져 시작됐다.이 데이터센터는 이미 글로벌 정보기술(IT) 업체인 마이크로소프트의 한국 법인을 임차인으로 확정했다. 초우량 임차인을 확보한 만큼 인수 자금도 수월하게 조달했다. NH투자증권을 제외하면 프로젝트파이낸싱(PF) 대주단에 모두 글로벌 금융회사만 참여했다. 브룩필드와 대림그룹은 해당 데이터센터의 가치가 약 4000억 원에 달할 것으로 추산하고 있다.브룩필드는 데이터센터 사업을 전문으로 하는 100% 자회사 DCI를 통해 아시아 지역에서 여러 데이터센터를 운영하고 있다. 데이터센터는 우량 임차인 한 곳만 확보하면 안정적인 수익을 기대할 수 있는 데다 국내 IT·금융·e커머스 기업들의 수요도 많아 투자 매력이 크다는 것이 업계 관계자들의 설명이다.\n\n\n\n브룩필드자산운용과 대림그룹이 개발하는 서울 금천구 가산동 데이터센터 조감도. 사진 제공=㈜대림IB 업계는 브룩필드 한국 법인이 2021년 박준우 동북아 인프라투자 대표 겸 대표가 합류한 이후 국내 IB 시장에서 보폭을 넓히고 있다고 진단했다. 박 대표는 미국 펜실베니아대 회계학과를 졸업한 뒤 뉴욕 씨티글로벌마켓증권에 입사하며 자본시장에 첫 발을 디딘 인물이다. 2010년부터는 한앤컴퍼니 창립 멤버로 활약하며 SK해운과 에이치라인해운·라한호텔 인수 거래 등을 주도했다. 이에 반해 운용 자산규모가 8500억 달러(약 112조 원)에 달하는 브룩필드는 그 이전까지 국내에서는 부동산 투자가로만 알려져 있었다. 2016년 서울 여의도 국제금융센터(IFC)를 2조 5500억 원에 인수한 것이 그 대표 사례다.아시아 투자를 확대하겠다는 전략 아래 박 대표를 눈여겨 보던 브룩필드의 캐나다 본사는 3년 전 그를 전격 영입했다. 한국 법인뿐 아니라 동북아시아 전체 인프라 투자 대표직까지 맡기면서 최종 의사 결정 권한에 힘을 실어줬다.박 대표는 브룩필드에 합류한 이듬해 곧바로 SK머티리얼즈에이플러스가 매각한 가스설비를 사들였다. 브룩필드의 국내 첫 경영권 거래이자 매매가만 1조 원에 달하는 ‘빅딜’이었다. 브룩필드는 이후에도 또 다른 조 단위 거래였던 산업용 가스 전문기업 에어퍼스트 소수 지분 매각 입찰에도 뛰어들었다.한편 브룩필드는 현재 IFC의 전체 자산 가운데 콘래드 서울 호텔만 따로 떼어 시장에 매물로 내놓은 상태다. 콘래드 서울 호텔 인수 후보는 지난해 12월 1차 입찰 이후 ARA코리아, 그래비티자산운용, 블랙스톤, 케펠자산운용 등으로 좁혀졌다. 앞서 2022년에는 미래에셋자산운용이 4조 1000억 원을 제시해 우선협상대상자로 선정됐다가 자금 조달을 위해 설립하려던 리츠(REITs·부동산투자회사)가 국토교통부의 승인을 받지 못하자 발을 뺐다. 브룩필드는 2조 2800억 원에 달하는 IFC 담보 대출이 올해 만기를 앞두고 있어 IFC의 다른 자산들도 차례로 매각할 방침이다."
    },
    {
        "title": "[단독] 기업 밸류업에 군불…PBR 인덱스 나온다",
        "date": "2024.02.04. 오후 5:37",
        "content": "PBR 낮고 현금성 높은 곳 묶어금융당국, 상품 지수 개발 착수관련 ETF로 외국인·기관 유도\n\n\n\n2일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스\n\n\n\n[서울경제] 금융 당국이 주가순자산비율(PBR)이 낮으면서 현금 흐름이 좋은 기업들을 한데 묶은 상품 지수 개발에 돌입했다. 당국은 상장지수펀드(ETF) 등 이 지수를 추종하는 상품의 출시를 적극적으로 유도해 기관·외국인투자가 자금을 증시로 끌어들이고 ‘코리아 디스카운트(한국 증시 저평가 현상)’ 해소에 힘을 싣겠다는 복안이다.4일 당국과 금융투자 업계에 따르면 최근 한국거래소는 PBR이 낮은 기업들을 중심으로 상품 지수를 개발하고 있다. 앞서 당국은 지난달 주주가치가 높은 기업들로 구성된 상품 지수를 개발해 이를 추종하는 ETF 상장을 추진하겠다고 밝혔는데 그 주요 기준을 결국 PBR로 삼은 것이다. PBR은 기업의 현 주가를 주당 순자산 가치로 나눈 수치다. PBR이 1배 미만이면 시가총액이 청산가치보다 낮을 만큼 평가절하돼 있다는 뜻이다. 지난해 말 기준 우리나라 상장사의 평균 PBR은 1.1배로 미국(4.5배)은 물론 일본(1.4배)보다 낮다. 금융위와 거래소는 이 같은 방안을 담은 ‘기업 밸류업 프로그램’ 정책을 이달 말 발표할 예정이다.거래소 관계자는 “PBR 지표를 중심으로 지수를 만드는 방안을 검토하고 있다”며 “지수를 추종하는 ETF나 펀드를 출시하도록 해 증시 자금을 늘려 전체 주가를 견인할 계획”이라고 말했다.당국은 지수에 편입하는 상장사를 PBR뿐 아니라 현금 흐름까지 고려해 선정할 방침이다. 순자산이 아무리 많더라도 현금 형태로 보유한 기업만이 자사주 매입 등 주주 환원 정책을 적극 고려할 수 있다는 판단에서다. ‘PBR 1배 미만’과 같은 기준을 일률적으로 적용할 가능성은 낮다.금융위 관계자는 “업종에 따라 PBR이 천차만별이어서 일본도 일률적인 기준을 적용하지 않는다”며 “단순하게 PBR이 낮다고 저평가, 높다고 고평가라고 볼 수 없다”고 설명했다.당국은 이와 함께 자산 총계 5000억 원 이상인 상장사가 의무적으로 작성하는 기업 지배구조 보고서에 기업가치 제고 계획을 기재하면 우수 공시 법인을 선정할 때 가점을 주는 방안도 기업 밸류업 프로그램에 포함시킬 방침이다. 기업가치 제고 계획을 잘 써낸 상장사는 불성실 공시 법인 지정 때도 감경을 받을 수 있다. 세액공제 등 추가적인 세제 혜택은 정책에 반영하지 않기로 했다."
    },
    {
        "title": "들고만 있어도 7% 또박또박 리츠株 배당 매력 더 커지네",
        "date": "2024.02.04. 오후 5:23",
        "content": "배당확대 개정안 국회 통과주가도 코스피 대비 선방\n\n\n\n올해 들어 리츠(REITs·부동산투자회사) 투자에 유리한 정책이 이어지면서 고배당주인 리츠주에 시장의 관심이 쏠리고 있다. 리츠주는 주가 변동이 크지 않고 연 7%에 달하는 수익도 얻을 수 있어 '헤징(위험 회피)'에 유리한 종목으로 꼽힌다.4일 한국거래소에 따르면 KRX리츠TOP10지수는 올해 들어 0.7% 하락했다. 이 지수는 SK리츠, ESR켄달스퀘어리츠, 제이알글로벌리츠 등 국내 증시에 상장된 주요 리츠주 10개로 구성돼 있다. 리츠주와 더불어 인프라스트럭처 종목까지 포함한 KRX부동산리츠인프라지수는 0.1% 하락하는 데 그쳤다. 이 기간 코스피가 1.5% 떨어진 것에 비해 선방했다.리츠는 부동산이나 부동산 관련 자본·지분에 투자해 발생한 수익을 투자자에게 배분하기 위해 설립하는 회사다. 지난해 고금리 여파에 리츠도 타격이 컸지만 올해는 금리 인하가 전망돼 리츠주가 다시 반등할 것이라는 기대를 모은다. 대출 이자가 낮아지면 리츠 수익성이 높아지기 때문이다.지난해 2개 리츠가 상장하면서 상장 리츠는 총 23개로 늘었다. 한국리츠협회에 따르면 2022년 상장한 리츠의 배당수익률은 연 7.8%에 달한다. 법안 개정의 호재로 리츠주 배당은 더 늘어날 것으로 보인다. 국토교통부에 따르면 리츠 배당가능이익에 평가손실을 반영하지 않도록 관련 기준을 개선하는 부동산투자회사법 개정안이 지난 1일 국회 본회의를 통과했다.기존에는 리츠 수익이 줄지 않더라도 자산 평가액이 하락하면 그에 따른 미실현 손실분을 빼고 배당해야 했다. 그러나 앞으로는 미실현 손실분을 배당액 산정 때 제외해 부동산 수익을 온전히 투자자에게 배분할 수 있게 됐다. 개정안은 이르면 이달 시행될 것으로 전망된다.이번 법안 개정은 급격히 성장하는 국내 리츠를 선진국 수준으로 끌어올리려는 정부 노력의 일환이다. 지난해 말 기준 리츠는 총 370개이며 총자산은 94조원에 육박한다. 투자 유형별 시장 점유율은 주택(47.9%), 오피스(28%), 물류(7.8%), 리테일(7.6%) 등 순이다.앞서 지난달 초 금융위원회가 실물자산에 투자하는 상장지수펀드(ETF)가 상장 재간접 리츠에도 투자할 수 있도록 허용해 리츠 투자금 유입에 대한 기대도 커졌다. 재간접 리츠는 실물자산을 담은 펀드나 수익증권에 투자하는 것으로, 기존에는 ETF를 통한 투자가 불가능했다. [명지예 기자]"
    },
    {
        "title": "설 연휴 앞두고 관망 심리 부각 ··· 파월 5일 방송 출연 주목",
        "date": "2024.02.04. 오후 3:22",
        "content": "연준 인사들 대거 공개 발언 한·미 증시위험 제로 유지\n\n\n\n 사진=연합뉴스이번 주 주요국 증시는 주요 기업들의 실적 발표가 대부분 마무리된 가운데 관망세를 보일 것으로 전망된다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 방송 인터뷰에서 매파적 언급을 지속할지도 관심사다.4일 한국거래소에 따르면 코스피는 지난주 5.52% 급등한 2615.31에 마감했다. 정부의 기업 밸류업 프로그램 추진에 따른 주주가치 제고 확대 기대감이 전반적으로 증시를 견인했다.이번 주 코스피는 ‘숨 고르기’ 국면에 접어들 것이란 분석이 나온다. 시가총액 상위 대형주들의 실적 발표가 일단락되고, 설 연휴를 앞둔 상황에서 상승 후 차익 실현 욕구가 겹치는 점도 관망 심리를 높이는 요인이다.주요 빅테크의 호실적이 증시를 끌어올린 미국도 상황은 마찬가지다. 실적 장세 낙관론이 이어지고 있지만, 예상보다 탄탄한 고용시장 지표가 발표되면서 조기 금리 인하에 대한 기대감이 낮아졌기 때문이다.특히 현지시간 4일 오후 7시(한국시간 5일 오전 9시) 미국 CBS 방송에 출연하는 파월 의장의 ‘입’에 시장의 관심이 쏠릴 전망이다. 이 자리에서 파월 의장이 지난 연방공개시장위원회(FOMC)의 연장선상에서 매파적 발언을 할 가능성이 있다.6일(현지시간)에는 연준 내 매파로 알려진 로레타 매스터 클리블랜드 연은 총재, 닐 카시카리 미네아폴리스연은 총재 등의 공개 발언도 주목해야 한다.상업용 부동산 부실에 따른 미국 지역은행에 대한 불안감도 재차 부각되고 있다. 뉴욕커뮤니티뱅코프는 지난주 부진한 실적을 발표하며 주가가 30% 이상 폭락한 바 있다. 지난해 초 실리콘밸리은행(SVB) 파산 사태와 같은 ‘뱅크런’ 재발 여부에 대해 시장은 주목하고 있다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리 지수 ‘붐&쇼크지수’는 동학개미용 국내판, 서학개미용 미국판의 위험도를 모두 지난 주와 동일하게 0으로 유지했다. 붐&쇼크지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 가리킨다.오기석 크래프트테크놀로지스 홍콩법인장은 “한국의 중국 수출이 20개월 만에 처음으로 증가세로 전환했다”며 “수출 회복세와 정부 증시 부양 정책 기대감이 상승 요인으로 작용했다”고 밝혔다."
    },
    {
        "title": "카카오 ‘떡락’ 한 거 아니었어?…목표주가 가장 많이 오른 이유 뭐길래",
        "date": "2024.02.04. 오후 2:47",
        "content": "증권가 목표가 10% 높여광고·커머스 실적 기대감경영진 쇄신 노력도 주목외국인·기관 순매수 지속\n\n\n\n 카카오. [사진 출처 = 연합뉴스]실적 개선과 경영 쇄신 기대감에 증권가의 카카오에 대한 눈높이가 상향되고 있다. 외국인, 기관투자자들도 올해 들어 순매수세다.4일 금융정보업체 에프앤가이드에 따르면 코스피 시가총액 상위 20개 종목 중 지난해 말 대비 최근 목표주가가 가장 많이 상향된 종목은 카카오인 것으로 나타났다.증권사 3곳 이상이 추정한 카카오의 목표주가는 지난해 말 6만2783원에서 최근 6만9458원으로 10.6% 상향 조정됐다. 현 주가 대비 최대 약 24%의 상승 여력이 있는 셈이다.카카오 주가도 하락에서 상승으로 추세를 전환하는 모습이다.2월 들어 카카오 주가는 7.24% 상승했다. 지난해 10월 기록한 저점 대비 주가는 50.9% 올랐다. 외국인, 기관투자자들은 올해 들어 카카오 주식을 각각 720억원, 1692억원 순매수했다.그룹 계열사인 카카오뱅크, 카카오페이 주가도 2월 들어 각각 7.33%, 3.06% 올랐다.향후 금리 인하 현실화 시 광고, 전자상거래 경기 반등에 따른 실적 개선이 기대된다. 특히 최근 광고 단가가 회복세를 보이는 점은 긍정적이다.하이투자증권에 따르면 지난해 4분기 카카오의 실적 중 톡비즈, 커머스 사업 부문 매출액은 9% 증가할 것으로 추정됐다. 카카오그룹이 경영 쇄신에 박차를 가하는 점도 이익률 개선으로 이어질지 주목된다.복수의 증권사들이 추정한 지난해 카카오의 연간 영업이익은 4730억원으로 전년 대비 18.4% 감소할 것으로 추정됐다.다만 올해 추정 영업이익은 6330억원으로 지난해 추정치 대비 33.8% 증가할 것으로 기대된다. 카카오의 올해 추정 매출액도 9조3579억원으로 14.6% 증가할 것으로 전망됐다.김지현 흥국증권 연구원은 “카카오톡에는 지난해 10월 기준 207만개의 브랜드 채널이 있고, 1대1 채널을 사용하는 파트너는 77만명에 달한다”며 “가격, 물품의 다양성을 보완하는 외연 확장을 통해 성장하는 모습을 보여줄 것”이라고 밝혔다.윤예지 하이투자증권 연구원은 “업황 반등 기대감을 반영해 플랫폼 가치에 부여하는 밸류에이션(기업가치) 배수를 기존 20배에서 25배로 상향한다”고 말했다.한편 목표주가 상향 조정 2위는 SK하이닉스(6.9%)인 것으로 나타났다.반도체 업황 회복 및 인공지능(AI) 특수에 따른 고대역폭메모리(HBM) 실적 급증이 목표가 상향의 근거다. SK하이닉스의 평균 목표주가는 지난해 말 15만6955원에서 최근 16만7913원으로 6.9% 올랐다."
    },
    {
        "title": "[속보] 민주 탈당파 '새로운미래' 창당…김종민·이낙연 공동대표",
        "date": "2024.02.04. 오후 1:45",
        "content": "[the300]\n\n\n\n머니투데이 속보 /사진=윤선정 디자인 기자4일 박원석 미래대연합 공동대표"
    },
    {
        "title": "“연이자만 10%? 이 좋은걸 왜 안 사”…1.6조 뭉칫돈 몰린 ‘이 상품’",
        "date": "2024.02.04. 오후 1:23",
        "content": "작년 ‘브라질국채’ 30% 수익금리인하시 자본 차익도 기대헤알화 상승으로 환차익도“올해 기대수익률은 낮춰야”\n\n\n\n 브라질 국기. [사진 출처 = 연합뉴스]연 10%가 넘는 이자 수익을 얻을 수 있는 브라질 채권에 채권 개미와 기관투자자들의 자금이 몰리고 있다.향후 시장 금리가 인하될 경우 자본(매매) 차익과 더불어 달러 약세에 따라 환차익까지 얻을 수 있을 것으로 기대된다.4일 금융투자업계에 따르면 국내 대형 증권사 5곳의 지난해 브라질 채권 판매액(개인·기관투자자 합산 매수액)은 1조6299억원에 달했다.자본 차익, 이자 수익, 환율 변동을 포함한 지난해 브라질 채권(3년물 기준)의 연간 원화 환산 수익률은 30%에 달하는 것으로 나타났다. 브라질은 기준금리가 11%로 상당히 높고 채권 금리 변동성이 커 ‘하이 리스크 하이 리턴’ 시장으로 평가되는데, 거액 베팅이 고수익률로 되돌아온 것이다.분기별로 수익률을 나눠서 보면 지난해 1분기 11.7%, 2분기 14.2%, 3분기 -1.6%, 4분기 5%, 올해 1월 1.5%를 기록했다. 고금리 상황이 유지된 만큼 자본 차익보다는 이자 수익과 환율 변동이 수익률에 긍정적인 영향을 미쳤다. 특히 브라질 헤알화 가치가 원화 대비 1% 이상 오르면서 환차익이 발생한 점이 주효했다.브라질 채권 투자 전략은 세 가지로 구분된다. 현재 브라질의 기준금리는 11.25%로 절대적 수준이 상당히 높은 편이다. 자연스레 장단기 채권의 표면금리도 10%를 웃돌고 있다. 매년 10% 이상의 이자 수익을 얻을 수 있는 셈이다.향후 브라질이 기준금리를 내릴 경우 자본 차익도 기대된다. 지난 2020년 2%에 불과했던 브라질 기준금리는 2022년 13.75%까지 급등한 바 있다. 시장 금리 상승에 당시 채권값은 급락했다. 이에 저가 매수 후 향후 금리 인하 시 가격 상승을 기대하는 투자자들이 많다. 현재 브라질 10년물 국채금리는 10.5% 수준으로, 2022년 13% 대비 많이 하락한 상태다.\n\n\n\n전병하 NH투자증권 연구원은 “1월 미국 연방공개시장위원회(FOMC) 이후 대외 금리가 하락세로 전환됐다”며 “이에 연동된 브라질 로컬 금리 하락은 차익 실현의 기회로 판단한다”고 밝혔다.마지막으로 환차익도 수익 구조에 중요하다. 브라질 채권은 기본적으로 헤알당 원화값이 하락해야 환차익을 볼 수 있다. 4일 기준 헤알당 원화값은 269원으로 지난 2022년 초 210원 대비 하락했다. 특히 지난해 말 신용평기관인 스탠더드앤드푸어스(S&P)가 브라질의 조세 개혁안이 통과된 후 신용등급을 종전 BB-에서 BB(안정적)으로 상향한 점도 헤알화 가치 하락 리스크를 줄여주는 요인이다.미국 월가에서도 올해 브라질 채권 투자를 주목하고 있다. 투자자문사 그램탐 메이요 반 오텔루는 “한 세대에 한 번 있을까 말까 한 채권 투자 기회”라고 평가하기도 했다. 시장의 금리 인하 기대감이 큰 만큼 향후 연방준비제도(Fed)에서 금리 인하에 대한 언급이 나올 시 달러 약세, 신흥국 채권 강세를 유발하는 촉매제가 될 수 있다.다만 올해 들어선 수익률 눈높이를 낮춰야 한다는 분석이 나온다. 인플레이션 상승과 브라질 재정적자 우려가 겹쳐 장기 금리가 시장의 예상만큼 크게 하락할 것으로 기대되진 않기 때문이다. 박준우 KB증권 연구원은 “장기채 대비 금리 레벨이 10%대로 비슷한 단기채를 선호한다”며 “단기채는 고금리와 안정적인 환율에 힘입어 양호한 성과가 예상된다”고 밝혔다.일각에선 증권사들이 브라질 채권을 판매하는 과정에서 지나치게 수수료를 떼먹는다는 주장도 나온다. 금융투자업계 관계자는 “일부 금융사들이 브라질 채권을 리테일 창구에서 판매하면서 수수료로 100bp(1bp=0.01%포인트) 이상을 가져가는 경우도 있다”며 “채권 금리가 10%인데, 1~2%를 수수료로 뗀다는 건 과도한 수준으로 투자자들이 사전에 인지할 필요가 있다”고 말했다."
    },
    {
        "title": "‘적자 늪’ 한전 실적 바닥 찍었나",
        "date": "2024.02.04. 오후 1:08",
        "content": "올해 4.9조 영업익 전망목표주가 상향 잇따라\n\n\n\n 한국전력. 사진=연합뉴스누적 적자 규모가 약 40조원에 달하는 한국전력이 올해 흑자전환에 성공할 것이란 전망이 나오고 있다.4일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정한 한국전력의 올해 추정 영업이익은 4조9346억원으로 집계됐다.3년 연속 진행된 적자 구조에서 탈출할 것으로 전망된 것이다. 올해 매출액은 지난해 추정치 대비 24% 증가한 88조4852억원을 기록할 것으로 기대된다.앞서 한국전력은 2021년 5조8465억원, 2022년 32조6552억원의 영업손실을 기록했다.올해에는 5조8720억원의 손실을 낼 것으로 추정되고 있다.업계에 따르면 한국전력은 이달 말 지난해 4분기 실적을 포함해 연간 실적을 발표할 예정이다.증권가에선 한국전력의 실적이 저점을 지난 후 ‘턴어라운드’에 진입했다는 평가를 내놓고 있다.에너지 가격 하락에 따른 전력구입비, 연료비 축소가 수익성 개선에 영향을 미쳤다.신영증권에 따르면 지난해 4분기 한국전력으 전력구입비, 연료비는 각각 48%, 59% 감소한 것으로 파악된다.권덕민 신영증권 연구원은 “2024년 향후 송배전망 관련 투자비가 점진 확대될 것”이라며 “재무건전성 확보를 위해 추가적인 요금 인상이 불가피한 상황”이라고 밝혔다.목표주가 상향도 잇따르고 있다. 최근 증권가의 한국전력 목표주가는 2만3000원~2만7000원 사이에서 형성되고 있다. 현 주가 대비 최소 약 15%, 최대 35%의 상승 여력이 있는 셈이다."
    },
    {
        "title": "'저PBR'이면 급등?...투자 열풍에 \"초전도체 테마 같다\" 신중론 커져",
        "date": "2024.02.04. 오후 12:46",
        "content": "[파이낸셜뉴스] 정부의 '기업 밸류업 프로그램'으로 주가순자산비율(PBR)이 낮은 종목에 대한 투자 열풍이 불고 있다. 하지만 시장 일각에서는 이 같은 투자 움직임이 사실상 '묻지마 투자' 행태로 이어지고 있다며 신중한 접근을 당부했다.   4일 금융투자업계에 따르면 일부 투자자들 사이에서 PBR에 대한 개념 정리가 새로 이뤄지고 있다. 그만큼 저PBR 종목들의 주가 급등세가 연일 이어지고 있다.   PBR은 주가를 주당 순자산가치로 나눈 값이다. 상장기업이 보유하고 있는 순자산 대비 주가 수준을 보여주는 척도로 사용된다. PBR이 1배 미만이라는 것은 그만큼 현 주가가 낮아 저평가 상태라는 것을 보여준다.   최근 국내 증시에서는 저PBR주로 꼽히는 금융, 자동차 업종 등의 급등세가 나타났다. 자사주 비율이 높은 종목들 역시 강세를 보였다. 전문가들은 변동성 장세에서 저PBR 및 가치주로 급격한 순환매 현상이 나타나고 있다고 분석한다.   신한투자증권 노동길 연구원은 \"스타일과 업종 순환매가 급격하게 변하고 있다\"면서 \"배경은 정부 코리아 디스카운트 완화 정책에 대한 기대감\"이라고 설명했다.   그는 \"국내 주식은 코로나19 이후 4년 가까이 성장주 위주로 재편됐다\"며 \"자기자본이익률(ROE) 대비 낮은 PBR 종목이 속출했다는 점에서 저PBR 종목과 업종은 갭메우기 만으로도 높은 상승 여력을 갖고 있다\"고 강조했다.   다만, 무조건적인 투자는 지양해야 한다는 지적도 나온다. 저PBR주 중에서도 선별이 필요하다는 지적이다.   하나증권 안영준 연구원은 \"향후 종목별로 차별화된 접근이 필요할 것으로 예상한다\"며 \"단순히 PBR이 낮은 종목이 아니라 정책적인 수혜가 기대되는 종목 위주로 투자해야 한다\"고 조언했다.   그는 또 \"현 시점에서 우선적으로 수혜가 예상되는 기업은 주주환원 확대를 빠르게 발표해 행동으로 보여주는 기업\"이라고 진단했다.   시장 일각에서는 저PBR주 열풍이 단기 차익을 노린 테마 현상에 그칠 수도 있다는 우려도 나온다. 하이투자증권 이웅찬 연구원은 \"저PBR주 문제를 제기한 정부의 정책은 장기적으로 한국증시의 체질을 개선할 수 있는 적합한 방향성을 제시했다\"면서도 \"그럼에도 최근 저PBR 가치주의 주가 급등은 과도한 부분이 있다\"고 짚었다.   이 연구원은 \"지금까지 투자자들은 수년간 가치주를 패대기치더니 이번에는 저PBR 주식을 마치 초전도체 테마주처럼 매수하는 모습\"이라며 \"저PBR주에 투자하더라도 실제 정책 개선의 수혜를 받아 주주환원이 확대되고 지배구조 개선이 장기적으로 지속될 여지가 있는지, 개선될 여지가 없는데 단지 밸류에이션상의 숫자가 낮아서 올랐는지 판단하고 투자해야 할 시점\"이라고 강조했다."
    },
    {
        "title": "주도주 급부상 금융주, 롤러코스터 주의보",
        "date": "2024.02.04. 오후 12:30",
        "content": "[파이낸셜뉴스] 금융주가 주가순자산비율(PBR)이 낮은 업종의 순환매에 힘입어 급등세를 나타내고 있다. 정부의 '기업 밸류업 프로그램' 덕분이다.   4일 한국거래소에 따르면 코스피 금융업지수는 지난 2일 3.80% 오른 434.58에 거래를 마쳤다. 금융업지수는 지난달 22일 362.01에서 20% 넘게 급등했다.   1월 말 기준으로 코스피 은행주는 올해 들어 9.5%, 증권주는 7.0% 각각 올랐다. 보험업종의 상승률은 12.0%에 이른다. 같은 기간 코스피지수는 4.2% 하락했다.   증시 전문가들은 \"그간 금융업종이 자기자본이익률(ROE) 대비 극도로 낮은 밸류에이션에서 거래됐다\"며 \"금융업종이 적절한 가치를 인정받을 것이라는 기대감이 생겨나고 있다\"고 설명했다.   다만, 이 같은 기대감이 주가에 반영되는 구간과 기대감이 현실화되는 과정에서 기대치 충족 여부에 따라 변동성 확대는 불가피할 것으로 보고 있다.   KB증권 강승건 연구원은 \"투자자들은 주가 변동성이 확대되는 구간에서 더 신중한 의사결정을 해야 한다\"며 \"지난해 초에도 주주환원율 상승에 대한 기대감이 연초 은행업종 주가에 반영되면서 큰 폭의 상승세를 보였지만 이후 주가가 하락하면서 투자자들이 실망했던 경험이 있다\"고 전했다.   시장 참여자들은 이달 중 기업 밸류업 프로그램의 세부내용이 발표되기 전까지는 기대감으로 주가가 상승하겠지만 아직 구체적 방안이 나오지 않아 조심스럽다는 반응이다.   금융사들은 정책 수혜를 얻기 위해 자본정책에 변화를 주고 있다. 삼성생명, 삼성화재, 삼성증권, 하나금융지주가 배당정책을 발표했다. 금융감독원도 금융사들에 프로젝트파이낸싱(PF)과 관련, 보수적 충당금 적립을 주문하는 등 건전성 강화를 요구했다.   대신증권 박혜진 연구원은 \"(기업 밸류업 프로그램은) 페널티를 주는 구조가 아닌, 인센티브를 주는 방식으로 진행될 가능성이 커 사실상 강제력이 없을 수 있다\"면서 \"금융사의 발목을 잡는 각종 이슈가 소멸되고, 실질적인 주주환원이 강화될 수 있는 시점은 빨라야 올해 말 정도로 예상한다\"고 말했다."
    },
    {
        "title": "2600선 되찾은 코스피…저PBR株 계속 뛸까[주간증시전망]",
        "date": "2024.02.04. 오전 10:32",
        "content": "주간 코스피 +5.52% 코스닥 -2.68%외국인·기관, 자동차·은행 저PBR株 ‘사자’설 앞두고 관망 유의…은행·게임 실적 발표연준 금리 신중론 속 미·중 경제지표 주목[이데일리 이은정 기자] 정부가 국내 증시에 대한 저펑가를 해소하기 위해 ‘기업 밸류 프로그램’을 발표할 것으로 알려지며 코스피가 2600선을 되찾았다. 외국인·기관의 순매수가 몰리면서, 이번 주에도 낮은 주가순자산비율(PBR)의 업종에 관심이 이어질지가 관심이다.증권가는 당분간 저PBR 종목을 중심으로 한 상승세가 이어질 것으로 예상하면서도 주의가 필요하다는 조언도 내놓고 있다. 거시경제 불확실성이 크고 실적 회복을 기대하기 어려운 상황임에도 저PBR 종목에 마치 ‘테마주’ 열풍과 같은 매수세가 집중되고 있어서다.시장에서는 이번 주 증시가 설 연휴를 앞두고 관망세를 이어가는 한편, 주요 기업의 실적 발표에 따라 종목별 장세 역시 지속할 것으로 내다봤다. \n\n\n\n[이데일리 문승용 기자] 주간 5.5% 뛴 코스피…외국인·기관, 저PBR株 ‘사자’4일 마켓포인트에 따르면 지난 한 주(1월29일~2월2일) 코스피 지수는 전주 대비 5.52%(3136.75포인트) 상승한 2615.31에 거래를 마쳤다. 코스닥 지수는 주간 2.68%(22.47포인트) 하락한 814.77에 마감했다. 국내 증시 저평가 해소를 위한 ‘기업 밸류업 프로그램’ 도입 기대 속 외국인과 기관의 순매수가 집중 유입되며 코스피의 상대적 강세를 이끌었다. 유가증권시장에서 외국인은 한 주간 3조6020억원, 기관은 1조2800억원을 사들였다. 개인은 4조6970억원어치를 팔아치웠다. 외국인은 자동차, 은행 등 저PBR 업종을 골라 담았다. 이들의 순매수 종목을 살펴보면 현대차(005380)(7070억원), 삼성전자(005930)(5930억원), 기아(000270)(4910억원), KB금융(105560)(2010억원), 삼성물산(028260)(2000억원), 하나금융지주(086790)(1790억원) 등이다. 삼성전자 외 이들 종목은 일주일 새 모두 20%대 상승했다.시장에서는 단기적으로 기업 밸류업 프로그램 관련주에 대한 관심이 이어질 수 있다는 전망이 제기된다. 최상목 부총리 겸 기획재정부 장관은 이달 중 기업 밸류업 프로그램의 구체적 방안을 발표할 예정이다. 증권가는 점진적으로 수혜주에 대한 ‘옥석 가리기’가 진행될 수밖에 없어 수익성·성장성 여부에 유의하라는 의견을 내놓고 있다.김영환 NH투자증권 연구원은 “세부 방안 발표 전까지는 정책 기대감으로 인해 만년 저평가주의 주가 흐름이 양호할 가능성이 있다”며 “시간이 지날수록 업황 및 현재 실적, 주주환원 가능 여력 등이 반영되며 수혜 업종은 압축될 것으로 보인다”고 말했다.  김윤정 이베스트투자증권 연구원은 “국내는 제조업 및 수출 비중이 높은 산업구조 특성상 경기 사이클의 영향을 크게 받는다”며 “실적 안정성이 떨어져 정책에 의한 배당 확대를 하더라도 향후 주주환원 정책 지속 여부에 대한 불확실성이 있다”고 말했다. 설 앞두고 관망세 유의…은행·게임 실적 발표실적 발표에 따른 변동성 확대에 대한 대응도 필요하다는 지적이다. 오는 5일에는 SK텔레콤(017670)이 실적 발표를 앞두고 있으며 6일 SK이노베이션(096770), 현대중공업, 7일에는 KB금융(105560), 에코프로(086520)가 실적을 발표한다. 8일에는 신한지주(055550)와 크래프톤(259960), 9일에는 한화생명(088350)의 실적발표가 예정돼 있다.오는 9일부터 시작하는 설 명절 연휴를 앞두고 관망세도 예상되고 있다. 중국 춘절 연휴(9~16일)도 시작된다. 김영환 연구원은 “시가총액 대형주들의 실적 발표가 일단락됐고, 설 연휴를 앞두고 있어 관망심리가 나타날 수 있다”고 설명했다. 직전 거래일 뉴욕증시는 메타, 아마존 등 기술 기업의 호실적에 일제히 상승했다. 다만 미국 1월 연방공개시장위원회(FOMC) 회의에서 3월 금리 인하 가능성이 사실상 사라지며 주요 경제지표에 유의해야 할 필요성이 제기된다. 유명간 미래에셋증권 연구원은 “미국 연방준비제도(Fed·연준)은 기대 인플레이션 통제 등을 위해 금리 인하 신중론을 유지하면서 시장 변동성을 초래할 수 있다”며 “이번 주 미국 경기를 판단할 수 있는 서비스업 지수와 중국 물가지수를 주목한다”고 말했다.NH투자증권은 이번 주 코스피 지수가 2480~2600포인트에서 움직일 것으로 예상했다. 주간 주요 이벤트로 △5일 중국 차이신 서비스업 구매관리자지수(PMI), 미국·유로존 1월 마킷 서비스업 PMI △6일 미국 1월 ISM 비제조업 △8일 중국 1월 소비자·생산자물가 등을 꼽았다."
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 ‘에코프로’",
        "date": "2024.02.04. 오전 10:08",
        "content": "[이데일리 이은정 \n\n\n\n기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 ‘엔켐’",
        "date": "2024.02.04. 오전 10:08",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 ‘현대차’",
        "date": "2024.02.04. 오전 10:08",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 ‘엔켐’",
        "date": "2024.02.04. 오전 10:08",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 ‘에코프로’",
        "date": "2024.02.04. 오전 10:07",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "“숨 좀 돌리나 했더니…다음주 더 숨가빠 지겠네” 이 종목 주주들 초긴장",
        "date": "2024.02.04. 오전 9:19",
        "content": "에코프로비엠의 최근 한 달 사이 주가 추이. [사진 출처 = 구글파이낸스 갈무리]에코프로 형제들의 실적 발표가 내주 앞으로 다가오면서 이차전지 투자자들의 눈길이 모이고 있다. 지난 4분기 실적이 부진할 것으로 예상되면서 주가도 끌어내리고 있기 때문이다.특히 트럼프 전 대통령의 대선 출마 자격 여부 결정까지 앞두고 이차전지 투자자들에게 유독 긴장감 높은 한 주가 될 것으로 보인다.2일 증권가에 따르면 오는 7일 에코프로비엠, 에코프로, 에코프로머티의 4분기 실적 발표가 예정돼 있다.새해 들어 코스피가 1.51% 하락한 가운데 에코프로비엠은 전일 22만9000원에 거래를 마치면서 올해 들어 20.49%가 빠진 상황이다. 지난해 7월 28일 장중 58만4000원까지 올랐던 것과 비교하면 현재 주가는 반토막도 미치지 못한다.에코프로와 에코프로머티의 상황도 별반 다르지 않다. 에코프로의 주가는 153만원에서 밀려난 지 오래다. 2일 에코프로는 54만9000원에 거래를 마치면서 올해 들어서만 15.15%가 하락했다. 이 기간 에코프로머티 또한 6.63% 빠졌다.최근 에코프로 형제들의 주가가 큰 폭으로 하락하고 있는 건 배터리 기업들의 실적 부진에 대한 우려가 높아지고 있기 때문이다. 앞서 코스피 이차전지 대장주인 LG에너지솔루션는 4분기 영업이익이 3382억원으로 집계됐다고 공시한 바 있다. 시장의 컨센서스였던 5900억원을 크게 하회하는 어닝 쇼크에 LG에너지솔루션은 지난 26일 52주 신저가를 새로 쓰기도 했다.증권정보업체 Fn가이드 기준 에코프로비엠의 4분기 영업이익 전망치는 전년 동기 대비 68.52% 감소한 300억원이다. 최근 들어서는 에코프로비엠을 보는 증권가의 시선이 더 암울한 모습이다. 이 기간 적게는 100억원에서 최대 540억원의 영업손실을 기록할 것이라는 관측이 나오고 있기 때문이다.국내 업체들의 양극재 수출 단가가 지난 2022년 4분기 대비 25% 하락하며 실적 부진을 피할 수 없었다는 분석이다.\n\n\n\n 도널드 트럼프 전 미국 대통령이 법정에서 소송 상대방의 진술 내용에 빈정거리는 말을 지속했다고 판사로부터 퇴장당할 수 있다는 경고를 받았다. [사진출처 = 연합뉴스]8일에는 미국 대법원이 트럼프 전 대통령의 대선 출마 자격을 결정한다. 앞서 트럼프 전 대통령은 자신의 대선 출마 자격을 제한한 콜로라도주 대법원의 판결에 불복해 지난 3일 연방대법원에 상소를 제기하고 심리를 요청했다.투자자들도 이 결과를 예의주시하고 있다. 조 바이든 정부의 전기차 보급 확대 정책을 공개적으로 반대해 온 도널드 트럼프 전 대통령이 당선되면 미국 인플레이션 감축법(IRA)을 비롯한 전기차 관련 정책을 대대적으로 손볼 가능성이 있기 때문이다.트럼프 전 대통령은 자신의 사회관계망서비스(SNS)에서 “전기차는 자동차 한 대를 만드는 데 훨씬 적은 노동자가 필요하고 더 중요한 것은 소비자가 전기차를 그렇게 원하지 않는다”면서 “전기차는 전부 중국에서 만들어질 것”이라고 비판한 바 있다."
    },
    {
        "title": "\"저PBR주가 이끈 강세, 당분간 이어진다…과열부담은 경계\" [주간전망]",
        "date": "2024.02.04. 오전 8:02",
        "content": "코스피, 한 달 만에 2600선 회복수출 호조·밸류업 정책 기대감 '호재'\"저PBR주 강세 계속될 것…순환매 양상 전망\"\"금리 인하 기대감 꺾인 건 악재 요인\"\n\n\n\n지난 2일 저PBR 종목들이 폭등하면서 코스피 지수는 전거래일 대비 72.85포인트(2.87%) 상승한 2,615.31로, 코스닥은 16.04 포인트(2.01%) 오른 814.77으로 장을 마쳤다. 서울 여의도 한국거래소 직원이 현대차 주가와 그래프를 살펴보고 있다. /김병언 기자코스피 지수가 한 달여 만에 2600선을 회복했다. 증권가에선 이번주(5~8일)에도 국내 증시가 상승세를 이어갈 것으로 전망했다. 저PBR(주가순자산비율) 종목을 중심의 투자 열풍이 계속될 것으로 예상되기 때문이다. 다만 기준금리 인하 기대감이 꺾인 건 변수로 작용할 전망이다.4일 한국거래소에 따르면 지난주(1월 29일~2월 2일) 코스피는 전주 대비 136.75포인트(5.52%) 급등한 2615.31에 마감했다. 종가 기준 코스피가 2600을 넘긴 건 지난달 3일 이후 한 달여 만이다. 상승세를 주도한 건 외국인과 기관이다. 외국인과 기관은 지난주 유가증권시장에서 4조253억원, 1조2053억원을 순매수했다. 개인은 5조537억원을 순매도하며 차익을 실현하는 모습을 보였다.시총 상위주가 일제히 불을 뿜은 가운데 현대차(21.2%), 기아(26.5%)의 상승세가 두드러졌다. 지난해 나란히 사상 최대 실적을 낸 데다 주가 저평가 매력까지 부각되면서 매수세가 몰린 것으로 풀이된다. 흥국화재(49.41%), 한화손해보험(34.34%), 미래에셋생명(33.92%), 한화생명(33.33%) 등 보험주도 코스피 상승세에 힘을 보탰다. 보험주는 대표적 저PBR주다. 지난 24일 금융 당국이 저PBR주를 집중 관리하는 '밸류업 프로그램'을 시행하겠다고 하자 이들 종목이 시장의 관심을 받고 있다.저PBR주로 수급이 몰리며 코스닥 지수는 하락했다. 지난 2일 기준 코스피의 PBR은 0.95배인데 반해 코스닥의 PBR은 1.81배에 달한다. 지난주 코스닥은 전주 대비 22.47포인트(2.68%) 하락한 814.77에 거래를 마쳤다. 주중 코스닥은 잠시 800선을 내주기도 했다. 이 기간 코스닥 시장에서 기관은 6032억원을 순매도했다. 개인과 외국인은 각각 5833억원, 1216억원을 순매수했다.\n\n\n\n사진=게티이미지뱅크저PBR주가 주도한 강세장은 이번주도 이어질 것으로 예상된다. 이경민 대신증권 연구원은 \"미국 증시는 차익실현 매물에 시달리고 있지만 코스피는 이미 외국인 선물, 프로그램 매도 물량을 이미 소화했다\"며 \"밸류업 프로그램에 대한 기대가 코스피 저평가 매력을 부각하고 있어 코스피 반등 시도는 당분간 이어질 것으로 보인다\"고 말했다.이어 \"단기 급등에 따른 과열 부담을 경계해야 한다\"면서도 \"코스피 반등 과정에서 순환매가 이어지고 있으며 반도체·조선·인터넷·바이오·2차전지 등 성장주로 순환매가 전개될 가능성이 커지고 있다\"고 전망했다.황준호 상상인증권 연구원도 \"밸류업 프로그램에 대한 기대감으로 금융업, 지주사 등 저PBR 종목에 대한 투자자들의 관심이 이어지며 국내 증시는 이번주에도 강세를 보일 것\"이라며 \"1월 한국 수출 지표가 개선된 것도 긍정적\"이라고 설명했다.산업통상자원부의 '1월 수출입 동향'에 따르면 지난달 수출액은 546억9000만달러로 전년 동기 대비 18% 늘었다. 월 수출 증가율이 두 자릿수를 기록한 것은 2022년 5월(21.4%) 이후 20개월 만이다. 주력 상품인 반도체 수출이 작년보다 56% 이상 늘어났다. 대(對)중국 수출이 20개월 만에 증가세로 돌아서는 등 수출 회복세가 뚜렷해지고 있다.\n\n\n\n제롬 파월 미국 중앙은행(Fed) 의장./사진=AFP금리 인하 기대감이 위축된 건 증시에 부정적인 영향을 줄 수 있다. 투자자들의 기대와 달리 미국 노동시장은 여전히 탄탄한 모습을 보이고 있다. 1월 미국 비농업 일자리는 전달 대비 35만3000건 증가했다. 이는 시장 예상치였던 18만~18만5000건의 두 배에 육박하는 수치다. 실업률은 3.7%로 석 달 연속 같은 값을 기록했다. 이는 시장 전망치(3.8%)를 다소 밑도는 수준이다.최근 미국 중앙은행(Fed)은 연 5.25~5.50%인 기준금리를 4회 연속 동결하면서 시장이 기대해온 3월 금리 인하 가능성을 일축했다. 제롬 파월 Fed 의장은 인플레이션을 낮추려면 노동시장 과열 완화가 선행돼야 한다는 입장을 강조해왔다. 김영환 NH투자증권 연구원은 \"조기 금리인하 기대감이 꺾인 점은 악재 요인\"이라며 \"설 연휴를 앞두고 관망세가 유입될 것\"이라고 예상했다. 이번주 발표될 경제 지표(현지시간 기준)는 미국 1월 ISM 비제조업지수(5일), 중국 1월 소비자·생산자물가지수(8일) 등이 있다. 국내 증시는 설 연휴를 맞아 9일 휴장한다. 대만 증시는 6일, 중국 증시는 9일부터 휴장에 돌입한다. 대형주의 실적 발표가 대부분 끝난 가운데 오는 7일엔 에코프로, 에코프로비엠이 작년 실적을 공개한다. 그 외 SK텔레콤, HD현대, 엔씨소프트, KT, 신한지주도 실적을 발표한다."
    },
    {
        "title": "[마켓인사이트] 정부가 쏘아올린 코스피 반등…지속 여부는 미지수",
        "date": "2024.02.04. 오전 7:00",
        "content": "기관·외국인 순매수 집중 유입에 2,600 회복…주간 상승률 주요국 1위코스닥은 상대적 부진…\"저PBR보다 성장성 중시해야…설 연휴도 변수\"(서울=연합뉴스) 조성흠 기자 = 1월 마지막 주 주식시장은 2주 연속 상승하며 연초에 내준 2,600선을 한 달 만에 회복했다.    지난달 말 정부가 고질적인 한국 증시 저평가 문제를 해결하기 위한 '기업 밸류업 프로그램' 도입 방침을 밝힌 뒤 이에 대한 기대심리로 수혜주가 일제히 급등하며 전체 시장을 견인한 결과다.    다만, 거시경제 전망이 여전히 불투명한 가운데 한정된 자금이 코스피로 쏠리면서 코스닥은 약세를 면치 못했다. 수출 지표도 호조를 보였다고 하지만 불안 요소도 드러냈고 글로벌 경제의 불확실성도 사라지지 않고 있다.    내주도 상승세가 유지될 것이라는 전망이 나오지만, 단기적 호재에 대한 경계심, 설 연휴로 인한 조정 등으로 관망 심리가 작용할 것이라는 관측 역시 제기된다.\n\n\n\n급등한 코스피(서울=연합뉴스) 최재구 기자 = 2일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 미국 빅테크 기업들의 실적 호전 소식 등에 급등해 연초 수준을 회복했다. 종가는 전장보다 72.85포인트(2.87%) 오른 2,615.31로 집계됐다. 2024.2.2 jjaeck9@yna.co.kr  기업 밸류업 프로그램 기대감에 돌아온 외국인    3일 연합인포맥스와 한국거래소에 따르면 전날 코스피는 미국 빅테크 기업들의 실적 개선, 외국인 순매수세에 힘입어 3% 가까이 급등한 2,615.31로 장을 마감했다. 주간 상승률은 5.52%였다.    업종별 주간 상승률은 보험이 23.24%로 가장 높았고, 이어 금융업 15.07%, 운수·장비 13.25%, 유통업 13.15%, 증권 11.89% 등 순이었다.    이는 이달 중 발표될 예정인 기업 밸류업 프로그램에 대한 기대감이 지속된 결과다.    해당 프로그램은 기업의 주주가치 제고를 독려 및 지원함으로써 '코리아 디스카운트'를 해소하기 위한 것으로, 기업가치를 개선한 우수 상장사에 대한 인센티브를 부여할 가능성이 큰 것으로 알려졌다.    이에 따라 주가순자산비율(PBR)이 1배 미만인 저평가 기업들의 주주환원 확대 등을 기대하는 외국인과 기관 중심 순매수가 집중 유입됐다.    연초 매도 우위였던 기관은 지난 1주일간 1조2천억원을 순매수했다.    최근 1주일간 유입된 외국인 순매수는 올해 누적 외국인 순매수의 55%에 달했다.    그 결과 대표적 저PBR 업종인 보험, 증권, 은행, 자동차, 지주사 등의 주가 상승세가 뚜렷했다.    1월 미 연방공개시장위원회(FOMC)에서 3월 금리인하가 사실상 무산됐음에도 국내 증시는 저PBR주 중심의 차별화 장세가 이어진 것이다.     실제로 코스피는 최근 1주일 기준으로 글로벌 주요국 증시 중 유일하게 5%대 상승률을 기록하며 1위를 기록했다.    지난 1일 발표된 수출입 지표 역시 증시에 훈풍으로 작용했다.    1월 수출은 전년 동월비 18% 증가했고, 대(對)중국 수출 증가율 역시 전년 동월비 16.1% 증가하며 22개월 만에 두 자릿수 증가율을 기록했다.    1월 반도체 수출 증가율도 56.2%로 6년 만에 최고 수준이었다.\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지]  \"단기적 이벤트에 과민반응 자제해야…4월이면 총선 끝나\"    시장의 관심이 저평가 가치주로 이동한 결과 밸류에이션이 상대적으로 높은 종목 위주인 코스닥에서는 자금이 유출되는 결과가 나타났다.    코스닥은 전날 반등에 성공해 813.68로 800선을 회복했지만, 지난주 시작일 지수인 819.14에도 미치지 못했다.    반도체 업종도 기관 순매도 영향으로 연초부터 부진한 흐름이 이어졌다.     다만 업황 턴어라운드 및 올해 실적 개선에 대한 기대감으로 외국인 수급은 꾸준히 유입됐다.    지난주 시장을 주도한 정부발 저PBR주 랠리가 언제까지 지속될지도 따져봐야 할 변수다.    기업 밸류 프로그램이 시행돼도 제도의 근본 취지로서 기업 지배구조 개선은 달성되지 않은 채 단기적으로 자사주 소각이나 배당성향의 상향 정도에 그칠 수도 있다는 지적이 나온다.    이웅찬 하이투자증권 연구원은 \"저PBR주라도 실제 지배구조 개선이 장기적으로 지속될 여지가 있는지, 아니면 단기적으로 밸류에이션 숫자가 낮아서 주가가 올랐을 뿐인지 판단해야 할 시점이 된 것 같다\"고 짚었다.    이어 \"2월까지는 대형주, 가치주 스타일의 강세가 지속될 것\"이라면서도 \"주주총회와 금융주 배당 지급은 3월에 있고, 총선은 4월 초면 끝난다\"고 지적했다.    김석한 미래에셋증권 연구원도 \"단기적으로 주가에 영향을 주는 이벤트에 과민한 반응을 보일 필요가 없다\"며 \"중장기 주가 상승 모멘텀 확보를 위해서는 수익성과 성장성 확보가 중요하다\"고 진단했다.    1월 수출 지표 역시 세부 항목에서는 부진한 측면이 확인됐다.    전체 수출 증가율과 달리 일평균 수출액은 22억8천만 달러로, 최근 5개월 내 가장 적었다.    홍해와 파나마 운하 통행 제한에 따른 공급망 리스크도 수출 회복의 걸림돌이 될 것이라는 우려가 여전하다.    송주연 다올투자증권 연구원은 \"2월 설 연휴와 주요 수출 대상국인 미국과 중국의 제조업 구매관리자지수(PMI)를 고려하면 수출액의 추세적 반등을 확인하기는 어렵다\"고 분석했다.\n\n\n\n한국거래소 지나는 시민[연합뉴스 자료사진]  \"추가 상승 여력 있다\" vs \"연휴전 조정 있을 것\"    설 연휴를 앞둔 내주 증시는 금주의 상승세가 지속될 것이라는 희망과, 미국 빅테크 기업 실적에 대한 기대감 조정에 따른 관망세가 엇갈리고 있다.    김지현 키움증권 연구원은 내주에도 저PBR주 강세와 외국인 자금의 유입이 지속될 경우 추가 상승 여력이 있다고 전망했다.         내주 주요국 통화정책 회의가 없어 거시경제 이벤트 영향력이 완화하고 빅테크 실적 발표도 없는 이유로 현재의 추세가 계속될 수 있다는 것이다.    김 연구원은 현 코스피 수준에서 PBR 1배 달성 시를 전제로 2,900까지 약 15%의 상승 여력이 있다고 관측했다.    김영환 NH투자증권 연구원은 정부의 부양책과 수출 회복세가 주가 상승요인인 반면, 미 연방준비제도(Fed·연준)의 금리 인하 기대감 후퇴, 빅테크 기업 실적에 대한 과도한 기대감의 조정 등이 하락 요인이라고 설명했다.    또한 현재 각광받는 저PBR주 역시 시간이 지날수록 업황 및 실적, 주주환원 가능 여력 등을 반영해 수혜 업종이 압축될 것이라고 예상했다. 김 연구원이 전망한 이번 주 코스피는 2,480~2,600이다.    염동찬 한국투자증권 연구원은 설과 추석 등 명절 연휴에는 대외 이슈에 대응이 불가능한 탓에 연휴 직전 수급이 부진한 현상이 반복됐다고 짚었다.    이에 따라 내주 설 연휴를 앞두고 주가 하락을 예상하면서도 평균적으로 추석에 비해 설 연휴 변수가 적었다면서 이번 주가 기회가 될 수도 있다고 덧붙였다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 5일(월) 1월 차이신 서비스업 PMI    ▲ 6일(화) 미국 1월 공급관리협회(ISM) PMI    ▲ 7일(수) 미국 12월 무역수지, 독일 12월 산업생산    ▲ 8일(목) 중국 1월 생산자물가지수·소비자물가지수    ▲ 9일(금) 일본 1월 M2 통화량    josh@yna.co.kr"
    },
    {
        "title": "카카오의 '반전', 연초 목표가 상승률 1위…2차전지는 '칼바람'",
        "date": "2024.02.04. 오전 6:15",
        "content": "금융·지주사 목표주가↑…기업 밸류업 프로그램 기대감 지속\n\n\n\n상장사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 이민영 기자 = 올해 들어 유가증권시장 시가총액 상위 종목 중 목표주가가 가장 많이 상향된 종목은 카카오로 나타났다.     4일 금융정보업체 에프앤가이드에 따르면 지난달 31일 기준 증권사 3곳 이상이 목표주가를 제시한 코스피 시가총액 상위 20개 종목 중 지난해 12월 31일 대비 목표주가가 가장 많이 상향된 종목은 카카오로 나타났다.    카카오 목표주가는 지난해 말 6만2천783원에서 지난달 말 6만9천458원으로 10.6% 상향 조정됐다.    윤예지 하이투자증권 연구원은 최근 카카오의 목표주가를 상향 조정하면서 \"금리 인하 시 광고 경기가 반등할 것으로 예상되는 가운데 카카오엔터테인먼트도 흑자 기조를 이어갈 것\"이라며 \"올해 연간 영업이익은 6천190억원으로 지난해보다 30%가량 증가할 것\"이라고 내다봤다.    목표주가가 2번째로 많이 상향된 종목은 SK하이닉스로 집계됐다. SK하이닉스 목표주가는 반도체 업황 회복에 따른 실적 개선 기대감에 지난해 말 15만6천955원에서 지난달 말 16만7천913원으로 6.9% 올랐다.    3위는 메리츠금융지주로, 같은 기간 목표주가는 6만9천원에서 7만2천750원으로 5.4% 올랐다. 운용·이자 관련 이익 개선이 예상되는 가운데 주주환원 확대 기대감으로 투자 매력이 커진 점이 영향을 줬다.    이진우 메리츠증권 연구원은 \"최근 정부의 기업 밸류업 프로그램에 대한 기대감에 금융·지주사 종목 등의 주가가 급등한 상황에서 주주환원 기대감에 금융·지주사의 밸류에이션(평가가치)이 상향되면서 해당 업종의 목표주가가 상향된 것으로 보인다\"고 설명했다.    시총 상위 종목 중 배당 등 주주환원 확대가 예상되는 신한지주(4만5천944원→4만6천375원)와 하나금융지주(5만4천275원→5만4천417원)의 목표주가도 줄줄이 상향 조정됐다. 이들의 상승률은 각각 6위와 9위였다.    상승률 4위에는 삼성전자가 이름을 올렸다. 반도체 업황 개선 전망에 삼성전자의 목표주가는 9만1천917원에서 9만4천217원으로 올해 들어 2.5% 올랐다.    NAVER 목표주가가 금리 인하, 생성형 AI(인공지능) 기대감 등에 28만6천909원에서 29만500원으로 1.2% 상향 조정되며 5번째로 상승 폭이 컸다.    반면 같은 기간 이차전지 종목의 목표주가는 전기차 업황 둔화에 대한 우려 등에 줄줄이 하향 조정됐다.     유가증권시장 시가총액 상위 20개 종목 중 목표주가 하락 폭이 가장 큰 종목은 삼성SDI로 나타났다. 지난해 말 74만2천273원이던 목표주가는 지난달 말 61만4천762원으로 17.1% 내렸다.    LG에너지솔루션의 목표주가도 지난해 말 59만7천261원에서 지난달 말 52만409원으로 12.8% 내리며 두 번째로 하락 폭이 컸다.    아울러 포스코퓨처엠(43만7천619원→39만8천원), LG화학(70만8천947원→65만6천667원) 등 다른 이차전지 종목 목표주가도 각각 9.0%, 7.3% 내리며 하락률 상위 3위와 4위를 차지했다.    이진우 연구원은 \"이차전지의 경우 최근 실적 부진으로 목표주가가 하향 조정된 가운데 적어도 상반기까지는 실적 개선이 어려울 것\"이라며 \"현재 대외적으로 뚜렷한 증시 모멘텀이 부재한 상황에서 이달에는 기업 밸류업 프로그램 등에 대한 기대감이 시장을 지배할 것으로 보이며, 은행·지주사 등 PBR(주가순자산비율)이 낮은 종목 중심으로 순환매가 나오는 흐름이 이어질 것\"이라고 내다봤다.     이경민 대신증권 연구원은 \"과도한 하락으로 인해 높아진 밸류에이션 매력이 최근 코스피 반등으로 이어지고 있다\"며 \"금융당국의 기업 밸류업 프로그램 기대가 코스피 저평가 종목 매력을 부각하는 상황에서 코스피 반등 시도는 당분간 이어질 가능성이 높다\"고 내다봤다.    이어 \"이달 중 기업 밸류업 프로그램 세부 계획 발표가 예정된 만큼 당분간 금융, 지주사, 자동차 등에 대한 기대 심리가 유효할 것\"이라며 \"다만 단기 급등에 따른 과열 부담은 경계해야 할 시점\"이라고 설명했다.     mylux@yna.co.kr"
    },
    {
        "title": "정부 '밸류업'에 유통기업들 주가 들썩…주주환원 정책 강화하나",
        "date": "2024.02.04. 오전 6:11",
        "content": "유통주 PBR 0.2∼0.4배…\"정부안 주시, 기업가치 제고방안 검토\"\"근본 해결책은 수익성 개선…유통규제 완화는 긍정적 신호\"\n\n\n\n한국거래소 [연합뉴스 자료사진]     (서울=연합뉴스) 이신영 기자 = 정부가 이른바 '코리아 디스카운트'(한국 증시 저평가)를 해결하기 위해 '기업 밸류업 프로그램' 도입을 예고한 가운데 국내 증시에서 대표적인 저평가주로 꼽히는 유통기업들의 행보에 관심이 쏠린다.    롯데쇼핑과 이마트, 신세계백화점, 현대백화점 등은 대형 유통기업들은 이달 중 나올 정부 발표를 예의주시하며 구체적인 기업가치 제고 방안을 검토한다는 방침이다.    이들 기업의 주가도 발 빠르게 반응하면서 주목받고 있다.     전문가들은 유통업을 둘러싼 국내외의 불확실한 경영환경을 고려하면 장기적인 우상향을 위해 본업 실적 개선과 같은 근본적인 해결책이 필요하다고 조언했다. \n\n\n\n  4분의 1토막 난 유통주 주가…\"성장 모멘텀 없어 우하향 곡선\"    4일 유통업계와 금융투자업계에 따르면 롯데쇼핑과 신세계, 이마트, 현대백화점 등 국내 주요 유통기업들의 주가순자산비율(PBR)은 0.2∼0.4배 수준에 불과하다.    지난 2일 기준 이마트 0.21배, 롯데쇼핑 0.25배, 현대백화점 0.28배, 신세계백화점 0.43배 등으로 극심한 저평가 상태에 있다.     PBR은 회사의 순자산가치를 주가가 얼마나 반영하고 있는지를 보여주는 지표다.    PBR이 1배 미만인 것은 회사가 자산을 다 팔고 사업을 청산했을 때의 가치보다 주가가 낮다는 의미로 유통기업의 주가가 그만큼 저평가돼있다는 의미다.    국내에서 이들 오프라인 유통기업 주가가 저평가된 것은 어제오늘 일은 아니다.    이마트만 해도 2011년 6월 신세계에서 분할 상장한 이후 그해 9월 33만원까지 주가가 올랐지만, 최근에는 7만∼8만원선을 오가고 있다.    롯데쇼핑은 2017년 롯데지주 출범에 따른 분할합병 이후 주가만 봐도 2018년 4월 26만7천원선까지 뛰었으나 현재는 7만∼8만원선을 유지하고 있다.    한창때와 비교하면 주가가 4분의 1토막이 난 셈이다.    주가가 이처럼 곤두박질친 것은 정부의 잇따른 유통규제와 온라인 공세에 따른 시장 위축으로 성장이 둔화하면서 실적이 악화했기 때문으로 분석된다. 이런 상황을 타개할 결정적인 성장 모멘텀을 찾지 못하면서 주가도 우하향 곡선을 그려왔다.\n\n\n\n  유통기업들, 자사주 매입·배당 확대 정책 강화할까    대표 저평가주로 꼽히는 유통 기업들은 이번 정부 발표에 따라 구체적인 개선안을 내놓을 수 있다는 전망이 나온다.    금융위원회가 제시한 기업 밸류업 프로그램의 핵심 내용은 ▲ PBR, 자기자본이익률(ROE) 등 상장사의 주요 투자지표 비교공시 시행 ▲ 기업가치 개선 계획 공표 권고 ▲ 기업가치 개선 우수기업으로 구성된 상장지수펀드(ETF) 도입 등이다.     정부 계획은 유통 기업들이 꾸준히 보여온 배당 성향 확대 등의 운영 방향과 결이 같다.      유통업계에선 당장 내놓을 수 있는 주가 제고 방안으로 자사주 매입과 배당 확대 등 주주환원 정책이 거론된다.    롯데쇼핑의 경우 지난해 9월 김상현 부회장이 직접 '최고경영자 기업 설명회의 날'(CEO IR DAY)을 통해 점진적인 배당 확대를 약속한 바 있다.    롯데쇼핑은 지난달 30일 애널리스트(연구원) 20여명을 대상으로 현장 IR도 진행했다. 중장기 성장 전략 등을 적극적으로 시장에 알려 기업가치를 끌어올리겠다는 복안이다.    이마트는 2022년 1천215억원 상당의 자사주 100만주를 매입했다. 지난해 2월에는 별도 재무제표 기준 연간 영업이익의 20%를 주주에게 환원하고 배당 수준을 3년마다 재검토하겠다고 밝히기도 했다.     신세계백화점은 지난해 11월 공시를 통해 3년간 주주환원 재원을 별도 재무제표 기준 연간 영업이익의 10∼15%로 늘리고 배당금이 주당 3천500원을 밑돌아도 최저 3천500원을 배당하기로 했다.    현대백화점은 지난해 지주사 설립 과정에서 13개 상장사 재무 담당 임원들로 '그룹 가치 제고위원회'를 신설하고 배당 확대와 자사주 소각 등을 추진하겠다고 밝혔다.    이후 지주회사인 현대지에프홀딩스가 지난해 12월 발행주식 총수의 4%에 해당하는 자사주를 소각했고, 계열사 한섬이 이달 말 총 발행 주식의 5% 수준을 소각할 예정이다.    시장에서는 이들 유통 기업의 이런 주주환원 정책이 정부의 밸류업 프로그램 도입으로 얼마나 더 강화할지에 주목하고 있다.\n\n\n\n신세계백화점[신세계백화점 제공. 재판매 및 DB 금지]  곧바로 반응한 주가…근본 해결책은 결국 본업 경쟁력     이들 유통 기업 주가 역시 곧바로 반응했다.     유가증권시장에서 이마트 주가는 지난 2일 종가 기준 8만7천400원으로 이틀새 12.3% 뛰었다. 롯데쇼핑 주가는 닷새 연속 상승세를 보이며 지난 달 26일 7만3천100원에서 지난 2일 8만6천200원까지 올랐다.     신세계백화점 주가는 최근 사흘째 올랐고 현대백화점 주가도 7거래일째 상승세를 보였다.     이는 정부 정책과 함께 기업가치 개선 기대감이 반영됐기 때문으로 풀이된다.    다만 시장에선 주주환원 확대 등의 방안은 일시적인 주가 부양책에 그치고 근본적으로는 본업 경쟁력 회복이 뒷받침돼야 한다고 보는 시각이 우세하다.      이진협 한화투자증권 연구원은 최근 보고서에서 \"저PBR주에 대한 투자가 지속가능성을 지니기 위해서는 자기자본이익률(ROE)의 개선이 필요하다\"며 \"ROE 개선의 첫걸음은 역시 본업의 수익성 개선이다\"고 진단했다.    배당을 늘리려고 해도 결국 이익이 늘어야 이를 위한 자금을 확보할 수 있어서다.    이런 측면에서 정부가 유통규제 완화를 추진하고 있는 점은 긍정적인 신호다.     이 연구원은 \"대형마트의 의무휴업일이 변경되면 단일점포 매출액은 기존 대비 4% 증가할 수 있을 것으로 전망된다\"며 \"이에 따른 이익 증분 효과는 이마트는 약 700억원, 롯데쇼핑은 400억원 수준으로 각각 추정한다\"고 밝혔다.    유통업계 관계자는 \"유통 기업은 기본적으로 자산으로 분류되는 오프라인 매장이 많아 PBR이 낮을 수밖에 없는 구조다\"며 \"그렇다고 매장을 모두 유동화할 수는 없으므로 근본적으로 PBR을 높이려면 매장에서 이익을 많이 내야 한다\"고 설명했다.  \n\n\n\n현대백화점 로고[현대백화점 제공]    eshiny@yna.co.kr"
    },
    {
        "title": "올해 IPO 6조4천억 시장 열린다…'대어들' 출격 대기",
        "date": "2024.02.04. 오전 6:05",
        "content": "지난해 반등한 IPO 시장…올해 본격 상승 전망공모가, 희망 범위 상단 초과…\"과도한 관심에 과열 우려\"\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = IPO(기업공개) 시장이 지난해 반등 기세를 몰아 올해 본격적인 상승세를 탈지 주목된다.    4일 한국거래소와 흥국증권 등에 따르면 올해 신규로 상장하는 기업 수는 에이피알을 비롯해 모두 85개가 될 것으로 예상된다.    82개였던 지난해 대비 3.7% 늘어난 수치다.    특히 2021년 89개에서 2022년 70개로 감소했다가 지난해 반등에 성공하면서 IPO 시장이 올해는 본격적으로 상승세를 탈 것으로 기대된다.    IPO를 대기 중인 잔존 물량도 지난해 52개에서 올해 57개 기업으로 증가한 상태다.    더욱이 올해는 '대어급' 기업들이 신규 상장을 고민 중인 것으로 알려지면서 공모 규모도 많이 늘어날 것으로 전망된다.    지난해의 경우 상장 시 시가 총액이 3조원대를 기록할 것으로 전망됐던 서울보증보험 등이 상장 계획을 철회하면서 공모 규모는 전년보다 76% 감소한 3조9천억원을 기록했다.    그러나 올해는 이달 중 유가증권시장에 상장할 것으로 보이는 에이피알을 비롯해 HD현대마린솔루션, LG CNS, SK에코플랜트 등 대어들이 상장을 준비하거나 검토 중인 것으로 알려졌다.    여기에 서울보증보험과 케이뱅크 등 기존에 상장을 철회했던 기업의 재도전이 전망되는 데다 SSG닷컴과 CJ올리브영, 야놀자, 현대오일뱅크, 컬리 등도 투자자로부터 상장 기대를 받고 있어 IPO 시장에 훈풍을 불 것으로 예상된다.    이에 따라 올해 공모 규모는 전년 대비 66.1% 증가한 6조4천억원이 될 것으로 추산된다.    이러한 기대감에 올해 IPO 시장의 출발은 일단 산뜻하다.    지난달 시장에 새롭게 소개된 기업은 우진엔텍, HB인베스트먼트, 현대힘스, 포스뱅크 등 4개 사로, 수요 예측 경쟁률이 평균 760대 1을 기록하며 기관 투자자의 많은 관심을 받았다. 이들 모두 공모가가 희망 범위 상단을 초과했다.    주가 흐름도 양호해 4개 종목 모두 지난 2일 종가 기준 주가가 공모가 대비 플러스(+)를 기록했고, 이 가운데 우진엔텍과 현대힘스는 상장일 종가가 공모가의 4배인, 속칭 '따따블'을 달성하기도 했다.     지난 1일 코스닥시장에 신규 상장한 이닉스 역시 첫 거래일 종가가 공모가 대비 165% 상승해 올해 공모주의 양호한 흐름을 이어갔다.    최종경 흥국증권 연구원은 \"의미 있는 반등을 기록한 2023년과 비교해 2024년의 IPO 시장은 대세 상승을 이어갈 것\"이라며 \"이미 역대 최다 수준의 신규 상장을 기록 중인 중소형주 중심의 코스닥시장 흐름이 견조한 가운데, 2023년 굳이 흠이라 꼽았던 코스피 시장의 대어급 부재가 2024년부터 점차 해소될 것\"이라고 전망했다.    그는 \"2023년 하반기를 기점으로 공모 확정가 추세가 높게 기록되고 있는 점, 2022년을 저점으로 이미 반등한 공모주의 주가 수익률, 이에 맞춰 IPO 영업을 더욱 강화하고 있는 주관사들의 활발한 움직임까지 큰 물고기들이 돌아올 시장 상황은 긍정적\"이라고 짚었다.    다만 공모주에 대한 과도한 관심 증가에 따른 부작용은 경계해야 한다는 지적도 있다.    고평가 논란 및 상장 이후 급격한 주가 변화 등의 우려가 제기되고 있다.    오광영 신영증권 연구원은 \"공모주에 대한 과도한 관심 증가는 한정된 공모주 수량으로 인해 결국 과열이 발생할 가능성이 커지고, 이에 따라 오버 밸류된 일부 공모주가 등장하면서 공모주 시장이 급격히 얼어붙었던 경험을 잊으면 안 된다\"고 당부했다.    아울러 그는 \"투자자의 관심이 높은 대형 공모주의 상장 절차가 시작되면 공모주 투자 자금의 블랙홀 역할을 해 이후 공모주 시장의 수급에 부정적 영향을 미칠 수 있어 유의해야 한다\"고 부연했다.    engine@yna.co.kr"
    },
    {
        "title": "연초 개인 국채 투자 주춤…'개인투자용 국채' 열기 되살릴까",
        "date": "2024.02.04. 오전 6:00",
        "content": "개인 채권투자 내 국채 비중 10%p↓…금리 변동성 확대에 위축\"분리과세는 매력적…가산금리 수준이 흥행 관건\"\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = 새해 들어 국채 투자에 대한 개인 투자자의 관심이 다소 주춤해진 가운데 상반기 출시될 '개인투자용 국채'가 열기를 되살릴 수 있을지 주목된다.     최근 한·미 기준금리 인하 개시 시점을 둘러싼 시장의 눈치싸움이 치열해지면서 금리 변동성이 확대되자 국채에 대한 투자심리는 다소 위축된 상태다.    이런 가운데 오는 6월께 출시될 개인투자용 국채는 세제 혜택 측면에서 투자 매력이 크다. 하지만 소유권 이전이 불가능하고 중도 매매를 할 수 없어 매매차익을 추구할 수 없다는 점 등이 흥행에 걸림돌이 될 수 있다는 지적이 나온다. 국고채 금리 변동성 확대에…개인, 국채 투자 '주춤'    4일 금융정보업체 연합인포맥스에 따르면 지난달 개인의 전체 채권 순매수 규모는 3조8천910억원으로 집계됐다.     지난해 개인의 월별 전체 채권 순매수 평균 금액이 3조3천370억원임을 감안하면 채권 투자에 대한 개인의 관심은 여전히 뜨거운 상태다.    하지만 개인이 구체적으로 어떤 채권 상품을 사들였는지를 뜯어보면 국채에 대한 관심은 다소 시들해진 것으로 보인다.    지난달 개인의 국채 순매수 규모는 9천260억원으로, 전체 순매수 규모에서 차지하는 비중은 23.8%로 집계됐다.    지난해 개인의 월별 국채 순매수 비중 평균이 34.2%임을 감안하면 연초 국채 순매수 비중은 약 10%포인트 떨어진 셈이다.    국채 대신 개인이 투자에 열을 올린 채권 상품은 금융채와 회사채로 순매수 규모가 각각 1조1천820억원(30.4%), 1조470억원(26.9%)에 달했다.     작년 연말부터 금리 변동성이 확대돼 투자심리가 다소 위축됐다.    국고채 금리는 지난해 12월 제롬 파월 미 연방준비제도(Fed·연준) 의장이 미국 연방공개시장위원회(FOMC)에서 금리 인하 시점을 논의한 사실을 공개한 후 빠르게 하락했다. 채권 금리와 가격은 반대로 움직여, 금리 하락은 가격 상승을 뜻한다.    그러나 연초부터는 시장의 관심이 인하 자체보다 인하 시기에 쏠리기 시작했고, 3월 조기 인하 기대감이 후퇴하면서 다시 금리가 상승(가격 하락)한 상태다.    이에 투자자들은 저가 매수에 나서기보다는 관망세로 대응한 걸로 추정된다.    반면 회사채·금융채의 경우 기관들의 자금 집행이 활발해 수요와 공급이 모두 활발해지는 이른바 '연초효과'를 누리며 다양한 상품이 발행되자 개인의 채권 투자수요가 쏠린 것으로 보인다. 개인투자용 국채, 투자 열기 되살릴까…\"흥행 전망 vs 가산금리가 관건\"    이런 가운데 정부가 상반기 출시할 개인투자용 국채가 개미들의 주춤해진 국채 투자 열기를 되살릴지 시장이 주목하고 있다.     기획재정부에 따르면 정부는 오는 6월께 개인투자용 국채를 발행할 예정이다. 올해 총 1조원어치를 발행할 계획인데 10년물·20년물 중 선택해 최소 10만원부터 연간 1억원까지 구매가 가능하다.     만기까지 보유할 경우 표면금리와 가산금리에 연 복리를 적용한 이자가 만기일에 일괄 지급되고, 이자소득 분리과세(14%, 매입액 기준 총 2억원 한도)가 적용된다. 매입 1년 후부터는 중도환매 신청이 가능하다.    일단 세제 혜택 측면에서는 매력이 크다는 분석이 나온다.     현재는 이자·배당소득 등 금융소득이 2천만원을 넘으면 금융소득종합과세 대상이 되고 2천만원 초과분에 대해 다른 소득과 합산돼 누진세율이 적용된다.     개인투자용 국채는 만기까지 보유하면 이자를 한 번에 받기 때문에 금액이 커질 수밖에 없는데, 여기에 분리과세를 적용해 세 부담을 줄였다. 고소득자일수록 투자 매력이 커지는 구조다.    반면 일반 채권처럼 만기 중간에라도 채권 가격이 오르면 팔아서 매매차익을 얻을 수 없다는 점은 투자를 망설이게 만드는 요인이 될 수도 있다.     국채 투자 목적이 장기 저축이라면 은행의 예금·적금 수요 일부가 이동할 수 있지만, 채권 가격 차이로 매매차익을 추구하려는 투자자에게는 걸림돌인 셈이다.    안재균 신한투자증권 연구원은 \"자본차익을 누릴 수 없다는 점에서 투자 매력이 다소 반감되는 측면이 있다\"며 \"자본차익이 없다면 지급 이자율을 높여야 하므로 결국 개인투자용 국채의 수요 확대는 가산금리 수준이 결정할 것\"이라고 말했다.    최소 시중은행의 정기적금이나 예금 금리보다 높아야 개인 투자자가 매력을 느낄 가능성이 크다.    아울러 미국은 만기 10년 이상의 장기채를 10년 이상 보유하면 직계비속에 증여해도 증여세가 부과되지 않지만, 국내 개인투자용 국채는 상속·유증·강제집행과 같은 예외적 경우를 제외하면 소유권 이전이 불가하다는 점도 한계로 꼽힌다.    ykbae@yna.co.kr"
    }
]