[
    {
        "title": "[단독]KCGI, DB하이텍 사외이사 추천한다",
        "date": "2024.02.01. 오후 10:39",
        "content": "블록딜 협상 과정서 사실상 약속 받아기업 출신 반도체 전문가 등 추천할 듯사외이사 4인 중 1인 다음달 임기 만료[서울경제] 이 기사는 2024년 2월 1일 16:38 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\nDB하이텍 부천캠퍼스 전경. 사진제공=DB하이텍한국판 행동주의 펀드로 불리는 KCGI가 올 3월 DB하이텍(000990)의 정기 주주총회를 앞두고 사외이사를 추천한다. KCGI는 지난해 말 보유 중이었던 DB하이텍 지분 중 상당 물량을 DB그룹 지주회사 격인 DB아이앤씨에 매각해 사실상 DB그룹과의 인연이 끝나는 듯했지만 이사회 진출을 통해 경영에 참여할 것으로 보인다.1일 투자은행(IB) 업계에 따르면 KCGI는 조만간 DB하이텍 측에 이사회 사외이사 후보 1명을 추천할 예정이다. DB하이텍은 이달 12일까지 사외이사 후보 추천을 받은 뒤 다음 달 정기 주주총회가 열리기 전 사외후보추천이사회를 통해 후보를 확정한다.보유 지분의 상당 부분을 매각하며 DB에 대한 행동주의 캠페인을 종료했던 KCGI가 사외이사 추천에 나선 것은 DB와 블록딜을 성사시킬 당시 이를 긍정적으로 고려하겠다는 약속을 받아냈기 때문이다. 당시 거래에 관여했던 한 관계자는 “블록딜 당시 KCGI가 이를 제안했고 DB 측도 지나치게 급진적 인사만 아니면 최대한 긍정적으로 검토하겠다는 입장을 전했다”고 말했다.KCGI는 DB하이텍의 기업가치 제고에 도움이 되는 반도체 전문가 등을 추천할 계획인 것으로 알려졌다. 현행 상법상 6개월 이상 0.5% 이상의 지분을 보유하면 이사 선임 등에 관한 주주 제안이 가능한데 KCGI는 DB하이텍 지분 1% 이상을 1년 가까이 보유하고 있어 자격을 갖췄다.\n\n\n\n현재 DB하이텍 이사회는 사내이사 2명(조기석 대표, 양승주 부사장)과 사외이사 4명(김준동 법무법인 세종 고문, 황철성 서울대 재료공학부 교수, 배홍기 서현회계법인 대표, 정지연 경북대 생태환경대학 부학장)으로 구성돼 있다. 이 가운데 황 교수의 임기가 다음 달 26일 만료된다.KCGI는 지난해 3월 말 지분 취득 사실을 알린 후 DB하이텍에 대한 강도 높은 지배구조 개선을 요구했다. DB 측의 반응이 미미하자 회계장부 및 이사회 의사록 열람 등을 요구하는 가처분 소송까지 제기하며 압박했지만 소 제기 이후 반 년 만에 DB에 보유 지분 7.05% 중 5.63%를 시간 외 대량 매매(블록딜) 방식으로 매각해 주위를 놀라게 했다.2대주주였던 지위도 1.42% 지분의 소액주주로 내려왔다. 당시 매각가는 총 1650억 원. 주당 거래 가격은 6만 6000원으로 KCGI의 매입 평균 단가가 5만 6000원이었던 점을 고려하면 약 18%의 수익을 올린 셈이다.당시 KCGI는 DB하이텍 측이 블록딜 조건이었던 ‘경영혁신 계획’을 이행하기로 약속한 만큼 소모적인 대립이 불필요하다는 판단에 지분 매각을 결정했다고 밝혔다. 실제 DB하이텍은 블록딜이 이뤄진 뒤 지배구조 개선과 주주 친화 정책 강화를 골자로 하는 경영 혁신 계획을 발표했다.거래가 마무리되면서 DB의 DB하이텍 지분율은 보통주 기준 12.42%(551만 2783주)에서 18.05%(801만 2783주)까지 높아졌다. 지주사 전환을 위한 지분 매입 부담도 한결 덜었다는 평가다."
    },
    {
        "title": "“한국, 일본한테 배워라”…K주식 ‘주가 폭발’ 시킬 전략 뭐길래",
        "date": "2024.02.01. 오후 9:25",
        "content": "[사진 = 연합뉴스]“강력한 주주환원책을 도입하면 코리아 디스카운트 해소를 넘어 코리아 프리미엄을 만들수 있다.”정부가 기업 스스로 가치 제고를 위해 노력하도록 하는 ‘기업 밸류업 프로그램’의 구체적인 방안을 이달 중 발표하겠다고 밝히면서 고질적인 국내 증시 저평가 상황이 개선될 수 있을지 국내 투자자들 관심이 몰리고 있다.업계에서는 정부의 기업 밸류업 프로그램이 일본의 ‘기업경영 변혁 촉진책’을 벤치마킹한 것으로 본다. 일본은 도쿄증권거래소가 지난해 4월 초 주가순자산비율(PBR) 1배 미만인 상장사에 주가 상승 개선안 제출과 시행을 요구한 뒤 9개월 동안 닛케이225지수가 25% 가량 상승했다.일본 증시부양책은 자본효율성 개선, 개인자금 유입 유도, 산업정책 등 크게 3가지 방향으로 나뉜다. 그중 자본효율성 개선이 PBR 1배 이하 기업들을 대상으로 한 자본 효율성 개선 조치다.일본 정부는 증시를 프라임, 스탠다드, 그로쓰의 3개 시장으로 나누고, 우량기업이 상장된 프라임과 스탠다드 시장에 상장된 기업 중 PBR 1배 이하에 대해선 이를 개선할 방안을 제출하도록 했다. 개선이 보이지 않을 시 상장폐지까지 고려하는 강력한 방식이다. 이를 통해 도쿄증권거래소에 상장된 기업 중 PBR 1배 미만 기업 비중은 2023년 3분기 45.8%로 2022년 4분기(50.6%) 대비 4.8%포인트 낮아졌다.한국이 눈여겨봐야할 건 일본 정부가 단순히 PBR에만 집중한 게 아니라는 점이다. 자본효율성 개선이 주로 저밸류 기업들의 리레이팅을 유도한 것이라면 산업 정책을 통해 고밸류 기업들의 주가 상승을 위한 정책적 노력도 더해졌다. △인재 △과학기술 및 혁신산업 △스타트업 △녹색 전환 △디지털 전환 등 5가지 중점분야를 선정해 대규모 투자를 수행하는 형태다. 일본 정부는 지난해 5년 이내에 유니콘 100개 회사, 스타트업 10만개 회사 설립을 목표로 2027년까지 현재보다 10배 이상인 10조엔 규모를 투자하기로 했다.또 향후 10년간 20조엔 규모의 녹색전환채권(국채) 발행, 유인부합적 탄소 가격제 도입, 배출권 거래시장 활성화 등을 추진할 계획이다.국내 증시에 투자하고 있는 외국계 펀드들도 정부의 정책 향방을 관심있게 보고 있다. 지난해 삼성물산에 주주제안을 한 팰리서 캐피탈이 대표적이다.\n\n\n\n제임스 스미스 팰리서 캐피탈 최고투자책임자(CIO)는 최근 매일경제와 만나 “한국 정부의 움직임을 의미있게 보고있다”면서 “소액주주가 권리를 요구하는 게 계란으로 바위를 치는 것과 같았던 과거와 달리 이젠 개인투자자들이 크게 늘어나 한국 주식시장이 긍정적으로 변할 수 있는 동력이 생겼다”고 말했다.스미스 CIO는 헤지펀드 엘리엇매니지먼트에서 20년 가까이 근무한 인물이다. 그는 과거 엘리엇매니지먼트의 삼성물산과 제일모직 합병 반대 안건을 주도했다. 2019년 엘리엇을 떠나 2021년 런던에서 팰리서 캐피탈을 설립했다.팰리서 캐피탈은 한국 정부가 참고할 사례로 역시 일본을 얘기했다. 스미스 CIO는 “도쿄 증권거래소의 변화가 일본에서 큰 차이를 만들어냈다”면서 “한국도 테스크포스(TF)팀을 만들어 일본의 사례를 공부하고 한국의 인적자원과 혁신 동력을 활용해 일본보다 높은 목표인 ‘코리아 프리미엄’을 만들어야한다”고 말했다.팰리서 캐피탈은 이번 3월 정기 주주총회에선 삼성물산에 주주제안을 할 계획이 없다. 윤석열 정부가 최근 PBR이 낮은 기업들을 대상으로 ‘밸류업’에 나서면서 기업 차원의 구체적인 주주환원책에 대한 기대감이 커졌기 때문이다. 스미스 CIO는 “향후 몇달이 매우 중요하다”면서 “한국 정부의 정책을 주의 깊게 보고있고, 삼성물산이 이러한 변화를 받아들이지 않는다면 다른 주주와 연합하는 등 다른 대안을 고려해볼 계획”이라고 말했다.다만 그는 정부가 조금 더 강력한 정책을 만들어 줄 것을 요청했다. 그는 “한국 정부가 최근 얘기하는 ‘기업밸류업 프로그램’ 에 기대를 많이 하고 있지만 소액주주들이 혜택을 보려면 좀 더 많은게 필요하다”면서 “자사주의 즉시 소각 또는 자사주의 상당 부분을 즉시 소각하는 정책을 추천한다”고 했다.팰리서 캐피탈이 제안하는 건 △자사주 즉시 소각 또는 자사주의 상당부분을 즉시 소각하는 정책 도입 △주주총회 통해 의결권 행사 및 주주동의 없는 자사주 재발행 금지 △상장회사의 지배권을 확보할 정도의 지분 취득시, 주식의 일정 비율 이상을 의무적으로 공개매수 △이사의 주주에 대한 충실 의무 대상을 일반주주로 확대 △한국거래소나 기관의 해외 IR 확대 등 크게 5가지다.스미스 CIO는 “코리아 디스카운트가 해소되면 국민연금 수급자 등 한국 시민들도 큰 혜택을 볼 수 있다”고 말했다. 그는 “국민연금 수급자가 650만명 정도인 걸 감안하면 코리아 디스카운트가 해소돼 한국 증시의 PBR이 일본(1.4배)이나 아시아 신흥국(1.6배)정도가 될 때 국민연금의 국내 주식 투자액(139조원)의 상승분이 75조~105조원 정도가 된다”면서 “이는 수급자 1인당 1200만~1500만원의 연금자산 상승 효과를 볼 수 있다는 얘기”라고 말했다."
    },
    {
        "title": "“10% 올랐는데 더 뛴다고?”…배당도 주가도 쑥쑥 오르는 ‘이 종목’",
        "date": "2024.02.01. 오후 9:24",
        "content": "위 사진은 본 기사와 관련없음. [사진 출처 = 픽사베이]정부와 금융당국이 기업가치 제고 정책을 예고한 가운데 주주환원을 확대할 것으로 기대를 모으는 금융주가 연일 급등하고 있다. 불과 일주일 사이에 은행·증권·보험 업종이 10% 이상 상승했음에도 정책 호조에 따라 더 상승할 여지가 있다는 분석이 나온다.1일 한국거래소에 따르면 금융위원회가 ‘기업 밸류업 프로그램’을 도입한다고 밝힌 지난달 24일 이후 KRX은행 지수는 11% 급등했다. KRX증권과 KRX보험 지수도 각각 14%, 20% 올랐다. 이 기간 코스피가 2.6% 상승한 것에 비하면 엄청난 상승폭이다. 외국인과 기관의 매수가 이어지며 금융주 지수를 끌어올렸다.하나금융지주는 실적 발표일인 지난달 31일 3.2% 상승한 데 이어 이날도 8.8% 올라 5만2000원으로 마감했다. 지난해 1월말 이후 1년 만에 종가 5만원대를 회복한 것이다. 지난해 연간 순이익이 시장 전망치를 밑돌았음에도 불구하고 3000억원 규모 자사주 매입·소각 등 주주환원 정책 발표가 주가 상승을 이끌었다. 하나금융의 지난해 현금배당 합계는 전년보다 50원 증가한 3400원이 되면서 연간 주주환원율은 33%에 육박한다.연일 가파른 주가 상승에도 불구하고 1일 한화투자증권은 하나금융의 목표가를 종전 5만8000원에서 6만5500원으로 올렸다. SK증권과 흥국증권도 각각 6만원과 5만7000원으로 상향했다. 설용진 SK증권 연구원은 “하나금융의 주주환원율은 점진적 확대가 이어질 전망”이라며 “기업가치 개선 방안 추진이 논의되고 있다는 점을 감안하면 주주 환원 축소 리스크는 제한적”이라고 분석했다.앞서 지난달 24일 김주현 금융위원장은 기업의 주주가치 제고 노력을 독려·지원하기 위한 기업 밸류업 프로그램을 도입하겠다고 밝혔다.\n\n\n\n 금융주 상승률신한투자증권에 따르면 국내 금융업종의 PBR(주가순자산비율)은 0.7배 미만으로 코스피 평균 PBR 0.91배보다 낮고 ROE(자기자본이익률)는 반도체 등 다른 업종에 비해 높다. 주주환원율을 높일 여지가 커 기업 밸류업 프로그램으로 인한 영향도 강할 것으로 전망되고 있다.현대차증권 분석에 따르면 일본에서는 주주가치 제고 정책 시행 이후 주요 금융사들이 구체적인 주주환원 정책을 발표하자 지난해 금융주 주가가 약 31% 상승하며 닛케이 지수 상승률을 웃돌았다.전문가들은 금융사의 PBR보다도 자본비율에 주목해야 한다고 조언한다. 정책적 압박이 있다 해도 PBR이 낮다고 해서 무조건 주주환원을 확대할 수는 없기 때문이다. 은행, 증권 등 업권별로 자본비율 규제도 있어 잉여자본 여력이 제각각일 수 있다.KB·신한·하나·우리은행 등 4대 시중은행 중에서는 KB국민은행의 자본비율(CET1 비율)이 지난해 9월 말 13.7%로 가장 높다. 이홍재 현대차증권 연구원은 “KB금융은 잉여자본 여력이 가장 크고 PBR은 0.4배에 불과해 새로운 정책 효과가 가시화되면 중심이 될 수밖에 없는 투자처”라고 말했다.보험, 증권 업종에서는 자사주 비율이 높아 소각을 통한 주주환원이 용이할 것으로 기대되는 종목에 수급이 쏠렸다. 자사주비율이 20%인 미래에셋증권과 16%인 삼성화재 주가는 지난 24일 이후 각각 20%가량 올랐다.주주환원율 50%를 공언하며 국내 금융사 중 가장 선진화된 주주환원 정책을 도입한 메리츠금융지주에 대한 전망도 좋다. PBR은 1.48배로 저평가된 종목은 아니지만 ROE가 31%로 업계 최고 수준이다. 신한투자증권은 메리츠금융의 목표가를 종전 6만5000원에서 7만원으로 올렸다. 임희연 수석연구원은은 “2025년까지 주가 상승 여력을 18.4%로 추정한다”고 말했다."
    },
    {
        "title": "정부가 띄운 '低PBR 테마'…코스피 웃고 코스닥 울었다",
        "date": "2024.02.01. 오후 6:40",
        "content": "'밸류업' 발표 후 증시 요동주가부양 소극적이면 명단 공개기업들, 주주 환원 발표 잇따라\"코리아 디스카운트 해소\" 기대\"미래 투자금 갉아먹어\" 우려도동국홀딩스·한화 급등했지만자산·유보금 적은 성장주 급락정부가 띄운 주가순자산비율(PBR) 테마가 증시를 뒤흔들고 있다. 주가가 장부가보다 낮은 이른바 저PBR 기업을 집중 관리하겠다는 의지를 밝히자, 대기업과 금융회사들이 이에 화답하듯 자사주 소각, 배당 확대 등 주주 환원 계획을 앞다퉈 내놓고 있다. 이들 기업의 주가는 일제히 오름세다. 하지만 유가증권시장의 저PBR주로 자금이 대거 이동하면서 상대적으로 PBR이 높고 자산이 적은 코스닥 종목들은 급락했다.증권가에선 저PBR 테마의 부각이 국내 증시를 끌어올리는 계기가 될 것이라는 기대가 커지고 있다. 일각에선 정부 압박에 밀린 기업들이 미래 투자금을 헐어 주주들에게 나눠주는 모양새가 적절하냐는 지적도 나온다. ○정부발(發) 코스피 랠리\n\n\n\n1일 코스피지수는 1.82% 오른 2542.46에 장을 마쳤다. 기관과 외국인 투자자가 이날 각각 1조400억원, 2260억원어치 주식을 순매수했다. 신년 벽두부터 내리막을 걷던 코스피지수는 지난달 17일을 기점으로 반등세가 뚜렷하다. 윤석열 대통령이 이날 저PBR주의 몸값을 높이는 ‘기업 밸류업 프로그램’을 마련하겠다고 밝힌 영향이다.토지, 공장 등 자산이나 현금, 계열사 지분 등이 많은 기업은 급등하는 양상이다. 대표적인 종목군이 지주사다. 동국홀딩스(15.37%), 한화(10.09%) JB금융지주(9.97%) 삼양홀딩스(8.86%) 등이 이날 나란히 급등했다.대기업과 금융사들은 잇따라 자사주 소각 및 배당 확대 계획을 내놔 시장의 호응을 얻고 있다. 전날 3000억원 규모의 자사주를 매입·소각하겠다고 밝힌 하나금융지주는 이날 8.79% 뛰었다. 역시 전날 자사주 1조원어치를 소각하겠다고 밝힌 삼성물산도 이날 7.75% 올랐다.반면 자산이 적은 성장주가 대거 몰려 있는 코스닥시장은 투자자 이탈에 고전하고 있다. 코스닥지수는 나흘째 내리막을 탔다. 17일 이후로 따지면 4.1% 떨어졌다. 세계 주요 지수 중 하락폭이 가장 크다.기업 밸류업 프로그램은 다음달 하순께 유가증권시장 전체 상장사와 코스닥 상장사 150곳에 적용된다. PBR 지표가 낮은 동시에 기업가치 제고 계획을 밝히지 않은 기업을 외부에 공표하겠다는 것이 제도의 골자다. 명단을 외부에 공개하는 이른바 ‘네이밍 앤드 셰이밍’(명단을 공개 거론해 압박하기) 전략이라는 게 금융당국의 설명이다. ○증시 레벨업 계기 될까금융당국은 공개 대상인 ‘주가 낮은 기업’ 기준을 설계하고 있다. 당국 안팎에서는 ‘PBR 1배 미만 기업’을 유력한 기준으로 보고 있다. 정부가 벤치마킹한 일본의 증시 부양책도 PBR 1배 미만을 겨냥했다. 작년 3월 도쿄증권거래소는 PBR이 1배를 밑도는 기업에 경영 개선 방안을 공개해달라고 요청한 바 있다. 일본 주가가 최근 상승 곡선을 그린 것도 이 제도 덕분이라는 평가가 많다.증권업계에서는 이번 기회를 고질적인 국내 증시의 저PBR 기조를 깨뜨리는 계기로 삼아야 한다는 목소리가 높다. 국내 PBR은 세계 주요 증시 중 최저 수준이다. 하지만 기업들 사이에선 반발 목소리도 적지 않다. 상장회사협의회 관계자는 “중후장대 중심의 제조업을 기반으로 성장해온 우리나라 기업들과 서비스업 인터넷 소프트웨어 중심 해외 기업의 자산 대비 주가 수준을 직접 비교하는 것은 맞지 않는다”고 지적했다.정부 압박에 밀려 기업들이 ‘PBR 거품’을 키울 것이라는 우려도 나온다. PBR을 단기간에 높이려면 자산을 매각하거나 자사주를 사들이는 것이 가장 효과적이지만 그만큼 현금흐름이 나빠지고 투자 여력도 줄어든다."
    },
    {
        "title": "코스피 오랜만에 웃었다… 올 최대 상승",
        "date": "2024.02.01. 오후 6:24",
        "content": "'기업 밸류업' 기대로 저PBR주 기지개1.82% 올라… 코스닥은 하락 \n\n\n\n1일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날 대비 45.37p(1.82%) 상승한 2542.46로, 코스닥은 전날 대비 0.51p(0.06%) 하락한 798.73으로 거래를 마쳤다.원·달러 환율은 전날보다 2.8원 내린 1331.80원에 마감했다. 뉴스1 새해 들어 부진을 거듭하던 코스피가 '반짝' 상승했다. 정부의 '코리아 디스카운트' 해소 정책에 대한 기대감이 증시를 끌어올린 것으로 보인다.   1일 한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 1.82% 상승한 2542.46에 장을 마쳤다. 올해 들어 가장 높은 상승률이다. 외국인과 기관이 강세를 이끌었다. 외국인이 1조390억원, 기관은 2261억원의 매수 우위를 나타냈다.   시가총액 상위 종목 가운데 삼성전자가 1.24% 올랐으며 현대차(6.89%)와 기아(3.30%)도 상승세가 이어졌다. 현대차(20만8000원)는 지난해 5월 이후 처음으로 20만원을 넘었고, 기아(10만6300원)는 재차 최고가를 경신했다. 정부의 기업 밸류업 프로그램 혜택을 받을 것이라는 기대감에 저PBR주로 인식되는 금융, 증권, 보험주가 강세를 보였다. 주주환원에 대한 기대감으로 KB금융(8.30%), 삼성물산(7.75%)도 급등했다.   업종별로 보면 금융업(5.39%), 유통업(4.51%), 운수장비(3.07%) 등이 올랐으며 의약품(-0.77%), 기계(-0.22%) 등은 내렸다.   수급이 코스피로 쏠리면서 코스닥지수는 전 거래일 대비 0.06% 내린 798.73에 장을 마감했다. 코스닥시장에서 개인과 외국인이 각각 542억원, 1313억원을 순매수했으나 기관의 매도 공세(-1678억원)를 이겨내지 못했다.   전문가들은 정부의 밸류업 프로그램에 대한 기대감이 시장 상승을 이끈 것으로 판단한다. 노동길 신한투자증권 연구위원은 \"정부 밸류업 프로그램 기대감이 시장을 주도하고 있다\"며 \"은행, 증권, 보험, 상사(지주), 자동차, 화학 등 주가순자산비율(PBR)이 낮은 업종의 상승세가 지속될 것\"이라고 내다봤다."
    },
    {
        "title": "\"비만약 시장 1000억弗로 커진다\"…노보노·일라이릴리 '주가 벌크업'",
        "date": "2024.02.01. 오후 6:13",
        "content": "두 업체 모두 사상최고가 경신일라이릴리 시총, 테슬라 넘어노보노 '위고비' 매출 3배 성장릴리 '마운자로'도 두배 더 팔려\"개발경쟁 심화 땐 수익성 악화\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.제약사 노보노디스크와 일라이릴리가 또다시 신고가를 경신했다. 비만 치료제 열풍이 올해도 지속되면서 글로벌 주식시장에서의 존재감도 커지고 있다. 다만 주가가 단기간에 급등한 만큼 앞으로의 주가 전망에 대해서는 의견이 엇갈린다.31일(현지시간) 미국 뉴욕증권거래소에서 덴마크 제약사 노보노디스크(NVO)의 주가는 5.25% 오른 114.74달러에 거래를 마쳤다. 미국의 제약사 일라이릴리(LLY)는 0.10% 오른 645.61달러에 마감했다. 일제히 사상 최고치를 경신했다. 최근 1년간 두 회사 주가는 각각 64.9%, 89.6% 급등했다.비만 치료제 열풍이 주가 상승을 이끌고 있다. 이날 노보노디스크는 지난해 4분기 당뇨병·비만관리 부문 매출이 전년 대비 48% 증가한 613억덴마크크로네(약 11조8413억원)로 집계됐다고 밝혔다. 대표 제품 ‘위고비’가 313억크로네(약 6조449억원)의 매출을 올렸다. 연간 영업이익은 전년 대비 37% 증가한 1025억크로네(약 19조7917억원)다. 회사 측은 “올해도 영업이익이 최대 28% 증가할 것”이라며 “위고비의 생산량 증가에 박차를 가하고 있다”고 밝혔다.\n\n\n\n일라이릴리가 보유한 비만 치료제 ‘마운자로’도 가파른 매출 성장세를 이어가고 있다. 2022년 6월 출시된 마운자로는 그해 3분기 매출이 1억8700만달러(약 2477억원)에 그쳤지만, 1년 만에 분기 매출이 14억930만달러(약 1조9850억원)까지 늘었다. 일라이릴리는 최근 테슬라를 밀어내고 세계 시가총액 9위에 이름을 올렸다. 노보노디스크는 지난해 9월부터 유럽 내 시가총액 1위 자리를 유지하고 있다.전문가들은 당분간 비만치료제 테마가 글로벌 제약·바이오 시장을 주도할 것이라고 전망했다. 비만 치료제가 당뇨, 심혈관 질환, 뇌졸중 등에도 효과가 있다는 연구 결과가 발표되면서다. 이지현 미래에셋증권 연구원은 “노보노디스크의 임상 결과를 보면 위고비 치료군의 뇌졸중·심근경색 발생률이 약 20% 줄었다”며 “비만 치료제 영역에서 올해 다양한 연구개발 모멘텀이 발생할 것”이라고 말했다. 골드만삭스는 글로벌 비만 치료제 시장 규모가 지난해 60억달러(약 8조원) 수준에서 2032년에는 1000억달러(약 133조5000억원)까지 확대될 것으로 내다보고 있다.다만 노보노디스크와 일라이릴리의 주가가 단기간에 급등한 만큼 추가 상승은 어려울 수 있다는 분석도 나온다. 미국의 머크와 영국의 아스트라제네카 같은 글로벌 제약사가 잇달아 비만 치료제 개발에 뛰어들고 있다는 점도 위협 요인이다. 후속 제품이 나온다면 가격 경쟁이 심화하면서 수익성이 예전보다 악화할 수 있다.제약사들이 경쟁적으로 연구개발(R&D) 투자를 늘리는 것도 재무 구조에 악영향을 끼칠 수 있다는 지적이다. 제약업계에 따르면 지난해 3분기 일라이릴리의 R&D 비용은 24억1000만달러(약 3조2140억원)가량으로 지난해보다 34% 늘었다. 노보노디스크는 지난해 비만 치료제 관련 기업 두 곳을 사들이는 데 16억달러(약 2조1352억원)의 비용을 썼고, 최근에는 새 비만약 후보물질을 최대 2억3500만유로(약 3418억원)에 사들였다."
    },
    {
        "title": "진폭 커진 韓 증시…로볼 ETF로 버텨라",
        "date": "2024.02.01. 오후 6:11",
        "content": "코스피 올들어 4.7% 떨어질때 TIGER 로우볼은 5.8% 상승ARIRANG 고배당도 6% 뛰어변동성 낮은 종목에 분산투자\"불확실한 장세서 안정적 수익\"국내 증시가 연초부터 급등락을 반복하는 등 변동성 큰 장세가 이어지자 ‘로볼’ 상장지수펀드(ETF)가 주목받고 있다. 낮은 변동성(low volatility)을 뜻하는 로볼 ETF는 주가 변동성이 낮고 안정적인 종목에 분산 투자한다. 개별 종목에 투자할 때보다 낮은 리스크로 꾸준한 수익을 낼 수 있어 안정을 추구하는 투자자에게 적합한 상품이다. ○로볼 ETF, 코스피에 10%P 앞서\n\n\n\n1일 한국거래소에 따르면 ‘TIGER 로우볼’은 4.16% 오른 1만2395원에 거래를 마쳤다. 올 들어서 5.80% 상승했다. 이 기간 코스피지수가 4.77% 떨어진 점을 감안하면 비교적 선방했다는 평가다.이 상품은 유가증권시장 200개 종목 가운데 변동성이 낮은 40개 종목을 골라 투자한다. KT&G의 비중이 4.07%로 가장 높고 오뚜기(3.52%) 삼성카드(3.25%) 등 종목별 비중이 2~3% 내외로 고르다.또 다른 로볼 ETF인 ‘ARIRANG 고배당저변동50’ ‘HK S&P코리아로우볼’도 올 들어 각각 6.04%, 0.53% 상승해 코스피 대비 높은 성과를 냈다. ‘ARIRANG 고배당저변동50’은 유가증권시장 종목 가운데 변동성이 낮은 고배당주 50개 종목에 투자한다. 우리금융지주(3.05%) 기업은행(2.97%) KT&G(2.95%) 등이 주요 편입 종목이다. 금융주는 전통적인 고배당주로 연초 증시 조정에도 성과가 좋았다. S&P코리아저변동성지수를 기초지수로 삼는 ‘HK S&P코리아로우볼’은 삼성카드(2.97%) 삼성물산(2.66%) 환인제약(2.65%) 등을 편입한다.로볼과 반대로 변동성이 큰 종목을 담아 초과 수익을 추구하는 하이볼 ETF는 부진했다. 하이볼 ETF인 ‘ACE 스마트하이베타’는 올해 7.24% 떨어졌다. 유가증권시장 상위 200개 종목 중 베타가 높은 종목으로 구성한 상품으로, 베타는 전체 시장에 대한 개별 주식의 민감도를 뜻한다. 고베타 주식은 주가지수보다 변동성이 크다. ‘HK 하이볼액티브’도 고베타 종목과 혁신 기업에 투자하는 상품으로 같은 기간 9.27% 하락했다. ○상승장에선 소외받았지만…로볼 ETF는 지난해 테마주가 득세한 시장에서 소외받았다. 배당주나 가치주 위주로 투자해 높은 수익률을 기대하기 어려웠기 때문이다. 올해는 증시 불확실성이 커진 만큼 안정적인 로볼 전략을 활용할 만하다는 게 전문가들의 조언이다.공포지수로 불리는 ‘코스피200 변동성지수(VKOSPI)’가 지난해 12월 14 선에서 16.79로 증가하는 등 시장 방향성을 예측하기 어려워진 만큼 개별 종목에 투자할 때도 대형주, 가치주 위주로 관심을 두고 살펴보라는 것이다. 오동준 미래에셋자산운용 전략ETF운용팀장은 “로볼 ETF는 우량 기업 가운데 낮은 변동성을 보이는 종목을 고르게 편입하기 때문에 불확실성이 큰 장세에서 방어력이 높다”고 설명했다.개인투자자들도 ‘TIGER 로우볼’ ‘ARIRANG 고배당저변동50’을 순매수하며 달라진 모습을 보이고 있다. 노동길 신한투자증권 연구원은 “성장주 대비는 가치주가, 중소형보다는 대형주가 유리한 구간”이라고 말했다."
    },
    {
        "title": "“M&A·상속·부동산 등 나누지 말고 연계대응”",
        "date": "2024.02.01. 오후 6:02",
        "content": "진영호 삼정KPMG 전무진영호 삼정KPMG 전무“기업 오너는 부동산, 세무, 인수합병(M&A), 가업승계 및 상속 등 모든 활동을 종합적이고 유기적으로 고려해야 최선의 경영 성과를 낼 수 있습니다. 특히 전국 각지의 공단 등 지방에 소재한 중견기업의 경우 단순히 주변 기업들이 해온 방식을 답습하거나, 각 분야별로 파편화된 대응을 하는 경우가 많아 불필요한 손해를 보는 경우가 적지 않습니다.”진영호 삼정KPMG 전무는 최근 매일경제와 만나 이 같이 강조했다. 진 전무는 지난해 11월 결성된 ‘지방소재 중견기업 오너 지원 태스크포스(TF)’를 이끌고 있다. TF는 부동산, 세무, M&A 등 각 분야 전문가들로 구성돼 고객사의 목적에 맞는 통합 서비스를 제공하기 위해 결성됐다.진 전무는 “공단에 밀집된 지방 소재 중견기업들의 경우, 기업별로 상황과 목적이 크게 다른 데도 주변의 제한된 정보만 듣고 의사결정을 내리는 경우가 적지 않다”며 “종합 서비스가 있다는 것을 인지하지 못해 단편적으로 자문을 받아도 목적을 달성하지 못하기도 한다”고 설명했다.예를 들어 오너가 가업승계를 고민하더라도, 회사별로 솔루션은 천차만별이다. 하나의 업종을 운영하는 경우도 있고, 다양한 업종에 걸친 회사도 있다. 비업무용 부동산이 많은 회사도 있다. 인수합병을 통해 사업 구조를 정리하거나, 부동산을 처분하는 등 다양한 분야가 시너지를 내야 최선의 결과를 낼 수 있다.특히 중소•중견기업 사이에서 종합적인 자문 솔루션의 필요성은 점점 커지고 있다. 그는 “중소 중견기업 오너들이 고령화되고, 자녀승계가 불가능한 기업이 증가하는 추세”라며 “중견 기업들의 M&A 참여•인수 의지가 커졌지만, 오너들의 정보와 이해도는 부족한 실정”이라고 진단했다.M&A 자문 업무를 해오던 진 전무가 TF 결성을 주도한 것도 이 같은 문제를 절감했기 때문이다. 진 전무는 “실제 지방 소재 기업 고객들을 만나보니 개별적으로 진행되던 서비스를 조직화해 부동산, 세무, M&A, 컨설팅까지 통합적으로 서비스를 제공하면 고객이 미처 생각지 못한 솔루션을 제공할 수 있다고 판단했다”며 “초기단계부터 고객과 만나 근본적인 목적을 파악해 선제적으로 제안을 하고 있다”고 강조했다.TF는 이미 실질적인 성과를 내고 있다. 기존 물류센터 임차 물량 증가와 임대료 상승을 겪었던 육가공업체 A사의 경우 노후 물류센터 매각과 함께 신규 물류센터 개발에 대한 자문을 제공했다. 진 전무는 “기존 고객의 소개로 주변의 다른 기업 고객을 유치하는 등 긍정적인 피드백을 받고 있다”고 전했다.진 전무는 앞으로 각 지역의 상공회의소를 통해 중견기업 오너 대상으로 종합 서비스를 소개하는 강의와 수요 조사를 진행할 계획이다. 이미 진행되고 있는 경기 지역 일부 공단을 시작으로, 전국으로 마케팅 대상을 확대할 계획이다.진 전무는 “각 분야 전문가가 원팀으로 함께 현장에서 고객의 요구를 같이 듣고 더욱 좋은 아이디어를 제공하고, 가장 적합한 솔루션을 제공하는 데 주력할 것“이라고 말했다."
    },
    {
        "title": "[단독] 금투세 오락가락 정책에…700억 날렸다",
        "date": "2024.02.01. 오후 6:00",
        "content": "■추진도 폐지도 졸속 금투세국세청, 시스템 개발에 230억 지출증권사도 컨설팅비 등 450억 투입전산·TF 인력·비용 처리 ‘골머리’\"정쟁에 세금·민간비용 낭비\" 지적\n\n\n\n윤석열 대통령이 지난달 2일 오전 서울 영등포구 여의도 한국거래소에서 열린 2024 증권·파생상품시장 개장식에 참석해 박수를 치고 있다.[서울경제] 정부가 금융투자소득세(이하 금투세) 폐지 방침을 공식화한 가운데 지난 3년 간 관련 전산 구축 및 컨설팅 등으로 허공에 날린 자금이 700억 원에 육박한 것으로 나타났다. 선거 결과와 정쟁 이슈로 뒤덮여 오락가락하는 정부 정책에 불필요한 세금과 민간 비용만 낭비되고 있다는 지적이 나온다.1일 서울경제신문이 김한규 더불어민주당 의원실에서 입수한 자료에 따르면 국내 10개 증권사가 2020년 말 금투세 도입이 담긴 소득세법 개정안의 국회 통과 후 지난 3년 간 투입한 외부 컨설팅비와 전산구축비, 인건비 등 총 계약비용이 450억 원에 달한 것으로 조사됐다. 국세청 역시 새로운 세금 체계를 위한 시스템 개발 및 유지보수 비용 등으로 이미 230억 원을 지출한 것으로 확인됐다. 없어질 제도를 위해 투입된 세금과 민간 비용만 680억 원에 달하는 셈이다.금투세란 주식이나 채권, 펀드, 파생상품 등 투자로 인한 수익이 5000만 원을 넘으면 소득세를 내는 제도다. ‘소득 있는 곳에 세금 있다’는 기조 하에 지난 정부에서 추진, 당초 2023년부터 시행 예정이었다. 금투세 도입 논의는 이전부터도 계속돼왔지만, 2019년 이해찬 전 민주당 대표가 총선을 앞두고 여당 대표로는 처음으로 금융투자협회를 방문한 후 급물살을 탔다.\n\n\n\n이때부터 증권사들은 자체 태스크포스(TF)를 구성해 전산 시스템 등을 구축작업을 시작했다. 금투세는 금융회사가 반기별로 원천징수하거나 투자자가 예정신고를 하고 다음 연도 5월에 확정신고를 해야 한다. 만약 투자자가 특정 금융사에 기본공제 신청을 하면 해당 금융사가 다른 금융사 정보를 취합해 손익정산 및 원천진수를 하는 시스템이 필요하다. 각 증권사들은 주로 외부 업체를 고용해 전산 작업에 나섰다. 한 증권사 관계자는 “세제 관련된 전산 구축이라 매우 정교한 작업이 필요해 비용을 많이 투입했다”고 설명했다.하지만 2022년 현 정부 들어 금투세 도입시 ‘큰 손’들의 이탈로 증시 전반에 타격을 있을 것이란 개인 투자자들의 반발에 2025년으로 한 차례 유예됐고 올해 1월 2일 아예 폐지 방침을 공식화했다. 윤 대통령은 연초 증시개장식에 참석해 “구태의연한 부자 감세 논란을 넘어 국민과 투자자, 우리 증시의 장기적 상생을 위한 것”이라는 이유로 금투세 폐지를 제안했다. 이후 기획재정부는 지난달 31일 이 내용을 담은 조세특례제한법·소득세법 개정을 추진한다고 밝혔다. 이번 개정안은 의원입법안으로 발의돼 내달 임시국회에서 논의를 추진할 계획이다．이처럼 빠르게 추진되는 금투세 폐지 정책에 증권 업계는 당황한 기색이 역력하다. 무엇보다 수년간 TF에 투입된 인력들의 허탈함이 크다고 토로하고 있다. 정부 정책이 손바닥 뒤집히듯 오락가락하다 보니 현재 진행 중인 전산 구축 작업도 얼마나 많은 인력과 비용을 투입해야 할 지 고민이다. 한 증권사 고위 임원은 “금투세 추진과 폐지 모두 선거 득실만 계산해 나온 정쟁의 결과일 뿐”이라며 “최근 공매도 일시 금지 후 관련 전산 시스템을 포함 다양한 내부통제 시스템을 개발 중인데 상황이 이렇다 보니 개발하지 않기도, 인적 자원을 모두 몰아 주기도 어렵다\"고 말했다."
    },
    {
        "title": "정부 주가부양책 압박에…한화도 주주환원책 내나",
        "date": "2024.02.01. 오후 5:59",
        "content": "PBR 0.42로 재계 평균 이하자사주 소각·배당 확대 전망\n\n\n\n한화생명빌딩 전경. 사진제공=한화[서울경제] 정부가 상장기업에 대해 강력한 주가 부양책을 요구하고 있는 가운데 국내 주요 대기업 지주사 중 주가순자산비율(PBR)이 낮은 한화그룹과 롯데그룹 등이 주목 받고 있다. 특히 한화의 움직임이 발 빠른데 조만간 △자사주 매입 △자사주 소각 △배당 확대 및 명문화 등 주주 환원 대책을 발표할 것이라는 전망도 나온다.1일 재계와 한국거래소 등에 따르면 한화그룹 지주사인 ㈜한화의 PBR은 0.42로 SK(0.50), LG(0.54)와 비교해 낮은 수준을 유지하고 있다. 롯데지주(0.31)의 PBR은 이보다도 더 낮다.PBR은 시가총액을 순자산으로 나눈 값으로 1배 미만이라면 보유 자산의 가치보다도 낮게 가치를 저평가당하고 있다는 뜻이다. 이들 기업의 PBR은 주주 환원 대책에 대한 기대감으로 이날 주가가 7~10%가량씩 급등하면서 그나마 개선됐다.재계에서는 한화가 느끼는 압박이 다른 기업보다 상대적으로 클 것이라는 해석도 나온다. 배당을 제외한 자사주 매입·소각 등이 다른 지주사들보다 약하다는 평가 때문이다.\n\n\n\n금융 당국은 기업가치를 높이도록 여러 방안을 제시하기도 했다. PBR·자기자본이익률(ROE) 등 상장사의 주요 투자 지표 비교 공시를 시행하는 것을 비롯해 △기업가치 개선 계획 공표 권고 △기업가치 개선 우수 기업으로 구성된 상장지수펀드(ETF) 도입 등이다. PBR이 낮은 주요 지주회사들은 부담을 가질 수밖에 없는 셈이다.일부 그룹들은 이미 2~3년 전부터 움직이고 있다. LG는 올해까지 5000억 원 규모의 자사주를 매입하겠다고 밝힌 뒤 현재 70%가량을 이행한 것으로 알려졌다. 시장에서는 자사주 소각 방안이 추가로 나오는 것 아니냐는 전망도 제기되고 있다. 법적 의미의 지주사는 아니지만 삼성그룹의 지주사 격인 삼성물산 역시 지난해 3개년 주주 환원 정책을 발표한 바 있으며 최근 1조 원 규모의 자사주 소각 지침을 공개했다. 삼성물산은 현재 보유 자기 주식 3분의 1에 해당하는 보통주 780만 7563주와 우선주 15만 9835주를 전부 소각하기로 했다. 자사주 소각은 시장에 유통되는 발행 주식 수를 줄여 주당순이익(EPS)을 높이기 때문에 배당이나 자사주 매입보다 훨씬 강력한 주주 환원 대책으로 평가받는다.SK 역시 2025년까지 매년 시가총액 1% 이상의 자사주를 매입하기로 하는 등 적극적으로 정책을 펼치고 있다. ㈜한화 관계자는 “정부 정책변화를 관심있게 보고있다”고 말했다.재계에서는 자사주 매입과 같은 적극적 주주 환원책에 더해 지주사 자체의 사업성을 더욱 강화해 나가야 한다는 지적도 나온다. 단순히 자금을 투입하는 재무적 노력에 더해 신성장 스토리를 입힐 수 있어야 주가를 끌어올릴 수 있다는 것이다. 재계의 한 고위 관계자는 “주주 환원은 당연한 기업의 의무이기는 하지만 기업에 따라 미래 성장 동력에 투자하는 게 더 시급한 곳도 있다”며 “정부가 손목 비틀기 식으로 강요하는 것에도 문제는 있다”고 지적했다."
    },
    {
        "title": "'또 하나의 거래소' 넥스트레이드, 비상임이사에 김미섭·엄주성",
        "date": "2024.02.01. 오후 5:53",
        "content": "여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = 대체거래소(ATS) 출범을 추진 중인 준비법인 넥스트레이드가 1일 김미섭 미래에셋증권 대표이사 부회장과 엄주성 키움증권 대표이사 사장을 비상임이사로 선임했다.     넥스트레이드는 이날 임시 주주총회를 열고 이 같은 내용의 안건을 의결했다.     이번 선임은 애초 비상임이사로 선임됐던 이만열 미래에셋증권 대표와 황현순 키움증권 대표가 각 사의 대표직에서 교체된 데 따른 것이다.     김 대표와 엄 대표는 앞선 두 사람의 잔여 임기인 올해 12월까지 넥스트레이드 비상임이사직을 지낼 예정이다.     비상임이사는 업계의 의견을 전달하고 경영진을 감시하는 역할 등을 수행한다.    또 이날 주총에서는 향후 ATS 출범 시 매매체결이 가능하도록 회원사인 증권사들에 물리적 망을 연결할 수 있도록 사업목적을 추가하는 정관 변경도 이뤄졌다.     앞서 금융투자협회는 지난 2013년 8월 자본시장법상 ATS 도입 근거를 마련하는 것을 시작으로 수년간 ATS 설립을 추진해왔다.    2022년 11월 금투협과 증권사, IT 기업, 증권 유관기관 등 총 34개 사가 합심해 ATS 준비법인인 넥스트레이드를 설립했으며 작년 7월 금융위원회로부터 예비인가를 받았다. 내부적으로는 올해 안에 본인가 신청을 목표로 사업을 추진 중이다.    ykbae@yna.co.kr"
    },
    {
        "title": "주주환원의 위력…금융株 신고가 속출",
        "date": "2024.02.01. 오후 5:35",
        "content": "'저PBR주 찾기' 운동 맞물려KB·하나금융지주 등 초강세코스피 일주일 2.6% 오를때KRX보험지수는 20% 급등정부 밸류업프로그램 연계코스피 새 주도주로 급부상\n\n\n\n정부와 금융당국이 기업가치 제고 정책을 예고한 가운데 주주환원을 확대할 것으로 기대를 모으는 금융주가 연일 급등하고 있다. 불과 일주일 사이에 은행·증권·보험 업종이 10% 이상 상승했음에도 정책 호조에 따라 더 상승할 여지가 있다는 분석이 나온다. 1일 한국거래소에 따르면 금융위원회가 '기업 밸류업 프로그램'을 도입한다고 밝힌 지난달 24일 이후 KRX은행 지수는 11% 급등했다. KRX증권과 KRX보험 지수도 각각 14%, 20% 올랐다. 이 기간 코스피가 2.6% 상승한 것에 비하면 엄청난 상승폭이다. 외국인과 기관의 매수가 이어지며 금융주 지수를 끌어올렸다.하나금융지주는 실적 발표일인 지난달 31일 3.2% 상승한 데 이어 이날도 8.8% 올라 5만2000원으로 마감했다. 지난해 1월 말 이후 1년 만에 종가 5만원대를 회복한 것이다. 지난해 연간 순이익이 시장 전망치를 밑돌았음에도 불구하고 3000억원 규모 자사주 매입·소각 등 주주환원 정책 발표가 주가 상승을 이끌었다. 하나금융의 지난해 현금배당 합계는 전년보다 50원 증가한 3400원이 되면서 연간 주주환원율은 33%에 육박한다.연일 가파른 주가 상승에도 불구하고 1일 한화투자증권은 하나금융 목표가를 종전 5만8000원에서 6만5500원으로 올렸다. SK증권과 흥국증권도 각각 6만원과 5만7000원으로 상향했다. 설용진 SK증권 연구원은 \"하나금융 주주환원율은 점진적 확대가 이어질 전망\"이라고 분석했다.앞서 지난달 24일 김주현 금융위원장은 기업의 주주가치 제고 노력을 독려·지원하기 위한 기업 밸류업 프로그램을 도입하겠다고 밝혔다.신한투자증권에 따르면 국내 금융업종의 주가순자산비율(PBR)은 0.7배 미만으로 코스피 평균 PBR 0.91배보다 낮고, 자기자본이익률(ROE)은 반도체 등 다른 업종에 비해 높다. 주주환원율을 높일 여지가 커 기업 밸류업 프로그램으로 인한 영향도 강할 것으로 전망된다. 가치 상승 기대감에 하나금융지주 외에도 이날 코스피 시장에서 KB금융, 우리금융지주, 기업은행, DGB금융지주, 한화손해보험, 삼성화재 등이 장중 52주 신고가를 경신했다.현대차증권 분석에 따르면 일본에서는 주주가치 제고 정책 시행 이후 주요 금융사들이 구체적인 주주환원 정책을 발표하자 지난해 금융주 주가가 약 31% 상승하며 닛케이지수 상승률을 웃돌았다. 전문가들은 금융사 PBR보다도 자본비율에 주목해야 한다고 조언한다. 정책적 압박이 있다 해도 PBR이 낮다고 해서 무조건 주주환원을 확대할 수는 없기 때문이다. 은행, 증권 등 업권별로 자본비율 규제도 있어 잉여자본 여력이 제각각일 수 있다. KB국민·신한·하나·우리은행 등 4대 시중은행 중에서는 KB국민은행 자본비율(CET1 비율)이 지난해 9월 말 13.7%로 가장 높다. 이홍재 현대차증권 연구원은 \"KB금융은 잉여자본 여력이 가장 크고 PBR은 0.4배에 불과해 새로운 정책 효과가 가시화되면 중심이 될 수밖에 없는 투자처\"라고 말했다. 보험, 증권 업종에서는 자사주 비율이 높아 소각을 통한 주주환원이 용이할 것으로 기대되는 종목에 수급이 쏠렸다. 자사주 비율이 20%인 미래에셋증권과 16%인 삼성화재 주가는 지난 24일 이후 각각 20%가량 올랐다.주주환원율 50%를 공언하며 국내 금융사 중 가장 선진화된 주주환원 정책을 도입한 메리츠금융지주에 대한 전망도 좋다. PBR 1.48배로 저평가된 종목은 아니지만 ROE가 31%로 업계 최고 수준이다. 신한투자증권은 메리츠금융 목표가를 종전 6만5000원에서 7만원으로 올렸다.[명지예 기자 / 김정석 기자]"
    },
    {
        "title": "\"M&A·상속·부동산 등 나누지말고 연계대응\"",
        "date": "2024.02.01. 오후 5:34",
        "content": "진영호 삼정KPMG 전무\n\n\n\n\"기업 오너는 부동산, 세무, 인수·합병(M&A), 가업승계 및 상속 등 모든 활동을 종합적이고 유기적으로 고려해야 최선의 경영 성과를 낼 수 있습니다. 특히 전국 각지의 공단 등 지방에 소재한 중견기업은 단순히 주변 기업들이 해온 방식을 답습하거나, 분야별로 파편화된 대응을 하는 경우가 많아 불필요한 손해를 보는 경우가 적지 않습니다.\"진영호 삼정KPMG 전무(사진)는 최근 매일경제와 만나 이같이 강조했다. 진 전무는 지난해 11월 결성된 '지방소재 중견기업 오너 지원 태스크포스(TF)'를 이끌고 있다. TF는 부동산, 세무, M&A 등 각 분야 전문가들로 구성돼 고객사의 목적에 맞는 통합 서비스를 제공하기 위해 결성됐다.진 전무는 \"지방 소재 중견기업들의 경우, 기업별로 상황과 목적이 크게 다른데도 제한된 정보만 듣고 의사결정을 내리는 경우가 적지 않다\"며 \"종합 서비스가 있다는 것을 인지하지 못해 단편적으로 자문을 받아 목적을 달성하지 못하기도 한다\"고 설명했다. M&A 자문 업무를 해오던 진 전무가 TF 결성을 주도한 것도 이 같은 문제를 절감했기 때문이다. TF는 실질적인 성과를 내고 있다. 기존 물류센터 임차 물량 증가와 임대료 상승을 겪었던 육가공업체 A사의 경우 노후 물류센터 매각과 함께 신규 물류센터 개발에 대한 자문을 제공했다. 진 전무는 \"기존 고객의 소개로 주변의 다른 기업 고객을 유치하는 등 긍정적인 피드백을 받고 있다\"고 전했다.진 전무는 앞으로 각 지역 상공회의소를 통해 중견기업 오너 대상으로 종합 서비스를 소개하는 강의와 수요 조사를 진행할 계획이다.  [오대석 기자]"
    },
    {
        "title": "美 M7 시총 코스피 7배…\"모험자본 인식 바꿔 스타 상장사 키워야\"",
        "date": "2024.02.01. 오후 5:17",
        "content": "[밸류업 무색한 韓 증시] <하> 고갈된 혁신 에너지빅테크 7개종목 시총 1경5000조MS·애플 단일종목도 韓시총 추월'뉴욕 상장' TSMC 가치 삼전 2배韓 신산업 '알짜 중소형주' 안 보여삼성전자·네이버 주가도 지지부진\"고위험 고수익 외면땐 신기술 발목\"[서울경제] “기업이 자신 있게 혁신을 하려면 금융권 대출보다 주식시장의 위험자본을 끌어와야 하는데 한국은 자기자본(에퀴티) 자금을 싸게 조달하기가 매우 힘듭니다. 미국 나스닥의 경우 엄청나게 높은 멀티플(미래 수익에 대한 투자 배수)이 형성돼 있어 자금 조달 비용이 낮으니 혁신 기업들이 계속 나오는 것입니다.”\n\n\n\n국내 대표 행동주의펀드인 얼라인파트너스자산운용의 이창환 대표는 1일 한국 기업의 혁신 경쟁력이 최근 크게 떨어진 이유를 묻자 이렇게 진단했다. 외국인과 기관투자가의 국내 증시 외면이 또다시 신기술 창조의 발목을 잡는 부메랑이 될 것이라는 우려에서 나온 말이었다.실제 최근 국내 증시에서는 글로벌 최첨단 기술 시장을 이끌며 외국인 자금을 흡수하는 ‘스타 상장사’를 거의 찾아보기 힘들다. 자본시장에 대한 신뢰가 추락하면서 국내외 기관이 위험자본 공급을 주저하게 되고 이로 인해 자금 조달 시장이 경색되면서 기업이 다시 현실에 안주하게 하는 악순환이 끊이지 않고 있다. 10년이 멀다 하고 신기술 혁신 기업이 출몰하는 미국과는 판이하게 다른 상황이다.이는 시장에서 평가하는 기업가치에도 고스란히 반영되고 있다. 한국거래소에 따르면 애플, 마이크로소프트(MS), 테슬라, 구글, 메타, 엔비디아, 아마존 등 지난해 나스닥의 상승세를 이끈 이른바 ‘매그니피센트 세븐(M7)’ 종목의 합계 시가총액은 11조 4763억 4800만 달러(약 1경 5280조 원, 1월 말 기준)에 달한다. 여기서 최근 전기차 시장 부진으로 주가가 빠진 테슬라를 제외하고 인공지능(AI)·정보통신기술(ICT) 혁신주 6개의 시총만 더해도 10조 8798억 6900만 달러(약 1경 4485조 원)에 이른다. 이는 코스피 전체 시총 2030조 327억 원의 7배가 넘는 수치다. 심지어 MS(2조 9541억 9300만 달러), 애플(2조 8511억 7400만 달러), 아마존(1조 6038억 4200만 달러), 엔비디아(1조 5197억 1700만 달러) 등은 단일 기업 시총이 2000조 원을 넘어 코스피 전체 규모와 비슷하거나 더 많다. 미국에 나스닥 기업만 3000개가 넘고 뉴욕증권거래소(NYSE) 상장 종목도 따로 있다는 점을 감안하면 위험자본 공급에 대한 투자자들의 자신감과 신뢰가 한국보다 월등히 높은 셈이다.세계시장에서 혁신 기술을 높이 평가받는 기업은 미국 현지 기업뿐만이 아니다. 뉴욕 증시에 미국 주식예탁증서(ADR) 형태로 상장된 대만의 파운드리(반도체 위탁 생산) 업체 TSMC 시총도 5858억 5800만 달러(약 780조 5800억 원, 1월 말 기준)로 삼성전자(005930)(434조 32억 원)의 2배에 육박했다. AI와 관련해 시스템반도체의 중요성이 부각하자 세계 1·2위 기업 간 성장성 격차가 더 벌어진 결과다. 글로벌 증권가에서는 TSMC가 조만간 테슬라를 제치고 M7의 지위를 꿰찰 것이라는 전망도 나온다.이에 비하면 한국 기술주의 현실은 초라하다. 국내 증시에서 AI 테마주로 묶인 기업 가운데 삼성전자, SK하이닉스(000660), 네이버(NAVER(035420)), 카카오(035720) 등 극소수를 제외하면 어보브반도체(102120)·제주반도체(080220)·픽셀플러스(087600)·이스트소프트(047560)·한글과컴퓨터(030520) 등 대다수는 시총 규모가 작은 중소형주다. 국내 대표 기술주로 꼽히는 삼성전자와 네이버 주가도 지난해부터 올 1월 말까지 고작 31.46%, 12.96% 상승하는 데 그쳤다. 카카오는 외려 1.1% 떨어졌다. 엔비디아(321%), 메타(224%), 아마존(85%) 등과 비교하기 겸연쩍다. 지난해에는 팹리스(반도체 설계) 회사인 파두(440110)가 ‘뻥튀기 상장’ 의혹에 휩싸이기까지 했다.전문가들은 초저출산 현상으로 국가 성장 동력이 약화되는 상황에서 정부와 기업이 함께 도전 정신을 고양하는 문화부터 조성해야 한다고 조언했다. 자본시장 신뢰를 두텁게 해 외국인·기관도 과감하게 벤처 상장사에 돈을 넣을 유인을 만들고 기업들도 초기부터 내수가 아닌 글로벌 시장 진출을 염두에 둔 전략으로 나서야 한다는 것이다.기존 대기업의 사외이사들이 ‘거수기’가 아닌 ‘감시자’의 역할을 다하게 해 경영 혁신을 촉진해야 한다는 의견도 있었다. 정부 역시 초기 투자부터 엑시트(투자금 회수)까지 활발하게 이뤄질 수 있는 벤처 생태계를 탄탄히 마련해야 한다는 목소리도 나왔다. 신진영 자본시장연구원장은 “한미 양국 사이에 고위험·고수익을 추구하는 모험자본 투자에 대한 인식 차이가 큰 데다 ‘패스트팔로어(빠른 추격자)’ 전략으로 성장한 기존 대기업들도 회사 문화를 바꿀 필요를 못 느낄 것”이라며 “미국과는 투자 환경이 다르다 보니 한국의 벤처기업 중에도 글로벌 혁신 기업으로 성장할 회사들이 잘 안 보인다”고 꼬집었다."
    },
    {
        "title": "테슬라 급락에도 현대차·기아 질주…비결은?",
        "date": "2024.02.01. 오후 5:17",
        "content": "테슬라, 올들어 주가 25% 빠져전기차 성장세 꺾이면서 직격탄현대차 7% 상승·기아는 신고가하이브리드 판매 확대로 '방어'전문가 \"완성차 업체 추가 상승\"테슬라 하방압력 속 반등 전망도\n\n\n\n테슬라 전기차 충전소의 모습. 사진 제공=AP연합뉴스[서울경제] ‘전문 전기차 업체는 더 떨어지고 균형감 잡힌 포트폴리오를 갖춘 완성차 제조사는 더 오른다.’최근 테슬라와 현대차·기아의 주가 흐름이 대조적이다. 올 들어 25% 주가가 하락한 테슬라는 실적 악화에 정치와 맞물린 보조금 리스크까지 겹치며 반전의 모멘텀을 찾지 못하는 반면 완성차 제조사는 내연기관 제품을 앞세워 전기차 부진을 만회하고도 남는 퍼포먼스가 기대되고 있다.실제 테슬라는 31일(현지 시간) 뉴욕 증시에서 전날보다 2.24% 내린 187.29달러에 마감했다. 지난해 말(주당 248.48달러)과 비교하면 24.6%나 빠졌다. 같은 기간 테슬라가 상장된 나스닥지수가 약 1% 오른 것과 대비된다.테슬라의 시가총액도 한 달 새 1934억 달러(약 257조 원) 줄었다. ‘테슬라 대항마’로 여겨진 전기차 제조사 리비안·루시드의 주가 역시 올 들어 각각 35%, 20% 하락했다.하지만 현대차·기아는 시원하게 달리고 있다. 양 사의 주가는 지난해 답답한 흐름을 이어갔지만 지난달 25일 실적 공시를 기점으로 급등세를 탔다. 1일 기준 현대차 주가는 20만 8000원으로 전 거래일 대비 6.89% 올랐다. 현대차 주가가 20만 원대에 올라선 것은 지난달 2일(20만 3500원) 이후 처음이다. 기아 역시 전날보다 3.3% 오른 10만 6300원을 달성하며 52주 신고가를 경신했다.\n\n\n\n전문가들은 전기차 판매 성장세의 둔화가 테슬라와 현대차의 상반된 주가 흐름을 만들어냈다고 본다. 중국 경기 침체와 가격 경쟁, 주요국의 보조금 삭감 등이 맞물리며 전기차 시장의 불확실성이 빠르게 확대되자 전기차만 전문적으로 생산하는 테슬라·리비안·루시드에 직격탄이 됐다는 설명이다.이들과 달리 현대차·기아 등 전통적인 제조사들은 하이브리드를 비롯한 내연기관 차종의 판매를 늘리며 전기차의 빈자리를 메울 수 있었다. 실제 현대차는 지난해 전체 도매 판매의 10%를 하이브리드로 채웠다. 1년 전(7.3%)보다 2.7%포인트 늘어난 수치다.\n\n\n\n현대자동차 아산공장에서 신형 그랜저 하이브리드가 생산되고 있다. 사진 제공=현대차현대차·기아의 주가 상승세가 이어질 수 있다는 진단이 나온다. 이현수 유안타증권 연구원은 “전기차 성장 둔화에 대한 우려가 있지만 내연기관·하이브리드 등에서 견조한 수익성을 거둔 제조사에는 오히려 점유율을 확대할 수 있는 기회가 될 것”이라고 전했다. 양 사가 자사주 소각 등 주주가치 제고 정책을 발표한 점 역시 주가 상승의 기대감을 끌어올리는 요인이다.반면 테슬라는 단기적으로 부진한 흐름을 이어갈 것으로 예상된다. 전기차 소비 심리가 단기간에 회복되기 어려운 데다 지난해 무리한 가격 경쟁을 펼치며 수익성까지 악화했기 때문이다. 수차례 반복된 가격 인하 정책으로 테슬라의 지난해 연평균 판매 단가는 16% 하락했다. 하지만 예상한 수준의 수요를 달성하지 못하며 영업이익률이 2022년 17%에서 2023년 9%로 급격히 낮아졌다. 라이언 브링크먼 JP모건 연구원은 “원래 자동차 기업의 저가 정책은 실패로 돌아가기 마련이고 이런 정책이 나올 때마다 투자자들에게 큰 비난을 받았다”며 “테슬라만큼은 예외였는데 이제는 투자자들이 환멸감을 느끼며 주가가 더 하락할 가능성이 크다”고 봤다. 브링크먼 연구원은 최근 발표한 보고서에서 테슬라의 목표 주가를 기존 135달러에서 130달러로 낮추기도 했다. 지난달 31일 종가 187.29달러와 비교하면 30% 추가 하락할 여지가 있다는 의미다.테슬라가 보유한 강점이 분명한 만큼 장기적으로는 반등할 가능성이 크다는 시각도 있다. 2025년 이후 신형 저가형 전기차가 출시될 예정이고 자율주행 등 소프트웨어(SW) 기술력을 고도화하는 작업도 계속되고 있어서다.이지수 한국투자증권 연구원은 “실적 부진에 대한 우려를 불식할 만한 움직임이 가시화되지 않아 주가 하방 압력이 지속되겠지만 성장성에 대한 기대는 유효하다”며 “신형 전기 픽업 사이버트럭의 생산량 증대 등을 감안해 중장기적 관점에서 주가 하락 시 비중을 늘리는 전략을 추천한다”고 말했다."
    },
    {
        "title": "주가부양정책에 불붙은 '저PBR株'…보험·은행·증권주 '쑥'[핫종목]",
        "date": "2024.02.01. 오후 5:14",
        "content": "(종합)보험·은행·증권주 일제히 강세…흥국화재·흥국화재우 上\n\n\n\nⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 금융당국이 '코리아 디스카운트' 해소를 위해 발표한 정책에 대한 기대감이 커지면서 주가순자산비율(PBR)이 낮은 업종이 급등했다. 이날 주가 상승폭이 컸던 업종은 보험·은행·증권 등으로, 대표적인 저PBR주로 꼽히는 업종이다.1일 한국거래소에 따르면 흥국화재(000540)는 전날 대비 1005원(29.87%) 오른 4370원에 거래를 마치며 상한가를 기록했다. 우선주인 흥국화재우(000545)도 29.89% 상승하면서 가격제한폭 최상단까지 치솟았다.한화손해보험(000370)(17.43%) 한화생명(088350)(10.54%) 삼성생명(032830)(9.67%) 삼성화재(000810)(9.66%) 동양생명(082640)(9.13%) 등 보험 관련주로 묶이는 종목들이 일제히 강세였다. 은행주 중에선 JB금융지주(175330)(9.97%) 하나금융지주(086790)(8.79%) DGB금융지주(139130)(8.77%) KB금융지주(105560)(8.30%)가 큰 폭으로 올랐다. 증권주 중에선 키움증권(039490)(11.27%) 유안타증권(003470)(8.03%) 한국금융지주(071050)(7.82%) 순으로 상승했다. 이들 종목의 강세는 정부가 발표한 '기업 밸류업 프로그램' 덕이다.기업 밸류업 프로그램은 금융당국이 코리아 디스카운트 해소를 위해 내놓은 정책이다. 기업 밸류업 프로그램에는 상장사의 이사회가 스스로 기업가치가 저평가된 이유를 분석해 대응전략을 수립하고 이를 투자자들에게 적극 설명·소통하는 것을 지원하는 방안이 담겼다.기업 밸류업 프로그램으로 PBR이 낮은 업종이 수혜를 입을 것이란 기대감이 커지면서 이날 상승률 상위 업종들은 모두 저PBR 업종이 차지했다. 생명보험(9.27%), 지주사(7.67%), 손해보험(7.57%), 카드(5.76%), 은행(5.34%), 자동차(4.90%), 증권(4.54%) 등 순으로 급등했다. 현재 보험 업계와 은행 업계의 PBR은 0.41배, 증권 업계의 PBR은 0.42배 수준이다.임희연 신한투자증권 연구원은 \"PBR이 낮고, 상대적으로 주주환원 여력이 충분한 동시에 주주친화 정책에 대한 의지가 강력한 종목들의 주가가 민감하게 반응하고 있다\"고 말했다. 김지원 KB증권 연구원은 \"기업 밸류업 프로그램은 수급상으로나 체질 개선 측면에서 긍정적인 측면이 일부 있을 것으로 기대된다\"면서도 \"매크로 모멘텀을 함께 가진 업종을 중심으로 관심을 가져야 한다\"고 조언했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 1일)",
        "date": "2024.02.01. 오후 5:07",
        "content": "[서울경제] 1일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 0.6bp(1bp=0.01%포인트) 오른 연 3.267%에 장을 마쳤다.10년물 금리는 연 3.339%로 0.6bp 하락했고 20년물은 0.2bp 상승한 연 3.328%를 나타냈다.30년물과 50년물은 각각 0.6bp, 0.4bp 오른 연 3.289%, 연 3.263%를 기록했다.한전채 3년물은 3.723%로 0.7bp 하락했다."
    },
    {
        "title": "외인 ‘사자’로 태세 전환했는데 개미는 ‘팔자’…수익률 비교해보니",
        "date": "2024.02.01. 오후 4:52",
        "content": "하루만에 1.2조 내던진 개미외인·기관 모두 물량 받아내\"지표 청신호\"에 외인 \"사자\"개인 '청개구리매매' 수익률↓\n\n\n\n1일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전장보다 45.37포인트(1.82%) 오른 2,542.46로, 코스닥 지수는 전날보다 0.51p(0.06%) 내린 798.73 마감했다. 연합뉴스[서울경제] 코스피에서 개인 투자자들이 하루 1조 원이 넘는 물량을 내던지며 코스피 상승과 반대 흐름을 탔다. 기관과 외국인 투자자들은 개인 투자자들이 던진 물량을 모두 받아내며 한 달여 만에 매도세에서 매수로 돌아섰다.1일 한국거래소에 따르면 이날 개인 투자자들은 유가증권시장에서 1조 2108억 원의 주식을 팔아치웠다. 외국인은 1조 452억 원, 기관은 2286억 원 순매수해 대조를 이뤘다. 이날 코스피는 전날보다 45.37포인트(1.82%) 오른 2542.46에 장을 마쳤다. 지난달 11일 2540선을 소폭 상승한 이후 최저 2430대로 하락했다가 다시 반등한 모습이다. 코스피가 40포인트 이상 오른 건 지난해 12월 28일 이후 35일 만이다. 1월 26일~2월 1일 최근 5거래일간 개인은 2조 5993억 원을 내던진 반면, 외국인은 2조 467억 원, 기관은 6395억 원 순매수하며 코스피 상승을 이끌었다.코스피와는 반대로 가는 ‘청개구리 매매’에 개인의 1월 투자 실적은 저조하다. 한국거래소에 따르면, 지난달 개인 순매수 상위 종목 20개 평균 주가등락률은 26일 상장한 현대힘스를 제외하면 사실상 –8.24%의 수익률을 보였다. 같은 기간 코스피 하락률인 -5.89%를 하회하는 규모다.황세운 자본시장연구원 선임연구위원은 “외인과 개인들은 통상 매수, 매도 흐름에서 반대 방향을 걷는 경우가 많은데, 이번에도 외인들의 적극적인 매수 공세에 개인들이 주식을 던진 것으로 보인다”고 말했다. 이어 “지난달은 외인들의 자금 수급의 일시적인 문제로 매도세가 강했지만, 올해 글로벌 경제 전망이 개선되고 기업들의 실적이 좋아지는 등 펀더멘탈이 청신호를 보임에 따라 매수에 나선 것\"이라고 해석했다."
    },
    {
        "title": "금리인하 기대감 후퇴에도…'저PBR'이 이끈 코스피, 2540선 안착",
        "date": "2024.02.01. 오후 4:43",
        "content": "[내일의전략]\n\n\n\n코스피가 전 거래일보다 45.37포인트(1.82%) 오른 2542.46에 장을 마친 1일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2024.02.01./사진=뉴시스금리 인하 기대감 후퇴로 하락 출발했던 코스피와 코스닥이 반등하는 모습을 보였다. 외국인 투자자를 중심으로 대거 매물이 유입되며 분위기 전환을 부추겼다. 이날 주식시장에서는 기업 밸류업 프로그램 기대감이 증폭되며 '저PBR(주가순자산비율)' 종목이 주목받았다.  1일 코스피 지수는 전 거래일보다  45.37포인트(1.82%) 오른 2542.46에 마무리했다. 개인 투자자 홀로 1조2081억원어치의 매물을 쏟아냈다. 반면 외국인과 기관 투자자는 1조452억원, 2260억원씩 사들이며 지수 상승을 이끌었다. 업종별로는 보험이 8%대 급등했다. 흥국화재와 흥국화재우가 나란히 상한가를 기록하며 업종 전체를 견인했다. 한화손해보험과 한화생명은 각각 17%, 10%대 올랐다. 삼성생명(9.67%), 삼성화재(9.66%), 동양생명(9.13%) 등도 나란히 올랐다. 증권업과 금융업도 5%대 오르며 지수 반등을 도왔다. 운수장비는 3%대 강세를 보였다. 통신업, 비금속광물, 철강및금속은 2%대 올랐다. 종이목재, 화학, 건설업도 1%대 상승했다. 섬유의복, 의료정밀은 강보합 마감했다 .반면 의약품과 기계는 약보합 마무리했다. 시가총액 상위 종목에서는 KB금융이 8%대 올랐다. 삼성물산은 7%대 상승했다. 현대차와 기아는 각각 6%, 3%대 뛰었다. 삼성전자, 삼성SDI는 1%대 강세를 보였다. 반면 삼성바이오로직스, SK하이닉스, LG화학은 1%대 내려 거래를 마무리했다. 이날 시장에서는 기업 밸류업 프로그램 기대감이 더욱 증폭됐다. 정부는 '코리아 디스카운트'를 해소하기 위해 '기업 밸류업 프로그램'을 도입한다고 밝혔다.이에 저평가 종목으로 불리는 PBR 1배 미만의 주식들이 주목받는 모습이다. 자동차, 금융, 지주사 관련주가 해당한다.이와 관련, 김정윤 대신증권 연구원은 \"코스피가 미국, 일본 대비해서 상대적으로 험난했던 만큼 밸류업 프로그램 도입 기대가 한국의 저평가 매력을 부각시키며 전일 미국증시와 상반된 모습으로 상승했다\"고 설명했다. 이날 코스닥 지수는 전 거래일보다 0.51포인트(0.06%) 내린 798.73에 마무리했다. 개인과 외국인 투자자가 540억원, 1313억원씩 주워 담았다. 반면 기관 투자자는 홀로 1676억원어치의 매물을 팔아치웠다. 업종별로는 금융과 일반전기전자가 4%대 올랐다. 운송장비부품, 방송서비스는 1%대 강세를 보였다. 통신방송서비스, 제조, 화학, 기계장비, 금속은 강보합 마감했다. 반면 기타제조는 3%대 하락했다. 반도체와 의료정밀기기는 2%대 약세를 보였다. 시가총액 상위 종목에서는 엔켐이 10%대 급등했다. 에코프로비엠과 에코프로는 나란히 6%대 상승했다. LS머트리얼즈는 4%대 상승 마감했다. 펄어비스는 1%대 올랐다. 반면 알테오젠은 7%대 하락했다. HLB, 셀트리온제약은 4%, 1%대 내렸다. 이날 원/달러 환율은 전 거래일보다 2.8원 내린 1331.8원에 마감했다."
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 매수세에 2540선 탈환",
        "date": "2024.02.01. 오후 4:36",
        "content": "삼성전자 1.24% ↑\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@코스피가 외국인과 기관의 쌍끌이 매수세에 2540선을 탈환했다. 삼성전자가 1%대 상승세로 마감한 가운데 자동차 업종의 주가도 두드러졌다. 1일 코스피는 전일 대비 1.82%(45.37포인트) 상승한 2542.46에 마감했다. 이날 코스피는 전 거래일보다 0.21%(5.16포인트) 내린 2491.93에 출발했으나 곧 반등했다. 외국인과 기관이 각각 1조452억원, 2262억원을 순매수하며 지수를 견인했다. 개인 홀로 1조2084억원을 순매도했다. 선물시장에서는 개인과 외국인이 각각 540억원, 1313억원을 사들였다. 반면 기관 홀로 1676억원을 팔아치웠다. 시가총액 상위 10개 종목은 혼조세로 마쳤다. 자동차 업종이 눈에 띄었다. 현대차는 6.89% 오르며 20만8000원으로 마감했다. 기아 역시 3.30% 상승 마감했다. 시총 1위인 삼성전자는 1.24% 오른 7만3600원에 마무리했다. 코스닥은 전일 대비 0.06%(0.51포인트) 내린 798.73에 마쳤다. 이날 코스닥은 0.37%(2.98포인트) 하락한 796.26에 출발한 뒤 낙폭을 줄여갔다. 기관이 1676억원을 순매도하며 지수를 잡아내렸다. 개인과 외국인은 각각 539억원, 1313억원을 순매수했다. 시가총액 상위 10개 종목은 혼조세로 마감했다. 에코프로비엠과 에코프로가 각각 6.79%, 6.37% 상승하며 눈길을 끌었다. 엔켐과 레인보우로보틱스도 각각 10.58%, 6.11% 올랐다. 반면 HLB -4.28%, 알테오젠 -7.63% 등은 하락했다."
    },
    {
        "title": "코스피, 1월 수출 훈풍에 1.8% 상승…저PBR주 강세(종합)",
        "date": "2024.02.01. 오후 4:18",
        "content": "코스피 전체 종목 중 71% 올라…외인·기관 순매수코스닥은 나흘째 하락…기관 8거래일 연속 매도 우위\n\n\n\n코스피·환율 상승, 코스닥 지수 하락(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로, 코스닥 지수는 전날보다 0.51p(0.06%) 내린 798.73  마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1 dwise@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 1일 전날 미국 증시 급락에도 불구하고 국내 수출 지표 호조와 저PBR(주가순자산비율)주 강세 등에 힘입어 2% 가까이 상승했다.    이날 코스피는 전 거래일보다 45.37포인트(1.82%) 오른 2,542.46에 장을 마감해 이틀 연속 이어오던 하락세를 멈췄다.    코스피는 전장보다 5.16포인트(0.21%) 내린 2,491.93으로 출발해 초반 보합권에서 등락하다 오름폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 1조452억원, 2천260억원 순매수하며 지수를 끌어올렸다. 개인은 1조2천81억원 매도 우위를 보였다.    서울 외환시장에서 원/달러 환율은 전일보다 2.8원 내린 1,331.8원에 거래를 마쳤다.    미국 연방준비제도(Fed·연준)가 31일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 시장 예상대로 기준금리를 동결한 가운데, 제롬 파월 연준 의장은 \"위원회가 3월 회의까지 그렇게 할(인하할) 시점이라고 자신할 수 있는 수준에 도달할 것이라고 보지 않는다\"며 3월 금리 인하 가능성을 배제했다.    이에 다우존스30산업평균지수는 전날보다 0.82% 내렸으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.61%, 2.23% 하락했다.    그러나 국내 증시는 큰 영향을 받지 않고 국내 수출 지표 개선, 금융주 등 저PBR주의 강세에 힘입어 상승 흐름을 보였다.    이경민 대신증권 연구원은 \"코스피는 외국인과 기관 순매수세에 힘입어 상승했다\"며 \"1월 FOMC가 국내 증시에 별다른 영향을 주지 못한 가운데 금융당국의 기업 밸류업 프로그램 기대감이 더욱 증폭돼 자동차, 금융 종목들의 차별적인 강세가 지수 상방 압력을 높였다\"고 설명했다.    이날 산업통상자원부가 발표한 한국 1월 수출액(546억9천만달러)이 전년 동기보다 18% 증가하고, 1월 반도체 수출 증가율(56.2%)도 6년 만에 최고 수준을 나타내 투자심리를 개선시켰다.    시가총액 상위 종목 가운데 삼성전자가 1.24% 올랐으며 현대차(6.89%), 기아(3.30%), POSCO홀딩스(2.58%) 등이 상승했다.    정부의 기업 밸류업 프로그램 혜택을 받을 것이라는 기대감에 저PBR주로 인식되는 금융, 증권, 보험주가 강세를 보였다.    KB금융(8.30%), 우리금융지주(3.82%), 메리츠금융지주(2.19%), 삼성화재(9.66%), 기업은행(4.87%) 등이 줄줄이 52주 신고가를 기록했다.    반면 SK하이닉스(-1.48%), 삼성바이오로직스(-1.31%), LG화학(-1.04%) 등은 내렸다.    상승 종목이 670개로 거래 중인 유가증권시장 종목(940개)의 71%에 달했다.     업종별로 보면 금융업(5.39%), 유통업(4.51%), 운수장비(3.07%) 등이 올랐으며 의약품(-0.77%), 기계(-0.22%) 등은 내렸다.    반면 코스닥지수는 전 거래일보다 0.51포인트(0.06%) 내린 798.73에 장을 마치며 4거래일 연속 하락세를 이어갔다.    코스닥지수는 전장보다 2.98포인트(0.37%) 내린 796.26으로 출발한 뒤 오전 한때 낙폭을 1.6%까지 키우며 등락하다 막판 낙폭을 축소했다.    코스닥시장에서 기관이 1천677억원 매도 우위를 보이며 8거래일 연속 순매도세를 이어갔다. 개인과 외국인은 각각 540억원, 1천313억원 매수 우위를 보였다.     시총 상위 종목 가운데 HLB(-4.28%), 셀트리온제약(-1.18%), 알테오젠(-7.63%) 등이 내렸다.    에코프로비엠(6.79%), 에코프로(6.37%) 등 이차전지 종목은 일제히 올랐다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 13조3천690억원, 8조8천470억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 외국인 대량 매수…코스닥 나흘째 ‘울상’",
        "date": "2024.02.01. 오후 4:16",
        "content": "저PBR株 상승세···흥국화재 상한가1월 수출 호조에 반도체·자동차株↑코스피 자금 쏠림에 코스닥 하락 마감\n\n\n\n1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전장보다 45.37포인트(1.82%) 오른 2542.46로, 코스닥 지수는 전날보다 0.51포인트(0.06%) 내린 798.73 마감했다. 원/달러 환율은 전일보다 2.8원 내린 1331.8원으로 장을 마쳤다. 연합뉴스[서울경제] 코스피 지수가 미국 증시 급락에에도 불구하고 1월 수출 지표의 호조와 외국인 매수세에 힘입어 2% 가까이 상승했다. 주가순자산비율(PBR)이 낮은 금융업·지주사 등의 주가 오름세가 두드러졌다. 다만 코스피 시장으로 자금이 쏠리면서 상대적으로 코스닥시장은 약세를 면치 못했다.1일 한국거래소에 따르면 이날 코스피는 전 거래일보다 45.37포인트(1.82%) 오른 2542.46에 장을 마쳤다. 지수는 지난달 30일 이후 이틀 연속 이어오던 하락세를 멈췄다. 개인 투자자들이 1조 2082억 원어치를 순매도했지만 외국인과 기관이 각각 1조 452억 원, 2261억 원어치를 순매수하며 지수 상승을 견인했다.주요 업종별 코스피 지수를 살펴보면 보험은 8.26%, 증권은 5.69%, 금융은 5.39% 상승한 것으로 집계됐다. 코스피 전체 상승률 1.82%를 크게 웃도는 수준이다. 이달 정부가 ‘코리아 디스카운트’ 해결을 위해 기업 밸류업 프로그램을 도입하기로 한 데 따른 결과로 풀이된다.흥국화재(000540)가 상한가를 기록했으며 한화손해보험(000370)(17.43%), 한화생명(088350)(10.54%) 등이 상승률 상위에 포진했다. 동국홀딩스(001230)(15.37%), LG(003550)(7.44%), 롯데지주(004990)(7.57%), JB금융지주(175330)(9.97%) 등 지주사 역시 상승률이 장중 10%를 넘나들었다. PBR이 낮은 종목은 실적이나 자산에 비해 저평가된 가치주로 분류되는데, 금융과 보험, 지주사 등이 대표적인 저PBR 업종으로 꼽힌다.수출 지표가 개선되면서 삼성전자(005930)(1.24%), 현대차(005380)(6.89%) 등 시가총액 상위 종목들도 상승세를 보였다. 산업통상자원부가 이날 발표한 한국 1월 수출액은 546억 9000만 달러로 전년 동월 대비 18% 증가했으며, 1월 반도체 수출 증가율은 56.2%로 2017년 12월 이후 6년 만에 최고 수준을 나타냈다.반면 코스닥은 전날보다 0.06% 내린 798.73으로 장을 종료해 전날에 이어 이틀 연속 800선에 못 미쳤다. 지난달 29일 이후 4거래일 연속 내림세다."
    },
    {
        "title": "'美 금리동결' 이겨낸 코스피, 저PBR株 힘 입어 2540선 회복[시황종합]",
        "date": "2024.02.01. 오후 4:14",
        "content": "코스피, 1.82% 상승…코스닥은 약보합달러·원 환율. 전날 대비 2.8원 내린 1331.8원\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 간밤 미국 증시는 나스닥 지수가 2% 넘게 폭락하는 등 휘청거렸지만 이날 코스피는 2% 가까이 상승했다. 금융당국이 '코리아 디스카운트' 해소를 위해 내놓은 주가 부양 정책에 대한 기대가 커지면서다. 1월 코스피가 상대적으로 부진했던 만큼 저평가된 국내 증시의 매력이 부각되고 있다.1일 코스피는 전날 대비 45.37포인트(p)(1.82%) 상승한 2542.46 기록했다. 코스피는 0.21% 하락하면서 장을 열었지만 이내 상승전환했고 오후 들어 상승폭을 키웠다. 이날 하루 동안 2490~2540선을 오간 것이다.외국인과 기관의 매수세가 거셌다. 외국인은 1조452억원, 기관은 2261억원 순매수했다. 반면 개인은 홀로 1조2082억원 순매도했다.국내 증시와 다르게 미국 증시는 올해 첫 연방공개시장위원회(FOMC)를 소화하면서 일제히 하락 마감했다. 1월31일(현지시간) 미국 뉴욕증시에서 나스닥은 2.23% 급락했다. 스탠더드앤푸어스(S&P) 500 지수와 다우 지수도 각각 1.61%, 0.82% 하락했다. 미국 중앙은행 연방준비제도(연준)가 기준금리를 5.25~5.50%로 동결한 영향이다. 이에 더해 미국 증시 강세를 주도해 온 알파벳(-7.50%), 마이크로소프트(MS)(-2.69%), AMD(-2.54%) 등 빅테크 기업들의 주가 하락도 미국 증시에 부담을 더했다.코스피의 상대적 강세는 국내 증시에 대한 경계심리가 선반영된 영향으로 풀이된다. 새해 2660선에서 거래를 시작한 코스피는 전날까지 2490선까지 하락하는 등 조정을 받았다.주가순자산비율(PBR)이 낮은 종목들은 주로 코스피에 속해 있는데, 이들 종목이 상승세를 타면서 코스피 상승에 힘을 보탰다. 이날 등락률 상위업종은 생명보험(9.22%), 손해보험(7.47%), 복합기업(7.33%), 카드(5.76%) 등 대표적인 저PBR 업종이었다. 저PBR 업종 강세는 금융당국이 최근 발표한 '기업 밸류업 프로그램' 덕이다. 기업 밸류업 프로그램은 기업가치가 저평가된 이유를 분석·개선해 코리아 디스카운트를 해소하기 위한 정책이다.이경민 대신증권 연구원은 \"특히 1월 코스피가 미국과 일본을 대비해 상대적으로 험난했던 만큼 기업 밸류업 프로그램 도입 기대가 한국의 저평가 매력을 부각시키며 전일 미국증시와 상반된 모습으로 상승했다\"며 \"1월 FOMC는 국내증시에 별다른 영향을 주지 못했다\"고 분석했다.코스닥은 전날 대비 전날 대비 0.51p(0.06%) 하락한 798.73을 기록했다. 코스닥은 등락을 거듭하면서 장 중 한때 786.28까지 밀렸지만 장 마감 직전 낙폭을 축소하면서 약보합으로 마감했다. 코스피 시장에선 개인과 외국인이 각각 543억원, 1313억원 사들였다. 기관은 1679억원 팔았다.노동길 신한투자증권 연구원은 \"가치주에 수급이 쏠리며 코스닥은 약세를 기록했다\"고 설명했다. 코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 10.58%, 에코프로비엠(247540) 6.79%, 에코프로(086520) 6.37%, 레인보우로보틱스(277810) 6.11%, JYP Ent.(035900) 0.93% 등은 상승했다. 알테오젠(96170) -7.63%, HLB(028300) -4.28%, 셀트리온제약(068760) -1.18%, 리노공업(058470) -0.8%, HPSP(403870) -0.11% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 2.8원 내린 1331.8원에 마감했다."
    },
    {
        "title": "1월 중순부터 10% 떨어진 네카오…美 ‘3월 금리 인하’ 멀어지자 근심",
        "date": "2024.02.01. 오후 4:14",
        "content": "최근 부진을 겪고 있는 대표 성장주 ‘네카오’가 미국의 조기 금리 인하 기대가 꺾이면서 반등에 제동이 걸렸다. 통상적으로 성장주는 금리가 하락하면 주가가 오르고 고금리는 악재로 작용하기 때문이다.1일 한국거래소에 따르면 이날 네이버와 카카오는 전날보다 각각 1%와 0.38% 상승하면서 강보합으로 마감했다.지난달 17일부터 이날까지 코스피는 1.8% 상승한 데 반해 네이버는 11.96%, 카카오는 11.58% 하락하면서 1월 중순부터 이어진 부진에서 벗어나지 못하는 모양새다.‘네카오’의 침체 기관의 매도가 주요했던 것으로 나타났다. 이 기간 기관은 네이버를 1381억원, 카카오를 59억원 순매도하면서 주가 하락을 견인했다.반면 조기 금리 인하 기대감이 유지되던 연초까지 네이버와 카카오의 주가는 상승세를 이어갔다. 지난달 1일부터 16일까지 코스피가 5.94% 떨어지는 동안 네이버는 2.68%의 상승률을 기록했고, 카카오는 9.76% 올랐다.지난달 31일(현지시간) 연방공개시장위원회(FOMC) 후 기자 회견에서 제롬 파월 의장이 3월 금리 인하 가능성을 일축하면서 ‘네카오’의 반등은 단기적으로 쉽지 않을 것으로 보인다.일반적으로 미래 가치가 반영 성장주는 고금리 추세가 할인율 부담으로 이어지기에 투자 매력이 떨어진다.네이버와 카카오의 주가가 우하향 곡선을 그리기 시작한 지난 1월 중순에도 크리스토퍼 윌러 연준 이사의 매파적 발언으로 금리 인하 기대감이 축소된 바 있다. 특히 네이버와 카카오는 금리가 내려가면 매출 기여도가 큰 광고 매출이 늘어날 수 있기에 고금리 장기화가 주가에 부정적으로 작용한다.네이버와 카카오가 인공지능(AI) 테마의 인기로 투자자들의 주목을 받았으나 AI를 강조했던 알파벳(구글)이 시장 기대치를 하회하는 실적을 내놓은 것도 주가를 끌어내리는 요인으로 꼽힌다. 금융투자업계 관계자는 “구글이 먼저 AI를 도입한 검색광고를 출시했으나 광고 분야 실적이 부진하면서 ‘네카오’의 하락을 이끌었다”고 분석했다.최근 정부가 PBR이 낮은 종목에 대한 부양책을 강화하면서 상대적으로 PBR이 낮은 금융주 등에 수급이 몰린 것도 영향을 미친 것으로 보인다. 네이버의 PBR은 1.34배이고 카카오의 PBR은 2.3배다.증권가에서는 고금리 기조가 끝날 수밖에 없기에 ‘네카오’의 장기 전망을 긍정적으로 바라보고 있다. 윤예지 하이투자증권 연구원은 “금리 인하가 연기되면 당연히 성장주에게는 좋지 않은 상황”이라며 “그래도 오는 6월 인하는 거의 확실시되는 상황이기에 결국에는 금리 인하로 인한 수혜를 볼 수 있을 것으로 전망한다”고 설명했다."
    },
    {
        "title": "현대차 7% 급등, 20만원선 웃돌아…시총 5위 하루만에 '컴백'[핫종목]",
        "date": "2024.02.01. 오후 4:09",
        "content": "(종합) 현대차 호실적에 외인·기관 '사자' 나서전날 코스피 시총 5위 올랐던 기아 3%대 강세\n\n\n\n25일 오후 서울 시내 한 현대자동차 영업점에 차량이 전시되어 있다. 현대차는 이날 '2023 4분기 경영실적 콘퍼런스콜'을 통해 지난해 매출과 영업이익이 각각 14.4%, 54% 늘어난 162조6635억원, 15조1269억원을 기록했다고 밝혔다. 지난해 매출과 영업이익은 사상 최대로, 현대차 연간 영업이익이 10조원을 넘은 건 이번이 처음이다. 당기순이익은 12조2723억원으로 전년 대비 53.7% 증가했다. 2024.1.25/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김정은 기자 = 현대차(005380)가 실적 호조에 힘입어 한 달만에 20만원선을 회복했다. 주가가 강세를 나타내면서 전날 기아에게 뺐겼던 코스피 시가총액 순위 5위 자리도 되찾았다.1일 현대차는 전일대비 1만3400원(6.89%) 상승한 20만8000원에 거래를 마쳤다.현대차는 전날 2.42% 오른데 이어 이날은 7% 가까이 급등하며 종가 기준 20만원선을 웃돌았다. 현대차가 종가 기준 20만원선을 넘어선 건 지난달 2일(20만500원) 이후 한달만이다.외국인과 기관의 동반 사자가 주가 상승 동력이 됐다. 외국인과 기관은 이날 현대차를 각각 1692억원, 1052억원 순매수했다. 기관은 지난달 29일부터 이날까지 4거래일 연속 현대차에 매수 우위를 나타내고 있다. 반면 이날 주가가 급등하자 개인은 2682억원어치를 팔았다. 현대차는 지난해 매출액은 162조6636억원, 영업이익은 15조1269억원으로 전년 대비 14%, 54% 증가하며 호실적을 기록했다. 현대차의 연간 영업이익이 15조원을 상회한 것은 이번이 처음이다.주가 상승으로 현대차는 하루 만에 기아(000270)의 시총을 넘어섰다. 기아는 전날 호실적과 강력한 주주환원책을 기반으로 약 20년 만에 현대차를 시총 규모에서 역전한 바 있다.이날 종가 기준 현대차와 기아 시총은 각각 43조9986억원, 42조7373억원이다. 이에 현대차가 코스피 시총 순위 5위에 복귀했다.한편 이날 기아도 3%대 강세를 나타내며 10만6300원으로 마감했다. 기아는 이날 장중 10만6800원으로 52주 신고가를 경신하기도 했다."
    },
    {
        "title": "원/달러 환율, 2.8원↓",
        "date": "2024.02.01. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "코스피·환율 상승, 코스닥 지수 하락",
        "date": "2024.02.01. 오후 4:02",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로, 코스닥 지수는 전날보다 0.51p(0.06%) 내린 798.73  마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "신한투자증권, 연 4%대 우량 장외채권 2종 특판 출시",
        "date": "2024.02.01. 오후 3:59",
        "content": "모바일전용 특판 상품\n\n\n\n[서울경제] 신한투자증권은 장외채권 2종을 모바일전용 특판 상품으로 판매한다고 1일 밝혔다.특판 대상 채권은 신용등급이 AA-(한신평)인 BNK캐피탈 236-2, DL 263-2 2종으로 각각 100억 원, 200억 원 한도로 판매된다.BNK캐피탈 236-2의 만기는 2025년 2월 24일이며 세전 투자수익률은 연 4.40%다. DL 263-2의 만기는 올해 10월 4일, 세전 투자수익률은 연 4.30%다.판매되는 채권은 예금자보호법에 따라 보호되지 않으며, 신용 위험에 따른 원금손실 가능성이 있다."
    },
    {
        "title": "코스피 2,540대로 상승 마감",
        "date": "2024.02.01. 오후 3:58",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로 마감했다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,540대 마감, 원/달러 환율은 2.8원↓",
        "date": "2024.02.01. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로 마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,540대 마감, 원/달러 환율은 2.8원↓",
        "date": "2024.02.01. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로 마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,540대 마감, 원/달러 환율은 2.8원↓",
        "date": "2024.02.01. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로 마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,540대 마감, 원/달러 환율은 2.8원↓",
        "date": "2024.02.01. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로 마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.26% 오른 1g당 8만 7650원(2월 1일)",
        "date": "2024.02.01. 오후 3:56",
        "content": "[데이터로 보는 증시][서울경제] 1일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 230원(0.26%) 오른 1g당 8만 7650원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만 5947g, 49억 381만원을 기록했다.31일(현지시간) 국제 금값도 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 16.50달러(0.80%) 상승한 온스당 2067.40달러에 마감했다. 지난달 2일 이후 한 달만에 가장 높은 수준이다."
    },
    {
        "title": "코스피·환율 상승, 코스닥 지수 하락",
        "date": "2024.02.01. 오후 3:55",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로, 코스닥 지수는 전날보다 0.51p(0.06%) 내린 798.73  마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "코스피·환율 상승, 코스닥 지수 하락",
        "date": "2024.02.01. 오후 3:53",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로, 코스닥 지수는 전날보다 0.51p(0.06%) 내린 798.73  마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "\"저PBR주가 견인했다\"…코스피, 1.8% 올라 2500선 회복",
        "date": "2024.02.01. 오후 3:53",
        "content": "코스닥, 2차전지 약진에도 0.06% 하락\n\n\n\n사진=연합뉴스코스피가 저PBR(주가순자산비율) 종목이 가파르게 오르면서 2500선을 회복했다. 코스닥은 기관이 순매도에 나서며 하락 마감했다.1일 코스피 지수는 전일 대비 45.37포인트(1.82%) 오른 2542.46에 거래를 마쳤다. 지수가 종가 기준 2500선을 회복한 건 지난달 29일 이후 3거래일 만이다. 지수는 0.21% 내린 2491.93으로 출발한 후 상승 전환했다. 이날 외국인과 기관은 각각 1조452억원, 2260억원을 사들이며 상승폭을 키웠다. 개인은 1조2081억원을 순매도했다.대표적인 저PBR주로 꼽히는 금융·보험주가 급등하면서 주가를 끌어올렸다. 흥국화재(29.87%), 한화손해보험(17.43%), 한양증권우(15.97%), 한화생명(10.54%), KB금융(8.3%)이 크게 올랐다. 역시 PBR이 낮은 F&F홀딩스(29.99%), 동국홀딩스(15.37%), JB금융지주(9.97%) 등 지주사에도 매수세가 몰렸다. 이는 금융당국이 다음 달 저PBR주를 포함한 '기업 밸류업 프로그램'을 도입하겠다고 밝힌 데 따른 결과다.코스피 시가총액 상위단 중에선 대장주인 삼성전자(1.24%)가 크게 상승했다. 현대차는 전날 기아에 뺏긴 시가총액 6위 자리를 되찾았다. 두 회사는 각각 6%, 3%대 뛰었다. LG에너지솔루션(0.13%), POSCO홀딩스(2.58%), NAVER(1%)도 빨간불을 켰다. 반면 SK하이닉스(-1.48%), 삼성바이오로직스(-1.31%), 셀트리온(-0.56%), LG화학(-1.04%)은 하락했다.이날 코스닥 지수는 전일 대비 0.51포인트(0.06%) 내린 798.73에 장을 마감했다. 하락 개장한 지수는 잠시 800선을 되찾았지만 이내 하락세로 돌아섰다. 기관이 1678억원을 팔아치웠고, 개인은 543억원, 외국인은 1313억원을 순매수했다.코스닥 시총 상위단 중에선 HLB가 4%대 밀렸다. 알테오젠(-7.63%)도 크게 내렸다. 셀트리온제약(-1.18%), HPSP(-0.11%), 리노공업(-0.8%)도 파란불을 켰다. 다만 2차전지 소재주인 에코프로비엠(6.79%)과 에코프로(6.37%)는 약진했다. 이밖에 엔켐(10.58%), 레인보우로보틱스(6.11%), LS머트리얼즈(4.81%)도 상승했다.레이저옵텍(-29.88%)은 코스닥 시장 상장 첫날 하한가로 거래를 마쳤다. 회사는 이날 하나금융23호스팩과 스팩(기업인수목적회사) 소멸 합병을 통해 코스닥 시장에 상장했다.원·달러 환율은 2.8원 내린 1333.8원에 거래를 마쳤다.이웅찬 하이투자증권 연구원은 \"은행 및 지주사 등 저PBR주로 수급이 쏠리면서 코스피 지수를 끌어올렸다\"며 \"코스닥에선 기관이 매도세를 키우면서 차익을 실현했다\"고 설명했다."
    },
    {
        "title": "[코스피 마감]저PBR株 강세로 2540선 탈환…15거래일 만",
        "date": "2024.02.01. 오후 3:52",
        "content": "개인 ‘팔자’ vs 기관·외국인 ‘사자’\"정부 정책 기대감에 저PBR업종 상승\"업종별 상승 우위…보험 8%대↑증권·금융업도 5%대 강세 시현[이데일리 이용성 기자] 코스피 지수가 외국인과 기관의 순매수세가 들어오면서 상승 마감했다. 특히 보험, 증권, 금융업 등 저 PBR(주가순자산비율)주로 꼽히는 업종이 강세를 보이며 지수를 끌어올렸다. 코스피 지수가 2540선에 안착한 것은 지난달 11일(2540.27) 이후 15거래일 만이다. \n\n\n\n1일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 45.37포인트(1.82%) 오른 2542.46에 거래를 마쳤다. 이날 코스피는 5.16포인트 하락한 2491.93에 개장했으나 이후 외국인과 기관의 강한 매수세가 들어오면서 상승 전환했다. 노동길 신한투자증권 연구위원은 “1월 세계 주식시장 수익률 하위권이었던 코스피가 외국인의 현·선물 동반 순매수에 아시아 단독 강세를 보였다”며 “정부 정책 기대감에 은행, 증권, 보험, 상사(지주), 자동차, 화학 등 저PBR 업종의 상승세가 지속됐다”고 전했다. 수급 주체별로는 개인이 홀로 1조2084억원을 순매도했다. 외국인과 기관은 각각 1조452억원, 2263억원을 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 1조1097억원 규모의 매수 우위가 나타났다. 업종별로는 대부분 상승했다. 특히 저 PBR 업종으로 꼽히던 보험 업종이 8.26%의 상승률을 보이며 가장 큰 폭의 오름세를 보였다. 증권과 금융업은 5%대 상승하며 지수 상승을 견인했고, 이밖에 유통업이 4%대, 전기가스업과 운수장비 등이 3%대 오름세를 나타냈다. 반면, 의약품과 기계는 1%미만 수준으로 약세였다. 시가총액 상위 종목들은 대부분 상승했다. 삼성전자(005930)는 전 거래일 대비 1.24% 오른 7만3600원에 거래를 마쳤고, 현대차(005380)와 기아(000270)도 각각 6.89%, 3.30% 올랐다. 삼성물산(028260), KB금융(105560)도 저PBR 테마로 엮이며 7.75%, 8.30% 강세를 보였다. 반면, SK하이닉스(000660)와 삼성바이오로직스(207940), LG화학(051910) 등은 각 1%대 떨어졌다. 종목별로는 저PBR 테마로 묶인 흥국화재(000540)와 흥국화재우(000545)가 각각 상한가에 올랐고, 한화손해보험(000370), 한양증권우(001755)도 각각 17.43%, 15.97% 상승했다. 키움증권(039490)과 한화생명(088350)도 각 10%가 넘는 상승률을 보이는 등 증권·보험업종이 강세를 보였다. 이날 코스피에서는 거래량은 7억4131만주, 거래대금은 13조2902억원으로 집계됐다. 상한가 3개 종목을 포함 670개 종목이 올랐고, 하한가 종목 없이 242개 종목이 하락했다. 25개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]2차전지 강세에도 소폭 하락…800선 턱밑",
        "date": "2024.02.01. 오후 3:51",
        "content": "개인·외국인 '사자' vs 기관 '팔자'일반전기전자 4% 운송 2%대 ↑에코프로비엠·에코프로 6%대↑[이데일리 김보겸 기자] 코스닥 지수가 기관 매도세에 하락 마감했다. 그간 부진하던 2차전지주는 실적개선 기대감에 강세를 보였다. 1일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.51포인트(0.06%) 내린 798.73에 거래를 마쳤다. 이날 코스닥지수는 전거래일보다 2.98포인트(0.37%) 내린 796.26에 개장했다. 이후 800선을 넘기도 했지만 다시 하락했다. \n\n\n\n이경민 대신증권 연구원은 “반도체와 소프트웨어 등 주요 기술업종은 부진한 반면 일반전기전자와 운송장비, 부품은 강세를 보였다”고 했다. 수급별로는 개인과 외국인이 순매수세를 보였다. 개인은 542억원, 외국인은 1313억원을 사들였다. 기관은 1678억원 순매도했다. 프로그램은 차익과 비차익을 합쳐 2458억원 매수 우위를 보였다. 업종별로는 혼조다. 일반전기전자가 4.09% 급등했고 운송은 2.85% 상승했다. 방송서비스, 운송장비 및 부품도 1%대 강세였다. 반면 기타제조는 3.45% 하락했고 반도체는 2% 넘게 내렸다. 인터넷과 소프트웨어, 정보기기, 컴퓨터서비스 등도 1%대 떨어지면서 지수에 하방 압력을 더했다. 시가총액 상위 종목도 혼조세였다. 에코프로비엠(247540)은 6.79% 급등한 22만8000원, 에코프로(086520)는 6.37% 오른 53만4000원에 거래를 마쳤다. 최근 미국 배터리 재활용 업체인 서바 솔루션즈와 북미 내 리튬이온 배터리 재활용 사업 협력을 위한 업무협약(MOU)을 맺은 영향으로 풀이된다.  엔켐(348370)은 10.58%, 레인보우로보틱스(277810)는 6.11% 올랐다. LS머트리얼즈(417200)도 4.81% 상승했다. 반면 HLB(028300)는 4.28% 내린 6만4900원에 거래를 마쳤다. 알테오젠(196170)도 7.63% 하락했다. 이날 코스닥 거래량은 11억766만주, 거래대금은 8조8046억원으로 집계됐다. 골든센츄리(900280) 한성크린텍(066980) 우진엔텍(457550) 등 상한가 3개를 포함해 649개 종목이 올랐고 하인크코리아(373200) 레이저옵텍(199550) 등 하한가 2개를 포함해 890개 종목이 내렸다. 94개 종목은 보합권에 머물렀다."
    },
    {
        "title": "원/달러 환율, 2.8원↓",
        "date": "2024.02.01. 오후 3:50",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "'저PBR'이 뭐길래…금융·지주사 '활짝' 코스닥 '울상'",
        "date": "2024.02.01. 오후 3:50",
        "content": "코스피·코스닥 하락 장 마감(서울=연합뉴스) 임화영 기자 = 코스피·코스닥이 하락 마감한 31일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율, 코스닥 지수가 표시돼있다.    이날 코스피 종가는 전장보다 1.72포인트(0.07%) 내린 2,497.09, 코스닥지수는 전장보다 19.62포인트(2.40%) 내린 799.24로 거래를 마쳤다. 2024.1.31 hwayoung7@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 정부가 이달 중 도입을 예고한 '기업 밸류업 프로그램'에 대한 기대로 1일 주가순자산비율(PBR)이 낮은 금융업·지주사 등의 주가가 일제히 올랐다.    또한 이들 종목이 포진한 유가증권시장으로 자금이 쏠리면서 상대적으로 코스닥시장은 약세를 면치 못했다.    주요 업종별 지수를 살펴보면 보험은 8.26%, 증권은 5.69%, 금융은 5.39% 상승한 것으로 집계됐다.    이는 이날 코스피 전체 상승률 1.82%를 크게 웃도는 수준으로, 유통이 4.51% 상승했을 뿐 나머지 어느 업종도 5%대 상승률을 기록하지 못했다.    종목별로도 흥국화재가 가격제한폭까지 오른 것을 비롯해 한화손해보험, 한화생명 등이 상승률 상위에 포진했다.    여기에 동국홀딩스, LG, 롯데지주, JB금융지주 등 지주사 역시 주가 상승률이 10%를 넘나들었다.    이는 이달 정부가 이른바 '코리아 디스카운트' 해결을 위해 기업 밸류업 프로그램을 도입하기로 한 데 따른 결과로 풀이된다.    금융위가 제시한 기업 밸류업 프로그램의 핵심 내용은 ▲ PBR, 자기자본이익률(ROE) 등 상장사의 주요 투자지표 비교공시 시행 ▲ 기업가치 개선 계획 공표 권고 ▲ 기업가치 개선 우수기업으로 구성된 상장지수펀드(ETF) 도입 등이다.    PBR이 낮은 종목은 실적이나 자산에 비해 저평가된 가치주로 분류되는데, 금융과 보험, 지주사 등이 대표적인 저PBR 업종으로 꼽힌다.    투자 자금이 저PBR주에 쏠리면서 코스닥시장이 상대적으로 소외되는 현상도 나타났다.    이날 코스닥은 전날보다 0.06% 내린 798.73으로 장을 종료해 전날에 이어 이틀 연속 800선에 못 미쳤다.    신한투자증권 노동길 연구위원은 \"코스피는 정부 밸류업 프로그램 기대감이 시장을 주도하고 있다. 이번 주 저PBR 업종 주도의 상승세가 지속될 것\"이라며 \"은행, 증권, 보험, 상사(지주), 자동차, 화학 등 저PBR 업종의 상승세가 지속될 것\"이라고 전망했다.    아울러 \"개인 투자자 투자 심리 약화에 코스닥 거래대금, 신용잔고, 투자자 예탁금 감소 추세가 계속될 것\"이라고 덧붙였다.    josh@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원/달러 환율은 하락",
        "date": "2024.02.01. 오후 3:50",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로 마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원/달러 환율은 하락",
        "date": "2024.02.01. 오후 3:49",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로 마감했다. 원/달러 환율은 전일보다 2.8원 내린 1,331.8원으로 장을 마쳤다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,540대로 상승 마감",
        "date": "2024.02.01. 오후 3:49",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로 마감했다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,540대로 상승 마감",
        "date": "2024.02.01. 오후 3:48",
        "content": "(서울=연합뉴스) 서대연 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 45.37p(1.82%) 오른 2,542.46로 마감했다. 2024.2.1    dwise@yna.co.kr"
    },
    {
        "title": "[특징주] 이닉스, 코스닥 상장 첫날 165% 급등",
        "date": "2024.02.01. 오후 3:43",
        "content": "이닉스 CI[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조민정 기자 = 이차전지 부품 기업 이닉스가 상장 첫날 165% 급등했다.    1일 코스닥시장에서 이닉스는 공모가(1만4천원)보다 165% 상승한 3만7천100원으로 거래를 마쳤다.    공모가보다 232.50% 높은 4만6천550원으로 장을 시작해 장 중 한때 주가가 5만1천700원(269.28%)까지 오르며 '따따블'(공모가 대비 4배 상승)을 바라보기도 했으나 장 후반 오름폭이 다소 줄었다.    이닉스는 이차전지 부품인 배터리셀 패드와 내화격벽 등 이차전지 화재를 막는 제품들을 제조하는 기업이다.    2022년 연결 기준 1천143억원의 매출과 93억원의 영업이익을 냈다. 회사는 상장을 통해 유입된 자금을 국내 생산 시설 증설과 해외 진출 등에 활용하겠다고 밝혔다.    상장을 앞두고 기관투자자 대상 수요예측에서 공모가가 희망범위(9천200∼1만1천원) 상단을 초과한 1만4천원으로 정해졌고, 일반투자자 대상 공모주 청약에서는 1천997.39대 1의 경쟁률을 보이며 청약 증거금이 10조원 넘게 모이기도 했다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 1월 수출 훈풍에 1.8% 상승…코스닥은 약보합 마감",
        "date": "2024.02.01. 오후 3:42",
        "content": "[홍소영 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 1일 전날 미국 증시 급락에도 불구하고 1월 수출 지표의 호조와 외국인 매수세에 힘입어 2% 가까이 상승했다.    이날 코스피는 전 거래일보다 45.37포인트(1.82%) 오른 2,542.46에 장을 마쳤다.    지수는 지난달 30일 이후 이틀 연속 이어오던 하락세를 멈췄다.    코스피는 전장보다 5.16포인트(0.21%) 내린 2,491.93으로 출발해 보합권 내 등락하다 상승세로 돌아서 오름폭을 키웠다.    반면 코스닥지수는 전 거래일보다 0.51포인트(0.06%) 내린 798.73에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2542.46(▲45.37p, 1.82%), 원·달러 환율 1331.8(▼2.8원) 마감",
        "date": "2024.02.01. 오후 3:38",
        "content": "코스피 2542.46(▲45.37p, 1.82%), 원·달러 환율 1331.8(▼2.8원) 마감"
    },
    {
        "title": "코스피, 1.82% 상승 2542.46선 마감…코스닥 0.06%↓(2보)",
        "date": "2024.02.01. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스피는 전날 종가와 비교해 45.37포인트(p)(1.82%) 상승한 2542.46로 마감했다.코스닥은 전날 대비 0.51p(0.06%) 하락한 798.73으로 거래를 마쳤다.서울외환시장에서 달러·원 환율은 전날보다 2.8원 내린 1331.8원에 마감했다."
    },
    {
        "title": "[코스피] 45.37p(1.82%) 오른 2542.46 마감",
        "date": "2024.02.01. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스피 마감"
    },
    {
        "title": "[코스닥] 0.51p(0.06%) 내린 798.73 마감",
        "date": "2024.02.01. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스닥 마감"
    },
    {
        "title": "[달러·원] 환율 2.8원 내린 1331.8원 마감",
        "date": "2024.02.01. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 미국 USD 환율"
    },
    {
        "title": "‘주주환원’ 금융주 끝모르는 질주에도 더 오른다?",
        "date": "2024.02.01. 오후 3:03",
        "content": "서울 시내에 주요은행 ATM기기가 설치되어 있다. [김호영기자]정부와 금융당국이 기업가치 제고 정책을 예고한 가운데 주주환원을 확대할 것으로 기대를 모으는 금융주가 연일 급등하고 있다.일주일 사이에 은행·증권·보험 업종이 10%대 상승률을 기록했음에도 정책 호조에 따라 더 상승할 여지가 있다는 분석이 나온다.1일 한국거래소에 따르면 지난 24일 이후 KRX은행 지수는 10.2% 급등했다. KRX증권과 KRX보험 지수도 각각 12.3%, 16.9% 올랐다. 이 기간 코스피가 1.5% 상승한 데 그친 것에 비하면 엄청난 상승폭이다.하나금융지주는 실적 발표일인 지난 31일 3.2% 상승한 데 이어 이날도 6%대 상승률을 보이고 있다. 비이자이익 부문 부진으로 순이익이 시장 전망치를 밑돌았음에도 불구하고 3000억원 규모 자사주 매입·소각 등 주주환원 정책 발표가 주가 상승을 이끌었다.행동주의펀드 얼라인파트너스 측은 “하나금융이 이번에 발표한 주주환원율은 33%, 자사주 매입소각을 포함하면 37% 수준”이라고 말했다.가파른 상승세에도 불구하고 1일 한화투자증권은 하나금융지주의 목표가를 종전 5만8000원에서 6만5500원으로 올렸다.올해 자사주 매입 규모가 지난해에 비해 2배로 확대된 점과 스트레스 완충 자본규제가 신설돼도 기존 주주환원 가이드를 유지하겠다는 경영진의 의지를 근거로 삼았다.앞서 지난 24일 증권업계 간담회에서 김주현 금융위원장은 기업의 주주가치 제고 노력을 독려·지원하기 위한 ‘기업 밸류업 프로그램’을 도입한다고 밝힌 바 있다.이는 정부가 추진하는 ‘코리아 디스카운트(한국 증시 저평가)’ 개선책 일환으로, 지난해 일본이 정부 주도로 주주가치를 제고한 사례를 벤치마킹한 것으로 알려진다.현대차증권에 따르면 일본에서는 주주가치 제고 정책 시행 이후 주요 금융사들이 자본비율을 토대로 주주환원 정책을 발표했다. 지난해 일본 금융주 주가는 약 31% 상승하며 닛케이 지수 상승률을 웃돌았다.\n\n\n\n 1일 오전 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다.  [사진 출처=연합뉴스]통상 자본비율과 잉여이익이 큰 기업이 주주환원율을 높일 여력이 크다.KB·신한·하나·우리은행 등 4대 시중은행 중에서는 KB국민은행의 자본비율(CET1 비율)이 지난해 9월 말 13.7%로 가장 높다.이홍재 현대차증권 연구원은 “KB금융은 잉여자본 여력이 가장 크고 PBR은 0.4배에 불과해 새로운 정책 효과가 가시화되면 중심이 될 수밖에 없는 투자처”라고 말했다.주주환원율 50%를 공언하며 국내 금융사 중 가장 선진화된 주주환원 정책을 도입한 메리츠금융지주에 대한 전망도 좋다. 메리츠금융의 자기자본이익률(ROE)은 31%로 업계 최고 수준이다.신한주자증권은 메리츠금융의 목표가를 종전 6만5000원에서 7만원으로 올렸다. 임희연 수석연구원은 “안정적인 펀더멘털과 이익 흐름을 기반으로 예측 가능한 주주환원 정책을 보유한 비은행 금융주”라며 “2025년까지 주가 상승 여력을 18.4%로 추정한다”고 말했다.보험, 증권 업종에서도 주주환원 확대 가능성이 높게 점쳐지고 있다. 특히 자사주 비율이 높아 소각을 통한 주주환원이 용이할 것으로 기대되는 종목에 수급이 쏠렸다. 자사주비율이 20%인 미래에셋증권과 16%인 삼성화재 주가는 지난 24일 이후 각각 20%가량 올랐다."
    },
    {
        "title": "에코비트 매각 키 쥔 KKR, 8.5조 펀드 신규 조성 [시그널]",
        "date": "2024.02.01. 오후 2:47",
        "content": "아시아·태평양 인프라 자산에 투자TY측 지분 추가 인수도 가능\n\n\n\n[서울경제] 글로벌 투자회사 콜버그크레비스로버츠(KKR)가 8조 원이 넘는 대형 인프라 펀드를 새롭게 조성했다. 투자은행(IB) 업계에서는 TY홀딩스가 태영건설(009410) 워크아웃(기업 개선 작업) 자구책의 일환으로 추진 중인 에코비트 매각 과정에서 이번 KKR 펀드가 어떤 영향력을 행사할지 촉각을 곤두세우고 있다.1일 KKR은 아시아태평양 지역 인프라 자산에 투자할 수 있는 ‘아시아 태평양 인프라 2호 펀드’를 최근 64억 달러(약 8조 5000억 원) 규모로 조성했다고 밝혔다. 이번 펀드는 아시아태평양 지역 투자를 위한 인프라 펀드 중 전 세계에서 가장 큰 규모로 조성됐다. KKR이 2021년 총 39억 달러(5조 2000억 원) 규모로 만든 ‘아시아 태평양 인프라 1호 펀드’와 비교하면 사이즈를 두 배 가까이 키웠다.KKR은 2021년 TY홀딩스와 국내 폐기물 수처리 기업 에코비트를 합작 설립했다. 이 때 KKR의 인프라 1호 펀드가 동원되면서 현재 양측이 지분을 50대50으로 나눠 갖고 있다.\n\n\n\nKKR은 지난해 TY홀딩스에 총 4000억 원을 대여해주면서 에코비트 지분 50%도 담보로 잡아둔 상태다. 최근 TY홀딩스는 자회사 태영건설의 워크아웃 신청에 따라 그룹의 핵심 자산으로 평가 받는 에코비트 매각을 추진하고 있다. 매각 주관사로 해외 IB인 UBS·씨티를 선정한 단계다.시장 일각에서는 KKR이 일단 에코비트 매각에 동의했지만 만족할 만한 가격이 책정되지 않으면 나머지 지분 50%를 직접 인수할 수도 있다고 평가해왔다. IB 업계의 한 관계자는 “KKR은 담보권을 행사하면 나머지 지분을 시장 가격보다 싸게 매입할 수 있다고 여전히 생각할 것”이라고 말했다.한편 KKR은 이번 인프라 2호 펀드가 전체 약정액의 과반이 넘는 10건 이상의 투자를 이미 집행 완료했다고 밝혔다. 약 4조 원의 자금이 펀드 내에 잠자고 있어 향후 인수금융 등을 포함하면 이보다 훨씬 큰 투자가 가능하다는 분석이 나온다. 김양한 KKR 서울사무소 파트너는 이번 펀드 조성 성공에 대해 “각 나라의 특성과 사업 환경을 깊이 이해하는 KKR팀의 강점이 결합된 결과”라며 “본 펀드를 통해 한국과 일본 인프라 부문에 대한 투자를 한층 더 적극적으로 할 수 있게 돼 기쁘다”고 말했다."
    },
    {
        "title": "IMM인베스트먼트, UN 책임투자원칙 가입으로 지속가능경영 확대",
        "date": "2024.02.01. 오후 2:43",
        "content": "IMM인베스트먼트는 책임투자를 강화하기 위해 UN 책임투자원칙(PRI•Principles for Responsible Investment)에 가입했다고 1일 밝혔다.IMM인베스트먼트는 올해 1월을 기점으로 UN PRI에 공식 서명하고 정식으로 가입을 완료했다. 이번 가입은 지속가능한 투자와 ESG 가치 실현의 일환이다.UN PRI는 지난 2006년 UN 주도로 글로벌 기관투자자들이 ESG 투자활성화를 위해 결성한 세계 최대 책임투자 협의체다. 현재까지 약 5300곳 이상의 기관이 가입했다. 총 121조달러(약 17경4000조원)에 이르는 자산을 운용 중이다. UN PRI는 투자 기업들에게 환경, 사회적 책임, 지배구조 등 다양한 측면에서 높은 표준을 요구한다. 가입 기업 간 지속 가능한 투자 실천을 위해 협력을 촉진하고 있다.IMM인베스트먼트는 국내 대표 대체투자 전문 운용사로서, 투자자산의 지속가능성을 제고하기 위해 수년 전부터 ESG 관련 규정을 제정했다. 투자와 사후관리 전반에 걸쳐 포트폴리오 기업들에게 엄격하게 적용해왔다.특히 2022년에는 스튜어드십 코드를 도입하고, 수탁자로서 책임을 이행하기 위한 정책을 공개해 펀드 운용과 관련한 출자자들의 신뢰를 강화했다. 스튜어드십 코드는 운용사가 기업 의사 결정에 적극 참여함으로써 중장기적으로 투자 대상 기업의 가치 향상을 유도해 고객과 수익자의 중장기 이익을 도모하는 기관 투자자의 책임을 의미한다.IMM인베스트먼트는 자체적으로 ESG 위원회를 설치하고 전담조직과 실무위원회를 통해 관련 문제에 적극 대응하고 있다.IMM인베스트먼트 관계자는 “이번 UN PRI 가입은 IMM인베스트먼트가 지금보다 더 높은 수준의 지속가능한 투자 책임과 의무를 다하겠다는 강력한 의지가 반영된 것”이라며 “앞으로도 투자를 결정할 때 환경과 사회적 측면을 다양하게 고려할 것”이라고 말했다."
    },
    {
        "title": "‘주주환원 강화’ 약발··· 하나금융지주 7% 급등",
        "date": "2024.02.01. 오후 1:58",
        "content": "자사주 3000억원 소각하고 배당금도 늘어\n\n\n\n 함영주 하나금융 회장하나금융지주가 기대치를 넘는 주주 환원을 시행하면서 주가가 큰 폭으로 오르고 있다.1일 한국거래소에 따르면 하나금융지주는 오후 1시 34분 현재 전날 대비 7.74% 상승한 5만1500원에 거래되는 중이다.하나금융지주는 결산 배당과 분기 배당을 함께 받는 ‘더블 배당’ 효과에 정부가 추진하는 ‘기업 밸류업 프로그램’ 기대감 등으로 지난 16일부터 전날까지 하루를 제외하고 연일 상승 마감했다.하나금융지주는 꾸준히 이어졌던 상승세에 이날의 급등까지 더해져 지난해 1월 30일 5만1200원에 거래를 마친 뒤 1년여만에 종가 5만원대를 노리고 있다.이날 하나금융지주가 강세를 보이는 배경으로는 전날 발표한 자사주 소각 및 결산 계획 공시에서 비롯된 것으로 보인다.하나금융지주는 전날 오후 3시께 기말 주당 배당금(DPS)을 1600원으로 결정했고, 3000억원 규모의 자사주를 매입·소각하겠다고 연이어 밝혔다.이로써 지난해 현금배당 합계는 전년보다 50원 증가한 3400원이 되면서 연간 주주 환원율은 30%를 넘었다.하나금융지주의 주가는 공시 직후 급등하기 시작해 지난 31일에도 전날 대비 3.24%의 증가율을 나타냈다.증권가에서는 기업가치 제고를 바탕으로 하나금융지주의 목표 주가를 올리는 추세다. SK증권은 1일 하나금융지주의 목표 주가를  5만1000원에서 6만원으로 올렸고, 한화투자증권과 흥국증권은 각각 6만5500원과 5만7000원으로 상향했다.설용진 SK증권 연구원은 “기대를 크게 상회하는 주주 환원을 한 하나금융지주의 주주 환원율은 점진적 확대가 이어질 전망”이라며 “기업가치 개선 방안 추진이 논의되고 있고 상생금융 등 사회적 역할을 착실히 수행하고 있다는 점을 감안하면 주주 환원 축소 리스크는 제한적”이라고 분석했다"
    },
    {
        "title": "신한투자증권, 우량 장외채권 2종 특판 출시",
        "date": "2024.02.01. 오후 1:55",
        "content": "[신한투자증권 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 우량 장외채권 2종을 모바일전용 특판 상품으로 판매한다고 1일 밝혔다.    이번 특판 대상 채권은 신용등급이 AA-(한신평)인 'BNK캐피탈 236-2' 'DL 263-2' 2종으로 각각 100억원, 200억원 한도로 판매된다.    'BNK캐피탈 236-2'의 만기는 2025년 2월 24일, 세전 투자수익률은 연 4.40%이고 'DL 263-2'의 만기는 올해 10월 4일, 세전 투자수익률은 연 4.30%라고 신한투자증권은 밝혔다.    판매되는 채권은 예금자보호법에 따라 보호되지 않으며, 신용 위험에 따른 원금손실 가능성이 있다.     chomj@yna.co.kr"
    },
    {
        "title": "코셈, 23일 코스닥 상장…\"글로벌 전자현미경 시장 선도\"",
        "date": "2024.02.01. 오후 1:54",
        "content": "이준희 코셈 대표[IFG파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 주사전자현미경을 제조하는 코셈이 오는 23일 코스닥시장에 상장한다.    코셈은 1일 서울 여의도에서 기업공개(IPO) 간담회를 열고 2일까지 기관 수요 예측을 진행해 공모가를 확정하고 13∼14일 일반 투자자를 대상으로 청약을 진행한 뒤 상장할 예정이라고 밝혔다.     공모 주식은 총 60만 주이며, 1주당 공모 희망가액은 1만2천∼1만4천원, 총 공모 금액은 72억∼84억원이다. 주관사는 키움증권이다.    2007년 설립된 코셈은 이듬해 전자현미경을 국산화시킨 업체로, 이 기술을 활용해 2011년 탁상형 주사전자현미경을 출시했다. 특히 기존의 탁상형 주사전자현미경이 3만∼5만 배 배율을 지원하지만, 코셈이 개발한 제품은 10만 배율을 지원한다.    이 외에도 코셈은 이온밀러(CP) 등의 제품군을 보유하고 있으며, 이를 통해 이차전지와 반도체, 디스플레이, 고분자 복합 소재와 같은 산업에 진출을 추진하고 있다.    등록 및 출원한 특허는 국내 34건, 해외 3건이며, 독일과 미국 등 24개국에 제품을 수출하고 있다.     2022년 매출액 125억원, 영업이익 18억원을 기록했으며, 가결산 결과 매출액 137억원, 영업이익은 19억원인 것으로 집계됐다.    이준희 코셈 대표는 \"기초 과학의 발전은 나라의 힘을 키우는 일인 만큼 차세대 전자현미경 등 기술 고도화를 통해 기초 과학 산업을 이끌고 글로벌 전자현미경 시장을 선도하는 기업으로 거듭나겠다\"고 말했다.     engine@yna.co.kr"
    },
    {
        "title": "삼성증권, 신규 및 휴면고객 대상 미국주식 수수료 혜택",
        "date": "2024.02.01. 오후 1:54",
        "content": "[사진 = 삼성증권]삼성증권은 해외주식 온라인 매매수수료를 인하하는 ‘해외주식 수수료 혜택맛집 이벤트’를 오는 6월 30일까지 진행한다고 1일 밝혔다.이번 이벤트는 삼성증권 비대면으로 계좌를 개설한 신규 고객 및 직전 6개월간(지난해 8월1일~지난달 31일) 삼성증권에서 해외주식 거래가 없는 고객이 참여할 수 있다. 삼성증권 홈페이지 또는 모바일앱 ‘엠팝(mPOP)’에서 이벤트를 신청하면 적용받을 수 있다.이벤트에 참여한 고객은 미국 시장의 일반 주식 및 상장지수펀드(ETF)와 상장지수증권(ETN) 매매시 평생 0.03%~의 매매수수료를 적용받고, 특히 첫 3개월은 온라인 매매수수료를 무료로 제공받을 수 있다.해외 지역은 무료 수수료는 아니지만 중국, 홍콩, 일본의 일반 주식 매매수수료는 평생 0.09%~, ETF과 ETN은 평생 0.045%~다. 그리고 유럽 6개국(영국, 독일, 프랑스, 벨기에, 네덜란드, 포르투갈) 역시 일반 주식과 ETF과 ETN 모두 평생 0.09%~의 수수료로 매매가 가능하다.이벤트 신청 고객은 온라인 해외주식 환율도 평생 우대받을 수 있다. 미국 달러의 경우 95%, 유로·엔·파운드의 경우 85%, 그리고 위안·홍콩달러의 경우 75%의 환율우대가 적용된다.한편 삼성증권은 타사 해외주식을 삼성증권으로 대체 순입고한 고객을 대상으로 최대 400만원의 리워드를 지급하는 이벤트도 진행 중이다.이달 중 이벤트 신청, 최소 500만원 이상 기간내 타사 해외주식 순입고, 최소 1000만원 이상 기간내 해외주식 매매, 다음달까지 잔고 유지 등의 조건을 충족하면 순입고액 및 매매금액에 따라 최대 400만원의 리워드가 제공된다."
    },
    {
        "title": "코스피, 저PBR株 강세로 상승전환…2530선",
        "date": "2024.02.01. 오후 1:49",
        "content": "개인 ‘팔자’ vs 기관·외국인 ‘사자’“기업 밸류업 프로그램 기대감\"업종별 상승 우위…보험 8%대↑증권·금융업도 5%대 강세 시현[이데일리 이용성 기자] 제롬 파월 연방준비제도(연준) 의장이 3월 금리 인하를 서두르지 않겠다는 뜻을 밝히는 등의 영향으로 하락 출발했던 코스피 지수가 외국인과 기관의 순매수세가 들어오면서 상승 전환했다. 특히 보험, 증권, 금융업 등 저 PBR(주가순자산비율)주로 꼽히는 업종이 강세를 보이며 지수를 끌어올리고 있는 모습이다. \n\n\n\n1일 마켓포인트에 따르면 오후 1시36분 현재 코스피 지수는 전 거래일 대비 32.12포인트(1.33%) 오른 2530.21을 기록하고 있다. 이날 코스피는 5.16포인트 하락한 2491.93에 개장했으나 이후 기관이 순매수로 돌아서면서 상승 전환했다. 이경민 대신증권 연구원은 “코스피는 외국인과 기관의 순매수세에 힘입어 1%대 상승세를 기록 중”이라며 “1월에는 코스피가 미국과 일본 대비 상대적으로 험난했던 만큼 금융당국의 ‘기업 밸류업 프로그램’ 도입 기대가 한국의 저평가 매력을 부각시켰다”고 전했다. 수급 주체별로는 개인이 홀로 8603억원을 순매도하고 있다. 외국인과 기관은 각각 6068억원, 3097억원을 순매수 중이다. 프로그램별로는 차익과 비차익을 합쳐 6956억원 매수 우위를 보이고 있다.업종별로는 상승 우위다. 특히 저 PBR 업종으로 꼽히던 보험 업종이 8.55% 오르며 가장 큰 폭으로 상승 중이다. 증권과 금융업은 5%대 상승하며 지수 상승을 견인하고 있다. 이밖에 유통업, 전기가스업이 3%대, 운수장비, 철강금속이 2%대 상승률을 보이고 있다. 반면, 의약품은 1%대 하락 중이고, 기계와 의료정밀은 1% 미만 수준으로 약세다. 시가총액 상위 종목들은 혼조다. 삼성전자(005930)는 전 거래일 대비 0.69% 오른 7만3200원에 거래되고 있다. 현대차(005380)와 기아(000270), 각각 6.37%, 2.92% 오르고 있고, 삼성물산(028260), KB금융(105560)도 저PBR 테마로 엮이며 5.72%, 7.95% 강세다. 반면, SK하이닉스(000660)와 삼성바이오로직스(207940), 셀트리온(068270)은 각 1%대 하락 중이다. 한편 간밤 뉴욕증시는 일제히 하락했다. 제롬 파월 연준 의장이 3월 금리 인하를 서두르지 않겠다는 뜻을 밝히면서다. 31일(현지시간) 뉴욕증권거래소에서 다우존스 30산업평균지수는 전거래일 대비 0.82% 하락한 3만8150.30을 기록했다. 대형주 벤치마크인 S&P500지수는 1.61% 하락한 4845.65를, 기술주 위주의 나스닥지수는 2.23% 하락한 1만5164.01에 거래를 마쳤다."
    },
    {
        "title": "삼성운용 ‘KODEX CD금리액티브’, 8개월만에 순자산 7조 돌파",
        "date": "2024.02.01. 오후 1:33",
        "content": "지난해 6월 상장 후 최단기간올들어 개인 순매수 735억\n\n\n\n사진 제공=삼성자산운용[서울경제] 삼성자산운용의 대표 파킹형 상장지수펀드(ETF)인 ‘KODEX CD금리액티브(합성)’ 순자산이 7조 원을 돌파했다. 지난해 6월 상장 이후 최단 기간 내 달성한 규모다.삼성운용은 1일 “전날 기준 KODEX CD금리액티브(합성) 순자산이 상장 후 최단기간인 161영업일만에 7조 1117억 원을 돌파했다”고 밝혔다.개인 자금도 꾸준히 유입되고 있다. 지난 연말 국내외 증시가 큰 폭으로 상승하고 채권금리 역시 상당 폭 하락한 이후 일부 기간 조정에 대한 전망이 나오며 대기성 자금을 넣어둘 수 있는 상품에 대한 수요가 커진 결과라는 설명이다.실제 1월 한 달간 개인자금 735억 원이 유입, 누적 개인 순매수 3573억 원을 기록 중이다. 이는 파킹형 ETF 상품 중 최대 수준이다.특히, 최근 우리나라도 금리 인하 기대감과 실망감 혼재로 단기 금리가 상대적으로 더 높은 금리 역전 현상이 발생해 CD91일 금리가 연 3.68% 수준을 유지하고 있다. 파킹용 상품에 대한 매력도가 더 커진 셈이다.KODEX CD금리액티브는 CD91일물 하루치 금리 수준을 일할 계산해 매일 복리로 반영해 기간 조건 없이 단 하루만 투자해도 CD91일물 하루치 금리를 받을 수 있다.유아란 삼성자산운용 매니저는 “금융시장의 방향성에 대한 불확실성이 높아진 가운데 시장의 기대와 달리 미국의 금리 인하 시기가 늦어질 것으로 전망되고 있어 기간물간 금리 역전 현상이 당분간 이어질 것”이라며 “단기금리 상품이 상대적으로 높은 수익률을 제공할 것”이라고 말했다. 이어 “당분간 변동성 장세가 펼쳐질 것으로 예상되는 만큼 CD1년물보다 금리가 높은 CD3개월물에 복리로 투자하는 KODEX CD금리액티브 ETF에 대한 파킹형 투자자들의 관심이 지속될 것으로 기대된다”고 덧붙였다."
    },
    {
        "title": "DB금융투자, 투자상품권 출시…온라인 구매 가능",
        "date": "2024.02.01. 오후 1:27",
        "content": "[DB금융투자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = DB금융투자는 1일 온라인 쇼핑몰에서 구매할 수 있는 금융투자상품권을 출시했다고 밝혔다.    명절이나 특별한 날 가족, 친지들에게 선물로 활용할 수 있으며, 판매 권종은 1만원권, 3만원권, 5만원권이다.    금융투자상품권은 DB금융투자 모바일트레이딩시스템(MTS)에 등록하면 바로 사용할 수 있으며, 국내 주식과 상장지수펀드(ETF), 채권 등을 매수할 수 있다.    등록 한도는 주 10만원, 월 최대 50만원으로 제한된다.    norae@yna.co.kr"
    },
    {
        "title": "리츠도 월배당으로…한화자산운용, '아리랑 K리츠fn ETF' 분기배당→월배당 전환",
        "date": "2024.02.01. 오후 1:23",
        "content": "연 7% 배당수익 기대\n\n\n\n사진 제공=한화자산운용[서울경제] 월배당 상장지수펀드(ETF)에 대한 개인 투자자들의 관심이 커지면서 한화자산운용이 기존 ETF의 배당 방식을 월배당으로 변경했다. 한화자산운용은 1일 배당수익에 대한 기대를 충족하고 안정적 현금 흐름을 지원하기 위해 ‘ARIRANG K리츠fn’ ETF의 배당방식을 기존의 분기 단위에서 월 단위로 변경했다고 밝혔다. 배당방식 변경은 지난달부터 적용됐다. 지난달 분배금은 40원, 월 분배 수익률은 0.59%(지난달 29일 종가 기준)로 이를 연수익률로 환산하면 약 7% 수준이다.해당 ETF의 투자처인 리츠는 부동산을 직접 소유하거나 운영하면서 발생하는 임대수익과 매각수익을 투자자들에게 배당하는 상품이다. 리츠를 통해 소액으로도 부동산에 간접 투자하는 효과를 누릴 수 있다. 지난 2022년 상장한 이 상품은 ▲ESR켄달스퀘어리츠 ▲SK리츠 ▲제이알글로벌리츠 ▲신한알파리츠 ▲코람코라이프인프라리츠 ▲롯데리츠 ▲KB스타리츠 ▲이리츠코크렙 ▲한화리츠 ▲삼성FN리츠 등을 편입했다. 윤준길 한화자산운용 ETF운용팀장은 “분배지급 주기 변경으로 투자자는 매월 안정적이고 지속적인 현금 흐름을 바탕으로 분배금을 재투자하거나 다른 투자상품에 활용할 수 있어 투자 효율을 높일 수 있을 것”이라고 말했다."
    },
    {
        "title": "\"저평가 벗어날까\"…보험주 강세에 흥국화재 '上'[핫종목]",
        "date": "2024.02.01. 오전 11:37",
        "content": "흥국생명 본사./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 코리아 디스카운트(한국 증시 저평가) 해소를 위한 정책 기대감이 커지면서 전통적으로 주가순자산비율(PBR)이 낮은 보험주 주가가 고공행진이다. 특히 흥국화재(000540)는 상한가를 기록했다. 1일 오전 11시30분 흥국화재는 전날 대비 1005원(29.87%) 상승한 4370원에 거래되고 있다.한화손해보험(000370)(16.97%) 삼성화재(000810)(8.52%) 한화생명보험(088350)(12.85%) 동양생명(082640)(7.10%) 등도 상승세다.보험주 강세는 정부가 발표한 '기업 밸류업 프로그램' 덕이다. 기업 밸류업 프로그램은 금융당국이 코리아 디스카운트 해소를 위해 내놓은 정책이다. 기업 밸류업 프로그램에는 상장사의 이사회가 스스로 PBR, 자기자본이익비율(ROE) 등 기업가치가 저평가된 이유를 분석해 대응전략을 수립하고 이를 투자자들에게 적극 설명·소통하는 것을 지원하는 방안이 담겼다.기업 밸류업 프로그램으로 PBR이 낮은 업종이 수혜를 입을 것이란 기대감이 커졌다. 이날 주가가 급등한 보험 업계의 PBR은 0.41배 수준이다. 특히 가격제한폭 최고치까지 오른 흥국화재의 PBR은 0.20배로 업계 최저 수준이다.임희연 신한투자증권(008670) 연구원은 \"PBR이 낮고, 상대적으로 주주환원 여력이 충분한 동시에 주주친화 정책에 대한 의지가 강력한 종목들의 주가가 민감하게 반응하고 있다\"며 삼성생명 미래에셋생명이 대표적인 관련주로 꼽았다."
    },
    {
        "title": "저PBR주로 몰리는 자금…코스피, 장중 2500선 회복",
        "date": "2024.02.01. 오전 11:35",
        "content": "코스닥, 1%대 하락중\n\n\n\n사진=연합뉴스코스피가 저PBR(주가순자산비율) 중심으로 한 외국인과 기관 '사자세'에 힘입어 장중 2500선을 회복했다. 저PBR주 대부분이 시가총액 규모가 큰 종목들인 만큼 지수가 들썩이는 것으로 풀이된다. 반면 코스닥은 1%대 내리고 있다.1일 오전 11시 현재 코스피 지수는 전일 대비 20.79포인트(0.83%) 오른 2517.88을 기록 중이다. 지수는 0.21% 내린 2491.93에 개장 후 상승 전환했다. 외국인은 3719억원, 기관은 619억원을 사들이며 주가 상승을 견인하고 있다. 개인 홀로 3799억원을 팔아치우고 있다.코스피 시가총액 상위단 중 대장주인 삼성전자(1.38%)는 오르고 있다. 현대차는 전날 기아에 뺏긴 시가총액 6위 자리를 되찾은 모습이다. 두 회사는 각각 5%, 1%대 강세를 보이고 있다.PBR 1배 미만인 저PBR주 중심으로 매수세가 몰리고 있다. 제주은행(20.92%), JB금융지주(8.74%), KB금융(5.48%), 흥국화재(29.87%), 한화손해보험(21.56%), 롯데손해보험(9.11%) 등 금융·보험주가 상승 중이다. 이는 금융당국은 다음달 저PBR주를 포함한 '기업 밸류업 프로그램'을 도입하겠다고 밝힌 데 따른 것이다. 반면, SK하이닉스(-0.89%), LG에너지솔루션(-1.71%), 삼성바이오로직스(-1.67%) 등은 하락 중이다.같은 시간 코스닥 지수는 전일 대비 7.98포인트(1%) 내린 791.26을 가리키고 있다. 하락 개장한 지수는 잠시 800선을 되찾았지만 이내 하락세로 돌아섰다. 현재 기관은 846억원을 팔아치우며 하락폭을 키우고 있다. 개인과 외국인이 587억원, 335억원을 순매수 중이다.코스닥 시총 상위단은 대체로 하락 중이다. HLB(-2.36%), 셀트리온제약(-1.96%), 리노공업(-0.96%)은 내리고 있다. 알테오젠(-5.56%)도 큰 폭의 약세를 기록 중이다. 2차전지 소재주인 에코프로비엠(0.94%), 에코프로(0.4%)를 비롯해 HPSP(1.56%), 레인보우로보틱스(2.57%)는 상승 중이다. 스팩(기업인수목적회사) 합병을 통한 코스닥 상장 첫날인 레이저옵텍(-29.88%)은 하한가를 기록 중이다. 회사는 이날 하나금융23호스팩과 스팩 소멸 합병을 통해 코스닥 시장에 상장했다이 시각 원·달러 환율은 1.9원 내린 1333.1원을 가리키고 있다.31일(현지시간) 뉴욕증시는 3월 금리 인하 가능성이 일축되면서 일제히 하락했다. 특히 기술주가 급락했다. 알파벳, 마이크로소프트 등 대형 기술주의 실적 발표가 잇따른 가운데 이들 주가가 하락한 탓이다. 이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.82%, 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 1.61%, 나스닥지수는 전장보다. 2.23% 각각 하락했다."
    },
    {
        "title": "미래에셋운용, 1년물 CD금리 ETF 출시…\"금융시장 판도 바꾼다\"",
        "date": "2024.02.01. 오전 11:25",
        "content": "91일물보다 만기 길어 수익률 더 높아…내주 상장 예정\n\n\n\n김남기 미래에셋자산운용 ETF운용부문 부사장 [촬영 송은경]    (서울=연합뉴스) 송은경 기자 = 국내 상장지수펀드(ETF) 시장을 놓고 날로 경쟁이 격화하는 자산운용업계에서 미래에셋이 업계 최초로 장기물 양도성예금증서(CD)금리 ETF를 선보인다.    미래에셋자산운용은 1일 서울 중구 센터원빌딩에서 'TIGER 1년은행양도성예금증서액티브(합성)' ETF 출시 기념 기자간담회를 열고 오는 6일 이 ETF를 한국거래소 유가증권시장에 상장할 예정이라고 밝혔다.    이 상품은 매일 고시되는 CD 1년물 금리를 추종한다. 금리 변동성이 심한 금융시장에서 돈을 잠시 맡겨두는 '파킹' 목적의 금리형 ETF의 인기가 날로 높아지는 가운데 CD금리 91일물이 아닌 1년물 수익률을 추구하는 건 이 상품이 처음이다.    김남호 FICC ETF운용본부 본부장은 \"기존 CD형 ETF는 91일물로 단기물 금리를 제공하지만 이번에 상장하는 ETF는 상대적으로 장기물의 금리를 제공하는데 이게 가장 큰 차이점\"이라고 설명했다.    김 본부장은 \"단기 금리가 아니라 장기 금리를 제공할 수 있는 이유는 미래에셋이 국내 최초로 CD 수익률을 추종하는 'TIGER CD금리투자KIS(합성)' ETF를 상장한 이후 운용 전문성을 활용했기 때문\"이라며 \"1년 수준의 은행 정기예금 금리를 투자자에게 제공할 수 있게 됐다\"고 강조했다.    'TIGER 1년은행양도성예금증서액티브(합성)' ETF는 국내 금리형 ETF 가운데 최대 규모인 2천300억원 규모로 상장할 예정이다.    아울러 5원 단위의 촘촘한 호가 스프레드 관리로 매매 비용을 낮췄으며, 채권혼합형이라 위험자산은 70%만 담을 수 있는 퇴직연금 계좌에서도 100% 투자할 수 있다.    운용보수는 여타 CD금리 ETF보다 0.02%포인트(p) 높은 0.05%로 책정했다.    김 본부장은 \"1년물로 운용하면 운용에 대한 비용이 조금 더 많이 들어 0.05%를 책정했다\"며 \"1년물 CD금리가 91일물 대비 약 30bp(1bp=0.01%포인트) 높은 수준을 유지하고 있는데 1년물 금리를 지속적으로 제공하게 되면 기존 (91일물) CD금리와 큰 차별성을 가질 거라고 확신한다\"고 덧붙였다.    그러면서 \"시장이 예상하는 금리 인하 시기보다 실제 인하 시점이 늦춰질수록 시장은 변동성을 보일 텐데 이런 시기에는 금리형 상품에 투자하는 게 가장 안정적이고, 이 상품이 가장 높은 금리를 추구하기 때문에 가장 적합한 투자처가 아닐까 한다\"고 말했다.    김남기 ETF운용부문 부사장은 'TIGER 1년은행양도성예금증서액티브(합성)'를 놓고 \"금융시장 판도를 바꿀 만한 혁신적인 상품\"이라며 ETF가 아닌 'ETD'(상장 예금·Exchange Traded Deposit)로 명명했다.    김 부사장은 \"예금은 어떤 시점에 가입하느냐에 따라 유불리가 심하고 중도 환매 수수료도 내야 하지만 미래에셋의 이번 상품은 1년 정기예금 수준의 금리를 매일 지급하고 그 금리가 시중금리 수준에 따라 매일 바뀌기 때문에 투자 시점을 고민할 필요가 없다\"고 강조했다.    norae@yna.co.kr"
    },
    {
        "title": "“3월 금리인하 없다”…파월 찬물에도 차분한 시장",
        "date": "2024.02.01. 오전 11:25",
        "content": "1일 오전 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. [사진 = 연합뉴스]미국 연방준비제도(연준·Fed)가 올해 첫 연방공개시장위원회(FOMC)에서 3월 금리인하가 사실상 무산됐지만, 시장은 비교적 차분하다. 특히 저밸류에이션(평가가치) 종목에 대한 매수세가 유입되면서 코스피는 상승 전환했다.코스피, 美증시 급락에도 상승…코스닥은 하락1일 오전 10시 50분 현재 코스피는 전일대비 19.35포인트(0.77%) 오른 2516.44을 기록하고 있다.코스피는 올해 첫 거래일 2600선을 넘어선 이후 하락세를 지속하며 지난달 5.96% 하락했다. 전날에는 FOMC를 앞두고 관망세가 짙어지며 2500선을 넘기지 못한 채 장을  마감했다.유가증권시장에서 외국인은 3601억원을 사들이며 지수 상승을 부추겼다. 기관도 495억원 순매수 중인 반면 개인은 홀로 3566억원을 팔아치우고 있다.한지영 키움증권 연구원은 “1월 FOMC 부담과 MS, 알파벳 등 매그니피센트7(M7) 실적 부진 이슈는 전날 국내 증시에서 선반영된 부분이 있어 이들 요인으로 인한 낙폭은 제한적일 것”이라며 “장중 미 선물 시장 변화와 한국의 1월 수출 실적 등에 영향을 받으면서 변동성 장세를 연출할 것”이라고 말했다.업종별로는 의약품, 기계가 1%대 하락하고 있고 보험(6.02%), 금융업(3.77%), 증권(3.52%) 등이 강세를 보이고 있다.시가총액 상위 10개 종목들은 혼조세를 보인다. 대장주 삼성전자는 1.51% 오르고 있다. 현대차(4.87%)와 기아(1.26%)의 동반 강세도 이어졌다. 반면 SK하이닉스(-0.89%), LG에너지솔루션(-1.57%), 삼성바이오로직스(-1.90%), 셀트리온(-3.01%), NAVER(-0.30%) 등은 하락하고 있다.같은 시간 코스닥 지수는 전일 대비 8.63포인트(1.08%) 내린 790.61를 기록 중이다.코스닥 지수는 최근 낙폭을 키우고 있다. 지난 9일 890선을 터치했던 지수는 이후 하락세를 타며 전날 800선 아래에서 거래를 마쳤다. 코스닥 지수가 800선이 깨진건 지난해 11월 20일 이후 약 석 달 만이다.연준, 4연속 금리 동결…증권가 “2분기 인하”\n\n\n\n 제롬 파월 미국 연방준비제도(Fed·연준) 의장. [로이터 = 연합뉴스]연준은 31일(현지시간) 시장의 예상대로 3월 금리 인하 기대감을 차단했다. 연준은 FOMC 정례회의에서 5.25~5.50%인 기준금리를 동결했다. 지난해 9월과 11월, 12월에 이어 4회 연속 동결이다.간밤 미국 뉴욕증시 3대 지수도 일제히 하락 마감했다. 뉴욕증시는 제롬 파월 연준 의장이 기자회견에서 3월 금리인하 기대를 일축하면서 낙폭이 확대됐다.파월 의장은 기자회견에서 “3월에 기준금리를 인하할 가능성은 크지 않다”며 조기 금리 인하론에 쐐기를 박았다. 다만 연준이 발표한 성명서에는 긴축 기조를 반영하는 ‘추가적인 금리 인상’이라는 문구가 삭제되며 사실상 금리 인상 기조는 종결됐다.시장에서는 올해 첫 금리 인하 시점을 5월 또는 6월로 보고 있다. 2분기부터 연내 4차례 금리를 낮출 것이라는 관측이 지배적이다.김지나 유진투자증권 연구원은 “시장의 5월 인하 기대는 유효하며 2분기 중 인하를 재차 반영하며 금리가 추세적으로 떨어질 것이라는 전망은 유지한다”며 “다만 실제 5월 시행이 되기 위해서는 획기적인 인플레이션과 고용 둔화가 연속적으로 확인돼야 한다는 가정 사항이 필요하다”고 말했다.허진욱 삼성증권 연구원은 “핵심 개인소비지출(PCE) 물가의 12개월 상승률 기준 2.5%가 금리 인하의 충분조건”이라며 “연준의 첫 인하 시점은 5월이라는 기존 전망을 유지한다”고 설명했다."
    },
    {
        "title": "[주식초고수는 지금] 올 들어 주가 45% 빠진 펩트론, 순매수 1위",
        "date": "2024.02.01. 오전 11:23",
        "content": "[미래에셋증권 집계]펩트론, 전일에도 순매수 1위주가 급락에 따른 저가 매수 해석\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 1일 오전 가장 많이 순매수한 종목은 펩트론(087010)으로 나타났다. 셀트리온(068270), 한국가스공사(036460), 기업은행 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 펩트론으로 집계됐다.펩트론은 글로벌 제약사와 비만 치료제 기술 수출을 논의 중인 기업이다. 비만은 현대인이 겪는 가장 흔한 질환인 만큼 이와 관련한 치료제 시장이 빠르게 커질 것이란 관측이 나왔다. 펩트론 주가는 전 거래일 대비 4.14% 내린 2만 3150원에 거래되고 있다. 지난달 2일(4만 1750원)과 비교하면 주가가 약 45% 빠졌지만 주식 초고수들은 주가 급락에 따른 저가 매수세에 나서고 있는 것으로 파악된다.순매수 2위는 셀트리온이다. 셀트리온은 최근 미국에서 자가면역질환 치료제 악템라(성분명 토실리주맙) 바이오시밀러 CT-P47의 시판 허가에 도전하고 있다. 셀트리온은 지난달 29일 미국 식품의약국(FDA)에 CT-P47의 품목허가 신청을 완료했고 유럽, 캐나다 등 글로벌 주요 국가에서도 품목허가 추진에 속도를 낼 방침이다. 셀트리온의 자가면역질환 신약 ‘짐펜트라(성분명 인플릭시맙)’도 이달 미국 출시를 준비 중이다.순매수 3위는 한국가스공사다. 한국가스공사 주가는 전일 대비 5.29% 오른 2만 7850원을 나타내고 있다. 한국가스공사는 최근 오만 정부와 수차례 협상 끝에 오만 LNG사업의 10년 연장에 합의한 것으로 알려졌다. 오만 LNG사업은 오만 수도 남동쪽 수르지역에 위치한 LNG 액화플랜트를 건설·운영하는 사업이다. 유진투자증권(001200)은 전날 보고서에서 “올해 매출액은 전년보다 22% 감소한 35조 원, 영업이익은 75% 증가한 2조 2000억 원으로 정상화될 전망”이라며 “해외 자원 개발도 출하량이 회복되며 흑자 전환이 전망된다”고 내다봤다.이날 순매도 1위는 삼성전자(005930)다. 이어 현대차(005380), 엘티씨(170920), SK스퀘어(402340) 순으로 매도가 많았다. 전 거래일 순매수 1위는 펩트론이었다. 삼성전자, SK하이닉스(000660), 아모레퍼시픽(090430) 등이 뒤를 이었다. 전 거래일 순매도는 GST(083450), 하이비젼시스템(126700), 엔케이맥스(182400), 기아(000270) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "\"1조원 자사주 소각\"…삼성물산, 2년5개월 만에 14만원선 돌파[핫종목]",
        "date": "2024.02.01. 오전 11:17",
        "content": "서울 강동구 삼성물산 건설부문 사옥. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 삼성물산(028260)이 1조원 규모의 자사주 소각 계획을 발표하면서 주가가 장 초반 강세다.1일 오전 10시25분 삼성물산은 전날 대비 5800원(4.20%) 상승한 14만3800원에 거래되고 있다. 삼성물산 주가가 14만원선을 넘긴 것은 2021년 8월 이후 2년5개월 만이다.전날 삼성물산은 주주가치 제고를 위한 주주환원 정책을 발표했다.삼성물산은 보유 자기주식의 3분의 1 규모에 해당하는 보통주 780만8000주와 우선주 전량을 소각할 계획이다. 소각 규모는 시가 기준으로 1조원 이상이다. 자사주(보통주) 잔여 물량은 2025년과 2026년에 걸쳐 전량 소각할 예정이다.삼성물산은 올해 관계사 배당수익의 60~70% 수준을 지급하는 배당정책 내에서 최대 지급률을 적용해 보통주 주당 2550원, 우선주 주당 2600원을 배당한다는 계획도 세웠다.김동양 NH투자증권(005940) 연구원은 \"상속세 납부를 위한 0.65% 처분신탁에 따른 지배주주 지분 축소, 해외행동주의펀드들의 주주서한 발송, 정부의 '기업 밸류업 프로그램' 운영 계획 발표 등으로 주주가치 제고에 대한 시장 기대감이 상승했다\"면서 삼성물산에 대한 목표가를 16만원에서 18만원으로 높여 잡았다."
    },
    {
        "title": "“CB 투자, 안정성·양호한 성과 예상…주식 전환 기대감 이어질 것”",
        "date": "2024.02.01. 오전 11:07",
        "content": "NH투자증권 여의도 파크원 사옥. [사진 출처 = NH투자증권]NH투자증권은 지수 하락 시 방어가 가능한 전환사채(CB, Convertible Bond) 투자가 중소형주 상승 시 양호한 성과가 기대된다고 강조했다.최성종 연구원은 1일 보고서에서 “지난 1월 미국 CB 투자 성과는 저조했다. 금리 상승과 미국 중소형주 약세의 영향”이라며 “지수 하락 구간에서는 CB 투자 성과는 상대적으로 러셀2000 지수 투자 성과보다는 양호한 모습을 보였다”고 말했다.이달 들어 박스권 금리 흐름이 예상되는 가운데 미국 기업들의 실적이 반영되면서 지난달 제한됐던 중소형주들의 상승도 기대된다. 러셀2000 지수와 상관관계가 높은 CB의 투자 성과도 양호할 것이라는 전망이 나오는 이유다.특히 1월 발행은 연중 가장 적은 수준이다. 향후 과거 대비 높은 회사채 금리 수준이 지속된 점을 감안하면 CB를 통한 기업들의 자금 조달 시도가 지속될 것으로 예측된다. 주식 전환 기회 부여를 통해 선순위채권 대비 낮은 금리로 자금조달이 가능하기 때문이다.최성종 연구원은 “시장금리 상승을 반영해 전환사채 쿠폰이 지난 2021년 0.9%에서 지난해 3.1%로 상승했다”며 “추가적인 시장금리 상승 가능성은 제한적이지만 과거 대비 높아진 전환사채 발행 금리는 당분간 유지될 것으로 보인다”고 설명했다.그러면서 “지난해 12월 전환사채 발행 기업들의 주가가 상승하면서 주식 전환 기대감이 높아졌고, 이는 전환사채 가격 상승으로 이어져 CB를 통한 안정성을 보유하면서 주가 상승 시 추가 수익을 얻을 수 있는 전략이 유효하다는 판단이다”고 덧붙였다."
    },
    {
        "title": "씽크풀, 증권사를 위한 AI통합지원시스템 출시",
        "date": "2024.02.01. 오전 10:54",
        "content": "금융 인공지능 (AI) 전문기업 씽크풀은 증권사가 AI시대에 적극적으로 대응할 수 있도록 지원하는 AI통합지원시스템을 출시했다고 1일 밝혔다.AI증권사는 투자콘텐츠, 분석 서비스, 투자 알고리즘, 거래까지 AI기반으로 이루어지면서 편의성과 함께 고객 수익률까지 높일 수 있도록 지원하는 증권사다. 씽크풀은 이러한 AI증권사 시대를 위한 통합지원시스템을 제공한다.이 시스템은 AI기자(A1), AI애널리스트(A2), AI어드바이저(A3), AI트레이더(A4) 등 4개 부문으로 구성됐다. AI 기자는 주요 언론사와, AI애널리스트는 키움·NH·대신·DB 등 증권사,  AI어드바이저는 블랙넘버스투자자문, 웰스투자자문 등과 제휴하고 각각의 AI엔진 또는 콘덴츠를 제공하고 있다.김동진 씽크풀 대표는 “AI투자지원시스템은 오랜 기간 축적된 정제된 데이터, 투자경험과 장기간 관련 콘텐츠를 생산하면서 축적된 AI 도메인 지식, 생성형 AI의 거짓저보 생성을 검수할 수 있는 시스템 등을 갖췄다”면서 “자체적인 AI센터나 연구개발 조직을 두는 것이 쉽지 않은 중소형 증권사에게는 씽크풀이 그 역할을 대신할 수 있을 것”이라고 말했다."
    },
    {
        "title": "한화자산운용, 아리랑 K리츠 ETF '분기배당→월배당' 전환",
        "date": "2024.02.01. 오전 10:53",
        "content": "\"연 배당률 7% 기대\"\n\n\n\n한화자산운용, 아리랑 K리츠 ETF '분기배당→월배당' 전환[한화자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 한화자산운용이 1일 'ARIRANG K리츠fn' 상장지수펀드(ETF)의 배당방식을 기존의 분기 단위에서 월 단위로 변경했다고 밝혔다.     한화운용은 투자자들의 배당 수익 기대치를 충족하고 안정적인 현금 흐름을 지원하기 위해 이같이 결정했다고 설명했다.     배당방식 변경은 지난달부터 적용됐다. 지난달 분배금은 40원, 월 분배 수익률은 0.59%(지난달 29일 종가 기준)로 이를 연수익률로 환산하면 약 7% 수준이다.    해당 ETF의 투자처인 리츠는 부동산을 직접 소유하거나 운영하면서 발생하는 임대수익과 매각수익을 투자자들에게 배당하는 상품이다. 리츠를 통해 소액으로도 부동산에 간접 투자하는 효과를 누릴 수 있는 것이 특징이다.    이 상품은 지난 2022년 5월 거래소에 상장됐으며 ▲ESR켄달스퀘어리츠 ▲SK리츠 ▲제이알글로벌리츠 ▲신한알파리츠 ▲코람코라이프인프라리츠 ▲롯데리츠 ▲KB스타리츠 ▲이리츠코크렙 ▲한화리츠 ▲삼성FN리츠 등이 주요 구성 종목이다.    윤준길 한화자산운용 ETF운용팀장은 \"이번 분배지급 주기 변경으로 투자자는 매월 안정적이고 지속적인 현금 흐름을 바탕으로 분배금을 재투자하거나 다른 투자상품에 활용할 수 있어 투자 효율을 높일 수 있을 것\"이라고 자평했다.    ykbae@yna.co.kr"
    },
    {
        "title": "파월“3월 금리인하 어렵다”…비트코인 하락세 [매일코인]",
        "date": "2024.02.01. 오전 10:48",
        "content": "이미지=bitcoin.com“3월 금리 인하는 가능할 것 같지 않다.”제롬 파월 미 연방준비제도(Fed·연준) 의장이 3월 기준금리 인하 가능성을 일축했다.기준금리를 인하하기 위해선 인플레이션 하강에 대한 확신이 필요하지만 이에 도달하지 못할 것이라고 판단했다.조기 금리인하 기대감이 사라지면서 비트코인도 하락했다.비트코인은 이날 당초 1월 연방공개시장위원회(FOMC)를 앞두고 가격이 급등하는 모습을 보였다. 4만2300달러에서 4만3700달러까지 치솟았지만 파월의 발언과 함께 모든 상승분을 반납했다.\n\n\n\n1일 코인마켓캡에 따르면 비트코인은 24시간전보다 0.84% 하락한 4만2580달러에 31일 거래를 마감했다.비트코인은 지난 31일 FOMC 시점이 다가오면서 롤러코스터 장세를 보였다. 약 5시간동안 1000달러 가까이 가격이 상승했고, 이후 4시간만에 모든 상승폭을 반납했다.비트코인의 제자리 뛰기에 피해를 본건 알트코인이다. 이더리움은 24시간전보다 2.56% 하락한 2283달러에 거래되고 있다. 솔라나는 3.12% 하락한 97.33달러에 거래되고 있다. 리플은 1.67% 하락한 0.5007달러에 머물렀다.\n\n\n\n 미 연방준비제도시장의 관심이 집중된건 FOMC다.연준은 이날 성명서를 통해 “인플레이션이 2%를 향하고 있다는 더 큰 확신을 갖기 전 기준금리 인하를 기대하는 것은 적절하지 않다”고 밝혔다.연준은 성명서에서도 “경제 전망이 불확실하기 때문에 인플레이션 리스크에 크게 예의주시하고 있다”고 밝혔다. 최근 홍해 사태 등 지정학적 리스크를 감안한 것이다.제롬 파월 의장은 기자회견에서 “오늘 회의를 종합해보면 3월 FOMC에서 인플레이션 목표에 도달할 것이라는 확신을 가질 가능성이 높다고 생각하지 않는다”고 말했다.하지만 파월 의장은 “긴축 사이클이 고점에 도달했다”라며 추가적인 금리 인상 가능성은 낮게 보았다. 성명서도 지난 12월까지 반복해서 밝혔던 ‘추가 긴축’이라는 표현도 이번에 삭제했다.\n\n\n\n 이미지=coindesk한편 리플은 공동설립자의 개인 계정에서 리플(XRP)를 탈취당했다는 소식이 알려지며 한때 5%가량 하락했다.리플의 크리스 라센 공동설립자는 최근 자신의 개인계정이 해킹되며 1억1250만 달러(한화 약 1499억 원) 상당의 ‘리플’ 2억 1300만 개가 탈취당한 것으로 보인다고 밝혔다.이에 디지털자산 거래소 공동협의체(DAXA)가 리플(XRP)의 거래 유의를 촉구했다.닥사 소속 업비트, 빗썸, 코인원, 코빗, 고팍스는 리플의 투자를 유의해달라는 공지사항을 게시했다. 업비트는 지난달 31일 리플 공동 창업자의 개인계정이 탈취된 것으로 보여지는 정황이 발견되었기 때문에 가격 변동이 확대될 수 있다고 설명했다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 208만5991개로 전날보다 0.07% 줄었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.06%다.크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 3.21%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.44% 줄었다. 일주일전에 비해서는 2.74% 증가한 상태다."
    },
    {
        "title": "\"반도체 업황 악화…삼성전자 보수적 접근 권고\"",
        "date": "2024.02.01. 오전 10:44",
        "content": "[하이투자증권 보고서]\"내년부터 업황 개선 강하게 예상투자의견 '매수', 목표가 8.7만원\"\n\n\n\n[서울경제] 하이투자증권이 1일 반도체업체들의 증산으로 올해 하반기부터 메모리 반도체 업황 둔화가 전망된다며 삼성전자(005930) 투자에 대한 보수적 접근을 권고했다. 다만 내년에는 업황 개선이 강하게 예상됨에 따라 투자의견은 ‘매수’, 목표주가는 8만 7000원을 유지했다.송명섭 하이투자증권 연구원은 “역사적으로 메모리 반도체 시장 규모를 6개월가량 선행하고 삼성전자 주가와 동행해온 경기선행지표들 중 전년 대비 글로벌 유동성 증감률은 이미 하락이 시작됐다”고 지적했다.경제협력개발기구(OECD) 경기선행지수는 조만간 하락 전환 가능성이 크고 중국의 전년 대비 경기선행지수 증감률도 지난해 12월 하락 전환했다. 한국의 반도체주는 역사적으로 중국의 (정보통신)IT 수요 증감률과 매우 유사한 모습을 보여왔다. 중국 IT 수요 증감률은 중국 경기선행지수 증감률과 동행 관계에 있다. 20개월 연속 상승했던 중국 경기선행지수 증감률도 12월에 하락 전환했다.하이투자증권은 1분기 삼성전자의 영업이익을 4조 7000억 원으로 예상했다. D램, 낸드(NAND) 부문은 지난해 4분기 역기저 효과에 따라 올 1분기 출하량이 전 분기 대비 감소할 것이나, 평균판매단가(ASP)가 10% 초반에서 20% 가량 상승하면서 메모리 반도체 부문이 6600억 원 가량의 흑자를 낼 것이라고 내다봤다. 다만 시스템 LSI 부문에서는 의미있는 실적 개선이 나타나지 않으면서 전체 반도체 부문은 1300억 원의 적자를 낼 것으로 봤다.하이투자증권은 올해 하반기에는 단기적 메모리 반도체 업황 둔화가 발생할 것이라는 기존 전망도 유지했다. 반도체업체들의 생산 증가율은 올 하반기에 빠르게 상승할 가능성이 높기 때문이다.지난해 4분기, 올해 1분기의 판매 및 출하 데이터를 고려할 때 올해 PC 출하량이 전년 대비 소폭 감소하고, 스마트폰 출하량 역시 소폭 증가에 그칠 것으로 관측됐다. 최대 스마트폰 시장인 중국에서는 지난해 4분기 출하량이 판매량을 크게 상회하며 재고가 빠르게 증가하고 있다.다만 송 연구원은 “2025년에는 매우 강력한 업황 개선이 발생할 가능성이 높은 것으로 판단된다”며 “올해 중순까지는 하반기 이후 빠른 주가 상승을 겨냥한 저점 매수에 집중할 것을 권고한다”고 밝혔다. 삼성전자의 투자 의견은 ‘매수’를 유지했다.전날 삼성전자 주가는 7만 2700원에 거래를 마감했다."
    },
    {
        "title": "한화운용, ‘ARIRANG K리츠 ETF’ 월배당 전환…연 배당률 7% 기대",
        "date": "2024.02.01. 오전 10:36",
        "content": "한화자산운용은 ‘ARIRANG K리츠fn ETF’의 분배(배당) 주기를 분기에서 월 단위로 변경했다고 1일 밝혔다.이번 분배금 지급 주기 변경을 두고 투자자들의 배당 수익 기대치를 충족시키고 안정적인 현금 흐름을 돕기 위한 조치다.적용시점은 올해 1월부터다. 1월 분배금은 40원, 월 분배 수익률은 약 0.59%(29일 종가 기준)이다. 연 환산 시 약 7%로, 시장 금리보다 높은 수준이다.‘ARIRANG K리츠fn ETF’의 투자처인 리츠는 부동산을 직접 소유하거나 운영하면서 발생하는 임대수익과 매각수익을 투자자들에게 배당하는 상품이다.특히, 리츠는 부동산 투자회사법에 따라 이익배당한도(배당가능이익)의 90% 이상을 주주에게 배당해야 한다. 90% 이상 배당하면 법인세를 면제받기 때문에 높은 배당이 가능한 것이 특징이다. 투자자들은 리츠를 통해 소액으로 부동산에 간접 투자하는 효과를 누릴 수 있고, 부동산 자산가치 상승 수혜와 안정적인 배당수익이 가능하다.‘ARIRANG K리츠fn ETF’의 주요 구성 종목은 △ESR켄달스퀘어리츠 △SK리츠 △제이알글로벌리츠 △신한알파리츠 △코람코라이프인프라리츠 △롯데리츠 △KB스타리츠 △이리츠코크렙 △한화리츠 △삼성FN리츠 등이다. 국내 증시에 상장한 리츠 중 10개 이상을 보유하고 있다. 총보수는 0.25%이다."
    },
    {
        "title": "KODEX CD금리액티브, 8개월 만에 순자산 7조원",
        "date": "2024.02.01. 오전 10:36",
        "content": "삼성자산운용은 KODEX CD금리액티브(합성) ETF의 순자산이 7조원을 돌파했다고 1일 밝혔다.한국거래소에 따르면 KODEX CD금리액티브(합성) ETF의 지난달 31일 기준 순자산은 7조1117억원을 기록했다. 지난해 6월 상장한 이후 161영업일 만이다.이 상품이 인기를 끈 건 KODEX CD금리액티브 ETF가 파킹형 ETF이기 때문이다. 파킹형 ETF는 투자 대기자금인 동시에 단기 수익을 추구하는 상품이다.지난 연말 국내외 증시가 큰 폭으로 상승하고, 채권금리 역시 상당 폭 하락한 이후 일부 기간 조정에 대한 전망들이 나오면서 파킹형 상품에 투자자들의 관심이 크게 늘었다.실제 1월 한 달간 유입된 개인 자금 735억원과 누적 개인 순매수 3573억원은 파킹형 ETF 상품 중 최대 기록이다.KODEX CD금리액티브 ETF가 특히 인기를 끈 이유 CD91일물 하루치 금리 수준을 일할 계산해 매일 복리로 반영하기 때문에, 기간 조건 없이 단 하루만 투자해도 CD91일물 하루치 금리 수준을 수익으로 받을 수 있다.유아란 삼성자산운용 매니저는 “시장의 기대와 달리 미국의 금리 인하 시기가 늦어질 것으로 전망되고 있어 기간물간 금리 역전 현상이 당분간 이어질 것으로 보여 단기금리 상품이 상대적으로 높은 수익률을 제공할 것”이라며 “당분간 변동성 장세가 펼쳐질 것으로 예상되는 만큼 CD1년물보다 금리가 높은 CD3개월물에 복리로 투자하는 KODEX CD금리액티브 ETF에 대한 파킹형 투자자들의 관심이 지속될 것으로 기대된다”고 말했다."
    },
    {
        "title": "한투운용 ACE 미국빅테크TOP7 Plus, 순자산액 1000억원 돌파",
        "date": "2024.02.01. 오전 10:35",
        "content": "한국투자신탁운용은 ACE 미국빅테크TOP7 Plus 상장지수펀드(ETF)의 순자산액이 1000억원을 돌파했다고 1일 밝혔다.해당 ETF가 지난해 9월 상장한 이후 5개월 만이다. 현재(1월 31일 기준) 순자산액은 1056원이다.ACE 미국빅테크TOP7 Plus ETF의 순자산액 증가는 개인투자자들의 자금 유입이 주효했다는 분석이다. 상장 이후 개인투자자들이 기록한 순매수액은 670억원에 달한다. 특히 지난 1월 10일부터 전일(1월 31일)까지 16영업일 연속 순매수를 기록했다.이 상품의 기초지수는 Solactive US Big Tech Top7 Plus Price Return Index(이하 SOLUST7P) 원화환산 지수다. 지난해 S&P500 지수 강세를 이끈 ‘매그니피센트 7(미국 빅테크 7개 기업)’을 95% 비중으로 투자하는 것이 특징이다.매년 2월, 5월, 8월, 11월 정기변경을 통해 종목 편출입 및 투자비중을 결정하는데 현재 7개 종목에는 △애플 △마이크로소프트 △알파벳(구글) △아마존닷컴 △엔비디아 △테슬라 △메타 플랫폼(페이스북)이 포함됐다.수익률 또한 우수하다. 해당 ETF의 연초 이후 수익률은 7.10%로, 같은 기간 나스닥100 지수의 수익률 1.85%를 크게 웃돌았다. 기초지수인 SOLUST7P 원화환산 지수의 최근 1년 수익률은 92.15%로 같은 기간 나스닥100 지수의 원화환산 수익률인 56.65%를 압도했다.남용수 한국투자신탁운용 ETF운용본부장은 “현재 시장의 화두인 인공지능(AI), 클라우드와 같이 성장을 주도하되, 높은 R&D 비용 투자를 통해 강력한 기술적 해자를 구축한 종목들로 구성된 만큼 장기적으로 꾸준히 좋은 성과를 기대할 것으로 예상한다”고 말했다."
    },
    {
        "title": "한투운용 미국 빅테크 투자 ETF, 5개월만에 순자산 1천억 돌파",
        "date": "2024.02.01. 오전 10:34",
        "content": "한국투자신탁운용 회사 로고[한국투자신탁운용 제공]    (서울=연합뉴스) 배영경 기자 = 한국투자신탁운용은 1일 미국 빅테크에 투자하는 'ACE 미국빅테크TOP7 Plus' 상장지수펀드(ETF)의 순자산액이 상품 상장 5개월 만에 1천억원을 넘어섰다고 밝혔다.    한투운용에 따르면 이 상품의 순자산액은 전날 기준 1천56억원으로 집계돼 지난해 9월 상장 이후 5개월 만에 1천억원을 돌파했다.    특히 개인투자자들의 순매수 규모가 670억원에 달해 순자산 1천억원 돌파에 결정적 역할을 한 것으로 분석된다.    상품 기초지수는 'Solactive US Big Tech Top7 Plus Price Return Index'의 원화 환산 지수다. 편입 종목은 총 10개로 특히 지난해 S&P500지수 강세를 이끌었던 이른바 '매그니피센트 7'(미국 빅테크 7개 기업)에 대한 투자 비중이 95%다.    해당 ETF의 연초 이후 수익률은 7.10%로 같은 기간 나스닥100 지수의 수익률 1.85%를 크게 웃돌고 있다.     남용수 한국투자신탁운용 ETF운용본부장은 \"이 상품은 현재 시장의 화두인 인공지능(AI), 클라우드와 같이 성장을 주도하되 높은 연구·개발(R&D) 비용 투자를 통해 강력한 기술적 해자를 구축한 종목들로 구성된 만큼, 장기적으로 꾸준히 좋은 성과를 기대할 것\"이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "(주)이닉스 코스닥시장 상장기념식",
        "date": "2024.02.01. 오전 10:32",
        "content": "(서울=연합뉴스) 1일 서울 영등포구 한국거래소에서 열린 (주)이닉스 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 강동호 (주)이닉스 대표이사, 이재현 삼성증권 부사장, 강왕락 코스닥협회 부회장. 2024.2.1 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[오전 시황] 코스피, 美증시 급락에도 반등…코스닥은 나흘 연속 하락",
        "date": "2024.02.01. 오전 10:26",
        "content": "국내 수출 지표 개선 등 힘입어외국인 매수세가 지수 끌어올려\n\n\n\n(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1 jieunlee@yna.co.kr[서울경제] 코스피 지수가 3월 금리 인하 기대감 후퇴로 인한 미국 증시 급락에도 불구하고 국내 수출 지표 개선 등에 힘입어 사흘 만에 반등했다.1일 한국거래소에 따르면 이날 오전 10시 18분 기준 코스피는 전 거래일보다 16.66포인트(0.67%) 오른 2513.75를 나타내고 있다. 전날까지 이틀 연속 하락했던 코스피는 전장보다 5.16포인트(0.21%)내린 2491.93으로 출발했지만, 개장 약 10분 후 상승세로 돌아섰다. 외국인이 3187억 원어치 순매수하며 지수를 끌어올렸다. 개인과 기관은 각각 2538억 원, 224억 원 매도 우위를 보였다.간밤 뉴욕증시는 제롬 파월 미 연방준비제도(Fed·연준) 의장이 3월 금리인하 가능성을 사실상 배제하면서 급락했다. 다우존스30산업평균지수는 전날보다 0.82% 내렸으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.61%, 2.23% 하락했다.올해 첫 연방공개시장위원회(FOMC) 정례회의에서 연방준비제도가 시장 예상대로 금리를 동결한 가운데 파월 의장은 “위원회가 3월 회의까지 그렇게 할(인하할) 시점이라고 자신할 수 있는 수준에 도달할 것이라고 보지 않는다”고 말했다.이날 개장 시점 산업통상자원부가 발표한 한국 1월 수출액은 546억 9000만 달러로 전년 동월 대비 18% 증가했으며, 1월 반도체 수출 증가율은 56.2%로 2017년 12월 이후 6년 만에 최고 수준을 나타냈다. 이에 시가총액 상위 종목인 삼성전자(005930)(1.38%), 현대차(005380)(4.83%), 기아(000270)(1.55%) 등이 오름세를 보였다.같은 시각 코스닥 지수는 전일보다 11.08포인트(1.39%) 내린 788.16을 나타내고 있다. 앞서 사흘 연속 하락했던 코스닥지수는 전장보다 2.98포인트(0.37%) 내린 796.26으로 출발해 낙폭을 키웠다."
    },
    {
        "title": "KB운용, ‘KBSTAR 미국채30년 엔화노출 ETF’ 개인 순매수 300억 돌파",
        "date": "2024.02.01. 오전 10:25",
        "content": "美 국채 30년물 투자+엔화 환차익 추구\n\n\n\n사진 제공=KB자산운용[서울경제] KB자산운용의 ‘KBSTAR 미국채30년 엔화노출(합성H)’ 상장지수펀드(ETF)가 출시 한 달 만에 개인 순매수금액 300억 원을 돌파했다.KB자산운용은 지난달 30일 기준 KBSTAR 미국채30년 엔화노출(합성H) ETF 개인 순매수 규모가 313억 원을 기록했다고 1일 밝혔다. 지난해 12월 27일 출시된 이 상품은 국내 ETF 중 처음으로 미국채 30년물 투자에 따른 자본차익과 엔화가치 변동에 따른 환차익을 동시에 추구한다. 기초지수는 ‘KIS 미국채30년 엔화노출 지수’로 잔존만기 20년 이상인 미국채의 투자성과를 엔화로 산출한다. 엔·원 환율에는 환오픈을 적용해 달러화 가치 변동과는 무관하게 엔화로 미국 장기국채에 투자하는 효과를 볼 수 있다고 KB자산운용 측은 설명했다.엔화로 미국채에 투자하는 해외 ETF인 ‘아이셰어즈 20년 이상 미국 국채 엔화 헤지 ETF(iShares 20+ Year US Treasury Bond JPY Hedged ETF)’와 동일한 수익 구조에 투자할 수 있다. 기존 주식 계좌에서 환전 절차 없이 투자할 수 있다는 것도 장점이다.육동휘 KB자산운용 ETF마케팅실장은 “그간 미국과 일본의 기준금리 차이가 클수록 달러 대비 엔화 약세가 나타났고 이는 미국 기준금리 하락 시 엔화 반등 가능성을 의미한다”며 “투자자들은 미국 장기채와 엔화에 대한 투자를 한 번에 편리하게 할 수 있다는 점에서 ‘KBSTAR 미국채30년 엔화노출(합성H) ETF’를 선호하는 것으로 보인다”고 말했다."
    },
    {
        "title": "\"포스코홀딩스, 철강시황 부진…목표주가 67만원→60만원\"",
        "date": "2024.02.01. 오전 10:25",
        "content": "[KB증권 보고서]하반기 실적 개선 기대 투자의견 '매수' 유지\"철강재 판가↓, 원재료비 부담\" 수익성 악화\n\n\n\n[서울경제] KB증권이 포스코홀딩스(POSCO홀딩스(005490))에 대해 최근 철광 시황 부진과 2차전지 소재 가격 하락을 반영해 목표주가를 67만 원에서 60만 원으로 10.5% 하향한다고 1일 밝혔다. 다만, 올해 실적이 점진적으로 개선될 것으로 기대된다는 점에서 투자의견 ‘매수’를 유지했다.포스코홀딩스는 지난해 4분기 잠정 실적은 매출액 18조 7000억 원, 영업이익 3040억 원, 당기순손실 2064억 원을 기록했다. 영업이익은 시장 컨센서스를 64.7%나 하회하는 수준이다.정혜정 KB증권 연구원은 이날 보고서에서 “작년 4분기 철강재 판매량은 833만 톤(t)으로 수혜가 있었던 전년 동기 대비 10.4% 증가했지만 비수기에 벗어났음에도 전 분기 대비 0.4% 증가하는 데 그쳤다”며 “철강재 평균판매단가(ASP)도 중국발 저가 철강재 수입 증가, 내수시장 수요 위축 등으로 전 분기 대비 3.3% 감소했다”고 설명했다.이어 “철광석 및 원료탄 등 원재료 가격 상승분이 반영되면서 철강 부문 수익성 악화의 주 원인이 됐을 것”이라며 “친환경 미래소재 부문도 2차전지 소재 가격 하락을 반영해 4분기에만 1310억 원 규모의 재고자산 평가손실을 인식하면서 영업적자 폭이 확대됐다”고 말했다.정 연구원은 그러면서 올해 영업이익은 4조 6080억 원이 될 것이라고 추산하면서 직전 추정치(5조 6810억 원) 대비 18% 하향 조정했다.정 연구원은 다만 “중국의 부동산 경기 부양책 효과가 아직 불투명하나 높아진 원재료 단가가 점진적으로 판가에 전가되면서 올해 철강 시황은 하반기 들어 개선되기 시작할 것이고, 최근 하락해 우려를 유발했던 이차전지 관련 리튬 및 니켈 가격도 회복되면서 주가 반등의 계기가 될 것”이라며 투자 의견은 '매수'로 유지했다.전날 포스코홀딩스는 전 거래일 대비 0.58% 내린 42만 6000원에 거래를 마쳤다."
    },
    {
        "title": "에코프로, 서바솔루션즈와 손잡고 북미 배터리 재활용 시장 공략",
        "date": "2024.02.01. 오전 10:23",
        "content": "니켈 추출하는 美기업과 MOU현지서 리사이클 원료 선제적 확보美, IRA로 재활용 원료에 혜택\n\n\n\n정회림(왼쪽) 에코프로 경영전략실장과 데이빗 클라네키 서바솔루션즈 최고경영자(CEO)가 미국 사우스캐롤라이나주에서 배터리 재활용 MOU를 맺은 뒤 악수하고 있다. 사진제공=에코프로[서울경제] 에코프로(086520)가 미국 배터리 재활용 업체인 서바솔루션즈와 손 잡고 북미 2차전지 재활용 시장 공략에 나선다. 미국 인플레이션감축법(IRA)에 대응하고 글로벌 전기차 배터리 공급망을 강화하기 위한 행보다.에코프로는 최근 미국 사우스캐롤라이나주에서 서바솔루션즈와 북미 내 리튬이온 배터리 재활용 사업 협력을 위한 업무협약(MOU)을 맺었다고 1일 발표했다.서바솔루션즈는 스크랩(배터리 제조 공정에서 발생하는 불량품)과 폐배터리에서 니켈 등 주요 광물을 추출하는 기업이다. 일본 종합상사 마루베니로부터 5000만달러(667억 원) 투자를 유치하며 기술력과 경쟁력을 인정받았다.에코프로는 이번 MOU를 통해 서바솔루션즈가 가진 미국 현지 네트워크를 기반으로 경쟁력 있는 폐배터리 등의 스크랩을 확보하고 북미 지역에서 리튬이온 배터리 재활용 사업 진출을 위한 교두보를 마련한다는 방침이다. 특히 미국 인플레이션감축법(IRA)에 대응하기 위해 서바솔루션즈가 북미 지역에서 확보한 스크랩으로 생산한 블랙매스(스크랩 등을 회수해 분쇄한 가루) 등 리사이클 원료를 선제적으로 확보하고 현지에서 리사이클 협력을 구축할 계획이다. 에코프로와 서바솔루션즈는 배터리 재활용 사업의 협력을 강화하기 위한 미래 전략을 협의하고 추후 세부 협력 방안을 구체화할 계획이다.북미 배터리 재활용 시장은 IRA를 발판으로 급성장할 것으로 전망된다. 조 바이든 행정부는 IRA를 통해 재활용 원료 사용 시 세액 공제 혜택을 제공한다. 내년부터는 중국 기업 등 외국우려기관(FEOC)이 추출·가공·재활용한 핵심광물 조달을 금지한다. 북미 현지에서 재활용 사업을 하는 2차전지 업체가 크게 유리해진 것이다. 에너지 전문 시장조사업체 SNE리서치에 따르면 글로벌 배터리 재활용 시장 규모는 올해 145억3000만달러에서 2030년 424억1000만달러로 커질 것으로 전망된다.제이 와고 서바솔루션즈 최고상업책임자(CCO)는 “재활용은 가치 사슬의 핵심 요소로 전기차 배터리에서 순환 경제를 창출할 것”이라며 “에코프로와의 협력을 통해 전기차 배터리 공급망을 확장할 수 있을 것”이라고 기대했다.정회림 에코프로 경영전략실장은 “서바 솔루션즈의 프리미엄 재활용 관련 노하우를 통해 배터리 재활용부터 양극재 생산까지 아우르는 에코프로의 클로즈드 루프 시스템(Closed loop eco-system)의 북미 진출을 도모할 것”이라고 말했다."
    },
    {
        "title": "코스피, 美증시 급락에도 사흘만에 반등…수출지표 개선 주목(종합)",
        "date": "2024.02.01. 오전 10:09",
        "content": "외국인 매수세 유입…코스닥은 나흘째 하락\n\n\n\n아침 증시는(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1 jieunlee@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 1일 조기 금리 인하 후퇴로 인한 미국 증시 급락에도 불구하고 국내 수출 지표 개선 등에 힘입어 반등에 성공했다.    이날 오전 9시 48분 기준 코스피는 전 거래일보다 18.50포인트(0.74%) 오른 2,515.59를 나타내고 있다.    전날까지 이틀 연속 하락했던 코스피는 전장보다 5.16포인트(0.21%)내린 2,491.93으로 출발해 보합권 내 등락하다 상승세로 돌아섰다.     유가증권시장에서 외국인이 2천718억원어치 순매수하며 지수를 끌어올리고 있다. 개인과 기관은 각각 1천395억원, 942억원 매도 우위를 보이고 있다.    간밤 뉴욕증시는 제롬 파월 미 연방준비제도(Fed·연준) 의장이 3월 금리인하 가능성을 사실상 배제하면서 급락했다. 다우존스30산업평균지수는 전날보다 0.82% 내렸으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.61%, 2.23% 하락했다.    서울 외환시장에서 원/달러 환율은 전일보다 0.4원 오른 1,335.0원에 출발했다.    이재선 현대차증권 연구원은 \"연준이 3월 금리 인하 기대를 일축하면서 미국 증시가 급락했으나 고용 지표 등을 통해 디스인플레이션 기조가 관찰되면서 시장은 추후 금리 인하가 예상되는 점은 변화가 없다고 보고 있다\"며 \"이 가운데 오늘 발표된 1월 국내 수출 지표가 개선된 모습을 보이면서 코스피가 오르는 것으로 보인다\"고 설명했다.    올해 첫 연방공개시장위원회(FOMC) 정례회의에서 연방준비제도가 시장 예상대로 금리를 동결한 가운데 파월 의장은 \"위원회가 3월 회의까지 그렇게 할(인하할) 시점이라고 자신할 수 있는 수준에 도달할 것이라고 보지 않는다\"고 말했다.    이날 개장 시점 산업통상자원부가 발표한 한국 1월 수출액은 546억9천만달러로 작년 같은 달보다 18% 증가했으며, 1월 반도체 수출 증가율은 56.2%로 2017년 12월 이후 6년 만에 최고 수준을 나타냈다.    이에 시가총액 상위 종목 가운데 삼성전자(2.06%), SK하이닉스(0.37%) 등 반도체 종목을 비롯해 현대차(4.06%), 기아(1.36%) 등이 오르고 있다.    LG에너지솔루션(-1.44%), POSCO홀딩스(-1.17%), LG화학(-3.68%) 등 이차전지 종목은 일제히 내리고 있다.    업종별로 보면 전기가스업(2.50%), 전기·전자(0.67%), 운수장비(1.92%) 등이 오르고 있으며 화학(-0.23%), 의약품(-1.80%) 등은 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 4.85포인트(0.61%) 내린 794.39를 나타내고 있다.    앞서 사흘 연속 하락했던 코스닥지수는 전장보다 2.98포인트(0.37%) 내린 796.26으로 출발해 보합권 내 등락하다 낙폭을 키우고 있다.    코스닥시장에서 외국인과 기관은 각각 169억원, 557억원 매도 우위를 보이고 있다. 개인은 783억원 순매수 중이다.     시총 상위 종목 가운데 에코프로(-0.40%), HLB(-3.39%), 셀트리온제약(-1.76%) 등이 하락 중이다.    에코프로비엠(0.47%), HPSP(1.22%), 리노공업(1.06%) 등은 오르고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "'美 금리동결'에도 코스피 선방…코스닥은 낙폭 확대[개장시황]",
        "date": "2024.02.01. 오전 10:09",
        "content": "1일 오전 서울 중구 하나은행 딜링룸에서 코스피 지수가 전 거래일 대비 1.66포인트(0.07%)하락한 2,495.43을 나타내고 있다. 2024.2.1/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 코스피가 장초반 상승세를 보이고 있다. 간밤 미국 중앙은행 연방준비제도(연준)가 기준 금리를 동결하면서 나스닥 지수가 2% 넘게 폭락하는 등 미국 증시가 휘청거렸지만 국내 증시는 선방하는 모습이다. 코스피는 그간 조정이 이뤄진 바 있어 금리동결 여파가 큰 영향을 미치지 않는 것으로 보인다. 다만, 코스닥지수는 낙폭을 키우고 있다. 1일 오전 9시43분 코스피는 전날 대비 19.33포인트(p)(0.77%) 상승한 2516.42를 가리키고 있다.코스피의 상대적 강세는 국내 증시에 대한 경계심리가 선반영된 영향으로 풀이된다. 새해 2660선에서 거래를 시작한 코스피는 전날까지 2490선까지 하락하는 등 조정을 받았다.코스피 시장에선 외국인이 홀로 사들이고 있다. 외국인은 2649억원 순매수하는 중이다. 반면 기관은 989억원, 개인은 1292억원 각각 순매도하고 있다.간밤 미국 증시는 올해 첫 연방공개시장위원회(FOMC)를 소화하면서 일제히 하락 마감했다. 1월31일(현지시간) 미국 뉴욕증시에서 나스닥은 2.23% 급락했다. 스탠더드앤푸어스(S&P) 500 지수와 다우 지수도 각각 1.61%, 0.82% 하락했다.이날 연준은 기준금리를 5.25~5.50%로 동결하기로 했다고 밝혔다. 회의 직후 이뤄진 파월 의장의 기자회견에선 지난 12월 FOMC에 비해 덜 비둘기파적인 색채가 드러났단 평가가 나왔다. 파월의장은 “회의 결과에 기반했을 때 아직은 3월 인하까지 단행할 수준에 도달할 것으로 보지 않는다”면서 시장의 3월 인하 기대감을 차단했다.이에 더해 미국 증시 강세를 주도해 온 마이크로소프트(MS), 알파벳, AMD 등 미국 빅테크 기업들의 주가 하락이 미국 증시에 부담을 준 것으로 풀이된다. 알파벳은 전날 장 마감 후 공개한 실적에서 지난 4분기 광고 수익이 시장 예상을 하회하자 7.50% 하락했다. AMD와 마이크로소프트는 시장 예상보다 낮은 분기 가이던스(예상치)에 각각 2.54%, 2.69% 하락했다.한지영 키움증권 연구원은 \"국내 증시도 하락 출발하겠으나, M7 실적과 FOMC 이슈는 전일 선반영된 측면이 있는 만큼 낙폭 제한적일 전망\"이라고 예측했다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 4.32%, 삼성전자(005930) 1.93%, 삼성전자우(005935) 1.7%, 기아(000270) 1.36%, NAVER(035420) 0.5%, SK하이닉스(000660) 0.45% 등은 상승했다. 셀트리온(068270) -1.73%, 삼성바이오로직스(207940) -1.67%, LG에너지솔루션(373220) -1.31%, POSCO홀딩스(005490) -1.29% 등은 하락했다.같은 시간 코스닥은 전날 대비 3.57p(-0.45%) 하락한 795.67을 가리키고 있다.코스닥 시장에선 개인은 748억원 사들이는 중이다. 외국인은 148억원, 기관은 535억원 팔고 있다.코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 1.22%, 리노공업(058470) 1.06%, 레인보우로보틱스(277810) 1.04%, 에코프로비엠(247540) 0.23%, JYP Ent.(035900) 0.13% 등은 상승했다. HLB(028300) -3.1%, 알테오젠(96170) -2.59%, 셀트리온제약(068760) -1.67%, 엔켐(348370) -0.86%, 에코프로(086520) -0.4% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 0.4원 오른 1335.0원에 출발했다."
    },
    {
        "title": "코스피 2500선 회복…삼성전자 2%대 상승",
        "date": "2024.02.01. 오전 9:54",
        "content": "반도체·자동차 강세…현대차·기아차 오름세코스닥 낙폭 확대…배터리·바이오 약세 눈길\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@1일 코스피 지수가 하락 출발한 뒤 외국인 매수세에 힘입어 상승세로 전환했다. 반도체와 자동차 업종이 강세를 보이고 있다. 오전 9시 43분 현재 코스피는 전일 대비 0.79%(19.67포인트) 상승한 2516.76에 거래 중이다. 이날 코스피는 0.21%(5.16포인트) 내린 2491.93에 출발했으나 곧 반등했다. 외국인이 2702억원을 순매수하며 지수를 견인하고 있다. 반면 개인과 기관은 각각 1412억원, 938억원을 순매도했다. 선물 시장에서는 개인과 외국인이 각각 563억원, 3787억원을 사들이고 있다. 기관 홀로 4674억원을 팔아치우는 중이다. 시가총액 상위 10개 종목을 보면 반도체와 자동차 업종의 강세가 두드러진다. 삼성전자는 2.06% 상승한 7만4200원에 거래 중이다. SK하이닉스 0.22% 오른 13만5000원을 가리키고 있다. 현대차와 기아는 각각 4.32%, 1.36% 오름세다.9시 48분 현재 코스닥은 전일 대비 0.59%(4.74포인트) 내린 794.50에 거래 중이다. 이날 코스닥은 0.37%(2.98포인트) 내린 796.26에 출발했다. 외국인과 기관이 각각 224억원, 579억원을 순매도하며 지수를 누르고 있다. 개인 홀로 861억원을 순매수 중이다. 시가총액 상위 10개 종목은 혼조세다. 배터리와 바이오의 약세가 눈에 띈다. 에코프로 -0.40%, HLB -3.39%, 셀트리온제약 -1.96%, 알테오젠 -4.14% 등이 내림세다."
    },
    {
        "title": "[특징주] 신동빈 효과?…롯데지주 주가 8%↑",
        "date": "2024.02.01. 오전 9:54",
        "content": "저PBR 관심에 신동빈 회장 인터뷰 영향지난달 29일 이후 4거래일 연속 주가 상승신동빈 “잘 안되는 사업은 매각할 것”\n\n\n\n신동빈 롯데그룹 회장. 사진 제공=롯데 지주[서울경제] 롯데그룹 지주사인 롯데지주(004990)가 나흘 연속 주가 상승세를 나타냈다. 저(低)주가순자산비율(PER) 테마, 사업 방향성을 밝힌 신동빈 롯데그룹 회장 언론 인터뷰 등이 영향을 준 것으로 보인다.1일 한국거래소에 따르면 이날 롯데지주 주식은 전 거래일 대비 7.57% 오른 3만 1250원에 거래를 마쳤다. 지난달 29일 이후 4거래일 연속 상승이다. 주가는 장중 3만 3000원까지 오르기도 했다. 지난달 22일 2만 4500원이었던 주가는 8거래일 만에 약 27.6% 올랐다.롯데지주 주가 상승은 우선 정부가 저PBR주의 몸값을 높이는 ‘기업 밸류업 프로그램’을 마련하겠다고 밝히면서 시장이 저PBR 관련주에 주목하고 있기 때문으로 해석된다. 증시 전문가들은 앞서 유사한 정책을 펼친 일본의 주가 상승 경험을 근거로 국내 저PBR 주의 수급 유입과 가치주 강세를 예상하고 있다.신 회장이 지난달 30일 일본 요미우리신문과의 인터뷰에서 “그동안 크고 작은 회사 60곳 정도를 매수했지만, 지금은 매수뿐만 아니라 매각도 일부 진행하고 있다”며 “몇 년을 해도 잘되지 않는 사업은 타사에 부탁하는 것이 종업원에게도 좋지 않을까 생각하며 앞으로도 몇 개를 매각할 것”이라고 밝힌 것도 호재다.신 회장은 “4개의 신성장 영역을 정해 신규 사업을 추진하고 있다”며 “바이오 테크놀로지와 메타버스, 수소에너지, 이차 전지 소재 등 성장할 것으로 예상되는 사업으로 (사업 방향을) 계속 바꾸고 있다”고 설명했다. 부진한 사업 영역은 과감히 정리하고 신사업 부문에 투자를 확대하겠다는 의미다."
    },
    {
        "title": "(주)레이저옵텍 코스닥시장 상장기념식",
        "date": "2024.02.01. 오전 9:50",
        "content": "(서울=연합뉴스) 1일 서울 영등포구 한국거래소에서 열린 (주)레이저옵텍 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 주홍 (주)레이저옵텍 대표이사, 이창진 (주)레이저옵텍 대표이사, 강성묵 하나증권 대표이사, 강왕락 코스닥협회 부회장. 2024.2.1 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] LX하우시스, 작년 호실적에 상승세",
        "date": "2024.02.01. 오전 9:49",
        "content": "LX하우시스, 한국건축산업대전 참가[LX하우시스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = LX하우시스가 양호한 4분기 실적에 힘입어 1일 장 초반 상승하고 있다.    이날 오전 9시 47분 현재 LX하우시스는 전날보다 4.62% 오른 4만750원에 거래되고 있다.    전날 LX하우시스는 작년 영업이익이 1천98억원을 기록해 전년 대비 635.1% 증가했다고 밝혔다.    4분기 영업이익도 89억원으로 흑자 전환했다.    이는 주요 원재료가 하락과 건축용 단열재 판매 증가, 해외 사업 수익성 개선 덕분이라고 LX하우시스는 설명했다.    josh@yna.co.kr"
    },
    {
        "title": "코스닥, 외국인·기관 매도세에 800선 밑으로…HLB 2%↓",
        "date": "2024.02.01. 오전 9:42",
        "content": "개인 '사자' vs 외국인·기관 '팔자'업종별 하락우위…컴퓨터서비스 2%↑HPSP·레인보우로보틱스 2%대 강세[이데일리 김보겸 기자] 코스닥이 2월 첫째날 외국인과 기관 매도세에 하락하며 800선을 내줬다. \n\n\n\n1일 마켓포인트에 따르면 오전 9시34분 코스닥 지수는 전거래일 대비 0.62%(4.93포인트) 내린 794.31을 기록하고 있다. 간밤 뉴욕증시는 일제히 하락했다. 제롬 파월 연준 의장이 3월 금리인하를 서두르지 않겠다는 뜻을 밝히면서다. 31일(현지시간) 뉴욕증권거래소에서 다우존스 30산업평균지수는 전거래일 대비 0.82% 하락한 3만8150.30을 기록했다. 대형주 벤치마크인 S&P500지수는 1.61% 하락한 4845.65를, 기술주 위주의 나스닥지수는 2.23% 하락한 1만5164.01에 거래를 마쳤다. 한지영 키움증권 연구원은 “이날은 매그니피센트7(M7) 실적 경계심리, 덜 비둘기파적인 1월 연방공개시장위원회(FOMC) 결과, 미국 지역은행 주가 폭락으로 인한 미국 경기 우려 등으로 하락 출발할 것”이라며 “다만, MS, 알파벳 등 M7 실적 부진 이슈와 1월 FOMC 부담은 전날 국내 증시에서 선반영된 부분이 있기에 이날 이들 요인으로 인한 낙폭은 제한적일 것”이라고 진단했다. 수급 주체별로는 개인만 나홀로 사자세다. 777억원을 순매수 하고 있다. 외국인과 기관이 각각 212억원, 503억원 순매도하며 지수 하락을 주도하고 있다. 업종별로는 하락 우위다. 기타서비스와 제약, 의료 및 정밀기기, 인터넷, 통신서비스가 1%대 하락하고 있고 화학과 금속, 기계장비, 디지털컨텐츠 등도 1% 미만 약세다. 반면 컴퓨터서비스는 2.53% 상승 중이다. 통신장비와 일반전기전자, 유통, 운송도 1% 미만 소폭 강세다. 시가총액 상위 종목들도 대부분 내림세다. 대장주 에코프로비엠(247540)은 0.47% 오른 21만4500원을 기록하고 있다. HPSP(403870)와 레인보우로보틱스(277810)도 1%대 강세다. 이오테크닉스(039030)도 0.81% 상승 중이다. 반면 HLB(028300) 알테오젠(196170)은 2%대 약세다. 셀트리온제약(068760) 엔켐(348370) LS머트리얼즈(417200)도 1% 넘게 하락 중이다."
    },
    {
        "title": "[특징주]삼성전자, 3일만의 상승 전환…1%대 강세",
        "date": "2024.02.01. 오전 9:35",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 1%대 강세를 보이며 7만3000원대를 회복하고 있다. 3거래일 만의 상승세다. 마켓포인트에 따르면 1일 오전 9시 32분 삼성전자(005930)는 전 거래일보다 1000원(1.38%) 오른 7만3700원에 거래 중이다. 우선주인 삼성전자우(005935) 역시 1.19% 상승한 5만9400원을 가리키고 있다. 삼성전자는 전날 컨퍼런스콜을 진행하며 반도체 디램(DRMA)이 흑자로 전환했다고 밝혔다. 김현수 하나증권 연구원은 “올해는 글로벌 스마트폰의 회복, 이중 삼성전자 매출 비중이 큰 유럽과 중국기저효과를 예상한다”며 “1분기 이후로는 메모리 중심의 실적 개선과 2024년 세트 부문의 회복에 힘입어 연중 양호한 실적이 기대된다”고 말했다.\n\n\n\n이어 “향후 3년간 금번에 제시한 기존과 동일한 주주환원 정책을 이행하고, 추가 상향 가능성도 언급했기 때문에 실망할 필요는 없다고 판단한다”며 “2024년 기준 주가순자산비율(PBR) 1.32배에 불과해 밸류에이션 여력 충분하다는 판단”이라고 덧붙였다."
    },
    {
        "title": "코스피 하락 출발",
        "date": "2024.02.01. 오전 9:27",
        "content": "(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1    jieunlee@yna.co.kr"
    },
    {
        "title": "하나증권, 비거주 외국인 투자자 유치 확대 나선다",
        "date": "2024.02.01. 오전 9:26",
        "content": "[하나증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 하나증권은 '외국인 투자 솔루션 팀'을 신설해 비거주 외국인 투자자 유치 확대에 나선다고 1일 밝혔다.    이는 지난해 말 외국인의 국내 투자 걸림돌 중 하나로 지적돼 온 외국인 투자자 등록제가 폐지된 데 따른 것이다.    등록제 폐지로 사전 등록과 투자 등록 번호(외국인 ID) 발급 없이 외국 법인은 LEI, 개인은 여권만으로 증권사 계좌 개설이 가능해졌다.    이에 따라 하나증권은 외국인 투자 솔루션 팀을 새로 만들고 입출금 환전 프로세스도 개선하기로 했다.    아울러 비거주 외국인 고객을 위해 외국인 통합 계좌 시스템도 단계별로 구축할 예정이다.    조대현 하나증권 WM영업본부장은 \"30년 넘게 유지된 외국인 투자자 등록제가 폐지되면서 외국인 투자자들의 국내 투자 또한 활성화될 것으로 기대된다\"며 \"제도 개선에 맞춘 내부 프로세스, 시스템 개선 등을 통해 비거주 외국인 투자자들이 손쉽게 투자할 수 있는 문화를 만들기 위해 최선을 다하겠다\"고 말했다.    engine@yna.co.kr"
    },
    {
        "title": "파월, 3월 금리인하 가능성 일축…코스피·코스닥 혼조세",
        "date": "2024.02.01. 오전 9:25",
        "content": "[개장시황]\n\n\n\n/사진=임종철 디자인기자금리 인하 기대감 후퇴로 미국 증시가 급락 마감한 가운데 코스피와 코스닥 지수도 나란히 하락 출발했다. 기관 투자자의 매물 출회에도 개인과 외국인 투자자가 순매수세를 보이며 지수 상승을 부추기는 모습이다. 1일 오전 9시 14분 기준 코스피 지수는 전 거래일보다 8.82포인트(0.35%) 오른 2505.91을 기록 중이다. 개인과 외국인 투자자가 47억원, 900억원씩 사들이고 있다. 반면 기관 투자자는 789억원어치 매물을 쏟아내고 있다. 업종별로는 보험, 금융업, 운수창고, 유통업, 전기전자, 운수장비가 강보합세를 보인다. 반면 의약품은 1%대 내리고 있다. 섬유의복, 철강및금속, 음식료품, 의료정밀, 종이목재, 기계, 건설업, 서비스업, 증권, 화학은 약보합권에서 거래 중이다. 시가총액 상위 종목에서는 현대차와 KB금융이 2%대 강세다. 삼성물산은 1%대 오르고 있다. 기아, NAVER, 삼성전자가 강보합세다. 반면 삼성바이오로직스, LG화학은 1%대 약세다. 셀트리온, POSCO홀딩스, LG에너지솔루션, SK하이닉스는 약보합세다. 이 시각 현재 코스닥 지수는 전 거래일보다 1.08포인트(0.14%) 오른 800.32를 나타낸다. 개인과 외국인 투자자가 388억원, 23억원씩 순매수 중이다. 반면 기관 투자자는 378억원 순매도 중이다. 업종별로는 컴퓨터서비스, 종이목재가 1%대 오르고 있다. 통신장비, 일반전기전자, 소프트웨어, 방송서비스, 기계장비, 반도체는 강보합세다. 반면 화학, 제약, 운송장비부품, 통신서비스, 금속, 섬유의류, 제조, 건설은 약보합세를 보인다. 시총 상위에서는 레인보우로보틱스가 1%대 강세다. 솔브레인, 알테오젠은 강보합세다. 반면 엔켐은 6%대 내리고 있다. HLB는 5%대 하락 중이다. 에코프로, 셀트리온제약, 이오테크닉스, 에코프로비엠, JYP Ent.는 약보합세를 보인다. 31일(현지시간) 제롬 파월 연준 의장이 3월 금리인하를 서두르지 않겠다는 뜻을 밝히며 미국 증시는 하락 마감했다.이날 원/달러 환율은 전일 대비 0.4원 오른 1335.0원에 출발했다."
    },
    {
        "title": "아침 증시는",
        "date": "2024.02.01. 오전 9:24",
        "content": "(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 내리락 오르락",
        "date": "2024.02.01. 오전 9:24",
        "content": "(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥, 여전히 800대 아래로",
        "date": "2024.02.01. 오전 9:24",
        "content": "(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥, 여전히 800대 아래로",
        "date": "2024.02.01. 오전 9:24",
        "content": "(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1    jieunlee@yna.co.kr"
    },
    {
        "title": "아침 증시는",
        "date": "2024.02.01. 오전 9:24",
        "content": "(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1    jieunlee@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피-코스닥",
        "date": "2024.02.01. 오전 9:24",
        "content": "(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1    jieunlee@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피-코스닥",
        "date": "2024.02.01. 오전 9:24",
        "content": "(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1    jieunlee@yna.co.kr"
    },
    {
        "title": "양대지수 동반 하락…기관 '팔자'",
        "date": "2024.02.01. 오전 9:24",
        "content": "지난달 31일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스국내 양대지수가 동반 하락하고 있다.1일 오전 9시 7분 현재 코스피지수는 전거래일 대비 3.72포인트(0.15%) 하락한 2493.37에 거래되고 있다. 기관이 혼자 825억원어치 팔아치우는 반면, 개인과 외국인은 각각 96억원, 839억원어치 사들이고 있다. 코스피 시가총액 상위종목은 대체로 파란불을 켰다. SK하이닉스(-0.82%), LG에너지솔루션(-1.44%), 삼성바이오로직스(-1.31%), POSCO홀딩스(-1.64%) 등 대부분이 하락 중이다. 반면 삼성전자(0.41%), 현대차(2.21%)는 오르고 있다. 기아와 네이버 등은 보합세다.  같은 시간 코스닥지수도 약세다. 지수는 전장 대비 0.64% 내린 794.11에 거래 중이다. 외국인과 기관이 각각 6억원, 306억원어치 순매도 중이며, 개인 혼자 339억원어치 순매수하고 있다. 코스닥 시총 상위단도 에코프로비엠(-0.7%), 에코프로(-0.2%), HLB(-5.31%) 등 대체로 하락 중이다. 한지영 키움증권 연구원은 \"대형 7개 기술주(아마존·엔비디아·테슬라·알파벳·메타·테슬라·마이크로소프트) 실적 경계심리, 덜 비둘기파적인 1월 연방공개시장위원회(FOMC) 결과, 미국 지역은행 주가 폭락으로 인한 미국 경기 우려 등으로 하락 출발할 것으로 예상된다\"고 밝혔다.그는 다만 \"대형 7개 기술주의 실적 부진 이슈와 1월 FOMC 부담은 전일 국내 증시에서 선반영된 부분이 있기에 오늘 이들 요인으로 인한 낙폭은 제한적일 것\"이라며 \"장중 미 선물시장 변화, 한국의 1월 수출 실적 등에 영향 받으면서 변동성 장세를 연출할 것으로 판단된다\"고 덧붙였다.원·달러 환율은 전날보다 0.4원 오른 1335원에 출발했다. 31일(현지시간) 뉴욕증시는 3월 금리 인하 가능성이 일축되면서 일제히 하락했다.특히 기술주가 급락했다. 알파벳, 마이크로소프트 등 대형 기술주의 실적 발표가 잇따른 가운데 이들 주가가 하락한 탓이다. 이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.82%, 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 1.61%, 나스닥지수는 전장보다. 2.23% 각각 하락했다."
    },
    {
        "title": "[특징주] 이닉스, 코스닥 상장일 165% '급등'",
        "date": "2024.02.01. 오전 9:24",
        "content": "[서울경제] 2차전지 안전 솔루션 전문기업 이닉스(452400)가 코스닥 시장 상장 첫날 급등세를 기록했다.1일 한국거래소에 따르면 이닉스는 이날 오전 9시 18분 공모가(1만 4000원) 대비 165% 오른 3만 7100원에 거래를 마쳤다. 이닉스는 장중 5만 1700원까지 올랐지만 차익 실현 매물이 나오면서 상승분을 반납했다.앞서 이닉스는 기관투자가 대상 수요예측에서 공모가를 희망 범위(9200원~1만 1000원) 상단을 초과한 1만 4000원으로 확정했다. 이후 일반 투자자 대상 공모주 청약을 진행한 결과 증거금은 10조 4863억 원이 모였다.이닉스는 이번 기업공개(IPO)를 통해 조달한 자금을 생산 능력 확대와 해외 진출 등을 위해 활용할 계획이다."
    },
    {
        "title": "최상목 \"이달 중 저PBR주 가치 제고 대책 발표\"",
        "date": "2024.02.01. 오전 9:21",
        "content": "비상거시금융회의서 밝혀\"금투세 폐지와 ISA 세제 확대도 조속 추진\"\n\n\n\n최상목(오른쪽 두 번째) 부총리 겸 기획재정부 장관이 1일 서울 중구 은행연합회에서 열린 비상거시경제금융회의에서 발언하고 있다. 사진 제공=기재부[서울경제] 최상목 부총리 겸 기획재정부 장관이 “우리 증시의 고질적 문제로 지적되어 온 저평가 현상이 지속되고 있어 근본적인 제도 개선이 필요한 상황”이라며 “이달 중 구체적인 주주가치 제고 정책을 공개하겠다”고 1일 밝혔다.최 부총리는 이날 서울 은행연합회관에서 관계 기관 합동 비상거시경제금융회의를 열고 “기업 스스로 기업 가치 제고를 위해 노력하도록 기업 밸류업 프로그램의 구체적인 방안을 이달 중 발표하겠다”고 말했다.윤석열 대통령은 지난 17일 한국거래소에서 개최된 민생토론회에서 상장사 주가가 장부가보다 낮은 저PBR(주가순자산비율)주의 몸값을 높이는 ‘기업 밸류업 프로그램’을 마련하겠다고 밝힌 바 있다. 기업지배구조보고서에 기업가치 제고 계획을 기재하고 주주가치가 높은 기업들로 꾸려진 상품 지수를 개발하는 방안 등이 거론된다.국내 증시에 현대건설(0.52배), 현대백화점(0.24배), 이마트(0.18배) 등 PBR이 1을 밑도는 종목들이 상당하다는 진단에 따른 것이다. PBR이 1에 못 미친다는 것은 시가총액이 청산 가치에도 못 미친다는 뜻이다.최 부총리는 “국내 투자자의 자산 형성과 자본시장 수요 촉진을 위해 금융투자소득세 폐지와 개인종합자산관리계좌(ISA)에 대한 세제 지원 확대 등 관련 법 개정도 조속히 추진하겠다”고 덧붙였다. 이어 “투자자 신뢰를 회복하기 위해 자사주 제도를 개선하고 불법 공매도도 근절하겠다”고 힘줘 말했다.31일(현지 시간) 미국 연방준비제도 연방공개시장위원회(FOMC)가 정책 금리를 5.25~5.5%로 동결한 것에 대해선 “이번 FOMC 결과에서 나타나듯이 주요국의 금리 인하 시기와 폭에 대한 불확실성이 높다”고 진단했다. 최 부총리는 “FOMC는 성명서를 통해 인플레가 완화세를 보이고 있다고 평가하면서도 물가 목표 달성에 대한 더 큰 확신이 생기기 전까지 금리 인하는 적절치 않다고 밝혔다”며 이번 결정이 국내 금융·외환시장 변동성 확대로 이어지지 않게끔 하겠다고 강조했다."
    },
    {
        "title": "[특징주]현대차, 한달여 만에 20만원대…시총 6위 회복",
        "date": "2024.02.01. 오전 9:21",
        "content": "[이데일리 이정현 기자] 현대차(005380)가 한 달여 만에 20만원대를 회복했다. \n\n\n\n1일 마켓포인트에 따르면 오전 9시14분 현재 현대차는 전 거래일 대비 3.03%(5900원) 오른 20만500원에 거래 중이다. 현대차가 20만원대에서 거래되는 것은 지난달 2일 이후 한달여 만이다. 지난해 매출액은 162조6636억원, 영업이익은 15조1269억원으로 전년 대비 14%, 54% 증가하며 호실적을 달성한데 따른 기대감이 반영된 것으로 보인다. 현대차의 연간 영업이익이 15조원을 넘어선 것은 이번이 처음이다. 현대차는 이날 상승으로 기아(000270)의 시가총액을 하루만에 따라잡았다. 전일 기아는 역대 최대 실적을 발표한데 이어 5000억원 규모의 자사주 매입·소각 정책을 발표한데 따른 5%대 주가 상승으로 20여년 만에 ‘맏형’ 현대차를 시총 규모에서 역전한 바 있다."
    },
    {
        "title": "IMM인베스트먼트, UN 책임투자원칙 가입",
        "date": "2024.02.01. 오전 9:20",
        "content": "ESG 투자 활성화 도모\"지속 가능한 투자 실천\"\n\n\n\n[서울경제] IMM인베스트먼트는 책임투자를 강화하기 위해 UN 책임투자원칙(Principles for Responsible Investment·PRI)에 가입했다고 1일 밝혔다. 지속 가능한 투자 및 ESG 가치 실현의 일환으로 지난 달 UN PRI에 공식 서명하고 정식으로 가입을 완료했다.UN PRI는 지난 2006년 국제연합(UN)의 주도하에 글로벌 기관투자자들이 ESG 투자 활성화를 위해 결성한 세계 최대 책임투자 협의체다. 현재까지 약 5300개 이상의 기관이 가입하여 총 121조 달러(약 17경 4000조 원)에 이르는 자산을 운용하고 있다. UN PRI는 투자 기업들에게 환경, 사회적 책임, 지배구조 등 다양한 측면에서 높은 표준을 요구하고 있으며 가입 기업들 간의 지속 가능한 투자 실천을 위한 협력을 촉진하고 있다.IMM인베스트먼트는 국내 대표적인 대체투자 전문 운용사로서 투자자산의 지속가능성을 제고하기 위하여 수년 전부터 ESG 관련 규정을 제정하여 투자 및 사후관리 전반에 걸쳐 포트폴리오 기업들에게 적용해 왔다. 특히 2022년에는 투자 기업의 가치 제고를 위해 스튜어드십 코드를 도입하고 수탁자로서 책임을 이행하기 위한 정책을 공개하여 펀드 운용과 관련한 출자자들의 신뢰를 강화했다. 또 자체적으로 ESG 위원회를 설치하고 전담조직과 실무위원회를 통해 관련 이슈에 적극적으로 대응하고 있다. IMM인베스트먼트 관계자는 \"UN PRI 가입은 IMM인베스트먼트가 지금보다 더 높은 수준의 지속가능한 투자의 책임과 의무를 다하겠다는 의지가 반영된 것”이라며 “앞으로도 환경 및 사회적 측면을 다양하게 고려하여 투자를 결정할 것”이라고 설명했다."
    },
    {
        "title": "[특징주] '日서 합병 승인' 대한항공·아시아나 동반 상승",
        "date": "2024.02.01. 오전 9:17",
        "content": "일본, 대한항공·아시아나항공 합병 승인…EU·미국만 남아(서울=연합뉴스) 일본 경쟁당국인 공정취인위원회(JFTC)는 31일 대한항공과 아시아나항공의 기업결합을 승인했다.    이로써 대한항공은 기업결합 승인을 받아야 하는 14개국 중 미국과 유럽연합(EU)을 제외한 12개국의 승인을 마쳤다.    사진은 인천국제공항 계류장의 대한항공, 아시아나항공 여객기. 2024.1.31 [연합뉴스 자료사진] photo@yna.co.kr    (서울=연합뉴스) 조민정 기자 = 대한항공과 아시아나항공이 일본 당국으로부터 기업결합 승인을 받았다는 소식에 1일 장 초반 동반 상승하고 있다.    이날 오전 9시 14분 현재 아시아나항공은 전날보다 6.43% 오른 1만2천920원에, 대한항공은 1.33% 오른 2만2천800원에 거래되고 있다.    아시아나IDT(9.68%), 대한항공우(4.00%), 한진칼(3.42%)도 오름세를 나타냈다.    전날 일본 경쟁당국인 공정취인위원회(JFTC)는 대한항공과 아시아나항공의 기업결합을 승인했다.     이에 따라 대한항공은 기업결합 승인이 필요한 14개국 중 미국과 유럽연합(EU)을 제외한 12개국의 승인을 마쳐 아시아나항공과의 합병이 '9부 능선'을 넘었다는 평가가 나온다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 파월 3월 금리인하 가능성 일축에 하락 출발…2490선",
        "date": "2024.02.01. 오전 9:17",
        "content": "개인·외국인 ‘사자’ vs 기관 ‘팔자’\"변동성 장세 연출 전망\"업종별 하락 우위…의약품 등 1%대↓현대차 3%대↑…20만원 선 넘겨[이데일리 이용성 기자] 코스피가 하락 출발했다. 제롬 파월 연방준비제도(연준) 의장이 3월 금리인하를 서두르지 않겠다는 뜻을 밝히면서 뉴욕증시가 일제히 하락한 영향인 것으로 풀이된다. \n\n\n\n1일 마켓포인트에 따르면 오전 9시5분 현재 코스피 지수는 전 거래일 대비 3.33포인트(0.13%) 내린 2493.76을 기록하고 있다. 이날 코스피는 5.16포인트 하락한 2491.93에 개장했다.간밤 뉴욕증시는 일제히 하락했다. 제롬 파월 연준 의장이 3월 금리인하를 서두르지 않겠다는 뜻을 밝히면서다. 31일(현지시간) 뉴욕증권거래소에서 다우존스 30산업평균지수는 전거래일 대비 0.82% 하락한 3만8150.30을 기록했다. 대형주 벤치마크인 S&P500지수는 1.61% 하락한 4845.65를, 기술주 위주의 나스닥지수는 2.23% 하락한 1만5164.01에 거래를 마쳤다. 한지영 키움증권 연구원은 “1월 FOMC 이벤트가 끝남에 따라 국내 증시는 미국 빅테크 기업의 실적 경계심리, FOMC 결과, 미국 지역은행 주가 폭락으로 인한 미국 경기 우려 등으로 하락할 것”이라며 “M7 실적 부진 이슈와 1월 FOMC 부담은 전날 국내 증시에서 선반영된 부분이 있기에 이들 요인으로 인한 낙폭은 제한적일 것이며, 장중 미 선물시장 변화와 한국의 1월 수출 실적 등에 영향 받으면서 변동성 장세를 연출할 것으로 판단한다”고 언급했다. 수급 주체별로는 개인과 외국인이 각각 197억원, 751억원 규모로 사들이고 있다. 기관은 826억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 240억원 매도 우위를 보이고 있다.업종별로는 하락 우위다. 철강금속과 섬유의복, 의약품 등이 1%대 하락하고 있고, 의료정밀, 화학, 서비스업, 유통업, 전기전자 등이 1% 미만 수준으로 약세다. 반면, 보험과 금융업 등은 각각 1.23%, 0.98% 오름세다.시가총액 상위 종목들은 혼조다. 삼성전자(005930)는 전 거래일 대비 0.69% 하락한 7만3200원에 거래되고 있다. SK하이닉스(000660)와 LG에너지솔루션(373220), 삼성바이오로직스(207940)는 각 1%대 하락 중이다. 현대차(005380)는 3%대 상승하며 20만원선을 넘겼다. 기아(000270)도 1% 미만 수준으로 강세다."
    },
    {
        "title": "[특징주]아시아나항공, 日 기업결합 승인에 6%대↑",
        "date": "2024.02.01. 오전 9:14",
        "content": "[이데일리 박순엽 기자] 일본 경쟁 당국이 대한항공과 아시아나항공의 합병을 승인했다는 소식에 아시아나항공이 장 초반 강세다. \n\n\n\n1일 마켓포인트에 따르면 아시아나항공(020560)은 이날 오전 9시 10분 기준 전 거래일보다 760원(6.26%) 오른 1만2900원에 거래되고 있다. 이 밖에 아시아나IDT(267850)와 대한항공우(003495) 역시 각각 10.44%, 5.60% 강세다. 앞서 대한항공은 지난달 31일 일본 경쟁당국 공정취인위원회(JFTC)로부터 아시아나항공 인수와 관련된 기업결합 승인을 받았다고 발표했다. 이로써 기업결합 승인을 받아야 하는 14개국 중 12개국에서 승인을 완료하게 됐으며 앞으로 미국과 유럽연합(EU) 경쟁 당국의 승인 여부만 남게 됐다.대한항공과 아시아나항공은 이번 일본 경쟁 당국의 승인을 기점으로 EU와 미국 경쟁 당국과의 협의에 박차를 가해 조속한 시일 내에 기업결합 심사 절차를 마무리하겠다는 계획이다."
    },
    {
        "title": "'3월 인하' 기대 버린 증권가 \"금리 박스권 전망…저가매수해라\"",
        "date": "2024.02.01. 오전 9:12",
        "content": "1월 美 FOMC 결과 지켜본 뒤 \"금리 인하 시점은 2분기\"\n\n\n\n기자회견 도중 입 굳게 다문 파월(워싱턴 AFP=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 지난달 31일(현지시간) 워싱턴 DC에서 연 기자회견 도중 입을 굳게 다물고 있다. 파월 의장은 기준금리 동결 방침을 발표하면서 3월 금리 인하 가능성에 부정적 입장을 밝혔다. 2024.02.01 passion@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 연초부터 3월 기준금리 인하 기대감을 조금씩 접어왔던 증권가가 1일 미국의 1월 연방공개시장위원회(FOMC) 결과를 계기로 조기 금리인하 기대감을 과감히 털어버리는 분위기다.    향후 채권 투자 전략에 대해서는 통화당국과 시장 간의 인식 차이로 금리가 등락을 반복하는 박스권 흐름을 보일 가능성이 크다며, 채권가격이 내려갈 때(금리는 상승)마다 저가 매수에 나설 것을 권고했다.    제롬 파월 미 연방준비제도(Fed·연준) 의장은 지난달 31일(현지시간) FOMC 회의 직후 열린 기자회견에서 지난 6개월 사이 물가상승률이 충분히 낮아졌다면서도 \"연속되는 증거를 확인할 필요가 있다\"고 밝혔다.     특히 금리 인하 시점에 대해 \"두고 봐야겠지만 FOMC가 3월 회의 때 (금리를 인하할 만큼) 확신에 도달할 것으로 생각하지는 않는다\"며 조기 금리인하 기대감을 차단하는 모습이었다.     채권 전문가들은 이미 낮아졌던 3월 금리인하 기대감을 이번 FOMC 회의 결과를 확인한 뒤 미련 없이 접는 모양새다.    공동락 대신증권 연구원은 \"기준금리를 더 이상 인상하지 않고 인하 기조로 전환할 것임을 뚜렷하게 밝히면서도 인하 시기에 대해서는 여전히 조심스러웠다\"면서 \"이처럼 인하 시기를 둘러싼 논의가 1월 FOMC에서도 지속됐다면 다음 3월 회의 때도 금리가 동결될 가능성이 높다\"라고 판단했다.     그러면서 미국의 금리 인하 개시 시점은 2분기(4∼6월)가 될 것으로 전망했다.    박상현 하이투자증권 연구원도 금리 인하 시점을 2분기로 점치며 \"금리 인하를 향한 '라스트 마일'(목표에 이르기 직전 최종 구간)이 짧을지 아니면 길어질지는 향후 발표될 지표에 달렸다\"라고 밝혔다.     특히 \"향후 1∼2개월 안에 발표될 물가 안정과 고용지표 둔화의 추가 확인이 필요한 시점\"이라고 강조했다.    다만 증권가는 연준의 3월 금리 인하 기대감 차단은 어느 정도 예상했던 반면, '양적 긴축'(QT) 관련 메시지에 대해서는 실망감을 표했다.     김명실 하이투자증권 연구원은 \"기대와 달리 QT 변화와 관련한 연준 내 공식적인 언급이 없었다\"면서 \"1월이 아닌 3월 회의 때 추가 논의 가능성이 언급된 만큼 2분기 중 계획이 공시되고 3분기 내 감속이 시행될 가능성이 있다\"라고 말했다.     김상훈 하나증권 연구원도 \"파월 의장은 QT 감속과 관련해서도 심도 있는 논의는 3월에 있을 예정이라고 밝혔다\"며 \"이번 회의 결과를 종합하면 시장으로 하여금 연준의 (금리 인하를 위한) 실질적 허들이 무엇인지에 대한 의구심을 확대했다\"라고 말했다.    이번 FOMC 회의를 계기로 금리는 당분간 박스권 흐름을 보일 것이라는 전망이 제기됐다.    하건형 신한투자증권 연구원은 \"1월 FOMC 결과에도 불구하고 연내 금리가 인하될 것이라는 전망에는 변함이 없고 달러 강세도 동반되지 않아 외국인의 급격한 국고채 매도 전환 우려는 낮은 편\"이라고 진단했다.     이어 \"외국인 매매에 큰 변화가 없을 것으로 전망되는 만큼 주요 국고채 금리는 2월 한국은행의 금융통화위원회 전까지 박스권 흐름을 보일 것\"이라며 \"국고채 3년 기준으로 금리가 연 3.35% 이상일 때는 저가 매수로, 연 3.20% 이하일 때는 관망으로 대응할 것\"을 권고했다.    공동락 연구원도 \"통화당국과 시장 간의 금리 인하 시기를 둘러싼 인식 격차로 시중 금리가 반등하는 국면이 오히려 추세적으로 채권 매수를 강화할 수 있는 시기\"라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 美증시 급락에도 보합권…코스닥 나흘째 하락",
        "date": "2024.02.01. 오전 9:11",
        "content": "하락 출발한 코스피-코스닥(서울=연합뉴스) 이지은 기자 = 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 5.16포인트(0.21%) 내린 2,491.93에, 코스닥지수는 2.98포인트(0.37%) 내린 796.26에 개장했다. 원/달러 환율은 0.4원 오른 1,335.0원으로 출발했다. 2024.2.1 jieunlee@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 1일 전날 조기 금리인하 기대 후퇴에 따른 미국 증시 급락에도 불구하고 약보합세로 출발했다.    이날 오전 9시 4분 기준 코스피는 전장보다 0.71포인트(0.03%) 오른 2,497.80이다.    지수는 전장보다 5.16포인트(0.21%)내린 2,491.93으로 출발해 보합권 내에서 상승과 하락을 반복하고 있다.    같은 시각 코스닥지수는 전장보다 1.30포인트(0.16%) 내린 797.94로 나흘째 하락세를 이어가고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "'파월 쇼크'에 뉴욕도 질렸다...코스피도 약세 출발 [fn개장시황]",
        "date": "2024.02.01. 오전 9:11",
        "content": "제롬 파월 연방준비제도 의장. 뉴스1 제공 [파이낸셜뉴스] 지난 밤 '파월 쇼크'에 뉴욕증시가 하락세를 보인 가운데, 코스피도 약보합으로 출발했다.   1일 한국거래소에 따르면, 코스피 지수는 전 거래일 대비 0.21% 내린 2491.93로 장을 열었다. 코스닥지수도 전일보다 0.37% 하락한 796.26로 개장했다.   지난 밤 뉴욕증시는 하락장을 보였다. 1월31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.82% 하락한 3만8150.30으로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 1.61% 밀린 4845.65로, 나스닥지수는 전장보다 2.23% 떨어진 1만5164.01로 각각 거래를 마쳤다.   미국 중앙은행(Fed)은 1월 연방공개시장위원회(FOMC) 정례회의에서 예상대로 금리를 동결했다. 지난 7월 기준금리를 0.25%포인트 올린 뒤 9월부터 이번까지 4회 연속 종전 수준을 유지했다. 이와 함께 Fed는 3월 금리 인하 가능성을 일축했다. 제롬 파월 Fed 의장은 FOMC 이후 기자회견에서 \"여전히 갈 길이 남았다\"며 \"3월에 금리 인하를 하기엔 여전히 갈 길이 남았다\"고 말했다."
    },
    {
        "title": "코스피, 장초반 0.11% 하락 2494.41선…코스닥 0.73%↓(2보)",
        "date": "2024.02.01. 오전 9:10",
        "content": "(서울=뉴스1) 문혜원 기자 = 1일 오전 9시7분 기준 코스피는 전날 종가와 비교해 2.68포인트(p)(0.11%) 하락한 2494.41을 기록 하고 있다.코스닥은 전날 대비 5.81p(0.73%) 하락한 793.43를 가리키고 있다.서울외환시장에서 달러·원 환율은 전날보다 0.4원 오른 1335.0원에 출발했다."
    },
    {
        "title": "[특징주]이닉스, 210% 오르며 코스닥 데뷔…따따블 아직",
        "date": "2024.02.01. 오전 9:08",
        "content": "[이데일리 이정현 기자] 2차전지 부품 기업 이닉스(452400)(대표이사 강동호)가 공모가 대비 210% 오른 가격에 코스닥 시장에 데뷔했다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시3분 현재 이닉스는 공모가(1만4000원) 대비 210.71%(2만9500원)에 거래중이다. 개장과 함께 4만8900원까지 오르는 등 강세를 보이고 있으나 따따블(공모가 대비 4배 상승)인 5만6000원에는 미치지 못하는 모습이다.이닉스는 1984년에 설립된 2차전지 안전 솔루션 전문기업이다. 대표상품인 배터리셀 패드는 뛰어난 압축반발력으로 스웰링(충방전 중 일어나는 화학반응)을 컨트롤하고 외부 충격을 감소시켜 배터리 화재의 원천요인을 방지한다. 내화격벽은 배터리 인접 모듈 간 열과 화염 전이를 억제해 전기차 화재시 탑승자가 탈출할 수 있는 골든타임을 확보할 수 있게 해준다.이닉스의 매출액은 연결기준 2020년 794억원, 2021년에는 992억원을 기록한 후 2022년 1143억원 수준으로 늘었다. 영업익은 2020년 48억원, 2021년 98억원, 2022년 93억원이다. 지난해 3분기 누적 매출액은 전년동기대비 11.4% 증가한 934억원이며 영업익은 10.3% 늘어난 79억원이다. 이닉스의 지난해 9월말 기준 수주잔고는 2028년까지 3444억원 수준이다. 한유건 KB증권 연구원은 “안정적 수주 잔고를 바탕으로 북미 시장 대응을 위한 선제적 케파 증설로 향후 해외 매출이 본격화 할 것으로 예상된다”면서도 “다만 전기차 업황 둔화에 따른 신규 수주 감소 가능성은 리스크 요인”이라 말했다."
    },
    {
        "title": "[특징주]삼성물산, 6거래일 연속 강세…14만원 돌파",
        "date": "2024.02.01. 오전 9:07",
        "content": "[이데일리 김인경 기자] 삼성물산(028260)이 6거래일 연속 상승하며 14만원을 돌파했다. 마켓포인트에 따르면 오전 9시 4분 삼성물산(028260)은 전 거래일보다 2600원(1.88%) 오른 14만600원에 거래 중이다. \n\n\n\n한병화 유진투자증권 연구원은 “주가순자산배율(PBR)이 낮다고 무조건 저평가된 주식이라고 보기는 어려운데 삼성물산은 수익성이나 사업구조, 주주이익 개선 등의 측면에서 보면 주가가 상당히 저평가된 상태”라고 평가했다.한 연구원은 이어 “삼성물산은 건설, 상사, 패션 등에 대한 구조조정으로 이익률을 안정화시켰고 삼성전자의 국내외 반도체 공장과 삼성바이오로직스의 증설 공사로 안정적인 이익률을 창출할 것”이라며 “바이오시밀러, 수소, 배터리 재활용 등에서도 이익 창출이 기대된다”고 설명했다.  목표가 역시 기존 17만원에서 19만원으로 상향했다. 김동양 NH투자증권 연구원은 “상속세 납부 위한 0.65% 처분신탁에 따른 지배주주 지분 축소(31.1%), 해외 행동주의펀드들의 주주서한 발송, 정부의 기업밸류업프로그램 운영 계획 발표 등으로 주주가치 제고에 대한 시장 기대감이 상승했다”며 “우선 보유자사주 중 1/3 소각 확정 및 2026년까지 전량 소각 일정이 구체화됐다”고 했다. 김 연구원 목표가를 역시 기존 16만원에서 18만원으로 상향 조정했다."
    },
    {
        "title": "[속보] 코스피 2491.93(▼5.16p, 0.21%), 원·달러 환율 1335.0(▲0.4원) 개장",
        "date": "2024.02.01. 오전 9:07",
        "content": "코스피 2491.93(▼5.16p, 0.21%), 원·달러 환율 1335.0(▲0.4원) 개장"
    },
    {
        "title": "2월 한국 증시 소외 완화되나…코스피 2,400∼2,600 등락 전망",
        "date": "2024.02.01. 오전 9:06",
        "content": "증권가 \"급락 되돌리지만 박스권 탈출 어려워…통화정책 전환 앞두고 매수 추천\"\n\n\n\n800선 내주고 장 마감한 코스닥(서울=연합뉴스) 임화영 기자 = 코스피·코스닥이 하락 마감한 31일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 지수가 표시돼있다.    이날 코스피 종가는 전장보다 1.72포인트(0.07%) 내린 2,497.09, 코스닥지수는 전장보다 19.62포인트(2.40%) 내린 799.24로 거래를 마쳤다. 2024.1.31 hwayoung7@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 증시 전문가들은 2월 코스피 예상 등락 범위(밴드)를 2,400∼2,600 정도로 제시하면서 지난달 증시 부진에 따른 기술적 반등이 나타나지만 박스권 수준의 등락을 이어갈 것으로 내다봤다.    1일 금융투자업계에 따르면 이날까지 2월 국내 주식시장 전망 보고서를 발간한 증권사들의 예상 코스피 밴드는 ▲ 키움증권 2,420∼2,620 ▲ KB증권 2,360∼2,540 ▲ 삼성증권 2,400∼2,650 ▲ 대신증권 2,370∼2,590 ▲ 한국투자증권 2,400∼2,600, ▲ 현대차증권 2,400∼2,570 등이다.    등락 범위를 상대적으로 높게 잡은 삼성증권은 글로벌 증시 대비 한국 증시의 소외 현상이 완화할 것으로 전망했다.    유승민 삼성증권 연구원은 \"연초 이후 글로벌 주식시장에서 한국의 소외는 미국 연방준비제도(Fed·연준)의 조기 금리인하 기대 후퇴와 중국 경기 부진 우려 등이 복합적으로 작용했고 특히 후자의 영향이 컸다\"며 \"(아직은 미흡하나) 중국의 정책 대응이 시작됨에 따라 국내 증시도 기술적 반등을 시도할 것\"이라고 분석했다.    유 연구원은 \"다만 지난해 하반기 이후 박스권 상단을 단기간에 돌파하기는 어려울 것\"이라며 올해 기업 실적 개선에 대한 눈높이가 아직 높지 않은 점을 그 이유로 꼽았다.    이달 중 발표될 금융당국의 '기업 밸류업 프로그램'은 시장에 긍정적인 영향을 끼칠 것으로 봤으나, \"단기적인 시장가치 회복보다 중장기 추세적인 자기자본이익률(ROE) 개선 여부가 관건\"이라고 짚었다.    가장 낮은 밴드를 제시한 KB증권 역시 오히려 주식 비중을 소폭 확대할 것을 권고했다.    이은택 KB증권 연구원은 \"연초 한국증시 부진이 지속되고 있지만 각국 통화정책의 윤곽이 잡히는 봄에는 점차 해소될 것\"이라며 미 연준의 통화완화 정책과 일본은행(BOJ)의 긴축 정책이 겹치며 엔화 약세에 변화가 나타날 수 있는 봄에 부진이 해소될 것으로 내다봤다.    최근 국내 증시에서 뜨거운 종목인 '저PBR(주가순자산비율)주'에 대해선 이미 디레이팅(평가절하) 탈출을 시도하고 있고, 싼 것처럼 보이는 게 아닌 '진짜' 저PBR에 가까운 종목을 선별해야 한다고 강조했다.    현금화가 어려운 비유동자산이 비대하면 자본총계가 과대 계상돼 PBR이 낮아 보이지만 실제로는 높을 수 있고, 유보율(이익잉여금과 자본잉여금의 합을 납입자본금으로 나눈 비율)이 높아도 유동부채가 많거나 자본유보금 비중이 높으면 주주환원 확대가 어렵다는 설명이다.    대신증권은 1월 과격한 가격조정 이후 필연적인 반등이 올 것으로 내다보면서도 추세 반전이 오기엔 이르다고 짚었다.    이경민·조재운·김정윤 연구원은 \"시장의 통화정책 기대 정상화, 중국 경기 불확실성 지속, 4분기 실적 충격 등 여전히 풀어야 할 과제들이 많다\"면서 \"2월 말 미국 개인소비지출(PCE) 가격지수, 3월 연방공개시장위원회(FOMC)를 지나며 추세 반전을 모색할 전망\"이라고 설명했다.    특히 2분기 이후 경기와 통화정책 모멘텀이 동반 개선되고 금리 인하가 시작되는 시점이 추세 반전 타이밍이라고 강조했다.    그러면서 \"1∼2월 조정은 이보전진을 위한 일보후퇴\"라며 \"조정 시 비중확대 전략이 유효하다\"고 했다.    한지영 키움증권 연구원은 \"현재 주가 레벨은 바닥 수준에 있다고 판단하지만 본격적으로 상단이 열릴 시점은 실제 금리 인하 여부와 직결된 3월 FOMC, 1분기 기업 실적 프리뷰가 본격화되는 시점인 3월 말 이후가 될 것\"이라고 내다봤다.    한 연구원은 \"2월에도 주식시장은 범위 내에서 등락을 반복하는 방향성 탐색 구간에 머물러 있을 것이며 그 안에서 개별 업종 이슈에 따라 로테이션 장세를 전개할 것\"이라며 \"기업 밸류업 프로그램이 구체화되면 저PBR 테마가 여타 테마에 비해 시장의 중심에 있을 것이나 저PBR 내에서도 옥석 가리기가 진행돼 이익 모멘텀과 현실성 높은 배당·자사주 모멘텀을 고려한 기계, 금융, 자동차, 필수 소비재 업종으로 대응하는 것을 추천한다\"고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "새해 주식 투자 나만 망했나…담기만 하면 족족 ‘마이너스’ 왜",
        "date": "2024.02.01. 오전 9:04",
        "content": "코스피·코스닥이 하락 마감한 31일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다. [사진 제공 = 연합뉴스]연초부터 개인 투자자들의 수익률이 신통치 않다. 동학개미들이 사들인 종목들이 대부분 마이너스(-) 수익률을 기록했기 때문이다. 외국인 투자자들 또한 이차전지 관련주들이 힘을 펴지 못하면서 저조한 수익률을 피해 가지 못했다.개미들이 담은 종목 마이너스 ‘우수수’1일 한국거래소에 따르면 지난 1월 한 달 사이 개인 투자자들이 많이 산 10개 종목 가운데 단 한 종목을 제외한 9개 종목이 모두 (-) 수익률을 기록한 것으로 나타났다.이 기간 코스피 수익률은 -5.96%를 기록했다. 코스피 수익률보다는 양호하지만 유의미한 수익률을 거둬들이는 데는 실패했다.전일 코스피는 끝내 2500선을 지켜내지 못하며 2497.09로 거래를 마감했다. 올해 첫 미국 연방공개시장위원회(FOMC) 회의를 앞두고 금리 인하 시점과 규모에 대한 연방준비제도이사회(연준·Fed)의 방향성에 대한 관망 심리가 짙어지고 있다는 분석이다.지난 한 달 사이 개인 순매수 상위 1위 종목은 삼성전자다. 개인은 삼성전자를 1조1989억원 어치 담으며 열렬한 러브콜을 보냈다. 다만 주가는 7.39%가 빠지면서 투자 열기에 화답하지 못했다.이어 삼성SDI(-21.08%), SK하이닉스(-4.81%), 두산로보틱스(-40.83%), SK이노베이션(-16.54%), LG화학(-12.93%), LG전자(-8,15%), JYP Ent.(-25.67%), LG에너지솔루션(-10.88%) 등이 모두 (-) 수익률을 보였다.이 기간 플러스(+) 수익률을 기록한 종목은 엔켐(105.66%)이 유일했다. 엔켐이 큰 폭으로 상승세를 기록했음에도 개인 투자자가 순매수 상위 종목 중 엔켐을 제외하고는 모두 - 수익률을 거둬들이면서 개인 순매수 상위 종목 평균 수익률은 -4.26%로 집계됐다.특히 두산로보틱스의 부진이 눈에 띈다. 지난 1월 사이 보호예수 물량이 일부 풀리면서 주가가 급락한 것으로 풀이된다. 지난해 10월 5일 상장한 두산로보틱스는 지난 5일부터 3개월 보호예수 해제분 매도가 가능해졌다. 공모가(2만6000원) 대비 주가가 크게 올라 차익실현 매물 출회 가능성이 높은 상황이었기 때문이다.이차전지 뒷걸음질에 외국인 수익률도 답답새해 들어 외국인 투자자들의 상황도 그리 좋지는 않다. 외국인 순매수 상위 10개 종목 가운데 삼성전자(-7.89%), 삼성에스디에스(-10.59%), 포스코퓨처엠(-29.39%), NAVER(-10.49%)를 제외한 6개 종목이 상승했다.삼성바이오로직스(10.53%), 삼성물산(6.53%), KB금융(4.62%), 기아(2.90%), 삼성생명(0.29%), 한진칼(0.27%) 등의 수익률을 거둬들이면서 상위 10개 종목의 평균 수익률은 -3.27%로 집계됐다.외국인 순매수 상위 10개 종목 중 가장 저조한 수익률을 보인 건 포스코퓨처엠이다. 연초 35만9000원에 출발한 포스코퓨처엠은 전일 25만3500원에 거래를 마감하면서 큰 폭으로 하락했다. 지난해 장중 69만4000원까지 오르며 무섭게 고점을 갈아치우던 것과는 달리 주가는 고점 대비 63.47%가 넘게 빠졌다.포스코퓨처엠은 전기차 수요둔화 여파의 직격탄을 맞고 있다. 최근 포스코퓨처엠은 연결 기준 작년 영업이익이 359억원으로 전년 대비 78.4% 감소한 것으로 잠정 집계됐다고 공시했다. 전체적인 외형적 성장 추세에도 수익성 악화에 시장의 컨센서스를 밑도는 실적을 발표한 것이다.권준수 키움증권 연구원은 “포스코퓨처엠의 경우 기존 N65 제품이 최근 유럽을 중심으로 한 전방 수요 둔화와 높아진 재고로 당분간 실적이 부진할 것으로 보인다”며 “올해까지는 비용 부담이 상승하며 수익성 개선폭이 제한될 것”이라고 말했다."
    },
    {
        "title": "[코스닥] 2.98p(0.37%) 내린 796.26(개장)",
        "date": "2024.02.01. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 5.16p(0.21%) 내린 2491.93 출발",
        "date": "2024.02.01. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스피 출발"
    },
    {
        "title": "[코스피] 5.16p(0.21%) 내린 2,491.93(개장)",
        "date": "2024.02.01. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스닥] 2.98p(0.37%) 내린 796.26 출발",
        "date": "2024.02.01. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 0.4원 오른 1335.0원 출발",
        "date": "2024.02.01. 오전 9:00",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 미국 USD 환율"
    },
    {
        "title": "하이투자증권 \"삼성전자, 당분간 보수적 관점 권고\"",
        "date": "2024.02.01. 오전 8:49",
        "content": "삼성전자[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 하이투자증권은 1일 경기선행지표의 하락 전환과 올해 하반기부터 메모리 반도체 업황 둔화 전망을 근거로 삼성전자 투자에 대한 보수적 접근을 권고했다.    송명섭 연구원은 \"역사적으로 메모리 반도체 시장 규모를 6개월가량 선행하고 삼성전자 주가와 동행해온 경기선행지표들 중 전년 대비 글로벌 유동성 증감률은 이미 하락이 시작됐다\"고 지적했다.    경제협력개발기구(OECD) 경기선행지수 역시 조만간 하락 전환 가능성이 크고 중국의 전년 대비 경기선행지수 증감률도 지난해 12월 하락 전환했다.    올해 하반기에는 단기적 메모리 반도체 업황 둔화가 발생할 것이라는 기존 전망도 유지됐다.    지난해 4분기, 올해 1분기의 판매 및 출하 데이터를 고려할 때 올해 PC 출하량이 전년 대비 소폭 감소하고, 스마트폰 출하량 역시 소폭 증가에 그칠 것으로 관측됐다.    최대 스마트폰 시장인 중국에서는 지난해 4분기 출하량이 판매량을 크게 상회하며 재고가 빠르게 증가하고 있다.    송 연구원은 \"2025년에는 매우 강력한 업황 개선이 발생할 가능성이 높은 것으로 판단된다\"며 \"올해 중순까지는 하반기 이후 빠른 주가 상승을 겨냥한 저점 매수에 집중할 것을 권고한다\"고 밝혔다.    삼성전자의 투자 의견은 '매수'를 유지했다. 전날 삼성전자 주가는 종가 기준 7만2천700원이었다.    josh@yna.co.kr"
    },
    {
        "title": "KB증권, POSCO홀딩스 목표가↓…\"철강 업황 부진\"",
        "date": "2024.02.01. 오전 8:39",
        "content": "포스코홀딩스[포스코홀딩스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 1일 철강 시황 부진 등을 반영해 POSCO홀딩스의 목표주가를 67만원에서 60만원으로 내렸다.    정혜정 연구원은 \"지난해 4분기 POSCO홀딩스 영업이익은 3천40억원으로 컨센서스(시장 평균 전망치)를 64% 하회했다\"며 \"내수 시장 수요 위축 등으로 철강재 평균판매단가(ASP)가 부진하고, 철광석과 원료탄 등 원재료 가격 상승분이 반영되면서 철강 부문 수익성이 악화한 영향\"이라고 분석했다.    아울러 이차전지 소재 가격이 하락하면서 작년 4분기에만 1천310억원 규모의 재고자산 평가손실을 인식하면서 친환경 미래소재 부문의 영업적자 폭이 확대된 점도 영향을 줬다고 설명했다.    그러면서 올해 영업이익은 4조6천80억원이 될 것이라고 추산하면서 직전 추정치(5조6천810억원) 대비 18% 하향 조정했다.    정 연구원은 다만 \"중국의 부동산 경기 부양책 효과가 아직 불투명하나 높아진 원재료 단가가 점진적으로 판가에 전가되면서 올해 철강 시황은 하반기 들어 개선되기 시작할 것이고, 최근 하락해 우려를 유발했던 이차전지 관련 리튬 및 니켈 가격도 회복되면서 주가 반등의 계기가 될 것\"이라며 투자 의견은 '매수'로 유지했다.    전날 POSCO홀딩스는 전 거래일 대비 0.58% 내린 42만6천원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "“LG생활건강 실적 부진…목표주가 36→32만 원”",
        "date": "2024.02.01. 오전 8:36",
        "content": "[DB금융투자 보고서]투자의견도 '매수'→'보유'지난해 영업이익 31.5% 줄어\n\n\n\n[서울경제] DB금융투자(016610)증권이 지난해 부진한 실적을 낸 LG생활건강(051900)의 목표주가를 기존 36만 원에서 32만 원으로 내렸다.허제나 DB금융투자증권 연구원은 1일 보고서에서 “LG생활건강의 외형 성장은 제한적일 것이며 비용 증가로 인한 수익성 둔화도 불가피하다”며 목표가 조정 이유를 설명했다. 허 연구원은 당분간 부진한 주가 흐름이 예상된다며 투자의견도 기존 ‘매수’에서 ‘보유’로 내렸다.LG생활건강은 전날 영업실적 공시에서 연결기준 지난해 매출이 6조 8048억 원으로 전년 대비 5.3% 감소했다고 밝혔다. 같은 기간 영업이익은 31.5% 줄은 4870억 원으로 집계됐다.이는 화장품, 생활용품, 음료 사업 매출이 모두 감소한 영향이다. 특히 중국 시장 수요 약세로 화장품 수익성이 하락하고 해외 구조조정 등의 영향으로 영업이익이 감소했다.허 연구원은 “지난해 4분기 중국 화장품 매출이 전년 동기 대비 두 배 가까이 증가했지만 여전히 전년 대비 매출이 30% 가까이 감소하고 마케팅비가 확대되면서 큰 폭의 영업적자가 불가피했다”고 분석했다."
    },
    {
        "title": "[굿모닝 증시]\"3월 피벗 없다\"…\"코스피 하락 출발 전망\"",
        "date": "2024.02.01. 오전 8:33",
        "content": "뉴욕증시 일제히 하락 마감美 지역은행 주가 폭락…경기 우려 다시 ↑코스피 하락 출발 후 변동성 장세 예상\n\n\n\n[이미지출처=연합뉴스]1일 한국증시는 하락 출발할 전망이다. 제롬 파월 연방준비제도(Fed) 의장이 1월 연방공개시장위원회(FOMC)에서 3월 금리 인하 기대감을 차단했기 때문이다. 이로 인해 미국 증시가 일제히 하락했다.31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 371.01포인트(0.82%) 하락한 3만8150.3에 장을 마감했다. 지난해 12월 이후 가장 큰 폭으로 하락했다. S&P500지수는 전거래일 보다 79.32포인트(1.61%) 내린 4845.65, 나스닥 지수는 345.89포인트(2.23%) 빠진 1만5164.01에 거래를 마쳤다. S&P500지수와 나스닥 지수 또한 각각 지난해 9월과 10월 이후 낙폭이 가장 컸다.1월 FOMC는 기준금리를 5.25~5.5%로 만장일치 동결했다. 기존 양적 긴축 규모 역시 유지했다. 문제는 파월 의장의 발언이었다. 시장의 기대와 달리 3월 금리 인하 가능성을 차단하자 미국 증시가 하락 마감한 것으로 풀이된다. 파월 의장이 기자회견에서 \"오늘 회의 결과 현 시점에서 3월 회의 때에 금리를 인하할 확신을 가질 것이라 생각하지 않는다\"며 금리 인하 가능성을 일축했기 때문이다. 이어 \"3월 회의까지 인플레이션이 2% 목표 수준으로 내려간다는 확신이 들 수준까지 도달할 것 같지는 않다\"고 말했다. 이와 함께 1월 신고가 경신에 따른 차익실현 욕구 강화, 미국 지역은행의 주가 폭락에 따른 경기 우려, 미국 증시 강세를 주도해온 M7(매그니피센트 7·AI를 주도하는 7개 테크 종목)의 실적 경계심리도 주가 하락에 영향을 미쳤다. 한국 증시 역시 하락 출발 후 변동성 장세를 보일 것으로 예상된다. 한지영 키움증권 연구원은 \"코스피 하락 출발이 예상된다\"면서도 \"알파벳 등 M7 실적 부진 이슈와 1월 FOMC 부담은 전일 국내 증시에서 선반영된 부분이 있어 낙폭은 제한적일 것\"이라고 분석했다. 이어 \"장중 미국 선물시장 변화, 한국의 1월 수출 실적(예상치 전월 5.1%)등에 영향받으면서 변동성 장세를 연출할 것\"이라고 덧붙였다."
    },
    {
        "title": "\"美 3월 금리 인하 가능성 일축…韓 증시 변동성 확대\"",
        "date": "2024.02.01. 오전 8:26",
        "content": "키움증권 보고서[이데일리 이용성 기자] 제롬 파월 연방준비제도(연준) 의장이 3월 금리인하를 서두르지 않겠다는 뜻을 밝히면서 뉴욕증시가 일제히 하락한 영향으로 국내 증시도 약세를 보이며 변동성 장세를 연출할 것이라는 분석이 나왔다. \n\n\n\n(사진=키움증권)한지영 키움증권 연구원은 이번 1월 연방공개시장위원회(FOMC)를 두고 기존 시장 예상대로 금리는 동결했지만, 파월 의장의 기자회견은 지난 12월 FOMC에 비해 덜 비둘기파적인 색채가 곳곳에서 드러났던 것으로 판단했다. 그는 파월 의장의 기자회견 중 “모든 위원이 금리인하가 적절하다는 것을 믿고 있다”는 식으로 언급했다는 점은 이번 긴축 사이클 종료에 방점을 찍었음을 암시하는 대목이고, 또 양적긴축(QT) 축소도 이번 회의에서 이야기했으며, 심도있는 토론은 3월 FOMC에서 시작할 것이라고 언급한 점도 비둘기파적으로 해석이 가능하다고 설명했다. 다만, 한 연구원은 금리인하 시점에 관련해서 “최근까지도 시장은 3월 금리인하 시작에 대한 베팅은 좀처럼 철회하지 않고 있었다”며 “하지만 이번 기자회견에서 파월의장은 시장의 3월 인하 기대감을 차단한 것으로 보인다”고 전했다. 이어 “향후 연준이나 시장은 모두 헤드라인 보다는 코어 인플레이션에 민감도를 더 높게 가져야 할 것”이라고 덧붙였다.그러면서 한 연구원은 1월 FOMC 결과만 놓고서 향후 주식 포지션을 대대적으로 수정하는 것은 시기상조라고 강조했다. 3월 FOMC 전까지 치러야 하는 2번의 고용 및 인플레이션 이벤트, 지역은행위기 관련 이슈, 파월 의장의 의회 증언 등 향후 연준의 금리 경로를 변화시킬 수 있는 이벤트들이 대기하고 있기때문이다. 그는 “각 재료를 소화해가면서 포지션 조성하는 것이 적절하다”고 조언했다. 이어 “FOMC 이후의 미국 증시 하락은 3월 인하 기대가 후퇴한 것도 일정부분 영향을 가한 것이 맞으나 1월 중 신고가 경신에 따른 차익 실현 욕구 강화와 그간 미국 증시 강세를 주도해온 알파벳, MS, AMD 등 인공지능(AI) 포함 테크 업종의 실적 부진 영향도 컸던 것으로 보인다”고 부연했다. 1월 FOMC 이벤트가 끝남에 따라 이날 국내 증시는 미국 빅테크 기업의 실적 경계심리, 덜 비둘기파적인 1월 FOMC 결과, 미국 지역은행 주가 폭락으로 인한 미국 경기 우려 등으로 하락 출발할 것으로 한 연구원은 내다봤다. 다만, 그는 “MS, 알파벳 등 M7 실적 부진 이슈와 1월 FOMC 부담은 전일 국내 증시에서 선반영된 부분이 있기에 금일 이들 요인으로 인한 낙폭은 제한적일 것이며, 장중 미 선물시장 변화와 한국의 1월 수출 실적 등에 영향 받으면서 변동성 장세를 연출할 것으로 판단한다”고 언급했다."
    },
    {
        "title": "\"신중한 FOMC, 시장금리변동 크지 않을 것\"",
        "date": "2024.02.01. 오전 7:58",
        "content": "IBK투자증권 보고서[이데일리 김인경 기자] 미국의 연방공개시장위원회(FOMC)가 열린 가운데 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 3월 금리인하 가능성은 일축했지만, 늦은 기준금리 인하에도 경계하고 있다는 지적이 나왔다. 이에 시장금리 변동성은 크지 않을 것이란 판단이다.1일 권기중 IBK투자증권 연구원은 “시장이나 연준 모두 5, 6, 7월 중 금리 인하에 대해 동의하고 있는 것으로 보인다”면서 “향후 시장금리 변동도 크지 않을 것”이라고 전망했다.연준은 1월 FOMC 정례회의에서 기준금리를 5.25~5.50%로 유지했다. 해당 결정은 멤버 12명 전원 만장일치였다.권 연구원은 “먼저 성명서에서는 기존에 비해서 큰 차이가 있었다는데 경제 상황에 대해서는 ‘강한(strong)’에서 ‘견고한(solid)’ 속도로 변경하며 여전히 견고한 경기 흐름에 대한 자신을 보여준 가운데, 지난 실리콘밸리은행(SVB) 사태 이후 항상 추가되었던 은행 시스템에 대한 평가 부분을 아예 배제했다”고 설명했다. 은행 관련 신용 위기 가능성이 더욱 사라진 것으로 보이며 경기 경착륙에 대한 전망과 확신을 드러냈다는 평가다.이어 권 연구원은 “‘큰 자신감(greater confidence)’이 생기기 전까지 기준금리 인하를 하지 않겠다고 새롭게 강조하며 긴축 스탠스를 드러냈다”고 지적했다.그는 “기자회견에서 파월 의장은 여느 때처럼 애매모호한 언급들로 신중한 스탠스를 보였다”고 분석했다. 물가가 빠르게 안정되어 왔지만 여전히 추가 단서가 필요하다고 말한 가운데, 고용시장 역시 수급 불균형이 개선되었다고 하면서도 아직은 더 지켜봐야 할 때라고도 했기 때문이다. 또 경기가 좋아진 것이 통화정책에 꼭 중요한 것은 아니라고도 하면서도 재차 중요해질 수도 있다고도 했다. 권 연구원은 “그도 그럴 것이 아직까지 나온 경제지표들이 애매모호한 모습을 보이고 있는데, 미국 작년 4분기 국내총생산(GDP)이 견고한 경기를 시사했고 주택 가격 지수 상승률은 예상치를 상회했지만, 당일 발표된 민간 고용 변동이 고용 수급 정상화를 암시하기도 했다”고 설명했다. 다만 권 연구원은 연준이 향후 통화정책에 대해서는 보다 명확한 스탠스를 보여줬다고 평가했다. 그는 “3월 금리 인하 기대감을 일축하며 긴축 스탠스를 보여줬지만, 동시에 향후에는 경기침체나 물가상승률의 2% 하회와 같은 사건의 발생 후 늦은 대응을 반드시 피해야 함을 강조한 만큼 물가상승률이 2%에 도달하기 전, 반드시 인하를 할 것으로 보인다”면서 “종합하면 신용위기와 같은 특별 이벤트 발생 가능성은 상당히 낮아진 가운데, 뚜렷한 경기 펀더멘털 둔화가 나타나지 않는 한 시장이나 연준 모두 5, 6, 7월 중 금리 인하를 할 가능성에 대해 동의하고 있다”고 강조했다. 이에 따라 권 연구원은 당분간은 향후 연준의 정책 스탠스가 미국채 금리 변동 자체에 미칠 영향력이 크지 않을 것이라 판단한다. 그는 “재무부가 장기물 발행 계획을 축소한다고 밝힌 만큼, 10년물 금리의 하락 유인이 생겼지만 하단은 높은 수준에서 막혀 있을 것”이라고 덧붙였다."
    },
    {
        "title": "\"FOMC, 지표 따라 움직이는 피곤한 시장 이어질 것\"",
        "date": "2024.02.01. 오전 7:45",
        "content": "DS투자증권 보고서[이데일리 김인경 기자] 3월 미국의 금리 인하 가능성이 작아진 만큼, 경제지표에 따라 시장이 움직이는 피곤한 흐름이 이어질 것이란 전망이 나왔다.1일 김준영 DS투자증권 연구원은 “1월 연방공개시장위원회(FOMC)에서는 ‘더 큰 자신감이 있어야 한다’는 문구가 성명서에 추가된 부분이 가장 이목을 끌었다”며 이같이 밝혔다.시장 예상대로 1월 FOMC 기준금리 5.50% 유지하면서 4회 연속 기준금리 동결에 나섰다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장은 기자회견에서도 ‘자신감이 없는 것은 아니지만 더 자신감이 생겨야 인하를 할 수 있다’고 말했다. 결국 데이터를 보고 시장은 움직이게 되고 애매한 시장의 인하 기대감과 파월의 자신감의 밀당(밀고 당기기)이 계속될 것이란 게 김 연구원의 전망이다.김 연구원은 “(파월 의장이) 인플레이션 데이터에 대해서 만족하지 못하는 이유는 지난 6개월 간의 디스인플레이션 압력은 공급망에서 나왔기 때문”이라며 “연율화된 물가는 안정돼왔지만 기존의 물가 하방 압력이 당장 지속할 수 있을 것이라고 믿기 힘든 상황”이라고 지적했다. 이어 “소비는 잘되고 있어도 공급 측 이슈가 여전히 남아있다”면서 “연말연초 배럴당 70달러 수준이었던 국제유가는 대략 10% 가까이 상승했고 수에즈 운하 이슈도 있는 등 기존의 디스인플레 압력이 향후에도 계속될 것이라고 파월 의장도 자신할 수 없는 배경”이라고 설명했다.그는 “전체적으로 크게 바뀐 것은 없으며 연내 3~4회 수준의 인하 폭은 크게 달라진 것이 없다”며 “오히려 18개월에서 24개월 이후 금리 인하 폭은 소폭 커졌다”고 강조했다.또 김 연구원은 ‘추가긴축(Additional policy firming)’이라는 문구가 빠지게 된 점에 주목했다. 그는 “성명서에서 보여줄 수 있는 최대의 피벗(정책전환)은 이미 확인됐다”면서 “연준이 물가를 잡지 못할 리스크 수준과 물가를 잡다 침체가 올 리스크 수준이 비슷하다고 언급하기 시작해온 것처럼 성명서는 이미 매파적 색채를 많이 지웠다고 볼 수 있다”고 평가했다.다만 그는 “시장은 3월 인하 가능성을 크게 낮춘 만큼, 12월 FOMC 이후 3월 인하 가능성이 가장 낮아졌다”면서 “어느 정도 예상이 됐지만 시장은 생각보다 ‘자신감’이 없는 파월을 보고 아쉬움에 낙폭을 키웠다”고 분석했다.김 연구원은 “5월 인하 및 연내 4회 금리 인하 관점을 유지한다”며 “경제 지표에 따라 시장이 움직이는 피곤한 시장 흐름이 계속될 것으로 보인다”고 덧붙였다."
    },
    {
        "title": "당산동 TCC동양타워 매물로…매각가 2000억 [시그널]",
        "date": "2024.02.01. 오전 6:31",
        "content": "파빌리온이 인수해 LB운용으로 이전데이터센터 건축 허가 및 설계 완료원가 1370억···희망 매각가 2000억금융가 여의도·IDC 허브 목동과 근접클라우드 기업·자산운용사 대거 관심\n\n\n\n서울 영등포구 당산동에 위치한 TCC동양타워 건물 전경. 사진제공=LB자산운용[서울경제] 서울 영등포구 당산동에 위치한 TCC동양타워가 2000억 원대 가격에 매물로 나왔다. 서울 도심에서 대규모 전력을 확보할 수 있는 ㅏ산이라 정보기술(IT)·클라우드 기업과 디벨로퍼 등이 대거 관심을 보일 것으로 보인다.1일 투자은행(IB) 업계에 따르면 LB자산운용은 TCC동양타워를 매각하기로 하고 최근 삼정KPMG를 자문사로 선정했다. 다음 주 경쟁입찰을 진행할 예정이며 매도자의 희망 가격은 약 2000억 원으로 알려졌다.TCC동양타워는 당산동에 위치한 연면적 8803평, 지하 5층~지상 19층 규모의 건물로 오랜 기간 TCC동양이 사옥으로 활용하다 2016년 유동성 확보를 위해 코람코자산운용에 매각했다. 코람코자산운용은 이후 투자금 회수를 위해 2021년 말 파빌리온자산운용(현 교보AIM자산운용)에 매각했는데 당시 인수를 담당했던 핵심 운용역이 2023년 LB자산운용으로 이직하면서 해당 자산도 함께 이전했다.부동산 업계에서는 TCC동양타워가 20㎿ 이상의 전력을 확보하고 있다는 점과 건물 뒤에 있는 약 700평의 주차장 공간을 새 건물 건축으로 활용할 수 있다는 점에 주목하고 있다. 서울 도심에서 대규모 전력을 공급할 수 있는 희소성 있는 자산으로 최근 수요가 폭발하고 있는 데이터센터로서의 활용 가치가 높다는 분석이다.실제로 LB자산운용은 해당 건물을 데이터센터로 사용할 수 있도록 서울시로부터 데이터센터 신축 및 리모델링 허가를 받아놓았다. 이 때문에 해당 건물을 사옥으로 활용하는 동시에 중형급 데이터센터를 새로 지으려는 IT 기업 및 클라우드 기업과 데이터센터를 지어 투자 차익을 노리는 부동산 자산운용사 및 디벨로퍼들의 관심이 높은 것으로 알려졌다.국내 최대 인터넷데이터센터(IDC) 사업자인 KT의 목동 데이터센터와 인접해 있다는 점도 투자 매력으로 꼽힌다. 한 업계 관계자는 “목동 KT 데이터센터는 국내 IDC를 하나로 잇는 허브 역할을 하는 곳이어서 지리적으로 가까울수록 연결망의 안정성이 보장 받는다”며 “금융기관이 밀집한 여의도와도 가까워 클라우드 서비스 등을 공급하는 기업들도 다수 입찰에 뛰어들 것으로 보인다”고 전했다.최근 국내 IT 기업 및 금융기관을 비롯해 디지털서비스·전자상거래 기업 등의 데이터센터 수요가 폭발적으로 증가하면서 데이터센터로 활용 가능한 건물의 가치도 높아지고 있다. 최근 ㈜대림이 글로벌 자산운용사인 브룩필드와 협력해 가산동에 데이터센터 공사를 시작했으며 GS건설도 수도권에 데이터센터를 잇달아 준공하면서 시장 선점에 나서고 있다. 한 자산운용 업계 관계자는 “데이터센터는 국내외 대형 기업 한 곳만 임차인으로 유치하면 임대를 통한 안정적인 수익을 기대할 수 있어 건설사 및 자산운용사들이 새로운 먹거리로 주목하고 있다”고 설명했다.앞서 파빌리온자산운용이 TCC동양타워를 인수한 가격은 1370억 원이었다. 여기에 데이터센터 건축 허가 및 설계, 전기 공급을 늘리기 위한 수전 설비 구축 비용 등을 포함한 원가는 약 1700억 원이다. LB자산운용의 희망 매각가인 2000억 원에 매각될 경우 300억 원의 차익도 가능할 것으로 보인다."
    },
    {
        "title": "[1보] 파월 '3월 금리인하 기대' 일축에 나스닥 2%대 하락",
        "date": "2024.02.01. 오전 6:30",
        "content": "(뉴욕=연합뉴스) 이지헌 특파원 = 제롬 파월 미 연방준비제도(Fed·연준) 의장이 31일(현지시간) 3월 금리인하 가능성이 작다고 발언하면서 뉴욕증시가 약세로 마감했다.    이날 뉴욕증시에서 기술주 중심의 나스닥 지수는 전장 대비 345.89포인트(2.23%) 내린 15,164.01에 장을 마쳤다.\n\n\n\n뉴욕증권거래소의 트레이더[뉴욕=로이터 연합뉴스]    pan@yna.co.kr"
    },
    {
        "title": "1월 매물만 벌써 5개…'회생 기업 M&A 시장' 판 더 커진다",
        "date": "2024.02.01. 오전 6:10",
        "content": "위니아 등 5개 회생기업 M&A 매물로지난해 회생 기업 매물 65건으로 역대 최대올해는 업종 다양화·규모 대형화 예상\n\n\n\n지난해 법인 파산·회생 신청이 역대 최고치를 기록한 가운데 회생 기업 인수합병(M&A)도 급증하고 있는 것으로 나타났다. 올해 들어서만 벌써 5개의 회생 기업이 매물로 나왔다. 업력이 높은 기업이나 '이름값' 있는 중견기업도 매물로 이름을 올리고 있다. 매물 숫자 증가뿐만 아니라 업종의 다변화·규모의 대형화로 새로운 투자 기회가 될 수 있다는 전망도 나오고 있다. 1일 법원과 투자은행(IB) 업계에 따르면 지난달 씨씨엘인터내셔날·네온포토닉스·위니아·한스인테크·한스케미칼 등 회생 기업 5곳이 M&A를 공고했다. 지난해 같은 기간에 M&A 절차를 법원에 공고한 기업은 2곳이었다. 2023년 12월까지 범위를 넓혀보면 M&A 시장에 등장한 회생 기업은 두 달간 11곳에 달한다. 버티다 무너진 '부실기업' 매물로 속속\n\n\n\n위니아는 김치 냉장고와 에어컨으로 친숙한 중견 기업이다. 한스인테크와 한스케미칼은 경북 지역을 중심으로 성장한 '한스그룹'의 핵심 계열사다. 네온포토닉스는 과거 대형 벤처캐피털(VC)로부터 투자받은 적이 있었던 기업이며, 씨씨엘인터내셔날은 탄탄한 중국 유통망을 갖추고 있다는 얘기를 들었던 회사다. 그러나 지금은 모두 '새 주인'을 찾는 신세로 전락했다.'새 주인'을 찾는 회생 기업은 최근 수년간 계속 늘어나고 있다. 회생 기업의 M&A 매물은 2020년 15건에서 2021년 19건, 2022년 40건, 그리고 지난해 역대 최대인 65건을 기록했다. '3고(고물가·고금리·고환율)' 등 대내외 환경 변화를 넘지 못하고 쓰러진 기업 자체가 많기 때문이다. '법원통계월보'에 따르면 2023년 법인 파산 신청 건수는 1657건으로, 법원이 통계를 내기 시작한 2013년 이후 가장 많았다. 같은 기간 법인 회생 신청 역시 1602건에 달했다. 2022년과 비교하면 파산은 65%, 회생은 53% 증가했다. 업종의 다양화·규모의 대형화로 판 커질 듯\n\n\n\n법인 회생은 이른바 '법정관리'로 불린다. 법정관리 기업의 M&A는 일반적인 거래와 다른 뚜렷한 장단점을 갖고 있다. 법무법인 화우의 M&A 전문가인 김상만 파트너 변호사는 \"기업의 회생 계획이 인가되면 신고한 채권에 대해서만 변제 의무가 있기 때문에 '우발채무'가 발생할 우려가 없다는 것이 장점\"이라며 \"반대로 법원의 관리를 받기 때문에 거쳐야 할 절차가 번거롭고 많다는 것이 단점\"이라고 했다. 그는 \"기업 가치가 상당히 낮아진 상황이기 때문에 가격 면에서 매력이 있을 수는 있다\"며 \"그러나 단기간 성과를 내기 어려울 정도로 회사가 많이 망가져 있는 상태이기 때문에 장기적인 관점에서 접근해야 한다\"고 했다. 전문가들은 회생 기업 M&A의 증가 추세가 올해 계속 이어질 것으로 보고 있다. 정경수 삼일PwC M&A 센터장은 \"한계에 도달한 기업들의 딜이 올해부터 본격화될 것\"이라며 \"산업별로 보면 부동산 프로젝트파이낸싱(PF) 리스크에 노출된 건설 업계에서 특히 활발할 것\"이라고 했다. 또한 제조업 등 '굴뚝 산업' 위주의 중소기업에 집중됐던 매물의 업종이 다양해지고, 규모 측면에서도 대형화될 것이라는 예상도 나온다. 김 변호사는 \"현재는 중소 규모의 회사가 대부분이지만 앞으로 점점 덩치 큰 기업들이 법원의 문을 두드릴 가능성이 높고, 제법 이름값 있는 기업도 매물로 나올 수 있다\"며 \"원매자라면 미래 가능성 등 여러 가지 측면에서 종합적으로 판단해보고 좋은 투자 기회로 만들 수 있을 것\"이라고 했다."
    },
    {
        "title": "개미만 활개치는 한국 증시…국민연금·글로벌 '큰손' 실종",
        "date": "2024.02.01. 오전 5:31",
        "content": "■[밸류업 무색한 韓 증시<상>] 각자도생만 남았다기관투자가 연초 7조 원 투매글로벌 국부펀드도 비중 줄여올 코스피 6%↓, 코스닥 7.7%↓국민연금도 수익률 관리 치우쳐작년 운용자산 14%만 국내투자재형저축 등 적립식 상품 키워야\n\n\n\n31일 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] “한 마디로 총체적 난국이에요. 수익률에 집착하는 국민연금은 해외로 나가고 있고, 외국인들은 한국의 정책 당국에 실망해 비중을 축소하고 있습니다. 가뜩이나 지정학 리스크가 불거진 판인데…. 시계를 10년, 20년 더 장기로 잡으면 자본 시장은 더 퇴보했어요. 개미들은 투명화된 정보, 자산운용 전문가에 대한 낮은 신뢰 등이 겹치면서 직접 투자에 올인하고 있어요. 증시가 신년 들어 힘을 못쓰는 것은 이런 게 누적된 결과입니다.” 금융계의 한 고위 인사는 최근 한국 증시의 ‘나 홀로 부진'에 대한 진단을 부탁하자 이렇게 쓴소리를 날렸다.\n\n\n\n1일 투자은행(IB) 업계에 따르면 미국계 대형 헤지펀드를 비롯해 글로벌 국부펀드 일부가 한국 증시의 투자 비중을 축소한 것으로 파악됐다. 연초부터 기관투자가들이 7조 원가량을 투매한 가운데 장기 투자에 치중하는 외국인도 투자금의 상당액을 회수한 것으로 확인된 것이다. 이는 올 들어 코스피가 5.96%(31일 기준), 코스닥은 7.77% 빠져 주요국 증시 가운데 최악의 수익률을 기록한 것과 무관하지 않다. 증시 전문가들은 국내 기업들이 지배구조, 배당 체계 등을 주주 친화적으로 개편하고 큰손 투자자의 신뢰를 제고할 정책 마련 등에 나서야 한다고 경고한다.31일 코스피 시장은 전일 대비 0.07% 하락한 2497.09, 코스닥은 2.40% 빠진 799.24로 각각 마감했다. 이날 하락은 기관이 1270억 원어치를 매도한 것이 결정타였다. 특히 코스닥은 지난해 11월 중순 이후 처음으로 800선이 붕괴됐다.맥을 못 추는 한국 증시에는 심각한 수급 문제가 있다. 지난해 10월 정부의 공매도 전면 금지를 계기로 국부펀드 등 일부 외국계 기관이 국내 주식시장에서 장기 투자자금을 거둬들인 것으로 알려졌다. 실제 중국에서 외인 자금이 썰물처럼 빠지는 와중에도 올 들어 국내 증시에 유입된 외국인 자금은 7820억 원(삼성전자(005930) 대주주 일가 블록딜 물량 2조 1689억 원 제외)에 불과하다. 투자은행(IB) 업계의 한 고위 관계자는 “롱쇼트(매수·공매도) 전략이 불가능해지자 한 미국계 대형 헤지펀드가 국내 비중을 대거 줄이고 일본과 인도로 자금을 배분했다고 들었다”고 귀띔했다.기관투자가는 한술 더 뜬다. 올해 들어 6조 8905억 원어치를 처분했다. 증권 업계 고위 관계자는 “정부가 추진 중인 밸류업 프로그램을 통한 상장사의 혁신 유인, 재형저축 부활 등은 (투자 기반 확충에) 도움이 될 것”이라며 “한편으로 공매도 금지 등 모르핀 주사 같은 충격요법보다는 시장에 신뢰를 주고 거래를 늘릴 세제 혜택 등에 열린 접근이 필요하다”고 꼬집었다.\n\n\n\n━해외로만 도는 연기금…자본시장 낮은 신뢰에 투기장 전락 위기실제 올들어 외국인과 기관의 한국 증시 외면은 심각하다. 당장 팬데믹 시절(2020년 3~5월, 코스피 시장서 5조 원순매수) 한국 증시의 버팀목 역할을 했던 국민연금만 해도 올들어 7200억원 어치의 주식을 처분했다. 중기자산배분계획을 보면 국민연금 전체 자산에서 국내 증시 투자 비중은 작년 15.9%에서 올해는 15.4%, 내년은 15%로 줄어든다. 축소된 주식 비중마저도 다 채우지 못하는 실정이라는 게 더 문제다. 국민연금 투자에 정통한 한 인사는 “실제로는 지난해 전체 운용 자금 가운데 14.1%(11월 기준)만 국내 주식에 투자한 것으로 알고 있다”며 “국민연금이 현 시점을 국내 주식 저가 매수 적기로 본다면 적어도 전체 자금의 1%가량은 당장 투자할 여력이 있다는 뜻”이라고 꼬집었다.반면 국민연금의 지난해 11월말 해외 주식 투자 금액은 총 303조 3000억 원으로 전체 투자금의 30.4%에 달했다. 국민연금은 올해 말까지 이를 337조 9000억 원(33.0%)까지 늘릴 방침이다. 익명을 요구한 금융계의 한 인사는 “지난 2022년 원·달러 환율 급등기에도 국민연금의 해외 주식 투자에 따른 달러 환전 수요로 원화 가치가 더 폭락해 문제가 된 적이 있다”며 “지금과 같은 증시 급락기에 한국 증시의 안전판 역할을 연기금이 외면하는 모습은 좋아 보이지 않는다”고 꼬집었다. 자산운용업계의 한 임원은 “국민연금으로서는 수익률을 의식해야 하는 만큼 (증시 하락을 빌미로) 연기금의 팔을 비트는 것은 바람직하지 않다”면서도 “한국 증시가 저평가 국면에 진입하고 있어 조만간 다른 매매 패턴이 나타날 것”이라고 짚었다.외국인 투자자들을 다시 불러들이기 위한 노력도 필요하다는 지적이다. 한 증권사의 최고경영자는 “무차입 공매도금지에서 더 나가 공매도 전면 금지가 이뤄지면서 롱숏 전략을 쓸 수 없게 된 장기 해외 투자자들이 일부 짐을 싼 것으로 알고 있다”며 “해외 투자자의 신뢰를 회복할 수 있는 다양한 정책적 배려가 필요하다”고 말했다.그간 수수료 장사로 손쉽게 수익을 거뒀던 증권·자산운용 업계에 대한 투자자의 신뢰 하락도 자본 시장을 더 허약 체질로 만들고 있다. 지난 2020년 112조 원에 달했던 공모펀드 설정액은 주가지수도 못 따라가는 수익률 탓에 지난해 3월 100조 원 선을 내줬다. 반면 개인이 직접 사고 팔 수 있는 상장지수펀드(ETF) 시장 규모는 120조 원까지 커졌다. 실제 2000년내 초반만 해도 가장 인기였던 리서치 부서는 이제 기피 부서가 됐다. 간접 투자 시장이 망가진 이유도 이와 무관치 않다. 믿을 만한 기관 전문가들이 실종되면서 펀드 시장뿐 아니라 주식시장도 개인 소액 투자자들의 놀이터로 전락하면서 변동성만 키우고 있다. 한국거래소에 따르면 2017년 기관 21.01%, 30.84%에 달했던 코스피 시장의 기관과 외국인 거래대금 비중은 지난해 18.08%, 25.63%까지 떨어졌다. 개인 비중만 46.68%에서 52.24%로 수직 상승했다. 외국인 비중은 올 들어 더 떨어져 24.32%까지 내려갔다.한 증권사 임원은 “근로자 재형저축 등 월 적립식 투자 상품 시장이 커져야 증시 기반이 탄탄해진다”며 “기본으로 돌아갈 필요가 있다”고 말했다. 그런 관점에서 근로자 자산 형성을 지원하기 위한 재형저축 부활, 개인종합자산관리계좌(ISA) 비과세 한도 상향 등의 정책에 대한 기대감도 증권가에서는 나온다."
    }
]