[
    {
        "title": "“반도체 주도 日증시 랠리 이어진다”…주목할 종목은",
        "date": "2024.02.17. 오후 12:01",
        "content": "[주목!e해외주식]日반도체“밸류 부담에도 정부 투자, 업황 회복 고려해야”日반도체장비 판매액 올해 처음 4조원 돌파 전망[이데일리 원다연 기자] 일본 증시가 랠리를 이어가며 주요국 증시 가운데 두드러지는 성과를 내고 있다. 특히 반도체 업종이 이같은 랠리를 이끌고 있다. 반도체 전반의 업황 회복과 일본 정부의 산업 지원까지 더해지며 일본 반도체 업종의 상승세는 이어질 것이란 전망이다. 소진웅 삼성증권 연구원은 17일 보고서를 통해 “일본 반도체 업종의 가파른 상승 배경에는 작년부터 이어진 인공지능(AI)발(發) 고대역폭메모리(HBM) 특수와 일본 정부의 반도체 부활 의지를 꼽을 수 있다”고 밝혔다. 소 연구원은 “연초 실적시즌에서 확인된 것은 AI와 미세공정의 수혜”라며 “여전히 AI는 글로벌 증시를 주도하고 있으며, 부진했던 미세공정의 회복 조짐 또한 확인되고 있다”고 했다.  그는 “반도체 업황 전반의 회복이 지연되고 있는 것은 아쉬운 부분이지만 회복 시기가 지연됐을 뿐 업황이 바닥을 지나고 있다는 컨센서스는 유지되고 있다”고 전했다. 소 연구원은 “현재 일본 반도체 관련 기업들의 밸류에이션 부담도 다소 존재하는 것이 사실이지만 각국의 반도체 산업 육성을 위한 투자와 반도체 업황 전반의 회복이 기대되는 하반기를 고려하면 여전히 일본 증시를 주도할 업종은 반도체”라고 평가했다. 일본 반도체 장비협회에 따르면 반도체 장비 판매액은 역대 최고치였던 2022년의 3조9000억엔을 넘어 올해 4조엔, 2025년 4조4000억엔 수준으로 늘어날 것으로 전망된다. 글로벌 장비 시장에서 일본 장비 업체는 전공정 29%, 후공정 44%를 차지하고 있다. 소 연구원은 장비 업체와 관련해 도쿄일렉트론, 어드반테스트, 디스코 등을 추천했다. 아울러 반도체 업황 정상화에 따른 소재 업체의 수혜에도 주목해야 한다고 밝혔다. 미국 안보신기술센터(CSET)에 따르면 일본 기업들의 글로벌 반도체 소재 점유율은 56% 수준이다. 소 연구원은 반도체 소재 기업과 관련해선 신에츠화학, 도쿄오카공업, 아이비엔 등을 추천했다."
    },
    {
        "title": "“거인의 어깨에 올라타자”…글로벌기업 그림자서 빛 보는 이 기업들 [매일 돈이 보이는 습관 M+]",
        "date": "2024.02.17. 오전 11:01",
        "content": "거인의 어깨에 올라타 실속을 챙기는 회사가 있다. 이런 회사는 상대적으로 몸집이 가벼워 거인들에게 부담이 별로 안된다. 거인은 온갖 풍파는 온 몸으로 다맞으면서 어깨위 ‘소인’을 특정 장소로 옮겨준다. 거인 뒤에 숨어 땡볕이나 혹한을 피하는 ‘그림자 주식’으로도 불린다. 최근 중국 온라인 쇼핑 앱의 택배 수요 바람을 탄 한진과 CJ대한통운, 미국 화장품 거인 뒤에 숨은 코스메카코리아 등이 그들이다.\n\n\n\n 최근 TV만 틀면 나오는 마동석 배우는 중국 알리익스프레스의 메인 모델이다.내년 매출 3조 PER 7.8배 한진\n\n\n\n 한진의 2025년 매출은 3조1000억원으로 추정된다. 자료=에프앤가이드한진은 최근 정근일 전무와 장기호 상무를 각각 영입했다. 이들은 중국 등 글로벌 전문가다. 테무 등 중국 앱을 통한 해외 직구 물량을 받아내며 국외 사업을 키우기 위해서다. 특히 정 전무는 중국 난카이대 MBA 등의 학력과 각종 M&A 등의 경력으로 중국 사업 총괄 전문가다. 한진의 작년 4분기 영업이익은 전년 동기대비 20% 늘었다. 매출도 4% 늘었다. 실적 성장은 중국 앱 ‘테무’가 자리잡고 있다.한진은 테무의 메인 배송을 담당하고 있다. 작년 7월 서비스 시작 이후 국내 앱 다운로드 수가 300만건을 넘어섰다. 온라인 쇼핑 관련 앱에서 마동석을 홍보 모델로 내세운 알리페이와 1, 2위 다툼을 할 정도다. 이런 트렌드는 최근 쿠팡의 주가 급락을 일으키기도 했다. 테무라는 ‘거인’의 어깨에 올라탄 한진의 연간 매출은 2025년에 3조원(에프앤가이드 기준)을 돌파할 것으로 보인다.\n\n\n\n한진의 약점은 다른 그룹내 물류 회사보다 무관심에 방치돼 있다는 것이다. 올해말 예상 실적 기준 주가수익비율(PER)은 7.8배로 싸다며 매수하기엔 위험하다는 뜻이다. 원래 한진은 그룹의 중심이었으나 지배구조 개편 상황에서 그룹 육상 물류를 책임지는 하단의 사업회사로 하향 조정됐다. 자연스레 한진의 배당금은 수년째 주당 600원으로 고정돼 있다.알리바바와 손잡은 CJ대한통운\n\n\n\n밝은 미래와 달리 주주환원이 저조한 것은 CJ대한통운도 마찬가지다. 2022년도 기준 주당 500원의 배당을 시작으로 2023년에도 비슷한 규모로 배당이 예상된다. 이 정도의 배당은 0%대 배당률에 한 자릿수 배당성향(순이익 중 배당금)을 뜻한다. 배당주라고 하기엔 부끄럽다. 투자자들은 알리익스프레스(알리바바)와 손잡은 대한통운의 미래를 밝게 보는듯하다. 최근 6개월 주가는 58%나 올랐다.수익성을 보면 글로비스>대한통운>한진 순서다. 대한통운의 영업이익률은 2023년 4%로 추정된다. 2020년까지만 해도 3%였다. 코로나 직후 갈 길을 잃었던 대한통운은 중국발 이커머스 공습에 새로운 전성기를 맞고 있다. 하이투자증권 추정치를 보면 대한통운의 알리익스프레스 택배 물량은 2023년 1분기 346만 박스에서 같은해 4분기 1200만 박스로 늘었다. 올해도 최소 60% 이상 성장이 가능하다.코로나 시대 전성기와 경쟁기를 지나면서 대한통운은 시스템 효율화로 비용을 줄여야 한다는 교훈을 얻었다. 중국발 매출 증가와 비용 감소는 이익 상승을 만들고 있다. 올해 예상 영업이익은 5500억원으로, 1년새 18% 가량 늘어날 전망이다. 최근 덩치가 작은 극소형 물량 증가로 마진이 늘어나고 있다. 온갖 종류의 상품을 집으로 받아보고 하는 심리가 살아있는 한 대한통운 투자 심리는 살아있다.‘화장품의 모든 것을 만듭니다’ 코스메카코리아\n\n\n\n 음성에 위치한 OGM업체 코스메카코리아. 사진=코스메카코리아미국 화장품 브랜드 에스티로더의 제품을 충청북도 음성에서 만든다고 하면 믿을까. 음성 소재 코스메카코리아가 에스티로더의 일부 제품 개발과 생산을 책임지고 만들어 미국으로 보낸다. 이것이 OGM 전문업체 코스메카코리아의 현주소다. 로레알 라메르 등 전세계 브랜드에도 납품 중이다. 그 유명한 BB크림의 원조이기도 하다. 철저하게 화장품 ‘거인’ 뒤에서 수혜를 받는 화장품 상장사다.최근 할리우드 스타들이 저마다 자신들의 이름을 딴 제품을 내놓고 있는데, 그 뒤에서 웃고 있는 곳이 코스메카코리아와 같은 OGM 업체다. 중국에선 OGM이라 하더라도 한국내 업체들에 대한 견제가 심하다. 그래서 중국 법인은 부진한데 미국 법인이 이를 상쇄하고도 남고 있다. 작년 4분기 법인별 매출 성장률은 미국이 전년 동기 대비 37%로 단연 눈에 띈다. 한국과 중국법인은 각각 13%, -10%에 그쳤다.미국발 화장품 전쟁이 진행되는 한 코스메카코리아의 미래는 밝다고 하겠다. 중국 시장이 약점인데 이미 이를 예상해 2023년을 효율화 작업과 특수 화장품 임상실험에 몰두했다. 올해 뜻밖의 대박은 중국에서 나올 수도 있다는 것이다. 이런 규모의 회사 치고는 분기 매출이 1000억원대로 매우 안정적이다. 2022년 연간 영업이익이 104억원이었는데 2023년에는 481억원으로 급증했다.[문일호 엠플러스센터 증권전문기자]◆ 찐 재테크 정보 M+에서 만나세요더 많은 재테크 기사와 돈되는 정보는 매일경제신문이 ‘내손안의 머니쇼’를 표방하며 만든 유료 플랫폼 매경엠플러스(www.money-plus.co.kr)에서 만날 수 있습니다."
    },
    {
        "title": "\"200만원 간다더니 반토막\"…'양치기 소년' SK, 이번엔 다를까  [최만수의 산업과 주식사이]",
        "date": "2024.02.17. 오전 10:30",
        "content": "뿔난 주주들 주주환원에 돌아설까 SK이노 20일 8000억 자사주 소각SK㈜ 실적개선, 주주환원 기대에 반등\"시장 불신만 해소해도 주가 반등할 것\"\n\n\n\n/한경DB“이제 더 내려갈 곳도 없다. 한번만 더 믿어보자.”SK그룹주는 증권가에서 양치기 소년으로 불린다. 개인과 기관 모두 불신의 뿌리가 깊다. 그도 그럴 것이 SK그룹은 지난 몇년간 수차례 주주들의 뒷통수를 쳤다. ‘2025년 주가 200만원’을 공언한 SK㈜의 주가는 13만원대까지 추락했고, 곧 흑자전환한다던 SK온은 올해도 적자탈출이 요원하다. 최태원 SK그룹 회장이 유튜브에 출연해 주가 하락에 대해 사과까지 했지만 주주들의 화는 가라앉지 않았다.지난해 9월 SK온의 모회사 SK이노베이션이 대규모 유상증자를 통해 1조1400억원을 확보하자 민심은 폭발했다. 주주들은 회사의 운영자금을 주주로부터 조달한다며 주식 카페에서 원색적인 비난글을 쏟아냈다. 주가는 유상증자 발행가액(13만9600원) 아래까지 떨어졌다.뿔난 SK이노베이션 주주들은 서린사옥으로 몰려가 ‘SK온 상장 결사반대’ 시위를 벌이기도 했다. 지금까지 SK그룹의 행보를 돌이켜봤을 때 쪼개기 상장을 통해 또다시 주주들을 울릴 가능성이 높다고 본 것이다.기관도 마찬가지다. 애널리스트나 펀드매니저들은 “뭘해도 믿지 못하겠다”는 분위기다. 삼성증권은 최근 보고서에서 “SK온의 배터리사업 가치가 ‘0’원”이라는 혹평을 내놓기도 했다. 키움증권은 목표주가를 현재 주가보다 낮은 11만6000원으로 깎았다.하지만 최근 여의도 증권가를 중심으로 조금씩 변화의 기운이 감돌고 있다. 첫번째 변화의 계기는 SK이노베이션의 역대급 자사주 소각이다. 이 회사는 지난 5일 기취득한 자기주식 491만9974주를 이달 20일에 소각하기로 했다고 공시했다. 소각 예정 금액은 총 7936억원으로 전체 시총의 약 6.7%에 달하는 규모다.어려운 재무 상황에서도 주주들의 요구를 받아들인 것이다. 자사주 소각 발표 이후 주가는 2.2% 오르는 데 그쳤지만, 20일부터 소각이 시작되면 주가 상승효과가 본격적으로 나타날 것이란 전망이 나온다.\n\n\n\n최창원 SK수펙스추구협의회 의장SK㈜에 대한 시각은 좀 더 빠르게 변하고 있다. SK그룹 경영 최고협의기구인 SK수펙스추구협의회의 최창원 신임 의장은 임원들에게 고강도 쇄신을 주문하고 있다. 20년만에 ‘SK 토요 사장단 회의’를 부활시켰고 임원 의전에도 힘을 뺐다.한 자산운용사 대표는 “오너 일가인 최 의장의 등판과 계열사 CEO의 대규모 교체 이후 조직 전체에 긴장감이 돌고 있다”며 “변화의 의지가 읽혀서 긍정적으로 평가하고 있다”고 말했다. 이어 “과거 기업들의 역사를 돌아봤을 때, 이런 변화의 시기가 투자기회일 때가 많았다”고 덧붙였다.증권사들도 긍정적인 보고서를 잇달아 내놓고 있다. 대신증권은 ‘기업가치 밸류업에 진심’이란 보고서를 내고 목표주가를 25만원으로 높였다. 현재 주가에서 약 30% 상승할 여력이 있다고 본 것이다. SK텔레콤, SK스퀘어, SK E&S 등 거느린 계열사들의 실적 개선이 긍정적 영향을 미칠 것으로 봤다.SK㈜가 보유하고 있는 자사주(지분율 24.6%)도 ‘히든밸류(숨겨진 가치)’로 주목받고 있다. 박종렬 흥국증권 연구원은 “보유 자사주 중 50%는 3~5년에 걸쳐 소각하고 나머지는 성장재원으로 활용하는 것도 대안이 될 수 있다”며 “다른 지주사에 비해 낮은 배당성향과 배당수익률도 제고시켜야 한다”고 했다.투자자들은 오는 26일 발표 예정인 정부의 ‘기업가치 밸류업 프로그램’에 발맞춰 SK㈜가 어떤 주주환원책을 내놓을 지 기대하고 있다. 한 헤지펀드운용사 매니저는 “SK이노베이션이나 SK㈜의 밸류에이션(실적 대비 주가수준)은 역사적 저점 수준”이라며 “시장의 신뢰만 회복해도 주가는 크게 반등할 수 있다”고 말했다."
    },
    {
        "title": "[하나證 주간추천주]현대차·삼성SDI·KCC",
        "date": "2024.02.17. 오전 10:10",
        "content": "[이데일리 박순엽 기자] △현대차(005380)-주가순자산비율(PBR) 0.7배. 배당 성향 25%. 발행 주식 수의 1% 매입·소각 등 고려 시 밸류업 수혜 기대. -탄탄한 실적 흐름. 하반기 북미 전기차 공장 완공. 아이오닉7 출시 등 추가 모멘텀 될 것. \n\n\n\n삼성SDI 기흥 본사 전경 (사진=삼성SDI)△삼성SDI(006400)-지난해 4분기 매출액 전년 대비 7% 감소한 5조6000억원. 영업이익은 3118억원. -이차전지 섹터 전반의 밸류에이션 디레이팅은 불가피하나 가격적 매력은 충분한 상태. △KCC(002380)-유기 실리콘 업황 바닥 통과. 투입 원가 점진적으로 하락 예상되기 때문. -자사주 17% 보유. 삼성물산 지분 가치 2조원 중후반대로 절대 저평가 상태."
    },
    {
        "title": "[다음주 증시전망] 美 CPI 쇼크에도 코스피 1.6조 사들인 외국인…엔비디아 실적 주목",
        "date": "2024.02.17. 오전 6:01",
        "content": "코스피 1.09% 상승···코스닥은 3.7%↑외국인 현대차·삼성물산 등 적극 매수NH證 “다음주 코스피 2540~2660 전망”\n\n\n\n16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국의 조기 금리 인하 기대감이 한풀 꺾였음에도 코스피가 지난 한 주 동안 소폭 상승했다. 외국인이 1조 6000억 원가량의 자금을 쏟아 부으며 올해 총 순매수 규모를 9조 5000억 원까지 불렸다. 주요 증권사들은 어닝시즌이 마무리되면서 모멘텀 공백기에 접어들었다고 진단하면서 엔비디아의 분기 실적 발표가 증시의 향방을 정할 것으로 전망했다.17일 한국거래소에 따르면 이달 16일 코스피 지수는 일주일 전인 8일 2620.32보다 28.44포인트(1.09%) 오른 2648.76에 거래를 마쳤다. 이번주 첫 거래일인 13일 2650선까지 올랐던 코스피는 미국의 소비자물가지수(CPI) 쇼크에 이틀 연속 하락하면서 2600선이 위협받았으나 마지막 거래일에 1.34% 반등에 성공했다. 같은 기간 코스닥은 31.02포인트(3.75%) 오른 857.60에 이번주 거래를 마쳤다.유가증권시장에서는 외국인이 4거래일 동안 1조 6244억 원을 순매수하면서 지수 상승을 주도했다. 기관 역시 1688억 원을 순매수하면서 힘을 보탰다. 반면 개인투자자들은 1조 7952억 원어치를 팔면서 적극적으로 차익 실현에 나섰다.코스닥에서는 개인 투자자들이 적극적으로 매수세를 나타냈다. 코스피에서 1조 8000억 원에 가까운 순매도를 보인 개인은 코스닥을 4020억 원 사들였다. 반면 기관과 외국인투자가는 각각 2360억 원, 1010억 원을 순매도했다.미국의 물가지표가 시장의 예상보다 높게 나오면서 인플레이션 공포가 다시 드리우는 듯 했으나 외국인의 매수세가 꾸준히 유입되면서 증시 상승을 이끌었다는 평가다. 외국인은 이달 들어 코스피에서만 6조 716억 원의 순매수세를 기록 중이다. 기간을 올해로 넓혀보면 순매수 규모는 9조 5544억 원까지 커진다.외국인투자가들은 저PBR(주가순자산비율) 관련주와 반도체주를 적극적으로 사들였다. 외국인이 지난 한 주 간 가장 많이 사들인 종목은 현대차(005380)를 총 3016억 원어치를 순매수했다. 이 밖에 SK하이닉스(000660)(2755억 원), 삼성물산(028260)(1898억 원), 카카오(035720)(750억 원), KT(030200)(400억 원) 등에서 매수세를 나타냈다. 이 중 SK하이닉스는 외국인 매수세에 힘입어 사상 최고가인 15만 500원을 뛰어넘어 15만 2700원까지 치솟기도 했다.투자 전문가들은 다음주 증시에 영향을 줄 요인으로 엔비디아의 실적 발표와 1월 미국 연방공개시장위원회(FOMC) 의사록 공개를 꼽았다. 우선 엔비디아는 21일(현지시간) 분기 실적을 발표할 예정이다. 업계에서는 엔비디아의 실적이 AI 반도체 성장의 풍향계로 작용해온 만큼 실적의 정도에 따라 국내외 반도체 주가의 향방이 판가름 날 것으로 관측한다. 최근 엔비디아는 영국 반도체 설계 업체인 ARM이 호실적을 기록하면서 실적 기대감이 높아져 미국 시가총액 3위에 오르는 등 주가가 오름세를 보이고 있다.NH투자증권(005940)은 다음주 코스피가 2540~2660포인트 안에서 움직일 것으로 내다봤다. AI 성장 기대감 및 견조한 미국 경제, 기업 밸류업 프로그램에 대한 기대감 등을 상승 요인으로 꼽았다. 반면 하락 요인으로는 미국의 조기 금리인하 후퇴, 시가총액 상위권 종목들의 실적발표 마무리로 인한 공백 등을 제시했다.김영환 NH투자증권 연구원은 “4분기 어닝시즌이 마무리 국면에 가까워지면서 기업 실적이 주식시장에 뚜렷한 모멘텀을 주지 못하는 공백기에 들어설 것으로 판단한다”며 “단기적으로는 엔비디아의 실적 발표와 기업 밸류업 프로그램이 공백기의 모멘텀이 될 수 있을 것이며 이들 이슈에 영향을 받는 주식들을 중심으로 선별적 대응 전략이 유효할 것”이라고 말했다."
    },
    {
        "title": "美, 1월 도매물가도 예상 밖 상승…인플레 우려 더 커지나",
        "date": "2024.02.16. 오후 11:22",
        "content": "소비자물가 선행 지표···전월 대비 0.3% 상승PPI 공개 후 증시 선물 빠지고 금리 급등\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장. 연합뉴스[서울경제] 미국의 1월 생산자물가지수(PPI)가 전월 대비 0.3% 상승한 것으로 나타났다. 최근 소비자물가지수가 시장 전망을 웃도는 상승률을 나타내자 금융 시장이 크게 놀란 한 가운데 도매 물가도 시장 예상을 웃도는 상승폭을 기록했다. 미 연방준비제도(연준·Fed) 기준금리 정책 방향을 두고 투자자들의 셈법이 복잡해질 것으로 예상된다.CNBC에 따르면 1월 PPI는 전월 대비 0.3% 상승했다. 이는 0.1%의 상승폭을 예상한 전문가 전망치를 넘어선 수치다. 지난 12월 PPI는 0.2% 하락을 기록한 바 있다. 에너지와 식품 등을 제외한 근원 PPI는 전월 대비 0.5% 올랐다. 이 역시 시장이 전망(0.1%)보다 높은 수준이다. 식품, 에너지 및 무역 서비스를 제외한 PPI는 0.6% 올라 2023년 1월 이후 가장 큰 월간 상승폭을 기록했다고 CNBC는 분석했다. 서비스 가격지수가 전월 대비 0.6% 상승한 게 1월 생산자물가 지수를 끌어올리는 데 결정적인 영향을 미쳤다.이번 도매 물가는 최근 시장의 금리 인하 기대가 커지는 상황에서 공개됐다. 특히 도매물가는 시차를 두고 최종 소비재 가격에 반영된다는 점에서 관심이 크다. 앞서 미 노동부는 1월 CPI가 전년 동기 대비 3.1% 상승했다고 밝힌 바 있다. 당초 이코노미스트들이 예상하던 2.9%보다는 높다는 해석이 이어지면서 시장에서는 금리 인하 기대가 한풀 꺾인 분위기가 나타난다. 이런 가운데 도매 물가까지 시장 예상보다 높아 시장에 어떤 파급을 끼칠지 시장이 주목하는 분위기다. 생산자물가의 예상 밖 반등으로 향후 소비자물가 역시 뒤따라 반등할 수 있다는 우려가 커질 것이라는 관측이 나온다. 이에 PPI 발표 이후 주식 선물은 하락했고 국채 금리는 급등했다."
    },
    {
        "title": "\"정보 공개·주주 환원 부담스러워\" 공개매수 통한 상장폐지 봇물 터진다[시그널]",
        "date": "2024.02.16. 오후 9:52",
        "content": "원익홀딩스, 티엘아이 공개매수 추진오스템·루트로닉 매각 후 잇단 상폐\"밸류업에 상폐 택하는 기업 늘어날 것\"[서울경제] 이 기사는 2024년 2월 16일 15:49 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n서울경제DB지난해 공개매수를 통해 티엘아이(062860)의 경영권을 확보했던 원익홀딩스가 추가 지분에 대한 공개매수를 진행한다. 코스닥 상장사인 티엘아이를 상장폐지하기 위한 절차다. 최근 정부와 행동주의 펀드를 중심으로 상장사에 대한 주주 환원 압박이 커지는 가운데 상장폐지를 통해 각종 의무에서 벗어나려는 기업들이 늘어날 것이라는 전망이 나온다.16일 투자은행(IB)업계에 따르면 원익홀딩스는 티엘아이 지분 38.5%에 해당하는 주식 380만 1906주를 공개매수하기로 했다. 전체 공개매수 규모는 약 450억 원이다. 원익홀딩스 측은 “의사 결정의 효율성과 상장 유지 비용의 절감 및 계열회사 간의 시너지 창출을 도모하기 위해 티엘아이의 상장폐지를 추진하는 것”이라고 설명했다.주당 매수 가격은 1만 2000원으로 지난해 3월 주권 거래 매매가 정지되기 전 티엘아이 주가인 5800원보다 2배 이상 높다. 티엘아이는 회사 창업주이자 2대 주주인 김달수 전 대표가 횡령·배임 혐의로 고발되면서 거래가 정지됐다. 최근 주식시장에서 공개매수 사례는 꾸준히 나오고 있다. 특히 사모펀드 운용사를 중심으로 상장 기업의 경영권 지분을 인수한 뒤 공개매수를 통해 잔여 지분을 모두 사들여 상장폐지시키는 경우가 부쩍 많아졌다. 이달 5일에도 한앤컴퍼니가 시멘트 기업 쌍용C&E(003410)에 대해서도 공개매수를 통한 상장폐지 절차를 발표하기도 했다.앞서 지난해는 MBK파트너스와 UCK파트너스가 임플란트 기업 오스템임플란트를 공동 인수한 뒤 공개매수를 통해 상장폐지했고 의료기기 전문 기업 루트로닉을 샀던 한앤컴퍼니도 같은 수순을 밟았다.모든 시도가 성공하는 것은 아니다. 신대양제지의 경우 자회사 대양제지에 화재가 발생하자 지난해 말 상장폐지를 위해 공개매수를 시도했다가 목표 물량을 모으지 못했다.금융투자 업계에서는 특히 정부의 밸류업 프로그램이 상장폐지를 위한 공개매수 시도에 영향을 줄지에도 주목하고 있다. \"내가 왜 ‘시어머니 비위(정부 규제, 행동주의 펀드)’를 맞춰야 되느냐”며 상장폐지를 내심 염두에 두고 있는 기업 오너가 적지 않다는 것이다. 꾸준한 이익을 내고 있고 유보금도 충분해 자본시장에서 자금 조달 유인이 낮은 기업을 중심으로 물밑에서 공개매수를 준비하는 곳이 많을 수 있다는 얘기다. 업계의 한 임원은 \"정부가 배당 확대와 자사주 소각 등 주주 환원 정책을 유도하고 있어 자유로운 경영 활동을 원하는 기업이나 사모펀드 중심으로 공개매수를 통한 상장폐지를 고민하는 경우가 부쩍 늘어날 수 있다\"고 봤다. 그는 이어 “단일 주주에 의해 기업이 지배되면 주요 경영 의사 결정을 내릴 때 주주 간 이견으로 시간을 지연할 일이 없다”고 덧붙였다. 사모펀드 입장에서는 인수 기업의 상장폐지로 주가 관리 압박에서 벗어날 수 있는 점도 이점으로 꼽힌다. 인수 기업의 주가가 하락하면 회사 지분을 담보로 조달한 인수금융 대출의 담보인정비율(LTV)에 문제가 생기기 때문이다. 실제 국내 사모펀드 운용사 IMM 프라이빗에쿼티는 가구 전문 상장사 한샘을 인수했다가 주가가 급락하자 추가 지분을 매입해 담보를 보강해야 했다."
    },
    {
        "title": "전세계 덮친 ‘중국산 쓰나미’에 환호성…주가 80% 폭등 K주식 뭐길래",
        "date": "2024.02.16. 오후 8:54",
        "content": "저가 중국 이커머스 돌풍에전자결제·택배株 주가 활짝中 알리익스레스 택배 전담CJ대한통운 4개월새 80%↑\n\n\n\n지난해부터 거세진 중국 이커머스 플랫폼 테무, 알리익스프레스, 쉬인 등의 공세와 함께 국내외 관련 기업들의 주가가 들썩이고 있다. 국내서는 ’NHN KCP’ ‘CJ대한통운’이 수혜주로 분류되고 있고, 최근 단 하루만에 23% 주가 상승을 보인 미국 빅테크 ’메타‘의 폭등 비결에도 테무와 쉬인이 자리한 것으로 나타났다.16일 한국거래소에 따르면 테무의 전자결제 대행 서비스를 제공 중인 NHN KCP는 최근 주가가 가파른 상승세다. 지난해 10월말 7800원대의 주가 흐름을 보이던 이 종목은 4개월도 안되는 사이에 70% 가깝게 올라섰다. 전날 4분기 실적 발표에서도 시장 전망을 웃도는 결과를 내면서 하루만에 10% 상승 마감했다. 같은 기간 코스닥 지수가 10% 안팎으로 오른 것과 대비된다.NHN KCP의 지난해 4분기 연결 매출액은 2684억원, 영업이익은 125억원으로 전년 동기 대비 각각 20.7%, 1.1% 증가했다. 이는 컨센서스를 웃돈 수치로 분기 거래대금만 12조원으로 18.5% 늘었다.이 회사의 지난 분기 매출 상승의 비결에는 바로 테무가 있다. NHN KCP는 “중국 이커머스 플랫폼이 그동안 지목됐던 느린 배송, 품질 등의 단점을 보완해 나가며 무서운 속도로 성장 중”이라며 “결제 호조에 힘입어 관련 거래대금도 지속적으로 우상향하고 있다”고 설명했다.테무는 중국의 대형 전자상거래 기업 핀둬둬가 운영하는 온라인 쇼핑몰로, 2022년 8월 등장해 미국과 유럽, 일본에서 빠르게 세를 키웠다. 지난해 테무 앱은 미국에서 가장 많이 다운로드된 순위 1위에 올랐다. 한국에서도 지난해 7월부터 상륙해 최대 90% 할인, 90일 이내 무료 반품 등을 내걸며 공격적인 마케팅을 펼치고 있다. 저렴한 가격을 내세운 ’억만장자처럼 쇼핑하세요‘라는 홍보 문구도 눈에 띈다.공격적인 마케팅 이후 국내서는 매달 테무의 월간 사용자수가 폭등세다. 아이지에이웍스에 따르면 테무의 지난 1월 월간 사용자수(MAU)는 459만1049명으로 지난해 8월(33만7225명) 대비 10배 이상(1261%) 늘어났다. 지난 1월 테무 앱의 신규 설치 건수도 224만 건으로, 지난해 9월부터 구글플레이 쇼핑 분야 앱 다운로드 순위에서 부동의 1위를 차지하고 있다.윤유동 NH투자증권 연구원은 “중국 직구는 단순 테마가 아닌 새로운 소비 트렌드로 자리잡는 모습”이라면서 “지난 13일 기준 구글플레이 앱 순위는 알리 1위, 테무 2위로 NHN KCP는 글로벌 영업력을 바탕으로 더 많은 가맹점 확대를 계획하고 있다”고 설명했다.\n\n\n\n테무의 급성장과 더불어 지난해 중국 물량의 대부분을 차지한 플랫폼인 알리익스프레스의 공세도 거세다. 알리 물량의 대부분을 소화하고 있는 CJ대한통운은 지난해 3~4분기와 올해들어 테무 물량도 꾸준히 확대되고 있는 것으로 전해졌다. 중국 직구 물량이 점점 늘어나면서 회사 매출도 동반 성장했고, CJ대한통운의 주가도 지난해 10월 7만6000원에서 전날 13만원 중반대까지 확대되며 80% 상승폭을 보였다.이같은 테무와 알리의 공세는 중국 직구 금액의 증가로 고스란히 드러난다. 중국 직구액은 2022년과 비교해 지난해에만 2배 넘게 늘었다. 통계청이 이달 발표한 ‘2023년 온라인쇼핑동향’에 따르면, 중국 온라인 해외 직접 구매액은 3조2873억원으로 집계됐다. 2022년(1조4858억원) 대비 두 배 이상 늘었다. 2019년(5081억원)에 처음 5000억원 규모를 넘어선 중국 직구액은 2021년(1조3362억원)에 1조원을 돌파했다.한편, 이달 초 하루만에 주가가 23% 올라 주목받은 메타 매출 성장의 비결에도 중국 쇼핑 플랫폼이 자리한 것으로 나타났다. 이들 플랫폼은 중국이라는 생산기지를 활용해 생산단가를 낮춘다. 800달러 미만 상품에 수입 관세가 면세되는 미국 관세법을 최대한 활용하면 마진이 크게 줄지 않는다.대신 남는 예산은 모두 페이스북과 인스타그램 등 디지털 광고에 쏟아붓는다. 2023년에 테무가 메타에 광고비로 지불한 돈만 12억 달러(1조6000억원)에 육박한다.메타의 최고재무책임자(CFO)인 수잔 리도 지난해 10월 실적발표 때 “중국 광고주들이 다른 시장의 소비자들에게 도달하려고 쓴 (광고) 비용 덕분에 메타가 매출 이익을 얻었다”고 밝힌 바 있다. 업계 관계자는 “최근 구글에 쇼핑 상품을 검색하면 모두 테무나 알리 링크로 연결된다. 한국이나 미국이나 마찬가지”라고 설명했다."
    },
    {
        "title": "이웃나라 증시 ‘반도체 잔칫상’…정작 한국만 조용하다던데",
        "date": "2024.02.16. 오후 8:16",
        "content": "日주가 사상최고치 코앞…반도체 섹터 올들어 26% 상승‘TSMC 효과’ 대만도 질주…韓 연초대비 수익률 마이너스\n\n\n\n 16일 일본 도쿄 증권거래소 주식 시황 전광판이 온통 빨간색으로 칠해진 모습을 방문객이 휴대전화로 찍고 있다. [사진 = 연합뉴스]‘잃어버린 30년’을 보냈던 일본 주식시장이 사상 최고치 경신을 눈앞에 뒀다. 엔저에 따른 사상 최대 실적과 인공지능(AI)반도체 열풍으로 새로운 랠리 모멘텀이 더해지며 닛케이225는 전일 대비 0.86% 오른 3만8487에 거래를 마쳤다. 닛케이지수는 일본경제 거품이 최고조에 달했던 1989년 12월 29일의 3만8915가 최고치다.미국 증시에서 반도체주들이 연초부터 큰 폭의 상승을 보이자 관련기업들이 시총 대형주로 포진해있는 일본·대만 증시의 상승세도 두드러지고 있다. 일본 시총 4위인 도쿄일렉트론이 신고가를 갱신하는 등 반도체 장비주들 상승으로 닛케이는 연초대비 15.6% 급등했다. 일본 증시에서 연초 반도체 섹터의 상승률은 26.0%로 자동차섹터 22.6%, 미디어엔터 16.3%, 금융서비스 14.1%를 크게 앞선다.시총의 20% 이상을 차지하고 있는 TSMC 효과로 대만 자취엔도 올들어 4.2% 상승했는데, 16일 다시 장중으로는 역사적 최고점을 넘어섰다.반면 한국의 코스피는 기업 밸류업 프로그램에 대한 외국인 매수세에도 불구하고 여전히 연초 대비 마이너스 상태다. 반도체 밸류체인 측면에서 볼 때 AI반도체시장 확대 효과를 볼만한 기업들이 코스피보다는 니케이에 더 포진해 있기 때문이다. 김현 다올투자증권 리서치센터장은 “삼성전자는 순수 반도체기업이라기보다는 모바일, 가전 등 다른 사업부문까지 영위하고 있어 반도체 업종 투자시 최우선 선택지가 되지 못할 가능성이 있다”고 말했다.도쿄 증시를 이끄는 큰 손은 외국인 투자자다. 1월 일본 증시에서 1조9000억엔어치를 사들인 외국인이 지난주에도 6213억엔을 순매수했다. 올들어 외국인 투자자는 도쿄 증시에서 6주 연속 순매수를 이어가고 있다. 여기에 새로운 소액투자 비과세제도(NISA)로 개인들 매수세도 유입되는 추세다. 주식 거래에서 발생하는 이익에 세금을 부과하지 않는 제도로, 올해부터 연간 투자 상한액이 올랐다. 비과세 기간도 무기한으로 늘어 개인들도 자국 주식 매수에 나서고 있다.\n\n\n\n김채윤 NH투자증권 연구원은 “작년 워렌버핏이 일본 상사기업을 매수했을 때처럼 일본증시에서 외국인 비중은 늘고 있는데 경기개선에 대한 기대감과 구조적인 엔화 약세가 요인”이라며 “일본중앙은행(BOJ)이 4월 금융정책을 수정한다고 하더라도 지금의 통화 완화정책을 장기적으로는 유지할 것이란 컨센서스가 퍼져 있다”고 풀이했다.니혼게이자이신문은 “잃어버린 30년 동안 일본 주식시장 비중을 줄여왔던 글로벌 투자자들이 일본기업 수익이 개선된 것을 보고 대량의 매수주문을 통해 비중을 높이려는 움직임”이라 분석했다.도쿄증권거래소의 기업가치 제고 정책이 효과를 보고 있다. 도쿄증권거래소는 지난해 3월 주가순자산비율(PBR)이 1배 이하로 저평가된 상장 기업을 대상으로 개선안을 요구했다. 지난해 말까지 PBR 개선 방안 등을 낸 일본 프라임 시장 상장사는 40%(660곳)에 달한다. 이들은 투자자들이 요구하는 ROE 개선과 함께 배당 확대와 자사주 매입 등의 내용을 담았다.실제로 일본 상장기업은 지난해 9조6020억엔의 자사주를 매입했다. 전년보다 1350억엔이 늘어난 역대 최고 수준이다. 특히 PBR이 상대적으로 낮은 기업의 활동이 활발했다.기업가치 제고 노력과 함께 일본 기업의 이익 확대도 주가에 긍정적인 부분이다. 실적 호조의 가장 큰 요인은 ‘엔저 효과’다. 지난해 초 130엔대에서 시작한 달러당 엔화값은 현재 150엔 초반에 머무르고 있다. 자동차와 부품·장비처럼 수출기업이 강한 일본경제 구조에서 엔저는 수출기업 순익을 키우는 요인이다."
    },
    {
        "title": "트러스톤 \"태광산업 이사 후보 추천\"…격돌 예고",
        "date": "2024.02.16. 오후 8:05",
        "content": "[서울경제] 행동주의 펀드 트러스톤자산운용이 태광산업 이사 후보를 추천하며 경영참여를 예고했다. 트러스톤은 16일 태광산업 지분 5.80% 보유목적 변경 공시를 통해 다음달 열리는 태광산업 정기주주총회에 이사 후보를 올리는 주주제안에 나서겠다고 밝혔다. 트러스톤자산운용은 태광산업 지분 5.8%를 보유한 2대 주주다. 트러스톤자산운용은 “태광산업은 지난해 11월 환경·책임·투명경영(ESG) 5개년 계획을 발표하며 이사회 중심 경영을 목표로 설정했다”며 “이사회 구성원의 양적, 질적인 보강이 필요하다는 데 회사와 의견을 같이 하며, 이를 위해 2월 중 주주 제안을 통해 이사 후보자를 제안하고자 한다”고 설명했다. 이번 주주 제안으로 이사회에 진입해 주주가치 제고 관련 주주권 행사에 박차를 가하겠다는 의도로 읽힌다. 태광산업은 최근 지분 보유목적 변경 문구를 통해 \"자본시장과 금융투자업에 관한 법률 시행령 제154조 제1항에 해당하는 각호 사항(이사 및 감사의 선임과 이사회 등 회사의 기관과 관련된 정관의 변경 등)에 대해 주주로서 회사에 영향력을 행사하고자 한다\"고 밝혔다. 이전까지 트러스톤은 \"구체적 계획을 수립하지 않은 상황\"이라며 경영참여 의지를 전면에 드러내지 않았다. 태광산업은 박한 주주환원 정책 때문에 대표적인 '저평가'주로 꼽힌다. 최근 3년간 태광산업의 연결 배당성향은 0.58%에 불과하다. 당기순이익의 단 0.58%만을 주주들에게 배당으로 돌려준 것이다. 태광산업의 주가순자산비율(PBR)은 0.19배에 불과하다."
    },
    {
        "title": "[단독] 한국거래소, ATS용 시장감시시스템 구축 본격화",
        "date": "2024.02.16. 오후 6:57",
        "content": "데이터 과부하·속도 저하 예방'시스템 개편' 컨설팅 용역 발주\n\n\n\n정은보 한국거래소 신임 이사장이 지난 15일 부산 본사에서 취임사를 하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 이르면 내년 초로 예상되는 대체거래소(ATS) 출범을 앞두고 새 시장 감시 체계 구축 작업에 본격적으로 돌입했다. 잇따른 주가조작 사태로 이미 기존 거래소 시장 감시 업무 수위를 대폭 높인 상태라 ATS 도입 이후 나타날 데이터 과부하, 이상거래 조회 속도 저하 현상 등을 해결하는 데 일단 주력할 것으로 보인다.16일 금융투자 업계에 따르면 거래소는 이날 ATS 등장 이후 시장 감시 시스템 개편과 관련한 컨설팅 용역 사업을 3억 원에 발주했다. 거래소는 4월까지 관련 사업자를 선정한 뒤 8월 구체적인 사업 방안을 도출할 계획이다. 거래소는 사업 제안서에서 “복수 거래소 체제에 대비해 대규모로 시장 감시 시스템을 개편하면서 데이터 가공·조회 속도 저하 등 기존 문제까지 완화할 것”이라고 밝혔다.현재 ATS 준비 법인 넥스트레이드는 내년 초 영업을 시작하겠다는 목표로 사업을 준비하고 있다. 지난해 7월 금융위원회에서 예비 인가를 받고 올해 말 본인가 신청을 위한 사전 작업에 매진하고 있다. 금융위에서 본인가를 받으면 6개월 이내에 영업을 시작해야 한다.ATS는 매매 체결 기능만 지닌다. ATS가 출범하더라도 시장 감시를 비롯해 기업 상장, 청산·결제 등의 역할은 기존 거래소가 수행해야 한다. ATS에서는 상장 주식과 주식예탁증서(DR)만 거래하고 비상장 주식, 상장지수펀드(ETF) 등은 거래하지 못할 것으로 예상된다. 헤지(위험 분산)를 위한 파생상품 매매도 할 수 없다. 앞서 거래소와 넥스트레이드는 지난해 10월 매매거래정지, 시장 감시, 청산 업무 등에 협력한다는 내용의 양해각서(MOU)를 체결한 바 있다.거래소는 “2018년 감시 체계 구축 때에 비해 현 응용 프로그램 소스는 2.8배, 데이터 규모는 2.4배나 더 증가했다”며 “전문적인 컨설팅을 통해 실효성 있는 시스템 재정비 계획을 수립하고 ATS 호가·체결 정보 수집·가공·적출을 비롯한 시장 감시 응용 프로그램 기능 개편, 인프라 용량 확보 등에 신기술도 반영하겠다”고 설명했다."
    },
    {
        "title": "미래에셋證, '개인 투자용 국채' 단독 판매 우협 선정",
        "date": "2024.02.16. 오후 6:46",
        "content": "서울 을지로 센터원 빌딩의 미래에셋증권 사옥 전경. 사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 올 상반기 정부가 출시하는 ‘개인 투자용 국채’ 단독 판매 우선협상대상자로 선정됐다.16일 금융투자 업계에 따르면 미래에셋증권은 최근 기획재정부와 계약을 맺고 올 상반기부터 2027년 말까지 매년 1조 원 규모의 개인 투자용 국채를 판매할 우선협상대상자가 됐다.개인 투자용 국채는 노후 대비 등 국민 자산 형성을 돕기 위해 올해부터 도입한 저축성 국채다. 전용계좌를 보유한 개인은 10만 원 단위로 연간 1억 원까지 매입할 수 있다. 10년물과 20년물 두 가지 종류로 구성됐다. 만기까지 상품을 보유하면 표면금리·가산금리에 연 복리를 적용한 이자를 원금과 함께 돌려받는다. 매입액 총 2억 원까지는 이자소득 14% 분리과세 혜택도 누릴 수 있다. 매입 1년 후부터는 중도환매 신청도 할 수 있다.지난 6~8일 진행된 단독 판매사 선정 입찰에는 주요 증권사와 시중은행 등이 참여했다. 업계에서는 당초 기재부가 업권별 1곳씩을 선정할 것으로 봤으나 결국 미래에셋증권에 단독 판매 권한을 줬다. 국채 판매대행 수수료는 연간 20억 원보다 작은 규모로 추산된다. 다만 이를 통한 고객 유치 효과는 누릴 수 있다."
    },
    {
        "title": "'항공 빅2' 합병 청신호에 함께 웃는 LCC",
        "date": "2024.02.16. 오후 6:21",
        "content": "화물사업·유럽 노선 이관 기대석달새 티웨이항공 52% 급등진에어·제주항공도 20%대↑증자·CB 오버행 이슈는 부담대한항공과 아시아나항공의 합병 승인이 미국 경쟁 당국 승인만을 남겨둔 가운데 주요 저비용항공사(LCC) 3사(진에어·제주항공·티웨이항공)의 주가 향방에 관심이 쏠리고 있다. 업계에선 LCC가 ‘빅2’ 항공사의 노선과 화물사업을 가져올 경우 성장 발판을 마련할 수 있어 호재로 보고 있다. 다만 코로나19 때 무리한 주식 발행으로 자금을 조달한 탓에 ‘오버행’(잠재적 대량 매도 물량) 우려가 상당하다는 지적도 나온다. ○LCC, 주가 3개월 새 52% 상승\n\n\n\n16일 한국거래소에 따르면 제주항공 주가는 0.26% 오른 1만1520원에 거래를 마쳤다. 진에어(-0.08%)와 티웨이항공(-1.14%)은 소폭 하락했다. 올 들어 티웨이항공(13.30%)과 진에어(6.14%)의 주가는 올랐고, 제주항공(-2.87%)은 하락했다.합병이 재점화한 이후엔 공통적으로 상승세를 탔다. 티웨이항공은 대한항공과 아시아나항공이 보유한 유럽 4개 노선을 받는다는 소식이 알려지며 작년 10월 말부터 3개월 새 주가가 51.63% 올랐다. 제주항공도 아시아나항공의 화물사업부 인수를 추진하면서 같은 기간 20% 상승했다. 대한항공 계열사인 진에어는 아시아나항공 계열인 에어부산, 에어서울과 통합할 경우 덩치가 커질 것이란 기대에 주가가 23.43% 뛰었다.증권가는 코로나19 때 타격을 받았던 LCC들이 해외 관광 수요 회복에 따라 실적이 눈에 띄게 개선되고 있다는 점을 긍정적으로 평가하고 있다. 진에어와 제주항공은 지난해 역대 최대 실적을 냈다. 매출은 각각 별도기준 1조2772억원, 연결기준 1조7240억원을 달성했다. 영업이익은 각각 1816억원과 1698억원으로 흑자 전환했다. 올해 업황 전망도 밝다. 항공 업종의 주가는 수송 실적과 유가에 따라 좌우된다. 국제 유가 변동성은 커졌지만 여객 수요가 급증하고 있어 항공업은 당분간 성장세를 보일 것이란 전망이다. 국토교통부에 따르면 작년 LCC 3사와 에어서울·에어부산을 합친 국제선 여객 수는 2299만5107명으로 집계됐다. 2019년 여객 수의 97% 수준까지 회복됐다. 업계 관계자는 “예상보다 빨리 항공업황이 회복되고 있다”며 “중국 단체 관광객이 돌아오면 실적이 폭발적으로 증가할 것”이라고 말했다. ○코로나 때 빚 눈덩이…오버행 우려도증권가에선 LCC의 주가를 발목잡을 수 있는 이슈로 오버행을 꼽는다. 코로나19 기간 경영이 어려워진 LCC는 2020년부터 유상증자와 전환사채(CB), 교환사채(EB) 발행 등 각종 수단을 동원해 급한 불을 껐다. 지주사 주머니 사정이 어렵던 티웨이항공은 이 기간 제3자 배정 유상증자로 사모펀드(PEF) JKL파트너스를 재무적투자자(FI)이자 2대 주주로 받아들였다. 작년 3분기 기준 보유 지분은 20.47%다. 현재가로 1243억원 상당이다.한진칼과 대한항공의 든든한 지원이 있었던 진에어와 달리 애경그룹 산하 제주항공도 1614억원 규모의 CB와 AK홀딩스 EB가 남아 있다. 정연승 NH투자증권 연구원은 “코로나19 기간 유동성 확보를 위해 발행이 불가피했지만, 밸류에이션(실적 대비 주가 수준) 확장의 제한 요인이 될 수 있다”며 “채무증권 조기 상환을 통한 오버행 우려 해소가 필요하다”고 분석했다."
    },
    {
        "title": "쌍용C&E 거래량 급증…공개매수 청신호[시그널]",
        "date": "2024.02.16. 오후 6:13",
        "content": "한앤코 인수 예정량의 32% 거래개인 팔고 헤지펀드 등 기관은 매집상폐 이뤄낸 오스템과 비슷한 양상[서울경제] 이 기사는 2024년 2월 16일 16:04 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n강원 동해 쌍용C&E 공장. 사진 제공=쌍용C&E.최근 쌍용C&E의 장내 거래량이 급증한 가운데 이를 대부분 헤지펀드 등 기관이 사들이고 있어 주목된다. 사모펀드 한앤컴퍼니(한앤코)는 공개매수를 통한 쌍용C&E의 상장 폐지를 추진 중이다. 투자은행(IB) 업계는 단기 차익을 노린 헤지펀드들이 물량을 쓸어가면서 쌍용C&E의 공개매수 성공 가능성이 높아진 것으로 분석했다.16일 IB 업계에 따르면 한앤코가 쌍용C&E 지분 공개매수를 시작한 지난 5일부터 이날까지 8영업일 동안 총 거래량은 3204만여 주로 집계됐다. 한앤코가 제시한 매수 예정 수량 1억25만여주의 약 32%다. 기관들이 약 1200만주를 순매수했으며 개인은 약 1300만주 순매도 했다. 일평균 거래량(약 400만 주)은 공개매수 발표 전인 지난달 대비(약 32만주) 12배 이상 급증했다.앞서 한앤코는 쌍용C&E 잔여지분 20.1%를 주당 7000원에 모두 사들이겠다고 발표했다. 만약 청약 물량이 매수 예정량에 못 미치더라도 신청된 주식은 모두 사들일 방침이다. 보통 공개매수에서 헤지펀드 등은 장내 지분을 사들이고 청약에 나서 단기 차익을 내는 전략을 쓴다. 쌍용C&E 역시 다수 기관들이 주당 6900원대에서 지분을 긁어모으고 있어 추후 한꺼번에 청약에 나설 것이란 분석이 많다.전문가들은 과거 사례를 참고했을 때 이번 공개매수 역시 성공 가능성이 높다고 평가한다. 지난해 초 MBK·UCK파트너스의 오스템임플란트 공개매수가 쌍용C&E와 비슷한 양상을 보였다. 한 전문가는 “오스템도 7~8영업일을 기점으로 누적 거래량이 매수 예정량의 30%를 넘었다”며 “당시 최종 청약률은 85.2%를 기록해 상장폐지도 이뤘다”고 말했다.소액주주들은 앞으로 회사가 상장폐지되면 지분 매각이 힘들어질 수 있는 점을 우려해 장내 매도에 나서는 것으로 파악된다. 또 공개매수 청약이 장외 거래로 분류돼 양도차익의 22%가 세금으로 부과된다는 점도 배경으로 지목된다. 일각에선 쌍용C&E가 올 1분기 배당을 최근 취소한 것도 추가 청약을 유도하기 위한 전략이라는 해석도 있다. 앞으로도 분기 배당을 하지 않을 것이란 신호로 읽히면서 지분을 계속 보유할 유인책이 낮아졌다는 분석이다."
    },
    {
        "title": "日·대만 증시 '반도체 잔치'…韓만 소외",
        "date": "2024.02.16. 오후 5:59",
        "content": "日주가 사상최고치 코앞…반도체 섹터 올들어 26% 상승'TSMC 효과' 대만도 질주…韓 연초대비 수익률 마이너스◆ 韓日증시 희비 ◆\n\n\n\n'잃어버린 30년'을 보냈던 일본 주식시장이 사상 최고치 경신을 눈앞에 뒀다. 엔저에 따른 사상 최대 실적과 인공지능(AI)반도체 열풍으로 새로운 랠리 모멘텀이 더해지며 16일 닛케이225지수는 전일 대비 0.86% 오른 3만8487에 거래를 마쳤다. 닛케이지수는 일본 경제 거품이 최고조에 달했던 1989년 12월 29일의 3만8915가 최고치다. 미국 증시에서 연초부터 반도체주들이 큰 폭의 상승을 보이자 관련 기업들이 시가총액 대형주로 포진해 있는 일본·대만 증시 상승세도 두드러지고 있다. 일본 시총 4위인 도쿄일렉트론이 신고가를 경신하는 등 반도체 장비주들 상승으로 닛케이는 연초 대비 15.6% 급등했다. 일본 증시에서 연초 반도체 섹터 상승률은 26.0%로 자동차 22.6%, 미디어엔터 16.3%, 금융서비스 14.1%를 크게 앞선다. 시총의 20% 이상을 차지하고 있는 TSMC 효과로 대만 자취엔지수도 올해 들어 4.2% 상승했는데, 16일 다시 장중으로는 역사적 최고점을 넘어섰다.반면 한국 코스피는 기업 밸류업 프로그램에 대한 외국인 매수세에도 불구하고 여전히 연초 대비 마이너스 상태다. 김현 다올투자증권 리서치센터장은 \"삼성전자는 순수 반도체 기업이라기보다는 모바일, 가전 등 다른 사업 부문까지 영위하고 있어 반도체 업종 투자 시 최우선 선택지가 되지 못할 가능성이 있다\"고 말했다.도쿄 증시를 이끄는 큰손은 외국인 투자자다. 1월 일본 증시에서 1조9000억엔어치를 사들인 외국인이 지난주에도 6213억엔을 순매수했다. 올 들어 외국인 투자자는 도쿄 증시에서 6주 연속 순매수를 이어가고 있다. 여기에 새로운 소액투자 비과세 제도(NISA)로 개인들의 매수세도 유입되는 추세다. 김채윤 NH투자증권 연구원은 \"작년 워런 버핏이 일본 상사 기업을 매수했을 때처럼 일본 증시에서 외국인 비중이 늘고 있는데 경기 개선에 대한 기대감과 구조적 엔화 약세가 요인\"이라고 말했다. 니혼게이자이신문은 \"잃어버린 30년 동안 일본 주식시장 비중을 줄여왔던 글로벌 투자자들이 일본 기업 수익이 개선된 것을 보고 대량의 매수 주문을 통해 비중을 높이려는 움직임\"이라고 분석했다.[김제림 기자 / 도쿄 이승훈 특파원]"
    },
    {
        "title": "AI 랠리 탄 日반도체주 '과열 경고'… 삼성전자 주가는 '시무룩'",
        "date": "2024.02.16. 오후 5:54",
        "content": "日증시 이끄는 반도체주日대표 장비주 도쿄일렉트론소니·NTT 제치고 시총 3위로반도체 업종 상위 10개 종목1년 동안 70% 오르며 상승세한미반도체 등 장비주 호조에도시총 작아 시장 이끌기 역부족◆ 韓日증시 희비 ◆\n\n\n\n일본 닛케이지수가 사상 최고치에 근접하고 있는 것은 일본 대형 반도체주들이 증시 상승 분위기를 이끌며 수익률 고공행진을 이어가고 있기 때문이다. 특히 일본 대형 반도체주들은 주로 인공지능(AI) 반도체 투자 효과를 바로 볼 수 있는 장비주들이 많다. 미국 반도체 설계기업들이 주도하는 글로벌 반도체 랠리 효과를 톡톡히 누리고 있다는 분석이다. 반면 삼성전자를 비롯한 한국의 반도체 대형주들은 주로 메모리 업황에 좌우되는 부분이 크다 보니 상대적으로 소외될 수밖에 없다는 설명이다.시가총액이 140조원에 이르는 반도체 제조업체 도쿄일렉트론은 연초 대비 상승률이 32.8%에 달한다. 세계 톱5 반도체 장비업체인 도쿄일렉트론은 16일 한때 소니와 NTT를 제치고 도쿄 증시 시총 3위까지 치솟기도 했다. 같은 기간 반도체 장비업체인 시총 47조원의 어드반테스트도 44.0% 올랐다. 이날 장중 신고가를 경신했는데, 전날 세계 최대 반도체 제조 장비업체인 미국 어플라이드머티어리얼즈(AMAT)의 실적이 긍정적으로 나온 영향을 톡톡히 봤다. 또 다른 반도체 장비업체 디스코는 연초 대비 25.5% 상승했고, 반도체 소재업체인 도쿄오카공업도 수익률이 30.2%에 달했다.고선영 유안타증권 연구원은 \"고대역폭메모리(HBM) 수요 증가로 본격화하는 제조업체 설비 투자, 미·중 갈등이 촉발한 각국의 반도체 공장 유치 경쟁 등 현재 반도체 장비를 둘러싼 수요 환경이 우호적으로 흘러가는 만큼 최근 관련주들의 강세가 단기간에 그치지 않을 것\"이라고 내다봤다.반면에 삼성전자, SK하이닉스 같은 국내 반도체 대장주는 연초 대비 상승률이 기대에 못 미친다는 분석이다. 이 기간에 삼성전자 주가는 약 7% 하락했고, SK하이닉스도 4.4% 오르는 데 그쳤다.현재 아시아 증시에서 시총 1위는 TSMC인데 2위이던 삼성전자가 15일 기준으로 일본 도요타에 자리를 내주고 3위로 밀려나기도 했다.소진웅 삼성증권 연구원은 \"국내 반도체 대장주는 주로 종합 반도체 기업인 데 반해 일본 반도체 대장주는 대체로 반도체 장비주인 영향도 있다\"며 \"국내에서도 한미반도체·HPSP 같은 장비주들의 최근 주가가 상대적으로 높은 상승률을 나타냈다\"고 말했다. 한미반도체와 HPSP의 연초 대비 수익률은 각각 29.9%, 43.6%에 달하지만 시총 규모가 크지 않다 보니 국내 증시 전반의 상승 분위기를 이끌기에는 역부족이었다는 평가다.일본 내에서는 반도체 관련주들이 가파른 상승세를 보이면서 시장 과열을 우려하는 목소리도 나온다. 2000년대 초반의 '정보기술(IT) 버블'을 연상시키는 수준이라는 지적이다. 도쿄 토픽스(TOPIX) 500 구성 종목 가운데 반도체 관련 종목 10곳의 최근 1년 새 주가 상승률은 70% 달한다.이런 가운데 일본 정부의 강한 반도체산업 육성 정책도 관련주의 상승 요인으로 꼽힌다. 일본 정부는 2027년 2나노 파운드리 양산을 목표로 자국 내 8개 대기업이 합작 설립한 종합 반도체 기업 라피더스에 8조원을 지원했다.또 지난해 반도체기금 약 30조원 증액을 추진했으며, 반도체 공장 투자비용에 최대 50%의 보조금을 지급하기로 했다.이에 TSMC, 마이크론, 삼성전자를 비롯한 전 세계 반도체 기업들도 일본 내 공장을 신설하는 등 국제사회에서의 투자가 몰리는 형국이다. TSMC는 일본 구마모토에 1공장을 설립한 데 이어 2공장을 건설해 2027년 가동을 목표로 하고 있는데, 일본 정부가 설립 비용의 3분의 1을 지원한다. 같은 이유로 삼성전자도 2025년 요코하마에 공장을 세워 연구개발 거점으로 활용할 계획이다.최근 미국의 대중 수출 규제가 본격화하면서 일본 반도체 업체가 반사이익을 얻고 있다는 분석도 나온다. 반도체 수입이 불가능해진 중국이 첨단기술을 포기하고 구형 공정을 늘리기 시작하면서, 일본 반도체 업체는 기존 고객에게 첨단 장비를 계속 판매하되 중국에는 구형 공정 장비를 판매하는 투트랙 전략을 구사할 수 있게 됐다는 것이다. [김대은 기자 / 도쿄 이승훈 특파원]"
    },
    {
        "title": "트러스톤자산, ‘태광산업 이사 추천’ 주주 제안 예고",
        "date": "2024.02.16. 오후 5:53",
        "content": "트러스톤자산운용트러스톤자산운용이 태광산업 이사회 진입을 위한 주주 제안을 예고했다.16일 금융감독원 전자공시시스템에 따르면 트러스톤자산운용은 정정 공시를 통해 이사 후보자 추천 관련 주주 제안 계획을 밝혔다. 현재 트러스톤자산운용은 태광산업 지분 5.8%를 보유한 2대 주주다.트러스톤자산운용은 “태광산업은 지난해 11월 환경·책임·투명경영(ESG) 5개년 계획을 발표하며 이사회 중심 경영을 목표로 설정했다”며 “이사회 구성원의 양적, 질적인 보강이 필요하다는 데 회사와 의견을 같이 하며, 이를 위해 2월 중 주주 제안을 통해 이사 후보자를 제안하고자 한다”고 밝혔다.트러스톤자산운용은 지난해 12월 공시 땐 “경영권 영향 목적 관련 행위를 하고자 하는 의도가 있다”면서도 “구체적인 계획을 수립하지 않은 상황”이라고 밝혔다. 이번 주주 제안으로 이사회 진입을 통해 주주가치 제고 관련 주주권 행사에 박차를 가하겠다는 의도로 풀이된다.앞서 트러스톤자산운용의 ESG 사업을 지휘하고 있는 이성원 ESG운용부문대표는 “효율적이고 내실 있는 이사회 중심 경영이 될 수 있도록 제도와 조직 개편 등 후속 조치가 뒷받침되어야 한다”고 강조한 바 있다.태광산업은 국내 증시에서 전형적인 ‘저평가 종목’으로 손꼽힌다. 2월 말 정부가 기업 밸류업 프로그램 발표를 예고하면서 올해 태광산업 주가는 46% 상승했다. 반면 주가순자산비율(PBR)은 여전히 0.21배에 불과하다."
    }
]