[
    {
        "title": "[단독]어피너티, 블록딜로 신한금융 지분 2% 이상 팔았다 [시그널]",
        "date": "2024.02.05. 오후 8:53",
        "content": "올 들어 두 차례 지분 일부 매각보유 지분 1% 내외 남아주가 상승 국면에 차익 실현 나서\n\n\n\n서울경제DB[서울경제] 글로벌 사모펀드(PEF) 운용사 어피너티에쿼티파트너스가 보유 중인 신한금융지주 지분 일부를 시간 외 대량 매매(블록딜)를 통해 매각했다. 최근 신한금융을 포함한 은행주들이 ‘저주가순자산비율(PBR)’ 종목군으로 주목받으며 상승세를 타자 차익 실현에 나선 것으로 분석된다.5일 투자은행(IB) 업계에 따르면 어피너티는 이달 2일 1억 7000만 달러 규모의 신한금융 주식 520만 주를 블록딜을 통해 매각했다. 블록딜은 2일 종가(4만 5300원) 대비 4.75% 할인율이 적용된 약 4만 3150원에 거래됐으며 글로벌 헤지펀드 등이 해당 물량을 매입한 것으로 알려졌다. 주관사는 글로벌 투자은행 UBS가 맡았다.어피너티는 올 들어 2번의 블록딜을 통해 보유 중인 신한금융 지분의 상당 부분을 정리했다. 지난달 25일에는 더 많은 주식을 블록딜로 정리해 지금까지 지분 2% 이상을 매각한 것으로 알려졌다. 이에 따라 현재 남은 어피너티 보유 지분은 1% 내외인 것으로 전해졌다.어피너티는 2020년 또다른 PEF 운용사 베어링PEA와 함께 신한금융의 1조 1582억 원(약 3913만 주) 규모 3자 배정 유상증자에 참여한 바 있다. 신한금융과의 전략적 제휴를 통한 이 거래로 어피너티는 신한지주(055550) 지분 3.96%, 베어링PEA는 3.62%를 각각 보유하게 됐다. 어피너티는 이 투자로 사외이사 후보 추천권을 확보해 이듬해 외국계 로펌 대표 출신인 이용국 변호사를 추천하기도 했다.어피너티와 베어링이 매입할 당시 신한금융 주가는 2만 9600원이었다. 최근 은행주들이 저평가주로 주목받으며 올 들어 상승세를 타기 시작했고 신한금융 주가 역시 한때 4만 5000원을 돌파하기도 했다. 이날 신한금융 주가는 4만 2700원에 거래를 마쳤다. 전일 대비 5.74% 하락했지만 여전히 어피너티가 인수했을 때 주가보다 44%가량 높다.어피너티는 투자한 지 4년 가까이 된 만큼 오랜 기간 지지부진했던 주가가 모처럼 상승 국면을 맞자 차익 실현에 나선 것으로 분석된다. 함께 투자했던 베어링은 아직 투자금 회수에 나서지 않은 것으로 알려졌다. IB 업계의 관계자는 “보유 기한이 지났고 주가가 최근 크게 올라 수익률 관리 차원에서 매도한 것으로 추정된다”고 전했다."
    },
    {
        "title": "정보 또 샜나…쌍용C&E 공개매수 이틀전 거래량 7배 폭증 [시그널]",
        "date": "2024.02.05. 오후 7:16",
        "content": "주가도 급등하며 공개매수가 근접한타·루트로닉 등 때와 패턴 비슷[서울경제] 이 기사는 2024년 2월 5일 14:30 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n사모펀드(PEF) 운용사 한앤컴퍼니가 쌍용C&E(003410) 잔여 지분 20.1%에 대한 공개매수에 나선 가운데 공개매수 공고 전 이틀 동안 시장에서 거래량이 폭증하며 주가가 미리 상승했던 것으로 나타났다. 지난해 펼쳐진 여러 공개매수에서도 공고 이틀 전 거래량이 폭증하고 주가가 급등하는 패턴이 발생했는데 전문가들은 비슷한 방식으로 정보가 사전에 노출됐을 가능성이 높다고 보고 있다.5일 한국거래소에 따르면 쌍용C&E 주식은 이달 1일부터 2일까지 공개매수 직전 거래일 이틀 동안 장내에서 각각 261만 주, 173만 주 거래됐다. 쌍용C&E 주식이 지난달 일평균 약 32만 주 거래됐다는 점을 고려하면 7배가량 폭증한 것이다. 이틀간 주가는 각각 4.81%, 1.42% 올라 2일 주가는 공개매수 단가 7000원에 근접, 6410원에 마감했다.\n\n\n\n지난해 12월 MBK파트너스의 한국앤컴퍼니(000240)(옛 한국타이어) 공개매수 때도 비슷한 양상이었다. 공개매수 발표일은 12월 5일이었는데 직전 이틀 거래일인 1일과 4일에 각각 약 57만 주, 약 59만 주가 거래되며 주가도 5.5%, 9.1%씩 급등했다. 한국앤컴퍼니의 10월 일평균 거래량은 약 16만 주, 11월에는 34만 주가량으로 이보다 훨씬 적었다.한앤컴퍼니가 지난해 6월 9일 루트로닉을 공개매수하겠다고 발표하기 직전 이틀 역시 거래량이 폭증했다. 5월까지 루트로닉의 일평균 거래량은 30만 주 이하였지만 6월 7일과 8일에는 각각 148만 주, 202만 주가 거래됐다. 양일간 주가는 4.1%, 5.1% 올랐다.MBK가 지난해 1월 25일 UCK파트너스와 함께 오스템임플란트를 공개매수하겠다고 발표했을 때도 마찬가지였다. 직전 거래일이던 19일과 20일 거래량은 약 45만 주, 약 68주로 전달 일평균 약 20만 주 대비 훨씬 많았다. 주가도 이틀간 각각 7.2%, 8.6% 급등했다.사모펀드가 공개매수를 추진할 때는 주관 증권사·법무법인과 함께 공고 1~2주 전부터 관련 전략 회의를 본격 시작한다. 이후 당국에 보고할 내용들을 종합하고 공고 3일 전 금융감독원·한국거래소에 신고하는 절차를 밟는다.전문가들 사이에서는 공개매수 이틀 전 이상 징후가 똑같이 발생했던 만큼 비슷한 형태로 정보가 샜을 가능성이 높다고 보고 있다. 다만 누가 관련 정보를 흘렸는지에 대해서는 의견이 갈린다.투자은행(IB) 업계의 한 관계자는 “이틀 전부터 거래량이 폭증했다는 것은 당국에 신고하는 절차에서 정보가 샌 것”이라고 주장했다. 한 법무법인 관계자는 “사모펀드와 증권사·로펌 등 모든 이해관계자들을 의심 대상에서 배제할 수 없다”고 밝혔다.한편 한국앤컴퍼니는 지난해 12월 MBK의 공개매수 직전 주가 급등과 관련해 선행매매 의혹을 밝혀달라며 당국에 조사를 요청한 바 있다."
    },
    {
        "title": "주주가치 제고 나서는 상장사들",
        "date": "2024.02.05. 오후 6:36",
        "content": "배당 확대·자사주 매입 나서 \n\n\n\n '기업 밸류업 프로그램'에 대한 기대감이 증시를 휩쓸고 있는 가운데 상장사들이 잇따라 주주가치 제고에 나서고 있다. 배당 확대, 자사주 매입·소각으로 보조를 맞추는 분위기다. 5일 금융감독원에 따르면 주요 상장사들은 실적 발표와 함께 주주가치 제고 계획을 잇따라 공개했다.   삼성전자가 대표적이다. 삼성전자는 지난달 말 실적발표 후 2024년부터 2026년까지 매년 9조8000억원 규모의 정규배당을 실시하고, 잔여재원 발생시 추가로 주주환원을 실시할 방침이다. 기존 배당정책을 유지했지만 새로운 주주환원정책 가능성도 제시하면서 업황 호전시 배당 확대의 기대감을 높였다.   기아는 공격적인 주주환원 정책으로 시장의 환호를 받았다. 올해 5000억원 규모의 자사주를 취득한 뒤 50%를 소각하고, 3·4분기 누계 기준 재무목표를 달성할 경우 4·4분기 50%를 추가 소각키로 했다. 이같은 계획이 실현되면 올해 주주환원율은 30%까지 높아진다.   하나금융지주는 지난달 말 주당 1600원 현금배당과 함께 3000억원 규모의 자사주 매입·소각을 발표했다. 지난해 매입·소각의 2배에 달하는 규모로 계획대로라면 2023년 주주환원율이 37%에 달한다. 올해 주주환원에서 눈길을 끄는 부분은 자사주 매입에서 한 걸음 더 나아가 주식소각이 이어진다는 점이다. 기아, 하나금융지주 외에도 삼성물산(7677억원), DL이앤씨(1083억원), HD현대인프라코어(560억원) 등이 대규모 자사주 소각을 발표했다.   cynical73@fnnews.com 김병덕 기자"
    },
    {
        "title": "바이코리아 이어가는 외국인… 성장주에 매수 집중",
        "date": "2024.02.05. 오후 6:36",
        "content": "4거래일째 3조 이상 순매수 \n\n\n\n 국내 상장사들의 기업가치가 한 단계 올라갈 것이란 기대감이 외국인들의 자금을 국내 증시로 끌어들이고 있다. 특히 현대차 등 자동차업종과 인공지능(AI) 반도체 등 성장주를 중심으로 매수세가 집중되고 있다.   5일 한국거래소에 따르면 외국인은 이날 코스피시장에서 1789억원의 매수 우위를 나타냈다. 지난달 31일 이후 4거래일 연속 순매수 행진을 벌이고 있다.   외국인은 최근 한 달 간 코스피시장에서 6조3956억원에 달하는 적극적인 순매수세를 보이고 있다. 이달 들어 단 3거래일 동안에 3조1585억원이 몰렸다.   그간 국내 증시에서 주도적 역할을 하던 개인 수급이 저가 매수 구간에서 주춤하는 가운데 외국인 수급이 바닥을 지지하고 있다는 평가가 나온다.   외국인 순매수세의 배경을 분석하는 전문가들의 시선도 빨라지고 있다. 우선 한국 수출이 1월부터 뚜렷하게 증가하는 모습이다. 지난해 반등하지 못했던 미국 제조업 지표는 확장 구간에 근접하는 수치를 나타냈다.   환율 측면에서도 외국인은 원·달러 환율이 1300원 이상일 때 꾸준히 매수세를 유지했다. DS인베스트먼트 양해정 연구원은 \"원화 강세가 이전처럼 빠르지 않지만 현 수준에서는 매수가 매도보다 우위인 구간\"이라고 진단했다.   시장 참여자들은 정부가 추진하는 '기업 밸류업 프로그램'에 대한 기대가 외국인 순매수에 영향을 준 것이라고 보고 있다. 대형주의 경우 밸류에이션이 낮아 대형주 중심의 매수세를 보이는 외국인 입장에서 좋은 기회가 됐다는 설명이다.   일례로 현대차와 기아의 주가가 지난달 25일 실적발표 이후 강세를 이어가고 있는 점이 이를 반영한다. SK증권 윤혁진 연구원은 \"현대차와 기아의 주가 급등은 긍정적인 주주환원 정책과 기업 밸류업 프로그램에 대한 기대감으로 주가순자산비율(PBR)이 낮다는 매력이 부각되면서 가능했다\"고 전했다.   기업 밸류업 기대감에 따른 저PBR 관련주의 급등이 아직은 시기상조가 될 수 있고, 외국인 투자금의 유입이 본격적으로 진행되려면 금리인하가 필수적이란 주장도 나온다.   양해정 연구원은 \"코스피 PBR은 현재 0.9배 수준이다. 2022년 금리인상 이후 보여준 박스권의 중간 수준\"이라며 \"지금의 기대가 지속된다고 할 때 코스피지수는 대략 5% 높은 2750 수준까지는 열려 있다. 그 이상은 기업 이익의 성장에 대한 확신이 있어야 한다\"고 강조했다."
    },
    {
        "title": "코스피 '7000억' 쏟아낸 기관…지수 하락에도 개미는 줍줍",
        "date": "2024.02.05. 오후 6:35",
        "content": "[내일의 전략]\n\n\n\n5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 하고 있다. 이날 코스피는 전 거래일(2615.31)보다 24.00포인트(0.92%) 내린 2591.31에, 코스닥 지수는 전 거래일(814.77)보다 6.78포인트(0.83%) 하락한 807.99에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1322.6원)보다 8.2원 오른 1330.8원에 마감했다. 2024.02.05./사진=뉴시스기관 투자자가 국내 주식시장에서 대량 매물을 출회한 가운데 코스피와 코스닥 지수가 나란히 하락 마감했다. 최근 급등세를 보여온 '저PBR(주가순자산비율)주'를 중심으로 차익실현 매물이 소화되는 모습을 보였다. 5일 코스피 지수는 전 거래일보다 24.00포인트(0.92%) 내린 2591.31에 마무리했다. 개인과 외국인 투자자가 5121억원, 1788억원씩 주워 담았다. 반면 기관 투자자는 7241억원어치 쏟아내며 지수를 끌어내렸다.업종별로는 비금속광물이 4%대 올랐다. 제일연마, 쌍용C&E가 8%대 오르며 업종을 견인했다. 한일현대시멘트(4.48%), 한일시멘트(3.52%), 아세아시멘트(3.20%) 등도 나란히 올랐다. 운수장비 업종이 1%대 올라 뒤를 이었다.  반면 운수창고와 서비스업은 2%대 내렸다. 서비스업의 경우 롯데정보통신과 NAVER가 각각 7%, 6%대 하락한 탓이다. 더존비즈온(5.21%), 아센디오(3.84%) 등도 동반 하락했다. 제조업, 전기가스업, 통신업, 음식료품, 건설업, 보험은 약보합 마감했다. 시가총액 상위 종목에서는 현대차가 4.85% 올랐다. 올해 들어서만 16.95% 뛰었다. 호실적부터 주주환원 정책, 기업 밸류업 정책 수혜 가능성까지 다수의 모멘텀(주가 상승 동력)이 작용하고 있다. 기아 역시 올해 들어 18%대 상승한 주가를 보인다. 이날 LG화학은 1.30% 상승 마감했다. 삼성물산, LG에너지솔루션은 강보합권에서 마쳤다. KB금융은 5%대 내렸다. 카카오는 2%대 하락했다. 셀트리온, 삼성SDI, 삼성바이오로직스, 삼성전자가 일제히 1%대 하락했다. POSCO홀딩스는 약보합 마감했다. 최근 증시를 이끈 저PBR주가 다소 주춤한 모습을 보였다.  저PBR주로 금융·증권주, 지주사주 등이 분류된다. 신한지주는 전 거래일보다 2600원(5.74%) 하락했다. 미래에셋증권(1.04%), 삼성증권(3.21%)도 나란히 약세였다. 지주사 SK는 각각 1%대 내렸다. 이경민 대신증권 투자전략부장은 \"최근 코스피 급등의 중심에 있었던 저PBR 테마에 대한 수급 쏠림이 완화되면서 숨 고르기 장세가 전개됐다\"며 \"업종별 현물 수급을 보면 외국인은 여전히 대표 저PBR 업종으로 자동차와 금융업 순매수세를 이어가는 중\"이라고 말했다. 이날 코스닥 지수는 전 거래일보다 6.78포인트(0.83%) 내린 807.99를 기록했다. 개인 투자자 홀로 3197억원의 주식을 사들였다. 반면 외국인과 기관 투자자는 각각 1192억원, 1758억원씩 팔아치웠다. 업종별로는 운송장비부품이 2.79% 올랐다. 방송서비스는 1%대 상승했다. 음식료담배, 통신서비스, 화학, 기타제조는 강보합 마무리했다. 반면 컴퓨터서비스, 반도체는 2%대 하락했다. 금융, 소프트웨어, 종이목재, 인터넷, 제약은 1%대 떨어졌다. 시가총액 상위 종목에서는 신성델타테크가 18%대 뛰었다. 엔켐은 5%대 올랐다. 카카오게임즈와 HLB는 1%대 강세였다. 셀트리온제약은 2%대 내렸다. 에코프로·에코프로비엠은 1%대 하락했다. 알테오젠, 레인보우로보틱스는 보합권에서 마쳤다. 원/달러 환율은 전 거래일보다 8.2원 오른 1330.8원에 마감했다."
    },
    {
        "title": "'봄바람' 부는 유통주…어떤 종목 담아볼까",
        "date": "2024.02.05. 오후 6:25",
        "content": "공휴일 규제 폐지·저PBR 테마…'겹호재'에 모처럼 주가 상승세애널리스트 \"선별적 접근 필요\"현대百, 주주환원 확대 기대감롯데쇼핑·이마트 업황 회복 전망주가순자산비율(PBR) 관련 이슈로 증시가 급등락하는 가운데 유통주의 존재감이 두각을 나타내고 있다. 전통적으로 PBR이 낮은 종목군으로 꼽힌 데다 공휴일 의무휴업 규제 폐지 등 정책 수혜 기대가 겹치면서 동반 급등하고 있다. 증권가에선 다만 실적 개선이 뚜렷하지 않은 상황이라며 선별적으로 접근할 필요가 있다고 조언했다.\n\n\n\n한국거래소에 따르면 5일 코스피 유통업종 지수는 0.24% 상승했다. 코스피지수가 0.92% 하락한 가운데 약진했다. 정부가 대형마트에 적용하는 공휴일 의무휴업 규제 폐지 방안을 밝힌 지난달 22일 이후로는 15.74% 올랐다.본격적으로 급등하기 시작한 건 대부분 유통주의 PBR이 1배 미만이라는 점이 주목받으면서다. 정부가 추진하는 ‘기업 밸류업 프로그램’의 대상이 돼 주주환원이 늘어날 것이란 기대가 주가를 끌어 올렸다. 주요 유통주의 PBR은 롯데쇼핑 0.26배, 이마트 0.22배, 신세계 0.42배, 현대백화점 0.29배, GS리테일 0.57배다. BGF리테일(2.27배)만 1배 이상이다.간만에 유통주 주가가 시원스레 올랐지만, 증권사의 유통업종 담당 애널리스트들은 조심스럽다는 입장이다. 서정연 신영증권 연구원은 “국내 유통주는 낮은 PBR이 마땅할 만큼 자기자본수익률(ROE), 시장 지배력, 이익 수준이 낮다”고 말했다. PBR이 1배 미만이라는 이유만으로 주가 상승을 기대하는 건 비합리적이라는 얘기다.실제 백화점과 대형마트를 운영하는 유통주의 지배주주귀속순이익 기준 3년 평균 ROE는 롯데쇼핑 -16.22%, 이마트 1.71%, 현대백화점 1.68%, GS리테일 -2.65%에 그친다. 작년 기준 코스피 합산치인 8.05%에 한참 못 미친다. BGF리테일과 신세계는 각각 17.72%와 8.25%다. 박상준 키움증권 연구원은 “유통기업이 주주환원을 확대하려면 자산 매각을 통해 재원을 확보해야 한다”며 “현재 부동산 경기가 식어 있다 보니 적절한 자산 매각 기회를 찾기가 쉽지 않다”고 분석했다.주주환원 확대가 기대되는 종목으로는 현대백화점이 꼽혔다. 부채비율이 낮은 데다 최근 지주회사 체제로 전환해 배당을 확대할 가능성도 높다는 이유에서다. 자사주 지분율도 6.61%로 주요 유통주 중 가장 높다.롯데쇼핑과 이마트는 업황 회복과 규제 완화에 따른 실적 개선이 기대된다. 롯데쇼핑은 2022년 시작한 대형마트와 슈퍼마켓의 상품기획(MD) 통합의 성과가 돋보인다.이진협 한화투자증권 연구원은 “작년 롯데쇼핑의 대형마트 부문과 슈퍼 부문의 매출총이익률은 각각 전년 대비 0.8%포인트와 0.4%포인트 올라 연간 1100억원의 이익 개선을 이뤄냈다”고 말했다.롯데마트에 비해 MD 통합 작업에 늦게 착수한 이마트는 의무휴업 규제 완화의 수혜가 더 크다는 분석이다. 휴일 매출 비중이 큰 창고형 매장(트레이더스)을 운영하고 있어서다. 이 연구원은 규제 완화에 따른 이익 증가 효과를 이마트는 약 700억원, 롯데마트는 약 400억원으로 추정했다."
    },
    {
        "title": "전기료·금리정책에 정부 개입만 멈춰도, 주가 부양효과 클 것",
        "date": "2024.02.05. 오후 6:12",
        "content": "이채원 라이프자산운용 의장\n\n\n\n“정부가 전기료와 은행 대출 금리에 너무 많이 개입합니다. 개입을 멈추는 것만으로도 이들 종목의 주가 부양 효과가 상당할 겁니다.”이채원 라이프자산운용 의장(사진)은 5일 서울 여의도동 사무실에서 기자와 만나 이렇게 말했다. 이 의장은 국내 투자업계에서 ‘가치투자의 대부’로 꼽힌다. 한국투자밸류자산운용 대표 등을 거쳐 2021년 이 회사를 설립했다.이 의장은 “선진국에선 유틸리티주가 안전자산 대접을 받으며 우상향하는데 국내에선 정부 간섭 탓에 주가가 억눌리고 있다”고 지적했다. 라이프자산운용 창립 멤버 중 한 명인 강대권 대표는 “은행주는 주가순자산비율(PBR)뿐만 아니라 이익 창출 능력을 보여주는 주가수익비율(PER) 측면에서도 매우 저평가됐다”며 “정부가 ‘이자 장사를 한다’고 압박하니 주가가 억눌리는 것”이라고 했다.정부가 일본을 벤치마킹해 증시 부양을 꾀하는 데 대해서 강 대표는 “일본은 저금리와 엔저로 경기 호황의 기틀이 마련된 상황에서 주가 부양을 유도하니 증시가 반응하는 것”이라며 “한국은 경기가 안 좋은 상황에서 다른 대책 없이 ‘PBR 1배’만 외치면 반짝 상승에 그칠 수밖에 없다”고 했다.이 의장은 “기업이 주주가치를 올리는 데 충실하도록 각종 제도 개선책을 병행해야 주가가 꾸준히 우상향할 수 있다”며 “그 개선책 중 하나로 기업 이사가 주주의 이익을 위해 일하도록 하는 상법 개정안(이사의 충실 의무)을 국회가 조속히 처리해야 한다”고 했다. 그는 “기업의 이익 창출 능력이 개선되도록 세금을 감면하는 것도 중요한 포인트”라며 “창업자가 주가를 억누르지 않도록 상속세를 감면하는 것도 필요하다”고 했다."
    },
    {
        "title": "'M7' 주가 제각각…AI 성과 거둔 곳만 뜬다",
        "date": "2024.02.05. 오후 5:46",
        "content": "美빅테크 예상치 넘는 호실적에도AI 서비스로 이익창출 MS상승세성과 미미한 알파벳은 '뒷걸음질'\"'M7' 기업 개별 성과 살필 필요\"\n\n\n\n마이크로소프트(MS)는 지난해 4분기 620억 달러의 매출을 거두며 어닝 서프라이즈를 기록했다. 연합뉴스[서울경제] 인공지능(AI)을 사업 전면에 내세운 마이크로소프트(MS)·알파벳 등 미국 빅테크 기업들이 시장 기대치를 뛰어넘는 실적을 거뒀지만 AI를 활용해 수익을 창출하고 있느냐 여부에 따라 주가 흐름이 엇갈리고 있다. 전문가들은 AI 테마주에 묶이기만 하면 주가가 오르던 시기가 지났다며 실질적인 AI 수익에 관심을 둬야 한다고 조언했다. 5일 금융투자 업계에 따르면 MS와 구글의 모회사 알파벳은 지난달 30일(현지 시간) 나란히 ‘어닝 서프라이즈’를 기록했다. MS의 지난해 4분기 매출은 620억 2000만 달러로 전년보다 17% 늘었고 알파벳 역시 13% 증가한 863억 1000만 달러의 매출을 거뒀다. 하지만 주가는 달랐다. MS는 실적 발표 당일 408.59달러에 거래를 마친 뒤 2일까지 0.6% 오른 반면 알파벳은 3거래일 연속 부진한 움직임 속에 6.2% 떨어졌다.이는 AI 도입 효과에 대한 시장 평가가 달랐기 때문이다. MS는 지난해 3월 자사 클라우드 서비스인 애저에 대화형 AI 챗봇인 ‘챗GPT’를 적용했다. 애저를 도입한 기업들은 추가 비용을 내고 챗GPT 기반의 서비스를 사용할 수 있다. 콜센터 대화 요약, 개인 맞춤형 제안을 담은 신규 광고 카피 생성, 자동 클레임 처리 등 일손을 덜어주는 기능이 추가됐다. AI 서비스 도입은 매출 증가로 이어져 MS의 클라우드 부문 매출은 1년 전보다 20% 증가했다. 이 가운데 AI 수요가 6%포인트 정도의 성장률에 기여한 것으로 집계됐다. 전 분기보다 AI가 매출에 기여한 비율이 두 배 늘었다. 정나영 현대차증권 연구원은 “MS는 AI로 인한 이익이 유효한 몇 안 되는 기업”이라고 평가했다.\n\n\n\n알파벳은 구글 검색 등에 AI를 도입했지만 가시적 성과는 미미하다는 지적이다. AI에 투자가 필요한 상황에서 주 매출원인 광고 부문이 시장 전망을 밑도는 것도 부담으로 꼽힌다.금융투자 업계에서는 이른바 ‘매그니피센트 세븐(M7)’ 기업도 개별 기업별로 꼼꼼히 투자 여부를 따져볼 것을 당부한다. 이미 시장에서는 MS·엔비디아·메타가 AI 선두라며 ‘M7’ 대신 ‘MnM’이라는 용어를 사용하는 실정이다. 이병화 신한투자증권 연구원은 “국내 AI 종목의 경우 변동성이 더 크다”며 “AI로 인한 수혜는 초기 단계이며 미국 빅테크 기업과 유사한 수익화를 진행할 것으로 예상된다”고 봤다."
    },
    {
        "title": "저PBR株만 쓸어담은 기관…기술주는 매도 폭탄",
        "date": "2024.02.05. 오후 5:44",
        "content": "['밸류업株 열풍'의 그림자]지난달 24일 정부 정책 발표 이후車·유통·금융·철강주 꾸준히 매집삼전·하이닉스는 1조 넘게 순매도전문가 \"안정적 이익 기업에 쏠려첨단산업 주도 글로벌증시와 대조\"\n\n\n\n5일 오후 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 정부가 ‘코리아 디스카운트(한국 증시 저평가)’ 현상을 해소하겠다며 ‘기업 밸류업 프로그램’을 도입하겠다고 나선 이후 기관투자가 매수세가 내수주 등 주가순자산비율(PBR)이 낮은 업종에만 급격히 쏠리고 있다. 정작 기관은 국내 대표 기술주를 적극적으로 내다 팔고 있어 정부 정책으로 외려 한국 증시가 첨단산업 위주의 글로벌 증시 흐름에 역행하는 것 아니냐는 우려가 나온다.5일 한국거래소에 따르면 이날 유가증권시장에서는 코스피지수가 전 거래일보다 0.92% 떨어진 상황에서도 자동차주가 포함된 운수장비 업종은 1.14% 상승했다. 증권사들이 기업 밸류업 프로그램의 최대 수혜주로 지목한 현대차(005380)가 4.85% 상승한 결과였다. 이밖에 대표적인 저PBR주로 꼽히는 유통업이 0.24% 올랐고 보험(-0.21%)과 철강·금속(-0.52%)의 하락 폭은 코스피보다 작았다.특히 이날 7200억 원어치 이상을 순매도해 코스피 하락을 이끈 기관이 저PBR 종목만 골라 매집하면서 업종 간 양극화를 유발했다. 기관은 현대차를 1066억 원 순매수한 것을 비롯해 삼성물산(028260)(202억 원), 삼성생명(032830)(114억 원), SK(034730)(71억 원), LG(003550)(37억 원), 기업은행(024110)(35억 원), KB금융(105560)(34억 원), 미래에셋증권(006800)(25억 원) 등을 순매수 상위 리스트에 올렸다.\n\n\n\n기관이 저PBR 업종을 집중 매수한 것은 이날뿐이 아니다. 올 들어 지난달 23일까지 코스피를 6조 7598억 원어치 팔아치웠던 기관은 정부가 기업 밸류업 프로그램을 도입하겠다고 밝힌 24일부터 자동차·은행·보험·증권·유통·철강주와 지주사 종목을 쓸어담기 시작했다. 기관은 지난달 24일부터 이날까지 현대차(3831억 원), 신한지주(055550)(1675억 원), 삼성물산(1560억 원), LG(1183억 원), SK(1138억 원), 하나금융지주(086790)(975억 원), 삼성생명(960억 원), KB금융(741억 원) 등 저PBR 관련 주만 장바구니에 담았다. 이들은 모두 국내 주요 증권사들이 기업 밸류업 프로그램의 혜택을 볼 것이라고 전망한 기업들이다. 기관 매수세 덕분에 지난달 24일 이후 이날까지 코스피가 4.92% 오르는 동안 운수장비와 금융업, 증권, 보험, 철강·금속 업종은 대부분 두 자릿수 상승했다.PBR은 시가총액(주가)을 순자산으로 나눈 수치다. PBR 1배 미만이면 회사 주가가 보유한 자산을 다 팔고 기업을 청산한 가치에도 못 미치는 상태임을 의미한다. 국내 증시에서는 매년 꾸준히 이익을 내고 있어 주주 환원 활동에 필요한 현금은 보유한 대신 미래 성장성이 크지 않아 PBR이 낮은 경우가 많다. 문제는 기관이 기술주는 적극적으로 팔고 있다는 점이다. 기관은 1월 24일부터 이날까지 삼성전자(005930)를 7948억 원어치 내다 판 것을 비롯해 SK하이닉스(000660)(2485억 원), 네이버(NAVER(035420)·1899억 원), 두산로보틱스(454910)(402억 원), 삼성바이오로직스(207940)(400억 원) 등 첨단 기술로 승부를 보는 기업들을 대거 팔아 치웠다. 각 기술주 매도 금액 가운데 절반가량은 연기금의 몫이었다.이는 같은 기간 삼성전자(8444억 원), 삼성바이오로직스(2402억 원) 등을 대규모로 순매수한 외국인과도 상반된 행보다. 기관은 해당 기간 코스닥 역시 9497억 원어치를 팔았다. 기관은 이날도 삼성전자(3657억 원), 네이버(937억 원), SK하이닉스(830억 원), 삼성바이오로직스(196억 원), 카카오(035720)(187억 원) 등에 매도를 집중했다.투자 전문가들은 기업 밸류업 프로그램을 계기로 자칫 기관 수급이 내수 업종 등 혁신을 꾀하기보다 안정적으로 이익을 올리는 기업에만 집중될 수 있다고 경고했다. 미국 나스닥은 애플·마이크로소프트(MS)·구글·메타·엔비디아·아마존 등 기술주가 상승을 이끄는데 한국의 위험 자본은 엉뚱한 곳에 공급될 수 있다는 지적이다. 이웅찬 하이투자증권 연구원은 “투자자들이 지금까지는 수년간 가치주를 팔더니 이번에는 저PBR 주식을 마치 초전도체 테마주처럼 매수하는 모습”이라며 “저PBR 종목에 투자하더라도 실제 정책 개선의 수혜를 받아 주주 환원이 확대되고 지배구조 개선이 장기적으로 지속될 여지가 있는지 잘 판단하고 투자해야 한다”고 꼬집었다."
    },
    {
        "title": "도요타·테슬라 비틀…현대차 반사이익 질주",
        "date": "2024.02.05. 오후 5:42",
        "content": "주가 3거래일만에 22% 올라외국인 9000억 넘게 순매수삼성전자우 시총도 넘어서인도법인 IPO 소식 호재 작용도요타 대규모 품질 부정에테슬라는 노후화로 고전\n\n\n\n테슬라와 도요타 등 주요 경쟁사들의 부진 및 부정으로 현대차가 반사이익을 보고 있다. 현대차 주가는 지난 1월 말 이래 큰 폭으로 오르며 삼성전자우의 시가총액을 넘어섰다. 특히 외신에서 현대차 인도법인이 올해 말 기업공개(IPO)를 위한 초기 단계 협상을 진행 중이라는 뉴스가 나오며 투자심리를 자극했다. 그동안 동반 상승했던 금융·자동차주들이 차익실현 매물로 주가가 큰 폭으로 조정받으며 코스피도 하락으로 전환됐지만 현대차 주가는 상승했다. 5일 한국거래소에 따르면 현대차의 이날 주가는 4.85% 오른 23만8000원으로 마감됐다. 현대차의 주가는 이달 들어서 3거래일 동안 22.3% 올랐다. 이날 종가는 2021년 7월 이후 가장 높은 주가다. 현대차의 이날 종가 기준 시가총액은 50조3445억원으로 50조2783억원에 그친 삼성전자우를 넘어섰다.외국인들은 이달 들어 1일에 82만6747주를 순매수한 뒤, 2일에는 250만5164주를 순매수한 데 이어 5일에도 81만1282주를 순매수했다. 사흘 간 외국인이 순매수한 금액만도 9143억원을 넘는다. 3거래일 동안 1조원에 가까운 외국인 투자자금이 현대차 한 종목에 몰린 것이다.외국인들의 매수세가 유입된 이유로는 현대차가 작년에 사상 최대 실적을 기록한 상황에서 아직도 주가에 실적이 제대로 반영되지 않은 저평가 구간에 머물고 있다는 판단이 작용한 것으로 풀이된다.현대차의 주가순자산비율(PBR)은 최근 20% 넘게 올랐음에도 0.72배에 불과하다. 여전히 현대차의 시가총액이 장부가치의 70% 남짓에 머물고 있다는 얘기다. 윤혁진 SK증권 연구원은 \"2024년 실적 가이던스와 주주환원 정책이 긍정적이었던 데다 '기업 밸류업 프로그램'에 대한 기대감으로 현대차의 저PBR 매력이 부각되면서 강세를 보였다\"고 설명했다.특히 경쟁 글로벌 자동차 제조사들이 최근 들어 주가 모멘텀을 잃고 있다는 것도 현대차의 상대적인 투자 매력도를 부각시켰다. 도요타의 대규모 부정이 적발된 데다 테슬라가 부진한 모습을 보인 탓이다. 임은영 삼성증권 연구원은 \"도요타는 미국을 제외한 모든 시장에서 충돌 테스트 조작, 부품 교체 등으로 품질 문제가 발생했다\"면서 \"도요타는 2025사업연도 판매 목표를 10% 축소하는 방안도 검토 중인 것으로 알려졌다\"고 했다. 윤 연구원은 \"테슬라는 모델3·모델Y의 노후화와 인공지능(AI) 사업의 불투명성으로 주가가 부진하다\"면서 \"외국인 입장에서는 현대차의 저평가 상황이 무척이나 매력적일 수밖에 없다\"고 평가했다. 증권가에서도 목표주가를 잇달아 상향했다. SK증권과 삼성증권이 목표주가를 29만원으로 상향했고, 메리츠증권과 교보증권은 28만원으로 올려 제시했다.한편 로이터에 따르면 현대차 인도법인은 250억~300억달러(약 33조3400억~40조원) 규모로 기업가치를 평가받고 주식 일부를 상장해 최소 30억달러(약 4조원)를 조달할 계획으로 알려졌다. 인도 시장이 가파르게 성장하면서 해외 법인으로선 처음으로 기업공개 추진이라는 광폭 행보를 보인 것으로 풀이된다. 현대차는 세계 3대 자동차 시장인 인도에서 최대 판매 실적을 보이며 성장하고 있다. 지난해 현지 특화·중저가 모델을 중심으로 판매 전략을 펼쳐 지난해 처음으로 연간 60만대 이상을 판매했다. 현대차는 1998년 인도 첸나이 공장에서 현지 특화 모델인 쌍트로를 생산하며 이 시장에 진출했다. 현재 인도 첸나이에는 현대차 제1·2공장이 있다. 중부 아난타푸르에는 기아 공장도 있다. 현대차는 지난해 제너럴모터스(GM)로부터 탈레가온 지역에 있는 공장을 인수하면서 생산 규모를 늘리고 있다. [최희석 기자 / 박소라 기자]"
    },
    {
        "title": "신기록 쓰는 美증시 … ETF에 일주일새 2천억 베팅",
        "date": "2024.02.05. 오후 5:40",
        "content": "개인투자자 순매수액 폭증\n\n\n\n올해 사상 최고치를 연일 경신하고 있는 미국 증시 분위기가 지속되는 가운데, 상장지수펀드(ETF)에도 미국 증시 관련 상품에 개인들의 순매수 랠리가 이어지고 있다.미국 금융당국의 금리 인하 시점이 당초 예측했던 3월에서 더 후퇴할 가능성이 커졌지만, 빅테크 기업을 중심으로 강한 증시 모멘텀이 펼쳐지고 있다. 지난해 4분기 증시 반등 이후 미국 경제 전반에 대한 신뢰 확산과 함께 연일 사상 최고치를 경신하는 것이다. 5일 한국거래소에 따르면 지난 일주일(1월 29일~2월 2일) 동안 미국 증시 관련 상품에 투자하는 ETF 상위 50개의 개인 순매수액은 2000억원을 훌쩍 넘었다. 특히 미국 증시 관련 상품은 개인 순매수 5위부터 10위까지를 차지한 데다 20위까지 확대해도 전체의 55%에 달했다. 미국 증시는 꾸준히 우상향한다는 기대감이 그대로 반영된 투자다. 'TIGER미국S&P500'(246억원), 'TIGER미국배당다우존스'(188억원), 'TIGER미국나스닥100'(152억원), 'ACE미국나스닥100'(76억원), 'KODEX 미국S&P500TR'(71억원), 'ACE미국S&P500'(68억원), 'SOL미국배당다우존스'(67억원) 등이었다. 실제로 S&P500지수는 지난주에 전주 대비 67.64포인트(1.38%) 오른 4958.61로 마감했다. 이는 지난해 10월 말 이후 3개월 만에 20% 올라선 수치다. 다우지수도 지난주에만 전주 대비 544.99포인트(1.43%) 오른 3만8654.42를 기록해 사상 최고치를 경신하며 한 주를 마무리했다. 남용수 한국투자신탁운용 ETF운용본부장은 \"기준금리 인하에 대한 기대감이 후퇴했음에도 미국 증시는 인공지능 시장 전망을 바탕으로 강한 상승세를 기록 중\"이라고 밝혔다.  [홍성용 기자]"
    },
    {
        "title": "[단독]종목형도 터졌다…'LG화학 ELS' 원금 반토막",
        "date": "2024.02.05. 오후 5:39",
        "content": "[미래에셋 ELS 손실 60% 육박]급락한 네이버·카카오 ELS도3000억 팔려 피해 확산 우려\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 홍콩항셍중국기업지수(HSCEI·홍콩H지수) 기반 주가연계증권(ELS)의 대규모 손실로 ELS 상품의 불완전판매가 도마에 오른 가운데 올해 처음으로 종목형 ELS인 LG화학(051910) 연계 ELS가 60% 가까운 손실을 기록한 것으로 드러났다. 2021년 LG화학 주가가 현재의 두 배가 넘는 100만 원을 돌파하던 시기에 팔린 ELS의 만기가 돌아와 손실이 확정된 데 따른 것이다. 확정 피해 금액은 총 6억 원가량에 불과하지만 2021년 당시 팔린 LG화학 연계 ELS 상품이 106억 원 규모에 달해 피해가 커질 것으로 보인다. 특히 총 3000억 원 넘게 팔린 네이버·카카오(035720) 연계 ELS도 원금 손실이 불가피할 수 있어 ELS 상품의 원금 손실이 종목형 ELS로 확산될 조짐이다.\n\n\n\n5일 금융투자 업계에 따르면 미래에셋증권(006800)이 3년 전 발행해 이날 만기가 도래한 ‘미래에셋대우 29492회 ELS’는 58.17%의 손실을 기록한 채 투자자들에게 상환됐다. 1억 원을 투자한 투자자라면 원금의 절반에 못 미치는 4183만 원만 돌려받는 셈이다. 이 ELS는 LG화학과 현대차를 기초자산으로 하고 있으며 총 5억 500만 원 규모다.앞서 지난달 22일 만기를 맞은 ‘미래에셋대우 29466회 ELS’ 역시 57.74%의 손실을 냈다. 이 상품도 LG화학과 현대차가 기초자산이다. 총발행 금액은 7억 원 정도다. 두 ELS를 통한 손실 금액은 6억 원 남짓이다.ELS는 보통 만기를 3년으로 발행되는데, 최초 발행 시점부터 6개월이 지날 때마다 조기 상환 평가를 진행한다. 만약 기초자산의 가격이 기준 이하일 경우 조기 상환은 이뤄지지 않고 6개월 뒤 다시 상환 여부를 따진다. 그런 식으로 통상 3년인 최종 만기까지 상품이 유지될 경우 자산의 하락률만큼 원금 손실이 확정된다.LG화학 관련 ELS들이 연달아 손실을 낸 것은 최근 LG화학의 주가가 황제주에 올랐던 2021년 대비 반 토막 수준으로 급락했기 때문이다. 이 상품들이 발행된 2021년 1~2월에는 LG화학의 주가가 100만 원을 돌파했다. 이후에도 80만 원 이상의 가격대를 유지했지만 문제는 LG화학의 주가가 같은 해 하반기부터 내리막길을 걷기 시작했다는 점이다. 이에 손실이 확정된 LG화학 기초 ELS들은 조기 상환에 실패했으며 이후에는 화학업 업황 악화 등의 영향으로 최근 주가는 40만 원 수준까지 하락했다.업계에서는 LG화학의 주가 전망 등을 감안할 때 다른 ELS 상품의 손실 가능성도 커졌다고 진단한다. 실제 NH투자증권이 발행한 LG화학 기반 ‘21296회차 ELS’는 지난달 17일 손실(녹인) 구간에 진입했다. 이 ELS는 손실 구간이 초기 시점 대비 50%로 설정됐는데, 주가가 발행 당시 대비 절반 이하로 추락하면서 손실 구간에 진입했다. ELS는 가입 기간 중 한 번도 손실 구간에 진입하지 않으면 원금이 보장되지만 만약 손실 구간까지 자산가치가 떨어졌다면 만기 시 상환 요건은 더욱 까다로워진다. 이 ELS의 경우 만기인 10월 말까지 LG화학 주가가 61만 5750원 이상으로 올라야 손실을 피할 수 있다.종목형 ELS의 불안감은 여기에서 그치지 않는다. 네이버·카카오 연계 ELS도 지난 3년간 주가가 급락해 경고등이 켜졌다. 네이버의 경우 2021년 7월 46만 원을 넘어섰지만 현 주가는 20만 원 선이다. 같은 기간 카카오 주가도 17만 원대에서 5만 원 중반대까지 떨어졌다. 2021년 발행된 네이버와 카카오 기초 ELS는 각각 2448억 원, 802억 원 상당이다."
    },
    {
        "title": "“韓기업, 공부 잘하지만 시험은 못봐…밸류업, 상법 개정 함께 해야”",
        "date": "2024.02.05. 오후 5:37",
        "content": "이남우 한국기업거버넌스포럼 회장 인터뷰기업 변화 유도하는 금융당국 리더십 중요기업 자산도 투자자 몫…투자 재원만 우선 아냐[이데일리 원다연 기자] “자본시장에서 우리나라 기업들의 상황은 한마디로 공부는 잘하는데 시험 성적은 안 나오는 학생과 같아요. 금융당국이 선생님 노릇을 해서 이끌어 줄 필요가 있는 거죠.” 이남우 한국기업거버넌스포럼 회장(연세대 국제학대학원 교수)은 2일 서울 여의도의 한 사무실에서 이데일리와 만나 이같이 말했다. 메릴린치 한국 공동대표, 삼성증권 초대 리서치센터장 등을 지낸 국제금융 전문가인 이 회장은 올해부터 한국기업거버넌스포럼 회장직을 맡고 있다. 한국기업거버넌스포럼은 기업 거버넌스 개선을 통해 자본시장의 선진화를 추구하는 비영리 사단법인이다. 금융당국의 이달 기업 밸류업 프로그램 발표를 앞두고 포럼은 이날 김주현 금융위원장과 정은보 신임 한국거래소 이사장 앞으로 금융당국이 기업 밸류업 프로그램을 최소 3년 이상 지속적으로 추진해야 한다는 내용의 공개서한을 보냈다. 금융당국은 코리아 디스카운트(국내 증시 저평가) 해소를 위해 일본 금융당국의 거버넌스 개혁을 벤치마킹해 주가순자산비율(PBR), 자기자본이익률(ROE) 등 상장사의 주요 투자지표 비교공시 시행, 기업가치 개선 계획 공표 권고 등의 내용을 담은 기업밸류업 프로그램을 내놓을 예정이다. 다만 PBR 1배 미만 상태가 지속하는 경우 상장폐지 가능성도 열어 둔 일본과 같이 기업들에 페널티를 부과하는 방안은 담기지 않을 것으로 전해졌다.\n\n\n\n이남우 한국기업거버넌스포럼 회장이 5일 오후 서울 여의도의 한 사무실에서 이데일리와 인터뷰를 하고 있다. [이데일리 노진환 기자]“기업밸류업 정책·‘주주 비례적 이익 보호’ 상법 개정 같이 가야”이 회장은 “기업밸류업 프로그램은 연성규범으로 기업들 스스로 시가총액을 높이도록 유도해야 하는 것인지 강제성을 부여할 순 없다”며 “때문에 기업들의 변화를 이끌 수 있는 금융당국 수장들의 리더십이 무엇보다 중요한 것”이라고 밝혔다. 한편으론 이 같은 연성규범과 함께 ‘주주의 비례적 이익’을 상법으로 보호하는 경성규범이 함께 마련돼야 한다고 강조했다. 이 회장은 “일본의 경우 주주에 대한 동등한 대우가 보장돼 있는 상태에서 연성규범이 더해지니 기업들이 많이 따라온 것”이라며 “우리나라도 구조적인 변화를 위해선 이사의 충실 의무에 주주의 비례적 이익을 포함하는 상법 개정이 필요하다”고 밝혔다. 현행 상법 382조는 이사의 충실 의무를 ‘회사’에 대해서만 규정하고 있는데 이를 주주의 비례적 이익으로까지 확대해야 한단 의미다. 다만 앞서 법무부는 이에 대해 “규정이 생기더라도 추상적이고 선언적인 의미에 그칠 가능성이 있다”고 선을 그었다. 이 회장은 그러나 “법에 대한 지식이 많은 이사일수록 법적인 의무가 없으니까 이사회에 올라오는 안건들에 대해 주주 입장에서 고민하고 따져보려고 하지 않는다”며 “글로벌 시장에서 경쟁력을 가진 국내 기업들이 주주를 위해 일하지 않는 이사들 때문에 그 가치를 온전히 인정받지 못하는 현상이 수치로 나타나고 있는 상황에서 법조계의 인식 자체가 추상적”이라고 지적했다. 그는 코리아 디스카운트 해소를 위해 제시된 상속세 완화 역시 기업들 스스로 가치 제고를 위한 조치들을 시행한 뒤 이뤄져야 할 사항이라고 봤다. 윤석열 대통령은 앞서 “대주주 입장에서는 주가가 너무 올라가면 상속세를 어마어마하게 물게 된다”며 코리아 디스카운트 해소를 위해 상속세 개편이 필요하단 입장을 밝혔다. 이 회장은 다만 “대주주가 없는 금융주의 경우엔 일부러 주가를 낮출 필요가 없는데도 저평가 돼 있지 않나”며 “상속세는 코리아 디스카운트의 여러 이유 중 하나이지 해결해야 할 우선순위가 아니다”고 말했다. “주주환원, 기업투자 동시 가능”그는 한편 기업들이 자사주 매입 및 소각, 배당 확대 등 주주환원을 늘리면 상대적으로 투자 재원이 줄어 글로벌 경쟁에서 뒤처질 수 있단 우려에 대해서도 일축했다. 이 회장은 “삼성전자와 현대차 같은 기업들은 잉여현금흐름이 지속적으로 많아질 것으로 보이고, 특히 세계적인 경쟁력이 있는 회사들로 그 정도의 주주환원 확대에 대해선 자신감을 가지고 나서도 된다”고 밝혔다. 이어 “또 기업들이 자산을 주주환원보다 투자에 우선 써야 한다고 말할 수도 없는 게, 일반주주도 지분만큼 자산에 대해서도 권리를 갖고 있기 때문”이라며 “가령 대주주 지분이 20%, 일반주주 지분이 80%이고 자산이 100조원인 회사라고 하면 80조원에 대해선 일반주주에게 돌아가야 할 몫”이라고 말했다. 이 회장은 기업밸류업 프로그램과 패키지 차원에서 일각에서 거론되고 있는 포이즌필 도입 방안에 대해서도 부정적 입장을 밝혔다. 포이즌필은 기업의 경영권 방어수단의 하나로 적대적 기업인수 및 합병 등의 시도가 있는 경우 기존 주주들에게 시가보다 싸게 지분을 매입할 수 있는 권리를 부여하는 제도다. 이 회장은 “포이즌필은 더 이상 글로벌 스탠다드가 아니며, 미국에서도 이를 도입한 기업은 1~2% 수준에 불과하다”며 “이 외 기업들은 경영을 잘해서 높은 주가를 유지하는 방법으로 경영권을 방어한다”고 말했다. 이어 “제대로 기업 가치를 만드는 것이 아니고 주가는 낮게 유지해 소액주주가 손해를 보도록 하면서 방어책을 요구하는 것은 말이 안 된다”고 밝혔다. 그는 한편 최근 정부의 정책 기조를 타고 ‘저PBR주’가 하나의 테마 장세를 형성하고 있는 것에 대해선 개인 투자자들의 옥석 가리기를 당부했다. 이 회장은 “실제 현금이나 유휴자산이 많고 그것을 활용해서 기업가치를 제고할 수 있는 기업들의 경우 업사이드가 꽤 남아 있다고 본다”면서도 “빚이 많아서 PBR이 낮은 기업들은 같은 저PBR주 가운데서도 위험한 종목으로 피해야 한다”고 말했다."
    },
    {
        "title": "[투자의 창] TDF의 자금흐름이 달라졌다",
        "date": "2024.02.05. 오후 5:37",
        "content": "■박희운 한국투자신탁운용 솔루션본부 전무\n\n\n\n[서울경제] 요즘 필자가 아들을 포함한 젊은 직장인을 만날 때면 “은퇴 준비는 빠를 수록 좋고, 투자 수단으로는 타깃데이트펀드(TDF)를 권한다”고 조언한다. TDF는 투자자의 은퇴 목표 연도나 특정 시점에 맞춰 투자 목표를 달성하기 위해 설계된 펀드다. TDF 뒤에 붙은 숫자는 투자목표 달성 연도를 의미한다. 예컨대 TDF2040은 2040년에 은퇴를 목표로 하거나 2040년까지 자녀의 학자금 등을 마련하고자 하는 이들을 위해 설계된 것이다.국내에서 TDF는 대부분 은퇴자금 마련을 투자목적으로 활용되는 것과 달리 미국에서는 여러 목적으로 이용된다. 미국의 ‘529 Collage Savings Plan’은 자녀의 높은 학자금 비용 마련을 위해 행정부 차원에서 시행하는 제도로, 세제혜택도 제공한다. 이렇게 자녀의 대입 시점에 맞춰 비용 마련을 목표로 운용되는 펀드도 일종의 TDF다.은퇴 시점에 맞춰진 TDF는 자산배분전략으로 ‘글라이드패스’를 사용한다. 글라이드패스는 TDF의 핵심 구성 요소 중 하나로 투자자의 연령 또는 은퇴 시점까지 남은 기간에 따라 투자 포트폴리오의 위험 수준을 조정해 나가는 전략을 의미한다. 즉 투자자가 젊을수록, 투자가 빠를수록, 목표 시점까지 여유로울수록 주식과 같은 고위험·고수익 자산에 더 많이 투자한다. 이는 장기적으로 성장 잠재력이 있는 젊은 투자자가 수익률 변동성에 대해 더 높은 내성을 갖는 특성을 활용하는 것이다. 그리고 비행기가 안전한 착륙을 위해 고도를 낮추듯 은퇴 등 목표시점에 이를수록 채권이나 현금과 같은 저위험 안전자산의 비중을 높여 나간다. TDF의 가장 큰 장점은 시간의 경과에 따라 펀드가 위험도를 자동으로 조정해 준다는 점이다. 이에 투자자는 자산 배분을 개별적으로 관리할 필요가 없어 은퇴 준비에 있어 간편하고 효율적인 투자가 가능해 진다.국내 TDF 시장에 본격적으로 자금이 유입된 시기는 2017년 이후이다. 펀드가이드에 따르면 올해 1월 30일 기준 국내 TDF는 35.2%의 누적수익률을 기록하고 있다. 이는 같은 기간 코스피200의 배당금 재투자 시 얻는 누적수익률(32.2%)보다 우월한 수준이다. 위험지표인 변동성위험은 코스피200의 40% 수준으로 낮다. 즉, 국내 TDF는 평균적으로 지난 5년간 위험대비수익률 측면에서 코스피200 대비 월등한 실적을 기록하고 있는 것이다. 또한 국내 TDF의 누적수익률(35.2%)은 연평균 6.2% 수준으로 같은 기간 국내 평균 물가상승률인 2.6%보다 높았다. 인플레이션 헤지(위험분산)에도 성공한 셈이다.국내 TDF 시장은 설정액 기준으로 2019년 이후 2022년까지 매년 1조원 이상, 2021년에는 3조 5000억 원의 자금 순유입이 있었던 뮤추얼 펀드의 한 유형이다. 2023년에는 4000억 원 순유입에 그쳤지만, 2024년 갑진년이 시작된 후 한달 정도 흘러간 1월 29일 지난해의 절반인 2000억 원 이상의 순유입을 보이고 있다. 아마도 다른 유형의 펀드처럼 지난 1년의 평균 수익률이 10% 이상을 기록했기 때문일 것으로 판단된다. 필자의 오랜 금융시장 경험으로 볼 때, TDF는 국내의 펀드유형 중에서도 위험대비 실질수익률(수익률-물가상승률)이 가장 우월한 유형이라 생각된다. 따라서 연초 이후 양호한 자금 흐름이 지속되길 기대해 본다."
    },
    {
        "title": "퇴직연금 디폴트옵션 수익률 상위 60%가 증권사 상품",
        "date": "2024.02.05. 오후 5:37",
        "content": "작년 수익률 10.1%로 목표 초과증권사, 상위 5위권 대부분 진입고금리에 원금보장 초저위험 쏠림업계 기대했던 머니무브는 아직\n\n\n\n[서울경제] 지난해 7월 본격 시행된 퇴직연금 사전지정운용제도(디폴트옵션) 적립금이 12조 원을 넘어선 가운데 증권사들이 위험등급별 수익률 선두권을 차지한 것으로 나타났다. 지난해 연간 평균 수익률도 10%를 넘겨 쥐꼬리 수익이라는 불명예를 벗었다. 다만 고금리 등 불확실한 대내외 경제 여건이 이어지면서 적립금 대부분이 안전성에 치중하는 은행으로 쏠렸다.\n\n\n\n5일 금융감독원·고용노동부가 발표한 ‘디폴트옵션 2023년 4분기 말 기준 수익률 등 현황 공시’에 따르면 디폴트옵션 상품 적립금액은 12조 5520억 원으로 3분기 대비 7조 4425억 원 증가했다.디폴트옵션은 퇴직연금 상품을 결정하지 않으면 사전에 정해둔 방법으로 적립금을 자동 운용하는 제도다. 확정기여(DC)형과 개인형퇴직연금(IRP)형 가입자를 대상으로 하고, 회사가 적립금을 운용하는 확정급여(DB)형은 제외된다. 지난해 4분기 증가한 디폴트옵션 적립금액 가운데 DC형이 8조 5993억 원이고, IRP형은 3조 9527억 원으로 집계됐다. 지정 가입자 수는 479만 명으로 전 분기보다 88만 명 늘어났다.위험등급별로 살펴보면 원금이 보장되는 초저위험 상품은 2023년 연간 수익률이 4.56%로 가장 낮았고, 원금이 보장되지 않는 저위험 상품이 7.69%로 뒤를 이었다. 중위험과 고위험은 각각 1년 수익률 10.91%와 14.22%를 기록했다. 1년 이상 된 디폴트옵션 상품의 개별 수익률을 산술평균한 값은 10.1%로 당초 목표수익률인 연 6~8%보다 높은 성과를 거뒀다.특히 증권사는 초저위험부터 고위험까지 모든 부문에서 상위권 수익률을 기록했다. 4가지 위험등급별로 1년 수익률 상위 5위까지 살펴보면 전체 20개 가운데 12개가 증권사 상품이다. 고위험과 저위험 상품 중에서는 5개 중 4개를 증권사가 차지했다. 지난해 12월 말 증권사 퇴직연금 적립금 총액은 86조 7397억 원으로 전년 말보다 17.9% 증가했다. 같은 기간 은행(198조 481억 원)이 16.7% 늘어나면서 전체 적립금 총액에서 증권사가 차지하는 비중은 22%에서 23%로 소폭 확대됐다.퇴직연금 시장이 빠르게 성장할 것으로 예상되는 만큼 증권업계는 다양한 상품 출시와 운용 등으로 디폴트옵션에 힘을 싣고 있다. 미래에셋증권은 미래에셋포트폴리오 구독, 로보어드바이저 등을 통한 연금 자산관리서비스를 앞세우면서 증권사 가운데 가장 많은 적립금을 확보했다. 한국투자증권은 연금 가입자와의 1대 1 상담 체계화, 삼성증권은 자체 모바일트레이딩시스템(MTS) 엠팝을 통한 관리 지원 등 퇴직연금 사업에 주력하고 있다.다만 고금리 지속으로 지난해 디폴트옵션 전체 적립금 12조 5520억 원 가운데 89%인 11조 2879억 원이 원금이 보장되는 초저위험 상품으로 쏠린 것으로 나타났다. 저위험과 중위험은 각각 6835억 원, 4057억 원에 그쳤고 고위험은 1749억 원뿐이었다. 초저위험 쏠림 현상이 나타난 결과 적립금 대부분이 은행으로 집중됐다. 적립금 규모 10위권에 은행만 8곳이 자리를 잡았다. 근로복지공단이 6위를 차지한 가운데 증권사 중에선 미래에셋증권만 10위로 간신히 턱걸이했다. 증권사가 퇴직연금 시장에서 경쟁력을 갖추려면 지속적인 수익률 확보가 중요하다는 지적이다. 금융투자업계 관계자는 “퇴직연금은 6개월이나 1년 수익률로 볼 것이 아니라 장기적인 수익률 흐름을 볼 필요가 있다”고 말했다."
    },
    {
        "title": "이정애 LG생활건강 사장, 자사주 1천주 매입…\"실적개선 자신감\"",
        "date": "2024.02.05. 오후 5:34",
        "content": "이정애 LG생활건강 사장[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 차민지 기자 = 이정애 LG생활건강 사장이 자사주 1천주를 매입했다.    LG생활건강은 5일 공시를 통해 이 사장이 장내 매수로 자사주 1천주를 매입했다고 밝혔다.     취득단가는 1주당 30만998원으로, 약 3억원 규모다.    이에 따라 이 사장이 보유한 자사주는 기존 500주에서 1천500주로 늘어났다.    LG생활건강 관계자는 \"장기적인 관점에서 실적 개선에 대한 자신감과 책임경영에 대한 의지를 표명한 것\"이라고 말했다.     chacha@yna.co.kr"
    },
    {
        "title": "금리상승·저 PBR 차익실현에 2600 깨진 코스피…은행株 3.35%↓[시황종합]",
        "date": "2024.02.05. 오후 4:56",
        "content": "코스피 2591.31 장마감…전거래일 대비 0.92%↓\n\n\n\n5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 24.00포인트(0.92%) 내린 2591.31으로, 코스닥 지수는 6.78포인트(0.83%) 하락한 807.99으로 마감했다. 원·달러 환율은 전 거래일 대비 8.2원 상승한 1330.8원으로 거래를 마감했다. 2024.2.5/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김정현 기자 = 지난주 인공지능(AI)과 반도체, '저주가순자산비율(PBR)'주 기대감으로 상승했던 코스피가 기관 매도세에 2600선이 깨지며 하락 마감했다. 코스닥도 외국인과 기관의 매도세에 하락했다.5일 코스피는 전날 대비 24p(0.92%) 내린 2591.31에 장을 마쳤다.이날 코스피 하락을 주도한 것은 기관의 매도세다. 기관은 7242억원 순매도했다. 외국인은 1789억원, 개인은 5121억원 각각 순매수했다.업종별로는 은행(-3.35%), 증권(-0.81%) 등 최근 저PBR 테마를 타고 상승한 종목들이 하락했다.이경민 대신증권 연구원은 \"코스피는 금융투자 중심으로 기관 순매도 영향에 약 1% 하락해 2600선을 하회했다\"며 \"미국채 금리 반등과 함께 선물시장에서는 지난주와 상반된 모습으로 9000억원 이상을 순매도 했다\"고 설명했다.이어 \"최근 코스피 급등의 중심에 있었던 저PBR 테마에 대한 수급 쏠림이 완화되면서 숨고르기 장세가 전개되고 있다\"며 \"다만, 업종별 현물 수급을 보면 외국인은 여전히 대표 저PBR업종으로 자동차와 금융업의 순매수세를 이어나가는 중\"이라고 설명했다.간밤 미국 주식시장은 메타(20.3%), 아마존(7.9%) 등 빅테크의 실적 호조 및 배당 지급 소식을 바탕으로 상승 마감했다.다만 미국 1월 고용지표가 예상 이상의 호조를 보이며 금리 인하 기대감이 멀어지며 달러화가 강세를 보였다. 이날 달러·원 환율은 한때 1338원대까지 오르다 전날보다 8.2원 상승한 1330.8원으로 거래를 마쳤다.김석환 미래에셋증권 연구원은 \"미국 1월 비농업취업자 수는 시장 예상을 크게 상회한 35만3000여명이 증가했고, 임금상승 속도도 재차 빨라지며 연준의 금리인하 기대감이 크게 후퇴했다\"며 \"미 국채수익률 곡선 전반의 상승 압력이 커졌다\"고 분석했다. 이날 코스피 시가총액 상위 10개 종목 중 현대차(005380) 4.85%, LG에너지솔루션(373220) 0.39% 등은 상승했다. NAVER(035420) -6.09%, SK하이닉스(000660) -1.93%, 셀트리온(068270) -1.68%, 삼성바이오로직스(207940) -1.4%, 삼성전자(005930) -1.2%, 기아(000270) -1.0%, POSCO홀딩스(005490) -0.56% 등은 하락했다.코스닥 역시 전날 대비 6.78p(0.83%) 하락한 807.99에 장을 마감했다. 개인은 3197억원 순매수했으나, 외국인은 1193억원, 기관은 1758억원 각각 순매도했다.이날 코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 18.54%, 엔켐(348370) 5.8%, HLB(028300) 1.0%, 레인보우로보틱스(277810) 0.32% 등은 상승했다. 리노공업(058470) -3.84%, 셀트리온제약(068760) -2.39%, 에코프로비엠(247540) -1.97%, 에코프로(086520) -1.64%, HPSP(403870) -1.6%, 알테오젠(96170) -0.65% 등은 하락했다.등락률 상위업종은 가정용 기기와 용품(3.89%), 기타금융(2.93%), 건축자재(2.91%), 출판(2.42%) 등이다. 등락률 하위업종은 양방향미디어와서비스(-4.21%), 건강관리기술(-3.39%), 은행(-3.35%), 해운사(-2.99%) 등이다."
    },
    {
        "title": "이재용 '1심 무죄' 사법리스크 탈출…삼성전자↓ vs 삼성물산↑[핫종목]",
        "date": "2024.02.05. 오후 4:52",
        "content": "(종합) 삼성전자 7만4300원에 마감…기관 홀로 '팔자' 나서\n\n\n\n이재용 삼성전자 회장이 5일 오후 서울 서초구 서울중앙지방법원에서 열린 회계부정·부당합병 관련 1심 선고 공판을 마친 뒤 법원을 나서고 있다. 서울중앙지법 형사합의25-2부(부장판사 박정제 지귀연 박정길)는 5일 자본시장과금융투자업에관한법률위반등 혐의로 기소된 이 회장에게 무죄를 선고했다. 2024.2.5/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김정은 기자 = 제일모직과 삼성물산의 '부당합병' 혐의를 받는 이재용 삼성전자(005930) 회장이 1심 무죄를 선고받은 가운데 삼성전자 주가는 1%대 하락 마감했다. 반면 삼성물산은 소폭 상승 마감했다.5일 삼성전자는 전 거래일 대비 900원(1.20%) 내린 7만4300원에 거래를 마쳤다.삼성전자는 이날 장중 2% 이상 떨어지기도 했다. 삼성전자는 지난 1일과 2일 각각 1.24%, 2.17% 상승하며 7만5000원대까지 오른 바 있다.기관이 홀로 3657억원을 순매도하면서 삼성전자 주가를 끌어 내렸다. 반면 외국인과 개인은 각각 1432억원, 2182억원을 순매수했다.삼성물산은 전 거래일 대비 700원(0.47%) 상승한 14만9400원에 거래를 마쳤다. 삼성물산은 이날 장초반 하락하기도 했으나 상승 반전한 뒤 5% 가까이 급등하기도 했다. 이날 법원은 이재용 삼성전자 회장의 '삼성물산 부당 합병 의혹' 관련 혐의에 대해 무죄 판결을 내렸다. 이로써 3년 5개월 간 그룹을 옥죄던 사법리스크가 어느정도 해소됐다.2심과 대법원 상고심까지 이어질 것으로 보이지만 그룹 안팎에선 이 회장이 경영 활동에 매진할 수 있는 발판이 마련됐다는 평가가 나온다.이날 서울중앙지법 형사합의25-2부(부장판사 박정제 지귀연 박정길)는 자본시장과금융투자업에관한법률위반등 혐의로 기소된 이 회장에게 무죄를 선고했다.재판부는 삼성물산과 제일모직 합병이 이 회장의 승계만을 목적으로 했다고 단정하기 어렵고, 합병 비율로 인해 주주들에게 손해를 끼쳤다는 증거도 없다고 판단했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 5일)",
        "date": "2024.02.05. 오후 4:50",
        "content": "[서울경제] 5일 채권금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 6.4bp(1bp=0.01%포인트) 오른 연 3.312%에 장을 마쳤다.10년물 금리는 연 3.374%로 8.7bp 상승했다.30년물과 50년물은 각각 6.5bp, 6.4bp 상승으로 연 3.273%, 연 3.247%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 6.5bp, 6.4bp 오른 연 4.047%, 연 10.454%로 거래를 마감했다."
    },
    {
        "title": "KIC, 2023년 수익률 11.6% 달성",
        "date": "2024.02.05. 오후 4:34",
        "content": "진승호 KIC 사장한국투자공사(KIC)가 작년 한 해 동안 두 자릿수대 수익률을 기록하며, 총 운용자산이 200억달러 이상 늘었다.KIC는 2023년 미국 달러화 기준 연간 수익률 11.6%를 기록했다고 5일 밝혔다.원화 기준 연간 수익률은 13.5%로 집계됐다. 작년 12월 말 서울외국환중개 매매기준율(1289.4원)을 적용한 수치다.작년 말 기준 총 운용자산(AUM)은 1894억달러(약 244조원)로 집계됐다. 전년(1693억달러)과 비교하면 201억달러(약 26조원)가 증가했다. 2005년 KIC 설립 이후 누적 투자 수익은 779억달러(약 100조 원)에 달한다.지난해 전통자산(주식·채권 등) 수익률은 14.3%를 기록했다. 주식에서는 22.4%, 채권에서는 6.3% 수익률을 거둔 것으로 집계됐다.지난해 글로벌 증시는 미국 등 주요국의 견조한 소비로 경제 연착륙 기대감이 높아지고, 인공지능(AI)을 중심으로 정보기술(IT) 및 통신 서비스 투자가 확대하며 반등했다.KIC 역시 기술주와 미국·유럽·일본 등 선진시장 중심의 투자로 주식에서 양호한 수익률을 거뒀다.채권 시장에서는 미국채 10년물 금리가 연중 3.3%에서 5%까지 상승한 뒤 다시 3.8%로 하락하는 등 높은 변동성이 나타났다.KIC는 물가 안정 및 금리 하향 안정화 전망 속에 채권 수요 회복을 예상하며 안정적 수익률을 달성했다.KIC는 지난해 말 기준 총자산 가운데 78%를 전통자산에, 22%를 대체자산에 투자하고 있다. 전통자산 내 세부 자산군 별로는 주식 39.2%, 채권 31.5%, 기타(물가채, 현금 등) 7.3% 등이다.대체자산(사모주식, 부동산·인프라, 헤지펀드 등)은 유동성 축소 환경 속에서도 양호한 장기 투자 성과를 거두고 있다.대체자산의 최근 5년(2019~2023년) 연 환산 수익률은 8.6%를 기록하고 있다. 2009년 글로벌 금융위기 가운데 대체자산 투자를 처음 시작한 이후 2023년 말까지 누적 연 환산 수익률은 7.8%다.대체자산 내 개별 자산군의 5년 연 환산 수익률은 사모주식 13.5%, 부동산 및 인프라스트럭처 5.5%, 헤지펀드 5.7% 등이다.KIC는 시장 변동성이 심화하는 가운데, 거시경제 민감도가 낮으면서 장기적으로 기술 혁신 및 산업 변화 등에 따른 구조적 성장이 기대되는 자산군을 중심으로 투자를 진행하고 있다.특히 대출금리 상승 등에 따른 투자 기회 증가가 예상되는 사모채권(Private Debt), 중장기 에너지 전환 및 디지털화의 수혜가 예상되는 인프라 비중을 점진적으로 확대하고 있다.또한 올해 문을 여는 인도 뭄바이 사무소 등을 활용해 신흥국 투자 또한 적극 발굴할 계획이다.진승호 KIC 사장은 “작년 급격한 경제 여건 변화와 짧아진 금융시장 사이클로 시장 예측이 매우 어려운 한 해였으나 깊이 있는 리서치와 시장 변화에 대한 기민한 대응을 바탕으로 양호한 수익률을 거둘 수 있었다”고 말했다.이어 “올해는 미국을 포함한 약 50개국에서 선거가 진행되며, AI 등 기술 혁신에 가속도가 붙는 해가 될 전망”이라면서 “지정학적 여건의 변화를 면밀히 관찰해 투자 기회를 포착하고, AI 및 반도체, 헬스케어 등 미래지향적 산업에 대한 투자를 확대해 나가겠다”고 강조했다."
    },
    {
        "title": "[마감시황] 코스피 2600선 후퇴…'저PBR 주목' 금융주 추락",
        "date": "2024.02.05. 오후 4:26",
        "content": "기관투자가 7000억원 이상 팔아치워'PBR 진검' 현대차 4.85% 홀로 상승KB·신한·카뱅, 금융 5~6% 일제 추락\n\n\n\n5일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼 있다. 코스피 종가는 전장보다 24포인트(0.92%) 내린 2591.31로 집계됐다. 코스닥도 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다. 연합뉴스[서울경제] 기관 투자가의 매도세에 코스피가 2600선을 다시 하회하며 장을 마감했다. 기관이 7000억 원대의 순매도를 보인 건 지난달 11일 이후 약 25일 만이다. 정부의 ‘기업 밸류업 프로그램’에 대한 기대로 최근 주가순자산비율(PBR)이 낮은 종목들을 중심으로 주가 상승을 이끌었지만 금융주를 일제히 하락하면서 상승세가 꺾였다.5일 한국거래소에 따르면 이날 코스피는 전 거래일보다 24.00포인트(0.92%) 내린 2591.31에 장을 마쳤다. 지수는 지난 1일 이후 이틀 연속 이어오던 상승세를 멈췄다. 지난 2일에는 지난달 4일 이후 약 한달 만에 2600선을 넘었지만, 상승을 이어가지 못했다. 개인과 외국인이 각각 5121억 원, 1787억 원을 순매수했지만, 기관 투자가들이 7240억 원을 팔아치우며 지수가 소폭 하락했다.코스닥 지수도 807.99로 6.78포인트(0.83%) 내린 채 마감했다. 코스닥에서도 개인이 3199억 원 샀으나, 외국인과 기관이 1192억 원, 1758억 원을 순매도했다.시가총액 상위 종목들도 일부를 제외하면 대부분 떨어졌다. 현대차(005380)가 4.85%, LG에너지솔루션(373220)이 0.39%, LG화학(051910)이 1.30% 오른 것을 제외하면, 삼성전자(005930)(-1.20%), SK하이닉스(000660)(-1.93%), NAVER(035420)(-6.09%), 셀트리온(068270)(-1.68%) 등 나머지 시총 10위권 종목은 모두 하락했다. 특히 KB금융(105560)이 5.43%, 신한지주(055550)가 5.74%, 카카오(035720)뱅크가 6.14%나 떨어지며 하락폭을 키웠다.전 거래일 시가총액 5위를 차지하며 현대차를 앞지른 기아도 다시 현대차에게 역전당했다.이경민 대신증권 연구원은 \"단기 급락 이후 반등 국면에서 코스피 2,620선은 중요한 분기점\"이라며 “채권금리 반등 시도가 예상되는 상황에서 최근 코스피 급등을 야기한 외국인 선물 매물 출회 가능성이 높고 현물 시장에서도 외국인 투자자들은 코스피 비중을 더 늘리기보다는 리스크 관리를 강화해나갈 것으로 예상한다”며 “게다가 (미국) 1월 CPI(소비자물가지수) 발표를 앞둔 상황에서 더 강한 상승을 기대하기는 어렵다”고 분석했다."
    },
    {
        "title": "이남우 기업거버넌스포럼 회장 “기업 밸류업 프로그램, 최소 3년은 유지해야 성과있을 것”",
        "date": "2024.02.05. 오후 4:23",
        "content": "“이사회 구성원 이름 기재해야”\n\n\n\n 이남우 한국기업거버넌스포럼 회장정부가 증시 부양책으로 꺼내든 ‘기업 밸류업 프로그램’을 추진하는 가운데 한국기업거버넌스포럼이 금융위원장과 한국거래소 이사장 후보자를 향한 공개서한을 발표했다.5일 이남우 한국기업거버넌스포럼 회장은 여의도 IFC(국제금융센터)에서 기자회견을 열고 “기업 밸류업 프로그램은 최소한 3년은 금융당국이 꾸준히 이어가야 가시적인 성과가 나타날 것”이라고 밝혔다.이날 이 회장은 공개서한을 통해서 ‘기업 밸류업 프로그램’ 시행 관련 7가지 당부를 발표했다. 기업거버넌스포럼이 제시한 첫 당부는 기업지배구조서가 아닌 별도의 독립된 ‘기업가치 제고 계획 보고서’를 게시해야 한다는 것이다.그는 “기업지배구조 보고서는 대부분의 경영진들이 보지 않을 정도로 주목받지 못한다”며 “일본의 사례와 같이 별도의 독립된 보고서를 홈페이지 초기 화면에 뜨도록 해야 한다”고 지적했다.두 번째로 이 회장은 ‘기업 밸류업 프로그램’의 주체가 경영진이 아닌 이사회가 돼야 한다고 지적했다. 그는 “이사회 개별 구성원들의 이름을 기업가치 제고 계획 보고서에 기재해서 책임과 의무를 갖도록 해야 한다”고 말했다.또한 기업거버넌스포럼은 정기적인 진행 상황 공시의 중요성과 정기적인 주요 투자자들과의 소통을 강조했다. 이 회장은 “상장사들이 일본처럼 투자자들을 만나서 피드백을 반영해야 한다”고 주장했다.이어 ‘기업 밸류업 프로그램’의 지속적 추진을 부각한 뒤 여섯번째로 프로그램 시행사와 미시행사 리스트를 정기적으로 업데이트해야 한다고 말했다.기업거버넌스포럼의 마지막 당부로 그는 “독립적인 위원회를 만들어서 금융당국은 성공한 사례를 공유해서 기업들을 독려해야 한다”고 덧붙였다.이 회장은 기업 밸류업 프로그램의 강제성 도입 여부에 대해서는 “연성 규범이기 때문에 강제에 의할 순 없다고 본다”며 “기업들이 스스로 인식하고 이사회 구성원들이 먼저 토론을 시작하면 좋을 것 같다”고 말했다."
    },
    {
        "title": "“네이버 PER 역사적 저평가”...주가 40% 더 오른다",
        "date": "2024.02.05. 오후 4:19",
        "content": "증권가 목표가 29만3천~30만원 제시“신사업 비용효율화도 시장 전망 넘어서”“마케팅·인프라·인건비 비용 통제 잘할것”\n\n\n\n네이버의 주가 상승 여력이 여전히 40% 넘게 남았다는 분석이 나왔다.마케팅·인프라·인건비 비용을 통제하면서 이익이 늘어날 것으로 보이는데다, 한국의 생성형 인공지능(AI) 등 신사업 수요를 흡수할 수 있다는 분석이다.5일 상상인증권은 네이버에 대해 목표주가 30만원과 함께 투자의견 ‘매수’를 유지했다. DB금융투자도 목표주가 29만3000원을 내걸고, ‘매수’ 의견을 밝혔다. 이날 네이버는 전장 대비 6.09%포인트 내린 20만8000원에 마감했다.먼저 지난해 4분기 네이버 실적이 시장 기대치에 부합했다고 분석했다.최승호 상상인증권 연구원은 “지난해 4분기 네이버의 실적은 매출액 2조5370억원(전년 동기 대비 +11.7%, 전 분기 대비 +3.8%), 영업이익은 4055억원(+20.5%, +6.7%)으로 시장 기대치에 부합했다”며 “구글 4분기 광고 부진으로 최근 분위기가 가라앉은 상황에서 3% 정도 상회하는 실적을 보여줘 실질적으로는 기분 좋은 부합”이라고 밝혔다.특히 신사업에서의 비용효율화가 시장의 예상을 뛰어넘고 있다고 분석했다.최 연구원은 “치지직, AI 등 신사업을 준비하고 있는 만큼 비용효율화가 쉽지는 않았을 것으로 생각했으나 시장의 예상을 뛰어넘는 비용효율화가 진행 중”이라고 분석했다.올해 추정 PER(주가수익률) 26배는 역사적으로도 낮은 수준이라는 것이다.최 연구원은 “한국 생성형 AI 수요는 분명히 있을 것임을 유념할 필요가 있다. 올해 추정 PER 26배는 역사적으로도 낮은 수준이며 네이버의 시장 지배력이 크게 변동 없는 지금 상황에서는 여전히 계속 매력적인 가격 구간”이라고 밝혔다.DB금융투자의 신은정 연구원은 올해 네이버의 연간 매출액을 전년보다 11.2% 늘어난 10조7498억원, 영업이익은 12% 증가한 1조6668억원으로 전망했다.신 연구원은 “속도는 더디지만, 국내 광고 시장의 점진적인 회복과 더불어 1월 시행한 ‘클로바 포 AD’ 등 생성형 AI를 접목한 수익화도 기대된다”고 설명했다. 신 연구원은 “마케팅·인프라·인건비 등 올해도 전반적인 비용 통제를 통한 이익 성장이 전망된다”고 말했다."
    },
    {
        "title": "“진작 한국주식 팔고 미국주식할걸”…일주일 만에 2000억 ‘뭉칫돈’",
        "date": "2024.02.05. 오후 4:16",
        "content": "미국 증시 상장지수펀드에개인투자자 순매수액 폭등\n\n\n\n 미국 뉴욕 증권거래소. [사진 출처=연합뉴스]올해 사상 최고치를 연일 경신하고 있는 미국 증시 분위기가 지속되는 가운데, 상장지수펀드(ETF)에도 미국 증시 관련 상품에 개인들의 순매수 랠리가 이어지고 있다.미국 금융 당국의 금리 인하 시점이 당초 예측 시점인 3월에서 더 후퇴할 수 있는 가능성이 커졌지만, 빅테크 기업을 중심으로 강한 증시 모멘텀이 펼쳐지고 있다. 지난해 5분기 이후 증시 반등 이후 미국 경제 전반에 대한 신뢰 확산과 함께 사상 최고치를 연일 갱신하는 것이다.5일 한국거래소에 따르면 지난 일주일동안(1월29일~2월2일) 미국 증시 관련 상품에 투자하는 ETF(상위 50개)의 개인 순매수는 2000억원을 훌쩍 넘었다. 특히 미국 증시 관련 상품은 개인 순매수 5위부터 10위까지를 차지한데다, 20위까지 확대해도 전체 55%에 달했다. 미국 증시는 꾸준히 우상향한다는 기대감이 그대로 반영된 투자다.\n\n\n\n구체적으로 ‘TIGER미국S&P500’(246억원), ‘TIGER미국배당다우존스’(188억원), ‘TIGER미국나스닥100’(152억원). ‘ACE미국나스닥100’(76억원), ‘KODEX 미국S&P500TR’(71억원), ‘ACE미국S&P500’(68억원), ‘SOL미국배당다우존스(67억원)’ 등이었다.김수명 미래에셋자산운용 선임매니저는 “지난주 뉴욕증시는 혼조세를 보였으나, 주요 빅테크 종목의 실적에 힘입어 기술주에 대한 투자심리가 다시 확대되는 모습을 보였다”며 “특히 3월 금리인하에 대한 기대감은 낮아졌지만, 강력한 고용 시장지표가 확인되면서 견조한 미국 경기와 기업 실적에 대한 기대감으로 미국 주식에 대한 투심이 확대됐다”고 설명했다.실제로 S&P500 지수는 지난주(1월29일~2월2일) 전주대비 67.64포인트(1.38%) 오른 4958.61로 마감했다. 이는 지난해 10월말 이후 3개월만에 20% 올라선 수치다. 지난해 초와 비교하면 28% 가까이 올랐다. 다우지수도 지난주에만 전주 대비 544.99포인트(1.43%) 오른 3만8654.42를 기록해 사상 최고치를 경신하며 한주를 마무리했다.S&P 500 기업 중 230개 기업이 실적을 발표했는데 이 중 80%가 월가의 예상치를 상회하며 기록을 썼다. 이와함께 메타와 아마존 등 대형 기술주가 미국 증시를 견인했다. 메타가 창립 이후 첫 배당 및 자사주 매입 등 주주환원 계획을 발표하면서 전날 대비 20.3% 급등 마감해 하루새 시가총액을 1968억달러나 불렸다. 아마존도 아마존웹서비스(AWS)의 클라우드 매출 증가율이 전 분기를 넘어서는 호실적을 내며 7.9% 급등했다.견조한 고용지표는 증시 모멘텀 강화에 힘을 보탰다. 지난 2일(현지 시각) 미국 노동부가 발표한 고용 보고서에서 1월 미국의 일자리는 전달에 비해 35만3000명 늘었다. 월스트리트저널(WSJ)이 집계한 전문가 예상치인 18만명의 두 배에 가깝고, 지난해 1월 48만2000명 증가 이후 1년 만에 가장 많이 늘어났다. 늘어난 고용에 3월 금리 인하 가능성은 후퇴했으나, 강세장 랠리가 이어지는 것이다.남용수 한국투자신탁운용 ETF운용본부장은 “기준금리 조기 인하에 대한 기대감이 후퇴했음에도 미국 증시는 인공지능(AI) 시장 전망을 바탕으로 반도체를 포함한 기술주 중심의 강한 상승세를 기록 중”이라고 밝혔다. 내이션와이드의 마크 해켓 투자리서치 책임자도 “강한 증시 상승세가 거의 전례 없는 수준으로 남은 상황”이라며 “금리인하 전망 변화조차 상승 모멘텀을 꺾지 못하는 것으로 보인다”라고 분석했다.다만 남용수 본부장은 “(미국 증시의) 연초 반등이 컸던만큼 향후 차익매물 출회 가능성도 높아지고 있고, 2월 중순까지는 상대적으로 실적 기대감이 낮은 경기소비재의 실적 발표가 밀집된 점이 투자 심리를 위축시킬 수 있다”며 “투자 측면에서는 대형 기업의 중장기 실적 기대감이 여전히 높은 만큼 장기 적립식 투자로의 대응이 바람직할 것”이라고 강조했다."
    },
    {
        "title": "'반짝 급등' 차익실현 매물에 고꾸라진 네이버…6% 약세[핫종목]",
        "date": "2024.02.05. 오후 4:12",
        "content": "(종합)네이버, 전 거래일 대비 6.09% 하락한 20만8000원\n\n\n\n경기 성남시 분당구 네이버 본사의 모습./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 지난 2일 9% 넘게 급등했던 네이버(035420) 주가가 급락했다. 5일 네이버는 전 거래일 대비 1만3500원(6.09%) 내린 20만8000원에 거래를 마쳤다.네이버 주가 약세는 지난 2일 주가가 단기간 급등한 탓에 차익실현 매물이 출회된 영향으로 풀이된다.지난 2일 네이버는 지난해 실적을 집계한 결과 매출액 9조6706억원, 영업이익 1조4888억원을 기록했다고 밝혔다. 각각 전년 대비 17.6%, 14.1% 늘어난 수치다. 네이버가 역대 최대 실적을 기록하면서 주가는 9.38% 급등했다. 이는 지난 2022년 11월11일(9.94% 상승) 이후 가장 높은 상승률 기록이다.이날 외국인투자자와 기관투자자가 물량을 쏟아내면서 주가를 끌어내렸다. 외국인투자자는 1052억6806만원, 기관은 937억2975만원 순매도했다. 반면 개인은 홀로 1743억3951만원 순매수하며 외국인과 기관이 던진 물량을 모두 받아냈다. 증권가에선 광고 성장 여부가 네이버 주가를 결정할 것이라고 내다봤다.강석오 신한투자증권 연구원은 \"한동안은 광고 상품들의 효율을 극대화할 수 있느냐가 점유율 경쟁의 관건이 될 것\"이라면서 \"네이버는 인공지능(AI) 활용과 신규 서비스 치지직을 통해 광고 인벤토리의 전환을 높이고 트래픽 성장도 도모할 계획\"이라고 설명했다.김소혜 한화투자증권 연구원은 \"AI 기반의 광고·커머스 성과가 조금이라도 실적으로 나타나거나 네이버웹툰의 미국 본사 웹툰 엔터테인먼트의 상장 모멘텀이 부각된다면 추가적인 기업가치 상향이 나타날 것으로 예상한다\"고 말했다.국내 대표 기술주 중 하나인 카카오(035720)도 이날 하락했다. 카카오는 전 거래일보다 1300원(2.31%) 하락한 5만5000원에 장을 마쳤다. 카카오 주가도 지난 2일 6.83% 급등하면서 조정을 받은 것으로 풀이된다."
    },
    {
        "title": "코스피, 기관 차익실현에 하루 만에 2,600선 내줘(종합)",
        "date": "2024.02.05. 오후 4:09",
        "content": "금융·증권 등 저PBR주 쏠림 완화…코스닥도 동반 하락\n\n\n\n코스피 하락 마감(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다.  2024.2.5 mjkang@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 지난주 반짝 상승했던 코스피가 5일 기관 매물이 쏟아지면서 하루 만에 2,600선을 내주고 숨고르기에 들어갔다.    이날 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다.    전장보다 2.54포인트(0.10%) 내린 2,612.77로 출발한 지수는 오전 한때 2,563.25(1.99%)까지 주저앉은 뒤 반등했으나 2,600선 회복에는 실패했다.    기관이 차익 실현을 위해 7천241억원 순매도했다.    전장에서 역대 최대인 2조4천896억원을 순매도한 개인은 이날은 5천121억원을 순매수했다.    외국인은 지난 1일(1조452억원)과 2일(1조9천344억원)에 비해선 줄었으나 이날도 1천788억원을 순매수했다.    원/달러 환율은 미국 국채 금리 반등과 주말 사이 달러 강세 전환에 따라 전장보다 8.2원 오른 1,330.8원으로 장을 마감했다.    이경민 대신증권 연구원은 이날 약세가 기관의 순매도 영향이라면서 \"최근 코스피 급등의 중심에 있었던 주가순자산비율(PBR)이 낮은 종목 테마에 대한 수급 쏠림이 완화되면서 숨고르기 장세가 전개됐다\"고 분석했다.    국내 시가총액 상위 종목 중 LG에너지솔루션(0.39%), 현대차(4.85%), LG화학(1.30%), 삼성물산(0.47%) 등이 올랐다.    반면 삼성전자는 이재용 회장이 경영권 승계와 관련한 '부당 합병·회계 부정' 혐의에 대해 1심에서 무죄를 선고받았으나 1.2% 하락한 채 거래를 마쳤다.    SK하이닉스(-1.93%), 삼성바이오로직스(-1.40%), 기아(-1.00%), 셀트리온(-1.68%), POSCO홀딩스(-0.56%), NAVER(-6.09%) 등도 내렸다.    전체 종목 중 437개가 상승했으나 460개가 하락했다.    업종별로는 비금속광물(4.03%), 운수장비(1.14%), 종이·목재(0.90%) 등이 상승했다.    지난주 전체 시장을 견인했던 금융(-1.56%), 증권(-1.61%), 보험(-0.21%) 등이 일제히 하락했고, 운수창고(-2.43%), 서비스업(-2.02%) 등의 낙폭이 컸다.\n\n\n\n코스닥 하락 마감(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥은 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다. 2024.2.5 mjkang@yna.co.kr    전장에서 4거래일 연속 내림세를 마감했던 코스닥도 이날 다시 하락했다.    지수는 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다.    개인이 3천198억원을 순매수한 반면, 외국인과 기관이 각각 1천192억원, 1천758억원을 순매도했다.    시총 상위 종목 중 HLB(1.00%), 엔켐(5.80%), 레인보우로보틱스(0.32%), 신성델타테크(18.54%) 등이 올랐다.    내린 종목은 에코프로비엠(-1.97%), 에코프로(-1.64%), 셀트리온제약(-2.39%), 알테오젠(-0.65%), HPSP(-1.60%), 리노공업(-3.84%) 등이다.    상승 종목은 585개, 하락 종목은 960개였다.    업종별로는 운송장비·부품(+2.79%), 음식료·담배(+0.92%), 통신방송서비스(+0.85%)가 상세를 보인 반면 반도체(-2.46%), IT하드웨어(-1.97%) 등 기술주가 약세를 보였다.    이날 하루 코스닥과 코스피의 거래대금은 각각 12조993억원, 7조6천344억원으로 집계됐다.    이는 전장 대비 각각 2조1천500억원, 8천500억원가량 줄어든 것이다.    josh@yna.co.kr"
    },
    {
        "title": "루리텍·차이커뮤니케이션, 코스닥 상장예비심사 신청",
        "date": "2024.02.05. 오후 4:06",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 루리텍과 차이커뮤니케이션이 제출한 상장 예비심사 신청서를 접수했다고 5일 밝혔다.    루리텍은 전장용 카메라 검사 및 조립 장비 등을 제조하는 기업으로 지난 2022년 133억원의 매출과 19억원의 영업이익을 냈다.     대신증권이 상장 주관을 맡았다.    차이커뮤니케이션은 광고 대행 전문 기업으로 2022년 566억원의 매출과 85억원의 영업이익을 냈다.     상장 주관사는 한국투자증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.61% 내린 1g당 8만 7050원(2월 5일)",
        "date": "2024.02.05. 오후 4:04",
        "content": "[데이터로 보는 증시][서울경제] 5일 KRX금 가격이 소폭 하락했다.이날 금 가격은 전일대비 540원(0.61%) 내린 1g당 8만 7050원으로 거래를 마쳤다. 거래량과 거래대금은 각각 7만 3585g, 64억 3442만원을 기록했다.2일(현지시간) 국제 금 가격도 하락했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 17.40달러(0.84%) 하락한 온스당 2053.70달러에 거래를 마감했다."
    },
    {
        "title": "\"한국 증시에 투자하자\"...돌아온 외국인, 3일만 '3조' 썼다",
        "date": "2024.02.05. 오후 4:04",
        "content": "[파이낸셜뉴스] 국내 상장사들의 기업가치가 한 단계 올라갈 것이란 기대감이 외국인들의 자금을 국내 증시로 끌어들이고 있다. 특히 현대차 등 자동차업종과 인공지능(AI) 반도체 등 성장주를 중심으로 매수세가 집중되고 있다.   5일 한국거래소에 따르면 외국인은 이날 코스피시장에서 1789억원의 매수 우위를 나타냈다. 지난달 31일 이후 4거래일 연속 순매수 행진을 벌이고 있다.   외국인은 최근 한 달 간 코스피시장에서 6조3956억원에 달하는 적극적인 순매수세를 보이고 있다. 이달 들어 단 3거래일 동안에 3조1585억원이 몰렸다.   그간 국내 증시에서 주도적 역할을 하던 개인 수급이 저가 매수 구간에서 주춤하는 가운데 외국인 수급이 바닥을 지지하고 있다는 평가가 나온다.   외국인 순매수세의 배경을 분석하는 전문가들의 시선도 빨라지고 있다. 우선 한국 수출이 1월부터 뚜렷하게 증가하는 모습이다. 지난해 반등하지 못했던 미국 제조업 지표는 확장 구간에 근접하는 수치를 나타냈다.   환율 측면에서도 외국인은 원·달러 환율이 1300원 이상일 때 꾸준히 매수세를 유지했다. DS인베스트먼트 양해정 연구원은 \"원화 강세가 이전처럼 빠르지 않지만 현 수준에서는 매수가 매도보다 우위인 구간\"이라고 진단했다.   시장 참여자들은 정부가 추진하는 '기업 밸류업 프로그램'에 대한 기대가 외국인 순매수에 영향을 준 것이라고 보고 있다. 대형주의 경우 밸류에이션이 낮아 대형주 중심의 매수세를 보이는 외국인 입장에서 좋은 기회가 됐다는 설명이다.   일례로 현대차와 기아의 주가가 지난달 25일 실적발표 이후 강세를 이어가고 있는 점이 이를 반영한다. SK증권 윤혁진 연구원은 \"현대차와 기아의 주가 급등은 긍정적인 주주환원 정책과 기업 밸류업 프로그램에 대한 기대감으로 주가순자산비율(PBR)이 낮다는 매력이 부각되면서 가능했다\"고 전했다.   기업 밸류업 기대감에 따른 저PBR 관련주의 급등이 아직은 시기상조가 될 수 있고, 외국인 투자금의 유입이 본격적으로 진행되려면 금리인하가 필수적이란 주장도 나온다.   양해정 연구원은 \"코스피 PBR은 현재 0.9배 수준이다. 2022년 금리인상 이후 보여준 박스권의 중간 수준\"이라며 \"지금의 기대가 지속된다고 할 때 코스피지수는 대략 5% 높은 2750 수준까지는 열려 있다. 그 이상은 기업 이익의 성장에 대한 확신이 있어야 한다\"고 강조했다."
    },
    {
        "title": "“이러니 다들 미국, 미국하지”…서학개미 불러들이는 ‘주가 상승 매직’은",
        "date": "2024.02.05. 오후 4:02",
        "content": "코스피 자사주 매입 비중시가총액 대비 0.28% 불과미국 S&P500 기업은 2.87%2년새 매입액도 2배 증가해매입 후 소각이 필수인 미국“소각도 해야 주주가치 제고”\n\n\n\n [사진 = 연합뉴스]시가총액 대비 한국 상장사들의 자사주 매입액이 미국 상장사 대비 10분의 1 수준인 것으로 나타났다. 전문가들은 배당금보다 자사주 매입의 주가 상승 영향이 큰 만큼 ‘코리아 디스카운트’ 해소를 위해선 자사주 매입에 이어 소각까지 이어져야 한다고 강조했다.5일 매일경제신문이 한국 코스피, 미국 스탠더드앤드푸어스(S&P)500 소속 상장사들의 연도별 자사주 매입액 추이를 분석해본 결과 지난 2022년 기준 한국 자사주 매입액은 4조9020억원으로 나타났다. 같은 기간 미국의 자사주 매입액은 9227억달러(약 1230조원)에 달했다.증시 규모를 고려한 자사주 매입액 비중도 10배가량 차이가 난다.2022년 미국 S&P500의 시가총액은 32조1300억달러(약 4경2800조원) 수준으로 자사주 매입액은 시가총액 대비 2.87%로 집계됐다. 같은 시기 한국 코스피의 시가총액은 1767조원이다. 이를 고려한 자사주 매입액 비중은 0.28%에 불과하다.팬데믹 발발 후 유동성 장세가 시작된 지난 2020년부터 2023년 3분기까지 합산 자사주 매입액도 미국은 2조9002억달러(약 3866조원)에 달했다.같은 기간 한국은 19조2719억원 수준이다. 특히 미국의 자사주 매입액은 2020년 5198억달러(약 693조원)에서 2년새 2배가량 급증했다. 반면 한국은 2020년(5조6536억원)보다 2022년 오히려 자사주 매입액이 줄었다.\n\n\n\n자사주 매입은 ‘주가 상승의 마법’이라고도 불린다.미국의 경우 자사주 매입이 소각으로 즉각 이어져 유통주식 수가 줄며 주당순이익(EPS)이 자연스레 개선되는 효과가 발생한다. 보통 주당순이익이 개선되면, 주가는 상승하는 편이다. 상장사가 적극적으로 자사주를 사들일 경우 향후 실적에 자신감이 있다는 의미로 해석되기도 한다.상장사들의 대표적인 주주환원 정책으로는 배당금 지급과 자사주 매입 두 가지가 있다.과거엔 배당금을 선호하는 투자자들이 많았지만, 최근엔 자사주 매입을 선호하는 추세다. 배당금은 15.4%의 배당소득세를 내야 하기 때문이다. 금융소득이 많은 자산가들의 경우 금융소득종합과세에 걸려 최대 49.5%의 세금 폭탄을 맞게 될 우려도 있다.미국 증시도 배당금 지급액보다 자사주 매입액이 많다. 최근 4년동안 미국 S&P500 상장사들의 배당금 지급액은 1조9932억달러(약 2659조원)로 같은 기간 자사주 매입액(2조9002억달러) 보다 적었다.전문가들은 국내 상장사들의 자사주 매입뿐 아니라 적극적인 소각까지 요구하고 있다. 자사주 소각까지 이어져야 발행 주식수 감소로 순이익이 증가하는 효과를 낼 수 있다.이남우 한국기업거버넌스포럼 회장은 “미국에서는 워싱턴주 등 일부 지역의 경우 법적으로 자사주 소각이 의무화돼 있다”며 “미국에서는 자사주 매입 후 소각을 안 할 경우 이사의 충실 의무 위반으로 여겨지고, 이사회 안건 통과도 어렵다”고 밝혔다.정의정 한국주식투자자연합회(한투연) 대표는 “코리아 디스카운트의 가장 큰 요인은 주주환원 미흡인데, 자사주 매입도 중요하지만 소각까지 이어져야 효과가 있다”며 “자사주 의무 소각 전면 시행이 어렵다면 단계별 시행이라도 시급히 도입해야 한다”고 말했다.모건스탠리캐피털인터내셔널(MSCI)에 따르면 지난 2011~2017년 한국의 자사주 매입, 배당금 지급을 포함한 주주환원율은 18%로 전 세계 평균(73%)에 크게 못 미친다.증권업계에선 이달 말 발표가 예정된 정부의 ‘기업 밸류업 프로그램’을 계기로 그동안 수동적이던 상장사들이 실질적인 변화의 모습을 보일 것으로 기대하고 있다."
    },
    {
        "title": "코스피, 하락해 2600선 붕괴…기관 '팔자'",
        "date": "2024.02.05. 오후 4:01",
        "content": "코스닥은 0.83% 하락\n\n\n\n5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등 마감시황이 표시되고 있다. 사진=뉴스15일 국내 증시에서 코스피지수가 1% 가까이 하락했다.이날 코스피지수는 전장 대비 24포인트(0.92%) 밀린 2591.31에 장을 마쳤다. 전장보다 2.54포인트(0.1%) 내린 2612.77에 개장한 지수는 장중 한때 2562.5까지 밀렸지만, 이후 낙폭을 줄였다. 하지만 끝내 2600선을 회복하지 못하고 그 밑에서 마감했다.투자주체별 수급을 보면 개인과 외국인이 각각 5121억원, 1787억원어치를 순매수했지만 기관 홀로 7242억원어치 팔아치웠다.코스닥지수가 6.78포인트(0.83%) 내린 807.99에 거래를 끝냈다. 개인 홀로 3197억원 사들였지만 외국인과 기관은 각각 1185억원, 1758억원어치 팔아치웠다.이날 증시에서는 새내기주들의 움직임이 부각됐다. 지난달 26일 코스닥 상장 첫날 이른바 '따따블'을 달성한 현대힘스는 4790원(29.92%) 뛴 2만800원에 장을 끝냈다. 각각 지난달 24일과 29일 상장한 우진엔텍, 포스뱅크도 각각 10% 안팎으로 뛰었다.초전도체 테마도 크게 올랐다. 작년 말 임시주주총회에서 초전도체 등을 사업목적에 추가해서 주목받은 씨씨에스가 이날 상한가를 기록했다. 신성델타테크(18.54%), 파워로직스(5.11%), 탑엔지니어링(4.12%) 등도 올랐다.급락이 두드러진 업종으로는 빅테크가 있다. 네이버가 6% 넘게 급락했고 카카오는 2% 넘게 밀렸다.유가증권시장 소속 저PBR주(주가순자산비율이 낮은 종목들) 중 금융주가 두루 약세를 보이기도 했다. 카카오뱅크(-6.14%)와 신한지주(-5.74%), KB금융(-5.43%), BNK금융지주(-2.16%), JB금융지주(-2.12%), DBG금융지주(-1.76%), 제주은행(-1.76%) 등이 하락했다.원·달러 환율이 이날 미국 고용지표 호조 등의 영향으로 상승 마감했다. 이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 전 거래일보다 8.2원 오른 1330.8원으로 거래를 끝냈다.환율은 전 거래일보다 14.4원 오른 1337원으로 거래를 시작해 종일 오름세를 나타냈지만, 시간이 지날수록 오름폭이 점차 줄었다. 지난 2일 발표된 미국의 1월 고용지표가 예상을 뛰어넘는 호조를 보여 글로벌 달러화가 강세를 나타낸 영향으로 보인다."
    },
    {
        "title": "[코스피 마감]기관 매도 속 하락 마감…2600선 밑돌아",
        "date": "2024.02.05. 오후 3:57",
        "content": "기관 홀로 매도세…개인·외인 ‘매수 우위’업종별 혼조세…‘비금속 광물’ 4%대 상승저PBR 테마 금융주 약세…신한지주 5%↓[이데일리 박순엽 기자] 코스피 지수가 기관의 매도 속에 2600선을 밑돌며 하락 마감했다. \n\n\n\n5일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 24포인트(0.92%) 내린 2591.31에 거래를 마쳤다. 이날 지수는 장 초반 외국인과 기관의 매도 속에 2562.50까지 내려앉았으나 외국인이 장 후반 순매도로 돌아서면서 낙폭을 줄였다. 수급 주체별로는 개인과 외국인이 각각 5121억원과 1789억원을 순매수했다. 기관은 홀로 7242억원치를 팔아치우며 매도 우위를 보였다. 프로그램별로는 차익과 비차익을 합쳐 6038억원의 매도 우위가 나타났다. 대형주와 중형주가 1.07%, 0.19% 내리는 가운데 소형주는 0.39% 오름세를 보였다. 업종별로는 혼조세가 나타났다. 비금속광물이 4.03%의 상승률을 보이며 가장 큰 폭의 오름세를 보였고, 운수장비(1.14%), 종이·목재(0.90%), 화학(0.49%) 등의 업종도 강세를 보였다. 반면, 운수창고업, 서비스업 등의 업종을 중심으로 2%대, 증권, 전기·전자, 의약품 등을 중심으로는 1% 약세가 나타났다. 시가총액 상위 종목들은 대부분 내림세를 보였다. 삼성전자(005930)는 전 거래일 대비 1.20% 내린 7만4300원, 같은 기간 SK하이닉스(000660)는 1.93% 내린 13만2300원으로 거래를 마쳤다. 삼성바이오로직스(207940)와 기아(000270)도 1.40%, 1.00% 약세 마감했다. 반면, LG에너지솔루션(373220)과 현대차(005380)는 각각 0.39%, 4.85% 오름세를 보였다. 종목별로는 지난주 저PBR(주가순자산비율) 테마로 묶였던 금융주들의 약세가 눈에 띄었다. 신한지주(055550)와 하나금융지주(086790)가 전 거래일보다 각각 5.74%, 1.25% 하락하며 거래를 마쳤다. KB금융(105560)도 5.43% 약세를 보였다. 이날 코스피 시장 거래량은 5억17만주, 거래대금은 12조993억원으로 집계됐다. 상한가 종목 없이 437개 종목이 올랐고, 하한가 종목 없이 460개 종목이 하락했다. 40개 종목은 보합권에 머물렀다."
    },
    {
        "title": "원/달러 환율 1,330.8원",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 미국 달러화 대비 원화 환율은 전 거래일보다 8.2원 오른 1,330.8원으로 거래를 마쳤다.  2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,330.8원",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 미국 달러화 대비 원화 환율은 전 거래일보다 8.2원 오른 1,330.8원으로 거래를 마쳤다.  2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다.  2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼 있다.  코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다. 코스닥도 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다. 2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥은 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다. 2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥은 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다. 2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼 있다.  코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다. 코스닥도 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다. 2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다.  2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다.  2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥은 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다. 2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다.  2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.02.05. 오후 3:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다.  2024.2.5    mjkang@yna.co.kr"
    },
    {
        "title": "이재용, 주총서 '대표이사 회장' 될수도",
        "date": "2024.02.05. 오후 3:55",
        "content": "[경영족쇄 풀린 이재용]◆뉴삼성2.0 닻 올린다-지배구조 개편도 급물살해외 현장 경영 등 속도 붙을 듯금산분리 대응은 풀어야할 과제\n\n\n\n이재용 삼성전자 회장이 5일 삼성물산 합병 관련 재판에서 무죄 선고를 받은 뒤 법원을 떠나고 있다. 연합뉴스\n\n\n\n[서울경제] 이재용 삼성전자 회장이 5일 삼성물산 합병 관련 재판에서 무죄를 선고받으면서 장기 과제로 미뤄졌던 삼성그룹의 지배구조 재편 작업도 급물살을 탈 것으로 전망된다. 당장 올해 주주총회에서 이 회장이 등기임원으로 복귀해 ‘뉴삼성’의 비전을 내놓는 등 본격적인 책임 경영에 나설 수 있다는 분석도 나온다.우선 지배구조 문제가 본격적으로 테이블 위에 오를 가능성이 높다. 삼성그룹은 10여 년 전부터 순차적 지배구조 개선 방안을 검토해왔지만 국정농단 사태 이후 사실상 관련 작업이 연기돼 왔다. 핵심은 삼성생명이 보유한 삼성전자 지분 8.51%다. 삼성은 2018년 삼성화재와 삼성전기가 보유하던 삼성물산 지분을 매각하면서 순환출자를 완전 해소했다.다만 금산분리 문제는 아직 남아 있다. 삼성의 지배구조는 ‘이재용 회장 등 오너 일가→삼성물산→삼성생명→삼성전자’로 이어지는데 이 가운데에서 금융회사인 삼성생명이 핵심 역할을 맡고 있어서다.윤석열 정부 출범 이후 금산분리 규제를 완화하는 방안이 추진될 것이라는 기대감이 퍼지기도 했지만 아직 구체적인 실행 방안이 나오지 않은 상태다. 재계의 한 고위 관계자는 “나중에 정부가 교체되면 또다시 금산분리 문제가 도마 위에 오를 수 있는 만큼 어떤 식으로든 해결은 해야 하는 문제”라며 “삼성물산 합병이 이 회장의 지배권 강화를 위한 탈법이 아니었다는 점이 입증되면서 삼성으로서도 지배구조 개선에 나설 명분은 얻은 상황”이라고 설명했다.문제는 삼성전자에 대한 이 회장의 지배력이 지나치게 약하다는 점이다. 삼성전자의 개인 최대주주는 이 회장의 모친인 홍라희(1.96%) 전 리움미술관장이며 이 회장 지분은 1.63%에 불과하다. 재계에서는 금산분리 규제 해소가 어려울 경우 공익재단 규제 완화가 유일한 해결책이라는 지적도 나온다.이 회장의 등기 임원 복귀는 예상보다 빠르게 진행될 수 있다는 해석도 있다. 회장 직함을 달고 있기는 하지만 미등기 임원의 한계도 존재하기 때문이다. 미등기 임원인 이 회장은 현재 삼성전자로부터 단 한 푼의 급여도 받고 있지 않다. 3월 주주총회 안건에 등기이사 선임 안건이 올라갈 수 있다는 분석이 벌써부터 제기되고 있다.이 회장의 해외 현장 경영에도 속도가 붙을 것으로 전망된다. 이 회장은 매주 펼쳐지는 재판 일정 때문에 장기 출장 등에 어려움을 겪어왔다. 해외 사업장 방문은 법원이 쉬는 연휴에 잡아야 했을 정도다. 재계의 한 관계자는 “지난해 부산 엑스포 유치 과정에서 빛난 이 회장의 해외 네트워크가 이제 사업 측면에서 다시 한 번 성과를 드러낼 수 있을 것”이라고 내다봤다."
    },
    {
        "title": "쌍용C&E, 한앤코 공개매수에 8% 상승…거래량 6배 급증(종합)",
        "date": "2024.02.05. 오후 3:54",
        "content": "쌍용C&E 동해 공장[쌍용C&E 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자= 쌍용C&E 주가가 5일 최대주주인 한앤코시멘트홀딩스의 공개 매수 결정이 전해진 가운데 52주 신고가를 기록했다.    이날 유가증권시장에서 쌍용C&E는 전 거래일 대비 8.27% 오른 6천940원에 거래를 마쳤다.    주가는 장중 6천960원까지 올라 52주 최고가를 새로 쓰며 공개 매수 가격에 바짝 다가섰다.    한국거래소에 따르면 이날 장 마감 시점 기준 쌍용C&E의 거래량은 1천17만808주로 집계됐다. 이는 직전 거래일 거래량(173만5천800주)의 약 6배 수준이다.     이날 한앤코시멘트홀딩스는 쌍용C&E와 함께 쌍용C&E의 주식 1억여 주에 대해 다음 달 6일까지 공개매수를 한다고 공시했다.     매수 예정 수량은 1억25만4천756주로, 발행 주식 총수의 20.1% 수준이다. 매수 가격은 주당 7천원으로 이에 따라 전체 공개매수 규모는 약 7천억원이다.    현재 한앤코시멘트홀딩스가 보유한 쌍용 C&E 지분은 79.90%이며 공개매수 후 지분은 100%가 된다.    한앤코시멘트홀딩스는 공개매수 응모율과 관계없이 응모한 주식 전부를 매수해 쌍용C&E의 상장폐지를 추진할 예정이다.    mylux@yna.co.kr"
    },
    {
        "title": "삼성, 7년만에 사법리스크 해소…'3대 성장엔진' 드라이브 건다",
        "date": "2024.02.05. 오후 3:40",
        "content": "[경영족쇄 풀린 이재용]◆뉴삼성2.0 닻 올린다  <상> 돌아온 이재용의 시간메모리, 초격차 유지로 1위 수성인텔 맞서 파운드리 체질개선 시급바이오선 판도 바꿀 '빅딜' 필수로봇·AI 등 새 먹거리 발굴 과제도\n\n\n\n이재용 삼성전자 회장이 5일 서울중앙지방법원에서 열린 삼성그룹 경영권 승계 관련 부당합병·회계부정 혐의 1심 선고 공판에 출석하고 있다. 연합뉴스\n\n\n\n[서울경제] 이재용 삼성전자 회장이 5일 열린 삼성물산 부당합병 및 회계부정 재판에서 무죄를 선고받으면서 사법 족쇄를 벗었다. 2017년 2월 첫 구속기소 이후 7년 만이다. 사법 족쇄의 후폭풍은 컸다. 반도체 초격차를 위한 인수합병(M&A)의 골든타임을 놓쳤고 파운드리 경쟁력 확보, 바이오 등 신수종 산업으로의 확산도 어려웠다. 잦은 출석, 해외 경영 활동의 제약은 물론 법의 잣대를 어깨에 짊어진 심리적 위축이 그만큼 컸던 것이다. 삼성그룹 계열사의 한 전임 사장은 “이 회장이 3년 동안 거의 매주 법원에 출석해 하루종일 법원에 매달려 있으면서 공격적 사업 판단이 어려웠고 인사나 조직 개편도 소극적으로 진행될 수밖에 없었다”며 “이번 1심 선고를 계기로 고(故) 이건희 선대 회장의 그늘을 벗어난 ‘JY 경영’의 색깔이 드러나게 될 것”이라고 말했다.삼성 안팎에서 보는 이 회장의 숙제는 △메모리반도체 △파운드리(반도체 위탁 생산) △바이오 등 3대 과제로 귀결된다. 삼성이 하는 사업 중 어느 것 하나 국가 경쟁력에 영향을 미치지 않는 분야가 없지만 이 3대 사업이야말로 삼성은 물론 국가의 생존까지 가를 수 있는 중요한 사업이라는 것이다.당장 메모리반도체는 초격차를 유지해 1등을 수성해야 하는 과제를 안고 있다. 그동안 ‘메모리 1등은 삼성’이라는 말이 공식처럼 받아들여져 왔지만 최근에는 상황이 조금씩 달라지고 있다. 실제 시장조사 업체 트렌드포스에 따르면 지난해 3분기 삼성전자의 D램 점유율은 38.9%로 SK하이닉스(34.3%)에 턱밑까지 추격을 허용했다. 특히 차세대 메모리라고 불리는 고대역폭메모리(HBM) 시장에서 SK하이닉스에 주도권을 내준 게 뼈아프다. 전체 D램 시장에서 HBM이 차지하는 매출 비중은 올해 20% 안팎까지 늘어날 것으로 예상된다.TSMC에 이어 전 세계 2위를 달리고 있는 파운드리 분야에서도 체질 개선이 요구된다. 특히 미국 인텔이 파운드리 사업에 대한 재도전을 선언한 가운데 중국 1위 파운드리인 SMIC도 최근 대대적인 시설 투자를 단행하고 있다. 3㎚(나노미터·1㎚=10억분의 1m)급 이하 선단 공정에서는 TSMC·인텔과 경쟁을 펼치고 레거시(구형) 공정에서는 중국과 맞서야 하는 게 삼성전자의 현주소인 셈이다.반도체 업계의 한 고위 관계자는 “삼성이 2030년 파운드리 1위를 선언했지만 인텔은 이 기간 내 2위에 오르겠다고 발표했다”며 “무조건 1위만 외칠 게 아니라 2등이라도 제대로 지키면서 성장 전략을 수립해야 할 상황”이라고 말했다.\n\n\n\n이재용(왼쪽 두 번째) 삼성전자 회장이 인천 송도에서 열린 삼성바이오로직스 제4공장 준공식에 참석해 박수를 치고 있다. 사진 제공=삼성전자바이오 분야에서는 현재 위탁개발생산(CDMO) 분야에서 신약 개발로 ‘퀀텀점프’가 필요하다는 분석이 많다. 삼성바이오로직스는 지난해 영업이익 1조 1137억 원으로 첫 ‘1조 클럽’에 가입하는 성과를 냈지만 최근 바이오 업계 최대 화두인 항체약물접합체(ADC) 분야와 신약 개발 분야에서는 아직 실적을 내지 못하고 있다. 바이오 업계에서 연구개발(R&D)로 기술 격차를 따라잡기는 사실상 불가능하기 때문에 시장의 판도를 바꿀 수 있는 ‘빅딜’이 필요하다는 게 전문가들의 진단이다.투자은행(IB) 업계의 한 관계자는 “삼성이 2016년 말 9조 원을 들여 하만을 인수하면서 대규모 M&A 시장에 뛰어들었지만 이듬해 이 회장이 구속된 후 대형 딜이 실종됐다”며 “당장 수십조 짜리 딜은 아니더라도 올해부터 검토 거래 수가 늘어날 수 있다”고 내다봤다.3대 주력 성장 사업과 별도로 신성장 동력을 발굴해내는 것도 향후 이 회장의 과제가 될 것으로 전망된다. 앞서 이 선대회장은 2010년 자동차 배터리와 바이오 등을 신수종 사업으로 지목해 삼성의 미래를 제시한 바 있다. 이 회장 또한 지난해 말 미래사업기획단을 신설한 뒤 전영현 부회장을 단장으로 임명해 신사업 발굴을 지시했다.재계에서는 인공지능(AI)·로봇 등을 유력한 신사업으로 보고 있다. 삼성이 강점을 가지고 있는 반도체 및 배터리와 모두 깊은 연관이 있는 사업이기 때문이다. 미래사업기획단을 이끄는 전 부회장부터가 메모리반도체와 배터리 분야에서 삼성을 세계 일류로 키워내 성과를 인정받은 인물이기도 하다.김용진 서강대 경영학과 교수는 “AI 위주로 글로벌 산업이 빠르게 재편되고 있어 메모리반도체 우위만으로는 사업을 주도하기 어렵다”며 “비메모리 육성에 더해 AI·로봇 등을 모두 더해 하나의 산업 생태계를 만들어야 한다”고 강조했다."
    },
    {
        "title": "SK아이이테크놀로지, 4분기 깜짝 실적에도 11% 급락(종합)",
        "date": "2024.02.05. 오후 3:39",
        "content": "SK아이이테크놀로지 폴란드법인 생산공장[SK아이이테크놀로지 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK아이이테크놀로지 주가가 5일 작년 4분기 깜짝 실적에도 불구하고 증권가의 올해 실적 악화 우려로 10% 넘게 급락했다.    이날 유가증권시장에서 SK아이이테크놀로지는 전 거래일 대비 10.79% 내린 6만7천800원에 거래를 마쳤다.    유진투자증권은 이날 전기차 수요 관련 불확실성 등으로 올해 실적이 기존 추정치보다 부진할 것이라며 SK아이이테크놀로지의 투자 의견을 '매수'에서 '보유'로 내리면서 목표주가도 10만5천원에서 7만5천원으로 하향 조정했다.    황성현 유진투자증권 연구원은 \"지난해 4분기 영업이익(269억원)은 중국 공장 관련 일회성 인센티브 등이 반영돼 깜짝 실적을 기록했다\"며 \"다만 올해 자회사 SK온의 배터리 판매 증가율이 10% 내외로 크게 둔화할 것으로 예상되는 가운데 판가 하락 등을 감안할 경우 실적은 기존보다 부진할 것이며, 전기차 재고를 고려할 때 상반기까지 모멘텀 둔화가 불가피하다\"고 설명했다.    그러면서 올해 연간 영업이익을 450억원으로 예상하면서 기존 추정치(660억원)를 32% 하향 조정했다.    주민우 NH투자증권 연구원은 \"지난해 4분기 SK아이이테크놀로지의 영업이익은 컨센서스(시장 평균 전망치)를 상회했으나 올해는 캡티브(계열사) 고객의 주문자 상표 부착 생산(OEM) 수요 불확실성이 커지면서 실적 불확실성이 극에 달할 전망\"이라며 \"올해 영업이익은 242억원으로 지난해보다 24% 감소할 것\"이라고 내다봤다.    그러면서 SK아이이테크놀로지의 목표주가를 11만원에서 9만3천원으로 내렸다.     이밖에 교보증권(10만5천원→8만5천원), 키움증권(10만2천원→9만2천원), 삼성증권(9만8천원→9만7천원) 등도 SK아이이테크놀로지의 목표주가를 일제히 내렸다.    지난 2일 SK아이이테크놀로지는 작년 4분기 영업이익은 269억원으로 전년 동기(영업손실 103억원) 대비 흑자로 전환했다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(96억원)를 180.8% 상회한 수치다.     mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.92% 하락 2591.31선 마감…코스닥 0.83%↓(2보)",
        "date": "2024.02.05. 오후 3:38",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 5일 코스피 지수는 전날 종가와 비교해 24.00포인트(p)(0.92%) 하락한 2591.31로 마감했다.코스닥은 전날 대비 6.78p(0.83%) 하락한 807.99에 장을 마쳤다.서울외환시장에서 달러·원 환율은 전날보다 8.2원 오른 1330.8원으로 거래를 마쳤다."
    },
    {
        "title": "코스피, 반짝 랠리 후 숨고르기…기관 매물에 2,600선 내줘",
        "date": "2024.02.05. 오후 3:35",
        "content": "코스피 약보합 출발(서울=연합뉴스) 김주형 기자 = 5일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 오전 9시 4분 현재 전장보다 18.94포인트(0.72%) 내린 2,596.37이다. 지수는 전장보다 2.54포인트(0.10%) 내린 2,612.77로 출발해 하락 폭을 키우고 있다. 코스닥지수는 전장보다 5.35포인트(0.66%) 내린 809.42이다. 2024.2.5 kjhpress@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 지난주 연초 수준을 회복하며 반짝 상승했던 코스피가 5일 기관들의 매도세로 2,600선을 내주고 숨고르기에 들어갔다.    이날 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다.    전날보다 2.54포인트(0.10%) 내린 2,612.77로 출발한 지수는 오전 한때 2,563.25(1.99%)까지 주저앉은 뒤 반등해 내림 폭을 줄였다.    개인과 외국인이 각각 5천121억원, 1천788억원을 순매수한 반면 기관이 7천241억원을 순매도했다.    코스닥도 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다.    josh@yna.co.kr"
    },
    {
        "title": "[코스피] 24.00p(0.92%) 내린 2591.31 마감",
        "date": "2024.02.05. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 5일 코스피 마감"
    },
    {
        "title": "[코스닥] 6.78p(0.83%) 내린 807.99 마감",
        "date": "2024.02.05. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 5일 코스닥 마감"
    },
    {
        "title": "[달러·원] 환율 8.2원 오른 1330.8원 마감",
        "date": "2024.02.05. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 5일 미국 USD 환율"
    },
    {
        "title": "삼성 이재용 '1심 무죄' 판결에 삼성물산 2%대 강세[핫종목]",
        "date": "2024.02.05. 오후 3:26",
        "content": "이재용 삼성전자 회장이 5일 오후 서울 서초구 서울중앙지방법원에서 열린 회계부정·부당합병 관련 1심 선고 공판에 출석하며 취재진의 질문을 받고 있다. 이 회장은 경영권 승계를 목적으로 삼성 미래전략실 주도로 2015년 삼성물산과 제일모직의 합병을 계획적으로 추진하고, 그 과정에서 회계부정·부정거래를 저지른 혐의로 2020년 9월 기소됐다. 2024.2.5/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 문혜원 기자 = 이재용 삼성전자(005930) 회장이 회계부정·부당합병 관련 1심 선고에서 무죄 판결을 받자 삼성물산 주가가 2% 넘게 오르고 있다.5일 오후 3시5분 삼성물산(028260)은 전날 대비 3000원(2.02%) 오른 15만1700원에 거래되고 있다. 이날 삼성물산은 장 초반 하락하면서 14만4300원까지 밀렸다가 상승전환했다. 오후 들어 재판부가 \"삼성물산과 제일모직 합병이 이 회장의 '승계' 목적이라고 단정하기 어렵다\"고 했다는 소식이 들려오자 삼성물산 주가는 4.8% 오른 15만5900원까지 치솟기도 했다. 삼성물산과 제일모직의 부당 합병을 주도한 혐의로 재판에 넘겨진 이 회장은 이날 1심에서 무죄 판결을 받았다. 재판이 시작된 지 3년5개월 만이다.이 회장은 경영권 승계를 목적으로 미래전략실 주도하에 2015년 삼성물산과 제일모직 합병을 계획·추진하고 이 과정에서 회계 부정·부정거래 등을 저지른 혐의로 2020년 9월 기소됐다. 서울중앙지법 형사합의25-2부(부장판사 박정제 지귀연 박정길)는 \"합병 당시 합병비율이 삼성물산 주주에게 불리하게 산정돼 주주들에게 손해를 끼쳤다고 인정할 증거가 없다\"고 밝혔다.같은 시간 삼성전자는 전날 대비 800원(1.06%) 하락한 7만4400원에 거래 중이다."
    },
    {
        "title": "외국인 차익 실현에 2600선 붕괴…반도체·금융↓",
        "date": "2024.02.05. 오후 3:17",
        "content": "5일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 5일 2580선까지 내려갔다가 2600대 부근을 회복했다. 외국인과 기관의 차익실현 매물의 영향으로 하락 출발했지만, 주가순자산비율(PBR)이 낮은 종목을 중심으로 개인이 물량을 받으면서 보합세를 보이고 있다.이날 오후 3시 10분 기준 코스피는 전 거래일보다 17.64포인트(0.67%) 내린 2597.67을 나타내고 있다. 코스닥은 전 거래일 대비 7.16포인트(0.88%) 하락한 807.61이다.코스피를 수급 주체별로 살펴보면 외국인이 1210억 원, 개인이 5390억 원을 사들였다. 반면 기관은 6940억 원 순매도했다. 코스닥도 개인이 3280억 원 순매수했지만, 기관과 외국인이 1720억 원, 1310억 원 판 것으로 나타났다.이날 코스피는 전장보다 2.54포인트(0.10%) 내린 2612.77로 장을 시작해 내림폭을 키웠다. 오전 9시 20분 기준으로는 전 거래일보다 32.73포인트(1.25%) 내린 2587.58을 나타냈다.시가총액 상위 종목 가운데 삼성전자(005930)(-1.73%), SK하이닉스(000660)(-1.93%), NAVER(035420)(-5.64%), KB금융(105560)(-3.32%) 하락했다. 현대차(005380)와 LG화학(051910)은 각각 4.63%, 2.06% 오른 23만 7500원, 47만 500원을 기록했다.정부가 “‘코리아 디스카운트’를 해결하겠다”며 ‘기업 밸류업 프로그램’ 도입을 예고한 이후 PBR이 낮은 기업을 중심으로 주가 반등이 나타나는 상황이다. 특히 자동차, 증권, 지주사 등 저PBR주를 중심으로 하락세를 방어하고 있다."
    },
    {
        "title": "쌍용C&E, 공개매수 첫날 8% 급등해 7000원 ‘근접’",
        "date": "2024.02.05. 오후 3:12",
        "content": "한앤코, 이미 78.79% 보유한 최대주주공개매수 후 포괄적 교환절차 진행할 듯“시장 참여자로서 책임 다한다는 의미”\n\n\n\n 한앤컴퍼니쌍용C&E의 주가가 8% 넘게 치솟았다.최대주주인 사모펀드(PEF) 운용사 한앤컴퍼니(한앤코)가 쌍용C&E 공개매수를 추진하면서다. 공개매수가인 7000원보다 낮은 가격에 산다면 공개매수 응모를 통해 이익을 남길 수 있을 것이라는 분석이 깔린 것으로 풀이된다.5일 한국거래소에 따르면, 쌍용C&E는 이날 오후 3시 현재 전거래일(2일)보다 8.27%(530원) 상승한 6940원에 거래되고 있다. 전날 한앤코가 공시한 공개매수가인 7000원에 근접한 가격이다.한앤코가 이미 쌍용C&E의 최대주주라는 점을 감안할 때 지분 확보를 위한 반발매수나 공개매수가 상향 가능성이 극히 낮기 때문에 시장에서 형성될 수 있는 최고가라는 해석이 나온다.증권업계에서는 양도소득세에 유의할 필요가 있다고 조언한다.공개매수는 장외거래에 해당하는데, 개인이 장외거래로 상장주식을 매매한 경우, 차액의 최대 22%가 양도소득세로 과세될 수 있기 때문이다.앞서 한앤코와 쌍용C&E는 이날부터 쌍용C&E 발행주식 총수의 20.1%에 달하는 1억25만4756주를 주당 7000원에 사들인다고 공시했다. 지난 2일 종가(6410원)보다 9.2% 높은 가격으로  총 매입 규모는 7017억829만원이다. 공개매수는 다음달 6일까지 31일간이고, NH투자증권이 주간사를 맡았다.한앤코는 응모율과 관계없이 응모 주식 전부를 매수할 예정이다. 쌍용C&E가 4785만7142주를 사내 유보금을 통해 우선 사들이고 초과 수량이 있으면 한앤코가 매수하는 식이다.한편 한앤코는 이번 공개매수가 취득예정물량(시중 유통 전량)에 미치지 못하더라도 이후 주식의 포괄적 교환절차를 진행해 쌍용C&E를 자진 상장폐지할 계획이다.주식교환 및 주식이전을 위해서는 원칙적으로 주주총회의 특별결의(발행주식 총수의 3분의 1 이상 출석, 출석 주주의 3분의 2 이상 동의)가 필요한데, 한앤코는 이미 78.79%를 보유하고 있다.한 IB 업계 관계자는 “한앤코의 이번 공개매수는 자본시장의 참여자로서 책임을 다한다는 상징적인 의미”라며 “비상장 회사가 상장 회사에 비해 기업가치 관리가 쉽기 때문에 바이아웃 편의성을 위한 전략으로 읽힌다”고 해석했다."
    },
    {
        "title": "삼성운용 KODEX, 1월 변동장에도 순자산 1.9조 늘었다",
        "date": "2024.02.05. 오후 2:43",
        "content": "삼성자산운용의 KODEX 상장지수펀드(ETF)가 올해 1월 한 달동안 순자산을 1.9조원 늘린 것으로 나타났다.5일 삼성운용에 따르면 KODEX ETF는 올해 1월 순자산을 1조9000억원 늘려 50조7000억원을 기록하고 있다. 이 기간동안 전체 ETF시장이 121조1000억원에서 124조5000억원으로 3조4000억원 증가했기 때문에 증가 분의 56%가량을 KODEX가 주도한 것이다.KODEX의 1월 순자산 증가에는 국내 증시의 하락이 일부 영향을 미쳤다. 증시 방향성에 대해 판단을 유보한 투자자들과 증시 하락을 투자 기회로 인식한 투자자들이 각각 파킹형과 주식형 상품으로 적극 몰렸다는 설명이다.‘KODEX CD금리액티브’(1조1400억원), ‘KODEX Top5PlusTR’(7100억원), ‘KODEX 레버리지’(3700억원), ‘KODEX FnTop10동일가중’(2300억원), ‘KODEX KOFR금리액티브’(1400억원) 순으로 순자산이 늘었다.개인 순매수에서도 이같은 흐름이 나타났다. 개인 투자자들은 ‘KODEX레버리지’(6500억원), ‘KODEX코스닥150레버리지’(2500억원), ‘KODEX200’(800억원), ‘KODEX CD금리액티브’(700억원) 순으로 최대 순매수를 기록했다.김도형 삼성자산운용 ETF컨설팅본부장은 “올해 역시 미국을 비롯한 주요국 선거와 미 연준의 금리 인하 시기 그리고 중국 경기침체 우려 등 증시의 변동성을 확대시킬 수 있는 변수들이 여전히 많다”며 “ETF투자자들이 KODEX의 국내외 지수형, 섹터형, 테마형, 채권형, 파킹형 ETF 등을 활용하여 시장 상황에 유연하게 대응할 수 있도록 다양한 상품을 선제적으로 계속 선보이겠다”고 말했다.한편, KODEX는 1월에 역대 최초로 순자산 50조원 돌파를 기록했다. KODEX CD금리액티브는 상장 후 8개월만에 순자산 7조원을 넘어서며 최단 기록도 경신했다. 현재까지 KODEX 상장 ETF는 총 180개가 됐다."
    },
    {
        "title": "서스틴베스트 \"올해 정기주총, 행동주의 성숙도 확인 계기될 것\"",
        "date": "2024.02.05. 오후 2:40",
        "content": "2024년 정기주총 프리뷰 보고서 발간\n\n\n\n서스틴베스트[서스틴베스트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 의결권 자문사 서스틴베스트는 올해 정기주주총회 시즌을 앞두고 발간한 프리뷰 보고서에서 다양한 국내외 행동주의 펀드들이 주주활동을 전개할 것으로 전망했다.    서스틴베스트는 \"얼라인파트너스의 7개 은행지주를 대상으로 한 주주서한, VIP자산운용의 삼양패키징 대상 주주환원책 요구, 글로벌 행동주의 펀드들의 삼성물산 대상 주주활동 등에는 모두 자사주 매입 및 소각을 통한 주주환원 확대 요구사항이 포함됐다\"며 주주환원과 이사회 독립성·다양성 제고에 대한 요구에 초점이 맞춰질 것으로 내다봤다.    아울러 KT&G와 포스코홀딩스 등 소유분산기업의 경우에는 차기 대표이사 선임 안건이 주목도가 높을 것으로 봤다. 플래쉬라이트 캐피탈 파트너스(FCP)의 KT&G에 대한 주주대표소송 추진, 포스코홀딩스 후보추천위원회 인사들의 '호화 해외 이사회' 등이 논란이 된 영향이다.    서스틴베스트는 \"두 기업의 지배구조 이슈가 향후 국민연금은 물론 일반주주의 의결권 행사 방향에 어떠한 영향을 미칠지 귀추가 주목된다\"고 설명했다.    이 밖에도 제도적 측면에서는 전자주주총회 제도화와 상장사 물적분할 시 주식매수권 부여, 의결권행사 가이드라인 개정 등이 주요 관점 포인트라고 짚었다.    류영재 서스틴베스트 대표는 \"올해 주주총회는 무엇보다 행동주의 펀드의 활발한 활동이 예상된다\"며 \"이것이 개별 기업 단위의 단기적 주주가치 제고에 그치지 않고 더 나아가 국내 자본시장이 보다 역동적이며 건전하게 성숙해지는 계기가될 수 있도록 의결권 자문사로서 역할을 다하겠다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "SM엔터 \"매각설·경영진 교체 사실무근\"",
        "date": "2024.02.05. 오후 2:37",
        "content": "\"고가 인수 논란, 적정 가치에 인수했을 뿐\"경영 불확실성 해소해야\n\n\n\n사진 제공=에스엠(SM)엔터테인먼트[서울경제] 에스엠(041510)(SM)엔터테인먼트가 최근 논란이 되고 있는 카카오의 SM엔터 매각 및 경영진 교체설에 대해 사실무근이라는 입장을 밝혔다.5일 SM엔터는 ‘주주 및 이해관계자 여러분께 드리는 글’을 통해 “당사의 기업 이미지를 근거 없는 보도가 심각하게 훼손하고 있다”며 인수합병(M&A) 및 카카오의 매각·경영진 교체설에 대한 강경한 입장을 밝혔다.SM엔터는 카카오의 매각설에 대해 “카카오의 공시를 통해 사실이 아님을 공시했다”며 “당사가 카카오와 소통한 바에 따르면 카카오는 경영진 교체를 고려하지 않고 있다”고 밝혔다. 이어 “지금도 카카오·카카오엔터테인먼트와 공동 성장을 추구하고 사업협력을 지속하고 있다”고 강조했다.또 카카오의 SM엔터 감사에 대해 “지난해 12월 초순부터 카카오의 연결재무제표 작성과 관련해 자료 제출을 요청받은 바 있고, PC 포렌식 요청도 포함돼 있었다”며 “적자 않은 의문과 아쉬움이 있었으나 최대한 협조했다\"고 밝혔다.‘고가 인수 의혹’이 불거진 더허브·텐엑스 인수 건에 대해서도 해명했다. SM엔터는 지난해 더허브와 텐엑스를 각각 63억 원·22억 원에 인수했다. SM엔터 측은 “이수만 전 총괄프로듀서의 100% 자회사인 컬처테크놀로지그룹아시아를 대체하기 위해 크리에이션뮤직라이츠(KMR)을 설립했고, 유력 퍼블리싱 회사 및 레이블에 대한 인수 건을 다각도로 탐색해 왔다”며 “이 측면에서 더허브와 텐엑스를 인수한 것”이라고 밝혔다. 이어 “통상적 거래 사례에 비춰 보아 적정한 수준”이라고 밝혔다. 인수 1년이 다가오고 있음에도 SM엔터의 경영 불확실성이 완전히 해소되지 않은 가운데 증권가에서도 SM엔터의 목표주가를 하향 중이다. 이선화 KB증권 연구원은 “카카오와 지배구조 이슈 속 불안정한 경영 환경으로 인한 아티스트의 활동 지연 가능성이 우려스럽다”고 분석했다."
    },
    {
        "title": "지금이 기회? 개미 홀로 '줍줍'…증권가는 \"적극적 투자 자제\", 왜",
        "date": "2024.02.05. 오후 2:24",
        "content": "[오늘의 포인트]\n\n\n\n/사진=임종철 디자인기자'저PBR(주가순자산비율)주' 열풍에 상승 기조를 보이던 국내 증시가 숨 고르기에 돌입했다. 외국인과 기관 투자자가 차익실현 매물을 대거 쏟아낸 영향이다. 증권가에서는 정부의 증시 부양 정책 기대감은 여전하지만, 단기간 급등은 부담이라고 해석한다. 5일 오전 11시 5분 코스피 지수는 전 거래일보다 33.65포인트(1.29%) 내린 2581.66을 기록 중이다. 지난주 상향세를 이어가며 5.52% 올랐지만, 이날 제동이 걸린 모습이다. 이 시각 현재 코스닥 지수도 전일 대비 4.30포인트(0.53%) 내린 810.47을 나타낸다. 최근 증시 상승을 주도했던 저PBR주들이 돌연 약세를 보인 영향이다. 앞서 정부가 '코리아 디스카운트'를 해소하기 위해 '기업 밸류업 프로그램'을 도입할 것이라고 밝혔다. 이에 PBR 1배 미만의 저PBR 주식들이 동반 상승했다. 금융·증권주, 지주사주 등이 해당한다. 지난주에만 13% 급등한 신한지주는 현재 전 거래일보다 3850원(8.39%) 하락한 4만1450원에 거래 중이다. KB금융(7.09%), 하나금융지주(6.26%), 미래에셋증권(3.02%), 삼성증권(3.82%)도 나란히 약세다. 지주사 삼성물산과 SK는 각각 1%, 3%대 내린다. 차익실현 매물이 쏟아진 것으로 풀이된다. 외국인과 기관 투자자는 코스피 시장에서 각각 391억원, 5486억원어치 주식을 팔아치우고 있다. 코스닥 시장에서도 1185억원, 872억원씩 순매도 중이다. 반면 개인 홀로 5652억원, 2191억원씩 사들이고 있다. 증권가에서는 밸류업 정책에 따른 증시 부양 기대감이 여전하다면서도, 단기간에 쌓은 상승분은 부담이라고 평가한다. 이경민 대신증권 투자전략부장은 \"국내외 변수들에 대한 기대감이 단기간에 강하게 유입됐다\"며 \"적극적인 투자를 자제할 시점\"이라고 밝혔다. 이어 \"시장에 반영된 기대가 단기간에 현실화하거나 더 강한 기대를 자극할 수 있을지 생각해봐야 한다\"며 \"기대가 현실화하더라도 현재의 기대를 뛰어넘을 팩트가 아니라면 단기적으로 시장에 더 강한 동력을 제공하기는 어려울 것으로 보인다\"고 설명했다.  \n\n\n\n제롬 파월금리인하 기대감 후퇴도 국내 증시에 하방 압력을 더하고 있다. 지난 1월 미국 공개시장위원회(FOMC) 회의 후 제롬 파월 의장은 \"오늘 회의로 봤을 때 위원회가 3월 정례회의에서 확신하는 수준에 도달해 그렇게(금리를 인하) 할 때라고 확인할 것 같지는 않다\"고 말했다.이와 관련, 임정은 KB증권 연구원은 \"3월 인하 기대를 일축했던 파월의 매파 발언을 빠르게 소화하면서 시장의 금리인하 전망 시기는 5월로 이동했다\"며 \"시장의 인하 기대를 재차 후퇴시키는 요인으로 작용하며 국내 증시에도 다소 부담이 될 것으로 보인다\"고 밝혔다.  저PBR주에 대한 투심이 약화한 가운데 그간 시장에서 소외받던 기술·성장주로의 순환매가 이어질 수 있다는 분석도 나온다. 이 부장은 \"단기 매물 출회가 나타나면서 이번 주에는 순환매 차원에서 상대적으로 부진했던 기술·성장주에 다시 눈을 돌릴 필요가 있다\"고 했다."
    },
    {
        "title": "삼성운용 KODEX ETF, 1월 순자산 1.9조 증가",
        "date": "2024.02.05. 오후 2:15",
        "content": "전체 ETF 증가분의 56%주식·파킹형 고루 증가\n\n\n\n[서울경제] 연초 이후 상장지수펀드(ETF) 성장세가 지속되면서 삼성자산운용의‘KODEX ETF’ 순자산이 1월 한 달간 1조 9000억 원 증가한 것으로 나타났다. 전체 ETF 순자산 증가규모의 56% 수준이다. 삼성자산운용은 5일 “1월 말 기준 ETF 순자산이 50조 7000억 원을 기록해 올해도 순증세가 지속되고 있다”고 밝혔다. KODEX ETF는 지난해 순자산이 15조 8000억 원 증가하며 역대 최고 순증을 기록했다. 올해 1월 전체 ETF시장이 121조 1000억 원에서 124조 5000억 원으로 3조 4000억원 증가한 것을 감안하면 증가분의 약 56%를 KODEX가 주도한 셈이다.1월 국내 증시의 하락이 KODEX ETF에는 일부 긍정적으로 작용했다. 증시 방향성에 대한 판단을 미룬 투자자들과 증시 하락을 투자 기회로 인식한 투자자들이 각각 파킹형 및 주식형 상품으로 몰린 영향이다.실제 순자산 증가 상위 5개 상품은 ‘KODEX CD금리액티브’(1조 1400억 원), ‘KODEX Top5PlusTR’(7100억 원), ‘KODEX 레버리지’(3700억 원), ‘KODEX FnTop10동일가중’(2300억 원), ‘KODEX KOFR금리액티브’(1400억 원) 등으로 주식형과 파킹형 상품이 고루 차지했다.특히 개인 투자자들은 KODEX레버리지 6500억 원, KODEX코스닥150레버리지 2500억 원, KODEX200 800억 원, KODEX CD금리액티브 700억을 순매수했다. 지난달 주가 하락을 투자 기회로 적극 활용했다는 분석이다.김도형 삼성자산운용 ETF컨설팅본부장은 “올해 주요국 선거와 미 중앙은행(Fed·연준)의 금리 인하 시기 그리고 중국 경기침체 우려 등 증시 변동성을 확대할 변수가 여전하다”며 “국내외 지수형, 섹터형, 테마형, 채권형, 파킹형 ETF 등을 활용해 시장 상황에 유연하게 대응하도록 다양한 상품을 선보일 것”이라고 말했다.앞서 KODEX는 1월 역대 최초로 순자산 50조 원을 돌파했다. KODEX CD금리액티브는 상장 이후 8개월 만에 순자산 7조 원을 넘어서며 최단 기록을 경신했다. 최근에는 ‘KODEX 테슬라인컴프리미엄채권혼합 액티브’ 등을 출시하며 총 180개의 ETF를 운용 중이다."
    },
    {
        "title": "[특징주] '저PBR 부각' 현대차 또 52주 신고가",
        "date": "2024.02.05. 오후 2:07",
        "content": "4거래일 연속 상승세19만→23만원 '껑충'\n\n\n\n현대자동차그룹이 미국 유력 자동차 전문지 '카 앤드 드라이버(Car and Driver)'가 발표한 '2024 에디터스 초이스 어워즈'에서 현대차 7개, 기아 6개, 제네시스 8개 등 총 21개 차종이 최고 모델에 선정됐다고 2일 밝혔다. 사진은 최고 모델에 선정된 제네시스 GV70. 사진 제공=현대차·기아[서울경제] 현대차(005380)가 5일 4거래일 연속 상승세를 보이며 52주 신고가를 경신했다.현대차는 이날 오후 1시 50분 현재 전 거래일 대비 4.41% 오른 23만 7000원에 거래되고 있다.현대차는 지난달 31일부터 3거래일 연속 상승 마감했다. 지난 2일에는 9% 넘게 급등하기도 했다. 이날도 상승세를 이어가면서 19만원 대였던 주가가 23만 원을 돌파하며 신고가를 경신했다.지난해 사상 최대 실적을 발표한 데 이어 정부의 ‘기업 밸류업 프로그램’의 대표적인 수혜주로 꼽히기 때문인 것으로 보인다.윤혁진 SK증권 연구원은 “2024년 실적 가이던스와 주주환원 정책, 정부의 ‘기업 밸류업 프로그램’ 기대로 저 PBR 매력이 부각되면서 강세를 보였다”면서 “SUV 비중 증가에 따른 ASP(제품평균가격) 상승이 지속되고 높은 전기차 경쟁력, 하이브리드 기술력을 바탕으로 향후 호실적이 지속될 것”으로 전망했다."
    },
    {
        "title": "[IPO챗] 케이웨더 \"2025년부터 영업이익률 20% 목표\"",
        "date": "2024.02.05. 오후 2:02",
        "content": "2022년 매출 170억원…현재 수주 잔고 161억원 이상공모 희망가액 4천800∼5천800원…22일 상장\n\n\n\n김동식 케이웨더 대표 [K2C&I 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 날씨 빅데이터 플랫폼 기업 케이웨더가 오는 22일 코스닥시장에 상장한다.    케이웨더는 5일 서울 여의도에서 IPO(기업공개) 간담회를 열고 오는 7일까지 수요 예측을 진행하고 13∼14일 청약을 진행한 뒤 상장할 예정이라고 밝혔다.    공모 희망가액은 4천800∼5천800원으로, 공모 예정액은 48억∼58억원이다. 예상 시가 총액은 477억∼576억원이다. 대표 주관사는 NH투자증권이다.    케이웨더는 1997년 기상 데이터 사업으로 시작한 국내 최대 민간 기상 사업자다.     최근에는 기상 빅데이터 플랫폼과 더불어 전국의 실내외 3만여 개소에 이르는 자체 공기 관측망도 구축해 공기 빅데이터를 수집하는 공기 빅데이터 플랫폼을 만들었다.    이를 바탕으로 고객이 숨 쉬는 위치의 정확한 공기 데이터는 물론, 고객이 생활하는 공간을 청정하게 관리해 주는 AI 환기 청정 솔루션을 제공한다.    케이웨더는 R&D(연구개발) 중심의 인력과 총 61건의 지식 재산권을 확보하고 있으며, '그린 뉴딜 유망기업', 100대 유망 벤처기업, R&D 우수 연구소 지정 등을 받은 바 있다.    매출은 지난 2022년 기준 약 170억원, 영업이익률은 4.1%를 기록했다. 현재 수주 잔고는 161억원 이상이다.    케이웨더는 공기 데이터(D)와 서비스(S), 제품(P) 판매에 따른 매출 증가로 \"서로 시너지를 일으키는 'DSP' 사업 모델을 통해 시간이 지날수록 고수익 기업으로의 도약이 예상된다\"며 \"2025년부터는 20% 이상의 높은 영업이익률을 거둘 수 있을 것\"이라고 말했다.     engine@yna.co.kr"
    },
    {
        "title": "[마켓칼럼] \"S&P500, 1분기에 5000 넘긴다\"…지금 더 담을 종목은",
        "date": "2024.02.05. 오후 2:01",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n유동원 유안타증권 글로벌자산배분본부장 2024년 1분기 화려할 수밖에!미국 증시는 지난주 다우존스, S&P500, 나스닥 모두 1% 이상 상승했다. 미국 증시는 연초 대비 4% 이상 급등하는 모습이다. 하지만, 2월 숨 고르기 장세 나올 가능성은 금리가 재상승함에 따라 상존한다. 특히, 중·소형주는 지난주에도 0.8% 하락하며, 4% 장기 국채 금리의 부담을 받는 추세가 올해 들어 이어지고 있다.미국 S&P500은 1분기 이내에 5천을 돌파할 것이라고 연초부터 말하고 있다. 작년 11~12월 강한 상승장을 보인 이후 올해 1분기는 과거 추세와 비교 시 5,085포인트까지(연초 대비 +6.6%) 상승할 수 있다. 또한, 2분기~3분기에 일정부분 숨 고르기가 일어날 가능성은 상존하지만, 과거 평균치로 보면 올해 연말까지 우리 목표치인 5,200~5,400p 수치는 충분히 달성할 것이다. 2월에 일부 조정이 와도 적극적으로 매수 필요가 있다.미국 대통령 선거가 있는 해에 미국 증시는 2월의 조정 이후 5월의 큰 폭 조정 이외에는 지속해서 상승 추세를 보였다. 공화당 대통령이 당선될 경구 평균 15.3% 상승하며 연말 지수 5,500포인트 달성 가능할 수도 있다. 올해 연말 적어도 5,200을 저점으로 보고, 높게는 5,500 이상으로 고점의 기대치를 높여도 된다. 현재 선진국 투자는 적극적으로 나스닥 100과 나스닥에 초점이 중요하지만, S&P500의 목표치도 중요하다. 현 미국 10년 국채 금리 4.0%를 반영할 시 적정 지수는 5,200 이상이고, 만약 연말 10년 국채 금리 예상치 3.5%로 하락 시 5,500 돌파할 수 있을 것이다. 나스닥은 연말까지 금리 하락 없이도 1만7,400을 돌파할 것으로 예상한다.미국의 1분기 증시가 강한 가장 큰 이유는 금리의 빠른 하락/인하 기대가 아니라 예상보다 강한 경제 지표에 따른 현상이다. 뉴욕 연준 1분기 전망치 3.3%, 애틀랜타 연준 1분기 전망치 전 분기 대비 4.2% 상승 전망되며 1분기 작년 동기 대비 3.4%~3.6%의 성장률로 전망되고 있다. 지속해서 상승 추세의 전년 동기 대비 성장률 추세는 매 분기 증시 상승 가능성을 확대하고 있다. 즉 1분기 강한 미 증시가 지속 예상된다.미국 고용지표를 보면 1월 신규 고용 35.3만명으로 예상치 18만명을 크게 상회했다. 임금 상승률도 4.5%로 예상치 4.1%를 크게 웃돌았다. 실업률은 3.7%로 예상치를 하회했다. 이 수치들만 보면 너무 뜨거운 고용으로 인플레이션 자극, 금리인하는 어려울 것으로 예상될 수 있다. 하지만 고용 참여율은 62.5%로 아주 낮고, 주간 평균 노동시간은 34.1시간으로 역대 최저치를 기록했다. 인건비용 증가도 낮은 수준이다. 민간 고용은 10.7만명으로, 전반적으로 고용 증가가 아닌 생산성 향상에 따른 경제성장률 확대가 보이고 있다.실질 성장률 확대가 생산성 향상에 따라 일어나면 미국 10년 국채 금리는 향후 상승 추세로 전환할 수도 있다. 하지만, 여전히 낮은 인플레이션 추세가 지속될 경우 미 연준 기준 금리 인하는 올해 5월 시작할 것으로 예상된다. 이 경우 연말까지 0.75%~1%P 인하가 가능하다. 시장은 연말까지 1.25~1.75% 인하를 전망하고 있다. 만약 이 정도 금리 인하가 일어날 경우 미 증시 닷컴 버블형 거품 상승 장세(98년 10월~2000년 3월) 재연 가능성이 상존한다. 현재 상승 리스크가 하락 리스크보다 훨씬 강한 상황으로 판단, 차익실현 하지 말 것을 적극 추천한다. 선택과 집중이 중요하다. 생산성 향상이 빠르게 일어나는 업종 위주로 이익 증가율이 두드러질 것으로 예상된다. 현시점에서는 여전히 IT 업종과 전기차/전기차 부품(임의 소비재), 그리고 바이오산업에 초점을 맞추는 것이 중요하다. 특히, 대형기술주/반도체/IT 업종 투자 비중을 글로벌 포트폴리오의 55% 가져갈 것을 추천한다."
    },
    {
        "title": "“돈이 있어야”…‘밸류업’ 랠리 좋지만 증권가 우려 나오는 이유",
        "date": "2024.02.05. 오후 1:59",
        "content": "서울 중구 하나은행 딜링룸의 모습. [사진출처=연합뉴스]정부가 코리아 디스카운트 해소를 위해 저평가 종목의 주가 부양 대책을 발표한다는 소식에 국내 증시가 들썩이고 있다. 하지만 증권가에서는 국내 상장사의 배당여력, 최근 지수 상승폭 등을 감안할 때 밸류업 프로그램에 대한 과도한 눈높이를 조정할 필요가 있다는 신중론이 제기되고있다.5일 오후 1시 현재 코스피는 전일대비 27.25포인트(1.04%) 내린 2588.06을 기록하고 있다.지난주 급등세를 보였던 코스피가 이날은 차익 실현 매물에 조정을 받는 모습이다. 기업 밸류업 프로그램의 수혜주로 꼽혔던 기아(-1.92%), 삼성물산(-0.54%), KB금융(-4.98%), 신한지주(-7.84%), LG(-1.85%), SK(-3.25%) 등 저PBR(주가순자산비율)주들이 일제히 하락 중이다.코스피는 지난 한주 밸류업 프로그램에 대한 기대감을 반영하면서 5.52%나 급등했다. 2478.56으로 2500선 아래에서 출발한 코스피는 지난주 금요일인 2일 2615.31에 마감하면서 2600선도 넘어섰다.증권가에서는 기업 밸류업 프로그램에 대한 기대감이 지나친 것 아니냐는 반응이 나오고 있다. 정부가 벤치마킹 대상으로 삼는 일본 증시와 국내 증시의 사정에는 적지 않은 차이가 있기 때문이다.지난해 4월 도쿄거래소는 PBR 1배 이하 기업들을 대상으로 기업가치제고를 위한 구체적인 이행목표를 공시할 것을 요구했다. 조치를 불이행하면 2026년까지 상장폐지를 검토하겠다는 엄포도 놓았다. 이 조치 이후 일본 기업들은 배당 확대와 자사주 매입에 나섰고 니케이 225 지수는 지난해 4월 이후 9개월 동안 25% 가량 상승했다.전문가들은 국내 증시와 일본 증시에서 개인 투자자들의 매수 여력에서 차이가 있다는 분석을 내놓고 있다. 일본은 ‘저축에서 투자로’라는 슬로건을 내걸고 개인의 적극적인 증시 참여를 유도했다. 우리나라의 가계 현금·예금 비중은 15.5%로 일본의 34.5%에 비해 현저히 낮다.\n\n\n\n 최근 1개월간 코스피 지수 추이 [출처 : 구글 파이낸스]김윤정 이베스트투자증권 연구원은 “국내 기업의 주주환원 확대 여력이 일본 대비 크지 못하다는 점에서도 정책 효과가 일본만큼 나타나기는 어려울 것”이라며 “배당 확대도 기업의 안정적 현금흐름이나 순현금을 기반으로 가능한데 제조업과 수출 비중이 높은 국내 산업구조 특성상 실적의 안정성이 떨어지므로 배당 확대를 한다 하더라도 주주환원 정책 지속 여부에 대한 불확실성이 존재한다”고 말했다.기업 밸류업 프로그램 이야기가 나오자마자 지수가 크게 오른 점도 부담이다. 지난주 코스피가 5% 넘게 오른 반면 미국 나스닥 지수는 1.12%, 일본 니케이225 지수는 1.14% 밖에 오르지 않았다. 단기적으로 너무 올랐다는 분석이다.이경민 대신증권 연구원은 “밸류업 프로그램의 이달 중 세부 계획 발표가 예정된 만큼 당분간 기대심리는 유효하다”면서도 “다만 단기 급등에 따른 과열부담은 경계해야 할 시점”이라고 조언했다.그러면서 “채권금리 하락으로 최근 상대적으로 부진했던 반도체, 조선, 인터넷, 제약·바이오, 이차전지 등 성장주로 순환매가 전개될 가능성도 확대되고 있다”고 덧붙였다.이은택 KB증권 연구원도 “실제 정책이 나오고 그것이 시장의 평가를 받고 기업이 호응하는 데까지 시간공백이 있고, 그 기간 단기에 반영된 기대감을 되돌리는 조정의 가능성도 있다”며 “그 시간을 주주환원과 실적 가시성을 확인하는 기회로 가지면서 더 가져갈 종목을 선별하는데 활용해 봄직하다”고 말했다."
    },
    {
        "title": "‘부당합병 혐의’ 이재용 1심 선고 앞두고 삼성전자 하락 중",
        "date": "2024.02.05. 오후 1:51",
        "content": "2거래일 연속 상승 뒤 하락 전환\n\n\n\n 삼성전자제일모직과 삼성물산의 ‘부당합병’ 혐의를 받는 이재용 삼성전자 회장의 1심 선고를 앞두고 삼성전자의 주가가 하락하고 있다.5일 한국거래소에 따르면 이날 오후 1시 25분 현재 삼성전자는 전 거래일보다 1.73% 떨어진 7만3900원에 거래되고 있다.최근 2거래일 연속 상승 마감한 삼성전자가 이 회장의 선고기일을 맞아 약세를 보이고 있는 것으로 풀이된다.법원에 따르면 이날 서울중앙지법 형사합의25-2부(부장판사 박정제·지귀연·박정길)는 오후 2시부터 자본시장법 위반 등의 혐의로 재판에 넘겨진 이 회장에 대한 선고 공판을 연다.3년이 넘는 심리가 이어진 끝에 검찰은 지난해 11월 이 회장에게 징역 5년과 벌금 5억원을 구형한 바 있다.백길현 유안타증권 연구원은 “최근 중화권의 스마트폰 수요 둔화 및 단기 메모리반도체 업계 가동률 상승으로 인한 수급 불안정 등에 대한 우려가 지속되는 것으로 추정된다”며 “메모리 채용량 증가에 대한 가시성이 높아지고 있으며 실수요의 본격 반등이 기대된다는 점을 고려하면 메모리 반도체의 가격 상승 트렌드가 지속될 것”이라고 분석했다."
    },
    {
        "title": "NH투자증권 “JYP엔터 역성장...아티스트 피크아웃은 아냐”",
        "date": "2024.02.05. 오후 1:51",
        "content": "투자의견 매수 유지목표주가 14% 하향\n\n\n\n 트와이스. 사진=연합뉴스NH투자증권이 역성장 우려로 주가가 하락한 JYP엔터테인먼트의 앨범 판매량 반등에 따른 주가 반등을 전망했다.5일 이화정 NH투자증권 연구원은 보고서를 통해 JYP엔터테인먼트의 투자의견으로 매수를 유지했다. 목표주가는 종전 14만원 대비 14% 하향한 12만원을 제시했다.이 연구원은 JYP엔터테인먼트 소속 아티스트들의 연이은 앨범 판매량 부진으로 인해 투자심리가 극도로 악화됐다고 밝혔다. 중국 팬덤의 판매량 경쟁 지양에 따른 비우호적 업황과 더불어 경쟁사 아티스트들의 약진이 겹치면서 역성장으로 이어졌다는 분석이다.다만 대표 소속 아티스트인 트와이스의 사례에서 확인할 수 있듯이 판매량 부진이 ‘아티스트 피크아웃(고점통과)’을 의미하는 건 아니라고 강조했다. 지난 2020년 발매된 트와이스 정규 2집의 경우에서도 판매량은 역성장했지만, 2021년 진행된 월드투어에서 공연 횟수, 규모가 크게 성장했기 때문이다.이 연구원은 “트와이스의 사례에서 확인한 차기작 판매량 반등과 공연 확대가 재차 반복될 것으로 판단한다”며 “현재 주가는 판매량 부진에 따른 우려를 충분히 반영 중인 만큼 이제는 상승 동력(모멘텀)에 주목해볼 시점”이라고 밝혔다.JYP엔터테인먼트 주가는 올해 들어 24% 하락했다. 지난해 기록한 최고점 대비해선 주가가 47% 떨어졌다."
    },
    {
        "title": "[특징주] '자진 상폐' 쌍용C&E 8% 급등…52주 신고가",
        "date": "2024.02.05. 오후 1:50",
        "content": "[서울경제] 쌍용C&E(003410) 주가가 5일 장 초반 52주 신고가를 기록했다. 최대주주이 한앤코시멘트홀딩스가 공개매수를 추진한다고 밝히면서다.이날 오전 9시 45분 기준 쌍용C&E는 전 거래일 대비 8.27% 오른 6940원에 거래되고 있다. 오후 1시 30분 기준으로는 6930원 수준이다. 주가는 장중 6960원까지 올라 52주 최고가를 새로 쓰며 공개 매수 가격에 근접하고 있다.이날 한앤코시멘트홀딩스는 쌍용C&E와 함께 쌍용C&E의 주식 1억여 주에 대해 다음 달 6일까지 공개매수를 한다고 공시했다.매수 예정 수량은 1억 25만 4756주로, 발행 주식 총수의 20.1% 수준이다. 매수 가격은 주당 7000원으로 이에 따라 전체 공개매수 규모는 약 7000억 원이다.현재 한앤코시멘트홀딩스가 보유한 쌍용C&E 지분은 79.90%이며 공개매수를 마치면 회사 지분 전량을 보유하게 된다.한앤코시멘트홀딩스는 공개매수 응모율과 관계없이 응모한 주식 전부를 매수해 쌍용C&E의 상장폐지를 추진할 예정이다. 한앤코시멘트홀딩스가 이 회사 지분을 처음 확보한 것은 2012년이다."
    },
    {
        "title": "한투운용 “올해 채권·주식·대체자산 분산투자로 기대수익률 상승”",
        "date": "2024.02.05. 오후 1:50",
        "content": "2024년 자산배분 투자전략장기자본시장가정 보고서 공개\n\n\n\n 사진=한국투자신탁운용한국투자신탁운용이 올해 기대 수익률을 높이기 위해 채권, 해외 주식, 대체자산 등에 분산 투자하는 자산배분 전략을 소개했다.5일 한투운용은 유튜브 채널과 공식 홈페이지를 통해 ‘2024년도 장기자본시장가정(LTCMA) 리포트’를 공개했다고 밝혔다. 장기자본시장가정은 한투운용에서 40년 이상의 경기사이클을 분석해 자체 개발한 최적의 자산 조합 방법론이다.2024년 장기자본시장가정에는 자산배분 포트폴리오 구성을 위한 자산군별 기대수익률과 위험(변동성), 자산군 간 상관계수에 대한 가정 등이 포함돼 있다. 2023년도 버전과의 차이점은 2022년부터 상승한 금리수준을 반영해 만기 보유 수익률이 높아짐에 따라 채권 기대수익률이 상승한 점이다. 반면 주식의 경우 달러 기준 소폭 상승, 원화 기준 소폭 하락했다.올해엔 ‘크로스 매칭’ 전략이 강조됐다. 크로스 매칭 전략은 환노출한 해외 주식과 국내 채권에 분산투자하는 방식이다. 한투운용은 해당 전략을 생애주기 상품인 ‘한국투자TDF알아서ETF포커스 펀드’ 등 다양한 자산배분 솔루션 상품에 핵심적으로 적용하고 있다.또 ‘골든 그로스’ 전략도 소개했다. 골든 그로스 전략은 대체자산까지 자산 배분을 확대할 경우 크로스 매칭 전략보다 위험 대비 수익률이 높은 것으로 분석됐다. 이 전략의 포트폴리오엔 미국 성장주, 국내 주식, 국내 채권, 미국 하이일드 채권, 금이 담긴다.강성수 한국투자신탁운용 솔루션담당 상무는 “당사는 오랜 시간에 걸쳐 검증된 투자 원칙과 전략을 바탕으로 앞으로도 최적화된 투자를 지속해나갈 것”이라며 “이번에 공개한 장기자본시장가정 리포트와 유튜브 콘텐츠에도 많은 관심 부탁드린다”고 말했다."
    },
    {
        "title": "삼성증권 “설 연휴 밤낮에도 미국 주식 거래 가능”",
        "date": "2024.02.05. 오후 1:49",
        "content": "해외주식 데스크도 운영\n\n\n\n 사진=삼성증권삼성증권이 설 연휴 기간(2월 9일~2월 12일) 동안에도 해외주식 데스크를 평일과 동일하게 운영한다.해외주식 데스크는 설 연휴에도 개인 고객은 물론 연기금 등 기관투자자들에게 매매를 지원하는 서비스다. 연휴 중 미국과 유럽 증시는 휴장 없이 모두 거래가 가능하다.삼성증권은 우리나라 시간으로 낮에 미국 주식을 거래할 수 있는 미국 주식 주간 거래 서비스도 설 연휴 기간동안 동일하게 운영한다. 삼성증권의 미국 주식 주간 거래 서비스는 2023년 말 기준 누적 거래금액 10조원을 돌파했다."
    },
    {
        "title": "\"설에도 해외 투자 편하게\"…신한투자증권, 24시간 글로벌 데스크 운영",
        "date": "2024.02.05. 오후 1:34",
        "content": "인니 등 휴장 기간 유의 필요\n\n\n\n신한투자증권이 설 연휴 기간에도 평일과 동일하게 해외 주식·파생 글로벌 데스크를 24시간 운영한다. 사진 제공=신한투자증권[서울경제] 신한투자증권이 설 연휴에도 고객들이 해외시장 거래를 편리하게 이용할 수 있도록 평일과 동일하게 해외 주식·파생 글로벌 데스크를 24시간 운영한다고 5일 밝혔다.미국·중국·홍콩·일본·베트남·인도네시아 등 온라인 매매(MTS·HTS)가 가능한 국가는 물론 오프라인 매매가 가능한 국가 또한 글로벌 데스크를 통해 이전과 동일하게 매매할 수 있다.다만 설 연휴 중 인도네시아(8~9일)·홍콩(9일(반장)~13일)·일본(12일)·중국(9일~16일)·베트남(8~14일) 등은 휴장 기간을 두고 있어 거래에 유의해야 한다."
    },
    {
        "title": "기업거버넌스포럼 신년 기자간담회",
        "date": "2024.02.05. 오후 1:12",
        "content": "(서울=연합뉴스) 송은경 기자 = 5일 서울 영등포구 국제금융센터에서 이남우 기업거버넌스포럼 회장이 기자회견을 열고 있다. 2024.2.5    norae@yna.co.kr"
    },
    {
        "title": "주식리딩방 이용자 절반 이상, 금전 손실·사기 감지",
        "date": "2024.02.05. 오후 12:28",
        "content": "온라인 메신저 등으로 투자 조언을 해주는 '주식 리딩방'을 통해 이익을 낸 사람이 10명 중 1명에 불과하다는 설문조사 결과가 나왔습니다.금융소비자연대에 따르면 주식 리딩방 이용자를 대상으로 한 설문조사에서 리딩방을 통해 수익을 봤다고 답한 사람은 전체의 11.6%에 불과했습니다.금전적 손실을 본 사람이 34.2%였고, 손실은 없었지만 사기 행위를 감지했다고 응답한 사람도 21.4%였습니다.금융소비자연대는 리딩방 사기 피해를 방지하기 위해 투자를 할 때는 꼭 금융사에서 개설한 본인 계좌를 이용하라고 당부했습니다.박지운 기자 (zwoonie@yna.co.kr)#주식리딩방 #불공정거래 #금융소비자연대연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "기업거버넌스포럼 \"기업 밸류업 프로그램, 최소 3년 추진해야\"",
        "date": "2024.02.05. 오후 12:26",
        "content": "\"연성 규범이라 강제하기 어려워…기업 스스로 인식해야\"\n\n\n\n기업거버넌스포럼 신년 기자간담회(서울=연합뉴스) 송은경 기자 = 5일 여의도 국제금융센터에서 이남우 기업거버넌스포럼 회장이 기자회견을 열고 있다. 2024.2.25 norae@yna.co.kr    (서울=연합뉴스) 송은경 기자 = \"일본은 경제성장률이 1%도 안 나오는데 어떻게 이게 될까요. 경제성장과 이익, 주가의 방향성은 같지만 일대일의 관계는 아닙니다. 일본 기업은 자본 효울성 제고와 기업 거버넌스 개선을 통해 지난 몇년간 주주가치에 집중해왔습니다.\"    이남우 기업거버넌스포럼 회장(연세대 겸임교수)은 5일 여의도 국제금융센터(IFC)에서 열린 기자간담회에서 한국의 총주주수익률(TRS·배당수익을 포함한 주주 수익률)은 지난 3년간 연 -2%에 불과했지만 일본은 12%에 달한다고 밝히며 이같이 말했다.    이 회장은 일본 기업이 어마어마하게 변하고 있다며 개혁의 중심에는 야마지 히로미 도쿄증권거래소 최고경영자(CEO)가 기업의 지배구조 개선을 강하게 요구해온 것이 밑바탕이 됐다고 설명했다.    포럼에 따르면 야마지 CEO는 일본 기업에 메시지를 보내 독립된 이사회가 주가순자산비율(PBR)이 낮은 이유를 분석해 구체적인 개선책을 발표하고, 개선 상황을 정기적으로 공유해야 한다고 요구했다.    이 회장은 이달 안으로 금융당국이 발표할 '기업 밸류업 프로그램'에 대해서는 금융당국이 프로그램을 최소 3년 이상 장기적으로 추진해야 한다고 당부했다.    또 기업지배구조보고서에 기업가치 제고 계획을 기재할 게 아니라 별도의 독립된 보고서가 필요하고, 개별 상장사 기업설명(IR) 홈페이지에 기업가치 제고 계획을 업로드해야 한다고 주장했다.    밸류업 프로그램의 시행 주체는 경영진이 아니라 이사회임을 명확히 하고, 상장사는 기업가치 제고 계획을 발표한 뒤 진행 상황을 정기적으로 공시하며 주주들과 소통해야 한다고 강조했다.    또한 밸류업 프로그램을 시행하는 상장사와 그렇지 않은 상장사의 리스트를 정기적으로 업데이트해야 한다고 덧붙였다.    기업거버넌스포럼은 이사회 중심으로 주주를 위한 정책을 펼치면 현대차와 삼성전자, LG화학, KB금융 등 국내 증시를 대표하는 상장사들의 주가는 50∼120% 상승할 수 있다고 봤다.    이 회장은 기업 밸류업 프로그램이 강제성을 가져야 한다는 지적에는 \"연성 규범이기 때문에 강제에 의할 순 없다고 본다\"며 \"기업들이 스스로 인식하고 이사회 구성원들이 먼저 토론을 시작하면 좋을 것 같다\"고 말했다.    포럼 회원인 최준철 VIP자산운용 대표는 \"외국인 투자자는 일본 기업의 성과에 대해 열광하고 있다\"며 \"최근에는 한국에 대한 관심도 높아지는 추세인데 변화에 초점을 맞춰 (한국증시를 떠나는) 젊은이들도 다시 생각해봤으면 좋겠다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "[주식초고수는 지금] '기업 밸류업 기대' 삼성전자·車부품주 순매수 1~3위",
        "date": "2024.02.05. 오전 11:50",
        "content": "[미래에셋증권 집계]반도체 수출 증가율 73개월 만 최대현대·기아 수혜 부품주 순매수 2·3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 5일 오전 가장 많이 순매수한 종목은 삼성전자(005930)로 나타났다. 서연이화(200880), 화신(010690), GST(083450) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼성전자로 집계됐다.삼성전자는 갤럭시24 시리즈가 흥행 돌풍을 예고하고 있는 데다 1분기 실적 회복에 대한 기대가 호재로 작용한 것으로 보인다. 반도체 1월 수출증가율은 전년 동월 대비 56.2%로 73개월 만에 최대치를 기록하며 긍정적인 회복세를 보이고 있다. 삼성전자의 주가는 전 거래일 대비 1.60% 내린 7만 4000원에 거래되고 있다. 지난달 2일 최근 1년 중 최고치인 7만 9600원보다 약 7.04% 빠졌지만, 주식 초고수들은 이달 발표 예정인 정부의 ‘기업 밸류업 프로그램’ 등 정책의 수혜를 입을 것으로 예상한 것으로 풀이된다.순매수 2위는 서연이화이다. 서연이화는 자동차 부품(승용차 내외장품 및 상용차 SEAT) 전문생산업체로 부품의 상당량을 현대차(005380)와 기아에 공급하고 있다. 현대차와 기아의 주가순자산비율(PBR)은 각각 0.54배, 0.70배에 불과해 대표적인 밸류업 프로그램 수혜주로 꼽힌다. 기업가치 재평가 흐름이 부품업체로까지 이어지면서 서연이화에도 돈이 몰린 것으로 분석된다. 지난 2일 서연이화와 서연 주가는 각각 24.7%, 15.9% 상승했다. 서연이화는 지난해 연결기준으로 매출액 3조 5810억 원, 영업이익 1920억 원을 기록했다. PBR 1배 미만인 데다 주가수익비율(PER)도 높지 않아 자동차 업종 재평가 기대와 함께 주가가 급등했다.순매수 3위는 화신이다. 화신은 현대차그룹에 샤시 및 바디를 공급하는 협력업체다. 지난해 초 현대차그룹이 2030년까지 전기차 분야에 24조 원을 투자하겠다고 발표하자 수혜주로 부각된 바 있다. 작년 11월에는 미국 조지아주의 현대차 전기차 전용 신공장을 지원하기 위해 전기차용 섀시 부품 제조시설 설립에 들어갔다. 화신은 지난달 30일부터 5거래일째 상승세를 보이고 있다.이날 순매도 1위는 현대차다. 이어 흥국화재(000540), LG화학(051910), SK하이닉스(000660) 순으로 매도가 많았다. 전 거래일 순매수 1위는 현대차였다. 현대건설(000720), 에코프로(086520), 삼성물산(028260) 등이 뒤를 이었다. 전 거래일 순매도는 삼성전자, 흥국화재, HLB(028300), 네이버(NAVER(035420)) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "국부펀드 KIC \"지난해 수익률 11.6%\"",
        "date": "2024.02.05. 오전 11:42",
        "content": "2022년 '-14.4%·38조원 손실'에서 일부 회복 (서울=연합뉴스) 신호경 기자 = 2022년 40조원 가까이 막대한 손실을 낸 국부펀드 한국투자공사(KIC)가 지난해에는 주식·채권 등을 중심으로 약 12%의 이익을 거뒀다.    5일 KIC에 따르면 지난해 미국 달러화 기준 연간 총자산 수익률은 11.6%로 집계됐다.    전통자산(주식·채권 등) 수익률(14.3%)이 전체 평균을 웃돌았고, 특히 주식 수익률(22.4%)이 높았다.    작년 말 기준 총운용자산(AUM)은 1천894억달러(약 244조원)로, 전년(1천693달러)보다 201억달러(약 26조원) 늘었다.    앞서 2022년의 경우 KIC의 연간 수익률은 역대 최저 수준인 -14.4%까지 떨어져 한 해 투자 손실액이 297억달러(약 38조원)에 이른 바 있다.\n\n\n\n한국투자공사[연합뉴스TV 제공]    shk999@yna.co.kr"
    },
    {
        "title": "저PBR주, 단기 과열 조정…코스피 1%대 약세",
        "date": "2024.02.05. 오전 11:26",
        "content": "코스닥도 0.6% 하락 중\n\n\n\n5일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스5일 국내 증시에서 코스피지수가 1%대 내리고 있다. 유가증권시장 소속 저PBR주(주가순자산비율이 낮은 종목들)들이 두루 약세를 보인 영향으로 보인다.이날 오전 11시14분 현재 코스피지수는 전일 대비 33.89포인트(1.3%) 내린 2581.42에 거래되고 있다. 지수는 0.1% 하락 개장한 직후 2600선을 내줬다. 유가증권시장에서 외국인과 기관은 각각 337억원, 5727억원을 팔아치우며 하락폭을 키우고 있다. 개인은 5834억원을 순매수하고 있다.  시가총액 상위주는 대체로 파란불을 켰다. 대장주인 삼성전자가 1.6% 하락하고 있다. SK하이닉스(-0.82%), 삼성바이오로직스(-1.63%)도 내리고 있다. NAVER는 5%대 밀리고 있다. 기아(-1.42%), 셀트리온(-2.17%)도 약세를 나타내고 있다. 다만 현대차가 3%대 상승 중인 가운데 LG에너지솔루션(0.39%), LG화학(1.74%)도 소폭 오르고 있다. 정부의 '기업 밸류업 프로그램' 기대감으로 지난주 급등했던 저PBR주도 하락세를 보이고 있다. 대표적인 저PBR주인 신한지주(-7.28%), 대상홀딩스우-4.49(%), 하나금융지주(-4.65%) 등 지주사가 하락하고 있다. 흥국화재우(-6.87%), 제주반도체(-6.51%), KB금융(-4.98%) 등 다른 저PBR주도 내리고 있다.  SK아이테크놀로지도 10% 가까이 밀리고 있다. 전기차 수요 둔화로 경영환경이 어려울 것이란 이유로 증권가가 목표주가를 내린 여파로 보인다. 유진투자증권은 지난 2일 종가(7만6000원)보다 낮은 7만5000원을 제시하기도 했다.이 시각 코스닥지수는 전일 대비 5.48포인트(0.67%) 내린 809.29를 가리키고 있다. 지수는 2.49포인트(0.31%) 내린 812.28에 거래를 시작했다. 외국인이 1225억원, 기관이 830억원을 팔고 있다. 개인 홀로 2191억원을 순매수 중이다.코스닥 시총 상위 종목들 가운데 2차전지 소재주인 에코프로비엠(-2.4%), 에코프로(-0.55%)가 내리고 있다. 셀트리온제약(-1.63%), HPSP(-1.17%), 리노공업(-1.9%) 레인보우로보틱스(-2.07%)도 파란불을 켰다. 다만 신성델타테크는 10%대 상승 중이다. HLB(0.43%), JYP Ent.(0.26%)도 오르고 있다. 이 시각 원·달러 환율은 전일 대비 14.8원 오른 1337.4원을 가리키고 있다.이웅찬 하이투자증권 연구원은 \"지난주부터 저PBR주 상승폭이 과했던 측면이 있다\"며 \"전체적으로 저PBR주가 하락하면서 주가도 반등하지 못하고 있다\"고 설명했다."
    },
    {
        "title": "KIC, 지난해 수익률 11.6% 기록…운용자산 26조 증가",
        "date": "2024.02.05. 오전 11:26",
        "content": "주식·채권 투자로 14.3% 수익기술주 중심으로 높은 수익률 기록\"구조적 성장 기대되는 자산군 집중\"\"인도 등 신흥국 투자 적극 발굴할 것\"\n\n\n\n연합뉴스[서울경제] 국부펀드인 한국투자공사(KIC)가 지난해 두 자릿수대 수익률을 기록하며, 총 운용자산이 200억 달러 이상 늘었다.한국투자공사는 2023년 미국 달러화 기준 연간 수익률이 11.6%를 기록했다고 5일 밝혔다. 원화 기준 연간 수익률은 13.5%로 집계됐다.이에따라 지난해 말 기준 총 운용자산(AUM)은 1894억 달러(약 244조 원)로 집계됐다. 전년(1693억 달러)과 비교하면 201억 달러(약 26조 원)가 증가했다. 2005년 KIC 설립 이후 누적 투자 수익은 779억 달러(약 100조 원)에 달한다.KIC는 지난해 전통자산(주식·채권 등)에서 14.3%의 수익률을 기록했다. 세부적으로 주식에서 22.4%, 채권에서 6.3% 수익을 거뒀다.지난해 글로벌 증시는 미국 등 주요국의 견조한 소비로 경제 연착륙 기대감이 높아지고, 인공지능(AI)을 중심으로 정보기술(IT) 및 통신 서비스 투자가 확대하며 반등했다. KIC 역시 기술주 및 미국·유럽·일본 등 선진 시장 중심의 투자로 주식에서 양호한 수익률을 거뒀다.채권 시장에서는 미국채 10년물 금리가 연중 3.3%에서 5%까지 상승한 이후, 다시 3.8%로 하락하는 등 높은 변동성이 나타났다. KIC는 물가 안정 및 금리 안정화 전망 속에 채권 수요 회복을 예상하며 안정적 수익률을 달성했다.KIC는 지난해 말 기준 총 자산 가운데 78%를 전통자산에, 22%를 대체자산에 투자하고 있다. 전통자산 내 세부 자산군 별로는 주식 39.2%, 채권 31.5%, 기타(물가채, 현금 등) 7.3% 등이다. 사모주식과 부동산·인프라, 헤지펀드 등 대체자산은 유동성 축소 환경 속에서도 양호한 장기 투자 성과를 거두고 있다. 대체자산의 최근 5년(2019~2023년) 연 환산 수익률은 8.6%를 기록했다. 2009년 글로벌 금융위기 가운데 대체자산 투자를 처음 시작한 이후 2023년 말까지의 누적 연 환산 수익률은 7.8%다. 대체자산 내 개별 자산군의 5년 연 환산 수익률은 사모주식 13.5%, 부동산 및 인프라스트럭처 5.5%, 헤지펀드 5.7% 등이다. KIC는 시장 변동성이 심화하는 가운데, 거시경제 민감도가 낮으면서 장기적으로 기술 혁신 및 산업 변화 등에 따른 구조적 성장이 기대되는 자산군을 중심으로 투자를 진행하고 있다고 설명했다.특히 대출금리 상승 등에 따른 투자 기회 증가가 예상되는 사모채권(Private Debt), 중장기 에너지 전환 및 디지털화의 수혜가 예상되는 인프라 비중을 점진적으로 확대하고 있다. 또한 올해 문을 여는 인도 뭄바이 사무소 등을 활용해 신흥국 투자 또한 적극 발굴할 계획이다.진승호 KIC 사장은 “지난해 급격한 경제 여건 변화와 짧아진 금융시장 사이클로 인해 시장 예측이 매우 어려운 한 해였으나 깊이 있는 리서치와 시장 변화에 대한 기민한 대응을 바탕으로 양호한 수익률을 거둘 수 있었다”라고 말했다."
    },
    {
        "title": "금감원, 해외 IB 불법 공매도 전수조사…이복현 “근절시킬 것”",
        "date": "2024.02.05. 오전 11:16",
        "content": "2024년 연간 업무계획서 밝혀기관·개인 거래조건 균등화 추진\n\n\n\n이복현 금융감독원장이 5일 오전 서울 여의도 금융감독원에서 열린 2024년도 금융감독원 업무계획 기자간담회에서 인사말을 하고 있다. 연합뉴스[서울경제] 금융감독원이 글로벌 투자은행(IB)들의 관행적인 불법 공매도를 근절하겠다며 전수조사를 예고했다.금감원은 5일 발표한 올해 업무계획에서 “불법 공매도, 불공정 거래, 회계분식 등 시장교란 행위를 엄단하는 한편 자본시장 규율 확립을 위한 제도개선을 병행하겠다”며 이같이 밝혔다.먼저 금감원은 국내 공매도 거래 상위 글로벌 IB의 불법 공매도 전수조사를 실시하기로 했다. 또 글로벌 IB 주문을 수탁받는 국내 증권사의 수탁 프로세스, 불법 공매도 인지 여부 등을 집중 점검한다는 방침이다. 공매도 관련 투자자인 기관과 개인 간 거래조건도 균등화하고 처벌도 강화해 제도 개선을 지원한다. 공매도 거래 전산체계를 구축해 불법 공매도를 근절하는 방안도 추진키로 했다.금감원은 지난달 글로벌 IB 두 곳의 공매도 규제 위반 혐의를 발견했다고 발표했다. 이들은 5개 종목에 대해 540억 원 규모의 무차입 공매도 주문을 제출한 것으로 드러났다. 금감원에 따르면 글로벌 IB사들은 차입 내역이 중복 입력돼 과다표시된 잔고를 기초로 매도 주문을 제출하거나 이미 대여된 주식을 다른 부서에 매도해 소유주식을 중복 계산해 과다표시된 잔고로 매도 주문을 냈다.이와 함께 금감원은 정치 테마주, 신사업 발표 관련 부정 거래, 사회관계망서비스(SNS)상 허위정보 유포 등 불공정거래에 대한 기획조사를 실시하기로 했다. 인력·장비가 확충된 자본시장 특별사법경찰을 통해 불공정 거래 대응도 한층 강화한다는 방침이다. 상장주관 업무와 관련한 내부 통제, 공모가 산정 기준·절차 개선, 펀드시장에서의 사모 운용사 건전한 진입, 부적격 운용사 적시 퇴출 방안도 마련하기로 했다.이복현 금융감독원장은 “공매도와 관련해 금융위와 함께 기관 개인 간 거래조건을 균등화해 기울어진 운동장을 정상화하도록 노력하겠다”며 “공매도 거래 전산체계 구축과 글로벌 IB 등에 대한 철저한 조사 등을 통해 우리나라 금융시장에서 불법 공매도를 근절시키겠다”고 했다."
    },
    {
        "title": "\"ELS 판매중단, 증권사 자금조달에 부정적…헤지 리스크는 감소\"",
        "date": "2024.02.05. 오전 11:14",
        "content": "나이스신용평가 분석…\"은행, 캐피탈사 영향은 제한적\"\n\n\n\n주요 시중 은행 ELS 판매 중단(서울=연합뉴스) 류영석 기자 = 홍콩H지수 기초 ELS의 대규모 손실 현실화로 주요 시중은행들이 '주가연계증권(ELS)' 판매를 중단하는 가운데 31일 시중은행 중 ELS를 판매 중인 서울 중구 우리은행 본점 창구 모습.    우리은행은 금융소비자의 투자상품 선택권 보호 차원에서 ELS 판매를 지속할 예정이지만, 금융당국의 투자상품 관련 개선방안 검토 상황에 따라 판매정책을 정비할 계획이라고 밝혔다. 2024.1.31 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 홍콩H지수(항셍중국기업지수) 주가연계증권(ELS) 손실 사태로 주요 시중은행들이 ELS 판매를 중지하면서 증권사의 자금조달원 다변화 등에 타격이 불가피하다는 분석이 나왔다.    5일 나이스신용평가 관련 보고서에 따르면 지난해 9월 말 기준 증권사가 발행한 파생결합증권 잔액 중 ELS가 차지하는 비중은 40.3%로 가장 컸다. 이 중에서도 은행 신탁에서 인수한 규모는 25조2천억원으로 전체 ELS 중 절반 이상인 62.8%였다.    나신평은 \"주요 은행의 ELS 판매 축소 조치는 증권사의 파생결합증권 관련 수익과 자금 조달원 다변화 측면에서 부정적인 영향을 미칠 것\"이라며 \"다만 그 수준은 제한적일 것\"이라고 판단했다.     이유는 ELS 헤지 관련 리스크가 줄어들기 때문이다.    나신평은 \"실제 작년 3분기 기준 증권사의 파생결합증권 관련 발행 및 운용 손익은 1천153억원으로 집계됐는데 이는 주로 홍콩H지수 하락에 따른 헤지자산 운용손실(약 8천억원) 때문으로 나타났다\"라고 분석했다.     이어 \"은행의 ELS 판매 축소는 증권사가 ELS 발행을 통해 기대할 수 있는 헤지운용 이익이나 조기상환 관련 수수료 수익을 얻을 수 있는 가능성이 줄어드는 등 수익 창출 다변화 기회가 적어지는 것\"이라면서도 \"한편으로는 그만큼 운용하는 증권사의 헤지 손실 가능성이 커질 수 있는 리스크가 감소하므로 일방적인 수익성 하락 요인으로 보기 어렵다\"라고 말했다.    한편, 이번 ELS 판매 축소가 은행과 캐피탈사에 미치는 영향은 더욱 제한적인 것으로 판단했다.    우선 은행의 경우 \"ELS 판매 축소에 따른 비이자수익 영업의 위축은 은행의 수익 다각화 측면에서 부정적이지만, 주요 시중은행의 이자수익 부문을 중심으로 한 이익창출력 수준을 고려하면 전체 수익성·재무 건전성에 미치는 영향은 미미할 것\"이라고 봤다.     또 캐피탈사와 관련해서는 \"ELS 등 파생결합증권 헤지 자산의 하나로 금리가 상대적으로 높은 여전채가 활용되고 있어, 은행의 ELS 판매 축소에 따라 여전채 수요 감소와 캐피탈사의 자금조달 환경 저하가 우려된다\"라고 말했다.     그러나 \"금융당국 규제로 파생결합증권 헤지 자산 내 여전채 비중이 제한돼 있고 실제로 비중도 6.3%(작년 6월 말 기준)로 크지 않아 그 영향은 제한적일 것\"이라고 분석했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"저PBR 바람 타고 급등했던 은행株, 단기 조정 불가피\"",
        "date": "2024.02.05. 오전 11:08",
        "content": "[하나증권 보고서]\"중장기 방향성은 우호적\"\"결국 외국인 수급이 관건\"\n\n\n\n연합뉴스[서울경제] 정부의 기업 밸류업 프로그램으로 은행주가 대표적인 수혜주로 부상한 가운데 하나증권은 단기적으로는 조정을 받을 가능성이 있다는 전망을 내놨다.최정욱 연구원은 5일 “저PBR 종목의 기업 가치를 제고하겠다는 정부 의지가 확고해 만약 주주 환원 확대가 은행 전반에 나타날 경우 수혜가 상당할 수 있다”면서도 \"중장기 방향성은 우호적이나 단기 조정 흐름은 불가피할 전망”이라고 내다봤다.정부가 ‘코리아 디스카운트(한국 증시 저평가)’를 해소하기 위해 기업 가치를 높일 수 있는 프로그램을 도입하겠다고 발표한 뒤 주가순자산비율(PBR) 1배 미만 주식인 ‘저PBR' 종목들이 급등해 왔다. 특히 은행주는 대표적인 저PBR 종목으로 꼽혔고, 기관과 외국인의 수급이 뒷받침되면서 가파른 오름세를 보였다.하지만 이날 개장 직후부터 은행주들은 일제히 약세 흐름을 보이고 있다. 이날 11시1분 현재 신한지주가 전 거래일 대비 7.51% 떨어진 4만1900원에 거래되고 있고, 이밖에 KB금융(-4.98%), 하나금융지주(086790)(-4.83%), 우리금융지주(-1.16%), JB금융지주(-4.57%), BNK금융지주(138930)(-2.54), DGB금융지주(139130)(-3.11%), 카카오뱅크(-5.97%) 등도 하락세다.최 연구원은 “은행주는 8%대 자기자본이익률(ROE) 등 양호한 수익성 대비 PBR이 약 0.37배로 현저한 저평가 상태”라며 “중장기 방향성은 우호적일 수밖에 없다”고 분석했다.다만 그는 “기업 밸류업 프로그램의 핵심은 주주 환원 확대인데 아직 배당 자율성이 명료하지 않은 상황에서 은행에 미칠 수 있는 영향을 가늠하기는 쉽지 않다”고 지적했다.이어 “단기 조정 흐름은 불가피할 전망”이라며 “다른 은행들이 하나금융지주처럼 자사주 매입·소각 규모를 크게 확대하거나 주당배당금(DPS)를 상향시키기는 다소 어려울 것”이라고 예상했다.그러면서 “DGB금융지주와 BNK금융지주 등 지방 은행들은 금융당국의 프로젝트파이낸싱(PF) 관련 추가 충당금 적립 권고로 4분기 실적이 분기 적자로 전환될 여지가 높은 상황에서 보통주 자본비율도 다른 은행들보다 낮아 DPS가 전년 대비 큰 폭 감소할 수 있을 것”이라고 전망했다.그러면서 “은행주 주가 상승 지속성의 여부는 결국 외국인에게 달려 있다”며 “당분간 외국인 수급 상황을 주의 깊게 살펴봐야 할 것”이라고 강조했다."
    },
    {
        "title": "'9% 급등→6% 급락' 네이버, 상승분 절반 반납[핫종목]",
        "date": "2024.02.05. 오전 10:59",
        "content": "경기 성남시 분당구 네이버 본사의 모습./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 네이버(035420) 주가가 장 초반 6% 가까이 하락하고 있다.5일 오전 10시40분 네이버는 전 거래일 대비 1만3000원(5.87%) 내린 20만8500원에 거래되고 있다. 네이버는 지난해 매출, 영업이익 모두 두 자릿수 성장세를 보이는 등 역대 최대 실적을 기록했다. 지난 2일 네이버는 지난해 실적을 집계한 결과 매출액 9조6706억원, 영업이익 1조4888억원을 기록했다고 밝혔다. 각각 전년 대비 17.6%, 14.1% 늘어난 수치다. 이에 네이버 주가는 9.38% 오르면서 지난 2022년 11월11일(9.94% 상승) 이후 최대 상승률을 기록했다.주가가 단기간 급등하면서 이날은 조정을 받고 있는 것으로 풀이된다. 6% 약세로 네이버는 전 거래일 상승분 절반 이상을 반납하는 중이다.증권가에선 광고 성장 여부가 네이버 주가를 결정할 것이라고 내다봤다. 강석오 신한투자증권 연구원은 \"한동안은 광고 상품들의 효율을 극대화할 수 있느냐가 점유율 경쟁의 관건이 될 것\"이라면서 \"네이버는 인공지능(AI) 활용과 신규 서비스 치지직을 통해 광고 인벤토리의 전환을 높이고 트래픽 성장도 도모할 계획\"이라고 설명했다. 김소혜 한화투자증권 연구원은 \"AI 기반의 광고·커머스 성과가 조금이라도 실적으로 나타나거나 웹툰엔터의 상장 모멘텀이 부각된다면 추가적인 기업가치 상향이 나타날 것으로 예상한다\"고 말했다."
    },
    {
        "title": "대신증권, 고객 감사 이벤트…거래 누적액 따라 경품 제공",
        "date": "2024.02.05. 오전 10:50",
        "content": "[대신증권 제공](서울=연합뉴스) 조민정 기자 = 대신증권은 국내외 주식 거래 고객을 대상으로 거래 누적 금액에 따라 경품을 제공하는 감사 이벤트를 진행한다고 5일 밝혔다.    이달 말까지 진행되는 이번 이벤트는 국내주식은 거래금액 1만원당 1포인트, 신용거래 및 해외주식은 1만원당 2포인트를 지급하고 1주일간 2024포인트 이상 모은 고객을 대상으로 매주 300명을 추첨해 2천원 상당의 모바일 쿠폰을 제공하는 내용이다.    또 이벤트 기간 안에 1만포인트(1억원 이상 거래) 이상 모은 고객 중 500명에게는 1만원 상당의 모바일 쿠폰을 지급하고 10만포인트(10억원 이상 거래) 이상 모은 고객에게는 추첨을 통해 로봇청소기(10명), 콘솔게임기(10명), 스마트스크린(4명)을 제공한다.    이벤트에 참여하려면 대신증권 및 크레온 홈페이지에서 신청하면 된다.    chomj@yna.co.kr"
    },
    {
        "title": "전세계 가상자산 거래량 반토막...하락보다 무관심이 더 무서워[매일코인]",
        "date": "2024.02.05. 오전 10:43",
        "content": "이미지=The Atlantic비트코인 현물 상장지수펀드(ETF)로 주목을 받았던 가상자산이 다시 시장 관심에서 멀어지고 있다.전세계 가상자산 현물거래량은 ETF 승인직전의 절반 수준으로 급락했다. 투자자들의 관심도도 3분의 1 수준으로 급격히 떨어졌다. 업비트의 일거래량도 1조원 미만으로 떨어졌다.비트코인 가격이 지속적인 약세를 보이고 있기 때문이다. 반면 주식시장은 활황을 보이면서 투자자들이 모두 증권시장으로 떠난 것으로 보인다.\n\n\n\n5일 코인마켓캡에 따르면 비트코인은 4일 거래를 24시간전보다 1.00% 하락한 4만2582달러에 마쳤다.비트코인은 시장에 특별한 뉴스가 없어 4만3000달러대에서 천천히 하락하며 결국 4만2000달러에 까워지고 있다.비트코인이 천천히 하락하면서 알트코인들도 하락세를 보였다. 이더리움은 24시간전보다 0.29% 상하락한 2289달러에 거래되고 있다. 솔라나는 2.52% 하락한 95.49달러에 거래되고 있다. 리플은 2.97% 하락한 0.5032달러에 머물렀다.\n\n\n\n구글트렌드에 따르면 전세계에서 비트코인에 대한 관심도는 비트코인 현물 ETF가 통과되던 지난달 11일에 비해 3분의 1수준으로 떨어졌다. 지난달 11일의 관심도를 100으로 둔다면 지난 1일은 28수준에 불과하다.특히나 관심도는 지속적으로 줄어들고 있는 추세다. 일종의 ‘밈주식’과 같은 성격을 갖는 가상자산의 특성상 줄어드는 투자자의 관심도는 가격에 치명적인 영향을 미친다.\n\n\n\n거래량도 급락했다. 코인마켓캡에 따르면 전세계 가상자산 하루 현물 거래량은 지난 11일 119조5771억원에서 지난 4일 44조4950억원으로 급락했다.가상자산 거래량이 급락하면서 가격변동성도 크게 줄었다. 비트코인은 지난달 29일 이후 일주일째 4만3000달러선에 머물고 있다.국내 1위 거래소인 업비트의 경우 일 거래량이 8776억원으로 1조원 아래로 떨어졌다. 지난해말 관심도가 크게 증가했을때 코스피 전체 거래량을 넘어섰던 것과 비교하면 거래량이 크게 떨어진 셈이다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 208만6461개로 전날보다 0.08% 늘었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.05%다. 한국시장의 매수심리를 나타내는 김치프리미엄은 3.12%다.최근들어 코인베이스 프리미엄이 마이너스 값이고, 국내 김치프리미엄이 양수일 때 비트코인의 가격이 하락한 경우가 많았기에 주의가 필요하다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 0.29% 줄었다. 일주일전에 비해서는 2.19% 증가한 상태다."
    },
    {
        "title": "KB증권 \"미성년 주식 투자자 4년 만에 15배로 늘어\"",
        "date": "2024.02.05. 오전 10:42",
        "content": "[KB증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 5일 지난해 주식을 보유한 만 18세 이하 미성년 고객이 약 17만5천260명으로 4년 만에 15배 수준으로 증가했다고 밝혔다.    4년 전인 2019년 미성년 고객은 1만1천632명이었다.    KB증권이 지난해 자사 미성년 고객의 투자 동향을 분석한 결과 전체 고객 대비 미성년 고객의 비율은 지난 2019년 1.50%에서 지난해 5.93%로 4.43%포인트(p) 증가했다.     지난해 말 기준 미성년 고객이 가장 많이 보유한 국내 종목은 삼성전자였다. 뒤이어 에코아이, 삼성전자 우선주, POSCO홀딩스, LG에너지솔루션 순이었다.    해외주식의 경우 테슬라를 가장 많이 보유한 것으로 집계됐다. 뒤이어 애플, 엔비디아, 알파벳A 등 순이었다.    아울러 지난해 공모주 청약에 참여한 미성년 고객은 5만5천373명으로 1인당 평균 2.7회 참여한 것으로 나타났다.    국내 주식의 경우 미성년 고객의 73.1%가, 해외주식의 경우 91.2%가 모바일트레이딩시스템(MTS)을 이용해 주식 매매에 참여했다.    KB증권은 \"자사 MTS인 'KB M-able(마블)' 또는 'M-able mini(마블미니)'를 통해 비대면으로 미성년 자녀 계좌를 개설할 수 있다\"며 \"자녀들이 자신의 최애 아이돌 소속사 주식, 좋아하는 운동화 브랜드 주식 등을 소액으로 매매하며 어린 시절부터 시장 상황에 따른 주가 변동 등을 배우고 올바른 금융 관념을 세우길 바란다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "연일 오르던 금융주, 장초반 일제히 하락",
        "date": "2024.02.05. 오전 10:34",
        "content": "서울 시내에 주요은행 ATM기기가 설치되어 있다. [김호영기자]정부의 ‘기업 밸류업 프로그램’ 추진으로 주목받던 금융주가 일제히 하락했다.지난 2주가량 상승세를 지속하던 금융주가 기관의 매도세에 조정 받는 모양새다.5일 오전 10시 기준 신한지주는 직전 거래일 대비 8% 대폭 하락해 4만1650원에 거래되고 있다.KB금융(-6.3%), 카카오뱅크(-5.3%), 하나금융지주(-5%), JB금융지주(-4.8%) 등 오전 중 하락폭이 큰 종목에 금융주가 대거 포함됐다.이 시각까지 상승한 종목 중에는 금융주가 단 한개도 없었다.오전 10시 기준 코스피 금융업종에서 기관은 570억원 순매도하고 있다. 개인과 외국인이 411억원, 55억원 순매수하며 방어 중이다.PBR(주가순자산비율)이 낮은 대표적인 업종이었던 금융주는 지난달 하순 무서운 상승세를 이어온 바 있다.하나금융지주는 지난달 22일부터 지난 2일까지 10거래일 동안 35% 올랐다. 신한지주도 이 기간 23% 상승했다.주주환원율이 더욱 높아질 거라는 기대 때문이었다. 하나금융은 지난달 31일 3000억원 규모의 자사주 매입·소각 방안을 발표했다.오는 6일부터 다른 금융지주의 지난해 실적 발표가 예고된 가운데 주주 환원 정책을 내놓을 거라는 예상이 나오고 있다.증권, 보험 등 비은행 금융주도 5일 오전 모두 약세다.최근 10거래일 동안 29% 올랐던 삼성생명은 이날 오전 10시 3.7% 하락한 7만5500원에 거래 중이다.같은 기간 33% 상승했던 미래에셋증권도 이날 3% 하락폭을 보이고 있다.최근 주도주로 부각했던 금융주가 약세를 보이자 코스피도 맥을 못추며 2%가량 하락해 다시 2600선을 내줬다.이경민 대신증권 연구원은 “채권금리 반등 시도가 예상되는 상황에서 최근 코스피 급등을 야기한 외국인 선물 매물 출회 가능성이 높고 현물 시장에서도 외국인 투자자들은 코스피 비중을 더 늘리기보다는 리스크 관리를 강화해나갈 것으로 예상한다”며 “게다가 (미국) 1월 CPI(소비자물가지수) 발표를 앞둔 상황에서 더 강한 상승을 기대하기는 어렵다”고 분석했다."
    },
    {
        "title": "[특징주]헬릭스미스, ‘中 임상 3상 성공’ 소식에 연속 상한가",
        "date": "2024.02.05. 오전 10:24",
        "content": "[이데일리 박순엽 기자] 헬릭스미스(084990)(084990)가 중국에서 유전자 치료제 ‘엔젠시스’를 사용한 임상 3상 연구 결과에서 주평가지표를 달성했다는 소식에 장 초반 강세다. 2거래일 연속 상한가 기록이다. \n\n\n\n5일 마켓포인트에 따르면 헬릭스미스는 이날 오전 10시 20분 현재 전 거래일 대비 1320원(29.93%) 오른 5730원에 거래되고 있다. 헬릭스미스는 지난 2일에도 상한가를 기록한 바 있다. 앞서 헬릭스미스는 지난 2일 중국 파트너사인 노스랜드 바이오텍이 중증하지허혈 환자를 대상으로 자사 유전자 치료제 ‘엔젠시스’를 사용한 궤양 완치 목적의 임상시험 3상에서 주평가지표를 달성했다고 밝혔다.노스랜드 발표에 따르면 1차 평가지표인 궤양 완치율이 위약 대조군에 비해 유의하게 우수했을 뿐만 아니라 안전성도 양호하고 심각한 이상반응은 발견되지 않았다고 한다. 이번 결과는 궤양 완치 목적의 임상 3상에 대한 결과로 통증 감소를 목표로 하는 나머지 임상 3상은 올해 3분기 중 결과가 발표된다. 노스랜드 측은 2025년 엔젠시스 중국 현지 상업화를 위해 베이징 외곽에 생산 설비를 구축하고 있고 엔젠시스 생산 전용 시설은 3900평 규모로 알려졌다. 이는 연간 10만명의 중증하지허혈(CLI) 환자에 엔젠시스를 투약할 수 있는 규모로 헬릭스미스는 약가를 1200만원으로 추정해 연 매출 1조2000억원이 발생할 것으로 추정하고 있다."
    },
    {
        "title": "키움투자자산운용, 산재보험기급 ‘파트너십 프라이즈’ 우수 운용역 수상",
        "date": "2024.02.05. 오전 10:19",
        "content": "[이데일리 원다연 기자] 키움투자자산운용이 산재보험기금 ‘파트너십 프라이즈’에서 우수 운용역으로 수상했다. 키움투자자산운용은 5일 안형상 채권운용본부장과 박세중 주식운용본부장이 각각 국내채권 및 국내주식 우수파트너 운용역으로 선정돼 표창을 받았다고 밝혔다. 해당 운용역들은 2016년부터 현재까지 산재보험기금 중장기자금을 위탁 받아 운용하고 있으며, 양호한 성과와 철저한 컴플라이언스 규정 준수를 통해 산재보험기금의 성과 제고에 기여한 공로를 인정받았다. 키움투자자산운용 관계자는 “과학적 투자 및 장기투자, 창의적 접근을 강조하는 운용철학에 기반한 일관된 투자 프로세스 준수가 산재보험기금 위탁펀드의 안정적인 장기성과로 이어졌다”고 밝혔다. 고용노동부와 삼성자산운용 산재보험기금사업본부는 기금의 장기투자문화 선도를 위해 ‘파트너십 프라이즈’ 제도를 올해 처음 도입했다. 산재보험기금의 중장기자금을 운용중인 위탁운용사의 파트너십을 지속적으로 강화하고 발전시키기 위한 노력으로, 주간 운용사인 삼성자산운용에서 위탁운용사의 중장기 성과 기여도, 운용역량 및 컴플라이언스 준수 등을 종합적으로 판단해 자산 유형별로 우수 운용역을 선정해 시상한다.\n\n\n\n박세중 키움투자자산운용 주식운용본부장(사진 왼쪽)과 김성훈 대표이사, 조성섭 삼성자산운용 산재보험기금사업본부 상무가 기념촬영을 하고 있다. (사진=키움투자자산운용)"
    },
    {
        "title": "[특징주]최대 실적 상승분 되돌리는 네이버…5%대↓",
        "date": "2024.02.05. 오전 10:10",
        "content": "[이데일리 원다연 기자] 사상 최대 실적으로 주가가 급등한 네이버가 5일 상승폭을 되돌리고 있다. 마켓포인트에 따르면 이날 오전 10시 6분 현재 NAVER(035420)는 전 거래일 대비 5.19% 내린 21만원에 거래되고 있다. 네이버는 지난 2일 지난해 연결 기준으로 매출 9조6706억원, 영업이익 1조4888억원을 기록했다고 공시했다. 전년보다 매출은 17.6%, 영업이익은 14.1% 증가하며 역대 최대 실적을 기록했다. 사상 최대 실적에 주가는 2일 9.38% 급등했다. 이날 주가는 전 거래일 급등세를 되돌리고 있지만 네이버에 대한 증권가의 평가는 긍정적이다. 안재민 NH투자증권 연구원은 “네이버가 보유하고 있는 유저 개인의 구매 내역, 검색, 콘텐츠 소비 등의 데이터를 잘 활용하면 엄청난 개인화된 슈퍼 플랫폼이 될 수 있는데, AI를 통해 이를 조금씩 구현해 나가고 있는 상황”이라고 평가했다. 한화투자증권은 이날 네이버의 웹툰 지분가치, 광고·커머스 수익성 개선세를 반영해 목표가를 종전 27만원에서 28만원으로 상향 조정했다. \n\n\n\n경기도 성남시 분당구 네이버 사옥. (사진=연합뉴스)"
    },
    {
        "title": "신한운용 초단기채권 액티브 ETF, 파킹형 중 기대수익률 1위",
        "date": "2024.02.05. 오전 10:08",
        "content": "[서울경제] 신한자산운용이 ‘SOL 초단기채권 액티브 상장지수펀드(ETF)’의 만기 기대 수익률(YTM)이 4.2%로 주요 파킹형 ETF 중 가장 높은 수준을 기록했다고 5일 밝혔다.‘SOL 초단기채권 액티브 ETF’는 잔존만기 3개월 이내의 초단기 채권(신용등급 A- 이상), 기업어음(신용등급 A2- 이상) 등 우량한 단기 금융상품 위주의 포트폴리오를 구성해 변동성을 낮춘 것이 특징이다. 저평가 우량 종목을 적극적으로 발굴해 추가 이자수익을 확보하는 것을 목표로 운용된다.‘SOL 초단기채권 액티브 ETF’가 우수한 수준의 만기 기대 수익률을 제공하면서 순자산도 크게 불어났다. 지난해 11월 7일 상장한 이 ETF의 순자산은 이달 2일 기준 1401억 원으로 상장 두 달 만에 1400억 원을 돌파했다.김정현 신한자산운용 ETF사업본부장은 “변동성 장세에서 개인 투자자와 은행 고객 위주로 단기자금 파킹 수요가 지속되고 있다”라며 “국내외 경제의 불확실성 확대되고 증시 변동성이 증가하는 상황에서는 여유자금 및 단기 유동성 자금 등 증시 대기 자금의 안정적인 관리가 중요해져 정기예금보다 수익률이 우수한 상품에 투자자들이 주목하고 있다”고 말했다."
    },
    {
        "title": "건설채 '훈풍'…중소형사 조달 부담은 여전 [시그널]",
        "date": "2024.02.05. 오전 10:03",
        "content": "현대건설·SK에코플랜트·롯데건설 등연초 공모 건설채 줄줄이 '완판' 행렬조달 금리 여전히 높아 금융부담 커져KCC는 사옥담보, 신세계는 사모채발행\n\n\n\n23일 태영건설의 작업자 임금체불 문제로 골조 공정이 중단된 서울 중랑구 상봉동 청년주택 개발사업 건설 현장의 모습. 연합뉴[서울경제] 새해 공모 회사채 시장을 찾은 국내 건설사들이 기존 목표 액수보다 몇 배나 많은 주문액을 확보하며 자금 조달에 성공했다. 다만 업계 전반에 부동산 프로젝트파이낸싱(PF) 부실 우려가 다시 확산한 상황이라 조달 금리 상승으로 인한 금융 부담은 계속 늘어날 전망이다.4일 금융감독원 전자공시시스템에 따르면 롯데건설은 지난달 31일 수요예측에서 3440억 원어치 매수 주문을 받고 오는 7일 2000억 원 규모의 회사채를 발행한다. 모회사 롯데케미칼(011170)의 지급 보증, 민평 금리(민간 채권 평가사들이 평가한 기업의 고유 금리) 대비 최대 70bp(1bp는 0.01%)까지 열어둔 희망 금리 범위 상단, 전액 1년물 발행 등 시장 친화적인 조건 등을 토대로 투자금을 성공적으로 모으게 됐다는 평가다.공모 건설채 발행은 지난달 22일 현대건설(000720)이 회사채 수요예측을 진행하면서 지난해 9월 초 이후 약 넉달 만에 재개됐다. 현대건설이 1600억 원 모집에 6850억 원의 매수 주문을 받아 3000억 원으로 발행액을 늘렸고 SK에코플랜트는 1300억 원 모집에 7000억 원의 자금을 확보해 2560억 원으로 증액 발행했다. 지난해 HL D＆I 수요예측 미매각(주문액이 모집액에 미달)을 시작으로 한신공영(004960)·신세계건설(034300)·KCC건설(021320)·한양 등이 줄줄이 수요예측 참패를 기록했던 것과는 상반된 결과다.\n\n\n\n건설채 시장에 훈풍은 불고 있지만 조달 금리가 민평 금리보다 높게 형성되면서 각사의 금융 부담은 커진 상태다. 현대건설·SK에코플랜트·롯데건설 모두 발행 조건을 민평 금리보다 높은 수준에 맞췄다. 롯데건설의 경우 롯데케미칼 덕분에 ‘AA’급의 신용도로 평가받았음에도 민평 금리보다 60bp 높은 수준에서 물량을 채웠다. 롯데건설의 1년물 발행 금리는 연 4.6% 안팎에서 결정될 것으로 보인다.금리가 쉽사리 떨어질 기미를 보이지 않자 금융투자 업계에서는 중소형 건설사들의 자금 조달난이 한 동안 이어질 것으로 우려했다. 현재 회사채 시장에서 자금을 조달할 수 있는 건설사들은 대기업 그룹에 속해 모기업의 지원을 받을 가능성이 있거나 부동산 PF 부실 리스크가 적은 우량 회사인 경우가 대다수다.실제로 어느 정도 체급이 있는 KCC건설조차 지난달 30일 625억 원어치 회사채를 발행하기 위해 서울 잠원동 본사 사옥을 담보로 제시했다. KCC건설은 한국자산관리공사가 지급보증을 선 500억 원어치는 연 4.2%, 나머지 125억 원어치는 연 7.3% 금리로 발행했다. 신용등급 ‘A’급인 신세계건설은 지난달 29일 연 7.5% 금리로 2년물 1000억 원(300억 원은 연 7.6%)을 공모채가 아닌 사모채로 발행했다. 신세계건설 회사채 2년물 민평 금리가 2일 연 6.745%였다는 점을 고려하면 약 75bp 높은 수준이다. 이수건설도 같은 달 17일과 26일 만기를 3개월, 6개월, 1년으로 쪼개 총 150억 원어치 물량을 연 7.7~8.0% 금리의 사모채로 발행했다.김기명 한국투자증권 연구원은 “전체 회사채 발행 시장은 지난달 월말로 갈수록 강세를 보였지만 증권·건설 업종만 유독 약세를 보였다”며 “금융 당국이 강도 높은 부동산 PF 구조조정 추진 방침을 밝히면서 관련 업종에 대한 우려가 다시 부상할 것”이라고 말했다."
    },
    {
        "title": "[특징주] 쌍용C&E, 한앤코 공개매수에 8% 상승…매수가 근접",
        "date": "2024.02.05. 오전 9:54",
        "content": "쌍용C&E 동해 공장[쌍용C&E 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자= 쌍용C&E 주가가 5일 최대주주인 한앤코시멘트홀딩스의 공개 매수 결정이 전해진 가운데 장 초반 52주 신고가를 기록했다.    이날 오전 9시 45분 현재 쌍용C&E는 전 거래일 대비 8.27% 오른 6천940원에 거래되고 있다.    주가는 장중 6천960원까지 오르며 52주 최고가를 새로 쓰며 공개 매수 가격에 근접하고 있다.    이날 한앤코시멘트홀딩스는 쌍용C&E와 함께 쌍용C&E의 주식 1억여 주에 대해 다음 달 6일까지 공개매수를 한다고 공시했다.     매수 예정 수량은 1억25만4천756주로, 발행 주식 총수의 20.1% 수준이다. 매수 가격은 주당 7천원으로 이에 따라 전체 공개매수 규모는 약 7천억원이다.    현재 한앤코시멘트홀딩스가 보유한 쌍용 C&E 지분은 79.90%이며 공개매수 후 지분은 100%가 된다.    한앤코시멘트홀딩스는 공개매수 응모율과 관계없이 응모한 주식 전부를 매수해 쌍용C&E의 상장폐지를 추진할 예정이다.    mylux@yna.co.kr"
    },
    {
        "title": "PBR 인덱스로 기업 밸류업에 박차…기관투자 유입 노린다",
        "date": "2024.02.05. 오전 9:51",
        "content": "PBR 낮고 현금성 높은 곳 묶어금융당국, 상품 지수 개발 착수관련 ETF로 외국인·기관 유도\n\n\n\n5일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.54포인트(0.10%) 내린 2,612.77로 출발했다. 연합뉴스[서울경제] 금융 당국이 ‘코리아 디스카운트(한국 증시 저평가 현상)’ 해소를 위한 기업 밸류업 프로그램을 준비하는 가운데 주가순자산비율(PBR)을 핵심 지표로 한 상품 지수가 나올 전망이다. 상장지수펀드(ETF) 등 이 지수를 추종하는 상품의 출시를 적극적으로 유도해 기관·외국인투자가 자금을 증시로 끌어들이겠다는 복안이다.4일 당국과 금융투자 업계에 따르면 최근 한국거래소는 PBR을 핵심지표로 활용해 평가가치가 낮은 기업들을 중심으로 상품 지수를 개발하고 있다. 앞서 당국은 지난달 주주가치가 높은 기업들로 구성된 상품 지수를 개발해 이를 추종하는 ETF 상장을 추진하겠다고 밝혔는데 그 주요 기준을 결국 PBR로 삼은 것이다. PBR은 기업의 현 주가를 주당 순자산 가치로 나눈 수치다. PBR이 1배 미만이면 시가총액이 청산가치보다 낮을 만큼 평가절하돼 있다는 뜻이다. 지난해 말 기준 우리나라 상장사의 평균 PBR은 1.1배로 미국(4.5배)은 물론 일본(1.4배)보다 낮다. 금융위와 거래소는 이 같은 방안을 담은 ‘기업 밸류업 프로그램’ 정책을 이달 말 발표할 예정이다.\n\n\n\n거래소 관계자는 “PBR 중심으로 투자가치가 높은 기업을 중심으로 지수를 만드는 방안을 검토하고 있다”며 “지수를 추종하는 ETF나 펀드를 출시하도록 해 증시 자금을 늘려 전체 주가를 견인할 계획”이라고 말했다. 당국은 지수에 편입하는 상장사를 PBR뿐 아니라 현금 흐름까지 고려해 선정할 방침이다. 순자산이 아무리 많더라도 현금 형태로 보유한 기업만이 자사주 매입 등 주주 환원 정책을 적극 고려할 수 있다는 판단에서다. ‘PBR 1배 미만’과 같은 기준을 일률적으로 적용할 가능성은 낮다.금융위 관계자는 “업종에 따라 PBR이 천차만별이어서 일본도 일률적인 기준을 적용하지 않는다”며 “단순하게 PBR이 낮다고 저평가, 높다고 고평가라고 볼 수 없다”고 설명했다.\n\n\n\n당국은 이와 함께 자산 총계 5000억 원 이상인 상장사가 의무적으로 작성하는 기업 지배구조 보고서에 기업가치 제고 계획을 기재하면 우수 공시 법인을 선정할 때 가점을 주는 방안도 기업 밸류업 프로그램에 포함시킬 방침이다. 기업가치 제고 계획을 잘 써낸 상장사는 불성실 공시 법인 지정 때도 감경을 받을 수 있다. 세액공제 등 추가적인 세제 혜택은 정책에 반영하지 않기로 했다. 금융 당국이 기업 밸류업 프로그램 가운데 ‘주가순자산비율(PBR)지수’ 개발에 우선적으로 속도를 내는 것은 이 정책이 법 개정 없이도 즉각적인 효과를 낼 수 있는 방안이기 때문이다. 한국거래소는 PBR지수를 만들고 이를 추종하는 상장지수펀드(ETF)까지 선보이면 짧은 기간에 국민연금공단 등 기관과 외국인투자가의 참여를 유도할 수 있다고 보고 있다. 정부가 지난달 발표한 자본시장 지원 방안에서 이사 책임 강화, 주주총회 내실화 등은 상법 개정이 필요하고 배당 절차 개선 등은 자본시장법을 바꿔야 하는 사안이라 총선 전까지 단기간에 추진할 수 없는 내용들이다.당국과 거래소는 지수를 PBR 중심으로 개발하되 자기자본이익률(ROE)·주주환원율 등 다른 지표도 적절하게 반영하기로 했다. ROE는 당기순이익을 자기자본과 비교한 지표다. 기업이 내는 이익이 보유 자본에 비해 얼마나 많고 적은지 판단하는 데 쓴다. 주주환원율은 당기순이익에서 배당금과 자사주 매입금이 차지하는 비중을 뜻한다. ROE가 높아 이익을 꾸준히 내는 기업일수록 배당 확대, 자사주 매입·소각 등을 통해 자본 규모를 줄여 PBR을 높일 수 있다. 당국은 주주 환원이라는 정책 목표를 충족하면서도 ETF 출시로 이어질 수 있을 만큼 투자 매력이 높아야 한다는 점을 지수 개발의 핵심 요소로 판단하고 있다.\n\n\n\n최상목 경제부총리 겸 기획재정부 장관이 1일 오전 서울 중구 은행연합회에서 열린 비상거시경제금융회의에서 김주현 금융위원장과 대화를 나누고 있다. 연합뉴스당국은 PBR지수를 만드는 과정에서 자사주 보유 여부는 편입 기업을 고를 때 고려하지 않기로 했다. 자사주 의무 소각 정책이 기업들의 경영권 방어 문제로 보류된 상황이기 때문이다. 현실적으로 기업의 자사주 보유 비중 자체를 주주 환원 의지와 직결해 생각할 수 없다는 점도 감안했다. 거래소 관계자는 “주주가치를 실현할 수 있는 여러 변수를 고려하고 있다”며 “여러 지표를 복잡하게 넣기보다는 단순하면서도 정책 효과를 최대화할 수 있는 방안을 고민 중”이라고 말했다.당국은 기업 밸류업 프로그램의 성패는 기관 참여에 달렸다고 보고 이들의 지수 상품 투자를 적극적으로 유도할 계획이다. 특히 국민연금기금운용본부의 호응에 초기 시장 반응이 좌우될 것으로 예상하고 있다. 우리나라가 기축통화국이 아닌 만큼 한국은행 등 다른 국가 금융기관은 해당 지수로 만든 ETF를 매입할 수 없다.실제로 당국이 PBR지수의 참고 사례로 활용한 일본거래소그룹(JPX)의 ‘JPX프라임150’도 기관투자가들의 벤치마크 활용에 힘입어 상장사 기업가치 제고 효과를 봤다. JPX는 지난해 자기자본 비용 이상의 수익을 낸 기업과 PBR 1배를 초과하는 기업에 가중치를 부여한 JPX프라임150지수를 발표한 바 있다. 일본의 경우는 특히 주요 공적연금 자산을 관리 운용하는 연금적립금관리운용독립행정법인(GPIF)이 닛케이400지수와 관련 ETF를 패시브 투자 벤치마크로 사용했다. GPIF는 한국의 국민연금기금운용본부에 해당하는 기관이다. 일본 중앙은행인 일본은행(BOJ)도 ETF 매입에 나섰다.노동길 신한투자증권 연구원은 “일본은 정부가 JPX프라임150지수를 개발해 상품화하고 기관투자자의 벤치마크로 활용하도록 한 덕분에 상장사들도 ROE 제고 노력에 힘쓰게 됐다”며 “기관에 인센티브를 제공해 증시 부양 효과를 유도한 것”이라고 설명했다. 거래소 관계자도 “지수 개발은 기관 참여 여부가 가장 중요하다”고 강조했다.시장에서도 정부가 이달 말 발표할 예정인 기업 밸류업 프로그램에 대해 관심을 키우고 있다. 그동안 PBR이 낮아 주가가 저평가됐던 은행·증권·자동차 등 일부 업종의 주가도 최근 덩달아 급등세를 보였다. 신한투자증권에 따르면 지난달 24일 밸류업 도입 계획 발표 이후 보험(21.1%), 상사·자본재(13.9%), 증권(13.9%), 자동차(12.8%), 은행(10.1%) 업종의 주가 상승률은 코스피지수(2.9%)의 상승률을 크게 웃돌았다.운용 업계 관계자는 “지난해 일본이 주가를 부양했던 성공 모델이 있기 때문에 과거 정권보다는 실효적인 정책이 나올 것이라는 기대가 크다”고 밝혔다. 한 증권사 관계자는 “국민연금 등 자본시장 큰손들이 해당 지수를 추종해 자금을 집행해야 한다”며 “연기금이 움직일 때 증시에 미치는 영향력은 상당할 것”이라고 말했다."
    },
    {
        "title": "\"너무 달렸나\"…3거래일간 22% 올랐던 기아, 3.7% 약세[핫종목]",
        "date": "2024.02.05. 오전 9:45",
        "content": "서울 서초구 양재동 기아자동차 사옥/뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 지난 3거래일 동안 20% 넘게 급등했던 기아(000270) 주가가 장 초반 약세다.5일 오전 9시27분 기아는 전 거래일 대비 4400원(3.68%) 내린 11만5100원에 거래되고 있다. 이날 기아는 주가 급등에 따른 조정을 받은 것으로 풀이된다. 기아는 지난 3거래일간 9만8000원에서 11만9500원까지 오르며 22% 급등했다. 기아가 지난해 호실적을 기록하고 강력한 주주환원책을 내놓은 영향이다.기아는 지난달 26일 지난해 연결 기준 매출액은 99조8084억원, 영업이익은 11조6079억원을 기록했다고 밝혔다. 역대 최대 실적이다. 또한 기아는 결산 배당액을 기존 대비 2100원 오른 5600원으로 결정하고 5000억원 규모의 자사주를 취득하겠단 방침도 밝혔다.한편 현대차(005380)는 전 거래일보다 3000원(1.32%) 오른 23만원에 거래되며 기아와 시가총액(시총) 격차를 벌리고 있다. 현재 기아와 현대차의 시총은 각각 46조3557억원, 48조5465억원으로 약 2조가량 차이 난다."
    },
    {
        "title": "키움증권, 비대면 신규 계좌 개설 고객에 최대 15종목 증정",
        "date": "2024.02.05. 오전 9:45",
        "content": "[키움증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 신규고객 중 비대면 주식 계좌를 처음 개설한 고객들을 대상으로 코스피 200 종목 중 랜덤으로 고른 최대 4종목과 미국 소수점 주식 11종목을 증정하는 이벤트를 다음 달 말까지 진행한다고 5일 밝혔다.    비대면 주식 계좌를 개설한 고객에게 국내주식 1종목과 미국주식 소수점 주식 1종목을 제공하며, 국내주식(ETF, ETN 포함)을 100만원 이상 거래한 고객과 미국주식 100달러 이상 거래한 고객에 국내 3종목, 미국 소수점 10종목을 추가로 지급한다.     미국주식을 한 번도 거래하지 않은 고객에게 미국주식 투자 지원금 40달러를 증정하는 '40달러 지급 이벤트', 타사 계좌에서 키움증권 계좌로 주식 입고 후 거래 시 최대 현금 800만원을 증정하는 '주식옮기기 이벤트'도 함께 진행한다.    norae@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 2600 붕괴…외국인·기관 매도세에 하락 출발 [개장시황]",
        "date": "2024.02.05. 오전 9:44",
        "content": "1일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2024.2.1/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 김정현 기자 = 최근 저 주가순자산비율(PBR) 종목을 중심으로 한 기관과 외국인의 매수세에 힘입어 상승한 코스피가 기관과 외국인의 매도세에 2600선이 깨지며 하락 출발했다. 5일 오전 9시9분 기준 코스피는 전날 대비 26.63p(-1.02%) 하락한 2588.68를 가리키고 있다.이날 외국인은 427억원, 기관은 929억원 각각 순매도했다. 개인은 1333억원 순매수했다.간밤 미국 증시는 고용 서프라이즈에도 불구하고 주요 기업들의 양호한 실적에 힘입어 상승하며 사상 최고치를 기록했다. 다우지수는 0.4%, 나스닥은 1.7%, 스탠더드앤푸어스(S&P)500 1.1% 올랐다. 러셀2000은 0.5% 하락했다.메타플랫폼스 주가는 분기별 최고 매출성장과 첫 배당, 자사주 매입 계획에 힘입어 20% 상승해 신고가를 기록했다. 아마존 주가도 시장 예상을 상회한 실적 등으로 7.9% 올랐다. 한지영 키움증권 연구원은 \"한동안 주도주이자 주도 테마주였던 반도체, AI, 바이오 등 기존 주도주들이 당분간 초과수익을 크게 가져다 주기 쉽지 않을 것이라는 분위기가 조성되고 있다\"며 \"정부 주도의 주주환원정책발 저 PBR 테마는 금주에도 시장의 쏠림현상을 만들어낼 수 있음을 암시하는 부분\"이라고 설명했다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 0.66%, LG에너지솔루션(373220) 0.52%, SK하이닉스(000660) 0.44% 등은 상승했다. NAVER(035420) -3.39%, 기아(000270) -2.01%, 삼성전자(005930) -1.2%, 삼성전자우(005935) -1.15%, POSCO홀딩스(005490) -1.0%, 셀트리온(068270) -0.65%, 삼성바이오로직스(207940) -0.47% 등은 하락했다.이날 달러·원 환율은 전날보다 14.5원 오른 1337.50원에 거래되고 있다.김석환 미래에셋증권 연구원은 \"미국 1월 비농업취업자 수는 시장 예상을 크게 상회한 35만3000여명이 증가했고, 임금상승 속도도 재차 빨라지며 연준의 금리인하 기대감이 크게 후퇴했다\"며 \"미 국채수익률 곡선 전반의 상승 압력이 커졌다\"고 분석했다.코스닥도 전날 대비 4.64p(-0.57%) 하락한 810.13를 가리키고 있다.개인은 995억원 순매수했으나, 기관은 158억원, 외국인은 723억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 2.23%, 셀트리온제약(068760) 0.29%, HLB(028300) 0.14% 등은 상승했다. 엔켐(348370) -5.19%, 에코프로비엠(247540) -2.4%, 레인보우로보틱스(277810) -2.07%, 에코프로(086520) -1.46%, 리노공업(058470) -1.4%, HPSP(403870) -0.53% 등은 하락했다.등락률 상위업종은 건축자재(2.18%), 복합 유틸리티(1.60%), 출판(1.39%), 기타금융(1.29%) 등이다. 등락률 하위업종은 은행(-2.15%), 담배(-2.05%), 건강관리기술(-1.72%), 무역회사와 판매업체(-1.66%) 등이다."
    },
    {
        "title": "MK시그널, 신세계 상품권 증정 설날 이벤트 연다",
        "date": "2024.02.05. 오전 9:43",
        "content": "MK시그널이 갑진년 설 명절을 맞아 특별 프로모션을 진행한다고 2일 밝혔다.이벤트 기간은 오는 5일부터 12일까지 총 8일간 진행된다. 이 기간 중 신규 구독자에게는 최대 3만원 상당의 신세계 상품권 등 다양한 혜택이 제공된다.구체적으로 11만9000원의 통합프리미엄 회원권을 구독하면 모바일 신세계 상품권 기프티콘 3만원이 제공된다. 첫 결제 고객일 경우 첫 달 무료 이용권이 함께 제공된다.9만9000원의 국내 및 미국 프리미엄 회원권을 구독하면 신세계 상품권 기프티콘 2만원을 받을 수 있다. 5만9000원의 국내 및 미국 베이직 회원권이나 6만9000원의 통합 베이직 회원권을 구독하면 신세계 상품권 기프티콘 1만원이 제공된다.MK시그널은 고도화된 인공지능(AI)이 국내·미국 주식 8000여 개 종목에 대한 투자 정보를 애플리케이션(앱)으로 제공하는 종목 추천 서비스다. MK시그널은 최근 약세장에도 시장 대비 견조한 수익률을 이어가고 있다.구글 플레이스토어에서 ‘MK시그널’ 앱을 설치하고 신규 구독을 진행하면 이벤트 대상자로 상품권을 지급받을 수 있다."
    },
    {
        "title": "‘SOL 초단기채권 액티브’ 만기 기대수익률, 파킹형 ETF 1위",
        "date": "2024.02.05. 오전 9:41",
        "content": "신한자산운용은 ‘SOL 초단기채권 액티브 상장지수펀드(ETF)’의 만기 기대수익률(YTM)이 4.2%로 파킹형 ETF 1위로 나타났다고 5일 밝혔다.높은 성과를 바탕으로 상장 2개월만에 순자산도 1400억원 규모로 늘었다.이 상품은 잔존만기 3개월 이내의 초단기 채권(신용등급 A- 이상), 기업어음(A2- 등급 이상)의 우량한 단기 금융상품 위주로 포트폴리오를 구성했다.금리변동에 따른 변동성을 낮추고 저평가 우량 종목 발굴 등을 통한 추가 이자수익 확보로 초과 수익을 추구하는 형태다.적극적인 액티브 운용의 결과는 상대적으로 높은 YTM으로 나타나고 있다. CD1년 금리(3.68%), CD91금리(3.69%), KOFR 금리(3.61%), 신종형MMF(3.91%), 정기예금(2.63%) 대비 상대적으로 우수한 연 4.2%의 포트폴리오 수익률이 예상된다.김정현 신한자산운용 ETF사업본부장은 “국내외 경제의 불확실성 확대, 증시 변동성 증가 상황에서는 여유자금 및 단기유동성자금 등 증시 대기자금의 안정적인 관리가 중요한데 시중 금리형 ETF와 정기예금 대비 우수한 SOL 초단기채권액티브 ETF에 투자자들이 주목하고 있는 것으로 보인다”고 말했다."
    },
    {
        "title": "대신증권, 거래금액 따라 경품 주는 감사이벤트 진행",
        "date": "2024.02.05. 오전 9:40",
        "content": "대신증권은 국내외 주식 거래 고객을 대상으로 주간 및 누적 거래금액에 따라 경품을 제공하는 ‘2024 주식거래 이벤트’를 진행한다고 5일 밝혔다.대신증권은 국내주식은 거래금액 1만원당 1포인트, 신용거래 및 해외주식은 1만원당 2포인트를 지급한다.일주일동안 2024 포인트 이상을 모으면 매주 300명을 추첨해 2000원 상당의 모바일 쿠폰을 제공한다. 이벤트 기간동안 1만 포인트(1억 이상 거래) 이상 모으면 500명에게 1만원 상당의 모바일 쿠폰을 제공한다.10만 포인트(10억 이상 거래) 이상 모은 고객에게는 추첨을 통해 로봇청소기(10명), 콘솔게임기(10명), 스마트스크린(4명)을 제공한다.이 이벤트는 2월 29일까지 진행한다. 이벤트에 참여하려면 대신증권 및 크레온 홈페이지에서 이벤트를 신청한 뒤 국내 및 해외주식을 거래하면 된다."
    },
    {
        "title": "[특징주] SK아이이테크놀로지, 4분기 깜짝 실적에도 8% 하락",
        "date": "2024.02.05. 오전 9:36",
        "content": "SK아이이테크놀로지 폴란드법인 생산공장[SK아이이테크놀로지 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK아이이테크놀로지 주가가 5일 작년 4분기 깜짝 실적 기록에도 불구하고 증권가의 실적 악화 우려가 나온 가운데 하락하고 있다.    이날 오전 9시 29분 현재 SK아이이테크놀로지는 전 거래일 대비 8.42% 내린 6만9천600원에 거래되고 있다.    유진투자증권은 이날 전기차 수요 관련 불확실성 등으로 올해 실적이 기존 추정치보다 부진할 것이라며 SK아이이테크놀로지의 투자 의견을 '매수'에서 '보유'로 내리면서 목표주가도 10만5천원에서 7만5천원으로 하향 조정했다.    황성현 유진투자증권 연구원은 \"지난해 4분기 영업이익(269억원)은 중국 공장 관련 일회성 인센티브 등이 반영돼 깜짝 실적을 기록했다\"며 \"다만 올해 자회사 SK온의 배터리 판매 증가율이 10% 내외로 크게 둔화할 것으로 예상되는 가운데 판가 하락 등을 감안할 경우 실적은 기존보다 부진할 것이며, 전기차 재고를 고려할 때 상반기까지 모멘텀 둔화가 불가피하다\"고 설명했다.    그러면서 올해 연간 영업이익을 450억원으로 예상하면서 기존 추정치(660억원)를 32% 하향 조정했다.    주민우 NH투자증권 연구원은 \"지난해 4분기 SK아이이테크놀로지의 영업이익은 컨센서스(시장 평균 전망치)를 상회했으나 올해는 캡티브(계열사) 고객의 주문자 상표 부착 생산(OEM) 수요 불확실성이 커지면서 실적 불확실성이 극에 달할 전망\"이라며 \"올해 영업이익은 242억원으로 지난해보다 24% 감소할 것\"이라고 내다봤다.    그러면서 SK아이이테크놀로지의 목표주가를 11만원에서 9만3천원으로 내렸다.     이밖에 교보증권(10만5천원→8만5천원), 키움증권(10만2천원→9만2천원), 삼성증권(9만8천원→9만7천원) 등도 SK아이이테크놀로지의 목표주가를 일제히 내렸다.    지난 2일 SK아이이테크놀로지는 작년 4분기 영업이익은 269억원으로 전년 동기(영업손실 103억원) 대비 흑자로 전환했다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(96억원)를 180.8% 상회한 수치다.     mylux@yna.co.kr"
    },
    {
        "title": "코람코라이프리츠, 전국 주유소 9곳 매각 착수",
        "date": "2024.02.05. 오전 9:36",
        "content": "주주에 특별배당 지급 계획\n\n\n\n수원송죽 현대오일뱅크 셀프주유소 전경. 코람코자산신탁 제공.[서울경제] 코람코라이프인프라리츠(357120)가 현재 보유중인 전국의 주유소 중 일부를 매각하고 이 대금을 활용해 주주들에게 특별 배당을 지급할 계획이라고 5일 밝혔다.매각 대상은 △송죽현대 셀프주유소 △대전중앙로 셀프주유소 △개나리 셀프주유소 △춘천주유소 △제일주유소 △평원 현대주유소 △샘터주유소 △삼천리주유소 △신철원주유소 등 전국 총 9개 자산이다. 회사 측은 이날 입찰 공고를 내고 올 5월 말 매각 작업을 모두 완료하는 것을 목표로 삼았다.코람코라이프인프라리츠는 지난 2021년에도 지방 소재 주유소 7곳을 매각하고 특별 배당을 통해 연 배당률을 높인 바 있다. 당시 공모가 기준 목표 배당률은 연 6.2%였으나 특별 배당이 더해진 2021년 실제 배당률은 10.1%에 달했다.코람코라이프인프라리츠는 2020년 코스피 상장 당시만 해도 보유 자산 전체를 주유소 부지로 채우고 있었다. 그러나 ‘토지플랫폼’을 표방하며 투자처를 빠르게 다각화한 결과 현재 오피스 빌딩, 상업시설, 주거시설 등으로 보유 자산군을 확대했다.이번 매각 대금 역시 주주 특별 배당으로 활용함은 물론 신규 부동산 인수·중형급 개발사업 등을 함께 추진할 계획이라고 회사 측은 설명했다.코람코라이프인프라리츠 관계자는 “태영건설 워크아웃과 PF 위험 탓에 시장이 다소 냉각됐다”면서도 “향후 금리인하 기대감과 정부의 부동산 규제 정상화 등으로 해당 자산들의 가치를 제대로 평가 받을 수 있는 시기”라고 말했다."
    },
    {
        "title": "코스피, 차익실현에 2,600선 내줘…증권·금융株 2%대 하락(종합)",
        "date": "2024.02.05. 오전 9:33",
        "content": "외국인·기관 '팔자'…코스닥도 약보합\n\n\n\n코스피 코스닥 (CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 코스피가 5일 외국인과 기관의 차익실현 매물 출회의 영향으로 하락하며 2,580선까지 내려왔다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 32.73포인트(1.25%) 내린 2,587.58을 나타내고 있다.    지수는 전장보다 2.54포인트(0.10%) 내린 2,612.77로 장을 시작해 내림폭을 키우고 있다.     서울 외환시장에서 달러 대비 원화 환율은 전장보다 14.4원 오른 1,337.0원에 거래를 시작했다.    지난 2일 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.35% 올랐고 스탠더드앤드푸어스(S&P) 500 지수와 나스닥 지수도 각각 1.07%, 1.74% 상승했다.    유가증권시장에서 기관이 2천272억원, 외국인이 735억원을 순매도하고 있고 개인은 2천920억원을 사들여 지수를 방어하고 있다.    이경민 대신증권 연구원은 \"단기 급락 이후 반등 국면에서 코스피 2,620선은 중요한 분기점\"이라며 \"채권금리 반등 시도가 예상되는 상황에서 최근 코스피 급등을 야기한 외국인 선물 매물 출회 가능성이 높고 현물 시장에서도 외국인 투자자들은 코스피 비중을 더 늘리기보다는 리스크 관리를 강화해나갈 것으로 예상한다\"며 \"게다가 (미국) 1월 CPI(소비자물가지수) 발표를 앞둔 상황에서 더 강한 상승을 기대하기는 어렵다\"고 분석했다.    시가총액 상위 종목 가운데 삼성전자(-1.60%), 기아(-3.10%), NAVER(-4.06%), KB금융(-3.62%), 삼성물산(-2.42%) 등이 내리고 있다.    LG화학(2.06%), LG에너지솔루션(0.52%), 삼성SDI(0.64%) 등은 오름세다.    업종별로 보면 비금속광물(3.13%), 화학(0.30%), 기계(0.21%)만 오르고 있을 뿐 증권(-2.75%), 금융업(-2.36%), 운수창고(-1.93%) 등 대부분 업종이 내리고 있다.    같은 시각 코스닥 지수는 전 거래일보다 3.37포인트(0.41%) 내린 811.40이다.    지수는 전장보다 2.49포인트(0.31%) 내린 812.28로 출발해 약보합세를 이어가고 있다.    코스닥시장에서는 외국인이 985억원, 기관이 320억원을 순매도를 하고 있고 개인은 1천438억원을 순매수했다.    시총 상위 종목 가운데 에코프로비엠(-1.09%), 엔켐(-1.71%), 리노공업(-1.65%), 레인보우로보텍(-1.23%) 등이 내리고 있다. 신성델타테크(8.69%), 알테오젠(1.83%) 등은 상승 중이다.    chomj@yna.co.kr"
    },
    {
        "title": "“현대차·기아, 적극적 주주환원책 예상…목표주가 상향”",
        "date": "2024.02.05. 오전 9:32",
        "content": "[삼성증권 보고서]현대차 적정 PBR 0.89배···목표가 29만 원기아 적정 PBR 1.36배···목표가 14만 5000원\n\n\n\n사진 제공=현대차[서울경제] 저PBR(주가순자산비율) 주식이 강력한 트렌드로 안착한 가운데 삼성증권이 현대차(005380)와 기아(000270)의 목표주가를 상향 조정했다. 기대치에 미치지 못한 1월 판매 실적에도 추가 주주환원 정책에 대한 기대감이 커지고 있기 때문이다. 토요타의 잇단 품질 문제 역시 호재로 작용하고 있다. 임은영 삼성증권 연구원은 5일 두 기업에 대해 “지난 3년간 이어진 실적 호조 및 실적 전망치(가이던스) 달성으로 해외투자자들이 올해 가이던스에 대해서도 신뢰를 보여주고 있다”며 “주가수익비율(PER) 밸류에이션이 코로나19 이전으로 점진적으로 회복할 것으로 보여 PER을 5배에서 6배로 상향한다”고 밝혔다.그는 현재 증시 환경은 고금리와 지정학적 리스크, 각국의 선거로 인한 불확실성이 커지며 미래의 고성장 비전보다 현재의 주주환원이 더 매력적 투자 포인트가 되고 있다고 진단했다. 중국에서의 자본 엑소더스, 일본의 기업가치 제고 사례와 토요타의 품질 문제에 현대차그룹의 주주환원 정책이 겹쳐 현대차와 기아 중심으로 자동차 업종 전반에 대한 재평가가 이뤄질 것이란 전망이다. 먼저 현대차에 대해서는 “글로벌 완성차 업체와 중국업체와 비교할 때 현대차의 적정 주가순자산비율(PBR)은 0.89배로 이를 대입한 적정 주가는 34만 원”이라고 말했다. 이에 그는 현대차 목표주가를 종전 26만 원에서 29만 원으로 올려 잡았다.같은 방식으로 기아의 적정 PBR을 계산하면 1.36배로 이를 토대로 한 적정주가는 18만 6000원이라고 말했다. 이에 따라 기아의 목표주가를 종전 12만 원에서 14만 5000원으로 상향 조정했다.특히 임 연구원은 현대차그룹이 배당과 자사주 소각 등 주주환원 정책을 적극적으로 펼칠 것으로 내다봤다. 그는 “주주환원 정책을 종합적으로 고려하면 2024년 주주환원율을 29%”라며 “2023년말 현금 여력과 기아와의 시가총액 격차 축소 현황을 감안하면 2월말 발표되는 정부 정책에 맞춰 추가 자사주 매입 및 소각 가능성이 있다”고 전망했다.기아에 대해서도 “기아는 작년 말 순현금이 16조 7000억 원으로, 분기별로 현금을 2조 원 이상 축적했다”며 “상반기에 현금 축적 추이에 따라 추가 주주환원 정책을 기대한다”고 덧붙였다."
    },
    {
        "title": "\"'기업 밸류업'으로 주주환원 기대…5대 증권사 목표가 UP\"",
        "date": "2024.02.05. 오전 9:32",
        "content": "[유안타증권 보고서]미래·NH·한국·삼성·키움 5개사 목표가↑\"거래 대금 증가···PF 충당금 감내 가능\"\n\n\n\n5일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스 지수는 전장보다 2.54포인트(0.10%) 내린 2612.77로 출발했다. 연합뉴스[서울경제] 유안타증권이 정부의 ‘기업 밸류업 프로그램’에 따라 주식 거래대금 증가와 주주환원 정책 강화가 기대된다며 5일 증권사 5곳의 목표주가를 무더기 상향 조정했다.정태준 연구원은 이날 보고서에서 “주식 거래대금이 증가할 것으로 예상되고 증권사들도 주주환원 정책 강화 프로그램을 마련할 경우 할인율이 하락할 수 있다”고 분석했다.정 연구원은 미래에셋증권(006800)은 7000원에서 8000원으로, NH투자증권(005940)은 1만2000원에서 1만3000원으로, 한국금융지주(071050)는 7만5000원에서 8만원으로 목표주가를 올렸다. 삼성증권(016360)의 목표주가는 4만5000원에서 4만8000원으로, 키움증권(039490)은 13만원에서 14만5000원으로 상향했다.정 연구원은 이들 증권사에 대한 부동산 프로젝트파이낸싱(PF) 충당금 반영에 대한 약식 스트레스 테스트를 진행했으며 그 결과 이들 증권사가 “극단적인 상황도 감내할 수 있다”고 본다고 긍정적으로 평가했다. 5개사 모두 채무보증이나 대출채권이 극단적인 상황까지 부실화되어도 이미 보유하고 있는 자본과 현금 및 예치금으로 이에 대응할 수 있다는 설명이다.특히 “시장금리가 하락하고 있는 만큼 극단적인 상황은 발생하지 않을 것으로 예상한다”며 “시장금리가 하락하면 브릿지론 만기 연장이나 차환에 대한 이자 부담이 감소하기 때문에 관련 우려가 경감될 수 있고, 대출금리 하락으로 후분양 수요가 회복되면서 준공 후 미분양이 덜 발생할 수 있어 긍정적”이라고 설명했다.정 연구원은 증권업 최선호주로 한국금융지주, 키움증권을 제시했다. 두 회사 모두 높은 ROE에 비해 낮은 PBR을 받고 있고, 추후 리스크에 대비하고 주주환원 개선에 활용할 수 있는 현금 및 예치금의 규모가 시가총액보다 크다는 설명이다.다만 최근 주가가 급등세를 탄 것에 대해서는 “기업가치 제고를 위한 민관 협력이 유의미한 결과로 이어질 수 있겠지만 단순히 특정 기준으로 급등세를 추종한다면 반작용으로 그에 상응하는 급락세가 나타날 수도 있다”고 경고했다."
    },
    {
        "title": "하락 출발한 코스피, 2600선 깨져…저PBR주 조정",
        "date": "2024.02.05. 오전 9:32",
        "content": "코스닥도 하락…810선\n\n\n\n사진=연합뉴스5일 코스피지수가 하락 출발했다.이날 오전 9시20분 현재 코스피지수는 전일 대비 30.21포인트(1.16%) 내린 2585.1에 거래되고 있다. 지수는 2.54포인트(0.1%) 내린 2612.77에 개장한 뒤 2600선 아래에서 횡보하고 있다. 유가증권시장에서 외국인과 기관은 각각 347억원, 1673억원을 팔아치우고 있다. 개인은 1961억원을 순매수하고 있다. 시가총액 상위단은 대체로 파란불을 켰다. 대장주인 삼성전자(-1.6%)가 크게 내리고 있고 삼성바이오로직스(-0.93%), 기아(-3.51%), POSCO홀딩스(-0.67%)도 내림세다. SK하이닉스(0.07%)와 LG에너지솔루션(1.29%)은 오르고 있다. 현대차도 1.32% 상승 중이다.업종별로는 지난주 저PBR주 관련 정책 기대감에 크게 올랐던 은행(-2.89%), 증권(-1.59%) 등 업종이 두루 약세를 보이고 있다.이 시각 코스닥 지수는 전일 대비 4.62포인트(0.57%) 내린 810.15를 가리키고 있다. 지수는 2.49포인트(0.31%) 내린 812.28에 거래를 시작한 뒤 하락폭을 점차 키우고 있다. 외국인이 578억원, 기관인 112억원을 팔고 있다. 개인 홀로 731억원을 순매수 중이다. 코스닥 시총 상위 종목들 가운데 2차전지 소재주인 에코프로비엠(-1.31%), 에코프로(-0.36%)가 약세다. HLB(-0.57%),  HPSP(-0.53%), 리노공업(-2.24%) 레인보우로보틱스(-2.07%)도 내리고 있다. 펄어비스는 2% 넘게 밀리고 있다. 다만 신성델타테크는 13% 가까이 오르고 있다. 원·달러 환율은 전일 대비 15원 오른 1337.6원을 가리키고 있다.한편 지난 주말 뉴욕증시는 메타의 주가가 급등하고 1월 비농업 고용지표가 큰 폭으로 증가했다는 발표에 힘입어 일제히 올랐다. 미 노동부에 따르면 1월 비농업 부문 고용은 전월 대비 35만3000명이 증가했다. 이는 시장 예상치의 두 배 가까이를 웃도는 수치다. 지난 2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 134.58포인트(0.35%) 오른 3만8654.42로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 52.42포인트(1.07%) 상승한 4958.61로, 나스닥지수는 전장보다 267.31포인트(1.74%) 오른 1만5628.95로 거래를 마쳤다. 김석환 미래에셋증권 연구원은 \"임금상승 속도도 재차 빨라지며 미국 중앙은행(Fed)의 금리인하 기대감이 크게 떨어진 상황\"이라며 \"다만 미 증시는 주요 기업들의 양호한 실적에 힘입어 상승하며 사상 최고치를 기록했다\"고 설명했다."
    },
    {
        "title": "'자진 상폐 추진' 쌍용C&E 8% 급등…공개매수가 근접[핫종목]",
        "date": "2024.02.05. 오전 9:29",
        "content": "경기도 안양의 한 레미콘 공장에서 믹서트럭이 콘크리트 혼합물을 나르고 있다. ⓒ News1 구윤성 기자(서울=뉴스1) 김정은 기자 = 쌍용C&E(003410)가 한앤코의 공개 매수 결정에 장 초반 급등하고 있다. 5일 오전 9시23분 쌍용C&E는 전 거래일 대비 530원(8.27%) 상승한 6940원에 거래되고 있다. 한앤코는 이날부터 유가증권시장에 상장된 쌍용C&E 주식 1억25만4756주를 사들일 예정이다. 쌍용C&E 발행주식 총수의 20.1%에 해당하는 규모다. 공개매수 가격은 주당 7000원, 전체 매입 규모는 7017억829만원이다. 지난 2일 종가(6410원)보다 9%가량 높은 수준으로 공개매수가 진행된다.공개매수는 다음 달 6일까지 31일간 이뤄진다. 공개매수 주관은 NH투자증권이 맡았다.한앤코는 특수관계인 등과 공동으로 총 78.79%의 지분을 보유하고 있다. 한앤코는 쌍용C&E 지분을 전량 확보한 후 자진 상장폐지할 계획이다."
    },
    {
        "title": "한앤코시멘트, 쌍용C&E 주식 7천억원 공개매수…\"상장폐지 추진\"",
        "date": "2024.02.05. 오전 9:28",
        "content": "쌍용C&E[촬영 안 철 수] 옛 쌍용양회    (서울=연합뉴스) 임은진 기자 = 한앤코시멘트홀딩스는 5일 쌍용C&E와 함께 쌍용C&E의 주식 1억여 주에 대해 다음 달 6일까지 공개매수를 한다고 공시했다.    매수 예정 수량은 1억25만4천756주로, 발행 주식 총수의 20.1%에 해당한다. 매수 가격은 주당 7천원으로 이에 따라 전체 공개매수 규모는 약 7천억원이다.     현재 한앤코시멘트홀딩스가 보유한 쌍용 C&E 지분은 79.90%이며 공개매수 후 지분은 100%가 된다.     방식은 공개매수 응모 주식 가운데 쌍용C&E가 4천785만7천142주를 우선 매수하고, 이를 초과하는 물량은 최대주주인 한앤코시멘트홀딩스가 매수한다. 한앤코시멘트홀딩스의 최대주주는 한앤코엑스칼리버홀딩스 유한회사다.    한앤코시멘트홀딩스는 \"공개매수 응모율에 관계없이 공개매수에 응모한 주식의 전부를 매수할 예정이며, 공개매수 대금은 현금으로 지급할 예정\"이라고 알렸다.    그러면서 쌍용C&E와 함께 \"공개매수를 통해 공개매수자들이 보유한 주식을 제외한 쌍용C&E 주식회사 잔여 주식 전부를 취득해 쌍용C&E 주식회사를 공개매수자 중 최대주주(한앤코시멘트홀딩스)의 완전 자회사로 만들고자 한다\"고 설명했다.    이어 \"공개매수자들이 본 공개매수를 통해 혹은 후속 취득이나 현금 교부형 주식의 포괄적 교환을 통해 대상 회사의 잔여 주식을 전부 취득하게 되는 경우, 결과적으로 한국거래소 유가증권시장 상장 규정 제48조 제1항 제12호 등에 따른 대상 회사 보통주식의 상장폐지가 될 것으로 예상된다\"고 전했다.    이번 공개매수의 사무 취급자는 NH투자증권이다.     engine@yna.co.kr"
    },
    {
        "title": "대신증권 ‘2024 주식거래 이벤트’ 실시",
        "date": "2024.02.05. 오전 9:26",
        "content": "[이데일리 원다연 기자] 대신증권이 주식거래 고객을 대상으로 감사 이벤트를 진행한다.대신증권은 국내외 주식 거래 고객을 대상으로 주간 및 누적 거래금액에 따라 경품을 제공하는 ‘2024 주식거래 이벤트’를 진행한다고 5일 밝혔다. 이 이벤트는 주간 및 누적 포인트에 따라 경품을 제공한다. 국내주식은 거래금액 1만원당 1포인트, 신용거래 및 해외주식은 1만원당 2포인트를 지급한다.일주일동안 2024 포인트 이상을 모으면 매주 300명을 추첨해 2000원 상당의 모바일 쿠폰을 제공한다. 이벤트 기간동안 1만 포인트(1억 이상 거래) 이상 모으면 500명에게 1만원 상당의 모바일 쿠폰을 제공한다.10만 포인트(10억 이상 거래) 이상 모은 고객에게는 추첨을 통해 로봇청소기(10명), 콘솔게임기(10명), 스마트스크린(4명)을 제공한다.이 이벤트는 2월 29일까지 진행한다. 이벤트에 참여하려면 대신증권 및 크레온 홈페이지에서 이벤트를 신청한 뒤 국내 및 해외주식을 거래하면 된다. 안석준 리테일솔루션부장은 “2024년을 맞아 더 많은 고객에게 혜택이 돌아갈 수 있는 이벤트를 마련했다”며 “이번 이벤트를 통해 성공적인 투자도 하고 경품도 받아가길 바란다”고 밝혔다."
    },
    {
        "title": "삼성운용, 1월 ETF 순자산 1조9000억 증가…전체 증가분 56%",
        "date": "2024.02.05. 오전 9:23",
        "content": "1월 KODEX ETF 순자산 50조 돌파파킹형, 주식형 상품에 투자자 몰려[이데일리 원다연 기자] 삼성자산운용의 ‘KODEX 상장지수펀드(ETF)’ 순자산이 2조원 가까이 증가한 것으로 나타났다. 삼성자산운용은 5일 KODEX ETF가 1월 한 달간 순자산 1조9000원원 증가해 1월말 기준 순자산 50조7000억원을 기록했다고 밝혔다.삼성자산운용 KODEX ETF는 지난 한 해 순자산이 15조8000억원 증가하며 역대 최고 규모 순증을 기록했다. 이어 올 들어서도 이같은 순증세가 지속 중이다. 올 1월 전체 ETF시장 규모가 121조1000억원에서 124조5000억원원으로 증가한 것을 고려하면, 증가분의 약 56% 가량을 KODEX가 주도한 셈이다.KODEX의 1월 순자산 증가는 국내 증시의 하락이 일부 긍정적으로 작용했다. 증시 방향성에 대해 판단을 유보한 투자자들과 증시 하락을 투자 기회로 인식한 투자자들이 각각 파킹형과 주식형 상품으로 몰리며 순자산 증가 상위 5개 상품으로 나타났다. KODEX CD금리액티브 1조1400억원, KODEX Top5PlusTR 7100억원, KODEX 레버리지 3700억원, KODEX FnTop10동일가중 2300억원, KODEX KOFR금리액티브 1400억원 순으로 순자산이 증가했다. 이같은 현상은 개인 순매수에서도 나타났다. 개인 투자자들은 KODEX레버리지 6500억원, KODEX코스닥150레버리지 2500억원, KODEX200 800억원, KODEX CD금리액티브 700억원순으로 전체 ETF 최대 순매수를 기록해 지난 달 주가 하락을 투자 기회로 적극 활용하는 모습을 보였다. .김도형 삼성자산운용 ETF컨설팅본부장은 “올해 역시 미국을 비롯한 주요국 선거와 미 연준의 금리 인하 시기 그리고 중국 경기침체 우려 등 증시의 변동성을 확대시킬 수 있는 변수들이 여전히 많다”며 “ETF 투자자들이 KODEX의 국내외 지수형, 섹터형, 테마형, 채권형, 파킹형 ETF 등을 활용하여 시장 상황에 유연하게 대응할 수 있도록 다양한 상품을 선제적으로 계속 선보이겠다”고 말했다.한편 KODEX는 1월에 역대 최초로 순자산 50조원 돌파를 기록했다. KODEX CD금리액티브는 상장 이후 8개월만에 순자산 7조원을 넘어서며 최단 기록도 경신했다. 삼성자산운용은 KODEX 테슬라인컴프리미엄채권혼합 액티브를 새로 선보이며 상장 ETF는 총 180개가 됐다."
    },
    {
        "title": "코스피, 외국인·기관 매도 속 하락 출발…2600선 밑돌아",
        "date": "2024.02.05. 오전 9:22",
        "content": "외국인·기관 ‘팔자’ vs 개인 ‘사자’“지난주 급등 종목, 차익 실현 압력 전망”대부분 업종 약세…증권·금융업 2%대 하락시총 상위 종목, 다수 내림세…기아 3%대↓[이데일리 박순엽 기자] 코스피 지수가 외국인과 기관의 매도 속 하락 출발했다. \n\n\n\n5일 마켓포인트에 따르면 이날 오전 9시 16분 현재 코스피 지수는 전 거래일 대비 27.05포인트(1.03%) 내린 2588.26에서 거래 중이다. 개인은 홀로 2164억원을 순매수하고 있으나 외국인과 기관이 각각 533억원, 1683억원을 팔아치우며 매도 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 2774억원 매도 우위를 보이고 있다.앞서 뉴욕증시는 직전 거래일인 2일(현지시간) 메타 등 미국 빅테크(대형 기술기업)의 실적 호조에 힘입어 강세를 보였다. 다우존스30산업평균지수는 전 거래일보다 134.58포인트(0.35%) 오른 3만8654.42로 거래를 마쳤고, 스탠더드앤드푸어스(S&P)500지수는 52.42포인트(1.07%) 상승한 4958.61로, 나스닥지수는 267.31포인트(1.74%) 오른 1만5628.95로 장을 마감했다. 한지영 키움증권 연구원은 “한동안 주도주이자 주도 테마주였던 반도체, 인공지능(AI), 바이오 등 기존 주도 종목들이 당분간 초과수익을 크게 가져다주기 쉽지 않을 것이라는 분위기가 조성되고 있다”며 “정부 주도의 저 PBR(주가순자산비율) 테마가 시장 쏠림 현상을 만들어낼 수 있음을 암시하는 부분”이라고 설명했다. 그는 이어 “지난 한 주 동안 단기간에 저 PBR주들이 동반 폭등한 측면이 있고 주 후반엔 연휴 휴장에 대한 관망심리도 높아질 수 있다고 판단된다”며 “저 PBR주들 사이에서 이익·배당·자사주 모멘텀을 고려한 옥석 가리기가 진행될 것으로 보이고, 그 과정에서 지난주 급등한 종목을 중심으로 차익 실현 압력이 높아질 전망”이라고 전망했다. 대형주와 중형주가 1.11%, 0.77% 내리는 가운데 소형주도 0.19% 내림세다. 대부분 업종도 약세를 나타내고 있다. 증권과 금융업 종목이 각각 2.55%, 2.49% 내리고 있는 상황에 보험, 유통업, 전기가스업, 통신업 등도 1%대 약세를 나타내고 있다. 다만, 비금속광물 종목은 2.91% 상승세를 보이고 있다. 시가총액 상위 종목들도 약세다. 삼성전자(005930)는 전 거래일보다 1.46% 내린 7만4100원으로 약세를 보이고 있고 같은 기간 기아(000270)도 3.18% 하락한 11만5700원을 나타내고 있다. 셀트리온(068270)과 POSCO홀딩스(005490)도 각각 1.14%, 1.22% 내리고 있다. 그러나 SK하이닉스(000660)는 전 거래일보다 0.30% 오른 13만5300원에 거래되고 있다. LG에너지솔루션(373220)과 LG화학(051910) 역시 0.52%, 1.95% 오르며 강보합세를 나타내고 있다. 삼성SDI(006400)도 전 거래일보다 0.64% 오른 39만5000원에 거래 중이다."
    },
    {
        "title": "[특징주]압타머사이언스, 폐암진단키트 기대감에 ‘上’",
        "date": "2024.02.05. 오전 9:22",
        "content": "[이데일리 이정현 기자] 압타머 플랫폼 전문기업 압타머사이언스(291650)가 유전자증폭검사(PCR) 폐암조기진단 키트 ‘압토디텍트 렁’ 활용 신제품 개발 소식에 상한가다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시17분 현재 압타머사이언스는 전거래일 대비 가격제한폭인 3965원까지 올랐다. 압타머사이언스의 강세는 폐암진단키트의 글로벌 시장 진출 가능성이 불거진 것이 원인인 것으로 보인다. 최근 완료된 폐암 체외진단제품 ‘압토디텍트 렁’(AptoDetectTM-Lung)의 PCR 버전에 대해 오는 3월까지 식품의약품안전처로부터 수출용 품목허가를 획득하는 것을 목표로 하고 있다. 압토디텍트 렁 PCR이 해외 출시될 경우 빠르게 세를 넓혀갈수 있을 것으로 기대된다. 한동일 압타머사이언스 대표이사는 “해외시장, 특히 미국을 중심으로 압토디텍트 렁 출시를 준비 중”이라며 “클리아랩을 직접 인수하기보다는 클리아랩을 인수한 국내 기업들과 협업하는 방식으로 진단사업을 넓혀갈 예정이다”라고 말했다."
    },
    {
        "title": "[특징주]삼전, '경영권 불법 승계 의혹’ 이재용 회장 1심 선고 앞두고 약세",
        "date": "2024.02.05. 오전 9:22",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)가 이재용 삼성전자 회장의 경영권 불법 승계 의혹 사건의 1심 판결을 앞두고 장 초반 1% 넘게 떨어지며 약세를 보이고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시16분 현재 삼성전자는 전 거래일 대비 1.46% 하락한 7만4100원에 거래되고 있다. 삼성전자가 장 초반 약세를 보인 배경에는 이날 이 회장의 1심 선고를 앞두고 있기 때문인 것으로 풀이 된다. 법조계에 따르면 서울중앙지법은 이날 오후 자본시장과 금융투자업에 관한 법률(자본시장법) 위반 등 혐의로 기소된 이 회장의 1심 선고 공판을 연다.이 회장은 경영권 승계를 위해 정치권에 86억원 규모의 뇌물을 제공하며 부정한 거래를 한 혐의로 기소된 바 있다. 법원은 승계 작업 자체가 불법이었는지 아닌지를 판단할 예정이다. 검찰은 이 회장이 삼성그룹 부회장을 맡았던 당시 경영권 승계와 그룹 내 지배력 강화를 위해 2015년 진행된 삼성물산과 제일모직 합병 과정에 위법하게 관여했다고 보고 있다. 검찰은 지난해 11월 17일 결심 공판에서 이 회장에게 징역 5년과 벌금 5억 원을 구형했다.이에 대해 이 회장은 “합병과 관련해 개인의 이익을 염두에 둔 적이 없고, 더욱이 제 지분을 늘리기 위해 다른 주주들에게 피해를 준다는 생각은 맹세코 상상조차 한 적 없다”라고 주장했다."
    },
    {
        "title": "외국인·기관 동반 순매도…코스피 장초반 2600선 하회",
        "date": "2024.02.05. 오전 9:21",
        "content": "[개장시황]\n\n\n\n /사진=임종철 디자인기자외국인과 기관 투자자의 동반 순매도에 밀려 코스피와 코스닥이 나란히 하락하고 있다. 약보합 출발했던 코스피는 점차 낙폭을 키우며 2600선을 반납했다. 시가총액 상위 종목 대부분이 하락하며 지수 하락을 주도하고 있다. 5일 9시 5분 기준 코스피 지수는 전 거래일보다 19.67포인트(0.75%) 내린 2595.64를 나타낸다. 개인 투자자 홀로 1332억원어치 주워 담고 있지만, 외국인과 기관 투자자가 각각 407억원, 1081억원씩 쏟아내며 지수 하락을 이끈다. 코스피 업종별로는 비금송광물이 3%대 오르고 있다. 보험, 섬유의복, 종이목재는 강보합세를 보인다. 반면 증권, 유통업, 금융업은 1%대 하락 중이다. 서비스업, 의료정밀, 전기전자, 전기가스업, 통신업, 건설업, 제조업, 화학은 약보합권에 머물러 있다. 시가총액 상위 종목에서는 현대차가 1%대 오른다. LG에너지솔루션은 강보합세다. NAVER는 2%대 하락 중이다. KB금융, 삼성물산은 나란히 1%대 약세다. 삼성전자, 삼성바이오로직스, 셀트리온, 카카오, 삼성SDI, POSCO홀딩스는 악보합세다. 외인과 기관의 동반 매물 출회가 이어지면서, 이날 주식시장은 하락세가 우세한 모습이다. 코스피 시장 하락 종목은 558개로 상승 종목 수(284개)를 크게 웃돈다. 코스닥 시장의 하락 종목은 972개로 상승 종목 수(521개)의 두배에 달한다. 이 시각 현재 코스닥 지수는 전 거래일보다 5.88포인트(0.72%) 떨어진 808.89를 기록하고 있다. 개인 투자자가 994억원 순매수 중이지만, 외국인과 기관 투자자는 각각 722억원, 158억원씩 순매도하고 있다.  업종별로는 인터넷이 1%대 강세다. 기타서비스, 방송서비스, 오락문화, 출판매체복재, 음식료담배, 운송은 강보합세를 보인다. 반면 화학, 통신장비, 일반전기전자는 1%대 하락 중이다. 금융, 통신서비스, IT부품, 기계장비, 제조는 악보합세를 보인다. 시가총액 상위 종목에서는 신성델타테크가 7%대 급등 중이다. 알테오젠은 2%대 상승 중이다. 셀트리온제약, HLB, JYP Ent.는 강보합세를 보인다. 반면 에코프로와 레인보우로보틱스, 에코프로비엠은 2%씩 내리고 있다. 리노공업, HPSP는 1%대 약세다. 원/달러 환율은 전 거래일보다 14.4원 오른 1337원에 출발했다."
    },
    {
        "title": "[특징주]'저PBR 광풍 주역' 은행주, 약세…신한지주 5%↓",
        "date": "2024.02.05. 오전 9:17",
        "content": "금융당국 'ELS 자체배상안 마련' 도 부담 작용[이데일리 김인경 기자] 최근 저(低) 주가순자산비율(PBR) 1배 미만 주식의 상승세 속에 급등했던 금융지주가 5일 장 초반 급락세를 보이고 있다. 마켓포인트에 따르면 오전 9시 12분 신한지주(055550)는 전 거래일보다 2600원(5.74%) 내린 4만2700원에 거래되고 있다. 하나금융지주(086790)와 KB금융(105560)도 각각 3.94%, 3.92% 내리고 있다. 우리금융지주(316140)도 1.90% 하락세다. 금융주는 지난주 저PBR 종목 강세 속에 가장 큰 수혜를 입은 종목으로 꼽혔다. 실제 신한지주는 지난주(1월29~2월2일) 13.82% 급등했고 KB금융(105560) 역시 같은 기간 23.23% 강세였다. 최근 오름세가 이어졌던 만큼 차익 매물이 나오는 것으로 풀이된다. 뿐만 아니라 금융당국이 홍콩H지수 관련 주가연계증권(ELS) 자체 배상안을 마련하라고 밝힌 점도 주가에 부담을 주고 있는 것으로 풀이된다.이복현 금융감독원장은 전날 ‘KBS 일요진단’에 출연해 ELS 사태와 관련 “이르면 이달 내 금융회사와 소비자 간 손실을 배분하는 분쟁 배상안을 마무리할 예정”이라며 “공적 절차와 별개로 금융회사들이 검사 결과에 따라 일부를 자율적으로 배상할 수 있는 절차를 병행하는 게 바람직하다”고 밝혔다. 그는 “현재 진행 중인 조사에서 고령층을 상대로 한 부적절한 판매가 있었던 경우들이 확인되고 있고 금융사들도 인정하고 있다”고 전했다. 이에 시장에서는 불완전판매가 증명되지 않았는데 배상금을 마련하는 것은 배임 문제로 이어질 수도 있다고 지적하고 있다."
    },
    {
        "title": "[특징주]SK아이이테크놀로지, 증권가 실적 부진 전망에 7%대↓",
        "date": "2024.02.05. 오전 9:15",
        "content": "[이데일리 이용성 기자] SK이노베이션의 소재사업 자회사 SK아이이테크놀로지(361610)가 실적 부진이 계속될 것이라는 증권가 전망에 장 초반 약세를 보이고 있다.5일 마켓포인트에 따르면 오전 9시2분 현재 SK아이이테크놀로지는 전 거래일 대비 7.11% 하락한 7만600원에 거래되고 있다. 앞서 SK아이이테크놀로지는 지난해 매출이 전년 대비 10.9% 증가한 6496억원을 기록했고, 영업이익은 320억원으로 흑자 전환했다고 밝혔다. 또한, 사업 포트폴리오 강화를 위해 신규 사업인 플렉서블 커버 윈도우(FCW) 사업을 중단한다고 부연했다. 이에 유진투자증권은 이날 SK아이이테크놀로지의 목표주가를 기존 10만5000원에서 7만5000원으로 하향 조정하고, 투자의견도 ‘매수’에서 ‘중립’으로 낮췄다. 황성현 유진투자증권 연구원은 “판가 하락, 수율 및 가동·금융비용 증가를 감안하면 기존 대비 부진한 실적이 전망된다”고 밝혔다.이창민 KB증권 연구원도 “전방 수요 둔화 흐름이 이어지고 있고 주요 고객의 분리막 재고량이 높은 수준으로 추정돼 상반기 판매 부진이 불가피할 것으로 예상된다”고 내다봤다."
    },
    {
        "title": "[속보] 코스피 2,612.77(▼2.54p, 0.10%), 원·달러 환율 1,337.0(▲14.4원) 개장",
        "date": "2024.02.05. 오전 9:08",
        "content": "코스피 2,612.77(▼2.54p, 0.10%), 원·달러 환율 1,337.0(▲14.4원) 개장"
    },
    {
        "title": "[특징주]현대차, 기업밸류업 프로그램 주도 기대에 1%대↑",
        "date": "2024.02.05. 오전 9:08",
        "content": "[이데일리 원다연 기자] 정부의 기업밸류업 프로그램 발표를 앞두고 현대차(005380) 주가가 강세를 이어가고 있다. 5일 마켓포인트에 따르면 이날 오전 9시 5분 현재 현대차 주가는 전 거래일 대비 1.32% 오른 23만원에 거래되고 있다. 현대차 주가는 실적 호조가 이어지고 있는 가운데 주주환원의 여력과 의지 모두 높은 회사라는 평가에 강세를 이어가고 있는 것으로 풀이된다. 윤혁진 SK증권 연구원은 “현대차는 자동차 부문에서 매월 1조원 내외의 수익을 창출하고 있어 배당 재원이 튼튼하며, 금융회사와 달리 정부의 배당규제도 없어 최근 정부의 ‘기업 밸류업 프로그램’의 가장 모범적인 회사”라고 평가했다. 정용진 신한투자증권 연구원 역시 “현대차그룹은 정부의 정책과 무관하게 기존부터도 자기자본이익률(ROE) 활용을 통한 주주환원과 장기투자자 육성에 전력을 다하고 있다”며 “해당 정책이 본격화된다면 가장 적극적으로 대응할 유인이 존재한다고 본다”고 평가했다. \n\n\n\n25일 서울 서초구 양재동 현대차·기아 본사. (사진=연합뉴스)"
    },
    {
        "title": "코스피, 장초반 0.76% 하락 2595.41선…코스닥 0.62%↓(2보)",
        "date": "2024.02.05. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 5일 오전 9시5분 기준 코스피는 전날 종가와 비교해 19.90포인트(p)(-0.76%) 하락한 2595.41를 기록 하고 있다. 코스닥은 전날 대비 5.05p(-0.62%) 하락한 809.72를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 14.5원 오른 1337.50원에 거래되고 있다."
    },
    {
        "title": "[달러·원] 환율 14.4원 오른 1337.0원 출발",
        "date": "2024.02.05. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 5일 미국 USD 환율"
    },
    {
        "title": "코스피, 약보합 출발해 2,600선 내줘…코스닥도 하락 출발",
        "date": "2024.02.05. 오전 9:05",
        "content": "코스피 코스닥 (CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 코스피가 5일 장 초반 약보합세로 출발하면서 2,600선을 내줬다.    이날 오전 9시 4분 현재 전장보다 18.94포인트(0.72%) 내린 2,596.37이다.    지수는 전장보다 2.54포인트(0.10%) 내린 2,612.77로 출발해 하락폭을 키우고 있다.    같은 시각 코스닥지수는 전장보다 5.35포인트(0.66%) 내린 809.42이다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.49p(0.31%) 내린 812.28 출발",
        "date": "2024.02.05. 오전 9:05",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 5일 코스닥 출발"
    },
    {
        "title": "[코스피] 2.54p(0.10%) 내린 2612.77 출발",
        "date": "2024.02.05. 오전 9:05",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 5일 코스피 출발"
    },
    {
        "title": "고금리에 은행으로 쏠린 디폴트옵션…증권사, 1년 수익률도 밀려",
        "date": "2024.02.05. 오전 9:04",
        "content": "지난해 말 적립금 12.5兆로 7.4兆↑10위권 내 은행 8곳 약진···증권 1곳\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 지난해 7월 시행된 퇴직연금 사전지정운용제도(디폴트옵션) 적립금액이 12조 원을 돌파하는 등 큰 폭 늘어났으나 금융투자업계는 은행·보험에 비해 상대적으로 부진한 모습을 보였다. 고금리 환경에 디폴트옵션 대부분이 초저위험으로 쏠린 데다 위험등급별 1년 수익률도 상대적으로 밀리는 상황이다. 5일 금융감독원과 고용노동부가 공동 발표한 ‘디폴트옵션 2023년 4분기 말 기준 수익률 등 현황 공시’에 따르면 디폴트옵션 상품 적립금액은 12조 5520억 원으로 3분기 대비 7조 4425억 원이 증가했다. 디폴트옵션은 퇴직연금 상품을 결정하지 않으면 사전에 정해둔 방법으로 적립금을 자동 운용하는 제도다. 확정기여(DC)형과 개인형퇴직연금(IRP)형 가입자만 대상으로 회사가 적립금을 운용하는 확정급여(DB)형은 제외된다. 지난해 4분기 증가한 디폴트옵션 적립금액 가운데 DC형이 8조 5993억 원이고, IRP형은 3조 9527억 원으로 집계됐다. 지정 가입자 수는 479만 명으로 전 분기보다 88만 명 늘어났다. DC형이 281만 명, IRP형이 198만 명이다. 디폴트옵션 적립금액의 89%는 초저위험(11조 2879억 원)으로 쏠렸다. 고금리 등으로 수익성보다는 안정성을 선택한 것으로 풀이된다. 저위험이 6835억 원, 중위험이 4057억 원, 고위험 1749억 원 등으로 나타났다. 초저위험 비중이 커지면서 적립금 대부분이 은행으로 쏠렸다. 적립금 규모 10위권 안에 은행만 8곳이 포함됐다. 증권사는 미래에셋증권이 10위권으로 간신히 턱걸이했다. 나머지 한 곳은 근로복지공단으로 6위를 차지했다. 지난해 7월 발표까지만 해도 미래에셋(6위), 삼성증권(7위), KB증권(8위) 등이 10위권 안에 안착했으나 미래에셋증권을 제외하고 모두 밀려났다. 은행과 증권사 격차도 크게 확대됐다. 신한은행(2조 5122억 원), KB국민은행(2조 4064억 원), IBK기업은행(1조 4640억 원), 농협은행(1조 4410억 원), 하나은행(1조 3704억 원) 등이 1조~2조 원 규모의 적립금을 확보하는 동안 미래에셋증권은 1373억 원을 기록했다. 지난해 연간 상품 수익률은 10.1% 수준으로 당초 목표했던 연 6~8% 대비 높은 성과를 기록했다. 1년 이상 디폴트옵션 상품의 개별 수익률을 산술평균한 수치다. 지난해 불안정한 금융시장 상황에서도 디폴트옵션이 수익률 상승을 견인했다는 분석이다. 위험등급별 1년 수익률을 살펴봐도 증권사보다는 은행·보험 약진이 두드러졌다. 초저위험 상품에선 ‘삼성생명 디폴트옵션 초저위험 원리금보장상품’이 5.25%로 가장 높은 수익률을 기록했다. 저위험 상품에서는 ‘삼성증권 디폴트옵션 저위험 포트폴리오2’가 11.19%로 가장 높았다. 중위험에선 ‘KB손해보험 디폴트옵션 중위험 TDF1’, ‘미래에셋생명 디폴트옵션 중위험 TDF1’, ‘한국포스증권 디폴트옵션 중위험 TDF2’가 각각 14.65%로 공동 1위를 차지했다. 고위험 상품에선 ‘KB국민은행 디폴트옵션 고위험 포트폴리오1’이 20.01%로 가장 높은 수익률을 달성했다. 고용부 관계자는 “제도 도입의 주된 목적이 퇴직연금 수익률 제고인 만큼 디폴트옵션 상품의 수익률은 제도의 성패를 가르는 중요한 요소가 될 것”이라며 “정부는 안정적인 수익 실현이 가능하도록 보다 내실 있게 제도를 관리·운영해 나갈 예정”이라고 했다."
    },
    {
        "title": "[특징주]'상폐 추진' 쌍용C&E, 8% 급등…공개매수가 '바짝'",
        "date": "2024.02.05. 오전 9:04",
        "content": "[이데일리 김인경 기자] 쌍용C&E(003410)가 한앤코의 공개 매수에 5일 장 초반 급등하며 공개매수가(7000원)에 접근하고 있다.마켓포인트에 따르면 이날 오전 9시 1분 쌍용C&E(003410)는 전 거래일보다 8.42%(540원) 오른 6950원에 거래 중이다.한앤코는 이날부터 유가증권시장에 상장된 쌍용C&E 주식 1억25만4756주를 사들일 예정이다. 쌍용C&E 발행주식 총수의 20.1%에 해당하는 규모다. 공개매수 가격은 주당 7000원, 전체 매입 규모는 7017억829만원이다. 지난 2일 종가(6410원)보다 9% 가량 높은 수준으로 공개매수가 진행된다. 한앤코는 특수관계인 등과 공동으로 총 78.79%의 지분을 보유하고 있다. 쌍용C&E 2대주주는 지분 5.06%를 보유한 국민연금이다. 공개매수는 내달 6일까지 31일간 진행될 예정이다. 공개매수 주관은 NH투자증권이 맡았다. 이번 공개매수를 통해 응모 주식 전부를 매수한다. 한앤코가 유가증권시장에 상장된 기업인 쌍용C&E 지분을 95% 이상 보유하게 되면 현행법상 자진 상장폐지 요건이 충족된다."
    },
    {
        "title": "'SOL 초단기채권 액티브' 만기 기대수익률, 파킹형 ETF 1위",
        "date": "2024.02.05. 오전 9:01",
        "content": "연 4.2% 포트폴리오 수익률 예상“변동성 장세서 대기자금 안정적 관리”[이데일리 원다연 기자] 신한자산운용의 ‘SOL 초단기채권 액티브 상장지수펀드(ETF)’의 만기 기대수익률(YTM)이 4.2%로 파킹형 ETF 1위로 나타났다. SOL 초단기채권 액티브 ETF는 잔존만기 3개월 이내의 초단기 채권(신용등급 A- 이상), 기업어음(A2- 등급 이상)의 우량한 단기 금융상품 위주의 포트폴리오 구성으로 금리변동에 따른 변동성을 낮추고 저평가 우량 종목 발굴 등을 통한 추가 이자수익 확보로 초과 수익을 추구하는 상품이다. 적극적인 액티브 운용의 결과는 상대적으로 높은 YTM으로 나타나고 있다. CD1년 금리(3.68%), CD91금리(3.69%), KOFR 금리(3.61%), 신종형MMF(3.91%), 정기예금(2.63%) 대비 상대적으로 우수한 연 4.2%의 포트폴리오 수익률이 예상된다. 김정현 신한자산운용 ETF사업본부장은 “변동성 장세에서 개인 투자자와 은행 고객 위주로 단기자금 파킹 수요가 지속되고 있다” 며 “국내외 경제의 불확실성 확대, 증시 변동성 증가 상황에서는 여유자금 및 단기유동성자금 등 증시 대기자금의 안정적인 관리가 중요한데 시중 금리형 ETF와 정기예금 대비 우수한 SOL 초단기채권액티브 ETF의 YTM에 투자자들이 주목하고 있는 것으로 보인다”고 말했다. 이와 같은 개인투자자의 매수세에 힘입어 SOL 초단기채권 액티브 ETF는 순자산이 상장 2개월만에 1400억원 규모로 늘어났다. 특히 무위험지표금리(KOFR), 양도성예금증서(CD) 금리 추종형 등 대부분의 파킹형 ETF가 위험자산으로 분류되는 것과 달리 안전자산으로 분류돼 퇴직연금(DC·IRP) 계좌에서 적립금의 100% 투자가 가능하다."
    },
    {
        "title": "NH투자 \"한미약품도 저평가 기업…신규신약 밸류 반영\"",
        "date": "2024.02.05. 오전 8:55",
        "content": "한미약품[한미약품 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 5일 한미약품의 주가가 저평가된 상태라며 신규 신약 밸류에이션(평가가치)이 반영되는 시점이 매수 기회가 될 수 있다고 밝혔다.     박병국 연구원은 이날 보고서에서 \"올해 기준 기업가치 지표인 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값)은 13.2배\"라며 \"매수하려는 투자자 관점에서는 신규 신약 가치가 반영되는 시점에 영업 멀티플이 더욱 낮아진 상황\"이라고 평가했다.     조만간 반영될 신규 신약 모멘텀에 대해서는 \"새로운 GLP1/GCG/GIP 비만치료제에 주목하고 있다\"면서 \"이는 일라이릴리 레타트루타이드 삼중작용 비만 후보물질을 벤치마킹한 것으로, 오는 6월 미국 당뇨학회에서 전임상 결과를 발표하고 상반기 안에 1상 임상시험계획(IND)을 제출할 예정\"이라고 밝혔다.    한편, 한미약품의 작년 4분기 실적도 영업이익 701억원으로 시장의 기대치를 웃돈 상태다.    박 연구원은 \"호실적의 주요 원인은 북경한미 법인의 고무적인 의약품 본업 성과 덕분\"이라며 \"겨울철 성수기에 진입하며 전년보다 23% 성장했다\"라고 분석했다.    NH투자증권은 이날 한미약품의 목표주가 44만원, 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[그래픽] 5대 은행 ELS 수수료이익·홍콩H지수 ELS 손실 규모",
        "date": "2024.02.05. 오전 8:53",
        "content": "(서울=연합뉴스) 김민지 기자 = 5일 금융권에 따르면 5대 은행(KB국민·신한·하나·우리·NH농협)이 2021년부터 2023년 3분기까지 주가연계증권(ELS) 판매 수수료를 통해 6천815억7천만원의 이익을 거둔 것으로 확인됐다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "하이투자증권 \"네이버 올해 매출 10조 돌파…콘텐츠 적자축소\"",
        "date": "2024.02.05. 오전 8:49",
        "content": "방통위, '뉴스 알고리즘 의혹' 네이버 현장 조사(성남=연합뉴스) 홍기원 기자 = 방송통신위원회가 뉴스 검색 순위 알고리즘을 의도적으로 조정했다는 의혹이 제기된 네이버에 대해 6일 현장 조사에 착수했다.    방통위는 경기도 성남시 분당구 소재 네이버 사옥에 10여 명의 조사관을 보내 네이버 뉴스 서비스의 전기통신사업법 금지행위 위반 여부를 파악하기 위한 현장 조사를 진행했다.     사진은 이날 오전 경기도 성남시 분당구 네이버 사옥에 방통위 조사관들이 현장조사를 위해 들어가는 모습. 2023.10.6 xanadu@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 하이투자증권은 올해 네이버가 매출액 10조6천525억원, 영업이익 1조7천796억원을 달성할 것이라고 5일 예상했다.    이는 지난해에 비해 매출은 10%, 영업이익은 20% 증가한 수준으로, 윤예지 연구원은 \"올해 영업이익 개선의 두 축은 본업의 개선과 콘텐츠 부문 적자의 축소\"라고 분석했다.    크림, 어뮤즈, 포시마크 등 적자 사업부를 제외한 서치플랫폼 및 커머스 사업 부문의 매출 성장률이 각각 0.5%, 14.8%였으나 이들 부문의 영업이익 성장률은 18%였다.    이 같은 이익 성장은 대부분 비용 통제에 따른 것으로, 올해 광고 업황이 개선되고 커머스 수수료율을 인상할 경우 추가로 2천억원 규모의 이익 성장이 예상된다.    지난해 콘텐츠 부문의 영업적자는 전년보다 1천억원 이상 감소한 2천300억원으로, 올해도 1천억원 이상 영업적자 개선이 있을 것으로 윤 연구원은 전망했다.    이에 따라 네이버 목표주가는 28만원, 매수 의견을 유지했다.    josh@yna.co.kr"
    },
    {
        "title": "다올투자증권 \"HD현대일렉트릭 올해 영업익 컨센서스 상회할 것\"",
        "date": "2024.02.05. 오전 8:48",
        "content": "HD현대일렉트릭 공장[HD현대일렉트릭 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 다올투자증권은 5일 해외 전력 기기 수요 증가 등으로 HD현대일렉트릭의 실적 개선이 지속될 것이라며 목표주가를 11만원에서 14만원으로 상향 조정했다.    전혜영 연구원은 \"작년 4분기 HD현대일렉트릭의 영업이익은 1천247억원으로 시장 기대치(982억원)를 웃도는 깜짝 실적을 기록했다\"며 \"변압기 및 고압 차단기, 회전기기 매출이 전 분기보다 증가한 가운데 북미 시황 호황에 따라 판가가 인상되고 물량이 증가하면서 미주 법인의 매출이 증가한 영향\"이라고 설명했다.    그는 일부 충당금과 반덤핑 재심에 대한 환입금 95억원가량이 반영됐으나 이를 제외하더라도 14.4%의 OPM(영업이익률)을 기록해 두자릿수 수익성 유지에 대한 기대감이 형성되는 상황이라고 부연했다.    전 연구원은 이어 \"회사는 올해 37억 달러 수준의 신규 수주 계획을 제시했다\"며 \"북미와 중동을 중심으로 전력 기기 수요가 증가해 판가 인상 및 2027년 이후 매출분에 대한 장기 공급 계약 논의가 이루어지면서 연간 수주 가이던스를 달성할 수 있을 것\"이라고 전망했다.    그러면서 올해 영업이익은 4천679억원으로 지난해보다 48% 증가해 시장 기대치(3천940억원)를 뛰어넘을 것이라고 내다봤다.    지난 2일 HD현대일렉트릭은 전 거래일 대비 0.40% 오른 9만9천600원에 거래를 마쳤다.   mylux@yna.co.kr"
    },
    {
        "title": "유안타, 증권사 5곳 목표가 ↑…\"주주환원 정책 기대\"",
        "date": "2024.02.05. 오전 8:43",
        "content": "\"증권사 PF 충당금 감내 가능…시장금리 하락도 호재\"\n\n\n\n코스피, 미국 기술주 훈풍에 2.8% 급등(서울=연합뉴스) 최재구 기자 = 2일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 미국 빅테크 기업들의 실적 호전 소식 등에 급등해 연초 수준을 회복했다. 종가는 전장보다 72.85포인트(2.87%) 오른 2,615.31로 집계됐다. 2024.2.2 jjaeck9@yna.co.kr(서울=연합뉴스) 조민정 기자 = 유안타증권은 5일 정부가 구상하는 '기업 밸류업 프로그램'에 따라 주식 거래대금 증가와 주주환원 정책 강화가 기대된다며 증권사 5곳의 목표주가를 무더기 상향 조정했다.    정태준 연구원은 이날 보고서에서 \"주식 거래대금이 증가할 것으로 예상되고 증권사들도 주주환원 정책 강화 프로그램을 마련할 경우 할인율이 하락할 수 있다\"고 분석했다.    그는 미래에셋증권은 7천원에서 8천원으로, NH투자증권은 1만2천원에서 1만3천원으로, 한국금융지주는 7만5천원에서 8만원으로 목표주가를 올렸다. 삼성증권의 목표주가는 4만5천원에서 4만8천원으로, 키움증권은 13만원에서 14만5천원으로 상향했다.    정 연구원은 이들 증권사에 대한 부동산 프로젝트파이낸싱(PF) 충당금 반영에 대한 약식 스트레스 테스트를 진행했으며 그 결과 이들 증권사가 \"극단적인 상황도 감내할 수 있다\"고 본다고 긍정적으로 평가했다.    5개사 모두 채무보증이나 대출채권이 극단적인 상황까지 부실화되어도 이미 보유하고 있는 자본과 현금 및 예치금으로 이에 대응할 수 있다는 설명이다.    특히 \"시장금리가 하락하고 있는 만큼 극단적인 상황은 발생하지 않을 것으로 예상한다\"며 \"시장금리가 하락하면 브릿지론 만기 연장이나 차환에 대한 이자 부담이 감소하기 때문에 관련 우려가 경감될 수 있고, 대출금리 하락으로 후분양 수요가 회복되면서 준공 후 미분양이 덜 발생할 수 있어 긍정적\"이라고 설명했다.    다만 최근 주가가 급등세를 탄 것에 대해서는 \"기업가치 제고를 위한 민관 협력이 유의미한 결과로 이어질 수 있겠지만 단순히 특정 기준으로 급등세를 추종한다면 반작용으로 그에 상응하는 급락세가 나타날 수도 있다\"고 경고했다.    정 연구원은 증권업 최선호주로 한국금융지주, 키움증권을 제시했다. 두 회사 모두 높은 ROE에 비해 낮은 PBR을 받고 있고, 추후 리스크에 대비하고 주주환원 개선에 활용할 수 있는 현금 및 예치금의 규모가 시가총액보다 크다는 설명이다.    chomj@yna.co.kr"
    },
    {
        "title": "하나증권 \"기업 밸류업에 은행주 중장기 혜택·단기 조정 가능\"",
        "date": "2024.02.05. 오전 8:38",
        "content": "5대 시중은행 (PG)[구일모 제작] 일러스트    (서울=연합뉴스) 임은진 기자 = 하나증권은 5일 은행주가 정부의 기업 밸류업 프로그램으로 중장기적으로 혜택을 받겠지만 단기적으로는 조정을 받을 가능성이 있다고 전망했다.    최정욱 연구원은 \"저PBR(주가순자산비율) 종목의 기업 가치를 제고하겠다는 정부 의지가 확고해 만약 주주 환원 확대가 은행 전반에 나타날 경우 수혜가 상당할 수 있는 데다 8%대 ROE(자기자본이익률) 등 양호한 수익성 대비 PBR이 약 0.37배로 현저한 저평가 상태\"라고 설명했다.    그는 \"여기서 PBR이 더 상승한다고 해도 비싸다고 보기는 어렵다\"며 \"중장기 방향성은 우호적일 수밖에 없으며 기대 심리는 한동안 지속될 공산이 크다\"고 판단했다.    다만 그는 \"기업 밸류업 프로그램의 핵심은 주주 환원 확대일 텐데 아직 배당 자율성이 명료하지 않은 상황에서 상기 프로그램이 은행에 미칠 수 있는 실질적인 영향을 가늠하기는 쉽지 않다\"고 지적했다.    그는 \"단기 조정 흐름은 불가피할 전망\"이라며 \"다른 은행들도 금주에 연간 실적과 주주 환원 정책을 발표할 예정인데, 하나금융처럼 자사주 매입·소각 규모를 크게 확대하거나 DPS(주당배당금)를 상향시키기는 다소 어려울 것\"이라고 예상했다.    이어 \"DGB금융과 BNK금융 등의 지방 은행들은 금융 당국의 PF 관련 추가 충당금 적립 권고로 인해 4분기 실적이 분기 적자로 전환될 여지가 높은 데다 여기에 보통주 자본 비율도 타행보다 크게 낮다는 점에서 DPS가 오히려 전년 대비 큰 폭 감소할 수도 있을 듯\"이라고 전망했다.    그는 \"다른 은행들로의 주주 환원 확대 기대감이 약해질 경우 단기 조정 흐름의 빌미를 제공할 수도 있다\"며 \"관건은 조정의 폭과 기간일 텐데 예상보다 조정 폭이 크거나 길지 않을 수도 있다\"고 짚었다.    그러면서 \"은행주 주가 상승 지속성의 여부는 결국 외국인에게 달려 있다\"며 \"당분간 외국인 수급 상황을 주의 깊게 살펴봐야 할 것\"이라고 강조했다.    engine@yna.co.kr"
    },
    {
        "title": "삼성증권 \"현대차 적정 PBR 0.9배…주가 34만원으로 상승 가능\"",
        "date": "2024.02.05. 오전 8:37",
        "content": "기아는 적정 PBR 1.36배·적정주가 18만6천원 제시\n\n\n\n현대차·기아[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 5일 현대차와 기아의 목표주가를 동시에 상향 조정하면서 올해 추정 실적을 토대로 현대차의 적정 주가순자산비율(PBR)은 0.89배라고 분석했다.    임은영 삼성증권 연구원은 현대차와 기아에 대해 \"지난 3년간 이어진 실적 호조 및 가이던스 달성으로 해외투자자들이 올해 가이던스에 대해서도 신뢰를 보여주고 있다\"며 \"주가수익비율(PER) 밸류에이션이 코로나19 이전으로 점진적으로 회복할 전망이며 이에 따라 목표 PER을 5배에서 6배로 상향한다\"고 밝혔다.    임 연구원은 현대차의 목표주가를 기존 26만원에서 29만원으로, 기아는 12만원에서 14만5천원으로 올려 잡았다.    그는 \"올해 추정 실적 기준으로 PBR/자기자본이익률(ROE)을 분석하면 목표 PER은 7배까지 상향 가능하다\"며 \"글로벌 완성차 업체와 중국업체의 올해 PBR/ROE 상관관계로 분석하면 현대차의 적정 PBR는 0.89배로 이를 대입한 적정 주가는 34만원\"이라고 설명했다.    같은 방식으로 기아의 적정 PBR을 계산하면 1.36배로 나오며 이를 토대로 적정주가를 산출하면 18만6천원이 된다고 덧붙였다.    임 연구원은 현대차의 배당과 자사주 소각 등 주주환원 정책을 종합적으로 고려하면 2024년 주주환원율을 29%라고 산출하며 \"2023년말 현금 여력과 기아와의 시가총액 격차 축소 현황을 감안하면 2월말 발표되는 정부 정책에 맞춰 추가 자사주 매입 및 소각 가능성이 있다\"고 짚었다.    기아에 대해서도 \"기아는 작년 말 순현금이 16조7천억원으로, 분기별로 현금이 2조원 이상 축적되고 있다\"며 \"상반기에 현금 축적 추이에 따라 추가 주주환원 정책을 기대한다\"고 부연했다.    norae@yna.co.kr"
    },
    {
        "title": "\"저PBR株 급등…향후 실적 발표가 관건\"",
        "date": "2024.02.05. 오전 8:29",
        "content": "SK증권 보고서[이데일리 이용성 기자] 지난주 저(低) 주가순자산비율(PBR) 관련주를 둘러싸고, 은행·증권·지주 등 업종이 상승한 가운데 앞으로 진행될 이들 종목의 실적 발표가 관건이라는 분석이 나왔다.\n\n\n\n(사진=SK증권)조준기 SK증권 연구원에 따르면 지난주 글로벌 증시는 차별화 유지했다. 미국은 연방공개시장위원회(FOMC)나 빅테크 실적 모두 만점 정도의 결과는 아니었지만 선방하며 상승세 지속했다. 중국은 춘절 연휴 앞두고 흔들리면서 중국 상해종합과 홍콩 항셍지수는 한 주간 수익률 -6.2%, -4.4%를 기록했다. 국내 증시에서 코스피는 ‘기업 밸류업 프로그램’기대감에 저 PBR 업종 위주로 급등하며 글로벌 주요 증시 수익률 1위 기록했다. 다만, 주중 내내 코스닥 고PBR주를 팔아 코스피 저PBR주를 사는 모습은 우리나라 증시에 대한 전반적인 선호라고는 볼 수 없었다는 것이 조 연구원의 설명이다. 지난주 금요일 발표된 미국 1월 고용보고서는 여전히 강한 미국의 고용 시장을 나타냈다. 시장이 생각했던 것과 달리 1월 고용은 예상치의 2배에 달할 정도의 큰 서프라이즈를 냈고 실업률 또한 3.7%를 유지됐다. 조 연구원은 “파월은 FOMC 기자회견에서 고용시장이 빠르게 악화될 경우 예상보다 빨리 금리를 내릴 수 있다고 말했지만 현재 상황만 놓고 봐서는 물가가 완전히 잡힐 때까지 꽤 오래 기다리게 될 가능성이 높다”고 강조했다. 이에 따라 글로벌 증시 측면에서는 지난주까지의 FOMC, 빅테크 실적, 미국 1월 고용보고서 등 대형 이벤트들을 모두 소화한 후 재료 측면에서는 소강상태에 돌입할 가능성이 높다는 것이 조 연구원의 설명이다. 특히 이번 주에도 일라이릴리, 캐터필러 등 미국 기업들 실적 대거 발표할 예정인데, 해당 기업들 실적과 컨퍼런스 콜에 따라 국내 관련주들 움직임 크게 발생할 수 있다고 내다봤다. 조 연구원은 “국내 증시의 인덱스 방향성은 대내적인 요인들이 더 크게 작용할 전망”이라며 “지난주 급등했던 업종들의 한 주간 수익률을 나열해 보면 보험 +22.9%, 자동차(+18.9%), 은행(+15.3%), 상사·자본재(+13.5%), 증권(+13%) 등이다”라고 전했다. 이어 “국내 기업들도 이번 주 대거 실적발표 진행할 예정인데 지난주 많이 올랐던 금융주들의 실적 발표 스케줄도 잡혀 있다”며 “지난주 하나금융지주가 실적 발표에서 주주 환원 확대를 공시한 것도 상승 동력으로 어느 정도 작용했다고 보면 금융주들의 주주 환원 확대에 대한 기대는 증시에 이미 반영되었을 수 있어 이를 만족시키는 내용 나올 수 있을지에 주목해야 한다”고 덧붙였다."
    },
    {
        "title": "\"한국형 행동주의, 중소형주·우선주 성장 기대\"",
        "date": "2024.02.05. 오전 8:18",
        "content": "신영증권 보고서[이데일리 김인경 기자] 최근 정부의 기업밸류업 프로그램에 대한 기대가 확대하며 ‘코리아디스카운트(한국증시 저평가)’ 해소에 대한 기대가 커지고 있다. 특히 이번에는 중소형주와 우선주 중심의 중장기적인 가격 상승이 예상된다는 전망이 나왔다.5일 박소연 신영증권 연구원은 “최근 나타나는 변화는 금융시장 관점에서의 ‘자원의 효율적 배분’을 주장하는 것이라 흥미롭다”면서 “행동주의 움직임이 확대되는 가운데 정부도 제도적 도움을 주고 있으며 배당과 자사주 제도를 정비해 대주주에서 소액주주로 주주권의 초점을 이동하는 것이 핵심”이라고 설명했다. 그는 “흥미로운 포인트는 얼핏 보면 대주주에게 이로울 ‘상속세 개편’이 이번 밸류업 프로그램과 맞물려 논의되고 있다는 것”이라며 “높은 상속세 때문에 대주주가 낮은 주가를 선호한다는 의심 때문인데, 이번 정책의 목표가 ‘일반주주의 후생’을 높이는데 초점이 있다는 증거”라고 분석했다.이에 따라 실망감만 안겼던 과거와 달리 코리아 디스카운트 해소에 큰 진전이 될 것이란 분석이다. 박 연구원은 “물론 한국 주식시장이 주가순자산비율(PBR) 1배를 하회하는 것은 지배구조나 일반주주의 권리 침해 때문만은 아니다”면서 “구(舊)경제 산업군의 낮은 자기자본이익률(ROE), 변동성이 큰 경제구조, 관치금융 등 펀더멘털 문제도 여전하다”고 지적했다.\n\n\n\n그러나 코로나 이후 개인 투자자들이 급증하며 시작된 ‘동학개미 운동’이 단기적 유행으로 끝나지 않으리라는 것만은 분명해졌다는 것이다. 박 연구원은 “이를 ‘한국형 행동주의’로 명명하고 싶다”면서 “중소형주와 우선주를 중심으로 한 중장기 밸류에이션 상승을 전망한다”고 말했다. 그는 “코스피 대형주는 PBR 1배 이하 종목 비율 45.5%이나 평균 주가순자산비율(PBR)은 2.24배로 높고, 중형주 역시 PBR 1배 이하 종목 비율 56.0%이지만 평균 PBR은 1.5배로 1배를 상회한다”면서 “반면 KOSPI 소형주는 PBR 1배 이하 종목 비율 75.1%로 압도적이며 평균 PBR도 0.43배에 불과하다”고 강조했다. 다만 코스닥은 성장성 높은 시장 특성상 PBR 높아 이번 정책 포커스 받기 어렵다는 판단이다. 또 우선주 역시 지배권보다 배당권이 확대하는 경향 속에 할인률을 축소하며 성장을 이어갈 것으로 내다봤다.아울러 그는 ‘더블배당’에 주목해야 한다고 권유했다. 이제 많은 기업이 정관변경을 통해 연말결산 이후 원하는 시점에 배당기준일을 선택할 수 있게 됐기 때문이다. 박 연구원은 “만약 분기 배당을 실시해온 기업이라면 2번의 배당기준일이 불과 2개월 이내에 설정되는 것”이라며 “한편, 밸류업 프로그램은 실적은 좋은데 저(低) PBR이고, 현금성 자산을 많이 보유한 기업이 최대 수혜다. 자사주 지분율까지 높다면 주주환원 정책이 강하게 나오며 상승할 가능성이 높다”고 설명했다. 이를 모두 고려했을 때 대표적인 업종은 은행과 보험이다. 그는 “전례적으로 두 업종은 정부정책에 있어 모범사례 역할을 맡아왔기 때문에 이번 개선에 적극적으로 참여할 가능성도 크다”고 덧붙였다."
    },
    {
        "title": "“지주회사 자사주 비율 8.2%…자사주 제도개선에 상승 모멘텀”",
        "date": "2024.02.05. 오전 8:07",
        "content": "“자사주 장기보유에 부담, 소각 적극 검토 가능성”\"단기 급등 부담에도, 저평가 해소 방향 지속\"[이데일리 원다연 기자] 자사주의 취득과 보유, 처분 등 전 과정에 대한 공시 의무가 강화하면서 자사주 보유 비율이 높은 지주회사의 주가 상승세가 이어질 것으로 보인다. 단기 주가 급등에 따른 부담감이 있지만 증시 저평가 해소 기조에 따른 상승 흐름은 이어질 것이란 전망이다. \n\n\n\n2일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)최관순 SK증권 연구원은 5일 보고서를 통해 “기업 밸류업 프로그램의 연장선상에서 자사주 제도개선 방안이 발표됐는데 자사주 보유사유, 자사주 추가매입 계획, 자사주 소각 및 매각계획 등을 사업보고서에 공시하도록 할 예정”이라며 “또한 자사주를 처분할 경우에는 처분목적, 처분상대방 선정사유, 일반주주 권익영향 등에 대한 구체적인 서술 등을 공시의무화 할 예정”이라며 이같이 밝혔다.최 연구원은 “자사주 제도 개선을 위해서 필요한 자본시장법 및 기업공시작성기준 등의 개정은 상반기에 추진될 예정”이라며 “관련 정책이 실시될 경우 기업은 자사주 장기보유에 대한 부담을 느낄 수 있고, 처분 절차가 까다로워질 수 있기 때문에 보유 자사주의 소각에 대해 적극적으로 검토할 가능성이 높다”고 봤다.  그는 “국내 상장사가 보유하고 있는 자사주 비율은 지난해 3분기말 기준 2.7%”라며 “반면 지주회사(리츠 및 금융지주를 제외한 공정거래법상 지주회사와 삼성물산(028260), 두산(000150), 한화(000880))가 보유하고 있는 자사주 비율은 8.2%”라고 밝혔다.최 연구원은 “자사주 관련 제도 개선으로 자사주 보유 비율이 높은 기업의 자사주 소각 검토가능성이 높아질 것으로 예상되기 때문에 주가순자산비율(PBR)이 낮고 보유 자사주 비율이 높은 지주회사에 대한 관심이 증가할 것”이라고 전망했다. 이어 “이는 전통적인 저 PBR에서 벗어나는 중요한 계기가 될 수 있다”며 “최근 단기 주가 급등에 따른 속도에 대한 부담감은 있으나 저평가 해소에 대한 방향에 있어서는 편안한 상태”라고 평가했다."
    },
    {
        "title": "외국인이 코스피에 귀환하는 세 가지 이유",
        "date": "2024.02.05. 오전 7:59",
        "content": "DS투자증권 보고서\"2750 돌파는 기업 이익 성장 확신 있어야\"[이데일리 김인경 기자] 외국인 매수세가 강해지는 가운데, 정부가 추진하는 기업 밸류업 프로그램 역시 일정 부분 영향을 줬을 것이란 분석이 나왔다.5일 양해정 DS투자증권 연구원은 “정체되어 있던 외국인 매수가 강하게 유입되고 있다”면서 “시장 측면에서 수급 주체가 바뀌는 것은 긍정적일 수 있다”고 설명했다. 국내 수급에서 주도 역할을 하던 개인 수급은 추세를 추종하면서 주식시장 하락 구간에서 저가 매수는 주춤하고 있다. 그런 중 외국인 매수가 시장 바닥을 지지해 준 것은 주식시장에는 긍정적 모멘텀이란 게 양 연구원의 판단이다.그는 외국인의 매수세가 유입되면서 시장 방향이 전환된 이유를 세 가지로 꼽았다. 먼저 순환적으로 글로벌 경기 반등의 신호가 있었다는 분석이다. 양 연구원은 “일단 글로벌 경기의 선행지표역할을 하는 한국 수출이 1월부터 뚜렷하게 증가했다”면서 “그리고 지난해 기대했던 반등이 없었던 미국 제조업 지표가 확장구간에 근접하는 수치가 나왔다”고 강조했다.이어 “한국 수출과 연관성이 높은 신규 주문은 확장구간에 진입해 향후 전망도 긍정적”이라고 판단했다.두 번째로 환율을 지적했다. 양 연구원은 “환율 측면에서 보면 외국인은 원·달러 환율 1300원 이상 수준에서 꾸준히 매수를 유지하는 중”이라며 “이번에 매수 규모가 큰 것이 두드러지긴 했으나 지난해부터 보면 매수 방향은 우상향”이라고 판단했다.이어 “원화 강세가 이전처럼 빠르진 않으나 현 수준대에서는 매수가 매도보다 우위인 구간이라고 보면 된다”고 강조했다. \n\n\n\n아울러 그는 최근 정부가 추진하는 기업 밸류업 프로그램에 대한 기대도 일정 부분 영향을 주었을 것으로 분석했다. 그는 “특히 대형주 밸류에이션이 낮았기 때문에 한국시장 매수 시 대형주 중심인 외국인 입장에서는 좋은 기회일 수 있다”고 설명했다.한편 주가순자산비율(PBR) 상승에는 한계도 있다. 코스피 PBR은 현재 0.9배 수준인데 2022년 금리 인상 이후 보여준 박스권의 중간수준이다. 또 상단은 0.95배 수준이다. 지금의 기대가 지속한다고 할 때 코스피는 대략 5% 정도인 2750선 수준까지는 열려 있다. 다만 양 연구원은 “그 이상은 기업 이익 성장에 대한 확신이 있어야 해 아직은 이를 수 있다”며 “그 이상으로 도달하는 것은 금리 인하 이후가 더 가능성이 클 것”이라고 덧붙였다."
    },
    {
        "title": "“현대차, 기업밸류업 정책에 가장 적극 나설 주도주”",
        "date": "2024.02.05. 오전 7:56",
        "content": "\"기업밸류업 정책 함의는 기업과 주주간 신뢰 형성\"\"현대차그룹, 주주-경영진 가치 동행 그림 그려져\"[이데일리 원다연 기자] 정부의 기업 밸류업 프로그램 발표를 앞두고 ‘저 PBR(주가순자산비율’ 종목들이 주목받고 있는 가운데, 현대차그룹이 적극적인 주주환원 정책에 나서고 있어 주도주가 될 수 있단 전망이 나왔다.정용진 신한투자증권 연구원은 5일 보고서를 통해 “기업 밸류업 정책이 갖는 함의는 기업과 주주 간의 상호신뢰가 형성될 수 있다는 점”이라며 이같이 밝혔다. 정 연구원은 “기업이 배당을 비롯한 주주환원 정책을 연속성 있게 가져가야 할 유인은 주주 자신에게 있다”며 “기업의 주인인 주주가 배당 정책을 통해 경영진을 평가하고 주식을 장기보유하는 방식으로 동행한다면 경영진은 주주환원에 힘 쓸 수 밖에 없다”고 강조했다.  그는 “주주 입장에서 주주환원은 중요하다”며 “기업에 장기적으로 투자하는 환경은 현금흐름의 경색을 만들고, 기업의 실적 성장과 꾸준한 배당이 장기투자의 발판이 될 수 있다“고 밝혔다. 그러면서 “현대차그룹에 주목하는 이유는 엘리엇 사건 이후 가장 적극적으로 주주들에게 러브콜을 보내는 기업이라는 점”이라며 “그 밑그림에는 완성차 산업의 호황, 경영권 및 지배력 강화라는 배경이 함께 작동하고 있다”고 분석했다. 이어 “핵심은 주주의 가치와 경영진의 가치가 동행하는 그림이 그려지고 있다는 점”이라고 덧붙였다. 정 연구원은 “현대차그룹은 정부의 정책과 무관하게 기존부터도 자기자본이익률(ROE) 활용을 통한 주주환원과 장기투자자 육성에 전력을 다하고 있다”며 “해당 정책이 본격화된다면 가장 적극적으로 대응할 유인이 존재한다고 본다”고 밝혔다. 그는 “현재 코스피의 24개월 선행 ROE는 8.5%, PBR은 0.91배를 받고 있다”며 “자동차를 제외하고 섹터들의 분포를 보면 ROE 1%가 높을 경우 PBR은 0.0682배씩 높아진 것으로 파악된다”고 분석했다. 이어 “이를 단순 적용하면 현대차의 24개월 선행 ROE 13.4%에 목표 PBR 1.24배가 나온다”며 “기아는 같은 방식으로 24개월 선행 ROE 18.9%에 목표 PBR 1.62배가 가능하다”고 밝혔다.\n\n\n\n25일 서울 서초구 양재동 현대차·기아 본사. (사진=연합뉴스)"
    },
    {
        "title": "\"가치주 상승, 기업 밸류업·주식시장 회복 결과…비중 늘려야\"",
        "date": "2024.02.05. 오전 7:52",
        "content": "DB금융투자 보고서\"주식시장 회복 국면서 가치주 성과 양호\"증시 회복기간에 가치주 편입 비중 늘려야[이데일리 김보겸 기자] 최근 가치주 상승 요인으로 기업 밸류업 프로그램이 주목받고 있다. 다만 그간 펀더멘털이 순환적인 저점에서 반등할 때 가치주의 상대성과가 탁월했다는 전례가 있다. 증권가에선 본질적으로 주식시장 회복에 초점을 두고 가치주 편입 비중을 높이는 것이 바람직하다는 조언이 나온다. \n\n\n\n강현기 DB금융투자 연구원은 5일 “가치주 상승의 첫 번째 요인은 기업 밸류업 프로그램”이라며 “주주환원 제고와 지배구조 개선을 바탕으로 한국 주식시장의 저평가 해소를 시도한다는 정책이 예고됐다”고 밝혔다. 해당 정책에 투자자들의 이목이 쏠리며 수급이 먼저 움직이고 있다는 점은 바람직하다고 봤다. 다만 강 연구원은 “한국 주식시장이 저평가받는 주된 이유는 비즈니스 순환 사이클이 짧기 때문”이라며 “이는 기업의 이익 변동성을 키우고 해당 주식에 대한 투자자 신뢰를 감소시킨다”고 설명했다. 그 결과로 밸류에이션이 낮게 형성된다는 게 강 연구원의 지적이다. 그는 “기업 밸류업 프로그램이 가치주 상승을 이끄는 힘의 지속성에 대해서는 숙고할 필요가 있다”고 했다. 가치주 상승의 두 번째 요인은 주식시장의 회복 국면에서 이뤄지는 전형적 특징의 발현이라고 했다. 강 연구원은 “펀더멘털이 순환적인 바닥권에 이른 후 반등하면 주식시장에서는 일차로 가치주가 상승한다”며 “한계 상황에 다가선 기업 주식은 저평가 상태에 이르고, 한계 상황에 이르렀던 기업 주가도 솟구치는 것”이라고 했다. 과거 사례에서도 주식시장의 회복 국면에서 가치주 성과가 양호했던 모습이 반복됐다. 결론적으로 기업 밸류업 프로그램에 의해 세간 관심이 쏠리는 것과 더불어 주식시장이 회복 국면을 맞은 점이 있기에 가치주가 강세를 보인다는 게 강 연구원의 설명이다. 그는 “주식시장의 회복이 이뤄지는 기간 가치주 편입 비중을 높여야 한다”고 조언했다."
    },
    {
        "title": "“저PBR주, 1차 밸류 정상화 진행…단기 급등 제한”",
        "date": "2024.02.05. 오전 7:42",
        "content": "\"외국인 순매수 업종, PBR 낮고 ROE 높은 업종\"\"저PBR주 테마, ROE 개선 기대 업종 등으로 슬림화\"\"추세 상승 가능성에도 설 연휴 전 차익실현 필요\"[이데일리 원다연 기자] 정부의 기업 밸류업 프로그램 발표를 앞두고 ‘저 PBR(주가순자산비율)’ 종목들이 급등하면서 1차 밸류에이션 정상화는 어느 정도 진행됐단 분석이 나왔다. 앞으로는 주주가치 제고로 자기자본이익률(ROE) 개선이 기대되거나 이익 창출능력이 유효한 업종이나 종목으로 저PBR 테마 내 차별화가 이뤄질 것이란 전망이다. \n\n\n\n2일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)이경민 대신증권 연구원은 5일 보고서를 통해 “코스피 급등 과정에서 가장 눈에 띄는 점은 저PBR주들의 폭등이며, 외국인 투자자들이 이를 주도하고 있다”고 밝혔다. 이 연구원은 “외국인이 순매수하는 업종들 대부분이 코스피보다 PBR이 낮고, ROE가 높은 업종군”이라며 “외국계 지배구조, 행동주의 펀드가 움직였다면 이들 업종으로 대규모 자금이 유입되는 것은 자연스러운 현상”이라고 평가했다.그는 다만 “기업들의 밸류업 프로그램이제대로 작동이 되고, 기업들의 적극적인 동참 하에 진행될 경우 자동차, 증권, 운송, 에너지 등 업종의 재평가는 충분히 가능하다고 본다”면서도 “단기적으로는 추가적인 반등시도, 코스피 상승을 이끌어가는 힘이 있을지 의문이 커지고 있다”고 지적했다. 이 연구원은 “현재 코스피 12개월 선행 PBR은 2년 평균을 회복했는데 자동차는 3년 평균수준에 근접했고, 은행, 증권은 3년 평균을 넘어섰다”며 “1차 밸류에이션 정상화는 어느정도 진행되었다고 볼 수 있다”고 밝혔다. 이어 “에너지를 제외한 보험, 은행, 증권, 자동차, 운송 업종의 ROE 예상치가 25년에는 하락할 것으로 예상된다”며 “추후 밸류업 프로그램의 구체적인 내용, 이에 따른 기업들의 액션 플랜, 진행 상황 등에 따라 ROE 전망이 얼마든지 변할 수 있겠지만, 현재 상황에서는 밸류에이션 재평가 매력이 지속·강화되기보다 약화될 가능성이 높다”고 전망했다. 이 연구원은 “1차 급등 국면에서는 저 PBR주가 동반 급등, 테마화됐다”며 “다음 스텝에서는 주주가치 재고에 기업 정책을 집중해 ROE 개선이 기대되거나 배당을 꾸준히 할 수 있는 이익 창출능력이 유효한 업종, 종목으로 슬림화될 전망”이라고 밝혔다. 이어 “그 전까지 단기 과열, 급등에 대한 부담을 덜어내는 매물 소화과정이 필요하다”며 “설 연휴를 앞둔 현재, 급등한 저 PBR주 비중축소, 일부 차익실현을 제안한다”고 했다."
    },
    {
        "title": "\"은행주, 저PBR 광풍 속 단기 조정 흐름 불가피\"",
        "date": "2024.02.05. 오전 7:39",
        "content": "하나증권 보고서[이데일리 김인경 기자] 은행주가 저(低) 주가순자산비율(PBR) 1배 미만 주식 찾기의 수혜를 입는 가운데, 은행주의 단기 조정 흐름이 예상된다는 지적이 나왔다.5일 최정욱 하나증권 연구원은 “중장기 방향성은 우호적이나 단기 조정 흐름은 불가피할 전망”이라며 이같이 밝혔다.지난 주 은행주는 17.4% 급등하며 코스피 상승률(5.5%)을 한참 웃도는 성과를 보였다. 최 연구원은 “정부의 기업 밸류업 프로그램 도입에 대한 기대로 저 PBR주에 대한 무차별적인 상승이 이루어지고 있던 와중에 하나금융지주(086790)가 전년대비 순익이 감소했음에도 불구하고 자사주 매입·소각 규모를 전년보다 두 배 가량인 3000억원으로 확대한 점이 은행주 급등의 기폭제로 작용했다”고 분석했다.특히 국내 기관과 외국인들은 은행주에 대해 대거 순매수에 나섰는데 각각 3010억원과 5240억원을 사들이며 2주째 강력한 매수세를 보이고 있다. 특히 외국인은 KB금융과 하나금융을 각각 2010억원과 1790억원 순매수하며 두 은행을 집중 순매수 중이다. 다만 은행주가 급상승하면서 투자자들의 고민이 시작되고 있다. 최 연구원은 “은행주를 시가총액 비중 정도 또는 시가총액 비중 이상 보유하고 있는 기관들은 향후 흐름을 좀 더 지켜보겠지만 은행주 보유 비중이 적었던 투자자들의 경우는 지금이라도 추격 매수를 해야 할지 고민이 클 것이기 때문”이라며 “단기 주가 상승 폭이 워낙 큰데다 2023년초 얼라인의 주주환원 캠페인으로 촉발된 주가 상승 당시에도 이후 규제 발생으로 주가가 다시 크게 하락한 경험이 있기 때문에 고민이 클 수밖에 없는 상황”이라고 지적했다.이어 “기업 밸류업 프로그램의 핵심은 주주환원 확대일텐데 아직 배당자율성이 명료하지 않은 상황에서 상기 프로그램이 은행에 미칠 수 있는 실질적인 영향을 가늠하기는 쉽지 않다”라고 판단했다.다만 저 PBR 종목의 기업가치를 제고하겠다는 정부 의지가 확고해 만약 주주환원 확대가 은행 전반에 나타날 경우 수혜가 상당할 수 있는데다 8%대 자기자본이익률(ROE) 등 양호한 수익성 대비 PBR이 약 0.37배(2024F BPS 대비)로 현저한 저평가 상태에 있어 최근 상승에도 여전히 밸류에이션 부담은 적은 편이다. 최 연구원은 “여기서 PBR이 더 상승한다고 해도 비싸다고 보기는 어렵다”면서 “따라서 중장기 방향성은 우호적일 수 밖에 없으며 기대 심리는 한동안 지속할 공산이 크다”고 강조했다.다만 단기 조정 흐름은 불가피할 것이란 전망이다. 그는 “하나금융 외 다른 은행들도 금주에 연간 실적과 주주환원정책을 발표할 예정인데 하나금융처럼 자사주 매입·소각 규모를 크게 확대하거나 주당 배당금(DPS)을 상향하기는 다소 어려울 것으로 예상되기 때문”이라고 설명했다. 특히 DGB금융과 BNK금융 등의 지방은행들은 금융당국의 프로젝트파이낸싱(PF) 관련 추가 충당금 적립 권고로 인해 4분기 실적이 분기 적자로 전환될 여지가 높은데다 여기에 보통주자본비율도 타행보다 크게 낮다는 점에서 DPS가 오히려 전년대비 큰폭 감소할 수도 있는 상황이다.최 연구원은 “따라서 타행들로의 주주환원 확대 기대감이 약해질 경우 단기 조정 흐름의 빌미를 제공할 수도 있다”면서 “관건은 조정의 폭과 기간일텐데 예상보다 조정 폭이 크거나 길지 않을 수도 있다”고 분석했다. 아울러 그는 “은행주 주가 상승 지속성의 여부는 결국 외국인에게 달려 있는 만큼, 당분간 외국인 수급 상황을 주의깊게 살펴봐야 할 것”이라고 덧붙였다. \n\n\n\n사진=연합뉴스"
    },
    {
        "title": "'홍콩 사태'에 풀썩…ELS 조기상환율 평소 95% → 65% 급락",
        "date": "2024.02.05. 오전 7:00",
        "content": "홍콩H지수 ELS 조기상환 실패로 만기상환 증가추가 손실 막으려 억지 중도상환까지\n\n\n\n은행 창구서 사라지는 ELS(서울=연합뉴스) 류영석 기자 = 홍콩H지수 기초 ELS의 대규모 손실 현실화로 주요 시중은행들이 '주가연계증권(ELS)' 판매를 중단하는 가운데 31일 시중은행 중 ELS를 판매 중인 서울 중구 우리은행 본점의 비예금상품 판매 전담 창구의 모습.    우리은행은 금융소비자의 투자상품 선택권 보호 차원에서 ELS 판매를 지속할 예정이지만, 금융당국의 투자상품 관련 개선방안 검토 상황에 따라 판매정책을 정비할 계획이라고 밝혔다. 2024.1.31 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 홍콩H지수(항셍중국기업지수) 주가연계증권(ELS) 손실 사태 여파로 연초 ELS 조기상환율이 60%대까지 내려앉은 것으로 확인됐다.    통상 ELS 조기상환율이 90%를 훌쩍 웃돌았던 점을 감안하면 이례적 현상이다.    5일 한국예탁결제원 통계에 따르면 올해 1월 ELS 상환금액 기준 조기상환율은 65.7%로 집계됐다. 이는 지난달 조기·만기·중도상환 등을 포함한 전체 상환금액(약 3조5천110억원)에서 조기상환 금액(약 2조3천80억원)이 차지하는 비중이다.    전체 상환 종목 수(5천677개)에서 조기상환된 종목 수(1천87개)가 차지하는 비중도 19.1%에 그쳤다.    최근 2년간(2022년 1월∼2024년 1월) 월별 조기상환율을 살펴보면 금액 기준으로는 지난 2022년 6월(93.5%) 한 차례를 제외하면 모두 95%를 넘어섰고, 종목 수 기준으로는 지난해 12월(32.5%)을 빼면 모두 40∼80%대를 유지해왔다.    이를 감안할 때 지난달 조기상환율은 금액 기준으로도 종목 수 기준으로도 이례적으로 낮은 수준이다.    ELS는 기초자산으로 삼은 주가지수 등에 연계돼 투자수익이 결정되는데, 일정 시점마다 기초자산 가격을 평가해 조기상환의 기회를 주고 만기 시 기초자산 가격이 일정 기준을 밑돌면 가격 하락률만큼 원금 손실이 발생한다.    조기상환 조건과 시점은 상품별로 다르지만 보통 3년 동안 6개월에 한 번씩, 총 다섯 차례 조기상환의 기회가 주어지는 형태가 가장 많다.         지난달 조기상환율이 60%대로 주저앉은 것은 최근 논란이 되는 홍콩H지수 ELS 사태와 무관하지 않다는 분석이다.    실제 1월 상환금액을 상환 형태별로 살펴보면 조기상환이 약 2조3천80억원(65.7%), 만기상환이 약 9천740억원(27.7%), 중도상환이 약 2천300억원(6.5%) 수준이다.    평시에 비해 조기상환 액수 자체가 다소 줄어들기도 했지만, 그보다 만기상환과 중도상환의 비중이 크게 늘어 조기상환율이 크게 떨어진 것으로 보인다.    이는 홍콩H지수를 기초자산으로 삼은 ELS 상품들이 앞선 다섯 차례의 조기상환 시점에서 기준을 충족하지 못해 만기까지 버티다가 상환됐기 때문으로 보인다.    ELS는 상품 구조상 복수의 기초자산 중 하나라도 녹인(knock-in·손실 발생 구간)에 진입하면 원금 손실이 발생하게 된다.    지난달 중도상환도 평소보다 많은 편이었는데, 이 역시 홍콩H지수 ELS 투자자 중 일부가 만기까지 보유 시 추가 손실을 막기 위해 청산 비용을 치르면서까지 중도상환을 결정한 경우가 있었기 때문으로 추정된다.    다만 금융투자업계 관계자는 \"지난 2015∼2016년 홍콩H지수 폭락 때 지수가 반토막 수준으로 하락했다가 만기 전 반등하면서 ELS 상품들이 만기 때 가까스로 수익 상환한 전례도 있으나 지금과 그때는 상황이 같지 않다\"며 \"추가 손실을 막기 위해 '만기보유'와 '중도상환' 중 어떤 대응이 더 효과적일지 점치기 어렵다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "현대차 주가 ‘2배 떡상’ 가능하다고?…외국인이 쓸어담는 이유 있었네",
        "date": "2024.02.05. 오전 6:54",
        "content": "기업들 보유현금은 많은데 높은 배당 줘야하는 우선주 그대로 놔둬현대차는 우선주만 소각해서 연 7천억원 배당금 부담 없어져삼성전자는 우선주 소각, ADR 상장 필요\n\n\n\n 양재동 현대차 본사 건물 [매경DB]현대차는 이달 들어 외국인들의 집중 매수가 이어지며 지난 일주일새 주가가 21% 급등했다. 22만7000원을 오른 현대차에 대해서도 추가 상승이 가능하다는 전망이 나온다.현대차는 여전히 주가가 저평가 상태인데, 높은 배당금을 지급해야 하는 우선주를 매입해 소각하면 우선주는 물론 보통주까지 주가가 오늘 수 있다는 견해다.현대차 뿐만 아니라 삼성전자, LG화학처럼 보통주와 우선주의 괴리가 큰 기업은 저평가된 우선주를 매입·소각하는 것이 적은 돈으로 기업 재무구조를 개선할 수 있는 방법이란 분석이 제기된다.한국기업거버넌스포럼 분석에 따르면 현대차가 갖고 있는 현금 19조원 중 8조원을 투입해 우선주를 100% 자사주로 매입하고 소각시키면 연간 7000억원의 배당금을 절약할 수 있다. 회사채 발행을 통해 연 4%대 이자율로 자금을 조달할 수 있는 현대차 같은 회사라면 레버리지를 일으켜서라도 연간 10%대 배당을 줘야 하는 우선주를 소각하는게 효율적이기 때문이다.이외 현대건설 지분, 삼성동 부지처럼 본업과는 상관없는 자산을 매각하고 향후 순이익의 30~50% 주주환원을 약속하면 현재 주가순자산비율(PBR)이 0.6배인 현대차 주가가 50만원(PBR 1배)으로 늘어날 수 있다고 계산했다.이남우 한국기업거버넌스포럼 회장은 자산 매각 필요성에 대해 “현대차 주주는 세계에서 가장 빠르게 성장하는 자동차 회사에 투자했을 뿐 한국 상업용 부동산이나 건설회사에 투자하지는 않았다”며 “보통주 주가의 60% 수준에 있는 우선주를 매입해 소각하는 조치만 시행해도 주가가 30만원 이상 갈 수  있다”고 말했다.또한 한국기업거버넌스포럼은 삼성전자에 대해서도 보유 현금 92조원 중 50조원을 투입해 우선주를 매입하고 그 중 20조원을 즉시 소각하는 방식을 권했다.여기에 추가적인 밸류업을 위해선 대만 반도체회사 TSMC처럼 우선주 매입·소각, 미국 증시에 미국주식예탁증서(ADR) 상장, 향후 순이익의 30~50% 주주환원 약속, 글로벌 이사회 같은 변화가 있어야 한다고 촉구했다. 이 회장은 “TSMC 이사회는 대만인이 절반 수준이지만, 삼성전자 이사회는 전체가 한국인이다”라며 “독립된 글로벌 이사회에다 주주환원까지 갖추면 삼성전자 PBR은 TSMC 수준인 2.2배(13만원)로 오를 수 있다”고 말했다.한국기업거버넌스포럼은 LG화학 역시 보유현금 9조원 중 2조원을 투입해 우선주를 전량 매입해 소각하면 주당순자산(BPS)이 58만5980원으로 늘어나 주가가 지금보다 상승할 수 있다고 전망했다."
    },
    {
        "title": "[이번주 증시캘린더] 코스피 2600 탈환에…스튜디오삼익, 공모주 열기 이어갈까",
        "date": "2024.02.05. 오전 6:31",
        "content": "신영스팩10호도 6일 코스닥 상장\n\n\n\n[서울경제] 지난주 코스피가 올 들어 최고 상승률을 기록하며 2600선을 회복한 가운데 지난해 말부터 이어진 공모주 열기도 계속되고 있다. 이번 주 기업공개(IPO) 시장에서는 스튜디오삼익과 신영스팩10호가 코스닥 시장에 상장한다. 수요예측과 일반청약을 시행하는 기업은 없다.4일 금융투자업계에 따르면 스튜디오삼익이 오는 6일 코스닥 시장에 상장한다. 2017년 설립된 스튜디오삼익은 온라인 홈퍼니싱 유통기업으로 자체 개발 제품을 협력업체를 통해 제작한 후 자사몰과 소셜커머스 등에서 판매한다.스튜디오삼익은 앞서 지난 1월 17일부터 23일까지 5일간 진행한 수요예측에서 국내외 1942개 기관이 참여해 흥행에 성공했으며 공모가는 공모 희망 범위 상단을 초과한 1만 8000원으로 확정됐다.이어 1월 25~26일 일반 투자자 대상으로 공모주 청약을 실시해 2650:1의 경쟁률을 기록했다. 청약 증거금은 약 5조 687억 원이 모였다.같은 날 신영스팩10호도 코스닥에 상장한다. 신영스팩10호는 스마트자동차와 5G 이동통신, 심해저·극한환경 해양플랜트, 지능형 로봇, , 재난안전관리 스마트 시스템, 신재생에너지 하이브리드 시스템, 융복합 소재 등의 업종 내에서 지속적 신제품 개발을 통해 글로벌 기업으로 도약하고 있는 기업을 선정해 합병을 추진한다. 공모가는 2000원으로 확정됐으며 공모금액은 91억5000만원이다."
    },
    {
        "title": "\"국장을 왜 하냐?\"…'5.3조 주식' 허겁지겁 팔아치운 개미들 [김익환의 컴퍼니워치]",
        "date": "2024.02.05. 오전 6:02",
        "content": "주가부양정책에 뛰자…단타 시세차익 나서7거래일 '역대급 순매도'…현대車·금융주 팔아매각자금으로 미장 투자…테슬라·엔비디아 매수이 기사는 02월 04일 16:48 마켓인사이트에 게재된 기사입니다.\n\n\n\n\"국장(한국 증시)은 단타(단기 투자)해야죠.\"\"주식은 미장(미국 증시), 부동산은 국장(한국 부동산) 아닌가요?\"지난주 개인투자자(개미)가 몰린 커뮤니티마다 술렁거렸다. 이들은 최근 유가증권시장(코스피시장)에서 5조원어치 넘게 주식을 팔아치웠다. 삼성전자 현대자동차 기아 등을 '풀매도'했다. 개미가 팔아치운 주식은 외국인 투자자가 받았다.개미의 단타는 윤석열 대통령이 내놓은 주가부양책과 맞물린다. 제도 도입 기대로 주가가 뛰자 시세차익을 위해 허겁지겁 매도에 나섰다. 정책 효과에 대한 의구심이 커진 데다 박스권에서 맴도는 한국 증시에 대한 실망감이 커진 결과다. 개미들은 한국 주식을 매각한 자금으로 테슬라 등 미국 증시 종목을 쓸어 담았다.5일 한국거래소에 따르면 개인은 지난달 25일부터 이달 2일까지 7거래일 연속 순매도했다. 이 기간에 5조3368억원어치를 순매도했다. 지난 2일에는 2조4896억원어치를 순매도하면서 개인의 역대 최대 기록을 갈아치웠다.지난달 25일~이달 2일 개미 순매도 1위 종목은 현대차로 9521억원어치를 팔아치웠다. 기아(순매도 6397억원)와 코스피지수 상승률을 2배로 추종하는 'KODEX레버리지'(6118억원), 삼성전자(3482억원), 삼성물산(3204억원), KB금융(2669억원), 하나금융지주(1915억원), 삼성바이오로직스(1775억원), 신한지주(1636억원), HLB(1612억원) 등이 그 뒤를 이었다.이들 종목 대부분은 정부의 주가부양정책 기대주로 최근 주가가 뛰었다. 정부는 주가순자산비율(PBR)이 1배를 밑도는 동시에 기업가치 제고 계획을 밝히지 않은 기업을 외부에 공표하겠다고 밝혔다. 이른바 '기업 밸류업 프로그램'이다.개미가 가장 많이 매도한 종목은 대부분 기업 밸류업 프로그램의 대상이 되는 회사들이다. PBR 1을 밑도는 우량주다. 개미가 가장 많이 사들인 현대차의 PBR은 0.5배 수준이다. 이 회사 주가는 1월25~2월 2일에 22.7%나 뛰었다. 같은 기간 삼성물산, KB금융도 각각 26.7%, 29.0% 올랐다. 하나금융지주도 28.2%가 치솟았다. 이들 종목의 PBR은 0.28~0.56배 수준에 머물렀다.이들 종목이 뛰자 개미들은 단기 시세차익을 노리고  집중 매도하는 것으로 해석된다. 개미가 집중 매도한 종목 상당수는 외국인이 쓸어 담았다. 외국인은 1월 25일~2월 2일에 코스피시장 종목 4조266억원어치를 순매수했다. 지난 2일 외국인 순매수 규모는 1조9344억원으로 역대 2번째로 많았다.개미가 집중매도에 나선 것은 정책 실효성에 대한 기대가 크지 않다는 것을 보여준다. 단기투자에 매몰된 개인 투자자의 특성이라는 분석도 나온다.개미들은 한국 종목을 매각한 자금으로 미국 주식을 쓸어담은 것으로 추정된다. 한국예탁결제원에 따르면 지난 1월 25일~2월 2일에 한국 투자자들은 미국 주식을 5억8231만달러(약 7조6865억원) 순매수했다. 이들은 테슬라(3억5246만달러), 마이크로소프트(1억2650만달러), 엔비디아(1억1232만달러) 등을 집중매수했다."
    },
    {
        "title": "5대은행 3년간 ELS 팔아 7천억원 이익…고객 손실률은 최고 60%",
        "date": "2024.02.05. 오전 6:01",
        "content": "판매액의 0.7∼1.0% 수수료…비이자이익의 6% 차지은행 ELS 영구 중단되나…\"PB 특화지점 등에 한정허용 가능성\"(서울=연합뉴스) 신호경 한지훈 민선희 기자 = 주요 시중은행들이 지난 3년 사이 고위험·고난도 금융상품인 주가연계증권(ELS)을 대거 팔아 약 7천억원의 이익을 거둔 것으로 확인됐다.    홍콩H지수(항셍중국기업지수) 연계 ELS의 대규모 손실 사태를 계기로 위험 관리 차원에서 최근 은행권이 일제히 ELS 판매 중단을 선언했지만, 영구적으로 창구 ELS 영업에서 완전히 손을 뗄지는 아직 미지수다.     은행 비(非)이자이익에서 큰 비중을 차지하는 ELS 관련 수익을 쉽게 포기하기 어렵기 때문이다.\n\n\n\n5대은행 3년간 ELS 팔아 7천억원 이익…손실률은 최고 60%[연합뉴스 자료사진. 재판매 및 DB 금지]  'H지수 정점' 2021년 ELS 판매 이익 2천800억     5일 금융권에 따르면 5대 은행(KB국민·신한·하나·우리·NH농협)이 2021년부터 2023년 3분기까지 ELS 판매 수수료를 통해 얻은 이익은 모두 6천815억7천만원으로 집계됐다.    연도별로는 H지수가 12,000을 넘어 최고점을 찍은 2021년 관련 ELS의 판매 호조로 2천806억9천만원의 이익을 냈고, 2022년과 작년(3분기까지 누적)에도 각 1천996억9천만원, 2천11억9천만원을 남겼다.     ELS는 기초자산으로 삼은 지수 등의 흐름에 따라 투자 수익률이 결정되는 상품으로, 은행들은 주로 증권사가 설계·발행한 ELS를 가져와 신탁(주가연계신탁·ELT)이나 펀드(주가연계펀드·ELF) 형태로 팔아왔다.    은행 몫의 수수료는 ELT의 경우 보통 판매액의 1%, ELF에서는 대면과 비대면 판매액의 각 0.9%, 0.7% 수준이다. 은행은 3년간 주로 ELT 판매에 몰두해왔다.\n\n\n\n 올해 H지수 손실액 3천748억원…최고 손실률 58.2%    하지만 수 천억원에 이르는 은행의 ELS 수수료 이익과는 대조적으로, 상당수 ELS 가입자는 투자 수익은커녕 오히려 원금 회수를 걱정해야 할 처지다.    대표적 사례가 올해 상반기 만기가 집중된 H지수 ELS로, 2일 현재 H지수(5,219)는 2021년 당시 고점(약 12,000)의 절반을 밑돌면서 대규모 손실이 속속 확정되고 있다.         5대 은행이 판매한 H지수 기초 ELS 상품 가운데 올해 들어 지난 2일까지 만기가 돌아온 것은 모두 7천61억원어치다.    하지만 고객이 돌려받은 돈(상환액)은 3천313억원뿐으로, 평균 손실률이 53.1%(3천748억원/7천61억원)에 이른다.    H지수가 5,000 아래로 떨어진 지난달 하순 만기를 맞은 일부 상품의 손실률(-58.2%)은 거의 60% 수준이다.     더구나 올해 전체 15조4천억원, 상반기에만 10조2천억원의 H지수 ELS의 만기가 도래하는 만큼, H지수가 큰 폭으로 반등하지 못하고 현재 흐름을 유지할 경우 전체 손실액은 7조원 안팎까지 불어날 것으로 우려된다.\n\n\n\n\n\n\n\n[그래픽] 5대 은행 ELS 수수료이익·홍콩H지수 ELS 손실 규모(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  은행권 ELS '딜레마'…위험관리 vs 비이자이익     H지수 ELS의 손실이 임박하자 주요 시중은행은 지난해 11월 관련 ELS 판매를 중단했고, 지난주에는 KB국민·신한·하나은행이 기초자산 종류와 관계없이 모든 ELS를 당분간 취급하지 않기로 했다. NH농협은행의 경우 이미 작년 10월 초부터 원금 보장이 되지 않는 ELS를 팔지 않고 있다.    은행권의 'ELS 판매 전면 중단'은 무엇보다 최근 ELS의 주요 기초자산인 스탠더드앤드푸어스(S&P)500, 닛케이225 등의 주가지수가 최근 10년 내 최고 수준에 이르면서 선제적 위험 관리 필요성이 커졌기 때문이다.     한 시중은행 관계자는 \"홍콩 H지수가 3년 전 12,000일 때 이후 반토막이 날 것으로 예상한 사람은 거의 없었다\"며 \"S&P, 닛케이 관련 ELS 가입 소비자들을 보호하기 위한 능동적 조치\"라고 설명했다.    금융당국의 'ELS 중단 검토' 발언도 영향을 미쳤다. 김주현 금융위원장은 지난달 29일 국회 정무위원회 전체 회의에서 '은행에서 ELS를 판매하는 것을 중단해야 한다'는 이용우 더불어민주당 의원의 지적에 \"금융감독원의 검사 결과가 나오면 관련 제도 개선을 검토하겠다\"고 답했다.    당국의 압박이 아니더라도, 이미 은행권은 지난해 말부터 ELS를 은행 창구에서 대중적으로 판매하는 관행이 지속 가능한지 내부적으로 검토하기 시작했다.    작년 12월 한 5대 은행 CEO는 연합뉴스와의 인터뷰에서 \"정기예금에 익숙하고 은행을 믿는 사람들에게 하방(손실 가능성)을 열어놓는 게 맞는지, 어느 정도까지 열어놔야 하는지 모든 상품에 대해 고민하고 있다\"며 \"은행 창구에서는 무엇을 팔고 PB(프라이빗뱅킹)에서는 어떤 상품을 취급해야 하는지 등을 점검하라고 지시했다\"고 밝혔다.    하지만 현재의 ELS 잠정 중단 상태가 이어져 앞으로 은행에서 ELS가 완전히 사라질지 아직 단언할 수 없다는 게 은행권의 시각이다. 무엇보다 은행 입장에서 ELS의 매력적 수익성을 무시하기 어렵다.    예를 들어 A 은행의 경우 지난해 3분기까지 누적 비이자이익에서 ELS 수수료 이익은 5.7%를 차지했다.    비이자이익 가운데 가장 비중이 큰 외환 수수료보다는 작지만 '퇴직연금 자산관리' 수수료와 거의 같은 이익 규모다.    한 은행 관계자는 \"현재 모든 은행이 '이자 장사' 비난에서 벗어나기 위해 비이자이익 확대를 꾀하는데, ELS 수수료 이익을 모두 포기할 수 있을지 의문\"이라고 말했다.    다른 은행 관계자도 \"당국이 이달 중에 개선 방안을 발표하면 그 지침에 따르겠지만, 어떤 형태로든 판매가 재개되지 않을까 예상한다\"며 \"비대면 판매는 앞으로 어려워질 수도 있겠지만, 일반 지점이 아닌 PB(프라이빗뱅커)가 적어도 2명 이상 있는 큰 센터에서만 판매한다든지 여러 보완책이 나올 가능성이 있다\"고 예상했다.     shk999@yna.co.kr, hanjh@yna.co.kr, ssun@yna.co.kr"
    }
]