[
    {
        "title": "美, 1월 도매물가도 예상 밖 상승…인플레 우려 더 커지나",
        "date": "2024.02.16. 오후 11:22",
        "content": "소비자물가 선행 지표···전월 대비 0.3% 상승PPI 공개 후 증시 선물 빠지고 금리 급등\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장. 연합뉴스[서울경제] 미국의 1월 생산자물가지수(PPI)가 전월 대비 0.3% 상승한 것으로 나타났다. 최근 소비자물가지수가 시장 전망을 웃도는 상승률을 나타내자 금융 시장이 크게 놀란 한 가운데 도매 물가도 시장 예상을 웃도는 상승폭을 기록했다. 미 연방준비제도(연준·Fed) 기준금리 정책 방향을 두고 투자자들의 셈법이 복잡해질 것으로 예상된다.CNBC에 따르면 1월 PPI는 전월 대비 0.3% 상승했다. 이는 0.1%의 상승폭을 예상한 전문가 전망치를 넘어선 수치다. 지난 12월 PPI는 0.2% 하락을 기록한 바 있다. 에너지와 식품 등을 제외한 근원 PPI는 전월 대비 0.5% 올랐다. 이 역시 시장이 전망(0.1%)보다 높은 수준이다. 식품, 에너지 및 무역 서비스를 제외한 PPI는 0.6% 올라 2023년 1월 이후 가장 큰 월간 상승폭을 기록했다고 CNBC는 분석했다. 서비스 가격지수가 전월 대비 0.6% 상승한 게 1월 생산자물가 지수를 끌어올리는 데 결정적인 영향을 미쳤다.이번 도매 물가는 최근 시장의 금리 인하 기대가 커지는 상황에서 공개됐다. 특히 도매물가는 시차를 두고 최종 소비재 가격에 반영된다는 점에서 관심이 크다. 앞서 미 노동부는 1월 CPI가 전년 동기 대비 3.1% 상승했다고 밝힌 바 있다. 당초 이코노미스트들이 예상하던 2.9%보다는 높다는 해석이 이어지면서 시장에서는 금리 인하 기대가 한풀 꺾인 분위기가 나타난다. 이런 가운데 도매 물가까지 시장 예상보다 높아 시장에 어떤 파급을 끼칠지 시장이 주목하는 분위기다. 생산자물가의 예상 밖 반등으로 향후 소비자물가 역시 뒤따라 반등할 수 있다는 우려가 커질 것이라는 관측이 나온다. 이에 PPI 발표 이후 주식 선물은 하락했고 국채 금리는 급등했다."
    },
    {
        "title": "\"정보 공개·주주 환원 부담스러워\" 공개매수 통한 상장폐지 봇물 터진다[시그널]",
        "date": "2024.02.16. 오후 9:52",
        "content": "원익홀딩스, 티엘아이 공개매수 추진오스템·루트로닉 매각 후 잇단 상폐\"밸류업에 상폐 택하는 기업 늘어날 것\"[서울경제] 이 기사는 2024년 2월 16일 15:49 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n서울경제DB지난해 공개매수를 통해 티엘아이(062860)의 경영권을 확보했던 원익홀딩스가 추가 지분에 대한 공개매수를 진행한다. 코스닥 상장사인 티엘아이를 상장폐지하기 위한 절차다. 최근 정부와 행동주의 펀드를 중심으로 상장사에 대한 주주 환원 압박이 커지는 가운데 상장폐지를 통해 각종 의무에서 벗어나려는 기업들이 늘어날 것이라는 전망이 나온다.16일 투자은행(IB)업계에 따르면 원익홀딩스는 티엘아이 지분 38.5%에 해당하는 주식 380만 1906주를 공개매수하기로 했다. 전체 공개매수 규모는 약 450억 원이다. 원익홀딩스 측은 “의사 결정의 효율성과 상장 유지 비용의 절감 및 계열회사 간의 시너지 창출을 도모하기 위해 티엘아이의 상장폐지를 추진하는 것”이라고 설명했다.주당 매수 가격은 1만 2000원으로 지난해 3월 주권 거래 매매가 정지되기 전 티엘아이 주가인 5800원보다 2배 이상 높다. 티엘아이는 회사 창업주이자 2대 주주인 김달수 전 대표가 횡령·배임 혐의로 고발되면서 거래가 정지됐다. 최근 주식시장에서 공개매수 사례는 꾸준히 나오고 있다. 특히 사모펀드 운용사를 중심으로 상장 기업의 경영권 지분을 인수한 뒤 공개매수를 통해 잔여 지분을 모두 사들여 상장폐지시키는 경우가 부쩍 많아졌다. 이달 5일에도 한앤컴퍼니가 시멘트 기업 쌍용C&E(003410)에 대해서도 공개매수를 통한 상장폐지 절차를 발표하기도 했다.앞서 지난해는 MBK파트너스와 UCK파트너스가 임플란트 기업 오스템임플란트를 공동 인수한 뒤 공개매수를 통해 상장폐지했고 의료기기 전문 기업 루트로닉을 샀던 한앤컴퍼니도 같은 수순을 밟았다.모든 시도가 성공하는 것은 아니다. 신대양제지의 경우 자회사 대양제지에 화재가 발생하자 지난해 말 상장폐지를 위해 공개매수를 시도했다가 목표 물량을 모으지 못했다.금융투자 업계에서는 특히 정부의 밸류업 프로그램이 상장폐지를 위한 공개매수 시도에 영향을 줄지에도 주목하고 있다. \"내가 왜 ‘시어머니 비위(정부 규제, 행동주의 펀드)’를 맞춰야 되느냐”며 상장폐지를 내심 염두에 두고 있는 기업 오너가 적지 않다는 것이다. 꾸준한 이익을 내고 있고 유보금도 충분해 자본시장에서 자금 조달 유인이 낮은 기업을 중심으로 물밑에서 공개매수를 준비하는 곳이 많을 수 있다는 얘기다. 업계의 한 임원은 \"정부가 배당 확대와 자사주 소각 등 주주 환원 정책을 유도하고 있어 자유로운 경영 활동을 원하는 기업이나 사모펀드 중심으로 공개매수를 통한 상장폐지를 고민하는 경우가 부쩍 늘어날 수 있다\"고 봤다. 그는 이어 “단일 주주에 의해 기업이 지배되면 주요 경영 의사 결정을 내릴 때 주주 간 이견으로 시간을 지연할 일이 없다”고 덧붙였다. 사모펀드 입장에서는 인수 기업의 상장폐지로 주가 관리 압박에서 벗어날 수 있는 점도 이점으로 꼽힌다. 인수 기업의 주가가 하락하면 회사 지분을 담보로 조달한 인수금융 대출의 담보인정비율(LTV)에 문제가 생기기 때문이다. 실제 국내 사모펀드 운용사 IMM 프라이빗에쿼티는 가구 전문 상장사 한샘을 인수했다가 주가가 급락하자 추가 지분을 매입해 담보를 보강해야 했다."
    },
    {
        "title": "전세계 덮친 ‘중국산 쓰나미’에 환호성…주가 80% 폭등 K주식 뭐길래",
        "date": "2024.02.16. 오후 8:54",
        "content": "저가 중국 이커머스 돌풍에전자결제·택배株 주가 활짝中 알리익스레스 택배 전담CJ대한통운 4개월새 80%↑\n\n\n\n지난해부터 거세진 중국 이커머스 플랫폼 테무, 알리익스프레스, 쉬인 등의 공세와 함께 국내외 관련 기업들의 주가가 들썩이고 있다. 국내서는 ’NHN KCP’ ‘CJ대한통운’이 수혜주로 분류되고 있고, 최근 단 하루만에 23% 주가 상승을 보인 미국 빅테크 ’메타‘의 폭등 비결에도 테무와 쉬인이 자리한 것으로 나타났다.16일 한국거래소에 따르면 테무의 전자결제 대행 서비스를 제공 중인 NHN KCP는 최근 주가가 가파른 상승세다. 지난해 10월말 7800원대의 주가 흐름을 보이던 이 종목은 4개월도 안되는 사이에 70% 가깝게 올라섰다. 전날 4분기 실적 발표에서도 시장 전망을 웃도는 결과를 내면서 하루만에 10% 상승 마감했다. 같은 기간 코스닥 지수가 10% 안팎으로 오른 것과 대비된다.NHN KCP의 지난해 4분기 연결 매출액은 2684억원, 영업이익은 125억원으로 전년 동기 대비 각각 20.7%, 1.1% 증가했다. 이는 컨센서스를 웃돈 수치로 분기 거래대금만 12조원으로 18.5% 늘었다.이 회사의 지난 분기 매출 상승의 비결에는 바로 테무가 있다. NHN KCP는 “중국 이커머스 플랫폼이 그동안 지목됐던 느린 배송, 품질 등의 단점을 보완해 나가며 무서운 속도로 성장 중”이라며 “결제 호조에 힘입어 관련 거래대금도 지속적으로 우상향하고 있다”고 설명했다.테무는 중국의 대형 전자상거래 기업 핀둬둬가 운영하는 온라인 쇼핑몰로, 2022년 8월 등장해 미국과 유럽, 일본에서 빠르게 세를 키웠다. 지난해 테무 앱은 미국에서 가장 많이 다운로드된 순위 1위에 올랐다. 한국에서도 지난해 7월부터 상륙해 최대 90% 할인, 90일 이내 무료 반품 등을 내걸며 공격적인 마케팅을 펼치고 있다. 저렴한 가격을 내세운 ’억만장자처럼 쇼핑하세요‘라는 홍보 문구도 눈에 띈다.공격적인 마케팅 이후 국내서는 매달 테무의 월간 사용자수가 폭등세다. 아이지에이웍스에 따르면 테무의 지난 1월 월간 사용자수(MAU)는 459만1049명으로 지난해 8월(33만7225명) 대비 10배 이상(1261%) 늘어났다. 지난 1월 테무 앱의 신규 설치 건수도 224만 건으로, 지난해 9월부터 구글플레이 쇼핑 분야 앱 다운로드 순위에서 부동의 1위를 차지하고 있다.윤유동 NH투자증권 연구원은 “중국 직구는 단순 테마가 아닌 새로운 소비 트렌드로 자리잡는 모습”이라면서 “지난 13일 기준 구글플레이 앱 순위는 알리 1위, 테무 2위로 NHN KCP는 글로벌 영업력을 바탕으로 더 많은 가맹점 확대를 계획하고 있다”고 설명했다.\n\n\n\n테무의 급성장과 더불어 지난해 중국 물량의 대부분을 차지한 플랫폼인 알리익스프레스의 공세도 거세다. 알리 물량의 대부분을 소화하고 있는 CJ대한통운은 지난해 3~4분기와 올해들어 테무 물량도 꾸준히 확대되고 있는 것으로 전해졌다. 중국 직구 물량이 점점 늘어나면서 회사 매출도 동반 성장했고, CJ대한통운의 주가도 지난해 10월 7만6000원에서 전날 13만원 중반대까지 확대되며 80% 상승폭을 보였다.이같은 테무와 알리의 공세는 중국 직구 금액의 증가로 고스란히 드러난다. 중국 직구액은 2022년과 비교해 지난해에만 2배 넘게 늘었다. 통계청이 이달 발표한 ‘2023년 온라인쇼핑동향’에 따르면, 중국 온라인 해외 직접 구매액은 3조2873억원으로 집계됐다. 2022년(1조4858억원) 대비 두 배 이상 늘었다. 2019년(5081억원)에 처음 5000억원 규모를 넘어선 중국 직구액은 2021년(1조3362억원)에 1조원을 돌파했다.한편, 이달 초 하루만에 주가가 23% 올라 주목받은 메타 매출 성장의 비결에도 중국 쇼핑 플랫폼이 자리한 것으로 나타났다. 이들 플랫폼은 중국이라는 생산기지를 활용해 생산단가를 낮춘다. 800달러 미만 상품에 수입 관세가 면세되는 미국 관세법을 최대한 활용하면 마진이 크게 줄지 않는다.대신 남는 예산은 모두 페이스북과 인스타그램 등 디지털 광고에 쏟아붓는다. 2023년에 테무가 메타에 광고비로 지불한 돈만 12억 달러(1조6000억원)에 육박한다.메타의 최고재무책임자(CFO)인 수잔 리도 지난해 10월 실적발표 때 “중국 광고주들이 다른 시장의 소비자들에게 도달하려고 쓴 (광고) 비용 덕분에 메타가 매출 이익을 얻었다”고 밝힌 바 있다. 업계 관계자는 “최근 구글에 쇼핑 상품을 검색하면 모두 테무나 알리 링크로 연결된다. 한국이나 미국이나 마찬가지”라고 설명했다."
    },
    {
        "title": "이웃나라 증시 ‘반도체 잔칫상’…정작 한국만 조용하다던데",
        "date": "2024.02.16. 오후 8:16",
        "content": "日주가 사상최고치 코앞…반도체 섹터 올들어 26% 상승‘TSMC 효과’ 대만도 질주…韓 연초대비 수익률 마이너스\n\n\n\n 16일 일본 도쿄 증권거래소 주식 시황 전광판이 온통 빨간색으로 칠해진 모습을 방문객이 휴대전화로 찍고 있다. [사진 = 연합뉴스]‘잃어버린 30년’을 보냈던 일본 주식시장이 사상 최고치 경신을 눈앞에 뒀다. 엔저에 따른 사상 최대 실적과 인공지능(AI)반도체 열풍으로 새로운 랠리 모멘텀이 더해지며 닛케이225는 전일 대비 0.86% 오른 3만8487에 거래를 마쳤다. 닛케이지수는 일본경제 거품이 최고조에 달했던 1989년 12월 29일의 3만8915가 최고치다.미국 증시에서 반도체주들이 연초부터 큰 폭의 상승을 보이자 관련기업들이 시총 대형주로 포진해있는 일본·대만 증시의 상승세도 두드러지고 있다. 일본 시총 4위인 도쿄일렉트론이 신고가를 갱신하는 등 반도체 장비주들 상승으로 닛케이는 연초대비 15.6% 급등했다. 일본 증시에서 연초 반도체 섹터의 상승률은 26.0%로 자동차섹터 22.6%, 미디어엔터 16.3%, 금융서비스 14.1%를 크게 앞선다.시총의 20% 이상을 차지하고 있는 TSMC 효과로 대만 자취엔도 올들어 4.2% 상승했는데, 16일 다시 장중으로는 역사적 최고점을 넘어섰다.반면 한국의 코스피는 기업 밸류업 프로그램에 대한 외국인 매수세에도 불구하고 여전히 연초 대비 마이너스 상태다. 반도체 밸류체인 측면에서 볼 때 AI반도체시장 확대 효과를 볼만한 기업들이 코스피보다는 니케이에 더 포진해 있기 때문이다. 김현 다올투자증권 리서치센터장은 “삼성전자는 순수 반도체기업이라기보다는 모바일, 가전 등 다른 사업부문까지 영위하고 있어 반도체 업종 투자시 최우선 선택지가 되지 못할 가능성이 있다”고 말했다.도쿄 증시를 이끄는 큰 손은 외국인 투자자다. 1월 일본 증시에서 1조9000억엔어치를 사들인 외국인이 지난주에도 6213억엔을 순매수했다. 올들어 외국인 투자자는 도쿄 증시에서 6주 연속 순매수를 이어가고 있다. 여기에 새로운 소액투자 비과세제도(NISA)로 개인들 매수세도 유입되는 추세다. 주식 거래에서 발생하는 이익에 세금을 부과하지 않는 제도로, 올해부터 연간 투자 상한액이 올랐다. 비과세 기간도 무기한으로 늘어 개인들도 자국 주식 매수에 나서고 있다.\n\n\n\n김채윤 NH투자증권 연구원은 “작년 워렌버핏이 일본 상사기업을 매수했을 때처럼 일본증시에서 외국인 비중은 늘고 있는데 경기개선에 대한 기대감과 구조적인 엔화 약세가 요인”이라며 “일본중앙은행(BOJ)이 4월 금융정책을 수정한다고 하더라도 지금의 통화 완화정책을 장기적으로는 유지할 것이란 컨센서스가 퍼져 있다”고 풀이했다.니혼게이자이신문은 “잃어버린 30년 동안 일본 주식시장 비중을 줄여왔던 글로벌 투자자들이 일본기업 수익이 개선된 것을 보고 대량의 매수주문을 통해 비중을 높이려는 움직임”이라 분석했다.도쿄증권거래소의 기업가치 제고 정책이 효과를 보고 있다. 도쿄증권거래소는 지난해 3월 주가순자산비율(PBR)이 1배 이하로 저평가된 상장 기업을 대상으로 개선안을 요구했다. 지난해 말까지 PBR 개선 방안 등을 낸 일본 프라임 시장 상장사는 40%(660곳)에 달한다. 이들은 투자자들이 요구하는 ROE 개선과 함께 배당 확대와 자사주 매입 등의 내용을 담았다.실제로 일본 상장기업은 지난해 9조6020억엔의 자사주를 매입했다. 전년보다 1350억엔이 늘어난 역대 최고 수준이다. 특히 PBR이 상대적으로 낮은 기업의 활동이 활발했다.기업가치 제고 노력과 함께 일본 기업의 이익 확대도 주가에 긍정적인 부분이다. 실적 호조의 가장 큰 요인은 ‘엔저 효과’다. 지난해 초 130엔대에서 시작한 달러당 엔화값은 현재 150엔 초반에 머무르고 있다. 자동차와 부품·장비처럼 수출기업이 강한 일본경제 구조에서 엔저는 수출기업 순익을 키우는 요인이다."
    },
    {
        "title": "트러스톤 \"태광산업 이사 후보 추천\"…격돌 예고",
        "date": "2024.02.16. 오후 8:05",
        "content": "[서울경제] 행동주의 펀드 트러스톤자산운용이 태광산업 이사 후보를 추천하며 경영참여를 예고했다. 트러스톤은 16일 태광산업 지분 5.80% 보유목적 변경 공시를 통해 다음달 열리는 태광산업 정기주주총회에 이사 후보를 올리는 주주제안에 나서겠다고 밝혔다. 트러스톤자산운용은 태광산업 지분 5.8%를 보유한 2대 주주다. 트러스톤자산운용은 “태광산업은 지난해 11월 환경·책임·투명경영(ESG) 5개년 계획을 발표하며 이사회 중심 경영을 목표로 설정했다”며 “이사회 구성원의 양적, 질적인 보강이 필요하다는 데 회사와 의견을 같이 하며, 이를 위해 2월 중 주주 제안을 통해 이사 후보자를 제안하고자 한다”고 설명했다. 이번 주주 제안으로 이사회에 진입해 주주가치 제고 관련 주주권 행사에 박차를 가하겠다는 의도로 읽힌다. 태광산업은 최근 지분 보유목적 변경 문구를 통해 \"자본시장과 금융투자업에 관한 법률 시행령 제154조 제1항에 해당하는 각호 사항(이사 및 감사의 선임과 이사회 등 회사의 기관과 관련된 정관의 변경 등)에 대해 주주로서 회사에 영향력을 행사하고자 한다\"고 밝혔다. 이전까지 트러스톤은 \"구체적 계획을 수립하지 않은 상황\"이라며 경영참여 의지를 전면에 드러내지 않았다. 태광산업은 박한 주주환원 정책 때문에 대표적인 '저평가'주로 꼽힌다. 최근 3년간 태광산업의 연결 배당성향은 0.58%에 불과하다. 당기순이익의 단 0.58%만을 주주들에게 배당으로 돌려준 것이다. 태광산업의 주가순자산비율(PBR)은 0.19배에 불과하다."
    },
    {
        "title": "[단독] 한국거래소, ATS용 시장감시시스템 구축 본격화",
        "date": "2024.02.16. 오후 6:57",
        "content": "데이터 과부하·속도 저하 예방'시스템 개편' 컨설팅 용역 발주\n\n\n\n정은보 한국거래소 신임 이사장이 지난 15일 부산 본사에서 취임사를 하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 이르면 내년 초로 예상되는 대체거래소(ATS) 출범을 앞두고 새 시장 감시 체계 구축 작업에 본격적으로 돌입했다. 잇따른 주가조작 사태로 이미 기존 거래소 시장 감시 업무 수위를 대폭 높인 상태라 ATS 도입 이후 나타날 데이터 과부하, 이상거래 조회 속도 저하 현상 등을 해결하는 데 일단 주력할 것으로 보인다.16일 금융투자 업계에 따르면 거래소는 이날 ATS 등장 이후 시장 감시 시스템 개편과 관련한 컨설팅 용역 사업을 3억 원에 발주했다. 거래소는 4월까지 관련 사업자를 선정한 뒤 8월 구체적인 사업 방안을 도출할 계획이다. 거래소는 사업 제안서에서 “복수 거래소 체제에 대비해 대규모로 시장 감시 시스템을 개편하면서 데이터 가공·조회 속도 저하 등 기존 문제까지 완화할 것”이라고 밝혔다.현재 ATS 준비 법인 넥스트레이드는 내년 초 영업을 시작하겠다는 목표로 사업을 준비하고 있다. 지난해 7월 금융위원회에서 예비 인가를 받고 올해 말 본인가 신청을 위한 사전 작업에 매진하고 있다. 금융위에서 본인가를 받으면 6개월 이내에 영업을 시작해야 한다.ATS는 매매 체결 기능만 지닌다. ATS가 출범하더라도 시장 감시를 비롯해 기업 상장, 청산·결제 등의 역할은 기존 거래소가 수행해야 한다. ATS에서는 상장 주식과 주식예탁증서(DR)만 거래하고 비상장 주식, 상장지수펀드(ETF) 등은 거래하지 못할 것으로 예상된다. 헤지(위험 분산)를 위한 파생상품 매매도 할 수 없다. 앞서 거래소와 넥스트레이드는 지난해 10월 매매거래정지, 시장 감시, 청산 업무 등에 협력한다는 내용의 양해각서(MOU)를 체결한 바 있다.거래소는 “2018년 감시 체계 구축 때에 비해 현 응용 프로그램 소스는 2.8배, 데이터 규모는 2.4배나 더 증가했다”며 “전문적인 컨설팅을 통해 실효성 있는 시스템 재정비 계획을 수립하고 ATS 호가·체결 정보 수집·가공·적출을 비롯한 시장 감시 응용 프로그램 기능 개편, 인프라 용량 확보 등에 신기술도 반영하겠다”고 설명했다."
    },
    {
        "title": "미래에셋證, '개인 투자용 국채' 단독 판매 우협 선정",
        "date": "2024.02.16. 오후 6:46",
        "content": "서울 을지로 센터원 빌딩의 미래에셋증권 사옥 전경. 사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 올 상반기 정부가 출시하는 ‘개인 투자용 국채’ 단독 판매 우선협상대상자로 선정됐다.16일 금융투자 업계에 따르면 미래에셋증권은 최근 기획재정부와 계약을 맺고 올 상반기부터 2027년 말까지 매년 1조 원 규모의 개인 투자용 국채를 판매할 우선협상대상자가 됐다.개인 투자용 국채는 노후 대비 등 국민 자산 형성을 돕기 위해 올해부터 도입한 저축성 국채다. 전용계좌를 보유한 개인은 10만 원 단위로 연간 1억 원까지 매입할 수 있다. 10년물과 20년물 두 가지 종류로 구성됐다. 만기까지 상품을 보유하면 표면금리·가산금리에 연 복리를 적용한 이자를 원금과 함께 돌려받는다. 매입액 총 2억 원까지는 이자소득 14% 분리과세 혜택도 누릴 수 있다. 매입 1년 후부터는 중도환매 신청도 할 수 있다.지난 6~8일 진행된 단독 판매사 선정 입찰에는 주요 증권사와 시중은행 등이 참여했다. 업계에서는 당초 기재부가 업권별 1곳씩을 선정할 것으로 봤으나 결국 미래에셋증권에 단독 판매 권한을 줬다. 국채 판매대행 수수료는 연간 20억 원보다 작은 규모로 추산된다. 다만 이를 통한 고객 유치 효과는 누릴 수 있다."
    },
    {
        "title": "'항공 빅2' 합병 청신호에 함께 웃는 LCC",
        "date": "2024.02.16. 오후 6:21",
        "content": "화물사업·유럽 노선 이관 기대석달새 티웨이항공 52% 급등진에어·제주항공도 20%대↑증자·CB 오버행 이슈는 부담대한항공과 아시아나항공의 합병 승인이 미국 경쟁 당국 승인만을 남겨둔 가운데 주요 저비용항공사(LCC) 3사(진에어·제주항공·티웨이항공)의 주가 향방에 관심이 쏠리고 있다. 업계에선 LCC가 ‘빅2’ 항공사의 노선과 화물사업을 가져올 경우 성장 발판을 마련할 수 있어 호재로 보고 있다. 다만 코로나19 때 무리한 주식 발행으로 자금을 조달한 탓에 ‘오버행’(잠재적 대량 매도 물량) 우려가 상당하다는 지적도 나온다. ○LCC, 주가 3개월 새 52% 상승\n\n\n\n16일 한국거래소에 따르면 제주항공 주가는 0.26% 오른 1만1520원에 거래를 마쳤다. 진에어(-0.08%)와 티웨이항공(-1.14%)은 소폭 하락했다. 올 들어 티웨이항공(13.30%)과 진에어(6.14%)의 주가는 올랐고, 제주항공(-2.87%)은 하락했다.합병이 재점화한 이후엔 공통적으로 상승세를 탔다. 티웨이항공은 대한항공과 아시아나항공이 보유한 유럽 4개 노선을 받는다는 소식이 알려지며 작년 10월 말부터 3개월 새 주가가 51.63% 올랐다. 제주항공도 아시아나항공의 화물사업부 인수를 추진하면서 같은 기간 20% 상승했다. 대한항공 계열사인 진에어는 아시아나항공 계열인 에어부산, 에어서울과 통합할 경우 덩치가 커질 것이란 기대에 주가가 23.43% 뛰었다.증권가는 코로나19 때 타격을 받았던 LCC들이 해외 관광 수요 회복에 따라 실적이 눈에 띄게 개선되고 있다는 점을 긍정적으로 평가하고 있다. 진에어와 제주항공은 지난해 역대 최대 실적을 냈다. 매출은 각각 별도기준 1조2772억원, 연결기준 1조7240억원을 달성했다. 영업이익은 각각 1816억원과 1698억원으로 흑자 전환했다. 올해 업황 전망도 밝다. 항공 업종의 주가는 수송 실적과 유가에 따라 좌우된다. 국제 유가 변동성은 커졌지만 여객 수요가 급증하고 있어 항공업은 당분간 성장세를 보일 것이란 전망이다. 국토교통부에 따르면 작년 LCC 3사와 에어서울·에어부산을 합친 국제선 여객 수는 2299만5107명으로 집계됐다. 2019년 여객 수의 97% 수준까지 회복됐다. 업계 관계자는 “예상보다 빨리 항공업황이 회복되고 있다”며 “중국 단체 관광객이 돌아오면 실적이 폭발적으로 증가할 것”이라고 말했다. ○코로나 때 빚 눈덩이…오버행 우려도증권가에선 LCC의 주가를 발목잡을 수 있는 이슈로 오버행을 꼽는다. 코로나19 기간 경영이 어려워진 LCC는 2020년부터 유상증자와 전환사채(CB), 교환사채(EB) 발행 등 각종 수단을 동원해 급한 불을 껐다. 지주사 주머니 사정이 어렵던 티웨이항공은 이 기간 제3자 배정 유상증자로 사모펀드(PEF) JKL파트너스를 재무적투자자(FI)이자 2대 주주로 받아들였다. 작년 3분기 기준 보유 지분은 20.47%다. 현재가로 1243억원 상당이다.한진칼과 대한항공의 든든한 지원이 있었던 진에어와 달리 애경그룹 산하 제주항공도 1614억원 규모의 CB와 AK홀딩스 EB가 남아 있다. 정연승 NH투자증권 연구원은 “코로나19 기간 유동성 확보를 위해 발행이 불가피했지만, 밸류에이션(실적 대비 주가 수준) 확장의 제한 요인이 될 수 있다”며 “채무증권 조기 상환을 통한 오버행 우려 해소가 필요하다”고 분석했다."
    },
    {
        "title": "쌍용C&E 거래량 급증…공개매수 청신호[시그널]",
        "date": "2024.02.16. 오후 6:13",
        "content": "한앤코 인수 예정량의 32% 거래개인 팔고 헤지펀드 등 기관은 매집상폐 이뤄낸 오스템과 비슷한 양상[서울경제] 이 기사는 2024년 2월 16일 16:04 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n강원 동해 쌍용C&E 공장. 사진 제공=쌍용C&E.최근 쌍용C&E의 장내 거래량이 급증한 가운데 이를 대부분 헤지펀드 등 기관이 사들이고 있어 주목된다. 사모펀드 한앤컴퍼니(한앤코)는 공개매수를 통한 쌍용C&E의 상장 폐지를 추진 중이다. 투자은행(IB) 업계는 단기 차익을 노린 헤지펀드들이 물량을 쓸어가면서 쌍용C&E의 공개매수 성공 가능성이 높아진 것으로 분석했다.16일 IB 업계에 따르면 한앤코가 쌍용C&E 지분 공개매수를 시작한 지난 5일부터 이날까지 8영업일 동안 총 거래량은 3204만여 주로 집계됐다. 한앤코가 제시한 매수 예정 수량 1억25만여주의 약 32%다. 기관들이 약 1200만주를 순매수했으며 개인은 약 1300만주 순매도 했다. 일평균 거래량(약 400만 주)은 공개매수 발표 전인 지난달 대비(약 32만주) 12배 이상 급증했다.앞서 한앤코는 쌍용C&E 잔여지분 20.1%를 주당 7000원에 모두 사들이겠다고 발표했다. 만약 청약 물량이 매수 예정량에 못 미치더라도 신청된 주식은 모두 사들일 방침이다. 보통 공개매수에서 헤지펀드 등은 장내 지분을 사들이고 청약에 나서 단기 차익을 내는 전략을 쓴다. 쌍용C&E 역시 다수 기관들이 주당 6900원대에서 지분을 긁어모으고 있어 추후 한꺼번에 청약에 나설 것이란 분석이 많다.전문가들은 과거 사례를 참고했을 때 이번 공개매수 역시 성공 가능성이 높다고 평가한다. 지난해 초 MBK·UCK파트너스의 오스템임플란트 공개매수가 쌍용C&E와 비슷한 양상을 보였다. 한 전문가는 “오스템도 7~8영업일을 기점으로 누적 거래량이 매수 예정량의 30%를 넘었다”며 “당시 최종 청약률은 85.2%를 기록해 상장폐지도 이뤘다”고 말했다.소액주주들은 앞으로 회사가 상장폐지되면 지분 매각이 힘들어질 수 있는 점을 우려해 장내 매도에 나서는 것으로 파악된다. 또 공개매수 청약이 장외 거래로 분류돼 양도차익의 22%가 세금으로 부과된다는 점도 배경으로 지목된다. 일각에선 쌍용C&E가 올 1분기 배당을 최근 취소한 것도 추가 청약을 유도하기 위한 전략이라는 해석도 있다. 앞으로도 분기 배당을 하지 않을 것이란 신호로 읽히면서 지분을 계속 보유할 유인책이 낮아졌다는 분석이다."
    },
    {
        "title": "日·대만 증시 '반도체 잔치'…韓만 소외",
        "date": "2024.02.16. 오후 5:59",
        "content": "日주가 사상최고치 코앞…반도체 섹터 올들어 26% 상승'TSMC 효과' 대만도 질주…韓 연초대비 수익률 마이너스◆ 韓日증시 희비 ◆\n\n\n\n'잃어버린 30년'을 보냈던 일본 주식시장이 사상 최고치 경신을 눈앞에 뒀다. 엔저에 따른 사상 최대 실적과 인공지능(AI)반도체 열풍으로 새로운 랠리 모멘텀이 더해지며 16일 닛케이225지수는 전일 대비 0.86% 오른 3만8487에 거래를 마쳤다. 닛케이지수는 일본 경제 거품이 최고조에 달했던 1989년 12월 29일의 3만8915가 최고치다. 미국 증시에서 연초부터 반도체주들이 큰 폭의 상승을 보이자 관련 기업들이 시가총액 대형주로 포진해 있는 일본·대만 증시 상승세도 두드러지고 있다. 일본 시총 4위인 도쿄일렉트론이 신고가를 경신하는 등 반도체 장비주들 상승으로 닛케이는 연초 대비 15.6% 급등했다. 일본 증시에서 연초 반도체 섹터 상승률은 26.0%로 자동차 22.6%, 미디어엔터 16.3%, 금융서비스 14.1%를 크게 앞선다. 시총의 20% 이상을 차지하고 있는 TSMC 효과로 대만 자취엔지수도 올해 들어 4.2% 상승했는데, 16일 다시 장중으로는 역사적 최고점을 넘어섰다.반면 한국 코스피는 기업 밸류업 프로그램에 대한 외국인 매수세에도 불구하고 여전히 연초 대비 마이너스 상태다. 김현 다올투자증권 리서치센터장은 \"삼성전자는 순수 반도체 기업이라기보다는 모바일, 가전 등 다른 사업 부문까지 영위하고 있어 반도체 업종 투자 시 최우선 선택지가 되지 못할 가능성이 있다\"고 말했다.도쿄 증시를 이끄는 큰손은 외국인 투자자다. 1월 일본 증시에서 1조9000억엔어치를 사들인 외국인이 지난주에도 6213억엔을 순매수했다. 올 들어 외국인 투자자는 도쿄 증시에서 6주 연속 순매수를 이어가고 있다. 여기에 새로운 소액투자 비과세 제도(NISA)로 개인들의 매수세도 유입되는 추세다. 김채윤 NH투자증권 연구원은 \"작년 워런 버핏이 일본 상사 기업을 매수했을 때처럼 일본 증시에서 외국인 비중이 늘고 있는데 경기 개선에 대한 기대감과 구조적 엔화 약세가 요인\"이라고 말했다. 니혼게이자이신문은 \"잃어버린 30년 동안 일본 주식시장 비중을 줄여왔던 글로벌 투자자들이 일본 기업 수익이 개선된 것을 보고 대량의 매수 주문을 통해 비중을 높이려는 움직임\"이라고 분석했다.[김제림 기자 / 도쿄 이승훈 특파원]"
    },
    {
        "title": "AI 랠리 탄 日반도체주 '과열 경고'… 삼성전자 주가는 '시무룩'",
        "date": "2024.02.16. 오후 5:54",
        "content": "日증시 이끄는 반도체주日대표 장비주 도쿄일렉트론소니·NTT 제치고 시총 3위로반도체 업종 상위 10개 종목1년 동안 70% 오르며 상승세한미반도체 등 장비주 호조에도시총 작아 시장 이끌기 역부족◆ 韓日증시 희비 ◆\n\n\n\n일본 닛케이지수가 사상 최고치에 근접하고 있는 것은 일본 대형 반도체주들이 증시 상승 분위기를 이끌며 수익률 고공행진을 이어가고 있기 때문이다. 특히 일본 대형 반도체주들은 주로 인공지능(AI) 반도체 투자 효과를 바로 볼 수 있는 장비주들이 많다. 미국 반도체 설계기업들이 주도하는 글로벌 반도체 랠리 효과를 톡톡히 누리고 있다는 분석이다. 반면 삼성전자를 비롯한 한국의 반도체 대형주들은 주로 메모리 업황에 좌우되는 부분이 크다 보니 상대적으로 소외될 수밖에 없다는 설명이다.시가총액이 140조원에 이르는 반도체 제조업체 도쿄일렉트론은 연초 대비 상승률이 32.8%에 달한다. 세계 톱5 반도체 장비업체인 도쿄일렉트론은 16일 한때 소니와 NTT를 제치고 도쿄 증시 시총 3위까지 치솟기도 했다. 같은 기간 반도체 장비업체인 시총 47조원의 어드반테스트도 44.0% 올랐다. 이날 장중 신고가를 경신했는데, 전날 세계 최대 반도체 제조 장비업체인 미국 어플라이드머티어리얼즈(AMAT)의 실적이 긍정적으로 나온 영향을 톡톡히 봤다. 또 다른 반도체 장비업체 디스코는 연초 대비 25.5% 상승했고, 반도체 소재업체인 도쿄오카공업도 수익률이 30.2%에 달했다.고선영 유안타증권 연구원은 \"고대역폭메모리(HBM) 수요 증가로 본격화하는 제조업체 설비 투자, 미·중 갈등이 촉발한 각국의 반도체 공장 유치 경쟁 등 현재 반도체 장비를 둘러싼 수요 환경이 우호적으로 흘러가는 만큼 최근 관련주들의 강세가 단기간에 그치지 않을 것\"이라고 내다봤다.반면에 삼성전자, SK하이닉스 같은 국내 반도체 대장주는 연초 대비 상승률이 기대에 못 미친다는 분석이다. 이 기간에 삼성전자 주가는 약 7% 하락했고, SK하이닉스도 4.4% 오르는 데 그쳤다.현재 아시아 증시에서 시총 1위는 TSMC인데 2위이던 삼성전자가 15일 기준으로 일본 도요타에 자리를 내주고 3위로 밀려나기도 했다.소진웅 삼성증권 연구원은 \"국내 반도체 대장주는 주로 종합 반도체 기업인 데 반해 일본 반도체 대장주는 대체로 반도체 장비주인 영향도 있다\"며 \"국내에서도 한미반도체·HPSP 같은 장비주들의 최근 주가가 상대적으로 높은 상승률을 나타냈다\"고 말했다. 한미반도체와 HPSP의 연초 대비 수익률은 각각 29.9%, 43.6%에 달하지만 시총 규모가 크지 않다 보니 국내 증시 전반의 상승 분위기를 이끌기에는 역부족이었다는 평가다.일본 내에서는 반도체 관련주들이 가파른 상승세를 보이면서 시장 과열을 우려하는 목소리도 나온다. 2000년대 초반의 '정보기술(IT) 버블'을 연상시키는 수준이라는 지적이다. 도쿄 토픽스(TOPIX) 500 구성 종목 가운데 반도체 관련 종목 10곳의 최근 1년 새 주가 상승률은 70% 달한다.이런 가운데 일본 정부의 강한 반도체산업 육성 정책도 관련주의 상승 요인으로 꼽힌다. 일본 정부는 2027년 2나노 파운드리 양산을 목표로 자국 내 8개 대기업이 합작 설립한 종합 반도체 기업 라피더스에 8조원을 지원했다.또 지난해 반도체기금 약 30조원 증액을 추진했으며, 반도체 공장 투자비용에 최대 50%의 보조금을 지급하기로 했다.이에 TSMC, 마이크론, 삼성전자를 비롯한 전 세계 반도체 기업들도 일본 내 공장을 신설하는 등 국제사회에서의 투자가 몰리는 형국이다. TSMC는 일본 구마모토에 1공장을 설립한 데 이어 2공장을 건설해 2027년 가동을 목표로 하고 있는데, 일본 정부가 설립 비용의 3분의 1을 지원한다. 같은 이유로 삼성전자도 2025년 요코하마에 공장을 세워 연구개발 거점으로 활용할 계획이다.최근 미국의 대중 수출 규제가 본격화하면서 일본 반도체 업체가 반사이익을 얻고 있다는 분석도 나온다. 반도체 수입이 불가능해진 중국이 첨단기술을 포기하고 구형 공정을 늘리기 시작하면서, 일본 반도체 업체는 기존 고객에게 첨단 장비를 계속 판매하되 중국에는 구형 공정 장비를 판매하는 투트랙 전략을 구사할 수 있게 됐다는 것이다. [김대은 기자 / 도쿄 이승훈 특파원]"
    },
    {
        "title": "트러스톤자산, ‘태광산업 이사 추천’ 주주 제안 예고",
        "date": "2024.02.16. 오후 5:53",
        "content": "트러스톤자산운용트러스톤자산운용이 태광산업 이사회 진입을 위한 주주 제안을 예고했다.16일 금융감독원 전자공시시스템에 따르면 트러스톤자산운용은 정정 공시를 통해 이사 후보자 추천 관련 주주 제안 계획을 밝혔다. 현재 트러스톤자산운용은 태광산업 지분 5.8%를 보유한 2대 주주다.트러스톤자산운용은 “태광산업은 지난해 11월 환경·책임·투명경영(ESG) 5개년 계획을 발표하며 이사회 중심 경영을 목표로 설정했다”며 “이사회 구성원의 양적, 질적인 보강이 필요하다는 데 회사와 의견을 같이 하며, 이를 위해 2월 중 주주 제안을 통해 이사 후보자를 제안하고자 한다”고 밝혔다.트러스톤자산운용은 지난해 12월 공시 땐 “경영권 영향 목적 관련 행위를 하고자 하는 의도가 있다”면서도 “구체적인 계획을 수립하지 않은 상황”이라고 밝혔다. 이번 주주 제안으로 이사회 진입을 통해 주주가치 제고 관련 주주권 행사에 박차를 가하겠다는 의도로 풀이된다.앞서 트러스톤자산운용의 ESG 사업을 지휘하고 있는 이성원 ESG운용부문대표는 “효율적이고 내실 있는 이사회 중심 경영이 될 수 있도록 제도와 조직 개편 등 후속 조치가 뒷받침되어야 한다”고 강조한 바 있다.태광산업은 국내 증시에서 전형적인 ‘저평가 종목’으로 손꼽힌다. 2월 말 정부가 기업 밸류업 프로그램 발표를 예고하면서 올해 태광산업 주가는 46% 상승했다. 반면 주가순자산비율(PBR)은 여전히 0.21배에 불과하다."
    },
    {
        "title": "한국투자증권, 올해 들어서만 미국국채 4000억원 매각",
        "date": "2024.02.16. 오후 5:51",
        "content": "한국투자증권은 올 들어 개인투자자 대상 미국 국채 매각액이 4000억원을 기록했다고 16일 밝혔다. 새해가 시작된 지 불과 40여일만에 작년 전체 매각액(7200억원)의 절반을 넘어서며 뜨거운 관심을 받고 있다.이러한 미국채의 인기는 올해 미국 연방준비제도(Fed)가 기준금리 인하를 시작할 것이라는 전망이 가장 큰 요인으로 분석된다. 금리 인하 시기에는 채권 가격이 오르기 때문에 채권이나 채권을 기초자산으로 하는 상품에 투자할 경우, 이자 수익은 물론 매매 차익도 기대할 수 있다.더불어, 개별 채권에 직접 투자할 경우 이자 수익에 대해서는 과세하지만 자본차익과 환차익은 세금을 부과하지 않는 비과세인 점도 주효했다. 금융소득종합과세를 적용 받는 고액자산가라면 비용과 세금을 감안했을 때 관련 상장지수펀드(ETF)보다 채권 직접 투자가 유리하기 때문이다.한국투자증권은 이러한 투자 트렌드와 국내 시장 대비 풍부한 유동성을 보유한 미국채 시장을 고려하여 표면금리 1% 미만대의 저쿠폰 미국채를 선별하여 판매 중이다. ‘한국투자’앱을 통한 자체 해외채권 온라인 중개 서비스와 토스뱅크를 활용한 해외채권 거래 서비스 등 개인투자자의 접근성을 높이는 한편, 예약 매매 주문 접수를 통한 거래 편의성도 강화했다.한국투자증권 관계자는 “금리 인하 기대감과 절세 전략의 일환으로 미국채를 찾는 수요가 꾸준히 늘고 있다”며 “앞으로도 양질의 채권 상품을 선별하여 공급하고 고객의 손쉬운 투자를 적극 지원하는 등 채권투자문화를 선도해 나가겠다”고 말했다."
    },
    {
        "title": "한국증권금융 꿈나눔재단, 까페 16호점 개점식",
        "date": "2024.02.16. 오후 5:50",
        "content": "한국증권금융 꿈나눔재단은 16일 동구정다운어르신복지관(대전광역시 동구 소재)에서 ‘꿈나눔카페 16호점’ 개점식을 가졌다.꿈나눔재단은 2014년부터 매년 사회복지시설 내에 ‘꿈나눔카페 설치’를 지원하는 사업을 통해, 어르신․장애인 등 사회·경제적 소외계층의 일자리 창출을 통한 경제적 자립을 지원하고 있다.꿈나눔카페는 현재 서울․경기 지역 복지시설에 10개점과 부산, 광주, 대구, 대전 등 한국증권금융의 지방 금융센터가 소재한 4개 광역시의 복지시설에 5개점이 설치․운영되고 있다.윤창호 이사장은 “열여섯번째로 오픈하는 이번 꿈나눔카페가 어르신들이 시니어 바리스타로서 꿈을 펼칠 수 있는 행복한 일터이자, 복지관을 이용하는 많은 분들이 편안하게 휴식하며 서로 소통할 수 있는 공간으로 운영되길 바란다”며 “앞으로도 꿈나눔카페가 소외계층에게 더 많은 기회의 공간이 될 수 있도록 지속 확대해 나갈 예정”이라고 밝혔다.한국증권금융 꿈나눔재단은 ‘한국증권금융’이 출연해 2013년 11월에 설립된 비영리공익법인이며, 그동안 사회복지사업과 장학사업 등 다양한 분야에서 사회공헌 활동을 지속해 오고 있다."
    },
    {
        "title": "테무·알리 덕분에…전자결제·택배株 '활짝'",
        "date": "2024.02.16. 오후 5:43",
        "content": "테무, 美 쇼핑앱 1위 올라국내 이용자 6개월새 14배전자결제 대행 NHN KCP4개월새 주가 70% 치솟아알리익스프레스 택배 전담CJ대한통운은 80% 폭등\n\n\n\n지난해부터 거세진 중국 이커머스 플랫폼 테무, 알리익스프레스, 쉬인 등의 공세와 함께 국내외 관련 기업들 주가가 들썩이고 있다. 국내에서는 NHN KCP, CJ대한통운이 수혜주로 분류되고 있고, 최근 단 하루 만에 23% 주가 상승을 보인 미국 빅테크 메타가 폭등한 비결에도 테무와 쉬인이 자리한 것으로 나타났다.16일 한국거래소에 따르면 테무의 전자결제 대행 서비스를 제공 중인 NHN KCP는 최근 주가가 가파른 상승세를 보이고 있다. 지난해 10월 말 7800원대 주가 흐름을 보이던 이 종목은 4개월도 안 되는 사이에 70% 가깝게 올라섰다. 같은 기간 코스닥 지수가 10% 안팎으로 오른 것과 대비된다. 전날 발표한 지난해 4분기 실적도 시장 전망을 웃도는 결과를 내면서 하루 만에 10% 상승 마감했다. NHN KCP는 지난해 4분기 연결 매출액이 2684억원, 영업이익은 125억원으로 전년 동기 대비 각각 20.7%, 1.1% 증가했다. 이는 컨센서스를 웃돈 수치이며 분기 거래대금만 12조원으로 18.5% 늘었다.이 회사의 지난 분기 매출이 상승한 비결에는 바로 테무가 있다. NHN KCP는 \"중국 이커머스 플랫폼이 그동안 지목됐던 느린 배송, 품질 등 단점을 보완해 나가며 무서운 속도로 성장 중\"이라며 \"결제 호조에 힘입어 관련 거래대금도 지속적으로 우상향하고 있다\"고 설명했다.테무는 중국의 대형 전자상거래 기업 핀둬둬가 운영하는 온라인 쇼핑몰로 2022년 8월 등장해 미국과 유럽, 일본에서 빠르게 세를 키웠다. 지난해 테무는 미국에서 가장 많이 다운로드된 앱 순위 1위에 올랐다. 한국에서도 지난해 7월 상륙해 최대 90% 할인, 90일 이내 무료 반품 등을 내걸며 공격적인 마케팅을 펼치고 있다. 저렴한 가격을 내세운 '억만장자처럼 쇼핑하세요'라는 홍보 문구도 눈에 띈다.공격적인 마케팅 이후 국내에서는 매달 테무의 월간활성이용자수(MAU)가 폭등세다. 아이지에이웍스에 따르면 지난 1월 테무 MAU는 459만1049명으로 지난해 8월(33만7225명) 대비 약 14배 늘어났다. 1월 테무 앱 신규 설치 건수도 224만건으로, 지난해 9월부터 구글플레이 쇼핑 분야 앱 다운로드 순위에서 부동의 1위를 차지하고 있다.윤유동 NH투자증권 연구원은 \"중국 직구는 단순 테마가 아닌 새로운 소비 트렌드로 자리 잡는 모습\"이라면서 \"지난 13일 기준 구글플레이 앱 순위는 알리가 1위, 테무가 2위이며 NHN KCP는 글로벌 영업력을 바탕으로 더 많은 가맹점 확대를 계획하고 있다\"고 설명했다.테무의 급성장과 더불어 지난해 중국 물량에서 대부분을 차지한 플랫폼인 알리의 공세도 거세다. CJ대한통운은 알리 물량을 대부분 소화하고 있다. 지난해 3~4분기와 올해 들어서는 테무 물량도 꾸준히 확대되고 있는 것으로 전해졌다. 중국 직구 물량이 점점 늘어나면서 회사 매출이 동반 성장했으며, CJ대한통운 주가는 지난해 10월 7만6000원에서 전날 13만원 중반대까지 확대되며 80% 상승폭을 보였다. 이 같은 테무와 알리의 공세는 중국 직구 금액 증가로 고스란히 드러난다. 중국 직구액은 2022년과 비교해 지난해에만 2배 넘게 늘었다. 통계청이 이달 발표한 '2023년 온라인 쇼핑 동향'에 따르면 중국 온라인 해외 직접 구매액은 3조2873억원으로 집계돼 2022년(1조4858억원) 대비 2배 이상 늘었다. 한편 이달 초 하루 만에 주가가 23% 올라 주목받은 메타 매출이 성장한 비결에도 중국 쇼핑 플랫폼이 자리한 것으로 나타났다. 이들 플랫폼은 중국이라는 생산기지를 활용해 생산단가를 낮춘다. 800달러 미만 상품에 수입 관세가 면세되는 미국 관세법을 최대한 활용하면 마진이 크게 줄지 않는다. 그 대신 남는 예산은 모두 페이스북과 인스타그램 등 디지털 광고에 쏟아붓는다. 2023년에 테무가 메타에 광고비로 지불한 돈만 12억달러(약 1조6000억원)에 육박한다. [홍성용 기자]"
    },
    {
        "title": "자사주 소각땐 '법인세 감면' 추진",
        "date": "2024.02.16. 오후 5:42",
        "content": "[밸류업 한국증시]최상목 \"세제 인센티브 검토\"밸류업 프로그램 26일 발표\n\n\n\n[서울경제] 정부가 한국 증시의 저평가 현상을 해소할 ‘기업 밸류업 프로그램’의 일환으로 자사주를 소각하는 기업에 대한 세제 혜택을 추진한다.최상목 부총리 겸 기획재정부 장관은 16일 정부세종청사에서 기자 간담회를 열고 “주주 환원 노력을 촉진할 수 있는 세제 인센티브 방안을 고민 중”이라며 “기업들의 자발적 가치 제고 노력을 촉진할 수 있는 인센티브 프로그램을 26일 발표한다”고 밝혔다.정부 안팎에서는 이번 대책의 뼈대를 세제 혜택으로 보고 있다. 이와 관련해 기업이 자사주 소각 시 이를 비용으로 처리해 법인세를 줄여주는 방안이 거론되고 있다. 전액 인정보다는 일부분을 인정해주는 방안이 유력하다. 기업들의 전기 대비 배당 증가분에 대한 세액공제안도 같은 맥락에서 검토되고 있다. 고배당 기업 투자자에 대한 배당소득세를 저율 분리과세하는 방식 역시 언급된다. 금융계의 한 관계자는 “법인세 이외에 (당국이) 건드릴 부분은 많지 않아 보인다”고 전했다.기재부는 밸류업 프로그램에 소액주주의 이익을 높일 수 있는 상법 개정에 대한 방향을 함께 공개할 예정이다. 최 경제부총리는 포이즌필(신주인수선택권)을 비롯한 기업 경영권 방어 수단에 대해서는 “여러 가지 복잡한 고민이 필요하다”며 검토에 시간이 걸릴 수 있음을 시사했다.정부는 상장 공기업에 대해서도 주주가치 제고를 주문하기로 했다. 기재부 공공기관 경영평가단은 올해부터 경영 평가 세부 항목에 ‘상장 공기업의 주주가치 제고’ 부분을 넣는다. 구체적으로 △배당 수준의 적정성 △소액주주 보호 △환경·사회·지배구조(ESG) 모범 규준 준수 노력 등을 평가하겠다는 것이다. 현재 국내 주식시장에 상장된 공기업은 한국전력과 한국가스공사·지역난방공사·한전KPS 등 7곳이다."
    },
    {
        "title": "'주식투자 단타전략' 저자 홍인기 \"차트 분석만으론 돈 못벌어…시작은 100만원부터\"",
        "date": "2024.02.16. 오후 5:40",
        "content": "핫한 테마의 대장주 찾아내 공략기계적 손절 강하고 물타기 금물\n\n\n\n홍인기 저자 /사진 제공=홍인기[서울경제] “차트 분석만으로 돈을 벌 수가 있다는 건 사기에 가깝습니다. 차트 같은 경우는 돈을 움직일 수 있는 세력들이 조금만 움직여도 조작이 가능하기 때문이죠.”주린이를 대상으로 한 주식 차트 분석에 대한 방법론이 주식시장을 도배하는 가운데 ‘처음부터 시작하는 주식투자 단타전략’을 펴낸 홍인기(27) 저자는 최근 서울경제신문과의 인터뷰에서 차트 공부에 많은 시간을 쏟지 말 것을 강조했다. 그가 지난해 말 펴낸 책은 출간 이후 빠르게 입소문을 얻어 2월 1주 교보문고 베스트셀러 5위를 기록했다.그의 방법론은 이렇다. 매매 후 보유 시간이 3분 이내인 스캘핑부터 당일 매도하는 데이트레이딩 등에 관계 없이 그날 가장 인기 있는 테마의 대장주를 공략한다는 것. 이를 테면 그날 투자자들이 가장 많이 눈독을 들이는 테마가 반도체주라고 했을 때 이 중에 대장주를 찾아내 투자하는 것이다. 인터뷰를 진행한 8일은 마침 반도체주의 대장주격인 한미반도체가 상한가를 기록했다. 거래를 마친 그는 “대장주가 장중에 바뀔 때는 빠른 판단이 중요한데 대장주가 거래 막판까지 힘을 받을 경우는 한 종목으로도 쭉 거래를 하는 편”이라고 설명했다.MZ세대 투자자로 알려져 있지만 투자 잔뼈는 굵다. 중학생 때 15만원으로 투자를 시작한 이후 대학생 시절인 2017년부터 본격적으로 단타(단기 매매)에 입문했다. 이후 2022년 KB증권에서 매달 개최한 투자왕 실전투자대회에서 4~7월 꾸준히 1, 2위를 기록했다. 이후 그는 증권사 인턴 기회 대신 전업투자자의 길로 들어섰다. 책을 쓰게 된 이유도 이랬다. “주식을 한다고 했을 때 잘못된 방향으로 가르쳐주는 사람도 많고 유튜브에도 자기도 돈을 못 벌면서 강의를 하는 사람도 많더라고요. 마침 제 방법은 거래 대금이 많은 종목을 공략하다 보니 공유해도 제 수익률을 떨어뜨리는 게 아니었고요.”\n\n\n\n지난 한 해 2000만원의 원금으로 시작해 9억원의 수익을 거뒀다. 그가 생각하는 단타의 매력은 하락장에도 돈을 벌 수 있다는 점이다. 특히 국내 주식 시장은 단기 매매가 적합하다는 결론을 내렸다. 그는 “미국 주식 시장 같은 경우 주주친화적인 정책을 많이 펴지만 한국 시장은 아직은 장기 투자가 적합하지 않은 것 같다”고 말했다.미리 어떤 종목을 사야겠다고 정해 놓지 않는 편이다. 아침에 주식 홈트레이딩시스템(HTS)에 접속해 검색 순위에 뜨는 종목, 전날 거래 대금 순위 등 뉴스를 본다. 핫한 테마와 대장주를 살핀 뒤 ‘수급이 붙는 것’을 보고 매수에 들어간다. 그는 “너무 많이 자료 조사를 하다 보면 무조건 이것을 사야겠다고 생각해 오히려 실패할 수 있다”며 “내 눈에 아무리 좋아 보여도 그날 사람들이 많이 사는 종목이 오른다는 것을 명심해야 한다”고 전했다.다만 무조건 소액으로 시작할 것을 조언했다. 저자는 “원금이 적을 수록 사고팔 때의 (심리적) 난이도가 쉽기 때문에 100만원 정도로 시작하는 것도 충분하다”며 “자기 그릇을 파악하는 게 우선”이라고 말했다. 저자가 판단한 스스로의 그릇은 1억원. 장이 좋을 때는 2억원으로도 투자를 하지만 보통은 1억원을 원금으로 삼아 그날의 투자에 임한다.전업투자자가 되고자 하는 이들에게는 감정에 휘둘리지 않는 것과 심리적 여유를 갖는 게 중요하다고 조언했다. 그는 “초반에 어느 정도 손실을 볼 수밖에 없는데 그 기간을 이겨내지 못하는 경우가 대부분”이라며 장 마감 후 오후나 저녁 시간에 어느 정도 수익을 확보할 수 있는 일을 병행하는 것도 추천했다.일희일비할 수밖에 없는 주식 시장이지만 그날 장이 마감하고 나서는 손익에 신경을 안 쓰는 게 철칙이다. 절대 안 하는 것도 있다. 손실 보는 것을 메꾸기 위해 추가로 투자하거나 물타기를 하는 것. 그는 “원칙에 따라 사고 팔아야 할 때 팔아야 하는데 손실을 회복하려는 목적으로 살 종목을 찾아다니는 순간 실패할 수밖에 없다”고 당부했다. 더 중요한 덕목도 있다. 대장주라고 생각하고 매매했는데 3% 이상 떨어질 때는 기계적 손절을 하고 그날그날 수익은 일정 한도가 넘으면 인출하거나 다른 곳에 ‘파킹’할 것. 그의 목표는 무엇일까. 그는 “제 매매법을 믿고 계속 하면 어떨 때는 손실이 나더라도 결국 순익을 낼 수 있다는 확신이 있다”며 “지금처럼 유지하면서 크게 잃지 않고 살아가는 게 목표”라고 전했다."
    },
    {
        "title": "[ETF줌인]美 증시 견인하는 M7 비중 95%…한 달 만에 260억 몰려",
        "date": "2024.02.16. 오후 5:35",
        "content": "■ACE 미국빅테크TOP7 Plus ETF지난해 9월 상장 이후 수익률 20%\n\n\n\n[서울경제] 최근 미국 뉴욕 증시에서 스탠더드앤드푸어스(S&P)500지수가 사상 최초로 5000을 돌파하면서 지난해부터 주가를 견인한 기술주 7개 종목을 일컫는 ‘매그니피센트(Magnificent) 7’에 대한 관심도 이어지고 있다. 미국 증시 상승세가 당분간 이어질 것으로 예상되는 만큼 ‘애플’, ‘마이크로소프트’, ‘구글(알파벳)’, ‘아마존닷컴’, ‘엔비디아’, ‘테슬라’, ‘메타플랫폼스’ 등 M7을 모두 편입한 상장지수펀드(ETF)도 함께 주목을 받고 있다.16일 한국거래소에 따르면 15일 기준 한국투자신탁운용의 ‘ACE 미국빅테크TOP7 Plus ETF’는 지난해 9월 12일 유가증권시장에 상장한 이후 수익률 19.98%를 기록했다. 같은 기간 나스닥100지수(16.47%), S&P500지수(12.07%) 등을 웃도는 수준이다. ACE 미국빅테크TOP7 Plus ETF는 M7 종목을 집중적으로 편입한 대표적인 상품으로 기초지수는 ‘솔라액티브 US 빅테크 TOP7 플러스 프라이스 리턴 인덱스’를 원화 환산한 지수다.ACE 미국빅테크TOP7 Plus ETF는 M7에 해당하는 7개 종목을 포함해 10개 종목을 담고 있다. M7 기업 가운데 상위 1~5위 기업은 15% 내외, 6~7위 기업은 10% 내외로 편입해 M7 종목 비중을 95% 수준까지 높였다. 이외 빅테크 기업 가운데 상위 8~10위권 기업을 동일 비중으로 나머지 5%를 구성했다.\n\n\n\n15일 기준으로 해당 ETF에서 각 종목별 비중에서 엔비디아가 차지하는 비중은 19.08%로 가장 많다. 이어 아마존닷컴(15.85%), 마이크로소프트(15.35%), 구글(14.74%), 애플(14.35%), 메타플랫폼스(11.96%), 테슬라(7.56%), 브로드컴(1.94%), AMD(1.86%), 어도비(1.60%) 순이다.순자산액도 가파르게 증가했다. ACE 미국빅테크TOP7 Plus ETF 순자산액은 이달 초 상장 5개월 만에 1000억 원을 돌파한 데 이어 지난 14일 종가 기준으로 1249억 원까지 늘었다. 개인 투자자들은 지난달 10일부터 이달 14일까지 ACE 미국빅테크TOP7 Plus ETF를 24거래일 연속 순매수한 것으로 나타났다. 해당 기간에 개인 투자자의 누적 순매수 금액은 260억 7900만 원이다.김승현 한국투자신탁운용 ETF컨설팅담당은 “ACE 미국빅테크TOP7 Plus ETF가 집중적으로 담고 있는 M7 종목들은 단순히 성장 테마로 묶인 기업들이 아니라 탄탄한 이익 성장 구조에 기반해 공격적인 투자를 이어가며 차별화된 경쟁력을 구축한 것이 특징”이라며 “해당 ETF를 통해 빅테크 기업들에 분산투자할 경우 장기적으로 꾸준히 좋은 성과를 기대할 수 있을 것”이라고 했다."
    },
    {
        "title": "한기평 “부동산PF·해외부동산 대손비용에 4분기 증권사 실적 악화”",
        "date": "2024.02.16. 오후 5:16",
        "content": "“PF 건전성, 해외부동산 손실부담 지속 전망”\n\n\n\n[서울경제] 한국기업평가가 부동산 프로젝트파이낸싱(PF) 및 해외부동산 투자자산 관련 대규모 대손비용이 발생하면서 지난해 4분기 증권사들의 실적이 악화했다고 분석했다.한국기업평가는 16일 “유효등급을 보유한 24개 증권사 중 종합 기업금융(IB) 7개사와 일반 증권사 9개 등 16개 증권사가 분기 적자를 시현했다”며 “종합 IB를 중심으로 실적이 저하됐다”고 분석했다.한국기업평가에 따르면 지난해 4분기 종합 IB의 영업이익과 당기 순이익은 각각 4723억 원, 6676억 원씩 적자를 기록했다. 2022년 4분기보다 적자폭이 크게 확대됐다. 한국기업평가는 종합 IB가 양호한 수익창출력을 보였음에도 부동산PF, 해외부동산펀드 관련 대손비용이 반영되고 고객 미수금 관련 대손비용이 발생하는 등 영업실적에 부담을 준 요인들이 산적했다고 분석했다.일반 증권사의 경우 영업이익과 당기 순이익은 각각 465억 원, 83억 원으로 집계됐는데 이는 2022년 4분기 446억 원, 1426억 원 적자에서 크게 개선된 수준이다. 일반 증권사 역시 종합 IB와 마찬가지로 부동산PF 관련 대손비용이 증가했으나 해외부동산 부담이 상대적으로 크지 않았고 4분기 시장금리가 하락하면서 채권의 운용손익이 증가한 영향이라고 설명했다.김선주 한국기업평가 책임연구원은 “부동산PF 관련 건전성 부담과 해외부동산 투자자산 회수지연 및 손실부담이 지속될 전망”이라며 “지난해 9월 말 해외부동산 펀드 투자 규모 10조 2000억 원 중 절반 이상의 만기가 올해 도래할 것으로 예상돼 투자자산의 원활한 엑시트 여부와 손실부담 수준에 대해 모니터링이 필요하다”고 밝혔다.그는 이어 “증권사별 실적 대응력과 재무 건전성을 모니터링해 정기평가에 반영할 예정”이라며 “부동산 PF 중심의 사업전략을 견지해 온 회사의 경우 개발경기 침체 장기화에 따른 실적 저하로 시장 점유율 하락폭이 보다 커질 수 있다”고 덧붙였다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 16일)",
        "date": "2024.02.16. 오후 5:03",
        "content": "[서울경제] 16일 금융투자협회에 따르면 3년 만기 국고채 금리는 전일과 같은 3.405%에 장을 마쳤다.10년물 금리는 연 3.482%로 0.5bp 상승했고 20년물은 2.4bp 오른 연 3.429%를 나타냈다.30년물과 50년물은 각각 2.5bp, 2.4bp 오른 연 3.366%, 연 3.348%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 0.2bp, 0.3bp 내린 연 4.115%, 연 10.499%로 거래를 마감했다."
    },
    {
        "title": "[마켓톺] \"멀리 안갔네\" 하루만에 컴백한 외국인",
        "date": "2024.02.16. 오후 4:42",
        "content": "美 소매판매 부진에 금리인하 기대 회복…저PBR주 쇼핑 재개\n\n\n\n코스피, 2,630선 회복(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16 jjaeck9@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 외국인 투자자들이 16일 하루 만에 순매수로 전환하며 코스피 반등을 이끌었다.    전날 단기 차익을 실현한 외국인은 이날 다시 저PBR(주가순자산비율) 종목들을 사들이며 이틀간 이어진 코스피의 하락세를 끊었다.    연합인포맥스와 한국거래소에 따르면 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76에 장을 마감했다.    개인이 7천989억원을 순매도한 반면 외국인이 5천548억원을 순매수해, 2천143억원을 순매수한 기관과 함께 상승세를 주도했다.    유가증권시장에서 외국인은 지난달 하순부터 '사자' 기조를 유지해왔으나, 주초 1월 미국 소비자물가지수(CPI)가 예상치를 크게 웃돌면서 금리인하 전망이 후퇴하자 매수 강도가 약화되다 전날(15일) 10거래일 만에 순매도로 돌아섰다.    설 연휴를 전후해 3거래일 연속 올랐던 코스피는 외국인 투자심리가 식으면서 지난 14일부터 이틀 연속 하락하는 등 상승세에 제동이 걸렸다.    그러나 외국인들은 1월 CPI 충격을 단기간에 소화하는 한편, 장기적 디스인플레이션(물가 상승 둔화) 추세에는 변동이 없을 것이라는 미 금융 당국자들의 발언을 확인한 후 빠르게 투자심리를 회복했다.    여기에 전날 발표된 1월 미국 소매판매 지표가 예상보다 부진한 것이 오히려 금리인하를 앞당길 수 있다는 기대감으로 이어지면서 미 증시가 이틀 연속 상승했다.    전날 미 상무부가 공개한 1월 미국 소매판매는 계절 조정 기준 전월보다 0.8% 줄어든 7천3억달러를 기록했다. 이는 지난해 2월 이후 가장 큰 폭 감소 폭이자 시장 전망보다 훨씬 부진한 결과였다.    이로 인해 금리인하 기대가 되살아나면서 다우존스30산업평균지수는 전날보다 0.91% 올랐으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.58%, 0.30% 상승했다.    돌아온 외국인들은 다시 저PBR주 쇼핑에 나섰다.    이날 외국인들이 가장 많이 매수한 종목은 삼성그룹 지주사격으로 대표적인 저PBR주로 꼽히는 삼성물산(643억원)이었다.    저PBR주 명단에 오른 금호석유(253억원), 현대차(232억원), 우리금융지주(193억원) 등도 이차전지 관련주와 함께 외국인 투자 포트폴리오 상단에 자리했다.    업종별로는 증권(4.06%)과 금융업(3.26%)이 이날 최고 상승률을 보이며 기업 밸류업 프로그램 수혜주로서 저력을 재확인했다.    이에 외국인의 저PBR주 매수세가 당분간 이어질 것이라는 낙관적 전망이 나온다.    오는 26일 발표가 예정된 정부의 기업 밸류업 프로그램의 세부 내용이나 후속 조치에 대한 기대감으로 매수세 유입 가능성이 있다는 것이다.    외국인이 2020~22년 3년간 57조원을 순매도한 반면 지난해부터 최근까지 순매수 규모는 20조원가량인 점을 고려하면 외국인 수급 여력이 아직 충분하다는 분석도 제기된다.    강대석 유안타증권 연구원은 \"최근 코스닥 중심 순환매 현상이 있지만 이는 코스닥의 매력 회복이라기보다는 코스피의 최근 강세에 따른 이익 실현에 그칠 것으로 판단된다\"며 \"외국인 수급 측면에서 추가 여력이 있는 만큼 다시 대형주 중심으로 강도가 회복될 것\"이라고 말했다.    한편 개인 투자자의 순매수에 힘입어 전날까지 5거래일 연속 상승한 코스닥은 이날 전일 대비 1.61포인트(0.19%) 내린 857.60으로 장을 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "교보증권, STO 사업 추진",
        "date": "2024.02.16. 오후 4:40",
        "content": "부동산 조각투자 ‘루센트블록’ 업무협약 체결\n\n\n\n 교보증권 본사 업무협약식 체결. 오른쪽부터 이석기 대표이사와 허세영 루센트블록 대표이사. 교보증권 제공.교보증권이 토큰증권(STO) 사업을 추진한다.교보증권은 16일 부동산 조각투자 플랫폼 ‘소유’를 운영중인 루센트블록과 STO 사업 추진을 위한 업무협약(MOU)을 체결했다고 밝혔다.교보증권과 루센트블록은 이번 협약을 통해 △전용 투자상품 출시 △마이데이터 서비스를 활용한 투자 채널 연계 △비대면 계좌개설 프로세스 협업 △공동 마케팅 제휴 등의 분야에서 상호 협력할 계획이다.앞서 교보증권은 지난 2021년 11월 디지털 생태계 진입을 위해 ‘교보신기술투자조합1호’를 결성하고 루센트블록에 전략적 투자를 진행하기도 했다.오준혁 DT전략부장은 “지역상생과 문화적 가치를 공유하는 교보증권 만의 특색 있는 부동산 조각투자 상품을 출시할 계획”이라며 “향후 다양한 투자 플랫폼 기업과의 협업으로 디지털 비즈니스 영역을 확장해 나가겠다”고 말했다.한편 교보증권은 토큰증권 관련 사업 추진을 위해 지난 12월 미술품 조각투자 플랫폼 테사와 업무협약을 체결한데 이어 최근 웹툰 투자플랫폼 픽스와 제휴를 맺은 바 있다."
    },
    {
        "title": "코스피 1%대 상승해 2650선 근접…코스닥은 약보합",
        "date": "2024.02.16. 오후 4:32",
        "content": "코스피가 16일 1% 넘게 올라 2650선에 근접하며 장을 마쳤다.\n\n\n\n코스피 지수가 전 거래일 대비 23.39포인트(0.89%) 상승한 2643.81로 장을 시작한 15일 서울 중구 하나은행 본점에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 3.4원 내린 1332원에 개장했다. 사진=강진형 기자aymsdream@이날 코스피 종가는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로 마감했다. 전날보다 21.83포인트(0.84%) 오른 2635.63에 출발해 장중 내내 오름세를 유지했다.외국인과 기관이 각각 5647억원, 2621억원어치를 순매수했고 개인은 8327억원을 순매도했다.코스피 시가총액 상위 종목 중에는 현대차(5.21%), 삼성물산(4.80%), 삼성SDI(4.79%), LG화학(4.24%), KB금융(3.99%), LG에너지솔루션(3.67%), 기아(2.03%) 등이 올랐다.전날 큰 폭으로 올랐던 카카오(-1.35%)를 비롯해 SK하이닉스(-1.28%), 삼성전자(-0.27%), 셀트리온(-0.22%) 등은 하락 마감했다.코스닥은 전 거래일보다 1.61포인트(0.19%) 내린 857.60을 나타나며 6거래일 만에 약세 마감했다. 지수는 전장보다 4.48포인트(0.52%) 오른 863.69로 출발했으나 장중 등락을 거듭하다 결국 내림세로 장을 마쳤다.개인이 2528억원 순매수했지만 외국인이 2167억원 매도 우위를 보였다.시총 상위주 가운데는 HPSP(-7.29%), 엔켐(-7.18%), 신성델타테크(-5.57%) 등이 큰 폭으로 하락했다. 알테오젠(3.66%), HLB(1.48%), 에코프로(0.79%), 에코프로비엠(0.40%), 셀트리온제약(0.19%) 등은 올랐다.김지원 KB증권 연구원은 \"저PBR주로 다시 외국인, 기관 매수세가 유입되며 코스피가 3거래일 만에 반등했다\"며 \"이번 주는 전반적인 상승세가 이어졌으나, 강한 물가 영향과 저 주가순자산비율(PBR)주 숨 고르기 흐름에 코스닥이 상대적 강세를 지속했다\"고 분석했다.이날 하루 거래대금은 코스피가 10조1204억원, 코스닥이 11조5216억원으로 집계됐다."
    },
    {
        "title": "BNK금융그룹 경영진, 자사주 21만주 매입…\"책임경영 강화\"",
        "date": "2024.02.16. 오후 4:28",
        "content": "BNK금융그룹[BNK금융그룹 제공. 재판매 및 DB 금지]    (부산=연합뉴스) 민영규 기자 = BNK금융그룹은 빈대인 회장을 비롯해 지주와 계열사 경영진 68명이 책임경영과 주주가치 제고를 위해 지난 8일부터 자사주 약 21만주를 장내 매수했다고 16일 밝혔다.    BNK금융그룹 관계자는 \"이번 자사주 매입은 BNK금융지주 주가가 기업가치 대비 저평가돼 있다는 판단과 함께 그룹의 경영진으로서 책임경영을 강화해 나가겠다는 의지가 반영된 것\"이라고 설명했다.    앞서 BNK금융그룹은 지난해 4월 지역 금융지주사 최초로 중간 배당을 했고 지난해 보유 중인 230억원 규모 자사주를 전량 소각했다.     또 지난 5일 130억원 규모 자사주 매입·소각을 발표하는 등 적극적인 주주환원 정책을 내놓고 있다.     BNK금융그룹 권재중 그룹재무부문장은 \"경영진의 자사주 매입은 경영진이 주주와 이해관계를 공유하고 경영에 책임을 다하겠다는 의미로, 향후 주당 배당금을 지속해 확대하고 국내외 기업설명회(IR)를 적극적으로 추진하는 등 시장과 활발하게 소통해 기업 가치에 부합하는 주가 수준을 회복할 수 있도록 할 것\"이라고 말했다.     youngkyu@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.29% 오른 1g당 8만 6250원(2월 16일)",
        "date": "2024.02.16. 오후 4:27",
        "content": "[데이터로 보는 증시][서울경제] 16일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 250원(0.29%) 오른 1g당 8만 6250원으로 거래를 마쳤다. 거래량과 거래대금은 각각 1만 8384g, 15억 8639만원을 기록했다.15일(현지시간) 국제 금값도 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 10.60달러(0.53%) 상승한 온스당 2014.90달러에 마감했다."
    },
    {
        "title": "코스피, 저PBR·2차전지 강세에 1.3% 상승…2648선 마감[시황종합]",
        "date": "2024.02.16. 오후 4:20",
        "content": "코스닥, 6거래일만에 하락…860선 하회달러·원 환율 1.4원 오른 1335.4원\n\n\n\n16일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 34.96포인트(1.34%) 상승한 2,648.76을 나타내고 있다. 이날 코스닥 지수는 1.61포인트(0.19%) 내린 857.60, 원·달러 환율은 1.40원 오른 1,335.40원으로 장을 마쳤다. 2024.2.16/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김정은 기자 = 코스피가 외국인과 기관의 동반 순매수에 1.3%대 상승 마감했다. 간밤 미국 증시가 강세를 보인 데 더해 주가순자산비율(PBR)이 낮은 종목(저PBR 종목)이 재부각된 영향으로 풀이된다.16일 코스피는 전날 대비 34.96p(1.34%) 상승한 2648.76에 마감했다.이날 코스피는 0.84% 상승으로 출발해 상승폭을 키웠다. 코스피는 지난 14~15일 하락 마감한 바 있다.기관은 2621억원, 외국인은 5648억원 각각 순매수했다. 반면 개인은 8327억원 순매도했다.간밤 미국 증시는 소비 판매 하락에도 소비자물가지수(CPI) 쇼크로 급락한 데 따른 저가 매수세가 유입되면서 일제히 상승 마감했다. 15일(현지시간) 뉴욕증시에서 다우는 0.91%, S&P500은 0.58%, 나스닥은 0.30% 각각 상승했다.이날 코스피에서는 금융·자동차 등 저PBR 업종이 강세를 나타냈다. 이에 더해 2차전지 밸류체인도 반등세를 이어갔다.종목별로 살펴보면 코스피 시가총액 상위 10개 종목 중 현대차(005380) 5.21%, LG화학(051910) 4.24%, LG에너지솔루션(373220) 3.67%, 기아(000270) 2.03%, 삼성바이오로직스(207940) 0.85%, 삼성전자우(005935) 0.81%, POSCO홀딩스(005490) 0.34% 등은 상승했다. SK하이닉스(000660) -1.28%, 삼성전자(005930) -0.27%, 셀트리온(068270) -0.22% 등은 하락했다.코스닥은 전날 대비 1.61p(0.19%) 하락한 857.60에 장을 마쳤다.코스닥은 6거래일 만에 하락 마감했다. 이날도 장 초반 상승 출발했으나 하락 전환했다. 코스닥은 지난 7일부터 전날까지 5거래일 연속 상승 마감한 바 있다.기관은 2억원, 개인은 2528억원 각각 순매수했다. 외국인은 2164억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 3.66%, HLB(028300) 1.48%, 에코프로(086520) 0.79%, 에코프로비엠(247540) 0.4%, 셀트리온제약(068760) 0.19% 등은 상승했다. HPSP(403870) -7.29%, 엔켐(348370) -7.18%, 신성델타테크(065350) -5.57%, 리노공업(058470) -3.68%, 레인보우로보틱스(277810) -1.66% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 1.4원 오른 1335.4원에 마감했다."
    },
    {
        "title": "이재용 “더 과감하게 도전”…배터리 다음 ‘이것’ 찍었다",
        "date": "2024.02.16. 오후 4:17",
        "content": "■삼성바이오로직스 송도캠 방문영업이익 1조 돌파한 삼바 찾아생산라인·공장 건설현장 등 점검설연휴 땐 말레이 SDI 공장 방문1심 무죄에도 사법 리스크 지속재계 \"신사업 M&A 등 차질 우려\"\n\n\n\n이재용(오른쪽) 삼성전자 회장이 16일 삼성바이오로직스 인천사업장 5공장 건설 현장에서 관계자 브리핑을 듣고 있다. 사진 제공=삼성전자[서울경제] 이재용 삼성전자 회장이 지난해 영업이익 1조 원을 돌파하며 사상 최대 실적을 올린 삼성바이오로직스 공장을 방문했다. 이 회장은 이달 초 삼성물산 부당합병과 관련한 재판 1심에서 전부 무죄를 선고 받은 뒤 설 연휴 기간 해외 출장길에 올라 삼성SDI 말레이시아 공장 등을 점검한 바 있다.이 회장은 16일 인천 송도에 있는 삼성바이오로직스 5공장 건설 현장과 4공장 생산 라인을 살펴본 뒤 회사 경영진으로부터 사업 전략 등을 보고 받았다. 그는 이 자리에서 “현재 성과에 만족하지 말고 더 과감하게 도전해 더 높은 목표를 향해 미래로 나아가자”고 강조했다.\n\n\n\n여기서 이 회장이 말하는 성과는 지난해 삼성바이오로직스가 올린 최대 실적을 뜻한다. 이 회사는 지난해 매출 3조 7000억 원, 영업이익 1조 1000억 원을 각각 기록하며 2011년 회사 설립 이후 가장 좋은 실적을 거뒀다. 2016년 상장 당시 3000억 원에 불과했던 매출은 불과 7년 만에 12배 넘게 뛰었고 생산 능력도 세계 1위를 달성했다.현재 삼성바이오로직스는 내년 4월 가동을 목표로 5공장을 건설하고 있으며 올해는 차세대 항암 기술로 불리는 항체약물접합체(ADC) 개발에 본격 착수하는 등 사업 다각화에도 속도를 내고 있다.삼성바이오로직스의 자회사인 삼성바이오에피스도 최근 △자가면역질환 △항암제 △혈액질환 △안과질환 등과 관련한 치료제의 판매 허가를 잇달아 획득하며 실적 질주에 기여했다.이 회장이 7년 넘게 발목을 잡아온 사법 리스크를 끊어낸 뒤 바이오·배터리 등 미래 사업 현장에 가장 먼저 달려간 것도 의미가 있는 대목이다. 삼성은 2010년 바이오와 자동차 배터리를 미래 신수종 사업으로 선정한 뒤 집중 투자를 단행해 두 사업을 글로벌 선두권으로 키워낸 바 있다. 삼성전자는 지난 연말 인사에서 미래사업기획단을 신설해 제2의 신성장 사업을 찾고 있는 상황이다.삼성의 한 관계자는 “삼성바이오로직스의 가파른 성장은 선제적 투자 결단과 과감하고 지속적인 육성 노력이 만들어낸 결실”이라며 “앞으로도 바이오 분야에서 미래 기술에 선제 투자할 계획”이라고 설명했다. 실제 삼성물산과 삼성바이오로직스, 삼성바이오에피스는 2400억 원 규모의 라이프사이언스펀드를 조성해 유망 바이오 기술 기업 투자에 나서고 있다. 난치성 뇌 질환 분야 신약을 개발하는 국내 기업인 에임드바이오가 이 펀드로부터 투자 받은 대표적 기업이다.이 회장이 미래 산업을 중점적으로 챙기는 배경에 선친이 남긴 ‘사업보국’ 정신이 깔려 있다는 해석도 있다. 삼성바이오로직스의 경우 2011년 설립 당시 100여 명이던 고용 직원 수가 현재 4500여 명으로 증가했으며 이 중 절반 이상이 20대 청년이다. 이 회사가 지난해 납부한 법인세만도 2600억 원에 이른다.다만 이 회장의 공격적 신산업 행보와 별도로 올해 삼성전자 등기이사 복귀 여부는 여전히 불투명하다. 삼성은 이르면 19일 이사회를 열고 정기 주주총회 소집 결의를 할 예정인데 이 회장의 사내이사 복귀 안건은 이사회에 오르지 않을 것으로 알려지고 있다. 검찰이 이 회장 무죄에 불복해 항소하기로 한 가운데 이사회에서 결정했다가 자칫 또 다른 구설에 휘말릴 수 있다는 우려에 따른 것이다.재계의 한 고위 관계자는 “삼성 컨트롤타워인 미래전략실 부활, 바이오 등 신성장 사업에서 인수합병(M&A) 등 과제가 많은데 지속적으로 사법 리스크에 노출돼 속도가 지연되는 것은 안타까운 상황”이라고 지적했다.\n\n\n\n이재용 삼성전자 회장이 16일 삼성바이오로직스 인천사업장을 찾아 항체약물접합체(ADC·Antibody-drug conjugate) 제조 시설 건설 현장을 살펴보고 있다. 사진 제공=삼성전자"
    },
    {
        "title": "주주환원 확대한 KT, 1년 반 만에 시총 10조 탈환",
        "date": "2024.02.16. 오후 4:11",
        "content": "전일 대비 2.6% 오른 종가 3만 9450원작년 26.4조 원 역대 최대 매출 기록\n\n\n\nKT 광화문 이스트 사옥[서울경제] KT(030200)가 견조한 실적 증가세를 기록하고 적극적인 주주 환원 정책을 펼친 덕분에 시가총액 10조 원을 탈환했다. 2022년 8월 약 9년 만에 시총 10조 원을 달성한 이후 1년 6개월 만이다.16일 한국거래소에 따르면 KT는 전 거래일 대비 2.6% 오른 3만 9450원에 거래를 마치면서 시총 10조 1726억 원을 달성했다. 해당 종가는 기존 KT의 52주 최고가인 3만 9100원을 넘어선 수치다.지난해 기록한 견조한 실적 상승세가 주가 상승에 긍정적인 영향을 끼친 것으로 보인다. KT는 연결재무제표 기준 지난해 매출액 26조 3870억 원을 기록해 전년 대비 2.6% 증가했다. 5G(5세대) 이동통신 가입자 증가와 기업 대상 통신·인공지능(AI) 서비스의 가시화된 성과 덕분이다.또 KT가 진행 중인 주주 환원 정책도 주가를 끌어올리는 데 큰 역할을 한 것으로 평가된다. KT는 지난해 10월 발표한 주주환원 정책에 따라 2023년 주주환원으로 주당 현금 배당금 1960원과 자사주 매입·소각 271억 원을 실행할 계획이다. 총 5100억 원 규모이며, 주당 주주환원은 2070원으로, 2022년과 비교해 5.6% 증가했다. 배당금은 3월 정기주주총회의 최종 승인을 거쳐 주주에게 지급된다. 올해 역시 전년 수준의 주주환원을 이어갈 것으로 전망된다.KT의 주가는 지난해 김영섭 대표가 공식 취임한 8월부터 본격적인 상승세를 탔다. 김 대표의 취임으로 경영 공백이 해소되는 한편, 이후 내놓은 주주환원 정책이 주가 상승의 불씨를 지핀 것 관측된다.KT 측은 \"기업가치와 주주가치 제고를 위한 노력을 이어나갈 것\"이라고 말했다."
    },
    {
        "title": "동학개미 5.5조 팔 때…서학개미는 미국 주식 1.2조원 '폭풍 매수'",
        "date": "2024.02.16. 오후 4:10",
        "content": "이달 들어 국내 증시에서 개인 투자자들이 5조원 넘게 주식을 팔아치우고 있다. '저 주가순자산비율(PBR) 주'를 중심으로 주가가 상승하자 투자자들이 단기 차익실현에 나서면서다. 반면 '서학개미'들은 AI 열풍을 타고 미국 주식을 이달 1조2000억원 넘게 사들이고 있다.16일 한국거래소에 따르면 지난달 1일부터 전날까지 개인투자자는 유가증권시장과 코스닥시장을 합쳐 국내 증시에서 5조5812억원을 순매도했다. 지난달 개인 투자자는 국내 증시에서 4조4765억원을 순매수했지만 한 달 만에 매도세로 돌아선 것이다.이달 저PBR 주 열풍이 불기 시작하면서 외국인 매수세가 이어지자 개인 투자자가 차익 실현을 한 것이라는 분석이 나온다. 이달 들어 전날까지 외국인은 국내 증시에서 5조8787억원을 순매수했다. 지난달 순매수액(2조9516억원)의 2배에 달하는 금액이다.개인 투자자들이 주로 판 종목도 저PBR 관련주다. 개인은 이달 들어 현대차를 1조8917억원, 삼성물산을 3761억원, 기아를 3279억원, KB금융을 2332억원, 삼성생명을 1794억원가량 순매도했다.개인 투자자들이 국내 증시에서 빠르게 빠져나가고 있지만 해외 증시로는 오히려 몰리고 있다. 한국예탁결제원에 따르면 지난 1일부터 13일까지 국내 투자자들의 미국 주식 순매수액은 9억5081만달러(약 1조2677억원)였다. 지난달 전체 순매수액(7억2978만달러)에 비해 30.3% 늘어났다. 월별 기준으로 보면 2022년 5월(18억6023만달러) 이후 가장 많은 순매수액이다.엔비디아를 비롯한 인공지능(AI) 관련주가 연일 신고가를 기록하자 투자자들이 미국 증시로 넘어가고 있다는 분석이 나온다. 국내 투자자들이 이달 주로 산 종목도 AI 관련주가 다수였다. 예탁원에 따르면 이달 들어 15일까지 국내 투자자는 엔비디아를 2억2957만달러, 마이크로소프트를 1억3812만달러, 알파벳을 9355만달러어치 각각 사들였다.박윤철 하이투자증권 연구원은 \"코스피 지수가 연초 급락을 딛고 2600선을 탈환하며 양호한 모습 보이고 있긴 하지만 작년 중순부터 본다면 코스피는 2600선 상단을 넘지 못하는 박스피를 보여왔다\"며 \"올해 들어서도 AI 주의 상승 모멘텀이 이어지면서 서학개미가 다시 매수에 들어가고 있다\"고 했다."
    },
    {
        "title": "코스피 상승, 코스닥은 약보합 마감",
        "date": "2024.02.16. 오후 4:07",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로, 코스닥은 전 거래일보다 1.61포인트(0.19%) 내린 857.60으로, 원·달러 환율은 1.40원 상승한 1,335.40원으로 장을 마감했다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 상승 마감",
        "date": "2024.02.16. 오후 4:06",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로, 원·달러 환율은 1.40원 상승한 1,335.40원으로 장을 마감했다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "코스피 상승, 코스닥은 약보합 마감",
        "date": "2024.02.16. 오후 4:06",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로, 코스닥은 전 거래일보다 1.61포인트(0.19%) 내린 857.60으로, 원·달러 환율은 1.40원 상승한 1,335.40원으로 장을 마감했다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 상승 마감",
        "date": "2024.02.16. 오후 4:06",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로, 원·달러 환율은 1.40원 상승한 1,335.40원으로 장을 마감했다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 상승 마감",
        "date": "2024.02.16. 오후 4:06",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로, 원·달러 환율은 1.40원 상승한 1,335.40원으로 장을 마감했다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "원·달러 환율 소폭 상승 마감",
        "date": "2024.02.16. 오후 4:06",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 원·달러 환율은 1.40원 상승한 1,335.40원으로 장을 마감했다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "닛케이지수 34년 만에 역대 최고치 근접",
        "date": "2024.02.16. 오후 4:06",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 표시되고 있다. 닛케이지수는 1990년 1월 이후 처음으로 역대 최고치인 38,915에 근접했다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 상승 마감",
        "date": "2024.02.16. 오후 4:06",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로, 원·달러 환율은 1.40원 상승한 1,335.40원으로 장을 마감했다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "코스피 1.34% 상승 마감",
        "date": "2024.02.16. 오후 4:06",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로 장을 마쳤다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "코스피 1.34% 상승 마감",
        "date": "2024.02.16. 오후 4:06",
        "content": "(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로 장을 마쳤다. 2024.2.16    scape@yna.co.kr"
    },
    {
        "title": "코스피 1.3% 상승해 2,650선 근접…코스닥 '숨고르기'(종합)",
        "date": "2024.02.16. 오후 4:03",
        "content": "단기 차익실현 뒤 외국인·기관 순매수 재개코스닥 6일만에 하락 전환…개인 나홀로 매수 지속\n\n\n\n2,630선 회복한 코스피(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 2024.2.16 jjaeck9@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 16일 1% 넘게 올라 다시 2,650선에 근접했다.    이날 코스피 종가는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로 집계됐다.    지수는 전장보다 21.83포인트(0.84%) 오른 2,635.63으로 출발해 오름폭을 키웠다.    외국인과 기관이 각각 5천647억원, 2천621억원어치를 순매수했고 개인은 8천327억원을 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일보다 1.4원 오른 1,335.4원에 장을 마감했다.    전날(현지시간) 미국 증시는 1월 미국 소매판매가 부진한 것으로 나타났음에도 오히려 장기 디스인플레이션(물가 상승률 둔화)에 대한 기대감으로 상승 마감했다.    이에 단기 차익 실현에 나섰던 외국인 투자자들이 순매수를 재개했다는 분석이 나온다.    여기에 기관이 3거래일 만에 매수세로 전환한 것도 지수를 견인했다.    김대욱 하나증권 연구원은 \"최근 기관 수급과 코스피의 상관관계가 높아진 점이 특징적\"이라며 \"2월 들어 10거래일 내내 기관이 사면 오르고, 팔면 내리는 상황이 전개되고 있다\"고 분석했다.    코스피 시가총액 상위 종목 중에는 현대차(5.21%). 삼성물산(4.80%), 삼성SDI(4.79%), LG화학(4.24%), KB금융(3.99%), LG에너지솔루션(3.67%), 기아(2.03%) 등이 강세였다.    반면 전날 큰 폭으로 올랐던 카카오(-1.35%)는 하락했고 SK하이닉스(-1.28%), 삼성전자(-0.27%), 셀트리온(-0.22%) 등도 약세였다.    업종 지수가 모두 오른 가운데 증권(4.06%), 금융업(3.26%), 화학(3.02%), 보험(2.82%), 의료정밀(2.44%), 유통업(2.30%), 운수장비(2.29%), 건설업(2.09%) 등의 오름폭이 컸다.\n\n\n\n증시(CG)[연합뉴스TV 제공]코스닥은 전 거래일보다 1.61포인트(0.19%) 내린 857.60으로 장을 마감했다. 6거래일만의 약세 마감이다.    지수는 전장보다 4.48포인트(0.52%) 오른 863.69로 출발했으나 장중 강세와 약세를 오가며 보합권에 머물다 결국 하락 마감했다.    이경민 대신증권 연구원은 \"코스닥은 최근 반도체에 힘입어 코스피 대비 상대적 강세 이어진 만큼 단기 부담에 지수 숨고르기에 들어간 것으로 본다\"고 말했다.    개인이 2천525억원을 사들였고 기관은 3억원 순매수로 중립이었다. 외국인은 2천164억원어치를 순매도했다.    시총 상위주 가운데는 HPSP(-7.29%), 엔켐(-7.18%), 신성델타테크(-5.57%)가 실적 부진과 투자경고 종목 지정의 영향으로 크게 하락하며 지수를 끌어내렸다.    알테오젠(3.66%), HLB(1.48%), 에코프로(0.79%), 에코프로비엠(0.40%), 셀트리온제약(0.19%) 등은 올랐다.    이날 하루 거래대금은 코스피가 10조1천204억원, 코스닥이 11조5천216억원으로 나타났다.    chomj@yna.co.kr"
    },
    {
        "title": "초전도체 테마주 줄줄이 급락…개미들은 '사자' 행보",
        "date": "2024.02.16. 오후 4:03",
        "content": "[특징주][이데일리 이용성 기자] 초전도체 테마주가 줄줄이 급락했다. 해당 종목들이 큰 변동성을 보이는 과정에서도 개인들은 여전히 매수세를 나타내며 ‘러브콜’을 보냈다. \n\n\n\n16일 마켓포인트에 따르면 시장에서 초전도체 관련주로 묶고 있는 종목 중 하나인 서남(294630)은 전 거래일 대비 9.21% 하락한 7690원에 거래를 마쳤다. 서남은 장중 23%까지 오르다 이내 -11%까지 빠지는 등 변동성이 극심했다. 덕성(004830)과 덕성우(004835)는 각각 12.21%, 20% 빠졌고, 신성델타테크(065350)와 파워로직스(047310)도 각각 5.57%, 10.79% 급락했다. 씨씨에스(066790)만 13.82% 상승했다. 급락하는 과정에서도 개인 투자자들은 매수세를 나타냈다. 개인은 이날 10% 급락한 파워로직스를 19억원 규모로 사들였다. 서남은 77억원 규모를, 신성델타테크는 30억원을 순매수했다. 씨씨에스 역시 60억원을 순매수하며 초전도체 하락장 속에서도 꾸준히 ‘러브콜’을 보냈다.  최근 초전도체가 다시 테마를 형성해 급등한 배경에는 김현탁 미국 윌리엄앤메리대 교수와 이석배 퀀텀에너지연구소 대표 등이 미국 미네소타주 미니애폴리스에서 열리는 미국물리학회 연례회의에서 초전도체 주장 물질 ‘PCPOSOS’의 실험 결과를 발표하기로 한 소식이 전해졌기 때문이다. 이 대표는 ‘LK-99’에 황을 추가해 개발한 ‘PCPOSOS’가 초전도 특성을 보였다고 주장하고 있다.지난해 7월 퀀텀에너지연구소가 상온·상압에서 초전도성을 갖는 물질 ‘LK-99’를 만들었다고 주장해 초전도체 테마가 형성하며 주가가 급등과 급락을 반복한 바 있다.그러나 주류 학계에서는 ‘LK-99’가 상온 초전도체가 아니라는 입장이다. 지난해 한국초전도저온학회 연구진은 ‘LK-99’가 초전도체가 아니라고 결론 내렸다. 미국 사이언스지는 ‘LK-99’를 올해의 실패 사례로 선정하기도 했다."
    },
    {
        "title": "코스피 1%대 상승해 2640선…코스닥은 약보합[마감 시황]",
        "date": "2024.02.16. 오후 3:55",
        "content": "16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 연합뉴스.[서울경제] 코스피가 16일 1% 넘게 올라 2650선에 근접하며 마감했다.이날 코스피 종가는 전 거래일보다 34.96포인트(1.34%) 오른 2648.76에 종가를 형성했다. 지수는 전날보다 21.83포인트(0.84%) 오른 2635.63으로 출발해 장중 내내 오름세를 유지했다. 외국인과 기관이 각각 5641억원, 2621억원어치를 순매수한 반면 개인은 8320억원을 순매도했다.코스닥은 전 거래일보다 1.61포인트(0.19%) 내린 857.60으로 장을 마쳤다. 개인이 2528억 원 순매수한 가운데 외국인이 2167억 원 어치 팔아치웠다.이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 전일보다 1.4원 오른 1,335.4원에 거래 종료됐다. 환율은 간밤 달러 약세를 반영해 전장보다 5.0원 하락한 1,329.0원으로 개장했다. 미국 소매 판매 지표가 시장 예상보다 둔화하면서 연방준비제도(Fed·연준) 금리 인하 기대가 다시 높아진 영향으로 풀이됐다.환율은 개장 이후 달러가 반등하고 저가 매수세가 유입되면서 낙폭을 줄이다가, 장 마감 직전 상승 전환했다. 오후 3시 31분 기준 원·엔 재정환율은 100엔당 889.05원으로 집계됐다. 전일 오후 3시 30분 기준가(888.24원)보다 0.81원 올랐다.한편 정부는 한국 증시의 저평가 현상을 해소하겠다며 구상 중인 '기업 밸류업 프로그램'을 오는 26일 발표하기로 했다. 기업이 스스로 기업가치를 개선할 수 있도록 유도하는 인센티브 방안에 초점이 맞춰질 것으로 관측된다.최상목 부총리 겸 기획재정부 장관은 이날 정부세종청사에서 기자간담회를 열고 \"기업들의 자발적 가치 제고 노력을 촉진할 수 있는 인센티브 프로그램을 발표하겠다\"고 밝혔다.금융위원회와 한국거래소도 이른바 '코리아 디스카운트'를 해소하기 위한 밸류업 프로그램을 준비하고 있다. △상장사의 주요 투자지표(PBR·ROE 등)를 시가총액·업종별로 비교공시 △상장사들에 기업가치 개선 계획 공표 권고 △기업가치 개선 우수기업 등으로 구성된 지수 개발 및 상장지수펀드(ETF) 도입 등이 예상되고 있다."
    },
    {
        "title": "저PBR 재부각에 코스피↑·코스닥↓…자동차·금융주 '강세'",
        "date": "2024.02.16. 오후 3:42",
        "content": "코스피, 2650선 '목전' 마감\n\n\n\n16일 서울 명동 하나은행 본점. 사진=연합뉴스국내 양대지수의 희비가 엇갈렸다. 코스피가 저PBR(주가순자산비율)주로의 매수세 유입에 장중 오름폭을 키워 1%대 강세 마감한 반면, 코스닥지수는 약보합세를 기록했다.16일 코스피지수는 전장 대비 34.96포인트(1.34%) 상승한 2648.76에 마감했다. 외국인과 기관이 각각 5585억원, 2621억원어치 사들인 반면, 개인 혼자 8321억원어치 순매도했다.  코스피 시가총액 상위종목은 2차전지, 자동차, 금융 업종 중심으로 올랐다. 간밤 뉴욕증시에서 테슬라 급등 영향으로 LG에너지솔루션(3.67%)을 비롯해 LG화학(4.24%), 삼성SDI(4.79%), SK이노베이션(3.92%) 등 2차전지주가 상대적으로 약진했다.정부가 코리아 디스카운트 해소 일환으로 구상 중인 '기업 밸류업 프로그램'을 오는 26일 발표하겠다고 밝힌 가운데 저PBR 부양 정책 기대감 속 현대차(5.21%)가 장중 상승전환해 5% 넘게 뛰었고, KB금융(3.99%), 신한지주(3.49%), 하나금융지주(5.09%), 메리츠금융지주(4.91%) 등 금융주도 3~5%대 강세를 띠었다.지수는 상승했지만, 반도체 대장주인 삼성전자(-0.27%), SK하이닉스(-1.28%)와 셀트리온(-0.22%) 등은 하락했다. 코스닥지수는 전거래일 대비 0.19% 하락했다. 외국인 혼자 2167억원어치 팔아치우면서 지수를 끌어내렸고, 개인과 기관은 각각 2528억원, 2억원어치 순매수했다. 코스닥 시총 상위단도 HPSP(-7.29%), 리노공업(-3.68%) 등 반도체 관련주를 중심으로 대체로 파란불을 켰다. 반면 에코프로비엠(0.4%), 에코프로(0.79%)와 같은 2차전지 관련주와 알테오젠(3.66%), HLB(1.48%) 등 제약·바이오주는 올랐다.   이경민 대신증권 연구원은 \"코스피는 외국인, 기관 동반 순매수 속에 상승했다\"며 \"다시금 금융, 자동차 등 저PBR 주가 업종에 외국인 자금 유입된 데다, 밤 사이 (뉴욕증시에서) 테슬라 급등과 함께 국내 2차전지 밸류체인(공급망) 강세에 힘입어 코스피는 상승세를 기록했다\"고 설명했다. 이 연구원은 \"개인 중심으로 자금 유입돼 장중 상승전환했다\"면서도 \"최근 반도체에 힘입어 코스피 대비 상대적 강세가 이어진 만큼 단기 부담 완화에 지수는 숨고르기 양상을 보였다\"고 부연했다. 원·달러 환율은 전날보다 1.4원 오른 1335.4원에 마감했다."
    },
    {
        "title": "루닛, 작년 '역대 최대' 매출 소식에 5% 상승(종합)",
        "date": "2024.02.16. 오후 3:40",
        "content": "루닛[루닛 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 의료 인공지능(AI) 기업 루닛이 창사 이래 최대 매출을 기록한 가운데 16일 주가가 5% 넘게 상승했다.    이날 코스닥시장에서 루닛은 전장 대비 5.65% 오른 6만1천700원에 거래를 마쳤다.    주가는 장 초반 전장 대비 18.66% 오른 6만9천300원까지 오르기도 했다.    전날 루닛은 지난해 연결 기준 매출이 251억원으로 전년 대비 80.9% 증가해 창사 이래 최대 매출을 달성했다고 밝혔다.    작년 영업손실은 422억원으로 전년 대비 16.7% 감소했다. 루닛의 전년 대비 적자 폭 감소는 처음 있는 일이다.    루닛은 지난해 B2B(기업 간 거래), B2G(기업-정부 간 거래) 부문의 성장과 AI 바이오마커 '루닛 스코프' 신규 매출이 발생하며 실적을 이끌었다고 설명했다.    이날 박종현 다올투자증권 연구원은 \"여러 신약 개발 기업들로 매출이 다변화한 가운데 올해 루닛의 매출은 400억원으로 지난해보다 60% 증가하고, 영업손실도 300억원으로 지난해 대비 감소할 것\"이라고 내다봤다.     이어 \"올해 5월을 목표로 볼파라 인수를 추진 중인 상황에서 인수 이후 유방 촬영술 영상분석 솔루션인 '루닛 인사이트 MMG' 제품에 대한 북미 직판이 가능해 추가적인 매출 업사이드(상승 여력)를 확보할 수 있다\"고 덧붙였다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 1.34% 상승 2648.76선 마감…코스닥 0.19%↓(2보)",
        "date": "2024.02.16. 오후 3:38",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 16일 코스피는 전날 종가와 비교해 34.96포인트(p)(1.34%) 상승한 2648.76로 마감했다. 코스닥은 전날 대비 1.61p(0.19%) 하락한 857.60를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 1.4원 오른 1335.4원에 마감했다."
    },
    {
        "title": "[달러·원] 환율 1.4원 오른 1335.4원 마감",
        "date": "2024.02.16. 오후 3:34",
        "content": "(서울=뉴스1) 김정은 기자 = 16일 미국 USD 환율 마감"
    },
    {
        "title": "코스피 1.3% 상승해 2,640대 마감…코스닥은 약보합",
        "date": "2024.02.16. 오후 3:34",
        "content": "2,630선 회복한 코스피(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16 jjaeck9@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 16일 1% 넘게 올라 다시 2,650선에 근접했다.    이날 코스피 종가는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76에 장을 마쳤다.    지수는 전장보다 21.83포인트(0.84%) 오른 2,635.63으로 출발해 장중 내내 오름세를 유지했다.    외국인과 기관이 각각 5천641억원, 2천621억원어치를 순매수한 반면 개인은 8천320억원을 순매도했다.    코스닥은 전 거래일보다 1.61포인트(0.19%) 내린 857.60으로 마감했다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 1.62p(0.19%) 내린 857.59 마감",
        "date": "2024.02.16. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 16일 코스닥 마감"
    },
    {
        "title": "[코스피] 34.96p(1.34%) 오른 2648.76 마감",
        "date": "2024.02.16. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 16일 코스피 마감"
    },
    {
        "title": "[특징주]‘빅5 병원’ 전공의 집단사직 결정에…원격진료株 급등",
        "date": "2024.02.16. 오후 2:55",
        "content": "[이데일리 원다연 기자] 수도권 대형병원들인 ‘빅5’ 병원 전공의들의 집단사직 결정에 16일 원격의료 관련 업체들이 주가가 급등하고 있다. 마켓포인트에 따르면 이날 오후 2시 49분 현재 케어랩스(263700)는 전 거래일 대비 29.93% 올라 상한가를 기록하고 있다. 케어랩스는 국내 헬스케어 플랫폼 기업으로 굿닥 등 비대면 원격 의료 서비스를 운영하고 있다.같은 시간 인성정보(033230)(25.00%), 유비케어(032620)(17.50%), 비트컴퓨터(032850)(10.34%) 등 원격진료 관련 종목들이 일제히 급등하고 있다. 한편 대한전공의협의회(대전협)는 이날 ‘빅5’ 병원 전공의 대표들과 논의한 결과 정부의 의대 증원에 반발해 오는 19일까지 해당 병원 전공의 전원이 사직서를 제출하고 20일 오전 6시 이후에는 근무를 중단하기로 했다고 밝혔다. 빅5 병원은 서울대·세브란스·삼성서울·서울아산·서울성모병원을 말한다.\n\n\n\n16일 오전 서울의 한 병원 전공의 전용공간에서 의료진이 이동하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]'빅5' 전공의 집단사직 발표하자 원격의료 주가 급등세",
        "date": "2024.02.16. 오후 2:34",
        "content": "[서울경제] 서울대·세브란스·삼성서울·서울아산·서울성모병원 등 '빅5' 병원 전공의들이 정부의 의대 증원에 반발해 집단사직을 결정하고 이 같은 전공의 집단사직이 전국으로 확산할 것으로 전망되면서 원격의료 관련 업체들의 주가가 치솟고 있다.16일 한국거래소에 따르면 이날 오후 2시 30분 기준 케어랩스(263700) 주가는 전일 대비 29.93% 오른 5730원에 거래되고 있다. 같은 시각 인성정보(033230)(23.98%), 유비케어(032620)(17.50%), 비트컴퓨터(032850)(10.61%) 등 원격의료·의료 플랫폼 테마로 묶인 종목들의 주가도 일제히 급등세에 올라탔다.케어랩스는 국내 헬스케어 플랫폼 기업으로 굿닥 등 비대면 원격 의료 서비스를 운영하고 있다. 인성정보는 클라우드 기반 업무 환경 서비스를 제공하는 기업으로 원격진료 사업도 함께 영위하고 있다. 유비케어는 국내 요양기관 등을 중심으로 의료 정보 플랫폼 사업을 하는 회사다.한편 이날 대한전공의협의회(대전협)는 빅5 병원 전공의 대표들과 논의한 결과 이달 19일까지 해당 병원 전공의 전원이 사직서를 제출하고 20일 오전 6시 이후 근무를 중단하기로 했다고 밝혔다. 대전협 측은 \"앞으로 전공의가 근무하는 전체 수련병원을 대상으로 사직서 제출 참여 여부를 조사할 예정\"이라며 집단사직 대상을 전국으로 확대할 계획도 제시했다."
    },
    {
        "title": "[특징주]IB 전문가 대표 선임 소식에…신도리코, 52주 신고가",
        "date": "2024.02.16. 오후 2:12",
        "content": "[이데일리 원다연 기자] 투자은행(IB) 전문가를 대표로 선임한단 소식에 16일 신도리코 주가가 52주 신고가를 경신했다. 마켓포인트에 따르면 이날 오후 2시 10분 현재 신도리코(029530)는 전 거래일 대비 16.07% 오른 4만1900원에 거래되고 있다. 이는 출범 이후 사무용 복합기 사업에 전념한 신도리코가 IB 전문가를 대표로 선임한단 소식이 전해지며 변화에 나설 것이란 기대가 반영되면서다. 신도리코는 오는 3월 28일 열리는 정기 주주총회에서 서동규 대표이사를 선임할 예정으로 전해졌다."
    },
    {
        "title": "올 기업 지배구조 보고서…배당예측 등 15개 지표 점검",
        "date": "2024.02.16. 오후 2:05",
        "content": "5월 31일 제출 마감\n\n\n\n서울시 영등포구 여의도 한국거래소 사옥. 사진 제공=한국거래소[서울경제] 기업 지배구조 보고서를 제출하는 상장사들은 올해부터 현금 배당의 예측 가능성, 최고경영자(CEO)의 승계 정책 마련 여부 등을 중점적으로 기재해야 한다.한국거래소는 2024년 기업 지배구조 보고서의 중점 점검 사항인 15개 핵심 지표와 세부 원칙을 16일 사전 예고했다. 연결 기준 자산이 5000억 원 이상인 코스피 상장사는 매년 5월 31일까지 기업 지배구조 보고서를 제출해야 한다.거래소는 2020년 이후 보고서에서 공시 오류가 빈번한 사항, 금융 당국의 정책, 최근 개정된 기업 지배구조 보고서 가이드라인 등을 위주로 중점 점검 사항을 선정했다고 설명했다.중점 점검 사항은 핵심 지표 8개와 세부 원칙 7개 등 총 15개 항목으로 구성됐다. 핵심 지표는 △현금 배당 관련 예측 가능성 제공 △최고경영자 승계 정책 마련 및 운영 △위험 관리 등 내부 통제 정책 마련 및 운영 △사외이사가 이사회 의장인지 여부 △기업가치 훼손 등 책임이 있는 자의 임원 선임 방지 △이사회 구성원 모두 단일성(性)이 아님 △독립적인 내부 감사 부서(내부 감사 업무 지원 조직)의 설치 △내부 감사 기구가 외부 감사인과 분기별 회의 개최 등 8개 항목이다.세부 원칙은 △배당 예측 가능성 제공 사항 △소액주주·해외투자가 등과의 소통 관련 사항 △주식으로 전환될 수 있는 자본 조달 사항 △위험 관리 등 내부통제 정책 사항 △기업가치 훼손 등 책임이 있는 자의 임원 선임 방지 사항 △임원 보수 체계에 관한 사항 △독립적인 내부 감사 부서(내부 감사 업무 지원 조직) 관련 사항 등 7개 항목이다.거래소는 상장사가 가이드라인에 맞춰 보고서를 작성했는지 살펴볼 계획이다. 특히 세부 원칙과 관련한 내용은 필수 기재 사항 여부, 준수에 대한 판단 근거, 미준수 시 사유와 향후 계획 등을 충분히 작성했는지 살피기로 했다. 중점 점검 사항 이외에도 중요 사항의 기재 누락이나 오류가 발견되면 점검 후 조치할 예정이다.거래소 관계자는 “제출 마감 기한 이후 보고서를 신속하게 점검해 8월까지 정정 공시 등 사후 조치를 마무리할 예정”이라며 “기업의 충실한 보고서 작성을 지원할 수 있도록 중점 점검 사항별 작성 기준을 제공하고 실무자 교육을 실시할 계획”이라 말했다."
    },
    {
        "title": "美국채 관심 커졌다…한국투자증권, 올해만 4000억원 매각",
        "date": "2024.02.16. 오후 2:00",
        "content": "한국투자증권 본사 전경. [사진 = 한국투자증권]한국투자증권은 올 들어 개인투자자 대상 미국 국채 매각액이 4000억원을 기록했다고 16일 밝혔다. 새해를 맞이한 지 불과 40여일만에 지난해 전체 매각액(7200억원)의 절반을 넘어섰다.미국채의 인기는 올해 미국 연방준비제도(Fed)가 기준금리 인하를 시작할 것이라는 전망이 가장 큰 요인으로 분석된다. 금리 인하 시기에는 채권 가격이 오르기 때문에 채권이나 채권을 기초자산으로 하는 상품에 투자할 경우 이자 수익은 물론 매매 차익도 기대할 수 있다.아울러 개별 채권에 직접 투자할 경우 이자 수익에 대해서는 과세하지만, 자본차익과 환차익은 세금을 부과하지 않는 비과세인 점도 주효했다. 금융소득종합과세를 적용 받는 고액자산가라면 비용과 세금을 감안했을 때 관련 상장지수펀드(ETF)보다 채권 직접 투자가 유리하기 때문이다.한국투자증권은 투자 트렌드와 국내 시장 대비 풍부한 유동성을 보유한 미국채 시장을 고려해 표면금리 1% 미만대의 저쿠폰 미국채를 선별해 판매 중이다. 애플리케이션을 통한 자체 해외채권 온라인 중개 서비스와 토스뱅크를 활용한 해외채권 거래 서비스 등 개인투자자의 접근성을 높이는 한편 예약 매매 주문 접수를 통한 거래 편의성도 강화했다.한국투자증권 관계자는 “금리 인하 기대감과 절세 전략의 일환으로 미국채를 찾는 수요가 꾸준히 늘고 있다”며 “앞으로도 양질의 채권 상품을 선별하여 공급하고 고객의 손쉬운 투자를 적극 지원하는 등 채권투자문화를 선도해 나가겠다”고 말했다."
    },
    {
        "title": "“고맙다 테슬라”…LG엔솔, 한달만에 40만원대 다시 탈환",
        "date": "2024.02.16. 오후 1:59",
        "content": "LG에너지솔루션 CILG에너지솔루션이 테슬라의 상승세에 힘입어 한 달여 만에 40만원대를 탈환했다.16일 한국거래소에 따르면 이날 오전 11시 43분 현재 LG에너지솔루션은 전날보다 3.29% 오른 40만8500원에 거래되고 있다.LG에너지솔루션은 지난달 16일 40만500원에 마감한 뒤 줄곧 30만원대 박스권에서 주가가 유지됐으나 이날 다시금 강세를 보인 상황이다.LG에너지솔루션의 호조세는 긴 밤 뉴욕증시에서 큰 폭 상승세를 나타낸 테슬라의 상승세가 2차전지 관련주에 훈풍으로 작용한 것으로 보인다.15일(현지시간) 테슬라는 전 거래일 대비 6.22% 오른 200.45달러에 거래를 마친 바 있다.전날 LG에너지솔루션은 차세대 4680(지름 46mm·길이 80mm) 원통형 배터리를 이르면 오는 8월부터 양산할 예정이라고 밝히기도 했다.김동명 LG에너지솔루션 사장은 전날 “우선 한국에서 하반기에 양산을 시작할 것”이라고 말한 데 이어 중국 난징 공장 등에서 양산하는 방안에 대해서는 “여러 가지 방법을 검토 중”이라고 밝혔다.LG에너지솔루션은 오창 에너지플랜트에 4680 배터리 생산라인을 구축하고 양산을 준비해왔다.아울러 중저가 리튬인산철(LFP) 배터리 양산 시점은 2025년 하반기 정도일 것으로 김 사장은 예상했다."
    },
    {
        "title": "사상 최고치 근접한 닛케이지수",
        "date": "2024.02.16. 오후 1:22",
        "content": "(도쿄 교도=연합뉴스) 16일 일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 역대 최고치에 근접한 38,859를 기록하고 있다. 2024.2.16    photo@yna.co.kr"
    },
    {
        "title": "코스피 오르고 코스닥 내리고…외인·기관 수급에 엇갈린 희비",
        "date": "2024.02.16. 오후 12:47",
        "content": "16일 서울 명동 하나은행 본점. 사진=연합뉴스국내 증시가 혼조세를 보이고 있다. 코스피는 오르고 코스닥은 내리고 있다. 16일 오후 12시 30분 현재 코스피지수는 전거래일 대비 20.77포인트(0.79%) 상승한 2634.57에 거래되고 있다. 지수는 장중 2639.17까지 올라 2640선 목전까지 갔다. 외국인과 기관이 각각 2137억원, 2767억원어치 사들이며 지수를 끌어올리고 있다. 반면 개인은 5079억원어치 팔아치우고 있다. 코스피 시가총액 상위종목은 혼조세를 그리는 가운데 LG에너지솔루션(3.16%), POSCO홀딩스(0.91%), LG화학(5.07%), 삼성SDI(4.53%) 등 2차전지 관련주가 대부분 상승하고 있다.삼성물산(2.3%), KB금융(1.23%), 신한지주(2.09%) 등 대표 저PBR(주가순자산비율)주로 분류되는 금융주도 오르고 있다. 코스피의 상승은 대형주 중심으로 매수세가 몰린 데 따른 것이다. 반면 삼성전자(-0.27%)와 SK하이닉스(-1.21%) 등 국내 반도체 대장주는 하락 중이다.  같은 시간 코스닥지수는 약세다. 지수는 전장 대비 0.42% 하락한 855.60에 거래 중이다. 코스피와 반대로 외국인과 기관이 각각 2410억원, 98억원어치 순매도 중이고, 개인 혼자 2725억원어치 순매수하고 있다. 코스닥 시총 상위주는 에코프로비엠(0.79%), 에코프로(1.1%) 등 2차전지 소재주와 알테오젠(2.06%), 신성델타테크(1.21%)를 제외하고 대부분 파란불을 켰다. 코스닥 시장도 2차전지 관련주는 오르는 반면 HPSP(-7.13%), 리노공업(-3.68%) 등 반도체 소부장(소재·부품·장비)주는 하락 중이다.  앞서 이날 새벽 뉴욕증시는 일제히 상승했다. 미국의 소매판매 지표 하락에 조기 금리 인하에 대한 기대감이 다시 불거지면서 투자심리가 회복된 것으로 풀이된다. 고금리에도 견조했던 소비가 이제서야 후퇴했단 게 숫자로 나오자 미국 경제 침체 우려가 제기됐다. 상황이 악화하기 전 미 중앙은행(Fed)이 조기 금리 인하에 나설 수 있단 기대감이 확산하면서 시장이 들썩였단 분석이다."
    },
    {
        "title": "\"에코프로 형제 다시 들썩\"…소외됐던 성장주로 눈 돌릴 시점?",
        "date": "2024.02.16. 오전 11:54",
        "content": "오늘의 포인트\n\n\n\n/사진=뉴스1에코프로 형제를 비롯한 2차전지 관련주가 강세다. 테슬라 주가가 강세를 보인데다 저가 매수세가 유입되면서 주가가 오르는 것으로 풀이된다. 증권가에서는 한동안 증시를 이끌던 저PBR(주가순자산비율) 종목에서 그동안 소외됐던 2차전지 등의 성장주로 눈을 돌릴 시점이라는 분석이 나온다.16일 오전 10시55분 기준으로 코스닥 시장에서 에코프로비엠은 전일 대비 5000원(1.98%) 오른 25만8000원에 거래 중이다. 에코프로는 2.2% 오른 64만9000원을 나타낸다. 이날 오전 10시 기준으로 에코프로비엠에는 기관 매수세가, 에코프로에는 외국인의 매수세가 몰렸다.코스피 시장의 2차전지주도 덩달아 강세다. 코스피 지수가 강보합세를 보이는 가운데 LG에너지솔루션은 3.03%, LG화학은 5.89% 상승했다. 삼성SDI(4.79%), 엘앤에프(4.81%), SK아이이테크놀로지(2.91%), 포스코퓨처엠(2.33%), POSCO홀딩스(1.48%)도 일제히 빨간불을 켰다.이날 2차전지주의 약진은 미국 증시에서 테슬라가 200달러를 넘긴 영향으로 보인다. 전날(현지시간) 테슬라는 전일 대비 11.74달러(6.22%) 오른 200.45달러에 거래를 마쳤다. 최근 한 달간 8%대 하락한 테슬라가 종가 기준으로 200달러를 넘긴 건 지난 24일 이후 약 3주 만이다.테슬라와 마찬가지로 국내 2차전지주의 주가도 지지부진했다. 한국거래소에 따르면 KRX 2차전지 TOP 10 지수는 전일 4761.21로 마감했다. 연초인 지난달 2일과 비교하면 두 달도 되지 않는 동안 11.44% 빠졌다. 지수의 구성 종목은 에코프로, 에코프로비엠, LG에너지솔루션 등 2차전지 대장주들이다.\n\n\n\n/삽화=뉴스12차전지주는 지난해 상반기부터 급등하며 증시의 주도주로 자리 잡았다. 그러나 지난해 말부터 전기차 판매량이 둔화되고 실적 부진 우려가 나오면서 대폭 하락했다. 올해는 테슬라가 지난해 4분기 어닝 쇼크를 기록한 데에 이어 LG에너지솔루션, 삼성SDI, 에코프로 등도 줄줄이 부진한 실적을 내놓으며 투자 심리가 위축됐다.증권가에서는 한동안 시장에서 소외받던 2차전지가 다시 주목받을 수 있다고 본다. 몇 주간 저PBR 종목이 주목받았지만 2차전지주의 PBR은 적게는 1.35배에서 크게는 16.84배에 이르는 등 고PBR 종목이라 관심에서 밀려났다. 그러나 저PBR 테마가 끝나가는 만큼 향후 수급은 성장주로 옮겨갈 수 있다는 분석이다.이경민 대신증권 연구원은 \"순환매가 전개되며 그동안 상대적으로 소외됐던 2차전지 밸류체인이 반등했다\"라며 \"과도했던 금리인하 기대가 정상화되고 채권금리가 반등한 현시점에서는 단기 등락을 활용해 그동안 소외됐던 수출주와 성장주 비중을 높여가는 전략이 유효하다\"고 했다.2차전지 업황이 바닥을 지나고 있다는 분석도 반등에 힘을 싣는다. 정재현 DB금융투자 연구원은 \"2차전지 업황은 전기차 수요 둔화와 메탈 가격 하락이 겹치며 부진을 지속하고 있다\"라며 \"다만 주요국 전동화 정책 방향성은 여전하며 메탈 가격 하락세 또한 지난해 대비 둔화되고 있어 올해 2분기 이후 업황은 점차 개선될 것\"이라고 봤다.다만 미국 대통령 선거 결과는 2차전지 기업 전반에 큰 변수다. 당선인에 따라서 전기차 기업이 큰 영향을 받을 수 있고 이는 2차전지 업황과도 직결돼서다. 한병화 유진투자증권 연구원은 에코프로비엠에 대해 \"미국과 유럽의 올해 선거 결과에 따라 중장기 실적 전망이 변화할 가능성이 높다\"라며 \"주가는 내년 이후 성장은 미국 대선 결과에 따라 변동성이 큰 상태\"라고 분석했다."
    },
    {
        "title": "'국내외 공모리츠·인프라 펀드 투자' ETF 20일 상장",
        "date": "2024.02.16. 오전 11:46",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 KB자산운용이 발행한 'KBSTAR 글로벌리얼티인컴' 상장지수펀드(ETF)'를 오는 20일 유가증권시장에 상장한다고 16일 밝혔다.    이 펀드는 한국과 미국에 상장된 공모리츠와 인프라 펀드 관련 10개 종목에 투자하는 재간접형 월배당 상품이다.    구체적으로 국내에 상장된 맥쿼리인프라 펀드 1종목과 미국에 상장된 리츠 9개 종목으로 구성돼 있다.    미국의 리츠 섹터 중 수익성을 고려한 4개 섹터(창고·데이터센터·조립식주택·타워)에서 배당 성장성이 좋은 2개 종목씩을 선별해 동일 가중으로 투자한다.    1좌당 가격은 1만원이다.    ETF 상품은 운용비용이나 구성 종목 교체 등에 따라 지수 성과와 운용성과 간 괴리가 발생할 수 있으며, 환노출 ETF의 경우 향후 환율 변동위험에 노출될 수 있어 유의해야 한다.    mylux@yna.co.kr"
    },
    {
        "title": "거래소, 기업지배구조보고서 배당예측 등 8개 지표 중점 점검",
        "date": "2024.02.16. 오전 11:44",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 한국거래소는 코스피 상장법인의 올해 기업지배구조보고서에 대한 중점 점검사항을 사전 예고했다고 16일 밝혔다.    연결 기준 자산 5천억원 이상 코스피 상장사는 매년 5월 31일까지 기업지배구조보고서를 제출해야 한다.    거래소는 2020년 이후 보고서 점검 결과 공시 오류가 빈번한 사항, 금융당국의 적극 추진정책, 기업지배구조보고서 가이드라인 최근 개정 사항을 위주로 이번 중점 점검사항을 선정했다고 설명했다.    중점 점검사항은 핵심지표 8개와 세부원칙 7개 등 총 15개 항목으로 구성됐다.    8개 핵심지표는 ▲ 현금배당 관련 예측가능성 제공 ▲ 최고경영자 승계정책 마련 및 운영 ▲ 위험관리 등 내부통제정책 마련 및 운영 ▲ 사외이사가 이사회 의장인지 여부 ▲ 기업가치 훼손 등 책임이 있는 자의 임원 선임 방지 ▲ 이사회 구성원 모두 단일성(性)이 아님 ▲ 독립적인 내부감사부서(내부감사업무 지원조직)의 설치 ▲ 내부감사기구가 외부감사인과 분기별 회의 개최 등이다.    7개 세부원칙은 ▲ 배당예측가능성 제공 사항 ▲ 소액주주, 해외투자자 등과의 소통 관련사항 ▲ 주식으로 전환될 수 있는 자본조달사항 ▲ 위험관리 등 내부통제정책 사항 ▲ 기업가치 훼손 등 책임이 있는 자의 임원 선임 방지 사항 ▲ 임원 보수체계에 관한 사항 ▲ 독립적인 내부감사부서(내부감사업무 지원조직) 관련사항 등이다.    거래소는 보고서 제출 마감 시한인 5월 31일 이후 신속하게 점검을 추진해 올해 8월까지 정정공시 등 사후 조치를 마무리할 계획이다.    또한 기업의 충실한 보고서 작성을 지원하기 위해 중점 점검사항별 작성기준 등을 제공하고 실무자 대상 교육도 실시한다.    josh@yna.co.kr"
    },
    {
        "title": "한달만에 90% 폭등...‘넥스트 엔비디아’로 떠오르는 ARM",
        "date": "2024.02.16. 오전 11:38",
        "content": "2월들어 보름여만에 주가 89% 상승엔비디아 인수무산 후 초기투자로 대응지난해 4분기 시장 전망 상회 ‘호실적’전문가들 “ARM 성장 이제 초기 단계”\n\n\n\n반도체 설계자산(IP)의 최강자로 꼽히는 영국계 반도체 설계업체 ARM홀딩스(ARM)의 주가가 2월 들어 90% 폭등했다. 특히 ARM 인수를 시도했던 엔비디아가 초기 투자로 대응하고 있다는 소식이 전해지며 뉴욕 증시에서 또 하나의 ‘인공지능(AI) 주도주’로 떠오르는 모습이다.15일(현지시간) 뉴욕증시에서 ARM은 전거래일보다 5.76% 급등한 133.68달러를 기록했다. 이달 1일 이후 보름여만에 90% 가깝게 주가가 급등한 것이다.특히 이날의 급등은 회사 인수를 시도하던 엔비디아가 ARM에 초기 투자했다는 소식이 전해졌기 때문이다. 엔비디아는 이날 미국 증권 감독 당국인 증권거래위원회(SEC)에 제출한 서류를 통해 ARM을 비롯해 음성 인식 AI 업체 사운드하운드, AI 이미지 처리업체 나노엑스 등에 투자했다고 공개했다. 이같은 소식에 사운드하운드는 66.74%, 나노엑스는 49.37% 올랐다.영국 케임브리지에 본사를 둔 ARM은 스마트폰의 ‘두뇌’에 해당하는 애플리케이션 프로세서(AP) 설계의 핵심 기술을 보유했다. 전 세계 스마트폰에 들어가는 AP의 90% 이상이 ARM의 설계도를 쓴다. 삼성전자와 애플, 퀄컴 등이 주요 고객사다. 2016년에 일본의 소프트뱅크가 320억달러를 주고 인수했고, 상장 이후 소프트뱅크는 ARM 지분의 90% 이상을 유지하고 있다.현재 ARM의 명령어 세트와 아키텍처는 사실상 대체재가 없는 공공재에 가깝다. 이 때문에 젠슨 황 엔비디아의 최고경영자(CEO)는 2020년 ARM을 400억달러(44조원 가량)에 인수하려고 시도했다.다만 엔비디아가 ARM 인수를 마치면 주요 경쟁사에 IP(지적재산권)를 공급하지 않거나 차별할 수 있다는 반발과 우려가 컸다. 삼성전자, 퀄컴, 마이크로소프트, 구글, 테슬라 등 주요 기업들이 미국 연방거래위원회(FTC)에 반대 의견을 내기도 했다. FTC조차 “ARM과 엔비디아의 결합은 다음 세대 기술의 경쟁을 가로막을 것”이라고 입장을 냈다. 이에 엔비디아는 2022년 이같은 인수 시도를 최종 철회했다.ARM은 이달 7일 발표한 지난해 4분기 실적에서 시장 전망을 크게 웃도는 결과를 냈다. 지난해 12월 말로 끝난 분기 매출이 8억2400만달러로 애널리스트들이 집계한 7억6200만달러를 크게 상회했고, 다음달 말로 끝나는 분기 매출도 8억5000만달러~9억달러에 달할 것으로 예상했다. 이같은 전망도 애널리스트들의 예상치인 7억7900만달러를 크게 웃돈다.ARM은 주주 서한에서 “클라우드 컴퓨팅 분야는 물론 휴대전화에 이르기까지 모든 기기에서 AI를 지원하는 ARM 기술에 대한 강력한 수요를 보고 있다”고 밝혔다. 르네 하스 Arm 최고경영자(CEO)도 최근 블룸버그 통신과의 인터뷰에서 “우리는 AI가 가장 큰 기회라고 믿으며, 지금은 시작에 불과하다”고 밝힌 바 있다.시장 전문가들도 ARM이 엔비디아를 이은 새 AI 주도주가 될 것으로 보고 있다. 트리플 디 트레이딩의 트레이더인 데니스 딕은 “지금 우리는 AI 관련한 열풍을 보고 있다. 이제 Arm도 엔비디아와 마찬가지로 AI 관련주로 분류되고 있다”면서 “순수한 AI 플레이어는 아니지만, 관련 부서가 있고, 그것(AI 관련 실적 호조 기대)이 가격 상승을 주도하고 있다”고 분석했다."
    },
    {
        "title": "[주식 초고수는 지금] 자화전자, 흑전에 애플 납품 기대감도…순매수 1위",
        "date": "2024.02.16. 오전 11:35",
        "content": "[미래에셋증권 집계]에코프로비엠·HLB 2~3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 순매수한 종목은 자화전자(033240)로 나타났다. 에코프로비엠(247540), HLB(028300), 현대차(005380) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 자화전자로 집계됐다.자화전자는 전기전자 소재 및 정보통신기기 부품을 제조하고 판매하는 사업을 주로 영위한다. 특히 스마트폰 등 모바일 기기에 탑재되는 고사양 카메라 모듈용 핵심부품을 판매하고 있다. 지난해 4분기 영업이익이 337억 원으로 전분기 대비 흑자 전환하며 올 해도 실적 청신호를 켠 상태다. 특히 애플이 폴디드 줌 카메라를 모바일 기기에 채택하기로 하면서 자화전자의 흔들림보정부품(OIS)이 적용될 수 있다는 기대감이 작용했다. 다만 이날 오전 주가는 전일 대비 약 2% 하락한 3만1000원 선에서 등락을 거듭하고 있다.2위는 에코프로비엠이다. 전날 밤 뉴욕증시에서 테슬라 주가가 큰 폭 상승세를 나타내면서 이날 국내 증시에도 2차전지 업종에 온기가 더해지는 모습이다. 지난 15일(현지시간) 테슬라 주가는 6.22% 오른 200.45달러에 거래를 마쳤다. 올 들어 하락폭을 키우다 스톡옵션 관련 우려가 해소되면서 주가가 오른 것으로 풀이된다. 에코프로비엠이 2% 안팎 상승하는 것을 비롯해 삼성SDI(006400)(+5.83%), LG에너지솔루션(373220)(+3.29%), SK이노베이션(096770)(+2.78%) 등 배터리 제조사들도 모두 상당폭 오르고 있다.3위는 HLB다. HLB는 지난해 연결기준 영업손실 1242억 원을 기록하며 적자가 지속되고 있다. 같은 기간 매출액도 429억 원으로 전년 대비 76% 이상 감소했다. 반면 주가는 최근 3개월 사이 두배 이상 급증했다. 미국 식품의약국(FDA)의 간암 치료제 허가 관련 기대감에 따라 주가가 오른 것으로 풀이됐다. HLB는 간암 치료제 후보 물질 '리보세라닙'과 중국 항서제약의 면역 항암제 '캄렐리주맙'를 병용한 요법으로 FDA 1차 치료제 허가를 추진 중이다.이날 순매도 1위는 코리아에프티(123410)다. 이어 인피니트헬스케어(071200), 셀트리온(068270), 텔레칩스(054450) 순으로 매도가 많았다. 전 거래일 순매수 1위는 이오테크닉스(039030)였다. 삼성전자(005930), ISC(095340), LG생활건강(051900) 등이 뒤를 이었다. 같은 날 순매도는 셀트리온, 포스코인터내셔널(047050), 에스티아이(039440) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "퇴직연금 똑똑하게 불리는 디폴트옵션, 가입 펀드 설정액 1조원 넘었다",
        "date": "2024.02.16. 오전 10:54",
        "content": "금융투자협회퇴직연금을 투자자가 보다 적극적으로 운용하도록 지난해 7월 본격 시행된 사전지정운용제도(디폴트옵션)에 가입한 펀드 설정액이 1조원을 넘었다. 제도 시행에 앞서 시범운영 차원에서 2022년 12월 디폴트옵션 펀드가 처음 출시된 이후 14개월만이다.16일 금융투자협회는 지난 14일 기준 디폴트옵션 가입펀드 설정액이 1조201억원으로 집계됐다고 밝혔다. 최초 출시 당시 4000억원과 비교하면 1년여만에 2배 넘게 성장한 것이다.관련 펀드 숫자와 이를 굴리는 자산운용사 수도 같은 기간 21개, 8곳에서 85개, 12곳으로 늘었다.디폴트옵션을 통한 펀드 자금 유입은 제도가 정식으로 시행된 작년 7월을 기점으로 가파르게 증가하고 있다. 작년 7월 일평균 유입 금액은 23억6000만원이었으나 올해 1월에는 111억5000만원으로 뛰었다.전체 디폴트옵션 펀드 상품 85개 중 59개가 타깃데이트펀드(TDF)로, 수탁고 기준 전체의 82.3%(8401억원)를 차지했다.TDF는 근로자의 은퇴 시점을 목표 시기로 삼고 생애주기에 따라 위험자산과 안전자산 비율을 조정하는 자산배분형 상품이다.이창화 금투협 자산운용·부동산본부장은 “향후 금리 인하 가능성이 대두됨에 따라 예금에서 펀드로 연금 자금 이동에 가속도가 붙고 있다”며 “TDF와 함께 자산배분형펀드에 대한 투자자들의 관심이 증가하고 관련 펀드 출시도 늘어날 것으로 보이는 만큼 가입자들의 요구에 맞는 상품들이 출시될 수 있도록 업계와 함께 힘쓸 것”이라고 말했다."
    },
    {
        "title": "한화 ‘배당성장인덱스’, 올해 국내주식 인덱스 수익률 1위",
        "date": "2024.02.16. 오전 10:47",
        "content": "한화자산운용은 국내 중대형 배당성장주에 투자하는 ‘한화배당성장인덱스’ 펀드의 연초 이후 수익률이 국내주식형 인덱스펀드 중 1위를 기록했다고 16일 밝혔다.한국펀드평가 펀드스퀘어에 따르면, 14일 기준 ‘한화배당성장인덱스’ 펀드의 연초 이후 수익률은 6.72%로, 벤치마크 지수인 ‘KOSPI200’의 수익률(-0.17%) 대비 우월한 성과를 보이며 국내주식형 인덱스펀드 중(레버리지·인버스 제외) 가장 높은 수익률을 나타냈다.동 펀드는 연초 이후 수익률 뿐 아니라 최근 1개월, 6개월 수익률에서도 각각 11.40%, 15.41%의 성과를 거두며 국내주식형 인덱스펀드 중 1위를 기록 중이다.펀드 성과의 배경에는 최근 정부가 ‘코리아 디스카운트’ 해소를 위해 ‘기업 밸류업 프로그램’을 발표하며 ‘저PBR(주가순자산비율)’ 관련 테마가 강한 상승추세를 보인 것이 영향을 미친 것으로 해석된다.전수경 한화자산운용 유가증권부문 퀀트운용팀 매니저는 ‘저PBR’ 테마의 상승 추세에 대해 “정부의 구체적 정책에 따라 해당 기업들의 상승 추세 지속 여부가 판가름 날 것”이라며 “그 이전까지 저PBR 관련 자동차·금융·지주 업종의 강세가 지속될 것으로 판단한다”고 밝혔다.1월 31일 기준, ‘한화배당성장인덱스’ 펀드가 주로 편입한 업종은 금융업(36.03%), 서비스업(9.64%), 화학(9.07%), 보험(7.37%), 유통업(6.16%) 등이다. 구성 종목은 △LX인터내셔널 △HD현대 △제이알글로벌리츠 △GS건설 △하나금융지주 △우리금융지주 △GS △LG유플러스 △롯데지주 △롯데정밀화학 등이다."
    },
    {
        "title": "숨고르는 비트코인···5만2000달러선 등락 [매일코인]",
        "date": "2024.02.16. 오전 10:45",
        "content": "연일 급등하던 비트코인이 5만2000달러선에 멈춰섰다.전일 5만3000달러선까지 단숨에 뚫어낼 것 같았던 비트코인은 5만2800달러선에서 하락하며 5만2000달러선까지 반납했다.지난 15일(현지시간) 비트코인 현물 ETF에 편입된 비트코인의 양은 약 8000개로 전일보다 다소 줄어들었다. 전날에는 블랙록의 비트코인 현물 ETF ‘IBIT’에만 1만개가 넘는 비트코인이 편입됐다.전날 구매한지 3~5년 된 비트코인 2103개가 비트파이넥스 거래소로 입금됐다. 통상 오래된 비트코인이 입금되면 가격이 단기적으로 하락하는 경우가 많았다.\n\n\n\n16일 코인마켓캡에 따르면 비트코인은 지난 15일 거래를 24시간 전보다 0.16% 상승한 5만1880달러에 마감했다.상승세를 이어가고는 있지만, 상승폭이 크게 줄어들었다.알트코인은 개별 장세를 이어갔다. 이더리움은 24시간 전보다 2.21% 상승한 22852달러에 거래되고 있다. 솔라나는 2.85% 하락한 113.36달러에 거래되고 있다. 리플은 3.98% 상승한 0.5615달러에 거래되고 있다.\n\n\n\n블록체인 분석기업 크립토퀀트에 따르면 전날 전날 3~5년 된 비트코인 2103개가 비트파이넥스 거래소로 입금됐다.이 기간의 평단가는 1만6000달러 근처이며 현시점에서 2~3배 수익률이다.통상 오래된 비트코인이 입금되면 가격 하락이 나타나는 경우가 많다.크립토퀀트 분석가 Dan은 “물량이 많진 않지만 최근에 오래된 비트코인이 거래소로 입금된 사례가 거의 없으며, 선물거래소로 입금 되었다는 점에서 상승이던 하락이던 비트코인의 빠른 움직임을 예상 할 수 있다”고 말했다.\n\n\n\n 마이클 세일러 마이크로스트레티지 의장. 이미지=business insider미국의 정보기술(IT)기업 마이크로스트레티지는 비트코인이 5만3000달러 가까이 상승하면서 비트코인 보유액이 100억 달러를 초과하는 것으로 나타났다.마이크로스트레티지는 비트코인 19만개를 보유하고 있다. 이는 펀드나 가상자산 거래소처럼 고객 의 가상자산으로 보관하고 있는 기업들을 제외하면 최대 규모다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 207만2855개로 전날보다 0.28% 줄었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.089%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 3.49%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 2.31% 감소했다. 일주일전에 비해서는 13.36% 증가한 상태다."
    },
    {
        "title": "교보증권, 부동산 조각투자 ‘루센트블록’ 업무협약 체결",
        "date": "2024.02.16. 오전 10:42",
        "content": "전용 조각투자 상품 출시·공동 마케팅 추진\n\n\n\n사진 제공=교보증권[서울경제] 교보증권이 부동산 조각투자 플랫폼 ‘소유’ 운영사인 루센트블록과 토큰증권(STO) 사업 추진을 위한 업무협약(MOU)을 체결했다. 교보증권 관계자는 “루센트블록과 MOU를 통해 향후 전용 투자상품을 출시하고 마이데이터 서비스를 활용한 투자채널 연계, 공동 마케팅 등 다양한 분야에서 협력할 계획”이라고 16일 밝혔다.교보증권은 디지털 생태계 진입을 위해 지난 2021년 11월 ‘교보신기술투자조합 1호’를 결성하고 루센트블록에 전략적 투자를 진행하기도 했다.오준혁 DT전략부장은 “지역상생과 문화적 가치를 공유하는 교보만의 특색 있는 부동산 조각투자 상품을 출시할 계획”이라며 “향후 다양한 투자 플랫폼 기업과의 협업으로 디지털 비즈니스 영역을 확장해 나갈 것”이라고 말했다.한편, 교보증권은 토큰증권 관련 사업 추진을 위해 지난 12월 미술품 조각투자 플랫폼 테사와 업무협약을 체결한데 이어 최근 웹툰 투자플랫폼 픽스와 제휴를 맺은 바 있다."
    },
    {
        "title": "미래에셋운용, 은행고배당TOP10 ETF PBR 0.34…국내 최저",
        "date": "2024.02.16. 오전 10:18",
        "content": "[서울경제] 미래에셋자산운용이 ‘TIGER 은행고배당플러스TOP10 상장지수펀드(ETF)’가 국내 전체 ETF 중 가장 낮은 주가순자산비율(PBR)을 기록 중이라고 16일 밝혔다.미래에셋자산운용에 따르면 전날 기준 ‘TIGER 은행고배당플러스TOP10 ETF’의 PBR은 0.34로 집계됐다. 이는 국내 상장된 ETF 828개 가운데 가장 낮은 수준이다.‘TIGER 은행고배당플러스TOP10 ETF’는 대형 은행주 중에서도 배당 수익률이 낮은 기업은 제외하고 3년 이상 매년 배당금을 지급해온 종목에만 투자하는 ETF다. 은행주 중에서도 카카오뱅크(323410)처럼 배당을 거의 지급하지 않는 종목을 제외해 전체적인 배당 규모를 늘렸다. 지난해 기준 연간 배당 수익률은 7%를 기록했다.미래에셋자산운용은 ‘TIGER 지주회사 ETF’도 기업 밸류업 프로그램의 수혜 ETF라고 강조했다. 이 ETF는 LG(003550)와 SK(034730), HD현대(267250) 등 지주사들로 구성된 ETF다. 전날 기준 PBR은 0.66이다. ‘TIGER 지주회사 ETF’는 추후 자사주 취득 및 소각 등 주주환원 정책의 수혜를 받을 수 있다는 기대감이 커지고 있다. 지난해 연간 배당 수익률은 4% 수준이다.정의현 미래에셋자산운용 ETF운용팀장은 “밸류업 프로그램의 핵심은 기업의 주주환원 정책 확대이기에 그동안 배당성장을 이루며 주주가치 제고 여력이 높은 지주회사와 은행주에 관심이 쏠릴 것으로 전망한다”고 말했다."
    },
    {
        "title": "텔레칩스, 지난해 호실적에 장초반 15% 급등…신고가 경신[핫종목]",
        "date": "2024.02.16. 오전 10:15",
        "content": "(텔레칩스 제공)(서울=뉴스1) 김정은 기자 = 텔레칩스(054450)가 지난해 호실적을 발표하면서 주가가 급등세다. 16일 오전 10시4분 텔레칩스는 전일대비 4750원(15.22%) 상승한 3만5950원에 거래되고 있다. 텔레칩스는 이날 장초반 23.56% 급등하면서 3만8500원으로 사상 최고가를 경신하기도 했다. 텔레칩스의 지난해 연간 기준 매출액은 전년 대비 27.1% 늘어난 1911억원, 영업이익은 82.8% 증가한 168억원을 기록했다. 국내외 완성차·전장 업체에 공급하는 자동차용 인포테인먼트 반도체 물량이 늘어나면서 실적 성장을 견인했다. 특히 일본 애프터마켓에 동남아 비포마켓 실적까지 가세하면서 매출액 성장은 물론 수익성까지 개선됐다. 박종선 유진투자증권 연구원은 \"올해 1분기 국내 고객을 기반으로 안정적인 실적 성장이 예상된다\"며 \"지난해 해외 고객 확대 등으로 인해 해외 매출 비중이 약 30%대를 달성했다\"고 말했다.그러면서 목표가를 기존 3만원에서 3만9000원으로 상향하고, 투자 의견을 '매수'로 유지했다."
    },
    {
        "title": "교보증권, 부동산 조각투자 나선다 …‘루센트블록’과 업무협약",
        "date": "2024.02.16. 오전 10:14",
        "content": "미술품, 웹툰 조각투자 플랫폼과 협약 이어\"문화적 가치 공유, 교보만의 특색있는 상품 출시\"[이데일리 원다연 기자] 교보증권은 16일 부동산 조각투자 플랫폼 ‘소유’ 운영사인 루센트블록과 토큰증권(STO) 사업 추진을 위한 업무협약을 체결했다고 밝혔다.이번 협약을 통해 △전용 투자상품 출시 △마이데이터 서비스를 활용한 투자 채널 연계 △비대면 계좌개설 프로세스 협업 △공동 마케팅 제휴 등의 분야에서 상호 협력할 계획이다.교보증권은 디지털 생태계 진입을 위해 지난 2021년 11월 ‘교보신기술투자조합1호’를 결성하고 루센트블록에 전략적 투자를 진행하기도 했다.오준혁 DT전략부장은 “지역상생과 문화적 가치를 공유하는 교보만의 특색 있는 부동산 조각투자 상품을 출시할 계획”이라며 “향후 다양한 투자 플랫폼 기업과의 협업으로 디지털 비즈니스 영역을 확장해 나갈 것”이라고 말했다. 한편 교보증권은 토큰증권 관련 사업 추진을 위해 지난 12월 미술품 조각투자 플랫폼 테사와 업무협약을 체결한데 이어 최근 웹툰 투자플랫폼 픽스와도 제휴를 맺었다."
    },
    {
        "title": "[특징주] 최대 매출 찍은 루닛 5.6% '껑충'",
        "date": "2024.02.16. 오전 9:57",
        "content": "[루닛 제공. 재판매 및 DB 금지][서울경제] 의료 인공지능(AI) 기업 루닛(328130)이 16일 창사 이래 최대 매출을 기록해 전날 대비 5.6% 올랐다.루닛은 지난해 연결 기준 매출이 251억 원으로 전년 대비 80.9% 증가해 창사 이래 최대 매출을 달성했다고 밝혔다. 지난해 영업손실은 422억 원으로 전년 대비 16.7% 감소했다. 루닛이 적자 폭을 줄인 것은 지난해가 처음이었다.루닛은 지난해 기업간거래(B2B), 기업과 정부 간 거래(B2G) 부문의 성장과 AI 바이오마커 ‘루닛 스코프’ 신규 매출이 발생하며 실적을 이끌었다고 설명했다.이날 박종현 다올투자증권 연구원은 “여러 신약 개발 기업들로 매출이 다변화한 가운데 올해 루닛의 매출은 400억 원으로 지난해보다 60% 증가하고 영업손실도 300억 원으로 지난해 대비 감소할 것”이라고 예상했다.이어 “올해 5월을 목표로 볼파라 인수를 추진 중인 상황에서 인수 이후 유방 촬영술 영상 분석 솔루션인 ‘루닛 인사이트 MMG’ 제품에 대한 북미 직판이 가능해 추가적인 매출 업사이드(상승 여력)를 확보할 수 있다”고 덧붙였다."
    },
    {
        "title": "코스피, 장중 2630선 등락…코스닥도 상승[오전 시황]",
        "date": "2024.02.16. 오전 9:47",
        "content": "외인·기관 동반 매수\"美 빅테크 상승탄력 약화에 국내증시도 모멘텀 부족\"\n\n\n\n[연합뉴스 자료사진][서울경제] 코스피가 16일 상승 출발하면서 장중 2630선을 회복했다.이날 오전 9시 42분 현재 코스피는 전 거래일보다 15.71포인트(0.60%) 오른 2629.51을 나타내고 있다.지수는 전장보다 21.83포인트(0.84%) 오른 2635.63으로 출발했다.서울 외환시장에서 원·달러 환율은 전 거래일보다 5.0원 내린 1329.0원에 장을 시작했다.간밤 뉴욕증시는 3대 지수 모두 상승 마감했다. 다우존스30산업평균지수는 전 거래일보다 0.91%, 스탠더드앤드푸어스(S&P)500지수는 0.58%, 나스닥지수는 0.30% 올랐다.1월 미국 소매판매가 부진한 것으로 나타나면서 경기 둔화에 대한 우려가 나와 혼조세로 출발했지만, 오히려 연방준비제도(Fed·연준)이 기준금리 인하 시점이 빨라질 수 있다는 해석이 힘을 얻으면서 저가 매수세가 유입됐다는 분석이 나온다.다만 기술주 랠리를 이끈 소위 '매그니피센트 7' 중 테슬라, 메타를 제외한 5개 종목은 하락 마감했다.김지현 키움증권 연구원은 \"미국 증시에서 빅테크 및 반도체 업종이 상승 탄력이 약화되는 모습\"이라며 \"국내 증시도 모멘텀이 부재한 상황에서 제한적인 움직임을 보일 것으로 본다\"고 설명했다.장 초반 외국인과 기관이 각각 187억 원, 985억 원 순매수에 나선 가운데 개인은 1190억 원을 매도 중이다.시가총액 상위 종목은 삼성SDI(006400)(3.24%), LG에너지솔루션(373220)(2.02%), POSCO홀딩스(005490)(1.93%), LG화학(051910)(1.86%), 삼성물산(028260)(1.60%), KB금융(105560)(1.08%), SK하이닉스(000660)(0.40%) 등 대부분이 오름세를 보이는 가운데 삼성전자(005930)(-0.27%), 기아(000270)(-0.18%)는 약보합세다.업종별로는 전기가스업(2.01%), 의료정밀(1.64%), 화학(1.73%), 철강및금속(1.62%), 금융업(1.32%), 운수창고(1.12%), 유통업(0.88%) 등 대부분이 상승 중이다.같은 시각 코스닥지수는 전 거래일보다 0.84포인트(0.10%) 오른 860.05이다.지수는 전장보다 4.58포인트(0.53%) 오른 863.79로 장을 시작했으나 상승폭이 다소 줄었다.개인이 631억 원, 기관이 104억 원을 순매수했고 외국인은 547억 원어치를 순매도 중이다.시총 상위 종목 중 에코프로(086520)(2.05%), 에코프로비엠(247540)(1.58%), 알테오젠(196170)(1.49%), JYP Ent.(035900)(1.04%) 등이 상승 중이다."
    },
    {
        "title": "“너무 올랐나”…초전도체 테마주 줄줄이 급락[특징주]",
        "date": "2024.02.16. 오전 9:45",
        "content": "[이데일리 이용성 기자] 초전도체 테마주가 장 초반 급락하고 있다.16일 마켓포인트에 따르면 시장에서 초전도체 관련주로 묶고 있는 종목 중 하나인 신성델타테크(065350)는 오전 9시38분 현재 전 거래일 대비 4.76% 하락한 11만8000원에 거래되고 있다. 파워로직스(047310)는 7.81% 내림세고, 덕성(004830)도 8.91% 하락 중이다. 앞서 초전도체 관련주는 ‘LK-99’ 논문 저자 중 한 명인 김현탁 교수가 퀀텀에너지연구소 연구진과 다음달 4일 미국물리학회(APS) 학술대회에서 ‘PCPOSOS’의 초전도성 실험 결과를 발표할 계획이라는 소식이 전해지면서 테마성 움직임을 보이며 급등한 바 있다. 지난해 7월 이석배 퀀텀에너지연구소 대표 등 연구진이 상온·상압에서 초전도성을 갖는 물질인 ‘LK-99’를 최초로 만들었다고 주장했다. 그러나 주류 학계에서는 ‘LK-99’가 상온 초전도체가 아니라는 입장이다. 지난해 한국초전도저온학회 연구진은 ‘LK-99’가 초전도체가 아니라고 결론 내렸다. 미국 사이언스지는 ‘LK-99’를 올해의 실패 사례로 선정하기도 했다."
    },
    {
        "title": "\"한국금융지주, 저평가돼 가격 매력 높아…목표가↑\"",
        "date": "2024.02.16. 오전 9:43",
        "content": "[하나증권 보고서]목표주가 8만원으로 7% 상향\n\n\n\n여의도 한국투자증권 본사. 사진제공=한국투자증권[서울경제] 하나증권은 16일 한국금융지주(071050)에 대해 업황 개선이 예상되는 상황에서 낮은 밸류에이션으로 가격 매력이 높다며 목표주가를 7만5000원에서 8만원으로 올렸다.한국금융지주는 지난해 4분기 연결 순손실 -254억 원을 기록하며 적자 전환했다. 이에 대해 안영준 연구원은 “한국금융지주의 실적 부진 원인은 연간 약 7000억 원에 달하는 대체 투자 자산 관련 비용 때문”이라며 “특히 한국투자증권의 연간 신용 손실 충당금 전입액이 3976억 원으로, 전년 523억 원 대비 660% 증가했다”고 설명했다.안 연구원은 그러나 향후에도 부동산 업황 부진의 여파는 일부 있을 것으로 예상되지만 보수적인 관점에서 대규모의 충당금을 적립한 만큼 이익 훼손의 정도는 점차 감소할 것으로 예상했다.그는 “한국금융지주의 주가는 부동산 프로젝트파이낸싱(PF)에 대한 우려로 2021년 하반기 금리 인상 시작과 함께 오랜 기간 조정을 받아왔다”며 “향후 금리 인하가 이뤄지거나 부동산 업황이 개선된다면 높은 자기자본이익률(ROE)에 기반해 빠르게 밸류에이션이 확대될 것”이라고 전망했다.이어 “대규모 충당금에도 불구하고 양호한 ROE를 기록했지만, 주가순자산비율(PBR) 0.4배 대로 업종 내에서 가장 낮은 수준”이라며 목표주가를 7% 상향 조정하고 투자 의견 ‘매수’를 유지했다."
    },
    {
        "title": "\"카카오, 커머스 성장 고무적…목표가 7.5만원↑\"",
        "date": "2024.02.16. 오전 9:43",
        "content": "[하이투자증권 보고서]톡비즈·커머스 성장···4분기 어닝서프라이즈\"광고 실적 개선, 엔터 자회사 비용절감 의지\"\n\n\n\n김범수 카카오 창업자. 사진 제공=카카오[서울경제] 하이투자증권은 지난해 4분기 어닝 서프라이즈를 기록한 카카오(035720)에 대해 당분간 이 같은 실적 모멘텀이 이어질 것이라고 예상하며 16일 목표주가를 7만 원에서 7만 5000원으로 인상했다.윤예지 하이투자증권 연구원은 이날 보고서에서 “톡비즈와 커머스 부문의 성장이 고무적”이라며 “지난해 4분기 실적이 예상치를 상회했다”고 평가했다.윤 연구원은 “카카오톡 개편 작업을 통해 광고 페이지가 늘었고 광고 단가까지 회복하면서 관련 실적이 늘어나고 있다”며 “카카오엔터테인먼와 카카오엔터프라이즈 등 종속회사의 비용절감 의지도 확인됐다”고 말했다.그는 본업 성장과 비용절감 기조가 카카오의 2024년 실적에 영향을 줄 것으로 예상했다.카카오는 올해 연결기준 매출 8조 9880억 원, 영업이익 7540억 원을 낼 것으로 전망됐다. 지난해보다 매출은 10.9%, 영업이익은 50.3% 늘어난 규모다.아울러 윤 연구원은 엔터테인먼트와 엔터프라이즈 부문에서의 인력 효율화를 언급하면서, 카카오가 올해도 보수적 채용 기조를 유지함으로써 인건비 증가율이 전년 대비 4%에 그칠 것이라고 관측했다. 투자의견은 ‘매수’ 유지했다."
    },
    {
        "title": "[특징주] 테슬라 급반등에 이차전지株 동반 상승",
        "date": "2024.02.16. 오전 9:41",
        "content": "오늘 증시는[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 16일 코스피와 코스닥에서는 이차전지 관련주들이 장 초반 강세를 보이고 있다.    이날 오전 9시 32분 현재 LG에너지솔루션(2.40%), 삼성SDI(2.98%), 에코프로비엠(1.19%), 에코프로(1.57%), 엘앤에프(4.27%) 등 이차전지 관련주들이 일제히 오름세를 보이고 있다.     전날(현지시간) 뉴욕 증시에서 테슬라는 6.22% 오른 200.45달러로 거래를 마쳤다.    종가 기준 테슬라 주가가 200달러를 넘은 것은 지난달 24일이 마지막이었다.    최근 국내 증시에서 성장주에 저가 매수 수요가 몰리는 등 가치주에서 성장주로의 순환매 양상이 나타나는 것도 이 같은 흐름에 영향을 미친 것으로 풀이된다.    josh@yna.co.kr"
    },
    {
        "title": "외국인·기관 매수세에 코스피 2630선 지지중…코스닥은 하락 전환",
        "date": "2024.02.16. 오전 9:37",
        "content": "16일 코스피가 외국인과 기관의 매수세에 힘입어 장 초반 상승세를 나타내고 있다. 상승 출발한 코스닥은 외국인 매도세에 하락 전환했다.\n\n\n\n코스피 지수가 전 거래일 대비 23.39포인트(0.89%) 상승한 2643.81로 장을 시작한 15일 서울 중구 하나은행 본점에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 3.4원 내린 1332원에 개장했다. 사진=강진형 기자aymsdream@이날 오전 9시24분 기준 코스피지수는 전 거래일보다 16.52포인트(0.63%) 상승한 2630.32를 나타내고 있다. 이날 지수는 전장보다 21.83포인트(0.84%) 오른 2635.63에 출발해 2630선을 지지하고 있다.외국인이 231억원, 기관이 1435억원 매수 우위를 보이며 지수를 견인하고 있다. 개인은 1790억원어치를 팔아치우고 있다.시가총액 상위종목 가운데 LG에너지솔루션(3.16%), 삼성바이오로직스(0.49%), 셀트리온(0.22%), POSCO홀딩스(1.93%), LG화학(3.62%), NAVER(1.47%) 등이 오르고 있다. 반면 삼성전자(-0.41%), SK하이닉스(-0.47%) 등 반도체주와 현대차(-0.82%), 기아(-0.18%) 등 자동차주는 내리고 있다.이날 상승 출발한 코스닥은 같은 시각 전 거래일 대비 1.48포인트(0.17%) 내린 857.83으로 하락 전환했다.코스닥은 개인과 기관이 각각 810억원, 128억원어치를 사들이고 있으며 외국인 825억원 매도 우위를 보이고 있다.에코프로비엠(1.19%), 에코프로(1.57%) 등 이차전지주와 알테오젠(2.97%)이 오르고 있다. 신성델타테크(05.65%), 엔켐(-5.52%), HPSP(-4.60%) 등 대부분 시총 상위종목들이 하락세다."
    },
    {
        "title": "신입 공채 이어가는 이지스운용…“자산관리 인력 강화”",
        "date": "2024.02.16. 오전 9:37",
        "content": "신입 인력 전원 국내외 자산관리 분야 배치[이데일리 원다연 기자] 이지스자산운용이 펀드의 안정적인 자산관리와 수익 실현을 책임지는 부서에 인력을 강화한다.이지스자산운용은 16일 이달 초 입문교육을 마친 8기 신입사원 전원을 국내·외 자산관리 분야에 배치했다고 밝혔다. 시장의 불확실성이 큰 가운데 신규 투자보다 기존 투자 건의 사후관리에 집중하는 자산관리 분야에서 충분한 경험을 쌓게 한단 취지다. 이지스자산운용은 지난달 1일 공채 신입사원 6명을 선발했다. 이어 지난 13일 KAM부문(국내 자산관리)과 글로벌에셋부문 내 글로벌펀드운용파트(해외 자산관리)에 각각 3명씩 인사 발령을 실시했다.앞서 6주간 신입사원 교육을 실시했다. 교육 전반기에는 회사의 주요 경영진 등 임원 35명이 다양한 사업 영역을 직접 소개하는 프로그램을 2주간 진행했다.이어 투자, 자산관리, 리스크관리, 법률 등 업무 일선에 활용될 실무 지식을 익히는 핵심 교육이 이뤄졌다. 교육은 법무법인, 회계법인 등 외부에서 초빙된 전문가와 사내 각 분야에서 업무를 추진 중인 임직원이 강사로 참여했다. 신입사원이 온·오프라인 강의로 기초를 배우고, 과제와 실습 등으로 심화 학습을 진행하는 방식이다.교육 과정 전반에 걸쳐 이지스자산운용이 운용 중인 실물 자산 18곳을 탐방하며 현장 실습을 실시하기도 했다. 워케이션 프로그램에 참여해 다양한 근무 환경을 경험하는 것을 끝으로 6주간 총 220시간 이상의 교육 프로그램이 마무리됐다.이지스자산운용은 자산운용사로는 이례적으로 8기수째 공채 신입사원을 채용해 경력 없는 청년이 자산운용 전문가로 성장할 기회를 부여하고 있다.  이규성 이지스자산운용 경영지원부문 대표이사는 “이지스자산운용의 미래 성장 동력을 확보하고, 중장기 우수 인재를 양성하기 위해 다양한 교육 프로그램과 함께 신입사원 공개채용을 매년 실시하고 있다”며 “공채 신입사원이 투자 환경의 불확실성이 큰 시기에 고객 자산의 안정적인 관리에 일조하면서 자산운용 전문가로 거듭날 수 있기를 바란다”고 말했다."
    },
    {
        "title": "테슬라 주가 상승 효과? 국내 2차전지주 일제히 상승[특징주]",
        "date": "2024.02.16. 오전 9:35",
        "content": "연합뉴스.[서울경제] 국내 2차전지 관련 기업들의 주가가 16일 장초반 일제히 상승세를 기록하고 있다.16일 한국거래소에 따르면 이날 오전 9시 30분 기준 LG에너지솔루션(373220) 주가는 전일 대비 3.03% 오른 40만7500원에 거래되고 있다. 종가기준 약 한달 만에 40만 원을 재돌파했다. SK이노베이션(096770)도 2.21% 오른 12만5000원, 삼성SDI(006400)도 3.11% 오른 39만8000원에 거래중이다.같은시각 양극재 기업인 엘앤에프(066970)도 4.54% 상승하고 있으며 에코프로(086520)(+1.89%), 에코프로비엠(247540)(+1.38%) 등도 일제히 상승세에 올라탔다.증권업계에서는 전날 밤 뉴욕증시에서 큰 폭 상승세를 나타낸 테슬라 주가 영향이 시장에 온기를 불어 넣은 것으로 판단하고 있다. 지난 15일(현지시간) 테슬라 주가는 6.22% 오른 200.45달러에 거래를 마쳤다. 올 들어 하락폭을 키우다 스톡옵션 관련 우려가 해소되면서 주가가 오른 것으로 풀이된다.앞서 미국 델라웨어주 법원은 테슬라 소액주주가 테슬라 이사회와 일론 머스크 최고경영자(CEO)를 상대로 낸 560억달러(약 74조원) 규모 보상 패키지 무효 소송에서 이사회와 머스크의 계약이 무효라고 판시했다. 이에 따라 머스크는 테슬라에서 받은 거액의 스톡옵션을 뱉어낼 위기에 처했다. 다만 이 결정의 효력이 항소심 판결까지 중단될 것으로 보여 테슬라 주가가 오른 것으로 풀이된다."
    },
    {
        "title": "[특징주] 루닛, 작년 '역대 최대' 매출 소식에 9% 상승",
        "date": "2024.02.16. 오전 9:27",
        "content": "루닛[루닛 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 의료 인공지능(AI) 기업 루닛이 창사 이래 최대 매출을 기록한 가운데 16일 주가가 상승하고 있다.    이날 오전 9시 23분 현재 루닛은 전장 대비 9.59% 오른 6만4천원에 거래되고 있다.    전날 루닛은 지난해 연결 기준 매출이 251억원으로 전년 대비 80.9% 증가해 창사 이래 최대 매출을 달성했다고 밝혔다.    작년 영업손실은 422억원으로 전년 대비 16.7% 감소했다. 루닛의 전년 대비 적자 폭 감소는 처음 있는 일이다.    루닛은 지난해 B2B(기업 간 거래), B2G(기업-정부 간 거래) 부문의 성장과 AI 바이오마커 '루닛 스코프' 신규 매출이 발생하며 실적을 이끌었다고 설명했다.    이날 박종현 다올투자증권 연구원은 \"여러 신약 개발 기업들로 매출이 다변화한 가운데 올해 루닛의 매출은 400억원으로 지난해보다 60% 증가하고, 영업손실도 300억원으로 지난해 대비 감소할 것\"이라고 내다봤다.     이어 \"올해 5월을 목표로 볼파라 인수를 추진 중인 상황에서 인수 이후 유방 촬영술 영상분석 솔루션인 '루닛 인사이트 MMG' 제품에 대한 북미 직판이 가능해 추가적인 매출 업사이드(상승 여력)를 확보할 수 있다\"고 덧붙였다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]금호석유, 경영권 분쟁 재발 가능성에 7%대↑",
        "date": "2024.02.16. 오전 9:25",
        "content": "[이데일리 박순엽 기자] 금호석유화학이 경영권 분쟁 재발 조짐을 보이고 있다는 소식에 장 초반 강세다. \n\n\n\n16일 마켓포인트에 따르면 금호석유(011780)는 이날 오전 9시 21분 현재 전 거래일 대비 1만200원(7.19%) 오른 15만2000원에 거래되고 있다. 금호석유우(011785) 역시 전 거래일 대비 3200원(4.77%) 오른 7만300원에 거래되고 있다. 지난 2021년 삼촌인 박찬구 금호석유화학그룹 명예회장을 상대로 경영권 분쟁을 일으켰다가 패한 박철완 전 금호석유화학 상무가 국내 행동주의 펀드 운용사인 차파트너스자산운용과 손잡고 주주제안에 나선다는 소식이 알려진 영향으로 풀이된다. 앞서 금호석유화학의 개인 최대 주주인 박 전 상무는 지난 15일 주주가치 제고를 위해 행동주의 펀드 차파트너스자산운용에 권리를 위임했다고 밝혔다. 박 전 상무는 2021년 초부터 박 명예회장 측과 경영권 분쟁을 벌이고 있다.이날 박 전 상무는 공동보유자인 차파트너스에 주주제안권을 위임했고, 차파트너스는 내달 개최 예정인 정기 주주총회 안건으로 △자사주 소각에 관한 정관 변경의 건 △자사주 소각의 건 △감사위원회 위원이 되는 사외이사 선임의 건을 주주 제안했다고 설명했다."
    },
    {
        "title": "2,630선 회복한 코스피",
        "date": "2024.02.16. 오전 9:23",
        "content": "(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,630선 회복한 코스피",
        "date": "2024.02.16. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 '사자'에 장초반 강세…2633.10선[개장시황]",
        "date": "2024.02.16. 오전 9:22",
        "content": "14일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 29.22 포인트(1.10%) 하락한 2,620.42를, 원·달러환율은 7.30원 상승한 1,335.40원을, 코스닥은 8.15 포인트(0.96%) 상승한 850.30을 나타내고 있다. 이날 코스피는 시장 예상을 상회하는 미국 소비자물가지수(CPI) 발표 충격 영향으로 1% 넘게 하락하며 장을 마감했다. 2024.2.14/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정은 기자 = 국내 증시가 장초반 동반 상승 출발했다. 지난밤 미 증시가 실물경제지표 부진에도 개별 기업 이슈에 주목하며 상승 마감한 여파로 풀이된다. 16일 오전 9시12분 코스피는 전날 대비 19.3p(0.74%) 상승한 2633.10를 가리키고 있다.전날 코스피는 0.89% 상승하며 장을 열었으나 하락 전환하며 2613선까지 밀린 바 있다. 외국인과 기관이 각각 513억원, 707억원 각각 순매수중이다. 반면 개인은 1201억원을 순매도하고 있다.간밤 미국 증시는 소비 판매 하락에도 소비자물가지수(CPI) 쇼크로 급락한 데 따른 저가 매수세가 유입되면서 일제히 상승 마감했다. 15일(현지시간) 뉴욕증시에서 다우는 0.91%, S&P500은 0.58%, 나스닥은 0.30% 각각 상승했다.이날 개장전 미국 상무부는 지난달 미국의 소매판매가 전월보다 0.8% 줄어든 7003억달러를 기록했다고 발표했다. 이는 약 1년 만에 가장 큰 감소 폭으로 월스트리트저널(WSJ)의 전망치 0.3%보다 더 크게 준 것이다.소매판매 지표는 미국 실물경제의 3분의 2를 차지하는 버팀목으로 종합적인 경기 흐름을 판단하는 지표다. 이는 미국 경기 연착륙에 대한 의구심을 더하는 재료로, 주가 하락 요인이다.그러나 지난 14일 CPI 깜짝 상승으로 연준의 조기 금리인하 가능성이 줄며 주가가 급락하자 연준 간부들이 이를 진화하고 나섬에 따라 시장의 불안이 조금 가라앉았다.오스탄 굴스비 시카 연은 총재는 전일 \"전체 인플레이션이 내려가고 있는 것은 확실하다\"며 \"지난달 CPI에 크게 반응할 필요가 없다\"고 강조했다.서상영 미래에셋증권 연구원은 \"미 증시는 실물경제지표 부진에도 개별기업 이슈에 주목하며 상승 마감했다\"며 \"소매판매와 산업생산 등 실물 경제지표 부진은 연준의 조기 금리 인상 가능성을 높이면서 투자심리 개선에 기여했다\"고 분석했다. 코스피 시가총액 상위 10개 종목 중 LG화학(051910) 2.59%, LG에너지솔루션(373220) 2.4%, POSCO홀딩스(005490) 1.82%, 셀트리온(068270) 0.6%, 삼성바이오로직스(207940) 0.49%, 현대차(005380) 0.42%, 삼성전자우(005935) 0.16% 등은 상승했다. 삼성전자(005930) -0.14% 은 하락했다.같은 시간 코스닥은 전날 대비 2.33p(0.27%) 상승한 861.54를 기록중이다. 전날 코스닥은 장중 하락 반전하며 소폭 밀리기도 했으나 다시금 상승 전환에 성공했다. 지난 7일부터 이날까지 5거래일 연속 상승이다. 기관과 개인이 '사자'에 나섰다. 현재 기관은 91억원, 개인은 452억원 각각 순매수했다. 외국인은 472억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 2.2%, 에코프로비엠(247540) 1.58%, 알테오젠(96170) 1.49%, 셀트리온제약(068760) 0.68% 등은 상승했다. 신성델타테크(065350) -4.52%, 엔켐(348370) -3.87%, HPSP(403870) -2.06%, HLB(028300) -0.74%, 리노공업(058470) -0.69%, 레인보우로보틱스(277810) -0.34% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 5원 내린 1329원에 출발했다."
    },
    {
        "title": "2,630선 회복한 코스피",
        "date": "2024.02.16. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,630선 회복한 코스피",
        "date": "2024.02.16. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 2,630선 회복",
        "date": "2024.02.16. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 2,630선 회복",
        "date": "2024.02.16. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 장중 2,630선 중심 등락…코스닥도 상승(종합)",
        "date": "2024.02.16. 오전 9:22",
        "content": "외인·기관 동반 매수…\"모멘텀 부재, 제한적 움직임\"\n\n\n\n오늘 아침 증시는[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 코스피가 16일 상승 출발해 장중 2,630선을 회복했다.    이날 오전 9시 18분 현재 코스피는 전 거래일보다 17.86포인트(0.68%) 오른 2,631.66을 나타냈다.    지수는 전장보다 21.83포인트(0.84%) 오른 2,635.63으로 출발했다.    서울 외환시장에서 원/달러 환율은 전 거래일보다 5.0원 내린 1,329.0원에 장을 시작했다.    간밤 뉴욕증시는 3대 지수 모두 상승 마감했다. 다우존스30산업평균지수는 전 거래일보다 0.91%, 스탠더드앤드푸어스(S&P)500지수는 0.58%, 나스닥지수는 0.30% 올랐다.    1월 미국 소매판매가 부진한 것으로 나타나면서 경기 둔화에 대한 우려가 나와 혼조세로 출발했지만, 오히려 연방준비제도(Fed·연준)이 기준금리 인하 시점이 빨라질 수 있다는 해석이 힘을 얻으면서 저가 매수세가 유입됐다는 분석이다.    다만 기술주 랠리를 이끈 소위 '매그니피센트 7' 중 테슬라, 메타를 제외한 5개 종목은 하락했다.    김지현 키움증권 연구원은 \"미국 증시에서 빅테크 및 반도체 업종이 상승 탄력이 약화되는 모습\"이라며 \"국내 증시도 모멘텀이 부재한 상황에서 제한적인 움직임을 보일 것으로 본다\"고 했다.    장 초반 외국인과 기관이 각각 187억원, 985억원 순매수에 나선 가운데 개인은 1천190억원을 매도 중이다.    시가총액 상위 종목은 삼성SDI(3.24%), LG에너지솔루션(2.02%), POSCO홀딩스(1.93%), LG화학(1.86%), 삼성물산(1.60%), KB금융(1.08%), SK하이닉스(0.40%) 등 대부분이 오름세를 보이는 가운데 삼성전자(-0.27%), 기아(-0.18%)는 약보합세다.    업종별로는 전기가스업(2.01%), 의료정밀(1.64%), 화학(1.73%), 철강및금속(1.62%), 금융업(1.32%), 운수창고(1.12%), 유통업(0.88%) 등 대부분이 상승 중이다. \n\n\n\n코스닥 소폭 상승 - 강보합 (PG)[제작 최자윤] 일러스트같은 시각 코스닥지수는 전 거래일보다 3.09포인트(0.36%) 오른 862.30이다.    지수는 전장보다 4.58포인트(0.53%) 오른 863.79로 장을 시작했으나 상승폭이 다소 줄었다.    개인이 631억원, 기관이 104억원을 순매수했고 외국인은 547억원어치를 순매도 중이다.    시총 상위 종목 중 에코프로(2.05%), 에코프로비엠(1.58%), 알테오젠(1.49%), JYP Ent.(1.04%) 등이 상승 중이다.    반면 신성델타테크(-4.44%), 엔켐(-3.68%), HPSP(-2.22%), HLB(-1.18%), 리노공업(-1.15%) 등은 내림세다.     chomj@yna.co.kr"
    },
    {
        "title": "코스피, 2,630선 회복",
        "date": "2024.02.16. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 2,630선 회복",
        "date": "2024.02.16. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 16일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다. 2024.2.16    jjaeck9@yna.co.kr"
    },
    {
        "title": "\"인스파이어 리조트와 직접 경쟁 불가피\" 파라다이스 목표가 하향",
        "date": "2024.02.16. 오전 9:17",
        "content": "[NH투자증권 보고서]2만3000원→2만원\n\n\n\n인천 영종도에 위치한 파라다이스시티. 파라다이스 제공.[서울경제] 16일 NH투자증권(005940)은 파라다이스(034230)에 대해 카지노 사업 지표 전반에서 회복세에 주목해야 한다면서 인천 영종도에서 새로 개장하는 신규 복합리조트와 직접 경쟁이 불가피해졌다고 진단했다. 그러면서 목표주가를 기존 2만3000원에서 2만 원으로 하향 조정했다.16일 이화정 NH증권 연구원은 \"신규 카지노 리조트인 인스파이어 개장으로 단기적인 마케팅비 상승 가능성이 상존한다\"면서 \"파라다이스 카지노와 지리적으로 인접한 만큼 직접 경쟁이 불가피하기 떄문\"이라고 강조했다. 그러면서도 \"중장기적 관점에서는 오히려 기회가 될 것\"이라며 \"첫 미국계 리조트의 개장인 만큼 새로운 고객군 유입 가능성도 유효하다\"고 분석했다.인스파이어리조트는 미국 모히건사가 약 2조 원을 투자했으며 지난해 11월부터 인천 영조도에 호텔 등 시설들이 단계별 개장에 돌입했다. 곧 대형 카지노 시설도 오픈한다는 계획이다. 파라다이스도 인근에서 카지노 시설이 포함된 대형 복합 리조트 ‘파라다이스 시티’를 운영하고 있다.한편 파라다이스의 지난해 4분기 연결매출액은 2418억 원, 영업이익은 147억 원을 기록하며 시장에서는 어닝 쇼크라는 평가가 나왔다. 일본 VIP나 매스 중심의 드롭액 성장이 두드러졌음에도 다소 낮았던 홀드율(10.4%) 탓에 매출액이 다소 부진했다고 NH증권은 분석했다.이 연구원은 \"작년 10월 이후 일본 VIP 및 매스 드롭액은 각각 코로나 이전의 156%, 136% 수준\"이라며 \"차별화된 일본 마케팅 및 복합리조트를 통한 단체관광객 모객 역량이 확인되는 구간\"이라고 설명했다. 그러면서도 \"중국VIP 지표의 경우 시장 기대 대비 더딘 회복세를 보이고 있다\"면서 \"비우호적인 중국 내 VIP게임 센티먼트 탓\"이라고 진단했다."
    },
    {
        "title": "[속보] 코스피 2,635.63(▲21.83p, 0.84%), 원·달러 환율 1,329.0(▼5.0원) 개장",
        "date": "2024.02.16. 오전 9:14",
        "content": "코스피 2,635.63(▲21.83p, 0.84%), 원·달러 환율 1,329.0(▼5.0원) 개장"
    },
    {
        "title": "코스피·코스닥 동반 강세…'테슬라 훈풍' 2차전지 약진",
        "date": "2024.02.16. 오전 9:14",
        "content": "15일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스국내 증시가 장초반 동반 강세를 보이고 있다. 16일 오전 9시 4분 현재 코스피지수는 전거래일 대비 23.27포인트(0.89%) 상승한 2637.07에 거래되고 있다. 외국인과 기관이 각각 154억원, 290억원어치 사들이고 있으며, 개인 혼자 429억원어치 팔아치우고 있다. 코스피 시가총액 상위종목은 대체로 상승하고 있다. 특히 LG에너지솔루션(2.28%), POSCO홀딩스(1.93%), LG화학(1.65%), 삼성SDI(3.76%), 포스코퓨처엠(2.33%) 등 2차전지 관련주가 상대적으로 큰 폭의 강세를 보이고 있다. 삼성전자(0.27%)와 SK하이닉스(0.81%)는 1% 아래의 상승폭을 나타내고 있다. 반면 기아(-0.18%)는 나홀로 소폭 하락하고 있다. 같은 시간 코스닥지수는 전장 대비 0.59% 오른 864.24를 기록 중이다. 외국인이 362억원어치  순매도 중이지만, 개인과 기관이 각각 377억원, 10억원어치 순매수하며 지수를 떠받치고 있다.코스닥 시총 상위단도 에코프로비엠(2.57%), 에코프로(3.15%) 등 2차전지 관련주 중심으로 빨간불을 켰다. 유가증권, 코스닥 시장 내 2차전지 업종의 상승은 간밤 뉴욕증시에서 테슬라가 6% 급등한 영향으로 매수세가 몰리는 것으로 풀이된다. 반면 코스닥 반도체 대장주 HPSP(-3.96%) 4% 가까이 하락 중이다. 엔켐(-3.87%)과 신성델타테크(-3.63%)도 3% 넘게 내리고 있다. 김지현 키움증권 연구원은 \"미 증시 빅테크 및 반도체 업종 상승 탄력 약화 등 모멘텀 부재한 영향으로 제한적인 움직임 보일 것으로 예상된다\"고 밝혔다.이날 원·달러 환율은 전날보다 5원 내린 1329원에 출발했다. 15일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장 대비 0.91% 상승한 3만8773.12를 기록했다. 대형주 중심의 스탠더드앤푸어스(S&P)500지수는 0.58% 오른 5029.73으로 마감해 사상 최고치를 경신했다. 기술주 위주의 나스닥지수는 0.3% 상승한 1만5906.17에 거래를 마쳤다. 미국의 소매판매 지표 하락에 조기 금리 인하에 대한 기대감이 다시 불거지면서 투자심리가 회복된 것으로 풀이된다. 고금리에도 견조했던 소비가 이제서야 후퇴했단 게 숫자로 나오자 미국 경제 침체 우려가 제기됐다. 상황이 악화하기 전 미 중앙은행(Fed)이 조기 금리 인하에 나설 수 있단 기대감이 확산하면서 시장이 들썩였단 분석이다."
    },
    {
        "title": "[특징주]4분기 최대 실적…클리오 4%대↑",
        "date": "2024.02.16. 오전 9:09",
        "content": "[이데일리 원다연 기자] 지난해 4분기 분기 최대 실적을 기록한 클리오가 16일 4%대 오르고 있다. 마켓포인트에 따르면 이날 오전 9시 4분 현재 클리오(237880)는 전 거래일 대비 4.30% 오른 3만1500원에 거래되고 있다. 클리오는 전날 는 지난해 4분기 연결기준 영업이익이 115억8800만원으로 전년동기대비 123% 증가했다고 밝혔다. 같은 기간 매출액은 896억9500만원으로 23.9% 증가했고, 당기순이익은 65억원으로 101.2% 늘었다."
    },
    {
        "title": "코스피, 장초반 0.81% 상승 2635.09선…코스닥 0.49%↑(2보)",
        "date": "2024.02.16. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 16일 오전 9시5분 기준 코스피는 전날 종가와 비교해 21.29포인트(p)(0.81%) 상승한 2635.09를 기록 하고 있다. 코스닥은 전날 대비 4.18p(0.49%) 상승한 863.39를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 5원 내린 1329원에 출발했다."
    },
    {
        "title": "‘삼성 비트코인선물 ETF’ 역대 최고가…상장 1년 만에 143%↑",
        "date": "2024.02.16. 오전 9:06",
        "content": "2023년 1월 홍콩 시장에 상장비트코인 26개월 만에 5만弗 넘어\n\n\n\n15일 서울 서초구 빗썸 고객센터 전광판에 비트코인 시세 현황이 표시되고 있다. 연합뉴스[서울경제] 삼성자산운용이 홍콩 시장에 상장한 ‘삼성 비트코인선물액티브 상장지수펀드(ETF)’가 20.33홍콩달러를 기록하면서 역대 최고가를 달성했다고 16일 밝혔다. 지난해 1월 8.37홍콩달러로 상장한 이후 13개월 만에 142.9% 상승한 결과다. 삼성 비트코인선물액티브 ETF 상승세는 미국 증권거래위원회(SEC)가 비트코인 현물 ETF 상장을 승인한 이후 시장이 기대했던 실물 비트코인 수요 증가가 나타났기 때문이다. 올해 4월로 예정된 반감기(공급량 절반 축소)도 다가오면서 비트코인 가격은 26개월 만에 미국 달러화 기준 5만 달러를 돌파하기도 했다. 이에 삼성 비트코인선물액티브 ETF 순자산도 상장 당시 250만 달러에서 1235만 달러로 5배 성장했다. 해당 ETF는 비트코인 현물에 투자하는 대신 시카고상품거래소(CME)에 상장된 비트코인 선물에 투자해 비트코인 수익을 추종하는 간접 투자방식으로 운용된다. 따라서 국내 투자자도 쉽게 투자할 수 있다. 특히 비트코인 현물 거래 과정에서 발생할 수 있는 결제 사고, 현물 거래소 파산, 해킹 등 위험에서 벗어날 수 있다. 암호화폐 지갑이 없어도 기존 증권 계좌를 활용해 투자할 수 있는 만큼 개인 투자자들의 반응이 뜨겁다. 유진환 삼성자산운용 글로벌전략기획팀장은 “비트코인 현물 ETF는 출시 직후에는 매도물량이 집중되었으나 최근 매수세가 이어지며 신규 투자자금이 순유입으로 전환되는 등 시장에 빠르게 안착하는 모습“이라며 “최근 비트코인 실물 가격이 다시 큰 폭으로 상승하는 만큼 국내 투자자들도 일반 생활 시간대에 편리하게 투자할 수 있는 해당 상품에 많은 관심을 보이고 있다”고 말했다.삼성 비트코인선물액티브 ETF는 국내 시간 기준으로 홍콩 주식시장이 열리는 오전 10시 30분부터 오후 5시까지 거래할 수 있다. 해외증권거래 계좌에서 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS) 해외주식 종목창에 거래국가를 홍콩으로 선택해 종목코드 ‘03135’나 ‘FA SAMSUNG BTC’를 입력해 거래 가능하다."
    },
    {
        "title": "코스피, 2,630선 회복하며 출발…코스닥도 올라",
        "date": "2024.02.16. 오전 9:03",
        "content": "오늘 아침 증시는[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 코스피가 16일 상승 출발해 장중 2,630선을 회복했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 21.97포인트(0.84%) 오른 2,635.77을 나타냈다.    지수는 전장보다 21.83포인트(0.84%) 오른 2,635.63으로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 4.20포인트(0.49%) 오른 863.41이다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 4.48p(0.52%) 오른 863.69 출발",
        "date": "2024.02.16. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 16일 코스닥 출발"
    },
    {
        "title": "[코스피] 21.83p(0.84%) 오른 2635.63 출발",
        "date": "2024.02.16. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 16일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 5원 내린 1329.0원 출발",
        "date": "2024.02.16. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 16일 미국 USD 환율"
    },
    {
        "title": "한화운용, 배당성장 인덱스 펀드 올해 수익률 1위 기록",
        "date": "2024.02.16. 오전 8:58",
        "content": "[서울경제] 한화자산운용이 ‘한화배당성장인덱스 펀드’가 연초 이후 국내 주식형 인덱스펀드 중 수익률 1위를 기록했다고 16일 밝혔다.펀드스퀘어에 따르면 이달 14일 기준 ‘한화배당성장인덱스 펀드’의 연초 이후 수익률은 6.72%로 집계됐다. 이는 레버리지와 인버스를 제외한 국내주식형 인덱스 펀드 중 가장 높은 수준이다.배당성장 기업은 지속적으로 배당금을 늘리는 기업을 말한다. 이 펀드는 지난달 말 기준 금융업을 36.03%로 가장 많은 비중으로 편입하고 있으며 서비스업(9.64%), 화학(9.07%), 보험(7.37%), 유통업(6.16%) 등도 담았다. 종목별로는 LX인터내셔널(001120), HD현대, 제이알글로벌리츠(348950), GS건설(006360), 하나금융지주(086790) 등을 담고 있다.한화자산운용은 정부가 ‘코리아 디스카운트’를 해소하기 위해 ‘기업 밸류업 프로그램’을 발표하며 저PBR(주가순자산비율) 관련 테마가 강세를 보인 영향이라고 분석했다.전수경 한화자산운용 퀀트운용팀 매니저는 “한화배당성장인덱스 펀드는 지속적으로 배당이 성장하는 기업에 투자하는 펀드로, 단기적으로는 정부의 밸류업 프로그램 관련 수혜가 기대되고 장기적으로는 기업의 이익 성장에 따른 배당수익을 공유할 수 있을 것으로 기대하고 있다”고 말했다."
    },
    {
        "title": "NH투자증권 \"카카오, 빠르게 호전된 실적…목표가 7%↑\"",
        "date": "2024.02.16. 오전 8:56",
        "content": "성남시 카카오 판교 아지트의 모습. 2023.4.6/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정은 기자 = NH투자증권(005940)은 16일 카카오(035720)의 목표가를 기존 6만8000원에서 7만3000원으로 상향했다. 실적 추정치 상향과 자회사 주가 상승에 따른 기업가치 상승을 반영했다. 투자의견도 '매수'를 유지했다. 안재민 NH투자증권 연구원은 \"카카오의 지난 4분기 매출액은 전년 동기 대비 23% 증가한 2조1700억원, 영업이익은 108.7% 늘어난 1892억원으로 영업이익은 컨센서스를 상회했다\"며 \"성수기 효과로 광고 매출이 양호했고, 카카오모빌리티와 페이의 성과로 플랫폼 기타 매출이 성장했다\"고 분석했다.그는 \"아직 경기가 회복 국면에 진입하지 않았음에도 불구하고 광고와 커머스 매출이 양호해 2024년 실적 성장이 기대된다\"며 \"비용 효율화와 신규 사업 매출 성과로 2024년 영업이익은 전년 동기 대비 27.2% 증가한 6385억원으로 전망한다\"고 밝혔다. 이어 \"카카오엔터프라이즈, 엔터테인먼트의 구조조정과 헬스케어 매출 발생 등 신규 사업의 영업적자 폭도 줄어들 것\"이라며 \"지난해 대규모 영업권 상각으로 인해 올해부터 무형자산상각비가 크게 줄어들 수 있는 점도 긍정적\"이라고 설명했다 그러면서 \"광고는 첫번째 탭의 CPT 광고 상품이 안정적 성과를 보이고 있고, 메세지 광고도 빠르게 성장하고 있다\"며 \"카카오는 지난해 연간 기준으로 메세지 광고 매출이 비즈보드 매출을 넘어섰다고 밝히기도 했다\"고 덧붙였다."
    },
    {
        "title": "삼성 비트코인선물 ETF, 최고가 경신",
        "date": "2024.02.16. 오전 8:52",
        "content": "작년 1월 상장 이후 142.9% 상승비트코인 수요 늘고 반감기 다가와[이데일리 원다연 기자] 삼성자산운용이 홍콩 시장에 상장한 ‘삼성 비트코인선물액티브 상장지수펀드(ETF)가 최고가를 경신했다. 삼성자산운용은 16일 삼성 비트코인선물액티브 ETF가 20.33 홍콩달러를 기록하며 최고가 기록을 새로 썼다고 밝혔다. 지난해 1월 8.37 홍콩달러로 상장한 이후 13개월만에 142.9% 상승했다.삼성 비트코인선물액티브 ETF의 상승세는 미국 증권거래위원회(SEC)가 비트코인 현물 ETF 상장을 승인한 이후 시장에서 예상했던 실물 비트코인에 대한 수요 증가 현상이 현실화된 가운데 올해 4월로 예정된 반감기(공급량 절반 축소) 일정이 눈앞으로 다가오면서 비트코인 가격이 26개월만에 5만 미국달러를 돌파한 영향이다.이에 따라 삼성 비트코인선물액티브 ETF의 순자산도 상장 당시 250만 미국달러(약 33억원)에서 1235만 미국달러(약 165억원)로 5배가량 커졌다.  삼성 비트코인선물액티브 ETF는 비트코인 현물에 투자하는 대신 시카고상품거래소 (CME)에 상장된 비트코인 선물에 투자해 비트코인의 수익을 추종하는 간접 투자방식으로 운용돼 국내 투자자들도 투자할 수 있다.비트코인 현물 거래 시 발생할 수 있는 결제 사고나 현물 거래소 파산, 해킹 등의 위험에서 자유롭고, 암호화폐 지갑 없이도 기존에 보유하고 있는 증권계좌를 활용해 편리하게 투자할 수 있다. 유진환 삼성자산운용 글로벌전략기획팀장은 “비트코인 현물 ETF는 출시 직후에는 매도물량이 집중됐지만 최근 매수세가 이어지며 신규 투자자금이 순유입으로 전환되는 등 시장에 빠르게 안착하는 모습”이라면서 “최근 비트코인 실물 가격이 다시 큰 폭으로 상승하는 모습을 보여주고 있는 만큼 국내 투자자들도 일반 생활 시간대에 편리하게 투자할 수 있는 삼성 비트코인선물액티브 ETF에 많은 관심을 보여 주고 있다”고 말했다.삼성 비트코인선물액티브 ETF는 국내 시간 기준으로 홍콩 주식시장이 열리는 오전 10시 30분부터 오후 5시까지 거래가 가능하다."
    },
    {
        "title": "디폴트옵션 펀드 수탁고 1조원 돌파…TDF 82% 차지",
        "date": "2024.02.16. 오전 8:50",
        "content": "[서울경제] 사전지정운용제도(디폴트옵션) 펀드 수탁고(설정원본)가 14개월 만에 1조 원을 넘어섰다.금융투자협회는 이달 14일 기준 디폴트옵션 가입 펀드의 수탁고가 1조 201억 원으로 2022년 12월 펀드가 최초 출시된 이후 처음으로 1조 원을 돌파했다고 16일 밝혔다.디폴트옵션 펀드는 정부가 의무화를 시작한 지난해 7월부터 자금 유입이 본격화한 모습이다. 지난해 7월까지만 해도 디폴트옵션 펀드의 수탁고는 1000억 원 수준이었으나 같은 해 9월에는 3000억 원, 11월에는 5000억 원까지 증가했다.일평균 자금 유입도 점점 규모를 키우고 있다. 평균 펀드 자금 유입액은 지난해 7월 23억 6000만 원에서 지난달에는 111억 5000만 원으로 증가했다. 상품 출시 초기 8개 자산운용사의 21개 펀드, 수탁고 400억 원에 불과했던 펀드 전체의 규모 역시 이달 14일 기준 12개 자산운용사의 85개 펀드, 수탁고 1조 201억 원으로 성장했다.유형별로는 자산배분 펀드인 타깃데이트펀드(TDF)의 비중이 높은 것으로 나타났다. 전체 디폴트옵션 펀드 85개 중 TDF는 59개로 수탁고는 8400억 원에 이른다. 전체 디폴트옵션 펀드 수탁고 중 82.3%에 해당하는 수치다. 디폴트옵션 펀드의 최근 1년 평균 수익률은 12.5%로 집계됐다.이창화 금융투자협회 자산운용·부동산본부장(전무)은 “향후 금리 인하 가능성이 대두되면서 예금에서 펀드로 연금 자금 이동에 가속도가 붙고 있다”며 “향후 TDF와 함께 자산배분형 펀드에 대한 투자자들의 관심이 증가하고 관련 펀드의 출시도 늘어날 것으로 보이는데, 협회 또한 연금 가입자들의 수요에 맞는 상품들이 출시될 수 있도록 업계와 함께 힘쓸 것”이라고 말했다."
    },
    {
        "title": "다올증권 \"아프리카TV, 가상 아이돌 플랫폼 진화…목표가↑\"",
        "date": "2024.02.16. 오전 8:48",
        "content": "아프리카TV[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 다올투자증권은 16일 아프리카TV가 향후 가상 아이돌 플랫폼으로 진화하면서 장기적인 실적 개선이 기대된다며 목표주가를 12만원에서 16만원으로 올렸다.     김하정 연구원은 \"작년 4분기 아프리카TV의 영업이익은 264억원으로 전년 동기 대비 71% 증가해 컨센서스(시장 평균 전망치)를 상회했다\"며 \"기부경제선물 부문 매출이 전망치에 부합한 가운데 광고 매출이 호조를 보인 영향\"이라고 분석했다.    이어 \"트위치로부터의 이적이 기부경제선물 측면에서는 PU(Paying Users·과금 이용자) 상승과 ARPPU(유저 1명이 한 달에 결제하는 평균 금액) 감소로 나타날 것\"이라며 \"당사의 기존 전망치를 하회한 올해 매출 가이던스를 볼 때 ARPPU 감소 대비 PU의 상승 효과가 기존 기대치에 미치지 못할 가능성이 있다\"고 설명했다.    그러면서 \"글로벌 플랫폼 출시 영향이 초기에는 매출보다는 비용에 반영될 가능성이 높은 점을 반영해 단기 영업이익 전망치를 하향 조정한다\"고 밝혔다.    구체적으로 올해 연간 영업이익 전망치를 기존 1천88억원에서 1천43억원으로 4% 하향 조정했다.    김 연구원은 다만 \"주력 영입 대상인 버추얼 스트리머는 트래픽과 유저 충성도 모두 높아 K팝 산업과 유사하게 MD(굿즈상품) 등을 활용한 수익화 가능성이 높은 분야\"라며 \"이는 향후 기부경제선물 ARPPU 상승 외에도 광고 영역 확장과 커머스 등에서 성장 기회를 확보할 수 있다는 의미\"라고 짚었다.    그러면서 \"넉넉히 잡아 2년 뒤 아프리카TV는 버추얼 아이돌·스트리머 플랫폼으로 진화할 것으로 기대한다\"며 \"이를 반영해 장기 영업이익 전망치와 목표주가를 상향한다\"고 설명했다.    김 연구원은 내년과 내후년의 영업이익을 각각 1천203억원, 1천357억원으로 예상하며 기존 추정치를 각각 4%, 10% 상향 조정했다.    전날 코스닥시장에서 아프리카TV는 전장 대비 2.97% 오른 12만1천500원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美 증시 훈풍에도…국내 증시는 '제한적 흐름' 예상",
        "date": "2024.02.16. 오전 8:45",
        "content": "미국발(發) 증시 훈풍에도 불구하고 16일 코스피는 지수를 끌어올릴 모멘텀 부재로 제한적인 움직임을 보일 것으로 예상된다. 전날 미국 증시의 3대 지수는 소매판매 감소 소식이 전해지자 일제히 상승 마감했다. 물가 지표에 냉각됐던 투자심리가 회복되면서 매수세로 이어진 덕분이다.\n\n\n\n12일 코로나19 재확산 우려로 글로벌 증시가 얼어붙으며 코스피 지수가 4% 넘는 폭락세로 출발했다. 서울 을지로 하나은행 딜링룸에 뉴욕증시 3대 지수가 표시돼 있다. /문호남 기자 munonam@이날 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전장 대비 348.85포인트(0.91%) 상승한 3만8773.12에 거래를 마쳤다. 대형주 중심의 S&P500지수는 29.11포인트(0.58%) 오른 5029.73으로 장을 마감해 사상 최고치를 돌파했다. 기술주 중심의 나스닥지수는 47.03포인트(0.3%) 뛴 1만5906.17로 거래를 마감했다. 지수 상승의 배경은 미국의 소매판매 지표다. 이날 오전 공개된 소매판매 지표가 월스트리트저널(WSJ) 전망치(-0.3%)보다 훨씬 낮게 나타났기 때문이다.소매판매 지표는 종합적인 경기 흐름을 판단하는 지표로 활용된다. 소매판매 감소 폭이 크다는 것은 그만큼 미국 경제가 시장 예상보다 빨리 식어가고 있다는 것을 보여준다. 이를 두고 시장에서는 2분기 금리 인하를 기대하면서 이날 증시에 매수세가 유입된 것으로 보인다.전날 코스피는 외국인과 기관의 매도 공세에 소폭 하락 마감했다. 간밤에 뉴욕증시가 물가 지표 우려가 완화되면서 상승 마감했으나. 코스피는 최근 주가 상승을 이끌었던 저 주가순자산비율(PBR) 종목이 숨 고르기에 들어가면서 힘을 내지 못했다.하이투자증권 리서치센터는 \"국내 증시는 저PBR 업종에서 인공지능(AI) 기대감 관련 성장주로의 순환매가 이어지며 혼조세로 마감했다\"며 \"수급이 코스닥 성장주로 옮겨가는 추세로, 밸류업 프로그램 기대감으로 올랐던 업종에 대한 차익실현에 최근 소외받아 밸류 부감이 상대적으로 적은 테마로 옮겨가는 모습에 주목할 필요가 있다\"고 설명했다.이날 국내 증시는 미국발 훈풍에도 불구하고 제한적인 움직임을 보일 것으로 전망된다.김유미 키움증권 연구원은 \"이날 코스피는 미국 증시 빅테크 및 반도체 업종 상승 탄력 약화 등 모멘텀이 부재한 영향으로 제한적인 움직임을 보일 것으로 예상된다\"며 \"코스피 자금이탈을 막기 위해서는 주주환원책의 강도가 중요해, 지배구조 개선 논의는 순차적으로 확장될 가능성이 높다는 점에서 외국인들이 집중 매수하는 종목에 주목할 필요가 있다\"고 했다."
    },
    {
        "title": "증권사들 \"카카오 톡비즈 성장 고무적\"…목표주가 줄인상",
        "date": "2024.02.16. 오전 8:42",
        "content": "카카오 판교아지트 입구[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 증권사들이 지난해 4분기 어닝 서프라이즈를 기록한 카카오에 대해 당분간 이 같은 실적 모멘텀이 이어질 것이라고 예상하며 목표주가를 줄줄이 인상했다.    임희석 미래에셋증권 연구원은 16일 카카오에 대해 \"예상보다 느린 국내 광고 업황 회복세에도 톡비즈 광고 성장세가 가속화하고 있는 부분이 긍정적\"이라며 \"실적 모멘텀이 상반기 지속될 가능성이 높다\"고 전망했다.    전날 카카오는 지난해 4분기 매출액 2조1천710억원, 영업이익 1천890억원으로 전년 동기 대비 각각 23%, 109% 증가한 실적을 기록했다고 발표했다. 영업이익률은 8.7%로, 6분기 만에 8%대 영업이익률을 회복했다.    임 연구원은 \"적자 사업부에 대한 강력한 구조조정을 통한 비용 효율화 작업이 진행 중\"이라며 올해 영업이익률이 8.3%에 달할 것으로 예상했다.    이에 따라 카카오의 투자의견은 '매수'를 유지했으며, 목표주가는 기존 8만원에서 8만2천원으로 높였다.    윤예지 하이투자증권 연구원은 \"톡비즈와 커머스 부문의 성장이 고무적\"이라며 \"지난해 4분기 실적이 예상치를 상회했다\"고 평가했다.    아울러 엔터테인먼트와 엔터프라이즈 부문에서의 인력 효율화를 언급하면서, 카카오가 올해도 보수적 채용 기조를 유지함으로써 인건비 증가율이 전년 대비 4%에 그칠 것이라고 관측했다.    카카오의 투자의견은 '매수'로 유지하고 목표주가는 기존 7만원에서 7만5천원으로 상향 조정했다.    josh@yna.co.kr"
    },
    {
        "title": "유안타증권 \"GKL, 작년 4분기 실적 부진…1분기도 역신장 우려\"",
        "date": "2024.02.16. 오전 8:32",
        "content": "\"중국 수요 회복 부진에 경쟁도 심해져\"…목표주가 2만2천원→1만7천원\n\n\n\nGKL 그랜드코리아레저[촬영 안 철 수]    (서울=연합뉴스) 조민정 기자 = 유안타증권은 16일 지난해 4분기 실적 부진과 경쟁 심화 전망을 근거로 그랜드코리아레저(GKL)의 목표주가를 기존 2만2천원에서 1만7천원으로 하향 조정했다.    GKL은 지난해 4분기 매출액이 907억원으로 전년 동기 대비 2.2% 감소했고 영업손실 9억원을 기록해 적자 전환했다고 최근 밝혔다.    김현용 연구원은 보고서에서 \"중국 VIP 수요 회복률이 73%로 미진했고, '콤프'(VIP 고객 적립금) 비용 및 판촉비 증가에 상응하는 매출이 확보되지 못했다\"며 \"카지노 매출액은 2.2% 줄었는데, 경쟁사가 35.4% 성장한 것과 비교해 크게 부진한 것\"이라고 분석했다.    그러면서 \"올해 1분기 매출액은 전년 동기 대비 11.9%, 영업이익은 56.4% 감소해 역신장할 것으로 예상한다\"고 했다.    김 연구원은 이어 \"4분기 중국 VIP 수요 회복률이 예상보다 더디고, 이달 초 인스파이어 외국인 카지노가 개장한 점 등을 고려하면 주가가 관망세를 보일 것\"이라고 내다봤다.    다만 지난해 연간 기준 실적이 흑자 전환했고 그와 동시에 주당 353원, 총액 218억원의 결산 배당을 결정한 점은 긍정적으로 봤다.    투자의견 '매수'는 종전대로 유지했다.    chomj@yna.co.kr"
    },
    {
        "title": "JYP엔터, 텐센트뮤직과 중국 지역 음원 유통계약 3년 연장",
        "date": "2024.02.16. 오전 8:20",
        "content": "[서울경제] JYP엔터테인먼트가 텐센트뮤직과의 중국 내 음원 공급 계약을 3년 연장했다.15일 JYP엔터는 중국 IT 기업과의 중국 지역 음악 유통권 사용 허가 및 마케팅에 관한 계약을 체결했다고 공시했다. 공시에는 계약 상대방에 누구인지 명확히 밝히지 않았으나 매출과 주요 사업, 과거 협력 사레에 비춰 보아 텐센트뮤직임이 유력하다.18일 계약 종료를 앞두고 있던 이들의 계약은 이번 계약으로 2027년 2월 18일까지 3년 연장되게 됐다. 지난번 계약이 음원 독점 계약이었는데 이번 계약에서 독점 계약 여부가 빠진 것이 달라진 부분이다. 한편 텐센트뮤직은 국내 엔터사들과의 음원 공급 계약에 한창이다. 지난해 12월에는 큐브엔터와 증극 내 음원 유통 계약을 체결했다. 지난해 5월에는 하이브와 음원 유통 계약을 체결했다. 텐센트뮤직은 중국 내 최대 음원 사업자다. 지난해 3분기 9억 달러의 매출과 1억 7300만 달러의 순수익을 냈다. 유료로 음악을 감상하는 이욕자 수는 1억 300만 명에 이른다."
    },
    {
        "title": "[마켓뷰] 외국인의 변심? 성장주로 갈아타볼까",
        "date": "2024.02.16. 오전 8:13",
        "content": "美증시, 소비지표 부진에 연이틀 상승…코스피도 상승 출발 전망\n\n\n\n코스피 2,610대서 약보합 마감(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 6.62p(0.25%) 내린 2,613.80로 마감한 15일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 1.4원 내린 1,334.0원으로, 코스닥은 전장보다 5.91p(0.69%) 오른 859.21로 마감했다. 2024.2.15 ondol@yna.co.kr(서울=연합뉴스) 이민영 기자 = 전날(15일) 국내 증시에서 외국인이 10거래일 만에 순매도세로 돌아서며 그간 외국인의 매수세가 집중됐던 저PBR(주가순자산비율) 종목이 일제히 하락했다.    이에 저PBR 종목이 대거 포진한 코스피가 코스닥 대비 약세를 보였다.    코스피는 전장 대비 6.62포인트(0.25%) 내린 2,613.80으로 장을 마친 반면 코스닥은 5.91포인트(0.69%) 오른 859.21에 거래를 마감했다.    현대차(-2.24%), 기아(-3.49%), KB금융(-3.27%) 등 저PBR주가 일제히 내린 반면, 이차전지 종목은 개인 매수세에 강세를 보였다.    유가증권시장에서 LG에너지솔루션(1.93%), 포스코퓨처엠(5.25%), LG화학(4.88%) 등이 일제히 올랐으며, 코스닥시장에서도 에코프로비엠(3.90%)과 에코프로(2.09%)가 모두 상승했다.    김지원 KB증권 연구원은 \"코스피는 저PBR 수혜 업종으로 매수세가 몰렸던 자동차, 보험 중심으로 매물이 출회되며 약세를 보였으나, 코스닥은 이차전지 반등과 테마주 강세에 상승했다\"고 분석했다.    외국인이 저PBR주를 대거 순매도하며 일각에서는 저PBR 장세가 끝났을 것이라는 분석이 나온다. 그러나 아직 상승 여지가 남아있다는 전망이 우세하다.     노동길 신한투자증권 연구원은 \"어제 주식시장은 뚜렷한 방향성이 부재한 가운데 순환매 성격을 보였다\"며 \"특히 소비자물가지수 발표 이후 높아졌던 시장금리가 하락하면서 성장주를 자극한 점도 비교적 우호적으로 작용했다\"고 분석했다.    다만 \"중기 관점에서 보면 금리 변동성이 내재한 상황에서 성장주 중심의 시장 변화로까지 해석하기에는 무리가 있다\"며 \"정책 재료가 여전히 살아 있다는 점에서 여전히 저PBR 가치주에 우호적인 시장 상황으로 판단한다\"고 했다.    김대욱 하나증권 연구원은 \"최근 저PBR주에서 성장주로 관심이 넘어가며 코스피 대비 코스닥 강세장이 전개됐다\"며 \"다만 이달 중 기업 밸류업 프로그램 세부안 공개가 예정돼 있고, 이달 말부터 시작되는 배당락일 앞두고 배당투자 전략이 부각될 수 있는 시기라 가치주로의 순환매가 나타날 가능성이 있다\"고 내다봤다.    한편 간밤 미국 증시는 1월 미국 소매판매의 예상밖 감소로 금리 인하 기대감이 재차 확산하며 이틀째 상승했다.    다우존스30산업평균지수는 전날보다 0.91% 올랐으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.58%, 0.30% 상승했다.    미 상무부에 따르면 올해 1월 미국의 소매판매는 계절 조정 기준 전월보다 0.8% 줄어든 7천3억달러를 기록했다. 이는 지난해 2월 이후 가장 큰 폭 감소 폭으로, 월스트리트저널(WSJ) 예상치(0.3% 감소)보다 훨씬 부진했다.    오늘(16일) 국내 증시도 상승 출발 가능성이 커 보인다.    김석환 미래에셋증권 연구원은 \"미국 소매판매와 산업생산 등 실물 경제지표 부진이 투자 심리 개선에 기여하면서 미국 증시가 상승한 가운데 코스피도 상승 출발할 것\"이라고 예상했다.    mylux@yna.co.kr"
    },
    {
        "title": "“주총시즌 앞두고 주주환원수익률 상위 종목 대응 나서야”",
        "date": "2024.02.16. 오전 8:09",
        "content": "\"올해 주총서 어느때보다 주주환원 검토 활발해질것\"\"주주환원수익률 상위 종목, 주주환원 ETF로 대응\"[이데일리 원다연 기자] 오는 3월 어느 때보다 주주환원에 대한 관심이 높아질 주주총회 시즌에 대비한 주식시장 대응이 필요하단 제언이 나왔다. 주주환원 수익률 상위 종목을 중심으로 한 대응 전략이 유효할 것이란 분석이다. 노동길 신한투자증권 연구원은 16일 보고서를 통해 올해 3월 주주총회 시즌은 과거 어느 때보다 주주환원을 검토할 전망”이라며 이같이 밝혔다. 노 연구원은 “전날 기준 주주환원 언급 건수는 167건으로 작년 2월 193건 대비 86.5%에 달하고 있다”며 “현재 속도라면 주주환원 논의가 역대급으로 활발했던 작년보다 올해 더 활발할 전망”이라고 봤다. 그는 아울러 “정부의 기업 밸류업 프로그램에 발맞추기 위한 민간 변화 기대도 이같은 전망을 뒷받침한다”고 밝혔다. 노 연구원은 “관건은 자기자본이익률(ROE)”이라며 “ROE 관리 요구는 일본, 대만 등 글로벌 주식시장 표준으로 발전하고 있다”고 설명했다. 노 연구원은 “우리나라 정책 당국이 이에 발맞출 경우 기업에 적극적으로 ROE 관리를 요구할 가능성이 있다”며 “기업이 이익을 단기간에 개선시킬 수 없다면 자본 규모를 줄여 효율성을 높일 수 있고, 자기자본(BPS)을 가볍게 만드는 정책은 배당과 자사주 소각을 통해 가능하다”고 밝혔다. 그는 “주주환원 수익률 상위 종목군 중심 대응 전략이 유효하다”며 “HD현대인프라코어(042670), 휴젤(145020), 기아(000270), 우리금융지주(316140), JB금융지주(175330), SK텔레콤(017670)은 시가총액 1조원 이상 기업 중 주주환원 수익률 상위를 차지하고 있다”고 제시했다.또 “다른 방법은 국내 상장돼 있는 주주환원 상장지수펀드(ETF)에 대한 관심 확대”라며 ACE 주주환원가치주액티브, BNK 주주가치액티브, TRUSTON주주가치액티브 등을 통한 대응을 제시했다."
    },
    {
        "title": "\"외국인 순매수 확대 여력 남아…대형주 중심 장세 전망\"",
        "date": "2024.02.16. 오전 7:45",
        "content": "유안타증권 보고서[이데일리 이용성 기자] 국내 증시에서 최근 외국인 순매수 유입 속도가 가파르지만, 지분율 측면에서 추가 확대 여력이 있는 상황인 가운데 대형주 중심으로 다시 장세가 돌아갈 것이라는 분석이 제기됐다.\n\n\n\n(사진=유안타증권)16일 강대석 유안타증권 연구원은 글로벌 관점에서 국내증시는 제자리 걸음을 하고 있다고 판단했다. 그는 “정도의 차이는 있지만 대체로 비슷한 흐름을 보였던 글로벌 증시 내 사이즈 효과는 2022년 하반기 이후 선진국과 신흥국 간 분명한 차이를 만들어내고 있다”며 “그 가운데서 한국은 중간 수준에 위치한 것으로 파악된다”고 전했다. 대형주가 뚜렷한 방향성을 보여주지 못한 것으로 해석할 수도 있지만, 결국 순환매 또는 키맞추기 장세도 활발했다는 의미다.앞으로 한국에서도 중소형주가 더 강세를 이어갈 것으로 강 연구원은 판단했다. 신흥국 증시의 소형주 강세 현상은 사이즈 효과라기보다는 국가별 차별화 현상인 것으로 보기 때문이다. 그는 “예컨대 신흥국 대형주에서는 중국 비중이 가장 컸던 반면, 소형주 지수에서는 인도의 비중이 가장 컸다”며 “인도 내에서 중소형주 강세가 나타나긴 했지만, 결국 중국증시의 부진과 인도 및 대만증시의 강세가 만들어낸 착시현상일 수 있다는 생각한다”고 강조했다.이에 따라 국내증시에서는 다시 대형주 중심으로 상대강도가 회복될 것으로 전망했다. 최근 발생하고 있는 코스닥 중심 순환매 현상은 코스닥의 매력 회복이라기보다 코스피의 최근 강세에 따른 이익실현에 그칠 것으로 판단하기 때문이다. 외국인 수급 측면에서 추가적인 여력이 있다는 점도 근거를 더한다. 외국인은 지난해 11조원 순매수에 이어 연초 이후 한 달 반 동안 코스피를 9조원 가까이 순매수했다. 다만, 이는  2020년부터 2022년까지 3년간 57조원을 순매도한 걸 감안하면 3분의 1 수준에 불과하다. 이를 두고 강 연구원은 “지분율 측면에서도 코로나19 이전 37%에 달했던 점을 고려하면 최근 순매수 유입 강도가 과매수라고 보기 어렵다”며 “업종단에서도 철강, 에너지, 은행, 유통, 화장품 등 저 주가순자산비율(PBR) 콘셉트가 최근 5년 내 고점대비 외국인 지분율 낙폭이 여전히 가장 크다”고 전했다. 이어 “외국인 관점에서 ‘기업 밸류업 프로그램’ 세부내용이나 후속조치 발표 기대에 따른 대기 매수세 유입 가능성이 있다고 판단된다”며 “이익 전망치 하향과정에서 코스닥 대비 코스피가 선방 중인 점도 참고할 만하다”고 덧붙였다."
    },
    {
        "title": "日닛케이 34년만 최고치…“슈퍼 엔저로 랠리 지속”",
        "date": "2024.02.16. 오전 7:42",
        "content": "닛케이225, 34년만 3만8100선 넘어서엔저에 관광객 늘고 기업 영업이익 증가세[이데일리 원다연 기자]  일본 증시의 대표 주가지수인 닛케이225 평균주가가 ‘버블 경제’ 이후 처음으로 3만8100선을 돌파하며 34년여만의 최고치를 기록했다. 일본 증시는 엔저를 기반으로 당분간 랠리를 이어갈 것이란 전망이다. \n\n\n\n15일 일본 도쿄의 한 외환거래 회사 모니터에 닛케이225 지수(닛케이 평균주가)가 표시되고 있다. (사진=연합뉴스)박상현 하이투자증권 연구원은 16일 보고서를 통해 “1월 미국 소비자물가 여파로 달러·엔 환율이 재차 150엔대로 상승하는 등 슈퍼 엔저 현상이 당분간 지속될 공산이 높다는 점은 일본 경제와 주식시장에는 긍정적 영향을 미칠 전망”이라고 밝혔다. 박 연구원은 “우선 슈퍼 엔저로 일본을 찾는 관광객이 급증했다”며 “2023년 중 방일 외국인 여행소비액은 방일 외국인수 회복과 1인당 소비액 증가에 힘입어 집계 이후 최고 수준인 5조3000억엔을 기록한 것으로 알려지고 있다”고 전했다.  그는 “지난해 일본 경제가 상대적으로 높은 성장률을 기록하는데 관광도 큰 역할을 했다”며 “따라서 당분간 슈퍼 엔저 효과가 이어져 관광산업 활성화가 지속된다면 내수 부문에 긍정적 영향을 미칠 것”이라고 봤다. 아울러 “수출부문에서도 엔저 효과는 분명히 나타나고 있다”며 “일본 전체기업의 영업이익 추이를 보면 성장률 부진에도 불구하고 꾸준히 증가하고 있음을 확인할 수 있다“고 밝혔다. 이어 “슈퍼 엔저는 일본 주력 수출제품인 자동차 등 운송장비 수출에 큰 도움을 주고 있다”며 “대미 수출 중 운송장비의 수출기여도가 상대적으로 높은 것은 슈퍼 엔저 효과가 상당 부분 영향을 미치고 있는 것”이라고 평가했다. 박 연구원은 “슈퍼 엔저 효과가 기업에 긍정적 영향을 미치면서 주가 랠리에도 기여하고 있다”며 “34년 전 당시 일본 버블붕괴 직전 엔화 초약세가 일본 증시를 뒷받침 해주었음을 상기해 볼 필요가 있다”고 밝혔다. 그는 “4분기 성장률 부진으로 일본은행의 통화정책 전환 시점에 대한 불확실성이 커졌다는 점에서 슈퍼 엔저 현상이 당분간 지속될 공산이 커지면서 일본 경제와 주식시장에 긍정적 영향을 줄 것”이라고 전망했다."
    },
    {
        "title": "K양극재, 1분기도 적자 잇나…LFP로 돌파구 모색",
        "date": "2024.02.16. 오전 7:01",
        "content": "리튬값 두 달째 10만 위안 밑돌아공급 과잉에 전기차 수요 둔화 탓비싸게 사 둔 업체들 수익성 악화작년 4분기 이어 적자 가능성\n\n\n\nAP연합뉴스[서울경제] 전기차 배터리용 핵심 원자재인 리튬 가격이 두 달 이상 10만위안(약 1847만 원)을 하회하자 국내 배터리 소재 업체들이 지난해 4분기에 이어 올해 1분기에도 적자를 이어갈 수 있다는 우려가 커지고 있다. 업계는 중국이 독점하는 리튬인산철(LFP) 배터리용 소재 개발에 속도를 내고 있다.16일 한국자원정보서비스에 따르면 리튬 가격은 지난 7일 현재 8만8500위안을 기록했다. 지난해 12월 5일 9만 5500위안으로 10만위안 아래로 하락한 이후 두 달 째 반등 기미를 보이지 않고 있는 상황이다. 2022년 11월 당시 최고가였던 톤당 58만1500위안과 비교하면 1년 3개월 만에 84%나 추락한 것이다. 중국발(發) 리튬 과잉 공급과 전기차 수요 둔화 추세가 여전하기 때문이다.전 세계에 쓰이는 리튬 중 60% 가량을 중국에서 가공해 리튬 국제 가격은 미국 달러가 아닌 중국 위안으로 책정된다. 10만위안은 배터리 기업의 수익성을 점치는 가늠자로 평가된다. 리튬 가격이 10만위안 이하일 경우 2차전지 소재 사업으로 수익을 낼 가능성이 크게 낮아진다는 얘기다. 소재 가격도 하락하는 데다 비싸게 사들여 미리 비축해 놓은 리튬을 회계상 재고손실로 처리해야 하기 때문이다.\n\n\n\n실제로 양극재 업체들은 지난해 4분기 일제히 ‘어닝 쇼크’를 기록해 시장에 충격을 줬다. 가장 부진했던 엘앤에프(066970)의 영업손실은 2804억 원으로 당초 전망치(69억 원 흑자)를 크게 밑돌았다. 에코프로비엠(247540)과 포스코퓨처엠(003670)도 각각 1224억 원, 736억 원의 손실을 봤다.올해 들어 2월까지 리튬 가격이 보합세를 이어가면서 배터리 소재 업체들은 1분기에도 적자를 낼 가능성이 높아졌다. 에프앤가이드에 따르면 엘앤에프의 1분기 컨센서스는 656억 원에 달하는 영업손실이다. 에코프로비엠의 경우 전년 동기 대비 89% 떨어진 115억 원의 영업이익을 거둘 것이란 게 증권가의 평균 전망치다. 하지만 한화투자증권은 288억 원의 적자를 점쳤다. 에코프로비엠과 엘앤에프의 1분기 매출액 컨센서스 또한 각각 1조2246억 원, 7789억 원으로 1년새 39%, 43% 하락할 것으로 추산된다. 배터리 소재 업계는 LFP용 소재로 활로를 모색 중이다. 그동안 니켈 비중이 높은 하이니켈계 배터리용 양극재 생산에 집중해왔지만 앞으로는 중·저가용 전기차에 주로 탑재되는 LFP 배터리용 양극재도 제조하겠다는 전략이다. LFP 배터리 셀과 소재는 중국이 독점해온 분야지만 글로벌 완성차 업체들이 LFP 배터리 사용을 확대하면서 K배터리도 시장 진입의 필요성이 커진 상태다. LFP 배터리는 하이니켈 배터리에 비해 가격이 저렴하고 안정성이 높다는 장점을 가졌다.에코프로비엠은 연내 LFP 배터리용 양극재 파일럿(시험생산) 라인을 구축할 예정이다. 2025년부터 본격적으로 양산에 나선다는 복안이다. 엘앤에프도 미드니켈, LFP 양극재 등으로 제품 다변화를 꾀하고 있다. 2022년 4분기부터 LFP 양극재 개발에 착수했으며 지난해 말에는 고객사를 대상으로 샘플을 제출했다."
    },
    {
        "title": "당국, 증시 밸류업 프로그램 밑그림…우수기업에 세무조사 유예 등 추진",
        "date": "2024.02.16. 오전 5:46",
        "content": "국무총리상·금융위원장상 정부 표창에거래소·코스닥 유관기관 인센티브도주주환원 등 고려해 선정\n\n\n\n[서울경제] 국내 증시 밸류업 프로그램의 밑그림을 그리고 있는 정부가 기업가치 제고 우수 상장사를 대상으로 포상하는 방안을 검토하고 있다. 세무조사 유예 등 혜택을 주는 방식으로 상장사들이 자발적 주가 부양에 나설 수 있도록 유도하겠다는 복안이다. 금융위원회와 한국거래소 등 금융 당국은 또 밸류업 프로그램에 적극적으로 참여한 상장사에 별도의 해외 기업설명회(IR) 기회를 부여하는 방안도 함께 모색하기로 했다.16일 금융투자 업계에 따르면 금융위는 최근 기업 밸류업 프로그램 우수 상장사를 선정해 정부 표창을 정례적으로 수여하는 방안을 유력하게 검토하고 있다. 우수 기업을 등급별로 나눠 국무총리 표창, 금융위원장 표창 등을 주는 방식이다. 업계는 당국이 추진하는 포상에 금전 혜택은 물론 세무조사 1~3년 유예 수혜까지 포함될 것으로 내다봤다.우수 기업 선정 기준으로는 일본의 사례와 유사하게 주가순자산비율(PBR)·자기자본이익률(ROE)·투하자본수익률(ROIC) 등 주요 재무 지표들이 선정될 가능성이 높은 상태다. 시가총액 및 업종별 자체 기준에 입각해 상장사가 매년 기업가치 개선 계획이 담긴 보고서를 공표하는 것을 골자로 한다. 금융위는 재무 지표 외에도 ‘선(先) 배당액, 후(後)배당일 제도’ 등 주주 환원 정도도 평가 지표에 담을 예정이다. 업계의 한 관계자는 “일본의 사례를 보면 목표 투자 지표를 제시하도록 하면서 기업들이 수익성을 강화하기 위해 경쟁력 있는 사업에 집중하는 경우도 있다”고 설명했다.금융위는 이와 함께 밸류업 프로그램과 관련한 또 다른 인센티브 아이디어도 수집해 달라고 한국거래소와 한국상장회사협의회·코스닥협회 등 유관 기관에 요청한 것으로 알려졌다. 업계에 따르면 거래소 차원에서는 기업가치 제고 우수 상장사를 모아 별도의 해외 IR을 꾸리는 방안을 당국에 제안하는 방안에 무게가 실리고 있다. 자체적으로 정한 기업가치 제고 목표를 성실하게 이행하는 기업을 거래소가 선별한 뒤 해외 자산운용사 등 기관투자가들과의 접점을 늘리겠다는 복안이다. 별도의 IR 프로그램을 마련하는 것이 여의치 않으면 기존 IR 행사에 밸류업 정책과 관련한 평가 요소를 추가하는 방안도 거론된다. 업계는 또 거래소가 공시 우수 법인 평가 가점 부여, 불성실 공시 법인 지정 유예, 전자투표 및 전자 위임장 수수료 인하 등의 인센티브 대책을 꺼낼 수 있다고 봤다. 금융위는 이들 기관의 의견을 모두 수렴해 이달 말까지 구체적인 프로그램 초안을 마련할 계획이다.당국의 한 관계자는 “방향을 세운 것은 맞지만 세부적인 방법은 계속 고민 중”이라며 “IR을 필요로 하는 기업이 있다면 (기업가치 제고 노력을) 잘 하는 기업에 기회를 줄 수 있다”고 말했다. 거래소 관계자는 “관계 부처·기관과 지속적으로 협의 중”이라며 “구체적인 내용은 정해지지 않았다”고 말을 아꼈다.앞서 금융위는 지난달 17일 윤석열 대통령이 “기업 밸류업을 통해 투자자 친화적인 증시 환경을 조성하겠다”고 밝힌 뒤 구체화된 프로그램 방안을 내놓기 위해 속도를 내고 있다. 당초 일각에서는 PBR이 1배 이하인 상장사가 주가 상승 등 목표를 이행하지 못할 경우 페널티를 부여하는 게 아니냐는 우려도 제기했지만 당국은 이 같은 방안은 전혀 검토하지 않는 것으로 파악됐다. 당국의 또 다른 관계자는 “이달 말까지 프로그램 초안을 완성해 상장사들을 대상으로 공유하고 의견을 청취하는 자리를 가질 계획”이라고 밝혔다."
    }
]