[
    {
        "title": "밸류업 압박한 이복현 \"기준 미달땐 상폐 검토\"",
        "date": "2024.02.28. 오후 11:22",
        "content": "'맹탕' 지적에 페널티 카드 꺼내\n\n\n\n이복현 금융감독원장 등이 28일 서울 여의도 켄싱턴호텔에서 열린 연구기관장 간담회에 앞서 기념촬영하고 있다. 왼쪽부터 안철경 보험연구원장, 박종규 금융연구원장, 이 원장, 신진영 자본시장연구원장, 허용석 현대경제연구원장, 김원준 삼성글로벌리서치 소장.  /연합뉴스이복현 금융감독원장이 “주주환원 등 일정 기준에 미달하는 상장사는 증권시장에서 적극적으로 퇴출이 이뤄질 수 있도록 하는 방안을 검토하고 있다”고 말했다. 앞서 금융위원회가 ‘기업 밸류업 프로그램’에 참여하지 않는 기업에 대해 “페널티(불이익)는 없다”고 밝힌 것과 배치되는 발언이다. 정부가 내놓은 방안을 놓고 “인센티브나 강제성이 없어 실효성이 떨어진다”는 지적이 나오자 금감원이 상장사 압박에 나서는 것 아니냐는 해석이 나온다.이 원장은 28일 서울 여의도 켄싱턴호텔에서 열린 ‘2024 금융산업 트렌드 간담회’ 직후 기자들과 만나 “주주환원 등 기업 관련 특정 지표를 만들어 이를 충족하지 않는 상장사는 퇴출시키는 안 등 여러 안을 보고 있다”고 했다. 그는 “오랜 기간 별다른 성장을 못 하거나, 재무지표가 나쁘거나, 인수합병(M&A)의 수단이 되는 기업을 계속 시장에 두는 게 맞는지 의문”이라고 덧붙였다.이날 이 원장의 발언이 공개된 뒤 증시에선 이른바 ‘저(低)주가순자산비율(PBR)주’가 일제히 상승했다. 삼성생명은 11.73% 올라 52주 신고가인 10만2900원에 장을 마감했다. 현대차(3.98%), 기아(4.53%) 등도 올랐다. PBR이 0.2배 미만인 태광산업은 5.87% 상승했다."
    },
    {
        "title": "[단독] “이건 좀 올라야 해” 인공호흡기 달았더니...다시 달리는 저평가주 뭐가 있나",
        "date": "2024.02.28. 오후 11:01",
        "content": "삼성물산 [사진 = 연합뉴스]행동주의펀드의 압박을 받고 있는 삼성물산은 28일 이복현 금융감독원장의 강경한 ‘밸류업 정책’ 기조가 더해지면서 주가가 6% 가까이 뛰었다. 특히 이날 세계 최대 의결권 자문사인 ISS(Institutional Shareholder Services)는 삼성물산과 갈등을 겪고있는 행동주의펀드의 주주제안에 찬성한다는 입장을 냈다.28일 금융투자업계에 따르면 ISS는 시티오브런던, 안다자산운용, 화이트박스를 비롯한 행동주의펀드 연합이 제안한 보통주 주당 4500원, 우선주 주당 4550원의 배당안과 자사주 소각 대신 올해 5000억 원 규모의 자사주 장내매입에 대해 고객사들에 찬성투표를 권고했다.삼성물산 측은 “(행동주의 펀드 측이 요구한) 주주환원 규모는 1조2364억 원으로 경영상 부담이 된다”며 반대 입장을 표명한 상태다. 양측은 다음달 15일 정기 주주총회에서 해당 안건을 상정해 표 대결에 나선다.이날 밸류업 관련주 중 대장주로 꼽히는 현대차도 전날보다 3.98% 상승한 24만8000원에 거래를 마쳤다. 기아도 이날 나흘만에 상승으로 돌아서 4.53% 올랐다.지주사 중에는 대규모 자사주소각 계획을 밝혔던 삼성물산이 5.63%로 가장 높은 상승률을 보였다. 이밖에도 롯데지주(4.76%), SK(4.37%), GS(4.37%), HD현대(3.81%), POSCO홀딩스(2.46%), LG(1.39%)를 비롯한 주요 지주사가 줄줄이 강세를 보였다.밸류업 프로그램 수혜주인 금융주 중에서도 반등하는 종목들이 속속 나왔다. 삼성생명은 이날 11.73% 급등했다. DB손해보험(4.13%), 한화생명(2.31%)을 비롯한 보험주 상승이 도드라졌고 미래에셋증권도 4.04% 올랐다.자동차·지주사·금융주는 올 1월 정부가 국내 증시 저평가를 해소하려는 취지로 기업 밸류업 프로그램을 도입하겠다고 예고하면서 연초 증시 주도주로 자리잡았다. 실적이 안정적이고 주주환원율이 높으면서도 주가순자산비율(PBR)이 낮아 주가 상승 여력이 있는 종목들이기 때문이다.이들 종은 대부분 52주 신고가를 갈아치우던 중 지난 26일 발표한 밸류업 프로그램 세부방안이 기대에 못미치자 하락세로 돌아선 바 있다. 하지만 28일 이복현 금감원장이 상장사 퇴출이라는 강력한 카드를 언급하자 사흘만에 부활한 모양새다. 세부방안에서 부족하다고 지적된 강제성이 충족될 거라는 기대감이 살아난 것이다.추가적인 정책이 등장할 가능성이 있어 밸류업 프로그램이 일시적 이벤트에 그치지 않을 것으로 보인다. 6월 밸류업 정책 가이드라인 발표, 9월 상장지수펀드(ETF) 개발을 비롯한 추가적인 이벤트도 예고돼있다."
    },
    {
        "title": "[속보] 비트코인, 6만달러 돌파…2021년 11월 이후 처음",
        "date": "2024.02.28. 오후 10:36",
        "content": "[속보] 비트코인, 6만달러 돌파…2021년 11월 이후 처음"
    },
    {
        "title": "하이브, SM 주식 1043억원에 추가취득…지분 12.6%",
        "date": "2024.02.28. 오후 9:29",
        "content": "[서울경제] 하이브(352820)는 SM엔터테인먼트(에스엠·041510) 주식 86만8948주를 1043억원에 추가 취득한다고 28일 공시했다.주식 취득 뒤 하이브의 SM엔터테인먼트 지분율은 12.6%가 된다. 주식 취득 예정일은 다음달 7일이다.하이브는 이번 주식 취득의 목적을 \"이수만의 풋옵션(주식매수청구권) 행사에 따른 주식 취득\"이라고 밝혔다."
    },
    {
        "title": "비트코인 원화마켓서 '사상 최고가' 썼다…8300만원 돌파",
        "date": "2024.02.28. 오후 8:04",
        "content": "비트코인 현물 ETF 승인 등 영향8300만원 돌파\n\n\n\n이미지=업비트28일 비트코인 가격이 원화마켓에서 8300만원선까지 치솟으며 사상 최고가를 새로 썼다.국내 가상자산거래소 업비트에 따르면 비트코인 가격은 현재는 8200만원선에서 거래 중이지만 이날 오후 5시57분 기준으로는 8345만원으로 사상 최고가를 기록했다. 직전 최고가는 2021년 11월 9일 기록한 8270만원이다.올해 초 비트코인 가격은 국내 원화거래소에서 5700만원대에 거래되다가, 최근 두 달 새 40% 넘게 올랐다. 다만 글로벌마켓에서는 아직 전고점보다 약 14% 낮은 수준이다.비트코인 가격 급등은 현물 ETF 승인을 계기로 대규모 자금이 유입된 영향이다.현물 ETF는 운용사가 비트코인을 직접 매수해 보유하는 식인데, 이 때문에 최근 블랙록·피델리티 등 현물 ETF 승인 이후 새로 진입한 펀드들의 보유 물량이 늘었다.NH투자증권 보고서에 따르면 지난달 10일(현지시간) 미국 증권거래위원회(SEC)가 비트코인 현물 ETF 상장을 승인한 뒤 이달 20일까지 ETF 10개에는 50억2000만여달러가 순유입됐다.아울러 글로벌 긴축이 마무리 국면에 들어서면서 대표적인 위험자산으로 분류되는 가상자산에 대한 투자 심리가 개선됐고, 비트코인 채굴량이 4년마다 절반씩 줄어드는 '반감기'에 대한 기대감도 작용한 것으로 읽힌다."
    },
    {
        "title": "카카오페이증권, 신임 대표에 신호철 부사장 내정",
        "date": "2024.02.28. 오후 7:28",
        "content": "신호철 카카오페이증권 신임 대표. [사진 = 카카오페이증권]카카오페이증권 새 대표에 신호철 카카오페이 사업개발실장(부사장)이 내정됐다.카카오페이증권은 28일 이사회를 통해 신 부사장을 신임 대표로 내정했다고 밝혔다.신 내정자는 1977년생으로 지난 2022년 4월 카카오페이 사업개발실장으로 합류했다. 그는 중·단기 투자와 전략적 인수·합병(M&A)을 총괄하며 기업 가치 제고를 위한 파트너 발굴과 시너지 창출을 이끌어왔다.특히 해외 결제 확대와 미국 증권사 시버트 인수 추진 등 글로벌 금융 비즈니스 진출을 위한 다양한 신규 사업을 개발하고 글로벌 사업 확장을 위한 파트너십을 주도했다.카카오페이 합류 전에는 모회사인 카카오에서 전략지원실장으로 근무했다. 이외에도 삼성전자와 인텔 등 국내외 대표 정보기술(IT) 기업에서 근무하며 글로벌 비즈니스 감각을 익혔다.신 내정자는 “1호 테크핀 증권사로서의 위상과 차별화된 서비스를 동력으로 삼아 도약하는 턴어라운드의 원년을 만들 것”이라고 밝혔다.신 내정자는 다음달 27일 정기 주주총회를 걸쳐 대표로 공식 선임될 예정이다."
    },
    {
        "title": "직원 수백 억 횡령할 동안 뭐했나…계양전기에 과징금 3억 부과",
        "date": "2024.02.28. 오후 7:22",
        "content": "[서울경제] 금융위원회 산하 증권선물위원회가 계양전기에 대해 3억 원이 넘는 과징금을 부과했다. 자금 담당 직원이 수백억 원을 횡령하는 동안 이를 적발하지 못해 자본을 과대계상했다는 지적이다. 28일 증선위는 제4차 회의에서 회계처리기준을 위반해 재무제표를 작성하고 공시한 계양전기 등 2곳에 대해 감사인 지정 등 조치를 의결했다고 밝혔다. 먼저 계양전기는 회사 자금담당 직원이 법인계좌에서 본인계좌 등으로 자금을 횡령하고 이를 매입채무나 미지급금 지급 등으로 회계처리했는데 이를 식별하지 못하고 자기자본을 과대계상했다는 지적을 받았다. 횡령으로 인한 자기자본 과대계상 규모는 2017년부터 2021년 3분기까지 545억 5000만 원 규모다. 증선위는 회사에 과징금 3억 5290만 원을 부과하고 회사관계자에 대해서는 향후 금융위에서 과징금을 결정하기로 했다. 감사인 지정 3년도 함께 결정됐다. 또 삼일회계법인에 대해서도 매입채무나 미지급금 관련 감사절차 소흘로 손해배상공공기금 추가 적립 10%가 결정됐다. 공인회계사 두 명에 대해서 지정회사에 대한 감사업무제한 1년과 직무연수 2시간을 결정했다. 코스닥 상장사인 씨엔플러스도 영업실적을 부풀리고자 중고휴대폰 매매업을 영위하는 것처럼 위장해 매출 등을 허위계상했다는 지적을 받았다. 회사와 회사관계자에 대한 과징금은 향후 금융위에서 최종 결정될 예정이다."
    },
    {
        "title": "크립토윈터 녹여버린 비트코인, 최고가 경신…코인 불장 신호탄 쐈다",
        "date": "2024.02.28. 오후 6:48",
        "content": "841일만에 최고점 경신한 비트코인, 코인 불장 신호탄비트코인 현물 ETF 거래량 급증과 반감기 호재로 가격 급등\n\n\n\n28일 오후 서울 강남구 업비트 라운지 전광판에 비트코인이 전고점을 위협, 지난 2021년 11월 당시 거래된 개당 8250만원선을 목전에 두고 있다. 이날 오후 5시 기준 비트코인의 국내 거래가격은 개당 8080만원으로 전거래일대비 3% 가랑 올랐다. 최근 4거래일 연속 상승으로 이 기간 무려 15% 가량 가격을 끌어올렸다. 시가총액은 약 1500조원 규모까지 늘었고, 코인 시장 전체의 시가총액 또한 2조 달러(약 2670조원)를 넘어섰다. 2024.2.28/뉴스1(서울=뉴스1) 김지현 기자 = 가상자산 비트코인이 841일만에 최고점을 경신하며 '코인 불장'의 신호탄을 쐈다.28일 가상자산 거래소 업비트에 따르면 이날 오후 5시56분경, 비트코인 가격은 8300만원을 기록하며 지난 2021년 11월9일 기록한 전고점(8270만원)을 뛰어넘었다.3일 전까지만 하더라도 7000만원선 반납 위기에 몰렸으나 이날 5%가량 상승하며 7500만원선을 돌파하더니 27일에는 7900만원선까지 돌파하며 8000만원선 돌파를 눈앞에 뒀다.결국 이날 5.7%가량의 상승률을 기록하면서 8300만원선 돌파는 물론, 사상 최고가까지 기록했다.비트코인의 이 같은 급등세는 이달부터 가속화됐다. 이달 초 5700만원대에서 거래되던 비트코인은 이달에만 41%가량의 상승률을 기록했다. 이 같은 비트코인의 급등세 배경에는 최근 비트코인 현물 ETF 시장에서 형성된 거래량 급증과 오는 4월 비트코인의 공급량이 절반으로 줄어드는 반감기가 있다.지난달 미국 시장에서 처음으로 모습을 드러낸 비트코인 현물 ETF 시장은 지난 26일과 27일 연속 30억달러(4조원)가 넘는 거래량을 보였다. 이는 비트코인 현물 ETF가 미국 시장에 최초로 거래된 날인 지난달 11일 기록한 거래량 이후 최고 수준이다.비트코인 현물 ETF의 경우, 선물 ETF와 달리 비트코인을 기초자산으로 하기 때문에 ETF 운용사들은 상품 유입에 맞춰 비트코인을 매입해 놓아야 한다.이에 통상 비트코인 현물 ETF의 유입세가 증가할 경우, 비트코인 매수세에 긍정적인 영향을 끼친다. 다만 비트코인 가격과 현물 ETF 유입 및 유출량의 상관관계가 상승세를 그릴 때 이 같은 영향은 극대화가 된다. 최근까지 비트코인의 유출량의 대부분을 차지했던 그레이스케일의 비트코인 현물 ETF인 GBTC로부터 매도세가 크게 줄면서 최근 비트코인 가격과 비트코인 현물 ETF의 유입 상관관계가 상승세를 그리기도 했다.게다가 오는 4월에는 비트코인의 공급량이 절반으로 줄어드는 비트코인 반감기를 앞두고 있다. 현재로서는 오는 4월21일 비트코인 반감기가 실행될 것으로 예상된다.이번 반감기는 비트코인의 84만번째 블록에서 발생할 것으로 예상되는데, 반감기가 지나면 비트코인의 블록당 보상은 3.125개로 감소한다. 통상 비트코인의 수요가 동일했을 시, 수요와 공급의 법칙에 의해 반감기 이후 비트코인의 가격에는 긍정적인 영영향을 끼친다."
    },
    {
        "title": "하이브, SM엔터 ‘이수만 지분’ 86만주 1042억에 확보",
        "date": "2024.02.28. 오후 6:44",
        "content": "[이데일리 김은경 기자] 하이브(352820)는 1042억원을 투입해 SM엔터테인먼트(에스엠(041510)) 주식 86만8948주를 취득했다고 28일 공시했다. 이로써 지분율은 12.6%로 확대됐다. 이번 지분 확보는 현금취득 방식이며 SM엔터 창업주인 이수만의 풋옵션(주식매수청구권) 행사를 통해 이뤄졌다.\n\n\n\n하이브 로고.(사진=하이브)"
    },
    {
        "title": "\"성장 멈춘 기업, 그냥 두는 게 맞나\"…이복현, 밸류업 재점화",
        "date": "2024.02.28. 오후 6:12",
        "content": "금감원-연구기관 간담회\"기준 미달 땐 상장사 퇴출\"'페널티 없다'던 금융위와 대조적기업들 \"일방적 잣대…부담 우려\"경영권방어 등 상법개정안도 언급 홍콩ELS 분담안 내주 발표\"적극 배상땐 과징금 등 감경할 것\"\n\n\n\n이복현 금융감독원장 등이 28일 서울 여의도 켄싱턴호텔에서 열린 연구기관장 간담회에 앞서 기념촬영하고 있다. 왼쪽부터 안철경 보험연구원장, 박종규 금융연구원장, 이 원장, 신진영 자본시장연구원장, 허용석 현대경제연구원장, 김원준 삼성글로벌리서치 소장.  /연합뉴스이복현 금융감독원장이 ‘불량 상장사를 증시에서 퇴출할 수 있어야 한다’는 입장을 밝힌 것은 정부의 기업 밸류업 프로그램에 힘을 싣기 위한 것으로 풀이된다. 이 프로그램은 원칙상으론 일부 ‘당근’(인센티브)만으로 기업의 자율 참여를 기대한다. 경영 여건상 당장은 적극적으로 참여하기 어려운 기업 등이 있어서다. 하지만 이 때문에 실효성이 불투명하다는 지적이 나오자 금감원이 ‘채찍’(상장폐지)을 언급한 모양새다. ○불량 기업 퇴출 검토28일 이 원장은 장기 저성장과 주주환원 부진 등을 시장 퇴출 주요 지표로 볼 수 있다는 방침을 드러냈다. 그는 “(증시에) 악화들이 계속 있으면 우수 기업을 적절히 평가하기 어렵다”며 “악화가 적기에 시장을 빠져나갈 수 있게 해 성장 동력이 있는 기업에 돈이 가게 만들어줘야 한다”고 했다.기업들의 주주환원책도 강조했다. 그는 “개인투자자의 단기 투자가 잦은 이유는 배당 시즌이 지나면 시세 차익 외엔 추가 이득을 보기가 어렵기 때문”이라며 “1년에 한 번 하는 배당보다는 분기 배당 등 주주환원책의 다양성을 확보해야 한다”고 강조했다.이 원장은 사견임을 전제로 상법 개정 필요성도 강조했다. 경영권 방어 제도 도입 등 상법 개정은 그간 주주환원율을 높이기 위한 선결 과제로 거론돼 왔다. 애초 정부의 밸류업 프로그램에 들어갈 것으로 예상됐으나 일단 이달 발표에선 관련 내용이 없었다. 이 원장은 “기업 경영권 확보, 기업 승계에 필요한 효율적이고 균형적인 장치를 마련하는 것을 전제로 제도 마련을 위한 공론화가 필요하다”고 말했다. ○‘사실상 페널티’ 논란주주환원을 확대하고 기업 가치를 올리라는 것은 정부가 지난 26일 내놓은 기업 밸류업 지원 방안의 주요 내용이다. 하지만 이 원장의 이날 발언은 기존 정부가 내놓은 밑그림보다 훨씬 강경했다. 이 원장은 이날 “밸류업 프로그램은 윤석열 정부가 출범하기 전 인수위원회 단계부터 고민한 사안”이라며 “최근 발표한 방향성 하나만으로 평가하는 것은 시기상조”라고 했다. 이 원장은 윤 대통령의 핵심 측근으로 거론되는 만큼, 이날 이 원장의 발언 내용이 중장기적으로 현실화될 가능성이 있을 것으로 해석되는 대목이다.논란도 예상된다. 재계에선 금감원장이 사실상의 ‘페널티 카드’를 언급한 것을 두고 긴장하는 분위기다. 한 제조기업 관계자는 “기업 성장은 기업 하나만의 노력이 아니라 업황과 공급망 현황 등 외부 변수의 영향을 많이 받는다”며 “성장, 주주환원 등의 지표를 시장 퇴출 잣대로 삼으면 기업 부담이 매우 커질 수 있다”고 했다. ○홍콩 ELS 손실 배상안 다음주 발표이 원장은 이날 홍콩 H지수 주가연계증권(ELS) 불완전판매 사태와 관련해 책임분담(배상) 기준안을 이르면 다음달 초 내놓을 계획이라고 했다. 그는 “내부적으로 기준안 초안을 마무리했다”며 “이해관계자가 워낙 많다 보니 다음주 주말(3월 9~10일)을 넘기지 않은 시점에 당국의 방향성을 말씀드리려 한다”고 말했다. 금감원은 은행과 증권사 등에 관련 내용을 전달한 뒤 금융소비자보호법상 분쟁조정위원회에 공식 안건으로 상정할 계획이다.그는 금융회사들이 소비자에게 적극적인 배상을 한다면 과징금 등 제재를 감경할 의향이 있다고도 했다. 이 원장은 “분쟁조정안의 수용 가능성을 높이고 이해관계자의 갈등을 축소하는 측면에서 보면 유의미한 금액의 배상을 제재나 과징금에 반영하는 것이 합당하다”며 “다만 제재 적정성은 금감원 단독으로 결정할 것이 아니라 금융위원회가 기준을 마련하고 논의해야 한다”고 말했다."
    },
    {
        "title": "[속보] 비트코인, 841일만에 사상 최고가 경신…8300만원선 돌파",
        "date": "2024.02.28. 오후 5:56",
        "content": "비트코인 가격이 2년여 만에 최고치에 오른 28일 가상화폐 거래소 업비트 사이트에 비트코인 시세가 표시되고 있다. 2024.2.28/뉴스1 ⓒ News1 김도우 기자"
    },
    {
        "title": "예탁금 두달만에 56조 돌파",
        "date": "2024.02.28. 오후 5:53",
        "content": "신용융자도 작년 10월 이후 최대\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 최근 정부가 선보인 기업 밸류업 프로그램을 두고 세제 혜택 등 핵심 인센티브는 빠졌다는 평가가 나오는 가운데 투자자 예탁금이 두 달 만에 56조 원을 돌파했다. 정책 수혜주를 찾기가 어려워지자 증시 주변 자금만 빠르게 증가하는 분위기다.28일 금융투자협회에 따르면 27일 투자자 예탁금은 56조 115억 원을 기록해 1월 3일(56조 9545억 원) 이후 가장 많은 수준에 도달했다. 정부가 기업 밸류업 프로그램을 발표하기 직전인 23일(53조 4207억 원)과 비교하면 2거래일 만에 3조 5338억 원이 늘었다. 예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡기거나 주식을 팔고 쌓아둔 돈이다. 예탁금뿐 아니라 또 다른 증시 주변 자금인 신용거래 융자 잔액도 23일 18조 4339억 원에서 27일 18조 5989억 원으로 1650억 원 더 증가했다. 빚을 내 주식을 사는 신용거래 융자의 현 액수는 지난해 10월 17일(18조 6079억 원) 이후 최대치이기도 하다.업계에서는 26일 정부의 기업 밸류업 프로그램 이후 마땅한 투자처를 찾지 못한 개인 투자 자금이 증시 주변에 쌓이고 있는 현상으로 풀이했다. 김민규 KB증권 연구원은 “개인들은 이달 중순 이후 주가순자산비율(PBR)이 낮은 기업보다는 높은 종목에 신용 잔액을 쌓고 있다”며 “밸류업 프로그램이 개인의 투자 성향을 바꾸지 못한 것으로 판단된다”고 지적했다."
    },
    {
        "title": "이복현 \"성장 멈춘 기업, 증시서 퇴출해\"",
        "date": "2024.02.28. 오후 5:52",
        "content": "'밸류업 독려' 상법개정도 검토\"미흡한 주주환원에 증시 저평가글로벌 기준 지배구조 정착 노력\"ELS 피해배상 조치땐 제재 감경자산운용사 성장 방안 상반기 발표\n\n\n\n이복현 금융감독원장이 28일 오전 서울 여의도 켄싱턴호텔에서 열린 연구기관장과의 간담회에서 발언하고 있다. 연합뉴스[서울경제] 금융 당국이 성장이 멈춘 좀비기업 등을 적극적으로 상장폐지하는 방안을 추진한다. 특히 밸류업 프로그램에 대한 기업의 호응을 높이기 위해 기업의 경영권 방어를 위한 상법 개정 등도 고려하고 있는 것으로 확인됐다.28일 이복현 금융감독원 원장은 서울 여의도 켄싱턴호텔에서 열린 연구기관장과의 간담회 직후 기자들과 만난 자리에서 “거래소에 상장된 기업들도 일정 기준에 미달하는 곳은 적극적으로 퇴출할 수 있게 해야 한다”고 말했다. 상장기업의 퇴출은 법 개정 사안이 아니라 관련 요건을 수정해 금융위원회의 의결을 거치면 된다. 이와 관련해 이 원장은 “가령 별다른 성장을 못하거나 재무지표가 나쁜 기업 중 10년 이상 그런 상태가 지속되고 있는 곳들이 있다”며 “그런 기업을 과연 계속 상장기업으로 두는 게 맞는지 따져봐야 한다”고 설명했다. 옥석 가리기를 통해 좀비기업이 퇴출돼야 미래가 있는 기업에 자금이 흘러가는 등 자본시장의 자원 왜곡을 줄일 수 있다는 것이다.특히 이 원장은 밸류업 프로그램의 성공을 위해 기업의 적극적인 참여를 당부했다. 그러면서 미흡한 주주 환원 정책을 주가 저평가의 가장 큰 원인으로 꼽았다. 실제 최근 10년 동안 한국 기업들의 평균 주주 환원율은 29%로, 미국(91%)은 물론 다른 선진국 평균인 67%에도 크게 못 미친다. 따라서 이를 극복하기 위해 금감원 차원에서 주주 환원 제고 방안과 함께 주주총회 내실화, 주주와 이사 간 소통 촉진 등 세계적인 기준에 걸맞은 기업 지배구조를 정착시키겠다는 각오다. 이 원장은 “외국은 기준배당이 활성화돼 있고 자사주 소각 등 기업 문화가 잘 정착됐다”며 “1년에 한 번만 하는 배당보다는 다양한 형태의 분기 배당 등을 활성화할 수 있도록 할 것”이라고 밝혔다.주목되는 대목은 이 원장이 경영권 방어 등과 관련한 상법 개정 등의 필요성을 언급한 부분이다. 사견이라는 전제를 달았지만 이번에 발표된 밸류업 프로그램이 기업의 자율적 참여를 강조한 만큼 기업의 가려운 곳을 긁어줘야 한다는 지적이 나오고 있다. 이 원장은 “기업 경영권 확보나 적절한 승계 장치에 대한 합리적이고 균형적인 제도 마련과 이를 전제로 한 상법 개정, 자본시장법상 이사회의 주주에 대한 충실 의무 도입 등을 종합적으로 검토해야 한다”며 “도입 여부에 대한 공론화부터 진행될 필요가 있다”고 말했다.시장에서는 기업이 자사주 외에 뾰족한 경영권 방어 수단이 없어 무턱대고 자사주 소각에 나서기 어렵다는 목소리가 적지 않다. 해법으로 차등의결권이나 포이즌필(신주인수선택권) 도입 등이 고려 대상이 될 수 있다.이 원장은 시장에서 제기되고 있는 밸류업 프로그램에 대한 비판을 의식한 듯 “일본도 짧게 봐도 3년, 길게 보면 10년 이상 여러 가지 정책을 한꺼번에 진행했다”며 “아직 논의 중인 내용을 말하는 것은 다양한 방안을 검토하고 있을 뿐만 아니라 로드맵이 있기 때문에 인내심을 가지고 지켜봐달라는 의미”라고 설명했다.이 원장이 밝힌 성장 여력과 재무 상태가 지속적으로 악화하고 있는 기업을 빨리 증시에서 퇴출시키는 방안도 결국 밸류업 프로그램의 성공을 위한 조치라는 게 시장의 관측이다. 상장사의 밸류업을 위해서는 결국 투자자의 장기 투자가 필요한 만큼 정지 작업 차원에서라도 좀비기업을 솎아낼 필요가 있기 때문이다.국민연금 등 연기금에 대해서도 적극적인 역할을 주문했다. 이 원장은 “국민연금 등 공적기금이 국내 자본시장 성장에 대한 신뢰를 가지고 이를 뒷받침할 수 있도록 강력한 권유와 유도가 있어야 한다”고 강조했다.그는 홍콩H지수 주가연계증권(ELS)의 금융권 자율 배상안과 관련해 “(판매사가) 과거 잘못에 대해 금전적으로 배상해준다고 해서 그 잘못을 없던 것으로 할 수 없지만 과거 잘못을 상당 부분 시정하고 책임을 인정해 소비자 내지 이해관계자에게 적절한 원상 회복 조치를 한다면 원론적으로 제재 감경 요소로 삼는 것은 너무 당연한 것”이라고 말했다. 이어 “분쟁조정안 수용 가능성을 높이고 이해관계자 간 갈등을 축소하는 측면에서 제재 및 과징금에 반영하는 것이 합당할 것”이라고 부연했다. ELS 손실 분담 가이드라인은 다음 달 9일 전후로 발표될 것으로 전망된다.자산운용사에 대한 인센티브도 언급했다. 이 원장은 “증권사에 종합금융투자사업자를 허용한 것처럼 자산운용사에 대해서도 성장할 수 있는 요소를 폭넓게 고민해 상반기 중 발표할 수 있도록 하겠다”고 말했다.대신 증권사나 자산운용사 등 금융투자 회사들이 위법행위를 저질렀을 때 정부나 연기금과 거래할 수 없도록 공적 사업에서 배제하겠다고 했다. 개인 투자자들이 장기 투자를 하려면 금융회사에 대한 신뢰가 바탕에 깔려 있어야 하는 만큼 금융투자 회사의 불공정거래, 불완전 판매, 이해 상충, 고객 이익 유용 등에 대해서는 엄중 조치하겠다는 것이다."
    },
    {
        "title": "[투자의 창] 제대로 된 금융회사 직원이란",
        "date": "2024.02.28. 오후 5:48",
        "content": "■지철원 트러스톤자산운용 연금포럼 연구위원\n\n\n\n지철원 트러스톤자산운용 연금포럼 연구위원[서울경제] 저축과 달리 투자상품은 그 구조가 훨씬 더 복잡하다. 따라서 고도로 전문화된 내용을 모두 이해하는 것이 어려운 일반투자자는 조력자를 필요로 할 경우가 많다. 거액의 자산가가 아닌 대부분의 고객은 금융회사에 가서 창구 직원과 간단한 상담한 후에 금융상품을 가입하게 된다. 모든 거래에서 일어나는 공통된 현상이지만 창구에서도 일하는 직원과 가입자는 서로 이해가 충돌한다. 파는 쪽은 비싸게 팔려고 하고 사는 쪽은 싸게 사려고 하기 때문이다.따라서 금융소비자는 금융회사 직원이 조력자인 동시에 경계의 대상임을 인식하고 좋은 직원을 가려서 상담해야 한다. 고객의 입장에서 생각하고 그에 맞는 해결책을 제공하는 직원을 만나야 한다. 금융상품을 권유할 때 장점만 강조하는 직원은 피하는 것이 좋다. 리스크에 대한 설명 없이 최선의 결과를 기정 사실인 양 설명해 고객으로 하여금 장밋빛 환상을 갖게 한다면 문제가 있다. 이런 판매 방식은 고객을 쉽게 유치할 수 있게 하지만 불완전판매를 유발하는 가장 큰 원인이 된다. 고객이 원하는 것이 아니라 자신의 실적을 채우려는 욕심이 앞선다고 의심할 수 있다.또 다양한 금융상품에 대한 폭넓은 지식을 갖춘 직원과 거래해야 한다. 지식의 폭이 좁다면 고객에게 자기가 자신 있는 분야의 금융상품에 편중된 권유를 하기 쉽다. 각종 금융상품의 본질과 역할을 정확히 이해해야 고객의 필요를 충족시킬 수 있다. 새로운 형태의 금융상품이 계속해서 출시되고 세법이 쉴 새 없이 바뀌는 시대에 끊임없이 공부하는 직원만이 이런 지식을 갖출 수 있다. 고객이 궁금한 점을 질문했을 때 바로 답변하지 못하더라도 책임감을 가지고 끝까지 알아봐 주는 성실성을 갖추고 있다면 금상첨화다.금융회사가 얻을 이익, 즉 수수료에 대해 가감 없이 솔직하게 밝히는 직원과 거래해야 한다. 이런 직원은 정직성을 높이 평가할 수 있다. 고객이 수수료를 정확히 아는 것이 중요한 이유는 그래야 판매자의 의도를 파악할 수 있기 때문이다. 회사와 직원이 얼마나 강하게 결속돼 있는지 여부를 살펴볼 필요도 있다. 만약 회사로부터 많은 급여를 안정적으로 받고 있는 직원이라면 작은 수수료 수입에 집착하다 문제를 일으켜 직장을 잃을 행동을 피하려 할 것이다. 반면 회사로부터 받는 급여보다 인센티브가 훨씬 큰 느슨한 관계라면 불완전판매를 일으킬 가능성이 높다.자산 관리에 있어서는 한마디 조언에 따라 고객은 큰 돈을 얻을 수도 있고 잃을 수도 있다. 따라서 현명하게 안내해 줄 판매 직원을 만나는 것이 매우 중요하다. 다만 금융사 직원의 역할은 올바른 선택을 돕기 위한 정보를 제공하는 것이고 선택의 결과는 철저하게 고객의 몫이라는 사실을 명심하고 또 명심해야 한다."
    },
    {
        "title": "비트코인, 8100만원선도 돌파…\"2%만 더 오르면 최고점 탈환\"",
        "date": "2024.02.28. 오후 5:37",
        "content": "3일간 13%가량 상승률 보여…8100만원선 돌파시가총액 1530조원 수준…하루 거래량만 55조원\n\n\n\n비트코인 가격이 2년여 만에 최고치에 오른 28일 가상화폐 거래소 업비트 사이트에 비트코인 시세가 표시되고 있다. 2024.2.28/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김지현 기자 = 비트코인이 2021년 11월9일 기록한 전고점(8270만원) 돌파를 눈앞에 두고 있다.28일 가상자산(암호화폐) 거래소 업비트에 따르면 비트코인은 이날 오후 5시4분쯤 8100만 원선을 돌파했다. 지난 2021년 11월 '코인 불장' 당시 기록했던 8270만 원선 돌파까지 200만 원도 채 남지 않았다.비트코인의 8100만 원 가격 기준, 비트코인이 2.1%가량만 추가 상승한다면 8270만 원선을 돌파하게 된다.비트코인은 이날까지 최근 3일간 연일 올해 최고가를 경신하면서 급등세를 형성했다. 지난 26일 7000만 원선에서 거래되던 비트코인은 이날 5%가량 상승하며 75000만 원선까지 올라섰고, 27일에는 5.2%가량 추가 상승하며 7900만 원선까지 돌파했다.이날 오후 5시4분 기준, 비트코인은 3%가량 추가 상승하며 8100만 원선까지 돌파했다. 3일만에 13%가량의 상승률을 보인 셈이다.코인마켓캡에 따르면 비트코인의 이 같은 '독주'에 비트코인 거래량도 크게 늘었다. 이날 코인마켓캡 기준, 비트코인 일일 거래량은 55조3800억 원이다. 최근의 가격 급등세로 인해 비트코인의 시가총액은 1530조 원을 넘어섰다.비트코인의 이 같은 '무서운 상승세'로 인해 이날 가상자산의 투자심리는 전고점을 기록한 지난 2021년 11월9일 이후 최고치를 기록하기도 했다.가상자산 데이터 제공 업체 얼터너티브닷미에 따르면 이날 가상자산의 투자심리는 82포인트의 '극단적 탐욕' 단계다.\n\n\n\n28일 오후 서울 강남구 업비트 라운지 전광판에 비트코인이 전고점을 위협, 지난 2021년 11월 당시 거래된 개당 8250만원선을 목전에 두고 있다. 이날 오후 5시 기준 비트코인의 국내 거래가격은 개당 8080만원으로 전거래일대비 3% 가랑 올랐다. 최근 4거래일 연속 상승으로 이 기간 무려 15% 가량 가격을 끌어올렸다. 시가총액은 약 1500조원 규모까지 늘었고, 코인 시장 전체의 시가총액 또한 2조 달러(약 2670조원)를 넘어섰다. 2024.2.28/뉴스1"
    },
    {
        "title": "카카오페이증권 새 대표에 신호철 부사장 내정",
        "date": "2024.02.28. 오후 5:32",
        "content": "(서울=연합뉴스) 카카오페이증권이 28일 이사회를 통해 신호철 현 카카오페이 사업개발실장(부사장)을 신임 대표이사로 내정했다고 밝혔다. 사진은 신호철 카카오페이증권 대표 내정자. 2024.2.28 [카카오페이증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "카카오페이증권 새 대표에 신호철 부사장 내정",
        "date": "2024.02.28. 오후 5:28",
        "content": "신호철 카카오페이증권 대표 내정자[카카오페이증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 카카오페이증권 새 대표에 신호철 현 카카오페이 사업개발실장(부사장)이 내정됐다.    카카오페이증권은 28일 이사회를 통해 신호철 부사장을 신임 대표이사로 내정했다고 밝혔다.    신 대표 내정자는 1977년생으로, 서울대학교 전기공학부를 졸업했으며 스탠포드대학교에서 전기공학 박사과정과 경영과학 및 공학 석사 과정을 수료했다.     그는 인텔, 맥킨지, 삼성전자를 거쳐 2020년 카카오에 합류한 뒤 전략지원실장으로서 비즈니스 성장을 위한 전략 수립과 의사결정을 지원했다.     2022년에는 카카오페이 사업개발실장으로 합류해 중단기 투자와 전략적 인수합병(M&A) 등을 총괄했다.    카카오페이증권은 \"신 대표 내정자의 신사업 개발 및 기업 투자 역량, IT(정보기술)와 플랫폼 비즈니스에 대한 높은 이해도 등을 바탕으로 신규 성장 동력을 확보하고 증권 사업에 차별화된 서비스 및 사용자 경험을 확대해 나갈 수 있을 것\"이라고 밝혔다.    신 대표 내정자는 \"막중한 책임감을 지닌 자리인 만큼 본격적으로 성장의 폭을 확대하고 카카오페이증권만의 투자문화를 이어 가기 위한 노력을 아끼지 않겠다\"며 \"1호 테크핀 증권사로서의 위상과 차별화된 서비스를 동력으로 삼아 도약하는 턴어라운드 원년을 만들 것\"이라고 말했다.    그는 다음 달 27일 정기 주주총회를 거쳐 대표이사로 공식 선임될 예정이다.     mylux@yna.co.kr"
    },
    {
        "title": "[마켓톺] 배당락 우려 잠재운 금감원장의 입",
        "date": "2024.02.28. 오후 5:27",
        "content": "코스피 사흘만에 반등…반도체·자동차株 상승 주도\"금감원장 발언에 저PBR주 반등…당분간 박스권 장세\"\n\n\n\n코스피, 2,650선 회복…코스닥도 올라(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 2024.2.28 pdj6635@yna.co.kr(서울=연합뉴스) 이민영 기자 = 28일 국내 증시는 일부 종목의 배당락일 우려에도 불구하고 외국인과 기관 매수세에 힘입어 간만에 활짝 웃었다.    이날 코스피는 전장보다 1.04% 오르며 사흘 만에 상승했으며 코스닥지수도 1.13% 올라 나흘 만에 반등했다.    기업 밸류업 프로그램 세부안 발표 후 실망 매물에 하락세를 보이던 저PBR(주가순자산비율) 종목이 반등하고, 유가증권시장 내 시가총액 비중이 큰 반도체주가 오르면서 상방 압력을 높였다.    이날 업종별 등락률을 보면 보험(5.05%)의 상승률이 가장 컸다. 현대차·기아 주가가 상승하면서 운수장비(3.82%)가 두 번째로 오름폭이 컸다.    이경민 대신증권 연구원은 \"반도체, 자동차가 코스피 상승을 주도한 가운데 일부 금융주들도 지수 상승에 기여했다\"고 분석했다.    삼성전자(0.41%), SK하이닉스(2.73%), 현대차(3.98%), 기아(4.53%), 신한지주(2.14%), 삼성생명(11.73%) 등이 오름세를 탔다.    외국인이 시장 기대에 못 미치는 밸류업 대책에도 꾸준히 순매수세를 이어가는 가운데 그간 차익실현에 집중해온 기관투자자까지 매수에 가담하면서 상승 탄력을 키웠다.    외국인은 이날 4천500억원을 순매수하며 매수 강도를 높였으며, 기관은 420억원을 순매수했다.    장중에 나온 이복현 금융감독원장의 기업 밸류업 대책 관련 언급이 이날 외국인과 기관 매수세를 강화한 것으로 보인다.    이 원장은 이날 '금융감독원장-연구기관장 간담회'에서 주주환원 등에서 일정 조건에 못 미친 상장사에 대해 거래소에서 퇴출하는 방안을 검토 중이라고 밝혔다.    외국인과 기관 매수세는 이날 자동차·금융주 등의 배당락일이 몰려있어 관련 종목이 하락할 것이라는 우려를 불식시켰다.    기관이 이날 가장 많이 담은 종목은 현대차로 430억원 순매수했다. 한국전력(300억원)을 두 번째로 많이 사들였으며 코스피 이전 상장이 가시화된 에코프로비엠도 250억원어치 순매수했다.    뒤이어 삼성전자(250억원), 삼성생명(220억원), 삼성엔지니어링(210억원) 순으로 많이 순매수했다.    외국인이 많이 순매수한 종목에는 SK하이닉스(1천60억원), 현대차(380억원), 한미반도체(360억원), 기아(120억원) 등 반도체와 자동차주가 대거 이름을 올렸다.    전문가들은 장기적으로 저PBR 장세가 유효하나 당분간 주가는 현 수준에서 박스권 장세를 보일 것으로 내다봤다.    이웅찬 하이투자증권 연구원은 \"오늘 저PBR 종목은 장중 금감원장의 발언 등에 반등한 측면이 있다\"며 \"정책이 당장 현 상황에서 더 강하게 나오기 어려우나 최근 주가가 많이 하락한 만큼 더 내려가기도 어려워 당분간 박스권에 있을 것으로 본다\"고 말했다.    최재원 키움증권 연구원은 \"상반기 기업 밸류업 프로그램 방안 구체화 등이 예정된 만큼 저PBR주의 중장기적 모멘텀은 이어질 수 있을 것\"이라며 \"다만 단기적으로는 추가 모멘텀이 소강돼 속도 조절이 나타날 가능성이 있어 중소형 성장주로의 단기 로테이션이 이어질 가능성이 높다\"고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "\"내년 유럽 ESG공시 의무화 … 韓기업 대비를\"",
        "date": "2024.02.28. 오후 5:27",
        "content": "고란 마자르 KPMG 유럽·독일 ESG 총괄 파트너\n\n\n\n\"기후뿐 아니라 포괄적인 ESG(환경·책임·투명경영) 관련 공시 의무가 생기는 유럽 기업지속가능성보고지침(CSRD)이 내년부터 유럽에 법인을 둔 한국 기업들에도 적용됩니다. 준비에 1년 반 정도 소요되는데, 한국 기업 중 10개월이 남은 지금도 시작 단계인 곳이 많아 서둘러야 합니다.\"고란 마자르 KPMG 유럽&독일 ESG 총괄 파트너(사진)와 이동석 삼정KPMG ESG비즈니스그룹 리더(부대표)는 최근 매일경제와 만나 이같이 강조했다.마자르 파트너는 2021년부터 유럽, 중동, 아프리카, 독일에서 자동차와 ESG 분야 총책임자로 재직하고 있다. 이 리더는 한국뿐 아니라 KPMG 아시아·태평양(ASPAC) 지역 ESG 리더를 겸직하며 아태 지역에서 ESG 사업을 이끌고 있다.마자르 파트너는 \"CSRD와 기존 규제의 가장 큰 차이는 ESG 보고서가 처음으로 재무제표와 결합돼 경영보고서에 포함된다는 것\"이라며 \"특히 한국에서 집중하고 있는 기후뿐 아니라 환경, 사회, 거버넌스 등 포괄적인 경영보고서를 작성해야 해 대기업의 경우 공시를 위해 1900여 종류의 데이터를 수집해야 할 수 있다\"고 설명했다. 특히 CSRD가 내년부터 유럽에 일정 규모 이상의 자회사나 지점이 있는 해외 기업에도 적용되는 만큼 준비할 시간이 촉박하다고 강조했다.2022년 사업보고서를 기준으로 한국 코스피·코스닥 상장사 중 129곳이 직접적으로 ESG 공시 의무가 발생할 것으로 예상된다. 2028회계연도부터 한국 기업 본사도 적용 대상이 될 수 있다. 마자르 파트너는 \"CSRD는 150년 넘게 체계가 잡혀온 재무제표와 궁극적으로 동일한 수준의 정보를 몇 년 만에 공시하라고 요구하는 것이어서 기업들에 큰 도전\"이라며 \"미국 기업들은 이미 진단·평가를 통해 계획 수립을 끝냈고 이제 실행 단계인데, 한국은 아직 진단조차 안 된 기업이 많다\"고 강조했다.특히 본사 차원의 준비와 전 부서에 걸친 협력이 필요하다고 조언했다.마자르 파트너는 \"기존 공시는 재무부서 위주의 작업이었다면, ESG 공시는 인사·조달·ESG·재무 등 각 부서의 참여가 필요하다\"며 \"공시를 위한 데이터를 안정적으로 수집하는 것과 기술적으로 기존 시스템과 연결하는 것도 큰 과제\"라고 꼽았다.공시의 주체를 개별 현지 법인, 가장 매출이 큰 유럽 법인, 한국 본사 중 어느 곳으로 할지 결정하는 등 거버넌스 구조 차원에서 고민도 필요하다고 지적했다.이동석 삼정KPMG ESG비즈니스그룹 리더는 단순히 유럽에 법인을 둔 기업뿐 아니라 유럽 고객과 거래하는 기업 모두가 CSRD의 잠재적인 영향권에 들어간다고 강조했다. 이 리더는 \"유럽 고객사가 자사 ESG 공시를 위해 특정 데이터를 요구할 수 있는데, 이를 만족시키지 못할 경우 고객사를 잃을 수도 있다\"고 말했다.특히 CSRD를 단순히 규제로만 받아들이기보다 새로운 성장 기회로 보고 전략적인 접근이 필요하다고 조언했다. CSRD가 유럽을 지속가능한 경제로 전환하기 위한 '그린 딜' 성장 전략의 일환인 만큼 유럽 시장에 대한 경쟁력 강화와 투자 유치 활성화 측면에서 접근해야 한다는 것이다.이 리더는 \"각종 데이터가 공시를 통해 투명하게 공개되는 만큼 보고 의무를 달성하더라도 경쟁사보다 떨어질 경우 주가에 부정적인 영향을 미칠 수도 있다\"며 \"억지로 대응하기보다 이를 통해 생성·취합되는 데이터를 자산으로 삼아 새로운 사업 기회를 창출하고 비용 효율화를 추구하는 등 전략적 기회로 삼아야 한다\"고 말했다.[오대석 기자]"
    },
    {
        "title": "이복현, '밸류업' 패널티 시사…\"기준 미달시 거래소 퇴출\"(종합)",
        "date": "2024.02.28. 오후 5:26",
        "content": "\"기업 '옥석가리기' 명확히\"…자율 강조한 금융위 발표와 배치\"홍콩 ELS 손실 배상안, 다음주 당국 방향성 발표 방침\"\n\n\n\n금융감독원장-연구기관장 간담회(서울=연합뉴스) 박동주 기자 = 이복현 금융감독원장이 28일 오전 서울 여의도 켄싱턴호텔에서 열린 연구기관장과의 간담회에서 발언하고 있다. 2024.2.28 pdj6635@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 이복현 금융감독원장이 28일 주주환원 등에서 일정 조건에 못 미친 상장사에 대해 거래소에서 퇴출하는 방안을 검토 중이라고 밝혔다.     불과 이틀 전 금융위원회가 '기업 밸류업 프로그램'에 페널티 조항이 없다고 발표한 것과 반대 맥락의 발언이라 이 원장의 발언 취지를 두고 시장 해석이 분분하다.      이날 이 원장은 여의도 켄싱턴호텔에서 열린 '금융감독원장-연구기관장 간담회' 이후 기자들과 만나 \"상장 기업도 일정 기준에 미달할 경우 거래소 퇴출이 적극적으로 일어나도록 해야 한다\"고 말했다.    그는 \"공식적인 플랫폼에서 발표하지 못하는 다양한 주제를 검토 중\"이라며 \"주주환원과 관련한 특정 지표를 만들어 그 지표에 미달했을 경우에 대한 연구 단계의 논의가 진행하고 있다\"고 말했다.     이어 \"오랜 기간 성장을 하지 못하거나, 재무 지표가 나쁘거나, 인수·합병(M&A) 기업의 수단이 되거나 이런 기업이 시장이 남아있는 게 맞냐는 차원의 문제\"라고 덧붙였다.    그러면서 \"(시장에) '악화'(惡貨)가 계속 있는 동안에는 우수 기업에 대한 적절한 평가가 어렵다. 성장 동력을 가진 스타트업 등에 돈이 갈 수 있도록 옥석 가리기가 명확히 돼야 한다\"고 강조했다.     금융위원회가 26일 기업 밸류업 프로그램의 세부 내용을 공개하며 페널티 조항이 없고 기업 자율에 맡기겠다고 강조한 것과 다른 취지로 해석되기도 했다.    기업 밸류업 프로그램 세부안 발표 후 하락세를 보이던 저PBR(주가순자산비율) 종목이 반등세를 나타내기도 했다.    그러나 금융위원회와 한국거래소는 이 원장 발언에 대해 \"밸류업 프로그램과는 관계가 없다\"며 선을 그었다.     이른바 '좀비 기업'들에 대한 상장폐지 절차 기간을 단축한다는 기존의 방침을 재확인한 수준이라는 설명이다.     이에 대해 금감원 관계자는 \"금융위와 입장이 같은데, 바라보는 지점에서 차이가 있었던 것 같다\"며 \"현저히 기업가치가 미달하는 기업까지 끌고 갈 수 없다는 점을 강조한 발언\"이라고 설명했다.     아울러 이 금감원장은 \"이해상충·고객자금 유용 등 위법이나 위규 사항이 발견된 금융투자사는 연기금 운영이나 공적 영역 사업에 (참여하지) 못하게 하겠다\"고도 말했다.     그는 \"5월 중 미국 뉴욕 등 금융 선진국에서 민관 합동 IR을 계획해 4∼6월 사이 구체화될 밸류업 프로그램에 대해 해외 투자자에게 설명할 기회를 준비 중\"이라며 \"(밸류업 프로그램은) 짧게 보면 상반기 중 발표할 내용, 길게 보면 현 정부 3년간 일관적으로 추진할 노력\"이라고 했다.     아울러 이 원장은 홍콩 H지수 기반 주가연계증권(ELS) 사태와 관련해 배상안이 내달 초 발표될 것이라고 밝혔다.    그는 금융사와 투자자 간 '책임 분담 기준안'에 대해 \"초안은 마무리가 된 상태로 다음 주말을 전후로 설명할 수 있도록 노력하겠다\"라며 금융소비자보호법에 따라 분쟁조정위원회 안건으로 상정할 방침임을 밝혔다.    이어 \"(금융사들이) 소비자나 이해관계자에게 적절한 원상회복 조치를 한다면 제재·과징금 감경 요소로 삼는 게 당연하다\"고 덧붙였다.    금융권 일각에서 제기된 과거 이익은 손실에서 공제하고 증권사 가입자는 배상 대상에서 제외하는 방안에 대해서는 \"성급한 결론\"이라며 \"사모펀드, 파생결합펀드(DLF) 사태로 다양한 경험이 있고, ELS 손실 분담안은 다양한 이해관계와 요소를 반영하는 형태\"라고 일축했다.    한편, 공매도 재개에 대해서는 \"내달 개인투자자와의 간담회를 추진한다\"며 \"그때 당국 입장을 말할 수 있을 것\"이라고 말했다.    built@yna.co.kr"
    },
    {
        "title": "짙어진 戰雲…한화에어로·방산ETF 신고가",
        "date": "2024.02.28. 오후 5:21",
        "content": "러·우전쟁 등 국제분쟁 늘며한국 무기 글로벌 수요 늘어한화에어로 4분기 영업익 75%↑증권사 목표주가도 잇단 상향현대로템·LIG넥스원 주가 강세\n\n\n\n글로벌 지정학적 리스크 확대, 방산 분야 수출 호조에 힘입어 K방산 관련주가 일제히 상승했다. 대장주로 꼽히는 한화에어로스페이스는 신고가를 기록했다. 28일 한국거래소에 따르면 국내 유일한 방산 테마 상장지수펀드(ETF)인 ARIRANG K방산Fn ETF 주가는 올해 들어 16.05% 상승했다. 한화에어로스페이스, 한국항공우주, LIG넥스원, 현대로템 등 국내 대표 방산 종목을 담은 해당 ETF 주가는 이날 3.04% 오르며 52주 신고가를 기록했다.괄목할 만한 주가 상승률을 보인 건 대장주 한화에어로스페이스다. 한화에어로스페이스 주가는 올해 들어서만 56.22% 급등하며 신고가를 경신했다. 그 밖에 현대로템(28.38%), 풍산(9.95%), LIG넥스원(7.36%), 한국항공우주(5%) 등 기타 K방산 테마 종목도 시장 평균인 코스피 수익률(-0.11%)을 웃돌았다.러시아·우크라이나 전쟁과 이스라엘·하마스 전쟁 등 세계적으로 지정학적 갈등이 커지는 가운데, 한국이 주요 무기 공급국으로 부상하면서 방산주 투자심리가 개선됐다는 평가다. 증권업계에 따르면 한국 방산 기업의 수출 금액은 2017년 31억2000만달러에서 지난해 200억달러로 급증한 것으로 추정된다.지역별 군비 증강 현실화로 방산 기업의 실적 고성장이 당분간 지속될 것이라는 전망이 나온다. 대표적인 수혜 종목으로는 한화에어로스페이스가 꼽힌다. 최근 폴란드와 맺은 K9 자주포, 천무 계약이 대거 실적에 반영되면서 한화에어로스페이스의 지난해 4분기 영업이익은 2895억원으로 전년 동기 대비 75.3% 급증했다. 지상방산 사업 부문 수주잔액도 총 28조3000억원으로 43% 늘었다. 이 중 수출 물량이 70%에 달한다.미래에셋증권에 따르면 한화에어로스페이스는 올해 매출액과 영업이익이 각각 11조1300억원, 1조20억원으로 추정됐다. 매출액은 전년 잠정치 대비 18.78%, 영업이익은 42.13% 증가한 수치다. 한화에어로스페이스 영업이익은 2021년(2770억원)보다 261.73% 늘었다.증권업계에선 한화에어로스페이스 목표주가를 대거 높이고 있다. 최근 미래에셋증권은 한화에어로스페이스 목표주가를 종전 15만원에서 21만원으로 40% 상향했다. 다올투자증권도 종전 15만5000원에서 22만원으로 올렸다. 현재 주가보다 10%가량 상승 여력이 있는 셈이다. 현대로템은 폴란드 K2 전차 수주 가시화로 실적 성장을 이루고 있다. 앞서 1차 계약에서 K2 전차 180대 수출을 확정한 바 있다. 현재는 폴란드와 2차 이행계약 잔여분(820대) 협상을 진행 중이다. 올해 현대로템의 추정 영업이익은 3054억원으로 전년 추정치(2100억원) 대비 45.43% 늘어날 것으로 전망됐다.특히 우주개발 관련 성장성이 주목된다. 하이투자증권에 따르면 현대로템은 발사체 사업 추진기관 핵심기술 보유 기업이다. LIG넥스원도 지대공 미사일 요격체계 천궁Ⅱ의 수요 확대로 강력한 해외 수주 모멘텀(동력)이 있다. 한국형 미사일 방어체계 고도화 흐름 속에 개발 매출의 성장이 전망된다. 한국투자증권에 따르면 LIG넥스원의 개발 매출액은 2022년 4247억원에서 지난해 5850억원으로 증가했다. [차창희 기자]"
    },
    {
        "title": "저PBR·2차전지 재시동… 외국인·기관 '사자' 코스피 반등",
        "date": "2024.02.28. 오후 5:05",
        "content": "[내일의 전략]\n\n\n\n 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./사진=뉴스1정부의 '기업 밸류업 프로그램' 세부내용에 대한 실망감에 이틀간 하락했던 국내 증시가 28일 반등에 성공했다. 외국인이 양대 시장에서 대거 매물을 사들이면서 지수 상승을 이끌었다. 저PBR(주가순자산비율) 종목과 2차전지 관련주의 상승이 돋보였다. 이날 코스피 지수는 전일 대비 27.24포인트(1.04%) 오른 2652.29에 마감했다. 개인 투자자는 5392억원어치 순매도했다. 반면 외국인과 기관 투자자가 각각 4593억원, 429억원씩 사들여 지수 상승을 견인했다. 업종별로는 보험이 5%대 상승했다. 삼성생명이 11%대 급등하며 업종 전체를 견인했다. 동양생명(4.72%), DB손해보험(4.13%), 흥국화재우(3.14%), 한화생명(2.31%), 롯데손해보험(1.79%)가 나란히 올라 상승을 부추겼다. 운수장비도 3%대 올랐다. 기계, 유통업, 건설업은 2%대 강세 마감했다. 의료정밀, 증권, 금융업, 철강및금속은 1%대 상승했다. 제조업, 화학, 전기전자, 섬유의복은 강보합 마무리했다. 반면 의약품과 음식료품은 약보합세를 보였다. 개별 종목으로 보면 저PBR 종목들이 다시 한번 움직였다. 삼성물산은 5%대 올랐다. 기아와 현대차는 각각 4%, 3%대 상승했다. 2차전지주 POSCO홀딩스는 2%대 올랐다. 삼성SDI는 강보합 마감했다. 반면 카카오는 2%대 내렸다. 이재만 하나증권 연구원은 \"이복현 금융감독원장이 상장기업에 대해 일정기준에 미달하는 기업은 퇴출이 적극적으로 일어날 수 있도록 해야 한다고 언급하면서 저PBR 업종이 상승했다\"며 \"전날 밤 앨버말 리튬 가격 바닥 전망에 2차전지 업종도 강세였다\"고 말했다. \n\n\n\n28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 하고 있다./사진=뉴시스코스닥은 전 거래일보다 9.64포인트(1.13%) 오른 863.39에 마무리했다. 개인과 기관 투자자가 808억원, 439억원씩 팔아치웠다. 반면 외국인 투자자는 1217억원의 매물을 주워 담았다. 업종별로는 2차전지주 랠리에 일반전기전자가 4.20% 올랐다. 반도체는 2%대 올라 뒤를 이었다. 금융, 기타서비스, 제약, 제조, 운송은 1%대 강세 마감했다. 반면 화학, 통신장비, 종이목재는 1%대 하락했다. 소프트웨어, 기계장비는 약보합 마감했다. 이날 코스닥의 가장 큰 화두는 에코프로비엠의 급등이었다. 에코프로비엠은 8.25% 올라 마감했는데 장 초반 15% 급등세를 보이기도 했다. 에코프로비엠은 전날 코스피 상장을 위해 코스닥 상장폐지를 결의했다고 공시했다. 에코프로는 1%대 올랐다. 시총 상위 종목인 이오테크닉스가 12%대 올랐다. 알테오젠은 4%대 올랐다. 리노공업은 3%대 상승했다. 클래시스, HLB는 2%대 강세를 보였다. 반면 엔켐은 11%대 급락했다. HPSP와 신성델타테크는 1%대 하락 마감했다. 이날 원/달러 환율은 전 거래일보다 2.6원 오른 1333.6원에 마감했다. 오는 29일 주목해야 할 국내외 이벤트로는 △일본 1월 산업생산·소매판매 △한국 1월 수출입, 무역수지 △미국 신규실업수당청구건수 △ MSCI 분기 리밸런싱 △임시국회 본회의 △굴스비 시카고 연은 총재 연설 등이 있다."
    },
    {
        "title": "카카오페이證, 신임 대표이사에 신호철 사업개발실장 내정",
        "date": "2024.02.28. 오후 5:02",
        "content": "[서울경제] 카카오페이(377300)증권이 신호철 카카오(035720)페이 사업개발실장(부사장)을 차기 대표이사로 내정했다고 28일 밝혔다.1977년생인 신 내정자는 2022년 4월부터 카카오페이 사업개발실장을 역임하면서 중·단기 투자 및 전략적 인수합병(M&A) 등을 총괄했다. 해외 결제 확대를 비롯해 미국 증권사 시버트 인수 등을 추진하면서 글로벌 금융 비즈니스 진출에 앞장서 왔다.카카오페이 합류 전에는 카카오 전략지원실장을 지내면서 비즈니스 성장을 위한 주요 전략 수립 및 의사결정을 지원했다. 이 밖에도 삼성전자, 인텔 등 국내외 대표 IT 기업에서도 근무한 경력이 있다.신 내정자는 “막중한 책임감을 지닌 자리인 만큼 본격적으로 성장의 폭을 확대하고 카카오페이증권만의 투자문화를 이어가기 위한 노력을 아끼지 않겠다”며 “차별화된 서비스를 동력으로 삼아 도약하는 원년을 만들 것”이라고 밝혔다.신 내정자는 다음 달 27일 정기 주주총회를 거쳐 대표이사로 정식 선임될 예정이다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 28일)",
        "date": "2024.02.28. 오후 5:00",
        "content": "[서울경제] 28일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 0.5bp(1bp=0.01%포인트) 내린 연 3.359%에 장을 마쳤다.10년물 금리는 연 3.442%로 1.2bp 상승했고 20년물은 2.5bp 오른 연 3.426%를 나타냈다.30년물과 50년물은 각각 2.9bp, 2.4bp 상승한 연 3.350%, 연 3.321%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.0bp, 1.3bp 내린 연 4.015%, 연 10.379%를 나타냈다."
    },
    {
        "title": "\"외국인 매수세\"… 코스피·코스닥, 1%대 상승마감",
        "date": "2024.02.28. 오후 4:53",
        "content": "외국인의 매수세에 힘입어 28일 코스피지수가 2650선을 회복했다.\n\n\n\n이날 코스피지수는 전 거래일 대비 27.24포인트(1.04%) 오른 2652.29에 거래를 마쳤다. 외국인이 4594억원, 개인이 413억원을 각각 사들였다. 개인은 5390억원어치를 팔아치웠다.시가총액 상위 종목 중에선 삼성생명(11.73%), 삼성물산(5.63%), 기아(4.53%), 현대차(3.98%), 현대모비스(3.64%), SK하이닉스(2.73%), POSCO홀딩스(2.46%), 신한지주(2.14%), 네이버(NAVER)(2.00%) 등이 올랐다. 반면 카카오(-2.11%), 메리츠금융지주(-1.52%), LG에너지솔루션(-0.74%), 삼성바이오로직스(-0.74%), LG화학(-0.32%) 등은 떨어졌다.업종별로 보면 보험(5.05%), 운수장비(3.82%), 유통업(2.72%), 기계(2.58%), 건설업(2.01%), 의료정밀(1.79%), 증권(1.68%) 등이 올랐다. 의약품(-0.33%), 음식료품(-0.28%) 등은 하락했다.코스닥지수는 전장 대비 9.64포인트(1.13%) 오른 863.39에 거래를 마쳤다. 이날 지수는 6.03포인트(0.71%) 오른 859.78 출발해 상승 폭을 키웠다. 외국인이 홀로 1218억원을 사들였다. 기관과 개인은 각각 440억원, 816억원을 팔아치웠다.시가총액 상위 종목 중에선 주성엔지니어링(13.96%), 이오테크닉스(12.16%), 에코프로비엠(8.25%), 동진쎄미켐(4.45%), 알테오젠(4.44%), 리노공업(3.81%), 클래시스(2.20%) 등이 상승했다. 반면 엔켐(-11.92%), HPSP(-1.32%), 신성델타테크(-1.20%) 등은 하락했다.김지원 KB증권 연구원은 \"외국인 현·선물 순매수에 힘입어 양 시장이 1%대 반등하는 데 성공했다\"면서도 \"코스피는 밸류업 기대감 후퇴, 배당락 이슈 등에 따른 차익실현 압박에도 자동차와 보험 중심의 매수세가 유입되며 반등했다. 전일 낙폭이 컸던 반도체 업종도 상승 전환하며 지수를 이끌었다\"고 분석했다.그러면서 \"코스닥은 이차전지 반등에 힘입어 전일 하락분을 상당 폭 만회했다. 코스피 이전 상장을 추진 중인 에코프로비엠이 8%대 급등하며 이차전지 주의 투자심리 개선에 기여했다\"고 평가했다. 정부가 신성장 기술 사업시설에 방위산업 분야를 신설하고 최대 18%의 세액공제를 적용한다는 소식에 방산주 전반도 강세였다.이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 2.6원 오른 1333.6원으로 마감했다."
    },
    {
        "title": "비트코인 8000만원도 돌파 ··· 835일만에 최고",
        "date": "2024.02.28. 오후 4:51",
        "content": "<사진출처=연합뉴스>비트코인이 반감기와 현물ETF효과에 힘입어 국내 거래소에서 835일만에 8000만원을 돌파했다.\n\n\n\n28일 국내거래소인 업비트에 따르면 비트코인은 이날 오후 2021년 11월 15일 이후 835일만에 국내거래소에서 8000만원을 돌파했다.오는 4월로 예정된 비트코인 반감기가 시장에 공급되는 비트코인의 양을 절반으로 줄일 예정인데다가 비트코인 현물 ETF가 막대한 수요로 비트코인을 흡수하면서 쌍끌이 효과가 강력한 영향을 준 것으로 보인다.지난 2021년 기록했던 역대 최고가인 8270만원에 거의 근접한 수준이다."
    },
    {
        "title": "주가 급등락 반복하는 ‘초전도체주’...내달 4일 운명 갈린다",
        "date": "2024.02.28. 오후 4:49",
        "content": "증권가 “실제사업 관련없이 주가 오르고 내려”\n\n\n\n지난해 증시를 달궜던 초전도체 테마주가 다시 요동치고 있다.내달 4일 초전도체 물질이라고 주장하는 ‘LK-99’와 관련한 실험 결과가 미국 학회에서 발표되기 때문이다.발표 결과에 따라 하루에만 상한가를 기록했다 다시 20% 넘게 빠지는 등 급등락을 반복하는 이들 테마의 분수령이 될 전망이다.28일 한국거래소에 따르면 초전도체 대장주로 꼽히는 신성델타테크는 이날 장중에만 27% 가까운 변동폭을 보였다.장 초반 전 거래일 대비 23% 상승한 16만3500원에 거래됐다가, 이를 모두 반납하고 결국 하락 마감했다. 장중에는 4% 넘게 빠지기도 했다.신성델타테크는 세탁기, 청소기, 냉장고 등 가전에 들어가는 부품을 제조하는 회사로, 초전도체 관련 사업은 하지 않고 있다.하지만 지난해 LK-99를 개발했다는 퀀텀에너지연구소에 투자한 엘앤에스벤처캐피탈 지분을 52.52% 보유하고 있다는 이유로 초전도체 테마주를 주도하고 있다.한달만에 50% 상승, 두달동안 250% 오른 신성델타테크는 하루에 상한가를 기록했다가, 다음날 17% 하락하는 등 널뛰기 급등락을 반복해왔다.초전도체 테마주로 분류되는 서남은 전선에 들어가는 가느다란 금속 선 모양의 소재인 2세대 고온 초전도선재 등을 공급하는 회사다.이 회사의 주가는 이달에만 세차례 상한가를 기록했지만, 하루에만 18%, 10% 넘게 빠지기도 했다.서남은 현저한 시황 변동과 관련해 “정기결산과 정기주주총회 관련 사항 이외 별도로 공시할 중요 정보가 없다”고 공시하기도 했다.전문가들은 초전도체 테마주 과열을 두고 우려의 시선을 보내고 있다.대부분이 투자경고 종목으로 지정됐고, 종목들이 실제 사업 내용과 관련없이 급등락을 반복하고 있기 때문이다.더구나 지난해 말 한국초전도저온학회 검증위원회(검증위)가 LK-99를 두고 초전도체가 아니라는 결론을 내리기도 했다.현재 초전도체 논란은 내달 4일에 발표되는 실험 결과 내용에 따라 운명이 좌우될 것으로 관측된다.김현탁 교수는 이석배 퀀텀에너지연구소 대표 및 연구진 등과 함께 미국물리학회(APS) 학술대회에서 실험 결과를 발표한다. 이 대표는 LK-99에 황을 추가한 POPOSOS가 초전도성을 띤다고 주장하고 있다.조준기 SK증권 연구원은 “최근 증시를 끌고 가던 저PBR쪽이 약해지고 수급이 갈 곳을 잃다 보니 재료 있는 초전도체 쪽으로 또 다시 수급이 강하게 이동했다”고 설명했다."
    },
    {
        "title": "주요국 2월 증시 들여다보니…중·일 8%, 한·미 5% 올라",
        "date": "2024.02.28. 오후 4:42",
        "content": "‘AI 열풍’ 덕에 코스닥이 코스피 소폭 상회5% 오른 유럽 증시 “올해 돋보일 시장”\n\n\n\n 김주현 금융위원장이 지난 26일 오전 서울 여의도 한국거래소에서 한국거래소 등 유관기관과 함께 개최한 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참석했다. [사진 출처=금융위원회]세계 주요국 증시가 사상 최고치를 경신한 2월에 국내 증시는 정부의 기업 밸류업 프로그램 추진 기대감에 5%대 상승률을 기록한 것으로 나타났다.28일 한국거래소에 따르면 코스피는 지난달 31일 2497.09에 마감한 뒤 전날까지 5.12% 올랐다. 코스닥은 같은 기간 6.82%의 상승률을 기록했다.지난달 코스피가 5.96% 내렸고 코스닥이 그보다 큰 7.77%의 하락률을 보인 여파로 이달 코스피 상승률을 소폭 웃돈 모습이다.국내 증시는 지난 달 정부가 ‘기업 밸류업 프로그램’을 추진하면서 외국인들이 코스피 시장에서 강한 순매수세를 이어왔다.여기에 글로벌 증시를 휩쓴 인공지능(AI) 테마 열풍 속에서 소부장(소재·부품·장비) 등 관련 종목이 많은 코스닥 시장도 강세를 나타냈다.같은 기간 미국 증시의 주요 지수인 S&P500지수(4.73%), 나스닥종합지수(5.75%) 등은 국내 증시와 유사한 수준으로 상승했다.대만 자취엔지수(5.39%)와 범유럽 지수인 유로스톡스50지수(5.14%) 역시 5%대의 상승률을 기록했다.증권가에서는 올해 유럽 증시의 강세가 돋보일 것이라는 분석이 나오고 있다.정명지 삼성증권 투자정보팀장은 “상대적으로 회복이 늦었던 유럽의 경기가 서비스 물가 하락에 힘입어 올해부터 본격적으로 좋아질 것”이라며 “유럽 증시 지수가 신고가를 경신하는 상황에서 물가 하락은 럭셔리나 여행 산업 중심의 유럽 경기를 견인하면서 더욱 올라갈 전망”이라고 설명했다.이와 중에 중국과 일본 증시의 대표 지수들은 8%대 높은 상승률을 나타냈다.엔화 약세에 힘입어 상승가도를 달리고 있는 일본의 닛케이225 평균주가(닛케이지수)는 27일 39275에 마감하며 2월 상승률 8.24%를 기록했다.같은 기간 중국의 상하이종합지수는 8.14%, 홍콩 항셍지수는 8.43% 상승했다.중국 증시는 지난해 3000대를 훌쩍 넘겼던 상하이종합지수가 2700선으로 떨어지는 등 부진을 겪다가 최근 중국 정부의 증시 및 경기 부양책의 영향으로 튀어 올랐다.반면 인도 니프티50지수는 이달 들어 27일까지 2.18% 오르면서 주요국 증시 상승 폭에 못 미치는 모습을 보였다.김승현 유안타증권 리서치센터장은 “중국의 대체 투자처로 떠올랐던 인도 증시에 외국인 투자금이 몰렸으나 정부의 밸류업 프로그램의 영향으로 한국에 자금이 몰리고 있다”며 “코로나 팬데믹 기간에 빠진 외국인 투자금이 67조원에 달하기에 최근 외국인의 매집세에도 추가 투자 여력이 남은 상황”이라고 말했다."
    },
    {
        "title": "투자 ‘대박’ 노하우 뭐길래?…역대최고 수익률 거둔 국민연금",
        "date": "2024.02.28. 오후 4:41",
        "content": "작년 13.59% 잠정 수익률127조 벌어 적립액 1036조국내·외 주식성과 20% 넘어\n\n\n\n [사진 출처 = 연합뉴스]지난해 국민연금이 기금운용본부 출범 이후 역대 최고 수익률을 기록했다. 기금 적립액도 1000조원을 넘어섰다.국민연금 기금운용본부는 2023년 말 기준 잠정 수익률 13.59%를 기록했다고 28일 밝혔다. 수익금은 127조원으로, 총 기금 적립액은 1036조원으로 1000조원을 넘어섰다.국민연금이 설치된 지난 1988년부터 기금 투자를 통해 조성된 누적 운용수익금은 총 578조원이다. 이는 전체 기금 적립금의 55.8%로 절반을 넘어서는 수치다. 1988년~2023년 연평균 운용 수익률은 5.92%다.김태현 국민연금공단 이사장은 “지난해 투자 환경은 지정학적 위험과 큰 변동성으로 녹록지 않았지만 포트폴리오 다변화, 운용 전문성 강화로 기금 적립금 1000조원 시대를 맞이할 수 있었다”며 “앞으로도 자산 배분 유연성 강화하고 투자 원천을 확대해 기금 운용 수익을 제고하겠다”고 밝혔다.국내, 해외 주식에서 20% 이상의 수익이 발생한 게 주효했다.지난해 기금 운용 자산별 수익률은 국내 주식 22.12%, 해외 주식 23.89%, 국내 채권 7.4%, 해외 채권 8.84%, 대체 투자 5.8%로 집계됐다.주식, 채권의 양호한 수익률에 국민연금의 작년 총 수익률은 13.59%로 지난 2001년 기록한 종전 최고 수치(12.01%)를 뛰어넘었다.앞서 국민연금은 지난 2022년 기준 금리가 급등하던 시기 주요국 증시가 조정기를 거치자 8.28%의 손실률을 기록한 바 있다. 지난 2000년 이후 최대 손실 기록으로, 당시 평가 손실액은 79조6000억원에 달했다.하지만 지난해 역대 최대의 성과를 거두면서, 1년 만에 손실 금액을 죄다 메우게 됐다. 지난해 실적 호조가 발생한 우량 종목과 상승 동력이 큰 미국 시장 위주로 투자 포트폴리오를 꾸린 점이 수익률 상승에 기여했다는 평가다.지난해 코스피지수는 18.73% 상승했다. 글로벌 주식 시장 벤치마크 지수인 모건스탠리캐피털인터내셔널(MSCI) 올 컨트리 월드 인덱스(ACWI)는 22.63% 올랐다.특히 미국 연방준비제도(Fed)의 금리 인상 사이클이 사실상 종료됐다는 인식에 시중 금리가 하락한 점도 채권 가격 상승에 따른 수익률 개선으로 이어졌다.한국 채권 시장의 경우도 레고랜드 사태 이후 단기 자금 시장이 안정화되고, 기준 금리가 장기간 동결되면서 시중 금리가 떨어졌다.대체 투자 자산은 자산의 평가가치 상승과 실현 이익이 반영됐다. 달러당 원화값이 하락한 점도 해외 부동산 등 투자 자산의 평가 수익률 상승에 기여했다.현재 국민연금은 대체 투자 자산의 공정 평가를 진행 중으로, 시장 상황에 따라 향후 수익률이 추가로 조정될 여지가 있다."
    },
    {
        "title": "“역시 무기는 한국산”…판매요청 쏟아지며 올해 56% 치솟은 이 종목",
        "date": "2024.02.28. 오후 4:40",
        "content": "방산ETF 까지 신고가 러·우 전쟁 등 국제분쟁 늘며한국 무기 글로벌 수요 늘어한화에어로 영업익 75% 증가증권가 목표주가도 잇달아 상향“K방산 호황기는 이제 시작”\n\n\n\n 지대공 미사일 요격체계 천궁-Ⅱ. [사진 제공 = LIG넥스원]글로벌 지정학적 리스크 확대, 방산 분야 수출 호조에 힘입어 K방산 관련주들이 상승세다. 대장주로 손꼽히는 한화에어로스페이스는 신고가를 기록했다.28일 한국거래소에 따르면 국내 유일 방산 테마 상장지수펀드(ETF)인 ARIRANG K방산Fn ETF 주가는 올해 들어 16.05% 상승했다.한화에어로스페이스, 한국항공우주, LIG넥스원, 현대로템 등 국내 대표 방산 종목들을 담은 해당 ETF 주가는 이날 3.04% 오르며 52주 신고가를 기록했다.괄목할 만한 주가 상승률을 보인 건 대장주 한화에어로스페이스다.한화에어로스페이스 주가는 올해 들어서만 56.22% 급등하며 신고가를 경신했다. 그 밖에 현대로템(28.38%), 풍산(9.95%), LIG넥스원(7.36%), 한국항공우주(5%) 등 기타 K방산 테마 종목들도 시장 평균인 코스피 수익률(-0.11%)을 웃돌았다.러시아·우크라이나 전쟁과 이스라엘·하마스 전쟁 등 세계적으로 지정학적 갈등이 커지는 가운데, 한국이 주요 무기 공급국으로 부상하면서 방산주 투자심리가 개선됐다는 평가다.\n\n\n\n증권업계에 따르면 한국 방산 기업들의 수출 금액은 지난 2017년 31억2000만달러에서 지난해 200억달러로 급증한 것으로 추정된다.지역별 군비 증강 현실화로 방산 기업의 실적 고성장이 당분간 지속될 것이란 전망이 나온다.앞서 글로벌 투자은행(IB) 골드만삭스는 올해 주요국 선거가 예정된 가운데 지정학적 리스크가 확대될 경우 수혜 섹터로 한국의 방위 산업을 추천하기도 했다.대표적인 수혜 종목으론 한화에어로스페이스가 손꼽힌다.최근 폴란드와 맺은 K9 자주포, 천무 계약이 대거 실적으로 반영되면서 한화에어로스페이스의 지난해 4분기 영업이익은 2895억원으로 전년 동기 대비 75.3% 급증했다.지상방산 사업 부문 수주잔고도 총 28조3000억원으로 43% 늘었다. 수주잔고 중 수출 물량이 70%에 달한다.미래에셋증권에 따르면 한화에어로스페이스의 올해 매출액, 영업이익은 각각 11조1300억원, 1조20억원으로 추정됐다.매출액은 전년 잠정치 대비 18.78%, 영업이익은 42.13% 증가한 수치다. 한화에어로스페이스의 영업이익은 지난 2021년(2770억원) 보다 261.73% 늘었다.증권업계에선 한화에어로스페이스의 목표주가를 대거 높이고 있다.최근 미래에셋증권은 한화에어로스페이스의 목표주가를 종전 15만원에서 21만원으로 40% 상향했다. 다올투자증권도 종전 15만5000원에서 22만원으로 대거 높였다. 현재 주가 보다 약 10%가량의 상승 여력이 있는 셈이다.정동호 미래에셋증권 연구원은 “해외 수출 문의가 이어지고 있다. 방산 호황기는 이제 시작”이라고 밝혔다.현대로템은 폴란드 K2 전차 수주 가시화로 실적 성장을 이루고 있다. 앞서 1차 계약에서 K2 전차 180대 수출을 확정한 바 있다.현재는 폴란드와 2차 이행계약 잔여분(820대)에 대한 협상이 진행 중이다. 현대로템의 올해 추정 영업이익은 3054억원으로 전년 추정치(2100억원) 대비 45.43% 늘어날 것으로 전망됐다.특히 우주개발 관련 성장성이 주목된다.하이투자증권에 따르면 현대로템은 발사체 사업 추진기관 핵심기술 보유 기업이다. 지난해 말 한국항공우주산업(KAI)와 우주 모빌리티 관련 신규 사업 협력을 체결했는데, 향후 달 탐사 등 우주 개발 성장성이 기대된다.LIG넥스원도 지대공 미사일 요격체계 천궁Ⅱ의 수요 확대로 강력한 해외 수주 모멘텀(동력)을 가지고 있다.한국형 미사일 방어체계 고도화 흐름 속 개발 매출의 성장이 전망된다. 한국투자증권에 따르면 LIG넥스원의 개발 매출액은 지난 2022년 4247억원에서 지난해 5850억원으로 증가했다.장남현 한국투자증권 연구원은 “비교적 낮은 가격의 무기체계를 중심으로 꾸준히 수주잔고를 늘려 안정성이 있다”고 말했다."
    },
    {
        "title": "\"밸류업, '코리아 디스카운트' 해소 불충분\"…CNBC, 재벌 거론",
        "date": "2024.02.28. 오후 4:36",
        "content": "\"앞서 일본서 시행한 것과 유사…성공적이지 못할 가능성\"\"지배주주들, 불균형적 이익 취해\"…당국의 개혁 강화 요구\n\n\n\n급락한 코스피[서울=연합뉴스 자료사진]    (서울=연합뉴스) 김기성 기자 = 한국의 '기업 밸류업' 프로그램이 저평가된 주식 시장을 살리고 소위 '코리아 디스카운트'를 해소하기에는 충분하지 않을 수 있다는 평가가 나왔다.     미국 CNBC 방송은 한국의 금융위원회가 기업 가치를 높이기 위해 금주 초 발표한 이 프로그램이 일본이 앞서 시행한 것들과 유사하지만, 성공적이지 못할 수 있다고 27일(이하 현지시간) 전했다.    일본의 경우 주주 환원을 강화하려는 기업 지배구조 개선 노력과 함께 탄탄한 실적이 도쿄 증시를 34년 만에 사상 최고치로 끌어올린 상황이다.    한국은 아시아 4대 경제국으로서 '코리아 디스카운트', 즉 다른 국가들에 비해 주식 시장의 가치가 훨씬 낮다고 여겨지는 현상을 바꾸려고 애를 쓰는 모습이다.     CNBC는 한국의 재벌을 코리아 디스카운트의 원인 중 하나로 꼽았다. 재벌 구조에서 소수의 이해당사자는 전략적 결정에 거의 영향력을 끼치지 못한다는 것이다.    미국 헤지펀드 돌턴(Dalton) 인베스트먼트의 수석 리서치 애널리스트 제임스 임은 \"핵심 문제는 지배주주들이 불균형적인 이익을 취하기 때문에 '코리아 디스카운트'가 존재한다는 점\"이라고 지적했다.    그러면서 \"한국에는 일본보다 강력한 지배주주들을 보유한 기업들이 더 많다\"며 \"거기에 도전들이 놓여 있다\"라고 말했다.    지배주주들의 저항이 변화를 어렵고 느리게 만들지만, 당국이 지배주주와 소액주주 모두의 이익에 들어맞는 조처를 한다면 변화는 더 빨리 실행될 수 있다는 것이 CNBC의 조언이다.     행동주의 펀드 페더레이티드 헤르메스의 일본 외 아시아 수석 포트폴리오 매니저인 조나선 파인스는 한국에는 \"규제의 현상 유지로 상당한 재정적 이익\"을 얻고 있는 가족 경영 회사가 훨씬 더 많다고 짚었다.    파인스는 \"한국의 주가를 낮추는 행동은 동기가 있는 것인 만큼, 한국의 지배주주 일가가 소액주주들을 '적절하게'(being nice) 대하도록 유도하는 것은 성공할 것 같지 않다\"고 말했다.    그래스하퍼 애셋 매니지먼트의 포트폴리오 매니저 대니얼 탄은 CNBC에 최근 조치가 \"한국이 올바른 방향으로 한 걸음 나아가고 있음을 보여주지만, 소액주주보다 지배적인 이해관계자(주로 창업 일가)를 선호하는 기업 관행을 해결하기 위해 더 강력한 조처가 필요하다\"라고 말했다.    그는 또 상장기업에 평가 가치 상승 계획을 수립하고 공개하도록 하는 등의 최근 조치가 의무적으로 부과되기보다는 여전히 자발적인 노력에 의존하고 있다고 덧붙였다.    CNBC는 전문가들의 말을 인용해 한국 시장이 일본 시장의 랠리에 더 가까워지려면 강력하면서도 목표를 정한 개혁이 이뤄져야 한다고 전했다.    파인스 매니저는 한국 당국이 기업 이사진에게 단지 회사에 '충성'하는 것이 아니라 주주 환원의 책임을 지게 하는 법률을 시행해야 한다고 주장했다.    파인스는 한국 기업들이 최소한 장부가치까지 주가를 끌어올릴 계획을 제안해야 한다고 덧붙였다.    예컨대 주가순자산비율(PBR)은 주식이 과소평가 됐는지를 측정하는데, 1보다 작으면 주가가 공정 가치보다 낮을 수 있다.    삼성전자의 경우 PBR이 1.40이다. 반면 대만 TSMC는 5.23, 미국 애플은 37.80이라는 게 CNBC의 설명이다.    cool21@yna.co.kr"
    },
    {
        "title": "외국인 7조 살 때 개미 8조 팔아…“미국 갈래” 한달새 주식보관액 10% 늘어",
        "date": "2024.02.28. 오후 4:25",
        "content": "28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 = 연합뉴스]이달 코스피 시장에서 외국인 투자자들이 ‘사자’를 이어가는 가운데 개인 투자자들은 8조원 이상 팔아치웠다. 개인들은 정부의 주가부양 대책 발표에도 방안 발표에도 국내 증시를 빠르게 이탈하며 미국이나 일본 등 해외 증시로 눈을 돌리고 있다. 증권가에서는 당분간 개별 이슈가 부각되면서 종목별 차별화 장세가 이어질 것이란 분석이 나온다.28일 증권가에 따르면 이달 들어 개인은 유가증권시장에서 8조7000억원어치 주식을 순매도했다.같은 기간 외국인들은 7조6600억원어치를 사들이며 국내 주식을 폭풍 매수했다. 기관은 1조1800억원 순매수에 그쳤다.개인들의 순매도 상위 종목은 대표적인 저주가순자산비율(PBR)주에 집중됐다. 이 기간 개인이 가장 많이 판 종목은 현대차로 2조원 이상 팔아치웠다. 이어 SK하이닉스(-6056억원), 삼성물산(-5219억원), 삼성전자우(-4084억원), 기아(-3930억원) 등이 뒤를 이었다.반면 외국인은 ‘바이 코리아’(국내 주식 매수) 기조를 유지하며 개인이 팔아치운 물량을 대부분 받아냈다. 특히 개인의 순매도 1위인 현대차를 1조6400억원치 사들이며 외국인 순매수 1위에 올려놨다. 이어 SK하이닉스(9993억원), 삼성물산(5252억원), 삼성전자우(4634억원), 기아(3562억원) 순으로, 외국인 순매수 상위 종목이 개인 순매도 상위 종목과 모두 일치했다.국내 증시에서 빠져나간 개인들의 자금은 해외로 향했다. 한국예탁결제원 증권정보포털 세이브로에 따르면 이달 국내 투자자의 미국주식 보관액은 712억5500만달러(95조1824억원)로 지난달 같은 기간보다 9.25% 늘었다. 같은 기간 일본주식 보관액도 39억602만달러(5조 2160억원)로 1.68% 증가했다.전문가들은 기업 밸류업 프로그램 이슈가 소진된 만큼 국내 증시는 당분간 종목별 장세가 이어질 것이라고 내다봤다.한지영 키움증권 연구원은 “국내 증시는 높은 대외 노출도, 빈번한 수급 쏠림과 이탈 현상 등 일련의 한계점이 수시로 개입되고 있다”면서도 “연내 연준과 한은 등 주요국 중앙은행의 정책 전환 기대감과 IT 중심의 수출 및 실적 모멘텀 확보 기대감, 정부의 주주환원정책에 대한 외국인들의 중립 이상의 평가 등이 지수에 하방 경직성을 부여하면서 저점을 높여가고 있다는 점은 긍정적”이라고 평가했다.기업 밸류업 프로그램의 모델이 된 일본 사례를 고려하면 자기자본이익율(ROE)이 높은 종목에 주목할 필요가 있다는 조언도 나왔다.이경수 하나증권 연구원은 “기대에 미치지 못한 기업 밸류업 정책으로 오히려 후속 정책에 대한 기대감이 커질 전망”이라며 “밸류업 지수의 기준으로 알려진 저PBR, 저PER, 고ROE, 고배당수익률, 고배당성향, 고현금흐름 종목 등에 관심을 높이는 전략이 유효하다”고 말했다."
    },
    {
        "title": "외국인·기관 매수세에 코스피 2650선 회복…배당락 이긴 현대차 4%↑[시황종합]",
        "date": "2024.02.28. 오후 4:24",
        "content": "28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정현 기자 = 전날 2620선까지 후퇴했던 코스피가 돌아온 기관과 외국인의 매수세에 힘입어 2650선을 회복했다.28일 코스피는 전날 대비 27.24p(1.04%) 상승한 2652.29로 장을 마쳤다. 코스피는 이날 2629.11로 출발한 코스피는 매수세로 돌아선 기관에 힘입어 2650선을 넘겼다.이날 기관은 429억원, 외국인은 4593억원 각각 순매수했다. 개인은 5392억원 순매도했다.자동차주는 전날 정부가 발표한 '밸류업 프로그램'에 대한 실망감으로 주가가 하락한데 이어 '배당락' 악재까지 맞았으나, 오후에 주가를 회복하며 상승마감했다.신한지주(055550) 2.14%, 삼성생명(032830) 11.73%, 하나금융지주(086790) 1.65% 등 밸류업 프로그램에 대한 실망으로 전날까지 하락세를 보인 금융주들도 반등했다.이재원 신한투자증권 연구원은 \"외국인은 코리아 밸류업 지수 등 영향으로 현선물 순매수가 지속되고 있다\"며 \"폴란드 수출 등 수주 소식 이어지는 한화에어로스페이스 등 방산주 테마 강세가 외국인 자금 유입 속 강세를 지속하고 있다\"고 분석했다.코스피 시가총액 상위 10개 종목 중에서는 기아(000270) 4.53%, 현대차(005380) 3.98%, SK하이닉스(000660) 2.73%, POSCO홀딩스(005490) 2.46%, NAVER(035420) 2.0%, 삼성전자(005930) 0.41% 등은 상승했다. LG에너지솔루션(373220) -0.74%, 삼성바이오로직스(207940) -0.74%, 셀트리온(068270) -0.05% 등은 하락했다.\n\n\n\nⓒ News1 김초희 디자이너코스닥도 전날 대비 9.64p(1.13%) 상승한 863.39에 장을 마쳤다. 외국인은 1218억원 순매수했다. 기관은 439억원, 개인은 809억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 8.25%, 알테오젠(96170) 4.44%, 리노공업(058470) 3.81%, HLB(028300) 2.11%, 에코프로(086520) 1.55%, 셀트리온제약(068760) 0.43% 등은 상승했다. 엔켐(348370) -11.92%, HPSP(403870) -1.32%, 신성델타테크(065350) -1.2%, 레인보우로보틱스(277810) -0.66% 등은 하락했다.등락률 상위업종은 생명보험(9.83%), 자동차(4.11%), 복합기업(3.96%), 우주항공과 국방(3.55%) 등이다. 등락률 하위업종은 포장재(-2.54%), 통신장비(-1.97%), 가스 유틸리티(-1.61%), 가구(-1.23%) 등이다."
    },
    {
        "title": "코스피·코스닥, 1%대 동반 상승…외국인·기관 '사자'(종합)",
        "date": "2024.02.28. 오후 4:10",
        "content": "코스피 사흘만에 2,650선 회복…코스닥 나흘만에 반등삼성·SK하이닉스 등 반도체주 올라…저PBR주도 다시 강세\n\n\n\n코스피, 사흘만에 반등 2,650선 회복(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 2024.2.28 pdj6635@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 정부의 기업 밸류업 대책에 대한 실망감으로 연이틀 하락한 코스피와 코스닥지수가 28일 나란히 1%대 반등세를 보였다.    올해 내내 장을 주도한 외국인 투자자의 순매수가 이날도 이어지면서 밸류업 대책 관련 차익실현 매물을 어느 정도 소화한 모습이다.    한국거래소에 따르면 이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다.    전장보다 4.06포인트(0.15%) 오른 2,629.11으로 출발한 지수는 한때 2,657.32까지 올랐으나 이후 오름폭을 줄였다.    유가증권시장에서 외국인과 기관이 각각 4천593억원, 428억원의 매수 우위로 증시를 견인했으나, 개인은 5천393억원을 순매도했다.     외국인은 5거래일 연속 순매수를 기록했다. 외국인은 올해 들어 40거래일 중 29거래일간 순매수세를 보이고 있다.    기관은 4거래일 만에 순매수로 전환했다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 2.60원 오른 1,333.60원에 거래를 마쳤다.    이경민 대신증권 연구원은 \"오늘 코스피는 외국인과 기관의 동반 순매수세 유입에 따라 반등했다\"며 \"고대역폭 메모리(HBM) 시장에 대한 기대감 강화에 산업 노출도가 높은 코스피가 여타 아시아 증시 대비 상대적인 강세를 보였다\"고 설명했다.    시가총액 상위 종목 중에서는 삼성전자(0.41%), SK하이닉스(2.73%) 등 반도체 업종이 나란히 오르며 시장을 주도했다.    현대차(3.98%), 기아(4.53%) 등 저PBR(주가순자산비율) 종목과 POSCO홀딩스(2.46%), NAVER(2.00%) 등도 상승세에 동참했다.    반면 LG에너지솔루션(-0.74%), 삼성바이오로직스(-0.74%), 셀트리온(-0.05%), LG화학(-0.32%)은 내렸다.    업종별로는 의약품(-0.33%), 음식료품(-0.28%)만 내렸고, 보험(5.05%), 운수장비(3.82%), 유통업(2.72%) 등 나머지 전 업종이 상승했다.    코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 나흘 만의 반등이다.    지수는 전장보다 6.03포인트(0.71%) 오른 859.78로 개장한 뒤 줄곧 상승했다.    코스닥시장에서도 외국인이 1천217억원을 순매수하며 상방 압력을 높였다. 반면 개인과 기관은 각각 810억원, 439억원의 매도 우위를 보였다.    시총 상위 종목 중 코스피 이전 상장 절차를 시작한 에코프로비엠(8.25%)과 액면 분할이 추진되는 에코프로(1.55%)가 시장을 주도했다.    HLB(2.11%), 알테오젠(4.44%), 셀트리온제약(0.43%), 리노공업(3.81%)도 올랐다.    하락한 종목으로는 엔켐(-11.92%), HPSP(-1.32%), 신성델타테크(-1.20%), 레인보우로보틱스(-0.66%) 등이 있다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 10조205억원, 11조5천600억원이었다.    전날보다 유가증권시장은 2조4천600억원 줄고, 코스닥시장은 7천700억원 늘었다.    josh@yna.co.kr"
    },
    {
        "title": "기지개 켜는 코스피",
        "date": "2024.02.28. 오후 4:04",
        "content": "(서울=뉴스1) 이동해 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1"
    },
    {
        "title": "1% 이상 상승 마감한 코스닥",
        "date": "2024.02.28. 오후 4:03",
        "content": "(서울=뉴스1) 이동해 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1"
    },
    {
        "title": "코스피, 사흘만에 2650선 회복",
        "date": "2024.02.28. 오후 4:03",
        "content": "(서울=뉴스1) 이동해 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1"
    },
    {
        "title": "2,650선 회복한 코스피",
        "date": "2024.02.28. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1"
    },
    {
        "title": "'2,650선 회복한 코스피'",
        "date": "2024.02.28. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1"
    },
    {
        "title": "코스피, 외국인·기관 동반 매입에 2650선 회복",
        "date": "2024.02.28. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1"
    },
    {
        "title": "코스닥 시총 1위 에코프로비엠, 이전상장 소식에 8% 급등[핫종목]",
        "date": "2024.02.28. 오후 4:00",
        "content": "(종합)에코프로비엠, 전날 대비 8.25% 상승한 25만 6000원\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 에코프로비엠(247540)이 코스피 이전 상장 계획을 구체화하면서 주가가 8% 넘게 뛰었다.28일 에코프로비엠은 1만 9500원(8.25%) 오른 25만 6000원에 거래를 마쳤다. 장 중 한때 주가는 전날 대비 15.43% 오른 27만 3000원까지 치솟았지만 상승폭을 축소하면서 8%대 상승으로 마감했다. 기관이 주가 상승을 이끌었다. 기관은 252억 6535만 원을 사들였다. 반면 개인과 외국인은 각각 207억 358만 원, 41억 5486만 원을 팔면서 차익 실현에 나섰다.전날 에코프로비엠은 코스피시장 상장을 위한 코스닥시장 상장폐지 승인을 위한 의안 상정을 결정했다고 공시했다. 통상 코스피 이전상장은 패시브 자금(시장 지수를 따라 투자하는 자금) 유입 효과를 기대할 수 있어 호재로 여겨진다.에코프로비엠 주가는 지난 7일 열린 콘퍼런스콜에서 에코프로 측이 \"에코프로비엠의 경우 주주가치 제고를 위해 유가증권시장 이전을 검토하고 있다\"고 밝히면서 2거래일(7일, 8일) 동안 13% 가까이 오른 바 있다. 전날 에코프로비엠이 공시를 통해 코스피시장 이전상장에 대한 계획을 공식화하면서 또다시 주가가 뛴 것이다.현재 에코프로비엠의 시가총액은 약 25조 371억 원으로, 코스닥시장에서 상위 1위를 차지하고 있다. 현 주가 수준을 유지하면서 코스피시장 이전에 성공하면 코스피 시총 상위 15위에 이름을 올리게 된다.에코프로비엠이 이전상장을 추진한다는 소식에 시장의 관심이 쏠리면서 거래대금도 뛰었다. 이날 하루 에코프로비엠의 거래대금은 9473억 2607만 원으로, 전체 종목 중 두 번째로 거래대금 규모가 컸다.코스닥시장 조건부 상장폐지와 코스피시장 이전상장에 대한 논의는 다음달 26일에 열리는 정기 주주총회에서 이뤄질 예정이다."
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2024.02.28. 오후 3:56",
        "content": "(서울=뉴스1) 이동해 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.02.28. 오후 3:56",
        "content": "(서울=뉴스1) 이동해 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1"
    },
    {
        "title": "코스피, 사흘만에 반등 2,650선 회복",
        "date": "2024.02.28. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 사흘만에 반등 2,650선 회복",
        "date": "2024.02.28. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 사흘만에 반등 2,650선 회복",
        "date": "2024.02.28. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 사흘만에 반등 2,650선 회복",
        "date": "2024.02.28. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,650선 회복…코스닥도 올라",
        "date": "2024.02.28. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,650선 회복…코스닥도 올라",
        "date": "2024.02.28. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,650선 회복…코스닥도 올라",
        "date": "2024.02.28. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 사흘만에 반등 2,650선 회복…코스닥도 올라",
        "date": "2024.02.28. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 사흘만에 반등 2,650선 회복…코스닥도 올라",
        "date": "2024.02.28. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 사흘만에 반등 2,650선 회복…코스닥도 올라",
        "date": "2024.02.28. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 사흘만에 반등 2,650선 회복…코스닥도 올라",
        "date": "2024.02.28. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,650선을 회복한 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다. 코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 2024.2.28    pdj6635@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.18% 오른 1g당 8만 7260원(2월 28일)",
        "date": "2024.02.28. 오후 3:52",
        "content": "[데이터로 보는 증시][서울경제] 28일 KRX금 가격이 3거래일 연속 상승했다.이날 금 가격은 전일대비 160원(0.18%) 오른 1g당 8만 7260원으로 거래를 마쳤다. 거래량과 거래대금은 각각 3만 2910g, 28억 6887만원을 기록했다.27일(현지시간) 국제 금값도 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 5.20달러(0.26%) 상승한 온스당 2044.10달러에 마감했다."
    },
    {
        "title": "코스피·코스닥, 1%대 상승 마감…\"자동차·보험주 다시 반등\"",
        "date": "2024.02.28. 오후 3:52",
        "content": "\"26일 실망 매물 중 일부 다시 유입\"\n\n\n\n28일 오전 서울 중구 하나은행 본점 딜링룸. / 사진=연합뉴스코스피 지수가 일부 저PBR(주가순자산비율)주 반등에 힘입어 1%대 상승 마감했다. 28일 코스피 지수는 전일 대비 27.74포인트(1.04%) 오른 2652.29에 거래를 마쳤다. 이날 0.15% 오른 2629.11에 개장한 지수는 오후들어 상승폭을 점차 키웠다. 수급별로 외국인이 4593억원, 기관이 429억원을 사들였다. 개인만 5392억원을 순매도했다. 시가총액 상위단 중 현대차와 기아가 각각 3%, 4%대 뛰었다. 지난 26일 기업 밸류업 프로그램 발표 후 하락세를 보이던 두 종목은 2거래일만에 반등했다. 또 대형 반도체주인 삼성전자(0.41%)와 SK하이닉스(2.73%)도 올랐다. 이밖에 POSCO홀딩스(2.46%), NAVER(2%), 삼성물산(5.63%)도 빨간불을 켰다. 대표적인 저PBR주로 꼽히는 보험주도 반등했다. 특히 삼성생명(11.73%)에 매수세가 몰렸다. DB손해보험(4.13%), 동양생명(4.72%)도 상승했다.  하인환 메리츠증권 연구원은 \"26일 밸류업 프로그램 발표 후 빠져나갔던 실망 매물이 다시 일부 저PBR주로 유입됐다\"며 \"특히 자동차주, 보험주가 반등에 성공하면서 주가 상승을 견인했다\"고 분석했다.   개별 종목 중에선 방산업체가 세액공제 혜택을 받을 것이란 전망에 한화에어로스페이스가 8%대 올랐다. 현대로템(3.96%), LIG넥스원(2.19%)도 상승했다. 전날 정부는 신성장기술 사업화시설에 방위산업 분야를 신설했다. 이에 따라 방산 시설에도 최대 18%에 달하는 임시투자 세액공제율이 적용된다는 점이 투자심리를 키운 것으로 보인다.다만 LG에너지솔루션(-0.74%), 삼성바이오로직스(-0.74%), 셀트리온(-0.05%)은 하락했다. 카카오는 2%대 밀렸다.  코스닥 지수는 전일 대비 9.64포인트(1.13%) 오른 863.39로 장을 마감했다. 이날 지수는 6.03포인트(0.71%) 오른 859.78에 거래를 시작했다. 외국인이 홀로 1217억원을 순매수하며 주가를 끌어올렸다. 개인과 기관은 각각 808억원, 439억원을 팔았다. 시총 상위종목에서는 2차전지 소재주가 크게 올랐다. 유가증권시장 상장을 추진한다는 발표가 전날 나오면서 에코프로비엠이 8%대 올랐다. 같은 그룹주인 에코프로도 2% 가까이 상승했다. 이오테크닉스가 12%대 오른 가운데 HLB(2.11%), 알테오젠(4.44%), 리노공업(3.81%)도 빨간불을 켰다. 다만 엔켐이 11%대 밀렸다. 초전도체 관련주로 묶여 장중 급등세를 보이던 신성델타테크는 1%대 하락 마감했다. HPSP(-1.32%), 레인보우로보틱스(-0.66%)도 내렸다. 원·달러 환율은 전일 대비 2.6원 오른 1333.6원에 거래를 마쳤다."
    },
    {
        "title": "[코스닥 마감]반도체株 강세에 860선 웃돌며 마감",
        "date": "2024.02.28. 오후 3:49",
        "content": "4거래일 만에 오름세…외인 홀로 매수 나서‘반도체’ 에스앤에스택·주성엔지니어링 상승시총 상위 종목 강세 속 에코프로株 8%대↑[이데일리 박순엽 기자] 코스닥 지수가 외국인 투자자들의 순매수에 힘입어 상승 마감했다. 4거래일 만에 강세다. \n\n\n\n28일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 9.64포인트(1.13%) 오른 863.39에 거래를 마쳤다. 지수는 개장 직후 860선을 웃돌기 시작해 장중 868.71까지 오르기도 했다. 이날 코스닥 시장에선 외국인이 1218억원 규모를 순매수하면서 강세를 이끌었다. 개인과 기관은 각각 809억원, 439억원치를 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 708억원 매수 우위를 나타냈다. 이재원 신한투자증권 연구원은 “코스닥 지수는 2차전지, 반도체 강세가 투자 심리 회복으로 이어지며 상승했다”며 “저PBR 종목으로의 수급 쏠림이 완화되며 성장주로 유입됐고, 외국인 순매수 전환도 긍정적 영향”이라고 분석했다. 업종별로는 일반전기전자(4.20%), 반도체(2.33%), 화학(1.86%), 출판·매체복제(1.79%) 종목이 상승했다. 이어 금융(1.43%), 의료·정밀기기(1.33%) 등도 강세를 나타냈다. 반면 통신장비(-1.30%), 컴퓨터서비스(-0.21%) 등은 내림세를 보였다. 특히, 반도체 관련 종목인 에스앤에스택은 전 거래일 대비 6600원(17.35%) 오른 4만4650원에, 같은 기간 주성엔지니어링(036930)은 4900원(13.96%) 상승한 4만원에 각각 거래를 마치며 주가가 급등한 모습을 보였다. 시가총액 상위 종목들은 대부분 강세를 보였다. 특히, 인공지능(AI) 주도 주식시장에 소외당하던 에코프로 그룹 관련 종목들은 이날 큰 폭의 오름세를 나타냈다. 에코프로비엠 유가증권시장(코스피) 이전상장 소식에 민감하게 반응했다는 평가다. 코스닥 시가총액 1위인 에코프로비엠(247540)은 전 거래일 대비 1만9500원(8.25%) 오른 25만6000원에 거래를 마쳤다. 같은 기간 에코프로(086520) 역시 9000원(1.55%) 상승한 58만8000원에 마감했다. HLB(028300)와 알테오젠(196170)도 각각 2.11%, 4.44% 올랐다. 다만, 엔켐(348370)은 전 거래일 대비 3만9500원(11.92%) 하락한 29만2000원에 거래를 마쳤으며, HPSP(403870)와 신성델타테크(065350)도 각각 1.32%, 1.20% 약세를 나타냈다. 레인보우로보틱스(277810) 역시 0.66% 하락했다. 이날 코스닥 거래량은 10억7242만주, 거래대금은 11조5600억원이었다. 상한가 4개 종목을 포함해 868개 종목이 올랐고, 하한가 1개 종목을 포함해 654개 종목이 하락했다. 125개 종목은 보합권에 머물렀다."
    },
    {
        "title": "에코프로비엠, 코스피 이전상장 가시화에 8%대 급등(종합)",
        "date": "2024.02.28. 오후 3:46",
        "content": "'액면분할 공시' 에코프로도 강세\n\n\n\n에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 코스닥 시가총액 1위 종목인 에코프로비엠이 코스피 이전 상장 절차가 시작된 영향으로 28일 8%대의 급등세를 보였다.    이날 코스닥 시장에서 에코프로비엠은 전 거래일보다 8.25% 오른 23만6천500원에 장을 마쳤다.    장중에는 전날 종가보다 15.43% 오른 27만3천원에 거래되기도 했다.     에코프로비엠은 전날 공시를 통해 오는 3월 26일 주주총회를 열어 상장폐지 승인 안건을 상정한다고 밝혔다. 공시에는 \"유가증권시장본부의 상장 승인을 조건부로 코스닥 시장 상장폐지 및 유가증권시장 상장 진행 예정\"이라는 내용이 담겼다.    앞서 이달 7일 회사는 실적 발표 컨퍼런스콜에서 주주가치 제고를 위한 방안의 일환으로 유가증권시장 이전 상장을 검토 중이라고 밝힌 바 있다.    에코프로비엠 측은 \"코스피로 이전할 경우 코스피200 편입 등에 따른 패시브 자금 유입 효과를 기대할 수 있을 것으로 생각하며 이는 주주가치 제고에 기여할 수 있을 것\"이라고 설명했다.    지주사이자 코스닥 시총 2위인 에코프로는 이날 유통주식수 확대를 위해 주식을 5대 1로 액면 분할할 계획이라고 공시했다. 이 안건은 내달 28일 주주총회 안건으로 상정될 예정이다.    이 영향으로 에코프로 역시 1.55%의 강세를 보였다. 에코프로의 주가가 상승한 것은 지난 16일 이후 8거래일만이다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외국인·기관 동반 매수…2650선 회복",
        "date": "2024.02.28. 오후 3:45",
        "content": "코스피, 1.04% 오른 2652.29에 마감외국인, 5거래일 연속 순매수보험, 운수장비, 유통업 등 상승폭↑[이데일리 원다연 기자] 28일 코스피 지수가 외국인과 기관의 동반 매수세에 1% 넘게 오르며 2650선을 회복했다. 마켓포인트에 따르면 이날 전 거래일 대비 27.24포인트(1.04%) 오른 2652.29에 거래를 마쳤다. 코스피 시장에서는 외국인과 기관이 각각 4593억원, 429억원 규모를 순매수했고, 개인이 5392억원 규모를 순매도했다. 프로그램 매매는 차익 거래 575억1000만원 매수 우위, 비차익 거래 4065억8200만원 매수 우위로, 전체 4640억9200만원 매수 우위로 집계됐다. 외국인은 5거래일 연속 순매수를 이어갔다. 이경민 대신증권 연구원은 “코스피 상승은 반도체, 자동차가 주도하는 가운데 뒤이어 일부 금융주들도 지수 상승에 기여했다”고 밝혔다.  업종별로 보면 대부분 업종이 상승한 가운데 보험(5.05%), 운수장비(3.82%), 유통업(2.72%), 기계(2.58%), 건설업(2.01%), 의료정밀(1.79%), 증권(1.68%) 등이 크게 올랐다. 음식료품(-0.28%), 의약품(-0.33%) 등은 소폭 내렸다. 시가총액 상위 종목들도 대부분 상승 마감했다. 삼성전자(005930)는 0.41% 올랐고, 전날 5% 가까이 내렸던 SK하이닉스(000660)는 2.73% 상승 마감했다. 배당락일을 맞은 현대차(005380)는 3.98% 상승했고, 기아(000270)는 4.53% 올랐다. 외국인 매수세가 유입된 삼성물산(028260)은 5.63% 상승 마감했다. 반면 LG에너지솔루션(373220)(-0.74%), 삼성바이오로직스(207940)(-0.74%), LG화학(051910)(-0.32%), 카카오(035720)(-2.11%) 등은 내렸다. 이날 코스피 시장에서 상한가와 하한가는 없었고, 561개 종목이 상승, 304개 종목이 하락했다. 68개 종목은 보합에 그쳤다. 거래량은 4억975만8000주, 거래대금은 10조204억6300만원으로 집계됐다."
    },
    {
        "title": "한국가스공사, 작년 실적 악화에 주가 4.7% 하락(종합)",
        "date": "2024.02.28. 오후 3:44",
        "content": "한국가스공사 본사[한국가스공사 제공, 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국가스공사 주가가 28일 작년 실적이 악화했다는 소식이 전해진 가운데 4% 넘게 하락했다.    이날 유가증권시장에서 한국가스공사는 전장 대비 4.72% 내린 2만8천250원에 거래를 마쳤다.    장 초반에는 전장 대비 8.60%까지 내리기도 했다.     전날 한국가스공사는 연결 기준 작년 7천474억원의 순손실을 기록해 적자로 전환했다고 공시했다.    영업이익은 1조5천534억원으로 전년보다 36.9% 감소했다.     이날 미래에셋증권은 미수금 회수와 배당에 대한 불확실성이 있다며 한국가스공사에 대한 투자 의견을 '단기 매수(Trading Buy)'에서 '중립'으로 낮췄다.    류제현 미래에셋증권 연구원은 \"작년 4분기 한국가스공사의 영업이익은 경기 침체와 액화천연가스(LNG) 발전 부진으로 판매량이 감소한 가운데 도매 공급비용 총괄원가 정산 영향으로 부진했다\"며 \"순이익도 국내외 8천271억원 수준의 손상 차손을 시현해 크게 부진했다\"고 분석했다.    이어 \"지난해 미수금 증가세가 지속된 가운데 올해 미수금에 따른 이자비용 증가를 감안하면 2조원대의 영업이익이 가능하나, 미수금 정산이 이루어지지 않을 경우 지속해 재무구조가 악화할 수 있는 점은 위험 요인\"이라며 \"배당에 대한 불확실성이 있는 가운데 현재 주가는 과도한 차입금으로 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값) 기준 글로벌 동종업체(peer) 수준보다 높은 수준이라 적극적인 저점 매수는 다소 부담스러운 상황\"이라고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "개인 순매수 1위 에이피알, 상장 이튿날 4% 하락",
        "date": "2024.02.28. 오후 3:42",
        "content": "김병훈 에이피알 대표이사가 13일 서울 영등포구에서 열린 기업공개(IPO) 기자간담회에서 발언하고 있다. 2024.2.13 [연합뉴스]지난 27일 유가증권시장에 상장한 에이피알이 상장 이튿날 4%가량 하락한 것으로 나타났다.28일 유가증권시장에서 에이피알은 전일 종가 대비 4.25% 내린 30만4000원으로 거래를 마쳤다.에이피알은 상장 첫날인 27일 개인 순매수 1위를 기록하기도 했다. 한국거래소에 따르면 지난 27일 개인은 2581억원을 순매수해 SK하이닉스의 1188억원, 하이브의 511억원 등을 제치고 가장 많은 순매수액을 기록했다.하지만 27일에도 개장 내내 주가가 내림세를 보여 장 개시 때의 44만5500원보다 한참 낮은 31만7500원으로 거래를 마쳤고, 이튿날인 28일에도 4%가량 떨어져 전날 에이피알을 매수한 개인투자자들은 대부분 큰 폭의 평가손을 봤을 전망이다.에이피알은 올해 첫 유가증권시장 입성 종목으로 이달 초 수요예측에서 663대 1의 경쟁률을 기록했으며, 일반 투자자 대상 공모주 청약에서 경쟁률 1112.54대 1을 기록하는 등 큰 관심을 받았다.청약 증거금만 14조원이 몰리며 일반 청약자 대부분이 한 주도 배정받지 못하는 사태가 벌어지기도 했다.이에 투자자들 사이에서는 에이피알이 상장 첫날 공모가 대비 ‘따블(공모가 대비 2배 상승)’ 또는 ‘따따블(공모가 대비 4배 상승)’을 기록할 것이라는 기대감도 나왔으나, 실제로는 공모가 25만원 대비 27% 오른 31만7500원으로 거래를 마치는 데에 그쳤다."
    },
    {
        "title": "코스피, 사흘만에 반등 2,650선 회복…코스닥도 올라",
        "date": "2024.02.28. 오후 3:41",
        "content": "코스닥지수 상승 출발(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28 nowwego@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 코스피가 정부의 기업 밸류업 지원방안 공개 후 이틀 간의 내림세에서 벗어나 28일 2,650선을 회복했다.    이날 코스피 종가는 전날보다 27.24포인트(1.04%) 오른 2,652.29로 집계됐다.    전장보다 4.06포인트(0.15%) 오른 2,629.11으로 시작한 지수는 한때 2,657.32까지 올랐으나 이후 오름폭을 줄였다.    코스피는 지난 26일 기업 밸류업 지원방안이 공개된 후 이틀 연속 하락해 전날 2,620대(2,625.05)까지 내려앉았다.    코스닥지수는 전 거래일보다 9.64포인트(1.13%) 오른 863.39로 장을 마쳤다. 나흘 만의 반등이다.    josh@yna.co.kr"
    },
    {
        "title": "코스피, 1.04% 상승 2652.29선 마감…코스닥 +1.13%↑(2보)",
        "date": "2024.02.28. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스피는 전날 종가와 비교해 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39에 장을 마쳤다.  서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다."
    },
    {
        "title": "[달러·원] 환율 2.6원 오른 1333.6원 마감",
        "date": "2024.02.28. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 미국 USD 환율"
    },
    {
        "title": "[코스피] 27.24p(1.04%) 오른 2652.29 마감",
        "date": "2024.02.28. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스피 마감"
    },
    {
        "title": "[코스닥] 9.63p(1.13%) 오른 863.38 마감",
        "date": "2024.02.28. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스닥 마감"
    },
    {
        "title": "KPMG “韓기업 유럽 ESG 공시 의무화 10개월 남아…지금이라도 서둘러야”",
        "date": "2024.02.28. 오후 3:24",
        "content": "고란 마자르 KPMG 유럽&독일 ESG 총괄 파트너이동석 삼정KPMG ESG비즈니스그룹 리더 인터뷰\n\n\n\n 고란 마자르 KPMG 유럽&독일 ESG 총괄 파트너“기후뿐 아니라 포괄적인 ESG(환경•책임•투명경영) 관련 공시 의무가 생기는 유럽 기업지속가능성보고지침(CSRD)이 내년부터 유럽에 법인을 둔 한국 기업들에게도 적용됩니다. 준비에 1년 반 정도 소요되는데, 한국 기업 중 10개월이 남은 지금도 시작 단계인 곳이 많아 서둘러야 합니다.”고란 마자르 KPMG 유럽&독일 ESG 총괄 파트너와 이동석 삼정KPMG ESG비즈니스그룹 리더(부대표)는 최근 매일경제와 만나 이 같이 강조했다.마자르 파트너는 2021년부터 유럽, 중동, 아프리카 및 독일에서 자동차와 ESG 분야의 총책임자로 재직하고 있다. 이 리더는 한국뿐 아니라 KPMG 아시아태평양(ASPAC) 지역 ESG 리더를 겸직하며 아태 지역에서 ESG 사업을 이끌고 있다.마자르 파트너는 “CSRD와 기존 규제의 가장 큰 차이는 ESG 보고서가 처음으로 재무제표와 결합돼 경영보고서에 포함된다는 것”이라며 “특히 한국에서 집중하고 있는 기후 뿐 아니라 환경, 사회, 거버넌스 등 포괄적인 경영보고서를 작성해야 해 대기업의 경우 공시를 위해 1900여종류의 데이터를 수집해야 할 수 있다”고 설명했다.특히 올해부터 유럽(EU)에 본사를 둔 기업부터 적용된 CSRD가 내년부터 유럽에 일정 규모 이상의 자회사나 지점이 있는 해외 기업에게도 적용되는 만큼, 준비할 시간이 촉박하다고 강조했다.2022년 사업보고서를 기준으로 한국 코스피•코스닥 상장사 중 129곳이 직접적으로 ESG 공시 의무가 발생할 것으로 예상된다. 2028 회계연도부터 한국 기업 본사도 적용 대상이 될 수 있다.마자르 파트너는 “CSRD는 150년 넘게 체계가 잡혀온 재무제표와 궁극적으로 동일한 수준의 정보를 몇 년 만에 공시하라고 요구하는 것이어서 기업들에게 큰 도전”이라며 “미국 기업들은 이미 진단•평가를 통해 계획 수립을 끝냈고 이제 실행 단계인데, 한국은 아직 진단조차 안 된 기업이 많다”고 강조했다.특히 본사 차원의 준비와 전 부서에 걸친 협력이 필요하다고 조언했다.마자르 파트너는 “기존 공시는 재무부서 위주의 작업이었다면, ESG 공시는 인사, 조달, ESG, 재무 등 각 부서의 참여 필요하다”며 “공시를 위한 데이터를 안정적으로 수집하는 것과 기술적으로 기존 시스템과 연결시키는 것도 큰 과제”라고 꼽았다.공시의 주체를 개별 현지 법인, 가장 매출이 큰 유럽 법인, 한국 본사 중 어느 곳으로 할지 결정하는 등 거버넌스 구조 차원에서 고민도 필요하다고 지적했다.\n\n\n\n 이동석 삼정KPMG ESG비즈니스그룹 리더이 리더는 단순히 유럽에 법인을 둔 기업뿐 아니라 유럽 고객과 거래를 하는 기업 모두가 CSRD의 잠재적인 영향권에 들어간다고 강조했다.이 리더는 “유럽 고객사가 자사의 ESG 공시를 위해 특정 데이터를 요구할 수 있는데, 이를 만족시키지 못할 경우 고객사를 잃을 수도 있다”고 말했다.특히 CSRD를 단순히 규제로만 받아들이기보다 새로운 성장 기회로 보고 전략적인 접근이 필요하다고 조언했다.CSRD가 유럽을 지속 가능한 경제로 전환하기 위한 ‘그린 딜’ 성장 전략의 일환인 만큼, 유럽 시장에 대한 경쟁력 강화와 투자 유치 활성화 측면에서 접근해야 한다는 것이다.이 리더는 “각종 데이터가 공시를 통해 투명하게 공개되는 만큼, 보고 의무를 달성하더라도 경쟁사보다 떨어질 경우 주가에 부정적인 영향을 미칠 수도 있다”며 “억지로 대응하기보다 이를 통해 생성•취합되는 데이터를 자산으로 삼아 새로운 사업 기회를 창출하고 비용 효율화를 추구하는 등 전략적 기회로 삼아야 한다”고 말했다."
    },
    {
        "title": "[인사]신영증권",
        "date": "2024.02.28. 오후 3:07",
        "content": "[이데일리 원다연 기자] ●신영증권 ◇총괄 △WM·자산배분 총괄 김대일 △IB·법인영업 총괄 금정호 ◇본부장 △WM사업본부·APEX패밀리오피스본부 임동욱 △자산배분솔루션본부·Operation본부 천신영 △Structured Products본부 송방준 △구조화금융본부·Coverage본부 배준성 ◇담당 임원 △헤리티지솔루션부 윤환진 △CIS부 엄동원 △금융소비자보호팀 강민규 ◇부서장 △APEX프라이빗클럽 왕현정·심지혜 △APEX대치 정광익 △APEX영업부 김문상 △포트폴리오솔루션부 박민혜 △투자솔루션부 이성중 △SP Sales부 이권철 △채권영업부 정재영 △Coverage부 오창현 △ECM2부 남승현 △VC사업부 정기영 △인프라보안팀 정의석 △상품시스템개발팀 원덕연 △리스크관리팀·미래금융팀 구정본"
    },
    {
        "title": "신한證 \"아세아제지, 배당성향 25% 달해…청주공장 설립 긍정적\"",
        "date": "2024.02.28. 오후 2:25",
        "content": "\"정부 정책보다 한 발 빠른 행보로 밸류업 기대\"\n\n\n\n아세아제지 세종공장 전경(아세아제지 제공)(서울=뉴스1) 김민석 기자 = 금융당국이 '코리아디스카운트'(한국증시 저평가) 해소를 위한 '밸류업 프로그램'을 가동한 가운데 은행이나 보험 등 대표적인 종목 외에도 아세아제지(002310)가 밸류업 취지에 맞는 종목이라는 분석이 나왔다. 배당성향이 25%에 달하는 등 주주환원 비율이 높고 청주공장 설립으로 생산능력이 20%나 증가해 향후 실적 성장도 기대할 수 있기 때문이라는 게 근거다. 28일 최병환 신한투자증권 연구원은 \"아세아제지는 지난해 7월 주주환원정책을 발표하면서 배당 성향은 2026년까지 별도순익의 25% 로 상향됐다\"며 \"자사주는 2023년, 2024년 각각 200억원씩 취득해 전량 소각이 목표이고 오는 3월 실시하는 주주총회에선 1:5의 주식분할을 실시한다\"고 설명했다. 밸류업 프로그램은 기업이 주주환원에 대한 내용을 의무적으로 연 1회 공시하도록 하는 등 주주친화적 정책을 통해 저평가된 주가를 끌어올리겠다는 정책이다. 최 연구원은 \"아세아제지는 정부 정책이 발표되기 전부터 한발 앞서 '밸류업 프로그램'을 자발적으로 시행하고 있는 기업\"이라고 평가했다. 회사의 실적 전망도 밝다고 최 연구원은 내다봤다. 그는 \"지난해는 원재료인 폐지 가격의 하락으로 역성장했지만 올해는 폐지 가격 반등에 따라 소폭으로 실적이 개선될 것으로 기대된다\"면서 \"청주에 설립하고 있는 신규 공장이 빠르면 2025년 말부터 가동을 시작할 것으로 예상되는데, 완공 시 연간 생산능력이 20% 증가한다\"고 설명했다."
    },
    {
        "title": "파운트, 하나은행과 퇴직연금 일임서비스 MOU",
        "date": "2024.02.28. 오후 2:24",
        "content": "로보어드바이저 활용한투자일임서비스 개발 협력\n\n\n\n 파운트, 하나은행 MOU. 사진=파운트로보어드바이저 전문기업 파운트가 금융권 퇴직연금 시장 공략에 나섰다.28일 파운트는 자회사인 파운트투자자문이 하나은행과 ‘로보어드바이저를 활용한 퇴직연금 서비스 추진을 위한 업무제휴협약(MOU)’을 체결했다고 밝혔다. 이번 협약에 따라 양사는 하나은행 고객들을 위한 퇴직연금 투자일임서비스 등 로보어드바이저를 기반으로 한 퇴직연금 서비스 제공에 핵심 역량을 모으기로 했다.금융감독원에 따르면 지난해 말 기준 국내 전체 은행의 총 퇴직연금 적립금 규모는 198조479억원으로, 2년새 약 50조원이 증가했다. 파운트와 하나은행은 성장 중인 퇴직연금 시장을 공략해 투자자들의 안정적인 퇴직연금 운용을 위해 기술 및 서비스 개발에 적극 협력해 나갈 예정이다.로보어드바이저의 경우 장기 투자, 손실 방어 등에 특히 강점을 보이며 노후를 대비하기 위한 퇴직연금 운용 및 관리에 유리하단 평가를 받는다. 알고리즘과 빅데이터를 기반으로 금융상품의 포트폴리오를 추천 및 운용하는 온라인 자산관리 서비스라는 점에서 낮은 수수료는 물론 시간과 공간의 제약 없이 맞춤형 서비스를 제공한다는 장점도 있다.김영빈 파운트 대표는 “이번 협약을 시작으로 퇴직연금의 운용, 관리, 유지 등을 위한 양사 협력은 점진적으로 더욱 확대될 것으로 기대된다”며 “하나은행 퇴직연금 가입자들의 안정적인 운용을 위해 자사 노하우가 집약된 서비스 개발에 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "예탁원, 주총 집중 시기 맞춰 ‘전자투표 지원반’ 출범",
        "date": "2024.02.28. 오후 2:21",
        "content": "한국예탁결제원 [출처=예탁결제원]한국예탁결제원이 정기 주주총회 집중시기를 맞춰 전자투표서비스 지원 확대를 실시한다.28일 한국예탁결제원은 전날 ‘발행회사 주주총회 의결권지원반’ 출범식을 열었고 관련 지원 활동을 본격적으로 가동했다고 밝혔다.발행회사 주주총회 의결권지원반은 발행회사의 전자투표서비스 이용신청과 주주의 이용 문의에 집중적으로 대응하고 있다.또한 전자투표시스템(K-VOTE) 이용 독려를 위한 홍보를 추진하는 등 주주총회 개최를 다각적으로 지원한다는 방침이다.팀장급 1명과 팀원급 11명 등 총 12명으로 꾸려진 발행회사 주주총회 의결권지원반은 지난 19일부터 운영되기 시작해 오는 4월 5일에 업무를 마칠 예정이다.예탁원은 지난 2010년 국내 최초로 전자투표서비스를 개시한 이래 13년 이상 전자투표 관리기관으로서 전자투표·전자위임장 서비스를 제공하고 있다.이순호 한국예탁결제원 사장은 “이번 지원반은 발행회사의 원활한 주주총회 운영지원뿐만 아니라 투자자 관점에서 주주 권익 확보에도 큰 역할을 할 것”이라고 말했다."
    },
    {
        "title": "코스피, 기관·외국인 매수세에 2650선 돌파",
        "date": "2024.02.28. 오후 2:21",
        "content": "28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 기관과 외국인 투자자 매수세에 힘입어 상승세다.28일 한국거래소에 따르면, 이날 오후 2시 11분 현재 코스피지수는 전 거래일보다 26.87포인트(1.02%) 오른 2651.85를 나타내고 있다. 전장보다 4.06포인트(0.15%) 오른 2629.11에 개장해 상승 폭을 키웠다.외국인과 기관이 각각 3153억 원, 1448억 원어치를 순매수하며 지수 상승을 견인하고 있다. 앞서 기관은 지난 26일과 27일 이틀 동안 1366억 원어치를 순매도했지만, 이날 ‘사자’로 돌아섰다. 개인만 홀로 4985억 원어치 순매도 중이다.이경민 대신증권 연구원은 \"고대역폭메모리(HBM) 시장에 대한 기대감 강화에 산업 노출도가 높은 코스피가 강세를 보이고 있다\"며 \"반도체와 자동차가 주도하는 가운데 금융주들도 지수 상승에 기여하고 있다\"고 설명했다. 종목별로는 유가증권시장 시가총액(시총) 상위 10개 종목 가운데 LG에너지솔루션(373220)과 삼성바이오로직스만 약세를 나타내고 있고 나머지 종목들은 상승세다. 특히 SK하이닉스(000660)가 차세대 고대역폭 메모리(HBM) 제품 출하 기대감에 3% 가까이 오르고 있다. 증권가는 이날 국내 증시가 미국 증시의 영향이 제한적인 가운데 소폭 오름세를 보일 것으로 예상했다. 한지영 키움증권(039490) 연구원은 \"코스피가 2700선 돌파에 저항을 받고 있지만 저점을 높여가는 점은 긍정적\"이라며 \"오늘은 일부 자동차 및 은행주의 배당락, 저PBR(주가순자산비율) 업종의 수급 변화에 영향을 받으면서 종목별 장세를 보일 것\"이라고 내다봤다."
    },
    {
        "title": "코스피 외인·기관 매수에 2650선 회복…현대차 4.4%↑[장중시황]",
        "date": "2024.02.28. 오후 2:16",
        "content": "반도체·자동차·금융주 오후 들어 증시 상승 주도\n\n\n\n27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를, 원·달러환율은 0.10원 하락한 1,331.00원을 나타내고 있다. 이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정현 기자 = 코스피가 28일 외국인과 기관의 매수세에 힘입어 2650선을 회복했다. 반도체와 자동차, 금융주가 지수 상승을 주도하고 있다.28일 오후 1시47분 기준 코스피는 전날 대비 28.08p(1.07%) 상승한 2653.13를 가리키고 있다.기관은 1566억원, 외국인은 3104억원 각각 순매수했다. 개인은 5025억원 순매도했다.이경민 대신전력 연구원은 \"고대역폭메모리(HBM) 시장에 대한 기대감 강화에 산업 노출도가 높은 코스피가 여타 아시아 증시 대비 상대적 강세를 보이고 있다\"며 \"외국인 투자자들이 계속해서 순매수하고 있는 모습\"이라고 분석했다.코스피 시가총액 상위 10개 종목 중 이날 배당락일인 현대차(005380)는 장 초반 -2.94%까지 하락했으나 4.4% 상승 전환했다. 기아(000270) 4.0%, POSCO홀딩스(005490) 2.81%, SK하이닉스(000660) 2.21%, 삼성전자(005930) 0.82%, 셀트리온(068270) 0.26%, LG화학(051910) 0.11% 등도 상승하고 있다. LG에너지솔루션(373220) -0.74%, 삼성바이오로직스(207940) -0.62% 등은 하락했다.오전에 약세를 보이던 KB금융(105560) 0.64%, 신한지주(055550) 2.02%, 하나금융지주(086790) 1.28% 등 은행·금융주도 오후들어 상승세다.코스닥은 전날 대비 10.96p(1.28%) 상승한 864.71를 가리키고 있다. 외국인은 698억원 순매수했다. 기관은 112억원, 개인은 614억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 10.57%, 에코프로(086520) 3.97%, 리노공업(058470) 3.05%, 알테오젠(96170) 2.29%, HLB(028300) 0.66%, 셀트리온제약(068760) 0.17%, 레인보우로보틱스(277810) 0.12% 등은 상승했다. 엔켐(348370) -7.24%, HPSP(403870) -0.75%, 신성델타테크(065350) -0.08% 등은 하락했다.등락률 상위업종은 복합 유틸리티(5.36%), 생명보험(4.82%), 전문소매(4.44%), 자동차(4.22%) 등이다. 등락률 하위업종은 포장재(-2.52%), 통신장비(-1.75%), 가스 유틸리티(-1.66%), 전기장비(-1.49%) 등이다."
    },
    {
        "title": "파운트·하나은행, 퇴직연금 로보어드바이저 일임서비스 업무협약 체결",
        "date": "2024.02.28. 오후 2:10",
        "content": "[이데일리 원다연 기자] 로보어드바이저 전문기업 파운트는 28일 자회사 파운트투자자문이 하나은행과 ‘로보어드바이저를 활용한 퇴직연금 서비스 추진을 위한 업무제휴협약(MOU)’을 체결했다고 밝혔다. 이번 협약에 따라 양사는 하나은행 고객들을 위한 퇴직연금 투자일임서비스 등 퇴직연금 전반에 로보어드바이저를 기반으로 한 기술개발 및 서비스 제공에 핵심역량을 집중하게 된다. 파운트는 지난해 정부가 로보어드바이저의 퇴직연금 투자일임 서비스에 대해 규제샌드박스 실증특례를 추진함에 따라 일임에 특화된 퇴직연금 전용 알고리즘을 개발하는 등 운용 준비에 전사적 노력을 기울이고 있다. 금융감독원 집계에 따르면 지난해 말 기준 국내 전체 은행의 총 퇴직연금 적립금 규모는 198조479억원으로, 2년 새 약 50조원이 증가했다. 이 중 퇴직연금을 투자자가 보다 적극적으로 운용하도록 지난해 7월 본격 시행된 디폴트옵션(사전지정운용제도)의 경우 펀드 설정액이1조원을 넘어섰다. 이는 1년만에 2배 이상 성장한 것으로, 퇴직연금의 적극적인 운용에 대한 관심이 점차 높아지면서 성장세는 지속될 것으로 전망된다. 파운트와 하나은행은 이처럼 커지고 있는 퇴직연금 시장을 공략해 투자자들의 편하고 안정적인 퇴직연금 운용을 위해 기술 및 서비스 개발에 적극 협력해 나간단 계획이다. 로보어드바이저의 경우 장기 투자, 손실 방어 등에 특히 강점을 보이며 노후를 대비하기 위한 퇴직연금 운용 및 관리에 유리한 것으로 평가 받는다. 알고리즘과 빅데이터를 기반으로 금융상품의 포트폴리오를 추천 및 운용하는 온라인 자산관리 서비스라는 점에서 낮은 수수료는 물론 시간과 공간의 제약 없이 맞춤형 서비스를 제공한다는 장점도 있다.김영빈 파운트 대표는 “이번 협약을 시작으로 퇴직연금의 운용, 관리, 유지 등을 위한 양사 협력은 점진적으로 더욱 확대될 것으로 기대된다”며 “하나은행 퇴직연금 가입자들의 안정적인 운용을 위해 자사 노하우가 집약된 서비스 개발에 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "'내남결' 역대급 흥행몰이에…CJ ENM '방긋'",
        "date": "2024.02.28. 오후 2:04",
        "content": "시청률 9.2% tvN 월화극 신기록아마존프라임 TV쇼 부문 첫 1위\n\n\n\n'내 남편과 결혼해줘' 포스터 / 사진=tvN[서울경제] 최근 종영한 드라마 ‘내 남편과 결혼해줘’가 TV·온라인동영상서비스(OTT)는 물론 글로벌 시장에서 대흥행하는 놀라운 성과를 이뤄냈다. 제작·유통·배급을 모두 맡은 CJ ENM(035760)의 콘텐츠 경쟁력이 빛을 발한 모습이다.‘내 남편과 결혼해줘’는 전 회차 전국 시청률 9.2%를 기록하면서 역대 tvN 월화드라마 평균 시청률 1위에 올랐다. 2022년 이후 tvN 평일 드라마 남녀 10대 시청률 중 가장 높은 수치도 기록했으며, 방송 기간 내내 화제성 1위에 올랐다. 공식 영상은 26일 기준 조회수 10억 회를 돌파하며 화제성을 입증했다.티빙에서도 역대급 성과를 냈다. 티빙 서비스 이래 tvN 드라마·예능을 통틀어 유료가입기여자수 역대 1위를 기록했다. 전 회차 합산 시 총 3330만 시간에 달하는 누적 시청 시간을 기록했다. 첫 방송 대비 최종화 방송의 실시간 라이브 순방문자수(UV)는 243% 늘었고 누적 유료가입기여자수도 첫 주 대비 1000% 넘는 상승률을 보였다.글로벌에서도 남다른 성과를 냈다. 25일 기준 아마존의 OTT 프라임비디오에서 K드라마 최초로 4차례에 걸쳐 글로벌 TV쇼 부문 일간 순위 1위에 올랐다. 장기흥행 척도인 월간 순위에서도 1월에 글로벌 2위에 올랐고 종영된 현재도 일간 차트 상위권에 안착해 있다. 누적 기간 중 일간 순위 1위를 기록했고, 플릭스패트롤 기준 미국 2위·캐나다 1위·프랑스 2위·영국 3위에 오르기도 했다.CJ ENM 관계자는 “K콘텐츠가 방송 채널과 국내, 해외 OTT에서 트리플 흥행에 성공한 것은 이례적인 일”이라며, “‘내 남편과 결혼해줘’는 CJ ENM의 tvN 채널과 계열사인 스튜디오드래곤, 티빙이 힘을 합쳐 마케팅·제작·유통 전략을 펼쳐 빛을 발한 사례”라고 설명했다."
    },
    {
        "title": "신한투자증권, ‘밸류업 프로그램’ 정책 분석 리포트 발간",
        "date": "2024.02.28. 오후 2:00",
        "content": "신한투자증권 본사. [사진 제공 = 신한투자증권]신한투자증권은 밸류업 프로그램 정책을 분석한 리포트를 발간했다고 28일 밝혔다.신한투자증권 리서치본부 노동길 연구위원이 작성한 ‘밸류업 프로그램’ 리포트는 상장기업 자발적 기업가치 제고, 기업가치 우수기업 시장 평가 및 투자 유도, 밸류업 지원체계에 관한 분석 자료를 제공한다.해당 리포트에서는 향후 밸류업 지수 개발·상장지수펀드(ETF) 상장 시 정책 자금 활용 여부와 기업 세제 혜택 부여 여부로 밸류업 프로그램 정책 강도를 가늠할 수 있다고 설명하고 있다.‘밸류업 프로그램’ 리포트는 신한투자증권 홈페이지·신한 SOL증권 MTS를 통해 확인할 수 있다.노동길 신한투자증권 리서치본부 연구위원은 “밸류업 프로그램 단기 모멘텀 약화로 밸류업 관련주 변동성은 경계해야 한다”라며 “3월 주주총회 및 분기 배당 기준일, 상반기 세제 개편 논의, 하반기 밸류업 지수·ETF 개발 등에 지속적으로 관심을 가져야 한다”고 말했다."
    },
    {
        "title": "NH투자증권, 국내 최초 부동산 기관전용사모펀드 운용 개시",
        "date": "2024.02.28. 오후 1:58",
        "content": "NH투자증권 본사 전경. [사진 제공 = NH투자증권]NH투자증권은 딜 소싱에서부터 기획, 금융조달, 운용, 매각(가치제고)까지 전 사업 과정을 다루는 형태의 부동산 기관전용사모펀드(PEF)를 업계 최초로 설립하고 운용을 개시했다고 28일 밝혔다. 이번 펀드 규모는 2000억원 수준으로 5~6개 투자자산을 검토하는 등 본격적인 투자 집행을 시작했다.기관전용사모펀드는 지난 2021년 4월 자본시장법 개정을 통해 사모펀드(PE)들도 부동산자산운용업을 할 수 있게 되면서 출시된 상품이다. 개인이 아닌 금융회사와 같은 기관 투자자들로부터 자금을 모집해 투자하는 형태다.해당 펀드는 전체 출자금액의 60% 이상을 농협금융그룹 등의 공동투자로 하고 부동산 개발사, 공제회 등이 자금을 보탰다. 일반 사모펀드를 다루는 운용사와 달리 범농협 계열사의 풍부한 자금력을 기반으로 자금을 모집해 운용 자율성을 높이고 그룹 연계 시너지를 강화해 원활한 사업추진을 가능하도록 했다.특히 리모델링, 증축 등 임대료 상승과 같은 수익 향상을 통해 부동산 가치를 높이는 방식인 밸류애드(Value-Add)와 토지 매입 후 개발 또는 부실자산을 저렴하게 매입해 준공을 통해 기회비용을 극대화하는 오퍼튜니스틱(Opportunistic)을 주요 투자전략으로 하고 있다. 향후 투자 기준에 부합하는 국내 업무시설, 상업시설, 분양형 사업 등 다양한 자산군에 투자할 계획이다.부동산 PEF는 장기적인 안목으로 사업 전반을 책임 관리해야 하기 때문에 업무 난이도가 높아 운용역의 역량이 매우 중요하다. 이를 위해 NH투자증권은 지난해 연말 조직개편에서 부동산금융 전문 역량을 보유한 인력 중심으로 부동산PE부를 신설했다. 부동산PE부는 기존의 브로커리지, 금융주선, 셀다운 등의 단기 비즈니스에서 벗어나 토탈 솔루션 중장기형 사업 모델을 표방할 계획이다.안현진 NH투자증권 부동산PE부장은 “글로벌 투자은행(IB)들은 풍부한 자금력과 전문화된 조직을 바탕으로 부동산 펀드를 직접 설정·운용함으로써 시장지배력을 강화해 왔다”며 “이번 국내 1호 부동산 PEF를 통해 국내에서의 시장지배력을 확보함으로써 IB부문의 사업영역을 확장할 수 있는 기반을 다져 나갈 수 있도록 하겠다”고 말했다."
    },
    {
        "title": "7900만원도 넘어선 비트코인, 사상 최고가까지 400만원 남았다",
        "date": "2024.02.28. 오후 1:55",
        "content": "28일 오후 1시 기준, 7850만원대서 거래5.5% 추가 상승하면 역대 최고가 경신\n\n\n\n가상자산(암호화폐) 비트코인. ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 7900만원선까지 돌파하며 2021년 11월9일 기록한 전고점(8270만원) 돌파까지 400만원가량을 앞뒀다.28일 가상자산 거래소 업비트에 따르면 비트코인 가격은 이날 오후 1시 기준, 7850만원을 기록하고 있다. 전일 오후 9시 7900만원선까지 돌파한 비트코인은 이날 오전 5시까지 7900만원선에서 거래됐다. 이후 가격 조정을 받으며 7850만원선에서 거래되고 있다.이날처럼 비트코인이 7900만원선에서 거래된 것은 지난 2021년 11월15일 이후 처음이다. 이미 이전 '상승 사이클'의 비트코인 전고점 부근까지 상승한 상황이고 전고점 탈환까지 400만원가량만 남았다.2021년 11월 당시에는 비트코인이 이달 9일 8270만원까지 상승하며 일명 '코인 불장'을 형성했던 시기다.다만 현재 7850만원선에서 거래되는 비트코인과 당시의 비트코인의 상황은 많이 다르다.2021년 11월15일, 비트코인은 하락세를 타며 이날 8000만원선부터 7800만원선까지 반납하는 상황이었다. 연일 연고점을 갱신하며 상승하고 있는 현 추세와는 반대의 모습이다.현 시간대 비트코인 가격인 7850만원 기준, 비트코인이 전고점을 돌파하려면 5.5%만 추가 상승하면 8280만원대의 가격대를 형성하기 때문에 전고점 탈환이 가능하다.다만 비트코인의 급등세로 인해 가상자산 시장의 투자심리는 과열된 상황이다. 28일 가상자산 데이터 제공 업체 얼터너티브닷미에 따르면 이날 가상자산의 투자심리는 82포인트의 '극단적 탐욕' 단계로 2021년 11월9일 이후 최고치를 기록했다. 2021년 11월9일은 비트코인이 8270만원인 전고점을 기록한 날이기도 하다.얼터너티브의 공포·탐욕 지수는 가상자산 투심을 0부터 100까지 점수로 환산한 것으로 0에 가까울수록 투심이 악화된 '공포' 상태를 의미하며 100에 가까울수록 가상자산 투자 수요가 높은 '탐욕' 상태를 의미한다."
    },
    {
        "title": "이복현 \"금융투자사 위법 적발시 공적영역 사업서 배제\"",
        "date": "2024.02.28. 오후 1:44",
        "content": "\"홍콩 ELS 손실 배상안, 다음주 당국 방향성 발표 방침\"\n\n\n\n금융감독원장-연구기관장 간담회(서울=연합뉴스) 박동주 기자 = 이복현 금융감독원장이 28일 오전 서울 여의도 켄싱턴호텔에서 열린 연구기관장과의 간담회에서 발언하고 있다. 2024.2.28 pdj6635@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 이복현 금융감독원장이 '기업 밸류업 프로그램'과 관련해 증권사와 자산운용사의 위법 행위를 보다 강경하게 대처하겠다는 입장을 밝혔다.    이 원장은 28일 여의도 켄싱턴호텔에서 열린 '금융감독원장-연구기관장 간담회' 이후 기자들과 만나 \"국민들이 장기·간접투자 하기 위해선 신뢰가 전제돼야 한다\"며 이같이 말했다.    그는 \"이해상충·고객자금 유용 등 위법이나 위규 사항이 발견된 금융투자사는 연기금 운영이나 공적 영역 사업에 (참여하지) 못하게 하고, 거래소에 상장된 기업도 일정 기준에 미달하면 거래소에서 퇴출될 수 있도록 (하겠다)\"고 말했다.    그러면서 \"악화가 계속 있는 동안에는 우수 기업에 대한 적절한 평가가 어렵다\"며 \"성장 동력을 가진 스타트업 등에 돈이 갈 수 있도록 '옥석 가리기'가 명확하게 돼야 한다\"고 강조했다.     이 원장은 \"외국은 자사주 매입 이후 소각이 기업 문화로 정착돼 있다\"면서 \"우리나라도 1년만 하는 배당보다는 다양한 형태의 분기·기준 배당을 활성화할 수 있도록 노력하겠다\"고 전했다.     그는 \"5월 중 미국 뉴욕 등 금융 선진국에서 민관 합동 IR을 계획해 4∼6월 사이 구체화될 밸류업 프로그램에 대해 해외 투자자에게 설명할 기회를 준비 중\"이라며 \"(밸류업 프로그램은) 짧게 보면 상반기 중 발표할 내용, 길게 보면 현 정부 3년간 일관적으로 추진할 노력\"이라고 했다.     아울러 이 원장은 홍콩 H지수 기반 주가연계증권(ELS) 사태와 관련해 배상안이 내달 초 발표될 것이라고 밝혔다.    그는 금융사와 투자자 간 '책임 분담 기준안'에 대해 \"초안은 마무리가 된 상태로 다음 주말을 전후로 설명할 수 있도록 노력하겠다\"라며 금융소비자보호법에 따라 분쟁조정위원회 안건으로 상정할 방침임을 밝혔다.    이어 \"(금융사들이) 소비자나 이해관계자에게 적절한 원상회복 조치를 한다면 제재·과징금 감경 요소로 삼는 게 당연하다\"고 덧붙였다.    금융권 일각에서 제기된 과거 이익은 손실에서 공제하고 증권사 가입자는 배상 대상에서 제외하는 방안에 대해서는 \"성급한 결론\"이라며 \"사모펀드, 파생결합펀드(DLF) 사태로 다양한 경험이 있고, ELS 손실 분담안은 다양한 이해관계와 요소를 반영하는 형태\"라고 일축했다.    한편, 공매도 재개에 대해서는 \"내달 개인투자자와의 간담회를 추진한다\"며 \"그때 당국 입장을 말할 수 있을 것\"이라고 말했다.    built@yna.co.kr"
    },
    {
        "title": "코스닥, 외인 ‘사자’에 오름세 유지…860선 웃돌아",
        "date": "2024.02.28. 오후 1:37",
        "content": "개인·기관 ‘팔자’…4거래일 만에 강세저PBR 종목 쏠림 완화에 성장주 유입시총 상위 강세…에코프로비엠 11%대↑[이데일리 박순엽 기자] 코스닥 지수가 외국인의 매수세에 힘입어 강세를 유지하고 있다. 저PBR(주가순자산비율) 종목으로의 수급 쏠림이 완화하면서 성장주로 자금이 유입됐다는 분석이다. \n\n\n\n28일 마켓포인트에 따르면 이날 오후 1시 31분 현재 코스닥 지수는 전 거래일 대비 10.99포인트(1.29%) 오른 864.73에 거래되고 있다. 지수는 개장 직후 860선을 웃돌기 시작해 장중 868.71까지 오르기도 했다. 이날 코스닥 시장에선 외국인이 530억원 규모를 순매수하고 개인과 기관이 각각 459억원, 98억원치를 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 300억원 매수 우위를 나타냈다. 이재원 신한투자증권 연구원은 “코스닥 지수는 2차전지, 반도체 강세가 투자 심리 회복으로 이어지며 상승하고 있다”며 “저PBR 종목으로의 수급 쏠림이 완화되며 성장주로 유입됐고, 외국인 순매수 전환도 긍정적 영향”이라고 분석했다. 업종별로는 일반전기전자(6.45%), 금융(3.15%), 기타 제조(2.17%), 반도체(1.82%) 등이 상승하고 있다. 이어 의료·정밀기기(1.66%), 제조(1.47%), 출판·매체복제(1.02%) 등도 강세다. 반면 종이목재(-0.81%), 기타 서비스(-0.72%) 등은 약세를 나타냈다. 시가총액 상위 종목들은 대부분 강세를 보였다. 인공지능(AI) 주도 주식시장에 소외당하던 에코프로 그룹 관련 종목들은 이날 큰 폭의 오름세를 나타내고 있다. 에코프로비엠의 유가증권시장(코스피) 이전상장 소식에 민감하게 반응했다는 평가다. 코스닥 시가총액 1위인 에코프로비엠(247540)은 전 거래일 대비 2만6500원(11.21%) 오른 26만3000원에 거래되고 있다. 에코프로(086520) 역시 4.32% 오르고 있다. 또 초전도체 관련주로 묶인 신성델타테크(065350)가 0.45% 오르고 있는 상황에 알테오젠(196170)(0.89%), 레인보우로보틱스(277810)(0.18%), 리노공업(3.30%)도 강세다. 다만, HLB(028300)는 전 거래일 대비 100원(0.13%) 하락한 7만5600원에 거래되고 있으며, 엔켐(348370)과 셀트리온제약(068760)도 각각 7.54%, 0.17% 약세다. HPSP(403870) 역시 0.56% 하락 중이다."
    },
    {
        "title": "코스피, 외국인·기관 동반 매수에 1%대↑…2650선 회복",
        "date": "2024.02.28. 오후 1:18",
        "content": "[이데일리 원다연 기자] 코스피가 28일 장중 외국인과 기관의 동반 매수세에 상승폭을 키우며 1%대 오르고 있다. 마켓포인트에 따르면 이날 오후 1시 12분 현재 코스피 지수는 전 거래일 대비 26.81포인트(1.02%) 오른 2651.86에 거래되고 있다. 코스피 시장에서는 외국인과 기관이 각각 2349억원, 1530억원 규모를 순매수하고, 개인이 4053억원 규모를 순매도하고 있다. 이재원 신한투자증권 연구원은 “외국인은 코리아 밸류업 지수 등 영향으로 중장기 우호적으로 판단하며 순매수를 지속하고 있다”며 “방산주, 반도체 업종 순매수 속 코스피 지수가 상승하고 있다”고 밝혔다. 이복현 금융원장은 이날 기자들과 만나 ‘기업 밸류업 프로그램’과 관련해 “주주의무 상법 개정과 함께 가야한다”는 입장을 밝혔다. 업종별로 보면 운수장비(3.44%), 유통업(2.64%), 의료정밀(2.22%), 기계(1.73%), 철강및금속(1.53%) 등이 크게 오르고 있다. 반면 상승장 속 종이목재(-0.42%), 의약품(-0.20%) 등은 내리고 있다. 시가총액 상위 종목들에도 대부분 ‘빨간불’이 들어왔다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.96%, 2.21% 오르고 있다. 현대차(005380)와 기아(000270)는 3.98%, 3.11% 오르고, 삼성물산(028260)은 5.16% 상승 중이다. \n\n\n\n28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "차명주식 미리 팔아 21억 챙긴 회장…악재성 미공개정보 이용 경고",
        "date": "2024.02.28. 오후 12:01",
        "content": "결산시기에 미공개 정보 이용 집중“불필요한 오해 야기할 거래 유의”\n\n\n\n서울 영등포구 금융감독원 전경. 연합뉴스[서울경제] 회사 대주주가 감사의견 거절 등 외부감사 결과를 미리 알고 차명으로 보유 중이던 주식을 팔아 21억 원이 넘는 손실을 피하는 등 악재성 미공개정보를 이용한 사례가 적발됐다. 적발된 혐의자 대부분 대주주나 임원으로 금융감독원은 강력 대응을 예고했다.28일 금감원은 최근 3년 동안 적발·조치한 미공개 정보 이용행위 사건 19건을 가운데 감사의견 거절, 실적 악화 등 악재성 정보를 이용한 경우가 15건으로 대부분을 차지했다고 밝혔다. 혐의자 49명 가운데 대주주는 13명, 임원은 10명 등으로 나타났다.해당 사건이 발생한 기업 15곳 대부분은 코스닥 상장사다. 상대적으로 내부통제가 취약한 코스닥 상장회사에서 결산 관련 악재성 미공개 정보 이용 사건이 다수 발생한 것이다. 감사의견 거절 등 상장폐지 사유 사실이 공시된 이후 6곳은 매매 거래정지 등을 거쳐 결국 상장폐지됐고 이를 모르고 주식을 산 일반 투자자들은 피해를 입었다.금감원은 상장법인 대주주·임원 등이 기업 미공개 중요정보를 주식매매에 이용하거나 다른 사람에게 이용하게 하는 행위는 범죄행위라고 지적했다. 특히 결산시기 중엔 감사의견, 결산실적 등 중요 결산정보가 다수 생성되고 공시돼 미공개 정보 이용행위가 발생할 가능성이 높아질 수 있다.실제로 코스닥 상장사의 회장이자 실질사주인 A씨는 페이퍼컴퍼니 두 곳을 통해 상장사 주식을 차명으로 가지고 있었다. 그러다 외부감사 결과 감사의견이 거절되자 페이퍼컴퍼니를 통해 보유 중이던 주식을 매도했고 이후 주가가 하락하면서 손실을 피했다. A씨는 고발된 상태다. 또 다른 회사는 흑자전환 공시 후 한 달 만에 감사의견 거절이 확정됐는데 대표이사는 이 사실을 미리 지인에게 알려 수억 원 규모의 주식을 미리 전량 매도했다.금감원은 올해 1월부터 미공개 정보 이용행위에 대해 형사처벌 이외에도 부당이득의 두 배까지 과징금을 부과할 수 있게 됐다고 경고했다. 상장사 대주주나 임직원은 결산시기 전후로 불필요한 오해를 일으킬 수 있는 주식거래에 유의할 것을 권고했다.금감원 관계자는 “미공개 정보를 이용해 주식을 매매하거나 다른 사람에게 전달할 경우 반드시 적발될 것”이라며 “일반 투자자도 간접적으로 전해 들은 미공개 정보를 이용해 주식을 매매하거나 전달하면 시장질서 교란행위로 처벌받을 수 있다”고 했다."
    },
    {
        "title": "지난해 국내 기관 해외증권투자 잔액 30조원 늘었다",
        "date": "2024.02.28. 오후 12:00",
        "content": "한은 \"주요국 주가 상승에 평가 이익…주식 투자도 확대\"\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 한지훈 기자 = 지난해 국내 기관투자가의 해외 외화증권투자가 증가세로 돌아선 것으로 나타났다.    한국은행은 28일 지난해 말 국내 주요 기관투자가의 외화증권투자 잔액이 3천877억6천만달러로, 전년 말(3천652억9천만달러)보다 224억7천만달러(약 30조원) 증가했다고 밝혔다.    이 잔액은 지난 2021년 말 4천76억6천만달러로 사상 최고치를 경신한 뒤 2022년 말 3천652억9천만달러로 감소했다가 1년 만에 다시 증가했다.    한은은 \"지난해 미국 경제 호조, 인공지능(AI)·반도체 기업의 실적 개선 등에 따라 주요국 주가가 상승하면서 평가 이익이 발생했다\"며 \"주식 투자도 확대됐다\"고 배경을 설명했다.    투자 기관별 잔액을 보면 자산운용사가 200억8천만달러, 외국환은행이 47억달러, 증권사가 15억달러 각각 증가한 반면, 보험사는 38억1천만달러 감소했다.    상품별 잔액은 외국 주식이 237억6천만달러 늘었지만, 외국 채권은 12억4천만달러 줄었다.    국내 금융기관이나 기업이 외국에서 발행하는 외화표시증권인 코리안페이퍼(KP)는 4천만달러 줄어 전년 말 수준과 비슷했다.\n\n\n\n    hanjh@yna.co.kr"
    },
    {
        "title": "이복현 “성장성·주주환원 등 기준 충족 못 하면 거래소 퇴출 검토”",
        "date": "2024.02.28. 오전 11:57",
        "content": "밸류업 평가하기엔 시기상조“승계 장치 관련 상법 개정 필요”\n\n\n\n이복현 금융감독원장이 28일 오전 서울 여의도 켄싱턴호텔에서 열린 연구기관장과의 간담회에서 발언하고 있다. 연합뉴스[서울경제] 이복현 금융감독원장이 28일 기업 밸류업 지원방안과 관련해 “상장기업에 대해서도 일정기준 미달하는 기업에 대해서 퇴출이 적극적으로 일어날 수 있도록 해야 한다”고 밝혔다.이날 이 원장은 연구기관장 간담회 직후 기자들과 만나 이같이 밝혔다. 이 원장은 거래소 퇴출과 관련해 “다양한 방안을 검토 중이고 기준이나 구체적 일정은 협의 중”이라면서도 “주주환원과 관련한 특정 지표를 만들고 이를 충분히 충족하지 않으면 요소로 고려할 수 있다”고 말했다.그러면서 이 원장은 “예를 들면 오랫동안 성장하지 못하거나 재무지표가 나쁘거나 심한 경우 인수합병(M&A) 세력의 수단이 되는 기업 등이 있다”며 “그런 기업을 시장에 두는 것이 과연 맞는지 의문”이라고 했다.이 원장은 사견을 전제로 상법 개정 필요성도 강조했다. 그는 “기업 경영권 확보나 적절한 승계 장치에 대한 합리적이고 균형적인 제도를 마련하고 이를 전제로 한 상법이나 자본시장법 개정도 함께 공론화될 필요가 있다”고 했다.정부의 밸류업 정책에 대해서는 “이번 발표 하나만으로 평가하기 시기상조”라며 “일본도 짧게 봐도 3년, 길게 보면 10년 이상 여러 가지 정책을 한꺼번에 진행했다”고 했다.장기투자에 대한 세제 지원, 금융규제 합리화 등도 언급했다. 이 원장은 “증권사에게 종합금융투자사를 허용한 것처럼 자산운용사가 성장할 수 있는 환경이나 요소에 대해서도 폭넓게 고민해야 한다”고 했다.그는 5월 중 미국 뉴욕에서 증권·금융투자 업계와 민관합동 기업공개(IR) 나선다는 계획도 밝혔다. 공매도와 관련해서는 3월 중순 개인 투자자 설명회를 준비해 다양한 의견을 듣고 결정하겠다는 방침이다."
    },
    {
        "title": "[주식 초고수는 지금]\"저가 매수 기회\" FDA 승인 거절된 메디톡스 순매수 1위",
        "date": "2024.02.28. 오전 11:48",
        "content": "[미래에셋증권 집계]한화에어로·큐알티 등 순매수 상위권한미반도체·저스템 순으로 매도 많아\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 순매수한 종목은 메디톡스(086900)로 나타났다. 한화에어로스페이스(012450), 큐알티(405100), 셀트리온(068270)등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 메디톡스로 집계됐다.메디톡스는 전날 새 보툴리눔 톡신 MT10109L의 미국 시장 진출에 제동이 걸렸다는 소식에 전 거래일 대비 13% 하락 마감한 데 이어 이날 역시 2%대 하락세를 보이고 있다. 주가 하락을 오히려 저가 매수기회로 보고 있는 것으로 분석된다. 메디톡스는 지난해 12월 미국 식품의약국(FDA)에 MT10109L 품목허가를 신청했으나 FDA가 심사를 거절했다. 제출 자료 중 '특정 검증 시험 보고서가 미비하다'는 게 FDA의 설명이다.MT10109L은 메디톡스가 자체 개발한 비동물성 액상형 보툴리눔 톡신 제제다. 균주 배양과 원액 제조 등 전체 제조 과정에서 동물유래성분 사용을 배제하고, 사람혈청알부민(HSA)을 부형제로 사용하지 않아 동물유래 바이러스 감염의 가능성을 차단했다. 현재 미국에서 시판된 액상형 톡신 제제는 전무하다.이번 FDA 심사 거절로 인해 메디톡스가 2025년 미국에 출시하겠다는 전략은 다소 지연될 전망이다. 다만 메디톡스 측은 이번 FDA의 거절 통보가 의약품 허가 자체가 거절된 것은 아니라며 \"FDA와 협의를 통해 신청서를 다시 제출할 계획\"이라고 밝혔다.순매수 2위는 한화에어로스페이스다. 한화에어로스페이스는 최근 주가 상승세를 이어가면서 연일 사상 최고치를 경신하고 있다. 이는 한화에어로스페이스가 지난해 4분기 호실적을 기록한 영향으로, 지난 23일 한화에어로스페이스는 지난해 4분기 매출액 3조 4424억 원, 영업이익 2895억 원을 기록했다고 공시했다. 이는 각각 전년 동기 대비 32.6%, 79.6% 증가한 수치다.증권가에서 바라본 한화에어로스페이스의 올해 1분기 전망도 긍정적이다. 정동호 미래에셋증권 연구원은 한화에어로스페이스에 대해 \"2024년 1분기 폴란드 K9 15대와 천무 10대가 반영되며 양호한 이익률을 달성할 것으로 예상한다\"며 \"방산 호황기는 이제 시작\"이라고 평가했다.이에 더해 전날 정부가 '신성장 사업화시설' 대상에 방위산업을 추가한 점도 주가 상승에 영향을 끼친 것으로 풀이된다. 신성장 사업화 시설의 경우 대기업 6%, 중견기업 10%, 중소기업 18%의 세액공제가 적용된다.순매수 3위는 국내 반도체 검사장비 기업 큐알티다. 마크 저커버그 메타 최고경영자(CEO)의 방한 소식에 메타와 고대역메모리(HBM), 컴퓨트익스프레스링크(CXL) 관련 부품 기업과 파트너십을 맺은 기업들에 투심이 몰린 영향으로 풀이된다. 업계에 따르면 메타는 최근 AI 메모리 반도체 각광받고 있는 HBM의 재활용 공정(리사이클링) 관련 기술과 큐알티와 협력 관계를 모색하고 있는 것으로 알려졌다. 이른바 '저커버그' 관련주로 주목받으며 전날 24.96% 상승 마감했던 큐알티는 이날 개장 직후 하락 출발했으나 이후 회복하며 11시42분 기준 전일 대비 2.82% 오른 3만8350원에 거래되고 있다.이날 순매도 1위는 한미반도체(042700)였으며 저스템(417840), 에코프로(086520), 오로스테크놀로지(322310) 등의 순으로 순매도가 많았다. 전날 순매수 1위는 오로스테크놀로지였으며 저스템, SK하이닉스(000660), 셀트리온 등도 상위권에 이름을 올렸다. 같은 날 순매도 1위는 모헨즈(006920)였으며 삼성전기(009150), NAVER(035420), 셀트리온제약(068760) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "NH투자, 2천억 부동산 PEF 출범…메리츠도 PF대출펀드 조성 박차",
        "date": "2024.02.28. 오전 11:44",
        "content": "여의도 브라이튼 지하 1층에 대형 도서관 생긴다…내년 착공(서울=연합뉴스) 옛 여의도 MBC 부지에 들어선 주상복합단지 '여의도 브라이튼' 지하 1층 기부채납지에 도서관이 생긴다.    영등포구는 지난 2일 열린 여의동 신년 업무보고회에서 이 같은 도서관 조성 계획을 발표했다고 5일 밝혔다. 사진은 여의도 브라이튼 전경. 2024.2.5 [영등포구 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 28일 부동산 사업의 기획부터 금융 조달·운용·매각까지 전 사업 과정을 운용하는 2천억원 규모의 부동산 기관전용사모펀드(PEF)를 출시했다고 밝혔다.    NH투자증권에 따르면 해당 펀드는 전체 출자 금액의 60% 이상을 농협금융그룹 등이 공동투자하고 부동산 개발사 및 공제회 등이 자금을 보태 조성됐으며, 현재 5∼6개 투자자산을 검토 중인 것으로 전해진다.    이 펀드는 리모델링과 증축 등 임대료 상승 같은 수익 향상을 통해 부동산 가치를 높이는 '밸류애드'와, 토지 매입 후 개발 또는 부실자산을 저렴하게 매입해 준공을 통해 기회비용을 극대화하는 '오퍼튜니스틱' 방식 등 크게 두 가지 투자전략을 구사할 계획이다.    앞서 NH투자증권은 이번 사업을 위해 지난해 연말 조직개편에서 부동산금융 전문 역량을 보유한 인력 중심으로 부동산PE부를 신설한 바 있다.    그동안 NH투자증권은 시티센터타워 리모델링 사업부터 여의도 파크원, 브라이튼, 앙사나레지던스 등 초대형 거래를 성사하며 부동산 투자영역 전반에 대한 전문성을 쌓아왔다는 평가를 받는다.    메리츠증권 역시 올해 상반기 안에 3천억원 규모의 부동산 프로젝트파이낸싱(PF) 대출 펀드 조성하겠다는 계획이다.    지난달 기관 전용 사모펀드 업무집행사원 등록을 마무리한 만큼 이번에 조성되는 PF 대출 펀드가 메리츠증권의 1호 기관 전용 사모펀드가 될 예정이다.    현재로서는 3천억원 가운데 약 30%를 메리츠증권 및 메리츠화재 등 계열사가 출자할 예정이다.    그동안 PF 사업에서 공격적인 전략을 구사해온 메리츠증권의 이번 펀드는 부동산 PF 선순위 대출이나 실물 부동산의 선순위 담보대출 등에 주로 투자될 것으로 보인다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 2630선 강보합…\"반도체주로 순환매성 자금 유입\"",
        "date": "2024.02.28. 오전 11:24",
        "content": "코스닥, 1%대 강세에코프로비엠, 이전 상장 소식에 '급등'\n\n\n\n28일 오전 서울 중구 하나은행 본점 딜링룸. / 사진=연합뉴스코스피 지수가 반도체주의  강세에 힘입어 소폭 오르고 있다.28일 오전 11시 3분 현재 코스피 지수는 전일 대비 13.47포인트(0.51%) 오른 2638.52에 거래되고 있다. 이날 지수는 4.06포인트(0.15%) 오른 2629.11에 개장해 상승폭을 조금씩 키우고 있다. 수급별로 외국인과 기관이 각각 991억원, 727억원을 사들이고 있다. 개인만 1718억원 순매도 중이다.시가총액 상위단 중 대형 반도체주가 오르고 있다. 특히 전 거래일에 5% 가까이 하락한 SK하이닉스가 2%대 반등하고 있다. 삼성전자도 1%대 상승 중이다. 이밖에 셀트리온(0.71%), POSCO홀딩스(1.87%), 삼성SDI(1.05%), 기아(0.44%)가 빨간불을 켰다.박광남 미래에셋증권 연구원은 \"기업 밸류업 프로그램 세부 방안 발표 이후 반도체주에 순환매성 자금이 유입되면서 코스피가 소폭 반등하고 있다\"고 설명했다.방산업체가 세액공제 혜택을 받을 것이란 전망에 방산주도 뛰고 있다. 한화에어로스페이스가 5%대 오르며 장중 한때 52주 최고가를 경신했다. 현대로템(3.61%), 한화시스템(1.28%)도 상승하고 있다. 전날 정부는 신성장기술 사업화시설에 방위산업 분야를 신설했다. 이에 따라 방산 시설에도 최대 18%에 달하는 임시투자 세액공제율이 적용된다는 점이 투자심리를 키운 것으로 보인다.다만 정부의 '기업 밸류업 프로그램' 세부 방안 발표 이후 은행(-2.74%) 보험(-0.55%) 섹터는 내리고 있다. 증권(0.15%)만 소폭 상승 중이다. 대표적인 대형 저PBR(주가순자산비율)주인 현대차(-0.63%)도 약세다.코스닥 지수는 전일 대비 11.89포인트(1.39%) 오른 865.64를 가리키고 있다. 이날 지수는 6.03포인트(0.71%) 오른 859.78에 거래를 시작했다. 외국인이 1167억원, 기관이 136억원을 순매수하고 있다. 개인 홀로 1359억원을 팔아치우고 있다.시총 상위종목에서는 2차전지 소재주가 강세를 보이고 있다. 전날 유가증권시장 상장을 추진한다는 소식에 에코프로비엠이 8%대 오르고 있다. 같은 그룹주인 에코프로도 4% 가까이 뛰고 있다. 또 초전도체 관련주로 묶인 신성델타테크가 8%대 급등한 가운데 HLB(0.26%), 셀트리온제약(0.26%), 리노공업(3.05%)도 빨간불을 켰다. 다만 알테오젠(-1.84%), 엔켐(-6.64%)은 내리고 있다.현재 원·달러 환율은 전일 대비 1.6원 오른 1332.6원을 기록중이다."
    },
    {
        "title": "비트코인, 옆나라에선 ‘역대 최고점’ 뛰어넘었다…한국은? [매일코인]",
        "date": "2024.02.28. 오전 11:08",
        "content": "이미지=챗GPT“기존 통화의 근본적인 문제는 신뢰입니다. 중앙 은행은 통화를 마구 찍어내 가치를 떨어뜨립니다. 법정 통화의 역사는 이처럼 신뢰를 위반한 것으로 가득 차 있습니다.”지난 2008년 비트코인의 백서를 펴낸 사토시 나카모토는 이렇게 말했다. 중앙정부가 법정화폐를 멋대로 찍어내기 때문에 신뢰를 위반했다는 것이다.최근 비트코인이 역사적 신고점에 가까워지면서 국가마다 화폐 가치 등락률이 달라 비트코인의 명목가치도 다르게 나타나는 재미난 현상이 나타났다. 이는 마치 사토시의 말을 대변해주는 듯한 모습이다.지난 2021년에 비해 화폐가치가 많이 떨어진 일본에서는 이미 비트코인이 신고점을 갱신했다. 반면 한국에서는 지난 27일 최고점까지 약 4% 정도를 남겨놓았다. 미국 달러화 기준으로는 20% 가량 더 상승해야 최고점을 갱신할 수 있다.\n\n\n\n28일 코인마켓캡에 따르면 비트코인은 일본 엔화 기준으로 이미 855만3234엔으로 지난 2021년의 최고점인 754만7305엔을 넘었다.엔화 기준으로는 이미 역대 최고점을 갱신한지 일주일 정도 된 셈이다.\n\n\n\n 튀르키예 리라 기준 비트코인 가격튀르키예의 리라 기준으로 보면 차이가 더 극심하게 벌어진다.튀르키예 리라기준으론 이미 2021년 최고점 가격의 2배가 넘는다.이는 화폐가치가 지난 2021년 이후 3년간 크게 변했기 때문이다. 기축통화인 미국 달러화와 비교해 일본 엔화나 튀르키예의 리라는 가치가 크게 떨어졌다.\n\n\n\n가상자산 업계에서는 이 같은 현상이 비트코인을 창시한 나카모토 사토시의 철학을 떠오르게 한다는 말이 나온다.비트코인은 2008년, 중앙 은행 소유 통화에 대한 신뢰에 반대표를 던진 나카모토 사토시에 의해 만들어졌다.비트코인은 구조적으로 법정화폐와 상반된다. 예컨대 미국 정부가 달러의 가치를 결정하고 그 가치에 대한 결정권을 가지고 있다면, 비트코인은 거래에 참여하는 사람들이 이를 결정하기 때문이다.신뢰의 대상도 다르다. 비트코인은 중앙정부에 대한 신뢰가 아니라, 다른 사람들이 비트코인을 사용할 것이라는 믿음에 기초한다.탈중앙화된 비트코인은 임의로 찍어내는 정부가 없고, 이를 통제하는 중앙정부 관료도 없다.최근 비트코인 매집으로 수조원의 수익을 거둔 마이클 세일러 마이크로스트래티지 의장도 과거에 이같은 현상을 얘기한 적 있다.그는 튀르키예 리라화의 가치 하락을 얘기하며 “당신의 재산이 밤새 8.5% 사라지는 것을 상상해 보라. 비트코인을 매입하라”고 말했다. 마이크로스트래티지는 전세계에서 가장 많은 비트코인을 보유한 상장사다.\n\n\n\n한편 비트코인은 28일 전날보다 4.70% 상승한 5만7037달러에 27일 거래를 마쳤다. 이더리움은 2.09% 상승한 3242달러에 거래를 마쳤다.비트코인은 전날 5만7000달러를 뚫으면서 816일만의 최고점을 경신했다. 이후 횡보를 이어가고 있다."
    },
    {
        "title": "“고ROE보다 ROE 개선 종목 골라야···반도체·화장품·의류·헬스케어  주목”",
        "date": "2024.02.28. 오전 10:46",
        "content": "28일 미래에셋증권 보고서\n\n\n\n주주환원을 확대하는 기업들의 주가 상승에 대한 기대감이 높아진 가운데, 고ROE(자기자본이익률) 종목보다, ROE 개선 종목을 골라내야한다는 분석이 나왔다. 지난해 대비 상승할 것으로 예상되는 업종은 반도체, 화장품·의류, 헬스케어, 필수소비재를 꼽았다.28일 미래에셋증권은 보고서를 내고 “장기적인 관점에서 배당 증가나 자사주 매입으로 자본을 축소시켜 ROE를 높일 수 있기 때문에 ‘기업 밸류업 프로그램’으로 기업들의 주주환원 확대에 대한 기대가 높아졌다”고 밝혔다.다만 실제 주주환원을 통해 단순 자본감소로 ROE가 상승하는 효과는 제한적일 것이라는 진단이다. 유명간 연구원은 “그동안 누적된 이익잉여금의 규모가 크기 때문에 ROE 상승이 제한적일 것”이라면서 “2024년 KOSPI ROE 컨센서스는 8.2% 수준으로 이익성장 없이 ROE를 0.5%p 상승시키기 위해서는 약 120조원의 자본 축소가 필요하다. 현실적으로 어려운 수치”라고 평가했다.실제로 올해 코스피 배당성향이 기존 24% 수준에서 40% 수준으로 높아지더라도, ROE 개선은 미미하다는 것이다. 유 연구원은 “2024년 코스피 배당성향은 약 24% 수준인데 배당성향이 40% 수준으로 높아지면, 배당금은 41조원에서 66조원으로 더 증가하지만(자본총계 감소) ROE는 +0.1%p 개선에 그친다”며 “주주환원 확대뿐만 아니라 수익성 개선이 함께 나타나야 유의미한 ROE 상승이 가능할 전망”이라고 설명했다.따라서 국내 기업들의 ROE가 단기에 개선되기 어렵다는 점에서, 고ROE 기업보단 ROE가 낮더라도 개선되는 기업을 선택하는 것이 유리하다고 강조했다. 유 연구원은 “ROE가 개선되는 기업 중에서는 총자산회전율, 순이익률이 함께 개선되는 기업이 유리하다”며 “본격적인 매출 성장이 나타나고, 경쟁력도 높아지고 있는 기업”이라고 진단했다.그는 “3월 시장에서는 ROE 및 총자산회전율 상승이 예상되는 업종이 유리할 전망”이라며 “2024년 ROE가 8%이상이고, ROE 및 총자산회전율이 2023년 대비 상승할 것으로 예상되는 업종은 반도체, 화장품·의류, 헬스케어, 필수소비재 업종”이라고 제시했다."
    },
    {
        "title": "예탁원, 주총 집중시기 전자투표서비스 지원반 출범",
        "date": "2024.02.28. 오전 10:44",
        "content": "(왼쪽부터) 이형근 주식파생등록부장, 박문규 전자등록본부장, 강구현 전무이사,  이순호 사장, 이인석 상임이사, 최현철 의결권지원반장. [사진 = 한국예탁결제원]한국예탁결제원은 정기주주총회 집중 시기에 전자투표서비스 지원 확대를 위한 ‘발행회사 주주총회 의결권지원반’을 출범했다고 28일 밝혔다.이번 지원반은 발행회사의 전자투표 서비스 이용신청과 주주의 이용 문의에 집중 대응하고, 전자투표시스템 이용 독려를 위한 홍보를 추진할 예정이다.반장 1명과 팀원 11명으로 구성된 지원반은 오는 4월 5일까지 약 7주간 운영된다.예탁원은 지난 2010년 국내 최초로 전자투표 서비스를 개시한 이래 13년 이상의 전문성을 가진 전자투표 관리기관으로서 전자투표·전자위임장 서비스를 제공하고 있다.이순호 예탁원 사장은 “지원반은 발행회사의 원활한 주주총회 운영 지원뿐 아니라 투자자 관점에서의 주주 권익 확보에도 큰 역할을 할 것”이라고 밝혔다."
    },
    {
        "title": "“엔비디아 이벤트는 끝났다…순환매 장세 지속될 것”···3월 증시 전망은",
        "date": "2024.02.28. 오전 10:37",
        "content": "27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2625.05로 집계됐다. [사진 출처=연합뉴스]키움증권은 28일 다음 달 증시 내 순환매가 이뤄질 것으로 전망했다. 코스피 등락 범위는 2520∼2740으로 제시했다.한지영 키움증권 연구원은 이날 월간 전망 보고서에서 “엔비디아 실적 이벤트 종료, 2월 소비자물가지수(CPI) 및 3월 연방공개시장위원회(FOMC)를 둘러싼 불확실성 등으로 3월 말까지 눈치보기 장세가 수시로 나타날 것”이라며 이같이 밝혔다.특히 지난달 말부터 ‘저PBR(주가순자산비율)주’ 랠리로 오름세를 보이다 박스권에 갇힌 코스피가 쉽게 뚫지 못하고 있는 2700선을 3월에는 돌파할 수도 있다고 봤다.한 연구원은 “2월 말 현재 기업 밸류업 프로그램 발표 이후 저PBR 업종 중심으로 매도 압력이 발생하고 있긴 하지만 다행인 점은 하방 경직성이 개선되면서 지수 하단 레벨이 이전에 비해 높아졌다는 것”이라며 “지수 저점이 높아질수록 위로 올라갈 수 있는 상승 잠재력도 높아지는 편이기에 3월에는 저항선으로 작용하는 2700선 돌파 가능성이 있다”고 짚었다.다만 거시경제 이벤트가 많아 2700선을 넘기기에는 순탄치 않을 것으로 내다봤다.금리 인하 시점을 가늠할 수 있는 3월 FOMC의 중요성이 이전보다 높아진 데다 최근 연준 위원들이 매파(통화긴축 선호)적 발언을 연이어 내놓는 점도 불안감을 키우고 있기 때문이다.한 연구원은 최근 저PBR 중심의 상승장에서 소외됐던 IT주, 바이오, 중소형주 중심의 비중 확대를 추천했다.미래에셋증권은 이날 보고서를 통해 기업 밸류업 프로그램 운영 방안이 발표된 것을 고려했을 때 현금흐름이 풍부해 ROE(자기자본이익률)를 개선할 여력이 있는 업종과 기업이 제한적인 수혜를 받을 걸로 전망했다.다만 당장의 지수 업사이드가 제한적이며 이익 모멘텀(동력)이 정체돼 박스권 흐름을 예상했다.유명간 연구원은 “다음 달에는 ROE(자기자본이익률)과 총자산회전율 상승이 예상되는 업종이 유리할 것”이라며 “올해 ROE가 8% 이상이고, ROE 및 총자산회전율이 작년 대비 상승할 것으로 예상되는 업종은 반도체, 화장품·의류, 헬스케어, 필수소비재 업종”이라고 말했다."
    },
    {
        "title": "한화운용, 일본 반도체 소부장 ETF 6개월간 44% ‘쑥’",
        "date": "2024.02.28. 오전 10:35",
        "content": "한화자산운용은 ‘ARIRANG 일본반도체소부장Solative’ 상장지수펀드(ETF)상장 이후 약 6개월 간 44% 상승했다고 28일 밝혔다.이는 같은 기간 일본을 대표하는 주가 지수인 니케이225의 성과(20%) 대비 2배 이상 높은 수치다.최근 연일 상승하는 일본 주식시장에서는 특히 반도체 기업의 성과가 두드러진다. 특히 도쿄일렉트론, 디스코, 스크린홀딩스, 어드반테스트 등 일본의 반도체 소부장 기업은 최근 연일 역사적 신고가를 달성하고 있다.‘ARIRANG 일본반도체소부장Solative’는 이 4곳을 모두 담고 있다. 가장 높은 비중(23%)으로 편입된 도쿄일렉트론은 세계 4대 반도체 장비 제조업체로, 웨이퍼를 깎는 식각과 막을 형성하는 증착 등 반도체 전공정 관련 장비에 강점을 지닌 기업이다.미중 갈등 국면에서 일본 정부가 펴는 적극적인 지원 정책이 일본 반도체 산업에 큰 힘이 되고 있어 앞으로의 전망도 좋다. 세계 1위 파운드리 기업인 대만의 TSMC는 일본 정부로부터 4760억엔(약4조2000억원)을 지원받으며 규수 구마모토현에 1공장을 완성해 최근 문을 열었다. 삼성전자와 마이크론 역시 일본 정부의 지원을 받아 각각 요코하마와 히로시마에 공장을 설립할 계획이다.인공지능(AI)반도체 수요 증가로, 그 핵심 부품인 고대역폭메모리(HBM) 수요가 함께 늘어나는 점 역시 일본 소부장 기업엔 호재다.전상훈 한화자산운용 ETF운용팀 매니저는 “HBM은 여러개의 D램을 수직으로 연결한 것으로, 이를 위해선 웨이퍼를 얇게 갈아내는 것이 중요하다”며 “ETF 편입 종목인 디스코(DISCO)는 반도체 절삭, 연삭, 연마 분야 전문 기업으로 웨이퍼 다이싱 관련 세계 점유율 70~80%를 차지하고 있어 향후 전망이 기대된다”고 말했다."
    },
    {
        "title": "‘코스닥 시총 1위’ 에코프로비엠, 코스피 이전 상장에 13% 급등",
        "date": "2024.02.28. 오전 10:34",
        "content": "에코프로비엠최근까지 하락세를 이어가던 에코프로비엠이 유가증권시장으로의 이전을 본격적으로 추진한다는 소식에 급등하고 있다.28일 한국거래소에 따르면 이날 오전 9시 32분 현재 에코프로비엠은 전날보다 13.53% 오른 26만8500원에 거래되고 있다.에코프로비엠은 전날까지 3거래일 연속으로 하락하면서 주가가 5.21% 미끄러졌으나 이날 하락분을 모두 만회했다.에코프로비엠은 전날 이사회에서 유가증권시장 상장을 위해 코스닥 시장 상장폐지를 결의했다고 알렸다.이번에 이사회에서 결의한 상장폐지 및 이전상장은 내달 26일 개최되는 정기주주총회의 승인을 거쳐 착수된다.앞서 지난 7일 에코프로비엠은 지난해 4분기 실적발표 콘퍼런스콜에서 이전상장을 검토하고 있다고 알린 바 있다."
    },
    {
        "title": "밸류업 거든 이복현 “국내 주식시장 저평가 대표 원인은 미흡한 주주환원”",
        "date": "2024.02.28. 오전 10:33",
        "content": "연구기관장 간담회서 발언주주환원 제고방안 적극 노력\n\n\n\n이복현 금융감독원장이 28일 오전 서울 여의도 켄싱턴호텔에서 열린 연구기관장과의 간담회에서 발언하고 있다. 연합뉴스[서울경제] 이복현 금융감독원장이 28일 “배당 제도 개선 등 주주환원 제고방안은 물론이고 주주총회 내실화, 주주와 이사간 소통촉진 등 글로벌 스탠다드에 맞는 기업지배구조가 정착되도록 적극 노력하겠다”고 밝혔다. 이날 이 원장은 연구기관장 간담회를 열고 ‘2024년 금융산업의 새로운 트렌드’를 논의하는 자리에서 모두발언을 통해 이같이 밝혔다. 이 원장은 “국내 주식시장의 저평가를 유발하는 원인으로 다양한 요인들이 거론되지만 가장 대표적인 요인으로 국내 상장기업의 미흡한 주주환원 정책이 지목되고 있다”며 “실제 최근 10년 동안 주주환원율은 29%로 미국 등 주요 선진국에 미치지 못하는 수준”이라고 지적했다. 미국 주주환원율은 91%로 다른 선진국도 67% 수준을 기록 중이다. 이날 연구기관장들이 꼽은 2024년 금융산업의 새로운 트렌드 가운데 주주가치 분야에서는 주주 친화적인 자사주 정책, 배당 확대, 기업지배구조 개선 등이 필요하다고 언급했다. 특히 경영권 방어 수단 방지를 위한 자기주식 처분의 공정성 강화 조치도 필요하다고 했다. 신진영 자본시장연구원장은 “기업이 자사주를 경영권 방어 수단으로 악용해 주주 가치를 훼손하고 있다는 의견이 꾸준히 제기되고 있기 때문에 기업의 자발적인 자사주 소각을 유도하고 자기주식 처분의 공정성 강화 조치가 필요하다”고 발언했다. 김원준 삼성글로벌리서치 소장은 “고령화가 빠르게 진행되고 있으나 공적연금만으로는 노후 대비가 충분치 않기 때문에 퇴직연금 등 사적연금이 역할 확대와 세제혜택 등 정책적 지원을 강화할 필요가 있다”고 했다."
    },
    {
        "title": "비트코인, 8000만원선 돌파 눈앞…투심도 3년전 '극단적 탐욕'[코인브리핑]",
        "date": "2024.02.28. 오전 10:26",
        "content": "비트코인, 현물 ETF 거래량 급등에 힘입어 이틀간 10% 상승5%가량 상승하면 전고점 돌파…시장 투심 '극단적 탐욕'\n\n\n\n비트코인 가격이 2년여 만에 최고치에 오른 27일 서울 서초구 빗썸 고객센터 현황판에 비트코인 시세가 나오고 있다. 2024.2.27/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김지현 기자 = ◇ 이틀 연속 4조원 거래량 터진 현물 ETF 시장…비트코인 8000만원선 돌파 눈앞가상자산(암호화폐) 비트코인이 이틀 연속 30억달러(약 4조원) 상당의 거래량을 보인 비트코인 현물 상장지수펀드(ETF) 거래량에 힘입어 7900만원선까지 상승했다. 이틀간 10% 상승한 비트코인으로 인해 가상자산 시장의 투자심리를 반영하는 '탐욕 수치'는 2021년 11월9일 이후 최고치를 기록했다.28일 업비트에 따르면 비트코인 가격은 이날 오전 9시50분 기준, 7870만원을 기록하고 있다. 비트코인은 지난 26일과 27일 10%가량의 상승률을 보이면서 8000만원선 돌파를 눈앞에 두고 있다.비트코인의 전고점은 지난 2021년 11월9일 기록한 8270만원인데, 28일 가상자산 데이터 제공 업체 얼터너티브닷미에 따르면 이날 가상자산의 투자심리는 82포인트의 '극단적 탐욕' 단계로 2021년 11월9일 이후 최고치를 기록했다.얼터너티브의 공포·탐욕 지수는 가상자산 투심을 0부터 100까지 점수로 환산한 것으로 0에 가까울수록 투심이 악화된 '공포' 상태를 의미하며 100에 가까울수록 가상자산 투자 수요가 높은 '탐욕' 상태를 의미한다.7870만원선에서 거래되고 있는 비트코인의 현 시세 기준, 비트코인은 5.2%가량의 상승률을 기록하면 전고점인 8270만원선을 넘어선다.비트코인의 최근 급등세는 비트코인 현물 ETF 시장의 거래량 급등이 견인하는 모양새다. 워처구루 데이터에 따르면 11개 비트코인 현물 ETF 총거래량은 이틀 연속 30억달러를 넘어섰다.이 중 블랙록 IBIT는 13억2000만달러, 그레이스케일 GBTC는 7억9900만달러, 피델리티 FBTC는 5억7600만달러 상당의 거래량을 기록했다.또한 27일 기준 비트코인 현물 ETF의 운용자산은 400억달러·누적 순유입액은 61억5000만달러를 넘겼다.비트코인 현물 ETF의 경우, 선물 ETF와 달리 비트코인을 기초자산으로 하기 때문에 ETF 운용사들은 상품 유입에 맞춰 비트코인을 매입해 놓아야 한다.이에 통상 비트코인 현물 ETF의 유입세가 증가할 경우, 비트코인 매수세에 긍정적인 영향을 끼친다. 다만 비트코인 가격과 현물 ETF 유입 및 유출량의 상관관계가 상승세를 그릴 때 이 같은 영향은 극대화가 된다.한편 크립토퀀트에 따르면 이날 기준, 거래소가 보유한 코인의 총량인 거래소 코인 보유량은 평균 수치보다 '낮다'. 일반적으로 현물 거래소에서 코인 보유량이 낮을수록 코인의 매도 압력은 감소하며 이는 코인의 가격과 반비례 관계를 보이는 경우가 많다.◇ JP모건 애널리스트 \"가상자산 상승세 개선...1분기 내내 유지 전망\"워처구루에 따르면 JP모건이 보고서를 발표, 가사앚산 가격 상승세가 지속될 뿐만 아니라 개선되고 있다고 진단했다.JP모건 소속 애널리스트 케네스 워딩턴은 리포트를 통해 \"비트코인 가격 상승이 비트코인 현물 ETF 흐름 개선에 기여하고 있다\"며 \"이러한 현상이 결론적으로 비트코인 가격을 추가 상승시키고 다른 토큰 가격 또한 끌어올리고 있다\"고 분석했다.이어 \"올해 1분기, 가상자산 가격 상승세가 유지될 것으로 예측한다\"며 \"이와 함께 코인베이스의 수익성 또한 개선될 것으로 예상한다\"고 설명했다.◇ 그레이스케일 \"덴쿤, 사람으로 치면 성인 단계…이더리움 성장에 중추적 역할\"이더리움 재단이 덴쿤(Dencun) 업그레이드가 한국 시간 기준, 오는 3월13일 오후 10시55분 메인넷에 적용될 예정이라고 공지한 가운데, 그레이스케일이 \"덴쿤 업그레이드가 이더리움 블록체인 미래 성장에 중추적인 역할을 할 것\"이라고 주장했다.크립토슬레이트에 따르면 그레이스케일은 \"덴쿤 업그레이드가 확장성 측면의 경쟁력을 획기적으로 향상시킬 것으로 보인다\"며 \"사람으로 치면 이더리움은 성인 단계로 접어드는 것\"이라고 설명했다.이어 \"지난 1년 동안 이더리움은 경쟁 스마트 컨트랙트 기반 네트워크 대비 저조한 성능을 보였다\"면서도 \"당시의 이더리움은 청소년기였다\"고 진단했다.그러면서 \"덴쿤이 느린 거래 속도, 낮은 처리량, 높은 수수료 등 이더리움의 고질적 문제를 해결하는 동시에 모듈식 설계 확장을 강화하는 데 중요한 역할을 할 것\"이라고 주장했다.◇ 명품 인증 블록체인 아우라 CEO \"머지않아 가상자산과의 관계 더 깊어질 것\"디크립트에 따르면 LVMH, 프라다, 까르띠에 등이 글로벌 패션 기업들이 참여하는 블록체인 컨소시엄 아우라의 로맹 카레레 최고경영자(CEO)가 \"머지않아 명품 산업과 가상자산의 관계가 더 깊어질 것\"이라고 주장했다.그는 \"명품 브랜드의 웹3 고객이 빠르게 성장하고 있다\"며 \"이것이 바로 우리가 웹3 기능과 유틸리티를 늘리는 이유\"라고 강조했다.이어 \"현재 우리 경영진은 디지털 제품 여권(DPPs)에 새로운 규정이 발효될 것으로 예상되는 2026년에 대비하고 있다\"며 \"아우라는 온체인 기술을 활용하는 럭셔리 브랜드를 위한 업계 표준의 DPPs를 만들고자 노력 중\"이라고 전했다.그러면서 \"고객들은 DPPs를 통한 추가적인 경험을 원하고 있다\"며 \"DPPs는 고객들의 충성도와 제품의 보증, 보험과 직접적으로 연결됐다\"고 덧붙였다.◇ 비트코인 최대 보유 기업 마이크로스트래티지, 보유 가치 14조원 넘었다최근 비트코인의 가격 급등으로 인해 비트코인 최대 보유 기업으로 알려진 마이크로스트래티지의 보유 비트코인 가치가 110억달러(14조6600억원)을 돌파했다.CNBC에 따르면 마이크로스트래티지는 현재 19만3000비트코인을 보유하고 있다. 마이크로스트래티지의 최고경영자(CEO)인 마이클 세일러는 시장의 대표적인 비트코인 강세론자로 최근에도 비트코인의 추가 매수 의지를 드러내기도 했다.그는 \"가상자산이 금, 스탠더드앤드푸어스(S&P) 500지수, 부동산보다 기술적으로 우수하며 앞으로도 자금이 몰릴 것\"이라며 \"비트코인을 최고점에서도 매수할 것\"이라고 말했다."
    },
    {
        "title": "[특징주]‘적자 전환’ 한국가스공사, 7%대↓",
        "date": "2024.02.28. 오전 10:22",
        "content": "[이데일리 원다연 기자] 실적 악화에 28일 한국가스공사가 7%대 하락하고 있다. 마켓포인트에 따르면 이날 오전 10시 19분 현재 한국가스공사(036460)는 전 거래일 대비 7.76% 내린 2만7350원에 거래되고 있다. 한국가스공사는 전날 연결 기준 작년 7474억원의 순손실을 기록해 적자로 전환했다고 밝혔다. 영업이익은 1조5534억원으로 전년보다 36.9% 감소했다. 수금은 지난해 4분기에만 2227억원을 새로 쌓아 15조 7659억원에 달했다. 증권가에서는 투자 의견 하향 조정이 나왔다. 미래에셋증권은 이날 미수금 회수와 배당에 대한 불확실성이 있다며 한국가스공사에 대한 투자 의견을 ‘단기 매수’에서 ‘중립’으로 낮췄다.류제현 미래에셋증권 연구원은 “지난해 미수금 증가세가 지속된 가운데 올해 미수금에 따른 이자비용 증가를 감안하면 2조원대의 영업이익이 가능하나, 미수금 정산이 이루어지지 않을 경우 지속해 재무구조가 악화할 수 있는 점은 위험 요인”이라며 “배당에 대한 불확실성이 있는 가운데 현재 주가는 과도한 차입금으로 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값) 기준 글로벌 동종업체 수준보다 높은 수준이라 적극적인 저점 매수는 다소 부담스러운 상황”이라고 평가했다."
    },
    {
        "title": "외국인 '사자'… 코스피·코스닥 동반 상승세",
        "date": "2024.02.28. 오전 10:17",
        "content": "외국인의 매수세 속에 28일 코스피지수가 장 초반 오름세다. \n\n\n\n이날 오전 9시58분 기준 코스피지수는 전 거래일 대비 7.06포인트(0.27%) 오른 2632.11에 거래됐다. 이날 지수는 4.06포인트(0.15%) 오른 2629.11로 출발해 상승 기조를 이어가고 있다. 외국인이 515억원, 기관이 153억원을 각각 사들였고, 개인은 홀로 606억원을 팔아치웠다.시가총액 상위 종목 중에선 SK하이닉스(2.41%), POSCO홀딩스(2.34%), 포스코퓨처엠(1.94%), 삼성SDI(1.44%), 삼성물산(1.36%) 순으로 올랐다. 이와 달리 메리츠금융지주(-3.98%), 삼성생명(-2.28%), KB금융(-2.08%), 현대차(-1.89%), 카카오(-1.58%) 등은 하락세다.업종별로 보면 일반전기전자(7.63%)와 금융(4.05%), 반도체(2.43%), 방송서비스(2.16%) 등이 오르고 있다. 반면 제약(-0.85%), 종이목재(-0.74%), 통신장비(-0.44%), 운송(-0.23%), 건설(-0.12%) 등 업종은 하락세다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 96.82포인트(0.25%) 하락한 3만8972.41에 장을 마감했다. 대형주 중심의 S&P500지수는 8.65포인트(0.17%) 오른 5078.18, 기술주 중심의 나스닥지수는 59.05포인트(0.37%) 상승한 1만6035.30에 장을 마쳤다.같은 시간 코스닥지수는 전장 대비 13.07포인트(1.53%) 올라 866.82를 기록했다. 이날 지수는 6.03포인트(0.71%) 오른 859.78 출발해 상승 폭을 키웠다. 외국인 837억원어치, 기관이 26억여원을 사들였다. 개인은 885억원가량을 순매도했다.시가총액 상위 종목 중에선 신성델타테크(14.44%), 주성엔지니어링(11.68%),에코프로비엠(10.36%),에코프로(5.53%), 이오테크닉스(5.50%), 클래시스(3.46%), 리노공업(3.05%),에스엠(2.95%) 순으로 올랐다. 반면 엔켐(-4.22%), 알테오젠(-3.62%), HLB(-2.25%), 셀트리온제약(-0.86%), LS머트리얼즈(-0.86%) 등은 하락세다."
    },
    {
        "title": "삼일PwC “M&A시장, 점진적 회복…수익성 강화·미래산업 투트랙”",
        "date": "2024.02.28. 오전 10:03",
        "content": "‘M&A 트렌드 전망’ 보고서 발간 및 세미나 개최사모시장 사상 최대 미집행 출자약정금 보유\n\n\n\n[서울경제] 인수합병(M&A) 시장이 올해 점진적으로 회복하면서 더 많은 기회가 창출될 것이라는 전망이 나왔다. 올해 M&A 전략은 기존 사업의 수익성 강화와 미래 산업 전환의 투트랙으로 추진하는게 바람직하다는 분석이다. 삼일PwC는 28일 이같은 내용이 담긴 ‘2024년 글로벌 M&A 트렌드: 산업별 전망’ 보고서를 발간했다고 밝혔다. 이날 서울 용산구 삼일PwC 본사 2층에선 같은 주제로 세미나가 열린다.보고서는 먼저 고금리와 지정학적 갈등이 이어지겠지만 경제 주체의 적응력이 높아지면서 위험에 대한 인식이 낮아지고 투자 심리가 회복될 것으로 내다봤다. 특히 지난 2년간 지속된 시장 침체로 매각 자산이 누적된 상황에서 사모시장은 지난해 약 4조 달러에 달하는 사상 최대치의 미집행 출자약정금(드라이파우더)을 보유한 것으로 집계됐다. 이는 더 많은 M&A 기회가 창출될 수 있다는 의미다. 보고서는 “디지털화, 기후 대응, 인구 변화 등 메가트렌드에 대응하기 위해 기업들이 혁신에 나서고 관련 M&A도 지속될 것”이라고 전했다. 현금 보유액이 풍부하고 공격적으로 성장하려는 기업에게는 올해가 M&A 적기일 수 있다는 전망도 나왔다. 산업별로는 에너지, 유틸리티, 소재 업종에서 탄소중립을 위한 포트폴리오 전환과 공급망 안정화를 위한 핵심 광물 확보 움직임이 이어지며 지난해에 이어 올해도 M&A가 활발히 이뤄질 것으로 내다봤다. 특히 소비재와 헬스케어, 산업재 및 자동차 업종에선 비핵심 자산 매각을 통한 포트폴리오 전환이 이뤄질 것이란 판단이다. 금융 업종에서는 건전성 관리가 화두로 떠오르며 부실 자산 매각이 늘고 기존 대출에 대한 관리가 강화돼 다른 업종보다 M&A가 미미할 것이라고 분석했다.한편 올해 M&A 전략은 기존 사업의 수익성 강화와 미래 산업 전환의 투트랙을 제시했다. 수익성 강화 전략으로는 ▲비핵심 사업 매각이나 기업 인수를 통한 규모 경제 달성 ▲자동화 통한 인건비 절감 및 고령화 대응 ▲공급망 다변화를 제시했다. 미래 산업 전환 전략으로는 ▲에너지 전환과 리사이클링을 통한 기후 대응 ▲인공지능(AI), 로봇, 미래형 모빌리티 등 첨단 기술 확보 등을 제안했다.박대준 삼일PwC 딜 부문 대표는 “올해는 움츠렸던 M&A 활동이 어둠을 딛고 회복을 시작하는 한 해가 될 것”이라며 “이번 보고서가 올해 M&A를 준비하는 기업에 풍부한 인사이트를 제공하길 기대한다”고 말했다."
    },
    {
        "title": "[특징주]'애플카' 개발 포기에 관련주 들썩…LG전자 1%대↓",
        "date": "2024.02.28. 오전 9:54",
        "content": "[이데일리 이용성 기자] 애플이 10년간 공들여 온 전기차(EV) 애플카 개발을 포기하면서 관련주가 등락을 거듭하고 있다.28일 마켓포인트에 따르면 오전 9시41분 현재 애플카 관련주로 묶였던 LG전자(066570)는 전 거래일 대비 1.25% 하락하고 있다. LG이노텍(011070)과 현우산업(092300)도 각각 0.25%, 1.41% 약세다. 다만, 에이테크솔루션(071670)은 1.41% 소폭 상승하고 있고, 유진로봇(056080)과 대성파인텍(104040), 구영테크(053270)도 각각 1.33%, 0.67%, 0.18% 오름세다. 이들 종목은 과거 애플카 관련주로 묶이며 애플이 전기차 시장에 뛰어든다는 소식에 테마를 형성, 등락을 한 바 있다. 그러나 애플이 지난 2014년 사업 포트폴리오를 확장한다고 계획한 이후, 출시 시점을 계속 연기하면서 관련 기대감이 사라져 이미 관련주 주가에 선반영됐다는 풀이가 나온다. 앞서 블룸버그 통신은 한 소식통을 인용해 애플이 전기차를 연구해 온 조직인 ‘스페셜 프로젝트 그룹’을 해산할 예정이며 프로젝트에 속한 직원들이 AI 부서로 이동할 것이라고 지난 27일(현지시간) 보도했다."
    },
    {
        "title": "코스피 기관·외국인 매수세에 '반등'…2630선 등락[개장시황]",
        "date": "2024.02.28. 오전 9:50",
        "content": "27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를, 원·달러환율은 0.10원 하락한 1,331.00원을, 코스닥은 13.65포인트(1.57%) 하락한 853.75를 나타내고 있다. 이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정현 기자 = 코스피가 기관과 외국인의 매수세에 힘입어 상승세다. 코스닥도 2차 전지 관련주들이 강세를 보이며 오름세다.한국 거래소에 따르면 28일 오전 9시35분 기준 코스피는 전날 대비 6.98p(0.27%) 상승한 2632.03를 가리키고 있다.기관은 84억원, 외국인은 153억원 각각 순매수했다. 개인은 185억원 순매도했다.간밤 미국 뉴욕 증시는 주요 경기지표 부진으로 하락 출발했으나, 애플의 애플카 개발 사업 포기 및 생성형 인공지능(AI) 투자 확대 소식 등으로 저가 매수가 유입되며 혼조세로 마감했다. 다우지수는 0.3% 하락했으며, 나스닥과 스탠다드앤푸어스(S&P)500, 러셀 2000은 각각 0.4%, 0.2%, 1.4% 올랐다.한지영 키움증권 연구원은 \"미국 증시 혼조세, 엇갈린 매크로 지표로 인한 대외 영향력은 크지 않을 것으로 예상된다\"며 \"일부 자동차 및 은행주들의 배당락, 저 PBR 업종의 수급 변화 등에 영향을 받으면서 종목 장세를 보일 것\"이라고 전망했다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 1.89%, POSCO홀딩스(005490) 1.87%, 삼성전자(005930) 0.69%, LG화학(051910) 0.64%, LG에너지솔루션(373220) 0.62%, 삼성전자우(005935) 0.49%, 기아(000270) 0.27%, 셀트리온(068270) 0.26%, 삼성바이오로직스(207940) 0.25% 등은 상승했다. 현대차(005380)는 2.1% 하락했다.코스닥도 전날 대비 11.03p(1.29%) 상승한 864.78를 가리키고 있다. 외국인은 313억원 순매수했다. 기관은 142억원, 개인은 162억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 12.68%, 신성델타테크(065350) 12.56%, 에코프로(086520) 5.01%, HPSP(403870) 2.82%, 리노공업(058470) 2.79%, 레인보우로보틱스(277810) 0.72% 등은 상승했다. 엔켐(348370) -4.68%, HLB(028300) -2.25%, 알테오젠(96170) -1.84%, 셀트리온제약(068760) -0.52% 등은 하락했다.등락률 상위업종은 우주항공과 국방(3.60%), 판매업체(2.53%), 가정용 기기와 용품(2.45%), 전기제품(2.23%) 등이다. 등락률 하위업종은 복합 유틸리티(-4.76%), 가스 유틸리티(-2.89%), 생명보험(-2.46%), 전기장비(-2.46%) 등이다."
    },
    {
        "title": "코스피, 매물 소화하며 2,630선 공방…코스닥 급반등(종합)",
        "date": "2024.02.28. 오전 9:45",
        "content": "시총 주요종목 대부분 오름세…외국인·기관 순매수코스닥 나흘만에 1%대 상승…에코프로비엠 13% 급등\n\n\n\n코스피·코스닥지수 오르며 개장(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28 nowwego@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 코스피가 28일 장 초반 강보합세를 보이고 있다. 앞서 26일 정부의 기업 밸류업 지원방안 발표 이후 연이틀 하락했다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 2.49포인트(0.09%) 오른 2,627.54를 나타내고 있다.    지수는 전장보다 4.06포인트(0.15%) 오른 2,629.11에 개장한 뒤 강보합권을 오르내리고 있다.    유가증권시장에서 외국인과 기관이 각각 143억원, 66억원을 순매수한 반면, 개인이 138억원을 순매도하며 하방 압력을 키우고 있다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 1원 오른 1,332.0원에 거래를 시작했다.    전날 뉴욕증시는 다우존스30산업평균지수가 0.25% 하락했으나, 스탠더드앤드푸어스(S&P)500지수, 나스닥지수가 각각 0.17%, 0.37% 오르는 등 혼조세를 보였다.    장 초반 주요 경기지표 부진에 하락 출발했던 미 증시는 장 후반 양호한 국채입찰, 정부 폐쇄를 막기 위한 정치권의 노력, 애플의 생성형 AI(인공지능) 투자 확대 등 소식에 반등하며 마감했다.    전체적으로는 지난주 신고가 행진에 이은 차익 실현 압력과 다양한 경제 지표의 혼재 속에 숨고르기 양상이 나타나고 있다.    증권가는 이날 국내 증시가 미국 증시의 영향이 제한적인 가운데 소폭 오름세를 보일 것으로 예상했다.    한지영 키움증권 연구원은 \"코스피가 2,700선 돌파에 저항을 받고 있지만 저점을 높여가는 점은 긍정적\"이라며 \"오늘은 일부 자동차 및 은행주의 배당락, 저PBR(주가순자산비율) 업종의 수급 변화에 영향을 받으면서 종목별 장세를 보일 것\"이라고 내다봤다.    김석환 미래에셋증권 연구원은 \"애플이 전기차 개발 계획을 포기할 것이라는 보도와 관련해 국내 관련주의 움직임에 주목해야 한다\"고 짚었다.    시가총액 상위 종목 가운데 현대차(-2.52%)가 내리고 있으나 나머지 종목들은 일제히 오르고 있다.    삼성전자가 0.41% 오른 것을 비롯해 SK하이닉스(0.72%), LG에너지솔루션(1.12%), 삼성바이오로직스(0.12%), 기아(0.09%), 셀트리온(1.00%), POSCO홀딩스(2.58%), LG화학(1.07%) 등도 상승 중이다.    업종별로 보면 의료정밀(3.83%)의 상승 폭이 가장 크고, 철강금속(1.04%), 전기전자(0.63%), 제조업(0.33%) 등이 오르고 있다.    내린 업종은 전기가스업(-1.72%), 보험(-1.64%), 금융업(-0.94%), 통신업(-0.45%) 등이다.    같은 시각 코스닥지수는 전 거래일보다 12.29포인트(1.44%) 오른 866.04를 나타내고 있다. 코스닥은 이전 3거래일 연속 하락했다.    지수는 전장보다 6.03포인트(0.71%) 오른 859.78로 개장한 뒤 오름 폭을 키우고 있다.    코스닥시장에선 외국인이 731억원을 순매수했으나, 개인과 기관이 각각 694억원, 65억원의 매도 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(12.90%), 에코프로(5.01%) 등 이차전지 종목이 전체 상승장을 견인하고 있다. 셀트리온제약(0.09%), HPSP(1.69%), 신성델타테크(7.97%), 레인보우로보틱스(0.48%), 리노공업(2.54%) 등도 오르고 있다.    반면 HLB(-1.72%), 알테오젠(-2.35%), 엔켐(-6.94%) 등은 하락세다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]에코프로비엠, 코스피 이전 상장 추진에 11%대 급등",
        "date": "2024.02.28. 오전 9:42",
        "content": "에코프로 오창 본사 전경. 사진 제공=에코프로[서울경제] 코스닥 시가총액 1위 종목인 에코프로비엠(247540)이 코스피 이전 상장 추진 영향에 28일 장 초반 급등세를 보이고 있다.28일 한국거래소에 따르면 오전 9시 38분 기준 에코프로비엠은 전날보다 11.63% 오른 26만4000원에 거래 중이다.에코프로비엠은 전날 공시를 통해 오는 3월 26일 주주총회를 열어 상장폐지 승인 안건을 상정한다고 밝혔다. 공시에는 \"유가증권시장본부의 상장 승인을 조건부로 코스닥 시장 상장폐지 및 유가증권시장 상장 진행 예정\"이라는 내용이 담겼다.앞서 회사는 이달 7일 실적 발표 컨퍼런스콜에서 주주가치 제고를 위한 방안의 일환으로 유가증권시장 이전 상장을 검토 중이라고 밝힌 바 있다.김장우 에코프로비엠 부사장은 “주주가치 제고를 위한 방안의 일환으로 이전 상장을 검토 중”이라며 “이전 상장을 하면 코스피200 편입으로 인한 패시브 자금 유입 효과를 기대할 수 있다”고 말했다.코스닥 상장폐지와 유가증권시장 이전 상장은 다음 달 26일 열리는 정기주주총회에서 논의될 예정이다."
    },
    {
        "title": "\"방산 호황기는 이제 시작\" 한화에어로스페이스, 사흘간 23% 급등[핫종목]",
        "date": "2024.02.28. 오전 9:41",
        "content": "한화에어로스페이스 'Space Hub 발사체 제작센터(한국형 누리호 발사체 고도화사업 단조립장) 착공식'/뉴스1(서울=뉴스1) 문혜원 기자 = 한화에어로스페이스(012450)가 주가 상승세를 이어가면서 연일 사상 최고치를 기록하고 있다.28일 오전 9시 28분 한화에어로스페이스는 전날 대비 1만 1600원(6.48%) 오른 19만 700원에 거래되고 있다. 한화에어로스페이스 주가는 3거래일 연속 오르면서 연일 사상 최고가를 새로 쓰는 중이다. 지난 23일까지만 해도 15만원 4100원이었던 주가는 이날로 19만원 선까지 오르면서 3일 만에 총 23.75% 상승했다.주가 강세는 한화에어로스페이스가 지난해 4분기 호실적을 거둔 것으로 드러나면서 시작됐다.지난 23일 한화에어로스페이스는 지난해 4분기 매출액 3조 4424억 원, 영업이익 2895억 원을 기록했다고 공시했다. 이는 각각 전년 동기 대비 32.6%, 79.6% 증가한 수치다.증권가에서 바라본 한화에어로스페이스의 올해 1분기 전망도 긍정적이다.정동호 미래에셋증권 연구원은 한화에어로스페이스에 대해 \"2024년 1분기 폴란드 K9 15대와 천무 10대가 반영되며 양호한 이익률을 달성할 것으로 예상한다\"며 \"방산 호황기는 이제 시작\"이라고 평가했다.이에 더해 전날 정부가 '신성장 사업화시설' 대상에 방위산업을 추가한 점도 주가 상승에 영향을 끼친 것으로 풀이된다. 신성장 사업화 시설의 경우 대기업 6%, 중견기업 10%, 중소기업 18%의 세액공제가 적용된다."
    },
    {
        "title": "‘청년희망적금 목돈 어떻게 굴릴까’…한투운용, ACE ETF 세미나 진행",
        "date": "2024.02.28. 오전 9:39",
        "content": "[서울경제] 한국투자자산운용이 자사 유튜브 채널을 통해 ‘청년희망적금 만기저금 ACE 상장지수펀드(ETF)로 굴리는 법’ 세미나(한투스테이션)를 진행한다고 28일 밝혔다.라이브로 진행되는 세미나는 이날 오후 5시 30분부터 진행된다. 이번 한투스테이션은 청년희망적금 만기로 인해 생긴 목돈 투자처를 물색하는 청년층에게 투자정보를 전달하기 위해 마련됐다. ETF 투자의 기본부터 투자자 성향과 목적에 맞는 ETF 소개, 개인종합자산관리계좌(ISA)를 활용해 ETF에 더 효율적으로 투자하는 방법 등을 전할 계획이다.이벤트도 진행된다. ETF 투자에 관심이 있는 사람들에게는 한투스테이션 퀴즈 이벤트와 투자성향에 맞는 ETF 테스트 참여 인증 이벤트가 진행된다. 두 이벤트에 참여하면 추첨을 통해 올리브영 상품권 3만 원권 등을 제공한다.청년희망적금 만기로 목돈이 생긴 청년을 위한 이벤트도 마련됐다. 3월 29일까지 ACE ETF를 10주 이상 매수한 뒤 생년월일과 함께 매수내역을 인증하면 추첨을 통해 1104명에게 경품을 지급한다. 맥북(1명), 다이슨 에어스트레이트(3명), 신세계백화점 상품권 3만 원권(100명), 스타벅스 기프티콘(1000명) 등이다.김승현 한국투자신탁운용 ETF컨설팅 담당은 “청년희망적금 만기로 인해 생긴 1300만 원가량의 목돈을 어디에 투자하면 좋을지 고민하는 이들이 많을 텐데, 투자를 처음 시작하는 청년들이 한투스테이션 콘텐츠와 ACE ETF 이벤트 등을 통해 자산 형성의 기초를 다질 수 있길 바란다”고 말했다."
    },
    {
        "title": "한투운용, 청년희망적금 만기자금 투자법 세미나 진행",
        "date": "2024.02.28. 오전 9:38",
        "content": "투자성향별 적합 ETF 파악 테스트도[이데일리 원다연 기자] 한국투자신탁운용은 28일 자사 공식 유튜브 채널을 통해 ‘청년희망적금 만기자금 ACE ETF로 굴리는 법’ 세미나(한투스테이션)를 진행한다고 밝혔다. 라이브로 진행되는 이날 ‘한투스테이션’은 오후 5시 30분부터 진행된다.이번 한투스테이션은 청년희망적금 만기로 인해 생긴 목돈 투자처를 물색하는 청년층에게 투자정보를 전달하기 위해 마련됐다. 상장지수펀드(ETF) 투자의 기본부터 투자자 성향과 목적에 맞는 ETF 소개, 개인종합자산관리계좌(ISA)를 활용해 ETF에 더 효율적으로 투자하는 방법 등을 전할 계획이다.한국투자신탁운용은 한투스테이션 콘텐츠에 맞춰 투자성향별 적합한 ETF 상품을 찾아볼 수 있는 테스트도 마련했다. 예를 들어 일정 수준의 변동성을 감내하며 최신 트렌드에 집중 투자하고 싶은 투자자에게는 ‘ACE 미국빅테크TOP7 Plus’ ETF가, 안정적인 수익률을 기대하며 2년 이상 투자하고자 하는 투자자에게는 만기채권형 ETF인 ‘ACE 25-06회사채(AA-이상)액티브’ ETF와 ‘ACE 26-06회사채(AA-이상)액티브’ ETF가 추천되는 식이다.다양한 이벤트도 진행된다. ETF 투자에 관심 있는 이들을 대상으로 한투스테이션 퀴즈 이벤트와 투자성향에 맞는 ETF 테스트 참여 인증 이벤트가 각각 진행된다. 두 이벤트에 참여 시 추첨을 통해 올리브영 상품권 3만원권 등을 각각 제공할 예정이다. 한투스테이션 퀴즈 이벤트는 세미나 당일 하루 동안 별도 페이지에서, 투자성향별 맞춤 ETF 테스트 참여 인증 이벤트는 3월 17일까지 한국투자신탁운용 인스타그램에서 참여할 수 있다. 청년희망적금 만기로 목돈이 생긴 청년(만 39세 이하) 대상 이벤트도 있다. 오는 3월 29일까지 ACE ETF를 10주 이상 매수한 뒤 생년월일과 함께 매수내역을 인증하면 추첨을 통해 1104명에게 경품을 지급한다. 지급되는 경품은 맥북(1명), 다이슨 에어스트레이트(3명), 신세계백화점 상품권 3만원권(100명), 스타벅스 기프티콘(1000명) 등이다. 이벤트 관련 자세한 내용은 한국투자신탁운용 공식 블로그 및 ACE ETF 홈페이지를 통해 확인할 수 있다.김승현 한국투자신탁운용 ETF컨설팅담당은 “청년희망적금 만기로 인해 생긴 1300만원 가량의 목돈을 어디에 투자하면 좋을지 고민하는 이들이 많을 것”이라며 “투자를 처음 시작하는 청년들이 한투스테이션 콘텐츠와 ACE ETF 이벤트 등을 통해 각자의 투자성향에 적합한 ETF가 무엇인지 파악해 자산 형성의 기초를 다질 수 있길 바란다”고 말했다."
    },
    {
        "title": "NH아문디운용, 하나로 TDF 시리즈 순자산 2000억 돌파",
        "date": "2024.02.28. 오전 9:34",
        "content": "[서울경제] NH아문디자산운용이 ‘하나로 타깃데이트펀드(TDF)’ 시리즈가 순자산 2000억 원을 돌파했다고 28일 밝혔다.26일 기준 ‘하나로 TDF’의 순자산은 2028억 원으로 집계됐다. 설정액은 1492억 원 규모다.‘하나로 TDF’는 퇴직 시점 등 정해진 목표 시점까지 높은 수익을 추구하기 위해 설계된 장기 투자 상품이다. 이를 위해 글로벌 시장에 투자하면서 위험 관리 및 환 전략에 집중한다. 글로벌 성장주, 가치주, 고배당주, 선진국 국채, 하이일드 채권 등이 주요 투자 자산이다.NH아문디자산운용은 ‘하나로 TDF’의 장기 수익률도 우수하다고 강조했다. 펀드 평가사 KG제로인에 따르면 26일 기준 TDF 2045의 3년 수익률은 19.77%다. TDF 2040은 19.18%, TDF 2035은 16.63%의 수익률을 기록 중이다.박동우 NH아문디자산운용 WM연금마케팅본부장은 “하나로 TDF는 디폴트옵션과 퇴직연금 온라인 클래스 중심으로 활발한 자금 유입이 지속되고 있다”고 설명했다."
    },
    {
        "title": "[특징주]레몬, 50% 비율 무상감자 결정에 급락",
        "date": "2024.02.28. 오전 9:33",
        "content": "[이데일리 박순엽 기자] 레몬이 50% 비율의 무상감자 결정으로 장 초반 약세다. \n\n\n\n28일 마켓포인트에 따르면 레몬(294140) 이날 오전 9시 30분 현재 전 거래일 대비 3740원(29.99%) 내린 1만6210원에 거래되고 있다. 앞서 레몬은 지난 27일 결손금 보전을 통한 재무구조 개선을 위해 50% 비율의 감자를 결정했다고 공시했다. 감자가 완료되면 주식 수는 4200만주에서 2100만주로, 자본금은 210억원에서 105억원으로 변경된다. 감자 기준일은 오는 4월 12일로, 감자 방법은 액면가 500원의 보통주식 2주를 동일 액면가의 보통주식 1주로 병합하는 무상감자다."
    },
    {
        "title": "[특징주]비만치료제 임상 긍정 '바이킹' 121% 폭등에…관련株↑",
        "date": "2024.02.28. 오전 9:32",
        "content": "[이데일리 원다연 기자] 비만치료제의 긍정적 임상 결과를 내놓으며 뉴욕증시에서 바이킹 테라퓨릭스가 하루만에 120% 넘게 급등한 영향에 28일 국내 시장에서도 비만치료제 관련주가 상승세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 27분 현재 기존 비만치료제의 편의성을 높이기 위한 장기 지속형 주사를 개발하고 있는 인벤티지랩(389470)도 3.58% 오른 1만3310원에 거래되고 있다. 이외 대화제약(067080)(3.17%), 한국비엔씨(256840)(2.38%), 동아에스티(170900)(1.42%) 등 비만치료제 관련주가 오름세를 보이고 있다.  이는 뉴욕증시에서 비만 치료제 제조업체인 바이킹 테라퓨틱스가 긍정적인 임상 결과를 내놓으면서 주가가 하루 만에 100% 이상 폭등한 영향이다. 바이킹 테라퓨릭스은 이날 회사의 비만 및 당뇨 치료제로 개발 중인 GLP-1 수용체인 체중 감량 약물 ‘VK2735’의 2상 임상에서 긍정적인 결과를 확인했다고 밝혔다. 바이킹의 비만 치료제는 노보노디스크의 ‘위고비’와 ‘오젬픽’, 일라이릴리의 ‘몬자로’와 같은 메커니즘을 사용해 GLP-1의 효과를 모방한다."
    },
    {
        "title": "예탁원, 주총 시즌 전자투표서비스 지원반 출범",
        "date": "2024.02.28. 오전 9:31",
        "content": "(서울=연합뉴스) 한국예탁결제원이 전자투표서비스 지원을 확대하기 위해 총 12명(팀장급 1명 포함)으로 구성된 '발행회사 주주총회 의결권 지원반'을 출범했다고 28일 밝혔다.    이번에 꾸려진 지원반은 발행회사의 전자투표 서비스 이용신청 및 주주의 이용 문의에 집중적으로 대응하고, 전자투표시스템 이용을 독려하기 위해 관련 홍보를 추진하는 데 집중할 예정이다. 2024.2.28 [한국예탁결제원 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] '작년 실적 악화' 한국가스공사, 장 초반 4% 하락",
        "date": "2024.02.28. 오전 9:30",
        "content": "한국가스공사 본사[한국가스공사 제공, 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국가스공사 주가가 28일 작년 실적이 악화했다는 소식이 전해진 가운데 하락하고 있다.    이날 오전 9시 24분 현재 유가증권시장에서 한국가스공사는 전장 대비 4.05% 내린 2만8천450원에 거래되고 있다.    개장 직후에는 전장 대비 7.08%까지 내리기도 했다.     전날 한국가스공사는 연결 기준 작년 7천474억원의 순손실을 기록해 적자로 전환했다고 공시했다.    영업이익은 1조5천534억원으로 전년보다 36.9% 감소했다.     이날 미래에셋증권은 미수금 회수와 배당에 대한 불확실성이 있다며 한국가스공사에 대한 투자 의견을 '단기 매수(Trading Buy)'에서 '중립'으로 낮췄다.    류제현 미래에셋증권 연구원은 \"작년 4분기 한국가스공사의 영업이익은 경기 침체와 액화천연가스(LNG) 발전 부진으로 판매량이 감소한 가운데 도매 공급비용 총괄원가 정산 영향으로 부진했다\"며 \"순이익도 국내외 8천271억원 수준의 손상 차손을 시현해 크게 부진했다\"고 분석했다.    이어 \"지난해 미수금 증가세가 지속된 가운데 올해 미수금에 따른 이자비용 증가를 감안하면 2조원대의 영업이익이 가능하나, 미수금 정산이 이루어지지 않을 경우 지속해 재무구조가 악화할 수 있는 점은 위험 요인\"이라며 \"배당에 대한 불확실성이 있는 가운데 현재 주가는 과도한 차입금으로 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값) 기준 글로벌 동종업체(peer) 수준보다 높은 수준이라 적극적인 저점 매수는 다소 부담스러운 상황\"이라고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]TCC스틸, 손봉락 회장 일가 지분율 하락에 9%대↓",
        "date": "2024.02.28. 오전 9:30",
        "content": "[이데일리 이정현 기자] TCC스틸(002710)이 손봉락 회장 일가의 지분 하락에 장초반 약세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시19분 현재 TCC스틸은 전 거래일 대비 9.78%(7600원) 내린 7만200원에 거래중이다.TCC스틸은 전일 최대주주인 손봉락 대표이사 회장이 지난 23일 보유주식 5만주를 시간외 매매함에 따라 지분율이 14.45%(378만6949주)에서 0.19%포인트 줄어든 14.26%(373만6949주)로 줄었다고 공시했다. 이에 앞선 지난 21일 손기영 대표이사 사장도 보유주식 10만주를 시간외 매매함에 따라 지분율이 직전보고서가 제출된 지난해 4월3일 기준 4.80%(124만7779주)에서 0.42%포인트 줄어든 4.38%(114만7779주)로 줄었다."
    },
    {
        "title": "THE E&M, ‘스튜디오시티 프로젝트' 1.3조 투자유치 소식에 '上'",
        "date": "2024.02.28. 오전 9:29",
        "content": "[특징주][이데일리 이용성 기자] THE E&M(089230)이 글로벌 금융투자사 ‘원 월드 임팩트 인베스트먼트 홀딩스’(ONE WORLD IMPACT INVESTMENT HOLDINGS LTD· OWI)와 글로벌 스튜디오 사업 투자 관련 합작법인 설립의향서를 체결하고, 투자 유치를 받았다는 소식에 급등했다.28일 마켓포인트에 따르면 THE E&M은 전 거래일 대비 29.86% 오른 2305원에 거래되며 장 초반 상한가를 찍었다. 앞서 THE E&M은 OWI와 함께 ‘청라 영상·문화 복합단지 조성사업’을 포함하는 글로벌 스튜디오 투자사업인 ‘스튜디오시티 프로젝트’를 진행 중이다. 이와 관련 OWI는 향후 10억 달러 규모의 자금을 글로벌 스튜디오 펀드로 조성해 THE E&M과 합작법인(JV) 설립 및 투자할 계획이다.THE E&M관계자는 “청라 영상·문화 복합단지 사업자 공모에 지난해 3월 우협 선정된 후 OWI와 비밀유지계약(NDA)을 맺고 관련 투자의향서를 지난해 7월 체결하는 등 긴밀한 관계를 유지해 왔다”며 “이번 행사를 통해 본 사업 추진에 더욱 박차를 가할 것”이라고 전했다."
    },
    {
        "title": "\"100만원 간다더니\"…'IPO 대어' 에이피알 상장 이튿날 7% 급락[핫종목]",
        "date": "2024.02.28. 오전 9:28",
        "content": "27일 오전 서울 영등포구 한국거래소에서 열린 에이피알 유가증권시장 신규상장기념식에서 이기헌 상장회사협의회 부회장(왼쪽부터), 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 김병훈 에이피알 대표이사, 김준태 신한투자증권 IB그룹장, 정영균 하나증권 IB그룹장기념촬영을 하고 있다. (한국거래소 제공) 2024.2.27/뉴스1(서울=뉴스1) 김정은 기자 = 뷰티테크 기업 에이피알(278470)이 상장 이튿날 급락하고 있다. 28일 오전 9시19분 에이피알은 전일대비 2만3500원(7.40%) 하락한 29만4000원에 거래되고 있다.전날 에이피알은 공모가(25만 원) 대비 6만7500원(27%) 오른 31만7500원에 거래를 마쳤다. 에이피알은 전날 장중 87% 오르며 46만7500원까지 올랐으나 상승분을 대부분 반납했다. 전날 종가 기준 시가총액은 2조4080억 원으로 코스피 시총 순위 128위에 올랐다.에이피알은 상장일 따따블에 성공하면 '황제주'(주당 100만 원 이상)가 될 수 있어 기대를 모았다. 공모가 기준으로 최대 75만 원의 차익을 거둘 수 있는 만큼 공모 청약 열기가 뜨거워 '빈손 청약'이 속출하기도 했다.하지만 첫날 기대에 못 미치는 상승세에 이어 이튿날에도 약세를 나타내면서 투자자들은 실망감을 드러내고 있다.앞서 에이피알은 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 663대 1을 기록하며 희망 가격 범위(14만 7000원~20만 원) 상단을 초과한 25만 원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 1112.54대 1을 기록, 증거금 약 14조 원을 모았다.2014년에 설립된 에이피알은 홈뷰티 디바이스와 화장품을 중심으로 다양한 브랜드 포트폴리오를 구축하고 있는 글로벌 뷰티테크 기업이다. 현재 메디큐브와 에이프릴스킨, 포맨트, 글램디바이오 등의 뷰티 브랜드와 패션 브랜드 널디, 즉석 포토 부스 브랜드 포토그레이 등을 보유하고 있다."
    },
    {
        "title": "신한운용, 자문형 밸런스펀드 국내 유일 두 자릿수 수익률",
        "date": "2024.02.28. 오전 9:28",
        "content": "[서울경제] 신한자산운용이 사전지정운용제도(디폴트옵션)의 한 축인 밸런스펀드(BF)가 국내에서 유일하게 두 자릿수의 수익률을 기록했다고 28일 밝혔다.KG제로인에 따르면 ‘신한 밸런스프로 적극형’ 펀드는 6개월 동안 10.05%의 수익률을 기록했다. 이는 국내 자문형 BF 중 가장 높은 수준이다.자문형 BF는 다양한 전략과 운용 구조를 활용하고 있는 BF 유형 중에서도 자산운용사의 운용역량과 증권사 등의 포트폴리오 자문 서비스가 결합된 유형의 상품이다. 투자자의 은퇴 시점을 목표로 그에 따라 자산배분의 변화를 주는 타깃데이트펀드(TDF)에 비해 BF 유형은 사전에 정해진 위험 수준에서 자산배분이 이뤄지기에 퇴직연금 가입자의 위험성향에 맞춰 최적의 포트폴리오를 제공해준다.신한 밸런스프로 시리즈는 신한투자증권의 자문 과정을 통해 경기, 시장, 위험을 고려한 자산군 투자의견과 이에 따른 단기, 중기, 장기 투자 비중을 결정한다. 신한자산운용은 위험 허용 한도 내에서 최종 포트폴리오를 도출한다.류지은 신한자산운용 DT/마케팅기획실 실장은 “신한 밸런스프로 시리즈는 사전에 정해진 변동성 내에서 적극적인 자산배분을 통해 중장기적으로 안정적인 초과성과를 추구하는 퇴직연금 전용 상품”이라며 “수익률뿐 아니라 투자자의 위험 성향에 맞는 상품을 제공해야 하는 디폴트옵션 특성에 가장 적합한 운용구조의 상품”이라고 말했다."
    },
    {
        "title": "예탁원, 주총 시즌 전자투표서비스 지원반 출범",
        "date": "2024.02.28. 오전 9:26",
        "content": "예탁원, 주총시즌 전자투표서비스 지원반 출범[한국예탁결제원 제공]    ▲ 한국예탁결제원이 전자투표서비스 지원을 확대하기 위해 총 12명(팀장급 1명 포함)으로 구성된 '발행회사 주주총회 의결권 지원반'을 출범했다고 28일 밝혔다. 이번에 꾸려진 지원반은 발행회사의 전자투표 서비스 이용신청 및 주주의 이용 문의에 집중적으로 대응하고, 전자투표시스템 이용을 독려하기 위해 관련 홍보를 추진하는 데 집중할 예정이다. 지원반 운영 기간은 지난 19일부터 오는 4월 5일까지 약 7주간이다. 예탁원은 지난 2010년 국내 최초로 전자투표서비스를 개시한 이래 줄곧 전자투표 관리기관 역할을 다해왔다. 이순호 예탁원 사장은 \"이번 지원반을 통해 발행회사의 원활한 주주총회 운영뿐 아니라 투자자 관점에서 주주 권익 확보에도 큰 역할을 할 것\"이라고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "원/달러 환율 오르며 출발",
        "date": "2024.02.28. 오전 9:24",
        "content": "(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주]바이오다인, 무상증자 권리락 효과에 상한가",
        "date": "2024.02.28. 오전 9:24",
        "content": "[이데일리 박순엽 기자] 바이오다인이 무상증자 권리락 효과로 장 초반 강세를 보이고 있다. \n\n\n\n28일 마켓포인트에 따르면 바이오다인(314930)은 이날 오전 9시 21분 현재 전 거래일 대비 3740원(29.99%) 오른 1만6210원에 거래되고 있다. 앞서 한국거래소 코스닥시장본부는 지난 27일 바이오다인의 보통주식에 대해 무상증자 권리락이 이날 발생한다고 공시했다. 기준가는 1만2470원이다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식 수를 늘리는 만큼 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해 보이는 착시효과가 나타나 주가가 상승하는 경향이 발생한다. 바이오다인은 지난 14일 무상증자를 시행한다고 발표했다. 보통주에 1주당 4주를 배정한다. 신주 배정기준일은 오는 29일이고 신주 상장 예정일은 다음 달 22일이다. 주식발행초과금 117억여원 규모를 신주 재원으로 사용한다는 방침이다."
    },
    {
        "title": "코스피 상승 출발",
        "date": "2024.02.28. 오전 9:23",
        "content": "(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·코스닥지수 오르며 개장",
        "date": "2024.02.28. 오전 9:23",
        "content": "(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28    nowwego@yna.co.kr"
    },
    {
        "title": "코스닥지수 상승 출발",
        "date": "2024.02.28. 오전 9:23",
        "content": "(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '사자'에 상승 출발…에코프로비엠 10%대 ↑",
        "date": "2024.02.28. 오전 9:23",
        "content": "코스닥, 1%대 강세\n\n\n\n27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를 나타내고 있다. / 사진=뉴스1코스피 지수가 장 초반 기관 매수세에 힘입어 소폭 상승하고 있다. 28일 오전 9시 6분 현재 코스피 지수는 전일 대비 4.38포인트(0.19%) 오른 2630.03에 거래되고 있다. 이날 지수는 4.06포인트(0.15%) 오른 2629.11에 개장했다. 수급별로 기관이 101억원을 순매수하고 있다. 개인과 외국인은 각각 22억원, 51억원을 팔아치우고 있다. 시가총액 상위단 중 삼성전자(0.55%), SK하이닉스(1.04%), LG에너지솔루션(0.99%)이 오르고 있다. 삼성SDI는 3% 가까이 상승 중이다. 셀트리온(1.1%), POSCO홀딩스(1.87%), LG화학(1.07%)도 빨간불을 켰다. 다만 삼성바이오로직스(-0.25%), 현대차(-2.73%), 기아(-0.18%)는 내리고 있다. 이 시각 코스닥 지수는 전일 대비 10.21포인트(1.2%) 오른 863.96을 가리키고 있다. 이날 6.03포인트(0.71%) 오른 859.78에 거래를 시작한 지수는 외국인이 126억원을 순매수하며 상승폭을 점차 키우고 있다. 개인은 22억원, 기관은 98억원을 순매도 중이다. 코스닥 시총 상위 종목은 2차전지 소재주인 에코프로비엠과 에코프로가 각각 10%, 4%대 급등하고 있다. 셀트리온제약(2.33%), HPSP(0.75%)도 오르고 있다. 신성델타테크는 7%대 상승 중이다. 반면 HLB(-1.98%), 알테오젠(-2.29%), 엔켐(-3.02%)은 하락하고 있다. 현재 원·달러 환율은 전일 대비 0.3원 오른 1331.3원을 가리키고 있다.앞선 27일(현지시간) 뉴욕증시는 미국 중앙은행(Fed)의 금리 인하 시기를 가늠할 수 있는 주요 지표인 개인소비지출(PCE) 가격지수 발표를 앞두고 혼조세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 96.82포인트(0.25%) 하락한 3만8972.41로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.65포인트(0.17%) 오른 5078.18로, 나스닥지수는 전장보다 59.05포인트(0.37%) 상승한 1만6035.30에 거래를 마쳤다."
    },
    {
        "title": "삼성운용, ‘KODEX 미국빅테크10 O/X’ 퀴즈 이벤트 실시",
        "date": "2024.02.28. 오전 9:21",
        "content": "[서울경제] 삼성자산운용이 ‘KODEX 미국빅테크10 O/X’ 퀴즈 이벤트를 실시한다고 28일 밝혔다.‘KODEX 미국빅테크10 O/X’ 퀴즈는 ‘KODEX 미국빅테크10(H) 상장지수펀드(ETF)’ 관련 4개의 문제를 모두 맞힐 경우 추첨을 통해 200명에게 커피 쿠폰을 지급하는 이벤트다. 이벤트는 3월 18일까지 진행되며 KODEX 공식 홈페이지를 통해 참여 가능하다.‘KODEX 미국빅테크10(H) ETF’는 ‘KODEX 미국FANG플러스(H) ETF’의 새로운 이름이다. 이 상품은 ‘매그니피센트7’이라고 불리는 미국 빅테크 기업을 비롯해 인공지능(AI), 반도체, 메타버스, 전기차, 플랫폼 기업 등 다양한 분야의 혁신 기업 10곳에 균형 있게 투자한다.이가현 삼성자산운용 매니저는 “‘KODEX 미국빅테크10(H) ETF’는 AI 시대를 주도하고 있는 미국 빅테크 10개 종목에 집중 투자하는 상품이라는 점에서 장기 투자자에게 필수적인 상품”이라고 말했다."
    },
    {
        "title": "\"한국가스공사, 영업익 2조원 회복 전망…배당 재개 가능성\"",
        "date": "2024.02.28. 오전 9:21",
        "content": "[신한투자증권 보고서]목표주가 3만6000원·'매수'의견 유지지난해 실적 악화했지만 전망치 상회올해 증익·배당 재개 가능성 높아\n\n\n\n대구에 위치한 한국가스공사 본사 전경. 사진 제공=한국가스공사[서울경제] 신한투자증권은 한국가스공사(036460)가 2조 원대 영업이익을 회복할 것으로 전망하며 목표주가 3만 6000원, 투자의견 ‘매수’를 유지했다.박광래 신한투자증권 연구원은 “한국가스공사의 지난해 4분기 실적이 감소했지만 시장 기대치를 상회했다”며 “올해 2조 원대 영업이익을 회복할 수 있을 전망”이라 28일 분석했다.한국가스공사는 지난해 4분기에 매출 10조 6000억 원, 영업이익 5296억 원을 거뒀다. 전년 대비 매출은 41.6%, 영업익은 53% 감소했지만 시장 전망치(매출 10조 4000억 원·영업익 3873억 원)는 웃돌았다.영업이익이 1년 전보다 절반 이상 줄어든 것은 국내에서 도매공급비용 총괄원가 정산, 취약계층 요금 지원, 전년도 용도별 원료비와 공급비 정산 등에 추가 비용이 반영된 결과다. 호주·이라크·미얀마 등 주요 해외사업장의 합산 영업이익도 부진했다. 미수금도 지난해 4분기 말 기준 15조 8000억 원으로 3분기 말 대비 2227억 원 늘어나 증가세를 보였다.박 연구원은 “민수용 요금이 인상돼야 미수금도 감소세로 전환할 수 있다”며 “여기에 지난해 별도 순이익이 적자를 기록해 2년 연속 배당을 미지급 할 가능성이 더욱 커졌다”고 내다봤다.다만 박 연구원은 한국가스공사가 지난해 기록한 부진을 기회로 바꿀 수 있을 것으로 전망했다. 이자비용 상승에 따른 투자보수 증가와 지난해 반영된 일회성 비용의 기저효과가 예상돼서다. 박 연구원은 “실적 추정치 하향이 있었지만 지난해 실적 부진과 배당 미지급 가능성이 오히려 올해의 증익과 배당 재개를 확실하게 만들어 주는 요인이 될 수 있다”며 “예상 배당수익률은 5%로 정부의 기업 밸류업 프로그램이 일회성 테마로 끝나지 않는다면 7% 수준인 자사주의 활용 가치도 주목받을 수 있을 전망”이라 말했다."
    },
    {
        "title": "코스피·원/달러 환율 상승 출발",
        "date": "2024.02.28. 오전 9:20",
        "content": "(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2024.02.28. 오전 9:20",
        "content": "(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·코스닥지수 상승 출발",
        "date": "2024.02.28. 오전 9:20",
        "content": "(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28    nowwego@yna.co.kr"
    },
    {
        "title": "원/달러 환율 오르며 출발",
        "date": "2024.02.28. 오전 9:19",
        "content": "(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·코스닥지수 상승 출발",
        "date": "2024.02.28. 오전 9:19",
        "content": "(서울=연합뉴스) 신현우 기자 = 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.06p(0.15%) 오른 2,629.11로 개장했다. 원/달러 환율은 1.0원 오른 1,332.0원, 코스닥지수는 6.03p(0.71%) 오른 859.78로 시작했다. 2024.2.28    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] 에코프로비엠, 코스피 이전상장 가시화에 12% 급등",
        "date": "2024.02.28. 오전 9:19",
        "content": "에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 코스닥 시가총액 1위 종목인 에코프로비엠이 코스피 이전 상장 절차가 시작된 영향으로 28일 장 초반 10%가 넘는 급등세를 보이고 있다.    이날 오전 9시 16분 현재 코스닥 시장에서 에코프로비엠은 전 거래일보다 12.05% 오른 26만5천원에 거래 중이다.    에코프로비엠은 전날 공시를 통해 오는 3월 26일 주주총회를 열어 상장폐지 승인 안건을 상정한다고 밝혔다. 공시에는 \"유가증권시장본부의 상장 승인을 조건부로 코스닥 시장 상장폐지 및 유가증권시장 상장 진행 예정\"이라는 내용이 담겼다.    앞서 이달 7일 회사는 실적 발표 컨퍼런스콜에서 주주가치 제고를 위한 방안의 일환으로 유가증권시장 이전 상장을 검토 중이라고 밝힌 바 있다.    에코프로비엠 측은 \"코스피로 이전할 경우 코스피200 편입 등에 따른 패시브 자금 유입 효과를 기대할 수 있을 것으로 생각하며 이는 주주가치 제고에 기여할 수 있을 것\"이라고 설명했다.    계획이 빠르게 시행되면서 실적 발표 당시 5대 1 액면 분할 추진이 언급됐던 에코프로 역시 5.18% 오른 60만9천원에 거래되며 강세다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]가상화폐 시총 2조달러 돌파…관련株 상승세",
        "date": "2024.02.28. 오전 9:19",
        "content": "[이데일리 원다연 기자] 비트코인 가격 상승에 가상화폐 시가총액이 2조달러를 넘어서며 28일 가상화폐 관련주도 오름세다. 마켓포인트에 따르면 이날 오전 9시 15분 현재 FSN(214270)은 전 거래일 대비 6.17% 오른 3010원에 거래되고 있다. FSN은 가상화폐 ‘식스’ 발행사인 식스네트워크를 종속사로 보유하고 있다. 이밖에 위메이드(112040)(3.29%), 우리기술투자(041190)(3.02%), 한화투자증권(003530)(1.99%) 등 관련주가 모두 오름세다. 이는 최근 비트코인이 크게 상승하면서 가상화폐 전체 시가총액이 2조 달러를 넘어선 영향으로 풀이된다. 27일(현지시간) 미 가상화폐 거래소 코인베이스 등에 따르면 미 동부시간 기준 이날 오후 1시 30분 가상화폐 전체 시가총액은 2조1400억 달러로 집계됐다. 가상화폐 시총이 2조 달러를 넘은 것은 2021년 12월 이후 2년여만이다. \n\n\n\n(사진=로이터)"
    },
    {
        "title": "기관 '사자' 코스피 상승…에코프로·포스코 등 2차전지 강세",
        "date": "2024.02.28. 오전 9:18",
        "content": "[개장시황]\n\n\n\n /사진=임종철기관 투자자의 순매수에 코스피가 상승하고 있다. 코스피와 코스닥 시장 모두에서 2차전지 관련주의 강세가 돋보인다. 28일 오전 9시 7분 기준 코스피 지수는 전일 대비 4.08포인트(0.16%) 오른 2629.13을 나타낸다. 개인 투자자는 146억원 순매도하고 있다. 반면 외국인과 기관 투자자는 나란히 52억원, 91억원씩 순매수 중이다. 업종별로는 의료정밀이 2%대 강세다. 섬유의복, 유통업. 화학, 철강및금속, 증권, 전기전자는 강보합권에서 거래 중이다. 반면 전기가스업은 2%대 하락한다. 보험은 1%대 내리고 있다. 금융업, 운수장비, 의약품, 통신업, 기계, 비금속광물은 약보합세다. 시가총액 상위 종목에서는 삼성SDI와 POSCO홀딩스가 1%대 강세다. 삼성물산, LG에너지솔루션, LG화학, SK하이닉스, 기아, 삼성전자, 셀트리온은 강보합세다. 반면 현대차는 1%대 하락한다. 카카오, 삼성바이오로직스, NAVER는 약보합세다. 이 시각 현재 코스닥 지수는 전일 대비 10.01포인트(1.17%) 오른 863.76을 기록 중이다. 외국인 투자자 홀로 304억원어치 주워 담고 있다. 반면 개인과 기관 투자자는 175억원, 117억원씩 팔아치우고 있다. 업종별로는 일반전기전자가 5%대 강세다. 금융은 2%대 오르고 있다. 금속, 방송서비스, 제조, 기타 제조, 통신방송서비스는 1%대 강세다. 반면 기타서비스, 종이목재, 기계장비, 음식료담배, 제약, 섬유의류는 약보합권에서 거래되고 있다.시총 상위에서는 에코프로비엠이 9%대 급등 중이다. 클래시스는 4%대 강세다. 신성델타테크와 에코프로는 3%대 오르고 있다. 반면 알테오젠과 HLB는 2%대 약세다. 엔켐은 1%대 하락하고 있다. 레인보우로보틱스, 휴젤은 약보합세다. 앞서 한지영 키움증권 연구원은 \"미국 증시 혼조세, 엇갈린 매크로 지표로 인한 대외 영향력은 크지 않을 것으로 예상되는 가운데, 일부 자동차 및 은행주들의 배당락, 저 PBR 업종의 수급 변화 등에 영향을 받으면서 종목 장세를 보일 전망\"이라고 설명했다. 이날 원/달러 환율은 전 거래일보다 1원 오른 1332원에 출발했다."
    },
    {
        "title": "한화운용, 일본 반도체 소부장 ETF 6개월간 44% 수익률",
        "date": "2024.02.28. 오전 9:17",
        "content": "[서울경제] 한화자산운용이 ‘ARIRANG 일본반도체소부장Solactive 상장지수펀드(ETF)’가 상장 이후 6개월간 44%의 수익률을 거뒀다고 28일 밝혔다.금융 정보 업체 에프앤가이드에 따르면 일본의 반도체 소재·부품·장비 대표기업에 투자하는 ‘ARIRANG 일본반도체소부장Solactive ETF’는 지난해 8월 31일 상장한 이후 6개월 동안 43.85%의 수익률을 기록했다. 이는 같은기간 닛케이225지수의 상승률 20.28%를 두 배 이상 웃도는 수준이다.‘ARIRANG 일본반도체소부장Solactive ETF’는 반도체 소부장에 압도적인 강점이 있는 점을 활용한 ETF다. 도쿄일렉트론, 아드반테스트, 스크린홀딩스, 레이저테크 등을 모두 편입했다. 이들 종목은 골드만삭스가 꼽은 ‘사무라이7(S7)’에 속한 종목이기도 하다.전상훈 한화자산운용 ETF운용팀 매니저는 “고대역폭메모리(HBM) 수요가 함께 늘어나는 점 역시 일본 소부장 기업에게는 호재”라며 “디스코는 반도체 절삭, 연삭, 연마 분야 전문 기업으로 세계 점유율 70~80%를 차지하고 있어 향후 수혜가 기대된다”고 말했다."
    },
    {
        "title": "[특징주]정부, 방산 시설에 최대 18% 세액공제…관련주 강세",
        "date": "2024.02.28. 오전 9:15",
        "content": "[이데일리 이용성 기자] 방산 관련주가 일제히 오름세를 보이고 있다. 정부가 신성장기술 사업화시설에 방위산업 분야를 신설했기 때문인 것으로 풀이된다. 28일 마켓포인트에 따르면 오전 9시10분 현재 한화에어로스페이스(012450)는 전 거래일 대비 7.31% 오른 19만2200원에 거래되고 있다. 현대로템(064350)은 3.81% 오르고 있고, 풍산(103140)과 LIG넥스원(079550)도 각각 3.23%, 2.12% 오름세다. 앞서 기획재정부가 27일 발표한 ‘2023년도 세법개정 후속 시행규칙 개정안’에 따르면 정부는 신성장기술 사업화시설에 방위산업 분야를 신설했다. 여기에는 군사위성체계 기술·군사추진체계 기술 등과 관련된 시설이 포함됐다. 이에 따라 이들 시설에 대한 투자는 대기업은 6%, 중견기업은 10%, 중소기업은 18%의 세액공제를 받을 수 있다."
    },
    {
        "title": "코스닥, 외인 매수세에 상승 출발…에코프로株 강세",
        "date": "2024.02.28. 오전 9:15",
        "content": "외국인 ‘사자’…4거래일 만의 상승 출발“애플카 사업 포기…관련 종목 변화 주목”시총 상위 종목 혼조…에코프로비엠 10%대↑[이데일리 박순엽 기자] 코스닥 지수가 외국인의 매수세에 힘입어 강세로 출발했다. 4거래일 만의 상승 출발이다. \n\n\n\n28일 마켓포인트에 따르면 이날 오전 9시 11분 현재 코스닥 지수는 전 거래일 대비 11.03포인트(1.29%) 오른 864.78에 거래되고 있다.코스닥 시장에서는 장 초반 외국인만 홀로 283억원 규모를 순매수하고 있으며, 개인과 기관은 각각 144억원, 129억원치를 순매도하고 있다. 간밤 뉴욕증시는 고점 부담 속에 주요 경제 지표 발표를 앞두고 혼조세를 보였다는 평가다. 27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 92.82포인트(0.25%) 내린 3만8972.41로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 8.65포인트(0.17%) 상승한 5078.18로, 나스닥지수는 전 거래일보다 59.05포인트(0.37%) 오른 1만6035.30로 장을 마감했다. 한지영 키움증권 연구원은 이날 국내 증시에 대해 “일부 자동차·은행주들의 배당락, 저PBR(주가순자산비율) 업종의 수급 변화 등에 영향을 받으면서 종목 장세를 보일 전망”이라면서 “업종 관점에선 애플이 전기차 애플카 사업을 접고 인공지능(AI) 사업을 강화하기로 했다는 뉴스가 등장해 관련 종목의 주가 변화가 관전 포인트가 될 것”이라고 말했다. 코스닥 시장에선 업종별로 일반전기전자(5.38%), 금융(2.34%), 방송서비스(1.71%) 등이 강세를 띠고 있다. 이어 금속(1.62%), 의료·정밀기기(1.48%), 기타 제조(1.44%) 등도 오름세다. 반면 종이목재(-0.81%), 컴퓨터서비스(-0.41%) 등은 약세를 나타냈다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 코스닥 시가총액 1위인 에코프로비엠(247540)은 전 거래일 대비 2만4000원(10.15%) 오른 26만500원에 거래되고 있다. 에코프로(086520) 역시 4.32% 오르고 있다. 반면, HLB(028300)와 알테오젠(196170)은 각각 2.77%, 4.00% 내리고 있다. 엔켐(348370)과 레인보우로보틱스(277810) 역시 3.17%, 0.16% 약세다."
    },
    {
        "title": "코스피 이전상장 시동 건 에코프로비엠, 장 초반 8% 강세[핫종목]",
        "date": "2024.02.28. 오전 9:12",
        "content": "에코프로비엠 청주 오창 본사 전경(에코프로 제공)(서울=뉴스1) 문혜원 기자 = 코스피 이전상장에 대한 기대가 커지면서 에코프로비엠(247540) 주가가 8% 넘게 뛰었다. 28일 오전 9시 5분 에코프로비엠은 1만 9500원(8.25%) 오른 25만 6000원에 거래되고 있다.전날 에코프로비엠은 코스피시장 상장을 위한 코스닥시장 상장폐지 승인을 위한 의안 상정을 결정했다고 공시했다. 통상 코스피 이전상장은 패시브 자금(시장 지수를 따라 투자하는 자금) 유입 기대감이 키워 주가에 호재로 작용한다.현재 에코프로비엠의 시가총액은 약 25조 원으로, 코스닥시장에서 1위를 차지하고 있다. 현 주가 수준을 유지하면서 코스피시장 이전에 성공하면 코스피 시총 상위 15~16위에 이름을 올리게 된다.코스닥시장 조건부 상장폐지와 유가증권시장 이전상장에 대한 논의는 다음달 26일에 열리는 정기 주주총회에서 이뤄질 예정이다."
    },
    {
        "title": "코스피, 장 초반 강보합세…코스닥은 나흘만에 반등",
        "date": "2024.02.28. 오전 9:10",
        "content": "코스피[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 코스피가 이전 이틀간의 내림세에서 벗어나 28일 강보합세로 출발했다.    이날 오전 9시 5분 현재 코스피는 전장보다 3.41포인트(0.13%) 오른 2,628.46을 나타내고 있다.    지수는 전장보다 4.06포인트(0.15%) 오른 2,629.11에 개장했다.    같은 시각 코스닥지수는 전 거래일보다 8.81포인트(1.03%) 오른 862.56이다. 4거래일 만의 오름세다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]클래시스, 377억 규모 주주친화정책에 4%대 강세",
        "date": "2024.02.28. 오전 9:09",
        "content": "[이데일리 이정현 기자] 클래시스(214150)가 주주가치 제고를 위한 377억원 규모의 주주친화정책 발표에 장초반 4%대 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시6분 현재 클래시스는 전 거래일 대비 4.25%(1350원) 오른 3만3100원에 거래중이다. 클래시스는 전일 주주가치 제고를 위해 총 377억원 규모의 주주 친화 정책을 발표했다. 정부가 추진 중인 ‘밸류업 프로그램’에 발맞춰 자사주 소각 및 현금배당을 진행하기로 했다.   우선 클래시스는 보유 중인 자사주 77만7183주 전량을 소각한다. 이는 26일 종가 기준 약 249억원 규모다. 회사 경영진은 지난 2022년 클래시스가 시장에서 저평가됐다고 판단해, 자기주식 취득을 결정한 후 예정 금액을 모두 매입한 바 있다.      또한 지난해 결산 배당금을 주당 200원으로 결정했다. 배당금 총액은 약 128억원 규모이며, 배당 기준일은 지난해 12월31일이다.      최윤석 클래시스 상무(CFO)는 “클래시스는 혁신적인 제품 개발 및 글로벌 시장 확대를 통해 꾸준한 외형 성장과 이익 증가를 실현하고 있으며 기업가치 상승을 최우선 과제로 추진하고 있다”면서 “뿐만 아니라 밸류업 프로그램 취지에 발맞춰 기업가치 제고를 위한 다양한 주주 친화 정책을 검토하고 있다”고 말했다.      그러면서 “경영 상황을 고려해 실행 가능한 방안을 모두 실천하고 있다”며 “글로벌 메디컬 에스테틱 리더로서 고객 및 주주와 함께 성장하는 기업이 될 것”이라고 말했다."
    },
    {
        "title": "한화운용, 日반도체소부장 ETF 수익률 44%…\"닛케이지수의 곱절\"",
        "date": "2024.02.28. 오전 9:08",
        "content": "ARIRANG 일본반도체소부장Solative ETF[한화자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 한화자산운용은 28일 일본의 대표 반도체 소부장(소재·부품·장비) 기업들에 집중 투자하는 자사 상장지수펀드(ETF)의 수익률이 44%에 달한다고 밝혔다.     금융정보업체 에프앤가이드에 따르면 한화운용의 'ARIRANG 일본반도체소부장Solative ETF'의 지난해 8월 말 설정 이후 지난 26일 기준 수익률은 43.85%로 집계됐다. 이는 같은 기간 닛케이225 평균주가(닛케이지수) 수익률(20.28%)보다 높다.    해당 ETF의 최근 3개월 수익률도 33.93%로 나타났다.    최근 글로벌 투자은행 골드만삭스는 미국의 빅테크 기업 7곳을 지칭하는 '매그니피센트7(M7)'에 빗대어 일본 증시를 이끄는 주요 기업 7곳을 '사무라이7(S7)'라고 칭한 바 있다.     이 ETF는 사무라이7 가운데 도쿄일렉트론, 디스코, 스크린홀딩스, 어드반테스트 등 4개 기업을 포함하고 있으며, 이중 도쿄일렉트론의 비중이 23%로 가장 크다.    한화운용 관계자는 최근 일본 규슈 구마모토현에 세계 1위 파운드리(반도체 위탁생산) 기업인 TSMC의 제1공장이 문을 연 사례를 언급, \"미·중 갈등 국면에 일본 정부가 펴는 적극적인 지원 정책은 일본 반도체 산업에 큰 힘이 되고 있다\"면서 일본 소부장 기업에 대해 긍정적으로 전망했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 기관 ‘사자’ 속 강보합 출발",
        "date": "2024.02.28. 오전 9:08",
        "content": "\"은행주 배당락, 저PBR업종 수급 변화에 종목 장세\"[이데일리 원다연 기자] 코스피 지수가 28일 강보합 출발했다. 마켓포인트에 따르면 이날 오전 9시 4분 현재 코스피 지수는 전 거래일 대비 1.99포인트(0.08%) 오른 2627.04에 거래되고 있다. 코스피 시장에서는 장 초반 외국인과 개인이 각각 70억원, 2억원 규모를 순매도하고 있고 기관이 94억원 규모를 순매수 중이다. 간밤 뉴욕증시는 고점 부담 속에 이번 주 예정된 주요 경제 지표를 앞두고 혼조세를 보였다. 27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 96.82포인트(0.25%) 하락한 3만8972.41로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.65포인트(0.17%) 오른 5078.18로, 나스닥지수는 전장보다 59.05포인트(0.37%) 상승한 1만6035.30으로 거래를 마쳤다. 시장은 이번 주 나오는 1월 개인소비지출(PCE) 가격지수와 4분기 국내총생산(GDP) 성장률 잠정치를 앞두고 관망세를 보였다. 한지영 키움증권 연구원은 “미국 증시 혼조세, 엇갈린 매크로 지표로 인한 대외 영향력은 크지 않을 것으로 예상되는 가운데 일부 자동차 및 은행주들의 배당락, 저 PBR 업종의 수급 변화 등에 영향을 받으면서 종목 장세를 보일 전망”이라며 “업종 관점에서는 미국 증시에서 애플이 전기차 애플카 개발 사업을 접고 AI 사업을 강화시키기로 했다는 소식이 전해졌다는 점을 감안하면 관련주들의 주가 변화가 관전포인트가 될 것”이라고 밝혔다. 업종별로 보면 의료정밀(2.46%), 섬유의복(0.83%), 유통업(0.50%), 화학(0.52%) 등이 오름세다. 반면 전기가스업(-1.86%), 보험(-1.03%), 금융업(-0.62%) 등은 내리고 있다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 삼성전자(005930)는 보합 수준에서 움직이고 있고 전날 5% 가까이 내린 삼성전자(005930)는 0.59% 반등하고 있다. 현대차(005380)는 2.10% 내리는 반면 기아(000270)는 0.36% 오르고 있다. POSCO홀딩스(005490)와 삼성SDI(006400)는 각각 1.05%, 1.57% 상승 중이다."
    },
    {
        "title": "[특징주]에코프로비엠, 코스피 이전상장 수순 돌입에 8%대↑",
        "date": "2024.02.28. 오전 9:06",
        "content": "[이데일리 이정현 기자] 에코프로비엠(247540)이 유가증권시장(코스피) 이전상장을 위한 수순에 돌입하면서 장초반 8%대 강세다. 모회사인 에코프로(086520) 역시 3%대 오름세다.28일 마켓포인트에 따르면 오전 9시3분 현재 에코프로비엠은 전 거래일 대비 8.25%(1만9500원) 오른 25만6000원에 거래중이다.\n\n\n\n에코프로비엠은 전일 이사회를 열고 코스피 상장을 위해 코스닥시장 상장폐지를 결의했다고 공시했다.  앞서 에코프로비엠은 지난 7일 4분기 실적 발표 당시 코스피 이전상장을 언급한 바 있다. 당시 김장우 에코프로비엠 부사장은 “주주가치 제고를 위한 방안의 일환으로 유가증권시장으로 이전 상장을 검토 중”이라며 “이전 상장 시 코스피200 편입 등에 따른 패시브 자금 유입 효과를 기대할 수 있을 것”이라고 말했다. 시장에서는 에코프로비엠의 개인투자자 비중이 높아 코스피 이전 상장이 완료되면 국내외 기관 투자자 및 외국 투자자들의 자금 유입에 따른 주주가치 상승이 기대된다고 보고 있다. 코스닥 상장폐지 및 유가증권시장 이전상장은 다음달 26일 개최되는 정기주주총회에서 논의된다."
    },
    {
        "title": "[달러/원] 환율 1.0원 오른 1332.0원 출발",
        "date": "2024.02.28. 오전 9:05",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 미국 USD 환율"
    },
    {
        "title": "간만에 올라서 좋았는데…'밸류업 쇼크' 주식들 어쩌나",
        "date": "2024.02.28. 오전 9:04",
        "content": "베일벗은 '밸류업 프로그램'에 '기대 이하' 반응 연초 상승하던 '저PBR주' 단기 조정 \"3월 주총 시즌 역대급 환원 기대·정책 모멘텀도 충분\"\n\n\n\n기사와 사진은 직접적 연관 없음. / 사진=게티이미지뱅크초미의 관심사였던 '기업 밸류업 프로그램' 세부 계획이 발표됐지만, 시장은 약세를 보이고 있다. 기대와 달리 정책이 구체적이지 않고 강제력이 부족하다는 이유에서다. 그동안 급등했던 저PBR(주가순자산비율) 종목들은 발표 이후 변동성이 커졌다. 그럼에도 전문가들은 '상승 기조'가 쉽게 꺾이진 않을 것이라고 내다봤다. 28일 한국거래소에 따르면 KRX 보험지수는 지난 26일 기업 밸류업 지원방안 발표 후 6.26% 하락했다. 같은 기간 KRX 은행지수와 KRX 증권지수도 각각 3.51%, 2.62% 내렸다. 개별 종목 중에선 지주사인 SK(-9%), LG(-7.9%)가 하락폭이 컸다. 삼성물산(-8.1%), 기아(-4.8%), 현대차(-2.2%) 등 저PBR 대형주도 약세를 피하지 못했다.이 종목들은 모두 저PBR주로 묶여 지난 두 달여간 상승해왔다. 그러나 기업 밸류업 지원방안이 기대에 미치지 못하자 저PBR주가 이른바 '밸류업 쇼크'에 직면한 것으로 보인다. 앞서 금융위원회는 한국거래소 등 유관기관과 함께 기업 밸류업 지원방안의 주요 내용을 발표했다. 기업가치가 우수한 기업에 자금이 유입될 수 있도록 관련 지수 및 상장지수펀드(ETF)를 연내 출시하고, 상장사가 스스로 기업가치 제고 계획을 공시하도록 유도한다.다만 지원 방안이 기업의 자율성에 과하게 기대고 있다는 지적이 제기됐다. 기업 가치 제고의 인센티브가 세재 지원책에 불과하고, 상장사의 기업가치 제고 계획 공시도 자율적으로 준비된 기업부터 참여한다는 이유에서다. 세제혜택 규모 등 구체적인 방안은 공개되지 않았다.\n\n\n\n정은보 한국거래소 이사장이 26일 서울 영등포구 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 세미나'에 참석해 인사말을 하고 있다. / 사진=뉴스1그럼에도 전문가들은 저PBR주의 주가 흐름은 여전히 '청신호'라고 조언한다. 그동안 상승폭이 가팔랐던 만큼 단기적으로 변동성이 커질 수 있지만, 무분별하게 매물이 쏟아져 나올 가능성은 적다는 분석이다.그 이유로 당장 다음 달 주주총회 시즌을 앞두고 역대 최대 규모의 주주환원 정책이 쏟아질 가능성이 크다는 점을 꼽았다. 실제로 정부가 지난달 기업 밸류업 프로그램 계획을 밝힌 이후 주요 상장사들은 주주환원 정책을 강화해왔다. 대표적으로 기아가 올 상반기 내 자사주 50%를 소각하고, 현대차는 연 4회 분기 배당을 약속했다. NHN도 창사 이래 첫 현금 배당을 결정했다.노동길 신한투자증권 연구원은 \"공시 보고서, 컨퍼런스콜 등 기업 문서에서 배당, 자사주 매입 등 주주가치 제고 관련 언급 빈도가 이달 15일 기준 167건\"이라며 \"현재 속도라면 이달 내 300건 이상 언급될 것으로 보인다. 작년 2월 대비 86%가량 높은 수치\"라고 설명했다. 이어 \"오는 3월 주주총회엔 역대급으로 주주환원이 검토될 것으로 본다\"며 \"당장 서둘러 주식을 팔 필요가 없는 상황\"이라고 덧붙였다.박소연 신영증권 연구원은 \"프로그램 발표 이후 자사주 소각 여부에 더해 배당권 확대 가능성도 투자의 주요한 고려 사항이 됐다\"며 \"이 같은 주주환원 정책이 논의될 주주총회가 다음 달부터 본격적으로 시작된다. 한동안 조정기가 있더라도 '파는 조정'이 아니라 '사는 조정'이 될 것\"이라고 전망했다.\n\n\n\n지난 2일 서울 여의도 한국거래소 직원이 현대차 주가와 그래프를 살펴보고 있다. 이날 저PBR주 종목들이 폭등하면서 코스피와 코스닥은 각각 2.87%, 2.01% 상승 마감했다. / 사진=한경DB중장기적인 관점에서도 여전히 저PBR주는 상승 여력이 충분하다고 내다봤다. 당장 오는 5월 밸류업 프로그램 2차 간담회가 예정돼 있고, 9월 중 '코리아 밸류업 지수'를 신설해 연내 이 지수를 추종하는 ETF도 출시된다. 무엇보다 프로그램에 대한 시장의 기대감이 컸던 만큼, 이미 국내 상장사들이 정부 정책에 맞춰 기업 가치를 끌어올리기 위한 움직임에 나섰다.김영환 NH투자증권 연구원은 \"연초부터 저PBR주가 증시를 주도해온 것은 사실이지만 내내 급등세가 이어진 것은 아니다. 어느 정도 조정을 거치면서 이미 현재 주가에 시장의 기대감과 우려가 모두 선반영된 측면이 있다\"며 \"올해 주가가 반등할만한 정책적 재료들이 줄줄이 대기하고 있는 만큼 그동안의 주가 흐름이 단기간에 꺾이진 않을 전망\"이라고 말했다.노동길 연구원은 \"정부 정책과 별개로 이미 기업의 자발적인 변화가 시작됐다. 최근 주도주로 지목된 기업들이 상승했던 것도 단순 저PBR이라서가 아니라 적극적인 주주환원 정책을 예고했기 때문\"이라며 \"저PBR주 비중을 당장 줄이기 보다 중장기적인 관점에서 접근할 필요가 있다\"고 조언했다."
    },
    {
        "title": "[코스닥] 6.03p(0.71%) 오른 859.78 출발",
        "date": "2024.02.28. 오전 9:04",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스닥 출발"
    },
    {
        "title": "[코스피] 4.06p(0.15%) 오른 2629.11 출발",
        "date": "2024.02.28. 오전 9:03",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스피 출발"
    },
    {
        "title": "IBK증권 \"1월 유통매출 부진…경기침체 당분간 이어질 듯\"",
        "date": "2024.02.28. 오전 8:44",
        "content": "대형마트에서 장 보는 시민[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 1월 유통업체 매출이 전년 동기 대비 8.2% 증가했다는 산업통상자원부 발표와 관련, \"상당히 부진하다고 평가할 수 있다\"고 밝혔다.    전날 산업부는 1월 국내 주요 25개 유통업체 매출이 작년 같은 달보다 8.2% 증가한 15조7천억원으로, 온라인 매출은 16.8% 증가한 반면 오프라인 매출은 0.3% 감소했다고 밝혔다.    남성현 연구원은 \"최근 추세로 보면 이미 예견했던 일이지만 경기 침체가 더욱 심화하는 것으로 보인다\"며 \"지난해와의 설 연휴 시점 차이는 존재하지만 연휴 이후 소비가 감소하는 효과를 고려하면 1~2월 합산 실적도 성장했다고 판단하기 어렵다\"고 설명했다.    오프라인의 경우 식품과 비식품 모두 부진한 흐름이 나타났고, 일부 채널을 제외하고는 구매단가 하락이 이어지는 등 소비경기 악화에 따른 영향이 나타났다.    남 연구원은 \"백화점 외 전 채널에서 구매단가 흐름이 나타났지만 식품 채널에서 구매 건수가 확대했다\"며 \"인플레이션 효과를 고려하면 구매력이 감소하는 과정에서 계획적 구매 비율이 증가하는 것으로 분석된다\"고 밝혔다.    그러면서 \"온라인에서도 저가형 식품 소비 확대가 전체 시장을 주도했다\"며 \"이는 경기 침체로 인한 현상으로, 적어도 1분기까지 이어질 전망\"이라고 덧붙였다.    josh@yna.co.kr"
    },
    {
        "title": "\"사실상 팔아라\"…유안타증권, 한화손보 투자의견 '중립' 하향",
        "date": "2024.02.28. 오전 8:43",
        "content": "경과조치 부담을 넘지 못해 주주환원↓한화손해보험 목표가 5500원→4000원\n\n\n\n한화손해보험 전경(한화손해보험 제공)(서울=뉴스1) 문혜원 기자 = 유안타증권(003470)은 28일 한화손해보험(000370)에 대한 목표가를 기존 5500원에서 4000원으로 내려 잡고 투자의견도 매수에서 중립(HOLD)으로 하향했다. 국내 증권가에서 매수가 아닌 '중립'은 사실상 매도 의견으로 받아들여진다.정태준 유안타증권 연구원은 \"양호한 자본비율에도 불구하고 경과조치를 받고 있다는 점이 부담으로 작용해 주당배당금이 당사 추정치 350원과 시장 예상치(컨센서스) 250원을 크게 하회하는 200원으로 결정됐다\"고 설명했다.이어 \"경과조치 적용이 해제되기 전까지는 적극적인 주주환원 강화가 어려울 것으로 예상한다\"며 \"2024년 예상 주당배당금을 기존 370원에서 250원으로 하향한다\"고 덧붙였다.유안타증권은 한화손해보험의 최근 주가 상승에 배당에 대한 과도한 기대가 작용한 것으로 봤다. 올해 초만 해도 4000원 선을 유지했던 한화손해보험 주가는 전날 종가 기준 4675원으로 올랐다.정 연구원은 \"최근 주가는 배당에 대한 과도한 기대로 적정 가치를 넘어선 수준까지 상승했다고 판단하기 때문에 투자의견도 중립으로 하향한다\"고 밝혔다. 한편 한화손해보험은 지난해 4분기 영업이익 370억원을 거뒀다. 이는 컨센서스 408억원을 하회하는 수치다. 보험 손익은 전 분기 대비 38.4% 감소했지만 투자 손익은 전 분기 대비 113.0% 증가한 것으로 나타났다."
    },
    {
        "title": "삼일PwC \"움츠렸던 M&A 시장, 올해 점진적 회복할 것\"",
        "date": "2024.02.28. 오전 8:43",
        "content": "‘M&A 트렌드 전망’ 보고서 발간 및 세미나 개최\"올해 전략, 수익성강화·미래산업 전환 '투트랙'\"[이데일리 김보겸 기자] 지난 2년간 침체됐던 인수합병(M&A) 시장이 올 한 해 회복세로 전환되며 새로운 국면에 접어들 것이라는 전망이 나왔다. 인플레이션, 고금리, 지정학적 갈등에 대한 적응력이 높아지며 투자 심리는 회복되고, 계속된 시장 침체로 매각 자산이 누적되면서 M&A 기회는 더 많이 창출될 것으로 보인다.\n\n\n\n삼일PwC는 이 같은 분석을 담은 ‘2024년 글로벌 M&A 트렌드: 산업별 전망’ 보고서를 발간했다고 28일 밝혔다. PwC는 매년 초 글로벌 M&A 시장 트렌드를 산업별로 분석해 발표해왔다. 올해는 작년에 이어 한국 시장에 대한 분석과 전망을 보고서에 담았다. 한편 이날 서울 용산구 삼일PwC 본사 2층에서는 같은 주제로 세미나가 열린다.보고서는 올해 M&A 시장의 회복을 예상하는 세 가지 근거를 제시했다. 먼저 인플레이션·고금리·지정학적 갈등은 지속되지만, 경제 주체의 적응력이 높아지며 위험에 대한 인식은 낮아지고 투자 심리는 회복된다. 다음으로 2년간 지속된 시장 침체로 매각 자산이 누적된 상황에서 사모시장은 지난해 약 4조 달러에 달하는 사상 최대치의 미집행 출자약정금(드라이파우더)을 보유한 것으로 집계돼 더 많은 M&A 기회가 창출될 것으로 보인다. 마지막으로 디지털화, 기후 대응, 인구 변화 등 메가트렌드에 대응하기 위해 기업들은 혁신에 나서고 이를 위한 M&A가 지속될 것이다.보고서는 “M&A 물량이 증가하고 매각 가격에 대한 눈높이가 낮아질 것으로 예상되는 가운데, 보유 현금이 풍부하고 공격적으로 성장하려는 기업에는 올해가 M&A의 적기”라고 평가했다.  산업별로는 에너지·유틸리티 및 소재 업종에서 탄소중립을 위한 포트폴리오 전환과 공급망 안정화를 위한 핵심 광물 확보 움직임이 이어지며 지난해에 이어 올해도 M&A가 활발히 이뤄질 것으로 보고서는 예상했다. 또한 소비재와 헬스케어, 산업재 및 자동차 업종에서는 비(非) 핵심 자산 매각을 통한 포트폴리오 전환이 이뤄질 것으로 전망됐다. 특히 보고서는 “금융 업종에서는 건전성 관리가 화두로 떠오르며 부실 자산 매각이 늘고 기존 대출에 대한 관리가 강화돼 다른 업종보다 M&A가 미미할 것”이라고 예측했다. \n\n\n\n한편 보고서는 올해 M&A 전략을 첫째, 기존 사업의 수익성 강화, 둘째, 미래 산업 전환이라는 ‘투트랙’으로 제시했다. 수익성 강화 전략으로는 △비(非)핵심사업 매각이나 기업 인수를 통한 규모 경제 달성 △자동화 통한 인건비 절감 및 고령화 대응 △공급망 다변화를, 미래 산업 전환 전략으로는 △에너지 전환과 리사이클링을 통한 기후 대응 △인공지능(AI), 로봇, 미래형 모빌리티 등 첨단 기술 확보 등을 제안했다.박대준 삼일PwC 딜 부문 대표는 “올해는 움츠렸던 M&A 활동이 어둠을 딛고 회복을 시작하는 한 해가 될 것”이라며 “이번 보고서가 올해 M&A를 준비하는 기업에 풍부한 인사이트를 제공하길 기대한다”고 말했다. 보고서에 대한 상세한 내용은 삼일PwC 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "\"한국콜마, 업황 수혜 지속…과도한 조정 매수 기회 삼아야\"",
        "date": "2024.02.28. 오전 8:40",
        "content": "[NH투자증권 보고서]목표가 7만4000원 유지\n\n\n\n한국콜마 종합기술원 전경. 사진 제공=한국콜마[서울경제] NH투자증권(005940)은 한국콜마(161890)에 대해 인디 브랜드의 성장으로 업황 수혜가 지속되고 있고 중국 다량에서 선(SUN) 제품도 출시하고 있어 최근의 과도한 주가 조정을 매수 기회로 삼으라고 28일 조언했다. 투자의견 ‘매수’, 목표가 7만4000원을 유지했다. 27일 종가는 4만5850원이다.정지윤 NH투자증권 연구원은 “4분기 연결기준 매출액은 전년대비 15% 증가한 5516억 원, 영업이익은 338% 증가한 378억 원으로 성과급 35억원 증가분을 감안하면 컨센서스 영업이익에 부합했다”며 “영업외 연우 영업권, 미국 유형자산 손상차손 등이 반영되며 순적자 465억 원을 기록한 점은 아쉽다”고 밝혔다.국내 매출액은 전년대비 31% 증가한 2143억 원, 영업이익은 12% 감소한 188억 원을 기록했다. 정 연구원은 “4분기 중국법인 대손충당급 환입 78억 원을 제거하면 실질 영업이익은 38% 성장했다”며 “4분기부터 기업용 전사자원관리(ERP) 소프트웨어(SAP) 운영 정상화로 별도 기준 상위 고객사 비중이 점차 탄탄해지고 있다는 점이 긍정적”이라고 평가했다.해외에 대해서는 \"중국 무석법인은 Sun쿠션·파운데이션 등 상위 고객사들의 발주 품목이 증가했다\"며 \"미국에선 동사가 처방을 보유한 1위 인디 고객사의 립 제품 중심의 안정적 발주로 매출 고신장세가 이어졌지만, 캐나다에선 상위 고객사의 재고 조정 장기화로 예상보다 더딘 매출 회복이 있었다\"고 짚었다.정 연구원은 과도한 주가 조정을 매수 기회로 삼아야 한다고 조언했다. 그는 ”1분기 별도 기준 수주 동향은 전년대비 30%를 상회하는 중“이라며 ”글로벌 브랜드사의 신제품 출시와 아시아 공급망 확장, 인디 브랜드 수출 활로 개척으로 직수출 매출액 레벨업, 무석법인 60개 이상 고객사와 선 제품 출시 예정 등 업황 호조가 지속되고 있다“고 설명했다."
    },
    {
        "title": "日 반도체 소부장 날자…한화운용 ETF 44%↑",
        "date": "2024.02.28. 오전 8:38",
        "content": "'ARIRANG 일본반도체소부장Solative' 6개월간 44% 상승'사무라이7' 중 4곳 담아, 도쿄일렉트론 비중 가장 커[이데일리 원다연 기자] 한화자산운용은 28일 ‘ARIRANG 일본반도체소부장Solative’ 상장지수펀드(ETF)가 상장 이후 약 6개월 간 44% 상승했다고 밝혔다. 금융정보업체 에프앤가이드에 따르면 일본의 반도체 소재·부품·장비 대표기업에 투자하는 해당 ETF는 지난해 8월 31일 국내 최초 상장 이후 약 6개월 동안 43.85%(26일 순자산가치 기준) 올랐다. 이는 같은 기간 니케이225(20.28%)의 상승률을 웃도는 성과다. ETF의 최근 3개월 수익률 역시 33.93%로, 니케이225(16.68%)를 상회한다.  최근 세계 최대 규모의 투자은행 골드만삭스는 미국 빅테크 기업 7곳을 지칭하는 ‘매그니피센트7(M7)’에 빗대어 일본 증시를 이끄는 주요 기업 7곳을 ‘사무라이7(S7)’로 꼽은 바 있다. △도요타자동차, △미쓰비시, △도쿄일렉트론, △스바루, △디스코, △스크린홀딩스, △어드반테스트 등 7개 기업이 그 대상이다. 이 중 일본의 반도체 소부장 기업이 4곳(도쿄일렉트론, 디스코, 스크린홀딩스, 어드반테스트 등)으로, 모두 최근 연일 역사적 신고가를 달성하고 있다.ARIRANG 일본반도체소부장Solative는 골드만삭스가 꼽은 일본의 반도체 소부장 기업 4곳을 모두 담고 있다. 가장 높은 비중(23%)으로 편입된 도쿄일렉트론은 세계 4대 반도체 장비 제조업체로, 웨이퍼를 깎는 식각과 막을 형성하는 증착 등 반도체 전공정 관련 장비에 강점을 지닌 기업이다.전상훈 한화자산운용 ETF운용팀 매니저는 “도쿄일렉트론은 400단급 이상 낸드(NAND)의 ‘채널 홀 에칭(Channel Hole Etching)’을 타깃으로 한 차세대 식각 장비를 2025년부터 고객사에 공급할 예정”이라며 “현재 해당 분야 장비를 독점하고 있는 램 리서치(LRCX)의 점유율을 일부 가져올 수 있을 것으로 전망돼 향후 성장이 기대된다”고 말했다.반도체 후공정 중 테스트 자동화 장비 시장을 미국의 테라다인과 양분하고 있는 아드반테스트는 독과점 구조로 인한 수혜가 전망되는 기업이다. 반도체 세정 장비 시장 점유율 1위 기업인 스크린홀딩스, 극자외선(EUV) 블랭크 마스크 및 패턴 검사장비를 100% 독점하고 있는 레이저테크 등도 모두 ARIRANG 일본반도체소부장Solative에 편입돼 있다. .미중 갈등 국면에서 일본 정부가 펴는 적극적인 지원 정책도 일본 반도체 산업을 뒷받침하고 있다. 세계 1위 파운드리(반도체 위탁생산) 기업인 대만의 TSMC는 일본 정부로부터 4760억엔을 지원받으며 규수 구마모토현에 1공장을 완성해 최근 문을 열었다. 삼성전자와 마이크론 역시 일본 정부의 지원을 받아 각각 요코하마와 히로시마에 공장을 설립할 계획이다.인공지능(AI) 반도체 수요 증가로, 그 핵심 부품인 고대역폭메모리(HBM) 수요가 함께 늘어나는 점 역시 일본 소부장 기업엔 호재다. 전 매니저는 “HBM은 여러개의 D램을 수직으로 연결한 것으로, 이를 위해선 웨이퍼를 얇게 갈아내는 것이 중요하다”며 “ETF 편입 종목인 디스코는 반도체 절삭, 연삭, 연마 분야 전문 기업으로 웨이퍼 다이싱 관련 세계 점유율 70~80%를 차지하고 있어 향후 전망이 기대된다”고 말했다."
    },
    {
        "title": "KB증권 \"한국콜마 올해 영업익 47% 증가 전망…주가 저평가\"",
        "date": "2024.02.28. 오전 8:36",
        "content": "한국콜마종합기술원[한국콜마 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = KB증권은 28일 한국콜마의 작년 4분기 실적이 시장 기대치를 하회했으나 올해 영업이익은 전 사업 실적 개선 등으로 47% 증가할 것이라며 현 주가는 실적 흐름 대비 저평가 상태라고 진단했다.    박신애 연구원은 \"한국콜마의 작년 4분기 영업이익은 378억원으로 컨센서스(시장 평균 전망치)를 8% 하회했다\"며 \"국내 매출이 생산 안정화로 견조한 성장 흐름을 회복하고 중국 법인 실적이 전년 동기 대비 개선됐지만, 캐나다 매출이 27% 감소한 영향\"이라고 분석했다.    그는 다만 \"올해에는 상위 고객사들의 해외 매출 확대로 국내 영업이익이 17% 증가하고, HK이노엔 영업이익도 케이캡 계약 구조 변경에 따른 수수료 감소 효과로 50% 늘어날 것\"이라며 \"연우 영업이익도 미국 수출 호조 등으로 증가할 것\"이라고 내다봤다.    이에 따라 올해 연간 영업이익은 2천13억원으로 지난해보다 47% 증가할 것이라고 전망했다.    박 연구원은 \"전 사업 부문의 실적 개선이 전망되는 데 반해, 현재 주가는 12개월 선행 주가수익률(P/E) 10배 수준에 불과해 실적 흐름 대비 저평가 국면\"이라며 한국콜마에 대한 투자 의견 '매수'와 목표주가 7만원을 유지했다.    전날 한국콜마는 전장 대비 0.76% 내린 4만5천850원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "키움증권 \"3월 증시 순환매·코스피 2,520∼2,740 등락 예상\"",
        "date": "2024.02.28. 오전 8:34",
        "content": "코스피 하락 마감(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계됐다.  2024.2.27 mjkang@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 키움증권은 28일 다음 달 증시 내 순환매가 이뤄질 것으로 전망하면서 코스피 등락 범위를 2,520∼2,740으로 제시했다.    한지영 키움증권 연구원은 이날 월간 전망 보고서에서 \"엔비디아 실적 이벤트 종료, 2월 소비자물가지수(CPI) 및 3월 연방공개시장위원회(FOMC)를 둘러싼 불확실성 등으로 3월 말까지 눈치보기 장세가 수시로 나타날 것\"이라며 이같이 밝혔다.    특히 지난달 말부터 저PBR(주가순자산비율)주 랠리로 오름세를 보이다 박스권에 갇힌 코스피가 쉽게 뚫지 못하고 있는 2,700선을 3월에는 돌파할 수도 있다고 봤다.    한 연구원은 \"2월 말 현재 기업 밸류업 프로그램 발표 이후 저PBR 업종 중심으로 매도 압력이 발생하고 있긴 하지만 다행인 점은 하방 경직성이 개선되면서 지수 하단 레벨이 이전에 비해 높아졌다는 것\"이라며 \"지수 저점이 높아질수록 위로 올라갈 수 있는 상승 잠재력도 높아지는 편이기에 3월에는 저항선으로 작용하는 2,700선 돌파 가능성이 있다\"고 짚었다.    2,700선 안착까지는 매크로(거시경제) 이벤트가 많아 순탄치 않은 과정을 거칠 것으로 내다봤다.    금리 인하 시점을 가늠할 수 있는 3월 FOMC의 중요성이 이전보다 높아진 데다 최근 연준 위원들이 매파(통화긴축 선호)적 발언을 연이어 내놓는 점도 불안감을 키우는 요인이지만, 연내 금리 인하 횟수에 대한 시장과 연준의 눈높이가 점차 맞춰지고 있어 작년 10월과 같은 '긴축 발작' 가능성은 낮다는 게 그의 설명이다.    한 연구원은 \"연준의 상반기 정책 전환 전망, 양호한 주요국 경기 모멘텀, IT 중심의 견고한 실적 전망 등을 감안하면 하방 경직성도 높을 것\"이라며 \"추가 조정이 온다면 다른 자산군으로 자금 이탈이 일어나기보다는 증시 내에서 순환매가 이루어질 전망\"이라고 내다봤다.    그러면서 최근 저PBR 중심의 상승장에서 소외됐던 IT주, 바이오, 중소형주 중심의 비중 확대를 추천했다.    norae@yna.co.kr"
    },
    {
        "title": "신한투자 \"한국가스공사, 전화위복 기대…올해 영업익 2조원대\"",
        "date": "2024.02.28. 오전 8:32",
        "content": "한국가스공사(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 신한투자증권은 28일 한국가스공사가 지난해 실적 감소와 미수금 증가세를 나타냈지만, 이런 부진이 되려 올해 기저효과를 낳을 수 있다고 기대했다.    박광래 연구위원은 이날 관련 보고서에서 한국가스공사의 작년 4분기 영업이익이 5천296억원으로 최근 눈높이를 낮췄던 시장의 컨센서스(영업이익 기준 3천879억원)를 넘어섰다면서 이같이 내다봤다.     작년 4분기 영업이익이 1년 전보다 53% 가까이 줄어든 것은 국내에서 도매공급비용 총괄원가 정산, 취약계층 요금 지원, 전년도 용도별 원료비 및 공급비 정산 등에 추가 비용이 반영된 데 따른 것이다. 여기에 호주·이라크·미얀마 등 주요 해외사업장의 합산 영업이익도 부진했다.    미수금 역시 작년 4분기 말 기준 15조8천억원으로 3분기 말 대비 2천227억원이 늘어나, 증가세를 이어가는 것으로 나타났다.    박 연구위원은 \"민수용 요금의 의미 있는 인상이 있어야 미수금도 감소세로 전환이 가능할 것\"이라며 \"미수금이 증가한 것뿐만 아니라 작년 별도 순이익이 적자를 기록한 만큼 2년 연속 배당 미지급 가능성이 더욱 커졌다\"고 전망했다.     다만 그는 한국가스공사가 올해 이 같은 지난해의 부진을 '전화위복'으로 삼을 수 있을 것으로 기대했다.    올해 실적에 대해서는 \"해외 부문의 부진이 계속될 수 있지만 이자 비용 상승에 따른 투자보수 증가, 지난해 발생했던 일회성 비용 반영에 따른 기저효과 영향 등으로 연간 영업이익 2조원대를 회복할 수 있을 것\"으로 예상했다.     아울러 \"작년의 실적 부진과 배당 미지급 가능성이 오히려 올해의 증익과 배당 재개를 더욱 확실하게 만들어주는 요인으로 작용할 수 있다\"며 \"여기에 정부의 밸류업 프로그램이 일회성 테마로 끝나지 않는다면 한국가스공사의 자사주 활용 가치도 점차 주목받을 것\"이라고 밝혔다.     그러면서 한국가스공사의 목표주가 3만6천원과 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"글로벌 증시 숨고르기…매크로 이슈 부재에 韓, 종목장세\"",
        "date": "2024.02.28. 오전 8:15",
        "content": "키움증권 보고서[이데일리 이용성 기자] 뉴욕 증시가 숨 고르기 장세에 접어들고, 금융시장 전반도 뚜렷한 모멘텀이 없는 가운데 매크로 이슈 부재로 인한 국내 증시의 종목 장세가 전개될 것이라는 전망이 나왔다. \n\n\n\n(사진=키움증권)28일 한지영 키움증권 연구원에 따르면 지난주 신고가 행진을 누려왔던 미국 증시는 이번 주 들어 숨 고르기 양상을 보이고 있다. 금융시장 전반도 뚜렷한 방향성을 드러내지 않고 있는 가운데 이 같은 박스권 현상이 일어난 것은 미국 증시의 차익 실현 압력도 있겠으나, 지표들이 서로 다른 방향을 가리키면서, 시장 참여자들로 하여금 혼선을 유발하게 만들었다는 데서 기인한다고 분석했다. 한 연구원은 “혼재된 경제 지표들로 인해 미국 경기와 연준의 통화정책 경로를 둘러싼 의견 대립은 이른 시일 내 해소되기 어려우며, 3월 중 고용, 소비자물가지수(CPI), 그리고 연방공개시장위원회(FOMC)로 이어지는 일련의 대형 이벤트를 거치면서 해소될 것으로 예상한다”고 강조했다. 이에 따라 이날 국내 증시는 미국 증시 혼조세, 엇갈린 매크로 지표로 인한 대외 영향력은 크지 않을 것으로 예상되는 가운데, 일부 자동차 및 은행주들의 배당락, 저 주가순자산비율(PBR) 업종의 수급 변화 등에 영향을 받으면서 종목 장세를 보일 것으로 한 연구원은 전망했다. 업종 관점에서는 미국 증시에서 애플이 전기차 애플카 개발 사업을 접고 AI 사업을 강화시키기로 했다는 뉴스플로우가 등장했다는 점을 감안 시 국내 증시에서도 관련주들의 주가 변화가 관전포인트가 될 것이라는 분석이다. 2월 중 코스피는 저 PBR, AI 모멘텀에 힘입어 주가 회복력을 보이긴 했으나, 2700포인트선에서 저항을 받았다. 이는 연초 이후 여러 차례 신고가를 기록한 미국이나 일본 증시에 비해 주가 모멘텀의 강도가 생각보다 크지 않았음을 시사한다. 더 나아가, 전일 하락으로 코스피와 코스닥 모두 작년 말 종가 이하로 내려왔다는 점도 국내 증시 투자에 대한 자신감 하락을 불러일으킬 만한 부분이라고 한 연구원은 전했다. 그는 “국내 증시는 높은 대외 노출도, 빈번한 수급 쏠림 및 이탈 현상 등 일련의 한계점이 수시로 개입되고 있는 것은 사실이지만, 연내 연준, ECB, 한은 등 주요국 중앙은행의 정책 전환 기대감과 IT 중심의 수출 및 실적 모멘텀 확보 기대감, 정부의 주주환원정책에 대한 외국인들의 중립 이상의 평가 등이 지수에 하방 경직성을 부여하면서 저점을 높여가고 있다는 점을 긍정적으로 볼 필요가 있다”고 강조했다. 또한, 이번주 2거래일 동안 코스피가 약 1.6% 조정을 받는 상황 속에서도 메인 수급 주체인 외국인은 1400억원대 순매수를 기록했다. 특히 외국인 순매수 5개 상위업종이 지주(1820억원), 건강관리(1060억원), 반도체(534억원), 은행(252억원), 보험(207억원)이 해당됐다는 점은 향후 순환매 장세에 대비해 중립 포지션을 구축해 놓은 것으로 해석이 가능하다. 한 연구원은 “이에 따라 국내 증시는 단기적인 박스권에 갇힐 수는 있겠지만, 증시 내에서 자금이 이동하는 순환매 장세를 베이스 경로로 설정해 놓는 것이 적절하다”고 전했다."
    },
    {
        "title": "현금 1억원이 있다면 어디에 투자할까..월가 답변은?[월가월부]",
        "date": "2024.02.28. 오전 8:09",
        "content": "애플, 전기차 사업 중단美 연방정부 셧다운 임박바이든 “다음주 이스라엘·하마스 휴전 기대”\n\n\n\n 뉴욕 월가오늘 뉴욕증시 혼조세 보였습니다. 이번주 목요일 PCE 발표 앞두고 기다리는 분위기입니다. 채권시장도 바쁜 입찰 일정 소화하며 혼조세 보였습니다.\n\n\n\n 유튜브 ‘월가월부’ 채널의 ‘세계속뉴욕’ 화면이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 96.82포인트(0.25%) 하락한 38,972.41으로 거래를 마쳤습니다. S&P500지수는 전장보다 8.65포인트(0.17%) 상승한 5,078.18, 기술주 중심의 나스닥 지수는 전장보다 59.05포인트(0.37%) 상승한 16,035.30로 마감했습니다.미국 경제지표가 슬슬 미국 경제 냉각되고 있음을 시사했습니다. 내구재수주와 소비자신뢰 예상하회했고 주택가격 예상상회했습니다. 연준의 미셸 보우먼 이사는 금리를 인하하기에는 너무 이르다고 말했습니다.지금 현금 1억원이 있다면 어떻게 포트폴리오 구성할지 월가의 의견 들어보겠습니다. Wrise의 CEO 케빈 텡(Kevin Teng)은 주식60%, 채권40% 전략에서 벗어나라고 조언했습니다. 그는 “60대40 포트폴리오 배분을 가진 투자자들은 높은 장기채권 금리로 인해 상당한 어려움을 겪었을 것. 금리 인하가 예상되는 환경에서는 그 배분이 더 이상 바람직하지 않다”고 말했습니다.대신에 주식80%, 채권15%, 현금5% 배분하라고 제안했습니다. 그는 10만달러가 있다면 4만달러는 마이크로소프트 등 미국 주식이나 상장지수펀드(ETF) 에 투자하고, 3만달러는 홈편향(국내) 주식 투자하고, 1만달러는 단기채권에 노출된 채권펀드나 ETF에 투자하고, 1만달러 현금 보유하고, 나머지 1만달러는 아시아 등 신흥시장에 투자하라고 했습니다.또 웰스파고의 투자연구소의 폴 크리스토퍼(Paul Christopher)는 단기 채권과 미국 대형주에 투자해 포트폴리오의 균형을 맞추라고 했습니다.오늘 여러  M&A가 깨질 위기에 처했다는 소식 있었습니다. 첫째, 워너 브라더스 디스커버리가 몇 달간 추구해왔던 파라마운트와의 합병 협상을 중단했다는 보도가 나왔습니다.둘째, 일라이릴리의  비만 제약회사인 바이킹테라퓨틱스 인수가 중단된 것으로 보여진다는 보도 나왔습니다. 대신에 바이킹테라퓨틱스는 비만제에 대한 좋은 2상 결과를 발표하면서 주가가 하루만에 2배 이상 올랐습니다.셋째, 쉐브론이 석유 탐사 기업 헤스를  530억달러에 인수하겠다고 한 적 있는데요. 쉐브론이 그 인수가  쉽지 않을 것 같다고 투자자들에게 경고했습니다. 헤스가 가이아나 석유 개발을 위해 엑슨모빌과 컨소시엄을 맺고 있기 때문입니다.미국 연방정부가 또 셧다운 임박했는데 잘 해결될 것으로 전망되고 있습니다. 존슨 하원의장과 슈머 상원 원내대표는 앞으로 며칠 안에 협상이 타결될 것으로 낙관한다고 말했습니다.바이든 대통령이 늦어도 다음주까지 이스라엘과 하마스 간의 휴전이 기대된다고 했습니다한편 OPEC+가 석유 감산을 2분기까지 연장하는 것을 고려하고 있다는 보도가 나오면서 오늘 ​​유가가 1%대 상승했습니다 .자세한 내용은 매경 유튜브채널 월가월부에서 확인하세요."
    },
    {
        "title": "“‘고ROE’보다 ROE 개선 종목 골라야…반도체, 화장품·의류 등”",
        "date": "2024.02.28. 오전 8:08",
        "content": "\"누적 이익잉여금 규모 커 단기에 자본감소로 ROE 상승 제한적\"\"주주환원 확대 더해 수익성 개선 있어야 유의미한 상승 가능\"\"ROE 및 총자산회전율 상승 예상 업종이 유리\"[이데일리 원다연 기자] 기업들의 주주환원 확대에 대한 기대가 높아진 상황이지만 실질적으로 자본 축소를 통해 자기자본이익률(ROE)이 개선되는 효과는 미미할 것이란 분석이 나왔다. 국내 기업들의 ROE가 단기간에 개선되기 어려운 국면인 가운데 고ROE 기업보단 ROE가 낮더라도 개선되는 기업을 선택하는 것이 유리하단 평가다. \n\n\n\n27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)유명간 미래에셋증권 연구원은 28일 보고서를 통해 “장기적인 관점에서 배 당 증가나 자사주 매입으로 자본을 축소시켜 ROE를 높일 수 있기 때문에 ‘기업 밸류업 프로그램’으로 기업들의 주주환원 확대에 대한 기대가 높아졌다”며 이같이 밝혔다. 유 연구원은 “그러나 실질적으로 주주환원을 통한 자본 감소로 ROE가 상승하는 효과는 제한적일 것”이라며 “그동안 누적된 이익잉여금의 규모가 크기 때문”이라고 설명했다. 그는 “2024년 KOSPI ROE 컨센서스는 8.2% 수준으로 이익성장 없이 ROE를 0.5%p 상승시키기 위해서는 약 120조원의 자본 축소가 필요하다”며 “작년 3분기 자본총계 2700조원 대비 4.3%, 이익잉여금 1680조원 대비 13% 수준”이라며 “현실적으로 어려운 수치”라고 평가했다. 이어 “2024년 코스피 배당성향은 약 24% 수준인데 배당성향이 40% 수준으로 높아지면, 배당금은 41조원에서 66조원으로 더 증가하지만(자본총계 감소) ROE는 +0.1%p 개선에 그친다”며 “주주환원 확대뿐만 아니라 수익성 개선이 함께 나타나야 유의미한 ROE 상승이 가능할 전망”이라고 밝혔다. 유 연구원은 “국내 기업들의 ROE가 단기간에 개선되기 어려운 국면에서 상대적으로 ROE가 높거나 개선되는 기업들이 프리미엄을 받을 수 있다”며 “이 중에서는 고ROE 기업보단 ROE가 낮더라도 개선되는 기업을 선택하는 것이 유리하다”고 제시했다. 그는 “저성장과 경쟁 심화로 높은 수준의 ROE를 유지하기 어려운 환경이기 때문이”이라며 “또한, 올해 ROE 개선 기업은 미국금리 인하에 따른 할인율 하락으로 밸류에이션 상승 폭이 상대적으로 클 수 있다”고 밝혔다. 유 연구원은 “ROE가 개선되는 기업 중에서는 총자산회전율, 순이익률이 함께 개선되는 기업이 유리하다”며 “본격적인 매출 성장이 나타나고, 경쟁력도 높아지고 있는 기업”이라고 강조했다. 이어 “불필요한 잉여자산이나 재고자산이 감소하면서 전반적인 기업의 효율성이 높아진다”고 덧붙였다. 그러면서 “3월 시장에서는 ROE 및 총자산회전율 상승이 예상되는 업종이 유리할 전망”이라며 “2024년 ROE가 8%이상이고, ROE 및 총자산회전율이 2023년 대비 상승할 것으로 예상되는 업종은 반도체, 화장품·의류, 헬스케어, 필수소비재 업종”이라고 제시했다."
    },
    {
        "title": "에이피알 ‘따블'은 실패했지만…시총 2조 돌파[시그널]",
        "date": "2024.02.28. 오전 8:06",
        "content": "87%까지 올랐다가 27% 마감“공모가 높아 시장 부담감 영향”케이엔알, 일반청약 8조 몰려\n\n\n\n27일 한국거래소에서 열린 ㈜에이피알 신규 상장 기념식에서 김병훈(왼쪽 네 번째) 에이피알 대표이사 등이 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 뷰티테크 기업 에이피알(278470)이 상장 첫날 ‘따블(공모가 대비 2배 상승)’에는 실패했지만 시가총액이 2조 원을 돌파하며 나쁘지 않은 데뷔전을 치렀다. 27일 에이피알은 공모가 25만 원 대비 27% 오른 31만 7500원에 마감했다. 에이피알은 78.2% 오른 44만 5500원에 시초가를 형성했다가 46만 7500원(87%)까지 찍고 하락했다. 이날 종가 기준 에이피알의 시가총액은 2조 4080억 원이다.당초 시장에서는 에이피알이 기업공개(IPO) 훈풍을 타고 ‘따블’ 내지는 ‘따따블(공모가 대비 4배 상승)’을 찍지 않을까라는 기대감이 적잖았다. 만일 따따블 시 주당 가격은 100만원으로, 시가총액 규모가 대표적인 화장품주인 아모레퍼시픽과 LG생활건강을 뛰어넘는다. 에이피알은 이달 초 수요예측에서 663대1의 경쟁률을 기록했고 일반 투자자 대상 공모주 청약에서는 경쟁률 1112.54대1을 기록해 청약 증거금만 무려 14조 원이 모였다. 공모가도 희망 범위(14만 7000∼20만 원) 상단을 초과한 25만 원으로 확정됐다. 이준석 한양증권 연구원은 “생각보다 공모가가 높았는데 이에 대한 부담감으로 보인다”며 “오버행 이슈로 단기간 주가는 파악하기 어려워 6개월 정도는 지켜봐야 할 것”이라고 설명했다. 이어 “다만 전날 발표된 밸류업 프로그램 영향이 직접적으로 크게 있었다고 보기는 어렵다”고 덧붙였다. 2014년 설립된 에이피알은 홈 뷰티 디바이스 브랜드 ‘메디큐브’와 화장품 ‘에이프릴스킨’, ‘포맨트’, ‘글램디바이오’, 패션 브랜드 ‘널디’ 등을 가지고 있다. 이번에 모집한 공모 자금을 제2공장을 비롯한 생산 설비 증설과 뷰티 디바이스 연구개발(R&D), 해외 마케팅 강화에 투입할 계획이다. 비록 에이피알이 ‘대’흥행에는 실패했지만 이달 상장한 케이웨더와 스튜디오삼익·이닉스 등은 상장 첫날 따따블 수준으로 오르며 공모주 흥행 열풍이 여전히 뜨거움을 증명했다. 케이엔알시스템도 이틀간 진행한 일반청약에서 증거금 8조 480억 원이 모였다고 이날 밝혔다. 공모가는 1만 3500원으로 경쟁률은 2266대1에 달했다. 다음 달 7일 신규 상장 예정이다. 이 연구원은 “에이피알도 수요예측 자체는 굉장히 좋았기 때문에 앞으로도 IPO 종목들의 주가 상승은 이어질 것으로 보인다”고 설명했다."
    },
    {
        "title": "명품 소비 증가에…럭셔리 ETF도 '활기'",
        "date": "2024.02.28. 오전 8:00",
        "content": "中 수요 회복에 MZ 소비 늘며유럽럭셔리지수 52주 신고가'삼성유럽명품'도 한달새 18%↑\"하반기 금리인하땐 추가 상승\"\n\n\n\n태피스트리 홈페이지 화면캡처\n\n\n\n[서울경제] 명품계 큰손인 중국인과 MZ세대의 명품 소비가 늘면서 글로벌 명품 상장지수펀드(ETF)들이 올들어 큰 폭으로 오르고 있다. 전문가들은 올해 금리 인하를 앞두고 명품 소비가 시장 기대를 웃돌며 꾸준한 성과를 낼 것으로 전망했다.27일 에프앤가이드에 따르면 전일 기준 ‘삼성KODEX유럽명품10 STOXX’ ETF은 최근 1개월새 17.78% 상승했다. 이는 전체 ETF 중 3위로 상위 5개 상품 중 은행과 증권, 자동차 등 저PBR·고배당 관련주가 아닌 상품으로는 유일하다. 연초 이후 국내 증시 투자자들의 관심이 정부의 밸류업 프로그램 발표 기대감에 저(低)주가순자산비율(PBR)주로 쏠린 가운데서도 견조한 흐름을 보인 셈이다.2020년 국내에서 가장 먼저 글로벌럭셔리 ETF를 선보인 NH-아문디운용의 ‘HANARO 글로벌럭셔리S&P(합성)’ ETF 역시 최근 1개월새 11.59% 상승해 지난해 하반기에 내줬던 낙폭을 모두 회복했다.이처럼 글로벌 럭셔리 ETF들이 올들어 두드러진 상승세를 탄 이유는 유럽 명품 기업들의 실적이 예상을 웃돈 영향이다. 루이비통과 디올, 셀린느 등 유명 브랜드를 다수 보유한 명품 대장주이자 유럽 시가총액 2위 기업인 루이비통모에헤네시(LVMH)는 최근 지난해 매출이 861억 5000만 유로(약 124조 원)로 전년 대비 13% 증가했다고 밝혔다. 작년 3분기까지만 해도 매출 증가세가 둔화되며 시장 기대치에 못미치는 실적을 발표했던 것과 대조적이다. 실적발표 이후 하룻새 LVMH 주가는 12.8% 급등했다.LVMH를 시작으로 다른 유럽 명품기업들도 속속 깜짝 실적을 기록했다. 까르띠에를 보유한 리치몬트 그룹은 실적발표 후 10.4% 급등했고 에르메스(4.8%)와 페라리(8.9%), 구찌 브랜드를 보유한 케링 그룹(4.9%) 모두 예상을 웃돈 실적을 발표하며 주가가 상승했다. 이에 유럽에 상장된 명품 브랜드 기업 중 에르메스와 LVMH 등 시가총액 상위 10위 종목을 담고 있는 ‘STOXX EUROPE LUXURY 10 지수’는 지난 23일 3870.56으로 52주 신고가를 갈아치웠다.\n\n\n\n태피스트리 홈페이지 화면캡처MZ세대(밀레니얼+Z세대)가 명품의 큰 손으로 떠오르며 이들을 겨냥한 브랜딩 전략에 성공한 태피스트리(tapestry)의 주가 상승률도 두드러졌다. 패션브랜드 코치(Coach) 모회사인 태피스트리는 매장수를 줄여 중저가 아울렛 브랜드라는 이미지에서 탈피했고 Z세대 특성에 맞는 친환경 정책을 도입한 결과 지난해 4분기 매출은 20억 8400만 달러(약 2조 7700억 원)로 전년 대비 2.9% 증가했다. 여기에 마이클 코어스, 베르사체 등을 보유한 명품 기업 카프리(Capri Holdings)와의 연말 합병을 앞두고 있어 태피스트리 주가는 올들어서만 27% 이상 급등했다.전문가들은 하반기 미국의 금리 인하 기조와 맞물려 글로벌 럭셔리 ETF의 상승세가 이어질 것으로 보고 있다. 김현빈 NH-아문디자산운용 ETF본부장은 “올해는 금리인하와 거시 환경 개선에 따른 소비 심리 개선으로 명품 관련주에도 우호적 환경이 될 것”이라며 “특히 중국인의 장거리 아웃바운드 여행 본격화는 럭셔리 테마의 추가 상승을 기대해 볼 만 하다”고 말했다."
    },
    {
        "title": "[마켓뷰] \"불안하네…\" 금융·자동차株 배당락 주목",
        "date": "2024.02.28. 오전 7:58",
        "content": "저PBR 업종·종목간 움직임 차별화…\"선별적 접근 필요\"美증시 주요지표 발표 앞두고 혼조…저커버그 방한·애플카 포기도 변수\n\n\n\n코스피 코스닥 하락 마감(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계됐다. 코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다. 2024.2.27 mjkang@yna.co.kr(서울=연합뉴스) 조민정 기자 = 기업 밸류업 프로그램 발표에 따른 여진을 소화한 국내 증시는 이제 미국발 주요 경제 지표 발표를 기다리며 관망세를 보일 것으로 예상된다.    다만 28일에는 '밸류업 수혜'로 급등했던 금융·자동차주의 배당락일이 집중돼있어 이들 종목 주가의 흐름에 관심이 쏠린다.    전날 코스피는 전장 대비 0.83% 내린 2,625.05에 장을 마쳤다. 밸류업 지원방안 발표 이후 이틀 내리 약세다.    김대욱 하나증권 연구원은 \"코스피와 코스닥 합산 상승 기업이 454종목에 불과했는데 이는 시장 전반적으로 불안심리가 확산했다는 것을 시사한다\"며 \"코스피와 코스닥이 각각 4주, 3주 연속 상승했다는 점에서 이번 주에는 차익 실현 욕구가 나타나고 있는 것으로 본다\"고 분석했다.    저PBR(주가순자산비율) 업종 중 증권(0.3%)이 강보합세를 보인 반면 유통업(-1.8%), 보험(-1.6%)은 약세를 보여 업종간 차별화가 관찰됐다.    마이크론의 고대역폭 메모리(HBM) 대량 생산 소식에 급락한 SK하이닉스, 램시마SC 연구 결과 발표의 영향으로 상승한 셀트리온 등 개별 이슈가 있었던 종목들이 지수를 이끄는 모습이었다.    김지원 KB증권 연구원은 \"국내 증시는 밸류업 매물 소화 이슈와 휴장을 앞둔 관망세가 더욱 높아질 것으로 예상한다\"며 \"모멘텀에 따른 선별적인 접근이 필요하다\"고 말했다.    이날은 KB금융·우리금융지주·현대자동차·포스코홀딩스·CJ제일제당 등의 배당락일이 몰려있어 대량 매물 출회로 이들 종목의 주가가 내려갈 수 있다는 점을 유의해야 한다.    통상 12월 결산 기업들의 배당기준일은 12월 말에 몰려있었으나 올해부터는 당국의 배당 제도 선진화 방침에 따라 배당락일이 분산됐다.    특히 이들 종목은 저PBR 장세 때 급등한 종목인 데다 시가배당률이 높아 하락 폭이 클 경우 지수 추세에도 영향을 미칠 가능성이 있다.\n\n\n\n김포비즈니스항공센터 나서는 마크 저커버그(서울=연합뉴스) 류영석 기자 = 페이스북 모회사 메타의 최고경영자(CEO) 마크 저커버그가 27일 서울 강서구 서울김포비즈니스항공센터(SGBAC)를 나서고 있다. 2024.2.27 [공동취재] ondol@yna.co.kr이날 증시에는 전날 밤 방한한 마크 저커버그 메타 최고경영자(CEO)의 행보도 주요 변수로 작용할 전망이다.    저커버그 CEO는 삼성·LG 등과 만나 AI(인공지능), XR(확장현실) 등 차세대 기술·제품 관련 협력 방안을 논의할 것으로 알려졌다.    이외에도 애플이 전기차인 애플카 개발을 포기하고, 관련 직원들을 AI 부서로 이동할 것이라는 보도가 나와 이차전지 관련주의 움직임도 주목할 필요가 있다.    한편 시장의 관심은 다시 1월 개인소비지출(PCE) 물가, 4분기 GDP 및 2월 제조업 구매관리자지수(PMI) 등 경제 지표로 이동할 것으로 전망된다.    간밤 미국 증시도 주요 경제 지표를 기다리며 혼조세를 보였다.    뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 0.25% 하락했으나 스탠더드앤드푸어스(S&P)500 지수는 0.17%, 나스닥지수는 0.37% 각각 상승했다.    최근 가파른 상승세로 고점 부담감이 커진 데다 주요 지표 발표를 앞둔 만큼 관망세가 나타나는 모습이다.    다음 주에는 중국 양회가 예정돼있어 중국 경기부양책 기대감도 대기 중이다.    chomj@yna.co.kr"
    },
    {
        "title": "기관 '스튜어드십 코드' 통해 밸류업 유도한다",
        "date": "2024.02.28. 오전 7:52",
        "content": "'1차 해설서'에 밸류업 추가 추진스튜어드십에 220개 기관 참여기업가치 제고 역할 확대 전망\"日보다 정책잠재력 강력\" 평가행동주의 펀드 입김 강화 우려도\n\n\n\n26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다. 연합뉴스[서울경제] 기업의 자율성에 무게를 둔 밸류업 정책이 발표된 후 국민연금과 같은 기관투자가의 움직임에 시선이 쏠리고 있다. 정부가 수탁자 행동 지침인 스튜어드십 코드를 개정해 기관투자가들이 움직이면 기업도 따를 수밖에 없다는 판단 때문이다. 시장은 벌써 스튜어드십 코드에 밸류업을 추가하는 원 포인트 개정 움직임에 촉각을 곤두세우고 있다.27일 금융 당국에 따르면 금융위원회와 한국ESG기준원은 ‘스튜어드십 코드’ 1차 해설서에 밸류업 관련 내용을 추가하는 개정 논의에 착수했다. 스튜어드십 코드는 기관투자가가 타인의 자산을 관리하는 수탁자로서 책임을 다하기 위해 이행해야 할 행동 지침을 말한다. 2017년 도입돼 국민연금 등 연기금 4곳을 포함해 은행·보험·증권사 등 220개 기관이 참여하고 있다.스튜어드십 코드는 7가지 원칙으로 구성돼 있는데 이를 이행하는 과정에서 발생할 수 있는 법규 위반 위험을 해소하기 위해 일종의 법령 해석인 해설서도 제공하고 있다. 스튜어드십 코드 1차 해설서가 개정되는 것은 2017년 발간 이후 7년 만에 처음이다. 당국은 ‘해설서’라는 명칭을 바꾸는 방안도 검토하고 있다.올해 상반기 중 밸류업이 스튜어드십 코드에 반영될 경우 국민연금을 포함한 기관투자가들이 투자 기업의 밸류업 참여나 이행 여부 등을 판단하고 요구하는 등 기업에 직접적인 영향을 줄 가능성이 있다. 다만 정부와 한국ESG기준원은 스튜어드십 코드를 어느 수준까지 강제할 것인지를 두고 논의를 이어가고 있다. 현재 참여 기관투자가들은 예외적으로 스튜어드십 코드를 준수할 수 없을 경우 이유를 설명하고 대안을 제시해야 한다. 그러나 밸류업의 경우 강제가 아닌 자율에 방점을 둔 만큼 설명 의무 등을 부과하지 않을 여지도 있다. 정부 관계자는 “연성 규범이라도 기관투자가 입장에서는 신경 쓰이는 요소가 될 것”이라고 했다.\n\n\n\n시장에서도 스튜어드십 코드 개정에 주목하는 분위기다. 연기금이 기업에 무조건 우호적인 지분이 아닌 변수가 될 수 있어서다. 김종영 IBK투자증권 연구원은 “일본은 코스피200과 유사한 프라임 마켓 상장 조건에 거버넌스 조건을 추가하면서 상당히 강력한 조치를 취했다”며 “한국은 일본과 달리 밸류업 노력을 스튜어드십 코드에 반영하는데 이는 일본보다 더 강한 정책 잠재력을 가진 것”이라고 평가했다. 김소영 금융위 부위원장도 전날 간담회에서 “스튜어드십 코드 반영은 일본에도 없는 인센티브”라고 말했다.무엇보다 ‘큰손’인 국민연금이 밸류업에 적극적으로 나설 수 있다는 기대가 크다. 국민연금이 이달 21일 기업가치 제고를 노력하는 국내 상장사를 발굴하기 위해 위탁 운용사 3곳 정도를 선정하기로 했는데 이는 과거에는 볼 수 없는 전향적인 태도라는 것이다.국민연금은 이미 투자 기업의 합리적 배당정책 수립을 유도하기 위해 배당 관련 권리 행사를 수행하고 있다. 합리적으로 배당을 하지 않으면 대화를 시도하다가 중점 관리 기업으로 비공개 지정하고 이후에도 개선되지 않으면 공개 전환한다. 앞서 남양유업·현대그린푸드 등이 공개 대상이 됐고 이후 배당 관련 주주 제안까지 이어진 바 있다. 이번 스튜어드십 코드 개정으로 국민연금이 밸류업 참여 요구나 자사주 매입·소각 요구 등 주주 제안도 가능할 것으로 전망된다.다만 스튜어드십 코드가 개정되면 국내외 행동주의 헤지펀드의 요구가 강화될 수 있다는 우려도 나온다. 국민연금 등 연기금의 배당 확대 요구가 가시화될 경우 기업 경영권 침해 논란도 생길 수 있다. 이남우 한국기업거버넌스포럼 회장은 “일본은 공적연금펀드(GPIF)가 단순히 투자를 늘리는 것뿐만 아니라 다른 기관투자가들과 연합해 활동하는 등 증시에서 중추적인 역할을 했다”며 “밸류업에 대한 국민적인 공감대가 형성돼 있는 만큼 국민연금 등 연기금이 덩치에 맞게 국내 증시에 기여할 수 있어야 한다”고 말했다."
    },
    {
        "title": "\"코스피, 밸류업 이슈 소진…이제는 개별 장세 부각\"-상상인",
        "date": "2024.02.28. 오전 7:50",
        "content": "/게티이미지뱅크상상인증권은 28일 코스피에 대해 \"밸류업 프로그램에 대한 실망감에 국내 증시의 차익 실현에 따른 조정장이 야기됐다\"며 \"이제는 개별 이슈가 부각될 때\"라고 분석했다.이 증권사 황준호 연구원은 \"밸류업 프로그램은 시장의 기대와는 달리 기업가치 제고를 위한 상속세 감면 등 확실한 인센티브가 부재했다\"며 \"기업들로 하여금 주주 환원 규모를 증대시키려는 강제성 역시 부족하다는 인식 속에 기관 투자자들을 중심으로 투자심리가 위축되면서 국내 증시가 하락 전환됐다\"고 평가했다.이어 \"밸류업 프로그램으로 인해 주주 환원 확대가 기대되면서 급등했던 은행, 보험, 증권 등 금융 섹터 및 지주회사 종목들을 중심으로 차익 실현이 이뤄지면서 하락폭은 더욱 확대됐다\"고 부연했다.황 연구원은 당분간 업종별 개별 이슈가 부각될 것으로 관측했다.그는 \"반도체의 경우 초반에는 엔비디아 호실적 이슈에 따른 인공지능(AI) 반도체 시장 확대 기대감에 힘입어 상승세를 시현했다\"며 \"이후 반도체 섹터 재료 소진에 따른 차익 실현이 이뤄진 가운데 고대역폭메모리(HBM)와 파운드리 분야에서 미국 기업들의 약진이 부각되면서 하락세를 시현했다\"고 설명했다.또 \"메모리 반도체에 이어 시스템 반도체 수출 증감률 역시 테크 기업들의 AI 투자가 확대되면서 전년 대비 기준 13개월 만에 플러스 전환된 점은 반도체 업황의 본격적인 회복을 시사하며 반도체 섹터 전반에 호재로 인식됐다\"고 말했다.황 연구원은 \"바이오 테마는 신약 개발 이슈를 바탕으로 투심이 회복되면서 상승세를 시현했다\"며 \"비만치료제 열풍, 신약 개발 이슈 등의 테마와 함께 금리 인하가 이뤄질 경우 상승폭을 더욱 확대할 것으로 예상한다\"고 덧붙였다."
    },
    {
        "title": "\"글로벌 AI 협력 강화…반도체·통신사 등 수혜 전망\"",
        "date": "2024.02.28. 오전 7:49",
        "content": "KB증권 보고서[이데일리 이용성 기자] 모바일 월드 콩그레스(MWC24)에서 글로벌 통신사, 통신장비 업체들이 AI 파트너십을 맺는 글로벌 텔코 AI 얼라이언스(Global Telco AI Alliance·GTAA) 등 다양한 AI 관련 협력 및 제휴가 이뤄진 가운데 국내 반도체 기업과 통신사 등이 수혜를 입을 것이라는 전망이 나왔다. \n\n\n\n(사진=KB증권)28일 김동원 KB증권 연구원은 AI 동맹과 협력이 강조되는 가운데 마크 저커버그 메타 CEO는 삼성전자, LG전자 등 한국 업체들과 AI 협력을 위해 2014년 이후 10년 만에 한국을 방문했다. 이번 방한에서 메타가 자체 개발 중인 대규모언어모델 (LLM) 라마 3 구동에 필요한 범용인공지능(AGI) 칩 생산 및 공급에 대한 전략적 협업과 AI 구현에 필요한 확장 현실(XR) 헤드셋 개발과 협력에 대한 방안이 집중 논의될 전망이다. 김 연구원은 “이처럼 글로벌 업체들은 AI 시장의 선제적 주도권을 잡고 엔비디아 GPU 의존도 탈피를 위해 자체 AI칩 생산이 향후 AI 시장의 주요 트렌드가 될 것”으로 예상했다. 특히 MWC24 현장에서 정식 발족된 GTAA의 구성원은 5개 통신사 (SKT, 도이치텔레콤, e&그룹, 싱텔그룹, 소프트뱅크)이다. 범용 LLM보다 통신 영역에 대한 이해도가 높은 AI를 개발해 통신서비스의 기능을 고품질의 AI로 제공하자는 목적이다. 통신사들이 각자 보유하고 있던 방대한 데이터를 공유하고, 우수 개발인력을 확보하면서 범용 LLM보다 정교함과 품질이 좋아지는 구조라고 김 연구원은 설명했다. 이에 따라 김 연구원은 향후 글로벌 AI 시장이 절대적 1위가 없는 만큼 글로벌 빅테크 업체들은 자체 AI 칩 생산을 확대하는 동시에 업체 간 제휴와 동맹을 통해 AI 생태계 확장에 주력할 전망이라고 내다봤다. 또한, 자사 AI 확대가 절실한 글로벌 업체들은 한국 업체의 하드웨어 에코시스템 을 통해 글로벌 AI 생태계 확장을 시도할 것이라고 전망했다. 김 연구원은 “AGI 전용 반도체 개발의 AGI 컴퓨팅 랩 조직을 구축한 삼성전자는 메모리 반도체뿐 아니라 자체 AGI 칩 생산이 가능한 파운드리 생산라인을 보유한 장점도 확보하고 있다”며 “특히 AI 시장에서 절대 강자가 없는 만큼 한국 IT 업체들은 AI 생태계 구축과 확장의 매력적인 파트너로 부각되며 글로벌 업체들의 러브콜을 받을 것으로 기대된다”고 강조했다. 이어 “삼성전자, SK하이닉스, LG전자, SK텔레콤, 가온칩스 등은 AI 동맹과 협력의 수혜가 기대된다”고 덧붙였다."
    },
    {
        "title": "뉴욕증시, 주요 지표 대기…가상화폐 시총 2조달러 돌파[뉴스새벽배송]",
        "date": "2024.02.28. 오전 7:46",
        "content": "뉴욕증시, 고점 부담 속 PCE 등 지표 대기비트코인 상승에 가상화폐 시총 2조달러 넘어서\"애플, 자율주행 전기차 애플카 개발 포기\"바이킹테라퓨틱스, 긍정 임상 결과에 100% 넘게 폭등尹대통령 \"의대증원 2000명, 협상이나 타협 대상 아냐\"[이데일리 원다연 기자] 간밤 뉴욕증시는 최근 최고가 랠리에 가격 부담이 있는 가운데 주요 경제 지표 발표를 앞두고 혼조세로 마감했다. 시장은 1월 개인소비지출(PCE) 가격지수와 4분기 국내총생산(GDP) 성장률 잠정치 등을 대기하고 있다. 비트코인 상승세에 가상화폐 전체 시가총액은 2조 달러를 넘어섰다. 이는 2021년 12월 이후 처음으로, 뉴욕증시에서 시총 3위인 엔비디아도 뛰어넘는 규모다.  \n\n\n\n(사진=AFP)뉴욕증시, 주요 지표 앞두고 혼조세 -뉴욕증시는 고점 부담 속에 이번 주 예정된 주요 경제 지표를 앞두고 혼조세 보여. 27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 96.82포인트(0.25%) 하락한 3만8972.41로 장 마감. -스탠더드앤드푸어스(S&P)500지수는 전장보다 8.65포인트(0.17%) 오른 5078.18로, 나스닥지수는 전장보다 59.05포인트(0.37%) 상승한 1만6035.30으로 거래 마쳐. -시장은 이번 주 나오는 1월 개인소비지출(PCE) 가격지수와 4분기 국내총생산(GDP) 성장률 잠정치를 앞두고 관망세 보여. 강한 소비와 성장, 고용 등은 미국의 인플레이션이 예상만큼 빠르게 떨어지지 않고 있다는 전망을 강화했으나, 동시에 경기 연착륙에 대한 기대는 높이고 있어. 가상화폐 전체 시가총액 2조 달러 넘어-최근 비트코인이 크게 상승하면서 가상화폐 전체 시가총액이 2조 달러를 넘어서. 27일(현지시간) 미 가상화폐 거래소 코인베이스 등에 따르면 미 동부시간 기준이날 오후 1시 30분 가상화폐 전체 시가총액은 2조1400억 달러로 집계. 가상화폐 시총이 2조 달러를 넘은 것은 2021년 12월 이후 2년여만. -가상화폐 시총 증가는 전체 약 절반을 차지하는 비트코인이 2년여만에 최고치를 기록하는 등 크게 상승한 데 따른 것. 블룸버그 통신은 “지난달 11일 미국에서 거래를 시작한 비트코인 현물 상장지수펀드(ETF)에 61억 달러가 순유입되면서 비트코인에 대한 수요가 확대되고 있다”며 “곧 있을 것으로 예상되는 반감기가 낙관적인 분위기를 더하고 있다”고 분석해. 美 “우크라에 파병 안 해”…파병에 선 그어-미국 백악관은 러시아의 침공에 맞서 싸우고 있는 우크라이나에 병력을 파견하지 않는다는 기존 입장을 재확인. 에이드리언 왓슨 백악관 국가안전보장회의(NSC) 대변인은 27일(현지시간) 성명을 내고 “바이든 대통령은 우크라이나에서 싸울 부대를 파견하지 않는다는 점을 분명히 해왔다”고 밝혀. -로베르트 피초 슬로바키아 총리가 거론한 서방 일각의 파병 검토설에 선을 그은 것으로 풀이돼. 미국은 2022년 2월 러시아의 우크라이나 침공 이래 북대서양조약기구(NATO·나토) 회원국이 아닌 우크라이나에 무기를 포함한 물적 지원을 하되, 직접 파병은 하지 않는다는 입장 고수해와. “애플, 10년 공들인 자율주행 전기차 애플카 개발 포기” -아이폰 제조업체 애플이 10년간 공들여 온 전기차(EV) 애플카 개발을 포기한다고 블룸버그 통신이 소식통을 인용해 27일(현지시간) 전해. 소식통은 애플이 전기차를 연구해 온 조직인 ‘스페셜 프로젝트 그룹’을 해산할 예정이며, 이런 사실을 내부적으로 프로젝트에 참여하고 있는 약 2000명의 직원에게 알렸다고 전해.-애플은 2014년부터 ‘프로젝트 타이탄’이란 이름 하에 최초 자율주행 전기차인 애플카 개발을 계획해 온 것으로 알려졌지만, 구조조정과 회사 전략 변경으로 계획이 지연돼 왔으며, 최근에는 전기차 출시 시점을 2028년으로 연기했다는 보도 나와. 바이킹테라퓨틱스, 비만치료제 긍정적 임상 결과에 100%↑-비만 치료제 제조업체인 바이킹 테라퓨틱스가 긍정적인 임상 결과를 내놓으면서 주가가 하루 만에 100% 이상 폭등. -바이킹은 이날 회사의 비만 및 당뇨 치료제로 개발 중인 GLP-1 수용체인 체중 감량 약물 ‘VK2735’의 2상 임상에서 긍정적인 결과를 확인했다고 밝혀. 바이킹의 비만 치료제는 노보노디스크의 ‘위고비’와 ‘오젬픽’, 일라이릴리의 ‘몬자로’와 같은 메커니즘을 사용해 GLP-1의 효과를 모방. 尹 “의대증원 2000명 최소 필수조치”-윤석열 대통령은 27일 전공의들이 의대 증원 확대 방침에 반발해 의료 현장을 이탈한 데 대해 “국민의 건강과 생명을 볼모로 집단행동을 벌이고, 국민의 생명과 안전을 위협하는 것은 어떠한 명분으로도 정당화되기 어렵다”고 밝혀. -윤 대통령은 의료 개혁에 대해 “협상이나 타협의 대상이 될 수 없다”고 강조하며 “지금 의대 증원을 해도 10년 뒤에나 의사들이 늘어나기 시작하는데, 도대체 어떻게 미루라는 것이냐”고 지적."
    },
    {
        "title": "“K주식 밸류업, 실망하긴 일러”…추가 정책 기대감에 ‘이 주식’ 반등",
        "date": "2024.02.28. 오전 6:01",
        "content": "증권가, 중장기 접근 전망에우리금융 등 은행주 소폭 반등저PBR주 중심 매물 나왔지만외국인 이틀째 순매수 이어가\n\n\n\n 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진은 기사 내용과 관련 없음. [사진 제공=연합뉴스]시장의 기대를 한껏 받았던 ‘기업 밸류업 프로그램’이 26일 발표된 이후 증시에선 저PBR 주를 중심으로 실망 매물이 쏟아져 나왔다. 하지만 증권가에서 ‘중장기적’인 접근을 강조하는 보고서들이 나왔고 정부 측의 추가적인 조치에 대한 기대가 커지며 27일 은행 등 배당 투자 매력이 있는 업종들은 소폭 반등했다.정부 고위 관계자는 이날 매일경제와 통화에서 “앞으로 기업에 부담을 주지 않고, 자발적 협력을 이끌어낼 수 있는 정책을 계속 내놓을 것”이라며 “세제 혜택이 제대로 갈 수 있는 대책도 준비하고 있다”고 말했다.이날 유가증권시장에서 우리금융지주는 2.12%, JB금융지주는 1.87%, 신한지주는 1.57% 상승했다. 외국인들은 지난 26일 1143억원 코스피를 순매수한 데 이어 27일에도 348억원 순매수했다.증권가에서는 단기간 크게 올랐던 저PBR주들의 숨고르기 장세는 나타날 수 있지만 정부의 정책 의지를 감안하면 은행·지주 등 가치주 강세 현상은 올해 계속될 것이라는 시각이 우세하다.밸류업 프로그램 발표가 예고된 연초 이후 순수가치주 주가이익비율(PER)은 10.1% 올라 성장주 PER 증가율(0.7%)를 크게 앞섰다.특히 밸류업 정책은 단발성 발표에 그치지 않고 6월 가이드라인 발표, 9월 상장지수펀드(ETF) 개발 등으로 추가적인 이벤트가 대기 중이다. 7월 기획재정부의 세제개편안 발표 때 시장이 기대해온 세제지원까지 나온다면 올해 가치주가 주도주가 될 수 있다는 전망도 나온다.김종영 IBK투자증권 연구원은 “기업들의 밸류업 노력을 기관들의 스튜어드십 코드에 연계하기 때문에 일본에 비해서 더 강한 정책 잠재력을 가지고 있다”며 “이에 따라 주주행동주의 제안이 늘어나 배당확대로 가치주들의 주가가 오를 수 있으며 외국인들의 자금 유입도 늘어날 것으로 예상한다”고 말했다.그동안 성장주에 비해서 가치주 주가가 부진했던 일본에서도 작년 주주가치 정책으로 가치주 강세 국면을 보였는데 한국에서 비슷한 정책이 시행되면 가치주들의 구조적 저평가 현상이 해소될 수 있다는 것이다.NH투자증권은 기업 밸류업 프로그램은 2014년 가계소득 증대세제와 닮은 측면이 있기 때문에 가치주 장세가 다시 올 수도 있다고 내다봤다. 당국이 중장기적으로 가지는 의지가 주식시장에 미치는 영향을 간과하면 안된다고 지적하기도 했다.\n\n\n\n2014년 정부는 기업의 배당 확대를 강조하며 2015년에서 2017년까지 한시적으로 기업소득 환류세제를 도입했다. 기업이 향후 발생하는 이익 일정 부분을 인간비나 투자, 배당 재원으로 사용하도록 유도한 것이다.투자가 많지 않은 기업은 당기순이익의 30%를 투자, 임금인상, 배당에 활용하도록 하고 남은금액의 10%는 세금으로 납부하도록 해 사내유보금에 대한 과세를 하는 효과를 노렸다.이때 시장평균에 비해 배당성향이 높고 배당금 증가율이 높은 상장기업에게 세제 혜택을 주는 배당소득 증대세제도 마련했다.김재은 NH투자증권 연구원은 “2014년 이전 15조원을 넘지 못했던 코스피 배당금은 2015년부터 20조원을 상회하기 시작했고 자사주 매입도 크게 늘어 2015년부터 2017년까지 8조원을 상회했다”며 “2014년을 전후로 자기자본이익률(ROE)도 높아지며 가치주 전성시대가 열렸는데 여러 상장사들을 참여시킨 가계소득 증대 세제의 효과라 할 수 있다”고 말했다.특히 밸류업 발표 후 기관들의 차익 매물이 나왔지만 장기적으로는 스튜어드십 코드와 상장지수펀드(ETF) 통해 주주환원 노력이 돋보이는 기업에 기관 매수세가 붙을 것이란 관측도 나온다.김대욱 하나증권 연구원은 “추후 기간 조정이 완료되면 다시 정부가 요구했던 투자지표들(PBR,ROE, 배당성향 등)에 대한 관심이 늘어나며 저가매수세 유입될 것”이라며 “정부는 밸류업 지수 및 ETF를 출시를 계획중이며 기관에서 이를 벤치마크로 삼을 수 있기를 기대한다고 언급한 점을 볼 때 연기금이 추후 모멘텀 재료가 될 수 있다”고 말했다.이웅찬 하이투자증권 연구원은 “어차피 4월 총선 이전에 정책 모멘텀은 힘이 빠지게 마련이며, 당장 세법 상법을 뜯어고치기도 어렵다”며 “정부의 정책 방향성이 진심이라는 것은 확인했으니, 이제는 정부가 보여준 로드맵을 따라가는 장기적인 과제로 생각해야 한다”고 말했다."
    },
    {
        "title": "中 증시 바닥 찍고 반등?…“리스크 남아 단기 대응해야”",
        "date": "2024.02.28. 오전 5:11",
        "content": "양회 앞두고 잇따른 증시 부양책에이달 中 관련 ETF 두자릿수 상승“펀더멘털 회복 견인하기엔 부족”[이데일리 원다연 기자] 중국 정부의 잇따른 경기 부양책에 중국 증시가 반등하고 있다. 저가 매수를 노린 자금이 중국 주식형 펀드로 유입되고 있지만 부동산 침체에 따른 경기 부진이 회복되기까진 위험 부담이 남아 있어 단기 접근이 적절하단 평가다. 27일 한국거래소에 따르면 이달 들어 ‘TIGER 차이나항셍테크레버리지(합성H)’ 상장지수펀드(ETF)가 28.44% 오르며 전체 ETF 가운데 가장 크게 오른 것으로 집계됐다. 이어 ‘KODEX 차이나H레버리지(H)’(20.16%), ‘TIGER 차이나전기차레버리지(합성)’ (19.23%), ‘ACE 중국본토CSI300레버리지(합성)’(15.53%) 등이 두자릿수 상승률을 나타냈다. 레버리지 상품 외에도 같은 기간 중국판 나스닥에 투자하는 ‘KODEX 차이나과창판STAR50(합성)’(15.26%), ‘KBSTAR차이나항셍테크’(14.01%), ‘KODEX 차이나심천ChiNext(합성)’(12.36%) 등도 크게 올랐다. 에프앤가이드에 따르면 최근 한 달 중국 주식형 펀드에는 1561억, 연초 이후로는 3334억원 규모의 자금이 유입된 것으로 집계됐다. 중국 정부가 다음 달 양회(전국인민대표대회·전국인민정치협상회의)를 앞두고 부진한 부동산 시장을 대신해 증시 부양책을 잇따라 내놓으면서 중국 증시가 반등하고 있는 영향이다.중국 당국은 중국 전체 시가총액의 약 40%를 차지하는 국유기업 주가를 부양하기 위해 국유기업의 핵심성과지표(KPI) 항목에 시가총액을 편입하기로 했고, 국유투자회사인 중국중앙후이진투자유한회사는 중국 상장지수펀드(ETF) 매입 의지를 밝혔다. 또 증권 당국 수장을 전격 교체하고, 증시 개장 직후·폐장 직전 기관투자자의 순매도를 금지했다. 성연주 신영증권 연구원은 “중국 정부의 개입 기대감이 커지면서 시장에서는 증시 바닥 기대감이 큰 상황”이라고 설명했다.다만 중국의 경기 부진이 여전하고 미국과의 갈등으로 리스크도 큰 만큼 시장 반등을 이용한 단기적 접근에 그쳐야 한단 평가다. 박윤철 하이투자증권 연구원은 “중국 당국이 다음 달 양회라는 이벤트를 앞두고 스탠스를 바꿀 가능성이 적고, 가격 부담이 없는 점은 긍정적”이라면서도 “미·중 패권다툼에 점차 고립되는 상황에 인도 등이 대체 국가로 떠오르고 있는 점 등을 고려하면 장기 투자보다는 단기 대응이 유효하다”고 밝혔다. 전종규 삼성증권 역시 “1~2월 정책 대응은 펀더멘털 회복을 견인하기에는 아직 부족하다”며 “기술적 반등을 활용한 비중 축소 전략이 필요하다”고 말했다.\n\n\n\n중국 경제 중심지로 꼽히는 상하이 세계금융센터를 황푸강에서 바라본 모습. (사진=연합뉴스)\n\n\n\n[이데일리 이미나 기자]"
    },
    {
        "title": "한국 증시 '왕따' 언제까지...삼성 이어 저PBR마저 휘청",
        "date": "2024.02.28. 오전 5:01",
        "content": "[파이낸셜뉴스] 글로벌 증시에서 유독 부각되는 코스피시장의 상대적 약세를 두고 갖가지 분석이 나오고 있다. 기대를 모았던 정부의 '기업 밸류업 프로그램'마저 실망 매물로 이어지며 좀처럼 반등 포인트를 찾지 못하는 모양새다.    ■밸류업 발표 후 연일 약세 27일 한국거래소에 따르면 이날 코스피지수는 전날보다 0.83% 내린 2625.05에 거래됐다. 장중 지수는 1% 넘게 빠지며 2620선마저 붕괴되기도 했다.   지난 23일 장중 2694.80으로 연중 신고가를 경신한 코스피지수는 불과 2거래일 만에 2.58% 하락하며 다시 위기감이 고조되고 있다.   코스피는 전일 발표된 밸류업 프로그램이 서프라이즈로 이어지지 못하며 모멘텀이 종료됐다는 평가를 받고 있다. 이후 경제지표 발표를 지켜보며 관망세에 접어들었다는 분석이다.   미국 주식시장은 지난 26일(현지시간) 일제히 숨고르기 장세를 보였지만 인공지능(AI) 테마의 강세는 지속됐다. 고대역폭메모리(HBM) 반도체 생산 소식에 마이크론은 4% 올랐다.   앞서 엔비디아의 급등세에 더해 뉴욕 3대지수는 일제히 사상 최고치 경신 랠리를 이어갔다. 미국뿐만 아니라 일본, 대만 증시도 신고가를 새로 썼다. 중국, 홍콩 등 중화권 증시는 설 연휴 이후 급반등 중이다.   증시 전문가들은 저PBR(주가순자산비율) 관련주들이 주춤하면서 국내 증시가 변곡점을 맞을 것으로 보고 있다. 특히 연초부터 이어진 코스피 소외현상에 대한 분석이 이어진다. 결국은 AI 반도체 경쟁력이 부각되지 못하고 있는 삼성전자의 부진이 언급된다.   대신증권 이경민 연구원은 \"삼성전자가 코스피 전체에서 차지하는 시가총액 비중은 20%에 달한다\"며 \"SK하이닉스와 후공정 반도체, AI 반도체 기업들의 52주 신고가 행진이 있었지만 저PBR 테마를 넘어설 정도로 반도체, IT 업종이 강하지 못했다\"고 판단했다.   대외적으로는 미국 소비자물가지수(CPI) 쇼크에 이은 경제지표 호조가 지속되면서 채권금리 상승 압력도 있었다. 이 연구원은 \"채권금리 상승은 성장주 비중이 높은 한국 증시에 부담 요인이다\"라며 \"코스피200 내 반도체 업종이 차지하는 시총 비중이 25.43%로 가장 높다\"고 말했다.    \n\n\n\n김주현 금융위원장이 26일 서울 영등포구 한국거래소 콘퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 세미나'에 참석해 축사를 하고 있다. 사진=뉴스1     경제지표에 쏠리는 눈   미국 인플레이션 둔화가 더디게 진행되면서 미국 연방준비제도(Fed)의 금리인하 예상 시점은 6~7월로 지연됐다. 1월 미국 CPI가 예상치를 상회하면서다.   지난 1월 연방공개시장위원회(FOMC) 의사록에서 연준은 인플레 상방 리스크와 조기 인하 위험을 지적했다. 이달 금융통화위원회에서 이창용 한국은행 총재는 \"상반기 금리 인하가 어려울 것\"이란 기조도 드러냈다. 근원 물가 전망치는 2.2%로 하향 조정됐다.   미래에셋증권 민지희 연구원은 \"연준이 주목하는 슈퍼코어 서비스 인플레가 전월 대비 0.85% 상승하며 통화정책 조기 완화 기대감이 사라졌고 이달 중 미국 국채 금리 상승 재료로 작용했다\"며 \"디플레이션은 유지되고 있지만 서비스 물가 안정 여부가 더 중요할 것\"이라고 판단했다."
    },
    {
        "title": "간다더니 '7만전자' 횡보...대장주 위력 부활 언제쯤",
        "date": "2024.02.28. 오전 5:01",
        "content": "삼성전자, MWC24서 '갤럭시AI' 통한 새로운 모바일 경험 제시한다. 사진 연합뉴스 [파이낸셜뉴스] '코스피 대장주' 삼성전자가 올해 들어 7만원대에서 지루한 횡보세를 이어가고 있다. 엔비디아발(發) 인공지능(AI) 훈풍을 빗겨간 데다 국내 투자자들의 관심이 한동안 밸류업 프로그램 기대감에 저평가주로 쏠린 때문이다.   27일 한국거래소에 따르면 삼성전자는 전 거래일 대비 0.14% 오른 7만2900원에 거래를 마쳤다. 이달 들어 삼성전자 주가는 7만2000~7만5000원 사이를 횡보하며 겨우 0.3% 오르는데 그쳤다. 연초 대비 코스피지수는 1.2% 하락한 반면, 삼성전자는 7.1% 하락했다.   삼성전자 주가가 지지부진한 것은 외인과 기관의 투자심리가 분산된 영향이 크다. 이달 들어 삼성전자 수급(26일 기준)은 개인에 치중됐다. 개인 투자자가 4206억원을 순매수하는 동안 외국인은 866억원어치를 사들이는데 그쳤고, 기관은 5041억원어치를 팔았다.   외국인은 삼성전자 대신 반도체 '빅2'인 SK하이닉스에 러브콜을 보내고 있다. 2월 들어 순매수 상위 2위인 1조449억원어치를 사들이면서 SK하이닉스 주가는 14.1% 뛰었다. 고대역폭메모리(HBM) 부문에서 SK하이닉스가 삼성전자 대비 경쟁력 우위를 가져가면서 투자심리가 엇갈렸다.   다올투자증권 고영민 연구원은 “SK하이닉스는 3월부터 5세대 HBM3E를 글로벌 AI 기업인 엔비디아에 독점 공급에 들어가 경쟁사들과의 시장점유율 및 수익성에서 유의미한 격차가 지속될 것”이라고 내다봤다.   기관의 관심은 한동안 ‘기업 밸류업 프로그램’ 추진에 기대감을 모았던 주가순자산비율(PBR)이 낮은 종목들에 쏠렸다. 현대차(4369억원), 한국전력(2672억원), 신한지주(1796억원) 등 저PBR주로 꼽혔던 자동차·공기업·금융주 등을 사들이면서 대장주 삼성전자에 대한 관심은 사그라든 것이다.   증권가에서는 연초 밸류업·AI 랠리에 삼성전자가 다소 소외됐다는 평가를 내놓고 있다. 실제 이날 기준 코스피시장 내 삼성전자의 시가총액 비중은 20.3%로 연초 22.1%보다 감소하면서 대장주가 갖는 영향력이 희석됐단 평가다. 반면, SK하이닉스는 비중이 4.9%에서 5.2%로, 저PBR 수혜주였던 현대차와 기아는 각각 1.9%에서 2.4%, 1.8%에서 2.1%로 확대됐다. 저평가주가 주목받는 동안 삼성전자의 PBR도 연초 1.38배에서 1.26배로 하락했다.   하나증권 이재만 연구원은 “최근 국내 증시에서 삼성전자는 가치주도, 성장주도 아닌 ‘방어주’ 성격을 띠고 있는데 미국 경기모멘텀 악화 또는 달러 약세 등이 없는 한 주가가 수동적으로 움직일 수밖에 없다”며 “삼성전자의 시총 비중이 감소하는 동안 성장주인 SK하이닉스, 가치주인 현대차나 기아 등 스타일이 확실한 대형주가 부각됐다”고 말했다.   증권가의 삼성전자 장기적 주가 전망은 긍정적이다. 정부 기업 밸류업 프로그램 발표 이후 밸류업 정책 모멘텀(상승 동력)이 옅어지는 가운데 삼성전자의 파운드리 사업이 올해 상반기 바닥을 다진 뒤 실적 개선에 접어들 것으로 점쳐지는 덕분이다.   KB증권 김동원 리서치센터장은 “지난해 삼성 파운드리부문은 역대 최대 수주 규모인 160억달러를 기록한 가운데 올해 매출도 전년 대비 26% 성장할 것으로 예상된다”며 “최근 글로벌 팹리스 업체들이 AI가속기 및 AI주문형 반도체 생산을 위해 삼성 파운드리로의 문의가 급증하고 있어 공급선 다변화 추세가 확산되고 있다는 점이 긍정적”이라고 말했다."
    }
]