[
    {
        "title": "“400만원→2000만원 떡상할 것”…삼성 몸값 맞먹는 ‘이것’ 정체는",
        "date": "2024.02.21. 오후 9:06",
        "content": "이더리움 3000달러 돌파현물ETF 숭인 기대감 반영가격 뛰며 시총 482조 훌쩍‘돈나무 언니’ 캐시 우드 CEO“미래가격 약 1만7000달러”\n\n\n\n [사진 출처=연합뉴스]이더리움 가격이 최근 가파른 상승세를 보이며 삼성전자 시가총액을 위협하고 있다.최근 이더리움 가격 상승은 현물 상장지수펀드(ETF) 승인에 대한 기대감 때문이다. 이더리움은 가상자산 시장의 ‘은(銀)’으로 불린다. 비트코인이 지난달 11일 미국시장에서 현물 ETF가 통과된 만큼 다음 차례는 이더리움일 것이라는 기대감이 커지는 모습이다.21일 코인마켓캡에 따르면 이더리움은 이번주 들어서만 4.4% 가량 오르면서 시가총액이 약 482조원 가량으로 불어났다. 개당 가격도 지난 20일 3000달러를 넘어섰다. 2022년 4월 이후 약 2년만이다.이는 삼성전자 시가총액에 근접한 수치다. 삼성전자와 삼성전자 우선주를 합치면 약 487조원에 달한다. 이는 세계 자산순위 28위 규모다. 이더리움은 이보다 한단계 뒤인 29위를 기록 중이다. 이날 주가 흐름에 따라 순위가 바뀔가능성도 높다.삼성전자 보통주(약 436조원)만 놓고보면 이미 이더리움의 시가총액이 더 크다. 이더리움은 이제 시가총액이 457조원인 텐센트나, 429조원 코스트코보다 크고, 488조원인 ASML를 바짝 추격하고 있다.\n\n\n\n투자자들은 비트코인 현물 ETF가 통과됐으니 이더리움이 다음 차례일 것으로 기대하고 있다. 지난 12일(현지시간) 로이터통신에 따르면 프랭클린템플턴도 현물 이더리움 ETF를 공식적으로 신청했다. 블랙록, 피델리티, 아크, 그레이스케일, 반에크, 인베스코, 헤시댁스에 이어 8번째다. 프랭클린템플턴은 운용 규모 1조4000억달러(약 1867조원)에 달하는 세계적인 자산운용사다.스탠다드차타드(SC)는 이더리움 가격이 현물 ETF 승인 시점인 5월까지 약 70% 상승한 4000달러까지 오를 것이라 전망했다.오는 3월 13일로 예정된 덴쿤(Dencun) 업그레이드도 호재다. 이번 업데이트는 이더리움 네트워크의 확장성과 효율성을 향상시키는 것을 목표로 한다. 데이터 처리량을 개선하고 수수료를 줄임으로써 탈중앙금융(DeFi) 및 대체 불가능한 토큰(NFT) 부문에서 경쟁력을 유지하기 위해서다.캐시 우드 아크인베스트 최고경영자(CEO)는 “이더리움의 공급량을 고려하면 이더리움의 미래 가격은 약 1만7000달러”라며 “다음 가상자산 시장 랠리에서 비트코인을 뛰어넘을 것”이라고 말했다."
    },
    {
        "title": "국내증시 저평가 해소 박차…\"외국인투자자 편의 확대\"",
        "date": "2024.02.21. 오후 7:00",
        "content": "[앵커] 외국인투자자가 우리 주식시장에 미치는 영향은 상당히 큰데요. 금융당국은 외국인투자자의 유입 확대를 위한 환전 편의성 제고 방안을 내놨습니다. 우리 증시의 저평가, 이른바 '코리아 디스카운트'를 해소하기 위해섭니다. 문형민 기자입니다.[기자] 지난해 10월 말 2,277선으로 마감한 코스피는 이달 21일까지 16% 넘게 상승했습니다.외국인투자자가 지난해 11월 유가증권시장에서 순매수로 방향을 튼 영향이 작용했습니다.지난해 10월에만 3조원 넘게 팔아치운 외국인은 그해 11월 3조 3,700억원, 12월 3조 5,920억원, 그리고 올해 1월 3조 5,730억원, 이달 중순까지는 6조 6,910억원을 사들였습니다.우리 주식시장에 외국인이 미치는 영향은 크지만, 투자환경은 그다지 우호적이지 않습니다.정부가 '코리아 디스카운트', 국내 증시 저평가 현상 해소를 최우선 과제로 꼽은 이유입니다.<김주현 / 금융위원장(지난 7일)> \"자본시장의 코리아 디스카운트 해소를 위한 전방위적인 조치를 추진하고 있습니다. 외국인 투자 절차를 선진화하겠습니다.\"금융당국은 외국인이 증권매매 중 발생하는 대금결제와 환전 편의성을 높이기로 했습니다.먼저, 외국인이 증권 결제를 위해 환전하는 과정에서 일시적으로 원화 부족이 발생해도, 실제 외환 거래 계약이 있었다는 사실을 입증하면 증권매매 결제대금 차입이 가능해집니다.또 외국인이 주식통합계좌를 활용해 국내 자본시장에 투자하는 경우에도 별도 상임대리인 선임과, 투자자별 또는 펀드별 본인 명의 현금계좌가 없어도 편리하게 환전할 수 있습니다.<김대종 / 세종대 경영학과 교수> \"원화로 투자할 수 있는 장벽을 낮춘다고 하면, 더 많은 외국인들이 한국 주식시장에 투자하게 되고 코리아 디스카운트가 해소되면서….\"금융당국은 1분기 내 관련 규정을 고치고, 외국인의 투자 접근성 제고를 위한 과제를 지속 발굴할 방침입니다.연합뉴스TV 문형민입니다. (moonbro@yna.co.kr)#코리아디스카운트 #외국인투자자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피 10조원 판 개미…초전도체·원격의료엔 18조원 '빚투'",
        "date": "2024.02.21. 오후 5:55",
        "content": "신용잔액 이달 들어 다시 증가급등 저PBR주 추격 매수 이어테마주 중심 투자 과열 양상이달 들어 단기 급등한 종목을 중심으로 개인투자자의 ‘빚투’가 늘고 있다. 정책 기대로 재조명된 저PBR(주가순자산비율) 종목에서 추격 매수가 나오고 있는 데다 코스닥시장 2차전지주와 테마주를 중심으로 신용잔액이 증가하는 모습이다. 전문가들은 코스닥 테마주가 과열 양상을 보이고 있어 투자 시 주의해야 한다고 조언했다. ○‘빚투’ 한 달 만에 18조원 복귀\n\n\n\n21일 금융투자협회에 따르면 지난 20일 기준 국내 증시(유가증권시장＋코스닥시장) 신용공여잔액은 18조1947억원으로 집계됐다. 신용공여잔액은 전날 18조1301억원으로 지난달 22일(18조777억원) 후 약 한 달 만에 다시 18조원대로 돌아왔다.지난달 17일 금융당국이 ‘기업 밸류업 프로그램’을 도입하기로 하면서 한동안 국내 증시에서는 개인투자자의 이탈이 이어졌다. 한국거래소에 따르면 지난달 18일부터 이날까지 개인은 유가증권시장에서 10조3683억원어치를 순매도했다. 반면 외국인은 8조8227억원, 기관은 1조7024억원어치 순매수했다. PBR이 낮은 유가증권시장 종목을 중심으로 매수세가 집중되자 개인들이 차익 실현에 나선 것이다.그러나 최근 저PBR주와 코스닥 일부 종목이 단기간에 급등하자 빚을 내는 투자자가 늘고 있다. 대신증권에 따르면 현대차의 신용잔액은 지난 1일 기준 989억원이었지만 전날 1634억원으로 645억원 늘었다. 금융주와 2차전지 종목에서 신용잔액이 증가했다. KB금융은 같은 기간 신용잔액이 142억원, 하나금융지주와 신한지주는 123억원, 79억원씩 늘었다. 에코프로의 신용잔액은 1일 1422억원에서 20일 기준 1601억원으로 증가했다. ○초전도체·원격의료주 등 과열 양상코스닥시장에서 테마주가 급등하는 것도 신용잔액이 늘어나는 배경으로 꼽힌다. 인성정보는 의료계가 대대적인 파업에 나서면서 원격의료주로 각광받아 최근 1개월(1월 23일~2월 21일) 사이 주가가 77.7% 급등했다. 비슷한 원격의료주로 꼽히는 비트컴퓨터(35.4%), 케어랩스(66.2%) 등도 큰 폭으로 주가가 뛰었다. 인성정보의 신용잔액은 전날 기준 113억원으로 한 달 사이 189.7% 늘었다.초전도체 관련 종목도 관련 연구자들이 실험 내용을 발표한다는 소식이 알려지면서 주가가 급등락하고 있다. 서남은 최근 한 달 사이 78.7%, 신성델타테크는 65.6%, 씨씨에스는 162.5% 올랐다.증권가는 일부 테마주가 과열 양상을 보이고 있다고 지적했다. 신성델타테크는 이날 장중 주가가 18만4800원까지 올랐지만 오후 들어 급락해 종가 기준 12만2400원까지 내려갔다. 시가총액 기준으로 보면 이날 코스닥시장 5위까지 올랐다가 8위로 다시 내려갔다. 서남 역시 이날 장중 1만2650원까지 올랐지만 종가 기준 8600원으로 빠졌다.증권업계 관계자는 “그동안 유가증권시장을 이끈 밸류업 프로그램의 영향력이 다음주를 기점으로 잦아들 것으로 예상되면서 투자자들이 방향성을 탐색하고 있다”며 “이 와중에 상승률이 높은 종목 일부에 베팅하는 것으로 보인다”고 했다."
    },
    {
        "title": "잘 고른 '판매권' 덕에…실적 대박난 코스닥 상장사",
        "date": "2024.02.21. 오후 5:49",
        "content": "中로보락 들여온 팅크웨어日스노우피크 가져온 감성코퍼작년 영업익 증가율 세자릿수팅크웨어와 감성코퍼레이션이 잘 고른 글로벌 제품 판매권에 힘입어 지난해 나란히 실적 개선에 성공했다. 이들 회사가 각각 국내 판매권을 가진 중국 로봇청소기 ‘로보락’과 일본 아웃도어 브랜드 ‘스노우피크’가 국내에서 ‘대박’을 치면서다.\n\n\n\n21일 팅크웨어는 전 거래일보다 1.58% 오른 1만6110원에 마감했다. 이날 종가 기준으로 작년 7월 장중 저점(1만630원) 대비 약 52% 급등했다. 감성코퍼레이션도 이날 9.02% 상승한 2840원에 장을 마쳤다. 1년 전에 비해 32%가량 뛰었다.이들 종목이 급등한 배경엔 실적 개선이 있다. 팅크웨어는 전날 공시를 통해 지난해 매출 4206억원, 영업이익 351억원을 기록했다고 밝혔다. 이는 전년도와 비교해 25%, 687% 늘어난 수치다. 감성코퍼레이션은 지난해 매출과 영업이익이 각각 52%, 100% 증가한 1779억원과 324억원을 기록했다.차량용 블랙박스 제조사 팅크웨어는 중국의 로봇청소기 브랜드 판매권이 실적 개선을 이끌었다. 로보락 국내 판매 호조에 힘입어 팅크웨어모바일 매출은 2020년 214억원에서 2022년 1018억원으로 2년 만에 다섯 배가량으로 급증했다.신문 폐지 판매가 주 수익원이던 감성코퍼레이션은 일본 명품 아웃도어 브랜드로 불리는 스노우피크의 국내 판매권을 가져오며 의류 기업으로 발돋움했다. 2019년 75억원에 불과하던 이 회사 매출은 캠핑 인구 증가로 2022년 1174억원으로 불어났다."
    },
    {
        "title": "'의료대란'에 롤러코스터 탄 교육·비대면진료株",
        "date": "2024.02.21. 오후 5:47",
        "content": "'사직·휴학' 의료계 집단 행동에의대생 증원 기대감 꺾인 교육주유비온·케어랩스 등 하락반전[서울경제] 의대 정원 확대와 관련해 테마주로 묶인 교육 및 원격진료 종목들이 21일 약세를 면치 못했다. 며칠 새 급등한 여파로 차익 매출이 쏟아졌다. 주가가 롤러코스터를 타고 있어 주의해야 한다는 지적이다.한국거래소에 따르면 이날 메가엠디(133750)는 전일 대비 245원(-7.37%) 내린 3080원에 거래를 마쳤다. 정부의 의대생 증원 계획으로 앞서 메가엠디는 이틀 연속 6% 이상 급등했지만 하락 반전한 것이다. 유비온(084440)은 2.86% 올랐지만 전반적으로 교육관련주는 이날 빠졌다.원격진료, 비대면 진료 관련 종목들도 급등 여파로 약세로 돌아섰다. 이날 케어랩스(263700)는 전장 대비 5.41% 하락하며 장을 마감했고 인성정보(033230)도 4.46%, 유비케어(032620) 역시 4.27% 떨어졌다.\n\n\n\n케어랩스는 병원 예약 플랫폼 ‘굿닥’ 서비스를 운영하는 기업인데 전날에는 29.84% 치솟았다. 비대면 진료 플랫폼 ‘오케이닥’을 운영하는 인성정보, 진료 예약 서비스 업체인 유비케어도 단기 테마주다운 급등락을 기록하고 있다.전문가들은 막연한 기대로 주가가 출렁이는 종목을 경계해야 한다고 조언했다. 기대감이 실망으로 이어질 때는 주가가 올랐던 속도만큼 빠르게 하락할 수밖에 없다는 이유에서다. 황세운 자본시장연구원 선임연구원은 “테마주는 실적 개선에 대한 합리적 기대감이 없는 상황에서 급등하는 경우가 많은데 실질적인 사업 성과가 나오지 않으면 급등한 주가를 유지하기 어렵다”고 경고했다."
    },
    {
        "title": "나스닥 상장 미끼로 300억 투자사기 벌인 美비상장사 적발",
        "date": "2024.02.21. 오후 5:40",
        "content": "금융위원회비상장사나 주주가 다수 일반인을 대상으로 신주 발행이나 기존 주식 매수를 권유한다면 금융감독원 전자공시시스템에서 조회가 되는지 확인할 필요가 있다고 금융당국이 경고했다. 사전에 증권신고서 등 공시의무가 발생하기 때문이다.21일 금융위원회는 이날 열린 제3차 정례회의에서 미국 비상장회사 A사 경영진에 대해 과징금 12억3000만원 조치 등을 의결했다고 밝혔다. 중국 지방정부 지원을 받아 부동산 사업을 한다고 속인 뒤 300억원을 챙긴 미국 비상장회사 경영진이 과징금 부과처분을 받고 검찰 수사를 받게 됐다.A사는 허위 사업 내용과 나스닥 상장 추진 계획을 미끼로 국내 투자자들로부터 사업 실체가 없는 비상장주식에 대한 투자금을 모집하면서 증권신고서를 제출하지 않았다.한국인인 A사 회장과 임원은 “중국 지방정부 등으로부터 700억달러 이상의 현물출자를 받아 호텔, 쇼핑몰 등 부동산 사업 등을 할 예정”이라며 “나스닥 상장이 임박해 상장하면 수십~수백배 수익을 얻을 수 있다”고 투자자들을 유인했다.이들 업체는 조직적인 투자자 모집을 위해 국내에 직접 ‘○○○○BANK증권’이라는 인가 업체로 오인할 만한 상호의 무인가 투자중개업체를 설립한 뒤, 서울 소재 강당 또는 사무실을 빌려 모집책이나 기존 주주들이 소개한 예비투자자들을 대상으로 투자설명회를 개최하기도 했다.투자자 2700여명으로부터 이들이 모집한 금액은 약 300억원이다. 해외에 개설한 계좌로 송금받아 사적으로 유용한 것이 금융당국의 조사에서 확인됐다.금융위는 “무인가 투자중개업체에 의한 투자 피해는 금융감독원 분쟁조정 절차에 따른 구제 대상이 아니기 때문에 각별한 주의가 요구된다”고 당부했다. 이어 “비상장주식, 특히 해외 비상장 투자는 재무·비재무현황과 투자위험 등에 대한 정보가 상장사에 비해 충분히 제공되지 않거나 검증이 미흡할 수 있어 기업정보 파악에 특히 주의해야 한다”고 전했다.금융당국은 미 증권거래위원회(SEC)와의 적극적인 공조로 미 은행계좌거래 내역 등을 확보에 부정거래 혐의 적발에 활용했다. 아울러 국내 투자자들의 피해 회복을 위해 SEC가 미 법원 판결로 동결·환수한 혐의자들의 미국 내 예금, 부동산 등을 반환하는데 협조하기로 했다.투자자들이 피해금액 일부를 돌려받으면 금융당국간 국제공조로 자본시장 불공정거래에 따른 투자 피해회복이 이뤄지는 첫 사례가 된다.금융위 관계자는 “SEC가 현재까지 부당이득 반환 판결로 환수한 자산 예금 350만달러와 추가로 환수가 예상되는 자산이 한국 투자자들에게 환부될 수 있도록 적극적으로 협의해 나갈 예정”이라며 “앞으로도 금융당국은 국내·외 비상장주식을 이용한 불공정거래 행위에 대해 가용자원을 집중해 끝까지 추적·조사할 것”이라고 밝혔다."
    },
    {
        "title": "여야 앞다퉈 \"비트코인 ETF 허용\"…투자까진 산 넘어 산",
        "date": "2024.02.21. 오후 5:34",
        "content": "자본시장법 개정 추진하더라도금융기관 보유 등 금지 풀어야금융위는 신중한 입장 되풀이협의 없는 공약···'패싱' 논란도\n\n\n\n19일 오후 서울 서초구 빗썸 고객센터에 비트코인 시세 현황이 표시되고 있다. 연합뉴스[서울경제] 정치권에서 여야가 비트코인 현물 상장지수펀드(ETF) 거래 중개와 투자를 허용하는 방안을 공약으로 공식화했지만 주무부처인 금융위원회는 신중한 입장을 고수하고 있다. 가상자산을 ETF의 기초자산으로 인정하는 등 자본시장과 금융투자업에 관한 법률(자본시장법) 개정이 필요하고 이게 이뤄지더라도 금융 당국으로서 손 봐야 할 규제도 산적해 있기 때문이다. 금융위 패싱 논란이 불거진 가운데 실제 관련 투자가 가능하려면 상당한 시일이 걸릴 것이란 관측이 우세하다.21일 더불어민주당은 비트코인 현물 상장지수펀드(ETF)의 거래 중개와 상품 출시 허용을 추진한다고 밝혔다. 또 가상자산 과세 한도를 5000만 원까지 늘려 투자자들의 수익을 극대화하기로 했다. ★본지 2월 21일자 1·2면 참조국민의힘도 비트코인 현물 ETF 투자를 허용하기 위해 자본시장법을 개정하는 방안을 유력 검토 중이다.다만 여야 모두 금융위와 사전 협의를 거치지 않은 것으로 전해졌다.금융위는 지난달 11일 미국 증권거래위원회(SEC)의 비트코인 현물 ETF 승인 이후 “국내 증권사가 해외상장된 비트코인 현물 ETF를 중개하는 건 가상자산에 대한 기존 정부 입장과 자본시장법에 위배될 소지가 있다”며 관련 투자를 불허한 상태다. 다만 “가상자산에 대한 규율이 마련되고 있어 추가 검토할 예정”이라고 덧붙인 상태다.\n\n\n\n여야 모두 비트코인 현물 ETF 허용에 긍정적인 만큼 현행법상 문제가 되는 요소는 자본시장법 개정을 통해 해결될 것으로 보인다. 현행 자본시장법 제4조 10항에서 정의하는 ‘기초자산’이나 같은 법 제103조의 ‘신탁재산’에 비트코인 등 가상자산을 포함하면 된다. 금융위는 지난해 11월 법무부가 발주한 ‘가상자산의 신탁 허용방안 및 법적 문제에 관한 연구’ 용역 결과를 주목하고 있으나 그 전에 법 개정이 추진될 가능성도 있다.문제는 비트코인 현물 ETF 투자가 실제 이뤄지려면 법 개정뿐 아니라 당국의 전면적인 입장 변화도 필요하다는 점이다. ETF 가격과 순자산 가치의 괴리를 없애려면 유동성공급자(LP) 역할이 중요한데 국내엔 비트코인 선물시장이 없어 활동에 제약을 받을 수밖에 없다. 해외 선물시장에서 헷지(위험 분산)하면 투자자의 비용 부담이 늘어나는 만큼 비트코인 선물시장도 허용할지 당국의 판단이 필요하다.무엇보다 금융 당국이 투기심리 자극을 막겠다며 금융기관의 가상통화 보유·매입·담보취득·지분투자를 금지한 2017년 ‘정부 가상통화 관련 긴급 대책’을 바꾸지 않는 한 반쪽 짜리 대책에 그칠 수밖에 없다는 평가다. 비트코인 현물 ETF는 다른 상품과 달리 기초자산이 비트코인뿐이라 개인 투자자 입장에선 가상자산거래소를 통해 비트코인 현물에 직접 투자하는 것이 이득이다. 따라서 개인보단 기관들이 포트폴리오 다변화 차원에서 비트코인 현물 ETF를 매매하거나 보유하려는 수요가 클 것으로 예상되는데 당국이 기존 입장을 고수하면 투자가 적극적으로 이뤄지기 어렵다. 금융투자업계 관계자는 “당국이 금융기관의 가상자산 보유 등을 금지한 것은 법적 근거가 없는 사안”이라며 “자본시장법 등 법이 개정되더라도 결국 당국의 판단이 달라져야 한다”고 말했다."
    },
    {
        "title": "[투자의 창] 홍해 사태가 인플레이션 상승에 미치는 영향",
        "date": "2024.02.21. 오후 5:31",
        "content": "■아닌다 미트라 BNY멜론운용그룹 아시아 매크로 투자전략부문 헤드\n\n\n\n아닌다 미트라 BNY멜론운용그룹 아시아 매크로 투자전략부문 헤드[서울경제] 홍해 주변국의 분쟁이 잦아지고 있다. 이스라엘과 하마스 분쟁은 발생한지 100일 이상 지속되고 있다. 하지만 다행히 이 사태가 세계 에너지 시장의 수요와 공급 균형을 크게 악화시키지는 않았다. 현재 브렌트유의 1년 평균 가격은 비교적 변동폭이 크지 않은 편이다.그 배경에는 크게 2가지 요인이 있다. 우선 세계적인 고금리 기조와 주요 선진국들의 긴축적인 재정 정책으로 글로벌 에너지 수요가 계속 줄어들고 있는 점이다. 두 번째는 사우디아라비아가 유가 상승을 위해 할 수 있는 모든 방법을 동원했고 더 이상의 감산은 하지 않을 것으로 보이는 상황이며 미국의 에너지 생산량은 그것을 상쇄할 만큼 크게 증가했다는 점이다. 심지어 미국은 중동의 산유국들과 달리 지리적으로 봉쇄나 수송 중단 같은 위험 요인도 없다.그러나 홍해 지역 전반으로 지정학적 위험이 확대되고 있어 아직은 마음을 놓을 수 없다. 이스라엘과 이란은 지속적으로 이 지역에서 무인기, 미사일, 해군 작전 및 비밀 첩보 활동들을 통해 자신들의 억제력을 강화하기 위해 노력해왔다. 대립관계에서 한쪽의 기습적인 행동은 다시금 상대편의 보복을 촉발시킬 가능성을 높인다. 실제 최근에 케르만에서 폭탄 테러가 발생한 이후 주변에서 이에 대응하는 연쇄작용으로 분쟁의 빈도와 범위가 광범위하게 넓어진 바 있다.이런 상황은 특히 홍해의 해운 운송 항로를 제한하고 인도양 지역에 대규모 보안 조치를 강화하게 만든다. 그로 인해 이미 유럽에서 아시아와 중동지역을 오가는 해운 및 화물의 상당 부분이 홍해를 피해 아프리카 최남단의 희망봉을 돌아 멀고먼 우회 항로를 택하고 있다. 이는 당연히 운송 비용을 증가시킬 수밖에 없고 상황이 지속된다면 10~11개월의 시차를 두고 인플레이션 상승에 반영될 수 있다. 국제통화기금(IMF)의 연구에 따르면, 운송 비용이 50% 증가하는 것은 그로부터 4분기 내에 글로벌 인플레이션 0.2%포인트 상승으로 이어질 수 있다.거시경제 여건에도 주목해야 한다. 코로나19 팬데믹 시기와 달리 대부분의 경제 주체들은 더 이상 대규모 재정 부양책을 펼치지 않고 있다. 주요 중앙은행들은 국채를 대량 매입하거나 경기부양을 촉진하기 위해 돈을 풀지 않는다. 사실 완전히 그 반대이다. 하지만 이 와중에 발생하는 홍해 해운항로 중단이 장기화된다면 향후 몇 달 동안의 인플레이션 둔화 작업을 방해할 수 있으며 이러한 리스크는 아직 가격에 반영되지 않았을 것으로 보인다.결국 중요한 것은 홍해 노선의 중단 기간과 규모에 달려 있다. 그러나 지정학적 전문가가 아니라도 이스라엘과 하마스 또는 이란 등의 갈등과 중동지역의 분쟁은 완전히 해결되기 어렵다는 것은 알 수 있을 것이다. 특히 유럽-중동-아시아에서 인도양 해운 항로 의존도가 높은 국가들은 인플레이션 위험이 더 높은 편이다. 다행히 이와 대조적으로 태평양을 경유하는 미국과 아시아 대부분 지역의 무역은 민감도가 비교적 낮다. 하지만 반대편에서 아프리카 남단으로 돌아가는 긴 항로로 컨테이너 부족이 장기화되면 다른 지역의 가격 상승을 유발할 수 있다는 점은 유의해야 한다."
    },
    {
        "title": "이달 6.7조 산 외국인…자동차株에 꽂혔다",
        "date": "2024.02.21. 오후 5:29",
        "content": "코스피서 이틀 빼고 매수행진장기투자 유럽 연기금도 가세같은 기간 개인은 7.5조 팔아현대차 1.5조 순매수 1위주도주 반도체 → 車 이동\n\n\n\n'증시 밸류업 프로그램'과 글로벌 경기 회복에 대한 기대감으로 연초 이후 외국인들의 국내 증시 순매수 분위기가 이어지고 있다. 특히 매크로 변수에 민감한 미국계 뮤추얼펀드뿐만 아니라 장기 투자 성격이 강한 영국, 노르웨이, 호주 연기금 등도 작년 말부터 국내 증시 비중을 늘리는 추세다.21일 한국거래소에 따르면 이달 들어 외국인들은 2거래일(15·21일)만 빼고 코스피에서 순매수를 이어갔다. 이달 들어 21일까지 순매수액 총합은 외국인이 6조7353억원으로 기관 7799억원 대비 9배에 달한다. 개인은 같은 기간 코스피에서 7조5000억원을 순매도했다.특히 외국인들은 현물 1137억원을 순매도한 21일에도 선물은 2854억원을 순매수했다.이달 들어 외국인들이 순매수한 종목은 주주환원 정책에 변화가 있는 저PBR(주가순자산비율)주에 집중됐다. 작년 삼성전자와 SK하이닉스에 순매수가 집중된 것과는 다른 양상이다. 2월 외국인 순매수 상위 종목은 현대차가 1조5183억원으로 1위다. 2위는 반도체 업황 개선과 고대역폭메모리(HBM) 성장 수혜가 기대되는 SK하이닉스(6236억원)였으며, 3위는 삼성물산으로 4716억원이다. 삼성물산은 지난 14일 보유 중인 자기주식 중 3분의 1에 해당하는 보통주 781만주를 소각하겠다고 공시한 데다 행동주의 펀드들은 추가 주주환원을 요구하고 있다. 또 외국인들은 삼성전자 보통주보다 배당 측면에서 더 메리트가 있는 삼성전자 우선주를 많이 사들였다. 기아도 3789억원어치 순매수해  5위를 기록했다.'밸류업 프로그램' 발표일이 다가오면서 관망 심리로 외국인 매수세는 다소 약해졌지만 2020~2022년 외국인 매도 금액을 감안하면 여전히 추가 매수 여력이 있다는 분석이 나온다. 2020~2022년 외국인은 국내 주식을 약 62조원어치 순매도했고, 2023년부터는 22조원을 순매수했다. 유안타증권에 따르면 작년 한국 증시에 대해 투자를 늘린 국가 중 순매수 증가율이 가장 높은 곳은 호주(44.5%)였으며 그 뒤를 네덜란드(44.4%), 영국(40.5%), 노르웨이(38.5%)가 이었다. 주로 장기 투자를 하는 연기금이나 국부펀드의 영향력이 강한 나라들에서 한국 주식 매수가 이뤄진 것이다.영국은 2021년 5월부터 2023년 10월까지 20조1000억원을 순매도하면서 외국인 매도에 결정적 역할을 했지만 작년 말부터는 완전히 바뀌었다. 영국은 최근 3개월간 9조원을 사들이면서 외국인 순매수 확대에 큰 영향을 미치고 있다.김후정 유안타증권 연구원은 \"영국계 자금은 주로 헤지펀드나 패밀리오피스에서 나온 것으로 보인다\"면서 \"단순 배당투자라기보다는 한국 증시에 긍정적인 시선을 보내는 연기금·국부펀드 등 유럽계 자금도 코스피를 사고 있다\"고 말했다. 삼성물산에 대해 자사주 매입을 요구한 영국계 자산운용사 시티오브런던인베스트먼트나 팰리서캐피털 등도 지분 매입 차원에서 한국 주식 비중을 확대한 것으로 보인다.  [김제림 기자]"
    },
    {
        "title": "[단독]밸류업 참여 상장사 매달 공표…거래소도 기업가치 제고 압박",
        "date": "2024.02.21. 오후 5:24",
        "content": "■밸류업 한국증시정보공개로 업체 간 경쟁 유발공지간격 한달보다 더 좁힐수도정은보 이사장 \"전담부서 신설\"\n\n\n\n정은보 한국거래소 이사장. 사진 제공=한국거래소[서울경제] 한국거래소가 배당 등 기업가치 제고 계획을 발표한 기업을 매달 집계해 투자자들에게 알릴 계획이다. 정부의 ‘밸류업 프로그램’에 적극 화답해 참여하는 기업을 투자자들이 손쉽게 확인하도록 돕겠다는 취지다.21일 금융투자 업계에 따르면 거래소는 밸류업 프로그램에 참여하는 기업들을 홈페이지에 매달 공개하는 방안을 검토하고 있다. 상장사마다 기업가치 제고 계획을 확정·발표할 시기가 다를 수밖에 없는데 이를 한 달 간격으로 집계해 외부에 공지하겠다는 것이다. 거래소는 특히 투자에 따른 정보공개 및 기업의 밸류업 참여 확대를 유인하기 위해 공표 간격을 한 달보다 더 촘촘히 하는 방안 등도 고려하고 있는 것으로 알려졌다.업계에서는 이번 조치가 기업 간 경쟁을 유발하는 계기가 될 것으로 보고 있다. 특정 기업 입장에서는 동종 업계 경쟁사가 기업가치 제고 계획을 발표하고 이것이 공개되면 아무래도 유무형의 압박이 불가피할 것으로 보인다. 이미 정은보(사진) 거래소 이사장은 밸류업 전담 부서를 신설하겠다고 밝힌 상태다. 업계의 한 고위 관계자는 “밸류업 참여의 가장 큰 동력 중 하나는 투자자들의 압박”이라고 말했다.금융 당국은 이외에도 밸류업 프로그램 참여를 높이기 위해 여러 인센티브를 마련하는 것으로 알려졌다. 우수 상장사를 선정해 정부 표창을 정례적으로 수여하는 방안과 자사주 소각 시 이를 비용으로 처리해 법인세를 감면해주는 방안 등이 검토되는 것으로 알려졌다. 특히 우수 상장사로 선정될 경우 금전 혜택과 함께 세무조사 유예 등의 혜택이 제공될 것으로 전망된다. 우수 공시 법인 지정 시 가점 제공 등도 검토되고 있다.시장에서는 기대감과 우려가 교차하고 있다. 기업들의 적극적인 주주 환원 시 장기적인 투자를 유인해 기업가치가 한 단계 도약하고 자본시장도 활성화될 것이라는 긍정론이 나온다. 한편으로는 상속·증여세 부담에 노출된 오너 입장에서는 밸류업 프로그램에 적극적으로 동참하기 어렵다는 현실론도 적지 않다. 단순히 밸류업 참여 기업 명단을 외부에 일목요연하게 공개한다고 참여 기업 수가 확 늘기는 쉽지 않다는 것이다."
    },
    {
        "title": "개미, 한층 더 깊어진 '美주식 사랑'…해외투자 비중 90% '사상 최대'",
        "date": "2024.02.21. 오후 5:24",
        "content": "美 증시보관액 94조 사상 최고2022년比 10%나 늘어 쏠림 심화코스피는 지난달부터 8조 매도역대 최고 日주식도 5%에 불과\n\n\n\n21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 연합뉴스[서울경제] 국내 개인투자자의 미국 주식 투자 열기가 갈수록 뜨거워지고 있다. 개미의 미국 주식 보유 규모와 전체 해외 주식 투자에서 미국 비중이 공히 역대 최고를 기록한 데 따른 것이다. 특히 정부가 ‘코리아 디스카운트(한국 증시 저평가 현상)’를 해소하기 위해 밸류업 프로그램을 실시한다고 발표한 이후 국내 증시를 떠나는 움직임은 더 커진 것으로 나타났다.21일 한국예탁결제원에 따르면 이달 들어 19일까지 국내 개인투자자들이 보유하고 있는 미국 증시 보관액은 702억 7103만 달러(약 93조 9102억 원)로 집계됐다. 통계 집계가 시작된 2011년 이후 월간 기준으로 사상 최대치다. 올해 첫 거래일과 비교해도 6.3%나 늘었다. 보관액은 국내 투자자가 증권사를 통해 거래한 해외 주식을 예탁결제원이 보관하고 있는 규모로 개인투자자들이 해외 증시에 투자한 금액을 가늠할 수 있는 지표다.\n\n\n\n개인투자자들은 해외 주요 시장 중에서도 미국에 집중 투자했다. 이달 기준 전체 해외 주식 투자에서 미국이 차지하는 비중은 89.2%로 90%에 육박했다. 2018년까지만 해도 47.4%에 그쳤지만 5년 남짓 만에 비중이 두 배 가까이 커진 셈이다.미국을 제외한 시장의 투자 비중은 급감했다. 2018년 중국과 홍콩의 투자 비중은 각각 13.6%, 11.6%로 전체의 4분의 1을 차지했지만 이달 들어서는 1.2%, 2.0%로 합산 비중이 4%도 못 미쳤다.일본 역시 마찬가지 흐름을 보였다. 같은 기간 개인투자자의 일본 주식 투자 비중은 16.3%에서 4.9%로 떨어졌다. 올해 들어 일본을 대표하는 주가지수인 닛케이지수가 34년 만에 역대 최고 기록을 갈아치우는 등 상승세를 타고 있지만 이달 들어 개인투자자의 1월 대비 보관액은 4336만 달러(약 580억 원) 줄었다.\n\n\n\n미국 뉴욕의 증권거래소에서 트레이더가 시황을 살펴보고 있다. 연합뉴스특히 개인은 국내 시장에서 주식을 대거 팔고 있다. 실제 정부가 기업 밸류업 프로그램 시행을 예고한 지난달 24일부터 전 거래일까지 개미는 코스피시장에서 8조 원 이상을 순매도했다. 같은 기간 외국인과 기관투자가들이 각각 7조 9564억 원, 8457억 원을 사들인 것과 확연히 대비된다. 정부가 증시 부양 의지를 드러내며 기업 밸류업 프로그램을 전면에 내세우고 있지만 개미를 잡지 못하고 있다는 의미다. 증권 업계의 한 관계자는 “밸류업 발표일이 다가오며 주가순자산비율(PBR)이 낮은 기업의 주가가 과열 양상을 보이자 개인투자자들이 국내 증시의 장기적인 상승을 기대하기보다 단기 급등 후 조정될 가능성을 높게 본 결과가 아니겠느냐”고 짚었다. 다른 관계자는 “미국이 더 안전하고 투자할 종목도 많다는 현실적 판단을 투자자들이 하고 있다”고 지적했다.4월 총선 이후 선거 결과에 따라 정부의 증시 부양 정책이 힘을 잃을 수 있는 점 역시 변수로 꼽힌다. 이웅찬 하이투자증권 연구원은 “밸류업 프로그램 정책의 목표는 훌륭하지만 세법 등 법 개정이 필요하고 기업을 독려하기 위한 수단이 궁색하다는 한계도 있다”며 “정책 발표 이전까지는 기대 심리가 증시를 끌어올릴 수 있겠지만 4월 총선 이후 정책의 동력이 소진될 가능성이 있다”고 봤다.미국의 대형 기술주가 시장 기대를 뛰어넘는 ‘어닝서프라이즈’를 이어가고 있는 점도 개미의 시선을 외부로 돌리게 만들고 있다. 노동길 신한투자증권 연구원은 “미국 주식시장은 미 연방준비제도(Fed·연준) 인사들의 매파적(통화긴축 선호) 발언에도 불구하고 빅테크 기업 주도로 상승세가 유지될 것으로 전망된다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 21일)",
        "date": "2024.02.21. 오후 4:59",
        "content": "[서울경제] 21일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 0.3bp(1bp=0.01%포인트) 내린 연 3.402%에 장을 마쳤다.10년물 금리는 연 3.474%로 1.5bp 하락했고 20년물은 1.0bp 하락한 연 3.452%를 나타냈다.30년물과 50년물은 각각 0.6bp, 0.5bp 내린 연 3.384%, 연 3.365%를 기록했다.한전채 3년물은 3.807%로 0.7bp 하락했다."
    },
    {
        "title": "코스피, 韓금통위 등 빅이벤트 앞두고 관망세",
        "date": "2024.02.21. 오후 4:45",
        "content": "코스닥도 약보합 마감\n\n\n\n21일 증시는 코스피는 소폭 하락 후 상승 출발했다. 사진=허영한 기자 younghan@국내 증시가 21일 국내 금융통화위원회와 미국 연방공개시장위원회(FOMC) 의사록 공개 등 대형 이벤트를 앞두고 관망세에 약보합으로 마감했다. 전날에 이어 저 주가순자산비율(PBR) 종목들에 대한 차익실현 매도세도 지속됐다.코스피지수는 전장보다 4.48포인트(0.17%) 내린 2653.31로 마감했다. 지수는 전장보다 0.03% 내린 2656.92에 개장해 보합권 내에서 제한적인 등락을 보였다.유가증권시장에서 개인과 외국인이 각각 896억원, 1031억원어치를 순매도한 반면 기관은 1443억원어치를 순매수했다.업종별로는 전기·전자(-0.17%), 화학(-0.51%), 전기가스업(-1.68%) 등이 내렸으며 섬유·의복(2.02%), 운수창고(0.79%) 등은 올랐다.시가총액 상위 종목 가운데 삼성전자(-0.41%), SK하이닉스(-0.40%) 등 반도체주를 비롯해 셀트리온(-1.61%), POSCO홀딩스(-0.45%) 등이 하락했다. 현대차(-1.03%), 삼성물산(-0.62%), KB금융(-4.12%) 등 일부 저PBR 종목도 내렸다.코스닥지수도 전 거래일보다 0.24% 하락한 864.07에 거래를 마쳤다. 지수는 전장보다 0.53% 내린 861.58로 출발해 보합권 내에서 등락하다 장을 마감했다.코스닥시장에서 외국인과 기관이 각각 1138억원, 750억원어치를 순매도하며 지수를 끌어내렸다. 개인은 2084억원 순매수하며 방언했다.김지원 KB증권 시황컨설팅팀 애널리스트는 \"미 증시가 하락한 가운데 국내 증시는 엔비디아 실적, 국내 금융통화위원회, 미 FOMC 의사록 등 빅 이벤트 데이를 앞두고 관망세에 소폭 하락 마감했다\"며 \"헬스케어, 2차전지, 건설, 금융 등의 업종이 상승했으나 종목별 흐름은 분산되며 시장을 이끌지는 못하는 모습\"이라고 진단했다."
    },
    {
        "title": "[마켓톺] 현실을 마주할 시간?…관망 속 키맞추기",
        "date": "2024.02.21. 오후 4:43",
        "content": "급등했던 KB금융 4%대 하락…삼성생명은 7% 상승외국인 '바이코리아' 일단 스톱…\"저PBR株 급락 가능성은 제한적\"\n\n\n\n약보합세로 출발한 코스피(서울=연합뉴스) 최재구 기자 = 21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 2,650대에서 보합세를 보이고 있다. 2024.2.21 jjaeck9@yna.co.kr(서울=연합뉴스) 조민정 기자 = 기업 밸류업 프로그램 발표와 미국 엔비디아 실적 발표, 1월 연방공개시장위원회(FOMC) 의사록 공개 등 대내외 대형 변수를 앞둔 가운데 코스피가 연이틀 하락했다.    21일 연합인포맥스와 한국거래소에 따르면 코스피는 전날보다 4.48포인트(0.17%) 하락한 2,653.31로 장을 마쳤다.    유가증권시장에서 지난 15일 93억원의 소폭 순매도를 제외하면 지난달 31일부터 전날까지 순매수를 유지해온 외국인은 이날 1천26억원을 매도하며 차익실현에 나섰다.     기업 가치 재평가 정책에 대한 정부의 구상이 발표된 지난달 말부터 전날까지 코스피가 150포인트 이상 오르면서 숨고르기 국면에 진입했다는 분석이다.    저PBR(주가순자산비율) 장세가 이어지면서 정부 발표에 대한 기대감도 덩달아 높아진 상황으로, 정책의 강도에 따라 증시가 조정 국면에 들어갈 가능성이 점쳐지는 만큼 이에 대비하는 모습으로 풀이된다.    또 미국 증시가 엔비디아 실적 발표를 앞두고 기대감에 기대 상승했던 AI(인공지능) 관련주 위주로 차익매물이 나오며 하락 마감한 것도 영향을 줬다.    이날 등락 종목을 보면 기존 저PBR 장세에서 쏠림이 일어나 급등했던 종목들은 눈에 띄게 하락했고, 그중에서도 주주환원 확대에 대한 의지를 밝힌 곳은 주가가 뛰었다.    대표적인 저PBR 수혜주로 꼽혔던 KB금융은 전 거래일보다 4.12% 하락한 6만5천100원에 장을 마쳤다. 이틀 연속 하락한 것으로, 매도 창구 상위에는 모건스탠리, 골드만삭스, UBS, JP모건 등 외국계 증권사들이 자리했다.    기업 밸류업 프로그램 발표 이후 주가가 크게 뛰었던 KT 역시 이날은 4.70% 하락했고, 호실적과 저PBR 평가로 올랐던 흥국화재는 6.72% 내렸다.\n\n\n\n주식 열풍 (PG)[박은주 제작] 사진합성·일러스트반면 호실적을 발표하면서 증권사들로부터 주주환원 확대 의지가 크다는 평가를 받은 삼성생명은 이날 8.08% 급등한 8만8천300원에 장을 마쳤다. 장중에는 8만8천500원으로 52주 신고가를 새로 썼다.    밸류업 정책 발표일(26일)이 다가오면서 각 기업의 예상 주주환원 강도에 따라 저PBR 종목 내에서 키맞추기가 이뤄지는 모습이다.    다만 정책 발표 뒤에도 저평가 종목이 당장 급락하거나 그로 인해 코스피가 크게 흔들리지는 않을 것이라는 전망이 나온다.    이경수 하나증권 연구원은 \"연속적으로 나올 기업 밸류업 정책의 구체화, 적극적인 기관과 외인의 저평가 매수, 작년 일본의 저평가 아웃퍼폼 사례, 일본 프라임 150지수와 같은 지수 개발 및 ETF 출시 등으로 저평가 스타일의 급락 가능성은 제한적으로 판단한다\"고 했다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 모멘텀 부재 2,650대 약보합 마감…코스닥도 내려(종합)",
        "date": "2024.02.21. 오후 4:23",
        "content": "외국인 매도 우위로 전환…반도체·저PBR주 약세코스피 거래대금 1조 줄고 코스닥은 2조6천억 늘어\n\n\n\n코스피, 이틀째 하락 2,650대 마감(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 2024.2.21 pdj6635@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피는 21일 2,650대에서 하락 마감하며 전날에 이어 내림세를 나타냈다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 보합권 내에서 제한적인 등락을 보였다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.9원 내린 1,334.7원에 장을 마쳤다.    유가증권시장에서 개인과 외국인이 각각 896억원, 1천31억원 순매도한 반면 기관은 1천443억원 순매수했다.    전날 개인과 외국인은 각각 1천930억원, 1천80억원가량 순매수세를 보였으나 이날 매도 우위로 돌아섰다.    이재원 신한투자증권 연구원은 \"코스피는 뚜렷한 주도 업종이 부재한 가운데 미국 증시 내 빅테크 기업 주가 약세에 영향을 받아 상방이 제한되며 약보합세를 보였다\"고 분석했다.    다음날 미국 1월 연방공개시장위원회(FOMC) 정례회의 의사록 공개와 한국은행 금융통화위원회를 앞두고 경계감이 높아진 점도 국내 증시에 영향을 줬다.    시가총액 상위 종목 가운데 삼성전자(-0.41%), SK하이닉스(-0.40%) 등 반도체주를 비롯해 셀트리온(-1.61%), POSCO홀딩스(-0.45%) 등이 하락했다.    아울러 현대차(-1.03%), 삼성물산(-0.62%), KB금융(-4.12%) 등 일부 저PBR(주가순자산비율) 종목이 내렸다.     반면 LG에너지솔루션(0.74%), 기아(0.60%), 삼성SDI(1.27%) 등은 올랐다.    시장 기대치를 웃도는 실적을 발표한 삼성생명(8.08%)은 장중 8만8천500원까지 오르며 52주 신고가를 기록했다.     업종별로 보면 전기·전자(-0.17%), 화학(-0.51%), 전기가스업(-1.68%) 등이 내렸으며 섬유·의복(2.02%), 운수창고(0.79%) 등은 올랐다.    코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다.    지수는 전장보다 4.59포인트(0.53%) 내린 861.58로 출발해 보합권 내 등락하다 내림세로 마감했다.    지수는 장중 872.38까지 오르며 지난달 12일(880.30) 이후 약 한 달만에 870선을 웃돌기도 했으나 차익 실현 매물 등이 출회되며 상승 폭을 줄였다.    코스닥시장에서 외국인과 기관이 각각 1천138억원, 750억원 순매도하며 지수를 끌어내렸다. 개인은 2천84억원 순매수하며 지수 하단을 지지했다.    시총 상위 종목 중 에코프로가 전일과 동일한 가격에 장을 마친 가운데 에코프로비엠(-1.78%), 엔켐(-1.95%), HPSP(-0.18%), 신성델타테크(-17.52%) 등이 내렸다.    반면 HLB(1.64%)는 장중 8만4천900원까지 오르며 52주 최고가를 새로 썼으며, 알테오젠(7.81%), 솔브레인(0.36%) 등도 올랐다.    아울러 JYP엔터테인먼트(0.65%), 에스엠(2.51%), 와이지엔터테인먼트(0.35%) 등 엔터주도 상승했다.      이날 장 마감 시점 기준 유가증권시장과 코스닥시장의 거래대금은 각각 8조9천990억원, 14조5천780억원으로 집계됐다.    유가증권시장 거래대금은 전날 대비 1조원가량 감소한 반면, 코스닥시장 거래대금은 2조6천억원 늘었다.    mylux@yna.co.kr"
    },
    {
        "title": "美 증시 약세에 코스피도 하락…개인·외국인 '팔자' [마감 시황]",
        "date": "2024.02.21. 오후 4:16",
        "content": "코스피 2거래일 연속 하락장중 2650선까지 내줘개인·외국인 나란히 순매도삼성생명 8% 올라 신고가코스닥도 보합세 속 하락 마감美 증시 하락장 영향\n\n\n\n코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국 증시가 반도체 기업 엔비디아의 실적 발표를 앞두고 하락하자 국내 증시도 일제히 내림세를 보였다. 코스피시장에서는 개인투자자와 외국인투자가들이, 코스닥에서는 기관투자가들이 순매도에 나서며 하락세를 주도했다.21일 한국거래소에 따르면 코스피지수는 전 거래일보다 4.48포인트(0.17%) 내린 2653.31로 마감하며 2거래일 연속 하락했다. 개장 후 상승하던 지수는 곧 하락 전환해 장중 한 때 2650선을 내줬다. 개인과 외국인이 각각 900억 원, 1026억 원씩 순매도하며 지수를 끌어내렸다. 기관은 1442억 원을 순매수했다.업종별로 살펴보면 보험업 지수가 전 거래일보다 454.48포인트(2.33%) 오른 19983.3에 거래를 마치면서 가장 큰 폭으로 상승했다. 삼성생명이 호실적과 주주환원에 대한 기대로 8.08% 오르며 신고가를 기록한 점이 보험업의 상승세를 이끌었다. 섬유·의복(2.02%), 증권(1.17%), 운수·창고(0.79%) 등도 상승 흐름을 나타냈다. 통신업(-2.11%)과 전기·가스(-1.68%) 등은 하락했다.코스피 시가총액 상위권 종목은 희비가 엇갈렸다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.41% 내린 7만 3000원, 0.40% 내린 14만 9000원에 거래를 마쳤다. 현대차(005380)(-1.03%), 셀트리온(068270)(-1.61%), POSCO홀딩스(005490)(-0.45%), LG화학(051910)(01.19%)도 하락 마감했다. LG에너지솔루션(373220)(0.75%), 삼성바이오로직스(207940)(0.32%), 기아(000270)(0.60%) 등은 하락장 속에서도 상승하는 데 성공했다.코스닥은 전 거래일보다 2.10포인트(0.24%) 내린 864.07포인트로 거래를 마쳤다. 개장 이후 상승세를 보였지만 보합세를 나타내며 하락 마감했다.외국인과 개인이 각각 1138억 원, 754억 원을 순매도한 가운데 개인이 2088억 원을 홀로 순매수하며 물량을 소화했다.코스닥 시가총액 상위 종목 역시 엇갈린 흐름을 보였다. 에코프로비엠(247540)(-1.78%), HPSP(403870)(-0.18%), 셀트리온제약(068760)(01.67%), 레인보우로보틱스(277810)(-0.77%) 등이 하락한 반면 HLB(028300)(1.64%), 알테오젠(196170)(+7.81%) 등은 올랐다.초전도체 테마주인 신성델타테크(065350)는 이날 14만 9000원에 거래를 시작해 장중 한때 18만 4800원을 찍었지만 마감 한 시간 가량을 앞두고 하락하기 시작해 전일 대비 17.52% 내린 12만 2400원에 거래를 마쳤다. 신성델타테크는 이석배 퀀텀에너지연구소 대표와 공동 연구자인 김현탁 미국 윌리엄앤매리대 연구교수가 다음 달 미국 물리학회 연례회의에서 초전도체 관련 실험 결과를 발표한다고 한 뒤 주가가 급등한 바 있다.간밤 미국 증시가 하락하며 장을 마감함에 따라 국내 증시도 약세를 보이며 보합권을 나타낸 것으로 풀이된다. 미국 뉴욕증시 3대 지수는 엔비디아의 실적 발표를 앞두고 일제히 하락했다. 20일(현지 시간) 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스30산업평균지수는 전일 대비 0.17%(64.19포인트) 내린 3만 8563.80에 거래를 마쳤다. 대형주 위주인 스탠더드앤드푸어스(S&P)500지수는 0.60%(30.06포인트) 하락한 4975.51에, 기술주 중심의 나스닥지수는 0.92%(144.87포인트) 내린 1만 5630.78에 장을 마감했다.한지영 키움증권(039490) 연구원은 “엔비디아 등 미국 증시의 약세를 비롯한 대외 부담 요인으로 국내 증시도 약세 압력을 받았다”며 “테슬라 등 미국 전기차 업체들이 재고 부담, 대선 리스크 등으로 동반 약세를 보였다는 점은 최근 투자 심리가 회복되고 있는 국내 2차전지 등 성장주의 수급 변동성을 유발할 소지가 있다”고 분석했다."
    },
    {
        "title": "美 FOMC 앞두고 관망심리 강화…코스피·코스닥 약보합[시황종합]",
        "date": "2024.02.21. 오후 4:11",
        "content": "\"코스피, 뚜렷한 주도 업종 부재…상방 제한\"달러·원 환율, 2.9원 내린 1334.7원 마감\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 동반 약보합으로 마감했다. 엔비디아 실적 발표와 연방공개시장위원회(FOMC) 의사록 공개 등 영향력이 큰 이벤트를 하루 앞두고 관망심리가 강화된 영향으로 풀이된다.21일 코스피는 전날 대비 4.48p(0.17%) 하락한 2653.31로 장을 마쳤다. 코스피는 이날 오전 2670선까지 올랐지만 하락 전환한 뒤 오후 내내 하방 압력을 받았다. 외국인과 개인의 매도세가 거셌다. 개인은 894억 원, 외국인은 1031억 원 각각 순매도했다. 반면 기관은 홀로 1441억 원 순매수했다. 이재원 신한투자증권 연구원은 \"코스피는 뚜렷한 주도 업종이 부재한 가운데 미국 시장 빅테크 약세 영향에 상방이 제한되며 약보합으로 마감했다\"고 말했다. 간밤 미 증시는 인공지능(AI) 대장주 엔비디아가 실적 발표를 하루 앞두고 4% 넘게 급락하자 3대 지수도 일제히 하락했다. 엔비디아 실적은 21일(현지시간) 장 마감 이후 발표될 예정이다.20일(현지시간) 엔비디아를 중심으로 한 기술주 전반이 약세를 기록했고 나스닥 지수는 0.92% 하락했다. 1월 FOMC 의사록 대기 심리가 증시에 함께 부담으로 작용하며 다우 지수와 스탠더드앤푸어스(S&P) 500지수도 각각 0.17%, 0.60% 내렸다. 이웅찬 하이투자증권 연구원은 \"증시 부양 정책 덕분에 급등했던 한국 증시와 달리 미국 증시는 AI 기대감으로 상승한 이후 지난주부터 조정세를 보이고 있다\"고 설명했다.코스닥은 전날 대비 2.1p(0.24%) 하락한 864.07 가리키고 있다. 코스닥은 0.53% 하락 출발한 이후 이내 상승세를 타며 장중 872선까지 올랐지만 장 마감 1시간 전 돌연 하락 전환했다. 코스닥 시장에선 기관은 754억 원, 외국인은 1138억 원 각각 순매도했다. 반면 개인은 홀로 2088억 원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 7.81%, HLB(028300) 1.64% 등은 상승했다. 신성델타테크(065350) -17.52%, 엔켐(348370) -1.95%, 에코프로비엠(247540) -1.78%, 셀트리온제약(068760) -1.67%, 리노공업(058470) -1.21%, 레인보우로보틱스(277810) -0.77%, HPSP(403870) -0.18% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 2.9원 내린 1334.7원으로 거래를 마쳤다."
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감",
        "date": "2024.02.21. 오후 4:01",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감",
        "date": "2024.02.21. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감",
        "date": "2024.02.21. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감",
        "date": "2024.02.21. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감",
        "date": "2024.02.21. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.02.21. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.35% 오른 1g당 8만 7210원(2월 21일)",
        "date": "2024.02.21. 오후 4:00",
        "content": "[데이터로 보는 증시][서울경제] 21일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 310원(0.35%) 오른 1g당 8만 7210원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만 1602g, 44억 9607만원을 기록했다.20일(현지시간) 국제 금값도 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 15.70달러(0.78%) 상승한 온스당 2039.80달러에 마감했다."
    },
    {
        "title": "코스피, 엔비디아 실적·FOMC 의사록 경계감에 이틀째 하락",
        "date": "2024.02.21. 오후 4:00",
        "content": "사진=연합뉴스코스피 지수가 엔비디아 실적 발표와 미 연방공개시장위원회(FOMC) 1월 의사록 공개를 앞두고 경계감이 번지면서 이틀째 하락했다.21일 코스피지수는 전일 대비 4.48포인트(0.17%) 하락한 2653.31에 거래를 마쳤다. 개장 후 상승하던 지수는 곧 하락 전환해 줄곧 2650선을 밑돌았다. 개인과 외국인이 각각 899억, 1026억원을 팔아치웠다. 기관은 1441억원을 사들였다.오는 21일 미 중앙은행(연방준비제도·Fed)의 1월 FOMC 정례회의 의사록이 공개되는 가운데 시장은 이번 의사록에서도 미 중앙은행이 올해 금리 인하에 대해 신중한 태도를 유지할 것으로 예상하는 분위기다. 같은 날 엔비디아는 장 마감 후 실적을 발표한다.시가총액 상위단은 혼조세를 보였다. 대장주인 삼성전자(-0.14%)와 SK하이닉스(-0.4%)가 내렸다. KB금융은 4%대 밀렸다. 현대차(-1.03%), 셀트리온(-1.61%), POSCO홀딩스(-0.45%)도 파란불을 켰다. 반면 LG에너지솔루션(0.74%), 삼성바이오로직스(0.61%), 삼성SDI(1.27%)는 상승했다. KR모터스는 전 거래일 대비 가격제한폭(29.77%)까지 치솟았다. KR모터스는 전날 최대주주인 LVMC 홀딩스가 KR모터스 지분 매각을 위해 매각 주관사로 KB증권을 선정했다고 공시했다.코스닥 지수는 전일 대비 2.1포인트(0.24%) 내린 864.07에 장을 마감했다. 개장 후 강보합세를 보이던 지수는 오후 들어 하락 전환했다. 외국인이 1137억원, 기관이 754억원을 순매도했다. 개인 홀로 2087억원을 순매수했다. 코스닥 시총 상위 종목 중 에코프로비엠은 2%대 가까이 밀렸다. 에코프로는 보합권에서 거래를 마쳤다. 이날 오전 초전도체 테마주로 묶여 급등하던 신성델타테크는 18% 가까이 하락했다. HPSP(-0.18%), 셀트리온제약(-1.67%), 레인보우로보틱스(-0.77%)도 파란불을 켰다. 다만 알테오젠은 7%대 뛰었다. JYP Ent.(0.65%), 솔브레인(0.36%)도 올랐다. 개별 종목 중 신신제약(12.52%)이 급등했다. 마이크로니들(미세바늘)을 비만·탈모 치료제 개발에 적용하겠다는 소식이 투자 심리를 급격히 키운 것으로 풀이된다. 원·달러 환율은 전일 대비 2.9원 내린 1336.7원에 거래를 마쳤다."
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.02.21. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.02.21. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.02.21. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.02.21. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감…코스닥도 내려",
        "date": "2024.02.21. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감…코스닥도 내려",
        "date": "2024.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감…코스닥도 내려",
        "date": "2024.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감…코스닥도 내려",
        "date": "2024.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감…코스닥도 내려",
        "date": "2024.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감…코스닥도 내려",
        "date": "2024.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 약보합 마감해 이틀 연속 하락세를 이어간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다. 코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다. 2024.2.21    pdj6635@yna.co.kr"
    },
    {
        "title": "\"나스닥 상장 미끼 투자금 모집\"…금융위, 美비상장사·임원 고발",
        "date": "2024.02.21. 오후 3:58",
        "content": "투자설명회 열고도 증권신고서 미제출무인가 업체 'BANK증권' 설립300억 투자금 사적유용 정황도美 SEC 협조 통해 범죄수익 환부 추진환부되면 국제공조 피해 복구 첫 사례\n\n\n\n[서울경제] 금융위원회가 미국 나스닥 상장 추진 계획을 내세워 국내 투자자로부터 300억 원이 넘는 투자금을 받아놓고 증권신고서도 내지 않은 미국 비상장사와 해당 임원에 대해 과징금을 부과하고 검찰에 고발하기로 했다.금융위는 21일 ‘제3차 정례회의’에서 사업 실체가 없는 비상장주식에 대한 투자금을 모집하면서 증권신고서를 제출하지 않은 혐의로 A 사와 해당 기업의 임원에 대해 과징금 12억 3000만 원을 부과하기로 의결했다고 밝혔다. 이와 관련한 부정 거래 혐의에 대해서는 앞서 증권선물위원회가 검찰에 고발하도록 의결했다.모두 한국인으로 구성된 해당 기업의 회장과 임원들은 중국 지방정부 등으로부터 700억 달러가 넘는 부동산을 현물출자 받아 호텔·쇼핑몰 등 부동산 사업을 하겠다며 투자자를 모집했다. 나스닥 상장이 임박했을 뿐만 아니라 상장 후 수십에서 최대 수백 배에 이르는 수익을 얻을 수 있다고도 속였다.혐의자들은 조직적인 투자자 모집을 위해 국내에 직접 ‘BANK증권’이라는 이름을 붙인 무인가 투자중개 업체를 설립했다. 서울 소재 강당이나 사무실을 임차한 이후 모집책이나 기존 주주들이 예비 투자자들을 대상으로 투자 설명회를 열기도 했다. 결국 이들은 국내 투자자 약 2700명으로부터 약 300억 원을 모집해 해외에 개설한 계좌로 송금받아 사적 유용했다. 투자 설명회를 열고 주식 취득 청약을 권유해 증권신고서 등 공시 의무가 발생했으나 이를 공시하지도 않았다.금융 당국은 미국 증권거래위원회(SEC)와 적극적으로 공조해 혐의자들의 은행 계좌 거래 내역을 확보하고 부정 거래 혐의 적발에 활용했다. 국내 투자자의 피해 복구를 위해 미국 법원이 동결·환수한 자금을 환부하는 방안을 협의했고 SEC도 협조하겠다는 의사를 밝혔다. 투자자들이 피해 금액 일부를 환부받는다면 국제 공조를 통해 자본시장 불공정거래로 인한 투자 피해 회복이 이뤄진 최초 사례가 된다.금융 당국 관계자는 “해당 주식과 관련한 국내 투자자의 피해 복구를 위해 범죄수익이 국내에 반환될 수 있도록 검찰·SEC와 적극 공조할 예정”이라고 했다.정부는 무인가 투자중개 업체에 의한 투자 피해는 금융감독원의 분쟁 조정 절차에 따른 구제 대상이 아닌 만큼 해당 업체가 제도권 금융회사인지 확인하는 등 각별한 주의가 필요하다고 강조했다. 특히 비상장주식 투자는 많은 위험을 안고 있는 만큼 기업 정보 파악에 주의할 필요가 있다. 신주 발생이나 기존 주식 매수를 권유하면 사전에 증권신고서 등 공시 의무가 발생하기 때문에 전자공시시스템(DART)에서 신고서를 조회해야 한다."
    },
    {
        "title": "'초전도체 테마주' 신성델타테크, 장중 급등 후 18% 급락",
        "date": "2024.02.21. 오후 3:52",
        "content": "[한국거래소 정보데이터시스템 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 초전도체 테마주인 신성델타테크가 21일 코스닥 시장에서 전날보다 17.52% 내린 12만2천400원에 거래를 마쳤다.    이날 14만9천800원으로 거래를 시작한 신성델타테크는 오후 한때 18만4천800원까지 23.4% 급등했으나, 장 마감을 약 1시간 앞두고 주가가 폭락해 전날보다 오히려 크게 낮은 가격으로 거래를 마쳤다.    전날 코스닥 7위였던 시가총액 규모도 이날 오후 5위까지 올랐으나 장 마감 후에는 8위로 1계단 낮아졌다.    신성델타테크는 이석배 퀀텀에너지연구소 대표와 공동 연구자인 김현탁 미국 윌리엄앤매리대 연구교수가 내달 4일 미국 물리학회 연례회의에서 초전도체 관련 실험 결과를 발표한다고 한 뒤 주가가 급등했다.    신성델타테크는 지난해 7월 퀀텀에너지연구소 등이 상온 초전도체를 개발했다는 소식이 전해진 후 주가가 폭등했으나, 지난해 12월 국내 초전도학회 검증위는 초전도체 개발 주장에 근거가 전혀 없다고 밝힌 바 있다.    한국거래소는 지난해 8월 신성델타테크를 비롯해 관련 테마주들을 투자경고 대상으로 대거 지정한 바 있다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]초전도체 테마 롤러코스터에 '휘청'…860선 하락 마감",
        "date": "2024.02.21. 오후 3:50",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’업종별 혼조…방송서비스 3%대 ↑2차전지 약세…신성델타테크 17%대↓[이데일리 이용성 기자] 코스닥 지수가 하락 마감했다. 특히 초전도체 테마주가 장중 상하방으로 20%대 롤러코스터를 타면서 급등락을 보였고, 이에 따라 코스닥 역시 휘청거렸다. \n\n\n\n21일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 2.10포인트(0.24%) 내린 864.07에 거래를 마쳤다. 이날 코스닥은 전 거래일보다 4.59포인트(0.53%) 하락한 861.58에 거래를 시작했다. 이후 개인들의 순매수세가 들어오면서 상승 전환했다가 다시 하방압력을 받았다. 수급별로는 개인이 홀로 2088억원 순매수했다. 외국인과 기관은 각각 1138억원, 754억원 순매도했다. 프로그램은 차익과 비차익을 합쳐 1668억원 순매도세가 나타났다. 업종별로는 혼조를 보였다. 방송서비스가 3.26% 오르며 가장 큰 폭으로 상승했고, 화학과 통신방송서비스 등이 1% 상승률로 뒤를 이었다. 유통과 비금속, 금융 등도 1% 미만 수준으로 강보합세였다. 반면, 일반전기전자와 인터넷은 2%대 하락했고, 운송과 컴퓨터서비스, 통신서비스도 각 1%대 떨어졌다. 시총상위 종목은 혼조다. 에코프로비엠(247540)은 1.78% 떨어졌고, 에코프로(086520)는 보합권에 머무는 등 2차전지가 힘을 내지 못했다. 셀트리온제약(068760)과 리노공업(058470)은 1% 수준으로 하락했다. 반면 HLB(028300)는 1%대 상승했고, 알테오젠(196170)도 7%대 올랐다. 종목별로는 이날 초전도체 테마주가 롤러코스터를 탔다. 초전도체 테마주인 신성델타테크(065350)는 장중 24%대 까지오르며 한때 시가총액 5위까지 올랐으나 이내 급락하더니 17.52% 하락마감했다. 시가총액도 8위로 밀려났다. 덕성(004830)과 서남(294630)도 각각 11.04%, 18.10% 하락했고, 파워로직스(047310)도 24.33% 떨어졌다. 이날 코스닥에서 거래량은 16억9779주, 거래대금은 14조5480억원으로 집계됐다. 상한가 종목 3개를 포함 519개 종목이 올랐도, 하한가 종목 1개를 포함 1053개 종목이 하락했다. 69개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주]삼성생명, 호실적에 주주환원 확대 기대…52주 신고가",
        "date": "2024.02.21. 오후 3:44",
        "content": "[이데일리 원다연 기자] 호실적에 주주환원 확대 기대감이 더해지며 삼성생명이 21일 52주 신고가를 기록했다. 마켓포인트에 따르면 이날 삼성생명은 전 거래일 대비 8.08% 오른 8만8300원에 거래를 마쳤다. 주가는 장중 8만8500원까지 오르며 52주 신고가를 새로 썼다. 삼성생명은 전날 지난해 4분기 연결 지배 순이익이 4456억원으로 집계됐다고 밝혔다. 이는 직전 분기 대비 6.3% 감소한 것이지만, 시장 컨세서스를 17% 상회했다. CSM(보험계약마진)은 12월 말 12조2000억원으로, 전년(10조7000억원) 대비 14% 증가했다.삼성생명은 실적 발표 후 콘퍼런스 콜을 통해 오는 26일로 예정된 정부의 기업 밸류업 프로그램 발표 이후 주가순자산비율(PBR), 자기자본이익률(ROE) 등 투자지표 제고를 위한 다양한 방안을 검토해서 시장과 소통하겠다고 밝혔다.이주경 삼성생명 경영지원실장은 “현금배당과 관련해서는 35~45% 수준을 지속적으로 유지·상향하고, 자사주와 관련해서는 보유 자사주 소각 및 신규 자사주 매입·소각 등 다양한 방안을 검토하겠다”고 전했다.호실적에 주주환원 확대 기대감이 더해지며 증권가에서는 목표가 상향이 줄을 이었다. NH투자증권은 목표가를 종전 8만7000원에서 9만9000원으로 올려 잡았고, 삼성증권은 9만2000원에서 9만9000원, DB금융투자는 9만3000원에서 9만9000원으로 목표가를 상향 조정했다. 정민기 삼성증권 연구원은 “기존 업종 내 유일하게 명시적 주주환원 정책 보유한 가운데 향후 밸류업 프로그램 구체화 이후 추가적인 자본 정책 구체화 또한 기대된다”고 밝혔다. 이병건 DB금융투자 연구원은 “삼성생명은 업계 내에서 안정적 현금 배당 증가 흐름 속에 자사주 매입 및 소각을 근시일 내 단행할 수 있는 유일한 회사”라고 평가했다."
    },
    {
        "title": "코스피, 이틀째 하락 2,650대 마감…코스닥도 내려",
        "date": "2024.02.21. 오후 3:37",
        "content": "[정연주, 장현경 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 21일 약보합 마감해 이틀 연속 하락세를 이어갔다.    이날 코스피 종가는 전장보다 4.48포인트(0.17%) 내린 2,653.31로 집계됐다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 소폭 등락하다 하락세로 돌아섰다.    코스닥지수도 전 거래일보다 2.10포인트(0.24%) 하락한 864.07에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.17% 하락 2653.31선 마감…코스닥 0.24%↓(2보)",
        "date": "2024.02.21. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 21일 코스피는 전날 종가와 비교해 4.48포인트(p)(0.17%) 하락한 2653.31로 마감했다. 코스닥은 전날 대비 2.10p(0.24%) 하락한 864.07을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 2.9원 내린 1334.7원으로 거래를 마쳤다."
    },
    {
        "title": "[속보] 코스피 2653.31(▼4.48p, 0.17%), 원·달러 환율 1334.7(▼2.9원) 마감",
        "date": "2024.02.21. 오후 3:37",
        "content": "코스피 2653.31(▼4.48p, 0.17%), 원·달러 환율 1334.7(▼2.9원) 마감"
    },
    {
        "title": "[코스닥] 2.10포인트(0.24%) 내린 864.07 마감",
        "date": "2024.02.21. 오후 3:37",
        "content": "21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 연합뉴스[서울경제] 개인 2088억 원, 외국인 -1138억 원, 기관 -754억 원."
    },
    {
        "title": "[코스피] 4.48포인트(0.17%) 내린 2653.31 마감",
        "date": "2024.02.21. 오후 3:36",
        "content": "21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 연합뉴스[서울경제] 개인 -900억 원, 외국인 -1026억 원, 기관 1442억 원."
    },
    {
        "title": "[코스닥] 2.10p(0.24%) 내린 864.07 마감",
        "date": "2024.02.21. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 21일 코스닥 마감"
    },
    {
        "title": "[코스피] 4.48p(0.17%) 내린 2653.31 마감",
        "date": "2024.02.21. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 21일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 2.9원 내린 1334.7원 마감",
        "date": "2024.02.21. 오후 3:32",
        "content": "(서울=뉴스1) 문혜원 기자 = 21일 미국 USD 환율"
    },
    {
        "title": "'기업 밸류업' 기대감에 외국인 투자자금 올해 10조원 넘게 유입",
        "date": "2024.02.21. 오후 3:11",
        "content": "1999년 이래 최대…\"톱다운 방식 주식 저평가 해소책 성과낼 것\"\n\n\n\n최상목 경제부총리[연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 주종국 기자 = 한국 정부가 추진중인 '기업 밸류업 프로그램'에 대한 기대감으로 외국인 투자자금이 10조원 넘게 한국 주식시장에 들어온 것으로 추산됐다.     21일 블룸버그통신의 집계에 따르면 올해 들어 지금까지 한국 코스피 시장에 순유입된 외국인 자금은 10조2천억원 규모로, 관련 통계를 집계한 1999년 이래 같은 기간 최대 유입액이다.    한국 주식시장은 연초만 해도 약세를 보였으나 정부가 한국 증시의 저평가 현상을 해소하겠다며 일본과 같은 기업 밸류업 정책을 추진하면서 분위기가 바뀌었다.    한국 정부의 주가 저평가 개선 정책은 이번이 처음은 아니지만 투자자들은 윤석열 대통령의 '톱다운' 방식 정책이 가시적인 성과로 이어질 것으로 보고 있다고 블룸버그는 전했다.    금융위원회는 오는 26일 '기업 밸류업 프로그램'의 구체적인 내용을 발표한다.    라이프 자산운용의 강대권 최고투자책임자(CFO)는 \"외국인 매수세의 상당 부분은 다중전략 헤지펀드들에서 나온 것으로 보이지만 장기투자 펀드에서도 많은 돈이 들어온 것으로 안다\"면서 \"일부 헤지펀드들은 동물적 감각으로 한국 주식에 돈을 넣고 있다\"고 말했다.    외국인 매수에 힘입어 이달 코스피 지수는 6% 상승했다. 아시아 경쟁국 대부분보다 상승률이 높다.    외국인 투자자들은 저평가된 것으로 알려진 종목을 주로 공략했다. 현대자동차와 KB금융을 비롯한 은행주들을 많이 사들였다.    금융감독원은 1월의 경우 영국에 본사를 둔 펀드 자금이 3조2천억 원 들어와 유입액의 큰 부분을 차지했다고 밝혔다.    강대권 CFO는 \"한국 주가는 아직 너무 싸다. 이제 막 변화가 시작되었기 때문에 결코 늦지 않았다\"고 말했다.    satw@yna.co.kr"
    },
    {
        "title": "르세라핌 앨범 판매량 23% 감소… 원인은 여성팬 때문?",
        "date": "2024.02.21. 오후 2:50",
        "content": "걸그룹 르세라핌이 19일 오후 서울 성북구 고려대학교 화정체육관에서 열린 세 번째 미니앨범 ‘이지’(EASY) 발매 쇼케이스에서 포즈를 취하고 있다. 2024.2.19 [연합뉴스]하이브가 새로 내놓은 앨범 판매량이 여성 팬의 이탈로 인해 감소했다는 증권가 분석이 나와 눈길을 끈다.21일 대신증권에 따르면 최근 컴백한 걸그룹 르세라핌의 1일 차 앨범 판매량은 78만장으로, 지난 앨범의 102만장 대비 23% 감소한 것으로 나타났다.그 원인으로는 여성 팬의 이탈이 지목됐다. 임수진 대신증권 연구원은 “음반 판매량 부진의 원인은 복합적이겠으나 일부 국내 여성 팬덤의 이탈과 팬덤 구매력이 약해진 1분기의 계절적 특성이 주요하게 작용했을 것”이라고 분석했다.일반적으로 엔터업계에서는 남성 팬보다 여성 팬이 충성도와 구매력이 높은 것으로 알려져 있는데, 이를 지적한 것이다.실제로 임 연구원에 따르면 지난 19일 열린 쇼케이스에서도 남성 팬 비중이 기존 절반 수준에서 70~80% 수준으로 올라간 것으로 관찰됐다.이외에도 국내와는 다른 해외 팬덤의 소비 행태 또한 원인으로 지목됐다. 르세라핌의 해외 팬덤은 대부분 홍콩, 중국, 일본 그리고 소수의 동남아 팬들로 구성됐는데, 이들은 국내 팬처럼 경쟁적으로 음반을 구매하지 않는다는 것이다.다만 르세라핌의 앨범 판매량이 줄었다고 해서 하이브 전체의 실적 감소로 이어지지는 않을 것으로 임 연구원은 내다봤다. 같은 날 발표된 방탄소년단 멤버 ‘제이홉’의 앨범 발매 소식이 좋은 반응을 이끌어냈기 때문이다.임 연구원은 “생일에 맞춰 앨범 발매 소식을 발표해 홍보 효과가 높았으며 팬덤 내 반응은 과거와 비교했을 때 매우 좋은 모습”이라며 “전작 대비 크게 성장한 수치의 앨범 판매량을 기록할 것”이라고 전망했다."
    },
    {
        "title": "뮤직카우, 증권신고서 제출…이번엔 '국민가수' god 1집 대표곡 '관찰'",
        "date": "2024.02.21. 오후 2:44",
        "content": "(뮤직카우 제공)(서울=뉴스1) 문혜원 기자 = 음악투자 플랫폼 뮤직카우는 20일 국민그룹 god의 '관찰'의 저작인접권을 기초자산으로 한 증권신고서를 제출했다고 21일 밝혔다. 증권신고서는 수익증권 5000주(옥션 시작가 3만 2000원) 발행을 골자로 한다. 지난해 데뷔 25주년을 맞은 god는 KBS 대기획 'ㅇㅁㄷ 지오디' 공연을 시작으로 전국 투어 콘서트를 매진시키고 18년 만에 공식 팬클럽 '팬지오디'를 모집하는 등 활발히 활동을 펼치고 있는 국민그룹이다. 이번에 증권신고서를 제출한 관찰은 god의 1집 대표곡 중 하나다. 독특한 콘셉트의 뮤직비디오와 비트로 활동 당시 화제를 모았던 곡이다.뮤직카우는 관찰과 함께 쏜애플의 '한낮'에 대한 증권신고서도 제출했다. 쏜애플은 탄탄한 팬덤을 바탕으로 자신들의 브랜드 콘서트 '불구경'의 매진 행렬을 8년째 이어오고 있는 4인조 인디 밴드다. 증권신고서에 따르면 한낮의 저작인접권을 기초자산으로 한 수익증권 2500주(옥션 시작가 1만 4000원)가 발행될 예정이다.뮤직카우가 제출한 증권신고서에 대해 금융감독원의 정정 요구가 없을 경우 관찰은 3월 15일부터 21일까지, 한낮은 3월 20일부터 26일까지 옥션이 진행된다. 옥션은 발행 수량이 전부 상한가(시작가의 30%)로 채워지면 조기 마감될 수 있다."
    },
    {
        "title": "코스닥, 中 지수 반등으로 상승전환…870선 안착",
        "date": "2024.02.21. 오후 2:23",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’\"항셍지수 반등으로 수급 유입\"업종별 혼조…방송서비스 4%대 ↑2차전지 약세…신성델타테크 15%대↑[이데일리 이용성 기자] 엔비디아의 실적 경계감으로 하락 출발한 코스닥 지수가 개인의 순매수세가 들어오면서 상승 전환했다. \n\n\n\n21일 마켓포인트에 따르면 오후 2시7분 현재 코스닥 지수는 전 거래일 대비 4.97포인트(0.57%) 오른 871.14에 거래되고 있다. 이날 코스닥은 전 거래일보다 4.59포인트(0.53%) 하락한 861.58에 거래를 시작했다. 이후 개인들의 순매수세가 들어오면서 상승 전환했다.이재원 신한투자증권 연구원은 “엔비디아 실적 경계감에 하락 출발한 이후 항셍지수 반등으로 수급이 유입되며 지수 상승세가 이어지고 있다”고 밝혔다. 항셍지수는 현재 2.85% 강세를 보이고 있다. 수급별로는 개인이 홀로 1804억원 순매수하고 있다. 외국인과 기관은 각각 1019억원, 638억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 1434억원 순매도 중이다.업종별로는 혼조를 나타내고 있다. 방송서비스가 4.54% 오르며 가장 큰 폭으로 상승하고 있고, 통신방송서비스와 화학이 2%대 상승률로 뒤를 잇고 있다. 이밖에 금속, 제조, 금융 등도 1%대 상승 중이다. 반면, 인터넷은 2%대 하락 중이고, 소프트웨어, 건설 등도 1% 미만 수준으로 약세다. 시총상위 종목은 혼조다 에코프로비엠(247540)은 1% 미만 수준으로 하락하고있지만, 에코프로(086520)가 1% 오름세를 나타내고 있다. 알테오젠(196170)도 5%대 오르고 있다 신성델타테크(065350)가 15% 강세다. 반면, 셀트리온제약(068760)과 리노공업(058470)은 1% 수준으로 하락 중이고, HPSP(403870), 레인보우로보틱스(277810) 등도 1% 미만 수준으로 약세다. 한편 간밤 뉴욕증시는 하락 마감했다. 실적 발표를 앞둔 엔비디아가 4%대 하락하면서다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 64.19포인트(0.17%) 하락한 3만8563.80으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.06포인트(0.60%) 떨어진 4975.51을, 나스닥지수는 144.87포인트(0.92%) 밀린 1만5630.78로 장을 마감했다."
    },
    {
        "title": "신한證, 'IPO 대어' 에이피알 공모로 신규고객 20만명 모집",
        "date": "2024.02.21. 오후 2:22",
        "content": "청약에 62만명 참여30만명은 첫 공모주 청약 고객이 중 20만명은 계좌 신규 개설\n\n\n\n[서울경제] 신한투자증권이 올해 첫 대어급 기업공개(IPO)인 에이피알 공모에서 20만 명 넘는 신규 고객을 유치했다고 21일 밝혔다.신한투자증권은 이번 에이피알 공모에서 일반 투자자 대상 공모주 전체 물량의 80%인 8만 34주를 배정받아 청약을 진행했다. 청약에 62만 명이 몰렸는데 이 가운데 48.6%인 30만 명은 공모주 청약을 처음 한 고객이었다. 30만 명 중 72.4%는 올해 처음 증권계좌를 개설한 고객으로 집계됐다.약 21만 7200명이 신한투자증권에 계좌를 개설한 것으로 이번 공모를 주관하며 기존 고객 외에 20만 명 넘는 신규 고객을 확보하게 됐다.에이피알 공모주 청약자 중에서는 40대가 24.8%로 가장 많았고 30대가 24%, 50대가 20.3% 순으로 20~50대의 관심이 높았던 것으로 나타났다. 20대는 13.4%, 60대 이상은 12%, 20대 미만은 5.5%로 집계됐다. 남성과 여성의 비중은 각각 46.8%, 53.2%로 여성이 더 많았다."
    },
    {
        "title": "[특징주]초전도체株 신성델타테크, 또 급등…코스닥 7위→5위",
        "date": "2024.02.21. 오후 1:46",
        "content": "지난 1월9일 오후 서울 서대문구 연세대학교에서 열린 양자산업융합선도단 비전 선포식에서 이석배 퀀텀에너지연구소 대표가 상온·상암 초전도체 연구 사업 관련 발표를 하고 있다.(사진=연합뉴스)[이데일리 이은정 기자] 초전도체 테마주인 신성델타테크(065350)가 연일 급등하면서 코스닥 시가총액 상위 5위에 이름을 올리고 있다.21일 마켓포인트에 따르면 이날 오후 1시40분 신성델타테크는 전 거래일보다 3만3300원(22.44%) 상승한 18만1700원을 기록하고 있다. 지난 20일 상한가를 기록한 데 이어 연일 강세를 보이며 이날은 52주 신고가를 경신했다.이 시각 신성델타테크는 코스닥에서 에코프로비엠(247540), 에코프로(086520), HLB(028300), 엔켐(348370)에 이어 시가총액 5위를 기록하고 있다. 지난 20일 종가 기준 7위였지만, 이날 장중 HPSP(403870)와 알테오젠(196170)을 제쳤다.초전도체 관련주는 LK-99 논문 저자가 다음 달 초전도체 관련 발표를 계획하고 있다는 소식 이후 급등락을 이어가고 있다.김현탁 교수는 퀀텀에너지연구소 연구진과 오는 3월4일 미국물리확회(APS) 학술대회에서 ‘PCPOSOS’의 초전도성을 실험한 결과를 발표할 것으로 알려졌다."
    },
    {
        "title": "흥국증권·자산운용, 장애 아동에 1000만원 기부",
        "date": "2024.02.21. 오후 1:25",
        "content": "[이데일리 원다연 기자] 흥국증권과 흥국자산운용은 흥국생명 배구단 ‘핑크스파이더스’의 홈경기에서 ‘사랑의 서브’ 이벤트를 진행하고 장애 아동에 1000만원을 기부했다고 21일 밝혔다.\n\n\n\n20일 인천 삼산월드체육관에서 열린 흥국생명 배구단 핑크스파이더스 홈경기에서 손석근 흥국자산운용 대표이사(왼쪽)와 주원 흥국증권 대표이사(오른쪽)가 신미섭 두발로어린이집 원장(가운데)에게 기부금을 전달하고 있다.이번 이벤트는 20일 인천 삼산월드체육관에서 열린 홈경기에서 핑크스파이더스 선수가 서브에이스를 기록할 때마다 100만원씩 적립하는 방식으로 진행됐다. 핑크스파이더스 선수들은 이날 경기에서 올시즌 전 구단 최다인 10개의 서브에이스를 기록하며 지난해 12월 15일 이후 67일만에 선두에 복귀했다.핑크스파이더스가 이날 10개의 서브에이스를 쏟아내면서 흥국증권과 흥국자산운용은 1000만원의 기부금을 뇌병변 중증장애아동 전담 어린이집인 두발로어린이집에 전달했다. 흥국증권은 매년 이 곳에 후원금과 물품을 지원해 왔다.주원 흥국증권 대표는 “핑크스파이더스가 올시즌 가장 많은 서브에이스를 기록하며 선두를 탈환하는 뜻깊은 경기에서 최고액의 기부금을 전달할 수 있어 기쁨이 세 배”라며 “앞으로도 주변의 어려운 이웃들을 보살피며 기업의 사회적 책임을 실천해 나가겠다”고 말했다."
    },
    {
        "title": "신한 SOL 초단기채권 액티브, 순자산 2000억 돌파",
        "date": "2024.02.21. 오후 1:19",
        "content": "신한자산운용의 ‘SOL 초단기채권 액티브 ETF’의 순자산이 상장 3개월만에 2000억원을 돌파했다.최근 투자자들의 현금 파킹 수요가 증가했기 때문이다.이 상품은 지난 1월 상장 2개월 만에 1000억원을 돌파 한데 이어 약 한달 만에 1000억원이 증가했다.SOL 초단기채권 액티브 ETF는 잔존만기 3개월 이내의 초단기 채권(신용등급 A- 이상), 기업어음(A2- 등급 이상)의 우량한 단기 금융상품 위주의 포트폴리오 구성한게 장점이다.금리변동에 따른 변동성을 낮춰 안정적으로 운용하며 저평가 우량 종목 발굴 등을 통한 추가 이자수익 확보로 초과 수익을 추구한다.신한자산운용은 이 상품이 적극적인 액티브 운용을 통해 CD1년 금리(3.67%), CD91금리(3.70%), KOFR 금리(3.71%), 신종형MMF(3.92%), 정기예금(2.6%) 대비 상대적으로 우수한 연 4.24%의 포트폴리오 수익률이 예상된다고 설명했다. (2024년 2월 19일 기준, CD91금리 16개 은행 평균, 신종형MMF 13개사 평균, 정기예금 17개은행 평균)KOFR(무위험지표금리), CD(양도성예금증서)금리 추종형 등 대부분의 파킹형 ETF가 위험자산으로 분류되는 것과 달리 안전자산으로 분류되기 때문에 퇴직연금(DC/IRP) 계좌에서 적립금의 100% 투자가 가능한 것도 특징이다."
    },
    {
        "title": "비트코인 다음 떡상은 ‘이것’?…코인인데 삼성전자랑 몸값 맞먹네 [매일코인]",
        "date": "2024.02.21. 오후 1:18",
        "content": "이미지=챗GPT잠잠하던 이더리움이 무섭게 치솟으면서 3000달러를 돌파했다. 국내가격으로는 400만원을 넘어선 셈이다.시가총액도 커졌다. 현재 이더리움의 시가총액은 3610억달러로 삼성전자의 시가총액인 3654억 달러에 거의 근접했다.전세계 자산 시가총액 순위로는 삼성전자가 28위고 이더리움이 29위다. 이날 주가 흐름에 따라 순위가 바뀔가능성도 높다.한편 비트코인은 5만2000달러선에서 치열한 공방전을 이어갔다. 전날 오후 10시경 5만3000달러까지 상승했던 비트코인은 바로 급락하면서 5만700달러선까지 밀리는 등 높은 변동성을 보였다.\n\n\n\n21일 코인마켓캡에 따르면 비트코인은 오후 12시 30분 현재 24시간 전보다 0.76% 상승한 5만2055달러에 거래되고 있다.비트코인은 지난 14일 이후 5만2000달러선에서 지루한 움직임을 보이고 있다.전날 오후 10시30분경 순간적으로 5만3000달러에 도전했지만 오히려 급락하며 5만760달러선까지 밀렸다.비트코인의 급등락에 알트코인도 어려움을 겪었다. 솔라나는 24시간전보다 2.78% 하락한 106.85달러에 거래되고 있고 리플은 1.24% 하락한 0.5590달러에 거래 중이다.이더리움은 비트코인의 급등락에도 상승세를 이어갔다. 이더리움은 이번주에만 4.27% 상승세를 이어가고 있다. 2월 첫째주 9.5%, 지난주 14.92%에 이어 3주 연속 급등세다.\n\n\n\n이더리움은 최근 급등으로 전세계 자산순위 29위에 올랐다. 텐센트나 코스트코, 도요타보다 높고 ASML, 삼성전자에 근접한 수준이다.이더리움은 가상자산 시장의 금(金)인 비트코인에 이어 은(銀)의 지위를 갖고 있는만큼 현물 상장지수펀드(ETF)가 허용될 다음 주자로 꼽힌다.투자자들은 비트코인 현물 ETF가 통과됐으니 이더리움이 다음 차례일 것으로 기대하고 있다.지난해 현물 이더리움 ETF를 신청한 세계 최대 자산운용사 블랙록과 피델리티 등은 SEC의 승인을 기다리는 중이다. 스탠다드차타드(SC)는 이더리움 가격이 현물 ETF 승인 시점인 5월까지 약 70% 상승한 4000달러까지 오를 것이라 전망했다. 아크인베스트의 캐시 우드 최고경영자(CEO)는 “이더리움의 공급량을 고려하면 미래 개당 가격은 약 1만7000달러”라며 “다음 가상자산 시장 랠리에서 비트코인을 뛰어넘을 것”이라고 봤다.\n\n\n\n코인 투자자들은 미 반도체 기업 엔비디아의 실적발표에 주목하고 있다.엔비디아는 한국시간으로 22일 새벽 6시 실적을 발표할 예정이다. 엔비디아의 실적발표 직전에는 미국 연방공개시장위원회(FOMC) 회의록 공개도 예정되어 있다.엔비디아 주가는 20일(현지시간) 6% 가량 급락했는데 지난해 4분기 실적 발표를 하루 앞두고 나왔다는 점에서 실적이 예상을 밑도는 것이 아니냐는 관측이 나온다.최근 가상사잔시장과 나스닥이 동조화된 경향을 보이는만큼 엔비디아 실적에 따라 가상자산시장도 요동칠 가능성이 높다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 204만6286개로 전날보다 0.25% 줄었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.020%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 3.93%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.76% 감소했다. 일주일전에 비해서는 2.91% 증가한 상태다."
    },
    {
        "title": "통신주 중 가장 저평가...LG유플러스 ‘배당 성향 성장’ 주목",
        "date": "2024.02.21. 오후 1:16",
        "content": "LGU+ 배당성향 21년 35%서 22년 42.2%, 23년 43.2%로PBR 0.5배인데 ROE는 7.5%연 환산 배당수익률도 6% 넘어\n\n\n\n LG유플러스. 사진=연합뉴스정부의 ‘기업 밸류업 프로그램’ 세부 내용 발표가 임박한 가운데, 통신주 중 가장 저평가된 LG유플러스의 주주환원 확대 기조가 주목된다.21일 한국거래소에 따르면 LG유플러스 주가는 이달 들어 0.39% 상승했다. 경쟁사인 SK텔레콤(6%), KT(13%) 대비 상승 동력이 떨어지는 모습이다.현재 주가 흐름은 부진하지만, 증권가에선 LG유플러스의 저평가 매력에 주목하고 있다. 지난해 비용 증가로 영업이익이 전년 대비 31.8% 감소하면서 실적이 부진했지만, 현 주가에 이미 반영돼 있다는 분석이다. 플랫폼 사업 확장에 따른 수익성 개선 시 주가는 반등세를 보일 것으로 기대된다.최관순 SK증권 연구원은 “단기 주가 상승을 견인할 모멘텀(동력)은 부족하다”면서도 “주가순자산비율(PBR) 0.5배, 자기자본이익률(ROE) 7.5% 투자지표와 6%대 배당수익률 고려 시 추가적인 주가 하락 리스크도 제한적”이라고 밝혔다.26일 정부의 기업 밸류업 프로그램 발표 후 주주환원 확대, 저평가 탈피 기대감에 투자심리가 개선될 수도 있다. 특히 LG유플러스의 배당 성향은 2021년부터 꾸준히 확대 중이다. LG유플러스는 지난 2021년부터 중간 배당을 도입했다. 다음 해 배당 성향을 기존 30% 이상에서 10%포인트 상향한 40% 이상으로 변경하기도 했다.LG유플러스의 배당 성향은 2021년 35%에서 2022년 42.2%, 2023년 43.2%로 증가했다. 연 배당수익률도 6.6%에 달한다. LG유플러스의 배당 성향과 배당 총금액은 2021년을 기점으로 통신사 중 가장 높은 증가율을 기록 중이다.최근엔 미국계 투자회사인 ‘코페르닉 글로벌 인베스터스’가 LG유플러스 지분 5.1%를 매수했다고 공시하기도 했다. 코페르닉의 LG유플러스 주식 보유 목적은 단순 투자로 향후 주가 반등에 따른 차익과 배당 수익에 집중한 것으로 보인다."
    },
    {
        "title": "\"잘 먹고 갑니다\" 코스피 떠나는 개미들…'빚투'는 오히려 증가",
        "date": "2024.02.21. 오후 12:15",
        "content": "저PBR주, 2차전지, 원격의료주 몰려\n\n\n\n사진=게티이미지뱅크이달 들어 개인 투자자들이 유가증권시장을 급속히 이탈하고 있지만 이른바 '빚투' 금액은 증가세를 보이고 있다. 최근 급등한 저PBR 종목에서 '따라잡기' 투자가 나오고 있는데다 2차전지주와 테마주에서도 신용잔고가 늘어나고 있어서다. 21일 금융투자협회에 따르면 지난 19일 기준 신용공여잔고는 18조1301억원으로 집계됐다. 지난달 22일(18조777억원) 이후 약 한 달만에 다시 18조원대로 복귀했다. 주식투자 준비금으로 볼 수 있는 투자자예탁금도 다시 증가세다. 지난 1일 52조476억원에서 19일 기준 54조247억원까지 늘어났다. 그동안 국내 증시에서는 지난달 17일 금융당국이 '기업 밸류업 프로그램'을 도입하기로 하면서 국내 투자자들의 증시 이탈이 이어졌다. 주가순자산비율(PBR)이 낮은 종목을 중심으로 외국인 매수세가 나오면서다. 한국거래소에 따르면 지난달 18일부터 전날까지 개인은 유가증권시장과 코스닥시장을 합쳐 8조5245억원을 순매도했다. 투자자들이 차익실현을 하면서 신용잔고도 일시적으로 낮아졌다.그러나 저PBR주들이 단기간에 급등하면서 빚을 내 저PBR주를 사들이는 투자자들도 늘어나고 있다. 대신증권에 따르면 KB금융의 신용잔고는 지난 1일 기준 67억원이었으나 전날까지 209억원으로 늘어났다. 현대차우도 같은 기간 신용잔고가 50억원에서 148억원으로 뛰었다. 코스닥시장도 최근 반등하고 있는 2차전지주를 중심으로 신용잔고가 늘어났다. 대신증권에 따르면 에코프로의 신용잔고는 지난 1일 1422억원에서 20일 기준 1601억원으로 179억원 늘어났다. 형제회사인 애코프로비엠도 같은 기간 신용잔고가 83억원 늘어나 20일 기준 2181억원을 기록했다.  의료계파업에 따른 원격의료주 급등으로 테마주에서 빚투가 늘어나고 있다. 원격의료주인 인성정보의 경우 신용잔고가 지난 1일 58억원에서 전날 113억원으로 두 배 가까이 늘었다. 인성정보는 이달 들어 전날까지 주가가 37.6% 올랐다."
    },
    {
        "title": "[주식 초고수는 지금] 차세대 HBM 최초 양산…SK하이닉스 순매수 1위",
        "date": "2024.02.21. 오전 11:45",
        "content": "[미래에셋증권 집계]순매수 2위 중앙첨단소재, 3위 삼성전자\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 순매수한 종목은 SK하이닉스(000660)로 나타났다. 중앙첨단소재(051980), 삼성전자(005930), 알테오젠(196170), 셀트리온(068270) 등도 순매수를 많이 한 종목이다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK하이닉스로 집계됐다.SK하이닉스가 3월부터 세계 최초로 고대역폭메모리(HBM) HBM3E 양산을 시작한다는 소식이 전해지며 주식 초고수들은 추가적인 주가 상승 여력이 있다고 보고 매수에 나서고 있는 것으로 파악된다. 주가는 전 거래일 대비 0.53% 오른 15만 400원에 거래되고 있다.SK하이닉스는 지난달 중순 HBM3E 개발을 공식 종료하고 다음 달 중 초도물량을 엔비디아에 공급할 예정이다. SK하이닉스의 HBM3E 양산은 세계 최초이자 유일한 기록이다. SK하이닉스가 제공하는 HBM3E는 엔비디아가 올해 2분기 말 또는 3분기 초 출시할 예정인 차세대 인공지능(AI)용 그래픽처리장치(GPU) B100에 들어간다.순매수 2위는 중앙첨단소재다. 중앙첨단소재는 엔켐(348370)과 설립한 합작법인 이디엘(EDL)을 통해 리튬염 생산 사업을 진행하고 있다. 2차전지 핵심소재인 리튬염은 중국이 글로벌 생산량의 80%를 독점하고 있는 만큼 미국 인플레이션 감축법(IRA) 시행에 대비해 탈중국화가 시급한 상황이다.초고수들은 중앙첨단소재가 IRA 수혜를 받을 것으로 예상됨에 따라 매수에 나선 것으로 풀이된다. 이날 오전 11시 기준 중앙첨단소재는 전 거래일보다 1.9% 오른 4340원에 거래되고 있다.3위는 삼성전자가 이름을 올렸다. 삼성전자는 영국 반도체 반도체 설계업체 Arm과 손잡고 게이트올어라운드(GAA) 공정 기술 경쟁력을 강화한다고 이날 밝혔다. 이를 통해 팹리스(반도체 설계 전문회사) 기업의 최첨단 GAA 공정에 대한 접근성을 높이고 차세대 제품 개발에 소요되는 시간과 비용을 최소화할 계획이다.GAA 기술은 공정 미세화에 따른 트랜지스터 성능 저하를 극복하고 데이터 처리 속도와 전력 효율을 높이는 차세대 반도체 핵심 기술로 차세대 파운드리 ‘게임 체인저’로 평가받고 있다. 삼성전자는 전 거래일보다 0.27% 내린 7만 3100원에 거래되고 있다.이날 순매도 1위는 HLB(028300)다. 이어 엘앤에프(066970), 덕산테코피아(317330), 비상교육(100220), 실리콘투(257720) 등으로 매도가 많았다.전 거래일 순매수 1위는 미래나노텍(095500)으로 나타났다. 셀트리온, 지역난방공사(071320), 에코프로(086520), 덕산테코피아 등이 뒤를 이었다. 같은 날 순매도는 현대차(005380), 금양(001570), NE능률(053290), HLB, 코리아써키트(007810) 순으로 나타났다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, '美 증시 하락'에 약보합세…코스닥은 소폭 상승",
        "date": "2024.02.21. 오전 11:29",
        "content": "사진=연합뉴스21일 장중 코스피지수가 전일 미 증시가 하락한데 따라 약보합세를 보이고 있다. 코스닥지수는 소폭 반등 중이다. 이날 오전 11시 기준 코스피는 전일 대비 3.98포인트(0.15%) 하락한 2653.81을 가리키고 있다. 지수는 개장 후 잠시 반등했지만 기세를 이어가지 못하고 하락 전환했다. 개인과 외국인이 각각 1255억원, 600억원을 팔아치우고 있다. 기관 홀로 1605억원을 순매수 중이다. 시가총액 상위단은 대체로 내리고 있다. LG에너지솔루션(-0.12%), 현대차(-0.62%), 기아(-0.34%)가 파란불을 켰다. LG화학은 3%대 하락 중이다. KB금융은 4%대 밀리고 있다. 다만 대장주인 삼성전자(0.14%)와 SK하이닉스(1.32%)는 오르고 있다. 이날 KR모터스는 전 거래일 대비 가격제한폭(29.77%)까지 치솟은 상황이다. 대주주인 엘브이엠씨홀딩스(전 코라오그룹)가 보유한 지분 51%를 매각한다는 소식에 매수세가 몰린 것으로 풀이된다. 대주주 변경은 신사업 재개 등 기대감으로 주가에 호재로 작용하기도 한다. 코스닥 지수는 전일 대비 0.76포인트(0.09%) 오른 845.91에 거래되고 있다. 지수는 4.59포인트(0.53%) 하락한 861.58에 거래를 시작해 오전 중 상승 전환했다. 기관이 1595억원을 사들이며 상승폭을 점차 키우고 있다. 개인은 1225억원, 기관은 600억원을 순매도하고 있다. 코스닥 시총 상위 종목은 혼조세를 보이고 있다. HLB가 4%대 뛰고 있다. 엔켐(0.6%), 레인보우로보틱스(0.24%), JYP Ent.(1.57%), 솔브레인(1.08%)도 빨간불을 켰다. 개별 종목 중 신성델타테크가 전일 상한가에 이어 이날도 13%대 급등하고 있다. 국내 연구진들이 초전도체라고 주장하는 물질인 'PCPOSOS'의 실험 결과 발표가 약 2주 앞으로 다가오며 투자심리가 급격히 확대된 것으로 보인다. 다만 2차전지 소재주인 에코프로비엠(-1.58%), 에코프로(-1.5%)는 내리고 있다. HPSP(-0.18%), 알테오젠(-0.57%), 리노공업(-0.97%)도 하락 중이다. 원·달러 환율은 전일 대비 1.2원 내린 1336.4원을 가리키고 있다. 박광남 미래에셋증권 연구원은 \"미국 증시가 엔비디아 등 주도주 약세에 따라 하락 마감하면서 코스피도 반등하지 못하고 소폭 밀리고 있다\"며 \"코스닥은 전일 저PBR주 차익 실현에 따른 저가 매수세가 유입됐다\"고 분석했다. 앞선 20일(현지시간) 뉴욕증시는 실적 발표를 앞두고 엔비디아가 4%대 급락하자 동반 하락했다. 그동안 생성형 인공지능(AI) 랠리를 주도해온 만큼 차익매물이 출회된 것으로 풀이된다."
    },
    {
        "title": "'쏠쏠하네'…신한證, 에이피알 공모로 신규고객 20만명 모아",
        "date": "2024.02.21. 오전 11:19",
        "content": "(서울=연합뉴스) 조민정 기자 = 올해 첫 대어급 IPO(기업공개)로 꼽히는 에이피알 공모에서 대표 주관사인 신한투자증권이 20만명이 넘는 신규 고객을 유치한 것으로 나타났다.    투자자들이 공모 청약을 위해 주관사에 계좌를 신규 개설하면서 증권사로서는 새로운 고객도 확보하는 '일석이조' 효과를 얻고 있다.    21일 신한투자증권에 따르면 신한투자증권은 이번 에이피알 공모에서 일반 투자자 대상 공모주 전체 물량의 80%인 8만34주를 배정받아 청약을 진행했다.    이 청약에는 62만명이 몰렸는데, 이중 30만명(48.6%)은 공모주 청약을 처음 해보는 고객이었다.     특히 이 30만명 중 72.4%는 올해 처음으로 증권계좌를 개설한 고객으로 집계됐다.    단순 계산으로 21만7천200명이 신한투자증권에 첫 계좌를 만든 것으로, 증권사 입장에서는 이번 공모 주관으로 기존 고객 외에 20만명이 넘는 신규 고객을 확보하게 된 셈이다.    신규 고객이 유입되면서 신한투자증권은 신규고객 및 6개월간 주식거래가 없었던 공모주 청약 신청 이력 고객만을 대상으로 특판 환매조건부채권(RP) 상품을 판매하는 등 고객 유지에 나서기도 했다.    한편 분석 결과 에이피알 공모주 청약자를 연령별로 보면 40대가 24.8%로 가장 많았고 30대가 24%, 50대가 20.3% 순으로 30∼50대의 관심이 가장 높았던 것으로 나타났다.    20대는 13.4%, 60대 이상은 12%, 20대 미만은 5.5%였다.    남성과 여성의 비중은 각각 46.8%, 53.2%로 여성이 더 많았다.    chomj@yna.co.kr"
    },
    {
        "title": "“코스피 정기 지수 변경 맞춰 유통·친환경주 노려라”",
        "date": "2024.02.21. 오전 10:47",
        "content": "[사진 출처=연합뉴스]다음달 15일 시가총액 규모별 지수 정기변경일을 앞두고 대형주에서 중형주로 이동하는 유통, 친환경발전 업종 종목의 주가 상승이 기대된다는 증권가 분석이 나왔다.21일 메리츠증권은 보고서를 내고 대형주에서 중형주 지수로 이동하는 종목에 기관 수급 효과가 나타날 거라고 짚었다. 중소형 종목에 투자하는 펀드가 선호하는 벤치마크 지수이기 때문이다.중형주 이동 종목은 중형주 지수에서 차지하는 비중이 높아 더욱 유리하다. 즉 ‘용의 꼬리’에서 ‘뱀의 머리’로 변경되는 셈이다.이번 정기변경에서는 코스닥 시총 상위 종목들의 코스피 이전상장으로 인해 LS, 씨에스윈드, 한전기술, 호텔신라, BGF리테일 등 5개 종목이 대형주에서 중형주로 이동할 것으로 예상된다.실제로 메리츠증권이 2010년 이후 거래소 시가총액 규모별 지수 변경 이벤트 케이스를 분석한 결과, 중형주로 이동한 종목에는 기관 수급 효과가 나타났다.반면 중형주에서 대형주로 이동한 종목에서는 기관의 매도가 발생했다. 대형주에 투자하는 펀드는 기초지수로 대형주 지수가 아닌 코스피 200을 주로 추종하기 때문이다.메리츠증권은 정기변경 한달 전 중형주 이동 종목을 매수하고 정기변경일 직전에 매도하는 전략이 수익률 측면에서 유리하다고 분석했다.최근 14년 동안의 수익률 패턴을 살펴보면 정기변경 한달 전부터 정기변경일까지 중형주로 이동한 종목군은 평균적으로 6.4%포인트의 초과수익률을 기록했다.이정연 연구원은 “과거에는 정기변경 20거래일 전에 매수하는 것이 유리했지만, 최근 2년간 주가 반응 시점이 10영업일가량 앞당겨졌다”며 “편입 이후 차익실현에 따른 가격 변동성도 확대돼 매매 시점을 앞당길 필요가 있다”고 말했다.한국거래소는 매년 3, 9월 선물옵션만기일에 일평균 시가총액 기준으로 시총 규모별 지수 정기변경을 진행한다.올해 3월 정기 변경은 3월 15일로, 전년도 12월부터 당해년도 2월 마지막 영업일까지 일평균 시가총액 순서로 1~100위는 대형주, 101~300위는 중형주, 그 외는 소형주로 구분한다."
    },
    {
        "title": "코스닥, 개인 순매수세에 상승 전환…초전도체 테마 강세",
        "date": "2024.02.21. 오전 10:42",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’신성델타테크, 급등…장중 시총 5위 올라업종별 혼조…화학·방송서비스 1%대 ↑시총상위 하락우위…2차전지 약세[이데일리 이용성 기자] 하락 출발한 코스닥 지수가 초전도제 테마주 중심으로 개인의 순매수세가 들어오면서 상승 전환했다. \n\n\n\n21일 마켓포인트에 따르면 오전 10시28분 현재 코스닥 지수는 전 거래일 대비 3.34포인트(0.39%) 오른 869.57에 거래되고 있다. 이날 코스닥은 전 거래일보다 4.59포인트(0.53%) 하락한 861.58에 거래를 시작했다. 이후 개인들의 순매수세가 들어오면서 상승 전환했다. 특히 초전도체 테마주 중심으로 수급이 몰리고 있는 모습이다. 신성델타테크(065350)는 전날 상한가에 이어 이날에도 15.77% 오르며 시가총액 5위를 장중 탈환하기도 했다. 이밖에 서남(294630)과 덕성(004830)도 각각 5.62%, 6.34% 오름세를 나타내고 있다. 수급별로는 개인이 홀로 1274억원 순매수하고 있다. 외국인과 기관은 각각 657억원, 529억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 1156억원 순매도 중이다.업종별로는 혼조를 나타내고 있다. 화학과 방송서비스 등이 1% 수준으로 강세를 나타내고 있고, 제조와 반도체, 유통, 금속도 1% 미만 수준으로 강보합세다. 반면, 인터넷과 컴퓨터서비스는 1%대 빠지고 있고, 금융과 운송 등도 1% 미만 수준으로 약세다. 시총상위 종목은 하락 우위다. 에코프로비엠(247540)과 에코프로(086520)가 1%대 빠지면서 2차전지 전반이 약세다. 알테오젠(196170)과 셀트리온제약(068760)도 각각 2.30%, 1.08% 하락 중이다. 반면 HLB(028300)와 엔켐(348370)은 각각 1%대 상승 중이다. 한편 간밤 뉴욕증시는 하락 마감했다. 실적 발표를 앞둔 엔비디아가 4%대 하락하면서다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 64.19포인트(0.17%) 하락한 3만8563.80으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.06포인트(0.60%) 떨어진 4975.51을, 나스닥지수는 144.87포인트(0.92%) 밀린 1만5630.78로 장을 마감했다."
    },
    {
        "title": "美 증시 하락에 코스피도 '내림세'…개인·외인 '순매도' [오전시황]",
        "date": "2024.02.21. 오전 10:42",
        "content": "코스피 하락 출발 후 보합세시총 상위권 희비 엇갈려삼성생명 신고가에 보험업 강세코스닥은 소폭 상승 전환美 3대 지수 일제히 하락 여파약세 지속·성장수 수급 변동 가능성\n\n\n\n21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 연합뉴스[서울경제] 미국 증시가 반도체 기업 엔비디아의 실적 발표를 앞두고 하락한 가운데 국내 증시도 하락 출발했다. 개장 후 코스피는 기관투자가의 순매수에 보합세를 보이고 있고 코스닥은 개인투자자의 순매수로 상승 전환했지만 역시 보합권에 머물고 있다.21일 오전 10시 18분 코스피는 전날보다 9.26(0.35%)포인트 내린 2648.25포인트에 거래되고 있다. 이날 코스피는 전날보다 0.87포인트(0.03%) 내린 2656.92포인트에 거래를 시작해 2650선을 내주며 장중 하락세를 유지하고 있다.개인과 외국인이 각각 1025억, 421억 원씩을 순매도하며 지수를 끌어내리는 반면 기관은 1384억 원을 순매수했다.코스피 시가총액 상위권 종목은 희비가 엇갈리는 양상이다. SK하이닉스(000660)(0.20%), 삼성바이오로직스(207940)(0.24%)는 상승하는 반면 삼성전자(005930)(-0.14%), LG에너지솔루션(373220)(-0.62%), 현대차(005380)(-1.45%), 기아(000270)(-0.34%), 셀트리온(068270)(-1.17%), POSCO홀딩스(005490)(-0.45%), LG화학(051910)(-2.57%) 등은 하락하고 있다.업종별 지수는 대체로 보합세를 나타낸 가운데 보험업이 삼성생명(032830)의 52주 신고가에 힘입어 0.37% 강세다.같은 시간 코스닥은 전날보다 2.11(0.24%)포인트 오른 868.28포인트에 거래되고 있다. 이날 코스닥은 전 거래일보다 4.59포인트(0.53%) 내린 861.58포인트로 출발했다가 개장 직후 상승 전환했다. 외국인과 기관이 각각 731억, 527억 원을 순매도했고 개인이 1344억 원을 순매수하며 물량을 소화했다.코스닥 시가총액 상위권 종목은 대체로 약세 흐름이다. 에코프로비엠(247540)(-1.38%)과 에코프로(086520)(-1.83%)가 하락세를 보이는 가운데 알테오젠(196170)(-1.72%), 셀트리온제약(068760)(-1.18%)도 내리고 있다. 반면 HLB(028300)와 HPSP(403870)는 각각 1.26%, 0.53%씩 상승세를 나타냈다.이날 국내 증시가 약세를 보이며 보합권에 들어선 것은 간밤 미국 증시가 하락하며 장을 마감한 영향으로 풀이된다. 미국 뉴욕증시 3대 지수는 엔비디아의 실적 발표를 앞두고 일제히 하락했다.20일(현지 시간) 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스30산업평균지수는 전일 대비 0.17%(64.19포인트) 내린 3만 8563.80에 거래를 마쳤다. 대형주 위주인 스탠더드앤드푸어스(S&P)500지수는 0.60%(30.06포인트) 하락한 4975.51에, 기술주 중심의 나스닥지수는 0.92%(144.87포인트) 내린 1만 5630.78에 장을 마감했다.엔비디아는 실적 발표를 하루 앞두고 4% 이상 하락하자 투자 심리가 위축된 영향으로 해석된다. 테슬라는 포드가 전기차 가격을 최대 1000만 원 내린다는 소식에 3.10% 떨어지기도 했다.전문가들은 국내 증시의 약세가 이어지는 가운데 주요 성장주의 수급에 변동이 발생할 수 있다고 전망했다. 한지영 키움증권 연구원은 “엔비디아 등 미국 증시의 약세를 비롯한 대외 부담 요인으로 이날 국내 증시도 약세 압력을 받을 것”이라며 “테슬라 등 미국 전기차 업체들이 재고 부담, 대선 리스크 등으로 동반 약세를 보였다는 점은 최근 투자 심리가 회복되고 있는 국내 2차전지 등 성장주의 수급 변동성을 유발할 소지가 있다”고 분석했다.다만 “고(高)밸류에이션 업종의 수급 변화는 다시 저(低)주가순자산비율(PBR) 업종으로 시장 수급을 이동시킬 것으로 보이는 만큼 장중 지수 전반에 걸친 주가 밀림 강도는 제한적일 것”이라 덧붙였다."
    },
    {
        "title": "\"해상풍력 업황 둔화\" 증권사들 SK오션플랜트 목표가 하향",
        "date": "2024.02.21. 오전 10:35",
        "content": "[신한투자증권·미래에셋증권 보고서]\"대규모 수주 나와야 성장 의구 해소\"판가 인하 압력···수익성 유지에 장애\n\n\n\n해상풍력 하부구조물. 사진 제공=SK오션플랜트[서울경제] 신한투자증권이 21일 SK오션플랜트(100090)에 대해 작년 4분기 제품 믹스(판매 구성 비율) 악화로 실적이 부진했다며 목표주가를 기존 2만 5000원에서 2만 1000원으로 하향 조정했다. 투자의견은 ‘매수’를 유지했다.박광래 신한투자증권 연구원은 이날 보고서에서 “해상풍력 업황의 불확실성이 동사의 2023년 하반기 실적부터 영향을 미치고 있는 형국”이라면서 “대규모 수주 달성이 나와야만 산업과 회사의 성장성에 대한 의구심이 해소될 수 있다”고 분석했다.이어 “일회성 비용 등을 감안해도 수익성이 기대에 미치지 못했다. 수익성이 좋은 해상풍력 매출액이 3분기보다 감소하면서 믹스가 다소 악화한 것으로 추정된다”고 분석했다.신한투자증권은 올해 SK오션플랜트가 매출액 1조 300억 원, 영업이익 773억 원을 거둘 것으로 전망했다. 올해 실적에 대해서는 회사가 제시한 목표인 매출 1조 원 달성은 가능해 보이지만, 상대적으로 수익성이 낮은 특수선 매출 비중이 높아 영업이익률은 작년보다 나빠질 것으로 봤다.다만 그는 “1분기 대만 라운드3 펑 미야오(FengMiao), 하반기 포모사3·4 프로젝트 수주가 성공적으로 이뤄진다면 올해 1조 4000억 원 이상의 신규수주 달성에 성공할 수 있다”며 SK오션플랜트에 대한 '매수' 의견을 유지했다.미래에셋증권(006800)도 같은날 SK오션플랜트에 대해 판가 인하 압력에 따라 수익성 전망치를 하향 조정하고 목표주가를 2만 2000원에서 1만 9000원으로 하향 조정한다고 밝혔다.이진호 연구원은 “고객사 측의 지속적인 판가 협상 요구는 해상풍력 부문의 수익성 유지에 장애물이 될 것”이라며 이처럼 평가했다. 다만, “어려운 시장 환경에도 탑라인이 가이던스에 부합하고 있는 점은 고무적”이라며 투자 의견은 '매수'를 유지했다.SK오션플랜트의 1분기 영업이익은 149억 원으로 전분기 대비 약 37% 증가할 것으로 이 연구원은 전망했다. 실적 개선 요인으로는 일회성 비용 제거와 플랜트 비용 반영 종료를 꼽았다.4분기 체결될 것으로 예상했던 추가 수주가 아직 체결되지 않은 점은 불안요소로, 이로 인해 올해 수익성 전망치를 소폭 하향 조정하게 됐다고 설명했다.김 연구원은 “계약이 늦어지는 이유는 가격 협상 때문”이라며 “어려운 거시환경에서 판가 인하 압력이 지속될 것이고, 결국 수주 계약이 이뤄지더라도 어느 정도 수익성에 타협점을 찾게 될 것”이라고 말했다."
    },
    {
        "title": "미래에셋운용, 글로벌엑스 CEO에 라이언 오코너 선임",
        "date": "2024.02.21. 오전 10:30",
        "content": "라이언 오코너 글로벌엑스 신임 최고경영자(CEO). [사진 = 미래에셋자산운용]미래에셋자산운용은 미국 상장지수펀드(ETF) 운용 자회사 글로벌엑스(Global X) 신임 대표이사(CEO)에 라이언 오코너(Ryan O’Connor)를 선임했다고 21일 밝혔다.라이언 오코너는 오는 4월 8일부터 글로벌엑스의 CEO로서 혁신 성장을 위한 전략적인 비즈니스를 펼칠 계획이다.라이언 오코너는 미국에서 17년 이상 근무해 온 ETF 전문가다. 골드만삭스의 글로벌 ETF 상품 총괄대표 출신으로 상품 개발 및 운용 전반을 전담하며 글로벌 시장과 ETF에 대한 높은 이해도를 갖춘 전문가다.국내 투자자들에게도 잘 알려진 ETF 브랜드인 ‘SPDR’을 운용하는 스테이트 스트리트 글로벌 어드바이저에서 10년여간 근무하는 등 ETF 업계에서 다년간의 풍부한 경력을 인정받고 있다.글로벌엑스는 글로벌 탑티어 ETF 공급자로의 도약을 위한 조직개편을 단행했다. 지난 2018년 미래에셋자산운용이 인수할 당시 미국 ETF 시장의 라이징 스타였던 글로벌엑스는 현재 미국 시장을 대표하는 테마형 ETF 선두주자로 평가받는다. 1월말 기준 운용자산(AUM)은 56조원 수준이다.박현주 미래에셋그룹 글로벌전략가(GSO) 회장은 “글로벌엑스가 라이징스타를 넘어 ETF 산업의 확실한 선두주자가 되겠다는 목표 하에 최근 조직 개편을 진행했다”며 “이로써 새로운 리더와 함께하기 적절한 시기라고 판단하며 앞으로 라이언 오코너가 글로벌엑스를 한 차원 더욱 성장시킬 것으로 기대한다”고 말했다."
    },
    {
        "title": "코스피, 경계감 속 이틀째 내림세…2,650선 내줘(종합)",
        "date": "2024.02.21. 오전 10:10",
        "content": "코스닥은 보합권 등락…반도체·이차전지주 약세\n\n\n\n약보합세로 출발한 코스피(서울=연합뉴스) 최재구 기자 = 21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 2,650대에서 보합세를 보이고 있다. 2024.2.21 jjaeck9@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피는 21일 전날에 이어 하락세를 나타내며 장 초반 2,650선을 내줬다.    이날 오전 9시 53분 기준 코스피는 전 거래일보다 11.11포인트(0.42%) 내린 2,646.68이다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 보합권 내 등락하다 하락세로 돌아섰다.    간밤 뉴욕 증시는 엔비디아 실적 발표 등을 앞두고 경계감이 높아지면서 지난주 말에 이어 조정 흐름이 지속됐다.    다우존스30산업평균지수는 전장보다 0.17% 내렸으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.60%, 0.92% 하락했다.    유가증권시장에서 개인과 외국인이 각각 1천억원, 142억원 순매도하며 지수를 끌어내리고 있다. 기관은 1천164억원 순매수하며 지수 하단을 지지하고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 3.6원 내린 1,334.0원에 개장했다.    한지영 키움증권 연구원은 \"1월 FOMC 의사록 대기 심리 등 대외적인 부담이 산재한 가운데 실적 발표 전 차익실현에 엔비디아가 4% 넘게 하락하고, 테슬라가 3% 넘게 하락하는 등 미국 전기차 업체들이 약세를 보인 점은 국내 이차전지 등 성장주의 수급 변동성을 유발할 수 있다\"며 \"다만 이런 고밸류에이션 업종 수급 변화는 다시 저PBR(주가순자산비율) 업종으로 시장 수급을 이동시킬 것으로 보이는 만큼 장중 지수 전반에 걸친 주가 밀림 강도는 제한적일 것\"이라고 설명했다.    다음날 연방준비제도(연준·Fed)의 1월 연방공개시장위원회(FOMC) 정례회의 의사록이 공개되는 가운데 시장은 이번 의사록에서도 연준이 올해 금리 인하에 대해 신중한 태도를 유지할 것으로 예상하는 분위기다.    국내 증시에서 시가총액(시총) 상위 종목 가운데 삼성전자(-0.14%), SK하이닉스(-0.20%) 등 반도체주가 내리고 있다.    아울러 LG에너지솔루션(-0.74%), POSCO홀딩스(-1.02%), LG화학(-2.37%) 등 이차전지 종목도 일제히 하락 중이다.    반면 시장 기대치를 웃도는 실적을 발표한 삼성생명(2.33%)을 비롯해 삼성바이오로직스(0.12%), 기아(0.60%) 등은 오르고 있다.    업종별로 보면 전기·전자(-0.30%), 화학(-0.60%), 전기가스업(-1.01%), 기계(-0.35%) 등이 내리고 있으며 유통업(0.55%), 운수장비(0.60%) 등은 상승 중이다.     같은 시각 코스닥지수는 전 거래일보다 0.29포인트(0.03%) 내린 865.88이다.    지수는 전장보다 4.59포인트(0.53%) 내린 861.58로 출발해 보합권 내에서 등락하고 있다.    코스닥시장에서 외국인과 기관이 각각 1천88억원, 400억원어치 매도 우위를 보이고 있다. 개인은 1천592억원어치 순매수 중이다.    시총 상위 종목 중 에코프로비엠(-2.37%), 에코프로(-2.67%) 등 이차전지 종목을 비롯해 HPSP(-1.42%), 알테오젠(-1.72%) 등이 하락 중이다.    HLB(0.88%), 엔켐(3.75%), 신성델타테크(11.86%), JYP엔터테인먼트(0.65%) 등은 오르고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "KR모터스, 경영권 매각 추진 소식에 '上' 직행[핫종목]",
        "date": "2024.02.21. 오전 10:03",
        "content": "KR모터스 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 케이알모터스(000040)가 지분 매각을 추진하고 있다는 소식에 주가가 장 초반 상한가로 직행했다.21일 오전 9시51분 KR모터스는 전날 대비 114원(29.77%) 오른 497원에 거래되고 있다.KR모터스는 전날 \"당사가 최대주주(LVMC 홀딩스)에게 확인한 결과 최대주주는 당사의 지분을 매각하기 위해 매각 주관사로 KB증권을 선정했으나 그 이외의 구체적으로 결정된 사항은 없다는 답변을 받았다\"고 공시했다.이어 \"향후 구체적으로 결정되는 시점 또는 1개월 이내에 재공시하겠다\"고 덧붙였다.1968년에 설립된 KR모터스는 이륜차 생산 및 판매 등을 주요 사업으로 영위하는 회사다."
    },
    {
        "title": "미래에셋운용, 글로벌X CEO에 라이언 오코너 선임",
        "date": "2024.02.21. 오전 10:01",
        "content": "라이언 오코너 글로벌X 신임 CEO. 사진=미래에셋자산운용[서울경제] 미래에셋자산운용은 미국 상장지수펀드(ETF) 운용 자회사인 글로벌X(Global X)의 신임 대표이사(CEO)에 라이언 오코너를 선임했다고 21일 밝혔다.라이언 오코너는 미국에서 17년 이상 근무한 ETF 전문가다. 골드만삭스의 글로벌 ETF 상품 총괄대표를 역임한 그는 상품 개발 및 운용 전반을 전담해 글로벌 시장과 ETF에 높은 이해도를 갖춘 인물이라는 평가를 받는다. 이전에는 ‘SPDR’ ETF 브랜드를 운용하는 스테이트 스트리트 글로벌 어드바이저에서 10여 년 동안 근무하기도 했다.라이언 오코너는 4월 8일부터 글로벌X CEO로 근무할 예정이다. 그는 브랜드 가치를 강화하고 새로운 혁신 성장을 위해 전략적인 비즈니스를 펼칠 계획이라고 미래에세자산운용은 설명했다.박현주 미래에셋그룹 회장은 “글로벌X가 ‘라이징 스타’를 넘어 ETF 산업의 확실한 선두주자가 되겠다는 목표 하에 최근 조직 개편을 진행했는데, 이를 통해 고객 중심의 방향성을 재정립하고 전략적이고 효율적인 비즈니스를 위한 기반을 다졌다”고 밝혔다."
    },
    {
        "title": "“실적 좋고 주주환원도 통 크게”…삼성생명 52주 신고가",
        "date": "2024.02.21. 오전 9:59",
        "content": "증권사, 목표주가 9만9000원으로 상향\n\n\n\n 삼성생명. 사진=연합뉴스호실적과 함께 주주환원 확대가 기대되는 삼성생명 주가가 52주 신고가를 기록했다.21일 한국거래소에 따르면 장 초반 기준 삼성생명 주가는 2% 이상 상승 중이다. 장중 8만7000원까지 올라 52주 신고가를 경신하기도 했다.지난해 4분기 호실적을 발표하면서 시장의 투자심리가 개선된 영향이다. 삼성생명의 작년 4분기 연결 기준 지배 순이익은 4456억원으로 시장 추정치를 약 17% 웃돌았다.호실적에 주주환원 확대에 대한 시장의 기대감도 주가를 끌어올리고 있다. 아직 삼성생명은 주주환원 정책에 대한 구체적인 방안을 내놓진 않고 있다. 다만 증권가에선 확대된 주주환원이 이뤄질 것이란 전망과 함께 목표주가를 상향하고 있다.이날 NH투자증권, 삼성증권, DB금융투자는 삼성생명 목표주가를 9만9000원으로 상향했다.정준섭 NH투자증권 연구원은 “주요 금융지주만큼은 아니더라도 삼성생명 보유 자사주(10%) 일부 소각은 가능할 것”이라고 예상했다.이병건 DB금융투자 연구원은 “삼성생명은 업계 내에서 안정적 현금 배당 증가 흐름 속에 자사주 매입 및 소각을 근시일 내 단행할 수 있는 유일한 회사”라고 분석했다."
    },
    {
        "title": "[특징주] 호실적·주주환원 기대…삼성생명 '52주 신고가'",
        "date": "2024.02.21. 오전 9:56",
        "content": "작년 순이익 2조원 육박밸류업 맞춰 자사주 소각 검토\n\n\n\n[서울경제] 삼성생명(032830)이 2조 원에 육박한 순이익을 거둔 가운데 주주환원에 대한 기대가 높아지며 신고가를 기록했다.삼성생명은 21일 오전 9시 53분 기준 코스피시장에서 전 거래일보다 1.47% 오른 8만 2900원에 거래되고 있다. 장중에는 8만 7000원을 터치하며 52주 신고가를 새로 썼다.삼성생명이 전날 호실적을 발표한 점이 주가 상승의 재료가 됐다. 삼성생명은 지난해 1조 8953억 원의 당기순이익을 기록했다고 전날 밝혔다. 전년 대비 19.7% 증가한 수치다. 지난해 4분기 연결 기준 지배순이익은 4456억 원으로 전분기보다 6.3% 줄었지만 평균 전망치(컨센서스)를 17% 상회했다.또한 콘퍼런스콜을 통해 “최근 정부의 기업 밸류업 프로그램과 연계해 주주환원 제고 차원에서 자사주 소각을 검토할 것”이라는 계획도 발표하며 주가 상승에 힘을 보탰다.증권가도 삼성생명이 호실적을 바탕으로 주주환원을 확대할 여력이 있다고 평가했다. 지난해 4분기 말 기준 신 지급여력제도(K-ICS) 비율은 사측의 관리 목표치인 200~220% 상단에 위치하고 있으며 해약환급금준비금이 없어 배당가능이익도 충분하기 때문이다. 정준섭 NH투자증권(005940) 연구원은 삼성생명이 양호한 실적을 바탕으로 주주환원 정책을 확대할 것으로 예상하며 투자의견 ‘매수’를 유지하고 목표주가를 8만 7000원에서 9만 9000원으로 13.7% 상향했다.전배승 이베스트투자증권(078020) 연구원도 “올해 성장둔화와 마진압박이 예상되지만 보험손익의 개선이 이어져 안정적인 실적과 재무건전성을 유지할 수 있을 것”이라 내다봤다. 목표가도 8만 5000원으로 기존 대비 9% 높였다.이병건 DB금융투자(016610) 연구원은 “삼성생명이 업계 내에서 안정적인 현금배당 증가 흐름 속에 자사주 매입과 소각을 이른 시일 내에 단행할 수 있는 유일한 회사라고 판단한다”며 “자사주 매입 및 소각 등 회사의 행보가 가시화된다면 목표주가를 긍정적으로 재검토할 수 있을 것”이라 말했다."
    },
    {
        "title": "신한운용, 초단기 채권 액티브 ETF 3달만 순자산 2000억 돌파",
        "date": "2024.02.21. 오전 9:54",
        "content": "[서울경제] 신한자산운용이 ‘SOL 초단기채권 액티브 상장지수펀드(ETF)’가 상장 3개월 만에 순자산 2000억 원을 돌파했다고 21일 밝혔다.‘SOL 초단기채권 액티브 ETF’는 잔존만기 3개월 이내의 우량한 단기 금융상품 위주로 포트폴리오를 구성하는 ETF다. 초단기 채권은 신용등급 A- 이상, 기업어음은 A2- 등급 이상의 채권을 담는다. 만기가 짧아 금리변동에 따른 변동성이 낮아 안정적인 운용이 가능하다는 점이 장점이다.아울러 적극적인 액티브 운용을 통해 연 4.24%의 수익률을 거둬 양도성예금증서(CD) 1년물(3.67%), CD 91일물(3.70%) 등 다른 지표 대비 우수한 수준의 성과를 나타냈다.김정현 신한자산운용 ETF사업본부장은 “상장 이후 국내 파킹형 ETF 중 가장 높은 수준의 만기 기대수익률(YTM)을 유지하고 있어 개인 투자자와 은행 고객 위주의 매수가 점점 증가하고 있다”고 말했다."
    },
    {
        "title": "현대차證 “건설업 회복 유의미한 수준 아냐…보수적 접근要”",
        "date": "2024.02.21. 오전 9:47",
        "content": "14일 경기도 광주시 남한산성에서 바라본 서울의 아파트 단지의 모습. 연합뉴스[서울경제] 현대차증권(001500)이 건설업 업황에 대해 주택 경기가 지난해보다 나아지고 있다고 진단했지만, 주가 전망에 대해서는 아직 보수적인 태도로 접근해야 한다고 제언했다.현대차증권은 21일 “단기간 내 주택 수요 반등을 기대하기는 어려워 보여 건설주에 대해 보수적인 접근을 추천한다”고 밝혔다.우선 현대차증권은 건설업 업황 전망에 대해 최악의 상황은 면했다고 분석했다. 신동현 현대차증권 연구원은 “대출 금리의 상승세가 멈췄고 매매 거래량과 신규 분양도 전년 동기 대비 증가했다”라며 “하반기 이후 건설사 주택 부문의 점진적인 실적 개선이 시작될 것으로 예상하며 해외 부문은 지난해에 이어 올해도 양호할 것”이라고 말했다.다만 그는 건설업 회복이 유의미한 수준은 아닐 것으로 내다봤다. 신 연구원은 “지난해 초가 주택 경기 침체 절정이었던 만큼 지금의 통계가 유의미한 수준이라고 보기는 어렵다”라며 “향후 금리 인하가 이뤄져 매매 수요가 회복한다고 해도 지난 호황기 때와 같이 제로 금리에 가까운 저금리가 될 가능성은 상당히 낮다”고 분석했다.그는 이어 “금리 레벨 자체가 구조적으로 올라와 있는 상황에서 시장의 수급보다 정부 정책의 영향력이 더욱 확대될 것”이라며 “총선 이후 부동산 정책의 방향에 의해 건설 업종의 주가가 결정될 가능성이 크다”고 덧붙였다."
    },
    {
        "title": "[특징주] 최대주주 경영권 매각에…KR모터스 '상한가'",
        "date": "2024.02.21. 오전 9:42",
        "content": "최대주주 지분 52.83% 매각 추진\n\n\n\nKR모터스의 아퀼라 300S. 사진 제공=KR모터스[서울경제] 이륜차 제조사 KR모터스(000040)가 최대주주의 경영권 매각 소식에 상한가를 쳤다.KR모터스 주가는 21일 오전 9시 41분 기준 코스피시장에서 전 거래일보다 29.77% 오른 497원으로 상한가에 진입했다.최대주주의 경영권 매각 소식에 주가가 급등한 것으로 풀이된다. KR모터스의 대주주 엘브이엠씨홀딩스(전 코라오그룹)는 회사 경영권을 포함한 최대 주주 지분을 매각하기 위해 KB증권을 매각 주관사로 선정했다고 전날 장 마감 후 공시했다. 현재 이 회사 최대 주주는 엘브이엠씨홀딩스(36.87%)와 특수관계인인 오세영 엘브이엠씨홀딩스 회장(15.96%)이다. 최대주주 지분은 총 52.83%로 이 지분을 전량 매각하려는 것으로 보인다.KR모터스는 이륜차 제조업체로 효성(004800)그룹의 효성기계공업이 전신이다. 1979년 일본 이륜차 회사인 스즈키와 기술 제휴를 맺어 효성스즈끼라는 브랜드로 이륜차를 생산했다. 1997년 외환위기로 부도를 맞아 주인이 수 차례 바뀌다가 2014년 당시 라오스 최대 민간기업인 코라오그룹에 인수됐다.오세영 회장은 1997년 라오스로 건너가 코라오그룹을 일군 인물이다. 중고차 유통 사업으로 시작해 5년 만에 라오스 최대 민간 기업으로 성장시켰다. 금융과 건설, 물류 등으로 사업을 확장했다.KR모터스는 코로나19 영향으로 2021년부터 영업적자를 기록했다. 지난해 3분기 연결기준 누적 영업손실은 99억 2100만 원에 달한다. 차입한 돈을 상환해야 할 시기가 다가오자 매각을 결정한 것으로 전해졌다.KR모터스는 국내에서 유일하게 엔진부터 완성차까지 직접 이륜차를 제조할 수 있는 역량을 갖춘 기업으로 평가받는다."
    },
    {
        "title": "'엔비디아 충격'에도 선방하는 코스피, 보합권 등락[개장시황]",
        "date": "2024.02.21. 오전 9:39",
        "content": "20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 22.47포인트(p)(0.84%) 하락한 2657.79로 마감했다. 코스닥은 전날 대비 7.70p(0.90%) 상승한 866.17, 서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원으로 거래를 마쳤다. 2024.2.20/뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 문혜원 기자 = 간밤 미국 증시는 엔비디아 급락, 1월 연방공개시장위원회(FOMC) 의사록 대기 심리 등 대외 부담 요인으로 약세였다. 나스닥 지수가 1% 가까이 하락하는 등 미국 증시가 휘청였지만 코스피는 상승세다.21일 오전 9시 18분 코스피는 전날 대비 11.93포인트(p)(0.45%) 상승한 2669.72를 가리키고 있다.코스피는 이날 0.03% 내린 약보합으로 장을 열었다가 이내 상승 전환했다. 기관과 외국인의 쌍끌이 매수세가 코스피를 끌어올리고 있다. 외국인은 104억 원, 기관은 773억 원 각각 순매수했다. 반면 개인은 홀로 833억원 순매도했다.간밤 미 증시는 인공지능(AI) 대장주 엔비디아가 4% 넘게 급락하자 3대 지수도 일제히 하락했다.20일(현지시간) 뉴욕 증시에서 나스닥 지수는 0.92% 하락했다. 다우 지수와 스탠더드앤푸어스(S&P) 500지수도 각각 0.17%, 0.6% 내렸다.엔비디아는 전 거래일 대비 4.35% 하락한 694.52달러에 거래를 마쳤다. 이에 기술주 전반이 약세를 기록했고 필라델피아반도체지수도 1.56% 내렸다.강재현 SK증권 연구원은 \"엔비디아는 실적이 나오기도 전에 주가가 눌리는 양상인데, 그도 그럴 것이 엔비디아는 한 달간 20% 상승했다\"며 \"선제적 차익실현 매물이 나오는 것으로 보인다\"고 말했다. 엔비디아 실적은 21일(현지시간) 장 마감 이후 발표될 예정이다.1월 FOMC 의사록 대기 심리가 미국 증시에 함께 부담으로 작용했다. FOMC 의사록도 오는 21일(현지시간) 공개된다.코스피 시가총액 상위 10개 종목 중 기아(000270) 1.98%, 현대차(005380) 1.24%, SK하이닉스(000660) 0.4%, 삼성전자(005930) 0.27%, 삼성바이오로직스(207940) 0.24% 등은 상승했다. LG화학(051910) -0.99%, LG에너지솔루션(373220) -0.5%, POSCO홀딩스(005490) -0.34%, 삼성전자우(005935) -0.16%, 셀트리온(068270) -0.11% 등은 하락했다.같은 시각 코스닥은 전날 대비 0.44p(0.05%) 하락한 865.73으로, 약보합을 유지하고 있다.코스닥 시장에선 개인이 827억 원 사들이는 중이다. 기관과 외국인은 각각 263억 원, 외국인은 492억 원 팔고 있다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 10.04%, HLB(028300) 2.64%, 레인보우로보틱스(277810) 0.12% 등은 상승했다. 에코프로(086520) -1.83%, 엔켐(348370) -1.8%, 에코프로비엠(247540) -1.78%, 리노공업(058470) -1.69%, HPSP(403870) -1.24%, 알테오젠(96170) -0.69%, 셀트리온제약(068760) -0.39% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 3.6원 내린 1334.0원에 출발했다."
    },
    {
        "title": "[특징주]테슬라 3%대↓영향에 2차전지株 약세",
        "date": "2024.02.21. 오전 9:39",
        "content": "[이데일리 이용성 기자] 간밤 뉴욕증시에서 테슬라 주가가 3%대 급락하자 국내 2차전지 관련주들이 힘을 내지 못하고 일제히 약세다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시34분 현재 에코프로비엠(247540)과 에코프로(086520)는 각각 2.50%, 2.56% 하락 중이다. 엘앤에프(066970)는 0.75% 하락 중이다.LG에너지솔루션(373220)은 0.62% 하락한 40만1500원에 거래되고 있다. 삼성SDI(006400)와 포스코퓨처엠(003670)은 각각 0.13%, 1.31% 내림세다. 2차전지가 일제히 하방압력을 받고 있는 배경에는 전날 테슬라가  포드의 전기차 가격 인하 및 미국 내 전기차 수요 감소 우려에 급락했기 때문이다. 포드는 전기차 SUV 모델 머스탱 마하-E 2023년형 제품 가격을 인하하겠다고 발표하면서 전기차 업체의 가격 경쟁이 심화되고 있음을 나타냈다. 한지영 키움증권 연구원은 “테슬라 등 미국 전기차 업체들이 재고 부담, 대선 리스크 잔존 등으로 약세를 보였다는 점은 최근 투심이 회복되고 있는 국내 2차전지 등 성장주의 수급 변동성을 유발할 소지가 있다”고 전했다."
    },
    {
        "title": "[특징주] 두산, 주주환원 여력 부각에 4% 상승",
        "date": "2024.02.21. 오전 9:38",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 두산이 주주환원 여력이 크다는 판단에 따라 21일 장 초반 높은 상승률을 보이고 있다.    이날 오전 9시 25분 현재 유가증권시장에서 두산은 전 거래일보다 4.28% 오른 10만2천300원에 거래되고 있다.    정부가 오는 26일 기업 밸류업 프로그램의 세부안을 공개할 예정인 가운데 지주사인 두산은 높은 주주환원 여력이 주목받고 있다.    김동양 NH투자증권 연구원은 \"계열사 두산로보틱스 보호예수 종료 후 일부 지분의 현금화 가능성을 고려하면 밸류업 프로그램 부응 여력이 크다\"고 짚었다.    아울러 두산은 올해 자체사업 영업이익이 800억원으로 전년 대비 23% 증가하는 등 회복세를 보일 것으로 전망했다.    지난해는 전자부문 전방산업인 반도체 및 모바일 시장의 동반 부진 영향으로 이익이 줄었으나, 올해는 관련 업황이 개선되고 신제품이 본격 양산되면서 이익이 늘어날 것이라는 관측이다.    josh@yna.co.kr"
    },
    {
        "title": "미래에셋 글로벌X, 신임 CEO에 라이언 오코너 선임",
        "date": "2024.02.21. 오전 9:33",
        "content": "“글로벌X, 라이징스타 넘어 ETF 선두주자 될 것”[이데일리 원다연 기자] 미래에셋자산운용은 미국 ETF 운용 자회사 글로벌X 신임 대표이사에 라이언 오코너를 선임했다고 21일 밝혔다.라이언 오코너는 오는 4월 8일부터 글로벌X의 CEO로서 브랜드 가치를 강화하고 새로운 혁신 성장을 위한 전략적인 비즈니스를 펼칠 계획이다.라이언 오코너는 세계 최대 ETF 시장인 미국에서 17년 이상 근무해 온 ETF 전문가다. 골드만삭스의 글로벌 ETF 상품 총괄대표 출신으로, 상품 개발 및 운용 전반을 전담하며 글로벌 시장과 ETF에 대해 높은 이해도를 갖췄다. 이전에는 국내 투자자들에게도 잘 알려진 ETF 브랜드인 ‘SPDR’을 운용하는 스테이트 스트리트 글로벌 어드바이저에서 10년여간 근무했다. 앞서 글로벌X 는 ‘글로벌 Top Tier ETF Provider’로의 도약을 위한 조직개편을 단행했다. 2018년 미래에셋자산운용이 인수할 당시 미국 ETF 시장의 라이징 스타였던 글로벌X는 현재 미국 시장을 대표하는 테마형 ETF 선두주자로 평가받고 있다. 지난달 말 기준 AUM은 56조원 수준이다.미래에셋그룹 글로벌전략가(GSO) 박현주 회장은 “글로벌X가 라이징스타를 넘어 ETF 산업의 확실한 선두주자가 되겠다는 목표 하에 최근 조직 개편을 진행했다”며 “이를 통해 고객 중심의 방향성을 재정립하고 전략적이고 효율적인 비즈니스를 위한 기반을 다졌다”고 밝혔다. 이어 “이로써 새로운 리더와 함께하기 적절한 시기라고 판단하며, 앞으로 라이언 오코너가 글로벌X를 한 차원 더욱 성장시킬 것으로 기대한다”고 말했다.\n\n\n\n라이언 오코너 글로벌X 신임 대표이사. (사진: 미래에셋자산운용)"
    },
    {
        "title": "보합세로 출발한 코스피",
        "date": "2024.02.21. 오전 9:27",
        "content": "(서울=연합뉴스) 최재구 기자 = 21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 2,650대에서 보합세를 보이고 있다. 2024.2.21    jjaeck9@yna.co.kr"
    },
    {
        "title": "보합세로 출발한 코스피",
        "date": "2024.02.21. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 2,650대에서 보합세를 보이고 있다. 2024.2.21    jjaeck9@yna.co.kr"
    },
    {
        "title": "보합세로 출발한 코스피",
        "date": "2024.02.21. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 2,650대에서 보합세를 보이고 있다. 2024.2.21    jjaeck9@yna.co.kr"
    },
    {
        "title": "약보합세로 출발한 코스피",
        "date": "2024.02.21. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 2,650대에서 보합세를 보이고 있다. 2024.2.21    jjaeck9@yna.co.kr"
    },
    {
        "title": "약보합세로 출발한 코스피",
        "date": "2024.02.21. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 2,650대에서 보합세를 보이고 있다. 2024.2.21    jjaeck9@yna.co.kr"
    },
    {
        "title": "[e종목돋보기]에스피소프트, 상장자금으로 'MS 코파일럿' 사업 확장 투자",
        "date": "2024.02.21. 오전 9:26",
        "content": "[이데일리TV 이지은 기자] 최근 스팩과 합병해 신규 상장한 에스피소프트(443670)에 투자자들의 관심이 집중되고 있다. 에스피소프트가 상장자금으로 ‘MS 코파일럿’ 라이선스 사업 확장에 나선다고 밝힌 영향으로 풀이된다.지난 2013년에 설립된 에스피소프트는 데이터 연결 및 상호작용 관련 기술을 기반으로 소프트웨어 솔루션을 제공하고 있는 회사다. 마이크로소프트(MS) 소프트웨어 라이선스 사업을 중심으로 다양한 사업을 영위하고 있다. 에스피소프트는 이번 상장자금으로 MS의 생성형 인공지능(AI) 기반 소프트웨어 프로그램 ‘코파일럿’의 라이선스 사업 확장에 나설 계획이다. 코파일럿은 생성형 AI인 챗GPT가 적용된 MS 소프트웨어다. 에스피소프트는 MS 소프트웨어 라이선스 시장의 독보적인 지위를 바탕으로 생성형 AI 시장 선점에 나설 방침이다.에스피소프트 관계자는 “차별화된 데이터 및 네트워크 기술을 통해 코파일럿을 중심으로 MS 소프트웨어 사업의 매출을 극대화할 것”이라며 “마무리 단계에 돌입한 챗GPT 적용 가상 운영체제(OS)가 상용화될 경우 가상화 사업부문도 실적 성장이 가속화될 것으로 기대된다”고 말했다.에스피소프트는 국내 최초로 MS의 챗GPT가 적용된 가상 OS를 개발 중이다. 회사 측은 기존 가상 OS 솔루션도 전년 대비 매출액이 320%가량 증가하면서 빠른 속도로 확대되고 있으며, AI 기술을 적용해 실적 성장이 가팔라질 것이라고 설명했다."
    },
    {
        "title": "약보합세로 출발한 코스피",
        "date": "2024.02.21. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 2,650대에서 보합세를 보이고 있다. 2024.2.21    jjaeck9@yna.co.kr"
    },
    {
        "title": "약보합세로 출발한 코스피",
        "date": "2024.02.21. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 21일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장해 2,650대에서 보합세를 보이고 있다. 2024.2.21    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 장초반 소폭 상승…기관 '사자'",
        "date": "2024.02.21. 오전 9:25",
        "content": "코스닥, 0.06% 하락 중\n\n\n\n사진=뉴스1코스피 지수가 장초반 기관 매수세에 힘입어 소폭 상승하고 있다.21일 오전 9시 7분 현재 코스피 지수는 전일 대비 2.77포인트(0.1%) 오른 2660.56에 거래되고 있다. 이날 0.87포인트(0.03%) 하락한 2656.92에 개장한 지수는 곧바로 상승 전환했다. 기관이 478억원을 순매수하고 있다. 개인과 외국인은 각각 464억원, 3억원을 팔아치우고 있다.시가총액 상위단 중 삼성전자(0.27%), SK하이닉스(0.4%), 삼성바이오로직스(0.49%)는 오르고 있다. 삼성물산은 2%대 상승 중이다. 다만 LG에너지솔루션(-0.37%), 셀트리온(-0.11%), POSCO홀딩스(-0.45%)는 파란불을 켰다.이 시각 코스닥 지수는 전일 대비 0.5포인트(0.06%) 내린 865.67을 가리키고 있다. 이날 지수는 4.59포인트(0.53%) 내린 861.58에 거래를 시작했다. 수급별로 외국인이 174억원, 기관이 197억원을 팔아치우고 있다. 개인 홀로 411억원을 사들이고 있다.코스닥 시총 상위 종목은 대체로 하락 중이다. 2차전지 소재주인 에코프로비엠(-1.97%), 에코프로(-2%)가 내리고 있다. 엔켐도 3% 가까이 밀리는 중이다. HPSP(-0.89%), 알테오젠(-0.92%)도 약세다. 다만 HLB와 신성델타테크는 각각 2%, 6%대 오르고 있다.현재 원·달러 환율은 전일 대비 3.5원 내린 1334.1원을 가리키고 있다.앞선 20일(현지시간) 뉴욕증시는 실적 발표를 앞두고 엔비디아가 4%대 급락하자 동반 하락했다. 그동안 생성형 인공지능(AI) 랠리를 주도해온 만큼 차익매물이 출회된 것으로 풀이된다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 64.19포인트(0.17%) 하락한 3만8563.80으로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.06포인트(0.60%) 밀린 4975.51로, 나스닥지수는 전장보다 144.87포인트(0.92%) 떨어진 1만5630.78로 거래를 마쳤다."
    },
    {
        "title": "[특징주]尹대통령 “의대 2000명 증원도 최소 규모”…비상교육, 52주 신고가",
        "date": "2024.02.21. 오전 9:25",
        "content": "[이데일리 원다연 기자] 의대 정원 증원 기대감에 비상교육 주가가 급등세를 이어가고 있다.21일 마켓포인트에 따르면 이날 오전 9시 22분 비상교육(100220)은 전 거래일 대비 11.71% 오른 7820원에 거래되고 있다. 비상교육은 전날 상한가를 기록한 데 이어 이날 52주 신고가를 새로 썼다. 윤석열 대통령은 전날 정부가 내년도 입시부터 의과대학 정원을 2000명 늘리겠다고 한 데 대해 “일각에서는 과도하다며 허황한 음모론까지 제기하고 있다”며 “하지만 이 숫자도 턱없이 부족하다”고 말했다. 그러면서 “2000명 증원은 말 그대로 최소한의 확충 규모”라고 덧붙였다."
    },
    {
        "title": "2차전지 바닥쳤나…‘KODEX 2차전지레버리지’ 순자산 2000억 돌파",
        "date": "2024.02.21. 오전 9:23",
        "content": "올해 개인 투자자 304억 순매수\n\n\n\n[서울경제] 삼성자산운용은 지난 20일 ‘KODEX 2차전지산업레버리지 상장지수펀드(ETF)’ 순자산이 2064억 원으로 2000억 원을 넘어섰다고 21일 밝혔다. 섹터 레버리지 ETF 가운데 가장 큰 규모다. 전체 레버리지 ETF 46개 중에선 ‘KODEX 레버리지’, ‘KODEX 코스닥150 레버리지’에 이은 세 번째다. KODEX 2차전지산업레버리지 ETF 순자산이 늘어난 것은 올해 들어 개인 투자자들이 집중 매수한 결과다. 개인 투자자들은 올해 2차전지 ETF 순매수 금액 532억 원 가운데 57%인 304억 원을 해당 ETF에 투자했다. 개인 투자자 누적 순매수 규모는 1243억 원이다. 개인 투자자들이 KODEX 2차전지산업레버리지 ETF에 집중 투자한 것은 국내 2차전지 주식들이 바닥을 쳤다는 판단이 깔렸다는 분석이 나온다. 중국 리튬인산철(LFP) 배터리 시장 확대로 한국 배터리 기업의 입지 약화 우려가 시장에 반영된 상황이나 최근 신용평가사가 에코프로비엠과 에코프로의 신용등급을 상향 조정했다. 높은 실적 성장세와 안정적 사업 기반을 고려한 결과다. 에코프로는 주식 1주를 5주로 나누는 액면분할을 추진하면서 매수세가 확대됐다. LG화학, 포스코퓨처엠 등 주요 양극재 업체들이 제너럴모터스(GM)과 장기계약을 체결하는 등 시장 호재가 나오면서 바닥 탈출에 대한 기대감도 커지고 있다. KODEX 2차전지산업레버리지 ETF는 에프앤가이드(FnGuide) 2차전지 산업지수를 2배 따라가는 레버리지 ETF다. 배터리 셀, 소재, 장비, 부품 등 2차전지 산업의 밸류체인 전반에 골고루 투자한다. LG에너지솔루션, LG화학, 코스모신소재, POSCO홀딩스, 에코프로비엠, 에코프로 등 대표 종목 25개를 담고 있다. 박성철 삼성자산운용 ETF운용1팀장은 “2차전지 산업의 바닥권 탈출을 예상하는 투자자는 해당 ETF가 2차전지 지수의 일간 수익률 2배를 추종하기 때문에 요즘 같은 강한 시세 흐름을 보일 때 더 탄력적인 효과를 기대할 수 있다”고 했다."
    },
    {
        "title": "[특징주]하인크코리아, 권리락 효과에 '상한가'",
        "date": "2024.02.21. 오전 9:22",
        "content": "[이데일리 이은정 기자] 하인크코리아(373200)가 권리락 효과에 장 초반 상한가를 기록했다.21일 마켓포인트에 따르면 이날 오전 9시20분 하인크코리아(373200)는 상한가를 기록했다. 한국거래소 코스닥시장본부는 지난 20일 하인크코리아에 대해 무상증자 사유로 오는 21일 권리락을 실시한다고 공시했다. 기준가는 1057원이다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식 수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 나타나면서 매수세가 몰리는 경향이 발생한다."
    },
    {
        "title": "[특징주]KR모터스, 최대 주주 지분 매각 소식에 상한가",
        "date": "2024.02.21. 오전 9:21",
        "content": "[이데일리 박순엽 기자] KR모터스(000040)가 최대 주주의 지분 매각 소식에 장 초반 강세다. \n\n\n\n21일 마켓포인트에 따르면 KR모터스는 이날 오전 9시 19분 현재 전 거래일 대비 114원(29.77%) 오른 497원에 거래되고 있다. KR모터스의 최대 주주인 LVMC 홀딩스가 KR모터스 지분 매각에 나섰다는 소식이 전해지면서 주가에 영향을 끼친 것으로 풀이된다. 앞서 KR모터스는 지난 20일 최대 주주인 LVMC 홀딩스가 KR모터스 지분을 매각하기 위해 매각 주관사로 KB증권을 선정했다고 공시했다. 지난해 9월 기준 KR모터스 최대 주주는 LVMC 홀딩스(36.87%)이며, 특수관계인인 오세영 LVMC 홀딩스 회장도 15.96%의 지분을 보유하고 있다."
    },
    {
        "title": "신성델타테크, 장초반 10% 급등…52주 신고가 경신[핫종목]",
        "date": "2024.02.21. 오전 9:20",
        "content": "LK-99의 초전도체 특성을 주장한 영상 캡쳐 (사이언스 캐스트(Science Cast)의 김현탁 계정에 올라온 영상 갈무리) 2023.08.02 /뉴스1(서울=뉴스1) 김정은 기자 = 초전도체 대장주 신성델타테크(065350)가 전날 상한가에 이어 이날도 장초반 강세를 나타내며 52주 신고가를 다시 썼다.21일 오전 9시17분 신성델타테크는 전일대비 1만5000원(10.11%) 상승한 16만3400원에 거래되고 있다.신성델타테크는 이날 장초반 16만4700원으로 52주 신고가를 경신했다. 전날엔 상한가로 장을 마친 바 있다.최근 다시 초전도체 테마가 다시 주목받는 이유는 국내 연구진이 초전도체라 주장하는 'PCPOSOS' 실험 결과 발표를 앞두고 있기 때문이다.지난해 초전도체 열풍을 불러온 'LK-99' 논문의 저자 중 한 명인 김현탁 교수는 이석배 퀀텀에너지연구소 대표 및 연구진 등과 오는 3월 4일 미국물리학회(APS) 학술대회에서 PCPOSOS의 실험 결과를 발표할 예정이다. 이 대표는 LK-99에 황을 추가한 PCPOSOS가 초전도성을 띤다고 주장하고 있다."
    },
    {
        "title": "[특징주]신성델타테크, 전일 상한가 이어 7%대 급등",
        "date": "2024.02.21. 오전 9:18",
        "content": "지난 1월9일 오후 서울 서대문구 연세대학교에서 열린 양자산업융합선도단 비전 선포식에서 이석배 퀀텀에너지연구소 대표가 상온·상암 초전도체 연구 사업 관련 발표를 하고 있다.(사진=연합뉴스)[이데일리 이은정 기자] 신성델타테크(065350)가 전일(20일) 상한가에 이어 이날도 장 초반 6%대 급등하고 있다. 다른 초전도체 테마주는 하락하면서 관련주가 엇갈린 흐름을 보이고 있다. 21일 마켓포인트에 따르면 이날 오전 9시12분 신성델타테크는 전 거래일보다 1만700원(7.21%) 상승한 15만9200원에 거래되고 있다. 신성델타테크는 지난 20일 상한가를 기록했다.같은 시각 씨씨에스(066790)는 5%, 파워로직스(047310)는 3% 하락하고 있다. 덕성(004830), 덕성우(004835)는 2%대 내리고 있다. 초전도체 관련주는 LK-99 논문 저자가 다음 달 초전도체 관련 발표를 계획하고 있다는 소식 이후 급등락을 이어가고 있다.김현탁 교수는 퀀텀에너지연구소 연구진과 오는 3월4일 미국물리확회(APS) 학술대회에서 ‘PCPOSOS’의 초전도성을 실험한 결과를 발표할 것으로 알려졌다."
    },
    {
        "title": "[특징주] 삼성생명, 호실적에 주주환원 기대감…장중 신고가",
        "date": "2024.02.21. 오전 9:17",
        "content": "삼성생명[삼성생명 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 삼성생명이 지난해 4분기 호실적을 거뒀다는 소식에 21일 장 초반 52주 신고가를 경신했다.    이날 오전 9시 16분 현재 유가증권시장에서 삼성생명은 전 거래일보다 5.39% 오른 8만6천100원에 거래 중이다.    장 초반 8만6천200원까지 올라 52주 신고가를 갈아치웠다.    삼성생명은 작년 4분기 연결 지배 순이익은 4천456억원으로, 직전 분기 대비 6.3% 감소했으나 시장 컨센서스를 17% 상회했다.    삼성생명은 주주환원 정책에 대한 구체적인 방안을 내놓지 않았지만, 증권가에서는 보다 확대된 주주환원이 이뤄질 것이라는 전망과 함께 목표주가 상향 조정이 이뤄졌다.    정준섭 NH투자증권 연구원은 \"주요 금융지주만큼은 아니더라도 보유 자사주(10%) 일부 소각은 가능할 것\"이라고 예상했다.    이병건 DB금융투자 연구원은 \"삼성생명은 업계 내에서 안정적 현금 배당 증가 흐름 속에 자사주 매입 및 소각을 근시일 내 단행할 수 있는 유일한 회사\"라고 분석했다.    이날 NH투자증권, 삼성증권, DB금융투자는 일제히 이 종목에 대한 목표주가를 9만9천원으로 상향했다.    chomj@yna.co.kr"
    },
    {
        "title": "코스닥, 뉴욕증시 하락에 약보합권 출발…860선",
        "date": "2024.02.21. 오전 9:14",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’\"대외 부담 요인으로 약세 압력\"업종별 혼조…오락·문화 1%대 ↑시총상위 하락우위…2차전지 약세[이데일리 이용성 기자] 코스닥 지수가 하락 출발했다. 실적 발표를 앞둔 엔비디아의 차익 실현 매물에 뉴욕증시가 하락하면서 이에 약세 압력을 받았기 때문이다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시5분 현재 코스닥 지수는 전 거래일 대비 3.00포인트(0.35%) 내린 864.17에 거래되고 있다.간밤 뉴욕증시는 하락 마감했다. 실적 발표를 앞둔 엔비디아가 4%대 하락하면서다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 64.19포인트(0.17%) 하락한 3만8563.80으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.06포인트(0.60%) 떨어진 4975.51을, 나스닥지수는 144.87포인트(0.92%) 밀린 1만5630.78로 장을 마감햇다. 한지영 키움증권 연구원은 “실적 발표 전 차익실현에 따른 엔비디아 등 미국 증시 약세, 1월 FOMC 의사록 대기심리 등 대외 부담 요인으로 약세 압력을 받을 전망”이라며 “고밸류 업종 수급 변화가 또다시 저 PBR 업종으로 시장 수급을 이동시킬 것으로 보이는 만큼, 장중 지수 전반에 걸친 주가 밀림 강도는 제한적일 것으로 예상한다”고 전했다.수급별로는 개인이 홀로 412억원 순매수하고 있다. 외국인과 기관은 각각 174억원, 198억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 382억원 순매도 중이다.업종별로는 혼조를 나타내고 있다. 오락·문화와 종이·목재 등이 1%대 상승을 보이고 있고, 제약, 제조, 유통, 건설이 1% 미만 수준으로 강보합세다. 반면, 인터넷, 금융, 반도체 등은 1% 미만 수준으로 약세다. 시총상위 종목은 하락 우위다. 에코프로비엠(247540)과 에코프로(086520)가 1%대 빠지고 있고, 엔켐(348370)과 HPSP(403870), 리노공업(058470)도 1%대 뒷걸음질치고 있다. 반면 HLB(028300)는 2%대 오름세고, 신성델타테크(065350)도 4.11% 상승 중이다."
    },
    {
        "title": "HLB, 장초반 3% 강세…이틀 연속 52주 신고가[핫종목]",
        "date": "2024.02.21. 오전 9:13",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 코스닥 시가총액 3위 HLB(028300)가 장초반 강세를 보이며 이틀 연속 52주 신고가를 경신했다.21일 오전 9시9분 HLB는 전일대비 2400원(3.02%) 상승한 8만1800원에 거래되고 있다. HLB는 이날 장초반 5.67% 오르며 8만3900원으로 52주 신고가를 다시 썼다. 전날에도 장중 8만3000원으로 52주 신고가를 경신한 바 있다. 지난 16일부터 이날까지 4거래일 연속 상승세를 나타내고 있다. HLB는 간암 치료제 후보 물질 '리보세라닙'에 대한 글로벌 임상 3상을 마친 뒤 미국 식품의약국(FDA)에 승인 심사를 신청한 상태다. FDA는 오는 5월 허가 여부를 결정할 예정이다."
    },
    {
        "title": "[특징주]LIG넥스원, 한화에어로와 1663억원 계약에 '강세'",
        "date": "2024.02.21. 오전 9:11",
        "content": "천궁 지대공미사일이 발사되고 있다. (사진=방위사업청)[이데일리 이은정 기자] LIG넥스원(079550)이 한화에어로스페이스와의 약 1663억원 규모 계약 체결 소식에 장 초반 3%대 강세다.21일 마켓포인트에 따르면 이날 오전 9시5분 LIG넥스원은 전 거래일보다 4600원(3.59%) 상승한 13만2600원에 거래되고 있다.한화에어로스페이스는 지난 20일 LIG넥스원과 1662억6153만원 규모 ‘철매-Ⅱ 성능개량 장입유도탄(2차양산) 외 1항목’ 공급 계약을 체결했다고 공시했다. 계약기간은 2024년 2월19일부터 2027년 5월10일까지다. 회사 측은 주요 계약 조건에 대해 “철매-Ⅱ 성능개량(천궁-Ⅱ) 2차 양산 장입유도탄 주요 구성품 및 발사관 공급계약”이라고 했다."
    },
    {
        "title": "주주환원 확대 기대…삼성생명, 3%대↑[특징주]",
        "date": "2024.02.21. 오전 9:11",
        "content": "[이데일리 원다연 기자] 4분기 어닝 서프라이즈를 기록한 삼성생명이 21일 3%대 상승세다. 마켓포인트에 따르면 이날 오전 9시 7분 현재 삼성생명(032830)은 전 거래일 대비 3.92% 오른 8만4900원에 거래되고 있다. 삼성생명의 작년 4분기 연결 지배 순이익은 4456억원으로, 직전 분기 대비 6.3% 감소했으나 시장 컨세서스를 17% 상회했다. CSM(보험계약마진)은 12월 말 12조2000억원으로, 전년(10조7천억원) 대비 14% 증가했다.증권가는 추가 주주환원 정책을 기대하며 삼성생명의 목표가를 상향 조정했다. 정준섭 NH투자증권 연구원은 이날 삼성생명 목표주가를 기존 8만7000원에서 9만9000원으로 상향한다고 밝혔다. 삼성증권과  DB금융투자도 목표가를 9만9000원으로 올려 잡았다. 이병건 DB금융투자 연구원은 “삼성생명은 업계 내에서 안정적 현금 배당 증가 흐름 속에 자사주 매입 및 소각을 근시일 내 단행할 수 있는 유일한 회사”라고 평가했다."
    },
    {
        "title": "[특징주]성신양회, 영업익 3899% 증가한 실적에 7%대↑",
        "date": "2024.02.21. 오전 9:08",
        "content": "[이데일리 이정현 기자] 성신양회(004980)가 지난해 호실적을 바탕으로 장초반 강세다.21일 마켓포인트에 따르면 오전 0시6분 현재 성신양회는 전 거래일 대비 7.58%(650원) 오른 9220원에 거래중이다.성신양회는 전일 지난해 연결기준 영업이익이 733억3193만원으로 전년대비 3899.3% 증가했다고 공시했다. 같은 기간 매출액은 1조1132억8219만원으로 8% 늘어난 것으로 집계됐다. 당기순이익은 657억4522만원으로 흑자전환했다."
    },
    {
        "title": "코스피, 장초반 0.08% 하락 2655.61선…코스닥 0.32%↓(2보)",
        "date": "2024.02.21. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 21일 오전 9시 5분 기준 코스피는 전날 종가와 비교해 2.18포인트(p)(0.08%) 하락한 2655.61을 기록하고 있다. 코스닥은 전날 대비 2.74p(0.32%) 하락한 863.43를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 3.6원 내린 1334.0원에 출발했다."
    },
    {
        "title": "[코스닥] 4.59포인트(0.53%) 내린 861.58",
        "date": "2024.02.21. 오전 9:06",
        "content": "[서울경제] \n\n\n\n20일 오후 서울 명동 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "[속보] 코스피 2656.92(▼0.87p, 0.03%), 원·달러 환율 1334.0(▼3.6원) 개장",
        "date": "2024.02.21. 오전 9:06",
        "content": "코스피 2656.92(▼0.87p, 0.03%), 원·달러 환율 1334.0(▼3.6원) 개장"
    },
    {
        "title": "코스피, 2,650대 약보합 출발…코스닥도 내려",
        "date": "2024.02.21. 오전 9:05",
        "content": "증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 코스피가 21일 장 초반 2,650대에서 약보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 5.87포인트(0.22%) 하락한 2,651.92이다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,656.92에 개장했다.    같은 시각 코스닥지수는 전장보다 4.15포인트(0.48%) 내린 862.02이다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스피] 0.87포인트(0.03%) 내린 2656.92",
        "date": "2024.02.21. 오전 9:05",
        "content": "[서울경제] \n\n\n\n20일 오후 서울 명동 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "2차전지 주가 바닥?…‘KODEX 2차전지산업레버리지’ 순자산 2000억 돌파",
        "date": "2024.02.21. 오전 9:04",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 21일 ‘KODEX 2차전지산업레버리지 상장지수펀드(ETF)’의 순자산이 2000억원을 넘어섰다고 밝혔다. KODEX 2차전지산업레버리지의 순자산은 전날 기준 2064억원을 기록하면서 섹터 레버리지 ETF 가운데 최대, 전체 46개 레버리지 ETF 중 3번째로 집계됐다. 올 들어 개인투자자들의 2차전지 ETF 순매수 금액 532억원 중 절반이 넘는 304억원 규모가 KODEX 2차전지산업 레버리지에 집중되며 순자산 증가를 이끌었다. 국내 2차전지 주가가 바닥을 쳤다는 기대에 개인 투자자들의 수요가 몰리고 있는 것으로 풀이된다. 중국 LFP 배터리의 시장확대로 인한 한국 배터리 기업의 입지 약화 우려 등이 시장에 반영돼 있는 상황에서 최근 신용평가회사가 에코프로비엠(247540)과 에코프로(086520)의 높은 실적 성장세와 안정적인 사업 기반 등을 고려해 신용등급을 상향조정했고, 에코프로(086520)의 경우 주식 1주를 5주로 나누는 액면분할을 추진한다고 발표하면서 투자자들의 강한 매수세가 유입됐다. 여기에 더해 LG화학(051910), 포스코퓨처엠(003670) 등 주요 양극재 업체들이 GM과 장기계약 체결하는 등의 호재까지 나오면서 2차전지 산업의 바닥 탈출 기대감이 더욱 높아지는 모습이다.KODEX 2차전지산업레버지의 2월 수익률은 전체 ETF에서 가장 높은 24.97%를 기록했다. KODEX 2차전지산업레버리지는 FnGuide 2차전지 산업지수를 2배 따라가는 레버리지ETF로 배터리 셀, 소재, 장비, 부품 등 2차전지산업 밸류체인 전반에 골고루 분산 투자한다. LG에너지솔루션(373220), LG화학(051910), 코스모신소재(005070), POSCO홀딩스(005490), 에코프로비엠(247540), 에코프로(086520) 등 대표종목 25개를 담고 있다.박성철 삼성자산운용 ETF운용1팀장은 “2차전지산업의 바닥권 탈출을 예상하는 투자자라면 KODEX 2차전지산업레버리지 ETF가 2차전지 지수의 일간 수익률 2배를 추종하기 때문에 요즘과 같이 강한 시세 흐름을 보일 때 더 탄력적인 효과를 기대할 수 있다”며 “2차전지 산업에 대한 신뢰를 가지고 있는 스마트 투자자들과 지난 해 2차전지 투자로 발생한 손실을 만회하고자 하는 분들 모두에게 KODEX 2차전지산업레버리지 ETF가 좋은 투자 수단이 될 수 있을 것”이라고 말했다."
    },
    {
        "title": "[코스닥] 4.59p(0.53%) 내린 861.58 출발",
        "date": "2024.02.21. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 21일 코스닥 출발"
    },
    {
        "title": "[코스피] 0.87p(0.03%) 내린 2656.92 출발",
        "date": "2024.02.21. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 21일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 3.6원 내린 1334.0원 출발",
        "date": "2024.02.21. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 21일 미국 USD 환율"
    },
    {
        "title": "‘SOL 초단기채권 액티브 ETF’ 순자산 2000억 돌파",
        "date": "2024.02.21. 오전 8:50",
        "content": "[이데일리 원다연 기자] 신한자산운용은 21일 ‘SOL 초단기채권 액티브 상장지수펀드(ETF)’ 순자산이 상장 3개월만에 2000억원을 돌파했다고 밝혔다.   SOL 초단기채권 액티브 ETF는 잔존만기 3개월 이내의 초단기 채권(신용등급 A- 이상), 기업어음(A2- 등급 이상)의 우량한 단기 금융상품 위주의 포트폴리오 구성으로 금리변동에 따른 변동성을 낮춰 안정적으로 운용하는 한편, 저평가 우량 종목 발굴 등을 통한 추가 이자수익 확보로 초과 수익을 추구한다. 적극적인 액티브 운용을 통해 CD1년 금리(3.67%), CD91금리(3.70%), KOFR 금리(3.71%), 신종형MMF(3.92%), 정기예금(2.6%) 대비 상대적으로 우수한 연 4.24%의 포트폴리오 수익률이 예상된다. 김정현 신한자산운용 ETF사업본부장은 “SOL 초단기채권액티브 ETF는 상장 이후 꾸준히 국내 파킹형 ETF 중 가장 높은 수준의 만기 기대수익률(YTM)을 유지하고 있어 개인투자자와 은행고객 위주의 매수가 점점 증가하고 있다”며 “여유자금 및 단기유동성자금 등 증시 대기자금의 안정적인 관리를 위해 시중 금리형 ETF와 정기예금 대비 YTM이 우수한 SOL 초단기채권 액티브 ETF를 적극적으로 활용할 필요가 있다”고 말했다. 투자자들의 현금 파킹 수요 증가에 따라 순자산 규모 증가 속도도 점점 빨라지고 있다. 지난 1월 상장 2개월 만에 1000억원을 돌파한데 이어 약 한달 만에 1000억원이 증가했다.한편 SOL 초단기채권 액티브 ETF는 KOFR(무위험지표금리), CD(양도성예금증서)금리 추종형 등 대부분의 파킹형 ETF가 위험자산으로 분류되는 것과 달리 안전자산으로 분류돼 퇴직연금(DC/IRP) 계좌에서 적립금의 100% 투자가 가능하다.김 본부장은 “매일 이자가 쌓이는 구조로 연금계좌뿐만 아니라 세제 지원 확대가 예고된 ISA(개인종합자산관리계좌)에서도 활용도가 높은 상품”이라고 말했다."
    },
    {
        "title": "NH투자 \"삼성물산, 주주가치 제고 기대감 상승…목표가↑\"",
        "date": "2024.02.21. 오전 8:49",
        "content": "삼성물산[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 21일 삼성물산이 전 사업 부문의 수익성 개선에 더해 주주가치 제고 기대감이 존재한다며 목표주가를 기존 18만원에서 23만원으로 높였다. 투자의견은 '매수'를 유지했다.    김동양 연구원은 \"삼성물산은 캡티브(계열사 거래) 강세의 건설과 증설을 진행 중인 바이오가 실적을 이끄는 가운데, 기타 부문에서 코로나19 사태 영향의 해소로 이익 체력이 강화되고 있다\"고 진단했다.     이어 \"올해에도 기존 핵심사업을 고도화하고 친환경 에너지·바이오 사업 포트폴리오 강화를 통해 투자를 1조원 이상 확대할 계획\"이라고 전했다.     아울러 \"상속세 납부를 위한 0.65% 처분 신탁에 따른 지배주주 지분 축소, 해외 행동주의 펀드의 주주제안, 정부의 기업 밸류업 프로그램 운영 등으로 주주가치 제고에 대한 시장의 기대감도 높아지고 있다\"고 덧붙였다.     현재 삼성물산은 제3기 3개년 주주환원 정책(2023∼2025년)을 시행 중이며 보유하고 있는 자사주 가운데 3분의 1 소각을 확정하고 오는 2026년까지 전량을 소각하는 일정을 구체화할 예정이다.     김 연구원은 \"올해도 삼성물산의 영업이익은 작년보다 4% 늘어난 2조9천860억원이 될 것으로 예상돼 견조한 성장을 이어갈 것\"이라며 \"실적 전망 조정, 상장계열사 주가 변동, 자사주 소각 계획 구체화 등을 반영해 목표가를 높였다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美증시 부진 여파 지속…코스피 보합 전망",
        "date": "2024.02.21. 오전 8:43",
        "content": "전일 저PBR주 매도세에 부진했던 증시21일도 美증시 부진·인플레 압력 상존\n\n\n\n[이미지출처=연합뉴스]지난 20일 저 주가순자산비율(PBR) 업종 차익실현 매도세로 부진했던 코스피가 21일에도 미국 증시 부진 등으로 제한적 움직임을 보일 것으로 관측된다.20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.17% 하락한 3만8563.80으로 거래를 마쳤다. S&P 500지수는 전장보다 0.60% 떨어진 4975.51을, 나스닥지수는 전장보다 0.92% 밀린 1만5630.78로 장을 마감했다.21일 실적 발표가 예정된 엔비디아의 주가가 이날 4% 이상 하락하면서 시장 전반의 투자 심리가 악화했다. 인공지능(AI) 대장주인 엔비디아의 실적은 역대급을 기록할 것으로 예상되지만, 그동안 주가가 가파르게 상승해왔다는 점에서 밸류에이션 부담이 커졌다. 다음날에는 미국 연방준비제도(Fed)의 1월 연방공개시장위원회(FOMC) 정례회의 의사록도 나온다. 전문가들은 이번 의사록에서도 Fed가 올해 금리 인하에 있어 신중한 태도를 보일 것이라는 점을 시사할 것으로 예상하고 있다. 1월 미국의 경기선행지수는 전월보다 0.4% 하락한 102.7을 기록했다. 이는 시장의 예상치인 0.3% 하락과 전달의 0.2% 하락보다 부진했다.코스피는 유가 상승에 따른 인플레이션 압력이 지속되는 가운데 미국 증시 부진 등이 맞물리면서 제한적인 움직임을 보일 것으로 관측된다. 26일 예정된 정부의 '기업 밸류업 프로그램' 공개를 앞두고 조심스러운 행보를 보일 가능성도 엿보인다.노동길 신한투자증권 연구위원은 전일 장 종료 후 \"코스피 가격 회복이 빨랐던 만큼 숨 고르기 장세는 있을 수 있다\"며 \"유가 상승에 따른 인플레이션은 여전히 잔존한 위험\"이라고 짚었다. 그러면서 \"그러나 가장 중요한 주가수익비율(PER)과 주당순이익(EPS) 경로는 부정적이지 않다\"며 \"다음 주 밸류업 프로그램 발표를 앞두고 상승세를 다시 이어갈 수 있다고 판단한다\"고 덧붙였다."
    },
    {
        "title": "다올증권 \"컴투스 주주환원 이전과 유사…밸류업보다 신작 주목\"",
        "date": "2024.02.21. 오전 8:40",
        "content": "컴투스 CI[컴투스 제공](서울=연합뉴스) 이민영 기자 = 다올투자증권은 21일 컴투스의 주주환원 수준이 이전과 유사할 것으로 보인다며 기업 밸류업 프로그램 테마보다 신작 모멘텀 등에 주목해야 한다고 제언했다.    김하정 연구원은 \"코스닥 시장도 기업 밸류업 프로그램의 대상이 될 가능성이 커지면서 코스닥 내 두드러지는 저PBR(주가순자산비율) 기업인 컴투스의 주주환원에 대한 관심도 증가했다\"고 전했다.    다만 그는 \"기업설명회(NDR)에서 컴투스는 현재 사업이 안정화된 상태가 아니며, 게임 사업은 퍼블리싱 중심 기업으로의 체질 변화를 시도하고 있고, 미디어 사업도 구조조정 이후 손익 개선 과정에 있어 즉각적인 주주환원 강화를 강조하지는 않았다\"고 분석했다.    이어 \"현재 주주환원 정책하에서는 향후에도 지난해와 유사한 수준의 DPS(주당배당금·1천300원)가 유지될 전망\"이라며 \"매년 100억∼200억원 범위에서 진행된 자사주 매입·소각 역시 유사한 규모로 진행될 가능성이 높다\"고 전망했다.    그러면서 \"밸류업보다는 게임 사업의 성장이 올해의 핵심\"이라며 \"4월부터 '서머너즈 워:천공의 아레나' 10주년 업데이트 효과로 기존작의 매출 성장을 기대할 수 있고, 신작 '스타시드'가 3월을 목표로 출시될 예정인 데다 하반기 중 해외로 확장 출시될 '프로스트펑크:비욘드 더 아이스' 역시 유사 장르의 흥행 추이를 근거로 성과를 기대한다\"고 설명했다.    김 연구원은 기존작 실적 개선과 신작 효과 등으로 올해 게임 사업 매출이 작년보다 23% 증가할 것이라며 올해 연간 영업이익도 80억원으로 지난해(390억원 영업손실) 대비 흑자로 전환할 것이라고 내다봤다.    그는 컴투스에 대한 목표주가는 6만1천원, 투자 의견은 '매수'로 유지했다.    전날 컴투스는 전장 대비 1.16% 내린 4만6천900원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "증권사들, SK오션플랜트 목표가 하향…\"가격압력·업황불투명\"(종합)",
        "date": "2024.02.21. 오전 8:38",
        "content": "SK오션플랜트 야드[SK오션플랜트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 조민정 기자 = 미래에셋증권은 21일 SK오션플랜트에 대해 판가 인하 압력에 따라 수익성 전망치를 하향 조정하고 목표주가를 2만2천원에서 1만9천원으로 하향 조정한다고 밝혔다.    이진호 연구원은 \"고객사 측의 지속적인 판가 협상 요구는 해상풍력 부문의 수익성 유지에 장애물이 될 것\"이라며 이처럼 평가했다.    다만, \"어려운 시장 환경에도 탑라인이 가이던스에 부합하고 있는 점은 고무적\"이라며 투자 의견은 '매수'를 유지했다.    SK오션플랜트의 1분기 영업이익은 149억원으로 전분기 대비 약 37% 증가할 것으로 이 연구원은 전망했다.    실적 개선 요인으로는 일회성 비용 제거와 플랜트 비용 반영 종료를 꼽았다.    4분기 체결될 것으로 예상했던 추가 수주가 아직 체결되지 않은 점은 불안요소로, 이로 인해 올해 수익성 전망치를 소폭 하향 조정하게 됐다고 설명했다.    김 연구원은 \"계약이 늦어지는 이유는 가격 협상 때문\"이라며 \"어려운 거시환경에서 판가 인하 압력이 지속될 것이고, 결국 수주 계약이 이뤄지더라도 어느 정도 수익성에 타협점을 찾게 될 것\"이라고 말했다.    신한투자증권도 SK오션플랜트가 작년 4분기 제품 믹스(판매 구성 비율) 악화로 실적이 부진했다며 목표주가를 기존 2만5천원에서 2만1천원으로 하향 조정했다. 투자의견은 '매수'를 유지했다.    박광래 연구원은 \"일회성 비용 등을 감안해도 수익성이 기대에 미치지 못했다. 수익성이 좋은 해상풍력 매출액이 3분기보다 감소하면서 믹스가 다소 악화한 것으로 추정된다\"고 분석했다.    올해 실적에 대해서는 회사가 제시한 목표인 매출 1조원 달성은 가능해 보이지만, 상대적으로 수익성이 낮은 특수선 매출 비중이 높아 영업이익률은 작년보다 나빠질 것으로 봤다.    박 연구원은 \"작년 하반기부터 해상풍력 업황의 불확실성이 영향을 미치고 있는 형국\"이라며 \"대규모 수주 달성이 나와야만 산업과 회사의 성장성에 대한 의구심이 해소될 수 있을 것\"이라고 했다.    josh@yna.co.kr"
    },
    {
        "title": "미래에셋 \"SK오션플랜트, 판가인하 압력 지속…목표가 하향\"",
        "date": "2024.02.21. 오전 8:27",
        "content": "SK오션플랜트 야드[SK오션플랜트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 미래에셋증권은 21일 SK오션플랜트에 대해 판가 인하 압력에 따라 수익성 전망치를 하향 조정하고 목표주가를 2만2천원에서 1만9천원으로 하향 조정한다고 밝혔다.    이진호 연구원은 \"고객사 측의 지속적인 판가 협상 요구는 해상풍력 부문의 수익성 유지에 장애물이 될 것\"이라며 이처럼 평가했다.    다만, \"어려운 시장 환경에도 탑라인이 가이던스에 부합하고 있는 점은 고무적\"이라며 투자 의견은 '매수'를 유지했다.    SK오션플랜트의 1분기 영업이익은 149억원으로 전분기 대비 약 37% 증가할 것으로 이 연구원은 전망했다.    실적 개선 요인으로는 일회성 비용 제거와 플랜트 비용 반영 종료를 꼽았다.    4분기 체결될 것으로 예상했던 추가 수주가 아직 체결되지 않은 점은 불안요소로, 이로 인해 올해 수익성 전망치를 소폭 하향 조정하게 됐다고 설명했다.    김 연구원은 \"계약이 늦어지는 이유는 가격 협상 때문\"이라며 \"어려운 거시환경에서 판가 인하 압력이 지속될 것이고, 결국 수주 계약이 이뤄지더라도 어느 정도 수익성에 타협점을 찾게 될 것\"이라고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "\"삼성생명, 주주환원 확대 예상…목표가 9만9000원으로 상향\"",
        "date": "2024.02.21. 오전 8:21",
        "content": "[NH투자증권 보고서]충분한 주주환원 여력 보유업계 최고 K-ICS 비율 달성\n\n\n\n[서울경제] NH투자증권(005940)은 21일 삼성생명(032830)이 양호한 실적을 바탕으로 주주환원 정책을 확대할 것으로 예상하며 투자의견 ‘매수’를 유지하고 목표주가를 8만 7000원에서 9만 9000원으로 13.7% 상향했다. 전날 종가는 8만 1700원이다.정준섭 NH투자증권 연구원은 “전날 콘퍼런스콜에서 주주환원과 관련한 새로운 발표가 없었던 것은 아쉽다”면서도 “기존에 제시한 배당정책을 유지하고 곧 발표될 기업 밸류업 프로그램을 고려해 추후 자본정책을 구체화할 것이라 밝혔다”고 말했다.정 연구원은 삼성생명이 주주환원에 나설 충분한 여력을 갖췄다고 평가했다. 지난해 4분기 말 기준 신 지급여력제도(K-ICS) 비율은 사측의 관리 목표치인 200~220% 상단에 위치하고 있으며 해약환급금준비금이 없어 배당가능이익도 충분하기 때문이다. K-ICS는 기존의 지급여력(RBC) 비율을 대체하는 새로운 보험 규제로 지난해부터 시행되기 시작했다. 보험사들은 기존보다 자본을 추가 확충할 필요성이 커졌다.정 연구원은 “아직 구체적인 새 정책이 확인되진 않았지만 기존보다 확대된 주주환원을 예상한다”며 “주요 금융지주만큼은 아니더라도 보유 자사주의 일부 소각은 가능할 전망”이라고 내다봤다.삼성생명은 지난해 당기순이익이 1조 8953억 원으로 전년 대비 19.7% 증가했다고 전날 발표했다. 연말 기준 총자산은 314조 7000억 원이며 K-ICS 비율은 업계 최고 수준을 유지했다."
    },
    {
        "title": "[마켓뷰] \"아직도 멀다\" 밸류업 대책 앞두고 숨고르기",
        "date": "2024.02.21. 오전 8:14",
        "content": "美 증시 조정 흐름 지속…엔비디아 실적 발표 앞서 경계심 작동\"대외 부담 속 저밸류-고밸류 업종 간 장중 순환매\" 예상\n\n\n\n코스피, 사흘만에 하락 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 0.8% 넘게 내리며 3거래일 만에 하락 마감한 20일 오후 서울 명동 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 22.47포인트(0.84%) 내린 2,657.79로 집계됐다. 2024.2.20 mon@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 국내 증시가 정부의 기업 밸류업 프로그램 세부안 공개가 다가오면서 짙어진 관망세 속에 오늘(21일)도 제한된 주가 흐름을 보일 것으로 예상된다.    한국거래소에 따르면 전날 코스피 종가는 전장보다 0.84% 내린 2,657.79로 앞서 연이틀 이어진 상승 흐름을 멈췄다.    유가증권시장에서 외국인 투자자가 1천80억원을 순매수했으나 매수세는 전날 6천140억원에 비해 한풀 꺾였다.    IBK투자증권은 \"오는 26일 기업 밸류업 프로그램 세부안 발표에도 불구하고 저PBR주 차익 실현 매물 출회에 하락했다\"고 분석했다.    이달 말 배당락일이 다가오는 점도 투자 심리 위축으로 이어진 것으로 풀이된다.    이경수 하나증권 연구원은 \"22일 신한지주, 27일 하나금융지주를 시작으로 28일 자동차 및 금융주 등 배당락일이 다가오며 기존 급등했던 고배당 및 저평가 종목군이 숨고르기 하는 모습을 보였다\"며 \"외국인들은 전일 저평가 종목들의 차익을 실현했다\"고 설명했다.    '대통령의 날'(19일)로 휴장했다 재개장한 미국 증시도 전날 부진한 흐름을 보였다.    다우존스30산업평균지수, 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 전장 대비 0.17%, 0.60%, 0.92% 하락했다.    S&P500지수는 5,000선을 재돌파한 지 4거래일 만에 또다시 5,000선 아래에서 마감했다.    미 증시는 오는 21일 인공지능(AI) 대장주 엔비디아의 실적 발표를 앞두고 경계심이 작동하는 모습이었다.    발표 때마다 역대급 실적을 경신해온 엔비디아지만, 그동안 주가가 실적 이상으로 가파른 상승세를 보이면서 밸류에이션에 대한 우려도 무시하기 어려운 상황이다.    엔비디아 주가는 전날 4.4% 하락하면서 시장 전반의 투자 심리 위축으로 이어졌다.    키움증권은 \"엔비디아의 실적 발표를 하루 앞두고 높아진 기술주 밸류에이션에 대한 부담감이 드러난 결과\"라며 \"투자자들이 이번 주 기업들의 실적 발표와 1월 연방공개시장위원회(FOMC) 회의록 공개를 대기하며 시장 움직임을 주시하고 있다\"고 풀이했다.    예상보다 느린 디스인플레이션(물가 상승 둔화) 추세에 따라 연방준비제도(Fed·연준)의 조기 금리인하에 대한 기대심은 실망감으로 바뀌는 분위기다.    현지 시장에선 연준의 첫 금리인하가 5월이 아닌 6월이 될 것이라는 예상이 나온다.    전날 미국의 경기선행지수(LEI)도 전월보다 0.4% 하락한 것으로 나타나면서 부진한 흐름을 이어갔다.    이처럼 연초 가파른 상승세에 제동이 걸린 미 증시의 흐름이 국내 증시에서 저PBR 업종의 숨고르기와 맞물리면서 지수 하락으로 이어질 개연성이 있다.    한지영 키움증권 연구원은 \"국내 증시는 대외 부담 요인 속에 저밸류와 고밸류 업종 간 장중 순환매가 계속될 것으로 예상된다\"고 말했다. 마켓+    josh@yna.co.kr"
    },
    {
        "title": "“건설시장, 회복 예단 일러…2분기 이후 점진적 턴어라운드”",
        "date": "2024.02.21. 오전 8:12",
        "content": "현대차증권 보고서[이데일리 박순엽 기자] 올해 초 주택시장 분위기가 지난해보다 나아졌으나 아직 회복을 예단하기엔 이른 시점이라는 분석이 나왔다. \n\n\n\n(표=현대차증권)신동현 현대차증권 연구원은 21일 보고서를 통해 “대출 금리 상승세도 멈췄고, 매매 거래량과 신규 분양도 전년 동기 대비 증가했다”면서도 “지난해 초가 주택경기 침체의 절정이었던 점을 고려하면 지금 통계가 유의미한 수준이라고 보기는 어렵다”고 말했다. 올해 1월 신규 취급액 기준 COFIX 금리는 3.66%로, 지난해 11월 4% 이후 2개월 연속 하락했다. 평균 주택담보대출금리 역시 지난해 10월 4.56%에서 12월 4.16%까지 하락했다. 이에 올해 1월 서울 지역 아파트 매매 거래량과 분양물량 역시 큰 폭으로 증가했다. 신 연구원은 “지난해 초 COFIX 금리가 일시적으로 하락했을 당시에도 아파트 매매 거래량은 전년 대비, 전월 대비 크게 늘어나는 모습을 보인 만큼 올해 초 매매 거래량 역시 반등이 예상된다”며 “이후 매매 거래량이 지속되느냐에 따라 2분기 턴어라운드 가능 여부와 분양 증가세 지속 여부가 결정될 전망”이라고 평가했다. 신 연구원은 또 앞으로 금리 인하가 이뤄져 매매 수요가 회복된다고 해도 지난 호황기 때와 같이 제로금리에 가까운 저금리가 될 가능성은 상당히 적다고 내다봤다. 이전과 달리 금리 레벨 자체가 구조적으로 올라와 있는 상황에선 시장 수급보다 정부 정책 영향력이 더욱 확대되리란 예상이다. 신 연구원은 “올해 1월 29일 시행된 신생아 특례대출 효과는 기대에 미치지 못하고 있다”며 “대출 실시 직후 신청액은 총 지원 규모 약 27조원 중 10%에 달하는 2조4765억원을 기록했으나 신규 매매·전세계약을 위한 대출은 각각 4884억원, 1608억원에 그쳤다”고 설명했다. 다만, 최근 논의된 분상제 지역 실거주의무 3년 유예안은 급매물 출현을 막고 시행·시공사의 정상적인 현금 흐름을 지키는 효과를 기대했다. 그는 “2월 21일 국토법안소위, 22일 전체회의, 29일 본회의 통과 시 4만9766세대에 대해 한시적으로 실거주의무가 사라지면서 건설업종에 호재로 작용할 전망”이라고 전망했다. 그러면서 신 연구원은 “올해 2분기 이후엔 건설사 주택 부문의 점진적인 턴어라운드가 시작될 것으로 예상하고, 해외 부문 업황은 지난해에 이어 올해에도 양호할 것으로 전망한다”면서도 “당장 주택시장만 본다면 아직 건설주에 대해 보수적인 접근을 추천한다”고 강조했다."
    },
    {
        "title": "\"지수 하단 견조…증시 방향성, 3월 FOCM가 관건\"",
        "date": "2024.02.21. 오전 8:09",
        "content": "키움증권 보고서[이데일리 이용성 기자] 저 주가순자산비율(PBR) 업종의 수급 변화 엔비디아 실적 발표 이후 주가 변동성 등 잠재 불안 요인이 있지만, 단기적 기간 조정에 그칠 것이고, 지수 하단 자체가 현재로써는 견조하기 때문이다. 이보다도 3월 FOMC가 증시 방향성의 관건이라는 분석이 제기됐다.\n\n\n\n(사진=키움증권)21일 한지영 키움증권 연구원에 따르면 지난 20일(현지시간)미국 증시는 그간 상승에 대한 과열 부담 및 물가 재상승 우려가 상존하는 가운데, 엔비디아 실적 발표를 앞두고 차익실현 매물 출회되며 나스닥 중심으로 약세를 보였다. 애플(-0.41%), 아마존(-1.43%), 메타(-0.33%), 테슬라(-3.1%), 엔비디아(-4.35%) 등 시총 상위주 대부분 약세. 특히 테슬라는 포드 전기차 가격 인하 및 미국 내 전기차 수요 감소 우려에 급락했다. 한 연구원은 “2월 이후 매크로 상 국내 증시에 영향을 주고 있던 재료는 인플레이션이었으며, 잇따른 1월 소비자물가지수(CPI) 등 쇼크가 주요국 증시의 상승 모멘텀에 제약을 가하고 있는 상황”이라며 “최근 외신에서는 금리 인하가 아닌 금리 인상을 대비해야 한다는 목소리도 등장하고 있는 실정”이라고 전했다. 다만, 한 연구원은 3월 연방공개시장위원회(FOMC)전까지 2월 CPI라는 또 한 번의 인플레이션 이벤트를 확인하고 나서 전략 수정을 해도 늦지 않을 것으로 판단했다. 이는 지수 상단 제약 문제와는 별개로 지수 하방 경직성을 유지시켜줄 수 있을 것으로 예상되기 때문이다. 또한, 1월 FOMC 의사록 등 여타 연준 발 불확실성이 부각되더라도, 주가의 진폭만 키울 뿐, 지수 하단 자체는 견조할 것이라는 분석이다. 경기 모멘텀 측정 시 활용하는 경기 서프라이즈 지수를 업데이트해보면, 미국은 1월 16일 -2.4포인트 에서 저점을 찍은 후 20일 현재 +40.9포인트 까지 급반등 했으며, 유로존은 지난 12 월18일 -46.0포인트 에서 저점 형성 후 현재 +34.5포인트까지 올라온 상황이기 때문이다. 한 연구원은 “고금리의 부정적인 효과로 하드랜딩이나  침체 가능성을 반영해왔던 주식시장에서는 소프트랜딩으로만 귀결되더라도 안도 요인이 될 수 있다”며 “대외 의존도가 높은 한국 증시도 미국, 유로존, 중국 등 핵심 교역국들의 경기가 생각보다 덜 나빠질 것이라는 전망이 강화되고 있다는 점을 긍정적으로 바라볼 필요가 있다”고 강조했다. 이에 따라 한 연구원은 추가적인 저 PBR 업종의 셀온(Sell-on), 엔비디아 실적 발표 이후 국내 관련주들의 주가 변동성 등과 같은 잠재 불안요인이 현실화될 가능성은 있겠으나, 이에 대한 증시 반응은 가격 조정보다 기간 조정에 그칠 것이라고 전망하고 있다. 그러면서 한 연구원은 “금일에는 전일 실적 발표 전 차익실현에 따른 엔비디아 등 미국 증시 약세, 1월 FOMC 의사록 대기심리 등 대외 부담 요인으로 약세 압력을 받을 전망”이라면서도 “고밸류 업종 수급 변화가 또 다시 저 PBR 업종으로 시장 수급을 이동 시킬 것으로 보이는 만큼, 장중 지수 전반에 걸친 주가 밀림 강도는 제한적일 것으로 예상한다”고 전했다."
    },
    {
        "title": "\"밸류업 프로그램 발표 임박…지주회사 재평가 전망\"",
        "date": "2024.02.21. 오전 7:49",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 기업 밸류업 프로그램 발표가 임박한 가운데 국내 지주회사의 그간 주주환원 노력과 향후 기업가치 제고 계획이 재평가받을 것이라는 전망이 나왔다. \n\n\n\n(사진=NH투자증권)21일 김동양 NH투자증권 연구원에 따르면 주요 지주사들은 기존 ‘인적분할-주식교환’ 절차에 따른 태생적인 요인에, 투자이익의 부재와 상속세 이슈, 복합기업 기피 및 단순기업 선호의 투자문화 변화 등으로 코로나19를 거치면서 순자산가치(NAV) 대비 할인율 평균은 60%대까지 확대됐다. 또한, 지주사 저평가 요인이기도 한 상속세에 대해 최근 정부는 가업승계 어려움을 이유로 완화 의지를 보이고 있다는 점도 긍정적이다. 또한, 일본의 사례를 보면 일본은 지난해 4월 기업 밸류업 프로그램을 도입했다. 도쿄증권거래소는  프라임 및 스탠다드 시장 상장사 중 주가순자산비율(PBR)  1배 미만 기업에 개선 방안을 공시하도록 요구했다. 같은 해 7월에는 자기자본이익률(ROE)가 자기자본비용(CoE)보다 높고, PBR이 1배를 초과하는 우량기업들로 구성된 ‘JPX Prime 150’ 지수도 출범했다. 김 연구원은 “일본 주식시장 강세 요인은 다양하지만, 시기적으로 밸류업 프로그램 도입과 이후 기업들의 경영 개혁 방안 공개, 주주 환원 강화 등이 진행될 시점과 일치한다”고 전했다. 이에 따라 국내도 일본과 비슷한 흐름으로 전개될 가능성이 높다는 판단이다. 기업가치 제고계획 공표 가이드라인에 따라 국내 기업들의 기업가치 제고 계획 공표가 2024년 내내 이어질 전망이기 때문이다. 또한, 기업지배구조보고서 기재사항으로 추가됨에 따라 ‘배당정책 공표’ 사례처럼 빠르게 확산할 것으로 김 연구원은 내다봤다. 그는 “이미 주주환원을 강화하고 있는 기업은 보다 효율적인 방안을 도입하고, 여태껏 미흡했던 기업은 새롭게 방안을 제시할 것으로 기대된다”며 “또한, 기업가치 제고 계획 공표는 일회성으로 끝나는 것이 아니라,\\ 이행내역 평가결과 및 투자자 피드백 공표가 수반되면서투자 핵심 정보로 자리잡을 전망이다”라고 내다봤다. 그러면서 “지주회사는 대표적인 저 PBR주로 장기 소외로 인해 주가 수준, 밸류에이션, 기관투자자보유 비중 모두 높지 않은 수준”이라며 “주요 지주사들은 별도 평균 배당성향이 49.8%에 이를 정도로 이미 주주가치 제고에 앞장서 왔다”고 강조했다. 이어 “그동안의 주주환원 노력과 향후 기업가치 제고 계획이 재평가 받을것으로 기대되고, 주주환원 의지가 강한 삼성물산, SK, 주주환원 여력 측면에서 LG, 두산도 눈여겨볼 만하다”고 강조했다."
    },
    {
        "title": "“베트남·대만보다 부진한 시장…글로벌 수요확대 필요”",
        "date": "2024.02.21. 오전 7:36",
        "content": "[이데일리 원다연 기자] 국내 주식시장의 성장을 위해선 글로벌 수요 확대가 필요하단 분석이 나왔다. 미국의 금리 인하를 비롯해 하반기에 변화가 집중될 수 있단 전망이다. 양해정 DS투자증권 연구원은 21일 보고서를 통해 “시장 내부구조를 제외하더라도 한국시장은 대만 및 베트남보다 부진하다”며 이같이 밝혔다. 양 연구원은 “해당국들은 모두 수출이 경기 순환과 수요에 미치는 영향이 큰 국가들로 수출 순환 사이클도 매우 비슷하게 움직인다”며 “그런데 동반해서 수출이 부진하고 회복 중임에도 주식시장은 한국이 유독 부진하다”고 지적했다. 그는 “공급망 변화와 내수 시장 규모에 따른 차이 때문”이라며 “2022년 이후 글로벌 시장에서 성과가 좋은 국가들은 공급망 변화에서 미국에 치우쳐 직접적인 수혜를 보고 있거나 내수 시장 규모가 커 공급망 변화에도 안정적 성장이 가능한 국가들”이라고 평가했다.양 연구원은 “일본은 양쪽에 모두 해당하는 국가로 수익률이 가장 높은 국가 중 하나”라며 “대만은 IT 중심 국가로 미국 공급망에 직접적인 수혜를 보고 있다”고 밝혔다. 이어 “베트남은 내수 규모가 어느 정도 있는 국가이며 공급망 변화에도 일정 부분 수혜를 보고 있다”고 덧붙였다. 그는 “반면 한국은 내수의 규모나 성장이 약하고 공급망도 경기가 부진한 중국의 비중이 아직 높다”고 평가했다. 양 연구원은 “한국 시장이 성과를 높이려면 글로벌 수요 확대가 필요하다”며 “미국이 금리를 내리면 글로벌 수요 확대에 도움을 줄 수 있다”고 밝혔다. 아울러 “중국이 최근 금리를 인하했는데 이는 변화의 신호일 수 있다”며 “내수가 약한 한국도 금리 인하가 필요하다”고 했다. 양 연구원은 “하반기에 변화가 집중될 것 으로 보며 한국시장도 기회가 있을 것”이라고 덧붙였다."
    },
    {
        "title": "다올투자증권 '슈퍼개미', 부동산 PF 정보 열람 가능해져",
        "date": "2024.02.21. 오전 6:31",
        "content": "법원, 김기수 대표 측 요구 일부 인용\n\n\n\n서울 여의도 다올투자증권 사옥. 서울경제DB[서울경제] 법원이 이른바 ‘슈퍼개미’로 불리는 김기수 프레스토투자자문 대표가 다올투자증권(030210)을 상대로 낸 회계장부 열람 신청을 일부 받아들였다. 이번 판결로 다올투자증권은 지난해 큰 손실을 낸 부동산 프로젝트파이낸싱(PF) 관련 의사결정 과정 등 주요 정보를 경영권 분쟁 상대인 2대 주주 김 대표에게 공개하게 됐다.20일 서울남부지방법원은 다올투자증권에 김 대표와 부인 최순자 씨가 지난해 11월 신청한 ‘회계장부 열람 등사 가처분 소송’에서 △부동산 PF 손실 관련 투자 의사결정 단계의 대출·지급보증 관련 서류 △부동산 PF 관련 차환 실패 대출채권·사모사채 관련 서류 △부동산 PF 위험 관리 실패에 대한 전체 이사회 의사록 △접대·복리후생비 사용 관련 서류 등을 공개하라고 결정했다. 법원은 김 대표 측이 신청한 나머지 자료에 관해서는 열람 등사를 할 정도로 급박한 상황이 아니라는 등의 이유로 기각했다.다올투자증권은 “김 대표 측이 총 16개 항목에 대해 열람 등사를 신청했다가 5개 항목은 자진 취하했다”며 “인용된 자료의 제공 범위도 당초 요구했던 수준보다 상당히 축소됐다”고 주장했다. 김 대표 측은 “부동산 PF 관련 위기는 현재도 진행 중”이라며 “2대 주주로서 위기를 헤쳐나가기 위해 주주 제안서를 회사 측에 발송했고 주주총회 이후에도 다양한 방법으로 주주가치 제고를 위한 의견을 전달할 예정”이라고 밝혔다.앞서 김 대표는 지난해 4월 소시에테제네랄(SG)증권발(發) 하한가 사태가 터진 직후 다올투자증권 주가가 급락하자 장내에서 주식을 저가에 대량 매수해 2대 주주가 됐다. 김 대표는 같은 해 9월 “인수 의사가 없다”던 기존 입장을 깨고 다올투자증권 주식 보유 목적을 ‘일반 투자’에서 ‘경영권 영향’으로 변경했다. 12월에는 이병철 다올투자증권 회장 보수 삭감과 유상증자 등 자본 확충을 촉구하는 내용의 주주서한을 회사에 보냈다.다올투자증권은 지난해 부동산 PF 부실 문제로 607억 원의 영업적자를 낸 바 있다. 2022년 4분기부터 지난해 3분기까지 4개 분기 내내 적자를 기록하다가 전 분기에 간신히 흑자로 전환했다. 현재 김 대표 측 지분율은 14.34%이고 최대주주인 이 회장 측은 25.20%다."
    },
    {
        "title": "\"높은 배당세율 손 봐야 '코리아 디스카운트' 해소 가능\"",
        "date": "2024.02.21. 오전 6:21",
        "content": "■황찬영 맥쿼리증권 대표 인터뷰年2000만원 초과땐 누진세 폭탄정부 큰 틀 만들면 시장 따라와정권 따른 규제 변동성도 문제행동주의 펀드, 항상 맞지 않아급진주장 반영하면 동력 잃어\n\n\n\n황찬영 맥쿼리증권 대표. 서울경제DB[서울경제] “정부가 주주 환원을 언급하고 있다는 것 자체가 상당히 의미 있는 일입니다. 제도적인 큰 틀만 만들어주고 나머지는 기업들의 자율성에 맡겨도 ‘코리아 디스카운트’는 상당 부분 해소될 것입니다.”황찬영 맥쿼리증권 대표는 20일 서울경제신문과의 인터뷰에서 정부가 추진하는 기업 밸류업 프로그램에 대해 “일부에서 거론하는 상장폐지와 같은 강제성을 부과하기보다는 현행 세법의 불합리한 점만 개선해도 기업들의 주주 환원 정책을 유인할 수 있다”며 이같이 말했다.황 대표는 특히 지나치게 높은 배당소득세를 대표적인 코리아 디스카운트 요인으로 지목했다. 현행 세법상 배당금은 지방소득세를 포함해 15.4%가 원천징수되는데 연간 배당소득이 2000만 원을 초과하면 종합소득과 합산돼 누진세율(6.6~49.5%)이 적용된다. 황 대표는 “배당 확대는 장기 투자자를 늘릴 수 있는 좋은 유인책인데 세법이 이를 가로막고 있다”며 “기업들의 고배당 정책과 시장 참여자들의 장기 투자를 유도하기 위해 정부가 운동장을 만들어주는 것이 중요하다”고 강조했다. 다음은 황 대표의 일문일답.-코리아 디스카운트의 원인을 꼽는다면.△첫 번째로 자본 배분이나 조달 비용에 대한 효율성이 떨어지는 부분이 있다. 북한이라는 지정학적 요소도 무시할 수 없다. 해외 투자자들은 국내에서 느끼는 것보다 북한에 대해 훨씬 더 위협적이라고 생각한다. 세 번째, 정부 정책의 일관성 문제다. 해외 투자자들은 정권에 따라 규제 환경이 바뀌는 정도가 크다고 생각한다. 어떤 규제가 한 번 만들어지면 일관성이 있어야 되는데 그렇지 않고 자주 변동된다는 게 코리아 디스카운트를 초래하고 있다. 모회사와 자회사가 동시에 상장해 기업가치가 중복되는 ‘더블카운팅’ 문제도 주요 원인 중 하나로 꼽을 수 있다.-기업 밸류업 프로그램 도입에 대한 해외 투자자의 반응은.△신선한 충격으로 받아들이고 있다. 정부의 관련 발표 직후 유럽, 미국 투자자들과 화상회의를 진행했는데 각각 40~50곳의 기관이 참여했다. 그만큼 관심이 크다. 20~30년 동안 쌓인 경험상 한국 정부에 대한 불신이 있는 것은 사실이지만 정부에서 주주 환원에 대한 이야기를 한다는 것 자체로 고무적이라고 본다. 투자자들로서는 정부가 주주 환원책을 강조하는 나라를 선호할 수밖에 없다.-국내 기업들이 주주 환원에 얼마나 적극적일까.△정부가 직접 기업의 자사주 소각과 배당을 통한 자기자본이익률(ROE) 향상을 언급했다는 것만으로도 큰 의미가 있다. 박근혜 정부에서 기업 이익의 일정 부분을 배당 등에 활용하도록 기업소득환류세제를 도입했었는데 실제로 이후 기업들의 배당이 크게 오르는 효과가 있었다. 당시 은행의 배당성향이 17~18% 정도였고 현대차(005380)나 기아(000270) 같은 기업들은 7~8% 정도로 굉장히 낮았다. 지금 은행들의 배당성향이 35%, 현대차·기아는 30%에 육박한다. 10년 동안 시장 참여자들의 눈높이가 상당히 높아졌고 기업들도 예전에 비해 2배 가까이 높은 배당을 하는 데 부담을 느끼지 않고 있다. 정부 발표 이후 이미 다수 기업들이 자사주 소각 계획 등 주주 환원 정책을 내놓고 있다.-밸류업 프로그램 중 어떤 부분에 가장 관심이 큰가.△기본적으로 정부의 역할은 큰 틀을 만드는 것이고 시장의 변화는 시장이 만든다. 예를 들어 정부가 “이렇게 안 하면 상장폐지시킬 테니 무조건 하라”고 하는 것은 후진국 형이다. 그런 방식보다 세법에 변화를 가져올 필요가 있다. 배당세가 너무 높다. 투자자들이 단타보다 장기 투자에 집중할 수 있도록 정부가 운동장을 만들어주는 게 중요하다. 이후 따라갈지 말지는 시장에서 결정하는 것이다. 한 업종에서 모범적인 주주 환원책을 시행하는 기업이 있으면 다른 기업들도 따라갈 수밖에 없다.-이사회가 주주 이익을 보다 책임 있게 반영하게끔 상법 개정 목소리가 있는데.△좀 더 시간이 필요하다고 생각한다. 무엇보다 전문성을 갖고 있는 인사들이 이사회를 구성하고 있는지를 우선적으로 따져야 한다. 행동주의 펀드를 중심으로 이런 주장이 나오는 것으로 안다. 물론 이사회가 주주의 입장을 대변해야 되는 것이 맞지만 행동주의 펀드가 항상 맞는 것은 아니다. 급진적 주장을 다 반영했다가 회사가 투자 기회를 통한 성장 동력을 잃을 수도 있다."
    },
    {
        "title": "130조 넘어선 ETF 순자산…글로벌·채권형 '흥행몰이' 주도",
        "date": "2024.02.21. 오전 6:11",
        "content": "해외주식형 상품, 시장 전반 주도삼성운용 'KODEX···' 7.4조 1위\n\n\n\n사진=이미지투데이[서울경제] 국내 상장지수펀드(ETF)의 순자산 총액이 130조 원을 돌파했다. 미국·일본 증시 호황에 해외형 ETF의 순자산이 3조 원 가까이 늘었으며 안정적인 수익률을 가져다주는 채권형의 인기몰이도 지속됐다.20일 금융정보 업체 에프앤가이드에 따르면 전날 기준 국내에 상장된 ETF 828개의 총 순자산은 130조 4495억 원으로 집계됐다. ETF 시장의 규모가 130조 원을 넘어선 것은 이번이 처음이다. 국내 ETF 순자산은 지난해 6월 29일 사상 처음으로 100조 원을 돌파했다. 같은 해 10월에는 110조 원을 넘어선 데 이어 11월 말에는 120조 원 규모로 성장했다.해외주식형 ETF가 시장 전체의 순자산 증가를 주도했다. 해외주식형 ETF의 순자산은 지난해 말 23조 5336억 원에서 2조 9611억 원 늘어난 26조 4947억 원까지 증가했다. 이는 스탠더드앤드푸어스(S&P) 500지수가 5000을 넘어 사상 최고치를 기록하고 일본 증시는 34년 만의 대호황을 맞는 등 해외 증시가 연일 호조세를 보인 영향이다.고금리 국면에서 인기를 끌었던 채권형 ETF의 순자산 증가세도 이어졌다. 국내외 채권형 ETF 순자산은 지난해 말 24조 3059억 원에서 2조 3000억 원가량 증가한 26조 6277억 원으로 커졌다.실제 순자산 증가 상위권 종목들 대부분은 채권, 미국 주식형 ETF가 차지했다. 삼성자산운용의 ‘KODEX CD금리액티브(합성) ETF’는 올 들어 순자산이 1조 4242억 원 늘어 7조 3987억 원을 기록해 국내 ETF 중 순자산이 가장 많은 종목에 등극했다. 이 밖에 ‘TIGER CD금리투자KIS(합성) ETF’와 ‘TIGER 미국S&P500 ETF’에도 각각 4834억 원, 3935억 원씩 순자산이 증가했다."
    },
    {
        "title": "\"어차피 선거용, 국장을 누가 믿냐\"…개미들, 8조 팔고 떠났다",
        "date": "2024.02.21. 오전 6:07",
        "content": "26일 기업 밸류업 프로그램 발표 앞두고현대차 기아 등 저 PBR 종목 집중매도미국 일본주식은 대거 사들여\n\n\n\n사진=게티이미지뱅크“어차피 다 1회성 선거용 아닌가.”“국장을 누가 믿냐, 빨리 팔고 미장(미국 증시)으로 옮기자.”정부의 ‘기업 밸류업 프로그램’ 기대에 코스피가 반등하고 있지만 개인투자자들은 한국 증시를 빠르게 이탈하고 있다. 국내 증시의 저평가 탈출을 기다리기보다 차익 실현의 기회로 삼고 해외 증시로 떠나는 모습이다.21일 한국거래소에 따르면 이달 들어 개인은 유가증권시장에서 7조7950억원어치를 순매도했다. 이달 2일에는 2조4896억원어치를 순매도하면서 개인투자자 하루 역대 최대 순매도 기록을 갈아치우기도 했다. 반면 같은 기간 외국인은 6조7946억원, 기관은 1조1293원어치를 순매수하며 지수 상승을 이끌었다.정부가 상장사 저평가 해소 대책인 ‘기업 밸류업 프로그램’의 세부내용을 오는 26일 발표하겠다고 밝힌 가운데, 개인과 외국인·기관이 정반대의 행보를 보이고 있는 것이다.정책 실효성과 지속성에 대한 개인투자자들의 의구심은 여전하다. 온라인 주식카페에선 윤석열 정부의 정책에 대해 불신하는 글들이 계속 올라오고 있다. 한 투자자는 “4월 총선 이후 어짜피 흐지부지 될 것”이라며 “26일이 되기 전에 빨리 팔고 떠나야 한다”고 주장했다.개미들은 ‘저 PBR(주가순자산비율)’ 열풍을 타고 주가가 크게 오른 종목들을 집중매도했다. 현대차를 1조9254억원어치 순매도했고, 삼성물산(-4934억원), SK하이닉스(-3961억원), 삼성전자우(-3815억원), 기아(-3481억원)도 많이 팔았다.코스피지수 하락률의 2배에 베팅하는 ‘KODEX 200선물인버스2’를 2048억원어치 순매수하는 청개구리 투자에 나서기도 했다.국내 주식을 팔아치운 개미들은 미국과 일본 증시로 떠나고 있다. 한국예탁결제원에 따르면 국내 투자자들은 이달들어 지난 17일까지 엔비디아 테슬라 등 미국 주식을 10억102억달러(약 1조3300억원)어치 사들였다. 같은 기간 일본주식도 2717만달러어치 샀다. 상당 금액이 국내 증시에서 흘러나온 자금으로 추정된다.전문가들도 오는 26일 발표될 프로그램 세부 내용이 시장 기대에 미치지 못할 경우 시장에 역풍을 불러올 수 있다고 우려한다. 한 헤지펀드 운용사 대표는 “발표 당일 투자자들의 해석이 엇갈리는 등 혼란스러운 장이 예상된다”며 “최근 주가가 많이 올랐던 저PBR 종목을 중심으로 급락세가 나타날 수 있다”고 말했다."
    },
    {
        "title": "금융당국, 네이버페이 '간편연결 서비스' 제동…\"악용 우려\"",
        "date": "2024.02.21. 오전 6:03",
        "content": "\"작전세력 차단 등 보호장치 미비\"금융당국, 서비스 악용 소지 주목네이버 \"편의성 증대일뿐\" 항변\n\n\n\n[서울경제] 네이버페이(네이버파이낸셜) 앱에서 증권사의 주식 거래 창으로 직접 연결되는 서비스가 불공정거래 우려 확대에 좌초 위기에 놓였다. 소셜미디어서비스(SNS) 등을 통해 투자 정보를 가장한 불법 리딩방이 횡행하면서 금융당국이 신중한 입장을 취하고 있기 때문이다. 네이버페이는 거래의 편의성 증대 차원의 서비스일 뿐이라며 선을 긋고 있지만, 전문가들은 악용될 가능성이 있는 만큼 투자자 보호 장치가 보다 촘촘히 마련돼야 한다고 지적한다.21일 금융투자 업계에 따르면 당초 지난해 말 출시 예정이던 네이버페이의 ‘간편연결 서비스’가 금융당국과의 논의 과정이 예상보다 길어지면서 공전을 거듭하고 있다. 간편연결 서비스란 네이버페이 애플리케이션(앱)에서 제공하는 증권 화면에서 특정 증권사의 거래 인터페이스로 직접 연결 시켜주는 기능이다. 네이버페이 증권에서 특정 종목에 대해 살펴보던 이용자가 모바일 화면 내 ‘간편연결’ 버튼을 누르면 곧바로 거래가 가능한 증권사 화면으로 넘어가는 식이다. 최초 계좌 연동 이후에는 복잡한 절차 없이 터치 한 번으로 증권사의 거래 화면에 진입할 수 있어 편리하다. 현재 미래에셋·신한투자증권이 계좌연동을 위한 협의를 진행 중인데 타 증권사로도 확대할 계획이다.\n\n\n\n하지만 금융당국은 이 서비스가 불공정 거래 관점에서 악용될 될 소지가 있는 점에 주목하고 있는 것으로 알려졌다. 특히 종목토론방 등 포털 내 커뮤니티서비스가 활발한 상황에서 간편연결 서비스가 도입됐을 때 불공정 거래에 노출될 가능성을 우려하고 있다. 예컨대 종목토론방 내 작전세력이 특정 종목의 매수를 부추긴다면 투자자들은 간편연결을 통해 쉽게 현혹될 수 있다는 것이다. 금융감독원 관계자는 “게시판 등을 활용한 불공정 거래에 악용될 수 있다고 보고 감독국뿐만 아니라 금감원 내 상장주식을 담당하는 조사국과도 추가 협의가 필요하다”고 말했다.네이버페이 측은 간편연결 서비스가 주식투자를 원하는 투자자가 복잡한 절차 없이 손쉽게 거래할 수 있게 절차를 간소화하는 작업일 뿐이라고 항변한다. 특히 종목토론방 커뮤니티는 마이데이터를 통한 주주인증제 도입 등 투자자보호 장치를 이미 충분히 하고 있다는 입장이다. 네이버파이낸셜 관계자는 “금융당국 및 증권사들과 지속적으로 협의해 간편연결 서비스 도입을 추진해갈 예정”이라고 말했다.네이버페이는 지난 2019년 11월 네이버(NAVER(035420))에서 분사한 후 결제·대출 추천·카드·증권·부동산 서비스 등을 운영하며 영향력을 키우고 있다. 빅데이터 분석 솔루션 모바일인덱스에 따르면 안드로이드 및 iOS 통합 네이버페이 앱의 지난달 월간활성이용자수(MAU)는 188만 7068명으로 전년 대비 120.4% 급증했다.전문가들은 네이버페이의 영향력이 갈수록 커지고 있어 투자자보호 장치도 강력하게 마련해야 한다고 입을 모은다. 황세운 자본시장연구원 선임연구위원은 “투자자 편의성이 개선된다는 건 불법적 의도를 가진 사람의 악용 가능성이 커진다는 의미기도 하다”며 “단순히 연결만 한다는 이유만으로 책임 소재에서 자유로울 수 없으며 이에 대한 보다 철저한 대비책이 필요하다”고 강조했다."
    },
    {
        "title": "부동산 한파에 신탁업계 '풍전등화'…실적 반토막에 신용도 저하",
        "date": "2024.02.21. 오전 6:00",
        "content": "신탁사 14곳 지난해 순이익 60% 이상 급감…KB·교보는 순손실책임준공형 토지신탁 부실화 '부메랑'…한토신 회사채 미매각 '굴욕'\n\n\n\n봄 이사철 앞두고 전세거래 늘고 가격도 강세(서울=연합뉴스) 신현우 기자 = 연초 잠잠한 듯했던 서울 아파트 전세시장이 봄 이사철을 앞두고 다시 움직이고 있다. 전세 거래가 증가하면서 호가가 오르고, 물건도 감소하는 분위기다. 부동산 빅데이터업체 아실에 따르면 이달 17일 기준 서울 아파트 전월세 물건은 총 5만2천174건으로 한달 전(5만4천873건)에 비해 5.0%가량 줄었다.     사진은 18일 서울 시내 한 부동산 중개업소에 전세 매물 등 부동산 매물 정보가 게시된 모습. 2024.2.18 nowwego@yna.co.kr(서울=연합뉴스) 배영경 기자 = 부동산 경기 한파가 장기화하면서 부동산신탁사들의 실적과 신용도가 풍전등화의 위기를 맞고 있다.     특히 부동산시장이 호황일 때는 수익성에서 효자 노릇을 했던 책임준공형 토지신탁 사업이 '부메랑'이 돼 돌아오면서, 실적 악화가 신용도 훼손과 자금 조달력 저하로 이어지는 악순환이 본격화하는 모양새다.    21일 금융투자협회에 따르면 국내 부동산신탁사 14곳의 지난해 연간 당기순이익 총합은 2천491억원으로 집계됐다.    이는 직전 해인 2022년 연간 당기순이익 총합(6천426억원)과 비교하면 61.2% 급감한 수준이다.     회사별 실적을 보면 KB부동산신탁과 교보자산신탁은 지난해 연간 각각 841억원, 295억원의 당기순손실을 기록했다. 이들 회사는 2022년에는 각각 677억원, 303억원의 당기순이익을 냈었다.    그밖에 무궁화신탁(-89.3%), 코람코자산신탁(-89.1%), 대한토지신탁(-55.4%), 코리아신탁(-47.0%), 우리자산신탁(-46.6%) 등 9개사는 작년 연간 당기순이익이 1년새 급감했다.     14개사 중에 지난해 당기순이익이 전년보다 늘어난 곳은 대신자산신탁, 한국투자부동산신탁, 한국자산신탁 3곳에 불과했다.     업계는 그동안 신탁사 수익성 제고에 기여했던 책임준공 관리형 신탁 방식의 사업이 부실해지면서 관련 대출채권 손실이 대거 반영됐기 때문으로 보고 있다.    이경자 삼성증권 연구원은 \"신탁사별 실적 차이는 주로 대출채권 관련 손실에서 나타났는데, 책임준공 관리형 신탁에서의 대손 반영이 컸다\"면서 \"이를 중점적으로 수주해온 KB·교보자산신탁의 지난해 순손실 전환이 이를 방증한다\"고 밝혔다.    신탁사의 사업 형태는 통상 신탁사가 사업비를 직접 조달해 건물을 짓는 '차입형 토지신탁'과 신탁사가 자금 차입에 대한 책임은 부담하지 않고 명목적인 사업시행자로서의 역할을 수행하는 '관리형 토지신탁'으로 구분된다.    이중 관리형 토지신탁은 대부분 신탁사가 대주단에 천재지변이나 전쟁 등 불가항력적인 경우를 제외하고 약정된 기한 내 공사 완료·사용 승인·준공 인가를 받겠다고 약정하는 책임준공확약을 제공하는 '책임준공형 관리형 토지신탁'이다.    통상 책임준공형 관리형 토지신탁 사업은 담보력이 낮은 오피스텔 등 비(非) 아파트의 비중이 크고, 자체 신용도가 낮은 지역 중소건설사가 시공사로 참여하는 경우가 많다. 주로 새마을금고 등 제2금융권의 금융사들이 대주단을 구성해 신탁사의 신용을 담보로 시행 주체에 프로젝트파이낸싱(PF)을 공급하는 방식이다.    차입형 토지신탁에 비해 위험 발생 빈도가 낮기 때문에 신탁사는 그간 적은 자기자본으로도 많은 수주를 따낼 수 있었지만, 지금과 같은 부동산 경기 침체기에는 사업 부실 위험이 커지면서 신탁사들에 큰 압박으로 돌아오게 된다.    실제 한국신용평가에 따르면 신탁사 14개사의 신탁계정대여금은 작년 말 기준 4조9천억원으로 집계돼, 1년 전(약 2조6천억원)보다 88% 급증한 상태다.    한신평은 \"신탁계정대여금은 사업성이 저하된 책임준공 관리형 개발신탁 사업장이나 분양 성과가 저조한 차입형 개발신탁 사업장에서 주로 발생한다\"며 \"신탁사가 사업장에 대여금을 지급하기 위해 외부에서 조달하는 차입부채 규모도 빠르게 늘고 있다\"고 지적했다.    이 같은 신탁사의 실적 저하는 신용등급 강등과 그로 인한 자본 조달력 약화로 이어지고 있다.    최근 한신평은 자산총계 기준 업계 1위인 한국토지신탁의 무보증사채 신용등급을 기존 'A(부정적)'에서 'A-(안정적)'로 강등했다.     그 직후 한국토지신탁은 총 1천억원을 모집하는 회사채 수요예측에서 매수 주문량이 380억원에 그치는 미매각을 겪었다.    최근 연내 금리 인하를 앞두고 시중은행보다 금리가 높은 회사채가 인기를 끌며 비우량 기업까지 수요예측에서 잇달아 흥행했던 분위기를 감안하면 신탁사에 대한 투자심리 위축이 얼마나 심각한지를 알 수 있는 대목이다.    업계는 이 같은 위기가 다른 신탁사로 확산할 가능성에 촉각을 세우고 있다.    특히 한신평은 KB부동산신탁에 대해 \"신탁계정대여금 증가와 대규모 대손비용 인식에 따른 자본감소 영향이 일시에 인식되며 부채비율이 200%(작년 말 기준)를 웃도는 상황\"이라며 \"재무구조가 급격히 저하된 점을 감안해 향후 중점적으로 모니터링하겠다\"고 밝혔다.[표] 부동산신탁사 14곳 지난해 연간 당기순이익 현황                                                               (단위:원·%)\n\n\n\n(자료 = 금융투자협회)    ykbae@yna.co.kr"
    },
    {
        "title": "행동주의펀드, KT&G 차기 사장 선임 '정조준'",
        "date": "2024.02.21. 오전 5:51",
        "content": "FCP, 내부출신 후보 선임 반대국민연금에 주주가치 제고 서한\n\n\n\n[서울경제] 싱가포르계 행동주의 펀드인 플래쉬라이트캐피탈파트너스(FCP)가 KT&G(033780) 대주주인 국민연금에 주주가치 제고를 위한 의결권 활용을 촉구하는 내용을 담은 서한을 금명간 보내는 것으로 확인됐다. KT&G의 사장후보추천위원회가 이르면 23일 차기 사장을 발표할 예정인 가운데 행동주의 펀드가 KT&G 차기 수장에 대한 반대 의사를 국민연금 서한을 통해 드러내는 한편 국민연금의 의결권 행사도 강하게 요청하는 차원으로 풀이된다. 3월 말 열릴 정기 주주총회에서 국민연금의 의결권 행사 여부에 시장의 관심이 쏠리게 됐다.20일 투자은행(IB) 업계 등에 따르면 FCP는 늦어도 21일까지 국민연금에 KT&G 사장 후보자 선임과 관련한 입장문 형태의 주주 공개 서한을 접수한다. FCP는 이번 서한에서 KT&G 사장 후보자 중 앞서 있다고 평가되는 2명의 내부 출신 후보자에 대한 반대 견해를 드러낸 것으로 알려졌다. 앞서 KT&G 사추위는 16일 방경만 KT&G 수석부사장을 비롯해 허철호 KGC인삼공사 사장 등 2명의 내부 출신 후보와 권계현 전 삼성전자 부사장, 이석주 전 AK홀딩스 사장 등 2명의 외부 출신 후보 등 총 4명을 차기 사장 후보로 압축했다. 2015년부터 KT&G를 이끌어온 백복인 사장이 4연임을 포기하면서 회사는 9년 만에 수장 교체를 앞두고 있다. 사추위는 이르면 이번 주 최종 후보 1명을 발표한다. 최종 후보가 선정되면 다가오는 정기 주총에서 대표이사 선임 안건을 상정한 뒤 주주들의 선택을 거치게 된다.━차기 CEO 발표 앞두고 선임 반대 의견…국민연금에 동참 촉구국민연금은 KT&G 지분 6.20%(2023년 말 기준)를 보유한 3대 주주다. FCP는 2대 주주인 중소기업은행(6.93%)도 국민연금의 의견에 직접적인 영향을 받을 것으로 보고 있다. 결국 국민연금이 다음 달 열릴 정기 주총에서 13% 이상의 의결권을 움직일 수 있다고 판단, 사실상 최대주주를 향한 1차 설득에 나선 것이라는 해석이 나온다.업계 안팎에서는 방 부사장 등 내부 인사를 유력한 차기 사장 후보로 지목하고 있다. 방 부사장은 1998년 KT&G에 입사해 전략기획본부장과 글로벌(CIC)본부장, 사업부문장 등을 역임하며 회사 내 주요 보직에서 두루 경험을 쌓아왔다. 사추위는 내부 후보자인 방 부사장과 허 사장을 후보로 선정한 배경으로 미래 비전 이행과 회사의 핵심 사업에 대한 이해도 및 전문성 등을 꼽고 있다.하지만 FCP는 방 부사장이 사내이사와 수석부사장으로 올라선 2021년부터 회사 영업이익이 감소했다는 입장이다. FCP의 ‘주주 환원을 더 늘려야 한다’는 지적에 대해 회사 측은 올해부터 2조 8000억 원 규모의 신주주 환원 정책을 발표했다고 반박하고 있다.업계 일각에서는 사추위가 제대로 된 인사 검증 시스템을 갖췄는지에 대한 우려도 상존한다. 차석용 전 LG생활건강 부회장이 KT&G의 1차 사장 후보로 추천되고도 사추위가 ‘예선 탈락’시킨 게 석연치 않다는 것이다. IB 업계의 한 관계자는 “4명의 차기 사장 후보가 차 전 부회장보다 경쟁력 측면에서 나은 게 있는지 모르겠다”며 “LG생건에서 탁월한 경영 능력을 입증한 경영인을 바로 탈락시키니 뒷말이 나오는 것”이라고 말했다.━국민연금, 민간기업 지배구조 개입 부담에 의결권 행사는 미지수\n\n\n\n국민연금이 이번 FCP의 서한에 어떤 반응을 보일지는 미지수다. 행동주의 펀드는 국민연금의 의결권 행사를 촉구하지만 국민연금의 적극적 의사 표현이 민간기업의 지배구조에 개입하는 모양새로 비쳐질 수 있는 점은 부담이다.KT&G 사외이사의 외유성 해외 출장 의혹 등과 관련해 경찰이 수사에 착수한 것도 추후 국민연금의 선택에 영향을 미칠 수 있다는 분석도 나온다. 이번 사건을 배정받은 서울 수서경찰서는 방 부사장을 정식 수사 대상에 포함한 것으로 확인됐다. 경찰은 23일 첫 고발인 조사를 거칠 것으로 보인다.앞서 글로벌에코넷·공정산업경제포럼 등 시민단체들은 이달 6일 백 사장과 방 부사장 등 주요 경영진을 비롯해 사외이사 6명 전원을 외유성 출장, 쪼개기 후원 의혹으로 고발한 바 있다. 사외이사들은 해외 출장 명목으로 2018년 튀르키예 등을 다녀왔다. KT&G는 또 2017년 말 당시 더불어민주당 의원 3명과 자유한국당(현 국민의힘) 의원 1명에게 정치자금 후원을 목적으로 회사 직원 213명을 동원해 총 2130만 원을 후원한 의혹도 받고 있다. 시민단체는 고발장에서 ‘(해외 출장 계획 등은) 부사장 등 고위 경영진의 결재를 받아 승인이 떨어지는 구조’라고 적시했다. 이와 관련, KT&G는 “회사의 위법 행위 없었다(쪼개기 정치자금 후원)” “규정에 따른 업무 수행을 지원했다(사외이사 외유성 출장)”는 입장이다. 현재로서는 수사 결과를 예단할 수 없다는 관측이 나온다.한편 FCP는 KT&G에 외부 이사 선임과 관련한 주주 제안도 최근 접수한 것으로 확인됐다. FCP는 이번 주주 제안을 통해 이상현 대표를 직접 이사로 추천하는 방안을 제시할 것으로 보인다. FCP는 지난해 주총을 앞두고 차 전 부회장을 사외이사 후보로 내세웠으나 사측과의 표 대결에서 완패한 바 있다. 당시 국민연금과 기업은행은 모두 사측이 제시한 안건에 손을 들어줬다.FCP는 이 대표가 2020년 싱가포르에서 설립한 행동주의 펀드다. 2021년부터 KT&G 주식을 사들여 현재 약 1%(회사 측은 0.5% 보유 주장)를 보유했다. 지난해 회사에 인삼공사 분리 상장, 배당 확대, 자사주 소각 등을 주장하며 주주가치 제고를 위한 활동을 전개하고 있다. 지난달에는 KT&G가 총 1조 원 규모의 자사주를 회사 내 재단에 넘기고 이를 전·현 경영진에 유리한 의결권으로 활용했다면서 소송전에 돌입했다."
    }
]