[
    {
        "title": "‘위대한 7인’ 이끄는 美증시…묶여있는 8000조 풀리면 美친 증시 된다",
        "date": "2024.01.23. 오후 9:20",
        "content": "美MMF에 묶인 6조 달러증시에 풀리면 주가 폭등탄탄한 美경제 상승장 견인“이미 과열 단계” 경계론도작년 28% 오른 日도 상승세도요타 시총, 日기업 사상최고소액투자비과세에 개미 유입\n\n\n\n 뉴욕증권거래소. [사진 출처 = 연합뉴스]한국, 중국 증시가 올해 들어 고전을 면치 못하는 것과 달리 미국, 일본 증시는 탄탄한 흐름을 이어가고 있다. 중국 경제에 대한 우려가 커지면서 이탈한 자금은 인도를 비롯한 성장시장으로 옮겨가고 있다.AI를 바탕으로 한 새로운 성장 동력을 확보한 미국과 엔저를 바탕으로 기업 실적이 개선되고 있는 일본 증시의 주목도가 갈수록 커지는 모습이다.‘매그니피센트 7’으로 대표되는 빅테크 실적 호조와 탄탄한 미국 경제 상황은 22일(현지시간) 뉴욕 증시를 다시 사상 최고가로 끌어올렸다. 인공지능(AI) 물결에 올라타고 있는 애플, 마이크로소프트, 엔비디아, 구글, 아마존, 메타, 테슬라가 지난해에 이어 올해도 전체 증시를 끌어올리는 모양새다.솔리타 마르셀리 UBS 글로벌 자산운용 최고투자책임자(CIO)는 22일(현지시간) “AI는 올해 뿐 아니라 앞으로 10년 간 글로벌 테크주를 끌어올릴 핵심 테마”라면서 “반도체와 소프트웨어 우선 투자 기조를 유지하면서 메모리와 AI 컴퓨팅 부문에서 기회를 보고 있다”고 밝혔다.일부에선 1990년대 같은 증시 ‘과열(melt-up)’ 전망까지 나왔다. 주가 하락 없이 계속 상승하는 과열 국면이 나타날 수 있다는 의미다. 월가의 베테랑 경제학자 에드 야데니 야데니리서치 대표는 이날 투자자 메모에서 “AI와 기준금리 인하 기대가 합쳐져 ‘비이성적 과열(irrational exuberance)’이 나타날 수 있다”고 경고했다.\n\n\n\n현재 머니마켓펀드(MMF)에 6조 달러의 돈이 몰려 있지만 이 자금이 증시로 이동할 수 있다는 설명이다. 비이성적 과열은 지난 1996년 증시에 거품이 끼자 당시 연방준비제도(Fed·연준) 의장인 앨런 그린스펀이 처음 언급한 표현이다. 이 말 한 마디에 증시는 20% 하락했다.경제 호조도 증시를 지탱하는 핵심 축이다. 데이비드 도너비디언 CIBC 미국 자산운용 CIO는 “이제 투자자들은 경제가 방탄 역할을 하는 것으로 믿는다”면서 “아무리 금리가 높더라도 경제는 견뎌낼 것”이라고 말했다.경제 호조에 따라 시장은 연준의 기준금리 인하 시점이 당초 예상했던 3월이 아닌 5월로 늦춰질 것으로 전망하고 있다.골드만삭스는 이날 지난해 미국 4분기 성장률 전망치를 견조한 소비지출 등을 이유로 이전보다 0.3%포인트 상향 조정한 2.1%로 밝혔다. 낙관적 투자심리는 상승종목 확산에서도 확인된다. 기술주에 이어 소형주들까지 증시를 이끌면서 상승세가 전체 종목으로 확산됐다.이미 과도하게 올랐다는 경계론도 나온다. 주가 밸류에이션이 정상 범위를 초과했고 실적이 뒷받침해주지 못하면 하락으로 전환할 수 있다는 논리다.결국 이번 주 발표될 테슬라, 넷플릭스, IBM, 인텔 실적과 더불어 4분기 미국 GDP 속보치와 12월 개인소비지출 물가가 증시 향방을 결정할 전망이다.지난해 28% 오른 일본 증시가 올해도 상승세를 이어가는 배경에는 탄탄한 일본경제와 기업실적이 꼽힌다. 23일 열린 일본은행의 새해 첫 금융정책결정회의에서 올해 경제성장률을 1.2%로 제시했다. 지난 10월 전망한 1.0% 보다 0.2%포인트 올린 숫자다. 지난해 1.8%에 이어 올해도 1%대 이상 성장한다는 얘기다.일본은행의 대규모 금융완화 정책도 증시에 호재다. 일은은 이날 회의에서 단기금리를 -0.1%로 동결하고, 장기금리 지표인 10년물 국채 금리는 0% 정도로 유도하는 금융완화 정책을 지속하기로 결정했다.이러한 정책은 달러당 엔화값 하락, 즉 엔저 현상으로 이어지고 있다. 엔저는 수출 기업이 많은 일본 기업 실적에 큰 도움이 된다. 2023 회계연도(오는 3월) 기준 일본 상장사 1000여 곳이 3년 연속 최고 실적을 거둘 것으로 전망되는 상황이다.실적 호조에 대한 기대는 개별 종목 투자로 이어지고 있다. 이날 도쿄 증시에서는 일본 대표 기업인 도요타 시가총액이 종가 기준으로 48조7981억(442조원)을 기록했다. NTT가 버블시기인 1987년에 기록한 48조6720억엔을 뛰어넘는 일본 기업의 역대 최고치다. 도요타의 2023 회계연도 연결 영업이익은 전년 대비 65% 증가한 4조5000억엔으로 예상된다. 일본 기업 가운데 3조엔이 넘는 영업이익을 기록하는 것은 도요타가 처음이다.도요타는 일본에 주식을 투자하는 외국인이 제일 먼저 고르는 종목으로 꼽힌다. 도요타 주가 상승은 외국인 투자가 늘었다는 분석이다. 실제로 도쿄증권거래소가 발표한 이달 9~12일 투자 부문별 주식 매매 현황을 보면 해외 투자자 순매수액은 9557억엔(약 8조6000억원)으로 집계됐다. 이는 ‘아베노믹스’ 당시인 2013년 3월 이후 11년 만에 가장 많은 수준이다. 또 주간 기준으로 1993년 이후 역대 7번째로 꼽힌다.외국인 투자가 늘면서 도요타 뿐 아니라 주요 기업의 시가총액도 쑥쑥 커지고 있다. 지난해 연말 시가총액이 10조엔(약 90조원)을 넘는 기업은 10개였으나, 올해는 전날 기준 15개로 늘었다. 대기업 중에서도 도쿄일렉트론과 같은 반도체 기업, 이토추상사와 같은 종합상사 주가 상승률이 높았다.올해 새롭게 개편된 ‘소액투자 비과세제도(NISA)’를 통해 개인 투자자금이 몰리는 것도 주가 상승을 뒷받침하는 분위기다. 여기에 지난해 3월 도쿄증권거래소가 밝힌 주가순자산비율(PBR) 상승 정책도 도움이 되고 있다는 평가다."
    },
    {
        "title": "[투자의 창] 일본 증시, 회복이 아니라 탈각(脱却)",
        "date": "2024.01.23. 오후 8:56",
        "content": "■남동준 텍톤투자자문 대표이사\n\n\n\n남동준 텍톤투자자문 대표이사[서울경제] 새해 들어서도 일본 주식시장의 상승 분위기가 좀처럼 식지 않고 있다. 일본 시장을 대표하는 니케이225지수는 1월 22일 현재 36546.95로 1989년에 달성한 사상 최고치 38915.87을 목전에 두고 있다. 80년대 영광을 되찾게 된 요인들은 뭘까?우선 일본경제가 장기 저성장에서 탈피할 가능성에 대한 기대감을 들 수 있다. 금융위기 이후 10여 년간 성장을 위한 누적된 정책들의 효과가 갑자기 나타나기 시작한 것이 계기가 된 것으로 보인다. 지난해는 성장률이 마이너스에서 플러스로 돌아섰을 뿐만 아니라 분기 단위로는 연율로 5% 가까운 수치를 보이기도 했다. 숱한 노력에도 20년간 찾아오지 않았던 인플레이션이 2% 수준으로 지속됐고 물가상승을 넘어서는 임금인상까지 이뤄졌다. 이는 고질적인 디플레이션을 벗어나 경제가 성장의 선순환으로 돌아설 수 있다는 신호로 받아들여졌다.두 번째는 일본 기업들의 저평가 해소다. 지난해 3분기 상장기업 중 57%가 매출 및 영업이익 측면에서 시장 예상치를 상회할 정도로 호조세를 보였다. 지난해 4월 도쿄거래소가 주가순자산비율(PBR) 1 미만 기업들에 대해 주주가치 증대 계획을 공시하라고 요청한 것 역시 기업들의 배당 증가, 자사주 매입, 적극적인 투자로 이어지며 선순환을 구축했다. 주주가치에 민감한 외국인들은 2014년 이후 9년 만에 약 40조원에 가까운 순매수를 기록하며 가장 크게 호응했다.세 번째로 일본 정부의 장기적이고 일관된 자본시장 정책의 효과가 최근 발휘되기 시작했다. 2013년 전후 아베의 주도로 전개된 3개의 핵심 정책 중에서 저금리, 엔화 절하로 대변되는 통화 정책과 과감한 재정정책 등은 소기의 성과를 거뒀지만 금융시장 활성화는 쉽지 않았다. 이에 2021년 기시다 총리는 2022년 도쿄거래소의 내부시장 체계를 60년만에 재편하고 지난해에는 기업들의 주주가치증대 조치를 강력하게 추진하고 있다. 이어서 올 1월부터는 일본의 가계금융자산을 저축에서 투자로 전환하기 위해 새로운 소액투자 비과세제도(NISA)를 시행하고 있다. 2014년부터 도입된 제도를 10년만에 개정해 장기 투자상품의 납입한도, 비과세 혜택을 3배 이상 확대시켰다. 시장에서는 계좌수와 적립금이 2배 이상 증가할 경우 약 100조엔의 자금이동이 가능할 것으로 전망하고 있다.마지막으로 들 수 있는 것은 일본이 가진 지정학적 이점이다. 바로 글로벌 공급망 재편 과정에서 가장 크게 수혜를 받고 있고 앞으로도 받을 가능성이 높은 국가라는 점이다. 대규모 반도체 투자에서 보듯 일본은 산업구조의 전환, 민간과 정부의 협력 그리고 외국 기업들과의 제휴에 과감한 행보를 내딛고 있다.현재 일본 증시가 단순한 경기 회복 수준이라고 생각한다면 투자하지 않아야 한다. 그러나 글로벌 산업의 지형이 바뀔 정도의 전환, 일본경제의 탈각을 염두에 둔다면 투자해야 한다. 필자의 답변은 후자다."
    },
    {
        "title": "중국과 ‘세트메뉴 취급’ 코스피…인도·일본에만 글로벌자금 몰린다",
        "date": "2024.01.23. 오후 7:55",
        "content": "日 증시 올해 13.7조 외인자금 유입인도증시는 홍콩증시 넘어서中에서 빠진 아시아 자금 리밸런싱 효과\n\n\n\n 서울 여의도 한국투자증권 로비. [한주형 기자]중화권 증시에서 이탈한 글로벌 자금들이 일본이나 다른 신흥국으로 방향을 바꾸면서 일본·인도 증시가 강세를 보이고 있다.여전히 중국 경제 의존도가 높은 것으로 평가되는 한국은 중국 증시와 커플링되며 약세장을 이어가고 있지만, 닛케이지수는 34년 만의 최고 수준을 기록하고 있다. 미국은 예상과 달리 거시경제가 탄탄한 흐름을 이어가며 뉴욕증시가 연이틀 사상 최고치를 경신했다.23일 FT에 따르면 중국 본토 상장주식에 대한 순수 외국인 투자는 지난해 8월 2350억위안(약 42조7300억원)으로 최고치를 기록한 이후 12월엔 307억위안(약 5조5800억원)으로 87% 급감했다. 새해 들어서도 이런 흐름이 이어지고 있다.한국 증시는 삼성그룹 상속세 마련을 위한 블록딜에 따른 외국인 매입을 제외하면 연초 대비 외국인 자금이 3000억원 가량 빠져나가며 코스피가 6.6% 하락했다. 한국은 일본보다 중국의존도가 높고 북한이라는 지정학적 이슈까지 있어 중국에서 이탈한 자금이 유입되지 않았다.반면 일본 증시로는 투자금이 쇄도하고 있다. 연초 대비 일본 증시에 103억4865억 달러(13조7000억원)의 외국인 자금이 일본 증시에 유입됐다. 인도증시에도 외국인 투자가 계속되고 있다.도쿄증권거래소에 따르면 이달 9~12일 외국인의 순매수액은 9557억엔(8조6000억원)을 기록했다. 월간 기준으로는 2013년 3월 이후 11년 만에 최고, 주간 기준으로는 1993년 이후 역대 7번째다.23일 블룸버그에 따르면 인도증권거래소에 상장된 기업의 시가총액은 전날 종가 기준 4조 3300억달러(약 5800조원)으로 4조 2900억달러(약 5700조원)에 그친 홍콩증권거래소 시총을 넘어섰다.김현 다올투자증권 리서치센터장은 “지난달부터 시장이 기다렸던 중국 지급준비율 인하 같은 부양책이 나오지 않자 실망한 외국인들이 돈을 빼서 다른 이머징 국가 등에 투자한 것으로 보인다”고 말했다. 그는 “최근 일본에 대한 외국인 투자금은 계속 늘어나고 있으며, 안전자산인 엔화가 상대적으로 하락한 상태이기 때문에 일본 증시로 자금 유입은 더 늘어날 것”이라고 말했다.김채윤 NH투자증권 연구원은 “일본 시장에 가장 많이 투자하는 주체는 이제는 유럽과 미국의 연기금으로 중장기적으로 들고 갈 수 있는 주식을 찾다보니 주주환원과 성장성 매력이 높은 일본 증시에 투자하게 됐다”고 말했다.MSCI 아시아 지수 비중은 일본 37%, 중국 19%, 인도 12% 등인데 이 안에서 리밸런싱이 진행됐을 것으로 보인다.최설화 메리츠증권 연구원은 “작년 중순부터 시작해 일본으로 들어가는 자금이 늘어 리밸런싱이 시작됐다고 보고 있다”며 “일본은 인도에 비해 밸류에이션이 낮고 중국과 지리적으로도 더 가까워 아시아 펀드에서 일본으로 자금이 더 유입됐다”고 말했다."
    },
    {
        "title": "4만달러 무너진 비트코인…일주일간 6만개 내다판 ‘여기’ 탓이라는데",
        "date": "2024.01.23. 오후 7:54",
        "content": "비트코인ETF 승인 소식에 급등했지만열흘새 19% 빠지며 4만달러 아래로자산운용사 그레이스케일 환매폭탄 탓이더리움·리플 알트코인도 동반 급락\n\n\n\n [로이터 = 연합뉴스]비트코인이 한 때 4만 달러 아래로 추락했다. 비트코인이 지난해 12월 4일 이후 50일만이다. 비트코인은 지난 11일 현물 상장지수펀드(ETF)가 미국 시장에서 승인되면서 단숨에 4만9000달러 가까이 오른 뒤 약 열흘만에 19% 하락했다.하락 원인으로는 자산운용사 그레이스케일이 내놓는 ETF 환매 물량이 지목된다. 그레이스케일은 매 영업일마다 1조원에 가까운 비트코인을 시장에 내놓고 있다. 그레이스케일발 매도 압력이 줄어들 때까지 약세가 이어질 전망이 나온다.23일 코인마켓캡에 따르면 비트코인은 22일 전날보다 4.84% 하락한 3만9568달러에 마감했다. 가상자산시장은 24시간 거래되는 특성상 협정세계시(UTC) 0시를 기준으로 거래일이 바뀐다. 이후 소폭 회복해 4만 달러 안팎에서 거래됐다.그레이스케일은 계속해서 비트코인 가격 하락 압박을 가하고 있다. 그레이스케일의 비트코인 현물 ETF ‘GBTC’는 22일(현지시간)에도 약 1조원 가량의 환매가 발생했다. 그레이스케일은 해당 분량의 비트코인을 미국 코인거래소인 코인베이스에 보내 판매했다. 이같은 매도세를 이유로 코인베이스는 타 거래소에 비해 비트코인의 가격이 다소 저렴할 정도다.그레이스케일은 매 영업일마다 비트코인을 대거 매각하면서 현재 보유 물량이 56만6973개로 줄었다. 그레이스케일은 ETF를 출시하기전만해도 약 62만7000개의 비트코인을 보유하고 있었다. ETF출시 이후 7거래일간 평균 8500개 이상의 비트코인을 팔아치운 셈이다.이번 매도에는 지난 2022년 파산한 거래소 FTX가 있다는 분석도 나온다. 미국의 가상자산전문매체 코인데스크에 따르면 FTX는 보유한 10억달러 규모의 GBTC를 ETF상장 이후 모두 매도했다.비트코인의 급락에 알트코인들도 동반 급락했다. 이더리움은 5.81%, 리플은 3.85% 하락했다. 지난해 말 뚜렷한 가격상승을 보였던 코인들의 낙폭은 더 컸다. 수백퍼센트 상승했던 솔라나가 대표적이다. 솔라나는 8.27% 하락했고 니어프로토콜 또한 10.03% 하락했다.이번 급락으로 인해 업비트에 원화 상장된 가상자산 중 지난 일주일간 상승세를 기록한 것은 단 5개밖에 없다. 나머지는 모두 하락세로 전환됐다."
    },
    {
        "title": "자사주 매입 JYP·YG…엔터주에 볕들까",
        "date": "2024.01.23. 오후 6:17",
        "content": "주가 부진 속 반등 신호 기대감대형 연예기획사의 자사주 매입이 잇따르고 있다. 최근 주가가 하락한 엔터주가 반등할 수 있을지 주목된다.\n\n\n\n와이지엔터테인먼트는 지난 18일부터 양현석 총괄프로듀서가 46만1940주의 자사주를 장내 매수했다고 23일 공시했다. 주당 평균 매입 가격은 4만3305원이다. 양 총괄프로듀서의 지분율은 16.8%에서 19.3%로 상승했다. 와이지엔터는 “글로벌 시장 공략을 통해 주주 가치를 제고할 것”이라고 말했다. 자사주 매입 소식에 이날 와이지엔터는 0.33% 상승한 4만5100원에 거래를 마쳤다.앞서 박진영 JYP엔터테인먼트 창의성총괄책임자도 자사주 매입에 나섰다. 박 총괄책임자는 19~20일 50억원어치(6만200주)의 자사주를 장내 매수했다. 지분율은 15.22%에서 15.37%로 높아졌다. 23일 주가는 0.23% 오른 8만4600원에 마감했다.엔터주는 지난해 하반기 부진한 흐름을 보였다. 최근 1개월 동안 JYP엔터와 와이지엔터 주가는 각각 15.82%, 13.27% 내렸다. SM엔터테인먼트 주가도 10.21% 하락했다. 세 회사 모두 지난해 연중 최고치에 비하면 주가가 절반 수준으로 떨어졌다. 연예계를 덮친 마약 스캔들과 주요 아티스트와의 재계약 불발 소식이 겹치면서다.증권가에선 엔터주 주가가 바닥권에 근접했다고 분석한다. 지인해 신한투자증권 연구원은 “일본과 미국에서의 K팝 성장세가 엔터 업종의 매출 증대를 견인하고 있다”며 “엔터주 비중을 높일 좋은 시점”이라고 말했다."
    },
    {
        "title": "호텔·화장품·화학株 추락…'차이나 리스크' 언제까지",
        "date": "2024.01.23. 오후 6:13",
        "content": "중국 의존도 높을수록 타격 커포스코퓨처엠 이달 26% 하락북미·유럽 눈돌린 기업들은 선방HD현대일렉 21%, 삼바 5% 상승中 대규모 증시 부양 나섰지만국내 관련주 반등은 제한적중국 경기가 연초 국내 증시의 최대 악재로 작용하고 있다. 국내 증시가 고공행진 중인 미국, 일본 증시 대신 급락세를 이어가는 중국 증시와 동조화하는 가운데 중국 의존도가 높은 기업일수록 주가가 더 떨어지는 양상이다. 화학·화장품·호텔 업종 등이 대표적이다. 23일 중국 정부가 사상 최대 규모인 428조원을 증시에 투입하기로 하는 등 시장 안정책을 내놓음에 따라 국내 중국 관련주에도 온기가 전달될지 관심이 커지고 있다. 중국과 관련되면 죄다 ‘우수수’이날 한국거래소에 따르면 코스피지수는 연초 이후 이날까지 6.65% 하락했다. 같은 기간 일본 닛케이225지수와 미국 S&P500지수가 각각 9.1%, 1.6% 오른 것과 대비된다. 반면 중국 상하이종합지수, 홍콩 항셍지수는 6.8%, 9.6%가량 하락해 한국 증시와 비슷한 낙폭을 보였다.\n\n\n\n중국 비중이 높은 종목은 연초 주가 낙폭도 컸다. 한국경제신문이 코스피50지수 종목 중 지난해 1~3분기 누적 매출 기준으로 중국 비중이 10% 이상인 기업을 조사한 결과 이 중 포스코퓨처엠이 연초 26% 하락해 가장 낙폭이 큰 것으로 조사됐다. 포스코퓨처엠의 작년 1~3분기 매출 가운데 중국 법인 비중은 12.4%였다.화학업체들도 연초 주가가 크게 빠졌다. LG화학은 연초 이후 주가가 21.6%, 롯데케미칼은 21.5% 하락했다. 두 업체의 작년 1~3분기 매출 중 중국 비중은 각각 20.8%, 16.4% 수준이다. 한국신용평가에 따르면 2022년 기준 한국 석유화학업체의 대중국 수출 비중은 38%로 반도체(40%) 다음으로 높다.중국 수출 비중이 큰 철강업체들도 연초 주가 낙폭이 크다. 철강 대장주인 포스코홀딩스는 연초 19.3%, 동국제강은 16.2%, 현대제철은 9.8% 하락했다. 화장품주 중 중국 수출 비중이 큰 LG생활건강(-10.1%), 내수 업체지만 중국 관광객의 비중이 큰 신라호텔(-8.8%), 신세계(-9.4%)도 약세다. ‘고난의 행군’ 당분간 이어진다같은 업종이라도 북미나 유럽 비중이 큰 기업들은 주가가 상승했다. 북미·동남아시아·유럽에서 주문자상표부착생산(OEM) 사업이 주력인 중소 화장품주가 대표적이다. 토니모리는 연초 이후 60.5% 올랐고 코스메카코리아(7.58%), 클리오(6.33%) 등도 강세다. 북미 전력망 개선 사업의 수혜주로 꼽히는 HD현대일렉트릭은 연초 이후 21.6% 상승했다. 작년 3분기 기준 유럽과 미국 지역 매출 비중이 90%를 차지하는 삼성바이오로직스는 연초 이후 5.1% 올랐다.정용택 IBK투자증권 수석연구원은 “현재 국내 증시가 일본, 미국에 비해 뒤처지고 있는 이유로는 중국 의존도가 높은 기업들의 실적 부진을 꼽을 수 있다”며 “특히 중국인 관광객 의존도가 높은 내수주는 국내 요인과 더불어 중국 소비 둔화까지 겹쳐 더욱 고난을 겪을 것”이라고 했다.전문가들은 중국이 대대적인 경기부양책을 발표하지 않는다면 중국 의존도가 높은 기업들의 약세가 이어질 것으로 봤다. 정명지 삼성증권 투자전략팀장은 “현재로서는 중국이 대대적인 경기부양책을 발표할 것으로 보이지 않는다”며 “홍콩 증시 안정책은 추가 하락 방어 수준에 그칠 것”이라고 말했다."
    },
    {
        "title": "신한운용, 5위로 껑충…ETF시장 지각변동",
        "date": "2024.01.23. 오후 5:58",
        "content": "소부장ETF 흥행 순자산 2조↑시장진출 1년만에 8위서 점프삼성·미래에셋 양강구도 변화중소형사 약진에 경쟁도 치열[서울경제] 상장지수펀드(ETF) 시장에 뒤늦게 뛰어든 신한자산운용이 1년 만에 업계 8위에서 5위로 뛰어올랐다. 시장 경쟁이 날로 치열해지고 있지만 월배당, 소부장(소재·부품·장비) ETF로 연타석 흥행몰이를 하며 순자산을 2조 원 가까이 불렸다. 한국투자신탁운용도 순자산을 2배 가까이 늘리며 삼성·미래에셋 ‘양강’ 체제였던 ETF 시장에 지각 변동이 확산되는 양상이다.\n\n\n\n23일 코스콤에 따르면 신한자산운용은 지난 17일 ETF 순자산총액 2조 7770억 원을 기록해 한화자산운용(2조 7752억 원)을 제치고 업계 5위에 올랐다. 신한운용이 ETF 시장에서 한화운용을 앞선 건 이번이 처음이다. 이후 신한운용은 5위 자리를 놓고 한화운용과 엎치락뒤치락을 거듭하고 있다.신한운용은 1년 전만 해도 업계에서 존재감이 미미했다. 순자산은 8099억 원으로 7위 NH아문디자산운용(1조 4260억 원)과 두 배 가량 차이가 나는 8위였다. 점유율도 1%가 채 되지 않았다. 업계 선두보다는 9년 가량 늦은 지난 2021년에야 ETF 전담 조직을 만들었을 정도. 하지만 지난해 ‘SOL 미국배당다우존스’와 2차전지·반도체 등 테마별 ‘소재·부품·장비(소부장)’ 시리즈를 히트시키는 저력을 보였다. 특히 SOL 미국배당다우존스는 국내 최초 월배당 ETF로 투자자들의 주목을 받았다. 1년 동안 모은 자금만 3300억 원에 이른다.반면 같은 기간 비슷한 규모의 한화운용, 키움투자자산운용, NH아문디자산운용은 총 순자산을 각각 9481억 원, 8699억 원, 3874억 원 늘리는 데 그쳤다.\n\n\n\n4위 한국투자신탁운용 역시 순자산을 3조 3949억 원에서 6조 원까지 2배 가까이 늘렸다. 그 결과 3위 KB운용과의 점유율 격차도 4%포인트대에서 2%포인트대까지 좁혔다. 2021년 말 삼성자산운용 출신 배재규 대표를 영입한 뒤 공격적인 투자를 이어온 게 주효했다는 평가다.중·소형사들이 파이를 늘리자 과점 체제였던 ETF 시장 구도도 달라지고 있다.지난해 합산 80%가 넘었던 삼성자산운용과 미래에셋자산운용의 점유율은 1년새 77%대로 하락했고 3위 KB자산운용의 점유율도 8.21%에서 7.83%으로 줄었다. 대형 운용사들은 바짝 긴장의 고삐를 죄는 상황이다. 신한운용의 상품이 흥행한 이후 미래에셋운용, 한투운용 등에서 비슷한 구조의 상품을 선보이고 있고, 미래에셋운용은 아예 업계 최저 수준인 0.01%의 수수료율을 내세운 상태다.운용사들은 ETF를 공모펀드의 유일한 대안으로 보고 공격적인 투자를 이어나가고 있다. 지난해 1년 동안에만 순자산이 79조 원에서 121조 원으로 급증했다. 공모펀드 설정액이 지난해 약 16년 만에 100조 원 밑으로 추락한 것과는 대비된다.시장 경쟁은 더 치열해지고 있다. 지난 2022년 시장에 신규 진입한 현대자산운용·BNK자산운용에 이어 지난해 12월 IBK자산운용와 트러스톤자산운용도 첫 상품을 출시하며 출사표를 던졌다.다만 ETF 자체가 수수료율이 낮은 상품인 만큼 규모의 경제를 이룰 때까지 적자가 불가피하다는 점은 걸림돌이다. 현재 ETF 사업에서 흑자를 내는 곳은 삼성자산운용, 미래에셋자산운용 두 곳에 불과하다. 자산운용 업계 한 관계자는 “업계에서는 순자산이 10조 원은 돼야 손익분기점을 넘길 수 있다고 본다”며 “당장은 치킨게임을 이어가고 있지만 언제까지 지속 가능할 지 불투명하다”고 짚었다."
    },
    {
        "title": "완전 자회사 편입하나…미래에셋운용, 생명지분 55만주 추가 매입",
        "date": "2024.01.23. 오후 5:48",
        "content": "6개월 만에 9.19%→12.87% 확대생명 PBR 0.19, 청산가치보다 낮아시장선 메리츠금융 뒤따르나 주목미래에셋 “저가매수···확대해석 말라”\n\n\n\n서울경제DB[서울경제] 미래에셋생명(085620) 주가가 지난해 말부터 완만한 하락세를 보이고 있는 가운데 미래에셋자산운용이 미래에셋생명 지분을 확대하고 나섰다. 회사 측은 단순한 저가 매수라는 주장이지만 미래에셋그룹이 미래에셋생명을 공개매수한 후 상장폐지해 완전 자회사로 편입할 수 있다는 전망이 계속되면서 시장은 실현 가능성에 촉각을 곤두세우고 있다.23일 미래에셋자산운용은 이달 5일부터 22일 사이 미래에셋생명 주식 55만 5672주(0.31%)를 장내 매입했다고 공시했다. 미래에셋자산운용은 지난해 7월부터 꾸준히 미래에셋생명 지분을 사들여 지분율도 당시 9.19%에서 현재 12.87%까지 뛰어 올랐다. 미래에셋그룹의 또 다른 계열사인 미래에셋컨설팅도 지난해 미래에셋생명 지분율을 0.73%에서 4.27%로 대폭 확대했다. 미래에셋컨설팅과 미래에셋자산운용은 지난해 7월과 10월 미래에셋생명에 대한 출자금을 150억 원에서 200억 원으로, 150억 원에서 350억 원으로 각각 올려 잡았다.이를 두고 일각에서는 지난해부터 꾸준히 제기되고 있는 미래에셋그룹의 미래에셋생명 공개매수 후 완전 자회사 편입 과정의 일환이라는 분석을 내놓고 있다. 저출산과 고령화, 고금리 등 악재가 겹치며 미래 성장이 불투명한 생명보험 업계의 현실을 감안해 차라리 그룹의 완전 자회사로 편입해 효율화를 추구하는 게 더 나을 수 있기 때문이다.\n\n\n\n실제 미래에셋생명 주가는 지난해 11월 초만 해도 5000원대 초반이었지만 이날 4455원에 거래를 마쳤다. 주가를 순자산가치로 나눈 주가수익비율(PBR)은 0.19 수준이다. PBR 1 미만은 시가총액이 회사를 청산한 가치보다 낮은 상태로, 그룹 차원에서는 미래에셋생명의 경영에 고민을 할 수밖에 없는 상황이다.여기에 2022년 메리츠금융지주(138040)가 메리츠화재를 완전 자회사로 편입하고 상장폐지한 후 주가가 급등한 사례도 이러한 주장에 힘을 싣고 있다. 메리츠금융그룹은 지주와 화재·증권 3사 합병을 발표하면서 주주 환원책을 동시에 내놓고 실적 개선까지 이뤄내며 지난해에만 38.4% 상승했다.금융투자 업계에서는 메리츠금융지주가 하나금융지주는 물론 국내 최대 보험사 삼성생명의 시가총액을 연내에 넘어설 수 있을 것이라는 전망도 나온다. 통상 금융지주사들이 이른바 ‘쪼개기 상장’으로 제대로 된 가치평가를 받지 못하는데 여기서 완전히 벗어났다는 평가다.다만 미래에셋 측은 미래에셋생명의 완전 자회사 편입 계획은 사실이 아니라고 일축했다. 미래에셋자산운용 관계자는 “미래에셋생명 주가가 매우 저평가된 상황이라 지속적인 저가 매수를 할 계획”이라며 “향후 미래에셋생명에 대한 공개매수나 상장폐지 계획은 전혀 없다”고 말했다."
    },
    {
        "title": "티맥스그룹, 티맥스소프트 재인수 추진…1조 확보 '관건'",
        "date": "2024.01.23. 오후 5:45",
        "content": "박대연 회장, 2년 전 사모펀드에 60.7% 매각1년 간 콜옵션 권리···수익률 반영 시 1조 필요풋옵션 만기도 지나면 티맥스티베로도 넘겨야\n\n\n\n[서울경제] 티맥스그룹이 2년 전 사모펀드에 매각했던 핵심 계열사인 티맥스소프트의 재인수를 추진하고 있다.23일 투자은행(IB) 업계에 따르면 박대연 티맥스그룹 회장은 사모펀드 운용사 캑터스프라이빗에쿼티(PE)와 함께 티맥스소프트를 되사오기 위해 자금을 조달하고 있다. 2년 전 박 회장이 스카이레이크에쿼티파트너스에 지분을 매각하며 보장한 콜옵션(우선매수청구권) 수익률을 고려하면 약 1조 원이 필요한 상황이다.앞서 박 회장은 티맥스소프트의 기업공개(IPO)를 추진했다가 무산되자 2022년 3월 본인과 자회사 티맥스데이터 등이 보유한 티맥스소프트 지분 60.7%를 스카이레이크에 매각했다. 당시 티맥스소프트는 클라우드 전환에 따른 제품 개발비 마련을 위해 대규모 대출 및 투자금을 조달했다가 상환 압박에 시달리는 등 자금난을 겪었다.스카이레이크는 티맥스소프트 지분(60.7%)을 5600억 원에 인수하면서 1000억 원 규모 전환사채(CB)에도 투자했다. 당시 박 회장은 2024년 4월부터 1년간 해당 지분을 되사올 수 있는 콜옵션 권리를 보장받았고 스카이레이크는 이후 2년간 지분을 매각할 수 있는 풋옵션 권리를 확보했다. 콜옵션과 풋옵션 모두 스카이레이크 투자 시점부터 연 16%의 수익률을 보장했다. 만기 3년이 지나면 스카이레이크가 티맥스그룹의 데이터베이스관리시스템(DBMS) 자회사인 티맥스티베로 지분 67%를 가져올 수 있는 담보권도 포함됐다.박 회장 입장에서는 티맥스소프트와 티맥스티베로를 지키기 위해 가능한 한 빨리 자금을 마련해야 하는 상황이다. 시일이 늦어질수록 스카이레이크에 돌려줘야 하는 금액이 불어나기 때문이다. 콜옵션 만기인 내년 3월까지 지분을 되사온다고 가정해도 투자 원금에 3년간의 보장 수익률을 적용한 약 1조 원을 마련해야 한다.업계에서는 콜옵션 및 풋옵션 만기까지 캑터스PE가 조력자로서 티맥스그룹에 유동성을 공급할 것으로 예상하고 있다. 캑터스PE는 지난해 8월 박 회장이 최대주주로 있는 시스템운영체계(OS) 개발 회사인 티맥스에이앤씨에 500억 원을 투자하며 박 회장의 우군으로 등장했다.다만 박 회장이 단기간 내 자금을 모으기는 쉽지 않을 것이라는 게 업계의 지배적 관측이다. 사실상 캑터스PE의 역할이 중요한데 자금을 모을 수 있는 대형 기관투자가 대부분이 스카이레이크가 티맥스소프트 투자에 활용한 펀드에 이미 출자했기 때문이다. 한편 티맥스소프트는 안랩·한글과컴퓨터와 함께 국내 대표 소프트웨어 업체다. 오라클·IBM 등 글로벌 기업들의 주무대였던 미들웨어 및 DBMS 분야에서 독자 기술로 국내 1위 기업으로 우뚝 섰다. 한국과학기술원(KAIST) 교수 출신인 박 회장은 상고 졸업 후 은행을 다니다 30세에 유학해 교수가 된 뒤 1997년 티맥스를 설립했다. 티맥스소프트가 예상하는 회사의 지난해 매출은 1500억 원, 영업이익은 670억 원이다."
    },
    {
        "title": "금투협회장 “PF ABCP 매입 내년 2월까지 연장”",
        "date": "2024.01.23. 오후 5:44",
        "content": "■서유석 금융투자협회장 취임 1주년 간담회\"배당 제고·장기 주식투자 稅혜택코리아 디스카운트 해소에 총력\"\n\n\n\n서유석 금융투자협회장이 23일 서울 여의도 금투협 사옥에서 열린 ‘취임 1주년 기자 간담회’에서 발언하고 있다. 사진 제공=금융투자협회[서울경제] 서유석(사진) 금융투자협회장이 올해 금융투자 업계의 과제로 리스크 관리를 꼽으면서 “부동산 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP) 매입 프로그램의 운영 시한을 내년 2월까지 연장하겠다”고 밝혔다.서 회장은 23일 서울 여의도 금융투자협회에서 진행된 취임 1주년 기자 간담회에서 “금리 상승 사이클이 종료되더라도 고금리는 상당 기간 지속해 여전히 안심할 수 없는 상황이 이어지고 있다”며 이같이 말했다.부동산 PF ABCP 매입 프로그램은 2022년 말 중소형 증권사들이 PF ABCP 관련 유동성이 경색되자 이를 해결하기 위해 협회를 주축으로 업계 등이 자금을 모아 진행 중인 사업이다. 한국증권금융과 산업은행이 선순위, 종합금융투자사업자가 중순위, 매입을 신청하는 중소형 증권사가 후순위로 참여해 총 1조 8000억 원 규모로 출범했다.서 회장은 “정부의 적극적인 시장 안정 조치 등으로 최악의 국면은 지났지만 ABCP 매입 프로그램을 내년 2월 말까지 연장 운영해 시장 완충 장치 역할을 수행하겠다”며 “PF 사업장별 손실 파악, 부실채권 매각 등 정부의 PF 현황 파악·대응에 적극 협조하겠다”고 강조했다.이날 서 회장은 코리아 디스카운트를 국내 자본시장의 고질적 문제로 규정하면서 올해 협회의 핵심 과제로 제시했다. 서 회장은 “상장 기업의 배당 성향 제고 및 자사주 매입·소각 등 주주 환원책을 유도하는 방안을 마련하고 공모 주식형 펀드를 포함한 장기 직간접 주식 투자에 대한 세제 혜택을 적극적으로 건의하겠다”며 “자산운용 업계와 함께 자산배분형 ‘디딤펀드’를 하반기 출시하고 사전지정운용제도(디폴트옵션)와 연계 등도 검토할 예정”이라고 밝혔다.이 밖에 서 회장은 △금융투자 산업의 성장 동력 발굴 △금융투자회사의 글로벌 진출 △리스크 관리, 내부통제, 투자자 교육 강화 등을 올해 금융투자협회가 업계와 함께 추진할 필수 과제로 꼽았다."
    },
    {
        "title": "CB 전환가 30% 넘게 내릴 때 '주총 승인' 의무화",
        "date": "2024.01.23. 오후 5:44",
        "content": "■금융위, 전환사채 제도 개선안정관 변경만으로 조정 못해···건별 주주 동의 얻어야최대주주 지분 편법 증대, 주가조작 악용 원천 금지주가 희석 효과, 실제 납입 당시 시가도 전환가 반영콜옵션 행사자도 의무 공시···불공정 사건 신속 처리법 개정 아닌 사항 상반기 도입···김소영 \"일벌백계\"\n\n\n\n김소영 금융위원회 부위원장이 23일 서울 여의도 한국거래소에서 열린 전환사채 시장 건전성 제고 간담회에서 인사말을 하고 있다. 연합뉴스[서울경제] 앞으로는 전환사채(CB)의 전환가액을 30% 이상 조정(리픽싱)할 때 주주총회에서 주주들의 특별 결의를 거쳐야 한다. 사모 CB를 악용해 대주주가 지분을 손쉽게 늘리거나 주가를 조작하는 사례가 잇따르자 정부가 공시 강화, 신속 조사 등을 통해 제동을 걸고 나섰다.금융위원회는 23일 김소영 부위원장 주재로 ‘전환사채 시장 건전성 제고 간담회’를 열고 이 같은 제도 개선안을 발표했다. CB는 주식으로 전환할 수 있는 권리를 부여한 채권이다. 중소·벤처기업들이 콜옵션(미리 정한 가액으로 매수할 수 있는 권리), 리픽싱 등의 방법으로 자금을 조달하는 주요 통로다.금융위는 상당수 기업들이 CB에 불합리한 조건을 부여해 불공정거래 행위에 쓰고 있다고 보고 리픽싱 최저 한도(최초 전환가액의 70%)에 대한 예외 적용 요건을 대폭 강화하기로 했다. 최근 쌍방울그룹·KH그룹 등이 무자본 인수합병(M&A)으로 상장사를 산 뒤 CB 발행 방식으로 대주주 지분을 불렸다가 시세조종 의혹을 받은 사례들을 감안한 조치다.금융위는 특히 회사가 CB 전환가액을 30% 이상 낮출 때 건별로 일일이 주주들의 동의를 구하도록 했다. 현행 규정상으로는 기업이 구조조정 등 불가피하지 않은 상황에서도 정관만 바꿔 CB 전환가액을 크게 낮출 수 있지만 앞으로는 주주총회 특별 결의를 의무적으로 거쳐야 한다.금융위는 또 기업이 주주가치를 훼손하지 못하도록 주가 희석 효과를 반영한 금액 이상으로만 CB 전환가액을 정하도록 했다. 현재는 증자, 주식 배당 등에 따라 전환가액을 조정할 때 발행 기업이 이사회 결의만 거쳐 자유롭게 가격을 정하고 있다.\n\n\n\n금융위는 사모 CB 발행 직전 주가를 전환가액에 공정하게 반영할 수 있도록 ‘실제 납입일’의 기준 시가도 금액 산정에 반영하도록 했다. CB 전환가액 기준일은 원칙적으로 이사회 결의 전날이지만 상당수 기업들이 주가가 상승할 때까지 납입을 계속 연기하는 꼼수를 쓴다는 지적이 제기된 데 따른 조치다.금융위는 이와 함께 CB 발행·유통 공시도 강화하기로 했다. CB를 발행하면서 콜옵션 행사자를 지정할 때 행사자에 대한 구체적인 정보와 정당한 대가 수수 여부, 지급 금액 등을 의무적으로 공시하도록 했다. 현재는 기업 대다수가 콜옵션 행사자에 대해 ‘회사 또는 회사가 지정하는 자’로만 공시하고 있다. 만기 전에 취득한 CB를 최대주주에게 재매각해 주식으로 전환하는 식의 불공정거래를 막기 위해 발행 회사의 만기 전 CB 취득 사유, 향후 처리 방안 등도 공시 내용에 포함하게 했다.금융위와 금융감독원은 나아가 CB를 통한 주가조작 사건 처리에도 속도를 내기로 했다. 금융 당국은 앞서 지난해 1월 사모 CB 관련 불공정거래 혐의에 대해 집중 조사를 하겠다고 발표한 후 총 40건을 대상으로 조사를 진행했다. 이 가운데 14건에 대한 조사를 완료하고 총 33명을 부정거래 혐의 등으로 검찰에 이첩했다. 금융위는 하위 규정 개정을 통해 곧바로 시행이 가능한 사항은 상반기 내로 추진하고 법률 개정이 필요한 사안에 대해서는 입법 노력을 기울이겠다고 밝혔다. 김 부위원장은 “CB의 특수성을 악용해 편법적으로 지배력을 확대하거나 부당한 이득을 얻는 사례가 발생하고 있다”며 “불공정거래는 일벌백계하고 제도 개선 조치도 적극 강구하겠다”고 강조했다."
    },
    {
        "title": "중학개미 \"더는 못참아\"…올 들어 1000억 뺐다",
        "date": "2024.01.23. 오후 5:40",
        "content": "개인 中증시 주식보관액 1.2조원1년새 1조 뚝···2022년의 반토막中 경기 침체에 미중 갈등도 격화상하이지수 급락하며 자금 '썰물'전문가 \"美·日 증시로 이동 늘듯\"\n\n\n\n시진핑 중국 국가주석. 연합뉴스[서울경제] 중국 본토 주식시장이 경기 침체와 미중 갈등 격화로 맥을 못 추면서 국내 개인투자자의 이탈 속도가 올 들어 더 빨라지고 있다. 증시 전문가들은 중국 증시 반등이 당분간 어렵다고 보고 자금을 미국·일본 증시 등 다른 곳으로 돌리는 국내 투자자들이 더 늘어날 것이라고 전망했다.23일 한국예탁결제원에 따르면 국내 투자자들이 홍콩을 통해 중국 상하이·선전 증권거래소에 투자한 주식 보관액은 지난해 12월 말 9억 7279만 달러(약 1조 2980억 원)에서 이달 22일 9억 177만 달러(약 1조 2032억 원)로 7102만 달러(약 948억 원) 감소했다. 1년 전인 지난해 1월 말 16억 8388만 달러(약 2조 2465억 원)와 비교하면 1년 사이 7억 8211만 달러(약 1조 433억 원)나 급감한 수치다. 2년 전인 2022년 1월 19억 6724만 달러(약 2조 6243억 원)에 비하면 절반에도 못 미치는 수준이다.특히 올해 국내 투자자들의 중국 주식 보관액 감소는 단순히 주가 하락에 따른 평가액 저하에서만 비롯된 게 아닌 것으로 나타났다. 예탁원에 따르면 개인투자자들은 올 들어 22일까지 중국 본토 주식을 총 852만 달러(약 114억 원)어치 순매도했다. 이미 지난해 12월 순매도 금액인 819만 달러(약 109억 원)를 뛰어넘었다. 이들은 지난해 11월만 해도 중국 본토 주식을 1913만 달러(약 255억 원)어치 순매수했다.중국 본토 상장 종목은 올해 국내 투자자의 해외 주식 순매수 상위 리스트에 단 1개의 이름도 올리지 못했다. 올 들어 22일까지 국내 투자자의 해외 주식 순매수 상위 50개 종목 가운데 48개는 마이크로소프트(MS), 테슬라 등 미국 종목이었다.\n\n\n\n국내 투자자의 중국 증시 외면은 올 들어 현지 경제 상황에 대한 우려 때문이다. 특히 미국 대선을 앞두고 미중 패권 전쟁이 더 심화될 것이라는 예측 탓에 외국인 자금이 썰물처럼 빠지면서 수급 상황도 걷잡을 수 없이 악화하고 있다. 실제 중국 상하이종합지수와 선전종합지수는 올 들어 이날까지 각각 6.86%, 11.49% 하락해 같은 기간 6.65% 내린 코스피지수보다 상태가 안 좋다. 글로벌 고금리 국면에서도 올 들어 0.83%, 9.12%씩 상승한 미국 다우존스지수, 일본 닛케이지수와는 비교조차 힘들다.상하이종합지수는 중국 본토의 부동산 경기가 장기 침체에 빠진 상황에서 중앙은행인 인민은행이 사실상 기준금리 역할을 하는 1년물 대출우대금리(LPR)를 연 3.45%에 동결하기로 하자 22일 하루에만 2.68% 떨어지기도 했다. 중국 대표 벤치마크 지수인 CSI300지수도 같은 날 3218.90포인트까지 내려 코로나19 발생 직전인 2019년 1월 31일(3201.63포인트) 이후 5년 만에 가장 낮은 수준에 도달했다.중국 상황이 녹록지 않자 미래에셋자산운용의 미국 계열사 글로벌X는 최근 뉴욕 증시에 상장한 중국 관련 상장지수펀드(ETF) 10개를 대거 청산하기도 했다. 10개 종목의 순자산 운용 규모만 6529만 달러(약 871억 원)에 이른다.전문가들은 중국 증시의 부진이 한동안 이어질 가능성이 큰 만큼 투자심리도 당분간 반전의 모멘텀을 찾기 어려울 것으로 보고 있다. 박수진 미래에셋증권(006800) 연구원은 “부동산 거래도 주춤하고 외국인 매도 규모도 커 중국 증시 전망은 어둡다”며 “시장 참여자들이 중국 당국의 경기 부양책을 기다리고 있는 상황이라는 점에서 저가 매수할 때도 아니라고 본다”고 진단했다."
    },
    {
        "title": "역대급 랠리…개미들 \"日반도체ETF, 너는 나의 봄\"",
        "date": "2024.01.23. 오후 5:36",
        "content": "엔저에 반도체 훈풍까지도쿄일렉트론·레이저텍 등대형주 중심 주가 치솟아시가총액 10조엔 상장사작년말 대비 5곳 더 늘어미래에셋 '반도체 ETF'4분기 이후 수익률 43%올 日증시 투자액 36%↑\n\n\n\n일본 증시가 연초 글로벌 증시 가운데 독보적인 수익률을 거두고 있는 가운데, 반도체 훈풍 기대감에 도쿄일렉트론 등 일본 증시 대형주를 중심으로 외국인 매수세까지 몰려들며 연일 상승세다. 이에 지난해 4분기 이후 일본 반도체 기업들로 엮어낸 상장지수펀드(ETF) 수익률은 최대 40%를 넘어서는 등 일본 시장에 새로운 판이 깔리고 있다는 분석이다.23일 한국거래소에 따르면 현재 일본 증시, 부동산, 반도체 등에 투자할 수 있도록 상장된 상품은 모두 11개다. 특히 이들 상품 중 도쿄일렉트론, 레이저텍 등 일본을 대표하는 반도체 장비 기업들로 종목을 구성한 상품은 3개다. 이들 상품은 지난해 4분기 이후 20~40%가 넘는 수익률을 거두고 있다. 'TIGER 일본반도체FACTSET' ETF는 지난해 10월부터 이날까지 종가 기준 43% 수익률을 냈다.이 상품은 포트폴리오에서 약 70%를 차지하는 주요 종목에 반도체 후공정 장비를 생산하는 디스코, 반도체 전후 공정 장비를 생산하는 도쿄일렉트론, 극자외선(EUV) 마스크 검사 장비를 생산하는 레이저텍 등 일본 반도체 대표 장비 기업으로 구성돼 있다.글로벌 자동차 반도체 마이크로컨트롤러유닛(MCU) 점유율 1위인 르네사스일렉트로닉스도 있다.일본 증시 상승 분위기와 함께 지난해 9월 상장한 이 상품은 3개월이 채 안 되는 동안 개인 순매수세가 400억원에 달했다. 일본 반도체 소부장(소재·부품·장비) 기업에 투자하는 ETF인 'ARIRANG 일본반도체소부장Solactive'도 같은 기간 수익률이 40%에 육박했다.윤준길 한화자산운용 ETF운용팀장은 \"챗GPT 등장과 함께 시작된 AI 혁명으로 보다 높은 성능과 기술을 가진 반도체가 필요해졌다. 이로 인해 반도체 전후 공정의 중요성이 나날이 커지면서 반도체 소부장의 중요성이 더욱 강조되고 있다\"고 말했다.윤 팀장은 \"일본 반도체 소부장 기업의 기술력, 일본 정부의 정책 지원, 엔화 절상 시 환차익 등에 따라 '일본 반도체 소부장 ETF' 투자가 유효할 것\"이라고 강조했다.지난해 하반기부터 이어진 랠리에 올해 국내 투자자들도 일본 주식으로 시선을 돌렸다.국내 투자자들이 보유(1월 2~19일)하고 있는 일본 증시 금액(보관액)은 37억6274만75달러로 전년 동기(27억5483만1561달러) 대비 36.6% 증가했다. 해당 통계를 집계한 후 최대 수준이다. 역대급 엔저 현상에 올해 반도체 훈풍 등 기대감이 겹치며 일본 증시로 투자자들이 발길을 돌린 것이다.실제로 연초부터 전날까지 MSCI 일본지수는 8.26% 상승해 글로벌 증시 가운데 독보적이다. 일본 외에 지수가 오른 나라는 미국과 인도가 꼽히는데, 이들 상승률은 각각 1.41%와 1.21% 수준이다.여기에 일본 증시에서 지난해 말 기준 10개였던 시가총액 10조엔 상장사는 이날 기준 15개사로 늘었다. 닌텐도, 히타치제작소, 이토추상사 등이 새롭게 10조엔 클럽에 들어섰다.금융투자업계 관계자는 \"일본 증시는 도쿄일렉트론 등 대형주를 중심으로 상승세다. 시총 상위 종목 30개로 구성된 '코어30'이 프라임 시장에서 차지하는 비중은 전체 36%까지 올라 2008년 1월 이후 최고\"라고 강조했다. 엔저 분위기와 함께 중국 증시 등을 탈출하는 자금이 일본으로 몰리는 등 외국인들의 순매수 증가가 일본 증시를 떠받치고 있다는 데이터도 나왔다. 도쿄증권거래소가 공표한 1월 둘째주(9~12일) 투자 부문별 주식 매매 상황에 따르면 해외 투자자는 이 기간 9557억엔을 순매수했다. 주간 기준 1993년 이후 역대 7번째로 큰 순매수액이다.다만 일본은행(BOJ)의 금융정책 전환에 따른 환율 변동은 변수다.미국의 금리 인하가 이르면 3월 이후 펼쳐질 것으로 예상되는 데다 BOJ도 금융 완화로부터의 전환 기대감이 커져 향후 엔고가 진행될 수 있다.한편 닛케이225지수는 전날 종가 기준 3만6546으로 34년 만에 최고치를 경신했고, 이날도 개장과 함께 매수세가 몰리며 장중 3만6877.41까지 치솟았다가 3만6517.57로 마감했다.[홍성용 기자]"
    },
    {
        "title": "포스코퓨처엠 작년 영업이익 78.4%↓…전기차 수요둔화 여파(종합2보)",
        "date": "2024.01.23. 오후 5:32",
        "content": "시장 전망치 크게 못 미쳐…매출 늘었지만 수익성 악화작년 4분기 영업손실 737억원…8년만에 분기 영업손실\"고객사 재고 조정, 원료가격 하락 등 영향\"(세종=연합뉴스) 차대운 기자 = 세계적인 전기차 수요 둔화의 여파로 포스코퓨처엠의 작년 영업이익이 크게 하락하는 등 수익성이 악화한 것으로 나타났다.    포스코퓨처엠은 연결 기준 작년 영업이익이 359억원으로 전년(1천659억원)보다 78.4% 감소한 것으로 잠정 집계됐다고 23일 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 1천363억원에 크게 못미쳐 '어닝 쇼크'(실적 충격) 수준으로 평가된다.    작년 매출액은 4조7천599억원으로 전년보다 44.2% 증가했다. 순이익은 44억원으로 전년(1천219억원) 대비 96.4% 감소했다.    전체적으로 매출 중심의 외형적 성장 추세는 이어졌지만, 수익성이 나빠진 것이다.     작년 4분기에는 737억원의 영업손실을 기록하며 적자 전환했다. 포스코퓨처엠이 분기 기준 영업손실을 낸 것은 2015년 2분기 이후 8년여 만이다.    작년 4분기 순손실도 1천21억원을 기록해 적자 전환했다. 4분기 매출액은 1조1천458억원으로 전 분기보다 1천399억원 감소했다.    포스코퓨처엠은 \"대규모 수주 계약 이후 프리미엄 제품 판매가 개시돼 매출은 전년 대비 44% 증가했다\"며 \"다만 글로벌 경제 불확실성과 전방 산업인 전기차 수요 부진 및 성장 둔화에 따른 고객사 재고 조정, 신제품 가동 초기 안정화 및 리튬 등 원료 가격 하락이 판매가와 제품재고 평가손에 반영돼 수익성이 하락했다\"고 설명했다.    글로벌 전기차 수요 둔화는 전기차용 배터리 가격 하락, 이어 양극재 등 소재 단가 하락으로 연결되고 있다. 포스코퓨처엠은 양극재, 음극재 등 이차전지 소재를 생산해 이차전지 셀 업체에 공급하고 있다.     작년 리튬 가격이 60% 이상 떨어지는 등 리튬, 니켈, 흑연, 코발트 등 배터리 소재 가격이 큰 폭으로 내린 것도 원재료 가격 투입 시차(래깅) 효과가 부정적 방향으로 작용하는 상황으로 이어졌다.    올해 하반기부터 양극재 가격이 오르면서 수익성 개선 흐름을 보일 것이라는 일각의 전망도 있다.     박진수 신영증권 연구원은 이날 펴낸 보고서에서 \"향후 실적 개선의 주안점은 리튬 가격 및 양극재 판가의 회복 시점과 주요 고객향 출하량 반등 여부에 있다\"며 \"양극재 판가는 2024년 3분기를 기점으로 하락을 멈출 것\"이라고 전망했다.\n\n\n\n포스코퓨처엠 CI[포스코퓨처엠 제공]     cha@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(1월 23일)",
        "date": "2024.01.23. 오후 5:04",
        "content": "[서울경제] 23일 채권금리가 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 0.8bp(1bp=0.01%포인트) 오른 연 3.286%에 장을 마쳤다.20년물 금리는 연 3.320%로 1.9bp 상승했다.30년물과 50년물은 각각 1.8bp, 1.7bp 상승으로 연 3.259%, 연 3.234%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.1bp, 0.9bp 오른 연 4.041%, 연 10.473%를 나타냈다.한전채3년물은 연 3.776%로 0.7bp 상승했다."
    },
    {
        "title": "“경기침체? 올테면 와봐”…끄떡없는 방탄종목, 52%올랐다",
        "date": "2024.01.23. 오후 5:04",
        "content": "경기영향 안받는 방산섹터 종목들 주목한화에어로, 석달새 50% 넘게 상승해올 수주 잔액만 53조…실적전망 ‘맑음’LIG넥스원, 한국항공우주등도 주가 쑥\n\n\n\n [이미지 출처 = 연합뉴스]중동발 ‘신냉전 시대’가 본격 심화되는 가운데, 증권가에서는 경기 침체에도 끄덕없는 방산 섹터에 주목해야한다는 관측이 나온다.23일 한국거래소에 따르면 국내 대표 방산주로 꼽히는 한화에어로스페이스는 지난해 10월 말(10월20일) 이후 세달만에 52%(종가 기준)에 달하는 수익률을 거뒀다.이 기간동안 코스피는 4.36%, 코스닥은 9.2% 상승한 것과 대비된다. 항공·우주, 방산, 정보기술(IT) 서비스 등을 주력으로 하는 한화에어로스페이스에 대해 삼성증권은 이번주(1월22~26일) 추천 종목으로 제안하기도 했다.특히 한화에어로스페이스에 따르면 올해 이 회사의 수주 잔액은 53조3000억원에 달한다.이는 2017년 22조8000억보다 134% 더 높다.업계 관계자는 “한화에어로스페이스의 수주 잔액은 2017년부터 최근까지 단 한 번도 줄어든 적이 없다”며 “한화에어로스페이스의 지난해 매출은 8조7250억원, 영업이익은 6577억원으로 2022년 대비 각각 33.4%, 74.4% 늘어날 것으로 전망된다”고 밝혔다.회사는 스웨덴 싱크탱크인 스톡홀름 국제평화연구소(SIPRI)가 평가한 세계 100대 방산기업 중 48위 업체다. 전체 매출에서 방산 분야가 차지하는 비중은 50%에 육박한다.국내 다른 방산주인 LIG넥스원, 한국항공우주(KAI), 현대로템 등도 같은기간 각각 39%, 14%, 8%가 올랐다.통상 방산주는 국가를 주요 고객으로 두고 국가사업을 기반으로 하는만큼 상대적으로 경기흐름에 실적 영향을 덜 받는다.게다가 중동 가자지구서 벌어지는 이스라엘·하마스 전쟁 양상이 미국의 참전으로 날로 확대되고 있고, 북한의 도발 심화 등 국내외 정세가 나빠지면서 방산주는 더욱 주목받는 모습이다.금융투자업계 관계자는 “방산주는 시장 불안정성이 커진 상황에서 헷지를 위해서라도 포트폴리오에 담아둬야 하는 종목이다. 최근 전쟁 위기가 커지는 모습에서는 더욱 그렇다. 지구촌에 전쟁이 잇따라 발발하면 전 세계 방위산업체 투자자들 사이에서는 ‘잔인한 호재’라는 말도 나온다”고 밝혔다.한영수 삼성증권 연구원은 “한국 방산업체들은 지난해부터 대규모 수주를 이어오고 있는데 이는 현금 흐름도 원활하게 한다”며 “한화에어로스페이스는 한화오션의 인수와 자본확충, LIG넥스원은 (위성, 로봇) 미래사업, 한국항공우주도 2027년까지 우주 및 미래형 항공기체 등 신사업을 위한 대규모 투자에 나서는 만큼 주가에 긍정적인 작용을 할 것”이라고 말한 바 있다.미국에서는 록히드마틴, 노스럽그러먼, 레이시언, 보잉이 방산주 주력 투자 대상이다.그 중 록히드마틴은 현존하는 세계 최강의 전투기 ‘F-35’를 만드는 미국 대표 방산업체다.F-35 대당 가격이 1억달러에 육박한다.특히 지난해 말부터 펼쳐진 이스라엘-하마스 전쟁에서도 대규모 미사일 공격이 이뤄지고 있는데, 해당 미사일 시스템 분야는 록히드마틴 매출의 16.5%를 차지한다."
    },
    {
        "title": "거래소 선정의 2023년 코스닥·코넥스 최우수 IB는 미래에셋증권",
        "date": "2024.01.23. 오후 5:01",
        "content": "2023년 코스닥·코넥스 우수 IB 시상 후 관계자들이 기념촬영을 하고 있다. 왼쪽부터 정상호 한국거래소 코스닥시장본부장보, 손병두 한국거래소 이사장, 이재현 삼성증권 부사장, 김미섭 미래에셋증권 부회장, 서정학 IBK투자증권 대표이사, 홍순욱 한국거래소 코스닥시장본부장, 이부연 한국거래소 코스닥시장본부장보. [출처=한국거래소]한국거래소가 지난해 코스닥·코넥스 최우수 투자은행(IB)으로 미래에셋증권을 선정했다.23일 거래소는 2023년 최우수 IB로는 미래에셋증권을, 코스닥 우수 IB와 코넥스 우수 IB로는 각각 삼성증권과 IBK투자증권을 선정했다고 밝혔다.거래소는 코스닥·코넥스시장 상장 활성화를 도모하기 위해 매년 기업공개(IPO) 주관 업무에 대한 우수 IB 시상을 하고 있다. 지난 2022년에는 한국투자증권이 종합 최우수IB로 선정됐고 코스닥 우수 IB는 미래에셋증권, 코넥스 우수 IB는 신한투자증권과 대신증권(003540)이 선정된 바 있다.선정 기준으로는 코스닥·코넥스시장 상장실적 등 시장 기여도와 IB 업무 수행의 적정성 등을 종합적으로 고려했다.손병두 한국거래소 이사장은 “어려운 시장 여건에도 불구하고 주관 기관들의 노력으로 성장잠재력이 높은 유망 기업들이 많이 발굴됐다”며 “거래소는 혁신기업 친화적인 상장제도를 운용하고, 부실기업선별기능도 강화해 상장 활성화와 투자자 보호간의 균형을 유지할 것”이라고 강조했다."
    },
    {
        "title": "포스코퓨처엠 작년 영업이익 78.4%↓…전기차 수요둔화 여파(종합)",
        "date": "2024.01.23. 오후 4:59",
        "content": "시장 전망치 크게 못 미쳐…매출 늘었지만 수익성 악화\"고객사 재고 조정, 리튬 등 원료가격 하락 등 영향\"(세종=연합뉴스) 차대운 기자 = 세계적인 전기차 수요 둔화의 여파로 포스코퓨처엠의 작년 영업이익이 크게 하락하는 등 수익성이 악화한 것으로 나타났다.    포스코퓨처엠은 연결 기준 작년 영업이익이 359억원으로 전년(1천659억원)보다 78.4% 감소한 것으로 잠정 집계됐다고 23일 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 1천363억원에 크게 못미쳐 '어닝 쇼크'(실적 충격) 수준으로 평가된다.    작년 매출액은 4조7천599억원으로 전년보다 44.2% 증가했다. 순이익은 44억원으로 전년(1천219억원) 대비 96.4% 감소했다.    전체적으로 매출 중심의 외형적 성장 추세는 이어졌지만, 수익성이 나빠진 것이다.     포스코퓨처엠은 \"대규모 수주 계약 이후 프리미엄 제품 판매가 개시돼 매출은 전년 대비 44% 증가했다\"며 \"다만 글로벌 경제 불확실성과 전방 산업인 전기차 수요 부진 및 성장 둔화에 따른 고객사 재고 조정, 신제품 가동 초기 안정화 및 리튬 등 원료 가격 하락이 판매가와 제품재고 평가손에 반영돼 수익성이 하락했다\"고 설명했다.    글로벌 전기차 수요 둔화는 전기차용 배터리 가격 하락, 이어 양극재 등 소재 단가 하락으로 연결되고 있다. 포스코퓨처엠은 양극재, 음극재 등 이차전지 소재를 생산해 이차전지 셀 업체에 공급하고 있다.     작년 리튬 가격이 60% 이상 떨어지는 등 리튬, 니켈, 흑연, 코발트 등 배터리 소재 가격이 큰 폭으로 내린 것도 원재료 가격 투입 시차(래깅) 효과가 부정적 방향으로 작용하는 상황으로 이어졌다.    올해 하반기부터 양극재 가격이 오르면서 수익성 개선 흐름을 보일 것이라는 일각의 전망도 있다.     박진수 신영증권 연구원은 이날 펴낸 보고서에서 \"향후 실적 개선의 주안점은 리튬 가격 및 양극재 판가의 회복 시점과 주요 고객향 출하량 반등 여부에 있다\"며 \"양극재 판가는 2024년 3분기를 기점으로 하락을 멈출 것\"이라고 전망했다.\n\n\n\n포스코퓨처엠 CI[포스코퓨처엠 제공]     cha@yna.co.kr"
    },
    {
        "title": "거래소, 작년 코스닥·코넥스 최우수 IB로 미래에셋증권 선정",
        "date": "2024.01.23. 오후 4:52",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 지난해 코스닥·코넥스 최우수 투자은행(IB)으로 미래에셋증권을 선정해 시상했다고 23일 밝혔다.    코스닥 우수 IB로는 삼성증권이, 코넥스 우수 IB로는 IBK투자증권이 선정됐다.    거래소는 기업공개(IPO) 주관 업무와 상장 실적 등 시장 기여도와 IB 업무 수행의 적정성 등을 종합적으로 고려해 우수 IB를 선정했다고 설명했다.    손병두 거래소 이사장은 \"어려운 시장 여건에도 주관 기관들의 노력으로 성장 잠재력이 높은 유망 기업들이 많이 발굴됐다\"며 \"거래소는 혁신 기업에 친화적인 상장제도를 운용하고, 부실한 기업을 선별하는 기능도 강화해 상장 활성화와 투자자 보호 간 균형을 유지할 것\"이라고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "거래소, 2023년 코스닥·코넥스 최우수 IB로 미래에셋證 선정",
        "date": "2024.01.23. 오후 4:46",
        "content": "2023 코스닥·코넥스시장 우수 IB 시상식\n\n\n\n2023년 코스닥·코넥스 우수 IB 시상 후 관계자들이 기념촬영을 하고 있다. 왼쪽부터 정상호 한국거래소 코스닥시장본부장보, 손병두 한국거래소 이사장, 이재현 삼성증권 부사장, 김미섭 미래에셋증권 부회장, 서정학 IBK투자증권 대표이사, 홍순욱 한국거래소 코스닥시장본부장, 이부연 한국거래소 코스닥시장본부장보. 사진 제공=한국거래소[서울경제] 한국거래소가 지난해 코스닥·코넥스 최우수 투자은행(IB)으로 미래에셋증권(006800)을 선정해 시상했다고 23일 밝혔다.코스닥 우수 IB로는 삼성증권이, 코넥스 우수 IB로는 IBK투자증권이 각각 선정됐다.거래소는 코스닥·코넥스시장 상장 활성화를 도모하기 위해 매년 기업공개(IPO) 주관 업무에 대한 우수 IB 시상을 하고 있다. 지난 2022년에는 한국투자증권이 종합 최우수IB로 선정됐고 코스닥 우수 IB는 미래에셋증권, 코넥스 우수 IB는 신한투자증권과 대신증권(003540)이 선정된 바 있다.선정 기준으로는 코스닥·코넥스시장 상장실적 등 시장 기여도와 IB 업무 수행의 적정성 등을 종합적으로 고려했다.손병두 한국거래소 이사장은 “어려운 시장 여건에도 불구하고 주관 기관들의 노력으로 성장잠재력이 높은 유망 기업들이 많이 발굴됐다”며 “거래소는 혁신기업 친화적인 상장제도를 운용하고, 부실기업선별기능도 강화해 상장 활성화와 투자자 보호간 균형을 유지할 것”이라고 강조했다."
    },
    {
        "title": "한양증권, 대학생 싱크탱크 브루킨즈 아카데미 2기 출범",
        "date": "2024.01.23. 오후 4:44",
        "content": "브루킨즈 아카데미한양증권은 지난 17일 오후 여의도 본사에서 대학생 싱크탱크 ‘브루킨즈 아카데미’ 2기 발대식을 개최했다고 23일 밝혔다.브루킨즈 아카데미는 한양증권에서 지난해 최초 선보 대학생 싱크탱크 조직으로 향후 6개월 간 기업문화 분석, 비즈니스 전략 수립 등 다양한 연구과제를 수행한다. 지난 1기와 마찬가지로 높은 경쟁률을 뚫고 6명의 대학생 연구원들이 선발됐다. 한양증권은 외부 전문가 특강, 연구 및 학습 지원 등 이들에게 다양한 성장 기회를 제공할 예정이다.한양증권은 2024년 신년사를 통해 ‘진정한 학습조직’으로 거듭나겠다는 계획을 밝혔다. 임직원들의 역량 강화를 위해 HRD(Human Resource Development) 부서도 신설했다. 한양증권을 최고 인재들의 집합소로 만들겠다는 임재택 대표의 구상처럼 브루킨즈 아카데미 2기 역시 두 번의 면접 과정을 거쳐 최적의 인원을 선발했다. HRD 부서에서 운영을 전담토록 했다.임재택 대표는 발대식에서 “세상에 없던 브루킨즈(Brew:Keens) 아카데미라는 아름에는 뜨거운 열정으로 아이디어를 발효하고 숙성시켜 의미있는 결과물을 만들어내자는 뜻이 담겨있다”며  “대학생 연구원들과 임직원이 함께 공부하며 성장하는 산학협력의 새로운 모델로 굳건히 자리 잡기를 기대한다”고 말했다."
    },
    {
        "title": "[포토] 오늘의 코스피",
        "date": "2024.01.23. 오후 4:40",
        "content": "코스피가 전장보다 14.26포인트(0.58%) 오른 2,478.61로 장을 마감한 23일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.2024.01.23[이충우기자]"
    },
    {
        "title": "[포토] 오늘의 코스피",
        "date": "2024.01.23. 오후 4:39",
        "content": "코스피가 전장보다 14.26포인트(0.58%) 오른 2,478.61로 장을 마감한 23일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.2024.01.23[이충우기자]"
    },
    {
        "title": "중국, 증시 부양책 내놓을까…국내 증시서 홍콩 ETF·ETN 반등",
        "date": "2024.01.23. 오후 4:38",
        "content": "증권가는 일단 보수적 접근 제언\n\n\n\n홍콩 증시[EPA/JEROME FAVRE 연합뉴스 자료사진]    (서울=연합뉴스) 임은진 기자 = 중국 당국의 증시 부양책 기대감에 23일 국내 증시에서 홍콩 관련 상장지수펀드(ETF)와 상장지수증권(ETN)이 오랜만에 큰 폭으로 반등했다.    이날 유가증권시장에서 항셍테크지수 선물에 투자하는 'KB 레버리지 항셍테크 선물 ETN(H) B'는 전 거래일 대비 10.76% 올랐다.    항셍테크지수를 기초지수로 한 'TIGER 차이나 항셍테크 레버리지(합성 H)'는 10.07%, 항셍중국기업지수(HSCEI)를 2배 추종하는 '삼성 레버리지 HSCEI ETN(H)'은 8.13%, HSCEI 선물 수익률의 2배를 추종하는 '미래에셋 2X 홍콩H 선물 ETN'은 8.02% 상승했다.    반면 항셍테크지수 선물 수익률의 -2배를 추종하는 'KB 인버스 2X 항셍테크 선물 ETN'은 11.21% 하락했고, '삼성 인버스 2X 항셍테크 ETN(H)'도 10.14% 내렸다.    홍콩 관련 ETF와 ETN의 반등은 중국 당국이 370조원이 넘는 규모의 증시 부양책을 내놓는 방안을 고려하고 있다는 외신 보도에 따른 것으로 해석된다.    AFP 통신은 리창 중국 총리가 중국 증시를 부양하고 투자자의 신뢰를 높이기 위해 강력한 조처를 할 것을 요구했다고 보도했다.    특히 블룸버그는 소식통을 인용해 중국 당국이 증시 안정을 위해 투입을 검토하고 있는 자금 규모가 약 2조 위안(약 372조원)이라고 전하기도 했다.    이 소식이 나온 뒤 항셍지수는 전장 대비 3% 넘게 올랐다.    다만 국내 증권가는 일단 보수적으로 접근하고 있다.    중국의 일부 지방 정부가 올해 국내총생산(GDP) 성장률 목표치를 하향 조정한 데다 중국의 장기 경제 성장이 둔화할 수 있다는 우려 때문이다.    KB증권에 따르면 현재까지 중국에서 GDP 성장률 목표치를 발표한 지역은 19개로, 이 가운데 8개가 지난해 대비 1∼1.5%포인트 낮춰 발표했다.    재임 시 대중 '무역 전쟁'을 벌였던 도널드 트럼프 전 미국 대통령의 차기 대선 도전도 중국에는 호재로 작용하지는 않을 것이라는 전망도 있다.    전종규 삼성증권 연구원은 \"1∼2분기 홍콩 주식시장의 기술적 반등은 비중 축소의 기회로 판단하고 있다\"며 \"3월 양회 전후로 온건한 경기 부양 정책 기조가 유지될 것이나 미시적인 경기 부양 이후 점차 구조 개혁의 강도가 높아질 것\"이라고 말했다.    engine@yna.co.kr"
    },
    {
        "title": "尹 대통령과 서천 화재현장 점검 나서자 한동훈 테마주 '上'[핫종목]",
        "date": "2024.01.23. 오후 4:38",
        "content": "(종합)대상홀딩스우·대상우 상한가 기록\n\n\n\n윤석열 대통령이 23일 충남 서천 특화시장 화재 현장을 방문해 한동훈 국민의힘 비상대책위원장과 인사를 나누고 있다. (대통령실 제공) 2024.1.23/뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) 문혜원 기자 = 한동훈 국민의힘 비상대책위원장과 대통령실 간 갈등이 부각되면서 급락했던 '정치 테마주'가 다시 폭등했다. 특히 대상홀딩스우(084695)와 대상우(001685)는 상한가를 기록했다. 23일 대상홀딩스우는 전날 대비 8500원(29.93%) 급등한 3만6900원에 거래를 마쳤다. 대상우도 전날 대비 29.74% 오르면서 가격제한폭 최상단까지 올랐다.덕성우(004835)는 전날 대비 29.09% 오르면서 상한가에 근접했고 태양금속공업우(004105)는 23.62% 상승했다. 우선주가 보통주보다 상장주식수가 적고 시세 변동성이 커 단타성 거래가 몰린 것으로 풀이된다.이밖에 와이더플래닛(321820)(19.73%) 대상홀딩스(084690)(13.52%) 디티앤씨알오(383930)(6.96%) 등 일명 '한동훈 테마주'로 함께 묶였던 종목들이 줄줄이 급등했다.테마주 주가는 한 위원장과 대통령실의 관계에 따라 롤러코스터를 탄 모습이다.전날 한 위원장은 출근길에 기자들과 만나 \"사퇴요구를 거절했다\"며 \"제 임기는 총선 이후까지 이어지는 것으로 알고 있다\"고 대통령실과의 갈등을 공개적으로 밝혔다. 이에 전날 와이더플래닛(-11.66%) 대상홀딩스(-5.45%) 대상홀딩스우(-7.94%), 덕성우(-5.51%) 등이 하락 마감한 바 있다.한동훈 테마주 주가 강세는 이날 한 위원장과 대통령실이 갈등을 봉합하려고 하는 움직임을 보인 영향으로 풀이된다. 이날 오후 한 위원장은 충남 서천특화시장 화재 현장을 긴급 방문하면서 윤 대통령과 조우해 함께 현장 점검에 나섰다. 윤 대통령은 한 위원장과 악수를 한 후 어깨를 툭 치는 등 친근감을 드러내는 모습도 포착돼 정치권에선 두 사람이 화해모드로 돌아섰다는 관측이 나왔다. 정치 테마주는 모두 기업 실적과 관계없이 학연, 지연 등에 따라 높은 변동성을 보였다.대상그룹주와 와이더플래닛은 한 위원장과 배우 이정재가 고등학교 동창 사이라는 점이 알려지면서 테마주 대열에 올랐다. 대상그룹주는 임세령 대상 그룹 부회장이 이정재와 오랜 연인 관계라는 이유로, 와이더플래닛은 최대주주가 이정재란 이유로 '한동훈 테마주'가 됐다.또 덕성은 이봉근 대표와 김원일 사외이사가 한 위원장과 서울대 동문이고, 디티앤씨알오는 이성규 사외이사가 한 위원장과 서울대 법대와 미국 컬럼비아 로스쿨 동기라는 점 때문에 한동훈 테마주로 묶였다."
    },
    {
        "title": "2023년 코스닥·코넥스시장 우수 IB 선정 및 시상식",
        "date": "2024.01.23. 오후 4:36",
        "content": "(서울=연합뉴스) 23일 서울 영등포구 한국거래소에서 열린 2023년 코스닥·코넥스시장 우수 IB 선정 및 시상식에서 관계자들이 시상 후 기념 촬영하고 있다. 왼쪽부터 정상호 한국거래소 코스닥시장본부장보, 손병두 한국거래소 이사장, 이재현 삼성증권 부사장, 김미섭 미래에셋증권 부회장, 서정학 IBK투자증권 대표이사, 홍순욱 한국거래소 코스닥시장본부장, 이부연 한국거래소 코스닥시장본부장보. 2024.1.23 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[마감 시황] 기관 ‘사자’ 전환…코스피 상승곡선",
        "date": "2024.01.23. 오후 4:22",
        "content": "현대차·카카오 2%대 ‘뜀박질’코스닥도 소폭 올라 840선 안착[서울경제] \n\n\n\n코스피가 전장보다 14.26포인트(0.58%) 오른 2,478.61로 장을 마감한 23일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스코스피가 23일 이틀 연속 2470선에서 강보합세를 타나냈다.이날 코스피는 전 거래일보다 14.26포인트(0.58%) 오른 2478.61로 거래를 마쳤다.지수는 전장보다 13.97포인트(0.57%) 높은 2478.32로 출발해 장중 2480선을 찍었다가 소폭 하락, 2470선에서 움직였다.유가증권시장에서 외국인과 기관이 각각 1,412억원, 2,49억원어치를 순매수하며 지수를 끌어올렸다. 특히 기관은 지난 16∼22일까지 5거래일 연속 매도 우위를 이어가다가 이날 ‘사자’로 돌아섰다. 반면 개인은 3,583억원어치를 순매도했다.22일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.36% 오른 38001.81로 거래를 마치며 전 거래일에 이어 역대 최고치를 경신했고, 스탠더드앤드푸어스(S&P)500지수도 전장 대비 0.22% 상승한 4850.43으로 사상 최고치를 새로 쓰는 등 미국 증시발 훈풍이 국내 증시에도 영향을 미쳤다.시가총액(시총) 상위권 종목 중에서 KB금융(105560)(4.26%), 현대차(005380)(2.61%), 카카오(035720)(2.30%)의 상승 폭이 두드러졌다. 반면 SK하이닉스(000660)(-1.26%), 셀트리온(068270)(-1.09%) 등은 하락했다.업종별로 금융업(2.31%), 증권(1.87%), 운수창고(1.67%) 등의 상승 폭이 컸으나 전기가스업(-0.85%), 통신업(-0.26%) 등은 약세를 보였다.코스닥지수는 전 거래일보다 0.42포인트(0.05%) 오른 840.11로 장을 마감했다.지수는 전날보다 0.93포인트(0.11%) 상슫한 840.62로 출발했지만 이후 상승 폭이 줄어들며 오후에는 840선 부근에서 등락을 오갔다.코스닥시장에서는 개인은 627억원어치를 순매수했고 외국인과 기관은 각각 474억원, 59억원어치를 순매도했다.시총 상위권에서 LS머트리얼즈(417200)(-7.41%), 에코프로비엠(247540)(-3.43%) 등은 하락했다. 반면 루닛(328130)(8.21%), HLB(028300)(7.02%), HPSP(403870)(6.47%)은 크게 올랐다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 7조8,840억원, 11조6,000억원으로 집계됐다."
    },
    {
        "title": "포스코퓨처엠 작년 영업이익 359억원…전년 대비 78.4% 감소",
        "date": "2024.01.23. 오후 4:20",
        "content": "(세종=연합뉴스) 차대운 기자 = 포스코퓨처엠은 연결 기준 작년 영업이익이 359억원으로 전년(1천659억원)보다 78.4% 감소한 것으로 잠정 집계됐다고 23일 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 1천363억원에 미치지 못했다.    작년 매출액은 4조7천599억원으로 전년보다 44.2% 증가했다. 순이익은 44억원으로 전년(1천219억원) 대비 96.4% 감소했다.    cha@yna.co.kr\n\n\n\n포스코퓨처엠 CI[포스코퓨처엠 제공]"
    },
    {
        "title": "미·중 갈등에 '롤러코스터' 탄 종목…겁 없는 개미들 '베팅'",
        "date": "2024.01.23. 오후 4:19",
        "content": "미·중 분쟁 베팅하는 개미들…등락 반복하는 희토류株\n\n\n\n사진=게티이미지뱅크미국과 중국의 무역 갈등 속에서, 단골 관련주인 희토류 종목이 하루 새 등락을 거듭했다. 단기 차익을 노린 개미투자자들이 붐비며 주가가 ‘롤러코스터’를 타온 곳들이다.23일 한국거래소에 따르면, 삼화전자는 전 거래일 대비 11.41％ 오른 4200원에 거래를 마쳤다. 삼화전기(6.09％), 동국알앤에스(3.15％), 유니온머티리얼(1.85％) 등도 소폭 올라 장을 마감했다. 오전 중엔 삼화전자가 상한가에 진입했고, 다른 업체도 7~22％ 급등세였다. 오후 들어선 대부분 주가가 진정됐다.‘페라이트 관련주’로도 불리는 이들 종목은 미·중 무역분쟁의 반사이익이 기대되며 주가가 올랐다. 전날 홍콩 사우스차이나모닝포스트(SCMP)는 중국이 서방에 맞서 희토류 영구자석 제조 기술 수출을 금지했다고 보도했다. 희토류 영구자석은 스마트폰, 전기차 배터리 등에 쓰이는 핵심 부품이다.희토류 관련주는 주가 상승 구조가 굳어진 상태다. 외신을 중심으로 미·중 갈등 소식이 전해지면, 희토류 영구자석의 대체제로 평가받는 페라이트 생산 업체와 내화물 기업 등의 주가가 폭등했다가 가라앉는 수순이다. 기업 실적과는 연관성이 적다. 삼화전자 연결 기준 영업손실은 지난해 3분기 누적으로 37억4100만원, 유니온머티리얼은 22억8800만원의 적자를 기록했다.단기 상승을 학습한 개인투자자들의 매수세가 주로 집중된다. 최근 1년간 삼화전자는 개인이 64억원을 순매수했지만, 기관과 외국인은 56억원 순매도했다. 삼화전기는 개인이 60억원을 매수할 동안 기관과 외국인이 53억원을 팔았다. 동국알앤에스는 개인이 22억원을 순매수, 외국인이 25억원을 순매도했다. 이날도 삼화전자를 제외한 대부분 종목에서 개인의 순매수 속 외국인의 순매도세가 두드러졌다.최근 들어선 주가 민감도가 더 커졌다. 지난해 10월엔 미정부의 인공지능(AI) 칩의 중국 수출 통제 조치로 관련주가 장중 15％ 전후로 뛰는 등 강세를 기록하기도 했다. 이후 주가는 하루에서 열흘 내 모두 원상으로 복구됐다. 지난달에도 중국의 희토류 가공 기술 수출 금지 소식에 삼화전자가 장중 상한가를 기록했다가, 다음 거래일에 하락 전환하기도 했다.주가와 실적의 연관성이 옅어진 상태라 투자 주의가 당부 된다. 신용평가사 한 관계자는 “페라이트 시장은 꾸준한 성장이 전망되지만, 중국과 대만 업체의 진입과 원부자재 가격 상승으로 기업 수익 구조가 개선되기까지 시간이 소요될 전망”이라고 말했다."
    },
    {
        "title": "'돌아온 기관'에 코스피 0.58% 상승…2478선 마감[시황종합]",
        "date": "2024.01.23. 오후 4:18",
        "content": "코스닥, 오르락내리락 장세 보이다 소폭 상승달러·원 환율, 전일대비 5.5원 내린 1333.4원\n\n\n\n22일 오후 서울 중구 하나은행 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 8.39p(0.34%) 하락한 2,464.35, 코스닥 지수는 2.98p(0.35%) 하락한 839.69, 달러·원 환율은 0.1원 내린 1,338.9원으로 장을 마감했다. 2024.1.22/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정은 기자 = 국내 증시가 미 훈풍에 힘 입어 상승 마감했다. 다만 코스닥은 2차전지 관련주의 움직임에 따라 오르락내리락 장세를 보이다 강보합세에 그쳤다. 간밤 미 증시는 미국 경제에 대한 낙관론 속 S&P500과 다우지수가 사상 최고치를 경신하는 등 랠리를 이어갔다. 23일 코스피는 전날 대비 14.26p(0.58%) 상승한 2478.61에 마감했다. 이날 코스피는 0.57% 상승으로 시작해 보합으로까지 상승폭을 축소했지만 이내 재차 오르면서 2480선을 바짝 쫓았다. 코스피는 전날엔 0.35% 하락하면서 2464선에 마무리한 바 있다. 기관과 외국인이 매수 우위를 나타내면서 지수 상승을 주도했다. 기관과 외국인은 코스피에서 각각 2049억원, 1412억원을 순매수했다. 특히 기관은 지난 15일 이후 약 일주일만에 코스피에서 '사자'에 나섰다. 반면 개인은 홀로 3584억원 순매도한 것으로 집계됐다.간밤 뉴욕 증시는 미 경제가 연착륙할 가능성이 높아지고 생성형 인공지능(AI) 특수가 계속됨에 따라 일제히 상승 마감했다. S&P500이 이틀 연속 사상최고치를 경신했고, 다우도 사상최고치를 다시 썼다. 22일(현지시간) 뉴욕증시에서 다우는 0.36%, S&P500은 0.22%, 나스닥은 0.32% 각각 상승했다. 미 증시가 랠리한 것은 일단 미국 경제의 연착륙 가능성이 높아지고 있기 때문이다. 최근 들어 각종 경제 지표가 개선된 것으로 나타남에 따라 미국 경기의 연착륙에 대한 기대가 높아지고 있다. AI 특수가 지속되는 것도 호재다. 또 이날 장중 중국 당국이 증안 기금을 조성해 최근 급락하고 있는 홍콩과 중국증시를 부양키로 한 소식도 국내 증시에 우호적인 환경을 마련했다. 23일 블룸버그통신은 중국 정부가 홍콩증시 안정을 위해 모두 2조 위안(약 371조원)의 자금을 긴급 투입키로 했다고 보도했다.이경민 대신증권 연구원은 \"장중 중국에서 펀드 자금 집행 소식이 전해지면서 항셍지수도 급등한 것이 긍정적인 영향을 줬다\"며 \"그간 강했던 반도체가 쉬어가고 자동차나 2차전지 업종이 오르는 등 순환매 국면이 나타나고 있는 것 같다\"고 분석했다. 코스피 시가총액 상위 10개 종목 중 현대차(005380) 2.61%, POSCO홀딩스(005490) 1.13%, 기아(000270) 0.8%, 삼성바이오로직스(207940) 0.76%, 삼성전자우(005935) 0.5%, NAVER(035420) 0.46%, LG에너지솔루션(373220) 0.4%, 삼성전자(005930) 0.13% 등은 상승했다. SK하이닉스(000660) -1.26%, 셀트리온(068270) -1.09% 등은 하락했다.코스닥은 전날 대비 0.42p(0.05%) 상승한 840.11로 장을 마쳤다. 코스닥은 이날 0.11% 상승 출발한 뒤 1분만에 하락 반전했으나 재차 상승했다. 에코프로비엠과 에코프로, 엘앤에프 등 2차전지 관련주의 흐름에 따라 오르락내리락 장세를 펼치는 모습이다. 코스닥은 전날에도 상승과 하락을 반복한 뒤 약보합으로 장을 마친 바 있다. 코스닥 시장에서는 개인이 홀로 '사자'에 나섰다. 개인은 627억원 순매수했다. 반면 기관과 외국인은 각각 60억원, 474억원을 팔았다. 코스닥 시가총액 상위 10개 종목 중 HLB(028300) 7.02%, HPSP(403870) 6.47%, 엘앤에프(066970) 1.4%, JYP Ent.(035900) 0.24% 등은 상승했다. 에코프로비엠(247540) -3.43%, 레인보우로보틱스(277810) -2.78%, 셀트리온제약(068760) -2.61%, 리노공업(058470) -1.71%, 에코프로(086520) -1.36%, 알테오젠(96170) -0.65% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 5.5원 내린 1333.4원에 마감했다."
    },
    {
        "title": "'외톨이' 한국 증시, 美 증시·홍콩H지수 강세에도 '찔끔'",
        "date": "2024.01.23. 오후 4:15",
        "content": "[마감시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수와 코스닥 지수가 상승 마감했다. 그러나 간밤 미국 증시가 사상 최고치를 기록하고, 홍콩 증시도 급등한 것에 비해 상승 폭이 제한된다. 23일 코스피 지수는 전일대비 14.26포인트(0.58%) 상승해 2478.61에 마감했다. 외국인과 기관이 각각 1408억원, 2056억원 순매수한 가운데, 개인이 3585억원 순매도했다. 업종별로는 상승세가 우세한 가운데 금융이 2%대 올라 상승폭이 컸고 증권, 보험, 화학 등도 1%대 상승했다. 반면 전기가스, 통신, 전기전자 등은 약보합세를 기록했다. 시가총액 상위종목들도 대부분 상승했지만, SK하이닉스와 셀트리온은 1%대 하락했다. 현대차와 카카오가 2%대 강세를 보였고 POSCO홀딩스, LG화학 등은 1%대, 삼성전자와 LG에너지솔루션 등은 강보합세에 마감했다. 코스닥 지수는 전일대비 0.42포인트(0.05%) 오른 840.11을 기록해 간신히 상승 마감했다. 외국인과 기관이 각각 474억원, 58억원 순매도한 가운데 개인이 627억원 사들이며 지수를 방어했다. 업종별로는 혼조세가 나타난 가운데 방송서비스, 디지털콘텐츠가 2%대 제약 컴퓨터서비스가 1%대 상승했다. 반면 일반전기전자는 2%대 하락했고 비금속, 종이목재 금융은 1%대 빠졌다. 시가총액 상위종목 중에서는 에코프로비엠이 3%대, 에코프로가 1%대 떨어져 하락세를 이어갔다. 셀트리온제약과 레인보우로보틱스도 2%대 하락했고 LS머트리얼즈는 7%대 급락했다. 반면 HLB와 HPSP는 각각 7%, 6%대 상승했다. 루닛도 8%대 뛰었다. 한편 원/달러 환율은 전일대비 5.5원 떨어진 1333.4원에 마감했다."
    },
    {
        "title": "알바레즈앤마살, 한국지사 파트너에 정대희 전무 선임",
        "date": "2024.01.23. 오후 4:15",
        "content": "설립 후 첫 내부승진 발탁구조조정·턴어라운드 등컨설팅 프로젝트 발굴로시장 차별화·협업 성과\n\n\n\n 알바레즈앤마살 한국 지사 정대희 부대표 겸 매니징 디렉터 (파트너))글로벌 경영 컨설팅 기업 알바레즈앤마살(A&M)이 2013년 한국 지사를 설립한 이후 처음으로 내부 승진을 통해 경영 파트너를 선임했다.알바레즈앤마살은 정대희 전무를 한국 지사의 부대표 겸 매니징 디렉터(파트너)로 선임했다고 22일 밝혔다.경영 컨설팅 업계에서 알바레즈앤마살만의 강점을 보여줄 수 있는 특화된 전문성과 역량을 한층 강화해 기업과 사모펀드 고객을 위한 경영 자문 서비스를 확대한다는 목표다.김명철 한국대표는 “정대희 파트너는 폭넓은 산업에서 A&M만이 잘할 수 있는 컨설팅 서비스를 관장하면서 한국 지사의 질적, 양적 성장을 주도해왔다”고 말했다.정 부대표는 알바레즈앤마살의 차별성이 부각되는 컨설팅 프로젝트 대부분을 주도했다. 특히 기업의 재무와 운영 측면에서 구조조정과 턴어라운드를 포함한 경영개선, 고객사에 리더십 공백이 발생할 경우 실제 C레벨 경영진으로 투입돼 경영활동을 수행하는 임시경영, 기업 혁신과 성장을 이끄는 변화관리 컨설팅 프로젝트 등에서 두드러진 성과를 창출했다고 회사 측은 설명했다.정 부대표는 독일 다국적 자동차 부품 제조기업의 임시 대표직을 맡아 전사적인 구조조정과 위기관리를 성공적으로 수행했다. 글로벌 사모펀드(PE) 소유 FMCG 기업 임시 최고전략책임자로서 경영혁신을 이끌기도 했다.미국 패스트패션 기업과 관련한 프로젝트에서는 파산관재인으로서 부채 재조정과 채권자 협상 등을 성공적으로 마무리 지었다.정 부대표는 알바레즈앤마살에 합류하기 전 미국 블루런 벤처스의 사모펀드 관계사인 BRV 캐피탈 매니지먼트, 삼성SDS, LG전자에서 근무했다. LG전자에서는 7년여 동안 전략·비즈니스 이니셔티브에 참여하며 전략기획, 투자(M&A, JV 등), 오퍼레이션, 인사기획 경험을 쌓았다.또한 삼성SDS에서는 상장(IPO) 추진 업무에 참여했다. 서강대학교 영문학과를 졸업했으며, 대한민국 해군 통역장교 출신이다.알바레즈앤마살 한국지사는 설립 초기 전 세계적으로 A&M 주도 하에 진행되고 있던 리먼 브라더스 구조조정 작업에 전념했다. 이후 2016년 하반기 김명철 한국 대표가 영입된 이후 본격적으로 국내 경영 컨설팅 시장 개척에 속도를 내기 시작했다. 작년 말 기준 10배 이상 공격적인 성장세를 이어갔다."
    },
    {
        "title": "“삼전 왜 사? 도쿄일렉트론 가야지”…조선통신사 개미 웃음보 터졌다",
        "date": "2024.01.23. 오후 4:09",
        "content": "日반도체ETF 3개월 수익률 최대 43%엔저·AI훈풍에 디스코·레이저텍등 급등시총 10조엔 상장사 올해 벌써 5곳추가개미 日증시 투자액 전년비 36% 늘어\n\n\n\n 22일 마스크를 쓴 남성이 일본 도쿄 시내에 설치된 증시 현황판 앞을 지나가고 있다. 이날 도쿄증시 벤치마크 지수인 닛케이225 평균주가는 34년 만에 최고치인 3만6,546엔으로 장을 마감했다. [EPA = 연합뉴스]일본 증시가 연초 글로벌 증시 가운데 독보적인 수익률을 거두고 있는 가운데, 반도체 훈풍 기대감에 도쿄일렉트론 등 일본 증시 대형주를 중심으로 외국인 매수세까지 몰려들며 연일 상승세다.이에 지난해 4분기 이후 일본 반도체 기업들로 엮어낸 상장지수펀드(ETF) 수익률은 최대 40%를 넘어서는 등 일본 시장에 새로운 판이 깔리고 있다는 분석이다.23일 한국거래소에 따르면 현재 일본 증시, 부동산, 반도체 등에 투자할 수 있도록 상장된 상품은 모두 11개다. 특히 이들 상품 중 도쿄일렉트론, 레이저텍 등 일본을 대표하는 반도체 장비 기업들로 종목을 구성한 상품은 3개다. 이들 상품은 지난해 4분기 이후 20~40%가 넘는 수익률을 거두고 있다.‘TIGER 일본반도체FACTSET’ ETF는 지난해 10월부터 이날 종가 기준 43% 수익률을 냈다.이 상품은 포트폴리오의 약 70%를 차지하는 주요 종목에 반도체 후공정 장비를 생산하는 디스코, 반도체 전·후공정 장비를 생산하는 도쿄일렉트론, EUV 마스크 검사 장비를 생산하는 레이저텍 등 일본 반도체 대표 장비 기업으로 구성돼있다.글로벌 자동차 반도체 마이크로컨트롤러유닛(MCU) 점유율 1위인 르네사스일렉트로닉스도 있다.일본 증시 상승 분위기와 함께 지난해 9월 상장한 이 상품에는 3개월이 채 안되는 기간동안 개인 순매수세가 400억원에 달했다.일본 반도체 소부장(소재·부품·장비) 기업에 투자하는 ETF인 ‘ARIRANG 일본반도체소부장Solactive’도 같은 기간 수익률이 40%에 육박했다.\n\n\n\n윤준길 한화자산운용 ETF운용팀장은 “챗GPT 등장과 함께 시작된 AI 혁명으로 보다 높은 성능과 기술을 가진 반도체가 필요해졌다. 이로인해 반도체 전·후공정의 중요성이 나날이 커지며, 반도체 소부장의 중요성이 더욱 강조되고 있다”고 말했다.윤 팀장은 “일본 반도체 소부장 기업의 기술력, 일본 정부의 정책 지원, 엔화 절상 시 환차익 등을 통해  ‘일본 반도체 소부장 ETF’ 투자가 유효할 것”이라고 강조했다.지난해 하반기부터 이어진 랠리에 올해 국내 투자자들도 일본 주식으로 시선을 돌렸다.국내 투자자들이 보유(1월 2~19일)하고 있는 일본 증시 금액(보관액)은 37억6274만75달러로 전년동기대비(27억5483만1561달러) 36.6% 증가했다.해당 통계가 집계된 후 최대 수준이다. 역대급 엔저현상에 올해 반도체 훈풍 등 기대감이 겹치며 일본 증시로 투자자들이 발길을 돌린 것이다.실제로 연초부터 전날까지 MSCI(모건스탠리캐피탈인터내셔널)일본지수는 8.26% 상승해 글로벌 증시 가운데 독보적이다. 일본 이외에 지수가 오른 나라로 미국과 인도가 꼽히는데, 이들 상승률이 각각 1.41%와 1.21% 수준이다.여기에 일본 증시에서 지난해 말 기준 10개였던 시총 10조엔 상장사는 이날 기준 15개사로 늘었다. 닌텐도, 히타치제작소, 이토추상사 등이 새롭게 10조엔 클럽에 들어섰다.금융투자업계 관계자는 “일본 증시는 도쿄일렉트론 등 대형주를 중심으로 상승세다. 시총 상위 종목 30개로 구성된 ‘코어 30’의 시총이 프라임 시장에서 차지하는 비중은 전체 36%까지 올라 2008년 1월 이후 최고”라고 강조했다.엔저 분위기와 함께 중국 증시 등을 탈출하는 자금이 일본으로 몰리는 등 외국인들의 순매수 증가가 일본 증시를 떠받치고 있다는 데이터도 나왔다.도쿄증권거래소가 공표한 1월 둘째 주(9~12일) 투자 부문별 주식 매매 상황에 따르면, 해외투자자는 이 기간 9557억엔 순매수했다. 주간 기준 1993년 이후 역대 7번째로 큰 순매수다.다만 일본은행(BOJ)의 금융정책 전환에 따른 환율 변동은 변수다.미국의 금리 인하가 이르면 3월 이후 펼쳐질 것으로 예상되는데다, BOJ도 금융완화로부터의 전환 기대감이 커져 향후 엔고가 진행될 수도 있다.한편, 닛케이225지수는 전날 종가 기준 3만6546으로 34년만에 최고치를 경신했고, 이날도 개장과 함께 매수세가 몰리며 장중 3만6877.41까지 치솟았다가 3만6517.57로 마감했다."
    },
    {
        "title": "[특징주] HPSP, 호실적 전망 속 신고가…코스닥 시총 5위 등극(종합)",
        "date": "2024.01.23. 오후 3:59",
        "content": "HPSP[서울IR 제공. 재판매 및 DB금지]    (서울=연합뉴스) 이민영 기자 = 반도체 장비업체 HPSP가 23일 증권가의 실적 개선 전망 속에 52주 신고가를 기록하며 코스닥 시가총액 상위 5위로 올라섰다.    이날 코스닥시장에서 HPSP는 전 거래일 대비 6.47% 오른 5만1천원에 거래를 마쳤다.    주가는 장중 5만2천900원까지 오르며 52주 최고가를 새로 썼다.    HPSP는 코스닥시장 시가총액 상위 5위로 올라서며 셀트리온제약과 알테오젠의 시가총액을 넘어섰다.     이날 장 마감 시점 기준 HPSP의 시가총액은 4조2천250억원 수준이며 셀트리온제약과 알테오젠은 각각 4조1천310억원, 4조290억원 수준이다.    이날 이베스트투자증권은 메모리 업체들의 HPSP 장비 수요가 지속돼 호실적이 기대된다며 목표주가를 기존보다 33% 상향 조정한 5만6천원으로 제시했다.    차용호 연구원은 \"메모리 업체들의 설비투자(CAPEX)가 증가하고, 설비투자 대부분이 HBM(고대역폭 메모리)과 선단 공정 위주로 진행될 것으로 예상되는 가운데 매출 100%가 선단 공정에 집중된 HPSP에 대한 수요가 지속될 것\"이라고 내다봤다.    그러면서 올해 HPSP의 영업이익을 지난해보다 26% 증가한 1천196억원으로 전망했다. 직전 추정치(1천184억원)보다 12억원가량 많은 금액이다.    채민숙 한국투자증권 연구원도 \"지난해 감소했던 메모리 설비 투자가 올해 증가할 것으로 전망되는 가운데 비메모리와 메모리 다수 고객을 확보한 HPSP가 투자 회복의 혜택을 직접 받을 것\"이라며 목표주가를 4만원에서 5만8천원으로 올렸다.     mylux@yna.co.kr"
    },
    {
        "title": "\"단통법 폐지돼도 통신사 비용부담 안 커\"…통신주, 주가 잠잠(종합)",
        "date": "2024.01.23. 오후 3:54",
        "content": "정부, 단통법 전면 폐지 추진(서울=연합뉴스) 신현우 기자 = 정부가 22일 가계 통신비 인하를 유도하기 위해 이동통신 단말장치 유통구조 개선에 관한 법률(단말기유통법·단통법)을 전면 폐지하기로 했다. 국무조정실은 이날 서울 동대문구 홍릉콘텐츠인재캠퍼스에서 열린 '국민과 함께하는 민생토론회'에서 단통법 폐지를 비롯한 생활규제 개혁 방안을 논의했다고 밝혔다. 정부는 단통법과 관련해 \"통신사, 유통점 간 자유로운 지원금 경쟁을 촉진하고, 국민들이 저렴하게 휴대전화 단말을 구입할 기회를 제공하기 위해 단통법을 폐지한다\"고 설명했다.    사진은 이날 서울 시내 전자상가 휴대폰 판매점에 붙은 이동통신 3사 로고. 2024.1.22 nowwego@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 23일 정부가 이동통신 단말장치 유통구조 개선법(단통법) 전면 폐지를 추진해도 이동통신사들의 마케팅 비용 부담은 크게 늘지 않을 것으로 내다봤다.     안재민 NH투자증권 연구원은 \"이번 정책으로 통신사의 마케팅 비용이 일부 증가할 수는 있겠지만 그 폭은 크지 않을 것\"이라며 업계 전반적으로 마케팅 경쟁이 안정화된 상황을 그 근거로 들었다.    그는 \"최근에는 소비자들이 휴대전화를 통신사의 대리점이 아닌 삼성스토어, 애플스토어 같은 가두점이나 네이버, 쿠팡, 11번가와 같은 이(e)커머스 사이트에서 구매하는 비중이 늘었다\"면서 \"아울러 스마트폰 사양의 상향 평준화로 단말기 교체 수요가 줄어 통신사의 마케팅 비용이 상당히 안정화됐다\"라고 설명했다.    실제 NH투자증권에 따르면 통신 3사의 마케팅 비용은 지난 2019년 5G 도입 초기에 가입자 모집 경쟁으로 7조7천100억원(직전 해 대비 13.2% 증가)으로 집계됐고 2021년에는 7조9천500억원까지 늘었으나 2022년 7조7천500억원, 지난해 7조6천300억원(추정치)으로 줄어들었다.    안 연구원은 \"단말 시장의 경쟁이 안정화됐고 5G 보급률도 70%에 육박했으며 통신 3사 간의 경쟁보다는 알뜰폰 사업자(MVNO) 가입자로의 이탈이 더 많아진 상황이라 통신 3사 간의 경쟁이 벌어질 확률은 낮다\"라고 밝혔다.     KB투자증권도 단통법 폐지에 따른 통신사들의 부담이 크지 않을 것으로 봤다.     김준섭 연구원은 \"스마트폰 시장이 고가의 프리미엄 모델 중심으로 형성되면서 통신사의 보조금 집행 영향력은 제한적일 것\"이라고 설명했다.     그는 삼성전자의 갤럭시 사례를 예시로 들어 \"단통법 도입 직전인 2014년 출시됐던 갤럭시 S5의 출고가는 당시 86만8천원, 갤럭시 노트4는 95만5천원으로 현재 플래그십 단말기는 당시보다 약 42∼78% 비싼 수준\"이라며 \"통신사들이 예전처럼 공짜 단말기 프로모션 전략을 집행하기에는 용이하지 않다\"라고 평가했다.     또 \"통신사들이 마케팅에 활용할 수 있는 인공지능(AI) 및 빅데이터 솔루션을 공격적으로 도입하면서 과거 불특정 다수를 대상으로 집행하던 보조금 전략이 아니라, 수익성 높은 일부 고객에게 보조금 및 프로모션을 적용하는 전략으로 고도화했다\"며 마케팅 비용 효율성이 높아진 점을 강조했다.     김아람 신한투자증권 연구원도 \"통신 3사 모두 업황 둔화로 인한 수익성 감소에 대해 고민하고 있는데 (단통법 폐지에 따른) 기업과 소비자 간 거래(B2C) 마케팅 확대가 매력적인 선택지는 아닐 것\"이라고 짐작했다.     그는 \"단통법 폐지 여부와 그 구체적 내용이 결정되기까지는 시간이 필요할 것\"이라며 \"총선을 앞둔 만큼 단기적으로 통신업종 투자심리에 부정적 영향이 예상되지만, 당장 과도한 우려를 할 필요는 없다\"라고 말했다.     실제 이날 증시에서 통신 3사의 주가는 비교적 잠잠한 모습을 보였다.     SK텔레콤(-0.71%)과 KT(-0.15%)는 전날 대비 1% 미만의 하락세를 나타냈고, LG유플러스는 오히려 전일 대비 0.41% 소폭 상승해 강보합세로 거래를 마쳤다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 돌아온 기관 매수 속 2,470대서 강보합 마감(종합)",
        "date": "2024.01.23. 오후 3:52",
        "content": "기관, 6거래일 만에 '사자'…코스닥도 소폭 올라 840선 턱걸이\n\n\n\n코스피·원/달러 환율 오르며 개장(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23 nowwego@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 23일 돌아온 기관의 매수세에 힘입어 2,470대서 강보합세로 거래를 마쳤다.     이날 코스피는 전장보다 14.26포인트(0.58%) 오른 2,478.61로 장을 종료했다.    지수는 전장보다 13.97포인트(0.57%) 오른 2,478.32로 개장한 뒤 장중 2,482.84까지 오르기도 했으나 대체로 2,470대에서 등락을 반복했다.       유가증권시장에서 외국인과 기관이 각각 1천412억원, 2천49억원어치를 순매수하며 지수 상승을 이끌었다. 특히 기관은 지난 16∼22일까지 5거래일 연속 매도 우위를 나타내다가 이날 '사자'로 돌아섰다.     개인 홀로 3천583억원어치를 순매도했다.     수급 상황과 더불어 매크로 여건도 지수의 상승 동력이 됐다.    22일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.36% 오른 38,001.81로 거래를 마치며 전 거래일에 이어 역대 최고치를 경신했고, 스탠더드앤드푸어스(S&P)500지수도 전장 대비 0.22% 상승한 4,850.43으로 사상 최고치를 새로 쓰는 등 미국 증시발 훈풍이 국내 증시에도 영향을 미쳤다.    미국 연방준비제도(연준·Fed)의 금리인하 기대 재조정에도, 경제 연착륙 가능성과 그에 따른 업황 개선에 대한 기대로 기술주가 오름세를 보이면서 강세장을 끌어냈다.     이날 장중에 일본은행이 새해 첫 금융정책결정회의에서 현행 대규모 금융완화 정책을 유지하기로 했다는 소식이 전해졌지만, 앞서 시장이 노토(能登)반도 강진과 봄철 임금 협상 등을 고려해 통화정책 현상 유지를 예상했던 만큼 증시 영향은 크지 않았다.     시가총액(시총) 상위권에서 KB금융(4.26%), 현대차(2.61%), 카카오(2.30%) 등의 상승 폭이 특히 두드러졌다. 반면 SK하이닉스(-1.26%), 셀트리온(-1.09%) 등은 하락했다.    업종별로 금융업(2.31%), 증권(1.87%), 운수창고(1.67%) 등의 상승 폭이 특히 컸던 반면에 전기가스업(-0.85%), 통신업(-0.26%) 등은 약세로 마감했다.    코스닥지수 종가는 전장보다 0.42포인트(0.05%) 오른 840.11로 집계됐다.     지수는 전날보다 0.93포인트(0.11%) 오른 840.62로 출발해 장중 848.65까지 오르기도 했으나 이후 상승 폭을 축소, 오후에는 줄곧 840선 부근에서 등락했다.    코스닥시장에서는 개인 홀로 627억원어치를 순매수했고 외국인과 기관은 각각 474억원, 59억원어치를 순매도했다.     시총 상위권에서 LS머트리얼즈(-7.41%), 에코프로비엠-(3.43%), 레인보우로보틱스(-2.78%) 등은 하락세로 거래를 마쳤다. 반면 루닛(8.21%), HLB(7.02%), HPSP(6.47%) 등은 상승세로 마감했다.     이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 7조8천840억원, 11조6천억원으로 집계됐다.       ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 '사자' 속 강세…에코프로 2형제 또 '하락'",
        "date": "2024.01.23. 오후 3:49",
        "content": "코스닥 강보합…개인 매수 우위\n\n\n\n23일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스국내 증시가 상승 마감했다. 23일 코스피지수는 전거래일 대비 14.26포인트(0.58%) 오른 2478.61에 거래를 마쳤다. 외국인과 기관이 각각 1384억원, 2049억원어치 사들였고, 개인 혼자 3584억원어치 팔아치우며 차익실현에 나섰다. 코스피 시가총액 상위종목은 삼성전자(0.13%), LG에너지솔루션(0.4%), 삼성바이오로직스(0.76%), 현대차(2.61%) 등 대체로 빨간불을 켰다. 반면 최근 3거래일 연속 상승하며 신고가를 경신했던 SK하이닉스(-1.26%)는 1% 넘게 내렸다. 셀트리온(-1.09%)도 1% 이상 약세를 보였다.  이날 코스닥지수는 강보합을 나타냈다. 지수는 전장 대비 0.05% 상승한 840.11를 가리켰다. 지수는 장중 변동성을 키웠지만, 개인 '사자'에 힘입어 소폭 올랐다. 개인 혼자 627억원어치 순매수한 반면 외국인과 기관은 각각 462억원, 60억원어치 순매도했다. 코스닥 시총 상위단은 혼조세를 그렸다. HLB는 7%가량 올랐다. 진양곤 HLB그룹 회장의 HLB테라퓨틱스 주식 매입 소식에 그룹주 전반에 훈풍을 불어넣었다. HPSP(6.47%)는 호실적 전망에 6% 넘게 급등해 셀트리온제약을 제치고 코스닥 시가총액 5위로 올라섰다.반면 전일 급락한 에코프로비엠(-3.43%), 에코프로(-1.36%)는 이날도 부진했다. 에코프로는 8거래일, 에코프로비엠은 3거래일 연속 하락세를 지속했다. 원·달러 환율은 전날보다 5.5원 내린 1333.4원에 마감했다. 22일(현지시간) 뉴욕증시는 TSMC 실적 호조 이후 반도체 및 인공지능(AI) 수요 기대감이 지속되면서 일제히 상승했다. 다우존스30산업평균지수는 전장보다 138.01포인트(0.36%) 오른 3만8001.81로 거래를 마쳤다. 지수가 종가 기준 3만8000포인트를 찍은 건 이번이 처음이다.스탠더드앤드푸어스(S&P)500지수도 전장보다 10.62포인트(0.22%) 증가한 4850.43으로 장을 마감해 지난주 금요일에 이어 2거래일 연속 사상 최고치를 갈아치웠다. 나스닥지수는 전장보다 49.32포인트(0.32%) 뛴 1만5360.29로 거래를 마쳤다. 애플은 마이크로소프트(MS)에 뺏긴 시가총액 1위에 다시 올라섰다."
    },
    {
        "title": "[코스피 마감]美훈풍 탄 코스피, 2470선 안착",
        "date": "2024.01.23. 오후 3:41",
        "content": "개인 '팔자' vs 외국인·기관 '사자'업종 전반 상승…금융업 2%대↑\"오픈AI CEO 방한이 반도체 기대↑\"시총상위 일제히 오름세…SK하이닉스 1%↓[이데일리 김보겸 기자] 코스피 지수가 반도체와 인공지능(AI) 수요 확대 기대감에 2470선에 오르며 마감했다. 외국인과 기관 순매수가 이어지며 지수 상승을 견인했다. \n\n\n\n23일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 14.26포인트(0.58%) 오른 2478.61에 마감했다. 이날 코스피는 전거래일보다 13.97포인트(0.57%) 오른 2478.61에 개장해 2480선을 넘기도 했다. 한지영 키움증권 연구원은 “오픈 AI의 최고경영자(CEO) 샘 올트만의 주중 국내 방한 소식이 반도체 및 AI 관련 업체들과의 협업 및 투자 기대를 키웠다”고 설명했다. 수급 주체별로는 개인이 홀로 3584억원을 순매도했다. 외국인과 기관은 각각 1412억원, 2049억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 1661억원 매수 우위를 나타냈다. 업종별로는 대부분 상승했다. 금융업이 2.31% 올랐고 운수창고, 증권, 보험, 운수장비, 비금속광물, 화학 등이 1% 넘게 강세 마감했다. 반면 전기전자와 전기가스업, 통신업은 1% 미만 내림세였다. 시가총액 상위 종목들도 대부분 올랐다. 삼성전자(005930)는 0.13% 오른 7만5200원에 거래를 마쳤다. LG에너지솔루션(373220)도 0.40% 올랐다. 삼성바이오로직스(207940)는 0.76% 오른 79만9000원에 장을 마감했다. 현대차(005380) 카카오(035720)는 2%대 상승했다. 반면 SK하이닉스(000660)는 1.26% 내린 14만800원에, 셀트리온(068270)은 1.09% 내린 18만1600원에 거래를 마쳤다.종목별로는 유니퀘스트(077500)가 상한가에 올랐다. ‘한동훈 테마주’인 대상홀딩스 대상홀딩스우(084695)도 상한가를 기록했다. 반면 에코프로머티(450080)는 11.46% 내렸다. 이날 코스피 거래량은 4억6123만주, 거래대금은 7조8728억원으로 집계됐다. 상한가 3개 종목을 포함해 485개 종목이 올랐고 하한가 없이 381개 종목이 내렸다. 71개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]강보합 840선…HPSP 시총 5위 등극",
        "date": "2024.01.23. 오후 3:40",
        "content": "개인 홀로 ‘사자’…2거래일 만 상승 전환테슬라 약세 속 에코프로비엠 3%·에코프로↓업종별 전기전자 2%↑ 디지털컨텐츠 2%↓[이데일리 이은정 기자] 23일 코스닥 지수가 강보합 마감했다. 이날 시가총액 상위 2차전지주가 약세를 이어갔고, HPSP(403870)는 견조한 실적 전망에 52주 신고가를 갈아치우며 셀트리온제약(068760)을 제치고 시총 5위로 올라섰다.\n\n\n\n마켓포인트에 따르면 코스닥 지수는 전 거래일보다 0.42포인트(0.05%) 상승한 840.11을 기록했다. 2거래일 만에 상승 전환했다.최유준 신한투자증권 연구원은 “반도체 등 연초 이후 수익률이 좋았던 업종을 중심으로 차익실현 매물이 출회됐다”며 “소프트웨어는 인공지능(AI) 모멘텀이 지속됐고, 반면 헬스케어, 엔터주에 저가 매수세가 유입되며 양호한 주가 흐름을 보였다”고 말했다.수급별로는 외국인이 474억원, 기관이 60억원 팔아치웠고, 개인은 627억원 사들였다.업종별로 혼조세였다. 일반전기전자는 2%대, 비금속, 종이목재, 금융은 1%대 하락했다. 통신서비스, 음식료, 운송, 금속, 통신장비, 기계장비, 의료정밀기기, 섬유의류, 제조, 반도체, IT H/W은 1% 미만 내렸다. 방송서비스, 디지털컨텐츠, 출판매체복제는 2%대, 제약, 통신방송서비스, 컴퓨터서비스는 1%대, 화학은 1% 미만 상승했다.2차전지주는 실적 발표를 앞둔 테슬라의 약세 속 이날 장중 상승세를 보였지만 하락 전환해 마감했다. 에코프로비엠(247540)은 3%대, 에코프로(086520)는 1%대 하락했고 엘앤에프(066970)는 1%대 상승했다. 업계와 외신에 따르면 모건스탠리는 테슬라에 대해 비중확대 의견을 유지하고 12개월 목표주가를 380달러에서 345달러로 하향 조정했다. 글로벌 전기차 모멘텀이 주춤하고 있고, 시장은 수요 대비 공급 과잉으로 단기적으로 주가에 부정적 영향을 미칠 수 있다는 판단이다.HPSP는 이날 6%대 강세를 보이며 52주 신고가를 경신했고, 셀트리온제약을 넘어서 코스닥 시총 5위로 올라섰다. 한국투자증권은 HPSP에 대해 지난해 4분기 실적이 컨센서스를 웃돌 것으로 전망하며, 2026년까지 생산능력 확대와 D램 응용처 확대에 따른 고성장을 전망했다. 목표주가는 4만원에서 5만8000원으로 상향 조정했다.HLB(028300)도 7%대 급등했다. HLB테라퓨틱스(115450)는 4%대, HLB바이오스텝(278650)은 19%대 오르는 등 HLB 계열주 전반이 상승세를 보였다. 이날 공시에 따르면 진 회장은 HLB테라퓨틱스 주식 10만주를 매입했다. 지난해 7월 8만주를 매입한 후 두번째다. 진 회장의 소유 비율은 0.11%에서 0.24%로 높아졌다.LS머트리얼즈(417200)는 7%대, 클래시스(214150)는 4%대 하락했고, 셀트리온제약(068760), 레인보우로보틱스(277810)는 2%대, 리노공업(058470), 이오테크닉스(039030), 동진쎄미켐(005290)은 1%대, 알테오젠(196170)은 1% 미만 하락했다. 루닛(328130)은 7%대, JYP Ent.(035900)는 1% 미만 상승했다.이날 코스닥 거래량은 12억2698만주, 거래대금은 11조5901억원이었다. 825개 종목이 올랐고, 704개 종목이 하락했다. 101개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 0.58% 상승 2478.61선 마감…코스닥 0.05%↑(2보)",
        "date": "2024.01.23. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 23일 코스피는 전날 종가와 비교해 14.26포인트(p)(0.58%) 상승한 2478.61로 마감했다.코스닥은 전날 대비 0.42p(0.05%) 상승한 840.11를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 5.5원 내린 1333.4원에 마감했다."
    },
    {
        "title": "코스피, 2,470대서 강보합세로 장 마감",
        "date": "2024.01.23. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 23일 2,470대에서 강보합세로 거래를 마쳤다.     이날 코스피는 전장보다 14.26포인트(0.58%) 오른 2,478.61로 장을 종료했다.    지수는 전장보다 13.97포인트(0.57%) 오른 2,478.32로 개장한 뒤 장중 2,482.84까지 오르기도 했으나 대체로 2,470대에서 등락을 반복했다.    코스닥지수 종가는 전장보다 0.42포인트(0.05%) 오른 840.11로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] HD현대중공업, 실적 개선에 주가 상승 뒤 보합 마감(종합)",
        "date": "2024.01.23. 오후 3:34",
        "content": "HD현대중공업이 건조해 지난 2022년 인도한 초대형 에탄운반선[HD현대 제공]    (서울=연합뉴스) 송은경 기자 = 지난해 흑자 전환에 성공한 HD현대중공업이 23일 장 초반 4%대로 오르다가 보합으로 장을 마쳤다.    이날 유가증권시장에서 HD현대중공업 주가는 전 거래일 종가와 같은 11만9천원에 거래를 종료했다. 개장 직후에는 4.54% 올라 12만4천400원에 거래되기도 했다.    HD현대중공업은 작년 매출액이 전년 대비 32.3% 증가한 11조9천639억원, 영업이익은 1천786억원을 기록해 흑자 전환했다고 전날 장 마감 뒤 공시했다.    변용진 하이투자증권 연구원은 \"작년 4분기 매출은 3조4천131억원, 영업이익은 1천386억원으로 3개 분기 연속 흑자를 달성했다\"며 \"매출과 영업이익은 각각 컨센서스 대비 5.3%, 64.2% 상회한 기대 이상의 호실적\"이라고 짚었다.    변 연구원은 \"대부분 일회성 해양 충당금 환입으로 알려져 내실은 아직 다소 아쉬운 면이 있지만 매출 증가는 긍정적\"이라고 덧붙였다. 목표주가는 15만4천원, 투자의견은 '매수'를 유지했다.    정연승 NH투자증권도 목표주가 15만원과 투자의견 '매수'를 유지하며 \"해양 부문 고정비 부담으로 올해 실적 개선 속도는 더디지만 장기 이익 개선 방향은 명확하다\"고 주장했다.    이어 \"올해 수주 목표로 95억3천만달러를 제시했으나 전날 기준으로 상선 부문에서 이미 13억3천만달러를 수주해 14%를 달성했다\"며 \"올해 예상 수주 금액은 104억달러로 목표를 초과 달성할 전망\"이라고 내다봤다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오뱅크, 대환대출 주담대 확대 수혜 기대에 상승(종합)",
        "date": "2024.01.23. 오후 3:34",
        "content": "카카오뱅크[카카오뱅크 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 카카오뱅크가 대환대출 인프라의 주택담보대출(주담대) 확대 수혜주로 거론되면서 23일 주가가 상승했다.     카카오뱅크는 이날 유가증권시장에서 전 거래일 대비 5.21% 오른 2만9천300원에 거래를 마쳤다.    이는 최근 온라인 원스톱 대환대출 플랫폼 서비스에 아파트 주담대가 포함되면서 카카오뱅크에 기회로 작용할 것이라는 증권가 평가에 따른 영향으로 풀이된다.    앞서 금융위원회와 금융감독원은 지난 9일부터 대환대출 인프라에서 아파트 주담대를 갈아탈 수 있도록 했다.     이에 대해 정준섭 NH투자증권 연구원은 \"높은 자본 비율과 낮은 조달 비용, 다수의 앱 사용자를 갖춘 카카오뱅크의 수혜를 전망한다\"며 \"2023년에 이어 2024년에도 주택 관련 대출이 카카오뱅크 대출 성장을 주도할 것\"이라고 예상했다.    그러면서 목표주가를 3만1천원에서 3만7천원으로 상향 조정했다.    정광명 DB금융투자 연구원도 \"개인사업자대출 담보대출 등 아직 취급하지 않는 상품 도입을 통한 추가 대출 성장 가능성도 남아 있다\"며 \"기존 추정보다 높은 대출 성장이 2024년과 그 이후에도 예상된다\"는 점을 고려해 목표주가를 3만3천원에서 3만6천원으로 올렸다.    engine@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.43p(0.05%) 오른 840.12 마감",
        "date": "2024.01.23. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 23일 코스닥 마감"
    },
    {
        "title": "이마트·롯데쇼핑 오를 일만 남았다?…증권가 전망은",
        "date": "2024.01.23. 오후 3:33",
        "content": "의무휴업일 폐지에 주가 화색증권가선 \"반짝 상승 그칠수도\"\n\n\n\n정부가 대형마트의 공휴일 의무휴업 제도를 폐지하기로 결정하면서 대형마트주 주가에 화색이 돌고 있다. 증권가에서는 단기적으로 투자심리 개선이 나오겠지만 장기적으로는 결국 소비심리가 살아나야 한다고 내다봤다. 23일 이마트는 0.9% 오른 7만2200원에 거래 중이다. 전날 5.3% 오른 뒤 이날도 소폭 상승세를 보이고 있다. 롯데쇼핑은 전날 4.3% 오른데 이어 이날도 1.1%가량 올라 강세를 이어가고 있다. 전날 정부가 대형마트의 의무휴업일 지정제도를 개선하겠다고 밝히면서 주가가 뛰었다. 의무휴업일을 주중으로 옮기는 대신 주말은 계속 영업할 수 있도록 하겠다는 것이다. 증권사들은 공휴일 의무휴업 규제가 풀리면 대형마트 실적도 함께 개선될 것으로 내다봤다. 한화투자증권은 이마트의 올해 연간 영업이익이 기존 대비 20%, 롯데쇼핑은 기존 대비 6% 증가할 것으로 내다봤다. 대신증권도 내년도 기준 이미트 영업이익이 기존 대비 22%, 롯데쇼핑은 12% 올라갈 것으로 추정했다. 마트주들은 국내 소비 위축으로 작년 코스피 회복세에도 약세를 면치 못했다. 이마트는 최근 1년 사이 주가가 31.8% 하락했고 롯데쇼핑도 24.4%나 빠졌다. 이마트는 4분기 영업이익 전망치도 1개월 전 539억원에서 최근 329억원으로 38.9% 하향됐다. 다만 의무휴업일 제도를 변경하려면 유통산업발전법을 개정해야해 야당의 반대가 거셀 경우 개정 자체가 무산될 가능성도 있다. 온라인 쇼핑으로 수요가 몰리며 대형마트들이 구조조정을 겪고 있는 현실을 고려하면 규제가 폐지되더라도 단기적인 효과에 그칠 것이라는 게 전문가들의 진단이다. 유정현 대신증권 연구원은 \"의무휴업 규제 폐지는 주가에 단기 재료로 그칠 가능성이 크다\"며 \"대형마트의 구조적 수요 감소를 향후 각 기업이 어떻게 극복하는지 기업별 전략이 더욱 중요하다\"고 했다."
    },
    {
        "title": "[코스피] 14.26p(0.58%) 오른 2478.61 마감",
        "date": "2024.01.23. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 23일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 5.5원 내린 1333.4원 마감",
        "date": "2024.01.23. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 23일 미국 USD 환율"
    },
    {
        "title": "서유석 금투협회장 “주주환원률 높이는게 코리아디스카운트 해소의 지름길”",
        "date": "2024.01.23. 오후 3:31",
        "content": "서유석 금융투자협회장이 23일 여의도 금융투자협회에서 열린 출입기자단 신년간담회에서 발언하고 있다. <금융투자협회>“배당 문제를 전향적으로 검토해야한다. 자사주 매입의 경우에도 소각으로 이어지도록 해야 주주환원률을 높여 코리아 디스카운트(국내 주식 저평가)를 해소할 수 있다.”서유석 금융투자협회장은 23일 여의도 금융투자협회에서 열린 취임 2년차 기자간담회에서  “리스크 관리와 내부통제 강화를 발판으로 코리아 디스카운트 해소 등 시장과 산업의 재도약을 이루겠다”면서 이같이 말했다.그는 또 국민의 자산형성 및 관리 지원을 위해 “합리적 개인종합자산관리계좌(ISA)처럼 세제 인센티브를 바탕으로 한 새로운 금융제도 도입이 필요한 시점”이라며 “비우량채권에 집중 투자하는 ‘하이일드펀드’ 세제 혜택 연장 및 확대를 건의하겠다”고 했다.서 회장은 또 자본 정체를 막기 위한 기업성장집합투자기구(BDC) 도입과 사적연금 수익률 개선을 위한 자산배분형 ‘디딤펀드’도 지속 추진한다는 방침도 제시했다.한편 최근 홍콩 H지수(항셍중국기업지수) 급락으로 이를 기초자산으로 삼은 주가연계증권(ELS)의 대규모 손실 사태와 관련해선 “올해 약 16조원 규모 만기 도래가 예정됐는데 상당 부분이 상환되면 재발행되기 어려워 시장 축소가 불가피하다”면서 “최대한 타격 규모를 막아보겠다”고 말했다.시장 불안 요인으로 꼽히는 부동산 프로젝트파이낸싱(PF)와 관련해서는 “해외 부동산 공모펀드 문제를 해결하기 위한 리파이낸싱 펀드 조성에 대한 협의도 진행하고 있지만 합의가 잘 이뤄지지 않는다”면서 “지난 2022년말부터 운영중인 ‘ABCP 매입 프로그램’을 오는 2025년 2월말까지 연장 운영하겠다”고 말했다.연초 윤석열 대통령이 ‘증시 선진화’ 일환으로 거론했던 금융투자소득세 폐지에 대해선 “국회에서 법으로 정해진 사안이기 때문에, 여야 논의 과정을 지켜보는 중”이라면서 “논의 결과에 따라 차질 없게 대응해 나갈 생각”이라고 했다."
    },
    {
        "title": "증권금융-KB, 동반성장협약식",
        "date": "2024.01.23. 오후 3:24",
        "content": "윤창호 한국증권금융 사장(왼쪽)과 이재근 KB국민은행장(오른쪽)이 동반성장협약을 체결한 후 기념촬영을 하고 있다.한국증권금융은 KB국민은행과 22일 서울 KB국민은행 신관에서 ‘상생(相生)과 사회적 가치 실현을 위한 동반성장협약식’을 실시했다.두 기관은 협약에 따라 400억원의 대출 재원으로 우리사주 제도를 도입한 중소기업에 낮은 금리의 대출을 실시할 예정이다.윤창호 한국증권금융 사장은 “이번 협약을 통해 고금리로 어려움을 겪는 중소기업에게 금리감면 혜택을 제공하고, 중소기업의 우리사주제도 도입 활성화에 더욱 기여하겠다”고 말했다."
    },
    {
        "title": "신생운용사도 예외없다…금감원, 단순·반복 법규 위반 경고",
        "date": "2024.01.23. 오후 3:23",
        "content": "사모운용사 법규 위반사례 및 유의사항 안내집합투자규약 맞게 운용···투자한도·레버리지 따져야공정가액으로 자산평가···“부실자산 평가 확실히”금융사 임원 겸직 불가 재확인···정확한 보고·공시 당부\n\n\n\n서울경제DB[서울경제] 신생 소규모 사모운용사들의 단순 반복적인 법규위반이 이어지면서 금융당국이 단속에 나섰다.금융감독원은 23일 “지난해 사모운용사에 대한 전수검사 과정에서 자본시장법과 지배구조법 위반이 대거 적발됐다”며 “경미한 위반사항이라도 반복적인 법규 위반은 투자자 보호를 저해하고 시장참여자의 도덕적 해이를 야기할 수 있다”고 지적했다. 이에 금감원은 사모운용사들의 유형별 지적사례 및 유의사항을 안내했다.\n\n\n\n사모운용사 유형별 주요 지적사항. 자료 제공=금융감독원유의사항에 따르면 먼저 운용사는 집합투자규약에 따라 펀드를 운용해야 한다. 펀드 설정 당시 집합투자규약에 투자대상 취득 한도를 잘못 기재했거나, 편입 비율 위반 여부를 인지하지 못한 채 계속 운용해선 안 된다. 외부회계감사에 따른 계정과목 재분류로 투자한도와 레버리지 비율 등이 초과할 수 있어 각별히 유의해야 한다.예컨대 A자산운용은 특정 펀드를 집합투자규약에 증권형 사모집합투자기구로 명시하고로 실제로는 P2P대출채권에 투자하는 법규 위반을 저질러 적발됐다.펀드에 속한 자산은 명확한 근거에 따라 공정가액으로 평가할 것도 당부했다. 부실화된 원리금채권을 합리적인 근거 없이 과대평가하거나 연체가 발생해 부실우려채권이 됐는데도 집합투자재산평가위원회를 개최하지 않고 공정가치로 미평가해서는 안된다.금감원 관계자는 “부도채권 등 부실화된 자산은 원리금 회수 가능성을 감안해 부실우려단계, 발생단계, 개선단계, 악화단계 등 4단계로 분류해 적정하게 평가해야 한다”고 강조했다. 특히 발생단계로 분류된 부도채권 원금은 분류일에 원금 100분의 80 이상을 상각처리해야 한다.한편 보고와 공시 의무 관련 유의사항도 거듭 강조했다. 먼저 운용사가 겸영·부수업무를 할 때는 업무 시작 2주 이내에 금융위원회에 보고해야 한다. 또한 펀드편입 주식이 의결권 공시대상법인이 발행한 주식에 해당하는 경우, 의결권 행사뿐만 아니라 미행사의 경우에도 그 내용 및 사유를 공시해야 한다. 실제 B자산운용은 5개 펀드가 소유하고 있는 의결권 공시대상법인의 의결권을 행사했는데도 내용과 사유를 공시하지 않아 적발됐다.아울러 금융회사 상근임원은 다른 영리법인의 상시업무에 종사할 수 없다. 변호사 자격이 있는 자산운용사 대표가 법무법인 대표변호사로 종사하는 것도 불가능하다. 임원과 준법감시인, 업무집행책임자를 해임하는 경우에는 금융위원회·금감원에 보고해야 한다. 임원은 금융회사 및 협회 등 인터넷 홈페이지 공시 의무도 있다.금감원 관계자는 “운용사 내부통제 담당자 및 준법감시인 등과 간담회를 주기적으로 개최해 위법 사항이 재발하지 않도록 지도할 예정”이라며 “운용사가 신규 등록할 경우에도 동 유의사항을 제공해 의도치 않은 법규 위반을 예방하는 조치도 병행할 예정”이라고 말했다."
    },
    {
        "title": "[MK시그널] 아프리카TV, 트위치 철수에 올해 7% 수익률 기록",
        "date": "2024.01.23. 오후 3:22",
        "content": "트위치의 한국 철수 예정 소식에 아프리카TV가 올해 7%에 가까운 수익률을 기록하고 있다.아프리카TV는 트위치가 한국에서 철수한 이후 유명 스트리머들이 아프리카TV로 이적할 수 있다는 기대감에 주가가 올해 20% 이상 올랐다.국내·미국 주식 투자 서비스 MK시그널은 6.82% 수익률을 달성하며 차익실현에 성공했다.MK시그널은 인공지능(AI)이 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션(앱)으로 제공하는 매일경제 증권 정보 서비스다.특히 아프리카TV는 별풍선 매출 증가에 따라 4분기 호실적이 기대되고 있다.삼성증권은 별풍선 매출 증가로 아프리카TV의 4분기 플랫폼 매출이 전년 대비 26% 증가할 것이라고 전망했다.또 오는 2월 말 국내 서비스를 종료할 예정인 트위치에서 최상위 스트리머들이 아프리카TV로 넘어올 가능성이 높은 것도 호재다.오동환 삼성증권 연구원은 “현재 천 명 이상의 트위치 스트리머가 아프리카TV 이적을 결정했다”며 “아프리카TV는 안정적인 플랫폼 운영 노하우와 강력한 후원자 풀에 더해 스트리머 지원 프로그램을 제공하여 트위치 스트리머와 시청자 풀을 상당부문 흡수할 전망”이라고 분석했다. 그는 “올해 트위치 스트리머 유입으로 월간 순방문자수(MUV)가 20% 이상 증가할 것으로 추정된다”고 덧붙였다.MK시그널에 따르면 이달 9~15일까지 주간 단위로 AI가 매매한 종목 가운데 수익률 상위를 집계한 결과, 국내 주식은 아프리카TV(6.82%), 서진시스템(5.47%), 하나투어(4.13%) 순으로 높았다. 미국 주식은 갭(GPS·69.38%), CECO인바이론멘탈(CECO·40.51%), H&R블록(HRB·39.69%), 클린스파크(CLSK·37.10%), 트래블주(TZOO·35.22%) 순이었다."
    },
    {
        "title": "[게시판] 대신증권, 코스피 투자전략 온라인 세미나 25일 개최",
        "date": "2024.01.23. 오후 3:13",
        "content": "대신증권[대신증권 제공. 재판매 및 DB 금지]    ▲ 대신증권은 오는 25일 오후 4시부터 올해 1분기 코스피 대응 전략 관련 온라인 세미나를 개최한다고 23일 밝혔다. 이경민 대신증권 FICC리서치부장이 연초 국내 주식시장 부진의 원인을 진단하고 향후 주가 흐름 및 투자전략에 관해 설명할 예정이다. 참여를 원하는 경우 대신증권 홈페이지 및 홈트레이딩시스템(HTS), 모바일트레이딩시스템(MTS)을 통해 신청하면 된다. (서울=연합뉴스)"
    },
    {
        "title": "[마켓칼럼] 지금은 '주식시장의 4국면' 중 어디에 있을까",
        "date": "2024.01.23. 오후 3:04",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n박병창 교보증권 이사  이론적으로 볼때 지금은 어떤 시황인가?2024년 1월 둘째 주말, WSJ에서는 이코노미스트 71명 대상 설문조사 결과를 발표했다. 연준의 기준금리 인하는 상반기 1~2회에 그칠 것이며 첫 인하는 5월 이후에 시작될 것이라고 내다봤다. 연중 금리 인하는 3회 정도로 시장에서 기대하는 6회는 과도한 기대로 관측했다. 경제 성장률은 1%대로, 지난해 예상(2.6%) 대비 둔화될 것으로 예상했다. 경기침체 가능성은 39%로 봤다. 지난해 10월에 예측한 경기침체 가능성은 48%였으므로 침체 가능성은 낮아졌다고 판단한 셈이다.월평균 신규 일자리는 6만4천개(23년 22.5만개)로, 고용시장 과열은 둔화돼 실업률은 올해 6월엔 4.1%로 상승할 것으로 봤다. 물가지표인 PCE는 지난해 11월 3.2%에서 올해 말 2.3%까지 떨어질 것으로 봤다. \n\n\n\n2023년 경기침체를 예상했던 이코노미스트들의 고충을 우화한 그림이다.늘 경기 전망을 하지만 예상과 어긋난 경우가 많아 주기적으로 수정을 해야 한다. 특히 주식 시장은 경기 전망과 전혀 다른 움직임을 보일 때가 많다. 연초 시점에서 이코노미스트들의 경기 전망과 시장 전문가들의 주식 전망을 함께 비교해 보는 것도 의미 있는 분석이 될 것이다. 주식 시장의 흐름을 판단할 때 가장 대중적으로 쉽게 인용하는 것은 우라가미 구니오의 '경기와 금리 사이클을 반영하며 움직이는 주식 시장의 4국면'이다.경기가 둔화되면 기업실적은 하락하지만, 경기 부양을 위한 금융완화 정책으로 유동성이 늘어나 주식 시장이 상승하는 국면을 '금융장세'라고 한다. 경기가 저점을 통과하고 상승하는 초입의 국면이라고 볼 수 있다.이후 점차 경기가 회복되며 기업 실적이 좋아지는 국면에서 서서히 금리를 올리고 주식 시장도 상승하는 국면을 '실적장세'라고 한다.경기 사이클이 정점을 향하면 과열을 막기 위해 금융 긴축 정책을 펴는데 이때는 경기와 기업 실적은 좋지만 주식 시장은 급격히 하락한다. 이를 '역금융장세'라고 한다.이후 경기가 계속 둔화하면서 기업실적도 하락하는 국면을 '역실적 장세'라고 부른다. 결국 경기를 반영한 금융정책으로 인해 주식 시장의 대세 사이클이 만들어지는 셈이다. 지금은 어떤 국면일까? 글로벌 경기는 팬데믹 후 점차 좋아지긴 했으나 올해부터는 본격적으로 둔화될 것으로 전망된다.서두의 이코노미스트들의 분석처럼 노동시장과 소비가 둔화되면서 '경기침체에 빠질 것인가’를 논하고 있다. 연준은 기준금리를 2022년~2023년 중반까지 인상하다가 이후 동결에 나섰고, 올해는 인하를 예고하고 있다.이 상황을 우라가미 구니오의 이론에 대입하면 금리 인상의 역금융장세를 지났고, 경기와 기업 실적이 둔화되는 역실적 장세에 진입하고 있다고 볼 수 있다. 역실적 장세에서 침체기에 진입하면 중앙은행은 빠른 속도로 금리 인하를 추진할 것이다. 이는 향후 주식 시장의 힘든 시기가 남아 있는 것이다. 역실적 장세에서 금융장세로 전환되는 구간이 가장 힘든 구간이다. 그래서 올해의 화두는 ‘얼마나 깊은 경기 침체에 들어가느냐’ 논란이 지속 되고 있는 것이다.옐런 장관을 비롯한 정책 관계자들의 분석은 정책으로 방어 가능한 얕은 침체(연착륙)가 있을 것이라고 한다. 이후 다시 경기는 상승 사이클로 진입할 수 있다는 것이다. 그 과정에서 연준의 금리 정책을 얼마나 효과적으로 사용할 것인가도 시장의 관심거리다.반면, 경기 연착륙에 실패한다는 얘기는 깊은 침체에 빠진다는 것이다. 경착륙은 ‘기본값'이 되고, ‘시스템 위기’가 우려되는 상황이 빚어지는 것이다. 발생했다. 그러한 상황을 막는 것이 중앙은행의 책무이며 정부의 정책이다. 월가의 전문가들은 역사적 신고가에 이르는 현재의 강세장을 보며 향후 시장 약세 전망을 내놓고 있다. 로젠버그 리서치는 “21년 말~22년 초와 비슷하다\"고 말한다. 그는 \"시장은 신고가이며 심리는 탐욕에 이르렀으며 증시 펀더멘털은 그 때보다도 좋지 않다\"며 하락을 전망하고 있다.JP모건 전략가들은 아직 안정되지 못한 인플레와 지정학 리스크 등 악재로 하락할 것이라고 분석한다. 골드만삭스는 \"헤지펀드들이 빅테크 M7 주식을 매도하고 있다\"며 \"시총 상위 종목들의 상승으로 버텨온 시장이 하락할 것\"이라고 내다보고 있다. 도이치뱅크는 \"연준이 올해 금리를 150bp 내리면 희소식이 아니\"라며 \"금리 인하 기대로 인한 시장 상승이 과하다\"고 말하고 있다. 2023년에는 많은 분석가들의 전망이 틀렸다. 이코노미스트들은 경기 둔화 전망이 틀렸고, 시장 전문가들은 경기와 연동한 시장 약세 전망이 틀렸다. 경기는 견조했고 시장은 역사적 신고가에 이르렀다.이번 4분기 이익 전망에서 팩트셋은 S&P500의 순이익이 1.3%, 매출액은 3.1% 증가할 것으로 보고 있다. 반면 번스타인 전망을 보면 이번 4분기에 매그니피센트로 불리우는 7개 종목의 EPS는 48%, 매출은 12% 증가로 예상하고 있다. 결국, 일반적인 이론과 다른 시장 움직임은 수급의 논리 때문이다.시총 상위로 유입되는 전세계 개인투자자들의 막대한 자금으로 쏠림 현상이 만들어 낸 것이다. 그로 인한 주가 상승은 숏 플레이어들의 급한 숏커버를 유발했고, 주가는 더 탄력을 받으며 상승한 면도 있다.결국 환율, 금리, 경기 사이클을 바탕으로 현재 상황은 결코 녹녹치 않다. 올해 1월 코스피는 지속적으로 약세를 보이고 있다. 삼성전자의 ‘어닝 미스’를 포함한 다수의 대형주들이 좋지 않은 실적을 발표하고 있다.올해 금융완화 정책이 시장을 상승 전환 시킬 것이라는 기대는 시장의 급락을 방어할 수 있겠지만, 반도체를 중심으로한 기업 실적의 턴어라운드가 명확해 져야 주가가 제대로 상승할 수 있다. 그 사이 반짝반짝 빛나는 이익 성장을 보여주는 주식으로 자금 쏠림은 가속화되어 주가 차별화는 심화될 것이다.엔비디아의 ‘젠슨 황’은  \"지난 40년간 반도체 혁명이 있었다면 이제부터는 AI혁명이 시작될 것\"이라며 \"24년 올해가 원년이 될 것이다\"라고 피력한다. 숲 보다는 나무에 집중하고 ‘선택과 집중’에 치중해야 할 것이다."
    },
    {
        "title": "[특징주]HLB 계열주 상승세…진양곤 회장 추가 매수",
        "date": "2024.01.23. 오후 2:45",
        "content": "[이데일리 이은정 기자] HLB(028300) 계열주 전반이 상승하고 있다. 진양곤 HLB그룹 회장은 HLB테라퓨틱스(115450) 주식 10만주를 추가 매수했다.23일 마켓포인트에 따르면 이날 오후 2시30분 HLB는 전 거래일보다 3950원(8.27%) 상승한 5만1800원에 거래되고 있다. HLB테라퓨틱스(115450)는 2.98%, HLB생명과학(067630)은 3.38%, HLB(028300)바이오스템은 22.89%, HLB(028300)사이언스는 4.47% 상승하고 있다.이날 공시에 따르면 진 회장은 HLB테라퓨틱스 주식 10만주를 매입했다. 지난해 7월 8만주를 매입한 후 두번째다. 진 회장의 소유 비율은 0.11%에서 0.24%로 높아졌다.지난해 HLB가 66만주를 장내매수하고, HLB테라퓨틱스 안기홍 대표도 5만3190주를 장내 매입하며 HLB테라퓨틱스의 지분을 늘리는 등 특수관계인들이 장내매입을 확대하고 있다.그룹 관계자는 “HLB테라퓨틱스의 글로벌 3상 2건이 순항하며, NK치료제에 대한 기대감이 어느 때보다 높다”며 “기존 약물 대비 높은 경쟁력을 고려 시, 3상 완료 후 신약허가 절차가 진행되면 회사는 물론 그룹 전체의 기업가치를 크게 끌어올릴 것”이라고 평가했다."
    },
    {
        "title": "“국내 주식시장 부진 원인은?”…대신증권, 온라인 세미나 개최",
        "date": "2024.01.23. 오후 2:42",
        "content": "25일 온라인 세미나서향후 주가흐름 전망 및 투자전략 제시[이데일리 원다연 기자] 대신증권이 온라인을 통해 1분기 국내주식 대응방안과 투자전략을 제시한다. 대신증권은 오는 25일 ‘24년 코스피, 1분기 대응전략이 연간 수익률을 결정한다’를 주제로 온라인 세미나를 개최한다고 23일 밝혔다.이번 세미나에는 이경민 FICC리서치부장이 강연자로 나서 연초 부진한 국내 주식시장에 대해 원인을 진단한다. 향후 주가흐름 전망 및 투자전략과 관련한 인사이트도 제시할 예정이다. 세미나는 25일 오후 4시부터 ‘줌(Zoom)’ 플랫폼을 통해 진행된다. 세미나 참여는 대신증권 및 크레온 홈페이지와 HTS, MTS에서 신청할 수 있다. 신청자는 세미나 접속이 가능한 링크를 문자메시지로 받아볼 수 있다. 세미나 관련 문의사항은 대신증권 고객감동센터로 문의하면 된다.박환기 대신증권 디지털PB센터장은 “연초부터 코스피가 연일 하락세를 이어가며 투자자들의 고심이 깊어지고 있다”며 “이번 세미나로 효과적인 대응전략을 수립해 올해 성공적인 투자 성과를 거두길 바란다”고 밝혔다."
    },
    {
        "title": "HPSP, 호실적 전망에…셀트리온제약 제치고 코스닥 시총 5위[특징주]",
        "date": "2024.01.23. 오후 2:32",
        "content": "HPSP 로고 [출처=연합뉴스]증권가에서 실적 개선 전망을 내놓고 있는 HPSP가 6거래일 연속으로 오르고 있다. 연이은 상승세 덕에 HPSP는 현재 코스닥 시가총액 5위인 셀트리온제약의 자리를 넘어섰다.23일 한국거래소에 따르면 이날 오후 1시 40분 현재 HPSP는 전날보다 5.64% 상승한 5만600원에 거래되고 있다. 지난 16일부터 이날까지 연일 강세가 이어지면서 5만원대에 진입한 상황이다.반면 셀트리온 제약은 같은 시각 주가가 2.24% 떨어지면서 시총이 4조1472억원까지 주저앉았다. HPSP의 시총은 4조1919억원으로 447억원가량 차이를 벌린 상황이다.HPSP가 선전을 이어가는 까닭은 증권가에서 실적 개선 기대감이 커지고 있기 때문이다.차용호 이베스투자증권 연구원은 “메모리 업체들의 설비투자(CAPEX)가 증가하고, 설비투자 대부분이 HBM(고대역폭 메모리)과 선단 공정 위주로 진행될 것으로 예상되는 가운데 매출 100%가 선단 공정에 집중된 HPSP에 대한 수요가 지속될 것”이라고 설명했다.채민숙 한국투자증권 연구원 역시 “지난해 감소했던 메모리 설비 투자가 올해 증가할 것으로 전망되는 가운데 비메모리와 메모리 다수 고객을 확보한 HPSP가 투자 회복의 수혜를 직접 받을 것”이라는 분석을 내놓기도 했다."
    },
    {
        "title": "홍콩H 반등·벚꽃배당 기대감…은행주 일제히 상승[특징주]",
        "date": "2024.01.23. 오후 2:22",
        "content": "신한·KB·하나 4%대 강세\n\n\n\n[서울경제] 홍콩증시가 반등하고 '벚꽃배당' 기대감이 영글면서 은행계 금융지주들의 주가 상승폭이 커지고 있다.23일 한국거래소에 따르면 이날 오후 2시 기준 신한지주(055550) 주가는 전일 대비 4.98% 오른 3만 9000원에 거래되고 있다. 카카오뱅크(323410)(+4.85%), KB금융(105560)(+4.26%), 하나금융지주(086790)(+4.00%), 우리금융지주(316140)(+1.11%) 등 대부분 종목이 상승세를 타고 있다.이날 은행주들의 상승 배경에는 꾸준히 내리막길을 걷던 홍콩 증시의 반등이 영향을 미치는 것으로 증권가는 해석했다. 특히 ELS 판매 잔고가 높았던 시중은행들 순으로 주가 상승폭이 두드러지고 있다는 진단이다. 국내 발행된 ELS 중 상당량은 홍콩H 지수와 연계돼 있다. 이 지수가 반등하면 자연스럽게 손실 폭도 줄어들 수 있다. 같은 시각 홍콩H 지수는 전일 대비 2.71% 상승률을 기록 중이다.은행주 배당 기준일이 기존 연말에서 올 2~3월로 변경되며 이른바 '벚꽃 배당' 기대감이 영글고 있다는 점도 주가 상승을 부추겼다는 시각도 있다. 2~3월 주식을 보유한 투자자들은 지난해 4분기 배당과 올 1분기 배당을 연속으로 받을 수 있게 된다.특히 은행주들의 주가가 최근 상당폭 하락하면서 시가배당률이 높아져 있다는 점도 매력도를 높이고 있다는 진단이다. 배당 외에도 주주환원 여력이 있는 KB·신한·하나금융은 다음 달 자사주 매입·소각을 발표할 가능성도 제기된다.카카오뱅크의 주가 상승은 최근 온라인 원스톱 대환대출 플랫폼 서비스에 아파트 주택담보대출이 포함된 것이 회사에 기회로 작용할 것이라는 증권가 평가에 따른 것으로 풀이됐다."
    },
    {
        "title": "[오후시황] 기관 ‘사자’에 힘입어 코스피 강세…장중 2470대",
        "date": "2024.01.23. 오후 2:21",
        "content": "[서울경제] 코스피가 '사자'에 힘입어 1% 아래의 강세를 보이고 있다.23일 오후 2시 현재 코스피 지수는 전거래일 대비 10.97포인트(0.45%) 상승한 2474.62에 거래되고 있다. 지수는 개인과 외국인 순매도에도 기관 순매수세에 힘입어 오르고 있다. 유가증권 시장에선 기관 혼자 1781억원 사들이고 있다.LG에너지솔루션(373220)(0.54%), 삼성바이오로직스(207940)(0.38%), 현대차(005380)(2.50) 등 코스피 시가총액 상위종목은 대체로 오르고 있다. SK하이닉스(000660)(1.33%), 삼성전자우(005935)(0.17%), 셀트리온(068270)(0.65%)등은 내리고 있다.같은 시간 코스닥지수는 약진하고 있다. 지수는 전장 대비 0.87% 내린 838.81을 가리키고 있다. 코스닥 시총 상위단 중에서 HLB(028300)(8.05%), HPSP(403870)(8.14%) 등은 오르는 반면 에코프로비엠(247540)(3.02%), 에코프로(086520)(1.94%), 엘앤에프(066970)(1.35%) 등은 내리고 있다.22일(현지시간) 뉴욕증시는 TSMC 실적 호조 이후 반도체 및 AI 수요 기대감이 지속되면서 일제히 상승했다. 다우존스30산업평균지수는 전장보다 138.01포인트(0.36%) 오른 38001.81로 거래를 마쳤다. 지수가 종가 기준 38000포인트를 찍은 건 이번이 처음이다.스탠더드앤드푸어스(S&P)500지수도 전장보다 10.62포인트(0.22%) 증가한 4850.43으로 장을 마감해 지난주 금요일에 이어 2거래일 연속 사상 최고치를 갈아치웠다. 나스닥지수는 전장보다 49.32포인트(0.32%) 뛴 15360.29로 거래를 마쳤다. 애플은 마이크로소프트(MS)에 뺏긴 시가총액 1위에 다시 올라섰다."
    },
    {
        "title": "[특징주]역대 최대 실적에도…포스코DX, 8거래일째 하락",
        "date": "2024.01.23. 오후 1:54",
        "content": "[이데일리 원다연 기자] 포스코DX가 역대 최대 실적에도 23일 하락세를 이어가고 있다. 마켓포인트에 따르면 이날 오후 1시 51분 현재 포스코DX(022100)는 전 거래일 대비 3.98% 내린 5만3100원에 거래되고 있다. 포스코DX는 이날 지난해 연결재무제표 기준 매출이 1조4859억원으로 전년 대비 28.9% 늘고 영업이익이 1106억원으로 같은 기간 70.94% 증가했다고 공시했다. 포스코DX의 전신인 포스데이타가 설립된 1989년 11월 이후 약 34년여만에 최대 실적이다.그러나 주가는 하락세를 면치 못하고 있다. 지난 2일 코스닥 시장에서 코스피 시장으로 옮겨온 포스코DX는 하락 흐름을 지속하고 있다. 이날까지 8거래일 연속 하락 중이다."
    },
    {
        "title": "尹-한동훈 갈등 봉합 국면…테마주 다시 급등[특징주]",
        "date": "2024.01.23. 오후 1:44",
        "content": "[이데일리 원다연 기자] 한동훈 국민의힘 비상대책위원장과 대통령실의 충돌에 급락했던 ‘한동훈 테마주’가 23일 갈등이 봉합 국면으로 전환되면서 다시 급등하고 있다. 마켓포인트에 따르면 이날 오후 1시 38분 현재 대상홀딩스우(084695)는 전 거래일 대비 26.58% 급등한 3만5950원에 거래되고 있다. 같은 시간 대상우(001685)는 20.84% 오른 2만1050원, 덕성우(004835)는 6.10% 오른 1만2000원에 거래 중이다. 전날 대통령실에서 한동훈 비위원장에게 사퇴 요구를 했다는 사실이 전해지며 급락했던 ‘한동훈 테마주’는 갈등이 봉합 국면으로 들어서며 재차 급등하는 모습이다. 정면충돌 양상을 보였던 윤석열 대통령과 한 비대위원장 사이에는 총선을 앞두고 파국을 막아야 한단 공감대가 형성되면서 접점을 찾은 것으로 전해졌다. 윤 대통령의 메신저 역할을 해온 이용 국민의힘 의원은 당초 이날 기자회견을 통해 한 위원장의 공천 관련 위험성을 지적하려 했지만 이를 전격 취소했다. \n\n\n\n국민의힘 한동훈 비상대책위원장이 22일 오전 국회로 출근하며 취재진 질문에 답하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "포스코DX 2023년 영업익1106억…전년 比 71% 증가",
        "date": "2024.01.23. 오후 1:31",
        "content": "[서울경제] 포스코DX(022100)가 지난해 연간 영업이익이 전년 대비 71% 증가한 1106억 원으로 집계됐다고 23일 공시했다.포스코DX는 매출은 1조 4859억 원으로 1년 전보다 28.9% 늘었다.이번 실적은 2차전지를 비롯한 친환경 미래소재 분야로 사업확대를 추진하는 포스코 그룹사를 대상으로 공장자동화, 스마트팩토리, 산업용 로봇 등의 기회가 증가한 결과로 회사 측은 분석했다.포스코DX 관계자는 “사업구조 개편 노력과 혁신활동으로 지난해 실적이 견조한 성장세를 이어갈 수 있다”면서 “산업용 로봇자동화, AI, 메타버스, 디지털트윈 등 기술을 기반으로 하는 신사업 발굴과 육성을 통해 새로운 성장의 시대를 열어나갈 계획”이라고 밝혔다."
    },
    {
        "title": "올해 연기금 1조 넘게 팔았다…코스피 하락에 연일 매도 왜?",
        "date": "2024.01.23. 오후 1:23",
        "content": "서울 중구 하나은행 본점 딜링룸의 모습. [출처 : 연합뉴스]“시장이 급락하는데 소방수로 나서야 할 연기금이 불을 지르고 있다.”최근 주식 관련 온라인 커뮤니티에 올라온 글이다. 연초 코스피가 200포인트 가량 밀리는 부진을 보이는 가운데 연기금이 벌써 1조원 수준의 순매도에 나서자 이같은 반응을 보이고 있다. 수년째 국내주식을 지속적으로 매도하면서 지수의 발목을 잡아온 연기금이 연초 매도 규모를 키우면서 개인 투자자들의 원성도 높아지는 상황이다.23일 한국거래소에 따르면 지난 2일부터 전날까지 연기금은 코스피 시장에서 1조11억원의 순매도를 기록했다.이 기간 국내 기관 투자자는 총 6조9655억원의 순매도에 나섰다. 외국인이 2조2219억원, 개인이 4조7650억원의 순매수세를 보인 것과 대비된다.국내 기관 투자자 중에서도 연기금의 순매도 규모는 은행(2조6726억원), 금융투자(2조3342억원) 다음으로 컸다. 특히 올해 들어 전날까지 15거래일 가운데 전날 하루를 제외한 14거래일 동안 순매도를 기록하는 등 꾸준히 내다 파는 모습이다.연기금이 가장 많이 판 종목은 삼성전자로 1526억원을 순매도했다. 이어 삼성SDI(762억원), 현대모비스(724억원), SK이노베이션(721억원), POSCO홀딩스(654억원) 순이었다.통상 투자주체에서 연기금이라고 하면 국민연금을 지칭한다. 국민연금의 운용자산 규모는 968조원 수준으로 다른 공적 연금에 비해 압도적인 규모를 자랑한다. 다른 4대 공적연금의 운용 규모를 보면 사학연금은 20조원, 공무원연금의 운용자산은 15조원, 군인연금은 4조원대다.국민연금은 지난 2020년 코로나 팬데믹으로 인한 폭락장이 펼쳐지자 국내 주식을 대량 매입했다. 2020년 3월부터 5월까지 불과 3개월 동안 5조785억원어치의 주식을 폭풍 매수했다. 그해 2월 중순 2200선 중반이던 코스피가 한달 만에 1400선 초반까지 밀렸기 때문이다.하지만 다음해 1월 코스피가 3266.23으로 사상 최고치를 찍는 강세장이 나타나면서 국민연금도 지속적으로 주식을 매도 중이다. 연도별 순매도 규모를 보면 지난 2020년 한해 기준으로는 2조8135억원, 지난 2021년 24조1439억원, 지난 2022년 2조7488억원, 지난해 2조9468억원이었다. 그리고 올해 들어서 한달이 채 지나지 않았음에도 이미 1조원 가량의 순매도를 나타낸 것이다.이전에는 국민연금의 국내주식 목표 비중을 문제 삼는 목소리가 컸다. 낮은 가격에서 집중적으로 매수한 국내주식의 주가가 크게 오르자 국민연금의 전체 포트폴리오 가운데 국내주식 비중이 지나치게 높아지는 상황이 오면서 기계적으로 팔 수 밖에 없게 됐다는 분석이었다. 하지만 지난 10월 말 기준 국민연금 전체 자산 가운데 국내주식의 비중은 13.2%로, 지난해 말 목표치인 15.9%와 올해 말 목표치인 15.4%를 이미 크게 밑돌고 있다. 팔기 싫은 데도 규정 때문에 파는 게 아니라, 팔 만한 이유가 있어서 팔고 있다는 의미다.강대석 유안타증권 연구원은 “연기금의 순매도세가 지난 2020년 6월부터 이미 3년 반 이상 진행되며 39조원에 육박하는 순매도가 나왔다는 점이나, 주요 연기금들의 국내주식 비중이 포트폴리오 목표 비중을 하회하고 있는 점을 감안하면 지속 가능성은 낮을 것”이라면서 “일단은 적어도 매물이 출회될 가능성이 낮은 업종들로 대응할 필요가 있다”고 말했다.이어 “연기금 순매도 국면에서 누적 순매도 강도가 강했거나, 주가가 부진해 이익실현 욕구가 낮은 방어적 역할을 해줄 수 있는 업종들에 대한 관심이 유효할 전망”이라고 덧붙였다."
    },
    {
        "title": "인사말 하는 서유석 금융투자협회장",
        "date": "2024.01.23. 오후 1:20",
        "content": "(서울=연합뉴스) 23일 여의도 금융투자협회에서 열린 2024년 출입기자단 신년간담회에서 서유석 금융투자협회장이 인사말을 하고 있다. 2024.1.23 [금융투자협회 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "인사말 하는 서유석 금융투자협회장",
        "date": "2024.01.23. 오후 1:15",
        "content": "(서울=연합뉴스) 서유석 금융투자협회장이 23일 서울 영등포구 금융투자협회에서 열린 2024년 출입기자단 신년간담회에서 인사말을 하고 있다. 2024.1.23 [금융투자협회 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "금투협회장 \"ELS 시장위축 불가피…증권업계 피해 최소화 노력\"(종합)",
        "date": "2024.01.23. 오후 12:22",
        "content": "서유석, 기자간담회…\"비트코인 현물 ETF 투자 필요 커지면 법 정비해야\"코리아 디스카운트 해소·리스크 통제 강조…증권사 PF ABCP 매입, 내년까지 연장\n\n\n\n(서울=연합뉴스) 23일 여의도 금융투자협회에서 열린 2024년 출입기자단 신년간담회에서 서유석 금융투자협회장이 인사말을 하고 있다. [금융투자협회 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 송은경 기자 = 서유석 금융투자협회 회장은 23일 홍콩증시 급락에 따른 대규모 손실 발생으로 당분간 주가연계증권(ELS) 시장 위축이 불가피하다면서 금융투자업계의 타격을 최소화하는 데 주력하겠다고 약속했다.    또 현재 금융 당국이 국내 증권사의 중개를 금지한 해외 비트코인 현물 상장지수펀드(ETF)는 투자 수요가 커질 경우 현행법을 정비할 필요가 있으며 협회도 이에 대비하겠다고 밝혔다.    서 협회장은 이날 여의도 금융투자협회에서 개최한 취임 1주년 기자간담회에서 이같이 말했다.    우선 연초부터 홍콩H지수(항셍중국기업지수)가 급락하면서 이를 기초자산으로 삼은 ELS의 투자자 손실이 커진 상황과 관련, \"올해 약 16조원 규모로 만기가 도래하는데 상당 부분이 상환되면 재발행되기는 어려울 것\"이라며 \"ELS 시장은 당연히 축소될 것으로 본다\"라고 말했다.    이 경우 ELS를 대규모로 운용하며 자금조달과 주요 수익원으로 삼았던 금융투자업계로서는 타격을 입을 수밖에 없다며 \"ELS 시장이 위축되는 것은 불가피하지만 최대한 위축 규모를 막아보는 방향으로 노력하고 건의하겠다\"라고 약속했다.    비트코인 현물 ETF에 대해서는 현재로서는 방법이 없지만 세계적 추세와 국내 투자 수요를 고려해야 한다는 입장을 내놨다.    앞서 금융위원회는 국내 증권사가 해외에서 상장된 비트코인 현물 ETF를 중개하는 것은 자본시장법 위반 소지가 있다는 유권해석을 내놓은 상태다.    서 협회장은 \"(현행법상) 현재로서는 비트코인 현물 ETF를 국내 증시에 상장하거나 해외 상장 상품을 중개하는 것은 할 수 있는 방안이 없다\"면서도 \"비트코인 현물 ETF의 투자 필요성이 커지면 법을 정비하는 게 필요할 것\"이라고 말했다.    그는 \"전 세계적으로 가상자산에 대해 어떻게 규정할 것인지 많이 논의되고 있다\"면서 \"협회도 (국내에서 비트코인 현물 ETF 관련 법 정비가 필요한) 그런 환경이 됐을 때 늦지 않게 거래될 수 있도록 지원하겠다\"라고 약속했다.\n\n\n\n(서울=연합뉴스) 23일 여의도 금융투자협회에서 열린 2024년 출입기자단 신년간담회에서 서유석 금융투자협회장이 인사말을 하고 있다. [금융투자협회 제공. 재판매 및 DB 금지]    금융투자업계의 해외 부동산 투자 현황과 관련해서는 우려를 나타냈다.    특히 \"해외 부동산 사모펀드의 경우 금융사들이 건별로 해결해 나가고 있는데, 공모펀드의 경우는 '아픈 손가락'이다\"라며 \"이를 해결하기 위한 해외 부동산 공모펀드 리파이낸싱 펀드 조성도 관련 합의가 잘 이뤄지지 않고 있다\"라고 말했다.    최근 금융 당국이 공모펀드 활성화 방안으로 내놓은 공모펀드 상장이 되려 ETF 시장만 키우고 공모펀드 시장을 위축할 수 있다는 일각의 지적에 대해서는 \"펀드 판매를 판매사에 의존하지 않고 (상장을 통한) 직판 플랫폼을 활용해 펀드의 퍼포먼스를 그대로 보여줄 수 있다면 투자자에게 주목받을 것\"이라며 우려를 일축했다.    금투업계의 리스크 관리 필요성에 대해서도 강조했다.    특히 \"올해 금리 상승 사이클이 종료되더라도 고금리가 상당 기간 지속해 리스크 관리가 필요하다\"며 중소형 증권사들의 PF ABCP 관련 유동성 경색 문제를 해소하기 위해 운영 중인 '부동산 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP) 매입 프로그램' 운영 시한을 내년 2월까지 연장하겠다는 방안을 내놨다.    또 새해 윤석열 대통령이 강조했던 '코리아 디스카운트 해소' 문제에 대해서도 적극적으로 공감하며 \"상장기업의 배당 성향 제고와 자사주 매입·소각 등 주주환원책을 유도하는 '자본시장 밸류에이션(평가가치) 제고 방안'을 마련하겠다\"라고 약속했다.    ykbae@yna.co.kr"
    },
    {
        "title": "尹대통령과 갈등 봉합 소식에…'한동훈 테마주' 반등[핫종목]",
        "date": "2024.01.23. 오후 12:00",
        "content": "한동훈 국민의힘 비상대책위원장이 22일 서울 여의도 국회에서 열린 비상대책위원회의에서 발언을 하고 있다. 2024.1.22/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 문혜원 기자 = 한동훈 국민의힘 비상대책위원장과 대통령실 간 갈등이 부각되면서 급락했던 '정치 테마주'가 23일 다시 급등했다.이날 오전 11시45분 대상홀딩스우(084695)는 전날 대비 25850원(20.60%) 폭등한 3만4250원에 거래되고 있다.이밖에 대상우(001685)(16.25%) 와이더플래닛(321820)(12.11%) 태양금속공업우(004105)(9.71%) 덕성우(004835)(6.98%) 대상홀딩스(084690)(4.72%)도 상승세다. 전날 급락했던 종목들이 이날 급등하는 등 주가는 한 위원장과 대통령실의 관계에 따라 롤러코스터를 탄 모습이다. 전날 한 위원장은 출근길에 기자들과 만나 \"사퇴요구를 거절했다\"며 \"제 임기는 총선 이후까지 이어지는 것으로 알고 있다\"고 대통령실과의 갈등을 공개적으로 밝혔다. 이에 전날 와이더플래닛(-11.66%) 대상홀딩스(-5.45%) 대상홀딩스우(-7.94%), 덕성우(-5.51%) 등이 하락 마감한 바 있다. 이날 한 위원장과 대통령실이 갈등을 봉합하려고 하는 움직임을 보이면서 주가가 급등한 것으로 풀이된다. 이철규 국민의힘 인재영입위원장 겸 공천관리위원회 위원은 라디오 인터뷰를 통해 \"분위기로 볼 때 소통과정에서 조금씩 오해가 있던 것 같다\"고 밝혔다.한편 '정치 테마주' 종목들은 모두 기업 실적과 관계 없이 학연, 지연 등에 따라 높은 변동성을 보였다.일례로 대상그룹주는 한 장관과 배우 이정재가 친구 사이라는 사실이 알려지면서 테마주 대열에 올랐다. 임세령 대상 그룹 부회장이 이정재와 오랜 연인 관계이기 때문이다. 덕성은 이봉근 대표와 김원일 사외이사가 한 장관과 서울대 동문이라는 이유로 한동훈 테마주로 엮였다."
    },
    {
        "title": "박진영 이어 양현석도 자사주 샀다…YG엔터 주가 반등[핫종목]",
        "date": "2024.01.23. 오전 11:51",
        "content": "양현석 YG대표. 2017.10.27./뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 김정은 기자 = YG엔터테인먼트(122870)의 최대 주주인 양현석 총괄 프로듀서가 자사주를 200억원어치 매입하면서 장초반 약세였던 주가가 반등에 성공했다.23일 오전 11시47분 YG엔터테인먼트는 전일대비 350원(0.78%) 상승한 4만5300원에 거래되고 있다. YG엔터테인먼트는 이날 소폭 상승하며 장을 연 뒤 하락 전환했으나, 양 총괄의 자사주 매입 소식에 다시 반등했다. 이날 YG엔터테인먼트는 지난 18일부터 양현석 총괄 프로듀서가 자사 주식 46만1940주(평균가 4만3305원)를 장내 매수했다고 공시했다. 총 매수 금액은 200억원이며, 양 총괄 프로듀서의 지분율은 16.8%에서 19.3%로 상승했다.양 총괄 프로듀서는 이번 자사주 매입을 통해 주주가치를 제고하는 한편, 올해 준비하고 있는 사업과 회사의 성장에 대한 확고한 의지를 표명했다.앞서 박진영 가수 겸 프로듀서가 JYP(035900) 주식 50억원어치를 사들인 데 이어 양 총괄 프로듀서도 자사주 매입에 동참한 것이다. 지난 19일 금융감독원 전자공시시스템에 따르면 박진영은 지난 17일부터 18일까지 이틀간 JYP 주식 6만200주를 장내매수했다. 박진영의 보유 주식은 546만2511주로 증가해 지분율도 15.22%에서 15.37%로 확대됐다.같은 시간 JYP는 전일 대비 600원(0.71%) 상승한 8만5000원에 거래되고 있다. JYP 주가는 박 프로듀서의 자사주 매입 이후 상승세를 나타내고 있다. 지난 19일 2% 가까이 오른 뒤 전날엔 0.36% 상승 마감했다."
    },
    {
        "title": "기관 '사자'…코스피·코스닥 동반 강세",
        "date": "2024.01.23. 오전 11:36",
        "content": "23일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스국내 증시가 기관 '사자'에 힘입어 1% 아래의 강세를 보이고 있다.23일 오전 11시 6분 현재 코스피지수는 전거래일 대비 17.45포인트(0.81%) 상승한 2481.80에 거래되고 있다. 지수는 개인과 외국인 순매도에도 기관 순매수세에 힘입어 오르고 있다. 유가증권 시장에선 기관 혼자 1151억원 사들이는 반면 개인과 외국인은 각각 1187억원, 160억원어치 팔아치우고 있다.LG에너지솔루션, 삼성바이오로직스, 셀트리온 등 코스피 시가총액 상위종목은 대체로 오르고 있다. 전일 급락했던 LG엔솔을 비롯해 POSCO홀딩스(2.01%), 포스코퓨처엠(2.28%) 등 2차전지 관련주가 약진하고 있다. 반면 삼성전자(-0.13%)와 SK하이닉스(-1.89%)는 약세를 기록 중이다. 같은 시간 코스닥지수도 강세다. 지수는 전장 대비 0.76% 오른 846.08을 가리키고 있다. 기관이 402억원어치 사들이며 지수를 견인하고 있다. 반면 개인과 외국인은 각각 132억원, 211억원 순매도하고 있다.코스닥 시총 상위단 중에선 에코프로비엠(1.21%), 에코프로(0.39%), 엘앤에프(2.41%), HPSP(5.43%) 등은 오르는 반면, HLB(-0.21%), 셀트리온제약(-0.47%) 등은 내리고 있다.22일(현지시간) 뉴욕증시는 TSMC 실적 호조 이후 반도체 및 AI 수요 기대감이 지속되면서 일제히 상승했다. 다우존스30산업평균지수는 전장보다 138.01포인트(0.36%) 오른 3만8001.81로 거래를 마쳤다. 지수가 종가 기준 3만8000포인트를 찍은 건 이번이 처음이다.스탠더드앤드푸어스(S&P)500지수도 전장보다 10.62포인트(0.22%) 증가한 4850.43으로 장을 마감해 지난주 금요일에 이어 2거래일 연속 사상 최고치를 갈아치웠다. 나스닥지수는 전장보다 49.32포인트(0.32%) 뛴 1만5360.29로 거래를 마쳤다. 애플은 마이크로소프트(MS)에 뺏긴 시가총액 1위에 다시 올라섰다."
    },
    {
        "title": "“배당 제고·자사주 소각 방안 마련…코리아 디스카운트 해소”",
        "date": "2024.01.23. 오전 11:32",
        "content": "서유석 금융투자협회장취임 1주년 기자 간담회\n\n\n\n 서유석 금융투자협회장 [사진 : 김호영 기자]서유석 금융투자협회장은 “상장기업의 배당성향 제고와 자사주 매입·소각 등의 주주환원책을 유도하는 ‘자본시장 밸류에이션(Valuation) 제고 방안’을 마련하겠다”고 밝혔다.23일 서유석 금투협회장은 서울 여의도 금투센터빌딩에서 취임 1주년 기념 기자간담회를 열고 “우리나라 주식시장의 고질적인 문제인 코리아 디스카운트 해소를 위해 최선을 다하겠다”며 “윤석열 대통령이 신년 증시 개장식과 민생간담회에서 이에 대해 언급한 데 대해 금융투자업계는 큰 환영과 감사를 드린다”고 말했다.서 회장은 코리아 디스카운트 해소를 위해 연금시장의 변화도 필요하다고 강조했다. 한국의 연금 소득대체율은 43%로 경제협력개발기구(OECD) 최하위권이다.서 회장은 “사적연금 수익률 개선으로 사적연금이 국민 노후소득의 일익을 분담하고, 코리아 디스카운트 해소와 동시에 공적연금 고갈문제에도 일조하는 ‘자본시장형 선순환 구조’가 필요하다”면서 “이를 위해 자산배분형 ‘디딤펀드’를 하반기 출시 목표로 추진하고, 디폴트옵션과의 연계 등도 검토하겠다”고 밝혔다.디딤펀드는 주식, 채권, 대체자산 등에 분산투자해 안정적인 수익을 낼 수 있는 자산배분펀드의 업계 공동 브랜드다.서 회장은 투자상품에 대한 세제지원도 강화해야 한다고 목소리를 높였다.그는 “지금 연말정산이 한창인 시기인데 연말정산 공제를 받을 금융상품이 없다는 애로사항이 많다”라며 “국민이 꾸준히 자산을 쌓아갈 수 있는 동력을 제공하는 새로운 금융제도 도입이 필요한 시점”이라고 강조했다.그는 대안으로 공모 주식형펀드를 포함한 장기 직·간접 주식투자에 대한 세제 인센티브, 채권투자 장려방안 등을 제안했다.서 회장은 “선진국처럼 채권투자에 대해 장기투자 지원책을 검토해야 한다”며 “비우량기업의 자금조달 기회를 확대하고, 국민의 자산 형성을 지원하기 위한 ‘하이일드펀드’ 세제혜택 연장과 확대도 건의하겠다”고 설명했다.이외에도 서 회장은 이날 간담회에서 증권사 글로벌 업무 역량 강화, 공모펀드 활성화, 금융투자산업의 글로벌 진출 지원, 리스크 관리와 내부통제 강화 등을 올해 중점 업무방향으로 꼽았다.서 회장은 “리스크 관리와 내부통제 강화를 발판으로, 코리아 디스카운트 해소 등 시장과 산업의 재도약을 이루는 한 해가 되도록 최선을 다하겠다”고 덧붙였다."
    },
    {
        "title": "금투협회장 \"증권사 PF ABCP 매입, 내년 2월까지 연장 운영\"",
        "date": "2024.01.23. 오전 11:30",
        "content": "서유석 협회장, 취임 1주년 간담회…\"코리아 디스카운트 해소에 총력\"\n\n\n\n서유석 금융투자협회장[금융투자협회 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 송은경 기자 = 서유석 금융투자협회 회장은 23일 금융투자업계의 리스크 관리가 중요한 시점이라며 '부동산 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP) 매입 프로그램' 운영 시한을 내년 2월까지 연장하겠다고 밝혔다.    서 협회장은 이날 여의도 금융투자협회에서 개최한 취임 1주년 기자간담회에서 \"올해 금리 상승 사이클이 종료되더라도 고금리가 상당 기간 지속해 리스크 관리가 필요하다\"면서 이같이 약속했다.    해당 프로그램은 앞서 2022년 말 중소형 증권사들의 PF ABCP 관련 유동성 경색 문제를 해소하기 위해 협회를 주축으로 업계 등이 자금을 모으며 시작됐다.     당시 증권금융과 산업은행이 선순위, 종합금융투자사업자가 중순위, 매입을 신청하는 중소형사가 후순위로 참여해 총 1조8천억원 규모로 출범했다. 애초 운영 시한은 작년 5월까지였으나 지금까지 몇 차례 연장 운영돼왔다.    서 협회장은 \"정부의 적극적인 시장안정 조치 등으로 최악의 국면은 지났지만 여전히 안심할 수 없는 상황\"이라며 \"ABCP 매입 프로그램을 2025년 2월 말까지 연장 운영해 시장 완충장치 역할을 수행하겠다\"라고 말했다.    또 최근 홍콩증시의 급락으로 막대한 손실이 예상되는 주가연계증권(ELS) 사태와 관련해서도 \"ELS 등 시장의 다른 약한 고리에 대해 회원사 및 당국과 함께 면밀히 검토하고 대처하겠다\"라고 약속했다.    이날 서 협회장은 새해 윤석열 대통령이 강조했던 '코리아 디스카운트 해소' 문제에 대해서도 적극적으로 공감했다.     그는 \"상장기업의 배당 성향 제고와 자사주 매입·소각 등 주주환원책을 유도하는 '자본시장 밸류에이션(평가가치) 제고 방안'을 마련하겠다\"면서 \"공모 주식형펀드를 포함한 장기 직·간접 주식투자에 대한 세제 인센티브도 적극 건의하겠다\"라고 말했다.     아울러 코리아 디스카운트 해소를 위해 사적연금 수익률을 개선해야 한다며 하반기 '디딤펀드'를 출시하고, 금융투자를 통한 국민의 자산 형성을 위해 하이일드펀드 세제 혜택 연장 등 채권투자 장려 방안도 마련하겠다고 약속했다.    ykbae@yna.co.kr"
    },
    {
        "title": "1주만 옮겨도 커피 쿠폰…한국투자증권, 뱅키스 해외주식 입고 이벤트",
        "date": "2024.01.23. 오전 11:24",
        "content": "[사진 출처 = 한국투자증권]한국금융지주 자회사 한국투자증권은 뱅키스 고객을 대상으로 다음달 29일까지 해외주식 입고 이벤트를 진행한다고 23일 밝혔다.이 이벤트는 다른 금융사 계좌에 보유중인 해외주식을 한국투자증권 뱅키스 계좌로 옮긴 고객에게 입고·거래 금액에 따라 최대 610만원의 축하금을 지급한다. 뱅키스는 비대면 또는 시중은행을 통해 개설되는 한국투자증권 계좌의 온라인 거래서비스다. 1주 이상 입고한 고객에게는 추첨을 통해 1000명에게 스타벅스 커피 쿠폰을 제공한다.이밖에도 해외주식 거래 고객을 위해 다양한 이벤트를 진행한다. 다음달 13일까지 매주 일정 금액 이상 거래한 고객 100명을 추첨해 테슬라(TSLA)·인베스코 QQQ 트러스트(QQQ)·아마존(AMZN) 등 주식을 지급한다. 주간별 중복 당첨도 가능하다.또 이벤트 기간 누적 거래액 30억원 이상 고객 중 20명에게는 추첨을 통해 엔비디아(NVDA) 주식이 주어진다.한편 한국투자증권 뱅키스 해외거래 서비스 최초 신청 고객에게는 1개월 매수수수료 무료와 환율우대 90%(USD 기준) 혜택이 제공된다. 달러지급 이벤트를 신청하면 30달러를 받을 수 있다."
    },
    {
        "title": "한국판 TSLY 나왔다…삼성운용, 테슬라 인컴 월배당 ETF 상장",
        "date": "2024.01.23. 오전 11:21",
        "content": "[사진 출처 = 삼성자산운용]삼성자산운용은 테슬라 주식 등 30%와 국내 채권 70%로 구성해 운용되는 ‘KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF’를 상장한다고 23일 밝혔다.이 상품은 테슬라 커버드콜 전략과 국내 우량채를 결합했다. 테슬라 주식을 지정된 가격에 살 수 있는 권리, 즉 콜옵션을 매도하는 방식으로 발생하는 옵션 프리미엄과 자산의 70% 수준의 국내 우량 종합채권에서 발생하는 이자로 매월 높은 수준의 인컴 분배 재원을 확보할 수 있다.이러한 커버드콜 전략과 채권투자를 활용해 연 15% 이상의 월배당 지급을 목표로 운용한다. 테슬라의 변동성이 높아지는 경우 추가적인 배당을 더해 지급한다.현재 미국 시장에서 자산 100%를 테슬라 커버드콜 전략으로 운용하는 대표 ETF인 ‘TSLY’(YieldMax TSLA Option Income Strategy ETF)는 지난해 60%가 넘는 높은 분배율로 미국 현지는 물론 국내 개인투자자들에게도 많은 주목을 받았다. TSLY가 높은 분배금을 지급할 수 있었던 건 테슬라 주가의 높은 변동성 때문이다.TSLY는 일드맥스 운용사의 대표 상품으로 지난 2022년 11월 상장 이후 1년여만에 순자산 1조 1000억원을 기록하며 빠르게 성장중이다. KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF는 테슬라 커버드콜 전략을 직접 활용함과 동시에 TSLY를 10% 수준 편입한다.또 해당 상품은 자산 70%를 국내 채권으로 운용하는 안정형 상품인 만큼 커버드콜 전략으로 운용되는 월배당 ETF 상품 중 유일하게 일반 연금계좌는 물론 DC·IRP와 같은 퇴직연금계좌에서 100%를 투자할 수 있다. 특히 미국 중앙은행이 여내 기준금리 인하를 시사한 만 금리 인하에 따른 채권 가격 상승도 기대할 수 있다.KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF는 매월 마지막 영업일을 기준으로 해당 ETF를 보유 중인 투자자를 대상으로 7영업일 이내에 분배금을 지급한다. 첫 분배금은 다음달 27일까지 ETF를 매수하고 같은달 29일 ETF를 보유한 투자자를 대상으로 3월초에 지급할 예정이다.임태혁 삼성자산운용 ETF운용본부 상무는 “일명 KODEX 테슬라 인컴 월배당 ETF는 연 15%(월 1.25%) 이상의 연배당 목표라는 국내 상장 월배당 ETF 중 가장 경쟁력 있는 분배 수준을 갖추면서도 채권 투자로 테슬라 하락에 대한 안정성까지 겸비한 ETF 상품” 이라고 말했다."
    },
    {
        "title": "스튜디오삼익, 내달 코스닥 상장…\"해외 온라인커머스 진출\"",
        "date": "2024.01.23. 오전 11:18",
        "content": "기업 설명 중인 최정석 스튜디오삼익 대표이사[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 스튜디오삼익은 23일 해외 온라인커머스 시장 진출 등을 통해 세계적인 기업으로 도약하겠다는 포부를 밝혔다.    스튜디오삼익은 이날 온라인 생중계로 진행된 기업공개(IPO) 기자간담회에서 이런 내용의 상장 후 비전을 발표했다.    2017년 설립된 스튜디오삼익은 삼익가구, 스칸디아 등의 가구 브랜드를 보유한 온라인 홈퍼니싱 유통 전문 기업으로, 자체 개발한 제품을 온라인 유통 채널을 통해 판매하고 있다.     회사는 상장을 통해 유입된 자금을 제품군 확대, 해외 온라인커머스 시장 진출 등에 활용할 계획이다.    최정석 대표이사는 \"트렌드에 빠르게 대응할 수 있는 회사의 역량을 발휘해 국내를 넘어 세계 시장을 선도하는 스튜디오삼익이 되겠다\"고 말했다.    회사는 이번 상장을 통해 85만주를 공모하며, 희망 공모가를 1만4천500∼1만6천500원으로 정했다.    이에 따른 공모 금액은 약 123억∼140억원이며 예상 시가총액은 약 613억∼697억원 수준이다.    스튜디오삼익은 오는 25∼26일 일반 청약을 거쳐 다음 달 6일 코스닥시장에 상장할 예정이다. DB금융투자가 상장 주관을 맡았다.     mylux@yna.co.kr"
    },
    {
        "title": "\"JYP 이어 YG도 자사주 매입\"…엔터주 약세 극복할까",
        "date": "2024.01.23. 오전 11:17",
        "content": "대형 연예기획사의 자사주 매입이 잇따르고 있다. 부진한 주가 흐름을 이어온 엔터주의 반등 계기가 될 수 있을지 주목된다. 와이지엔터테인먼트(이하 와이지엔터)는 지난 18일부터 양현석 총괄 프로듀서가 46만1940주의 자사주를 장내 매수했다고 23일 공시했다. 주당 평균 매입가격은 4만3305원이다. 양 총괄 프로듀서의 지분율은 16.8%에서 19.3%로 상승했다. 와이지엔터 측은 \"글로벌 시장 공략을 통해 주주 가치를 제고할 것\"이라며 \"이번 자사주 매입이 이러한 의지와 노력의 시작\"이라고 언급했다. 자사주 매입 소식에 이날 와이지엔터의 주가도 소폭 상승했다. 와이지엔터 주가는 전 거래일 대비 0.33%오른 4만5100원에 거래를 마쳤다. 개인과 기관이 각각 4만3000주, 2만6000주를 사들였다. 이에 앞서 박진영 JYP엔터테인먼트(이하 JYP엔터) 창의성총괄책임자도 자사주 매입에 나섰다. 박 총괄책임자는 지난 19~20일 50억원 규모(6만200주)의 자사주를 장내 매수했다. 박 총괄책임자 지분율은 15.22%에서 15.37%로 높아졌다. 23일 주가는 0.23% 오른 8만4600원에 마감했다. 엔터주는 지난해 하반기 부진한 흐름을 보였다. 최근 1개월 동안 JYP엔터와 와이지엔터, SM의 주가는 차례대로 15.82%, 13.27%, 10.21% 하락했다. 세 회사 모두 지난해 연중 최고치에 비하면 주가가 절반 수준으로 떨어졌다. 연예계를 덮친 마약스캔들과 함께 주요 아티스트와의 재계약 불발 소식이 겹치면서다. 중국 경기 침체로 앨범 공동 구매량이 줄어든 점도 악재였다. 다만, 증권가에선 엔터주 주가가 바닥권에 근접했다고 분석한다. 대기 중인 신인 아티스트가 많은데다 굿즈·콘서트표 판매량이 늘어나고 있어 펀더멘탈은 견조하다는 설명이다. 박성국 교보증권 연구원은 “미국 투어가 가능할 정도로 소속 아티스트가 성장하는 등 JYP엔터의 성장세는 올해도 이어질 것”이라며 “최근의 주가 급락은 과도하다”고 평가했다. 양대 기획사 창업자들의 자사주 매입을 주가 반등의 신호로 봐도 유효하다는 전망도 나온다. 지인해 신한투자증권 연구원은 \"일본과 미국에서의 성장세가 엔터업종의 전체 수출을 견인하고 있다\"며 \"지분을 확대한 박진영 총괄책임자에게는 좋은 찬스일 것\"이라고 언급했다."
    },
    {
        "title": "SK, 2년만에 그룹 시총 2위 탈환…SK하이닉스가 견인",
        "date": "2024.01.23. 오전 11:00",
        "content": "2022년 1월 LG엔솔 상장 후 LG에 밀려 3위로…올들어 격차 좁히다 역전전기차 수요 성장 둔화·반도체 업황 개선 기대감 등 반영 영향\n\n\n\nSK하이닉스[연합뉴스 자료사진](서울=연합뉴스) 임기창 기자 = 지난 2022년 LG그룹의 이차전지 계열사 LG에너지솔루션 상장 이후 그룹 시가총액 3위로 밀려났던 SK가 최근 2년여 만에 2위를 탈환한 것으로 나타났다.    23일 기업분석전문 한국CXO연구소가 한국거래소 자료를 토대로 LG그룹과 SK그룹의 전체 상장사 시가총액을 분석한 결과, 지난 19일 SK그룹이 171조원으로 LG그룹(167조원)을 앞질러 다시 2위로 올라섰다.\n\n\n\n[한국CXO연구소 제공. 재판매 및 DB금지]    연구소는 우선주도 시가총액 외형에 일정 부분 영향을 미치는 점을 고려해 우선주까지 포함해 전체 시가총액을 산정했다고 밝혔다.    삼성에 이어 그룹 시가총액 2위를 지키던 SK그룹은 2022년 1월 27일 LG에너지솔루션 상장과 함께 3위로 밀려났다. 상장 첫날 LG에너지솔루션의 시가총액은 118조원 이상으로 평가돼 단일 종목으로는 삼성전자에 이어 2위를 꿰찼고, SK하이닉스보다는 35조원가량 많았다.    1년 이후인 작년 1월 초에는 LG그룹 시총이 203조원, SK그룹은 124조원으로 격차가 벌어졌고, 작년 9월 말에도 LG그룹이 202조원으로 200조원대를 유지한 반면 SK그룹은 152조원으로 여전히 차이가 컸다.    두 그룹 간 시가총액 격차는 올해 들어 급속히 좁혀졌다.    이달 2일 기준 LG그룹 시가총액은 190조원으로 200조원대를 밑돈 반면 같은 날 SK그룹은 179조원으로 약 10조원 차이를 보였다. 2년 전 LG에너지솔루션 상장 첫날 LG그룹 시가총액이 233조원, SK그룹은 179조원이었던 점을 고려하면 LG그룹의 시총은 40조원가량 감소한 반면 SK그룹은 당시 수준을 회복한 셈이다.    이후에도 SK그룹 시총이 LG그룹을 계속 추격한 끝에 이달 19일에는 2년 만에 SK그룹이 2위로 복귀했고, 이번 주 첫 거래일인 22일에는 LG그룹이 163조원, SK그룹이 172조원으로 격차가 벌어졌다.    이는 전기차 수요 성장세 둔화와 가전·TV 수요 회복 지연 등 영향으로 LG그룹 주요 계열사들의 시총이 크게 감소했으나, SK그룹은 반도체 업황 개선 기대감에 SK하이닉스 주가가 선전한 결과로 풀이된다.    2022년 1월 27일과 올해 1월 19일 LG그룹 주요 상장사 시총 변동을 보면 LG에너지솔루션은 118조원대에서 89조원대로, LG화학은 43조원대에서 28조원대로 큰 폭의 감소를 보였다. LG생활건강과 LG전자도 2년 새 시총이 각각 9조원대와 5조원대로 줄어드는 등 그룹 전체로는 65조원가량 감소했다.    반면 SK그룹에서는 같은 기간 SK하이닉스의 시총이 82조원대에서 102조원대로 20조원 불어나며 그룹 전체 시총 증가를 견인했다. 전날 SK하이닉스 주가는 장중 52주 신고가를 기록하기도 했다.    오일선 한국CXO연구소 소장은 \"LG에너지솔루션 상장 2년이 지난 지금 시가총액이 초기보다 떨어지고 있는 반면 같은 기간 SK하이닉스는 상승세를 보인다\"며 \"이는 최근 국내 주식시장에서 업종 간 온도 차이를 보여주는 단면으로 풀이된다\"고 말했다.    pulse@yna.co.kr"
    },
    {
        "title": "한양증권, 대학생 연구조직 '브루킨즈 아카데미' 2기 출범",
        "date": "2024.01.23. 오전 10:53",
        "content": "6명의 학생 연구원 선발기업문화 분석·사업전략 수립 참여\n\n\n\n지난 17일 여의도 한양증권 본사에서 열린 브루킨즈 아카데미 2기 발대식에서 임재택 한양증권 대표(왼쪽에서 네 번째)와 학생 연구원들이 기념촬영을 하고 있다. (사진=한양증권)[서울경제] 한양증권(001750)은 지난 17일 여의도 본사에서 대학생 싱크탱크(연구·개발 조직) ‘브루킨즈(Brew:Keens) 아카데미’ 2기 발대식을 개최했다고 23일 밝혔다.브루킨즈 아카데미는 대학생 싱크탱크 조직으로 6개월 간 기업문화 분석, 비즈니스 전략 수립 등 다양한 연구과제를 수행한다. 지난 1기와 마찬가지로 높은 경쟁률을 뚫고 6명의 학생(Student) 연구원들이 선발됐다. 한양증권은 외부 전문가 특강, 연구 및 학습 지원 등 이들에게 다양한 성장 기회를 제공할 예정이다.한양증권은 2024년 신년사를 통해 ‘진정한 학습조직’으로 거듭나겠다는 계획을 밝힌 바 있다. 임직원들의 역량 강화를 위해 HRD(Human Resource Development) 부서도 신설했다. '한양증권을 최고 인재들의 집합소로 만들겠다'는 임재택 한양증권 대표의 구상처럼 브루킨즈 아카데미 2기 역시 두 번의 면접 과정을 거쳐 최적의 인원을 선발하고, HRD 부서에서 운영을 전담토록 했다.임재택 대표는 발대식 현장에서 “세상에 없던 브루킨즈 아카데미라는 네이밍에는 뜨거운 열정으로 아이디어를 발효하고 숙성시켜 의미있는 결과물을 만들어내자는 뜻이 담겨있다”며 “Student 연구원들과 임직원이 함께 공부하며 성장하는 산학협력의 新모델로 굳건히 자리 잡기를 기대한다”고 말했다."
    },
    {
        "title": "비트코인 2달만에 4만달러 붕괴 [매일코인]",
        "date": "2024.01.23. 오전 10:46",
        "content": "자료=coinpedia비트코인이 4만달러 아래로 떨어졌다. 지난해 12월 4일 이후 두달만이다.국내 시장에서는 5500만원에 거래되고있다. 지난 11일 상장지수펀드(ETF)승인 호재로 4만8969달러를 기록한 뒤 약 열흘만에 19% 하락했다.22일(현지시간) 미국의 가상자산 운용사 그레이스케일의 ETF ‘GBTC’에서만 약 1조원이 환매된 영향이다. GBTC발 하방 압력이 줄어들 때까지 비트코인의 약세가 이어질 전망이다.\n\n\n\n23일 코인마켓캡에 따르면 비트코인은 현재 24시간전보다 4.84% 하락한 3만9568달러에 거래되고 있다.비트코인은 지난 22일 오전 5시부터 4시간봉이 7개 연속 마이너스를 기록하며 급락세를 보였다.비트코인의 급락에 알트코인들도 동반 급락했다.이더리움은 5.81% 하락한 2314달러, 리플은 3.85% 하락한 0.5263달러에 거래되고 있다.지난해말 뚜렷한 가격상승을 보였던 코인들의 낙폭이 더 컸다. 지난해말 수백퍼센트 상승한 솔라나가 대표적이다. 솔라나는 24시간 전보다 8.27% 하락했다. 니어프로토콜 또한 10.03% 하락했다.\n\n\n\n이번 급락으로 인해 업비트에 원화 상장된 가상자산 중 지난 일주일간 상승세를 기록한건 단 5개밖에 없다.나머지는 간밤의 폭락으로 모두 하락세로 전환됐다.김치프리미엄도 상승세다. 일주일전만해도 1.7%대까지 줄어들었던 김치프리미엄은 다시 3.6%대로 치솟았다.김치프리미엄은 해외와 한국에서 비트코인의 가격차이를 의미한다. 통상 하락장에서 김치프리미엄이 크게 증가하는 모습을 보인다.\n\n\n\n <자료=크립토퀀트>이번 하락 역시 비트코인 ETF가 환매되면서 하방압력이 가해졌기 때문이다.가상자산 분석업체 크립토퀀트에 따르면 지난 하루동안 그레이스케일의 GBTC에서만 14300개의 비트코인이 환매됐다. 발키리의 BRRR에서도 1695개의 비트코인이 빠져나갔다.그나마 블랙록의 IBIT에 4808개의 비트코인이 추가됐고, 피델리티의 FBTC에도 9703개가 늘어나면서 이를 일정부분 상쇄했다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 210만2095개로 전날보다 0.13% 늘었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.12%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 3.44%다.비트코인이 하락하면서 김치프리미엄이 늘어나는 추세다. 통상 코인베이스 프리미엄이 마이너스값이고 김치프리미엄이 높은 수준일 때 비트코인이 하락할 가능성이 높다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 3.84% 감소했다. 일주일전에 비해서는 5.16% 감소한 상태다.비트코인이 지속적으로 횡보후 하락하면서 횡보할때 쌓인 롱포지션이 하락으로 청산되는 현상이 반복되고 있다."
    },
    {
        "title": "세 분기 연속 흑자 행진인데…힘못쓰는 HD현대중공업[특징주]",
        "date": "2024.01.23. 오전 10:43",
        "content": "HD현대중공업이 건조해 인도한 액화천연가스(LNG) 운반선. <HD한국조선해양>HD현대중공업이 지난해 흑자 전환에 성공했다는 소식에도 주가가 하락하고 있다.23일 한국거래소에 따르면 이날 오전 9시 43분 현재 HD현대중공업의 주가는 전날보다 1.09% 하락한 11만7700원에 거래되고 있다.전날 0.83% 하락 마감한 뒤 장 초반 반짝 상승세를 보였으나 주가는 다시 하락 전환한 상태다.HD현대중공업은 전날 장 마감 뒤 지난해 연결 기준 매출액은 11조9639억원으로 전년보다 32.3% 증가했고, 영업이익은 1786억원을 기록하면서 흑자 전환을 했다고 밝힌 바 있다. 매출액과 영업이익 모두 시장 컨센서스를 상회하는 수치다.실적 호조세에도 HD현대중공업이 부진에 빠진 것은 조선업 호황으로 인한 실적 기대감이 선반영된 영향으로 풀이된다.변용진 하이투자증권 연구원은 “예상을 뛰어넘는 영업이익이 반갑지만 대부분 일회성 해양 충당금 환입으로 알려진 바 내실은 아직 다소 아쉬운 면이 있다”며 “조선업의 관건인 공정률 안정화되기까지 선주와의 약속인 납기 준수를 위해 일부 물량의 불가피한 사외 배량 및 외주 단가 상승 등은 당분간 감내해야 할 부분”이라고 설명했다."
    },
    {
        "title": "정유·석유화학주 전망 어둡다...에쓰오일 등 목표가 하향",
        "date": "2024.01.23. 오전 10:42",
        "content": "[사진 출처=연합뉴스]정유·석유화학 업종의 4분기 실적이 시장 전망치를 하회할 것으로 전망되고 있다.증권가에서는 수익성 하락에 대한 우려를 바탕으로 일부 종목 목표가를 내렸다.23일 DB금융투자는 에쓰오일의 목표가를 종전 10만원에서 9만원으로 낮췄다.에쓰오일의 지난해 4분기 영업이익이 -163억원으로 시장 추정치(462억원)을 큰 폭으로 밑돌 것으로 내다봤다.특히 정제마진이 줄고 유가가 하락한 영향으로 정유 부문의 적자가 2469억원에 달할 것으로 전망했다.한승재 DB금융투자 연구원은 “유가 약세 영향으로 올해 1분기까지 단기 실적은 부진하겠지만 유가 안정 뒤에는 높은 이익 체력이 드러날 것”이라며 “다만 적극적인 비중 확대는 3월 OPEC+ 회의에서 유가 변동성을 확인한 후로 늦추는 것이 낫다”고 말했다.앞서 지난 10일 대신증권도 에쓰오일의 목표가를 종전 9만5000원에서 9만원으로 내린 바 있다.에쓰오일 주가는 올해 들어 5.8%가량 하락해 23일 오전 10시30분 기준 6만5800원에 거래되고 있다.이날 IBK투자증권은 금호석유의 목표가를 종전 18만원에서 15만3000원으로 내렸다.이동욱 연구원은 “합성수지·페놀유도체 부문의 실적이 여전히 부진해 지난해 4분기 영업이익이 566억원으로 시장 기대치를 밑돌 것”이라고 전망했다.다만 의료용·위생용 장갑의 원료인 NB라텍스 업황이 반등세를 보이고 있고 이중합성고무(EPDM)의 견고한 업황이 지속될 것으로 예상된다고 내다봤다.금호석유 주가는 올해 들어서만 17%가량 빠졌다. 이날 오전 10시30분 기준 11만300원에 거래 중이다."
    },
    {
        "title": "코스닥, 2차전지株 반등에 840선…HPSP 시총 5위로",
        "date": "2024.01.23. 오전 10:30",
        "content": "개인·기관 ‘사자’…2거래일 만에 반등시총상위 상승…HPSP 6%·엘앤에프 3%↑업종 상승 우위…출판매체·화학·전기전자↑[이데일리 이은정 기자] 23일 코스닥 지수가 장중 상승 전환해 1% 가까이 오르고 있다. 시가총액 상위주인 2차전지주가 반등세를 보이면서 지수 상승 폭을 키우고 있다. HPSP(403870)는 견조한 실적 전망에 6%대 상승하면서 셀트리온제약(068760)을 제치고 시가총액 순위가 한 계단 올라갔다.\n\n\n\n(사진=연합뉴스)마켓포인트에 따르면 이날 오전 10시20분 코스닥 지수는 전 거래일보다 5.57포인트(0.66%) 상승한 845.26을 기록하고 있다. 2거래일 만에 반등하고 있다.한지영 키움증권 연구원은 “미국 ‘빅테크7’ 실적 대기 심리에도, 미 증시 신고가 경신 효과 속 경기선행지수 둔화에 따른 금리 하락, 역외 환율 약세 등 양호한 매크로 및 외국인 수급 환경에 힘입어 낙폭과대주를 중심으로 반등에 나설 전망”이라고 말했다.이어 “전일에 이어 반도체 및 인공지능(AI)주들의 주가 변화에 주목할 필요가 있다”며 “오픈 AI의 샘올트만 최고경영자(CEO)의 주중 국내 방한 소식은 반도체 및 AI 관련 업체들과의 협업 혹은 투자 기대감이 형성될 것으로 보이며, 관련 업종 및 테마주들의 주가 변동성이 확대될 수 있다”고 덧붙였다. 수급별로는 외국인이 400억원 팔아치우고 있고, 개인은 81억원, 기관은 900억원 사들이고 있다.업종별로 상승 우위다. 출판매체복제, 방송서비스, 화학, 일반전기전자, 제약, 디지털컨텐츠, 소프트웨어, 인터넷, 컴퓨터서비스는 1%대 상승하고 있다. 오락문화, 제조, 유통, 운송장비부품, 금융, 의료정밀기기, 기계장비, 건설, 금속 등은 1% 미만 오르고 있다. 통신장비, 비금속, 반도체, IT H/W, 정보기기, 운송, 음식료 등은 1% 미만 하락하고 있다.시가총액 상위주는 2차전지주의 반등과 함께 상승 우위로 전환했다. HPSP(403870)는 6%대 급등하면서 셀트리온제약을 제치고 코스닥 시총 5위로 올라섰다. 한국투자증권은 HPSP에 대해 지난해 4분기 실적이 컨센서스를 웃돌 것으로 전망하며, 2026년까지 생산능력 확대와 D램 응용처 확대에 따른 고성장을 전망했다. 엘앤에프(066970)는 3%대, 에코프로비엠(247540)은 2%대, 에코프로(086520)는 1% 미만 상승하고 있다.알테오젠(196170)은 2%대, HLB(028300), JYP Ent.(035900), LS머트리얼즈(417200)는 1% 미만 상승하고 있다. 리노공업(058470), 레인보우로보틱스(277810), 이오테크닉스(039030)는 1%대 하락하고 있고 셀트리온제약(068760), 솔브레인(357780)은 1% 미만 내리고 있다.간밤 뉴욕증시는 상승세를 보였다. 22일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.36% 상승한 3만8001.81을 기록하며 사상 처음으로 3만8000선 상회했다. S&P500지수는 0.22% 오른 4850.43 기록하며 직전 거래일 기록했던 사상 최고치 하루 만에 경신했다. 나스닥은 0.32% 올랐다."
    },
    {
        "title": "[특징주] HPSP, 증권가 호실적 전망 속 52주 신고가",
        "date": "2024.01.23. 오전 10:25",
        "content": "HPSP[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = HPSP가 23일 증권가의 실적 개선 전망 속에 52주 신고가를 기록했다.    이날 오전 9시 56분 현재 HPSP는 전 거래일 대비 7.10% 오른 5만1천300원에 거래되고 있다.    주가는 장중 5만2천900원까지 오르며 52주 최고가를 새로 썼다.    이날 이베스트투자증권은 메모리 업체들의 HPSP 장비 수요가 지속돼 호실적이 기대된다며 목표주가를 기존보다 33% 상향 조정한 5만6천원으로 제시했다.    차용호 연구원은 \"메모리 업체들의 설비투자(CAPEX)가 증가하고, 설비투자 대부분이 HBM(고대역폭 메모리)과 선단 공정 위주로 진행될 것으로 예상되는 가운데 매출 100%가 선단 공정에 집중된 HPSP에 대한 수요가 지속될 것\"이라고 내다봤다.    그러면서 올해 HPSP의 영업이익을 지난해보다 26% 증가한 1천196억원으로 전망했다. 직전 추정치(1천184억원)보다 12억원가량 많은 금액이다.    채민숙 한국투자증권 연구원도 \"지난해 감소했던 메모리 설비 투자가 올해 증가할 것으로 전망되는 가운데 비메모리와 메모리 다수 고객을 확보한 HPSP가 투자 회복의 수혜를 직접 받을 것\"이라며 목표주가를 4만원에서 5만8천원으로 올렸다.    mylux@yna.co.kr"
    },
    {
        "title": "[게시판] 신한투자증권 '해외주식 입고 이벤트'",
        "date": "2024.01.23. 오전 10:19",
        "content": "▲ 신한투자증권이 오는 3월 31일까지 '해외주식 입고 이벤트'를 실시한다. 타 증권계좌에서 보유하고 있던 해외 상장주식 및 상장지수펀드(ETF)를 신한투자증권 계좌로 대체 입고한 후 해외 주식을 1천만원 이상 거래한 고객을 대상으로 자산증대 금액과 거래 금액에 따라 최대 200만원까지 현금 리워드(보상)를 제공한다. 보상액은 자산증대 금액에 따라 '1천만원 이상 2만원'부터 '30억원 이상 100만원'까지이며, 거래금액이 1억원 이상이면 보상액이 2배로 커진다. 4월 30일까지 자산을 유지해야 혜택을 받을 수 있다. (서울=연합뉴스)\n\n\n\n신한투자증권 '해외주식 입고 이벤트'[신한투자증권 제공]"
    },
    {
        "title": "[특징주]HMM 올 영업익 2.4조 예상에 주가도 급등",
        "date": "2024.01.23. 오전 10:17",
        "content": "대신증권 실적 분석 보고서홍해 무역로 차단에 컨테이너지수 상승 영향\n\n\n\n[서울경제] HMM(011200)의 영업이익이 큰 폭으로 뛰어오를 것이란 증권가 분석이 나오면서 주가가 급등세를 보이고 있다. 예맨의 반군 후티가 전세계 주요 해상 무역로인 홍해에서 민간 선박을 공격하면서 컨테이너선 운임이 급등하자 HMM 실적도 수혜를 입을 것이란 분석이다.23일 한국거래소에 따르면 HMM 주가는 오전 10시 10분 기준 전일 대비 5.71% 급등한 1만9820원에 거래되고 있다. HMM 주가는 최근 4영업일 연속 하락하다가 닷새만에 상승세로 전환했다. 같은 시각 흥하해운(3.50%), KSS해운(044450)(2.64%), 팬오션(028670)(+2.29%) 등 다른 해운주들도 일제히 강세를 나타내고 있다.HMM 주가 상승은 전세계 대표 컨테이너운임지수인 상하이컨테이너운임지수(SCFI)가 최근 큰 폭으로 상승하는 게 원인으로 분석된다. SCFI는 지난해 10월 말 900포인트 초반대에서 움직였으나 지난 19일엔 2239포인트까지 올라서는 등 두 배 이상 급등했다. 후티가 홍해에서 민간 선박을 공격하는 등 수에즈 운하가 막히자 컨테이너선 운임이 올라서고 있는데 따른 것이다.특히 이날 대신증권의 HMM 실적 분석 보고서는 주가 상승에 기름을 부었다. 양지환 대신증권 연구원은 보고서에서 \"중동 분쟁으로 컨테이너 시황 및 운임에 대한 예측 모형으로는 올해 동사의 실적 추정이 불가한 상황\"이라면서도 \"2024년 영업이익 전망치를 기존 1500억 원에서 2조8000억 원으로 크게 상향한다\"고 밝혔다. 그러면서 목표주가는 2만2000원으로 종전 대비 23.5% 상향했다."
    },
    {
        "title": "“홍콩 증시 패닉 장세 재현…과감한 정부정책 필요”",
        "date": "2024.01.23. 오전 10:16",
        "content": "22일 장중 한 때 5000선도 무너져홍콩H지수 ELS 50% 이상 손실 불가피“中 정부정책 없으면 반등 어려워”\n\n\n\n연합뉴스[서울경제] 최근 홍콩 증시가 패닉 장세를 연출하며 급락한 가운데 중국 정부의 과감한 정책이 없을 경우 반등이 힘들다는 전문가들의 분석이 나왔다.전종규 삼성증권 연구원은 23일 “전날 홍콩항셍중국기업지수(HSCEI·홍콩H지수)는 장중 5000포인트선이 붕괴되며 패닉 장세를 재현했다”며 “경기 침체 심화, 미진한 정부 정책 우려, 부동산발 부채 리스크 확대를 반영한 결과”라고 진단했다.국내 투자자들이 주가연계증권(ELS) 형태로 대거 투자한 홍콩 H지수는 지난 22일 2.44% 급락하며 5001.95에 장을 마쳤다. 이는 20차 당대회 폐막 직후인 2022년 10월 31일 이후 15개월 만의 최저점이다. 장중에는 심리적 지지선인 5000선이 무너지기도 했다.전 연구원은 “12월 중국 경기 지표는 부동산과 소비 둔화로 인해 1차 패닉 매도를 유발했고 인민은행은 경기부진에도 불구하고 침묵하며(정책금리 5개월 연속 동결) 정책에 대한 실망감을 확대시켰다”며 “홍콩 증시의 위험 요인은 경기(디플레이션)와 정부 정책의 불확실성에 있다”고 분석했다.이어 “정부 정책이 미시적인 대응에 그치면서 경기 반등과 주가 회복의 탄력이 제한될 것”이라며 “과감한 부채 구조조정이 진행돼야 한다고” 강조했다.박상현 하이투자증권 연구원도 “중국 포비아(phobia·공포증) 현상이 현실화하고 있다”며 “상하이 증시를 제외하고 중화권 증시의 연초 이후 지수 하락률이 12∼13%대를 기록하고 있다”고 말했다.그는 “중화권 증시 급락의 빌미는 중국 인민은행의 금리 동결 결정이었지만 근본적으로는 중국 정부의 경기 부양 의지에 대한 실망감이 투매로 이어졌다”며 “중국 인민은행뿐만 아니라 리창 총리 역시 강력한 경기 부양책에 대해 선을 긋는 발언을 하는 등 중국 경기의 반등 불씨를 찾아보기 힘든 분위기”라고 분석했다.이어 “중화권 증시 급락에 따른 중국 포비아 현상이 커지고 있지만 달러·위안 환율 및 중국 신용부도스와프(CDS)는 그나마 안정세를 보이고 있어 중국발 금융위기를 걱정할 단계는 아니다”라며 “그럼에도 중화권 증시의 불안은 당분간 이어질 공산이 크다는 점에서 국내 증시 등 금융시장에도 부정적 영향을 미칠 가능성이 있다”고 전망했다.한편 홍콩 증시의 급락세가 이어지며 홍콩H지수 기반 ELS의 손실폭은 더 확대될 전망이다. 2021년 ELS 최초 기준가격 평가 당시 1만 1000∼1만 2000대와 비교하면 반토막 이상 수준으로 당시 발행된 ELS 상당수가 이미 ‘녹인(knock-in)’ 구간에 진입해 지수 하락률만큼의 원금 손실이 불가피하기 때문이다. 실제 지난 19일 기준 5대 은행에서 판매된 홍콩 H지수 기초 ELS에서 발생한 원금 손실액은 2296억 원으로 손실률은 52.7%로 집계됐다. 만기일에 따라 일부 상품은 손실률이 56%를 넘어 50%에 육박하고 있다."
    },
    {
        "title": "금감원 직원들도 여러 계좌로 주식 매매…'과태료 1370만원'",
        "date": "2024.01.23. 오전 10:13",
        "content": "주식 거래 미보고 등 8명 무더기 제재잦은 공모주 청약, 자녀 계좌로 매매 등증선위, 거래소 직원 39명에도 과태료\n\n\n\n증권선물위원장을 겸임하는 김소영 금융위 부위원장. 연합뉴스[서울경제] 규정을 위반해 자기 명의로 여러 계좌를 두고 주식을 매매하거나 거래 사실을 보고하지 않은 금융감독원 직원들이 무더기로 제재를 받았다.23일 금융 당국에 따르면 금융위원회는 지난해 11월 열린 20차 증권선물위원회에서 금감원 직원 8명에게 매매 제한 위반으로 과태료 1370만 원을 부과했다. 1인당 부과된 과태료는 70만~450만 원 수준이다.이들 가운데 6명은 분기별 매매 명세를 통지하지 않은 사실이, 2명은 복수의 증권사나 계좌를 이용해 거래한 사실이 각각 적발됐다. 자본시장법은 불공정행위나 이해 상충을 방지하기 위해 금감원 임직원의 금융투자 상품 매매를 제한한다. 금감원 임직원은 자기 명의 계좌 1개로만 매매해야 하고 분기별로 주식 거래 현황을 보고해야 한다.제재를 받은 직원 중 1명은 전산 장애로 공모주 청약을 받은 계좌에서 매매 신고 계좌로 이체하지 못한 채 곧바로 매도하게 됐다고 해명했으나 받아들여지지 않았다. 금감원 직원이 매번 공모주 청약에 참여하는 것 자체가 바람직하지 않다고 본 것이다. 이들은 앞으로 사안의 중대성에 따라 금감원 자체 징계를 받을 가능성도 있다.증선위는 같은 날 이와 비슷한 문제로 한국거래소 임직원 39명에게 과태료 6290만 원을 부과하기도 했다. 이원들은 거래소에 신고한 계좌 이외에 미신고 계좌나 자녀 계좌 등으로 거래했다가 적발됐다. 신고 계좌가 아닌 공모주 청약 계좌에서 바로 매도한 사례도 포함됐다."
    },
    {
        "title": "삼성전자 나흘만에 하락…7만5000원선 재차 하회[핫종목]",
        "date": "2024.01.23. 오전 9:58",
        "content": "2004년 통계 집계 이후 대기업 취업자가 300만 명을 넘어서며 사상 최대를 기록한 22일 서울 삼성전자 서초사옥. 삼성전자 직원수는 코로나 전인 2019년과 비교해 18%(만9천여 명) 늘어난 12만 4천 명을 기록했다. 2024.1.22/뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 장초반 약세를 보이고 있다. 간밤 미 증시에서 인공지능(AI)과 반도체 등 기술주가 혼조세를 나타낸 여파로 풀이된다.23일 오전 9시49분 삼성전자는 전일대비 400원(0.53%) 하락한 7만4700원에 거래되고 있다. 삼성전자는 이날 강세로 출발했으나 하락 반전하며 1% 넘게 밀리기도 했다. 이에 7만5000원선을 재차 하회했다. 삼성전자가 하락한 건 지난 17일 이후 4거래일 만이다. 삼성전자는 지난 19일 4% 급등한 뒤 전날 0.54% 상승하면서 7만5000원선을 회복한 바 있다. 간밤 미 증시에선 생성형 인공지능(AI) 최대 수혜주인 엔비디아가 0.27% 상승, 또다시 사상 최고치를 경신했다. 특히 엔비디아의 주가는 장중 600 달러를 돌파했다. 반면 제2의 엔비디아로 불리는 AMD는 3.47% 급락했다. 반도체 모임인 필라델피아반도체지수는 0.25% 상승했다.앞서 삼성전자는 17일(현지시간) 미국 새너제이 에스에이피(SAP) 센터에서 언팩 행사를 열고 갤럭시S24 시리즈를 공개하며 주가가 상승세를 타는 듯 했다. 증권가에서는 갤럭시 S24 판매량이 2016년 갤럭시 S7 이후 8년 만에 최대 판매될 것으로 예상하기도 했다."
    },
    {
        "title": "미래에셋운용 일본반도체 ETF, 설정 이후 수익률 44%",
        "date": "2024.01.23. 오전 9:56",
        "content": "반도체 ETF 수익률 1위[서울경제] 미래에셋자산운용은 ‘TIGER 일본반도체FACTSET’ 상장지수펀드(ETF)의 상장 이후 수익률이 44.04%를 기록해 국내 상장 반도체 ETF 중 1위를 차지했다고 23일 밝혔다.\n\n\n\n한국거래소에 따르면 22일 종가 기준 ‘TIGER 일본반도체FACTSET ETF’의 상장 이후 수익률은 44.04%다. 2023년 9월 상장 이후 약 4개월 만으로 같은 기간 국내 상장된 반도체 투자 ETF(레버리지 제외) 중 가장 높다.일본 니케이225지수가 1990년 이후 최고치를 경신하며 승승장구하자 핵심 산업 중 하나인 반도체 ETF 수익률도 고공행진하고 있는 것으로 풀이된다. 일본은 웨이퍼 절삭장비와 반도체 검사장비 등에서 세계 1위 수준의 전통 반도체 장비 강국이다. 미국 주도의 글로벌 공급망 재편의 대표 수혜 산업으로 꼽히기도 한다. TIGER 일본반도체FACTSET ETF는 반도체 산업과 매출이 연계된 일본 기업에 투자한다. 포트폴리오의 약 70%를 차지하는 주요 종목으로는 반도체 후공정 장비를 생산하는 디스코(Disco), 반도체 전·후공정 장비를 생산하는 도쿄일렉트론(Tokyo Electron), 극자외선(EUV) 마스크 검사 장비를 생산하는 레이저텍(Lasertec) 등 일본 반도체 대표 장비 기업이 있다. 글로벌 자동차 반도체 마이크로컨트롤러유닛(MCU) 점유율 1위인 르네사스일렉트로닉스(Renesas Electronics)도 포함한다. 환노출 상품으로 향후 엔화 가치 상승 시 환차익을 얻을 수 있다는 장점도 있다.‘TIGER 일본반도체FACTSET ETF’는 미래에셋자산운용 ETF 운용 자회사 글로벌엑스(Global X)의 '글로벌엑스 일본반도체 (Global X Japan Semiconductor)’ ETF와 동일 지수를 추종한다. 2021년 9월 동경증권거래소에 상장한 ‘Global X Japan Semiconductor ETF’는 22일 기준 순자산 약 3100억 원의 일본 대표 반도체 ETF다. 지난해 국내 투자자들이 약 400억 원 순매수 하는 등 국내에서도 매수세가 강화되고 있다.이도선 미래에셋자산운용 ETF운용부문 매니저는 “일본 대표 테마형 ETF인 ‘TIGER 일본반도체FACTSET’을 통해 일본 증시 상승과 반도체 산업 벨류체인 성장 그리고 엔화 환차익의 수혜를 모두 누릴 수 있다”고 말했다."
    },
    {
        "title": "[오전시황] 코스피, 미 증시 훈풍에 상승 출발…2460대서 강보합세",
        "date": "2024.01.23. 오전 9:52",
        "content": "[서울경제] 23일 코스피가 외국인·기관의 동반 매수세에 힘입어 장 초반 2460대에서 강보합세를 나타내고 있다.이날 오전 9시 34분 현재 코스피는 전 거래일보다 3.75포인트(0.15%) 오른 2468.10을 나타내고 있다.지수는 전장보다 13.97포인트(0.57%) 오른 2478.32로 출발한 뒤 상승 폭을 키우지 못하고 2460∼2470대에서 등락을 반복하고 있다.유가증권시장에서 외국인과 기관은 각각 110억원, 476억원어치를 순매수 중이다. 개인 홀로 720억원어치를 순매도 중이다.국내 증시는 연일 사상 최고치를 기록한 간밤의 미국증시 분위기에 영향을 받은 것으로 보인다.22일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.36% 오른 38001.81로 거래를 마치며 전 거래일에 이어 역대 최고치를 경신했다.시가총액(시총) 상위권에서 KB금융(105560)(3.45%), 현대차(005380)(1.61%), POSCO홀딩스(005490)(1.51%) 등은 상승하고 있다. 반면 전날 강세를 보였던 SK하이닉스(000660)(-2.03%), 삼성전자(005930)(-0.67%) 등 반도체 대형주는 하락 중이다.업종별로 금융업(1.38%), 운수창고(1.16%), 섬유·의복(1.05%) 등은 전날보다 오름세를 나타내고 있지만, 전기·전자(-0.47%), 건설업(-0.19%), 유통업(-0.13%) 등은 하락 중이다.같은 시각 코스닥지수는 전일보다 1.80포인트(0.21%) 상승한 841.49다.지수는 전 거래일보다 0.93포인트(0.11%) 오른 840.62로 출발한 뒤 840선 부근에서 등락을 반복 중이다.시총 상위 종목 가운데 HPSP(403870)(9.81%), 알테오젠(196170)(3.14%) 등은 상승하고 있으나 클래시스(-1.30%), 솔브레인(357780)(-1.15%), 레인보우로보틱스(277810)(-0.97%) 등은 약세를 나타내고 있다."
    },
    {
        "title": "[특징주]中희토류 제조기술 수출 금지에 관련주 '들썩'",
        "date": "2024.01.23. 오전 9:44",
        "content": "삼화전자 22% 상승\n\n\n\n[서울경제] 중국이 희토류 영구자석 제조기술 수출을 금지한다는 소식이 전해지면서 관련주가 강세를 나타내고 있다.23일 한국거래소에 따르면 이날 오전 9시40분 기준 삼화전자(011230)는 전일 대비 22.28% 오른 4610원에 거래되고 있다. 삼화전기(009470)도 16.19% 상승하고 있으며 상신전자(263810) 14.34%, 유니온머티리얼(047400) 5.55% 등 페라이트 관련주가 일제히 강세를 나타내고 있다.앞서 홍콩 사우스차이나모닝포스트는 중국이 희토류 영구자석 제조기술에 대한 수출금지 조치를 취했다고 보도했다. 중국은 이를 통해 글로벌 희토류 가치사슬 상류부문에서 하류부문으로 장악력 전환을 꾀하고 있다고 이 매체는 분석했다.희토류는 스마트폰이나 전기차 배터리 등에 사용되는 핵심 물질이다. 중국은 세계 희토류 공급의 70% 이상을 점유하고 있는 것으로 알려졌다.페라이트는 희토류의 대체재로 알려지면서 그간 중국이 희토류를 자원의 무기화로 활용할 때마다 관련주가 부각돼 왔다."
    },
    {
        "title": "[게시판] 한양증권, 대학생 싱크탱크 '브루킨즈 아카데미' 2기 출범",
        "date": "2024.01.23. 오전 9:42",
        "content": "한양증권, 대학생 싱크탱크 '브루킨즈 아카데미' 2기 출범[한양증권 제공]    ▲ 한양증권은 23일 대학생 싱크탱크 '브루킨즈 아카데미' 2기가 출범했다고 밝혔다. 총 6명으로 구성된 브루킨즈 아카데미 2기는 앞으로 6개월간 기업문화 분석·비즈니스 전략 수립 등 다양한 연구과제를 수행할 예정이라고 한양증권은 밝혔다. 임재택 한양증권 대표이사는 \"한양증권을 최고의 인재 집합소로 만들겠다\"며 \"대학생 연구원들과 임직원이 함께 공부하며 성장하는 산학협력의 새로운 모델로 자리 잡기를 기대한다\"라고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주]카카오뱅크, 대출 성장세 기대…4%대↑",
        "date": "2024.01.23. 오전 9:42",
        "content": "[이데일리 원다연 기자] 카카오뱅크가 대환대출 인프라의 주택담보대출 확대 수혜주로 부각되며 23일 상승세다. 마켓포인트에 따르면 이날 오전 9시 37분 현재 카카오뱅크(323410)는 전 거래일 대비 4.31% 오른 2만9050원에 거래되고 있다. 최근 온라인 원스톱 대환대출 플랫폼 서비스에 아파트 주담대가 포함되면서 카카오뱅크가 수혜를 받을 수 있단 기대감이 반영된 영향으로 풀이된다. 앞서 금융위원회와 금융감독원은 지난 9일부터 대환대출 인프라에서 아파트 주담대를 갈아탈 수 있도록 했다.정광명 DB금융투자 연구원은 이날 “작년 3분기 주담대 잔액의 51%가 대환목적이고 대출 갈아타기 서비스가 1월부터 주담대와 전세대출로 확대된다는 점을 고려하면, 올해도 20%대를 상회하는 높은 대출 성장이 예상된다”고 밝혔다."
    },
    {
        "title": "코스피, 외인·기관 매수 속 2,460대서 강보합세(종합)",
        "date": "2024.01.23. 오전 9:41",
        "content": "연일 최고가 美증시 훈풍 영향…코스닥도 소폭 올라 840대\n\n\n\n코스피·원/달러 환율 상승 출발(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23 nowwego@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 23일 외국인·기관의 동반 매수세에 힘입어 장 초반 2,460대에서 강보합세를 나타내고 있다.     이날 오전 9시 34분 현재 코스피는 전 거래일보다 3.75포인트(0.15%) 오른 2,468.10을 나타내고 있다.    지수는 전장보다 13.97포인트(0.57%) 오른 2,478.32로 출발한 뒤 상승 폭을 키우지 못하고 2,460∼2,470대에서 등락을 반복하고 있다.     유가증권시장에서 외국인과 기관은 각각 110억원, 476억원어치를 순매수 중이다. 외국인은 최근 3거래일 연속 '사자'를 이어가고 있으며 기관은 지난 16∼22일 5거래일 연속 매도 우위를 이어가다가 이날 장 초반 매수 우위로 돌아선 상태다.     개인 홀로 720억원어치를 순매도 중이다.     국내 증시는 연일 사상 최고치를 기록한 간밤의 미국증시 분위기에 영향을 받은 것으로 보인다.     22일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.36% 오른 38,001.81로 거래를 마치며 전 거래일에 이어 역대 최고치를 경신했다.     스탠더드앤드푸어스(S&P)500지수도 전장 대비 0.22% 상승한 4,850.43으로 사상 최고치를 새로 썼고, 나스닥지수도 전 거래일보다 0.32% 상승한 채 거래를 마쳤다.     미국 연방준비제도(연준·Fed)의 금리인하 기대 재조정에도, 경제 연착륙 가능성과 그에 따른 업황 개선에 대한 기대로 기술주가 오름세를 보이면서 강세장이 펼쳐지고 있다.     한지영 키움증권 연구원은 \"일본은행 금융정책결정회의와 미국 대형 기술주 7개 종목을 뜻하는 '매그니피센트7'(M7) 실적 대기 심리에도 불구하고, 미국 증시의 신고가 경신 효과와 경기지표 둔화에 따른 금리 하락 등으로 외국인들의 수급 환경은 개선된 상황\"이라며 \"최근 낙폭이 과대했던 종목들을 중심으로 반등이 나타날 수 있다\"고 말했다.    시가총액(시총) 상위권에서 KB금융(3.45%), 현대차(1.61%), POSCO홀딩스(1.51%) 등은 상승하고 있다. 반면 전날 강세를 보였던 SK하이닉스(-2.03%), 삼성전자(-0.67%) 등 반도체 대형주는 하락 중이다.     업종별로 금융업(1.38%), 운수창고(1.16%), 섬유·의복(1.05%) 등은 전날보다 오름세를 나타내고 있지만, 전기·전자(-0.47%), 건설업(-0.19%), 유통업(-0.13%) 등은 하락 중이다.    같은 시각 코스닥지수는 전일보다 1.80포인트(0.21%) 상승한 841.49다.    지수는 전 거래일보다 0.93포인트(0.11%) 오른 840.62로 출발한 뒤 840선 부근에서 등락을 반복 중이다.    코스닥시장에서 개인과 기관이 각각 452억원, 214억원어치를 순매수 중이며 외국인 홀로 646억원어치를 순매도 중이다.     시총 상위 종목 가운데 HPSP(9.81%), 알테오젠(3.14%) 등은 상승하고 있으나 클래시스(-1.30%), 솔브레인(-1.15%), 레인보우로보틱스(-0.97%) 등은 약세를 나타내고 있다.     ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]美 반도체 훈풍에도 삼전·SK하이닉스 약세",
        "date": "2024.01.23. 오전 9:41",
        "content": "[이데일리 이용성 기자] 미국 증시가 반도체와 인공지능(AI) 수요 기대감으로 사상 최고치 경신했음에도 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 약세를 보이고 있다. \n\n\n\n23일 마켓포인트에 따르면 삼성전자는 전 거래일 대비 0.40% 내린 7만4800원에 거래되고 있다. SK하이닉스는 2.24% 하락한 13만9400원에 거래 중이다. 앞서 뉴욕증시는 인공지능(AI)과 반도체 수요 기대감이 위험 선호심리를 끌어올리면서 최고치를 경신했다. 22일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.36% 상승한 3만8001.81을 기록하며 사상 처음으로 3만8000선 상회했다. S&P500지수는 0.22% 오른 4850.43 기록하며 직전 거래일 기록했던 사상 최고치 하루만에 갈아치웠다. 뉴욕 증시에 강세에도 삼성전자와 SK하이닉스가 약세를 보인 배경에는 그간 오름세에 대한 차익 실현 매물이 나왔기 때문인 것으로 풀이된다. 지난 18일부터 22일까지 삼성전자와 SK하이닉스는 3거래일 연속 상승한 바 있다. 이 기간 SK하이닉스는 8.85% 급등했다. 삼성전자도 같은 기간 5.77% 상승했다."
    },
    {
        "title": "코스피 상승 출발",
        "date": "2024.01.23. 오전 9:38",
        "content": "(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23    nowwego@yna.co.kr"
    },
    {
        "title": "원/달러 환율 상승 출발",
        "date": "2024.01.23. 오전 9:37",
        "content": "(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23    nowwego@yna.co.kr"
    },
    {
        "title": "장 초반 코스피·원/달러 환율 상승",
        "date": "2024.01.23. 오전 9:37",
        "content": "(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 오르며 개장",
        "date": "2024.01.23. 오전 9:37",
        "content": "(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23    nowwego@yna.co.kr"
    },
    {
        "title": "‘아름다움의 과학’으로 日 시장 조준…코스맥스, ‘코스메위크 도쿄 2024’ 참가",
        "date": "2024.01.23. 오전 9:36",
        "content": "2년 연속 참여···‘글로컬’ 전략으로 현지 공략3일간 총 620개 고객사 코스맥스 부스 방문2025년 도쿄 인근에 생산 공장 설립 예정“K뷰티 인기 실감···인디 브랜드 확보 주력”코스맥스 지난해 매출 1조 8000억 원 추정중동·남미 등 새로운 나라 개척해 시장 선점\n\n\n\n이달 17일부터 19일까지 일본 도쿄 빅사이트에서 열린 '코스메위크 도쿄 2024'에 설치된 코스맥스 부스 전경. 사진 제공=코스맥스[서울경제] 코스맥스(192820)가 이달 17일부터 19일까지 일본 도쿄 빅사이트에서 열린 ‘코스메위크 도쿄 2024’에 2년 연속 참가했다고 23일 밝혔다.이번 코스메위크 참여를 통해 코스맥스는 일본 화장품 제조 시장 공략을 본격화한다. 특히 K뷰티를 현지화하는 ‘글로컬’ 전략을 앞세워 일본 시장 내 입지를 강화한다는 방침이다. 코스메위크는 일본 최대 규모 뷰티 박람회다. 올해 전시회에는 전 세계 20개국 720여 개의 기업간거래(B2B), 기업소비자간거래(B2C) 화장품 관련 기업이 참가했다.코스맥스는 ‘아름다움의 과학(The Science of Beauty)’을 콘셉트로 부스를 운영했다. 3일간 총 620개 고객사가 방문했으며 △7개 테마의 K트렌드 △코스맥스 자체 기술 브랜딩 △2024년 뷰티 트렌드를 소개해 뜨거운 관심을 받았다. 회사 측은 “일본은 미국, 중국에 이어 글로벌 3위 화장품 시장”이라며 “최근 현지에서 인디브랜드 출시 사례가 증가하고 있어 일본의 화장품 제조 시장은 향후 성장 잠재력이 높은 분야로 평가받고 있다”고 말했다.이에 코스맥스는 2022년 일본 법인을 설립하고, 영업 및 서비스 현지화 전략을 적극적으로 펼치고 있다. 2025년에는 도쿄 인근에 현지 공장을 설치하고, 일본 로컬 브랜드 공략을 비롯한 아시아-태평양 지역 진출을 위한 전략적 요충지로 활용한다는 방침이다.회사 관계자는 “이번 코스메위크 참가를 통해 일본 시장 내에서 높아진 K뷰티의 위상을 실감했다”며 “K뷰티 트렌드를 반영한 현지화 제품을 지속적으로 선보여 일본 내 인디 브랜드 고객사 확보에 주력할 것”이라고 말했다.한편 지난해 전 세계적인 K뷰티의 약진으로 중소형 인디 브랜드들의 인기가 높아지면서 코스맥스도 사상 최대 실적을 기록할 것으로 예상된다. 금융정보업체 에프앤가이드에 따르면 코스맥스의 4분기 매출액 전망치는 4696억 원으로 전년 동기 대비 17.23% 증가할 것으로 예측됐다. 영업이익은 무려 1329.17% 증가한 343억 원으로 추정됐다. 지난해 연간 매출액 전망치는 전년 대비 13.13% 늘어난 1조 8102억 원, 영업이익은 139.17% 증가한 1270억 원으로 추산된다.코스맥스는 올해 일본·중국 등 주요 시장에서의 영향력을 유지함과 동시에 중동·남미·아프리카 등 새로운 글로벌 시장 공략에 본격적으로 나선다는 방침이다. 특히 지난해 설치한 신흥국 태스크포스(TF)를 중심으로 신규 고객사 확보에 주력할 계획이다.회사 관계자는 “신흥국 시장은 전체 해외 매출에서 차지하는 비중은 아직 낮지만 성장 가능성이 무궁무진하다”며 “신흥국을 중심으로 인접국까지 영향을 줄 수 있기 때문에 매출액 이상의 가치가 있어 시장 선점이 중요하다”고 강조했다."
    },
    {
        "title": "[특징주]HPSP, 호실적 전망 속 8%↑…코스닥 시총 5위",
        "date": "2024.01.23. 오전 9:32",
        "content": "[이데일리 이정현 기자] HPSP(403870)가 호실적 전망에 코스닥 시총 5위까지 오르는 등 강세다. 23일 마켓포인트에 따르면 오전 9시28분 현재 HPSP는 전거래일 대비 8.77%(4200원) 오른 5만2100원에 거래중이다. 같은 시간 보합권에 머무르고 있는 셀트리온제약(068760)을 누르고 코스닥 시가총액 5위까지 올랐다.\n\n\n\nHPSP의 강세는 지난해 4분기 실적이 컨센서스를 웃돌 것으로 전망되는데다 2026년까지 CAPA 확장과 더불어 DRAM으로 응용처가 확대되면서 고성장이 이어질 것이란 기대가 나오면서다. 채민숙 한국투자증권 연구원은 HPSP에 대해 “지난해 4분기를 저점으로 올해 1분기부터는 주요 고객사 투자가 회복되면서 매출과 이익이 다시 증가할 것으로 보인다”며 “반도체 투자 회복의 수혜를 직접적으로 받을 전망”이라고 밝혔다."
    },
    {
        "title": "대형마트 의무휴업 폐지 효과는…\"신세계·롯데쇼핑 수혜\"",
        "date": "2024.01.23. 오전 9:29",
        "content": "\"법 개정 전 의무휴업 평일 변경 효과…매출·이익 증가 기대\"한화·NH·한국·신한투자증권 등 분석 보고서(서울=연합뉴스) 이웅 기자 = 증권사들은 대형마트 의무휴업일 폐지를 추진하겠다는 정부 방침으로 신세계와 롯데쇼핑 등 대형마트 사업자가 혜택을 받을 것으로 전망했다.    법 개정은 여야 합의가 필요해 시간이 걸리지만 법 개정 전에도 대형마트 의무휴업일을 공휴일에서 평일로 변경하는 효과가 발생해 대형마트들의 매출·이익 증가에 기여할 것으로 봤다.\n\n\n\n대형마트 공휴일 의무 휴업 폐지 수순(서울=연합뉴스) 이재희 기자 = 정부는 22일 열린 민생토론회에서 대형마트에 적용하는 공휴일 의무 휴업 규제를 폐지하고, 영업제한시간의 온라인 배송을 허용하기로 했다. 사진은 이날 서울 서초구 이마트 양재점의 휴일 운영 안내문. 서울 서초구는 올해 대형마트의 의무휴업일을 일요일에서 수요일로 변경했다. 2024.1.22 scape@yna.co.kr    이진협 한화투자증권 연구원 23일 보고서에서 \"현행법 테두리 내에서도 지방자치단체의 결정을 통해 의무휴업일을 공휴일에서 평일로 전환할 수 있기 때문에 정부 차원에서 지자체의 조례 개정을 독려할 가능성이 높다\"며 \"정부 독려 시 각 지자체의 의무휴업일 변경은 속도가 붙을 수 있다\" 밝혔다.    정부의 전날 발표대로 대형마트 의무휴업을 폐지하려면 유통산업발전법을 개정해야 하는데 국회가 여소야대여서 법 개정이 쉽지 않은 상황이다. 그러나 현행법에서 매월 이틀의 의무휴업일을 공휴일로 지정하는 것이 원칙이지만 지자체 조례로 평일로 변경이 가능하기 때문에 정부 독려만으로도 효과가 발생한다는 것이다.    이 연구원은 \"대형마트 의무휴업일 변경 시 이마트와 롯데쇼핑이 혜택을 받을 수 있을 전망\"이라며 \"대형마트 단일점포의 매출액은 기존 대비 4% 증가할 수 있을 것\"으로 봤다.    주영훈 NH투자증권 연구원도 \"의무휴업일의 평일 전환은 매월 공휴일이 2일 늘어나는 효과\"라며 \"주요 기업들의 할인점 사업 부문 기존점 매출액이 2.5%포인트(p) 상승하는 효과가 있을 것\"으로 분석했다.    이마트의 경우 연간 매출액 3천억원, 영업이익 780억원이 늘고 롯데쇼핑은 매출액 1천억원, 영업이익 250억원 증가 효과가 있을 것으로 예상했다.    그러나 새벽 배송 허용에 대해선 \"비용 구조 문제로 인해 법적 허용과 무관하게 전국 확대 여부에 대해서는 지켜볼 필요가 있다\"며 \"현재 롯데쇼핑은 새벽 배송을 중단한 상황이고 이마트 또한 추가적인 배송 확대를 진행하고 있지 않은 상황\"이라고 지적했다.\n\n\n\n추석 전날 대형마트 의무휴업 (CG)[연합뉴스TV 제공]    김명주 한국투자증권 연구원은 \"대형마트의 의무휴업일 이틀이 모두 공휴일에서 평일로 전환될 경우 할인점의 기존점 신장은 3%p 내외(창고형점포 4.5%p)로 이뤄질 수 있다\"고 말했다.    이에 따라 이마트는 올해 별도 기준 영업이익이 기존 추정치 대비 22.4%, 연결기준으로는 20.6% 증가하고, 롯데쇼핑은 올해 할인점 영업이익이 기존 추정치 대비 34.3%, 연결기준으로는 6.1% 증가할 것으로 추정했다.    김 연구원은 \"슈퍼마켓 중에서도 일부 대형 점포는 대형마트와 동일한 규제를 받기 때문에 지자체 휴무일 변경 시 이마트, 롯데쇼핑의 슈퍼사업부 이익 개선도 기대된다\"고 덧붙였다.    조상훈 신한투자증권 연구원은 \"현행 월 2회의 의무휴업일이 폐지된다면 대형마트 기존점 성장률은 약 3~4%p 개선되는 효과가 있다\"며 \"큰 폭의 증익(이마트 약 1천억원, 롯데쇼핑 약 400억원)을 기대할 수 있다\"고 말했다.    이어 \"추가적으로 SSM(기업형 슈퍼마켓), 창고형 할인매장도 의무휴업이 폐지된다면 그 효과는 더욱 클 것\"이라고 덧붙였다.\n\n\n\n소상공인단체, '대형마트 의무휴업 폐지 반대' 기자회견(서울=연합뉴스) = 소상공인연합회와 전국상인연합회, 한국수퍼마켓협동조합연합회는 10일 서울 영등포구 소공연 대회의실에서 '대형마트 의무휴업 폐지 반대' 기자회견을 열었다. 2022.8.10 [소상공인연합회 제공. 재판매 및 DB금지]    abullapia@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 상승 출발",
        "date": "2024.01.23. 오전 9:28",
        "content": "(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23    nowwego@yna.co.kr"
    },
    {
        "title": "씨아이에스, 자회사 품고 전고체 배터리 장비 경쟁력 강화",
        "date": "2024.01.23. 오전 9:28",
        "content": "자회사 씨아이솔리드 합병\n\n\n\n[서울경제] 2차전지 전극공정 제조장비 전문 기업 씨아이에스(222080)가 자회사 씨아이솔리드를 합병하며 시장 경쟁력 강화에 나선다고 23일 밝혔다. 경영자원 및 기술개발 역량을 통합하는 등 양사 간 시너지 효과를 극대화한다는 구상이다.씨아이솔리드는 전고체 배터리 소재 및 장비 개발을 보다 전문화하기 위해 2021년 세워졌다. 씨아이에스 측은 합병을 통해 중복 개발에 따른 비효율성을 개선하고 양사의 전고체 배터리 관련 기술력을 강화할 수 있을 것으로 기대했다. 합병 이후 양사의 개발 인프라 융합을 통해 전고체 관련 소재, 장비, 공정기술에 대한 개발 역량과 인적, 물적 자원 활용 효율성이 강화된다는 것이다.씨아이에스는 다른 2차전지 공정장비 보다 진입 장벽이 높은 전극공정 장비 사업을 펼치고 있다. 전극을 형성하는 코팅 장비, 코팅 장비에서 형성된 전극의 단위 면적당 밀도를 높이기 위해 수 톤의 압력을 가해주는 캘린더링 장비, 일정한 폭으로 전극을 잘라주는 장비(슬리터) 등이 대표적이다. 회사 관계자는 “차세대 전지로서 기업들의 공격적인 연구개발이 이뤄지고 있는 전고체 배터리 분야에서도 전극의 성능과 생산성을 극대화하기 위해 건식 코터의 도입이 필수적인 상황”이라며 “합병을 통해 글로벌 최고 수준의 전고체 소재 및 공정장비 공급업체로 거듭날 것”이라고 강조했다."
    },
    {
        "title": "코스피, 미 증시 훈풍에 상승 출발…2470선 등락[개장시황]",
        "date": "2024.01.23. 오전 9:27",
        "content": "22일 오후 서울 중구 하나은행 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 8.39p(0.34%) 하락한 2,464.35, 코스닥 지수는 2.98p(0.35%) 하락한 839.69, 달러·원 환율은 0.1원 내린 1,338.9원으로 장을 마감했다. 2024.1.22/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정은 기자 = 국내 증시가 미 훈풍에 힘 입어 동반 상승하고 있다. 특히 코스닥은 소폭 상승 출발한 뒤 이내 하락했다가 재차 상승하는 등 2차전지 관련주의 움직임에 따라 갈피를 못잡는 모양새다. 간밤 미 증시는 미국 경제에 대한 낙관론 속 S&P500과 다우지수가 사상 최고치를 경신하는 등 랠리를 이어갔다.23일 오전 9시17분 코스피는 전날 대비 8.87p(0.36%) 상승한 2473.22를 기록중이다.전날 코스피는 0.68% 상승하며 장을 열었으나 오전 오후 하락과 상승을 오가다 결국 약보합으로 장을 마쳤다. 전날 2460선으로 후퇴했던 지수는 이날 상승 출발하면서 2470선을 회복하기도 했다.기관과 외국인이 매수 우위를 나타내면서 지수 상승을 돕고 있다. 기관은 224억원, 외국인은 293억원 각각 순매수했다. 반면 개인은 641억원 순매도중이다.간밤 뉴욕 증시는 미 경제가 연착륙할 가능성이 높아지고 생성형 인공지능(AI) 특수가 계속됨에 따라 일제히 상승 마감했다. S&P500이 이틀 연속 사상최고치를 경신했고, 다우도 사상최고치를 다시 썼다. 22일(현지시간) 뉴욕증시에서 다우는 0.36%, S&P500은 0.22%, 나스닥은 0.32% 각각 상승했다. 지난 주말 사상 최고치를 경신했던 S&P500은 2거래일 연속 사상 최고치를 기록했다. 다우지수도 사상 처음으로 3만8000선을 돌파해 사상 최고치를 경신했다.미 증시가 랠리한 것은 일단 미국 경제의 연착륙 가능성이 높아지고 있기 때문이다. 최근 들어 각종 경제 지표가 개선된 것으로 나타남에 따라 미국 경기의 연착륙에 대한 기대가 높아지고 있다. AI 특수가 지속되는 것도 호재다. 이날도 생성형 인공지능(AI) 최대 수혜주인 엔비디아가 0.27% 상승, 또 다시 사상 최고치를 경신했다. 특히 엔비디아의 주가는 장중 600달러를 돌파했다. 반면 전기차는 혼조세를 보였다. 테슬라 1.60% 하락했고, 리비안은 3.55% 상승했다. 한지영 키움증권 연구원은 \"미 증시 신고가 경신 효과 속 경기선행지수 둔화에 따른 금리 하락과 역외 환율 약세 등 양호한 매크로 및 외국인 수급 환경에 힘입어 낙폭과대주를 중심으로 반등에 나설 전망\"이라며 \"업종 관점에서는 전일에 이어 반도체 및 AI 주들의 주가 변화에 주목할 필요가 있다\"고 분석했다. 코스피 시가총액 상위 10개 종목 중 POSCO홀딩스(005490) 1.88%, 현대차(005380) 1.55%, LG에너지솔루션(373220) 0.94%, 셀트리온(068270) 0.82%, 기아(000270) 0.69%, NAVER(035420) 0.46%, 삼성전자(005930) 0.27%, 삼성바이오로직스(207940) 0.25% 등은 상승했다. SK하이닉스(000660) -1.26% 은 하락했다.코스닥은 전날 대비 0.97p(0.12%) 상승한 840.66를 가리키고 있다.코스닥은 이날 0.11% 상승 출발한 뒤 1분만에 하락 반전했으나 재차 상승했다. 에코프로비엠과 에코프로, 엘앤에프 등 2차전지 관련주의 흐름에 따라 오르락내리락 장세를 펼치는 모습이다. 코스닥은 전날에도 상승과 하락을 반복한 뒤 약보합으로 장을 마친 바 있다. 코스닥 시장에서는 기관과 개인이 '사자'에 나섰다. 기관은 183억원, 개인은 453억원 각각 순매수했다. 반면 외국인은 623억원 순매도하고 있다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 3.79%, HLB(028300) 1.99%, 셀트리온제약(068760) 1.12%, HPSP(403870) 0.84%, 에코프로(086520) 0.39%, 에코프로비엠(247540) 0.2% 등은 상승했다. 리노공업(058470) -2.14%, 레인보우로보틱스(277810) -0.8%, 엘앤에프(066970) -0.73%, JYP Ent.(035900) -0.47% 등은 하락했다.서울외환시장에서 달러·원 환율은 전 거래일보다 0.9원 오른 1339.8원에 출발했다."
    },
    {
        "title": "증권가 \"단통법 폐지돼도 통신사 마케팅 비용 증가 제한적\"",
        "date": "2024.01.23. 오전 9:27",
        "content": "스마트폰 가격 비싸지면서 보조금 집행 영향력 ↓통신 3사 마케팅 비용도 2022년부터 감소 추세\n\n\n\n정부가 22일 가계 통신비 인하를 유도하기 위해 이동통신 단말장치 유통구조 개선에 관한 법률(단말기유통법·단통법)을 전면 폐지하기로 했다. 사진은 이날 서울 시내 전자상가에 입점한 휴대폰 판매점. 연합뉴스[서울경제] 주요 증권사들은 정부가 이동통신 단말장치 유통구조 개선법(단통법) 전면 폐지를 추진해도 이동통신사들의 마케팅 비용 부담은 크게 늘지 않을 것으로 내다봤다.김준섭 KB증권 연구원은 23일 관련 보고서를 내고 “스마트폰 시장이 고가의 프리미엄 모델 중심으로 형성되면서 통신사의 보조금 집행 영향력은 제한적일 것”이라고 설명했다. 그는 “단통법 도입 직전인 2014년 출시됐던 갤럭시 S5의 출고가는 당시 86만 8000원, 갤럭시 노트4는 95만 5000원으로 현재 플래그십 단말기는 당시보다 약 42∼78% 비싼 수준”이라며 “통신사들이 예전처럼 공짜 단말기 프로모션 전략을 집행하기에는 용이하지 않다”라고 평가했다.통신사들의 마케팅 비용 효율성이 높아진 점도 꼽았다. 김 연구원은 “통신사들이 마케팅에 활용할 수 있는 인공지능(AI) 및 빅데이터 솔루션을 공격적으로 도입했다”며 “과거 불특정 다수를 대상으로 집행하던 보조금 전략이 아니라 수익성 높은 일부 고객에게 보조금 및 프로모션을 적용하는 전략으로 고도화했다”고 설명했다.NH투자증권(005940)도 업계 전반적으로 마케팅 경쟁이 안정화돼 통신사들의 비용 증가 폭이 크지 않을 것으로 전망했다.안재민 NH투자증권 연구원은 “최근에는 소비자들이 휴대전화를 통신사의 대리점이 아닌 삼성스토어, 애플스토어 같은 가두점이나 네이버, 쿠팡과 같은 이(e)커머스 사이트에서 구매하는 비중이 늘었다”면서 “아울러 스마트폰 사양의 상향 평준화로 단말기 교체 수요가 줄어 통신사의 마케팅 비용이 상당히 안정화됐다”고 말했다.실제로 NH투자증권에 따르면 통신 3사(SK텔레콤(017670)·KT(030200)·LG유플러스(032640))의 마케팅 비용은 5G 도입 초기에 가입자 모집 경쟁으로 지난 2019년 7조 7100억 원에서 2021년에는 7조 9500억 원까지 늘었다. 하자민 2022년 7조 7500억 원으로 꺾이기 시작해 지난해에는 7조 6300억 원(추정치)까지 줄어들었다.안 연구원은 “통신 3사 간의 경쟁보다는 알뜰폰 사업자(MVNO) 가입자로의 이탈이 더 많아진 상황이라 통신 3사 간의 경쟁이 벌어질 확률은 낮다”며 “일부 플래그십 단말기 출시 시점을 전후로 마케팅 비용이 상승할 수는 있어도 전체 마케팅 비용은 일정 수준으로 유지되며 영업이익에 미치는 영향도 제한적일 것”이라고 강조했다."
    },
    {
        "title": "장 초반 코스피 상승",
        "date": "2024.01.23. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 상승 출발",
        "date": "2024.01.23. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23    nowwego@yna.co.kr"
    },
    {
        "title": "장 초반 원/달러 환율 상승",
        "date": "2024.01.23. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 상승 출발",
        "date": "2024.01.23. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 13.97p(0.57%) 오른 2,478.32로 개장했다. 원/달러 환율은 0.9원 오른 1,339.8원, 코스닥지수는 0.93p(0.11%) 오른 840.62로 시작해 장 초반 하락 전환했다. 2024.1.23    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] HD현대중공업, 실적 개선에 3%대 강세",
        "date": "2024.01.23. 오전 9:24",
        "content": "HD현대중공업이 건조해 지난 2022년 인도한 초대형 에탄운반선[HD현대 제공]    (서울=연합뉴스) 송은경 기자 = 지난해 흑자 전환에 성공한 HD현대중공업이 23일 장 초반 3%대 강세를 보였다.    이날 오전 9시 10분 유가증권시장에서 HD현대중공업 주가는 전장 대비 3.61% 오른 12만3천300원에 거래됐다.    HD현대중공업은 작년 매출액이 전년 대비 32.3% 증가한 11조9천639억원, 영업이익은 1천786억원을 기록해 흑자 전환했다고 전날 장 마감 뒤 공시했다.    변용진 하이투자증권 연구원은 \"작년 4분기 매출은 3조4천131억원, 영업이익은 1천386억원으로 3개 분기 연속 흑자를 달성했다\"며 \"매출과 영업이익은 각각 컨센서스 대비 5.3%, 64.2% 상회한 기대 이상의 호실적\"이라고 짚었다.    변 연구원은 \"대부분 일회성 해양 충당금 환입으로 알려져 내실은 아직 다소 아쉬운 면이 있지만 매출 증가는 긍정적\"이라고 덧붙였다. 목표주가는 15만4천원, 투자의견은 '매수'를 유지했다.    정연승 NH투자증권도 목표주가 15만원과 투자의견 '매수'를 유지하며 \"해양 부문 고정비 부담으로 올해 실적 개선 속도는 더디지만 장기 이익 개선 방향은 명확하다\"고 주장했다.    이어 \"올해 수주 목표로 95억3천만달러를 제시했으나 전날 기준으로 상선 부문에서 이미 13억3천만달러를 수주해 14%를 달성했다\"며 \"올해 예상 수주 금액은 104억달러로 목표를 초과 달성할 전망\"이라고 내다봤다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오뱅크, 대환대출 주담대 확대 수혜 기대에 상승",
        "date": "2024.01.23. 오전 9:20",
        "content": "카카오뱅크[카카오뱅크 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 카카오뱅크가 대환대출 인프라의 주택담보대출(주담대) 확대 수혜주로 거론되면서 23일 장 초반 오르고 있다.    카카오뱅크는 오전 9시 7분 현재 유가증권시장에서 전 거래일 대비 3.05% 오른 2만8천700원에 거래 중이다.    이는 최근 온라인 원스톱 대환대출 플랫폼 서비스에 아파트 주담대가 포함되면서 카카오뱅크에 기회로 작용할 것이라는 증권가 평가에 따른 영향으로 풀이된다.    앞서 금융위원회와 금융감독원은 지난 9일부터 대환대출 인프라에서 아파트 주담대를 갈아탈 수 있도록 했다.     이에 대해 정준섭 NH투자증권 연구원은 \"높은 자본 비율과 낮은 조달 비용, 다수의 앱 사용자를 갖춘 카카오뱅크의 수혜를 전망한다\"며 \"2023년에 이어 2024년에도 주택 관련 대출이 카카오뱅크 대출 성장을 주도할 것\"이라고 예상했다.    그러면서 목표주가를 3만1천원에서 3만7천원으로 상향 조정했다.    정광명 DB금융투자 연구원도 \"개인사업자대출 담보대출 등 아직 취급하지 않는 상품 도입을 통한 추가 대출 성장 가능성도 남아 있다\"며 \"기존 추정보다 높은 대출 성장이 2024년과 그 이후에도 예상된다\"는 점을 고려해 목표주가를 3만3천원에서 3만6천원으로 올렸다.    engine@yna.co.kr"
    },
    {
        "title": "정보를 찾을 수 없음",
        "date": "정보를 찾을 수 없음",
        "content": "정보를 찾을 수 없음"
    },
    {
        "title": "코스닥, 외인 ‘팔자’ 하락 830선…2차전지株 보합권 등락",
        "date": "2024.01.23. 오전 9:15",
        "content": "개인·기관 ‘사자’…2거래일째 하락시총상위 하락…리노공업 3%·에코프로↓업종 혼조…인터넷·음식료 1% 반도체↓[이데일리 이은정 기자] 23일 코스닥 지수가 하락 출발했다. 간밤 미국 증시가 상승한 가운데 시가총액 상위주들은 하락 우위다. 전일 급락세를 보인 2차전지주들은 이날 하락 출발해 상승 전환하는 등 보합권에서 등락을 이어가고 있다. \n\n\n\n(사진=연합뉴스)마켓포인트에 따르면 이날 오전 9시7분 코스닥 지수는 전 거래일보다 4.18포인트(0.50%) 하락한 835.51을 기록하고 있다. 2거래일째 하락세다. 간밤 뉴욕증시는 상승세를 보였다. 22일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.36% 상승한 3만8001.81을 기록하며 사상 처음으로 3만8000선 상회했다. S&P500지수는 0.22% 오른 4850.43 기록하며 직전 거래일 기록했던 사상 최고치 하루 만에 경신했다. 나스닥은 0.32% 올랐다.한지영 키움증권 연구원은 “미국 ‘빅테크7’ 실적 대기 심리에도, 미 증시 신고가 경신 효과 속 경기선행지수 둔화에 따른 금리 하락, 역외 환율 약세 등 양호한 매크로 및 외국인 수급 환경에 힘입어 낙폭과대주를 중심으로 반등에 나설 전망”이라고 말했다.이어 “전일에 이어 반도체 및 인공지능(AI)주들의 주가 변화에 주목할 필요가 있다”며 “오픈 AI의 샘올트만 최고경영자(CEO)의 주중 국내 방한 소식은 반도체 및 AI 관련 업체들과의 협업 혹은 투자 기대감이 형성될 것으로 보이며, 관련 업종 및 테마주들의 주가 변동성이 확대될 수 있다”고 덧붙였다. 수급별로는 외국인이 546억원 팔아치우고 있고, 개인은 536억원, 기관은 124억원 사들이고 있다.업종별로 혼조세다. 인터넷, 음식료담배는 1%대 하락하고 있다. 통신장비, 반도체, 정보기기, IT H/W, 기계장비, 건설, 의료정밀기기, 통신방송서비스는 1% 미만 내리고 있다. 오락문화, 출판매체복제, 일반전기전자, 금융 등은 1% 미만 상승하고 있다.시가총액 상위주는 하락 우위다. 리노공업(058470)은 3%대, 에코프로, 엘앤에프(066970), 에코프로(086520), 알테오젠(196170), HPSP(403870), 레인보우로보틱스(277810), 이오테크닉스(039030), 동진쎄미켐(005290)은 1%대 하락하고 있다. HLB(028300)는 1% 미만 하락하고 있다. 셀트리온제약(068760)은 %대 상승하고 있고, JYP Ent.(035900)는 1% 미만 오르고 있다."
    },
    {
        "title": "[특징주]中 희토류 영구자석 제조기술 수출 금지에 폐라이트주 강세",
        "date": "2024.01.23. 오전 9:13",
        "content": "[이데일리 이용성 기자] 중국이 서방의 공급망 ‘탈중국’에 맞서 자원 무기화의 일환인 희토류 영구자석 제조기술 수출금지를 한다는 소식이 전해지면서 관련주가 강세다. 23일 마켓포인트에 따르면 오전 9시6분 현재 삼화전자(011230)는 전 거래일 대비 25.33% 오른 4724원에 거래되고 있다. 삼화전기(009470)는 13.74% 오름세고, 유니온머티리얼(047400)과 성안(011300)은 각각 11.25%, 6.34% 상승 중이다. 앞서 홍콩 사우스차이나모닝포스트는 중국이 희토류 영구자석 제조기술에 대한 수출금지 조치를 하면서 영구자석 등 최종제품으로 제조하는 하류부문으로 장악력 전환을 꾀하고 있다고 분석했다. 중국은 세계 희토류 공급의 70% 이상을 점유하고 있는 것으로 알려졌다. 이에 따라 희토류의 대체재로 부각되는 페라이트 관련주에 매수세가 쏠린 것으로 풀이된다. 그간 중국이 희토류를 자원의 무기화로 활용할 때마다 폐라이트 관련주가 부각되어 왔다. 삼화전자는 폐라이트 금속분말 코어(MPC)제조 등 사업을 영위하고 있다. 유니온머티리얼 등은 희토류를 대체할 수 있는 소재인 페라이트 마그네트를 생산하고 있어 관련주로 묶인다."
    },
    {
        "title": "엇갈린 증시…코스피 오르고, 코스닥 내리고",
        "date": "2024.01.23. 오전 9:13",
        "content": "코스피, 외인·기관 사자\n\n\n\n지난 22일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1국내 증시가 엇갈리고 있다. 코스피지수는 오르는 반면 코스닥지수는 약보합세를 기록 중이다. 23일 오전 9시 4분 현재 코스피지수는 전거래일 대비 7.68포인트(0.31%) 오른 2472.03에 거래되고 있다. 외국인과 기관이 각각 292억원, 121억원어치 순매수 중이며, 개인 혼자 491억원어치 팔아치우고 있다. 코스피 시가총액 상위단은 대체로 오르고 있다. 삼성전자(0.27%), LG에너지솔루션(0.81%), 셀트리온(0.98%), 현대차(0.94%) 등 모두 1% 아래로 오르고 있다. 하지만 SK하이닉스(-0.56%)와 삼성바이오로직스(-0.25%)는 하락 중이다.  같은 시간 코스닥지수는 약보합세다. 지수는 전장보다 0.05% 내린 839.27을 가리키고 있다. 개인과 기관이 각각 241억원, 108억원어치 사들이는 반면 외국인 혼자 350억원어치 순매도 중이다. 코스닥 시총 상위단은 혼조세를 그리는 가운데 엘앤에프(-0.34%), 알테오젠(-0.78%), HPSP(-0.84%) 등은 내리는 반면 에코프로비엠(0.81%), 에코프로(0.78%) 등 에코프로 2형제와 HLB(0.73%), 셀트리온제약(2.52%) 등은 상승 중이다.    한지영 키움증권 연구원은 \"일본은행(BOJ) 회의 및 7대 글로벌 기술주 실적 대기 심리에도 미 증시 신고가 경신 효과 속 경기선행지수 둔화에 따른 금리 하락, 역외 환율 약세 등 양호한 매크로 및 외국인 수급 환경에 힘입어 낙폭과대주를 중심으로 반등에 나설 것\"이라고 전망했다.한 연구원은 \"업종 관점에서는 전일에 이어 반도체 및 인공지능(AI)주들의 주가 변화에 주목할 필요가 있다\"며 \"오픈 AI의 최고경영자(CEO) 샘올트만의 주중 국내 방한 소식은 반도체 및 AI 관련 업체들과의 협업 혹은 투자 기대감이 형성될 것으로 보이며, 그 과정에서 관련 업종 및 테마주들의 주가 변동성 확대(차익실현 vs 기대감 매수)가 예상된다\"고 밝혔다.원·달러 전날보다 0.9원 오른 1339.8원에 출발했다. 22일(현지시간) 뉴욕증시는 TSMC 실적 호조 이후 반도체 및 AI 수요 기대감이 지속되면서 일제히 상승했다. 다우존스30산업평균지수는 전장보다 138.01포인트(0.36%) 오른 3만8001.81로 거래를 마쳤다. 지수가 종가 기준 3만8000포인트를 찍은 건 이번이 처음이다. 스탠더드앤드푸어스(S&P)500지수도 전장보다 10.62포인트(0.22%) 증가한 4850.43으로 장을 마감해 지난주 금요일에 이어 2거래일 연속 사상 최고치를 갈아치웠다. 나스닥지수는 전장보다 49.32포인트(0.32%) 뛴 1만5360.29로 거래를 마쳤다. 애플은 마이크로소프트(MS)에 뺏긴 시가총액 1위에 다시 올라섰다."
    },
    {
        "title": "다올투자증권, 삼성중공업 목표가↓…\"소송·인건비 증가 영향\"",
        "date": "2024.01.23. 오전 9:12",
        "content": "삼성중공업이 건조한 멤브레인형 LNG운반선[삼성중공업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 다올투자증권은 23일 소송 관련 일회성 비용 등으로 삼성중공업의 지난해 4분기 영업이익이 기존 예상치보다 감소하고, 인건비 상승 등으로 추후 실적 부진이 예상된다며 목표주가를 1만2천원에서 1만1천원으로 내렸다.    최광식 연구원은 \"KC-1 보냉재 하자로 인한 손실 보상 관련 여러 소송을 하면서 대규모 영업외 일회성 비용이 발생할 것으로 예상된다\"며 삼성중공업의 지난해 4분기 영업이익을 1천113억원으로 전망하며 기존 추정치(1천562억원)를 28% 하향 조정했다.    KC-1 기술은 한국형 액화천연가스(LNG)선 화물창 개발 사업으로, LNG 저장 탱크 제작 기술을 해외에 의존하는 문제를 해결하기 위해 2004년 국책 과제로 시작됐다. 당시 삼성중공업 등 국내 조선사가 선박 제작을 맡았다.    최 연구원은 이어 \"올해에는 지난 2022년부터 수주한 고가 물량, LNG선 건조 증가로 증익이 기대되나 외주 단가와 인건비 상승을 반영해 연간 영업이익 추정치를 내린다\"고 설명했다.    구체적으로 올해 영업이익을 4천780억원으로 추정하며 기존 전망치(5천300억원)를 10%가량 하향 조정했다.    그는 다만 \"지난해 12월 오세아니아 지역 선주로부터 초대형 암모니아 운반선(VLAC) 2척을 수주해 시장에 진입했고, 이달에는 옵션 행사로 2척을 추가로 수주해 암모니아 운반 탱크 제작 CAPA(생산능력)를 확보하면서 추가 수주가 가능할 것으로 기대한다\"며 투자 의견은 '매수'로 유지했다.    전날 삼성중공업은 전 거래일 대비 0.93% 오른 7천590원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 美 기술주 훈풍에 상승 출발…2470선",
        "date": "2024.01.23. 오전 9:11",
        "content": "개인 '팔자' vs 외국인·기관 '사자'\"외국인 수급 환경 힘입어 낙폭과대주 반등 전망\"업종별 상승우위…금융 1%↑ 전기가스·건설 1%↓시총상위 상승…SK하이닉스·삼성바이오로직스↓[이데일리 김보겸 기자] 코스피 지수가 상승 출발했다. 간밤 미국 뉴욕증시가 반도체 및 인공지능(AI) 수요 기대감에 일제히 상승하며 연일 최고치를 경신하며 위험선호심리가 확산한 영향으로 풀이된다. \n\n\n\n 23일 마켓포인트에 따르면 오전 9시5분 현재 코스피 지수는 전거래일 대비 6.11포인트(0.25%) 오른 2470.46을 기록하고 있다. 이날 코스피는 전거래일보다 13.97포인트(0.57%) 오른 2478.32에 거래를 시작했다. 반도체와 인공지능(AI) 기대감에 힘입어 간밤 뉴욕증시는 일제히 상승 마감했다. 22일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.36% 상승한 3만8001.81을 기록하며 사상 처음으로 3만8000선을 웃돌았다. S&P500지수는 0.22% 오른 4850.43을, 기술주 위주의 나스닥지수는 0.32% 상승한 1만5360.29에 거래를 마쳤다.한지영 키움증권 연구원은 “일본은행(BOJ) 회의 및 매그니피센트7 실적 대기 심리에도 미 증시 신고가 경신 효과 속 경기선행지수 둔화에 따른 금리 하락과 역외 환율 약세 등 양호한 매크로 및 외국인 수급 환경에 힘입어 낙폭과대주를 중심으로 반등에 나설 전망”이라고 내다봤다. 수급 주체별로는 개인이 401억원 나홀로 매도 우위다. 외국인과 기관은 각각 293억원, 121억원 순매수 중이다. 프로그램별로는 차익과 비차익을 합쳐 363억원 매수 우위를 보이고 있다.업종별로는 대부분 상승하고 있다. 대형주가 0.47% 오르고 있으며 중형주와 소형주도 0.10%, 0.11%씩 상승세다. 금융이 1%대 상승 중이며 운수장비도 0.73% 오르고 있다. 반면 의료정밀은 1% 하락하고 있으며 전기가스업, 건설업도 1% 미만 약세다. 시가총액 상위 종목들은 상승우위다. 삼성전자(005930)는 0.13% 오른 7만5200원을 기록 중이며 전날 3% 하락했던 LG에너지솔루션(373220)은 0.81% 오르고 있다. 셀트리온(068270) 현대차(005380) 네이버도 1% 미만 강세다. 카카오(035720)는 1.42% 오른 5만7200원에 거래 중이다. 반면 SK하이닉스(000660)는 0.63% 내린 14만1700원을 가리키고 있으며 삼성바이오로직스(207940)도 0.38% 내린 79만원을 기록 중이다."
    },
    {
        "title": "日 증시 훈풍에…반도체 ETF 고공행진",
        "date": "2024.01.23. 오전 9:08",
        "content": "‘TIGER 일본반도체FACTSET ETF’ 수익률 1위작년 9월 상장 이후 수익률 40% 넘어서[이데일리 원다연 기자] 미래에셋자산운용은 ‘TIGER 일본반도체FACTSET ETF’가 국내 상장 반도체 ETF 중 수익률 1위를 차지했다고 23일 밝혔다.한국거래소에 따르면 22일 종가 기준 ‘TIGER 일본반도체FACTSET ETF’의 상장 이후 수익률은 44.04%다. 지난해 9월 상장 이후 약 4개월만으로 같은 기간 국내 상장된 반도체 투자 ETF(레버리지 제외) 중 가장 높다.이같은 상승세는 일본 증시 상승과 반도체 산업에 대한 기대감이 반영된 영향이다. 일본 대표지수인 닛케이225 지수는 지난 11일 34년 만에 3만5000선을 돌파하는 등 1990년 이후 최고치를 경신했다. 또한 미·중 갈등으로 글로벌 반도체 공급망이 재편된 가운데 일본 반도체 산업이 부상하며 기대감이 고조되고 있다. 일본은 웨이퍼 절삭장비와 반도체 검사장비 등에서 세계 1위 수준의 전통 반도체 장비 강국이다.TIGER 일본반도체FACTSET ETF는 반도체 산업과 매출이 연계된 일본 기업에 투자한다. 포트폴리오의 약 70%를 차지하는 주요 종목으로는 반도체 후공정 장비를 생산하는 디스코,  반도체 전·후공정 장비를 생산하는 도쿄일렉트론, EUV 마스크 검사 장비를 생산하는 레이저텍 등 일본 반도체 대표 장비 기업이 있다. 글로벌 자동차 반도체 마이크로컨트롤러유닛 점유율 1위인 르네사스일렉트로닉스도 포함한다. 또한 엔화 노출 상품으로, 향후 엔화 가치 상승 시 환차익을 얻을 수 있다는 장점도 있다.TIGER 일본반도체FACTSET ETF는 미래에셋자산운용 ETF 운용 자회사 Global X의 ‘Global X Japan Semiconductor ETF’와 동일 지수를 추종한다. 2021년 9월 동경증권거래소에 상장한 ‘Global X Japan Semiconductor ETF’는 22일 기준 순자산 약 3100억원의 일본 대표 반도체 ETF다. 지난해 국내 투자자들이 약 400억원 순매수 하는 등 국내에서도 매수세가 강화되고 있다.이도선 미래에셋자산운용 ETF운용부문 매니저는 “최근 일본 증시가 상승세를 보이며 TIGER 일본반도체FACTSET ETF뿐 아니라 ‘TIGER 일본니케이225 ETF’ 등 TIGER 일본 투자 ETF가 집중 조명 받고 있다”며 “일본 대표 테마형 ETF인 TIGER 일본반도체FACTSET를 통해 일본 증시 상승과 반도체 산업 벨류체인 성장, 그리고 엔화 환차익의 수혜를 모두 누릴 수 있다”고 말했다."
    },
    {
        "title": "코스피, 장초반 0.37% 상승 2473.39선…코스닥 0.45%↓(2보)",
        "date": "2024.01.23. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 23일 오전 9시5분 기준 코스피는 전날 종가와 비교해 9.04포인트(p)(0.37%) 상승한 2473.39를 기록 하고 있다.코스닥은 전날 대비 3.82p(0.45%) 하락한 835.87를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 0.9원 오른 1339.8원에 출발했다."
    },
    {
        "title": "[특징주]HD현대중공업, 흑자전환 속 4%대 강세",
        "date": "2024.01.23. 오전 9:07",
        "content": "[이데일리 김인경 기자] 흑자전환에 성공한 HD현대중공업(329180)이 23일 장 초반 4%대 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 5분 현대중공업은 전거래일보다 4800원(4.03%) 오른 12만3800원에 거래 중이다.  지난 15일 이후 6거래일만의 12만원 회복이다. 전날 HD현대중공업은 지난해 연결기준 영업이익이 1786억원으로 전년대비 흑자전환했다고 공시한 바 있다. 같은 기간 매출액은 11조9639억원으로 32.3% 증가한 것으로 집계됐다. 당기순이익 역시 247억원으로 흑자전환했다.정연승 NH투자증권 연구원은 “건조량 확대 및 선가 믹스 개선으로 양호한 매출을 기록할 것으로 보인다”며 “고정비 부담 완화로 수익성이 개선됐을 것으로 예상되나 일회성 이익도 소폭 반영됐을 것으로 추정한다”고 말했다."
    },
    {
        "title": "[속보] 코스피 2478.32(▲13.97p, 0.57%), 원·달러 환율 1339.8(▲0.9원) 개장",
        "date": "2024.01.23. 오전 9:06",
        "content": "코스피 2478.32(▲13.97p, 0.57%), 원·달러 환율 1339.8(▲0.9원) 개장"
    },
    {
        "title": "코스피, 2,470대서 강보합세로 출발",
        "date": "2024.01.23. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 23일 2,470대에서 강보합세로 출발했다.        이날 오전 9시 2분 현재 코스피는 전 거래일보다 9.37포인트(0.38%) 상승한 2,473.72를 나타내고 있다.     지수는 전장보다 13.97포인트(0.57%) 오른 2,478.32로 개장했다.    같은 시각 코스닥지수는 전장보다 1.17포인트(0.14%) 하락한 838.52다.    ykbae@yna.co.kr"
    },
    {
        "title": "삼성운용, 年 배당 15% '테슬라·채권혼합 ETF' 출시",
        "date": "2024.01.23. 오전 9:04",
        "content": "국내 우량채 결합 안정적 배당 지급\n\n\n\n[서울경제] 삼성자산운용은 테슬라 주식에 채권을 혼합해 운용하는 ‘KODEX 테슬라인컴프리미엄채권혼합 액티브 상장지수펀드(ETF)’를 신규 상장한다고 23일 밝혔다.‘KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF’는 테슬라 커버드콜 전략과 국내 우량채를 결합해 안정적으로 월배당을 지급하는 상품이다. 커버드콜이란 실물 주식을 매수하는 동시에 테슬라 주식을 지정된 가격에 살 수 있는 권리인 콜옵션을 매도해 프리미엄을 확보하는 전략이다. ‘KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF’는 자산의 70%를 국내 우량 종합채권에 투자해 이로부터 발생하는 이자도 월배당 재원으로 활용한다.‘KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF’는 매달 마지막 영업일을 기준으로 ETF를 보유한 투자자를 대상으로 7영업일 안에 분배금을 지급한다. 첫 분배금은 2월 29일 ETF를 보유한 투자자를 대상으로 3월 초 지급할 예정이다. 삼성자산운용은 연 15% 이상의 월배당 지급을 목표로 운용할 예정이다.삼성자산운용은 테슬라 주식의 변동성이 큰 만큼 ‘KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF’가 안정적인 월배당금을 지급할 수 있다고 설명했다. 아울러 채권 비중이 70%라 퇴직연금 계좌에서 100% 한도로 투자할 수 있다고 강조했다.임태혁 삼성자산운용 ETF운용본부 상무는 “연 15% 이상의 배당 목표는 국내 상장 월배당 ETF 중 가장 경쟁력 있는 규모”라며 “1억 원을 투자하는 투자자는 커버드콜 이익과 채권 이자 등으로 매달 125만 원 수준의 월배당을 받으면서 연금계좌로 투자할 경우 세제 혜택까지 누릴 수 있어 퇴직연금 포트폴리오를 더욱 풍요롭게 할 것”이라고 말했다."
    },
    {
        "title": "[코스피] 13.97p(0.57%) 오른 2478.32 출발",
        "date": "2024.01.23. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 23일 코스피 출발"
    },
    {
        "title": "[코스닥] 0.93p(0.11%) 오른 840.62 출발",
        "date": "2024.01.23. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 23일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 0.9원 오른 1339.8원 출발",
        "date": "2024.01.23. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 23일 미국 USD 환율"
    },
    {
        "title": "NH아문디, 글로벌 우주항공 펀드 수익률 30% 달성",
        "date": "2024.01.23. 오전 8:53",
        "content": "[서울경제] NH아문디자산운용은 글로벌 우주항공 펀드가 설정일 이후 수익률 30%를 돌파했다고 23일 밝혔다.신한펀드파트너스에 따르면 21일 기준 NH아문디자산운용 글로벌 우주항공 펀드(UH)는 설정일 이후 30.68%의 수익률을 기록 중이다. 최근 1년 기준 수익률 역시 27.95%로 준수한 성과를 냈다.이 펀드는 국내외 우주항공 관련 기업에 투자하는 펀드다. NH아문디자산운용은 우주항공 산업에 대한 주요국 정부의 관심이 커지고 예산이 확대되면서 산업 성장에 긍정적인 영향을 미칠 것으로 내다봤다.김승철 NH아문디자산운용 패시브솔루션본부장은 “금리가 급격하게 인상되고 변동성이 확대되는 어려운 시장에서도 우수한 성과를 시현했다”라며 “우주항공 산업에 투자하고 싶다면 양질의 데이터와 빅테이터 분석을 바탕으로 투자하는 글로벌 우주항공 펀드가 좋은 방법이 될 수 있을 것”이라고 말했다."
    },
    {
        "title": "신영증권, 포스코퓨처엠 목표가 하향…\"4분기 실적 부진 예상\"",
        "date": "2024.01.23. 오전 8:51",
        "content": "포스코퓨처엠[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 신영증권은 23일 포스코퓨처엠의 목표주가를 기존 대비 12% 하향한 38만원으로 제시하면서 양극재 판가 하락 영향으로 작년 4분기 실적이 시장 기대치에 못 미칠 것으로 내다봤다.    박진수 신영증권 연구원은 이날 포스코퓨처엠에 대한 종목 보고서를 내고 지난해 4분기 매출액은 1조2천600억원, 영업이익은 76억원을 기록해 시장 기대치인 316억원을 크게 밑돌 것으로 예상했다.    그중에서도 양극재 부문은 매출액 8천302억원, 영업손실 166억원으로 적자 전환할 것이라고 짚었다.    신 연구원은 \"작년 4분기 탄산리튬 평균 가격은 3분기 대비 약 45% 하락했으며 이에 양극재 판가가 약 10% 하락했을 것으로 예상된다\"며 \"단결정 양극재 수율 이슈가 4분기에도 지속돼 재작업 비용 반영이 예상되며 리튬 가격 약세에 따른 재고평가손실이 실적에 영향을 미칠 것\"이라고 설명했다.    올해 연간 영업이익 추정치도 하향 조정했다. 올해 매출액은 5조9천억원, 영업이익은 2천289억원으로 각각 시장 기대치보다 13%, 35% 낮은 수준이다.    신 연구원은 \"향후 실적 개선의 주안점은 리튬가격 및 양극재 판가의 회복 시점과 주요 고객사에 대한 출하량 반등 여부\"라며 올해 3분기를 기점으로 양극재 판가 하락이 멈출 것으로 예상했다.    norae@yna.co.kr"
    },
    {
        "title": "증권가 \"단통법 폐지돼도 통신사 비용 증가 크지 않을 것\"",
        "date": "2024.01.23. 오전 8:45",
        "content": "정부, 단통법 전면 폐지 추진(서울=연합뉴스) 신현우 기자 = 정부가 22일 가계 통신비 인하를 유도하기 위해 이동통신 단말장치 유통구조 개선에 관한 법률(단말기유통법·단통법)을 전면 폐지하기로 했다. 국무조정실은 이날 서울 동대문구 홍릉콘텐츠인재캠퍼스에서 열린 '국민과 함께하는 민생토론회'에서 단통법 폐지를 비롯한 생활규제 개혁 방안을 논의했다고 밝혔다. 정부는 단통법과 관련해 \"통신사, 유통점 간 자유로운 지원금 경쟁을 촉진하고, 국민들이 저렴하게 휴대전화 단말을 구입할 기회를 제공하기 위해 단통법을 폐지한다\"고 설명했다.    사진은 이날 서울 시내 전자상가 휴대폰 판매점에 붙은 이동통신 3사 로고. 2024.1.22 nowwego@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 23일 정부가 이동통신 단말장치 유통구조 개선법(단통법) 전면 폐지를 추진해도 이동통신사들의 마케팅 비용 부담은 크게 늘지 않을 것으로 내다봤다.     안재민 NH투자증권 연구원은 \"이번 정책으로 통신사의 마케팅 비용이 일부 증가할 수는 있겠지만 그 폭은 크지 않을 것\"이라며 업계 전반적으로 마케팅 경쟁이 안정화된 상황을 그 근거로 들었다.    그는 \"최근에는 소비자들이 휴대전화를 통신사의 대리점이 아닌 삼성스토어, 애플스토어 같은 가두점이나 네이버, 쿠팡, 11번가와 같은 이(e)커머스 사이트에서 구매하는 비중이 늘었다\"면서 \"아울러 스마트폰 사양의 상향 평준화로 단말기 교체 수요가 줄어 통신사의 마케팅 비용이 상당히 안정화됐다\"라고 설명했다.    실제 NH투자증권에 따르면 통신 3사의 마케팅 비용은 지난 2019년 5G 도입 초기에 가입자 모집 경쟁으로 7조7천100억원(직전 해 대비 13.2% 증가)으로 집계됐고 2021년에는 7조9천500억원까지 늘었으나 2022년 7조7천500억원, 지난해 7조6천300억원(추정치)으로 줄어들었다.    안 연구원은 \"단말 시장의 경쟁이 안정화됐고 5G 보급률도 70%에 육박했으며 통신 3사 간의 경쟁보다는 알뜰폰 사업자(MVNO) 가입자로의 이탈이 더 많아진 상황이라 통신 3사 간의 경쟁이 벌어질 확률은 낮다\"라고 밝혔다.     그러면서 \"일부 플래그십 단말기 출시 시점을 전후로 마케팅 비용이 상승할 수는 있어도 전체 마케팅 비용은 일정 수준으로 유지되며 영업이익에 미치는 영향도 제한적일 것\"이라고 말했다.     KB투자증권도 단통법 폐지에 따른 통신사들의 부담이 크지 않을 것으로 봤다.     김준섭 연구원은 \"스마트폰 시장이 고가의 프리미엄 모델 중심으로 형성되면서 통신사의 보조금 집행 영향력은 제한적일 것\"이라고 설명했다.     그는 삼성전자의 갤럭시 사례를 예시로 들어 \"단통법 도입 직전인 2014년 출시됐던 갤럭시 S5의 출고가는 당시 86만8천원, 갤럭시 노트4는 95만5천원으로 현재 플래그십 단말기는 당시보다 약 42∼78% 비싼 수준\"이라며 \"통신사들이 예전처럼 공짜 단말기 프로모션 전략을 집행하기에는 용이하지 않다\"라고 평가했다.     또 \"통신사들이 마케팅에 활용할 수 있는 인공지능(AI) 및 빅데이터 솔루션을 공격적으로 도입하면서 과거 불특정 다수를 대상으로 집행하던 보조금 전략이 아니라, 수익성 높은 일부 고객에게 보조금 및 프로모션을 적용하는 전략으로 고도화했다\"며 마케팅 비용 효율성이 높아진 점을 강조했다.     ykbae@yna.co.kr"
    },
    {
        "title": "한국판 TSLY 나왔다…‘KODEX 테슬라 인컴 월배당 ETF’ 상장",
        "date": "2024.01.23. 오전 8:41",
        "content": "테슬라 커버드콜 전략에 국내 우량채 결합“연 15% 이상 배당 목표”[이데일리 원다연 기자] 삼성자산운용은 23일 테슬라 주식 등 30%와 국내 채권 70%로 구성해 운용되는 ‘KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF’를 상장한다고 밝혔다.KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF는 테슬라 커버드콜 전략과 국내 우량채를 결합한 상품이다. 테슬라 주식을 지정된 가격에 살 수 있는 권리, 즉 콜옵션을 매도하는 방식으로 발생하는 옵션 프리미엄과 자산의 70% 수준의 국내 우량 종합채권에서 발생하는 이자로 매월 높은 수준의 인컴 분배 재원을 확보할 수 있다. 이러한 커버드콜 전략과 채권투자를 활용해 연 15% 이상의 월배당 지급을 목표로 운용하며, 테슬라의 변동성이 높아지는 경우 추가적인 배당을 더해 지급한다.현재 미국 시장에서 자산 100%를 테슬라 커버드콜 전략으로 운용하는 대표 ETF인 ‘TSLY’(YieldMax TSLA Option Income Strategy ETF)는 지난 해 60%가 넘는 높은 분배율로 미국 현지는 물론 국내 개인투자자들에게도 주목을 받고 있다. TSLY가 높은 분배금을 지급할 수 있었던 이유는 테슬라 주가의 높은 변동성 덕분이다. 옵션 프리미엄이 상대적으로 높은 것으로 알려진 나스닥100 지수 대비 약 3배 수준에 달한다. TSLY는 일드맥스 운용사의 대표 상품으로 2022년 11월 상장 이후 1년여만에 순자산 1조 1000억원을 기록하며 빠르게 성장중이다. KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF는 테슬라 커버드콜 전략을 직접 활용함과 동시에 TSLY를 10% 수준 편입한다.또한 KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF는 자산 70%를 국내 채권으로 운용하는 안정형 상품인 만큼 커버드콜 전략으로 운용되는 월배당 ETF 상품 중 유일하게 일반 연금계좌는 물론 DC·IRP와 같은 퇴직연금계좌에서 100%를 투자할 수 있다. 미국 중앙은행의 기준금리를 앞두고 있는 만큼 금리 인하에 따른 채권 가격 상승도 기대할 수 있다. 임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX 테슬라 인컴 월배당 ETF는 연 15%(월 1.25%) 이상의 연배당 목표라는 국내 상장 월배당 ETF 중 가장 경쟁력 있는 분배 수준을 갖추면서도 채권 투자로 테슬라 하락에 대한 안정성까지 겸비한 ETF 상품” 이라며 “1억원을 투자한 투자자는 커버드콜 이익과 채권 이자 등으로 매월 125만원 수준의 월배당을 받는 동시에 연금계좌로 투자시 세제 혜택까지 누릴 수 있어 퇴직연금을 한층 더 풍요롭게 만들 수 있는 솔루션이 될 것으로 기대한다” 고 밝혔다.한편 KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF는 매월 마지막 영업일을 기준으로 해당 ETF를 보유 중인 투자자를 대상으로 7영업일 이내에 분배금을 지급한다. 첫 분배금은 2월 27일까지 ETF를 매수하고 2월 29일 ETF를 보유한 투자자를 대상으로 3월초에 지급할 예정이다."
    },
    {
        "title": "\"홍콩증시, 투매 양상 패닉장세…주가 회복 제한적\"",
        "date": "2024.01.23. 오전 8:39",
        "content": "\"中정부정책 없으면 반등 어려워\"\n\n\n\n[EPA 연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 최근 홍콩 증시 급락세와 관련, 글로벌 자금의 중화권 이탈 속도가 공포스러운 수준이라며 중국 정부의 과감한 정책이 없다면 반등이 힘들다는 전문가들의 분석이 나왔다.    박상현 하이투자증권 연구원은 23일 \"중국 포비아(phobia·공포증) 현상이 현실화하고 있다\"며 상하이 증시를 제외하고 중화권 증시의 연초 이후 지수 하락률이 12∼13%대를 기록하고 있다고 짚었다.    국내 투자자들이 주가연계증권(ELS) 형태로 대거 투자한 홍콩 H지수는 전날 2.44% 급락하며 5,001.95에 장을 마쳤다. 장중에는 심리적 지지선인 5,000선이 무너졌다.    2021년 ELS 최초 기준가격 평가 당시 11,000∼12,000대와 비교하면 '반토막' 이상 수준으로, 당시 발행된 ELS 상당수가 이미 '녹인(knock-in)' 구간에 진입해 지수 하락률만큼의 원금 손실이 불가피한 상황이다.    박 연구원은 \"증화권 증시 급락의 빌미는 중국 인민은행의 금리 동결 결정이었으나 근본적으로는 중국 정부의 경기 부양 의지에 대한 실망감이 투매로 이어진 것\"이라며 \"중국 인민은행뿐만 아니라 리창 총리 역시 강력한 경기 부양책에 대해 선을 긋는 발언을 하는 등 중국 경기의 반등 불씨를 찾아보기 힘든 분위기\"라고 분석했다.    이어 \"중화권 증시 급락에 따른 중국 포비아 현상이 커지고 있지만 달러/위안 환율 및 중국 신용부도스와프(CDS)는 그나마 안정세를 보이고 있어 중국발 금융위기를 걱정할 단계는 아니라고 판단된다\"면서도 \"그럼에도 중화권 증시의 불안은 당분간 이어질 공산이 크다는 점에서 국내 증시 등 금융시장에도 부정적 영향을 미칠 가능성도 커지고 있다\"고 내다봤다.    전종규 삼성증권 연구원은 홍콩 증시에 '패닉 장세'가 재현됐다며 \"홍콩 증시 패닉 국면은 경기 침체 심화, 미진한 정부 정책 우려, 부동산발 부채 리스크 확대를 반영한 것\"이라고 설명했다.    전 연구원은 \"홍콩 증시의 위험요인은 경기(디플레이션)와 정부 정책의 불확실성에 있다\"면서 \"디플레이션 위험에 대응하는 정책 수단은 강력한 경기부양과 구조조정, 두 가지인데 정책 당국의 수동적인 경기와 주식시장 대응으로 인해 정부 정책에 대한 신뢰가 낮아졌다\"고 지적했다.    그러면서 \"정부 정책이 미시적인 대응에 그치면서 경기 반등과 주가 회복의 탄력이 제한될 것\"이라며 과감한 부채 구조조정이 진행돼야 한다고 강조했다.    norae@yna.co.kr"
    },
    {
        "title": "KB증권, 엔씨소프트 목표가↓…\"신작 성과 부진\"",
        "date": "2024.01.23. 오전 8:31",
        "content": "엔씨소프트[넥슨·넷마블·엔씨소프트 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 23일 엔씨소프트의 신작 성과 부진으로 지난해 4분기 영업이익이 시장 기대치를 밑돌고 추후 신작 모멘텀도 약하다며 올해 영업이익 추정치를 하향 조정하고 목표주가를 26만원에서 21만원으로 내렸다.     이선화 연구원은 \"엔씨소프트의 지난해 4분기 연결기준 영업이익은 21억원으로 전년 동기 대비 95% 감소해 컨센서스(시장 평균 전망치·154억원)를 하회할 것\"이라며 \"신작 'TL'의 초기 성과가 부진하고 캐시카우(자금조달 창구) 역할을 하던 리니지 모바일 3종의 매출 하락세가 지속되는 가운데 마케팅비가 증가한 영향\"이라고 분석했다.    이어 \"'TL'이 올해 엔씨소프트의 실적을 견인할 것으로 기대했으나 출시 초기 동시 접속자 수가 6만여명에 그치며 국내 성과가 시장 기대치를 크게 하회하고 있다\"며 \"국내 이용자들의 실망스러운 반응에 올해 아마존게임즈를 통한 해외 출시에 대한 기대감도 축소되고 있다\"고 짚었다.    그러면서 \"올해 출시 예정인 '배틀 크러쉬', '블레이드앤소울 S', '프로젝트 G'는 흥행 기대감이 'TL'보다 낮아 '아이온2'가 출시되기 전까지 신작 모멘텀은 다소 약하다\"고 부연했다.    이에 따라 올해 엔씨소프트의 연간 영업이익을 2천90억원으로 예상하며 기존 추정치(3천240억원)를 35%가량 하향 조정했다.    이 연구원은 다만 \"'TL'의 글로벌 출시 이후 아마존게임즈와의 계약금 규모가 구체화하면 주가는 바닥을 확인하고 반등의 발판을 마련할 것\"이라며 투자 의견 '매수'를 유지했다.    전날 엔씨소프트는 전 거래일 대비 2.08% 내린 18만8천200원에 거래를 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "\"中 약한 증시부양책, 보수적 대응 필요\"",
        "date": "2024.01.23. 오전 8:11",
        "content": "메리츠증권 보고서\"H지수 이미 역사적 하단…저점 추정도 어려워\"일본·인도, 中 이탈자금 반사수혜 이어질 것[이데일리 김인경 기자] 중국의 증시 부양책이 시장 기대치 대비 다소 약하다는 판단 속에 중화권 증시는 연초부터 급락하고 있다. 이에 중국 증시에 보수적으로 대응할 필요가 있다는 판단이다. 또 중국에서 빠져나온 차이나엑소더스 자금이 일본과 인도로 향하는 ‘반사랠리’도 이어질 것이란 전망이 나왔다.23일 최설화 메리츠증권 연구원은 “기대와 달리 중국 주식시장은 올해도 부진하다”면서 “상하이종합지수는 2020년 3월 이후 지지선인 2800선을 하향 돌파했고, 홍콩H지수는 전세계에서 가장 저평가 되었음에도 불구하고 연초대비 11% 급락했다”라고 지적했다.최 연구원은 “시장 하락의 근본적 원인은 연초 기대했던 중국의 강력한 부양책이 부재한 것”이라고 지적했다. 1월 인하를 기대했지만 대출우대금리(LPR)는 동결됐고 다보스포럼에서 리창 총리의 부양 없는 성장에 성장에 만족한다는 발언이 나왔다. 또 연초 지방정부 부채비율이 높은 지역의 인프라투자 중단 조치 등은 중국의 경기부양 기대를 낮추기에 충분했다는 판단이다.그는 “예상했던 강한 부양책이 부재는 중국의 중장기 저성장으로 전락될 우려를 심화시키면서 국내외 자금 이탈 및 주가연계증권(ELS) 녹인 등 수급 악재를 초래했다”고 설명했다.최 연구원은 중국이 강한 증시부양책을 내놓지 않는 이유를 두 가지로 제시했다.그는 “첫째, 중국 경기에 대한 정부와 시장 참여자의 시각 차이가 존재한다”면서 “시장은 민간 소비의 부진, 높은 청년 실업률, 부동산 경기 침체 등 가계와 민간기업 부문의 성장 둔화에 주목하지만, 정책당국은 경제 구조 전환 등 체질 개선에 더 집중하는 것”이라고 설명했다. 이를 위해서는 일부 민간경기의 부진을 감내하겠다는 게 중국 정부의 의지라는 평가다. 이어 “둘째로는 올해 전세계 다양한 정치 이벤트가 예정되어 있어 불확실성이 낮아진 다음에 부양에 나서는 것이 더욱 효율적일 것으로 생각했을 수 있다”라고 판단했다.최 연구원은 “중국증시가 부진하며 앞으로 시장은 3월 양회에 주목할 것으로 보이지만, 현재 진행 중인 지방정부 양회의 목표를 보면 3월 양회에서도 예상을 상회할 만큼 강한 부양책이 발표될 가능성은 낮다”고 내다봤다. 따라서 그는 중국증시는 뚜렷한 펀더멘털 개선을 보이기 직전까지 상승 모멘텀이 부재하다는 점에서 보수적 대응이 필요하다고 지적했다. 최 연구원은 상하이종합지수 기준 역사적 저점은 2500선을 제시했지만 홍콩H지수는 단순 추정도 어렵다고 말했다. 그는 “ 중국 중장기 저성장 우려와 ‘홍콩 보안법’, ‘간첩법’ 등 정책 리스크로 자본 유출이 펀더멘털 요인을 압도하고 있다”면서 “장기 성장에 대한 신뢰 회복이 나타나지 않는다면 저가 매력에도 불구하고 증시 반등 모멘텀은 강하지 않으며 시장의 바닥도 과거 밸류에이션으로 쉽게 추산하기 어려운 상황”이라고 분석했다. \n\n\n\n아울러 그는 “중국증시 부진으로 일본과 인도의 증시 랠리가 이어질 가능성에 주목한다”면서 “이들 국가는 펀더멘털 개선 외에도 중국증시 부진에 따른 수급 혜택을 누렸던 곳이었는데, 올해도 부진한 중국증시로 수급 반사이익이 지속될 것으로 예상된다”고 덧붙였다."
    },
    {
        "title": "\"다우지수 사상 최고치 경신…韓 증시 반등 전망\"",
        "date": "2024.01.23. 오전 8:01",
        "content": "키움증권 보고서[이데일리 이용성 기자] 미국 증시가 반도체와 인공지능(AI) 수요 기대감으로 위험선호심리를 확산시키면서 사상 최고치 경신하자 국내 증시도 이에 힘입어 반등을 시도할 것이라는 전망이 나왔다. \n\n\n\n(사진=키움증권)23일 한지영 키움증권 연구원은 이번 주 4분기 국내총생산(GDP), 12월 개인소비지출(PCE)물가 등 주요 매크로 이벤트가 대기하고 있지만, 사실상 이달 말 예정된 1월 FOMC가 매크로 상 주요 변곡점이 될 것이라고 판단했다. 그전까지는 실적 시즌의 영향력이 우세해질 것이며, 테슬라를 시작으로 2월 초까지 진행되는 매그니피센트 7(M7)의 실적이 미국 증시를 넘어 국내 증시에도 영향력을 행사할 것으로 보일 전망이라고 전했다. 한 연구원은 “사실상 전 세계 증시의 대장주 역할을 수행함과 동시에 전 세계 수급을 흡수하고 있는 M7은 작년만 해도 S&P500의 총 수익률 24% 중 약 60%를 기여했다”며 “지금 S&P500 내 비중이 25%를 상회하면서 역대 최고치를 경신하고 있는 상황”이라고 전했다. 다만, 호조를 이어가려면 실적이 뒷받침돼야 한다고 진단했다. 현재 M7의 순이익 시장 기대치는 전년 동기 대비 46% 늘어난 수준으로 3분기(+53%)에 비해 소폭 둔화 그칠 것으로 예상된다. 결국, AI 수요 호조에 따른 이들의 실적 개선 추세는 유효하다고 볼 수 있겠으나, 단기 주가 레벨 부담이 누적되고 있으며 실제 실적이 지금의 높은 기대치에 못 미칠 가능성도 열어둘 필요가 있다는 설명이다. 한 연구원은 “M7 실적 발표 전후로 전반적인 증시의 변동성은 상방과 하방 측면에서 높아질 수 있는 만큼, 특정 방향으로 공격적으로 베팅하는 전략은 후순위로 미워 두는 것이 적절하다”고 강조했다. 그러면서 한 연구원은 “이날 국내 증시는 일본은행(BOJ) 회의 및 M7 실적 대기 심리에도, 미 증시 신고가 경신 효과 속 경기선행지수 둔화에 따른 금리 하락, 역외 환율 약세 등 양호한 매크로 및 외국인 수급 환경에 힘입어 낙폭 과대주를 중심으로 반등에 나설 전망이다”라고 전했다. 업종 관점에서는 전일에 이어 반도체 및 AI 주들의 주가 변화에 주목할 필요가 있다고 조언했다. 오픈 AI의 CEO 샘올트만의 주중 국내 방한 소식은 반도체 및 AI 관련 업체들과의 협업 혹은 투자 기대감이 형성될 것으로 보이며, 그 과정에서 관련 업종 및 테마주들의 주가 변동성 확대가 예상되기 때문이다. 그러면서 “원·달러 환율도 급등세가 진정되고 있는 만큼, 외환(FX) 측면에서도 외국인 수급 여건은 지난주보다 양호해질 것으로 예상한다”고 덧붙였다."
    },
    {
        "title": "“1월 국내주식ETF 순유입…성장테마가 중심”",
        "date": "2024.01.23. 오전 7:47",
        "content": "[이데일리 원다연 기자] 이달 들어 국내 주식시장이 조정을 이어가며 국내주식ETF(상장지수펀드)로는 1조원이 넘는 자금이 순유입됐다. 펀드 시장에서는 성장 테마로 관심이 집중되고 있다는 분석이다.김후정 유안타증권 연구원은 23일 보고서를 통해 “지난 12월 국내주식시장이 상승하면서, 이익실현을 위해 국내주식펀드와 국내주식ETF에서는 각각 2789억원과 2조33억원이 환매됐다”며 “1월 국내주식시장이 약세로 전환되면서 국내주식ETF로는 1조1661억원이 순유입됐다”고 밝혔다. 김 연구원은 “해외주식펀드 중에서는 일본과 미국, 인도의 대표 지수에 투자하는 펀드로 자금 유입이 이어지고 있다”며 “약세를 보인 중국 등의 투자지역보다는 강세를 보여왔던 투자지역선호가 강하게 나타나고 있다”고 했다. 이어 “최근에는 성장을 보여주었던 분야나 지역에 대한 선호는 점점 강해지고, 그렇지 못한 곳에 투자하는 펀드는 투자자들의 관심이 빠르게 식고 있다”며 “당분간은 이런 추세가 이어질 것으로 보인다”고 밝혔다. 김 연구원은 “2022년부터 우리나라의 주식 간접투자는 성장성이 높은 분야에 대한 테마 투자로 특징된다”며 “작년 상반기의 2차전지와 바이오를 거쳐서 하반기에는 IT와 반도체로 투자 관심이 옮겨갔다”고 했다. 그는 “작년 하반기 반도체 관련 펀드는 소부장, AI, 밸류체인 등으로 ETF 출시가 활발하게 이뤄졌다”며 “연초 이후 반도체 업황 개선 기대감과 AI 모멘텀 등으로 반도체 ETF는 큰 관심을 받고 있다”고 밝혔다. 올 들어 반도체 관련 ETF의 월간 자금유입 규모는 이미 작년의 최대 수준을 넘어선 것으로 집계됐다. 김 연구원은 “우리나라뿐 아니라 글로벌펀드 시장에서도 성장 분야로 투자가 집중되고 있다”며 “개인 투자자뿐 아니라 기관투자자들도 성장 테마 투자에 관심을 보이고 있는 점을 고려하면 올해도 성장테마는 시장의 중심이 될 것”이라고 전망했다."
    },
    {
        "title": "애플, MR 헤드셋 '비전 프로' 판매 호조에 시총 1위 복귀(종합)",
        "date": "2024.01.23. 오전 7:21",
        "content": "궈밍치 애널리스트 \"16만∼18만대 판매…초기 수요 줄어들 수도\"\n\n\n\n애플 로고[AP 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 아이폰 제조업체 애플이 22일(현지시간) 마이크로소프트(MS)를 제치고 시가총액 1위 자리에 복귀했다.     종가 기준으로 지난 12일 MS에 1위 자리를 내준 지 6거래일 만이다.     이날 뉴욕 증시에서 애플 주가는 전 거래일보다 1.22% 오른 193.89달러(25만9천812원)에 거래를 마쳤다.    시가총액도 2조9천980억 달러까지 상승하며 3조 달러 재돌파를 눈앞에 뒀다. 장중 한때는 3조 달러를 넘기도 했다.    이에 이날 시총이 2조9천470억 달러로 전 거래일보다 소폭 하락한 MS를 앞질렀다. MS 주가는 이날 0.54% 하락 마감했다.    애플의 주가 상승은 혼합현실(MR) 헤드셋 '비전 프로'의 사전 판매가 호조세를 보이고 있다는 소식에 따른 것으로 풀이된다.     애플 전문 분석가 대만의 궈밍치 TF증권 애널리스트는 지난 주말 애플이 비전 프로를 16만∼18만대를 팔았다고 추정했다.    이는 궈밍치가 예상했던 초기 판매 예상치 6만∼8만대를 2배 이상 웃도는 수치로, 시장이 예상한 올해 전망치 50만∼60만 대의 약 3분의 1에 해당한다.     대만 시장조사업체 트렌드포스는 초기 판매가 호조를 보일 경우 비전 프로의 올해 출하량을 50만∼60만 대 수준으로 전망했다.    이에 따라 주가도 사전 판매 시작 하루 전인 지난 18일부터 3일 연속 상승세를 보이고 있다.     다만, 애플이 시총 1위 자리를 유지할 수 있을 지는 미지수다.    MS 주가도 계속 상승 추세를 보이고 있고 비전 프로의 판매 호조가 지속할 수 있을 지 알 수 없기 때문이다.     쿼밍치도 \"헤드셋을 사기 위해 초기에 수요가 몰려들었고, 이후에는 수요가 줄어들 수 있다\"고 말했다.     taejong75@yna.co.kr"
    },
    {
        "title": "美 다우지수 38,000선 돌파…S&P 500도 연일 최고치 경신(종합)",
        "date": "2024.01.23. 오전 6:46",
        "content": "AI 기대감에 기술주 중심 증시활력…\"상승장 재개 분위기\"국제유가, 러 유류시설 드론공습에 2%대 상승\n\n\n\n뉴욕증권거래소의 트레이더[로이터 연합뉴스 자료사진](뉴욕=연합뉴스) 이지헌 특파원 = 22일(현지시간) 미국 뉴욕증시의 3대 주가지수 중 하나인 다우존스30 산업평균지수(이하 다우지수)가 사상 처음으로 38,000선을 넘어섰다.    이날 뉴욕증시에서 다우지수는 전장보다 138.01포인트(0.36%) 오른 38,001.81에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 전장보다 10.62포인트(0.22%) 상승한 4,850.43에 거래를 마쳐 직전 거래일 기록했던 사상 최고치를 1거래일 만에 갈아치웠다.    기술주 중심의 나스닥 지수는 49.32포인트(0.32%) 오른 15,360.29에 장을 마쳤다.     앞서 S&P 500 지수는 직전 거래일인 19일 2022년 1월 3일 이후 2년 만에 사상 최고치를 경신한 바 있다.    미 증시는 새해 들어 미 연방준비제도(Fed·연준)의 조기 금리인하 기대감이 후퇴하고 중동 지역 지정학적 위기감이 고조되면서 상승추진력을 잃은 듯한 모습을 보여왔다.    그러나 인공지능(AI) 분야를 둘러싼 투자 열기가 새해에도 지속되면서 '매그니피센트 7(애플, 아마존닷컴, 알파벳, 마이크로소프트, 메타 플랫폼, 테슬라, 엔비디아)' 등 대형 기술주를 중심으로 증시에 다시 활력을 불어넣었다.    커먼웰스 파이낸셜의 브라이언 프라이스 투자관리 책임자는 \"'포모(FOMO·Fear of Missing Out:뒤처짐의 공포)' 장세와 유사하다\"며 \"연초에는 투자자들이 포트폴리오를 재조정하고 일부 차익실현을 하면서 변동성이 다소 커졌지만, 지금은 작년 4분기부터 이어진 상승장이 재개된 것으로 보인다\"라고 말했다.   채권 수익률은 소폭 하락했다. 미 전자거래 플랫폼 트레이드웹에 따르면 이날 미 증시 마감 무렵 미 국채 10년물 수익률은 4.11%로 하루 전보다 직전 거래일인 19일 같은 시간(4.13%) 대비 2bp(0.01%포인트) 하락했다.    국제유가는 2%대 상승했다. 이날 뉴욕상업거래소에서 2월 인도분 서부텍사스산원유(WTI) 선물 종가는 배럴당 75.19달러로 전장 대비 1.78달러(2.42%) 상승했다.    지난 19일(현지시간) 러시아 내 석유시설이 우크라이나 무인기(드론) 공습을 받았다는 소식에 공급 차질 우려가 부각됐다.    pan@yna.co.kr\n\n\n\n[그래픽] 뉴욕 3대 증시 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "코스피 흔들리는데…금 ETF 담아볼까",
        "date": "2024.01.23. 오전 12:01",
        "content": "이달 국내 금현물 사상 최고치 기록금리인하 기대·지정학 리스크에 상승ACE KRX금현물 ETF 1개월 2.46%↑금 채굴기업 담은 ETF도 처음 상장돼“금리인하 반영, 2~3분기 추세적 상승”\n\n\n\n[이데일리 이미나 기자][이데일리 원다연 기자] 올 들어 국내 증시의 조정 장세가 이어지면서 안전자산인 금에 대한 관심이 높아지고 있다. 금 현물 가격이 사상 최고치까지 오르며 현물보다 손쉽게 투자할 수 있는 금 관련 상장지수펀드(ETF)에도 개인 투자자들의 자금이 몰리고 있다. 22일 한국거래소에 따르면 KRX금시장에서 순도 99.99% 금 현물 1g의 가격은 전 거래일 대비 0.15% 오른 8만7260원에 거래를 마쳤다. 역대 최고가를 기록한 지난 16일(8만7730원)에 비해서는 소폭 내렸지만 여전히 8만7000원대를 유지하고 있다. 올 들어 코스피 지수가 7.2% 떨어지는 동안 금 가격은 1.07% 상승했다. 금은 이자가 없는 만큼 금리가 하락하면 금을 보유하는 데 따른 기회비용이 줄어들어 상대적인 매력도가 높아지는데 미국의 기준금리 인하 기대가 금 가격의 상승 흐름을 이끌고 있다. 중동 지역의 지정학적 리스크와 함께 주요국 중앙은행들의 금 매입이 지속되고 있단 점도 금 가격 상승세를 뒷받침하고 있다. 세계금협회에 따르면 세계 중앙은행들은 지난해 들어 3분기까지 800톤의 금을 구입했는데 이는 전년 동기 대비 14% 증가한 규모다. 장희종 하이투자증권 연구원은 “주요국 중앙은행의 금 매입이 지속 중인 상황에서 금 가격 흐름 대비 금 보유량이 여전히 낮다는 점도 금 가격 상승 가능성을 높일 것”이라고 밝혔다. 지난달 사상 최고가를 기록한 국제 금 가격은 1트라이온스당 2000달러선을 유지하고 있다. 금 가격 상승세에 실물보다 간편하게 투자할 수 있는 금 관련 ETF에도 개인 투자들의 자금이 몰리고 있다. 개인 투자자들은 올 들어 국내에서 유일한 금 현물 ETF인 ‘ACE KRX금현물’을 47억원 넘게 순매수했다. 해당 ETF는 최근 1개월간 2.46%의 수익률을 기록했다.개인 투자자들은 지난 18일 국내에서 처음으로 상장된 금 채굴기업 관련 ETF인 ‘HANARO 글로벌금채굴기업’도 2000만원 가까이 순매수했다. 해당 상품은 미국, 캐나다 등의 금 채굴 관련 51개 종목에 투자한다. 박승진 하나증권 연구원은 “금리 인하 전망에 의한 가격 상승 기대와 글로벌 지정학적 리스크 장기화 및 확산에 따라 발생하는 안전자산 수요의 영향으로 금에 대한 관심이 지속되고 있다”며 “금 채굴기업 ETF의 경우 금에 직접 투자하는 것과 비교하면 증시 분위기에 영향을 받고 편입 기업들의 배당 지급 시 주가 상승에 의한 자본 차익 외에 분배금을 통한 수익이 발생한다는 점이 특징”이라고 밝혔다. 금 가격은 추가 상승 여력이 남아있다는 평가도 나온다. 오재영 KB증권 연구원은 “금 가격은 미국의 금리 인하가 반영되기 시작할 2~3분기 내 추세적 상승을 전망한다”고 밝혔다. \n\n\n\n서울 종로구 한 귀금속 판매점에 골드바가 진열돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "2차전지주 20%대 폭락…개인, 코스피서 4.8兆 '줍줍'",
        "date": "2024.01.23. 오전 12:01",
        "content": "코스피 -7.2%에도 개인 4.8조 순매수기관은 7조 순매도, 외인은 2조 사자ISA·금투세 폐지 기대에 개인 투심 '활짝'순매수 2차전지 급락·실적·대외 변수 주의[이데일리 이은정 기자] 코스피가 2400선까지 밀렸지만, 개인투자자들은 부지런히 ‘바이 더 딥’(Buy the dip·저가 매수)에 나서고 있다. 올해에만 나홀로 5조원 가까이 주식을 사들였다. 다만 개인이 집중적으로 담은 반도체·2차전지 실적 하향 조정이 지속되고 있다. 조기 금리 인하 기대 후퇴, 중국 경기 부진, 지정학적 불안 등 산적한 대외 변수를 유의해야 한다는 지적이 제기된다.\n\n\n\n[이데일리 김일환 기자]코스피 -7%에도 개인 ‘사자’…정책 기대에 투심 ‘쑥’22일 한국거래소에 따르면 코스피 지수는 이날 연초 이후 7.19% 하락한 2464.35에 마감했다. 올해 4거래일을 제외하고 모두 하락했다. 기관과 더불어 외국인이 순매도를 확대하며 지수를 끌어내렸다. 개인은 지수 하락에도 아랑곳하지 않고 주식을 대거 담고 있다. 이 기간에 기관은 6조9650억원을 대거 순매도했지만, 개인은 4조7650억원어치를 담았다. 올해 4거래일을 제외하고 모두 순매수를 기록했다. 외국인은 2조2220억원을 샀지만 지난 18일까지 5거래일 연속 팔아치우며 순매수 강도가 약화했다.미국 연방준비제도(Fed)의 조기 금리 인하 기대가 되돌려진 가운데 미국, 중동, 양안(중국-대만), 북한 등 여러 지정학적 리스크가 맞물린 데다 중국 경기 불확실성이 짙어지면서 투심이 꺾였다. 여기에 국내 기업들의 실적 우려와 원·달러 환율 상승에 외국인 자금이 대거 이탈하면서 국내 증시가 크게 조정을 받았다. 그럼에도 지난 연말 대주주 과세 대상 회피 이후 증시에 복귀한 개인은 올해 정책 기대가 맞물리며 ‘사자’세를 강화하고 있다. 코스피가 2.47% 급락한 17일에도 올 들어 두 번째로 큰 일간 순매수(8510억원) 규모를 기록했다. 윤석열 대통령이 개인종합자산관리계좌(ISA)의 가입 대상과 비과세 한도를 확대하고, 금융투자소득세 폐지를 정책으로 추진하겠다는 의지를 재차 밝힌 날이다.\n\n\n\n[이데일리 김일환 기자]개인 담은 주요 2차전지주 20% 가까이 급락개인은 반도체를 부지런히 담고 있다. 올해 삼성전자(005930)(연초 이후 -4.33%)를 1조2110억원, SK하이닉스(000660)(0.78%)를 1940억원 사들였다. 연초 삼성전자의 지난해 4분기 잠정 ‘어닝 쇼크’에도, AI 훈풍 속 엔비디아의 강세와 대만 TSMC의 예상치를 웃돈 실적에 주가 회복세를 보이고 있다. 이어 순매수 상위 2차전지주들은 이날도 낙폭을 키웠다. LG에너지솔루션의 ‘어닝 쇼크’, 테슬라 약세 속 전기차 수요 냉각, 배터리 가격 등 업황 우려가 지속되면서다. 개인 순매수 상위에 오른 삼성SDI(006400)는 올해에만 24.15% 빠졌다. LG화학(051910)은 22.44%, SK이노베이션(096770)은 22.81%, POSCO홀딩스(005490)는 20.22%, LG에너지솔루션(373220)은 12.98% 하락했다. 증권가는 이번주 발표되는 주요 반도체·2차전지 등 대형주 실적이 코스피 향방을 좌우할 것으로 예상했다. 24일엔 삼성바이오로직스(207940), 25일엔 SK하이닉스, LG전자(066570), LG이노텍(011070), 26일엔 LG에너지솔루션, 현대모비스(012330) 등이 실적을 발표한다. 대신증권에 따르면 삼성전자와 LG에너지솔루션의 올해 영업이익 컨센서스는 4분기 어닝 쇼크 발표 이전보다 각각 7.9%, 19.5% 하향 조정됐다. 다만 실적과 더불어 대외 변수들을 유의하란 조언이다. 신얼 상상인증권 연구원은 “코스피 과매도에도 뚜렷한 반등 요인이 없다”며 “조기 금리 인하 기대 후퇴, 중국 경기 부진, 23일 공화당 대통령 후보 경선에서 트럼프가 승리할 시 지정학적 불안이 커질 수 있음을 유의할 것”이라고 말했다. 조준기 SK증권 연구원은 “1월 연방공개시장위원회(FOMC)를 앞두고 연준 위원들의 ‘블랙 아웃’에 돌입하면서 실적 민감도가 커질 것”이라며 “코스피가 추가 하락하지 않고 반등하려면 실적이 중요할 것이며 국내 기업과 함께 ASML, 인텔, 램리서치, 테슬라 등 글로벌 기업들의 성적을 주목한다”고 전했다."
    }
]