[
    {
        "title": "“왜 폭등하지?” 산 사람도 몰라…도박 뺨치는 ‘정치테마주’ 또 기승",
        "date": "2024.01.14. 오후 10:16",
        "content": "당선돼도 대부분 주가 하락이유 없는 급등락 주의해야◆ 제22대 국회의원선거 ◆\n\n\n\n [사진 출처=연합뉴스]4.10 국회의원 총선거가 3개월이 채 남지 않은 가운데, 정치적 유불리와 상관없이 화제성에 따라 주가가 급변하는 정치 테마주 주의보가 내려졌다.14일 금융투자업계에 따르면 선거철만 되면 반복되는 정치 테마주 열풍은 이번 22대 총선을 앞두고도 반복되고 있다. 이재명 더불어민주당 대표, 이낙연 전 국무총리, 한동훈 국민의힘 비상대책위원장 등과 엮이는 상장사들의 주가가 오르락내리락하는 것이다.이 전 총리가 11일 민주당을 탈당하자, 12일 유가 증권시장에서 이 전 총리와 엮인 테마주는 모두 동반 하락했다. 자동차에 납품하는 강판·코일 등을 생산하는 부국철강은 전일 종가 대비 7% 가깝게 내려앉았고, 액세서리 브랜드 로이드를 보유한 이월드도 마찬가지로 7% 하락했다. 부국철강은 손일호 대표가 이 전  총리와 광주제일고 동문이고, 이월드의 박성수 회장도 이 전 총리와 광주제일고·서울대 동문이라는 이유다.20~30개에 달하는 한동훈 테마주는 지난해 말부터 급등락을 반복했다. 대상홀딩스우, 디티앤씨알오, 원익큐브 등이 꼽힌다. 대상홀딩스우는 지난해 11월 한 비대위원장이 현대고 동창인 배우 이정재 씨와 갈빗집에서 찍은 사진이 공개된 이후 7거래일 연속 상한가를 기록했다. 이재명 대표의 고향인 경북 안동에 본사가 있는 동신건설은 이달 2일 이 대표의 피습 소식이 전해지면서 코스닥 시장에서 상한가를 기록하며 마감했다.정치 테마주의 패턴은 대체로 유사하다. 유력 후보로 이름을 알린 뒤 주식시장에서 특정 종목들과 엮이면 여론조사 결과 등 추이에 따라 급등락을 반복한다. 선거가 끝나면 나란히 주가가 빠진다. ‘안철수 테마주’ ‘황교안 테마주’ 등이 모두 비슷했다. 2020년 총선 당시에도 이낙연 테마주인 남선알미늄이 이유없이 연초부터 100% 가까이 오르다 선거 일주일 전부터 급락했다.정치 테마주는 통상 정치인과 혈연, 학연, 지연이 있다는 논리를 댄다. 하지만 실상은 근거가 없는 경우가 대부분이다. 자본시장연구원이 16~19대 대선 기간 70개의 정치 테마주를 분석한 결과, 선거가 끝나면 당선 여부와 관계없이 당선자와 낙선자 관련주 모두 하락했다.중소형주를 중심으로 단기차익을 노린 시세조종 세력이 활개칠 수 있는 여건이 조성되자, 금융당국은 불공정거래 행위 엄단을 거듭 강조하고 있다. 앞서 이복현 금융감독원장도 올해 신년사에서 “정치 테마주, 사기적 부정거래와 같은 불공정거래 행위를 엄단해 투자자가 신뢰할 수 있는 자본시장이 되도록 정비해 나가겠다”라고 밝혔다."
    },
    {
        "title": "서학개미 ‘최애픽’ 어쩌다…“주가 상승동력 안 보인다” 테슬라 울상",
        "date": "2024.01.14. 오후 9:34",
        "content": "전기차 시장 둔화 등 악재 겹쳐2차전지 관련주 덩달아 먹구름엘앤에프·에코프로 등 ‘직격탄’\n\n\n\n [사진 출처=연합뉴스]테슬라에 대한 부정적 주가 전망에 국내 2차전지 관련주들이 직격탄을 맞고 있다. 전기차 시장의 둔화가 가시화되고 작년 4분기 실적 역시 우려가 많다는 점에서 당분간 2차전지 관련주들의 주가가 상승동력을 찾기 어렵다는 전망도 나온다.지난 12일(현지시간) 테슬라는 전일 2.87% 하락에 이어 추가로 3.67% 내려 218.89달러에 거래를 마감했다. 11일부터 시작된 주가 하락은 월가의 부정적인 보고서가 주된 원인이었다. HSBC는 테슬라에게 매도 등급을 부여하며 목표주가는 146달러를 제시했다. 번스타인 역시 연초 보고서를 통해 테슬라의 투자의견으로 매도를, 목표주가는 150달러를 제시했다테슬라 관련한 악재성 뉴스들도 이어졌다. 자동차 렌탈업체 허츠는 보유하고 있던 전기차 일부를 매도하고 내연기관차를 매입하겠다고 발표했다. 전기차의 보유비용이 내연기관차에 비해 많이 든다는 이유였다. 또한 테슬라은 중국에서 모델3 등의 판매 가격을 최대 6% 가량 인하하기도 했다. BYD의 점유율이 높아지자 가격인하 카드로 대응했지만 결국 매출 감소에 대한 우려는 커지고 있다.정부의 보조금 삭감으로 구매력이 떨어지면서 지난해보다 전기차 시장 성장이 둔화할 것이라는 전망도 나오고 있다.이같은 악재가 겹쳐 12일 유가증권시장에서 포스코퓨처엠이 전일대비 2.64% 하락한 데 이어 코스닥에서 에코프로가 2.62%, 엘앤에프가 5.61% 내린 가격에 거래를 마감했다.특히 한국 양극재에 대한 수출단가는 이미 계속 하락세라 포스코퓨처엠, 에코프로비엠, 엘앤에프 등 2차전지 소재 업종들의 4분기 실적 부진은 예견된 상황이다. 한국 양극재 수출 단가를 보면 3분기 말 41.6달러에서 11월 가격은 37.5달러로 하락했다.장정훈 삼성증권 연구원은 “시장 컨센서스는 양극재 업체들의 4분기 영업마진이 평균 2.3%, 올 1분기는 3.3%로 집계되지만 최근 메탈가격 하락과 고객사 구매물량 감소를 감안하면 영업마진이 기대 이하일 가능성이 있다”고 말했다. 여기에다 작년 3분기에 이어 4분기까지 배터리 셀 업체들의 재고소진이 이어지며 가동률이 계속 저조한 수준에 머물어 상당수가 영업적자를 낼 것으로 전망되고 있다."
    },
    {
        "title": "'흑연 수출통제' 나선 중국, 한국 배터리업체들엔 수출 허가(종합)",
        "date": "2024.01.14. 오후 7:01",
        "content": "포스코퓨처엠 및 국내 배터리 3사, 흑연 수급에 특별한 문제 없어미중관계 따른 불확실성은 여전\n\n\n\n포스코퓨처엠 배터리 음극재 공장[포스코퓨처엠 제공. 재판매 및 DB 금지](세종=연합뉴스) 차대운 기자 = 중국 정부가 작년 12월 배터리 음극재 핵심 소재인 흑연의 수출 통제에 나선 가운데 한국 주요 배터리 기업으로의 흑연 수출은 허가한 것으로 전해졌다.    다만 향후 미중 관계 악화 등으로 중국의 흑연을 비롯한 핵심 광물 자원의 수출 통제가 더 강화될 가능성은 배제할 수 없다.    14일 업계에 따르면 중국 정부는 지난해 12월 하순 배터리 소재업체 포스코퓨처엠으로 공급될 음극재 제조용 구상흑연의 수출을 승인했다.    포스코퓨처엠은 국내 유일의 이차전지 음극재 제조 기업이다. 천연흑연 기반 음극재를 세종 공장에서 양산 중이다.    중국 정부는 또 LG에너지솔루션, SK온, 삼성SDI 등 배터리 완제품을 만드는 한국 배터리 3사로의 흑연 음극재 완제품 수출도 승인한 것으로 전해졌다.    한 공급망 소식통은 \"중국이 강화된 흑연 수출 통제를 시작했으나, 한국 기업으로의 수출을 포함해 여러 건의 수출을 허가해 심사 병목 현상은 나타나지 않았다\"며 \"우리 업체들이 중국에서 흑연을 수입하는 데 현재 특별한 문제는 없는 것으로 보면 된다\"고 전했다.    다만 업계 일각에선 \"수출 통제 이전에는 일주일가량 걸리던 통관 절차가 길어지고 있고, 아직 진행되고 있는 심사 건도 있어서 여전히 조달 불확실성이 있다\"고 설명했다.    중국은 군사 용도 전용을 막겠다는 명분을 앞세워 지난해 12월 1일부터 기존 수출 통제 대상이던 인조흑연에 더해 이차전지 음극재용 고순도 천연흑연 등을 새로 통제 대상에 올렸다.    수출 신청 건별로 심사해 허가하는 방식이다. 자유롭게 거래되던 배터리용 천연흑연의 수출 절차가 복잡해진 것은 물론, 중국 당국의 판단에 따라 수출이 제한될 수 있다.    앞서 중국은 지난해 8월 반도체 제조에 쓰이는 갈륨과 게르마늄의 수출 통제에 나섰다.    이를 놓고 국제사회에서는 '미국의 반도체 제재 등에 맞서 중국이 첨단산업 핵심 광물자원의 무기화에 나섰다'는 해석이 나왔다.    특히 중국의 갈륨·게르마늄 수출 통제 직후 '심사 병목 현상'이 발생하기도 했다.    산업통상자원부에 따르면 한국은 지난 2022년 기준 2억4천100만달러 상당의 이차전지 음극재용 인조흑연과 천연흑연을 수입했다. 이 중 93.7%가 중국에서 들여올 정도로 중국 의존도가 높다.\n\n\n\n작년 11월 APEC 계기로 미국에서 만난 미중 정상[AP=연합뉴스 자료사진]업계에서는 지난해 11월 미중 양국 정상이 '양국 관계 안정화'를 강조했고, 한중 양국 역시 지속적인 소통을 이어가고 있어 중국이 당장 '수출 불허' 카드를 꺼내지는 않을 것이라는 시각이 우세하다.    정부는 중국의 흑연 수출 통제 강화 이후 여러 채널을 통해 우려를 제기하는 동시에 투명한 수출 통제 집행을 요청했다.    중국 상무부가 지난 11월 베이징에서 한국 기업만 불러 자국 수출 통제 정책 집행 방향을 설명한 것을 놓고는 '중국이 한국에 우호적 제스처를 보였다'는 해석을 낳기도 했다.    다만 중국이 수출 통제를 앞세워 핵심 광물자원을 무기화할 수 있는 체계를 갖춘 만큼 향후 미중 관계를 비롯한 정세 변화 등에 따라 '수출 제한'에 나설 수도 있다.    한국무역협회는 작년 10월 보고서에서 \"중국의 수출 통제는 미국에 대한 보복성 조치로 해석되는 만큼 향후 미중 관계가 악화할 경우 미국에 공장을 둔 우리 배터리 기업으로의 수출 허가가 지연·반려될 가능성도 있다\"며 \"흑연 수입선을 다변화하고, 흑연을 대체할 수 있는 실리콘 음극재 기술을 개발해 공급망 리스크를 낮추는 것이 필요하다\"고 밝혔다.    cha@yna.co.kr"
    },
    {
        "title": "코스피 계속되는 숨고르기 美中 실물지표가 변수될듯[주간 증시 전망]",
        "date": "2024.01.14. 오후 6:57",
        "content": "코스피지수가 상대적으로 부진한 가운데 이번주에는 미국과 중국이 발표하는 실물지표가 영향을 미칠 전망이다.   14일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 2.05% 떨어진 2525.05로 마쳤다. 코스닥지수도 1.16% 하락한 868.08로 마감했다.   미래에셋증권은 \"코스피지수가 8거래일 연속 하락하는 등 양대 지수 모두 내렸다\"며 \"미국의 인플레이션 부담, 테슬라 주가 부진, 전기차 수요 위축 우려 등이 반영되면서 현·선물 외국인 매물 출회가 확대되고, 반도체와 2차전지 등 대형 기술주 중심으로 하락했다\"고 설명했다.   하나증권 김대욱 연구원은 \"코스피지수는 2주 연속 하락 중\"이라며 \"CES 2024 기대감이 반영되는 듯 했으나 삼성전자와 LG에너지솔루션 실적 부진, CES 재료 소멸, 삼성그룹 블록딜 등이 지수의 약세 재료로 작용하며 하락했다\"고 전했다.   이번주에도 미국과 중국 실물지표들이 대거 발표될 예정이다. SK증권은 \"최근 중국 지표가 부진하면 국내 증시도 같이 흘러내리는 모습을 보였기 때문에 차주가 증시 조정 국면의 마지막 고비일 것으로 보인다\"며 \"만일 차주까지 증시 조정이 이어진다면 기술적으로는 저가 매수세가 유입될 수 있는 레벨대가 될 것\"이라고 내다봤다. 대신증권은 \"미국 소매판매는 전월 대비 플러스 성장으로 견조한 흐름이 예상돼 기준금리 인하 기대감 약화로 연결될 수 있다\"며 \"중국은 기저효과 소멸로 인한 모멘텀 둔화가 불가피하다\"고 지적했다.   NH투자증권은 이번주 코스피 예상 범위를 2490~2610으로 제시했다. 미국 빅테크 기업의 실적 개선이 상승 요인으로 지목된 가운데 연준 금리인하 기대 후퇴로 인한 하락 가능성도 배제할 수 없다.   NH투자증권 김영환 연구원은 \"금리인하 시점 지연전망과 정책금리인하 기조 지속전망 의견이 엇갈리는 중\"이라며 \"다만, 미국 시카고상품거래소(CME) 페드워치(Fedwatch)에 따르면 3월 금리인상 가능성은 64.7%에서 71.8%로 소폭 상승한 상황\"이라고 전했다.   미국 연방준비제도(Fed)는 오는 30~31일(현지시간) 올해 첫 연방공개시장위원회(FOMC) 정례회의를 열어 통화정책 방향을 협의할 예정이다. 하나증권은 \"FOMC를 앞두고 연준 블랙아웃 기간까지 일주일 남았다\"며 \"최근 금리 변동성이 지수에 연동되는 만큼 블랙아웃 진입을 앞두고 연준 이사들의 발언이 차주 미국 금리 변동성을 확대시키고 증시도 이에 영향을 받을 것으로 보인다\"고 전망했다."
    },
    {
        "title": "메리츠금융, 시총 12조 돌파…하나금융 턱밑 추격",
        "date": "2024.01.14. 오후 6:39",
        "content": "작년 우리금융 넘고 하나금융과 600억 차화재·증권 통합 후 9개월 새 주가 30%↑자사주 소각·배당 확대에 시장 환호14.2조 부동산PF 익스포저는 부담\n\n\n\n사진 제공=메리츠금융[서울경제] 지난해 4월 메리츠화재·증권을 완전 자회사로 편입해 출범한 통합 메리츠금융지주(138040)의 시가총액이 약 9개월 만에 30% 이상 증가하며 12조 원대에 진입했다. 국내 4대 금융지주 중 한 곳인 우리금융지주(316140) 시총을 넘어선데 이어 하나금융지주(086790) 시총마저 턱 밑까지 추격하면서 3위 역전도 가시권에 들어왔다.14일 한국거래소에 따르면 지난 12일 유가증권 시장에서 메리츠금융 주가는 전일 대비 1.19% 오른 5만 9300원에 마감해 역대 최고가를 경신했다. 시총은 12조 600억 원으로 하나금융지주(12조 1182억 원)와 600억 원 안쪽으로 좁혀졌다. 역대 가장 적은 차이다. 메리츠금융 시총은 4대 금융지주인 KB·신한·하나·우리금융지주 중 지난해 우리금융지주(9조 4294억 원)를 제쳤다.\n\n\n\n메리츠금융의 시총 상승의 요인은 우선 두 자회사 통합한 후 신주를 상장한 영향이 컸다. 메리츠금융은 지난해 2월 메리츠화재와 주식 교환으로 약 4667만 주를 신규 상장했고 4월엔 메리츠증권과 주식 교환을 통해 신주 약 3663만 주를 추가 상장하며 체급을 키웠다. 통합 출범 첫날 주가 4만 5600원과 비교하면 이날까지 상승률은 약 30.04%다.여기에 적극적인 주주환원책은 통합 지주 출범 후 추가 주가 상승으로 이어졌다. 메리츠금융은 지난해부터 당기순이익의 50%를 자사주 매입·소각 및 배당에 사용할 것이라고 밝혔다. 실제 지난해 자회사를 포함해 소각한 자사주 총액은 5888억 원에 달했다. 증권가에서 메리츠금융의 지난해 순이익을 2조 원 이상으로 보는 만큼 작년 말 기준 주주들에게 돌아가는 배당금은 최대 5000억 원 가량이 책정될 것으로 예상된다.이 같은 주가 상승률은 은행계 금융지주사들을 앞선다는 점에서 더욱 이목을 끌고 있다. 은행들은 매년 실적이 증가하고 덩치도 메리츠금융을 압도하고 있지만 정작 주가는 이를 뒷받침하지 못하고 있다. 은행의 주주환원율 평균이 30%대에 머무는 데다 당국의 상생 압박 등이 주가에 발목을 잡고 있기 때문이다. 국내 7대 은행을 대상으로 행동주의 캠페인을 벌이고 있는 얼라인파트너스에 따르면 2023년 말 기준 4대 은행의 예상 주주환원율은 KB금융(105560)이 57.4%로 비교적 높지만 △신한지주(055550) 35.8% △하나금융지주 30.0% △우리금융지주 34.6% 등에 그친다.다만 일각에서는 메리츠금융의 부동산 금융 익스포저(위험노출액)가 향후 악재가 될 수 있다는 전망도 있다. 최근 태영건설이 워크아웃(기업구조 개선작업)에 돌입하며 부동산·건설 시장 부실 위기가 금융권으로 번질 수 있다는 경고성 해석이다.실제 메리츠금융의 지난 3분기 말 기준 국내 부동산 프로젝트파이낸싱(PF) 익스포저는 약 14조2000억 원, 해외 부동산 익스포저는 4조4000억 원 가량이다. 증권가의 한 관계자는 “메리츠금융이 투자한 자산의 건전성에 따라 (주가 등) 변동성이 확대될 여지가 있다”고 분석했다."
    },
    {
        "title": "골드만 \"폭스콘·TSMC…亞 테크기업 유망\"",
        "date": "2024.01.14. 오후 6:04",
        "content": "하드웨어 기업 추천폭스콘산업 AI 부문매출 24%까지 확대TSMC 입지 독보적日 반도체 르네사스주가 38% 오를 여력이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.전 세계적인 인공지능(AI) 열풍으로 기술주에 관심이 커지는 가운데 아시아 지역의 기술·하드웨어 기업을 주목해야 한다는 분석이 나왔다.\n\n\n\n14일 CNBC에 따르면 골드만삭스는 투자 노트에서 “아시아 기술·하드웨어 산업에서 기회를 찾아야 한다”며 “전체적으로 완만한 회복을 예상하지만, 일부 종목 주가는 더 상승할 것으로 보인다”고 썼다. 골드만삭스는 올해 상승이 기대되는 종목으로 대만 TSMC, 일본 르네사스일렉트로닉스, 대만 폭스콘산업인터넷, 한국 SK하이닉스 등을 추천했다.골드만삭스가 가장 기대를 걸고 있는 종목은 애플의 최대 협력업체인 폭스콘의 클라우드 서버 솔루션 자회사 폭스콘산업인터넷이다. 골드만삭스는 상하이증권거래소에 상장된 폭스콘산업인터넷의 목표주가를 29위안으로 제시했다. 지난 12일 종가인 12.85위안보다 125% 더 높다.골드만삭스는 “폭스콘산업인터넷 매출에서 AI 부문이 차지하는 비중은 2022년 2%에 불과했지만 2025년 24%로 높아질 것”이라며 “폭스콘산업인터넷은 그래픽처리장치(GPU) 모듈부터 GPU 베이스보드, AI 서버 및 관련 인프라에 이르기까지 AI 공급망에 광범위하게 노출돼 강력한 AI 수요를 포착할 좋은 위치에 있다”고 말했다.골드만삭스는 반도체 수탁생산 글로벌 1위 회사인 대만 TSMC의 독보적인 입지에도 주목했다. 골드만삭스는 “장기적인 성장 기회를 가진 기업”이라며 “향후 몇 년 동안 TSMC는 15~20%의 성장률을 이어갈 것으로 예상된다”고 말했다. 골드만삭스는 TSMC의 목표주가를 758대만달러로 제시했다. 지금보다 30% 정도 더 상승할 수 있다는 얘기다.일본 반도체 제조업체인 르네사스일렉트로닉스도 기대되는 종목 중 하나로 꼽혔다. 골드만삭스는 “르네사스일렉트로닉스는 동종 업체보다 낮은 주가수익비율(PER)이 매력적”이라며 “반도체 사이클이 회복될 때 르네사스일렉트로닉스 주가가 크게 반등할 것”이라고 전망했다. 골드만삭스가 제시한 르네사스일렉트로닉스 목표주가는 3300엔으로 현재보다 38%가량 더 높다.SK하이닉스도 골드만삭스의 추천 목록에 이름을 올렸다. 목표주가는 17만원으로, 최근 대비 30% 정도 높은 수준이다. 골드만삭스는 “SK하이닉스는 AI 서버 성장의 주요 수혜자 중 하나”라며 “하이엔드 D램 부문에서 좋은 입지를 확보하고 있다”고 평가했다."
    },
    {
        "title": "[스타즈IR] 한국금융지주, 자산관리·글로벌 강화…올 영업익 '1조 클럽' 기대",
        "date": "2024.01.14. 오후 5:56",
        "content": "태영發 우발채무 500억 미만 추정투자 안정성 높인 손익차등형 인기개인상품 잔액 50조 업계 첫 돌파美·홍콩 등 현지 법인 실적도 순항\n\n\n\n[서울경제] 한국금융지주(071050)의 올해 영업이익이 주요 계열사인 한국투자증권의 성장세에 힘입어 1조 원을 돌파할 것으로 기대된다. 최근 한국금융지주 주가는 한국투자증권의 해외부동산 및 태영건설 관련 익스포저(위험노출액)로 인한 충당금 적립 문제가 부각되며 하락했지만 실제 우발채무 규모가 시장의 우려보다 작은 데다 자산 관리 및 글로벌 사업 부문의 선방으로 수익 개선세가 두드러질 것이란 전망이 지배적이다.14일 금융투자업계에 따르면 국내 증권사들은 한국금융지주의 올해 영업이익이 지난해 대비 약 11.8% 증가한 1조 499억 원을 기록할 것으로 전망했다. 이홍재 현대차증권 연구원은 “태영건설 관련 익스포저 중 분양이 거의 완료되거나 담보가 있는 건들을 제외하고 실제 문제가 될 가능성이 있는 우발채무 규모는 500억 원 미만으로 추정된다”며 “이자를 부담하는 부채(IBL) 규모가 35조 원을 웃도는 점을 감안하면 시중금리 하락에 따른 조달비용 개선 효과만 연간 약 1000억 원에 이를 것”이라고 내다봤다.주요 계열사인 한국투자증권은 증시 부진으로 증권 업계가 전반적으로 어려움을 겪는 와중에도 이익 규모를 늘리고 있다. 미국·홍콩·베트남법인 등 글로벌 사업부문의 실적 개선에 힘입어 지난해 3분기 누적 당기순이익은 4471억 원을 기록했다. 전년 동기 대비 4.1% 증가한 규모다.부문별로 보면 국내주식 거래대금 증가로 브로커리지(주식위탁매매) 이자수익이 전년 동기 대비 8% 늘었다. 주식발행시장(ECM) 및 채권발행시장(DCM) 거래 참여가 늘면서 IB(투자은행) 부문 수익도 같은 기간 2.3% 증가했다. 특히 운용부문은 배당금 및 분배금 수익이 719억 원 발생하며 흑자 전환했다.자산관리 부문의 외형 성장도 두드러진다. 한국투자증권은 지난해 상반기 증권업계에서 처음으로 개인고객 금융상품 잔액이 50조 원을 돌파했다. 지난해 3분기까지 누적된 전체 개인고객 금융상품 잔액은 53조 5700억 원에 달한다. 채권 및 대체·안정형 펀드 등에서 고객 자산의 안정성과 수익성을 고루 인정받았다는 평가다.최근 한국투자증권은 손익차등형 상품군을 강화하고 있다. 손익차등형 상품은 수익증권을 선순위와 후순위로 분리해 증권사·자산운용사 등 기관투자가가 후순위 투자자로 참여하도록 구조를 짠 상품이다. 손실이 발생하면 후순위 투자자인 기관이 15%까지 먼저 손실을 떠안도록 설계한 것으로 개인 고객의 투자 안정성을 높인 것이 특징이다. 한국투자증권이 지난해 출시한 해외주식형 손익차등형 공모펀드 ‘한국투자글로벌신성장펀드’와 국내주식형 손익차등형 공모펀드 ‘한투밸류K-파워펀드’ 등은 개인 고객들 사이에 큰 인기를 끌면서 공모펀드 시장의 구원 투수로 각광받기도 했다.국내 개인투자자들의 해외 투자를 독려하기 위해 선보인 투자 상품들도 좋은 반응을 얻었다. 글로벌 운용사 칼라일과 협업해 출시한 ‘한국투자칼라일CLO펀드’는 국내 개인투자자가 접근하기 어려웠던 글로벌 투자 상품에도 투자할 수 있는 길을 마련했다는 평가를 받았다.한국투자증권은 올해에도 다양한 금융 투자 상품을 선보이며 자산관리 부문을 강화하는 동시에 글로벌 부문 성장도 이루겠다는 계획이다. 김성환 한국투자증권 대표는 지난 2일 취임사를 통해 “고객들의 다양한 요구들을 충족하지 못하는 증권사는 도태될 수 밖에 없다”며 \"글로벌 시장에서 좋은 투자 기회를 발굴하고 우수한 상품을 만들어 고객들에게 효과적으로 전달해야 한다”고 강조했다."
    },
    {
        "title": "中ETF 수익률 고꾸라지는데…\"저점 매수\" 베팅하는 개미들",
        "date": "2024.01.14. 오후 5:54",
        "content": "올 하락폭 두자릿수도 나왔지만14개 中ETF 700억어치 사들여전문가 \"경기 반등폭 제한적일 것\"\n\n\n\n중국 상하이증권거래소 전경. 서울경제DB[서울경제] 올 들어 중국 관련 상장지수펀드(ETF)의 수익률이 곤두박질치고 있지만 개인 투자자들은 되레 적극적인 저점 매수에 나서며 자금이 유입 중인 것으로 나타났다. 증시 전문가들은 중국 증시가 바닥권 수준으로 떨어진 영향이라고 분석하면서도 유의미한 반등은 어려울 것이라고 전망했다.14일 금융정보업체 에프앤가이드에 따르면 미래에셋자산운용의 ‘TIGER 차이나항셍테크레버리지 ETF’는 올 들어 15.4% 하락해 전체 ETF 중 두 번째로 높은 하락률을 기록했다. ‘TIGER 차이나반도체FACTSET ETF’도 같은 기간 9.5% 급락했고 ‘KODEX 차이나H레버리지(H) ETF’도 8.6% 내렸다. 중국 대표 ETF로 자리 잡은 ‘TIGER 차이나전기차레버리지(합성) ETF’ 역시 4.2% 하락했다.중국 관련 ETF의 수익률이 부진함에도 오히려 개인 투자자들은 적극적으로 저점 매수에 나섰다. 개인은 올 들어 ‘TIGER 차이나전기차SOLACTIVE ETF’를 총 134억 원어치 사들였다. ‘TIGER 차이나항셍테크 ETF’도 66억 원의 개인 순매수액을 나타냈다. 올들어 중국 관련 14개 ETF에 유입된 자금은 694억 원에 달한다.\n\n\n\n개인 투자자들이 중국 ETF를 적극 사들이는 것은 중국 증시가 바닥을 지나고 있다는 판단 때문인 것으로 분석된다. 지난해 중국은 연간 수출이 4.6% 감소하는 등 경기가 후퇴하면서 증시도 함께 짓눌렸다. 하지만 지난해 4분기부터 수출 지표가 반등할 기미를 보이면서 경기 개선 기대감이 커지고 있다. 중국 수출은 지난해 11~12월 2개월 연속 증가세를 나타냈다.금융투자 전문가들은 중국 경기와 증시가 바닥을 찍었을 가능성이 크다고 보면서도 반등폭은 제한적일 것으로 내다봤다. 실제 여러 긍정적인 재료에 개인 투자자들이 간접투자상품인 ETF 투자는 늘리고 있지만 중국 개별 종목에 대한 직접 투자는 여전히 매도세가 이어지고 있다. 한국예탁결제원에 따르면 투자자들은 올해 중국 증시에서 49억 원어치를 팔아치웠다.하건형 신한투자증권 연구원은 “기존 우려와 달리 중국 경기가 바닥을 통과하고 있는 신호가 여럿 관찰되고 있지만 부동산 공급 과잉에 따른 투자 부진과 수출·내수간 선순환 구조 약화 등 구조적으로 성장을 제약하는 요인이 상존한다”며 “과거에 비해 중국 경기 반등 강도는 약할 수밖에 없다”고 말했다."
    },
    {
        "title": "도요타發 닛케이 랠리…日 정책이 이끌었다",
        "date": "2024.01.14. 오후 5:30",
        "content": "34년만에 최고수준 도쿄증시도요타 매출, 현대차 2배인데시가총액은 10배 이상 커정부는 저축계좌 세제 혜택기업은 자사주 매입으로 맞손\n\n\n\n새해 들어 부진한 코스피와 달리 일본 증시는 연일 상승 랠리를 기록해 투자자들에게 주목받고 있다. 일본 증시가 이른바 '버블 경제' 시절 기록한 역대 최고치를 경신할 수 있을지 기대감이 커지고 있다. 전문가들은 이와 같은 호조세가 정부와 거래소의 전향적인 정책과 적극적인 자사주 매입 조치 덕분이라고 입을 모았다.지난 12일(현지시간) 일본의 대표적인 주가지수인 닛케이225는 전일 대비 1.50% 오른 3만5577.11로 마감했다. 이로써 닛케이225는 34년 만에 최고치를 기록한 것은 물론이고 버블 경제 시절이던 1989년 기록한 3만8915를 눈앞에 두게 됐다. 이와 같은 상승세에 대해 전문가들은 정부와 거래소가 주가 부양을 위해 적극적인 정책을 내놓은 덕분이라고 분석한다.일본 증시를 주도하는 도요타·소니·미쓰비시 등 상위주가 자사주 매입과 같은 주주 환원 정책을 잇달아 내놓은 결과 일본 국내는 물론 해외 투자자들까지 이에 화답했다는 것이다.실제로 도쿄증권거래소에 상장한 기업 중 시가총액이 가장 높은 도요타는 지난해 1월 12일 주가가 1857.5엔에 불과했으나 지난 12일에는 2837.0엔에 거래를 마감해 1년 주가수익률이 34.5%에 달했다. 주가순자산비율(PBR)도 2022년 3분기 기준 0.92배에 불과했으나, 1년 뒤인 2023년 3분기에는 1.14배까지 올랐다.이러한 수치는 국내 유사 종목과 비교했을 때도 이례적이라는 평가다. 가령 현대차는 지난해 1월 12일 주가가 16만6500원이었는데, 지난 12일에는 18만6000원에 거래를 마감해 같은 기간 11.7% 오르는 데 그쳤다.특히 주가수익비율(PER) 측면에서 비교했을 때 도요타·혼다는 각각 9.94배·8.39배에 이르는 반면 현대차·기아는 4.47배·3.88배로 갑절 이상 차이가 난다. 반면 배당수익률은 도요타·혼다가 각각 2.29%·3.70%인 데 반해 현대차·기아는 각각 4.64%·5.90%로 오히려 국내 자동차 업체가 2배가량 높은 것으로 나타났다. 이와 같은 차이는 도요타와 혼다의 적극적인 자사주 매입 정책 덕분이다. 도요타는 2015년 8%였던 자사주 비율이 현재 20%에 달하며, 오는 4월까지 자사주 6000만주를 추가 매입하기로 했다. 이와 달리 현대차는 자사주 비율이 4%가량으로, 계열사인 현대모비스가 지분 22%를 소유하는 등 순환출자 구조를 갖고 있다.김민국 VIP자산운용 대표는 \"국내 상장사들은 주주환원 정책으로 자사주 매입보다는 배당에 집중하는 경향이 있다\"며 \"실제로는 자사주를 매입하는 것이 주가 부양 효과는 물론이고 세금 감면 등 재무 측면에서도 이득\"이라고 말했다.일본 상장 기업들이 적극적으로 주가 부양에 나선 것은 일본 정부와 도쿄증권거래소가 주주 가치 증대를 위한 개선책을 내놓았기 때문이다. 지난해 3월 도쿄증권거래소는 PBR이 1배 이하인 상장 기업을 대상으로 자사주 매입과 사외이사 의장 선임 등 기업 가치를 높이기 위한 방침과 구체적인 이행 목표를 공개하도록 요구했다. 15일부터는 지배구조 보고서 등을 통해 구체적인 기업 가치 제고 노력을 기재한 기업 명단을 매월 발표하기로 했다. 또 2022년 6월 기시다 후미오 내각은 일본 개인저축계좌(NISA)의 비과세 납입 한도를 3배로 높이는 등 세제 혜택을 대폭 확대했다. [김대은 기자]"
    },
    {
        "title": "'반도체 온도계' TSMC 18일 실적 주목",
        "date": "2024.01.14. 오후 5:30",
        "content": "韓 증시 위험도 소폭 상승\n\n\n\n최근 약세를 이어가고 있는 국내 증시가 주요 기업들 실적 발표를 앞두고 '숨 고르기 장세'를 이어갈 전망이다. 또 지난 13일 나온 제16대 대만 총통 선거 결과와 함께 오는 17일에 발표되는 지난해 12월 미국 소매판매 등이 증시에 영향을 미칠 것으로 보인다.14일 한국거래소에 따르면 지난 12일 코스피는 전주 대비 2.06% 하락한 2525.05에 거래를 마쳤다. 코스피는 지난 12일까지 8거래일 연속 하락세를 보이면서 연말 랠리 상승분을 반납하고 있다. 이날 868.08로 마감한 코스닥 역시 전주 대비 1.17% 하락했다.대만 총통 선거에서 친미 성향인 라이칭더 후보가 승리를 거두면서 지정학적 리스크가 고조돼 주간 증시 변동성을 키울 것으로 보인다. 또 오는 18일 TSMC가 콘퍼런스콜을 통해 밝히는 구체적인 지난해 4분기 실적과 올해 전망을 통해 글로벌 반도체 업황을 가늠할 수 있을 예정이다. 미국 연방준비제도(Fed·연준)는 경제동향 보고서인 베이지북을 발표하고, 지난해 12월 미국 소매판매와 지난해 4분기 중국 국내총생산(GDP) 결과도 같은 날 알 수 있다. 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험 관리지표 '붐&쇼크 지수'는 한국 위험수치를 2에서 7로 올렸다. 반면 미국 증시 위험수치는 9주 연속 '0'을 가리켰다.  [김정석 기자]"
    },
    {
        "title": "비트코인 현물 ETF 국내 승인 난망…월가에서도 엇갈린 전망",
        "date": "2024.01.14. 오후 5:09",
        "content": "비트코인 현물 상장지수펀드(ETF)가 미국 뉴욕 증시에 입성한 첫날인 11일(현지시간), 상장된 11개 ETF의 하루 거래액이 46억 달러(6조원)를 돌파했다. AFP=연합뉴스           미국 금융당국이 비트코인 현물 상장지수펀드(ETF)를 승인했지만, 투자상품으로서 비트코인을 바라보는 시각은 엇갈리고 있다. 한국 금융당국은 ‘거래 불가’ 방침을 고수하고 있다.       ━   금융위 “비트코인 ETF 선물은 가능, 현물은 금지”      \n\n\n\n비트코인 현물 선물ETF 비교 그래픽 이미지.           금융위원회는 14일 “비트코인 현물 ETF를 직접 발행하거나 해외 상품을 국내 거래소에서 중개하는 것은 정부의 기존 입장과 자본시장법에 위배될 소지가 있다”며 “미국은 한국과 법체계 등이 달라 미국 사례를 바로 적용하기는 쉽지 않은 측면이 있다”고 밝혔다.        앞서 금융위는 지난 11일 국내 증권사를 통한 비트코인 현물 ETF 거래에 대해 위법 소지가 있다는 취지로 유권 해석을 내렸다. 국내 증권사도 지난 11일부터 금융당국 방침에 맞춰 미국 뉴욕증시에 상장된 비트코인 현물 ETF 11종 중개를 잠정 보류한 상태다. 또 미국 현물 ETF뿐 아니라 기존에 거래했던 해외 상장 비트코인 ETF 상품에 대한 중개도 중단했다. 다만 금융위는 “해외 비트코인 선물 ETF는 현행처럼 거래되며 이를 달리 규율할 계획이 없다”고 밝혔다. 2021년부터 거래된 기존의 비트코인 선물 ETF는 비트코인을 직접 매입하지 않고 관련 선물만 다뤘다. 이에 반해 비트코인 현물 ETF는 비트코인을 시가에 맞춰 실시간으로 매입한다.       ━   블랙록 경쟁사 뱅가드 “비트코인 현물 ETF 취급 안 해”      \n\n\n\n미국 당국은 현물 비트코인 ETF 거래를 승인했지만, 월가의 일부 대형 자산운용사는 투자자에게 이러한 상품을 제공하지 않을 것이라고 밝혔다. AFP=연합뉴스           월가의 일부 대형 자산운용사도 비트코인 현물 ETF에 대해 부정적인 입장을 보였다. 지난 12일(현지 시간) 월스트리트저널(WSJ)에 따르면, 세계 2위 자산운용사 뱅가드 측은 비트코인 ETF에 대해 “매우 투기적”이라며 “주식과 채권, 현금과 같은 자산군에 초점을 맞춘 뱅가드의 균형잡힌 장기 투자 포트폴리오와 맞지 않는다”고 밝혔다. 비트코인 투자에 적극적인 세계 최대 자산운용사 블랙록과 상반된 입장이다. 메릴린치와 씨티그룹 등도 현재까지 비트코인 현물 ETF를 판매할 계획이 없는 것으로 알려졌다.         비트코인 현물 ETF를 취급하는 자산운용사도 위험성을 강조하며 조심스러운 입장을 보였다. 피델리티 등은 비트코인 현물 ETF를 매수하려는 사용자를 상대로 ‘위험 인내도가 높은, 경험 있는 투자자라는 사실을 인정하는 조항에 대한 동의’를 받았다.    \n\n\n\n비트코인 낙관론자는 비트코인이 앞으로 2억원으로 올라갈 것으로 전망했다. 로이터=연합뉴스           향후 비트코인 시장에 대한 전망도 엇갈린다. 영국계 투자은행 스탠다드차타드(SC)는 “올해 가상자산 시장에 유입되는 자금이 1000억 달러(약 130조원)에 이를 수 있다”고 분석했다. 현재 미국 내에서 금 ETF를 통해 거래되는 자금 수준이다. 홍성욱 NH투자증권 연구원은 “(가상화폐 자산 유입 규모는) 매우 낙관적으로 본다면 최대 3000억 달러(약 395조원) 달러도 가능하다”고 전망했다.      ‘부자아빠 가난한아빠’의 저자이면서 수년간 비트코인을 옹호한 로보트 기요사키도 자신의 소셜네트워크서비스(SNS)에 “머지않아 비트코인 가격이 15만 달러(약 2억원)까지 도달할 것”이라고 썼다.       반면 JP모건은 12일 보고서를 통해 “신규 자금이 대규모 가상자산에 유입될 것이라는 낙관론에 회의적인 입장”이라며 “향후 유입될 신규 자본의 규모는 규제기관 방침에 따라 결정될 것”이라고 내다봤다.     ━   이더리움 현물 ETF 출시 여부 5월 발표        비트코인 외 다른 암호 화폐의 현물 ETF 승인 가능성에 대해서도 의견이 분분하다. 미국 증권거래위원회(SEC)는 오는 5월 말까지 이더리움 현물 ETF에 대한 입장을 발표해야 한다. 블룸버그 애널리스트인 에릭 발추나스는 “알트코인(비트코인을 제외한 가상자산) 대표 격인 이더리움 현물 ETF가 승인되지 않을 이유가 없다”고 밝혔다. 반면 미국 최대 투자은행 JP모건은 “SEC가 이더리움 현물 ETF를 승인할 확률은 50% 이하”라고 예상했다."
    },
    {
        "title": "[주간증시전망] 코스피 부진 속 미중 실물지표 발표 촉각",
        "date": "2024.01.14. 오후 3:12",
        "content": "[베를린=AP/뉴시스]2022년 3월22일 독일 베를린 인근 그륀하이데의 테슬라 공장에서 모델 Y 전기차가 컨베이어 벨트 위에 서 있다. 테슬라가 중요한 글로벌 운송 통로인 홍해에서의 선박 공격 때문에 독일 공장에서의 생산 대부분을 일시 중단한다고 밝혔다. 2024.01.12. /사진=뉴시스  \n\n\n\n [파이낸셜뉴스] 코스피지수가 상대적으로 부진한 가운데 이번주에는 미국과 중국이 발표하는 실물지표가 영향을 미칠 전망이다.   14일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 2.05% 떨어진 2525.05로 마쳤다. 코스닥지수도 1.16% 하락한 868.08로 마감했다.   미래에셋증권은 “코스피지수가 8거래일 연속 하락하는 등 양대 지수 모두 내렸다”며 “미국의 인플레이션 부담, 테슬라 주가 부진, 전기차 수요 위축 우려 등이 반영되면서 현·선물 외국인 매물 출회가 확대되고, 반도체와 2차전지 등 대형 기술주 중심으로 하락했다”고 설명했다.   하나증권 김대욱 연구원은 “코스피지수는 2주 연속 하락 중”이라며 “CES 2024 기대감이 반영되는 듯 했으나 삼성전자와 LG에너지솔루션 실적 부진, CES 재료 소멸, 삼성그룹 블록딜 등이 지수의 약세 재료로 작용하며 하락했다”고 전했다.   SK증권도 “미국 기술성장주들은 금방 조정 국면을 마무리하고 반등에 성공했으나 한국증시는 조정을 이어갔다”며 “여기에는 삼성전자의 4·4분기 실적 부진도 한몫했지만 중국 부동산 및 경기 부진이 중즈그룹의 파산 신청이라는 이벤트로 표면화됐고, 대만 선거를 앞두고 정치적 불확실성이 높아졌던 영향도 있었다”고 진단했다.   이번주에도 미국과 중국 실물지표들이 대거 발표될 예정이다. SK증권은 “최근 중국 지표가 부진하면 국내 증시도 같이 흘러내리는 모습을 보였기 때문에 차주가 증시 조정 국면의 마지막 고비일 것으로 보인다”며 “만일 차주까지 증시 조정이 이어진다면 기술적으로는 저가 매수세가 유입될 수 있는 레벨대가 될 것”이라고 내다봤다.   대신증권은 “미국 소매판매는 전월 대비 플러스 성장으로 견조한 흐름이 예상돼 기준금리 인하 기대감 약화로 연결될 수 있다”며 “중국은 기저효과 소멸로 인한 모멘텀 둔화가 불가피하다”고 지적했다.   이어 “미국의 통화정책 완화 기대감 약화와 중국의 경기 불안으로 투자심리가 악화될 가능성이 높아졌다”고 덧붙였다.   NH투자증권은 이번주 코스피 예상 범위를 2490~2610으로 제시했다. 미국 빅테크 기업의 실적 개선이 상승 요인으로 지목된 가운데 연준 금리인하 기대 후퇴로 인한 하락 가능성도 배제할 수 없다.   NH투자증권 김영환 연구원은 “금리인하 시점 지연전망과 정책금리인하 기조 지속전망 의견이 엇갈리는 중”이라며 “다만, 미국 시카고상품거래소(CME) 페드워치(Fedwatch)에 따르면 3월 금리인상 가능성은 64.7%에서 71.8%로 소폭 상승한 상황”이라고 전했다.   미국 연방준비제도(Fed)는 오는 30~31일(현지시간) 올해 첫 연방공개시장위원회(FOMC) 정례회의를 열어 통화정책 방향을 협의할 예정이다.   하나증권은 “FOMC를 앞두고 연준 블랙아웃 기간까지 일주일 남았다”며 “최근 금리 변동성이 지수에 연동되는 만큼 블랙아웃 진입을 앞두고 연준 이사들의 발언이 차주 미국 금리 변동성을 확대시키고 증시도 이에 영향을 받을 것으로 보인다”고 전망했다.   이어 “지금 시장에서 보고 있는 FOMC 화두는 3월의 조기 금리인하 가능성”이라며 “연준 위원들의 발언으로 조기 금리인하 기대감이 줄어들지 여부가 관전 포인트”라고 덧붙였다. #한국거래소 #코스피지수 #기술성장주"
    },
    {
        "title": "테마주 열풍, 주가조작 사태에 작년 코스닥 조회공시 72% 급증",
        "date": "2024.01.14. 오후 2:40",
        "content": "■거래소 2023년 거래 실적코스피 조회공시도 24.5%↑···영문 공시도 대폭 증가[서울경제] \n\n\n\n서울 여의도 증권가 전경. 연합뉴스테마주 열풍과 잇따른 주가조작 사태로 지난해 코스닥 조회공시 건수가 70% 이상 급증한 것으로 나타났다. 외국인 투자 유치를 위한 정부 독려에 영문 공시도 대폭 늘어났다.14일 한국거래소에 따르면 지난해 유가증권시장과 코스닥시장 전체 공시 수는 2만 1529건, 2만 2348건으로 2022년보다 각각 5.9%(1195건), 1.4%(313건) 증가했다. 이 가운데 코스닥 조회공시는 2022년 60건에서 지난해 103건으로 71.7%(43건)나 급증해 가장 큰 증가 폭을 보였다. 코스피 조회공시도 49건에서 60건으로 24.5%(12건) 늘었다.코스피와 코스닥 불성실 공시 법인 지정 건수도 21건, 54건에서 35건, 75건으로 각각 불어났다. 코스피에서는 공시 불이행과 공시 번복 관련이 12건, 4건씩 늘었고 코스닥에서는 최대주주 변동, 타법인주식 취득·처분 관련 문제가 6건, 5건씩 많아졌다. 코스닥에서는 2022년에는 한 건도 없던 시황 변동, 횡령·배임 조회공시 답변 관련 불성실 공시도 4건이나 발생했다.거래소는 “코스닥에서는 2차전지 등 테마주 주가가 크게 상승해 시황 변동 관련 조회공시가 168.0%(42건), 검찰 기소에 연루된 횡령·배임 혐의 관련 조회공시 요구도 450%(9건) 늘었다”며 “유가증권시장에서도 풍문·보도 관련과 시황 변동 관련 조회공시가 증가했다”고 설명했다.조회공시뿐 아니라 코스피와 코스닥 영문 공시 건수도 같은 기간 2453건, 461건에서 3053건, 617건으로 24.5%(600건), 33.8%(156건)씩 늘어났다. 정부가 올해부터 영문 공시를 단계적 의무화하자 상장사들이 선제적으로 호응한 결과다. 코스피에서는 영문 공시 제출 법인 수가 140곳에서 175곳으로 25.0%(35곳) 증가했다.거래소는 “기존에는 코스닥 영문 공시 중 기업설명회(IR) 개최 등 단순 시장 신고 사항이 많았으나 지난해부터는 감사보고서 제출, 잠정 영업실적 등 수시·공정공시가 각각 107.1%(91건), 34.8%(40건) 증가하며 질적으로도 개선됐다”고 밝혔다.코스피시장에서 수시공시, 자율공시, 공정공시는 각각 5.2%(871건), 6.3%(92건), 10.1%(220건) 늘어난 1만 7517건, 1562건, 2389건을 기록했다. 코스닥에서는 수시공시와 공정공시가 2.6%(481건), 1.1%(11건) 증가한 1만 9242건, 1018건으로 집계됐다. 자율공시만 2022년 2208건에서 1986건으로 10.1%(222건) 감소했다.거래소는 “지난해 경기침체 우려, 고금리 기조에도 기업의 영업·생산 활동과 관련한 단일판매·공급계약 공시는 증가했다”며 “기업 경영 활동 관련 소송 공시 건수가 특히 크게 늘었고 증자·감자 등 주식 관련 사채 발행 공시 건수는 줄었다”고 분석했다."
    },
    {
        "title": "반도체株 ‘빚투’ 급증…삼성전자 신용잔고 38%↑",
        "date": "2024.01.14. 오후 1:25",
        "content": "SK하이닉스 신용잔고 49%↑[서울경제] \n\n\n\n11일(현지시간) 세계 최대 가전·정보기술(IT) 전시회 CES 2024가 열리고 있는 미국 라스베이거스 앙코르 호텔에 경기 평택시에 있는 삼성전자 평택캠퍼스 3공장(P3)을 영상화한 가상 반도체 팹(fab)이 전시장 한 가운데 마련돼 있다. 사진 제공=삼성전자국내 증시가 올 들어 약세를 지속하고 있는 가운데 반도체주에 대한 ‘빚투’는 급증한 것으로 나타났다. 올해 반도체 업황 개선을 기대한 투자자들의 매수세가 유입된 것으로 풀이되나 전문가들은 구체적인 실적을 확인하기 전까지 뚜렷한 주가 반등은 기대하기 힘들다고 분석했다.14일 금융투자협회에 따르면 12일 기준 삼성전자(005930) 신용거래융자 잔고는 3896억 원으로 지난해 말(2805억 원) 대비 38% 증가했다. 삼성전자 신용잔고는 4일부터 12일까지 7거래일 연속 증가세다. 삼성전자가 시장 기대치보다 약 24% 낮은 지난해 4분기 영업이익 잠정치를 발표했던 9일 이후에도 신용잔고는 꾸준히 늘었다.SK하이닉스(000660)의 신용잔고 증가세는 더 가파르다. 12일 기준 SK하이닉스의 신용잔고는 2141억 원으로 지난해 말(1428억 원) 대비 49% 늘었다. 같은 기간 코스피 시장 신용잔고 증가율(7.5%)을 6배 이상 웃도는 수준이다. 신용잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 갚지 않은 금액이다. 신용잔고가 늘어났다는 건 레버리지(차입) 투자가 증가했다는 의미다.전문가들은 올해 반도체 업황 개선을 전망하면서도 실적 확인 전까지는 섣부른 투자를 경계해야 한다고 조언했다. 양해정 DS투자증권 연구원은 “확정 실적과 세부 실적 내역 등을 통해 반도체 턴어라운드에 대한 대략적인 윤곽이 나온 후 주가가 본격적으로 반등할 수 있을 것”이라며 “지금은 신용잔고를 늘리기보다 실적 발표 기간인 만큼 업황과 데이터를 확인하면서 투자할 필요가 있다”고 말했다."
    },
    {
        "title": "코스피 ‘전학’ 예정 엘앤에프·HLB 주가 계속 하락",
        "date": "2024.01.14. 오후 1:14",
        "content": "엘앤에프 5.92% 하락\n\n\n\n 엘앤에프 [출처=엘앤에프]유가증권시장으로의 이전상장을 예고한 엘앤에프와 HLB의 주가가 큰 폭으로 떨어지고 있다. 이전상장 기대감이 소진되면서 상승분을 점차 반납해가는 모습이다.14일 한국거래소에 따르면 지난 12일 엘앤에프의 주가는 전날보다 5.61% 떨어진 18만6600원에 거래를 마쳤다.테슬라 주가 하락의 여파로 이날 에코프로 등 2차전지 관련주 대부분이 하락하는 과정에서 주가가 떨어진 것으로 풀이된다.지난해 7월부터 이전상장 가능성이 화두에 올랐던 엘앤에프는 이전상장 예비심사를 청구했고 그 결과를 기다리고 있다. 이르면 다음 주에 상장예비심사 결과가 나올 것으로 알려졌다.같은 날 HLB의 주가는 전일 대비 2.54% 하락한 4만6100원에 거래를 마감했다.지난해 이전설이 돌았던 HLB는 지난달 21일 코스닥시장 조건부 상장 폐지 및 유가증권시장 이전 상장 승인의 안건이 가결됐다고 알렸다.HLB는 5만원대에서 새해를 맞았으나 주가가 점차 우하향 곡선을 그리면서 3거래일 연속 약세를 보인 상황이다.HLB는 지난해 5월 리보세라닙과 캄렐리주맙을 병용요법으로 미국 식품의약청(FDA)의 신약허가신청(NDA)을 했고 결과를 기다리고 있다.본격적인 이전 상장 절차는 신약허가신청의 결과가 나온 뒤에 밟기 시작할 것으로 보인다."
    },
    {
        "title": "[이번주 추천주] 막 오른 어닝 시즌…한미약품·리노공업 등 '실적 개선株' 주목",
        "date": "2024.01.14. 오후 1:10",
        "content": "코스맥스·BGF리테일도 관심\n\n\n\n[서울경제] 지난해 4분기 어닝 시즌이 본격화한 가운데 국내 증권사들은 한미약품(128940), 코스맥스(192820), BGF리테일(282330), 리노공업(058470) 등 실적 개선이 기대되는 종목들을 추천했다.유안타증권(003470)은 14일 주간 추천 종목으로 한미약품을 제시했다. 최근 중국에서 마이코플라즈마 폐렴이 유행하면서 호흡기계 질환 분야서 의약품 인지도가 높은 자회사 북경한미약품의 수혜가 기대된다는 설명이다. 아모잘탄, 로수젯 등 복합제 중심의 견조한 국내 매출 증가도 지속될 것으로 예상된다. 한미약품은 당뇨병 치료제 겸 비만 치료제로 불리는 ‘GLP-1 작용제’ 파이프라인을 다수 보유하고 있으며 올 상반기 추가 ‘GLP-1·GIP·GCG’ 삼중 작용제의 임상 1상 진입이 예상된다는 점도 긍정적 요인이다.하나증권은 화장품 제조사설계생산(ODM)·주문자상표부착생산(OEM) 업체 코스맥스를 추천했다. 고객군 확대와 함께 내수 시장에서의 점유율 상승, 고객사 수출국 다변화 등으로 실적 개선이 전망된다는 이유다. 지난 2일부터 12일까지 코스맥스 주가는 12.18% 떨어졌는데 주가 하락세가 과도해 단기적으로 주가 반등도 기대할 수 있다. 적자 행진을 이어가던 코스맥스 미국법인이 최근 수익성이 개선되면서 올해 11년 만에 첫 흑자전환을 달성할 것이란 관측도 나온다.하나증권은 CU편의점을 운영하는 BGF리테일도 추천 종목으로 꼽았다. 하나증권은 BGF리테일의 지난해 4분기 매출액을 전년 동기 대비 9.3% 증가한 2조 1000억 원, 영업이익은 10.4% 늘어난 580억 원으로 전망했다. 지난해 경영계획으로 제시한 점포 900개 순증 목표 역시 무난히 달성했다는 평가다. 지난해 초 대비 15% 이상 주가가 하락해 밸류에이션 측면에서 저점 매수 전략도 유효하다.삼성증권은 반도체 소켓 제조 기업을 리노공업을 주간 추천주로 제시했다. 온디바이스 인공지능(AI) 시장 확대에 따른 수혜가 기대된다는 설명이다. 온디바이스 AI는 중앙 서버와 연결 없이 디바이스(단말) 자체적으로 AI 연산을 처리하는 기술이다. 리노공업은 연구개발(R&D)용 테스트 소켓 수요 증가, 기술적 우위에 기초한 일괄 공정 시스템, 주요 고객사의 신모델 출시에 따른 양산용 소켓 수요 회복 등으로 실적 개선 가능성이 높다는 전망이다. 증권가는 리노공업이 올 매출 3003억 원, 영업이익 1286억 원을 기록해 시장 예상 실적을 약 20% 상회할 것이라 내다보고 있다."
    },
    {
        "title": "글로벌 IB 2곳 540억 규모 불법 공매도 추가 적발",
        "date": "2024.01.14. 오후 1:05",
        "content": "금감원, 10여개사 전수조사 진행 상황 공개차입내역 중복 입력·수기 입력 실수 등“신속 제재 착수···다른 IB로도 조사 확대”\n\n\n\n서울경제DB[서울경제] 지난해 BNP파리바와 HSBC의 대규모 불법 공매도가 적발된 데 이어 글로벌 투자은행(IB) 2곳의 규모 불법 공매도가 추가로 적발됐다. 약 540억 원 규모다. 금융당국은 신속히 제재 절차에 착수하는 한편 다른 IB에 대해서도 조사를 확대해나갈 방침이다.금융감독원은 14일 이같은 내용이 담긴 글로벌 IB 불법 공매도 전수조사 진행 상황을 공개했다. 이번 전수조사는 지난해 10월 HSBC홍콩 및 BNP파리바 홍콩법인의 대규모 무차입 공매도 적발을 계기로 국내 공매도 거래 상위 10여개사를 대상으로 진행 중이다.조사에 따르면 A사는 2022년 3월부터 6월까지 2개 종목에 대해 무차입 공매도를 한 것으로 드러났다. 차입내역이 중복입력돼 과다표시된 잔고를 기초로 매도 주문을 제출하거나 외부에 담보로 제공돼 처분이 제한되는 주식으로 매도 주문을 내기도 했다. 그 결과 매매거래 익일에 결제수량 부족이 발생했지만 사후 차입을 통해 결제하는 행태를 반복했다.B사는 2022년 1월부터 2023년 4월까지 3개 종목에 대해 무차입 공매도 주문을 제출했다. 내부 부서간 대차 및 매매를 통해 주식 잔고를 관리하는 과정에서 이미 대여된 주식을 타 부서에 매도하는 등 소유주식을 중복계산하거나 과다표시된 잔고를 기초로 매도 주문을 제출했다.또 직원이 잔고관리시스템에 수기로 대차내역을 입력하면서 차입 수량을 잘못 입력하고 주식의 차입이 확정되지 않았는데도 이를 오인해 매도 주문을 제출하기도 했다. 양 사의 무차입 공매도 규모는 540억 원에 달한다.금감원은 유사 위반 사례가 반복됐을 개연성이 있다고 보고 대상 기간 및 종목을 확대해 조사 중이다. 금감원 관계자는 “신속히 제재 절차에 착수하는 한편 그 외 IB에 대해서도 조사를 진행할 예정”이라며 “외국 금융당국과의 공조를 통한 실효성 있는 불법 공매도 조사를 위해 홍콩증권선물위원회(SFC)와 협력 강화를 지속 추진중”이라고 말했다.앞서 금융당국은 최근 BNP파리바와 HSBC의 관행적 불법 공매도에 대해 역대 최대 규모인 265억 2000만 원의 과태료를 부과했다."
    },
    {
        "title": "작년 유가증권시장 상장사 공시 5.9% 증가…코스닥도 1.4% 늘어",
        "date": "2024.01.14. 오후 12:00",
        "content": "한국거래소 [한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 지난해 국내 유가증권시장 상장사의 적극적 공시 기조가 유지되면서 공시가 전반적으로 증가한 것으로 나타났다.    코스닥시장은 공시 건수가 소폭 늘었지만, 전체 상장사 수가 순증하며 한 곳당 평균 공시 건수는 감소했다.    14일 한국거래소에 따르면 지난해 유가증권시장 상장법인의 전체 공시는 2만1천529건으로 전년 대비 5.9% 늘었다.    상장사 한 곳당 평균 공시 건수는 약 25.7건으로 전년 대비 1.1건 증가했다.    유형별로 수시 공시는 1만7천517건을 기록해 5.2%(871건) 증가했다. 경기 침체 우려 및 고금리 기조에도 기업의 영업·생산 활동과 관련해 단일판매·공급계약 공시가 늘었다. 기업 경영 활동과 관련한 소송 공시, 특허권 취득 및 기술 이전 계약 공시도 증가했지만, 타법인 주식 취득·처분 및 유형 자산 취득·처분, 증자·감자 및 주식 관련 사채 발행 공시 건수는 감소했다.    자율 공시는 1천562건으로 6.3%(92건) 늘어났는데, 이는 풍문·보도에 대한 해명 공시가 늘어난 영향으로 풀이된다.     공정 공시는 기업의 IR(기업 설명) 활동 강화 등으로 10.1%(220건) 증가한 2천389건, 조회 공시는 24.5%(12건) 늘어난 61건을 기록했다.    아울러 영문 공시도 3천53건을 기록하며 전년 대비 24.5%(600건) 늘었다. 거래소는 \"외국인 투자자의 자본 시장 접근성 제고에 기여\"하고 있다고 평가했다.    반면 공시 불이행이나 번복·변경 등으로 불성실 공시 법인 지정 건수는 35건으로, 전년 대비 14건 늘었다. 사유별로 소송이나 증자 등을 중심으로 불성실 공시 법인 지정 건수가 증가했다.\n\n\n\n[한국거래소 제공. 재판매 및 DB 금지]    코스닥시장 상장사의 지난해 공시 건수는 2만2천349건으로 전년 대비 1.4%(313건) 늘었다.    다만 전체 상장 기업이 91개 늘면서 기업 한 곳당 평균 공시 건수는 13.1건으로 0.6건 감소했다.    유형별로 조회 공시가 이차전지 등 혁신 성장주의 주가 급등 등으로 71.7%(43건) 늘어난 103건으로 집계됐다.    수시 공시는 2.6%(481건), 공정 공시는 1.1%(11건) 늘었다. 다만 자율 공시는 10.1%(222건) 감소했다. 영문 공시는 33.8%(156건) 증가한 617건이었다.    코스닥시장 내 불성실공시법인 지정 건수는 59개사 75건으로, 전년과 비교해 15개사 21건 증가했다.    거래소는 \"상장 법인의 능동적·적극적 공시 이행을 유도하고, 불성실 공시 예방 교육 등을 지속해 실시해 성실 공시 환경이 조성될 수 있도록 노력하겠다\"고 말했다.\n\n\n\n[한국거래소 제공. 재판매 및 DB 금지]    engine@yna.co.kr"
    },
    {
        "title": "글로벌 IB들 540억원 규모 불법 공매도 추가 적발…\"신속 제재\"",
        "date": "2024.01.14. 오후 12:00",
        "content": "금감원 \"상위 10여개사 조사 진행 중…대상기간·종목 확대해 조사\"\n\n\n\n공매도 개혁 외치는 한투연(서울=연합뉴스) 임화영 기자 = 내년 6월 말까지 국내 증시 전체 종목에 대해 공매도가 금지된 가운데 7일 서울 여의도 국민의힘 당사 앞에서 정의정 한국주식투자자연합회(한투연) 대표와 회원들이 공매도 상환기간 90~120일 통일, 무차입공매도 적발시스템 가동, 시장조성자 퇴출 등을 촉구하는 집회를 하고 있다.    지난 2020년 3월 시행한 공매도 금지와 마찬가지로 이번에도 시장조성자와 유동성공급자 등의 차입공매도는 허용하기로 했다. 2023.11.7 hwayoung7@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 작년 10월 BNP파리바·HSBC 등 글로벌 투자은행(IB)들의 대규모 불법 공매도가 적발된 데 이어 글로벌 IB 2곳의 500억원대 불법 공매도가 추가로 적발됐다.     금융감독원은 신속히 제재 절차에 착수하는 한편 나머지 글로벌 IB에 대해서도 조속히 조사를 진행할 계획이다.     금감원은 작년 대규모 불법 공매도 적발을 계기로 국내 공매도 거래 상위 글로벌 IB를 대상으로 전수조사한 결과 글로벌 IB 2곳의 공매도 규제 위반 혐의를 발견했다고 14일 밝혔다.     A사는 2022년 3월부터 같은 해 6월까지 2개 종목에 대해 무차입 공매도 주문을 제출했다.     이 회사는 차입내역이 중복입력돼 과다표시된 잔고를 기초로 매도 주문을 제출했다. 외부에 담보로 제공돼 처분이 제한되는 주식으로 매도 주문을 제출하기도 했다.     그 결과 매매거래 익일에 결제수량 부족이 발생했으나, 사후 차입을 통해 결제하는 행태를 반복했다.     B사는 2022년 1월부터 2023년 4월까지 3개 종목에 대해 무차입 공매도 주문을 제출했다.     회사 내 부서들이 상호 대차 및 매매를 통해 주식잔고를 관리하는 과정에서 소유주식을 중복해 계산하고, 실제보다 많이 표시된 잔고를 기초로 매도주문을 제출했다.    금감원은 유사 위반 사례가 반복됐을 개연성이 있다고 보고 대상 기간 및 종목을 확대해 조사 중이다.    금감원은 이들의 공매도 규제 위반행위에 대해 신속히 제재절차에 착수하는 한편, 나머지 글로벌 IB에 대해서도 조속히 조사를 진행할 예정이다.    금감원 관계자는 \"현재 조사를 진행 중인 회사들에 대해서도 추가로 불법 공매도 혐의가 나올 수 있다\"고 설명했다.     앞서 금감원은 글로벌 IB인 BNP파리바, HSBC의 500억원대 불법 공매도를 적발했다. 금융위는 역대 최대 규모의 과징금인 265억2천만원을 부과했다.    금융당국은 이를 계기로 공매도를 올해 6월까지 한시적으로 금지하고,  공매도 시스템을 개선하기로 했다.     srchae@yna.co.kr"
    },
    {
        "title": "\"1월에 오른다며\" 한숨 깊어진 개미들…'이것'이 주가 가른다",
        "date": "2024.01.14. 오전 11:14",
        "content": "[주간증시전망]\n\n\n\n/사진=임종철코스피가 8거래일 연속 하락하며 2520선까지 주저앉았다. 신년 기대감에 상대적으로 주가 상승률이 높은 '1월 효과'도 무색한 모습이다. 실적에 따른 불확실성 확산과 금리 인하 기대감 후퇴가 악재로 작용했다. 증권가는 실적 개선이 가시화된 업종에 주목하라고 권고한다.14일 한국거래소에 따르면 지난 12일 코스피 지수는 전주 대비 53.03포인트(2.06%) 내린 2525.05로 마쳤다. 개인과 외국인 투자자가 각각 2조1829억원, 2조2424억원씩 사들였지만, 기관 홀로 4조4080억원어치 팔아치워 지수 하락을 주도했다. 코스닥도 1.17% 내렸다. 국내 증시 대장주 삼성전자가 '어닝쇼크'(실적 부진)를 기록하면서 반도체 업종이 전반적으로 주춤한 탓이다. 지난 9일 삼성전자가 발표한 지난해 4분기 잠정 매출액과 영업이익은 전년 동기 대비 4.91%, 35.03%씩 줄어든 67조원, 2조8000억원이다. 지난 한 해  영업이익은 전년 대비 84.92% 준 6조5400억원이다. 10조원을 하회한 건 글로벌 금융위기 당시인 2008년(6조319억원) 이후 15년 만이다. 이런 충격으로 지난주 삼성전자(-4.57%), SK하이닉스(-2.89%), 한미반도체(-2.89%) 등 반도체주 약세가 이어졌다.  코스피 시총 3위 LG에너지솔루션도 기대 이하의 성적을 보이며 이차전지 업종 전반에 대한 투심이 얼어붙었다. LG에너지솔루션의 지난해 4분기 영업이익은 3382억원으로 증권사 컨센서스를 42%가량 밑돈다. 이에 에코프로, 삼성SDI 등 이차전지주도 나란히 하락했다. 이달 내내 이어질 주요 종목들의 실적 발표를 앞두고 주식 시장에 불확실성이 번졌다. 각 기업이 내보일 성적이 증시 변동성의 주요인이 될 전망이다. 오는 25일 SK하이닉스, 현대차, POSCO홀딩스, NAVER 등 대기업들이 줄줄이 실적을 발표할 계획이다.  \n\n\n\n제롬 파월 연방준비제도(연준·Fed) 의장이 13일(현지시간) 워싱턴 연준에서 기준금리를 3연속 동결한 FOMC 직후 기자회견을 하고 있다. 2023.12.14/사진=뉴스1미국 금리 인하 기대감이 후퇴한 것도 증시 부진을 부추겼다. 미국의 지난해 12월 고용지표가 호조를 보이면서 금리 인하 기대감이 다소 약화한 모습이다. 최근 증권가 일각에서도 금리 인하 가능성에 대한 비관적인 태도를 드러내고 있다.  노동길 신한투자증권 연구원은 \"지난해 12월 소비자물가가 예상치를 상회하며 주식 시장에 하방 압력을 부여한 가운데 3월 금리 인하 기대감을 낮추는 연준 인사들의 매파적 발언에 위험자산 선호 심리가 축소되고 있는 모양새\"라고 설명했다.당분간 숨 고르기 장세가 이어질 수 있다는 평가다. 김영환 NH투자증권 연구원은 \"금리 인하 기대 후퇴 가능성과 대만 해협을 둘러싼 지정학적 리스크가 고조됐다\"며 \"4분기는 통상 어닝쇼크가 진행되는 시기라는 점을 감안하면 상장사 실적 추가 하향 가능성도 있다\"고 했다.증권가에서는 증시 방향성을 바꿀 뚜렷한 트리거(방아쇠)가 관측되지 않는 상황에서, 개별 종목 이슈에 주목해야 한다는 조언을 내놓는다. 특히 양호한 실적을 보였거나 시장의 기대치가 상향된 업종에 주목하라는 설명이다. 노 연구원은 \"올해 1분기 및 연간 기준 영업이익 상향 업종은 반도체, 유틸리티, 헬스케어, 운송(항공), 상사/자본재(방산)\"이라며 \"반면 화학, 철강,조선 등 경기민감주와 IT하드웨어, IT가전은 이익 하향 조정이 비교적 뚜렷할 것으로 보인다\"고 언급했다."
    },
    {
        "title": "카카오, '국민주' 복귀할까…두 달새 60% '쑥'[선데이 머니카페]",
        "date": "2024.01.14. 오전 10:30",
        "content": "카카오, 9개월 만 6만 원 회복금리인하 기대감·저점매수 유입증권가 최고 목표가 8만 원\"올 해 광고 업황 회복으로 실적 개선\"[서울경제] ‘국민주’에서 ‘밉상주’로 추락했던 카카오(035720)가 부활의 조짐을 보이고 있습니다. 연방준비제도(Fed·연준)가 연내 금리인하를 시사한 데다 올 해 실적 개선에 대한 기대감도 커지고 있기 때문입니다. 지난해 10월 에스엠(041510)엔터테인먼트(SM엔터) 시세조종 의혹으로 3만 원 중반까지 떨어졌던 주가도 최근 6만 원까지 올라왔는데요, 이번 선데이 머니카페에서는 카카오 주가 현황과 전망에 대해 살펴보겠습니다.\n\n\n\n카카오의 창업주 김범수 경영쇄신위원장 겸 미래이니셔티브센터장이 12월 11일 오후 경기도 성남시 카카오 본사에서 열린 임직원 간담회 '브라이언톡'에서 경영 쇄신 방향성에 대해 발언하고 있다. 연합뉴스━두 달만에 60% 뛴 카카오…기관·외국인 동반 매수카카오는 최근 가파른 주가 회복세를 보이고 있습니다. 12일 카카오는 6만 400원에 거래를 마쳤는데, 이는 지난해 10월 기록했던 연저점(3만 7300원) 대비 61.93% 급등했습니다. 카카오가 6만 원선까지 올라온 것은 지난해 4월 이후 처음입니다.투자 자금도 빠르게 유입되고 있습니다. 최근 두 달(11월 10일~1월 12일)동안 기관 투자가들은 카카오를 4101억 원어치 순매수했습니다. 이 기간 순매수 1위입니다. 같은 기간 외국인도 카카오를 2848억 원어치 사들였습니다. 다만 개인은 6782억 원을 매도하면서 차익 실현에 나선 모습이었습니다.카카오 주가가 최근 상승 곡선을 그리고 있는 배경으로 투자 전문가들은 금리인하에 대한 기대감이 반영됐다고 분석합니다. 카카오는 네이버(NAVER)와 같이 대표적인 성장주로 꼽히는데요, 성장주는 미래 수익을 바탕으로 기업 가치를 산정하기 때문에 금리 하락기에는 가파른 상승세를 보이는 경향이 있습니다. 실제로 지난 2021년 코로나19로 유동성이 늘어났을 때 카카오는 17만 원까지 오르면서 신고가를 경신한 바 있습니다.여기에 카카오가 적극적인 경영 쇄신에 나서면서 사법 리스크 등 악재가 소멸될 것이라는 증권가 분석도 영향을 미친 것으로 보입니다. 오동환 삼성증권(016360) 연구원은 “카카오는 더욱 강도 높은 경영 쇄신을 진행할 예정”이라며 “3월 주주총회 이후 발표될 새로운 성장 전략의 방향성에 주목할 필요가 있다”고 설명했습니다.\n\n\n\n━올라가는 증권가 눈높이…카카오 8만 원 갈까증권가 목표가도 연일 올라가면서 주가 회복에 대한 기대감을 키우고 있습니다. 금융정보 업체 에프앤가이드에 따르면 지난해 12월부터 이달 12일까지 카카오의 목표가를 상향 조정한 증권사는 총 7곳입니다. 그 중 가장 높은 목표가를 제시한 증권사는 미래에셋증권(006800)과 현대차증권(001500)으로, 이들은 카카오가 8만 원에 도달할 것으로 전망했습니다. 키움증권(039490)(6만 3000원→7만 3000원), 흥국증권(5만 6000원→7만 4000원), 한국투자증권(6만 2000원→6만 9000원) 등도 목표가를 올려잡았습니다.이들 증권사는 대부분 올 해 카카오의 실적 개선이 눈에 띌 것이라고 분석했습니다. 임희석 미래에셋증권 연구원은 “광고 업황이 점진적인 회복세를 보이면서 광고주들의 비검색 광고 집행비도 증가한 것으로 보인다”며 “디스플레이, 메시지 광고 비중이 높은 카카오가 경쟁사 대비 유리한 입지를 가져갈 것”이라고 설명했습니다.또 카카오가 인공지능(AI) 수혜주로 주목받고 있는 것도 호재입니다. 임 연구원은 “GPT스토어의 등장 역시 카카오에 긍정적인 부분”이라며 “국내 최대 일간 활성 사용자수(DAU)·월간 활성 사용자수(MAU)를 보유한 카카오가 생성 AI앱들의 주요 플랫폼으로 부각될 가능성이 크다”고 분석했습니다.긍정적인 분석이 나오고 있지만 동시에 커지는 주가 변동성에 주의할 필요가 있다는 목소리도 있습니다. 오동환 삼성증권 연구원은 “아직 사법 리스크가 완전히 해소되지 않은 것 등을 고려하면 단기적으로 높은 주가 변동성에 유의해야 한다”고 덧붙였습니다."
    },
    {
        "title": "하락장에도 네카오는 ‘빨간불’…인터넷株 ETF 수익률↑[펀드와치]",
        "date": "2024.01.14. 오전 9:14",
        "content": "'미래에셋TIGER인터넷TOP10' 한주간 6.76%↑\"금리 인하 기대…플랫폼섹터 비중 늘릴 때\"[이데일리 원다연 기자] 연초 증시 하락세가 이어지며 펀드 상품의 수익률도 부진을 거듭하고 있지만, 인터넷 기업을 담은 상장지수펀드(ETF)의 수익률은 선방한 것으로 나타났다.\n\n\n\n(그래픽=이데일리 김일환 기자)금리 인하를 앞둔 우호적인 매크로 환경과 실적 개선 기대가 더해지며 성장주인 네이버와 카카오가 상승세를 보인 영향으로 풀이된다. 14일 펀드평가사 KG제로인에 따르면 자산액(클래스 합산) 100억원 이상, 운용기간 1개월 이상인 국내 주식형 펀드 중 지난 한 주 (1월 5~11일) 미래에셋자산운용의 ‘미래에셋TIGER인터넷TOP10’ ETF는 6.76%의 가장 높은 수익률을 기록했다. 국내 주식형 펀드 수익률은 한 주간 평균 -1.59%를 기록한 것을 고려하면 상대적으로 양호한 성적이다. 코스피는 삼성전자(005930)의 어닝 쇼크 여파에 하락했다. 미국 국채 금리 및 국제 유가 하락의 호재가 있었지만, 삼성전자의 4분기 영업이익이 시장 기대치를 밑돌면서 투자 심리가 전반적으로 위축됐다. 코스닥은 ‘CES 2024’에 대한 기대 속에 애플의 비전프로 출시 소식에 상승했다. 하락장 속에서도 인터넷 기업들의 강세가 두드러졌다. 미래에셋TIGER인터넷TOP10은 코스피 시장과 코스닥 시장의 인터넷 산업군 중 대표기업 10종목을 구성종목으로 하는 ‘KRX 인터넷 TOP10 지수’를 추종한다. 이 기간 해당 ETF의 구성 종목 가운데 비중이 높은 순으로 카카오(035720)가 6.29% 올랐고, NAVER(035420)는 3.14% 상승했다. 이어 디어유(376300)가 6.94%, 아프리카TV(067160)가 17.69%, 더존비즈온(012510)이 14.26% 올랐다. 특히 카카오는 경영 쇄신을 통한 실적 개선 기대에 주가가 지난해 4월 이후 처음으로 6만원대를 회복했다. 네이버도 올해 본격적인 실적 개선이 나타날 것이란 기대에 주가가 작년 8월 이후 처음으로 23만원대로 올라섰다. 아프리카TV는 트위치의 국내 사업 철수에 따른 수혜 기대감이 주가를 밀어 올렸다. 김하정 다올투자증권 연구원은 “금리 인하가 기대되는 현재 플랫폼 섹터 전반에 대한 비중확대가 유효하다”고 밝혔다. 해외 주식형 펀드의 평균 주간 수익률은 0.84%를 기록했다. 국가별로는 유럽신흥국의 수익률이 2.99%로 가장 높았다. 섹터별로는 헬스케어섹터가 1.89%로 가장 높은 수익률을 보였다. 개별 상품 중에서는 한국투자운용의 ‘ACE 일본TOPIX레버리지(H)’ ETF가 6.85%의 수익률로 가장 우수한 성적을 냈다. 한 주간 글로벌 증시는 엇갈린 흐름을 보였다. S&P 500은 엔비디아가 인공지능(AI)용 GPU를 공개하면서 사상 최고가를 경신한 것에 영향을 받아 상승했다. 지난주 조정에 대한 반발 매수세가 들어오며 여전히 강한 투자 심리를 보였다.NIKKEI 225는 미국 기술주 강세에 영향을 받아 1990년 2월 이후 최고치를 기록했다. EURO STOXX 50은 영국 및 유럽 각국의 국채 금리가 상승하며 투자 심리 위축에 하락했다. 상해종합지수는 대만 총통 선거를 앞두고 중국이 대만 상공을 통과하는 위성을 발사했다는 소식에 지정학적 리스크가 부각하며 하락했다. 한 주간 국내 채권금리는 하락세를 보였다. 국내 채권금리는 한국은행이 금융통화위원회에서 또다시 금리를 동결한 가운데 성명문에서 추가 인상에 대한 문구를 삭제하고, 추가 인상 가능성을 열어둔 위원이 없는 것으로 나타나 비둘기파적으로 해석되며 하락 마감했다. 다만 이창용 총재는 금리 인하 가능성을 차단하는 발언을 하기도 했다.자금 흐름을 살펴보면, 주식형 펀드의 설정액은 236억원 증가한 20조3557억원으로 집계됐다. 채권형 펀드의 설정액은 1427억원 증가한 21조222억원, 머니마켓펀드(MMF)의 설정액은 7조83억원 증가한 171조원으로 집계됐다."
    },
    {
        "title": "쏟아지는 경제지표·시작되는 실적시즌…\"변동성 주의\" [주간전망]",
        "date": "2024.01.14. 오전 8:02",
        "content": "NH투자증권 \"코스피 2490~2610 등락 전망\"\"미 중앙은행 피봇 기대 과도 부각될 수 있어\"골드만삭스·TSMC 실적발표, 경제지표도 다수\"대만 총통 선거, 국내 증시 영향 제한적\"\n\n\n\n지난 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다. /연합뉴스이번주 국내 증시는 미·중 경제지표 발표를 지켜보며 숨 고르기 장세에 돌입할 것으로 전망된다. 골드만삭스, TSMC 등 글로벌 기업들의 4분기 실적이 발표되는 점도 국내 증시에서 업종 및 개별 종목 투자심리에 영향을 미칠 수 있다고 전문가들은 분석했다.NH투자증권은 14일 이번주 코스피지수가 2490~2610 구간에서 등락할 것으로 예상했다. 미 월가에서 미 중앙은행(연방준비제도·Fed)의 기준금리 인하에 대한 과도한 기대를 경계해야 한다는 분위기가 나오는 가운데, 빅테크 기업들의 실적 개선세가 투심을 자극하는 데 재료가 될 수 있다는 분석이다.지난주 코스피지수는 전주 대비 53.03포인트(2.05%) 내린 2525.05에 장을 마쳤다. 박수진 미래에셋증권 연구원은 \"미국의 인플레이션 부담, 테슬라 주가 부진, 전기차 수요 위축 우려 등이 반영되면서 현물과 선물에서의 매물 출회가 확대됐다\"며 \"반도체, 2차전지 등 대형 기술주 중심으로 하락했다\"고 설명했다.투자자별로 보면 외국인은 사고 기관은 팔았다. 외국인 투자자는 지난 한 주간 코스피를 2조2961억원 순매수했다. 대형IT주와 금융·유통업 등의 업종을 주로 매수했다. 개인투자자들도 1조7190억원 담았다. 기관은 이 기간 3조8671억원어치를 내다팔았다.전날 뉴욕증시는 실적시즌을 앞두고 혼조세로 장을 마감했다. 다우존스30산업평균지수는 전 거래일보다 0.31% 하락한 3만7592.98을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 0.08% 오른 4783.83으로, 나스닥지수는 0.02% 상승한 1만4972.76으로 장을 마감했다. S&P500 지수 내 11개 업종을 살펴보면 임의소비재, 헬스, 금융 관련주는 하락했지만 에너지, 부동산, 통신, 유틸리티, 기술 관련주는 상승했다.\n\n\n\n/REUTERS이번주 투자자들은 미국 인플레이션을 바라보는 미 중앙은행의 시각에 주목할 것으로 보인다. 존 윌리엄스 뉴욕연방준비은행 총재는 지난 10일(현지시간) 연설에서 \"중앙은행이 물가 둔화에 상당한 성과를 이뤄냈지만, 인플레이션을 2%에 되돌리기 위해서는 가야할 길이 남아 있기 때문에 금리인하를 말하기에는 너무 이르다\"고 언급한 바 있다.오는 3월 미 중앙은행의 기준금리 인하에 대한 기대감이 여전히 높은 상황에서 이에 대한 전망이 후퇴하는 발언이 추가적으로 나올 경우 국내 주식시장에도 부담 요인으로 작용할 수 있다는 게 전문가들의 분석이다. 문남중 대신증권 연구원은 \"미 1월 미시간대 기대인플레이션 결과가 전월대비 하락한다면 미 중앙은행의 피봇 기대가 과도했다는 해석을 재부각시킬 것\"이라고 말했다.이런 상황에서 시작되는 지난해 4분기 실적시즌은 변동성을 가져올 수 있다는 판단이다. 오는 16일 모건스탠리·골드만삭스를 시작으로 17일 찰스 슈왑·US 뱅코프, 18일 TSMC 등의 실적이 발표된다. 노동길 신한투자증권 연구원은 \"4분기 이익은 계절적으로 기업들의 빅 배스(부실요소 일시 반영), 해외 재고자산평가손익 반영 등으로 예상치를 밑도는 경향이 있다\"며 \"지난해 4분기 코스피 실적은 수출 회복세에도 불구하고 계절적 영향에 예상치 하회 가능성이 있다\"고 경계했다.\n\n\n\n지난 12일 밤 대만 신베이시 반차오 운동장에서 진행된 독립 성향 대만 집권 민주진보당(민진당) 라이칭더 총통 후보의 선거 전야 마지막 유세 현장 모습. /연합뉴스대거 발표될 경제지표와 이벤트도 주목할 필요가 있다. 다보스포럼(14일), 중국 12월 주택가격·중국 4분기 GDP(17일), 유로존 12월 소비자물가(17일), 미국 12월 소매판매·산업생산(17일), 미 중앙은행 베이지북 공개(18일), 미 1월 미시간대 소비자심리지수(20일) 등이 대기하고 있다.김영환 NH투자증권 연구원은 \"지난주 발표된 미 경제지표는 12월 ISM 서비스업지수와 고용지수가 예상치를 밑돈 반면 사업활동지수는 전월치보다 오르는 등 엇갈렸다\"며 \"이에 따른 금리인하 시점 지연과 정책금리 인하 지속에 대한 전망이 엇갈리는 상황에서 국내 증시에도 신중하게 접근할 필요가 있다\"고 말했다.전날 치러진 대만 총통 선거는 이번주 국내 증시에 큰 영향을 미치지는 못할 것으로 전문가들은 관측했다. 미·중 갈등 심화 등 지정학 위험이 재부각될 수 있지만 '양안(兩岸·중국과 대만) 관계'의 경우 과거에도 국내 주식시장에서 제한적인 변동성만을 가져왔기 때문이다. 노 연구원은 \"대만을 경제적으로 제재하기에 녹록하지 않은 상태인 중국의 상황을 고려하면 주식시장에서의 영향력은 제한적일 전망\"이라고 내다봤다."
    },
    {
        "title": "[증시 풍향계] 깊어진 조정…반등 가능할까",
        "date": "2024.01.14. 오전 8:02",
        "content": "(서울=연합뉴스) 이웅 기자 = 주식시장이 2주 연속 하락했다.    동반 조정을 받았던 미국 증시가 한 주 만에 반등한 것과 달리 국내 증시는 좀처럼 반등의 실마리를 찾지 못하고 있다.    연말 증시를 달궜던 조기 금리인하에 대한 기대감이 후퇴한 가운데 삼성전자를 비롯한 국내 간판 기업들의 '어닝쇼크'(실적충격)가 투자심리를 냉각시키면서 코스피는 8거래일 연속 내림세를 지속했다.    단기 낙폭이 커져 반발 매수세에 의한 반등 시도가 있을 수 있지만, 금리 전망이나 기업 실적에서 뚜렷한 모멘텀을 찾기 전까지 추세적인 반등은 어려울 것이란 관측이 우세하다.\n\n\n\n코스피 2,525.05로 장마감(서울=연합뉴스) 임화영 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다.    이날 코스피 종가는 전장보다 15.22포인트(0.60%) 내린 2,525.05, 코스닥지수는 전장보다 14.45포인트(1.64%) 오른 868.08로 거래를 마쳤다. 2024.1.12 hwayoung7@yna.co.kr    14일 연합인포맥스에 따르면 코스피는 지난 12일 2,525.05로 1주일 전인 지난 5일(2,578.08)보다 2.05% 하락했다.     업종별로는 철강금속(-4.94%), 의약품(-3.99%), 화학(-3.73%), 전기전자(-3.45%), 유통(-2.31%), 운수장비(-1.97%), 음식료품(-1.87%), 의료정밀(-1.48%), 기계(-1.43%), 섬유의복(-1.38%), 전기가스(-0.98%) 등 대부분 내렸다.    반면 종이목재(3.90%), 서비스(2.55%), 건설(2.26%), 금융(0.75%), 운수창고(0.52%)만 올랐다.    외국인 투자자(기타외국인 포함)는 한 주간 유가증권시장에서 2조3천37억원어치의 주식 현물을 순매수했으나 코스피200 선물을 1조9천46억원어치 순매도했다.    기관은 프로그램 매매를 포함해 3조8천670억원 순매도했으며 개인은 1조7천190억원 순매수했다.    코스닥시장에선 외국인과 기관이 각각 1천734억원, 1천48억원을 순매도한 반면 개인은 3천978억원 순매수했다.    코스닥지수는 1주일 전(878.33)보다 1.16% 하락한 868.08로 11주 만에 내림세로 돌아섰다.    코스피는 새해 들어 첫날(2일) 하루 오른 것을 제외하고는 8거래일 연속 하락했으며, 코스닥지수도 전주까지 10주 연속 이어오던 오름세를 멈췄다.    연말 상승장을 이끈 투자심리와 수급이 한번 꺾이자 좀처럼 맥을 추지 못하는 모습이다.    코스피는 지난 2일 고점(종가 2,669.81) 대비 5.42%(144.76포인트) 하락해 지난해 11~12월 상승분(17.20%·391.82포인트)의 3분의 1 이상을 반납했다.    앞서 두 달간 상승 랠리를 펼친 뒤 함께 조정을 받았던 미국 주요 주가지수들이 지난주 일제히 반등한 것과 대조적이다.    다우존스30산업평균지수는 한 주간 0.34% 올랐으며, 스탠더드앤드푸어스(S&P)500지수는 1.84%, 나스닥지수는 3.09% 상승했다.\n\n\n\n코스피·코스닥 하락마감(서울=연합뉴스) 임화영 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시돼있다.    이날 코스피 종가는 전장보다 15.22포인트(0.60%) 내린 2,525.05, 코스닥지수는 전장보다 14.45포인트(1.64%) 오른 868.08로 거래를 마쳤다. 2024.1.12 hwayoung7@yna.co.kr    이는 연초 잇달아 공개된 양호한 미국 경제지표들로 인해 조기 금리인하에 대한 기대감이 후퇴하면서 위험자산에 대한 경계감이 커진 탓으로 볼 수 있다.     지난 5일(현지시간) 공개된 미국 12월 고용지표가 예상치를 크게 웃돈 데 이어 11일 발표된 12월 미국 소비자물가지수(CPI)도 예상치를 상회하면서 조기 금리인하 가능성을 낮췄다.    당초 증시 안팎에선 미국 연방준비제도(Fed·연준)가 올해 3월부터 6회 이상 기준금리를 인하할 것이란 기대가 컸으나, 인하 시기가 하반기로 늦춰지고 횟수도 절반 이하로 줄어들 수 있다는 회의론이 점차 커지고 있다.    한국은행은 지난 11일 올해 첫 금융통화위원회에서 기준금리를 동결하면서 추가 인상 필요성은 줄었어도 적어도 6개월 이상은 금리인하가 어려울 것이란 전망을 내놨다.    이런 가운데 외국인 투자자는 대형주 중심으로 국내 주식 비중을 축소하고 있다.    국내 주요 기업들의 예상 밖의 실망스러운 4분기 성적표는 외국인과 기관의 자금 이탈을 가속화하며 증시 하락 압력을 높였다는 분석이다.    삼성전자는 작년 4분기 영업이익이 2조8천억원으로 시장 전망치(컨센서스)를 29% 하회했으며, LG전자와 LG에너지솔루션도 각각 전망치를 37%, 43% 밑도는 분기 영업이익을 공개했다.    관심을 모았던 13일 대만 총통 선거에서 친미·반중 성향의 집권 민주진보당(민진당) 라이칭더 후보가 승리함에 따라, 미·중 갈등 격화로 지정학적 위험이 커질 경우 국내 증시의 변동성을 키우는 요인이 될 수 있다는 관측이 나온다.    정명지 삼성증권 연구원은 \"중국이 군사 위협을 포함해 양안 관계 갈등을 야기할 경우 미국이 개입하면서 지정학적 갈등이 다시 부각될 수 있다\"며 \"이럴 경우 외환시장에 영향을 미치고 중국과 대만의 불안한 관계의 영향을 받는 국가들에 대한 외국인 투자가 위축되는 등 증시에 파급 효과가 있을 수 있다\"고 분석했다.\n\n\n\n코스피 하락 마감(서울=연합뉴스) 임화영 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다.    이날 코스피 종가는 전장보다 15.22포인트(0.60%) 내린 2,525.05, 코스닥지수는 전장보다 14.45포인트(1.64%) 오른 868.08로 거래를 마쳤다. 2024.1.12 hwayoung7@yna.co.kr    이번 주(15~19일) 증시는 낙폭 과대에 따른 반발 심리로 반등 시도가 나타날 수 있지만, 뚜렷한 모멘텀이 없어 방향을 잡기 어려울 것으로 보는 전문가들이 많다.    박소연 신영증권 연구원은 \"코스피가 8거래일 연속 하락해 단기 반등에 대한 기대감이 있을 수 있지만 반등 트리거는 그다지 없는 상황\"이라며 \"반등 시도가 있겠지만 약할 것으로 본다\"고 말했다.    박윤철 하이투자증권 연구원은 \"지속해서 하락할 만큼 증시 주변 상황이 나쁘진 않기 때문에 반등 시도가 있을 것 같다\"면서도 \"종목별 순환매가 이어지는 가운데 기업 실적에 따라 관련주들 움직임이 큰 차이를 보이는 장세가 될 것\"으로 예상했다.    정용택 IBK투자증권 연구원은 \"이번 주도 지난주와 크게 다르지 않게 강세보다는 약보합 상태에서 눈치보기를 하는 장세가 될 가능성이 높다\"며 \"주초 대만 총통 선거 영향으로 변동성이 클 수 있겠지만 전반적으로 큰 힘이 없이 눈치를 보면서 이달 말에 있을 FOMC 회의 결과를 기다릴 것으로 본다\"고 말했다.    연준은 오는 30~31일(현지시간) 올해 첫 연방공개시장위원회(FOMC) 정례회의를 열어 통화정책 방향을 협의할 예정이다.    주중(17일) 발표될 미국 12월 소매판매는 연준의 통화정책 방향을 가늠하고 금리인하 전망을 조정할 수 있는 소비지표로 관심이 집중된다.    정명지 연구원은 \"만약 소매판매가 나쁘게 나오면 고용은 좋아도 미국 경기가 둔화되고 있어 연준이 금리를 빨리 내릴 수 있을 것이란 해석이 득세하겠지만, 반대라면 고용도 좋고 물가도 안 꺾이고 소비도 좋은데 상반기 내 금리를 내릴 수 있을까 하는 회의론이 커질 수 있다\"고 봤다.\n\n\n\n코스피 2,520대 하락 마감(서울=연합뉴스) 임화영 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피 종가는 전장보다 15.22포인트(0.60%) 내린 2,525.05, 코스닥지수는 전장보다 14.45포인트(1.64%) 오른 868.08로 거래를 마쳤다. 2024.1.12 hwayoung7@yna.co.kr    김영환 NH투자증권 연구원은 \"연준의 3월 기준금리 인하에 대한 기대감이 여전히 높아 이에 대한 전망이 후퇴하는 시점에 주식시장에 부담 요인으로 작용할 수 있다\"며 \"코스피의 본격적인 상승은 2023년 연간 실적 발표와 함께 2024년 실적 전망에 대한 눈높이도 충분히 조정되었다는 인식이 형성된 뒤에 가능할 것\"이라고 말했다.    이경민 대신증권 연구원은 \"코스피는 단기 오버슈팅 이후 정상화 국면에 있어 1~2월 중 2,460~2,500선에서 지지권을 형성할 가능성이 높다\"며 \"그전까지는 단기 리스크 관리 강화가 필요하고 포트폴리오 전략 측면에서는 내수주, 금융주 비중을 높여 안정성을 강화할 필요가 있다\"고 조언했다.    NH투자증권은 이번 주 코스피 전망치를 2,490~2,610으로 제시했다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 15일(월) 미국 '마틴 루터킹 데이' 증시 휴장    ▲ 16일(화) 한국 12월 수출입물가지수    ▲ 17일(수) 미국 12월 소매판매·12월 산업생산, 중국 4분기 GDP·12월 산업생산·12월 소매판매    ▲ 18일(목) 미국 12월 주택건축허가·12월 신규주택착공·12월 산업생산·연준 베이지북    ▲ 19일(금) 미국 12월 기존주택판매, 일본 12월 소비자물가지수    abullapia@yna.co.kr"
    },
    {
        "title": "연초부터 순매도 이어간 기관…삼성전자 팔고 SK하이닉스 샀다",
        "date": "2024.01.14. 오전 7:05",
        "content": "수량 기준 'TIGER MSCI Korea TR' 빼고 'KODEX 200 선물 인버스 2X' 담고\n\n\n\n코스피 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 임은진 기자 = 연초부터 '매도 폭탄'을 퍼붓는 기관 투자자는 구체적으로 어떤 종목을 팔았을까. 그리고 어떤 종목을 샀을까.    14일 한국거래소에 따르면 코스피는 가장 최근 거래일인 지난 12일 전장 대비 15.22포인트(0.60%) 내린 2,525.05로 장을 마감했다.    연초부터 내림세를 면치 못하고 있는 코스피는 지난해 말 종가(12월 28일, 2,655.28) 대비 4.90% 하락했다.     코스피의 이러한 하락의 뒤에는 기관 투자자가 자리하고 있다.    기관은 새해 개장일인 2일부터 12일까지 첫날을 제외하고는 8거래일 연속 순매도를 기록했다.     특히 매도세가 시작한 3일부터 시간 외 거래까지 집계된 11일까지 7거래일 동안 기관이 팔아치운 금액은 6조2천681억원에 달한다.    11일에는 3조297억원 순매도하며 하루에만 3조원 넘게 팔기도 했다.    이 기간 기관이 금액 기준으로 가장 많이 팔아치운 종목은 삼성전자로, 순매도액은 3조985억원이었다.    이어 POSCO홀딩스(1조6천758억원), MSCI(모건스탠리캐피털인터내셔널)에서 발표하는 한국 지수를 기초 지수로 한 'TIGER MSCI Korea TR'(1조1천57억원), SK이노베이션(7천587억원), 중국 전기 자동차 기업에 투자하는 'TIGER 차이나 전기차 SOLACTIVE'(7천109억원) 순으로 순매도했다.    수량 기준으로 기관은 'TIGER MSCI Korea TR'(8천99만 주)을 가장 많이 순매도했고, 이어 'TIGER 차이나 전기차 SOLACTIVE'(7천200만 주), F-코스닥150 지수를 기초 지수로 하는 'KODEX 코스닥150 선물 인버스'(6천16만 주) 등을 많이 팔았다.    다만 이 기간 기관 투자자는 SK하이닉스는 장바구니에 담았다.    금액 기준으로 SK하이닉스는 기관이 가장 많이 사들인 종목으로, 순매수 금액은 1조561억원이었다.    이어 F-코스피200 지수의 일별 수익률 -2배를 추종하는 'KODEX 200 선물 인버스 2X'(8천924억원), 코스닥150 지수를 기초 지수로 하는 'KODEX 코스닥150 레버리지'(6천677억원), KB금융(5천735억원), 삼성전기(4천851억원) 등의 순으로 순매수했다.    수량 기준으로 기관은 'KODEX 200 선물 인버스 2X'(3억636만주), 'KODEX 코스닥150 레버리지'(6천466만 주), '삼성 인버스 2X WTI 원유 선물 ETN'(6천377만 주), '신한 인버스 2X WTI 원유 선물 ETN(H)'(2천780만 주), 'KODEX 미국 나스닥100 레버리지(합성 H)'(2천155만 주) 등을 쇼핑했다.    이경민 대신증권 연구원은 \"코스피는 단기 오버슈팅(과도한 상승) 이후 정상화 국면이 진행 중으로, 1∼2월 중 2,460∼2,500선에서 지지권을 형성할 가능성이 높다\"며 \"그전까지는 단기 리스크 관리 강화가 필요하다\"고 말했다.     engine@yna.co.kr"
    },
    {
        "title": "'흑연 수출통제' 나선 중국, 한국 배터리업체들엔 수출 허가",
        "date": "2024.01.14. 오전 6:31",
        "content": "포스코퓨처엠 및 국내 배터리 3사, 흑연 수급에 특별한 문제 없어미중관계 따른 불확실성은 여전\n\n\n\n포스코퓨처엠 배터리 음극재 공장[포스코퓨처엠 제공. 재판매 및 DB 금지](세종=연합뉴스) 차대운 기자 = 중국 정부가 작년 12월 배터리 음극재 핵심 소재인 흑연의 수출 통제에 나선 가운데 한국 주요 배터리 기업으로의 흑연 수출은 허가한 것으로 전해졌다.    다만 향후 미중 관계 악화 등으로 중국의 흑연을 비롯한 핵심 광물 자원의 수출 통제가 더 강화될 가능성은 배제할 수 없다.    14일 업계에 따르면 중국 정부는 지난해 12월 하순 배터리 소재업체 포스코퓨처엠으로 공급될 음극재 제조용 구상흑연의 수출을 승인했다.    포스코퓨처엠은 국내 유일의 이차전지 음극재 제조 기업이다. 천연흑연 기반 음극재를 세종 공장에서 양산 중이다.    중국 정부는 또 LG에너지솔루션, SK온, 삼성SDI 등 배터리 완제품을 만드는 한국 배터리 3사로의 흑연 음극재 완제품 수출도 승인한 것으로 전해졌다.    한 공급망 소식통은 \"중국이 강화된 흑연 수출 통제를 시작했으나, 한국 기업으로의 수출을 포함해 여러 건의 수출을 허가해 심사 병목 현상은 나타나지 않았다\"며 \"우리 업체들이 중국에서 흑연을 수입하는 데 현재 특별한 문제는 없는 것으로 보면 된다\"고 전했다.    중국은 군사 용도 전용을 막겠다는 명분을 앞세워 지난해 12월 1일부터 기존 수출 통제 대상이던 인조흑연에 더해 이차전지 음극재용 고순도 천연흑연 등을 새로 통제 대상에 올렸다.    수출 신청 건별로 심사해 허가하는 방식이다. 자유롭게 거래되던 배터리용 천연흑연의 수출 절차가 복잡해진 것은 물론, 중국 당국의 판단에 따라 수출이 제한될 수 있다.    앞서 중국은 지난해 8월 반도체 제조에 쓰이는 갈륨과 게르마늄의 수출 통제에 나섰다.    이를 놓고 국제사회에서는 '미국의 반도체 제재 등에 맞서 중국이 첨단산업 핵심 광물자원의 무기화에 나섰다'는 해석이 나왔다.    특히 중국의 갈륨·게르마늄 수출 통제 직후 '심사 병목 현상'이 발생하기도 했다.     산업통상자원부에 따르면 한국은 지난 2022년 기준 2억4천100만달러 상당의 이차전지 음극재용 인조흑연과 천연흑연을 수입했다. 이 중 93.7%가 중국에서 들여올 정도로 중국 의존도가 높다.\n\n\n\n작년 11월 APEC 계기로 미국에서 만난 미중 정상[AP=연합뉴스 자료사진]업계에서는 지난해 11월 미중 양국 정상이 '양국 관계 안정화'를 강조했고, 한중 양국 역시 지속적인 소통을 이어가고 있어 중국이 당장 '수출 불허' 카드를 꺼내지는 않을 것이라는 시각이 우세하다.    정부는 중국의 흑연 수출 통제 강화 이후 여러 채널을 통해 우려를 제기하는 동시에 투명한 수출 통제 집행을 요청했다.    중국 상무부가 지난 11월 베이징에서 한국 기업만 불러 자국 수출 통제 정책 집행 방향을 설명한 것을 놓고는 '중국이 한국에 우호적 제스처를 보였다'는 해석을 낳기도 했다.     다만 중국이 수출 통제를 앞세워 핵심 광물자원을 무기화할 수 있는 체계를 갖춘 만큼 향후 미중 관계를 비롯한 정세 변화 등에 따라 '수출 제한'에 나설 수도 있다.    한국무역협회는 작년 10월 보고서에서 \"중국의 수출 통제는 미국에 대한 보복성 조치로 해석되는 만큼 향후 미중 관계가 악화할 경우 미국에 공장을 둔 우리 배터리 기업으로의 수출 허가가 지연·반려될 가능성도 있다\"며 \"흑연 수입선을 다변화하고, 흑연을 대체할 수 있는 실리콘 음극재 기술을 개발해 공급망 리스크를 낮추는 것이 필요하다\"고 밝혔다.    cha@yna.co.kr"
    },
    {
        "title": "ETF 규제가 쏘아 올린 논란…\"비트코인은 투자 가능 자산군인가\"",
        "date": "2024.01.14. 오전 6:31",
        "content": "범죄수단 악용·자본시장 자금유출 등 우려…미 SEC 의장 \"비트코인 인정 않는다\"자산배분 차원서 투자 수요 존재…\"좋은 자산군인지 평가는 시장에 맡겨야\"\n\n\n\n지금 비트코인은(서울=연합뉴스) 윤동진 기자 = 12일 서울 서초구 빗썸 고객센터에 비트코인을 비롯한 가상화폐 시세 현황이 표시되고 있다.    미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF) 상장 및 거래를 승인하면서 뉴욕증시에서 관련 상품 거래가 개시된 11일(현지시간) 거래 수요가 몰리면서 11개 ETF의 하루 거래 규모는 6조원에 달했다. 2024.1.12 mon@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 금융당국이 국내 증권사의 미 증시 상장 비트코인 현물 상장지수펀드(ETF) 중개를 보류시킨 조치를 계기로 국내에서도 비트코인을 '자산군'으로 인정하느냐에 대한 논의가 불붙을 것으로 보인다.    비트코인에 대한 부정적 인식이 강했던 6년 전 정부 대책을 근거로 비트코인 현물 ETF를 제한한 것을 놓고 금융투자업계에서도 검토가 필요하다는 지적이 나온다.    14일 금융권에 따르면 미국의 11개 비트코인 현물 ETF에 대한 국내에서의 중개 금지 유권해석은 2017년 12월 국무조정실 주도로 관계 부처가 내놓은 '가상통화 관련 긴급 대책'에 근거를 두고 있다. 이 대책은 \"가상통화 투기과열과 가상통화를 이용한 범죄행위\"에 대한 정부의 종합대책 성격을 지닌다.    당시 금융위원회와 금융감독원은 \"제도권 금융회사의 가상통화 신규 투자가 투기심리를 자극하지 않도록 금융기관 가상통화의 보유와 매입, 담보취득, 지분투자를 금지한다\"고 밝혔고, 이 규제는 지금까지 이어져 오고 있다.    이 대책이 발표된 2017년 말∼2018년 초는 '비트코인 광풍'이 불었던 시기다. 비트코인은 익명성을 활용한 범죄수익은닉 수단이라는 인식이 강했고, 남녀노소가 뭉칫돈을 들고 투자에 뛰어들자 '사행성 투기 대상'이라는 시각이 대세를 이뤘다.    유시민 전 노무현재단 이사장의 \"비트코인은 사기\" 발언, 박상기 전 법무부 장관의 가상자산거래소 폐쇄 시사 언급(이른바 '박상기의 난')도 이 시기의 일이다.    이전부터 정부가 디지털 자산에 강경한 태도를 보여왔기 때문에 KB증권 등 일부 증권사가 비트코인 선물 ETF까지 선제적으로 신규 매수를 금지한 것도 과거 학습에서 비롯된 것이라는 게 업계의 시각이다.    한 증권사 관계자는 \"자본시장법에서 가상자산이 회색 지대에 있어 법규가 모호한 부분이 많고 당국에서도 비트코인은 얘기도 꺼내지 말라는 식이다 보니 업계에서도 몸을 사리는 것\"이라고 말했다.    주식, 채권으로 기업의 자금조달 역할을 수행하는 자본시장의 자금이 가상자산시장으로 흘러가는 것도 금융당국이 우려하는 부분이다.    다른 업계 관계자는 \"당국 입장에서는 전통 자본시장에서의 자금 유출이 우려될 상황\"이라며 \"한국 자본시장이 미국을 거의 그대로 따라가기도 하고 금융당국도 미 증권거래위원회(SEC)의 입장을 예의주시하는데 게리 겐슬러 SEC 의장의 성명서에도 비트코인을 자산군으로 인정하지 않겠다는 내용이 나와 당국도 그대로 따라가는 것\"이라고 설명했다.    게리 겐슬러 SEC 의장은 10일(현지시간) 성명서에서 귀금속 등 원자재 현물 상장지수상품(ETP)과 비트코인 현물 ETP를 비교하면서 \"금속 ETP의 기초자산은 소비·산업용으로 사용되는 반면 비트코인은 주로 투기적이고 변동성이 큰 자산으로 랜섬웨어, 자금 세탁, 제재 회피, 테러 자금 조달 등 불법 활동에도 사용된다\"며 \"비트코인 현물 ETP의 상장과 거래를 승인했지만 이것이 비트코인을 승인하거나 보증하지는 않는다\"고 강조했다.    그러나 자산배분 차원에서 분명히 존재하는 투자 수요를 무시하는 게 만사는 아니라는 시각도 있다.    비트코인은 정부와 권력의 통제에서 자유로우며 발행량이 2천100만개로 한정돼 있다. 전 세계 24시간 전송이 가능한 데다 은행 등 제3의 중개인 없이도 소유를 증명할 수 있는 점 등은 분명 다른 전통 자산군이 따라올 수 없는 비트코인만이 지닌 장점이다.    실제로 지난해 3월 미국 실리콘밸리은행(SVB) 사태로 은행 위기가 불거지자 비트코인은 전통 금융 시스템의 대안 자산으로 주목받기도 했다.    한 자산운용사 고위 관계자는 \"제도권에 있는 금융인들은 비트코인의 경우 주식, 채권 등과 달리 밸류에이션(가치평가) 판단이 어려워 논의가 필요하다고 본다\"면서도 \"ETF 시장에 다양한 상품이 공급돼 한 단계 성장하는 건 분명히 긍정적인 영향\"이라고 말했다.    조재우 한성대 교수는 \"새로운 자산군이 나오고 기업 포트폴리오에 긍정적인 변화를 줄 수 있다면 적극적이진 않더라도 유연하게 받아들일 수 있지 않을까 싶다\"며 \"비트코인이 좋은 자산군이라면 기회를 놓친 것이고, 안 좋은 자산군이라도 평가는 시장에 맡기는 게 맞는다\"라고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "약세장·실적 충격에도 반도체주 '빚투' 급증…삼성전자 38%↑",
        "date": "2024.01.14. 오전 6:10",
        "content": "\"삼성전자 실적 부진, 반도체 주도력 약화 서막은 아니야\"\n\n\n\n반도체 불황에 삼성전자 영업이익 휘청(서울=연합뉴스) 류영석 기자 = 삼성전자가 작년 연간 잠정 실적을 발표한 9일 오전 서울 서초구 삼성전자 서초사옥의 모습.    이날 삼성전자는 연결 기준 작년 한 해 영업이익이 6조5천400억원으로 전년보다 84.92% 감소한 것으로 잠정 집계됐다고 공시했다.    매출은 258조1천600억원으로 전년 대비 14.58% 감소했다.    삼성전자 연간 영업이익이 10조원을 밑돈 것은 글로벌 금융위기가 닥친 2008년의 6조319억원 이후 15년 만이다. 2024.1.9 ondol@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 새해 들어 국내 증시가 약세를 보인 가운데 반도체 종목에 대한 '빚투'는 대거 증가한 것으로 나타났다.    14일 연합인포맥스에 따르면 12일 기준 삼성전자의 신용잔고는 3천896억원으로 지난해 말(2천805억원) 대비 38% 증가했다.    신용거래융자 잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 변제를 마치지 않은 금액으로, 이 잔고가 늘었다는 것은 레버리지(차입) 투자가 증가했다는 의미다.    삼성전자 신용잔고는 지난 4일부터 12일까지 7거래일 연속 증가세를 보였다. 지난 9일 삼성전자가 시장 기대치를 24%가량 하회한 작년 4분기 영업이익 잠정치를 발표한 이후에도 신용잔고는 꾸준히 늘었다.    SK하이닉스의 신용잔고는 2천141억원으로 지난해 말(1천428억원) 대비 49% 늘었다.    두 종목의 신용잔고 증가율은 같은 기간 유가증권시장의 신용잔고 증가율(7.5%)을 5배 이상 웃돌았다.    양해정 DS투자증권 연구원은 \"최근 반도체 종목 주가가 하락한 가운데 현재 반도체 업황이 완전히 돌아서지는 않았으나 추후 개선되면서 앞으로 1∼2년 장기적으로 상승세를 보일 것이라는 기대감에 저가 매수세가 유입된 것으로 보인다\"고 설명했다.    삼성전자 주가는 올해 들어 12일까지 6.8% 하락했으며, SK하이닉스도 5.2% 내렸다.    이차전지 종목 중에서는 LG에너지솔루션 신용잔고가 1천708억원으로 지난해 말(1천794억원) 대비 4.7% 감소했다. 지난 9일 LG에너지솔루션은 시장 기대치를 42%가량 하회한 작년 4분기 잠정 영업이익을 발표했다.    일부 이차전지 종목 신용잔고는 소폭 늘었으나 반도체 종목 대비 증가 폭은 작았다.    POSCO홀딩스 신용잔고는 지난해 말 대비 2.5% 증가했으며 포스코퓨처엠과 LG화학은 각각 0.9%, 1.5% 늘었다.    삼성전자가 예상치를 밑돈 실적을 발표하며 반도체 업황 개선에 대한 우려감이 나오기도 했으나, 시장은 반도체주가 주도주 지위를 잃지는 않을 것이라고 보고 있다.    변준호 IBK투자증권 연구원은 \"삼성전자의 작년 4분기 실적이 시장 기대치를 밑돈 것은 반도체 업황 개선에 따른 실적 개선 속도가 기대에 못 미쳤기 때문이지만, 이는 속도의 문제이지 방향의 문제는 아니다\"라며 \"반도체 주도력 약화의 서막으로 보지 않으며 오히려 작년 실적 부진은 올해의 기저효과를 강화해줄 것\"이라고 분석했다.    최근 증권가가 제시한 올해 반도체 기업의 연간 영업이익 추정치는 한 달 전 대비 증가한 상태다.    금융정보업체 에프앤가이드에 따르면 11일 기준 삼성전자의 올해 영업이익 추정치는 34조525억원으로 한 달 전 추정치 대비 327억원 늘었으며, SK하이닉스도 8조8천222억원으로 2천802억원 늘었다.    다만 전문가들은 구체적인 실적이 확인될 때까지 반도체 종목의 뚜렷한 주가 반등은 기대하기 어렵다고 내다봤다.    이진우 메리츠증권 연구원은 \"온디바이스 인공지능 모멘텀 등 추가 수요를 자극할 만한 요인이 나오는 지 여부가 아직 불확실한 상황에서 해당 모멘텀 여부에 따라 반도체 업황 경로가 크게 달라질 수 있다\"며 \"가이던스 상향 여부의 윤곽이 잡힐 것으로 예상되는 1분기 말 전까지는 반도체 종목의 주가가 탄력적으로 상승하기 어려울 것\"이라고 전망했다.    양해정 연구원은 \"확정 실적과 세부 실적 내역 등을 통해 반도체 턴어라운드에 대한 대략적인 윤곽이 나온 후 주가가 본격적으로 반등할 수 있을 것\"이라며 \"지금은 신용잔고를 늘리기보다 실적 발표 기간인 만큼 업황, 데이터를 확인하면서 투자해야 한다\"고 제언했다.    mylux@yna.co.kr"
    }
]