[
    {
        "title": "\"새해 코스피보다 잘나가는 코스닥\"…코스피 3거래일간 3.4%↓",
        "date": "2024.01.06. 오전 9:41",
        "content": "코스닥, 애플 충격·금리 조기 인하 기대감 둔화에도 상대적 강세3거래일간 코스닥 소속 에코프로비엠 11%·에코프로 3% 상승\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 연초 여러 증시 악재가 쌓인 상황에서 코스닥이 코스피보다 상대적으로 강세를 보이고 있다. 새해(1월2일~5일 종가 기준) 코스피가 3% 넘게 내릴 동안 코스닥은 0.1% 하락하는 데 그쳤다.6일 한국거래소에 따르면 지난 5일 코스닥은 전장 대비 12.08포인트(p)(1.39%) 오른 878.33을 기록했다. 반면 코스피는 전장보다 8.94p(0.35%) 하락한 2578.08로 마감했다. 코스피는 새해 첫 거래일을 제외하고 3거래일 연속 하락했지만 코스닥은 지수 방어에 성공하면서 상승 전환한 모습이다.김석환 미래에셋증권 연구원은 \"지난 5일 코스피는 하락하고 코스닥은 상승하며 혼조세를 보였다\"며 \"코스닥은 에코프로비엠(247540) 등 2차전지(이차전지)주 강세에 1%대 상승새를 유지했다\"고 설명했다.코스닥 강세는 최근 3거래일 동안 이어진 약세장에서 두드러졌다. 새해 두 번째 거래일인 지난 3일 '애플 충격'에 국내 증시가 휘청였다. 영국계 투자은행 바클레이스가 아이폰 수요 둔화를 이유로 애플의 투자등급을 '중립'에서 '비중축소'로 강등하며 애플 주가가 4% 가까이 급락한 영향이다.애플 충격으로 국내 증시 투톱 삼성전자(005930)(3.3%)와 SK하이닉스(000660)(3.9%)가 동반 하락하면서 코스피를 끌어내렸다. 이날 코스피가 2.34% 빠질 동안 코스닥은 0.84% 빠지는 데 그쳤다. 지난 3일에 이어 4일에도 국내 증시가 흔들렸다. 3일(현지시간) 발표된 연방공개시장위원회(FOMC) 의사록에서 금리인하 시기와 조건에 대한 논의가 없었던 점이 알려지면서 금리 조기 인하 기대감이 축소된 여파다. 이에 코스피는 또다시 0.78% 하락한 반면 코스닥은 0.61% 내리며 코스피 대비 강세를 보였다.코스피는 기관투자자를 중심으로 한 매물 출회가 이어지면서 3거래일 동안 3.4% 내렸다. 기관투자자는 코스피 시장에서만 2조8984억원어치 팔아치웠다.코스닥은 2차전지를 중심으로 지수를 지지하는 데 성공했다. 특히 코스닥 시가총액 1위와 2위에 이름을 올린 에코프로비엠과 에코프로(086520)가 상승하면서 코스닥 지수를 끌어올렸다. 에코프로비엠과 에코프로는 3거래일간 각각 11.1% 2.8% 상승했다. 한지영 키움증권 연구원은 \"일반적으로 1월에는 개인들의 연말 대주주 양도세 물량 차익실현 이후 되돌림 현상이 나타난다\"며 \"코스피 대비 코스닥의 상승 강도가 더 강하다는 계절성을 따른다\"고 말했다. 노동길 신한투자증권 연구원은 \"기관의 코스피 대형주 중심 순매도세가 이어지며 코스피 대비 코스닥의 아웃퍼폼이 지속되고 있다\"고 평가했다."
    },
    {
        "title": "美 고용강세에 국채 수익률 상승…10년물 4% 진입",
        "date": "2024.01.06. 오전 9:11",
        "content": "10년 물 현지시간 5일 4.09%까지 올라\n\n\n\nAFP연합뉴스[서울경제] 미국의 고용지표가 예상 밖 호조를 보이면서 미 국채 수익률이 상승세를 나타냈다.5일(현지시간) 미 전자거래 플랫폼 트레이드웹에 따르면 미 국채 10년 물 수익률은 동부시간 기준 이날 오후 3시께 연 4.05%를 나타냈다. 10년 물 수익률은 미 노동부가 작년 12월 고용지표를 발표한 직후인 이날 오전 8시 30분 4.09%까지 오르기도 했다. 이는 지난달 13일 이후 가장 높은 수준이다.지난 12월 미국의 고용지표가 증가세를 나타내면서 인플레이션 둔화세가 주춤할 수 있다는 기대를 키우자 채권 수익률 반등에 영향을 준 것으로 해석된다.미국 노동부는 12월 미국 비농업 일자리가 전월 대비 21만 6000건 늘었다고 밝혔다. 이는 지난 10월(10만 5000건) 및 11월(17만 3000건)의 고용 증가 폭 대비 반등한 수치다.시간당 평균임금은 전월 대비 0.4% 올라 전문가 예상치(0.3%)를 웃돌며 인플레이션 우려를 키웠다. 12월 고용 증가 폭과 임금 상승률이 시장 예상을 뛰어넘으면서 미 연방준비제도(Fed·연준)가 이르면 3월부터 금리인하에 나설 것이란 시장의 조기 금리인하 기대도 약화했다.미 10년 물 국채 금리는 회사채 발행 기업의 조달금리를 결정짓는 기준이 될 뿐만 아니라 미국 가계의 주택담보대출, 학자금대출 금리 등을 산정할 때도 큰 영향을 미친다. 미국뿐만 아니라 한국 기업의 조달금리와 가계의 주택담보대출 금리 산정에도 미치는 영향이 크다. 글로벌 채권 금리가 연쇄적인 반등을 보일 가능성도 있다."
    },
    {
        "title": "[다음주 증시 전망] 약발 다한 美 금리 기대…'태영건설 리스크' 주목",
        "date": "2024.01.06. 오전 9:01",
        "content": "NH, 다음주 코스피 2500~2620 예상애플 수요 둔화 염려에 당분간 조정장9일 삼전 계기 4분기 기업 실적은 변수CES 신기술, 정부 신년 정책도 관심사\n\n\n\n태영건설의 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회가 열린 지난 3일 양윤석 티와이홀딩스 전무가 서울 여의도 태영건설에서 기자들에게 자구안을 설명하고 있다. 연합뉴스[서울경제] 주요 증권사들이 1분기 미국 금리 인하에 대한 기대가 이미 주가에 크게 반영됐다며 다음주 국내 주식시장은 약보합세를 보일 것이라고 내다봤다. 증권사들은 코스피지수가 이미 2500대로 주저앉은 가운데 4분기 기업 실적과 총선을 앞둔 신년 정부 정책, 부동산 프로젝트파이낸싱(PF) 위기 확산 등이 주가에 변수가 될 것이라고 분석했다.6일 한국거래소에 따르면 지난 5일 코스피 지수는 지난해 12월 28일 2655.28보다 77.20포인트(2.91%) 떨어진 2578.08에 장을 마감했다. 같은 기간 코스닥지수는 866.57에서 11.76포인트(1.36%) 오른 878.33에 마쳤다. 2~5일 유가증권시장에서는 기관이 2조 4833억 원어치를 순매도하면서 지수를 끌어내렸다. 반면 개인과 외국인은 각각 2조 2393억 원, 1947억 원어치를 순매수했다. 코스닥시장에서도 기관은 1610억 원 매도우위를 보였고 개인과 외국인은 1667억 원, 497억 원씩 사들였다.이번주는 미국 금리가 단기적으로 반등했다는 소식이 악재로 작용하며 기관 매도세를 부추겼다. 한때 3.8% 아래로 내려갔던 미국 10년물 국채 금리는 시장의 과도한 금리 인하 기대를 경계하며 다시 한 번 4.0% 수준으로 뛰어올랐다. 아이폰 수요 둔화 우려로 애플 주가가 급락하면서 국내 정보기술(IT) 기업들의 발목을 잡은 점도 증시에 부담 요인이 됐다.여기에 시장은 12월 28일 태영건설의 워크아웃(기업 개선 작업) 신청에도 압박을 받았다. 금융 시장은 태영건설 사태를 계기로 부동산 PF 부실 문제가 롯데건설, 동부건설 등 다른 건설사에도 확대할 지 우려하는 분위기를 보였다.투자 전문가들은 다음주인 8~12일 증시에 영향을 줄 변수로 지난해 4분기 기업 실적을 우선적으로 들었다. 1월 9일 삼성전자를 시작으로 주요 기업들이 줄줄이 4분기 실적을 공개할 전망이다. 특히 D램 부문 이익이 흑자로 전환할 것으로 예상되는 가운데 반도체 기업들의 실적이 예상치에 얼마나 부합하느냐가 관건이 될 것이라는 분석이다.다음주 미국 라스베이거스에서 열리는 세계 최대 가전·정보기술(IT) 전시회 ‘CES 2024’에서 발표될 신기술도 주식시장이 반응할 수 있는 요소로 꼽혔다. CES를 통하지는 않았지만 지난해 연초부터 전 세계를 강타한 챗GPT 열풍이 재현될 수도 있다는 점에서다.4월 총선을 앞두고 정부가 신년 정책을 어떻게 끌고가는가도 주목할 부분으로 지목됐다. 방산 등 해외 수출 성과와 부동산 PF 리스크 관리가 증시에 미치는 영향이 상당한 까닭이다.NH투자증권은 이에 따라 다음주 코스피지수 예상 범위를 현 주가 수준보다 하락할 가능성을 더 크게 보고 2500~2620포인트로 제시했다. 상승 요인으로는 CES 2024 등 국내외 주요 산업계 행사를, 하락 요인으로는 미국 연방준비제도(Fed·연준)의 3월 기준금리 인하 기대 후퇴를 각각 들었다.김영환 NH투자증권 연구원은 “주식시장이 지난해 말 상승 폭을 되돌리는 중”이라며 “금리 상승과 애플 수요 둔화 우려로 조정이 조금 더 이어질 가능성이 있다”고 진단했다.다음주 추천 업종으로는 올해 실적이 반등할 것으로 예상되는 반도체와 IT 하드웨어, 제약·바이오, 철강 업종 등이 거론됐다. 김인식 IBK투자증권 연구원은 “낙관론이 과열됐던 것으로 인식되면서 일시적인 조정이 예상된다”며 “올 1월은 보수적인 투자 전략이 필요하다”고 조언했다."
    },
    {
        "title": "\"중소형사, 부동산PF 리스크 특히 취약…증권업계 홍콩ELS 리스크도 예의주시\"",
        "date": "2024.01.06. 오전 8:01",
        "content": "한국신용평가 금융산업 전망 세미나증권사 태영건설 익스포저 9200억태영발 쇼크, 상위 건설사 흔들 수도[서울경제] 올해부터 부동산 프로젝트파이낸싱(PF) 부실 사업장 솎아내기가 본격화되면서 중·후순위 투자 비중이 높은 중소형 증권사의 손실이 특히 커질 것이란 진단이 나왔다. 올해 대규모 녹인(원금 손실)이 예상되는 홍콩H지수 주가연계지수(ELS) 역시 증권업계에 리스크로 작용할 수 있다는 분석이다.\n\n\n\n한국신용평가(이하 한신평)는 5일 ‘2024년 금융부문 산업전망 세미나’ 웹세미나를 열고 증권업의 산업 전망을 ‘비우호적’, 신용도 전망을 ‘부정적’으로 제시했다.김예일 한신평 수석애널리스트는 “증권업은 국내외 부동산금융 등 건전성 저하 부담이 지속되고 있다”며 “경기침체와 위험자산 투자심리 위축이 지속되며 수익성 전망도 부정적”이라고 설명했다.PF 부실이 누적되면서 올해부터는 부실 사업장은 과감히 정리하는 작업에 돌입할 가능성이 높다는 진단이다. 이 경우 중·후순위 포지션 비중이 높은 중소형 증권사의 손실이 커질 수 있다. 실제 대형사(29.2%)에 비해 중형사(43.2%)와 소형사 (34.0%)가 자본 대비 브릿지론과 중후순위 본PF, 해외부동산 등 상대적으로 위험이 큰 부동산 금융 부담을 지고 있다.노재웅 한국신용평가 금융·구조화평가본부 실장은 “일부 중형 증권사는 브릿지론의 비중이 상당히 크고 수요 기반이 약한 지방·비주거 유형의 PF들이 많다”며 “부동산 PF 만기 연장률이 저하되면 열위 사업장을 중심으로 건전성 저하 및 충당금 설정이 추가로 나타날 가능성이 크다”고 했다.대표적으로 SK증권과 다올투자증권의 수익성과 재무 안전성이 부동산 금융 부실화로 저하됐다면서 이익 구조 개선 등 재무 안전성 관리 동향을 살펴볼 것이라고 밝혔다.증권사들의 태영건설 익스포저는 총 9200억 원 규모로 집계됐다. 직접 익스포저 약 2200억원, 신용보강 약 5600억원이다. 노 실장은 “전체 자기자본 대비 금액이 많지 않아 즉각적인 대손충당금 영향은 제한적”이라며 “사회간접자본(SOC) 사업 및 중도금 대출 연대보증 비중이 높고 주거 사업장의 경우 주택도시보증공사(HUG) 보증이 대부분 포함돼 있어 우발 채무 현실화 가능성은 높지 않을 것”이라고 밝혔다. 다만 “리스크가 시장 전반으로 확산할 우려가 있어 모니터링을 강화하고 개별 업체 신용 등급에 반열할 예정”이라고 말했다.홍콩 H지수 하락 영향에 대해서는 대규모 손실 리스크는 제한적이라고 봤다. H지수 연계 ELS(주가연계증권) 잔액은 이미 일정 수준 내로 축소됐고 지수 하락에 대해 증권사의 트레이딩 손실 인식이 그동안 이뤄졌기 때문이다.다만 조기상환 지연, 녹인(knock-in) 발생으로 인한 고객 손실, 파생결합증권 시장 위축 등으로 향후 실적이 감소할 여지는 있다는 평가다. 시장 리스크 외에도 불완전판매 논란 등으로 인한 일시적 보상비용 발생 여부, 평판 하락 등도 살펴볼 필요가 있다는 분석이다.한편 한신평은 전날인 4일에도 산업별 전망 세미나를 열고 건설업의 산업 전망을 ‘비우호적’, 신용도 전망을 ‘부정적’으로 제시했다. 태영건설 워크아웃의 영향으로 신규 자금조달과 차환에 어려움을 겪는 건설사가 늘어날 수 있으며 업황 부진 장기화 시 시공능력 상위 건설사로도 신용위험이 확산할 가능성이 있다는 분석이다.한신평이 신용등급을 평가하는 건설사 16곳의 PF 보증 규모는 지난해 3분기 말 기준 28조 2000억 원으로 집계돼 2020년(16조 1000억 원) 대비 급격히 늘었다. 주요 모니터링 대상 건설사로는 롯데건설(A+/부정적)과 GS건설(006360)(A+/부정적), 신세계건설(034300)(A/부정적), HDC현대산업개발(294870)(A/부정적)을 꼽았다."
    },
    {
        "title": "“갑진년 알뜰하게 시작하자”…주방업계, 신년 맞이 할인 행사 봇물",
        "date": "2024.01.06. 오전 7:01",
        "content": "글라스락, 이달 28일까지 공식몰서 반값 할인크린랩은 새해 기념 ‘갓생살기 특가전’ 진행해스마트카라, 1월 한 달간 할인·경품 이벤트 개최\n\n\n\n서울 여의도에 갑진년(甲辰年) 새해 첫 해가 힘차게 떠오르고 있다. 오승현 기자[서울경제] 갑진년(甲辰年) 새해가 시작되며 주방용품 업계에서 신년 맞이 할인 행사가 쏟아지고 있다. 특히 제품을 반값에 판매하는 파격 할인 행사가 많은 만큼 그동안 치솟는 물가로 어려움을 겪은 소비자들이 2024년을 알뜰하게 시작할 수 있을 것으로 기대된다.━글라스락, 공식몰서 특별 기획전 진행…“매주 바뀌는 반값 할인”\n\n\n\n글라스락 신년 맞이 공식몰 기획전 포스터. 사진 제공=글라스락글라스락은 이달 28일까지 공식몰에서 매주 특별한 혜택을 제공하는 ‘반값 특가’ 기획전을 진행한다.이번 행사는 새해 선물을 비롯해 다가오는 명절을 대비하기 위해 마련됐다. 이를 통해 신제품부터 인기 컬래버레이션 제품, 쿡웨어 등 매주 다양한 카테고리의 제품을 반값에 만나볼 수 있다.이번 주에는 글라스락과 곰표의 협업으로 인기가 많은 ‘글라스락X곰표’ 전 제품을 반값에 판매하고 있다. 자연에서 온 소재가 결합된 글라스락 만의 내열 강화 유리로 제작돼 다양한 주방가전에 활용할 수 있는 파우더 보관 용기·믹싱볼·계량컵부터 이글루와 눈사람을 연상케하는 귀여운 디자인이 특징인 세라믹 면기 세트, 그리고 국수 보관 용기·시리얼 디스펜서·그리들팬 및 가방 세트까지 모든 라인업이 포함됐다.둘째 주에는 신제품 ‘이지락’을 4조 세트로 구성해 제공한다. 이지락은 한 손으로도 쉽게 여닫을 수 있는 ‘원터치캡’을 적용한 게 특징이다. 특히 일체형 간편 손잡이로 힘을 크게 줄 필요 없이 가볍게 뚜껑을 열고 닫을 수 있고, 안정적 적층도 가능하다. 이 밖에도 가스킷 완벽 결합형 캡으로 더욱 높은 밀폐력을 갖춘 ‘글라스락 센스’와의 혼합 구성 ‘센스 & 이지락 혼합 8조 세트’를 50% 할인된 가격에 판매한다.셋째 주에는 ‘클래식 4조 세트’와 ‘클래식 화이트 에디션’ 전 품목 등 글라스락의 스테디셀러 제품군이 행사 품목에 대거 포함된다. 행사 마지막 기간인 넷째 주에는 글라스락 셰프 토프의 다양한 디자인이 특징인 쿡웨어를 반값에 만나볼 수 있다.글라스락 관계자는 “새해를 맞아 소비자들의 새로운 한 해를 응원하는 마음을 담아 1월 한 달간 다양한 혜택을 제공하는 특별행사를 마련했다”며 “올해도 건강과 환경을 최우선으로 하는 자원순환 제조 기반의 다양한 신제품을 지속 선보일 것”이라고 말했다.━크린랲, 새해맞이 ‘갓생살기 아이템 특가전’ 개최\n\n\n\n크린랩의 새해맞이 갓생살기 아이템 특가전 포스터. 사진 제공=크린랲크린랩은 15일까지 ‘갓생살기 아이템 특가전‘을 개최한다. 이번 행사를 통해 삶의 질을 높이는 크린랩의 아이템 총 40개 품목을 최대 50% 할인된 특가로 판매한다.특히 새해를 맞아 갓생에 도전하는 소비자를 위해 △크린 라텍스 장갑 △촉촉한 수세미 △여러 번 빨아쓰는 행주 △세정티슈 3종 △건조기용 섬유유연시트 △고농축 캡슐세제 △크린지퍼백 △고무장갑 레이스(바이올렛·코랄) △에어프라이어 종이호일 △테이프크리너 등 요리나 청소 및 정리 정돈을 돕는 제품을 집중적으로 선보인다.크린랩 관계자는 “새해를 맞아 갓생을 계획하는 이들을 위해 크린랩만의 ‘갓생살기 아이템’을 준비했다”며 “새해의 포문을 여는 첫 기획전인 만큼 보다 실용적인 제품을 파격적인 할인가로 제공한다”고 전했다.━“새해를 더 즐겁게”…스마트카라, 신년 맞이 ‘카라 뉴이어’ 프로모션 진행\n\n\n\n스마트카라의 신년 맞이 ‘카라 뉴이어’ 프로모션 포스터. 사진 제공=스마트카라친환경 음식물 처리기 브랜드 스마트카라는 1월 한 달간 ‘카라 뉴이어’ 프로모션을 진행한다.스마트카라는 음식물 쓰레기 처리 걱정 없이 즐겁게 신년을 시작할 수 있도록 합리적인 가격에 스마트카라 음식물처리기를 판매하는 ‘카라 뉴이어’ 프로모션을 기획했다. 이번 프로모션은 스마트카라 공식 홈페이지와 네이버 브랜드스토어에서 열린다.행사 기간 동안 스마트카라 음식물처리기를 구매하는 고객에게는 △스마트카라 400 Pro 10만 원 △스마트카라 400 Pro 스토리지타워 패키지 15만 원 △이노베이션 40만 원 즉시 할인 혜택을 제공한다. 또 구매 고객 전원에게 신세계 상품권 3만 원과 에코필터 세트를 추가로 증정한다.즐거운 새해 맞이를 위해 구매 고객 대상 경품 추천 이벤트도 마련했다. 행사 기간 동안 스마트카라 음식물 처리기를 구매한 고객 가운데 추첨을 통해 △제니퍼룸 오븐 토스터(10만 9000원 상당) △락앤락 메트로머그 3종세트(8만 9000원 상당)을 준다. 이외에도 행사 기간 내 회원 가입을 한 신규 회원들에게 1만 원 할인 쿠폰을 제공하는 웰컴 이벤트도 진행된다.스마트카라 관계자는 “새해에는 스마트카라와 함께 집안일 걱정 없는 생활 누리시길 바라는 마음으로 행사를 기획했다”며 “신년인 만큼 제품 즉시 할인부터 경품 추첨 이벤트까지 다양한 혜택을 제공할 예정”이라고 말했다."
    },
    {
        "title": "살아나는 반도체 업황…검사장비 수요 는다",
        "date": "2024.01.06. 오전 7:01",
        "content": "[주목!e해외주식]日 레이저테크블랭크 마스크 결함 검사 장비 시장 독점\"반도체 적층화, 미세화에 따라 수요 증가\"[이데일리 원다연 기자] 반도체 업황이 살아나면서 반도체 관련 장비주도 주목받고 있다. 반도체용 블랭크 마스크 결함 검사 장비 시장을 독점하고 있는 일본의 레이저 기술도 검사장비 수요 회복에 따라 수익성 개선이 나타날 것이란 전망이다. 6일 NH투자증권에 따르면 레이저테크의 2024회계연도 1분기 수주액은 407억엔, 수주잔액은 3963억엔으로 전년동기 대비 감소했지만, 분기 기준으로 회복세를 보이고 있는 것으로 나타났다. 레이저테크는 EUV(극자외선 리소그래피) 관련 블랭크 마스크 결함 검사 장비를 주력 제품으로 하는 반도체 관련 장비 기업으로, 반도체 제조 장비를 중심으로 평판 디스플레이(FPD) 관련 장비, 레이저 현미경 등을 설계 및 제조하고 있다.  블랭크 마스크는 반도체 제조 공정에서 이용되는 회로패턴 원판의 포토마스크 재료로, 유리기판 상에 차광성 박막이 형성된 형태로 판매된다. 레이저테크는 반도체용 블랭크 마스크 결함 검사 장비 글로벌 시장 점유율 100%로 독점하고 있다. 레이저테크의 수주와 주가 동향이 EUV 노광장비 최대 기업인 ASML과 밀접하게 연동된다.  김채윤 NH투자증권 연구원은 “향후 반도체의 적층화, 미세화, 제작 기간 단축화 등의 기술 발달에 따라 레이저테크의 첨단 반도체, EV, AI 서버향 EUV 마스크 검사장비 수요가 급증할 것으로 기대된다”며 “아울러 반도체 디바이스 업체들의 2nm 로직 디바이스 양산 개시 전망 등에 따라 2025회계연도부터 본격적으로 수주 회복이 나타날 것”이라고 밝혔다."
    },
    {
        "title": "[K엔터 通] 조지훈 키이스트 대표 \"K콘텐츠·매니지먼트 르네상스 열겠다\"",
        "date": "2024.01.06. 오전 7:01",
        "content": "업계 불황·회사 어려움 속 연말 취임\"2024년 5~6개 라인업 준비, IP 비즈니스 업그레이드 할 것\"\n\n\n\n조지훈 키이스트 대표. 사진 제공=키이스트[서울경제] 제작·매니지먼트 명가 키이스트(054780)가 조지훈 신임 대표와 함께 재도약을 노린다. 끝을 알 수 없는 드라마 시장의 불황 속 조 대표는 키이스트의 부활을 이끌어낼 수 있는 다양한 방안을 준비 중이다. 4일 서울 강남구 키이스트 사옥에서 만난 조 대표는 “지식재산(IP) 비즈니스의 강화를 통해 회사의 가치를 제고하겠다”고 포부를 밝혔다.키이스트는 배우 매니지먼트로 잘 알려져 있지만, 2019년부터 드라마 제작을 본격화해 지금은 매출의 절반 이상이 제작사업에서 나온다. 하지만 업계의 어려움이 계속되며 회사도 위기에 봉착했다. 2019년 2만 원을 웃돌던 주가는 현재 7000원 수준으로 내려와 있다. 2022년에 이어 지난해에도 영업적자를 냈다. 동종업계 상장사들에 비해 저평가받고 있고, 하락폭도 더 큰 수준이었다.조 대표는 업계와 키이스트의 위기에 구조적 원인이 있다고 분석했다. 조 대표는 “글로벌 온라인동영상서비스(OTT)의 국내 콘텐츠 투자는 텐트폴 위주로 이뤄지고, 전통적 플랫폼은 광고와 IP판매로는 제작비도 보전받지 못하는데 제작비는 급격히 올라가고 있는 상태로 악순환이 이어지고 있다”고 진단했다.하지만 조 대표는 위기 속에 기회가 있다고 역설했다. 조 대표는 “현 시기는 급속한 압축성장에 따른 조정기로, 옥석이 가려지는 과도기적 성격이 있다”며 “특유의 창의력과 인간 본성에 대한 깊은 성찰, 그리고 제작비 측면에서 높은 가성비가 있는 K드라마가 재도약할 것이라 확신한다”고 말했다.그는 “드라마 업계가 K팝 산업의 성공방정식을 본받을 필요가 있다”고 강조했다. 조 대표는 “K팝의 경우 로컬 수준의 제작비로 글로벌 시장에 나갈 수 있고 투자비의 회수 기간도 짧은데 드라마는 그렇지 않다”며 “OTT 등에 IP를 양도하고 기업이윤 수준만의 수익을 보전받아 자본축적에 따른 재투자가 근본적으로 불가능한 상태”라고 말했다. 이어 “제작사도 기획역량 뿐 아니라 외부 펀딩, 투자 등 다양한 형태로 제작비를 붙이고 주도적 IP 확보에 나서야 한다”고 말했다.\n\n\n\n드라마 '별들에게 물어봐'의 한 장면. 사진 제공=키이스트전반적인 시장의 불황 속에서 2024년 키이스트는 여러 드라마를 공급해 공격적인 IP 사업 전개로 주목받고 있다. 우선 로맨틱 코미디 ‘비밀은 없어’가 JTBC에서 상반기 중 방영된다. 조 대표는 “키이스트의 대표 배우인 강한나 배우가 주연으로 참여해 기대가 크다”며 “소속 배우가 우리 작품에 출연하는 선순환 효과도 있다”고 말했다.‘그것이 알고싶다’를 모티브로 한 드라마 ‘트리거’(가제)는 올해 키이스트가 가장 공들이고 있는 기대작이다. 조 대표는 “탐사보도 제작진이 미스터리한 여러 사건들의 진실을 밝혀내고 프로그램을 지켜내는 과정을 통쾌하게 담았다”며 “'경이로운 소문'을 연출한 유선동 감독의 연출작으로 글로벌 OTT를 통해 공개된다”고 이야기했다.표예진·이준영 주연의 로맨스 코미디 ‘나는 대놓고 신데렐라를 꿈꾼다’고 출격 준비 중이다. 티빙 오리지널 시리즈로, 글로벌에는 파라마운트+를 통해 동시 공개될 예정이다. 조 대표는 “캐릭터 묘사의 달인인 백미경 작가가 참여해 21세기형 신데렐라의 의미를 되새기는 주제의식을 엿보실 수 있을 것”이라고 말했다.이 외에도 ‘질투의 화신’ ‘파스타’ ‘별들에게 물어봐’의 서숙향 작가가 집필 중인 지상파 방송사의 주말드라마도 준비 중으로, 현재 대본 작업과 배우 캐스팅이 진행 중이다. 올해 하반기에 만날 수 있다.이민호·공효진 주연의 대작 ‘별들에게 물어봐’는 지난해 크랭크업을 하고 후반 작업 중이다. 조 대표는 “공동제작사인 스튜디오드래곤·MYM 등과 모든 가능성을 열어두고 방송 시기와 플랫폼, 전략 등을 협의 중”이라고 전했다.제작 뿐 아니라 매니지먼트 부문에 대한 개혁도 기대된다. 조 대표는 “김서형·김동욱·채정안·문가영·정성일 등 대표 배우들의 매니지먼트사로 입지를 다지고 있다”며 “배우들의 선택지를 넓혀 드릴 생각”이라고 말했다. 광고모델 에이전시와도 협업을 준비 중이고, 숏폼·큐레이션 콘텐츠 제작 등 PR에 더욱 집중한다. 특히 신인 배우에 대한 집중적인 발굴을 통해 차세대 글로벌 스타도 배출할 계획이다.제작과 매니지먼트 뿐 아니라 다양한 분야에서의 사업다각화도 이뤄진다. 조 대표는 “키이스트 또는 외부 회사의 각종 콘텐츠 제작이나 BTL 마케팅과 광고영업 등 시너지를 낼 수 있는 사업을 준비하고 있다”고 말했다. 최근 인기인 버추얼 아이돌을 보유한 회사와의 협업도 추진하고 있어, 테크와 스토리사업을 연계한 신규사업이 기대된다. 외부 제작사와 투자사들과의 다양한 제휴나 협업도 강화한다.\n\n\n\n드라마 '별들에게 물어봐'의 한 장면. 사진 제공=키이스트지난해 11월 말 취임한 조 대표는 기존 대표들과는 상이한 이력을 보유하고 있다. 2004년 KBS에 입사해 18년 넘게 콘텐츠 기획과 펀딩 등 IP 비즈니스를 담당해 왔고, 2022년에 SM엔터테인먼트로 이직해 SM엔터 내 콘텐츠 계열사를 총괄하는 SM스튜디오스의 최고전략책임자(CSO)를 맡았다. 유기적 네트워킹에 큰 강점이 있는 조 대표는 “CSO를 역임하며 키이스트를 실사할 기회가 있었는데, 내부의 인재풀과 잠재력에 비해 회사가 저평가되어 있었고, 제 장기인 IP 비즈니스 역량으로 수익성을 높일 수 있을거라 생각해 대표직을 수락했다”고 말했다. 위기 속에 취임한 만큼 스스로 급여도 감액하며 결연한 의지를 직원들에게 강조했다. 회사 대표에 처음 취임한 조 대표는 내부 시스템 정비에도 나선다. 조 대표는 “회사에 처음 와보니 체계적으로 시스템을 갖춰야 할 부분들이 너무 많았다”며 “조직 개편으로 조직을 정비하고, 정확한 업무평가와 보상제도를 확립해 나가겠다”고 말했다. 2020년부터 지난해까지 연평균 영업이익률이 0.4%에 지나지 않는 만큼 철저한 내부통제를 통해 개선이 가능할 것으로 보인다. 새로 최고재무책임자(CFO)도 영입해 효율적인 비용 관리를 준비 중이다.시장에서는 키이스트의 매각에 대한 각종 이야기들이 돌고 있다. 특히 대표와 이사회 교체, 기업가치 제고가 매각과 연계되어 있는 것이 아닌가에 대한 의문도 있다. 조 대표는 “매각 여부는 모기업에서 판단할 일로 정해진 것이 없다”며 “분명한 것은 키이스트는 재무적으로 안정되어 있고 높은 수준의 제작인력이 포진되어 있는 내실 있는 훌륭한 회사로, 불필요한 매각 논란으로 큰 저평가를 받고 있다”고 말했다.K콘텐츠와 드라마 업계를 위한 정부의 역할도 주문했다. 조 대표는 “글로벌 경쟁력이 있는 토종 OTT의 육성과 제작사 간 규모의 경제를 위한 실질적 지원과 규제 개선이 필요하다”며 “글로벌 시장을 두드릴 수 있는 펀딩과 직접 배급역량을 갖도록 하는 제작사의 자체 IP 보유에 대한 구체적 지원이 강화되어야 한다”고 말했다. 또 “시장에서의 성과가 재투자될 수 있는 제도적 기반도 필요하다”며 “주요 경쟁국가에 비해 턱없이 낮은 세액공제 비율도 올리고, 핀셋 지원 등도 필요하다”고 덧붙였다.키이스트는 명가의 자존심을 되찾을 수 있을까. 조 대표는 키이스트의 미래에 대해 “자신이 있다”고 말했다. 그는 “키이스트의 르네상스는 현재진행형이다”라며 “올해 여러 작품이 출격을 기다리고 있고, 새로운 경영진이 주도하는 새로운 IP 비즈니스를 기대해 주셔도 좋다”고 전했다."
    },
    {
        "title": "새해 외인·기관 '러브콜' 쏠린 에코프로비엠…주가도 '꿈틀'[종목현미경]",
        "date": "2024.01.06. 오전 7:00",
        "content": "에코에코프로비엠 5일 13% 급등…올해 외국인·기관 각각 989억원, 998억원 순매수\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 김정은 기자 = 새해 에코프로(086520)의 자회사 에코프로비엠(247540)의 주가가 들썩이고 있다. 외국인과 기관이 쌍끌이 매수에 나서면서 약 2주만에 30만원선을 되찾았다. 개인 투자자들은 재빨리 물량을 덜어내고 있는 모습이다. 앞서 에코프로비엠은 지난 연말 대형수주를 따냈다는 소식이 전해지면서 개인 투자자들을 중심으로 매수세가 몰렸다.6일 한국거래소에 따르면 전날 에코프로비엠은 3만6000원(12.90%) 오른 31만5000원에 거래를 마쳤다. 에코프로비엠은 지난 4일에도 2.76% 상승 마감한 바 있다. 에코프로비엠은 올해 들어 9% 가량 오르며 31만원선을 되찼았다. 에코프로비엠이 종가 기준 30만원선을 웃돈 건 지난달 21일 이후 약 2주만이다. 에코프로비엠 주가 상승세를 이끌고 있는 건 외국인과 기관이다. 외국인과 기관은 올해 들어 에코프로비엠 989억원, 998억원을 사들였다. 특히 외국인은 지난 3일부터 전날까지 3거래일 연속 '사자'에 나서기도 했다. 올해 들어 외국인과 기관은 코스닥 시장에서 각각 814억원, 1273억원을 순매도했는데 에코프로비엠에 대해선 매수 우위를 나타내고 있다. 반면 개인들은 '팔자'에 나섰다. 개인들은 지난 2일부터 전날까지 2037억원어치를 순매도한 것으로 집계됐다. 단연 순매도 규모 1위다. 지난 연말 에코프로비엠을 대거 사들였던 개인 투자자들이 주가가 상승세를 타자 급히 물량을 처분하고 있는 것으로 보인다.앞서 지난달 초 에코프로비엠은 대규모 수주를 따냈다는 소식이 전해지면서 급등세를 탔다. 지난달 1일 에코프로비엠과 삼성SDI는 이차전지(2차전지)용 하이니켈계 니켈·코발트·알루미늄(NCA) 양극소재 공급계약을 체결했다고 공시했다. 계약 기간은 2024년 1월부터 2028년 12월 말까지이며, 수주 규모는 약 43조8700억원이다.이에 개인 투자자들을 중심으로 매수세가 쏠리면서 주가는 급등했다. 공시가 난 다음 거래일인 4일 에코프로비엠은 장중 26.43% 급등하며 35만4000원선까지 오르기도 했다. 같은날 개인이 홀로 1498억원을 사들이면서다. 하지만 이후 에코프로비엠 주가는 지지부진한 흐름을 보였다. 당장 지난달 5일 4.49%가 빠졌고, 6일에도 2.43% 하락했다. 그러다 결국 같은달 22일에는 종가 기준 30만원선을 내주기도 했다. 에코프로비엠은 약세를 거듭하면서 이달 3일엔 27만원선까지 밀린 뒤 반등에 성공, 현재 31만원선을 회복했다.한편 에코프로비엠 뿐 아니라 '에코프로 형제' 에코프로와 에코프로머티리얼즈 역시 완만한 상승세를 나타내고 있다. 에코프로와 에코프로머티리얼즈는 올해 들어 각각 1.39%, 6.63% 올랐다. 다만 에코프로머티리얼즈의 경우 지난달 28일부터 4일까지 4거래일 연속 강세를 보이며 21만원선까지 올랐으나 전날 6% 가까이 급락했다."
    },
    {
        "title": "개미가 사랑한 포스코홀딩스...올해 주가 향방은",
        "date": "2024.01.06. 오전 5:01",
        "content": "[촬영 안 철 수, 재판매 및 DB금지] POSCO홀딩스 [파이낸셜뉴스] 지난해 개인투자자의 가장 많은 사랑을 받은 포스코홀딩스 주가 흐름이 최근 지지부진한 가운데 증권가에서는 2·4분기부터 개선될 것으로 전망하고 있다. 5일 한국거래소에 따르면 포스코홀딩스는 이날 전 거래일 대비 2.24% 오른 48만원에 거래를 마쳤다.   포스코홀딩스는 지난 한해 개인투자자가 11조3323억원어치를 순매수하면서 가장 많이 순매수한 종목 1위에 이름을 올렸다. 이 기간 포스코홀딩스 주가는 80.65% 급등했고 시총 순위도 12위에서 7위까지 뛰어올랐다.   다만 2차전지 종목 투자 열풍이 불었던 지난 7월 65만8000원까지 치솟은 뒤 포스코홀딩스 주가는 지난 11월부터 이날까지 40만선을 등락하고 있다. 지난해 2차전지 소재 사업의 성장성이 투자자들의 큰 관심을 받으며 수급이 급격히 몰렸지만, 전기차 수요 둔화 우려가 확대되면서 주가도 조정을 받은 때문이다.   포스코홀딩스 올해 전망을 두고 증권가에서는 1·4분기까지 실적 부진 흐름을 이어갈 것으로 내다보고 있다.   지난달 말부터 포스코홀딩스에 대한 투자 의견을 낸 증권사 가운데 이베스트투자증권(73만→60만원), 삼성증권(63만→58만원), 신한투자증권(66만→60만원) 등 3곳은 목표주가를 하향했다.   다만 2·4분기부터는 실적 개선 가능성이 클 것이라는 전망도 지배적이다.   유안타증권은 포스코홀딩스에 대해 올해 1·4분기부터는 지난해 하반기 철광석 및 원료탄 가격 상승으로 원가 부담이 본격적으로 감소할 것으로 전망하는 가운데 2·4분기부터는 국내 주요 자동차업체와 조선업체와의 협상에 따라 제품 판매가격도 인상, 이에 따른 일부 실적 개선 가능성이 있다고 내다봤다.   최문선 한국투자증권 연구원도 \"원재료 스팟 가격 상승으로 1·4분기 계약 상승이 불가피하고 이에 1·4분기 원재료 투입 원가가 상승할 수밖에 없다. 문제는 국내 수요 상황을 감안할 때 제품 가격을 그만큼 올리기 어려워 결국 1·4분기에도 철강부분 부진은 이어질 것\"이라며 \"다만 포스코아르헨티나 1단계와 포스코필바라리튬솔루션 1단계가 오는 2·4분기에 완성되는 만큼, 대외 변수와 별개로 자체 성장 동력을 확보하게 돼 주가 재평가에 불을 붙이는 계기가 될 것\"이라고 설명했다.   박현욱 현대차증권 연구원은 \"2·4분기부터 중국 및 주요 지역 철강 수요가 호전되면서 가격 인상 역시 적극적으로 진행될 것으로 전망한다\"며 \"중국 정부의 부동산 정책 효과도 누적되고 있어 부동산 지표는 증가로 전환될 가능성이 높고 중국의 철강 수출량도 낮아지면서 가격 교란 요인이 해소될 것\"이라고 했다."
    },
    {
        "title": "지주사 살리려 태영건설 꼬리 자르기…워크아웃 무산 위기",
        "date": "2024.01.05. 오후 7:43",
        "content": "티와이홀딩스 영구채 인수해 지원키로직접 지원이라는 채권단과 약속 파기워크아웃 무산시 '꼬리자르기' 의심\n\n\n\n태영건설, 부동산 PF 위기에 워크아웃 신청 (서울=연합뉴스) 류영석 기자 = 부동산 프로젝트파이낸싱(PF)으로 유동성 위기를 겪고 있는 태영건설이 워크아웃을 신청한 가운데 28일 서울 여의도에 위치한 태영건설 본사 모습. 시공능력 순위 16위의 중견기업인 태영건설이 워크아웃을 신청하면서 부동산 PF 부실로 인한 건설업체들의 연쇄 위기 등 파장이 예상된다. 2023.12.28 ondol@yna.co.kr (끝)[서울경제] 윤석민 태영그룹 회장이 태영건설(009410)에 대한 직접 지원을 하지 않고 지주회사인 티와이홀딩스(363280)의 무기명식 무보증 사모사채(영구채) 416억 원을 인수한다고 공시한 5일 금융감독 당국의 고위 관계자는 상당히 불쾌하다는 반응을 내비쳤다. 이 관계자는 “태영의 의도는 일단 지주사인 홀딩스에 자금을 모아두려는 것”이라며 “출연한 돈이 실제로 건설에 대여됐는지도 봐야 하는데 아직까지는 안 간 것으로 보인다”고 지적했다. 그는 이어 “티와이홀딩스를 살리는 게 먼저이다 보니 태영건설을 통해 하기보다는 홀딩스에 돈을 준 것으로 본다”고 덧붙였다.금융감독원 전자공시시스템에 따르면 티와이홀딩스는 이날 오전 이사회를 열고 윤 회장을 대상으로 416억 원 규모의 영구채 발행을 결의했다. 티와이홀딩스는 윤 회장을 비롯해 유종면 대표 등 이사회 6인이 모두 참석해 만장일치로 승인 가결했다고 밝혔다. 이 영구채에는 이자 지급 외에 다른 조건이 포함돼 있지 않아 향후 주식으로의 전환은 불가능하다.해당 사모사채는 만기가 30년으로 설정돼 있지만 횟수 제한 없이 연장이 가능해 사실상 영구채로 볼 수 있다. 회사 측은 영구채 발행에 대해 “그룹 유동성을 확보하기 위한 목적”이라며 “티와이홀딩스는 해당 자금 전액을 워크아웃(기업 개선 작업)을 신청한 태영건설에 지원할 예정”이라고 주장했다. 태영그룹은 4일 윤 회장이 사재 416억 원을 출연해 태영건설에 유동성을 공급하겠다고 밝힌 바 있다.하지만 채권단은 이 같은 해명을 믿지 않는 분위기다. 금융권의 한 관계자는 “태영건설에 직접 지원하는 것보다 티와이홀딩스가 발행한 영구채를 사면 태영건설이 워크아웃됐을 때 직접 손해를 보지 않을 수 있다”며 “어떻게든 지주사는 살려 SBS(034120) 등을 보전하겠다는 의도로밖에 보이지 않는다. 장기물에 따른 금리 이점도 있을 것”이라고 강조했다.그동안 금융감독 당국과 채권단은 태영 오너가에 태영건설에 대한 직접 지원을 요구해왔다. 이 때문에 이날 지주사 영구채 매입을 통한 지원도 윤 회장이 채권단과의 약속을 어긴 것으로 보고 있다. 일각에서는 윤 회장이 태영건설에 대한 직접 지원을 하지 않은 것을 두고 ‘꼬리 자르기’에 나선 것 아니냐는 의혹도 제기하고 있다. 태영건설에 자금을 직접 지원한 후에도 유동성 문제가 해결되지 않을 경우 태영건설은 포기하더라도 티와이홀딩스와 주요 자회사인 SBS 등은 지킬 수 있을 것이라는 점을 고려한 행보라는 관측이다. 금융계의 한 관계자는 “태영건설을 직접 지원하는 형식을 사용하지 않고 영구채 인수라는 방법을 쓴 저의가 무엇인지부터 파악할 필요가 있다”며 “실제로는 어떻든 형식상 우회지원이다. 채권단과 태영 측이 계속 파열음을 내고 있어 워크아웃 개시 무산 가능성이 커지고 있다”고 덧붙였다.이날 정부는 최상목 경제부총리와 이창용 한국은행 총재, 김주현 금융위원장, 이복현 금융감독원장 등 ‘F4(Finance 4)’에 박상우 국토교통부 장관까지 만나 태영건설 문제를 논의했다. 국토부는 태영건설이 워크아웃이아닌 회생절차로 갔을 때를 대비한 방안도 준비하고 있는 것으로 알려졌다.현재 윤 회장은 티와이홀딩스의 최대주주이기는 하지만 지분율이 25.4%로 높지 않다. 서암윤세영재단 등 특수관계인 지분을 모두 합해도 33.7%에 불과하다."
    },
    {
        "title": "[ETF줌인] 글로벌 AI 반도체 전 공정 투자 국내 유일 상품…고수익 기대",
        "date": "2024.01.05. 오후 6:20",
        "content": "■키움투자자산운용 'KOSEF 글로벌AI반도체 ETF'\n\n\n\n[서울경제] 올해 인공지능(AI)이 반도체 업황 회복을 주도할 것이라는 예상이 곳곳에서 나오면서 키움투자자산운용의 ‘KOSEF 글로벌AI반도체 상장지수펀드(ETF)’에 대한 투자자들의 관심이 높아지고 있다. 금융투자 업계에서는 이 상품이 글로벌 AI 반도체 가치사슬(밸류체인)에 투자하는 유일한 ETF이라는 점에서 올 한 해 쏠쏠한 수익률을 거둘 수 있을 것으로 내다봤다.5일 업계에 따르면 지난해 12월 21일 국내 증시에 상장한 KOSEF 글로벌AI반도체 ETF는 한국에서는 처음으로 글로벌 AI 반도체 관련주 전반에 투자하는 상품이다. AI 산업 발전에 핵심 역할을 할 것으로 전망되는 미국 증시 상장 반도체 기업에 집중 투자한다. ‘ACE AI반도체포커스 ETF’ ‘KODEX AI반도체핵심장비 ETF’ ‘TIGER AI반도체핵심공정 ETF’ 등 이전까지 나온 AI 반도체 관련 ETF는 모두 국내 종목 위주로 투자하는 상품이었다.KOSEF 글로벌AI반도체 ETF의 기초지수는 총 15개 종목으로 구성된 ‘솔랙티브 글로벌 AI 반도체 지수’다. 4일 기준으로 팹리스(반도체 설계) 업체인 어드밴스드 마이크로 디바이시스(AMD)를 22.1%로 가장 많이 편입했고 엔비디아와 TSMC도 19.18%, 18.69%씩 담았다.KOSEF 글로벌AI반도체 ETF의 핵심 전략은 반도체 IP(지적재산권), 팹리스, 디자인하우스, 파운드리, OSAT(반도체패키징 외주) 등 각 반도체 공정별 주요 기업에 투자해 수익을 극대화하는 것이다. 반도체 IP는 팹리스 업체들의 설계 효율성을 높이기 위해 기초적인 틀을 제공하는 사업 영역이다. 디자인하우스는 고객사들이 원하는 반도체를 설계해주는 업체이고 파운드리는 설계도를 바탕으로 이를 위탁 생산하는 기업이다. OSAT 회사들은 후공정 작업인 패키징을 담당한다.상장 초반인 만큼 KOSEF 글로벌AI반도체 ETF의 수익률은 아직 눈에 띄는 수준은 아니다. 다만 업계에서는 최근 미국 성장주들이 단기 랠리 이후 숨을 고르는 상황인 만큼 이 ETF가 조만간 AI와 반도체 관련주의 주가 반등 수혜를 입을 수 있을 것으로 전망했다. 올해 국내외 증시를 이끌 가장 유망한 업종은 여전히 AI와 반도체라는 판단에서다.정성인 키움투자자산운용 ETF마케팅사업부장은 “올해에는 AI 관련주 사이에 옥석 가리기 작업이 본격화될 전망”이라며 “AI 산업 성장으로 매출과 이익이 직접적으로 늘어날 핵심 종목에 시장의 관심이 더욱 커질 것”이라고 말했다."
    },
    {
        "title": "월배당 ETF에 빠진 개미…잔액 16배 급증",
        "date": "2024.01.05. 오후 6:19",
        "content": "작년 말 2만명 투자···805억 넘어전체 70% MZ, 50대 이상은 줄어'안정적인 재테크 수단' 입소문에커버드콜 등 다양한 상품 잇단 출시[서울경제] 월배당형 상장지수펀드(ETF)에 투자하는 개미들의 투자 금액이 1년 새 16배 넘게 급증한 것으로 나타났다. 40대 이하 젊은 연령대를 중심으로 안정적인 현금화가 가능한 점이 인기 요인으로 꼽힌다.\n\n\n\n서울경제신문이 5일 미국 배당 다우존스 ETF를 운용 중인 미래에셋·신한·한국투자신탁운용 3곳의 상품에 투자한 연령대별 투자자 수 및 잔액을 분석한 결과 지난 해 12월 28일 기준 총 2만 1750명의 투자자가 약 805억 4000만 원을 ETF에 투자하고 있는 것으로 집계됐다. 최근 1년 새 투자자는 6배, 잔액은 16배 폭증했다.연령별로는 월배당 ETF를 보유한 10명 중 7명 이상이 40대 이하 MZ 세대인 것으로 조사됐다. 평가금액 기준 3개 상품 투자자 중 40대 이하 연령대가 차지하는 비중은 지난해 초 64.6%에서 연말 71.2%로 증가했다. 반면 50대 이상 연령대의 보유 비중은 35.4%에서 7%포인트가량 줄어든 28.8%로 집계됐다.상품별로는 신한자산운용의 ‘SOL 미국배당다우존스 ETF’의 잔고가 연초 30억 원 수준에서 391억 9000만 원까지 불어나 1년 새 13배 불어났다. 한국투자신탁운용의 ‘ACE 미국배당다우존스 ETF’는 같은 기간 21억 원에서 146억 원으로 7배 증가했다. 지난해 6월 상장한 미래에셋자산운용의 ‘TIGER 미국배당다우존스 ETF’ 역시 빠르게 몸집을 불려 연말 기준 평가금액이 266억 6000만 원으로 단숨에 2위로 올라섰다.미국배당다우존스는 미국의 배당 성장주에 투자해 연 기준 3.5% 내외의 분배금을 매달 나눠 지급하는 대표적인 월배당 상품으로 꼽힌다. 현재 미래에셋과 신한, 한국투자신탁에서 3개 상품을 운용 중이며 지난해 1년 동안 ‘SOL 미국배당다우존스 ETF’와 ‘TIGER 미국배당다우존스 ETF’에 각각 2394억 원, 2211억 원의 개인 순매수세가 몰렸다. 전체 ETF 중 4·5위에 해당하는 수치다.투자 전문가들은 변동성이 높아진 증시에서 안정적인 수익을 확보할 수 있는 월배당 ETF의 매력이 높아진 결과라고 분석한다. 특히 사회관계망(SNS)에서 월배당 상품이 매월 일정한 수익을 얻을 수 있는 재테크 수단으로 입소문을 타면서 자금이 대거 몰렸다. 연금 계좌로 투자하면 15.4%의 배당 소득세가 면제된다는 점도 투자자들을 끌어 모은 또 다른 요인이다.월배당 상품에 대한 수요가 증가하면서 자산운용사들은 다양한 종류의 ETF를 출시하고 있다. 최근에는 종목에 투자하면서 콜옵션(매수 청구권)을 매도해 프리미엄으로 월 분배금을 마련하는 커버드콜 ETF 같은 상품을 내놓고 있다. 박수민 신한자산운용 ETF상품전략팀장은 “미국배당다우존스가 상장하기 전부터 매달 안정적인 현금 흐름을 만들고자 하는 젊은 층의 수요가 강했다”며 “자금의 유출입이 크지 않고 안정적으로 쌓아갈 수 있는 자산이라는 점이 투자자들을 사로잡는 양상”이라고 분석했다."
    },
    {
        "title": "GS건설, 다음달 GS이니마 매각 돌입…경영권 매각도 검토",
        "date": "2024.01.05. 오후 6:10",
        "content": "2월 설연휴 전에 투자설명서 배포실적 둔화·PF 우려에 매각규모 조정 가능성몸값 최대 2조 글로벌 수처리업체견고한 실적에 사모펀드 등서 눈독\n\n\n\nGS이니마가 지난해 8월 수주한 슈웨이하트 4 해수 담수화 사업 조감도. 사진 제공=GS건설[서울경제] 태영건설의 워크아웃(기업 개선 작업) 신청 이후 부동산 프로젝트파이낸싱(PF) 부실 우려가 커지고 있는 가운데 GS건설(006360)의 알짜 해외 자회사 GS이니마 매각 작업이 다음 달부터 본격화한다. GS 측은 소수 지분 매각을 우선 추진하고 있지만 상황에 따라서는 경영권 매각도 고려하는 것으로 알려졌다.5일 투자은행(IB) 업계에 따르면 GS건설은 100% 자회사인 GS이니마 지분 매각을 위한 투자 설명서를 다음 달 설 연휴 전에 배포하고 본격적인 입찰 준비에 들어갈 예정이다. 앞서 GS는 매각 자문사로 골드만삭스를 선정했다.매각 규모를 두고 고심해왔던 GS건설은 최근 경영권 매각 가능성도 열어두기로 결정했다. 2021년 기업공개(IPO)를 준비할 당시 GS이니마의 기업가치가 약 1조 5000억 원으로 평가됐던 만큼 경영권 지분을 팔 경우 매각가가 최대 2조 원에 달할 수 있다는 분석이 있다.GS이니마는 스페인에 본사를 둔 글로벌 수처리 업체다. 스페인과 브라질을 비롯해 미국·멕시코 등에서 해수 담수화 및 상하수도 사업을 영위한다. GS이니마는 2022년 매출 4053억 원, 영업이익 786억 원을 기록했다. GS건설 전체 영업이익의 15%가량을 책임지는 알짜 자회사다.\n\n\n\nGS건설이 GS이니마의 경영권 매각까지 검토하고 있는 것은 부동산 경기 둔화에 따른 실적 악화와 PF 부실 우려에 선제적으로 대응하기 위한 조치라는 해석이 지배적이다. GS건설의 자기자본 대비 PF 사업 비중은 지난해 9월 말 기준 60.7%로 다른 건설사와 비교해 상대적으로 낮지만 지난해 4월 발생한 인천 검단 아파트 지하 주차장 붕괴 사고에 따른 재시공 비용이 추가되면서 재무 부담이 커졌다. 부채비율도 최근 1년 새 214%에서 250%로 증가했다. IB 업계의 한 관계자는 “GS이니마의 실적이 견고한 데다 대규모 수주가 계속해서 늘고 있어 동종 업계 기업들을 비롯해 국내외 사모펀드 운용사들도 이번 투자 유치에 관심이 많다”고 전했다."
    },
    {
        "title": "\"실적 턴어라운드\"…CJ그룹株, 부활 날갯짓",
        "date": "2024.01.05. 오후 6:07",
        "content": "수익성 회복에 \"주가 바닥\" 기대외인·기관 두달간 2210억 순매수CJ대한통운 65%·CJ ENM 32%↑비상장 자회사 올리브영·푸드빌 고성장 전망증권사, CJ 투자의견 '매수'로 상향\n\n\n\nCJ그룹 로고. 사진 제공=CJ[서울경제] 지난해 경기 부진에 각종 악재가 겹치며 끝 모르고 추락하던 CJ(001040)그룹주가 최근 주요 계열사 및 비상장사의 실적 개선 전망에 반등 조짐을 보이고 있다.5일 한국거래소에 따르면 CJ그룹 지주사인 CJ는 이날 코스피지수의 하락(-0.35%)에도 3.79% 상승한 9만 5800원에 거래를 마쳤다. CJ는 지난해 11월 1일부터 이날까지 13.91% 올랐고 택배 사업을 하는 CJ대한통운(000120)과 미디어·콘텐츠 업체인 CJ ENM(035760)도 같은 기간 각각 64.82%, 32.05% 급등했다.지난해 초부터 10월까지 50% 넘게 폭락한 CJ 바이오사이언스(311690)와 CJ CGV(079160) 역시 11월 이후 이날까지 각각 28.43%, 10.16%씩 반등했다. 이 밖에 CJ제일제당(097950)(11.86%)과 CJ프레시웨이(051500)(12.17%), CJ씨푸드(011150)(9.23%), 스튜디오드래곤(3.38%) 등 CJ그룹 상장사들은 같은 기간 일제히 상승세를 탔다.이는 외국인투자가와 기관투자가들이 적극적으로 매집에 나선 덕이다. 외국인은 지난해 11월 1일부터 전날까지 CJ CGV(140억 원)와 스튜디오드래곤(130억 원), CJ제일제당(90억 원), CJ ENM(70억 원)을 순매수했고 기관 역시 CJ대한통운(1060억 원)과 CJ제일제당(600억 원), CJ ENM(380억 원), CJ(320억 원), 스튜디오드래곤(50억 원) 등을 순매수했다. 이 기간 중 CJ그룹 상장사 9곳(우선주 제외)에 대해 외국인과 기관이 사들인 금액은 총 2210억 원에 달했다.\n\n\n\n계열사들의 실적과 주가가 모두 바닥을 쳤다는 기대가 커졌기 때문으로 풀이된다. CJ그룹주는 사업 구조 자체가 식품이나 영화·콘텐츠 등 경기 침체 우려에 취약한 소비재 중심인 탓에 지난해 고금리 환경에서 직격탄을 맞았다. 여기에 CJ CGV의 자금난 리스크와 스튜디오드래곤 대표 횡령 사고 등 악재가 겹치며 투자심리가 급격히 위축됐다. 실제 CJ그룹주 9개사의 시가총액은 2022년 12월 31일 16조 6630억 원에서 지난해 10월 31일 12조 1336억 원으로 30%가량 쪼그라들었다.하지만 지난해 말부터 금리 인하에 대한 기대감이 커지고 주요 그룹사의 수익성 개선 전망이 나오면서 흐름이 바뀌었다. 특히 CJ대한통운은 최근 네이버와 알리, 온라인 전문점 등 쿠팡 경쟁 업체들의 택배 수요가 확대되면서 올해 수익성이 크게 개선될 것이라는 관측이 나오고 있다.여기에 지주사 CJ는 비상장 자회사인 CJ올리브영과 CJ푸드빌의 성장세 덕을 톡톡히 누릴 것으로 전망된다. CJ올리브영의 지난해 1~3분기 누적 기준 매출은 2조 7971억 원, 순이익은 2742억 원으로 전년 대비 각각 39%, 80% 급증했다. 만년 적자로 어려움을 겪던 CJ푸드빌은 2020년 외식 브랜드 구조조정과 해외 진출로 2021년부터 영업 흑자를 기록한 후 외형 성장과 함께 수익성도 회복 중이다.김장원 BNK투자증권 연구원은 “CJ올리브영과 CJ푸드빌 등 비상장 자회사의 가치가 개선된 만큼 지주 가치도 상승할 것”이라며 CJ에 대해 투자 의견을 기존 ‘보유’보다 한 단계 높은 ‘매수’로 상향했다. 주영훈 NH투자증권 연구원은 “CJ제일제당은 지난해 4분기 실적을 시작으로 올해 주요 사업 부문들의 실적 개선이 본격화할 것으로 예상한다”며 “실적 턴어라운드를 기대하고 매수에 나설 시점”이라고 진단했다."
    },
    {
        "title": "글로벌 전쟁에 北 포격까지…\"K방산주, 올해도 뜨겁다\"",
        "date": "2024.01.05. 오후 5:57",
        "content": "전세계 군비 경쟁은 진행형 이번주 한국항공우주 8% 올라골드만삭스 \"K방산 수출 기대\"한화에어로 10년 수주량 확보현대로템은 상승 여력 38% 달해한화에어로스페이스, 한국항공우주 등 방위산업 관련주의 기세가 심상치 않다. 기관과 외국인의 동반 순매수에 힘입어 지난해 말부터 오름세를 이어가고 있다. 러시아-우크라이나 전쟁, 이스라엘-하마스 전쟁 등 지정학적 갈등이 계속 고조되는 데다 K방산 수출이 호조를 보이면서다. 최근 북한의 도발로 한반도 긴장이 고조되는 점도 투자자의 관심을 높이는 대목이다.\n\n\n\n 외국인·기관 동시 러브콜5일 한국거래소에 따르면 방산 대표주인 한화에어로스페이스, 한국항공우주는 올 들어 각각 5.30%, 8.60% 올랐다. 현대로템은 같은 기간 2.63% 상승했다. 상승세는 외국인과 기관이 주도했다. 기관은 이날 현대로템을 27억8232만원어치 순매수했다. 외국인도 5억원 이상 매수 우위를 보였다. 한화에어로스페이스와 한국항공우주도 지난해 말부터 기관과 외국인의 동반 매수세가 뚜렷하다.가장 큰 이유로는 수출 모멘텀이 꼽힌다. 국방부에 따르면 지난해 방산 수출 금액은 130억달러로 집계됐다. 수출 대상국도 2022년 4개국에서 2023년 12개국으로 확대됐다. 2022년에는 폴란드 수출이 전체 수출의 72%를 차지했는데 지난해에는 35%로 축소됐다.증권업계에선 한화에어로스페이스를 가장 주목하고 있다. 최광식 다올투자증권 연구원은 “한화에어로스페이스는 향후 10년 동안의 수주량을 확보한 상태”라며 “지난해 말 폴란드 K-9 자주포 수출을 시작으로 2025년엔 이집트와 호주에 K-9을 공급하고, 2026년엔 폴란드 2차 물량과 호주 레드백 장갑차 수출 건이 대기 중”이라고 설명했다.러시아-우크라이나 전쟁, 이스라엘과 하마스 간 전쟁 등으로 세계적으로 무기 수요가 급증하고 있는 점도 K방산에 호재다. 스톡홀름국제평화연구소(SIPRI)가 집계한 2022년 세계 각국의 군사비 지출은 전년 대비 3.7% 증가해 사상 최대를 기록했다. 골드만삭스는 지난해 말 “전 세계 군수 시장에서 차지하는 강력한 입지를 감안할 때 한국 방산주는 지정학적 위험을 피할 수 있는 좋은 투자처”라며 국내 기업들을 추천 대상에 올렸다. 북한 도발에 테마 부각1년여 만에 발생한 북한의 해상 포격도 방산주에 대한 관심을 키우고 있다. 이날 북한이 서해 북방한계선(NLL) 인근에서 해상 사격을 실시하자, 우리 군도 이에 대응해 해상 사격을 했다. 이 영향으로 휴니드(3.96%), 빅텍(10.94%), 스페코(2.06%) 등 중소형 방산 관련주가 급등했다. 앞서 국가정보원은 “4월 한국 총선과 11월 미국 대선 등을 앞두고 군사 도발을 감행할 가능성이 크다”고 예측한 바 있다. 방산주는 대북 리스크가 커질 때 ‘반짝’ 상승하는 모습을 보인다.증권가에선 방산주 상승 여력이 여전히 높다는 평가가 많다. 현대로템의 평균 목표가는 3만7846원이다. 이날 종가(2만7300원) 대비 상승 여력이 38%가 넘는다. 한국항공우주와 한화에어로스페이스의 상승 여력도 각각 28%, 21%에 달한다."
    },
    {
        "title": "계열사 판돈으로 지주사 영구채 인수…태영 오너일가 꼼수지원",
        "date": "2024.01.05. 오후 5:54",
        "content": "건설에 직접 투입 않고 '우회'산은 \"자사 이익만···신뢰 붕괴\"\n\n\n\n[서울경제] 윤석민 태영그룹 회장이 계열사를 매각해 확보한 돈으로 태영건설(009410)을 직접 지원하지 않고 그룹 지주회사의 영구채를 인수했다. 태영건설이 부실 상태에 빠진 와중에도 윤 회장이 지주회사만은 지키겠다는 ‘꼼수’를 쓰자 채권단은 강하게 반발했고 워크아웃(기업 개선 작업)도 무산될 위기에 처했다.티와이홀딩스(363280)는 5일 태영그룹의 유동성을 확보하기 위해 윤 회장을 대상으로 416억 원 규모의 영구채(금리 4.6%)를 발행한다고 공시했다. 이 채권은 만기가 2054년이지만 같은 조건으로 만기를 30년 간 연장할 수 있으며 그 횟수에 제한이 없다. 금융권에서는 윤 회장의 티와이홀딩스 영구채 인수 금액이 태영인더스트리 매각 대금과 동일하다는 점에서 사재 출연을 약속한 태영그룹 총수 일가가 결국 우회로를 택한 게 아니냐고 보고 있다. 앞서 티와이홀딩스는 태영인더스트리 매각 자금 2062억 원 가운데 1549억 원을 태영건설에 지원하기로 채권단 대표인 산업은행과 약속해놓고 890억 원을 자사 연대보증 채무를 갚는 데 사용했다. 태영그룹은 이 돈이 태영건설 지원에 쓴 것과 마찬가지라고 주장했지만 채권단과 금융 당국은 반대 의견을 내비쳤다. 특히 1549억 원 가운데 사주 일가 출연액의 86%를 차지하는 윤 회장 지분 매각 자금 416억 원의 행방을 두고 양측이 팽팽히 맞섰다. 윤 회장은 전날에도 416억 원을 전액 태영건설에 지원한다고 발표한 바 있다.산업은행은 이날 입장문을 내고 “티와이홀딩스가 당초 태영건설에 지원하기로 한 자금으로 연대보증 채무를 상환한 것은 자사의 이익을 위한 것일 뿐”이라면서 “워크아웃은 기본 전제 조건조차 충족되지 않으면 개시할 수 없다”며 “모든 경제적 피해와 사회적 신뢰 붕괴는 총수 일가와 태영그룹의 책임”이라고 경고했다."
    },
    {
        "title": "[단독] 하림, HMM 영구채 전환지분 우선매수권 요구…성사땐 경영권 '굳히기'",
        "date": "2024.01.05. 오후 5:51",
        "content": "■산은몫 잔여 영구채 인수 추진산은·해진공 1.6조 영구채 보유내년 4월까지 모두 주식 전환땐하림 지분율 57.9→38.9% 하락산은 보유분 가져가야 55%로 올라6.4조 인수대금 외 자금확보 관건\n\n\n\n[서울경제] HMM(011200) 인수 우선협상 대상자인 하림그룹이 KDB산업은행이 보유한 잔여 영구채의 주식 전환 시 이를 우선적으로 인수할 수 있는 배타적 권한을 달라고 매각 측에 요구한 것으로 확인됐다. 향후 산은과 한국해양진흥공사의 영구채가 모두 전환되더라도 경영권을 확고하게 유지하겠다는 뜻인데 6조 4000억 원 규모의 HMM 인수 자금 이외에 추가로 대규모 자금 투입이 불가피하다는 우려가 나온다.5일 투자은행(IB) 업계에 따르면 최근 하림은 매각 주관사인 삼성증권(016360)을 통해 이 같은 내용의 우선매수권(ROFR·Right of First Refusal)을 부여해달라고 요청했다.산은과 해진공이 내놓은 매각 대상 지분은 약 57.9%다. 우협 대상자로 뽑힌 하림이 매각 측과 주식매매계약(SPA) 체결에 성공해 지분을 모두 사들이게 되면 하림의 지분이 57.9%, 산은과 해진공의 지분은 ‘제로(0)’가 된다.하지만 산은과 해진공은 1조 6800억 원 상당의 HMM 영구채를 갖고 있다. 두 기관의 영구채 전환 일정은 △2024년 5월 1000억 원 △2024년 6월 2000억 원 △2024년 10월 6600억 원 △2025년 4월 7200억 원 등이다. 산은에 따르면 2025년 4월까지 산은과 해진공이 보유한 영구채를 모두 주식으로 전환하면 총 유통 주식 수는 지금의 6억 8900만 주에서 10억 2500만 주로 불어난다.\n\n\n\n문제는 하림의 지분이다. 이 과정에서 57.9%였던 인수 지분이 최종적으로 약 38.9%까지 떨어진다. 제대로 된 경영권 행사를 위한 과반수 지분조차 보유하지 못하게 되는 셈이다. 반면 산은과 해진공의 지분은 0%에서 다시 32.8%로 커진다. 산은과 해진공은 현재 잔여 영구채 물량(1조 6800억 원)의 절반씩 갖고 있다.산은 보유분에 대한 하림의 우선매수권 보장 요구가 성사될 경우 하림은 38.9%에서 55% 수준으로 지분율이 뛰게 된다. 우호 지분 활용 시 하림의 입김이 좀 더 세질 수 있다. SM그룹은 산은이 지난해 7월 HMM 경영권 매각 공고를 내기 직전인 6월까지 꾸준히 HMM 지분을 매입해왔다. 예비입찰에는 참여하지 않았지만 김홍국 하림그룹 회장과 우오현 SM그룹 회장의 개인 친분이 두터운 것으로 알려져 있다.하림 입장에서는 잔여 영구채 전액 전환 시 약 3%대 중후반이 될 것으로 추정되는 SM그룹의 지분까지 더하면 60%에 육박하는 지분을 행사할 수도 있다. 특히 앞으로 산은의 지분이 0%가 되면 하림은 16%대 지분을 가진 해진공만 상대하면 된다. 인수합병(M&A) 업계의 한 고위 관계자는 “남아 있는 영구채를 일정대로 모두 주식으로 전환하게 되면 하림이 경영권 행사를 마음껏 할 수 없게 된다”며 “산은이 HMM을 서둘러 매각하려는 의지가 강한 만큼 산은이 갖고 있는 영구채 물량을 인수하면 50% 이상의 지분을 확보해 경영권을 확실히 해두겠다는 것 같다”고 전했다. 이 관계자는 “하림이 지분을 50% 넘게 보유하면서 인수금융 상환 등에서 자사에 유리한 조치를 시도하려는 것 아니겠느냐”고 덧붙였다.실제 하림 측은 인수 주체인 팬오션(028670)과 함께 HMM 인수전에 뛰어든 사모펀드(PEF) 운용사 JKL파트너스의 지분 매각 불가 기간을 5년이 아닌 3년으로 해달라고 계속해서 요청하고 있는 것으로 알려졌다.다만 IB 업계에서는 산은 물량만 인수해도 조 단위 자금이 필요할 수 있다는 점에서 하림의 부담이 상당할 것이라는 얘기가 흘러나온다. HMM 매각 작업에 정통한 정부의 한 고위 관계자는 “매각 측이 SPA에 하림이 1분기 내 1조 원 증자 시행을 해야 한다는 조건을 달 것으로 안다”면서 “하림이 8조 원대의 자금 조달 확약서를 가져온 것은 맞지만 대규모 증자에 8%대인 인수금융 이자, 추가 지분 매입 등을 고려하면 부담이 결코 작지 않을 것”이라고 설명했다."
    },
    {
        "title": "KDB생명 매각 또 실패? 매각 협상중단",
        "date": "2024.01.05. 오후 5:40",
        "content": "MBK파트너스와 우협 선정 논의 했지만거래 진행 노출 등에 부담 느껴 중단\n\n\n\n KDB생명 [매경DB]KDB산업은행의 KDB생명 매각작업이 다시한번 안갯속에 빠졌다. 매각측은 대형 사모투자펀드(PEF)인 MBK파트너스를 유력인수 후보로 낙점해 협상을 진행해왔지만 진행 과정이 외부에 노출되면서 협상이 중단 된 것이다.5일 투자은행(IB)업계에 따르면, 산업은행은 최근 KDB생명 인수 우선협상대상자로 MBK파트너스를 사실상 낙점해 실사를 대비한 내부 논의를 진행해온 것으로 전해졌다. 매각 대상은 산업은행과 칸서스자산운용이 공동으로 조성한 KDB칸서스밸류PEF 등이 보유한 KDB생명 지분 92.73%다.산업은행 측은 MBK파트너스가 인수를 타진하면서 내주 중 우협 선정을 밝히고 상반기 중 본계약을 체결하는 등 계획을 세운 것으로 파악된다. 하지만 거래 내용이 외부로 알려지는 등 거래를 둘러싼 환경변화에 부담을 느낀 MBK파트너스측이 거래 중단을 선언한 것으로 알려졌다.IB 업계에서는 지난해 하나금융지주에 이어 다시 한번 산업은행의 KDB생명의 매각이 무산되는 것 아니냐는 우려도 제기된다. 앞서 KDB생명은 지난해 10월, 우협으로 선정된 하나금융지주가 인수를 최종 포기한 바 있다.IB업계 관계자는 “KDB생명 매각작업이 당분간 휴지기에 들어갈 것으로 보인다”고 전해졌다.당시 하나금융 측은 KDB생명의 매각가는 2000억원 수준이지만 경영 정상화를 위해서는 인수 대금 외 추가로 수천억원이 투입돼야한다는 것에 부담을 느낀 것으로 알려졌다."
    }
]