[
    {
        "title": "금리인하 기대에도 잠잠한 은행주…‘울며 겨자먹기’ 상생금융 때문에?",
        "date": "2024.01.07. 오후 10:32",
        "content": "美금융주는 한달새 12% 올랐는데 국내 금융지주사 종목 ‘제자리 걸음’상생금융 부담에 실적 불확실성 확대높은 주주환원율, 주가 방어할지 주목\n\n\n\n [사진 출처=연합뉴스]금리인하 기대가 본격화된 후 기지개를 펴고 있는 미국 금융주와 달리 국내 주요 금융지주사 주가는 상생금융 비용 부담과 프로젝트파이낸싱(PF) 사업장 지급보증 리스크에 약세를 보이고 있다.작년 초엔 행동주의 펀드의 활동이 금융주들의 주가 상승을 견인한 반면 올해는 상생금융 부담 등 불확실성이 연초 주가에 부담을 주는 모습이다.금리인하로 인한 채권평가이익 상승의 덕을 톡톡히 보고 있는 미국 상업은행과 달리 국내 은행들은 정부정책과 순이자마진의 영향을 더 크게 받기 때문으로 풀이된다.\n\n\n\n7일 한국거래소에 따르면 KRX 은행지수는 5일 643.27에 마감해 한달전 644.76에 비해 하락했다. 같은 기간 코스피가 2.5% 상승하고 S&P500 금융섹터 인덱스(Financial Select Sector Index)가 12% 상승한 것과 비교하면 부진한 성과다. 작년 11월부터 시작된 외국인들의 코스피 순매수는 주로 반도체 업종에 집중되고 외국인 비중이 높은 금융주는 오히려 순매도로 나타났다.2022년에 비해 큰 폭으로 상승할 것으로 전망된 2023년 금융지주사의 영업이익은 결과적으로 독이 됐다. 고금리에 손쉬운 ‘이자 장사’ 를 했다는 비판을 받으며 비자발적인 상생금융 갹출로 이어졌기 때문이다.대부분의 금융지주에서 상생금융 비용이 2023년 4분기 실적에 60~80% 가량 반영될 예정이다. 4대 금융지주와 기업은행, 카카오뱅크에서 나오는 상생금융 비용은 1조1000억원 정도로 추정되면서 4분기 영업이익과 지배주주 순이익 컨센서스 역시 낮아지는 추세다.에프앤가이드가 증권사 3곳 이상이 집계한 은행주들의 작년 4분기 영업이익 컨센서스를 보면 KB금융은 3개월전 1조831조원이었으나 최근엔 9976억원으로 7.9% 낮아졌다. 우리금융지주 영업이익 컨센서스는 7272억원에서 6055억원으로 16.8% 낮아졌으며 신한지주도 1조1729억원에서 1조1261억원으로 4% 가량 하향조정됐다.\n\n\n\n이미 은행 이익에 중요한 변수인 순이자마진(NIM)이 전분기 대비 하락한 상황에서 불확실성까지 커지며 연말 연초 배당주로서의 은행주 매력도 퇴색되고 있다. 조달금리 부담은 여전한 상황이지만 상대적으로 금리가 낮은 주택담보대출, 대기업대출 등의 대출상품 비중이 높아지면서 수익성은 하락할 것으로 예상된다.한화투자증권은 민생금융지원 목적의 상생금융 비용을 KB금융 3430억원, 신한지주 3123억원, 하나금융지주 3324억원, 우리금융 2750억원 등으로 추정했다. 김도하 한화투자증권 연구원은 “은행별 이익의 일부가 갹출되면서 비경상적 비용이 대부분 발생해 현재 컨센서스보다 지배주주 순이익이 대거 하락할 것으로 보인다”고 전망했다.태영건설의 워크아웃 절차가 금융권(채권단)이 일정부분 손실을 분담하는 형태로 진행된다는 것도 금융주 투자심리엔 부정적이다. 전배승 이베스트투자증권 연구원은 “워크아웃이 실패하거나 교착상태가 장기화될 경우 금융시장 불안양상이 나타날 수 있어 금융권이 일정부분 손실을 분담하는 형태로 워크아웃이 진행될 가능성이 있다”고 말했다.태영건설의 금융권 차입금은 주채권은행인 산업은행 외 국민은행, 우리은행, 신한은행, 하나은행, KB증권 등 대부분 금융권을 망라하고 있고 이와 별도로 지급보증처로 지정된 금융기관의 총 보증한도는 3조1000억원으로 총차입금 1조2000억원을 크게 넘어선다.다만 실적 전망치 하향에도 불구하고 배당과 자사주 매입을 포함한 예상 주주환원 수익률은 높은 수준이라 주가 방어가 될 것이란 시각이 많다. 정광명 DB금융투자 연구원은 “올해도 작년 수준 이상의 자사주 매입이 기대되는데 국내 은행이 저평가된 상황에서 자사주 매입 효과는 크다”고 말했다. 자사주와 배당을 합하면 KB증권의 주주환원율은 33%, 신한지주는 36% 수준이다."
    },
    {
        "title": "태영건설 '위험한 베팅' …개인 벌써 13% 손실 추정",
        "date": "2024.01.07. 오후 6:05",
        "content": "최근 6거래일 18억원어치 순매수워크아웃 개시 기대하며 매수 몰려전문가 \"불확실성 높아 투자 주의\"SBS·티와이홀딩스는 단기 차익 예상\n\n\n\n부동산 프로젝트파이낸싱(PF)으로 유동성 위기를 겪고 있는 태영건설이 워크아웃을 신청한 가운데 서울 여의도에 위치한 태영건설 본사 모습. 연합뉴스[서울경제] 태영건설(009410)이 워크아웃(기업개선작업)을 신청했지만 무산될 위기를 맞은 상황에서도 개인 투자자들이 한 탕을 노린 ‘간 큰 베팅'에 매달리고 있다. 전문가들은 기업가치가 이미 크게 악화된 상황에서 높은 변동성을 노려 ‘위험한 투자’를 하는 데 우려를 표했다.7일 한국거래소에 따르면 태영건설의 워크아웃 소식이 보도된 지난달 27일부터 이달 5일까지 개인은 태영건설을 18억원 이상 사들였다. 개인들의 평균 태영건설 매수단가는 3576원으로 추산돼 5일 종가(3090원)에 비하면 13.6% 낮은 수준이다.개인 투자자들은 태영건설 지주사인 티와이홀딩스(363280)와 관계사인 SBS(034120)도 대거 매수하고 있는데 이들 종목에서는 수익을 낸 것으로 분석된다. 175억원을 같은 기간 순매수한 SBS의 평균 개인 매수단가는 3만 1020원이어서 5일 종가(3만 4350원)가 이를 10.7% 웃돌고 있다. 개인이 8억원 가까이 사들인 티와이홀딩스 평균 매수단가는 3313원이어서 5일 종가(4410원)가 이를 33% 상회했다.개인 투자자들이 태영건설과 관련주를 집중 매수하는 심리에는 정부가 어떤식으로든 태영건설을 살릴 것이라는 기대감이 유입된 것으로 풀이된다. 태영건설에 엮인 협력업체들과 주택 등 분양자들이 많아 태영건설의 워크아웃이 불발될 경우 파장이 커 이를 방치하지 않을 것이라는 관측인 셈이다. 정혜진 신한투자증권 연구원은 “금융당국이 태영건설을 살려낼 것이라는 인식이 시장에서 확산해 주가가 바닥을 찍었다는 판단 아래 저가 매수세가 유입됐다”고 설명했다.하지만 전문가들은 과거 워크아웃에 들어간 기업들의 사례를 볼때 결국 주가가 꺾이고, 법정관리에 들어갈 경우 주식이 휴지조각이 될 수 있는 만큼 투자에 극히 주의해야한다고 강조했다. 특히 태영건설은 3일 23.85% 급등했다 다음 날 개장 직후 17.9% 급락하고 다시 같은 날 오후에 9.7% 급등하는 등 예측 불가능한 주가 흐름을 보이고 있다. 전배승 이베스트투자증권(078020) 연구원은 “현재까지 태영건설의 자구안에 대해 금융 당국은 회의적 입장\" 이라며 “워크아웃이 불발될 가능성을 배제하는 것은 합리적이지 않다”고 지적했다."
    },
    {
        "title": "CES에서 나올 신기술에 관심... 기준금리 인하 기대감은 후퇴 [주간 증시 전망]",
        "date": "2024.01.07. 오후 6:03",
        "content": "이번주 국내 증시는 지난 연말 커졌던 금리 인하 기대감이 축소되는 가운데 박스권 등락이 지속될 것이라는 전망이 나온다. 7일 한국거래소에 따르면 코스피지수는 전주 대비 2.91% 하락한 2578.08에 거래를 마쳤다. 지난해 연말 가파른 상승 흐름으로 레벨 부담이 형성됐던 국내 증시는 금리인하에 대한 기대가 선반영됐다는 인식 속에 하락으로 전환했다.   이번주 증권가의 코스피 예상 범위는 2500~2620이다. 주요 산업계 행사를 앞두고 있는 점은 상승 요인이지만 하락 요인으로는 미 연방준비제도(Fed)의 3월 기준금리 인하 기대 후퇴 등이 꼽힌다.   NH투자증권 김영환 연구원은 \"이번 CES에서는 인공지능(AI)을 전자기기, 모빌리티 등에 도입하는 기술·제품이 주목받을 것으로 예상돼 IT시장에 대한 새로운 기대감이 부각될 가능성이 있다\"며 \"JP모건 헬스케어 컨퍼런스는 올해 바이오 업계의 M&A와 기술이전이 늘어날 수 있을지 여부를 엿보는 계기가 될 것\"이라고 전했다.   이달 본격화될 4·4분기 실적 발표가 주가에 상당 부분 영향을 미칠 것이라는 분석이다. 김 연구원은 \"4·4분기는 일회성 비용을 연간 실적에 반영함에 따라 어닝 쇼크가 나타나는 시기로, 4·4분기 실적시즌이 진행되는 1~3월에는 통상 당해년도 실적 전망치도 함께 하향조정되는 경향이 있다\"며 \"과거 평균적으로 4.8% 가량의 주당순이익(EPS) 전망치가 함께 하향 조정됐다\"고 말했다.   당분간 국내 증시는 기술적 부담을 해소하는 차원에서의 박스권 등락이 전개될 것이라는 전망이다. 다올투자증권 조병현 연구원은 \"미 고용지표가 다소 혼재된 모습을 보이고 있지만 정책 판단 변화와 국채 금리의 추세적 상승을 야기할 소재로 보기는 어렵다\"며 \"우리 입장에서는 계절성을 감안해도 1~2월 수출 증가율은 10%대 중반 이상을 기록할 것이 기대된다. 연초 심각한 조정 국면보다는, 연말 랠리 과정에서 형성된 기술적 부담을 해소하는 차원에서의 상승탄력 둔화 구간이 예상된다. 다만 그 폭이 크지는 않을 것\"이라고 했다.   지난 연말 대규모로 유입됐던 외국인 선물·기관 프로그램 수급이 다시 빠져나가고 있다는 점이 국내 증시 수급 불안을 키울 수 있다는 지적도 나온다. 대신증권 이경민 연구원은 \"연초부터 외국인은 선물시장에서 2조200억원을 매도하는 등 연말 수급 계절성이 부메랑이 돼 돌아오는 형국\"이라며 \"단기 리스크 관리 강화가 필요한 시점이므로, 내수주, 금융주 비중을 높여 안정성 강화가 필요하다\"고 조언했다."
    },
    {
        "title": "롯데손보·지오영…사모펀드 보유 매물 쏟아진다",
        "date": "2024.01.07. 오후 6:03",
        "content": "금리 인하 기대에 투자금 회수 속도DIG에어가스 등 10곳 이상 새주인 물색兆단위 매물 많아 M&A시장 활기 띌듯매각 불발 롯데카드·미샤·버거킹도 대상\n\n\n\nDIG에어가스 공장 전경[서울경제] 롯데손해보험(000400)과 지오영, 프리드라이프 등 사모펀드가 경영권을 보유한 기업들이 올 해 인수합병(M&A) 시장에 대거 매물로 쏟아진다. 최근 2년간 고금리 여파로 사모펀드의 투자금 회수(엑시트)가 답보 상태에 빠졌는데 올 해는 금리 인하가 진행되면서 사모펀드들이 보유 기업 매각에 적극성을 보이고 있다.7일 투자은행(IB) 업계에 따르면 국내외 사모펀드가 경영권 매각을 추진하거나 검토 중인 기업들은 롯데손보와 지오영, DIG에어가스, 프리드라이프, 미샤, 맘스터치 등 10곳이 넘는 것으로 집계됐다.사모펀드는 출자자(LP)의 자금을 모아 기업 경영권을 인수한 후 기업 가치를 키운 뒤 통상 4~6년이 지나면 다시 기업 매각에 나서는 경향을 보인다. 펀드 운용 기간이 최장 10년이라 5년을 기점으로 매각에 나서야 안정적으로 투자금을 회수하고 LP에 수익을 돌려줄 수 있어서다. 하지만 사모펀들은 지난해와 2022년 글로벌 금리가 오르면서 M&A 시장이 침체되자 보유 기업 매각이 잇따라 불발되거나 연기된 사례가 많았다.매각이 지연된 사모펀드 투자 기업이 잇따라 매물로 나오는 것은 더이상 투자금 회수를 미룰 수 없는 사모펀드들의 경영 사정이 출발점이다. 여기에 M&A시장도 지난해 1분기 계약을 체결한 거래가 3조 932억 원에 그쳤지만 작년 4분기에는 7조 7175억 원으로 2배 이상 늘며 회복세다.\n\n\n\nJKL파트너스는 올 해 HMM 인수 자금 조달에 나서면서 롯데손보 매각에 속도를 내고 있다. 거론되는 롯데손보 매각가는 2조 원 이상으로 연초부터 매각 작업에 돌입해 이르면 상반기 중 원매자 윤곽이 드러날 것으로 예상된다. VIG파트너스는 상조회사 프리드라이프 매각에 주력할 방침이다. 지난해 뱅크오브아메리카(BofA)를 매각 주관사로 선정, 마케팅 작업을 진행 중이며 매각가로 최대 1조 원을 기대하고 있다.세계 최대 사모펀드인 블랙스톤 역시 지난해 모건스탠리를 매각주관사로 선정해 올 해 국내 1위 의약 유통업체 지오영 매각을 본격 추진한다. 희망 가격으로는 최대 2조 원이 거론되고 있다. 맥쿼리PE가 매각을 검토 중인 DIG에어가스(옛 대성산업가스)는 몸값만 5~6조 원으로 추산된다. 국내 최대 산업용 가스 제조업체로 대전과 구미, 울산 등 주요 산업단지에 가스를 공급하고 있어 관련 기업을 비롯해 인프라 투자에 관심이 높은 외국계 운용사 등이 매각 의향을 타진 중이다. UCK파트너스가 2019년 인수한 여성용 구두 쇼핑몰 사뿐(SAPPUN)도 올 해 인수 6년차를 맞아 투자금 회수 작업에 돌입할 것이란 전망이 나온다. UCK는 사뿐과 같은 해 인수한 의료기기 업체인 메디트를 투자 5년 만인 지난해 MBK파트너스에 매각한 바 있다. 아울러 어피너에쿼티파트너스와 케이엔앨파트너스가 각각 보유한 버거킹과 맘스터치도 올 해 매각 작업이 재개될 가능성이 높은 편이다.MBK파트너스는 2022년 매각에 나섰다 중단한 롯데카드 매각을 재추진하는 방안을 저울질하고 있다. 앞서 MBK는 최대 3조 원에 이르는 몸값에 인수 후보자 찾기가 쉽지 않자 롯데카드 자회사인 로카모빌리티를 분리, 맥쿼리PE에 먼저 팔아 롯데카드의 매각 성사 가능성을 높여놨다. IMM PE는 화장품 브랜드 미샤 등을 운영하는 에이블씨엔씨(078520)를 지난해 매각하려다 몸값 높이기로 방향을 틀고 중단했는데 가격만 맞으면 언제든 매각 협상에 나설 심산이다. 아울러 인수 4년차를 맞은 합성의약품 위탁개발생산(CDMO) 기업인 제뉴원사이언스는 몸값 1조 원을 목표로 이미 매각에 나섰다. IB업계의 한 관계자는 “시장 유동성이 일부 풀릴 것으로 기대돼 최근 수년간 잠재 매물로 거론된 기업들이 대거 매물로 나올 것” 이라며 \"투자 6년차를 맞은 기업들은 펀드 청산을 위해 올 해는 매각에 나설 수 밖에 없다\"고 말했다."
    },
    {
        "title": "부동산 한파에 예금 매력도 떨어져…올 벌써 20조 '머니무브'",
        "date": "2024.01.07. 오후 5:57",
        "content": "■ 증시 향하는 부동자금개인, 사흘간 2.8조 순매수 베팅기관도 채권 투자 확대 움직임'AA-급' 3년물 금리 3%대로↓\"연내 금리인하 예측 여전히 유효\"\n\n\n\n5일 서울 중구의 하나은행 딜링룸 현황판. 연합뉴스[서울경제] 연초부터 증시로 개인들의 목돈이 몰리는 것은 최근의 주택 시장 한파에 예금금리 하락까지 겹치면서 긴축 완화의 출발점에 증시 반등을 기대하는 투자자들이 크게 늘었기 때문으로 풀이된다. 여기에 기관투자가들까지 태영건설 사태를 기점으로 위기에 빠진 부동산 프로젝트파이낸싱(PF) 시장을 등지고 개인들의 관심이 큰 채권시장에 자금을 대거 배정해 새해 들어서만 20조 원이 넘는 단기 부동자금이 주식과 채권으로 밀려들었다는 분석이다.7일 금융투자 업계는 증권사들의 종합자산관리계좌(CMA) 잔액과 개인 머니마켓펀드(MMF) 설정액이 최근 급증한 배경으로 시중금리 하락에 따른 수익처 실종을 우선 꼽았다. 은행 예금금리가 떨어지자 조금이라도 이자율이 높은 증권사 상품으로 갈아타려는 수요가 증가했다는 것이다.\n\n\n\n실제로 은행권에 따르면 지난해 12월 말 KB·신한·하나·우리·NH농협 등 5대 시중은행의 정기예금 잔액은 849조 2957억 원으로 한 달 전보다 19조 4412억 원 감소했다. 10월까지만 해도 12개월 만기 기준으로 4%를 넘던 5대 은행의 주요 예금상품 금리가 최근 3%대 중후반까지 내려온 데 따른 여파다.CMA 통장은 통상 시중은행의 입출금 통장 금리보다 높은 이자율을 적용하는 데다 하루만 맡겨도 이자를 받을 수 있다는 장점이 있다. 국내 개인용 MMF 상품들의 연간 기대수익률도 대체로 시중은행의 입출금 계좌 금리보다 1%포인트 이상 높다. 이들은 증시 상황에 따라 여차하면 출금해 주식 매수용으로 쓸 수 있기도 하다.업계는 금리 하락 국면에서도 개인 자산에서 가장 큰 비중을 차지하는 주택 거래까지 최근 얼어붙은 것도 증시 대기 자금 증가에 기여한 것으로 봤다. 국토교통부에 따르면 지난해 11월 주택 매매 거래량은 4만 5415건으로 10월(4만 7799건)보다 5.0% 줄어 9월 이후 3개월 연속 감소 추세를 나타냈다. 지난해 12월 매매량 역시 서울 등 수도권을 중심으로 감소세를 띤 것으로 부동산 업계는 추산한다.여기에 윤석열 정부가 지난해 11월 공매도 전면 금지와 12월 대주주 주식 양도소득세 완화 조치에 이어 이달 2일 ‘금융투자소득세 폐지’를 직접 발표한 것도 개인들이 정부의 증시 부양 의지를 믿고 투자에 적극 나서게 된 배경으로 꼽혔다.이에 따라 증시 예탁금의 경우 올해 첫 거래일인 2일 하루에만 6조 7411억 원이 늘며 2022년 6월 13일(59조 810억 원) 이후 가장 많은 59조 4948억 원까지 늘어났다. 이는 한 달 전인 지난해 12월 1일 (48조 4810억 원)에 비해 11조 원이 증가한 것이다. 개인이 12월 한 달간 코스피·코스닥 시장에서 총 7조 6578억 원을 팔아치우며 현금화한 것을 감안하면 3조 3560억 원가량이 신년 증시 강세를 기대하고 유입된 신규 자금으로 추정된다.증시 예탁금은 이달 3일과 4일 이틀 동안 5조 2456억 원이 줄었는데 절반가량인 2조 5832억 원은 코스피지수가 3~5일 계속 떨어지자 저가 매수에 투입된 것으로 추정된다. 개인은 같은 기간 코스닥에서도 2475억 원어치를 순매수했다. 신용융자 잔액도 지난해 12월 1일 17조 2661억 원에서 이달 4일 17조 5637억 원으로 약 3000억 원 불었다.금리 하락과 부동산 시장 부진 흐름은 기관의 채권 투자 확대에도 영향을 줬다. ‘AA-급’ 3년물 일반 회사채 금리는 지난해 10월 말 4.908%에서 1월 4일 3.969%까지 하락했다. 기관들은 자체 채권 매입뿐 아니라 개인들의 채권 투자 열기로 신규 발행물량에 과감한 베팅을 하고 있다.특히 태영건설 PF 부실 사태가 건설 업계 전반으로 퍼질 조짐이어서 기관이 관련 자금을 채권 등 안정성이 더 높은 투자처로 돌리게 하는 유인이 됐다는 평가다. 기관은 지난 한 주간 한화에어로스페이스와 미래에셋자산운용·LG유플러스·한화솔루션의 공모채 수요예측에 4조 8050억 원의 주문을 냈다. 지난해 12월 이후 CMA 잔액과 개인 MMF 설정액, 투자자 예탁금, 신용융자 잔액 증가분과 최근 회사채 수요예측 매수 주문 액수를 모두 더하면 20조 원을 훌쩍 넘는다.투자 전문가들은 상반기까지 부동산 시장 침체가 이어질 가능성이 높은 반면 증시는 금리 인하 기조가 들쭉날쭉하면서도 ‘진행형’인 만큼 주식과 채권에 대한 투자가 유망하다고 입을 모은다. 미 노동부가 5일(현지 시간) 공개한 신규 일자리 수가 시장의 예상치를 크게 웃돌면서 미국 국채 10년물 수익률도 5.5bp(1bp=0.01%포인트) 뛴 4.046%를 기록해 3주 만에 4%를 재돌파했지만 이 같은 거시경제 상황에서도 주식과 채권이 부동산 투자에 비해 안정성이 높고 예금금리에 비해서는 수익성이 낫다는 얘기다.김인식 IBK투자증권 연구원은 “채권금리 반등은 (금리 하락에 대한) 낙관론이 과열된 데 따른 일시적 조정으로 보인다”고 말했다. 한 채권 전문가는 “채권은 중장기 투자가 많고 금리가 연내에는 내릴 것이라는 예측은 여전히 유효하다”고 밝혔다."
    },
    {
        "title": "새해 첫주 2.5조 매도한 기관…\"하락세 계속되진 않을 것\"",
        "date": "2024.01.07. 오후 5:51",
        "content": "외국인, 코스피 '사자'반도체·바이오도 강세\"변수는 美 CPI 발표\"새해 들어 기관투자가가 차익 실현에 나서면서 코스피지수가 나흘째 하락세를 이어가고 있다. 연말 기관의 순매수 물량이 쏟아지며 수급 환경이 악화한 영향이다. 전문가들은 이런 흐름이 장기간 이어지지는 않을 것으로 전망했다.\n\n\n\n7일 한국거래소에 따르면 기관은 이달 2일부터 5일까지 나흘간 유가증권시장에서 2조4865억원어치를 순매도했다. 같은 기간 외국인투자자는 1985억원, 개인투자자는 2조2386억원어치 사들였다. 기관의 매도세에 코스피지수는 3일 연속 하락했다. 2일 2669.81이던 코스피지수는 5일 2578.08까지 내려앉았다.증권가에서는 작년 말 기관과 외국인들의 대량 매수 후폭풍이라고 평가했다. 12월 한 달 동안 유가증권시장에서 기관은 4조4004억원, 외국인은 3조674억원어치를 순매수했다. 또 외국인은 이 기간 4조6205억원 규모의 선물을 순매수했고, 이에 따라 12월 6조7800억원 규모의 프로그램 매수가 유입됐다. 이경민 대신증권 연구원은 “유가증권시장은 연말 외국인의 선물 과매수, 배당 차익거래 프로그램 대량 매수의 후폭풍이 시작됐다”고 설명했다.여기에 미국 채권 금리가 반등한 점도 증시 약세에 영향을 미쳤다. 노동길 신한투자증권 연구위원은 “금리가 조기 인하될 것이란 기대가 줄고 연초 기관 매도세가 이어지며 코스피지수가 약보합을 보였다”고 했다.시장에서는 이런 하락세가 이달 내내 이어지진 않을 것이라는 시각이 많다. 외국인이 올해 들어 5일까지 유가증권시장에서 1985억원어치를 사들이며 순매수 기조를 유지 중이기 때문이다. 작년 말 반등을 이끌었던 반도체주, 바이오주, 인공지능(AI) 관련주도 번갈아 가며 좋은 흐름을 보이고 있다. 김대욱 하나증권 연구원은 “5일 발표된 미국 12월 실업률이 예상치를 밑돌자 연착륙 기대가 다시 커졌다”며 “다음주 미국 12월 소비자물가지수(CPI) 발표, JP모간 헬스케어 콘퍼런스, CES 2024 등이 증시에 영향을 미칠 변수”라고 예상했다."
    },
    {
        "title": "[이번주 추천주] 올 반도체·광고시장 회복…삼성전자·네이버 '주목'",
        "date": "2024.01.07. 오후 5:44",
        "content": "JYP엔터·마녀공장도 성장 전망[서울경제] 국내 증권사들이 올 해 인공지능(AI)과 로봇, 반도체 등의 테마가 주식 시장을 주도할 것으로 보고 삼성전자(005930)와 삼성전기(009150), 하나머티리얼즈(166090) 등을 추천했다. 네이버(NAVER(035420))도 광고 시장 회복에 힘입어 실적 성장이 기대된다며 유망 투자처로 거론했다.\n\n\n\n유안타증권은 7일 삼성전자가 올 해 커스터마이즈드(Customized·고객 맞춤형) 메모리 반도체 수요 급증에 따라 실적이 크게 성장할 것으로 전망했다. 자체 AI 기술에 기반한 ‘온디바이스 AI’ 시장이 커지면서 정보기술(IT)·모바일(IM)과 소비자가전(CE) 부문의 중장기 시너지 강화도 예상했다. 파운드리 사업 부문도 주문형 반도체(ASIC)와 프로그래머블 반도체(FPGA) 등 커스터마이즈드칩 수요 증가에 힘입어 급성장할 것으로 내다봤다.유안타증권은 네이버와 하나머티리얼즈도 추천 목록에 올렸다. 네이버는 광고 시장 불황에도 커머스와 콘텐츠, 금융기술(핀테크) 분야 매출 호조로 지난해 3분기 실적이 시장 기대치를 상회했다는 점을 긍정적으로 평가했다. 또 지난해 4분기 광고 시장 성수기와 올 해 광고 경기 회복에 따라 네이버의 실적 개선 추세가 지속할 것으로 전망됐다. 기업 간 거래(B2B) 시장에서 네이버의 AI 서비스에 대한 수요가 늘면서 관련 부문의 매출 증가도 기대했다.하나머티리얼즈는 지난해 4분기 실적이 저점에 도달한 후 올 해부터 계단식으로 반등할 것이란 예상이다. 올 하반기 새 공장 장비 발주를 시작해 생산 능력(CAPA)이 확장되고 8000억 원의 매출을 올릴 것으로 예측됐다.하나증권은 지난해 하반기 주가가 부진했던 JYP엔터테인먼트(JYP Ent.(035900))와 마녀공장이 올 해 반전을 꾀할 것으로 점쳤다. JYP Ent.는 오는 26일 미국 현지화 신예 걸그룹 ‘비춰(VCHA)’가 데뷔하고 이달부터 트와이스와 잇지(ITZY), 엔믹스 등 회사의 주요 걸그룹이 활동 재개에 나설 예정이어서 주가 상승 요인이 될 것으로 평가했다.마녀공장은 올해 미국과 일본 등 글로벌 시장에서 수익성이 개선돼 외형 성장을 이뤄낼 것으로 전망했다. 또 지난해 3분기 실적 부진에 따른 주가 낙폭이 과대해 단기 반등 가능성이 크다고 하나증권은 내다봤다. 삼성전기는 온디바이스 AI 시장 개화에 따라 삼성전기의 패키지 기판과 적층세라믹콘덴서(MLCC) 부문 실적이 크게 개선될 것으로 전망했다."
    },
    {
        "title": "[스타즈 IR] CJ ENM, 커머스·미디어 두토끼 잡고 '턴 어라운드'",
        "date": "2024.01.07. 오후 5:42",
        "content": "올해 매출 12.7% 늘어 5조 돌파영업익 1914억 '흑자 전환' 예상주가는 저점대비 40% 올랐지만日 투자 유치 등 호재로 더 오를듯[서울경제] 국내 최대 미디업기업인 CJ ENM(035760)이 올 해 커머스와 미디어 부문 수익성을 모두 잡아내 ‘턴 어라운드(실적 호전)’를 이룰 것으로 전망된다. CJ ENM이 지난해 11월부터 주가가 회복하며 저점 대비 40% 가량 올랐지만 금융투자업계는 추가 상승 여력이 상당하다고 분석했다.\n\n\n\n7일 금융정보 업체 에프앤가이드(064850)에 따르면 국내 증권사들은 CJ ENM의 올 해 매출이 지난해 대비 12.7% 늘면서 5조 65억 원에 이를 것으로 전망했다. 실현될 경우 첫 매출 5조원 돌파다. 영업이익도 지난해 적자에서 흑자로 전환하면서 1914억 원을 기록할 것으로 예상했다. CJ ENM은 작년 391억원의 영업 손실을 봤을 것으로 추정된다.CJ ENM의 사업 부문은 크게 커머스와 미디어로 나뉘는데 전문가들은 두 사업 모두 실적 성장을 기대했다. CJ ENM이 ‘브랜드웍스 코리아’를 통해 커머스 부문 사업 경쟁력을 키우는 것이 우선 주목된다. 1년 전 자회사로 설립된 브랜드웍스 코리아는 남성복 브랜드인 ‘브룩스 브라더스’, 리빙 브랜드인 ‘오덴세’ 등을 운영하며 눈에 띄는 실적 개선을 이루고 있다.브룩스 브라더스와 오덴세는 지난해 기준 취급고(홈쇼핑회사가 판매한 제품가격의 총합)가 전년 대비 40% 이상 성장했다. CJ ENM 관계자는 “브랜드웍스 코리아는 고객 수요와 시장 트렌드를 정확히 분석해 브랜드 사업자로서 영향력을 강화하고 있다”며 “특히 올 해에는 신발 브랜드인 ‘락포트’의 리브랜딩을 통해 수익성을 높일 것”이라고 설명했다.지난해 광고 업황 악화로 실적이 고꾸라졌던 미디어 부문은 온라인 동영상 서비스(OTT)인 티빙과 웨이브의 합병 호재 등에 힘입어 부활의 조짐을 보이고 있다. 현대차증권(001500)은 최근 보고서에서 CJ ENM의 자회사인 티빙과 웨이브가 합병할 경우 세계 최대 OTT 업체인 넷플릭스를 위협할 정도의 시너지 효과가 날 것으로 예상했다. 김현용 현대차증권 연구원은 “티빙과 웨이브가 합병을 완료할 경우 넷플릭스의 70~80% 수준의 외형을 갖춘 유일한 대항마로 급부상할 전망”이라고 설명했다.최근 CJ ENM의 미국 제작 자회사인 ‘피프스 시즌’이 영화 ‘센과 치히로의 행방불명’ 등 흥행작을 배포한 일본 엔터테인먼트 기업 ‘토호’로부터 투자 유치를 받은 것도 긍정적이다. 지난달 CJ ENM은 토호의 미국 법인이 피프스 시즌에 2억 5000만 달러의 투자를 단행한다고 밝혔다. 이번 투자로 토호는 피프스 시즌의 2대 주주로 올라서 CJ ENM 60%, 토호 인터내셔널 25%, 엔데버홀딩스 15%로 주주 구성이 재편됐다.증권가에서는 CJ ENM이 추가 자금을 투입하지 않고도 피프스 시즌의 정상화를 이끌 것으로 기대한다. 최민하 삼성증권(016360) 연구원은 “CJ ENM은 이번 투자 유치로 3000억 원 내외의 현금이 자회사에 유입돼 연결 기준 순차입금 개선이 예상된다”며 “올 해는 피프스 시즌의 유이미한 손익 개선도 확실시된다”고 강조했다.이같은 호재들로 CJ ENM이 지난해 최저점인 10월 20일(4만 9500원) 대비 5일 종가가 39% 오른 6만 8800원까지 올라섰지만 증권업계는 향후 상승 여력이 더 남았다고 내다봤다. 에프앤가이드에 따르면 증권사들이 제시한 CJ ENM의 평균 목표주가는 8만 7300원이다. 이화정 NH투자증권(005940) 연구원은 “비용 효율화를 통한 수익성 개선 노력이 본격화해 주가도 오름세를 보일 것”이라고 말했다.\n\n\n\n피프스 시즌 CI. 사진 제공=CJ ENM"
    },
    {
        "title": "美 은행주 12% 뛰는데…韓은 잠잠, 왜",
        "date": "2024.01.07. 오후 5:04",
        "content": "금리인하때 채권이익 상승美 S&P500 금융섹터 급등韓은행은 상생비용 부담에4분기 실적 불확실성 커져높은 주주환원율 기대감이주가 방어할수 있을지 주목\n\n\n\n금리 인하에 대한 기대가 본격화된 후 기지개를 켜고 있는 미국 금융주와 달리 국내 주요 금융지주사 주가는 상생금융 비용 부담과 프로젝트파이낸싱(PF) 사업장 지급보증 리스크로 약세를 보이고 있다. 지난해 초엔 행동주의 펀드 활동이 금융주들의 주가 상승을 견인한 반면 올해는 상생금융 부담 등 불확실성이 연초 주가에 부담을 주는 모습이다. 금리 인하로 인한 채권평가이익 상승의 덕을 톡톡히 보고 있는 미국 상업은행과 달리 국내 은행들은 정부 정책과 순이자마진 영향을 더 크게 받기 때문으로 풀이된다.7일 한국거래소에 따르면 KRX은행 지수는 지난 5일 643.27로 마감해 한 달 전 644.76에 비해 하락했다. 같은 기간 코스피가 2.5% 상승하고 S&P500 금융섹터 인덱스(Financial Select Sector Index)가 12% 오른 것과 비교하면 부진한 성과다. 지난해 11월 시작된 외국인들의 코스피 순매수는 주로 반도체 업종에 집중됐고, 외국인 비중이 높은 금융주는 오히려 순매도로 나타났다.2022년에 비해 큰 폭으로 상승할 것으로 전망된 2023년 금융지주사 영업이익은 결과적으로 독이 됐다. 고금리에 손쉬운 '이자 장사'를 했다는 비판을 받으면서 비자발적인 상생금융 갹출로 이어졌기 때문이다.대부분의 금융지주사에서 상생금융 비용이 2023년 4분기 실적에 60~80%가량 반영될 예정이다. 4대 금융지주사와 IBK기업은행, 카카오뱅크에서 나오는 상생금융 비용이 1조1000억원으로 추정되면서 4분기 영업이익과 지배주주 순이익 컨센서스 역시 낮아지는 추세다. 에프앤가이드가 증권사 3곳 이상이 집계한 은행주들의 지난해 4분기 영업이익 컨센서스를 보면 KB금융은 3개월 전 1조831억원이었으나 최근엔 9976억원으로 7.9% 낮아졌다. 우리금융지주 영업이익 컨센서스는 7274억원에서 6055억원으로 16.8% 낮아졌으며, 신한지주도 1조1728억원에서 1조1261억원으로 4%가량 하향 조정됐다.이미 은행 이익에 중요한 변수인 순이자마진(NIM)이 전 분기 대비 하락한 상황에서 불확실성까지 커지며 연말 연초 배당주로서 은행주 매력이 퇴색되고 있다. 조달금리 부담은 여전한 상황이지만 상대적으로 금리가 낮은 주택담보대출, 대기업대출 등 대출상품 비중이 높아지면서 수익성은 하락할 것으로 예상된다.한화투자증권은 민생금융 지원 목적의 상생금융 비용을 KB금융 3430억원, 신한지주 3123억원, 하나금융지주 3324억원, 우리금융 2750억원 등으로 추정했다. 김도하 한화투자증권 연구원은 \"은행별 이익 일부가 갹출되면서 비경상적 비용이 대부분 발생해 현재 컨센서스보다 지배주주 순이익이 대거 하락할 것으로 보인다\"고 전망했다.태영건설의 워크아웃 절차가 금융권(채권단)이 일정 부분 손실을 분담하는 형태로 진행된다는 것도 금융주 투자심리엔 부정적이다. 전배승 이베스트투자증권 연구원은 \"워크아웃이 실패하거나 교착상태가 장기화하면 금융시장에 불안 양상이 나타날 수 있어 금융권이 일정 부분 손실을 분담하는 형태로 워크아웃이 진행될 가능성이 있다\"고 말했다.다만 실적 전망치 하향에도 불구하고 배당과 자사주 매입을 포함한 예상 주주 환원 수익률은 높은 수준이라 주가 방어가 될 것이라는 시각도 많다. [김제림 기자]"
    },
    {
        "title": "새 해 첫 어닝 시즌 막오른다",
        "date": "2024.01.07. 오후 3:53",
        "content": "8일 LG전자·9일 삼성전자 잠정 실적 발표25일에는 삼성SDS·LG이노텍 공개 예정\n\n\n\nLG전자 CES 2024 전시장 광고판. 사진제공=LG전자[서울경제] 증시의 새 해 첫 어닝시즌이 이번주 본격화한다. 글로벌 경기 상황을 가늠할 수 있는 LG전자(066570)와 코스피 대장주로 반도체 실적에 이목이 집중되는 삼성전자(005930)의 지난해 4분기 매출과 영업이익은 증시는 물론 국내 경제 향방에도 적잖은 영향을 미칠 것으로 분석된다. 7일 금융투자 업계에 따르면 LG전자가 8일, 삼성전자는 9일 각각 지난해 4분기 잠정 실적을 발표할 예정이다. 양사는 그동안 대체로 같은 날 분기 실적을 발표했지만 지난해 3분기 이례적으로 LG전자가 하루 일찍 실적을 공개한 데 이어 새 해에도 첫 테이프를 끊어 주목된다. 업계 전문가들은 삼성전자에 대해 메모리 감산 효과와 과잉 재고 해소, 반도체 업황 개선 등에 4분기 영업이익이 4조원대로 올라서며 매출도 70조원을 넘어설 것으로 내다봤다. LG전자는 4분기 매출이 23조원 수준으로 늘지만 수익성은 적잖이 악화돼 1조원 가까운 영업이익을 낸 작년 3분기보다 이익 규모가 크게 감소할 것으로 예상되고 있다. 경기 침체 영향으로 생활가전(H&A)과 홈엔터테인먼트(HE) 사업이 적자 전환할 가능성도 거론된다.삼성SDS와 LG이노텍(011070)은 오는 25일 실적 발표에 나선다. 삼성SDS는 클라우드와 인공지능(AI) 부문의 매출이 증가하며 양호한 성적이 예상되고 LG이노텍은 핵심 고객사인 애플의 아이폰15 출시 효과로 분기 최대 실적이 기대된다."
    },
    {
        "title": "올 해도 2차전지라면…원픽은 '포스코홀딩스'",
        "date": "2024.01.07. 오후 3:37",
        "content": "개미 올 들어 삼성SDI 등 2차전지주 집중 매수에코프로 등 고점 대비 반토막에 '사자' 나서\"밸류에이션 여전히 높아···실적 하락 우려도\"\n\n\n\n[연합뉴스 자료사진][서울경제] 개인 투자자들의 2차전지주에 러브콜은 새 해에도 지속되는 형국이다. 지난해 고점 대비 주가가 크게 떨어진 종목이 많자 소위 ‘물타기’나 저점 매수에 나서는 모습이다. 하지만 실적이 뒷받침되지 못하는 2차전지주들이 많고, 주가도 여전히 고평가돼 있다는 지적이 나온다. 다만 포스코홀딩스(POSCO홀딩스(005490))는 실적 개선이 기대돼 주목할만 하다는 평가다. 7일 한국거래소에 따르면 올 초 4거래일 동안 개인은 삼성SDI(006400)를 1415억 원어치 순매수한 것을 비롯해 포스코홀딩스(789억 원), 포스코DX(022100)(661억 원), 금양(001570)(284억 원), 에코프로(086520)(195억 원) 등에 매수세를 집중했다. 2차전지주가 최근 전기차 수요 둔화 등에 대한 우려로 약세를 보이자 저점 매수세가 유입된 것으로 분석된다. 2차전지 대장주격인 에코프로는 5일 종가가 65만 6000원을 기록했는데 이는 지난해 7월 26일 고점(153만 9000원) 대비 57.3% 급락한 것이다. 에코프로비엠(247540)과 포스코홀딩스 등도 고점 대비 각각 46%, 37.1% 떨어졌다.개인들의 관심은 높지만 증권업계는 2차전지주에 대한 새 해 전망을 긍정적으로 보고 있지는 않다. 2차전지주의 주가수익비율(PER)이 너무 높아 주가에 거품이 크다는 지적인데 금융정보업체인 에프앤가이드(064850)에 따르면 에코프로비엠의 12개월 선행 PER은 90.8배에 달한다. 에코프로와 엘앤에프(066970)의 12개월 선행 PER도 각각 43.1배, 36.1배에 달했다.올 해 글로벌 전기차 수요 둔화가 예상돼 2차전지 기업들의 매출도 꺾일 것으로 관측된다. 에프앤가이드에 따르면 증권사들이 제시한 에코프로의 지난해 4분기 예상 매출은 1조 7590억 원으로 석달 전(2조 8320억 원) 보다 37.8% 하향 조정됐다. 엘앤에프(-33.1%)와 에코프로비엠(-23.4%)의 매출 전망치도 같은 기간 두 자릿수 넘게 깎였다.증권사들은 2차전지 업종에 투자하고 싶다면 포스코홀딩스에 주목할 것을 권하고 있다. 포스코홀딩스 역시 지난해 4분기 실적은 부진할 것으로 예상되지만 올 해 2분기부터 빠른 실적 개선이 기대되기 때문이다. 다른 2차전지주와 달리 철강 사업도 겸해 수익원이 다각화된 것도 강점이다. 최문선 한국투자증권 연구원은 “2분기부터 아르헨티나 염수 리튬 사업 등 포스코홀딩스의 신사업이 본격적으로 윤곽을 드러낼 것\" 이라며 “철강 부문도 2분기에는 원재료 가격 하락과 맞물려 업황이 개선될 전망이어서 1분기에 매집하는 것이 좋다”고 설명했다."
    },
    {
        "title": "NH아문디, 1.5배 레버리지 ETF 2종 출격",
        "date": "2024.01.07. 오후 2:05",
        "content": "코스피200·코스닥150 예심 청구\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 소수점 배율 단위의 상장지수펀드(ETF) 상장이 허용되면서 국내 대표 지수형 1.5배 ETF가 출격한다.7일 금융투자 업계에 따르면 NH아문디자산운용은 코스피200과 코스닥150 1.5배 레버리지 ETF 2종에 대한 신규 상장 예비심사 청구서를 최근 한국거래소에 접수했다. 이 상품들은 코스피200과 코스닥150 지수의 하루 변동폭을 1.5배만큼 추종한다. 이르면 3월쯤 코스피200, 코스닥150 1.5배 추종 ETF가 상장될 것으로 예상된다.이는 거래소가 지난해 12월 중순 기존 레버리지·인버스 배율 이내에서 소수점 배율을 적용한 ETF 출시를 허용한 데 따른 것이다. 지금까지는 2배 이내의 정수 배율 상품만 허용했는데, 상품 다양화와 차별화된 운용 전략을 담을 수 있게 2배 배율 이내에서 소수점 둘째자리까지 자유롭게 상품을 설계해 상장할 수 있다.거래소도 ETF의 다양성을 중시하지만 제도 시행 초기인 만큼 상대적으로 상품 설계가 쉬운 기초지수 관련 레버리지 상품에 힘을 싣는 것으로 전해졌다. 실제 거래소는 소수점 배율 ETF의 안착을 위해 고위험 제품의 상장은 허용하지 않는 등 보수적 기조를 내비치고 있다. 변동성이 높은 상품은 상장에 부정적이어서 신한자산운용이 미국 서부 텍사스산 원유(WTI) 관련 지수를 1.5배 추종하는 ETF 상장이 가능한지 문의했지만 거래소는 퇴짜를 놨다.업계는 소수점 배율 ETF가 안착할 경우 다양하고 차별화된 상품과 전략을 출시하려는 자산운용사들의 경쟁이 치열해지면서 투자자들의 선택지도 한층 풍성해질 것으로 기대한다. 한 운용업계 관계자는 “기초지수 1.5배 ETF가 상장되면 1배 변동폭으로 만족하지 못하지만 2배는 부담스러운 투자자들의 입맛을 채울 것”이라며 “ETF에 투자하는 기관도 투자 전략을 다변화할 수 있을 것\" 이라고 내다봤다."
    },
    {
        "title": "금리 인하 기대 축소에 박스권 지속...'JP모건·CES' 주목 [주간증시전망]",
        "date": "2024.01.07. 오후 1:40",
        "content": "[서울=뉴시스] 추상철 기자 = 코스피가 전 거래일 대비 20.29포인트(0.78%) 내린 2587.02에, 코스닥지수는 5.32포인트(0.61%) 내린 866.25에 장을 마쳤다. 4일 오후 서울 영등포구 여의도 KB국민은행 스마트딜링룸에서 직원이 업무를 보고 있다. 2024.01.04. scchoo@newsis.com <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.> /사진=뉴시스화상  \n\n\n\n [파이낸셜뉴스] 이번주 국내 증시는 지난 연말 커졌던 금리 인하 기대감이 축소되는 가운데 박스권 등락이 지속될 것이라는 전망이 나온다.   7일 한국거래소에 따르면 코스피지수는 전주 대비 2.91% 하락한 2578.08에 거래를 마쳤다. 지난해 연말 가파른 상승 흐름으로 레벨 부담이 형성됐던 국내 증시는 금리인하에 대한 기대가 선반영됐다는 인식 속에 하락으로 전환했다.   엔화 약세 등으로 달러 강세가 나타나며 원·달러 환율이 다시 1300원대로 레벨을 높인 점도 부담으로 작용했다. 미국 국채 금리가 재차 상승하고, 애플 등 기술주가 급락한 점도 지수를 끌어내렸다.   NH투자증권 이상준 연구원은 \"미국의 요청으로 ASML의 삼자외선(DUV)장비 대중 수출이 취소된 점과 아이폰 수요 둔화 우려로 애플 주가가 급락해 국내 IT업종 주가가 약세를 보인 것도 조정의 이유\"라고 설명했다.   이번주 증권가의 코스피 예상 범위는 2500~2620이다. 주요 산업계 행사를 앞두고 있는 점은 상승 요인이지만 하락 요인으로는 미 연방준비제도(Fed)의 3월 기준금리 인하 기대 후퇴 등이 꼽힌다.   NH투자증권 김영환 연구원은 \"이번 CES에서는 인공지능(AI)을 전자기기, 모빌리티 등에 도입하는 기술·제품이 주목받을 것으로 예상돼 IT시장에 대한 새로운 기대감이 부각될 가능성이 있다\"며 \"JP모건 헬스케어 컨퍼런스는 올해 바이오 업계의 M&A와 기술이전이 늘어날 수 있을지 여부를 엿보는 계기가 될 것\"이라고 전했다.   이달 본격화될 4·4분기 실적 발표가 주가에 상당 부분 영향을 미칠 것이라는 분석이다. 김 연구원은 \"4·4분기는 일회성 비용을 연간 실적에 반영함에 따라 어닝 쇼크가 나타나는 시기로, 4·4분기 실적시즌이 진행되는 1~3월에는 통상 당해년도 실적 전망치도 함께 하향조정되는 경향이 있다\"며 \"과거 평균적으로 4.8% 가량의 주당순이익(EPS) 전망치가 함께 하향 조정됐다\"고 말했다.   당분간 국내 증시는 기술적 부담을 해소하는 차원에서의 박스권 등락이 전개될 것이라는 전망이다. 다올투자증권 조병현 연구원은 \"미 고용지표가 다소 혼재된 모습을 보이고 있지만 정책 판단 변화와 국채 금리의 추세적 상승을 야기할 소재로 보기는 어렵다\"며 \"우리 입장에서는 계절성을 감안해도 1~2월 수출 증가율은 10%대 중반 이상을 기록할 것이 기대된다. 연초 심각한 조정 국면보다는, 연말 랠리 과정에서 형성된 기술적 부담을 해소하는 차원에서의 상승탄력 둔화 구간이 예상된다. 다만 그 폭이 크지는 않을 것\"이라고 했다.   지난 연말 대규모로 유입됐던 외국인 선물·기관 프로그램 수급이 다시 빠져나가고 있다는 점이 국내 증시 수급 불안을 키울 수 있다는 지적도 나온다.   대신증권 이경민 연구원은 \"연초부터 외국인은 선물시장에서 2조200억원을 매도하는 등 연말 수급 계절성이 부메랑이 돼 돌아오는 형국\"이라며 \"당분간 대내적인 매물 압력으로 인한 변동성 확대를 감안해야 할 수 있다. 단기 리스크 관리 강화가 필요한 시점이므로, 포트폴리오 전략 측면에서 내수주, 금융주 비중을 높여 안정성 강화가 필요하다\"고 조언했다."
    },
    {
        "title": "[단독] 삼성액티브 3호 ETF는 '기후테크'",
        "date": "2024.01.07. 오후 1:18",
        "content": "신재생에너지·인프라에 분산 투자AI·바이오 이어 세번째···이달 출시정책 지원·금리 인하 기대에 유망[서울경제] 지난해 독자적으로 첫 상장지수펀드(ETF)를 선보인 삼성액티브자산운용이 3호 ETF로 글로벌 ‘기후테크’(기후+기술)에 투자하는 상품을 낙점했다. 미국 인플레이션감축법(IRA) 등 세계 각국의 정책적 지원과 금리 인하에 힘입어 올 해부터 업황과 주가 모두 본격적으로 반등할 것이라는 판단에서다.\n\n\n\n한화솔루션 미국 텍사스주 태양광 발전소. 사진 제공=한화솔루션7일 금융투자 업계에 따르면 삼성액티브자산운용은 ‘KoAct 글로벌 기후테크 인프라 액티브’ ETF를 이달 중순경 상장할 예정이다. 지난해 8월 바이오헬스케어와 11월 인공지능(AI)·로봇에 이은 3호 ETF다. 고령사회(Aging Society)와 기후위기(Climate Crisis), 기술(Technology) 세 분야를 주요 투자 대상으로 삼겠다고 밝혀온 삼성액티브운용은 이번 상품 출시로 ‘ACT’ 라인업을 완성하게 됐다.\n\n\n\nETF 기초지수는 ‘솔랙티브 글로벌 기후테크 인프라스트럭쳐 인덱스 PR(Solactive Global Climate Technology Infrastructure Index PR)’이다. 차세대 전력망(스마트그리드), 수소, 태양광, 풍력 섹터를 각각 20%씩, 신재생에너지기술과 친환경 공급처리시설(그린 유틸리티) 섹터를 10%씩 편입했다.투자 국가별로는 미국 50%, 유럽 30%, 한국 20%로 구성돼 있다. 신재생에너지 1위 생산국이지만 미국의 IRA로 수출 제약이 커진 중국은 제외했다. 테슬라, 블룸에너지, 넥스테라에너지 등 해외 주식 20개와 한화솔루션(009830), 두산 등 국내주식 10개를 편입한다. 다만 액티브 ETF 특성상 기초지수를 70%만 추종하면 되는 만큼 편입 비중 및 종목은 달라질 수 있다.이번 ETF의 최대 특징은 기후테크 산업 전반에 걸쳐 분산 투자하는 전략이다. 기존 관련 ETF들이 태양광·수소 등 신재생에만 주로 투자했다면 이 상품은 기반시설까지 포트폴리오를 확장했다. 특히 기반시설 중 편입 비중이 가장 큰 스마트그리드는 미국이 IRA를 통해 강력한 투자 의지를 피력해 빠른 성장이 예상된다. 현재 미국의 전력망은 매우 낙후돼 있어 전면적인 재보수나 교체가 필요한 상황이다.기후테크는 각국의 정책적 지원도 뒷받침돼 고성장이 예견된다. 미국이 자국내 생산된 배터리·태양광·풍력 부품 등에 대해 세액공제(AMPC) 혜택을 주는 IRA를 통과시키고 흐름을 주도하자 유럽연합(EU) 역시 올 해 핵심원자재법(CRMA)과 탄소중립산업법(NZIA) 입법을 예고했다. 업계 관계자는 “태양광이나 수소 기업 주가는 2021년 정점을 찍은 뒤 내리막을 걸어 현재 가격 부담이 낮고, 향후 금리 인하시 수혜를 입을 수 있다”고 설명했다."
    },
    {
        "title": "‘홍콩發 시한폭탄’ 첫 현장검사…‘투자위험성 고지여부’ 따진다",
        "date": "2024.01.07. 오후 12:01",
        "content": "홍콩H지수 ELS 상반기 10조 만기도래최다 판매사 KB銀·한투증권부터 대상금감원 “민원인 대질 조사도 병행예정”이달중 10개 판매사도 현장검사 나설듯\n\n\n\n 홍콩H지수 연계 ELS(주가연계증권)에서 내년 상반기 대규모 손실 가능성이 불거진 가운데 지난해 12월 15일 서울 여의도 금융감독원 앞에서 열린 홍콩지수 ELS 피해자 집회에서 한 참가자가 피해사례를 발표하고 있다.  [사진 출처=연합뉴스]금융감독원이 대규모 손실 가능성이 불거진 홍콩 H지수 편입 주가연계증권(ELS) 판매와 관련해 최다 판매사인 KB국민은행과 한국투자증권에 대한 현장검사를 실시한다. 금융당국은 이번 현장검사에서 민원인 대질 조사 등을 실시해 불완전판매 여부를 집중적으로 들여다볼 계획이다. 국민은행과 한국투자증권을 시작으로 이달 중으로 나머지 은행 4곳과 증권사 6곳에 대한 검사도 확대해나갈 예정이다.7일 금감원은 “8일부터 12개 주요 판매사에 대해 홍콩 H지수 ELS 관련 순차 현장검사를 실시한다”고 밝혔다. 은행에서는 국민은행과 신한은행 하나은행, 농협은행, SC제일은행 등 5개사가, 증권사에서는 한국투자증권과 미래에셋증권, 삼성증권, KB증권, NH투자증권, 키움증권, 신한투자증권 등 7개사가 포함됐다.최다 판매사인 국민은행과 한국투자증권은 8일부터 현장검사가 시작된다. 금감원은 분쟁민원 사실관계 파악 등을 위해 민원조사를 현장검사와 동시에 진행할 예정이다. 민원인과의 대질 조사를 통해 은행 등 판매사가 상품의 높은 위험성을 고지하지 않은 채 ELS 상품을 판매했는지 여부 등을 집중적으로 파헤칠 것으로 예상된다.금융당국에 따르면 이달 초부터 ELS 투자자들의 손실 확정이 시작되고 있다. 판매 상품의 조기상환 실패 등 영향으로 전체 잔액의 79.6%인 15조 4000억원의 만기가 올해 도래한다. 분기별로는 1분기에 3조 9000억원(20.4%), 2분기에 6조 3000억원 등으로 올해 상반기에 10조 2000억원(52.7%)의 만기가 집중돼 있다.금감원은 지난해 11월부터 12개사를 대상으로 두 달간 진행됐던 현장·서면 조사를 통해 판매사의 전반적인 상품 판매 관리체계에 적지 않은 문제점을 발견했다. 국민은행의 경우 단기에 30% 이상 지수 변동이 생기면 내규상 ELS 목표 판매 비중을 50% 이내로 줄여야 하는데 2021년에는 자체적으로 목표 비중을 80% 끌어올려 판매한 것으로 확인됐다. 특히 국민은행은 2021년 경영계획에 ELS 판매 등을 통해 거둬들이는 신탁 수수료를 전년대비 42% 증액하는 방안을 담기도 했다.금감원은 내부 인센티브 구조에도 문제가 있는 것으로 봤다. ELS는 지수가 일정 수준 이내로 떨어지거나 오를 경우에 쿠폰 금리를 제공하고 가입자에게 조기상환할 기회를 준다. 다만 국민은행의 경우 지수가 크게 떨어져 조기상환이 안 된 경우에도 쿠폰 금리만큼 수익률이 난 것으로 핵심성과지표(KPI)에 반영했다. 금감원은 이같은 인센티브 구조 탓에 영업점에서 손실을 볼 가능성이 큰 상품 가입자에게도 ELS 중도해지를 만류했을 가능성에 주목하고 있다.금감원이 홍콩 H지수를 기초로한 ELS 판매현황을 집계한 결과 금융권 판매잔액은 19조3000억원으로 집계됐다. 은행이 15조9000억원, 증권이 3조4000억원이다. 투자자별로는 개인이 17조7000억원(91.4%)으로 대부분을 차지했다. 65세 이상 고령투자자가 투자한 금액은 5조 4000억원이었고, 최초 투자자의 비중은 8.6%로 크지 않았다.박충현 금감원 은행담당 부원장보는 “지난 2019년 은행권은 파생결합펀드(DLF) 등 사모펀드 사태 이후 투자자 보호 등 고객이익 보호 중심의 영업을 전제로 ELS 등 고난도 금융상품의 신탁 판매 허용을 요청했었다”며 “고객이익을 고려하지 않은 영업 행태 등으로 인해 촉발된 위법사항 등이 확인될 경우 엄중 조치할 계획”이라고 말했다."
    },
    {
        "title": "대통령실 \"태영건설 워크아웃, 대주주 자구 노력 전제돼야\"",
        "date": "2024.01.07. 오전 11:07",
        "content": "태영 윤석민 회장 '사재출연' 아닌 '사재대출' 논란에금융당국·채권단 입장 간접적 지지 의사11일 1차 채권단 협의회 워크아웃 개시 여부 결정\n\n\n\n[서울경제] 대통령실이 태영건설(009410)의 기업구조개선(워크아웃) 신청과 관련해 “대주주의 자구 노력이 전제돼야 한다”는 입장을 밝혔다. 앞서 “상황을 지켜보고 있다”는 입장에서 한발 더 나아가 금융당국 등 정부 입장을 지지하는 한편 간접적으로 태영건설을 압박하는 모습이다.대통령실 관계자는 7일 부동산프로젝트파이낸싱(PF) 사태로 워크아웃을 신청한 태영건설에 대해 “금융위원회 등 기본적인 정부 입장과 마찬가지의 원칙적 입장을 가지고 있다\"고 말한 것으로 전해졌다.앞서 박춘섭 대통령실 경제수석은 용산 대통령실 브리핑에서 태영건설 문제에 대한 계획에 “태영건설은 채권단에서 3일 설명회를 했고 11일에 대주단이 최종 워크아웃에 들어갈지를 결정할 것”이라며 \"그 사이에 태영건설과 채권단 간 협의가 계속 진행될 예정\"이라고 밝혔다. 이어 \"(워크아웃 결정 여부는) 진행되는 것을 보고 채권단이 결정해야 할 문제\"라며 \"정부에서는 진행되는 것을 지켜보는 단계\"라고 말한 바 있다.주채권은행인 산업은행이 오는 11일 제1차 채권단 협의회를 소집해 워크아웃 개시 여부를 결정할 예정이다. 하지만 태영건설이 워크아웃 추진의 기본 전제인 대주주 경영책임 이행과 강도 높은 자구 계획 제출을 외면하고 있다는 평가에 대통령실도 채권단·정부 당국과 함께 태영건설 압박에 나서는 모습이다.앞서 김주현 금융위원장은 5일 서울 중구 서민금융통합지원센터에서 열린 '서민금융지원 현장 간담회' 이후 기자들과 만나 \"(태영그룹과 채권단이) 상호 간 신뢰 형성이 안 된 것 같다\"며 \"'이 정도는 돼야 워크아웃이 성공한다'에 대한 합의를 이뤄야 한다. 오는 11일까지 날짜가 많지 않다\"고 말했다.이복현 금융감독원장 역시 4일 서울 여의도 금융감독원에서 열린 신년 기자간담회에서 \"태영건설이 협력업체나 수분양자, 채권단 손실을 위해 지원하기로 한 제일 최소한의 약속부터 지키지 않아 당국 입장에서 우려와 경각심을 갖고 있다\"고 말했다. 또 \"채권단 입장에서는 태영건설 자구계획이 아니라 오너일가 자구계획\"이라며 \"태영건설이 워크아웃을 신청하면서 뼈를 깎는 자구노력에 대해서도 언급했는데, 지금 와서 보면 채권단 입장에서는 남의 뼈를 깎는 노력\"이라고 지적했다.채권단은 윤석민 태영그룹 회장이 약속했던 태영건설 지원 대신 지주회사인 티와이홀딩스에 자금을 출연, 태영건설 '꼬리 자르기'에 나선 것 아니냐는 우려를 하고 있다.티와이홀딩스는 5일 윤석민 태영그룹 회장을 대상으로 416억 원 규모의 신종자본증권(영구채)을 발행했다고 공시했다. 태영 측은 앞서 윤 회장이 그룹 계열사 태영인더스트리 지분 매각 금액인 416억 원을 출연, 태영건설에 유동성을 공급하겠다고 했는데, 매각대금을 태영건설에 직접 지원하는 대신 티와이홀딩스에 신종자본증권 발행으로 대체했다. 티와이홀딩스가 윤 회장에게 416억 원을 빌려 태영건설에 투입한 셈이다.신종자본증권을 인수한 윤 회장은 티와이홀딩스로부터 연 4.6%의 이자를 받게 된다. 윤 회장이 사재를 ‘조건없이’ 출연하는 것이 아니라 신종자본증권을 대가로 출연한 모양새다. 이에 ‘사재 출연’이 아닌 ‘사재 대출’이란 지적이 나온다. 신종자본증권은 만기가 정해져 있지만 발행하는 회사의 결정에 따라 연장할 수 있어 회계상 자본으로 인정되는 채권이다. 그룹 오너가의 사재 출연 등 ‘성의를 보이라’는 채권단의 요구와 반대되는 행보로 양측 간 불신도 커질 것으로 보인다.한편 티와이홀딩스 측은 \"윤석민 회장이 출연한 416억원이 태영건설 지원의 취지에 부합하도록 신종자본증권 발행 방식으로 결정한 것\"이라는 입장이다. 신종자본증권은 이자 지급은 물론 원금 상환 여부의 결정권을 회사가 갖고 있어 윤 회장에게 상환하지 않아도 되고 주식 전환권과 의결권도 없어서 사재출연의 취지에 맞는 방식이라는 주장이다."
    },
    {
        "title": "\"긴축 장기화 우려에…코스피, 숨 고르기 이어진다\" [주간전망]",
        "date": "2024.01.07. 오전 8:02",
        "content": "NH證, 코스피 2500~2620 전망\"통화 완화 기대감 축소되며 조정 이어질 것\"\"'CES 2024',JP 모건 헬스케어 컨퍼런스 주목\"\"美 12월 CPI 국내 증시에 부정적일 것\"\n\n\n\n사진=뉴스1이번주(8~12일) 국내 증시는 숨 고르기 장세에 돌입할 것으로 전망된다. 금리 인하 기대가 축소되며 투자심리가 위축된 탓이다. 증권가에선 금융주, 내수주 비중을 높여 리스크를 관리해야 한다고 조언했다. 다만 'CES 2024', JP모건 헬스케어 컨퍼런스 등 산업 행사에서 공개될 신제품, 기술은 증시 상승 동력이 될 수 있다고 봤다.7일 한국거래소에 따르면 지난주(2~5일) 코스피 지수는 전주 대비 77.2포인트(2.91%) 하락한 2578.08에 거래를 마쳤다. 유가증권 시장에서 기관은 2조8794억원을 순매도하며 지수를 끌어내렸다. 개인은 2조5682억원, 외국인은 2993억원을 순매수했다. 아이폰 수요 둔화 우려에 애플 주가가 하락하며 국내 기술정보(IT) 업종의 주가가 조정받았다. 금리 인하에 대한 기대감이 낮아진 점도 증시에 부담을 줬다.최근 미국 중앙은행(Fed)이 공개한 12월 연방공개시장위원회(FOMC) 의사록에 따르면 Fed 당국자들은 올해 기준금리가 인하될 것이란 전망에는 동의했다. 다만 구체적인 금리 인하 시점에 대해서는 논의하지 않았다. 경제 전망을 둘러싼 불확실성이 높아지고 있다는 판단이다.코스닥 지수는 코스피와 달리 상승했다. 전주 대비 11.76포인트(1.36%) 오른 878.33에 마감했다. 2차전지주의 강세가 지수를 견인했다. 투자 주체별 수급을 보면 개인과 외국인은 각각 1666억원, 497억원을 사들였다. 기관은 1610억원을 팔아치웠다.뉴욕증시의 3대 지수는 일주일 전인 지난해 12월 29일과 비교해 일제히 하락했다. 특히 나스닥 지수가 3.25% 떨어지며 작년 9월 이후 가장 큰 낙폭을 기록했다. 스탠더드앤드푸어스(S&P)500지수와 다우존스 30 산업평균지수는 전주 대비 각각 1.52%, 0.59% 내렸다.이번주 코스피는 숨 고르기에 돌입할 것으로 전망된다. 지난해 말 상승 랠리를 이끌었던 금리 인하 기대감이 줄어들고 있어서다. 신얼 상상인증권 연구원은 \"긴축 장기화 우려에 안전자산 선호 심리가 강화한 점은 차주에도 증시에 하방 압력으로 작용할 것\"이라며 \"홍해 무역로가 차단되며 운임, 유가가 상승하고 있어 인플레이션 문제가 다시 악화할 가능성이 있다\"고 말했다.지난달 중순부터 예멘 후티 반군이 수에즈 운하 관문인 홍해를 점거하면서 선박 통행이 중단됐다.NH투자증권은 주간 예상 코스피 밴드로 2500~2620을 제시했다. 이 증권사 김영환 연구원은 \"지수가 재차 상승하려면 금리 인하 폭에 대한 투자자와 Fed 간 전망이 좁혀지거나 빅테크 기업의 실적 개선을 확인할 필요가 있다\"고 설명했다.\n\n\n\n사진=게티이미지뱅크증시 조정 가능성이 확대된 가운데 리스크를 줄여야 한다는 의견도 제시됐다. 연초 기관, 외국인이 매도에 나서며 변동성이 커질 것이란 전망에서다. 이경민 대신증권 연구원은 \"연초부터 외국인은 선물 시장에서 2조원 이상 매도하고 있다\"며 \"당분간 외국인과 기관의 매물이 출회하며 증시 변동성이 확대될 것\"이라고 했다.이 연구원은 또 미국 소비자물가지수(CPI)가 국내 증시에 부정적인 영향을 줄 것으로 봤다. 미국 12월 CPI는 오는 11일 발표된다. 그는 \"CPI는 전월 대비 반등할 것으로 예상된다\"며 \"금리 인하 기대가 정점을 통과했다는 점을 감안하면 CPI 결과가 긍정적으로 발표되더라도 그 영향은 제한적일 것이며 내수주, 금융주 비중을 높여 포트폴리오를 안정적으로 운영해야 한다\"고 말했다.다만 전문가들은 내주 예정된 'CES 2024', JP모건 헬스케어 컨퍼런스가 증시에 긍정적인 영양을 줄 것이라는 데 목소리를 모았다. 이번 CES에선 인공지능(AI)을 전자기기, 의료기기에 도입한 제품이 주목받을 것으로 예상된다. JP모건 헬스케어 컨퍼런스는 올해 바이오 업계의 인수·합병(M&A), 기술이전 여부를 가늠할 기회가 될 전망이다.신 연구원은 \"CES 등 산업 행사는 AI, 로봇, 바이오에 대한 기대감을 키우고, 테마성 자금을 유입을 이끌 수 있다\"며 \"반도체 섹터는 실적 개선 전망에 힘입어 다시 상승 곡선을 그릴 것\"이라고 예상했다. 삼성전자는 오는 9일 지난해 4분기 잠정실적을 발표할 것으로 예상된다.이번주 예정된 주요 일정(현지시간 기준)은 JP모건 헬스케어 컨퍼런스 개최(8일), CES 2024 개최, 한국 11월 경상수지(9일), 한국 금융통화위원회 정례회의, 미국 12월 CPI 발표(이하 11일), 중국 12월 CPI 및 생산자물가지수(PPI), 미국 12월 PPI(이하 12일) 등이다."
    },
    {
        "title": "[증시 풍향계] 예견된 조정…반등의 조건은",
        "date": "2024.01.07. 오전 8:00",
        "content": "(서울=연합뉴스) 이웅 기자 = 주식시장이 주간 기준 10주 만에 하락세로 돌아섰다.    두 달 이상 쉼 없이 상승한 데 따른 부담이 누적된 가운데 높아졌던 미국 금리인하에 대한 기대가 후퇴하면서 2,700선을 넘보던 코스피가 다시 2,500대로 내려섰다.    시점의 문제였을 뿐 예견됐던 조정이라는 게 증시 전문가들의 대체적인 반응이다.    그러나 연말 상승장을 이끈 견고했던 투자심리가 꺾인 이상 증시가 재상승하려면 금리 전망이나 기업 실적에서 새로운 모멘텀이 필요하다는 관측이 나온다.\n\n\n\n코스피 2,570대서 하락 마감(서울=연합뉴스) 임화영 기자 = 코스피가 하락 마감한 5일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시돼있다. 이날 코스피는 전장보다 8.94포인트(0.35%) 내린 2,578.08, 코스닥지수는 전장보다 12.08포인트(1.39%) 오른 878.33으로 장을 마감했다. 2024.1.5 hwayoung7@yna.co.kr    7일 연합인포맥스에 따르면 코스피는 지난 5일 2,578.08로 1주일 전인 지난달 28일(2,655.28)보다 2.90% 하락했다. 작년 11월 첫 주부터 9주 연속 상승한 이후 첫 주간 하락이다.    업종별로는 기계(-5.83%), 운수장비(-5.66%), 섬유의복(-5.25%), 보험(-5.23%), 금융(-5.19%), 증권(-4.55%), 화학(-4.07%), 유통(-3.46%), 철강금속(-3.40%), 비금속광물(-3.29%), 서비스(-2.43%), 전기전자(-2.39%) 등 대다수가 조정을 받았다.    반면 의료정밀(4.26%), 운수창고(1.50%), 의약품(1.17%)은 오름세를 유지했다.    외국인 투자자는 한 주간 유가증권시장에서 2천46억원어치의 주식 현물을 순매수했으나 코스피200 선물을 1조8천895억원 순매도했다.    이로 인한 베이시스(현·선물 가격차) 축소 영향으로 프로그램 매물(1조4천791억원 순매도)이 출회되면서 주가 하락 압력을 높였다.    기관은 프로그램 매매를 포함해 2조4천832억원을 순매도한 반면 개인은 2조2천393억원을 순매수했다.    코스닥시장에선 외국인이 467억원, 개인은 1천666억원을 순매수했으나 기관은 1천610원 순매도했다.    코스닥지수는 주중 조정 움직임을 보였으나 낙폭이 크지 않았고 주 후반 반등해 1주일 전(866.57)보다 1.35% 오른 878.33으로 10주 연속 상승세를 이어갔다.\n\n\n\n오늘 아침 코스피는(서울=연합뉴스) 서명곤 기자 = 코스피가 보합세로 출발한 5일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 환율은 상승 출발. 2024.1.5 seephoto@yna.co.kr    연말 과열 경고음 속에서도 이어지던 증시의 상승 흐름은 해가 바뀌어도 꺾이지 않는 듯 보였으나, 지난 3일 코스피가 돌연 급락하면서 분위기가 급반전됐다. 이 같은 반전은 무엇보다 앞서 9주 연속 상승에 따른 피로감과 가격 부담에서 비롯됐다는 분석이다.    코스피는 지난해 10월 말 저점(종가 2,277.99)을 형성한 이후 지난 2일(2,669.81)까지 391.82포인트(17.20%) 상승했다. 그러다 이후 지난 3~5일 사흘간 총 91.73포인트(3.44%) 하락하면서 2개월간 상승분의 4분의 1(23.41%)을 반납했다.    미국 주요 주가지수도 9주 연속 상승한 뒤 내림세로 돌아섰는데 지난달 말부터 조정 움직임을 보였다.    양국 증시의 동반 조정은 연말 상승장의 주된 동력이었던 미국 금리인하에 대한 기대가 흔들리면서 촉발된 것으로 분석된다.    그동안 증시 안팎에선 미국 연방준비제도(Fed·연준)의 기준금리 인하 시기가 올 3월로 앞당겨지고 횟수도 올해 6회 이상이 될 것이란 낙관론이 팽배했으나, 점차 이런 기대가 연준의 실제 판단과 괴리가 크다는 회의론에 무게가 실리고 있다.    지난 3일(현지시간) 공개된 연준의 지난달 공개시장위원회(FOMC) 의사록에 따르면 연준 위원들은 올해 중 기준금리 인하가 적절하다고 판단하면서 인하 시기에 대해선 신중한 태도를 보였다.    주중 발표된 미국 고용지표들도 예상 밖의 호조를 보이면서 조기 금리인하 기대를 낮췄다.    고용정보업체 오토매틱데이터프로세싱(ADP)이 4일 발표한 12월 미국 민간 기업 고용은 전월 대비 16만4천개 증가해 증가폭이 전달(10만1천개)보다 컸고 전문가들의 예상치(13만개)도 크게 웃돌았다. 이튿날(5일) 미국 노동부가 공개한 12월 미국 비농업 일자리도 전월 대비 21만6천건 늘어 증가세가 전달(17만3천개)을 앞지르고 전문가 예상치(17만건)를 넘어섰다.    조기 금리인하 기대가 후퇴하면서 하향 안정세를 보이던 시장 금리도 다시 오름세로 돌아섰다.    미국 10년물 국채 금리는 지난달 말 3.8%대에서 4.0%대로 20bp(1bp=0.01%포인트)가량 올랐으며, 우리나라 3년물 국고채 금리도 3.15%에서 3.28%로 상승했다.\n\n\n\n코스피 2,570대서 하락 마감(서울=연합뉴스) 임화영 기자 = 코스피가 하락 마감한 5일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다.     이날 코스피는 전장보다 8.94포인트(0.35%) 내린 2,578.08, 코스닥지수는 전장보다 12.08포인트(1.39%) 오른 878.33으로 장을 마감했다. 2024.1.5 hwayoung7@yna.co.kr    그러나 디스인플레이션(물가상승 둔화) 기조가 유지되는 데다 글로벌 경기의 연착륙 전망에 변화가 생긴 건 아니어서 증시의 조정폭은 제한될 것이란 관측이 우세하다.    노동길 신한투자증권 연구원은 \"투자자 기대가 연준 예상보다 크게 앞서 있었던 탓에 되돌림이 불가피하다\"며 \"다만 디스인플레이션 베팅 종료는 아니라는 점에서 작년 9~10월과 같은 강도 높은 가격 조정은 아닐 것\"으로 예상했다.    고금리 장기화 우려 속에 시장 금리가 급등한 작년 9월 중순부터 10월 말까지 코스피는 12% 이상 급락했다.    설령 가격 조정폭이 예상 밖으로 커지지 않는다 해도 마땅한 반등 모멘텀이 없다면, 주가지수가 박스권에서 등락하는 기간조정 양상을 보일 수도 있다.    따라서 앞으로 시장의 관심은 금리인하를 뒷받침할 경기둔화 신호나 기업실적 개선 등 반등 모멘텀을 찾는 데 집중될 것으로 예상된다.    이웅찬 하이투자증권 연구원은 \"이미 조정폭이 크기 때문에 더 빠지기보다는 속도 조절을 할 것으로 본다\"며 \"4분기 실적 시즌을 앞두고 있어 기업 실적을 확인할 것으로 본다\"고 말했다.    이번 주(8~12일)는 증시에 영향을 미칠 이벤트들이 많다.    오는 8~11일 미국 샌프란시스코에서 제약·바이오 업계의 최대 행사인 'JP모건 헬스케어 콘퍼런스'가 열리며, 9~12일 미국 라스베이거스에선 세계 최대 가전·IT 박람회인 'CES(Consumer Electronics Show) 2024'가 개최된다.    김대준 한국투자증권 연구원은 \"이번 주는 두 행사와 관련된 종목들이 많이 움직일 것으로 본다\"며 \"CES에서 선보일 IT, 모빌리티 기술 관련 종목들이 유리하고 바이오주는 앞서 많이 올랐기 때문에 행사 후 숨고르기를 할 가능성이 있다\"고 말했다.    11일은 한국은행의 통화정책 방향을 가늠할 올해 첫 금융통화위원회가 열린다. 지속되는 인플레이션 부담과 가계부채 우려로 기준금리를 동결하고 통화 긴축 기조를 유지할 것으로 보는 시각이 많다.\n\n\n\n코스피 2,570대서 하락 마감(서울=연합뉴스) 임화영 기자 = 코스피가 하락 마감한 5일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다.     이날 코스피는 전장보다 8.94포인트(0.35%) 내린 2,578.08, 코스닥지수는 전장보다 12.08포인트(1.39%) 오른 878.33으로 장을 마감했다. 2024.1.5 hwayoung7@yna.co.kr    11·12일 공개되는 미국 12월 소비자물가지수(CPI)와 생산자물가지수(PPI)는 연준의 기준금리 인하에 대한 시장의 기대를 재조정하는 기회가 될 것으로 예상된다.    한지영 키움투자증권 연구원은 \"미국 물가 지표가 공개되고 나서 인플레이션 경로에 대해 시장이나 연준 내부적으로 변화가 생길 것 같은데 3월 금리인하 기대에 대한 정당성을 얼마나 부여할지 희석할지가 관건\"이라고 분석했다.     이경민 대신증권 연구원은 \"금리인하 기대가 정점을 통과했다는 점에서 CPI 결과에 따른 반등이 있더라도 제한적이고 물가 반등에 대한 우려가 커질 경우 충격이 클 수 있다\"며 \"호재로서의 영향력보다는 악재로서의 영향력이 더 클 전망이어서 리스크 관리 강화가 필요하다\"고 지적했다.    LG전자(8일)와 삼성전자(9일)를 필두로 4분기 실적 시즌이 개막한다.    김영환 NH투자증권 연구원은 \"주식시장이 재차 상승하기 위해서는 연내 미국 기준금리 인한폭에 대한 투자자들과 연준 간의 간극이 좁혀지거나, 미국 빅테크 기업들의 추가적인 실적 개선을 확인할 필요가 있다\"고 밝혔다.    NH투자증권은 주간 코스피 전망치를 2,500~2,620으로 제시했다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲  9일(화) 미국 11월 무역수지    ▲ 10일(수) 한국 12월 실업률    ▲ 11일(목) 한국은행 금융통화위원회, 미국 12월 CPI    ▲ 12일(금) 미국 12월 PPI, 중국 12월 CPI·PPI·12월 수출입    abullapia@yna.co.kr"
    },
    {
        "title": "'8만전자 눈앞서 주춤' 삼전 다시 달릴까…목표가 10만원 넘기도",
        "date": "2024.01.07. 오전 7:05",
        "content": "감산 효과·ASP 증가에 전년 4분기·올해 실적 개선 전망\n\n\n\n삼성전자 주가 (PG)[권도윤 제작] 사진합성·일러스트    (서울=연합뉴스) 임은진 기자 = 최근 주춤했던 '대장주' 삼성전자 주가가 지난해 4분기 실적 발표를 앞두고 다시 상승할지 주목된다.    증권가는 실적 개선 기대감에 속속 목표주가를 올리고 있으며, 일부에서는 10만원 이상을 제시하고 있다.    7일 한국거래소에 따르면 삼성전자는 직전 거래일인 지난 5일 종가 기준 전 거래일과 같은 7만6천700원으로 장을 마쳤다.    연말까지만 해도 '8만 전자'를 향해 8거래일 연속 질주했지만, 차익 실현 물량과 미국의 금리 인하 기대감 위축 여파로 3거래일째 힘을 못썼다.    새해 들어 삼성전자 주가는 주춤한 모양새이지만, 증권가는 오는 9일로 예정된 2023년도 4분기 잠정 실적 발표를 앞두고 다시 우상향할 것으로 기대한다.     증권가는 일단 삼성전자가 지난해 4분기에 메모리 부문의 실적이 개선될 것으로 전망한다.    채민숙 한국투자증권 연구원은 \"D램과 낸드 분기 출하량은 전 분기 대비 30%씩 상승하고, ASP(평균 판매 단가)의 경우 전 분기 대비 D램은 15%, 낸드는 10% 증가할 것\"이라며 \"이를 바탕으로 D램은 4분기 흑자 전환할 수 있을 것\"이라고 추정했다.     김록호 하나증권 연구원은 \"낸드 부문은 기존 가정 대비 (영업이익의) 상향 폭이 클 것\"이라며 특히 \"마이크론의 실적 발표에서도 확인했듯이 낸드 가격이 전 분기 대비 20% 상승하며 적자 축소에 상당 부분 기여할 것\"이라고 말했다.    류영호 NH투자증권 연구원도 \"4분기 영업이익은 4조2천억원으로 시장 예상(3조6천억원)을 상회할 것으로 기대한다\"며 \"기대 이상의 실적은 메모리 출하 증가와 판가 인상에 따른 외형 성장과 적자 폭 감소에 기인한다\"고 설명했다.    4분기 실적 개선을 발판으로 올해 영업이익이 지난해 대비 많이 늘어날 것으로 증권가는 내다봤다.    연합인포맥스가 집계한 증권사들의 올해 삼성전자의 연결 기준 영업이익 전망치는 34조8천712억원으로, 전년도 컨센서스인 7조4천450억원에 비해 많이 증가했다.    고영민 다올투자증권 연구원은 \"DS 부문을 중심으로 실적 회복세를 보이고 있다\"며 \"올해 상반기 감산 효과와 하반기 실수요 점진적 개선으로 가격 상승이 지속될 것\"이라고 예상했다.    김선우 메리츠증권 연구원도 \"D램 16/17L뿐 아니라 P2/3 라인에서 1znm(10나노미터 초반)를 중심으로 웨이퍼 투입량을 늘리며 감산 폭은 35%에서 올해 1분기 15% 수준까지 축소될 전망\"이라며 \"2분기부터 감산 폭 축소에서 오는 고정비 분배 및 수익성 회복이 예상된다\"고 말했다.    이에 따라 증권가는 최근 들어 삼성전자의 목표주가를 잇달아 올리고 있다. 일부 증권사는 10만원 이상을 제시하기도 했다.    메리츠증권이 지난 2일 9만4천원에서 9만5천원으로, 한국투자증권과 DS투자증권이 4일 각각 9만4천원에서 9만9천원으로, 9만2천원에서 9만9천원으로 올렸다.    NH투자증권도 5일 9만원에서 9만5천원으로 상향 조정했다.    특히 미래에셋증권과 하나증권은 각각 10만5천원, 10만원으로 올리며 10만원 이상의 목표주가를 제시했다.    김영건 미래에셋증권 연구원은 \"2024년 주요 IT 세트(완제품)의 수요 회복과 함께 전통 메모리 수요가 동반될 예정인 가운데 컨벤셔널 메모리의 비중이 크고 웨이퍼 CAPA(생산 능력)의 여유가 있는 삼성전자에 상대적 수혜를 기대한다\"고 언급했다.    engine@yna.co.kr"
    },
    {
        "title": "“SBS는 방송법 때문에 못판다”…왜?",
        "date": "2024.01.07. 오전 7:01",
        "content": "방송법, 지상파·종편·보도전문 등 소유 규제 조항자산 10조 대기업 지상파 10% 초과 소유 금지방통위 승인 문턱서 걸리면 의결권 등 제한 조치소유규제는 개선해야 주장 있지만 반대도 팽팽정부 규제 개선 의지에도 국회선 관심 없는 듯“규제 풀면 콘텐츠 기업 미디어 시장 진출도”\n\n\n\n지난 3일 태영건설의 워크아웃 신청 관련 채권단 설명회가 열린 서울 산업은행 본점에 관련 안내가 나오고 있다. 연합뉴스[서울경제] “SBS와 관련해선 가능한 노력을 다할 것이다. 하지만 SBS 지분 매각은 방송법 등 법적 제약과 조건이 많다.”태영건설이 워크아웃 신청 후 SBS를 매각하라는 여론의 압박이 높아지는 분위기입니다. 하지만 그 같은 주장에 태영 측 인사는 이 같이 답했습니다. 당장 팔고 싶어도 팔 수 없다는 뜻이겠죠. 여기서 태영 측의 설명처럼 진정성 있게 방송사 지분 매각과 관련한 노력을 다할 지는 여부는 현재로서 알 수가 없습니다. 시장에선 여러 이야기들이 나돌긴 하지만 확실한 건 좀 더 지켜봐야 할 거 같습니다. 다만 틀림없는 사실은 ‘법적 제약과 조건이 많다’는 부분입니다. 현재 방송법이 방송사 소유와 관련해 갖가지 규제 장치들을 마련해두고 있기 때문입니다. ‘방송의 공익성’이라는 측면을 반영한 것인데요. 일각에서는 이 규정을 바꿔야 한다고 주장하기도 합니다. 그렇다면 지금 방송법에는 어떤 내용이 담겼기에 태영 측이 SBS는 매각 할 수 없다고 한 것일까요. 이 법은 추후 개정이 가능할까요. 법이 바뀌면 어떤 파장이 끼칠까요.\n\n\n\n태영건설의 워크아웃 신청 관련 채권단 설명회가 열린 3일 서울 여의도 태영건설에서 양윤석 티와이홀딩스 전무가 기자간담회를 하고 있다. 연합뉴스◇방송사 소유 규제란?태영은 방송법 제 8조를 언급한 것으로 보입니다. 현재 방송법 8조가 사업자의 ‘소유제한’을 규정해두고 있기 때문입니다. 이 조항은 지상파방송사업자, 종합편성채널(종합편성PP), 보도전문채널(보도전문PP), 위성방송사업자 등으로 나눠 각각에 맞는 규정을 나열하고 있습니다. 이중 지상파가 가장 빡빡한 규제를 적용받고 있는데요. 우선 1인 지분이 40%를 넘지 못합니다. ‘대기업’도 10%를 초과해서는 안됩니다. 일간지나 뉴스통신사가 지상파 지분을 가지려도 해도 ‘10% 제한룰’이 적용됩니다. 외국자본은 애초에 금지 조항이 있습니다. 그렇다면 왜 이런 규제들을 만들었을까요. 방송의 영향력을 감안했다는 것이 전문가들의 설명입니다. 즉 특정인이나 특정 자본이 방송에 끼칠 수 있는 영향을 사전에 차단하자는 취지죠. 또 방송의 공익성을 위해 다양한 이해관계자들을 참여시켜야 한다는 생각도 반영된 것으로 보입니다.\n\n\n\n자료=국회◇소유 규제 적용되는 대기업은?이런 규제 중 중요 포인트가 ‘대기업’에 대한 것입니다. 즉 누가 과연 대기업이고 어디까지 규제를 적용할 것인가에 것이죠. 결론부터 말하자면 현재 우리 법령은 자산총액 10조 원 이상을 기준으로 합니다. 공정거래법에서 쓰이는 방법을 가져온 것인데요. 한 기업의 자회사 등을 합친 자산총액이 10조 원을 넘을 경우 지상파 방송사 지분을 10% 넘게 가질 수 없다는 것이 핵심입니다. 공정위는 매년 5월에 관련 기업집단을 발표하고 있습니다. 그럼 자산 10조 규모의 기업은 어떤 곳이 있을까요. 지난해 5월에 공개된 자료를 보면 자산총액이 10조 원대로 집계된 곳이 △이랜드 △한국타이어 △DB입니다. 그 아래 9조 원대 기업으로 △삼천리 △금호석유화학 △다우키움 △태광이 있습니다. 8조 원대가 △교보생명보험 △동원 △KG △HL △아모레퍼시픽입니다. 7조 원대 규모가 △한국항공우주산업 △대방건설 △중앙 △두나무입니다. 6조 원대가 △에코프로 △애경 △한국지엠 △동국제강 △엠디엠 △삼양 △크래프톤 △고려에이치씨 △보성 △글로벌세아로 조사됐습니다. 결국 SBS의 자산 총계가 1조 3000억 원대인 것, 티와이홀딩스가 보유한 SBS 지분 가치, 시장에서 평가되는 SBS 몸값과 경영권 프리미엄, 방송법에서 정한 소유규제 등을 감안해보면 당장 인수하겠다고 손들 곳이 제한적인 것은 분명해 보입니다.\n\n\n\n한기정 공정거래위원장이 지난해 4월 25일 정부세종청사에서 2023년 공시대상기업집단 지정 결과를 발표하고 있다. 연합뉴스◇방송 경영권은 방통위 승인도 받아야만약 누군가 나서서 티와이홀딩스가 보유한 SBS의 샀다고 하더라도 끝이 아닙니다. 방송법에서는 최대주주로서 방송 경영권을 지배하려고 할 때 정부의 승인을 받도록 되어 있습니다. 방송법 제 15조 2가 이와 관련한 내용입니다. 이때 △방송의 공적 책임·공정성 및 공익성의 실현가능성 △사회적 신용 및 재정적 능력 △시청자의 권익보호 △그 밖에 사업수행에 필요한 사항 등에 대해 중점적으로 살피게 됩니다. 단계를 넘어서는 것 또한 쉽지 않다는 게 많은 관계자들의 평가입니다. 방통위의 승인을 받지 못하면 방송사 주식을 가졌다고 하더라도 의결권이 제한됩니다. 참고로 최근 YTN의 지분을 낙찰받은 유진그룹의 경우 방통위의 최다액출자자 변경 승인이 보류된 상황인데 심사 단계에서 “방송 미디어 분야에 대한 이해도가 높지 않다” “보도전문채널 최대 투자자로서의 명확한 사업계획을 제시하지 않았다” “방송의 공적 책임 계획의 구체적, 객관적 근거가 부족하다” 등의 지적이 나온 바 있습니다.\n\n\n\n김홍일 신임 방송통신위원장이 지난해 12월 29일 정부과천청사 내 방송통신위원회에서 열린 취임식에서 취임사를 하고 있다. 연합뉴스.◇“소유규제 개선해야” VS “재벌 위해 규제 풀라고?”사살 방송법의 소유제한 규제는 그간 여러 논란이 있었습니다. 산업 발전을 위해 규제를 풀어야 한다는 주장이 있는 반면 그럴 필요가 없다는 생각이 팽팽하게 갈린 것이죠.규제 완화를 주장하는 측의 입장은 이렇습니다. 이 규제를 만들 시점이 2008~2009년이었는데 그때와 지금의 상황이 크게 달라졌다는 것입니다. 그 동안 국가 경제는 비약적으로 성장했고 국내 기업들의 규모도 커졌는데 과거의 잣대를 언제까지 적용해야 하냐는 지적이죠. 산업 환경 또한 많이 달라졌다는 것도 근거로 꼽습니다. 최근 방송 산업에서 빼놓고 설명할 수 없는 것이 바로 넷플릭스와 같은 OTT(온라인동영상서비스)입니다. 이런 기업들은 막대한 자본력을 등에 업고 대규모 투자를 단행하면서 미디어 시장을 잠식하고 있다는 평가가 지배적입니다. 하지만 기존 방송사들의 영향력은 예전만 못하다는 분석이 많죠. 이렇게 때문에 소유규제라도 풀어 투자 숨통을 좀 트이게 하자는 주장입니다.반대하는 분도 적지 않습니다. 이 규제는 이전에도 완화한 적이 있습니다. 그런데 수혜를 받았던 기업들이 투자에 적극적으로 나서지 않았다는 생각이죠. 그런데 과연 소유규제를 완화할 경우 실익을 기대할 수 있을 것인가. 회의적이라는 지적입니다. 과거에 비해 방송사의 영향력이 줄었다고 하더라도 여전히 그 힘은 막강하죠. 그런데 규제를 푼다는 것이 진정 누구를 위한 것인지 살펴야 한다는 주장도 있습니다.현 정부는 어떤 생각일까요. 전자인 규제 완화에 보다 가까운 것으로 보입니다. 최근 김홍일 방송통신위원장은 취임사를 통해 규제 완화를 언급한 바 있죠. 국무총리 소속 자문기구인 미디어·콘텐츠산업융합발전위원회에서도 관련 규제에 대해 점검하고 있는 상태입니다. 다만 해당 규제를 풀기 위해서는 법을 바꿔야 하는데 현재 국회는 사실상 ‘총선모드’인 데다 야당이 다수를 차지하고 있습니다. 당장 추진되기란 쉽지 않은 상황인 셈이죠.\n\n\n\n태영건설의 워크아웃 신청 관련 채권단 설명회가 열린 지난 3일 서울 여의도 태영건설 앞. 연합뉴스◇규제 풀면 네이버도 방송사업자 될 수 있다?만약 추후 규제가 바뀐다면 어떻게, 어떤 수준까지 변할까요. 융발위원인 이성엽 고려대 교수는 지난해 11월 열린 토론회에서 대기업의 자산 규모를 국내총생산(GDP)에 연동하자고 제안했습니다. 이렇게 되면 국내 경제상황에 기업들이 보다 유연하게 대응할 수 있을 것으로 보입니다. 다만 이 교수는 구체적인 세부 사항은 아직 제시하진 않은 상태입니다. 2021년 양정숙 의원이 국회에 발의한 방송법 개정안에도 비슷한 내용이 담겨있습니다. 양 의원도 대기업 기준을 자산총액 GDP에 연동하자고 주장했습니다. GDP의 1000분의 5 이상 1000분의 15 이하의 범위로 하자는 것이 해당 법안의 내용입니다. 2022년 한국의 명목 GDP가 2150조 원 수준입니다. 단순하게 계산하면 약 32조 원 수준의 기업들까지 소유 규제가 풀리는 셈이죠. 이 경우 앞서 언급했던 쿠팡을 포함해 △네이버(공정위 발표 20조 9130억 원) △넷마블(11조 7920억 원) △넥슨(11조 640억 원) 같은 기업까지 미디어 진출을 예상해볼 수 있다는 생각인 거 같습니다. 이영주 서울과학기술대학교 IT정책전문대학원 교수는 지난해 ‘국내 미디어환경 변화를 고려한 지상파 민영방송 소유겸영규제의 현실화 방안’이라는 한국방송협회 기고를 통해 “대기업 지정 기준을 자산 20조 원 이상으로 상향 조정한다면 예측 가능성은 더욱 높아질 것”이라고 설명했습니다. 그러면서 “자산규모 10조 원 이상 기업 중 이미 콘텐츠산업에 참여하고 있는 카카오, 네이버, 넷마블, 넥슨과 같은 기업의 미디어 시장 진출을 생각해볼 수 있다”고 했습니다.양 의원이 제안한 개정안은 2022년 3월 30일 국회 과방위에 상정됐지만 그 이후로 논의가 이뤄지지 않았습니다. 상정 당시 국회 회의록을 보면 국회 수석전문위원은 종합적인 측면을 고려해 신중하게 결정해야 한다고 밝혔고, 양 의원이 이에 대해 반론은 제기한 것이 전부입니다.\n\n\n\n자료=이영주 서울과학기술대학교 IT정책전문대학원 교수 기고글"
    },
    {
        "title": "태영 사태에 건설주 된서리…태영건설 우선주엔 '위험한 베팅'",
        "date": "2024.01.07. 오전 7:00",
        "content": "건설업, 투자심리 급랭에 약세…태영건설 우선주는 122% 폭등워크아웃 무산 시 법정관리…관리종목 지정·상장폐지 가능성\n\n\n\n서울 여의도 태영건설 본사. 2023.12.28 ondol@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 태영건설의 워크아웃 신청 이후 건설주에 대한 투자심리가 위축되며 관련 종목들의 주가가 '된서리'를 맞았다.    정작 워크아웃 절차를 밟고 있는 태영건설과 태영건설 우선주는 단기 차익을 노리는 투자자들의 매수세가 몰리며 주가가 급등했다.    7일 한국거래소에 따르면 태영건설의 워크아웃 무산 위기가 고조된 지난 5일 유가증권시장에서 동부건설은 장중 7.02% 급락했다가 낙폭을 줄여 2.63% 내린 채 마감했다.    태영건설이 워크아웃을 신청할 것이라는 관측이 대두된 지난달 27일부터 동부건설 주가는 6거래일 연속 하락했다.    신세계건설 역시 지난달 27일부터 5거래일 연속 하락했다가 5일에는 전날 종가와 같은 보합으로 장을 마쳤다.    두 기업은 최근 회사채 신용등급 또는 등급 전망이 강등된 회사들로, 금융투자업계에서 롯데건설 등과 함께 재무 부담이 있는 건설사로 꼽히고 있다.    비상장사 롯데건설은 주가 하락세와는 무관했지만, 롯데그룹 지주회사인 롯데지주가 최근 일주일간 7.4% 하락했다.    롯데건설과 동부건설 등이 각각 재무 건전성에 문제가 없다는 회사 차원의 입장을 내놓았으나 건설주에 대한 투자심리 냉각을 막지 못해 코스피 건설업 지수는 4거래일 연속 약세를 보였다.    태영건설 사태로 건설주가 휘청거렸음에도 정작 태영건설과 태영건설 우선주는 급등했다.    태영건설이 곧 워크아웃을 신청하리라는 전망이 제기된 지난달 27일 보통주 주가는 19.57% 급락했으나 태영건설이 채권단을 상대로 설명회를 연 이달 3일에는 23.85% 급등했다. 지난달 27일부터 이달 5일까지 주가 상승률은 28.48%에 달한다.    같은 기간 태영건설 우선주(태영건설우) 역시 주가가 더욱 뛰었다. 상승률은 122.26%로, 이달 2일부터 4일까지 3거래일 연속 상한가를 기록했다.    주가 급등으로 태영건설 우선주는 오는 8일 하루 동안 투자주의 종목으로 지정될 예정이다. 또한 오는 8일부터 3거래일간 단기과열 종목으로 지정돼 30분 단위 단일가 매매방식이 적용된다.    기업의 존속 능력이 의심받는 워크아웃 신청이라는 대규모 악재에도 주가가 오히려 오른 것은 주가 변동성이 커진 틈을 노려 시세차익을 챙기려는 '단타족'들이 대거 뛰어든 결과로 분석된다.    지난달 말 이후 태영건설 한 종목에 대한 개인의 매수·매도 비중은 87∼91%로, 외국인(7∼11%)과 기관(0∼1%)을 압도했다.    다만 태영건설은 현재 워크아웃 무산 가능성이 커지고 있어 투자자들이 짊어진 리스크도 상당한 상황이다. 채권단과 대주주 사이 입장차가 좁혀지지 않는다면 태영건설은 법정관리(기업회생절차) 수순으로 가게 된다.    거래소 유가증권시장 상장 규정에 따르면 상장법인이 파산이나 회생절차 개시를 신청하면 해당 종목은 관리종목으로 지정되고 회생절차 개시 결정 일까지 매매가 정지된다.    이후 회생절차 개시 신청이 법원에서 기각되거나 개시 결정이 취소되는 등의 경우엔 상장폐지가 될 수도 있다.    한 업계 관계자는 \"태영건설 주가 급등은 투자자들 사이 '대마불사' 믿음이 퍼져있는 걸 보여주는 사례\"라며 \"어떻게든 워크아웃 절차가 개시될 거라고 보고 베팅에 나선 것 같다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "'또 도진 한탕주의'…태영건설 회사채·주식 거래량 급증",
        "date": "2024.01.07. 오전 6:03",
        "content": "워크아웃설 확산 이후 거래량↑…\"채무조정 때 큰 손실 가능성\" 경고\n\n\n\n태영건설 채권단 설명회(서울=연합뉴스) 박동주 기자 = 3일 오후 태영건설의 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회가 열린 서울 산업은행 본점에 관련 안내가 나오고 있다. 2024.1.3 pdj6635@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 최근 개인 투자자들이 기업구조개선(워크아웃) 절차를 밟는 태영건설의 회사채를 적극 매입하는 '살얼음판 베팅'에 나서고 있다.    태영건설 회사채 가격이 워크아웃 신청으로 크게 떨어지자 저가 매수에 나선 것이지만, 현재 워크아웃 무산 가능성까지 제기되는 데다 설사 워크아웃에 들어가더라도 채무조정 과정에서 큰 손실이 발생할 수 있어 주의가 요구된다.    7일 금융정보업체 연합인포맥스에 따르면 올해 들어 지난 2∼5일 4거래일간 태영건설 상장 회사채(채권명 '태영건설68')의 액면가 기준 거래량은 일평균 약 7억8천600만원으로 집계됐다. 지난 3일에는 총 11억5천만원어치가 거래되기도 했다.    이 회사채의 거래량이 본격적으로 늘어난 건 지난달 중순 이후부터다.     태영건설68의 지난해 7∼11월 사이 일평균 거래량은 약 1천900만원에 그쳤지만, 태영건설 워크아웃 설이 본격적으로 불거진 지난달 중순 이후 거래가 눈에 띄게 활발해지며 12월에는 일평균 거래량이 2억8천600만원으로 급증했다.     특히 태영건설이 워크아웃을 신청한 당일인 지난달 28일 거래량은 39억6천300만원에 달했다.    태영건설68은 올해 7월 19일에 만기가 도래하는 상장 회사채로 애초 3개월마다 연이율 2.59%의 이자가 지급되기로 약속된 채권이다.     채권 1장당 액면가는 1만원이지만 워크아웃 신청 이후 장내에서 6천원대 초반의 가격으로 거래되고 있다.    현재 개인들의 태영건설 회사채 투자는 약속된 이자까지는 못 받더라도 싼값에 채권을 사놓고 보유하면 향후 정상화된 태영건설이 원금을 상환할 시 그 차익을 얻을 수 있다는 기대감에 근거한다.    그러나 증권가는 이런 단순 차익만을 노리고 태영건설 회사채에 투자하기에는 향후 채무조정 과정상 불확실성이 커 리스크가 상당하다고 우려한다.     우선 워크아웃이 불발될 가능성이다.    만일 태영건설 측이 채권단을 설득할 만한 자구안을 추가로 마련하지 못할 경우 채권단과 태영그룹 간 입장차가 좁혀지지 않아 워크아웃이 무산되고 법정관리(기업회생절차) 수순으로 들어갈 수 있다. 이 경우 회사채 투자자의 손실은 커진다.    고비를 넘겨 워크아웃에 들어가더라도 마냥 안심할 수는 없다.    통상 워크아웃 과정에서 개인들은 비협약채권자로 구분돼 전액 상환을 받을 수 있다는 기대감이 있지만, 경우에 따라 개인들에게도 고통 분담이 요구될 수 있다.    채무조정에 들어가면 보통 무상감자를 거쳐 출자전환을 하게 되는데 이 과정에서 보유하고 있던 채권의 일부를 주식 등으로 받게 된다.     회사채 투자자로서는 채권자이면서 동시에 주주가 되는 셈이다.     김상만 하나증권 연구원은 \"주식의 경우 회사가 향후 정상화되면 주가가 상승할 수도 있지만 출자전환 직후에는 당장의 손실을 감내해야 한다\"며 \"남은 채권 역시 원리금 감면, 만기 연장 등이 적용될 수 있어 손실 가능성이 크다\"고 말했다.    현재 태영건설의 회사채 신용등급은 국내 신용평가사 3곳으로부터 워크아웃 신청 당일 기존 'A-(하향검토)'에서 'CCC(하향검토)'로 일제히 강등됐다.    CCC는 채무불이행의 위험 수준이 높고 원리금 상환 가능성이 의문시될 때 신평사가 부여하는 신용등급이다.    한편, 주식시장에서 태영건설 주식 거래량도 급증한 상태다.    워크아웃 신청 당일인 지난달 28일부터 지난 5일까지 5거래일간 일평균 거래량은 약 2천631만주로, 직전 5거래일(지난달 20∼27일) 일평균 거래량(약 252만주)의 10배 이상 폭증한 것으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[선데이 머니카페] 갑진년 불기둥 쏘아올린 바이오…“기다리던 봄은 올까요”",
        "date": "2024.01.07. 오전 6:01",
        "content": "KRX 바이오 TOP10 지수 16% 급등셀트리온·한미약품 두자릿수 불기둥금리 인하 가시화에 실적 개선 기대감“실적 따라 주가 반등 기간 길어진다”\n\n\n\n사진=이미지투데이[서울경제] 바이오 관련주들이 연말연초 강한 주가흐름을 보이고 있습니다. 바이오 주가의 발목을 잡았던 고금리 기조가 드디어 끝날 기미를 보이고 있는데다 주요 제약사가 실적 기대감을 높이고 있기 때문입니다. 국내 바이오 업계의 경쟁력이 강화될 수 있다는 기대와 함께 적극적으로 투자해왔던 개미들도 한숨 돌릴 수 있는 상황이 됐습니다. 이번 선데이 머니카페에서는 국내 바이오주들이 왜 랠리를 펼쳤으며 추후 전망은 어떤지에 대해 알아보겠습니다.━코스피·반도체 제친 바이오…호재 겹치며 ‘훨훨’바이오 지수부터 먼저 살펴보겠습니다. 국내 대표 바이오 종목들을 모은 ‘KRX 바이오 TOP10 지수’는 지난해 11월 말 이후 직전 거래일인 이달 5일까지 무려 15.96% 급등했습니다. 바이오 및 헬스케어 관련 종목을 한 데 모은 ‘KRX 헬스케어 지수’도 15.2% 올랐습니다. 같은 기간 코스피가 1.69% 오르고 시장의 큰 관심을 받은 반도체 지수(KRX 반도체 지수)가 1.04% 상승에 그쳤다는 점을 감안하면 바이오 업종의 주가가 크게 올랐다는 점을 실감할 수 있습니다.개별 종목별로 보면 주가 상승폭이 더욱 컸습니다. 셀트리온(068270)은 무려 31.7% 급등했습니다. 한미약품(128940)(15.44%), SK바이오팜(326030)(12.89%), 삼성바이오로직스(207940)(4.28%) 등 다른 코스피 내 바이오주도 큰 폭의 오름세를 보였습니다. 온기는 코스닥으로도 번졌습니다. HLB(028300)가 49.37% 급등했고 알테오젠(196170)(11.88%), 메디톡스(086900)(8.37%), 삼천당제약(000250)(5.62%) 역시 지수 상승률을 크게 상회했습니다.바이오주들이 일제히 불기둥을 쏘아 올리자 바이오 업종에 분산투자하는 상장지수펀드(ETF)도 높은 수익률을 거둘 수 있었습니다. 미래에셋자산운용의 ‘TIGER 바이오TOP10 ETF’는 15.88%의 수익률을 기록했고 액티브 형태로 운용되는 ‘KoAct 바이오헬스케어액티브 ETF’와 ‘TIMEFOLIO K바이오액티브 ETF’도 각각 8.39%, 7.8% 오르며 투자자들을 만족시켰죠.바이오주는 왜 올랐을까요? 바이오주 랠리의 발판이 된 것은 결국 금리입니다. 지난해 11월부터 미국 연방준비제도(연준·Fed)가 기준금리가 고점이며 추후 인하를 고려할 수 있다는 점을 시장에 내비쳤기 때문입니다. 이르면 올해 상반기부터 연준이 기준금리 인하에 나설 수 있다는 전망과 함께 연내 최대 6번까지 금리를 내릴 수 있다는 기대감까지 형성됐죠. 바이오 업체는 신약 등 기술 개발까지 오랜 시간이 걸리고 그동안 거액의 자금을 조달해야 한다는 특징이 있어 고금리에 가장 취약한 업종으로 꼽히는데, 수년간의 고금리 기조가 막바지에 달했다는 전망에 주가가 큰 힘을 받게 됐습니다.종목별 호재도 겹쳤습니다. 우선 투자자들에게 대장주로 꼽히는 셀트리온이 숙원이었던 합병에 성공했죠. 셀트리온은 지난해 12월 28일 셀트리온헬스케어를 합병하고 ‘통합 셀트리온’으로 출범했습니다. 이달 12일에는 합병 신주 상장을 앞두고 있기도 합니다. 이에 시장에서는 코스피200 내 셀트리온의 비중이 높아져 패시브 자금이 대거 유입될 수 있다는 기대감을 품고 있기도 합니다. 아울러 셀트리온이 최근 다케다제약 아시아태평양 지역 ‘프라이머리 케어’ 사업 권리 일부를 매각해 현금을 확보했다는 점도 호재로 작용했습니다.수조원대 계약 소식도 발표되면서 힘을 보탰습니다. 레고켐바이오는 지난해 말 미국 제약기업 존슨앤존슨의 자회사인 얀센과 총 17억 달러(2조 2400억 원) 규모의 기술수출 계약을 체결했습니다. 이는 국내 제약바이오 업계에서 체결된 계약 중 최대 규모입니다. 레고켐바이오가 얀센에 수출하는 건 항체약물접합체(ADC) 신약 후보물질인 ‘LCB84’입니다. 암 치료에서 일종의 유도미사일로 불리는 ADC는 항체에 약물을 결합해 암세포만 죽이는 치료제죠. 약효가 우수한 데다 부작용이 거의 없어 업계에서는 차세대 기술로 주목받고 있습니다.바이오시밀러 부문에서도 국내 제약 업체들은 높은 경쟁력을 드러냈습니다. 황반변성치료제인 ‘아일리아’의 미국 특허가 5월 17일 만료됩니다. 아일리아는 연 매출 13조 원을 기록할 정도로 큰 시장으로 불리는데, 국내에서 삼성바이오에피스, 셀트리온, 삼천당제약 등이 바이오시밀러 시장에 도전장을 냈습니다. 특히 삼천당제약은 지난해 11월 아일리아의 바이오시밀러 ‘SCD411’의 유럽 5개국 내 독점 판매권을 획득했다고 공시하기도 했습니다.━바이오 봄은 진짜 올까…추후 전망은연말연초 랠리를 펼치고 있는 바이오주가 강세를 이어가고 있을지에 대한 투자자들의 관심은 높습니다. 증권 업계는 결국 미국의 금리 인하 강도가 시장의 기대를 충족할 수 있을지, 바이오주의 실적이 가시적으로 개선될 수 있는지가 바이오 주가의 향방을 정할 수 있다고 전망합니다.하지만 단기적인 조정이 있을 수 있더라도 바이오 업종의 방향성은 명확하다고 입을 모으고 있습니다. 바이오 산업의 성장성은 계속 부각될 수밖에 없기 때문이죠. 이동건 SK증권 연구원은 “주요 바이오 기업들의 실적에 따라 반등 기간이 더욱 길어질 수 있다”라고 바이오 업종에도 봄이 올 수 있다고 전망했습니다."
    },
    {
        "title": "“이미 알려진 사실이지만”…막 오른 4분기 어닝시즌, 증시에 호재일까",
        "date": "2024.01.07. 오전 12:04",
        "content": "=코스피가 하락 마감한 5일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시돼있다. [사진 제공 = 연합뉴스]12월 결산법인의 4분기 어닝시즌이 다가오자 2570대로 밀려난 코스피의 향후 행보에 대한 투자자들의 관심이 모이고 있다. 제작년에 이어 작년 4분기 실적 또한 부진할 것이라는 관측이 지배적인 가운데 어닝쇼크 자체보다 올해 실적에 대해 주목해야 한다는 조언이 나온다.6일 증권가에 따르면 오는 8일과 9일 LG전자와 삼성전자를 시작으로 2023년 4분기 어닝시즌의 막이 오른다.이날 금융정보업체 Fn가이드 기준 지난해 3분기 코스피 영업이익과 순이익 컨센서스는 각각 31조2156억원, 20조9297억원이다. 영업이익 전망치는 작년 9월 말 대비 5.21% 감소했다.미국과 달리 한국의 4분기 실적은 늘 부진한 것으로 알려졌는데 이번에도 크게 다르지 않을 것이라는 관측이다.어닝시즌의 전반적인 분위기를 좌우하는 건 대장주인 삼성전자다. 삼성전자는 코스피 시장 전체 시가총액의 20% 이상을 차지하는 만큼 어닝시즌 개막과 동시에 가장 큰 눈길이 모인다. Fn가이드 기준 삼성전자의 이 기간 매출액과 영업이익은 각각 70조3601억원, 3조7441억원이다. 전년 동기 대비 각각 0.15%, 13.05% 감소한 수치다.업종별로 보더라도 유틸리티, 자동차, 반도체 등 일부 업종을 제외한 대부분의 상황이 그리 좋지 않은 상황이다.기업별로는 SK하이닉스, 현대차, LG 등의 4분기 영업이익 전망치는 상승한 반면 LG에너지솔루션, LG화학, 에코프로 등 이차전지 관련주들의 영업이익 전망치는 다소 낮아졌다.하지만 증권가에서는 4분기 어닝쇼크가 시장에 끼치는 영향에 대해서는 그리 크지 않을 것이라고 입을 모으고 있다.통상적으로 4분기 이익 컨센서스는 기업들이 성과급 지급이나 일회성 손실을 대부분 이 기간에 반영하면서 하향 조정된다. 이에 따라 예정된 악재가 주식 시장에 미치는 영향은 그리 크지 않을 것이라는 분석이 나오는 것이다.염동찬 한국투자증권 연구원은 “4분기 실적 부진은 이미 널리 알려진 사실이다”며 “예정된 악재이기 때문에 실적 발표 이후 악재로서의 힘을 잃는다”고 말했다.김민규 KB증권 연구원도 “실적회복을 좋게 해석하기보다 어닝쇼크를 걱정하며 투자심리 훼손을 우려할 수도 있다. 그러나 어닝쇼크가 또다시 반복해도 4분기 실적시즌은 다른 때보다 어닝쇼크가 크게 중요하지 않은 시기”라며 “4분기 결과보다 올해 증익에 집중해야 한다”고 설명했다."
    }
]