[
    {
        "title": "“이번만 구해준다”…지지부진 삼전, 최대 경쟁자 ‘이 종목’ 덕분에 방긋",
        "date": "2024.01.19. 오후 10:04",
        "content": "TSMC, 예상 넘는 ‘깜짝실적’“반도체의 시간이 도래했다”삼전 4%·하이닉스 3.7% 쑥소재·장비주까지 주가 훈풍글로벌 HBM 수요 계속 늘어한미반도체 목표주가도 상향\n\n\n\n그동안 외국인의 대량 매도에 주가가 크게 빠졌던 반도체업종이 한미반도체와 TSMC의 4분기 실적 발표에 힘입어 19일 주가가 반등했다.연초 삼성전자의 ‘어닝 쇼크’로 급격히 위축되었던 투심이 AI반도체 시장 성장 전망에 따라 다시 살아난 것이다.19일 한국거래소에 KRX반도체 지수는 3.92% 상승했다. 외국인은 새해 들어 이달 18일까지 SK하이닉스를 2561억원 순매도할 정도로 반도체업종 주가를 떨어뜨리는 데 크게 영향을 끼쳤다. 그러다 19일은 삼성전자를 4790억원, SK하이닉스를 1679억원 순매수할 정도로 강한 매수세를 보였다.코스닥에서도 외국인 순매수 1~5위는 HPSP(402억원), 제주반도체(207억원), 이오테크닉스(83억원), 덕산테코피아(136억원), 주성엔지니어링(115억원) 등 반도체 소부장(소재·부품·장비주)이 차지했다.이날 삼성전자는 4.18%, SK하이닉스는 2.64% 올랐다. 삼성전자는 1월 2일 7만9600원에 거래를 마감해 9만전자에 대한 기대감을 높였지만 잠정실적에 대한 실망감에 외국인 매도로 17일엔 7만1000원까지 주저앉은 바 있다.\n\n\n\n시총규모가 커 가격변동폭이 적은 삼성전자가 4% 이상 상승한 것은 지난해 9월 1일(6.13%) 이후 처음이다.  이와 함께 HPSP가 8.51% 리노공업이 5.47%, 이오테크닉스가 13.52% 오르는 등 후공정 관련주들이 강한 상승세를 보였다. 후공정 패키징 관련주는 지난해 고대역폭메모리(HBM)시장의 개화 기대감에 주가 상승이 두드러졌는데 18일 한미반도체가 시장 기대를 넘는 작년 4분기 실적을 발표하자 이틀 연속 상승세를 이어간 것이다.시장조사업체 IDC는 올해 HBM 수요가 5억2000GB로, 지난해 총 수요 3억2000GB의 세 배 수준으로 늘어날 것이라고 밝힌 바 있다. 최근 유진투자증권에 따르면 삼성전자와 SK하이닉스가 엔비디아 등으부터 주문받은 물량을 계산해보면, 올해 총 HBM 수요가 10~12GB 규모로 추산된다는 전망도 있다.실적 발표와 함께 9.8% 상승한 TSMC는 가이던스 발표 때 반도체 업종 성장엔 올해도 가속도가 붙을 것이란 메시지를 전달했다. TSMC는 메모리를 제외한 반도체 시장 성장률을 전년대비 10% 초과, 파운드리 시장 성장률은 20%를 제시했다. AI반도체 시장 성장률은 매년 50%에 달할 것으로 전망했다.김영건 미래에셋증권 연구원은 “비록 삼성전자의 잠정실적이 기대에 미치지 못해 주가가 하락했지만 실적 부진의 주요 원인은 D램 사업에 있지 않았다”며 “이번 TSMC 발표를 통해 스마트폰과 AI 시장 성장세를 다시 한번 확인했고 이는 D램의 주요 성장동력인만큼 반도체업종 비중을 확대할 시기다”고 말했다.필라델피아반도체 지수는 18일 3.3% 오르며 역사상 최고점에 근접했다. 필라델피아반도체 지수는 AMD, 브로드컴, 엔비디아 등 AI반도체 연관 기업들이 상위종목에 올라가 있다. TSMC를 9% 보유하고 있는 반에크반도체ETF(SMH)도 3.25% 오르며 역사상 최고점을 기록했다.\n\n\n\n 한미반도체 공장 [사진 = 연합뉴스]한편 18일 실적을 발표한 한미반도체를 두고 증권가에서는 최대 65% 주가 상승의 여력이 있다는 리포트도 나왔다. 한미반도체의 ‘TC 본더’ 매출 인식이 본격적으로 이뤄질 것이라는 점과, 인공지능(AI) GPU를 만드는 회사들의 고스펙 그래픽 처리장치(GPU) 출시가 이어지면서 한미반도체의 TC 본더 역량이 더 중요해졌다는 얘기다. 19일 종가는 5만7700원인데 현대차증권은 목표주가를 9만3000원으로 내걸었고, 흥국증권은 7만2000원을 제시했다.곽민정 현대차증권 연구원은 “지난해 4분기 호실적의 이유는 고대역폭메모리(HBM) 시장의 가파른 성장세에 힘입어 기수주된 본더 중 일부 매출 반영이 이뤄졌다”며 “고스펙 GPU 출시에 따른 칩 두께 표준 상향·해외 신규 고객사 추가 확보·칩 메이커 업체의 직접 패키징 가능성·TC 본더 매출 비중 급증을 고려할 때, 한미반도체의 HBM 밸류체인 1위 업체로서의 수혜 모멘텀은 더욱 높아질 것”이라고 내다봤다.TC 본딩은 수직으로 쌓은 D램 칩을 열압착을 통해 웨이퍼에 붙이는 방식의 작업으로, 이를 수행하는 장비가 TC 본더다.이의진 흥국증권 연구원도 “한미반도체의 2024년 매출액은 전년 대비 167% 증가한 4243억원, 영업이익은 328% 늘어난 1476억원으로 전망한다”며 “이 중 TC 본더 매출액은 2280억원으로 예상한다”고 밝혔다. 특히 그는 “여전히 고객사(SK하이닉스)의 HBM 기술 패권이 유지되고 있고, 한미반도체의 TC 본더가 핵심 공정으로 사용되는 것에 대한 프리미엄이 유지돼야 한다”고 강조했다."
    },
    {
        "title": "\"中, 일부 기관투자자 공매도 제한\"…해당 증권사는 부인",
        "date": "2024.01.19. 오후 9:01",
        "content": "상하이 증권거래소[EPA 연합뉴스 자료사진 재판매 및 DB 금지]    (선양=연합뉴스) 박종국 특파원 = 경기 부진 영향으로 새해 들어 중국과 홍콩 주식시장이 침체한 가운데 중국 금융당국이 일부 기관투자자의 공매도를 제한했다고 블룸버그통신이 19일 보도했다.    블룸버그는 \"홍콩 항셍 지수가 이번 주에만 6% 이상 급락해 올해 8년 만에 최악의 1월 실적을 기록할 것으로 보이고 중국 본토 CSI 300 지수도 최근 10주 가운데 9주 하락했다\"며 \"중국 최대 증권사가 최근 일부 고객을 대상으로 공매도를 중단했지만 주식시장 하락세를 막지 못했다\"고 전했다.    이와 관련, 중국 관영 매체인 앙광망은 \"오늘 '감독 당국의 창구 지도에 따라 중신증권이 일부 고객에 대한 공매도 업무를 중단하고 기관 투자자들에 대한 진입 문턱을 높였다'는 루머가 돌았으나 중신증권은 이를 전면 부인했다\"고 보도했다.    중신증권 관계자는 \"당국으로부터 공매도 중단 관련 지침을 받은 바 없다\"며 \"공매도 업무는 정상적으로 진행 중이며 기관 투자자의 계좌 개설 관련 규제도 종전과 변함이 없다\"고 말했다.    로이터통신은 이날 중국 증권감독위원회가 시장 안정을 위해 주가 지수 선물 거래에 대한 감독을 강화하겠다고 밝혔다고 보도했다.    pjk@yna.co.kr"
    },
    {
        "title": "\"상반기 IPO 투자, '에·로·우'가 대세될 것\"",
        "date": "2024.01.19. 오후 6:22",
        "content": "성주완 미래에셋증권 본부장\"가격제한폭 확대로 개미 몰려AI·우주 등 하이테크社 유망\"▶마켓인사이트 1월 18일 오후 2시 21분 \n\n\n\n“올해 기업공개(IPO) 시장은 인공지능(AI)·로봇·우주항공기업이 주도할 것입니다.”성주완 미래에셋증권 IPO본부장(전무·사진)은 19일 한국경제신문과의 인터뷰에서 “공모주 투자 열기가 올 상반기까지 이어질 것”이라며 이같이 말했다. 공모주 시장은 지난해 11월 에코프로머티리얼즈를 기점으로 호황을 나타내고 있다. DS단석, 케이엔에스, LS머트리얼즈 등 ‘따따블’(상장 첫날 주가가 공모가의 네 배로 상승)에 성공한 기업도 잇따랐다. 성 본부장은 “새내기 종목의 상장 첫날 가격제한폭이 400%로 확대되면서 높은 수익률을 노린 개인투자자가 몰려들었다”고 말했다.성 본부장은 2차전지 이후 IPO시장을 선도할 유망 기업으로 AI와 로봇, 항공우주 등 ‘초하이테크’ 기업을 꼽았다. 그는 “인간을 대체할 AI·로봇 기업과 지구를 대체할 항공우주산업에 투자금이 몰리고 있다”고 말했다. AI 관련으로는 세미파이브와 사피엔반도체, 아이언디바이스 등 반도체 기업, 로봇 관련 기업은 서울로보틱스, 클로봇, 씨메스 등이 상장을 준비하고 있다. 우주항공 기업으로는 이노스페이스, 페리지에어로스페이스 등이 거론된다.침체된 플랫폼 기업은 하반기부터 옥석이 가려질 것으로 내다봤다. 성 본부장은 “내년 토스를 시작으로 실적이 나오는 플랫폼 기업이 본격적으로 상장 절차를 밟기 시작할 것”이라며 “음악·쇼핑·의류 등 각 분야의 1등 플랫폼 기업만 살아남을 것”이라고 말했다.그는 2~3년간 저평가된 바이오 기업도 하반기부터 재평가가 이뤄질 것으로 내다봤다. 반면 중국 특수로 주목받던 게임회사들은 올해도 어려운 시기를 보낼 것으로 예상했다. 국내 수요가 감소한 데다 중국 게임 회사들이 자체 개발 경쟁력을 키우고 있다는 점에서다.성 본부장은 “올해도 IPO 시장은 중소형주가 중심이 될 것”이라고 예상했다. 올 상반기까지 뷰티테크기업 에이피알과 HD현대의 선박 정비 서비스 자회사인 HD현대마린솔루션을 제외하면 이렇다 할 ‘대어’가 없다. 그는 “증권사들이 투자은행(IB) 부문 실적을 위해 상장 전 지분투자(프리IPO)를 한 중견기업이나 수수료 수익이 높은 특례상장기업의 상장을 적극 추진할 수 있다”고 말했다."
    },
    {
        "title": "갤럭시 S24 흥행 기대…외국인, 삼성전자 쓸어담았다",
        "date": "2024.01.19. 오후 6:17",
        "content": "삼성, 세계 첫 AI 스마트폰 공개외국인 4200억 순매수…4% ↑하이닉스도 뛰며 코스피 강세제주반도체 23%·인터플렉스 上반도체 소부장기업도 주가 상승TSMC '깜짝 실적'이 기대 키워\n\n\n\n갤럭시 S24와 TSMC가 국내 증시를 달궜다. 세계 최초 온디바이스 인공지능(AI) 스마트폰인 갤럭시 S24의 등장과 세계 최대 파운드리(반도체 수탁생산) 업체 TSMC의 실적 호조가 겹치면서 19일 휴대폰, 인공지능(AI), 반도체 등 기술주가 대거 동반 급등세를 나타냈다. ○갤럭시 S24 수혜주 찾기 열풍이날 코스피지수는 기술주 강세에 힘입어 1.34% 오른 2472.74로 장을 마쳤다. 외국인은 6거래일 만에 순매수로 전환하며 6833억원어치를 사들였다. 개인과 기관은 각각 4590억원, 2323억원어치를 팔았다.이날 대장주인 삼성전자가 돋보였다. 4.18% 상승하며 오랜만에 코스피지수 강세를 이끌었다. 외국인 투자자가 4200억원어치를 사들인 데 힘입어 8거래일 만에 7만4000원대를 회복했다. 삼성전자는 지난 17일 미국 캘리포니아에서 ‘갤럭시 언팩 2024’를 열고 세계 첫 번째 AI폰인 갤럭시 S24 시리즈를 공개했다. 시장에서는 갤럭시 S24 시리즈가 2016년 갤럭시 S7 이후 최대 판매량을 기록할 것으로 전망했다.시장의 기대가 커지면서 삼성전자 외에 갤럭시 S24 관련주가 대거 급등했다. 제주반도체는 이날 23.53% 오른 2만6250원에 장을 마쳤다. 제주반도체는 대표적인 온디바이스 AI주로 꼽힌다. 조정현 하나증권 연구원은 “온디바이스 AI 분야의 수요 확대로 올해 매출이 전년 대비 60% 가까이 늘어날 것”이라고 전망했다.갤럭시 링의 수혜주로 부각된 인터플렉스는 상한가를 기록했다. 갤럭시 링은 반지 모양의 헬스 기기로, 손가락에 끼워 심박수와 심전도, 수면 상태 등 건강 지표를 측정한다. 인터플렉스는 스마트폰 등에 들어가는 연성인쇄회로기판(FPCB)을 제조하는 기업이다.박강호 대신증권 연구원은 “삼성전자가 갤럭시 링을 하반기에 출시할 것으로 예상한다”며 “이 과정에서 인터플렉스가 관련 메인 기판을 공급할 가능성이 높다”고 분석했다. 이날 갤럭시 링 수혜주 찾기가 이어지면서 헬스케어 의료 관련주가 대거 오름세에 동참했다. ○반도체 소재, 장비주도 훈풍반도체 관련주도 이날 달아올랐다. SK하이닉는 3.74% 오르며 11거래일 만에 14만원대를 회복했다. 대만 TSMC가 시장 예상을 뛰어넘은 실적을 발표한 점이 올해 반도체 기업 실적에 대한 기대를 키웠다.반도체 소재·장비 관련주도 대거 뛰어올랐다. HPSP(8.51%), 주성엔지니어링(7.19%), 리노공업(5.47%), 에이직랜드(5.60%) 등이 나란히 상승했다. 이경민 대신증권 연구원은 “최근 국내 기술 대표주들의 하락 폭이 지나치다는 인식도 반발 매수세가 들어온 요인”이라고 설명했다.이날 코스닥지수는 상대적으로 오름폭이 낮았다. 0.28% 오른 842.67로 마감했다. 기술주가 상승했음에도 코스닥 시가총액 상위를 꿰찬 2차전지 관련주가 대거 떨어진 영향이다."
    },
    {
        "title": "[ETF줌인] 글로벌 1등 반도체 기업에 분산투자…1년 수익률 57%",
        "date": "2024.01.19. 오후 6:07",
        "content": "■SOL 한국형글로벌반도체액티브 ETF메모리·비메모리 대장주 골고루 투자\n\n\n\n[서울경제] 미국 중심으로 글로벌 공급망이 재편되는 과정 속에서 각 부문 1등 반도체 기업에 투자하는 상장지수펀드(ETF)가 시장의 주목을 받고 있다. 메모리반도체 1위인 삼성전자(005930)뿐 아니라 엔비디아, TSMC 등의 기업을 비중 있게 담으면서 반도체 업황 회복의 수혜를 고스란히 받을 수 있다는 기대감이 커지는 모습이다.19일 한국거래소에 따르면 신한자산운용의 ‘SOL 한국형글로벌반도체액티브 ETF’는 전날 기준 최근 1년간 57.55%의 수익률을 거뒀다. 같은 기간 3.03% 오른 데 그친 코스피의 수익률을 압도했다. ‘SOL 한국형글로벌반도체액티브 ETF’는 최근 3개월 동안에도 15.78% 올랐고 올 들어서도 0.24% 상승했다.이 상품은 메모리반도체, 파운드리(반도체 위탁생산) 등 다양한 반도체 분야의 1등 기업을 비중 있게 담은 것이 특징이다. 기초지수는 ‘S&P 글로벌 반도체 한국형 지수’다. 이 지수는 한국 이외 국가의 기업을 80% 수준으로 편입해 한국과 글로벌 기업의 비중을 균형 있게 맞추는 전략을 사용한다.\n\n\n\n‘SOL 한국형글로벌반도체액티브 ETF’는 전날 밤 사상 최고치를 재차 갈아 치운 엔비디아를 10.49%의 비중으로 편입한다. 이외에 파운드리 대표 기업인 TSMC(8.54%), 메모리반도체 선두 삼성전자(7.16%), 네덜란드의 노광장비 1등 기업인 ASML(5.41%) 등의 기업도 높은 비중으로 투자한다.신한자산운용은 ‘SOL 한국형글로벌반도체액티브 ETF’를 통해 메모리반도체에 치우친 한국의 반도체 기업의 한계를 극복할 수 있다고 강조했다. 삼성전자, SK하이닉스(000660) 등 국내 기업은 메모리반도체에 전문성을 갖고 있지만, 글로벌 반도체 시장에서 메모리가 차지하는 비중은 24%에 그친다. 비메모리반도체의 비중은 76%로 메모리반도체 대비 3배 이상 커 국내형 상품으로는 반도체 산업 전반에 투자하는 효과를 볼 수 없는 것이다.박수민 신한자산운용 ETF상품전략팀장은 “AI 기대감으로 엔비디아와 경쟁 기업들의 주가가 상승했고 그래픽처리장치(GPU)의 연산을 빠르게 처리하기 위한 고대역폭메모리(HBM)의 중요성이 부각되며 메모리 시장의 강자인 한국 반도체 기업들이 시장의 주목을 받았다”라며 “이제는 반도체 투자에 있어 메모리와 비메모리를 아우르는 전략이 필수”라고 설명했다."
    },
    {
        "title": "실적한파 증권가 '칼바람'…1년새 574명 감축",
        "date": "2024.01.19. 오후 6:07",
        "content": "고금리·PF 직격탄에 적자 행진부동산사업부 통합 등 구조조정미래에셋·다올 100명 넘게 줄여하이투자는 이달 희망퇴직 접수올해도 녹록찮아 감원 지속될듯\n\n\n\n증권사들이 모여있는 서울 여의도 전경. 연합뉴스[서울경제] 고금리 장기화와 부동산 프로젝트 파이낸싱(PF) 부실 등 겹악재로 실적이 고꾸라지면서 여의도 증권가에서 인원 감축 칼바람이 불고 있다. 금융투자 업계에서는 증권사들의 올해 경영 여건도 녹록지 않은 만큼 인력 감소 추세가 당분간 이어질 것으로 내다봤다.19일 금융투자협회에 따르면 지난해 3분기 말 기준으로 국내에서 영업하는 증권사 61곳의 총 임직원 수는 2022년 3분기보다 574명 줄어든 3만 9070명이다. 특히 최근 부동산 PF 부실 문제의 직격탄을 맞은 다올투자증권이 2022년 4분기부터 지난해 3분기까지 전체 직원의 31%인 167명의 임직원을 줄였다. 이는 국내에서 영업하는 전체 61개 증권사 가운데 가장 큰 감원 폭이다.국내 1위 증권사인 미래에셋증권(006800)도 같은 기간 임직원 수가 142명(3.8%) 줄어든 3573명으로 쪼그라들었다. 또 이 기간 SK증권이 74명(7.5%)을 줄인 것을 비롯해 하이투자증권과 케이프투자증권도 각각 55명(5.9%), 36명(13.4%)을 감축했다. 직원 수가 3000명 안팎에 달하는 대형 증권사인 KB증권과 삼성증권(016360), NH투자증권(005940), 한국투자증권도 각각 62명(2.0%), 30명(1.1%), 20명(0.6%), 17명(0.5%)을 감원했다.증권사들의 인원 감축 바람은 지난해 4분기를 거쳐 올해까지 이어지는 분위기다. 다올투자증권의 경우 올 1월 1일을 기점으로 부동산PF본부를 기존 4개에서 2개로 통폐합했다. 하이투자증권도 이달 희망퇴직을 접수한 것으로 알려졌다. 미래에셋증권은 지난해 10월 부동산 사업부를 7개에서 4개로 대폭 축소했다.\n\n\n\n증권사들이 허리를 졸라매고 나선 것은 최근 금융시장 불안으로 실적이 급격히 악화했기 때문으로 풀이된다. 2021~2022년 코로나19 확산 때 넘쳐나는 유동성을 토대로 황금기를 구가하던 증권사들은 미국 연방준비제도(Fed·연준)의 금리 인상 기조 장기화와 주식시장 부진으로 지난해부터 어려움에 빠졌다. 여기에 국내외 부동산 경기가 얼어붙으면서 상당수 투자 자산이 손실로 돌아선 부담도 있었다.실제로 해외 부동산 사업을 공격적으로 확장했던 미래에셋증권은 홍콩의 골딘파이낸셜글로벌센터(GFGC), 미국의 댈러스 스테이트팜 등에 투자했다가 지난해 수백억 원대 손실을 봤다. 부동산 PF 물량을 많이 떠안은 다올투자증권은 2022년 4분기부터 지난해 3분기까지 4개 분기 연속 적자 행진을 이어갔다. 이 증권사의 지난해 1~3분기 누적 적자는 667억 원에 달한다.업계에서는 증권사들의 지난해 4분기에도 부진한 실적을 공개할 것으로 추정하고 인력 감축 추세가 당분간은 계속될 것으로 전망했다. 메리츠증권은 최근 발간한 보고서에서 미래에셋증권·NH투자증권·삼성증권·키움증권(039490)·한국금융지주(071050) 등 5개 증권사들이 지난해 4분기 1496억 원의 순손실을 기록했을 것으로 추정했다.조아해 메리츠증권 연구원은 “해외 상업용 부동산 손상 차손, 부동산PF 관련 충당금 때문에 대형 증권사들의 실적이 악화됐다”며 “증시 거래대금 감소에 따라 브로커리지(위탁매매) 수수료가 줄어든 점도 악재”라고 말했다. 우도형 IBK투자증권 연구원은 “올해 상반기 기준금리가 본격적으로 인하돼야 증권사들의 실적도 반등할 것”이라며 “부동산PF나 해외 대체투자 부실로 인한 손실 부담은 이후에도 우려되는 지점”이라고 분석했다."
    },
    {
        "title": "[마켓칼럼]\"올해 경기 전망 어둡지만 초대형 기업은 유망...경기 시나리오 세워 대응해야\"",
        "date": "2024.01.19. 오후 6:06",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n우현철 플레인바닐라투자 이사  2024년 상반기 전망과 대응 전략연초 글로벌 주식시장은 금리인하 기대가 되돌려지며 하락 중입니다. 일본을 제외한 대부분 시장이 하락하고 있으며, 지정학적 리스크로 한국과 중국 시장 낙폭이 큽니다. 오늘 글은 작년 말 플레인바닐라투자 자문 고객들께 드렸던 “2024년 상반기 시장 전망과 대응 전략”에 담긴 내용을 간략하게 전달해 드리려 합니다. 2023년 증시는 초대형 성장주 중심의 가파른 상승세를 경험했습니다. 연말에는 금리인하에 대한 조급한 기대로 소외되었던 주식과 채권 리츠 등 거의 모든 자산과 섹터가 올랐습니다. 2023년 미국의 성장은 시장의 예상을 뛰어넘었고, 물가도 예상보다 빠르게 내려왔습니다. 통화정책 역시 작년 내내 매파적 태도를 유지하다 연말 비둘기로 변했습니다. 올해는 △인플레이션 압력 감소  △통화정책 완화적으로 변화 △경기 연착륙 또는 노랜딩(회복)이 예상돼 주식시장 전망은 긍정적입니다. 한편 제조업 상황운 여전히 부진하고 고용 후퇴와 소비 위축이 나타나고 있습니다. 여기에 지정학적 긴장까지 확대될 가능성도 큽니다. 올해 매크로 환경은 ‘경기의 변곡점’에 서 있다고 볼 수 있으며, 연착륙을 중심에 두되 경착륙 시나리오에 따른 대응안을 미리 구축해 놓을 필요가 있다고 생각합니다.물론 디스인플레이션 상황에서 경기둔화의 시그널이 나온다면 연준의 금리인하 시기가 앞당겨지고 인하 폭이 커질 수 있습니다. 그에 따라 자산시장 변동성은 축소될 수도 있습니다. 하지만 경기침체로 빠질 때 자산시장은 여지 없이 가격 추락을 겪은 역사를 잊지 말아야 합니다. 저희는 만약 경기침체 충격이 오더라도 기간은 짧을 것으로 예상하고 있습니다.\n\n\n\n[미국의 주요 매크로 상황]작년 말부터 탄력받은 주가의 끝은 어딘지 알기 어렵습니다. 연초 미국 시장에 가벼운 조정이 있었지만 상승추세가 꺾였다고 하기는 어렵습니다. 다만 위 표에서 보듯 올해 미국 성장률 컨센서스는 1.2% (작년 말 블룸버그 기준)로 2020년 코로나19 시기를 빼면 최악의 성장을 기록할 전망입니다. 중국 역시 통제와 폐쇄의 시기였던 2020년과 2022년을 제외하면, 올 성장률 예상치가 4.5%로 10년 내 가장 낮은 숫자입니다. 한국은 2% 성장이 예상되면서 2023년보다는 나아질 것으로 기대되지만 이는 전년도 기저효과가 큽니다. 일본에 대한 기대가 크지만 1%를 넘기 어려운 형국이고, 유럽은 다른 국가들과는 차원이 다른 마이너스 성장을 걱정하고 있습니다. 한마디로 2024년은 저성장의 해가 될 것으로 보입니다.그런데도 저희는 올해 가장 매력적인 자산으로 주식을 꼽습니다. 테크놀로지 혁신을 주도해온 초대형기업들은 올해에도 이익 성장을 10%대로 끌어 올릴 것으로 보며, 미국 Fed의 통화정책은 완화적으로 전환이 예상되고 있습니다. 경기둔화의 시기에도 불구하고, 증시가 강한 상승세를 유지했던 것은 소비가 아닌 기업투자가 견인해 온 것으로 해석할 수 있습니다. 올해 경기둔화의 그림자는 당장은 불안한 요소인 것처럼 보이지만, 경기사이클이 돌아서기 전에 바닥에서 나타나는 자연스러운 현상으로 해석할 수 있습니다. 결국 장기투자자에게 2024년 경기예측은 3개월 뒤, 6개월 뒤 날씨 예측처럼 중요한 것도 아니고 정확하지도 않습니다.다만 경기 변곡점에 있는 만큼 올 한해 주식시장에 대한 대응은 여러 시나리오를 세워 대응해야 합니다. 저희는 기본 시나리오에서는 올 연말 증시 예상치를 S&P500 기준 5340으로 가정하고 있습니다. 최악의 상황을 반영한 최악의 주가지수 예상치는 3660으로 잡고 있습니다.아래는 해당 시나리오별 주가지수 예상 밴드(변동폭) 그림입니다. 여기서 베이스 시나리오는 2024년 말 S&P500 주가지수가 작년 말보다 약 12~15%의 주가 상승을 기대하는 시나리오입니다. 조건은 경기 연착륙, 예상치에 부합하는 이익 성장과 유가 안정 있어야 합니다.반대로 워스트한 시나리오는 작년 말 이후 주가지수가 약 -20%의 하락을 염두에 둔 것입니다. 해당 조건은 경기침체, 지정학적 갈등 확대와 물가상승률 하락이 이어지지 않는다는 전제가 있습니다. 각 시나리오의 가능성은 베이스 시나리오를 60%, 베이스 시나리오보다 낮은 확률 25%, 워스트 시나리오 확률을 15% 정도로 생각합니다.\n\n\n\n아울러 플레인바닐라투자가 주로 자문하고 있는 자산 배분 상품과 전략에는 아래와 같은 전략으로 대응을 이어가고자 합니다. 시나리오별로는 선진국 주식에 집중하고, 필요에 워스트 시나리오 발생 시에는 방어전략을 고려하는 방법입니다.\n\n\n\n[자산 배분 전략 포트폴리오]플레인바닐라투자가 제공하는 연금 포트폴리오는 다음과 같은 자산배분 전략을 제시합니다. 기본적으로 이익 성장이 꾸준한 미국을 중심에 두면서 미국의 장기금리 안정화에 따른 달러 약세로 수급개선이 기대되는 신흥국과 일본에 분산 투자합니다.중국은 경기둔화와 미·중 갈등 우려로 성과 부진이 지속되고 신용등급 전망까지 조정한다는 우려가 나옵니다. 다만 신용등급 조정은 후행적 조치라는 점, 하반기에 나왔던 정책들이 실물 경기에 반영되는 시차를 감안할 때 2024년 반등 가능성이 있다고 판단됩니다. 반도체 섹터는 2023년 하반기 EPS 성장률이 반등한 후 성장세를 이어가고 있으며 헬스케어 섹터는 2024년 상반기 업종의 실적 성장이 기대됩니다. 또 2024년 중 가장 실적 개선을 기대하는 섹터는 자유 소비재입니다. 다만 지정학적 위험, 인플레이션의 재부각 등 위험 요소를 감안한 전략 분산은 정유를 포함한 에너지 섹터를 대안 전략으로 두고 있습니다. 워스트 시나리오 발생 시 편입을 고려합니다.부동산은 금리 상승기 큰 폭의 조정을 받은 자산으로 금리하락과 안정화에 따른 수혜가 기대됩니다. 재무 건전성에 따라 성과는 차별적일 것입니다. 액티브한 대응이 필요한 만큼 선별되는 펀드로 대응합니다.\n\n\n\n[2024년 연금 포트폴리오 자산 배분]\n\n\n\n[연금 자산 모델포트폴리오 : 펀드]\n\n\n\n[연금 자산 모델포트폴리오 : 국내 상장 ETF]지난 2023년 자산시장을 돌아보면, 1년 내내 주가가 내릴 것을 걱정하다, 시장금리 정점을 확인하며 기사회생했던 한 해를 보냈습니다. 올해 역시 경기와 정책금리의 재료를 놓고 주식시장은 갈팡질팡할 것으로 예상됩니다. 이런 때일수록 장기투자자분들은 중심을 잡고 우보의 마음으로 준비하는 것이 중요할 것입니다. 청룡의 해 투자에서 모두 성공하시기를 기원 하며 마칩니다."
    },
    {
        "title": "IMM인베, 항공기 부품社 켄코아에 1300억 투자",
        "date": "2024.01.19. 오후 6:05",
        "content": "영구CB 매입···주식 전환 시 지분 50% 이상글로벌 항공 부품 시장 성장 가능성에 베팅\n\n\n\n경남 사천시에 위치한 켄코아에어로스페이스 생산 시설. 사진 제공=켄코아에어로스페이스 홈페이지[서울경제] 국내 사모펀드(PEF) 운용사 IMM인베스트먼트가 항공기 부품 생산을 주력으로 하는 코스닥 상장사 켄코아에어로스페이스(274090)에 1300억 원을 투자한다. IMM인베스트는 앞서 2019년 켄코아에어로스페이스의 프리IPO(상장 전 투자)에 참여해 2배 가까운 투자 수익을 거둔 바 있다.켄코아에어로스페이스는 19일 IMM인베스트가 설립한 특수목적법인(SPC)인 케플러주식회사로부터 운용 자금 및 시설자금 조달 등의 목적으로 총 1300억 원을 투자받았다고 공시했다. IMM인베스트가 케플러주식회사를 통해 켄코아에어로스페이스가 발행하는 1300억 원 규모 영구전환사채(CB)를 매입하는 구조다. 사채의 표면 이자율은 3%다.항공기 설계 및 부품 제조·판매 업체인 켄코아에어로스페이스는 에어버스·록히드마틴·노스럽그러먼·보잉 등 항공 및 방산 분야 글로벌 기업들에 관련 제품을 공급하고 있다. 2020년 미국 항공우주국(NASA·나사)이 주도한 달 탐사 프로젝트 ‘아르테미스 프로젝트’에 국내 기업으로는 유일하게 참여하면서 관심을 받았다. 2020년 코스닥 시장에 상장했으며 현재 시가총액은 1700억 원대다. 회사는 매출 759억 원(2022년 기준), 영업이익 80억 원을 기록하며 6년 만에 흑자 전환에 성공했다.\n\n\n\n켄코아에어로스페이스의 기존 최대주주는 창업자인 이민규 대표로 지분율은 27.7%다. 이 대표는 이번에 보유 지분 전량을 케플러주식회사에 현물출자하기로 하면서 IMM인베스트와 공동경영 체계를 구축하게 된다.IMM인베스트는 켄코아에어로스페이스의 성장 가능성에 주목하고 있다. IMM인베스트는 앞서 2019년에도 켄코아에어로스페이스의 175억 원 규모 프리IPO 투자에 참여해 원금 대비 2배 수익을 올린 바 있다. 켄코아에어로스페이스는 유치한 자금을 바탕으로 글로벌 항공우주 시장에서 입지를 더 다지겠다는 각오다.시장에서는 켄코아에어로스페이스의 소액주주 지분율이 56%에 육박해 IMM인베스트가 공개매수에 나설 것이라는 전망도 나왔지만 실제 계획은 없는 것으로 전해졌다. IMM인베스트의 한 관계자는 “이번에 매입하는 영구 CB를 주식으로 전환할 경우 지분율이 50%를 넘어서기 때문에 이미 경영권을 안정적으로 확보했다”고 말했다."
    },
    {
        "title": "카카오·아모레 기지개 켜는데…노무라 \"팔라\"",
        "date": "2024.01.19. 오후 6:04",
        "content": "국내외 증권사 엇갈린 보고서\"단기 급등 부담·사법리스크 여전\"노무라, 카카오 '매도' 하향조정아모레도 목표가 15만→14만원\"업황 회복으로 실적 개선 기대감\"한투·KB 등은 목표가 잇단 상향\n\n\n\n카카오의 대표 캐릭터인 라이언. 사진 제공=카카오\n\n\n\n아모레퍼시픽의 고가 화장품 라인인 ‘설화수’. 사진 제공=아모레퍼시픽[서울경제] 카카오(035720)와 아모레퍼시픽(090430)에 대해 외국계 투자은행(IB)과 국내 증권사가 서로 다른 투자 의견을 제시해 주목된다. 국내 증권사는 업황 회복을 이유로 목표주가를 올린 반면 외국계 증권사는 사실상 매도 의견을 내놓았다.19일 금융투자 업계에 따르면 노무라증권은 이달 16일 카카오의 투자 의견을 ‘중립’에서 ‘매도’로 하향 조정했다. 목표가는 기존에 제시했던 4만 9000원을 유지했다.노무라증권은 카카오의 주가가 최근 두 달 동안 60% 가까이 급등해 밸류에이션(실적 대비 주가) 부담이 커졌다고 분석했다. 실제로 카카오는 15일 6만 1100원까지 오르면서 지난해 10월 기록한 연저점(3만 7300원) 대비 2배가량 뛰었다. 아울러 카카오 경영진의 사법 리스크가 완전히 해소되지 않은 점도 주가에 부담이 될 것으로 내다봤다. 김범수 카카오 창업자 등 경영진들은 SM엔터테인먼트(에스엠) 인수 과정에서 시세를 조종한 의혹으로 지난해 10월 금융감독원 조사를 받은 바 있다.하지만 국내 증권사의 기류는 다르다. 금융정보 업체 에프앤가이드에 따르면 이달 11개 증권사가 카카오의 목표가를 올렸다. 미래에셋증권(006800)이 5만 8000원에서 8만 원으로 37.9% 상향 조정한 것을 비롯해 삼성증권(016360)(5만 4000원→6만 8000원), 한국투자증권(6만 2000원→6만 9000원) 등도 이 대열에 합류했다. 국내 증권사들은 올해 카카오가 광고 매출 회복으로 실적 개선이 가능하다는 입장이다. 임희석 미래에셋증권 연구원은 “광고 업황이 점진적인 회복세를 보이면서 광고주들의 비검색 광고 집행비도 증가할 것으로 보인다”며 “디스플레이, 메시지 광고 비중이 높은 카카오가 경쟁사 대비 유리한 입지를 가져갈 것”이라고 설명했다.\n\n\n\n아모레퍼시픽을 바라보는 시각도 대조적이다. 노무라증권은 최근 아모레퍼시픽의 투자 의견을 ‘매수’에서 사실상 매도나 다름없는 ‘중립’으로 내려 잡았다. 목표가도 15만 원에서 14만 원으로 하향 조정했다.노무라증권은 중국 리오프닝(경제활동 재개) 효과 미미 등 기대보다 경기 침체가 심각해 투자 의견과 목표가 조정이 필요하다고 설명했다. 특히 국내로 들어오는 중국 단체 관광객의 회복이 더뎌 아모레퍼시픽의 실적 개선이 늦어지고 있다고 분석했다. 여기에 중국 보따리상인 다이궁의 수요가 줄고 있고 고급 브랜드인 설화수 판매를 위해 많은 마케팅 비용이 발생한 점도 악재로 꼽혔다.이에 비해 국내 증권사는 아모레퍼시픽의 목표가를 올리는 움직임이 뚜렷하다. 이달 KB증권이 15만 원에서 17만 원으로 올린 데 이어 키움증권(16만 원→17만 원)도 상향 조정했다. 국내 증권사들은 아모레퍼시픽의 비중국 사업 매출 비중이 확대되는 점을 주가 상향의 근거로 제시했다. 하나증권에 따르면 2021년 12%에 불과했던 비중국 사업 매출 비중은 올해 32%를 기록하면서 중국(28%)을 넘어설 것으로 전망된다.전문가들은 국내외 투자 의견을 균형적 시각에서 살펴볼 것을 조언하고 있다. 한 증권사 리서치센터장은 “국내 증권사들은 법인 영업 등 여러 환경 때문에 자유롭게 매도 의견을 내기 힘든 측면이 있다”며 “여러 가지 관점의 분석을 두루 점검해보고 투자 스탠스를 정하는 게 낫다”고 말했다."
    },
    {
        "title": "‘언행일치’ 박진영 50억 ‘줍줍’에 JYP엔터 상승 마감",
        "date": "2024.01.19. 오후 5:48",
        "content": "박진영. 제공|JYP엔터테인먼트박진영 JYP엔터테인먼트 대표가 자사주 50억원어치를 매입했다는 공시 다음날 주가가 2% 가까이 상승했다.19일 코스닥시장에서 JYP엔터는 전 거래일보다 1.82% 오른 8만4100원에 거래를 마쳤다. 주가는 장중 한때 전날 대비 3.27% 상승한 8만5300원까지 오르기도 했다.전날 JYP엔터는 박진영 대표가 이틀에 걸쳐 50억원을 들여 총 6만200주를 장내 매수했다고 공시했다. 이에 따라 JYP 최대주주인 박진영의 지분율은 15.22%에서 15.37%로 높아졌다.이 소식에 종목토론방 등에서 “형 믿고 샀다”는 등의 반응이 나왔으나 공시 당일 주가는 전일 대비 0.36% 하락한 8만2600원에 마감했다. 그러나 다음날에는 상승세로 돌아섰다.증권가에서는 박진영의 주식 매입에 대한 호응이 긍정적으로 작용했으며, 최근 JYP엔터의 주가 하락 배경으로 꼽힌 그룹 있지(ITZY)의 음반 판매량 저조에 대한 시장 우려가 과도했다는 관측도 나왔다.지인해 신한투자증권 연구원은 이날 보고서에서 “앨범 판매량의 피크아웃(정점에 이른 뒤 둔화)이 엔터테인먼트 산업의 피크아웃으로 귀결되려면 1인당 팬덤의 소비가 줄어야 했는데 현재 상황은 그렇지 않다”고 짚었다.이어 “앨범 감소가 전체 매출액의 감소를 뜻하는 것이 아니라, 앞서 코로나19 사태 때는 앨범에 국한될 수밖에 없었던 소비력이 지금은 콘서트·굿즈 등 다양한 항목으로 분산되고 있는 것”이라고 봤다.박진영은 지난해 11월 19일 경제 유튜버 슈카가 진행하는 ‘슈카월드’ 라이브에 나와 JYP엔터 주식 매수 타이밍을 묻자 “지금”이라며 현금이 있으면 무조건 사겠다고 했다. 이어 “3년 뒤, 5년 뒤를 믿는 것”이라며 “그때쯤 저희 회사의 체계와 우리가 영위하고 있을 비즈니스, 소속 사람들을 믿는 것이다”고 자신감을 보였다. 당시는 K팝 대표 그룹 스트레이키즈의 부진한 초동(앨범 발매 일주일 판매량) 성과로 주가가 급락한 직후였다.한편 이날 JYP엔터 외에 하이브가 0.23% 오른 22만원에 장을 마쳤으며 SM엔터와 YG엔터는 소폭 하락 마감했다."
    },
    {
        "title": "선물도 시장가로 매매…증시 변동성 줄인다",
        "date": "2024.01.19. 오후 5:46",
        "content": "■파생상품시장 개선안 4월 시행호가·예상체결 수량 등 공개 확대파생상품 위험성 줄여 거래 활성화주식옵션도 시장가 주문 도입 검토\n\n\n\n한국거래소 서울사무소 전경. 사진 제공=한국거래소[서울경제] 올 4월부터 주식 선물을 일반 주식처럼 시장가로 손쉽게 매매할 수 있게 된다.19일 업계에 따르면 거래소는 최근 파생상품의 매매 시스템을 일반 주식거래 서비스와 동일한 수준으로 끌어올리는 내용을 담은 파생상품 시장 개선 방안을 회원사들에 공유했다. 거래소는 4월 말 시행을 목표로 관련 세칙 개정과 시스템 개발에 착수했다.거래소는 주식 선물에 대한 매수·매도 주문을 일반 주식시장에서와 동일하게 시장가로 낼 수 있게 시스템을 개편할 계획이다. 그동안 주식 선물에 대해서는 호가를 직접 입력하는 지정가 주문만 가능했다. 주식 선물의 유동성이 떨어지고 가격 변동성이 크다는 이유에서였다. 최근 주식 선물 투자 수요가 늘면서 이런 방식이 오히려 투자자 혼란을 초래하고 선택권을 좁힌다는 지적이 제기됐다.또 거래소는 파생상품 매매 시 실제로 체결 가능한 범위 내에 있는 호가를 알려 시장가격 왜곡을 방지할 계획이다. 현재 파생상품 시장에서는 매수·매도 호가의 총수량과 건수만 포괄적으로 공개하고 있다.앞으로 파생상품 시장의 호가는 일반 주식시장과 동일하게 매수·매도별 최우선 호가를 포함하는 연속 3~10개의 우선 호가를 투자자에게 공개하는 방식이 될 것으로 전망된다. 이 외에도 거래소는 파생상품 매매 시 기존 예상 체결 가격과 함께 예상 체결 수량도 확인할 수 있게 할 방침이다.거래소가 파생상품 제도 개선에 팔을 걷고 나선 것은 지난해 파생상품 개장 시간을 앞당기는 등 여러 대책을 내놓았지만 여전히 거래가 부진하기 때문이다. 올 들어 국내 증시 변동성이 높아지자 주가나 지수 하락 위험을 제한하는 헤지(위험 회피) 성격인 파생상품에 대한 투자자들의 접근성을 높이기 위한 의도도 작용한 것으로 보인다.거래소에 따르면 파생상품의 하루 평균 계약 금액은 2021년 67조 2975억 원, 2022년 61조 5497억 원, 지난해 58조 6201억 원 등으로 줄곧 줄고 있다. 올 들어 전날까지도 일평균 59조 1270억 원을 기록했다.이경식 한국거래소 부이사장은 “이번 개선안으로 파생상품에 대한 접근성을 높여 개인투자자들의 위험 회피와 증시 안정화에 기여할 것”이라며 “올해 개선안에 포함되지 않은 주식 옵션에 대해서도 향후 시장가 주문을 도입하는 방안을 고려하고 있다”고 말했다."
    },
    {
        "title": "'슈퍼맨' TSMC…韓·美 반도체株 구하다",
        "date": "2024.01.19. 오후 5:30",
        "content": "월가 예상 뛰어넘는 실적\"반도체의 시간 도래했다\"삼전 4%, 하이닉스 3.7% 쑥소재·장비주까지 주가 훈풍글로벌 HBM 수요 지속 증가한미반도체 목표주가 상향\n\n\n\n그동안 외국인의 대량 매도에 주가가 크게 빠졌던 반도체 업종이 한미반도체와 TSMC의 4분기 실적 발표에 힘입어 19일 주가가 반등했다. 연초 삼성전자의 '어닝 쇼크'로 급격히 위축되었던 투심이 AI반도체 시장 성장 전망에 따라 다시 살아난 것이다.19일 한국거래소에서 KRX반도체 지수는 3.92% 상승했다. 외국인은 이달 18일까지 SK하이닉스를 2561억원 순매도할 정도로 반도체업종 주가를 떨어뜨리는 데 크게 영향을 끼쳤다. 그러다 19일엔 삼성전자를 4790억원, SK하이닉스를 1679억원 순매수할 정도로 강한 매수세를 보였다. 코스닥에서도 외국인 순매수 1~5위는 HPSP(402억원), 제주반도체(207억원), 이오테크닉스(83억원), 덕산테코피아(136억원), 주성엔지니어링(115억원) 등 반도체 소부장(소재·부품·장비주)이 차지했다.이날 삼성전자는 4.18%, SK하이닉스는 3.74% 올랐다. 삼성전자는 1월 2일 7만9600원에 거래를 마감해 9만전자에 대한 기대감을 높였지만 잠정실적에 대한 실망감에 외국인 매도로 17일엔 7만1000원까지 주저앉은 바 있다.시가총액 규모가 커 가격 변동폭이 작은 삼성전자가 4% 이상 상승한 것은 지난해 9월 1일(6.13%) 이후 처음이다. 이와 함께 HPSP가 8.51%, 리노공업이 5.47%, 이오테크닉스가 13.52% 오르는 등 후공정 관련주들이 강한 상승세를 보였다. 후공정 패키징 관련주는 지난해 고대역폭메모리(HBM) 시장의 개화 기대감에 주가 상승이 두드러졌는데 18일 한미반도체가 시장 기대를 뛰어넘는 지난해 4분기 실적을 발표하자 이틀 연속 상승세를 이어간 것이다.시장조사업체 IDC는 올해 HBM 수요가 5억2000GB로, 지난해 총수요 3억2000GB의 세 배 수준으로 늘어날 것이라고 밝힌 바 있다. 최근 유진투자증권에 따르면 삼성전자와 SK하이닉스가 엔비디아 등으로부터 주문받은 물량을 계산해보면, 올해 총 HBM 수요가 10~12GB 규모로 추산된다는 전망도 있다. 실적 발표와 함께 9.8% 상승한 TSMC는 가이던스 발표 때 반도체 업종 성장엔 올해도 가속도가 붙을 것이란 메시지를 전달했다. TSMC는 메모리를 제외한 반도체 시장 성장률을 전년 대비 10% 초과, 파운드리 시장 성장률은 20%를 제시했다. AI반도체 시장 성장률은 매년 50%에 달할 것으로 전망했다.김영건 미래에셋증권 연구원은 \"비록 삼성전자의 잠정실적이 기대에 미치지 못해 주가가 하락했지만 실적 부진의 주요 원인은 D램 사업에 있지 않았다\"며 \"이번 TSMC 발표를 통해 스마트폰과 AI 시장 성장세를 다시 한번 확인했고 이는 D램의 주요 성장동력인 만큼 반도체업종 비중을 확대할 시기\"라고 말했다.필라델피아반도체 지수는 18일 3.3% 오르며 역사상 최고점에 근접했다. 필라델피아반도체 지수는 AMD, 브로드컴, 엔비디아 등 AI반도체 연관 기업들이 상위 종목에 올라가 있다. TSMC를 9% 보유하고 있는 반에크반도체ETF(SMH)도 3.25% 오르며 역사상 최고점을 기록했다.한편 18일 실적을 발표한 한미반도체를 두고 증권가에서는 최대 65%의 주가 상승 여력이 있다는 리포트도 나왔다. 한미반도체의 'TC 본더' 매출 인식이 본격적으로 이뤄질 것이라는 점과 인공지능(AI) 그래픽처리장치(GPU)를 만드는 회사들의 고스펙 GPU 출시가 이어지면서 한미반도체의 TC 본더 역량이 더 중요해졌다는 얘기다.  [김제림 기자 / 홍성용 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(1월 19일)",
        "date": "2024.01.19. 오후 5:20",
        "content": "[서울경제] 19일 채권금리가 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 2.2bp(1bp=0.01%포인트) 오른 연 3.307%에 장을 마쳤다.10년물 금리는 연 3.422%로 4.2bp 상승했다.30년물과 50년물은 각각 3.3bp 상승으로 연 3.262%, 연 3.238%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 2.4bp, 1.9bp 오른 연 4.058%, 연 10.492%를 나타냈다.한전채3년물은 연 3.801%로 1.9bp 상승했다."
    },
    {
        "title": "전문가는 반전 어렵다는데…'빚투' 불개미들 \"오른다\"에 2배 베팅",
        "date": "2024.01.19. 오후 5:03",
        "content": "올해 들어 부진한 모습을 보인 국내 주식시장에서도 개미들은 상승에 희망을 건다. 개인 투자자들의 '빚투'(빚내서 투자) 규모가 빠르게 늘고 있는 모습이다. 다만 증시 하락세가 지속될 경우 반대매매 위험에 노출될 수 있어 각별한 주의가 필요하다. 19일 코스피 지수는 전 거래일보다 32.70포인트(1.34%) 오른 2472.74를 기록했다. 이날 상승세를 보였지만, 올들어 6.87% 하락했다. 같은 기간 코스닥 지수도 2.76% 떨어졌다. 지난해 말 신년 기대감을 바탕으로 쌓아둔 상승분을 상당 부분 반납했다.하지만 개미들은 반등에 베팅하고 있다. 연초(1월2일~1월18일) 개인 투자자는 코스피200 지수의 하루 수익률을 2배 추종하는 'KODEX 레버리지'를 1조2918억원어치 사들였다. 코스피 대형주를 중심으로 낙폭이 커지자 저가 매수에 대한 투심이 발현한 것으로 풀이된다. 이 기간 개인 투자자들의 순매수 상위 종목에는 반도체 빅2 삼성전자(1조7671억원), SK하이닉스(3767억원)가 자리했다. 그밖에도 삼성SDI(5243억원), 두산로보틱스(2385억원), LG화학(2124억원), POSCO홀딩스(1938억원) 등을 주워담고 있다. 빚투 규모도 증가세를 보이고 있다. 금융투자협회에 따르면, 지난 17일 기준 신용거래융자 잔고는 18조3121억원으로 집계됐다. 지난해 말 17조5584억원을 기록한 이후 7537억원 늘어났다. 코스피 내 잔고는 9조7202억원, 코스닥에서는 8조5920억원이다. 신용거래융자 잔고는 투자자들이 증권사로부터 돈을 빌려 주식을 매수한 뒤 갚지 않고 남은 금액을 의미한다. 통상적으로 주가 상승이 예상될 때 신용거래가 이용된다. 상승을 이끌 뚜렷한 모멘텀은 부재한 상황이지만, 그간 낙폭이 컸다는 인식이 반영된 것으로 해석된다. 주의할 점은 빚투 이후 주가가 하락할 경우 '반대매매'에 노출될 수 있다는 점이다. 주가 하락으로 주식 가치 평가액이 담보 유지 비율 아래로 내려가면 전날 종가의 하한가로 강제 매도된다. 하한가로 주문이 들어가는 만큼 이는 또 다시 반대매매로 이어지는 악순환을 만든다. 증권가에서는 당분간 국내 증시의 분위기 반전은 어렵다고 본다. 이경민 대신증권 투자전략부장은 \"기술적 반등을 넘어 추세 반전을 기대하기는 어렵다\"며 \"지정학적 리스크, 통화정책에 대한 시장의 기대와 연준의 스탠스간 괴리 축소 등 풀어야 할 과제가 많다\"고 했다. 적극적인 매수 전략보다 리스크 관리를 유지하는 게 우선이라는 평가다. 이 부장은 \"매도 실익이 없는 지수대에 진입한 것은 맞지만, 매수 전략 또한 서두를 필요가 없다고 생각한다\"며 \"반도체, 조선 업종의 비중을 점진적으로 늘려갈 것을 권고한다\"고 밝혔다."
    },
    {
        "title": "이베스트證·LS네트웍스, 대주주 변경 확정 소식에 급등",
        "date": "2024.01.19. 오후 4:44",
        "content": "금융위, 전날 LS그룹으로 대주주 변경 의결\n\n\n\n[서울경제] 이베스트투자증권(078020)과 LS네트웍스(000680)가 금융 당국의 대주주 변경 승인 소식에 동반 급등했다. 19일 한국거래소에 따르면 이날 이베스트투자증권 전 거래일보다 11.98% 상승한 4300원에 거래를 마쳤다. 장 초반에는 주가가 26% 이상 상승하기도 했다. LS네트웍스도 24.84% 상승한 4975원에 장을 마감했다.이날 이베스트투자증권과 LS네트웍스가 급등한 것은 금융위원회가 대주주 변경 승인 작업을 완료했다는 소식이 호재로 작용했기 때문으로 해석된다. 금융위는 지난 18일 정례회의에서 이베스트투자증권의 대주주를 지앤에이사모투자전문회사(G&A PEF)에서 LS네트웍스로 변경하는 안건을 의결했다. LS네트웍스는 G&A PEF의 지분 98.8%를 쥔 최대 출자자이고 G&A PEF는 이베스트투자증권의 지분 61.71%를 보유한 최대주주다. 당국의 의결로 LS네트웍스는 G&A PEF가 보유한 이베스트투자증권 지분 전체를 넘겨받게 된다. 업계에서는 이베스트투자증권이 LS그룹에 편입된 뒤 사명도 바뀔 가능성이 있는 것으로 전망했다."
    },
    {
        "title": "JP모간, 신임 IB 총괄에 조솔로 수석본부장 임명",
        "date": "2024.01.19. 오후 4:43",
        "content": "조솔로 JP모간 서울지점 신임 IB 총괄. 사진제공=JP모간[서울경제] JP모간 서울지점 투자금융부(IB) 총괄에 조솔로 수석본부장(MD·전무)이 선임됐다. 지난 2022년 12월 김영기 전 IB 총괄이 네이버 자회사 네이버제트·크림으로 이직한 후 공석이었던 자리가 1년 여 만에 채워지는 셈이다. JP모간은 19일 조 수석본부장을 IB 총괄로 임명하는 인사를 단행했다고 밝혔다. 풍부한 인수합병(M&A) 자문 경험을 바탕으로 쌓은 자본시장에 대한 이해와 폭넓은 네트워크를 높이 평가한 결과다. 1980년생인 조 총괄은 미시건 대학교를 졸업한 후 2003년 네덜란드 투자은행 ABN암로뱅크에 입사하며 투자업계에 발을 내디뎠다. 이후 도이치뱅크를 거쳐 2018년 JP모간에 합류했으며 2022년 수석본부장으로 승진했다. 조 총괄은 콘텐츠·미디어 분야에서 다수의 대규모 거래를 이끌어 두각을 나타냈다. 하이브(당시 빅히트)와 카카오뱅크의 기업공개(IPO)와 하이브의 1조 원 규모 미국 이타카홀딩스 인수, CJ E&M의 미국 엔데버컨텐츠 인수, 한국콜마의 CJ헬스케어 인수 등이 그의 자문을 거친 거래다.지난해에도 블랙록의 에어퍼스트 소수지분 인수, SK스퀘어의 SK쉴더스 매각, 카카오엔터의 1조 1000억 원 규모 투자 유치 등을 자문하며 JP모간의 위상을 높였다는 평가를 받는다."
    },
    {
        "title": "“이더리움이 마차라면 우린 자동차”···이번달에만 45% 오른 ‘수이’ [매일코인]",
        "date": "2024.01.19. 오후 4:37",
        "content": "왼쪽부터 다리우스 구어 수이 재단 커뮤니케이션 헤드, 헤리슨 김 수이 재단 아시아퍼시픽 디벨로퍼 애드보킷, 그렉 시우루니스 수이 재단 매니징 디렉터, 가브리엘 파인버그 수이 재단 리걸 헤드, 김갑훈 수이 재단 글로벌 마케팅 헤드.“마차는 더 빠른 말을 쓰고, 바퀴를 가볍게 만들어도 마차다. 생각을 뒤집어 자동차를 만드는건 어떤가. 문제점을 보완하기보단 기반부터 바꾸는 것이다. 그게 우리가 이더리움(ETH)에 기반하지 않는 새로운 블록체인을 만드는 이유다.”지난해 5월 가상자산 프로젝트 ‘수이(SUI)’는 동시에 국내 5대 원화거래소에 모두 상장되며 투자자들의 눈길을 끌었다.수이가 인기를 끈 가장 큰 배경은 해당 코인의 출발이 메타(전 페이스북)에서 이뤄졌기 때문이다. 수이는 메타 출신 코인이다. 메타가 자체 코인을 개발하려고 했던 ‘리브라 프로젝트’가 취소되면서 해당 개발자들이 메타에서 나와 별도로 개발한 게 수이다.수이는 레이어1(L1) 블록체인이다. 레이어1 블록체인은 비트코인이나 이더리움과 같은 다른 서비스의 기반이 되는 블록체인을 뜻한다. 예컨대 안드로이드 기반 앱들을 구동시키는 안드로이드가 L1과 같은 역할이다.지난 18일 매일경제와 만난 수이 재단은 그들의 사업철학과 블록체인 산업의 미래에 대한 생각을 털어놨다. 인터뷰는 주로 그렉 시우루니스 수이 재단 매니징 디렉터와 진행했다.“이더리움은 마차(馬車)다. 마차를 고치는 것보단 내연기관을 가진 자동차를 만드는 게 혁신”\n\n\n\n 그렉 시우루니스 수이 재단 매니징 디렉터―지난해말부터 솔라나(SOL), 수이(SUI) 등 레이어1(L1) 프로젝트들이 다시 주목받고 있다. 이더리움도 지난 17일 덴쿤 업그레이드를 통해 경쟁 L1과 상대할 경쟁력을 갖춰나가고 있다. 수이가 이더리움이라는 이미 확고한 자리를 잡은 L1을 이길 수 있다고 보나.▷이더리움의 스마트콘트랙트 시스템(EVM)은 확장성이 부족하고 속도가 느리다. 물론 L2를 통해 이를 해결하려고 한다. 하지만 보완해야할 점이 생길때마다 이를 하나하나 고치는 건 본질적인 해결이 아니라고 본다.지속적으로 보완점이 발생하는 구조라면 앞으로도 문제가 계속 생겨날 것이다. 처음부터 구조를 다시 짜는게 맞다고 생각한다. 수이팀은 오랜 고민과 연구를 통해 다른 구조를 만든 프로젝트다. 여기서 경쟁력이 있다고 본다.마차를 생각해보자. 마차는 아무리 빠르게 해봐야 마차다. 생각을 뒤집어 보자. 자동차를 만드는건 어떤가. 보완점을 찾아 보완하기보단 시작부터 바꾸는 것이다.이더리움은 너무 무겁고 둔하고 느리다. 이더리움에 다양한 롤업과 레이어2를 연결해서 문제들을 해결하곤 있지만 결국 그래도 이더리움 자체의 문제점은 여전히 남아있다. 우리는 아예 문제의 원인부터 새롭게 설계하겠다는 것이다.\n\n\n\n블록체인의 트릴레마 블록체인은 이런 이유로 인해 확장성(Scalability), 탈중앙화(Decentralization), 보안성(Security)의 세 가지 문제를 한번에 해결할 수 없다는 ‘트릴레마’가 존재한다. 이더리움은 이더리움에 다른 체인을 연결하는 L2를 통해, 수이는 L1 자체를 새롭게 설계하는 식으로 트릴레마를 해결하려 한다. <사진=해시넷>― 수이와 비슷한 얘기를 하는 프로젝트가 많다. 솔라나, 앱토스 등이 있다. 다들 ‘이더리움 킬러’를 자칭한다. 새로운 L1이라는 건 사실은 레드오션이지 않을까.▷ 블록체인 산업 발전의 첫번째 챕터는 비트코인이었다. 가치저장이다. 두번째 장은 스마트콘트랙트가 가능한 이더리움이다.이제 세번째 챕터다. 웹2 기업들이 웹3로 넘어오면서 해당 기업들의 수많은 사용자들이 넘어오는 현상이 나타날 것이라고 본다. 많은 유저들을 담을 빠른 속도와 높은 확장성을 가진 블록체인들이 많은 기회를 얻을 것이다. 레드오션이 아닐 것이다.수이의 경우 이를 대비해서 다양한 기술을 개발했다. 예컨대 ‘ZK로그인’이라는게 있다. 웹2 기업들이 페이스북, 구글 계정으로 아이디를 쉽게 만들듯. 수이의 블록체인 지갑을 만드는 과정도 소셜계정으로 할 수 있게 했다. 웹2 유저들이 익숙한 환경에서 웹3로 넘어올 수 있도록 하는 것이다.“빠르다. 한번도 네트워크가 멈춘적 없다. 커뮤니티의 크기도 방대하다.”\n\n\n\n 수이의 가격은 1월에만 45% 상승했다.― 수이 가격과 수이 네트워크에 축적된 자산(TVL)이 최근 급격히 상승했다.▷ 가격에 대해선 노코멘트하겠다. 하지만 이런부분을 생각해볼 수 있다. 수이는 신생 블록체인이다. 사용하는 프로그래밍 언어도 다르다. 그러다보니 새로운 생태계를 만드는데 시간이 걸릴 수밖에 없다. 그 시간이 이제 지나면서 수이 블록체인의 활용성이 크게 늘어났다고 본다.수이 블록체인의 활용성이 늘어나면 토큰의 효용성이 늘어나니 토큰 가격도 올랐을 것이다.TVL도 마찬가지다. 뛰어난 개발자들이 들어와서 앱을 만들고, 사용성이 증가하고, 가치가 증가하다보니 급격하게 증가한 것이다.― 경쟁 레이어1과 비교해서도 크게 올랐는데.▷ 솔라나보다 수이가 5배 빠르다. 완결성도 3배~4배 뛰어나다. 커뮤니티도 훨씬 더 크다. 수이의 기반이 되는 프로그래밍 언어에도 차이점이 있다. 솔라나 등을 설계한 프로그래밍 언어 ‘솔리디티’를 사용하는 곳들은 브릿지를 사용하면서 안정성 문제가 있는데, 수이가 사용하는 ‘수이 무브’는 개발자 입장에서 쉽고 보안성이 높다.앱토스와 비교하자면 같은 무브 언어를 쓰지만, 무브를 창시한 사람이 바로 수이의 CTO다. ‘수이 무브’는 무브보다 한단계 업그레이드된 언어다.“토큰의 가치는 네트워크 경쟁력에서 온다”\n\n\n\n 지난해 국회 정무위원회 국정감사에서 민병덕 더불어민주당 의원은 코인거래소들이 수이와 같은 해외코인을 상장시키고 가격하락을 방치해 국내 투자자들에게 피해를 입히고 있다고 주장했다.― 국내투자자들에게 ‘수이’를 소개하면서 유통량 얘기를 하지 않을 수 없다. 다만 코인에서의 유통량은 상당히 복잡한 문제같다. 코인은 완전히 주식도 이라고 볼 수도 없지만 그렇다고 놀이동산 이용권과 같은 ‘유틸리티토큰’이라고만 볼 수도 없지 않나.▷ 토큰의 가치는 이중화되어 있는 것 같다.경제학자(시우루니스는 그리스 아테네에 위치한 판테온 사회정치과학대학교의 경제학 교수다.)의 관점에서 주식의 가치는 미래에 받게 될 모든 배당의 현재가치를 합친 것이다.그런데 코인은 네트워크 경제다. 블록체인 네트워크에 참여자가 많을 수록 가치가 지수적으로 늘어난다. 토큰 가격은 유틸리티가 증가하면 가치가 증가하는 형태다. 그래서 조금 다른방식으로 봐야한다고 본다.문제는 코인거래소에서 코인을 사는 사람들도 많다는 점이다. 이들은 블록체인 네트워크를 이용하진 않는다. 가격의 상승을 바라고 토큰을 산다. 이들에겐 주식을 사는 것과 같은 느낌이다.하지만 냉정히 말해서 수이 재단은 리테일 투자자들이 토큰에 저장되는 가치나 이런 부분에 대해서 책임져야할 의무는 없다. 대신 교육사업을 확대하는데 힘을 쓰고 있다. 수이 네트워크에 참여해서 토큰의 효용성을 느낄 수 있도록, 네트워크에서 오는 가치를 알 수 있도록 하고싶다.― 수이에 투자하는 사람들 입장에서는 조금 비겁하게 느껴지는 답변일 수도 있다.▷ 이중적인 구조라서 그런 것 같다. 투자차원에선 규제가 있는 것도 좋다. 규제는 필요할 때 생겨야한다. 수이 블록체인을 사용하는 부분에서 규제가 필요하다고 생각하지 않는다. 이 부분은 오로지 기술에 관한 부분이다. 하지만 토큰에 가치를 저장하려는 사람들, 또는 토큰을 화폐로 사용하려는 경우는 소비자보호를 위한 규제가 필요하다고 생각한다.대부분 업계에 있는 사람들은 합리적인 가이드던스가 생겨서 참여자들이 경제적 결정을 할 수 있는 예측가능하고 투명한 규제가 생기길 바란다. 특히 투자자 보호에 대한 부분이 생겼으면 좋겠다.“결국은 세상을 바꾸는게 수이의 목표”\n\n\n\n― 지난해 비탈릭 부테린 이더리움 창시자가 지적한 적이 있다. 절대 다수의 블록체인은 여전히 실재하는 성과를 만들진 못하고 있는 것 같다. 수이는 다를까.▷ 세상을 바꾸는 건 시간이 걸린다. 우리는 수이 프로젝트를 매우 긴 타임라인에서 바라보고 있다.수이가 가치를 가지려면 사용가능한 곳이 있어야한다. 최근 수이는 청정에너지에 대한 인증과 같은 분야에서 이러한 인증 정보를 교환이나 거래가 가능하게하는 아이디어를 구현하고 있다.날씨데이터를 집 곳곳에 있는 홈디바이스를 통해 기록하고 이 데이터를 사고팔아 경제적인 이익을 만드는 구조도 만들고 있다.이러한 개념들을 구현하는데 가장 중요한 건 지속가능해야한다는 점이다. 다양한 아이디어를 갖고 있고 장기적 관점으로 노력 중이다.― 수이의 최종 목표는 무엇인가▷ 사람들의 삶을 이롭게하기 위한 프로젝트를 만드는 것이다. 그걸 위해 빠르고 확장성 높은 프로젝트를 만들고 있다.아이폰, 인스타그램, 왓츠앱을 만든 기술자들이 수이에 있다. 이들에게서 동기부여를 받는다. 실 생활에서 사람들을 바꾸자는 철학이 생긴 이유다.수이는 단순히 말로만 ‘빠르다’, ‘네트워크 이용료가 저렴하다’하는 프로젝트가 아니다. 지난해 6월에 전세계에서 많은 거래량인 6870만 건을 하루에 처리한 기록을 달성했다. 다른 코인과 달리 몇시간동안 네트워크가 마비되거나 해킹된 적도 없다."
    },
    {
        "title": "[마감 시황]반도체주 '펄펄'…코스피 1%대 껑충",
        "date": "2024.01.19. 오후 4:33",
        "content": "코스닥도 강세···2차전지주 뜀박질\n\n\n\n코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 연합뉴스[서울경제] 코스피가 19일 반도체 관련주에 외국인 매수세가 몰리며 1% 이상 뛰어올랐다.이날 코스피는 전 거래일보다 32.70포인트(1.34%) 오른 2472.74로 거래를 마쳤다.지수는 전장보다 28.39포인트(1.16%) 상승한 2468.43에 개장한 뒤 반도체주 강세에 힘입어 상승 폭을 키웠다.최근 5거래일 연속 순매도세를 보였던 외국인은 이날 순매수로 돌아서며 지수 상승을 이끌었다. 외국인이 6,845억원어치를 사들인 가운데 개인과 기관은 각각 4,599억원, 2,312억원어치를 순매도했다.전날 대만 TSMC가 양호한 실적을 발표하고 올해 매출 성장률을 20%로 제시하는 등 장밋빛 전망을 내놓자 미국 증시에서 반도체 종목 전반이 급등했고, 이날 국내 증시에서도 삼성전자(005930)를 비롯한 반도체주가 크게 올랐다.유가증권시장 대장주인 삼성전자는 4.18% 급등했고 SK하이닉스(000660)도 3.74% 올랐다. 외국인은 삼성전자와 SK하이닉스를 각각 4,795억원, 1,696억원어치 순매수했다.이경민 대신증권 연구원은 “최근 낙폭과대 인식에 반발 매수세가 유입됐고 특히 반도체에 집중돼 삼성전자, SK하이닉스가 지수 상승을 주도했다”고 설명했다.반면 LG에너지솔루션(373220)(1.79%), POSCO홀딩스(005490)(-1.78%), LG화학(051910)(-1.82%) 등은 하락했다.업종 지수별 등락을 보면 반도체주가 들어있는 전기·전자(2.76%)가 가장 크게 올랐으며 전기가스업(-2.95%)과 보험(-0.96%), 철강 및 금속(-0.66%), 운수창고(-0.51%), 화학(-0.31%) 등은 약세를 보였다.코스닥지수는 전 거래일보다 2.34포인트(0.28%) 상승해 842.67로 마감했다. 지수는 전장보다 8.33포인트(0.99%) 오른 848.66에 출발한 뒤 한때 약세로 돌아서기도 했다.코스닥시장에서는 외국인과 기관이 각각 199억원, 1,707억원어치를 순매수하며 지수를 끌어올렸다. 반면 개인은 1,685억원어치를 순매도했다.시총 상위권에서는 에코프로비엠(247540)(-3.63%), 에코프로(086520)(-4.96%), 엘앤에프(066970)(-4.32%) 등 2차전지 종목들이 크게 떨어졌다. HPSP(403870)(8.51%), 리노공업(058470)(5.47%) 등은 상승 폭이 두드러졌다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조68억원, 11조1,234억원으로 집계됐다."
    },
    {
        "title": "전기차 지고 수소차 온다?…반등한 '두산퓨얼셀'",
        "date": "2024.01.19. 오후 4:28",
        "content": "지지부진한 흐름을 보이던 수소 에너지 대장주 두산퓨얼셀 주가가 반등했다. 세계 첫 청정수소발전 입찰시장이 개설되는 등 수소 산업이 본격적인 성장기에 진입할 것이라는 전망이 나오면서다.19일 두산퓨얼셀은 전 거래일보다 0.72% 오른 2만850원에 거래를 마쳤다. 이 회사의 주력은 발전용 연료전지다. 올해 상반기 청정수소발전 입찰시장 개설에 따른 수주 기대감이 반영됐다. 건물용 연료전지가 주력인 에스퓨얼셀도 이날 1.67% 상승했다.'청정수소발전 의무화제도(CHPS)'에 따라 발전사업자들은 수소발전을 통해 일정 규모 이상의 전력을 생산해야 한다. 지난해 일반수소에 이어 올해에는 청정수소 입찰시장이 열린다. 지난 일반수소 입찰에서는 두산퓨얼셀이 전체 물량의 80% 가량을 수주한 것으로 알려진다.이번 CES2024에서 현대자동차가 '수소와 소프트웨어로의 대전환'이라는 비전을 제시하며 수소 사업에 대한 의지를 밝힌 것도 투심을 자극했다는 분석이다. PwC 글로벌 수소 전문가인 위르겐 피터자임은 \"전세계 수소 시장은 인프라 구축이 향후 5년 간 집중적으로 이뤄진 후, 2030년부터 기하급수적으로 성장할 것\"으로 전망했다.수소 시장에 판도 변화가 예상되면서 증권가에서도 두산퓨얼셀에 대한 긍정적인 전망을 내놓고 있다. 에프앤가이드가 집계한 올해 영업이익 추정치는 317억원이다. 지난해 영업이익은 16억원이었다. 전혜영 다올투자증권 연구원은 \"일반수소발전 입찰시장에서 낙찰받은 수주 물량의 매출화가 빠르게 진행될 것\"이라며 \"이미 3개 업체와 계약을 체결한 중국 등 해외의 연료전지 수요도 단기간에 급증할 것\"이라고 말했다."
    },
    {
        "title": "엔비디아 '사상 최고가' 찍자…한투운용 ETF, 수익률 1위 싹쓸이",
        "date": "2024.01.19. 오후 4:23",
        "content": "[서울경제] 미국 반도체 기업 엔비디아의 주가가 최근 사상 최고치를 경신하며 고공 행진을 펼치자 이 종목을 담은 한국투자신탁운용의 상장지수펀드(ETF)들도 국내 시장에서 수익률 최상위를 휩쓸었다.19일 한국투자신탁운용은 엔비디아를 담은 ‘ACE 글로벌반도체TOP4 플러스 솔랙티브 ETF’가 지난 18일 기준으로 1년간 64.54%의 수익률을 거둬 국내 상장 반도체 ETF 중 1위를 기록했다고 밝혔다. 또 엔비디아에 투자하는 이 운용사의 또 다른 상품인 ‘ACE 엔비디아채권혼합블룸버그 ETF’도 같은 기간 55.01%의 수익률을 거둬 단일종목형 ETF 가운데 1위에 이름을 올렸다.이들 ETF가 최고의 수익률을 낸 것은 최근 엔비디아의 주가가 인공지능(AI) 열풍을 타고 급등 곡선을 그리고 있기 때문이다. 엔비디아의 주가는 지난해부터 세 배 가까이 급등하며 18일(현지시간) 571.07달러까지 올라 역대 최고가를 다시 한 번 갈아치웠다.ACE 엔비디아채권혼합블룸버그 ETF는 엔비디아를 33.82% 편입한 상품이다. 국내 상장 ETF 중 엔비디아 편입 비중이 가장 높다. ACE 글로벌반도체TOP4 플러스 솔랙티브 ETF 역시 엔비디아를 21.71% 담고 있다. 이 상품은 엔비디아 외에 네덜란드 ASML을 20.25%, 대만 TSMC를 19.86%, 삼성전자(005930)를 16.77%씩 편입했다.남용수 한국투자신탁운용 ETF운용본부장은 “기업들이 앞다퉈 AI를 도입하는 가운데 엔비디아의 그래픽처리장치(GPU)가 필수 품목으로 자리잡고 있다”고 말했다."
    },
    {
        "title": "TSMC가 끌어올린 주가…삼성전자 4% 급등[핫종목]",
        "date": "2024.01.19. 오후 4:20",
        "content": "(종합)삼성전자, 전날 대비 4.18% 상승한 7만4700원 마감\n\n\n\n서울 서초구 삼성전자 서초사옥/뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 간밤 미국 증시가 기술주를 중심으로 일제히 상승한 가운데 삼성전자(005930)는 4% 넘게 급등했다.19일 삼성전자는 전날 대비 3000원(4.18%) 오른 7만4700원에 거래를 마쳤다. 이날 상승률은 1년 중 3번째로 가장 높았다. 삼성전자 주가 강세는 간밤 미국 기술주가 랠리를 펼친 영향으로 풀이된다. 18일(현지시간) 미국 뉴욕증시에서 TSMC는 전날보다 9.79% 오른 113.03달러를 기록했다.이날 TSMC는 인공지능(AI) 수요로 올해 매출이 20% 정도 증가할 것이라는 전망을 내놓았다. 이에 TSMC 주가는 10% 가까이 폭등했고 반도체주가 일제히 랠리했다. 애플도 3.26% 급등하면서 기술주 랠리에 힘을 보탰다. 반도체를 중심으로 한 기술주 강세에 힘입어 나스닥100은 사상 최고치를 경신하기도 했다.김석환 미래에셋증권 연구원은 \"올해 매출이 20% 증가할 것이라는 TSMC 전망에 반도체 업황에 관한 기대가 커졌다\"며 \"위축되던 스마트폰 산업에 대한 기대가 높아져 삼성전자 주가가 급등했다\"고 설명했다.최근 삼성전자가 공개한 갤럭시 S24 시리즈도 주가 강세에 영향을 미친 것으로 풀이된다.17일(현지시간) 삼성전자는 미국 새너제이 에스에이피(SAP) 센터에서 언팩 행사를 열고 갤럭시S24 시리즈를 공개했다. 이번 갤럭시S24는 생성형 인공지능(AI)을 기기에 탑재한 내장형(온디바이스) AI 기기라는 점이 가장 큰 특징이다.김동원 KB증권 연구원은 \"올해 1분기 갤럭시 S24 판매량은 지난해 S23 대비 66% 증가한 1200만대로 추정된다\"고 전망했다.각종 호재성 재료가 투자심리를 자극하는 상황에서 투자자들은 저가 매수에 나선 것으로 보인다. 올해 들어 삼성전자 주가는 연일 하락하면서 전날까지 8.66% 빠진 바 있다.외국인투자자들이 매수세가 두드러졌다. 이날 하루 외국인투자자는 삼성전자 주식 4795억원어치 사들였다. 반면 개인투자자와 기관투자자는 각각 4270억원, 377억원어치 팔았다.한편 SK하이닉스도 전날 대비 5100원(3.74%) 오른 14만1300원에 장을 마감했다."
    },
    {
        "title": "6일만에 돌아온 외국인…美 반도체 훈풍에 삼전·하이닉스도↑[시황종합]",
        "date": "2024.01.19. 오후 4:20",
        "content": "코스피 1.34% 오른 2472.74 마감…외국인 6845억원 순매수\"TSMC 호실적에…韓 반도체·AI 업황 기대감 커져\"\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 김정현 기자 = 외국인이 6거래일 만에 매수세로 돌아서며 코스피 지수가 1.34% 상승해 2470선에서 마감했다. 간밤 '미국발(發) 반도체 훈풍'의 영향에 삼성전자(005930) 등 국내 반도체주도 강세를 보였다.19일 코스피는 전날 대비 32.70포인트(p)(1.34%) 오른 2472.74원에 마감했다.외국인은 6거래일 만에 순매수로 전환했다. 이날 외국인은 6845억원 순매수했다. 기관은 2313억원, 개인은 4599억원을 각각 순매도했다.이날 코스피 지수 상승은 반도체 업종이 이끌었다. 특히 삼성전자와 SK하이닉스(000660)는 이날 각각 4.18%, 3.74% 상승한 7만4700원, 14만1300원에 마감했다.업종별로 등락률을 보면 반도체와 반도체장비(4.08%), 인공지능(AI) 등 소프트웨어(4.30%), 전자장비와 기기(4.08%) 등 기술주들도 일제히 상승했다. 등락률 하위업종은 생물공학(-4.24%),기타금융(-3.70%),해운사(-2.43%),전기 유틸리티(-2.42%) 등이다.이는 간밤 기술·반도체주가 미국 증시 상승을 견인한 영향으로 풀이된다. 미국 증시는 애플이 3.3% 오르며 지난해 2월 이후 가장 큰 일간 상승폭을 기록하고, TSMC도 4분기 호실적에 9.8% 상승하는 등 기술주 강세에 힘입어 상승마감했다. 다우지수는 0.5%, 나스닥은 1.4%, 스탠더드앤푸어스(S&P)500, 러셀2000은 각각 0.9%, 0.6% 올랐다.\n\n\n\n간밤 TSMC의 주가가 4분기 호실적에 9.8% 상승하는 등 미국 증시가 기술주 강세에 힘입어 상승마감했다ⓒ 로이터=뉴스1서상영 미래에셋증권 연구원은 \"한국 증시는 미국 증시가 TSMC의 힘으로 강세를 보이자 1.2% 상승 출발했고, 이후 변화가 제한된 가운데 반도체 관련주가 시장을 견인하며 상승을 지속했다\"며 \"특히 TSMC가 올해 매출 20% 증가 전망에 반도체 업황 기대, 그리고 위축되던 스마트폰 산업의 확대 기대를 높여 관련주 중심으로 상승했다\"고 분석했다.서 연구원은 \"미국 시장을 비롯해 글로벌 주식시장은 3월 연준의 금리인하 기대가 약화된 가운데 개별 기업 실적 발표 등에 따라 등락이 진행 될 것으로 전망된다\"고 설명했다.코스피 시가총액 상위 10개 종목 중 삼성전자(005930) 4.18%, SK하이닉스(000660) 3.74%, 삼성전자우(005935) 3.08%, 삼성바이오로직스(207940) 2.67%, 현대차(005380) 0.83%, 셀트리온(068270) 0.74%, 기아(000270) 0.34% 등은 상승했다. LG에너지솔루션(373220) -1.79%, POSCO홀딩스(005490) -1.78%, NAVER(035420) -0.46% 등은 하락했다.서울외환시장에서 달러·원 환율은 1338.0원으로 출발해 전일 대비 0.7원 내린 1339.0원으로 마감했다. 최근 환율 단기 급등 부담 및 달러 강세 압력 추가완화에 하락한 것으로 분석된다.\n\n\n\n19일 코스피 지수 상승은 반도체 업종이 이끌었다. 특히 삼성전자와 SK하이닉스(000660)는 이날 각각 4.18%, 3.74% 상승한 7만4700원, 14만1300원에 마감했다. 2023.10.31/뉴스1 ⓒ News1 박지혜 기자코스닥은 전날 대비 2.34p(0.28%) 상승한 842.67에 마감했다.외국인은 199억원, 기관은 1709억원 각각 순매수했다. 개인은 1690억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 8.51%, 리노공업(058470) 5.47%, 레인보우로보틱스(277810) 3.95%, 셀트리온제약(068760) 2.91%, JYP Ent.(035900) 1.82% 등은 상승했다. 알테오젠(96170) -8.92%, 에코프로(086520) -4.96%, 엘앤에프(066970) -4.32%, 에코프로비엠(247540) -3.63%, HLB(028300) -0.65% 등은 하락했다."
    },
    {
        "title": "외국인, 6거래일만에 '바이 코리아'…코스피 1.34% 상승 마감",
        "date": "2024.01.19. 오후 4:18",
        "content": "외인, 6833억원 순매수…개인은 4588억원 팔아TSMC發 반도체 훈풍…삼성전자 4%대 상승'에코프로 형제' 등 이차전지 관련주는 하락세 이어가외국인이 6거래일 만에 매수로 전환하면서 코스피 지수가 1%대 반등했다. \n\n\n\n[이미지출처=연합뉴스]19일 코스피 지수는 전 거래일 대비 32.70포인트(1.34%) 오른 2472.74로 거래를 마쳤다. 올해 들어 가장 큰 상승 폭이며 처음으로 2일 연속 상승했다. 전날 종가는 4.14포인트(0.17%) 오른 2440.04였다. 전날보다 28.39포인트 오른 2468.43으로 출발한 코스피는 이날 장 초반 최고 2479를 찍은 뒤 2460선에서 움직였다. 장 막판에 2470선에 안착했다.지난 12일부터 18일까지 5거래일 연속 매도를 이어가며 이 기간 총 1조4758억원을 순매도했던 외국인이 6거래일 만에 매수로 돌아서며 지수 상승을 이끌었다. 홀로 6833억원을 사들였다. 반면 개인은 4588억원, 기관은 2327억원을 팔았다. 17일(8509억원)과 18일(1213억원)을 합쳐 1조에 가까운 규모의 순매수를 기록한 개인은 단기 차익실현에 나섰다.전날(현지시간) TSMC의 호실적으로 인한 미국 증시의 '반도체 훈풍'이 국내 증시에도 이어졌다. 삼성전자(4.18%), SK하이닉스(3.74%)가 3% 이상의 상승 폭을 보이며 거래를 마쳤다. 또 다른 시가총액 상위종목 중에선 삼성전기(6.19%), HD현대중공업(4.17%), 크래프톤(4.88%), HD한국조선해양(7.8%) 등이 4% 넘게 상승했다. 반면 이차전지 관련주는 부진을 이어갔다. LG에너지솔루션(-1.79%), 포스코퓨처엠(-2.11%) 등이 하락 마감했다.521종목은 상승, 347종목은 하락 마감했다. 69종목은 보합이었다. 업종별로 보면 전기, 전자(2.76%)가 가장 높은 상승 폭을 그렸고 제조업(1.80%), 의료정밀(1.71%), 의약품(1.24%) 등이 뒤를 이었다. 통신업(-0.06%), 음식료품(-0.18%), 화학(-0.31%), 운수·창고(-0.51%)를 제외한 모든 업종이 상승했다.조준기, 강재현 SK증권 연구원은 \"TSMC 호재는 어제 장 막판 반영되긴 했으나 미국 증시에서의 폭발적인 반응 이후 한 번 더 강하게 반응이 나왔다\"며 \"오늘 코스피 상승분에 대한 삼성전자와 SK하이닉스의 합계 기여도는 84.4%에 달하는 등 반도체 중심의 상승이 발생했다\"고 했다. 두 연구원은 \"아직 안심하기는 이르나 최근 글로벌 대비 저평가되는 데에 큰 역할을 했던 외국인의 초강력 매도세가 잦아든 점은 분명 긍정적 요소\"라고 했다.코스닥 지수는 2.34포인트(0.28%) 오른 842.67로 마감했다.투자 주체별로 보면 외국인 207억원, 기관이 1708억원을 각각 사들였다. 개인은 홀로 1685억원을 팔았다.1023종목은 오름세, 525종목은 내림세로 마감했다. 86종목은 보합이었다. 시가 총액 상위 종목을 보면 HPSP(8.51%), 레인보우로보틱스(3.95%), 리노공업(5.47%), 이오테크닉스(13.52%)가 상승 마감했다. 박진영의 자사주 50억 매입 소식이 알려진 JYP Ent.는 1.82% 올랐다. 반면 이차전지 관련주인 에코프로비엠(-3.63%), 에코프로(-4.96%), 엘앤에프(-4.32%)은 하락 마감했다."
    },
    {
        "title": "코스피, 1.3% 상승 마감…반도체 오르고 이차전지 내렸다(종합)",
        "date": "2024.01.19. 오후 4:11",
        "content": "외국인, 6거래일 만에 순매수 전환…삼성전자·SK하이닉스 대거 매수\n\n\n\n코스피, 1.3% 올라 2,470대 마감(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 19일 삼성전자 등 반도체주에 외국인 매수세가 몰리며 1% 넘게 상승했다.    이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다.    지수는 전장보다 28.39포인트(1.16%) 오른 2,468.43에 개장한 뒤 반도체주 강세에 힘입어 상승 폭을 확대했다. 장중 2,479선까지 오르기도 했다.    최근 5거래일 연속 순매도세를 보였던 외국인은 이날 순매수로 전환, 정규장 기준 유가증권시장에서 6천845억원어치를 사들이며 지수 상승을 견인했다. 개인과 기관은 각각 4천599억원, 2천312억원어치를 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.7원 내린 1,339.0원에 장을 종료했다.    전날 대만 TSMC가 양호한 실적을 발표하고 올해 매출 성장률을 20%로 제시하는 등 장밋빛 가이던스를 내놓자 미국 증시에서 반도체 종목 전반이 급등했고, 이날 국내 증시에서도 삼성전자를 비롯한 반도체주가 크게 올랐다.    유가증권시장 대장주 삼성전자는 4.18% 급등해 7만4천700원에, SK하이닉스는 3.74% 올라 14만1천300원에 각각 거래를 마쳤다.    삼성전자는 이날 외국인이 가장 많이 순매수한 종목이기도 했다. 외국인은 삼성전자와 SK하이닉스를 각각 4천795억원, 1천696억원어치 순매수했다.    이경민 대신증권 연구원은 \"최근 낙폭과대 인식에 반발 매수세가 유입됐고 특히 반도체에 집중돼 삼성전자, SK하이닉스가 지수 상승을 주도했다\"고 설명했다.    코스피 시총 1·2위 종목이 4% 안팎으로 급등했음에도 지수 상승률은 1%대 초반으로 제한받았다. LG에너지솔루션 등 시총 상위에 포진한 이차전지주들이 약세를 보였기 때문으로 분석된다.    LG에너지솔루션은 전장 대비 1.79% 내리며 38만3천500원에 거래를 마쳤고, 포스코홀딩스(-1.78%), LG화학(-1.82%), 삼성SDI(-0.66%), 포스코퓨처엠(-2.11%) 등도 비교적 큰 폭으로 하락했다.    업종 지수별 등락을 보면 반도체주가 들어있는 전기·전자(2.76%)가 가장 크게 올랐으며 제조업(1.80%), 의료정밀(1.71%), 의약품(1.24%), 운수장비(1.24%) 등 순이었다.    전기가스업(-2.95%)과 보험(-0.96%), 철강 및 금속(-0.66%), 운수창고(-0.51%), 화학(-0.31%) 등은 하락했다.    코스닥지수는 전장보다 2.34포인트(0.28%) 상승해 842.67로 올랐다.    지수는 전장보다 8.33포인트(0.99%) 오른 848.66에 출발한 뒤 장중 약세로 돌어서기도 했다.    유가증권시장과 달리 시가총액 상위권에 TSMC발(發) 훈풍을 이어받을 반도체주의 존재감이 미미하고 이차전지주들이 대거 내림세를 보인 결과로 풀이된다.    코스닥시장에서는 외국인과 기관이 각각 199억원, 1천707억원어치를 순매수했다. 개인은 1천685억원어치를 순매도했다.    시총 상위권에서는 에코프로비엠(-3.63%), 에코프로(-4.96%), 엘앤에프(-4.32%) 등 이차전지 종목들과 알테오젠(-8.92%)이 크게 내렸고 HPSP(8.51%), 셀트리온제약(2.91%), 레인보우로보틱스(3.95%), 리노공업(5.47%) 등은 강세로 마감했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조68억원, 11조1천234억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.21% 오른 1g당 8만 7130원(1월 19일)",
        "date": "2024.01.19. 오후 4:11",
        "content": "[데이터로 보는 증시][서울경제] 19일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 190원(0.21%) 오른 1g당 8만 7130원으로 거래를 마쳤다. 거래량과 거래대금은 각각 4만 4757g, 38억 9610만원을 기록했다.18일(현지시간) 국제 금값이 상승했다. 중동의 지정학적 위기가 금가격을 끌어올렸다.이날 뉴욕상품거래소에서 올해 2월물 금 선물 가격은 전일대비 15.10달러(0.75%) 상승한 온스당 2021.60달러에 거래를 마감했다."
    },
    {
        "title": "\"반도체, 반도체 뿐이네\"…코스피 1% 올랐는데 뒷맛 씁쓸한 이유",
        "date": "2024.01.19. 오후 4:08",
        "content": "[내일의 전략]\n\n\n\n반도체코스피 지수가 1% 넘게 올라 2470선을 회복했다. 대만 TSMC 호실적이 촉발한 반도체 업황 개선에 대한 믿음이 지수를 끌어올렸다. 19일 코스피 지수는 전일대비 32.70포인트(1.34%) 오른 2472.74를 기록했다. 간밤 뉴욕 증시가 반도체, IT기업 위주로 크게 오른 여파로 상승 출발한 코스피는 막판까지 강세를 유지했다. 매매주체별로 보면 외국인이 6845억원 순매수해 이날 지수를 끌어올리는데 가장 큰 공을 세웠다. 개인과 기관은 각각 4585억원, 2327억원 팔았다. 이날은 반도체의 날이라고 해도 과언이 아닐 정도로 반도체만 눈에 띄었다. 코스피 업종 중에서는 전기전자가 2%대 넘게 상승해 시장 상승을 이끌었다. 코스닥 업종 중에서도 반도체가 4.66% 상승해 가장 오름폭이 컸고 IT H/W는 3.45%, 인터넷도 2.10% 올랐다. 전날 대만 TSMC가 시장 컨센서스를 상회하는 양호한 실적을 내놓은데다 AI(인공지능) 모멘텀으로 올해 실적 가이던스를 연간 최고치로 제시하면서 투자심리가 급격히 개선됐다. 지난 6일 삼성전자가 지난해 4분기 쇼크 수준의 부진한 실적을 발표하면서 국내 증시에서는 반도체 업황 회복이 지연되고 있다는 불안감이 커졌었다.   그동안 주춤하던 삼성전자는 대만 TSMC 덕분에 전일대비 2200원(3.07%) 상승해 7만3900원에 장을 마쳤다. SK하이닉스도 2.94% 올라 14만200원에 마감, 14만원대를 회복했다. \n\n\n\n삼성전자가 미국에서 '갤럭시 언팩 2024'을 열고  최초의 AI 폰인 갤럭시 S24 시리즈를 공개했다. /사진=뉴시스 /사진=머니S 장동규 기자코스닥 시장에서도 시가총액 상위종목 중 반도체 장비주인 HPSP가 8%대 , 리노공업이 5%대 강세를 보였고 이오테크닉스는 13%대 뛰었다. 2차전지주는 이날 하락세가 두드러졌다. 코스피 시장에서 LG에너지솔루션, POSCO홀딩스, LG화학은 나란히 1%대 하락세를 기록했다. 포스코퓨처엠은 2%대 내렸다. 코스닥 시장에서도 에코프로비엠과 에코프로가 각각 3%, 4%대 빠졌고, 엘앤에프도 4%대 하락했다. 이경민 대신증권 투자전략부장은 \"코스피는 6거래일 만에 외국인이 순매수로 전환하며 1% 상승했다\"며 \"최근 낙폭과대 인식에 반발 매수세가 유입됐는데, 특히 시가총액이 큰 반도체 빅2에 집중돼 코스피가 두 종목에 온전히 의존하는 양상\"이라고 분석했다. 실제 두 종목의 지수 상승 기여도는 각각 22포인트, 4.5포인트로, 이날 코스피 상승분(32.70포인트)의 대부분을 차지한다. 이날 증시가 반등하긴 했지만 반도체 위주의 쏠림 장세여서 전체 증시가 개선됐다고 보기 어렵다. 따라서 향후 증시 향방은 미국 연방준비제도(FED, 연준)의 정책과 기업 실적에 달려있다. 서상영 미래에셋증권 상무는 \"글로벌 주식시장은 3월 연준의 금리인하 기대가 약화된 가운데 개별 기업 실적 발표에 따라 등락할 것\"이라며 \"특히 23일 넷플릭스, 24일 테슬라, ASML, IBM, 25일 인텔, SK하이닉스, 현대차 등 실적발표를 앞두고 종목 장세가 진행될 것\"이라고 내다봤다."
    },
    {
        "title": "TSMC 깜짝실적 '훈풍'…반도체株 훨훨",
        "date": "2024.01.19. 오후 4:04",
        "content": "삼성전자 4%·SK하이닉스 3.7%↑소부장까지 뜀박질···글로벌 수요 확인외인 집중매수···코스피도 1.3% 올 최대 상승\n\n\n\n19일 오후 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 대만의 파운드리(반도체 위탁생산) 업체인 TSMC가 지난해 4분기 시장 예상치를 웃도는 실적을 선보인 덕분에 삼성전자(005930)·SK하이닉스(000660) 등 국내 반도체주도 덩달아 급등했다.19일 한국거래소에 따르면 이날 삼성전자와 SK하이닉스는 각각 4.18%, 3.74% 올라 시가총액 상위 30개 종목 가운데 나란히 1·2위의 상승 폭을 기록했다. 이날 주식시장에서는 제주반도체(080220)가 23.53% 오른 것을 비롯해 HPSP(403870)(8.51%), 주성엔지니어링(7.19%), 한미반도체(042700)(2.67%), DB하이텍(000990)(2.38%), 하나마이크론(067310)(2.40%), 원익IPS(240810)(4.95%), 덕산하이메탈(077360)(5.01%), LB세미콘(061970)(3.29%) 등 반도체 소재·부품·장비(소부장) 관련 업체들도 일제히 강세를 보였다.개별 반도체 종목이 오름세를 보이면서 전기·전자 업종 지수도 전 업종 가운데 가장 높은 2.76%를 기록했고 KRX반도체지수도 3.92% 상승했다. 반도체 종목이 뜀박질하면서 코스피와 코스닥지수도 1.34%, 0.28%씩 올랐다. 특히 이날 코스피 상승률은 올 들어 최고치다.반도체 업종의 주가 상승을 주도한 투자 주체는 외국인이었다. 외국인은 삼성전자와 SK하이닉스, HPSP, 제주반도체를 각각 4795억 원, 1686억 원, 402억 원, 211억 원어치 사들이며 순매수 리스트 최상단에 포진시켰다. 개인과 기관투자가는 이 종목들을 매각해 적극적으로 차익 실현했다.\n\n\n\n이날 반도체 관련주가 강세를 나타낸 것은 18일(현지 시간) TSMC가 시장의 기대를 뛰어넘는 지난해 4분기 실적을 발표한 점이 호재로 작용했기 때문으로 풀이된다. TSMC는 매출 6255억 대만달러(약 26조 7025억 원), 순이익 2383억 대만달러(약 10조 1730억 원)의 실적을 공개해 선방한 성적표를 거머쥐었다는 평가를 받았다. TSMC는 호실적을 바탕으로 18일 미국 뉴욕 증시에서 9.79%나 뛰어올랐다.투자 전문가들은 TSMC의 실적을 통해 반도체 업종이 각종 글로벌 악재에도 수요가 버텨주고 있다는 점은 확인됐다고 분석했다. 다만 금리, 중동 정세, 대북 안보 리스크 등 대내외 불확실성이 완전히 해소되지 않은 데다 반도체 기업 간에도 사업 특성에 따라 실적이 엇갈리는 점을 고려해 투자에 나서야 한다고 조언했다.서승연 DB금융투자 연구원은 “올해는 인공지능(AI) 수요가 보다 강력해지며 TSMC의 매출이 20% 이상 신장할 것으로 기대된다”고 밝혔다. 서정훈 삼성증권 연구원은 “긍정적인 실적을 낸 TSMC가 10% 가까이 급등하면서 반도체 업황 개선 기대를 자극했다”고 평가했다."
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "'반도체 훈풍' 1%대 상승한 코스피",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "'반도체 훈풍' 코스피 지수 상승",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "코스피 '반도체 훈풍'에 1%대 상승",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "코스피 '1%대 상승'",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "상승세로 마감한 코스피",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "코스피 지수 '상승'",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "코스피·코스닥 '동반 상승'",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "코스피 상승·환율 하락",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "코스피 상승",
        "date": "2024.01.19. 오후 4:03",
        "content": "(서울=뉴스1) 이재명 기자 = 19일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.70포인트(1.34%) 오른 2,472.74를 나타내고 있다. 이날 코스닥은 2.34포인트(0.28%) 내린 842.67, 달러·원 환율은 0.70원 내린 1,339.00원으로 거래을 마쳤다. 2024.1.19/뉴스1"
    },
    {
        "title": "코스피, 1.3% 올라 2,470대 마감",
        "date": "2024.01.19. 오후 4:01",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 올라 2,470대 마감",
        "date": "2024.01.19. 오후 4:01",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 올라 2,470대 마감",
        "date": "2024.01.19. 오후 4:01",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 올라 2,470대 마감",
        "date": "2024.01.19. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "[게시판] JP모건 서울지점 IB 총괄에 조솔로 수석본부장 임명",
        "date": "2024.01.19. 오후 4:00",
        "content": "조솔로 JP모건 서울지점 IB 총괄[JP모건 제공. 재판매 및 DB 금지]    ▲ JP모건은 19일 조 솔로(Sollo Cho) 수석본부장이 서울지점 투자금융부(IB) 총괄로 임명됐다고 밝혔다. 조 총괄은 지난 2018년 JP모건 서울지점에 합류해 펄어비스의 CCP게임즈 인수, 한국콜마의 CJ헬스케어 인수 등 여러 딜에 참여했다. (서울=연합뉴스)"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.01.19. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.01.19. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주]'TSMC 효과'…삼성전자 4.18% 급등",
        "date": "2024.01.19. 오후 3:56",
        "content": "삼성전자 4.18% 올라 7만4700원에 마감외국인 6거래일만에 순매수TSMC호실적에 美반도체주 상승 영향SK하이닉스도 3.74% 올라, 14만원대 안착[이데일리 원다연 기자] TSMC의 호실적 영향에 19일 삼성전자(005930)도 4% 넘게 급등했다. 마켓포인트에 따르면 이날 삼성전자는 전 거래일 대비 4.18% 오른 7만4700원에 거래를 마쳤다. 올 들어 14거래일 중 9거래일 하락하며 연말 랠리를 모두 되돌렸던 삼성전자 주가는 이날 급등으로 7만4000원대로 재차 올라섰다. 외국인 투자자들은 이날 6거래일만에 삼성전자에 대해 매수 우위로 돌아서 4791억원 규모를 순매수했다.  \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습.(사진=연합뉴스)이날 주가 급등은 TSMC의 호실적에 따라 간밤 뉴욕증시에서 반도체 관련주가 일제히 급등한 영향이다. 뉴욕증시에서 TSMC는 시장의 예상을 상회하는 실적을 발표하며 10% 가까이 급등했다. TSMC는 순익이 전년 대비 19% 정도 급감했지만 주당 순익이 1.48 달러라고 밝혔다. 시장 예상치인 1.38달러를 상회했다. 순익이 시장의 예상을 상회한 것은 반도체 산업의 침체가 바닥을 치고 반등하는 신호라고 블룸버그는 해석했다.TSMC는 아울러 인공지능(AI) 수요로 올해 매출이 20% 정도 증가할 것이라고 전망했다.엔비디아 역시 전 거래일 대비 1.88% 상승하며 또 다시 사상 최고치를 경신했다. AMD도 1.56% 오르며 사상 최고치를 새로 썼다. 반도체주가 일제히 오르면서 필라델피아반도체지수는 전 거래일 보다 3.36% 급등했다. 이날 시장에서는 SK하이닉스(000660)도 전 거래일 대비 3.74% 오른 14만1300원으로 거래를 마치며, 지난 2일 이후 다시 14만원대로 올라섰다. 외국인 투자자들은 이날 SK하아닉스를 1679억원 규모 순매수했다."
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.01.19. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.01.19. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.01.19. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.01.19. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 올라 2,470대 마감",
        "date": "2024.01.19. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 올라 2,470대 마감",
        "date": "2024.01.19. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 올라 2,470대 마감",
        "date": "2024.01.19. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 올라 2,470대 마감",
        "date": "2024.01.19. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2024.01.19. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2024.01.19. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2024.01.19. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다. 2024.1.19    pdj6635@yna.co.kr"
    },
    {
        "title": "50세 미만 여성 주식부호 1위 ‘누구’?… LG복지재단 대표 구연경",
        "date": "2024.01.19. 오후 3:51",
        "content": "기사와 관련 없는 자료사진. [사진 출처 = 연합뉴스]여성 주식 부호 10명 중 9명이 오너 일가인 것으로 나타났다. 자수성가형 여성 주식 부호는 10%도 되지 않았다.기업분석연구소 리더스인덱스는 19일 국내 500대 기업 오너 일가들의 여성 주식 부호 417명 중 100만원 이상 상장사 주식자산을 보유한 385명을 대상으로 한 조사 결과를 공개했다.리더스인덱스에 따르면 이 가운데 90.7%인 349명이 오너 일가로 조사됐다. 오너 일가가 아닌 인원은 36명으로 10% 미만에 그쳤다.지난 12일 기준 오너 일가 주식 부호들의 평가액은 24조4583억원으로 집계됐다. 반면, 오너 일가가 아닌 이들이 보유한 주식 평가액은 35억원으로 전체의 0.014%에 불과했다.전체 여성 주식 부호 중 1위는 홍라희 전 리움미술관장으로 조사됐다. 지난주 삼성전자 지분 블록딜 이후에도 7조3963억원의 평가액을 기록했다.50세 이상에서는 홍라희 여사가, 50세 미만에서는 고(故) 구본무 LG그룹 회장의 장녀인 구연경 LG복지재단 대표가 3498억원으로 1위에 올랐다.홍라희 여사를 제외하면 60대에서는 이화경 오리온그룹 부회장이 1885억원으로 최대 부호로 꼽혔다. 50대에서는 이부진 호텔신라 사장이 6조335억 원으로 가장 많은 평가액을 나타냈다. 40대는 구연경 대표였고, 30대에서는 이정훈 서울반도체 대표의 장녀인 이민규 소믈리에가 437억원으로 1위를 차지했다.20대 최대 여성 주식 부호는 평가액 860억원을 기록한 LG가(家) 구연수씨였다. 10대 여성 주식 부호 30명 중 최대 부호는 이승훈 에스엘미러텍 사장의 장녀인 이정민양(2004년생)으로 나타났다. 이양은 480억원의 주식을 보유하고 있다.최고령 여성 주식부호는 코리안리 창업자 고(故) 원혁희 회장의 부인인 1928년생 장인순 여사로 696억원의 주식을 보유 중이다."
    },
    {
        "title": "\"땡큐 TSMC\" 코스피 1%대 ↑…삼전·하이닉스 3~4% 상승",
        "date": "2024.01.19. 오후 3:47",
        "content": "반도체·2차전지 엇갈린 희비\n\n\n\n19일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스국내 증시가 일제히 상승했다. 코스피가 특히 1% 넘게 뛰었다. 세계 최대 반도체 파운드리(위탁생산) TSMC의 호실적 효과에 시가총액 비중이 큰 반도체주의 상승이 증시를 견인했다. 19일 코스피지수는 전거래일 대비 32.70포인트(1.34%) 오른 2472.74에 거래를 마쳤다. 코스피지수는 전날에 이어 2거래일 연속 상승했다. 수급을 보면 외국인이 6833억원어치 사들인 반면, 개인과 기관은 각각 4593억원, 2320억원어치 팔아치웠다. 코스피 시가총액 상위종목은 대체로 빨간불을 켰다. 특히 삼성전자(4.18%)와 SK하이닉스(3.74%) 등 반도체주가 큰 폭으로 올랐다. TSMC가 호실적과 낙관적인 실적 전망을 발표하자 시장이 이를 반도체 업황 회복 신호로 인식한 것으로 풀이된다.삼성바이오로직스(2.67%)도 2% 넘게 상승했다. 반면 상승장 속 LG에너지솔루션(-1.79%), POSCO홀딩스(-1.78%), 포스코퓨처엠(-2.11%) 등 2차전지 관련주는 하락했다.이날 코스닥지수도 강세였다. 지수는 전장보다 0.28% 상승한 842.67을 가리켰다. 코스닥 시장에선 외국인과 기관이 각각 206억원, 1709억원어치 순매수했다. 개인 혼자 1690억원어치 순매도했다. 코스닥 시총 상위단은 혼조세를 나타냈다. HPSP(8.51%), 셀트리온제약(2.91%), 레인보우로보틱스(3.95%), 리노공업(5.47%) 등은 크게 올랐지만, 에코프로비엠(-3.63%), 에코프로(-4.96%), 엘앤에프(-4.32%) 2차전지 대형주는 줄줄이 급락했다. 대형주의 하락에 지수 상단이 제한됐다. HLB(-0.65%), 알테오젠(-8.92%) 등 다른 상위주 주가도 내렸다. 원·달러 환율은 전날보다 0.7원 내린 1339원에 마감했다. 18일(현지시간) 뉴욕증시는 애플, TSMC, 엔비디아 등 기술주 중심의 랠리에 일제히 상승했다. 이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.54%, 스탠더드앤드푸어스(S&P)500지수는 0.88%, 나스닥지수는 1.35% 각각 올랐다."
    },
    {
        "title": "[특징주] 반도체株 'TSMC 효과'로 급등…삼성전자 4%↑(종합)",
        "date": "2024.01.19. 오후 3:46",
        "content": "(서울=연합뉴스) 이웅 기자 = 세계 최대 파운드리(반도체 수탁생산) 업체인 대만 TSMC의 호실적과 실적개선 전망에 힘입어 19일 삼성전자를 비롯한 반도체주들이 강세를 나타냈다.    이날 유가증권시장에서 삼성전자는 전날보다 3천원(4.18%) 오른 7만4천700원에 거래를 마쳤다.    4분기 실적 부진으로 조정폭이 깊어졌던 삼성전자는 이날 외국인 매수세(4천200억원 순매수)가 유입되면서 이틀째 오름세를 이어갔다.    SK하이닉스는 5천100원(3.74%) 상승한 14만1천300원을 기록했다. 한미반도체도 2.67% 올랐다.    코스닥시장에서는 주성엔지니어링(7.19%)을 비롯해 하나마이크론(2.40%), 원익IPS(4.95%), HPSP(8.51%), 동진쎄미켐(3.19%) 등이 동반 상승했다.    18일(현지시간) 공개된 TSMC의 작년 4분기 순이익은 2천387억대만달러(약 8조8천500억원)으로 전년 동기보다 19% 감소했으나 시장 예상치인 2천264억대만달러를 웃돌았다.    TSMC는 올해 매출액이 작년에 비해 20% 이상 늘어날 것으로 전망했다.    이에 힘입어 이날 뉴욕 증시에서 TSMC 주가는 9.79% 급등했으며, AMD와 엔비디아도 각각 1.56%, 1.88% 올랐다. 필라델피아 반도체지수는 3.36% 상승했다.\n\n\n\n삼성전자[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 0.7원 하락 마감…1,339.0원",
        "date": "2024.01.19. 오후 3:46",
        "content": "코스피 상승·원/달러 환율 하락하며 장시작(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19 nowwego@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 19일 원/달러 환율이 하락 마감했다.     이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 0.7원 내린 1,339.0원에 마감했다.     원/달러 환율은 전날보다 1.7원 하락한 1,338.0원에 개장해 1,333∼1,339원대에서 횡보했다.     원화는 반도체주 상승과 국내 증시의 외국인 매수세 등 위험선호 심리가 회복된 가운데 강세를 보였다.     18일(현지시간) 세계 최대 파운드리(반도체 위탁생산) 업체인 대만 TSMC의 4분기 실적이 예상치를 웃돌며 애플, AMD 등의 주가도 뉴욕증권거래소(NYSE)에서 각각 3%, 2% 이상 상승했다.    국내 유가증권시장에서 전날까지 5거래일 연속 순매도세를 이어갔던 외국인은 이날 오후 3시 35분 기준 6천845억원어치를 순매수했다.     같은 시간 원/엔 재정환율은 100엔당 900.14원이다. 전일 오후 3시 30분 기준가 906.27원보다 6.13원 하락했다.     built@yna.co.kr"
    },
    {
        "title": "[특징주] 동화약품, 셀트리온 의약품 인수에 상승(종합)",
        "date": "2024.01.19. 오후 3:41",
        "content": "동화약품[동화약품 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 동화약품이 셀트리온의 의약품을 인수했다고 밝힌 가운데 19일 주가가 상승했다.    이날 유가증권시장에서 동화약품은 전 거래일 대비 1.02% 오른 9천920원에 거래를 마쳤다.    주가는 장 초반 전 거래일 대비 3.86% 오른 1만200원까지 상승하기도 했으나 차익 실현 매물 등이 출회되며 장중 오름폭을 줄였다.    전날 동화약품은 셀트리온의 일반의약품 4종을 인수했다고 밝혔다.    인수 품목은 종합감기약 '화이투벤', 비충혈제거제 '화이투벤 나잘스프레이', 구내염 치료제 '알보칠', 비타민D·칼슘 보조제 '칼시츄'다.    동화약품 관계자는 \"이번 인수가 제품 포트폴리오 다양화와 국내외 매출에 큰 시너지를 낼 것으로 기대한다\"며 \"동화약품이 추진하고 있는 사업 다각화 전략과 함께 기존 일반의약품 사업 성장 동력 확보에도 최선을 다할 계획\"이라고 말했다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주] '박진영 자사주 매입효과?'…JYP엔터, 2% 가까이 상승 마감(종합)",
        "date": "2024.01.19. 오후 3:40",
        "content": "JYP 박진영 대표 프로듀서[JYP엔터테인먼트 제공]    (서울=연합뉴스) 배영경 기자 = 박진영 JYP엔터테인먼트 대표가 자사주 50억원어치를 매입했다는 소식이 전해진 후 19일 주가가 2% 가까이 상승했다.    이날 코스닥시장에서 JYP Ent.는 전 거래일보다 1.82% 오른 8만4천100원에 거래를 마쳤다.    주가는 장중 전날 대비 3.27% 오른 8만5천300원까지 상승하기도 했다.    전날 박 대표는 지난 19∼20일에 걸쳐 50억원을 들여 총 6만200주를 장내 매수했다고 공시했다. 이에 따라 박 대표의 지분율도 15.22%에서 15.37%로 높아졌다.    이후 종목토론방 등을 중심으로 주주들의 호응이 나타나면서 주가 상승에 한몫한 것으로 보인다.    증권가에서는 최근 JYP Ent.의 주가 하락 배경이었던 있지(ITZY)의 음반 판매량 저조 현상에 대한 시장 우려가 과도했다는 관측도 나온다.     지인해 신한투자증권 연구원은 이날 보고서에서 \"앨범 판매량의 피크아웃(정점에 이른 뒤 둔화)이 엔터테인먼트 산업의 피크아웃으로 귀결되려면 1인당 팬덤의 소비가 줄어야 했는데 현재 상황은 그렇지 않다\"라고 말했다.    그는 \"앨범 감소가 전체 매출액의 감소를 뜻하는 것이 아니라, 앞서 코로나19 사태 때는 앨범에 국한될 수밖에 없었던 소비력이 지금은 콘서트·굿즈 등 다양한 항목으로 분산되고 있는 것\"이라고 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 1.34% 상승 2472.74선 마감…코스닥 0.28%↑(2보)",
        "date": "2024.01.19. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스피 지수는 1.34% 상승한 2472.74선으로 마감했다. 코스닥 지수도 상승했다. 이날 코스피는 전날 종가와 비교해 32.70포인트(p)(1.34%) 상승한 2472.74로 마감했다. 코스닥은 전날 대비 2.34p(0.28%) 상승한 842.67를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 0.7원 내 1339.00원으로 거래를 마쳤다."
    },
    {
        "title": "[코스피 마감]반도체 견인에 1%대 올라 2470선…삼성전자 4%대↑",
        "date": "2024.01.19. 오후 3:36",
        "content": "외인 엿새 만 순매수…2거래일째 상승SK하이닉스 3%대↑ 2차전지주 약세업종별 정보기술 2%↑ 한전 약세에 가스↓[이데일리 이은정 기자] 19일 코스피 지수가 1% 넘게 상승 마감했다. 간밤 미국 증시가 기술주 강세를 보인 가운데 TSMC의 실적 발표로 반도체 대형주가 강세를 보였다. 삼성전자(005930)는 4%대 급등하며 7만4000원대를 회복했다. 2차전지주는 테슬라의 약세 속에 하락했다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전 거래일보다 32.70포인트(1.34%) 상승한 2472.74에 거래를 마쳤다. 2거래일째 상승세다. 외국인은 이날 6거래일 만에 순매수 전환했다. 수급별로 외국인은 6845억원 순매수했다. 기관은 2313억원, 개인은 4599억원 순매도했다.간밤 미국 증시 3대 지수는 일제히 상승했다. 기술주 중심 나스닥 지수는 1.35% 뛰었다. 이날 애플은 뱅크오브아메리카가 아이폰, 생성형 인공지능(AI)에 대해 긍정적으로 전망하면서 투자의견을 올려 잡자 3% 이상 상승했다. TSMC 실적 영향에 필라델피아 반도체 지수는 3%대 올랐다. 이경민 대신증권 연구원은 “코스피는 외국인 순매수 전환 속 낙폭과대 인식에 반발 매수세가 유입되며 상승했다”며 “삼성전자와 SK하이닉스의 기여도가 20포인트를 넘어 사실상 두 종목의 상승세가 코스피 지수를 끌어올렸다”고 말했다. 대만 TSMC의 지난해 4분기 매출과 순이익이 모두 시장 예상치를 웃돌았다는 소식에 반도체 대형주 강세가 두드러졌다. 삼성전자(005930)는 4%대 급등해 7만4600원에 거래를 마쳤다. SK하이닉스(000660) 역시 3%대 상승했다. 2차전지주는 테슬라 약세(-1.70%) 속 하락했다. 포스코퓨처엠(003670), SK이노베이션(096770)은 2%대, LG에너지솔루션(373220), POSCO홀딩스(005490), LG화학(051910)은 1%대, 삼성SDI(006400)는 1% 미만 하락했다. 삼성바이오로직스(207940)는 2%대 상승했고, 카카오(035720), 삼성물산(028260)은 1%대, 현대차(005380), 셀트리온(068270), 기아(000270)는 1% 미만 상승했다.최유준 신한투자증권 연구원은 “미국 시장 반도체 훈풍에 더해 갤럭시S24 공개 후 온디바이스 인공지능(AI) 기능이 호평을 받으며 반도체 업종이 동반 강세를 보였다”며 “2차전지 밸류체인은 테슬라 하락과 업황 둔화 우려에 연초 이후 하락세가 지속되고 있다”고 설명했다.한국전력(015760)은 3%대 하락했다. 총선이 다가오며 정부와 여당이 전기요금 인하를 검토하고 있다는 ‘소문’이 돌며 하락세를 보이고 있다는 해석이 나온다. 다만 한국전력의 작년 4분기 실적은 양호할 것이란 증권가의 전망이 나오고 있다.  업종별로 상승 우위였다. 중공업, 정보기술은 2%대, 의료정밀, 운수장비, 의약품, 건설은 1%대 상승했다. 유통, 종이목재, 기계, 서비스, 철강소재, 금융, 증권, 음식료는 1% 미만 올랐다. 전기가스는 2%대 하락했다. 보험, 운수창고, 철강금속, 통신, 화학은 1% 미만 하락했다.이날 코스피 거래량은 4억9923만주, 거래대금은 9조68억원이었다. 521개 종목이 하락했고,347개 종목이 올랐다. 69개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 1.3% 올라 2,470대 마감…삼성전자 4%대 급등",
        "date": "2024.01.19. 오후 3:35",
        "content": "코스피 상승·원/달러 환율 하락 개장(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19 nowwego@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 19일 전 거래일보다 1% 넘게 상승해 2,470대에서 장을 마쳤다.    이날 코스피 종가는 전장보다 32.70포인트(1.34%) 오른 2,472.74로 집계됐다.    지수는 전장보다 28.39포인트(1.16%) 오른 2,468.43에 개장한 뒤 반도체주 강세에 힘입어 상승 폭을 확대했다. 장중 2,479선까지 오르기도 했다.    국내 증시 대장주 삼성전자는 4.18% 급등해 7만4천700원에 거래를 마쳤다.    코스닥지수는 전장보다 2.34포인트(0.28%) 상승해 842.67로 올랐다.    norae@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.34p(0.28%) 오른 842.67 마감",
        "date": "2024.01.19. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스닥 마감"
    },
    {
        "title": "[코스피] 32.70p(1.34%) 오른 2472.74 마감",
        "date": "2024.01.19. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 0.7원 내린 1339.0원 마감",
        "date": "2024.01.19. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 미국 USD 환율"
    },
    {
        "title": "[특징주] 인터플렉스, 갤럭시링에 제품 공급 기대감에 상한가",
        "date": "2024.01.19. 오후 3:10",
        "content": "[서울경제] 코스닥 상장사 인터플렉스(051370)가 삼성전자(005930)가 출시를 예고한 웨어러블(착용형) 기기 갤럭시링에 제품을 공급할 것이라는 기대감에 주가가 상한가를 기록했다. 인터플렉스는 스마트폰 등에 들어가는 연성인쇄회로기판(FPCB)을 제조하는 기업이다.19일 한국거래소에 따르면 오후 2시 43분 기준 인터플렉스는 전 거래일 대비 가격 제한 폭(29.96%)까지 오른 1만 5270원에 거래 중이다.증권가에서는 인터플렉스 삼성전자가 최근 발표한 갤럭시링에 주요 부품을 공급할 것으로 보고 있다. 이날 대신증권은 보고서를 통해 인터플렉스가 삼성전자의 갤럭시링 공개 및 하반기 출시 전망으로 수혜가 예상된다고 밝혔다.박강호 대신증권 연구원은 \"삼성전자가 스마트 반지 형태의 웨어러블 기기인 갤럭시링을 하반기에 출시할 것으로 예상한다\"며 \"이 과정에서 인터플렉스가 관련 메인 기판을 공급할 가능성 높다\"고 말했다. 이어 \"해당 부품의 경우 평균 공급단가가 높아서 2024년 하반기 혹은 2025년 실적 개선에 기여할 전망\"이라고 덧붙였다.이에 대신증권은 인터플렉스의 목표 주가도 상향했다. 지난해 8월 제시한 1만 5000원보다 약 13.3% 상향한 1만 7000원을 목표 주가로 제시했다."
    },
    {
        "title": "“미국 갈 걸, 한국서 망했다”···한 주만에 400억 날린 투자, 무슨 일",
        "date": "2024.01.19. 오후 3:08",
        "content": "국내ETF, 한 주만에 손해 ‘눈덩이’수익률 톱 20중 3개는 미국 ETF\n\n\n\n연초부터 국내 증시가 가파른 하락세를 나타내고 있다.코스피는 이번주들어 한달만에 2500선마저 내줬다. 이런 상황에서도 개인투자자들은 국내 주식형 상장지수펀드(ETF)를 주로 투자한 것으로 나타났다.개인들은 이번주 들어서만 국내주식형 ETF투자에서 400억원 이상의 손해를 봤다. 반면 미국주식형 ETF에 투자한 개미들은 선전했다.지난 15일~18일 국내 투자자들이 투자한 ETF 상위 20개 종목의 매수 평균단가를 고려한 수익률을 계산한 결과 개인투자자들은 8개의 국내 주식형 ETF를 총 5491억원어치 순매수했고 424억원(-7.7%)의 손해를 봤다.\n\n\n\n개인투자자들이 이번주 가장 많이 순매수한 ETF 1~3위는 모두 국내 주식형이었다.‘KODEX 레버리지’를 3821억원 순매수해 가장 많았다. KODEX 레버리지는 코스피200을 기초지수로 일간 변동률을 2배로 추종한다.지수가 오를 때 수익이 극대화 되는 상품이다.이어 KODEX 코스닥150이 748억원, KODEX 200이 611억원으로 뒤를 이었다.이들 ETF의 개인투자자 순매수 평균가를 기준으로 수익률을 계산하면 각각 -8.3%, -8.1%, -4.1%로 저조했다.반면 미국 주식형 ETF에 투자한 개미들은 좋은 성적을 거뒀다.상위 20위중 3개의 ETF가 미국 주식형이었다. 개인들은 총 275억원을 순매수해 3억원의 수익을 거뒀다.국내 증시가 지정학적 위험, 기관 수급 약화 등에 유달리 약세를 보이고 있기 때문이다.미국 뉴욕 3대 지수는 사상 최고가 부근에서 거래되면서, 국내 증시와는 정반대 흐름을 보였다. 김영환 NH투자증권 연구원은 “국내 증시가 급격한 하락에 대한 기술적 되돌림이 나올 수 있으나 당분간 보수적인 관점을 유지할 필요가 있다”고 말했다.한편 최근 인기를 끌었던 미국 장기채 ETF도 20위 안에 2개나 이름을 올렸다.개인들은 ‘ACE 미국 30년국채액티브(H)’를 이번주에만 110억원 순매수해 3억3400만원 손실을 봤다.‘TIGER 미국채 30년스트립액티브’도 63억원 매수해 2억6000만원가량 손실을 봤다.최근 조기 금리인하 기대가 줄어들면서 장기채 금리가 상승해 장기채 ETF의 손실이 커진 것이다."
    },
    {
        "title": "“용감한 동학개미들”…지수는 내리는데 연일 증가한 ‘빚투’",
        "date": "2024.01.19. 오후 3:06",
        "content": "17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 표시돼 있다. [사진 제공 = 연합뉴스]개인 투자자들이 증권사 등으로부터 주식 매입을 위해 빌린 자금인 신용거래융자 잔고가 18조원을 넘어섰다. 올해 들어 국내 증시가 뒷걸음질을 치면서 좀처럼 반등에 성공하지 못하고 있지만 되려 투자열기는 몰리고 있는 것이다.19일 금융투자협회에 따르면 지난 17일 기준 신용거래융자 잔고는 코스피 9조7202억원, 코스닥 8조6363억원으로 총 18조3121억원으로 집계됐다.연초 17조원 선에서 출발한 신용거래융자 잔고는 빠르게 불어나고 있다. 지난 3일부터 16일까지 신용거래융자 잔고는 10거래일 연속 증가세를 보여왔다.전일 코스피는 2440.04에 마감하면서 새해 2645.47에서 2440선까지 밀려났지만 ‘빚투’(빚내서 투자) 열기는 더 뜨거워지고 있다.지난해 9월까지만 해도 신용거래융자 잔고는 무서운 속도로 늘며 20조원을 훌쩍 넘어선 바 있다. 작년 8월 17일 신용거래융자 잔고는 20조5572억원을 기록하면서 연중 최고치를 기록했다.특히 지난 8월 한달 사이에만 ▲8일 20조4322억원 ▲14일 20조4388억원 ▲16일 20조5040억원 등 연중 최고치를 네 번이나 갈아치우기도 했다.이 기간 개인투자자들의 빚투 열기는 지난 한 해 국내 증시에서 빼놓고 말하기 힘든 테마주 열풍을 이유로 꼽을 수 있다. 당시 이차전지 관련주가 주춤하는 모습을 보였지만 저가매수 기회로 삼아 개인들의 투자 열기가 몰렸기 때문이다.연말 들어 테마주 열기가 한풀 꺾이는 듯한 모습을 보이면서 16조원대까지 낮아졌던 신용거래융자 잔고가 다시 늘어나는 모습을 보이고 있는 건 최근 지지부진한 지수에도 단기 이익을 얻기 위한 개인투자자들의 매수세 때문이라는 분석이 나온다.실제 전일 기준 시가총액 대비 신용거래 잔고 비중 상위권 5위 안에 우진(8.27%)과 써니전자(7.35%)가 나란히 이름을 올린 점이 눈길을 모은다. 우진은 한동훈 국민의힘 테마주, 써니전자는 안철수 국민의힘 의원의 테마주다.이처럼 테마주를 중심으로 다시금 개인들의 빚투 움직임이 포착되면서 증권가에서는 우려 섞인 목소리가 나오고 있다.김형렬 교보증권 연구원은 “테마주 인기는 시들지 않고, 오히려 강해진 느낌이다”며 “테마주 투자가 지속 가능한 투자가 아니라는 점은 확실히 해두어야 한다”고 말했다."
    },
    {
        "title": "피해 보상 촉구하며 삭발하는 홍콩H지수 ELS 투자자",
        "date": "2024.01.19. 오후 2:46",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하며 삭발하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "[증시신상품] 거래소, '테슬라·국내 채권 투자' ETF 등 4종 상장",
        "date": "2024.01.19. 오후 2:46",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 삼성자산운용과 한국투자신탁운용이 발행한 상장지수펀드(ETF) 4종목을 23일 유가증권시장에 상장한다고 19일 밝혔다. 상장 종목은 KODEX 테슬라인컴프리미엄채권혼합 액티브, ACE 2월만기자동연장회사채AA-이상 액티브, ACE 5월만기자동연장회사채AA-이상 액티브, ACE 8월만기자동연장회사채AA-이상 액티브 ETF이다. 이 가운데 KODEX 테슬라인컴프리미엄채권혼합 액티브는 자산의 70%를 국내 채권 투자에, 30%를 커버드콜 전략(기초자산 매수와 동시에 콜옵션을 매도하는 것)으로 테슬라에 투자하는 데 활용하는 상품이다. (서울=연합뉴스)"
    },
    {
        "title": "피해 보상 촉구하며 삭발하는 홍콩H지수 ELS 투자자",
        "date": "2024.01.19. 오후 2:45",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하며 삭발하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "피해 보상 촉구하며 삭발하는 홍콩H지수 ELS 투자자",
        "date": "2024.01.19. 오후 2:43",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하며 삭발하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "피해 보상 촉구하며 삭발",
        "date": "2024.01.19. 오후 2:43",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자가 피해 보상 등을 촉구하며 삭발하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "금융감독원 앞에서 삭발하는 홍콩 ELS 투자자",
        "date": "2024.01.19. 오후 2:43",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자가 피해 보상 등을 촉구하며 삭발하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "금융감독원 앞에서 삭발하는 홍콩 ELS 투자자",
        "date": "2024.01.19. 오후 2:43",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하며 삭발하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "눈물 흘리는 홍콩H지수 연계 ELS 투자자",
        "date": "2024.01.19. 오후 2:43",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하는 가운데 한 집회 참가자가 삭발식을 보며 눈물을 흘리고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "홍콩 ELS 투자자 피해 보상 촉구하며 삭발",
        "date": "2024.01.19. 오후 2:42",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자가 피해 보상 등을 촉구하며 삭발하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "홍콩 ELS 투자자 피해 보상 촉구하며 삭발",
        "date": "2024.01.19. 오후 2:42",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자가 피해 보상 등을 촉구하며 삭발하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "눈물 흘리는 홍콩H지수 연계 ELS 투자자",
        "date": "2024.01.19. 오후 2:42",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자가 피해 보상 등을 촉구하는 발언을 하며 눈물 흘리고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "이닉스 공모가 '상단 초과' 1만4천원 확정…내달 코스닥 상장",
        "date": "2024.01.19. 오후 2:37",
        "content": "이닉스 CI[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 이닉스는 기관투자자 수요예측 결과 공모가를 희망 범위(9천200∼1만1천원) 상단을 초과한 1만4천원으로 확정했다고 19일 밝혔다.    지난 11일부터 17일까지 진행된 수요예측에는 1천950개 기관이 참여해 670.6대 1의 경쟁률을 기록했다.    회사는 전체 참여 기관의 99.7%가 희망 범위 상단을 초과하는 가격을 제시했다고 밝혔다.    이에 따른 공모 금액은 약 420억원이며 상장 후 예상 시가총액은 1천270억원 수준이다.    1984년 설립된 이닉스는 이차전지 부품인 배터리셀 패드와 내화격벽 등을 제조하는 기업이다. 해당 제품들은 이차전지 이용 시 화재 발생을 예방하는 역할을 한다.    지난 2022년 연결 기준 1천143억원의 매출과 93억원의 영업이익을 냈다.    회사는 상장을 통해 유입된 자금을 국내 생산 시설 증설과 해외 진출 등에 활용할 계획이다.    회사는 오는 23∼24일 일반 청약을 거쳐 다음 달 중 코스닥시장에 상장할 예정이다. 삼성증권이 상장 주관을 맡았다.     mylux@yna.co.kr"
    },
    {
        "title": "“애플 곧 살아난다”···애플과 동일운명체 ‘LG이노텍’도 강세",
        "date": "2024.01.19. 오후 2:31",
        "content": "LG이노텍, 19일 주가 6%대 강세애플 투자의견 ‘매수’에 주가 올라BoA “아직 23% 상승 여력 있다”\n\n\n\n올해 다수의 투자은행으로부터 투자 의견 하향 조정의 수모를 겪었던 애플에 대한 낙관론이 나오면서 주가가 오랜간만에 반등했다.이에 애플의 주요 부품 공급사인 LG이노텍의 주가도 6%대 이상 강세다.19일 한국거래소에 따르면 이날 LG이노텍의 주가는 장중 8% 가깝게 오른 뒤 현재는 6%대 상승세로 21만4000원을 유지하고 있다.LG이노텍은 지난해 11월말에는 25만원대 주가를 기록하다, 올해 핵심 고객사인 애플에 대한 부정적 전망이 잇따른 뒤 주가가 하향세를 기록해왔다.LG이노텍 주가의 상승세는 애플을 두고 글로벌 투자은행인 뱅크오브아메리카(BoA)의 투자의견 상향 조정에서 비롯했다.18일(현지시간) BoA는 애플이 연초 부진한 출발을 딛고, 올해 큰 폭의 성장세를 보일 것으로 관측하면서 투자 의견을 ‘중립’에서 ‘매수’로 상향 조정했다.향후 12개월 목표 주가도 주당 225달러로 상향했다. 이는 17일 종가 대비 23% 오른 수준이다. 이같은 전망에 애플 주가는 18일 3% 넘게 뛰었다.BoA는 “최근 조사 결과에 따르면 12월 아이폰 생산량이 증가하고 3월에는 생산량이 감소할 가능성이 있지만 총 자재 주문 변화는 없다”면서 “애플은 외환 시장의 흐름에서 환차익을 누릴 수 있고 중국에서 판매가 줄더라도 다른 곳에서 상쇄할 수 있다”고 의견을 밝혔다.특히 BoA는 “아이폰을 최신 모델로 바꾸는 다년간의 사이클이 이전보다 더 강력하게 나타날 것이라며 인공지능(AI)이 활성화하는 시대에 AI 기능을 최대로 활용하려면 새로운 장치가 필요하다”고 분석했다.BoA증권의 이같은 주장은 최근 애플에 대한 투자의견 하향 일색 흐름과는 배치된다.앞서 파이퍼샌들러와 바클레이즈, 레드번애틀락틴에쿼티스 등 월가 투자가들은 애플에 대해 투자의견을 잇달아 강등시켰다.파이퍼샌들러는 밸류에이션에 대한 우려를 언급하며 중립 의견을 제시했다. 바클레이즈는 아이폰, 맥, 아이패드 및 웨어러블 기기 판매량이 약화되고 있다며 애플에 대한 투자의견을 동일비중에서 비중축소로 하향 조정했다.지난해 48% 상승한 애플의 주가는 올해들어 5% 이상 하락했다."
    },
    {
        "title": "[오후 시황]코스피 오름세…삼전 3%대 급등세",
        "date": "2024.01.19. 오후 2:11",
        "content": "美기술주 강세 훈풍···코스닥도 강보합\n\n\n\n[서울경제] 코스피가 19일 미국 기술주 강세에 힘입어 장 초반 1% 넘게 올라 2465~2470선에서 등락 중이다.이날 오후 1시 44분 현재 코스피는 전 거래일보다 25.59포인트(1.05%) 높은 2465.63이다.지수는 전장보다 28.39포인트(1.16%) 상승한 2468.43으로 출발해 보합권을 보이고 있다.유가증권시장에서 외국인은 3,714억원어치 주식을 순매수하는 가운데 개인과 기관은 각각 3,073억원, 675억원을 순매도 중이다.18일(현지시간) 미국 뉴욕증시는 애플과 기술주 강세에 3대 지수가 모두 상승했다. 다우존스30산업평균지수(0.54%)와 S&P500지수(0.88%)가 강보합세를 보였으며 나스닥 종합지수는 1.35% 뛰었다.시장 기대치를 웃도는 실적을 발표한 TSMC가 9.79% 급등했고 애플이 글로벌 투자은행(IB)의 투자의견 상향에 3.26% 오르는 등 기술주가 지수 상승을 이끌었다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 큰 폭으로 뛰고 있다. 대장주인 삼성전자(005930)가 3.63% 급등한 가운데 SK하이닉스(000660)(3.16%), 셀트리온(068270)(1.43%)등도 강세다.같은 시각 코스닥지수도 전날보다 4.98포인트(0.59%) 오른 845.31로 집계됐다.지수는 전장보다 8.33포인트(0.99%) 높은 848.66에 출발한 뒤 소폭 하락하며 보합권에서 움직이는 중이다.코스닥시장에서는 기관과 외국인이 각각 1,396억원, 154억원어치를 사들이고 있다. 반면 개인은 1,347억원 매도 우위다.시총 상위권에서는 셀트리온제약(068760)(3.63%), HPSP(403870)(6.81%) 등이 큰 폭으로 오르고 있다. 에코프로비엠(247540)(-3.11%), 엘앤에프(066970)(-3.23%) 등은 하락 중이다."
    },
    {
        "title": "이베스트證, LS네트웍스 품으로… 양사 주가 급등",
        "date": "2024.01.19. 오후 1:44",
        "content": "윤지호 이베스트투자증권 전무(사진 왼쪽)가 2023 서울머니쇼 플러스에서 발언하고 있다. [한주형 기자]이베스트투자증권의 대주주가 지앤에이사모투자전문회사(G&A)에서 LS네트웍스로 바뀌게 된다는 소식이 전해지며 이튿날 양사 주가가 급등세를 나타내고 있다.19일 오후 1시 30분 현재 이베스트투자증권은 전일 종가 대비 13.15% 오른 4345원에 거래되고 있다. 이 종목은 장 초반 4990원까지 오르기도 했다.같은 시간 LS네트웍스 역시 전일 종가 대비 15.06% 오른 4585원에 거래되고 있다. 이 종목 역시 장 초반 5180원까지 올랐다.금융감독원 전자공시시스템에 따르면 금융위원회는 지난 18일 이베스트투자증권의 대주주 변경안을 승인했으며, 19일 G&A와 LS네트웍스가 각자 총회와 이사회를 열고 주식 양도를 결정할 예정이다.이를 통해 G&A가 소유한 이베스트투자증권 주식 3423만9190주 중 3383만0364주가 LS네트웍스로 옮겨지면, LS네트웍스가 이베스트투자증권의 지분 60.98%를 소유한 대주주로 올라서게 된다.\n\n\n\n LS네트웍스현재 이베스트투자증권은 G&A가 지분 61.71%를 소유하고 있다. 이 회사는 LS네트웍스가 전체 자금의 98.81%를 출자해, 금융투자업계는 이전부터 LS그룹이 간접적으로 이베스트투자증권을 소유한 것으로 보고 있었다.국내 최초의 인터넷 증권사인 이베스트투자증권은 지난 1999년 미국 이트레이드증권·한국 LG투자증권·일본 소프트뱅크 등 3개국이 합작회사로 설립했다. 2008년 이트레이드재팬이 지분 전량을 G&A에 매각하면서 현재와 같은 지배구조가 만들어졌다.이후 자본시장법에 따라 G&A가 2023년 7월까지 이베스트투자증권을 다른 곳에 매각해야 하는 상황이 됐고, 이에 지난해 4월 LS네트웍스가 이곳을 인수하겠다는 의향을 밝혔다.이 과정에서 구자균 LS일렉트릭 회장의 ‘페라리 과속’ 사건이 발생하며 금융당국이 LS네트웍스의 이베스트투자증권 인수에 제동을 걸 것이라는 분석도 나온 바 있다.하지만 일각의 예측과는 달리 지난달 증권선물위원회는 정례회의를 통해 대주주 변경 안건을 의결했으며, 이 안건이 금융위원회 정례회의를 통해 승인되며 최종적으로 LS네트웍스가 이베스트투자증권을 직접 소유하게 됐다."
    },
    {
        "title": "홍콩H지수 연계 ELS 투자자 피해 보상 촉구",
        "date": "2024.01.19. 오후 1:40",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "피해 보상 촉구하는 홍콩H지수 연계 ELS 투자자들",
        "date": "2024.01.19. 오후 1:40",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "피해 보상 촉구하는 홍콩H지수 연계 ELS 투자자들",
        "date": "2024.01.19. 오후 1:40",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "피해 보상 촉구하는 홍콩H지수 연계 ELS 투자자들",
        "date": "2024.01.19. 오후 1:39",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "금융감독원 앞에 모인 홍콩H지수 연계 ELS 투자자들",
        "date": "2024.01.19. 오후 1:39",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "금융감독원 앞에 모인 홍콩H지수 연계 ELS 투자자들",
        "date": "2024.01.19. 오후 1:39",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "금융감독원 앞에 모인 홍콩H지수 연계 ELS 투자자들",
        "date": "2024.01.19. 오후 1:39",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 영등포구 여의도 금융감독원 앞에서 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 투자자들이 피해 보상 등을 촉구하고 있다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "지난해 채권 결제 대금 5521조원…전년보다 17% 줄어",
        "date": "2024.01.19. 오후 1:39",
        "content": "한국예탁결제원 [출처=한국예탁결제원]지난해 한국예탁결제원을 통한 채권 결제 대금이 전년 대비 17%가량 줄어든 것으로 나타났다.19일 한국예탁결제원은 지난 2023년 예탁원을 통한 채권 결제 대금 총액은 5521조4000억원으로 전년의 6627조5000억원보다 16.7% 감소했다고 밝혔다.거래소 회원인 증권회사·은행 간 증권 및 대금 결제액인 장내 채권 결제 대금은 608조8000억원으로 16.6% 증가했으나, 장외 채권 결제 대금(채권 기관투자자 결제 대금)은 4912조6000억원으로 19.5% 감소했다.  장외 결제는 장외 채권시장에서의 국채, 양도성예금증서(CD)·기업어음(CP), 단기사채 등의 매매에 따른 기관 간의 거래다.장내 채권 시장별로 보면 국채전문 유통시장의 결제 대금은 449조9000억원으로 15.7% 늘었고, 일반채권시장은 11조7000억원으로 1.2% 줄었다. 환매조건부채권(Repo·레포)시장은 147조2000억원으로 21.2% 증가했다.장외 결제 대금을 증권 유형별로 보면 채권은 2595조3000억원으로 5.8% 증가했으나, CD·CP는 1370조4000억원, 단기사채는 946조9000억원으로 각각 42.6%, 25.2% 감소했다.채권 거래대금 총액은 8720조8000억원으로 11.8% 줄었다.장내 채권 거래대금은 1759조4000억원 18.6% 늘었으나 장외 채권 거래대금은 6961조4000억원으로 17.1% 줄었다."
    },
    {
        "title": "日건설사, 美건축업체 MDC홀딩스 6조5천억원에 매수",
        "date": "2024.01.19. 오전 11:50",
        "content": "(도쿄=연합뉴스) 경수현 특파원 = 일본의 대형 건설사인 세키스이하우스가 미국 주택 업체인 MDC홀딩스를 약 49억달러(약 6조5천억원)에 매수하기로 했다고 니혼게이자이신문과 아사히신문이 19일 보도했다.\n\n\n\n세키스이하우스의 나카이 요시히로 사장  [회사 홈페이지 캡처, DB화 및 재배포 금지]    보도에 따르면 양사는 전날 이런 내용의 주식 매매 계약을 맺었다.    세키스이하우스는 주주총회와 당국 승인 절차를 거쳐 주식 전량을 취득해 내년 상반기 중 MDC를 자회사로 편입할 계획이다.    MDC는 미국 콜로라도에 본사를 둔 주택 업체로, 2022년 매출이 약 57억달러이고 주택 인도 실적은 전미 11위 규모인 회사다.    세키스이하우스는 일본 내 주택 시장이 인구 감소로 성장성이 낮아지자 그동안 미국 업체 인수 등을 통해 현지 시장에 진출해 사업을 늘려왔으며, 이번 MDC 매수로 미국 내 단독 주택 사업이 크게 강화될 것으로 기대하고 있다.    세키스이하우스의 나카이 요시히로(仲井嘉浩) 사장은 \"미국의 주택 수요는 왕성하다\"며 \"이번 인수로 주택 인도 규모가 연간 1만5천 가구로 늘면서 전미 5위가 될 것\"이라고 말했다고 닛케이는 전했다.     이 업체는 오사카에 본사를 둔 주택 전문 건설사로, 도쿄증권거래소에 상장돼있다.    evan@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 신고가 행진하는 2차전지 엔켐, 순매수 1위",
        "date": "2024.01.19. 오전 11:46",
        "content": "[미래에셋증권 집계]에코프로·알테오젠 등 순매수 상위권JYP Ent. 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 19일 오전 가장 많이 순매수한 종목은 엔켐(348370)으로 나타났다. 에코프로, 알테오젠(196170), HLB 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오후 11시까지 가장 많이 사들인 종목은 엔켐으로 나타났다.엔켐은 2차전지용 전해액 제조·생산하는 코스닥 상장사다. 전해액은 배터리 속에서 리튬이온이 이동하는 매개 역할을 하는 핵심 소재다. LG에너지솔루션·SK온 등을 주요 고객사로 두고 있다. 엔켐은 2023년 3분기말 기준 누적 매출액 3729억 원, 영업이익 231억 원을 기록하면서 전년 동기 대비 각각 1%, 548% 증가했다. 지난해 4분기 실적 역시 상승 기대감이 작용하면서 매수세가 몰린 것으로 풀이된다.엔켐은 이날 오전 11시 17분 기준 전 거래일 대비 6.67% 상승한 13만 7600원에 거래 중이다. 엔켐은 최근 들어 가파른 주가 상승세를 기록해 왔다. 이날도 주가가 상승세로 거래를 마치게 되면 11거래일 연속 상승 마감하는 기록을 세우게 된다. 이를 통해 올해 1월 2일 8만 3100원이던 주가가 18일 13만 8300원을 기록했는데, 불과 17일만에 66% 이상 상승한 셈이다.2위 역시 2차전지 관련 기업인 에코프로다. 에코프로는 올해 들어 주가가 줄곧 내림세를 기록했는데 향후 반등에 대한 기대감이 작용하면서 투자자들의 관심이 쏠린 것으로 보인다. 에코프로는 에코프로비엠(247540), 에코프로머티리얼즈 등 계열사들의 지주사 역할을 하고 있는 곳으로, 최근 연이은 자회사 상장과 대주주의 지분 매도 등으로 부진한 수익률을 보인 바 있다.3위는 알테오젠이다. 알테오젠은 지난해 오리온과 인수·합병(M&A) 협상을 진행한 바 있는 데, 최근 오리온은 레고켐바이오를 인수하는 것으로 눈을 돌린 상황이다. OCI를 비롯해 오리온 등 대기업들이 바이오 기업 M&A에 적극적으로 나서면서, 알테오젠에 대한 M&A 이슈가 부각, 매수세가 몰린 것으로 보인다. 알테오젠은 최근 피하주사 제형변경 플랫폼에 사용하는 히알루로니다제 'ALT-B4' 생산을 위한 추가 위탁생산공장 선정하는 등 피하제형 치료제들의 시판에 속도를 높이고 있다.이날 순매도 1위는 JYP Ent.(035900)다. 이어 삼성전자(005930), SK하이닉스(000660), 셀트리온(068270) 등 순으로 매도가 많았다. 전 거래일 순매수 1위는 JYP Ent.다. 주성엔지니어링(036930), 크래프톤(259960), 엘앤에프(066970) 등이 뒤를 이었다. 전일 순매도 1위는 삼성전자였으며 심텍(222800), 뉴료메카, SK하이닉스 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, '반도체 훈풍' 1%대 상승 2460선…삼성전자 3%대↑",
        "date": "2024.01.19. 오전 11:33",
        "content": "외인, 엿새 만에 순매수…2거래일째 상승SK하이닉스 2%, 카카오 2%대 상승업종 상승 우위…전기전자 2%·IT 1%[이데일리 이은정 기자] 19일 코스피 지수가 장중 1%대 상승세를 유지하고 있다. TSMC 실적 발표 이후 반도체 훈풍에 반도체 대형주가 2~3%대 상승하며 강세를 보이고 있다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)마켓포인트에 따르면 이날 오전 11시30분 코스피 지수는 전 거래일보다 26.59포인트(1.09%) 한 2466.63을 기록하고 있다. 2거래일째 오름세다. 간밤 뉴욕증시 3대 지수는 상승했다. 특히 기술주 중심 나스닥 지수는 1.35% 뛰었다. 애플이 뱅크오브아메리카의 긍정적인 아이폰·생성형 인공지능(AI) 수요에 투자의견을 상향 조정하자 3%대 올랐다. 필라델피아반도체 지수는 TSMC의 예상치를 웃돈 실적에 3%대 상승했다. 한지영 키움증권 연구원은 “오늘 코스피는 미국 증시 반도체주 강세, 원·달러 환율 약세 진정에 힘입어 상승 출발할 것”이라며 “다음주 마이크로소프트 실적 서프라이즈 기대감 유효한 가운데 인공지능(AI), 소프트웨어 업종에 대한 긍정적인 관점을 유지한다”고 말했다. 수급별로는 외국인은 6거래일 만에 순매수 전환해 2530억원을 사들이고 있다. 개인은 2224억원, 기관은 252억원 팔아치우고 있다.업종별로 상승 우위다. 중공업, 의료정밀, 전기전자, 정보기술은 2%대 오르고 있다. 의약품은 1%대, 건설, 기계, 비금속광물, 증권, 섬유의복은 1% 미만 오르고 있다. 반면 금융, 철강소재, 화학, 통신, 에너지화학, 보험, 운수창고,철강금속은 1% 미만, 전기가스는 2%대 하락하고 있다. 시가총액 상위주는 전반이 상승세다. 대만 TSMC의 양호한 실적 발표에 삼성전자(005930)는 3%대, SK하이닉스(000660)는 2%대 오르고 있다. TSMC는 전년 대비 순이익이 19% 감소했다고 발표했지만 이는 예상보다 견고한 수준으로 전분기 대비로는 13% 증가했다. 카카오(035720)는 2%대, 삼성바이오로직스(207940), 셀트리온(068270), 삼성물산(028260)은 1%대, 현대차(005380), 기아(000270), NAVER(035420), 삼성SDI(006400)는 1%대 오르고 있다. LG화학(051910), 포스코퓨처엠(003670)은 2%대, LG에너지솔루션(373220), POSCO홀디스는 1%대 하락하고 있다."
    },
    {
        "title": "프랭클린템플턴 “올해 한국·대만 등 신흥국 기대수익률 높아”",
        "date": "2024.01.19. 오전 11:25",
        "content": "미국 경제 연착륙 예상에한국 기업이익 급증 전망美국채보다 하이일드 유망\n\n\n\n 만라즈 세콘 프랭클린템플턴 글로벌 인베스트먼트 CIO.글로벌 자산운용사인 프랭클린템플턴이 올해 미국보다 한국을 포함한 아시아 주식 시장의 기대 수익률이 높다고 전망했다.19일 프랭클린템플턴이 발간한 2024년 글로벌 시장 전망 보고서에 따르면 기업, 가계, 은행의 건전한 재무 상태를 고려할 때 미국 경제는 연착륙할 가능성이 높다고 분석했다.이에 따라 중국을 제외하고 한국, 대만 등 아시아 주식 시장의 성과가 좋을 것으로 추정됐다.만라즈 세콘 프랭클린템플턴 글로벌 인베스트먼트 최고투자책임자(CIO)는 “미국을 제외한 글로벌 주식과 신흥국 시장, 그리고 소형주를 선호한다”며 “지난 수십년 간 이뤄진 개혁, 견고한 내수 소비, 우량한 재무 상태로 인해 신흥국 주식은 회복 탄력성을 보이고 있다”고 밝혔다.이어서 “한국, 대만은 기술 사이클이 더욱 우호적으로 변화했다”며 “올해 기업 이익이 크게 성장해 상당한 회복세를 보일 것”이라고 전망했다.채권 시장에서도 미국 국채보다 신흥국 하이일드 채권(정크 본드) 시장의 기대 수익률이 높다고 봤다.니콜라스 하딩엄 프랭클린템플턴 채권 운용 매니저는 “신흥국 하이일드 채권이 미국 국채보다 매력적인 스프레드와 낮은 금리 민감도를 보이고 있다”며 “금리 인하 사이클이 진행되면서 신흥국 하이일드 채권으로 자금이 유입될 것”이라고 말했다.한편 프랭클린템플턴은 올해 글로벌 시장에 영향을 미칠 주요 요인으로 미국 경제의 연착륙 여부, 금리 정점에 대한 확신, 역사상 최저점에 다다른 중국 경제를 꼽았다.또 미국 대선 및 지정학적 이슈가 잠재적 리스크로 작용할 것으로 분석했다."
    },
    {
        "title": "코스피, 상승폭 줄여 2460선…반도체 오르고 2차전지 내리고",
        "date": "2024.01.19. 오전 11:23",
        "content": "코스닥, 0.82% 상승 중\n\n\n\n19일 오전 서울 중구 하나은행 본점 딜링룸. / 사진=연합뉴스19일 오전 코스피 지수가 1%대 강세를 보이고 있다. TSMC 호실적 효과에 미 반도체주가 동반 강세를 보인 가운데 국내 반도체 종목 또한 상승하며 증시를 견인하고 있다.이날 오전 11시 기준 코스피 지수는 전일 대비 25.96포인트(1.06%) 오른 2466을 기록 중이다. 전장보다 1.16% 상승 개장한 코스피는 상승폭을 소폭 줄이고 있다. 투자 주체별 수급을 보면 외국인은 2180억원어치 순매수 중이다. 반면 개인과 기관은 각각 1963억원, 152억원을 팔아치우고 있다.코스피 시가총액 상위주는 대체로 빨간불을 켰다. 이 가운데 반도체 관련주인 삼성전자(3.21%)와 SK하이닉스(2.64%)가 큰 폭으로 오르고 있다. 삼성바이오로직스(1.07%), 셀트리온(2.23%), 현대차(0.61%), 카카오(1.58%)도 상승 중이다. 다만 LG에너지솔루션(-0.9%), POSCO홀딩스(-1.54%), LG화학(-1.7%) 등 2차전지 관련주는 약세다.LS그룹에 합류한 이베스트투자증권(16.15%)도 급등하고 있다. 이베스트투자증권의 대주주가 된 LS네트웍스(24.09%)도 큰폭의 강세를 보이고 있다. 전날 금융위원회는 이베스트투자증권의 대주주를 지앤에이사모투자전문회사(G&A PEF)에서 LS네트웍스로 변경하는 안건을 의결했다.'홍해 리스크'로 연일 상승하던 해운주는 약세를 이어가고 있다. 대한해운(-7.47%), 흥아해운(-4.41%), 동방(-3.61%), 한솔로지스틱스(-2.66%)가 내리고 있다. 지난해 예멘 후티 반군이 홍해를 지나는 상선에 공격을 감행한 이후 운임 상승에 따라 해운주는 여러 차례 급등했었다.같은 시간 코스닥 지수는 전일 대비 6.9포인트(0.82%) 상승한 847.23에 거래되고 있다. 코스닥 시장에서 기관은 1104억원, 외국인은 330억원어치 순매수 중이다. 개인은 1235억원어치 순매도하고 있다.코스닥 시총 상위단의 희비는 엇갈리고 있다. 셀트리온제약(3.12%), HPSP(4.88%), 레인보우로보틱스(3.59%), 리노공업(3.97%) 등은 오르고 있지만, 에코프로비엠(-2.25%)과 에코프로(-2.56%), 엘앤에프(-4.07%) 등 2차전지 소재관련주는 내리고 있다. 이 시각 원·달러 환율은 4.1원 내린 1335.6원을 가리키고 있다."
    },
    {
        "title": "“고맙다 TSMC”… 삼성전자·SK하이닉스 모처럼 급등",
        "date": "2024.01.19. 오전 11:22",
        "content": "삼성전자 3%대 상승 중\n\n\n\n 삼성전자 서초사옥 [자료=연합뉴스]미국발 반도체 훈풍 덕에 모처럼 국내 반도체 대장주들이 활짝 웃고 있다.TSMC의 호실적 발표가 반도체 업황 반등 신호로 해석되며 삼성전자와 SK하이닉스가 동반 상승하는 중이다.19일 한국거래소에 따르면 이날 오전 11시 6분 현재 삼성전자는 전날보다 3.07% 오른 7만3900원에 거래되고 있다.삼성전자는 ‘어닝 쇼크’ 수준의 잠정 실적을 알린 뒤 최근 7만1000원대까지 주저앉았으나 다시 반등에 박차를 가하는 모습이다.SK하이닉스는 같은 시간 전날 대비 2.57% 상승한 13만9700원에 거래 중이다.지난해 연말 14만원대로 올라섰던 주가가 새해 들어 13만원 초반까지 떨어졌으나 다시금 14만원대를 노리고 있는 상황이다.TSMC는 전날 연결 기준 지난해 매출액이 2조1617억대만달러, 순이익 8378억대만달러를 기록했다고 밝히면서 국내 반도체 대장주의 상승세를 이끌어냈다.TSMC의 영향으로 미국 증시에서 주요 반도체 종목으로 구성된 필라델피아반도체 지수가 3.36% 상승하는 등 반도체 관련주가 국내외를 가리지 않고 호조를 보이고 있다.한지영 키움증권 연구원은 “미국 증시는 3분기 금리인하를 언급한 애틀랜타 연은 총재 발언, 실업지표 호조 등에 따른 금리상승 부담에도 긍정적 가이던스를 제시한 TSMC 강세 등에 힘입어 반도체, AI 등을 중심으로 상승 마감했다”고 설명했다."
    },
    {
        "title": "현대차證 “GS건설, 4분기 ‘어닝 쇼크’…투자의견 하향”",
        "date": "2024.01.19. 오전 11:01",
        "content": "4분기 영업익 372억 추정···전년比 66.8% 감소\n\n\n\n[서울경제] 현대차증권(001500)이 GS건설(006360)에 대해 지난해 4분기 실적이 시장 기대치를 밑돌 것이라며 투자의견을 하향했다.현대차증권은 19일 GS건설에 대한 투자의견을 ‘매수’에서 ‘시장 수익률’로 낮췄다. 다만 최근 주가 하락세를 고려해 목표주가는 기존 1만 6000원을 유지했다.현대차증권은 GS건설이 지난해 4분기 연결 기준 매출 3조 3586억 원, 영업이익 372억 원을 기록할 것이라고 전망했다. 이는 2022년 4분기 대비 각각 14.4%, 66.8% 감소한 수치다. 특히 영업이익은 시장 전망치인 678억 원을 크게 하회할 것으로 내다봤다.신동현 현대차증권 연구원은 “이익이 덜 남는 건설현장의 상황이 충분히 해소되지 못했고 안전 및 품질관리 비용이 지속적으로 발생하면서 마진율 개선이 지연됐다”며 “적어도 올해 2분기까지는 마진율 개선에 대한 기대를 낮출 필요가 있다”고 설명했다.다만 그는 GS건설의 주택 부문 및 프로젝트파이낸싱(PF) 우려는 상대적으로 적다고 분석했다. 신 연구원은 “지난해 연간 분양 물량은 2만 2098가구로 연초 목표치인 1만 9881가구를 초과 달성했으며 업황 침체 및 악재 등의 영향에도 다른 건설사보다 양호한 실적을 기록했다”고 밝혔다. 그는 이어 “지난해 말 시행사 PF 지급보증 1조 8000억 원, 미착공 1조 7000억 원, 올해 만기도래 금액은 1조 5600억 원으로 추정된다”며 “수도권 비중이 높고 연내 본 PF 전환 예정 금액, 지난해 3분기 말 별도 기준 현금 및 단기금융자산이 2조 원 이상이라는 점 등을 고려하면 우발채무 위험은 제한적”이라고 덧붙였다."
    },
    {
        "title": "[특징주] LS품에 안긴 이베스트투자증권, 주가 강세",
        "date": "2024.01.19. 오전 10:35",
        "content": "서울 여의도 이베스트투자증권 본사. (사진=이베스트투자증권)[서울경제] 이베스트투자증권(078020)이 금융위원회로부터 대주주 변경을 승인 받은 효과로 주가가 급등하고 있다. 이번 금융위 의결을 통해 이베스트투자증권은 대주주가 지앤에이사모투자전문회사(G&A PEF)에서 LS네트웍스로 변경될 예정이다.19일 한국거래소에 따르면 오전 10시 25분 기준 이베스트투자증권이 전 거래일보다 14.58% 상승한 4400원에 거래 중이다. 이날 거래 초반에는 주가가 26% 이상 상승하기도 했지만, 시간이 지나면서 상승폭을 일부 반납했다.최대주주가 LS네트웍스로 변경되는 안이 확정됐다는 소식에 매수세가 몰리면서 주가가 급등한 것으로 보인다. 금융위는 지난 18일 정례회의에서 이베스트투자증권의 대주주를 G&A PEF에서 LS네트웍스로 변경하는 안건을 의결했다. 앞서 LS네트웍스는 지난해 4월 금융위에 이베스트투자증권의 대주주 변경 승인 신청 서류를 제출했다.앞으로 LS네트웍스는 공정거래위원회에 이베스트투자증권과의 기업결합 신고를 진행할 계획이다. 기업결합 심사가 완료되면 최대주주 변경이 최종 완료된다. 증권업계에서는 이번 대주주 변경으로 이베스트투자증권의 사명도 LS 관련 명칭으로 바뀔 가능성이 있는 것으로 전망한다."
    },
    {
        "title": "이지스자산운용, 딜 데이터 플랫폼 고도화…‘딜 보드’ 출시",
        "date": "2024.01.19. 오전 10:21",
        "content": "“딜소싱 역량, 초기투자 검토 효율성 강화”[이데일리 원다연 기자] 이지스자산운용이 디지털 전환을 가속화하며 딜 소싱 역량과 초기 투자 검토의 효율성을 높이고 있다.이지스자산운용은 최근 데이터 기반으로 딜을 관리하고 분석할 수 있는 ‘이지스 딜 보드’(IGIS Deal Board)를 출시했다고 19일 밝혔다.이지스 딜 보드는 부동산 투자의 첫 단계인 매물 확인을 쉽게 할 수 있는 사내 디지털 플랫폼이다. 이 플랫폼에는 시장에 공개된 입찰 물건 등 신규 매물 정보와 함께 과거 거래 정보까지 포함돼 있다. 이를 통해 투자 부서에서 신규 매물을 빠르게 인지하고, 인근 거래 사례와 비교해 초기 투자 판단에 나설 수 있게 한 것이다.상업용 부동산 시장은 참여자의 소속, 네트워크 등에 따라 매물 정보 비대칭이 생기며 이는 곧 운용사의 경쟁력으로 직결된다. 같은 회사라도 매니저별로 갖고 있는 네트워크에 따라 인지하는 매물이 다를 수밖에 없는 것이 일반적이다.이지스 딜보드는 시장 정보를 투자 부서 전체가 공유하고, 전사적 딜소싱 역량을 강화하고자 하는 취지에서 마련됐다. 딜소싱과 초기 검토 등의 업무를 통해 신규 딜 정보를 취합·관리하는 ‘투자S&R팀’과 업무 프로세스의 디지털 전환을 담당하는 ‘D-Lab’(이지스 데이터연구소)이 협업해 디지털 솔루션을 내놓게 됐다.이지스자산운용은 지난해 말에 초기 투자 검토에 필요한 재무모델 플랫폼인 ‘Caflur’도 출시한 바 있다. Caflur는 프로젝트 검토를 위해 투자 가정과 여러 변수 조정을 통해 사용하는 재무모델인 ‘Cashflow’와 기능과 편의성을 더한다는 의미의 ‘Plus’를 합친 합성어다. 투자 가정의 변수인 투자 기간, 리파이낸싱, 임대료 및 관리비 상승률 등을 변경 시 자동으로 현금흐름이 추산되도록 해 편의성과 정확성을 높이고, 통일된 양식으로 제삼자의 검증과 활용이 쉬워졌다.  Caflur는 실물자산 모델을 시작으로, 자산의 리노베이션 등을 통해 수익성을 높이는 가치부가형 모델과 개발 프로젝트 검토 모델 등 후속 버전이 제공될 예정이다.이지스자산운용 관계자는 “투자S&R팀과 D-Lab이 함께 이지스 딜 보드와 Caflur를 출시하면서 전사적인 업무 생산성 향상, 딜소싱 역량 강화를 기대할 수 있게 됐다”며 “기존 업무수행 방식의 비효율성을 최소화하고, 기관투자자 등 고객에게 더 빠르고 정확한 상품을 제안할 수 있도록, 딜 소싱 및 사후관리 프로세스 전반에 디지털 역량을 강화할 예정”이라고 말했다."
    },
    {
        "title": "'사전 판매 시작' 갤 S24, 약 13만 원 요금제 써야 24만 원 지원받아",
        "date": "2024.01.19. 오전 10:18",
        "content": "SK·KT·LG 3사 갤 S24 사전 판매 시작공시지원금은 KT가 최대 24만 원 책정50만원 예상 빗나가···약정할인 유리할 듯\n\n\n\n삼성전자가 17일(현지시간) 미국 캘리포니아주 새너제이 SAP 센터에서 공개한 첫 AI폰 갤럭시 S24 시리즈. 연합뉴스[서울경제] SK텔레콤·KT·LG유플러스 등 통신 3사가 19일 삼성전자의 신규 플래그십 스마트폰 ‘갤럭시 S24 시리즈’의 사전예약 판매에 들어갔다. 통신사들은 당초 예상보다 낮은 최대 24만 원의 공시지원금을 지급할 것으로 전망된다.관련 업계에 따르면 이날부터 통신 3사는 갤럭시 S24의 사전예약 판매를 시작하면서 예상 공시지원금을 공개했다. 공시지원금은 개통이 시작되는 26일 확정될 예정이다.이통3사 중 가장 높은 수준의 공시지원금을 책정한 곳은 KT다. KT는 요금제에 따라 5만~24만 원을 지원할 것으로 보인다. 월 13만 원 수준의 요금제(초이스 프리미엄)을 선택했을 경우 24만 원이 지원되고 월 2만 8000원의 요금제(5G 주니어 슬림)은 5만 원이 지원될 전망이다.LG유플러스는 5만 2000원에서 23만 원 수준의 공시지원금을 지급할 예정이다. 월 13만 원 수준의 요금제(5G 시그니처)를 가입해야 23만 원의 지원금을 받을 수 있다. 월 2만 9000원 수준인 ‘키즈 29’ 요금제가 5만 2000원의 가장 낮은 수준의 지원금을 받을 전망이다.SK텔레콤은 10만~17만 원 수준으로 책정했다. 17만 원의 지원금을 받으려면 월 12만 5000원의 요금제(5GX 플래티넘)를 선택해야 한다. 4만 9000원 수준의 요금제(베이직)를 선택하면 지원금은 10만원에 그친다.당초 업계에서는 통신사들이 50만 원까지 공시지원금을 책정할 것으로 전망했다. 하지만 실제 지원금 규모는 절반에 그칠 것으로 예상된다. 이에 공시지원금보다 요금의 25%를 할인하는 선택약정을 적용하는 게 유리할 것으로 보인다.한편 갤럭시 S24 가격은 기본 115만 5000원, 플러스 135만 3000원, 울트라 169만 80400원 등이다."
    },
    {
        "title": "[오전 시황]美 기술주 강세 훈풍…코스피 장 초반 '뜀박질'",
        "date": "2024.01.19. 오전 10:18",
        "content": "대장주 삼성전자 강세···코스닥도 1%대 '껑충'\n\n\n\n[서울경제] 코스피가 19일 미국 기술주 강세에 힘입어 장 초반 1% 넘게 올라 2470선에 안착했다.이날 오전 9시 25분 현재 코스피는 전 거래일 대비 30.20포인트(1.24%) 높은 2470.24로 집계됐다.지수는 전장보다 28.39포인트(1.16%) 상승한 2468.43으로 출발해 2470선 안팎에서 움직이고 있다.유가증권시장에서 외국인은 1,003억원, 기관은 33억원어치 주식을 순매수하는 가운데 개인은 1,002억원을 순매도 중이다.18일(현지시간) 미국 뉴욕증시는 애플과 기술주 강세에 3대 지수가 모두 상승했다. 다우존스30산업평균지수(0.54%)와 S&P500지수(0.88%)가 강보합세를 보였으며 나스닥 종합지수는 1.35% 뛰었다.시장 기대치를 웃도는 실적을 발표한 TSMC가 9.79% 급등했고 애플은 글로벌 투자은행(IB)의 투자의견 상향에 3.26% 올랐다. 기준금리 조기 인하 가능성을 부인하는 연방준비제도(Fed·연준) 인사의 발언과 낮은 신규 실업수당 청구 건수 등은 금리인하 기대감을 위축시켰으나 실적에 기반한 기술주 강세가 반등을 이끌었다.한지영 키움증권 연구원은 “금리인하 시점에 대한 연준과 시장의 간극이 축소되며 기업 실적으로 초점이 점차 이동하고 있다”며 “1월 연방공개시장위원회(FOMC) 전까지는 거시경제 영향력이 축소되며 빅테크 실적으로 초점이 이동할 것”이라고 내다봤다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 큰 폭으로 뛰고 있다. 대장주인 삼성전자(005930)가 2.65% 급등한 가운데 SK하이닉스(000660)(1.76%), 셀트리온(068270)(2.63%)등이 강세다.업종별로는 전기·전자(2.15%), 의료정밀(1.84%), 제조업(1.67%) 등이 상승 중이며, 전기가스업(-2.65%)과 운수창고(-0.11%)은 하락하고 있다.같은 시각 코스닥지수도 전날보다 12.38포인트(1.47%) 오른 852.71을 찍었다.지수는 전장보다 8.33포인트(0.99%) 높은 848.66에 출발한 뒤 상승 폭을 키우고 있다.코스닥시장에서는 외국인과 기관이 각각 75억원, 693억원어치를 사들이고 있다. 반면 개인은 634억원 매도 우위다.시총 상위권에서는 셀트리온제약(068760)(3.22%), HPSP(403870)(4.43%) 등이 큰 폭으로 오르고 있다. 에코프로비엠(247540)(-0.17%), 엘앤에프(066970)[066970](-1.34%) 등은 하락 중이다."
    },
    {
        "title": "지난해 채권 결제대금 5521조…1년새 16.7% 감소",
        "date": "2024.01.19. 오전 10:17",
        "content": "장외채권 결제대금 감소 영향[서울경제] 한국예탁결제원은 지난해 예탁원을 통한 채권 결제대금 총액이 5521조 4000억 원으로 전년(6627조 5000억 원)보다 16.7% 감소했다고 19일 밝혔다.\n\n\n\n결제대금의 대부분을 차지하는 장외 채권(기관투자가) 결제대금이 4912조 6000억 원으로 전년 대비 19.5% 줄면서 전체 금액도 감소했다. 반면 장내 채권 결제대금은 608조 8000억 원으로 16.6% 증가했다.장내 채권 시장별로 보면 국채전문 유통시장의 결제대금은 449조 9000억 원으로 15.7% 늘었고, 일반채권시장은 11조 7000억 원으로 1.2% 줄었다. 환매조건부채권(Repo·레포)시장은 147조 2000억 원으로 21.2% 증가했다.장외 결제대금을 증권 유형별로 보면 채권은 2595조 3000억원으로 5.8% 증가했다. 반면 양도성예금증서(CD)·기업어음(CP)은 1370조 4000억 원, 단기사채는 946조 9000억 원으로 각각 42.6%, 25.2% 감소했다.채권 거래대금 총액은 8720조 8000억 원으로 11.8% 줄었다. 장내 채권 거래대금은 1759조 4000억 원 18.6% 늘었으나 장외 채권 거래대금은 6961조 4000억 원으로 17.1% 줄었다."
    },
    {
        "title": "\"파월 발언으로 디스인플레이션 마지막 구간 고달플 것\"",
        "date": "2024.01.19. 오전 10:08",
        "content": "프랭클린템플턴 분석…\"한국·대만, 올해 기업이익 크게 성장 전망\"\n\n\n\n코스피 상승·원/달러 환율 하락 개장(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19 nowwego@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 금융시장이 지난달 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 비둘기파(통화완화 선호)적 발언을 계기로 인플레이션 위험을 경시하게 됐다는 지적이 나왔다.    글로벌 자산운용사 프랭클린템플턴은 19일 발표한 '2024년 글로벌 시장 전망 보고서'에서 이같이 주장했다.     소날 데사이 프랭클린템플턴 채권부문 최고투자책임자(CIO)는 \"12월 연방공개시장위원회(FOMC) 회의 직후에 나타난 시장의 매우 강한 상승세는 파월 의장의 발언이 시장 예측보다 훨씬 더 비둘기파적이었다는 것을 보여준다\"라고 말했다.    파월 의장은 지난달 FOMC 회의 후 기자회견에서 \"이번 긴축 사이클에서 기준금리가 고점에 도달했거나 그 부근에 도달한 것으로 보인다\"라고 말한 뒤, 당시 회의에서 언제 금리 인하를 시작할지에 관한 논의가 있었다는 사실도 공개한 바 있다.     데사이 CIO는 \"금융 여건이 이미 상당히 완화한 상황에서 시장 랠리에 더욱 힘을 실어주는 파월 의장의 당시 비둘기파적 결정은 연준이 인플레이션 리스크를 이전보다 덜 심각하게 받아들이고 있다는 것을 (시장에) 보여준 것\"이라고 밝혔다.    그러면서 \"이로 인해 디스인플레이션(물가 상승 둔화)으로 가는 마지막 구간을 지나는 것이 더욱 고달파질 것\"이라고 말했다.    글로벌 주식시장과 관련해서는 한국·대만 등 중국을 제외한 신흥국 주식이 상대적으로 높은 수익률을 낼 것으로 전망했다.     만라즈 세콘 프랭클린템플턴 글로벌 인베스트먼트 CIO는 \"역사상 가장 빠른 미국의 금리 인상 사이클을 지나고 있음에도 중국을 제외한 신흥국 주식이 회복탄력성을 보여주고 있다\"면서 \"한국과 대만은 기술 사이클이 더욱 우호적으로 변화함에 따라 올해 기업이익이 크게 성장하고 상당한 회복세를 보일 것\"이라고 주장했다.    그러나 유럽 증시의 경우 \"평균을 하회하는 밸류에이션(평가가치)으로 투자 심리가 여전히 침체에 빠져 있다\"며 \"에너지 비용 상승과 금리 인상의 후행 효과가 유럽의 기업 및 가계 재정에 부담을 주며 부진한 성장을 보일 것\"이라고 말했다.    아울러 \"전 세계적으로 올해 내내 진행될 선거와 여러 지정학적 요인이 투자자들에게 리스크 원천으로 작용할 것\"이며 \"높아진 금리와 둔화한 성장세가 전 세계에 영향을 끼쳐 수익 불확실성을 높일 수 있다\"라고 강조했다.    ykbae@yna.co.kr"
    },
    {
        "title": "“4분기 영업익 52% 늘것”...카카오 장초반 3% 상승",
        "date": "2024.01.19. 오전 10:07",
        "content": "[사진 출처=연합뉴스]4분기 실적이 좋을 것으로 전망되며 카카오가 장 초반 강세를 보였다.19일 오전 9시10분 카카오는 전 거래일 대비 2.64% 상승한 5만8300원에 거래됐다.3거래일 연속 하락하다가 반등하는 모습이다. 실적 기대감이 반영된 것으로 보인다.이날 KB증권은 광고 업황 회복 등으로 카카오의 작년 4분기 영업이익이 전년 동기 대비 52%가량 증가할 것으로 전망하며 목표주가를 6만5000원에서 6만8000원으로 올렸다.이선화 연구원은 “카카오는 4분기 광고 성수기에 진입해 플랫폼 부문 매출이 증가하고 에스엠 연결 편입 효과로 음악 부문 매출액도 증가할 것”이라며 “올해 광고 업황이 회복되는 가운데 지난해 혁신적인 개편을 단행했던 카카오톡의 톡비즈 부문이 마진 개선에 기여할 것”이라고 분석했다.에스엠 연결 편입 효과로 음악 부문 매출액도 역시 늘어날 것으로 전망되고 있다.장초반 카카오 계열사도 강세를 보였다. 카카오뱅크(1.23%)와 카카오페이(1.13%), 카카오게임즈(2.27%)가 일제히 상승했다."
    },
    {
        "title": "LG유플러스, 작년 4분기 영업익 기대치 하회…목표가 하향",
        "date": "2024.01.19. 오전 10:05",
        "content": "[한화투자증권 보고서]각종 비용 상승 영향···목표가 1만 2500원\n\n\n\n[서울경제] 한화투자증권(003530)이 19일 보고서를 내고 LG유플러스(032640)의 지난해 4분기 실적이 컨센서스(시장 평균 전망치)를 밑돌 것으로 보고 목표 주가를 기존 1만 3500원에서 1만 2500원으로 하향 조정했다. 투자 의견은 '매수'를 유지했다.이날 유영솔 한화투자증권 연구원은 보고서를 통해 \"LG유플러스의 지난해 4분기 영업이익이 컨센서스를 하회할 것으로 전망한다\"며 \"비용 감축 여력과 알뜰폰 시장 상황 등을 고려했을 때 2023년 낮아진 멀티플을 수용해야 할 것으로 판단한다\"고 말했다.한화투자증권이 추정한 LG유플러스의 지난해 4분기 매출액은 전년 같은 기간과 비교해 1.4% 증가한 3조 7000억 원이다. 같은기간 영업이익은 20% 감소한 2296억 원이다. 영업이익의 경우 컨센서스인 2719억 원 대비 15.6% 감소한 수치다. 또 지난해 연간 연결재무제표 기준 영업이익은 1조 1000억 원으로 추정했다.유영솔 연구원은 영업이익 감소 배경에 대해 \"유틸리티 비용 상승과 전사 영업관리시스템 구축이 주요 원인으로 파악된다\"라면서 \"20Mhz 추가 주파수 할당에 따른 기지국 건설에 따라 전력비 인상 여파가 타사 대비 강했으며, 인터넷데이터센터(IDC) 평촌 2센터 개소가 추가 비용 상승 요인으로 작용했을 것\"이라고 분석했다.한화투자증권은 LG유플러스가 비용 효율화에 나서야 한다고 촉구했다. 유 연구원은 \"LG유플러스는 경쟁사 대비 비용 감축 여력이 부족한데, 오프라인 대리점을 줄이고 온라인 판매 비중을 높이는 것을 통해 추가적인 비용 효율화에 나서야 할 것\"이라고 말했다.IDC 사업에 대해선 기대감을 나타냈다. 유 연구원은 \"IDC 사업은 연내 평촌 2센터 완공 후 전체 전산실의 4분의 1을 오픈했으며, 2024년부터 본격적인 매출 기여가 가능할 전망\"이라고 말했다."
    },
    {
        "title": "이틀 연속 '下'…카나리아바이오, 장초반 8% 급락[핫종목]",
        "date": "2024.01.19. 오전 9:56",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 항암 신약 개발사 카나리아바이오(016790)가 장초반 급락세를 보이고 있다. 19일 오전 9시47분 카나리아바이오는 전일대비 205원(8.27%) 하락한 2275원에 거래되고 있다. 카나리아바이오는 지난 17일과 18일 이틀 연속 하한가를 기록한 바 있다. 난소암 치료제 '오레고보맙'이 임상시험 중단 권고를 받은 영향으로 풀이된다.전날 카나리아바이오는 데이터안전성모니터링위원회(DSMB)가 오레고보맙글로벌 임상3상의 무용성 평가를 진행했고, 임상 지속을 위한 통계적 유의성 관련 수치(p-value)를 달성하지 못해 임상시험 중단을 권고했다고 밝혔다.다만 DSMB는 면역항암제의 특성상 전체 생존 기간에서 유의미한 효능을 보일 가능성이 있다는 의견을 제시하고 지속적인 추적 관찰을 권고했다고 알려졌다."
    },
    {
        "title": "\"드디어 반등\"…'美 TSMC 훈풍'에 삼성전자 3% 강세[핫종목]",
        "date": "2024.01.19. 오전 9:55",
        "content": "삼성전자 갤럭시S24 시리즈가 공개된 18일 오후 서울 영등포구 타임스퀘어에 마련된 갤럭시AI 체험공간 '갤럭시 익스피리언스 스페이스'를 찾은 시민들이 갤럭시S24 시리즈의 기능을 체험하고 있다. 이번 갤럭시S24 시리즈에는 인공지능(AI) 기능이 탑재돼 통화나 문자를 할 때 자국 언어로 편하게 말하거나 입력하면 상대방 스마트폰 기종과 상관없이 갤럭시 AI가 상대방 언어로 통역해 주는 기능이 탑재됐다. 2024.1.18/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 문혜원 기자 = 간밤 미국 증시가 기술주를 중심으로 일제히 상승한 가운데 삼성전자는 장 초반 3% 가까이 상승하고 있다. 19일 오전 9시36분 삼성전자(005930)는 전날 대비 2000원(2.79%) 상승한 7만3700원에 거래되고 있다.삼성전자 주가 강세는 간밤 미국 기술주가 랠리를 펼친 영향으로 풀이된다. 18일(현지시간) 미국 뉴욕증시에서 TSMC는 전날보다 9.79% 폭등한 113.03달러를 기록했다. 이날 TSMC는 인공지능(AI) 수요로 올해 매출이 20% 정도 증가할 것이라는 전망을 내놓았다. 이에 TSMC는 10% 가까이 폭등했고 반도체주가 일제히 랠리했다. 반도체를 중심으로 한 기술주 강세에 힘입어 나스닥100은 사상 최고치 경신했다. 최근 삼성전자가 공개한 갤럭시 S24 시리즈도 주가 강세에 영향을 미친 것으로 풀이된다. 17일(현지시간) 삼성전자는 미국 새너제이 에스에이피(SAP) 센터에서 언팩 행사를 열고 갤럭시S24 시리즈를 공개했다. 이번 갤럭시S24는 생성형 인공지능(AI)를 기기에 탑재한 내장형(온디바이스) AI 기기라는 점이 가장 큰 특징이다.김동원 KB증권 연구원은 \"올해 1분기 갤럭시 S24 판매량은 지난해 S23 대비 66% 증가한 1200만대로 추정된다\"고 설명했다."
    },
    {
        "title": "미국발 기술주 훈풍…'돌아온 외국인' 코스피 상승 출발 [개장시황]",
        "date": "2024.01.19. 오전 9:53",
        "content": "코스피 지수 전일 대비 1.30% 상승한 2471.72 선반도체·AI 등 기술주 강세에 간밤 미국증시 상승 마감\n\n\n\n18일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 4.14P(0.17%) 상승한 2440.04, 코스닥은 7.28p(0.87%) 상승한 840.33에 마감했다. 원달러 환율은 전날보다 4.5원 내린 1339.7원으로 거래를 마쳤다. 2024.1.18/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 김정현 기자 = 간밤 미국 증시가 기술주 강세에 힘입어 상승 마감한 가운데, 코스피도 그간 매도 공세를 펼치던 외국인의 매수세에 상승 출발했다. 삼성전자 등 국내 기술주도 강세를 보이고 있다.19일 오전 9시16분 기준 코스피 지수는 전날 대비 31.68p(1.30%) 상승한 2471.72를 가리키고 있다. 새해들어 연이은 매도세를 보였던 외국인이 808억원을 순매수했다. 기관과 개인은 각각 121억원, 647억원을 순매도 중이다.간밤 미국 증시는 애플이 3.3% 오르며 지난해 2월 이후 가장 큰 일간 상승폭을 기록하고, TSMC도 9.8% 상승하는 등 기술주 강세에 힘입어 상승마감했다. 다우지수는 0.5%, 나스닥은 1.4%, 스탠더드앤푸어스(S&P)500, 러셀2000은 각각 0.9%, 0.6% 올랐다.김석환 미래에셋증권 연구원은 \"뱅크오브아메리카는 애플의 투자의견을 매수로 상향조정하며 20% 상승 여력이 있다고 평가했으며, TSMC는 4분기 이익과 매출이 시장 예상을 상회하면서 지난해 5월 이후 가장 큰일간 상승폭을 기록했다\"고 설명했다.이어 \"TSMC 호실적과 인공지능(AI) 산업에 대한 낙관 전망이 엔비디아(+1.9%), AMD(+1.6%), 브로드컴(+3.6%), 어플라이드 머티리얼즈(+4.5%) 등 반도체 업종 전반의 강세를 이끌었다\"며 \"필라델피아반도체지수(SOX, 3.4%)는 역사적 고가에 근접하였고, SPDR 테크(XLK, 2.0%) 와 VanEck 반도체(SMH, 3.2%) 상장지수펀드(ETF)는 역사적 신고가를 경신했다\"고 분석했다.국내 기술주도 강세다. 삼성전자(005930)는 장초반 전날 대비 1800원(2.51%) 오른 7만3500원에 거래되고 있으며, SK하이닉스(000660)도 3600원(2.64%) 상승했다.AI 관련주로 분류되는 플리토(300080) 19.71%, 이스트소프트(047560) 14.29% 등도 일제히 상승했다.삼성전자와 SK하이닉스 외에도 코스피 시가총액 상위 10개 종목이 모두 올랐다. 셀트리온(068270) 2.8%, , NAVER(035420) 2.08%, 삼성전자우(005935) 1.54%, 현대차(005380) 0.83%, POSCO홀딩스(005490) 0.71%, 기아(000270) 0.46%, 삼성바이오로직스(207940) 0.4%, LG에너지솔루션(373220) 0.26% 등이 상승했다.코스닥은 전날 대비 13.83p(1.65%) 상승한 854.16를 가리키고 있다.외국인은 9억원, 기관은 444억원 각각 순매수했다. 개인은 336억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 리노공업(058470) 5.98%, 셀트리온제약(068760) 4.26%, HPSP(403870) 3.18%, HLB(028300) 3.03%, 레인보우로보틱스(277810) 2.16%, JYP Ent.(035900) 2.06%, 에코프로비엠(247540) 1.38%, 에코프로(086520) 0.17% 등은 상승했다. 알테오젠(96170) -4.34%, 엘앤에프(066970) -0.89% 등은 하락했다.등락률 상위업종은 건강관리기술(2.71%), 전자장비와 기기(2.69%), 반도체와 반도체 장비(2.54%), 양방향미디어와서비스(2.35%) 등이다. 등락률 하위업종은 전기 유틸리티(-2.16%), 생물공학(-1.23%), 해운사(-1.15%), 손해보험(-0.36%) 등이다."
    },
    {
        "title": "[특징주]JYP엔터테인먼트, 박진영 자사주 매입에 강세",
        "date": "2024.01.19. 오전 9:52",
        "content": "[이데일리 박순엽 기자] 박진영 JYP엔터테인먼트 설립자 겸 대표 프로듀서가 약 50억원 규모의 자사주를 사들였다는 소식에 장 초반 주가가 강세를 띠고 있다. \n\n\n\n19일 마켓포인트에 따르면 이날 오전 9시 47분 현재 JYP엔터테인먼트(JYP Ent.(035900))는 전 거래일 대비 1700원(2.06%) 오른 8만4300원에 거래되고 있다. 이날 주가는 전 거래일보다 3.27% 오른 8만5300원에 거래되기도 했다. 앞서 박 대표 프로듀서는 지난 19~20일에 걸쳐 주식 6만200주를 장내 매수한다고 공시했다. 취득 단가를 보면 6만100주는 8만3168원, 100주는 8만2500원으로 총 매수 금액은 50억원 규모다. 이에 따라 박 대표 프로듀서의 지분율도 기존 15.22%에서 15.37%로 높아졌다. 박 대표 프로듀서는 지난해 출연한 유튜브 방송에서도 JYP엔터테인먼트 주식을 더 사고 싶다고 발언하기도 했다. 증권가에선 최근 JYP엔터테인먼트의 주가 하락 요인이었던 ITZY 등의 음반 판매량 저조 현상에 대한 시장 우려가 과도했다는 평가가 나온다. 이화정 NH투자증권 연구원은 “최근 연이은 초동 부진에 따른 시장 우려가 과도하다고 판단한다”며 “음반은 기저가 높은 만큼 다소 더딘 성장세 이어갈 것으로 보이나 공연·음원이 성장세를 주도해갈 것으로 기대한다”고 말했다."
    },
    {
        "title": "[게시판] 이지스운용, 딜 관리·분석 사내 디지털 플랫폼 출범",
        "date": "2024.01.19. 오전 9:45",
        "content": "이지스자산운용 사옥[이지스자산운용 제공. 재판매 및 DB금지]    ▲ 이지스자산운용은 딜을 관리하고 분석할 수 있는 사내 디지털 플랫폼 '이지스 딜 보드'를 출범했다고 19일 밝혔다. 이지스 딜 보드는 시장 정보를 투자 부서 전체가 공유하고, 전사적인 딜 소싱 역량을 강화하고자 하는 취지에서 마련됐다. 시장에 공개된 입찰 물건 등 신규 매물 정보와 과거 거래 정보까지 포함돼 투자 부서에서 신규 매물을 빠르게 인지하고 인근 거래 사례와 비교해 초기 투자 판단에 나설 수 있게 했다. 이지스자산운용 관계자는 \"기존 업무수행 방식의 비효율성을 최소화하고 기관투자자 등 고객에게 더 빠르고 정확한 상품을 제안할 수 있도록 딜 소싱 및 사후관리 프로세스 전반에 디지털 역량을 강화할 예정\"이라고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 반도체株 'TSMC 효과'로 강세…삼성전자 3%↑",
        "date": "2024.01.19. 오전 9:44",
        "content": "(서울=연합뉴스) 이웅 기자 = 세계 최대 파운드리(반도체 수탁생산) 업체인 대만 TSMC의 호실적과 실적 개선 전망에 힘입어 19일 삼성전자를 비롯한 반도체주들이 강세를 보이고 있다.    이날 유가증권시장에서 오전 9시39분 현재 삼성전자는 전날보다 2천200원(3.07%) 오른 7만3천900원에 거래되고 있다.    4분기 실적 부진으로 조정폭이 깊어졌던 삼성전자는 이날 외국인 매수세(1천291억원 순매수)가 유입되면서 이틀째 오름세를 이어가고 있다.    SK하이닉스는 3천700원(2.72%) 상승한 13만9천900원을 기록 중이다. 한미반도체도 2.31% 오르고 있다.    코스닥시장에서는 주성엔지니어링(5.27%)을 비롯해 하나마이크론(2.40%), 원익IPS(1.70%), HPSP(3.86%), 동진쎄미켐(1.84%) 등이 동반 상승하고 있다.    18일(현지시간) 공개된 TSMC의 작년 4분기 순이익은 2천387억대만달러(약 8조8천500억원)으로 전년 동기보다 19% 감소했으나 시장 예상치인 2천264억대만달러를 웃돌았다.    TSMC는 올해 매출액이 작년에 비해 20% 이상 늘어날 것으로 전망했다.    이에 힘입어 이날 뉴욕 증시에서 TSMC 주가는 9.79% 급등했으며, AMD와 엔비디아도 각각 1.56%, 1.88% 올랐다. 필라델피아 반도체지수는 3.36% 상승했다.\n\n\n\n삼성전자[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "[특징주]카나리아바이오, ‘난소암 치료제 임상 중단’에 ‘와르르’",
        "date": "2024.01.19. 오전 9:36",
        "content": "[이데일리 이용성 기자] 카나리아바이오(016790)가 개발 중인 신약 오레고보맙의 글로벌 임상 3상 중단을 권고받았다는 소식에 10%대 하락하고 있다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시31분 현재 카나리아바이오는 전 거래일 대비 전 거래일 대비 10.69% 하락한 2215원에 거래되고 있다. 카나리아바이오는 지난 17일과 전날 이틀 연속 하한가를 기록한 바 있다. 앞서 카나리아바이오는 데이터안전성모니터링위원회(DSMB)가 오레고보맙글로벌 임상3상의 무용성 평가를 진행했고 임상 지속을 위한 통계적 유의성 관련 수치를 달성하지 못해 임상시험 중단을 권고했다고 전했다.다만, DSMB는 면역항암제의 특성상 전체 생존 기간에서 유의미한 효능을 보일 가능성이 있다는 의견을 제시하고 지속적인 추적 관찰을 권고했다고 알려졌다.이날 나한익 카나리아바이오 대표는 공식 홈페이지에 입장문을 내고 “DSMB의 권고에 이의 제기가 가능한지 검토하고 있다”며 “중간분석에 활용된 원본 데이터의 누락이나 시험자 코드 등 분석 결과에 영향을 준 오류가 있었는지 분석할 것”이라고 전했다."
    },
    {
        "title": "[특징주]'블록딜' 대한해운, 6%대 급락…해운株↓",
        "date": "2024.01.19. 오전 9:36",
        "content": "(사진=대한해운)[이데일리 이은정 기자] 대한해운(005880)이 6%대 급락하는 등 해운주가 동반 약세를 보이고 있다.19일 마켓포인트에 따르면 이날 오전 9시30분 대한해운은 전 거래일보다 195원(6.94%) 하락한 1615원에 거래되고 있다. 흥아해운(003280)도 4.17% 하락한 4020원에 거래 중이다. 대한해운은 지난 18일 223억9081만원 규모의 자기주식 처분을 결정했다.처분예정주식수는 838만6070주로 처분 대상 주식가격은 보통주 1주당 2670원이다. 처분예정기간은 이날이다. 처분방법은 시간외 대량매매다.회사 측은 처분 목적에 대해 “투자관련 및 일반차입금 상환 등 재무구조 개선”이라고 전했다. 해운주는 지정학적 갈등 심화에 해운운임이 상승하며 관련 수혜를 받을 것으로 예상되며 단기적으로 강세를 보였지만 이날 조정받는 양상이다.미국 백악관은 최근 이란과 파키스탄 간 무력 충돌의 확전을 원치 않는다고 18일(현지시간) 밝혔다.존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 조 바이든 대통령의 국내 출장길에 가진 기내 브리핑에서 이란-파키스탄 충돌에 대해 “우리는 매우, 매우 긴밀히 모니터링하고 있다”며 “우리는 남아시아와 중앙아시아에서 상황 악화를 보길 분명히 원치 않는다”고 언급했다."
    },
    {
        "title": "코스피, 미국 기술주 훈풍에 1%대 상승…2,470선 안팎 등락(종합)",
        "date": "2024.01.19. 오전 9:33",
        "content": "애플·TSMC 급등에 나스닥 강세…국내 증시도 동조화 흐름\n\n\n\n서울 중구 하나은행 본점 딜링룸 [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 19일 미국 기술주 강세에 힘입어 1% 넘게 상승해 장 초반 2,470대로 올라섰다.    이날 오전 9시 25분 현재 코스피는 전날 종가 대비 30.20포인트(1.24%) 오른 2,470.24로 집계됐다.    지수는 전장보다 28.39포인트(1.16%) 오른 2,468.43에 개장한 뒤 2,470선 부근에서 오르내리고 있다.    유가증권시장에서 외국인은 1천3억원, 기관은 33억원어치 주식을 순매수하고 있다. 개인은 1천2억원을 순매도하며 차익 실현에 나섰다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.7원 내린 1,338.0원에 출발했다.    18일(현지시간) 미국 뉴욕증시는 애플과 기술주 강세에 3대 지수가 모두 상승했다. 다우존스30산업평균지수(0.54%)와 S&P500지수(0.88%)가 강보합세를 보였으며 나스닥 종합지수는 1.35% 뛰었다.    시장 기대치를 웃도는 실적을 발표한 TSMC가 9.79% 급등했고 애플은 글로벌 투자은행(IB)의 투자의견 상향에 3.26% 올랐다. 기술주에 대한 투자심리가 개선되며 필라델피아 반도체 지수 역시 3.36% 급등했다.    기준금리 조기 인하 가능성을 부인하는 연방준비제도(Fed·연준) 인사의 발언과 낮은 신규 실업수당 청구 건수 등은 금리인하 기대감을 위축시켰으나 실적에 기반한 기술주 강세가 반등을 이끌었다.    한지영 키움증권 연구원은 \"금리인하 시점에 대한 연준과 시장의 간극이 축소되며 기업 실적으로 초점이 점차 이동하고 있다\"며 \"1월 연방공개시장위원회(FOMC) 전까지는 거시경제 영향력이 축소되며 빅테크 실적으로 초점이 이동할 것\"이라고 내다봤다.    이날은 국내 증시도 미국 증시 기술주 반등과 동조화 흐름을 보이며 최근의 급락세에 대한 회복을 시도할 것으로 보인다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 비교적 큰 폭으로 오르고 있다.    국내 증시 대장주인 삼성전자가 2.65% 급등한 가운데 SK하이닉스(1.76%), 셀트리온(2.63%), 네이버(1.15%), 삼성SDI(1.59%) 등의 상승 폭이 두드러진 편이다.    업종별로는 전기·전자(2.15%), 의료정밀(1.84%), 제조업(1.67%), 섬유·의복(1.54%) 등이 오르고 있으며, 전기가스업(-2.65%)과 운수창고(-0.11%) 등은 내리고 있다.    같은 시각 코스닥지수는 전날보다 12.38포인트(1.47%) 오른 852.71로 올랐다.    지수는 전장보다 8.33포인트(0.99%) 오른 848.66에 출발한 뒤 상승 폭을 확대하고 있다.    코스닥시장에서는 외국인과 기관이 75억원, 693억원어치를 각각 순매수 중이다. 개인은 634억원 매도 우위다.    시총 상위권에서는 HLB(3.90%), 셀트리온제약(3.22%), HPSP(4.43%), 레인보우로보틱스(3.59%), 리노공업(4.47%) 등이 오르고 있으나 에코프로비엠(-0.17%), 에코프로(-1.88%), 엘앤에프(-1.34%), 알테오젠(-3.98%) 등은 내리고 있다.    norae@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 개장",
        "date": "2024.01.19. 오전 9:32",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 개장",
        "date": "2024.01.19. 오전 9:31",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 오르며 개장",
        "date": "2024.01.19. 오전 9:31",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "원/달러 환율 내리며 개장",
        "date": "2024.01.19. 오전 9:31",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] '박진영 자사주 매입효과?'…JYP엔터, 장 초반 상승",
        "date": "2024.01.19. 오전 9:29",
        "content": "JYP 박진영 대표 프로듀서[JYP엔터테인먼트 제공]    (서울=연합뉴스) 배영경 기자 = 박진영 JYP엔터테인먼트 대표가 자사주 50억원어치를 매입했다는 소식이 전해진 후 19일 장 초반 주가가 강세를 보이고 있다.    이날 코스닥시장에서 JYP Ent.는 오전 9시 22분 현재 전 거래일보다 1.94% 오른 8만4천200원에 거래되고 있다.     주가는 개장 직후 전날보다 2.78% 오른 8만4천900원까지 오르기도 했다.    전날 박 대표는 지난 19∼20일에 걸쳐 50억원을 들여 총 6만200주를 장내 매수했다고 공시했다. 이에 따라 박 대표의 지분율도 15.22%에서 15.37%로 높아졌다.    이후 종목토론방 등을 중심으로 주주들의 호응이 나타나면서 주가 상승에 한몫한 것으로 보인다.    증권가에서는 최근 JYP Ent.의 주가 하락 배경이었던 있지(ITZY)의 음반 판매량 저조 현상에 대한 시장 우려가 과도했다는 관측도 나온다.     지인해 신한투자증권 연구원은 이날 보고서에서 \"앨범 판매량의 피크아웃(정점에 이른 뒤 둔화)이 엔터테인먼트 산업의 피크아웃으로 귀결되려면 1인당 팬덤의 소비가 줄었어야 하는데 현재 상황은 그렇지 않다\"라고 말했다.    그는 \"앨범 감소가 전체 매출액의 감소를 뜻하는 것이 아니라, 앞서 코로나19 사태 때는 앨범에 국한될 수밖에 없었던 소비력이 지금은 콘서트·굿즈 등 다양한 항목으로 분산되고 있는 것\"이라고 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 위험선호 회복에 하락 출발…1,334원대로 내려",
        "date": "2024.01.19. 오전 9:28",
        "content": "코스피는 급락, 환율은 상승(서울=연합뉴스) 이지은 기자 = 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 61.69p(2.47%) 내린 2,435.90으로,  코스닥지수는 전장보다 21.78포인트(2.55%) 내린 833.05로 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전일보다 12.4원 급등한 1,344.20원에 마감했다. 2024.1.17 jieunlee@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 19일 원/달러 환율이 장 초반 하락세를 보이고 있다.    이날 서울 외환시장에서 달러 대비 원화 환율은 오전 9시 12분 현재 전일보다 5.4원 내린 1,334.30원이다.     원/달러 환율은 전일보다 1.7원 하락한 1,338.0원에 출발해 하락폭을 키우고 있다.    달러는 세계 최대 반도체 수탁생산(파운드리)업체인 대만 TSMC 실적이 예상치를 웃돌며 미국 증시에서 반도체 관련주가 상승하자 위험선호 심리가 회복돼 약세를 보였다.     18일(현지시간) 뉴욕증권거래소(NYSE)에서 애플 주가는 3% 이상 올랐고, AMD와 앤비디아 주가도 각각 1%, 2% 이상 올랐다.     이번 주 초 1,340원대까지 환율이 오르면서 고점으로 인식한 수출업체의 적극적인 네고(달러 매도) 물량도 하락 압력 확대에 일조했다.     같은 시간 원/엔 재정환율은 100엔당 901.43원이다. 전일 오후 3시 30분 기준가 906.27원보다 4.84원 낮아졌다.     built@yna.co.kr"
    },
    {
        "title": "코스피 상승하며 장시작",
        "date": "2024.01.19. 오전 9:27",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락, 장시작",
        "date": "2024.01.19. 오전 9:27",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "반도체+돌아온 외국인..코스피 2470선 회복",
        "date": "2024.01.19. 오전 9:27",
        "content": "[개장시황]\n\n\n\n반도체반등한 반도체주 덕분에 코스피 지수 투자심리가 크게 개선됐다. 외국인도 장 초반 순매수세로 돌아섰다. 19일 오전 9시24분 코스피 지수는 전일대비 29.67포인트(1.22%) 상승한 2469.71을 나타내고 있다. 간밤 뉴욕 증시에서 반도체주 위주로 크게 오르고, 전날 대만 TSMC가 양호한 실적과 함께 올해 높은 가이던스를 제시하면서 국내도 반도체주 위주로 오르고 있다. 외국인이 851억원 순매수로 돌아서면서 지수가 반등했다. 개인과 기관은 각각 741억원, 73억원 순매도하고 있다. 업종별로는 대부분이 오른다. 전기전자가 2%대 가장 크게 상승하고 있다. 간밤 뉴욕 증시에서 반도체주 위주로 크게 오르고, 전날 대만 TSMC가 양호한 실적과 함께 올해 높은 가이던스를 제시하면서 국내도 반도체주 위주로 오르고 있다. 의료정밀, 제조, 섬유의복 등이 1%대 강세다. 반면 전기가스업은 2%대 하락하고 운수창고, 통신, 보험은 약보합세다. 시가총액 상위종목들은 1위인 삼성전자부터 18위인 LG전자까지 모두 빨간 불을 켰다. 특히 코스피 내 시가총액 비중이 22%를 차지하는 삼성전자가 3% 가까이 오르면서 지수가 크게 상승하고 있다. SK하이닉스도 2%대 강세고 셀트리온은 3%대 상승하고 있다. 코스닥 지수는 전일대비 14.14포인트(1.68%) 상승한 854.47을 기록 중이다. 기관이 565억원 순매수하면서 지수 상승을 이끌고 외국인도 60억원 보태고 있다. 개인은 495억원 순매도다. 업종별로는 반도체가 3%대 강세고 IT HW 소프트웨어, 디지털콘텐츠, IT부품이 모두 2%대 상승하고 있다. 반면 운송은 1%대 하락하고 음식료담배, 금융은 약보합이다. 시가총액 상위종목들은 상승세가 우세하다. HLB, 셀트리온제약, HPSP, 레인보우로보틱스가 모두 3%대 강세고 리노공업은 4%대 오른다. JYP Ent.도 1%대 반등하고 있다. 반면 에코프로와 엘앤에프는 1%대, 알테오젠은 3%대 약세다. 원/달러 환율은 1.7원 내린 1338원에 개장했다."
    },
    {
        "title": "원/달러 환율 하락하며 장시작",
        "date": "2024.01.19. 오전 9:27",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락하며 장시작",
        "date": "2024.01.19. 오전 9:27",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락하며 장시작",
        "date": "2024.01.19. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 19일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 28.39p(1.16%) 오른 2,468.43으로 개장했다. 원/달러 환율은 1.7원 내린 1,338.0원, 코스닥지수는 8.33p(0.99%) 오른 848.66으로 시작했다. 2024.1.19    nowwego@yna.co.kr"
    },
    {
        "title": "TSMC 올해 매출 20% 증가 전망…반도체 산업 '회생 청신호'",
        "date": "2024.01.19. 오전 9:24",
        "content": "엔비디아·AMD 주가, AI반도체 수요증가 전망에 나란히 사상 최고\n\n\n\n대만 TSMC[연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 주종국 기자 = 세계 최대 파운드리(위탁생산) 반도체 제조업체인 대만의 TSMC가 시장 예상치를 웃도는 실적과 올해 사업 전망을 발표하면서 지난해 어려움을 겪었던 반도체 업계에 청신호가 들어왔다는 평가가 나왔다.    인공지능(AI) 분야 수요는 더욱 확대돼 관련 반도체를 만드는 엔비디아와 AMD의 주가는 나란히 사상 최고치를 기록했다.    18일(이하 현지시간) 월스트리트저널(WSJ)과 블룸버그통신 등에 따르면 TSMC는 올해 매출이 작년에 비해 20% 이상 늘어날 것으로 예상한다고 밝혔다. 작년 연간 매출이 전년 대비 9% 감소한 것과 비교하면 반도체 업계가 1년여 간의 재고 소진 기간을 끝내고 올해 본격적인 성장을 할 것으로 기대하게 하는 대목이다.    지난해 4분기 매출은 달러 기준으로 전년 동기대비 2% 감소하고 순이익은 19% 감소했다.     지난해에는 반도체 공급망 전반에 만연한 재고 과잉으로 반도체 제조업체들의 경영실적이 좋지 않았다. 올해는 그간의 재고가 거의 소진된 데다 스마트폰이나 컴퓨터 분야 수요도 늘 것으로 보여 업계 전망이 밝아졌다.    인터내셔널 데이터 코퍼레이션에 따르면 2023년 4분기 전 세계 스마트폰 출하량은 전년 대비 8.5% 증가했다. 이는 2023년 전체 출하량 3.2% 감소와 비교할 때 작년 말부터 수요가 회복하기 시작했음을 보여준다. TSMC는 일본과 미국 애리조나, 독일에 반도체 제조 공장 건립을 추진 중이다. 가장 빠른 공장은 올해 말부터 양산을 시작해 TSMC의 글로벌 입지를 크게 강화해줄 전망이다.    이날 뉴욕 주식시장에서 TSMC 주가는 오전에 8.1%가 올라 지난해 5월 이후 장중 최대 상승 폭을 기록했다.    블룸버그통신은 TSMC의 야심 찬 올해 매출 목표는 삼성전자나 인텔과의 경쟁이 치열해지고 스마트폰 및 PC 시장의 더딘 회복에도 불구하고 첨단 N3 및 N5 노드 반도체에 대한 고객사의 호응을 유지할 수 있다는 자신감을 보여주는 것이라고 평가했다.    TSMC의 목표 성장률은 시장 컨센서스 추정치와 미국반도체산업협회(SIA)의 글로벌 반도체 매출 증가율 전망치 13.1%를 모두 상회하는 수치다.    AI 반도체에 대한 수요 증가 전망도 확산돼 AI 업체들에 주요 부품을 공급해온 AMD와 엔비디아 주가도 이날 사상 최고치까지 올랐다.    AMD 주가는 1% 이상 올라 162.67달러를 기록했고, 엔비디아는 2% 가까이 오르면서 571.07달러에 마감했다.     엔비디아는 지난 2년간 AI 기업들에 GPU를 공급해 왔으며, 지난해 주가가 238.6% 올라 스탠더드 앤드 푸어스(S&P) 500지수에서 가장 높은 상승률을 기록했다.    두 번째로 큰 GPU 제조업체 AMD도 작년에 주가가 127.6% 올랐으며 올해도 높은 상승세를 보이고 있다.    GPU는 컴퓨터 게임을 작동시키기 위해 설계됐지만 오픈AI의 GPT와 같은 복잡한 AI 모델을 훈련하고 배포하는 데도 필수적이기 때문에 판매가 크게 늘었다.    satw@yna.co.kr"
    },
    {
        "title": "[특징주]한국전력, 3%대 약세",
        "date": "2024.01.19. 오전 9:23",
        "content": "[이데일리 김인경 기자] 한국전력(015760)이 19일 장 초반 3%대 약세를 보이고 있다. 3거래일째 하락세다.마켓포인트에 따르면 한국전력은 오전 9시 17분 전 거래일보다 6000원(3.21%) 내린 1만8120원에 거래 중이다. 총선이 다가오며 정부와 여당이 전기요금 인하를 검토하고 있다는 ‘소문’이 돌며 하락세를 보이는 것으로 풀이된다. 다만 시장에서는 한국전력의 작년 4분기 실적은 양호할 것으로 보고 있다. 이민재 NH투자증권 연구원은 “지난해 4분기 영업이익은 1조원으로 1년 전 대비 흑자 전환하고 시장의 추정치(5000억원)도 대폭 웃돌 것”이라며 “4분기 원전 이용률이 87%를 달성한 것으로 추정되고, 전력도매가격(SMP·전력구입가격)은 ㎾h(킬로와트시) 당 129원으로 지난해 최저수준을 기록했다”고 설명했다.문경원 메리츠증권 연구원 역시 “총선 이전까지 요금 인상 기대감은 제한적이지만 이익 전망치가 상향된다면 유의미한 주가 상승 재료가 될 수 있다”라고 말했다."
    },
    {
        "title": "[특징주]인터플렉스, 갤럭시링 수혜 기대에 16%↑",
        "date": "2024.01.19. 오전 9:18",
        "content": "[이데일리 이정현 기자] 인터플렉스(051370)가 삼성전자(005930) 갤럭시링의 수혜주로 부각되며 장초반 강세다. 19일 마켓포인트에 따르면 오전 9시15분 현재 인터플렉스는 전 거래일 대비 16.60%(1950원) 오른 1만3700원에 거래중이다.증권가에서는 삼성전자가 언팩 행사를 통해 갤럭시링 출시를 예고한 가운데 인터플렉스가 수혜주가 될 것으로 보고 있다. 대신증권은 갤럭시링 출시에 따른 수혜를 기대하며 인터플렉스의 목표가를 1만5000원에서 1만7000원으로 높여 잡았다.\n\n\n\n박강호 대신증권 연구원은 “삼성전자의 MX 부분이 휴대폰 중심에서 헬스케어(갤럭시링) 및 메타 영역으로 진출 확대되는 가운데 새로운 기기인 갤럭시링을 올 하반기에 출시할 것으로 전망된다”며 “갤럭시링은 건강, 수면 등 다양한 신체정보를 측정 모니터링할 수 있는 역할을 하며 스마트폰과의 연결성을 확대하는 등 새로운 기기로 평가된다”고 분석했다."
    },
    {
        "title": "[특징주]LG이노텍, 애플 반등·평택공장 이전 소식에 강세",
        "date": "2024.01.19. 오전 9:15",
        "content": "[이데일리 이용성 기자] LG이노텍(011070)이 장 초반 강세를 보이고 있다. 뉴욕 증시에서 애플이 반등에 성공한 가운데 평택공장 이전 소식까지 전해지면서다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시8분 현재 LG이노텍은 전 거래일 대비 6.70% 오른 21만5000원에 거래되고 있다. 앞서 18일(현지시각) 뉴욕증권거래소(NYSE)에서 애플 주가는 전 거래일 대비 3.26% 오르며 반등에 성공했다. LG이노텍은 애플에 카메라 모듈을 공급하고 있다. LG이노텍의 최대 고객사 중 하나는 애플이다. 또한, LG이노텍이 차량 모터를 생산하는 경기도 평택 공장의 가동을 올해 말까지 운영한 후 생산설비를 이전한 방침이라는 소식도 전해지면서 주가가 힘을 받고 있는 모습이다. LG이노텍은 수익성을 갖추기 위해 생산 거점 효율화를 추진하는 것으로 풀이된다. 이전 장소는 결정되지 않은 것으로 전해진다."
    },
    {
        "title": "'美 기술주 훈풍' 코스피, 1%대 올라 2470선…삼성전자 2%대↑",
        "date": "2024.01.19. 오전 9:15",
        "content": "외인, 엿새 만에 순매수…2거래일째 상승SK하이닉스 1%, 카카오 3%대 상승업종 상승 우위…전기전자 2%·IT 1%↑[이데일리 이은정 기자] 19일 코스피 지수가 상승 출발했다. 간밤 뉴욕증시는 기술주 강세에 일제히 상승한 가운데 코스피 시가총액 상위주 전반이 오름세다. TSMC 실적 발표 이후 반도체 훈풍에 삼성전자(005930)와 SK하이닉스(000660)가 1~2%대 상승하며 강세를 보이고 있다.  \n\n\n\n(사진=연합뉴스)마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 33.24포인트(1.36%) 한 2473.28을 기록하고 있다. 2거래일째 오름세다. 간밤 뉴욕증시 3대 지수는 상승했다. 특히 기술주 중심 나스닥 지수는 1.35% 뛰었다. 애플이 뱅크오브아메리카의 긍정적인 아이폰·생성형 인공지능(AI) 수요에 투자의견을 상향 조정하자 3%대 올랐다. 필라델피아반도체 지수는 TSMC의 예상치를 웃돈 실적에 3%대 상승했다. 한지영 키움증권 연구원은 “오늘 코스피는 미국 증시 반도체주 강세, 원·달러 환율 약세 진정에 힘입어 상승 출발할 것”이라며 “코스피는 과매도 구간에 진입하며 반등했고, 중국의 MLF 금리 예상 밖 동결로 인해 촉발된 위안화 약세, 이에 연동돼 급격하게 약세를 보였던 원화의 변동성은 진정됐다”고 말했다. 이어 “지수 상단을 제약하는 불확실성 요인들이 단기에 해소되기 쉽지 않아 향후 지수 상승폭은 제한되겠으나, 거래대금 및 상승률 관점에서 반등 강도가 강했던 개별 종목을 주목한다”며 “다음주 마이크로소프트 실적 서프라이즈 기대감 유효한 가운데 인공지능(AI), 소프트웨어 업종에 대한 긍정적인 관점을 유지한다”고 덧붙였다. 수급별로는 외국인은 6거래일 만에 순매수 전환해 789억원을 사들이고 있다. 개인은 631억원, 기관은 75억원 팔아치우고 있다.업종별로 상승 우위다. 전기전자는 2%대, 정보기술, 중공업, 서비스, 운수장비, 철강소재, 의료정밀, 건설, 에너지화학은 1%대 오르고 있다. 의약, 화학, 유통, 금융, 증권, 비금속광물, 종이목재, 음식료는 1% 미만 오르고 있다. 전기가스는 2%대 하락하고 있고 통신, 운수창고는 1% 미만 내림세다. 시가총액 상위주는 전반이 상승세다. 대만 TSMC의 양호한 실적 발표에 삼성전자(005930)는 2%대, SK하이닉스(000660)는 1%대 오르고 있다. TSMC는 전년 대비 순이익이 19% 감소했다고 발표했지만 이는 예상보다 견고한 수준으로 전분기 대비로는 13% 증가했다. 카카오(035720)는 3%대, 포스코퓨처엠(003670)은 2%대, 현대차(005380) 셀트리온(068270), POSCO홀딩스(005490), NAVER(035420), 삼성SDI(006400)는 1%대 오르고 있다. 삼성바이오로직스(207940), 기아(000270), LG화학(051910), 삼성물산(028260)은 1% 미만 상승하고 있다."
    },
    {
        "title": "[특징주] 동화약품, 셀트리온 의약품 인수에 상승",
        "date": "2024.01.19. 오전 9:14",
        "content": "동화약품[동화약품 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 동화약품이 셀트리온의 의약품을 인수했다고 밝힌 가운데 19일 장 초반 주가가 상승하고 있다.    이날 오전 9시 9분 현재 유가증권시장에서 동화약품은 전 거래일 대비 2.55% 오른 1만70원에 거래되고 있다.    전날 동화약품은 셀트리온의 일반의약품 4종을 인수했다고 밝혔다.    인수 품목은 종합감기약 '화이투벤', 비충혈제거제 '화이투벤 나잘스프레이', 구내염 치료제 '알보칠', 비타민D·칼슘 보조제 '칼시츄'다.    동화약품 관계자는 \"이번 인수가 제품 포트폴리오 다양화와 국내외 매출에 큰 시너지를 낼 것으로 기대한다\"며 \"동화약품이 추진하고 있는 사업 다각화 전략과 함께 기존 일반의약품 사업 성장 동력 확보에도 최선을 다할 계획\"이라고 말했다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]미국發 훈풍에…삼성전자 2.5%↑",
        "date": "2024.01.19. 오전 9:13",
        "content": "TSMC, 시장 예상치 웃돈 호실적엔비디아, AMD 등 반도체株 상승[이데일리 원다연 기자] 미국발 반도체주 훈풍에 19일 국내 반도체 대장주인 삼성전자와 SK하이닉스도 상승세다. 마켓포인트에 따르면 이날 오전 9시 8분 현재 삼성전자(005930)는 전 거래일 대비 2.51% 오른 7만3500원에 거래되고 있다. 같은 시간 SK하이닉스(000660)는 1.76% 오른 13만8600원에 거래 중이다. 간밤 뉴욕증시에서 반도체주가 일제히 급등한 영향으로 풀이된다. 뉴욕증시에서 TSMC는 시장의 예상을 상회하는 실적을 발표하며 10% 가까이 급등했다. TSMC는 순익이 전년 대비 19% 정도 급감했지만 주당 순익이 1.48 달러라고 밝혔다. 이는 시장의 예상치인 1.38달러를 상회한 것이다. 순익이 시장의 예상을 상회한 것은 반도체 산업의 침체가 바닥을 치고 반등하는 신호라고 블룸버그는 해석했다.TSMC는 아울러 인공지능(AI) 수요로 올해 매출이 20% 정도 증가할 것이라고 전망했다.엔비디아는 1.88% 상승하며 또 다시 사상 최고치를 경신했다. AMD도 1.56% 오르며 사상 최고치를 새로 썼다. 반도체주가 일제히 오르면서 필라델피아반도체지수는 전 거래일 보다 3.36% 급등했다. 김석환 미래에셋증권 연구원은 “TSMC의 호실적과 AI 산업에 대한 낙관적 전망은 엔비디아, AMD, 브로드컴, 어플라이드 머티리얼즈 등 반도체 업종 전반의 강세를 이끌었다”며 “이번 주 외국인은 국내 반도체에 대해 약 4000억원 매도 우위의 모습을 보이고 있는데 일부 되돌림 나타날 경우, 증시 반등의 폭 커질 가능성이 높다”고 밝혔다."
    },
    {
        "title": "코스피·코스닥 1%대 '강세'…'TSMC 효과' 삼성전자 2%대 ↑",
        "date": "2024.01.19. 오전 9:12",
        "content": "환율 하락 출발\n\n\n\n지난 18일 서울 중구 하나은행 딜링룸. 사진=뉴스1국내 증시가 미 증시 훈풍에 힘입어 1% 넘게 뛰고 있다. 19일 오전 9시4분 현재 코스피지수는 전거래일 대비 29.91포인트(1.23%) 상승한 2465.95에 거래되고 있다. 외국인이 혼자 552억원어치 순매수하고 있으며, 개인과 기관은 각각 448억원, 101억원어치 순매도 중이다. 코스피 시가총액 상위 종목은 일제히 빨간불을 켰다. 삼성전자(2.37%)는 2% 넘게 급등하고 있으며, SK하이닉스(1.47%)도 1% 이상 상승하고 있다. 이들 반도체주의 강세는 TSMC의 호실적 속 미국 반도체주가 일제히 강한 흐름을 보인 데 따른 것으로 풀이된다. 같은 시간 코스닥지수도 강세다. 지수는 전장 대비 1.37% 오른 851.81을 가리키고 있다. 개인과 기관이 각각 275억원, 74억원어치 사들이는 반면 외국인 혼자 339억원어치 팔아치우고 있다. 코스닥 시총 상위단도 대체로 상승 중인 가운데 에코프로비엠(1.56%), 에코프로(1.37%), HPSP(4.09%) 등 2차전지·반도체 관련주가 크게 오르고 있다. 김지현 키움증권 연구원은 \"이날 증시는 미 증시 반도체주 강세, 원·달러 환율 약세 진정에 힘입어 상승 출발할 것\"이라며 \"지수 상단을 제약하는 불확실성 요인들이 단기에 해소되기 힘드므로 향후 지수 상승폭은 제한되겠으나, 에코프로비엠, 밀리의서재, 브이티, 이스트소프트 등 거래대금 및 상승률 관점에서 반등 강도가 강했던 개별 종목에 주목할 필요가 있다\"고 말했다.이어 \"특히 다음주 마이크로소프트 실적 서프라이즈 기대감이 유효한 가운데 인공지능(AI), 소프트웨어 업종에 대한 긍정적인 관점을 유지한다\"고 덧붙였다. 원·달러 환율은 전날보다 1.7원 내린 1338원에 출발했다. 18일(현지시간) 뉴욕증시는 애플, TSMC, 엔비디아 등 기술주 중심의 랠리에 일제히 상승했다. 이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.54%, 스탠더드앤드푸어스(S&P)500지수는 0.88%, 나스닥지수는 1.35% 각각 올랐다."
    },
    {
        "title": "[특징주]범LG家에 안긴 이베스트투자증권, 26%대↑",
        "date": "2024.01.19. 오전 9:09",
        "content": "[이데일리 이정현 기자] 최대주주가 LS네트웍스(000680)로 바뀌는 이베스트투자증권(078020)이 장초반 강세다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시5분 현재 이베스트투자증권은 전 거래일 대비 26.43%(1015원) 오른 4855원에 거래중이다.금융위원회는 전날 정례회의에서 이베스트투자증권의 대주주를 지앤에이사모투자전문회사(G&A PEF)에서 LS네트웍스로 변경하는 안건을 의결했다. 지난해 4월 대주주 변경 승인 신청한지 9개월 만이다.LS네트웍스는 G&A PEF 지분 98.8%를 가진 최대 출자자이고, G&A PEF의 이베스트투자증권 지분율은 지난해 6월30일 현재 61.71%다. 이번 의결로 G&A PEF가 보유한 이베스트투자증권 지분 전체가 LS네트웍스에 넘어가게 된다.G&A PEF는 19일 사원 총회를 열고 잔여 재산 분배에 대해 결의를 할 예정이고, LS네트웍스도 같은 날 이사회를 열고 이베스트투자증권 주식 취득을 결정할 계획이다.이베스트투자증권의 전신은 미국의 이트레이드증권과 일본의 소프트뱅크, 한국의 LG투자증권의 합작사인 이트레이드증권이다. 이후 사모투자사에 매각됐다. 이번에 LS네트웍스로 대주주가 변경되면서 다시 한번 범LG가와 인연을 맺게 됐다. 업계에서는 대주주 변경으로 이베스트투자증권의 사명도 바뀔 가능성이 있는 것으로 전망하고 있다."
    },
    {
        "title": "코스피, 장초반 1.12% 상승 2467.45선…코스닥 1.30%↑(2보)",
        "date": "2024.01.19. 오전 9:08",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 오전 9시5분 기준 코스피는 전날 종가와 비교해 27.41포인트(p)(1.12%) 상승한 2467.45를 기록 하고 있다. 코스닥은 전날 대비 10.90p(1.30%) 상승한 851.23를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 1.7원 내린 1338.0원에 거래되고 있다."
    },
    {
        "title": "[속보] 코스피 2468.43(▲28.39p, 1.16%), 원·달러 환율 1338.0(▼1.7원) 개장",
        "date": "2024.01.19. 오전 9:07",
        "content": "코스피 2468.43(▲28.39p, 1.16%), 원·달러 환율 1338.0(▼1.7원) 개장"
    },
    {
        "title": "신한투자 \"SK이노베이션, 정유업황·배터리 부진…목표가↓\"",
        "date": "2024.01.19. 오전 9:05",
        "content": "(서울=연합뉴스) 이웅 기자 = 신한투자증권은 19일 SK이노베이션에 대해 업황 부진과 배터리 사업 성과 지연으로 작년 4분기 실적이 기대에 못 미칠 것으로 예상된다며 목표주가를 21만원에서 18만원으로 낮췄다.    이진명 연구원은 이날 보고서에서 \"정유 영업이익은 정제 마진 및 유가 급락 영향으로 적자 전환이 예상된다\"며 \"화학과 윤활유는 전분기 재고평가이익 소멸 및 스프레드(마진) 하락으로 감익이 예상된다\"고 밝혔다.    SK이노베이션의 4분기 영업이익이 전분기보다 93% 줄어든 1천170억원으로 컨센서스(시장평균 전망치)인 4천429억원을 크게 밑돌 것으로 예상했다.    배터리 부문에 대해서도 \"배터리 매출액은 미국 중심의 출하량 회복에도 ASP(평균판매단가) 하락 및 기존 공장 가동률 조정으로 전기 대비 4% 감소할 전망\"이라며 \"부진한 업황으로 배터리 흑자전환 시점이 지연되고 있다\"고 지적했다.    반면 이 연구원은 \"과거와 달리 신규 공장의 수율 문제 발생 가능성이 제한적인 점과 정유 업황 강세에 따른 견조한 본업 실적까지 감안할 경우 주가의 하방 경직성은 견고하다는 판단\"이라며 매수 의견을 유지했다.\n\n\n\nSK이노베이션 정유 영업이익 및 정제마진 추이[신한투자증권 보고서 발췌]    abullapia@yna.co.kr"
    },
    {
        "title": "[달러/원] 환율 1.7원 내린 1338.0원 출발",
        "date": "2024.01.19. 오전 9:05",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 미국 USD 환율"
    },
    {
        "title": "[코스닥] 8.33p(0.99%) 오른 848.66 출발",
        "date": "2024.01.19. 오전 9:04",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스닥 출발"
    },
    {
        "title": "코스피, 1.2% 상승 출발…2,470선 육박",
        "date": "2024.01.19. 오전 9:02",
        "content": "서울 중구 하나은행 본점 딜링룸 [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 19일 1% 넘게 상승 출발해 2,470선에 육박했다.    이날 오전 9시 1분 현재 코스피는 전날 종가 대비 29.07포인트(1.19%) 오른 2,469.11이다.    지수는 전장보다 28.39포인트(1.16%) 오른 2,468.43에 개장했다.    같은 시각 코스닥지수는 전장보다 8.21포인트(0.98%) 오른 848.54다.    norae@yna.co.kr"
    },
    {
        "title": "[코스피] 28.39p(1.16%) 오른 2468.43 출발",
        "date": "2024.01.19. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스피 출발"
    },
    {
        "title": "KB증권, 카카오 목표가↑…\"4분기 영업익 전년보다 52% 증가\"",
        "date": "2024.01.19. 오전 9:00",
        "content": "카카오[촬영 임성호]    (서울=연합뉴스) 이민영 기자 = KB증권은 19일 광고 업황 회복 등으로 카카오의 작년 4분기 영업이익이 전년 동기 대비 52%가량 증가할 것이라며 목표주가를 6만5천원에서 6만8천원으로 올렸다.    이선화 연구원은 \"카카오의 지난해 4분기 연결 기준 영업이익은 1천524억원으로 전년 동기 대비 51.9% 증가해 컨센서스(시장 평균 전망치)에 부합할 것\"이라고 밝혔다.    그는 \"4분기 광고 성수기에 진입해 플랫폼 부문 매출이 증가하고 에스엠 연결 편입 효과로 음악 부문 매출액도 증가할 것으로 보이기 때문\"이라고 설명했다.    아울러 \"올해 광고 업황이 회복되는 가운데 지난해 혁신적인 개편을 단행했던 카카오톡의 톡비즈 부문이 마진 개선에 기여할 것\"이라며 \"올해 뉴이니셔티브 사업 영업손실 폭도 지난해보다 1천억원가량 감소할 것\"이라고 내다봤다.    이 연구원은 카카오의 올해와 내년 영업이익을 각각 7천230억원, 9천940억원으로 예상하며 직전 추정치를 각각 2%가량 상향 조정했다.    그는 \"최근 카카오 경영진이 경영 쇄신을 강조한 가운데 올해 카카오는 외형 확장보다는 핵심 사업에 집중하며 내실 다지기에 돌입할 것으로 예상된다\"며 \"광고 업황 회복과 함께 경영 쇄신을 통한 수익성 개선이 본격적으로 이뤄질 것\"이라고 밝혔다.    전날 카카오는 전 거래일 대비 1.22% 내린 5만6천800원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "메리츠 \"한국전력, 작년 4분기 감익 폭 평년보다 양호\"",
        "date": "2024.01.19. 오전 8:45",
        "content": "'한전 빚 200조' 전기요금 인상되나(서울=연합뉴스) 김성민 기자 = 22일 서울 시내 한 주택 외벽에 전력량계가 부착돼 있다.     한국전력의 빚은 사상 처음으로 200조원을 돌파했고, 올해도 수조원대의 영업손실이 날 것으로 전망됐다. 정부도 전기요금 추가 인상을 통한 적자 해소 필요성을 느끼고 있지만 작년부터 이미 전기요금이 40% 가까이 올라 추가 인상에는 신중한 태도를 보이고 있다. 2023.8.22 ksm7976@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 19일 한국전력의 지난해 4분기 계절적 특성에 따른 감익 폭이 평년보다 크지 않았다고 긍정적으로 평가했다.     문경원 연구원은 이날 보고서에서 지난해 4분기 한국전력의 영업이익이 1조2천900억원으로 1년 전 대비 흑자 전환했을 것으로 추정하며 이같이 말했다. 이는 시장 전망치 평균(컨센서스)인 4천160억원을 크게 웃도는 수준이다.     그는 \"2000년대 들어 한국전력의 4분기 영업이익은 3분기보다 평균 약 2조원의 감익 현상이 있었다\"라며 \"계절적으로 고정비가 상승하고 판매가격이 하락하기 때문\"이라고 설명했다.      그러나 작년은 11월 초 산업용 요금 인상과 전력도매가격(SMP·전력구입가격) 및 석탄 발전단가 하락으로 4분기 감익 폭이 7천억원에 그친 것으로 추정된다.    문 연구원은 \"작년 4분기 실적발표에서 시장의 기대치를 웃도는 1조원 내외의 영업이익을 기록한다면 현재 4조8천억원 수준인 올해 연간 영업이익 컨센서스도 상향 조정될 수밖에 없다\"라고 말했다.     그러면서 \"총선 이전까지 요금 인상 기대감은 제한적이지만 이익 전망치가 상향된다면 유의미한 주가 상승 재료가 될 수 있다\"라고 밝혔다.     메리츠증권은 이날 한국전력의 목표주가 2만8천원과 투자의견 '매수'를 기존대로 유지했다.     ykbae@yna.co.kr"
    },
    {
        "title": "한화증권, LG유플러스 목표가↓…\"4분기 실적 예상치 밑돌 것\"",
        "date": "2024.01.19. 오전 8:38",
        "content": "LG유플러스[촬영 안 철 수]    (서울=연합뉴스) 이민영 기자 = 한화투자증권은 19일 LG유플러스의 지난해 4분기 영업이익이 영업관리시스템 구축 비용 등으로 시장 전망치를 밑돌 것이라며 목표주가를 1만3천500원에서 1만2천500원으로 내렸다.    유영솔 연구원은 \"LG유플러스의 지난해 4분기 영업이익은 2천296억원으로 전년 동기 대비 20% 감소해 컨센서스(평균 전망치·2천719억원)를 15% 하회할 것\"이라며 \"추가 주파수 할당에 따라 기지국을 건설하면서 전력비 인상 여파가 타사보다 강했고, 작년 10월 IDC(인터넷데이터센터) 평촌 2센터를 개소한 점이 비용 상승 요인으로 작용했을 것\"이라고 설명했다.    아울러 작년 4분기 영업관리시스템을 새로 구축해 무형자산 상각비용이 증가한 점도 비용 부담을 키웠다고 분석했다.    그러면서 올해 영업이익은 \"비용 효율화가 관건\"이라며 LG유플러스는 경쟁사 대비 비용 감축 여력이 부족하기에 온라인 판매 비중을 늘려 추가적인 비용 효율화를 모색해야 할 것이라고 설명했다.    유 연구원은 올해 LG유플러스의 연간 영업이익을 1조600억원으로 예상하며 직전 추정치(1조1천160억원)를 5% 하향 조정했다.    다만 \"전체 전산실의 1/4을 오픈한 IDC 평촌 2센터는 올해부터 본격적으로 매출에 기여할 것으로 보이고, 올해 기대배당수익률은 6.7%로 1위 사업자에 준하는 수준까지 올라왔다\"라며 투자 의견은 '매수'로 유지했다.    전날 LG유플러스는 전 거래일 대비 0.61% 내린 9천750원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "DB금융투자, 스튜디오드래곤 목표가↓…\"방영회차 감소\"",
        "date": "2024.01.19. 오전 8:37",
        "content": "드라마 '아라문의 검'[tvN 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = DB금융투자는 19일 스튜디오드래곤의 올해 연간 영업이익 전망치를 기존보다 하향 조정하면서 목표주가도 종전 대비 약 8% 내린 6만6천원으로 제시했다.    신은정 DB금융투자 연구원은 이날 보고서를 통해 스튜디오드래곤의 작년 4분기 매출액을 1천746억원, 영업이익을 66억원으로 추정한다고 밝혔다. 이는 시장 컨센서스인 매출 1천832억원·영업이익 91억원을 크게 밑도는 수준이다.    신 연구원은 \"실적 부진의 주요 원인은 캡티브(계열사 거래) 채널 드라마 슬롯 축소, '이두나' 등 일부 콘텐츠의 3분기 선반영 등 영향으로 방영 회차가 69회(전년 4분기 101회)에 그쳤기 때문\"이라며 \"또한 '아라문의 검' 상각비 부담이 3분기에 이어졌다\"라고 분석했다.    올해 연간 영업이익은 작년 대비 9.1% 증가한 724억원으로 추정했다.    신 연구원은 \"연간 작품 수는 26∼28편으로 예상되는데 작년 5월부터 이어진 tvN 수목드라마 슬롯 부재로 작년 29편 대비 소폭 축소될 수 있다\"면서도 \"다만 제작비 상승과 넷플릭스 오리지널 작품 리쿱률(제작비 회수율) 개선을 반영해 작년 대비 실적 성장은 충분히 가능하다\"고 덧붙였다.    그러면서 \"미국, 일본에서의 제작·방영, 넷플릭스 오리지널 리쿱률 상승 등 투자 포인트는 유효하다\"며 투자의견 '매수'를 유지했다.    norae@yna.co.kr"
    },
    {
        "title": "NH투자, 롯데케미칼 목표가↓…\"유의미한 업황 개선 신호 없어\"",
        "date": "2024.01.19. 오전 8:32",
        "content": "롯데케미칼[롯데케미칼 제공]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 19일 석유화학 업황이 개선되고 있다는 유의미한 신호가 없다며 롯데케미칼의 목표주가를 기존보다 10% 낮춘 13만원으로 제시했다. 투자의견은 '중립'으로 유지했다.     최영광 연구원은 이날 보고서에서 \"석유화학산업 전반의 스프레드(판매가격에서 원가를 제외한 값) 약세를 반영해 올해 상각 전 영업이익(EBITDA) 전망치를 기존보다 11% 낮춘 데 따른 것\"이라고 목표주가 하향 조정 배경을 설명했다.     그는 \"2021년 하반기부터 유가가 배럴당 70달러를 상회하는 가운데 2022년부터 바닥권에서 횡보 중인 석유화학 스프레드가 유의미한 변화를 보이지 않고 있다\"면서 \"산업 내 업황 개선 시그널도 역시 부재하다\"고 말했다.     이어 \"현재와 같은 공급 과잉 상황에서는 큰 폭의 유가 하락이 업황 반등의 선결 조건이겠지만 올해 안에 실현될 가능성은 작다\"며 \"올해 신규 증설 규모 감소에도 불구하고 누적된 증설로 인한 공급 과잉, 고유가로 인한 높은 원가 부담은 지속될 것\"이라고 밝혔다.     NH투자증권은 롯데케미칼이 지난해 4분기 2천88억원의 영업손실을 내며 직전 분기 대비 적자 전환했을 것으로 추정했다.    최 연구원은 \"에탄 가격 하락으로 영업 적자 폭이 축소된 LC USA(롯데케미칼 미국법인)를 제외하고는 전 화학사업 부문에서 직전 분기 대비 이익이 감소한 것으로 추정된다\"라고 분석했다.    ykbae@yna.co.kr"
    },
    {
        "title": "현대차증권, GS건설 투자의견 내려…\"4분기 실적 기대치 하회\"",
        "date": "2024.01.19. 오전 8:28",
        "content": "GS건설 로고[GS건설 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 현대차증권은 19일 GS건설의 지난해 4분기 실적이 시장 기대치를 밑돌 것으로 전망된다며 투자의견을 '매수'에서 '시장 수익률'로 내렸다.    신동현 연구원은 GS건설의 4분기 연결 기준 매출액이 전년 동기 대비 14.4% 내린 3조3천586억원, 영업이익이 66.8% 하락한 372억원이 될 것으로 예상했다.    영업이익의 경우 시장 기대치인 678억원을 크게 밑도는 수준이다.    이에 대해 그는 \"저마진 현장이 덜 해소됐고, 안전 및 품질관리 비용의 지속적 발생에 따라 마진율 개선이 지연됐다\"고 설명했다.    그는 \"총예정원가 재산정 시 2022년 자재 가격 상승분이 새롭게 반영되는 현장이 남아 있어 높은 원가율이 지속되는 것으로 추정된다\"며 \"적어도 2024년 2분기까지는 마진율 개선에 대한 기대를 낮출 필요가 있다\"고 말했다.    다만 그는 \"2023년 연간 분양 물량은 2만2천98세대로 연초 가이던스 1만9천881세대를 초과 달성했고, 업황 침체 및 악재 여파 속에서도 타사 대비 양호한 실적을 기록했다\"며 \"따라서 신규 현장 부족에 따른 향후 주택 부문 매출액 감소 우려는 제한적\"이라고 진단했다.    아울러 그는 \"2023년 말 시행사 프로젝트파이낸싱(PF) 지급 보증 1조8천억원, 미착공 1조7천600억원, 2024년 만기 도래 1조5천600억원으로 확인됐다\"며 \"수도권 비중이 높고 연내 본 PF 전환 예정 금액, 2023년 3분기 말 별도 현금과 단기금융자산 2조원 이상 등 감안 시 우발채무 리스크는 제한적이라고 판단된다\"고 전했다.    그러면서 그는 \"단기 주가 변동으로 인한 상승 여력 축소\"를 이유로 투자의견을 하향 조정했지만, 목표주가는 1만6천원을 유지했다.    GS건설의 주가는 종가 기준 지난해 말 1만5천20원이었으나, 지난 18일 1만4천230원으로 장을 마감했다.     engine@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美증시, 고용지표 호조로 상승 마감",
        "date": "2024.01.19. 오전 8:04",
        "content": "美 실업수당 청구건수, 예상치 하회애플·TSMC 등 기술주가 상승세 이끌어  코스피, 전날에 이어 매수세 유입 예상19일 국내 증시는 미국 증시의 반등에 힘입어 1% 내외 강세 출발이 예상된다. \n\n\n\n[이미지출처=로이터연합뉴스]18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 201.94포인트(0.54%) 오른 3만7468.61로 거래를 마쳤다. S&P500지수는 전장보다 41.73포인트(0.88%) 상승한 4780.94로, 나스닥지수는 전장보다 200.03포인트(1.36%) 오른 1만5055.65로 장을 마감했다.이날 미국 경제의 회복을 시사하는 경제지표가 시장에 훈풍을 불어넣었다. 주간 단위로 발표되는 신규 실업수당 청구 건수는 18만7000건으로 전주 대비 1만6000건 감소했다. 시장 예상치였던 20만8000건을 하회했다. 2022년 9월 이후 16개월 만에 최저 수준이다. 견고한 고용시장이 지속되고 있음을 나타낸 것이다. 또한 12월 주택착공과 건축허가 건수 역시 시장 예상보다 크게 개선된 모습을 보였다. 애플이 3.26% 상승하는 등 기술주가 강세를 보였다. 뱅크오브아메리카는 애플에 대해 투자의견을 '매수'로 상향 조정하며 향후 1년간 20%의 상승 여력이 있다고 평가했다. 2023년 4분기 매출(6255억대만달러)과 영업이익(2387억대만달러) 모두 컨센서스(시장 평균 전망치)를 상회한 TSMC는 지난해 5월 이후 가장 큰 일간 상승률(9.8%)을 기록했다. TSMC의 호실적과 인공지능(AI) 산업에 대한 낙관적 전망에 힘입어 엔비디아(1.9%)와 AMD(1.6%), 브로드컴(3.6%), 어플라이드 머티리얼즈(4.5%) 등 반도체 업종 전반이 강세였다. 매그니피센트7(애플·마이크로소프트·구글 알파벳·아마존·엔비디아·메타·테슬라) 중에 유일하게 테슬라(-1.7%)만 약세였다. 나스닥 100지수를 비롯해 XLK(기술), SMH(반도체) 등 관련 ETF는 신고가를 갈아치웠다. 전날 국내 증시는 반발 매수세가 유입되며 강보합으로 장을 마감했다. 김석환 미래에셋증권 연구원은 \"금일 코스피는 1% 내외 강세 출발이 예상된다\"며 \"이번 주 외국인은 국내 반도체에 대해 약 4000억원 매도 우위의 모습을 보이고 있는데, 일부 되돌림이 나타날 경우 증시 반등의 폭이 커질 가능성이 높다\"고 했다. 이성훈 키움증권 연구원은 \"기술적 측면에서 살펴보면 증시의 단기 저점으로 유력한 구간\"이라며 \"과거 이익 전망치가 하향되는 구간에서 이익 모멘텀이 개선되는 기업들의 성과가 상대적으로 양호한 흐름을 보였다는 점에서 기업들의 실적 전망에 관심을 가져야 한다\"고 했다. 그는 \"낙폭 과대주 중심으로 개별 기업의 이익 모멘텀을 고려해 투자해야 한다\"고 덧붙였다."
    },
    {
        "title": "“코스피, 단기 과매도 국면이지만 바닥 확인 필요”",
        "date": "2024.01.19. 오전 7:42",
        "content": "[이데일리 원다연 기자] 코스피 지수의 조정이 길어지고 있는 가운데 200일 이동평균선이 자리한 2528의 회복과 안착이 향후 흐름의 주요 변수가 될 것이란 분석이 나왔다. 원·달러 환율의 고점이 나온다면 주식시장도 의미 있는 반등이 가능할 것이란 분석이다. 정인지 유안타증권 연구원은 19일 보고서를 통해 “기술적인 관점에서 코스피는 작년 8월 초에서 올해 연초까지 V자 하락과 반등이 나타났고, 올해 연초에 V자 반등의 목표치에 도달한 후 상승이 제한된 것으로 볼 수 있다”며 “일반적으로 V자 반등의 목표치에서 조정 없는 상승은 쉽지 않다”고 밝혔다. 정 연구원은 “문제는 이 조정이 적어도 200일 이평선 위에서 마무리 되면 단기 등락 후 쉽게 전고점을 넘고 상승 추세로 이어졌겠지만 이탈했기 때문에 조정 국면이 길어질 가능성이 부각됐다”고 했다. 그는 “단기적으로는 30일 이평선 이격도가 95% 수준까지 하락해 단기 이격 과다 수준으로 볼 수 있고, 작년 10월 말 이후 1월 초까지 상승 폭의 61.8% 되돌림선이 2427에 위치해 하락세가 진정될 수 있는 상황”이라고 평가했다. 이어 “반등에 성공할 경우 200일 이평선 위치한 2528선의 회복과 안착이 중요하고, 동 이평선이 저항으로 작용한다면 다시 낙폭을 확대할 가능성도 배제할 수 없을 것”이라며 “또한 단기 하락세가 강하면 이격 과다 국면에서도 하락 지속이 가능하기 때문에 단기 이평선 등의 회복 확인이 필요할 것“이라고 분석했다. 원·달러 환율이 주요 변수란 분석이다. 정 연구원은 “원·달러 환율이 12월 중에는 60일 이평선을 못넘었지만 1월에 동 이평선을 돌파하면서 코스피는 약세로 진행됐다”며 “주봉상의 상승 채널 상단선까지 환율이 상승한다면 추가적인 상승 가능 폭이 존재하지만 10월을 제외하면 작년 고점대에 도달한 상황이라 고점이 나올 수도 있는 상황”이라고 평가했다. 이어 “아직까지 원·달러 환율의 고점이 나왔다고 볼 수 없지만 점차로 고점대가 형성될 수 있는 수준에 도달했다는 점에 주목해야 할 것”이라며 “여기서 원·달러 환율의 고점이 나온다면 주식시장도 의미 있는 반등이 가능할 것“이라고 봤다. \n\n\n\n18일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"금리인하 기대 위축 다음은 경기 연착륙 가능성↑\"",
        "date": "2024.01.19. 오전 7:39",
        "content": "하나증권 보고서[이데일리 김인경 기자] 조기 금리 인하에 대한 기대감이 뒷걸음치며 증시의 하락세가 이어지고 있지만 경제 상황이 견조한 만큼, 연착륙 가능성이 부각할 것이란 기대감도 나오고 있다.19일 김대욱 하나증권 연구원은 “조기 금리 인하 기대감 축소의 트리거는 연준 관계자들의 조기 금리 인하 가능성 일축이 작용했지만, 그 기저에는 견조한 경제지표가 있다”면서 이같이 밝혔다.이번주 들어 코스피와 코스닥의 약세가 가팔라지고 있다. 전주까지 양호하던 채권 금리가 주요 중앙은행 관계자들의 발언에 힘입어 3월 조기 금리 인하 기대감이 약화되자 반등하는 모습을 보였다. 이에 그동안 조기 금리 인하 기대감으로 작년 말까지 상승 중이던 국내 증시는 연초부터 상승 명분을 잃고 하락하고 있다. \n\n\n\n김 연구원은 “게다가 최근 글로벌 지정학적 리스크가 확대되고 있다는 점, 중국 12월 소매판매가 예상치를 하회하며 중국 경제 회복 둔화 가능성이 제기되고 있다는 점 등이 국내 증시의 낙폭을 확대시키는 요소로 작용했다”고 지적했다. 지난주 미국 물가지표에도 견조했던 미국 금리는 중앙은행 관계자의 발언에 좌지우지 되는 상황이다. 시작은 유럽중앙은행(ECB)이었다. 그는 “요아힘 나겔 독일 연은 총재는 여전히 인플레이션이 심각하다며 금리인하를 논의하는 것은 시기상조라고 언급하며 화요일 미국 증시 개장 전부터 투자심리 악화를 부추겼고 이후 크리스토퍼 윌러 연준 이사가 미국 경제는 이보다 좋을 수 없으며 이번 사이클에서 빨리 금리를 내릴 이유가 없다고 언급하며 전 주 70%를 상회하던 조기 금리 인하 기대감은 61% 수준까지 하락했다”고 분석했다.다만 현재 코스피의 12개월 선행 주가수익비율(PER)은 9.73 수준으로 2011년 이후 평균인 10배 대비 저평가 국면에 진입했다. 연초 대비 코스피는 8% 이상 하락한 반면,  미국 스탠다드앤드푸어스(S&P) 500은 거의 같은 자리를 지키고 있다. 소비 회복의 둔화 우려가 불거진 중국보다도 가파른 약세다. 김 연구원은 “국내 중시의 낙폭은 과도하다고 볼 수 있다”며 “게다가 환율과 금리 상황으로 미루어 볼 때 국내 증시의 하락에 대해서는 인정할 수 있으나 10월 당시 대비 실적 추정치가 상승했으며 그 당시 수준까지 미국 금리가 반등하지 못했다는 점에서 그 낙폭에 대해서는 동의하기 어렵다”고 설명했다.다만 그는 조기 금리인하가 축소된 이후 견조한 경제에 대한 기대가 부각할 것이라 내다봤다. 김 연구원은 “미국 12월 소비자물가지수(CPI)는 전월 대비 3.4% 증가세를 기록하며 반등했고 12월 소매판매는 전달보다 0.6% 증가하며 시장 예상치를 상회했다”며 “미국 12월 산업생산도 예상과 달리 소폭 상승하면서 경제가 아직 튼튼하다는 점을 시사했다”고 강조했다.김 연구원은 “그렇다면 다음 반등 논리로 경제 상황이 견조하다는 측면에서 경기 연착륙 가능성이 부각될 것”이라고 기대했다."
    },
    {
        "title": "\"돈만 있으면 산다\" 행동 옮긴 박진영…JYP 주식 50억원 '저가매수'",
        "date": "2024.01.19. 오전 6:51",
        "content": "이달 18%대 하락한 JYP…6만200주 장내매수\n\n\n\n가수 박진영/뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 박진영 가수 겸 프로듀서가 이달 18% 넘게 하락한 JYP(035900) 주식 50억원어치를 사들였다. 두 달 전 한 유튜브 채널에 출연해 \"돈만 있으면 JYP 주식을 산다\"고 했던 발언을 행동으로 옮긴 것이다. 19일 금융감독원 전자공시시스템에 따르면 박진영은 지난 17일부터 18일까지 이틀간 JYP 주식 6만200주를 장내매수했다. 박진영의 보유 주식은 546만2511주로 증가해 지분율도 15.22%에서 15.37%로 확대됐다.지난해 11월 박진영은 경제 유튜버 슈카가 운영하는 유튜브 채널 '슈카월드' 라이브 방송에 나와 JYP 주식에 대해 '매수 타이밍'이라고 평가했다. 박진영은 \"지금 (매수) 타이밍이냐\"고 묻는 슈카의 질문에 \"제 생각엔 지금 진짜 좋은 타이밍\"이라고 답했다. 이어 \"개인 재산이 없는 게 한\"이라면서 \"저한테 여윳돈만 있으면 무조건 저희 회사 주식 산다\"고 말했다. 그는 \"지금부터 1년 동안 계속 떨어질 수도 있지만 1년 뒤를 보는 게 아니라 3년 뒤, 5년 뒤를 보고 사고 싶다고 말하는 것\"이라면서 \"저희 회사의 체계, 팀원들을 믿는다\"고 덧붙였다.JYP 주가가 연일 하락하면서 박진영은 저가매수에 나선 것으로 풀이된다. 전날 JYP는 8만2600원에 거래를 마쳤다. 지난달까지만 해도 10만원선을 유지했던 주가가 8만원 초반대까지 빠진 것이다. 올해 들어 주가는 13거래일 중 8거래일 동안 낙폭을 그리면서 총 18.46% 빠졌다. 박진영이 매입한 JYP 주식 평균 단가는 8만3000원 안팎이다. 주가 약세는 JYP의 4분기 실적 부진 우려가 커진 영향이다. 그룹 있지(ITZY)가 지난 8일 발매한 새 앨범 '본 투 비'의 초동 판매량(발매 후 첫 일주일 판매량)은 32만장으로 집계됐다. 지난 앨범 초동 판매량(82만장) 절반을 밑도는 수준이다.한편 박진영의 주식 매수 소식을 들은 개인 투자자들은 종목 토론방 등을 통해 \"작은 개미 주주가 감사하고 또 감사하다\", \"박 사장님 멋지시네\", \"다른 회사는 주가가 떨어져도 손 놓고 있는데 박진영은 괜찮은 사장인 듯\", \"모범적인 대표\" 등의 반응을 내놓고 있다.증권가에선 현재 주가가 과도하게 저평가됐다는 의견을 내놓았다.이화정 NH투자증권 연구원은 \"초동 부진에 따른 시장 우려 과도하다\"며 \"초반 판매 추이가 아쉽긴 하나 발매 후 10일도 안 된 시점에서 아티스트 성장 국면을 판단하는 것은 시기상조\"라고 설명했다."
    },
    {
        "title": "\"결국 오른다\"…K-반도체株 반등 기다리는 개미",
        "date": "2024.01.19. 오전 6:03",
        "content": "삼성전자·SK하이닉스 올 들어 8.7%, 3.7%↓연말 랠리 되돌림에도 개인 순매수 이어져반도체 테마 ETF에도 대규모 자금 몰려“AI중심 반도체 수요 개선·실적 확대”[이데일리 원다연 기자] 국내 반도체주가 연말 랠리를 되돌리며 조정을 겪고 있지만 개인 투자자들은 반도체 업황 회복에 따른 상승 흐름을 기다리고 있는 것으로 나타났다. 삼성전자와 SK하이닉스 등 대장주뿐만 아니라 반도체 소재·부품·장비 기업들에 투자하는 국내 반도체 테마 상장지수펀드(ETF)에도 올 들어 개인 투자자들의 순매수세가 몰리고 있다. 올해만 삼성전자 8.7%·SK하이닉스 3.7%↓…개인은 순매수18일 마켓포인트에 따르면 삼성전자(005930)는 이날 전 거래일 대비 0.99% 오른 7만1700원에 거래를 마쳤다. 삼성전자는 17일(현지시간) 미국 캘리포니아에서 ‘갤럭시 언팩 2024’를 통해 전 세계 첫 AI 스마트폰인 갤럭시 S24 시리즈를 공개한 효과 등에 소폭 반등했다. 갤럭시AI를 탑재한 AI폰으로 통화 중 실시간 통역, 카메라, 사진 편집 기능 등을 높인 것이 특징이다. 시장에서는 AI폰이 다시 스마트폰 수요를 자극하며 갤럭시S24 시리즈의 판매가 2016년 갤럭시 S7 이후 최대 판매량을 기록할 수 있을 거란 전망이 나오고 있다. 그러나 이 같은 기대감에 따른 반등에도 삼성전자 주가는 여전히 지난해 연말 상승분을 되돌린 수준인 7만원대 초반을 넘어서지 못하고 있다. 반도체 업황이 저점을 찍고 본격적으로 회복할 것이란 기대감에 지난 한 달에만 7.8% 올랐던 삼성전자는 올 들어 급등에 대한 숨고르기와 시장 기대에 못 미친 작년 4분기 실적 발표 여파 등에 하락 흐름을 이어왔다. SK하이닉스(000660) 주가 역시 작년 4분기 영업이익이 흑자 전환할 것이란 전망에 이날 하루 3.97% 올랐지만, 역시 지난달 말과 비교하면 여전히 3.7% 내린 수준이다. 그럼에도 개인 투자자들은 반도체주에 대한 매수세는 이어지고 있다. 개인 투자자들은 올 들어 삼성전자와 SK하이닉스를 각각 1조7670억원, 3766억원 규모 순매수했다. 같은 기간 기관이 삼성전자와 SK하이닉스를 각각 3조2595억원, 1294억원 규모 순매도한 것과 대비된다. 삼성전자와 SK하이닉스의 장기적 성장을 기대하며 저점 매수에 나섰다는 분석이다. 유우형 KB증권 연구원은 “올해 반도체 3대 수요처인 서버, PC, 스마트폰 시장 모두 AI 중심의 완만한 수요 개선이 예상된다”며 “1분기 D램, 2분기 낸드 순으로 가동률 회복이 기대되며, 하반기 반도체 소재·부품 업체들의 실적 확대가 본격화될 것”이라고 전망했다. \n\n\n\n[이데일리 김정훈 기자]반도체 테마 ETF로도 몰리는 자금…“AI중심 수요 개선·실적 확대”대장주 뿐 아니라 국내 반도체주를 테마로 하는 ETF에 대한 개인 투자자들의 매집도 이어졌다. 코스콤 ETF 체크에 따르면 전일 기준 올 들어 개인 투자자들이 가장 많이 순매수한 ETF 상위 50개 종목 가운데 5개 종목이 국내 반도체 테마 ETF로 나타났다. 개인 투자자들은 올 들어 ‘TIGER Fn반도체TOP10’ ETF를 124억원 규모 순매수하며 전체 ETF 가운데 19번째로 많이 사들였다. 국내 반도체주 10개 종목에 집중 투자하는 해당 ETF는 SK하이닉스, 삼성전자, 한미반도체(042700), 리노공업(058470), HPSP(403870) 등의 순으로 많이 담고 있다. 개인 투자자들은 ‘KODEX 반도체’ ETF도 122억원 규모 순매수했다. KRX반도체 지수를 추종하는 해당 ETF 역시 SK하이닉스, 삼성전자, 한미반도체 등의 순으로 구성 비중이 높다. 이밖에 개인 투자자들은 반도체 소부장 기업들에 집중 투자하는 ‘KODEX AI반도체핵심장비’ ETF와 ‘TIGER AI반도체핵심공정’도 각각 76억원, 63억원 규모로 순매수했다. 정의현 미래에셋자산운용 ETF운용팀장은 “정부가 반도체 메가 클러스터 구축 지원을 강화하면서 세계 최대 규모의 생산 기지가 조성될 예정으로 반도체 소재, 부품, 장비 핵심 공정기업들의 수혜가 기대된다”고 말했다."
    },
    {
        "title": "갤24 '역대급' 흥행 전망…“8년만에 최대 성과 올릴 수도”",
        "date": "2024.01.19. 오전 4:01",
        "content": "여의도 증권가, 갤S24 3050만~3600만대 전망2016년 S7 출시 후 내리막···반등 계기 마련 기대SK·KT·LG 통신3사 고객 잡기 경쟁 사전 판매 돌입[서울경제] \n\n\n\n삼성전자가 17일(현지시간) 미국 새너제이 SAP센터에서 개초한 '갤럭시 언팩 2024' 행사에 참석한 여성들이 갤럭시 S24 제품을 살펴보고 있다. 사진 제공=삼성전자삼성전자(005930)의 신규 플래그십 스마트폰 ‘갤럭시 S24’ 시리즈가 ‘역대급’ 판매 성과를 올릴 것이라는 관측이 국내 증권가를 중심으로 나오고 있다. 세계 최초 인공지능(AI) 스마트폰이라는 타이틀을 앞세운 갤럭시 S24가 전작 대비 많게는 20% 이상 판매량이 늘어날 것이라는 전망이 제기된다.18일 관련 업계에 따르면 삼성전자가 17일(현지 기준) 미국 캘리포니아주 새너제이 SAP센터에서 공개한 갤럭시 S24 시리즈를 두고 국내 애널리스트들이 판매 호조를 전망하는 의견들을 내놨다. 경기침체 등 영향으로 그간 스마트폰 시장이 다소 침체했지만 S24는 새롭게 탑재된 AI 기능을 발판 삼아 판매 성과의 반등을 이끌 것이라는 관측이다.증권가에서 전망하는 S24의 올해 판매량은 3050만대에서 3600만대 수준이다. 구체적으로 보면 SK증권 3050만대, 하이투자증권 3200만대, 메리츠증권 3500만대, KB증권 3600만대 등을 전망치로 제시했다. 지난해 삼성전자가 출시한 갤럭시S23의 판매량이 약 2900만 대로 추정되는 것과 비교하면 올해 분위기는 다를 것이라는 기대가 큰 모습이다.\n\n\n\n특히 갤럭시S 시리즈는 2020년 들어서 출시 당해 판매치가 3000만 대를 넘어서질 못한 것으로 추정된다. 이에 현재 가장 낙관적인 전망치(3600만 대)의 경우 S24의 판매 전망은 2016년 등장한 S7 이후 8년 만에 최대치가 될 수 있다는 설명이다. 김동원 KB증권 애널리스트는 “2016년 갤럭시 S7이 4900만 대의 판매성과를 올린 이후 8년 만에 S24가 최대 판매를 올릴 것으로 예상된다”고 밝혔다.다만 신중론도 있다. 박형우 SK증권 애널리스트는 “현재 스마트폰 업황을 고려할 때 전년 대비 20%의 출하량 증가로 해석하는 것은 무리”라며 “올해 S24의 출하량을 10% 증가로 예상한다”고 밝혔다.한편 삼성전자와 SK텔레콤(017670)·KT(030200)·LG유플러스(032640) 등 통신 3사는 갤럭시 S24의 공식 출시를 앞두고 19일부터 사전예약 판매에 들어간다. 삼성전자는 갤럭시 S24 256GB와 512GB 모델을 구매할 경우 각각 512GB, 1TB 모델로 용량을 2배 올리는 ‘더블 스토리지’ 혜택 등을 제공할 예정이다. 통신사들은 통신 요금 무료 제공 등을 통해 신규 고객 잡기에 나설 전망이다."
    }
]