[
    {
        "title": "‘장남 비트코인’ 다음은 ‘차남 이더리움’?…5월 호재 기대감에 들썩",
        "date": "2024.01.11. 오후 7:08",
        "content": "“결국 금 시가총액 따라잡을것”ETF 승인뉴스에 4만7600달러까지 급등운용사들 치열한 마케팅 경쟁으로우량투자자 자금 끌어들일 것호재 소멸에 단기 하락 전망도\n\n\n\n [사진 = 연합뉴스]비트코인 현물 ETF(상장지수펀드)가 미국에서 10일(현지시간) 전격 승인되면서 비트코인을 비롯한 가상자산 운용 시장이 확대될 것이라는 전망이 커지고 있다. 이에 발맞춰 자산운용사들도 초반 우량투자자 자금 유입을 위해 수수료를 낮추는 등 치열한 마케팅 경쟁에 돌입할 예정이다.비트코인 현물 ETF 승인은 앞으로 비트코인이 금과 같은 상품처럼 자본시장에서 인정받는 주요 자산군 중 하나로 올라서게 될 수 있다는 점에서 커다란 의미를 갖는다.11일 홍성욱 NH투자증권 연구원은  “이번 상장 승인은 주요 자산군이 오랜만에 미국에서 ETF화되는 중요 사건”이라며 “매우 낙관적인 시나리오를 바탕으로 산출할 때 전세계 ETF 자금 중 1~3%가 중장기적으로 유입된다고 가정하면 신규 유입액만 1000억~3000억달러(396조원)달러 규모”라고 평가했다.이번에 ETF 상장 승인이 난 ‘본산’인 월가에서는 비트코인 시장 확대 가능성에 대해 대체로 동의하는 분위기다. 다만 가격 상승폭에 대해서는 의견이 갈리고 있다. 기관들이 비트코인 보유를 위해 직접 시장에 참여하게 돼 거래는 분명 확대되겠지만 가격은 경제 변수에 따라 유동적이기 때문이다.\n\n\n\n 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF)의 상장을 승인한 11일 오전 서울 서초구 빗썸 고객센터에 비트코인을 비롯한 가상화폐 시세 현황이 표시되고 있다. 휴대 전화 화면은 SEC 공식 사이트 내 관련 게시글. 2024.1.11 [사진 = 연합뉴스]톰 리 펀드스트랫 창업자는 “제한적인 공급과 강한 수요로 비트코인 가격이 향후 12개월내 10만~15만달러로 오르고 5년 후에는 50만달러도 달성 가능하다”고 전망했다. 현재 비트코인 가격이 4만달러 후반대에서 거래되고 있다는 점을 감안할 때 5년 뒤에는 현 시세보다 10배 넘게 급등할 수 있다는 전망이다.특히 기존 ‘전통’ 금융사가 가상자산 시장에 본격적으로 뛰어든다는 점은 주요 호재로 꼽힌다. 세르게이 나자로프 체인링크 공동 창업자는 “이번 승인을 통해 대형 금융사들의 시장 진입이 예상된다”고 평가했다.투자업계에서는 비트코인에 관심이 있던 일반 투자자들이 실제로는 비트코인 비중이 낮다는 현재 상황을 ETF가 해결해 줄 것으로 내다보고 있다. 예컨대 삼성전자와 같은 우량주로 포트폴리오를 구성한 투자자들도 비트코인 현물 ETF를 통해 일부 자금을 비트코인에 투자하게 될 것이라는 얘기다.비트코인 현물 ETF가 출시가 확정되면서 초기 인지도 확보를 위한 주요 운용사 간의 마케팅 전쟁이 예상된다는 점도 투자자들을 비트코인으로 이끌 호재다.가상자산운용사 비트와이즈는 이미 지난달 18일부터 비트코인 현물 ETF에 대한 광고를 송출하기 시작했다. 가상자산운용사 해시덱스도 지난달 21일과 28일 비트코인 관련 광고를 게재했다. 이들은 모두 SEC에 비트코인 현물 ETF신청서를 제출한 업체들이다.\n\n\n\n운용사들은 수수료 경쟁도 이어갈 예정이다. 실제 비트코인 ETF 출시 신청 업체 다수는 지난 2~3일 SEC에 비트코인 현물 ETF 출시 신청서 수정안을 제출하면서 낮은 수수료을 제시했다. 피델리티는 특히 거래 수수료를 0.39% 수준으로 제시했다. 이는 동종 상품 중 가장 낮은 수준이다. 인베스코는 거래 수수료를 0.59%로 제시했다.과거 금 현물 ETF가 출시됐을때 상황과 비교하며 비트코인 가격 상승세에 대한 낙관적인 견해도 나온다. 가상자산운용사 반에크의 자문위원 가보르 구르바치스는  “비트코인의 가격 추세가 금의 발자취를 따를 수 있다”고 말했다.금 ETF는 지난 2004년 글로벌 투자자문사 스테이트스트리트에서 첫 출시됐다. 금 가격은 금 ETF 출시 후 8년 동안 트로이온스당 400달러에서 1800달러로 4배 이상 증가했다. 이러한 가치 상승으로 금의 총 시가총액은 같은 기간 내에 2조 달러에서 10조 달러로 성장했다.다만 일각에선 단기적으론 약세를 보일 수 있다는 우려도 나온다. 비트코인은 지난해에만 현물 ETF 승인을 소재삼아 무려 160%나 올랐고 때문에 추가 상승이 어려울 수도 있다는 것이다. QCP캐피털은 “ETF 승인 효과가 이미 가격에 반영돼 큰 반등이 없을 수 있다”고 전망했다.블록체인 데이터 회사 크립토퀀트 또한 최근 보고서에서 “ETF 승인 이후 비트코인 가격이 코인당 3만2000달러까지 하락할 수 있다”고 분석했다."
    },
    {
        "title": "\"CES 고맙다\"…지옥에서 돌아온 메타버스ETF",
        "date": "2024.01.11. 오후 6:34",
        "content": "엔비디아·애플·알파벳 등 편입한 달새 8.5% 올라…반등 조짐혼합 현실 헤드셋 출시 기대감 전문가들 \"주가상승 동력 충분\"메타버스가 올해 새로운 테마로 부상하면서 국내외 메타버스 상장지수펀드(ETF)가 반등하고 있다.\n\n\n\n11일 한국거래소에 따르면 ‘ACE 글로벌메타버스테크액티브’ ETF는 최근 한 달간 8.52% 올랐다. 또 다른 해외 메타버스 상품인 ‘HANARO 미국메타버스iSelect’ ‘KODEX 미국메타버스나스닥액티브’도 같은 기간 각각 6.08%, 5.64% 상승했다.해외 메타버스 ETF는 메타버스 중에서도 하드웨어 업체에 집중 투자한다. 엔비디아를 비롯해 애플, 알파벳, 마이크로소프트 등을 큰 비중으로 편입하고 있다. 인공지능(AI) 및 반도체 성장세로 편입 종목 주가가 급등하면서 ETF가 동반 수혜를 본 것으로 풀이된다. 엔비디아는 올 들어 12.83% 상승했다.반면 국내 기업에 투자하는 메타버스 ETF는 수익률이 해외의 절반 수준에도 미치지 못했다. ‘TIGER Fn메타버스’ ETF는 최근 한 달간 1.60% 올랐다. 이 상품은 JYP엔터테인먼트(10.65%), 하이브(10.52%), 엔씨소프트(9.47%) 등을 담고 있다. 이 기간 ‘HANARO Fn K-메타버스MZ’와 ‘KBSTAR iSelect메타버스’도 각각 2.63%, 4.35% 상승하는 데 그쳤다.해외 메타버스 ETF와 달리 메타버스 초기 단계에 있는 국내에서는 플랫폼, 게임, 엔터테인먼트 등 콘텐츠에 주목하고 있다. 최근 게임주는 신작 부진과 실적 악화 등으로 주가 하락세가 이어지고 있다. 신고가를 쓰던 엔터주도 급락했다. YG엔터테인먼트는 블랙핑크 멤버 전원의 전속계약이 무산된 여파로 전날 장중 52주 신저가를 썼다.전문가들은 메타버스의 주가 상승 여력이 충분하다고 분석한다. 미국 라스베이거스에서 열린 세계 최대 IT·가전 전시회 ‘CES 2024’에서 소개된 메타버스 기술들이 좋은 평가를 받고 있는 데다 애플의 혼합현실(XR) 헤드셋 출시가 예정돼 투자심리를 자극하고 있다는 이유에서다."
    },
    {
        "title": "'TV 광고 빅3' 우는데…디지털 마케팅기업 방긋",
        "date": "2024.01.11. 오후 6:26",
        "content": "AI 솔루션·SNS 채널 수요 늘며레뷰코퍼·오브젠 두자릿수 상승제일기획·이노션·HS애드 약세광고 기업의 주가 희비가 뚜렷하게 갈리고 있다. TV 등 기성 광고 비중이 높은 기업은 주가가 하락세를 타고 있지만, 인공지능(AI) 기반 솔루션을 비롯해 디지털 마케팅을 주로 펼치는 기업은 고공행진하는 모양새다.\n\n\n\n11일 오브젠은 2.27% 상승한 2만7000원에 장을 마감했다. 이 기업은 지난 한 달간 주가가 16.34% 올랐다. AI·빅데이터 기술을 적용한 마케팅 자동화 솔루션 수요가 늘어난 까닭이다. 오브젠은 마케팅 자동화 솔루션과 디지털 마케팅이 매출 비중에서 절반 이상을 차지한다.인플루언서 마케팅 기업인 레뷰코퍼레이션은 지난 한 달간 주가 상승폭이 38.44%에 달했다. 이 기업은 AI를 활용해 인스타그램, 블로그, 유튜브 등 디지털 채널에 인플루언서 광고를 내고 있다. 광고주의 의뢰를 받으면 AI를 기반으로 적합한 인플루언서를 연결해준 뒤 수수료를 받는 구조다.네이버와 구글 등 인터넷 플랫폼과 디지털 마케팅 사업을 하고 있는 이엠넷은 같은 기간 주가가 16.34% 올랐다.반면 같은 기간 기성 광고사는 주가 하락세가 뚜렷하다. 국내 최대 광고사 제일기획은 지난 한 달간 주가가 8.04% 내렸다. 이노션은 7.26%, HS애드는 5.42% 내리막을 탔다.기성 광고 3사는 작년 실적이 기존 시장 컨센서스를 밑돌았을 가능성이 크다는 게 증권가의 중론이다. 경기가 둔화하면서 주요 광고주인 기업들이 기성 광고 집행을 줄인 영향이다. 이화정 NH투자증권 연구원은 “제일기획의 작년 4분기 매출은 전년 대비 약 9.5% 하락했을 것으로 추정된다”고 말했다."
    },
    {
        "title": "'산타랠리' 끝나자 '까치 쇼크'… 코스피 7거래일째 하락",
        "date": "2024.01.11. 오후 6:21",
        "content": "연말 단기간 올라 가격 조정기관 대규모 차익매수 청산종목별 순환매 장세는 지속 \n\n\n\n코스피가 전 거래일(2541.98)보다 1.71포인트(0.07%) 내린 2540.27, 코스닥지수는 전 거래일(875.46)보다 7.07포인트(0.81%) 상승한 882.53에 장을 마감한 11일 오후 서울 여의도 KB국민은행 스마트딜링룸에서 직원이 업무를 보고 있다. 뉴시스 \n\n\n\n '까치 랠리'에 대한 투자자들의 기대감이 무너지고 있다. 새해 첫날 2700선을 바라보던 코스피 지수는 현재 2540선을 간신히 지키고 있다. 증권가에서는 단기간 주식시장이 급격하게 오른 만큼 가격 조정은 불가피하다는 목소리다. 다만 기술적 조정이 마무리되면 강세장은 돌아온다는 낙관적인 전망도 나온다.   11일 한국거래소에 따르면 올 들어(2일~11일) 코스피 지수는 4.33% 하락했다. 새해 첫 거래일인 지난 2일 2669.81에 마감하며 2700선을 바라보던 코스피는 이날 2540선까지 추락했다. 지난 3일부터 이날까지 7거래일 연속 하락이기도 하다. 코스피가 7거래일 연속 하락세를 이어간 건 지난 2022년 6월(7~15일) 이후 약 1년 반 만이다. 같은 기간 코스닥 지수는 1.84% 올랐다.   미국의 조기 금리 인하 기대감에 단기간 오른 국내 증시가 가격 조정을 겪고 있다는 분석이다. 실제로 한화투자증권에 따르면 지난해 마지막 거래일 기준 국내 금융시장의 '공포와 탐욕 지수'는 67.8까지 올라 '탐욕' 상태였다.   현대차증권 이재선 연구원은 \"미국의 조기 금리 인하 기대감으로 연말까지 증시가 가파른 상승세를 보였지만, 오는 3월 금리 인하에 대한 가능성이 낮아지면서 기대감에 대한 되돌림 폭이 나타나고 있다\"며 \"국내 증시 역시 이에 맞춰 조정이 진행되고 있다\"고 말했다.   작년 말 대규모로 유입된 금융투자의 차익매수가 청산된 점도 지수를 짓눌렀다. 한화투자증권 박승영 연구원은 \"지난 12월 14일부터 26일까지 금융투자의 주식 순매수는 3조1000억원에 달했지만, 이달 3일과 4일 단 2거래일 만에 1조6000억원을 매도했다\"며 \"일부 기업들이 주주명부 확정 시기를 미루면서 주가지수 선물이 고평가됐다는 영향이 컸다\"고 설명했다.   증권가에서는 1월 말까지는 기술적 조정에 들어가면서 박스권 흐름을 보일 것이라는 전망이다. 특히 본격적인 실적 시즌에 앞서 기업들의 실적 전망치 상향을 기대하기보다는 하향 조정 가능성에 무게가 쏠리면서 하방 압력을 받는 장세가 나타날 것이라는 분석이다.   이재선 연구원은 \"경기 상황을 고려했을 때 기업의 실적 추정치가 올라가기보다는 하향 조정이 추가적으로 이뤄질 가능성이 높다\"며 \"1월 말까지는 지수의 변동폭이 크게 높아지지 않고, 밋밋한 흐름이 이어지면서 종목별 순환매 장세가 펼쳐질 전망\"이라고 내다봤다.   미래에셋증권 서상영 연구원도 \"당분간은 상승이 제한되는 박스권 장세가 이어질 것\"이라며 \"지수가 상승폭을 지속적으로 확대하기보다는 제한적인 등락 속에 실적에 따라 변동성 장세가 이어질 것\"이라고 말했다.   다만 기술적 조정이 끝나면 강세장이 돌아온다는 낙관적인 전망이 나온다. 박승영 연구원은 \"여전히 유효한 미국의 금리 인하 기대감, 글로벌 제조업 경기 반등, 올해 예상 이익 기준 10배에 불과한 주가수익비율(PER) 등이 지수 상승을 지지할 것으로 보인다\"며 \"다만 반도체는 올해 2월 중순까지는 쉴 것으로 예상된다\"고 말했다."
    },
    {
        "title": "삼성家 세모녀 2.7조 블록딜 ‘흥행’…美헤지펀드·중동 국부펀드 러브콜 [시그널]",
        "date": "2024.01.11. 오후 5:54",
        "content": "반도체 업황 호전에 삼전 실적개선 기대전세계서 주문 쏟아지며 초과청약\n\n\n\n서울 중구 태평로 삼성본관 전경. 삼성 제공.[서울경제] 홍라희 전 삼성미술관 리움 관장과 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장 등 삼성그룹 오너가 세 모녀의 삼성전자(005930) 지분 블록딜(시간 외 대량매매)에 글로벌 헤지펀드와 국부펀드들의 주문이 쏟아지며 초과 청약 사태가 벌어졌다. 반도체 업황 개선 기대감에 글로벌 톱 반도체 기업의 주요 지분을 단번에 사들일 수 있는 기회가 블록딜의 흥행 요소였다는 평가다.11일 투자은행(IB) 업계에 따르면 홍 전 관장과 이 사장, 이 이사장이 매각한 삼성전자 주식 총 2982만9183주(약 0.5%)에 대해 미국의 헤지펀드와 중동·아시아·유럽의 국부펀드 수십여 곳이 투자자로 참여했다. 전날 이뤄진 수요예측에서는 기관 주문이 몰리며 초과 청약(Over Booking)을 기록, 주관사가 제시한 가격 범위(1.2~2.0% 할인) 중 가장 높은 주당 7만 2717원에 거래가격이 결정됐다.IB업계의 한 관계자는 “이번 블록딜에는 헤지펀드 중 롱쇼트(Long Short) 펀드보다 롱(Long) 펀드 참여 비중이 훨씬 높았다”며 “많은 국부펀드까지 참여한 것은 중장기 가격 상승에 베팅하겠다는 뜻”이라고 설명했다.롱쇼트 헤지펀드는 매수와 매도를 번갈아 활용하면서 단기간 차익을 내는 전략을 쓴다. 반면 롱 헤지펀드는 주가가 오를만한 기업을 골라 중장기로 지분을 보유한다. 이번 블록딜 결과에 대해 IB업계는 전세계 투자가들이 삼성전자의 향후 실적 전망을 밝게 보면서 주가가 우상향할 가능성에 베팅한 것으로 분석했다.이부진 사장이 이날 함께 블록딜로 매각한 삼성물산(028260)(0.65%), 삼성에스디에스(018260)(1.95%), 삼성생명(032830)(1.16%) 등의 수요예측에서도 전세계 많은 기관들이 몰리며 완판됐다. 삼성전자를 포함한 4개 종목의 전체 블록딜 거래 규모는 2조 7000억 원에 달했다.주관사를 맡은 골드만삭스 등 글로벌 IB들은 짭짤한 수익을 챙겼다. 전세계 투자가들로부터 거래금액당 0.25%의 기본 수수료를 받은 금액만 67억 원에 달한다. 여기에 지분 매각 주체로 나선 하나은행도 수수료를 수십억 원 가량 지급할 예정이다. 삼성가 세 모녀는 지난해 10월 하나은행과 상속세 납부를 위한 지분 매각 신탁 계약을 체결했다."
    },
    {
        "title": "경기 방어·배당 2배…금융주 담는 외국인",
        "date": "2024.01.11. 오후 5:49",
        "content": "외인 올 들어 KB금융 순매수 1위신한·우리도 540억 어치 사들여코스피 약세에 안정수익처로 주목'깜깜이 배당' 없애 3월 2번 가능성태영건설 충당금은 단기 부담될 듯\n\n\n\n4대 금융지주(KB·신한·우리·하나) 본사 전경. 서울경제 DB[서울경제] 올 들어 코스피지수가 연일 하락세를 면치 못하면서 경기 방어주 성격을 갖춘 금융주에 외국인 투자가들의 뭉칫돈이 유입되고 있다. 정책 변경에 따라 1분기 안에 매수하면 두 번의 배당을 받을 수 있다는 점도 금융주에 투자 자금이 몰리는 이유로 분석된다.11일 한국거래소에 따르면 외국인들은 이달 2~11일 8거래일 동안 KB금융(105560)을 2057억 원어치 사들여 순매수 리스트 최상단에 올렸다. 외국인들은 같은 기간 신한지주(055550)(381억 원)를 비롯해 우리금융지주(316140)(159억 원), JB금융지주(175330)(36억 원)도 적극적으로 장바구니에 담았다.투자 전문가들은 올 초 주식시장이 부진한 흐름을 보이자 외국인들이 이익 방어 측면에서 금융주를 매집하고 있다고 분석했다. 실제로 2일 2660대에서 거래를 시작한 코스피지수는 3일부터 7거래일 연속 하락한 끝에 11일 2540.27까지 후퇴했다. 연내 금리 인하 우려로 2~10일 KB금융과 우리금융지주가 각각 5.18%, 4.0%씩 떨어지는 등 금융주의 가격 자체가 싸진 점도 저가 매수 요인으로 지목됐다.\n\n\n\n전문가들은 또 3월 말까지 금융주를 매수할 경우 두 번의 배당을 받을 수 있게 된 점도 외국인의 투자 심리를 호전시킨 부분으로 평가했다. 국내 금융지주 대다수가 지난해 4분기 배당 기준일을 12월 말에서 올 3월 중순께로 변경했기 때문이다. 금융지주들은 최근 금융위원회가 외국인 투자 접근성을 제고하기 위해 배당액 규모를 먼저 확인한 뒤 투자를 결정할 수 있도록 상장사들을 독려하자 이에 선제적으로 호응했다. 여기에 금융지주사들의 1분기 배당 기준일도 3월 말이 될 가능성이 높은 상태다. 정준섭 NH투자증권(005940) 연구원은 “올 3월 말까지 주식을 보유하는 투자자는 두 번의 배당을 받을 공산이 크다”고 설명했다.KB·신한·우리·하나 등 4대 금융지주 가운데 배당 수익률이 가장 높을 것으로 예상되는 종목은 우리금융지주다. NH투자증권은 우리금융지주의 배당수익률을 지난해 4분기 5.1%, 올해 1분기 1.3%로 추정했다. 이어 하나금융지주(086790)는 4.2%와 1.4%, KB금융은 2.9%와 1.0%, 신한지주는 1.3%와 1.4%로 예상했다.증권사들은 다만 금융주의 4분기 실적에 상생금융 비용이 60~80%가량 반영되는 점은 주가에 부담이 될 것으로 내다봤다. 한화투자증권은 KB금융이 상생금융 비용으로 3430억 원, 하나금융지주가 3324억 원, 신한지주가 3123억 원, 우리금융지주가 2750억 원으로 각각 지출했을 것으로 추산했다. 그러면서 4분기에 반영하지 못한 비용은 다음 분기 지출로 이월되므로 1분기 실적도 크게 개선되기는 힘들 것이라고 봤다.전문가들은 태영건설이 워크아웃(기업구조개선) 신청 사채로 금융사들의 대손충당금 적립 부담이 커진 점도 투자에 고려해야 할 사안이라고 조언했다. 각 은행들은 태영건설이 원금을 완전히 상환할 때까지 대손충당금을 쌓아야 하는 상황이다. 조아해 메리츠증권 연구원은 “대내외 환경을 고려했을 때 선제적인 대손충당금 적립 기조는 당분간 지속될 것”이라고 예상했다."
    },
    {
        "title": "가상자산, 기초자산 해당 안돼…비트코인ETF 국내 상장은 법개정 필요",
        "date": "2024.01.11. 오후 5:44",
        "content": "[비트코인, 투기에서 투자로]◆ 비트코인ETF 국내 투자 불가운용사 다수 \"발행 준비는 마쳐\"[서울경제] 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF)를 승인하자 국내 도입에 대한 금융투자 업계의 기대도 커지고 있다. 하지만 법 개정 등 거쳐야 할 관문이 많아 실제 가상자산 ETF가 국내 시장에 등장하려면 상당한 시간이 걸릴 것으로 전망된다.\n\n\n\n로이터11일 국내 자산운용사 상당수는 미국 SEC가 비트코인 현물 ETF의 상장·거래를 승인하자 국내 도입 논의도 향후 급물살을 타는 것 아니냐는 기대를 내비쳤다. 해당 ETF는 가상자산 거래소를 통하지 않고도 비트코인 현물을 일반 주식 계좌로 취급할 수 있는 상품이다.국내 운용사 대다수는 관련 상품 출시를 위한 채비를 마친 상황이다. 미래에셋자산운용과 삼성자산운용은 이미 해외에서 비트코인 관련 ETF를 운용하고 있다. 운용 업계의 한 관계자는 “비트코인 현물 ETF를 준비하지 않은 운용사가 별로 없다” 면서 “제도와 시스템만 갖춰지면 모두들 뛰어들 것”이라고 내다봤다.법 개정은 그러나 정부와 국회의 의지에 달려 4월 총선 이후 22대 국회가 안착할 때까지는 관련 논의가 속도를 내기 어려울 것으로 보인다. 현행 자본시장법은 가상자산을 기초자산으로 삼는 상품은 제도권 시장에서 거래할 수 없게 규정하고 있다. 금융위원회는 미 SEC의 상장 승인을 받은 11개 ETF도 국내 투자자들은 거래할 수 없다는 결론을 내려 놓은 상태다.실제 주가지수나 채권지수, 금·원유 등 원자재 등은 ETF의 기초자산이 될 수 있지만 제도권 밖의 디지털 자산인 비트코인 현물은 법상 기초자산 범주에서 아예 벗어나 있다.정부가 2017년 12월부터 금융기관의 가상자산 보유와 매입, 담보 취득, 지분 투자를 금지하고 있는 것도 장애물로 꼽힌다. 금융위 관계자는 “불공정거래 우려 등 여러 문제가 있어 미국이 승인을 했다고 당장 정부 기조가 변하지는 않을 것” 이라며 “자본시장법 개정을 검토하고 있지 않다”고 말했다.한편 금융감독원은 이날 가상자산 거래를 감시하는 가상자산감독국과 조사국을 출범시켰다. 최근 비트코인 가격 변동성이 극심해지자 전담 부서를 신설해 투자자 보호에 적극 대응하겠다는 취지다."
    },
    {
        "title": "美, 비트코인 현물 ETF 승인…국내는 언제?",
        "date": "2024.01.11. 오후 5:40",
        "content": "개인 투자자, 소액으로 쉽게 투자기관도 ‘비트코인 익스포져’ 가져갈수 있게 돼국내선 가상자산 기초자산으로 인정 안돼미래운용, 美서 현물ETF 승인 대기중“당국 시각이 관건” 운용업계, 논의 주시[이데일리 원다연 기자] 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF)를 승인하면서 비트코인을 ETF로 투자할 수 있는 길이 열렸다. 다만 국내에선 가상자산을 금융상품의 기초자산으로 인정하지 않고 있어 비트코인 관련 ETF가 출시되기까진 시간이 걸릴 전망이다.\n\n\n\n(사진=로이터)게리 겐슬러 SEC 위원장은 11일(현지시간) 성명에서 “오늘 위원회는 다수의 비트코인 현물 상장지수상품(ETP)의 상장 및 거래를 승인했다”고 밝혔다. 현물 ETF는 비트코인 파생상품 계약을 보유하는 선물 ETF와는 달리 비트코인 자체를 보유하는 방식이다. SEC는 그간 시세 조작 등의 위험을 이유로 비트코인 선물 ETF만 승인해왔는데, 그레이스케일의 증권위를 상대로 한 소송을 계기로 현물 ETF를 승인했다. 앞서 그레이스케일은 2021년 자사가 운용하는 비트코인 펀드(GBTC)를 ETF로 전환하겠다며 SEC에 상장 신청서를 냈지만 반려당했다. 그레이스케일은 이에 소송을 제기했고, 지난해 8월 연방항소법원은 SEC에 그레이스케일이 신청한 비트코인 ETF의 상장 여부를 재심사하라고 결정했다.김성훈 한화자산운용 ETF사업본부장은 “비트코인 현물 ETF를 통해 가상자산을 투자하기 어려웠던 개인 투자자들이 소액으로 편리하게 가상자산에 투자할 수 있게 됐다”며 “또 기관 투자가의 경우 그간 가상자산을 회계상 인식하가 쉽지 않아 투자가 어려웠지만, ETF를 통해 비트코인 익스포져를 일정 수준 가져갈 수 있게 됐다”고 설명했다. 그는 아울러 “ETF의 투자 대상이 비트코인으로까지 확대됐다는 점에서 앞으로 ETF 시장의 확장성을 보여주는 부분이기도 하다”고 평가했다. 국내에서 비트코인 ETF가 상장하려면 넘어야 할 산이 많다. 가상자산에 대한 성격 규정이 명확하지 않은 상태여서다. 비트코인 현물 ETF가 출시되기 위해선 가상자산이 금융상품의 기초자산으로 인정을 받아야 한다. 한국거래소 관계자는 “현재로선 가상자산이 ETF의 기초자산에 해당되지 않는다”고 설명했다.자산운용업계 관계자는 “아마 모든 운용사가 비트코인 관련 상품을 내고 싶을 것”이라며 “그러나 제도가 먼저 바뀌어야 하는 문제라 미국의 승인 이후 논의 흐름을 주시하고 있다”고 말했다. 또 다른 자산운용업계 관계자도 “국내에선 가상자산의 법적 성격이 정해지지 않았고 관련 제도도 마련되지 않은 상황이라 출시까지는 시간이 많이 필요할 것 같다”고 말했다. 국내에선 비트코인 ETF 출시가 불가한 만큼 해외 시장에서 상품을 내놓은 운용사도 있다. 삼성자산운용은 지난해 홍콩증권거래소에 ‘삼성 비트코인선물액티브 ETF’를 상장했고, 미래에셋자산운용도 유럽과 호주 등에서 비트코인 현물 및 선물 ETF를 운용하고 있다. 미래에셋자산운용은 미국 자회사 글로벌엑스가 비트코인 현물 ETF 상장을 신청해 승인을 기다리고 있다. 미래에셋자산운용 관계자는 “이번에 승인된 11개 상품보다 이후에 신청서를 제출했기 때문에 아직 검토 중인 상황”이라며 “이미 유럽법인 등에서 비트코인 ETF가 출시한 만큼 상품 기획가 준비는 수월하게 진행할 수 있을 것”이라고 말했다. 김성훈 본부장은 “비트코인은 가격의 상하한 폭이 없는데 국내 ETF로 상장하게 되면 상하한폭을 어떻게 적용해야 할지 등 세부적인 논의를 이어나가야할 것”이라며 “근본적으로 금융당국이 가상자산에 대해 어떤 방향성을 가지고 가는지가 가장 중요한 문제”라고 밝혔다."
    },
    {
        "title": "[로터리] 기업 구조조정과 거버넌스",
        "date": "2024.01.11. 오후 5:40",
        "content": "이한상 한국회계기준원 원장\n\n\n\n[서울경제] 워크아웃(기업 개선 작업)이 담긴 기업 구조조정 촉진법은 1998년 외환위기 당시의 극약 처방이었다. 기촉법은 그래서 지난 연말 극적으로 3년간 다시 연장됐지만 금융기관의 사유재산을 침해한다는 비판이 나왔다. 특히 외형만 채권자 주도일 뿐 금융 당국의 입김이 절대적으로 영향을 미친다는 지적도 빠지지 않는다. 기촉법이 6번이나 연장된 것은 어찌보면 비정상이라는 증거다.태영건설(009410) 대주주 일가도 위기를 맞아 책임 있는 모습보다 ‘꼬리 자르기’를 시도했다. 외환위기 후 외국계 금융인들 사이에서 무책임한 한국 재벌들을 비꼬던 속어 ‘BJR(배째라)’를 떠올리게 했다. 태영건설이 법정관리로 가면 수많은 협력 업체들이 무너지고 시장도 얼어붙을 것이 뻔한데 설마 워크아웃을 불발시키겠느냐는 태도였다. 그러면서 지주사는 자본을 확충하고 연대보증 의무는 완화하는 꼼수를 썼다.태영그룹 대주주가 책임을 방기하고 ‘손실은 나몰라’라 하면 국민은 분개할 수밖에 없다. 도급 순위 16위 건설회사의 부실 처리를 놓고 국무총리와 경제부총리, 금융 당국 수장들이 줄줄이 나선 것 자체가 정상은 아니다. 결국 창업 회장이 나서 대국민 사과를 하고 고개를 숙이긴 했다.일부 언론에서는 대주주의 ‘사재 출연’이라는 관행은 정당한가라고 묻는다. 주주의 비례적 이익을 원칙으로 할때 비상 경영 시 사재 출연 요구도 부당하다고 목소리를 높이라는 얘기다. 일견 타당해 보이지만 비례적 이익을 지키지 않았으니 초과 책임을 부과하는 것은 당연히 문제가 없다. 지주사인 티와이홀딩스의 태영건설 지원도 배임이라고 꼬집지만 지배주주 및 자사주를 합쳐 63%의 지분을 보유한 회사에 적용할 말은 아니다.자본주의 거버넌스의 핵심은 권한과 책임, 위험과 보상의 비례다. 자본주의적 정의는 ‘오너’도 한순간 나락으로 떨어질 수 있는 리스크가 상존하는 동적 평등(ergodicity) 상태다. 더 많이 누렸으면 책임도 더 많이 져야 한다. 이 원칙이 작동하지 않는 세계가 공산주의 국가다. 기촉법과 워크아웃이 이 원칙에 반하는 결과를 초래한다면 반시장적 도구일 뿐이다.2022년 12월 국민경제자문회의에서 부동산 프로젝트파이낸싱(PF)과 관련해 선제적으로 사업장 선별 정리 및 금융회사 손실 인식 등을 강력히 건의한 바 있다. 안타깝게도 건설 경기 회복 가능성과 경기 침체 우려로 지금까지 창구 지도와 만기 연장으로 대처하다 태영건설 사태에 이르렀다.현 사태는 건설사와 금융기관의 과도한 리스크 추구와 4월 총선 전에는 어떤 부실 사태도 용납하지 않으려 통제에만 집착하는 관련 기관들의 합작품이다. 정부는 조속히 기존 사업장의 선별 정상화 플랜뿐 아니라 건설 시행사 건전화, 시공사·신탁사 보증 문제, 브리지론 구조 등 과도한 리스크 추구를 방지해 부동산 PF의 모범 규준이 될 종합 대책을 마련해야 할 것이다."
    },
    {
        "title": "주파수 경매에 6G까지…통신장비株 '들썩'",
        "date": "2024.01.11. 오후 5:27",
        "content": "이재용 6G 연구센터 방문에관련 종목 일제히 상승세韓美 모두 주파수 경매 나서\"올해 통신장비주 상승진입\"\n\n\n\n이재용 삼성전자 회장이 새해 첫 경영 행보로 6세대(6G) 통신 기술을 내세우자 국내 주식시장에서 관련 종목이 일제히 상승세를 나타냈다. 특히 최근 국내외에서 통신 업체를 대상으로 주파수 경매가 잇따른 덕에 통신장비주가 가장 큰 수혜를 입었다.11일 유가증권시장과 코스닥시장에서 통신장비 관련 종목이 이례적인 급등을 보인 것으로 나타났다.광트랜시버와 광다중화장치를 생산하는 옵티코어는 전일 종가 대비 29.97% 오른 1765원에 거래를 마쳐 상한가에 도달했다. 이날 5세대(5G) 통신용 안테나·케이블 등을 생산하는 센서뷰는 24.58% 오른 5600원, 평판형 광집적회로(PLC) 광파워 분배기 등을 생산하는 피피아이는 9.65% 오른 2500원에 거래를 마쳤다. 통신장비 업체 중 대장주로 꼽히는 케이엠더블유도 전일 대비 15.43% 올라 1만3990원에 도달했다.이처럼 통신장비주가 선전한 것은 삼성전자가 연초부터 6G 관련 기술에 주목하고 나섰기 때문이다.지난 10일 삼성전자에 따르면 이 회장은 서울 서초구 우면동 삼성리서치를 찾아 6G를 비롯한 차세대 통신 기술 동향과 대응 방안 점검에 나섰다. 이날 회사 측은 \"6G는 2025년 글로벌 표준화 절차를 시작해 2030년을 전후해 본격적으로 상용화될 것\"이라며 \"6G 기술 선점 여부가 삼성의 미래는 물론 대한민국 국가 경쟁력을 좌우할 수 있다\"고 밝혔다.최근 미국에서도 정부가 주파수 경매에 나서면서 통신장비 업체에 주가 반등 기회가 왔다는 평가도 나온다. 정부가 주파수를 공급하면 민간 사업자인 통신사가 통신장비 업체를 대상으로 투자를 하기 때문이다.특히 국제전기통신연합(ITU)이 4.4~4.8㎓, 7.1~8.5㎓, 14.8~15.4㎓ 대역을 6G 표준 주파수로 채택한 상황에서 전 세계 통신사의 주파수 할당 요구가 이어지고 있다.국내에서는 2018년 이후 6년 만에 통신사를 대상으로 주파수 경매가 이뤄질 가능성이 크다. 지난해 11월 과학기술정보통신부가 현재 사업자당 100㎒에 불과한 5G 주파수 할당폭을 감안해 3.7~4.0㎓ 주파수 공급을 적극 검토하겠다는 뜻을 밝힌 바 있기 때문이다.김홍식 하나증권 연구원은 \"상반기에 주파수 할당 공고가 나오고, 하반기에 기존 통신 3사용 주파수 경매가 이뤄질 전망\"이라며 \"2024년에는 통신장비주가 대세 상승기로 진입할 가능성이 높다\"고 분석했다.또 과기정통부는 최근 5G 이동통신용 28㎓ 주파수를 신청한 3개 회사에 대해 '적격'으로 판정했는데, 이들 중소 업체가 실제 주파수 활용에 나서지 못한다면 대형 통신사를 대상으로 다시금 분배가 이뤄질 가능성도 배제할 수 없다.미국에서도 최근 연방통신위원회(FCC)가 추가 주파수 공급을 언급한 바 있어 AT&T, 버라이즌 등 초대형 통신사를 비롯한 다수의 회사가 경매에 참여할 예정이다. 특히 올해 3㎓ 대역과 더불어 4㎓, 7㎓ 대역의 주파수 할당이 추진될 예정인데 이들은 차세대 먹거리로 손꼽히는 도심항공교통(UAM)에 활용될 가능성이 크다. [김대은 기자]"
    },
    {
        "title": "\"카카오의 날\" 그룹주 '불기둥'…카카오 6만원선 회복[핫종목]",
        "date": "2024.01.11. 오후 5:20",
        "content": "경기도 성남시 분당구 카카오아지트의 모습. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 카카오(035720)에 관한 실적 개선 전망이 이어지면서 카카오 그룹주 전반에 온기가 돌았다. 특히 카카오 주가는 약 7개월 만에 6만원선을 회복했다.11일 한국거래소에 따르면 카카오는 전날 대비 1600원(2.70%) 상승한 6만800원에 거래를 마쳤다.카카오 주가가 종가 기준 6만원선을 되찾은 것은 지난해 4월17일(종가 6만100원) 이후 처음이다. 지난해 카카오 주가는 3만7600원(11월1일)까지 떨어지기도 했다. 현재 카카오 주가는 지난해 최저가에서 61.7% 상승한 수준이다.김지현 키움증권 연구원은 \"금리 인하 가능성이라는 대외환경과 경영 쇄신을 통해 매출 증가 및 비용통제로 영업 레버리지가 날 수 있다\"며 목표가를 5만6000원에서 7만4000원으로 높여 잡았다. 김소혜 한화투자증권 연구원은 \"카카오의 2023년 4분기 실적은 시장 기대치에 부합한 것으로 추정한다\"며 \"우호적인 환경도 기대되지만 카카오 자체의 이익 반등 시그널이 확인되고 있고 광고 업황까지 회복된다면 이익 성장 탄력도는 더욱 강할 것으로 예상한다\"고 말했다.카카오의 실적 회복 기대감에 카카오 그룹주가 일제히 상승했다. 카카오페이(377300)는 전날 대비 1만300원(21.59%) 상승한 5만8000원에 거래를 마쳤다. 카카오뱅크(323410)(9.80%) 카카오게임즈(293490)(3.62%) 등도 올랐다."
    },
    {
        "title": "외국인·기관 매도에…또 하락 마감한 코스피",
        "date": "2024.01.11. 오후 5:15",
        "content": "내일의 전략\n\n\n\n11일 오후 서울 중구 하나은행 딜링룸.상승 출발했던 코스피가 마감 직전 하락세로 돌아서며 끝내 상승세를 지키지 못했다. 미국 소비자물가지수(CPI) 발표를 앞두고 관망심리가 나타나며 개별 이슈에 따른 종목 장세가 펼쳐진 하루였다.11일 코스피는 전 거래일 대비 1.71포인트(0.07%) 내린 2540.27에 마감했다. 장중 순매수세를 보였던 기관은 순매도세로 돌아섰다. 외국인과 기관은 각각 3774억원, 3483억원 순매도했고, 개인은 7105억원 순매수했다. 이날 아시아 증시가 전반적으로 강세를 나타냈음에도 코스피는 외국인의 현·선물 매물 압력에 상승 폭이 제한되는 양상을 보였다. 이경민 대신증권 투자전략부장은 \"미국 CPI 경계심리가 시장 전반에 퍼지며 개별 이슈에 따른 종목 장세가 나타났다\"고 말했다.업종별로는 미국 증권거래위원회(SEC)가 비트코인에 대한 현물 ETF(상장지수펀드)를 승인한 덕택에 두나무 지분을 보유 중인 한화투자증권이 상한가를 기록하는 등 증권업종이 홀로 1%대 상승 마감했다. 서비스업, 의료정밀은 강보합권에 머물렀고, 의약품, 전기·전자, 통신업, 철강 및 금속 등은 약보합권에 머물렀다. 보험, 화학, 전기가스업 등은 1%대 하락했다. 시가총액 상위 종목에서는 카카오가 2%대 상승 마감했다. SK하이닉스와 LG에너지솔루션은 1%대 상승했다. 삼성바이오로직스, 포스코퓨처엠, POSCO홀딩스, NAVER, 현대차는 강보합권에 머물렀고, 삼성SDI는 보합 마감했다. 셀트리온, 삼성전자, 기아는 약보합권에 머물렀고, 삼성물산은 1%대 하락했다. 코스닥은 전 거래일 대비 7.07포인트(0.81%) 오른 882.53을 나타냈다. 외국인과 기관이 각각 809억원, 769억원 순매수했다. 개인은 1586억원 순매도했다. 업종별로는 이재용 삼성전자 회장의 올해 첫 행보가 6G(6세대 이동통신)와 관련됐다는 소식이 나오자 통신장비가 4%대 상승 마감했다. 이외에도 디지털콘텐츠, 일반전기·전자가 2%대 올랐다. 제조, 금속은 강보합권에 머물렀고, 섬유·의류, 종이·목재, 기계장비, 정보기기, 방송서비스는 약보합권에 머물렀다.시가총액 상위 종목에서는 에코프로와 에코프로비엠이 4% 상승 마감했다. 펄어비스는 2%대 상승했고, HPSP는 1%대 상승했다. JYP Ent.는 강보합권에 머물렀고, 셀트리온제약, HLB는 약보합권에 머물렀다. 레인보우로보틱스, 클래시스, 엘앤에프는 1% 하락했고, 리노공업은 2% 하락했다. 알테오젠은 3% 하락했고, LS머트리얼즈는 4%대 하락 마감했다. 오는 11일(현지시간) 향후 주식시장의 분수령이 될 미국의 지난해 12월 CPI가 발표된다. CPI가 시장의 예상보다 높게 나오면 국내 증시에 추가적인 부담이 될 것이란 우려가 나온다. 다우존스는 지난달 CPI가 전년 대비 3.2% 상승했을 것으로 전망하고 있다. 미국의 11월 CPI는 전년 대비 3.1% 상승했다. 원·달러 환율은 전 거래일 대비 7.20원 내린 1312.9원에 마감했다."
    },
    {
        "title": "SK하닉·LG엔솔, 시총 2위 놓고 엎치락뒤치락",
        "date": "2024.01.11. 오후 5:00",
        "content": "LG엔솔 장 중 한때 시총 2위 탈환SK하닉 오후 상승폭 확대···2위 사수\n\n\n\nLG에너지솔루션 폴란드 브로츠와프 공장. 사진 제공=LG에너지솔루션[서울경제] 코스피 시가총액 2위를 둘러싼 SK하이닉스(000660)와 LG에너지솔루션(373220)의 자리 바뀜 경쟁이 한층 치열해지고 있다. LG에너지솔루션이 11일 오전 한때 2위 자리로 올라섰다가 오후 들어 다시 SK하이닉스가 2위 자리를 굳혔다. 한국거래소에 따르면 LG에너지솔루션은 이날 장 중 시가총액 97조 6950억 원을 기록하며 코스피 2위에 잠시 올랐다. SK하이닉스는 같은 시각 시총 97조 4795억 원으로 LG에너지솔루션과 약 2155억 원 차이가 났다. 두 종목의 시총 순위가 뒤바뀐 것은 LG에너지솔루션이 지난달 14일 SK하이닉스에 2위 자리를 넘겨준 뒤 약 한 달 만이었다.다만 SK하이닉스가 오후 주가 상승폭을 확대해 전날 대비 1.87% 상승한 13만 6000원, 시총 99조 83억 원에 장을 마치면서 코스피 시총 2위 자리를 사수하게 됐다. LG에너지솔루션의 시총은 97조 2270억 원으로 SK하이닉스보다 1억 7813억 원 적은 채로 장을 마감했다.증권업계에서는 두 회사 간 시총 2위 경쟁이 SK하이닉스에 유리하게 전개될 가능성이 높다고 보고 있다. 반도체 업황이 올해 본격적인 회복세에 접어들 전망이지만 LG에너지솔루션은 글로벌 전기차 수요 둔화 우려로 배터리 업황 자체가 부진한 흐름을 나타내고 있기 때문이다. 이용욱 한화투자증권 연구원은 LG에너지솔루션에 대해 “배터리 가격 하락에 따라 수익성 부진이 예상보다 크고 양극재 가격은 올해 1분기, 배터리 가격은 2분기까지 하락할 것으로 전망한다”며 “2차전지 업황은 수요 회복이 가시화하기 전까지는 부진할 것”이라고 설명했다."
    },
    {
        "title": "“한 달만 학교를 뚝딱”…이동형 건축 엔알비, 상장 추진 [시그널]",
        "date": "2024.01.11. 오후 4:54",
        "content": "50억 규모 프리IPO 완료연내 코스닥 상장···주관사 NH투자임시 학교·기숙사 수요 확대로 매출↑[서울경제] 이 기사는 2024년 1월 10일 14:49 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n엔알비가 건설한 포항 유강초등학교 임시 교사. (사진=엔알비)이동형 조립식(모듈러) 건축 전문 기업 엔알비(NRB)가 최근 프리IPO(상장 전 자금조달)을 완료하고 본격적인 상장 준비에 나선다.10일 투자은행(IB) 업계에 따르면 엔알비는 연내 상장을 목표로 조만간 기업공개(IPO) 작업에 착수한다. 이르면 상반기 중 한국거래소에 상장 예비심사 청구서를 제출할 계획이다. 상장 주관사는 NH투자증권(005940)이다. 투자 업계에서는 엔알비가 상장에 성공할 경우 약 2000억 원 이상의 시가총액을 달성할 수 있을 것으로 기대하고 있다.앞서 엔알비는 약 50억 원 규모 프리IPO도 완료했다. 2022년 6월 약 118억 원의 시리즈A 투자를 유치한 이후 약 1년 6개월 만이다. 이번 투자 유치에는 국내 신기술사업금융회사인 모비릭스(348030)파트너스가 단독으로 참여했다. 엔알비 설립 초기 투자에 참여했던 허종수 모비릭스파트너스 이사가 이번 투자를 주도했다.IB 업계의 한 관계자는 “앞으로 이동형 임시 건축물뿐 아니라 고품질의 학교, 기숙사, 호텔, 공동주택 등으로 조립식 건축이 더욱 확대될 것”이라며 “상장을 통해 국내를 넘어 해외 시장 진출도 가능할 것으로 예상한다”고 말했다. 엔알비는 2019년 설립된 이동형 모듈러 건축 전문 기업이다. 건설사업에 필요한 전문기술을 지원하기 위해 설립된 포스코그룹의 종합 건설 서비스 회사인 포스코A&C 출신 임원과 전문 인력들이 창업했다. 엔알비 창업자인 강건우 대표는 1995년 포스코A&C에 입사해 2019년까지 스마트하우징 사업실장(상무)을 지냈다. 엔알비의 주요 인력들은 포스코A&C에서 국내 최초 이동형 모듈러 건축물인 ‘2018 평창 동계올림픽 미디어 레지던스’를 설계부터 제작·설치한 경험을 갖고 있다.엔알비의 모듈러 건축은 규격화된 철골 구조물을 공장에서 제작하고, 대상 지역으로 운반해 조립하는 방식으로 진행된다. 사전에 철골 구조물이 준비돼 있으면 초등학교 하나를 짓는 데는 한 달이면 충분하다는 것이 회사 측의 설명이다. 또 기존 컨테이너형 임시 건물과는 다르게 고강도 자재를 사용해 내진 특성을 갖췄고 고품질의 단열재 마감과 내화페인트 및 내화구조시스템으로 화재에 대한 안전성을 높였다.2020년 포항시 유강초등학교를 시작으로 경북소프트웨어고 기숙사 등 61곳의 학교와 백신접종센터, 기숙사 등을 지었다. 2022년 매출액은 159억 원, 영업이익 18억 원이다. 2023년에는 500억 원 이상의 매출액을 기대하고 있다. 엔알비의 한 관계자는 “지난해 콘크리트 모듈러 공법으로 처음 시도한 기숙사는 공사 기간 단축 뿐아니라 기존 콘크리트 건축물보다 평가가 좋아 교육청과 민간기업 등에서 관련 문의가 오가고 있다”고 말했다."
    },
    {
        "title": "워크아웃 결정 '눈앞'…태영건설 주가 18.8% 뛰었다[핫종목]",
        "date": "2024.01.11. 오후 4:47",
        "content": "(종합)태영건설, 전날 대비 18.77% 상승한 3765원 마감\n\n\n\n산업은행이 태영건설 기업재무구조개선(워크아웃) 투표일을 하루 앞둔 10일 5대 은행 및 기업은행 등 태영건설의 주요 채권자를 대상으로 지난 8일 취소됐던 채권단 회의를 연다. 전날 태영그룹은 대주주가 보유한 티와이홀딩스 지분과 티와이홀딩스가 보유한 SBS지분을 담보로 제공하겠다는 추가자구안을 내놓은 바 있다. 산업은행은 태영그룹이 내놓은 추가 자구안에 기반해 채권자들과 협상을 이어갈 예정이다. 워크아웃을 개시하려면 채권단 75%의 동의를 얻어야 한다. 사진은 이날 서울 여의도 태영건설. 2024.1.10/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 문혜원 기자 = 워크아웃 개시에 관한 투표 절차에 돌입한 태영건설(009410) 주가가 20% 가까이 상승했다. 11일 태영건설은 전날 대비 595원(18.77%) 상승한 3765원에 거래를 마쳤다. 장 중 한때 29.7% 급등하면서 상한가(4120원)에 근접한 4110원까지 오르기도 했다.태영건설 주가 강세는 워크아웃 개시 기대감이 높아진 덕이다.최근 산업은행 측은 \"채권단은 태영그룹의 자구 계획이 계획대로 이행된다면 워크아웃 개시와 이후 실사 및 기업개선계획 수립 작업을 원활하게 진행할 수 있다는 점에 대해 공감대를 형성했다\"고 밝힌 바 있다.이날 태영건설의 주채권은행인 산업은행은 태영건설 채권자를 대상으로 제1차 채권단협의회를 열고 워크아웃 개시 여부에 대한 투표에 들어갔다. 투표는 이날 자정까지 서면으로 진행하고 결과는 오는 12일 발표된다. 채권단 75% 이상 동의를 얻으면 워크아웃이 시작된다.'80대 슈퍼개미'로 유명한 황순태씨가 지분을 추가 매수했다는 소식이 들려온 것도 투자심리를 자극한 것으로 풀이된다. 전날 태영건설은 황씨가 태영건설 주식 104만1000주를 장내 매수해 지분 7.93%를 보유 중이라고 공시했다.한편 변동성이 심했던 태영건설 우선주(009415) 주가는 보통주와 가격 괴리율이 50%를 넘으면서 단기과열 종목으로 지정돼 단일가 매매가 적용됐다. 태영건설우 주가는 전날 대비 510원(8.08%) 상승한 6820원에 장을 마감했다. 한편 태영건설 지주사 티와이홀딩스(363280)(3.30%)는 상승 마감했다. 관계사 SBS(034120)는 장중 내내 상승하다가 오후 들어 상승폭을 축소하면서 0.73% 하락 마감했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(1월 11일)",
        "date": "2024.01.11. 오후 4:43",
        "content": "[서울경제] 11일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 4.2bp(1bp=0.01%포인트) 내린 연 3.227%에 장을 마쳤다.10년물 금리는 연 3.307%로 3.9bp 하락했고 20년물은 1.7bp 내린 연 3.240%를 나타냈다.30년물과 50년물은 각각 1.1bp, 1.0bp 하락으로 연 3.198%, 연 3.171%를 기록했다.신용등급이 AA- 기업의 무보증 회사채 3년물 금리는 4.1bp 내린 연 3.976%, BBB- 금리는 4.2bp 하락한 10.428%로 거래를 마감했다."
    },
    {
        "title": "코스피, 7거래일 연속 '파란 불'…코스닥은 880선으로 올라[시황종합]",
        "date": "2024.01.11. 오후 4:41",
        "content": "코스피 0.07% 하락한 2540.27 마감달러·원 환율, 7.2원 내린 1312.9원 '털썩'\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 미국 소비자물가지수(CPI) 발표를 앞두고 국내 증시는 혼조세를 보였다. 코스피는 7거래일 만에 하락세에서 벗어나는 듯했지만 장 마감 직전 급락하면서 결국 약보합으로 마감했다. 코스닥은 1% 가까이 상승하면서 880선을 되찾았다.11일 코스피는 전날 대비 1.71p(0.07%) 하락한 2540.27로 집계됐다.코스피는 지난 3일 2.34% 급락을 시작으로 이날까지 연속 하락하면서 7거래일 연속 하락을 기록했다. 코스피는 이날 0.04% 반짝 상승하면서 장을 열었고 오후 들어 상승폭을 키웠지만 장 마감 직전 돌연 하락세로 돌아섰다.이날 코스피 시장에서 외국인과 기관의 동반 매도세가 거셌다. 외국인과 기관은 각각 3788억원, 3328억원 순매도했다. 반면 개인은 6962억원 순매수했다. 김석환 미래에셋증권 연구원은 \"전날 코스피는 최근 6거래일 연속 하락하며 지난 12월 중순 이후 가장 낮은 수준을 기록했다\"면서 \"외국인 수급 약화가 증시 하방을 키운 요인이며 이번주 후반까지는 외국인의 수급이 제한적일 전망\"이라고 설명했다.이어 \"옵션 만기일에 따라 외국인의 현·선물 순매도가 확대됐다\"고 덧붙였다.간밤 미국 증시는 CPI 대기심리에도 엔비디아를 포함한 인공지능(AI)주 강세 효과 등에 힘입어 상승했다.10일(현지시간) 뉴욕증시에서 나스닥 지수는 0.75% 상승했다. 스탠더드앤푸어스(S&P) 500 지수와 다우 지수도 각각 0.57%, 0.45% 올랐다.엔비디아는 전 거래일 대비 2.28% 상승했다. 이로써 엔비디아 주가는 6거래일 연속 상승하며 역사적 신고가를 또다시 경신했다. 마이크로소프트(1.86%), 메타(3.65%) 등 다른 빅테크 주가도 강세를 보이며 미 증시 상승을 이끌었다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 1.87%, LG에너지솔루션(373220) 1.22%, 삼성바이오로직스(207940) 0.67%, POSCO홀딩스(005490) 0.22%, NAVER(035420) 0.22%, 현대차(005380) 0.16% 등은 상승했다. LG화학(051910) -1.08%, 기아(000270) -0.88%, 삼성전자우(005935) -0.67%, 삼성전자(005930) -0.54% 등은 하락했다.이경민 대신증권 연구원은 \"미국 CPI 경계 심리에 뚜렷한 반등세가 나타나고 있고 있다\"며 \"개별 이슈에 따라 종목 장세가 펼쳐지는 모습\"이라고 평가했다. 코스닥은 전날 대비 7.07p(0.81%) 상승한 882.53을 가리키고 있다. 코스닥에선 기관과 외국인이 뱉어낸 물량을 개인이 받아냈다. 개인은 1583억원 순매도하며 지수 상승을 이끌었다. 기관과 외국인은 각각 768억원, 809억원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 4.68%, 에코프로비엠(247540) 4.26%, HPSP(403870) 1.19%, JYP Ent.(035900) 0.1% 등은 상승했다. 알테오젠(96170) -3.7%, 리노공업(058470) -2.87%, 레인보우로보틱스(277810) -1.36%, HLB(028300) -0.94%, 엘앤에프(066970) -0.7%, 셀트리온제약(068760) -0.55% 등은 하락했다.서울외환시장에서 달러·원 환율 7.2원 내린 1312.9원에 마감했다."
    },
    {
        "title": "[마감시황] 코스피 내린 2540.27로 하락한채 마감…7거래일 연속 하락",
        "date": "2024.01.11. 오후 4:30",
        "content": "11일 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2540.27로 집계됐다. 연합뉴스[서울경제] 11일 코스피는 외국인과 기관의 대량 매도에 내림세로 전환해 7거래일 연속 하락 마감했다.이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2540.27로 집계됐다.지수는 전장보다 1.05포인트(0.04%) 오른 2543.03으로 출발해 강보합세를 이어가다 장 마감 시점에 하락세로 돌아섰다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.2원 내린 1312.9원에 거래를 마쳤다.시가총액 상위 종목 중 삼성 오너 일가가 삼성전자(005930) 지분 일부를 블록딜(시간 외 대량매매) 형태로 매각한 가운데 삼성전자(-0.54%)가 하락했다.기아(-0.88%), LG화학(-1.08%) 등도 내렸다.반면 LG에너지솔루션(373220)(1.22%), POSCO홀딩스(005490)(0.22%), 포스코퓨처엠(003670)(0.62%) 등 일부 이차전지 종목을 비롯해 SK하이닉스(000660)(1.87%), 현대차(005380)(0.16%), 카카오(035720)(2.70%), NAVER(0.22%) 등은 올랐다.업종별로 보면 음식료품(-1.52%), 기계(-0.68%), 유통업(-0.83%) 등이 내린 반면 의료정밀(0.22%), 종이·목재(0.54%) 등은 올랐다.코스닥지수는 전장보다 7.07포인트(0.81%) 오른 882.53으로 거래를 마쳤다.지수는 전장보다 2.66포인트(0.30%) 오른 878.12로 출발해 상승 폭을 키웠다.시총 상위 종목 가운데 에코프로비엠(247540)(4.26%), 에코프로(086520)(4.68%) 등 일부 이차전지 종목을 비롯해 HPSP(403870)(1.19%), 펄어비스(263750)(2.14%) 등이 올랐다.엘앤에프(066970)(-1.64%), HLB(-0.94%), 알테오젠(196170)(-3.70%) 등은 내렸다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 13조5580억원, 10조1490억원으로 집계됐다.유가증권시장 거래대금은 전날 대비 54% 증가했으며 코스닥시장 거래대금은 5% 가량 감소했다."
    },
    {
        "title": "코스피, 외인·기관 매도에 7거래일 연속 하락…2,540대로 밀려(종합)",
        "date": "2024.01.11. 오후 4:21",
        "content": "코스피 거래대금 전날 대비 54%↑…코스닥은 외인·기관 매수에 상승 \n\n\n\n코스피, 7거래일 연속 하락 마감(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2,540.27로 집계됐다. 지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 강보합세를 이어갔지만 하락으로 마감했다.  2024.1.11 jjaeck9@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피는 옵션 만기일인 11일 외국인과 기관의 대량 매도에 내림세로 전환해 7거래일 연속 하락 마감했다.    이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2,540.27로 집계됐다.    지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 강보합세를 이어가다 장 마감 시점에 하락세로 돌아섰다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.2원 내린 1,312.9원에 거래를 마쳤다.     유가증권시장에서 외국인과 기관이 각각 3천779억원, 3천445억원 순매도하며 지수를 끌어내렸다.    기관은 장중 순매수세를 보였으나 장 후반 매도 우위로 돌아서며 지난 3일 이후 7거래일 연속 순매도세를 이어갔다.    개인은 7천70억원어치 순매수하며 지수의 하단을 지지했다.     이경민 대신증권 연구원은 \"미국 12월 소비자물가지수(CPI) 발표를 앞두고 경계감이 산재한 가운데 옵션 만기일이다 보니 장 막판에 매물이 쏟아지면서 코스피가 하락 마감한 것으로 보인다\"며 \"지난해 말 외국인이 선물 시장에서 대거 순매수세를 보인 후 해당 물량을 소화하는 과정이 만기일에 과하게 나온 것으로 보인다\"고 분석했다.    시가총액 상위 종목 중 삼성 오너 일가가 삼성전자 지분 일부를 블록딜(시간 외 대량매매) 형태로 매각한 가운데 삼성전자(-0.54%)가 하락했다.    기아(-0.88%), LG화학(-1.08%) 등도 내렸다.    반면 LG에너지솔루션(1.22%), POSCO홀딩스(0.22%), 포스코퓨처엠(0.62%) 등 일부 이차전지 종목을 비롯해 SK하이닉스(1.87%), 현대차(0.16%), 카카오(2.70%), NAVER(0.22%) 등은 올랐다.    업종별로 보면 음식료품(-1.52%), 기계(-0.68%), 유통업(-0.83%) 등이 내린 반면 의료정밀(0.22%), 종이·목재(0.54%) 등은 올랐다.    코스닥지수는 전장보다 7.07포인트(0.81%) 오른 882.53으로 거래를 마쳤다.     지수는 전장보다 2.66포인트(0.30%) 오른 878.12로 출발해 상승 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 809억원, 768억원 순매수하며 지수를 끌어올렸다. 개인은 1천586억원 매도 우위를 보였다.    시총 상위 종목 가운데 에코프로비엠(4.26%), 에코프로(4.68%) 등 일부 이차전지 종목을 비롯해 HPSP(1.19%), 펄어비스(2.14%) 등이 올랐다.    엘앤에프(-1.64%), HLB(-0.94%), 알테오젠(-3.70%) 등은 내렸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 13조5천580억원, 10조1천490억원으로 집계됐다.     유가증권시장 거래대금은 전날 대비 54% 증가했으며 코스닥시장 거래대금은 5% 가량 감소했다.    mylux@yna.co.kr"
    },
    {
        "title": "“개미의 마음은 돌아오는거야”…순매도 1위서 순매수 1위된 ‘이 종목’",
        "date": "2024.01.11. 오후 4:10",
        "content": "새해들어 삼성전자 1.3조원 순매수반도체 업황 회복에 저가매수 노려\n\n\n\n 삼성전자가 작년 연간 잠정 실적을 발표한 9일 오전 서울 서초구 삼성전자 서초사옥의 모습.이날 삼성전자는 연결 기준 작년 한 해 영업이익이 6조5천400억원으로 전년보다 84.92% 감소한 것으로 잠정 집계됐다고 공시했다.매출은 258조1천600억원으로 전년 대비 14.58% 감소했다.삼성전자 연간 영업이익이 10조원을 밑돈 것은 글로벌 금융위기가 닥친 2008년의 6조319억원 이후 15년 만이다. 2024.1.9 [이승환기자]지난해 부진에 빠졌던 삼성전자 주가가 우상향 곡선을 그리자 대탈출을 감행했던 개미들이 새해 들어 다시 삼성전자를 사들이고 있다.최근 발표한 삼성전자의 4분기 잠정 실적이 기대치를 하회했으나 개미들은 물렸던 물량을 떨어내던 작년과는 반대로 매수에 열중하는 모습이다.11일 한국거래소에 따르면 올해 첫 거래일인 지난 2일부터 11일까지 개인투자자들이 가장 많이 순매수한 종목은 삼성전자다.이 기간 개미들은 삼성전자를 1조3005억원 순매수했다. 이 기간 외국인과 기관은 삼성전자를 각각 3898억원과 9395억원 순매도하면서 물량을 쏟아냈다.최근 개인의 매수세와는 반대로 지난해 개인투자자들의 순매도 1위 종목은 삼성전자로 그 규모는 16조1923억원에 이른다. 지난해 순매도 2위 종목인 SK하이닉스의 순매도 규모는 삼성전자의 4분의 1 수준에도 못 미치는 3조9102억원을 기록했다.삼성전자를 익절한 개미들이 반도체 업황 회복 국면에서 주가가 떨어지자 저가 매수의 기회로 판단하고 강한 매수세를 보이고 있는 것으로 풀이된다.삼성전자의 주가는 2020년 코로나 팬데믹이 발발한 뒤 이른바 ‘동학개미운동’을 타고 상승가도를 달렸다.지난 2021년 1월 11일 삼성전자가 9만1000원을 기록하는 등 큰 수익률을 냈으나, 이듬해 들어 글로벌 경기 침체와 반도체 업황 둔화 등으로 주가는 점차 내려앉았다.주가가 5만원 수준이었던 2022년 말에 들어서는 삼성전자의 소액주주 수가 581만3977명에 이를 정도로 소위 물린 투자자 수가 정점에 이르렀다.지난해 5만5000원대로 출발한 주가가 연말 ‘8만전자’에 근접하자 개미들이 대거 익절에 나섰던 것이다.삼성전자는 11일에도 전날보다 0.54% 하락한 7만3200원에 거래를 마쳤다. 이로서 삼성전자는 7거래일 연속으로 상승 마감에 실패한 상황이다.근래 부진에도 증권가에서는 실적 회복을 점치면서 주가 상승을 예상하고 있다.삼성전자의 목표주가로 9만5000원을 제시한 류영호 NH투자증권 연구원은 “지난해 4분기 실적은 시장의 기대에 부응하지 못했으나 공격적인 출하에 따른 재고 감소는 긍정적이다”며 “올해 1분기에는 계절적 비수기의 영향으로 실적 회복 속도는 제한적일 수 있만 최근 메모리 판가 상승, D램의 흑자 전환, 고대역폭 메모리(HBM) 등을 감안한다면 하반기로 갈수록 실적 회복 속도는 빨라질 것으로 예상된다”고 분석했다.반면 오는 3분기부터 반도체 업황이 둔화할 것이라는 목소리도 나왔다.송명섭 하이투자증권 연구원은 “목표주가를 기존의 8만3000원에서 8만7000원으로 상향하지만 이는 주당순자산(BPS) 적용 기준을 2023년에서 2024년으로 변경했기 때문이지 반도체 업황에 대한 견해 상향이 아니다”라며 “반도체 업황은 3분기부터 둔화할 가능성이 높기에 올해 영업이익 예상치를 28조2000억원에서 27조원으로 소폭 하향 조정한다”고 밝혔다."
    },
    {
        "title": "[포토]코스피 내린 2,540.27로 하락한채 마감",
        "date": "2024.01.11. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 코스피 종가가 전날보다 1.71포인트(0.07%) 내린 2,540.27로 집계된 11일 서울 중구 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다."
    },
    {
        "title": "KRX금 가격 0.04% 내린 1g당 8만 6250원(1월 11일)",
        "date": "2024.01.11. 오후 4:01",
        "content": "[데이터로 보는 증시][서울경제] 11일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 40원(0.04%) 내린 1g당 8만 6250원으로 거래를 마쳤다. 거래량과 거래대금은 각각 3만 336g, 26억 1523만원을 기록했다.10일(현지시간) 국제 금 가격이 하락했다.이날 뉴욕상품거래소에서 내년 2월물 금 선물 가격은 전일대비 5.20달러(0.26%) 하락한 온스당 2027.80달러에 거래를 마감했다.국제 금 가격이 4거래일 연속 하락세를 보였다."
    },
    {
        "title": "[특징주] 삼성 일가 블록딜 여파에 계열사 주가 약세(종합)",
        "date": "2024.01.11. 오후 4:00",
        "content": "삼성전자[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 삼성 일가 세 모녀의 계열사 지분 '시간외 대량 매매'(블록딜) 여파로 삼성전자를 비롯한 그룹 계열사 주가가 11일 약세로 마감했다.    이날 유가증권시장에서 삼성전자는 전날 종가 대비 0.54% 내린 7만3천200원에 거래를 마쳤다.    장 초반 하락 폭이 1.22%까지 벌어지기도 했으나 새해 첫달 초순 반도체 수출액이 25.6% 늘었다는 소식이 전해지며 낙폭을 줄였다.    삼성물산(-1.78%), 삼성생명(-3.24%), 삼성에스디에스(-3.21%) 등 삼성전자 외 삼성그룹 계열사 주가도 내림세를 보였다.    업계에 따르면 이날 개장 전 홍라희 전 삼성미술관 리움 관장, 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장은 삼성전자 지분 총 2조1천689억원어치(2천982만9천183주)를 블록딜로 매각하는 데 성공했다.    주당 매각가는 전날 종가 7만3천600원에서 1.2% 할인된 7만2천716원이며, 이부진 사장은 삼성물산(0.65%), 삼성SDS(1.95%), 삼성생명(1.16%)의 일부 지분도 블록딜 형태로 처분했다.    세 모녀의 계열사 지분 매각은 납부해야 할 상속세 마련을 위한 것으로 알려졌다.    norae@yna.co.kr"
    },
    {
        "title": "[포토]코스피 7일 연속 하락",
        "date": "2024.01.11. 오후 4:00",
        "content": "[이데일리 이영훈 기자] 코스피 종가가 전날보다 1.71포인트(0.07%) 내린 2,540.27로 집계된 11일 서울 중구 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다."
    },
    {
        "title": "[포토]코스피 전날보다 0.07% 내린채 마감",
        "date": "2024.01.11. 오후 4:00",
        "content": "[이데일리 이영훈 기자] 코스피 종가가 전날보다 1.71포인트(0.07%) 내린 2,540.27로 집계된 11일 서울 중구 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다."
    },
    {
        "title": "[포토]코스피 7거래일 연속 파란불",
        "date": "2024.01.11. 오후 4:00",
        "content": "[이데일리 이영훈 기자] 코스피 종가가 전날보다 1.71포인트(0.07%) 내린 2,540.27로 집계된 11일 서울 중구 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다."
    },
    {
        "title": "[포토]코스피 7일 연속 파란불",
        "date": "2024.01.11. 오후 4:00",
        "content": "[이데일리 이영훈 기자] 코스피 종가가 전날보다 1.71포인트(0.07%) 내린 2,540.27로 집계된 11일 서울 중구 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다."
    },
    {
        "title": "[포토]코스피 7일 연속 하락",
        "date": "2024.01.11. 오후 4:00",
        "content": "[이데일리 이영훈 기자] 코스피 종가가 전날보다 1.71포인트(0.07%) 내린 2,540.27로 집계된 11일 서울 중구 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다."
    },
    {
        "title": "[포토]코스피 7거래일 연속 하락",
        "date": "2024.01.11. 오후 4:00",
        "content": "[이데일리 이영훈 기자] 코스피 종가가 전날보다 1.71포인트(0.07%) 내린 2,540.27로 집계된 11일 서울 중구 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다."
    },
    {
        "title": "소폭 오른 코스닥",
        "date": "2024.01.11. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스닥지수는 전장보다 7.07포인트(0.81%) 오른 882.53으로 거래를 마쳤다.  2024.1.11    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주] 美 비트코인 ETF 상장 승인에 관련주 급등(종합)",
        "date": "2024.01.11. 오후 3:54",
        "content": "(서울=연합뉴스) 이웅 기자 = 미국 증권거래위원회(SEC)의 비트코인 현물 상장지수펀드(ETF) 상장 승인 소식에 국내 증시에서 관련 종목들 주가가 일제히 급등세를 탔다.    11일 코스닥시장에서 우리기술투자는 가격제한폭(29.98%)까지 올라 8천20원에 거래를 마쳤다.    유가증권시장에선 한화투자증권이 상한가인 4천400원을 기록했다.    우리기술투자와 한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다. 두 종목의 이날 거래량은 각각 4천600만주와 6천만주였다.    국내 가상화폐 거래소 빗썸 운영사인 빗썸코리아의 지분을 보유한 티사이언티픽은 20.35% 올랐으며, 티사이언티픽의 대주주인 위지트는 상한가로 마감했다.    블록체인 핀테크업체 갤럭시아머니트리는 7.35% 상승했다.    SEC는 10일(현지시간) 성명을 통해 다수의 비트코인 현물 상장지수상품(ETP)의 상장 및 거래를 승인했다고 발표했다.    이에 따라 세계 최대 자산운용사인 블랙록을 비롯해 피델리티인베스트먼트, 아크인베스트먼트, 인베스코, 위즈덤트리, 비트와이즈 애셋매니지먼트, 발키리, 그레이스케일 인베스트먼트 등이 신청한 11개 비트코인 현물 ETF가 오는 11일부터 미국 주식시장에 상장돼 거래될 예정이다.    비트코인 현물 ETF 상장으로 그동안 회계규정과 각종 규제 때문에 비트코인에 접근하기 어려웠던 기관 투자자들의 수요가 늘어날 것으로 전망된다.\n\n\n\n서울 서초구 빗썸 고객지원센터 전광판[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "소폭 오른 코스닥",
        "date": "2024.01.11. 오후 3:51",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스닥지수는 전장보다 7.07포인트(0.81%) 오른 882.53으로 거래를 마쳤다.  2024.1.11    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 7거래일 연속 하락 마감",
        "date": "2024.01.11. 오후 3:51",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2,540.27로 집계됐다. 지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 강보합세를 이어갔지만 하락으로 마감했다.  2024.1.11    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 7거래일 연속 하락 마감",
        "date": "2024.01.11. 오후 3:51",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2,540.27로 집계됐다. 지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 강보합세를 이어갔지만 하락으로 마감했다.  2024.1.11    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 7거래일 연속 하락 마감",
        "date": "2024.01.11. 오후 3:51",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2,540.27로 집계됐다. 지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 강보합세를 이어갔지만 하락으로 마감했다.  2024.1.11    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 7거래일 연속 하락 마감",
        "date": "2024.01.11. 오후 3:51",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2,540.27로 집계됐다. 지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 강보합세를 이어갔지만 하락으로 마감했다.  2024.1.11    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 7거래일 연속 하락 마감",
        "date": "2024.01.11. 오후 3:51",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2,540.27로 집계됐다. 지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 강보합세를 이어갔지만 하락으로 마감했다.  2024.1.11    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 7거래일 연속 하락 마감",
        "date": "2024.01.11. 오후 3:51",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2,540.27로 집계됐다. 지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 강보합세를 이어갔지만 하락으로 마감했다.  2024.1.11    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주] 태영건설, 워크아웃 결정 '운명의 날' 급등 마감(종합)",
        "date": "2024.01.11. 오후 3:50",
        "content": "산업은행, 태영건설 주요 채권자 재소집(서울=연합뉴스) 윤동진 기자 = 10일 오전 태영건설의 워크아웃(기업재무구조개선) 동의 관련 채권단 설명회가 열린 서울 산업은행 본점의 모습.    이날 이 자리에는 태영그룹 관계자들이 직접 참석해 추가 자구안을 설명하고 워크아웃 동의를 부탁할 것으로 알려졌다. 2024.1.10 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 태영건설 워크아웃(기업구조개선) 개시 여부가 결정되는 11일 주가가 급등세로 장을 마감했다.     이날 유가증권시장에서 태영건설은 전 거래일보다 18.77% 오른 3천765원에 거래를 마쳤다. 주가는 장중 전일 대비 29.65%(4천110원)까지 치솟기도 했다.    우선주인 태영건설우도 장중에는 전날보다 25.20%(7천900원)까지 급등하기도 했고, 종가는 8.08% 상승한 6천820원으로 집계됐다.     지주사인 티와이홀딩스는 전 거래일보다 3.30% 상승한 4천845원에, 우선주인 티와이홀딩스우는 4.39% 상승한 8천800원에 각각 거래를 마쳤다.    반면 태영그룹이 추가 자구안의 일환으로 '필요시' 주식을 담보로 제공하겠다고 약속한 SBS는 장중 전일 대비 3.45% 오른 2만8천500원까지 오르기도 했으나, 종가는 0.73% 하락한 2만7천350원으로 나타났다.     태영건설 주채권은행인 산업은행은 이날 제1차 채권자협의회를 열고 투표(서면결의)를 통해 워크아웃 개시 여부를 결정할 예정이다.      워크아웃은 신용공여액 기준으로 채권단 75%의 동의를 얻어야 개시되는데, 주요 채권단과 금융 당국이 태영그룹 측 자구안에 대해 최근 공감대를 형성한 만큼 워크아웃 개시가 유력할 것으로 점쳐진다.     채권자는 이날 자정까지 팩스 또는 이메일로 의사를 밝히게 된다.    ykbae@yna.co.kr"
    },
    {
        "title": "막판 힘잃은 코스피, 반등 또 실패…카카오 6만원 회복",
        "date": "2024.01.11. 오후 3:46",
        "content": "코스피, 7거래일 연속 하락삼전, 블록딜 여파에 '하락'\n\n\n\n11일 오전 서울 중구 명동 하나은행 딜링룸. 사진=뉴스1코스피지수가 외국인과 기관 순매도 속 약세 마감해 반등에 또 실패했다. 장 마감 직전까지 오르던 지수는 끝내 힘을 잃고 7거래일 연속 내렸다. 11일 코스피지수는 전거래일 대비 1.71포인트(0.07%) 내린 2540.27에 마감했다. 외국인과 기관이 각각 3768억원, 3328억원어치 팔아치운 반면, 개인 혼자 6962억원어치 사들였다. 지수는 내렸지만, 코스피 시가총액 상위종목은 대체로 빨간불을 켰다. SK하이닉스(1.87%), LG에너지솔루션(1.22%), 삼성바이오로직스(0.67%) 등이 줄줄이 올랐다. 실적 개선 기대감이 불거진 카카오(2.7%)는 이날 강세에 약 9개월 만에 6만원을 회복했다. 반면 삼성전자는 오너 일가의 블록딜(시간외대량매매) 여파에 1% 아래의 약세를 보였다. 투자은행(IB)업계에 따르면 홍라희 여사와 이부진 호텔신라 대표, 이서현 삼성복지재단 이사장 등 세 모녀는 총 2조8000억원 규모 삼성전자 및 주요 계열사 지분을 블록딜로 매각하기로 했다.코스닥지수는 강세였다. 지수는 전장 대비 0.81% 오른 882.53에 마감했다. 외국인과 기관이 각각 803억원, 768억원어치 순매수했고, 개인은 혼자 1583억원어치 순매도했다. 코스닥 시총 상위단은 혼조세를 보인 가운데 에코프로비엠(4.26%), 에코프로(4.68%)가 큰 폭으로 뛰며 지수를 견인했다. 박수진 미래에셋증권 연구원은 \"옵션만기일 맞이 외국인의 현·선물 순매도가 확대됐다\"고 설명했다. 이날 오전 한국은행 금융통화위원회(금통위)는 새해 첫 통화정책방향 회의에서 현재 기준금리(연 3.50%)를 조정 없이 동결했다. 지난해 2·4·5·7·8·10·11월에 이은 8연속 동결이다. 한은이 8연속 동결을 결정한 건 물가상승률과 가계부채가 여전히 높고 향후 전망 역시 불확실하기 때문으로 읽힌다. 고금리 부작용으로 부동산프로젝트파이낸싱(PF) 관련 리스크가 커진 점도 부담으로 작용했단 분석이다.원·달러 환율은 전날보다 7.2원 내린 1312.9원에 마감했다. 10일(현지시간) 뉴욕증시는 CPI 인플레이션 지표 발표를 하루 앞두고 올랐다. 금리인하 기대감 속 기술주가 약진하며 증시 전반에 온기를 몰고 왔다. 이날 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스30산업평균지수는 전장 대비 0.45%, 대형주 중심의 스탠더드앤드푸어스(S&P)500 지수는 0.57%, 기술주 위주의 나스닥지수는 0.75% 각각 상승 마감했다."
    },
    {
        "title": "[코스피 마감]7거래일 연속 ‘파란불’…개인만 ‘사자’",
        "date": "2024.01.11. 오후 3:46",
        "content": "코스피, 0.07% 내린 2540.27에 마감기관 7거래일 연속 순매도 이어가블록딜 여파 삼성전자 0.54%↓SK하이닉스·LG엔솔 시총 2위 경쟁[이데일리 원다연 기자] 코스피 지수가 7거래일 연속 ‘파란불’로 장을 마쳤다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 1.71포인트(-0.07%) 내린 2540.27에 거래를 마쳤다. 코스피 지수는 장중 2557.30까지 고점을 높이며 7거래일만에 반등을 시도했지만, 장 막판 상승폭을 모두 되돌렸다. 코스피 시장에서는 외국인과 기관이 각각 3788억원, 3328억원 규모를 순매도했고, 개인이 6962억원 규모를 순매수했다. 기관은 7거래일 연속 순매도를 이어갔고, 개인은 7거래일 연속 순매수를 지속햇다. 프로그램 매매는 차익 거래 1312억5900만원 매도 우위, 비차익거래 528억8900만원 매도 우위로, 전체 1841억4800만원 매도 우위로 집계됐다. 업종별로 보면 음식료품(-1.52%), 전기가스업(-1.38%), 화학(-1.14%), 보험(-1.04%) 등이 1%대 하락했다. 반면 증권(1.37%), 금융업(0.92%), 서비스업(0.58%), 종이목재(0.54%) 등은 상승했다. 시가총액 상위 종목들의 흐름은 엇갈렸다. 삼성전자(005930)는 블록딜 여파에 0.54% 내린 7만32000원에 거래를 마쳤다. 반면 SK하이닉스(000660)는 1.87% 상승했다. 장중 LG에너지솔루션(373220)에 시총 2위 자리를 뺏기기도 했지만 다시 되찾았다. LG에너지솔루션은 이날 1.22% 상승 마감했다. 현대차(005380)는 0.16% 올랐고, 기아(000270)는 0.88% 내렸다. POSCO홀딩스(005490)는 0.22% 오르고 LG화학(051910)은 1.08% 하락했다. NAVER(035420)와 카카오(035720)는 각각 0.22%, 2.70% 올랐다. 이날 전체 442개 종목이 하락했고, 438개 종목이 상승, 59개 종목은 보합에 그쳤다. 2개 종목이 상한가를 기록했고, 하한가는 없었다. 거래량은 7억4002만주, 거래대금은 10조7570억4300만원으로 집계됐다. \n\n\n\n11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "“너도 비트코인 수혜주였어?”…두나무·빗썸 관련주 일제히 상한가",
        "date": "2024.01.11. 오후 3:46",
        "content": "미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF)의 상장을 승인한 11일 오전 서울 서초구 빗썸 고객센터에 비트코인을 비롯한 가상화폐 시세 현황이 표시되고 있다. 휴대 전화 화면은 SEC 공식 사이트 내 관련 게시글. [연합뉴스]미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF)를 마침내 승인하면서 국내 증시에도 관련 종목이 일제히 상한가를 나타냈다.11일 코스닥 시장에서 우리기술투자는 전일 종가 대비 29.98% 오른 8020원에 거래를 마쳤다. 이 회사는 국내 최대 가상화폐 거래소 운영사인 두나무의 지분 7.23%를 보유해 관련주로 분류된다.마찬가지로 두나무 지문을 보유한 한화투자증권은 유가증권시장에서 전일 종가 대비 29.99% 오른 4400원에, 대성창투 역시 29.93% 오른 2370원으로 마감해 상한가에 도달했다.가상화폐 거래소 ‘한빗코’와 ‘빗썸’ 운영사의 지분을 보유한 티사이언티픽은 전일 종가 대비 20.35% 올랐다.위지트 역시 29.89% 오른 1056원에 거래돼 상한가에 도달했다. 위지트는 빗썸 운영사인 비티씨코리아닷컴의 지분을 보유한 옴니텔의 지분을 갖고 있어 관련주로 분류된다.가상화폐 거래소 ‘코인원’에 312억원을 투자했던 컴투스홀딩스도 10.70% 올랐고, 두나무 지분을 보유한 에이티넘인베스트는 15.43% 올랐다."
    },
    {
        "title": "블루원·에코비트 매각 ‘난항’…용인CC 처분 조단위 몸값 변수[시그널]",
        "date": "2024.01.11. 오후 3:45",
        "content": "태영, 용인CC 매각 여부 결정 못 해블루원 매각 작업 사실상 중단 상태에코비트, KKR과 에코비트 가격 입장차급매에 단기간 내 처리 가능성 불투명[서울경제] 이 기사는 2024년 1월 10일 16:42 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n태영그룹이 워크아웃(기업 구조개선작업) 개시를 위해 자구책으로 내놓은 블루원과 에코비트 매각이 난항을 겪고 있다. 태영 측은 아직까지 블루원의 핵심 자산인 용인컨트리클럽(CC)을 매각 대상에 포함시킬지 여부를 결정하지 못했고 몸값으로 2조 원 이상이 거론되는 에코비트는 금액이 커 단기간 내 거래를 마무리 짓기 어렵다는 지적이 나온다.10일 투자은행(IB) 업계에 따르면 태영그룹의 레저·관광 계열사인 블루원은 삼일PwC를 주관사로 선정하고 매각 작업을 벌이고 있다.하지만 블루원 매각은 사실상 중단 상태라는 게 IB 업계의 분석이다. 블루원은 용인CC를 비롯해 경주 보문관광단지 내 위치한 디아너스CC와 경북 상주골프리조트 등을 운영 중인데 이중 용인CC는 수도권에 위치해 원매자들의 관심도가 비교적 높다.문제는 태영 측이 용인CC를 최종적으로 팔지, 그대로 보유할지 결정하지 못했다는 점이다. 용인CC가 매각 대상에서 제외될 경우 블루원 매각은 불발 가능성이 크다. 실제 복수의 원매자는 거꾸로 용인CC 인수만을 검토하면서 매도자 측에 블루원 분리 매각 의사를 타진했던 것으로 알려졌다.용인CC만 매각해도 문제는 남는다. 시장에서는 용인CC를 제외한 나머지 골프장을 패키지로 팔 경우 몸값이 2000억 원 미만으로 낮아져 충분한 자금회수가 어렵고 그마저도 매력이 떨어져 인수자 확보가 어려울 것으로 보고 있다.최근 골프장 투자 열기가 식은 것도 매각 변수다. 코로나19 시기 골프장 산업이 정점을 찍은 이후로 해외여행 길이 열리면서 국내 일부 명문 골프장을 제외하고 전체적인 기업가치가 낮아지고 있는 추세다. 국내 사모펀드들 역시 해외 골프장 투자로 방향을 선회했다.수처리와 폐기물 및 자원순환 사업을 영위하는 종합환경기업 에코비트도 단기간 내 매각 성사 가능성이 미지수다. 글로벌 사모펀드 콜버그크래비스로버츠(KKR)가 태영 그룹의 지주사 티와이홀딩스와 에코비트 공동 지분 매각을 결정했지만 양측 간 입장차는 여전히 크다.태영그룹은 당장 에코비트를 파이어세일(급매)로 넘겨 유동성 확보에 나서는 것이 최선이지만 KKR은 펀드 수익자들의 입장을 대변해야 하므로 시장가 대비 저렴하게 매각가를 결정하기 쉽지 않다는 얘기가 흘러나온다.특히 가격이 관건이다. 조 단위 매각가가 형성될 경우 일부 글로벌 펀드 외에는 인수 여력이 없고, 이마저도 매각 협상이 결렬될 경우 추가 원매자 확보조차 어려울 수 있단 분석이다.KKR과 티와이홀딩스는 2020년 주주간계약을 체결했다. 이 계약서 안에는 일정 조건 위반 시 한쪽 지분을 상대방이 몰취할 수 있도록 한 내용이 담겼는데, 이 때 기업가치를 공정시장가치와 양측 합의 중 더 높은 가격으로 책정하도록 하고 있다. 또 KKR은 TY의 부채가 일정 금액 이상을 초과하면 담보권을 발동해 지분을 몰취할 수 있도록 해뒀다. 사모펀드 업계의 한 관계자는 “KKR이 에코비트 통매각을 결정했지만 사업 성장성을 고려할 때 당장 엑시트가 이르다고 판단할 수도 있다”며 “확실한 원매자 확보가 어려울 경우 태영이 보유한 지분 일부를 시장에 내놓거나 KKR이 나머지 지분을 직접 사들이는 방안도 여전히 선택지에 있을 것”이라고 밝혔다."
    },
    {
        "title": "[마켓칼럼] '에어택시' 투자 경쟁, 한화·현대차가 美에 집중하는 이유",
        "date": "2024.01.11. 오후 3:44",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n이재광 NH투자증권 리서치본부 수석연구원국내에서 AAM 기체 개발에 참여한 기업은 한화그룹과 현대차그룹이 대표적이다. 다만 이들은 국내에서 직접 개발하는 것이 아닌 미국 기업에 대한 투자를 통해 eVTOL(electric Vertical Take-Off·전기 추진 수직이착륙기) 개발을 진행하고 있다. 이는 국내 개발환경과 항공기 인증획득의 어려움 때문이라고 볼 수 있다. 특히 현실적으로 인증획득 문제를 해결하기 위한 이유가 크다고 보는데, 항공우주산업 선도국인 미국 내에서 인증받아야 세계 시장으로 진출이 가능하기 때문이다. 앞서가는 한화, 올해 상반기 시제기 시험오버에어(Overair)는 미국의 방위산업 기업인 카렘 에어크래프트(Karem Aircraft)와 한화그룹이 eVTOL 개발을 위해 2020년 설립한 회사이다. 지난해 3분기 사업보고서 기준으로 한화시스템이 오버에어의 지분 45.35％를 보유하고 있다. 현재 약 200명의 직원을 보유하고 있고, 한화시스템 소속 엔지니어도 약 20명 파견 중이다.오버에어는 조종사 포함 6인승 eVTOL ‘버터플라이(Butterfly)’를 개발하고 있다. 버터플라이는 오버에어가 보유하고 있는 특허기술인 ‘OSTR(Optimum Speed Tilt-Roter)’ ‘IBC(Indivisual Blade Control)’ 기술에 기반하고 있어 에너지 효율이 좋고 소음이 적을 것으로 기대되고 있다. 각 로터 블레이드를 개별적으로 작동시킬 수 있을 뿐만 아니라 회전속도를 변경할 수 있는 기능을 갖춰 이런 장점을 지닐 수 있을 전망이다.이런 기술을 바탕으로 하고 있기 때문에 버터플라이는 로터 수가 4개로 다른 eVTOL들보다 적다. 반면 로터의 지름은 6미터(ｍ)로 다른 eVTOL보다 최소 두배 이상 크다. 덕분에 버터플라이의 디스크 로딩(Disk loading)은 평방 피트당 약 6파운드로 경헬기와 비슷한 수준이며, 이는 이착륙 시 전력 소비를 줄여준다. 반면 다른 eVTOL들의 경우 디스크 로딩이 높기 때문에 전력 요구량이 많다. 대부분의 eVTOL들이 5인승으로 개발 중인 것과는 달리, 버터플라이는 6인승으로 개발 중인 이유라고 할 수 있다.오버에어는 작년 12월 첫번째 시제기(Prototype) ‘XP-1A’를 공개했다. 시제기는 최소 2대, 최대 3대를 만들 예정이고 항공역학적 특성을 입증하는 데 사용할 예정이다. 이 단계를 성공적으로 마치면 형식인증용 시제기 ‘OA-1A’로 넘어가게 될 것이다. 시기는 공식적으로 밝힌 바 없으나 2025년쯤으로 예상된다. 상용화 시기는 늦어도 2028년 전에는 가능할 것으로 전망한다.형식인증용 시제기 개발을 위해서는 추가 투자가 필요할 것으로 보인다. 참고로 오버에어는 현재까지 3번에 걸쳐 총 1억7000만달러(약 2234억원, 한화시스템 1억500만달러·한화에어로스페이스 6500만달러)의 투자를 받았다. 상용화까지 가기 위해서는 향후 최소 10억달러(약 1조3200억원) 이상의 투자가 필요할 것으로 보인다.  스타트업 성장에 '베팅'한 현대차\n\n\n\n슈피널 'S-A2'의 콘셉트 모델. /슈피널 제공슈퍼널(Supernal)은 현대차그룹이 eVTOL 개발을 위해 2020년 미국에 설립한 회사다. 2023년 3분기 사업보고서 기준으로 현대차가 44.44％, 현대모비스가 33.33％, 기아가 22.22％를 보유하고 있으며 환율 감안 시 10억 달러(약 1조3200억원) 수준을 투자한 것으로 보인다.오버에어와 달리 슈퍼널은 스타트업이라고 볼 수 있다. 즉, 기존 항공우주산업에 대한 경험과 시스템은 아직 부족하다. 하지만 이를 보강하기 위해 관련 인원을 충원하는 등의 노력을 진행하고 있어 앞으로의 성장이 기대된다. 현재 약 600명의 직원을 보유하고 있는데, 약 700명으로 알려진 아처(Archer Aviation)에 뒤지지 않는다. 슈퍼널은 올해 1월 CES에서 eVTOL 제품 컨셉(Product concept) ‘S-A2’를 공개했다. 시제기 비행 테스트 직전인 오버에어보다는 개발 진행 속도가 늦다고 볼 수 있다. 사실 현대차그룹은 이미 2020년 CES에서 우버 엘리베이트(Uber Elevate)와 공동으로 콘셉트 모델 ‘S-A1’을 공개한 바 있다. 즉, S-A2는 슈퍼널이 최초로 독자 설계한 eVTOL 콘셉트 모델이라고 볼 수 있겠다.사실 첫인상은 아처의 eVTOL인 ‘미드나잇(Midnight)’과 생김새가 유사하다는 느낌을 받았다. 차이점은 미드나잇의 경우 전방 4열의 로터는 앞으로 구부러지는 틸트 로터고 후방 4열의 로터는 수직 비행만을 위한 고정형 로터인 반면, S-A2의 경우 후방 4열의 로터가 뒤로 구부러지는 틸트 로터라는 것이다. 즉, 8개의 로터가 모두 틸트 로터기 때문에 모든 비행 단계에서 동력을 공급하게 된다고 볼 수 있다. 슈퍼널은 S-A2는 5인승으로 페이로드는 450㎏이며 시속 200㎞로 최대 65㎞를 운항하는 것을 목표로 하고 있다고 밝혔다.슈퍼널은 올해 말 실물 크기 기술 시연기(Full-scale technology demonstrator) 비행 예정이지만, 이 기체는 S-A2와는 다른 형태의 eVTOL이 될 것이라고 밝혔다. 그리고 2025년에는 S-A2와 더 유사한 시제기를 비행한 후, 2028년에 FAA에 형식 인증을 받고 상용화할 계획이라고 밝혔다.* 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다."
    },
    {
        "title": "[글로벌 핫스톡] 신규 CPU·3나노로 AMD 추월 노리는 인텔",
        "date": "2024.01.11. 오후 3:42",
        "content": "■문준호 삼성증권 수석연구위원\n\n\n\n인텔이 14일(현지 시간) 공개한 인텔 코어 울트라. 사진제공=인텔[서울경제] 인텔은 올 해 글로벌 반도체 시장의 판을 바꿀 수 있는 ‘조커’다. 고질적인 공정 도입 지연과 무기한 제품 출시 연기, 이로 인한 점유율 하락세로 그동안 인텔에 등을 돌리던 투자자가 늘어났지만 지난 연말 신규 노트북 중앙처리장치(CPU)인 ‘메테오 레이크(Meteor Lake)’ 출시를 발판으로 부활을 노리고 있기 때문이다.메테오 레이크는 인텔의 미래 경쟁력을 증명할 바로미터가 될 제품이다. 최첨단 7나노미터(nm) 공정인 ‘인텔4 공정’을 적용한 제품이기 때문이다. 인텔의 최고경영자(CEO)인 팻 겔싱어의 지휘 아래 인텔은 내부 공정 강화와 파운드리(위탁 생산) 사업 진출을 천명했다. 동시에 4년 내 5개의 공정 개발이라는 야심찬 계획을 제시한 바 있다.세부 공정들 중 첫 허들은 극자외선(EUV) 기술을 처음 도입하는 인텔4 공정이었다. EUV는 과거 인텔의 공정 전환이 지연됐던 배경 중 하나다. 첫 허들을 넘은 만큼 차기 인텔3 공정 기반의 서버 CPU와 그 이후 제품들의 적기 출시 가능성이 좀 더 높아졌다고 볼 수 있다.인텔의 차기 로드맵이 지켜진다고 가정하면 반도체 시장 판도는 완전히 뒤바뀐다. 먼저 인텔이 AMD를 공정에서 앞서게 된다. AMD는 TSMC의 7나노미터 공정을 도입해 인텔과 공정 격차를 벌리기 시작한 이후 지난 5년간 꾸준히 점유율을 늘려왔다. 올 해도 AMD의 점유율이 증가할 것이라는 의견이 지배적이다. 만약 인텔이 AMD 보다 먼저 3나노미터 제품을 출시한다면 경쟁 양상은 극적인 반전이 이뤄진다.보다 주목해야 할 영역은 파운드리다. 업계에서 인텔의 파운드리 성공 가능성을 희박하게 보던 근거는 사업 경험 부족과 고질적 공정 지연이었다. 고객사들은 파운드리에 한 번 제품을 위탁하면 최소한 그 제품의 운명을 함께해야 하기 때문에 공정 계획을 믿을 수 없는 인텔에 제품을 위탁하는 것은 일종의 모험에 가까웠다. 그래서 차기 공정의 적기 출시와 신뢰 회복이 인텔에게는 더 없이 중요하다.메테오 레이크 하나만으로 인텔의 미래가 호전될 것으로 확신하는 것은 아니다. 컴퓨터(PC) 업황이 회복되는 올 해는 인텔의 실적이 하방 압력을 받기 보다는 상승세를 탈 가능성이 더 높다. 인텔은 PC 사업 관련 비중이 가장 큰 업체이기 때문이다.더욱이 올 해부터 인공지능(AI) PC가 본격적으로 출시된다. AI PC는 CPU에 AI 기능 연산에 특화된 신경망처리장치(NPU)의 추가 탑재를 요구해 고가 제품 위주의 판매조합(믹스) 개선을 기대해 볼 수 있다. AI 수요로 PC 교체 주기가 단축된다면, 인텔의 이익 전망 상향 여력은 경쟁사들보다 더 클 것이다. 올 해 인텔에 주목해야 하는 이유다.\n\n\n\n문준호 삼성증권 수석연구위원"
    },
    {
        "title": "코스피, 7거래일 연속 하락 마감…2,540대로 내려",
        "date": "2024.01.11. 오후 3:38",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 11일 7거래일 연속 하락 마감했다.    이날 코스피 종가는 전장보다 1.71포인트(0.07%) 내린 2,540.27로 집계됐다.    지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 강보합세를 이어갔지만 하락으로 마감했다.     코스닥지수는 전장보다 7.07포인트(0.81%) 오른 882.53으로 거래를 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "'비트코인' 현물 ETF 승인...가상자산주 일제히 급등",
        "date": "2024.01.11. 오후 3:37",
        "content": "[파이낸셜뉴스] 가상자산 관련주가 급등했다. 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF)를 승인한 덕분이다.   11일 한국거래소에 따르면 한화투자증권은 이날 코스피시장에서 가격제한폭(29.99%)까지 뛴 4400원에 거래를 마쳤고, 한화투자증권우도 29.92% 올랐다.   우리기술투자는 코스닥시장에서 상한가인 8020원에 거래를 마쳤다. 위지트(29.89%), 티사이언티픽(20.35%), 갤럭시아머니트리(7.35%) 등도 나란히 뛰어올랐다.   SEC는 10일(이하 현지시간) 비트코인 현물 ETF의 거래소 상장과 거래를 승인했다. 상장을 신청한 11개 비트코인 현물 ETF 가운데 일부는 11일 거래를 시작한다.   가상자산 업계는 현물 ETF가 승인됨에 따라 투자자금 유입으로 비트코인 가격이 오를 것으로 기대하고 있다. 선물 ETF는 비트코인을 실제로 보유하지 않지만 현물 ETF는 현물을 매입하기 때문이다.   전문가들은 ETF 현금정산 방식이 채택되면서 미국 투자은행(IB)들이 비트코인 현물 ETF의 지정참가회사(AP)로 참여할 수 있게 됐고, 향후 IB들의 참여가 늘어날 가능성이 높을 것으로 내다봤다.   신영증권 임민호 연구원은 \"미국 비트코인 현물 ETF의 특징은 낮은 수수료와 현금정산 방식\"이라며 \"발행사들의 수수료 인하 경쟁에 따라 중장기적으로 가상자산 거래소에서의 비트코인 거래량이 일부 대체될 가능성이 있다\"고 설명했다.   그는 \"가상자산 시장 강세의 핵심 동인이 비트코인 현물 ETF 승인 기대감이었던 만큼 비트코인 가격 자체의 조정 가능성이 있다\"면서도 \"미국 대선 등 지정학적 불확실성이 상존하는 환경에 오는 4월 반감기가 예정돼 있고, 최소 5월에는 미국 기준금리가 인하될 가능성이 높아 가격 조정이 나타나더라도 비트코인은 1·4분기 내 상승 전  환할 것으로 예상한다\"고 덧붙였다."
    },
    {
        "title": "코스피,  0.07% 하락 2540.27선 마감…코스닥 0.81%↑(2보)",
        "date": "2024.01.11. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 11일 코스피는 전날 종가와 비교해 1.71포인트(p)(0.07%) 하락한 2540.27로 마감했다.코스닥은 전날 대비 7.07p(0.81%) 상승한 882.53를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 환율 7.2 원 내린 1312.9원으로 거래를 마쳤다."
    },
    {
        "title": "[코스닥] 7.07p(0.81%) 오른 882.53 마감",
        "date": "2024.01.11. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 11일 코스닥 마감"
    },
    {
        "title": "[코스피] 1.71p(0.07%) 내린 2540.27 마감",
        "date": "2024.01.11. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 11일 코스피 마감"
    },
    {
        "title": "[속보] 코스피 2540.27(▼1.71p, 0.07%), 원·달러 환율 1312.9(▼7.2원) 마감",
        "date": "2024.01.11. 오후 3:34",
        "content": "코스피 2540.27(▼1.71p, 0.07%), 원·달러 환율 1312.9(▼7.2원) 마감"
    },
    {
        "title": "[코스닥] 7.07p(0.81%) 오른 882.53(장종료)",
        "date": "2024.01.11. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 1.71p(0.07%) 내린 2,540.27(장종료)",
        "date": "2024.01.11. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "“쉿!” 개미 몰래 기관 17일째 ‘사자’…반도체보다 성장세 큰 이 분야",
        "date": "2024.01.11. 오후 3:33",
        "content": "클라우드 성장, 반도체의 3배美 ETF 1년 수익률 30~50%국내 ETF도 기관매수 이어져\n\n\n\n올해도 인공지능(AI) 섹터와 연관되는 분야의 성장세가 지속될 것으로 예상되는 가운데, AI의 성장과 불가분의 관계에 있는 클라우드 분야에도 주목해야한다는 분석이 나온다.AI를 기반으로 한 빠른 컴퓨팅 연산 능력과 저장 용량 확대를 위해서는 클라우드 기반의 데이터센터 구축이 필수적인데다, 각종 데이터 생성량이 확대되고, 트래픽이 기하급수적으로 급증할수록 클라우드 활용이 중요해서다.11일 금융투자업계에 따르면 AI 반도체로 사상 최고가를 기록한 엔비디아의 지난 3분기 매출은 모두 서버용 그래픽카드(GPU) 판매에서 나왔는데, 특히 데이터센터 부문 매출이 총 145억달러를 넘어서며 전년대비 279% 증가했다.3배가 늘어난 매출의 절반은 아마존웹서비스(AWS), 마이크로소프트(MS) 등 대규모 클라우드 기업에서 나오는 것으로 전해졌다.실제로 챗GPT 열풍을 일으킨 오픈AI가 문을 연 GPT스토어도 MS의 클라우드인 애저 클라우드 위에서 작동되록 라이선스가 맺어져있다.챗GPT가 성장하면 할수록 클라우드도 같이 커진다는 얘기다. 전기차 섹터가 뜨면 배터리가 함께 성장하는 것처럼, AI의 성장이 곧 클라우드의 약진과 동의어인 셈이다.하민정 미래에셋자산운용 매니저는 “생성 AI 기술 도입은 클라우드 컴퓨팅 산업의 중요한 성장 동력이 될 것으로 전망된다”며 “기업들이 자체적으로 AI 기술과 툴을 개발하고 구축하기 보다는 클라우드 컴퓨팅 사업자가 제공하는 서비스를 활용하는 것이 비용 측면에서도 효율적이다.올해는 생성 AI의 폭발적 성장에 따라 클라우드 컴퓨팅 시장의 수혜가 예상된다”고 밝혔다.현재 세계 클라우드 시장은 지난해 기준 아마존웹서비스(32%), MS(23%), 구글(10%)이 전체 시장의 65%를 장악했다.나머지 20여 개 업체가 전체 시장의 26%를 나눠가졌다.다만 가트너 추산에 따르면 클라우드 시장이 이제 갓 반도체 시장 규모(1465조원)의 절반인 770조원을 돌파해, 아직도 연평균 20%는 성장할 것으로 예상된다.성숙기에 접어든 반도체 시장 성장률 5.8%에 비해 3배 이상 큰 성장세다.‘퍼스트트러스트 클라우드 컴퓨팅’(SKYY), ‘위즈덤트리 클라우드 컴퓨팅’(WCLD), ‘글로벌 X 클라우드 컴퓨팅’(CLOU) 등이 미국의 클라우드 회사를 담은 대표 상장지수펀드(ETF)다.지난해 AI 시대 본격 개화 이후 이들의 수익률은 1년새 각각 53%, 42%, 39%에 달한다. 이들 상품은 초대형 테크주 등 종목보다는 젊은 신생 클라우드도 고르게 담았다는 평가를 받는다.국내 ETF 가운데서는 ‘TIGER 글로벌클라우드컴퓨팅INDXX’가 유일하게 상장돼있다.이 상품은 코스피에서 전날 기준 기관이 연속 순매수했다. 연속 순매수 기준으로도 전체 6위다.이 상품은 글로벌 클라우드 컴퓨팅 섹터에 분산 투자하고 있고, 대표적으로 미국의 ‘글로벌 X 클라우드 컴퓨팅’ ETF를 16% 비중으로 높게 담고 있다."
    },
    {
        "title": "[달러·원] 환율 7.2 원 내린 1312.9원 마감",
        "date": "2024.01.11. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 11일 미국 USD 환율"
    },
    {
        "title": "미래에셋證, 홍콩 ELS 손실률 계속 상승…투자자 ‘원성’",
        "date": "2024.01.11. 오후 3:30",
        "content": "사흘 만에 손실률 48.6→52.11% 치솟아미래에셋, 2021년 H지수 ELS 최다 발행\n\n\n\n사진 제공=미래에셋증권[서울경제] 홍콩항셍중국기업지수(HSCEI·홍콩H지수)를 기초로 한 주가연계증권(ELS)의 대규모 손실이 현실화하는 가운데 미래에셋증권(006800)이 발행한 ELS의 확정 손실률이 갈수록 확대되고 있다.미래에셋증권은 15일 만기인 홍콩H지수 관련 ELS 3종의 손실이 확정됐다고 11일 밝혔다. 해당 상품은 2021년 1월 발행 29439·29442·29443회차로 3개 상품의 실제 청약액은 총 114억 원가량이다. 앞서 공지한 2건을 포함하면 총 145억 원어치의 홍콩H지수 ELS의 손실이 확정된 셈이다.미래에셋증권의 홍콩H지수 ELS 손실 폭은 점점 더 커지고 있다. 이달 8일 처음 손실을 확정한 상품의 수익률은 -48.6%였는데 10일 만기 상품의 수익률은 -51.9%로 늘었고 15일 만기 상품의 손실률은 52.1%에 달했다. 미래에셋증권에서 해당 금융 상품을 산 투자자들은 72억 원 넘는 원금 손실을 입은 셈이다.문제는 만기가 늦은 상품일수록 원금 손실 폭이 커질 가능성이 높다는 점이다. 최근 만기가 도래한 홍콩 H지수 ELS는 2021년 1월 발행된 상품이다. 2021년 1월 초만 해도 1만 포인트 안팎이던 홍콩 H지수는 중순부터 상승하기 시작해 2월에는 1만 2000포인트대로 크게 올라 2월 17일에는 1만 2228.63을 기록하며 최고점에 이르렀다.미래에셋증권은 홍콩H지수가 높은 수준을 유지하던 2021년 당시 전체 증권사 중 관련 ELS 상품을 가장 많이 발행했다. 예탁결제원에 따르면 2021년 미래에셋증권의 홍콩H지수 ELS 발행액은 업계 최대였다. 특히 홍콩H지수가 고점을 향해 달리던 2021년 1월 1833억 원에서 같은 해 4월 6726억 원으로 3개월 만에 발행량을 4배 가까이 늘리기도 했다. 지수가 최고 수준까지 상승하며 투자 수요가 늘어날 때 하락 가능성을 염두에 두기보다는 오히려 ELS 발행물량을 늘린 것이다."
    },
    {
        "title": "키움운용 'KOSEF 미국원유에너지기업 ETF' 출시",
        "date": "2024.01.11. 오후 3:02",
        "content": "실물형으로 운용···배당금 수취 가능[서울경제] 키움투자자산운용은 미국 원유 및 가스 관련 기업에 투자하는 ‘KOSEF 미국 원유 에너지기업’ 상장지수펀드(ETF)를 오는 16일 유가증권시장에 상장한다고 11일 밝혔다.\n\n\n\n‘KOSEF 미국 원유 에너지기업’은 세계 최대 산유국으로 자리잡은 미국의 원유·가스기업에 투자한다. 총보수는 연 0.29%다. 환헷지를 하지 않는 환노출형 상품으로 원·달러 환율 변동의 영향을 받는다. 원유 선물이 아닌 미국 에너지기업에 투자해 유가 상승의 수혜를 추구하면서 합성형이 아닌 실물형으로 운용되는 ETF가 국내에 출시되는 건 이번이 처음이다.선물이 아닌 상장 주식에 투자하면 선물 투자에 따르는 롤오버 비용 없이 유가 방향성에 투자할 수 있다. 합성형 상품은 증권사와의 스왑 거래로 기초지수 수익률을 복제, 포트폴리오에 배당이 생기지 않지만 기초지수 구성 종목을 직접 편입하는 실물형 상품은 배당금을 받을 수 있다.‘KOSEF 미국 원유 에너지기업’ 포트폴리오를 보면 원유·가스 ‘탐사 및 시추, 개발(업스트림·Upstream)’과 원유 ‘정제 및 석유·가스 판매(다운스트림·Downstream)’ 모두를 하는 종합 석유가스기업 비중이 38%, 업스트림 기업 비중이 29%다. 종목 별로는 엑손모빌(21.5%), 쉐브론(14.5%), 코노코필립스(7.4%) 등의 비중이 높다. 에너지 기업은 대표적인 고배당주다. 최근 국제유가는 이스라엘·하마스 전쟁에 따른 지정학적 리스크와 중국 제조업 부진 등의 영향으로 높은 변동성을 보인다. 정성인 키움운용 ETF마케팅사업부장은 “KOSEF 미국 원유에너지기업 ETF는 원유·가스 관련 상장 기업에 투자하는 방식으로 유가 방향성 전망에 투자할 수 있는 대안”이라며 “국제유가가 구조적으로 상승하게 되면 에너지기업 주가 상승 및 배당 확대의 수혜를 누릴 수 있을 것”이라고 말했다."
    },
    {
        "title": "미래에셋운용 캐나다 ETF 자회사, 운용자산 30조 원 돌파",
        "date": "2024.01.11. 오후 2:56",
        "content": "Horizons ETFs···2011년 인수운용자산 12년새 9배 성장[서울경제] 미래에셋자산운용은 캐나다 ETF 운용 자회사 ‘Horizons ETFs(호라이즌스 ETFs)’ 운용자산(AUM)이 300억 캐나다달러(한화 약 30조 원)를 돌파했다고 11일 밝혔다.\n\n\n\n미래에셋운용이 2011년 11월 인수할 당시 30억 캐나다달러(22억 달러) 수준이었던 운용자산은 약 9배 성장했다. 10일 기준 305억 캐나다달러(228억 달러)로 한화 약 30조 원이다. 상품 수도 70개에서 121개로 증가했다. 운용자산 기준으로는 캐나다 ETF 4위 운용사로 성장했다. 캐나다는 미국과 유럽에 이은 글로벌 주요 ETF 시장이다. ETFGI에 따르면 지난해 11월 기준 캐나다 ETF 시장 규모는 약 4010억 캐나다달러(2960억 달러)로 1100여 개의 상품이 상장됐다. 미래에셋운용의 한 관계자는 “미국 등 주요 시장 가운데 상품과 펀드 구조 관련 규제가 비교적 유연해 운용사들이 적극적으로 다양한 상품을 시도하는 혁신적인 시장”이라고 평가했다.특히 Horizons ETFs는 캐나다 빅6 우량 은행주에 투자하는 ‘Horizons Equal Weight Banks’, 시중 금리 대비 높은 수준의 금리를 기대할 수 있는 ‘Horizons High Interest Savings’ 등 차별화된 상품 라인업을 내세워 빠르게 성장하고 있다. 최근 5년간 캐나다 ETF 시장이 연평균 20.8% 성장한데 비해 Horizons ETFs는 같은 기간 연평균 27%로 더욱 가파른 성장세를 보였다.김영환 미래에셋자산운용 사장은 “Horizons ETFs는 캐나다 시장을 선도하는 ETF 운용사로서 시장 상황에 따라 투자자들이 포트폴리오에 활용할 수 있도록 패시브, 레버리지 및 인버스, 인컴형 등 다양한 상품을 제공하고 있다”며 “글로벌 주요 시장이자 높은 성장성을 갖춘 캐나다 ETF 시장에서 현지 투자자들의 수요를 반영한 경쟁력 있는 상품들을 선보일 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "[오후 시황]코스피 강보합…7거래일만에 반등 시도",
        "date": "2024.01.11. 오후 2:32",
        "content": "2차전지주 뜀박질···코스닥도 '상승기류'\n\n\n\n11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 연합뉴스[서울경제] 코스피가 11일 강보합세를 나타내며 7거래일 만에 반등을 시도하고 있다.이날 오후 1시 55분 기준 코스피는 전 거래일보다 4.37포인트(0.17%) 오른 2546.35이다.지수는 전장보다 1.05포인트(0.04%) 상승한 2543.03으로 출발해 강보합권 내에서 움직이고 있다.유가증권시장에서 개인과 기관이 각각 3,164억원, 1,622억원을 순매수하며 지수 상승을 모색하고 있다. 기관은 지난 3일 이후 7거래일 만에 이날 장 초반 순매수세로 돌아섰다. 외국인은 4,861억원 매도 우위를 보이고 있다.국내 증시는 대내외 이벤트를 앞두고 상승 폭이 제한된 채 상승기류를 타는 중이다.시가총액 상위 종목 가운데 LG에너지솔루션(373220)(1.34%), 포스코퓨처엠(003670)(0.78%) 등 2차전지 관련주를 비롯해 현대차(005380)(0.48%), 카카오(035720)(3.72%) 등 대부분 종목이 오르고 있다. 반면 LG화학(051910)(-0.65%)등은 약세다.같은 시각 코스닥지수도 전 거래일보다 8.02포인트(0.92%) 상승한 883.48이다.지수는 전장보다 2.66포인트(0.30%) 오른 878.12로 출발해 오름 폭을 키우는 중이다.코스닥시장에서 외국인과 기관은 537억원, 693억원 순매수하며 지수를 끌어올리고 있다. 다만 기관은 59억원 순매도 중이다.시총 상위 종목 중에서 에코프로비엠(247540)(5.79%), 에코프로(086520)(4.03%) 등 2차전지 일부 종목의 상승 폭이 두드러진다.반면 HLB(028300)(-0.21%), 알테오젠(196170)(-1.44%) 등은 하락 중이다."
    },
    {
        "title": "카카오, 9개월 만에 6만 원 회복",
        "date": "2024.01.11. 오후 2:32",
        "content": "2.7% 오른 6만 800원 마감···금리 인하·실적 개선 등 기대\n\n\n\n카카오 창업자 김범수 경영쇄신위원장[서울경제] 카카오(035720)가 9개월 만에 6만 원대를 회복하며 ‘국민주’ 복귀에 시동을 걸고 있다.11일 한국거래소에 따르면 카카오는 전날보다 2.70% 상승한 6만 800원에 거래를 마쳤다. 카카오가 6만 원선을 회복한 것은 지난해 4월 17일(6만 100원) 이후 약 9개월 만이다.카카오는 글로벌 고금리 장기화 우려와 에스엠(041510)엔터테인먼트(SM엔터) 시세 조종 의혹, 오너리스크 등 각종 악재가 겹치며 지난해 1월 초부터 10월 말까지 주가가 28% 넘게 급락했지만 최근 빠르게 회복하고 있다. 카카오는 외국인 투자가의 순매수에 힙입어 지난해 11월 1일부터 이날까지 60.85% 상승했다.카카오에 대한 투자 심리가 크게 개선된 이유는 올해 금리 인하 기대가 커졌기 때문으로 풀이된다. 통상 성장주는 미래 수익을 바탕으로 기업가치가 산정되기 때문에 금리가 낮을수록 유리하다.증권사들은 지난해 카카오 주가를 끌어 내렸던 경영진 사법 리스크 등 악재가 대부분 소멸되어 가고 있다며 주가가 더 오를 것으로 내다봤다. 최근 카카오가 경영 쇄신과 비용 통제에 적극적으로 나서면서 올해 실적도 지난해 대비 크게 개선될 것으로 전망했다. 특히 광고 부문의 매출이 회복하고 사업구조 개편과 구조조정 효과 등으로 이익률도 상승할 것으로 예상했다.금융정보업체 에프앤가이드에 따르면 지난해 4분기 카카오의 영업이익은 1508억 원으로 전년 동기 대비 50.36% 증가할 것으로 전망됐다.김소혜 한화투자증권 연구원은 “올해 거시 경제 개선, 금리 인하 등이 성장주인 카카오에 우호적이다”라며 “카카오의 이익 반등 신호가 이미 감지되고 있는 가운데 광고 업황 개선까지 나타나면 이익 성장 탄력도가 더욱 강해질 것”이라고 말했다."
    },
    {
        "title": "대신증권 “DL이앤씨, PF 리스크서 안정적”···목표주가 상향",
        "date": "2024.01.11. 오후 2:13",
        "content": "PF 보증규모 자기자본 7.8% 불과목표가 5만 → 5만5000원 높여\n\n\n\n DL이앤씨 본사. 사진=연합뉴스대신증권이 태영건설발 부동산 프로젝트파이낸싱(PF) 부실 우려에도 불구하고, 실적 안정성을 보이고 있는 DL이앤씨의 목표주가를 상향했다.11일 이태환 대신증권 연구원은 보고서를 통해 DL이앤씨의 목표주가를 종전 5만원에서 이날 5만5000원으로 상향했다. 투자의견도 매수를 유지했다.이 연구원은 최근 태영건설의 워크아웃 신청으로 건설주 투자심리가 위축된 상황에서도 DL이앤씨는 주가 상승 모멘텀(동력)이 발생할 것으로 분석했다. DL이앤씨의 도급사업 PF 보증규모가 3150억원으로 자기자본의 7.8%에 불과해 안정성이 있다고 봤기 때문이다.특히 DL이앤씨는 지난해 10월 자사주를 대거 매입했고, 올해 2월엔 소각도 예정돼 있다. 자사주 소각 시 유통 주식수가 줄어 주당순이익(EPS)이 개선돼 주가가 자연스레 오르는 효과가 발생한다.DL이앤씨는 지난해 4분기 매출액, 영업이익으로 각각 2조4100억원, 1204억원을 기록할 것으로 추정됐다. 이번 실적 전망치는 시장 컨센서스(추정치)를 11% 웃도는 수치다.이 연구원은 “연초 대형 수주 확보 대비 매출 진행이 더뎠던 플랜트 부문 매출이 이번 분기부터 크게 성장을 시작했다”며 “주택 부문도 일회성 비용 반영을 제외하면 원가율 개선이 진행되고 있어 연내 착공 부족으로 성장폭이 크지 않아도 이익은 개선 중”이라고 밝혔다.저평가 매력도 있다. DL이앤씨의 12개월 선행 주가순자산비율(PBR)은 0.38배로 장부상 가치(1배)에 크게 못 미친다.DL이앤씨 주가는 올해 들어 12% 상승했다. 대신증권은 건설주 중 DL이앤씨를 ‘톱픽’으로 꼽았다."
    },
    {
        "title": "코스피, 7거래일 만에 반등 굳히나…시총 2위는 '엎치락뒤치락'",
        "date": "2024.01.11. 오후 2:01",
        "content": "금통위, 금리 동결\n\n\n\n11일 오전 서울 중구 명동 하나은행 딜링룸. 사진=뉴스1코스피가 개인과 기관 순매수 속 상승하며 7거래일 만에 반등 마감을 시도하고 있다. 11일 오후 1시 45분 현재 코스피지수는 전장 대비 2.6포인트(0.1%) 상승한 2544.58에 거래되고 있다. 개인과 기관이 각각 3217억원, 1643억원어치 사들이며 매수 우위를 보이고 있고, 외국인은 혼자 4931억원어치 순매도하고 있다. 코스피 시가총액 상위종목은 SK하이닉스(1.5%), LG에너지솔루션(1.46%), 삼성바이오로직스(1.74%) 등 대체로 빨간불을 켰다. 이날 SK하이닉스와 LG에너지솔루션은 시총 2위 자리를 두고 엎치락뒤치락하고 있다.삼성전자(-0.82%)는 삼성 오너 일가 세 모녀의 계열사 지분 시간외대량매매(블록딜) 소식에 1% 가까이 하락 중이다. 투자은행(IB)업계에 따르면 홍라희 여사와 이부진 호텔신라 대표, 이서현 삼성복지재단 이사장 등 세 모녀가 총 2조8000억원 규모 삼성전자 및 주요 계열사 지분을 시간외대량매매(블록딜)로 매각하기로 했다.같은 시간 코스닥지수는 1% 가까이 오르고 있다. 지수는 전거래일 대비 0.94% 오른 883.67을 기록 중이다. 외국인과 기관이 각각 563억원, 676억원어치 순매수하는 반면 개인 혼자 1260억원어치 순매도하며 차익 실현에 나섰다. 코스닥 시총 상위단 중에선 에코프로비엠(6.3%)과 에코프로(4.35%)가 크게 뛰며 지수를 견인하고 있다. 이 밖에 셀트리온제약(0.28%), JYP엔터(0.9%), HPSP(0.84%) 등 다른 상위주도 강세다. 이날 오전 한국은행 금융통화위원회(금통위)는 새해 첫 통화정책방향 회의에서 현재 기준금리(연 3.50%)를 조정 없이 동결했다. 지난해 2·4·5·7·8·10·11월에 이은 8연속 동결이다. 한은이 8연속 동결을 결정한 건 물가상승률과 가계부채가 여전히 높고 향후 전망 역시 불확실하기 때문으로 읽힌다. 고금리 부작용으로 부동산프로젝트파이낸싱(PF) 관련 리스크가 커진 점도 부담으로 작용했단 분석이다.이경민 대신증권 연구원은 \"코스피는 7거래일 만에 기관 순매수세가 유입되는 가운데 상승하고 있다\"며 \"외국인 현선물 매물 압력에 증시 상승폭은 제한됐다\"고 설명했다. 이 연구원은 \"연기금 자금 유입에 증시 하단을 지지하고 있으나 미국 소비자물가지수(CPI) 경계심리 우위에 뚜렷한 반등세는 나타나고 있지 않다\"며 \"개별 이슈에 따른 종목장세가 펼쳐지는 모습\"이라고 부연했다. 코스닥지수에 대해선 \"오히려 외국인, 기관 동반 자금이 유입돼 오르고 있다\"며 \"코스피 대비 상대적으로 더 강세다\"라고 말했다,"
    },
    {
        "title": "“부실기업, 행동주의 표적될 것”…韓 주식시장, 변화와 대응은?",
        "date": "2024.01.11. 오후 1:55",
        "content": "S&P글로벌 마켓인텔리전스 인터뷰“韓, 행동주의 투자 빠르게 증가”모범 사례 활용한 맞춤형 솔루션 강조\n\n\n\n S&P글로벌 마켓인텔리전스 에브도키아 페트라코푸루 거버넌스자문본부 글로벌헤드(오른쪽)와 조재형 IR 서비스 한국사업담당 이사가 화상회의를 하고 있다.“2015년 이후 행동주의 캠페인 건수가 꾸준히 증가했다. 행동주의 캠페인 수 기준으로 한국은 현재 전 세계 3위를 차지하고 있다. 행동주의 투자가 이처럼 빠르게 지속해서 증가한 시장은 한국이 유일하다.”에브도키아 페트라코푸루 S&P글로벌 마켓인텔리전스 거버넌스자문본부 글로벌헤드는 최근 매경닷컴과의 인터뷰에서 “한국 대기업의 특수 상황, 주주 구성, 저평가된 주가 등 행동주의 투자와 관련한 여러 독특한 특징을 갖고 있지만 그 중 주목할 만한 점은 시장에서 발생하는 행동주의 캠페인 건수”라며 이같이 말했다.S&P글로벌 마켓인텔리전스는 한국 주식시장의 변화에 맞춘 솔루션을 제공한다. 실제 상장기업의 IR팀이 외국인 투자자·의결권 자문기관·기타 이해관계자 등과 원활하게 소통할 수 있도록 지원하고 있다. 이슈어 솔루션(IS)이 대표적 사업이다.IS팀은 글로벌 투자자의 포트폴리오와 관련된 독점 데이터, 이사회 평가, 성과보수 정책 제안 등의 서비스를 통해 고객사가 거버넌스를 개선할 수 있도록 돕는다. 또 이해관계자에게 공정한 가치를 전달하고 잠재 투자자들의 투자를 끌어내는 역할을 한다.S&P글로벌 마켓인텔리전스는 행동주의 투자자에 대응할 수 있도록 기업 차원의 적극적인 소통을 강조한다. 다음은 S&P글로벌 마켓인텔리전스 페트라코푸루 거버넌스자문본부 글로벌헤드, 조재형 IR 서비스 한국사업담당 이사와의 일문일답.\n\n\n\n 에브도키아 페트라코푸루 S&P글로벌 마켓인텔리전스 거버넌스자문본부 글로벌헤드.저평가 기업 표적 삼는 행동주의 캠페인-최근 한국 시장에서 투자자들이 어떤 이유에서 행동주의 캠페인에 참여하게 된다고 보나.페트라코푸루 : 한국 기업이 행동주의 캠페인 대상이 되는 요인으로는 코리아 디스카운트, 미활용 중인 대규모 사내유보금, 경영상 부적절한 여러 이슈, 기업 거버넌스에 관한 우려 등이 있다. 행동주의 투자자들의 요구는 거버넌스 이슈에 집중돼 있다.-행동주의 투자자가 지분을 취득해 거버넌스 이슈에 나설 경우 IR 부서와 이사회는 어떤 변화를 예상할 수 있나.페트라코푸루 : 행동주의 투자자가 제기한 안건의 높은 관심도를 예상할 수 있다. 주목도가 올라가면 투자자의 관여 정도도 증가한다. 대규모 기관투자자의 스튜어드십 부서는 주목할 만한 우려 사항이 있는 기업과의 대화를 우선시한다. 행동주의 투자자가 영향력을 행사하기 위해 대규모 기관투자자와 연대하는 것은 일반적인 전략이기도 하다.-기업 입장에서도 체계적인 전략이 필요해 보인다.페트라코푸루 : 기업 측의 적극적인 소통이 중요하다. 변동성에서 이익을 얻으려는 투자자들은 검토와 소통에 적극적이다. IR 부서와 이사진은 기업에 대한 공매도 증가, 주가 변동, 전반적인 거래량 증가에도 대비해야 한다.-행동주의 투자자들이 선호하는 기업 특성은 무엇인가.페트라코푸루 : 대부분 주가가 저평가됐다고 판단되는 기업을 대상으로 삼는다. 비효율적 경영이나 기업 구조·전략을 지닌 기업도 대상이 된다. 거버넌스와 관행이 미흡한 기업은 투자자 연합을 결성하고 의결권 자문기관의 지지를 얻기가 쉬워 자주 표적이 된다.-기업이 할 수 있는 구체적인 대응 방안은 어떤 것들이 있나.페트라코푸루 : 이사회, 임원 보수, 주주 권리 등을 예의 주시하면서 거버넌스를 평가해야 한다. 주주·의결권 자문기관과 적극적으로 관계를 구축하면 신뢰가 형성되고 행동주의 캠페인 확산을 예방하는 데 도움이 된다. 행동주의 투자의 경우 소수의 핵심 투자자가 여러 건의 캠페인을 주도하는 경향이 있어 핵심 투자자를 조기에 파악하면 이점이 있다.-이사회가 행동주의 관련 리스크를 최소화할 수는 없나.페트라코푸루 : 행동주의 투자자가 이사회의 결함을 기관투자자의 관점에서 명백히 지적할 수 없을 때 기관투자자의 스튜어드십 부서와 연합을 추진하기가 더 어렵다. 이사회가 이미 독립적이고 다양한 인물로 구성됐다면 기관투자자들이 행동주의 투자자 측 후보를 지지해야 하는 이유를 납득하기 쉽지 않을 것이다.\n\n\n\n 조재형 S&P글로벌 마켓인텔리전스 IR 서비스 한국사업담당 이사.과거 데이터·모범 사례 종합한 솔루션 제공-S&P글로벌 마켓인텔리전스는 어떤 솔루션으로 대응하나.페트라코푸루 : 이사회나 기업의 성과보수 관행을 종합적으로 분석해 동종 업계, 국내·외, 의결권 자문기관의 모범 사례와 비교한다. 기업의 주주를 파악하는 것은 물론 주주가 공개 가이드라인에 명시한 내용 이상으로 과거 투표 행태·사례에 관한 데이터베이스를 구축하고 있다. 이러한 정보를 바탕으로 기업이 모범 사례와 일치하는 맞춤형 계획을 수립할 수 있도록 지원한다.-기업 고유의 거버넌스 관련 요구를 해결할 맞춤형 솔루션은.페트라코푸루 :  S&P글로벌 마켓인텔리전스는 분기별 주주명부의 펀드명과 실제 수익주주를 정확하게 매핑할 수 있는 강력한 주주판별조사(SID) 솔루션을 제공한다. 거버넌스 서비스 자문팀은 거버넌스 대응 계획을 수립하고 그 계획을 투자자·의결권 자문기관에 알리는 데 도움을 준다.조재형 : 이러한 모든 우려 사항을 해결할 때 거버넌스 분야에서 당사가 쌓은 전문지식을 활용할 수 있다. 다년간의 경험을 통해 축적된 심층적인 자체 산업 데이터 자산을 이용하는 것이다. S&P글로벌 산하 다양한 사업부의 수탁은행·투자자 네트워크를 활용해 고객에게 가장 의미 있고 관련성 높은 솔루션을 제공한다.-국내 행동주의 투자의 흐름이 어떻게 변화할 것으로 예상하나.페트라코푸루 : 한국은 행동주의 투자가 여전히 가장 빠르게 증가하고 있는 시장이다. 금리가 하락하기 시작하면 자본가용성과 더불어 몇 년간 상대적으로 부진했던 여러 주식 실적이 더해지면서 행동주의 투자자들이 저평가된 기업이나 경영 부실기업을 표적으로 삼기에 이상적인 여건이 조성될 것이다. 향후 몇 년 동안 행동주의 투자 활동의 증가를 예상하는 것은 어쩌면 당연한 일이다.-S&P글로벌 마켓인텔리전스의 솔루션이 갖는 강점은 무엇인가.조재형 : S&P글로벌 마켓인텔리전스는 정보 서비스·솔루션을 글로벌 시장에 제공하는 선도적인 기업이다. IS팀은 글로벌 투자자의 포트폴리오와 관련된 독점 데이터뿐만 아니라 이사회 평가, 성과보수 정책 제안 등 거버넌스 주제의 분야별 전문가를 통해 고객사가 거버넌스를 개선한다. 이해관계자에게 공정한 가치를 전달하고 잠재 투자자로부터 투자를 받을 수 있도록 지원하는 역할도 수행한다."
    },
    {
        "title": "우진엔텍, 24일 코스닥 상장…\"고급 기술인력 확보할 것\"",
        "date": "2024.01.11. 오후 1:47",
        "content": "신상연 우진엔텍 대표이사[K2C&I 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 우진엔텍은 11일 고급 기술인력 확보 등을 통해 시장 점유율을 확대하겠다는 포부를 밝혔다.    우진엔텍은 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획과 비전을 발표했다.    2013년 설립된 우진엔텍은 원전 가동에 필요한 정비 사업을 영위하는 기업으로, 전국 10곳의 원자력 및 화력 발전소에서 계측제어설비 정비 담당 용역 등을 제공하고 있다.    지난 2022년 374억원의 매출과 57억원의 영업이익을 냈다.    회사는 상장을 통해 유입된 자금을 전문 정비 용역 확보, 해외 시장 진출 등에 활용할 계획이다.    구체적으로 경상정비 사업에서는 원전계측제어시스템(MMIS) 전문 정비용역을 확보할 계획이며, 계획예방정비 사업에서는 핵연료집합체 수리 및 검사, 초음파 세정  전문 용역을 확보할 계획이다.    신상연 우진엔텍 대표이사는 \"향후 전방시장의 수요 증가에 대응해 원전 해체 기술 개발과 관련 인프라 구축에 투자를 아끼지 않고 꾸준히 성장하는 기업이 될 것\"이라고 밝혔다.     회사는 이번 상장을 통해 206만주를 공모하며, 희망 공모가를 4천300∼4천900원으로 정했다.    이에 따른 공모 금액은 약 89억∼101억원이다.    예상 시가총액은 약 399억∼454억원 수준이다.    우진엔텍은 오는 12일까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 16일과 17일 일반 청약을 거쳐 오는 24일 코스닥시장에 상장할 예정이다.     상장 주관사는 KB증권이다.     mylux@yna.co.kr"
    },
    {
        "title": "신한투자증권, 대학생 팬슈머 클럽 ‘쏠-루션’ 1기 발대식",
        "date": "2024.01.11. 오전 11:48",
        "content": "신한투자증권의 ‘쏠-루션’ 1기 발대식. [사진 제공 = 신한투자증권]신한투자증권은 지난 10일 ‘신한투자증권 대학생 팬슈머 클럽 쏠-루션 1기 발대식’을 개최했다고 11일 밝혔다.‘쏠-루션’이란 대학생 팬슈머 클럽으로 신한투자증권의 브랜드·서비스에 대해 대학생 고객 관점에서 바라보는 아이디어를 제시하며 주체적인 역할을 할 예정이다.‘쏠-루션’은 아쉬움이나 불편함을 해결하는 아이디어를 단순 제안만 하는 것이 아니라 실현 가능한 결과물을 도출하기 위한 구체적인 활동을 진행한다. 마케팅 굿즈 제작, 플랫폼 관련 사용자 인터페이스·사용자 경험(UI·UX) 개선점 도출, 신규 서비스 아이디어 등 다양한 분야에서 신한투자증권의 실무자들과 함께 아이디어를 발전시켜 나갈 예정이다.쏠-루션 1기는 총 20명으로 지난 연말 진행된 1차 서류 전형과 2차 면접 전형을 통해 약 25 대 1의 경쟁률을 뚫고 선발됐다. 쏠-루션 1기는 이번 발대식을 시작으로 약 3개월간 활동할 예정이며 활동 인원에게는 매월 소정의 활동비가 지급된다.활동 최우수 1개 팀에는 200만원의 포상금과 신한투자증권 대졸 신입사원 공개채용 시 서류전형 면제 혜택을 제공한다. 우수한 성과를 보인 2개 팀에는 각 100만원의 포상금이 주어지고, 최우수 활동 인원 2인에게는 2개월간의 신한투자증권 인턴십 기회를 제공한다.신한투자증권은 대학생 팬슈머 클럽 쏠-루션 1기 활동을 통해 실제 대학생 고객들의 생생한 의견을 바탕으로 고객 경험을 개선할 수 있기를 기대했다."
    },
    {
        "title": "코스피, 기관·개인 매수에 상승…시총2위 엎치락뒤치락",
        "date": "2024.01.11. 오전 11:47",
        "content": "[이데일리 원다연 기자] 코스피 지수가 11일 상승하고 있다. 마켓포인트에 따르면 이날 오전 11시 42분 현재 코스피 지수는 전 거래일 대비 6.49포인트(0.26%) 오른 2548.47에 거래되고 있다. 코스피 시장에서는 기관과 개인이 각각 1774억원, 1718억원 규모를 순매수하고 있고, 외국인이 3535억원 규모를 순매도하고 있다. 노동길 신한투자증권 연구원은 “미국의 소비자물가지수(CPI) 대기 심리 속 연기금 위주 기관 수급 유입이 지수 하방을 지지하는 양상”이라며 “비트코인 현물 ETF 승인 소식에 관련주도 상승세를 지속하고 있다”고 밝혔다. 업종별로 보면 증권(2.14%), 금융업(1.59%), 서비스업(1.11%) 등이 1%대 상승하고 있다. 반면 보험(-0.97%), 음식료품(-0.99%), 유통업(-0.46%) 등은 하락 중이다. 시가총액 상위 종목에도 대부분 ‘빨간불’이 켜졌다. 삼성전자(005930)는 블록딜 여파에 0.54% 내리고 있고, SK하이닉스(000660)는 1.05% 오르고 있다. LG에너지솔루션(373220)은 1.22% 오르고 있다. 장중 시총 2위 자리에 올라섰던 LG에너지솔루션은 다시 SK하이닉스에 2위 자리를 내줬다. 삼성바이오로직스(207940)도 1.88% 오르고 있고 POSCO홀딩스(005490)는 0.67% 상승 중이다. 현대차(005380)와 기아(000270)는 각각 0.59%, 0.33% 오르고 있고, NAVER(035420)와 카카오는 각각 0.87%, 3.89% 상승하고 있다. \n\n\n\n11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "“비트코인 물 만났다”…ETF 승인받자 ‘신바람’ 난 종목들",
        "date": "2024.01.11. 오전 11:37",
        "content": "[사진 출처 = 연합뉴스]미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF) 상장을 승인했다는 소식이 전해지자 관련 종목들이 일제히 강세를 보이고 있다.11일 오전 11시 20분 현재 우리기술투자는 전일대비 1850원(2.98%) 오른 8020원에 거래되고 있다.같은 시간 한화투자증권우(29.92%), 한화투자증권(27.47%) 등도 크게 오르고 있다.티사이언티픽과 위지트도 각각 16.27%, 25.70% 상승 중이다.이들 종목은 모두 비트코인과 관련된 종목으로 꼽힌다.우리기술투자와 한화투자증권은 국내 최대 가상화폐거래소 업비트 운영사 두나무의 지분을 보유하고 있다. 티사이언티픽은 빗썸 운영사인 빗썸코리아 지분을. 위지트는 티사이언티픽의 대주주다.10일(현지시간) SEC는 성명을 통해 다수의 비트코인 현물 상장지수상품(ETP)의 상장 및 거래를 승인했다.이에 따라 세계 최대 자산운용사인 블랙록을 비롯해 피델리티인베스트먼트, 아크인베스트먼트, 인베스코, 위즈덤트리, 비트와이즈 애셋매니지먼트, 발키리, 그레이스케일 인베스트먼트 등이 신청한 11개 비트코인 현물 ETF가 오는 11일부터 미국 주식시장에 상장돼 거래를 앞뒀다."
    },
    {
        "title": "“형만한 아우 없다더니”…거래대금 연초부터 매섭게 커지는 코스닥",
        "date": "2024.01.11. 오전 11:24",
        "content": "11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 제공 = 연합뉴스]연초 코스닥시장의 추이가 심상치 않다. 유가증권시장 거래대금이 코스피를 앞지르는 이례적인 현상이 작년에 이어 올해도 지속되고 있기 때문이다.11일 증권가에 따르면 전일 코스피 종가는 전장보다 19.26포인트(0.75%) 내린 2541.98로 6거래일 연속 하락세를 이어갔다. 올해 들어서만 4.27% 하락한 것이다. 반면 이 기간 코스닥은 866.08에서 875.46으로 1.03% 올랐다.개인 투자자들의 투자열기가 몰리면서 코스닥 지수를 함께 견인한 것으로 풀이된다.금융투자협회 기준 지난 10일 코스닥시장 거래대금은 10조6772억원이다. 같은 날 유가증권시장 거래대금은 8조7958억원으로 코스닥시장 거래대금보다 2조982억원 뒤처진 수준이다.지난 2일 9조164억원으로 출발한 코스닥시장 거래대금은 하루 만에 10조3469억원으로 늘어 6거래일 연속 10조원이 넘는 수준을 유지하고 있다. 유가증권시장 거래대금이 지난 3일 10조1216억원을 기록한 뒤 8일에는 6조7636억원 수준까지 빠진 것과는 대조적이다. 유가증권시장 거래대금이 6조원 대로 밀려난 건 작년 11월 24일 이후 처음이다.유가증권시장의 시가총액은 코스닥시장에 비해 훨씬 높은 수준이다.코스닥시장 거래대금이 유가증권시장을 앞지르는 경우는 매우 드물다. 최근 10년간만 보더라도 연간 일평균 코스닥시장 거래대금이 유가증권시장보다 앞섰던 건 지난 2021년이 유일했다. 2021년 연간 코스닥시장 거래대금이 10조1026억원을 기록하며 유가증권시장(8조7275억원)을 넘어선 것이다.눈길이 모이는 건 작년에도 비슷한 추이를 기록했다는 점이다.작년 2월 코스닥시장 월평균 거래대금은 10조2112억원을 기록하면서 유가증권시장(9조2742억원)을 웃돌았다. 3월에도 이 같은 추세가 이어진데 이어  6월과 9월에도 코스닥시장 거래대금이 유가증권시장을 앞지르는 이례적인 일이 일어난 것이다.일 년 중 4분의 1이 넘는 기간 동안 코스닥시장을 향한 투자심리가 유가증권시장보다 훨씬 더 뜨거웠다는 의미다.최근 이 같은 이례적인 흐름에 대해서 업계에서는 금리 인하에 대한 시장의 기대감이 높아지며 코스닥시장으로 거래대금이 몰려갔다는 분석이 나온다.나승두 SK증권 연구원은 “연초 들어 코스닥시장이 상대적으로 긍정적인 모습을 보이고 있는 건 상장되어 있는 기업들이 대부분 성장주에 해당되는 기업들이 많기 때문이다”며 “금리 인하 사이클에 맞춰서 시장에서 관심을 받을 수 있고, 회복에 대한 기대감이 더 높은 상황이다”고 설명했다."
    },
    {
        "title": "[주식 초고수는 지금] 비트코인 美ETF 승인에 우리기술투자 순매수 1위",
        "date": "2024.01.11. 오전 11:19",
        "content": "삼성전자·한미약품 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 11일 오전 가장 많이 순매수한 종목은 우리기술투자(041190)로 나타났다. 삼성전자(005930), 한미약품(128940), 심텍(222800), 알테오젠(196170), 삼성생명(032830) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오후 11시까지 가장 많이 사들인 종목은 우리기술투자로 집계됐다.우리기술투자는 국내 최대 가상화폐 거래소 업비트의 운영사 두나무의 지분을 보유해 비트코인 관련주로 꼽힌다. 미국 증권거래위원회(SEC)가 10일(현지시간) 가상자산 대장주인 비트코인에 대한 현물 상장지수펀드(ETF)를 승인했다고 발표하자 매수세가 몰린 것으로 풀이된다. 우리기술투자는 이날 11시 기준 가격제한폭(29.98%)까지 오른 8020원에 거래되고 있다.삼성전자가 순매수 2위를 차지했다. 증권사들은 삼성전자가 지난해 4분기 ‘어닝 쇼크(실적 충격)’를 기록했지만 올 해는 메모리 업황 반등에 힘입어 실적이 개선될 것으로 내다봤다. 류영호 NH투자증권 연구원은 “4분기 공격적인 출하에 따른 재고 감소는 긍정적”이라며 “1분기 계절적 비수기 영향으로 실적 회복 속도는 제한적이나 최근 메모리 판가 상승과 D램 흑자 전환, 고대역폭 메모리(HBM) 등을 감안하면 하반기로 갈수록 실적 회복 속도는 빨라질 것”이라고 전망했다. 최근 하이투자증권과 BNK투자증권은 삼성전자의 목표주가를 기존 8만 3000원, 8만 2000원에서 8만 7000원, 8만 6000원으로 각각 상향하기도 했다.순매수 3위는 한미약품이었다. 증권가는 한미약품이 지난해에 이어 올해도 호실적 기조가 이어지고 임상 중인 비만 치료제가 향후 성장 동력으로 유망할 것이라고 평가했다. 하나증권은 한미약품의 지난해 매출액을 전년 동기 15.5% 상승한 4055억 원으로 추정했다. 영업이익은 629억 원으로 전년보다 61.9% 늘어날 것이라고 전망했다. 박재경 하나증권 연구원은 \"마이코플라즈마 폐렴 유행 수혜로 북경한미의 영업이익이 전년보다 130% 늘었다\"며 \"전분기 적자를 기록했던 한미정밀화학은 흑자 전환될 것으로 본다\"고 말했다.최근 하나증권은 한미약품의 목표주가를 기존 37만 원에서 40만 원으로 상향했다. 또 한국투자증권도 기존 대비 15.8% 상승한 44만 원으로 목표주가를 올렸다. 다올투자증권만 목표주가를 40만원으로 기존 가격을 유지했다. 이 증권사들은 투자의견을 ‘매수’로 유지했다.이날 순매도 1위는 셀트리온이다. 이어 세종텔레콤, 에코프로머티, 레인보우로보틱스 등 순으로 매도가 많았다. 전 거래일 순매수 1위는 셀트리온이었다. SK하이닉스, 에코프로머티, 엔켐, 신라젠 등이 뒤를 이었다. 전일 순매도 1위는 삼성전자였으며 3S, SFA반도체, 레인보우로보틱스, 하이브 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "호라이즌스 ETFs, 운용자산 300억 캐나다달러 돌파",
        "date": "2024.01.11. 오전 11:03",
        "content": "미래에셋자산운용이 인수 후 9배 성장[이데일리 원다연 기자] 미래에셋자산운용은 캐나다 ETF 운용 자회사 ‘Horizons ETFs(호라이즌스 ETFs)’ 운용자산(AUM)이 300억 캐나다달러를 돌파했다고 11일 밝혔다.Horizons ETFs는 2011년 11월 미래에셋자산운용이 인수한 캐나다 ETF 운용사로 인수 당시 30억 캐나다달러(22억 달러) 수준이었던 운용자산은 약 9배 성장했다. 운용자산은 10일 기준 305억 캐나다달러(228억 달러)로 한화 약 30조원이다. 상품 수도 70개에서 121개로 증가했다.캐나다는 미국과 유럽에 이은 글로벌 주요 ETF 시장이다. ETFGI에 따르면 지난해 11월 기준 캐나다 ETF 시장 규모는 약 4010억 캐나다달러(2960억 달러)로 1100여개의 상품이 상장됐다. 특히 미국 등 주요 시장 가운데 상품과 펀드 구조 관련 규제가 비교적 유연해 운용사들이 적극적으로 다양한 상품을 시도하는 혁신적인 시장이다.Horizons ETFs는 운용자산 기준 캐나다 ETF 4위 운용사로 성장했다. 현재 캐나다 ETF 시장은 주요 은행의 계열 운용사가 50% 이상의 시장 점유율을 차지하고 있다. 이들 은행 계열사와 미국 최대 자산운용사 Vanguard에 이어 Horizons ETFs는 4위 운용사로서 캐나다 ETF 시장을 이끌어 가고 있다. 지난해 4월에는 캐나다 자산운용 분야에서 20년 이상의 경력을 쌓은 금융전문가인 로히트 메타(ROHIT MEHTA) CEO가 새로 부임하며 더욱 적극적인 비즈니스를 펼치고 있다.특히 Horizons ETFs는 캐나다 빅6 우량 은행주에 투자하는 ‘Horizons Equal Weight Banks’, 시중 금리 대비 높은 수준의 금리를 기대할 수 있는 ‘Horizons High Interest Savings’ 등 차별화된 상품 라인업으로 빠르게 성장하는 추세다. 최근 5년간 캐나다 ETF 시장이 연평균 20.8% 성장한데 비해 Horizons ETFs는 같은 기간 연평균 27% 성장했다. 지난해에는 글로벌 경기 침체 속에서도 운용자산이 크게 증가했다. 운용자산은 2022년말 228억 캐나다달러에서 2023년말 305억 캐나다달러로 급증했다. 고금리 상황이 장기화되면서 캐나다에서도 채권 및 금리형 ETF가 높은 관심을 받았고, 지난 한 해 동안 ‘Horizons CDN Select Universe Bond’와 ‘Horizons High Interest Savings’ 등 채권 및 예금금리형 ETF에 55억 캐나다달러 이상의 자금이 대거 유입됐다.운용자산 300억 캐나다달러 돌파를 기념해 Horizons ETFs는 전 임직원이 모여 선물을 직접 포장하고 성금과 함께 자선단체에 기부하는 시간도 가졌다.김영환 미래에셋자산운용 사장은 “Horizons ETFs는 캐나다 시장을 선도하는 ETF 운용사로서 시장 상황에 따라 투자자들이 포트폴리오에 활용할 수 있도록 패시브, 레버리지 및 인버스, 인컴형 등 다양한 상품을 제공하고 있다”며 “글로벌 주요 시장이자 높은 성장성을 갖춘 캐나다 ETF 시장에서 현지 투자자들의 수요를 반영한 경쟁력있는 상품들을 선보일 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "‘JY 이펙트’…옵티코어 등 통신장비주 ‘폭등’",
        "date": "2024.01.11. 오전 10:58",
        "content": "삼성전자 6G 투자 수혜 기대센서뷰·케이엠더블유 등 ↑\n\n\n\n네덜란드를 방문했던 이재용 삼성전자 회장이 지난해 12월 15일 오전 서울김포비즈니스항공센터를 통해 귀국하는 모습. 연합뉴스[서울경제] 이재용 삼성전자(005930) 회장이 새 해 첫 경영 행보로 6G(6세대 이동통신) 기술 점검에 나서자 옵티코어(380540) 등 통신 장비주들이 일제히 급등했다.11일 한국거래소에 따르면 옵티코어는 전일 대비 가격제한폭(29.97%)까지 오른 1765원에 장을 마쳤다. 옵티코어는 통신 액세스망에 사용되는 광트랜시버와 광다중화장치 제품 등을 생산하는 기업이다.5G(5세대 이동통신)용 안테나 생산 업체인 센서뷰(321370)(24.58%)와 무선통신장비 전문업체 케이엠더블유(032500)(15.43%), 기지국 안테나·고주파(RF) 장비 생산 전문 기업인 에이스테크(088800)(12.52%) 역시 10% 넘게 급등했다. 이와함께 쏠리드(050890)(9.02%)와 다산네트웍스(039560)(7.36%), 와이어블(065530)(7.24%), 오이솔루션(138080)(5.90%), RFHIC(218410)(5.20%), 코위버(056360)(3.78%) 등도 주가가 크게 뛰었다.\n\n\n\n서울 서초구 삼성리서치를 방문한 이재용 삼성전자 회장이 10일 연구원들과 간담회를 가진 뒤 기념 촬영하고 있다. 연합뉴스삼성전자의 선제적인 6G 투자로 통신 장비 업체들이 수혜를 입을 것이란 기대에 관련주들이 동반 강세를 나타낸 것으로 풀이된다. 이 회장은 전날 글로벌 연구개발(R&D) 허브인 삼성리서치를 방문해 6G 통신기술 개발 현황과 기술 표준화 전망 등을 점검하고 미래 네트워크 시장 선점을 위한 전략을 논의한 것으로 알려졌다."
    },
    {
        "title": "'운명의날' 맞은 태영건설, 주가 18.8% 급등[핫종목]",
        "date": "2024.01.11. 오전 10:56",
        "content": "태영건설 워크아웃 여부를 가를 투표가 11일 실시된다. 산업은행을 비롯한 주요 채권단이 워크아웃 돌입에 긍정적인 입장을 밝힌 가운데 600여곳에 달하는 채권단이 이날 산업은행에 워크아웃 개시에 대한 의견을 전달하고 산업은행은 이를 취합해 오는 12일 결과를 발표할 예정이다. 사진은 11일 서울 영등포구 여의도 태영건설 본사 모습/ 2024.1.11/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 문혜원 기자 = 워크아웃 개시에 관한 투표 절차에 돌입한 태영건설(009410) 주가가 장 초반 강세다.11일 오전 10시45분 태영건설은 전날 대비 595원(18.77%) 상승한 3765원 원에 거래되고 있다.  태영건설 주가 강세는 워크아웃 개시 기대감이 높아진 영향으로 풀이된다.태영건설의 주채권은행인 산업은행은 이날 태영건설 채권자를 대상으로 제1차 채권단협의회를 열고 워크아웃 개시 여부에 대한 투표에 들어간다.투표는 이날 하루 동안 서면으로 진행한다. 채권단 75% 이상 동의를 얻으면 워크아웃이 시작된다. 한편 변동성이 심했던 태영건설 우선주(009415) 주가는 보통주와 가격 괴리율이 50%를 넘으면서 단기과열 종목으로 지정돼 단일가 매매가 적용되고 있다. 현재 태영건설우 주가는 전날 대비 930원(14.74%) 상승한 7240원이다.같은 시간 태영건설 지주사 티와이홀딩스(363280)(4.16%)와 관계사 SBS(034120)(2.00%)도 상승 중이다."
    },
    {
        "title": "[특징주]LG엔솔, 코스피 시총 2위 탈환",
        "date": "2024.01.11. 오전 10:47",
        "content": "[이데일리 원다연 기자] LG에너지솔루션이 11일 장중 코스피 시가총액 2위 자리를 되찾았다. 마켓포인트에 따르면 이날 오전 10시 41분 현재 LG에너지솔루션(373220)은 전 거래일 대비 1.58% 오른 41만7000원에 거래되고 있다. 시가총액은 97조3440억원으로, 지난달 14일 SK하이닉스에 시총 2위 자리를 넘겨주고 한 달 만에 자리를 되찾았다. 같은 시간 SK하이닉스(000660)는 0.30% 오른 13만3900원에 거래되고 있다. 시가총액은 97조3339억1600만원이다. LG에너지솔루션은 지난 9일 지난해 4분기 매출액(잠정)이 전년 동기 대비 6.3% 하락한 8조14억원, 영업이익은 42.5% 증가한 3382억원을 기록했다고 밝혔다. 이는 시장 기대치(5900억원)를 크게 밑돈 것으로 전날 주가는 1.68% 하락했지만 이날 다시 반등하고 있다."
    },
    {
        "title": "블록딜 여파에 삼성전자 주가 소폭 약세 [특징주]",
        "date": "2024.01.11. 오전 10:38",
        "content": "[사진 출처=연합뉴스]삼성 일가 세 모녀의 계열사 지분 시간외 대량 매매(블록딜) 여파에 삼성전자 주가가 11일 장 초반 약세를 보이고 있다.이날 한국거래소에 따르면 오전 10시30분 삼성전자는 전 거래일 종가 대비 0.54% 내린 7만3200원에 거래되고 있다.장이 열리자마자 1%대 하락폭을 보이기도 했다.삼성전자 외 삼성그룹 계열사 주가도 내림세다.전 거래일 대비 삼성물산은 1.29%, 삼성생명은 2.31% 하락했고 삼성SDS도 2.45% 내린 가격에 거래되고 있다.투자은행(IB) 업계에 따르면 전날 홍라희 전 삼성미술관 리움 관장, 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장은 삼성전자 지분 총 2조1900억원어치(2982만9183주)를 블록딜로 매각하기 위한 수요예측에 나섰다.주당 매각가는 이날 종가인 7만3600원에서 1.2∼2.0% 할인된 수준이다.이부진 사장은 삼성물산, 삼성SDS, 삼성생명 일부 지분도 블록딜 형태로 매각에 나섰다.세 모녀의 계열사 지분 매각은 납부해야 할 상속세 마련을 위한 것으로 알려졌다."
    },
    {
        "title": "“몸값 15조 간다고?”…상장 추진하는 토스 관련주 초강세",
        "date": "2024.01.11. 오전 10:36",
        "content": "토스 기업이미지(CI) [자료=연합뉴스]금융 플랫폼 토스 운영사인 비바리퍼블리카의 상장 기대감이 관련주 주가를 견인하고 있다.11일 한국거래소에 따르면 이날 오전 10시 22분 기준 토스뱅크의 지분 9.99%를 보유한 이월드는 전날보다 13.64% 오른 2625원에 거래되고 있다. 이월드는 전날 상한가를 기록한 데 이어 이날도 주가가 순항하는 모양새다.지분 9.28%를 보유한 한화투자증권 주가는 비트코인 ETF의 상장 소식도 영향을 미치며 같은 시간 27.77% 상승 중이다. 미국 증권거래위원회(SEC)는 10일(현지시간) 비트코인 현물 상장지수펀드(ETF) 상장을 승인했다.한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다.비바리퍼블리카는 전날 상장 주관사 선정을 위한 입찰 제안서(RFP) 접수를 마감한 것으로 드러났다. 제안서를 낸 증권사들은 상장 시 기업가치를 15조~20조원대로 평가한 것으로 알려졌다.2013년 4월 설립된 비바리퍼블리카는 토스 앱을 통해 간편송금 서비스를 선보인 뒤 대출·카드 중개와 광고, 결제, 신용점수 조회 등으로 사업 영역을 넓혔다. 이후 토스증권과 인터넷은행 토스뱅크 등 공격적으로 진출하는 모습을 보여왔다."
    },
    {
        "title": "LG엔솔, 깻잎 한 장(?) 차이로 SK하닉 시총 재역전…삼전 이어 2위",
        "date": "2024.01.11. 오전 10:22",
        "content": "LG엔솔 시총 97조 6950억 원SK하이닉스와 2155억 원 차이\n\n\n\nLG에너지솔루션 폴란드 브로츠와프 공장. 사진 제공=LG에너지솔루션[서울경제] LG에너지솔루션(373220)이 11일 장 중 SK하이닉스(000660)를 제치고 시가총액 2위 자리를 되찾았다.11일 한국거래소에 따르면 오전 10시 10분 기준 LG에너지솔루션은 전날 대비 1.71% 상승한 41만 7500원에 거래되고 있다. LG에너지솔루션은 시가총액 97조 6950억 원으로 유가증권시장 2위에 올랐다. 지난달 14일 SK하이닉스에 2위 자리를 넘겨준 뒤 약 한달 만이다.SK하이닉스는 같은 시간 전날보다 0.37% 상승한 13만 3900원을 기록 중이다. 시가총액 97조 4795억 원으로 LG에너지솔루션과 약 2155억 원 차이다.증권가는 두 종목의 주가 방향에 따라 그룹 시가총액 서열도 달라질 수 있다고 전망했다. 한국CXO연구소에 따르면 지난 2일 기준 LG그룹은 상장사 시가총액 총 190조 20억 원으로 2위, SK그룹은 상장사 시가총액 179조 6757억 원으로 3위였다."
    },
    {
        "title": "[오전 시황]코스피 7거래일 만에 반등 시도",
        "date": "2024.01.11. 오전 10:18",
        "content": "2차전지주 강세···코스닥도 강보합세\n\n\n\n11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 연합뉴스[서울경제] 코스피가 11일 강보합세를 나타내며 7거래일 만에 반등을 모색하고 있다.이날 오전 9시 42분 기준 코스피는 전 거래일보다 5.43포인트(0.21%) 오른 2547.41이다.지수는 전장보다 1.05포인트(0.04%) 상승한 2543.03으로 출발해 보합권 내에서 움직이고 있다.간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.45% 올랐으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.57%, 0.75% 상승했다.유가증권시장에서 개인과 기관이 각각 1,213억원, 986억원 순매수하며 지수 상승을 시도하고 있다. 기관은 지난 3일 이후 7거래일 만에 이날 장 초반 순매수세로 돌아섰다. 외국인은 2,192억원 매도 우위를 보이는 중이다.국내 증시는 대내외 이벤트를 앞두고 상승 폭이 제한된 채 상승기류를 나타내고 있다.한지영 키움증권 연구원은 \"신고가 경신 중인 엔비디아 중심으로 나스닥이 강세 보이고, 6거래일 연속 하락에 따른 저가 매수세가 국내 증시에 상방 요인으로 작용할 것\"이라며 다만 \"미국 12월 소비자물가지수(CPI) 경계심리, 삼성전자 어닝 쇼크(실적 충격) 여진 등 하반 요인도 공존할 것\"이라고 설명했다.시가총액 상위 종목 가운데 LG에너지솔루션(373220)(1.83%), 포스코퓨처엠(003670)(2.96%) 등 2차전지 종목을 비롯해 현대차(005380)(0.54%), 카카오(035720)(1.01%) 등이 오르고 있다. SK하이닉스(000660)(-0.15%), 셀트리온(068270)(-3.69%)는 하락 중이다.업종별로 보면 기계(0.68%), 운수장비(0.51%), 건설업(0.80%) 등이 오르고 있으며 전기·전자(-0.45%), 유통업(-0.28%) 등은 내리고 있다.같은 시각 코스닥지수도 전 거래일보다 5.36포인트(0.61%) 상승한 880.82다.지수는 전장보다 2.66포인트(0.30%) 오른 878.12로 출발해 오름 폭을 키우는 중이다.코스닥시장에서 기관이 59억원 순매수하고 있다. 개인과 외국인은 32억원, 59억원 매도 우위를 보이고 있다.시총 상위 종목 중에서 에코프로비엠(247540)(4.94%), 에코프로(086520)(2.74%) 등 2차전지 종목이 질주 중이다.반면 HLB(028300)(-2.83%), 셀트리온제약(068760)(-2.75%) 등은 하락 폭이 두드러진다."
    },
    {
        "title": "지난해 채권·CD 전자등록발행 544조3천억원…전년 대비 8%↑",
        "date": "2024.01.11. 오전 10:17",
        "content": "한국예탁결제원 CI[한국예탁결제원 제공](서울=연합뉴스) 이민영 기자 = 한국예탁결제원은 지난해 예탁원 전자등록시스템을 통한 채권·양도성예금증서(CD) 전자등록 발행규모가 544조3천억원으로, 전년 대비 8% 증가했다고 11일 밝혔다.    채권 발행 규모는 499조2천억원으로 전년 대비 7.6% 증가했고, CD 발행 규모는 45조1천억원으로 12.2% 증가했다.     채권 종류별로는 금융회사채(178조6천384억원)가 32.8%로 가장 큰 비중을 차지했고, 이어 특수금융채(147조9천300억원·27.2%), 일반회사채(60조5천233억원·11.1%), 일반특수채(60조1천50억원·11%) 등 순이었다.    메자닌 증권(주식연계채권)의 발행 규모는 7조736억원으로 전년보다 16.1% 늘었다.     메자닌 증권은 특정 조건에 따라 채권이 주식으로 전환되거나 주식을 매입할 수 있는 권리를 부여하는 구조의 혼성증권이다.    메자닌 증권 중 전환사채(CB)가 5조593억원이 발행돼 전년보다 16.4% 늘었으며 신주인수권부사채(BW)는 9천377억원이 발행돼 81.0% 증가했다.     반면 교환사채(EB)는 1조766억원이 발행돼 전년 대비 12.2% 감소했다.    외화표시채권의 경우 달러 채권이 1천116억원 발행돼 전년 대비 52.0% 줄었다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 비트코인 美ETF 승인…한화증권 상한가",
        "date": "2024.01.11. 오전 10:16",
        "content": "한화證, 두나무 지분 5.95% 보유한화투자증권우과 함께 상한가 직행우리기술투자·티사이언티픽도 급등\n\n\n\n[서울경제] 한화투자증권(003530)이 가상자산 비트코인의 현물 상장지수펀드(ETF) 승인 소식에 주가 상한가를 기록했다.11일 한국거래소에 따르면 한화증권 주식은 이날 전 거래일 대비 29.99% 오른 4400원에 거래를 마쳤다. 우선주인 한화투자증권우(003535)도 29.92% 올라 상한가(1만 3300원)에 장을 마감했다.한화증권 급등세는 미국 증권거래위원회(SEC)가 10일(현지시간) 비트코인 현물 ETF의 거래소 상장과 거래를 승인한 데 따른 영향으로 풀이된다. 한화증권이 국내 최대 가상자산 거래소인 업비트의 운영사 두나무의 지분을 지난해 3분기 기준 5.95% 보유하고 있다.비트코인은 회계규정이나 각종 규제 등을 이유로 기관 투자자들 사이에서 쉽게 매입할 수 없었지만, 현물 ETF가 출시됨으로써 앞으로는 기관 포트폴리오에 간편하게 편입될 수 있을 것으로 가상자산 업계는 내다보고 있다. SEC 승인 결정에 따라 앞서 상장을 신청한 11개 비트코인 현물 ETF는 현지시간으로 11일부터 거래소에 상장돼 거래될 수 있다.한화증권 외에도 가상자산 관련주들이 일제히 급등했다. 코스닥 상장사인 우리기술투자(041190)는 29.98% 올라 상한가(8020원)에 도달했다. 우리기술투자는 두나무 지분 7.22%를 보유해 대표적인 비트코인 관련주로 꼽힌다. 국내 2위 가상자산 거래소인 빗썸코리아의 지분(7.07%)을 보유 중인 티사이언티픽(057680)도 20.35% 오른 1863원에 거래를 마쳤다."
    },
    {
        "title": "신한투자증권, 대학생 팬슈머 1기 20명 선발",
        "date": "2024.01.11. 오전 10:14",
        "content": "(서울=연합뉴스) 이웅 기자 = 신한투자증권은 MZ세대 관점에서 브랜드와 상품에 대한 아이디어를 개진할 대학생 팬슈머 클럽 '쏠-루션' 1기 참가자 20명을 선발했다고 11일 밝혔다.    서류·면접 전형을 통해 25 대 1의 경쟁률을 뚫고 선발된 참가자들은 지난 10일 발대식을 갖고 3개월간의 활동에 들어갔다.    이들은 마케팅 굿즈 제작, 플랫폼 사용자환경·경험(UI/UX) 개선, 신규 서비스 등에서 실무자들과 함께 아이디어를 발전시켜 나갈 예정이다.    우수 팀에는 포상금과 신입사원 공개채용 시 서류전형 면제 혜택, 인턴십 기회가 주어진다.\n\n\n\n신한투자증권, 대학생 팬슈머 1기 20명 선발[신한투자증권 제공]    abullapia@yna.co.kr"
    },
    {
        "title": "[증시신상품] 하이투자증권 조기상환형 ELS 2종 공모",
        "date": "2024.01.11. 오전 10:02",
        "content": "▲ 하이투자증권은 오는 17일 오후 4시까지 3년 만기 6개월 단위 조기상환형 주가연계증권(ELS) 2종을 40억원 규모로 공모한다. 'HI ELS 3603호'는 홍콩항셍중국기업지수(HSCEI), 코스피200지수, 에스앤피(S&P)500지수를 기초자산으로 자동조기상환 평가일에 모든 기초자산 종가가 최초기준가격의 85%(6·12·18개월), 80%(24개월), 75%(30개월), 70%(36개월) 이상이면 최대 21.00%(연 7.00%)의 수익을 지급한다. 'HI ELS 3604호'는 HSCEI, 코스피200지수, 유로스톡스(EUROSTOXX)50지수를 기초로 평가일 종가가 88%(6·12개월), 85%(18개월), 80%(24개월), 75%(30개월), 65%(36개월) 이상이면 최대 22.20%(연 7.40%)의 수익을 지급한다. 조기 상환되지 않더라도 만기시 조건에 따라 동일한 수익을 지급하지만 모든 기초자산 중 하나라도 가격이 70% 미만, 혹은 65% 미만으로 하락하면 원금손실이 발생할 수 있다. (서울=연합뉴스)\n\n\n\n하이투자증권, ELS 2종 공모[연합뉴스 자료사진]"
    },
    {
        "title": "한종희 삼성전자 부회장 발언에…로봇株 '급등'[특징주]",
        "date": "2024.01.11. 오전 9:52",
        "content": "삼성전자 한종희 대표이사 부회장이 ‘모두를 위한 AI: 일상 속 똑똑한 초연결 경험(’AI for All: Connectivity in the Age of AI)‘를 주제로 열린 삼성 프레스 컨퍼런스에서 연설을 하고 있다.(사진=삼성전자)[이데일리 이은정 기자] 레인보우로보틱스(277810)가 장 초반 강세를 보이고 있다. 한종희 삼성전자(005930) 대표이사 부회장는 미국 라스베이거스에서 열린 세계 최대 가전·정보기술(IT) 전시회 ‘CES 2024’에서 상용로봇 시장 진출과 함께 레인보우로보틱스 인수합병(M&A) 관련 언급을 한 것으로 전해졌다. 11일 마켓포인트에 따르면 이날 오전 9시40분 레인보우로보틱스는 전 거래일보다 7700원(4.35%) 오른 18만4600원에 거래되고 있다. 이랜시스(264850)는 장중 23.05% 오른 6940원을 기록하며 52주 신고가를 기록했다. 코닉오토메이션(391710)은 29.85% 급등한 3545원에 거래되기도 했다.업계에 따르면 한종희 부회장은 ‘CES 2024’에서 열린 기자간담회에서 상용로봇 시장에 진출했다고 밝혔다. 한 부회장은 상용로봇 봇핏 출시 계획에 대해  “이미 기업간거래(B2B)로 판매를 시작해 실버타운 쪽에서 걷기와 보행에 활용되고 있다”며 “피트니스와 필라테스부터 시작하고, 더 다듬어 기업·소비자간거래(B2C)까지 시작하려고 하니 조금만 기다리면 볼 수 있을 것”이라고 언급했다. 또한 한 부회장은 “새로운 성장동력 발굴을 위한 중소 M&A와 벤처투자를 계속하고 있다”며 중소 M&A 투자 사례로 미국의 룬과 레인보우로보틱스를 언급했다. 앞서 한 부회장은 지난해 3월 비스포크데이에서 레인보우로보틱스 인수와 관련해 “(연내가) 저희 목표지만, 상대방 입장이 있기 때문에 잘 맞춰가겠다”고 한 것으로 알려졌다.삼성전자는 지난해 투자를 단행해 레인보우로보틱스 지분 14.9%를 보유하고 있다. 지난해 두 차례에 걸쳐 각각 590억원과 280억원을 투입했다."
    },
    {
        "title": "[특징주]이재용 ‘6G’ 첫 경영행보에…옵티코어 등 통신장비주 급등",
        "date": "2024.01.11. 오전 9:50",
        "content": "10일 서울 서초구 삼성리서치를 방문한 이재용 삼성전자 회장이 연구원들과 간담회를 가진 뒤 기념 촬영하고 있다. (사진=연합뉴스)[이데일리 김응태 기자] 이재용 삼성전자 회장이 새해 첫 경영 행보로 6G 기술 점검에 나서면서 통신 장비주가 강세다. 11일 마켓포인트에 따르면 오전 9시46분 옵티코어(380540)는 전날 대비 29.97% 오른 1765원에 거래되며 상한가를 기록 중이다. 에이스테크(088800)는 26.82% 오른 2350원으로 상한가에 근접했다. 통신장비주 전반이 장 초반부터 강세를 시현하는 건 이재용 삼성전자 회장이 전날 새해 첫 경영 활동으로 6G 기술 점검을 택했기 때문으로 풀이된다. 이 회장은 글로벌 연구개발(R&D) 허브인 삼성리서치를 방문해 6G 통신기술 개발 현황, 기술 표준화 전망 등을 점검하고 미래 네트워크 시장 선점을 위한 전략을 논의한 것으로 알려졌다."
    },
    {
        "title": "코스피, 기관 매수 등에 강보합…7거래일 만에 반등 시도(종합)",
        "date": "2024.01.11. 오전 9:48",
        "content": "코스닥도 강세…이차전지 상승 \n\n\n\n코스피 소폭 상승 출발(서울=연합뉴스) 신현우 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 원/달러 환율은 1.1원 내린 1,319.0원, 코스닥지수는 2.66p(0.30%) 오른 878.12로 시작했다. 2024.1.11 nowwego@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 11일 대내외 주요 이벤트를 앞둔 가운데 강보합세를 보이며 7거래일 만에 반등을 시도하고 있다.    이날 오전 9시 42분 기준 코스피는 전 거래일보다 5.43포인트(0.21%) 오른 2,547.41을 나타내고 있다.    지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발해 보합권 내 등락하다 소폭 오르고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.1원 내린 1,319.0원에 개장했다.     간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.45% 올랐으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.57%, 0.75% 상승했다.    유가증권시장에서 개인과 기관이 각각 1천213억원, 986억원 순매수하고 있다.    기관은 지난 3일 이후 6거래일 연속 이어오던 순매도세를 멈추고 이날 장 초반 순매수세로 돌아섰다.    외국인은 2천192억원 매도 우위를 보이며 지수의 상승 폭을 제한하고 있다.    국내 증시는 대내외 이벤트를 앞두고 상승과 하락 요인이 혼재하며 상승 폭이 제한된 채로 오르는 흐름을 보이고 있다.    한지영 키움증권 연구원은 \"신고가 경신 중인 엔비디아 중심으로 나스닥이 강세 보이고, 6거래일 연속 하락에 따른 저가 매수세가 국내 증시에 상방 요인으로 작용할 것\"이라며 다만 \"미국 12월 소비자물가지수(CPI) 경계심리, 삼성전자 어닝 쇼크(실적 충격) 여진 등 하반 요인도 공존할 것\"이라고 설명했다.    아울러 \"국내 증시는 옵션 만기일에 따른 외국인 현선물 수급 변화, 장중 한국은행 금융통화위원회 이후 원/달러 환율 등에도 영향을 받을 것\"이라고 내다봤다.    시가총액 상위 종목 가운데 LG에너지솔루션(1.83%), POSCO홀딩스(1.89%), 포스코퓨처엠(2.96%) 등 이차전지 종목을 비롯해 현대차(0.54%), 카카오(1.01%) 등이 오르고 있다.    반면 삼성 오너 일가가 삼성전자 지분 일부를 블록딜(시간 외 대량매매) 형태로 매각하기 위한 수요예측에 나선 가운데 삼성전자(-0.68%)는 내리고 있다.    SK하이닉스(-0.15%), 셀트리온(-3.69%) 등도 하락 중이다.     업종별로 보면 기계(0.68%), 운수장비(0.51%), 건설업(0.80%) 등이 오르고 있으며 전기·전자(-0.45%), 유통업(-0.28%) 등은 내리고 있다.    같은 시각 코스닥지수도 전 거래일보다 5.36포인트(0.61%) 오른 880.82를 나타내고 있다.    지수는 전장보다 2.66포인트(0.30%) 오른 878.12로 출발해 상승 폭을 키우고 있다.    코스닥시장에서 기관이 59억원 순매수하며 지수를 끌어올리고 있다. 개인과 외국인은 32억원, 59억원 매도 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(4.94%), 에코프로(2.74%), 엘앤에프(0.50%) 등 이차전지 종목이 강세를 보이고 있다.    HLB(-2.83%), 알테오젠(-2.47%), 셀트리온제약(-2.75%) 등은 하락 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "美 비트코인 ETF 상장 승인 소식에 국내 관련주 급등 출발",
        "date": "2024.01.11. 오전 9:41",
        "content": "11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스           미국 증권거래위원회(SEC)의 비트코인 현물 상장지수펀드(ETF) 상장 승인 소식에 국내 증시에서 관련 종목들 주가가 급등한 채 출발했다.      11일 코스닥시장에서 오전 9시 32분 현재 우리기술투자는 전날보다 19.77% 오른 7390원에 거래되고 있다. 한화투자증권은 코스피시장에서 22.16% 상승한 4135원을 기록 중이다.      우리기술투자와 한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다.      국내 가상화폐 거래소 빗썸 운영사인 빗썸코리아 지분이 있는 티사이언티픽과 티사이언티픽의 대주주 위지트도 각각 19.44%와 15.74% 오름세를 보이고 있다.      블록체인 핀테크업체 갤럭시아머니트리는 10.12% 상승 중이다.      SEC는 10일(현지시간) 성명을 통해 다수의 비트코인 현물 상장지수상품(ETP)의 상장 및 거래를 승인했다고 발표했다.      이에 따라 세계 최대 자산운용사인 블랙록을 비롯해 그레이스케일, 피델리티 인베스트먼트 등이 신청한 11개 비트코인 현물 ETF가 오는 11일부터 미국 주식시장에 상장돼 거래될 예정이다.      금융전문가 디지털자산협의회 창립자인 릭 에델만은 이날 미 경제매체 CNBC 방송에서 \"ETF는 낮은 비용과 높은 유동성 등 명백한 이유로 미국에서 가장 인기 있는 투자 수단\"이라며 \"마침내 출시되면서 개인 투자자와 기관 투자자 양쪽에서 엄청난 자산이 몰릴 것\"이라고 전망했다.      다만 \"이런 자산 흐름에는 며칠, 몇 주가 아닌 몇 달이 걸릴 것\"이라고 말했다."
    },
    {
        "title": "삼성전자, 오너일가 2조원 블록딜…소폭 약세[특징주]",
        "date": "2024.01.11. 오전 9:39",
        "content": "홍라희 관장 등 상속세 위해 2조원대 블록딜기관투자자 수요 몰리며 할인율 1.2% 수준 '선방'[이데일리 김인경 기자] 삼성전자(005930)가 홍라희 전 리움 삼성미술관 관장과 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장 등 세 모녀의 시간외 대량매매(블록딜) 여파에 장 초반 소폭 약세를 보이고 있다.11일 오전 9시 32분 삼성전자(005930)는 전 거래일보다 400원(0.54%) 내린 7만3200원에 거래 중이다. 4거래일 연속 약세로 장 초반 1%대 약세를 보이기도 했다. 투자은행(IB)업계에 따르면 홍 전 관장 등 세 모녀는 삼성전자 지분 총 2조1689억원어치를 블록딜로 전량 매각하는 데 성공했다. 할인율은 10일 종가(7만3600원)대비 1.2% 할인된 가격인 주당 7만2716원에 형성됐다. 주관사 측은 2%대 할인율을 목표로 블록딜에 돌입했지만 15조원 이상의 기관투자가 수요가 몰리면서 낮은 할인율로 전량 매각에 성공했다. 홍 전 관장 등 세 모녀는 고(故) 이건희 삼성그룹 선대회장에게서 지분을 상속한 뒤 상속세 마련을 위해 전날 삼성전자 지분 매각에 착수했다. 매각 물량은 홍 전 관장이 1932만4106주로 가장 많으며 이 이사장으로 810만3854주, 이 사장이 240만1223주다. 지분율 기준으론 각각 0.32%, 0.14%, 0.04% 규모다. 각각 블록딜을 통해 1조4051억원, 5892억원, 1746억원을 현금화하는 데 성공했으며 총 2조1689억원 규모에 달한다.대규모 블록딜이 성공적으로 마무리되면서 유족들의 상속세 부담도 한층 완화될 전망이다. 이건희 선대회장이 남긴 상속 재산은 26조원으로 상속세는 12조원이다. 이에 유족들은 5년에 걸쳐 상속세를 분할 납부하겠다고 밝혔다.\n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]토스관련주, 상장 추진…몸값 20조원 평가에 강세",
        "date": "2024.01.11. 오전 9:35",
        "content": "[이데일리 이용성 기자] 이월드(084680)가 한화투자증권(003530) 등 토스 관련주가 장 초반 강세다. 상장을 추진 중인 금융 플랫폼 토스의 할인 전 기업가치가 15~20조원대 평가를 받았기 때문인 것으로 풀이된다. \n\n\n\n11일 마켓포인트에 따르면 오전 9시20분 현재 이월드는 전 거래일 대비 10.17% 오른 2545원에 거래되고 있다. 이월드는 전 거래일에도 상한가를 기록하는 등 연일 급등 중이다.이밖에 토스의 지분을 보유한 한화투자증권우(003535)는 25.71% 오름세고 한화투자증권도 18.61% 상승 중이다. 앞서 기업공개(IPO) 추진 중인 토스의 기업 가치에 대해 한국투자증권과 미래에셋증권, NH투자증권 등 주요 증권사가 토스 IPO 입찰제안서(RFP) 제출을 완료했다.증권사들이 할인 전 기업가치 기준으로 15조 원에서 20조 원대를 써낸 것으로 알려졌다.이월드의 계열사 이랜드와 한화투자증권은 토스뱅크 지분 일부를 보유하고 있어 관련주로 묶인다. 지난해 기준 이랜드 월드는 토스뱅크 기준 10%를 보유하고 있고, 한화투자증권은 9.10%을 갖고 있다."
    },
    {
        "title": "코스피 소폭 상승·원/달러 환율 하락 출발",
        "date": "2024.01.11. 오전 9:34",
        "content": "(서울=연합뉴스) 신현우 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 원/달러 환율은 1.1원 내린 1,319.0원, 코스닥지수는 2.66p(0.30%) 오른 878.12로 시작했다. 2024.1.11    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 개인·기관 '사자'에 7거래일만 소폭 상승…2540선[개장시황]",
        "date": "2024.01.11. 오전 9:34",
        "content": "10일 오후 서울 중구 하나은행 딜링룸 전광판에 종가가 나오고 있다. 이날 코스피는 전 거래일보다 19.26포인트(0.75%) 하락한 2541.98, 코스닥은 9.18포인트(1.04%) 오른 875.46, 원·달러 환율은 4.4원 오른 1320.1원에 마감했다. 2024.1.10/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 문혜원 기자 = 미국 소비자물가지수(CPI) 발표를 앞두고 국내 증시는 관망세 속 소폭 상승했다. 특히 코스피는 7거래일만에 하락세에서 벗어나 강보합권을 유지하고 있다. 11일 오전 9시11분 코스피는 전날 대비 0.48p(0.02%) 상승한 2542.46를 가리키고 있다.코스피는 지난 3일 2.34% 급락을 시작으로 이날까지 연속 하락하면서 6거래일간 총 4.8% 빠졌다.현재 기관과 개인이 동반 매수에 나서며 지수 상승을 주도중이다. 기관은 658억원, 개인은 711억원 순매수했다. 반면 외국인은 홀로 1329억원 순매도했다.김석환 미래에셋증권 연구원은 \"코스피는 최근 6거래일 연속 하락하며 지난 12월 중순 이후 가장 낮은 수준을 기록했다\"면서 \"외국인 수급 약화가 증시 하방을 키운 요인이며 이번주 후반까지는 외국인의 수급이 제한적일 전망\"이라고 설명했다.간밤 미국 증시는 CPI 대기심리에도 엔비디아를 포함한 인공지능(AI)주 강세 효과 등에 힘입어 상승했다. 10일(현지시간) 뉴욕증시에서 나스닥 지수는 0.75% 상승했다. 스탠더드앤푸어스(S&P) 500 지수와 다우 지수도 각각 0.57%, 0.45% 올랐다. 김석환 연구원은 \"미국 증시는 메가캡(Mega cap·초대형주) 기업 주가가 강세를 보이며 증시 상승을 견인했다\"고 설명했다.엔비디아는 전 거래일 대비 2.28% 상승했다. 이로써 엔비디아 주가는 6거래일 연속 상승하며 역사적 신고가를 또다시 경신했다. 마이크로소프트(1.86%), 메타(3.65%) 등 다른 빅테크 주가도 강세를 보이며 미 증시 상승을 이끌었다. 코스피 시가총액 상위 10개 종목 중 POSCO홀딩스(005490) 1.33%, LG에너지솔루션(373220) 1.1%, 삼성바이오로직스(207940) 0.94%, 기아(000270) 0.33%, 현대차(005380) 0.32%, 삼성전자우(005935) 0.17% 등은 상승했다. 삼성전자(005930) -0.95%, SK하이닉스(000660) -0.37%, LG화학(051910) -0.11% 등은 하락했다.한지영 키움증권 연구원은 \"6거래일 연속 하락에 따른 저가 매수세 유입 등 상방 요인이 존재하는 상황에서 미 CPI 경계심리, 삼성전자 어닝쇼크 여진과 필라델피아 반도체지수 약세(-0.4%%) 등 하방 요인도 공존하면서 변동성 장세가 이어질 것\"이라고 전망했다. 코스닥은 전날 대비 4.06p(0.46%) 상승한 879.52를 가리키고 있다. 기관은 40억원, 개인은 144억원 각각 순매수했다. 외국인은 208억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(277810) 4.52%, 에코프로비엠(247540) 3.58%, 에코프로(086520) 2.74%, 엘앤에프(066970) 1.74%, HPSP(403870) 0.48% 등은 상승했다. 알테오젠(96170) -2.16%, 리노공업(058470) -1.2%, 셀트리온제약(068760) -0.73%, HLB(028300) -0.42%, JYP Ent.(035900) -0.2% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 환율 1.1원 내린 1319.0원에 출발했다."
    },
    {
        "title": "코스피 장 초반 강보합",
        "date": "2024.01.11. 오전 9:31",
        "content": "(서울=연합뉴스) 신현우 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 원/달러 환율은 1.1원 내린 1,319.0원, 코스닥지수는 2.66p(0.30%) 오른 878.12로 시작했다. 2024.1.11    nowwego@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2024.01.11. 오전 9:31",
        "content": "(서울=연합뉴스) 신현우 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 원/달러 환율은 1.1원 내린 1,319.0원, 코스닥지수는 2.66p(0.30%) 오른 878.12로 시작했다. 2024.1.11    nowwego@yna.co.kr"
    },
    {
        "title": "갤북4 일주일 판매량 전작보다 50% '껑충'",
        "date": "2024.01.11. 오전 9:31",
        "content": "터치 스크린 적용 등 개선 영향\n\n\n\n갤럭시 북4 시리즈=사진제공=삼성전자[서울경제] 삼성전자(005930)의 노트북 신제품 ‘갤럭시 북4 시리즈’가 출시되자마자 큰 인기를 끌고 있다. 국내 출시 이후 일주일 간 국내 판매량이 전작 대비 약 1.5배 증가했다. 개선된 기능과 프로모션 등에 힘입어 초기 판매가 호조를 띄고 있다.삼성전자는 2일 출시한 ‘갤럭시 북4 시리즈’의 1주일 국내 판매량이 ‘갤럭시 북3 시리즈’ 대비 약 1.5배 증가한 것으로 집계됐다고 11일 밝혔다.모델별로는 ‘갤럭시 북4 프로’와 ‘갤럭시 북4 프로 360’은 전작 대비 판매가 1.4배 증가했고 ‘갤럭시 북4 울트라’는 전작 대비 2배 이상 늘었다. 모델별 판매 비중은 ‘갤럭시 북4 프로’가 전체 판매의 약 70%를 차지하며 성과를 주도했다. ‘갤럭시 북4 프로’는 16인치와 14인치 2개 모델로 출시됐는데 16인치의 인기가 조금 더 많았다.‘갤럭시 북4 울트라’와 ‘갤럭시 북4 프로 360’도 소비자들로부터 좋은 평가를 받는 것으로 전해진다. ‘갤럭시 북4 울트라’는 노트 PC용 외장 그래픽 ‘엔비디아 지포스 RTX 40' 시리즈를 탑재해 고사양 게임과 그래픽 작업 등에서 높은 성능을 지원한다. ‘갤럭시 북4 프로 360’은 360도 회전 디스플레이를 채용해 차별화된 사용성을 제공한다.]\n\n\n\n갤럭시 북4 시리즈. 사진 제공=삼성전자갤럭시 북4 시리즈의 초기 흥행은 최신 디스플레이와 인공지능(AI) 퍼포먼스, 갤럭시 스마트폰과의 연결성, 초기 프로모션 등이 함께 맞물린 결과로 평가한다. 라인업 모두 고해상도의 다이내믹 아몰레드 2X 터치 디스플레이가 탑재됐고 시리즈 전체에 동일한 터치 디스플레이가 처음으로 적용됐다. 새롭게 탑재된 인텔 코어 울트라 프로세서는 인텔 프로세서 최초로 신경망처리장치(NPU)가 적용됐다. 이를 통해 게임과 그래픽 작업 등 다양한 사용자 환경에서 개선된 AI 성능을 제공한다.갤럭시 스마트폰 및 태블릿과 편리하게 연결이 가능하다는 점도 장점으로 꼽힌다. 삼성전자는 갤럭시 북4 시리즈 출시에 맞춰 스마트폰에서 편집하던 영상을 PC에서 이어서 작업할 수 있는 ‘삼성 스튜디오’, 오래된 사진이나 저화질 이미지를 고화질로 바꿔주는 ‘포토 리마스터’ 등 기능을 새로 추가했다.프로모션도 판매 성과에 기여하고 있다는 평가다. 삼성전자는 ‘갤럭시 북4 시리즈’ 출시를 기념해 15일까지 다양한 프로모션을 진행하고 있다."
    },
    {
        "title": "[특징주]초고령화 진입 눈앞…아가방컴퍼니 등 육아 관련주 약세",
        "date": "2024.01.11. 오전 9:30",
        "content": "[이데일리 김응태 기자] 70대 이상 인구가 20대 인구를 처음으로 추월했다는 소식에 육아 관련주가 동반 약세다.11일 마켓포인트에 따르면 오전 9시25분 아가방컴퍼니(013990)는 전날 대비 9.1% 하락한 6090원에 거래되고 있다.제로투세븐(159580)은 5.28% 내린 7530원에 거래 중이다. 삼성출판사(068290)는 2만3150원으로 3.54% 하락하고 있다.육아 관련주가 동반 약세를 시현하는 건 고령화가 심화하고 있기 때문으로 풀이된다. 전날 행정안전부가 발표한 ‘2023년 주민등록 인구통계’에 따르면 70대 이상 인구는 631만9402명을 기록해 20대 인구(619만7486명)을 추월했다. 이는 관련 통계를 집계한 이래로 처음이다. 65세 고령인구는 973만411명으로 1000만명에 육박한 것으로 나타났다. 올해 말 65세 이상 인구가 20%를 넘어서면서 초고령화 사회에 진입할 것이란 관측이 나오고 있다."
    },
    {
        "title": "[특징주] 美 비트코인 ETF 상장 승인에 관련주 급등",
        "date": "2024.01.11. 오전 9:27",
        "content": "(서울=연합뉴스) 이웅 기자 = 미국 증권거래위원회(SEC)의 비트코인 현물 상장지수펀드(ETF) 상장 승인 소식에 국내 증시에서 관련 종목들 주가가 급등세를 타고 있다.    11일 코스닥시장에서 오전 9시15분 현재 우리기술투자는 전날보다 17.99% 오른 7천280원에 거래되고 있다. 한화투자증권은 유가증권시장에서 19.50% 상승한 4천45원을 기록 중이다.    우리기술투자와 한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다.     국내 가상화폐 거래소 빗썸 운영사인 빗썸코리아 지분이 있는 티사이언티픽과 티사이언티픽의 대주주 위지트도 12.79%와 15.01% 오르고 있다.    블록체인 핀테크업체 갤럭시아머니트리는 12.25% 상승 중이다.    SEC는 10일(현지시간) 성명을 통해 다수의 비트코인 현물 상장지수상품(ETP)의 상장 및 거래를 승인했다고 발표했다.    이에 따라 세계 최대 자산운용사인 블랙록을 비롯해 피델리티인베스트먼트, 아크인베스트먼트, 인베스코, 위즈덤트리, 비트와이즈 애셋매니지먼트, 발키리, 그레이스케일 인베스트먼트 등이 신청한 11개 비트코인 현물 ETF가 오는 11일부터 미국 주식시장에 상장돼 거래될 예정이다.\n\n\n\n서울 서초구 빗썸 고객지원센터 전광판[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 출발",
        "date": "2024.01.11. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 원/달러 환율은 1.1원 내린 1,319.0원, 코스닥지수는 2.66p(0.30%) 오른 878.12로 시작했다. 2024.1.11    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승·원/달러 환율 하락 출발",
        "date": "2024.01.11. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 원/달러 환율은 1.1원 내린 1,319.0원, 코스닥지수는 2.66p(0.30%) 오른 878.12로 시작했다. 2024.1.11    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 출발",
        "date": "2024.01.11. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 원/달러 환율은 1.1원 내린 1,319.0원, 코스닥지수는 2.66p(0.30%) 오른 878.12로 시작했다. 2024.1.11    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 출발",
        "date": "2024.01.11. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 원/달러 환율은 1.1원 내린 1,319.0원, 코스닥지수는 2.66p(0.30%) 오른 878.12로 시작했다. 2024.1.11    nowwego@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2024.01.11. 오전 9:26",
        "content": "(서울=연합뉴스) 신현우 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.05p(0.04%) 오른 2,543.03으로 개장했다. 원/달러 환율은 1.1원 내린 1,319.0원, 코스닥지수는 2.66p(0.30%) 오른 878.12로 시작했다. 2024.1.11    nowwego@yna.co.kr"
    },
    {
        "title": "\"대형 증권사들 '어닝 쇼크'…미래에셋은 적자 전환\"",
        "date": "2024.01.11. 오전 9:21",
        "content": "현대차證, 지난해 4분기 증권사 실적 분석한국금융지주 최선호주···\"매력적 가격대\"\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 현대차증권(001500)이 국내 대형 증권사들의 지난해 4분기 실적이 예상보다 크게 부진할 것으로 내다봤다.현대차증권은 11일 보고서를 통해 미래에셋증권(006800), 한국금융지주(071050), 삼성증권(016360), NH투자증권(005940) 등 주요 4개 증권사의 지난해 4분기 합산 지배주주순이익은 2386억 원으로 3분기 대비 56.8% 줄어들 것으로 전망했다. 당초 시장 추정치인 4710억 원의 절반 수준이다.현대차증권은 보유자산 평가손실 및 충당금의 영향이 컸다고 분석했다. 미래에셋증권은 적자로 전환할 것으로 예상했다. 현대차증권은 미래에셋증권이 지난해 4분기 순이익 기준 770억 원의 적자를 기록할 것으로 추산했다.이홍재 현대차증권 연구원은 “미래에셋증권은 프랑스 부동산 손실 관련 약 400억 원을 추가 반영하고 이외에 투자 목적 자산도 손실 인식되며 적자 전환할 전망”이라며 “다른 증권사들도 해외 부동산 및 태영건설 관련 손실 등이 반영될 것”이라고 설명했다.현대차증권은 한국금융지주를 최선호주로 제시했다. 최근 태영건설 관련 위험이 상존해 주가가 하락했으나 현 가격대는 매력적인 구간이라는 이유에서다.이 연구원은 “태영건설 관련해서는 분양이 거의 완료되거나 담보가 있는 건을 제외하고 실질적으로 문제가 될 가능성이 높은 우발채무 규모는 500억 원 미만”이라며 “시중금리 하락에 따라 조달비용 개선 효과만 연간 약 1000억 원에 이를 것으로 보여 올해 실적이 둔화할 여지가 제한적”이라고 말했다."
    },
    {
        "title": "'비트코인 현물 ETF' 통과에 우리기술투자 20% 급등…관련주 '들썩'[핫종목]",
        "date": "2024.01.11. 오전 9:19",
        "content": "10일 서울 강남구 빗썸 고객센터 전광판에 비트코인 시세가 표시되고 있다. 이날 미국 증권거래위원회(SEC)의 공식 X(구 트위터)를 통해 비트코인 현물 ETF 승인을 발표하면서 비트코인이 3분 만에 3%가량 급등했지만, 이내 해커가 가짜 트윗을 남긴 해프닝으로 정리되면서 비트코인 가격이 다시 하락세로 전환됐다. 2024.1.10/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 김정은 기자 = 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF) 거래를 공식 승인하면서 비트코인 관련주가 일제히 급등하고 있다. 11일 오전 9시5분 우리기술투자(041190)는 전일대비 1250원(20.26%) 상승한 7420원에 거래되고 있다. 우리기술투자는 두나무 지분을 보유하고 있어 가상자산 관련주로 분류된다.두나무 지분을 보유한 한화투자증권(003530)도 23.34% 급등하고 있다. 이 밖에 위지트(036090)와 갤럭시아머니트리(094480)도 각각 19.07%, 14.70% 오르고 있다. 위지트 자회사 티사이언티픽은 가상화폐 거래소 빗썸 운영사인 빗썸홀딩스와 빗썸코리아의 기타 특수관계자다.10일(현지시간) 코인텔레그래프 등 외신에 따르면 이날 SEC는 아크인베스트·21쉐어스, 인베스코 갤럭시, 반에크, 위즈덤트리, 피델리티, 발키리, 블랙록, 그레이스케일, 비트와이즈, 해시덱스 그리고 프랭클린 템플턴의 '19b-4(거래규칙변경 관련 신고서)' 신청서를 승인했다.이에 따라 아크인베스트·21쉐어스, 인베스코 갤럭시, 반에크, 위즈덤트리, 피델리티, 발키리, 블랙록, 그레이스케일, 비트와이즈, 해시덱스 그리고 프랭클린 템플턴의 비트코인 현물 ETF가 오는 11일(현지시간)부터 거래를 시작한다."
    },
    {
        "title": "[특징주] 삼성 일가 블록딜 여파에 삼성전자 약세",
        "date": "2024.01.11. 오전 9:18",
        "content": "삼성전자[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 삼성 일가 세 모녀의 계열사 지분 시간외 대량 매매(블록딜) 여파로 삼성전자 주가가 11일 장 초반 약세를 보이고 있다.    이날 오전 9시 10분 현재 유가증권시장에서 삼성전자는 전날 종가 대비 1.09% 내린 7만2천800원에 거래되고 있다.    삼성물산(-1.70%), 삼성생명(-1.23%), 삼성에스디에스(-3.56%) 등 삼성전자 외 삼성그룹 계열사 주가도 내림세다.    업계에 따르면 전날 홍라희 전 삼성미술관 리움 관장, 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장은 삼성전자 지분 총 2조1천900억원어치(2천982만9천183주)를 블록딜로 매각하기 위한 수요예측에 나섰다.    주당 매각가는 이날 종가인 7만3천600원에서 1.2∼2.0% 할인된 수준이며, 이부진 사장은 삼성물산, 삼성SDS, 삼성생명 일부 지분도 블록딜 형태로 매각에 나섰다.    세 모녀의 계열사 지분 매각은 납부해야 할 상속세 마련을 위한 것으로 알려졌다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 태영건설, 워크아웃 결정 '운명의 날' 주가는 강세",
        "date": "2024.01.11. 오전 9:17",
        "content": "산업은행, 태영건설 주요 채권자 재소집(서울=연합뉴스) 윤동진 기자 = 10일 오전 태영건설의 워크아웃(기업재무구조개선) 동의 관련 채권단 설명회가 열린 서울 산업은행 본점의 모습.    이날 이 자리에는 태영그룹 관계자들이 직접 참석해 추가 자구안을 설명하고 워크아웃 동의를 부탁할 것으로 알려졌다. 2024.1.10 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 태영건설 워크아웃(기업구조개선) 개시 여부가 결정되는 11일 장 초반 주가가 강세를 나타내고 있다.     이날 유가증권시장에서 태영건설은 오전 9시 12분 현재 전 거래일보다 8.83% 상승한 3천450원에 거래되고 있다.    우선주인 태영건설우도 전날보다 8.56% 오른 6천850원에 거래 중이다.    지주사인 티와이홀딩스는 전 거래일보다 2.24% 상승한 4천795원에, 우선주인 티와이홀딩스우는 2.85% 오른 8천670원에 각각 거래되고 있다.    태영그룹이 추가 자구안의 일환으로 '필요시' 주식을 담보로 제공하겠다고 약속한 SBS도 같은 시각 전날보다 2.18% 상승한 2만8천150원에 거래 중이다.     태영건설 주채권은행인 산업은행은 이날 제1차 채권자협의회를 열고 투표(서면결의)를 통해 워크아웃 개시 여부를 결정할 예정이다.      워크아웃은 신용공여액 기준으로 채권단 75%의 동의를 얻어야 개시되는데, 주요 채권단과 금융 당국이 태영그룹 측 자구안에 대해 최근 공감대를 형성한 만큼 워크아웃 개시가 유력할 것으로 점쳐진다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 동반 상승…삼성전자 4거래일째 '하락'",
        "date": "2024.01.11. 오전 9:15",
        "content": "개인, 기관 순매수\n\n\n\n지난 10일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1국내 지수에서 코스피·코스닥 양대 지수가 개인과 기관 순매수 속 장초반 상승하고 있다.11일 오전 9시 4분 현재 코스피지수는 전거래일 대비 3.44포인트(0.14%) 오른 2545.42에 거래되고 있다. 개인과 기관이 각각 390억원, 434억원어치 사들이는 반면 외국인 혼자 806억원어치 팔아치우고 있다. 코스피 시가총액 상위종목은 대체로 상승하는 가운데 LG에너지솔루션(0.73%), POSCO홀딩스(1.33%), 카카오(1.01%) 등이 오르고 있다. 삼성전자는 1% 가까이 하락하며 4거래일 연속 내리고 있다. 보합세로 마감한 지난 5일까지 합하면 사실상 7거래일 연속 하락 중이다. 같은 시간 코스닥지수도 강세다. 지수는 전장 대비 0.53% 상승한 880.06을 기록 중이다. 개인과 기관이 각각 13억원 26억원어치 사들이고 있고, 외국인 혼자 49억원어치 순매도 중이다. 코스닥 시총 상위단도 대부분 빨간불을 켰다. 특히 에코프로비엠(1.7%), 에코프로(1.77%), 엘앤에프(1.99%) 등 코스닥 2차전지 대장주가 약진하고 있다. 레인보우로보틱스는 6% 넘게 상승 중이다. 한지영 키움증권 연구원은 이날 국내 증시에 대해 \"신고가 경신 행진 중인 엔비디아를 중심으로 한 나스닥 강세, 6거래일 연속 하락에 따른 저가 매수세 유입 등 상방 요인이 상존하겠으나, 미 소비자물가지수(CPI) 경계심리, 삼성전자 어닝쇼크 여진 및 필라델피아 반도체지수 약세(-0.4%) 등 하방 요인도 공존하면서 변동성 장세를 이어갈 것\"이라고 전망했다. 원·달러 환율은 전날보다 1.1원 내린 1319원에 출발했다. 10일(현지시간) 뉴욕증시는 CPI 인플레이션 지표 발표를 하루 앞두고 올랐다. 금리인하 기대감 속 기술주가 약진하며 증시 전반에 온기를 몰고 왔다. 이날 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스30산업평균지수는 전장 대비 0.45%, 대형주 중심의 스탠더드앤드푸어스(S&P)500 지수는 0.57%, 기술주 위주의 나스닥지수는 0.75% 각각 상승 마감했다."
    },
    {
        "title": "[특징주]네오셈, 75만6300주 자사주 처분에 9%대 약세",
        "date": "2024.01.11. 오전 9:12",
        "content": "[이데일리 김응태 기자] 네오셈이 88억원 규모의 자사주 처분을 결정하면서 약세다. 11일 마켓포인트에 따르면 오전 9시9분 네오셈(253590)은 전날 대비 9.07% 하락한 1만120원에 거래되고 있다.네오셈은 88억원 규모의 자사주를 처분한다고 전날 공시했다. 처분예정주식수는 75만6300주다. 처분가격 주당 1만1620원이다. 처분예정기간은 이날부터 오는 1월31일까지다. 처분 방법은 전량은 시장을 통한 매도다. 회사 측은 처분 목적에 대해 “미래 성장동력 확보 및 지속 가능 경영을 위한 운영자금 확보”라고 설명했다."
    },
    {
        "title": "코스피, 기관·개인 매수 속 강보합 출발",
        "date": "2024.01.11. 오전 9:09",
        "content": "뉴욕증시, CPI 앞두고 소폭 상승엔비디아, 연일 사상 최고치 경신“코스피, 변동성 장세 이어갈 것”[이데일리 원다연 기자] 코스피 지수가 11일 강보합으로 출발했다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 코스피 지수는 전 거래일 대비 3.75포인트(0.15%) 오른 2545.73에 거래되고 있다. 코스피 시장에서는 외국인이 1057억원 규모를 순매도하고 있고, 기관과 개인이 각각 460억원, 633억원 규모를 순매수하고 있다. 간밤 뉴욕증시는 12월 소비자물가지수(CPI) 발표를 앞두고 투자자들의 관망세 속에 소폭 상승 마감했다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 170.57포인트(0.45%) 오른 3만7695.73으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 26.95포인트(0.57%) 오른 4783.45로, 나스닥지수는 전장보다 111.94포인트(0.75%) 뛴 1만4969.65로 장을 마감했다. 엔비디아는 2% 이상 급등하며 또 다시 사상 최고가를 새로 썼다. 10일(현지시간) 뉴욕증시에서 엔비디아는 전거래일보다 2.28% 상승한 543.50 달러를 기록했다.한지영 키움증권 연구원은 “신고가 경신 행진 중인 엔비디아를 중심으로 한 나스닥 강세, 6거래일 연속 하락에 따른 저가 매수세 유입 등 상방 요인이 있지만, 미국의 CPI 경계 심리, 삼성전자 어닝쇼크 여진과 필라델피아 반도체지수 약세 등의 하방 요인도 공존해 변동성 장세를 이어갈 전망”이라고 밝혔다. 업종별로는 증권(1.36%) 운수창고(1.17%), 기계(0.72%), 건설업(0.92%) 철강및금속(0.86%) 등이 오르고 있다. 반면 전기전자(-0.34%), 보험(-0.18%) 등은 하락 중이다. 시가총액 상위 종목들을 보면 반도체 대장주가 약세다. 삼성전자(005930)는 1% 안팎 내리고 있고, SK하이닉스(000660)는 약보합을 보이고 있다. 반면 LG에너지솔루션(373220)은 0.73%, 삼성바이오로직스(207940)는 0.80% 상승 중이다. 현대차(005380)와 기아(000270)도 각각 0.48%, 0.88% 오르고 있다. POSCO홀딩스(005490)는 1.33%, 삼성SDI(006400)는 0.36% 상승하고 있다."
    },
    {
        "title": "[특징주]태영건설, 워크아웃 개시 여부 결정 앞두고 강세",
        "date": "2024.01.11. 오전 9:08",
        "content": "[이데일리 이용성 기자] 태영건설 워크아웃(기업구조개선) 개시 여부를 결정하는 투표를 앞두고 장 초반 강세를 보이고 있다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시 4분 현재 태영건설(009410)은 전 거래일 대비 9.31% 오른 3485원에 거래되고 있다. 태영건설우(009415)는 8.56% 상승 중이다. 태영건설 주채권은행인 산업은행은 이날 제1차 채권자협의회를 열고 투표(서면결의)를 통해 워크아웃 개시 여부를 결정한다. 채권자는 이날 자정까지 팩스 또는 이메일로 의사를 밝힐 수 있다. 워크아웃은 신용공여액 기준으로 채권단 75%의 동의를 얻어야 개시된다.업계에서는 태영건설 워크아웃이 개시될 것이라는 데에 무게를 두고 있다. 앞서 산업은행을 비롯한 주요 채권단은 전날 회의를 열고, 채권단 1차 협의회에서 워크아웃이 가결될 경우 태영건설이 제시한 자구안 계획의 절차를 진행하기로 뜻을 모으기로 하면서다. 태영건설은 전날 회의에 참석해 기존 자구안에 더해 추가 자구안을 내놓으면서 워크아웃 개시를 호소한 것으로 알려졌다. 추가 자구안에는 필요 시 TY홀딩스의 대주주 지분과 TY홀딩스가 가진 SBS 지분을 담보 제공하기로 하는 등의 내용이 담긴 것으로 전해졌다."
    },
    {
        "title": "코스피, 장초반 0.11% 상승 2544.85선…코스닥 0.52%↑(2보)",
        "date": "2024.01.11. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 11일 오전 9시5분 기준 코스피는 전날 종가와 비교해 2.87포인트(p)(+0.11%) 상승한 2544.85를 기록 하고 있다.코스닥은 전날 대비 4.54p(0.52%) 상승한 880.00를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 환율 1.1원 내린 1319.0원에 출발했다."
    },
    {
        "title": "KB證 \"스튜디오드래곤, 방영 편수 감소 예상…목표가 ↓\"",
        "date": "2024.01.11. 오전 9:05",
        "content": "[KB증권 보고서]목표가 6만 원→5만 9000원\n\n\n\n스튜디오드래곤 CI. 사진 제공=스튜디오드래곤[서울경제] KB증권은 11일 “방영 편수 감소 등이 예상된다”며 스튜디오드래곤(253450)의 연간 실적 추정치를 하향 조정하고 목표주가를 6만 원에서 5만 9000원으로 내렸다.최용현 KB증권 연구원은 “스튜디오드래곤은 지난해 4분기 12억 원의 영업손실을 기록해 전년 대비 적자로 전환할 것”이라며 “전체 방영 에피소드 수(69화)가 감소한 가운데 ‘경성크리처’, ‘스위트홈2’ 등 대작 방영에도 불구하고 공동 제작 작품이라 실제 실적에 기여하는 정도가 적기 때문”이라고 설명했다.엎친 데 덮친 격으로 콘텐츠 업황이 전반적으로 어려운 가운데 단기적으로 국내 콘텐츠에 대한 투자가 늘어나기 어려울 것으로 보인다. 최 연구원은 “올해 방영이 예상된 에피소드 수는 280화로 기존 추정치보다 40화가량 줄어들 것”이라고 내다봤다.올해 연간 실적 추정치도 하향 조정됐다. 최 연구원은 스튜디오드래곤의 올해 영업이익을 722억 원으로 예상하며 기존 추정치를 14% 내려잡았다.최 연구원은 다만 “올해 실적 추정치는 기대하고 있는 미국 작품이 반영되지 않은 숫자”라며 “지난해 4분기 실적 발표 시 글로벌 라인업 추가 여부에 따라 실적 추정 상향 가능성은 열려 있다”고 덧붙였다."
    },
    {
        "title": "코스피, 장 초반 강보합…코스닥도 올라",
        "date": "2024.01.11. 오전 9:04",
        "content": "증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 코스피가 11일 장 초반 2,540대에서 강보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 3.83포인트(0.15%) 상승한 2,545.81이다.    지수는 전장보다 1.05포인트(0.04%) 오른 2,543.03으로 출발했다.    같은 시각 코스닥지수도 전장보다 4.60포인트(0.53%) 오른 880.06이다.      mylux@yna.co.kr"
    },
    {
        "title": "대형 증권사, 4분기 실적 악화될 듯…\"해외 평가손실·충당금\"",
        "date": "2024.01.11. 오전 9:04",
        "content": "(서울=연합뉴스) 이웅 기자 = 대형 증권사들의 지난해 4분기 실적이 예상보다 크게 악화될 것으로 전망된다.    증권 업황은 회복세지만 해외 보유자산의 평가손실과 부동산 프로젝트파이낸싱(PF) 관련 충당금이 늘어난 데 따른 것으로 분석됐다.    현대차증권은 11일 보고서에서 미래에셋증권, 한국금융지주, 삼성증권, NH투자증권 등 주요 증권 4사의 작년 4분기 지배주주순이익이 총 2천386억원으로 전년 동기 대비 21.0% 늘지만 전분기 보다는 56.8% 줄어들 것으로 추산했다.    이는 당초 컨센서스(시장평균 전망치)인 4천710억원의 절반 수준(-49.3%)이다.     이홍재 현대차증권 연구원은 \"시장 기대를 대폭 하회할 것으로 보는 이유는 주로 보유자산 평가손실 및 충당금 영향\"이라고 분석했다.    이어 \"미래에셋증권이 프랑스 부동산 손실을 약 400억원 추가 반영하고 이외에 투자목적자산도 손실 인식되며 적자 전환될 전망\"이라며 \"타사들도 해외 부동산 및 태영건설 관련 손실 등이 반영될 것\"으로 예상했다.\n\n\n\n국내 10대 증권사 사옥 전경[각사 제공=연합뉴스](위->)미래에셋대우, NH투자증권, 메리츠종금증권, 신한금융투자, 하나금융투자, (아래->)한국투자증권, 삼성증권, KB증권, 대신증권, 키움증권    IBK투자증권도 이날 보고서에서 미래에셋증권의 4분기 지배주주순이익이 1천41억원 적자를 기록할 것으로 전망했다.    우도형 IBK투자증권 연구원은 이와 관련 \"지속적인 해외 부동산 경기 악화에 따른 해외부동산 손상차손 인식과 연말 비시가성 자산의 재평가로 인한 연결손익 부진에다 태영건설 관련해 충당금이 발생할 것으로 예상된다\"고 설명했다.    한국투자증권은 이날 보고서에서 NH투자증권의 4분기 지배주주순이익이 752억원으로 컨센서스를 33% 밑돌 것으로 전망했다.    백두산·홍에란 한국투자증권 연구원은 이에 대해 \"부도율(PD)을 포함한 각종 추가 충당금이 발생함에 따라 기타 순영업수익이 -508억원으로 전년 동기 대비 254억원 악화될 것\"으로 봤다.    NH투자증권의 4분기 브로커리지(주식 위탁매매) 순수익은 국내외 주식시장 거래대금 감소로 전분기보다 32% 감소하는 반면 투자은행(IB) 관련 수수료는 7% 증가할 것으로 예상했다.    KB증권은 보고서에서 한국금융지주의 4분기 연결기준 지배주주순이익이 521억원으로 전분기보다 75.4% 줄어 컨센서스를 61.5% 밑돌 것으로 전망했다.    강승건 KB증권 연구원은 이에 대해 \"해외 부동산펀드 손상차손 및 부동산 PF 관련 충당금 약 2천억원을 반영했기 때문\"이라고 말했다.\n\n\n\n주요 증권사 2023년 4분기 순이익 추정[현대차증권 보고서 발췌]    abullapia@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2543.03(▲1.05p, 0.04%), 원·달러 환율 1319.0(▼1.1원) 개장",
        "date": "2024.01.11. 오전 9:03",
        "content": "코스피 2543.03(▲1.05p, 0.04%), 원·달러 환율 1319.0(▼1.1원) 개장"
    },
    {
        "title": "[코스닥] 2.66p(0.30%) 오른 878.12 출발",
        "date": "2024.01.11. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 11일 코스닥 출발"
    },
    {
        "title": "[코스피] 1.05p(0.04%) 오른 2543.03 출발",
        "date": "2024.01.11. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 11일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 1.1원 내린 1319.0원 출발",
        "date": "2024.01.11. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 11일 미국 USD 환율"
    },
    {
        "title": "“블핑 추가계약 불발 등…와이지엔터 목표가 하향”",
        "date": "2024.01.11. 오전 8:59",
        "content": "[NH투자증권 보고서]\n\n\n\n[서울경제] NH투자증권(005940)이 소속 아티스트들의 활동이 반복적으로 지연되고 블랙핑크 개별 활동 추가 계약이 불발돼 투자자의 신뢰가 훼손됐다며 와이지엔터테인먼트(122870)의 목표주가를 8만 7000원에서 7만 원으로 낮췄다. 이화정 NH투자증권 연구원은 “반복적인 아티스트들의 활동 지연으로 신뢰도가 낮아진 가운데 블랙핑크 재계약 내용에 대한 실망감까지 더해져 투자 심리가 악화했다”며 “목표 주가수익비율(PER)을 기존의 30배에서 24배로 내렸다”고 설명했다.그는 지난해 4분기 영업이익도 1년 전보다 50% 급감한 78억 원으로 예상돼 시장 추정치를 밑돌았을 것으로 추정했다. 이 연구원은 “트레저의 일본 아레나급 팬미팅을 제외하면 유의미한 실적 기여 활동이 없었다”면서 “베이비몬스터나 (블랙핑크 멤버) 제니의 신곡 음원은 스트리밍 지표가 긍정적이었으나 음반 발매가 동반되지 않아 실적 기여는 제한적”이라고 봤다."
    },
    {
        "title": "[증시신상품] 키움운용, '미국 원유·가스 기업 투자' ETF 출시",
        "date": "2024.01.11. 오전 8:58",
        "content": "[키움투자자산운용 제공. 재판매 및 DB 금지]    ▲ 키움투자자산운용은 엑손모빌, 쉐브론 등 미국 원유·가스 관련 기업에 투자하는 'KOSEF 미국원유에너지기업' 상장지수펀드(ETF)를 오는 16일 유가증권시장에 상장한다고 11일 밝혔다. 합성형이 아닌 실물형으로 운용되는 ETF가 국내에 출시되는 건 이번이 처음으로, 롤오버 비용이 들지 않고 배당금을 받을 수 있다. 총보수는 연 0.29%이며 환 헤지를 하지 않는 환노출형 상품이다. 정성인 키움투자자산운용 ETF마케팅사업부장은 \"단기적으로는 높은 변동성 속에서 투자 기회를 찾는 분들께 좋은 상품이 될 것이고, 국제유가가 구조적으로 상승하는 시기에는 에너지기업 주가 상승 및 배당 확대의 수혜를 집중적으로 누릴 수 있을 것\"이라고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "키움운용, ‘KOSEF 미국원유에너지기업’ ETF 출시",
        "date": "2024.01.11. 오전 8:53",
        "content": "엑손모빌, 쉐브론, 코노코필립스 순 비중 높아“美원유·가스기업으로 유가방향성 전망 투자”[이데일리 원다연 기자] 키움투자자산운용은 미국 원유 및 가스 관련 기업에 투자하는 ‘KOSEF 미국원유에너지기업’ 상장지수펀드(ETF)를 오는 16일 유가증권시장에 상장한다고 11일 밝혔다.KOSEF 미국원유에너지기업은 글로벌 대표 산유국이자 천연가스 수출국인 미국의 원유·가스기업에 투자한다. 미국 상장 기업 중 에너지 섹터에 속한 기업 110여개로 구성된 ‘MSCI US IMI Energy 25/50 Index’를 기초지수로 한다. 원유 선물이 아닌 미국 에너지기업에 투자해 유가 상승의 수혜를 추구하면서 합성형이 아닌 실물형으로 운용되는 ETF가 국내에 출시되는 건 이번이 처음이다.선물이 아닌 상장 주식에 투자하면 선물 투자에 따르는 롤오버 비용 없이 유가 방향성에 투자할 수 있다. 합성형 상품은 증권사와의 스왑 거래로 기초지수 수익률을 복제하므로 포트폴리오에 배당이 발생하지 않지만, 기초지수 구성종목을 직접 편입하는 실물형 상품은 편입 종목에서 나오는 배당금을 받을 수 있다.KOSEF 미국원유에너지기업의 포트폴리오를 보면 원유·가스 탐사 및 시추, 생산(업스트림·Upstream)과 원유 정제 및 석유·가스 판매(다운스트림·Downstream) 모두를 하는 종합 석유가스기업 비중이 38%, 업스트림 기업 비중이 29%다. 종목별로는 엑손모빌(21.5%), 쉐브론(14.5%), 코노코필립스(7.4%) 등의 비중이 높다. 이런 기업들은 유가와 밀접한 사업을 하는 만큼 유가 상승 국면에서 실적과 배당, 주가가 긍정적 흐름을 나타낸다. 에너지 기업은 대표적인 고배당주이기도 하다.KOSEF 미국원유에너지기업의 총보수는 연 0.29%다. 환헷지를 하지 않는 환노출형으로, 원달러환율 변동의 영향을 받는다.정성인 키움투자자산운용 ETF마케팅사업부장은 “KOSEF 미국원유에너지기업 ETF는 원유·가스 관련 상장기업에 투자하는 방식으로 유가 방향성 전망에 투자할 수 있는 대안”이라며 “단기적으로는 높은 변동성 속에서 투자 기회를 찾는 분들께 좋은 상품이 될 것이고, 국제유가가 구조적으로 상승하는 시기에는 에너지기업 주가 상승 및 배당 확대의 수혜를 집중적으로 누릴 수 있을 것”이라고 말했다."
    },
    {
        "title": "[게시판] 코람코, 기후변화 대응전략 담은 'TCFD 보고서' 발간",
        "date": "2024.01.11. 오전 8:49",
        "content": "[코람코자산운용 제공. 재판매 및 DB 금지]    ▲ 코람코자산신탁과 자회사 코람코자산운용은 11일 기후변화 대응 전략을 담은 기후변화관련 재무정보공개 협의체(TCFD) 보고서를 발간했다고 밝혔다. TCFD는 2015년 주요 20개국(G20) 산하 기구인 금융안정위원회(FSB)가 설립한 조직으로, 기후위기로 발생할 기업의 재무 리스크를 파악하는 것을 목적으로 세계 주요국 기업들에 ESG 공시를 요구하고 있다. 이번 코람코의 TCFD 보고서는 지배구조와 온실가스 감축 전략, 기후관련 리스크 관리, 온실가스 관리지표와 향후 감축목표 등 TCFD 권고안을 따라 작성됐다. 코람코는 보고서에서 2040년까지 고효율 에너지빌딩로 본사 이전, 신재생에너지 활용, 임직원 에너지 절감 활동 등을 통해 자체 탄소중립을 이루겠다고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "“LG화학, 4분기 실적 부진 전망…목표가↓”",
        "date": "2024.01.11. 오전 8:44",
        "content": "[삼성증권 보고서]LG화학, 목표가 70만 원→66만 원\n\n\n\nLG화학 로고. 사진 제공=LG화학[서울경제] 삼성증권이 11일 LG화학(051910)에 대해 “지난해 4분기 실적이 시장 전망치를 밑돌 것”이라며 목표주가를 기존 70만 원에서 66만 원으로 내려 잡았다.삼성증권은 LG화학의 지난해 4분기 영업이익 예상치를 2840억 원으로 제시했다. 이는 시장 컨센서스(전망 평균치)인 7190억 원에 한참 못 미치는 수치다. 기초소재 부문은 660억 원의 영업 적자를 기록하고 첨단소재 부문 영업이익은 직전 분기 대비 58% 감소한 537억 원으로 추정했다.조현렬 삼성증권 연구원은 “석유화학과 배터리 소재, 배터리 자회사 모두 실적이 부진했기에 기대치 대비 큰 폭의 하회가 불가피할 것으로 예상한다”며 “메탈 가격 하락 영향으로 평균 판매가격이 추가 하락하고 판매 물량도 유럽 고객사의 판매가 예상보다 부진해 보다 감소할 전망”이라고 분석했다.조 연구원 “북미 공장의 가동률 상향은 지속되겠지만 선도 전기차업체의 재고조정과 유럽 고객사 수요 둔화가 예상보다 심화해 출하량 성장세와 수익성이 둔화하고 있다”며 “다만 메탈 가격 하락세가 올 1분기 이후 일단락될 경우 수익성은 빠르게 회복할 전망”이라고 말했다."
    },
    {
        "title": "NH투자, 와이지엔터 목표가 낮춰…\"활동 지연 반복에 신뢰 훼손\"",
        "date": "2024.01.11. 오전 8:37",
        "content": "1열서 다시 즐기는 블랙핑크…내일 VR 앙코르 콘서트(서울=연합뉴스) 걸그룹 블랙핑크가 오는 26일(현지시간) 가상현실 플랫폼 '메타 호라이즌 월드'(Meta Horizon Worlds)에서 VR(가상현실) 콘서트 '블랙핑크 : 어 VR 앙코르'(BLACKPINK: A VR Encore)를 연다고 소속사 YG엔터테인먼트가 25일 밝혔다. 사진은 블랙핑크 VR 콘서트 이미지. 2023.12.25 [YG엔터테인먼트 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 11일아티스트들의 반복적인 활동 지연과 최근 블랙핑크 개별활동 추가계약 불발 등으로 와이지엔터테인먼트에 대한 투자자의 신뢰가 훼손됐다며 목표주가를 기존 8만7천원에서 7만원으로 낮췄다. 하지만 투자 의견은 '매수'를 유지했다.    이화정 연구원은 \"반복적인 아티스트들의 활동 지연으로 신뢰도가 낮아진 가운데 블랙핑크 재계약 내용에 대한 실망감까지 더해져 투자 심리가 악화했다\"면서 \"이에 목표 주가수익비율(PER)을 기존의 30배에서 24배로 낮췄다\"고 설명했다.     그는 \"신인그룹의 흥행 실패로 유의미한 아티스트 라인업 확보에 실패했고, 주요 아티스트의 재계약 불발·악성 이슈가 발생한 점\"을 와이지엔터테인먼트에 투자할 시 감안해야 할 리스크 요인으로 꼽기도 했다.    작년 4분기 영업이익도 1년 전보다 50% 급감한 78억원으로 예상돼 시장 추정치를 밑돌았을 것으로 보인다.     그는 \"트레저의 일본 아레나급 팬미팅을 제외하면 유의미한 실적 기여 활동이 없었다\"면서 \"베이비몬스터나 (블랙핑크 멤버) 제니의 신곡 음원은 스트리밍 지표가 긍정적이었으나 음반 발매가 동반되지 않아 실적 기여는 제한적\"이라고 봤다.     다만 \"현재의 주가는 블랙핑크의 향후 활동 가능성을 완전히 배제한 수준까지 하락했다\"면서 \"이들의 개인 활동은 그룹 활동을 제한하지 않는 선에서 진행될 것이며, 멤버들 역시 그룹 활동이 지속될 필요성에 대해 인지하고 있다\"고 평가했다.     ykbae@yna.co.kr"
    },
    {
        "title": "KB증권, 스튜디오드래곤 목표가↓…\"방영 편수 감소 전망\"",
        "date": "2024.01.11. 오전 8:36",
        "content": "스튜디오드래곤[스튜디오드래곤 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 11일 방영 편수 감소 등이 예상된다며 스튜디오드래곤의 연간 실적 추정치를 하향 조정하고 목표주가를 6만원에서 5만9천원으로 내렸다.    최용현 연구원은 \"스튜디오드래곤은 지난해 4분기 12억원의 영업 적자를 기록해 전년 동기 대비 적자로 전환할 것\"이라며 \"전체 방영 에피소드 수(69화)가 전년 동기 대비 감소하고 '경성크리처', '스위트홈2' 등 대작 방영에도 불구하고 공동 제작 작품이라 실제 실적에 기여하는 정도가 적은 영향\"이라고 설명했다.    이어 \"콘텐츠 업황이 전반적으로 어려운 가운데 단기적으로 국내 콘텐츠에 대한 투자가 늘어나기는 어려울 것으로 보인다\"며 \"올해 방영이 예상된 에피소드 수는 280화로 기존 추정치보다 40화가량 줄어들 것\"이라고 내다봤다.     그러면서 지난해와 올해 영업이익을 각각 585억원, 722억원으로 예상하며 기존 추정치를 각각 11%, 14% 하향 조정했다.    최 연구원은 다만, 올해 실적 추정치는 기대하고 있는 미국 작품이 반영되지 않은 숫자로 \"지난해 4분기 실적 발표 시 글로벌 라인업 추가 여부에 따라 실적 추정 상향 가능성은 열려 있다\"며 투자 의견은 '매수'로 유지했다.    전날 스튜디오드래곤은 전 거래일 대비 1.95% 내린 5만200원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "삼성증권, LG화학 목표가 하향…\"4분기 실적 예상치 밑돌듯\"",
        "date": "2024.01.11. 오전 8:29",
        "content": "LG화학[촬영 안 철 수, 재판매 및 DB금지] LG Chem    (서울=연합뉴스) 송은경 기자 = 삼성증권은 11일 LG화학의 목표주가를 70만원에서 66만원으로 내리면서 지난해 4분기 실적이 시장 전망치를 밑돌 것으로 전망했다.    조현렬 연구원은 종목 보고서를 내고 \"석유화학, 배터리 소재, 배터리 자회사 모두 실적이 부진했기에 기대치 대비 큰 폭의 하회가 불가피할 것으로 예상된다\"고 밝혔다.    작년 4분기 영업이익 예상치는 2천840억원으로 제시했다. 시장 컨센서스(전망 평균치)인 7천190억원에 한참 못 미치는 수치다.    기초소재 부문은 영업 적자 규모가 660억원으로 적자 전환하고, 첨단소재 부문 영업이익은 직전 분기 대비 58% 감소한 537억원으로 추정했다.    조 연구원은 \"양극재 사업의 매출액과 영업 적자는 각각 7천억원, 245억원(적자 전환)으로 예상된다\"며 \"메탈 가격 하락 영향으로 평균 판매가격은 추가 하락하겠으며 판매 물량도 유럽 고객사의 판매가 예상보다 부진해 보다 크게 하락할 전망\"이라고 설명했다.    배터리 부문 영업이익은 3천382억원을 기록했다고 지난 9일 공시됐다. 조 연구원은 이 역시 시장 기대치를 밑돈다며 \"북미 공장의 가동률 상향은 지속되겠지만 선도 전기차업체의 재고조정과 유럽 고객사 수요 둔화가 예상보다 심화해 출하량 성장세와 수익성이 둔화하고 있다\"고 짚었다.    다만 조 연구원은 \"올해 1분기까지 양극재 판매가격 둔화는 지속하겠으나 향후 메탈 가격 하락세가 일단락될 경우 수익성은 빠르게 회복될 전망\"이라면서 하반기로 갈수록 실적이 개선되는 '상저하고' 흐름을 보일 것이라고 강조했다.    norae@yna.co.kr"
    },
    {
        "title": "\"3월 금리인하 기대 후퇴, 일본·대만 반도체 주목\"",
        "date": "2024.01.11. 오전 8:01",
        "content": "유안타증권 보고서\"日 반도체, 수출 회복\"대만, 총통 선거 앞두고 외국인 순매수 중[이데일리 김인경 기자] 미국의 3월 금리 인하 기대가 후퇴한 가운데 일본과 대만의 반도체 흐름에 관심을 가질 필요가 있다는 목소리가 나왔다.11일 민병규 유안타증권 연구원은 “여전히 6월 첫 금리인하(25bp)를 예상하고 있다”면서 이같이 밝혔다.11일(현지시간) 미국의 12월 소비자물가지수(CPI)가 발표될 예정인데 헤드라인 시장기대치(컨센서스)는 전달(3.1%)보다 소폭 높은 3.2%, 근원CPI는 전달(4.0%)보다 낮은 3.8%를 기록할 전망이다.민 연구원은 “지난주 확인된 유로존의 12월 CPI 역시 동일한 방향성의 차이를 보였다”며 “연방준비제도(Fed·연준)이 정책 판단에 무게를 두는 것은 근원 물가(근원 PCE)지만 상품 가격이 결국 근원 물가(주택, 운송 등)에 전가될 것이라는 점을 고려하면, 향후 물가 하락 속도에 대한 기대치도 낮아질 것으로 보인다”라고 말했다.이미 페드워치 등에서 3월 금리 인하 확률은 낮아지고 있지만 여전히 60%를 육박하고 있다. 민 연구원은 “금리 인하에 대한 눈높이를 낮추는 과정은 연초 글로벌 증시의 변동성 요인이 될 것으로 판단된다”면서 “3월 금리 인하 기대감을 갖는 것은 고금리 장기화로 인한 부작용(지역은행)을 고려하는 것일 수 있겠지만 연준은 실리콘밸리은행(SVB) 사태 당시 도입했던 은행긴급자금대출(BTFP)을 예정대로 3월에 종료하겠다는 자신감을 내비치고 있다”고 지적했다.이어 그는 일본 시장에 주목했다. 작년 23개 선진국 중 수익률 1위를 달성한 일본 증시(대표지수 기준)는 연초에도 이전 고점을 넘어서는 흐름을 보이고 있다. 일본 증시는 지난해 11월 이후 강세 전환한 엔화의 흐름을 극복한 모습이다.민 연구원은 “올해 일본 증시의 수익률 상위 종목은 해운(파나마, 수에즈 운행 차질), 제약(JP모건 헬스케어 컨퍼런스), 반도체(산업 사이클 개선)로 구성돼 있는데 이 중 반도체의 경우 헤드라인과 달리 수출 회복이라는 변화도 뒷받침되고 있다”고 평가했다.\n\n\n\n대만 역시 눈여겨 볼만한 시장이다. 최근 반도체 업황의 개선은 13일 열리는 대만 총통 선거를 앞두고 불확실성이 커지는 대만 증시에도 우호적인 작용을 하고 있다.민 연구원은 “최근 중국은 군사 시위, 특혜 관세 중단과 확대 예고 등 다양한 방면에서 대만에 압박을 가하고 있다”면서 “작년 하반기 외국인 투자자는 민진당(반중)과 국민당(친중) 총통 후보의 선호도가 박빙인 것으로 조사되면서 대만 증시에 대한 대규모 매도세를 취했지만 최근에는 증시 순매수로 전환하는 등 달라진 모습을 보이고 있다”고 강조했다.그는 “최근 실적 발표에 따른 기업별 주가 등락은 있지만 반도체 업종에 대한 글로벌 자금의 선호도는 상당히 강한 것으로 보인다”며 “관련 대표 상품인 반에크(VanEck)와 아이셰어즈 반도체 상장지수펀드(IShares Semiconductor ETF)는 올해 자산 대비 자금 순유입 비중 1~2위를 기록하고 있다”고 말했다.민진당의 정권 계승은 중국과의 대립 심화, 국민당의 탈환은 대만의 탈중국 기조 편입 가능성을 높인다는 점에서 모두 대만 증시에는 불확실성이 있다. 다만 그는 “한국의 입장에서는 전쟁 시나리오를 배제할 경우, 국민당 집권 시 반사이익이 있을 것으로 판단한다”고 덧붙였다."
    },
    {
        "title": "[뉴스새벽배송]美증시, CPI 대기…비트코인 현물ETF 승인",
        "date": "2024.01.11. 오전 8:00",
        "content": "뉴욕증시, 12월 CPI 발표 앞두고 소폭 상승뉴욕 연은 총재 “물가안정 목표 거리 멀어\"美증권위원회, 11개 비트코인 현물 ETF 상장 승인삼성 일가 세 모녀, 계열사 지분 2조8000억원 블록딜[이데일리 원다연 기자] 지난 밤 뉴욕증시는 12월 소비자물가지수(CPI) 발표를 앞두고 관망세 속에 상승 마감했다. 시장에서는 헤드라인 CPI가 전년대비 3.2%로 전달의 3.1%를 소폭 웃돌고 근원 CPI는 3.8%로 전달의 4.0%에서 소폭 둔화할 것으로 예상하고 있다. 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF)의 거래소 상장과 거래를 승인했다. 이에 따라 세계 최대 자산운용사인 블랙록을 비롯해 피델리티인베스트먼트 등의 11개 비트코인 현물 ETF는 11일부터 거래소에 상장돼 거래될 수 있다. \n\n\n\n(사진=로이터)뉴욕증시, CPI 앞두고 상승-간밤 뉴욕증시는 12월 소비자물가지수(CPI) 발표를 앞두고 투자자들의 관망세 속에 소폭 상승. -10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 170.57포인트(0.45%) 오른 3만7695.73으로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 26.95포인트(0.57%) 오른 4783.45로, 나스닥지수는 전장보다 111.94포인트(0.75%) 뛴 1만4969.65로 장 마감.-월스트리트저널(WSJ)이 집계한 바에 따르면 이코노미스트들은 12월 헤드라인 CPI는 전년대비 3.2%로 전달의 3.1%를 소폭 웃돌 것으로 예상했고, 근원 CPI는 3.8%로 전달의 4.0%에서 소폭 둔화할 것으로 예상.   -시장의 예상대로 나온다면 연방준비제도(연준·Fed)의 관망세는 예상보다 길어질 수 있어. 뉴욕 연은 총재 “물가안정 목표 거리 멀다” -존 윌리엄스 뉴욕연방준비은행(연은) 총재가 인플레이션 지표가 개선됐지만 아직 물가안정 목표와 거리가 멀다며 금리를 ‘당분간’ 높게 유지할 필요가 있다고 밝혀. -그는 “(물가) 목표를 완전히 달성하려면 한동안 제약적 정책 기조를 유지할 필요가 있을 것으로 예상되며, 인플레이션이 지속적으로 2%를 향해 움직일 것이라는 확신이 있을 때 정책 제약의 정도를 줄이는 것이 적절하다”고 말해. 美증권위원회, 11개 비트코인 현물 ETF 상장 승인-미국 증권거래위원회(SEC)가 10일(현지시간) 비트코인 현물 상장지수펀드(ETF)의 거래소 상장과 거래를 승인. .이날 SEC 승인 결정에 따라 앞서 상장을 신청한 11개 비트코인 현물 ETF는 11일부터 거래소에 상장돼 거래될 수 있어. -상장 예정인 상품은 세계 최대 자산운용사인 블랙록을 비롯해 피델리티인베스트먼트, 아크인베스트먼트, 인베스코, 위즈덤트리, 비트와이즈 애셋매니지먼트, 발키리, 그레이스케일 인베스트먼트 등. .-게리 겐슬러 위원장은 “앞서 법원은 위원회가 그레이스케일의 ETP 상장 및 거래를 불승인한 이유를 제대로 설명하지 못했다고 판단하고 위원회의 처분을 취소했다”며 “이런 상황과 승인처분에 대한 추가 논의를 바탕으로 비트코인 현물 ETP의 상장 및 거래를 승인하는 게 지속 가능한 길이라 생각한다”라고 밝혀. -한편 겐슬러 위원장은 “오늘 위원회의 결정은 증권이 아닌 비트코인을 보유한 ETP에 국한됐다”며 “이는 위원회가 암호화폐 자산증권의 상장기준을 승인할 의향이 있다는 신호가 아니다”라고 강조. 美재무 ‘트럼프 10% 보편관세’에 “美기업·소비자 가격 올릴 것”-재닛 옐런 미국 재무부 장관은 10일(현지시간) 도널드 트럼프 전 대통령의 모든 수입품 보편관세 부과 대선 공약과 관련, “미국 기업과 소비자들이 사용하는 다양한 상품의 가격을 분명하게 올릴 것”이라고 밝혀. -옐런 장관의 이같은 발언은 일부 관세의 경우 유지 필요성이 있지만, 일률적으로 관세를 올리는 것은 오히려 미국 기업과 소비자에게 해가 될 수 있다는 취지로 해석돼. -앞서 트럼프 전 대통령은 중국의 우회 수출 등의 차단을 위해 미국의 기본 관세에 더해서 추가로 10%의 보편 관세를 도입하겠다고 공약.삼성 일가 세 모녀, 계열사 지분 2조8000억원 블록딜 매각 추진-삼성 오너 일가가 상속세 마련을 위해 삼성전자 등 계열사 지분 일부를 블록딜(시간 외 대량매매) 형태로 매각. -10일 장 마감 후 홍라희 전 삼성미술관 리움 관장, 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장은 삼성전자 지분 총 2조1천900억원어치(2천982만9천183주)를 블록딜로 매각하기 위한 수요예측에 나서. -매각을 추진하는 삼성전자 지분은 홍라희 전 관장 0.32%, 이부진 사장 0.04%, 이서현 이사장 0.14%. -이부진 사장은 삼성물산(0.65%), 삼성SDS(1.95%), 삼성생명(1.16%)의 일부 지분도 블록딜 형태로 매각에 나서. -세 모녀가 이번에 매각을 추진하는 주식은 총 2조8000억원 규모. 이낙연, 국회서 탈당·신당 창당 선언 -더불어민주당 이낙연 전 대표가 11일 오후 2시 국회 소통관에서 기자회견을 열고 탈당 및 신당 창당을 공식 선언. -이 전 대표는 이 자리에서 탈당의 변을 전하고 양당 독점의 정치 구도 타파를 위한 제3지대 신당 창당 구상을 밝힐 것으로 보여."
    },
    {
        "title": "\"반도체 감산 완화해도 수급 영향은 제한적\"",
        "date": "2024.01.11. 오전 7:44",
        "content": "KB증권 보고서[이데일리 김인경 기자] SK하이닉스(000660)가 메모리 반도체 감산 전략 변화를 검토하고 있는 가운데, 감산을 완화해도 수급 영향은 제한적일 것이란 분석이 나왔다. 11일 김동원 KB증권 연구원은 “감산을 완화해도 실질 생산능력은 축소될 전망”이라며 이같이 밝혔다.앞서 김종환 SK하이닉스 부사장은 8일(현지시간) 미국 라스베이거스 컨벤션센터에서 열린 ‘AI의 원동력 메모리 반도체‘ 관련 미디어 콘퍼런스에서 “현재 디램(DRAM)과 낸드플래시 둘 다 감산을 하고 있는데 최근 디램의 경우 시황이 개선되는 조짐을 보이고 있다”며 “특정 수요가 많은 제품들에 대해서는 최대한 생산을 하고, 그렇지 못하고 여전히 수요가 취약한 부분들은 공급 조절을 해나갈 것”이라고 말한 바 있다.김 연구원은 이에 대해 “현재 삼성전자(005930), SK하이닉스(000660)는 디램 20~30%, 낸드 40~50% 수준의 감산을 시행하고 있는 것으로 추정된다”면서 “최근 메모리 수요증가를 고려할 때 삼성전자, SK하이닉스는 2024년 1분기부터 DRAM에 대한 감산 강도를 일부 완화할 것”이라고 예상했다.그는 “디램 생산라인을 풀 가동한다고 가정해도 디램 생산능력 (capa·캐파)은 직전 최대 생산능력이었던 2022년 4분기 캐파 대비 70~80% 수준에 불과해 실질 캐파는 축소될 전망”이라고 강조했다.이어 “이는 기존 범용 (legacy) 디램 생산라인에서 고부가 제품 양산시 생산 효율이 현저히 떨어져 수율 이슈가 발생하고, 전환 투자에 따른 생산능력 손실 (capa loss)이 불가피하기 때문”이라고 설명했다.또 김 연구원은 “삼성전자, SK하이닉스 감산 전략 변화는 1분기 디램, 4분기 낸드로 예상된다”면서도 “그러나 2024년 디램 시장이 과거 사이클과 다른 점은 고부가 제품 양산 비중이 30%에 달해 기존 범용 제품 위주로 구성된 디램 생산 라인에서 고부가 제품의 생산 효율이 현저히 떨어져 생산 최적화가 불가능하다는 점”이라고 내다봤다.특히 올 상반기 중 디램 가동률 상승을 가정해도 웨이퍼 투입, 후공정 등 5개월의 생산 리드타임 고려할 때 올 하반기 실질 공급 기여는 제한적 수준에 그칠 것이란 분석이다. 김 연구원은 “2024년 디램, 낸드 가격은 감산 전략 변화를 가정해도 전년대비 각각 46%, 29% 상승이 예상된다”면서 “삼성전자, SK하이닉스는 올해부터 실적 개선 국면에 본격 진입할 것으로 기대된다”고 덧붙였다."
    },
    {
        "title": "신냉전 경제파장…中, 美선 위축·러엔 무혈입성[뒷북글로벌]",
        "date": "2024.01.11. 오전 7:01",
        "content": "美 수입국 1위, 17년만에 中→멕시코수입서 中 비중 13.9%···2004년 이후 최저中, 작년 車 526만대 수출 日보다 100만대 많아각국 철수한 러시아서 80만대 수출, 전년대비 5배 급증\n\n\n\nEPA연합뉴스[서울경제] 미국을 비롯한 서방과 중국·러시아가 맞서는 신냉전 구도에 따른 경제 파장이 본격화하고 있다. 미국의 상품 수입국 순위에서 중국이 17년 만에 1위 자리를 빼앗길 위기에 처하는 등 미국 시장에서 중국산 제품의 입지가 좁아지고 있다. 반면 중국 자동차는 글로벌 자동차 업체들이 철수한 러시아 시장에서는 승승장구하며 글로벌 자동차 수출 순위에서 일본을 제치고 1위를 차지할 것으로 보인다.9일(현지 시간) 미 상무부가 발표한 11월 무역 통계에 따르면 지난해 1월부터 11월까지 미국은 약 3931억 달러어치의 중국산 제품을 수입했다. 이는 전년보다 21.2% 급감한 수치다. 전체 수입에서 중국이 차지하는 비중도 13.9%로 2004년 이후 최저를 기록했다. 반면 같은 기간 미국은 약 4390억 달러어치의 멕시코 제품을 들여왔다. 이는 전년보다 4.8% 늘어난 것으로, 전체에서 차지하는 비중도 15.5%를 나타냈다. 이로써 미국의 상품 수입국 순위에서 중국은 2006년 이후 처음으로 멕시코에 1위 자리를 내줄 가능성이 커졌다.이는 러시아의 우크라이나 침공으로 신냉전 구도가 형성되며 미중 사이가 멀어진 결과다. 조 바이든 미국 행정부는 우호국과 공급망을 구축하는 ‘프렌드쇼어링’, 중국에 대한 의존도를 줄이는 ‘디리스킹(위험 제거)’ 정책을 추진하고 있다. 도널드 트럼프 전 대통령이 3700억 달러에 달하는 중국산 제품에 부과한 관세도 그대로 유지하고 있다. 기업들이 중국 외 지역에 생산 거점을 추가하는 ‘차이나 플러스 원’ 전략을 채택한 것도 영향을 미쳤다.\n\n\n\n세부적으로 전자제품 등 중국 의존도가 높았던 품목의 중국산 수입이 감소하고 인도 등 다른 나라들이 대체 수입국으로 떠올랐다. 중국산 스마트폰 수입액은 전년 대비 10% 감소했지만 인도산 스마트폰 수입은 5배나 불어났다. 노트북 역시 중국산은 30% 급감했지만 베트남산은 4배나 증가했다. 다만 중국을 대체하기 힘든 품목의 경우 미국은 여전히 높은 대중 의존도를 보였다. 전기차 배터리에 필수적인 리튬이온 전지의 대중 수입 의존도는 70%에 달했다.전문가들은 미국의 중국산 제품 수입이 계속 줄어들 것으로 보고 있다. 미 싱크탱크인 애틀랜틱카운슬의 닐스 그레이엄은 “‘차이나 플러스 원’ 전략이 미국의 수입 통계에 본격적인 영향을 미치는 데는 몇 년이 걸릴 것”이라며 장기적으로 추세가 지속될 것으로 예상했다. 여기에 바이든 행정부는 중국산 전기차, 범용 반도체 등에 관세를 부과하는 방안을 검토하고 있어 이것이 현실화한다면 중국산 수입은 더 쪼그라들 것으로 관측된다. 11월 미국 대선을 앞두고 민주·공화 양당으로부터 중국 때리기가 계속될 것이라는 점도 미국의 중국산 제품 수입이 줄어들 것으로 보는 이유다.中, 日 제치고 車수출 '1위 등극'\n\n\n\n중국은 미국 시장에서 입지가 좁아지고 있지만 자동차 수출 부문에서는 쾌속질주를 하고 있다. 9일 월스트리트저널(WSJ)에 따르면 중국자동차공업협회(CAAM)는 지난해 중국이 526만 대의 차량을 수출한 것으로 보인다는 추정치를 발표했다. 이는 2022년(340만 대)에 비해 186만 대(54.7%)나 급증한 수치다. 앞서 일본은 지난해 11월까지 400만 대가 채 안 되는 자동차를 수출했다고 밝혔다. 12월 수출분을 포함하더라도 중국의 지난해 자동차 수출이 일본보다 약 100만 대 많을 것이라는 게 CAAM의 분석이다.WSJ는 “러시아로의 내연기관차 판매가 증가한 것이 주된 배경”이라고 진단했다. 우크라이나 전쟁으로 러시아에 대한 국제사회의 제재가 강화되고 서방의 자동차 업체들이 러시아에서 줄줄이 짐을 싸면서 중국산 차량이 그 빈자리를 메웠다는 것이다. 러시아는 인구가 1억 4000만 명(세계 9위)에 달할 정도로 거대한 내수시장을 자랑하는데 주요 자동차 업체들이 철수하면서 중국 차 업체들은 별다른 경쟁 없이 자사의 차량을 러시아에서 판매하고 있다.실제 중국이 지난해 러시아로 수출한 차량 규모는 80만 대로 전년(16만 대)보다 5배나 많은 것으로 추정된다. 그동안 중국 내연기관차 제조사들은 국내에서의 전기차 인기에 밀려 재고가 쌓여가는 문제에 직면했는데 러시아로의 수출길이 활기를 띠면서 한숨을 돌리게 됐다.업체별로 보면 중국 체리자동차는 지난해 약 90만 대를 수출해 중국 최대의 자동차 수출 업체가 됐다. 역시 러시아로의 수출이 급증한 덕을 봤다. 이는 테슬라와 BYD의 해외 수출량보다도 많은 규모다. 볼보자동차를 소유한 중국 최대의 민영 자동차 업체인 지리자동차도 대(對)러시아 수출이 대폭 증가한 것으로 전해졌다.이 외에 전기차 분야의 성장도 중국의 수출을 늘린 요인으로 꼽힌다. 실제 BYD는 지난해 해외에서 전년보다 5배나 많은 24만 2000대의 전기차를 판매했다. WSJ는 “중국 자동차의 해외 수출이 사상 최대로 급증해 글로벌 자동차 산업의 지각변동을 예고했다”며 “앞으로의 수출 흐름에는 전기차와 하이브리드차도 포함될 것으로 보인다”고 예상했다. 중국 내 전기차 업체들이 국내 수요가 정점을 찍음에 따라 수출 시장으로 눈을 돌리고 있다는 것이다."
    },
    {
        "title": "홍라희 등 삼성전자 블록딜, 수요예측서 오버부킹 [시그널]",
        "date": "2024.01.11. 오전 6:10",
        "content": "1.2% 할인된 7만2717원···장 시작전 거래\n\n\n\n이재용(오른쪽) 삼성전자 회장과 홍라희(오른쪽 두번째) 전 삼성미술관 리움 관장.[서울경제] 홍라희 전 삼성미술관 리움 관장과 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장이 블록딜(대량매매)로 매각하는 삼성전자(005930) 주식 가격이 1.2% 할인된 7만 2717원에 결정됐다.11일 골드만삭스와 씨티·UBS·JP모건 등 글로벌 투자은행(IB)들은 기관투자가 대상 삼성전자 블록딜 수요예측을 진행하고 최종 매각가격을 이 같이 결정했다. IB들은 삼성전자 종가인 7만 3600원에서 1.2~2.0% 할인된 가격을 전날 수요예측 시작 전 시장에 제시한 바 있다. 기관들의 투자가 몰리면서 오버부킹(Over Booking·초과 청약)된 것으로 알려졌다.매각 물량은 홍 전 관장이 1932만4106주, 이서현 이사장 810만3854주, 이부진 사장 240만1223주다. 지분율 기준 각각 0.32%, 0.14%, 0.04%이며 모두 합하면 약 0.5% 수준이다. 전체 거래대금은 2조1691억 원에 달한다.이 사장은 이 사장은 같은 날 삼성물산(028260)(0.65%)과 삼성에스디에스(018260)(1.95%), 삼성생명(032830)(1.16%) 등의 지분도 모두 블록딜 형태로 매각할 계획이다. 전체 거래 규모는 5341억 원 수준이다. 삼성전자 거래액과 합하면 이번 블록딜 전체 거래액은 2조 7000억 원에 달한다.삼성물산은 이날 종가 12만3800원에서 3.0% 할인된 12만 86원, 삼성생명은 종가 6만4000원에서 5.0% 할인된 6만 1655원, 삼성에스디에스는 17만 1500원에서 4.9% 할인된 가격에 거래될 예정이다. 삼성전자를 포함한 4개 종목 블록딜은 11일 장 시작 전 이뤄질 예정이다.앞서 세 사람은 지난해 10월 하나은행과 삼성전자 지분 처분 신탁계약을 체결했다. 이들은 이번 블록딜을 통해 마련한 재원을 상속세 납부에 쓸 계획이다."
    },
    {
        "title": "'만기 짧고 우량물만 흥행'…회사채, 태영 여파에 양극화 우려",
        "date": "2024.01.11. 오전 6:00",
        "content": "AA급만 흥행 확인·불확실성 커지자 5년물은 소외…\"양극화 한동안 이어질 것\"\n\n\n\n산업은행, 오늘 태영건설 주요 채권자 재소집(서울=연합뉴스) 윤동진 기자 = 서울 산업은행 본점에서 태영건설의 워크아웃(기업재무구조개선) 동의 관련 채권단 설명회가 열린 10일 오전 서울 태영 건물 본사의 모습.    이날 채권단 설명회에선 태영그룹 관계자들이 직접 참석해 추가 자구안을 설명하고 워크아웃 동의를 부탁할 것으로 알려졌다. 2024.1.10 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 연초 이후 회사채 발행시장이 태영건설 워크아웃(기업구조개선) 여파 속에도 활기를 띠고 있지만, 특정 만기와 신용등급 위주로 수요가 집중돼 양극화 우려가 나오고 있다.     11일 금융투자업계와 하나증권에 따르면 올해 들어 회사채 수요예측 결과를 분석한 결과 주로 2∼3년으로 만기가 짧은 물량에 자금이 집중됐던 것으로 파악됐다. 반면 만기가 5년짜리인 장기물의 인기는 상대적으로 시들했다.     최근 KCC(AA-)는 최근 회사채 수요예측에서 2년물과 3년물의 경쟁률이 각각 4.6대 1, 4.9대 1인 것으로 나타났다. 반면 5년물은 2대 1에 그쳤다. 경쟁률은 애초 회사가 회사채로 조달하려 했던 예측 금액 대비 실제 모집된 금액으로 산출한다.    다른 회사채 수요예측 결과도 유사했다.     가령 한화솔루션(AA-)의 경우 2년물과 3년물의 경쟁률이 각각 5대 1, 10대 1에 이르는 반면 5년물은 0.75대 1에 그쳤다. 한화에어로스페이스(AA-)도 3년물의 경쟁률은 13대 1에 달했지만 5년물은 1.7대 1에 불과했다.    LG유플러스(AA) 역시 2년물과 3년물은 7∼8대 1 수준이었으나 5년물은 4.6대 1로 상대적으로 저조했다.    채권시장 관계자들은 일단 태영건설 사태에도 불구하고 회사채 발행시장에 '뭉칫돈'이 들어오자 우려보다 선방했다는 평가를 내린다.      하지만 여전히 태영건설 여파에서 완전히 자유롭지는 않다는 징후가 이곳저곳에서 감지되고 있다.    일단 장기물이 상대적으로 소외되고 있다는 점이다.    회사채 시장에서 통상 5년물이 2∼3년물에 비해 유동성이 떨어지기 때문에 유사 시 민첩한 대응이 어려운 만큼, 각종 리스크가 우려되는 시기에는 투자자들이 매입을 기피한다.     태영건설 사태 여파로 인한 불확실성이 커졌을 뿐 아니라, 시장 내 미국 3월 기준금리 인하 기대감이 지난해 연말보다 많이 약해지면서 고금리 기조가 한동안 이어질 것이라는 전망이 커지자 만기가 긴 회사채 투자에 소극적인 것으로 보인다.    작년과 비교해 '연초 효과'가 약하다는 점도 문제다.     보통 기관 투자자들은 연말에는 채권을 매입하지 않고 이듬해 연초 채권 투자에 자금을 집행한다. 기관 수요가 늘어나다 보니 기업들도 주로 새해 들어 회사채를 적극 발행해 연초에는 수급상 활기를 띤다.    김은기 삼성증권 연구원은 \"낮은 크레디트 스프레드(가산금리·회사채와 국고채 간의 금리 차이)로 인해 회사채에 대한 투자 매력이 감소했고, 태영건설 워크아웃 신청이라는 이벤트가 발생하며 투자심리가 위축됐다\"면서 \"작년 연초와 비교해 수요예측 경쟁률도 크게 낮아 수요가 크게 약해졌음을 느낀다\"고 밝혔다.    수요예측 흥행이 주로 AA급에서만 확인됐다는 점에서도 긴장을 늦출 수 없다.    이경록 신영증권 연구원은 \"태영건설 사태의 여파가 다른 대형 건설사로 확산하지 않는다는 '베스트 시나리오'에 근거하더라도 우량 등급으로의 쏠림 현상과 우량-비우량 등급 간 양극화 현상은 한동안 진행될 것\"이라고 말했다.[표] 연초 주요 회사채 수요예측 결과                                                              (단위:억원)\n\n\n\n (자료=금융투자업계 및 하나증권)    ykbae@yna.co.kr"
    },
    {
        "title": "1년새 증시 시총 500조원 가까이 증가…삼성전자 144조원↑",
        "date": "2024.01.11. 오전 6:00",
        "content": "CXO연구소 분석…시총 순위 포스코DX 245→38위, 에코프로 103→19위\n\n\n\n1년새 증시 시총 500조원 가까이 증가…삼성전자 144조원↑[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 최근 1년간 주가 상승으로 국내 주식시장 시가총액이 500조원 가까이 늘어났다.    11일 기업분석전문 한국CXO연구소가 국내 주식시장 시총 변동 현황을 분석한 결과, 올해 1월 초 기준 우선주를 제외한 2천607개 종목의 시총은 총 2천503조원이다.    이는 1년 전인 작년 1월 초의 2천11조원에 비해 492조원(24.5%) 늘어난 수준이다.    시총 '1조원 클럽'에 가입한 종목은 작년 초 228개에서 올해 초 259개로 31개 늘었다.    1년 새 시총이 1조원 넘게 증가한 종목은 66개다.     시총 1위 삼성전자는 331조3천229억원에서 475조1천946억원으로 143조8천717억원 증가했다.    2위 SK하이닉스 시총은 같은 기간 55조1천97억원에서 103조6천675억원으로 48조5천577억원 불어났다.    또 시총 증가 폭이 큰 종목은 에코프로비엠(18조5천920억원↑), 포스코홀딩스(18조2천673억원↑), 기아(14조3천96억원↑), 에코프로(14조2천153억원↑), 포스코퓨처엠(12조4천328억원↑), 셀트리온(11조3천634억원↑) 등이었다.\n\n\n\n[한국CXO연구소 제공]반면 시총이 가장 많이 감소한 종목은 삼성SDI로 작년 초 41조3천962억원에서 올해 초 32조1천130억원으로 9조2천832억원 줄었다.    또 LG화학(7조8천4억원↓), LG생활건강(5조7천162억원↓), 엔씨소프트(4조2천41억원↓), LG에너지솔루션(3조8천610억원↓), 삼성바이오로직스(2조7천46억원↓), F&F(2조187억원↓) 등의 시총 감소 폭이 컸다.    시총 순위에서는 16개 종목이 새롭게 100위 안에 입성했다.    지난해 연간 주가 상승률이 1천%를 넘은 포스코DX는 작년 초 245위에서 올해 초 38위로 207계단이나 뛰었다.    1년간 주가가 500% 이상 오른 에코프로 역시 103위에서 19위로 수직 상승했다.    또 포스코인터내셔널(105위→39위), 한화오션(137위→51위), 금양(178위→63위), 한미반도체(205위→64위), 한진칼(118위→75위), 알테오젠(135위→84위), 코스모신소재(160위→85위), HPSP(209위→97위) 등이 100위 안에 진입했다.    반면 작년 초 100위 안에 있던 에스디바이오센서(95위→198위), 팬오션(96위→150위), 카카오게임즈(82위→143위), 한국가스공사(93위→135위) 등은 주가 하락과 함께 100위 밖으로 밀려났다.    rice@yna.co.kr"
    },
    {
        "title": "연일 ‘파란불’에도 …‘지수 상승’ ETF로 몰린 개미",
        "date": "2024.01.11. 오전 5:31",
        "content": "코스피 6거래일 연속 내리며 하락세 지속개인은 지수 2배 추종 레버리지 순매수↑인버스 집중매수 기관과 엇갈린 흐름1분기 말 2500선까지 조정 가능성 전망[이데일리 원다연 기자] 새해 들어 코스피 지수의 하락세가 이어지고 있지만 개인 투자자들은 지수 상승에 베팅하는 펀드를 집중 매수하고 있다. 코스피 지수가 연말 랠리에 대한 숨고르기 후 결국 상승 흐름으로 전환할 것이란 기대에 따른 것으로 풀이된다. 그러나 이 같은 개미들의 움직임을 두고 시장 전망은 엇갈린다. 코스피 지수가 단기간에 큰 폭으로 내린 만큼 단기 반등이 나올 순 있지만 이 경우에도 추가 하락을 경계해야 한단 지적도 나오고 있기 때문이다. \n\n\n\n[이데일리 김일환 기자]10일 코스콤 ETF체크에 따르면 최근 일주일(3~9일)간 개인 투자자들이 가장 많이 순매수한 상장지수펀드(ETF)는 코스피200지수의 일일 수익률을 두 배로 추종하는 ‘KODEX 레버리지’로 집계됐다. 이 기간 개인 투자자들은 KODEX 레버리지를 818억원 규모 순매수했다. 개인 투자자들은 같은 기간 코스피200지수를 추종하는 ‘KODEX 200’도 88억원 규모로 사들였다. 전체 ETF 가운데 순매수 규모가 세 번째로 많다. 증권가에선 개인 투자자들이 과감하게 지수 상승에 베팅하고 나선 것을 두고 증시에 대해 우려보다 기대가 더 크기 때문이라는 분석을 내놓고 있다. 올 들어 코스피 지수가 개장 첫날인 2일을 제외하고 6거래일 연속 내리며 하락세를 이어가고 있지만, 디스인플레이션(물가 상승세 둔화)과 반도체 업황 회복을 전망하는 투심이 더 크게 작용하고 있다는 얘기다. 또, 통상 연초 증시가 오르는 ‘1월 효과’에 대한 기대도 더해졌다. 새해를 맞아 2660선으로 출발했던 코스피 지수는 올 들어서만 4.27% 하락하며 2540선까지 내려섰다. 코스피 시장 전체로 보면 개인은 3조3894억원 규모를 순매수했다. 그러나 기관은 인버스 상품을 순매수하며 개인과 다른 움직임을 보이고 있다. 같은 기간 기관은 코스피200지수의 수익률을 2배 역으로 추종하는 KODEX 200선물인버스 2X를 393억원 규모로 가장 많이 순매수하고, KODEX 인버스도 41억원 규모룰 사들였다. 기관은 올 들어 코스피 시장에서 3조8279억원 규모를 순매도했다. 증권가에서는 단기간에 지수가 급락한 만큼 반등 시도가 나올 수 있지만, 이 경우에도 추가 하락 가능성을 경계해야 한다고 지적하고 있다. 금리인하에 대한 기대가 사그라지고 지정학적 이슈 등 불확실한 변수가 늘어났기 때문이다. 이경민 대신증권 연구원은 “코스피 시장은 삼중고를 겪고 있는데 미국의 금리 인하 기대가 정상화되고 중국의 경기 불안 심리가 진정되고, 연말 수급 계절성 매물을 소화해 나가는 시간이 필요하다”며 “단기 급락 이후 반등시도가 있더라도 당분간은 리스크 관리가 필요하다”고 설명했다.코스피 지수가 1분기 말 2500선 수준까지 조정을 이어갈 가능성을 열어둬야 한단 분석이 나오기도 했다. 김용구 삼성증권 연구원은 “올해 시작이 시원치 않은데 연방준비제도(연준)의 조기 및 고강도 금리 인하에 대한 기대가 후퇴하고 실적 불확실성에 다시 불이 붙은 데다 극단적 과열 구간으로 치닫았던 심리와 수급 반작용이 연말 증시 반등을 되돌리고 있기 때문”이라며 “시장이 이 세 가지 허들을 넘어서기 전까지 속도 조절은 불가피해 보이며 1분기 말 2500선까지 기간 조정을 겪을 수 있다”고 판단했다.다만 한편에서는 미국의 통화정책 기조 변화가 중국의 통화정책에 영향을 미치며 연쇄적으로 이익 모멘텀에 긍정적으로 작용해 1분기 말 코스피 지수를 2750선까지 밀어 올릴 수 있다는 시각도 있다. 강재현 SK증권 연구원은 “미국의 통화정책 스탠스 변화로 다른 국가들의 통화정책 중심축이 환율 방어보다는 경기 방어로 옮겨갈 수 있게 됐기 때문에 향후 경기 개선에 힘을 실어줄 수 있게 됐다”며 “특히 중국까지 작년보다 적극적으로 통화정책을 운영하면 글로벌 경기 모멘텀과 코스피 이익 모멘텀을 긍정적으로 바라볼 수 있을 것”이라고 밝혔다. 노동길 신한투자증권 연구원 역시 “디스인플레 기대를 완전히 되돌리지는 않는다면 작년 9~10월과 같은 가격 조정은 아닐 전망”이라며 “1분기 조정 시 비중 확대 전략이 유효하다”고 제시했다."
    }
]