[
    {
        "title": "우리사주 물량폭탄에도…상승세 돌아선 LG엔솔",
        "date": "2023.01.30. 오후 8:37",
        "content": "792만주 보호예수 해제따라장 초반 50만원 무너졌지만저가 매수세 유입 0.7% 올라거래 대금도 8000억원 기록\n\n\n\n[서울경제] LG에너지솔루션(373220)의 주가가 우리사주 792만 주에 대한 보호예수 해제 악재를 딛고 상승 전환했다. 임직원들의 차익 매물이 장 초반 대거 풀리며 주가가 하락했으나 저가 매수세가 유입되면서 주가는 반전에 성공했다. 수급 악재를 무난하게 소화한 만큼 LG에너지솔루션이 상승 분위기를 이어갈 것이라는 증권가의 평가가 나온다.30일 한국거래소에 따르면 LG에너지솔루션은 전 거래일 대비 4000원(0.79%) 오른 51만 원에 거래를 마감했다. 장 초반 3.16%하락해 49만 원까지 밀렸지만 낙폭을 줄이다 장 막판 상승 전환에 성공했다.이날 우리사주 보호예수 물량이 풀리며 주가 향방에 관심이 쏠렸다. 임직원들의 차익 실현 물량이 나오고 오버행 우려에 주가가 하락할 것이라는 전망이 제기됐다. 해제 물량은 지난해 3분기 말 기준 792만 4939주다. LG에너지솔루션의 주가가 전 거래일인 27일 종가 기준 공모가 대비 68.67% 상승한 만큼 차익 실현을 노리는 매도 물량이 쏟아질 것이라는 우려가 나왔다. 상장 당시 직원 수(918명) 기준 1인당 평균 885주를 받았을 것으로 추정된다. 평균 1억 8200만 원의 시세 차익을 거둘 수 있었다. 또 대출을 받아 우리사주에 투자한 임직원의 경우 최근 금리 상승으로 이자 부담도 커졌기 때문에 매도 요인으로 작용했다. 우리사주조합 지분은 상장 주식 수 대비 3.39% 수준이지만 실질적인 유통 물량 대비로는 23.1%로 비중이 큰 편이었다.이날 거래량이 폭증하며 적극적인 저가 매수세가 유입됐다. 외국인과 기관들이 개인들의 매물을 받아냈다. 총 159만 9738주가 거래되며 지난해 7월 28일 이후 최대 거래량을 기록했다. 거래 대금은 8000억 원을 찍었다. 올해 들어 거래 대금이 하루 평균 1889억 원이었던 것에 비해 4.2배나 폭증했다. 개인들의 총 매도 수량은 85만 1610주에 달했다. 4254억 원에 달하는 금액이다. 순매도 금액으로 보면 486억 원이었다. 외국인과 기관이 각각 294억 원, 159억 원 순매수했다.LG에너지솔루션은 오버행 이슈를 해소해가며 상승세를 이어갈 것으로 분석된다. 강동진 현대차증권 연구원은 “오버행 이슈 및 전기차 수요 부진 우려는 이미 주가에 반영된 것으로 판단한다”며 “실적 컨센서스는 오히려 1분기를 기점으로 점차 상향 조정될 가능성이 높다”고 말했다. 정용진 신한투자증권 연구위원은 “북미 투자 대장주로 복귀할 가능성을 열어둘 시점”이라며 “LG에너지솔루션은 2차전지 섹터 내에서 가장 안정적으로 마진을 유지할 것으로 전망된다”고 설명했다.그러나 수익성 개선부터 확인해야 한다는 신중론도 나온다. 전기차 수요 둔화에 배터리 판가 하락 가능성 또한 제기된다. 조현렬 삼성증권 연구원은 “올해 평균 생산능력은 지난해 대비 35% 늘어나는 반면 예상 매출 증가분은 지난해 대비 25~30% 수준에 불과하다”며 “생산능력 확장에 따른 고정비 부담과 고객사 판매가격 하락에도 수익성을 예상대로 개선할 수 있을지가 올해 실적의 관건이 될 것”이라고 말했다. 조 연구원은 “시장 기대치가 충분히 낮아진 후 매수 기회 포착이 가능할 것”이라고 덧붙였다."
    },
    {
        "title": "[고수의 Pick] \"3년 묻을 수 있으면 비상장 주식 투자 적기\"",
        "date": "2023.01.30. 오후 7:27",
        "content": "비상장 주식, 장기적 관점에서 투자하기 좋은 시기'인컴투자' 올해 키워드개인투자자들도 채권으로 가능비상장 주식, 장기적 관점에서 투자하기 좋은 시기저평가된 주식도 주목\n\n\n\n이재옥 KB증권 GWS본부장. 사진제공=KB증권\n\n\n\n이환희 KB 골드&와이즈 더 퍼스트(the FIRST) 센터장. 사진제공=KB증권[서울경제] “60% 이상 떨어진 유망한 비상장 주식들이 수두룩합니다. 3년 이상 묻어둘 여력이 된다면 지금이 비상장 주식을 투자하기 좋은 시기입니다.”이재옥 KB증권 GWS(Gold&Wise Summit)본부장과 이환희 KB 골드&와이즈더퍼스트센터장은 최근 서울경제와 진행한 인터뷰에서 이같이 말했다. 이 본부장이 총괄하는 GWS본부는 ‘초고액 자산가’ 고객의 자산관리를 지원한다. 이 센터장이 담당하는 ‘더퍼스트’는 국내 최대 규모의 종합자산관리센터로 GWS본부에 속해 있다.비상장 주식 투자는 미래 가치가 높은 기업을 상장 전 발굴해 투자하면 고수익을 거둘 수 있다는 특성이 있다. 이 센터장은 다만 “비상장 주식은 긴 호흡으로 투자해야 하고 무엇보다 특정 종목에 집중하는 것보다는 분산투자를 추천한다”고 강조했다. 더퍼스트는 전문적으로 비상장 주식을 운용하는 KB인베스트먼트 및 IMM인베스트먼트와 협업해 벤처투자조합을 결성하기도 한다.이들은 유동성(Liquidity)·장수(Longevity)·유산(Legacy) 등을 고려한 ‘3L 전략’을 추천했다. 이 본부장은 “2~3년 이내에 현금으로 써야 하는 투자 자산과 수명이 길어진 시대에 은퇴 후를 위한 자산, 유산으로 남겨줄 자산을 각각 구분해서 포트폴리오를 구성해야 한다”며 “이를 통해 불안한 시장에 대응할 수 있을 것”이라고 전했다. 비상장 주식투자는 이 중 두 번째와 세 번째 ‘L’을 고려한 투자라고 볼 수 있다.이들은 또 인컴 투자의 중요성을 강조했다. “올해는 넓은 범위의 박스권 장세가 될 것”이라며 “주기적으로 수입을 얻을 수 있는 상품을 포트폴리오에 담는 것이 굉장히 좋은 자산 배분 전략”이라고 밝혔다. 이 본부장과 이 센터장은 개인투자자들도 채권 투자를 통해 ‘인컴’을 확보할 수 있다고 말했다. 채권은 포트폴리오의 변동성을 낮추며 이자를 다양한 방식으로 받을 수 있기 때문에 주목받는다. 이 센터장은 “수익률이 4~5%대로 꾸준하게 나오는 상황이 많지는 않기 때문에 지금도 투자하기에 늦은 시기는 아니다”라고 말했다. 초고액 자산가들의 채권에 대한 관심도 커지고 있다는 설명이다. 특히 지난해부터 ‘저쿠폰 채권’이 주목받고 있다. 이 채권은 이자소득세를 내는 표면 이율(발행 당시 확정 금리)이 낮기 때문에 세금 부담을 절감할 수 있다. 이 본부장은 “가격이 내려가 있는 저쿠폰 채권을 만기까지 보유하면 차액에 대해서는 세금을 내지 않는다”고 말했다.이들은 저평가된 국내 주식도 주목해야 한다고 말했다. 이 본부장은 “국내 증시가 박스권 내에 있지만 가격이 할인돼 있다”며 “KB증권에서는 반도체 업종과 인공지능(AI)·로보틱스 등 기술 혁신 테마, 전기차 및 친환경 에너지 테마 등을 올해 눈여겨봐야 할 업종으로 보고 있다”고 말했다."
    },
    {
        "title": "[마켓ING]뚫기 쉽지 않은 저항선, 코스피 조정 시작?",
        "date": "2023.01.30. 오후 6:47",
        "content": "기관 차익매물에 코스피 2460선 내줘2월 단기 조정 가능성\n\n\n\n[이미지출처=연합뉴스] 코스피가 2460선을 내주고 6일만에 약세로 마감했다. 이전 고점대의 저항선을 뚫기는 쉽지 않을 것으로 예상되며 이에 따라 2월에는 단기 조정을 보일 것으로 전망된다. 다만 2월 조정이 올해 마지막 저점이 될 것이란 전망도 나온다.기관 '팔자'에 하락…2월 단기 조정 예상30일 코스피는 전장 대비 33.55포인트(1.35%) 내린 2450.47로 마감했다. 코스닥은 2.63포인트(0.35%) 하락한 738.62에 장을 마쳤다.기관의 차익 매물이 쏟아지며 지수를 끌어내렸다. 이날 기관은 유가증권시장에서 4121억원, 코스닥시장에서 546억원을 각각 내다팔았다. 외국인은 12거래일만에 매도세로 전환하는듯 했으나 막판 162억원의 순매수를 기록하며 코스피 2450선을 방어했다.김석환 미래에셋증권 연구원은 \"코스피, 코스닥은 이날 상승 출발 후 차익실현 매물이 출회되며 하락 전환했다\"면서 \"코스피는 기관 매도차익거래에 낙폭이 확대됐다\"고 설명했다.장기간 저항선으로 작용한 이전 고점대를 돌파하기가 쉽지 않을 것으로 보인다. 정인지 유안타증권 연구원은 \"코스피 상승 과정에서 2500~2550선 수준의 이전 고점대 저항에 근접했다\"면서 \"이미 상대강도(RSI)가 과매수권에 도달했고 반년 가량 저항으로 작용한 가격대라 강한 저항이 예상돼 돌파는 쉽지 않을 것\"이라고 말했다.이어진 상승으로 밸류에이션 부담도 커진 상태다. 코스피의 12개월 선행 주가수익비율(PER)은 12.5배로 2021년 4월 이후 가장 높은 수준에 올라섰다. 최재원 키움증권 연구원은 \"연초 이후 주가 단기 급등으로 반도체, 철강, 운송, 증권, 화학 등의 12개월 선행 PER이 각 업종의 최근 1년 밸류에이션과 비교했을 때 부담이 커진 것으로 확인된다\"면서 \"연초 이후 신흥국에 대한 우호적인 수급 환경 조성 및 미국 연방준비제도(Fed)의 금리 인상 속도 조절 기대감이 증시에 빠르게 반영된 만큼 이후 이를 소화하는 과정이 연출되면 단기 밸류에이션 부담이 높은 업종을 중심으로 매물 출회 가능성이 있다\"고 분석했다.2월 조정시 올해 마지막 저점일수도1월 급격한 반등에 따른 피로 누적, 기대심리에 대한 확인 과정으로 2월 증시가 단기 조정을 보일 가능성이 있지만 올해 증시가 '상저하고'의 흐름을 보일 것으로 예상되는 만큼 2월이 저점이 될 것이란 전망이 나온다.박승영 한화투자증권 연구원은 \"2월 미국 연방공개시장위원회(FOMC)를 기점으로 국내 주식시장의 반등이 마무리될 것\"이라며 \"FOMC의 2월 피봇(통화정책 전환) 기대감이 이미 반영돼 있는 상황에서 국내 증시의 PER은 역사적 평균과 이머징시장보다 비싸서 부담스러운 상태로, 2월 FOMC를 전후로 주식 비중을 줄이는 것이 좋아 보인다\"고 말했다.증시가 2월에 올해 저점을 찍을 가능성이 있다는 전망이다. 박 연구원은 \"2월 증시가 조정을 받으면 올해 마지막 저점일 수 있다\"면서 \"국내 경기는 2분기 중 저점을 지날 것이고 증시는 한 개 분기 먼저 바닥을 통과할 것이기 때문이다. 미국, 중국 등 주요국 제조업 지표와 경제협력개발기구(OECD) 경기선행지수도 바닥에 가까워졌다\"고 설명했다.정 연구원은 \"코스피를 비롯한 글로벌 주요 증시의 중기 저점이 높아지고 있어 현재 가격대에서 단기 상승이 제한되더라도 장기적으로 상승에 유리한 방향으로 진행 중이므로 단기 조정 시 매수 시점을 찾는 전략이 필요하다\"고 말했다."
    },
    {
        "title": "'어닝 쇼크'에도 LG전자 증권가 호평 왜?",
        "date": "2023.01.30. 오후 6:31",
        "content": "가전 재고 정상화 긍정 평가주가 10만원 돌파속 목표가도 줄상향\n\n\n\n조주완 LG전자 사장이 6일(현지 시간) 미국 라스베이거스에서 열리는 전자·정보기술(IT) 전시회(CES)에서 기자 간담회를 개최해 LG전자의 미래 사업구조에 대해 발언하고 있다. 사진 제공=LG전자[서울경제] LG전자(066570)에 대한 증권가의 눈높이가 높아지는 모습이다. 지난해 4분기 영업이익이 90% 급감했지만 이를 저점으로 수익성이 개선될 수 있다는 이유에서다. LG전자의 주가는 지난해 8월 이후 반년 만에 10만 원을 돌파했다.30일 한국거래소에 따르면 LG전자는 전 거래일 대비 2300원(2.34%) 오른 10만 400원에 거래를 마쳤다. 8만 6500원으로 지난해를 마감했던 LG전자는 실적 발표 이후 투자심리가 개선되면서 10만 원 돌파에 성공했다.\n\n\n\n증권가의 눈높이도 달라지고 있다. 이날 삼성·KB·하나증권 등 7개 증권사가 LG전자에 대한 목표 주가를 상향했다. 눈높이 상향의 가장 큰 근거는 골칫덩어리였던 재고가 정상 수준으로 돌아왔다는 점이다. 김지산 키움증권 리서치센터장은 “TV 유통 재고가 정상 수준에 근접한 것으로 추정한다”며 “경기 침체 우려 속에서도 가전을 중심으로 한 상반기 이익이 당초 예상보다 양호할 가능성이 높다”고 말했다. 이종욱 삼성증권 연구원 역시 “지난해 4분기 발표된 재고자산 규모는 9조 4000억 원으로 직전 분기 대비 16.2% 감소한 수준”이라며 “TV와 정보기술(IT) 부문 모두 재고를 정상 수준까지 축소시켰으며 가전은 정상 수준보다 더 낮은 수준까지 축소됐다”고 전했다.현재 평가 가치(밸류에이션)가 역사적 하단에 위치해 있다는 점도 매력을 더한다. 가장 높은 목표 주가인 13만 9000원을 제시한 하나증권은 “현재 주가순자산비율(PBR)은 0.83배로 특수한 상황을 제외했을 때 역사적 밴드 하단에 근접해 있다”고 말했다."
    },
    {
        "title": "킹달러에 이익 뚝…GS건설 최대 신규수주에도 영업이익 14% 감소",
        "date": "2023.01.30. 오후 6:31",
        "content": "[서울경제] GS건설(006360)이 지난해 연간 사상 최대 규모 신규 수주를 달성했지만 강달러 기조에 따른 환차손으로 부진한 실적을 거둔 것으로 나타났다. 한화투자증권(003530) 역시 급격한 금리 인상 등 대내외 불확실성에 실적 타격이 컸다.30일 GS건설은 지난해 연간 영업이익이 5546억 원으로 전년 대비 14% 감소한 것으로 나타났다. 당기순이익은 555억 원 손실을 내며 적자 전환했다. 연간 신규 수주 규모는 16조 743억 원으로 창사 이래 최대치를 기록했지만 원·달러 환율이 치솟은 영향으로 이익 규모는 큰 폭 줄어든 것으로 분석된다. 매출액은 12조 2986억 원으로 같은 기간 36.0% 늘었다.한화투자증권 역시 지난해 연간 영업이익이 전년 대비 79.0% 감소한 438억 원을 기록했다. 당기순손실은 476억 원을 기록하며 같은 기간 적자 전환했다. 한화투자증권 측은 “지난해 급격한 금리 인상 및 부동산 프로젝트파이낸싱(PF) 위기 등 불확실성이 크게 증가해 당사 실적에 부정적 영향을 미쳤다”고 말했다. 매출액은 10.6% 증가한 2조 1142억 원을 기록했다."
    },
    {
        "title": "깜짝랠리에 온기 도는 ELS…1.4조 뭉칫돈",
        "date": "2023.01.30. 오후 6:28",
        "content": "\"투자환경 안정적···폭락 없을것\"이달 1조5000억원 조기 상환발행금액도 두달째 1.4조 유지쿠폰금리 7~8%로 은행예금 2배리스크 낮은 지수형 상품 매력 쑥\n\n\n\n[서울경제] 올해 예상치 못한 반등장에 투자자들이 갈피를 잡지 못하는 가운데 주가가 급락하지만 않으면 수익을 얻을 수 있는 주가연계증권(ELS) 투자를 고려해볼 만하다는 증권가 조언이 나온다. 올해는 지난해만큼 증시가 폭락할 가능성이 적은 데다 예금금리가 3%대로 떨어지면서 7%가 넘는 쿠폰금리(예상 수익률)를 제시하는 ELS의 투자 매력이 높아졌다는 설명이다.30일 한국예탁결제원에 따르면 지난해 5월·6월·7월 5900억~8000억 원 수준이던 ELS의 조기 상환액은 12월 1조 9679억 원까지 증가했다. 9월과 11월에는 2조 5000억 원대까지 늘기도 했다. 올해 1월 들어서는 1조 5235억 원이 조기 상환됐다. 장근혁 자본시장연구원 선임연구원은 “이달 ELS 조기 상환 금액이 전달 대비 줄어든 것은 6개월 전 발행 규모가 적었기 때문으로 추정된다”며 “큰 흐름에서 조기 상환되는 물량이 늘어나고 있는 추세”라고 설명했다.ELS 발행 금액 역시 일부 증권사에서는 최근 증가세로 돌아섰다. 한 증권 업계 관계자는 “지난해 말까지 지속적으로 감소하던 ELS 발행 금액이 올해 1월 들어서는 전달 대비 늘었다”며 “상품 가입자 수 역시 전달보다 늘었다”고 설명했다. ELS 발행 금액은 지난해 4월 4조 855억 원에서 7월 1조 1535억 원까지 쪼그라든 뒤 지난해 말 1조 4000억 원대를 유지했다. 이달 발행 금액은 1조 4076억 원이다.국내를 포함해 주요국 증시가 개선되는 등 ELS의 조기 상환 여건이 나아진 영향으로 풀이된다. ELS는 계약 만기일까지 주가지수나 특정 종목의 주가 등 기초자산의 가격이 정해진 수준 아래로 떨어지지 않으면 약속된 수익을 지급하는 파생상품이다. 원금까지 잃을 수 있는 녹인(원금 손실) 구간은 통상 기준가의 45~50%로 설정돼 주가나 지수가 반 토막 나지 않는 이상 원금 손실 가능성도 높지 않다고 알려져 있다. 정인지 유안타증권 연구원은 “현재 상환되는 ELS의 대부분은 6개월 전 코스피지수가 2290선까지 폭락하던 때 발행된 것”이라며 “그때보다 지수가 큰 폭으로 올랐기 때문에 조기 상환이 잘될 수밖에 없다”고 설명했다. 그는 이어 “지난해 9월의 기초자산 기준가도 낮기 때문에 올 3월에도 조기 상환이 잘될 것으로 예상된다”며 “시장을 지켜봐야겠지만 지난해보다 ELS 투자 환경이 안정화된 것은 사실”이라고 덧붙였다.금융투자 업계에서는 ELS에 우호적인 시장 상황이 조성되면서 투자를 고려해볼 만하다는 의견이 나온다. 장의성 미래에셋증권 반포WM지점장은 “올해 증시가 ‘상고하저(상반기 상승 하반기 부진)’냐 ‘상저하고’냐에 대한 논란은 분분하지만 지난해만큼 하락 베리어(원금 손실 구간)를 터치할 정도의 급락세가 나타날 가능성은 희박하다”며 “중국과 홍콩H지수도 리오프닝의 영향으로 향후 1~2년 정도는 급락하지 않을 것”이라고 내다봤다. 그는 이어 “지수의 급반등을 노리기는 어렵지만 그렇다고 엄청난 하락을 보이기도 어려운 애매한 시기에는 주식형 자산보다는 ELS 투자가 유리할 수 있다”며 “코스피지수가 10% 가까이 상승했지만 고점 대비로는 많이 떨어진 올해가 적당한 시기”라고 판단했다.최근 주요 은행의 3년 만기 정기예금금리가 3%대로 떨어지면서 7~8%가 넘는 쿠폰금리를 제시하는 ELS 상품의 투자 매력도가 상대적으로 커졌다는 분석도 나온다. 닛케이225지수·유로스톡스50지수·코스피200지수를 기초자산으로 하는 미래에셋증권 제33462회 ELS(만기 3년)의 쿠폰금리는 7.8%다. 스탠더드앤드푸어스(S&P)500·홍콩H지수·유로스톡스50지수를 기초 지수로 삼는 키움증권 제2215회 ELS(만기 3년)의 쿠폰금리는 9.6%다. 업계 관계자는 “지난해만큼 증시가 폭락할 가능성이 적어 ELS 상품들의 원금 손실 위험성이 이전보다 낮아진 데다 예금금리도 떨어지고 있어 공격적인 성향의 투자자들이라면 ELS를 포트폴리오에 담는 것을 고려해볼 수 있을 것”이라며 “다만 박스권 장세에서도 급락하는 종목이 있기 때문에 기초자산이 개별 주식인 종목형 ELS보다는 주가지수인 지수형 ELS를 추천한다”고 했다.다만 ELS는 원금이 보장되지 않는 중위험 상품으로 분류되기 때문에 신중하게 투자해야 한다. 장 선임연구원은 “발행사가 제시한 상품 조건을 충족하지 못하면 원금을 모두 잃을 수 있다”며 “ELS는 원금이 보장되지 않는 중위험 상품이라는 점을 인지해야 한다”고 조언했다. 변동성이 작으면서 고점 대비 많이 하락한 국가의 지수를 추종하는 상품 위주로 투자하는 것도 리스크를 줄이는 하나 중 방법이다. ELS의 환매 소득은 배당소득으로 분류돼 금융소득종합과세 대상에 포함된다는 점 역시 유의해야 한다."
    },
    {
        "title": "숨고르기 들어간 은행주…\"2차 랠리, 총주주환원율에 달려\"",
        "date": "2023.01.30. 오후 6:21",
        "content": "KB 등 내달 줄줄이 실적 발표총주주환원율 30%로 확대 전망\"자본 비율 여유있는 종목 주목\"\n\n\n\n[서울경제] 은행주들이 이달 초 주주 환원 기대감에 이례적인 상승세를 기록한 후 숨 고르기에 들어간 가운데 2차 랠리는 다음 달 실적 발표에서 나올 구체적인 주주 환원 방안에 달렸다는 분석이 나온다. 증권가에서는 벌써부터 “총주주환원율 30% 시대가 열릴 것”이라는 전망이 나오는 가운데 자본 비율 여유가 있는 종목들에 주목하라고 조언했다.30일 한국거래소에 따르면 금융지주들은 이달 중순까지 급상승하다 현재 횡보세를 나타내고 있다. KB금융(105560)의 경우 17일 장중 올해 최고가인 6만 700원을 기록한 후 이날 5만 7300원에 장을 마감했다. 연초 대비 25%까지 치솟았다가 20.38%의 상승률을 기록하고 있다. 하나금융지주(086790)(25.49%), KB금융(20.38%), 우리금융지주(316140)(19.47%) 등도 모두 20%가까이 치솟았으나 KB금융지주와 비슷한 주가 궤적을 그리고 있다. 신한지주(055550)도 26일 기준 연초 대비 27%까지 치솟았으나 이날까지 약 3.6% 빠졌다.이렇게 숨 고르기에 들어간 것은 투자자들이 다음 달 실적 발표에서 구체적으로 나올 주주 환원 방안을 기다리고 있어서라는 분석이 나온다. KB금융의 실적 발표는 다음 달 7일, 신한지주와 우리금융지주는 8일로 예정돼 있다. 하나금융지주는 2월 중으로 발표할 계획이다.현재 시중은행들의 경우 2022년 결산 기준 총주주환원율이 기존 평균 25%에서 30%까지 확대될 수 있다는 분석이 나온다. 하나증권은 “총주주환원율 30% 시대가 열릴 것으로 전망된다”며 “향후 주주환원율 상승이 확인될 경우 장기 투자금이 유입될 가능성이 크다”고 설명했다. 실제로 올해 외국인투자가들은 은행주를 집중적으로 매집하고 있다. 김은갑 IBK투자증권 연구원은 “그동안 은행주는 좋은 실적을 발표하고도 주가 상승으로 연결되는 강도가 약했지만 앞으로는 좋은 실적이 배당 증가 등 주주 친화 정책으로 이어질 수 있다는 연결 고리가 생겨 실적과 주가의 상관관계가 강해질 수 있다”고 설명했다.한편 은행별 주주 환원에 대한 정책 차이가 주가 차이로 이어질 수 있다는 목소리도 나온다. 김 연구원은 “은행주는 사업구조의 유사성으로 인해 종목별 주가 차별화 정도가 약했지만 (향후) 주주 친화 정책 강화 속도 차이에 따라 확실한 차별화가 이어질 수 있다”고 말했다. 동시에 자본 비율 여유가 있는 종목들에 주목할 필요가 있다는 분석도 제기된다. 정준섭 NH투자증권 연구원은 “주주환원율이 확대된다면 대부분의 은행주가 유사한 기조를 나타낼 것으로 전망된다”면서도 “보통주자본비율(CETI 비율) 여유가 있는 KB금융·신한지주·하나금융지주가 좀 더 적극적인 정책을 펼칠 수 있다”고 했다. 우리금융지주의 경우 여유 자본으로 인수합병(M&A)까지 고려해야 하는 상황이기에 상대적으로 주주환원율이 낮을 수 있다는 설명이다. 이 외에도 최정욱 하나증권 연구원은 높은 자본 비율로 인해 배당 매력이 높다는 이유로 하나금융을 이번 주 선호 종목으로 꼽았다."
    },
    {
        "title": "한화·SK·다올증권 등 중소형 증권사 작년 영업익 급감",
        "date": "2023.01.30. 오후 6:15",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 작년 증시 불황에 부동산 PF(프로젝트파이낸싱) 위기까지 겹치며 중소형 증권사들의 영업이익이 급감했다.    다올투자증권은 작년 영업이익이 985억원으로 전년 대비 33.28% 줄었고, 당기 순이익은 766억원으로 56.49% 줄었다고 30일 공시했다.    회사 측은 \"금리 상승 등 시장변동성 확대에 따라 이익이 감소했다\"고 설명했다.    한화투자증권은 작년 영업이익이 전년 대비 79% 감소한 438억원을 기록했다고 공시했다.    당기 순손실은 476억원으로 적자전환했다.    한화투자증권 측은 \"작년 급격한 금리인상 및 부동산 PF 위기 등 대외 불확실성이 증가하면서 실적에 부정적인 영향을 미쳤다\"며 \"이달 중국 에너지기업인 중국국저에너지화공집단(CERCG) 관련 민사 항소심에서 일부 패소한 영향으로 원고에게 배상액을 선지급하게 되면서 작년 당기순이익은 적자를 기록했다\"고 설명했다.    SK증권은 작년 영업이익이 15억원으로 전년 대비 97.1% 감소하고, 당기 순이익은 13억원으로 96.7% 감소했다고 밝혔다.    SK증권은 \"금리 인상, 증시 부진, 부동산 경기 침체 등 국내 자산시장 침체 영향으로 인해 실적이 부진했다\"고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 4124억 순매도·외국인 155억 순매수 (1월 30일-최종치)",
        "date": "2023.01.30. 오후 6:15",
        "content": "코스닥, 기관 509억·외국인 312억 순매수개인, 코스피 4619억·코스피 890억 순매수[서울경제]"
    },
    {
        "title": "792만주 풀렸어도…LG엔솔 올랐다",
        "date": "2023.01.30. 오후 5:55",
        "content": "우리사주 보호예수 해제외국인 295억 순매수하며 방어0.79% 상승한 51만원에 마감LG에너지솔루션이 우리사주 보호예수 해제에 따른 오버행(잠재 매도 물량) 우려에도 불구하고 상승세를 이어갔다.\n\n\n\n30일 LG에너지솔루션은 0.79% 오른 51만원에 거래를 마쳤다. 장 초반에는 전날 종가보다 3.16% 하락한 49만원까지 추락했지만 장 막판에 상승 전환에 성공했다.이날 LG에너지솔루션 주가는 증권가 최대 관심사 중 하나였다. LG에너지솔루션의 우리사주조합이 보유한 792만 주의 보호예수가 끝나면서 이날부터 거래가 가능했기 때문이다. 시장에서는 1년간의 의무보유기간이 끝난 만큼 우리사주 물량 중 상당수가 시장에 풀릴 것으로 봤다. 현 주가가 공모가보다 70%가량 올랐다는 점도 부담 유인으로 꼽혔다.LG에너지솔루션 주가가 방어에 성공한 것은 외국인 매수세 때문이다. 외국인은 이날 LG에너지솔루션을 295억원어치 순매수했다. 반면 개인은 486억원어치를 팔아치웠다.외국인은 지난 11일 이후 11거래일 연속 순매수를 이어오고 있다. 이 기간 LG에너지솔루션 주가도 7.48% 상승했다.증권가에서는 오버행 이슈가 당분간 이어질 수 있다는 관측이 나온다. 보호예수가 해제된 4조원어치 우리사주 물량 가운데 대부분이 그대로 남아 있기 때문이다. 다만 주가가 하락할 경우에는 매수 기회로 활용하라는 게 증권가 분석이다. 윤혁진 SK증권 연구원은 “지난해 7월 996만 주(4.3%)의 보호예수가 해제됐을 때도 유통주식 비율이 높아지면서 코스피200지수 등을 추종하는 기관·외국인 자금 유입이 이어졌다”며 “이번 보호예수 해제 후에도 같은 흐름이 예상된다”고 분석했다."
    },
    {
        "title": "SK온 '기관자금 5천억 더' 최대 3.3조 실탄 장전한다",
        "date": "2023.01.30. 오후 5:34",
        "content": "한투 PE 컨소시엄 주도다음달말까지 모집 나서해외공장 확대용 재원 확보\n\n\n\n지난해 말 2조8000억원 규모 투자 유치에 성공한 SK온이 5000억원 규모 자금을 추가 모집한다. 글로벌 생산기지 구축에 투자할 재원을 확보하기 위한 것으로 풀이된다.30일 투자은행(IB) 업계에 따르면 SK온의 재무적투자자(FI)로 참여 중인 국내 사모투자펀드(PEF) 운용사 한국투자프라이빗에쿼티(PE)와 이스트브릿지파트너스 컨소시엄은 국내외 주요 기관투자자를 대상으로 최대 5000억원 규모 추가 투자금을 모집하고 있는 것으로 파악됐다. 이들 컨소시엄은 지난해 12월 SK온 유상증자에 참여해 총 8243억원을 투자했다.SK온 측은 지난해 투자 유치를 진행할 당시 한국투자PE·이스트브릿지 컨소시엄에서 최대 1조3000억원을 조달할 예정이라고 공시한 바 있다. 실제로 FI들은 지난해 말 약 8200억원을 출자했고, 남은 5000억원을 확보하기 위해 올해 초부터 투자자 접촉에 나섰다. 이번 투자는 지난 투자 유치 때와 같이 전환우선주에 투자하는 조건으로 멀티클로징(추가 증액) 성격에 가깝다. 자금 모집은 2월 말 마감을 목표로 진행되고 있는 것으로 전해진다.한국투자PE·이스트브릿지 컨소시엄은 지난해 1차 모집에 참여하지 못했던 기관투자자를 중심으로 자금을 모집할 계획이다. 1차 모집을 진행했던 지난해 말 일부 기관은 금리 인상 기조와 시장 변동성 영향 등으로 대규모 투자에 참여하기 어려웠다. 이런 시장 상황에서도 한국투자PE는 한국투자금융지주 계열사뿐 아니라 KDB산업은행, 한화자산운용과 공동 결성한 블라인드 펀드를 동원해 8200억원가량을 모집하는 데 성공했다.SK온은 FI 자금 8243억원 외에도 모회사 SK이노베이션에서 2조원을 수혈받았다. 지난해 말 SK온 유상증자에 참여한 SK이노베이션은 지난달과 이달 30일 각각 1조원씩 나눠 납입해 총 2조원 규모 출자를 완료했다. 2차 클로징이 성사되면 SK온은 약 3조3000억원의 투자 실탄을 확보한다.글로벌 생산기지 구축에 주력하고 있는 SK온은 생산기지 확보를 위한 대규모 투자금을 끌어모으고 있다. 이달에는 미국 조지아주 애틀랜타에 향후 1900만달러(약 235억원)를 투자해 정보기술(IT)센터를 설립하고 미국 내 배터리 생산을 지원한다는 계획도 내놨다. 현대차그룹과 북미 전기차 배터리 공급 협업 양해각서를 체결하는 등 미래 전기차 시장 선점을 위해 발 빠르게 움직이고 있어 자금 소요는 더욱 커질 것으로 예상된다."
    },
    {
        "title": "4천억 투자유치 나선 무신사 美·日 의류시장 공략 본격화",
        "date": "2023.01.30. 오후 5:34",
        "content": "5년새 몸값 4조원대로 성장2012년 창립 이후 흑자 지속국내외 투자자 유치 청신호\n\n\n\n국내 대표 패션 플랫폼 무신사가 수천억 원대 투자 유치를 추진한다. 올해 미국과 일본 등 글로벌 사업을 확대하기 위한 전략으로 풀이된다.30일 투자은행(IB) 업계에 따르면 무신사는 현재 국내외 투자자들을 상대로 총 4000억원 안팎의 자금 유치에 나섰다. 무신사의 기업가치는 4조원 안팎으로 거론되고 있다. 현재 무신사는 투자자들과 기업가치에 대한 눈높이를 맞춰 나가고 있는 것으로 알려졌다. 투자 유치금은 지분율을 고려할 경우 기업가치의 10% 이상이 될 것으로 전망된다. IB업계 관계자는 \"무신사가 복수의 투자자들에게 투자 유치 의향을 타진하고 있다\"며 \"세부 조건은 아직 정해지지 않았다\"고 전했다.무신사는 올해 공격적인 글로벌 확장 등을 위해 대규모 투자 유치에 나선 것으로 풀이된다. 무신사는 현재 북미를 포함해 글로벌 시장 진출을 본격화하고 있다. 작년에는 일본 법인을 설립했으며 같은 해 9월 무신사 일본판 애플리케이션(앱)을 선보이며 판매에 나섰다. 이를 통해 작년 말 기준 약 300개의 한국 브랜드 의류와 잡화를 선보였다. 올해는 현지 오프라인 매장을 늘리는 전략도 추진하는 것으로 알려졌다. 올해 무신사가 계획한 해외 매출 가운데 일본 매출만 480억원에 달할 정도로 비중이 높은 것으로 전해졌다.이수경 KB증권 연구원은 \"내수 시장은 전통 유통채널, 쿠팡과 같은 종합몰, W컨셉 등 온라인 플랫폼, 브랜드 자사몰까지 참여하면서 경쟁 강도가 높아지고 있어 매출처를 해외까지 확장시킴으로써 전체 거래액 성장 효과를 얻을 수 있다\"고 분석했다.무신사 거래액은 2016년 1990억원을 기록한 뒤 2018년 4500억원, 2019년 9000억원, 2020년 1조2000억원으로 급증했다. 2021년에는 거래액이 전년 대비 90% 증가한 2조3000억원으로 껑충 뛰었다. 무신사 스토어 회원 수는 2021년 말 기준 1000만명이 넘었다. 거래액이 가파르게 상승했을 뿐 아니라 2012년 창립 이후 흑자를 내온 점도 투자 유치에 청신호로 여겨지고 있다. 2021년 연결기준 매출은 전년 대비 41% 늘어난 4667억원, 영업이익은 19% 증가한 542억원이다. 무신사는 지금까지 총 3300억원의 투자금을 유치했다. 2019년 세계 최대 벤처캐피털(VC)인 세쿼이아캐피털에서 약 2000억원의 투자를 받았다. 2021년 3월에는 세쿼이아캐피털과 국내 투자 회사인 IMM인베스트먼트로부터 1300억원을 추가로 유치했다. 당시 무신사 기업가치는 2조5000억원 수준으로 평가받았다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/30 3시30분)",
        "date": "2023.01.30. 오후 5:09",
        "content": "[이데일리 증권시장부]."
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/30 3시30분)",
        "date": "2023.01.30. 오후 5:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "한화證, 2022년 영업익 438억…전년比 79% 감소",
        "date": "2023.01.30. 오후 5:05",
        "content": "[서울경제] 한화투자증권(003530)의 지난해 영업이익이 79% 감소했다. 당기순익은 적자 전환했다. 사측은 중국국저에너지화공집단(CERCG) 채권 부도 사태의 영향으로 배상금을 지급한 결과라고 설명했다.30일 한화투자증권은 지난해 매출과 영업이익이 각각 2조 1142억 원, 438억 원이라고 밝혔다. 직전년도 대비 매출은 10.6% 늘었지만 영업이익은 79% 감소한 규모다. 당기순이익은 476억 원 적자를 기록했다. 한화투자증권 관계자는 “급격한 금리인상 및 부동산프로젝트파이낸싱(PF) 위기 등 대외 불확실성이 크게 증가하며 실적에 부정적 영향을 끼쳤다”며 “이번 1월 CERCG 민사 항소심에서 일부 패소한 영향으로 원고에게 배상금을 선지급하게 돼 지난해 당기순이익은 적자를 기록했다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 30일)",
        "date": "2023.01.30. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "[1번지이슈] 돌아온 외국인에 1월 코스피 '훈풍'…이번 주 FOMC",
        "date": "2023.01.30. 오후 4:56",
        "content": "■ 방송 : <뉴스1번지>■ 진행 : 정영빈, 이윤지 앵커■ 출연 : 염승환 이베스트투자증권 이사지난해 주요국 증시 중 가장 큰 폭으로 하락한 코스피지수가 이번 달엔 최상위 성적을 기록했습니다. 외국인 투자자가 9년 4개월여 만에 최대 규모 순매수에 나서면서 예상하지 못했던 '1월 랠리'가 펼쳐졌는데요.'상저하고' 전망을 깨고 펼쳐진 1월 랠리가 언제까지 이어질지, 올해 첫 FOMC 이후 조정 장세를 전망하는 시각도 있습니다. 자세한 내용, 염승환 이베스트투자증권 이사와 알아보겠습니다. <질문 1> 외국인 투자자들이 새해 들어 한국 증시로 돌아오면서 주가 상승을 이끌고 있습니다. 7조 원 넘게 사들이면서 지난 16일부터 9거래일 연속 순매수를 이어가는 모양새입니다. 그 배경 어떻게 보십니까? <질문 2> 외국인들은 순매수로 상승장을 주도하고 있지만, 개인들은 7조 원을 순매도하고 있습니다. 외국인이 이달 들어 2조 5,375억원을 순매수하며 가장 많이 사들인 종목이 삼성전자인데 개인은 2조 4,232억원 순매도로 가장 많이 팔아치웠습니다. 이런 상반된 행보 어떻게 보고 계신가요? <질문 3> 최근 지난해 4분기 실적을 발표한 기업 열 곳 중 일곱 곳은 '어닝쇼크'에 빠진 것으로 나타났습니다. 상장사들의 잇단 어닝쇼크에도 국내 증시와 주요 개별 종목이 이번 달 상승세는 보인 이유는 뭔가요? <질문 4> 삼성전자와 SK하이닉스 등 국내 주요 반도체 업체들이 이번 주에 지난해 4분기 실적을 공개합니다. 특히 내일, 삼성전자가 반도체 감산에 동참할지 여부가 발표되죠? <질문 5> 코스피가 한 달 새 11%나 급등했는데요. 각종 주요 지표가 발표되는 1말 2초, 이번 주에 연초 랠리에 대한 검증의 시간을 거칠 것으로 보입니다. 이런 상승세가 지속될 것으로 보십니까? <질문 6> 시가총액 2위인 엘지에너지솔루션의 우리사주조합이 보유한 약 792만5천주에 대한 의무예탁 기간이 종료됐죠. 오늘부터 내부 직원들의 매도가 가능해졌는데, 장 초반엔 차익 실현 물량도 쏟아졌는데 하락 폭 어떻게 보고 계신가요? <질문 7> 뉴욕증시도 우리 증시도 미 연준의 FOMC 정례회의 결과에 주목할 것으로 보입니다. 우리 시간 2월 2일 올해 첫 정례회의가 열리죠. 긴축 성향의 발언이 나온다면 시장에 미칠 영향 어떻게 보세요? <질문 8> 지난주엔 특히 나스닥지수의 상승이 두드러졌습니다. 지난주 4.32% 급등하면서 연초부터 4주 연속 상승세를 이어가고 있고요. 지난 한 달간 상승률만 11%에 달합니다?<질문 9> 테슬라 주가가 지난주 한 주 동안 무려 33% 폭등했습니다. 지난 2013년 5월에 이후 최고 주간 상승률을 기록했는데요. 일주일 33% 폭등은 역대 2위에 해당하는 상승률이라고 하던데 향후 테슬라 주가의 추가 상승 여력 어떻게 보십니까? <질문 9-1> 해외주식에 투자하는 국내 투자자들, 서학개미들이 대거 순매수에 나선 모양새인데요?<질문 10> 이번 주 미국의 빅테크 4개 업체가 실적을 발표합니다. 메타는 2월 1일, 애플과 아마존, 알파벳이 나란히 2월 2일 성적표를 공개할 텐데요. 이번 실적 발표가 대규모 정리해고의 도화선을 당길지 주목하는 모습입니다? 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 30일)",
        "date": "2023.01.30. 오후 4:55",
        "content": "[서울경제]"
    },
    {
        "title": "삼성重 “올해 흑자전환”...작년 영업적자 8544억원",
        "date": "2023.01.30. 오후 4:39",
        "content": "올해 영업이익 2천억 목표수주 목표치는 95억달러\n\n\n\n 삼성중공업이 건조한 드릴십 <자료=삼성중공업>삼성중공업은 30일 지난해 8544억원의 영업적자를 기록했다고 밝혔다. 매출도 전년보다 10% 감소한 5조9447억원에 그쳤다.선박 수주 증가에도 실적이 악화된 것은 외주비 인건비 등 고정비용이 크게 늘어난 탓이다.삼성중공업은 이날 실적을 발표하면서  올해 영업이익 전망치를 2000억원으로 예상했다. 올해 목표가 실현될 경우 9년 만의 흑자전환이다.특히 고부가가치 선박인 LNG(액화천연가스) 운반선 수주가 늘어 수익성이 크게 좋아질 것이라고 예상했다. 아울러 고정비 부담도 점차 덜어질 것이라고 회사측은 내다봤다.삼성전자는 지난해 수주액은 94억달러로 집계됐다. 2021년에는 이보다 많은 122억달러를 수주해 2년 연속 목표를 넘어섰다. 2년간의 수주액 가운데 LNG운전선이 58척에 달한다."
    },
    {
        "title": "국고채3년물, 전거래일 대비 3.3bp 떨어진 3.271%[데이터로 보는 증시-채권 수익률 현황](1월 30일)",
        "date": "2023.01.30. 오후 4:39",
        "content": "국고채 10년물 4.5bp 하락CP(91일물), 5bp 내린 4.57%[서울경제]"
    },
    {
        "title": "진에어, 코로나 극복했다...LCC 첫 흑자전환",
        "date": "2023.01.30. 오후 4:22",
        "content": "작년 4분기 영업이익 116억15개 분기 만에 흑자 전환\n\n\n\n 진에어 여객기진에어가 작년 4분기에 흑자전환에 성공한 것으로 나타났다. 코로나 사태 이후 존폐 위기에 몰렸던 저비용항공사(LCC) 가운데 처음이다.진에어는 30일 작년 4분기 매출 2254억원, 영업이익 116억원을 기록했다고 밝혔다. 진에어의 영업이익은 증권가 예상치를 뛰어넘는 어닝 서프라이즈다. 2019년 1분기 이후 첫 분기 흑자 전환이다.깜짝 실적은 작년 하반기 해외여행이 재개된 이후 일본 동남아 등 국제선 운항이 크게 늘어난 덕분이다. 특히 일본 무비자 여행이 허용된 이후 도쿄 오사카 등 주요 도시 관광객이 폭발적으로 늘어난 것이 실적 반전에 기여했다.작년 4분기 국제선 여객 수는 약 66만명으로 코로나 직전 대비 63% 수준까지 회복했다.한편 진에어의 작년 전체 매출액은 5939억원, 영업손실은 672억원을 기록했다."
    },
    {
        "title": "[마감 시황] 코스피, 약해진 외국인 수급에 2450선 '턱걸이' 마감",
        "date": "2023.01.30. 오후 4:14",
        "content": "코스피가 2450대로 하락한 30일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 33.55포인트(1.35%) 내린 2450.47에 거래를 마쳤다. 연합뉴[서울경제] 코스피가 6거래일 만에 약세로 마감했다. 오전장에서 2490선을 뚫었던 지수는 결국 2450선에서 거래를 마쳤다. 1월 상승랠리에 대한 차익실현 매물이 출회되며 지수 하락 압력을 가했다. 한편 장중 기관투자가와 함께 매도세를 기록하던 외국인은 막판에 소규모 순매수로 전환했다.30일 한국거래소에 따르면 코스피 지수는 전 거래일보다 33.55포인트(1.35%) 내린 2450.47에 장마감했다. 이날 코스피는 전일 대비 0.62포인트(0.02%) 오른 2484.64 출발했다. 장 초반 지수는 2491.13까지 올랐지만 이후로 하락폭을 늘리며 약세 전환했다. 오후장 한때 2446.59까지 떨어졌다. 장 후반부 유입된 매수세에 힘입어 코스피는 2450선 턱걸이로 거래를 마쳤다.유가증권시장에선 개인이 4604억 원어치를 사들이며 기관 출회 매물을 소화했다. 장중 매도세를 보이던 외국인은 결국 162억 원 규모 순매수를 기록했다. 기관은 4121억 원어치를 팔았다. 금융투자가 2699억 원, 투신이 925억 원 규모를 팔며 기관 매도세를 주도했다.2월 미국 연방공개시장위원회(FOMC)를 앞둔 가운데 1월 코스피 상승 랠리에 대한 차익실현 매물이 나오면서 지수가 하방 압력을 받았다. 앞선 11영업일동안 대규모 순매수세를 기록했던 외국인 자금유입세가 약화되면서 시총 상위 대형주들이 전반적인 약세를 면치못했다. 한재혁 하나증권 연구원은 “외인들의 자금에 코스피 대형주 위주로 상승했던 증시가 오늘 힘을 잃었다\"고 말했다.코스피 시가총액 상위 10위권은 LG에너지솔루션(373220)(0.79%)과 삼성SDI(006400)(-)을 제외한 전 종목이 하락 마감했다. 이날 전체 유통물량의 23%인 792만 주에 대한 보호예수가 물린 LG에너지솔루션은 오전장에서 3%선 하락세를 기록하기도 했지만 이후 주가 하락을 노린 매수세가 유입하면서 강세 전환에 성공했다. 이밖에 삼성전자(005930)(-2.01%), SK하이닉스(000660)(-0.87%), 현대차(005380)(-2.24%), NAVER(035420)(-2.13%), 카카오(035720)(-1.85%) 등이 약해진 수급에 영향을 받으며 약세를 기록했다.이날 코스닥 지수는 전일 대비 2.63포인트(0.35%) 738.62를 기록했다. 코스닥은 2.48포인트(0.33%) 오른 743.73 출발했지만 장 중 약세 전환하며 730선에서 하루를 마무리했다.코스닥 시장에선 개인이 홀로 887억 원어치를 순매수했다. 한편 외국인과 기관은 각각 268억 원, 547억 원씩을 순매도했다.코스닥 시총 상위권 역시 약세 종목 수가 우세했다. 호실적을 발표한 엘앤에프(066970)(0.48%), 에코프로(086520)(1.61%)와 리노공업(058470)(2.43%)이 강세를 기록했다. 한편 셀트리온헬스케어(091990)(-2.02%), HLB(028300)(-1.44%), 카카오게임즈(293490)(-1.17%), 펄어비스(263750)(-1.63%) 등은 모두 하락 마감했다."
    },
    {
        "title": "[마감시황] 기관 매도에 코스피 1.35% ↓…2450대 턱걸이",
        "date": "2023.01.30. 오후 4:11",
        "content": "원/달러 환율 9개월여만에 1220원대로 하락\n\n\n\n코스피가 2450대로 하락한 30일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전장보다 33.55포인트 내린 2450.47에 거래를 마쳤다. 한편 원/달러 환율은 3.9원 내린 1227.4원에 마감했다. 연합뉴스[헤럴드경제=서경원 기자] 30일 코스피가 기관 매도세에 2450대로 내려앉았다.이날 코스피는 전장보다 33.55포인트(1.35%) 내린 2450.47에 거래를 마쳤다.지수는 전장보다 0.62포인트(0.02%) 오른 2484.64로 출발해 장 초반 하락 전환한 뒤 낙폭을 키워갔다. 장중 한때 2446.59까지 떨어졌다.코스닥지수는 전장보다 2.63포인트(0.35%) 내린 738.62로 마감했다.이날 원/달러 환율이 9개월여 만에 1220원대로 하락했다. 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 3.9원 내린 달러당 1227.4원에 마감했다.환율이 1220원대에서 마감한 것은 지난해 4월 15일(종가 1229.6원) 이후 처음이다.환율은 전 거래일보다 1.4원 내린 1229.9원에 출발한 뒤 장중 1227.1∼1230.8원에서 오르내렸다.이날 코스피는 기관의 매도세 속에 하락했지만, 글로벌 달러가 약세를 보인 영향으로 환율이 하락 압력을 받았다.다만 낙폭은 크지 않았다. 빅 이벤트를 앞둔 대기 장세가 이어졌고, 1,220원대 후반에서 결제 수요가 집중됐기 때문이다.외환시장은 미국 연방준비제도(Fed·연준)가 오는 31일(현지시간) 개최하는 연방공개시장위원회(FOMC) 정례회의를 앞두고 방향성을 탐색하고 있다.시장은 이번 FOMC에서 금리가 25bp(1bp=0.01%포인트) 인상될 것으로 예상하면서, 연준이 향후 금리 인상 중단에 대한 신호를 내놓을지 주목하는 분위기다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 947.54원이다. 전 거래일 오후 3시 30분 기준가(947.56원)에서 0.02원 내렸다."
    },
    {
        "title": "[단독] 오스템 오너, 사모펀드 활용 '776억 증여' 논란",
        "date": "2023.01.30. 오후 4:10",
        "content": "최규옥, 유니슨·MBK 공개매수 발표 직전 CB 증여최회장 30대 자녀들 앉아서 776억 가치 BW 취득\"편법 동원해 증여·양도세 피한다\" 비판 거셀 듯금융당국, 사모CB 악용 엄단 의지 밝혀 대응 주목\n\n\n\n[서울경제] 최규옥(63) 오스템임플란트(048260) 회장이 MBK파트너스와 유니슨캐피탈 등 사모펀드 운용사에 지분을 전격 매각하면서 30대 초반 자녀들에게 776억원에 달하는 막대한 재산을 편법으로 물려줘 논란이 예상된다. 사모펀드들도 오스템의 경영권 인수와 투자 수익에 급급해 최 회장의 편법 증여를 도왔다는 비판에서 자유롭지 못할 것으로 보인다. 1년여 전 2000억원대 횡령 사건으로 사회적 물의를 일으킨 오스템에서 오너 일가의 부(富)의 대물림이 시도돼 금융당국과 국세청의 대응이 주목된다.30일 투자은행(IB) 업계에 따르면, 유니슨캐피탈과 MBK 등 오스템 주식 공개 매수를 선언한 사모펀드 연합군은 최 회장의 자녀인 최정민(32)·최인국(30)씨와 2020년 발행된 오스템임플란트 7회차 전환사채(CB) 콜옵션(매도 청구권)에 대한 인수 계약을 체결했다.유니슨과 MBK는 25일부터 오스템 주식을 주당 19만원으로 공개 매수에 들어가 15.4% 이상을 사들이면 최 회장의 지분 18.9% 중 절반 가까운 9.3%도 같은 가격에 사들여 경영권을 확보할 계획이다. 사모펀드 연합군은 오스템 지분 매수 주체로 이달 초 덴티스트리인베스트먼트를 설립했는데 최 회장 자녀들은 오스템 CB 콜옵션을 넘기고 덴티스트리인베측 신주인수권부사채(BW)를 776억원어치 받게 된다.유니슨·MBK 등 사모펀드가 인수할 최 회장 자녀들의 CB 콜옵션은 오스템임플란트가 2020년 10월 500억 원 규모로 발행한 CB의 일부분이다. 오스템은 최근 쌍방울(102280) 등이 기업 인수에 편법적으로 이용해 금융감독원이 엄단 의지를 밝힌 사모 CB를 발행하면서 최 회장이 CB 발행액의 40%까지 되사올 수 있는 콜옵션을 부여했다. 경영권 강화와 2세 승계를 염두에 둔 최 회장은 2021년 콜옵션 행사 최대치인 200억원에 해당하는 주식 51만 6315주로 바꿀 수 있는 CB를 확보했다.금융투자업계는 최 회장이 확보한 CB 콜옵션을 사모펀드 연합군과 주식매매계약(SPA)을 체결한 지난 21일에서 불과 이틀 전인 19일 두 자녀에게 증여하며 막대한 수익을 안겨준데 주목한다. 최 회장이 과거 취득한 CB 콜옵션을 이달 19일 두 자녀에게 각각 절반씩 증여해 오스템의 지분이 전혀 없던 이들이 거의 돈 한 푼 쓰지 않고 새로 오스템의 최대주주가 될 법인의 지분을 대거 확보할 수 있게 됐고 그 가치는 776억원에 달해 엄청난 평가 차익을 거머쥐게 됐기 때문이다.조세 부문 전문가들은 최 회장 일가의 편법 증여를 통한 세금 절감 가능성이 사모펀드에 경영권 지분을 전격 매각하기로 한 결정에 상당한 영향을 미쳤을 것으로 본다. 최 회장이 이번에 CB 콜옵션을 증여하지 않고 보유하다 사모펀드에 매각 후 자녀들에게 지분을 물려줬으면 증여세는 급증할 수 밖에 없고, 두 자녀가 증여 받은 CB 콜옵션을 행사한 후 사모펀드들에 공개 매수 가격인 주당 19만 원에 팔았더라도 차익인 776억 원에 대한 양도소득세율은 최대 45%에 달하기 때문이다.한 법조계 관계자는 “최 회장 자녀들이 CB 콜옵션을 넘기며 사모펀드측 신주인수권부사채(BW)를 받기로 한 만큼 양도세를 내지 않거나 최소화하는 걸 고려한 것 같다” 면서 “국세청이 조사를 통해 편법 증여 여부를 따져보게 될 것”이라고 분석했다.IB업계는 또 최 회장 자녀들이 CB 콜옵션 거래를 통해 사모펀드들 산하에서 오스템을 지배할 법인의 대주주로 등극하는 것을 놓고 우회 승계 가능성도 거론한다. 업계의 한 관계자는 “최 회장 자녀들이 오스템의 새 최대주주가 될 덴티스트리인베스트먼트의 지분을 적잖이 보유하고, 최 회장은 오스템의 2대주주로 남게 돼 회사에 대한 영향력을 상당 부분 유지할 것”이라고 지적했다. 오스템임플란트의 한 관계자는 이에 대해 “최 회장의 개인적인 거래여서 뭐라 답변하기 어렵다”고 말했다."
    },
    {
        "title": "토끼랠리에 몰려든 '빚투' 불나방…\"조정장에 고금리 덮친다\"",
        "date": "2023.01.30. 오후 4:07",
        "content": "/그래픽=이지혜 디자인기자연초 코스피 상승세가 이어지면서 빚을 내 투자하는 이른바 '빚투' 규모가 늘고 있다. 증권가는 새로운 반등 동력이 없는 상황이라며 경계할 때라고 조언했다.30일 금융투자협회에 따르면 지난 26일 기준 신용거래융자 잔고는 16조1187억원을 기록했다. 지난달 17조원을 웃돌던 신용공여 잔고는 연초 15조원대로 줄었다가 이달 중순을 기점으로 상승 전환했다. '빚투' 규모 증가세는 최근 국내 증시 상승랠리와 맞닿아 있다. 코스피는 이달 들어 4주 연속 상승했다. 1월 수익률이 10%를 웃돈다. 과거 같은 달 수익률과 비교하면 2001년 이후 가장 높은 수준이다. 증시 전망은 밝지 않다. 주가가 단기간에 큰 폭으로 오르면서 숨고르기 국면에 들어갈 수 있다는 관측이 나온다. 상반기 중 저점을 찍고 하반기 반등할 것이라는 '상저하고' 전망이 여전히 유효한 상황이다. 김대준 한국투자증권 연구원은 \"2020년 이후 주가 상승률이 연속해 상승을 기록한 사례를 보면 지금보다 길었던 적은 2번에 불과하다\"며 \"1월 수익률이 좋으면 연간 성과도 양호했던 경험으로 시장에선 기대감이 증폭됐으나 잠시 숨고르기 가능성을 염두에 둬야 한다\"고 말했다.오름세가 조금 더 이어질 수는 있겠으나 상승 탄력은 점차 약해지고 있다. 27일까지 5거래일 연속 상승한 코스피도 30일에는 1.35% 하락해 장을 마쳤다. 코스피 12개월 선행 주가수익비율(PER)이 12배를 넘어선 점도 부담이다. 박승영 한화투자증권 연구원은 \"1월 주식시장이 오른 배경엔 12월에 이어 2월에도 연방공개시장위원회(FOMC) 기준금리 인상 폭이 축소될 것이라는 기대가 있다\"며 \"2월은 그 기대감이 소멸되며 시작된다\"고 말했다.김성근 미래에셋증권 연구원도 \"주식시장은 연방준비제도와 경기에 대한 기대감으로 반등 흐름을 조금 더 이어갈 수는 있겠지만 인플레이션 하락 속도가 시장이 기대하는 속도보다 더뎌 경계감을 유지해야 하는 상황\"이라고 분석했다.고금리 '빚투' 이자율도 부담이다. 금리 인상기 상승분이 반영되면서 증권사 신용공여융자 이자율은 10%에 육박한다. DB금융투자가 10.2%로 가장 높고 삼성증권과 유안타증권이 10.1%, 신한투자증권은 10.0%다. NH투자증권 9.9%, 미래에셋증권·KB증권·메리츠증권 등은 9.8%다.약세장 전환시 주가 하락에 고금리 이자 부담까지 더해질 수 있어 주의가 필요하다. 빚을 내 주식에 투자했다 담보 비율을 채우지 못하면 반대매매에 놓일 수 있다. 증권사는 신용거래를 이용한 계좌에서 평가금액이 주가 하락으로 담보유지비율 이하로 떨어지면 2거래일 뒤 시세보다 낮은 가격으로 강제 처분한다."
    },
    {
        "title": "코스피, 차익매물 여파 6일만에 하락…2,450선 턱걸이 마감(종합)",
        "date": "2023.01.30. 오후 4:06",
        "content": "삼전, 컨퍼런스콜 앞두고 2% 하락…LG엔솔, 우리사주 보호예수 해제에도 강보합\n\n\n\n실내마스크 착용 의무 해제된 딜링룸(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피, 코스닥지수 및 원/달러 환율이 띄워져 있다. 2023.1.30 superdoo82@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 30일 주식시장에서 차익실현 매물이 나오면서 코스피가 6거래일 만에 하락해 2,450선에 턱걸이 마감했다.    이날 코스피는 전장보다 33.55포인트(1.35%) 내린 2,450.47에 거래를 마쳤다.    지수는 전장보다 0.62포인트(0.02%) 오른 2,484.64로 출발해 장 초반 하락 전환한 뒤 낙폭을 키워갔다. 장중 한때 2,446.59까지 떨어졌다.     유가증권시장에서 기관이 4천119억원을 팔아치웠다. 외국인은 오후 들어 순매도하며 증시 하방 압력을 키웠으나 마감 직전 다시 매수로 전환해 162억원을 매수 우위를 보였다. 개인은 4천601억원을 사들였다.    이날 증시는 이번 주 미국 연방공개시장위원회(FOMC)를 앞두고 차익실현 심리가 확대되면서 하락한 것으로 풀이된다.     코스피는 지난 27일 2,484.02로 마감해 작년 말(2,236.40)보다 247.62포인트(11.07%) 올랐다.     이경민 대신증권 연구원은 \"연초 이후 급반등 영향에 코스피 12개월 선행 주가수익비율(PER)은 12.56배로 높아졌다\"면서 \"실적 전망이 하향 조정되는 가운데 밸류에이션(평가가치) 부담이 가중됐으며 주요 경제지표 발표를 앞두고 차익실현 심리가 커졌다\"고 말했다.    코스피 시가총액 상위권에서 대형주들이 전반적으로 약세를 보였다.     대장주 삼성전자가 31일 실적 컨퍼런스 콜을 앞두고 2.01% 하락하며 증시 하락을 주도했다.     SK하이닉스(-0.87%), 삼성바이오로직스(-0.74%), LG화학(-0.29%), 현대차(-2.24%), 네이버(-2.13%), 카카오(-1.85%), 기아(-0.15%) 등이 모두 하락했다.    다만 이날 LG에너지솔루션은 우리사주조합 보유 물량의 보호예수 해제에도 오히려 0.79% 상승했다. 주가 관련 불확실성이 해소된 점이 되려 호재로 작용하며 주가가 소폭 상승한 것으로 분석된다.    업종별로는 운수창고(-2.68%), 철강·금속(-2.05%), 화학(-1.31%), 의료정밀(-1.59%), 운수장비(-1.73%), 유통업(-1.42%), 통신업(-1.26%), 전기·전자(-1.17%) 등 대부분 업종이 하락했다.    코스닥지수는 전장보다 2.63포인트(0.35%) 내린 738.62로 마감하며 7거래일 만에 하락했다.    지수는 전 거래일보다 2.48포인트(0.33%) 오른 743.73으로 출발해 장중 하락 전환했다.     코스닥시장에서 기관이 546억원, 외국인이 268억원을 각각 순매도했다. 개인은 886억원을 순매수했다.    시총 10위권에서는 에코프로비엠(-0.86%), 셀트리온헬스케어(-2.02%), 카카오게임즈(-1.17%), HLB(-1.44%), 펄어비스(-1.63%), 오스템임플란트(-0.32%), JYP엔터테인먼트(-0.84%) 등이 하락했다. 엘앤에프(0.48%), 에코프로(1.61%), 리노공업(2.43%) 등은 올랐다.     이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 8조8천190억원, 7조3천361억원이었다.    srchae@yna.co.kr"
    },
    {
        "title": "실적 충격에도 기업 주가 ‘쑥쑥’...“특이한 공통점 있네”",
        "date": "2023.01.30. 오후 3:56",
        "content": "LX세미콘·삼성증권·현대건설주가 10% 이상 상승 이어가지난해 큰 폭 하락 기저효과금리인상 마무리 기대감 겹쳐\n\n\n\n 한국거래소 서울 사옥국내기업이 작년 4분기 우울한 실적을 발표가 잇따르는 상황에서도 주가는 상승하는 일이 반복되고 있다. 전문가들은 금리인상의 끝이 보이기 시작했기 때문에 연초 주식시장이 전반적으로 강세를 보였다고 풀이한다. 31일부터(현지시간 기준) 이틀간 진행될 미국 연방공개시장위원회(FOMC) 회의 후에도 지속될 수 있을지 주목된다.30일 에프앤가이드에 따르면 지난 27일까지 작년 4분기 실적을 발표한 유가증권시장·코스닥시장 상장사 27개사 중 18개사가 증권사 컨센서스(전망치 평균)보다 낮은 어닝쇼크(실적충격) 수준의 실적을 발표했다. 실적이 시장 전망치보다 10% 이상 낮은 경우 어닝쇼크로, 10% 이상 높은 경우 어닝서프라이즈로 나뉜다. 통상 4분기는 성과급 등 일회성 비용 반영으로 기업 영업이익이 예상치를 밑도는 경우가 많은 점을 감안해도 많은 기업이 어닝쇼크를 기록한 셈이다.어닝쇼크를 기록한 기업도 올해 들어 10% 이상의 주가 상승을 보이고 있다. 이달초 실적시즌을 개막한 삼성전자가 대표적이다. 삼성전자는 반도체 경기 부진에 작년 4분기 영업이익이 전망치보다 37.4% 낮은 4조3000억원을 기록했다. 삼성전자는 실적을 발표한 지난 6일 1.4% 올랐고 1월 들어서는 16.8% 올라 6만 초중반대에 거래되고 있다.삼성전자의 감산 여부가 시장의 최대 관심사다. 오는 31일 4분기 실적 컨퍼런스콜에서 생산전략에 대해 구체적인 입장을 밝힐 것으로 보인다. 삼성전자는 반도체 혹한기에도 그동안 여러 차례 “인위적 감산은 없다”고 밝혀왔다. 하지만 전문가들은 삼성전자가 이미 기술적 감산조치에 들어간 것으로 관측하면서 만약 향후 본격적인 감산에 나선다면 주가는 더 큰 폭으로 뛰어오르고 업황 턴어라운드 시기도 앞당겨질 것으로 내다봤다.이밖에 LG전자는 전망치 대비 83.5% 낮은 693억원, LG이노텍은 58.7% 낮은 1700억원, LG에너지솔루션은 47.6% 낮은 2374억원을 기록했다. 포스코홀딩스(적자전환), 포스코케미칼(-94.8%), LX세미콘(-78.3%), 현대건설(-49.9%), 미래에셋증권(-52%), 삼성증권(-78.3%) 등도 줄줄이 어닝쇼크 수준의 영업이익을 발표했다. 하지만 이들은 모두 1월 한달 동안 코스피 지수(11.1%)를 상회하는 10%대 주가 상승률을 보였다.반면 현대차(10.5%), 기아(11.5%) 자동차주와 삼성바이오로직스(18.7%), SNT모티브(17.3%)만 어닝서프라이즈를 발표했다.전문가들은 올해의 전반적인 상승랠리가 작년에 주가가 많이 떨어진 것에 따른 기저효과라고 해석했다. 코스피 지수는 작년 한 해 동안 25% 하락했고 올해 들어서만 11% 올랐다. 반도체 업황은 턴어라운드 시그널이 감지되지만 다른 업황은 그렇지도 않기 때문이다.김학균 신영증권 리서치센터장은 “주식시장은 경기사이클에 선행적으로 반응하기 때문에 올해 최악의 경제성장률은 이미 작년에 반영돼 주가가 많이 떨어졌다”며 “현재까지는 실적과 상관없이 주가가 올랐다면 향후 좋아질만한 실적이 탄탄한 기업인지 아닌지 차별화되는 장세가 펼쳐질 것으로 예상된다”고 말했다.역사적으로 최악의 경제성장률을 기록한 해에는 주식 시장에서 큰 반등이 나왔다. 정부는 올해 한국 경제가 1.6% 성장할 것으로 예상했는데 2% 미만의 성장률은 1970년 이후 역대 다섯번째다. 이는  2020년 코로나19 위기(-0.7%), 2009년 금융위기(0.8%), 1998년 외환위기(-5.1%), 1980년 2차 오일쇼크(-1.6%) 등 경제위기 시절 이후 처음이다.하지만 경제위기 시절 코스피 지수는 대부분 30% 넘게 올랐다. 코스피 지수는 2020년(30.8%), 2009년(49.7%), 1998년(49.5%), 1999년(82.8%) 껑충 올랐다. 1980년 코스피 지수는 10.2% 하락했지만 1981년에는 22.9% 올랐다.일각에서는 2000~2001년 사례를 주목해야 한다는 얘기도 나온다.  닷컴버블 붕괴를 경험했던 당시 미국 금리인상 후반부에서 미국 주가는 상당 폭 반등했지만 금리인하 국면에서 수요 위축과 실적 악화로 주가가 큰 폭으로 하락했다는 것이다.허재환 유진투자증권 연구원은 “최근 주가 회복의 핵심은 금리인상의 끝에 다가서고 있기 때문”이라며 “미국 연준이 금리인하를 부인하는 현재가 막상 금리인하가 시작했을 때보다 주식시장에는 더 좋을 가능성이 높다”고 설명했다.지난 2001년 9월 S&P500지수는 단기 저점을 찍은 후 최대 24% 상승했다. 하지만 이후 추가적인 급락장이 펼쳐졌고 결국 지수는 40%가량 폭락하며 레벨 다운된 바 있다."
    },
    {
        "title": "차익실현 물량에 코스피 6거래일 만 하락…삼성전자 2%↓",
        "date": "2023.01.30. 오후 3:49",
        "content": "30일 오전 서울 중구 하나은행 딜링룸 모습. 사진=연합뉴스30일 코스피지수가 1% 넘게 밀리면서 2450선에 턱걸이했다. 지수는 이날 상승 출발했지만 장중 차익실현 매물이 출회되며 6거래일 만에 하락했다.이날 코스피지수는 전장 대비 33.55포인트(1.35%) 밀려 2450.47에 거래를 마쳤다. 개인과 외국인이 각각 4601억원, 172억원어치 사들인 반면 기관 홀로 4120억원어치 팔아치웠다.시가총액 상위 10개 종목들은 대부분 내렸다. 삼성전자(-2.01%), SK하이닉스(-0.87%), 삼성바이오로직스(-0.74%), LG화학(-0.29%), 현대차(-2.24%), NAVER(-2.13%), 카카오(-1.85%) 등이 내렸다. LG에너지솔루션만이 0.79% 상승한 가격에 마감했다.코스닥지수는 전장보다 2.63포인트(0.35%) 내린 738.62를 기록했다. 개인 홀로 885억원 순매수했고 외국인가 기관이 각각 251억원, 546억원어치 순매도했다.시총 10종목을 보면 내리는 종목이 더 많았다. 에코프로비엠(-0.86%), 셀트리온헰드케어(-2.02%), 카카오게임즈(-1.17%), HLB(-1.44%), 펄어비스(-1.63%) 등이 내렸고, 엘앤에프(0.48%), 에코프로(1.61%), 리노공업(2.43%) 등이 올랐다.김석환 미래에셋증권 연구원은 \"원화 강세에도 외국인이 12거래일 만에 장중 한때 매도세로 전환하며 지수 하락을 견인했고, 시가총액 대형주 전반도 약세를 기록했다. 지수는 장중 기관의 매도차익거래로 낙폭을 확대했다\"며 \"업종별로는 비철금속과 의약품주가 강세를 보였고 보험과 증권 등 금융업과 해운업종이 약세를 나타냈다\"고 분석했다.원·달러 환율은 전장 대비 3.9원 내린 1227.4원에 장을 마쳤다. 한편 이날 장에선 중소형 소프트웨어 관련주가 강세를 나타냈다. 인공지능 챗봇인 '챗GPT'에 대한 인기와 관심이 확대되는 가운데 국내 인공지능(AI) 관련주가 상승 동조화를 보인 모습이다. 코난테크놀로지(29.93%), 마인즈랩(19.7%), 플리토(18.27%), 데이타솔루션(14.06%) 등이 큰 폭 뛰었다.반면 2차전지주는 약세가 두드러졌다. 삼성SDI의 호실적 발표에도 지난주 상승에 따른 차익실현 매물 출회와 LG에너지솔루션의 우리사주 보호예수 기간 종료로 인한 오버행 우려가 작용했기 때문으로 풀이된다. 삼성SDI는 보합세로 장을 끝냈고 SK이노베이션은 3.36% 밀린 가격에 장을 마쳤다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관4120억 순매도·외국인 164억 순매수(1월 30일)",
        "date": "2023.01.30. 오후 3:47",
        "content": "코스닥, 기관 539억·외국인 258억 순매도개인, 코스피 4600억 ·코스닥 852억 순매수[서울경제]"
    },
    {
        "title": "[특징주] '챗GPT 돌풍'에 국내 챗봇 기업도 부각(종합)",
        "date": "2023.01.30. 오후 3:46",
        "content": "오픈AI의 챗봇 '챗GPT'[연합뉴스 자료사진. 재판매 및 DB금지]    (서울=연합뉴스) 홍유담 기자 = 인공지능(AI) 챗봇 '챗GPT'가 글로벌 돌풍을 일으킨 가운데 30일 국내 챗봇 관련 기업들도 수혜를 봤다.    이날 코스닥시장에서 챗봇 개발업체인 코난테크놀로지의 주가는 전 거래일 대비 29.93% 오른 10만4천200원으로 마감해 상한가를 기록했다.    이는 52주 신고가이자 지난해 7월 7일 상장 이후 역대 최고가다. 코난테크놀로지는 지난 19일부터 6거래일 연속 상승세를 지속했다.    마인즈랩(21.45%), 플리토(19.48%), 데이타솔루션(14.32%), 솔트룩스(12.06%), 인포뱅크(11.44%) 등 다른 챗봇 관련 종목들도 급등했다.    고도화된 언어 생성 인공지능 기술인 챗GPT는 통상적인 챗봇 수준을 넘어 각 분야의 수준 높은 리포트 작성, 시 짓기, 코딩까지 가능해 '아이폰의 등장'에 비견될 만큼 각계에서 화제를 낳고 있다.    개발사인 '오픈AI'는 일론 머스크 테슬라 최고경영자(CEO)와 실리콘밸리의 유명 투자자 샘 올트먼 등이 공동 설립한 비영리법인이다.    앞서 뉴욕타임스(NYT)는 챗GPT 등장과 이에 대한 마이크로소프트의 100억 달러 추가 투자 계획이 나온 뒤 구글 경영진이 '위기 경보'(code red)를 발령해 구글 검색 엔진의 미래를 우려했다고 전하기도 했다.    다만 아직 데이터 및 언어·논리적 한계로 부정확한 답을 내놓는 등 구글 검색엔진을 대체할 단계에는 미치지 못한 상태다.    한국 정부는 복합 지능·초거대 AI 기술 개발에 2022∼2026년 2천655억 원을 투입하고 2027년까지 445억 원을 들여 공공과 산업 분야 난제 해결을 돕는 AI를 개발하기로 했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]코스닥, 7거래일만 하락…0.35%↓",
        "date": "2023.01.30. 오후 3:45",
        "content": "[이데일리 원다연 기자] 30일 코스닥지수가 외국인과 기관의 매도에 하락 마감했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥지수는 전거래일 대비 2.63포인트(0.35%) 내린 738.62에 마감했다. 이날 코스닥지수는 전거래일 대비 2.48포인트 오른 743.73으로 상승 출발한 뒤 상승폭을 되돌려 740선 밑으로 내려왔다. 코스닥지수가 하락 마감한 것은 지난 1월 17일 이후 7거래일만이다. 이날 코스닥시장에서는 외국인과 기관이 팔고 개인이 샀다. 외국인은 5거래일만에 ‘팔자’로 돌아서 268억원을 순매도했고, 기관은 2거래일째 ‘팔자’를 이어가며 546억원 순매도했다. 개인은 2거래일째 ‘사자’로 886억원을 순매수했다.  프로그램 매매에서는 차익거래에서 61억 3400만원 매도 우위, 비차익거래에서 20억 8100만원 매수 우위로 40억 5300만원 순매도가 나왔다. 지난주 뉴욕 증시는 연방준비제도(연준)이 선호하는 물가 지표 둔화에 상승 마감했다. 에너지와 식료품 가격을 포함한 12월 개인소비지출(PCE) 가격지수는 지난해 같은 기간보다 5% 올라 전월의 5.5% 상승보다 낮아졌고, 전월대비로는 0.1% 상승해 전월과 같은 수준을 보였다. 인플레이션의 둔화는 연준의 금리 인상 압박을 완화한다.27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 28.67포인트(0.08%) 오른 3만 3978.08로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.13포인트(0.25%) 상승한 4070.56으로, 나스닥지수는 109.30포인트(0.95%) 오른 1만 1621.71로 장을 마감했다.코스닥시장에서는 업종별 등락이 크게 엇갈린 가운데 제약(-1.42%), 의료정밀기기(-1.39%), 섬유의류(-1.02%) 업종의 내림폭이 컸다. 반면 컴퓨터서비스(1.88%), IT소프트웨어(1.04%), 출판매체복제(1.02%)는 오름폭이 큰 업종으로 나타났다. 시가총액 상위 종목들의 주가 흐름도 엇갈렸다. 에코프로비엠(247540)은 전거래일대비 0.86% 내린 10만 3400원에 거래를 마쳤고, 셀트리온헬스케어(091990)도 2.02% 내린 5만 8100원에 마감했다. 반면 엘앤에프(066970)는 0.48% 오른 20만 9500원에 거래를 마쳤고, 이날 실적을 발표한 에코프로(086520)도 1.61% 오른 12만 6600원에 마감했다. 리노공업(058470)도 전거래일대비 2.46% 상승했다. 이날 코스닥시장에서는 ‘따상’을 기록한 오브젠과 미래아이앤지(007120) 2개 종목이 상한가를 기록했고, 611개 종목이 상승했다. 뉴지랩파마(214870)는 하한가를 기록했고, 이외 861개 종목이 하락했다. 92개 종목은 보합을 나타냈다. 이날 코스닥시장 거래량은 10조 2931억주, 거래대금은 7조 3182억 9400만원으로 집계됐다."
    },
    {
        "title": "[fn마감시황]동학개미, 4600억 넘게 샀는데..코스피는 2450선 후퇴",
        "date": "2023.01.30. 오후 3:41",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 통칭되는 개인투자자, 외국인, 연기금 등의 순매수세에도 2450선으로 후퇴했다.   30일 코스피는 전거래일 대비 1.35% 내린 2450.47에 마감했다. 이날 코스피는 전거래일 대비 0.02% 오른 2484.64로 출발했다.   개인, 외국인, 연기금 등은 각각 4601억원, 172억원, 463억원을 순매수했다. 하지만 기관, 금융투자는 각각 4119억원, 2697억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.44%), 중형주(-1.15%), 소형주(-0.25%) 모두 하락세다.   업종별로 비금속광물(1.63%) 등이 상승세다.   반면 운수창고(-2.68%) 등이 하락세다. 시가총액 상위종목별로 삼성전자(-2.0%), SK하이닉스(-0.8%) 등이 하락세다.   반면 LG에너지솔루션(0.7%) 등이 상승을 기록했다.  #코스피 #시황 #동학개미 #마감시황"
    },
    {
        "title": "[특징주] 오브젠, 코스닥 상장 첫날 '따상'(종합)",
        "date": "2023.01.30. 오후 3:40",
        "content": "오브젠(주) 코스닥시장 상장기념식(서울=연합뉴스) 30일 서울 영등포구 한국거래소에서 열린 오브젠(주)의 코스닥시장 상장기념식에서 참석자들이 기념 촬영하고 있다. 사진은 왼쪽부터 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이형인 오브젠(주) 대표이사, 배영규 한국투자증권 전무, 라성채 한국IR협의회 부회장. 2023.1.30 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 마케팅솔루션업체 오브젠이 코스닥시장에 입성한 30일 시초가가 공모가의 2배로 형성되고 상한가까지 오르는 '따상'에 성공했다.    오브젠은 이날 오전 10시께 주가가 시초가 대비 가격제한폭(30.0%)까지 오른 4만6천800원에 거래됐고, 이후 매도 물량이 나오지 않으면서 해당 가격에 그대로 거래를 마쳤다.    오브젠은 기관투자자 수요예측에서 경쟁률 98.5대 1을 기록해 공모가를 희망가 하단인 1만8천원으로 확정했다. 일반투자자 공모청약에선 한 자릿수 경쟁률을 보이기도 했다.    기업공개(IPO) 과정에선 부진한 성적을 받았으나, 최근 마케팅 솔루션 개발 사업에서 인공지능(AI)을 활용한다는 점이 다시 부각되며 AI 테마주 열풍에 합류했다.    앞서 지난 27일 코스닥에 상장한 반도체 유통기업 미래반도체도 '따상'에 성공해 1만5천600원에 거래를 마쳤다.     미래반도체는 이날도 주가가 24.81% 급등한 1만9천470원에 마감했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] LG엔솔, 우리사주 물량 의무예탁 종료에도 강보합 마감(종합)",
        "date": "2023.01.30. 오후 3:40",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 배영경 기자 = LG에너지솔루션의 우리사주조합 보유 물량이 의무예탁 기간 종료로 30일부터 거래가 가능해지면서 매도물량이 대거 쏟아질 것이란 우려가 나왔으나 주가는 오히려 소폭 상승했다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 0.79% 상승한 51만원에 거래를 마쳤다.    주가는 개장 초반 전 거래일보다 3.16% 하락해 49만원까지 내려가기도 했으나 점점 낙폭을 줄이다가 오후 들어 장 종료를 앞두고 상승세로 전환했다.    한국증권금융 등에 따르면 우리사주조합이 보유한 약 792만5천주에 대한 의무예탁 기간이 종료돼 이날부터 매도가 가능해졌다.    우리사주조합 지분은 상장주식 수 대비 3.39% 수준이지만, 실질적인 유통물량 대비로는 23.1%로 비중이 큰 편이다.     이 때문에 증권가에서는 이날 차익 실현을 노리는 매도 물량이 대거 쏟아지며 주가가 급락할 수 있다는 우려가 제기돼왔다.    하지만 LG에너지솔루션 주가 관련 불확실성이 해소된 점이 되려 호재로 작용하며 주가가 소폭 상승한 것으로 분석된다.    김철중 미래에셋증권 연구원은 \"최근 주가가 하락했던 건 지난해 4분기 실적 부진과 테슬라발 전기차 수요 우려, 오버행(잠재적 매도 물량) 수급 부담 등 때문이었다\"면서 \"2월부터는 이런 이슈들이 점진적으로 사라지고, 1분기 실적도 예상보다 견조할 것\"으로 낙관했다.    그는 1분기 영업이익 전망치를 기존보다 46% 높인 4천648억원으로 제시하며 목표주가 75만원, 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "KRX금, 0.03% 오른 1g당 7만6410원(1월 30일)[데이터로 보는 증시]",
        "date": "2023.01.30. 오후 3:39",
        "content": "[서울경제]"
    },
    {
        "title": "국내 증시 추가 랠리 이어갈까... \"3가지에 달렸다\"",
        "date": "2023.01.30. 오후 3:36",
        "content": "1월 중국 PMI 동반 개선 예상 그래프/ 사진=하이투자증권 제공 \n\n\n\n1월 외국인 순매수 규모 그래프/ 사진=하이투자증권 제공 [파이낸셜뉴스] 국내 증시가 연초 빠르게 오르다가 숨고르기에 들어간 분위기다. 증권가에서는 랠리가 이어지기 위해선 중국 경기 정상화 속도와 외국인들의 국내 주식 순매수 기조, 미국 연방준비제도(연준)의 금리 인상 속도 조절 등이 관건이라는 분석을 내놨다.   박상현 하이투자증권 연구원은 30일 ‘증시 추가 랠리, 세 가지에 달렸다’ 보고서를 통해 “연 초부터 증시를 이끈 건 중국 경제활동 재개(리오프닝)에 대한 기대감 때문\"이라며 “중국의 경기 정상화를 판단해 볼 수 있는 지표인 1월 비제조업 구매관리자지수(PMI)가 큰 폭으로 개선될 것\"으로 전망했다. 지난달 41.6까지 급락했던 비제조업 PMI 지수가 1월에는 52 수준으로 반등할 전망이며 제조업 PMI 지수 역시 3개월 연속 위축 국면에서 벗어나 확장 국면에 재진입할 예정이라는 설명이다.   외국인의 강한 국내 순매수 현상도 국내 증시 랠리를 뒷받침했다. 지난 27일 기준 외국인의 국내 주식 순매수 규모는 6조8000억원에 달했다. 이는 지난 2013년 9월(7조6000억원) 이후 월간 기준 가장 많은 규모다. 류진이 하이투자증권 연구원은 \"달러화 약세, 위안화 및 원화 강세 기대감을 고려했을 때 바이코리아(Buy Korea) 현상이 당분간 이어질 것으로 예상된다\"고 설명했다.   연준의 금리인상 속도 조절 기대감도 한몫했다. 시장에서는 미 연준이 금리인상 속도를 베이비스텝(25bp)으로 전환하고, 3월 추가 인상 후 금리 인상을 종료할 것으로 전망하고 있다. 미 연준과 정책 동조 현상이 강한 캐나다 중앙은행이 최근 금리 인상을 중단하면서 연준의 금리인상 속도조절론에 더욱 힘이 실리는 모양새다.   류 연구원은 “미 연준이 연방공개시장위원회(FOMC) 정례회의를 큰 무리 없이 넘긴다면 증시 랠리 역시 이어질 것으로 기대된다”며 “특히 2월 FOMC 이후 달러화 수준이 한 단계 더 하락한다면 국내 증시 랠리가 더욱 탄력을 받을 것”이라고 덧붙였다.   일각에선 조정에 대한 경고도 하고 있다. 홍춘욱 프리즘 투자자문 대표는 \"최근 국내 증시가 바닥에서 200포인트 넘게 상승한 건 환율 하락과 중국 리오프닝에 따른 아시아 증시 기대감 때문\"이라며 \"다가오는 연준의 금리인상 불확실성과 중국발 소비에 대한 기대감을 고려했을 때 국내 증시의 추가 랠리 가능성은 열려있다\"고 예상했다. 그러면서도 \"이러한 외부적 요인이 과연 국내 증시에 얼마만큼 혜택으로 작용할지는 계산이 필요한 부분\"이라며 \"춘절(중국 설) 후 국내 및 홍콩 주가가 빠지는 걸 고려했을 때 조정이 올 수 있다\"고 경고했다."
    },
    {
        "title": "코스피. 기관 매도에 1.35% 내려 2,450대 턱걸이 마감",
        "date": "2023.01.30. 오후 3:35",
        "content": "실내마스크 착용 의무 해제된 딜링룸(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피, 코스닥지수 및 원/달러 환율이 띄워져 있다. 2023.1.30 superdoo82@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 30일 코스피가 기관 매도세에 2,450대로 내려앉았다.    이날 코스피는 전장보다 33.55포인트(1.35%) 내린 2,450.47에 거래를 마쳤다.    지수는 전장보다 0.62포인트(0.02%) 오른 2,484.64로 출발해 장 초반 하락 전환한 뒤 낙폭을 키워갔다. 장중 한때 2,446.59까지 떨어졌다.     코스닥지수는 전장보다 2.63포인트(0.35%) 내린 738.62로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "광주신세계 소액주주 \"정용진 주식 매각으로 피해\" 반발",
        "date": "2023.01.30. 오후 3:30",
        "content": "(광주=연합뉴스) 송형일 기자 = 광주신세계 소액주주들이 현금 배당 요구 등 권리 찾기에 나섰다.    '광주신세계 소액주주 권리찾기 운동'(이하 광신소권)은 오는 3월에 있을 제28기 정기 주주총회 안건에 주주 제안사항을 상정해 달라고 요구했다고 30일 밝혔다.\n\n\n\n광주신세계 전경[광주신세계 제공]    주요 내용은 현금 배당(주당 3천750원)과 분리 선출 감사위원이 되는 사외이사 후보 추천 등이다.    광신소권은 \"지난해 2021년 9월 정용진 신세계 부회장과 신세계 간의 주식 처분 및 취득 과정에서 대주주는 경영권 프리미엄이라는 명목으로 이득을 봤지만, 소액주주는 광주신세계 주가가 폭락해 막대한 재산상 피해를 봤다\"며 \"여러 차례 전화, 주주 서한 등을 통해 주주의 비례적 이익 보호를 요구했지만 받아들여지지 않았다\"고 주장했다.    정 부회장은 증여세 마련 등을 위해 보유 중이던 광주신세계 주식 83만여 주를 신세계에 전량 매각했고, 이 과정에서 정 부회장은 400억여 원의 경영권 프리미엄을 받았다.    정 부회장의 주식 매각 소식이 알려지면서 광주신세계 주가는 15%나 급락하는 등 약세를 보였다.    주주 제안 대표자인 김남훈 씨는 90여 명의 소액주주가 이번 제안에 참여했다고 설명했다.    광주신세계 관계자는 \"개인 주주의 배당과 사외이사 후보자에 대한 제안은 이번 주총에 안건으로 상정될 예정이다\"고 말했다.    nicepen@yna.co.kr"
    },
    {
        "title": "반도체 장비 中수출 규제 강화…웃지도 울지도 못하는 삼전·하이닉스 [이종화의 세돌아이]",
        "date": "2023.01.30. 오후 3:07",
        "content": "日·네덜란드, 中 반도체 규제 동참中반도체 굴기 상승세 흐름 끊을듯삼성전자·SK하이닉스 中공장 있어향후 장비 수입 어려움은 악재 될듯일본과 네덜란드가 미국의 대(對)중국 반도체 장비 수출 규제에 동참하면서 국내 반도체 기업들인 삼성전자와 SK하이닉스가 어떤 영향을 받을지 주목 받고 있습니다.30일 오후 2시 42분 기준 삼성전자는 전 거래일보다 약 1.55% 하락한 6만3600원에 거래되고 있습니다. SK하이닉스도 약 0.55% 내린 9만1000원에 거래되고 있습니다.최근 반도체 산업과 관련해 알려진 가장 큰 소식은 미국의 대중국 반도체 장비 수출 규제에 일본과 네덜란드가 참여했다는 뉴스입니다. 일본과 네덜란드는 각각 도쿄일렉트론, ASML 등 반도체 장비 기업이 있는 나라들입니다. 이번 결정에 따라 글로벌 탑5 반도체 장비 기업 모두 중국 규제에 참여하게 됐습니다.이번 결정으로 ASML은 기존 수출금지 품목인 최첨단 극자외선(EUV) 노광 장비뿐 아니라 구세대 장비인 심자외선(DUV) 노광 장비 일부까지 중국에 판매하지 못하게 됐습니다. EUV 장비는 최첨단 반도체 생산을 위해 필요한 장비로 ASML이 사실상 독점하고 있습니다. 지난 2019년부터 ASML은 네덜란드 정부의 불허로 중국에 이를 수출하지 못 하고 있었지만 이번 결정으로 구세대 장비인 DUV 장비 수출까지 멈추게 됐습니다. DUV 장비는 자동차, 스마트폰, PC 등에 들어가는 반도체를 만드는 데 사용되는 기술입니다.\n\n\n\n이번 결정에 따라 삼성전자와 SK하이닉스는 긍정적, 부정적 영향을 모두 받을 것으로 보입니다. 우선 미국이 중국 반도체 산업을 강하게 압박하고 있는 점은 호재입니다. 중국 반도체 기업들의 성장세가 주춤할 수밖에 없기 때문입니다.일례로 최근 YMTC(양쯔메모리테크놀로지)와 같은 중국 메모리 반도체 기업들이 세계 시장에 급부상해 삼성전자와 SK하이닉스에 새 위협이 되고 있는 상황이었습니다. 지난해 YMTC는 마이크론과 비슷한 시기에 232단 낸드 기술을 확보한 것으로 알려져 세계 반도체 시장에 큰 충격을 안겼습니다. 지난해 11월 236단 낸드를 발표한 삼성전자보다 빨랐을 가능성이 높기 때문입니다. 2016년 공식 설립된 YMTC는 지난해까지 글로벌 점유율을 3.4%까지 높이며 빠르게 성장해 왔습니다.단 미국의 강한 제재로 YMTC는 성장에 빨간불이 들어왔습니다. 트렌드포스는 최근 YMTC의 올해 성장률 전망치를 60%에서 -7%로 조정하기도 했습니다. 일본과 네덜란드까지 중국 수출 규제에 참여하게 된다면 YMTC의 반도체 사업은 더 어려워질 가능성이 높습니다.반대로 삼성전자와 SK하이닉스가 중국에 공장을 보유하고 있다는 점은 이번 수출 규제가 악재가 될 가능성을 높이고 있습니다. 삼성전자는 중국 시안과 쑤저우에 낸드플래시, 반도체 후공정(패키징) 공장 보유하고 있고 SK하이닉스는 우시 D램 공장, 충칭 후공정 공장과 인텔에서 인수한 다롄 낸드 공장 등을 운영하고 있습니다. 두 기업의 중국 공장이 반도체 장비를 제때 도입할 수 있을지에 대한 의구심이 커지고 있습니다. 지난해 10월 미국 상무부가 중국에 대한 반도체 장비 수출 금지 조치를 처음 내릴 때 삼성전자와 SK하이닉스에 대해선 유예 조치를 했지만 영원히 유예를 할 수도 없는 상황입니다."
    },
    {
        "title": "[단독] SK온 추가 프리IPO투자 유치…기관 자금 5000억 더 모은다",
        "date": "2023.01.30. 오후 3:03",
        "content": "한투PE컨소시엄 기관 모집 나서지난해 8200억 투자와 같은 조건모집 성공시 SK온 3.3조 실탄 쥐어\n\n\n\n SK온 미국 조지아주 제2공장지난해 말 2조8000억원 규모 투자유치에 성공한 SK온이 5000억원 규모의 자금을 추가 모집한다. 글로벌 생산기지 구축을 위한 투자 재원 확보를 위한 것으로 풀이된다.30일 투자은행(IB) 업계에 따르면 SK온의 재무적투자자(FI)로 참여 중인 국내 사모투자펀드(PEF) 운용사 한국투자프라이빗에쿼티(PE)와 이스트브릿지파트너스 컨소시엄은 국내외 주요 기관투자자를 대상으로 최대 5000억원 규모 추가 투자금을 모집하고 있는 것으로 파악됐다. 이들 컨소시엄은 지난해 12월 SK온 유상증자에 참여해 총 8243억원을 투자한 바 있다.SK온 측은 지난해 투자유치를 진행할 당시 한국투자PE·이스트브릿지 컨소시엄으로부터 최대 1조3000억원 조달할 예정이라고 공시한 바 있다. 실제 FI들은 지난해 말 약 8200억원의 출자를 집행했고, 남은 5000억원을 확보하기 위해 올 초부터 투자자 접촉에 나섰다.이번 투자는 지난 투자유치 때와 같은 조건의 전환우선주에 투자하는 조건으로 멀티클로징(추가 증액) 성격에 가깝다. 자금 모집은 2월 말 마감을 목표로 진행되고 있는 것으로 전해진다.한국투자PE·이스트브릿지 컨소시엄은 지난해 1차 모집에 참여하지 못했던 기관 투자자를 중심으로 자금을 모집할 계획이다. 1차 모집을 진행했던 지난해 말 일부 기관들은 금리 인상 기조와 시장 변동성 등의 영향으로 대규모 투자 참여가 어려웠다. 이런 시장 상황에서도 한국투자PE는 한국투자금융지주 계열사 뿐 아니라 KDB산업은행, 한화자산운용과 공동 결성한 블라인드 펀드를 동원해 8200억원가량을 모집하는 데 성공했다.SK온은 FI의 자금 8243억원 외에도 모회사 SK이노베이션으로부터 2조원을 수혈 받았다. 지난해 말 SK온의 유상증자에 참여한 SK이노베이션은 지난달과 이달 30일 각각 1조원씩 나눠 납입해 총 2조원 규모 출자를 완료했다. 이번 2차 클로징이 성사되면 SK온은 약 3조3000억원의 투자 실탄을 쥘 수 있게 된다.미국과 헝가리 등 글로벌 생산기지 구축에 주력하고 있는 SK온은 생산 기지 확보를 위한 대규모 투자금을 끌어모으고 있다. 이달에는 미국 조지아주 애틀랜타에 향후 1900만달러(약 235억 원)를 투자해 IT센터를 설립하고 미국 내 배터리 생산을 지원한다는 계획도 내놨다.이밖에도 현대차그룹과 북미 전기차 배터리 공급 협업 양해각서를 체결하는 등 미래 전기차 시장 선점을 위해 발빠르게 움직이고 있어 자금 소요는 더욱 커질 것으로 예상된다. SK온은 포드와 현대차, 폭스바겐 등 글로벌 고객사로부터 수주 물량을 늘리고 있는 상황에서 추가적인 투자금 확보로 성장을 이어간다는 방침이다."
    },
    {
        "title": "[단독] 몸값 4조 무신사 수천억대 투자 유치 추진",
        "date": "2023.01.30. 오후 3:03",
        "content": "국내 대표 패션 플랫폼 무신사가 수천억원대 투자 유치를 추진한다. 올해 미국과 일본 등 글로벌 사업을 확대하기 위한 전략으로 풀이된다.26일 투자은행(IB)업계에 따르면, 무신사는 현재 국내와 해외 투자자들을 상대로 총 4000억원 안팎의 자금 유치에 나섰다. 무신사의 기업가치는 4조원 안팎으로 거론되는 상황이다. 현재 무신사는 투자자들과 기업가치에 대한 눈높이를 맞춰나가는 중인 것으로 알려졌다. 투자 유치금은 지분율을 고려할 경우 10% 이상이 될 것으로 전망된다. IB업계 관계자는 “무신사가 복수의 투자자들에게 투자 유치 의향을 타진하고 있다”며 “세부 조건은 아직 정해지지 않았다“고 전했다.무신사는 올해 공격적인 글로벌 확장 등을 위해 대규모 투자 유치에 나선 것으로 풀이된다. 무신사는 현재 북미를 포함해 글로벌 시장 진출을 본격화하고 있다.작년에는 일본 법인을 설립했으며, 같은 해 9월 무신사 일본판 애플리케이션(앱)을 선보이며 판매에 나섰다. 이를 통해 작년 연말 기준 약 300개의 한국 브랜드 의류와 잡화를 선보였다. 올해는 현지 오프라인 매장을 늘리는 전략도 추진하는 것으로 알려졌다. 올해 무신사가 계획하고 있는 해외 매출 가운데 일본 매출만 480억원에 달할 정도로 비중이 높은 것으로 전해졌다.이수경 KB증권 연구원은 “내수 시장은 전통 유통 채널, 쿠팡과 같은 종합몰, W컨셉 등 온라인 플랫폼, 브랜드의 자사몰까지 참여하면서 경쟁 강도가 높아지고 있어 매출처를 해외까지 확장시킴으로써 단순 점유율 경쟁이 아닌 전체 거래액 성장 효과를 얻을 수 있다”며 “무신사는 단순한 패션 플랫폼이 아닌 패션 액셀러레이터 역할도 하고 있는데, 이러한 강점을 내세워 해외 시장에도 국내 패션 브랜드의 진출을 지원하고, 향후에는 일본 브랜드의 해외 판매까지 지원할 예정”이라고 분석했다.무신사는 지난 수년 간 급성장하며 국내 대표 온라인 패션 플랫폼으로 자리 잡았다. 거래액은지난 2016년 1990억원을 기록한 뒤 2018년 4500억원, 2019년 9000억원, 2020년 1조2000억원으로 급증했다. 2021년에는 전년 대비 90% 증가한 2조3000억원으로 껑충 뛰었다. 무신사 스토어 회원 수는 2021년 말 기준 1000만명이 넘었다. 월이용자도 400만명에 달한다.거래액이 가파르게 상승했을 뿐 아니라 지난 2012년 창립 이후 흑자를 내온 점도 투자 유치에 청신호로 여겨지고 있다. 2021년 연결 기준 매출은 전년 대비 41% 늘어난 4667억원, 영업이익은 19% 증가한 542억원이다.또 다른 IB업계 관계자는 “지난 수년 동안 양적 성장에 집중해 몸값을 불려온 플랫폼 기업에 대한 투자 분위기가 최근 고금리와 경기침체 우려가 겹치며 ‘옥석 가리기’ 국면으로 접어들었다”면서 “실적을 내는 회사와 그렇지 않은 회사로 양극화가 심화되고 있어, 오히려 꾸준히 실적 내고 있는 무신사와 같은 플랫폼은 좋은 반응을 얻을 수 있을 것“이라고 내다봤다.한편, 무신사는 지금까지 총 3300억원의 투자금을 유치했다. 지난 2019년 세계 최대 벤처캐피털(VC)인 세쿼이아캐피털에서 약 2000억원의 투자를 받았다. 2021년 3월에는 세쿼이아캐피털과 국내 투자회사인 IMM인베스트먼트로부터 1300억원을 추가로 유치했다. 당시 무신사 기업가치는 2조5000억원 수준으로 평가받았다."
    },
    {
        "title": "국내증시 추가랠리, 이 ‘세가지’에 달렸다는데… [투자360]",
        "date": "2023.01.30. 오후 2:49",
        "content": "하이투자증권 분석1. 춘제 이후 중국 경기 정상화 속도 2. ‘바이 코리아=바이 차이나’ 현상 지속 3. 연준의 베이비스텝 전환과 금리인상 종결 기대감\n\n\n\n[게티이미지뱅크][헤럴드경제=서경원 기자] 30일 국내 증시가 하락 전환한 가운데 향후 추가 상승의 변수는 ▷춘제 이후 중국 경기 정상화 속도 ▷‘바이 코리아=바이 차이나’ 현상 지속 ▷미국 연방준비제도(Fed·연준)의 베이비스텝 전환과 금리인상 종결 기대감 등이 라는 분석이 나왔다.박상현 하이투자증권 이코노미스트는 이날 보고서를 통해 “시장의 관심은 현 증시 랠리의 지속성 여부인데 이는 단기적으로 3 가지 변수에 달려 있다”며 이같이 밝혔다.박 이코노미스트는 “첫번째는 춘제 이후 중국 경기 정상화 속도”라며 “상반기중 중국 경기사이클의 강한 반등 기대감이 글로벌 증시에 큰 활력을 불어넣고 있음을 고려할 때 춘제 연휴 종료와 함께 시작되는 중국 증시 및 위안화 추이 그리고 경기 정상화 속도에 대한 관심이 고조될 것이 분명하다”고 말했다.\n\n\n\n[하이투자증권 자료]이어 그는 “중국 모멘텀과 관련하여 글로벌 자금의 ‘Buy Emerging(이머징)’ 현상, 더욱 구체적으로 Buy China 현상도 수급측면에서 연초 강한 랠리를 뒷받침하고 있다”며 “국내 역시 Buy China 현상에 힘입어 외국인의 강한 국내 순매수 현상, 즉 Buy Korea 현상이 두드러지고 있다”고 설명했다. 그러면서 그는 “관심은 외국인의 국내 주식 순매수, 즉 Buy Korea 현상 지속 여부인데 당사는 Buy Korea 현상이 당분간 이어질 것으로 예상한다”고 덧붙였다.박 이코노미스트는 또 “글로벌 증시, 특히 이머징 증시 랠리의 중요한 모멘텀으로 미 연준의 금리인상 사이클도 빼 놓을 수 없다”며 “물론 미 연준의 금리인상 사이클 불확실성이 충분히 해소된 단계는 아니지만 미 연준이 이번주 개최될 FOMC(연방공개시장위원회) 회의에서 금리인상 속도를 베이비 스텝으로 전환하고 3 월 추가 25bp(1bp=0.01%포인트) 인상 이후 종료할 가능성이 높아지고 있음은 분명하다”고 밝혔다.또 그는 “2 월 FOMC 회의를 큰 무리 없이 넘긴다면 증시 랠리 역시 이어질 것으로 기대된다”며 “특히, 2 월 FOMC 회의 이후 당사 예상처럼 달러화 수준이 한 단계 더 하락한다면 증시랠리가 더욱 탄력을 받을 것”이라고 관측했다."
    },
    {
        "title": "코스피 2500 돌파 앞두고 털썩…대신증권 \"글로벌증시 크게 흔들릴 수 있다\"",
        "date": "2023.01.30. 오후 2:46",
        "content": "외국인·기관 매도세 속 코스피 1.1% ‘털썩’직전 거래일까지 급등세에 증권가 눈높이 변경“외국인 추가 매수세 유입되면 2600도 가능”대신·유진證 비관론 주장···“기대감 모두 반영”2001년 금리인상 종료시 증시 폭락 참고해야\n\n\n\n실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피와 원/달러 환율이 띄워져 있다. 연합뉴스[서울경제] 코스피가 미국의 2월 연방공개시장위원회(FOMC)와 삼성전자의 기업 설명회를 앞두고 움츠리고 있다. 직전 거래일까지 코스피가 11% 넘게 상승하자 일부 증권사들은 추가 외국인 수급 유입의 가능성이 있다며 눈높이를 높이기도 했다. 하지만 점차 비관론이 힘을 얻는 모습이다. 기대란 기대는 모두 반영한 현 증시 수준에서 추가 상승할 가능성보다 기대가 실망으로 변할 가능성이 크다는 이유에서다.30일 오후 2시 39분 코스피는 전 거래일보다 28.31포인트(1.14%) 내린 2455.71을 나타내고 있다. 소폭 상승 출발했던 코스피는 곧바로 하락 전환했고 시간이 지날수록 낙폭을 키워가는 중이다.지난주까지만 해도 외국인이 7조 원 가까이 사들이면서 지수가 2500선을 두드리자 일부 증권사는 태세전환을 시도했다. 현재 외국인 지분율 등을 고려했을 때 추가적으로 매수세가 유입될 수 있으며 지수의 반등세가 지속할 수 있다는 이유에서다. 이에 하나증권은 코스피의 2월 상단을 2550포인트로 제시했으며 2600선까지 다다를 수 있다고 봤다. 2550은 지난해 말 하나증권이 전망한 올해 코스피 전망치의 상단에 해당하는 수치다. 삼성증권은 투자자들에게 현재 수준에서도 주식을 팔면 안 된다는 조언까지 하기도 했다.동시에 대신증권 일부 증권사는 비관론을 고수하고 있다. 현재 ‘깜짝 반등’이 기현상이며 주식시장은 호재만 반영되는 확증편향을 띄고 있다는 것이다. 대신증권은 현재 코스피의 12개월 선행 주가수익비율(PER)이 3200~3300포인트 수준이라고 진단했다. 2021년 5월 이후 최고 수준이다. 이경민 대신증권 연구원은 “연초 이후 시장은 작은 변화를 단초로 기대감을 증폭시켰고 최근에는 확대 재생산하는 과정이 진행되고 있다”며 “이번 주 중국 경기회복 속도, 미국 통화정책 입장, 한국 반도체 업황 기대 등을 확인하는 과정에서 현재 시장의 기대를 넘어서는 ‘서프라이즈 모멘텀’을 보여줄 수 있을지에 대한 고민이 필요하다”고 말했다.이어 그는 “기대에 충족한다면 증시는 정체를 보일 것이고 ‘서프라이즈 모멘텀’이 부재하거나 작은 실망감이 유입될 경우 현재 위치의 글로벌 증시는 크게 흔들릴 가능성이 높아 하방 위험을 경계해야 하는 시점”이라고 덧붙였다.2000~2001년 미국의 경험에 비춰봤을 때 금리인하 국면에 돌입할 경우 급락의 가능성이 있다는 비관론도 있다. 유진투자증권에 따르면 2000년 기준금리 동결 가능성이 언급되던 미국의 기준금리 인상 후반부에서 나스닥은 35%가량 반등했다. 하지만 미국 연방준비제도(연준·Fed)의 정책 선회 뒤로 증시는 크게 하락했다. 1500포인트를 넘나들던 나스닥은 1년 만에 1000포인트대까지 하락했다. 허재환 유진투자증권 연구원은 “최근 주식시장 반등은 2000년 금리 동결 국면의 반등 사례를 연상시킨다”며 “2000~2001년 사례를 참고한다면 오히려 금리인하 국면에서 주식시장은 위기에 직면할 가능성이 높다”고 말했다."
    },
    {
        "title": "작년 파생결합증권 상환금액 12조3천억원…29% 줄어(종합)",
        "date": "2023.01.30. 오후 2:35",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 작년 금리 인상과 증시 하락으로 인해 파생결합증권(DLS)의 상환 금액이 급감했다.     한국예탁결제원은 작년 파생결합사채(DLB)를 포함한 DLS 상환금액이 12조3천223억원으로, 전년 대비 28.5% 줄었다고 30일 밝혔다.     DLS는 채권 금리나 통화, 실물자산 등을 기초자산으로 삼아 기초자산이 일정 기간 정해진 구간을 벗어나지 않으면 미리 약정한 수익률을 지급하고 구간을 벗어나면 원금 손실을 보는 금융상품이다.     작년 금리 인상, 원자재·환율 변동성 확대 등으로 약정한 구간을 벗어난 상품이 많아지면서 조기 상환금액이 급감한 탓에 상환금액이 크게 줄어든 것으로 보인다.     DLS 만기 상환금액은 9조2천123억원으로 전년 대비 1.1% 증가했으나 조기 상환금액이 2조6천76억원으로 전년보다 65.5% 급감했다. 중도 상환금액은 4천824억원으로 5.1% 감소했다.    이에 따라 작년 말 기준 DLS 미상환잔액은 32조4천306억원으로 전년보다 17.9% 증가했다.     작년 DLS 발행 금액은 총 16조5천35억원으로 전년보다 3.2% 감소했다.    공모 발행금액은 9조2천697억원으로 전년 대비 127.3% 증가했으나, 사모 발행금액은 7조2천338억원으로 전년보다 44.2% 감소했다.    기초자산별로는 금리를 기초자산으로 하는 DLS 발행금액이 12조8천355억원(77.8%), 신용이 3조5천910억원(21.8%), 혼합형이 436억원(0.2%)이었다.    DLS 발행 상위 증권사는 하나증권(3조8천278억원), 신한투자증권(1조8천29억원), 한화투자증권(1조5천250억원), 삼성증권(1조2천870억원), 메리츠증권(1조2천839억원) 순이었다.    srchae@yna.co.kr"
    },
    {
        "title": "[fn오후시황]코스피, 동학개미·연기금 순매수에도 2450선 후퇴",
        "date": "2023.01.30. 오후 2:03",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 통칭되는 개인투자자, 연기금 등의 순매수세에도 2450선으로 후퇴했다.   30일 오후 1시 57분 코스피는 전거래일 대비 1.28% 내린 2452.13을 기록하고 있다.이날 코스피는 전거래일 대비 0.02% 오른 2484.64로 출발했다.   개인, 연기금 등은 각각 3688억원, 430억원을 순매수했다. 하지만 외국인, 기관, 금융투자는 각각 374억원, 2782억원, 2537억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.43%), 중형주(-0.82%), 소형주(-0.22%) 모두 하락세다.   업종별로 비금속광물(0.75%) 등이 상승세다.   반면 전기 및 전자(-1.44%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-1.7%), LG에너지솔루션(-1.1%) 등이 하락세다.   반면 기아(0.4%) 등이 상승세다."
    },
    {
        "title": "[오후 시황] 코스피, 숨고르기 들어갔나…2450선 약세 지속",
        "date": "2023.01.30. 오후 1:40",
        "content": "[서울경제] 오전장에서 약세 전환한 코스피가 하락폭을 늘리며 2450선을 기록 중이다. 코스피 시가총액 상위 10위권 종목이 모두 하락세를 나타내고 있다. 강세를 유지하던 코스닥 역시 약보합세로 돌아섰다.30일 오후 1시 35분 기준 코스피 지수는 전 거래일보다 29.85포인트(1.20%) 내린 2454.17 기록하고 있다. 이날 코스피는 전일 대비 0.62포인트(0.02%) 오른 2484.64 출발했다. 오전 한 때 2490선에 진입했지만 곧 약세 전환해 하락폭을 늘렸다. 오후 들어 지수는 2450선에서 오르내리는 모습이다.장초반 개인과 함께 순매수세를 기록하던 외국인은 오후장 들어 매도세로 돌아섰다. 외국인은 최근 11영업일 연속으로 코스피 시장에서 순매수세를 기록해왔다. 현재 외국인은 253억 원, 기관은 2626억 원어치를 순매도 중이다. 개인은 3407억 원을 사들이고 있다.코스피 시총 상위 10위권 대부분 종목에 파란불이 들어왔다. 장초반 상승세를 유지하던 삼성바이오로직스(207940)(-0.62%), 현대차(005380)(-1.38%) 역시 약세 전환했다. 삼성전자(005930)(-1.86%), SK하이닉스(000660)(-0.77%) 등 반도체주와 LG에너지솔루션(373220)(-1.28%), LG화학(051910)(-0.15%), 삼성SDI(006400)(-0.44%) 등 2차전지 관련주도 하락세를 이어가고 있다. 기아(000270)(0.73%)가 유일하게 소폭의 상승세를 기록 중이다.같은 시각 코스닥 지수는 전일 대비 1.56포인트(0.21%) 하락한 739.69를 나타내고 있다. 이날 코스닥은 2.48포인트(0.33%) 오른 743.73 출발했지만 코스피와 마찬가지로 하락폭을 늘리며 약세로 돌아섰다.코스닥 시장에서도 외국인과 기관이 동반 매도세를 보이고 있다. 외국인은 264억 원, 기관은 570억 원을 팔고 있다 한편 개인은 코스닥 시장에서도 917억 원을 사들이는 모습이다.코스닥 시총 상위 10위권도 약세 종목의 수가 우세하다. 에코프로(086520)(2.09%)와 리노공업(058470)(1.07%)이 강세를 유지 중이다. 반면 셀트리온헬스케어(091990)(-1.52%), HLB(028300)(-1.44%) 등 제약주와 카카오게임즈(293490)(-0.43%), 펄어비스(263750)(-1.30%) 등 게임주 모두 하락세릴 기록하고 있다."
    },
    {
        "title": "자율주행·전기차 테마 부활 조짐…관련 ETF 1개월 수익률 17%",
        "date": "2023.01.30. 오후 1:32",
        "content": "TIGER 글로벌자율주행&전기차SOLACTIVE ETF 순자산 3000억 돌파\n\n\n\n[서울경제] 올해 자율주행·전기차 기업들의 주가 반등 기대감이 고조되고 있다. 이에 관련 종목들을 담은 상장지수펀드(ETF)에 대한 투자심리도 개선되고 있다. 30일 금융투자업계에 따르면 지난해 말부터 하락세를 보이던 2차전지와 전기차 ETF가 올 들어 다른 모습을 보이고 있다. 앞서 2차전지와 전기차 ETF는 전기차 수요 둔화 우려와 미국 IRA(인플레이션감축법) 효과 감소로 인해 부진에 빠졌다. 하지만 전기차 판매 감소에 대한 우려가 과도하다는 지적과 함께 여전히 전기차와 2차전지 성장성은 높다는 목소리가 흘러 나오며 투자 심리가 살아나고 있다.대표적인 상품이 'TIGER 글로벌자율주행&전기차SOLACTIVE ETF'다. 이 ETF는 최근 순자산 3000억원을 돌파했다. 최근 1개월 수익률은 17.20%에 이른다. 지난해 말 자율주행 및 전기차 기업들의 주가가 크게 하락한 만큼 반등에 대한 기대감으로 관련 산업에 투자하려는 투자자들의 관심을 받은 것으로 풀이된다. 이 ETF는 글로벌 선진국, 한국, 대만에 상장된 완성차 업체, 전기차 부품과 관련 원자재, 자율주행 기술 관련 주요 기업들에 투자한다. 국내 상장된 자율주행 테마 ETF 중 순자산 규모가 가장 큰 전체 해외 테마형 ETF 중에서도 6위에 해당하는 규모다. 송민규 미래에셋자산운용 글로벌ETF운용본부 선임매니저는 “미국과 유럽 국가들의 전기차 인센티브 제도 확대와 높은 국제유가 환경이 장기간 지속되면서 2023년 글로벌 전기차 판매량은 증가할 것으로 예상된다”며 “자율주행 시장의 경우 높아진 자금조달 비용으로 관련 기업들의 M&A 등이 활발하게 이뤄지고 기술력이 우수하고 생존력이 강한 기업들을 중심으로 산업이 재편되고 있다”고 말했다.다만 전문가들은 단기적으로 접근하기보다는 장기적 관점에서 매수해야 한다고 조언한다. 금융투자업계 한 관계자는 “여전히 투자 심리에 악영향을 끼치는 요소들은 존재하는 상황”이라며 “그럼에도 중국 제로 코로나 정책 완화, 미국 IRA 보조금 혜택, 인프라 확충 등으로 장기적인 관점에서 볼 때 전기차 수요 고성장은 지속될 것”이라고 말했다."
    },
    {
        "title": "올리패스, 진통제 2a상 중간평가 유의성 확보 실패…\"환자 수 늘면 성공 확신\" [Why 바이오]",
        "date": "2023.01.30. 오후 1:32",
        "content": "OLP-1002 호주 임상 2a상 중간결과핵심 통증평가 지표 유의성 확보 실패강력한 진통 효능 트랜드 확인 고무적\"전체 90명 임상 마치면 유의성 나올 것\"\n\n\n\n정신(왼쪽 세번째) 올리패스 대표가 지난해 9월 캐나다 토론토에서 열린 ‘세계통증학회’에서 비마약성 진통제 'OLP-1002'의 임상 2a상 1단계 결과에 대해 설명하고 있다. 사진 제공=올리패스[서울경제] 올리패스(244460)가 개발 중인 비마약성 진통제 신약 신약 'OLP-1002'에 대한 중간 평가 결과 통계적 유의성 확보에 실패하면서 30일 주가가 한때 10% 이상 하락락했다.이날 올리패스는 OLP-1002이 대해 호주 임상 2a상 ‘위약대조 이중맹검’ 시험에서 평가 완료된 최초 30명 환자들에 대한 중간 평가 결과 통계적 유의성을 확보하지 못했다고 밝혔다.현재 올리패스가 진행 중인 위약대조 이중맹검 시험은 총 90명의 만성 관절염 통증 환자들을 대상으로 1마이크로그램(mcg) OLP-1002, 2mcg OLP-1002, 혹은 위약을 1회 주사 투약 후 6주에 걸쳐 환자 별 진통 효능을 위약대조 이중맹검 방식으로 추적하고 있다. 올리패스 관계자는 \"최초 30명 환자의 진통 효능 결과에 대해 중간 평가를 실시한 결과 핵심 통증 평가 지표에서 매우 미세한 차이로 위약군 대비 통계적 유의성을 확보하지 못했다\"며 \"하지만 강력한 진통 효능 트랜드를 확인했다\"고 설명했다. 이어 실패 이유에 대해 \"대부분의 진통제의 경우 만성 통증 임상 시험에서 위약 효과를 뛰어넘는 통계적 유의성을 확보하기 위해 시험군당 100~200명 이상의 환자에 대한 평가가 필요하지만, 시험군 당 10명의 환자로 이루어진 소규모 임상 평가였다\"며 \"최종 90명의 환자들에 대한 임상 평가를 완료하면 충분히 통계적 유의성을 확보하게 될 것으로 예상한다\"고 자신했다. 이번 30명에 대한 중간평가 주요 결과(톱라인 데이터)는 2월 말에 고지될 예정이며, 나머지 60명에 대한 임상은 현재 환자 모집과 함께 진행 중이다.\n\n\n\n정신 올리패스 대표. 사진 제공=올리패스올리패스는 현재까지 확인된 중간 평가 결과에 대해 OLP-1002 2mcg은 2개월 1회 투약에 적합하고 마약성 진통제보다 효능은 강하지만 매우 안전하여, ‘일차요법 진통제’로 자리매김할 수 있을 것으로 기대하고 있다. 정신 올리패스 대표는 “임상 2a상 중간 평가 결과가 매우 고무적인 수준으로 도출되어 기쁘게 생각한다\"며 \"이번 결과를 기반으로 현재 논의 중인 파트너 후보들과 기술이전 조건에 대한 결론을 도출 후 임상 2a상 최종 결과가 도출되는 시점에 라이선싱 계약을 체결하는 것을 목표로 사업개발 활동을 진행하고 있다”고 말했다.이같은 소식이 전해지자 실망 매물이 쏟아지면서 올리패스의 주가는 개장 후 최저 5270원까지 10% 이상 급락했다. 오후 1시 21분 기준 올리패스의 주가는 9.4% 하락한 5580원을 기록 중이다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "KB자산운용, 'KB통중국 4차산업 펀드' 3개월 수익률 39% 기록",
        "date": "2023.01.30. 오후 1:21",
        "content": "[서울경제] 제로코로나 정책 철회와 빅테크 규제 완화 기대감으로 중국 증시가 상승하면서 ‘KB통중국 4차산업 펀드’가 높은 수익률을 거두고 있다.30일 KB자산운용에 따르면 KB통중국 4차산업 펀드는 최근 3개월(에프엔가이드 26일 기준)간 39.33%의 수익률을 기록했다. 이는 글로벌 시장에 투자하는 4차산업 펀드 중 1위다. 해당 펀드는 연초 이후로도 14%의 성과를 이어가고 있다.KB통중국 4차산업 펀드의 운용규모는 3100억 원으로 국내 운용 중국펀드 중 세 번째로 크다. 현지 위탁운용사 없이 2018년 설립된 상하이 현지법인과 협업해 김강일 매니저가 국내에서 직접 운용하고 있다.이 펀드는 △인공지능(AI)과 빅데이터 △5세대 통신(5G)과 스마트폰 △차세대 유니콘 △중국 반도체 굴기 △로봇과 공장 자동화와 관련된 중화권 대표 기업과 중국 내수 기반의 대형 플랫폼기업에 주로 투자한다. 지난해 12월 말 기준 업종별 비중은 IT(31.5%), 경기소비재(27.3%), 커뮤니케이션서비스(15.1%) 순이다. 투자 상위 종목은 홍콩의 텐센트(8.5%), 대만의 TSMC(6.6%), 홍콩 알리바바(4.3%), 중국판 ‘배달의 민족’으로 불리는 메이투안(4.1%) 순이다. 이 외에도 중국 최대의 바이오의약품 위탁생산 기업인 우시바이오로직스, '중국판 아마존’으로 불리는 징둥닷컴도 포트폴리오에 포함돼 있다. 김강일 KB자산운용 글로벌운용본부 매니저는 “중국의 월간 활성 모바일 인터넷 사용자수(MAU)는 코로나 기간 동안 꾸준히 증가하여 현재 12억 명에 달한다”며 “방대한 데이터 축적을 기반으로 중국이 4차산업 혁명에 유리한 고지를 점하게 될 것”이라고 전망했다.앞서 KB자산운용은 신년사를 통해 2023년 주목할 시장으로 중국시장을 선정한 바 있다. KB자산운용은 ‘KB통중국 고배당 펀드’를 비롯해 1조 8000억 원 규모의 중국펀드를 운용하고 있다. 기관투자자들을 대상으로는 매년 ‘통(通)차이나데이’ 세미나를 개최하는 등 중국시장 공략에 힘을 쏟고 있다."
    },
    {
        "title": "미래에셋자산운용 TDF 점유율 43%…업계 최대",
        "date": "2023.01.30. 오후 1:20",
        "content": "점유율 2위와 두 배 이상 차이\n\n\n\n[서울경제] 미래에셋자산운용의 타깃데이트펀드(TDF)가 작년 말 기준 투자자들로부터 가장 많은 선택을 받은 것으로 나타났다.30일 펀드평가사 제로인 펀드닥터에 따르면 작년 말 기준 전체 TDF 설정액 8조935억원 중 미래에셋자산운용의 TDF가 3조5116억원을 기록하며 점유율 43%를 넘어섰다. 그해 연초 대비해서도 업계에서 유일하게 1조5000억원 이상 증가하며 2위와의 수탁고 격차를 2배 넘게 벌리고 있다.연금 사업에 선제적으로 뛰어든 것이 이번 성과의 배경이라는 분석이다. 미래에셋자산운용은 TDF 상품과 비슷한 성격을 갖고 있는 라이프싸이클 펀드시리즈를 2011년부터 운용하면서 장기상품인 연금의 특성에 맞는 글로벌 자산배분과 다양한 투자수단을 이용해 운용에 대한 노하우를 익혀 왔다. 그 결과 TDF 시리즈 중 2025, 2030, 2035, 2040, 2045 에서 '미래에셋전략배분TDF' 가 작년 말 기준 3년, 5년 장기 수익률 1위를 기록했다.운용방식에서도 차별화에 성공했다. 현재 국내 운용사들은 TDF를 자체 운용하는 방식과 위탁 운용하는 방식 두 가지 형태로 운용하고 있다. 자체 운용은 운용사가 직접 글라이드패스(Glide path·생애주기 자산배분곡선)를 설계해 적용하는 방식이고, 위탁 운용은 국내에 비해 퇴직 연금 시장이 활성화되어 있는 미국 등 외국 운용사에 자문하거나 위탁하는 형태다.TDF 도입 초기부터 자체 운용해 온 운용사는 미래에셋자산운용이 유일하다. 현재 삼성자산운용은 자체 운용과 위탁 운용(미국 캐피탈그룹) 방식을 병행하고 있고, 한국투자신탁운용은 미국 티로프라이스를 통해 위탁 운용 중이다. 그동안 해외 운용사에 위탁 운용하던 KB자산운용과 키움투자자산운용은 최근 자체 운용 방식으로 변경했다.자체 운용과 위탁 운용의 차이는 상품의 총 보수 차이로 직결된다. 자체 운용의 경우 위탁 운용사에 지급하는 수수료를 없애 수익률을 높일 수 있어 투자자들에게 유리하다.미래에셋자산운용의 한 관계자는 “위탁운용 여부와 피투자펀드 보수가 합성 총보수비용에 큰 영향을 미친다”며 “미래에셋자산운용은 자체 운용으로 위탁운용 수수료가 없고, 투자자 수익률 제고를 위해 펀드를 모자형으로 구성해 일부 재간접형 모(母)펀드를 제외하고는 자(子)펀드인 미래에셋전략배분TDF만 보수가 발생하기 때문에 동일 유형 중 합성 총보수비용이 가장 싸다”고 말했다.TDF는 장기 투자하는 연금상품이기 때문에 투자자들은 보수 차감 후 장기수익률을 비교하는 것도 상품 선택에 도움이 될 수 있다. 금융투자업계 한 관계자는 “수수료가 낮아지면 펀드 수익률 향상에 도움이 되지만 무조건 수익률이 높아지는 건 아니고, 운용사별 운용전략과 시장상황·대응에 따라 수익률이 달라진다”며 “보수 차감 후 수익률 비교가 가능하기 때문에 가입 전 따져볼 필요가 있다”고 말했다.업계는 TDF 시장이 작년 도입된 퇴직연금 디폴트옵션 제도를 계기로 더 성장할 것으로 내다보고 있다. 디폴트옵션은 노동자가 자신의 퇴직연금 적립금을 운용할 금융상품을 결정하지 않을 경우, 사전에 정한 운용 방법으로 적립금이 자동 운용되도록 하는 제도다. 작년 7월 디폴트옵션 시행 이후, 고용노동부는 퇴직연금 디폴트옵션 적격 상품 1차와 2차 심의를 거쳐 총 259개 상품을 승인했다. 이 중 130개의 상품이 미래에셋자산운용 상품이다. 디폴트옵션 적격 상품 중 절반 가량을 차지하고 있다."
    },
    {
        "title": "코스콤 'ETF CHECK'…ETF 투자 길라잡이 자리매김",
        "date": "2023.01.30. 오후 1:10",
        "content": "[서울경제] 코스콤이 운영 중인 ‘ETF 체크(CHECK)’가 ETF 투자 ‘필수앱’으로 자리매김하고 있다. ETF 체크는 국내외 ETF·ETN의 실시간 테마 정보와 고급 분석정보를 모바일 앱과 웹으로 손쉽게 확인할 수 있는 전문 정보플랫폼으로 2021년 4월 서비스를 시작했다.이 앱은 4000여 개가 넘는 국내외 ETF, ETN 종목의 시세, 동향 및 고급분석 정보를 실시간으로 확인할 수 있고, 차별화된 비교·검색 툴을 통해 각종 이슈 및 인기 테마와 관련된 ETF 종목을 빠르게 발굴할 수 있다.다양한 상품이 쏟아졌던 지난해에는 투자 트렌드 분석에서 높은 만족도를 이끌어냈다. 앱은 상품 출시 트렌드 변화와 인기 테마를 적극 반영해 사용자의 검색 편의성을 높였고, 변동성 확대에 대응이 가능한 투자 수익성을 실현하기 위한 여러 가지 정보를 제공하고 있다. 예컨대 지난해 하반기에 신규 출시된 △정해진 만기가 되면 원금을 돌려주는 만기매칭형 채권 ETF △삼성전자/애플/테슬라 등 1개 종목에 집중 투자할 수 있는 단일종목 ETF △최근 관심이 급증한 배당형 ETF 등을 간단한 키워드 입력만으로 손쉽게 검색하고 실시간 시세, 성과, 자금유출입, 구성종목 등을 확인할 수 있다. 특히 미국 공개거래파트너십(PTP) 과세가 이슈화된 지난해 11월 해당 ETF 종목들을 확인할 수 있도록 신속히 조치했고, 최근엔 개인연금 또는 퇴직연금에서 거래가 가능한 종목인지 여부에 대한 정보를 제공하며 사용자들로부터 긍정적인 반응을 얻고 있다.이용자 환경도 진화하고 있다. 메인화면은 기존의 단편적인 통계 정보를 사용자 니즈에 맞게 ETF·ETN을 별도로 구분하고, 주식·채권·원자재 상품 유형별로 분류하여 보다 입체적인 종목정보 확인이 가능토록 했다. 그리고 전일 마감한 미국상장 ETF 핫 테마와 국내상장 ETF 당일 핫 테마를 통해 ETF 시장 및 금융시장의 동향을 빠르게 파악할 수 있도록 했다.올해는 컨텐츠의 양과 질을 대폭 향상될 전망이다. 먼저 페이지 뷰 순위가 높은 파워검색과 나의 관심종목 메뉴를 1분기 중 개선할 예정이다. 현재 사용자 만족도가 높은 ‘주간 리포트‘ 서비스를 확대해 매달 ETF 시장 데이터를 분석해 시장동향, 자산유형별 성과, 투자주체별 수급, 월간 인기테마 등의 정보를 월단위로 제공하는 ‘월간 리포트’도 상반기 중 출시할 계획이다.또한 국내 앱 내에 ETF 및 ETN 발행사의 상품을 소개하고 바로 구매할 수 있는 배너 부분을 신설해 거래 채널을 확장하고 있다. 코스콤의 한 관계자는 “고급 ETF 및 ETN 분석 정보를 증권사 MTS에 서비스함으로써 투자자들이 보다 손쉽게 본인의 투자 성향에 맞는 투자를 할 수 있도록 적극 지원하겠다”고 말했다."
    },
    {
        "title": "[MK시그널] 오늘의 종목 분석 : 오뚜기, 유나이티드제약",
        "date": "2023.01.30. 오전 11:45",
        "content": "안녕하세요. 국내 핫 이슈 종목을 분석해드리는 AI 기자 ‘MK시그널’ 입니다.MK시그널이 오늘 분석한 종목은 핫 이슈 골든크로스 종목은 오뚜기, 유나이티드제약 입니다.\n\n\n\n 오뚜기- 오뚜기(007310)는 동사와 그 종속기업(이하 ‘연결회사’)는 건조식품, 양념소스, 유지, 면, 농수산 가공식품 등 다양한 종류의 식품을 국내/외 18개 사업장에서 제조 및 판매를 영위함- 현재 안양, 대풍, 삼남, 포승 등에 제조시설을 갖추고 있으며, 각 종속기업들은 파주, 음성, 고성 등에 제조시설을 기반으로 사업을 영위1월 27일 5일 이평선이 20일 이평선을 돌파하는 골든크로스 발생, 발생 후 전일 대비 종가 기준 0.86% 상승하며 470,000원에 마감하였음. 현재가는 467,000원(오전 10시 기준)으로 전일 종가 대비 0.32% 하락한 상태를 보임\n\n\n\n 유나이티드제약- 유나이티드제약(033270)은 동사는 의약품 제조 및 판매 등을 영위할 목적으로 1987년 설립 후 1998년 ‘한국유나이티드제약 주식회사’로 상호 변경. 1999년 코스닥시장에 상장, 2007년 유가증권시장으로 이전상장 함- 동사는 의약품 제조 및 판매 등을 주요사업으로 영위하고 있음1월 27일 5일 이평선이 20일 이평선을 돌파하는 골든크로스 발생, 발생 후 전일 대비 종가 기준 0.43% 상승하며 23,300원에 마감하였음. 현재가는 23,200원(오전 10시 기준)으로 전일 종가 대비 0.22% 하락한 상태를 보임[전일 HOT 종목]한컴위드 라온피플 유엔젤 탑코미디어 나무기술[이 기사는 MK시그널 AI 로봇 기자가 작성한 글입니다.]"
    },
    {
        "title": "얼마만에 보는 ‘따상’이냐…상장 첫날 급등 누군가 봤더니",
        "date": "2023.01.30. 오전 11:15",
        "content": "AI 기반 마케팅 솔루션 업체 오브젠네이버클라우드가 2대 주주로 투자AI 관심 쏠리며 지니뮤직·마인즈랩도 급등\n\n\n\n대화형 인공지능(AI)을 선보인 오픈AI의 챗GPT에 이어 구글이 음악을 만들어주는 생성형 AI인 ‘뮤직 LM’ 공개 소식이 어이지면서 AI 관련주가 동반 강세를 보이고 있다. 뮤직LM은 듣고 싶은 음악을 주문하면 AI가 음악을 만들어 주는 인공지능이다.30일 구글뮤직, 애플뮤직, 스포티파이 등 해외플랫폼에 국내 음원을 공급하는 지니뮤직의 주가는 오전 10시 35분 현재 전일 대비 1100원(14.73%) 오른 8570원에 거래되고 있다. 지니뮤직은 다양한 국내 음원을 보유하며 주요주주인 KT스튜디오지니·CJ ENM 등으로부터 확보한 콘텐츠를 기반으로 디지털 음악 서비스를 제공하고 있다. 지난해 9월 지니뮤직은 AI작곡·편곡 기술을 보유한 스타트업 ‘주스’를 인수하면서 AI 기반 음원프로듀싱 신사업 확장 등을 추진하고 있다.마케팅에 AI 기술을 접목한 신규 상장주인 오브젠은 30일 코스닥 상장 첫 날 ‘따상’(공모가 3배 시초가 형성 후 상한가)에 성공했다. 이날 오브젠 주가는 오전 10시 44분 현재 4만6800원에서 거래되고 있다.오브젠은 앞선 10~11일 기관 수요예측에서 저조한 흥행성적을 기록하며 공모가를 희망공모가밴드 하단인 1만8000원으로 내렸고, 뒤이은 16일 일반투자자 대상 공모주 청약에서도 최종경쟁률 5.97 대 1로 저조했다.그러나 오브젠은 빅데이터·AI 기반 마케팅 솔루션 업체를 표방하고 있다는 점과 2대 주주로 네이버클라우드(지분율 8.8%)를 유치했다는 점에 투자자들이 주목하고 있다. 2000년 설립된 오브젠은 고객 행동 정보와 빅데이터를 수집해 AI 분석을 거쳐 초개인화 마케팅 솔루션을 제공하고 있다.AI 관련주 가운데 마인즈랩(2만3550원·+17.21%)과 플리토(2만7750원·+11.85%) 등도 AI 관심도가 높아지며 주가가 급등세를 보이고 있다. 클라우드 기반 AI 플랫폼 서비스를 제공하는 마인즈랩은 언굴인식, 음성인식, 음성합성, 자연어 처리 등 30여개의 AI 엔진을 자체 기술로 확보하고 있다. 구글, 마이크로소프트, 네이버 등 다른 기업의 AI 솔루션도 API(응용프로그램 인터페이스) 형태로 원하는 형태의 서비스로 만들어주는 플랫폼도 선보였다.언어 데이터 기업 플리토는 웹과 앱 플랫폼을 통해 AI 번역 등의 서비스를 제공하고 있다. 플리토는 통합언어 데이터 플랫폼을 통해 외국어 번역, 대화 등을 주제로 텍스트, 이미지, 음성 등 다양한 형태의 언어 데이터를 수집하고 있고, 여기에 AI챗봇 학습용 대화 데이터도 포함된다.최근 정부 업무보고 석상에서 윤석열 대통령이 직접 챗GPT를 언급하고 AI 기술 육성 정책을 발표하는 점도 AI 관련주 강세 흐름을 돕고 있다. 지난 26일 한덕수 국무총리가 주재한 제2차 국가데이터정책위원회 회의에서 정부는 복합 지능·초거대 AI 기술 개발에 2655억원을 투입하는 방안 등을 확정했다. 윤 대통령도 지난 27일 업무보고 자리에서 공무원들이 챗GPT를 잘 활용하면 좋겠다고 언급했다고 알려졌다."
    },
    {
        "title": "[특징주]엑서지21, 역대급 한파에 공기열 히트펌프 사업 부각…11%↑",
        "date": "2023.01.30. 오전 11:08",
        "content": "[이데일리 양지윤 기자] 엑서지21이 11%대 강세를 보이고 있다. 올 겨울 역대급 한파로 이 회사의 공기열 방식 히트펌프에 대한 관심에 매수세가 몰린 것으로 풀이된다.\n\n\n\n30일 마켓포인트에 따르면 오전 11시5분 현재 엑서지21은 전 거래일보다 11.26% 오른 2025원에 거래되고 있다. 엑서지21은 공기열 히트펌프 방식의 냉난방 시스템 ‘엑서지21’을 개발했다. 이 시스템은 공기열의 에너지 밀도를 이용해 압축, 응축, 팽창, 증발의 사이클을 통해 에너지를 만든다. 공기열로 물을 가열 또는 냉각시켜 난방과 냉방을 하는 방식이다. 앞서 엑서지21은 주상복합건물, 골프장, 대형마트 및 전북 김제, 부산 등 대규모 스마트팜 등에 설치, 연료비 절감 효과를 검증받은 바 있다. 회사 측에 따르면 엑서지21 설치 이후 냉난방비는 기존 화석연료 대비 54~85%가량 절감됐다.히트펌프는 자연 에너지원을 실용 가능한 에너지로 변환시켜주는 친환경 열 생산 시스템으로 분류된다. 화석연료 사용으로 인한 연소 과정이 필요하지 않아 친환경적이고 화재, 폭발 등의 위험 요소도 없다는 게 회사 측 설명이다."
    },
    {
        "title": "[증시신상품] 거래소, 반도체 테마 액티브 ETF 등 3종목 신규상장",
        "date": "2023.01.30. 오전 11:06",
        "content": "한국거래소[연합뉴스TV 제공]    ▲ 한국거래소는 다음 달 1일 삼성자산운용의 'KODEX 아시아반도체공급망exChina액티브', 미래에셋자산운용의 'TIGER 종합채권(AA-이상)액티브'와 'TIGER 국고채30년스트립액티브' 등 상장지수펀드(ETF) 3종목을 유가증권시장에 신규상장할 예정이라고 30일 밝혔다. 삼성자산운용의 ETF는 한국, 대만, 일본 등 아시아 반도체 공급망 주요국의 반도체 기업들에 국가별로 10종목씩 투자하는 액티브형 상품이다. 미래에셋자산운용의 두 ETF는 각각 회사채, 원금이자분리채권에 투자한다. (서울=연합뉴스)"
    },
    {
        "title": "코스피 장중 다시 2450선으로…'시총 톱3' 1%대 하락",
        "date": "2023.01.30. 오전 11:01",
        "content": "코스닥 730선\n\n\n\n30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피, 코스닥지수 및 원/달러 환율이 띄워져 있다. 사진=연합뉴스장중 코스피지수가 1% 가까이 빠지면서 2460선에서 거래되고 있다. 시가총액 대형주들의 약세가 지수 하락을 주도하고 있는 모습이다.이날 오전 10시50분 현재 코스피지수는 전 거래일 대비 21.56포인트(0.87%) 빠진 2462.46에 거래 중이다. 이날 전장 대비 0.56포인트(0.02%) 내린 2484.64에 출발한 지수는 개장 직후 2491선까지 올랐지만, 이내 약세 전환해 낙폭을 키워가고 있다. 장중 한때는 2457.63을 기록, 2460선을 밑돌았다.개인과 외국인이 각각 1368억원, 432억원어치 순매수하고 있지만 기관 홀로 1285억원 팔아치우며 맞서고 있다.이 시각 시가총액 상위 10개 종목들은 대부분 내림세를 보이고 있다. 유가증권시장 톱3 종목인 삼성전자(-1.7%), LG에너지솔루션(-1.19%), SK하이닉스(-1.2%) 모두 1% 넘게 빠지며 지수 하락을 견인하고 있다.현대차(-0.58%)와 NAVER(-1.65%), 카카오(-1.24%) 등도 1% 안팎의 하락률을 기록하고 있다.코스닥지수도 약세를 보이긴 마찬가지다. 지수는 전장보다 3.11포인트(0.42%) 밀린 738.14를 기록 중이다. 개인 홀로 770억원 순매수 중이고 외국인과 기관이 각각 342억원, 369억원어치 팔아치우고 있다.시총 10종목들은 오르는 종목보다 내리는 종목이 더 많다. 에코프로비엠(0.1%), 엘앤에프(0.48%), 에코프로(2.33%), 펄어비스(0.33%) 등이 오르고 있는 반면 셀트리온헬스케어(-1.18%), 카카오게임즈(-0.21%), HLB(-0.96%), 오스템임플란트(-0.21%), 리노공업(-0.59%) 등은 내리고 있다.한지영 키움증권 연구원은 \"이번 주에는 △FOMC, BOE, ECB 등 통화정책회의 △미국 ISM 제조업 PMI 및 비농업부문, 한국 수출 등 대형 경제지표 △삼성전자, SK하이닉스, 애플, 아마존 등 주요 기업 실적 이벤트 등이 예정돼 있어 대형 변곡점을 맞이하는 한 주가 될 전망\"이라며 \"이들 재료를 주중에 잇따라 소화하는 과정에서 변동성 장세가 출현할 전망이며 주간 코스피 예상 밴드 하단은 2400선을 제시한다\"고 밝혔다."
    },
    {
        "title": "[특징주]오브젠, 코스닥 입성 동시에 '따상'",
        "date": "2023.01.30. 오전 10:57",
        "content": "마케팅솔루션 업체 오브젠이 코스닥 시장에 상장되자마자 이른바 '따상(시초가를 공모가의 2배로 형성한 뒤 상한가)'에 성공했다.30일 오전 한국거래소 코스닥 시장에서 오브젠은 개장 직후 가격제한폭(30%)까지 오른 4만6800원에 거래되고 있다.\n\n\n\n30일 오전 한국거래소 서울사옥 홍보관에서 개최된 '오브젠' 코스닥시장 상장기념식에서 관계자들이 기념 촬영을 하고 있다. (왼쪽부터)강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이형인 오브젠 대표이사, 배영규 한국투자증권 전무, 라성채 한국IR협의회 부회장 (사진제공=한국거래소)오브젠의 공모가는 1만8000원이었다. 상장에 앞서 진행된 수요예측에서 기관투자자 청약 경쟁률은 98.49대 1을 기록했지만 일반투자자 청약경쟁률은 5.97:1에 그쳤다. 최근 기업공개(IPO) 시장 투자심리가 위축되면서 다소 부진한 일반청약 결과였다.다만 기업용 마케팅 솔루션 개발에 인공지능(AI)을 접목하는 사업내용 덕에 AI 테마주로 묶이면서 시장의 관심을 얻고 있는 것으로 풀이된다."
    },
    {
        "title": "“일주일 동안 22% 먹었다고?”...이걸 따라 사? 말아?",
        "date": "2023.01.30. 오전 10:57",
        "content": "이차전지2023년 설 연휴 이후는 ‘이차전지의 시간’이라고 할 정도로 관련 주들이 급등한 시기였다. 이에 이차전지 관련 상장지수펀드(ETF)도 단기간에 높은 수익률을 기록한 것으로 나타냈다.30일 한국거래소에 따르면 지난 20일부터 27일까지 ‘TIGER KRX2차전지K-뉴딜레버리지’ 수익률은 22.1%로 ETF 중 수익률 1위를 기록했다. 이어 ‘TIGER KRX BBIG K-뉴딜레버리지’와 ‘TIGER KRX 2차전지 K-뉴딜’, ‘KODEX 이차전지산업’ ‘ TIGER 2차전지테마’ 등 이차전지 관련 ETF 수익률은 10%가량 기록하면서 수익률 상위권에 이름을 올렸다.이차전지 관련주인 LG에너지솔루션과 삼성SDI, 포스코케미칼 등의 주가는 지난주 10~20% 가까이 올랐다. 미국 인플레이션감축법(IRA) 수혜 기대감이 재차 주목받고 미국 전기차 제조사 테슬라를 비롯해 현대자동차와 기아 등 국내 관련주도 호실적을 잇달아 발표하며 투자심리를 크게 끌어올렸다는 평가다. 테슬라는 지난주 실적발표에서 지난해 4분기 40만5278대의 차량을 인도하면서 2022년 인도대수 131만대로 사상 최고치를 기록했다고 밝힌바 있다. 뿐만 아니라 현대차와 기아가 지난해 영업이익 9조8818억원, 7조2331억원으로 역시 역대 최대치를 기록하며 이차전지주 급등을 견인했다.지난주 미국 국무차관 호세 페르난데스는 2025년 미국 전기차 배터리의 70%를 한국이 생산할 것이고, 한국이 IRA 관련 최대 수혜 국가라 발언했다. 소재 관련 뉴스도 이어졌다. 포스코케미칼의 하이니켈 양극재가(니켈 함량 80%초과) 산업통상자원부로부터 기술 수출 승인을 받았고, 에코프로비엠은 컨센서스를 8.0% 웃도는 4분기 매출액을 기록했다. 엘앤에프는 테슬라가 실적 컨퍼런스콜에서 특별한 문제가 없다면 올해 200만대를 생산할 수 있을 것으로 예상했다. 조철희 한국투자증권 연구원은 “최근 자동차 OEM 들의 가격 인하로 전기차 판매량에 대한 우려가 완화되고 있고 원자재 가격 하락에 따른 부정적 영향은 주가에 반영됐다는 판단”이라며 “단기 수요 변동성 보다는 향후 10년의 먹거리를 결정짓는 이차전지 수주모멘텀에 주목해야 한다”고 말했다. 그는 “삼성SDI와 LG에너지솔루션은 2022년 4분기에 이어 올해 상반기에도 계획된 물량을 안정적으로 납품할 것”이라며 “또한 IRA로 이차전지 회사들의 대규모 수주가 예상된다”고 덧붙였다."
    },
    {
        "title": "하나증권 \"2월 코스피 상단 2,550…외국인 추가 순매수 여력\"",
        "date": "2023.01.30. 오전 10:56",
        "content": "현대차증권 \"2월 코스피 2,330∼2,580\"\n\n\n\n여의도 전경, 여의도 증권가 모습[촬영 류효림]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 오는 2월 코스피 상단을 2,550으로 제시하고 외국인 투자자가 추가 순매수에 나설 수 있다고 30일 분석했다.    이재만 하나증권 연구원은 이날 2월 전망 보고서에서 \"중국 위안화와 국내 원화의 동조화 현상은 여전하다\"며 \"중국 내수 경기 회복 기대는 결국 달러 대비 위안화 강세로 이어질 수 있고, 이는 원화 강세로도 연결될 수 있다\"고 설명했다.    이어 \"중국의 부동산 규제 이전인 2021년 상반기로 회귀한다면 위안/달러 환율은 현재 6.8위안에서 6.5위안 수준까지 하락할 수 있다\"며 \"이 경우 원/달러 환율은 1,150원까지 내릴 수 있다\"고 부연했다.    하나증권에 따르면 코스피 시총에서 외국인이 차지하는 비중은 2020년 2월 39.3%에서 지난해 9월 30.4%로 줄었다. 2020년 2월 원/달러 환율은 1,160원, 지난해 9월은 1,430원이었다.    올해 1월에는 외국인이 순매수로 전환하면서 외국인의 코스피 지분율이 지난해 말의 30.8%에서 31.9%로 소폭 상승했다.    이 연구원은 \"원/달러 환율이 추가 하락할 수 있다는 점을 고려하면 외국인 지분율은 여전히 낮다\"며 \"외국인의 추가 순매수 여력이 있다\"고 짚었다.    다만 \"코스피 상승 추세가 유지된다고 해도 올해 1월처럼 모든 업종이 고르게 상승하기보다는 업종 압축 현상이 나타날 것\"이라며 건설과 조선, 자동차, 화장품·의류 등의 업종을 추천했다.    이날 현대차증권은 2월 코스피 예상 등락 범위(밴드)를 2,330∼2,580으로 제시했다.    이재선 현대차증권 연구원은 관련 보고서에서 \"주식시장은 이익 하향 조정의 끝자락을 향해 가는 중\"이라며 이같이 밝혔다.    또 \"한국의 반도체 이익 하향 조정이 9부 능선을 넘었다\"며 \"2018∼2019년 한일 무역분쟁 고점 대비 하향 폭(-65%) 이상의 수준\"이라고 했다.    그러면서 \"이익 추정치 하향 조정이 마무리된다면 코스피 2,400 중반 내외에서 지지가 가능할 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "쏟아지는 LG엔솔 매물 ‘줍줍’…초고수는 이때를 노렸다",
        "date": "2023.01.30. 오전 10:56",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]보호예수 풀린 LG엔솔 집중 매수주주환원 강화 에스엠 순매수 1위네이버·삼아알미늄 많이 팔아주식 투자 수익률 상위 1% 초고수 투자자들은 30일 오전 9시 30분 기준 에스엠, LG에너지솔루션, JB금융지주 순으로 많이 순매수한 것으로 드러났다. 반대로 순매도 종목은 NAVER, 삼아알미늄, 엘앤에프 순으로 나타났다. 시가총액 상위주 가운데선 현대로템, 포스코케미칼을 많이 사들였다.이날 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 에스엠을 가장 많이 순매수한 것으로 집계됐다. 에스엠 주가는 개장 후 고가 8만6300원까지 오른 뒤 오전 9시 50분 현재 전일 대비 2400원(2.79%) 오른 8만4800원에 거래되고 있다.에스엠 주가는 최근 주주환원정책 강화와 지배구조 개선 작업이 진전되면서 주가가 점진적인 우상향을 그리고 있다. 지난 25일 에스엠은 향후 3년간 별도 당기순이익의 20% 이상을 주주에게 환원하기로 결의했다. 에스엠은 오는 3월 주주총회서부터 현금배당 또는자사주 소각을 통해 강화된 주주환원정책을 시행할 예정이다.아울러 에스엠은 창업자 이수만 총괄프로듀서의 영향력이 배제된 이후 체제를 대비하기 위한 멀티프로듀싱 개편안을 오는 2월 3일 발표할 예정이다.순매수 2위에 오른 LG에너지솔루션은 우리사주조합의 보호예수물량이 해제되면서 주가는 30일 오전 10시 현재 49만5000원으로 50만원대 아래에서 거래되고 있다. LG에너지솔루션의 우리사주조합 지분은 상장주식 수 대비 3.39% 수준이지만, 유통물량에 비해선 23.1%로 비중이 크다. 증권가에서는 차익실현을 노리는 매물이 쏟아지며 주가가 하락할 수 있다는 우려를 제기했지만, 초고수 투자자들은 저가매수 기회로 접근하는 모습이다.\n\n\n\n순매도 2위에 오른 삼아알미늄은 LG에너지솔루션과 2차전지용 알루미늄박 공급계약을 공시하면서 호재 소멸에 따른 차익실현 매도세가 나오고 있는 것으로 풀이된다. 이날 삼아알미늄은 LG에너지솔루션과 2차전지용 알루미늄박 공급계약을 체결해다고 밝혔다. 계약금액은 6951억1750만원으로 계약기간은 2030년 말까지다.전기차 배터리에 들어가는 알루미늄박을 생산하는 삼아알미늄은 10마이크로미터(㎛) 두께의 고강도 알루미늄박을 세계 최초로 개발한 기업이다. 전 세계 알루미늄박 생산 업체는 6곳으로 알려져 있다.\n\n\n\n 30일 오전 서울 중구 하나은행 딜링룸에서 직원 뒤로 코스피, 코스닥지수 및 원/달러 환율이 띄워져 있다.  [사진제공=연합뉴스]"
    },
    {
        "title": "1700조 굴리는 美 회장님의 공격본능…“게임은 지금부터”",
        "date": "2023.01.30. 오전 10:55",
        "content": "제니 존슨 프랭클린템플턴 회장 방한“높은 수준 금리 전제로 자금 운용실적·현금흐름 좋은 기업 고르는게 실력”“올해 미국 연방준비제도(Fed·연준)가 2~3차례 금리를 더 올리고 그 수준의 금리가 오랫동안 유지될 것이다. 재무 구조가 탄탄하고 현금 흐름이 우수한 좋은 기업을 고르는 ‘운용 실력’이 더 중요해질 것이다.”최근 한국을 찾은 제니 존슨 프랭클린템플턴 회장(CEO)은 매일경제와 단독 인터뷰하면서 이같이 강조했다. 그가 한국을 방문한 것은 2019년 이후 4년 만이다. 올해로 창립 76년을 맞은 프랭클린템플턴은 자산 규모만 1조4000억달러(약 1722조원)에 이르는 미국 10대 운용사 중 하나로 꼽힌다.美금리 올해 2~3차례 더 올릴 것\n\n\n\n 제니존슨 프랭클린템플턴 회장이 올해 투자 전망에 대해 소개하고 있다. <사진=이충우 기자>올해 증시 전망에 대한 질문에 존슨 회장은 낙관적으로 보지 않지만 동시에 기회가 있을 것이라고 내다봤다. 지난해 물가 상승(인플레이션)을 막기 위해 각국이 경쟁적으로 금리를 올리고 지정학적 위험까지 겹치면서 코스피는 25%, 미국 S&P500지수는 20% 하락한 바 있다.그는 “시장에 대한 전망에서 가장 큰 전제는 인플레이션과 금리 수준”이라며 “근원 소비자물가지수가 생각보다 쉽게 잡히지 않아 연준은 올해도 이를 누르기 위해 노력할 것”이라고 예상했다. 근원 소비자물가는 에너지와 식품을 제외한 소비자물가지수다.그는 올해도 연준이 추가로 25bp(0.25%포인트)씩 2~3차례 금리를 인상할 것으로 내다봤다.미국의 현재 기준금리는 4.25~4.5% 구간에 있다. 존슨 회장은 “금리는 그 수준에서 오래 유지될 것”이라며 “그걸 전제할 때 미국 역시 경기 침체 가능성이 있는 만큼 투자 시 재무 상태나 현금흐름이 좋은 기업을 고를 수 있는 적극적인 운용이 보다 중요해질 것”이라고 설명했다. 특히 올해 시장에 대해선 기업 실적이 투자 수익률을 가르는 핵심 변수가 될 것으로 예상했다. 시장의 등락과 관계없이 실적과 현금 흐름이 좋은 우량 기업을 선별하면 기회가 있다는 것이다.배당주·채권 투자 관심둘 때\n\n\n\n 제니존슨 프랭클린템플턴 회장이 투자 전략을 설명하고 있다. <사진=이충우 기자>그는 배당주와 채권 투자에도 관심을 둘 때라고 조언했다. 존슨 회장은 “S&P500에서 나오는 수익의 40%는 기업이 지급하는 배당에 의해서 만들어지는 구조”라며 “하이일드 채권(위험도가 높은 등급 채권)도 신용 스프레드가 벌어진 반면 기업들이 그 정도까지 어려움을 겪는 수준은 아니기 때문에 채권 투자로 수익을 내기 좋은 환경”이라고 덧붙였다. 신용 스프레드는 하이일드 채권과 국채 간 금리 격차다. 하이일드 스프레드가 커진다는 것은 그만큼 투자자들이 요구하는 수익률이 높고 경기를 부정적으로 인식하고 있다는 것을 의미한다.그는 기술 변화에 특히 관심이 높은 경영자이기도 하다. 그가 관심을 보이는 대표적인 기술이 블록체인이다. 이 기술에 매료돼 “만약 스무 살로 돌아간다면 블록체인 생태계를 활용한 비즈니스를 구축하겠다”고 말할 정도다.존슨 회장은 “블록체인에 기반을 둔 스마트 계약을 활용하면 거래할 때 발생하는 부수비용을 크게 줄일 수 있고 자산을 세분화해 거래할 수 있다는 장점이 있다”며 “블록체인 기술 자체가 자산운용 시장에도 변화를 가져올 수 있는 기술이 될 것”이라고 평가했다. 프랭클린템플턴은 미국 증권거래위원회(SEC)가 승인한 최초의 블록체인 기반 머니마켓펀드를 내놓기도 했다.기술 중심의 신생기업(스타트업) 투자에도 적극적이다. 그는 “실리콘밸리에 인큐베이터를 두고 매달 스타트업 100개 중에서 20개를 추려 심층 검토하고 그중 한 곳에 투자하는 프로그램을 운영하고 있다”며 “기술과 아이디어가 있는 회사들에 관심을 두고 투자를 늘릴 것”이라고 덧붙였다.취임 이후 연달아 통큰 M&A 성사프랭클린템플턴 연혁\n\n\n\n3년 전 프랭클린템플턴 최고경영자(CEO) 자리에 오른 존슨 회장은 공격적 행보로 시장을 깜짝 놀라게 했다. 취임 직후부터 인수·합병(M&A)에 적극 나서 탐나는 기업이 있다면 ‘통 큰 베팅’을 하는 데 주저하지 않았다.취임 4개월 후 액티브 펀드 회사인 레그메이슨을 사들인 것이 대표적이다. 인수가격만 65억달러(약 8조원·부채 포함)로 프랭클린템플턴 역사상 가장 큰 규모의 딜이다. 그는 당시 인수 결정에 대해 “방어가 아닌 공격을 위한 선택”이라고 평가했다. 그 결과 운용자산 규모도 1조4000억달러 수준까지 껑충 뛰었다.공격적인 행보는 여기에서 그치지 않았다. 이듬해 맞춤형 지수 제공업체 테크놀로지 플랫폼 전문 오쇼네시자산운용, 2차(세컨더리) 사모펀드 투자사 렉싱턴파트너스를 사들였다. 레그메이슨 인수 이후 7건의 추가적인 M&A를 단행했고, 그 결과 현재 그룹사 내에 독립된 자산운용사 18개를 보유하고 있다. 전통 자산인 채권·주식 운용에 그치지 않고 부동산, 사모펀드 등 대체자산 부문에서 시너지를 내는 데 주력하겠다는 것이다. 존슨 회장의 행보는 보수적이라 평가받는 프랭클린템플턴에 대한 월가의 인식을 바꿔놓았다. 존슨 회장은 “사모 시장에서 역량을 키워 대체자산 부문에서도 상위 10대 운용사로 성장했다”며 “다양한 투자자들에게 대체투자 자산을 제공하는 데 앞장설 것”이라고 말했다.SHE IS...제니 존슨 회장은 프랭클린템플턴 지분 40%를 보유한 존슨가의 손녀다. 켈리포니아   대학교   데이비스   캠퍼스 경제학과를 졸업하고 1988년 프랭클린템플턴   인베스트먼트에 입사했다. 이후 최고책임투자자(CIO), 수석 부사장 등을 거쳐 2020년 2월 CEO자리에 올랐다. 존슨 회장은 미국 금융계 인사 중 대표적인 ‘인싸(인사이더)’로 꼽힌다. 존슨은 2020년과 2021년 미국의 투자전문지 배런과 경제지 포브스가 선정한 미국 금융업계에서 가장 영향력 있는 여성에 이름을 올리기도 했다.그는 32개국에 진출해 임직원만 1만명에 이르는 회사의 수장인 동시에 한우고기를 좋아하고 다섯 아이와 축구하는 것을 즐기는 엄마이기도 하다. 캘리포니아에 위치한 루실 패커드 아동병원 이사회에서 활동하기도 했다. 그는 이른바 ‘4P’를 중시하는 리더로 기억되겠다고 말했다. 그가 언급한 4P는 사람(people), 열정(passion), 목적(purpose), 끈기(persistence)다.존슨 회장은 “직원들이 진정으로 사랑하는 일을 할 수 있도록 돕는 리더가 되고 싶다”며 “성공과 실패의 차이는 포기하지 않고 어려움을 털어내고 다시 시도할 수 있느냐는 것”이라고 강조했다."
    },
    {
        "title": "LG엔솔, 그 날이 왔다…792만주 보호예수 해제에 주가 약세",
        "date": "2023.01.30. 오전 10:54",
        "content": "우리사주 대상…유통물량의 23.1% 해당공모가 30만원 대비 주가 66% 높은 상태“단기 하락 나오면 저가매수 기회로” 의견도\n\n\n\n 지난해 1월 10일 여의도역에 LG에너지솔루션 일반공모안내가 광고되고 있다.LG에너지솔루션의 우리사주 보호예수 물량이 풀리면서 주가가 약세를 보이고 있다.30일 한국거래소에 따르면 LG에너지솔루션 주가는 이날 오전 10시반 현재 전 거래일보다 1.38% 하락한 49만9000원에 거래되고 있다. LG에너지솔루션이 상장 1주년을 맞아 우리사주조합이 보유한 물량이 풀렸기 때문으로 분석된다. 한국증권금융 등에 따르면 LG에너지솔루션 우리사주조합이 보유한 주식 약 792만5000주에 대한 의무예탁 기간이 종료돼 이날부터 매도가 가능해졌다. LG에너지솔루션은 2021년 12월31일 기준 9564명의 직원에게 공모가에 총 815만4518주를 배정했다. 직원 1인당 평균 852주, 약 2억5560만원 가량을 투자했다.우리사주 지분은 퇴사 등의 이유로 792만4939주로 소폭 줄어 상장주식 수 대비 3.39% 수준이지만, 실질적인 유통물량 대비 비중은 23.1%로 높은 편이다.금융투자업계는 차익 실현을 노리는 매도 물량이 대거 쏟아져 주가가 하락한 것으로 분석했다. LG에너지솔루션 주가는 최근 부진에도 불구하고 이날 현재 공모가 30만원 대비 66.33% 높은 수준이다. 대출을 받아 주식을 산 임직원들의 경우 최근 금리 상승으로 이자 부담이 늘어 주식을 처분한 것으로 보인다.다만 금융투자업계는 우리사주 보호예수 물량 우려는 이미 주가에 선반영됐고, LG에너지솔루션의 올해 실적 전망도 좋아 주가 하락을 오히려 매수 기회로 활용해야 한다는 분석도 제기됐다. 정원석 하이투자증권 연구원은 “최근 LG에너지솔루션 주가는 4분기 실적 부진 우려와 글로벌 경기 둔화에 따른 전기차 수요 부진 가능성, 높은 밸류에이션 등이 부담 요인으로 작용하면서 고점 대비 약 19% 하락했다”며 “이날 예정된 우리사주 보호예수 해지시 단기 주가하락 가능성은 존재하지만, 이를 매수 기회로 활용할 필요가 있다”고 말했다. 정용진 신한투자증권 연구원도 “LG에너지솔루션은 2차전지 섹터 내에서 가장 안정적으로 마진을 유지할 전망”이라며 “연말 내내 괴로웠던 우리사주 오버행 이슈도 곧 마무리돼 북미 투자 대장주로 복귀할 가능성을 열어둘 시점”이라고 밝혔다."
    },
    {
        "title": "코스닥, 외국인·기관 매도에 하락…740선 하회",
        "date": "2023.01.30. 오전 10:52",
        "content": "[이데일리 원다연 기자] 30일 코스닥지수가 상승 출발한 뒤 외국인과 기관 매도에 하락 전환했다. \n\n\n\n 마켓포인트에 따르면 이날 코스닥지수는 10시 40분 전거래일대비 3.27포인트(0.44%) 하락한 737.95에 거래되고 있다. 이날 코스닥지수는 전거래일 대비 2.48포인트 오른 743.73으로 상승 출발한 뒤 상승폭을 되돌려 740선 밑으로 내려왔다. 코스닥시장에서는 외국인과 기관이 팔고 개인이 사고 있다. 외국인은 5거래일만에 ‘팔자’로 돌아서 334억원을 순매도 중이며, 기관은 2거래일째 355억원 순매도 중이다. 개인은 2거래일째 ‘사자’를 이어가며 747억원을 순매수 중이다. 지난주 뉴욕 증시는 연방준비제도(연준)이 선호하는 물가 지표 둔화에 상승 마감했다. 에너지와 식료품 가격을 포함한 12월 개인소비지출(PCE) 가격지수는 지난해 같은 기간보다 5% 올라 전월의 5.5% 상승보다 낮아졌고, 전월대비로는 0.1% 상승해 전월과 같은 수준을 보였다. 인플레이션의 둔화는 연준의 금리 인상 압박을 완화한다.27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 28.67포인트(0.08%) 오른 3만 3978.08로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.13포인트(0.25%) 상승한 4070.56으로, 나스닥지수는 109.30포인트(0.95%) 오른 1만 1621.71로 장을 마감했다.코스닥시장에서는 대다수 업종이 하락세로 특히 반도체 업종이 1.64% 내림세다. 이외 의료정밀기기, 섬유의류, 인터넷 업종 등도 1%대 하락세를 보이고 있다. 시가총액 상위 종목들도 2차전지주를 제외하고 대부분 하락세다. 에코프로비엠(247540)과 엘앤에프(066970), 에코프로(086520)는 전거래일대비 각각 0.19%, 0.24%, 2.33% 올라 거래되고 있다. 반면 리노공업(058470)은 전거래일대비 0.59% 내림세고, 제이와이피엔터테인먼트(035900)도 0.59% 떨어져 거래되고 있다. 이날 코스닥시장에 입성한 오브젠은 공모가보다 2배 높은 3만 6000원으로 시초가를 형성한 뒤, 상한가를 기록했다. 한편 같은 시간 코스피지수는 전거래일보다 25.16포인트(1.01%) 하락한 2458.86에 거래되고 있다. 코스피시장에서는 외국인과 개인이 사고 기관이 팔고 있다. 외국인은과 개인은 각각 280억원, 1489억원을 순매수 중이며, 기관은 1257억원을 순매도하고 있다."
    },
    {
        "title": "VIG파트너스, 이스타항공 인수 거래 마무리",
        "date": "2023.01.30. 오전 10:50",
        "content": "VIG파트너스, 이스타항공 지분 100% 인수 거래 종결제3자 배정 유상증자 이스타항공에 1100억원 자금 투입조중석 신임 대표이사 “안전하고 수준 높은 서비스 제공”\n\n\n\n사모펀드 운용사 VIG파트너스는 지난 27일 국내 저비용 항공사 이스타항공을 인수하는 거래를 마무리했다고 30일 밝혔다.VIG파트너스는 예정대로 제3자 배정 유상증자를 통해 이스타항공에 1100억원 규모 신규 증자 자금을 투입했다. 이번 거래에 투입된 자금은 전액 현재 운용 중인 VIG파트너스의 4호 블라인드 펀드에서 충당했다.이스타항공은 코로나19 팬데믹, 거시경제 환경의 급변과 같은 외부적인 요인으로 완전자본잠식 상태가 지속되는 등 어려움을 겪어왔다. 하지만 이번 1100억원 투자 유치로 자본잠식을 해소할 뿐만 아니라, 창사 이래 가장 건실하고 우량한 재무구조를 갖추게 됐다.이스타항공은 향후 안정적인 수익성을 확보하기 위해 신규 기체 도입과 노선 확장 등에 대한 구체적인 계획을 수립한다. 중장기적으로는 국내 항공산업 발전 및 고객 서비스 측면에서 최고의 성과를 거둘 수 있는 전략을 지속적으로 검토하고 도입할 예정이다.조중석 전 아시아나항공 전무도 거래종결과 함께 신임 대표이사로 정식 부임했다. 조 신임대표는 지난 30여년간 아시아나항공 한국지역본부장, 에어부산 경영본부 본부장 등을 역임하며 영업, 마케팅, 재무, 전략기획 등 다양한 경험을 갖고 있는 항공산업 전문가다. 향후 장기 관점에서 이스타항공의 재도약을 진두지휘할 적임자로 평가받았다.조 신임 대표는 “이스타항공은 과거 23대의 항공기를 보유하며 많은 고객에게 여행의 즐거움을 선사한 국내 대표 저비용 항공사다”라며 “창사 이래 최고 수준의 재무건전성을 바탕으로 이스타항공이 신속하게 정상화돼 국민들에게 다시 한번 안전하고 수준 높은 서비스를 제공할 수 있도록 최선의 노력을 기울이겠다”고 밝혔다.신창훈 VIG파트너스 부대표는 “지난 수년 동안 국내 항공산업과 이스타항공의 가능성에 집중하고 있었던 만큼, 인수 절차가 예정대로 마무리돼 기쁘다”며 “국내 항공산업이 한 단계 더 발전하고 세계적인 수준으로 도약하는 데 이스타항공의 재도약이 중요한 계기가 될 것”이라고 강조했다.한편, 이스타항공은 지난 2007년 설립된 국내 저비용 항공사다. 2009년 1월 김포-제주 노선을 시작으로 운항을 개시했으며, 2009년 12월 국제선 시장에 진출했다. 이후 2014년 누적 탑승객 수 1000만명을 돌파하며 견조한 성장세를 이어 나갔다. 2017년에는 한국서비스품질지수 기준 저비용 항공 부문 1위를 수상하는 등 신뢰받는 항공사로 자리매김했다."
    },
    {
        "title": "삼전도 투자한 로봇 테마...ETF 수익률1위",
        "date": "2023.01.30. 오전 10:48",
        "content": "최근 1개월 수익률 20.2%\n\n\n\n <사진=삼성자산운용>삼성전자가 로봇 기업의 지분을 인수하는 등 로봇 산업에 대한 투자 관심도가 높아지면서 로봇 상장지수펀드(ETF) 수익률도 덩달아 뛰었다.30일 삼성자산운용은 ‘KODEX K-로봇 액티브’ 상장지수펀드(ETF)가 최근 1개월 수익률 20.2%를 기록했다고 밝혔다. 이는 1월 말 기준 레버리지 유형을 제외한 전체 일반형 ETF 중 1위인 수치다.KODEX K-로봇 액티브 ETF는 기술력이 뛰어난 국내 로봇산업 기업에 투자하는 국내 유일한 ETF다. 이 상품은 작년 11월 상장했다. 경쟁력 있는 국내 로봇 관련 기업에 투자해 중·장기적으로 코스피 대비 높은 성과를 추구하는 액티브형 상품이다. 총 보수는 연 0.5%다.최근 로봇 산업은 삼성전자의 투자로 주목 받았다. 앞서 레인보우로보틱스는 삼성전자를 대상으로 590억원 규모 제3자 배정 유상증자를 결정했다. 삼성전자의 레인보우로보틱스 지분율은 10.3%로 2대 주주에 해당한다. 인구구조 변경으로 무인화, 자동화 기술에 대한 관심이 커지면서 로봇 관련주의 수급이 개선되고 있다는 분석이다.KODEX K-로봇 액티브 ETF는 인공지능(AI) 기반 키워드 필터링 기술로 국내 로봇 관련 종목을 추출한 ‘iSelect K-로봇테마 지수’를 추종한다. 이에 따라 삼성전자, LG전자, 네이버, 두산, LG이노텍 등 반도체·자동차·정보기술(IT) 하드웨어 업종을 두루 담고 있다. 액티브 운용의 장점을 살려 지수 편입 외 종목인 레인보우로보틱스, 에스피지 등도 포트폴리오에 담아 높은 추가 성과를 추구한다.정대호 삼성액티브자산운용 매니저는 “KODEX K-로봇 액티브 ETF는 적절한 분산과 비중 조절은 물론 리서치 분석 기반의 액티브 운용을 통해 지수 대비 초과수익을 목표로 한다”며 “지금의 성과를 이어갈 수 있도록 로봇산업의 변화, 신규 기업을 면밀히 살펴 경쟁력 있는 로봇 기업을 포트폴리오에 편입해 나갈 것”이라고 말했다."
    },
    {
        "title": "오브젠(주) 코스닥시장 상장기념식",
        "date": "2023.01.30. 오전 10:43",
        "content": "(서울=연합뉴스) 30일 서울 영등포구 한국거래소에서 열린 오브젠(주)의 코스닥시장 상장기념식에서 참석자들이 기념 촬영하고 있다. 사진은 왼쪽부터 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이형인 오브젠(주) 대표이사, 배영규 한국투자증권 전무, 라성채 한국IR협의회 부회장. 2023.1.30 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "증시 급락 여파에 DLS 상환액 전년比 29% 급감",
        "date": "2023.01.30. 오전 10:43",
        "content": "[서울경제] 지난해 파생결합증권(DLS) 상환금액이 전년보다 29% 가량 급감한 것으로 나타났다. 지난해 금리 인상과 경기침체 여파로 글로벌 증시가 폭락한 탓으로 풀이된다. 한국예탁결제원은 작년 파생결합사채(DLB)를 포함한 DLS 상환금액이 12조3223억원으로, 전년 대비 28.5% 줄었다고 30일 밝혔다. 만기 상환금액은 9조2123억원으로 전년 대비 1.1% 증가했으나 조기 상환금액이 2조6076억원으로 전년보다 65.5% 급감했다. 중도 상환금액은 4824억원으로 5.1% 감소했다. 이에 따라 작년 말 기준 DLS 미상환잔액은 32조4306억원으로 전년보다 17.9% 증가했다.작년 DLS 발행 금액은 총 16조5035억원으로 전년보다 3.2% 감소했다. 공모 발행금액은 9조2697억원으로 전년 대비 127.3% 증가했으나, 사모 발행금액은 7조2338억원으로 전년보다 44.2% 감소했다.DLS 발행과 상환액이 감소한 것은 지난해 증시 급락으로 손실이 증가한 탓으로 분석된다. DLS는 금리, 환율, 원자재(금·은·원유), 신용위험 등의 투자자산이 특정 기간에 정해진 구간을 벗어나지 않을 경우 약정 수익률을 지급하고, 구간을 벗어나면 원금도 손실을 보게 되는 구조의 금융상품이다. 기초자산별로는 금리를 기초자산으로 하는 DLS 발행금액이 12조8355억원(77.8%), 신용이 3조5910억원(21.8%), 혼합형이 436억원(0.2%)이었다.DLS 발행 상위 증권사는 하나증권(3조8278억원), 신한투자증권(1조8029억원), 한화투자증권(1조5250억원), 삼성증권(1조2870억원), 메리츠증권(1조2839억원) 순이었다."
    },
    {
        "title": "위메이드, ‘미르M’ 글로벌 출시 앞두고 주가·위믹스 ‘쑥쑥’",
        "date": "2023.01.30. 오전 10:40",
        "content": "위메이드가 모바일게임 ‘미르M’의 글로벌 출시를 앞두고 강세를 보이고 있다. 계열사인 위메이드맥스와 위메이드플레이도 상승세다. 가상자산 ‘위믹스’도 한화 기준 1000원선을 돌파했다.30일 오전 10시 26분 현재 위메이드는 전거래일 대비 4.13% 상승한 3만9050원에 거래되고 있다. 위메이드맥스도 6.66%, 위메이드플레이는 2.28% 올랐다.위메이드는 오는 31일 MMORPG ‘미르M’의 글로벌 출시를 예고했다. ‘미르M 글로벌’은 블록체인 기술을 접목해 위메이드의 블록체인 게이밍 플랫폼 ‘위믹스 플레이’에 온보딩해 서비스 예정이다. 기존 온보딩 게임 ‘미르4 글로벌’가 연계한 인터게임 이코노미를 구축한다.위메이드의 가상자산 ‘위믹스’도 상승세를 보이고 있다. 한화 기준 1000원선을 돌파한 상황이다.한편 위메이드는 네오위즈의 블록체인 게임 플랫폼 ‘인텔라X’에 전략적 투자를 단행했다. 향후 ‘인텔라X’는 ‘위믹스’도 지원할 예정이다."
    },
    {
        "title": "[마켓ING]기대심리를 검증할 시간",
        "date": "2023.01.30. 오전 10:32",
        "content": "코스피 숨고르기, 2470선 아래로주요 이벤트 집중된 슈퍼위크, 관망세 예상\n\n\n\n[이미지출처=연합뉴스] 5거래일 연속 상승한 코스피가 숨고르기에 들어간 모습이다. 이번 주 그동안 증시에 영향을 미쳤던 기대요인들을 확인할 수 있는 이벤트들이 줄줄이 예정돼 있는 만큼 시장은 관망심리가 짙어질 것으로 전망된다.코스피, 6일만에 약세…2470선 내줘20일 오전 10시 15분 기준 코스피는 전일 대비 20.23포인트(0.81%) 내린 2463.79를 기록 중이다. 코스닥은 0.75포인트(0.10%) 하락한 740.50을 기록했다. 이날 코스피와 코스닥 모두 상승 출발한 후 하락세로 돌아섰다. 지난주 상승세를 지속한 데 따른 피로감 누적으로 숨고르기하고 있는 것으로 보인다.무엇보다 이번 주에는 중요한 이벤트들이 예정된 만큼 관망심리도 작용하는 것으로 풀이된다. 이번 주는 예정된 이벤트를 통해 그동안 증시 상승을 이끈 기대요인들을 확인하는 과정을 거칠 것으로 예상된다.먼저 오는 31일부터 다음달 1일까지 미국의 연방공개시장위원회(FOMC) 정례회의가 예정돼 있다. 31일에는 중국 1월 제조업과 비제조업 구매관리자지수(PMI)가 발표되며 삼성전자의 지난해 4분기 및 연간 확정 실적도 발표된다. 1일에는 한국 1월 수출입 지표를 발표하고 3일에는 미국 1월 고용보고서가 나온다.이경민 대신증권 연구원은 \"이번주 그동안 증시 반등을 주도해왔던 기대심리를 검증하는 시간이 도래한다\"면서 \"중국 제조업 PMI를 통해 중국 경기회복 속도를, FOMC 회의에서는 금리인상폭과 연방준비제도(Fed)의 스탠스를, 삼성전자 실적 발표에서는 감산 여부를 확인하게 될 것\"이라고 설명했다.연내 금리 인하를 둘러싼 Fed와 시장의 괴리는 이번 FOMC에서 어느 정도 판가름이 날 것으로 전망된다. 한지영 키움증권 연구원은 \"현재 시장에서는 2월과 3월 각각 25bp(1bp=0.01%포인트) 인상 이후 연말에 50bp 금리 인하를 가격에 반영하고 있는 상황\"이라며 \"이러한 베팅이 유효한지는 2월 FOMC 금리 결정 이후 제롬 파월 Fed 의장의 코멘트에 달려 있을 것\"이라고 말했다.FOMC에서 50bp 금리 인상을 단행할 가능성도 있다. 이 연구원은 \"시장의 과도한 금리 인하 기대가 지속될 경우 2월 FOMC에서 시장의 예상과 달리 50bp 금리 인상을 단행할 가능성도 배제할 수 없다\"면서 \"12명의 투표권이 있는 Fed 위원 중 공식적으로 25bp 금리 인상을 지지한 위원은 두 명뿐이다\"라고 말했다.31일과 다음달 1일에는 중국 1월 통계국, 차이신 제조업 PMI가 발표된다. 통계국 제조업 PMI 전망치는 50.1로 12월 47 대비 반등 가능성이 높다. 차이신 제조업 PMI는 12월 49보다 소폭 상승한 49.8로 예상되고 있다. 이 연구원은 \"중국 경기가 최악의 상황에서는 벗어나고 있지만 경기저점 통과, 개선 여부를 가늠하기는 아직 어렵다\"면서 \"PMI 확장국면 진입 여부에 따라 중국 경기회복에 대한 기대가 엇갈릴 것으로 예상되며 증시에 서프라이즈 모멘텀이 되기에는 다소 부족해 보인다\"고 분석했다.1일 발표될 한국 수출과 수입 증가율은 각각 -11.5%, -3.6%로, 12월(-9.5%, -2.4%)보다 감소폭이 커질 전망이다. 이 연구원은 \"특히 중국과 반도체 수출 증가율 변화에 이목이 쏠릴 것으로 보인다\"면서 \"한국 수출 모멘텀 변화를 체크할 수 있고 최근 코스피 반등 동력이었던 중국 경기 회복, 반도체 업황 개선 기대가 현실화되고 있는지 가늠해 볼 수 있기 때문\"이라고 설명했다.덜 오른 업종 중심으로 대응해야1월 주가가 빠르게 오른 만큼 이제 숨고르기를 염두에 둬야 할 것으로 보인다. 코스피는 이달 들어 11% 넘게 상승했다. 과거 같은 달 수익률과 비교하면 2001년 이후 가장 높은 수치다.김대준 한국투자증권 연구원은 \"일간 기준 상대강도(RSI)를 보면 코스피가 단기적으로 굉장히 과열된 상태\"라며 \"오름세가 좀 더 이어질 수 있겠지만 최근 주가 흐름에서 보듯이 상승 탄력이 점차 약해지고 있다\"고 말했다. 이어 \"코스피의 주가수익비율(PER) 멀티플이 12배를 상회한 점도 부담으로 작용할 수 있다\"고 말했다.1월 반등 과정에서 많은 업종이 단기적으로 크게 상승했다. 이에 따라 향후 시장 대응은 덜 오른 종목에 관심을 가져야 한다는 의견이다. 김 연구원은 \"업종별 RSI를 보면 업종 대부분이 RSI가 70%를 넘어 과매수 영역에 진입한 상태\"라며 \"시장의 숨고르기 과정에서 덜 오른 종목은 생각보다 변동성이 크지 않을 수 있는데 현재 가격 측면에서 잠재적 상승 탄력이 큰 업종은 플랫폼과 게임이 속한 소프트웨어 부분\"이라고 설명했다."
    },
    {
        "title": "[특징주] 챗GPT 효과…데아티솔루션 등 AI챗봇 관련주 동반 강세",
        "date": "2023.01.30. 오전 10:25",
        "content": "사진=연합뉴스[서울경제] 인공지능(AI) 챗봇 ‘챗GPT’가 전 세계적 관심을 받고 있는 가운데 국내 챗봇 관련 기업들에도 기대감이 실리며 주가가 강세다.30일 오전 10시 22분 기준 챗봇 솔루션 업체 데이타솔루션(263800)은 전 거래일보다 12.05% 오른 8370원에 거래되고 있다. 이밖에 플리토(300080)(5.42%), 유엔젤(072130)(4.13%), 코난테크놀로지(402030)(4.86%), 인포뱅크(039290)(4.54%) 등도 주가가 상승하고 있다.오픈AI가 공개한 언어 생성 AI챗봇인 챗GPT가 IT업계를 넘어 학계·예술계 등 업권을 넘어 돌풍을 일으키자 챗봇 기술 관련 기업들의 주가가 반응하고 있는 것으로 풀이된다. 지난해 11월 30일 출시된 챗GPT는 두 달 만에 100만 명 이상의 사용자를 끌어모으고 있다. 챗GPT이 기존의 챗봇 수준을 뛰어 넘어 각 업권에서 수준 높은 리포트 및 에세이 작성, 코딩, 시험 통과 등의 성과를 내자 세간의 이목이 집중되면서다. 이상현 하이투자증권 연구원은 “검색 엔진과 챗GPT가 결합된 제품의 출시가 검색서비스인 ‘구글링’ 시애에서 대화형 AI에게 물어보는 ‘챗지피팅’ 시대로 전환하는 변곡점이 될 수 있다”며 “챗GPT가 다양한 산업과 분야에서 혁신을 가속화하면서 AI시대의 게임체인저가 될 수 있을지를 향후 주목해야할 것”이라고 말했다."
    },
    {
        "title": "작년 DLS 발행 16.5조…전년比 3.2%↓",
        "date": "2023.01.30. 오전 10:21",
        "content": "하나증권 3.8조 발행, 규모 1위[이데일리 원다연 기자] 지난해 기타파생결합사채(DLB)를 포함한 파생결합증권(DLS) 발행이 전년보다 줄어든 것으로 나타났다. \n\n\n\n30일 한국예탁결제원은 지난해 DLS는 16조 5035억원 발행돼, 전년(17조 498억원) 대비 3.2% 감소했다고 밝혔다. DLS는 이자율, 통화, 실물자산, 신용위험 등 변동과 연계해 투자수익이 결정되는 유가증권을 말한다. 기초자산별로 금리를 기초자산으로 하는 DLS가 12조 8355억원(77.8%), 신용이 3조 5910억원(21.8%), 혼합형이 436억원(0.2%)을 차지했다. 발행형태별로는 공모 발행금액이 DLS 발행금액 전체의 56.2%(9조 2697억원), 사모 발행금액이 43.8%(7조 2338억원)를 차지했다. 증권사별로는 하나증권의 DLS 발행금액은 3조 8278억원으로 발행 규모가 가장 컸다. 이어 신한투자증권(1조 8029억원). 한화투자증권(1조 5250억원), 삼성증권(1조 2870억원), 메리츠증권(1조 2839억원) 순으로,  상위 5개사 DLS 발행금액이 전체 DLS 발행의 58.9%를 차지했다. 지난해 DLS 총 상환금액 12조 3223억원으로 전년대비 28.5% 감소했다. 만기 상환금액은 전년(9조 1104억원) 대비 1.1% 증가했지만, 조기상환금액은 전년(7조 6256억원) 대비 65.5% 감소했고, 중도 상환금액은 전년(5082억원)대비 5.1% 감소했다. 한편 지난해 말 기준 DLS 미상환잔액은 32조 4306억원으로 전년(27조 5026억원) 대비 17.9% 증가했다."
    },
    {
        "title": "작년 파생결합증권 상환금액 12조3천억원…29% 줄어",
        "date": "2023.01.30. 오전 10:14",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 작년 증시의 주가 하락으로 파생결합증권(DLS) 상환 금액이 급감했다.     한국예탁결제원은 작년 파생결합사채(DLB)를 포함한 DLS 상환금액이 12조3천223억원으로, 전년 대비 28.5% 줄었다고 30일 밝혔다.    만기 상환금액은 9조2천123억원으로 전년 대비 1.1% 증가했으나 조기 상환금액이 2조6천76억원으로 전년보다 65.5% 급감했다. 중도 상환금액은 4천824억원으로 5.1% 감소했다.    이에 따라 작년 말 기준 DLS 미상환잔액은 32조4천306억원으로 전년보다 17.9% 증가했다.     작년 DLS 발행 금액은 총 16조5천35억원으로 전년보다 3.2% 감소했다.    공모 발행금액은 9조2천697억원으로 전년 대비 127.3% 증가했으나, 사모 발행금액은 7조2천338억원으로 전년보다 44.2% 감소했다.    기초자산별로는 금리를 기초자산으로 하는 DLS 발행금액이 12조8천355억원(77.8%), 신용이 3조5천910억원(21.8%), 혼합형이 436억원(0.2%)이었다.    DLS 발행 상위 증권사는 하나증권(3조8천278억원), 신한투자증권(1조8천29억원), 한화투자증권(1조5천250억원), 삼성증권(1조2천870억원), 메리츠증권(1조2천839억원) 순이었다.    srchae@yna.co.kr"
    },
    {
        "title": "2022년 웃은 공매도 세력, 새해 들어 ‘쪽박’",
        "date": "2023.01.30. 오전 10:03",
        "content": "[123rf][헤럴드경제=김우영 기자] 지난해 미국 증시 부진으로 큰 이익을 본 공매도 세력이 올해는 깡통을 차고 있는 것으로 나타났다.29일(현지시간) 월스트리트저널(WSJ)은 “미 증시가 연초 이후 지난해 손실 일부를 만회하면서 공매도 세력의 행운은 반전됐다”고 전했다.실제 러셀3000에 편입된 시가총액 10억달러 이상 종목 중 공매도 비중이 가장 높은 50개 주식을 추종하는 골드만삭스 지수는 연초 이후 15%가량 상승해, 스탠더드앤드푸어스(S&P)500 지수 상승률(약 6%)을 크게 웃돌고 있다.금융정보 분석업체 S3파트너스의 아이호르 두서나이워스키 이사는 WSJ에 “올해 들어 공매도 포지션에서는 810억달러(약 100조원)에 달하는 손실이 발생했다”며 “손실이 큰 공매도 세력은 포지션 청산에 나서고 있다”고 밝혔다.이는 지난해 연간 공매도 세력의 총 이익 추정분 약 3000억달러(약 370조원)의 27%에 달하는 규모다.지난해 주가가 65% 폭락한 테슬라의 경우 공매도 투자자는 약 158억달러(약 19조4500억원)의 평가이익을 본 것으로 추정되지만, 올해 들어 주가가 40% 이상 오르면서 분위기가 완전히 바뀌었다.공매도는 주가 하락이 예상되는 종목을 빌려서 매도한 뒤 주가가 실제로 떨어지면 싼값에 살들여 빌린 주식을 갚아 차익을 얻는 투자기법이다. 예상대로 주가가 하락하면 이익을 보지만 주가가 오르면 그만큼 손실을 보게 된다.특히 공매도로 손실을 보기 시작한 투자자가 서둘러 주식을 되사서 갚기 시작하면 주가 상승은 더 커져 남아 있는 공매도 투자자의 손실은 눈덩이처럼 불어나게 된다.지난해 내내 증시를 억누른 인플레이션 압력이 누그러진 것이 주식시장 분위기 반전의 핵심이다. 연방준비제도(Fed·연준)가 긴축을 완화할 것이란 전망이 위험자산 선호로 이어지는 것이다.주가는 급락한 반면 실적은 선방하면서 밸류에이션 매력도 다져지고 있다. 현재 나스닥의 밸류에이션 배수는 12배 수준으로, 2021년 2월 기록한 37배에 비해 크게 낮다.웰스인핸스먼트그룹의 니콜 웹 수석부사장은 WSJ에 “2022년 거대 기술기업들이 얼마나 주가가 떨어졌는지 감안하면 현재 밸류에이션 상대 가치는 충분하다”고 말했다.앞서 뱅크오브아메리카(BofA)의 마이클 하넷 최고투자전략가(CIS)는 지난 16일 주식시장이 추가 강세를 이어갈 수 있을 것으로 전망하면서 공매도에 나섰던 약세론자들이 “용암에서 목욕을 하는 것 같아질 것”이라고 경고했다."
    },
    {
        "title": "마스크 의무 해제된 딜링룸",
        "date": "2023.01.30. 오전 9:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피가 띄워져 있다. 2023.1.30    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주] 실내 착용 의무 해제에 마스크주 약세",
        "date": "2023.01.30. 오전 9:53",
        "content": "3년만 실내 마스크 의무 해제에 화장품주 강세[이데일리 김보겸 기자] 코로나19 대유행 이후 3년만에 실내 마스크 의무 착용이 해제된 30일 마스크 관련주 주가가 일제히 약세다. 반면 화장품 관련주 주가는 꿈틀대고 있다. 마켓포인트에 따르면 이날 오전 9시46분 마스크 관련주인 톱텍(108230)은 전거래일보다 0.99% 하락하고 있다. 웰크론(065950)과 케이엠(083550)도 1% 미만 약세다. 실내 마스크 의무 착용이 권고로 바뀌면서 마스크 관련주 주가가 하락하는 것으로 풀이된다. 반면 화장품 관련주는 소폭 상승하고 있다. 아모레퍼시픽(090430)은 전거래일보다 0.95% 오르고 있으며 LG생활건강(051900)(0.26%) 한국콜마(161890) (0.34%)도 상승세다."
    },
    {
        "title": "[개장시황] LG엔솔 보호예수 해제 영향…코스피, 2470대로 하락",
        "date": "2023.01.30. 오전 9:50",
        "content": "기관 순매도개인·외국인 순매수\n\n\n\n서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 30일 장 초반 소폭 하락해 2470대로 내려갔다.이날 오전 9시 28분 현재 코스피는 전날보다 7.43포인트(0.30%) 내린 2476.59를 나타내고 있다.지수는 전장보다 0.62포인트(0.02%) 오른 2484.64로 출발해 장 초반 2480선을 전후로 등락하다 2470대로 내렸다.유가증권시장에서 기관이 1150억원 어치를 순매도하며 지수에 하방 압력을 가하고 있다. 개인은 734억원, 외국인은 547억원 어치를 각각 순매수하며 방어 중이다.지난 27일(현지시간) 미국 뉴욕증시는 물가 오름세가 둔화했다는 소식에 다우존스30산업평균지수(0.08%), 스탠더드앤드푸어스(S&P) 500지수(0.25%), 나스닥지수(0.95%)가 일제히 상승했다.같은 날 미국 상무부가 발표한 12월 근원 개인소비지출(PCE) 가격지수는 전년 동기보다 4.4% 올라 지난 11월의 4.7% 상승보다 상승률이 낮아졌다.이번 주 연방공개시장위원회(FOMC) 정례회의를 앞두고 미국 연방준비제도(연준·Fed)가 주시하는 물가의 오름세가 둔화했다는 소식은 투자자들의 위험 선호 심리에 긍정적인 영향을 미쳤다.서상영 미래에셋증권 연구원은 \"미국 뉴욕증시에서 실적 발표를 앞둔 대형 기술주가 강세를 보이며 상승한 점은 한국 증시에 긍정적\"이라면서도 \"경기 위축 국면이 지속되고 있다는 점이 부담스러운 만큼 이날 우리 증시는 상승을 확대하기보다는 제한적인 등락에 그칠 것\"이라고 전망했다.시가총액 상위 종목 중에서는 LG에너지솔루션이 이날 우리사주조합 보유 물량의 보호예수 해제로 2.67% 내린 49만2500원에 거래 중이다.한국증권금융 등에 따르면 우리사주조합이 보유한 약 792만5000주에 대한 의무예탁 기간이 종료돼 이날부터 매도할 수 있게 됐다. 증권가에서는 이날 차익 실현을 노리는 매도 물량이 대거 쏟아지며 주가가 급락할 수 있다는 우려가 제기돼왔다.같은 시간 코스닥지수는 전장보다 1.99포인트(0.27%) 오른 743.24다.지수는 전 거래일보다 2.48포인트(0.33%) 오른 743.73에 출발했다.코스닥시장에서는 개인이 403억원을 순매수하고 있다. 외국인은 252억원, 기관은 103억원 매도 우위다.이날 오전 원/달러 환율은 하락세를 보이며 1220원대에서 형성됐다. 서울 외환시장에서 오전 9시 10분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 1.9원 내린 달러당 1229.4원이다.환율은 전 거래일보다 1.4원 내린 1229.9원에 출발한 뒤 장 초반 1228.8∼1229.9원에서 오르내리고 있다."
    },
    {
        "title": "[오전 시황] 코스피, 2460선 약세…FOMC 앞두고 관망세 작용하나",
        "date": "2023.01.30. 오전 9:49",
        "content": "27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴[서울경제] 월요일을 맞은 코스피가 2480선 언저리에서 등락을 반복하고 있다. 삼성전자(005930) 기업설명회, 2월 연방공개준비위원회(FOMC)를 목전에 두고 관망심리가 짙어진 모습이다.30일 오전 9시 46분 기준 코스피 지수는 전 거래일보다 20.26포인트(0.82%) 내린 2463.76을 나타내고 있다. 이날 코스피는 전일 대비 0.62포인트(0.02%) 오른 2484.64에 출발했다. 장 초반 2490선까지 오르기도 했지만, 이후 약세 전환해 현재는 2460선에서 움직임을 보이고 있다.유가증권시장에선 개인과 외국인이 동반 순매수세를 기록하고 있다. 개인은 1144억 원, 외국인은 221억 원을 사들이는 중이다. 한편 기관은 1252억 원어치를 팔고 있다. 금융투자가 1972억 원 규모를 팔며 기관 매도세를 이끌고 있다.이번 주 삼성전자 기업설명회, 올해 첫 FOMC 등 대형 이벤트를 앞두고 관망세가 확산되고 있는 것으로 풀이된다. 지난주 코스피가 5% 가까운 반등세를 보인 점 역시 경계심리에 영향을 주고 있는 것으로 보인다. 한지영 키움증권 연구원은 “통상적으로 대형 경제지표들이 예정돼있는 매월 첫번째 주는 다른 주간에 비해 중요도가 높긴 ㅈ하지만 이번에는 FOMC를 포함해 주요 중앙은행 이벤트가 예정돼있다는 점이 차별화되는 부분”이라며 “주중 내내 시장에서는 다양한 심리변화가 맞물리면서 증시 변동성이 불가피할 것”이라고 전망했다.코스피 시가총액 상위 10위권은 혼조세다. 4분기 호실적을 기록한 삼성바이오로직스(207940)(1.61%)가 1%대 상승률을 기록하고 있으며, LG화학(051910)(0.15%)도 강세다. 현대차(005380)(0.06%), 기아(000270)(1.31%) 역시 상승세를 이어가고 있다. 한편 삼성전자(-1.39%), LG에너지솔루션(373220)(-2.37%), SK하이닉스(000660)(-1.42%) 등 시총 3대장은 약세를 기록 중이다.같은 시각 코스닥 지수는 전일 대비 2.19포인트(0.30%) 오른 739.06을 나타내고 있다. 코스닥 시장에선 개인은 638억 원을 사들이는 한편 외국인과 기관은 368억 원, 223억 원을 순매도하는 모습이다.지난주 미국 증시에서 3대 지수는 모두 강세로 거래를 마감했다. 테슬라를 중심으로 전기차 관련 업종이 산업 활성화 기대감에 강세를 보이며 지수 상승을 주도했다. 다우존스30산업평균지수는 전 거래일보다 28.67포인트(0.08%) 오른 3만 3978.08에 장마감했다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 10.13포인트(0.25%) 뛴 4070.56에, 기술주 중심 나스닥 지수는 109.30포인트(0.95%) 오른 1만 1621.71에 거래를 마쳤다."
    },
    {
        "title": "실내마스크 착용 의무 해제된 딜링룸",
        "date": "2023.01.30. 오전 9:47",
        "content": "(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피, 코스닥지수 및 원/달러 환율이 띄워져 있다. 2023.1.30    superdoo82@yna.co.kr"
    },
    {
        "title": "마스크 의무 해제된 딜링룸",
        "date": "2023.01.30. 오전 9:47",
        "content": "(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피와 원/달러 환율이 띄워져 있다. 2023.1.30    superdoo82@yna.co.kr"
    },
    {
        "title": "실내마스크 착용 의무 해제된 딜링룸",
        "date": "2023.01.30. 오전 9:46",
        "content": "(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피, 코스닥지수 및 원/달러 환율이 띄워져 있다. 2023.1.30    superdoo82@yna.co.kr"
    },
    {
        "title": "실내마스크 착용 의무 해제된 딜링룸",
        "date": "2023.01.30. 오전 9:46",
        "content": "(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피, 코스닥지수 및 원/달러 환율이 띄워져 있다. 2023.1.30    superdoo82@yna.co.kr"
    },
    {
        "title": "역대급 '1월 랠리'...\"코스피, 숨 고르기 올 수도\"",
        "date": "2023.01.30. 오전 9:46",
        "content": "코스피가 외국인·개인 순매수에 상승 출발한 30일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 3.25포인트(0.13%) 오른 2487.27을 나타내고 있다. 뉴스1 제공 [파이낸셜뉴스] 올해 1월이 역대급 수익률을 기록했다. 예상보다 빨랐던 중국 리오프닝과 시장금리 하락에 국내 증시 저점이 이미 확인됐단 분석이 나왔다. 다만 단기적으로 시장이 숨 고르기에 들어갈 수 있는 것에 유의해야 한다는 조언이다. 김대준 한국투자증권 연구원은 30일 보고서를 통해 \"지난 금요일(1월27일) 기준 코스피의 1월 수익률은 11.1%로, 같은 달 수익률 기준 2001년 이후 가장 높은 수치\"라며 \"1월 수익률이 좋으면 연간 성과도 양호했단 경험 때문에 시장에선 기대감이 증폭되고 있다\"고 밝혔다.   그는 \"다만 2020년 이후 주간 상승률이 연속해서 플러스(+)를 기록했던 사례를 보면 지금보다 길었던 적은 두 번에 불과한 만큼, 잠시 나타날 수 있는 숨 고르기도 염두에 둬야 한다\"고 지적했다.   김 연구원은 코스피가 현재 '과매수' 국면에 있다고 봤다. 김 연구원은 \"일간 기준 상대강도(RSI)를 점검하면 단기적으로 굉장히 과열된 상태\"라며 \"오름세가 조금 더 이어질 수 있겠지만 최근 주가 흐름에서 보듯이 상승 탄력이 점차 약해지고 있다\"고 분석했다.   하지만 그는 국내 증시의 장기 방향성이 바뀌는 건 아니라고 딱 잘라 말했다. 김 연구원은 \"당초 저점은 1·4분기 후반에 나올 것으로 전망했지만 생각보다 빨랐던 중국의 리오프닝과 시장 금리 하락에 저점은 이미 확인이 됐다\"고 밝혔다.   이어 \"이미 시장은 2020년과 마찬가지로 올해가 아닌 내년 실적에 대한 전망을 하기 시작한 상태\"라고 분석했다.   김 연구원은 \"시장이 단기 숨 고르기에 나서게 되면 각 업종도 쉬어가는 흐름이 나올 수 있다\"며 \"이 과정에서 덜 오른 종목은 생각보다 변동성이 크지 않을 수 있다\"고 했다.   그러면서 \"현재 가격 측면에서 잠재적 상승 탄력이 큰 업종은 플랫폼과 게임이 속한 소프트웨어 부분에 관심을 가질 필요가 있다\"고 조언했다."
    },
    {
        "title": "실내마스크 착용 의무 해제된 딜링룸",
        "date": "2023.01.30. 오전 9:45",
        "content": "(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피, 코스닥지수 및 원/달러 환율이 띄워져 있다. 2023.1.30    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주]씨큐브, 최대주주 변경에 9%대 약세",
        "date": "2023.01.30. 오전 9:42",
        "content": "[이데일리 김응태 기자] 씨큐브가 양수도 계약 체결로 최대주주가 변경되면서 약세다.30일 마켓포인트에 따르면 오전 9시36분 씨큐브(101240)는 전거래일 대비 9.94% 하락한 6980원에 거래되고 있다.씨큐브가 장 초반부터 하락세 두드러진 건 최대주주 변경이 영향을 미친 것으로 보인다. 씨큐브는 이날 기존 최대주주인 장길완 외 1명이 스타치얼코퍼레이션에 보유 주식 312만8352주를 624억원에 양도하는 계약을 체결했다고 공시했다. 이에 따라 스타치얼코퍼레이션의 보유 지분이 30.86%로 늘어나 최대주주가 된다. 변경 예정일자는 미정이다."
    },
    {
        "title": "[특징주]JYP엔터, 52주 신고가 행진…8일째 강세",
        "date": "2023.01.30. 오전 9:42",
        "content": "[이데일리 김소연 기자] 30일 JYP Ent.(035900) 가 52주 신고가를 또 경신했다. JYP엔터는 8거래일 연속 상승 흐름을 이어가고 있다. 이날 마켓포인트에 따르면 오전 9시35분 현재 JYP엔터는 전 거래일 대비 0.84% 오른 7만1700원에 거래되고 있다. 장중 한때 7만1800원까지 오르며 52주 신고가를 경신했다. 최근 JYP엔터는 주가가 7만원대를 상회하며 강세를 기록 중이다. 외국인 투자자 수급이 몰리며 주가도 강세를 보이고 있다. 외국인 투자자는 지난 16일부터 9거래일 연속 순매수를 이어가는 모양새다. 지난 4분기 역대 최대 실적이 예상되는 JYP엔터는 올해 실적 전망 역시 밝다. 정지수 메리츠증권 연구원은 “연이은 분기 최대 실적이 전망된다”며 목표주가를 기존 7만8000원에서 8만2000원으로 5.1% 상향 제시했다."
    },
    {
        "title": "코스피, 2,470대로 하락…'보호예수 해제' LG엔솔 약세(종합)",
        "date": "2023.01.30. 오전 9:40",
        "content": "마스크 의무 해제된 딜링룸(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피와 원/달러 환율이 띄워져 있다. 2023.1.30 superdoo82@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 30일 장 초반 소폭 하락해 2,470대로 내려갔다.    이날 오전 9시 28분 현재 코스피는 전날보다 7.43포인트(0.30%) 내린 2,476.59를 나타내고 있다.    지수는 전장보다 0.62포인트(0.02%) 오른 2,484.64로 출발해 장 초반 2,480선을 전후로 등락하다 2,470대로 내렸다.    유가증권시장에서 기관이 1천150억원 어치를 순매도하며 지수에 하방 압력을 가하고 있다. 개인은 734억원, 외국인은 547억원 어치를 각각 순매수하며 방어 중이다.    지난 27일(현지시간) 미국 뉴욕증시는 물가 오름세가 둔화했다는 소식에 다우존스30산업평균지수(0.08%), 스탠더드앤드푸어스(S&P) 500지수(0.25%), 나스닥지수(0.95%)가 일제히 상승했다.     같은 날 미국 상무부가 발표한 12월 근원 개인소비지출(PCE) 가격지수는 전년 동기보다 4.4% 올라 지난 11월의 4.7% 상승보다 상승률이 낮아졌다.     이번 주 연방공개시장위원회(FOMC) 정례회의를 앞두고 미국 연방준비제도(연준·Fed)가 주시하는 물가의 오름세가 둔화했다는 소식은 투자자들의 위험 선호 심리에 긍정적인 영향을 미쳤다.     서상영 미래에셋증권 연구원은 \"미국 뉴욕증시에서 실적 발표를 앞둔 대형 기술주가 강세를 보이며 상승한 점은 한국 증시에 긍정적\"이라면서도 \"경기 위축 국면이 지속되고 있다는 점이 부담스러운 만큼 이날 우리 증시는 상승을 확대하기보다는 제한적인 등락에 그칠 것\"이라고 전망했다.     시가총액 상위 종목 중에서는 LG에너지솔루션이 이날 우리사주조합 보유 물량의 보호예수 해제로 2.67% 내린 49만2천500원에 거래 중이다.    한국증권금융 등에 따르면 우리사주조합이 보유한 약 792만5천주에 대한 의무예탁 기간이 종료돼 이날부터 매도할 수 있게 됐다. 증권가에서는 이날 차익 실현을 노리는 매도 물량이 대거 쏟아지며 주가가 급락할 수 있다는 우려가 제기돼왔다.    삼성전자(-0.46%), SK하이닉스(-0.87%) 등 반도체주도 약세를 보인다.    삼성바이오로직스(1.73%), LG화학(1.90%), 삼성SDI(0.58%), 현대차(0.81%), 카카오(0.46%), 기아(1.75%) 등은 오르고 있다.     업종별로는 증권(-1.36%), 보험(-1.42%), 전기전자(-0.66%), 운수창고(-0.63%) 등이 하락 중이다. 의약품(1.17%), 비금속광물(1.61%), 화학(0.46%) 등은 오름세다.    같은 시간 코스닥지수는 전장보다 1.99포인트(0.27%) 오른 743.24다.     지수는 전 거래일보다 2.48포인트(0.33%) 오른 743.73에 출발했다.    코스닥시장에서는 개인이 403억원을 순매수하고 있다. 외국인은 252억원, 기관은 103억원 매도 우위다.     시총 상위종목에서는 에코프로비엠(0.77%), 셀트리온헬스케어(0.17%), 엘앤에프(0.72%), 카카오게임즈(1.28%), HLB(0.48%), 에코프로(2.01%), 펄어비스(1.95%) 등 대부분 종목이 상승 중이다. 오스템임플란트(-0.37%), 리노공업(-0.12%)은 소폭 하락하고 있다.    srchae@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락세…1,220원대 후반 등락",
        "date": "2023.01.30. 오전 9:32",
        "content": "원/달러 환율, 1,220원대[연합뉴스 자료사진]    (서울=연합뉴스) 오주현 기자 = 30일 오전 원/달러 환율이 하락세를 보이며 1,220원대에서 형성됐다.    이날 서울 외환시장에서 오전 9시 10분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 1.9원 내린 달러당 1,229.4원이다.    환율은 전 거래일보다 1.4원 내린 1,229.9원에 출발한 뒤 장 초반 1,228.8∼1,229.9원에서 오르내리고 있다.    지난 27일 장중 환율이 9개월여만의 최저 수준인 1,227.9원까지 저점을 낮춘 데 이어 다시 한번 환율이 1,220원대로 내린 것이다.    미국 연방준비제도(Fed·연준)는 오는 31일(현지시간)부터 올해 첫 연방공개시장위원회(FOMC)를 개최한다.    FOMC를 앞두고 주요 물가 상승세는 꾸준히 둔화하고 있는 것으로 나타났다.    연준이 선호하는 물가 지표인 지난해 12월 근원 개인소비지출(PCE) 가격지수는 전년 같은 기간보다 4.4% 오르는 데 그치며 11월(4.7% 상승)보다 상승 폭이 줄었다.    시장은 이번 FOMC에서 금리가 25bp(1bp=0.01%포인트) 인상될 것으로 예상하면서, 향후 금리 인상 중단에 대한 신호가 나올지 주목하는 분위기다.    최근 뉴욕 증시 3대 지수가 상승세를 보이는 등 시장의 위험 선호 심리가 강해진 것은 환율에 하락 압력으로 작용하고 있다.    다만 FOMC를 앞둔 대기장세 속에 과감한 베팅이 제한되고 있어 변동 폭은 크지 않을 전망이다.     같은 시간 원/엔 재정환율은 100엔당 945.66원이다. 전 거래일 오후 3시 30분 기준가(947.56원)에서 1.9원 내렸다.    viva5@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성바이오로직스, 4분기 영업이익 143% 개선 소식에 장 초반 강세",
        "date": "2023.01.30. 오전 9:32",
        "content": "[서울경제] 삼성바이오로직스(207940)가 지난해 4분기 호실적을 기록했다는 소식에 장 초반 강세다. 30일 오전 9시 27분 삼성바이오로직스는 전일 대비 2.35% 상승한 82만 8000원에 거래되고 있다. 상승 배경으로는 실적 개선세가 꼽힌다. 삼성바이오로직스는 지난해 4분기 연결기준 매출과 영업이익이 각각 9655억 원, 3128억 원을 기록했다고 밝혔다. 전년 대비 각각 117.3%, 142.8% 개선된 수치다. 이나경 흥국증권 연구원은 \"삼성바이오에피스와의 연결 편입으로 인한 실적 증가분을 제외하고도 별도 법인에서 매출액이 전년 동기 보다 2배 넘는 성장을 보였다는 점이 놀랍다\"며 \"삼성바이오로직스에서 제시하는 풀캐파 배치를 월등히 넘는 가동률로 내부적으로 수율 개선이 빠르게 이뤄지고 있는 것으로 예상된다\"고 설명했다."
    },
    {
        "title": "[특징주] 우리사주 보호예수 풀린 LG엔솔, 50만원 깨져",
        "date": "2023.01.30. 오전 9:30",
        "content": "장 초반 상승했으나 이내 약세 전환…2%대 하락\n\n\n\n[이데일리 김소연 기자] 장 초반 한때 상승 전환한 LG에너지솔루션(373220)이 우리사주 보호예수 물량이 풀리며 2%대 약세를 기록 중이다. 주가는 50만원을 하회하고 있다.30일 마켓포인트에 따르면 오전 9시26분 현재 LG에너지솔루션은 전 거래일 대비 2.77% 내린 49만2000원에 거래되고 있다. 장 초반 한때 51만원까지 상승하기도 했으나 이내 약세로 전환해 2% 이상 밀리고 있다. 이날 LG에너지솔루션 우리사주조합이 보유한 약 792만5000주에 대한 보호예수가 이날 해제돼 매도가 가능해진다. 이는 상장주식 수 대비 3% 수준이다. 실질적인 유통물량 대비 비중은 23.1%에 달한다.다만 증권가에서는 우리사주 보호예수 해지시 단기 주가 하락 가능성은 존재하지만 대부분 우려 사항은 주가에 선반영됐다고 판단했다. 오히려 중장기적 관점에서 매수 기회로 활용할 필요가 있다는 분석이다. 정원석 하이투자증권 연구원은 이날 보고서에서 “최근 LG에너지솔루션 주가는 4분기 실적 부진 우려와 글로벌 경기 둔화에 따른 전기차 수요 부진 가능성, 높은 밸류에이션 등이 부담 요인으로 작용하면서 고점 대비 약 19% 하락했다”며 “금일 예정된 우리사주 보호예수 해지시 단기 주가하락 가능성은 존재하지만, 이를 매수 기회로 활용할 필요가 있다”고 말했다."
    },
    {
        "title": "[특징주] '챗GPT 돌풍'에 국내 챗봇 기업도 부각",
        "date": "2023.01.30. 오전 9:28",
        "content": "오픈AI의 챗봇 '챗GPT'[연합뉴스 자료사진. 재판매 및 DB금지]    (서울=연합뉴스) 홍유담 기자 = 인공지능(AI) 챗봇 '챗GPT'가 글로벌 돌풍을 일으킨 가운데 30일 국내 챗봇 관련 기업들도 수혜를 보고 있다.    이날 오전 9시 9분 챗봇 솔루션 업체인 데이타솔루션의 주가는 전 거래일 대비 7.50% 오른 8천30원을 나타내고 있다.    플리토(4.82%), 유엔젤(4.48%), 글로벌텍스프리(3.01%), 인포뱅크(2.01%) 등 다른 챗봇 관련 종목들도 오름세다.    고도화된 언어 생성 인공지능 기술인 챗GPT는 통상적인 챗봇 수준을 넘어 각 분야의 수준 높은 리포트 작성, 시 짓기, 코딩까지 가능해 '아이폰의 등장'에 비견될 만큼 각계에서 화제를 낳고 있다.    개발사인 '오픈AI'는 일론 머스크 테슬라 최고경영자(CEO)와 실리콘밸리의 유명 투자자 샘 올트먼 등이 공동 설립한 비영리법인이다.    앞서 뉴욕타임스(NYT)는 챗GPT 등장과 이에 대한 마이크로소프트의 100억 달러 추가 투자 계획이 나온 뒤 구글 경영진이 '위기 경보'(code red)를 발령해 구글 검색 엔진의 미래를 우려했다고 전하기도 했다.    다만 아직 데이터 및 언어·논리적 한계로 부정확한 답을 내놓는 등 구글 검색엔진을 대체할 단계에는 미치지 못한 상태다.    한국 정부는 복합 지능·초거대 AI 기술 개발에 2022∼2026년 2천655억 원을 투입하고 2027년까지 445억 원을 들여 공공과 산업 분야 난제 해결을 돕는 AI를 개발하기로 했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] LG엔솔, 의무예탁 끝난 우리사주 물량 풀리며 2%대 하락",
        "date": "2023.01.30. 오전 9:25",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 배영경 기자 = LG에너지솔루션의 우리사주조합 보유 물량이 의무예탁 기간 종료로 30일부터 거래가 가능해지면서 주가가 하락했다.    이날 오전 9시 18분 현재 유가증권시장에서 LG에너지솔루션은 전 거래일보다 2.27% 하락한 49만4천500원에 거래되고 있다.    주가는 장중 전 거래일보다 3.16% 하락한 49만원까지 내려가기도 했다.    한국증권금융 등에 따르면 우리사주조합이 보유한 약 792만5천주에 대한 의무예탁 기간이 종료돼 이날부터 매도가 가능해졌다.    우리사주조합 지분은 상장주식 수 대비 3.39% 수준이지만, 실질적인 유통물량 대비로는 23.1%로 비중이 큰 편이다.     이 때문에 증권가에서는 이날 차익 실현을 노리는 매도 물량이 대거 쏟아지며 주가가 급락할 수 있다는 우려가 제기돼왔다.    지난해 4분기 실적 부진도 주가 하락의 원인이 된 것으로 보인다.     LG에너지솔루션의 작년 4분기 영업이익은 2천374억원으로 전년 동기(757억원)보다 213.6% 늘었다. 하지만 전 분기(5천219억원)와 비교하면 54.5% 급감했다.     조현렬 삼성증권 연구원은 \"올해 평균 생산능력(CAPA)은 지난해 대비 35% 늘어나는 반면 예상 매출 증가분은 작년 대비 25∼30% 수준에 불과하다\"면서 \"생산능력 확장에 따른 고정비 부담과 고객사 판매가격 하락에도 수익성을 예상대로 개선할 수 있을지가 올해 실적의 관건이 될 것\"이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피 방향 못 잡고 보합권 움직임…\"제한적 등락 전망\"",
        "date": "2023.01.30. 오전 9:25",
        "content": "30일 오전 서울 중구 하나은행 딜링룸 전광판의 모습. 사진=뉴스130일 장 초반 코스피지수가 소폭 내려 2470선에서 거래 중이다. 개인과 외국인이 사들이는 가운데 기관의 순매도가 이어지고 있다.이날 오전 9시15분 현재 코스피지수는 전 거래일 대비 9.72포인트(0.39%) 내린 2474.30에 거래 중이다. 이날 전장 대비 0.56포인트(0.02%) 내린 2484.64에 출발한 지수는 개장 직후 2491선까지 올랐다가 이내 하락세로 전환했다.투자주체별 수급을 살펴보면 개인과 외국인이 각각 1120억원, 316억원 순매수하고 있고 기관 홀로 1313억원 팔아치우고 있다.증권가는 지난 주말 미 증시에서 확인된 우려요소가 많은 만큼 우리 증시가 장중 오름폭을 확대하기보다는 제한적 등락에 그칠 것이라 내다봤다.서상영 미래에셋증권 연구원은 \"지난 주말 미 증시가 테슬라와 루시드 급등에 따른 전기차 관련 업종의 강세가 뚜렷한 가운데 실적 발표를 앞둔 대형 기술주가 강세를 보이며 상승한 점은 한국 증시에 긍정적인 영향을 줄 전망\"이라며 \"여전히 소비지출이 감소하는 등 경기 위축 국면이 지속되고 있다는 점은 부담\"이라고 말했다.그러면서 \"주말 대부분의 종목군이 이를 반영하며 약세를 보였고, 장 마감을 앞두고 나스닥에서 차익 매물이 출회되며 상승분을 일부 반납한 점도 부담요소\"라고 덧붙였다.현재 유가증권시장에서 시가총액 상위 10종목들은 혼조세를 나타내고 있다. 삼성전자(-0.15%), LG에너지솔루션(-1.58%), SK하이닉스(-0.77%), NAVER(-0.47%) 등이 내리고 있는 반면, 삼성바이오로직스(1.73%), LG화학(1.17%), 삼성SDI(0.44%) 등은 오르는 중이다.같은 시각 코스닥지수는 전 거래일 대비 2.84포인트(0.38%) 오른 744.09에 거래 중이다.시총 10종목들을 보면 대부분 오르고 있다. 오스템임플란트(-0.32%)를 빼고 에코프로(2.49%), 펄어비스(1.52%), 엘앤에프(1.44%), 에코프로비엠(1.15%), HLB(0.48%) 등이 상승 중이다.이날 서울 외환시장에서 원·달러 환율은 1.4원 내린 1229.9원에 출발했다."
    },
    {
        "title": "[특징주] LG엔솔 -2%…792만주 보호예수 해제에 차익 물량 나왔나",
        "date": "2023.01.30. 오전 9:24",
        "content": "전 거래일 대비 2.47%↓30일 우리사주 보호예수 물량 해제\n\n\n\n[서울경제] LG에너지솔루션(373220)의 주가가 하락하고 있다. 우리사주 보호예수 물량이 풀린 가운데 임직원들의 차익 실현 물량이 나오는 것으로 분석된다.30일 오전 9시 21분 기준 LG에너지솔루션은 전 거래일 대비 2.47% 하락한 49만 3500원에 거래 중이다.임직원들의 차익 실현 물량이 나오며 주가가 하락하는 것으로 보인다. 이날 우리사주 보호예수 물량이 풀려 매도가 가능해졌다. 해제 물량은 지난해 3분기 말 기준 792만 4939주다. LG에너지솔루션의 주가는 27일 종가 기준 공모가 대비 68.67% 상승한만큼 차익 실현을 노리는 매도 물량이 나온 것으로 보인다. 상장 당시 직원수(918명) 기준 1인당 평균 885주를 받았을 것으로 추정된다. 885주를 보유한 직원 기준 1억 8200만원의 시세차익을 거둘 수 있다. 대출을 받아 우리사주에 투자한 임직원의 경우 최근 금리 상승으로 이자 부담도 커져 매도할 가능성도 있다. 우리사주조합 지분은 상장주식 수 대비 3.39% 수준이지만 실질적인 유통물량 대비로는 23.1%로 비중이 큰 편이다.다만 증권가에서는 보호예수 해제를 매수 기회로 봐야 한다는 분석도 나온다. LG에너지솔루션의 성장세가 견조할 것이라는 예측 때문이다. 정용진 신한투자증권 연구위원은 \"연말 내내 괴로웠던 우리사주 오버행 이슈도 곧 마무리 된다\"며 \"북미 투자 대장주로 복귀할 가능성을 열어둘 시점이다\"고 밝혔다. 정 연구위원은 \"2차전지 섹터 내에서 가장 안정적으로 마진을 유지할 전망\"이라고 전했다. 정원석 하이투자증권 연구원은 “이날 예정된 우리사주 보호예수 해지 시 단기 주가하락 가능성은 존재하지만, 이를 매수 기회로 활용할 필요가 있다”고 분석했다."
    },
    {
        "title": "[특징주]천연가스 선물 인버스 ETN 일제히 '급등'",
        "date": "2023.01.30. 오전 9:19",
        "content": "[이데일리 이은정 기자] 천연가스 선물을 기초자산으로 하는 인버스 상장지수증권(ETN)이 급등하고 있다. 유럽의 이상 고온 등에 천연가스 하락에 대한 베팅이 이어지고 있다.30일 마켓포인트에 따르면 이날 오전 9시7분 ‘하나 블룸버그 -2X 천연가스 선물 ETN(H)’는 전 거래일보다 14.15% 오른 5만7695원에 거래되고 있다. ‘대신 S&P 인버스 -2X 천연가스 선물 ETN(H)’은 13.13%, ‘메리츠 블룸버그 -2X 천연가스 선물 ETN(H)’ 13.66%, ‘TRUE 인버스 -2X 천연가스 선물 ETN(H)’ 13.51% 상승 중이다. 미국 천연가스 가격은 지난 26일 백만Btu(열량 단위)당 2.8달러로 8% 하락하면서, 2년여 만에 최저 수준을 기록했다. 이는 지난해 8월 10.03달러 고가에서 70% 이상 하락한 수준이다. 직전 거래일엔 조만간 강추위가 올 수 있다는 전망에 상승세를 보이기도 했다."
    },
    {
        "title": "[특징주] 오브젠, 코스닥 상장 첫날 '따상'",
        "date": "2023.01.30. 오전 9:18",
        "content": "오브젠[네이버클라우드 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 마케팅솔루션업체 오브젠이 코스닥시장에 입성한 30일 시초가가 공모가의 2배로 형성되고 상한가까지 오르는 '따상'에 성공했다.    오브젠은 이날 오전 9시 5분께 개장 직후 시초가 대비 가격제한폭(30.0%)까지 오른 4만6천800원에 거래됐다가 다시 소폭 내려 25.56% 상승한 4만5천200원에 거래되고 있다.    오브젠은 기관투자자 수요예측에서 경쟁률 98.5대 1을 기록해 공모가를 희망가 하단인 1만8천원으로 확정했다. 일반투자자 공모청약에선 한 자릿수 경쟁률을 보이기도 했다.    기업공개(IPO) 과정에선 부진한 성적을 받았으나, 최근 마케팅 솔루션 개발 사업에서 인공지능(AI)을 활용한다는 점이 다시 부각되며 AI 테마주 열풍에 합류했다.    앞서 지난 27일 코스닥에 상장한 반도체 유통기업 미래반도체도 '따상'에 성공해 1만5천600원에 거래를 마쳤다. 미래반도체는 이날도 주가가 20% 넘게 급등하고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 오브젠, 코스닥 입성날 '따상' 터치…26% 강세",
        "date": "2023.01.30. 오전 9:18",
        "content": "[서울경제] 마테크(마케팅+기술) 전문기업 오브젠(417860)이 코스닥 시장 상장 첫날 강세를 기록하고 있다.30일 오전 9시 16분 기준 오브젠은 시초가 대비 26.25% 상승한 4만 5450원에 거래되고 있다. 시초가는 공모가(1만 8000원)의 2배인 3만 6000원에 결정됐다. 주가는 장 개시 후 시초가 대비 30% 뛴 4만 6800원을 기록하기도 했다.오브젠은 앞선 일반투자자 대상 공모 청약에서 저조한 실적을 기록했지만 상장 첫날 ‘따상’을 터치하며 순조로운 출발에 나서는 모습이다. 이달 16~17일 실시된 공모 청약 결과 오브젠은 5.97대 1의 부진한 경쟁률을 기록했다. 앞서 10~11일 진행된 기관투자가 대상 수요예측에서도 경쟁률이 98.5대 1에 그치며 공모가가 희망범위의 하단인 1만 8000원에 확정된 바 있다.오브젠은 기술성장특례로 코스닥에 상장했다. 빅데이터와 인공지능(AI) 기술을 적용한 마케팅 솔루션 개발업체로, 2대 주주인 네이버클라우드와 협업을 통해 수익 다각화를 도하고 있다. 지난해 3분기 누적 매출은 192억 원, 영업이익은 5300만 원을 기록했다."
    },
    {
        "title": "[특징주]올해 첫 '따상' 미래반도체, 2거래일 연속 강세…21%↑",
        "date": "2023.01.30. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 올해 첫 따상 주자인 미래반도체가 2거래일째 강세다.\n\n\n\n30일 마켓포인트에 따르면 오전 9시11분 현재 미래반도체는 전 거래일보다 21.03% 오른 1만8880원에 거래되고 있다. 공모주 투자자라면 수익률이 214.66%에 달한다. 27일 코스닥 시장에 데뷔한 미래반도체는 상장 첫날 따상(공모가 두 배로 시초가 형성 후 상한가)에 성공했다. 미래반도체는 시초가(1만2000원)보다 30.00% 오른 1만5600원에 거래를 마쳤다. 올해 상장한 종목 중 첫번째 따상이다.  앞서 미래반도체가 지난 16~17일 이틀간 일반투자자 대상으로 공모 청약을 진행한 결과 938.26대 1의 최종 청약 경쟁률을 기록했다. 청약증거금은 약 2조5333억원이 모였다. 기관투자자 수요예측에는 전체 공모 물량의 75%인 270만주 모집에 총 1666건의 기관투자자가 참여하면서 1576.56대1의 경쟁률을 기록했다. 희망 공모가는 밴드 최상단인 6000원으로 확정됐다. 미래반도체는 1996년에 설립됐으며, 회사 설립과 동시에 삼성전자(005930)와 반도체 유통파트너 계약을 시작으로 2012년 삼성디스플레이 유통파트너를 계약했다. 2018년에는 삼성전자가 전장용 반도체 진입을 하면서 미래반도체 역시 반도체 유통 전문기업으로 성장했다."
    },
    {
        "title": "코스닥, 상승 출발 후 되돌림…740선 초반 등락",
        "date": "2023.01.30. 오전 9:18",
        "content": "[이데일리 원다연 기자] 30일 코스닥지수가 740대 중반으로 올라서며 상승 출발했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥지수는 전거래일대비 3.94포인트(0.53%)오른 745.19에 거래되고 있다. 코스닥시장에서는 장 초반 외국인과 기관이 팔고 개인이 사고 있다. 외국인과 기관은 각각 198억원, 65억원을 순매도, 개인은 318억원을 순매수 중이다. 지난주 뉴욕 증시는 물가 지표 둔화에 상승 마감했다. 에너지와 식료품 가격을 포함한 12월 개인소비지출(PCE) 가격지수는 지난해 같은 기간보다 5% 올라 전월의 5.5% 상승보다 낮아졌고, 전월대비로는 0.1% 상승해 전월과 같은 수준을 보였다. 인플레이션의 둔화는 연준의 금리 인상 압박을 완화한다.27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 28.67포인트(0.08%) 오른 3만 3978.08로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.13포인트(0.25%) 상승한 4070.56으로, 나스닥지수는 109.30포인트(0.95%) 오른 1만 1621.71로 장을 마감했다.코스닥시장에서는 장 초반 대부분 업종이 상승 흐름이 가운데 금융, IT부품 업종이 1%대 강세를 나타내고 있다. 금융 업종 중에선 미래에셋벤처투자(100790)와 컴퍼니케이(307930)가 각각 8%대, 5%대 상승폭을 보이고 있다. IT부품 업종 중에선 이랜텍(054210)이 4%대, 새로닉스(042600)와 KH바텍(060720)이 2%대 상승폭을 나타내고 있다. 시가총액 상위종목도 대부분 오름세다. 에코프로비엠(247540)은 전거래일대비 1.15% 오른 10만 5500원에 거래되고 있다. 이날 실적 발표를 앞둔 에코프로(086520) 전거래일대비 2.09% 오른 12만 7200원에 거래되고 있다. 반면 사모투자 운용사가 경영권 인수를 진행중인 오스템임플란트(048260)는 전거래일대비 0.32% 내린 18만 6609원에 거래되고 있다."
    },
    {
        "title": "[특징주]LG엔솔, 792만株 우리사주 보호예수 해제에도 상승",
        "date": "2023.01.30. 오전 9:09",
        "content": "장 초반 한때 주가 50만원대 깨져\n\n\n\n[이데일리 김소연 기자] 우리사주 보호예수 해지 물량이 풀린 30일 LG에너지솔루션(373220)이 장 초반 상승 전환했다. 개장 직후 1%대 약세를 기록하다 상승 전환해 공방을 벌이고 있다.이날 마켓포인트에 따르면 오전 9시6분 현재 LG에너지솔루션은 전 거래일 대비 0.40% 오른 50만7000원에 거래되고 있다. 장 초반 한때 1% 이상 밀리며 주가 50만원대가 깨지기도 했다.LG에너지솔루션 우리사주조합이 보유한 약 792만5000주에 대한 보호예수가 이날 해제돼 매도가 가능해진다. 이는 상장주식 수 대비 3% 수준이다.다만 증권가에서는 우리사주 보호예수 해지시 단기 주가 하락 가능성은 존재하지만 대부분 우려 사항은 주가에 선반영됐다고 판단했다. 오히려 중장기적 관점에서 매수 기회로 활용할 필요가 있다는 분석이 나왔다.정원석 하이투자증권 연구원은 이날 보고서에서 “최근 LG에너지솔루션 주가는 4분기 실적 부진 우려와 글로벌 경기 둔화에 따른 전기차 수요 부진 가능성, 높은 밸류에이션 등이 부담 요인으로 작용하면서 고점 대비 약 19% 하락했다”며 “금일 예정된 우리사주 보호예수 해지시 단기 주가하락 가능성은 존재하지만, 이를 매수 기회로 활용할 필요가 있다”고 말했다."
    },
    {
        "title": "[특징주]삼화페인트, 작년 영업익 2311% 증가에 강세",
        "date": "2023.01.30. 오전 9:08",
        "content": "[이데일리 김응태 기자] 삼화페인트(000390)가 지난해 영업이익이 급증하면서 강세다.30일 마켓포인트에 따르면 오전 9시5분 삼화페인트는 전거래일 대비 5.45% 상승한 6380원에 거래되고 있다. 한때는 12%대까지 치솟기도 했다. 삼화페인트가 장 초반부터 상승세가 두드러지는 건 지난해 실적이 호조세를 보였기 때문으로 보인다. 삼화페인트는 지난해 연결 기준 영업이익이 198억5439만원으로 전년 대비 2310.5% 증가했다고 밝혔다. 같은 기간 매출액은 2.3% 늘어난 6460억3953만원으로 집계됐다."
    },
    {
        "title": "[특징주]LG전자, 목표가 줄상향 속 5개월만에 '10만원대' 회복",
        "date": "2023.01.30. 오전 9:08",
        "content": "[이데일리 김인경 기자] LG전자(066570)가 30일 장 초반 2%대 강세를 보이며 10만원 선을 넘어서고 있다. LG전자가 10만원 선을 넘어선 것은 지난 8월 22일(종가 기준) 이후 5개월 만이다. 마켓포인트에 따르면 오전 9시 5분 LG전자(066570)는 전 거래일보다 2600원(2.65)% 오른 10만700원에 거래 중이다. 이날 증권사들은 LG전자의 지난해 4분기 실적을 저점이라고 평가하고 올해 1분기 영업이익은 비용 감소 효과로 직전 분기 대비 흑자 전환할 것이라고 전망했다. 김지산 키움증권 연구원은 LG전자 목표가를 기존 12만원에서 13만원으로 올리며 “경기 침체 우려 속에서도 가전을 중심으로 한 상반기 이익 모멘텀이 당초 예상보다 양호할 가능성이 높아 보인다”고 밝혔다. 특히 김 연구원은 TV 유통재고가 정상 수준에 근접한 것으로 추정하고, 가전은 물류비와 원자재 비용 부담이 큰 폭으로 감소할 것으로 전망했다.김록호 하나증권 연구원도 LG전자 목표가를 13만원에서 13만9000원으로 변경했다. 김 연구원은 “지난 분기에 재고 건전화 등의 마케팅 비용이 반영됐기 때문에 전 분기 대비 이익 개선은 명확하다”며 “작년 1분기 특허 수수료 수익 반영을 제외하면 영업이익은 9% 증가하는 실적을 낼 것이며 이는 운반비, 원재료 가격 하락 등의 비용 감소가 주요인”이라고 분석했다.이 외에도 신한투자증권(10만5000원→11만5000원), 삼성증권(11만원→12만5000원), 하이투자증권(11만5000원→12만5000원), 이베스트투자증권(11만5000원→12만5000원), KB증권(11만원→13만원) 등도 LG전자의 목표 주가를 상향 조정했다."
    },
    {
        "title": "[특징주]오브젠, 상장 첫날 '따상'…올해 두 번째",
        "date": "2023.01.30. 오전 9:05",
        "content": "[이데일리 양지윤 기자] 마케팅 솔루션 기업 오브젠이 코스닥 시장 상장 첫날 따상(공모가 두 배로 시초가 형성 후 상한가)에 성공했다.\n\n\n\n30일 마켓포인트에 따르면 오전 9시2분 오브젠은 시초가(3만6000원)보다 1만800원(30.00%) 오른 4만6800원에 거래되고 있다.시초가는 공모가(1만8000원) 두 배인 3만6000원에 형성됐다. 공모주 투자자라면 160%의 수익을 낸 셈이다.앞서 오브젠은 기관투자자 대상 수요예측에서 참패했다. 수요예측 경쟁률이 98.5대 1에 그치며 공모가는 희망가 하단인 1만8000원으로 확정한 바 있다.지난 16일부터 이틀간 진행한 일반투자자 대상 공모청약에서는 경쟁률이 5.97대 1로 저조했다. 전체 공모주식 77만5956주 중 25%에 해당하는 19만3989주에 대해 진행, 총 115만9020주의 청약이 접수됐다. 증거금은 104억3100만원으로 집계됐다.공모 자금은 솔루션 개발 및 운영을 위한 IT 장비 투자, 솔루션 연구개발, 데이터 구매 비용, 구독형 솔루션(SaaS) 운영 비용 등에 활용된다."
    },
    {
        "title": "코스피, 보합권 출발…2,480대 등락",
        "date": "2023.01.30. 오전 9:03",
        "content": "마스크 의무 해제된 딜링룸(서울=연합뉴스) 김도훈 기자 = 실내마스크 착용 의무가 '권고'로 바뀐 30일 오전 서울 중구 하나은행 딜링룸에서 마스크를 벗은 직원 뒤로 코스피와 원/달러 환율이 띄워져 있다. 2023.1.30 superdoo82@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 30일 장 초반 보합권에서 등락하고 있다.    이날 오전 9시 2분 현재 코스피는 전날보다 0.25포인트(0.01%) 내린 2,483.77을 나타내고 있다.    지수는 전장보다 0.62포인트(0.02%) 오른 2,484.64로 출발했다.    같은 시간 코스닥지수는 전장보다 4.04포인트(0.55%) 상승한 745.29다.    srchae@yna.co.kr"
    },
    {
        "title": "\"기아, 마진율 개선에 명백한 밸류에이션 매력…목표가 12만원으로 상향\"",
        "date": "2023.01.30. 오전 8:59",
        "content": "[다올투자증권 보고서]목표주가 10만원→12만원으로 상향 조정연간 판매량 전년比 10%·ASP 5% 증가 전망\n\n\n\n사진=뉴스1[서울경제] 다올투자증권은 기아(000270)가 높은 마진 개선율을 이어갈 것으로 평가하며 목표주가를 기존 10만 원에서 12만 원으로 올려잡았다.30일 다올투자증권은 기아의 4분기 실적 핵심 관전 포인트로 매출총이익률의 증가를 꼽았다. 믹스개선의 개선으로 전 분기 대비 공급량 감소 영향을 극복했고 11%선의 영업이익률을 기록했다는 평가이다. 유지웅 다올투자증권 연구원은 “내연기관 기반 OEM 중 가장 높은 마진율을 재경신했다”며 “명백한 밸류에이션 매력을 보유했다\"고 말했다.기아의 지난해 4분기 매출액은 전년 대비 34.8% 증가한 23조 2000억 원, 영업이익은 123.3% 늘어난 2조 6243억 원을 기록했다. 매출원가율은 77.7%까지 하락했는데, 강한 믹스개선 효과와 생산정상화 효과가 배경으로 작용한 것으로 분석됐다.유 연구원은 “기아의 올해 핵심 이익 드라이버는 가동률 개선에 기반한 영업레버리지 효과” 연간 판매량이 전년 대비 10.1%, 평균판매단가(ASP)가 5.2% 증가할 것으로 추정했다. 이어 “약 0.6%포인트 마진 개선을 가정해 연간 5000억 원 이상의 인센티브 비용 상승분을 충분히 상쇄할 것”이라고 덧붙였다."
    },
    {
        "title": "\"올해 상저하고 예상…금리인상 3.50%가 마지막일 듯\"",
        "date": "2023.01.30. 오전 8:55",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 올해 국내총생산(GDP) 성장이 상저하고 흐름을 탈 것이란 분석이 나왔다. 올해 기준금리는 1월 인상된 3.50%를 마지막으로 인하를 고민하는 단계에 들어갈 것이란 전망이다. 원·달러 환율은 올해 말 1200원이 될 것이란 관측이다. \n\n\n\n메리츠증권은 20일 보고서에서 “2023년 한국 GDP 성장률은 1.4%를 전망한다”며 “수출 사이클에 연동돼 상저하고 흐름을 예상한다”고 밝혔다. 이승훈 메리츠증권 연구원은 “글로벌 제조업 환경은 적어도 올해 상반기까지 녹록지 않다”며 “기업들이 감내해야 할 거시경제적인 비용이 크게 증가해 왔고 시차를 고 제조업 경기에 부정적 영향을 끼칠 것이기 때문”이라고 설명했다. 제조업 업황 바닥은 올해 6월 전후 시점으로 봤다. 이 때부터 주문이 늘고 한국 수출이 뒤따라 감소폭을 축소할 것이란 전망이다. 반도체 업황 개선 시점도 비슷할 것으로 봤다. 한국은행 기준금리 전망은 1월 인상된 3.50%가 기준금리 인상의 종착점이었을 가능성이 매우 높다고 진단했다. 이 연구원은 “건설투자와 민간소비 모멘텀이 하반기까지 부진하다면 연방준비제도(연준)의 인하 여부와 관계없이 금리인하를 고민해야 하는 단계로 들어갈 것”이라고 봤다. 한국의 경우 자연이자율 수준인 2.25%~2.50% 이상 구간에서는 여전히 긴축 영역이라, 긴축 강도부터 완화할 필요성이 생겼다는 게 이 연구원의 설명이다. 올해 말 원·달러 환율 전망은 1200원으로 전망했다. 원화 추가 강세 가능성을 높게 보는 이유로는 먼저 연준의 금리인상 중단이 미국 실질 국채금리 하락을 유발하면서 스스로 달러화 강세 압력을 덜어낼 요인으로 작용할 것이란 점을 꼽았다.또 유럽중앙은행(ECB)과 일본은행(BOJ)의 통화정책 정상화는 연준과 여타 선진국 중앙은행 간 정책 차별화로 인해 유발된 달러화 강세를 제어하는 힘으로 작용할 전망이라는 점도 짚었다. 아울러 중국의 리오프닝으로 읺애 중국 국채금리가 상승할 수 있다는 점도 꼽았다. 이 연구원은 “미-중 금리역전 완화가 중국 위안화의 강세를 추가 견인할 가능성이 있다”고 했다."
    },
    {
        "title": "유안타, 삼성SDS 목표가 낮춰…\"올해 영업환경 악화\"",
        "date": "2023.01.30. 오전 8:53",
        "content": "삼성SDS 동탄 데이터센터 [연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 유안타증권은 30일 삼성SDS의 올해 영업환경이 악화할 것이라며 목표주가를 기존 23만5천원에서 17만4천원으로 낮췄다.    이창영 유안타증권 연구원은 \"올해 경기 침체로 인해 IT 부문 투자가 축소되고 글로벌 물동량은 감소하며 글로벌 운송 운임도 하락할 것\"으로 내다봤다.    이에 따라 올해 매출은 지난해 대비 12.8% 줄어들고, 매출 감소로 인해 영업이익도 18.0% 줄어들 것으로 추산했다.     다만 이 연구원은 \"올해 예상 실적 기준 주가순자산비율(PBR)은 1.1배로 역사적 저점에 도달해 있다\"고 분석했다.    그는 \"삼성SDS가 글로벌 동종업계 기업들에 비해 지나치게 저평가돼 있고 시가배당률 2.5%로 배당주로서도 투자가치가 충분하다\"며 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"LG전자, 원가 절감의 시작…목표가 13만 원으로 '업'\"",
        "date": "2023.01.30. 오전 8:42",
        "content": "[키움증권 보고서]목표주가 12만원→13만원으로 상향 조정가전 원가절감 효과 본격화···자동차부품 고성장 전망\n\n\n\n사진=연합뉴스[서울경제] 키움증권은 LG전자(066570)에 대해 올 1분기부터 가전을 중심으로 원가 절감 효과가 본격화될 것으로 예상하며 목표주가를 기존 12만 원에서 13만 원으로 올려잡았다.30일 키움증권은 LG전자가 올 1분기부터 실적 개선에 나설 것으로 전망했다. 1분기 연결 기준 영업이익은 전 분기 대비 1162% 증가한 8747억 원, LG전자 단독 영업이익은 흑자전환한 6769억 원으로 각각 회복세에 들어설 것이란 예상이다. 김지산 키움증권 연구원은 “4분기 세부 실적을 보면 가전과 자동차부품은 소폭이나마 흑자 기조를 유지했다”며 “수요는 여전히 부진하지만 물류비, 원자재, 마케팅 비용 등을 중심으로 비용 절감 효과가 예상보다 크게 나타날 것”이라고 말했다.우려가 큰 TV 부문의 유통 재고 역시 정상 수준에 근접했다고 추정했다. 특히 가전 부문은 물류비와 원자재 비용 부담이 큰 폭으로 감소할 것이란 분석이다. 올해 시그니처 2세대 제품군과 미니멀리즘 디자인 가전으로 라인업을 강화할 계획인 점 역시 긍정적으로 평가됐다.자동차부품 부문은 80조 원 규모의 수주 잔고를 바탕으로 고성장세를 이어나갈 것으로 봤다. 김 연구원은 “프로젝트 믹스 개선, SCM 및 생산 효율 개선 노력 등이 점진적인 수익성 향상으로 반영될 것”이라고 내다봤다."
    },
    {
        "title": "외국인 7조나 샀다는데…\"지금 들어가도 될까요?\"",
        "date": "2023.01.30. 오전 8:42",
        "content": "코스피, 연초 상승세…2500선 '눈앞'2월도 랠리? 글쎄…피봇 기대감 꺾여증권가 \"FOMC 전 일단 비중 줄여라\"\"기대감 빠진 증시를 기회로 삼아야\"\n\n\n\n지난 27일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 이달 상승을 거듭하면서 2500선 돌파를 눈앞에 뒀다. 외국인은 7조원가량을 사들이며 증시 전반을 주도했다.국내 증시는 2월도 계속 오를까? 이에 대해선 회의적인 시각이 많다. 때문에 일단 지금은 주식 비중을 줄일 필요가 있다는 분석이 나온다. 2월 연방공개시장위원회(FOMC) 기대감이 빠진 뒤 저점을 다질 때 기회를 노려야 한다는 게 증권가의 조언이다. 30일 한국거래소에 따르면 코스피지수는 올해 들어(1월 2~27일) 11.07% 올랐다. 직전 거래일인 지난 27일 증시는 2500선 돌파를 시도했다. 하지만 단기 급등에 따른 차익실현 매물에 2500선 문턱에서 뒷걸음질쳤다.  이달만 11% 급등한 코스피…\"2월 반등은 제한적\"코스피는 2월 FOMC의 금리인상 폭이 축소될 것이란 기대감에 급등했다. 지난해 12월 '빅스텝(단번에 0.5%포인트 금리인상)'을 밟았던 미 중앙은행(Fed)이 이번엔 '베이비스텝(단번에 0.25%포인트 금리인상)'에 그칠 것이란 관측에서다. 달러 강세까지 완화되면서 외국인 투자자 유입이 크게 늘면서 증시 반등을 주도했다.외국인은 이달(1월 2~27일) 유가증권시장에서 11거래일(1월 11~27일) 연속 순매수를 나타냈다. 이는 지난해 13거래일(9월 29일~10월 19일) 연속 순매수 이후 최장 기록이다. 같은 기간 유가증권시장 순매수 규모는 6조8300억원을 넘어섰다. \n\n\n\n사진=게티이미지뱅크하지만 1월 랠리가 2월에도 이어질지는 미지수다. 올해 1월 증시를 견인했던 피봇(통화정책 전환) 기대감이 2월 FOMC를 기점으로 사라지기 때문이다. 외국인의 순매수 지속에 코스피는 비싸질 대로 비싸졌다. 현재 코스피 12개월 선행 주가수익비율(PER)은 12배에 달한다. 이는 3000선을 웃돌던 2021년 6월 이후 최고 수준이다. 이 가운데 기업 펀더멘털(기초체력)은 약해 더 이상 반등이 지속되기 어렵다는 게 증권가 분석이다. 조창민 유안타증권 연구원은 \"증시가 1월 반등한 것은 펀더멘탈보다는 외국인 수급에 의한 결과\"라며 \"외국인의 거래비중이 이미 고점 수준까지 높아져 있고 펀더멘탈의 개선이 없는 상황에서 증시 상승은 제한적일 것\"이라고 설명했다. 2월 조정이 저점일 수도…\"그때가 기회\"2월 FOMC 이후 하락세로 돌아설 것을 대비해 지금은 주식 비중을 줄일 필요가 있다는 조언이 나온다. 대신 기회는 FOMC 기대감이 빠진 뒤 주식시장 조정기에 올 것이란 전망이다.박승영 한화투자증권 연구원은 \"2월 FOMC 전후론 주식 비중을 줄이는 것이 좋을 것\"이라며 \"2월 조정이 올해 '상저하고' 전망의 마지막 저점이 될 것\"이라고 내다봤다. 글로벌 경기가 이미 바닥을 다지고 있다는 판단에서다. 이때가 기회인 만큼 \"주식 비중을 늘려 보는 것도 좋다\"고 조언했다.추가적인 원화 강세 가능성을 감안하면 국내 증시 외국인 지분율 확대 가능성과 함께 코스피 상승여력이 남아있다는 분석도 있다. 하나증권에 따르면 2010년 이후 원·달러 환율 평균은 1142원, 코스피 외국인 지분율 평균은 34.5%였다. 지난 27일 기준 원·달러 환율은 1231.3원, 코스피 외국인 지분율은 31.85%(한국거래소 기준)다.이재만 하나증권 연구원은 \"외국인 수급 개선 가능성을 감안 시 1월 현재 코스피의 월간 기준 추가 상승 여력은 최대 6%로 이를 적용하면 코스피 상단은 2550포인트가 될 것\"이라고 예상했다. 특히 대형주 중심의 포트폴리오 전략에 초점을 둬야 한다는 설명이다. 박승영 연구원은 \"앞으로 주식시장을 움직일 주요 동력이 경기와 이익 컨센서스 상향이라면 중소형주보다 대형주에 미치는 영향이 클 것\"이라고 말했다. 올해 들어 외국인 투자자들은 유가증권시장에서 7조원 가까이 순매수하고 있다. 박 연구원은 \"이중 98%가 코스피200 종목들\"이라고 설명했다."
    },
    {
        "title": "\"작년 '어닝서프라이즈' 삼성바이오로직스, 2023년 영업익 '1조원' 전망\" [Why 바이오]",
        "date": "2023.01.30. 오전 8:41",
        "content": "■신한투자증권 리포트1·2·3 공장 풀가동 지속·DP 매출·환율 효과올해 매출 2.69조원·영업익 1조원 전망4공장 개시 비용 증가로 매출 기여 제한적5공장 착공·에피스 휴미라 시밀러 출시 주목\n\n\n\n삼성바이오로직스 4공장 조감도. 사진 제공=삼성바이오로직스[서울경제] 지난해 공장 가동 효율화와 삼성바이오에피스 편입으로 매출 3조 원을 달성한 삼성바이오로직스(207940)가 올해도 매출 호조가 이어질 것이란 전망이 나왔다.30일 신한투자증권은 삼성바이오로직스에 대해 2023년 별도 기준 매출액은 지난해보다 10.7% 성장한 2조 6987억 원, 영업이익은 6.1% 늘어난 1조 271억 원으로 추정했다. 꾸준한 매출 성장세와 더불어 영업이익도 1조 원을 돌파할 것이란 예측이다. 삼성바이오로직스는 올해 별도 기준으로 매출 2조 4373억 원, 영업이익 9680억 원을 기록했다. 이에 투자 판단은 매수, 목표 주가는 120만 원을 유지했다.이동건 신한투자증권 수석연구원은 \"연간 1·2·3공장 풀가동이 지속되는 가운데 2023년에도 완제의약품(DP) 매출 호조는 이어질 전망\"이라며 \"올해 상반기 매출액은 최근 환율 하락에도 불구하고 전년동기대비 우호적은 환율 효과를 어이갈 것\"이라고 말했다. 특히 지난해 10월부터 6만ℓ에 대한 부분가동을 시작한 4공장에 대해서는 2024년부터 매출 반영이 이뤄질 것으로 내다봤다. 이 연구원은 \"올해 4공장 매출액은 786억 원으로 추정한다\"며 \"4공장 18만ℓ 가동은 이르면 올해 6월부터 본격화될 전망인 만큼 기술 이전 및 시생산 준비 기간을 감안하면 매출 반영은 내년부터 이뤄질 전망\"이라고 말했다. 올해 영업이익률이 4공장 가동에 따른 감가상각비와 인건비 증가로 지난해 39.7% 대비 소폭 하락할 것으로 예상했다.신한투자증권은 이같은 실적 모멘텀보다 향후 5공장 착공과 삼성바이오에피스의 성장 모멘텀이 주가를 이끌 것으로 분석했다. 이 연구원은 \"올해 4공장 가동 개시에 따른 비용 증가 대비 매출 기여는 제한적이어서 실적 모멘텀은 크지 않지만, 주가의 열쇠인 4공장 수주 모멘텀과 5공장 착공 모멘텀은 본격화될 것\"이라며 \"4공장은 현재 8개 고객사와 11개 제품 수주를 완료했고 추가적으로 26개 잠재 고객사와 34개 제품 수주를 논의 중\"이라고 말했다. 이어 \"이를 바탕으로 연내 5공장 착공 가능성을 높일 전망\"이라며 \"또한 7월 삼성바이오에피스의 휴미라 바이오시밀러 출시를 바탕으로 한 추가적인 성장 모멘텀도 주목할 필요가 있다\"고 덧붙였다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "\"현대모비스, 완성차 생산 개선 따른 호실적 기대…목표가 28만원으로 8% 상향\"",
        "date": "2023.01.30. 오전 8:29",
        "content": "[대신증권 보고서]목표주가 26만원→28만원 상향 조정핵심부품 수주 성과가 주가 모멘텀 될 것\n\n\n\n[서울경제] 대신증권은 현대모비스(012330)에 대해 완성차 생산 물량 개선에 따른 핵심부품 수주 성과가 기대된다며 목표주가를 기존 26만 원에서 28만 원으로 올려잡았다.30일 대신증권은 현대모비스의 올해 연간 매출액 전망치로 전년 대비 17% 증가한 60조 5000억 원, 영업이익으로 35% 늘어난 2조 7000억 원을 제시했다. 현대차와 기아의 가동률 개선과 친환경차 물량 증가에 따라 모듈 등 핵심부품의 견조한 외형성장이 지속될 것이란 평가이다. 다만 설비 및 연구개발(R&D) 투자로 외형 대비 수익성 개선세는 제한적일 것으로 봤다.김귀연 대신증권 연구원은 “현대모비스 주가의 핵심 모멘텀은 논캡티브(비전속사) 고객향 핵심부품 수주 성과가 될 것”이라며 2023년 연간 수주목표로 전년 대비 15% 증가한 53억 6000만 달러를 제시했다.지난해 4분기 현대모비스는 시장 전망치를 웃도는 양호한 실적을 기록했다. 매출은 전년 대비 29% 성장한 15조 원, 영업이익은 25% 늘어난 6604억 원이다. 모듈·부품 부문은 외형 확대를 지속하며 12조 3000억 원의 매출액을 기록했다. A/S 부문 역시 중국을 제외한 글로벌 지역에서 성장하며 2조 7000억 원의 매출을 올렸다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 연준 선호 물가 둔화에 상승…나스닥 1%↑ 外",
        "date": "2023.01.30. 오전 8:21",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 지난주 미국 증시부터 정리해주시죠.[기자]네, 현지 시각으로 지난주 금요일 뉴욕 증시는 연방준비제도가 선호하는 물가 지표가 둔화됐다는 소식에 상승했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.08% 올랐고요. S&P500 지수는 전장 대비 0.25%, 나스닥지수는 0.95% 각각 상승했습니다. 지난주 금요일에는 연준이 선호하는 미국 근원 개인소비지출(PCE) 상승률이 발표됐는데요. 12월 근원 PCE는 지난해 같은 기간보다 4.4% 올라 11월의 4.7%보다 떨어졌고, 지난 2021년 10월 이후 가장 낮은 수준을 기록했습니다. 근원 물가는 기조적인 물가 흐름을 보여주기 때문에, 이번 수치는 인플레이션이 완화되고 있다고 해석할 수 있는데요. 이날 동시에 나온 미국 미시간대의 기대 인플레이션도 하락했습니다. 1월의 1년 기대 인플레이션은 3.9%로, 지난해 12월 4.4%보다 크게 떨어졌는데요. 2021년 4월 이후 최저 수준입니다. 미시간대학은 장단기 기대 인플레이션이 잠정적으로 추가 하락할 가능성이 있다고 설명했습니다.[앵커]네, 물가가 이렇게 안정되면서 중앙은행의 결정에 더욱더 관심이 쏠리겠네요. [기자]네, 그렇습니다. 이번 주에 연준의 FOMC가 열리는데요. 이번 회의에선 기준금리를 0.25%포인트 인상할 것이 확실시됩니다. 문제는 연준이 금리 인상의 중단 힌트를 줄 것인가 하는 부분인데요. 최근 뉴욕 증시는 연준이 긴축을 조만간 중단할 것이란 기대로 달려온 측면이 큽니다. 그리고 물가 지표가 이를 뒷받침해주기도 했고요. 다만, 공격적인 긴축에 대한 우려를 완전히 접을 수도 없는데요. 연준이 주식시장과 같은 자산 가격의 상승세를 부담스러워할 수도 있기 때문입니다. 자산시장의 가격 상승은 곧 기대 인플레이션을 다시 자극할 수 있는데요. 연준이 만에 하나 시장에 찬물을 끼얹을 가능성에도 대비를 해야겠습니다.[앵커]네, 지난 주말에 테슬라가 이틀 연속 급등했었다고요. 주목할 만한 종목별 움직임도 짚어주시죠.[기자] 네, 앞서 호실적을 발표했던 테슬라 주가가 이틀 연속 10%대 상승세를 보였는데요. 일론 머스크 CEO가 백악관 고위 관리들을 만나 전기차 시장 확대 방안을 논의했다는 소식이 호재로 작용했습니다. 지난 주말 나온 기업 실적은 종목별로 희비가 엇갈렸는데요. 세계적인 반도체 업체인 인텔은 최악의 실적을 기록하며 주가가 6% 이상 빠졌습니다. 셰브론의 주가는 순이익이 시장 예상치를 밑돌며 4% 이상 하락했고요. 아메리칸익스프레스는 실적 전망치가 시장 예상을 웃돌고 올해 배당을 확대한다는 소식에 주가는 10% 넘게 올랐습니다.[앵커]한 주의 시작 월요일입니다. 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 지난주 코스피는 외국인 매수세에 힘입어 한 주간 4% 가까이 올랐는데요. 지수는 2,484 부근에서 마감했습니다. 오늘 코스피는 외국인의 수급 기대와 뉴욕 증시 호재 등을 반영해 강세로 출발하겠는데요. 외국인은 새해 들어 하루를 제외하고 모두 순매수를 보일 정도로 우리 증시를 끌어올리고 있습니다. 이번 주에도 외국인 매수가 이어진다면 2,500선 돌파도 가능할 것 같은데요. 증권업계는 이번 주 코스피 변동 폭으로 2,400에서 2,530을 제시했습니다. #뉴욕증시 #연준 #테슬라 #셰브론 #코스피 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"이번주 코스피 변동성 장세…2400~2550선 등락\"",
        "date": "2023.01.30. 오전 7:53",
        "content": "키움증권 보고서[이데일리 원다연 기자] 이번주 코스피는 미 연방공개시장위원회(FOMC)와 주요 경제지표 등을 소화하며 2400~2550선에서 변동성 장세를 보일 것이란 분석이 나왔다. \n\n\n\n27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)한지영 키움증권 연구원은 30일 보고서를 통해 “통상적으로 대형 경제지표들이 예정돼 있는 매월 첫번째 주는 다른 주간에 비해 중요도가 높긴 하지만, 이번에는 FOMC를 포함해 주요 중앙은행 이벤트가 예정되어 있다는 점이 차별화되는 부분”이라며 이같이 밝혔다. 한 연구원은 “지난 한주 동안 코스피(+4.9%), 코스닥(+4.1%), S&P500(+2.5%), 나스닥(+4.3%) 등 주요국 증시는 동반 급등세를 연출한 상황”이라며 “테슬라 같은 대장주들의 개별 실적 이슈에 영향을 받은측면도 있지만, ‘경기 연착륙 기대+인플레이션 둔화 기대+ 연준 금리인상중단 및 금리인하 기대’라는 매크로 상 위험자산선호심리를 호전시키는 재료들이 등장한 영향이 큰 것으로 보인다”고 분석했다. 그는 “1월 한달 동안 주요국 증시가 가파른 상승세를 보인 것에 대한 단기 가격 부담이 존재하는 것은 사실”이라면서도 “지난 12월 내내 계단식 급락 이후의 기술적인 주가 복원의 성격도 있기에, 이상 과열 현상으로 보기는 어렵다”고 판단했다. 한 연구원은 “이제 시장참여자들은 주식시장이 주가 복원 모드를 넘어서 추세적인 상승추세로 이행할지 아니면 재차 방향성 탐색 구간에 돌입할 지 여부를 놓고 고민이 높아질 것”이라며 “이런 관점에서 이번주 예정된 대형 이벤트의 결과가 향후 1~2개월 간의 주가 방향성을 결정하는 전환점으로 작용할 전망”이라고 밝혔다. 그는 “일단 연내 금리인하를 둘러싼 연준과 시장과의 괴리는 2월 FOMC에서 어느 정도 판가름이 날 것으로 판단한다”며 “현재 시장에서는 2월과 3월 각각 25bp 인상 이후 연말에 50bp 금리 인하를 가격에 반영하고 있는 상황이며, 이러한 베팅이 유효한 지는 2월 FOMC 금리 결정 이후 파월 의장의 코멘트에 달려있을 것”이라고 봤다. 이어 “또한 25bp 인상에 나설 예정인 연준과는 달리, 50bp 인상이 예정된 ECB와 BOE의 통화정책회의 결과도 달러화 가치에 영향을 주는 요인”이라며 “이들은 비달러화 주식시장과 국내 외국인 순매수 기조에 변화를 줄 수 있는 것들인 만큼, 해당 회의 결과도 지켜볼 필요가 있다”고 짚었다. 지표 측면에서는 미국 ISM 제조업 PMI, 비농업부문고용, 한국 수출 결과 등이 예고돼 있다. 한 연구원은 “코스피 내 주요 수출주들의 실적 전망과 연준의 금리인상 경로와 직결된 데이터들이므로, 해당 지표 결과에 주중 주가방향성이 변할 것으로 예상한다”고 했다. 또 “실적 측면에서는 삼성전자, SK하이닉스 등 국내 반도체 대장주, 애플, 아마존 등 미국 빅테크 대장주들의 실적도 관전 포인트”라며 “이 중 삼성전자의 컨퍼런스 콜에서 CAPEX(자본적 지출) 축소를 실제로 단행할지 여부가 1월 이후 국내 반도체주 랠리 연장을 결정할 전망”이라고 밝혔다. 한 연구원은 “주중 내내 시장에서는 기대, 불안, 관망, 경계 등 다양한 심리변화가 맞물리면서 증시변동성이 불가피하기에 저베타 혹은 변동성 관리 상품을 포트폴리오 일부로 편입하는 헷지 전략으로 대응하는 것이 적절할 전망”이라고 제시했다."
    },
    {
        "title": "\"FOMC, 단기 변동성 확대 후 박스권 장세 이어갈 것\"",
        "date": "2023.01.30. 오전 7:39",
        "content": "대신증권 보고서[이데일리 김인경 기자] 이번주 개최하는 미국의 연방공개시장위원회(FOMC)에서 금리를 0.25%포인트 인상할 것이란 관측이 힘을 얻는 가운데 당분간 증시는 단기 변동성 확대 후 등락을 이어가는 박스권 장세를 연출할 것이란 전망이 나왔다. 30일 문남중 대신증권 연구원은 “물가 지표 결과가 새해 첫 FOMC에서 베이비스텝(기준금리를 한번에 0.25%포인트 인상함)을 기정사실화 시킨 만큼, 이번 FOMC의 관전 포인트는 향후 금리 인상 중단에 대한 기대를 높이는 마중물이 나올지 여부”라고 말했다. 다만 현재 걸림돌은 시장이 미국의 통화정책에 대해 이미 ‘희망회로’를 펼치고 있다는 점이라고 문 연구원은 지적했다. 그는 “시장은 FOMC 이후, 3월 FOMC에서 1차례 더 금리 인상(0.25%포인트)에 나선 후 금리 인상 중단 그리고 11월 FOMC부터 금리 인하를 단행해 12월 FOMC까지 25bp 금리 인하에 나설 것을 바라고 있다”면서 “연방준비제도(연준·Fed)은 올해 최종 정책금리 수준과 금리 인하 단행 시점을 각각 최대 5.6%(상단), 2024년으로 제시하고 있지만, 시장은 각각 4.75~5.0%, 23년 11월로 예측하고 있다”라고 지적했다. 이어 “지난해부터 연준이 제시했던 통화정책 가이던스와 시장 판단이 지속적으로 어긋난 점을 감안하면, 시장 예측이 잘못될 불확실성과 연준 입장에서 희망회로를 잠재우기 위해  더 높은 금리 수준과 금리 인하 시점을 늦추는 예측 불허의 사태까지 염두에 둬야 한다”고 지적했다.현재 증시는 3가지 증시 위협 요인(물가, 긴축, 경착륙)으로부터 벗어나며, 전년보다 개선된 기초 체력을 만들어 가고 있다. 특히 연준이 금리 인상을 중단할 기대를 높이는 경제지표 결과와 다른 선진국 중앙은행이 앞서 정책 선회를 시사하고 있는 점은 위험자산 선호 심리를 자극하는 요인이다.다만 그는 “새해 들어 현재까지 증시가 강세를 보였던 바탕에는 물가, 긴축, 경착륙 관련 경제지표 결과를 자의적으로 해석한 시장의 판단이 견인해 왔다”면서 “기대보다 빨리 찾아온 증시 훈풍을 감안하면 1~2월 FOMC 결과는 향후 증시가 ‘상고하저’로 가기 위해 추가 상승 행보를 보일지, 아니면 ‘상저하고’로 가기 위한 하락의 트리거가 될지 결정하는 중요한 변곡점이 될 것”이라고 내다봤다. 그는 이번 FOMC의 결과에 따라 증시의 방향이 나뉠 것이라 전망했다. 먼저 △금리 인상 속도 조절 + ‘스탑 앤 홀드’ 미시사를 할 경우 실망감+차익실현 매물 출회로 증시가 하락할 것이라 내다봤ㄷ.ㅏ 반면 △금리 인상 속도 조절 + ‘스탑 앤 홀드’ 조건부 언급을 할 경우, 연준이나 향후 경제지표 결과에 따른 유연한 대응 강조하며 상승과 하락을 반복할 것이란 전망이다. 아울러 △금리 인상 속도 조절 +‘스탑 앤 홀드’ 시사 3월 FOMC, 금리 인상 중단 시점으로 부각되며 추가 상승이 가능하다. 문 연구원은 “이들 시나리오 가운데, 연준은 통화정책을 두고 희망회로를 돌리고 있는 시장과의 간극을 좁히기 위해 두번째 시나리오(금리인상 속도조절+스탑 앤 홀드 조건부 언급)를 선택할 것으로 보여, 증시는 단기 변동성 확대 후 경제지표를 주시하며 상승과 하락을 제한된 범위에서 반복하는 박스권 장세가 예상된다”고 덧붙였다."
    },
    {
        "title": "\"코스피 저점 이미 확인…숨고르기 국면서 소프트웨어 업종 상승탄력 커\"",
        "date": "2023.01.30. 오전 7:35",
        "content": "한국투자증권 보고서[이데일리 원다연 기자] 예상보다 빨랐던 중국 리오프닝과 시장금리 하락에 국내 증시 저점이 이미 확인됐단 분석이 나왔다. 단기 숨고르기에 들어갈 시장에서 소프트웨어 업종에 대한 관심이 필요하단 제언이다. \n\n\n\n27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.(사진=연합뉴스)김대준 한국투자증권 연구원은 30일 보고서를 통해 이같이 밝혔다. 그는 “지난 금요일 기준 코스피의 1월 수익률은 11.1%로, 같은달 수익률 기준 2001년 이후 가장 높은 수치”라며 “1월 수익률이 좋으면 연간 성과도 양호했단 경험 때문에 시장에선 기대감이 증폭되고 있다”고 했다. 김 연구원은 “다만 2020년 이후 주간 상승률이 연속해서 플러스(+)를 기록했던 사례를 보면 지금보다 길었던 적은 두번에 불과한 만큼, 잠시 나타날 수 있는 숨고르기도 염두에 둬야 한다”고 지적했다. 그는 코스피가 현재 과매수 국면에 있다고 봤다. 김 연구원은 “일간 기준 상대강도(RSI)를 점검하면 단기적으로 굉장히 과열된 상태”라며 “오름세가 조금 더 이어질 수 있겠지만 최근 주가 흐름에서 보듯이 상승 탄력이 점차 약해지고 있다‘고 분석했다. 그는 “하지만 그렇다 해서 한국 증시의 장기 방향성이 바뀌는 건 아니다”며 “당초 저점은 1분기 후반에 나올 것으로 전망했지만 생각보다 빨랐던 중국의 리오프닝과 시장금리 하락에 저점은 이미 확인이 됐다”고 밝혔다. 이어 “지수의 중장기 흐름과 관련해 참고할 수 있는 월간 상대강도는 최근 과매도 영역에서 벗어난 상황”이라며 “또한 시장이 우려했던 PER 멀티플에 대한 시각도 조금씩 바뀌고 있다. 이미 시장은 2020년과 마찬가지로 올해가 아닌 내년 실적에 대한 전망을 하기 시작한 상태”라고 분석했다. 김 연구원은 “시장이 단기 숨 고르기에 나서게 되면 각 업종도 쉬어가는 흐름이 나올 수 있다”며 “이 과정에서 덜 오른 종목은 생각보다 변동성이 크지 않을 수 있다”고 했다. 그러면서 “현재 가격 측면에서 잠재적 상승 탄력이 큰 업종은 플랫폼과 게임이 속한 소프트웨어 부분”이라며 “지금부터는 해당 업종에 대한 관심을 더욱 가질 필요가 있다”고 제시했다."
    },
    {
        "title": "[이번주 추천주] 업황 회복 돌아서는 삼성전자·삼성SDI 주목",
        "date": "2023.01.30. 오전 7:01",
        "content": "[서울경제] 코스피가 2500선의 천장을 두드리고 있다. 증권가는 부진했던 업황을 뒤로한 채 회복기에 접어드는 기업에 주목할 것을 권한다.29일 유안타증권은 삼성전자(005930)와 삼성SDI(006400)를 이번 주 추천주로 꼽았다. 최근 반도체 업계는 공급업체들의 적극적인 공급 조절에 힘입어 수급이 정상 수준까지 돌아올 수 있다는 기대감이 커지고 있다. 상반기 동안 삼성전자를 비롯한 주요 업체들의 추가적인 공급 조절까지 예상할 수 있다는 점을 고려했을 때 수급 개선 가시성이 확보되는 구간에 진입할 수 있다는 전망이 나온다.삼성SDI는 평가가치(밸류에이션)가 낮아졌다는 평가가 근거다. 국내 배터리 3사 중 미국 내 수주 가능성이 가장 높다는 점도 매력이다.하나증권은 포스코홀딩스, KCC(002380)를 추천주로 꼽았다. 두 종목 모두 각자의 악재를 털어내고 반등할 가능성이 크다고 봤다. 우선 포스코홀딩스는 침수로 인한 하반기 실적 부진은 일회성이며 내년 상반기부터는 판매가 정상화될 것으로 판단했다. 광산 확보 및 지분 투자로 2030년 2차전지 소재 부문에서 41조 원의 매출을 목표로 하고 있다는 점도 매력이다. KCC에 대해서는 중국의 수요가 회복될 경우 실리콘 부문의 실적이 크게 개선될 수 있다는 기대감이 작용했다.삼성증권은 네이버, HMM(011200)을 추천했다. 장기 낙폭 과대가 매력으로 다가온다는 점이 근거다. 우선 네이버에 대해서는 기존 사업부 수익성이 개선될 뿐 아니라 장기 낙폭 과대 매력이 크다고 진단했다. HMM에 대해서는 중국 수요 회복 시기에 물동량이 회복될 수 있으며 민간 매각 기대감까지 커지는 중이라고 밝혔다.SK증권은 농심(004370)과 콘텐트리중앙(036420)을 꼽았다. 우선 농심에 대해서는 지난해 4분기 기준 이익률이 4%로 회복되고 미국 3공장 신설까지 가시화됐다는 점이 추천의 배경이라고 설명했다. 음식료 업종 내 최선호 의견을 제시하기도 했다. 콘텐트리중앙은 지난해 32억 원의 연간적자가 발생했지만, 올해 작품 수가 32개로 증가하고 시즌제 방영이 늘어나면서 제작비 회수율이 함께 증가할 것으로 봤다."
    },
    {
        "title": "오스템 거래량, 공개매수 성공기준 넘겨…\"실패땐 재추진 안해\"",
        "date": "2023.01.30. 오전 6:36",
        "content": "오스템임플란트[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 사모투자 운용사 MBK파트너스와 UCK(유니슨캐피탈코리아)가 오스템임플란트의 경영권 인수를 진행 중인 가운데 공개매수 첫 주 거래량이 성공 최소수량을 넘어섰다.    앞서 지난 25일 MBK파트너스와 UCK는 특수목적법인(SPC) '덴티스트리인베스트먼트 주식회사'(이하 덴티스트리)를 설립하고 오스템임플란트 경영권 인수를 목표로 한 달간의 주식 공개매수를 시작했다.    매수 대상은 오스템임플란트의 잠재 발행주식총수(1천557만6천505주)의 약 15.4∼71.8%, 매수가격은 19만원이다.    30일 금융투자업계에 따르면 공개매수 첫날인 지난 25일부터 사흘간 코스닥시장에서 오스템임플란트의 거래량은 253만5천434주로 집계됐다.    이는 공개매수 성공 기준인 239만4천782주보다 14만주 이상 많은 수치다.    이 기간 개인 투자자는 160만7천53주를 매도했다. 금융투자자와 사모펀드는 115만2천106주를 매수해 개인의 매도 물량을 받아냈다.    개인들은 장외거래에 해당하는 공개매수에 참여하는 경우 차익에 대한 양도소득세 22%를 내야 하므로 장내 매도에 나선 것으로 보인다.    통상 개인들이 시장에 내놓은 물량은 차익 거래를 통해 1% 내외의 수익을 노리는 기관투자자들이 사들인다. 공개매수 응찰 대상이 주로 기관이라는 점에서 이들과 개인 간 거래량이 많을수록 공개매수 성공 가능성도 크다고 볼 수 있다.    업계 관계자는 \"일반적으로 공개매수 발표 첫날 거래량이 최고치를 기록한 후 점차 줄어드는 만큼 공개매수 초기 거래량이 성공의 가늠자\"라며 \"오스템임플란트의 경우 첫 사흘간 거래량이 최소 목표치보다 많으므로 성공 가능성이 크다\"고 말했다.    다만 공개매수 성공 여부를 예단하기는 이르다.    행동주의 펀드인 강성부 펀드(KCGI)가 최근 '경영권 영향'을 목적으로 지분을 사들이면서 오스템임플란트의 주가가 급등해 공개매수 가격에 근접했기 때문이다. 주가가 19만원을 넘어서면 공개매수에 응할 유인이 사라진다.    MBK파트너스는 이번 공개매수가 실패로 돌아가도 다시 공개매수를 추진하지는 않을 계획이다.    MBK파트너스 관계자는 \"증권가에서 이번 공개매수가 실패하고 2차가 진행되면 공개매수 가격이 상승할 것이라는 기대감이 일부 형성됐다\"면서 \"공개매수가 실패해도 재추진하는 일은 없을 것\"이라고 밝혔다.    김광일 MBK파트너스 대표는 \"덴티스트리는 최근 상승한 주가까지 고려해 상장사 최대 주주에게만 제공하는 경영권 프리미엄 가격을 일반주주들에게도 제시했다\"며 \"오스템임플란트 공개매수가 성공하면 중장기적인 관점에서 기업 지배구조 및 경영 개선에 집중할 것\"이라고 말했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[이번주 증시 캘린더] 오브젠·삼기이브이 코스닥 입성…꿈비는 청약 진행",
        "date": "2023.01.30. 오전 6:31",
        "content": "30일 오브젠·3일 삼기이브이 상장31일~2월 1일 꿈비 일반청약 진행\n\n\n\n[서울경제] 이번 주 국내 증시에서는 오브젠과 삼기이브이가 코스닥 시장에 신규 입성한다. 꿈비는 공모주 청약 일정을 소화하면서 상장에 한 발짝 더 다가선다.29일 금융투자 업계에 따르면 오브젠은 30일 코스닥 시장에 상장할 예정이다. 오브젠은 기업용 소프트웨어를 제공하는 인공지능 기술 전문기업이다. 기업이 고객의 일상에서 발생하는 각종 데이터를 연결 분석해 고객에게 개인화된 서비스를 제공할 수 있게 한다. 다만 오브젠은 일반 공모주 청약에서 6대 1에도 못 미치는 경쟁률을 나타내면서 흥행에는 실패했다. 청약 증거금으로는 104억 원만 들어왔다.31일과 다음 달 1일에는 이틀간 꿈비가 일반 공모주 청약 일정을 진행한다. 주관사는 키움증권이다. 꿈비는 유아용 매트와 침구류, 원목 가구 등을 제조·판매하는 업체다. 꿈비는 이번 기업공개(IPO)에서 80억~90억 원을 공모한다. 이중 12.5%는 구주매출이며 나머지는 신주 발행이다. 신주 발행분은 매트 제품을 생산하는 스마트 공장 설립에 활용할 계획이다.3일에는 삼기이브이가 코스닥에 신규 상장한다. 삼기이브이는 2020년 10월 코스닥 상장사인 삼기에서 물적분할돼 설립됐다. 주로 전기차용 2차전지 부품을 만든다. 2차전지의 안전성을 강화하는 부품을 생산하고 있다. 지난해 3분기 누적 매출은 803억 원, 영업이익은 76억 원을 기록했다.삼기이브이는 수요예측에서 희망 공모가(1만 3800원~1만 6500원)를 밑도는 수준인 1만 1000원에 공모가를 확정했다. 일반 청약에서는 100대 1이 넘는 경쟁률로 6000억 원에 육박하는 증거금을 모았다. 상장 주관사는 대신증권이다."
    },
    {
        "title": "경기둔화 속 실물펀드 리스크 부각…정보 부족도 불안 키워",
        "date": "2023.01.30. 오전 6:11",
        "content": "경기침체에 자산 매각 어려워져…부동산 투자펀드 만기연장 사례↑해외 실물자산은 정보 접근 더 제약…투자자 부담 커진다\n\n\n\n서울 강북지역 아파트 단지[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 홍유담 기자 = 최근 경기 둔화 우려 속에 부동산·선박·유전 등 다양한 실물자산에 투자하는 대체투자 펀드의 리스크가 부각되고 있다.    경기 침체로 투자심리가 위축되고 돌발 변수도 늘면서 실물자산 매각이 예상보다 늦어지거나 수익성에 타격을 입는 사례가 나오고 있어서다.    30일 금융투자업계에 따르면 투자대상이 된 실물자산 종류나 매각 시기 등에 따라 대체투자 펀드의 수익 성적이 크게 엇갈리고 있다.     가령 키움투자자산운용은 지난해 10월 미국 중부·동부 물류센터 6곳에 투자하는 피투자 펀드에 재간접 투자하는 방식의 펀드를 약 35% 수익률로 조기 청산했다.     설정액 2천억원 규모인 이 펀드의 만기는 애초 7년이었지만 투자 대상 물류센터들이 지난해 7월 예상보다 일찍 매각되면서 3년 4개월 만에 청산 절차를 밟았다.    이 운용사 관계자는 \"만기가 7년이지만 목표 매각 시점은 5년이었는데 그보다도 일찍 청산한 셈\"이라며 \"다행스럽게도 부동산 시장이 본격적으로 어려워지기 전에 자산이 처분돼 매각 시점이 양호했다\"고 평가했다.    하지만 반대로 최근 매각 시점을 놓친 운용사들은 골머리를 앓는 분위기다.    한 운용사 관계자는 \"부동산의 경우 금리가 과도하게 오르면서 예상보다 불리한 여건이 조성돼 목표 수익률을 달성하지 못하는 경우가 많다\"며 \"특히 사모펀드의 경우 펀드 참여자들이 '시장을 좀 더 지켜보자'고 합의해 만기를 연장하고 매각 시점을 늦추는 경우가 늘고 있다\"고 전했다.    최근 한국투자리얼에셋운용도 미국 텍사스 유전에 투자한 펀드의 만기를 오는 3월에서 2년 연장하는 방안을 추진 중이다. 만기를 늦춰 확보한 기간에 지분을 매각하고 보험금을 수령해 투자금을 분배한다는 계획이다.    경기 침체기에는 자금 조달이 워낙 어려워지는 만큼 예정에 맞춰 자금을 회수할 수 없는 '만기 연장 리스크'는 투자자에게 상당한 재정적 피해를 줄 수 있다.    대체투자 펀드 특성상 중도 환매가 어렵다 보니 예상치 못한 돌발 변수에 마땅히 대응하기 어렵다는 문제점도 있다.    가령 A 운용사는 지난 2018년 6월 건대입구역 인근에 CGV가 입점한 한 복합상가에 투자해 임대수익을 추구하는 펀드 상품을 내놨다.     하지만 2020년부터 신종 코로나바이러스 감염증(코로나19) 사태가 본격 확산하며 주요 임차인이었던 CGV와 관련 부대시설의 수익이 악화하자 이 펀드의 수익률도 마이너스가 됐다. 현재는 건물 매각 시점을 타진 중이다.    한 업계 관계자는 \"경기가 좋을 때는 시장에 돈이 풍부하기 때문에 자산 매매가 비교적 쉽게 진행되지만, 지금과 같은 불경기에는 옥석 가리기가 더욱 엄격해진다\"며 \"이에 침체기에는 대체투자 펀드도 어려움을 겪는다\"고 설명했다.    투자자의 정보 접근성이 떨어진다는 점 역시 대체투자 펀드의 주요 리스크다.    독일 헤리티지 펀드 사태가 대표적 사례다. 독일 내 문화적 가치가 있는 낡은 건물에 투자할 목적으로 조성됐으나 4천800억원대 환매 중단 사태가 발생했다.    이를 두고 금융 당국은 애초 해외 운용사가 펀드의 중요한 부분에 대해 거짓·과장이 포함된 상품제안서를 만들었고, 이에 따라 국내 판매사들은 독일 시행사의 신용도와 재무 상태를 우수하다고 설명해 투자자의 '착오'를 유발했다고 지적했다.    황세운 자본시장연구원 선임연구위원은 \"가령 주식은 상장사가 정기적으로 공시 의무를 이행하고 증권사 종목 보고서도 발행되는 등 정보 접근 경로가 다양하지만, 실물자산 특히 해외에 있는 자산은 충분한 정보 없이 투자 판단을 내려야 할 때가 많아 투자자의 부담이 훨씬 커지는 문제가 있다\"고 지적했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[이번주 증시 전망] 삼성 컨콜·FOMC 앞둔 증시…‘더 가냐, 떨어지냐’",
        "date": "2023.01.30. 오전 6:01",
        "content": "코스피, 전주 대비 3.71% 오른 2484.02 마감“외국인 추가 매수세 유입 가능성 배제 못해”이번달 삼전 2.5조, 하이닉스 0.6조 ‘풀매수’삼성 감산 공식화시 증시 추가 랠리 가능성‘시장 기대 집중’ FOMC 결과·발언 기대감↑\n\n\n\n27일 코스피는 전 거래일보다 0.6% 상승한 2480대에서 장을 마감했다. 연합뉴스[서울경제] 코스피가 2500선에 바짝 다가섰다. 단기 급등이라던 증권가의 전망이 무색할 만큼 외국인의 자금이 물밀 듯이 들어오면서다. 올해만 7조 원 가까이 사들인 외국인의 순매수 규모는 10년 내 최대 규모다. 기준금리라는 불안 요인이 안정화되면서 신흥국을 중심으로 위험자산 선호 심리가 강화됐다는 분석이다. 증시는 삼성전자(005930)의 기업설명회와 2월 미국 연방공개시장위원회(FOMC)를 앞두고 있다. 두 ‘빅 이벤트’의 향방에 따라 증시의 반등세가 이어질 수 있을지 관심이 모인다.29일 한국거래소에 따르면 지난 주 코스피 지수는 직전 주 대비 88.76포인트(3.71%) 오른 2482.02로 거래를 마쳤다. 코스피는 1월 중 4거래일을 제외하고 모두 상승세를 보이면서 11% 넘게 올랐다. 27일 장중 2497선까지 오르면서 2500선을 넘보기도 했다. 코스닥 역시 상승세를 함께 했다. 전주 대비 23.23포인트(3.24%) 오른 741.25로 장 마감했다.\n\n\n\n삼성전자 화성캠퍼스 전경. 사진 제공=삼성전자외국인의 수급이 지수 상승을 주도하는 양상이 지속됐다. 외국인은 지난주 3거래일 동안 코스피에서만 2조 5581억 원을 순매수했다. 기관도 4907억 원을 사들이면서 힘을 더했다. 반면 개인은 3조 235억 원을 순매도하면서 적극적인 차익 실현에 나섰다. 외국인은 이달만 7조 원에 가까운 순매수세를 나타내고 있다.증권가에서는 외국인의 순매수세가 당분간 이어질 수 있다는 장밋빛 전망이 나온다. 하나증권은 코스피 내 외국인 비중을 고려했을 때 자금이 추가 유입될 수 있으며 이때 코스피가 2600선에 다다를 수 있다는 분석을 내놨다. 외국인 자금 유입은 신흥국 비중을 늘려가는 과정에 비롯됐다는 의견도 있다. 지난해 공격적인 순매도세를 보였던 외국인이 신흥국 투자 비중을 늘리기 위해 전략적으로 한국 주식을 사들이고 있다는 것이다. 전균 삼성증권 연구원은 “대만 시장에서도 외국인투자가들의 주식 순매수가 45억 달러(5조 5000억 원) 관찰됐다”며 “연초 외국인의 대규모 주식 매수로 주식시장의 강세 흐름이 이어지고 있는데, 전술적 배분 차원에서의 주식 매수일 경우 추세적인 매매가 이어질 수 있으며 1분기 중 추가 매수 가능성을 배제할 수 없다”고 말했다.시장의 눈은 이번 주로 쏠리고 있다. 외국인은 이달 반도체주를 집중 매수했다. 삼성전자만 2조 5373억 원을 사들였고 SK하이닉스(000660)도 6213억 원을 순매수했다. 반도체를 사들인 배경에는 메모리반도체 업황의 반전이 공급사들의 감산에 힘입어 빨라지고 있다는 점이 꼽힌다. 감산은 없다고 못 박은 삼성전자가 불가피하게 공급 조절을 해야 하는 시기이며 꼬이고 꼬인 반도체 수급이 해결되는 실마리가 될 수 있다는 것이다. 외국인들의 자금이 반도체주를 중심으로 유입된 만큼 기업 설명회에서 감산이나 공급 조절의 힌트를 발견할 경우 종목들의 주가뿐 아니라 지수가 전체적으로 상승할 수 있다는 가능성이 제기된다. \n\n\n\n제롬 파월 미국 연방준비제도(Fed) 의장. 연합뉴스2월 FOMC도 분기점이 될 전망이다. 결국 외국인이 국내 주식을 공격적으로 사들일 수 있는 이유는 위험자산 선호 심리가 강화됐다는 점이기 때문이다. 시장은 3월 FOMC 이후에 연방준비제도(연준·Fed)가 기준금리 인상을 멈출 것으로 보고 있다. 이에 달러는 꾸준히 약세를 지속했으며 이는 신흥국에 대한 투자 유인으로 작용했다. 있다. 27일 기준 원·달러 환율은 1231.3원에 마감했다. 장중 1227원선까지 내려섰는데 이는 지난해 4월 18일(1229원5전)이후 9개월 만의 처음이다. 미 긴축 완화 기대에다 중국의 리오프닝, 유로화 강세 등이 복합적으로 작용하고 있는 것으로 풀이된다. 허진욱 삼성증권 연구원은 “앞으로 금리인상 여부는 이미 정채진 채 사실상 인상 폭만 논의했던 과거와는 달리 향후 FOMC에서는 매 회의마다 인상 여부가 논의될 것”이라며 “미국 경제지표의 둔화 추세를 감안하면 향후 3월까지 임금 및 물가지표가 발표되는 과정에서 추세적인 둔화에 대해 FOMC 참여자들이 동의할 가능성이 높다”고 말했다. 그는 이어 “전망의 리스크는 5월에 1번의 25bp(1bp=0.01%) 인상이 추가되는 건데, 5월 이후까지 금리인상 사이클이 연장되는 것이 아니라면 금융시장 반응의 차이는 미미할 것”이라고 말했다.NH투자증권(005940)은 이번 주 코스피 예상 범위로 2400~2530을 제시했다. 김영환 NH투자증권 연구원은 “미국 외 자산의 단기 차익실현 가능성을 생각해야 한다”며 “코스피가 박스권 하단에 가까운 지점에 있을 때는 투자자들이 긍정적 요인에 민감하게 반응했다면, 박스권 상단에 가까운 시점에서는 부정적 요인에 더 민감하게 반응할 가능성이 있다”고 말했다."
    },
    {
        "title": "美 FOMC 경계감 속…\"2월 마지막 저점\"",
        "date": "2023.01.30. 오전 5:40",
        "content": "[약달러·中리오프닝…코스피 밴드 2400~2530선 전망연준 베이비스텝 무게, 긴축둔화 기대 소멸로 조정 장세외인 수급 집중된 대형주·각국 정책 수혜주에 투자 초점]\n\n\n\n(서울=뉴스1) 임세영 기자 = 26일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 40.08p(1.65%) 상승한 2,468.65를 나타내고 있다. 이날 코스닥 지수는 전 거래일 대비 6.59p(0.90%) 오른 738.94를 원·달러 환율은 1.00원 하락한 1,230.70원으로 장을 마감했다. 2023.1.26/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.긴축 속도 조절 기대감이 1월 코스피 강세를 이끌었다. 기대감이 소멸되는 2월에는 증시 조정으로 올해 마지막 저점을 지날 것이란 전망이 나온다. 증권가는 외국인 수급이 몰리는 대형주와 각국 정책 수혜주에 주목하라고 조언했다. 29일 한국거래소에 따르면 지난주(25~27일) 코스피 지수는 전주 대비 88.76포인트(3.71%) 오른 2484.02로 장을 마쳤다. 지난 19일부터 5거래일 연속 상승세다. 코스피는 이달 들어서만 11.07% 올랐다. 미국 기준금리 인상이 마무리 단계에 접어들었다는 기대와 중국 리오프닝(경제활동 재개) 정책, 유럽의 경기 회복 등이 맞물리면서 달러 약세를 이끌고 있다. 이에 국내 증시는 연초부터 강세 흐름이다.이번 주 코스피는 달러 약세와 중국 경기부양 기대감으로 2400~2530포인트선에서 등락할 것으로 전망된다. 미국 연방준비제도(연준)의 연방공개시장위원회(FOMC) 경계 심리와 경기둔화 우려는 하락 요인이다.연준은 한국 시간으로 다음 달 2일 새벽 FOMC 성명서를 발표할 예정이다. 시장 참여자들은 2월 FOMC에서 베이비스텝(기준금리 0.25%포인트 인상) 가능성을 높게 점친다. 본격적인 긴축 속도 조절의 신호탄이 될 것이란 전망이 힘을 얻고 있다. 다만 최종 금리 수준과 금리 인하 시점에 대해서는 의견이 엇갈린다. 컨센서스는 기준금리 상단이 5.0%에서 멈추고 연말까지 25~50bp(1bp=0.01%포인트) 금리가 인하될 것으로 좁혀졌으나 연준은 지난해 12월 점도표(연준 위원들의 향후 금리 전망을 나타낸 도표)에서 올해 하반기 금리 동결을 제시한 바 있다.김영환 NH투자증권 연구원은 \"이번 FOMC는 금융시장 참여자들과 연준 위원들이 단기 금리 방향에 대해서는 인식을 같이하지만, 중기 금리 방향에 대해서는 이견이 있음을 확인하는 이벤트가 될 것\"이라고 내다봤다.1월 증시 반등을 이끈 베이비스텝 기대감이 2월부터 소멸돼 증시가 저점을 찍을 것이란 전망이 나온다. 올해 주식시장이 '상저하고' 패턴을 그릴 것이란 분석이 유효한 가운데 '상저'의 시점이 2월이 될 것이란 관측이다.박승영 한화투자증권 연구원은 \"2월 증시가 조정받으면 올해 마지막 저점일 수 있다\"며 \"국내 경기는 올해 2분기 중 저점을 지날 것이고 주식시장은 한 개 분기 먼저 바닥을 통과할 것\"이라고 예상했다. 미국, 중국 등 주요국 제조업 지표와 경제협력개발기구(OECD) 경기선행지수도 바닥에 가까워졌다. 이에 외국인 투자자 수급이 집중되는 코스피 대형주에 주목하라는 조언이다. 박 연구원은 \"외국인 순매수의 98% 이상이 코스피200 종목이고 중국 경기가 미국보다 먼저 돌아설 확률이 높다\"며 \"베팅의 초점은 대형주, 순서는 소재가 IT(정보기술)를 앞설 것\"이라고 진단했다. 각국의 정책 모멘텀이 집중되는 업종도 주목할 만하다. 한국에서는 인공지능(AI)과 미래형 모빌리티 등 정부의 산업정책 구체화 시점이 가까운 업종과 신재생에너지, 원자력발전, 방산 등 해외수주 분야가 해당된다. 중국의 경우 경제 정상화에 따라 재고 소진이 기대되는 철강·비철 등 소재 분야와 화장품, 면세점, 카지노 등 소비주가 꼽힌다. 이밖에 연준의 긴축 속도 조절 등 글로벌 금리 정책 수혜 업종으로 헬스케어, 인터넷 등이 거론된다."
    }
]