[
    {
        "title": "삼성도 나섰는데…'로봇 투자' 대장주가 안보이네",
        "date": "2023.01.12. 오후 6:47",
        "content": "삼성전자 투자 기대·CES모멘텀 영향레인보우로보틱스 올들어 52% 급등휴림로봇·유일로보도 두자릿수 올라성장 초기단계···적자 등 실적미미 속시장 진출한 현대차 등 대기업 주목\n\n\n\n[서울경제] 올 들어 로봇주 주가가 고공 행진하고 있다. 최근 삼성전자(005930)의 투자 소식이 전해진 데다 전자·정보기술(IT) 전시회(CES) 모멘텀 등이 영향을 미친 것으로 풀이된다. 로봇주는 미래 성장성이 가장 유망한 종목으로 꼽히는 반면 이미 주가가 많이 올랐고 아직 적자를 내는 기업이 많아 꼼꼼한 분석을 통한 투자가 필요하다는 조언이 나온다.12일 한국거래소에 따르면 올해(1월 2~12일) 가장 많이 오른 업종은 ‘로봇’이 차지했다. 레인보우로보틱스(277810)가 52.61% 급등했고 휴림로봇(090710)(40.18%), 유일로보틱스(388720)(31.17%) 등도 일제히 상승했다. 다만 이날에는 차익 실현 매물이 나오며 레인보우로보틱스(-7.36%)를 비롯해 휴림로봇(-4.07%) 등이 하락 마감했다.로봇주 주가 상승은 삼성전자가 불을 지폈다. 앞서 레인보우로보틱스는 삼성전자를 대상으로 590억 원 규모의 제3자배정 유상증자를 결정했다고 밝혔다. 레인보우로보틱스 지분이 42.99%로 늘어난 삼성전자는 2대 주주로 올라섰다. 레인보우로보틱스는 오준호 KAIST 명예교수가 최고기술책임자(CTO)를 맡고 있는 로봇 기업으로 국내 최초 이족 보행 휴머노이드 로봇인 ‘휴보’를 개발했다. 협업을 통해 삼성전자는 올해 안에 로봇을 선보일 예정이다. 한종희 삼성전자 부회장은 CES에서 “올해 안에 주행 보조 로봇인 EX1이 출시될 것”이라고 밝힌 바 있다.다만 로봇은 아직 성장 초기 단계인 만큼 이렇다 할 대장주는 부재한 상황이다. 그나마 레인보우로보틱스가 삼성전자 투자 이후 큰 관심을 받았으나 이미 주가가 오를 만큼 올라 고점을 찍었다는 분석도 나온다. 동시에 대부분의 로봇주가 아직 눈에 띄는 실적을 내지 못하고 있는 점 역시 부담이다. 예컨대 로보티즈(108490)는 지난해 3분기 6억 4000만 원의 영업손실을 기록하는 등 적자가 이어지고 있다. 우재혁 미래에셋증권 연구원은 “원재료 가격 상승과 연구개발비 등이 영향을 미쳤다”고 설명했다. 유일로보틱스 역시 2022년 연간 영업이익이 20억 원의 적자를 기록할 것으로 전망된다.\n\n\n\n눈에 띄는 대장주가 나타나지 않자 로봇 사업에 진출한 대기업들에 대한 재평가가 이뤄지고 있다. 대표적인 곳이 현대차(005380)그룹이다. 현대차그룹은 2020년 소프트뱅크가 보유한 보스턴다이내믹스 지분 80%를 약 9960억 원에 인수했다. 현재 보스턴다이내믹스는 현대차 30%, 현대모비스(012330) 20%, 현대글로비스(086280)가 10%의 지분을 보유하고 있으며 정의선 현대차그룹 회장 역시 직접 사재를 털어 20%의 지분을 갖고 있다. 정 회장은 올해 신년사에서 “로보틱스 랩과 보스턴다이내믹스, 그리고 BD-AI 연구소 간의 긴밀한 협업을 통해 인류의 복지와 편의를 지원하는 인간 친화적인 제품 공급의 밸류체인을 꾸준히 완성시켜나가도록 하겠다”며 로봇 산업에 대한 의지를 밝히기도 했다. 이 외에도 LG전자(066570)와 HD현대(267250)·두산(000150) 등의 대기업도 로봇 사업을 진행 중이다. 세 기업은 각각 로보스타·현대로보틱스·두산로보틱스 등을 통해 로봇 기술을 개발하고 있다.경기 침체 여파로 올해까지는 실적 부진이 이어질지언정 로봇 투자에 대한 방향성은 분명하다는 분석이 나온다. 최문선 한국투자증권 연구원은 “미래에는 다양한 자동화 시스템과 로봇이 생산 현장에 투입될 것”이라며 “사물인터넷(IoT), 5세대(5G)와 같은 기술 발전이 더해져 변화를 더욱 촉발시킬 것”이라고 설명했다. 최 연구원은 “공장 자동화 시스템 등에 따라 제조 로봇 수요는 증가할 수밖에 없다”며 “경기 침체의 영향으로 지난해부터 올해까지 외형 성장이 돋보이지 않을 수 있지만 성장의 방향성은 의심할 여지가 없다”고 말했다. 우 연구원 역시 “정부의 자율주행 로봇 규제 완화 등에 따라 관련 사업 확장도 가속화될 것으로 전망된다”고 덧붙였다."
    },
    {
        "title": "‘금투세 설계자’ 최운열 “2년 후 반드시 도입돼야”",
        "date": "2023.01.12. 오후 6:37",
        "content": "이중과세 막기 위한 게 도입 취지“금투세로 세금 내는 개미 0.09%뿐”\n\n\n\n 최운열 전 더불어민주당 의원금융투자소득세 최초 설계자인 최운열 전 더불어민주당 의원이 조세 체계 재정비를 위해 2년 후 금투세 도입이 반드시 필요하다고 강조했다.12일 최 전 의원은 한국증권학회가 서울 중구 롯데호텔에서 주최한 ‘자본시장 구루(Guru)에게 듣는다’ 자리에서 “금투세가 (유예 기간인) 2년 후엔 반드시 시행돼야 한다” “금투세 도입이 개인투자자들에게 피해를 준다는 건 오해”라고 밝혔다.최 전 의원은 근본적인 금투세 도입 목적은 세수를 늘리기 위한 것이 아니라 증권거래세를 폐지하기 위한 목적이라고 밝혔다. 최 전 의원은 “현행 세제 체계상 투자자는 거래금액에 대해 일정 부분 증권거래세를 내야 한다”며 “이때 수익 실현 할 때뿐만 아니라 손절매를 할 때에도 세금이 발생한다. ‘소득(이익) 있는 곳에 세금 있다’는 조세의 대원칙과 맞지 않다”고 강조했다. 이중과세 논란이 있기에 금투세 도입으로 통합 인별과세 체계를 만들어야 한다는 것이다.그는 금투세 도입 시 대부분 개미 투자자들이 손실을 본다는 것도 사실이 아니라고 말했다. 최 전 의원은 “시뮬레이션 결과 지난 2019년부터 2021년 증시 활황기 동안 금투세를 내는 국민은 0.09%뿐”이라고 밝혔다. 금투세 도입 시 채권 개미들의 투자 수요가 위축될 것이란 지적에 대해서도 “대부분 고액 자산가들이 채권 투자를 하고 있다”며 “채권을 통해 자본차익이 발생한다면 이익이 발생했으니 세금을 내야 하는 건 당연한 것”이라고 말했다.최 전 의원은 향후 정부가 세수 확보 방안을 살펴볼 경우 금투세 도입을 자연스레 검토할 것으로 예상했다. 증권거래세율은 지난해 0.23%에서 올해 0.2%, 내후년 0.18%를 거쳐 최종 0.15%까지 낮춰진다. 그는 “증권거래세를 낮췄기 때문에 세수 결함이 발생한다면 기획재정부는 결국 금투세를 살리게 되지 않겠느냐는 의견이 있다”며 “야당에서 협상 과정에서 일종의 레버리지를 둔 것”이라고 말했다.대주주 요건을 10억원으로 유지한 것에 대해서도 “합리적”이란 입장을 밝혔다. 최 전 의원은 “50억원을 보유한 자산가가 투자를 해서 5억원을 벌 경우 1억원 정도 세금이 발생한다”며 “1억원 세금 낸 걸 부담으로 생각한다면 우리 사회 체계 유지가 안 되며 시대적 흐름과도 맞지 않다”고 말했다."
    },
    {
        "title": "美태양광 투자 한화솔루션…\"최소 8조원 세제혜택 볼듯\"",
        "date": "2023.01.12. 오후 6:21",
        "content": "3조 현금유입···기업가치 쑥주당 1만5000원 상승 예상\n\n\n\n한화솔루션이 내년까지 미국 조지아주에 3조 2000억 원을 투자해 태양광 통합 생산 단지 ‘솔라 허브’를 구축한다. 연합뉴스[서울경제] 한화솔루션(009830)이 미국에 태양광 통합 생산 단지 구축을 위해 3조 2000억 원을 투자하기로 하면서 외형 성장 기대감이 커지는 모습이다. 증권가는 미국의 대규모 세제 혜택에 힘입어 투자금을 조기 회수하는 것은 물론 태양광 시장에서의 경쟁력을 더욱 강화할 수 있을 것으로 전망한다.12일 한국거래소에 따르면 한화솔루션은 전날보다 1350원(2.89%) 오른 4만 8100원에 거래를 마쳤다. 한화솔루션은 6일 이후 5거래일 연속 상승세를 이어오면서 20% 가까이 급등했다.\n\n\n\n미국에 3조 2000억 원 규모의 생산 설비투자를 진행한다는 소식이 투자심리를 자극했다. 앞서 한화솔루션은 미국 조지아주에 태양광 통합 생산 단지 ‘솔라 허브’를 구축한다고 밝혔다. 태양광 생산 단지로는 북미 최대 규모다.한화솔루션은 대규모 투자로 미국 인플레이션감축법(IRA)의 직접적인 혜택을 볼 것으로 전망된다. 증권가는 향후 8조 원에 달하는 세제 혜택을 받을 것으로 보고 있다. 매년 20%가 넘는 성장세가 전망되는 미국 시장 매출 비중이 2025년 기준 70%까지 높아지는 점도 경쟁력 강화 요소다. 조현렬 삼성증권 연구원은 “투자 의사 결정으로 영업상 현금 유입을 제외하더라도 세제 혜택으로 2조 9000억 원의 현금이 유입돼 기업가치가 상승할 예정”이라며 “주당 1만 5000원 상승할 것으로 본다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 4371억 순매도·외국인 4858억 순매수 (1월 12일-최종치)",
        "date": "2023.01.12. 오후 6:16",
        "content": "코스닥, 기관259억·외국인 585억 순매도개인, 코스피 489억 순매도·코스닥 952억 순매수[서울경제]"
    },
    {
        "title": "키움증권도 가세…증권사 STO선점 경쟁 본격화",
        "date": "2023.01.12. 오후 5:53",
        "content": "금융위 가이드라인 공개 앞두고전담 리서치팀 신설·보고서 제공MTS서도 STO 거래 구현 예정KB도 상반기 관련 플랫폼 공개\n\n\n\n[서울경제] 키움증권이 디지털자산리서치팀을 새롭게 꾸렸다. 이달 금융 당국의 증권형토큰(STO) 가이드라인 공개를 앞두고 ‘리테일 최강자’로서 디지털자산 시장도 선점하겠다는 전략이다. 증권형토큰의 제도권 편입으로 디지털자산 시장의 발전이 예상되는 가운데 ‘미래 먹거리’를 차지하기 위한 증권사들의 경쟁은 치열해지고 있다. KB증권은 상반기 중 관련 플랫폼을 공개할 예정이다.12일 금융투자업계에 따르면 키움증권은 이달 초 리서치센터에 디지털자산리서치팀을 신설하고 보고서 제공을 이날부터 시작했다. 키움의 디지널자산리서치팀에는 현재 투자전략팀장인 김유미 연구원이 팀장을 겸임하고 심수빈 연구원과 연구 보조인력(RA)이 합류했다. 키움증권은 향후 인력을 충원해 디지털자산 관련 리서치팀의 규모를 더욱 키울 예정이다.앞서 SK증권·KB증권·NH투자증권·신영증권·유진투자증권 등도 한두 명의 리서치 인력을 두고 관련 보고서 제공을 해오고 있다.증권사들이 디지털자산 리서치를 시작한 데는 아직 개화하지 않은 증권형토큰 시장을 선점한다는 전략이 깔려 있다. 키움증권 관계자는 “깊이 있고 신뢰도 높은 정보를 제공해 합리적인 투자를 지원할 방침”이라며 “모바일트레이닝시스템(MTS)에서 증권형토큰 거래가 가능해지면 많은 투자자가 키움증권으로 유입될 것으로 기대하고 있다”고 말했다. 키움증권은 구독자 122만 명의 자사 유튜브 채널을 통해서도 디지털자산 정보를 제공할 예정이다.특히 이달 금융위원회가 증권형토큰 관련 가이드라인을 발표하면 증권사들의 선점 경쟁은 더욱 치열해질 것으로 전망된다. 그동안 각종 조각투자가 인기를 끌었지만 자본시장법이 적용되는 ‘증권성’ 자산인지가 애매모호해 제도권 금융회사들이 진출할 수 없었기 때문이다. 심 연구원은 이날 발표한 보고서를 통해 “가이드라인 발표 후 국내 증권형토큰의 범위나 증권성 판단 기준 등이 이전보다 명확해질 것으로 보인다”며 “디지털자산 시장의 성장성을 더욱 기대하게 만드는 요인이 될 것”이라고 분석했다.증권사들은 증권형토큰을 거래할 수 있는 플랫폼도 속속 선보일 예정이다.KB증권은 이미 증권형토큰 플랫폼 핵심 기능 개발 작업과 시험을 마쳤다. 가이드라인이 발표된 후인 상반기 내에 서비스를 공개할 예정이다. 증권사 중 가장 빠르게 증권형토큰 플랫폼을 선보일 것으로 전망된다. 앞서 KB증권은 지난해 7월 SK C&C와 디지털자산 사업을 협업하기 위해 업무협약을 맺은 바 있다. 키움증권은 올해 투자자들이 MTS ‘영웅문S#’에서 증권형토큰을 거래할 수 있도록 구현할 예정이다. 지난해 키움증권은 음악 저작권료 수익 공유 플랫폼을 운영하는 뮤직카우에 전략적 투자자(SI)로 나서기도 했다.신한투자증권도 올해 하반기 내 증권형토큰 플랫폼을 선보일 예정이다. 합자법인 에이판다파트너스와 함께 추진한 플랫폼 서비스가 지난해 12월 21일 ‘혁신금융서비스’로 지정됐다. 에이판다는 혁신적인 증권형토큰 플랫폼 서비스 개발을 위해 신한투자증권과 이지스자산운용, 블록체인 기술업체인 이큐비알(EQBR)이 함께 설립한 핀테크 기업이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 12일)",
        "date": "2023.01.12. 오후 5:40",
        "content": "[서울경제]"
    },
    {
        "title": "[마켓ING]그린라이트 켜진 신재생에너지株",
        "date": "2023.01.12. 오후 5:37",
        "content": "코스피 7일 연속 상승세 지속IRA 수혜 기대감에 신재생에너지주 강세\n\n\n\n[이미지출처=연합뉴스]미국 12월 소비자물가지수(CPI) 발표를 앞두고 시장이 전반적으로 관망세를 보인 가운데 신재생에너지주들이 큰 폭으로 오르며 코스피 7일 연속 상승 행진을 이끌었다.태양광·풍력 등 신재생에너지株 강세12일 코스피는 전일 대비 5.57포인트(0.24%) 오른 2365.10에 마감했다. 7일 연속 상승세를 지속했다. 코스닥은 1.05포인트(0.15%) 오른 710.82에 장을 마쳤다.이날 밤 발표 예정인 미국 12월 CPI에 대한 관망심리로 상승폭이 제한된 가운데서도 태양광 및 풍력주 등 신재생에너지주들이 두드러진 강세를 나타냈다. 김석환 미래에셋증권 연구원은 \"이날 태양광 및 풍력주들이 강세를 보였는데 한화솔루션이 미국에 태양광 통합 생산단지를 구축한다는 소식에 기업가치 상승 기대감이 반영됐다\"면서 \"또한 미국의 풍력타워 기업의 주가 상승 동조화로 풍력주들이 강세를 보였다\"고 분석했다.한화솔루션은 이날 2.89% 오른 4만8100원에 거래를 마쳤다. 6일 연속 오르며 4만8000원선을 회복했다. 미국 투자에 따른 인플레이션 감축법(IRA) 수혜 기대감이 주가를 밀어올렸다. 한화솔루션은 전일 미국 태양광 모듈 투자 계획을 발표했다. 조지아주에 3.3기가와트(GW) 규모의 잉곳·웨이퍼·셀·모듈 통합 단지를 건설한다. 2024년 완공을 목표로 총 3조2000억원을 투자한다. 한화솔루션이 내년 말 신·증설을 완료하면 현지 모듈 생산 능력은 총 8.4GW로 늘어난다. 조현렬 삼성증권 연구원은 \"이번에 투자하는 설비가 100% 가동될 것으로 예상되는 2026년에 8억7500만달러(약 1조1000억원)의 세제 혜택이 예상된다\"면서 \"한화솔루션의 세제 혜택은 올해 2000억원으로 시작해 10년간 7조7000억원에 달할 것\"이라고 내다봤다.이진명 신한투자증권 연구원은 \"최근 태양광 업종 주가가 에너지 가격 급락, 글로벌 경기 침체 우려, 제품 가격 하락 등으로 부진했으나 이는 태양광 산업의 펀더멘털을 훼손시킬 수 있는 요인은 아니라고 판단한다\"면서 \"단기적인 투자심리 둔화에도 신재생에너지 업체로서 높아진 밸류에이션 매력과 담보된 중장기 성장성을 감안할 경우 업사이드가 유효하다\"고 말했다.풍력주들도 큰 폭으로 올랐다. 전일 뉴욕증시에서 풍력주가 크게 오른 영향과 해외 투자 소식 등이 주가를 끌어올렸다. 씨에스윈드는 9.55% 상승했고 씨에스베어링 7.49%, 동국산업 4.56%, 유니슨 2.33% 오르며 장을 마쳤다. 전일 뉴욕증시에서는 신규 풍력타워 프로젝트 수주에 브로드윈드 주가가 장중 112% 상승했다. 브로드윈드는 96.90% 오른 4.45달러에 장을 마쳤다. 이날 씨에스윈드는 대만에 508억원 규모의 윈드타워를 공급하는 계약을 체결했다고 공시했다. 문경원 메리츠증권 연구원은 \"씨에스윈드의 올해 매출액은 전년 대비 34.6% 증가한 1조8900억원, 영업이익은 97.2% 늘어난 1496억원으로 예상한다\"면서 \"이같은 전망치는 미국 IRA 시행에 따른 생산세제혜택을 고려하지 않은 수치인데 올해 1분기 중 제시된 생산세제혜택 가이드라인의 내용에 따라 추가적인 실적 상향이 가능할 것\"이라고 말했다.주식 수급 상황 우호적, CPI 기대 부합 시 코스피 반등 국면 연장주식 수급 상황이 우호적으로 바뀌고 있는 가운데 실적주에 대한 관심이 높아질 것이란 전망이다.최유준 신한투자증권 연구원은 \"이번주 코스피는 수급적으로 의미가 있는 20일, 60일선을 상회해 주식 수급 상황이 우호적으로 변한 것으로 판단된다\"면서 \"지난해 4분기 실적 발표가 진행 중인 가운데 실적 변수에 좀 더 무게를 둘 가능성이 높아 수급 여력이 있는 실적주가 우세할 것\"이라고 내다봤다.한편 이날 밤 발표 예정인 미국 CPI가 기대에 부합할 경우 코스피 반등 국면이 연장될 것이란 전망이다. 최 연구원은 \"12월 물가 지표가 예상치 부합 또는 하회할 경우 인플레이션은 결국 둔화될 것이며 현재는 긴축 후반부 단계라는 인식이 확산되면서 코스피 반등 국면이 연장될 것\"이라고 말했다.반면 예상보다 물가 둔화 속도가 덜할 경우 물가에 대한 우려가 다시 커질 수도 있다. 김 연구원은 \"만약 시장 예상보다 물가 둔화 속도가 덜하거나 제롬 파월 미 연방준비제도(Fed) 의장 등이 언급했던 식품, 에너지 및 주거비를 제외한 인플레이션이 오히려 튀는 모습이 나온다면 물가에 대한 우려와 긴장감은 다시 커질 수 있다\"면서 \"CPI 결과에 환호한다면 S&P500 지수는 직전 고점인 4000선 돌파를 시도할 것으로 보이나 시장 예상보다 높게 나온다면 시장은 충격에 빠져 2.5~3% 정도 하락할 것\"이라고 말했다."
    },
    {
        "title": "주식형ETF 1조 빠지는 동안 … 채권형 6천억 몰려",
        "date": "2023.01.12. 오후 5:36",
        "content": "침체 우려·금리정점 기대에초단기채권펀드 설정액 감소\n\n\n\n경기 침체와 기준금리 인상 완화가 예상되는 올해 투자자들의 뭉칫돈이 채권으로 몰려들고 있다.12일 펀드평가사 에프앤가이드에 따르면 최근 일주일간 국내 채권 상장지수펀드(ETF) 설정액이 6079억원 늘어났다. 국내 테마형 펀드 중 퇴직연금에 이어 두 번째로 큰 규모다. 퇴직연금은 연말 연초와 퇴직금·성과급 지급 영향에 따라 일시적으로 증가하는 경향이 있는 만큼 사실상 새해 들어 채권 ETF에 가장 많은 돈이 투자된 셈이다. 같은 기간 국내 주식형 ETF와 해외 주식형 ETF 설정액은 각각 1조74억원, 324억원 줄어들었다. 펀드를 유형별로 나눠도 지난 한 주 국내 채권형 펀드 설정액은 4285억원 늘어나면서 머니마켓펀드(MMF)에 이어 두 번째로 많은 자금이 유입된 것으로 집계됐다.채권가격은 일반적으로 금리와 반대로 움직인다. 금리가 오르면 채권가격은 내려가고 금리가 하락하면 채권가격은 상승한다. 즉 금리가 높을 때 채권을 사 놓으면 금리 하락 시기 채권가격이 상승하면서 시세차익을 얻을 수 있다. 따라서 올해 금리 인상이 절정에 다다랐다고 생각하는 투자자들은 채권가격이 저점이라고 인식하며 앞다퉈 매수에 나서고 있는 것이다. 자산운용사 관계자는 \"금리 인상 자체는 남아 있지만 투자자들은 상승 기조가 마무리 단계에 가깝다고 판단해 채권 매수에 나서고 있다\"고 설명했다. 이에 초단기 채권 설정액은 최근 일주일간 1291억원이나 감소했다. 금리가 내릴 것으로 예상되면 가격 변동 폭이 큰 장기 채권이 수익률 측면에서 유리하기 때문이다.금리 하락을 전망하는 투자자들이 채권으로 달려가고 있다면 현재 높은 금리를 '즐기는' 투자자도 있다. 미래에셋자산운용은 TIGER CD금리투자KIS(합성) ETF 순자산이 4조원을 넘어섰다고 밝혔다. 2021년 말 2500억원이었던 순자산은 양도성 예금증서(CD) 금리가 가파르게 상승하면서 1년여 만에 4조원까지 확대됐다."
    },
    {
        "title": "실적시즌 이제 시작인데 … 커지는 '어닝쇼크' 경고음",
        "date": "2023.01.12. 오후 5:35",
        "content": "하이닉스·LG화학·HMM …영업이익 기존 전망치보다10%이상 낮춘 보고서 속출영업이익 7780억 vs 974억포스코홀딩스 전망치 극과극\n\n\n\n국내 상장사들의 4분기 실적발표가 본격화된 가운데 애널리스트들이 제시한 이익 예상치가 가파른 속도로 하락하고 있다. 기존 예측보다 부정적인 전망이 잇따르면서 '어닝 쇼크'가 예상되는 기업도 여럿이다. 같은 기업에 대해서도 증권사별로 이익 전망이 엇갈리면서 정확한 실적을 예측하기가 어려워지고 있다.12일 에프앤가이드에 따르면 작년 4분기 잠정 실적을 발표하지 않은 상장사 258곳에 대한 영업이익 예상치는 27조8202억원으로 집계됐다. 하지만 실제 발표되는 실적은 전망치 대비 크게 부진할 수 있다는 지적이 나온다. 단적으로 이들 기업에 대해 증권사들이 제시한 영업이익 예상치 최젓값은 12조22억원에 그쳤다. 평균치와 최저치 간 차이가 15조원이 넘는 셈이다.특히 최근 발간된 보고서일수록 기업 이익을 컨센서스보다 비관적으로 보는 경향이 짙었다. 영업이익 전망치 최젓값이 평균치를 10% 넘게 밑도는 '어닝 쇼크' 위험 기업이 전체의 76.7%(198개사)에 달했다. 다만 주가는 실적 전망에 따라 갈릴 것으로 보인다. 바닥을 확인한 기업에 대해서는 투자가 늘어날 공산이 높아서다.메모리 반도체 기업인 SK하이닉스는 작년 4분기 영업적자 예상치 평균이 9519억원이지만 가장 비관적인 전망은 적자폭이 1조9650억원(키움증권)에 이르렀다. 삼성증권(영업적자 6260억원) 신한투자증권(영업적자 6140억원) 등 지난달 발간된 보고서와 비교해서도 이익 전망이 부정적으로 바뀌었다. 삼성전자가 기대에 못 미치는 실적을 내놓은 이후 SK하이닉스에 대한 전망도 추가적인 조정이 이뤄지는 모습이다.박유악 키움증권 연구원은 지난 10일 보고서에서 \"D램과 낸드 출하량이 전 분기 대비 각각 7%, 2% 감소해 '전 분기 수준 유지'로 제시된 회사 전망치를 하회할 것\"이라며 \"고객사들의 재고 조정 강도가 우려했던 것보다 더욱 크기 때문\"이라고 설명했다.다만 SK하이닉스 주가는 올 들어 15.7%가량 상승했다. 적자폭보다 메모리 반도체 업황 반등 기대감에 먼저 주가가 반응하고 있다는 분석이다.정유사들도 최근 이익 예상치가 컨센서스와 크게 벌어졌다. 경기 침체 전망에 따른 국제유가 하락으로 작년 하반기 수익성 악화가 빠르게 진행된 영향이다. 작년 10월 90달러를 웃돌던 서부텍사스산원유(WTI) 선물가격은 이달 77달러대로 떨어진 상황이다.SK이노베이션의 작년 4분기 영업이익 예상 중 가장 부정적인 것은 영업적자 4132억원(하나증권)이다. 컨센서스는 6195억원 영업흑자였지만 하나증권은 적자 전환을 예측한 셈이다. 에쓰오일과 관련해서도 컨센서스인 2321억원 흑자와 달리 1778억원 규모 영업적자 전망 보고서가 나왔다.윤재성 하나증권 연구원은 지난 9일 발간한 보고서에서 \"환율 하락과 정제마진 축소, 재고 관련 손실로 컨센서스가 대폭 내려가 적자가 불가피하다\"고 말했다. 이 같은 우려를 반영해 SK이노베이션과 에쓰오일 주가는 작년 11월 대비 각각 17%, 14%가량 하락했다.전문가마다 이익에 대한 관측 차이가 두드러진 업종도 있다. 경기 상황에 따라 수요 불확실성이 큰 철강업종이 대표적이다. 지난 9일 유진투자증권은 포스코홀딩스의 작년 4분기 영업이익을 7780억원으로 예상한 반면 하이투자증권은 다음날인 10일 그보다 한참 모자란 974억원을 제시했다. 목표주가에 대한 의견도 각각 44만원과 38만원으로 엇갈렸다.철강재 가격 변동에 따른 수익성에 대한 시각 차이에서 이 같은 격차가 발생했다는 설명이다. 김윤상 하이투자증권 연구원은 \"포스코홀딩스는 철강재 스프레드(제품 판가에서 원가를 뺀 값) 1만원당 영업이익이 800억원씩 움직인다\"고 짚었다. 지난해 주된 시장인 중국에서 제조업이 부진을 보이며 수요가 위축되자 철강제품 가격이 낙폭을 키운 탓이다. 다만 올 들어 철강 업황이 반등한다는 전망이 나오자 포스코홀딩스는 연초 대비 5% 넘게 올랐다. 한국전력도 컨센서스(9조348억원 적자) 대비 최근 제시된 영업이익 예상치가 부정적이었다. 이날 한국전력의 작년 4분기 영업적자 예상치를 11조5261억원으로 분석한 하나증권은 투자의견을 '중립'으로 제시했다. 전기요금 정상화가 관건이란 설명이다."
    },
    {
        "title": "[월가월부] \"광고단가 슈퍼볼 수준\"… 끝난줄 알았던 넷플릭스 V자 반등",
        "date": "2023.01.12. 오후 5:25",
        "content": "엔데믹에 주가 76% 빠졌지만슬금슬금 올라 저점 대비 2배광고요금제로 가입자도 늘어나스닥 4% 오를때 11% 상승\"작년 4분기 가입자 수, 글쎄\"일각선 회의적 시각도 여전◆ 서학개미 투자 길잡이 ◆\n\n\n\n글로벌 온라인동영상서비스(OTT) 업체인 넷플릭스 주가가 'V자 반등'을 그리고 있다. 엔데믹(풍토병화) 시대 가입자 증가세 둔화 우려에 주가가 76% 급락했지만 2배가량 되돌림 반등을 준 모습이다.시장에선 넷플릭스가 높은 광고단가와 지속적으로 늘어나는 가입자당평균매출(ARPU)에 힘입어 경기 침체가 본격화된 올해에도 이익 성장을 이룰 것으로 보고 있다. 반면 순증 가입자 수가 정체되고 기업가치(밸류에이션)에 부담이 있다는 지적도 있다.11일(현지시간) 미국 증시에 따르면 넷플릭스 주가는 올해 들어 11% 상승했다. 같은 기간 나스닥종합지수(4.4%)보다 상승률이 월등히 높은 셈이다. 코로나19 팬데믹 당시 비대면 플랫폼 열풍으로 주당 700.9달러까지 급등했던 넷플릭스 주가는 지난해 5월 성장 둔화 우려에 162.7달러까지 급락한 바 있다. 하지만 이후 주가는 V자 반등을 그렸고 현재는 당시 저점 대비 2배가량 반등한 주당 327.2달러에 시세를 형성하고 있다.최근 넷플릭스 주가가 긍정적인 흐름을 보이는 건 월가에서 넷플릭스에 대한 투자의견과 목표주가를 상향했기 때문이다. 미국 시장 조사업체인 CFRA 리서치는 최근 넷플릭스의 투자의견을 기존 매도에서 매수로 2단계 올렸다. CFRA 리서치는 \"계속된 신작 콘텐츠 매력 외에도 최근 출시한 광고 기반 저가요금제 등 수익성을 높이기 위한 노력을 지속하고 있다\"고 밝혔다.지난해 초까지만 해도 월가에선 팬데믹 시대가 마무리됨에 따라 넷플릭스의 성장성이 둔화할 것으로 봤다. 대면 활동이 늘어나 콘텐츠 소비가 줄어들 것이란 판단이 작용한 것이다. 하지만 스트리밍업계에서 넷플릭스 수익성이 경쟁사 대비 우월해 경기 침체가 본격화된 올해에도 이익 성장을 이어갈 것이란 '반전 전망'이 속속 나오고 있다.NH투자증권에 따르면 올해 넷플릭스의 매출액, 영업이익은 각각 338억달러, 61억달러로 추정된다. 각각 전년 대비 7.3%, 13% 증가한 수치다. 순이익 또한 지난해(46억달러)보다 소폭 증가한 47억달러로 전망되고 있다. 넷플릭스는 2024년에도 이익 성장을 지속할 것으로 추정되고 있다.2020년 1분기 1억8285만명이었던 넷플릭스의 유료 가입자 수는 2021년 1분기(2억763만명), 2022년 1분기(2억2164만명), 2022년 3분기(2억2308만명)로 갈수록 증가 추세다. 앞서 넷플릭스의 지난해 3분기 순증 가입자 수는 241만명으로 시장 예상치를 크게 상회한 바 있다. 북미 지역은 가입자 수가 정체 상태지만 아시아의 경우 꾸준히 늘고 있다. 2020년 1분기 1983만명이었던 아시아 지역 유료 가입자는 2022년 3분기 3622만명으로 증가했다. 매월 가입자당평균매출도 2022년 4분기 11.8달러에서 올해 3분기 12.03달러로 늘어날 것으로 추정된다.최근 넷플릭스는 △유료 공유 △광고 두 가지 테마로 신성장동력을 확보 중이다. 이용자가 계정의 비밀번호를 공유할 경우 추가적인 수수료 수익이 발생하는 것이다. 넷플릭스는 2억명이 넘는 유료 가입자를 보유 중이지만 약 1억명이 무가입자와 계정을 공유하는 것으로 알려져 있다. 넷플릭스 측은 이를 \"잠재적 수익 손실\"이라고 표현하며 개선안을 모색한 바 있다. 업계에 따르면 유료 공유 서비스는 올해 초 대부분 국가에서 출시될 전망이다.또 넷플릭스는 기본 가격보다 20~40% 저렴한 '광고 요금제(Basic with Ads)' 출시를 통해 가입을 망설이는 이용자 확보에 박차를 가하고 있다. 미국 투자은행인 오펜하이머에 따르면 넷플릭스를 구독해본 적이 없는 소비자가 넷플릭스 가입 사유로 '저가형 요금제'를 꼽은 비율은 48%로 대부분을 차지했다.  임지용 NH투자증권 연구원은 \"넷플릭스의 가입자당평균매출 상승이 가능한 비결은 높은 광고 수익으로 콘텐츠 경쟁력이 강해 광고단가가 높은 수준으로 형성돼 있다는 점\"이라며 \"시장은 넷플릭스의 광고 매출을 2023년 30억달러에서 2025년 40억달러 이상으로 추정하고 있다\"고 밝혔다. 오펜하이머에 따르면 넷플릭스 광고단가는 미국프로농구(NBA) 결승전보다 높은 수준이며 미국 프로풋볼(NFL) 결승전인 '슈퍼볼'과 유사한 것으로 분석된다.새로운 경쟁자 유입이 어느 정도 제한되는 점도 긍정적인 부분이다. 스트리밍 사업을 신규로 구축하는 건 비용이 많이 들기 때문이다. 실제 월트디즈니, 아마존 등 경쟁자들이 존재하지만 지난해 이들은 합산 100억달러가 훌쩍 넘는 영업손실을 보고 있는 상태다. 포천 비즈니스 인사이트는 글로벌 비디오 스트리밍 시장이 2029년까지 연평균 20% 성장할 것으로 보고 있다.반면 여전히 회의적인 시선도 있다. 일각에선 넷플릭스의 지난해 4분기 가입자 수가 시장 전망치를 밑돌 수 있다고 보고 있다. 앞서 넷플릭스는 2022년 4분기에 가입자 450만명을 추가할 것으로 예상했다. 미국 투자전문 매체 배런스에 따르면 미국 투자은행 바클레이스는 \"넷플릭스 애플리케이션(앱) 내려받기 데이터를 기반으로 볼 때 해당 수치는 달성하기 어려워 보인다\"며 \"지난해 12월 북미 지역을 제외한 모든 지역에서 앱 내려받기 수가 감소했다\"고 밝혔다. 최근 주가 급등도 공매도에 집중했던 투자자들이 포지션 변경(숏커버링)에 나섰기 때문이라는 분석이다.넷플릭스는 오는 19일(현지시간) 지난해 4분기 실적을 발표한다. 넷플릭스 측은 매출액 77억8000만달러와 주당순이익(EPS) 36센트를 전망하고 있다.기업가치에 부담도 있다. KB증권에 따르면 넷플릭스의 지난해 주가순자산비율(PBR)을 자기자본이익률(ROE)로 나눈 가치비율은 26.5배로, 디즈니(23.5배) 대비 높았다. 스탠더드앤드푸어스(S&P)500지수(16배)나 미국 미디어·엔터테인먼트 산업 가치(16.3배)와 비교해도 높은 편이다.※해외 증시와 기업 분석 정보는 유튜브 '월가월부'에서 볼 수 있습니다. QR코드를 찍으면 '월가월부'로 이동합니다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 12일)",
        "date": "2023.01.12. 오후 5:24",
        "content": "[서울경제]"
    },
    {
        "title": "\"반도체 최대 수입국 중국이 움직인다\" [안재광의 더부자]",
        "date": "2023.01.12. 오후 5:19",
        "content": "전병서 중국경제금융연구소 소장 인터뷰세계 최대 IT 기기 생산국 중국의 코로나 봉쇄 해제반도체 수요 감소폭 컸던 만큼 회복 증가폭도 클 것칩4 동맹으로 중국 반도체 타격 있겠지만 대세 못 바꾼다▶안재광 기자중국이 코로나 위기를 잘 넘기면 반도체 수요가 늘지 않을까 기대를 해보는데요. 중국 경기가 좋아져 반도체 수요가 늘고, 반도체 수출이 잘 될 것이란 예상은 어떻게 보세요.\n\n\n\n▶전병서 소장일리가 있어 보입니다. 중국이 전 세계 노트북, 핸드폰, 디지털 TV의 60~90%를 생산해요. 그리고 또 그것의 소비도 중국이 가장 많이 합니다. 반도체가 많이 들어가는 전기차의 경우 중국이 세계 시장의 50~60%를 차지를 해요. 자동차도 점점 반도체가 많이 들어가는데 미국이 일 년에 1600만대 정도 자동차를 사는데 중국이 2600만대를 사요. 자동차, 정보기술(IT) 세계 최대의 시장이 중국이기 때문에 중국의 반도체 수요가, 중국 자체 수요만 보면 한 35%. 중국이 OEM 받아서 재수출까지 하는 것 포함하는 60%. 중국의 수출, 소비가 반도체에 결정적인 영향을 미칩니다. 그런데, 첫번째 중국의 코로나 때문에 이동이 안 되다 보니 내수가 마이너스가 나왔고, 그 다음에 코로나 때문에 OEM 공장들이, 예를 들면 애플 같은 제품 만들어 주는 공장이 가동이 안 되는 문제가 생긴 것이죠.  감염을 우려해 공장을 정지 시키거나 통제 해 버리는 바람에 노트북, 휴대폰, 디지털 TV 같은 IT 기기의 수출이 줄어드는 것이죠. 소비 줄고, 수출 줄고. 다 줄다 보니 지난해  반도체 소비 감소폭을 보면 중국이 제일 큽니다. 반대로 이것이 회복 된다고 하면 그 반대 효과가 당연히 나타납니다. 문제는 반도체보다 더 심각한 게 있어요. 월별 반도체, 월별 대중 적자를 보면 우리가 2021년부터 시작을 해서 이게 이 반도체 빼면 2021년부터 2022년까지 계속 적자예요. 이게 오히려 더 심각하죠. 반도체만 되면 더 잘 되냐. 그게 아니라 반도체를 제외한 나머지 품목에서 대중국 수출 경쟁력이 현격히 떨어진다. 이게 심각한 문제고. 반도체 같은 경우 제가 볼 때 우리가 주로 팔고 있는 게 D램인데, D램은 한국이 전 세계 시장의 70~75%를 커버(점유)하기 때문에 이것은 경기 회복에 당연히 좋을 수 있어요. 문제는 반도체에서 흑자가 나는 것 보다 다른 쪽에서 적자가 더 크게 나 버리면 반도체가 선방을 하더라도 전체적인 대 중국 무역 흑자는 줄어들거나, 안 나올 수가 있다는 것이죠. 반도체는 제가 볼 때 크게 문제가 없지만 다른 아이템에서 문제가 되는데. 과기부가 2021년 조사한 것을 보면, 우리나라의 기술 수준이나 격차가 중국보다도 못한 게 5가지가 있어요. 기술 격차의 수준도 우리하고 중국은 별 차이가 없어요. 최근에 보면 베트남이 우리의 무역수지 흑자 최대 국가가 됐어요. 2022년에 314억달로로 1등이고, 홍콩이 241억달러인데. 중국 무역 적자가 커졌다. 이렇게 많이 얘기하지만, 사실은 홍콩도 중국이잖아요. 이걸 포함하면 적자가 났다. 이렇게 얘기하기 사실 어려워요. 베트남에 대한 무역흑자가 계속 커졌는데요. 우리가 하나 볼 것은 대 중국 흑자는 줄어들고 베트남이 느는 건 그나마 다행이지만. 제가 볼 때는 좀 찜찜해요. 베트남의 1인당 국민 소득이약 3900달러잖아요. 중국이 1만2000달러인데. 중진국 수준에서 우리가 제품을 만들어가지고는 경쟁력이 없다는 것이죠. 국민소득 5000달러 이하, 어떻게 보면 저소득 국가에서 생산을 해야만 흑자가 나는 제품이 지금 흑자를 내는 주요인데. 그러면 베트남에서 얼마나 더 할 수 있느냐. 부가가치가 높은 쪽으로 가서 흑자를 내야지. 결국 우리에게 심각한 경쟁력의 문제인데. 흑자 나는 것을 너무 즐길 것은 아니다. 치열하게 경쟁해서 싸워서 이겼을 때 경쟁력이 생기는 것이지. 1위 국가에서 경쟁하다가 이게 경쟁력 없다고 뒤로 빼서 3류 국가에 가서 거기서 생산해서 흑자 내는 것을 좋아할 수가 있냐.  그래서 지금 베트남의 무역 수지 흑자를 장기적인 국가 경쟁력 측면에서 볼 때 조금 심각하게 볼 필요가 있다. ▶안재광 기자한국이 미국이 주도하는 칩4 동맹. 미국, 일본, 대만, 한국이 한 편을 먹고 중국을 견제하는 데 참여를 했지 않습니까. 이게 중국의 교역하고 또 영향을 미칠 가능성이 있는데요. ▶전병서 소장앞으로 1년 간 크게 문제는 없을 것 같아요. 미국이 이번에 얘기한 것을 보면 한국에 대해서는 1년 정도는 반도체 장비 공급 예외 조항을 뒀어요. 미국이 배터리하고 반도체 공장을 미국에 유치하기 위해서 잘 해줄게 그랬다가 인플레이션 감축법(IRA)을 국회가 통과시켜 버리는 바람에 한국의 중국 내 반도체 공장에 대해서는 미국 행정부가 손을 못 쓴 것이죠. 모순이 생기니까 행정부로서 해줄 수 있는 것은 대 중국 제재에서 배터리가 아니라 반도체를 빼준 것이죠. 다른 나라는 예를 들면 14나노 이하의 장비를 중국으로 수출을 못하는데. 한국은 일 년 동안만 예외를 해줄게. 이렇게 되면 상대적인 우리 반도체 기업의 타격은 별로 없다는 얘기고. 우리가 많이 얘기하는 것 중 하나는 앞으로 중국이 미국의 반도체 제재 때문에, 특히 칩4 동맹이 형성되면 중국이 완전히 죽었다,  이렇게 많이 얘기를 하는데. 중국이 미국에 제재 받고 있는 반도체, 배터리, 제약, 희토류 4개 분야에서 미국의 시장 점유율은 각각 12%, 0%, 5%, 16% 밖에 안 돼요. 근데 아시아의 비중이 반도체는 73%, 배터리는 92%, 의약품은 61%, 희토류는 72%. 이것은 미국으로선 반도체만 보더라도 생산을 아시아에 의존하고 있는 것이 워낙 크기 때문에, 아시아와 동맹하지 않으면 이길 수가 없고. 중국보다도 시장 점유율이 더 낮아요. 미국의 고민이긴 했지만 칩4를 한국 일본 대만 미국 네 군데 반도체 장비, 재료, 소재의 생산과 기술. 이 4개의 나라가 이걸 다 갖고 있는데. 이걸 다 합치게 되면 반도체 종합 생산에서는 세계의 91%, 설계의 91%,파운더리 같은 경우도 87%, 장비의 73%를 장악해요. 그래서 이 4개 나라가 칩4 동맹을 하고 중국 공급을 막아내면 중국은 아웃입니다. 그런데 자세히 보면 칩4가 동맹이냐. 아니면 라이벌4 아니냐. 라이벌4 입니다. 반도체 장비에서는 미국하고 일본이 서로 경쟁 관계예요. 파운드리에서는 대만하고 우리가 누가 1등이냐를 갖고 싸우죠. D램 메모리에서는 미국의 마이크론하고 한국의 삼성전자, SK하이닉스가 경쟁 관계예요. 4개 나라를 보면 서로가 물고 물리는 경쟁 관계인데, 피터지게 싸우는 나라끼리 같이 모아놨다고 그게 동맹이라고 할 수 있나요. 그건 왜 동맹이 아니라 그냥 협회죠. 칩4 동맹이 허점이 있다는 겁니다. 칩4 동맹으로 중국이 완전히 죽었다. 이렇게 생각할 수도 있는데. 문제는 첫 번째가 공급망이고, 두 번째가 소비자인데요. 지금 반도체를 원재료부터 소재, 가공, 생산, 그리고 조립까지 보면 한 나라가 다 만드는 것이 아니라 적어도 10개 이상의 나라를 거칩니다. 중국 하나를 막는다고 문제가 해결되는 것이 아니고 다른 나라들의 문제가 같이 걸린다는 거예요. 그래서 중국이 막히는 순간 다른 서플라이 체인도 다 고통을 받는 문제이기 때문에 공급망의 측면에서. 예를 들면 지난번에 우리가 불화수소 같은 것을 일본이 공급하지 않는다고 그래서 난리가 났던 적이 있어요. 근데 불화수소에 들어가는 원재료인 형석은 중국에서 원재료가 나와요. 이걸 일본에서 가공해서 한국으로 갖고 와서 우리가 반도체나 LCD를 만들고. 그 만든 제품을 중국으로 가져가서 완제품을 만들어서 이걸 미국과 유럽에 수출하는 메카니즘이죠. 서플라이 체인 상 하나만 터져도 문제가 되는 게 있고. 더 중요한 것은 바로 이것이죠. 미국이 중국을 봉쇄하고 미국에서 반도체 생산을 하면 좋기는 한데. 문제는 세계 시장의 소비 비중을 보면,  아시아가 62% 입니다. 결국은 미국에서 쓸 수 있는 비중이 18%인데. 이 이상으로 생산하면 어떡하냐. 다시 배 타고 비행기 타고 중국으로 갖고 와야 되는 문제가 발생하죠. 기술이 센 것처럼 얘기를 하지만 기술은 시장을 이기기가 어렵습니다. 지금 미-중의 관계에서 반도체 봉쇄가 중국을 완전히 죽였다. 이렇게 보는 것은 과장이 있다는 거예요. 그리고 미국이 하고 있는 것에서 구조적인 문제가 뭐가 있냐면, 첫 번째는 미국이 완전히 중국으로 들어가는 반도체를 막아버리면 먼저 나스닥이 대폭락을 해요. 애플이 세계 최대 IT 기업인데 거의 90%를 중국에서 만든단 말이에요. 그럼 애플의 매출액이 90%가 날아간다고 하면, 애플의 주가는 어떻게 될 것이며 나스닥의 주가는 어떻게 되느냐. 세계 이동통신 칩의 최대 기업이 퀄컴인데 퀄컴은 70% 가까운 매출이 중국에서 일어나요. 퀄컴의 매출액이 70% 날아가면. 따라서 자본시장의 영향력이 너무 크다는 게 하나 있고.  두 번째는 지금 미국이 반도체를 다 제재하는 것이 아니라 14나노 이하 장비만 못하게 하는 것이지 다른 것은 제한이 없어요. 그러다 보니 공장이 계속 돌아가고 있는 것인데. 중국은 첨단 반도체 장비에서 문제가 되는 것이지. 기존 제품에서는 별 문제 없이 계속 돌아가요. 미래의 성장 잠재력에 심각한 문제가 생긴다는 것이지, 지금 상태에서 생산에 차질이 있거나 이러지는 않다는 것이죠.  우리가 조금 오해를 하는 부분이 있다. 그렇게 생각이 돼요.기획 한경코리아마켓총괄 조성근 부국장진행 안재광 기자편집 박정호 PD촬영 박정호 PD디자인 이지영·박하영제작 한국경제신문"
    },
    {
        "title": "나신평 \"롯데건설 투자협약 다소 부담\"…메리츠 \"유동성 풍부\"(종합)",
        "date": "2023.01.12. 오후 4:53",
        "content": "롯데건설, 메리츠증권과 프로젝트 투자금융 협약 체결(서울=연합뉴스) 롯데건설이 9일 서울 중구 롯데호텔에서 메리츠증권과 1조5천억 원 규모의 투자 협약을 체결했다고 밝혔다. 사진은 협약 체결 후 기념 촬영하는 관계자들. 왼쪽부터 고정욱 롯데지주 부사장, 박현철 롯데건설 부회장, 최희문 메리츠증권 부회장, 김기형 메리츠증권 사장. 2023.1.9 [롯데건설 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 나이스신용평가는 메리츠증권이 롯데건설과 1조5천억원 규모로 맺은 투자협약과 관련, 부동산 프로젝트파이낸싱(PF) 관련 리스크가 커졌다는 점에서 재무적 부담이 될 수 있다고 12일 지적했다.     앞서 양측은 메리츠금융그룹이 롯데건설이 진행 중인 PF 사업에서 롯데건설이 보증하는 자산유동화기업어음(ABCP) 등의 채권을 매입하는 투자협약을 맺었다.    나신평은 해당 협약이 메리츠금융그룹에 미치는 영향에 대해 \"계열사의 보유 유동성과 총자산, 자기자본 규모, 이번 대출을 통해 기대되는 예상 수익 등을 고려하면 이번 투자 관련 직접적인 위험은 과도하지 않은 수준\"이라고 진단했다.    그러면서 \"종합적으로는 이번 투자 의사 결정이 메리츠금융그룹 회사들에 미치는 단기적 영향은 크지 않다\"고 분석했다.    하지만 \"부동산경기가 저하되는 상황에서 메리츠금융그룹의 부동산 PF 익스포저(위험 노출액)가 늘어나게 된 점은 다소 부담 요인\"이라고 지적했다.    나신평에 따르면 메리츠화재의 부동산금융 익스포저 규모는 약 8조원으로, 경쟁사보다 부동산 관련 여신 집중도가 높다.     메리츠증권의 부동산 익스포저도 자기자본 대비 110.1%로 높은 편이다.    나신평은 \"국내 경기 불확실성이 높아지고 부동산 시장 둔화 우려가 커지는 시점에 부동산 PF 익스포저가 늘었다\"며 \"향후 재무안정성에 미치는 영향에 대해 모니터링을 지속할 것\"이라고 밝혔다.    이와 관련 메리츠증권 관계자는 \"그룹사의 유동성이 풍부하고, (선순위 대출 규모인) 9천억원에 대해 호텔롯데와 롯데물산이 원리금 상환 시까지 이자자금 보충 의무를 부담하는 만큼 안정적인 투자가 될 것\"이라고 설명했다.    한편, 나신평은 이번 투자협약이 롯데건설에 미칠 영향에 대해서는 \"우발채무 부담은 여전히 지속되고 있지만, 이번 투자협약으로 1조5천억원의 현금 유동성이 확보돼 단기적인 차환 부담이 감소한 점은 긍정적\"이라고 평가했다.    ykbae@yna.co.kr"
    },
    {
        "title": "신선식품 유통기업 오아시스마켓, 내달 코스닥 상장 추진",
        "date": "2023.01.12. 오후 4:50",
        "content": "증권신고서 제출…공모 금액 1천597억∼2천68억원 전망\n\n\n\n오아시스[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 신선식품 유통기업 오아시스는 12일 금융감독원에 증권신고서를 제출하고 코스닥시장 상장을 추진한다고 밝혔다.    총 523만6천주를 공모하며 희망 공모가 범위는 3만500∼3만9천500원이다. 이에 따른 공모 금액은 1천597억∼2천68억원이다.    오아시스는 다음 달 7∼8일 수요예측을 진행한 뒤 같은 달 14∼15일 일반청약을 거쳐 코스닥시장에 입성할 예정이다.     공동 대표주관사는 NH투자증권과 한국투자증권이다.    2011년 설립된 오아시스는 오프라인 매장을 통해 구축한 생산자 네트워크를 기반으로 유기농 식품을 판매하는 기업이다. 2018년에는 '오아시스마켓'을 론칭하며 신선식품 새벽 배송까지 사업 범위를 확장했다.    2015년 매출은 193억원에 불과했으나 2021년 3천569억원을 기록해 18.5배 성장했다고 회사 측은 강조했다.     지난해 3분기 매출액은 전년 대비 19.8% 증가한 3천118억원, 영업이익은 78.4% 증가한 77억원으로 집계됐다.    안준형 오아시스 대표이사는 \"라이브 커머스 즉시 배송 등으로 사업 영역을 확장하며 대한민국을 대표하는 스마트 물류·유통테크 기업으로 도약하겠다\"고 포부를 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "CP(91일물) 3bp 하락한 4.87% [데이터로 보는 증시-채권 수익률 현황(1월 12일)",
        "date": "2023.01.12. 오후 4:46",
        "content": "국채채 3년·10년물 0.6bp·0.5bp 하락한전채(3년물) 7.9bp 하락[서울경제]"
    },
    {
        "title": "[마감 시황] 외인 4860억 원 순매수…코스피 한달만에 2360선 마감",
        "date": "2023.01.12. 오후 4:41",
        "content": "지난해 12월 이후 약 한달만에 2360선 마감LG엔솔 삼바 등 강세···코스닥은 0.15% 상승美 CPI 발표 앞두고 인플레 완화 기대감↑\n\n\n\n12일 코스피는 전날보다 5.57포인트(0.24%) 오른 2365.10에 거래를 마쳤다. 지수는 전날보다 17.19포인트(0.73%) 오른 2376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다. 연합뉴스[서울경제] 국내 증시가 미국 12월 소비자물가지수(CPI) 발표를 하루 앞두고 인플레이션 압력 완화 기대감이 커지면서 강보합세로 마감했다. 유가증권시장에서 외국인이 4860억 원 규모 사들이며 코스피지수를 2360선까지 끌어올렸다. 종가 기준으로 2360선에서 장을 마친 것은 지난해 12월16일 이후 약 한달만이다.12일 코스피지수는 전날보다 5.57포인트(0.24%) 상승한 2365.10에 장을 닫았다. 이날 코스피지수는 전일 대비 17.19포인트(0.73%) 오른 2376.72에 출발했다.유가증권시장에서는 외국인이 4860억 원 나홀로 순매수한 반면 기관과 개인은 각각 4370억 원, 491억 원 순매도했다. 코스피 시가총액 상위 10위 종목들은 희비가 엇갈렸다. LG에너지솔루션(373220)(0.74%), 삼성바이오로직스(207940)(1%), LG화학(051910)(0.47%), 삼성SDI(006400)(0.8%), 현대차(005380)(1.52%) 등은 상승한 반면 SK하이닉스(000660)(-0.57%), 네이버(-0.51%), 카카오(035720)(-0.65%), 기아(-0.47%) 등은 내렸다. 대장주 삼성전자는 보합으로 장을 마쳤다.김석환 미래에셋증권 연구원은 \"미국 소비자 물가지수 발표를 앞두고 인플레이션 압력 완화 기대감에 국내증시가 상승했다\"면서 \"미국증시가 금리 하락과 대형 기술주 위주 상승 마감했던 점도 긍정적으로 작용했다\"고 설명했다. 그는 이어 \"장중 발표된 중국의 CPI 발표도 인플레이션 압력 완화 기대감 확대를 견인했다\"고 덧붙였다.코스닥지수는 전날보다 1.05포인트(0.15%) 오른 710.82에 장을 마쳤다. 이날 코스닥지수는 전일 대비 17.19포인트(0.73%) 오른 2376.72에 출발했다.코스닥 시장에서는 개인이 956억 원 나홀로 순매수했고, 외국인과 기관은 585억 원, 261억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목들 중에서는 에코프로비엠(247540)(0.3%), 셀트리온헬스케어(091990)(0.68%), 엘앤에프(066970)(1.67%), HLB(028300)(0.96%), 카카오게임즈(293490)(1.37%), 펄어비스(263750)(0.58%), 셀트리온제약(1.81%), 리노공업(058470)(0.06%) 등은 올랐고, 에코프로(086520)(-0.43%), 스튜디오드래곤(253450)(-1.62%) 등은 하락했다."
    },
    {
        "title": "증시 상승 주도하는 외국인…산 종목 들여다보니",
        "date": "2023.01.12. 오후 4:40",
        "content": "'낙폭과대'에 집중\n\n\n\n사진=연합뉴스국내 증시 상승세를 이끌고 있는 외국인 매수세가 한동안 지속될 것이라는 예측이 나왔다. 외국인은 지난해 낙폭이 컸던 디스플레이, 정보기술(IT) 업종 종목을 집중적으로 사들였다.12일 한국거래소에 따르면 유가증권시장에서 시가총액 기준 외국인 지분율은 지난달 29일 30.78%에서 이날 31.40%까지 0.62%포인트 상승했다. 이달 들어 외국인은 유가증권시장에서 2조3488억원을 사들이면서 증시 상승을 주도하고 있다.특히 작년 주가가 부진했던 ‘낙폭과대’ 종목에 외국인들이 매수세를 보이고 있다는 분석이다. LG디스플레이의 외국인 지분율은 지난 2일 17.95%에서 19.02%까지 올랐다. 삼성전기도 같은 기간 외국인 지분율이 28.40%에서 29.74%로 올랐다. 두 회사 주가는 지난해에만 각각 49%, 33%가량 하락했다. 외국인은 이외에도 작년 주가가 부진했던 SKC(1.15%포인트), 일진머티리얼즈(0.99%포인트)의 지분율도 높였다.업종별로도 지난해 업황이 부진했던 종목들에 외국인 매수가 더 몰렸다는 분석이다. 유안타증권에 따르면 이달 들어 외국인 지분율이 가장 많이 증가한 업종은 디스플레이 업종이었다. 지난 10일까지 외국인 지분율이 6.6% 증가한 것으로 나타났다. 이어 IT하드웨어(4.4%), 은행(3.9%), 호텔(3.5%), 증권(3.4%) 순서였다.전문가들은 외국인 매수세가 당분간 이어질 것이라고 내다봤다. 외국인의 국내 증시 순매수액 가운데 상당액이 프로그램 매매로 유입되고 있어서다. 프로그램 매매 상당수가 상장지수펀드(ETF) 등과 연계된 점을 고려하면 국내 증시에 대해 외국인 투자자들이 단기 매수로 그치지 않고 장기적으로 투자 비중을 늘리고 있다는 의미다.강대석 유안타증권 연구원은 “지난 11일까지 외국인은 1조9000억원 가량을 국내 증시에서 사들였는데 이중 1조4000억원 가량이 프로그램 매매였다”며 “외국인이 경제 회복에 민감도가 높은 종목을 담는 ‘베타플레이’를 하고 있다”고 설명했다."
    },
    {
        "title": "“공매도 버텼더니 볕드네”...외국인 매수에 반등한 종목들",
        "date": "2023.01.12. 오후 4:21",
        "content": "코스피에서 공매도가 몰렸던 종목들 중 신재생에너지, 중국 리오프닝 관련주가 상승세를 보이고 있다. 해당 종목들의 올해 실적이 양호할 것으로 전망되면서 신규 매수세가 유입돼 주가가 오르자 과거 공매도에 나선 투자자들이 주식을 되 사들이는 ‘숏커버링’에 나서는 때문으로 분석된다.12일 한국거래소에 따르면 코스피에서 시가총액 대비 공매도 잔고금액 비중이 높은 상위 10개 종목은 9일 기준 롯데관광개발(10.59%), OCI(6.34%), 듀산퓨얼셀(4.64%), 명신산업(4.59%), 아모레퍼시픽(4.41%), HMM(4.26%), 호텔신라(3.43%), DL(3.02%), LG이노텍(2.89%), 크래프톤(2.87%) 순이었다.10개 종목 중 롯데관광개발을 제외하면 나머지 종목들의 주가는 이번달 들어 모두 상승했다. OCI는 이날 전 거래일보다 3.46% 오른 8만6800원에 거래를 마쳤다. OCI는 이번달 들어 11.14% 상승했다. 듀산퓨얼셀 주가도 이날 5.64% 상승한 3만3700원에 장을 마감했다. 두산퓨얼셀의 주가는 이번달 16% 급등했다. 이 외에 아모레퍼시픽, 호텔신라 등 중국 리오프닝 관련주도 이번달 각각 3.7%, 1.35% 상승했다. 명신산업(9.34%), HMM(3.1%), 크래프톤(4.57%) 등의 주가도 이번달 들어 올랐다.금융투자업계는 공매도가 집중돼 지난해 약세를 보였던 낙폭 과대주에 외국인의 신규 매수, 숏커버링 물량이 유입되면서 주가가 상승한 것으로 해석하고 있다. 숏커버링은 공매도했던 주식을 다시 사들이는 것을 뜻한다. 최유준 신한투자증권 연구원은 “베어마켓 랠리(약세장 속 반등)에서는 공매도가 집중된 종목의 숏커비링이 일어나면서 낙폭 과대주의 반등이 두드러지는 게 특징”이라고 설명했다.실제로 OCI, 두산퓨어셀 등의 주가는 외국인 매수세에 힘입어 상승했다. 한국거래소에 따르면 이달들어 외국인은 OCI를 1623억원 순매수(11일까지)했다. 아모레퍼시픽, 호텔신라도 각각 229억원, 290억원 사들였다. HMM 크래프톤 등의 외국인 순매수세도 이어졌다. 다만 LG이노텍의 경우 같은 기간 외국인이 순매도했으나 기관 순매수세에 힘입어 주가가 올랐다.외국인은 태양광 소재 기업인 OCI의 올해 실적이 올해 글로벌 태양광 시장 성장세에 힘입어 견조한 실적을 거둘 것으로 전망해 OCI 매수에 나선 것으로 분석된다. 두산퓨얼셀의 경우 지난해 실적이 전년 대비 하락했지만 수주 계약 규모는 297메가와트(MW)로 목표치인 240MW를 초과해 성장 가능성이 높은 것으로 평가받고 있다. 정부가 수소 관련 사업을 지원하겠다고 발표했고, 중국 시장 공략을 본격화한 것도 실적 상승 요인으로 꼽힌다.아모레퍼시픽, 호텔신라는 11일 중국 국가이민관리국이 한국 국민에 대한 도착비자 발급을 중단한다고 밝히는 등 보복조치를 강화하자 최근 주가가 떨어졌지만 중장기적으로 중국 리오프닝에 따라 수혜를 입을 것으로 기대받고 있다.\n\n\n\n 두산퓨얼셀 [사진제공=두산퓨얼셀]"
    },
    {
        "title": "중국 킹스자원그룹, 中 최대 형성 광산 기업으로 수혜 기대[서학개미 리포트]",
        "date": "2023.01.12. 오후 4:16",
        "content": "■조철군 NH투자증권 연구원\n\n\n\n중국 킹스자원그룹 홈페이지 캡처[서울경제] 중국 킹스자원그룹은 중국 최대 형석(CaF2) 광산 기업이다. 2021년 기준 킹스자원그룹의 형석 생산량은 중국 전체 형석 생산량의 8.9%에 달한다. 지구온난화 등으로 인해 환경보호의 중요성이 부각되면서 냉매와 2차전지·태양광 등 친환경 에너지원에 필수적인 형석 수요가 빠르게 증가하고 있다. 한편 형석이 글로벌 주요 국가의 전략적 자원으로 부상하면서 공급은 제한되는 상황이다. 빡빡한 수급에 힘입은 형석 가격 강세가 한동안 이어질 것으로 전망되며 중장기 관점에서 킹스자원그룹에 대한 긍정적인 투자 의견을 제시한다.2021년 기준 형석 수요의 56%를 불화수소 생산이, 44%를 불화알루미늄·야금·건자재 등 전통 산업이 차지하고 있다. 같은 해 중국 불화수소 전방산업의 수요를 살펴보면 냉매 비중이 37%로 가장 크고 2차전지와 태양광 산업향으로 사용되는 불소중합체·불소화합물 등의 비중이 빠르게 확대되며 그 뒤를 잇고 있다. 전통 산업향 불화수소 수요는 경기 사이클의 영향을 받고 있지만 대체로 안정적인 편인 것을 고려했을 때 환경 관련 불화수소 수요 증가가 형석 수요를 견인할 것으로 전망된다.\n\n\n\n중국은 몬트리올 의정서에 따라 2025년까지 2세대 냉매 생산과 소비량을 2013년 대비 67.5% 감축해야 한다. 3세대 냉매 내 불소 비중은 67.8~79.2%로 2세대 냉매(16.2~43.9%)보다 훨씬 높다. 이에 3세대 냉매 보급 확대에 따라 불화수소 수요가 증가하고 있다. 한편 2차전지와 태양광 산업이 빠르게 성장하면서 리튬염(LiPF6)·전해질(LiFSi) 등 소재의 생산에 필요한 불화수소 수요가 급증하고 있다.중국의 형석 매장량은 2021년 기준 글로벌 형석 매장량의 13%에 불과하지만 중국의 형석 생산량은 글로벌 형석 생산량의 63%를 차지하고 있다. 형석 단일 광산이 중국 형석 매장량에서 차지하는 비중은 31.5%(2018년 기준)로 그리 크지 않으며 형석 자원의 종합 회수율은 51% 수준에 머무르는 등 과잉 개발 및 자원 낭비 문제가 심각한 상황이다. 이에 중국 정부는 형석 자원을 보호하기 위해 2016년 형석을 전략적 핵심 광물로 지정하는 등 형석 채굴과 수출에 대한 규제를 한층 강화하고 있다. 중국을 제외한 기타 국가의 공급 증가는 수요 증가에 후행할 가능성이 높다.중국 내 형석 단일 광산 개발이 대부분 완료된 가운데 킹스자원그룹은 부생 형석 채굴 기술 개발에 성공해 안정적인 광석 공급 방안을 마련했다. 킹스자원그룹의 형석 생산량은 2021년 48만 톤에서 2025년 150만 톤으로 확대될 것으로 전망된다.기존 사업부의 고성장이 전망되는 가운데 리튬염과 불화수소 등 다운스트림 사업 확장에 따른 성장 잠재력 강화도 긍정적이다. 관련 생산능력(CAPA)은 지난 연말부터 순차적으로 가동되면서 실적 성장에 기여할 것으로 예상된다.\n\n\n\n조철군 NH투자증권 연구원"
    },
    {
        "title": "미국 물가발표 앞두고 시장 관망세…주가·원화값 소폭 반등(종합)",
        "date": "2023.01.12. 오후 4:15",
        "content": "코스피, 외인 매수에 2,360대 마감…환율 1,245.8원\n\n\n\n코스피, 소폭 상승 2,360대로 마감(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다. 2023.1.12 jjaeck9@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 12일 소폭 올라 2,360대로 마감했다.    이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다.    지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭 상승세로 마무리했다.    유가증권시장에서 외국인이 홀로 4천860억원을 순매수해 지수를 끌어올렸다. 개인과 기관은 각각 491억원, 4천369억원을 순매도했다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 0.4원 내린 달러당 1,245.8원에 거래를 마쳤다.    곧 발표될 미국의 지난해 12월 소비자물가지수(CPI)가 전년 대비 6.5% 올라 전월(7.1% 상승)보다 상승세가 둔화할 것으로 예상되자 미국 연방준비제도(Fed·연준)의 긴축 완화에 대한 기대감이 형성됐다.    장중 중국 12월 CPI가 전년 동월 대비 1.8% 상승해 시장 전망치에 부합했다는 소식이 전해지며 이러한 기대가 더욱 커졌다.    다만 미국 CPI 발표를 앞두고 관망 심리가 짙어지면서 코스피의 상승 폭은 제한됐다.    김석환 미래에셋증권 연구원은 \"미국의 물가 하락이 시장 기대보다 더 크게 나타나야 위험자산 선호 현상이 더욱 강해질 것\"이라며 \"미국 12월 CPI가 예상치보다 높게 나온다면 시장은 충격에 빠질 것\"이라고 전망했다.    시가총액 상위권에서는 대장주 삼성전자가 보합 마감했다.    LG에너지솔루션(0.74%), 삼성바이오로직스(1.00%), LG화학(0.47%), 삼성SDI(0.80%) 등은 상승한 반면, SK하이닉스(-0.57%), NAVER(네이버)(-0.51%), 카카오(-0.65%) 등은 하락했다.    한화솔루션(2.89%)은 미국에 대규모 태양광 통합 생산단지를 짓는다는 소식에 상승했고, SK텔레콤(-1.29%)은 부진한 성장성에 52주 신저가를 경신했다.    업종별로는 기계(1.63%), 증권(1.43%), 보험(0.93%), 의료정밀(0.89%) 등이 강세였고 통신업(-0.95%), 운수·창고(-0.54%) 등은 내렸다.    코스닥지수는 전장보다 1.05포인트(0.15%) 오른 710.82에 마감했다.    지수는 전장보다 3.79포인트(0.53%) 오른 713.56으로 시작했으나 장중 하락 전환하는 등 등락하다 강보합세로 마쳤다.    코스닥시장에서 개인이 955억원을 순매수해 지수를 방어했다. 외국인과 기관은 각각 584억원, 260억원 매도 우위였다.    시총 상위권에서는 에코프로비엠(0.30%), 셀트리온헬스케어(0.68%), 엘앤에프(1.67%), HLB(0.96%), 카카오게임즈(1.37%) 등이 올랐다.    에코프로(-0.43%), 스튜디오드래곤(-1.62%) 등은 하락했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 7조6천793억원, 5조1천913억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[마감시황] “조금씩이라도 매일 오른다”…코스피 7거래일 연속 상승으로 2360대",
        "date": "2023.01.12. 오후 4:11",
        "content": "0.24% 오른 2365.10원/달러 환율 0.4원 내린 1245.8원\n\n\n\n12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 12일 소폭 올라 2360대로 마감했다.이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2365.10에 거래를 마쳤다.지수는 전장보다 17.19포인트(0.73%) 오른 2376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다.코스닥지수는 전장보다 1.05포인트(0.15%) 오른 710.82에 마감했다.미국의 지난해 12월 소비자물가지수(CPI) 발표를 앞둔 이날 원/달러 환율은 보합권에서 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.4원 내린 달러당 1245.8원에 거래를 마쳤다.환율은 미국 물가 상승세 둔화에 대한 시장의 기대감을 반영하며 전날 종가보다 4.2원 내린 1242.0원에 개장했다.그러나 이벤트 대기 장세 속에 낙폭이 제한되며 환율은 수급에 따라 등락했다.환율은 장중 1239.8∼1246.8원에서 오르내리다 보합권에서 마감했다.이날 밤에는 미국의 지난해 12월 소비자물가지수(CPI)가 발표된다.월스트리트저널(WSJ)의 집계에 따르면 이코노미스트들은 12월 CPI가 전년 같은 기간보다 6.6% 올라 전월의 7.1%보다 둔화했을 것으로 예상했다.외환시장은 CPI 발표에서 미국 물가 상승세의 둔화 여부를 확인한 뒤 방향성을 탐색할 전망이다.이날 엔화는 일본은행(BOJ)이 초완화적 통화정책의 부작용을 검토할 것이란 소식에 강세를 보였다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 945.83원이다. 전날 오후 3시 30분 기준가(941.77원)에서 4.06원 올랐다."
    },
    {
        "title": "씨에스윈드, 美 풍력주 급등에 강세",
        "date": "2023.01.12. 오후 4:11",
        "content": "풍력타워와 부품을 생산하는 씨에스윈드 주가가 12일 급등했다. 간밤 뉴욕증시에서 미국 풍력 타워 제조사인 브로드윈드(Broadwind) 주가가 장중 112% 급등한 영향으로 분석된다.이날 오후 2시 기준 씨에스윈드 주가는 전 거래일보다 10% 오른 7만3700원에 거래되고 있다. 같은 시간 풍력 터빈을 제작하는 씨에스베어링도 전거래일보다 8.57% 상승한 8990원을 기록 중이다. 이밖에 동국산업(4.95%), 유니슨(2.33%) 주가도 상승세를 보이고 있다.풍력 관련주 주가 상승은 11일(현지시간) 브로드윈드의 주가가 급등한 데 따른 것으로 보인다. 이날 브로드윈드 주가는 장중 전 거래일보다 112% 상승한 4.88달러까지 올랐다가 96.90% 오른 4.45달러에 장을 마쳤다. 이는 2021년 4월 이후 최고치다.앞서 브로드윈드는 1억7500만달러(약 2180억원)의 신규 풍력타워 제작 프로젝트를 수주했다고 밝혔다. 이는 브로드윈드의 2년치 생산량의 절반에 달하는 규모다. 브로드윈드 측은 해당 프로젝트에 따라 올해 말부터 본격적으로 생산에 나서 2024년 말 생산을 완료할 것이라고 밝혔다.금융투자업계는 미국과 유럽의 풍력발전 시장이 중장기적으로 성장할 것으로 예상되기 때문에 국내 풍력 관련주도 상승세를 이어갈 것이라고 분석했다. 한병화 유진투자증권 연구원은  “실적이 좋아지는 재생에너지 관련주 투자는 안정적”이라며 “국내 재생에너지 업체들의 단기 주가 하락에 민감할 필요가 없다”고 설명했다. 문경원 메리츠증권 연구원도 “상반기 씨에스윈드의 미국, 포르투갈 공장 증설 관련 규모, 자금조달 등 구체적인 내용들이 나와 2025년 실적에 대한 신뢰가 생길 것”이라며 “최근 주가 조정으로 밸류에이션 부담도 덜해진 상황에서 단기적 실적 부진 외에 투자를 망설일 이유는 없다”고 밝혔다.\n\n\n\n 해상 풍력 터빈 [사진=AP연합]"
    },
    {
        "title": "딜링룸 바라보는 견학생",
        "date": "2023.01.12. 오후 3:57",
        "content": "(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 한 견학생이 딜링룸을 바라보고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다.  2023.1.12    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,360대로 마감한 코스피",
        "date": "2023.01.12. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다.  2023.1.12    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,360대로 마감한 코스피",
        "date": "2023.01.12. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다.  2023.1.12    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,360대로 마감한 코스피",
        "date": "2023.01.12. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다.  2023.1.12    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,360대로 마감한 코스피",
        "date": "2023.01.12. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다.  2023.1.12    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 2,360대로 마감",
        "date": "2023.01.12. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다. 2023.1.12    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 2,360대로 마감",
        "date": "2023.01.12. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다. 2023.1.12    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 2,360대로 마감",
        "date": "2023.01.12. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다. 2023.1.12    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 2,360대로 마감",
        "date": "2023.01.12. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다. 2023.1.12    jjaeck9@yna.co.kr"
    },
    {
        "title": "[코스닥마감]710 강보합…유출 사고에 보안주 들썩",
        "date": "2023.01.12. 오후 3:54",
        "content": "美 CPI 앞두고 소폭 오름세금속·의료·제약·음식료 상승개인 '사자', 외국인·기관 '팔자'LG U+ 유출 사고에 보안주 반등[이데일리 최훈길 기자] 코스닥 지수가 강보합 마감했다. 미국 소비자 물가지수(CPI) 발표를 앞두고 증시가 관망세를 보였다. 12일 마켓포인트에 따르면 이날 코스닥 지수는 전거래일 대비 1.05포인트(0.15%) 오른 710.82로 마감했다. 이날 코스닥 지수는 700선에서 출발한 뒤 하락세를 보이다 소폭 상승세로 전환됐다. \n\n\n\n앞서 미국 뉴욕 증시는 물가 완화 기대감에 강보합 마감했다. 11일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.80% 상승한 3만3973.01에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.28% 오른 3969.61에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 1.76% 뛴 1만931.67을 기록하며 1만1000선에 근접했다. 이외에 중소형주 위주의 러셀 2000 지수는 1.17% 올랐다. 서상영 미래에셋증권 연구원은 “미 증시가 소비자 물가지수(CPI) 발표를 앞두고 기대 심리가 높아진 가운데, 국채 금리가 하락하자 대형 기술주 중심으로 매수세가 유입되며 상승한 점은 한국 증시에 긍정적인 영향을 줄 것”이라며 “미 증시의 특징처럼 전기차 관련 산업군과 신재생 에너지 업종 중심으로 견고한 흐름이 이어질 것”이라고 전망했다. 수급별로는 개인은 958억원 사들였고 외국인은 585억원, 기관은 262억원을 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 648억원 매수 우위를 기록했다. 업종별로는 금속(1.98%), 의료/정밀(0.76%), 비금속(0.75%), 제약(0.70%), 음식료담배(0.58%) 등은 상승했다. 반면 통신서비스(0.93%), 운송(0.76%) 등은 하락했다.  시가총액 상위 종목의 경우 에스티팜(237690)(5.54%), 알테오젠(196170)(2.44%), 셀트리온제약(068760)(1.81%), 엘앤에프(066970)(1.67%), 휴젤(145020)(1.61%), 카카오게임즈(293490)(1.37%) 등이 1% 넘게 올랐다. 파라다이스(034230)(4.52%), 스튜디오드래곤(253450)(1.62%), CJ ENM(035760)(1.10%) 등은 1% 넘게 하락했다. 종목별로는 정보 보안 업체 SGA솔루션즈(184230)가 10.08% 올라 1005원에 거래 마감했다. LG유플러스(032640)에서 18만명의 고객 정보가 유출되자 보안 업체 SGA솔루션즈 주가가 강세를 보인 것이다.이날 거래량은 12억2147만주, 거래대금은 5조1913억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 690개 종목이 상승했다. 726개 종목은 하락했다. 하한가를 기록한 종목은 없었다. 146개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 4635억 순매도·외국인 4999억 순매수(1월 12일)",
        "date": "2023.01.12. 오후 3:53",
        "content": "코스닥, 기관 254억·외국인 586억 순매도개인, 코스피 397억 순매도·코스닥 947억 순매수[서울경제]"
    },
    {
        "title": "[코스피 마감]CPI 경계에 강보합…한달만에 2360선 회복",
        "date": "2023.01.12. 오후 3:45",
        "content": "외국인 4868억 ‘사자’ vs 기관 4369억 ‘팔자’기계, 증권 등 1%대 강세두산에너빌리티 3%, 한화솔루션 2%대↑中 경유비자 면제 중단에…LG생건 등 화장품株 약세[이데일리 김응태 기자] 코스피가 미국 12월 소비자물가지수(CPI) 발표를 앞두고 상승 마감했다. \n\n\n\n12일 마켓포인트에 따르면 코스피는 전거래일 대비 5.57포인트(0.24%) 상승한 2365.10으로 마감했다. 이날 코스피는 2370선에서 상승 출발했지만, 일부 매물이 출회되며 결국 2360선으로 거래를 마쳤다. 종가 기준 2360선으로 올라선 것은 지난 12월16일 이후 약 한 달 만이다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 0.80% 오른 3만3973.01을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.28% 상승했으며, 기술주 중심의 나스닥 지수는 1.76% 뛰었다.코스피가 상승 마감한 것은 12월 CPI가 시장 기대치에 부합할 경우 긴축 정책이 완화될 수 있다는 기대감이 나오고 있기 때문이다. 김석환 미래에셋증권 연구원은 “한국 증시는 미국의 CPI 발표를 앞두고 인플레이션 압력 완화 기대감에 상승했다”며 “미국 증시가 금리 하락과 대형 기술주 위주 상승 마감했던 점도 긍정적으로 작용했다”고 분석했다. 수급별로는 외국인이 4868억원 순매수했다. 반면 기관은 4369억원, 개인은 526억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 1560억원 매수 우위를 기록했다.업종별로는 대부분 상승했다. 기계(1.63%), 증권(1.43%) 등은 1% 넘게 올랐다. 보험(0.93%), 의료정밀(0.89%), 전기가스업(0.89%), 섬유·의복(0.82%), 의약품(0.75%), 금융업(0.7%), 운수장비(0.62%), 음식료품(0.36%) 등은 1% 미만 소폭 상승했다. 반면 통신업(0.95%), 운수창고(0.54%), 서비스업(0.37%) 등은 1% 미만 하락했다. 시가총액 상위주는 상승하는 종목이 더 많았다. 두산에너빌리티(034020)는 3%대 뛰었다. 한화솔루션(009830)은 미국 태양광 통합 생산단지를 구축한다는 소식에 2% 상승했다. 현대글로비스(086280), SK이노베이션(096770) 등은 2% 넘게 올랐다. 현대중공업(329180), 현대차(005380), 한국전력(015760), 삼성바이오로직스(207940) 등은 1%대 강세를 띠었다. 이와 달리 LG생활건강(051900)과 아모레퍼시픽(090430)은 중국이 한국 국민을 대상으로 단기 비자에 이어 경유 비자면제도 중단했다는 소식에 각각 4%, 2%대 하락했다. 삼성에스디에스(018260)도 2%대 내렸다. HMM(011200), 현대모비스(012330), SK텔레콤(017670) 등은 1% 넘게 떨어졌다.종목별로는 SK아이이테크놀로지(361610)가 올해 2분기 흑자로 전환할 것이라는 전망이 나오면서 4%대 상승했다.  이날 거래량은 5억6980만주, 거래대금은 7조6794억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 492개 종목이 상승했다. 365개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 76개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 인플레 완화 기대감에 상승…태양광·풍력주 ↑",
        "date": "2023.01.12. 오후 3:43",
        "content": "서울 중구 명동 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 인플레이션 완화 기대감에 상승 마감했다.12일 코스피지수는 전 거래일 대비 5.57포인트(0.24%) 상승한 2365.1에 거래를 마쳤다. 이날 지수는 전 거래일 대비 17.19포인트(0.73%) 오른 2376.72로 출발했다. 유가증권시장에서 외국인은 4867억원 순매수했다. 개인과 기관은 각각 526억원, 4369억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"한국 증시는 미국의 소비자 물가지수 발표를 앞두고 인플레이션 압력 완화 기대감에 상승했다\"며 \"미국증시가 금리 하락과 대형 기술주 위주로 상승 마감했던 점도 긍정적으로 작용했다\"고 말했다.시총 상위주 가운데 삼성바이오로직스, 현대차가 1% 넘게 올랐다. LG에너지솔루션, LG화학, 삼성SDI 등도 소폭 상승했다. 반면 SK하이닉스, 네이버, 카카오 등은 소폭 하락한 채 거래를 마쳤다.현대차, 기아의 호실적 기대감과 인도시장 판로 확대 계획 발표에 기대감이 더해지며 전기차주가 상승했다. 테슬라, 리비안 등의 전기차주 상승 또한 투자 심리를 개선했다.한화솔루션이 미국에 태양광 통합 생산단지를 구축한다는 소식에 기업가치 상승 기대감이 반영되며 태양광 및 풍력주가 강세를 보였다. 미국의 풍력타워 기업 주가 상승 또한 긍정적 영향을 미쳤다. 코스닥지수는 전장보다 1.05포인트(0.15%) 오른 710.82로 마감했다. 지수는 전 거래일 대비 3.79포인트(0.53%) 오른 713.56으로 출발했다.코스닥시장에서 개인은 958억원 순매수했고 외국인과 기관은 각각 584억원, 261억원 매도 우위였다.시총 상위주 가운데 엘앤에프, 카카오게임즈, 셀트리온제약이 각각 1% 넘게 상승했다. 에코프로비엠, 셀트리온헬스케어, HLB 등도 상승 마감했다. 반면 스튜디오드래곤은 1% 넘게 주가가 빠졌고 에코프로도 소폭 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 0.4원 내린 1245.8원에 마감했다.간밤 뉴욕증시에서 주요지수는 다음날 예정된 소비자물가지수(CPI) 발표를 앞두고 인플레이션이 완화될 것이라는 기대에 상승했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.8% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.28%, 1.76% 올랐다."
    },
    {
        "title": "[특징주] SK텔레콤, 성장세 우려 속 52주 신저가 기록(종합)",
        "date": "2023.01.12. 오후 3:41",
        "content": "SK텔레콤[SK텔레콤 제공]    (서울=연합뉴스) 배영경 기자 = SK텔레콤이 경쟁사 대비 두드러진 성장세를 보이지 못하고 있다는 지적이 나오는 가운데 12일 주가가 52주 신저가를 기록했다.     이날 유가증권시장에서 SK텔레콤은 전 거래일 대비 1.29% 하락한 4만5천900원에 거래를 마치며 52주 신저가를 기록했다.     주가는 지난 9일 이후 이날까지 4거래일 연속 내림세를 지속했다.    이날 외국인과 기관이 각각 139억원, 92억원 어치를 순매도했다. 개인 홀로 230억원 어치를 순매수했다.    증권가에서는 SK텔레콤이 KT 및 LG유플러스 등 경쟁사에 비해 차별화된 수익성을 보여주지 못하고 있다는 지적이 나왔다.    김홍식 하나증권 연구원은 \"작년 4분기 영업이익은 전년 동기 대비 39% 증가한 3천160억원으로 추정돼 나름 양호하게 발표될 전망\"이라며 \"4분기 계절적 비용 증가가 불가피하다는 점을 감안할 때 나쁘지 않은 실적\"이라고 평가했다.    그러나 \"이동전화매출액 성장 폭이 크지 않은 가운데 이동전화 가입자당 평균 매출(ARPU) 정체가 예상된다\"면서 \"특히 연결 및 본사 영업이익 규모가 KT 및 LG유플러스 대비 큰 차이를 나타내지 않을 것이란 점이 부담 요인\"이라고 지적했다.    그는 \"명색이 국내 이동전화 선발업체이고 LG유플러스와 큰 폭의 시가총액 차이가 있다는 점을 고려하면 만족스러운 실적이라고 보기 어렵다\"며 \"투자자들로부터 부정적 평가를 받기 충분하다\"고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오·네이버, 미국 CPI 발표 앞두고 소폭 하락(종합)",
        "date": "2023.01.12. 오후 3:40",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 카카오와 네이버가 미국 뉴욕증시의 나스닥지수 상승에 힘입어 12일 장 초반 강세를 보이다 미국 12월 소비자물가지수(CPI) 발표를 앞둔 경계감에 하락 마감했다.    이날 유가증권시장에서 카카오 주가는 전 거래일보다 0.65% 내린 6만1천500원에, 네이버는 0.51% 내린 19만4천원에 거래를 마쳤다.     장 초반 한때 카카오는 6만3천400원까지, 네이버는 19만9천원까지 올랐으나 하락 전환했다.    지난 11일(현지시간) 나스닥지수는 12일 예정된 소비자물가지수(CPI) 발표를 앞두고 인플레이션이 완화될 것이라는 기대에 189.04포인트(1.76%) 오른 10,931.67로 거래를 마쳤다.     카카오엔터테인먼트는 이날 사우디아라비아 국부펀드 '퍼블릭인베스트먼트펀드'(PIF) 등 해외 유수 국부펀드로부터 총 1조2천억원의 투자를 유치했다고 공시했다.     카카오엔터테인먼트가 제3자 배정 유상증자 방식으로 발행하는 신주를 펀드들이 인수하는 형태다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] '미국 태양광 투자' 한화솔루션 이틀째 상승(종합)",
        "date": "2023.01.12. 오후 3:38",
        "content": "한덕수 국무총리가 2022년 10월 16일(현지시간) 미국 애틀랜타 한화큐셀 태양광 패널공장을 방문해 운영현황을 보고 받은 후 생산라인을 둘러보며 설명을 듣고 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 미국 조지아주에 3조2천억원을 들여 태양광 통합 생산단지를 짓겠다고 발표한 한화솔루션의 주가가 이틀째 상승했다.    12일 유가증권시장에서 한화솔루션은 전 거래일 종가 대비 2.89% 오른 4만8천100원에 거래를 마쳤다. 장중 4만9천900원까지 오르기도 했다.    앞서 미국 최대 규모 태양광 투자 소식이 전해진 전날에도 주가가 급등, 하루 동안 6.86% 상승했다.    이번에 한화솔루션이 짓는 '솔라 허브'는 '폴리실리콘-잉곳-웨이퍼-셀-모듈'로 이어지는 태양광 핵심 밸류체인(가치사슬) 5단계 중 원재료 폴리실리콘을 제외한 나머지 4개 제품을 한 곳에서 생산하는 통합 단지다.    한화솔루션은 솔라 허브 생산 라인에 지난해 지분을 인수한 친환경 폴리실리콘 생산업체 REC실리콘이 만드는 폴리실리콘 투입을 검토 중이다.    내년부터 솔라 허브 가동이 본격화하면 5단계 밸류체인 생산 라인을 모두 갖추게 된다.    증권가는 한화솔루션이 이번 투자로 인플레이션 감축법(IRA)의 수혜를 입게 됐다며 기업 밸류에이션(평가가치) 상향을 기대했다.     회사 측이 추산하는 IRA에 따른 연간 최대 세금 감면액은 약 1조원 규모다.    조 바이든 미국 대통령은 11일(현지시간) 백악관 성명을 내고 \"미국 역사상 최대의 태양광 투자를 하겠다는 오늘 한화 큐셀의 발표는 조지아주 노동자 가족과 미국 경제에 대형 호재\"라고 평가했다.\n\n\n\n[그래픽] 한화솔루션 '솔라 허브' 개요(서울=연합뉴스) 김민지 기자 = 한화솔루션이 내년까지 미국 조지아주에 3조2천억원을 투자해 태양광 통합 생산 단지 '솔라 허브'를 구축한다.    우선 조지아주 카터스빌에 내년 말 상업 생산을 목표로 각 3.3기가와트(GW) 규모의 잉곳·웨이퍼·셀·모듈 통합 단지를 건설하고, 2019년 모듈 양산을 시작한 기존 조지아주 달튼 공장의 연간 생산 능력을 현재 1.7GW에서 올해 말까지 5.1GW로 확대한다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승해 2,360대로 마감",
        "date": "2023.01.12. 오후 3:37",
        "content": "2,360대로 마감한 코스피(서울=연합뉴스) 최재구 기자 = 12일 서울 명동 하나은행에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다. 지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다.  2023.1.12 jjaeck9@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 12일 소폭 올라 2,360대로 마감했다.    이날 코스피는 전장보다 5.57포인트(0.24%) 오른 2,365.10에 거래를 마쳤다.    지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 일시적으로 하락 전환하는 등 오르내리다 소폭의 상승세로 마무리했다.    코스닥지수는 전장보다 1.05포인트(0.15%) 오른 710.82에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "KRX금, 0.10% 오른 1g당 7만5570원[데이터로 보는 증시-1월 12일]",
        "date": "2023.01.12. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "어린이들과 인사하는 복지부 장관",
        "date": "2023.01.12. 오후 3:14",
        "content": "(서울=연합뉴스) 한상균 기자 = 조규홍 보건복지부 장관이 12일 중구 만리어린이집에서 어린이들과 인사하고 있다. 조 장관은 유보통합 간담회를 위해 어린이집을 방문했다.    정부는 교육부와 보건복지부로 나뉜 유아교육과 보육 관리체계 통합을 국정과제로 추진하고 있다. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "어린이집에 간 복지부 장관",
        "date": "2023.01.12. 오후 3:12",
        "content": "(서울=연합뉴스) 한상균 기자 = 조규홍 보건복지부 장관이 12일 중구 만리어린이집에서 유보통합 간담회 전 시설을 둘러보고 있다.    정부는 교육부와 보건복지부로 나뉜 유아교육과 보육 관리체계 통합을 국정과제로 추진하고 있다. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "어린이집에 간 복지부 장관",
        "date": "2023.01.12. 오후 3:12",
        "content": "(서울=연합뉴스) 한상균 기자 = 조규홍 보건복지부 장관이 12일 중구 만리어린이집에서 유보통합 간담회 전 시설을 둘러보고 있다.    정부는 교육부와 보건복지부로 나뉜 유아교육과 보육 관리체계 통합을 국정과제로 추진하고 있다. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "어린이집에 간 복지부 장관",
        "date": "2023.01.12. 오후 3:12",
        "content": "(서울=연합뉴스) 한상균 기자 = 조규홍 보건복지부 장관이 12일 중구 만리어린이집에서 유보통합 간담회 전 시설을 둘러보고 있다.    정부는 교육부와 보건복지부로 나뉜 유아교육과 보육 관리체계 통합을 국정과제로 추진하고 있다. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "어린이집 방문한 복지부 장관",
        "date": "2023.01.12. 오후 3:12",
        "content": "(서울=연합뉴스) 한상균 기자 = 조규홍 보건복지부 장관이 12일 중구 만리어린이집에서 유보통합 간담회 전 시설을 둘러보고 있다.    정부는 교육부와 보건복지부로 나뉜 유아교육과 보육 관리체계 통합을 국정과제로 추진하고 있다. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "어린이집 방문한 복지부 장관",
        "date": "2023.01.12. 오후 3:12",
        "content": "(서울=연합뉴스) 한상균 기자 = 조규홍 보건복지부 장관이 12일 중구 만리어린이집에서 유보통합 간담회 전 시설을 둘러보고 있다.    정부는 교육부와 보건복지부로 나뉜 유아교육과 보육 관리체계 통합을 국정과제로 추진하고 있다. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "지어소프트, '코스닥 상장' 오아시스 주식 157만주 구주매출",
        "date": "2023.01.12. 오후 3:09",
        "content": "[서울경제] 지어소프트(051160)는 종속회사인 오아시스가 코스닥 상장 시 신주모집 366만5000주, 구주매출 157만1000주를 일반공모할 예정이라고 12일 공시했다. 구주매출에 따른 양도 총액은 479억1550만 원으로, 총자산대비 20.92%, 자기자본대비 45.14%에 해당하는 규모다. 양도 후 지어소프트는 오아시스의 지분 43.85%(1391만5086주)를 보유하게 된다. 양도예정일자는 2월 17일이다.구주매출은 통상 기업공개(IPO) 흥행에 걸림돌로 여겨진다. 구주매출은 공모자금이 회사가 아닌 주주에게 돌아가는 만큼 투자 매력도를 낮추는 요인으로 작용하기 때문이다. 최근 IPO 시장에 대한 투자심리가 냉각되면서 대부분의 기업들은 구주 매출을 최대한 줄이는 방향으로 가닥을 잡는 분위기다. 오아시스 관계자는 이와 관련해 \"지어소프트가 구주매출에 나서면서 (오아시스에 대한) 지분율은 기존 55.17%에서 45.14%로 소폭 하락하는데, 경영권 방어에 크게 문제가 되지 않는 수준인 것으로 판단했다\"고 말했다.한편 오아시스는 새벽배송업체 중 유일하게 흑자를 내고 있다. 지난해 3분기 누적 매출액은 전년 대비 20% 늘어난 3118억원, 순이익은 43% 증가한 30억원을 기록했다.오아시스는 지난달 29일 한국거래소로부터 상장 예비심사를 통과했다. 상장 예비심사 효력이 6개월이라는 점을 고려하면 오아시스는 올 상반기 중 상장 절차를 마무리 지어야 한다. 오아시스는 올 상반기 중 상장 절차를 마무리 지어야 한다."
    },
    {
        "title": "나신평 \"메리츠, 롯데건설 투자협약 다소 부담…부동산 위험↑\"",
        "date": "2023.01.12. 오후 2:55",
        "content": "롯데건설, 메리츠증권과 프로젝트 투자금융 협약 체결(서울=연합뉴스) 롯데건설이 9일 서울 중구 롯데호텔에서 메리츠증권과 1조5천억 원 규모의 투자 협약을 체결했다고 밝혔다. 사진은 협약 체결 후 기념 촬영하는 관계자들. 왼쪽부터 고정욱 롯데지주 부사장, 박현철 롯데건설 부회장, 최희문 메리츠증권 부회장, 김기형 메리츠증권 사장. 2023.1.9 [롯데건설 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 나이스신용평가는 메리츠증권이 롯데건설과 1조5천억원 규모로 맺은 투자협약과 관련, 부동산 프로젝트파이낸싱(PF) 관련 리스크가 커졌다는 점에서 재무적 부담이 될 수 있다고 12일 판단했다.     앞서 양측은 메리츠금융그룹이 롯데건설이 진행 중인 PF 사업에서 롯데건설이 보증하는 자산유동화기업어음(ABCP) 등의 채권을 매입하는 투자협약을 맺었다.    나신평은 해당 협약이 메리츠금융그룹에 미치는 영향에 대해 \"계열사의 보유 유동성과 총자산, 자기자본 규모, 이번 대출을 통해 기대되는 예상 수익 등을 고려하면 이번 투자 관련 직접적인 위험은 과도하지 않은 수준\"이라고 봤다.     하지만 \"부동산경기가 저하되는 상황에서 메리츠금융그룹의 부동산 PF 익스포저(위험 노출액)가 늘어나게 된 점은 다소 부담 요인\"이라고 지적했다.    나신평에 따르면 메리츠화재의 부동산금융 익스포저 규모는 약 8조원으로, 경쟁사보다 부동산 관련 여신 집중도가 높다. 메리츠증권의 부동산 익스포저도 자기자본 대비 110.1%로 높은 편이다.    나신평은 \"국내 경기 불확실성이 높아지고 부동산 시장 둔화에 대한 우려가 커지는 시점에 부동산 PF 익스포저가 늘었다\"며 \"향후 재무안정성에 미치는 영향에 대해 모니터링을 지속할 것\"이라고 밝혔다.    반면 이번 투자협약이 롯데건설에 미칠 영향에 대해서는 \"우발채무 부담은 여전히 지속되고 있지만, 이번 투자협약으로 1조5천억원의 현금 유동성이 확보돼 단기적인 차환 부담이 감소한 점은 긍정적\"이라고 평가했다.    ykbae@yna.co.kr"
    },
    {
        "title": "추경호 \"내년 하반기부터 외환시장 새벽 2시까지 거래 연장\"",
        "date": "2023.01.12. 오후 2:39",
        "content": "\"증시 제도 개선·새 외환법 골격 이달 중 발표\"외신기자 간담회…외인 투자자 등록 의무 하반기 폐지 \"2023년을 코리아 프리미엄의 원년으로\"\n\n\n\n추경호 경제부총리[연합뉴스 자료사진](세종=연합뉴스) 곽민서 김다혜 박원희 기자 = 추경호 부총리 겸 기획재정부 장관은 12일 주식시장 제도 개선 방안과 새 외국환거래법 기본방향을 이달 중 발표하겠다고 밝혔다.    추 부총리는 이날 서울 중구 한국프레스센터에서 외신기자 간담회를 열고 \"국내 자본시장 투자환경이 글로벌 스탠다드에 부합하도록 제도를 획기적으로 개선해 코리아 디스카운트를 해소하고 2023년을 '코리아 프리미엄의 원년'으로 만들겠다\"며 이렇게 말했다.    추 부총리는 \"외국인 투자자의 접근성을 높이기 위해 투자자 등록 의무 폐지, 통합계좌 활성화 방안을 마련해 올해 하반기부터 시행하고 영문 공시 또한 내년부터 단계적으로 의무화하겠다\"고 말했다.    또 \"장기투자 촉진을 위한 배당제도 개선 방안을 마련해 내년부터 본격적으로 시행하겠다\"고 밝혔다.    신외환법과 관련해서는 \"외환거래 시 사전신고 원칙을 사후보고로 전환해 국민과 기업, 외국인 투자자의 규제 부담을 대폭 경감할 수 있도록 입법 절차를 차질 없이 진행하겠다\"고 말했다.    추 부총리는 현재 오전 9시∼오후 3시 30분인 외환시장 개장 시간을 이르면 내년 하반기부터 새벽 2시까지로 늘리겠다고 밝혔다.    이와 함께 해외 소재 외국 금융기관도 국내 외환시장에 참여할 수 있도록 할 예정이다.    세계국채지수(WGBI) 편입과 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수 편입을 위해서도 계속 노력한다.    이날 추 부총리는 고물가·고금리·고부채가 겹친 복합위기 상황에서 우리 정부의 대응 전략을 설명했다.    그는 \"거시정책은 물가 안정에 중점을 두면서도 신축적 재정 집행과 정책금융 확대 등을 통해 취약 부문 지원과 리스크 관리에 만전을 기하겠다\"고 말했다.    이어 \"금융시장은 최근 안정을 되찾는 모습이지만, 여전히 불확실성이 상존하는 만큼 필요할 경우 관계 기관이 힘을 모아 신속히 대응해 나가겠다\"고 강조했다.    취약계층에 대해서는 에너지 비용을 비롯한 분야별 생계비 지원을 강화하고, 맞춤형 일자리를 제공해 고용 여건 악화에 대응하겠다고 밝혔다.    아울러 농축수산물 등 가격 불안 품목의 관세를 내려 생활물가 안정을 유도하겠다고 덧붙였다.    추 부총리는 위기 이후 재도약을 선제적으로 준비하겠다는 점도 강조했다.    그는 \"세계 경제 회복이 기대되는 하반기에 한국경제가 빠르게 반등할 수 있도록 투자 세액공제 확대, 규제혁신 등을 통해 기업의 수출·투자를 적극적으로 뒷받침하겠다\"며 \"우주·바이오·에너지 신기술 등 첨단산업 육성과 전략산업 글로벌 초격차 확보를 위한 '신성장 4.0 전략'도 본격 추진할 것\"이라고 소개했다.    이어 \"노동·교육·연금 등 3대 개혁, 금융·서비스·공공부문 등 3대 혁신을 가속해 한국경제의 생산성을 근본적으로 높이겠다\"면서 \"급변하는 노동환경에 맞춰 근로시간 선택권을 확대하고 파견제도를 선진화하는 동시에 노동조합 회계 투명성 제고, 노동시장 부조리 근절 등을 통해 노사 법치주의를 확립하겠다\"고 말했다.    아울러 \"인구·기후 위기 극복을 위해서도 범부처 역량을 결집해 한국경제의 지속가능성을 높여 나가겠다\"고 말했다.    mskwak@yna.co.kr, moment@yna.co.kr, encounter24@yna.co.kr"
    },
    {
        "title": "KB證, 해외주식 글로벌원마켓 누적약정 50조원 돌파",
        "date": "2023.01.12. 오후 2:23",
        "content": "2019년 출시 이후 투자자들에 꾸준한 인기‘해외주식매매 편의성 강화’ 지속 확대 예정KB증권은 해외주식 원화 거래 서비스인 ‘Global One Market’(글로벌원마켓) 서비스 누적 약정이 50조원을 돌파했다고 12일 밝혔다.지난해 1월 누적 약정금액 30조원을 돌파한 이후 1년 만에 50조원을 넘어선 것이다. KB증권은 “2019년 출시 이후 지난 3년간 기록한 누적 약정금액의 약 66%를 2022년 한 해 동안 달성한 것”이라고 설명했다.글로벌원마켓은 글로벌 주요 5개국(미국, 중국, 홍콩, 일본, 베트남)을 별도의 환전절차와 환전수수료 없이 원화로 통합 거래할 수는 서비스다. 지난해 말 기준 약 144만명의 고객이 이용하고 있다.KB증권은 글로벌원마켓 서비스의 꾸준한 인기 배경으로 ▲ 환전절차 없이 보유한 원화로 시장간 교차거래 가능 ▲ 글로벌원마켓을 통한 해외주식매매 시 환전수수료 무료 ▲ 야간 또는 한국 휴일 등 환전이 불가능한 시간대에도 원화입금만으로 바로 거래 가능 등 해외주식거래의 장벽을 혁신적으로 낮춘 고객친화적인 매매시스템에 있다고 분석했다.해외주식 투자가 대중화되면서 국내・외를 넘나들며 투자를 하고자 하는 니즈가 글로벌원마켓이 제공하는 서비스에 잘 부합한 것으로 평가된다.한편 KB증권은 글로벌 투자자산의 중요성 증대에 따라 글로벌원마켓 서비스 외에도 투자 편의성 증대를 위한 다양한 노력을 기울이고 있다.미국 정규시장 종료 후 이루어지는 주요 기업의 실적발표 및 공시사항, 뉴스 등에 즉각 대처하고자 하는 고객 니즈를 반영해 지난해 10월 미국주식 애프터마켓 거래시간을 기존 1시간(한국시간 기준 오전 6시~7시)에서 4시간(한국시간 기준 오전 6시~10시)으로 확대했다. 미국주식 애프터마켓 거래시간 연장 후 고객의 매매 접근성이 높아지며 거래계좌수, 거래금액 등이 큰 폭으로 증가했다.또 지난 11월부터 기존 무료 제공하던 나스닥 베이직 시세에 뉴욕거래소(NYSE)의 20호가 정보를 추가해 무료 시세 서비스를 확대한 바 있으며 고객은 별도의 신청없이 해당 서비스를 제공 받을 수 있다.KB증권은 해외주식을 처음 시작하는 고객들을 위해 새해 복주머니 이벤트를 3월 10일까지 진행중이다. 해외주식을 최초로 거래하는 개인고객에게 해외주식 매수 시 사용 가능한 쿠폰 2만원을 지급하고 있으며, 쿠폰 발급일로부터 1개월간 거래 금액에 따라 최대 5만원의 해외 소수점 주식을 증정한다.이홍구 KB증권 WM영업총괄본부장은 “해외주식 투자 편의성 증대를 위한 지속적인 노력에 고객들의 큰 호응을 얻으며 글로벌원마켓 누적약정 50조원 돌파를 달성할 수 있었다”며 “앞으로도 업계 최고 수준의 해외주식 거래 인프라를 바탕으로 다양한 고객의 니즈를 충족시킬 수 있는 서비스를 지속적으로 발굴해 국민의 평생 금융파트너로서의 역할을 다하겠다“고 밝혔다.해외주식 투자는 투자 결과 및 환율 변동에 따른 원금 손실이 발생할 수 있음에 유의해야 한다. 글로벌원마켓 서비스 가입 등 자세한 사항은 고객센터 및 전국 영업점, 홈페이지를 통해 확인할 수 있다.\n\n\n\n KB증권"
    },
    {
        "title": "“재테크 어벤져스가 온다”  28일 머니콘 개최",
        "date": "2023.01.12. 오후 2:23",
        "content": "닥터둠 환율전략가 부린이 전도사···재테크 어벤져스 머니업콘서트 개최28일 오후 1~7시 충무로 매경 12층푸짐한 경품마련..네트워킹 파티도\n\n\n\n 머니콘 포스터한국의 ‘닥터둠’ 김영익 서강대 경제대학원 교수, 회계사이자 뱅커인 환율 전략가 백석현 신한은행 S&T센터 이코노미스트, 부린이(부동산 어린이)에게 내집마련 전도사인 임채우 KB국민은행 부동산수석전문위원, 국내 기관투자자 돈을 좌지우지하는 ‘보이지 않는 큰손’ 황호봉 대신자산운용 본부장 까지 재테크 ‘어벤져스’ 군단이 온다.매경 엠플러스는 이들 국내 최고 전문가와 함께 매일경제 전문기자 4인까지 모아서 오는 28일(토) ‘2023 머니업 콘서트’(머니콘)를 충무로 매경미디어센터 12층에서 개최한다. 매경 엠플러스는 국내 최초의 재테크 유료 구독 플랫폼으로, 전문기자 4인과 국내 최고 전문가들이 독점적인 재테크 정보를 통한 건전한 투자 습관을 키우고자 기획됐다.이번 머니콘 주제는 ‘Keep Going! 우리의 투자는 계속돼야한다’이며 구독자들 요청에 따라 28일 토요일 오후 1시부터 7시까지 열린다. 머니콘 참석을 위해서는 매경 엠플러스‘를 검색해 해당 사이트로 들어와서 가입 절차를 마쳐야 한다. 이번 머니콘은 구독자와의 실질적인 소통과 행사장 사정을 고려해 선착순으로 참석 인원이 제한된다.\n\n\n\n 머니콘 시간표머니콘은 거시경제, 부동산, 글로벌 주식 등 3개 세미나와 세미나 이후 열리는 네트워킹 파티로 이어진다.입장은 오전 11시30분 부터 가능하며 원활한 소통을 위해 명찰이 교부된다.첫 세미나는 ‘2023년 경제전망, 지금 당장 익숙함과 결별하라’는 주제를 잡았다.세미나 내용과 주제는 해당 분야 전문기자와 시장 전문가, 구독자의 의견을 반영해 정해졌다.노영우 국제경제전문기자가 익숙함의 위험성에 대한 화두를 던진다. 김영익 교수가 변동성 속에서 투자 유망 분야를, 백석현 이코노미스트가 환율 전쟁 속에서 국내외 주식시장의 기회와 리스크 요인을 점검한다.10분 휴식과 선물 증정 등 이벤트 이후 이어지는 둘째 부동산 세미나는 ‘대한민국 부동산 위기, 투자의 기회인가’라는 주제로 열린다.손동우 부동산 계획도시 전문기자의 사회로 임채우 수석전문위원, 이동현 하나은행 부동산자문센터장, 유선기 아르고대부투자연구소 대표가 참여해 언제가 내집마련 적기인지를 조망한다.세번째 세미나는 국내외 주식을 중심으로 ‘불편한 주식시장, 맘편한 나의 포트폴리오’를 주제로 열린다.문일호 증권전문기자는 엠플러스 설립 이후 정립해온 ‘황금비율 포트폴리오’를 공개할 예정이다.황호봉 본부장과 백찬규 NH투자증권 주식전략팀장도 시장에 흔들리지 않는 자산배분 원칙을 제시한다. 여기엔 주식뿐만 아니라 금 등 원자재와 리츠 등 대체투자, 예·적금 등 현금성자산도 모두 포함된다.세미나 종료 이후는 각종 추첨 이벤트와 구독자·연사(필진) 간 네트워킹 파티가 이어진다.※머니콘 신청은 물론 평소 온라인 재테크 글과 영상을 보고 싶으면 매경엠플러스(www.money-plus.co.kr)로 들어오면 된다.\n\n\n\n 매경엠플러스문일호기자"
    },
    {
        "title": "코스피, 외국인 매수에 강보합…장중 2370선",
        "date": "2023.01.12. 오후 2:23",
        "content": "외국인 1843억 ‘사자’ vs 기관 1628억 ‘팔자’기계, 증권, 의료정밀 등 1%대 강세한화솔루션, 현대글로비스 등 3%대↑LG생건 3%, 아모레퍼시픽 2%대↓[이데일리 김응태 기자] 코스피가 외국인의 매수세에 힘입어 강보합 흐름을 보이고 있다. \n\n\n\n12일 마켓포인트에 따르면 오후 2시17분 코스피 지수는 전거래일 대비 10.65포인트(0.45%) 오른 2370.18을 기록 중이다. 이날 코스피는 2370선에서 상승 출발한 뒤 차익실현 매물이 일부 출회되며 장중 2350선까지 내려갔지만, 오후 들어 매수세가 다시 붙어 2370선을 회복했다. 이경민 대신증권 연구원은 “코스피는 외국인 순매수 영향에 약 0.5% 상승하고 있다”며 “이날 밤 미국 12월 소비자물가지수(CPI) 발표를 앞두고 관망심리가 유입되면서 추가 상승은 제한적인 양상”이라고 분석했다. 수급별로는 외국인이 1843억원 순매수 중이다. 개인은 216억원 순매도하고 있지만 전날 대비 매도폭이 크게 줄었다. 기관은 1628억원 내다팔고 있다. 프로그램은 차익과 비차익을 합쳐 1750억원 매수 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 기계, 증권, 의료정밀, 의약품, 운수장비, 보험 등은 1%대 상승 중이다. 전기가스업, 금융업, 음식료품, 비금속광물, 제조업, 철강및금속, 화학, 전기·전자 등은 1% 미만 오르고 있다. 반면 통신업, 섬유·의복, 종이·목재, 운수창고 등은 1% 미만 소폭 하락 중이다.   시가총액 상위 종목도 상승하는 종목이 더 많다. 한화솔루션(009830), 현대글로비스(086280) 등은 3%대 상승 중이다. 두산에너빌리티(034020), 현대차(005380), 현대중공업(329180) 등은 2% 넘게 오르고 있다. SK이노베이션(096770), 셀트리온(068270), 삼성바이오로직스(207940), 고려아연(010130), 한국전력(015760) 등은 1%대 상승하고 있다. 이와 달리 LG생활건강(051900)과 아모레퍼시픽(090430)은 각각 3%, 2%대 하락 중이다. 현대모비스(012330), 카카오뱅크(323410), 삼성에스디에스(018260), 롯데케미칼(011170), LG전자(066570) 등은 1%대 하락하고 있다."
    },
    {
        "title": "“회계법인 ‘가치평가’ 책임에 형사처벌은 과도”",
        "date": "2023.01.12. 오후 2:22",
        "content": "한공회 제2회 가치평가 포럼 개최“전문가 재량 적용되는 가치평가법의 너무 깊숙한 개입은 우려돼”가치평가 업무에서 적정성과 공정성의 확보를 위해선 회계법인에 대한 형사처벌보다 행정적 제재나 관련 협회의 자율규제를 정비하는 방안이 적절하다는 주장이 나왔다. 사실보다는 의견에 가까운 가치평가 결과를 두고 진실 혹은 허위라는 기준으로 나눠 판단하는 것은 적절치 않다는 논리에서다.한국공인회계사회는 지난 11일 ‘제2회 가치평가 포럼’을 열어 회계법인의 가치평가 업무와 관련해 법적 책임이 제기되는 상황에서 법리적 주요 쟁점 등을 논의했다.김영식 한공회 회장은 개회사에서 “공인회계사는 가치평가 전문가로서 다양한 가치평가 업무를 통해 가치평가에 대한 사회의 신뢰를 높이는 데 중요한 역할을 수행하고 있다”고 말했다. 그는 이어 “이번 포럼을 통해 가치평가 관련 법적 책임에 대한 학술적인 연구결과를 공유함으로써, 가치평가 업무를 하는 공인회계사들은 물론 관련 정책 입안자들에게 도움이 될 것으로 기대한다”고 전했다.이날 포럼에선 안태준 한양대학교 법학전문대학원 교수가 ‘회계법인의 가치평가 업무와 관련된 법적책임’을 주제로 발표했다.안 교수는 회계법인의 가치평가 업무와 관련해 형사책임이 문제가 된 경우, 허위보고에 의한 공인회계사법위반죄가 적용된 판례와 주요 법리적 쟁점을 소개했다. 또 가치평가 업무에 허위에 의한 공인회계사법위반죄를 적용하는 데 따른 문제점을 지적했다.안 교수는 “가치평가에는 본질적으로 평가자의 추론과 추정 등 주관이 개입되며 따라서 평가자의 재량이 폭넓게 인정된다”며 “이처럼 사실보다는 의견에 가까운 가치평가 결과를 진실 또는 허위라는 기준으로 재단하는 것은 적절하지 않다”고 밝혔다. 그는 이어 “가치평가 업무는 의뢰인에게 충분하고 적정한 자료를 제공하도록 강제할 수단이 없어, 자료의 정확성을 완벽히 검증하고 사용하기 어려운 현실적인 제약이 있다”고 분석했다.안 교수는 “자본시장법상 평가에서와 같이 신용평가회사나 증권회사 등 다른 기관도 가치평가를 수행할 수 있는데, 공인회계사만 허위보고에 의한 공인회계사법위반죄로 처벌받는 것은 형평에도 맞지 않다”고 강조했다. 그러면서 “공인회계사법상 허위보고를 이유로 한 형사처벌 규정은 지나치게 확대 적용될 위험이 있다”며 “따라서 가치평가 업무의 적정성과 공정성을 확보하기 위해서는 형사처벌보다는 행정적 제재(과태료, 과징금, 자격정지 등)나 관련 협회의 자율규제(징계 등)를 정비하는 방안이 적절하다”고 제안했다.발표 후 토론에는 김종일 가톨릭대 교수와 박대준 삼일회계법인 딜(Deal) 부문 대표가 참여했다. 토론자들은 “전문가적 재량이 폭넓게 사용되는 가치평가 영역에 법이 너무 깊숙이 개입되는 것은 우려스러운 일”이라며 “가치평가 업무는 목적과 유형이 매우 다양하고 해당 업무의 독립성을 강제하는 명시적 근거 법령이 없으므로 법적 책임에 있어 외부감사 업무와 같은 수준으로 논할 수는 없다”고 전했다.그러면서 “회계법인의 가치평가를 공인회계사법상 형사처벌 대상으로 확대 적용하는 것은 적절하지 않다”며 “사적 계약에 의한 평가의 경우 계약에서 정의한 분쟁 절차에 따르도록 하는 것이 적절하다”고 강조했다.\n\n\n\n 지난 11일 비대면 온라인 형식으로 열린 ‘제2회 가치평가포럼’에서 패널들이 토론을 하고 있다. [사진제공=한국공인회계사회]"
    },
    {
        "title": "남양유업 M&A 소송전, 2월 항소심 선고",
        "date": "2023.01.12. 오후 2:21",
        "content": "홍원식-한앤코 간 주식양도소송 항소심 이날 종결 선언다음달 9일 선고키로\n\n\n\n 남양유업홍원식 남양유업 회장 일가와 대형 사모투자펀드(PEF) 운용사 한앤컴퍼니가 맺은 주식매매계약(SPA) 이행 관련 항소심이 다음달 종지부를 찍게 됐다.12일 서울고등법원 민사16부(부장판사 차문호)는 한앤코와 홍 회장 측의 주식양도 계약이행 본안소송 항소심 2차 변론기일에서 홍 회장 측이 제기한 증인신청 등을 받아들이지 않고 이날 사건을 종결하기로 했다. 선고일은 오는 2월 9일로 확정했다. 다만 추가적인 주장이나 증거 신청이 필요할 시 양 측은 오는 27일까지 자료를 제출할 수 있다.재판부가 추가 증인 심문을 요구한 홍 회장 측의 신청을 받아들이지 않으면서 항소심도 1심과 마찬가지로 한앤코의 승소로 끝날 가능성이 거론되고 있다. 홍 회장 측은 지난해 12월 30일 항소이유서를 제출하면서 한앤코와 남양유업의 쌍방 자문을 맡은 김앤장 변호사 등을 1심에 이어 증인으로 신청한 바 있다.이날 재판부는 회사의 경영권 분쟁이라는 점을 고려해 속도감 있게 사건을 진행할 것임을 다시금 강조했다. 재판부는 “피고가 추가로 신청한 증거가 1심에 이어 추가로 고려할 만한 사항인지 판단해보면 원고 측이 이의를 제기했던 추가 증거의 합당성은 없다고 보는 게 훨씬 더 설득력 있다”고 언급했다.한편 한앤코를 상대로 제기한 위약벌 청구 소송에서 패한 홍 회장 측은 지난 11일 항소장을 제출해 진흙탕 싸움을 이어가고 있다. 지난해 말 법원은 화해 권고 결정을 내리며 310억원 규모 위약벌을 포기하라고 권고했지만, 홍 회장 측은 이를 받아드리지 않아 결국 지난달 22일 판결선고가 내려졌다. 당시 법원은 원고 패소를 판결하고 소송비용도 홍 회장 일가가 부담하도록 했다.이와 별개로 한앤코 역시 법률 대리인 법무법인 화우를 통해 지난해 11월 남양유업 오너 일가를 상대로 500억원대 손해배상을 요구하는 소송을 제기하며 압박에 나섰다."
    },
    {
        "title": "‘유럽의 당근마켓’도 품었다…네이버가 중고거래 공들이는 이유 [이종화의 세돌아이]",
        "date": "2023.01.12. 오후 2:21",
        "content": "북미시장 ‘포시마크’ 인수이어유럽 왈라팝 최대주주에 올라내수 한계 지적 딛고 글로벌 진출포시마크는 1분기 연결실적 반영국내 사업에 의존할 수밖에 없다는 비판에서 벗어나기 위해 네이버가 글로벌 진출에 힘쓰고 있습니다. 특히 아마존 등 미국 빅테크가 진출하지 않아 기회가 있다고 평가받는 C2C(개인 간 거래) 시장에 집중하고 있습니다.네이버는 최근 ‘유럽의 당근마켓’이라고 불리는 왈라팝의 최대주주 자리에 올랐습니다. 왈라팝은 이용자 수가 1500만명이 넘는 유럽 최대 규모의 중고거래 플랫폼 중 한 곳입니다. 특히 스페인 중고거래 시장에서 70%가 넘는 점유율을 보유하고 있습니다. 이번에 네이버가 왈라팝의 최대주주 자리에 오르기 위해 투자한 금액은 약 7500만유로(약 1003억원)에 달합니다. 지난 2021년 1억1500만유로(약 1550억원)를 투입한 이후 추가 투자에 나섰습니다.또 네이버는 최근 북미 최대 중고거래 플랫폼 포시마크에 대한 인수도 마무리했습니다. 최종 인수가격은 13억1000만달러로 약 1조6700억원 수준입니다. 최초 보도가 나왔을 때 인수가격이 2조원이 넘는 것으로 발표됐지만 주식 취득 대가가 기존 16억달러보다 낮아졌고 원화 강세 영향에 최종 가격은 낮아졌습니다.\n\n\n\n이에 따라 네이버는 여러 지역에 걸친 C2C 사업 라인업을 갖추게 되었습니다. 유럽에선 왈라팝과 베스티에르, 북미에선 포시마크, 한국에선 크림, 일본에선 빈티지시티 등이 네이버와 관련된 C2C 서비스입니다. 이들은 모두 네이버가 최대주주로 올라 있거나 자회사로 보유하고 있는 기업들입니다.네이버가 이처럼 북미, 유럽 시장의 C2C 시장을 공략하는 가장 큰 이유는 글로벌 시장 진출인 것으로 보입니다. 아마존이 전세계 이커머스 시장을 장악했고 구글이 검색엔진과 플랫폼 시장을 지배하고 있어 네이버 입장에선 글로벌 진출의 틈을 찾기 힘든 상황입니다. 이런 가운데 아직 미국 빅테크가 진출하지 않았고 네이버가 강점을 발휘할 수 있는 시장을 찾았고, 그 주인공이 C2C 시장이었던 셈입니다.실제로 최수연 네이버 대표는 포시마크 인수 발표 당시 “글로벌 직매입 거래시장을 아마존이 잡은 상황”이라면서 “네이버가 가장 잘 할 수 있는 C2C 영역을 북미시장 진출을 위한 사업 모델로 선택했고, 검색 및 AI 추천, 라이브 커머스, 광고 플랫폼 기술을 적용해 최고의 C2C 모델로 만들 것”이라고 밝혔습니다. 최 대표는 신사업 원칙으로 세계시장 진출과 1위 가능성을 강조하는 것으로 알려졌습니다.포시마크는 당장 네이버의 실적에도 영향을 줄 예정입니다. 이번 1분기부터 네이버의 연결 실적에 반영되기 때문입니다. 유진투자증권 분석에 따르면 포시마크가 기여하는 네이버의 올해 연간 실적은 매출 5000억원과 영업손실 800억원으로 추정됩니다.정의훈 유진투자증권 연구원은 “포시마크 편입으로 올해 네이버는 높은 매출 성장률을 기록할 전망이다”라며 “물론 마진율 훼손이 우려되지만 네이버 커머스 사업과의 시너지를 통한 개선 효과 가능성도 배제하긴 힘들다”고 분석했습니다."
    },
    {
        "title": "“끝난줄 알았는데 어느 새 2배 벌었다”...되살아난 OTT공룡",
        "date": "2023.01.12. 오후 2:18",
        "content": "<사진=연합뉴스>글로벌 온라인동영상서비스(OTT) 업체인 넷플릭스(NFLX) 주가가 ‘V자 반등’을 그리고 있다. 엔데믹(풍토병화) 시대 가입자 증가세 둔화 우려에 주가가 76% 급락했지만 2배가량 되돌림 반등을 준 모습이다.시장에선 넷플릭스가 높은 광고단가와 지속 늘어나는 가입자당평균매출(ARPU)에 힘입어 경기침체가 본격화된 올해에도 이익 성장을 이룰 것으로 보고 있다. 반면 순증 가입자수가 정체되고 기업가치(밸류에이션) 부담이 있다는 지적도 있다.11일(현지시간) 미국 증시에 따르면 넷플릭스 주가는 올해 들어 11% 상승했다. 같은 기간 나스닥종합지수(4.4%) 보다 상승률이 월등히 높은 셈이다. 팬데믹 당시 비대면 플랫폼 열풍으로 주당 700.9달러까지 급등했던 넷플릭스 주가는 지난해 5월 성장 둔화 우려에 주당 162.7달러까지 급락한 바 있다. 하지만 이후 주가는 V자 반등을 그렸고 현재는 당시 저점 대비 2배가량 반등한 주당 327.2달러에 시세를 형성 중이다.최근 넷플릭스 주가가 긍정적인 흐름을 보이는 건 월가에서 넷플릭스에 대한 투자의견과 목표주가를 상향하는 모습이 나왔기 때문이다. 미국의 시장조사업체인 CFRA 리서치는 최근 넷플릭스의 투자의견을 기존 매도에서 매수로 2단계 올렸다. CFRA 리서치는 “계속된 신작 콘텐츠 매력 외에도 최근 출시한 광고 기반 저가요금제 등 수익성을 높이기 위한 노력이 지속 중”이라고 밝혔다.지난해 초까지만 해도 월가에선 팬데믹 시대가 마무리됨에 따라 넷플릭스의 성장성이 둔화할 것으로 봤다. 대면 활동이 늘어나 콘텐츠 소비가 줄어들 것이란 판단이 작용한 것이다. 하지만 스트리밍 업계에서 넷플릭스의 수익성이 경쟁사 대비 우월해 경기침체가 본격화된 올해에도 이익 성장을 지속할 것이란 ‘반전 전망’이 속속 나오는 모습이다.NH투자증권에 따르면 올해 넷플릭스의 매출액, 영업이익은 각각 338억달러, 61억달러로 추정된다. 각각 전년 대비 7.3%, 13% 증가한 수치다. 순이익 또한 지난해(46억달러) 보다 소폭 증가한 47억달러로 전망되고 있다. 넷플릭스는 2024년에도 이익 성장을 지속할 것으로 추정되고 있다.지난 2020년 1분기 1억8285만명이었던 넷플릭스의 유료 가입자수는 21년 1분기(2억763만명), 22년 1분기(2억2164만명), 22년 3분기(2억2308만명)으로 지속 증가 추세다. 앞서 넷플릭스의 지난해 3분기 순증 가입자 수는 241만명으로 시장 예상치를 크게 상회한 바 있다. 북미 지역은 가입자 수가 정체 상태지만 아시아의 경우 꾸준히 늘고 있다. 지난 2020년 1분기 1983만명이었던 아시아 지역 유료가입자는 2022년 3분기 3622만명으로 늘었다. 매월 가입자당평균매출(ARPU)도 22년 4분기 11.8달러에서 올해 3분기 12.03달러로 늘 것으로 추정된다.최근 넷플릭스는 △유료 공유 △광고 두 가지 테마로 신성장동력을 확보 중이다. 이용자가 계정의 비밀번호를 공유할 경우 추가적인 수수료 수익이 발생하는 것이다. 넷플릭스는 2억명이 넘는 유료 가입자를 보유 중이지만 약 1억명이 무가입자와 계정을 공유하는 것으로 알려져 있다. 넷플릭스 측은 이를 “잠재적 수익 손실”이라고 표현하며 개선안을 모색한 바 있다. 업계에 따르면 유료 공유 서비스는 올해 초 대부분 국가에 출시될 전망이다.또 넷플릭스는 기본 가격보다 20~40%가량 저렴한 ‘광고 요금제(Basic with Ads)’ 출시를 통해 가입을 망설이는 이용자 확보에 박차를 가하고 있다. 미국의 투자은행인 오펜하이머에 따르면 넷플릭스를 구독해본 적 없는 소비자가 밝힌 넷플릭스 가입 사유로 ‘저가형 요금제’를 꼽은 비율이 48%로 대부분이었다. 보유 콘텐츠의 우월성을 바탕으로 저렴한 가격은 비 가입자에게 충분히 매력적인 요소로 작용하고 있다는 분석이다.임지용 NH투자증권 연구원은 “넷플릭스의 가입자당평균매출 상승이 가능한 비결은 높은 광고 수익으로 콘텐츠 경쟁력이 강해 광고 단가가 높은 수준으로 형성돼 있다”며 “시장은 넷플릭스의 광고 매출이 2023년 30억달러에서 2025년 40억달러 이상으로 추정하고 있다”고 밝혔다. 오펜하이머에 따르면 넷플릭스의 광고단가는 미국프로농구(NBA) 결승전 보다 높은 수준이며 미국 프로풋볼(NFL) 결승전인 ‘슈퍼볼’과 유사한 것으로 분석된다.새로운 경쟁자 유입이 어느 정도 제한되는 점도 긍정적인 부분이다. 스트리밍 사업을 신규로 구축하는 건 비용이 많이 들기 때문이다. 실제 월트 디즈니, 아마존 등 경쟁자들이 존재하지만 지난해 이들은 합산 100달러가 훌쩍 넘는 영업손실을 보고 있는 상태다. 포춘 비즈니스 인사이트는 글로벌 비디오 스트리밍 시장이 2029년까지 연 평균 20% 성장할 것으로 보고 있다.반면 여전히 회의적인 시선도 있다. 일각에선 넷플릭스의 지난해 4분기 가입자수가 시장 전망치를 밑돌 수 있다고 보고 있다. 앞서 넷플릭스는 22년 4분기에 450만명의 가입자를 추가할 것으로 예상했다. 미국 투자전문매체 배런스에 따르면 미국 투자은행 바클레이즈는 “넷플릭스 애플리케이션 다운로드 데이터를 기반으로 볼 때 해당 수치는 달성하기 어려워 보인다”며 “지난해 12월 북미 지역을 제외한 모든 지역에서 애플리케이션 다운로드수가 감소했다”고 밝혔다. 최근의 주가 급등도 공매도에 집중했던 투자자들이 포지션 변경(숏커버링)에 나섰다는 분석이다.넷플릭스는 오는 19일(현지시간) 지난해 4분기 실적을 발표한다. 넷플릭스 측은 77억8000만달러의 매출액과 36센트의 주당순이익(EPS)을 전망하고 있다.기업가치 부담도 있다. KB증권에 따르면 넷플릭스의 지난해 주가순자산비율(PBR)을 자기자본이익률(ROE)로 나눈 가치비율은 26.5배로 디즈니(23.5배) 대비 높았다. 스탠더드앤드푸어스(S&P)500지수(16배)와 미국 미디어·엔터테인먼트 산업 가치(16.3배)와 비교해도 높은 편이다."
    },
    {
        "title": "대신자산신탁, 부산 남산동 재개발 MOU 체결",
        "date": "2023.01.12. 오후 2:02",
        "content": "김동현 대신자산신탁 도시정비사업본부장(가운데)과 박소연 부산 남산동 재개발추진위원장(오른쪽 두 번째)이 재개발 사업 업무협약(MOU) 체결식에 참여해 기념 촬영을 하고 있다. 사진 제공=대신자산신탁[서울경제] 대신자산신탁이 부산 남산동 재개발 사업을 위해 재개발추진위원회와 업무협약(MOU)을 체결했다고 12일 밝혔다.부산 남산동 재개발은 부산 지하철 1호선 범어사역 인근 남산동 969-33번지 일대 약 24만㎡를 재개발해 5000가구 이상의 아파트를 공급하는 사업이다. 사업지에는 부산외국어대·부산과학고 등 교육 시설과 온천천 복원 사업, 상점가 활성화 사업 등이 예정돼 지역 주거 환경 개선에 이바지할 것으로 전망된다.대신자산신탁은 지난해 6월 김송규 대표 체제로 재정비한 뒤 서울 창신1-6 도시정비형 재개발 사업을 시작으로 경기도 군포시 금정동, 인천 서구 석남동에서 정비사업을 수주하고 있다. 김동현 대신자산신탁 도시정비사업본부장은 “정비사업 경험이 풍부한 전문 인력들이 정비사업 현장에 새로운 돌파구를 찾는 역할을 할 것”이라고 말했다."
    },
    {
        "title": "[오후 시황] 美 CPI 발표 앞두고 코스피 강보합…2360선 강보합",
        "date": "2023.01.12. 오후 1:55",
        "content": "코스피 지수, 긴축 완화 기대감에 0.36% 강세유가증권시장서 개인과 기관은 1587억 원 순매수전기차, 신재생 에너지 업종 중심 견고한 흐름 예상\n\n\n\n12일 코스피는 17.19포인트(0.73%) 오른 2376.72로 시작했다. 코스닥은 3.79포인트(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1242.0원으로 개장했다. 연합뉴스[서울경제] 코스피지수가 미국의 소비자물가지수(CPI) 발표를 앞두고 물가 상승세 둔화에 따른 긴축 완화 기대감에 장 중 상승세를 이어가고 있다. 증권가는 전기차 관련 산업군과 신재생 에너지 업종을 중심으로 견고한 흐름이 나타날 것으로 예상한다.12일 오후 1시 42분 기준 코스피지수는 전날보다 8.90포인트(0.36%) 오른 2368.02에 거래되고 있다. 이날 코스피지수는 전일 대비 17.19포인트(0.73%) 오른 2376.72에 출발했다.유가증권시장에서는 개인과 외국인이 각각 45억 원, 1542억 원 순매수 중인 반면, 기관은 1592억 원 내다팔고 있다. 코스피 시가총액 상위 10위 종목 중에서는 SK하이닉스(000660)(-1.03%), 삼성전자우(005935)(-0.18%), NAVER(035420)(-0.26%), 카카오(035720)(-0.32%)가 약세를 보이고 있다. 반면 LG에너지솔루션(373220)(0.63%), 삼성바이오로직스(207940)(1.37%), LG화학(051910)(0.32%), 삼성SDI(006400)(0.96%), 현대차(005380)(1.83%)는 강세다. 서상영 미래에셋증권 연구원은 \"미국 증시가 소비자 물가지수(CPI) 발표를 앞두고 기대 심리가 높아진 가운데 국채 금리가 하락하자 대형 기술주 중심으로 매수세가 유입되며 상승한 점은 한국 증시에 긍정적 영향을 줄 전망\"이라며 \"여전히 경계감은 이어지고 있으나 여러 경제지표들을 토대로 물가 하방 압력이 높아지고 있다는 점도 우호적\"이라고 말했다. 서 연구원은 전날 미국 증시처럼 전기차 관련 산업군과 신재생 에너지 업종을 중심으로 견고한 흐름이 이어질 것으로 예상했다.다만 일본 증시의 약세 가능성이 높아진 점은 부담으로 작용할 수 있다는 분석도 나온다. \"일본 언론이 다음주 있을 일본은행(BOJ) 통화정책 회의에서 양적완화의 부작용을 검토할 것이라고 보도했다\"며 \"이 소식이 전해지자 엔화가 달러 대비 강세를 보이고 있다\"고 말했다. 그는 이어 \"오늘 일본 증시의 약세 가능성이 높아 한국 증시에 부정적인 영향을 줄 수 있어 일본 증시의 흐름을 주목해야 할 것\"이라고 덧붙였다.같은 시간 코스닥지수는 전날보다 1.72포인트(0.24%) 오른 711.49를 나타냈다. 이날 코스닥지수는 전일 대비 17.19포인트(0.73%) 오른 2376.72에 출발했다.코스닥 시장에서는 개인이 1486억 원 사들이고 있다. 반면 외국인과 기관은 각각 839억 원, 556억 원씩 순매도 중이다. 코스닥 시가총액 상위 10개 종목들 중에서는 에코프로비엠(247540)(0.20%), 셀트리온헬스케어(091990)(0.85%), 엘앤에프(066970)(1.19%), HLB(028300)(1.59%), 카카오게임즈(293490)(0.46%), 에코프로(086520)(0.26%), 셀트리온제약(068760)(1.66%), 리노공업(058470)(0.25%)이 강세다. 반면 스튜디오드래곤(253450)(-1.62%)은 하락세다."
    },
    {
        "title": "금융당국 “회사채·CP금리 개선세 확연…비우량물 지원 강화”",
        "date": "2023.01.12. 오후 1:54",
        "content": "40조 시장안정프로그램 운영시스템리스크 모니터링 지속\n\n\n\n 김소영 금융위원회 부위원장[사진제공=금융위원회]금융당국이 새해 들어 회사채와 기업어음(CP) 금리가 계속 내려가는 등 금융시장 개선세가 확연해지고 있다는 평가를 12일 내놨다. 다만 최근 안정세를 확고히 하기 위해 시장안정 프로그램의 적극 집행을 지속하고, 비우량물에 대한 지원을 강화하겠다고 밝혔다.금융위원회는 이날 김소영 금융위 부위원장 주재로 금융감독원, 정책금융기관들과 함께 금융시장 현황 점검 회의를 개최해 이런 입장을 밝혔다.이날 회의 참석자들은 회사와 CP 금리의 내림세가 지속되고 있으며 우량물 중심으로 매입 수요가 발행 규모를 넘어서는 등 개선세가 확연해지고 있다고 평가했다.이들은 최근 시장 안정세를 확고히 하기 위해 시장안정 프로그램의 적극적인 집행을 지속하고, 비우량 회사채와 CP로 안정세가 확산할 수 있도록 비우량물 지원도 강화하는 것이 필요하다고 의견을 모았다.이에 금융당국은 총 40조원 이상의 시장안정 프로그램을 향후에도 적극적으로 운영해나갈 계획이다. 채권시장안정펀드는 6조4000억원, 산업은행과 기업은행의 회사채 및 CP 매입프로그램은 7조6000억원의 지원 여력을 가진 상태다. 금융당국은 향후 지원 대상 확대 등도 검토할 방침이다.회사채 발행을 지원하는 신용보증기금의 프라이머리 채권담보부증권(P-CBO)은 확대 개편해 5조원을 신규 공급하고, 공급 대상도 일반기업의 경우 BB- 이상, 여전사는 BBB- 이상으로 확대할 예정이다.증권사와 건설사를 보증하는 프로젝트 파이낸싱(PF)-자산유동화기업어음(ABCP)도 각각 1조3000억원과 9000억원의 지원 여력을 보유하고 있다. 브릿지론의 본 PF 전환을 지원하는 사업자 보증과 함께 단기 PF-ABCP를 장기 대출로 전환하는 사업자 보증도 이달 중 신설해 정상 사업장에 대한 지원을 강화할 방침이다.한편 이날 회의에서는 위기 상황에 대비한 금융권 스트레스테스트 결과도 공유했다. 테스트 결과 현재는 위기 시에도 개별사의 문제가 시스템 리스크로 확산할 가능성은 낮은 것으로 분석됐다.김소영 금융위 부위원장은 “시장 상황을 꼼꼼하게 점검하고 필요하면 선제적으로 대응해 나갈 것”이라며 “현재 운영 중인 시장안정 프로그램을 적극적으로 운영해 시장 안정세가 확산할 수 있도록 노력할 필요가 있다”고 밝혔다.그는 이어 “시장 불안이 재확산될 경우를 대비해 기존 프로그램의 지원 대상 및 규모를 확대하는 등 선제 준비를 해나가야 한다”며 “부동산 PF에 대해서도 관계기관 등과 함께 세심히 검토해 나가는 것이 중요하다”고 말했다. 아울러 “올해는 실물 리스크의 금융 전이, 미국 등 선진국과 신흥국 등 해외발 리스크의 확대 등 새로운 리스크의 발현에도 유의해야 한다”고 덧붙였다."
    },
    {
        "title": "대신자산신탁, 부산 남산동 재개발사업 MOU 체결",
        "date": "2023.01.12. 오후 1:54",
        "content": "[이데일리 원다연 기자] 대신자산신탁이 부산 남산동 일대 재개발 사업에 나선다. \n\n\n\n대신파이낸셜그룹 계열 대신자산신탁은 12일 부산 금정구 남산동일대 재개발 사업을 위해 부산 남산동 재개발추진위원회와 업무협약을 체결했다고 밝혔다. 이 사업은 부산지하철 1호선 범어사역 인근 남산동 969-33번지 일대 약 24만㎡를 재개발해 5000세대 이상의 아파트를 공급하는 사업이다. 해당 사업지는 부산외국어대학, 부산 과학고등학교 등의 교육 인프라를 확보하고 있고, 온천천 복원사업과 상점가 활성화 사업 등이 예정돼 있다. 대신자산신탁은 지난해 6월 김송규 대표 체제 이후 서울 창신1-6 도시정비형 재개발 사업을 시작으로 경기도 군포시 금정동, 인천 서구 석남동에서 정비사업을 수주했다. 김 대표는 대신프라퍼티 대표를 역임하며 국내 최고급 아파트 단지 나인원한남을 비롯해 춘천 온의지구 등의 개발을 성공적으로 이끈 바 있다. 김동현 대신자산신탁 도시정비사업본부장은 “대신자산신탁은 정비사업 경험이 풍부한 인력으로 구성되어 전문성을 갖추고 있다”며 “정비사업 현장에 새로운 돌파구를 찾는 역할을 하겠다”고 밝혔다."
    },
    {
        "title": "[주식 초고수는 지금] 中 리오프닝 기대감에 LG생건·아모레에 매수세 몰려",
        "date": "2023.01.12. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]간밤 美 풍력주 급등에 씨에스윈드 매수 2위한화솔루션·디앤씨미디어 등 매도 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 12일 가장 많이 사들인 종목은 LG생활건강(051900)으로 나타났다. 씨에스윈드(112610), 아모레퍼시픽(090430), 한화솔루션(009830), 지엔원에너지(270520) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 LG생활건강으로 조사됐다.중국 리오프닝(경기 재개)으로 화장품 업계가 수혜를 입을 것이라는 기대감에 LG생활건강에 매수세가 몰리고 있는 것으로 풀이된다. 하누리 메리츠증권 연구원은 “중국의 경제 활동 재개와 내수 진작 정책으로 상황이 긍정적으로 바뀔 일만 남았다”며 “분기가 거듭될수록 회복세가 두드러질 전망”이라고 말했다.2위는 씨에스윈드다. 11일(현지시간) 뉴욕증시에서 미국의 브로드윈드의 주가가 100% 가량 급등하자 풍력타워와 부품을 생산하는 씨에스윈드에도 관심이 커지고 있는 것으로 보인다. 증권가는 국내 풍력 관련 주들에 대해 긍정적인 투자 의견을 제시하고 있다. 특히 메리츠증권은 씨에스윈드에 대해 \"올해 하반기로 갈수록 수주 확대, 판가 인상, 생산 안정화가 겹쳐 가파르게 개선될 것\"이라며 \"풍력 업황 턴어라운드에 확신을 줄 수 있는 고객사들의 수주 반등 속에 올해 영업이익은 전년대비 97.2% 증가한 1496억 원을 예상한다\"고 전망했다.아모레퍼시픽이 3위를 차지했다. 아모레퍼시픽은 이날 매수 1위인 LG생활건강과 더불어 중국 리오프닝 효과에 따른 이익 정상화가 기대된다. 박현진 신한투자증권 연구원은 아모레퍼시픽에 대해 “국내외 리오프닝 효과로 매출 감소폭을 줄이되 중국 이익 회복이 예상되며 중장기 실적 턴어라운드 기조가 짙어졌다”며 목표주가를 15만 원에서 18만 원으로 상향했다.이날 매도 1위는 한화솔루션이다. 디앤씨미디어(263720), 에스엠(041510), 오스템임플란트(048260), 씨에스윈드 등에도 매도세가 몰렸다. 전 거래일인 11일 매수 1위는 LG생활건강이었다. 오스템임플란트, SAMG엔터(419530), 에스엠 등에도 매수세가 집중됐다. 같은 날 매도 1위도 인디에프였으며 SAMG엔터, 한화에어로스페이스(012450), 지투파워(388050), 오스템임플란트 등 역시 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "하나증권, ‘해외투자 올인원 세미나’ 개최",
        "date": "2023.01.12. 오전 11:03",
        "content": "글로벌 경제전망과 해외선물 실전투자비법 공개\n\n\n\n하나증권은 오는 17일 전경련회관 컨퍼런스홀 2층 토파즈홀에서 해외투자에 관심 있는 고객을 대상으로 ‘해외투자 올인원 세미나’를 개최한다고 12일 밝혔다.‘해외투자 올인원 세미나’는 이재만 하나증권 글로벌투자분석팀장과 전규연 하나증권 선임연구원, 최기원 하나증권 해외영업추진팀 과장 등을 초빙해 글로벌 시장 투자전략과 환율 전망 등 2023년 경제전망을 점검하고 해외선물 실전투자 전략 등을 공개하는 세미나다. 선착순 50명의 손님을 대상으로 진행되는 이번 세미나는 하나증권 홈페이지 내 해외파생 공지사항 게시판에서 신청할 수 있다.이병철 하나증권 WM영업본부장은 “최근 국제금융시장의 높은 불확실성 속에서 글로벌 거시경제에 대한 흐름을 알아보고 전문가와 소통할 수 있는 기회를 마련하고자 세미나를 진행하게 됐다”고 설명했다."
    },
    {
        "title": "[특징주] 美 풍력주 급등에 씨에스윈드 12% 강세",
        "date": "2023.01.12. 오전 11:00",
        "content": "사진=씨에스윈드[서울경제] 뉴욕증시에서 미국의 풍력 타워 제조사인 브로드윈드가 전날 100% 가까이 급등하면서 국내 풍력주에도 훈풍이 불고 있다. 전문가들은 풍력타워와 부품을 생산하는 씨에스윈드(112610) 등에 대해 긍정적 투자의견을 제시하면서도 단기 주가 왜곡에 주의할 것을 당부한다.12일 오전 10시 46분 기준 씨에스윈드(12.69%), 씨에스베어링(297090)(9.06%), 동국산업(005160)(9%), 삼강엠앤티(100090)(4.09%) 등 풍력 관련주들이 일제히 강세를 나타내고 있다.11일(현지시간) 뉴욕증시에서 미국의 브로드윈드의 주가가 급등한 영향으로 풀이된다. 이날 브로드윈드 주가는 장중 전일 대비 112% 상승한 4.88달러까지 올랐다가, 96.90% 오른 4.45달러에 장을 마쳤다. 2021년 4월 이후 최고치다. 앞서 브로드윈드는 1억7500만 달러(약 2180억 원)의 신규 풍력타워 제작 프로젝트를 수주했다고 밝혔다. 이는 브로드윈드의 2년치 생산량의 절반에 달하는 규모다. 브로드윈드 측은 해당 프로젝트에 따라 올해 말부터 본격적으로 생산에 나서, 2024년 말 생산을 완료할 것이라고 밝혔다.증권가는 국내 풍력 관련 주들에 대해 긍정적인 투자 의견을 제시하고 있다. 특히 메리츠증권은 씨에스윈드에 대해 \"올해 하반기로 갈수록 수주 확대, 판가 인상, 생산 안정화가 겹쳐 가파르게 개선될 것\"이라며 \"풍력 업황 턴어라운드에 확신을 줄 수 있는 고객사들의 수주 반등 속에 올해 영업이익은 전년대비 97.2% 증가한 1496억 원을 예상한다\"고 전망했다.한병화 유진투자증권 연구원 역시 \"미국과 유럽의 풍력, 태양광 시장은 중장기 성장이 예정돼 있다\"면서 \"재생에너지를 비롯한 그린산업은 주요국들의 정책 지원으로 금리 인상으로 인한 부작용을 피해갈 것\"이라고 내다봤다. 다만 \"글로벌 재생에너지 시장의 동향 파악이 느려서, 재생에너지 업체들의 주가가 단기적으로 왜곡되는 경우가 많다\"면서 \"국내외 풍력, 태양광 업체들에 대한 투자는 단기 시세보다 중장기 성장 그림에 따른 투자를 할 것으로 권고한다\"고 강조했다."
    },
    {
        "title": "“실적 좋아질 일만 남아, 오늘이 가장 싸다”…초고수가 꽂힌 종목은",
        "date": "2023.01.12. 오전 10:56",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]LG생활건강 순매수 1위에 올라씨에스윈드·아모레퍼시픽 많이 사9% 오른 디앤씨미디어 ‘차익 실현’주식 투자 수익률 상위 1% 초고수들은 10일 오전 9시 30분 기준 LG생활건강, 씨에스윈드, 아모레퍼시픽, 한화솔루션 순서로 많이 순매수한 것으로 나타났다. 디앤씨미디어, 삼성전자우, 에스엠, 케이카 등은 순매도 상위 목록에 올랐다.12일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 LG생활건강을 가장 많이 순매수한 것으로 집계됐다. LG생활건강은 이 시각 2.6% 하락한 74만8000원에 거래 중이다. 같은 화장품 종목인 아모레퍼시픽도 순매수 3위에 올랐다.\n\n\n\n 상위 1% 투자자 순매수 종목. 자료=미래에셋엠클럽(m.club)화장품 업종은 중국 리오프닝(경기 재개) 테마에 따라 주가 상승에 대한 기대감을 키우고 있다. 코로나19 봉쇄 충격에서 벗어나 올해부터 실적 회복이 가시화된다는 설명이다.하누리 메리츠증권 연구원은 “중국의 경제 활동 재개와 내수 진작 정책으로 상황이 긍정적으로 바뀔 일만 남았다”며 “분기가 거듭될수록 회복세가 두드러질 전망”이라고 밝혔다.풍력 관련주인 씨에스윈드는 순매수 2위에 올랐다. 씨에스윈드는 11.94% 상승한 7만5000원에 거래되고 있다. 간밤 뉴욕 증시에서 미국의 풍력 타워 제조사인 브로드윈드 주가가 전 거래일 대비 96.9% 급등하면서 풍력 테마에 대한 투자 심리가 개선된 영향으로 풀이된다.전혜영 다올투자증권 연구원은 “미국의 인플레이션 감축법(IRA) 시행에 따른 신규 수주와 매출 규모가 빠르게 증가하고 있다”고 밝혔다.마찬가지로 신재생 에너지 테마인 한화솔루션 역시 상위 1% 투자자들의 순매수 상위 목록에 이름을 올렸다. 한화솔루션 역시 대표적인 IRA 수헤주로 분류되면서 투자 심리가 개선된 모습이다. 한화솔루션은 전날 미국 조지아주에 3조2000억원 규모의 신규 투자 계획을 발표했다.이진호 미래에셋증권 연구원은 “IRA 세액 공제 혜택 금액은 약 8조원으로 기대된다”고 밝혔다.\n\n\n\n 상위 1% 투자자 순매도 종목. 자료=미래에셋증권엠클럽(m.club)반면 디앤씨미디어, 삼성전자우, 에스엠 등은 순매도 상위 목록에 올랐다. 디앤씨미디어는 장르 소설을 제작하고 출판하는 콘텐츠 기업으로 카카오엔터테인먼트가 지분 23%가량을 보유해 2대 주주로 올라있다. 카카오엔터테인먼트가 사우디아라비아 국부펀드(PIF)로부터 대규모 투자를 유치했다는 소식에 이날 주가가 9.13% 급등했다. 다만 수익률 상위 투자자들은 주가가 급등하자 차익 실현에 나선 것으로 풀이된다.\n\n\n\n 12일 서울 중구 명동 하나은행 본점 딜링룸 모습. [사진제공=연합뉴스]"
    },
    {
        "title": "[마켓ING]커지는 인플레이션 완화 기대감",
        "date": "2023.01.12. 오전 10:49",
        "content": "美 CPI 발표 앞두고 기대심리 VS 관망세코스피, 소폭 오름세로 7일째 상승 지속\n\n\n\n[이미지출처=연합뉴스]미국 12월 소비자물가지수(CPI) 발표에 시장의 관심이 집중되고 있다. 시장에서는 소비자물가 상승률이 6%대로 떨어지며 인플레이션 압력이 완화되고 미국의 긴축 정책에도 변화가 생길 것으로 기대하고 있다.美 CPI 발표 앞두고 기대심리 VS 관망세12일 오전 10시 30분 기준 코스피는 전일 대비 6.00포인트(0.25%) 오른 2365.53을 기록 중이다. 코스닥은 1.32포인트(0.19%) 오른 711.09를 기록했다.나란히 상승 출발했던 두 지수는 미국 12월 CPI 발표를 앞두고 기대심리와 관망세가 엇갈리며, 코스피는 상승폭이 줄었고 코스닥은 등락을 거듭하고 있다.전일 뉴욕증시는 CPI 낙관론에 일제히 상승 마감했다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 268.91포인트(0.8%) 오른 3만3973.01에 거래를 마쳤다. 대형주 중심의 S&P500지수는 50.36포인트(1.28%) 오른 3969.61에, 나스닥지수는 189.04포인트(1.76%) 상승한 1만931.67로 마감했다.미 증시의 이같은 강세는 12월 CPI 상승세가 둔화되며 인플레이션 압력이 완화될 것이란 기대감 때문이다. 한지영 키움증권 연구원은 \"미 증시는 인플레이션의 추가 하락 기대감을 반영하며 강세를 보였다\"면서 \"전일 보스턴 연방준비은행 총재 역시 이번 연방공개시장위원회(FOMC) 0.25%포인트 인상 가능성에 무게를 싣는 발언을 했다는 점, 최근 달러화나 미 국채 금리 등 주식 외 자산의 변동폭이 제한된 점 등이 위험선호 심리 개선에 기여한 것으로 판단된다\"고 말했다.12월 CPI 시장 전망치(컨센서스)는 현재 소비자물가는 6.5%, 근원 CPI는 5.7%로 형성돼 있다. 한 연구원은 \"CPI가 컨센서스에 부합하거나 하회할 것이라고 판단하는 근거는 공급관리협회(ISM) 제조업지수, 서비스업지수 내 물가지수의 하락, 지난해 7월 이후로 급격하게 하락한 미국 중고차 가격지수, 지난주 고용보고서에서 확인된 실질임금 상승률 둔화, 미국 소비자물가에 선행성 높은 중국 생산자물가지수의 전년 대비 감소 전환 등\"이라며 \"물론 아직까지 견고한 고용시장으로 인해 향후 서비스 물가에 대한 상방 압력이 존재할 수 있겠지만 추세적인 하락 경로 전망은 유지될 수 있을 것\"이라고 설명했다.인플레이션 완화 기대가 이어지면서 미 연방준비제도(Fed)가 오는 1월 31일~2월 1일 열리는 FOMC에서 재차 속도 조절에 나설 것이라는 관측도 나온다. 수전 콜린스 보스턴 연은 총재는 한 인터뷰에서 \"0.25%포인트 또는 0.5%포인트 인상이 합리적\"이라면서 \"(나는)0.25%포인트 인상으로 기울고 있으나 데이터에 달려있다\"고 밝혔다. 앞서 레피얼 보스틱 애틀랜타 연은 총재와 메리 데일리 샌프란시스코 연은 총재 역시 CPI 등 경제 데이터에 달렸다면서 베이비스텝(기준금리 0.25%포인트 인상) 가능성을 열어뒀다.최근 빠른 상승에 속도 조절 가능성도 인플레이션 기대감 완화에 무게가 실리고 있는 가운데, 증시가 최근 가파른 상승에 따른 피로감에 속도 조절 가능성도 있다. 전일에도 코스피는 최근 지속된 상승에 따른 피로감에 상승폭이 축소되며 장을 마쳤다. 코스피는 최근 6거래일 연속 상승했으며 이날도 소폭 오르며 강세를 이어가는 모습이다. 지난 9일 2% 넘게 오른 이후에는 상승폭이 계속 축소돼 소폭의 오름세를 보이고 있다. 최유준 신한투자증권 연구원은 \"미국 12월 고용지표와 서비스업 PMI에서 임금상승 속도 둔화 확인, 서비스 물가 압력 완화 기대로 증시에는 대체로 긍정적인 분위기가 형성되고 있으나 상승 속도는 부담 요인\"이라며 \"미국 12월 물가와 한은 금융통화위원회 대기 심리도 작용하며 지수는 속도 조절에 무게를 둘 수 있다\"고 말했다."
    },
    {
        "title": "고금리에 훨훨…타이거CD금리 ETF 순자산 4조 돌파",
        "date": "2023.01.12. 오전 10:48",
        "content": "<사진=미래에셋자산운용>국내 금리형 상장지수펀드(ETF)인 ‘TIGER CD금리투자KIS(합성)’ ETF가 순자산 4조원을 돌파했다.12일 미래에셋자산운용은 11일 종가 기준 TIGER CD금리투자KIS(합성) ETF의 순자산이 4조346억원으로 집계됐다고 밝혔다. 해당 ETF 순자산은 2021년 말 2500억원 수준이었는데 CD금리의 가파른 상승으로 투자자들의 많은 관심을 받으며 1년 만에 4조원까지 증가했다. 이는 국내 상장된 금리형 ETF 순자산 1위로 전체 ETF로는 순자산 2위에 달하는 규모다.TIGER CD금리투자KIS(합성) ETF는 금융투자협회가 매일 고시하는 CD(양도성예금증서) 91일물 수익률을 추종하는 국내 최초의 금리형 ETF다. 매일 이자가 복리로 쌓이고 은행예금과 달리 쉽게 현금화가 가능해 은행 파킹통장을 대체하는 ’파킹형 ETF‘로 주목 받고 있다.김남호 미래에셋자산운용 글로벌ETF운용본부 팀장은 “TIGER CD금리투자KIS(합성) ETF는 고금리의 수혜를 받으면서도 손실이 발생하지 않는다”며 “일반적 파킹통장이나 예·적금과 달리 복리효과까지 누릴 수 있어 경쟁력이 높다”고 말했다.미래에셋자산운용은 순자산 4조원 돌파를 기념해 퀴즈 이벤트를 진행한다. 이번 이벤트는 12일부터 18일까지 ’TIGER ETF 홈페이지‘와 ’TIGER ETF 카카오 플러스친구 채널‘에서 진행된다. 해당 ETF와 관련된 퀴즈 정답자 중 추첨을 통해 500명에게 스타벅스 기프티콘이 지급된다."
    },
    {
        "title": "작년 채권·CD 전자등록 발행 규모 504조원…3.4% 증가",
        "date": "2023.01.12. 오전 10:24",
        "content": "작년 채권·CD 전자등록발행 규모 504조원[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 작년 채권·양도성 예금증서(CD) 전자등록 발행 규모가 504조1천억원으로 전년 대비 3.4% 증가했다고 12일 밝혔다.     채권 발행 규모는 463조9천억원으로 2.0% 증가했고, CD 발행 규모는 40조2천억원으로 22.2% 늘었다.     작년 전자등록 발행 채권·CD 중에서 특수금융채(152조4천억원)가 30.2%로 최대 비중을 차지했다.     이어 금융회사채(142조8천억원), 일반특수채(64조7천억원), 일반회사채(45조1천억원), CD(40조2천억원), 유동화SPC채(33조원) 등 순으로 발행됐다.     국민주택채(-23.2%), 지방채(-22.1%), 회사채(-12.4%) 등의 발행은 전년보다 감소했지만 특수채(26.3%) 발행은 전년보다 늘었다.     작년 증시 침체에 더해 관련 규제가 시행되면서 메자닌 증권(주식연계채권)의 발행 규모는 6조901억원으로 전년 대비 48.6% 감소했다.    메자닌 증권은 특정 조건에 따라 채권이 주식으로 전환되거나 주식을 매입할 수 있는 권리를 부여하는 구조의 혼성증권이다.    유형별로는 전환사채가 4조3천억원, 교환사채가 1조2천억원, 신주인수권부사채가 5천억원이 발행돼 전년 대비 각각 54.4%와 24.5%, 26.1% 감소했다.     외화표시 채권은 달러(USD) 채권만 2천324억원 등록발행 됐으며 전년(1조1천333억원) 대비 79.5% 감소했다.[표] 최근 5개년 채권·CD 종류별 등록발행 현황(단위: 억원, %)\n\n\n\n(자료: 한국예탁결제원)    srchae@yna.co.kr"
    },
    {
        "title": "금융위 “비우량물 지원 강화”…P-CBO 5조 신규 공급 여전사 BBB- 이상 확대",
        "date": "2023.01.12. 오전 10:22",
        "content": "금융시장 현황 점검회의···40조 시장안정 프로그램 적극 운영금융권 스트레스테스트 시행, 그 결과 시스템리스크 가능성 ↓\n\n\n\n김소영 금융위원회 부위원장. 사진 제공=금융위원회[서울경제] 금융 당국이 회사채와 기업어음(CP) 금리가 하락하는 등 금융 시장 개선세가 확연해졌다며 비우량물 지원 강화 입장을 밝혔다.12일 금융위원회는 김소영 금융위원회 부위원장 주재로 금융감독원, 정책금융기관들과 함께 금융시장 현황 점검 회의를 개최했다.금융 당국은 단기자금 시장 경색이 완화했다고 평가했다. 회사와 CP 금리의 내림세가 지속되고 있으며 우량물 중심으로 매입 수요가 발행 규모를 넘어서는 상황을 근거로 들었다. 당국은 최근 시장 안정세를 확고히 하기 위해 시장안정 프로그램의 적극적인 집행을 지속하고, 비우량 회사채와 CP로 안정세가 확산할 수 있도록 비우량물 지원도 강화하는 것이 필요하다고 의견을 모았다.앞으로 당국은 총 40조 원 이상의 시장안정 프로그램을 향후에도 적극적으로 운영해나갈 계획이다. 채권시장안정펀드는 6조 4000억 원, 산업은행과 기업은행의 회사채 및 CP 매입프로그램은 7조 6000억 원의 지원 여력을 갖고 있으며 지원 대상 확대 등도 검토할 방침이다.회사채 발행을 지원하는 신용보증기금의 프라이머리 채권담보부증권(P-CBO)은 확대 개편해 5조 원을 신규 공급하고, 공급 대상도 일반기업의 경우 BB- 이상, 여전사는 BBB- 이상으로 확대할 예정이다. 증권사와 건설사를 보증하는 프로젝트 파이낸싱(PF) 자산유동화기업어음(ABCP)도 각각 1조 3000억 원과 9000억 원의 지원 여력을 보유하고 있다. 브릿지론의 본 PF 전환을 지원하는 사업자 보증과 함께 단기 PF-ABCP를 장기 대출로 전환하는 사업자 보증도 이달 중 신설해 정상 사업장에 대한 지원을 강화할 방침이다.당국은 위기 상황에 대비한 금융권 스트레스테스트 결과도 공유했다. 현재는 위기 시에도 개별사의 문제가 시스템 리스크로 확산할 가능성은 낮은 것으로 분석됐다. 김소영 부위원장은 “시장 상황을 꼼꼼하게 점검하고 필요하면 선제적으로 대응해 나갈 것이다”며 “현재 운영 중인 시장안정 프로그램을 적극적으로 운영해 시장 안정세가 확산할 수 있도록 노력할 필요가 있다”고 밝혔다. 이어 “시장 불안이 재확산될 경우를 대비해 기존 프로그램의 지원 대상 및 규모를 확대하는 등 선제 준비를 해나가야 한다”며 “부동산 PF에 대해서도 관계기관 등과 함께 세심히 검토해 나가는 것이 중요하다”고 덧붙였다.김 부위원장은 ’올해는 실물 리스크의 금융 전이, 미국 등 선진국과 신흥국 등 해외발 리스크의 확대 등 새로운 리스크의 발현에도 유의해야 한다”고 말했다."
    },
    {
        "title": "[단독]美얌브랜즈·오케스트라PE 컨소, KFC코리아 새주인 된다",
        "date": "2023.01.12. 오전 10:19",
        "content": "11일 매각 SPA 체결얌브랜즈도 韓PEF 투자자로 참여 韓서 글로벌 6번째 가맹점 체제 적용\n\n\n\n 프랜차이즈 KFC글로벌 외식브랜드 운용사 얌!브랜즈(YUM!Brands)와 한국 사모투자펀드 운용사가 컨소시엄을 이뤄 KFC코리아를 인수한다. 버거킹과 맘스터치 등 버거 프랜차이즈가 인수합병(M&A) 시장에 대거 매물로 나와 있는 가운데 KFC가 가장 먼저 새주인을 찾았다.12일 투자은행(IB) 업계에 따르면 KG그룹은 최근 중견 사모투자펀드(PEF) 운용사 오케스트라프라이빗에쿼티(PE)와 글로벌 외식브랜드 운용사 얌브랜즈(YUM!Brands)는 버거 브랜드 KFC코리아 매각을 위한 주식매매계약(SPA)를 지난 11일 체결했다. 거래 규모는 약 700억 수준으로 알려졌다. 지난해 초부터 KFC 매각을 시도해 온 KG그룹은 1년만에 그 결실을 맺게 됐다. 현재 KFC코리아의 최대주주는 KG그룹 관계사 케이지써닝라이프와 스마트인슈다.이번 인수를 위해 오케스트라PE는 KFC의 모기업인 얌브랜즈를 핵심 투자자(LP)로 영입했다. 미국에 본사를 둔 세계 최대 외식업체 얌브랜즈는 KFC를 비롯해 피자헛, 타코벨 등 글로벌 유명 패스트 푸드점을 운영하고 있다. 얌브랜즈는 오케스트라PE가 조성하는 프로젝트펀드 출자 지분 다수를 차지하고 있는 것으로 전해진다.KG그룹은 이번 KFC 매각을 위해 수백억원 규모 매도자 대출을 제공해 매수자 측의 인수 부담을 줄였다.KG그룹은 지난 2017년 초 글로벌 PEF 운용사 CVC로부터 SRS코리아 지분 100%를 약 500억원 수준에 인수해 5년가량 보유했다. 지난해 쌍용자동차 인수 대금 및 사업 정상화에 필요한 자금 마련 목적으로 비주력 사업을 정리하는 과정에서 KG ETS 환경사업부를 비롯해 KFC를 시장에 내놨다.지난해 KFC의 연간 상각전영업이익(EBITDA)은 140억~150억원 수준으로 예상된다.오케스트라PE와 파트너십을 맺은 얌브랜즈는 KFC의 프랜차이즈(가맹점) 체제를 허용한 것으로 전해진다. 그동안 KFC는 한국에서 본사 직영 중심 운영 방식을 고수해왔다. 미국, 캐나다, 인도 등 5개 국가에 이어 한국은 6번째로 가맹점 체제를 적용하는 국가가 될 것으로 보인다.가맹점 체제로 전환하게 된 배경에는 F&B 기업 바이아웃(경영권 거래) 투자와 크로스보더 딜 모두 경험이 있는 오케스트라PE의 투자 이력이 영향을 준 것으로 분석된다. 오케스트라PE는 지난 2021년 토종 피자 프랜차이즈 ‘반올림피자샵’을 운영하는 반올림식품을 600억원에 인수했다. 대구 지역에서 개인 피자 가게로 시작한 반올림피자는 현재 오케스트라PE 밑에서 전국 300여개 가맹점으로 확대하며 피자 프랜차이즈 중 점유율 3위로 올라섰다. 펀드의 프랜차이즈 운용 역량과 가맹점 확장 능력 등을 높이 평가된 것으로 보인다.이번 거래로 오케스트라PE는 설립 후 여섯 번째 바이아웃 투자를 완료하게 된다. 앞서 투자한 곳으로는 마제스티골프, 비전홀딩스, 피닉스다트, 반올림피자, 스택 등이 있다."
    },
    {
        "title": "'美 인플레 둔화' 기대에 코스피 상승 출발…코스닥은 하락 전환",
        "date": "2023.01.12. 오전 10:11",
        "content": "12일 코스피가 장 초반 상승 출발한 뒤 숨고르기에 나서며 보합세를 보이고 있다. 코스닥은 동반 상승 출발했으나 하락 전환했다.이날 오전 10시7분 현재 코스피는 전 거래일보다 1.15포인트(0.05%) 오른 2360.68이다. 코스피 시장에서는 개인과 외국인이 각각 401억원, 245억원을 순매수하고 있는 반면, 기관은 586억원 순매도 중이다.같은 시각 코스닥지수는 전장보다 1.41포인트(-0.20%) 떨어진 708.36이다. 코스닥은 장 초반 상승 출발했으나 하락 전환했다. 서울 외환시장에서 원/달러 환율은 5.50원 내린 1244.50원을 기록하고 있다.\n\n\n\n서울 중구 하나은행 딜링룸에서 직원들이 근무하는 모습/김현민 기자 kimhyun81@간밤에 미국 증시는 일제히 상승 마감했다. 11일(미국 현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 268.91포인트(0.80%) 상승한 3만3973.01로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 50.36포인트(1.28%) 상승한 3969.61, 나스닥지수는 189.04포인트(1.76%) 오른 1만931.67로 거래를 마쳤다.이날 미 증시가 전반적으로 상승 마감한 것은 다음 날 소비자물가지수(CPI) 발표를 앞두고 인플레이션이 6개월 연속 둔화될 것이란 기대감이 작용한 것으로 풀이된다. 전문가들은 이번에 발표될 12월 CPI 지수가 전월 7.1%(전년비 기준)에서 6.5%로 낮아질 것으로 예상하고 있다.이 같은 기대감은 시장에서 국채금리 하락으로 이어지면서 일부 대형 기술주의 강세를 견인했다. 아마존은 달러 약세, 구조조정, 유가하락 등으로 향후 이익 성장이 긍정적이라는 평가가 나오면서 5.81%나 급등했다. 테슬라도 인도네시아에 100만대 규모 생산시설 건설 계약이 임박했다는 소식이 전해져 3.68% 올랐다. 이와 함께 미 텍사수 오스틴에 있는 공장을 확장하기 위해 자금을 투입하겠다는 발표가 이뤄졌고, 골드만삭스가 '올해 최고의 주식'으로 선정한 점 역시 긍정적으로 작용한 것으로 해석된다.테슬라 주가가 상승하자 전기차 산업 관련 종목군에 대한 투자심리가 개선되면서 리비안(3.83%), 퀀텀스케이프(8.26%) 등도 덩달아 주가가 뛰었다.이처럼 미 증시가 대형 기술주 중심으로 매수세가 유입되며 상승한 점은 국내 증시에도 긍정적 영향을 준 것으로 풀이된다. 설 연휴를 앞두고 정부가 물가관리에 나서는 등 물가 하방 압력이 높아지고 있다는 점도 우호적이다.다만 지난 10일(미국 현지시간) 시장조사기관 IDC가 지난해 4분기  전 세계 PC 판매량이 28.1% 급감했다고 발표한 점은 반도체 업종에 부정적 영향을 줄 수 있다는 점에서 부담이다. 그럼에도 IDC는 올해 말께 PC 시장이 성장세로 돌아설 것이란 전망을 함께 내놔 그 영향은 제한적일 것으로 풀이된다.서상영 미래에셋증권 미디어콘텐츠본부장은 \"한국 증시는 미 증시의 특징처럼 전기차 관련 산업군과 신재생 에너지 업종 중심으로 견고한 흐름이 이어질 것으로 전망된다\"고 말했다."
    },
    {
        "title": "작년 채권·CD 전자등록발행 504.1조…3.4% 증가",
        "date": "2023.01.12. 오전 10:02",
        "content": "특수금융채 152.3조, 30% 차지주식연계채권 발행은 48.6% 감소[이데일리 원다연 기자] 한국예탁결제원은 지난해 예탁원을 통한 채권·양도성예금증서(CD) 등록발행 규모가 504조 1000억원으로, 전년대비 3.4% 증가했다고 12일 밝혔다. 채권 발행 규모는 463조 9000억원으로 전년대비 2.0% 증가했고, CD 발행 규모는 40조 2000억원으로 22.2% 늘었다. 채권 종류별로는 특수금융채(152조 3500억원)가 30.2%로 가장 큰 비중을 차지했다. 이어 금융회사채(28.3%), 일반특수채(12.8%), 일반회사채(9.0%), CD(8.0%) 등 순이었다. 지난해 국민주택채는 14조 4491억원이 등록발행돼 전년대비 23.2% 감소했다. 지방채 역시 5조 4401억원이 등록발행되어 22.1% 줄었다. 메자닌 증권(주식연계채권)의 발행 규모는 6조 901억원으로 전년보다 48.6% 감소했다. 메자닌 증권은 특정 조건에 따라 채권이 주식으로 전환되거나 주식을 매입할 수 있는 권리를 부여하는 구조의 혼성증권이다.메자닌 증권 가운데선 전환사채(CB)가 4조 3462억원 발행돼 전년보다 54.4% 줄었다. 교환사채(EB)는 1조 2258억원 발행돼 24.5% 감소했고고, 신주인수권부사채(BW)는 5181억원 발행돼 26.1% 줄었다. \n\n\n\n최근 5개년 채권 · CD 등록발행 현황. (자료=예탁원)"
    },
    {
        "title": "[게시판] KB증권, 해외주식 원화거래서비스 누적 약정 50조원",
        "date": "2023.01.12. 오전 9:54",
        "content": "KB증권[촬영 안철수]    ▲ KB증권은 해외주식 원화 거래 서비스인 글로벌 원마켓의 누적 약정이 50조원을 돌파했다고 12일 밝혔다. 이는 작년 1월 누적 약정금액 30조원 이후 1년 만의 성과다. 글로벌 원마켓 서비스는 글로벌 주요 5개국(미국, 중국, 홍콩, 일본, 베트남)을 별도의 환전절차와 환전수수료 없이 원화로 통합 거래할 수 있는 서비스로, 2019년 출시됐다. (서울=연합뉴스)"
    },
    {
        "title": "[오전 시황] 외인·개인 '사자'에 코스피 강세…2360선",
        "date": "2023.01.12. 오전 9:51",
        "content": "코스피 지수, 긴축 완화 기대감에 0.32% 강세유가증권시장서 개인과 기관은 521억 원 순매수전기차, 신재생 에너지 업종 중심 견고한 흐름 예상\n\n\n\n12일 코스피는 17.19포인트(0.73%) 오른 2376.72로 시작했다. 코스닥은 3.79포인트(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1242.0원으로 개장했다. 연합뉴스[서울경제] 코스피지수가 미국의 소비자물가지수(CPI) 발표를 앞두고 물가 상승세 둔화에 따른 긴축 완화 기대감에 장 초반 강세를 나타내고 있다. 증권가는 전기차 관련 산업군과 신재생 에너지 업종을 중심으로 견고한 흐름이 나타날 것으로 예상한다. 12일 오전 9시 32분 기준 코스피지수는 전날보다 7.53포인트(0.32%) 오른 2366.80에 거래되고 있다. 이날 코스피지수는 전일 대비 17.19포인트(0.73%) 오른 2376.72에 출발했다.유가증권시장에서는 개인과 외국인이 각각 374억 원, 147억 원 순매수 중인 반면, 기관이 471억 원 내다팔고 있다. 코스피 시가총액 상위 10위 종목 중에서는 삼성전자(005930)(-0.66%), SK하이닉스(000660)(-1.15%), 삼성전자우(005935)(-0.91%)가 약세를 보이고 있다. 반면 LG에너지솔루션(373220)(0.53%), 삼성바이오로직스(207940)(0.62%), 현대차(005380)(0.61%), NAVER(035420)(0.51%), 카카오(035720)(0.65%)는 강세다. 서상영 미래에셋증권 연구원은 \"미국 증시가 소비자 물가지수(CPI) 발표를 앞두고 기대 심리가 높아진 가운데 국채 금리가 하락하자 대형 기술주 중심으로 매수세가 유입되며 상승한 점은 한국 증시에 긍정적 영향을 줄 전망\"이라며 \"여전히 경계감은 이어지고 있으나 여러 경제지표들을 토대로 물가 하방 압력이 높아지고 있다는 점도 우호적\"이라고 말했다. 서 연구원은 전날 미국 증시처럼 전기차 관련 산업군과 신재생 에너지 업종을 중심으로 견고한 흐름이 이어질 것으로 예상했다. 다만 일본 증시의 약세 가능성이 높아진 점은 부담으로 작용할 수 있다는 분석도 나온다. \"일본 언론이 다음주 있을 일본은행(BOJ) 통화정책 회의에서 양적완화의 부작용을 검토할 것이라고 보도했다\"며 \"이 소식이 전해지자 엔화가 달러 대비 강세를 보이고 있다\"고 말했다. 그는 이어 \"오늘 일본 증시의 약세 가능성이 높아 한국 증시에 부정적인 영향을 줄 수 있어 일본 증시의 흐름을 주목해야 할 것\"이라고 덧붙였다.같은 시간 코스닥지수는 전날보다 0.41포인트(0.06%) 내린 709.36을 나타내고 있다. 이날 코스닥지수는 전일 대비 17.19포인트(0.73%) 오른 2376.72에 출발했다. 코스닥 시장에서는 개인이 965억 원 사들이고 있다. 반면 외국인과 기관은 각각 722억 원, 201억 원씩 순매도 중이다. 코스닥 시가총액 상위 10개 종목들 중에서는 에코프로비엠(247540)(0.20%), 엘앤에프(066970)(0.49%), 카카오게임즈(293490)(0.11%)는 강세다. 반면 셀트리온헬스케어(091990)(-0.34%), 에코프로(086520)(-0.09%), 펄어비스(263750)(-0.23%), 셀트리온제약(068760)(-0.15%), 리노공업(058470)(-1.36%), 스튜디오드래곤(253450)(-0.75%)는 하락세다. 11일(현지시간) 뉴욕증시에서 다우 지수는 전날 대비 268.91포인트(0.8%) 상승한 3만3973.01를 기록했고, 스탠다드앤푸어스(S&P)500은 50.36포인트(1.28%) 급등한 3969.61로 마감했다. 나스닥 지수는 189.04포인트(1.76%) 뛴 1만931.67로 거래를 마쳤다."
    },
    {
        "title": "[개장시황] 코스피, 장초반 2360대서 강보합…코스닥은 하락 전환",
        "date": "2023.01.12. 오전 9:50",
        "content": "미 뉴욕증시 일제히 상승 마감\"한국 증시에 긍정적\"\n\n\n\n12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 12일 장 초반 2360대에서 강보합세를 보이고 있다.이날 오전 9시 15분 현재 코스피는 전 거래일보다 5.92포인트(0.25%) 오른 2365.45다.지수는 전장보다 17.19포인트(0.73%) 오른 2376.72에 개장해 오름세를 유지하고 있다.유가증권시장에서 개인과 외국인이 각각 416억원, 93억원을 순매수해 지수를 끌어올리고 있다. 기관은 494억원 매도 우위다.서울 외환시장에서 원/달러 환율은 전장보다 4.2원 내린 1242.0원에 개장해 원화 강세를 보이고 있다.지난 11일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.80%)와 스탠더드앤드푸어스(S&P) 500지수(1.28%), 기술주 중심의 나스닥지수(1.76%)가 일제히 상승했다.미국 12월 소비자물가지수(CPI) 발표를 앞둔 가운데 시장 전문가들이 12월 CPI가 지난해 같은 기간보다 6.5% 상승, 전달(7.1% 상승) 대비 크게 둔화했을 것으로 예상했다.인플레이션(물가 상승) 완화에 대한 기대감이 높아지며 지수를 밀어 올렸다.애플, 마이크로소프트, 아마존, 테슬라 등 대형 기술주들이 동반 강세를 보인 점도 미국 증시를 지지한 요인 중 하나다.서상영 미래에셋증권 연구원은 \"미국 시장에서 대형 기술주를 중심으로 매수세가 유입돼 지수가 상승한 점은 한국 증시에 긍정적\"이라면서도 \"물가상승률 하락은 많은 부분 시장에 선반영됐다는 점에서 여전히 경계감은 이어지고 있다\"고 설명했다.같은 시간 코스닥지수는 전장보다 0.05포인트(0.01%) 내린 709.72다.지수는 전장보다 3.79포인트(0.53%) 오른 713.56으로 시작했으나 상승 폭을 줄이다 약보합권으로 내려왔다.코스닥시장에서 외국인과 기관이 각각 698억원, 121억원을 순매도해 지수를 끌어내리고 있다. 개인은 홀로 851억원을 순매수했다."
    },
    {
        "title": "[특징주]SGA솔루션즈, LG유플러스 고객정보 유출 사고에 15%↑",
        "date": "2023.01.12. 오전 9:49",
        "content": "[이데일리 이용성 기자] LG유플러스에서 18만명의 고객 정보가 유출되자 SGA솔루션즈(184230)가 장 초반 강세다.\n\n\n\n12일 마켓포인트에 따르면 정보 보안 업체 SGA솔루션즈는 오전 9시27분 현재 전 거래일 대비 15.55% 오른 1055원에 거래되고 있다.앞서 LG유플러스는 전날 공식 홈페이지 공지사항을 통해 개인정보 유출 사실을 발표했다. LG유플러스는 한국인터넷진흥원(KISA)으로부터 일부 고객 정보 유출이 의심된다는 안내를 받은 뒤 지난 2일 유출 사실을 인지해 경찰에 수사 의뢰했다. 경찰 수사와 별도로 과학기술정보통신부도 KISA와 함께 서울 마포구 상암동 LG유플러스 데이터센터에 대한 현장 조사에 나선 상태다."
    },
    {
        "title": "[특징주]카카오, 카카오엔터 1조 투자유치 소식에 반등",
        "date": "2023.01.12. 오전 9:48",
        "content": "[이데일리 이용성 기자] 카카오엔터테인먼트가 해외 유수 국부펀드로부터 약 1조원 이상의 투자를 유치를 받았다는 소식에 카카오(035720)가 반등했다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시 47분 현재 카카오는 전 거래일 대비 0.48% 오른 6만2100원에 거래되고 있다.이는 카카오의 종속회사 카카오엔터테인먼트가 해외 유수의 국부펀드로부터 약 1조2000억원 규모의 투자 유치를 받았기 때문인 것으로 풀이된다. 이는 카카오 공동체 내에서도 역대 최대 규모의 투자 유치다. 카카오엔터테인먼트는 제3자 배정 유상증자 방식으로 발행하는 신주를 인수하는 형태로 투자 유치를 확보하고, 글로벌 사업에 집중 투자할 예정이다."
    },
    {
        "title": "[게시판] 삼성증권, 해외ETF 상세 정보 실시간 제공",
        "date": "2023.01.12. 오전 9:43",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 12일 모바일앱에서 시세와 급등락 여부 등 해외 상장지수펀드(ETF) 정보를 실시간으로 제공하는 '해외 ETF 레이더' 서비스를 시작한다고 밝혔다. 이 서비스는 레버리지·인버스·월배당 등 투자자들이 많이 투자하는 ETF에 대한 투자전략, 특정 종목 편입 비중 순 정렬, 테마·섹터 카테고리 정렬 등의 기능을 제공한다. (서울=연합뉴스)"
    },
    {
        "title": "[증시신상품] 삼성운용, 비트코인 선물 액티브 ETF 홍콩 상장",
        "date": "2023.01.12. 오전 9:36",
        "content": "삼성운용, 비트코인 선물 액티브 ETF 홍콩 상장[삼성자산운용 제공. 재판매 및 DB 금지]    ▲ 삼성자산운용이 오는 13일 '삼성 비트코인 선물 액티브 상장지수펀드(ETF)'를 홍콩 주식시장에 상장한다고 12일 밝혔다. 해당 ETF는 시카고상품거래소(CME)에 상장된 비트코인 선물 상품에 투자해 비트코인 현물과 최대한 유사한 투자 성과를 추구한다. 홍콩은 아시아 지역에서 비트코인 선물 ETF 거래가 가능한 유일한 시장으로, 국내 투자자들은 한국시간으로 오전 10시 30분부터 오후 5시까지 투자할 수 있다. 총 보수는 연 0.95%다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주]효성중공업, 한-UAE 협력 수혜 부각…4%대↑",
        "date": "2023.01.12. 오전 9:35",
        "content": "[이데일리 이정현 기자] 한-UAE 경제사절단에 포함된 효성중공업이 장초반 강세다.12일 마켓포인트에 따르면 오전 9시26분 현재 효성중공업은 전 거래일 대비 4.27%(3100원) 오른 7만5700원에 거래 중이다. \n\n\n\n효성중공업은 윤석열 대통령의 UAE 방문에 동행할 경제사절단 100개사에 이름을 올렸다. UAE 에너지 사업에서 탄력을 받을 수 있을 것으로 기대된다. 이번 경제사절단은 윤 대통령 취임 이후 처음으로 파견된다. 효성중공업 등 대기업 24개와 중소 및 중견기업 69개, 경제단체 및 협회조합 7개 등으로 구성됐다."
    },
    {
        "title": "[특징주] 제이에스티나, 김기문 회장 UAE 사절단 동행 소식에 연일 강세",
        "date": "2023.01.12. 오전 9:32",
        "content": "가수 겸 배우 아이유가 16일 오후 서울 강남구 신사동 모처에서 열린 잡화 브랜드 제이에스티나 팝업스토어 오픈 기념 포토콜에서 포즈를 취하고 있다. 사진=김규빈 기자[서울경제] 제이에스티나(026040)가 연일 강세다. 김기문 중소기업중앙회장이 아랍에미리트연합(UAE) 경제사절단에 동행한다는 소식이 호재로 작용한 것으로 풀이된다. 김 회장은 제이에스티나 회장을 맡고 있다.12일 오전 9시 30분 제이에스티나는 전일 대비 15.48% 오른 3880원에 거래되고 있다. 주가 상승에는 UAE 경제사절단 수혜 기대감이 꼽힌다. 윤석열 대통령은 무함마드 빈 자예드 알 나흐얀 UAE 대통령 초청으로 14~17일 UAE를 방문한다. 윤 대통령 순방에는 대기업 24곳, 중소·중견기업 69곳, 경제단체·협회조합 7곳 등 100개 기업 대표자가 경제사절단으로 참석하는데, 김 회장은 중소기업중앙회장 자격으로 참석한다."
    },
    {
        "title": "코스피, 상승 출발",
        "date": "2023.01.12. 오전 9:31",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1,242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,360대서 강보합세…코스닥지수는 하락 전환(종합)",
        "date": "2023.01.12. 오전 9:31",
        "content": "미 뉴욕증시 일제히 상승 마감…\"한국 증시에 긍정적\"\n\n\n\n코스피, 상승 출발(서울=연합뉴스) 한상균 기자 = 12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1,242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.1.12 xyz@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 12일 장 초반 2,360대에서 강보합세를 보이고 있다.    이날 오전 9시 15분 현재 코스피는 전 거래일보다 5.92포인트(0.25%) 오른 2,365.45다.    지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장해 오름세를 유지하고 있다.    유가증권시장에서 개인과 외국인이 각각 416억원, 93억원을 순매수해 지수를 끌어올리고 있다. 기관은 494억원 매도 우위다.    서울 외환시장에서 원/달러 환율은 전장보다 4.2원 내린 1,242.0원에 개장해 원화 강세를 보이고 있다.    지난 11일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.80%)와 스탠더드앤드푸어스(S&P) 500지수(1.28%), 기술주 중심의 나스닥지수(1.76%)가 일제히 상승했다.    미국 12월 소비자물가지수(CPI) 발표를 앞둔 가운데 시장 전문가들이 12월 CPI가 지난해 같은 기간보다 6.5% 상승, 전달(7.1% 상승) 대비 크게 둔화했을 것으로 예상했다.    인플레이션(물가 상승) 완화에 대한 기대감이 높아지며 지수를 밀어 올렸다.    애플, 마이크로소프트, 아마존, 테슬라 등 대형 기술주들이 동반 강세를 보인 점도 미국 증시를 지지한 요인 중 하나다.\n\n\n\n분주한 외환딜러[연합뉴스 자료사진]    서상영 미래에셋증권 연구원은 \"미국 시장에서 대형 기술주를 중심으로 매수세가 유입돼 지수가 상승한 점은 한국 증시에 긍정적\"이라면서도 \"물가상승률 하락은 많은 부분 시장에 선반영됐다는 점에서 여전히 경계감은 이어지고 있다\"고 설명했다.    시가총액 상위 10위권에서는 삼성전자(0.17%), LG에너지솔루션(1.58%), 삼성바이오로직스(0.75%), LG화학(0.79%) 등 대부분이 오르고 있다.    SK하이닉스(-0.57%)만 약세다.    업종별로는 보험(1.38%), 건설업(1.34%), 의료정밀(1.29%), 기계(1.25%) 등이 강세고, 종이·목재(-0.11%), 통신업(-0.08%) 등은 소폭 하락하고 있다.     같은 시간 코스닥지수는 전장보다 0.05포인트(0.01%) 내린 709.72다.    지수는 전장보다 3.79포인트(0.53%) 오른 713.56으로 시작했으나 상승 폭을 줄이다 약보합권으로 내려왔다.    코스닥시장에서 외국인과 기관이 각각 698억원, 121억원을 순매도해 지수를 끌어내리고 있다. 개인은 홀로 851억원을 순매수했다.    시총 상위권에서는 에코프로비엠(-0.20%), HLB(-1.11%), 펄어비스(-0.81%) 등이 하락하고 셀트리온헬스케어(0.17%), 엘앤에프(0.49%), 카카오게임즈(0.46%) 등은 오르고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.01.12. 오전 9:31",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1,242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "환율 시작은...",
        "date": "2023.01.12. 오전 9:31",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1,242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.01.12. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1,242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발",
        "date": "2023.01.12. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1,242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발",
        "date": "2023.01.12. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1,242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] SK텔레콤, 성장세 우려 속 52주 신저가 기록",
        "date": "2023.01.12. 오전 9:28",
        "content": "SK텔레콤[SK텔레콤 제공]    (서울=연합뉴스) 배영경 기자 = SK텔레콤이 경쟁사 대비 두드러진 성장세를 보이지 못하고 있다는 지적이 나오는 가운데 12일 주가가 52주 신저가를 기록했다.     이날 오전 9시18분 현재 유가증권시장에서 SK텔레콤은 전 거래일 대비 0.54% 하락한 4만6천250원에 거래 중이다.     주가는 이날 장 초반 전일 대비 0.86% 하락한 4만6천100원까지 내려가며 52주 신저가를 기록하기도 했다.     주가는 지난 9일 이후 이날까지 4거래일 연속 내림세를 이어오고 있다.    증권가에서는 SK텔레콤이 KT 및 LG유플러스 등 경쟁사에 비해 차별화된 수익성을 보여주지 못하고 있다는 지적이 나왔다.    김홍식 하나증권 연구원은 \"작년 4분기 영업이익은 전년 동기 대비 39% 증가한 3천160억원으로 추정돼 나름 양호하게 발표될 전망\"이라며 \"4분기 계절적 비용 증가가 불가피하다는 점을 감안할 때 나쁘지 않은 실적\"이라고 평가했다.    그러나 \"이동전화매출액 성장 폭이 크지 않은 가운데 이동전화 가입자당 평균 매출(ARPU) 정체가 예상된다\"면서 \"특히 연결 및 본사 영업이익 규모가 KT 및 LG유플러스 대비 큰 차이를 나타내지 않을 것이란 점이 부담 요인\"이라고 지적했다.    그는 \"명색이 국내 이동전화 선발업체이고 LG유플러스와 큰 폭의 시가총액 차이가 있다는 점을 고려하면 만족스러운 실적이라고 보기 어렵다\"며 \"투자자들로부터 부정적 평가를 받기 충분하다\"고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]SK아이이테크놀로지, 2Q 흑자전환 기대감에 4%↑",
        "date": "2023.01.12. 오전 9:28",
        "content": "[이데일리 양지윤 기자] SK아이이테크놀로지가 올 2분기 흑자전환할 것이라는 증권가 전망에 장 초반 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시24분 현재 SK아이이테크놀로지(361610)는 전 거래일보다 4.21% 오른 6만4300원에 거래되고 있다.올해 미국 조지아 1공장 등 고객사의 신규 공장 가동률이 상승함에 따라 흑자 전환할 것이라는 증권가의 전망에 매수세가 유입되고 있는 것으로 풀이된다.권준수 키움증권 연구원은 이날 보고서에서 “SK아이이테크놀로지의 지난해 4분기 매출액은 1789억원으로 전년 동기 대비 14% 올랐고 영업적자는 계속 이어지고 있지만, 전분기 대비 적자 폭이 감소할 전망”이라고 밝혔다. 권 연구원은 “올해 1분기는 계절적 비수기 영향으로 전분기 대비 판매량이 소폭 감소하고, 실적은 전년 동기 대비 30% 증가한 매출액 1747억원, 영업적자는 계속될 것으로 보인다”면서도 “일회성 비용 제거와 높아진 공장 가동률로 적자폭은 줄어들 전망”이라고 설명했다. 아울러 권 연구원은 △폴란드 공장서 미국향 판매량 증가 △향후 추가적인 공장 가동률 상승 예상 △높은 제조원가로 생산된 분리막 재고 소진 △수요 불확실성을 감안해 폴란드 Phase 2 공장 가동 기점 연기로 인한 고정비 부담 감소 등의 이유로 올해 2분기에는 흑자전환이 가능할 것으로 전망했다."
    },
    {
        "title": "코스닥, 소폭 하락세 출발…700선 유지",
        "date": "2023.01.12. 오전 9:25",
        "content": "외국인·기관 ‘팔자’ 하락세반도체, 목재, 비금속 하락세리노공업, 펄어비스, CJ ENM↓[이데일리 최훈길 기자] 12일 코스닥이 소폭 하락세로 출발했다. 12일 마켓포인트에 따르면 오전 9시23분 코스닥 지수는 전거래일 대비 1.49포인트(0.21%) 하락한 708.28을 기록 중이다. \n\n\n\n앞서 미국 뉴욕 증시는 물가 완화 기대감에 강보합 마감했다. 11일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.80% 상승한 3만3973.01에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.28% 오른 3969.61에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 1.76% 뛴 1만931.67을 기록하며 1만1000선에 근접했다. 이외에 중소형주 위주의 러셀 2000 지수는 1.17% 올랐다.서상영 미래에셋증권 연구원은 “미 증시가 소비자 물가지수 발표를 앞두고 기대 심리가 높아진 가운데, 국채 금리가 하락하자 대형 기술주 중심으로 매수세가 유입되며 상승한 점은 한국 증시에 긍정적인 영향을 줄 것”이라며 “미 증시의 특징처럼 전기차 관련 산업군과 신재생 에너지 업종 중심으로 견고한 흐름이 이어질 것”이라고 전망했다. 수급별로는 개인이 756억원을 사들였고, 외국인이 630억원, 기관이 96억원 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 667억원 매도 우위를 기록했다. 업종별로는 금속(1.26%), 출판매체(0.96%), 오락(0.59%), 금융(0.45%) 등이 오르고 있다. 반도체(0.63%), 종이/목재(0.62%), 비금속(0.50%) 등은 하락하고 있다. 시가총액 상위 종목의 경우 에스엠(041510)(2.34%), 알테오젠(196170)(1.72%), JYP Ent.(035900)(1.38%), 천보(278280)(0.36%) 등이 상승 중이다. 리노공업(058470)(1.42%), 펄어비스(263750)(0.92%), 파라다이스(034230)(0.85%), HLB(028300)(0.96%), CJ ENM(035760)(0.90%) 등은 하락하고 있다."
    },
    {
        "title": "[특징주] '미국 태양광 투자' 한화솔루션 이틀째 강세",
        "date": "2023.01.12. 오전 9:24",
        "content": "한덕수 국무총리가 2022년 10월 16일(현지시간) 미국 애틀랜타 한화큐셀 태양광 패널공장을 방문해 운영현황을 보고 받은 후 생산라인을 둘러보며 설명을 듣고 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 미국 조지아주에 3조2천억원을 들여 태양광 통합 생산단지를 짓겠다고 발표한 한화솔루션의 주가가 이틀째 강세를 보이고 있다.    12일 오전 유가증권시장에서 한화솔루션은 전 거래일 종가 대비 5.35% 오른 4만9천250원에 거래되고 있다.    앞서 미국 최대 규모 태양광 투자 소식이 전해진 전날에도 주가가 급등, 하루 동안 6.86% 상승했다.    이번에 한화솔루션이 짓는 '솔라 허브'는 '폴리실리콘-잉곳-웨이퍼-셀-모듈'로 이어지는 태양광 핵심 밸류체인(가치사슬) 5단계 중 원재료 폴리실리콘을 제외한 나머지 4개 제품을 한 곳에서 생산하는 통합 단지다.    한화솔루션은 솔라 허브 생산 라인에 지난해 지분을 인수한 친환경 폴리실리콘 생산업체 REC실리콘이 만드는 폴리실리콘 투입을 검토 중이다.    내년부터 솔라 허브 가동이 본격화하면 5단계 밸류체인 생산 라인을 모두 갖추게 된다.    증권가는 한화솔루션이 이번 투자로 인플레이션 감축법(IRA)의 수혜를 입게 됐다며 기업 밸류에이션(평가가치) 상향을 기대했다.     회사 측이 추산하는 IRA에 따른 연간 최대 세금 감면액은 약 1조원 규모다.    조 바이든 미국 대통령은 11일(현지시간) 백악관 성명을 내고 \"미국 역사상 최대의 태양광 투자를 하겠다는 오늘 한화 큐셀의 발표는 조지아주 노동자 가족과 미국 경제에 대형 호재\"라고 평가했다.\n\n\n\n[그래픽] 한화솔루션 '솔라 허브' 개요(서울=연합뉴스) 김민지 기자 = 한화솔루션이 내년까지 미국 조지아주에 3조2천억원을 투자해 태양광 통합 생산 단지 '솔라 허브'를 구축한다.    우선 조지아주 카터스빌에 내년 말 상업 생산을 목표로 각 3.3기가와트(GW) 규모의 잉곳·웨이퍼·셀·모듈 통합 단지를 건설하고, 2019년 모듈 양산을 시작한 기존 조지아주 달튼 공장의 연간 생산 능력을 현재 1.7GW에서 올해 말까지 5.1GW로 확대한다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발",
        "date": "2023.01.12. 오전 9:21",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1,242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발",
        "date": "2023.01.12. 오전 9:20",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 17.19p(0.73%) 오른 2,376.72로 시작했다. 코스닥은 3.79p(0.53%) 오른 713.56, 원/달러 환율은 4.2원 내린 1,242.0원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.1.12    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오·네이버, 나스닥 상승에 강세",
        "date": "2023.01.12. 오전 9:20",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 카카오와 네이버가 미국 뉴욕증시의 나스닥지수 상승에 힘입어 12일 장 초반 강세를 보이고 있다.    이날 오전 9시 13분 현재 유가증권시장에서 카카오 주가는 전 거래일보다 0.48% 오른 6만2천200원에, 네이버는 0.77% 상승한 19만6천500원에 거래 중이다.     장 초반 한때 카카오는 6만3천400원까지, 네이버는 19만9천원까지 올랐다.    지난 11일(현지시간) 나스닥지수는 다음날 예정된 소비자물가지수(CPI) 발표를 앞두고 인플레이션이 완화될 것이라는 기대에 189.04포인트(1.76%) 오른 10,931.67로 거래를 마쳤다.     애플(2.1%), 마이크로소프트(3.0%), 아마존(5.8%), 테슬라(3.7%) 등 성장주들이 동반 강세를 보이면서 위험자산 투자 심리가 개선됐다.    카카오엔터테인먼트는 이날 사우디아라비아 국부펀드 '퍼블릭인베스트먼트펀드'(PIF) 등 해외 유수 국부펀드로부터 총 1조2천억원의 투자를 유치했다고 공시했다.     카카오엔터테인먼트가 제3자배정 유상증자 방식으로 발행하는 신주를 펀드들이 인수하는 형태다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 디어유, 팬덤 플랫폼 '유니버스' 인수에 오늘도 주가 꿈틀",
        "date": "2023.01.12. 오전 9:20",
        "content": "전날에는 19.52%↑\n\n\n\n[서울경제] SM엔터테인먼트(에스엠(041510)) 계열사 디어유(376300)가 엔씨소프트(036570)(NC)의 팬덤 플랫폼 ‘유니버스’를 인수한다는 소식에 상승세를 나타내고 있다.12일 오전 9시 14분 기준 디어유는 전 거래일 대비 2.15% 오른 3만 5650원에 거래 중이다. 디어유는 전날 19.52% 오른 3만 4900원에 거래를 마감한 바 있다.디어유가 엔씨소프트(NC)의 팬덤 플랫폼 ‘유니버스’를 인수한다는 소식에 주가가 상승하는 것으로 보인다. 전날 디어유는 이사회를 열고 엔씨로부터 ‘유니버스’ 사업의 지식재산권(IP) 계약권 일체를 인수하는 자산양수도 계약을 체결했다고 밝혔다. 엔씨 또한 이날 오전 공지를 통해 다음달 17일부로 유니버스 서비스를 종료한다고 밝혔다. 플랫폼 내에서 제공되던 콘텐츠는 버블에 이관할 계획이다. 이남수 키움증권 연구원은 \"2023년은 유니버스 자산양수도를 통한 아티스트 강화, 중국 안드로이드 진출로 한한령 해제 효과 및 시장 확대, 일본 아티스트 영입을 통한 글로벌 추가 확장 등이 기대된다\"며 \"기존 버블 360명에 유니버스 200명이 추가되어 60% 수준의 신규 아티스트가 증가할 것\"으로 예측했다. 최민하 삼성증권 연구원은 \"이번 자산양수도 이후 디어유는 지난해 앨범판매량 100위권 내 아티스트를 27개 그룹을 확보하게 됐다\"며 \"기존 유니버스에서 프라이빗 메시지 서비스를 하고 있던 스타쉽엔터테인먼트의 아이브, 몬스타엑스, 아이에스티엔터테인먼트의 더보이즈 등 다수의 케이팝 아티스트는 글로벌 인지도를 높이며 팬층을 확대하고 있어 양적인 성장을 가져다줄 것으로 예상된다\"고 말했다."
    },
    {
        "title": "[특징주](여자)아이들 美 미디어베이스 차트 진입…큐브엔터 강세",
        "date": "2023.01.12. 오전 9:19",
        "content": "[이데일리 원다연 기자] 걸그룹 (여자) 아이들의 앨범이 미국 차트에 오르면서 큐브엔터(182360) 주가가 12일 장 초반 강세다. \n\n\n\n마켓포인트에 따르면 이날 오전 큐브엔터는 9시 12분 전일대비 5.68% 오른 1만 9550원에 거래되고 있다. 큐브엔터는 전날 (여자) 아이들이 지난 10월 발매한 미니 5집 I love의 타이틀곡 Nxde(누드)가 1월 첫째주(1월1일~7일) 미 미디어베이스 탑 40에서 39위에 랭크 되었다고 혔다. (여자)아이들은 K-POP 걸그룹 최초로 자작곡으로 해당 차트에 진입했다."
    },
    {
        "title": "코스피, 간밤 미 증시 훈풍에 상승…코스닥도 ↑",
        "date": "2023.01.12. 오전 9:18",
        "content": "서울 중구 을지로 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 간밤 미국 증시 훈풍에 힘입어 장 초반 상승하고 있다. 12일 오전 9시12분 기준 코스피지수는 전 거래일보다 7.66포인트(0.32%) 상승한 2367.19에 거래되고 있다. 이날 지수는 전 거래일 대비 17.19포인트(0.73%) 오른 2376.72로 출발했다. 유가증권시장에서 개인과 외국인은 각각 409억원, 113억원 순매수 중이다. 기관은 503억원 매도 우위다. 시가총액 상위 종목 가운데 LG에너지솔루션, 현대차는 1% 가까이 오르고 있다. 삼성바이오로직스, 네이버, 카카오 등은 소폭 상승 중이다. 반면 삼성전자, SK하이닉스, LG화학 등은 주가가 하락하고 있다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 0.57포인트(0.08%) 오른 710.34에 거래되고 있다. 지수는 전 거래일 대비 3.79포인트(0.53%) 오른 713.56으로 출발했다.개인은 756억원 순매수 중이며 외국인과 기관은 각각 630억원, 95억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 6.2원 내린 1240원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 다음날 예정된 소비자물가지수(CPI) 발표를 앞두고 인플레이션이 완화될 것이라는 기대에 상승했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.8% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.28%, 1.76% 올랐다.서상영 미래에셋증권 연구원은 \"미 증시가 소비자 물가지수 발표를 앞두고 기대 심리가 높아진 가운데 국채 금리가 하락하자 대형 기술주 중심으로 매수세가 유입되며 상승한 점은 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"이를 감안한 한국 증시는 0.7% 내외 상승 출발 후 미 증시의 특징처럼 전기차 관련 사업군과 신재생 에너지 업종 중심으로 견고한 흐름이 이어질 것\"이라고 말했다."
    },
    {
        "title": "[특징주] 한화솔루션, 美 태양광 투자 소식에 4% 강세",
        "date": "2023.01.12. 오전 9:17",
        "content": "김동관 한화솔루션 부회장. 사진=한화솔루션[서울경제] 한화솔루션(009830)이 3조2000억 원 규모의 태양광 통합 생산 단지를 미국에 구축하기로 결정하면서 장 초반 강세를 보이고 있다. 12일 오전 9시 14분 기준 한화솔루션은 전날보다 4.28% 오른 4만8750원에 거래되고 있다. 한화솔루션우(009835)는 전일 대비 14.43% 상승한 4만6350원을 기록 중이다. 한화솔루션이 미국 태양광에 대규모 투자를 결정했다는 소식이 호재로 작용하고 있는 것으로 풀이된다. 전날 한화솔루션은 내년까지 미국 조지아주에 잉곳·웨이퍼·셀·모듈 등을 현지 생산하기 위한 태양광 통합 생산 단지를 구축한다고 밝혔다. 투자 규모는 3조2000억 원 가량으로, 미국 태양광 산업 사상 최대 규모의 투자금액이다.한승재 DB금융투자 연구원은 \"미국 인플레이션 감축법(IRA) 효과에 힘입어 2024년 이후 본격 성장할 것으로 예상되는 미국 태양광 시장에서 대규모 제조설비를 구축한 업체와 그렇지 못한 업체들의 경쟁력 차이는 세액공제 혜택에 따른 단가·원가 차이로 갈수록 벌어질 수 밖에 없다\"며 \"한화솔루션 태양광 영업이익 추정치를 2025년 1조4000억원, 2026년 1조6000억원으로 상향했다\"고 말했다."
    },
    {
        "title": "[특징주]국제유가 상승에 '원유 레버리지 ETN' 일제히↑",
        "date": "2023.01.12. 오전 9:15",
        "content": "[이데일리 이은정 기자] 국제유가가 3% 넘게 상승하면서 원유를 기초지수로 하는 레버리지 상장지수증권(ETN)이 일제히 오름세다. 서방의 러시아 추가 제재 가능성, 중국의 ‘위드 코로나’ 정책 기대감 등이 나왔다. 12일 마켓포인트에 따르면 이날 오전 9시5분 ‘메리츠 블룸버그 레버리지 WTI선물 ETN’은 전 거래일보다 8.27% 오른 1만2565원에 거래되고 있다. ‘TRUE 블룸버그 레버리지 WTI원유 선물 ETN’은 7.91%, ‘미래에셋 레버리지 원유선물조합 ETN’은 7.96%, ‘신한 레버리지 WTI원유 선물 ETN’은 7.41%, ‘KB S&P 레버리지 WTI원유 선물 ETN’은 7.62% 오르고 있다. 뉴욕상업거래소에서 2월 인도분 서부텍사스산원유(WTI) 가격은 3.05% 오른 배럴당 77.41달러에 거래를 마쳤다. WTI 가격은 5거래일 연속 뛰었다. 런던ICE선물거래소에서 3월물 북해산 브렌트유는 전거래일 대비 3.2% 오른 82.67달러로 마감했다.미국 에너지정보청(EIA)가 발표한 원유 재고가 200만 배럴 감소할 것이란 전망과 달리, 1896만 배럴 증가했지만 국제유가는 상승세를 지속했다.서상영 미래에셋증권 연구원은 “중국의 위드코로나 정책에 따른 경제 개선 및 수요 증가 기대가 영향을 미친 것으로 보인다”며 “추가적인 대러시아 제재 소식에 러시아 생산량 감축 가능성이 부각된 점도 상승 요인”이라고 말했다."
    },
    {
        "title": "[특징주] 디어유, 유니버스 IP 인수에 이틀 연속 강세",
        "date": "2023.01.12. 오전 9:10",
        "content": "[이데일리 김소연 기자] 디어유가 팬커뮤니티 플랫폼 ‘유니버스’ 사업의 지식재산권(IP) 계약권 일체를 인수하며 12일 장 초반 5%대 강세다. 전날에 이어 이틀 연속 상승 흐름을 이어가고 있다. 이날 마켓포인트에 따르면 오전 9시5분 현재 디어유는 전 거래일 대비 5.01% 오른 3만6700원에 거래되고 있다.디어유는 엔씨소프트가 운영하고 있는 팬커뮤니티 플랫폼 유니버스 사업의 IP 계약권 일체를 인수하는 자산양수도 계약을 체결했다. 유니버스가 보유하고 있는 아티스트 IP 계약권을 디어유가 양수하면서 디어유의 입지가 커질 것으로 전망된다. 이에 전날 디어유는 19.52% 오른 3만4900원에 거래를 마쳤으며 이날도 상승세다. 디어유는 최근 4거래일 연속 강세다."
    },
    {
        "title": "코스피, 美 증시 훈풍에 상승 출발…2370선",
        "date": "2023.01.12. 오전 9:10",
        "content": "개인 322억 ‘사자’…기관 424억 ‘팔자’기계, 서비스업, 건설업 등 강세한화솔루션 4%, 네이버 1%대↑[이데일리 김응태 기자] 코스피가 상승 출발했다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시5분 코스피 지수는 전거래일 대비 11.91포인트(0.50%) 오른 2371.44를 기록 중이다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 0.80% 오른 3만3973.01을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.28% 상승했으며, 기술주 중심의 나스닥 지수는 1.76% 뛰었다.코스피가 상승 출발한 건 12월 소비자물가지수(CPI) 발표를 앞두고 낙관론이 퍼지며 미 증시가 상승세를 보이자, 국내 증시에도 긍정적인 영향을 미쳤기 때문으로 보인다. 서상영 미래에셋증권 연구원은 “미 증시가 소비자 물가지수 발표를 앞두고 기대 심리가 높아진 가운데 국채 금리가 하락하자 대형 기술주 중심으로 매수세가 유입되며 상승한 점은 한국 증시에 긍정적인 영향을 줄 것”이라며 “여전히 경계감이 이어지고 있으나, 여러 경제지표를 토대로 물가 하방 압력이 높아지고 있다는 점도 우호적”이라고 분석했다.수급별로는 개인이 322억원, 외국인이 103억원 순매수 중이다. 기관은 424억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 53억원 매도 우위를 보이고 있다.업종별로는 대부분 상승하고 있다. 기계(1.37%), 서비스업(1.04%), 건설업(1.01%) 등은 1%대 오르고 있다. 의료정밀(0.93%), 비금속광물(0.71%), 의약품(0.84%), 전기·전자(0.64%), 운수장비(0.62%), 화학(0.63%), 보험(0.92%) 등은 1% 미만 상승 중이다. 반면 통신업(0.06%)은 1% 미만 소폭 하락 중이다. 시가총액 상위 종목도 대다수 상승세다. 한화솔루션(009830)은 4%대 강세다. 네이버(035420), 카카오페이(377300), 카카오(035720), 엔씨소프트(036570), 삼성에스디에스(018260), 크래프톤(259960), 현대글로비스(086280) 등은 1% 넘게 오르고 있다. 이와 달리 아모레퍼시픽(090430)은 1%대 하락 중이다. LG생활건강(051900), SK텔레콤(017670), 롯데케미칼(011170) 등은 1% 미만 내리고 있다."
    },
    {
        "title": "[특징주]한화솔루션, 美 태양광 신규투자 소식에 4% 강세",
        "date": "2023.01.12. 오전 9:04",
        "content": "[이데일리 김소연 기자] 미국 태양광 모듈 신규 투자를 발표한 한화솔루션(009830)이 12일 장 초반 4%대 강세다. 이날 마켓포인트에 따르면 오전 9시1분 현재 한화솔루션은 전 거래일 대비 4.39% 오른 4만8800원에 거래되고 있다.전날 한화솔루션은 장중 공시를 통해 미국 태양광 모듈 신규 투자를 발표했다. 투자 규모는 현재 환율 기준 3조2000억원이며 조지아주에 모듈 2.0GW 및 잉곳~모듈 통합라인 3.3GW 신규 설비 조성할 계획이다.이에 따라 증권가에서는 한화솔루션이 미국 인플레이션감축법(IRA) 최대 수혜를 받을 것으로 전망했다. 황성현 유진투자증권 연구원은 “한화솔루션의 미국 설비는 2024년 8.4GW로 증가할 것”이라며 “미국 정책 수혜에 대한 기대감은 커질 것”이라고 전망했다. 이어 황 연구원은 “미국 IRA 법안으로 한화솔루션은 생산세액공제(AMPC)를 적용받을 것”이라며 “2026년 설비 완공 후 풀 캐파 생산 시 1조원의 세액공제 혜택이 기대되며 현재 가동 중인 설비를 고려해 향후 10년간 누적 8조원의 세제 혜택이 전망된다”고 말했다."
    },
    {
        "title": "코스피, 장 초반 강세…2,370대로 올라서",
        "date": "2023.01.12. 오전 9:03",
        "content": "분주한 외환딜러[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 12일 장 초반 강세를 보이며 2,370대로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.74포인트(0.71%) 오른 2,376.27이다.    지수는 전장보다 17.19포인트(0.73%) 오른 2,376.72에 개장했다.    같은 시간 코스닥지수는 전장보다 4.28포인트(0.60%) 상승한 714.05다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"이마트, 저평가 구간…목표주가 13만 원\"",
        "date": "2023.01.12. 오전 9:02",
        "content": "[교보증권 보고서]\n\n\n\n6일 서울 용산 이마트에서 시민들이 줄을 서 위스키를 구매하고 있다. 사진=연합뉴스[서울경제] 교보증권은 12일 이마트(139480)에 대해 \"의무휴업 규제 완화에 따른 리레이팅 기대감이 유효한 저평가 구간\"이라며 목표주가를 기존 12만 원에서 13만 원으로 올려잡았다. 투자의견은 '매수'를 유지했다. 교보증권은 이마트의 지난해 4분기 연결기준 매출액은 전년 대비 8.2% 성장한 7조 4254억 원, 영업이익은 27.8% 감소한 558억 원으로 전망했다. 시장 기대치를 하회하는 수준이지만, 외식 물가 상승에 따른 내식선호 현상과 경쟁우위에 따른 할인점 호조를 이유로 긍정적인 투자의견을 유지했다. 스타벅스 부문의 매출액과 영업이익은 각각 전년 대비 3.2%, -46.8% 성장할 것으로 추정했다. 정소연 교보증권 연구원은 \"DT(매출비중 30%)의 역신장, 썸머캐리백 관련 일회성 비용으로 마진이 훼손됐다\"고 설명했다. 이커머스 부문에서는 쓱닷컴의 GMV(총 거래액)은 전년 대비 9.5% 줄어드고, 영업적자는 171% 불어난 231억 원을 기록할 것으로 예상했다. 비식품과 오픈마켓(3P) 거래 축소하는 동시에 식품 강화하며 수익성 집중한 결과다. 지마켓의 영업적자는 156억 원으로 추정했다. 정 연구원은 \"이마트의 현 주가는 2023년 기준 주가수익비율(PER) 8.4배, 주가순자산비율(PBR) 0.2배에 불과하다\"며 저가 매수 기회라고 판단했다."
    },
    {
        "title": "카카오엔터 세계로 간다…1조 2000억 원 투자유치 완료",
        "date": "2023.01.12. 오전 8:58",
        "content": "빈살만 사우디 국부펀드·싱가포르투자청 통해 유치국내 콘텐츠 업계 사상 최대·카카오 공동체 내 최대 규모김성수 대표 \"K콘텐츠 산업 미래 가능성 높게 평가받아\"스토리·미디어·뮤직 부문 글로벌 확장 노려\n\n\n\n[서울경제] 카카오엔터테인먼트가 1조 2000억 원 규모의 투자 유치를 완료했다. 이는 카카오 공동체 내에서도 최대 규모의 투자일 뿐 아니라 역대 국내 콘텐츠기업의 투자 유치 중 최대 규모다. 카카오엔터는 이를 통해 글로벌 공략에 나서겠다는 방침이다.12일 카카오엔터는 빈 살만의 사우디아라비아국부펀드(PIF)와 싱가포르투자청(GIC)으로부터 1조 1540억 원 규모의 투자 유치를 완료했다고 밝혔다. 제3자 유상증자 방식으로 발행하는 신주를 인수하는 형태다. 새로 발행되는 신주는 보통주 452만 3354주다.공시에 따르면 이번 유상증자는 2회차의 거쳐 납입을 진행한다. 1회차 9000억 원의 자금은 2월 20일에, 2회차 2560억 원의 자금은 7월 20일에 납입이 완료될 예정이다. PIF와 GIC가 각각 226만 1677주의 신주를 배정받게 된다.이번 투자 유치를 통해 카카오엔터는 글로벌 사업을 확장할 동력을 얻게 됐다. 김성수 카카오엔터 대표는 “이번 투자 유치를 통해 K콘텐츠 산업의 미래와 가능성을 높게 평가받았다”며 “K콘텐츠 글로벌 진출 확대를 통해 국가 이미지를 제고하고 수출을 견인토록 한다는 정부의 K컬처 성장 전략에 발맞춰, 카카오가 보유한 디지털 네트워크 노하우와 K콘텐츠를 융합해 글로벌 리딩 컴퍼니로 자리매김하겠다”고 포부를 밝혔다.카카오엔터는 우선 웹툰·웹소설을 선보이고 있는 스토리 부문의 IP를 확대하고 이를 북미·태국·대만·인도네시아 등에 론칭하겠다고 밝혔다. 아직 해외에 공개되지 않은 국내 인기 IP도 신속한 현지화 과정을 거치게 될 예정이다. 타파스를 통해 북미 영상 산업과의 시너지도 도모할 예정이다.미디어 부문은 멀티 스튜디오 체제를 통해 프리미엄 콘텐츠 제작에 공격적으로 나서겠다는 방침이다. 넷플릭스 시리즈 ‘경성크리처’, 디즈니플러스 ‘최악의 악’, 넷플릭스 영화 ‘승부’ 등이 2023년 기대작으로 주목받고 있다. 스크립트 콘텐츠 뿐 아니라 예능 콘텐츠도 과감한 도전과 실험을 이어 나간다.뮤직 부문도 글로벌 영향력 강화에 나선다. 음원·아티스트 기획과 제작을 더욱 확대하겠다는 목표다. 웹툰·영상 OST·리메이크 음원 등 포트폴리오를 다각화하고, 멀티 레이블 시스템 고도화를 통해 아티스트들의 투어와 프로모션 등 글로벌 활동을 지원한다.투자를 주도한 배재현 투자거버넌스총괄 수석부사장은 “전 세계적으로 경제 불확실성이 높아져 투자 심리가 위축된 상황임에도 해외 기관으로부터 투자를 유치할 수 있었다는 점은 매우 고무적”이라며 “차별화된 IP 밸류체인의 글로벌 경쟁력과 성장 가능성을 세계 시장에 증명했다”고 자평했다.카카오엔터 측은 “이번 투자 유치로 초경쟁 글로벌 엔터사업의 환경 변화에 유연하게 대응하고 성장을 가속화할 재원을 마련했다”며 “이를 토대로 글로벌 시장에서 우위를 선점하고 ‘비욘드 코리아’ 비전 달성을 주도하며 카카오 공동체 전반의 글로벌 성장을 이끌어가도록 노력하겠다”고 밝혔다.\n\n\n\n카카오엔터테인먼트가 역대 국내 콘텐츠기업 해외 투자 유치 중 최대 규모인 1조 2000억 원의 투자를 사우디국부펀드와 싱가포르투자청으로부터 유치했다고 12일 밝혔다. 사진 제공=카카오엔터테인먼트"
    },
    {
        "title": "메리츠, 신세계인터내셔날 목표가 낮춰…\"실질 구매력 저하\"",
        "date": "2023.01.12. 오전 8:47",
        "content": "신세계인터내셔날[신세계인터내셔날 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 12일 경기 둔화로 실질 구매력이 저하된 현 상황에 신세계인터내셔날의 수익성이 영향을 받을 수밖에 없다며 목표주가를 하향 조정했다.     하누리 연구원은 \"내수 소비 둔화에서 자유롭기 어려운 상황\"이라며 \"실질 구매력 저하로 의류 사업에 기반한 외형 성장 가능성이 제한적\"이라고 판단했다.      지난해 4분기 영업이익은 전년 동기보다 19.2% 줄어든 243억원 수준으로 예상했다. 판매 부진과 재고 조정, 투자 확대 요인이 겹쳐 수익성이 훼손됐다는 분석이다.     하 연구원은 \"화장품 부문은 신규 브랜드 투자 확대와 '비디비치' 및 '스위스퍼펙션'의 재고 조정이 있었고, 생활용품 부문에서는 출점 비용과 라이선스 수수료 부담 때문에 21억원 규모의 영업적자가 났을 것\"으로 추정했다.    다만 \"면세 사업 정상화와 브랜드 다각화 효과에 대한 기대는 유효하다\"면서 \"긴 호흡에서 낙폭이 확대될 때 이 종목을 추가 매수하라\"고 권고했다.    메리츠증권은 이날 신세계인터내셔날의 목표주가를 기존 3만4천원에서 3만1천원으로 하향 조정하고, 투자의견은 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"한화솔루션, 美 태양광에 3.2조 원 투자…목표가↑\"",
        "date": "2023.01.12. 오전 8:44",
        "content": "[DB금융투자 보고서]한화솔루션, 목표가 7.1만 원→7.4만 원美 조지아주 3.2조 원 신규투자 확정8.8조 달러 규모 세액공제 혜택 기대발전매각사업 확대, PVC 시황 반등 예상\n\n\n\n김동관 한화솔루션 부회장. 사진=한화솔루션[서울경제] DB금융투자는 12일 한화솔루션(009830)에 대해 \"미국 내 대규모 투자가 확정됐으며 IRA(인플레이션 감축법) 최대 수혜가 예상된다\"며 목표주가를 기존 7만1000원에서 7만4000원으로 올려잡았다. 투자의견은 '매수'를 유지했다. 한화솔루션은 전날 미국 조지아주에 모듈 추가 투자 2.0기가와트(GW), 잉곳·웨이퍼·셀·모듈 수직계열화 설비 3.3GW를 2024년 말 완공 목표로 총 3조2000억 원에 달하는 신규 투자를 확정 지었다. 투자가 마무리되면 미국 내 잉곳·웨이퍼·셀 3.3GW와 모듈 8.4GW를 확보하게 된다. 한승재 DB금융투자 연구원은 \"IRA(인플레이션 감축법)이 통과된 이후 미국 내 투자되는 첫 태양광 수직계열화 설비 투자로 한화솔루션은 미국 내 태양광 설비가 모두 생산, 판매될 경우 연간 약 8조8000억 달러에 달하는 세액공제 혜택을 기대하고 있다\"고 말했다. 한화솔루션은 미국 내 압도적인 제조 경쟁 우위를 확보한 상황이다. 한 연구원은 \"미국 IRA 통과 이후 구체적인 제조설비 투자 발표에 나선업체는 손에 꼽으며 그 중 생산능력 측면에서 규모가 큰 업체는 퍼스트솔라(FirstSolar)와 한화솔루션\"이라며 \"퍼스트솔라가 미국 업체로서 각광받고 있지만 박막형 셀·모듈 업체인데다 사실상 REC 실리콘(Silicon)부터 모듈까지 미국 내 수직계열화 설비를 완성하게 될 한화솔루션의 단위당 보조금 혜택이 가장 클 수 있다\"고 설명했다. DB금융투자는 한화솔루션 태양광 영업이익 추정치를 2025년 1조4000억 원, 2026년 1조6000억 원으로 상향했다. 한 연구원은 \"기대했던 투자는 확정됐다\"며 \"이제는 2023년 이후 본격적인 발전매각사업 확대, PVC(폴리염화비닐) 시황 반등 기대감을 높일 시점\"이라고 진단했다."
    },
    {
        "title": "\"강달러에 소외된 금, 다시 주목…침체 우려에 안전자산 선호\"",
        "date": "2023.01.12. 오전 8:44",
        "content": "하나증권 보고서[이데일리 김보겸 기자] 금을 매수하기 적절한 시기라는 진단이 나왔다. 금리 인상 사이클이 마무리 국면에 접어들고 있으며 미 달러가 약세를 보이기 때문이다. 경기 침체 우려가 커질수록 포트폴리오 다변화 차원에서 금 매수세가 이어질 가능성이 높다는 판단이다. \n\n\n\n골드바. (사진=로이터)하나증권은 12일 “미국 연방준비제도(연준)의 금리 인상과 미 달러 강세로 한동안 소외되던 금 가치가 다시 높아지고 있다”며 “통화정책과 글로벌 경기 국면 변화를 고려하면 금에 대한 긍정적인 시선은 한동안 이어질 가능성이 높다”고 했다. 전규연 하나증권 연구원은 “전세계 중앙은행의 금 매수가 신흥국을 중심으로 빠르게 늘고 있다”며 “지난해 3분기 중앙은행 금 매입량은 약 400톤에 달하며 통계 발표를 시작한 이래 가장 큰 폭으로 늘었다”고 밝혔다. 특히 터키와 우즈베키스탄, 인도, 카타르 등에서 금 매입이 크게 늘었다. 중국도 11월과 12월 연속으로 금 32톤, 30톤가량 매입하며 2019년 이후 최대 수준을 기록했다. 전 연구원은 “러시아 금 매입 규모도 늘어났을 것으로 추정되고 있으며 전쟁 이후 러시아 자산 동결로 친러 성향을 가진 러시아와의 경제 교류가 있는 신흥국들의 금 보유 유인이 늘어날 수 있다”고 했다. 중앙은행들의 금 보유 추세는 당분간 이어질 것으로 보인다. 세계 금협회(WGC)가 중앙은행을 대상으로 실시하는 설문조사에서 향후 12개월 내 전세계 중앙은행의 금 보유량이 증가할 것으로 보는 시선은 52%에서 61%로 늘었다. 금 보유 만으로는 이자가 제공되지 않아 금리 상승 국면에는 매력적인 투자처가 아니다. 하지만 변동성이 높거나 인플레이션이 상승할 때 선호도가 높아지며 중장기적으로 내재적 가치가 보존된다는 점에서 매력적이다. 경기 침체 우려가 높아지고 있어 금 수요는 늘어날 전망이다. 전 연구원은 “실제 경기 침체 국면보다 장단기금리차가 역전되며 경기에 대한 경계 심리가 높아지는 시점에 금 투자 수익률은 상승하는 경향을 보였다”며 “올해 미국과 유럽의 경기 침체 확률이 각각 65%, 80%까지 늘어난 점을 고려하면 포트폴리오 다변화 수단으로서 금에 대한 매수세가 이어질 가능성이 크다”고 했다."
    },
    {
        "title": "\"신세계인터, 4분기 실적 부진 예상…목표가↓\"",
        "date": "2023.01.12. 오전 8:23",
        "content": "[메리츠증권 보고서]신세계 인터, 목표가 3.4만 원→3.1만 원내수 소비 둔화···의류 사업 성장 제한적4분기 영입이익 전년比 19% 감소 전망\n\n\n\n로라 메르시에. /사진 제공=신세계인터내셔날[서울경제] 메리츠증권은 12일 신세계인터내셔날(031430)에 대해 \"지난해 4분기 실적이 시장 기대치를 하회할 것\"이라며 목표주가를 기존 3만4000원에서 3만1000원으로 내려잡았다. 투자의견은 '매수'를 유지했다. 하누리 메리츠증권 연구원은 \"내수 소비 둔화에서 자유롭기 어렵고 실질 구매력 저하로 의류 사업에 기반한 외형 성장은 제한적일 것”이라며 이같이 말했다. 하 연구원은 이어 \"럭셔리 쇼핑플랫폼(SIV) 또한 제품 확대로 총 매출액 2500억 원인 손익분기점(BEP)에 도달할 전망이며 긴 호흡에서 낙폭 확대 시 추가 매수 대응을 추천한다\"고 덧붙였다. 신세계인터내셔날의 지난해 4분기 매출액은 전년 대비 1.3% 증가한 4236억 원, 영업이익은 19.2% 줄어든 243억 원, 순이익은 46.2% 감소한 160억 원을 기록할 것으로 전망했다. 의류부문은 매출액은 2.1% 증가한 2670억 원, 영업이익은 9.4% 늘어난 268억 원으로 추정했다. 하 연구원은 \"시장 부진에도 수입 브랜드 호조는 나타날 것으로 본다\"며 \"자체 사업의 경우 도매 제거와 판매량 감소를 반영했다\"고 말했다.화장품 부문의 매출액은 4.2% 증가한 865억 원, 영업이익은 86.3% 감소한 11억 원을 예상했다. 생활용품 부문은 매출액은 2.3% 증가한 700억 원, 영업익은 적자 전환으로 21억 원 적자를 예상했다. 그는 화장품 부문과 관련해 \"100억 원으로 추정되는 신규 브랜드 투자 확대와 비디비치 및 스위스 퍼펙션 재고 조정이 수입 강세를 무색하게 할 것\"이라고 했다. 생활용품 부문에 대해선 \"출점 비용에 라이선스 수수료 부담이 컸던 모습\"이라고 진단했다."
    },
    {
        "title": "\"외국인 순매수-환율 흐름 동행…외국인 매수세 이어질것\"",
        "date": "2023.01.12. 오전 8:10",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 주식 시장에서 외국인의 매수 우위가 당분간 이어질 것이란 전망이 나왔다. 강대석 유안타증권 연구원은 12일 보고서를 통해 “최근 증시 반등의 주역은 외국인 투자자”라며 “외국인 투자자들은 최근 지난해까지 낙폭과대 업종들을 중심으로 관심을 보이고 있는 것으로 판단된다”고 밝혔다. 외국인 투자자는 올 들어 주식시장에서 8거래일간 약 1조 9000억원을 순매수했다. 그는 외국인 순매수 가운데 프로그램 매매를 통한 유입 비중이 큰 것에 주목했다. 강 연구원은 “1월 약 1조 9000억원의 순매수 중 1조 4000억원 이상의 순매수가 바스켓 매매인 프로그램 매매로 유입됐다”며 “한국증시 전반에 대한 시각이 개선되고 있음을 확인할 수 있는 요인으로 보인다”고 밝혔다. 이어 “프로그램 매매를 통한 순매수 비중이 확대되면서 증시 전반으로 상승세가 확산되고 있는 것을 알 수 있다”며 “최근 장세가 알파 플레이라기보다 베타 플레이에 가깝다고 판단하는 이유”라고 분석했다. 강 연구원은 외국인 순매수를 이끄는 핵심 요인은 원·달러 환율 하락이라고 짚었다. 그는 “원·달러 환율이 가파르게 하락하며 장중에는 달러당 1240원을 하회하기도 했다”며 “지난해 3분기 전후로 원·달러 환율과 외국인 순매수의 방향이 엇갈리기도 했으나, 이내 다시 동행하는 경향이 회복되며 신뢰도를 높여가고 있다”고 밝혔다. 그러면서 당분간 외국인 순매수 유입은 이어질 것이라고 봤다. 강 연구원은 “원·달러 환율의 하락이 최근 가팔라 다소 쉬어가는 모습이 나타날 가능성도 제기되고 있지만 전반적으로 외국인 투자자의 수급은 매수 우위로 유지될 것으로 예상한다”며 “달러 지수의 하락 추세는 유효하다고 보기 때문”이라고 했다. 아울러 코스피 지수와 외국인 비중은 여전히 낮은 수준이란 점도 외국인 순매수 우위를 지지하는 요인이라고 짚었다. 강 연구원은 “최근 원화가치 상승을 고려하더라도 KOSPI 지수는 2150 수준으로 계산된다”며 “매수하기에 부담을 주는 가격대가 아니라는 의미”라고 밝혔다. 또 “더군다나 KOSPI 지수에 대한 외국인 지분율은 30% 수준으로 여전히 하단 부근에 머물러 있다”며 “따라서 매수 우위가 유지되는 경우가 좀 더 가능성 높은 시나리오라는 판단”이라고 했다."
    },
    {
        "title": "\"증권사 4Q 실적, 연중 최저 기록할 듯…투심 회복 아직\"",
        "date": "2023.01.12. 오전 7:52",
        "content": "NH투자증권 보고서[이데일리 김보겸 기자] 증권사들이 4분기 실적이 투자자산의 충당금 설정 및 평가손실 반영으로 하락이 불가피하다는 진단이 나왔다. 단기 대응 여력은 양호하지만 투자심리가 완전히 회복하기까지는 시간이 필요하다는 분석이다. \n\n\n\nNH투자증권은 12일 “작년 말 시작된 증권사 부동산 영업 둔화는 4분기 실적부터 반영될 예정”이라며 “증권 5개사 4분기 지배순익 합산은 전년대비 39.7% 하락한 5151억원으로 컨센서스를 하회할 것”이라고 추정했다. 자산 재평가로 충당금 설정 및 평가손실 인식 가능성을 반영했기 때문이라는 설명이다. 윤유동 NH투자증권 연구원은 “4분기가 연간 가장 낮은 실적을 기록할 것”이라고 판단했다. 연초부터 증권주 주가는 코스피 대비 상승세를 지속했다. 다만 이는 정부의 긍정적인 부동산 정책 및 배당락일 이후 과도한 하락으로 인한 반등이라는 게 윤 연구원의 설명이다. 그는 “추세적 상승으로 이어지는 여부는 지켜볼 필요가 있다”며 “증권사 투자심리가 완전히 개선됐다고 보기에는 시기상조”라고 짚었다. 윤 연구원은 “증권주 상승이 시작되는 경우는 향후 우량 사업자들의 재무건전성이 주목받는 시기 혹은 시장 턴어라운드하는 변곡점에서 경기 민감주로서의 주가 선반영 두 가지”라고 예상했다. 재무건전성 개선을 위한 증권사의 노력은 긍정적으로 평가했다. 작년 말부터 발빠른 대응을 한 덕분에 대형사를 중심으로 차질없이 영업을 진행 중이다. 윤 연구원은 “부동산 신규 딜 중단, 위험 사업장 선제적 관리가 대표적”이라며 “3분기 국내 증권사 채무보증 규모는 전분기대비 5.7% 하락한 45조1000억원으로 전분기 대비 개선됐으며 향후 수치 발표마다 점진적으로 감소할 것”이라고 봤다. 단기 대응여력을 알 수 있는 유동성 비율도 규제 비율(100%) 대비 양호한 수준이다. 11월 단기자금 조달 이슈가 있었지만 증권사들의 적극적인 채권, 주가연계증권(ELS) 및 주가연계파생결합사채(ELB)발행 등을 통해 4분기 자금조달이 고비를 넘기고 원활히 운영 중이다."
    },
    {
        "title": "\"비 미국지역 증시 온기…코스피 수급환경도 양호\"",
        "date": "2023.01.12. 오전 7:50",
        "content": "메리츠증권 보고서한화에어로스페이스·크래프톤·후성 등 주목[이데일리 김인경 기자] 1분기 국내 증시의 외국인 수급 환경이 양호하다는 평가가 나왔다. 특히 한화에어로스페이스(012450)와 크래프톤(259960) 후성(093370) 등 외국인 매수강도가 높으면서 그동안 낙폭이 과도했던 종목에 관심을 가져야 한다는 평가다. 12일 이종빈 메리츠증권 연구원은 “최근 미국보다 미국 외 지역의 증시가 강세”라며 “2010년대 이후 흔치 않은 일”이라고 설명했다. 지난해 미국 증시시증는 가장 빠른 금리인상 속도와 함께 양호했던 경제를 기반으로 글로벌 자산내 유일한 승자였다. 하지만 미국의 달러가치가 되돌림 현상을 보이며 시장의 시야가 미국 외 지역으로 넓어진 셈이다. 한국 증시도 이의 수혜를 일부 받기도 했다.미국증시의 수급 상황도 좋지는 않다. 주식형 펀드의 자금 유출이 이어지고 있는데, 북미 지역의 자금유출 규모는 11월 327억 달러 유출에 이어 12월에는 620억 달러로 확대됐다. 이 연구원은 “미 증시는 몇 년간 가장 선호되던 곳”이라며 “글로벌 증시 내에서 안전자산으로 여겨지기도 한다. 때문에 현재와 같은 비 미국 지역 강세의 지속 가능성과 기간을 원인과 함께 짚어볼 필요가 있다”고 지적했다.그는 변수는 ‘통화정책’에서 시작됐다고 지적했다. 긴축 페이스가 가장 빨랐던 미국은 속도조절에 들어섰다. 반면 미국 외 지역은 긴축이 현재 진행 중이다. 유럽중앙은행(ECB)의 추가금리 인상 기대는 여전히 남아 있고 일본 역시 수익률 곡선 통제(YCC)범위를 더 확대시킬 가능성을 점치는 중이다. 이 연구원은 “이러한 통화정책 기대의 간극 차의 축소가 지금의 환 가치 변화를 일부 설명하고 있다”고 지적했다. 또 펀더멘털도 반등하고 이다. 지난해 유럽과 중국은 우크라이나 전쟁과 코로나 봉쇄로 최악의 상황을 보였다. 하지만 유럽은 온화한 날씨를 보이며 천연가스 문제가 예상보다 도드라지지 않았고 중국 역시 제로코로나 정책을 완화하고 있다. 이 연구원은 “유럽과 중국의 이른 반등이 기대되는 상황에서 미국은 이제 하강국면에 진입하는 중”이라며 “유로존의 경기 모멘텀의 저점은 작년 4분기에서 올해 1분기인 반면 미국은 2분기로 예상된다”고 내다봤다. 경기모멘텀의 격차는 기업실적으로도 나타날 전망이다. 그는 “12개월 선행 주당순이익(EPS) 기준 미국은 하향 기조에 들어선 가운데 유럽은 작년 4분기를 저점으로 상향조정 되고 있다”며 “통화가치 약세 효과와 함께 에너지 가격이 안정됨에 따라 하반기 회복의 기대를 점차 녹여 나가고 있는 것”이라고 분석했다. 이 연구원은 “즉, 지금의 비미국 지역으로의 온기는 우리가 1분기 말 정도로 예상했던 미국 긴축 우려의 축소와 천연가스와 봉쇄 해제로 묶이는 비미국 지역 펀더멘탈 회복 기대감이 예상 대비 빠르게 올라오면서 진행되는 것”이라라 설명했다. 물론 유로존의 물가와 중국의 회복 시차, 미국의 기업실적 하향 조정과 경기침체 여부는 지켜봐야 한다. 이 연구원은 “그래도 앞선 기대로 상단은 제한될 수 있겠지만 비미국 의 방향성에 대한 의심은 낮다”면서 “기울기는 미지근해도 연초 모멘텀 측면에서 미국 대비해 미국 외 지역이우위다. 이를 국내 증시에서 해석하면 1분기 외국인 수급 여건은 좀 더 양호할 수 있다는 의미”라고 분석했다. 아울러 그는 “따라서 지수 복원 국면에서 외국인 매수강도가 높고 낙폭과대 종목에 대한 관심은 유효할 수 있다는 생각”이라며 한화에어로스페이스(012450) 크래프톤(259960) 후성(093370) 현대위아(011210) 카카오뱅크(323410) 등에 주목했다."
    },
    {
        "title": "\"4분기 어닝쇼크 시장 충격 제한적…업종별 이익사이클 저점 확인해야\"",
        "date": "2023.01.12. 오전 7:38",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 지난해 4분기 어닝쇼크는 예상된 수준으로 업종별 이익 사이클의 저점을 확인하는 것이 중요하단 분석이 나왔다. 조창민 유안타증권 연구원은 12일 보고서를 통해 “4분기 어닝쇼크는 거의 확실시되고 있지만, 이는 과거에도 줄곧 있어왔던 현상”이라며 “2016년 이후 4분기 전망치달성률은 80%를 겨우 넘는 수준”이라고 밝혔다.그는 “더 이상 4분기 어닝쇼크가 시장에 충격을 주지 않는 것으로 보인다”며 “더 이상 크게 나빠지지 않을 것이라는 기대를 반영하듯 외국인은 1월 들어 8거래일만에 지난달의 순매도 금액(-1조 7000억원)을 상회하는 금액을 순매수(1조 8600억원)했다”고 짚었다. 그러면서 업종별 이익 사이클의 저점을 확인하는 것이 더 중요하다고 제시했다. 조 연구원은 “지난해 4분기 영업이익 증감률은 100%의 전망치달성률을 가정해도 -30.3%를 기록해 이익 사이클의 저점을 형성할 것으로 전망된다”며 “즉 1분기부터 본격적으로 이익 사이클 회복이 예상되고 있어 섹터, 업종별 사이클의 저점 확인이 더욱 중요해졌다”고 밝혔다. 그는 “삼성전자, SK하이닉스와 나머지 종목들 간 이익 사이클에 차별화가 발생하고 있다는 점이 특징적”이라며 “2분기까지 이익 사이클의 추가적인 둔화가 예상되는 반도체 업종과 다르게, 나머지 종목은 지난해 4분기를 저점으로 사이클을 빠르게 회복할 것으로 예상된다”고 봤다. 조 연구원은 1분기에 이익 사이클의 저점을 확인할 업종으로 전자·주품, 디스플레이 등을 꼽았다. 조 연구원은 “종목을 기준으로 보면 화장품, 화학 및 건설 업종 내 주요 종목들이 1분기를 기점으로 Cycle 회복이 발생할 것으로 전망된다“고 밝혔다."
    },
    {
        "title": "백슬라의 부활(?)…인플레 둔화 기대에 뉴욕증시 상승 마감 [월가월부]",
        "date": "2023.01.12. 오전 7:37",
        "content": "‘12월 소비물가’ 둔화 기대 속11일 미국 주가지수 동반 상승나스닥 1.76% ·반도체 1.3%↑‘개미군단’ 둔 테슬라 4% 올라\n\n\n\n 11일 뉴욕증시 마감미국 소비자물가 상승률 발표를 하루 앞두고 뉴욕증시가 상승 마감했습니다. ‘미국 중앙은행’ 연방준비제도(Fed·연준) 인사들이 앞다퉈 기준금리를 당분간 올린 후에 꾸준히 높은 수준을 유지할 것이라고 강조하고 있음에도 불구하고 시장에는 저점매수세가 꾸준히 유입되는 분위기입니다. 다만 다음 주부터 미국 주요 기업 분기 실적이 발표되고 이어서 이달 말부터 연준이 연방공개시장위원회(FOMC) 정례회의를 여는 등 시장을 들썩일 변수가 쌓여있는 만큼 미국주식 매매 전략을 신중하게 가져갈 필요가 있습니다.11일(이하 미국 동부시간 기준) 뉴욕증시에서는 주요 주가지수가 동반 상승했습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30산업평균지수는 각각 전날보다 1.28%, 0.80% 올랐습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 1.76%, 1.25% 상승했고 중소형주로 구성된 러셀2000 지수는 1.17% 상승 마감했습니다.다음 날 미국 노동부가 발표할 ‘12월 소비자물가지수(CPI)’ 가 직전 달에 이어 상승률이 또 한 번 꺾일 것이라는 예상이 투자자들 사이에 돌면서 저점매수세가 살아나는 모양새입니다.다만 시장 변동성은 소폭 커진 분위기입니다. ‘월가 공포지수’로 통하는 시카고옵션거래소 변동성지수(VIX)는 2.48% 오른 21.09 를 기록했습니다.\n\n\n\n 테슬라 연중 상승률이날 개인 투자자들의 주목을 끈 종목은 전기차 테슬라(TSLA) 입니다. 테슬라 주가는 전날보다 3.68% 올라 1주당 123.22달러에 거래를 마쳤는데요. 한 때 100달러 밑으로 떨어질 것이라는 비관론을 딛고 테슬라 주가가 반등하는 분위기입니다. 작년에는 약 70% 낙폭을 기록했는데 올해 들어서는 첫 거래일인 1월 2일 이후 연중 수익률이 13.99% 여서 같은 기간 S&P 500 지수(3.80%)나 나스닥100지수(4.97%) 보다 높은 수준이네요.테슬라 주가 반등은 개인 투자자들의 선호도와 관련이 깊습니다. 작년 말까지 기준으로 테슬라 유통 주식의 약 45%를 개인 투자자들이 보유하고 있는데 이는 ‘구글 모기업’ 알파벳(GOOGL)의 경우 15% 인 점에 비하면 압도적인 비중입니다. 또 작년 12월 한 달만 보면 테슬라 주식은 약 30억 주 손바뀜이 됐고 거래 규모로 따지면 약 4250억달러 규모였는데 개인 투자자들이 선호하는 또다른 종목인 애플(AAPL)을 보면 같은 기간 약 17억 주, 2300억달러 규모가 거래됐습니다. 애플이 테슬라 시총의 약 6배라는 점을 감안하면 테슬라 손바뀜 비중이 훨씬 빈번했다고 볼 수 있습니다.월가에서 가장 어려워 하는 작업 중 하나가 테슬라 주가 평가(밸류에이션)라고 합니다. 워낙 개인 투자자 선호도가 높기 때문인데요. 현지 매체 배런스는 앞으로 2030년까지 새 차 시장이 30% 확장할 것이라는 전제 하에 테슬라가 시장 점유율 10%만 기록해도 남은 기간 동안 연 15% 의 성장률을 달성할 것이라는 점에서 테슬라의 성장 여력이 더 남아있다고 분석했습니다.미국이 중국과 같은 속도로 전기차 시장(새 차 기준)이 성장한다면 테슬라 성장 여력은 더 커질 것이라는 분석도 나옵니다. 작년 미국 내 전기차 판매 증가율은 6% 에 살짝 못 미쳤고 유럽 시장에서는 약 12%였는데요. 시티 그룹의 제프 청 연구원은 중국 전기차 판매 규모가 작년에 최대 25% 증가했고 올해 33% 증가할 것으로 보고 있습니다. 여기에 자율주행 기술도 꾸준한 투자 기대감을 모으고 있는데요.다만 테슬라 주식은 개인 투자자 비중이 높기 때문에 한 번 ‘패닉 셀’이 일면 최근 처럼 하루에 10% 넘게 주가가 급락하는 경우도 적지 않습니다. 또 일론 머스크 테슬라 최고경영자(CEO)의 언행이 주가에 미치는 영향이 크기 때문에 매매 시기를 판단할 때는 신중하게 나설 필요가 있습니다.※ 자세한 내용은 매경 텔레그램과 유튜브 ‘월가월부’ 미국주식다이어리(미주다) 에서 만나요! ※한편 채권 시장에서는 주요 미국 국채 가격이 오르면서 수익률이 떨어졌습니다. 대표적인 단기물인 3개월 만기 미국 국채 수익률은 전날보다 1bp(=0.01%p) 내려간 4.72%, 기준금리에 민감한 2년 만기 국채 수익률은 4bp 내려간 4.20%, 시중 장기 금리 가이드라인 역할을 하는 10년 만기 국채 수익률은 7bp 내려간 3.54% 에 마감했습니다.뉴욕외환 시장에서는 미국 달러화 가치가 강보합으로 거래됐습니다. 주요 6대 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 28분 기준 0.01% 오른 103.25 를 기록했습니다."
    },
    {
        "title": "중소형주 IPO 옥석가리기 극심…'대어'는 하반기 출격 전망",
        "date": "2023.01.12. 오전 6:13",
        "content": "일부업체 청약 경쟁률 1대1도 못 미쳐…\"상반기까지 시장 부진\"\n\n\n\n (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 송은경 기자 = 올해 IPO(기업공개) 시장의 '대어' 중 하나로 기대를 모았던 컬리가 상장을 연기하는 등 시장 침체 분위기가 이어지는 가운데 새해 첫 IPO에 나선 중·소형주들도 투자심리가 차갑게 얼어붙었다.    12일 금융투자업계에 따르면 1월 상장에 도전하는 코스닥 기업은 총 8개다.    이중 첫 타자는 19일 상장을 앞둔 한주라이트메탈과 티이엠씨로, 10∼11일 일반 투자자 청약을 받았다.    알루미늄 부품 솔루션 기업 한주라이트메탈은 청약 경쟁률 565.18대 1을 기록한 반면 반도체 공정에 사용되는 특수가스 개발업체 티이엠씨는 45만주 중 36만6천400주만 청약이 들어와 경쟁률 0.8대 1로 마감했다.     티이엠씨는 부진한 청약 결과에도 일단 예정대로 상장을 진행하겠다는 입장이다.    양사는 앞선 기관 투자자 수요예측과 공모가 확정 과정에서도 희비가 엇갈렸다.    한주라이트메탈은 기관 수요예측에서 경쟁률 998.9대 1을 기록해 공모가를 희망 범위(2천700∼3천100원) 최상단인 3천100원으로 확정했다.    티이엠씨의 수요예측 경쟁률은 31.33대 1이었다. 티이엠씨는 수요예측 이후 공모주식 수를 줄이고, 공모가는 희망범위(3만2천∼3만8천원) 최하단보다 낮은 2만8천원으로 확정했다.    티이엠씨는 최근 반도체 업종 부진으로 투자심리가 위축된 데다 밸류에이션(가치평가) 고평가 논란 등이 더해져 투자자들의 외면을 받은 것으로 보인다.    11일 기관 수요예측을 마친 반도체 유통업체 미래반도체와 마케팅 솔루션 제공 전문업체 오브젠 역시 다소 부진한 성적을 받아들 것으로 예상된다.    이들은 아직 수요예측 경쟁률 등을 발표하지 않았지만, 업계에서는 특히 오브젠의 경우 매우 저조한 성적을 기록했을 것으로 보고 있다.     오브젠은 작년 상반기까지 적자를 지속했다가 3분기에 흑자 전환했다. 연간 영업이익은 2억원대로 예상된다.    박종선 유진투자증권 연구원은 \"같은 날 수요예측, 일반청약을 받은 기업들도 흥행 결과가 엇갈리는 것을 보면 투자자들이 그만큼 종목 선정에 신중하게 접근한다는 것을 알 수 있다\"며 \"올해에도 전방 산업 성장성을 살펴보는 것은 기본이고, 종목별 옥석 가리기가 더욱 극심하게 이뤄질 것\"이라고 설명했다.    상반기까지는 증시의 변동성이 높을 것으로 예상되는 만큼 투자자들의 기대를 모을 대어들은 하반기에 출격할 것으로 보인다.    우선 컬리는 투자 심리 위축을 고려해 이달 초 상장을 철회했고, 한국조선해양 자회사인 현대삼호중공업도 상장을 포기했다.    또 다른 조 단위 대어로 관심을 모았던 케이뱅크는 공식적으로 상장을 철회하지 않았으나 상반기 IPO 일정을 연기할 가능성이 유력하게 제기된다.     케이뱅크는 해외 기관투자자를 대상으로 공모하려면 이달 6일까지 증권 신고서를 제출해야 했다.    이외 골프존카운티는 아직 상장 일정이 구체화하지 않았고, 새벽배송 전문업체 오아시스마켓은 지난달 말 코스닥시장 상장 예비심사를 승인받고 절차를 준비 중이다.    박 연구원은 \"IPO 시장에서 가장 중요한 것은 시장의 방향인데, 금리 인상, 물가 상승, 수출 악화 등이 반영된다면 올해 상반기까지 증시는 어려울 것으로 보인다\"며 \"공모자금 규모가 큰 대어들은 상반기까지는 지켜볼 수밖에 없다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "\"최애가 돌아온다\"…엔터주 담아볼까",
        "date": "2023.01.12. 오전 5:01",
        "content": "올해부터 대면콘서트 본격 재개GD, 엑소 등 컴백에 신인 데뷔만 10여개엔터 빅4 실적 전년대비 8.5% 증가 전망방역조치 갈등에 한한령 해제 여부는 변수[이데일리 원다연 기자] 대면 콘서트가 본격 재개되고 주요 아티스트 컴백이 줄줄이 예고되면서 엔터주가 상승세다. 올해 국내 대형 엔터테인먼트사 4곳의 실적은 작년보다 8% 이상 크게 증가할 것이란 분석이다. \n\n\n\n대형 엔터사 4곳 합산 영업이익 추정치.(디자인=이데일리 문승용 기자)11일 마켓포인트에 따르면 이날 국내 엔터사 빅4의 주가는 일제히 상승 마감했다. 규모가 가장 큰 하이브(352820)는 전일대비 2.35% 오른 17만 4500원에 거래를 마쳤고, 에스엠(041510)도 3.22% 상승해 7만 7000원에 마감했다. 와이지엔터테인먼트(122870)와 제이와이피엔터테인먼트(035900)는 각각 1.91%, 2.51% 뛴 4만 7900원, 6만 5400원으로 거래를 마쳤다. 증권가에선 올해 엔터 빅4의 영업이익이 작년에 비해 크게 개선될 것으로 보고 있다. 금융정보업체 에프앤가이드에 따르면 증권가는 올해 엔터 빅4의 합산 영업이익은 5247억원으로 작년(4837억원)대비 8.5% 가량 증가할 것으로 추정했다. 코로나19 영향에서 벗어나면서 대면 콘서트가 본격적으로 재개되는 게 빅4의 실적을 크게 끌어올릴 것이란 분석이다. 교보증권은 올해 엔터 4사의 합산 콘서트 관객수가 722만 9000명으로 작년보다 72.9% 늘어날 것으로 추정했다. 이는 코로나19 이전인 2019년 관객수(533만명)보다도 35.6% 많은 수준이다. 박성국 교보증권 연구원은 “지난해 4분기부터 오프라인 콘서트가 제한적으로 재개됐지만 공연장 내 수용인원 제한, 오미크론 유행, 단기간 몰린 수요에 따라 원활하지 않은 진행 등에 관객수 회복이 제한적이었다”며 “올해는 콘서트가 온기로 재개되는 첫해로 기존 아티스트의 투어 규모 확대와 신규 아티스트의 투어 시작이 관객수 증가를 이끌 것”이라고 분석했다. 올해 주요 아티스트의 컴백과 여느 때보다 많은 신인 아티스트의 데뷔가 예정돼 있다는 점도 엔터주 상승에 기대감을 더하고 있다. 와이지엔터테인먼트에서는 빅뱅의 지드래곤(GD)과 태양, 블랙핑크 지수가 솔로 컴백을 예고하고 있으며, 에스엠은 갓더비트와 NCT127과 함께 2월 백현의 소집해제로 엑소 완전체 컴백도 예고한 상황이다. 하이브에서는 뉴진스가 지난 2일 컴백해 차트를 휩쓸고 있으며 제이와이피엔터테인먼트에서는 트와이스 등이 컴백을 앞두고 있다. 아울러 와이지엔터테인먼트의 베이비몬스터 등 엔터 빅4에서 10여개의 신인 그룹이 데뷔할 예정이다. 이기훈 하나증권 연구원은 “뉴진스도 데뷔 6개월 전에 정산을 받는 등 신인 그룹들이 데뷔 해에 앨범당 50만~100만장을 판매하는 엄청난 수익화 속도가 나타나고 있다”며 “데뷔가 곧 EPS(주당순이익) 상향”이라고 밝혔다. 다만 이같은 엔터주의 상승세에 날개를 달아줄 중국의 한한령(한류 금지령) 해제 여부는 다시 안갯속에 빠졌다. 중국 정부가 우리 정부의 중국발 입국자 방역조치 강화에 대응해 한국인 대상 단기 비자 발급에 나서면서 한중간 긴장감은 다시 높아지고 있다. 블룸버그 통신은 “이번 갈등이 2017년 중국의 사드 보복 조치에 대한 기억을 불러일으킬 가능성이 높다”고 봤다."
    }
]