[
    {
        "title": "3446억 현금 쌓은 휴마시스…'경영권 분쟁' 고조",
        "date": "2023.01.11. 오후 6:38",
        "content": "내달 임시주총서 감사선임 놓고대주주-슈퍼개미 '표대결' 예고주가도 8% 이상 오르며 요동\n\n\n\n[서울경제] 휴마시스의 대주주와 ‘큰손 개미’를 중심으로 뭉친 소액주주들이 다음 달 임시 주주총회에서 한판 표 대결을 벌일 것으로 보인다. 휴마시스는 코로나19 진단키트를 개발·판매해 지난해 3분기 기준 현금성 자산(단기 금융 상품 포함) 3446억 원을 보유하고 있다. 대주주 지분이 낮은 상황에서 소액주주들이 현금 배당 등을 요구하며 경영진 교체를 추진하고 있어 휴마시스 주가가 요동치고 있다.11일 금융투자 업계에 따르면 휴마시스의 임시 주총이 다음 달 28일로 예정돼 있다. 소액주주는 임시 주총에 정관 변경, 이사 선임, 상근감사 선임 등 3개의 안건을 올린다. 이번 분쟁을 주도하고 있는 이는 ‘슈퍼개미’ 구희철 씨다. 그는 특수관계인 지분을 합쳐 5.45%를 보유 중이다. 현재 대주주인 차정학 휴마시스 대표 및 특수관계인 지분 7.58%에 맞먹는 지분을 들고 있다. 구 씨는 상임감사 후보로 등장했다. 휴마시스 측도 주총 전에 안건을 제안할 방침이다.소액주주들의 불만으로 지난해 10월 열렸던 임시 주총에서는 소액주주 측 안건이 정족수 미달로 부결된 바 있다. 구 씨가 지난해 10월 18일 기준 특별관계자 4인 포함 지분율을 5.45%로 공시하며 주요 주주로 올라서면서 분쟁은 새로운 국면을 맞게 됐다. 구 씨는 공시를 통해 “생각을 같이하는 주주들과 연합해 회사 경영에 대해 영향력을 행사하고자 한다”며 “이에 기업 경영 안정을 위해 전문적인 지식을 갖춘 신규 임원의 선임과 함께 정관을 개정하고자 한다”고 주식 보유 목적을 밝힌 바 있다. 최근 소액주주 측은 2월 임시 주총과 3월 정기 주총에서의 표 대결에 앞서 주주명부 열람을 요구하고 나섰다. 휴마시스는 4일 경영권 분쟁 소송으로 구 씨가 수원지방법원 안양지원에 주주명부 열람 및 등사 허용 가처분 신청을 했다고 공시했다.표 대결 결과는 안갯속이다. 지난해 9월 말 기준 구 씨 측과 차 대표 측의 지분이 유지됐다고 가정하면 차이는 2.13%포인트에 불과하다. 소액주주의 지분율이 78.12%에 달하기 때문에 양측의 득표전이 뜨거울 것으로 전망된다. 특히 상임감사에 관심이 쏠린다. 현행법은 감사위원을 선임할 때 최대주주와 특수관계인의 의결권을 3%로 제한하기 때문이다. 이른바 ‘3% 룰’이다. 최대주주뿐 아니라 일반 주주들의 의견도 중요하다는 점이 반영됐다.양측의 분쟁이 본격화하며 휴마시스 주가는 루머에도 요동치고 있다. 휴마시스는 이날 1400원(8.19%) 오른 1만 8500원에 거래를 마감했다. 전날 한국증권금융이 지분율을 4.45%에서 5.01%로 늘렸다는 공시가 영향을 끼쳤다는 분석이다. 한국증권금융이 휴마시스 주가 상승에 베팅해 지분을 늘렸다는 추측이 제기됐다. 하지만 한국증권금융의 지분율 변화는 ‘신용공여에 따른 담보권 신규 취득 및 변동’에 따른 것이다. 개인투자자들이 증권사 거래 시스템을 통해 신용 매매를 신청하면 증권사가 한국증권금융을 통해 대출을 일으켜 주식을 매입하는 경우도 발생하는데 이때 매수 대상이 되는 주식은 담보로 잡히기 때문이다."
    },
    {
        "title": "'백화점·화장품·통신주'엔 \"저평가…실적개선도 기대\"",
        "date": "2023.01.11. 오후 6:31",
        "content": "신한투자증권 \"낮은 PBR 주목\"\n\n\n\n[서울경제] 신한투자증권이 최근 주가 반등세에도 여전히 저평가된 종목에 집중할 필요가 있다는 조언을 내놓았다. 특히 주가순자산비율(PBR)이 낮으면서 올해 실적 개선이 예상되는 기업을 눈여겨볼 만하다는 지적이다.11일 최유준 신한투자증권 연구원은 “약세장에서는 이익 전망치가 하향 조정되기 때문에 주가수익비율(PER)보다는 PBR이 주가 하단의 근거가 된다”면서 “낮은 PBR이 매수의 기준이 될 수 있다”고 설명했다. 최 연구원은 “수급의 강도와 기간을 결정하는 것은 결국 펀더멘털”이라며 “실적 전망이 비교적 양호한 업종 가운데 수급 유입의 여지가 있는 업종을 주목할 필요가 있다”고 설명했다.에프앤가이드에 의뢰해 12개월 선행 PBR이 1배 미만이면서 올해 연간 영업이익이 전년 대비 개선될 기업을 조사한 결과 백화점·화장품·통신주가 꼽혔다. 우선 현대백화점은 PBR이 0.29배에 거래되고 있는 반면 올해 연간 영업이익은 4681억 원을 기록해 전년 대비 26.4% 개선될 것으로 전망된다. 박종렬 흥국증권 연구원은 “올해도 고급품 시장의 강세는 유지될 것”이라며 “백화점이 전체 영업이익을 견인하는 가운데 면세점 흑자 전환 등이 기대된다”고 했다. 아모레G는 중국 국경 개방에 따른 실적 개선이 예상된다. 올해 아모레G의 예상 연간 영업이익은 전년 대비 58.3% 개선된 3948억 원이다. PBR 역시 0.96배로 가격 메리트도 크다. 마지막으로 KT의 경우 PBR 0.51배로 예상되는 반면 약세장에서 경기방어주로서의 매력이 크다. 안재민 NH투자증권 연구원은 KT에 대해 “올해 영업이익 1조 8500억 원을 기록하며 전년 대비 9%의 성장이 기대되는 반면 주가는 매력적인 상황”이라며 통신 업종 최선호주를 유지했다."
    },
    {
        "title": "\"100% 폭등, 너무 올랐다\"…과열주의보 나온 이 종목은",
        "date": "2023.01.11. 오후 6:28",
        "content": "1월 이후 투자의견 하향 리포트 14건카뱅 ‘매도’, 제주항공·삼성전기 ‘보유’단기 급등에 높아진 주가 밸류에이션“고평가된 현 주가와의 괴리로 하향”코스피 밸류에이션 높아졌단 지적도\n\n\n\n[서울경제] 연초 증시에 온기가 퍼지면서 지난해 말 대비 큰 폭의 반등세를 기록한 종목들이 속속 탄생하고 있다. 특히 지난해 한 해 투심이 극심하게 얼어붙으면서 주가가 크게 하락했던 종목일수록 저가 매수세가 유입되며 급하게 반등한 사례가 많다. 증권가에서는 일부 종목의 경우 밸류에이션상 부담스러운 수준으로 주가가 올라왔다며 성급한 추격 매수는 자제해야 한다는 목소리가 나온다.11일 금융투자 업계에 따르면 올해 종목에 대한 투자 의견을 하향한 증권사 리포트는 총 14개다. 강력 매수에서 매수로 의견이 낮아진 2건을 제외하고는 모두 더 이상 사들이면 안 된다는 의견을 내놓았다.대표적인 종목은 카카오뱅크(323410)다. 카카오뱅크는 금리 부담이 증폭되는 과정에서 지난해 10월 말 기준 주가가 1만 5800원까지 하락한 바 있다. 이후 견조한 성장세와 금리 부담이 추후 완화될 가능성이 크다는 기대감이 유입되면서 주가는 76% 넘게 상승하며 3만 원 턱밑까지 반등했다. 주가가 급반등하자 한화투자증권은 최근 보고서를 통해 매도로 투자 의견을 낮췄다. 김도하 한화투자증권 연구원은 “가계·사업자대출 증가세에 힘입어 올해 영업이익이 전년 대비 42% 증가하는 등 외형 성장은 지속될 것”이라면서도 “현재의 밸류에이션을 정당화할 수 있는 성장 속도는 아니다”라고 설명했다.제주항공(089590) 역시 사정이 비슷하다. 제주항공은 중국 리오프닝, 일본 여행 재개 등의 호재가 겹치면서 지난해 11월 말 이후 두 달 동안 주가가 67% 상승했다. 가파른 실적 회복세가 호재다. 지난해 12월 일본 노선 수송객 수는 27만 명을 기록하면서 2018년의 90% 수준까지 회복했다. 증권가는 보복소비까지 더해지면서 일본과 동남아시아에서의 수요가 탄탄한 수준을 유지할 것으로 보고 있다. 하지만 한화투자증권은 현재 제주항공의 시가총액이 1조 3000억 원으로 목표 시총 1조 4000억 원에 근접했다면서 투자 의견을 보유로 하향했다. 박수영 한화투자증권 연구원은 “부진한 경기 탓에 겨울방학 종료 이후 나타날 여객 수요 회복 양태에 대해서는 여전히 의구심이 남고 겨울 이후 항공 업황에 대해 차분히 고민할 시기”라고 진단했다.이 밖에 이베스트투자증권은 중국 리오프닝 기대감에 최근 주가가 반등했던 삼성전기(009150)에 대해서는 차별화가 부족한 신제품의 효과가 단기적이며 가동률 회복에도 한계가 있을 것이라며 투자 의견을 보유로 하향했다. 또 IBK투자증권은 이마트(139480)에 대해 중장기 성장성 확보가 어려운 상황이며 이익 성장의 근거가 수익성 개선밖에 없다는 이유로 투자 의견을 중립으로 낮췄다.일각에서는 시장 전체적으로 밸류에이션 부담이 높아지고 있다는 의견이 나온다. 이승우 유진투자증권 리서치센터장은 “밸류에이션 측면에서 지금 주식은 절대 싼 편이 아니며 더 치고 나가기에는 밸류에이션 부담이 큰 상황”이라며 “주가는 실적에 기반해 형성되는데 어닝시즌 이후 실적 전망치가 내려가면서 주가가 출렁일 가능성이 높다”고 진단했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 1746억·외국인 349억 순매수(1월 11일)",
        "date": "2023.01.11. 오후 6:25",
        "content": "코스닥, 기관 651억·외국인1506억 순매수개인, 코스피 2064억·코스닥 2043억 순매도\n\n\n\n[서울경제]"
    },
    {
        "title": "주가 반등 기미 안보이네…HL만도 비중 줄이는 기관 투자자",
        "date": "2023.01.11. 오후 5:57",
        "content": "실적 부진에 주가 1년간 29%↓매슈스·국민연금 등 지분 매도전문가들은 \"중장기 성장성 커\"\n\n\n\n[서울경제] 국내 대표 자동차 부품사인 HL만도(204320) 주가가 실적 부진 우려로 약세를 이어가자 장기 투자가들도 지분을 줄이고 있다. 주가는 최근 1년 사이 29%가량 하락했다. 다만 전문가들은 중장기적으로는 성장 가능성이 크다며 업종 내 선호주를 유지하는 모습이다.11일 업계에 따르면 HL만도는 전날 미국계 투자자문사인 매슈스인터내셔널캐피털매니지먼트가 75만 2511주(1.60%)를 장내 매도했다고 밝혔다. 지분율은 지난해 4월 240만 8148주(5.13%)에서 165만 5637주(3.53%)로 줄었다. 투자금 회수가 목적이며 지난해 4월부터 총 26차례 중 20차례 순매도했다. 매도 금액은 352억 원이다.보통 해외 펀드들은 국내 주요 기업에 장기 관점에서 투자한다. 주가가 흔들려도 오히려 매수하는 경우가 있다. 하지만 HL만도 주가가 출렁거리면서 하향 곡선을 그리자 투자금을 회수한 것으로 분석된다. 실제로 국민연금도 지난해 11월 47만 7852주(1.01%)를 매도했다.기관투자가들이 HL만도의 보유 비중을 줄이는 것은 수익성 때문으로 분석된다. 한국투자증권에 다르면 HL만도의 지난해 4분기 영업이익은 전년 대비 165% 개선된 811억 원으로 시장 기대치를 14.8% 밑돌 것으로 전망됐다. 예상 매출은 전년 대비 24% 개선된 2조 1000억 원이다. 김진우 한투 연구원은 “HL만도의 4분기 실적은 매출이 호조를 보였으나 수익성은 부진할 것으로 전망된다”며 “협력 업체들의 단가 인상 요인을 반영하면서 재료비가 늘어났기 때문으로 추정한다”고 설명했다.연간 실적이 하향 조정되며 목표 주가도 뚝 떨어졌다. 한투는 HL만도의 지난해 예상 영업익을 2830억 원에서 2720억 원으로 4% 내려 잡았다. HL만도의 목표 주가는 기존(8만 2000원) 대비 15% 낮춘 7만 원으로 제시했다. 키움증권도 “현대자동차의 G90 연식 변경 모델 출시 일정 지연에 따른 첨단운전자보조시스템(ADAS) L3 통합제어기(DCU) 상용화 연기 및 4분기 실적 둔화를 감안했다”며 목표 주가를 7만 원에서 6만 5000원으로 낮췄다.다만 전문가들은 올해 주요 고객사들의 생산량 증가가 예상되는 만큼 중장기 성장 가능성은 크다고 보고 있다. 김 연구원은 “HL만도의 매출 중 52.6%를 차지하는 현대차(005380)와 기아(000270)는 2023년 판매 목표로 각각 9.5%, 10.2% 성장을 제시했다”며 “두 번째로 비중이 큰 제너럴모터스(GM) 역시 지난해 3분기 북미 공장 가동률이 코로나19 이후 처음으로 100%를 넘기는 등 긍정적 상황이 이어지고 있어 생산량 증가가 예상된다”고 했다. 유지웅 다올투자증권 연구원은 “비수기를 지난 올해 2분기부터 견고한 이익 흐름이 지속될 것”이라고 분석했다.지난해 1월 대비 주가가 28.7% 하락해 가격 메리트가 커진 것도 긍정적이다. HL만도는 11일에도 전일 대비 0.11% 떨어진 4만 3450원에 거래를 마쳤다. 김 연구원은 “HL만도의 현재 주가는 만도의 성장성과 4% 전후의 안정적 수익을 반영하지 못하고 있다”며 “여전히 부품 업체 중 선호주로 유지한다”고 말했다. 신윤철 키움증권 연구원도 “북미 배터리전기차(BEV) 선도 고객사 납품에 따른 실적 성장 기대감은 유효하다”고 했다."
    },
    {
        "title": "\"엔저 끝났다…미국 상장된 엔화 ETF 주목\"",
        "date": "2023.01.11. 오후 5:56",
        "content": "엔화 2배 추종 YCL, 3개월간 18.7%↑美 ETF, 韓·日보다 유동성 측면 유리\n\n\n\n[서울경제] 엔화가 당분간 강세를 보일 것이라는 전망으로 미국 증시에 상장한 엔화 상장지수증권(ETF)에 주목하라는 증권가의 조언이 나온다.10일(현지 시간) 뉴욕 증시에 따르면 엔화 가격을 1배 추종하는 ‘인베스코커런시셰어스재패니즈엔트러스트(FXY)’는 달러가 고점을 찍고 약세로 돌아선 지난해 10월 11일 이후 약 3개월 동안 10.32% 상승했다. 같은 기간 엔화 가격을 2배 추종하는 ‘프로셰어스울트라엔(YCL)’은 18.74% 올랐다.전문가들은 엔화가 강세 국면에 들어서면서 이들 ETF가 상승 탄력을 받을 것으로 전망한다. 박승진 하나증권 연구원은 “현재 일본의 실질임금이 크게 떨어진 데다 인플레이션 압력이 거세지면서 일본은행(BOJ)의 정책 변화에 압박이 가해질 것이라는 전망으로 엔화 추가 강세는 열려 있다고 본다”고 말했다. 전규연 하나증권 연구원도 “시장은 구로다 하루히코 총재의 임기가 종료되는 4월께 BOJ의 정책 변화 가능성을 점치고 있다”며 “엔화 강세 압력이 커지는 시기에는 FXY와 YCL이 부각될 것”이라고 말했다.미국에 상장된 엔화 ETF가 유동성 측면에서 일본과 국내 상품보다 유리하다는 분석도 나온다. 박 연구원은 “일본에 상장된 ETF는 운용자산(AUM) 규모가 작고 국내 미래에셋자산운용의 TIGER 일본엔선물의 시가총액 역시 183억 원 수준”이라며 “반면 FXY와 YCL의 시가총액은 1억~2억 달러(약 1000억 원 이상)로 유동성 측면에서 유리한 부분이 있다”고 설명했다. 그는 이어 “유동성이 큰 ETF에 투자해야 시장가격과 기준가격(순자산가치)의 괴리가 커지는 피해를 줄일 수 있다”고 덧붙였다."
    },
    {
        "title": "대체투자 힘싣는 DB금투…美 대출채권담보부증권에 베팅",
        "date": "2023.01.11. 오후 5:54",
        "content": "재간접 펀드 통해 2000만弗 투자BB등급 채권 구성···수익 10%대\"결국 경기침체 끝나고 반등\" 판단틈새 고수익 상품으로 손 뻗어\n\n\n\n[서울경제] DB금융투자가 새로운 영역의 해외 대체 투자를 확대하고 있다. 국내 증권사로는 드물게 미국 기업의 대출채권담보부증권(CLO) 조성 준비 단계(웨어하우스·warehouse)에 투자했다. 공격적인 기준금리 인상의 여파로 중·저신용등급 기업들의 대출 채권 유동화 상품 수요가 줄며 가격이 싸지면서 수익을 낼 수 있다고 봤기 때문이다. 향후 경기가 개선되면 부실 위험도 낮아지는 만큼 틈새 고수익 상품에 베팅하는 모습이다.11일 투자은행(IB) 업계에 따르면 DB금투는 지난달 세계적 규모의 사모펀드(PEF) K사가 운용하는 CLO 웨어하우스에 투자했다. 펀드 규모는 약 5000만 달러(약 620억 원)이며 DB금투는 국내 공제회 한 곳과 국내 운용사의 재간접 펀드를 통해 약 2000만 달러(약 249억 원)를 투자했다. 투자 기간은 6개월 정도로 내부수익률(IRR)은 10% 후반이다. 이근우 팀장이 이끄는 DB금투 글로벌금융팀이 투자를 진행했다.CLO는 신용도가 다양한 기업들의 대출 채권을 묶어 이를 담보로 발행하는 자산유동화증권(ABS)이다. 국내에서는 생소하지만 금융 선진국인 미국 등에서는 1980년대부터 운용되는 상품이다. 중위험 중수익 상품을 선호하는 국내 보험사와 공제회 등 기관투자가들은 적지 않은 자금을 CLO에 투자하고 있다.CLO 웨어하우스는 CLO를 발행하기 위한 준비 단계다. CLO의 기초자산(대출 채권)을 매입하는 일종의 브리지론(단기 대출)과 비슷하다. CLO는 AAA등급 기업의 대출 채권 59~64%, AA등급 9~13%, A등급 5.5~8%, BBB등급 4~6%, BB등급 3.5~5.5%로 구성한다. 투기등급으로 여겨지는 BB등급 기업의 채권도 포함돼 있어 수익률이 IRR 기준 10%대에 달한다. 특히 CLO는 6년 이상 장기 상품이지만 웨어하우스는 1년 이내의 짧은 만기로 운용한 후 투자 회수(엑시트)를 한다.DB금투는 초기 단계인 CLO 웨어하우스에 투자해 정식으로 CLO가 발행될 때 선순위 및 중순위 투자자 유치까지 진행할 것으로 보인다. 특히 후순위 에쿼티 세일즈도 미리 진행해 위험을 최소화했다. CLO 기본 자산 가격이 급락하는 상황에서 담보금을 더 넣어야 하는 조건도 없애 급작스러운 유동성 문제도 발생하지 않도록 했다.미국 CLO 발행 규모는 지난해 9월 기준 1060억 달러로 전년 대비 19%가량 줄었다. 경기 침체가 우려되면서 수요가 많이 줄어든 탓이다. 수요가 줄면서 자연스레 가격이 낮아졌다. DB금투는 대주단을 통해 조달한 자금 금리 차에서 수익이 날 것으로 판단해 투자에 나섰다. 경기 침체가 끝나고 반등하면 부도율은 더 낮아진다. DB금투 글로벌금융팀의 CLO 투자는 이번이 두 번째다. 2021년에도 투자해 두 자릿수 수익률을 기록한 바 있다. 한 업계 관계자는 “국내 중소형 증권사도 트랙레코드를 꾸준히 쌓고 글로벌 파트너와의 협업을 통해 더 다양한 대체 투자 기회를 찾고 있다”고 설명했다./강도원 기자 theone@sedaily.com"
    },
    {
        "title": "진대제 \"고금리發 하반기 M&A 급증…삼성은 반도체 감산 안할 것\"",
        "date": "2023.01.11. 오후 5:51",
        "content": "[신년 특별 인터뷰]◆진대제 스카이레이크인베스트먼트 회장구조조정 매물 봇물···'1조 자금력'으로 대형딜 추진반도체는 후공정이 미래···삼성 '1등 전략' 지속할듯2차전지엔 원료 확보가 핵심, 정부의 자원외교 필요\n\n\n\n진대제 스카이레이크인베스트먼트 회장이 9일 서울시 서초구 양재동 스카이레이크 본사에서 서울경제와 인터뷰를 하고 있다. 이호재 기자[서울경제] 대담=손철 시그널부장 runiron@sedaily.com기업 인수합병(M&A)의 명가로 성장한 사모펀드 운용사 스카이레이크인베스트먼트의 진대제 회장이 “통화 긴축에 따른 고금리가 기업들의 구조 조정을 촉발하면서 하반기 M&A가 급증할 것”으로 전망하며 “성장률 하락 등 경기 침체가 기업 구조 조정을 앞당길 것”이라고 강조했다. 그러면서 그는 지난해 1조 원 넘는 신규 펀드 결성에 성공해 “올해는 조(兆) 단위 대형 딜에도 나서 보겠다”고 투자 의욕을 불태웠다.세계 최대 반도체 기업인 삼성전자(005930)의 최고경영자(CEO)와 정보통신부 장관을 역임한 진 회장은 최근 삼성전자의 감산을 둘러싼 논란에 대해 “1등 전략을 추구하는 삼성이 감산을 하지는 않을 것”이라고 예상했다. 진 회장은 스카이레이크가 투자한 야놀자가 “내년까지 나스닥 상장을 계속 추진할 것”이라며 두산에서 인수한 솔루스첨단소재(336370)에 대해서는 “향후 3년간 증설 등을 완료해 기업가치를 높인 후 매각할 것”이라고 말했다. 그는 제2의 반도체로 성장 중인 전기차 배터리 산업의 지속적 발전을 위해 정부가 리튬·구리 등 원재료 확보를 위한 자원 외교에 적극 나서줄 것도 주문했다.9일 서울 강남의 스카이레이크빌딩에서 70분가량 진행된 인터뷰에서 진 회장은 “2008년 금융위기 직후와 4~5년 전에는 대기업 구조 조정에 따른 M&A가 많았다”면서 “올해는 긴축에 따른 유동성 축소로 하반기부터 중견기업의 경영권 거래가 많아질 것”이라고 내다봤다. 그러면서 “고금리와 고물가에 환율도 높은 ‘3고 시대’를 맞아 중앙은행과 정부가 모두 긴축에 나서 기업들의 투자 확대는 쉽지 않다”고 진단하며 사모펀드에 기업 인수 등의 기회가 많을 것으로 분석했다.진 회장은 “이미 매물은 쏟아지고 있다”면서 “다만 매도측이 아직 가격 등 눈높이를 낮추지 않아 거래 성사는 잘 안 되는데 하반기에는 가격이 떨어지며 거래가 활발해질 것이다. 기다리고 있다”고 말했다. 스카이레이크는 지난해 1조 원가량의 자금을 확보해 12호 블라인드 펀드(투자처를 정하지 않고 조성)를 결성했으며 올해 추가 자금 유치에도 나서 펀딩이 어려워진 사모펀드 업계에서 자금력이 우위에 있다.스카이레이크가 2017년 600억 원을 투자한 야놀자에 대해 진 회장은 “미국 나스닥 상장을 계속 추진하는 것으로 알고 있다”며 내년까지 상장에 성공하면 엄청난 투자 수익을 가져올 것으로 기대했다. 야놀자 등에 투자한 스카이레이크의 10호 펀드는 내년을 목표로 청산을 추진하는데 최소 20%대의 내부수익률(IRR)을 예상하고 있다.진 회장은 스카이레이크가 인수한 기업 중 2차전지용 동박 제조사인 솔루스첨단소재의 공동대표를 맡아 각별한 애정을 쏟고 있다. 지난해 10여 차례 이상 다녀온 해외 출장 대부분은 캐나다·헝가리 등 솔루스첨단소재의 해외 생산 법인을 돌아보기 위해서였다. 그는 “캐나다 퀘벡주에 조만간 공장을 착공하는데 생산 법인이 자리 잡는 3년 후쯤 회사를 매각할 것”이라면서 “북미에 전기차 생산 공장은 많은데 배터리용 동박 공장은 없어 LG에너지솔루션·SK온·테슬라 등 고객사에서 빨리 생산하기를 원하고 있다”고 설명했다.그는 이어 “국가 전체로 수요가 있는 동(銅) 광산이나 리튬 광산을 정부와 기업이 선점하려면 정부가 할 일이 많다”면서 “자원이 많은 국가에 외교 차원에서 공항이나 항구 등 인프라를 지원해주는 대신 길게 보고 자원을 확보한다면 2차전지 산업 전체에 도움이 될 것”이라고 강조했다. 원료보다 기술력이 중요한 반도체와 달리 2차전지는 상대적으로 안정적인 원료 확보가 우선이기 때문이다.\n\n\n\n진 회장은 최근 어닝 쇼크 수준의 실적 악화가 일어났지만 삼성전자의 반도체 감산 가능성은 낮다고 설명했다. 그는 “반도체는 공급이 5% 많으면 가격이 20~30% 떨어지고, 5% 줄면 20~30% 오른다”면서 “반도체는 경제가 활성화되면 잘 팔리게 돼 있기 때문에 1등의 파워를 지닌 삼성은 감산하지 않을 배짱이 있다”고 진단했다.그러면서 그 또한 삼성의 1등 전략이라고 진 회장은 말했다. 그는 “삼성의 이익이 줄어들 정도면 다른 기업은 적자인데 삼성은 가격을 내려 경쟁자를 밀어내면서 호경기를 대비해 투자할 여력이 있다”면서 “삼성전자가 세계 1등이 된 비결이기도 하다”고 덧붙였다.그는 최근 삼성전자와 SK하이닉스가 잘하는 메모리반도체 이외에 비메모리(시스템)반도체 공정 중 후(後)공정에 투자할 것을 역설하고 있다. 후공정이란 주로 패키징과 테스팅을 말하는데 삼성전자 등 국내 기업은 주로 전(前) 공정에 해당하는 팹리스(설계)나 파운드리(위탁 생산)를 반도체 산업의 성장 동력으로 보고 있다. 진 회장은 “팹리스 시장은 값싼 부품을 밀고 들어오는 중국이 있고 파운드리는 고객사인 퀄컴이나 엔비디아를 경쟁자로 돌려야 하기 때문에 쉽지 않다”고 설명했다.삼성전자의 탄탄한 조직 문화가 역으로 글로벌 반도체 기업 등의 M&A에 있어 장애가 되는 측면도 있다고 그는 지적했다. 진 회장은 “삼성전자처럼 잘 짜인 조직과 그렇지 않은 해외 기업은 문화 차이가 커서 삼성이 해외 기업 인수를 통해 성장하기는 쉽지 않을 것”이라고 설명했다.카이스트 대신 IBM 택한 국비유학 1호…진대제, 美 현장 경험 쌓아 韓반도체 신화 일궈삼성전자 합류 'D램 개발' 주역\"청년위한 창의식 교육개혁 절실\"\n\n\n\n2006년 3월 이집트를 국빈 방문 중인 고(故) 노무현 대통령이 카이로 숙소호텔에서 열린 와이브로와 시연장에서 진대제 당시 정보통신부장관과 둘러보고 있다/사진제공=노무현재단진대제 스카이레이크인베스트먼트 회장은 삼성전자의 반도체 신화에서 빼놓을 수 없다. 진 회장은 1977년 서울대 전자공학과를 졸업했는데 당시 정부가 처음 도입한 국비 유학생에 선발돼 미국 유학길에 올랐다. 1983년 실리콘밸리의 명문 스탠퍼드대에서 전자공학 박사 학위를 받기도 전에 KAIST는 그에게 교수 임용장을 보냈지만 진 회장은 현지에 좀 더 남아 현장 경험과 기술을 쌓기로 했다.그는 “IBM에 입사해 좀 더 배운 뒤 귀국하겠다고 했지만 한국에서는 무조건 돌아오라고 하더라”면서 “모아둔 돈으로 국비 유학 비용을 모두 갚고 IBM에 들어갔다”고 당시를 떠올렸다. 그러면서 “스탠퍼드에서 공부하고 앤디 그로브 같은 인물들을 만나면서 반도체의 미래를 확신하게 됐다”며 “고국에 돌아가는 건 당연하지만 미국에서 실질적 경험이 꼭 필요하다고 생각했다”고 회고했다. 그로브는 인텔을 창업하지는 않았어도 1987년부터 1998년까지 최고경영자(CEO)를 지내며 인텔을 세계 최대의 반도체 기업으로 성장시켰다.진 회장은 IBM에서 2년간 연구원으로 재직한 후 삼성전자에 스카우트돼 실리콘 밸리에 좀 더 머물면서 4메가(M) D램 개발을 이끌었다. 1983년 ‘도쿄 선언’으로 반도체 사업 진출을 밝힌 고(故) 이병철 삼성그룹 창업주가 진 회장을 영입해 그의 나이 35세에 곧장 임원을 달아준 데 대한 보답이었다.진 회장은 약속대로 서울로 돌아와 1989년 16M D램 개발부터 2~3년에 한 번씩 세계 최초 D램 신제품을 출시·양산하며 삼성전자의 반도체 신화를 작성하고 1999년 삼성전자 대표이사 사장에 올랐다.CEO로 삼성전자를 글로벌 기업의 반열에 올린 그를 주목한 또 한 사람은 고 노무현 대통령이었다. 진 회장은 2003년 2월 27일 청와대에서 온 전화를 어제 일처럼 기억했다. “일면식도 없던 노 대통령이 오전 11시쯤 전화를 하셨다. 우리나라가 정보통신 분야에서 향후 10년간 먹고살 수 있는 산업을 만들어야 하는데 사장님이 적임자라고 하니 맡아달라고 하더라.”당시는 국무위원에 대한 인사 청문 제도가 없어 진 회장은 전화를 받고 당일 오후 3시 청와대에서 정보통신부 장관 임명장을 받고 5시에 취임식을 했는데 같은 날 삼성전자에 사표를 내야 할 만큼 속전속결로 장관 임명이 이뤄졌다고 전했다. 그는 갑자기 내린 결단의 대가로 삼성전자에 받기로 한 스톡옵션 7만 주를 포기했다. 삼성전자가 2018년 주식을 50 대 1로 분할한 것을 고려하면 현 시가로 2000억 원이 넘는다.진 회장에게 돌아보면 아쉽지 않으냐고 묻자 “스톡옵션이 내 소유는 아니라고 생각했다. 더 벌면 되지 하는 자신감도 있었다. 지금까지 살아오면서 그 정도 보상은 받았다”며 그는 담담히 말했다.진 회장은 인터뷰 마지막에 청년 세대를 위한 교육 개혁을 강조했다. 그는 “제한 시간에 선다형 문제를 풀어 대학과 인생을 결정하는 한국의 교육 방식은 창의적 인재를 길러내는 데 적합하지 않다”며 “실제 현실에서 마주할 문제를 해결할 수 있는 능력을 키워줘야 하는데 토론식 학습법과 시행착오를 통해 창의적 사고를 기를 수 있게 해줘야 한다”고 말했다.이충희 기자 midsun@sedaily.com"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 11일)",
        "date": "2023.01.11. 오후 5:51",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 11일)",
        "date": "2023.01.11. 오후 5:49",
        "content": "[서울경제]"
    },
    {
        "title": "샀다 팔았다 '단타 개미' 김부장, 수익률 꼴찌",
        "date": "2023.01.11. 오후 5:43",
        "content": "NH證 작년 연령별 계좌 분석매매 회전율 가장 높은 50대수익률은 -26%로 가장 낮아삼성전자·네카오 급락에동학개미 대거 물타기 나서서학개미 엑손모빌 122% 수익\n\n\n\n2030세대가 가장 공격적으로 투자할 것이란 인식과 달리 지난해 4050세대가 주식을 자주 사고팔았고 이에 따른 손실폭도 높았던 것으로 나타났다. 자금력이나 경험이 더 많은 4050세대가 하락장에서 저가에 매수하는 등 적극 대응에 나섰으나 꾸준한 하락세에 손실폭을 키운 것으로 풀이된다. 전 세계 증시가 하락하는 과정에서 개인투자자들은 국내외에 상관없이 지수보다 더 큰 손실을 낸 것으로 집계됐다.11일 NH투자증권이 2022년 1월 3일~12월 29일 국내 주식을 매수 또는 매도했던 개인 계좌 245만2443개에 대한 투자 수익률을 계산한 결과 국내 주식에서 평균 25.4% 손실을 본 것으로 나타났다. 작년 코스피의 연간 낙폭(24.9%)보다 손실폭이 큰 셈이다. 또 같은 기간 해외 주식을 거래한 개인 계좌 40만7605개는 평균 34.6% 손실을 입었다. 국내 투자자들이 기술주 중심으로 투자에 나서면서 서학개미의 손실률은 S&P500지수 낙폭(19.4%)보다 더 높았다. 또 기술주 위주 나스닥지수(33.1%) 연간 낙폭에 비해서도 손실이 컸다. 서학개미들이 3배 레버리지처럼 변동성이 큰 상품에 대거 투자한 영향도 있었던 것으로 평가된다.거래 자체는 동학개미가 훨씬 빈번했다. 지난해 회전율은 동학개미가 평균 501%에 달하는 반면 서학개미는 351% 정도다. 회전율은 투자자가 얼마나 자주 주식을 사고팔았는지 보여주는 수치로 회전율이 높을수록 단타 투자를 많이 했다는 뜻이다. 세대별로는 4050세대가 2030세대보다 회전율이 더 높고 수익률은 낮은 것으로 분석됐다. 작년 국내 증시에서 그나마 선방한 연령대는 20대 미만(-24.4%)이었고 다음으로 20대(-24.6%) 30대(-25.2%)였다. 가장 큰 손실을 본 연령대는 50대(-26.2%)와 40대(-25.9%)로 조사됐다. 손실폭이 작은 순서대로 회전율이 낮았다. 회전율은 20대 미만(275%)이 가장 적었고 다음으로 20대(449%) 30대(467%) 순이었다. 가장 큰 회전율을 보인 연령대는 50대(557%)와 40대(529%)로 집계됐다. 연령대별 서학개미의 투자 패턴도 비슷했다. 작년 해외 증시에서 가장 선방한 연령대는 60대 이상(-33.5%)과 20대(-33.6%)였고 다음으로 20대 미만(-34.7%) 30대(-34.9%) 순이었다. 가장 큰 손실을 입은 연령대는 50대(35.5%)와 40대(-35.3%)였다. 역시나 회전율은 2030세대가 340%대로 적었고 4050세대는 370%대로 높았다.이처럼 개인투자자들은 회전율이 높을수록 손실을 보는 경향을 나타냈다. 편득현 NH투자증권 WM마스터즈전문위원은 \"회전율이 높은 것은 시장의 방향성을 맞출 수 있다는 자신감이나 시장에 대한 불안감이 큰 것\"이라며 \"4050세대가 자금력이나 경험이 더 많기 때문에 자신감을 보였던 것으로 해석된다\"고 말했다. 순매수·순매도 상위 종목을 살펴보면 주가가 내려간 종목은 물타기를 했던 것으로 추정된다. 그 덕분에 연간 주가 하락폭보다 투자자들의 실제 매매 수익률은 소폭이나마 좋았다. 일례로 국내 증시 순매수 1위 삼성전자는 작년 한 해 29.4% 하락했으나 해당 종목을 거래한 투자자들의 손실폭은 17.5% 수준이었다. 2·3위인 네이버와 카카오는 각각 53.1%, 52.8% 떨어졌지만 개인투자자 손실폭은 각각 40%와 45% 선이었다. 반면 순매도 1위 한화솔루션은 작년 21.1% 올랐으나 개인의 성적은 4.9% 선에 그쳤다.해외 주식도 순매수 1위 TQQQ(나스닥지수 3배 추종 ETF)가 지난해 79.1%, 2위 테슬라도 35% 주저앉은 반면 이들 종목을 거래한 투자자들의 손실은 각각 51%와 41% 수준이었다. 또 순매도 1위 엑손모빌이 작년 한 해 87.4% 상승하는 동안 개인투자자들은 122%의 성과를 거뒀다."
    },
    {
        "title": "뜻밖의 '1월 효과'…외인, 1.8조원 쓸어담았다",
        "date": "2023.01.11. 오후 5:41",
        "content": "코스피 8거래일간 5% 올라외국인, 中 리오프닝에 '사자'로삼전 7300억·KB금융 840억 담아美 12월 CPI 예상치 부합 땐당분간 매수세 이어질 전망\n\n\n\n사진=게티이미지뱅크새해 들어 국내 증시가 약진하고 있다. 지난해 말까지 쏟아지던 ‘1월 효과는 없다’는 전망이 무색해졌다는 평가가 나올 정도다. 올 들어 8거래일간 코스피지수는 5% 넘는 상승폭을 기록했다. 외국인투자자가 약 1조8000억원어치를 순매수하며 증시를 끌어올리고 있다. 12일 발표되는 미국 12월 소비자물가지수(CPI)가 예상치에 부합하면 당분간 외국인 매수세가 이어질 수 있다는 전망이 나온다. 순매수로 전환한 외국인\n\n\n\n11일 한국거래소에 따르면 이달 들어 외국인은 국내 증시에서 약 1조8180억원어치를 순매수했다. 지난달 순매도 금액(1조6930억원)을 8거래일 만에 모두 되사들였다. 외국인의 순매수세는 코스피지수를 확 끌어올렸다. 이달 들어 5.51% 상승했다.이날 코스피지수는 0.35% 오른 2359.53에 거래를 마쳤다. 제롬 파월 미 중앙은행(Fed) 의장이 “인플레이션이 높을 때 물가 안정을 회복하려면 단기적으로 인기가 없는 조치가 요구될 수 있다”며 매파적 발언을 내뱉었는데도 시장은 반응하지 않았다.연말까지 매도세로 일관하던 외국인이 다시 돌아설 수 있었던 가장 큰 기폭제는 중국 정부의 국경 개방 조치라는 분석이다. 중국의 리오프닝(경제 활동 재개)으로 경기민감 업종군이 많은 한국도 수혜를 볼 수 있다는 기대가 반영됐다. 중국이 한국민 비자 발급을 중단했다는 소식에도 이날 화장품, 항공, 면세점 관련주는 일제히 상승했다.반도체 등 기술주 업황이 상반기에 바닥을 다질 것이라는 전망도 외국인 수급을 끌어들였다. 미국 경제가 연착륙할 수 있다는 기대가 커지면서 달러 약세 전망이 힘을 받고 있는 것도 긍정적인 영향을 미쳤다. 달러당 1400원대를 넘나들던 원·달러 환율은 최근 1240원대로 하락했다. 반도체·은행주 집중 매수외국인은 반도체와 은행 업종을 집중적으로 저가 매수했다. 이달 들어 순매수 1, 2위 종목은 삼성전자(7300억원)와 SK하이닉스(2610억원)다. 삼성전자의 ‘어닝쇼크(실적 충격)’가 오히려 설비투자 감소 기대를 키웠다.3, 4위는 KB금융(840억원)과 하나금융지주(790억원)가 차지했다. 은행주의 배당 확대 기대가 반영된 것으로 풀이된다.미국 12월 CPI가 시장 예상치(6.6%)와 비슷하게 발표된다면 단기적으로 외국인 매수세가 지속될 것으로 증권가는 기대하고 있다. 2월 연방공개시장위원회(FOMC)에서 Fed가 기준금리를 0.25%포인트 올리는 데 그칠 가능성이 커지기 때문이다.일각에서는 여전히 경기 침체와 쪼그라들고 있는 상장사 이익을 우려하고 있다. 양해정 DS투자증권 연구원은 “현재는 급락 뒤 반등장에서 볼 수 있는 낙폭 과대 순환매 장세”라며 “추세적인 상승을 위해선 기업 이익 증가세가 보여야 할 것”이라고 말했다."
    },
    {
        "title": "KRX금, 0.14% 상승해 1g당 7만5490원 [데이터로 보는 증시] (1월 11일)",
        "date": "2023.01.11. 오후 5:41",
        "content": "[서울경제]"
    },
    {
        "title": "국고채 3년물 8.4bp 하락한 3.472% [데이터로 보는 증시-채권 수익률 현황](1월 11일)",
        "date": "2023.01.11. 오후 5:35",
        "content": "국고채10년물 4.5bp·회사채3년(AA-) 10.3bp 하락CP(91일물) 4bp 하락해 4.90%[서울경제]"
    },
    {
        "title": "한주라이트메탈, 일반청약 경쟁률 565대 1…증거금 1조4천억원",
        "date": "2023.01.11. 오후 5:29",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 알루미늄 부품 솔루션 기업 한주라이트메탈은 11일 일반청약 경쟁률이 565.18대 1로 집계됐다고 밝혔다.    이에 따른 청약 증거금은 1조4천235억원이다.    주관사인 미래에셋증권 관계자는 \"시장 여건이 좋지 않음에도 불구하고 성공적 수요예측에 이어 일반청약에서도 큰 성과를 보이며 경쟁력을 증명했다\"고 말했다.    한주라이트메탈은 앞서 진행한 기관 수요예측 결과 공모가를 희망 범위(2천700∼3천100원) 최상단인 3천100원으로 확정했다.    1987년 설립된 한주라이트메탈은 경량화에 최적화된 주조 공법 기술을 보유한 알루미늄 주조 기업이다. 이달 13일 납입을 거쳐 19일 코스닥시장에 상장할 예정이다.    norae@yna.co.kr"
    },
    {
        "title": "KB증권, 개인연금 잔고 1.3조원 넘어…1년 만에 32.7%↑",
        "date": "2023.01.11. 오후 5:15",
        "content": "\"디지털 연금 서비스 경쟁력 강화최선 다할 예정\"\n\n\n\n서울 영등포구 KB증권 사옥. 사진제공=KB증권[서울경제] KB증권이 작년 말 기준 연금저축과 개인퇴직연금(IRP)를 합산한 개인고객 연금계좌의 잔고가 1조 3000억 원을 넘었다고 11일 밝혔다. 이는 2021년 연말 기준 개인고객 연금계좌 잔고인 약 1조 원보다 32.7% 증가한 수치다. 가입 고객수는 20만 명에 육박하며 10만 7000명에서 87.5% 증가했다. KB증권에 따르면 연금저축은 가입대상 제한 없이 누구나 가입이 가능할 수 있다. 연간 1800만원 납입 한도 내에서 자유롭게 납입이 가능하며 월적립식 납입도 가능하다. IRP 계좌는 소득이 있는 거주자라면 누구나 가입할 수 있다.KB증권은 2월 28일까지 연금계좌에 입금하면 순증 금액에 따라 추첨을 통해 신세계모바일상품권을 제공하는 이벤트를 진행한다.김상혁 KB증권 연금사업본부장은 “KB증권은 작년 8월부터 ‘모바일 상담예약서비스’를 통해 고객의 여유로운 노후를 위해 차별화되고 고객중심의 상담 서비스를 시행하고 있다”며 “퇴직연금 수익률 제고를 위해 도입된 디폴트 옵션도 모바일을 통해 선택할 수 있도록 빠르게 서비스를 제공하고 있다. 앞으로도 ‘디지털 연금 서비스’ 경쟁력 강화에 최선을 다할 예정이다”고 밝혔다."
    },
    {
        "title": "[마켓ING]잇단 호재에 달리는 2차전지株",
        "date": "2023.01.11. 오후 5:01",
        "content": "잇단 호재에 2차전지주 연일 강세수요 등 불안요인도 여전\n\n\n\n[이미지출처=연합뉴스]2차전지주가 계속된 호재에 힘입어 상승 행진을 이어가고 있다. 수요에 관한 우려 등 불안요인도 제기되고 있지만 업체들의 투자 확대 소식은 이같은 우려를 희석하는 요인으로 작용하는 모습이다.공장 설립 등 호재 이어지며 주가 견인11일 2차전지주들은 일제히 강세를 보였다. 삼성SDI는 전일 대비 1.96% 상승하며 나흘 연속 상승세를 지속했다. LG에너지솔루션은 소폭 상승하는 데 그쳤지만 역시 나흘째 상승세는 이어졌다. 나흘간 LG에너지솔루션은 9.46%, 삼성SDI는 7.03% 각각 올랐다.코스닥에서도 2차전지 관련주들의 강세가 두드러졌다. 에코프로 6.78%, 에코프로비엠은 3.52% 상승하며 장을 마쳤다. 엘앤에프 2.09%, 천보는 1.05% 상승 마감했다.최근 공장 설립 등 호재성 뉴스가 지속적으로 나오면서 주가를 밀어올리고 있다. 전일 언론 보도에 따르면 삼성SDI는 헝가리 1·2공장 인근에 3공장을 건설하는 방안을 검토 중인 것으로 알려졌다. 3공장의 투자 규모는 1조원 이상으로, BMW 전용 배터리를 생산하는 합작법인이 될 가능성이 높은 것으로 전해졌다. 김지산 키움증권 연구원은 \"BMW는 첫 전기차 전용 플랫폼 '노이에 클라세(Neue Klasse·뉴 클래스)' 기반 전기차를 2025년부터 생산 예정\"이라며 \"삼성SDI가 다양한 규격의 46파이 원형전지 양산을 준비 중이고 BMW와의 전략적 파트너십을 감안하면 노이에 클라세 라인업에 공급 가능성이 높다고 판단된다\"고 말했다. 김 연구원은 \"이외에 GM 및 볼보와 북미 합작법인 설립 가능성도 거론 중으로 인플레이션 감축법(IRA) 환경에서 공격적인 행보를 통한 고성장이 기대된다\"고 덧붙였다.이와 함께 테슬라는 약 1조원을 투입해 텍사스 오스틴 공장을 증설할 것으로 알려졌다. CNBC와 월스트리트저널(WSJ) 등 외신에 따르면 테슬라는 텍사스 오스틴 공장에 전기차 배터리를 만들고 테스트하는 공장 증설을 추진하고 있다.전일에는 LG에너지솔루션이 포드와 손잡고 튀르키예에 전기차 배터리 공장을 짓는다는 소식이 전해지며 2차전지주 주가에 긍정적인 영향을 미쳤다.여기에 실적 호조 소식도 힘을 보탰다. 전일 에코프로그룹은 지난해 전체 수출액이 16억달러(약 1조9856억원)를 돌파해 역대 최대 수출액을 달성했다고 밝혔다. 이같은 수출 실적은 실적 증가 기대감으로 주가에 반영됐다. 김석환 미래에셋증권 연구원은 \"코스닥은 2차전지와 소프트웨어 강세에 700선을 회복했다\"면서 \"에코프로그룹의 최대 수출액 달성 소식에 따른 실적 증가 기대감이 반영되며 업종 상승을 주도했다\"고 말했다.수요 우려 등 불안 요인도 여전최근 각종 호재가 이어지며 주가가 강세를 이어가고 있지만 2차전지 업황과 관련해 불안요인도 여전하다. 삼성증권은 이날 올해 2차전지 산업에 대한 투자의견을 기존 '비중확대'에서 '중립'으로 하향 조정했다. 장정훈 삼성증권 연구원은 \"2개월 전 우리가 생각했던 투자 환경요인이 보다 비우호적으로 바뀌고 있다\"면서 \"이에 따라 단기간 시장 대비 언더퍼폼할 수도 있는 리스크를 감안해 투자의견 하향 조정이 불가피하다\"고 설명했다. 삼성증권은 판가, 수요, IRA 등을 불안요인으로 꼽았다. 먼저 판가의 경우 지난해 11월까지 2년간 1000% 상승했던 리튬 가격이 지난해 12월 16% 하락했다. 장 연구원은 \"올해 들어 추세적인 하락으로 이어지는 경우 지난해와 달리 리튬 구매에 단기간 보수적으로 대응할 것\"이라며 \"원가 연동이 작동하는 한국 양극재와 셀 업체들은 특정 시기 실적 부담이 우려되며 주가는 이를 선행해 반영할 가능성이 있다\"고 분석했다.수요 불안과 관련해 장 연구원은 \"유럽 완성차 업체들의 배터리 재고가 일정 부분 쌓인 상황에서 전기차 판매 부진 신호가 나타나게 되면 단기간 배터리 구매를 줄일 수밖에 없어 수요 리스크에서 자유롭지 못한 상황\"이라고 말했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/11 3시30분)",
        "date": "2023.01.11. 오후 4:49",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/11 3시30분)",
        "date": "2023.01.11. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "둘 중 하나는 운다…개미 “하락” 외국인 “상승” 증시 베팅",
        "date": "2023.01.11. 오후 4:09",
        "content": "연초 외국인 투자자들의 사자에 힘입어 상승장이 펼쳐지는 가운데 개인투자자들은 주가 하락을 예상하고 있는 것으로 나타났다.11일 한국거래소에 따르면 올해 들어 전날까지 개인투자자들은 ‘KODEX 200선물인버스2X’ 상장지수펀드(ETF)를 가장 많이 순매수했다. 이 기간 2469억원을 사들였다. 개인투자자가 올 들어 1000억원 이상 사들인 유일한 종목이다. 이 ETF는 코스피가200 선물지수가 하락할 때 두 배로 수익이 나는 상품으로 ’곱버스‘로도 불린다.개인투자자는 코스피가 하락할 때 1배로 수익이 나는 ’KODEX 인버스‘ ETF도 423억원어치 순매수했다. 반면 지수 상승에 베팅하는 ETF를 대거 팔아치웠다. 개인투자자들이 이 기간 가장 많이 순매도한 ETF는 코스피 상승률의 두 배만큼 돈을 버는 ’KODEX 레버리지‘로 1313억원가량을 팔았다.코스피가 연초부터 상승세를 달리자 개인투자자 대부분은 증시 하락을 점치고 있다는 분석이다. 외국인 투자자들이 같은 기간 코스피에서 1조8279억원가량 순매수한 것과 대비되는 흐름이다.최유준 신한투자증권 연구원은 “코스피 외국인 지분율은 이달 들어 바닥을 다지고 30%대로 회복했다”며 “외국인이 지분율을 확대하는 시기는 ’빈등 국면 초입‘ 또는 ’개인 자금 이탈‘이 나타나는 구간”이라고 설명했다. 대표 종목들에 대한 전략도 엇갈렸다. 외국인 투자자들이 삼성전자들 7225억원 순매수하는 동안 개인투자자들은 7196억원어치를 팔아치웠다. 외국인 투자자들이 개인투자자의 매도 물량을 대거 받아낸 셈이다. SK하이닉스에 대해서도 개인투자자는 2020억원 매도 우위를 보인 반면 외국인투자자는 1877억원가량을 순매수했따.기관투자자는 같은 기간 ’KODEX 레버리지‘를 1251억원 순매수했고, ’KODEX 200선물인버스2X‘를 1514억원 팔았다. 다만 기관투자자의 이같은 매매 방식은 증시 방향을 예상한 수급과는 무관할 가능성이 크다. 개인투자자들이 매도한 상품에 대해 유동성 공급자(LP) 역할을 맡은 증권사들은 같은 상품을 매수해 물량을 받아야 하는데, 이같은 거래 역시 기관투자자의 수급으로 분류된다는 설명이다.\n\n\n\n 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피, 코스닥 지수 및 원·달러 환율이 표시돼 있다. 이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다. [사전제공=연합뉴스]"
    },
    {
        "title": "코스피, 소폭 올라 2,350대 마감…코스닥도 2% 상승(종합)",
        "date": "2023.01.11. 오후 4:05",
        "content": "코스피, 강보합권 머물다 2,350대 유지(서울=연합뉴스) 한종찬 기자 = 코스피가 11일 2,350대를 유지하며 강보합세로 마감했다. 이날 코스피는 전장보다 8.22포인트(0.35%) 오른 2,359.53에 거래를 마쳤다. 코스닥지수는 전장보다 13.72포인트(1.97%) 오른 709.77에 마감했다. 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸에 코스피, 코스닥 지수와 원/달러 환율 등이 표시되고 있다. 2023.1.11 saba@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 11일 소폭 상승해 2,350대를 유지하며 마감했다.    이날 코스피는 전장보다 8.22포인트(0.35%) 오른 2,359.53에 거래를 마쳤다.    지수는 전장보다 12.74포인트(0.54%) 높은 2,364.05에 개장해 일시적으로 하락 전환하기도 했지만 대체로 강보합권에 머물렀다.    유가증권시장에서 외국인과 기관이 각각 360억원, 1천726억원을 순매수했다. 개인은 2천57억원 매도 우위였다.    서울 외환시장에서 원/달러 환율은 전장보다 1.5원 오른 1,246.2원에 거래를 마쳤다.    외국인의 순매수세가 축소된 가운데 시가총액 상위권에서 삼성전자(0.17%), LG에너지솔루션(0.21%), SK하이닉스(0.92%), LG화학(0.79%), NAVER(네이버)(1.04%), 카카오(1.98%) 등 반도체·2차전지·인터넷 종목들이 상승하며 지수를 뒷받침했다.    시총 상위 10위권에서는 이들 종목을 포함한 모든 종목이 상승 마감했다.    다만 곧 발표될 미국 12월 소비자물가지수(CPI) 결과에 대한 경계심리가 유입되며 지수의 추가 상승은 제한되는 모습이었다.    김석환 미래에셋증권 연구원은 \"최근 주가 반등은 물가 둔화와 미국 연방준비제도(Fed·연준)의 금리 인상이 거의 막바지에 이르렀다는 시장의 강한 확신 때문\"이라면서도 \"전날 파월 의장이 통화정책을 언급하지는 않았지만, 중앙은행의 역할에 방점을 찍었다는 점은 주목해야 한다\"고 말했다.    업종별로는 의료정밀(2.07%), 비금속광물(1.98%), 화학(1.73%), 기계(0.94%) 등이 강세였다.    건설업(-1.60%), 증권(-1.15%), 금융업(-0.96%) 등은 하락 마감했다.    코스닥지수는 전장보다 13.72포인트(1.97%) 오른 709.77에 마감했다.    지수는 전 거래일 대비 5.24포인트(0.75%) 오른 701.29로 출발해 장중 상승 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 1천506억원, 649억원을 순매수했다. 개인은 2천36억원을 순매도했다.    시총 상위 10위권에서는 에코프로비엠(3.52%), 셀트리온헬스케어(2.98%), 엘앤에프(2.09%), HLB(2.11%) 등 전 종목이 모두 강세 마감했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 6조1천573억원, 5조4천168억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 2359선 마감…코스닥 외인·기관 '사자'에 2%↑",
        "date": "2023.01.11. 오후 4:04",
        "content": "코스피가 11일 2350대를 유지하며 강보합세로 마감했다. 이날 코스피는 전일 대비 8.22포인트(0.35%) 오른 2359.53에 거래를 마쳤다. 코스닥지수는 13.72포인트(1.97%) 오른 709.77에 마감했다. 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸에 코스피, 코스닥 지수와 원·달러 환율 등이 표시되고 있다. 연합뉴스[서울경제] 국내 양대 증시가 외국인과 기관의 동반 순매수세에 힘입어 강세 마감했다. 특히 코스닥은 2차전지 부품주와 소프트웨어 기술주들의 주가 상승에 2% 가까운 오름폭을 기록했다.11일 한국거래소에 따르면 코스피 지수는 전 거래일보다 8.22포인트(0.35%) 오른 2359.53에 거래를 마쳤다. 이날 코스피는 전일 대비 12.74포인트(0.54%) 오른 2364.05 출발했다. 지수는 오후장에서 다시 상승폭을 키우며 2370선 진입을 시도했지만 결국 막판 기세가 꺾이며 2350선에서 마감했다.유가증권시장에선 기관이 1727억 원, 외국인이 359억 원어치를 순매수했다. 기관 가운데 금융투자가 2073억 원, 투시이 140억 원, 기타금융이 24억 원, 연기금 등이 9억 원 규모를 사들였다. 반면 개인은 차익실현에 나서며 2057억 원가량을 팔아치웠다.전날 미 증시가 3대 지수가 고용시장 임금 상승세 둔화 등에 상승 마감한 가운데 기관과 외국인이 반도체, 2차전지, 인터넷기술 관련주들을 사들이며 지수를 견인했다. 이날 기관은 삼성전자(005930)(순매수 403억 원), 카카오(035720)(360억 원), 한화솔루션(009830)(291억 원)을 가장 많이 사들였다. 외국인의 경우 SK하이닉스(000660)(732억 원), SK이노베이션(096770)(258억 원), 한화에어로스페이스(012450)(228억 원)에 이어 에코프로(086520)(132억 원), 에코프로비엠(247540)(130억 원) 등도 많이 순매수했다. 김석환 미래에셋증권 연구원은 “국내 양대지수 모두 상승 흐름을 기록한 한편 소프트웨어, 배터리 소재 업종 강세에 따라 코스닥 지수 상승이 우위를 보였다”고 말했다.코스피 시가총애 상위 10위권은 모두 강세 마감했다. NAVER(035420)(1.04%)와 카카오(1.98%)가 큰 폭 상승했다. 삼성전자(0.17%), SK하이닉스(0.92%)도 강세 마감했으며, LG에너지솔루션(373220)(0.21%), 삼성SDI(006400)(1.96%), LG화학(051910)(0.79%), 현대차(005380)(0.61%), 기아(000270)(0.47%) 역시 상승 흐름을 지켜냈다.이날 코스닥 지수는 전일 대비 13.72포인트(1.97%) 뛴 709.77을 기록했다. 이날 코스닥은 장 중 내내 강세를 이어갔다. 한때 710.29까지 오르며 12월 22일(715.35) 이후 처음으로 710선을 터치하기도 했다.코스닥 시장에선 외국인이 1506억 원어치를 사들였다. 기관 역시 649억 원을 순매수했다. 한편 개인은 코스닥 시장에서도 2036억 원어치를 팔았다.코스닥 시총 상위 15위권 역시 모두 강세로 거래를 마쳤다. 특히 지난해 최대 수출 규모를 기록한 에코프로 그룹의 에코프로비엠(3.52%), 에코프로(6.78%) 등이 큰 폭 올랐다. 셀트리온헬스케어(091990)(2.98%), 셀트리온제약(068760)(2.79%)도 2%대 상승폭을 기록했다. JYP Ent.(035900)(2.51%), CJ ENM(035760)(1.42%), 에스엠(041510)(3.22%) 등 엔터·콘텐츠주도 주가가 올랐으며 오스템임플란트(048260)(9.38%)는 9%대 강세로 마감했다."
    },
    {
        "title": "투자 경험 많다던 김부장, 수익률은 김대리보다 낮았다",
        "date": "2023.01.11. 오후 4:02",
        "content": "[사진 출처 = 연합뉴스]2030이 가장 공격적으로 투자할 것이란 인식과 달리 지난해 4050세대가 주식을 가장 자주 사고 팔았고 이에 따른 손실폭도 가장 컸던 것으로 나타났다. 자금력이나 경험이 더 많은 4050세대가 하락장에서 저가매수 등 적극 대응에 나섰으나 꾸준한 하락세에 손실폭을 키운 것으로 풀이된다. 전세계 증시가 하락하는 과정에서 개인투자자들은 국내, 해외에 상관없이 지수보다 더 큰 손실을 입은 것으로 집계됐다.11일 NH투자증권이 2022년 1월3일~12월29일에 국내 주식을 매수 또는 매도한 개인계좌 245만2443개의 투자 수익률을 계산한 결과 국내 주식에서 평균 25.4% 손실을 본 것으로 나타났다. 작년 코스피의 연간 낙폭(24.9%)보다 손실폭이 큰 셈이다. 또 같은 기간 해외 주식을 거래한 개인계좌 40만7605개는 평균 34.6% 손실을 본 것으로 나왔다. 국내 투자자들이 기술주 중심으로 투자에 나서면서 서학개미 연 손실율은 S&P500지수의 연간 낙폭(19.4%)보다 더 높았다. 또 기술주 위주 나스닥지수(33.1%)의 연간 낙폭보다 더 손실이 컸다.  서학개미들이 3배 레버리지처럼 변동성이 큰 상품에 대거 투자한 영향도 있었던 것으로 평가된다.거래 자체는 동학개미가 훨씬 더 빈번했다. 동학개미의 작년 회전율은 평균 501%에 달하는 반면, 서학개미는 351% 정도다. 회전율은 투자자가 얼마나 자주 주식을 사고 팔았는지 보여주는 수치로 회전율이 높을 수록 단타투자를 많이 했다는 뜻이 된다. 해외주식 수수료가 국내보다 더 비싼데다 미국 주식이 장기투자에 더 적합하다는 인식 때문인 것으로 보인다.세대별로는 4050세대가 2030세대보다 회전율이 더 높고, 수익률은 더 낮은 것으로 나타났다. 작년 국내 증시에서 그나마 가장 선방한 연령대는 20대 미만(-24.4%)이었고 다음으로 20대(-24.6%), 30대(-25.2%)였다. 가장 큰 손실을 본 연령대는 50대(-26.2%)와 40대(-25.9%)였다. 손실 폭이 작은 순서대로 회전율이 작았다. 회전율은 20대 미만(275%)로 가장 적었고 다음으로 20대(449%), 30대(467%)였다. 가장 큰 회전율을 보인 연령대는 50대(557%), 40대(529%)였다. 다만 60대 이상은 회전율이 541%로 높은 편이나 수익률(-24.7%)은 20대 수준으로 선방했다.연령대별 서학개미도 투자 패턴도 비슷했다. 작년 해외 증시에서 가장 선방한 연령대는 60대 이상(-33.5%), 20대(-33.6%)였고 다음으로 20대 미만(-34.7%), 30대(-34.9%)였다. 가장 큰 손실을 본 연령대는 50대(35.5%)와 40대(-35.3%)였다. 역시나 회전율은 2030세대가 340%대로 적었고, 4050세대는 370%대로 컸다.이처럼 개인투자자들은 회전율이 높을수록 손실을 보는 경향을 보였다. 편득현 NH투자증권 WM마스터즈전문위원은 “회전율이 높은 경우는 시장의 방향성을 맞출 수 있다는 자신감이 높거나 시장에 대한 불안감이 큰 것”이라며 “4050세대가 자금력이나 경험이 더 많기 때문에 시장에 대한 자신감을 더 가졌던 것으로 해석된다”고 말했다. 이어 “하락하는 종목의 변곡점을 찾겠다는 노력은 시장 상황에 따라 가능한 경우도 있지만 쉽지 않다”며 “작년 증시는 ‘떨어지는 칼날을 잡지 말라’는 격언이 그대로 통했다”고 덧붙였다.순매수, 순매도 상위 종목을 보면 주가가 하락한 종목은 물타기를 했던 것으로 추정된다. 덕분에 연간 주가 하락 폭보다 투자자들의 실제 매매수익률은 소폭이나마 나았다. 일례로 국내 증시 순매수 1위 삼성전자는 작년 한해 29.4% 하락했으나 해당 종목을 거래한 투자자들의 손실폭은 17.5% 수준이었다. 2·3위인 네이버와 카카오는 각각 53.1%, 52.8% 하락했으나 개인 투자자 손실폭은 각각 40%와 45%선이었다. 반면 순매도 1위 한화솔루션은 작년 21.1% 올랐으나 개인의 성적은 4.9% 선에 그쳤다. 또 2위 LG화학은 2.4% 하락, 3위 KT&G는 15.8% 올랐으나 이 기간 중 개인 투자자 성과는 0.3%와 25% 수익을 거뒀다.해외주식도 순매수 1위 TQQQ(나스닥지수 3배 추종 ETF)가 작년 한해 79.1% 하락했고 2위 테슬라도 35% 하락했으나 이들 종목 거래 투자자들의 손실은 각각 51%와 41% 수준이었다. 또 순매도 1위 엑슨모빌은 작년 87.4% 오르는 동안 개인 투자자들은 122%의 성과를 거뒀다."
    },
    {
        "title": "코스닥, 2차전지·소프트웨어 강세에 700선 되찾아…코스피도 강보합",
        "date": "2023.01.11. 오후 3:55",
        "content": "11일 오후 서울 중구 을지로 하나은행 본점 딜링룸에 코스피, 코스닥 지수와 원/달러 환율 등이 표시되고 있다. 사진=연합뉴스11일 코스피지수가 2360선 문턱에서 장을 마쳤다. 특히 코스닥지수가 2차전지와 소프트웨어 업종의 강세를 등에 업고 장중 오름폭을 키워, 700선을 되찾았다.이날 코스피지수는 전일 대비 8.22포인트(0.35%) 오른 2359.53에 장을 끝냈다. 유가증권 시장에서 개인 홀로 2055억원어치 순매도했고 외국인과 기관이 각각 348억원, 1724억원어치 사들였다.시가총액 상위 10개 종목들은 두루 오름세를 보였다. 삼성전자(0.17%), LG에너지솔루션(0.21%), SK하이닉스(0.92%), 삼성바이오로직스(0.5%), LG화학(0.79%), 삼성SDI(1.96%), 현대차(0.61%), NAVER(1.04%), 카카오(1.98%) 등이 올랐다.코스닥지수는 전일 대비 13.72포인트(1.97%) 내린 709.77에 장을 끝냈다. 개인 홀로 2039억원어치 팔아치운 반면, 기관과 외국인은 각각 651억원, 1485억원어치 팔아치웠다. 김석환 미래에셋증권 연구원은 \"국내 양대지수 모두 상승흐름 속 소프트웨어, 배터리 소재 업종 강세가 두드러졌다. 외국인과 기관의 매수세 유입도 확대됐다\"면서 \"원·달러 환율은 미국의 소비자물가지수 발표를 앞둔 경계감에 상승하기도 했지만, 외국인 매수세 유입과 지수 상승폭 확대에 하락 전환하며 원화 강세 흐름을 유지했다\"고 밝혔다.한편 이날 장에선 2차전지 소재주들이 강세를 보였다. 에코프로그룹의 최대 수출액 달성 소식에 따른 실적 증가 기대감이 반영되며 업종 상승을 주도한 것이다. 이에 포스코케미칼(3.18%), 코스모신소재(2.55%), 에코프로비엠(3.52%), 탑머티리얼(2.96%) 등이 올랐다.반면 디스플레이주는 약세를 띠었다. 애플이 빠르면 2024년부터 삼성과 LG와의 기술협력 의존도를 낮추고 자체개발 디스플레이를 사용할 것이란 소식에 LG디스플레이(-2.97%) 등이 약세를 기록했다."
    },
    {
        "title": "코스피, 강보합권 머물다 2,350대 유지",
        "date": "2023.01.11. 오후 3:49",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 11일 2,350대를 유지하며 강보합세로 마감했다. 이날 코스피는 전장보다 8.22포인트(0.35%) 오른 2,359.53에 거래를 마쳤다. 코스닥지수는 전장보다 13.72포인트(1.97%) 오른 709.77에 마감했다. 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸에 코스피, 코스닥 지수와 원/달러 환율 등이 표시되고 있다. 2023.1.11    saba@yna.co.kr"
    },
    {
        "title": "코스피, 강보합권 머물다 2,350대 유지",
        "date": "2023.01.11. 오후 3:49",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 11일 2,350대를 유지하며 강보합세로 마감했다. 이날 코스피는 전장보다 8.22포인트(0.35%) 오른 2,359.53에 거래를 마쳤다. 코스닥지수는 전장보다 13.72포인트(1.97%) 오른 709.77에 마감했다. 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸에 코스피, 코스닥 지수와 원/달러 환율 등이 표시되고 있다. 2023.1.11    saba@yna.co.kr"
    },
    {
        "title": "코스피, 강보합권 머물다 2,350대 유지",
        "date": "2023.01.11. 오후 3:49",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 11일 2,350대를 유지하며 강보합세로 마감했다. 이날 코스피는 전장보다 8.22포인트(0.35%) 오른 2,359.53에 거래를 마쳤다. 코스닥지수는 전장보다 13.72포인트(1.97%) 오른 709.77에 마감했다. 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸에 코스피, 코스닥 지수와 원/달러 환율 등이 표시되고 있다. 2023.1.11    saba@yna.co.kr"
    },
    {
        "title": "코스피, 강보합권 머물다 2,350대 유지",
        "date": "2023.01.11. 오후 3:49",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 11일 2,350대를 유지하며 강보합세로 마감했다. 이날 코스피는 전장보다 8.22포인트(0.35%) 오른 2,359.53에 거래를 마쳤다. 코스닥지수는 전장보다 13.72포인트(1.97%) 오른 709.77에 마감했다. 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸에 코스피, 코스닥 지수와 원/달러 환율 등이 표시되고 있다. 2023.1.11    saba@yna.co.kr"
    },
    {
        "title": "코스피, 강보합권 머물다 2,350대 유지",
        "date": "2023.01.11. 오후 3:48",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 11일 2,350대를 유지하며 강보합세로 마감했다. 이날 코스피는 전장보다 8.22포인트(0.35%) 오른 2,359.53에 거래를 마쳤다. 코스닥지수는 전장보다 13.72포인트(1.97%) 오른 709.77에 마감했다. 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸에 코스피, 코스닥 지수와 원/달러 환율 등이 표시되고 있다. 2023.1.11    saba@yna.co.kr"
    },
    {
        "title": "외국인·기관 순매수세에 코스피·코스닥 상승마감",
        "date": "2023.01.11. 오후 3:47",
        "content": "코스피 0.35%, 코스닥 1.9% 상승에코프로 등 배터리 소재 업종 강세\n\n\n\n코스피와 코스닥지수가 상승 마감했다. 코스닥지수는 배터리 소재업종 위주로 외국인들의 투심이 쏠리자 2% 가까이 올랐다.11일 코스피는 전 거래일 대비 0.35%(8.22포인트) 상승한 2359.33으로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.54%(12.74포인트) 상승한 2364.05로 장을 시작해 오름세를 이어갔다. 이날 시장에선 외국인과 기관이 각각 348억원, 1724억원어치 주식을 사들였다. 개인은 홀로 2055억원어치 주식을 팔아치웠다.코스피는 미국 증시 상승 영향을 받아 상승 마감했다. 경기침체 우려와 국채 금리 상승세에도 불구하고 전일 미국 증시는 상승세로 장을 끝마쳤다. 이경민 대신증권 연구원은 “제롬 파월 연방준비제도(Fed) 의장이 물가 안정을 회복하려면 경제를 둔화시키기 위해 금리를 인상하면서 단기적으로 인기가 없는 조치가 필요할 수 있다고 발언했음에도 시장 반응은 오히려 제한적으로 나타났다”며 “CPI 발표를 앞두고 경계심리 유입에 추가적인 주가 상승은 제한적으로 나타났다”고 말했다.시가총액 상위종목 중에선 삼성전자(0.17%), LG에너지솔루션(0.21%), SK하이닉스(0.92%), 삼성바이오로직스(0.5%), LG화학(0.79%), 삼성SDI(1.96%), 현대차(0.61%), NAVER(1.04%), 카카오(1.98%) 등이 오름세를 보였다.이날 코스닥지수는 전 거래일 대비 1.97%(13.72포인트) 오른 709.77로 장을 마감했다. 지수는 전 거래일 대비 0.75%(5.24포인트) 상승한 701.29로 장을 시작해 2% 가까이 상승했다. 외국인과 기관의 순매수세가 주효했는데 각각 1485억원. 650억원어치 주식을 샀고 개인은 2039억원어치 주식을 팔았다.코스닥시장에선 배터리 소재 업종이 강세를 보였다. 에코프로비엠은 3.52% 올랐고 엘앤에프(2.09%), 에코프로(6.78%)도 상승했다. 에코프로그룹의 경우 최대 수출액을 달성했다는 소식이 전해지면서 실적 기대감이 유입됐다. 이외에도 나머지 시가총액 상위 종목인 셀트리온헬스케어(2.98%), HLB(2.11%), 카카오게임즈(0.34%), 펄어비스(3.47%), 리노공업(0.31%), 스튜디오드래곤(0.38%) 등도 오름세를 보였다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 1725억·외국인373억 순매수(1월 11일)",
        "date": "2023.01.11. 오후 3:47",
        "content": "코스닥, 기관 651억·외국인1508억 순매수개인, 코스피 2068억·코스닥 2040억 순매도[서울경제]"
    },
    {
        "title": "[특징주] LG디스플레이, '애플 자체 조달' 보도에 주가 3% 하락",
        "date": "2023.01.11. 오후 3:44",
        "content": "LG디스플레이[LG디스플레이 제공]    (서울=연합뉴스) 송은경 기자 = 애플이 삼성·LG 등 부품사 의존도를 줄이기 위해 디스플레이를 자체 조달하기로 했다는 외신 보도에 LG디스플레이 주가가 11일 3% 가까이 하락했다.    이날 유가증권시장에서 LG디스플레이는 전 거래일보다 2.97% 하락한 1만3천50원에 거래를 마쳤다. 장중 1만2천900원(-4.09%)까지 내려가기도 했다.    블룸버그 통신은 10일(현지시간) 소식통을 인용해 애플이 내년 말까지 고사양 애플워치의 디스플레이를 유기발광다이오드(OLED)에서 자체 개발한 마이크로 LED로 교체할 예정이라고 보도했다.    이 매체는 이번 조처로 애플워치 스크린의 주요 공급사인 삼성디스플레이와 LG디스플레이에 특히 타격이 될 것으로 전망된다고 내다봤다.    블룸버그에 따르면 애플은 LG디스플레이의 매출 36%를 차지하고 있는 것으로 알려졌다.    norae@yna.co.kr"
    },
    {
        "title": "[코스피 마감]CPI 경계에 강보합…6거래일째 상승",
        "date": "2023.01.11. 오후 3:44",
        "content": "기관 1437억 '사자' vs 개인 1845억 '팔자'의료정밀 2%, 비금속광물 1%대 강세한화솔루션 6%, SK이노베이션 3%대↑LG디스플레이, 애플 자체 디스플레이 적용에 3%대↓[이데일리 김응태 기자] 코스피가 외국인과 기관의 쌍끌이 매수세에 강보합 마감했다. \n\n\n\n11일 마켓포인트에 따르면 코스피는 전거래일 대비 8.22포인트(0.35%) 상승한 2359.53으로 마감했다. 이날 코스피는 2360선에서 상승 출발한 뒤 오전 10시경 2350선 아래로 하회할 조짐이 보였지만, 소폭 회복되면서 2359선에서 거래를 마쳤다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 0.56% 오른 3만3704.10을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.70% 상승했으며, 기술주 중심의 나스닥 지수는 1.01% 뛰었다.코스피가 상승 마감한 것은 제롬 파월 연방준비제도(Fed·연준) 의장이 심포지엄에서 통화정책과 관련해 주요한 발언을 하지 않으면서 불확실성이 해소됐기 때문으로 보인다. 다만 12월 소비자물가지수(CPI) 발표를 앞두고 경계심리가 작용하면서 상단이 제한됐다. 이경민 대신증권 연구원은 “시총 상위단에서 주요 반도체, 인터넷, 2차전지 대표주들이 전반적으로 상승하며 증시 상방 압력을 높였다”면서도 “내일 미국 12월 CPI 발표 앞두고 경계심리 유입에 추가적인 증시 상승은 제한적인 상황”이라고 분석했다. 수급별로는 기관이 1437억원, 외국인은 441억원 순매수했다. 반면 개인은 차익실현에 나서면서 1845억원 내다팔았다. 프로그램별로는 차익과 비차익을 합쳐 468억원 매수 우위를 기록했다.업종별로는 대부분 상승했다. 의료정밀(2.07%)은 2%대 올랐다. 비금속광물(1.98%), 화학(1.73%) 등은 1%대 상승했다. 기계(0.94%), 운수장비(0.91%), 종이·목재(0.68%), 제조업(0.68%), 의약품(0.59%), 서비스업(0.54%), 철강및금속(0.5%), 전기·전자(0.41%) 등은 1% 미만 강보합 흐름을 보였다. 이와 달리 건설업(1.6%), 증권(1.15%) 등은 1% 넘게 떨어졌다. 시가총액 상위주는 상승하는 종목이 더 많았다. 한화솔루션(009830)은 6% 넘게 뛰었다. SK이노베이션(096770), LG생활건강(051900), 포스코케미칼(003670) 등은 3%대 상승했다. 아모레퍼시픽(090430), 하이브(352820) 등은 2%대 상승세를 시현했다. 카카오(035720), 삼성SDI(006400), HMM(011200), 네이버 등은 1%대 올랐다. 반면 하나금융지주(086790)는 3%대 약세를 나타냈다. 우리금융지주(316140), KB금융(105560), 신한지주(055550) 등은 2%대 떨어졌다. 카카오뱅크(323410), 엔씨소프트(036570), 삼성전기(009150) 등은 1% 넘게 하락했다. 종목별로는 애플이 이르면 내년부터 스마트 워치에 자체 디스플레이를 적용할 것이라는 소식에 LG디스플레이(034220)가 3%대 하락했다. 이날 거래량은 3억5999만주, 거래대금은 6조1573억원으로 집계됐다. 상한가를 기록한 종목은 1개였으며, 602개 종목이 상승했다. 246개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 85개 종목은 보합권에 머물렀다."
    },
    {
        "title": "“대통령 순방만 하면 대형 수주?”...기대감 커지는 방산株",
        "date": "2023.01.11. 오후 3:42",
        "content": "[사진 = 연합뉴스]작년 부진한 시장 상황에서도 선전한 방산주가 주목받고 있다. 윤석열 대통령이 해외 순방에서 아랍에미리트(UAE)를 방문해 경제외교를 펼친다는 소식이 기대감을 키우고 있다11일 유가증권시장에서 한화에어로스페이스는 8.24% 상승한 7만3600원에 거래를 마감했다. 한국항공우주(3.83%)와 LIG넥스원(2.52%), 현대로템(1.5%)도 강세를 보였다. 올 들어 외국인 투자자들의 매도로 주가가 하락했던 방산주들은 이날 상승세로 올해 낙폭을 만회했다.방산주는 작년 약세장 속에서도 수익률이 고공행진한 대표 업종이다. 지난해 코스피가 내리막을 걷는 동안 방산주는 20~30%가량 상승했다. 과거 국가를 상대로 내수 위주의 사업을 하던 방산 기업들이 본격적으로 수출 기업으로 탈바꿈하면서 주가 재평가가 이뤄진 덕분이다. 러시아의 우크라이나 침공으로 지정학적 불안감이 고조된 점도 방산주엔 호재로 작용했다. 폴란드는 지난해 현대로템의 K2 전차, 한화에어로스페이스의 K9 자주포 등을 발주하기도 했다.증권가에서는 방산주의 상승세가 올해에도 이어질 수 있다는 관측이 나온다. 올해 방산주에 대한 실적 전망도 긍정적이기 때문이다. 지난해 수주 물량에 대한 매출액이 본격적으로 실적에 반영되면서 이익 성장이 이뤄지는 데다 올해도 수출 모멘텀(동력)이 이어진다는 설명이다.금융정보 업체 에프앤가이드에 따르면 한화에어로스페이스의 올해 연간 영업이익 컨센서스(예상치 평균)는 3분기 말 4502억원에서 이달 4957억원으로 상승했다. 한국항공우주도 같은 기간 2739억원에서 3063억원으로 올랐다.나승두 SK증권 연구원은 “우크라이나 전쟁이 끝나더라도 지정학적 갈등은 올해를 관통할 핵심”이라며 “올해 1분기부터 폴란드, 노르웨이, 말레이시아, 루마니아, 호주 등에서 추가 해외 수출 소식이 전해질 가능성이 높다”고 말했다. 우크라이나 전쟁이 종전된다고 해도 군사적 긴장감에 따른 군비 경쟁은 계속된다는 설명이다.오는 14~17일 UAE를 방문해 방산, 원전 등에 대한 협력을 논의하고 양해각서(MOU)를 체결할 예정인 윤 대통령의 경제외교도 방산 수출에 대한 기대감을 높이고 있다. 윤 대통령은 ‘방산 수출 4대 강국’으로 도약하겠다는 포부를 밝힌 바 있다."
    },
    {
        "title": "[특징주] 중국 비자 발급 중단에도 리오프닝 관련주 반등(종합)",
        "date": "2023.01.11. 오후 3:41",
        "content": "중국, 한국인 단기비자 전면 중단 조치(서울=연합뉴스) 김인철 기자 = 중국이 한국의 중국발 입국자 방역 강화 조치에 대한 보복 조치로 한국 국민에 대한 중국행 단기비자 발급을 전면 중단한 10일 오후 서울 시내의 한 중국비자신청서비스센터 모습. 2023.1.10 yatoya@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 중국 정부가 한국의 방역 강화 조치에 대한 보복으로 한국인에 대한 단기비자 발급을 중단했지만 11일 항공·여행·화장품 등 리오프닝 관련 종목들은 반등했다.    이날 유가증권시장에서 LG생활건강(3.36%), 아모레퍼시픽(2.86%), 한국콜마(1.54%), 코스맥스(0.53%) 등은 전 거래일보다 오른 채 마감했다.    중국 정부의 한국발 입국자 비자 발급 중단 소식이 전해진 전날엔 주가가 하락했지만, 이날은 반발 매수세가 유입되며 강세를 보인 것으로 풀이된다.    진에어(2.67%)와 티웨이항공(1.44%), 아시아나항공(0.36%), 제주항공(0.34%) 등도 오르거나 강보합권에서 거래를 마쳤다. 대한항공은 전 거래일 종가와 동일한 2만3천700원에 장을 종료했다.    파라다이스(2.91%), GKL(1.58%), 모두투어(1.89%), 호텔신라(0.12%) 등 여행·면세·관광주도 상승했다.    주한중국대사관은 전날 \"중국 국내 지시에 따라 오늘부터 주한중국대사관 및 총영사관은 방문, 상업무역, 관광, 의료 및 일반 개인 사정을 포함한 한국 국민 중국 방문 단기비자 발급을 중단한다\"고 밝혔다.     대사관은 \"상기 사항은 한국이 중국에 대한 차별적인 입국 제한 조치 취소 상황에 따라 조정할 예정\"이라고 덧붙였다.\n\n\n\n[그래픽] 중국 방역 완화부터 한국발 단기비자 중단까지(종합)(서울=연합뉴스) 김민지 기자 = 중국이 한국 국민에 대한 단기비자 발급을 전면 중단한 가운데 일본에 대해서도 중국행 비자 수속을 정지했다고 일본 교도통신이 10일 보도했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr"
    },
    {
        "title": "GC녹십자, B형간염치료제 '바라크루드' 국내유통 계약 연장",
        "date": "2023.01.11. 오후 3:41",
        "content": "한국BMS제약과 독점 유통·판매 계약\n\n\n\n[서울경제] GC녹십자(006280)가 한국비엠에스제약의 B형간염치료제 ‘바라크루드(사진)’ 국내 유통을 이어간다.GC녹십자는 11일 “한국비엠에스제약과 바라크루드 판매 계약을 연장했다”며 이같이 밝혔다.두 회사는 2015년 9월부터 바라크루드 관련 파트너십을 이어왔다. 이번 연장 계약을 통해 GC녹십자는 ‘코프로모션(공동판매)’ 형태에서 ‘독점 유통 및 판매’ 형태로 판매 방식을 전환한다. 아울러 병?의원급에서 종합병원을 포함한 전체 병원 대상으로 판매 영역을 확대한다.바라크루드는 B형간염치료제인 ‘엔테카비르(Entecavir)’ 성분 제제의 오리지널 제품이다. 강력한 바이러스 억제 효과와 낮은 내성 발현율로 2007년 국내 출시 이후 2011년부터 상당 기간 처방액 1위를 기록했다.GC녹십자 관계자는 “이번 파트너십 강화에 따라 제품을 국내에 더욱 안정적으로 공급하겠다”면서 “GC녹십자 제품과의 시너지도 기대하고 있다”고 밝혔다."
    },
    {
        "title": "[특징주] 쌍방울, 전·현직 회장 검거 소식에 약세(종합)",
        "date": "2023.01.11. 오후 3:37",
        "content": "쌍방울그룹[쌍방울그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 각종 비리 의혹으로 수사를 받는 쌍방울그룹 전·현직 회장이 검거됐다는 소식에 쌍방울이 11일 약세를 보였다.    이날 유가증권시장에서 쌍방울은 전 거래일보다 1.73% 내린 341원에 거래를 마쳤다.    김성태 전 쌍방울 회장과 양선길 현 쌍방울 회장은 전날 오후 태국의 한 골프장에서 현지 이민국 검거팀에 붙잡혔다.     이들이 국내로 송환되면 관련 수사도 탄력을 받을 것으로 전망된다.    수원지검은 김 전 회장이 쌍방울 그룹을 총괄하던 시기 ▲ 배임·횡령 ▲ 전환사채 관련 허위공시 등 자본시장법 위반 ▲ 대북송금 ▲ 더불어민주당 이재명 대표 변호사비 대납 의혹 등을 전방위적으로 수사 중이다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] LG유플러스, 고객 정보 유출에 소폭 하락(종합)",
        "date": "2023.01.11. 오후 3:34",
        "content": "LG유플러스[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 개인 고객 18만명의 정보가 유출된 LG유플러스 주가가 11일 약 1% 하락했다.    이날 유가증권시장에서 LG유플러스는 전날보다 0.92% 하락한 1만750원에 거래를 마쳤다. 개장 직후 1.84% 떨어진 1만650원에 거래되기도 했다.    LG유플러스는 일부 개인 고객의 정보가 유출돼 지난 2일 경찰 사이버수사대와 한국인터넷진흥원(KISA)에 수사를 의뢰했다고 전날 밝혔다.    유출된 정보에는 성명, 생년월일, 전화번호 등이 포함됐으며 납부와 관련된 개인 정보는 유출되지 않은 것으로 알려졌다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 강보합권 머물다 2,350대 유지",
        "date": "2023.01.11. 오후 3:34",
        "content": "코스피, 강보합권 머물다 2,350대 유지(서울=연합뉴스) 한종찬 기자 = 코스피가 11일 2,350대를 유지하며 강보합세로 마감했다. 이날 코스피는 전장보다 8.22포인트(0.35%) 오른 2,359.53에 거래를 마쳤다. 코스닥지수는 전장보다 13.72포인트(1.97%) 오른 709.77에 마감했다. 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸에 코스피, 코스닥 지수와 원/달러 환율 등이 표시되고 있다. 2023.1.11 saba@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 11일 2,350대를 유지하며 강보합세로 마감했다.    이날 코스피는 전장보다 8.22포인트(0.35%) 오른 2,359.53에 거래를 마쳤다.    지수는 전장보다 12.74포인트(0.54%) 높은 2,364.05에 개장해 일시적으로 하락 전환하기도 했지만 대체로 강보합권에 머물렀다.    코스닥지수는 전장보다 13.72포인트(1.97%) 오른 709.77에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "삼전 주가 괜찮을까…애플 디스플레이 독립, 키옥시아·WD 합병설 [이종화의 세돌아이]",
        "date": "2023.01.11. 오후 3:22",
        "content": "애플, 디스플레이 직접 만든다삼성·LG로부터 완전독립 선언빠르면 내년 애플워치에 적용이후 아이폰까지 넓힐 수 있어키옥시아·WD 합병설 떠올라합병시 점유율 삼성전자 앞질러WD, 최근 5일간 17.6% 급등애플의 디스플레이 독립 계획부터 키옥시아와 웨스턴디지털(WD)의 합병설까지 삼성전자에 위협이 될 수 있는 여러 소식이 전해지고 있습니다.10일(현지시간) 블룸버그 통신에 따르면 애플은 현재 사용 중인 유기발광다이오드(OLED) 디스플레이를 자체 개발한 마이크로 LED로 교체할 계획입니다. 빠르면 내년 말, 미뤄질 경우 오는 2025년께 고사양 애플워치를 시작으로 이를 적용할 예정입니다. 블룸버그는 익명의 애플 내부 소식통을 인용해 이같은 소식을 전했습니다.\n\n\n\n애플은 애플워치를 시작으로 아이폰 등 다른 제품까지 마이크로 LED를 적용할 계획이라고 알려졌습니다. 우선 고사양 스포츠 스마트워치 ‘애플워치 울트라’에 마이크로 LED 적용을 테스트하고 있다고 전해졌습니다.애플은 최근 각종 제품을 자체 개발하는 움직임을 강화하고 있습니다. 우선 맥북 등에 들어가는 인텔 CPU 칩을 직접 만든 M1, M2 등으로 교체한게 시작이었습니다. 애플은 최근에는 오는 2025년부터 퀄컴, 브로드컴에서 공급 받던 셀룰러 모뎀 칩과 무선 주파수 칩도 자체 개발 제품으로 대체한다고 밝혔습니다.이에 따라 애플에 부품을 공급하던 업체들도 타격이 불가피할 것으로 보입니다. 애플이 전세계 최대 IT 기기 기업인 만큼 부품을 공급사들은 애플에 의존도가 높은 경우가 많기 때문입니다. 특히 블룸버그는 이번 결정이 LG디스플레이와 삼성디스플레이(삼성전자 종속회사)가 크게 타격을 받을 것이라고 전했습니다. 블룸버그에 따르면 LG디스플레이의 매출 중 36%를 애플이 차지하고 있고 삼성전자 매출 중 6.6%가 애플에서 창출됩니다. 또 업계에선 브로드컴의 1년 매출 중 20%가 애플 공급 물량에서 나온다고 추산하고 있습니다.\n\n\n\n최근 커지고 있는 키옥시아와 WD간의 합병설은 삼성전자의 낸드플래시 1위 기업 자리를 위태롭게 만들 수 있습니다. 트렌드포스에 따르면 지난해 3분기 낸드 시장에서 삼성전자는 점유율 31.4%로 1위를 차지했습니다. 이어 키옥시아(20.6%), SK하이닉스(18.5%), WD(12.6%), 마이크론(12.3%) 순으로 높은 시장 점유율을 차지했습니다. 만약 키옥시아와 WD가 합병하게 된다면 시장 점유율을 단순 합산했을 때 33.2% 확보가 가능해 삼성전자를 앞서게 됩니다.키옥시아와 WD는 합병설이 나오기 이전부터 협력적인 관계를 유지하고 있었습니다. 낸드 관련 기술 개발, 생산시설 운영 등의 분야에서 광범위하게 손을 잡고 있었습니다. 최근에 합병설이 나온 이후 최근 5일간 뉴욕 증시에서 WD의 주가는 약 17.66% 급등했습니다."
    },
    {
        "title": "제일약품 금연보조제 '니코챔스' 독주…출시 2년반만에 100억 돌파",
        "date": "2023.01.11. 오후 2:52",
        "content": "지난 1년간 동일 성분 금연보조제 시장 81% 점유2022년 9월 불순물 검출 이슈 이후 독주 체제[서울경제] \n\n\n\n제일약품(271980)은 금연 보조 치료제 '니코챔스(사진·성분명 바레니클린)'가 독주를 이어가고 있다. 제일약품은 11일 니코챔스가 출시 약 2년 6개월 만에 국내 판매 100억 원을 돌파했다고 밝혔다.2020년 7월 출시된 니코챔스는 바레니클린 성분이 뇌의 니코틴 수용체에 부분적으로 결합해 흡연 욕구와 금단 증상을 완화시키는 데 도움을 준다. 바레니클린 제제 시장은 지난해 9월 불순물(NNV) 초과 검출 문제가 불거지면서 큰 변화를 겪었다. 당시 니코챔스만이 식품의약품안전처 출하 허용 기준을 유일하게 충족시켰을 뿐 다른 제품들은 문제가 돼 오리지널인 화이자의 ‘챔픽스’와 다수의 복제약들은 판매가 중단됐다. 이후 니코챔스 독주 체제가 형성됐다. 의약품 시장 조사기관 IMS 데이터에 따르면 니코챔스는 지난 1년간 바레니클린 제제 중 약 81% 독보적인 시장점유율을 기록했다.금연 보조 치료제 시장은 2015년 정부가 금연 치료제 지원 정책을 시행하면서 본격 성장했다. 12주 동안 금연 치료 프로그램을 모두 이수하면 약 값을 전액 지원하는 프로그램이다. 병·의원 및 보건소 금연클리닉에서 신청할 수 있으며, 금연에 실패한 흡연자들은 맞춤형 진료 서비스와 약 처방을 받을 수 있다. 회사 관계자는 “코로나19 팬데믹 때 일부 중단됐던 보건소 금연클리닉이 재개되면서 금연에 참여하는 사람들이 늘어 수혜를 톡톡히 누리고 있다\"며 \"식약처가 지난해 9월 NNV가 185ng 이하 제품만 처방이 가능하다고 밝힌 만큼 니코챔스의 독주가 당분간 계속될 것으로 보인다”고 말했다."
    },
    {
        "title": "[오후 시황] 코스피 2360선, 외인·기관 합심 순매수에 상승폭 되찾아",
        "date": "2023.01.11. 오후 2:41",
        "content": "11일 오후 2시 30분 기준 코스피 지수는 전 거래일보다 포인트(%) 오른 236을 나타내고 있다. 이날 코스피는 전일 대비 12.74포인트(0.54%) 오른 2364.05에 출발했다. 사진=뉴시스[서울경제] 코스피가 오후장에서 외국인과 기관투자가들의 순매수에 힘입어 2360선을 회복했다. 코스피 시가총액 10위 종목들은 모두 강세를 띠고 있다.11일 오후 2시 39분 기준 코스피 지수는 전 거래일보다 16.00포인트(0.68%) 오른 2367.31을 나타내고 있다. 이날 코스피는 전일 대비 12.74포인트(0.54%) 오른 2364.05에 출발했다. 한때 2369선까지 오르며 2370선 돌파를 시도했지만 이후 상승기력이 약해지면서 2350선까지 빠졌다. 오후 들어 장 초반 매도세를 보이던 기관이 순매수세로 돌아서면서 현재 2360선을 다시 되찾았다.유가증권시장에선 외국인과 기관이 각각 656억 원, 855억 원을 사들이고 있다. 한편 개인은 1465억 원어치를 파는 모습이다.코스피 시총 상위 10위권에는 모두 빨간불이 켜졌다. 나스닥 훈풍 기운에 힘입은 카카오(2.31%), NAVER(1.04%) 등이 큰 폭 상승했고 삼성전자(0.66%), SK하이닉스(0.84%) 등 반도체주와 LG에너지솔루션(0.84%), 삼성SDI(1.63%), LG화학(1.75%) 등 2차전지주도 모두 상승세다.같은 시각 코스닥 지수는 전일 대비 13.52포인트(1.94%) 상승한 709.57을 기록 중이다. 이날 코스닥은 5.24포인트(0.75%) 오른 701.29에 출발했다. 장 중 꾸준히 상승폭을 늘리며 오후 장에서 12월 22일(715.35) 이후 처음으로 710선을 터치했다.코스닥 시장에서도 순매수 주체로 나선 것은 외국인과 기관이다. 각각 1344억 원, 564억 원 규모를 순매수 중이다. 한편 개인은 코스닥 시장에서도 1773억 원을 순매도하는 모습이다.코스닥 시총 상위 20위권 종목들은 모두 상승세를 기록 중이다. 에코프로 그룹이 지난해 역대 최대 규모인 16억 달러(약 2조 원) 수출을 기록했다는 소식에 에코프로비엠(3.11%), 에코프로(6.51%) 등 그룹주 강세가 큰 폭 뛰었다. 엘앤에프(1.98%) 역시 오름세이며, JYP Ent.(2.19%), CJ ENM(1.83%), 에스엠(2.14%) 등 엔터·콘텐츠주도 강세를 이어가고 있다."
    },
    {
        "title": "[특징주] 한화솔루션, 3.2조 美태양광 투자 소식에 5% 강세",
        "date": "2023.01.11. 오후 2:21",
        "content": "[서울경제] 한화솔루션(009830)이 미국 태양광 에너지 산업 역사상 최대 규모인 3조 2000억 원을 투자해 태양광 통합 생산 단지를 조성한다는 소식에 주가가 강세다.11일 오후 2시 18분 기준 한화솔루션은 전 거래일보다 5.60% 오른 4만 6200원에 거래되고 있다.이날 한화솔루션은 기자간담회를 열고 내년까지 미국 조지아주에 태양광 통합 생산 단지 ‘솔라 허브’를 구축한다고 밝혔다. 잉곳·웨이퍼·셀·모듈 등을 현지 생산하기 위한 시설로 각 부품 생산공장을 신설하고 모듈의 경우 증설을 통해 연 생산 능력을 현재 1.7GW에서 8.4GW로 확대할 예정이다. 투자 규모는 3조 2000억 원에 달한다.이번 대규모 투자를 통해 미국 인플레이션 감축법(IRA)에 효과적인 대응이 가능해질 것으로 기대되는 점 역시 주가에 긍정적으로 작용하고 있다. IRA가 발효된 올해부터 현지에서 태양광 제품을 생산하는 기업은 세액 공제 등 다양한 정부 지원을 받게 된다."
    },
    {
        "title": "코스피 오르는데 '곱버스' 산 개미들…삼성전자는 반등해도 팔았다",
        "date": "2023.01.11. 오후 1:43",
        "content": "사진=게티이미지뱅크최근 코스피지수 상승세에도 개인 투자자들은 ‘곱버스’ 상장지수펀드(ETF)를 사들이며 증시 하락에 베팅하고 있는 것으로 나타났다. 삼성전자의 반등세에도 불구하고 개인은 연초 이후 삼성전자를 가장 많이 팔았다.11일 한국거래소에 따르면 지난 2일부터 10일까지 개인투자자들이 가장 많이 순매수한 종목은 'KODEX 200선물인버스2X'로 나타났다. 전날까지 2469억원 어치를 사들였다. 이 ETF는 코스피200 선물지수가 하락할 때 수익이 나는 상품이다. 지수 일일 변동률을 2배 추종하므로 ‘곱버스’라고 불린다. 개인 순매수 2위인 한국항공우주(833억원)와 비교하면 곱버스 상품에 3배 더 많은 투자금이 몰렸다. 개인들은 코스피200 지수 수익률을 1배 역으로 추종하는 ‘KODEX 인버스’도 422억원 사들였다.코스피지수는 지난 3일 장중 2200선 밑으로 떨어지기도 했으나 4일부터 가파른 회복세를 보였다. 지난 9일엔 종가기준으로 2350선을 회복했다. 삼성전자, LG전자가 작년 4분기 영업이익이 크게 감소헀음에도 불구하고 올해 상반기에는 실적이 개선할 것이란 전망이 나오자 주가가 상승했다. 시가총액이 큰 이들 종목이 오르자 코스피지수 역시 동반 상승했다는 분석이다.코스피지수가 빠르게 회복하고 있음에도 불구하고 개인 투자자들은 증시 하락에 베팅하는 모양새다. 코스피지수가 2.6% 상승한 지난 9일에도 개인은 'KODEX 200선물인버스2X'를 1111억원어치 사들였다. 증시가 상승하자 단타성 수익을 노린 개인 투자자들이 빠르게 포지션을 변경했다는 분석이다. 연초 이후 개인은 코스피지수가 상승해야 수익이 나는 ‘KODEX 레버리지’ ETF를 1313억원 순매도했다. 같은 기간 기관은 KODEX 레버리지를 1251억원 사들이며 개인의 매도 물량을 대부분 받아냈다. 외국인은 개인과 반대 행보를 보였다. 올해 들어 KODEX 200선물인버스2X를 약 966억원 가량 순매도했다. 국내 증시 대장주인 삼성전자에서도 외국인과 개인 투자 행태는 엇갈리고 있다. 개인은 올해 들어 전날까지 삼성전자를 7196억원 순매도했지만, 외국인은 7225억원을 사들이면서 개인 매도 물량을 대부분 받아냈다.최유준 신한투자증권 연구원은 “삼성전자 주가를 저점에 산 개인 투자자들이 단기적으로 단타성 매매에 나서는 모습”이라며 “반대로 이미 물린 투자자들의 손실을 줄이려는 수요가 매도세로 이어졌을 가능성도 있다”고 분석했다."
    },
    {
        "title": "기관·외국인 몰린 세방·율촌화학서 10%·20% 수익 [MK시그널]",
        "date": "2023.01.11. 오후 1:14",
        "content": "美주식 TPL서 8개월간 58% 차익\n\n\n\n국내·미국주식 투자 서비스 MK시그널 인공지능(AI)이 지난해 말 기관·외인 수급이 몰린 중소형주 세방·율촌화학서 각각 11%·20%대 수익을 달성했다.MK시그널에 따르면 지난 3~9일 주간 단위로 AI가 매매한 종목 중 수익률 상위 종목을 집계한 결과, 국내주식은 세방(20.17%), 율촌화학(11.39%), YG엔터테인먼트(7.84%), 이루다(6.22%), 한화손해보험(2.93%) 순으로 높았다. 이들 5개 종목의 평균수익률은 9.71%을 기록했다. MK시그널의 국내주식 주간 전체 평균수익률은 1.18%를 기록했다.MK시그널은 화물운송과 항만하역 회사 세방에 대해 지난해 12월 21일 매수신호, 1월 4일 매도신호를 내며 차익실현에 성공했다. 세방은 지난해 7월 주가가 연저점 9800억원에 불과했지만, 올해 초 주가가 장중 한때 4만50원 역사적 신고가를 기록하면서 저점 대비 4배 넘게 급등했다. 올해 3분기 호실적, 자회사 세방전지 산하 손자회사인 세방리튬배터리 신사업, 오너 3세 승계 착수에 따른 지분확대 기대감 등이 주가 상승 원인으로 지목되고 있지만, 단기 급등을 설명하기엔 설득력이 부족하다는 지적도 나온다. MK시그널은 세방 매매 기간 동안 기관·외인 동반 59억원 규모 순매수를 활용해 수익 실현에 성공했다.농심그룹 계열사 율촌화학의 경우 MK시그널은 지난해 12월 8일 매수신호, 1월 5일 매도신호를 냈다. 주로 식품·생활용품 포장재가 주력사업인 율촌화학은 지난해 9월 28일 LG에너지솔루션과 GM의 합작법인 ‘얼티엄셀즈’와 약 1조4871억원 규모 2차 전지용 알루미늄 파우치 필름 공급계약을 체결했다는 공시 이후 2차 전지 신사업 가시화에 주가는 연초까지 상숭 추세를 이어왔다. MK시그널은 율촌화학 보유기간 동안 약 247억원의 기관·외인 동반 매수세를 활용해 차익을 실현했다.미국주식의 경우 미국 에너지 회사인 텍사스퍼시픽랜드코퍼레이션(TPL·58.61%), 미국 셰일업체 코드에너지(CHRD·28.66%), 멕시코 공항서비스 회사 센트럴노스에어포트그룹(OMAB·18.7%), 미국 산업재 유통회사 어플라이드인더스트리얼(AIT·17.74%), 미국 펜실베니아주 지역은행 에이씨엔비(ACNB·9.65%) 순으로 높았다. 이들 5개 종목의 평균수익률은 26.67%에 달했다.텍사스퍼시픽랜드코퍼레이션은 미국 텍사스주 퍼미안 분지 유정지대 토지 약 88만 에이커를 보유한 기업으로 엑슨모빌, 셰브론 등 석유·가스 생산업체 고객사로부터 발생하는 로열티 수입과 셰일유정 운영에 필요한 물 관련 서비스 로열티 매출이 주력인 회사다. MK시그널은 지난해 5월 10일 매수신호를 낸 뒤, 약 8개월간 보유하면서 지난 10일 매도신호를 내며 수익을 거뒀다. 지난해 우크라이나 전쟁 이후 급등한 국제유가가 과거 보다 높은 가격대를 유지하면서 주가는 1300달러에서 지난해 말 2600달러선까지 두 배나 뛰어올랐다.MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션(앱)으로 제공하는 매일경제 증권 정보 서비스다."
    },
    {
        "title": "대구·경북 상장사 작년 12월 시가총액 7조9천억 감소",
        "date": "2023.01.11. 오후 12:12",
        "content": "코스피[연합뉴스 자료사진]    (대구=연합뉴스) 홍창진 기자 = 대구·경북 상장사의 지난달 시가 총액이 전월보다 7조9천억여 원 감소했다.    11일 한국거래소 대구사무소에 따르면 2022년 12월 대구·경북 상장법인(115개 사) 시가 총액은 50조3천559억 원으로 전달보다 13.59％(7조9천220억 원) 줄었다.    유가증권시장 상장법인(40개 사)의 시가 총액은 31조4천456억 원으로 14.49％(4조4천900억 원) 감소했다.    코스닥시장 상장법인(75개 사)의 시가 총액은 18조9천103억 원으로 15.36％(3조4천321억 원) 줄었다.    지역 투자자의 거래대금은 2조9천71억 원으로 전월 대비 24.57％ 감소했다.    주가 상승률은 유가증권시장에서 조일알미늄(12.14％), 한국가스공사(3.72％), 대동(2.78％), 제일연마(1.65％) 등 순이었다.    코스닥시장에서는 제이브이엠(7.63％), 전진바이오팜(5.20％), 현대바이오(5.18％), 신라섬유(4.57％) 등 순이었다.    한국거래소 대구사무소 관계자는 \"비금속광물 및 IT 부품 업종 등의 하락세 영향으로 시가총액이 감소했다\"며 \"투자심리가 위축돼 거래대금이 많이 줄었다\"고 말했다.    realism@yna.co.kr"
    },
    {
        "title": "휴젤, 영업·마케팅 혁신으로 국내외 동시 성장 노린다",
        "date": "2023.01.11. 오후 12:02",
        "content": "영업·마케팅본부 70명 임직원 모여 전략회의\"고도화된 전략으로 글로벌 리딩 에스테틱 기업 도약\"[서울경제] \n\n\n\n10일 서울 청담동의 휴젤 서울사무소에서 열린 영업·마케팅회의에서 임직원들이 목표를 공유하고 있다. 사진제공=휴젤메디컬 에스테틱 기업 휴젤(145020)이 올해 국내와 해외 시장 동시 성장을 목표로 삼고 영업과 마케팅 혁신에 나선다.휴젤은 10일 서울 청담동의 서울사무소에서 올해 첫 영업·마케팅 전략회의를 열고 이같은 목표를 공유했다고 11일 밝혔다. 이번 회의는 국내사업부, 마케팅사업부, 화장품사업부 등 영업·마케팅본부 임직원 70여명이 참석한 가운데 대면으로 열렸다. 지난해 주요 실적과 우수 사례를 리뷰하고 올해 사업 목표와 품목별 핵심 전략을 공유했다.휴젤은 이번 회의에서 올해 영업·마케팅 혁신으로 시장 경쟁력을 강화하기로 결정했다. 휴젤 관계자는 “품목별 매출 확대, 신규 거래처 확보 등에 집중하는 한편 대면-비대면 영업이 조화를 이룰 수 있는 옴니 채널을 구축해 시간과 공간의 제약 없이 고객에게 다양한 정보를 제공할 수 있는 기회도 모색하기로 했다”고 전했다.국내외 시장에서의 동시 성장도 중요한 과제다. 보툴리눔 톡신 제제 ‘보툴렉스’와 히알루론산(HA)필러 ‘더채움’의 국내 입지를 다지는 한편 중국·유럽 시장 점유율 확대, 미국 진출 준비 등을 위한 구체적인 활동 계획을 세웠다고 회사 측은 설명했다.이와 함께 신성장 동력을 육성하는 데도 힘을 기울인다. 휴젤 관계자는 “스킨부스터 신규 브랜드 ‘바이리즌’의 인지도를 높이고 흡수성 봉합사 브랜드 ‘블루로즈’의 제품 라인업을 추가할 계획”이라고 말했다. 기능성 화장품 ‘웰라쥬’, 병의원 전문 화장품 ‘피알포’의 신제품을 지속 출시해 코스메틱 시장에서의 입지도 확대할 방침이다.휴젤 관계자는 “올해는 새로운 전략과 체제를 도입해 보다 효율적이고 고도화된 영업·마케팅을 전개하겠다\"면서 \"메디컬 에스테틱 분야에서 글로벌 리딩 기업으로 도약하는 동시에 흔들림 없는 성장세를 이어 가겠다”고 말했다."
    },
    {
        "title": "[특징주]애플, 자체 디스플레이 적용 소식에 LG디플 3%↓",
        "date": "2023.01.11. 오전 11:40",
        "content": "삼성디스플레이 최대주주 삼성전자도 상승폭 반납\n\n\n\n[이데일리 김소연 기자] 애플이 이르면 내년부터 모바일 기기에 자체 맞춤형 디스플레이를 적용할 계획이라는 블룸버그통신 보도에 11일 LG디스플레이(034220)가 3% 이상 내리고 있다.이날 마켓포인트에 따르면 오전 11시35분 현재 LG디스플레이는 3.35% 내린 1만3000원에 거래되고 있다. 블룸버그는 이날 소식통을 인용해 애플이 내년 말까지 스마트 워치인 애플워치 최고급 모델에 자체 디스플레이를 탑재하는 것을 목표로 하고 있다고 전했다. 애플이 자사 기기에 적용할 디스플레이는 유기발광다이오드(OLED)를 개선한 ‘마이크로 발광다이오드(LED)’로 알려졌다. 향후 마이크로 LED를 아이폰을 포함한 다른 기기에도 적용할 예정이다. 애플은 이미 ‘애플워치 울트라’에 마이크로 LED를 테스트하고 있으며, 최종적으로는 아이폰을 포함한 다른 모바일 기기에도 이 디스플레이를 도입할 계획이라고 블룸버그는 덧붙였다. LG디스플레이가 3%대 약세를 기록하고 있고, 비상장사인 삼성디스플레이의 최대주주인 삼성전자(005930) 역시 이날 상승폭 일부 반납했다. 삼성전자는 전거래일 대비 0.17% 오른 6만500원에 거래 중이다. 삼성전자는 이날 장 초반 1% 이상 강세를 보였다."
    },
    {
        "title": "채권전문가 10명 중 6명 \"1월 금통위서 기준금리 25bp 인상\"",
        "date": "2023.01.11. 오전 11:33",
        "content": "서울 여의도 증권사 전경. 사진=연합뉴스[서울경제] 채권전문가 10명 중 6명은 이달 13일 열리는 한국은행 금융통화위원회 정례회의에서 기준금리가 25bp(1bp=0.01%포인트) 인상될 것으로 내다봤다.11일 금융투자협회에 따르면 이달 2~5일 48개 기관의 채권 보유·운용 종사자 100명을 대상으로 설문조사를 실시한 결과 응답자의 67%가 기준금리가 인상될 것으로 전망했다. 높은 물가 상승세와 한·미 금리 역전에 대한 우려 등이 1월 기준금리 인상 추정 근거로 꼽혔다. 이어 기준금리 인상 응답자 전원이 인상폭으로 25bp를 예상했다.다음 달 국내 채권시장 금리 방향에 대해선 응답자의 40%가 금리가 오를 것으로 내다봤다. 금리 상승에 답변한 응답자 비율이 지난달보다 2%포인트 증가했다. 금융투자협회 측은 “경기침체 우려에도 주요국 금리 인상 사이클의 예상 종료 시점이 늦춰지면서 2월 금리 상승 응답자가 증가했다”고 분석했다. 2월 물가가 상승할 것으로 본 응답자수 역시 같은 기간 8%포인트 늘었다.조사 결과를 토대로 산출한 2월 채권시장 종합 지표(BMSI)는 84.2로 지난달(99.0)보다 하락했다. 설문 문항에 대한 응답을 통해 산출되는 BMSI는 채권시장의 심리를 나타낸다. 100 이상이면 채권가격 상승(금리 하락)이 기대되는 등 시장 심리가 양호하다는 것을 의미한다. 금융투자협회 관계자는 \"주요국의 긴축정책이 장기화하고 경기 불확실성이 확대되면서 물가·환율 부문의 채권시장 심리가 위축돼 2월 채권시장 심리가 전월보다 소폭 악화한 것 같다\"고 말했다."
    },
    {
        "title": "“경영권 분쟁 불 붙으면 기회온다”…초고수 눈길 잡은 이 종목",
        "date": "2023.01.11. 오전 11:11",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]오스템임플란트 순매수 1위SAMG엔터·카뱅 많이 사5% 넘게 오른 희림 ‘차익 실현’주식 투자 수익률 상위 1% 초고수들은 10일 오전 9시 30분 기준 오스템임플란트, SAMG엔터, 카카오뱅크, 에치에프알, 네이버 순서로 많이 순매수한 것으로 나타났다. 희림, 한전기술, 한미글로벌, 대성홀딩스 등은 순매도 상위 목록에 올랐다.\n\n\n\n 수익률 상위 1% 투자자 순매수 종목. 자료=미래에셋엠클럽(m.Club)10일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 오스템임플란트를 가장 많이 사들인 것으로 집계됐다. 오스템임플란트는 이 시간 전 거래일 대비 2.96% 상승한 12만5200원에 거래됐다.오스템임플란트는 최근 국내 대표 행동주의 투자자인 강성부 대표가 이끄는 KCGI가 지분 5% 이상을 확보하며 경영권 분쟁이 발생해 주목받았다. 강 대표는 오스템 임플란트에 대한  “오스템임플란트는 판매량 기준 세계 1위 임플란트 회사인데, 주가가 회사가 가진 내재가치 대비 5분의 1도 안 되는 수준”이라며 “저평가의 가장 큰 원인은 지배구조”라고 강조했다. 국내 1위 임플란트 업체인 오스템임플란트가 경쟁 회사인 스트라우만과 비교해 매우 저평가됐다는 지적이다.애니메이션 기업인 SAMG엔터가 순매수 2위에 올랐다. 작년 12월 상장한 SAMG엔터는 3차원(3D) 애니메이션인 ‘반짝반짝 캐치! 티니핑’이 중국 온라인 동영상 서비스(OTT) 공개 하루만에 인기 급상승 순위 1위에 오르면서 주목받은 바 있다. SAMG엔터는 전날보다 4.92% 상승한 3만8350원에 거래 중이다.카카오뱅크가 순매수 목록 3위에 올랐다. 카카오뱅크는 정부의 대출 규제 완화로 수혜가 예상되고 있다. 신한투자증권은 최근 카카오뱅크의 목표주가를 기존 2만5000원에서 2만9000원으로 높였다.은경완 신한투자증권 연구원은 “작년 7~8%에 머물렀던 대출 성장률이 올해 15% 수준으로 회복될 수 있다”고 전망했다.\n\n\n\n 수익률 상위 1% 투자자 순매수 종목. 자료=미래에셋엠클럽(m.Club)수익률 상위 1% 투자자들은 통신장비전문업체 에치에프알(HFR)도 사들였다. 에치에프알은 실적 개선 기대감을 키우면서 전날 대비 3.92% 상승한 3만1850원에 거래됐다.반면 이날 5.24% 상승한 희림에 대해선 차익 실현에 나섰다. 건축설계, 감리 전문 업체인 희림은 두바이 개발 계획 관련 수혜로 최근 급등세를 이어가고 있다. 원전주인 한전기술도 순매도 목록에 올랐다.\n\n\n\n 10일 오후 서울 중구 하나은행딜링룸 스크린에 코스피, 코스닥 지수 및 원·달러 환율이 표시돼 있다.  이날 코스피는 전거래일보다 1.12포인트(0.05%) 오른 2,351.31에 장을 마감했다.  [사전제공=연합뉴스]"
    },
    {
        "title": "주가 부진에…작년 주식관련사채 권리행사 31.9%↓",
        "date": "2023.01.11. 오전 10:36",
        "content": "권리행사 금액 2.9조, 전년대비 30.6% 감소[이데일리 원다연 기자] 지난해 주가가 부진한 흐름을 보이면서 주식관련사채 권리 행사도 크게 줄어든 것으로 나타났다. 11일 한국예탁결제원에 따르면 지난해 주식관련사채의 권리행사 건수는 4810건으로 전년(7066건) 대비 31.9% 줄었다. 권리행사 금액은 2조 8967억원으로 전년(4조 1730억원) 대비 30.6% 감소했다. 주식관련사채는 전환사채(CB), 교환사채(EB), 신주인수권부사채(BW) 등 발행 시 정해진 일정한 조건(행사가액, 행사기간 등)으로 발행사 또는 타 회사 주식으로 전환이나 교환이 가능한 채권을 말한다.종류별로 권리행사 건수를 보면 CB가 2627건으로 전년(4538건)대비 42.1%, EB가 124건으로 전년(278건)대비 55.4, BW가 2059건으로 전년(2250건)대비 8.5% 감소했다. 권리행사 금액은 CB가 2조 1253억원으로 전년(3조 1904억원)대비 33.4% 줄었고, EB가 1502억원으로 전년(2620억원)대비 42.7%, BW가 6212억원으로 전년(7206억원)대비 13.8% 감소했다. 지난해 주식관련사채 행사금액 상위종목은 두산중공업 1회 신주인수권증권(WR)(3840억원), 대한항공 92회 CB(3000억원), 두산에너빌리티 2회 WR(605억원) 순이었다. \n\n\n\n최근 5년간 주식관련사채 권리행사 현황. (자료=한국예탁결제원)"
    },
    {
        "title": "[특징주] SM엔터 계열사 디어유, 12% 강세…팬 플랫폼 '유니버스' 인수",
        "date": "2023.01.11. 오전 10:31",
        "content": "[서울경제] 에스엠엔터테인먼트 계열사 디어유(376300)가 팬 커뮤니케이션 플랫폼 ‘유니버스’를 인수한다는 소식에 주가가 11% 강세를 기록 중이다.11일 오전 10시 30분 기준 디어유는 전 거래일보다 12.33% 오른 3만 2800원에 거래되고 있다.이날 언론 보도에 따르면 디어유는 최근 유니버스를 인수하기로 최종 결정했다. 전날 유니버스는 관계사들에 서비스 종료를 공지한 것으로 알려졌으며 이달 17일 서비스가 종료될 예정이다.디어유는 현재 팬 커뮤니티 플랫폼 ‘버블’을 운영 중이다. 에스엠엔터테인먼트, JYP엔터테인먼트 등 63개 회사와 계약을 맺고 아티스트들의 유료 수독 콘텐츠를 공급하고 있다. 이번 인수로 유니버스 서비스는 버블로 이관될 예정이다."
    },
    {
        "title": "일제히 빨간불 켠 코스닥 시총 상위株…오스템임플 6%대↑",
        "date": "2023.01.11. 오전 10:27",
        "content": "지난 10일 오후 서울 중구 하나은행 딜링룸 모습. 사진=연합뉴스코스닥 시가총액 상위 종목들이 일제히 상승세를 타고 있다.11일 오전 10시20분 현재 코스닥시장 대장주인 에코프로비엠은 전일 대비 1400원(1.45%) 오른 9만7900원에 거래 중이다. 상위 10종목만 추려봐도 스튜디오드래곤(-1%)을 제외한 모든 종목이 오르고 있다.범위를 보다 넓혀 보면 오스템임플란트가 6.33% 오르고 있고 셀트리온헬스케어(2.28%), HLB(2.44%), 리노공업(2.17%), 셀트리온제약(2.02%), 솔브레인(2.67%), 휴젤(2.41%), 에스티팜(2.28%) 등이 2% 넘게 오르고 있다.서상영 미래에셋증권 연구원은 \"간밤 미 증시가 경기 침체 이슈 및 금리 상승 등으로 장 초반 변동성을 확대하기도 했으나 개별 종목 중심으로 강세를 보이며 상승한 점이 우리 증시에 긍정적 영향을 주는 듯하다\"며 \"특히 러셀2000 지수가 1.49% 상승하는 등 여타 지수에 비해 상승 폭이 컸다는 점은 전반적인 투자심리가 견고함을 의미하고 있어 한국 증시에 우호적인 영향을 주는 모습\"이라고 했다."
    },
    {
        "title": "[마켓ING]외국인 매수세는 언제까지 지속될까",
        "date": "2023.01.11. 오전 10:22",
        "content": "외국인 매수 덕에 코스피 6일째 상승이달 들어 1.8조 순매수\n\n\n\n코스피가 6일 연속 상승세를 이어가고 있다. 외국인의 힘이 컸다. 외국인은 이달 들어 7거래일간 1조8000억원을 사들이며 지난달 매도한 것을 원상복귀시켰다. 펀더멘털과 환율 조건이 뒷받침될 경우 외국인의 매수세가 추가로 확대될 수 있다는 전망이 나온다.외국인, 코스피서 이달 들어 1.8조 담아11일 오전 9시30분 기준 코스피는 전일 대비 7.54포인트(0.32%) 오른 2358.85에 거래됐다. 6거래일째 강세를 이어가는 모습이다. 코스닥은 8.59포인트(1.23%) 상승하며 704.64를 기록했다.외국인 매수세가 고루 유입되며 지수 상승으로 이어지고 있다. 외국인은 유가증권시장에서 152억원, 코스닥시장에서는 134억원을 순매수 중이다.외국인은 이달 들어 코스피에서 단 하루만 빼고 모두 순매수를 기록했다. 이달 들어 전일까지 1조8280억원을 순매수했다. 지난달에는 1조6995억원을 순매도했다. 지난 한 달간 매도한 것을 이달 들어서는 7거래일 만에 되사들인 것이다.경기 침체 우려 등 글로벌 경제 불확실성이 큰 상황에서 외국인이 매수 행진을 이어가는 것은 낮아진 한국 증시에 대한 비중과 환율 때문이라는 분석이다. 한지영 키움증권 연구원은 \"새해부터 국내 증시에 업종 및 테마간 급격한 순환매, 매크로발 불확실성에도 외국인이 순매수로 전환한 배경은 한국 증시에 대한 낮은 투자 비중, 원화 강세라는 단순 수급과 환율 요인에 기인한 것으로 판단된다\"면서 \"외국인의 코스피 지분율은 30%대 이하로 과거 평균인 33%대를 하회하고 있다\"고 설명했다.최유준 신한투자증권 연구원은 \"개인이 주도했던 팬데믹 랠리와 강도 높은 긴축으로 외국인 코스피 지분율은 금융위기 시기 수준으로 떨어졌다\"면서 \"대규모 기업공개(IPO)로 장외 취득분을 고려하면 체감하는 외국인 수급 이탈 강도는 더욱 높았다\"고 말했다. 이어 \"1년 반의 약세장을 겪고 개인과 기관의 수급 여력은 떨어졌다\"며 \"바닥권 수준인 외국인 지분율과 부담이었던 강달러도 완화되면서 외국인의 매수 확대에 관심이 집중되고 있다\"고 분석했다.환율 요건 뒷받침될 경우 추가 매수 확대도 기대외국인의 매수세가 추가로 확대되기 위해서는 펀더멘털이 뒷받침돼야 한다. 외국인의 수급 강도와 기간을 결정하는 것은 결국 펀더멘털이기 때문이다.최 연구원은 \"실질실효환율은 교역 상대국과의 교역비중과 구매력을 고려해 펀더멘털을 반영한 환율인데 장기 측면에서 원화의 실질실효환율과 외국인 지분율 방향성이 동일하다\"면서 \"원화의 실질실효환율은 수출 감소 등의 영향으로 2012년 수준으로 절하됐다가 10월 저점 이후 반등했다. 추가적인 반등이 이어진다면 외국인 매수 확대도 기대할 수 있을 것\"이라고 말했다.현재 환율을 감안한 코스피 레벨이 낮은 만큼 외국인의 순매수 기조는 이어질 것이란 전망이다. 한 연구원은 \"최근 원·달러 환율 하락에도 외국인들이 체감하고 있는 코스피 레벨은 2000선 이하라는 점을 감안할 때 중간중간 순매도가 일어나기는 하겠으나 중기적인 기조상 순매수 우위 전망을 전제하는 것이 적절하다\"고 설명했다."
    },
    {
        "title": "채권전문가 67% \"1월 금통위에서 기준금리 25bp 인상\" 전망",
        "date": "2023.01.11. 오전 10:21",
        "content": "한국은행 기준금리 인상 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 배영경 기자 = 채권전문가 10명 중 6명 이상은 오는 13일 열리는 한국은행 금융통화위원회(금통위) 정례회의에서 기준금리가 25bp(1bp=0.01%포인트) 인상될 것으로 전망했다.     금융투자협회는 지난 2∼5일 48개 기관의 채권 보유·운용 관련 종사자 100명을 대상으로 설문조사를 실시한 결과를 분석해 11일 이같이 밝혔다.     1월 금통위에서 기준금리가 인상될 것으로 예상한 응답자들은 여전히 높은 물가 상승세와 한미 금리 역전에 대한 우려를 전망의 근거로 삼았다.    또 기준금리 인상을 점친 응답자 전원이 기준금리 인상 폭을 25bp로 내다봤다.    다음 달 국내 채권시장의 금리 방향에 대해서는 응답자의 40%가 금리가 오를 것으로 내다봤다.     금리 상승을 내다본 응답자 비율이 전월보다 2%포인트 늘었다.     협회는 \"경기침체 우려에도 불구하고 주요국 금리 인상 사이클의 예상 종료 시점이 늦춰지면서 2월 금리상승 응답자가 증가한 것 같다\"고 분석했다.     다음 달 물가가 상승할 것으로 본 응답자도 18%로 전월보다 8%포인트 늘었다.    협회는 \"소비자물가 상승률이 8개월 연속 5%를 웃돌고 공공요금 인상 등으로 물가 상방 압력이 우려된다\"고 분석했다.    환율의 경우 미국 연방준비제도(Fed·연준)의 긴축기조 지속이 달러 강세 재료로 작용한다는 판단 아래 다음 달 원/달러 환율이 오를 것으로 본 응답자가 40%로 집계됐다. 이는 전월보다 16%포인트 상승한 수준이다.    이 같은 조사 결과를 토대로 산출한 2월 채권시장 종합 지표(BMSI)는 84.2로 전월(99.0)보다 하락했다.    설문 문항에 대한 응답을 통해 산출되는 BMSI는 채권시장의 심리를 나타내는 것으로, 100 이상이면 채권가격 상승(금리 하락)이 기대되는 등 시장 심리가 양호하다는 것을 의미한다.     협회는 \"주요국의 긴축정책이 장기화하고 경기 불확실성이 확대돼 물가·환율 부문의 채권시장 심리가 위축돼 2월 채권시장 심리가 전월보다 소폭 악화한 것 같다\"고 분석했다.    ykbae@yna.co.kr"
    },
    {
        "title": "파월 “인기 없는 조치 취할 수도”…연준과 시장의 동상이몽 심화",
        "date": "2023.01.11. 오전 10:12",
        "content": "제롬 파월 미 연방준비제도(Fed·연준) 의장이 10일(현지시간) 스웨덴 중앙은행 주최 심포지엄에서 ‘중앙은행의 독립성’을 주제로 연설을 했다. [AFP][헤럴드경제=김우영·손미정 기자] 제롬 파월 미 연방준비제도(Fed·연준) 의장이 물가안정과 최대 고용이 중앙은행의 목표라는 점을 강조했다. 금리 인상 여부에 대한 직접적인 언급은 없었지만 사실상 긴축적 통화정책을 고수하겠단 강한 의지로 읽힌다.10일(현지시간) 파월 의장은 스웨덴 중앙은행 주최 심포지엄에서 ‘중앙은행의 독립성’을 주제로 연설했다.그는 “연준은 법에 근거한 목표 및 권한과 관련이 없는 사회적 이익을 추구하는데 헤매지 말고 우리 일에 전념해야 한다”고 말했다. 그러면서 “물가 안정은 건전한 경제의 기반”이라며 “인플레이션이 높을 때 물가 안정을 회복하려면, 금리 인상으로 경기가 둔화하는 것 같이 단기적으로 인기가 없는 조치가 필요할 수 있다”고 말했다.이는 연준의 강도 높은 긴축 탓에 경기가 악화하고 있다는 정·재계의 비판을 정면으로 받아치며 정책 기조에 변화가 없을 것이라고 못 박은 것으로 풀이된다. 앞서 상·하원 금융위원회 소속 일부 민주당 의원들까지 나서 “완전 고용을 보장하기 위한 책임을 놓쳐선 안된다”며 연준을 압박한 바 있다.파월 의장이 외부로부터의 압력에 대응해 연준의 독립성을 강조하면서, 정책전환(pivot)을 기대하는 시장과의 온도차는 더 심해졌다.미 국채 금리는 초단기물을 제외하고는 대부분 기준금리보다 낮게 형성돼 있다. 특히 10년물 금리는 기준금리보다 100베이시스포인트(bp)가량이나 낮은 상태다. 이는 연준의 기준금리 인상 마지막 단계에서나 나타나던 현상으로, 경기침체 우려 못지 않게 연준의 정책전환 기대가 강하게 금리에 반영된 것으로 해석된다.무엇보다 12월 고용지표 결과 신규 일자리 증가세가 유지되고 실업률도 최저수준을 보였지만 임금상승률이 전월 대비 0.3%로 둔화된 것이 긴축 완화 기대감을 키웠다. 고용시장은 여전히 탄탄한 가운데 임금 상승세가 약해진 것은 연준의 연착륙을 위한 최선의 시나리오이기 때문이다.자산관리회사 누빈의 브라이언 닉 수석투자전략가는 블룸버그통신에 “연준은 여전히 (시장의 기대를) 낮추려고 하고 있고, 시장은 모든 좋은 소식에 반응하고 있다”고 말했다.시장의 관심은 일제히 오는 12일 발표되는 미국 소비자물가(CPI)로 몰리고 있다.고용시장이 잘 버티고 있지만 앞서 12월 미 공급관리협회(ISM) 서비스업지수가 예상(55.0%)을 크게 하회한 49.6%으로 나타나 기준선(50)을 밑돌며 경기침체 우려가 커지고 있다. 이는 코로나19 초기를 제외하면 금융위기 이후 처음이다. 특히 신규주문 지수가 56.0%에서 45.2%로 급락하는 등 4개 주요 하위 지수 가운데 3개가 기준선을 밑돌았다.이처럼 경기침체가 현실화되는 상에서 CPI가 예상대로 전월 수준에 머물 경우 “지난 몇 달 간 나온 우호적 지표에 너무 큰 비중을 두면 안된다”는 리사 쿡 연준 이사의 발언은 무색해질 수 있다. 자칫 데이터와 결이 다른 연준 인사들의 발언이 계속될 경우 오히려 영향력은 약화되고 시장 혼란만 커질 수 있다.반대로 핵심(core) CPI가 전월 대비 0.3%를 상회할 경우 2월 FOMC에서 ‘베이비스텝(기준금리 25bp인상)’ 기대는 크게 낮아질 수 있다. 중요한 건 어느 쪽이든 향후 통화정책 방향을 가늠할 수 있게 된다는 것이다.억만장자 헤지펀드 매니저 폴 튜더 존스는 CNBC와 인터뷰에서 인플레이션 전쟁을 “완벽한 달 착륙 시도”에 비유하며 파월 의장이 40년 만에 가장 어려운 경제 환경에 직면해 있다고 말했다."
    },
    {
        "title": "[특징주]금값 8개월 만에 최고치…엘컴텍 10%대↑",
        "date": "2023.01.11. 오전 10:02",
        "content": "[이데일리 이용성 기자] 국제 금시세가 8개월 만에 최고치인 1880 달러를 넘어섰다는 소식에 엘컴텍(037950)이 장 초반 강세다.\n\n\n\n11일 마켓포인트에 따르면 엘컴텍은 오전 9시50분 현재 전 거래일 대비 14.57% 오른 1455원에 거래되고 있다. 이는 국제 금 시세가 연일 급등하고 있기 때문인 것으로 풀이된다. 지난 10일(현지시각) CNBC에 따르면, 금 시세는 지난해 5월 9일 이후 가장 높은 트로이온스당 1881.5달러를 기록했다.엘컴텍은 핸드폰용 카메라 모듈용 렌즈, LED조명 등을 만드는 회사이지만, 몽골 현지에 설립한 회사가 금이 매장된 광구 탐사권을 보유하고 있는 것으로 알려지면서 금 시세 관련주로 분류된다."
    },
    {
        "title": "[특징주]코콤, 韓·UAE 방산 '세일즈 외교' 소식에 10%대 ↑",
        "date": "2023.01.11. 오전 10:01",
        "content": "[이데일리 이용성 기자] 윤석열 대통령이 아랍에미리트(UAE)로 새해 첫 해외순방에 나서면서 방산분야까지 협력을 강화한다는 소식이 전해지자 코콤(015710)이 장 초반 10%대 강세를 보이고 있다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시38분 코콤은 전거래일 대비 12.77% 상승한 7790원에 거래되고 있다. 이는 윤 대통령이 오는 14일부터 UAE 순방을 준비하면서 ‘세일즈 외교’로 방산 분야까지 양국 협력을 강화하겠다는 구상을 밝힌 것에 따른 것으로 풀이 된다. 앞서 코콤은 지난 5일 윤 대통령이 북한 무인기 도발에 대응해 합동드론부대를 창설하라는 발언이 나오자 15% 급등한 바 있다. 코콤은 스마트 홈 시스템, 비디오도어폰, 도어폰, CCTV 시스템 등의 제조 및 판매를 영위하는 기업으로, 무인비행체(UVA)와 드론의 탐지를 무력화하는 통합운용 시스템을 개발하고 있다."
    },
    {
        "title": "[오전 시황] 코스피, 美 증시발 훈풍에 2360선 강세",
        "date": "2023.01.11. 오전 9:59",
        "content": "[서울경제] 코스피가 간밤 일제히 상승 마감한 미 증시발 훈풍에 힘입어 상승세로 출발했다. 외국인투자가들이 순매수하며 지수 상승을 이끌고 있다.11일 오전 9시 55분 기준 코스피 지수는 전 거래일보다 8.28포인트(0.35%) 오른 2359.59를 나타내고 있다. 이날 코스피는 전일 대비 12.74포인트(0.54%) 오른 2364.05에 출발했다. 한때 2369.66까지 오르며 2370선 진입을 시도했으나 현재 상승폭이 일부 축소되며 2360선 언저리에서 등락을 반복 중이다.유가증권시장에선 외국인이 홀로 313억 원어치를 순매수하는 모습이다. 반면 개인은 126억 원, 기관은 110억 원을 팔고 있다. 금융투자가 506억 원어치를 순매도하고 있는 한편 연기금 등은 324억 원을 사들이는 중이다.전날 미 증시가 12월 소비자물가지수(CPI) 추가 하락 기대감과 반발 매수세에 힘입어 상승 마감하자 국내 증시 역시 긍정적인 영향을 받고 있는 것으로 풀이된다. 특히 나스닥 지수가 1%대 강세를 기록하면서 인터넷기술주들이 큰 폭 상승하는 모습이다. 한지영 키움증권 연구원은 “미국 증시 강세, 우호적인 환율 및 외국인 수급 환경 속에서 중국의 인플레이션 지표를 소화하면서 중립 수준의 주가 흐름을 보일 것”이라고 전망했다.코스피 시가총액 상위 10위권은 대부분이 강세를 기록 중이다. 삼성전자(005930)(0.66%), SK하이닉스(000660)(1.62%) 등 반도체주는 증권가에서 내놓은 주가 바닥 판단에 힘입어 강세를 띠고 있다. 이어 NAVER(035420)(1.04%), 카카오(035720)(0.49%) 등도 장초반 대비 상승폭을 줄이긴 했으나 나스닥 훈풍에 힘입어 상승세를 유지 중이다.이날 코스닥 지수는 전일 대비 9.63포인트(1.38%) 오른 705.69를 기록 중이다. 코스닥 시장에서는 외국인과 기관이 각각 268억 원, 143억 원을 사들이고 있다. 개인은 389억 원을 파는 모습이다.간밤 미 증시에선 3대 지수가 모두 상승 마감에 성공했다. 장 중 미국 연방준비제도(Fed·연준)의 일부 위원들의 매파적 발언으로 하락 전환하기도 했지만 이후 개별 종목 위주로 반발 매수세가 유입되며 강세를 되찾았다. 다우존스30산업평균지수는 전일 대비 186.45포인트(0.56%) 오른 3만 3704.10에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 27.16포인트(0.70%) 뛴 3919.25에, 나스닥 지수는 106.98포인트(1.01%) 오른 1만 742.63에 장마감했다."
    },
    {
        "title": "[개장시황] 파월 원칙론에도 ‘꿋꿋’…코스피 상승출발",
        "date": "2023.01.11. 오전 9:41",
        "content": "2360대 움직임파월 통화대응 원칙론 발언에도 시장은 긍정해석\n\n\n\n서울 중구 하나은행딜링룸 스크린에 코스피, 코스닥 지수 및 원·달러 환율이 표시돼 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 11일 장 초반 상승세를 유지하며 2360대 안팎에서 움직이고 있다.이날 오전 9시 20분 현재 코스피는 전 거래일보다 8.99포인트(0.38%) 오른 2360.30이다.지수는 전장보다 12.74포인트(0.54%) 높은 2364.05에 개장해 강세를 유지하고 있다.유가증권시장에서 외국인이 63억원을 순매수했다. 개인과 기관은 각각 15억원, 37억원을 순매도했다.서울 외환시장에서 원/달러 환율은 전장보다 3.2원 내린 1241.5원에 개장해 장 초반 1240원 안팎에서 오르내리고 있다.지난 10일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(0.56%)와 스탠더드앤드푸어스(S&P) 500지수(0.70%), 기술주 중심의 나스닥지수(1.01%)가 일제히 상승했다.이들 지수는 세계은행이 올해 전 세계 성장률 전망치를 기존 3.0%에서 1.7%로 내렸다는 소식에 약세를 보이기도 했으나, 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 연설에서 통화정책과 관련된 뚜렷한 언급이 없었다는 점에 안도했다.아울러 어닝시즌(실적 발표 시기)과 미국 12월 소비자물가지수(CPI) 발표를 앞둔 기대 심리도 작용했다.한지영 키움증권 연구원은 \"전반적인 국내 증시는 미국 증시 강세, 우호적인 환율과 외국인 수급 환경 속에서 중립 수준의 주가 흐름을 보일 것\"이라며 \"중국의 단기 비자 발급 중단으로 금일에도 화장품, 호텔, 게임 등 중국 테마주들은 주가 변동성이 커질 전망\"이라고 설명했다.시가총액 상위권에서는 대장주 삼성전자(0.66%)와 SK하이닉스(1.73%), 삼성바이오로직스(0.50%) 등이 오르고 있다.같은 시간 코스닥지수는 전장보다 7.84포인트(1.13%) 상승한 703.89다.지수는 전 거래일 대비 5.24포인트(0.75%) 오른 701.29로 출발해 상승세를 지속하고 있다.코스닥시장에서는 외국인과 기관이 각각 39억원, 67억원을 순매수했다. 개인은 93억원 매도 우위다.이날 오전 원/달러 환율이 하락세다. 서울 외환시장에서 오전 9시 5분 현재 달러 대비 원화 환율은 전날 종가 대비 3.8원 내린 달러당 1240.9원이다.환율은 전날 종가보다 3.2원 내린 1241.5원에 출발한 뒤 장 초반 1240원 안팎에서 오르내리고 있다.간밤 제롬 파월 미국 연방준비제도(Fed·연준) 의장은 스톡홀름에서 열린 심포지엄에서 물가 안정에 대응하는 동안에도 정치적 독립성이 중요하다는 점을 강조했다.그는 \"물가 안정은 건전한 경제의 기반이며 대중에게 시간이 지날수록 헤아릴 수 없을 정도의 이익을 제공한다\"라며 \"물가 상승률이 높을 때 물가 안정을 회복하려면 단기적으로 금리를 올려 경제를 둔화시키는 것과 같은 인기 없는 대책이 필요할 수 있다\"라고 말했다.이처럼 파월 의장은 매파적(통화 긴축 선호)인 입장을 강조하고 있지만, 시장은 파월 의장이 통화정책에 대한 구체적인 언급을 하지 않는 점을 긍정적으로 해석하고 있다."
    },
    {
        "title": "[특징주] 中 리오프닝 효과 전망에…아모레퍼시픽 등 화장품주 동반 강세",
        "date": "2023.01.11. 오전 9:34",
        "content": "[서울경제] 올해 중국 ‘위드코로나’ 전환에 따른 실적 기대감이 실리면서 국내 화장품주들의 주가가 강세다.11일 오전 9시 29분 기준 아모레퍼시픽(090430)은 전 거래일보다 2.50% 오른 14만 3500원에 거래되고 있다. 아모레G(002790) 역시 전일 대비 1.63% 상승한 3만 7400원을 기록 중이다. LG생활건강(051900)(1.75%), 코스맥스(192820)(0.64%), 한국콜마(161890)(1.78%) 등도 강세를 띠고 있다.증권가에서 대표적인 중국소비 관련주인 화장품업체들이 리오프닝 효과에 힘입어 이익 정상화를 이룰 것이란 전망을 내놓으면서 주가가 탄력을 받고 있는 것으로 풀이된다. 이날 아모레G, 아모레퍼시픽, 코스맥스 등의 목표주가가 일제히 상향 조정됐다. 박은경 삼성증권 연구원은 코스맥스에 대해 “가장 확실한 중국 리오픈이 수혜주로 2분기 이후 실적이 큰 폭 개선될 것\"이라며 목표주가를 기존 6만 5000원에서 10만 원으로 올려잡았다. 박현진 신한투자증권 연구원 역시 아모레퍼시픽에 대해 “국내외 리오프닝 효과로 매출 감소폭을 줄이되 중국 이익 회복이 예상되며 중장기 실적 턴어라운드 기조가 짙어졌다”며 목표주가를 15만 원에서 18만 원으로 상향했다."
    },
    {
        "title": "[특징주] 중국 비자 발급 중단에도 리오프닝 관련주 강세",
        "date": "2023.01.11. 오전 9:32",
        "content": "중국, 한국인 단기비자 전면 중단 조치(서울=연합뉴스) 김인철 기자 = 중국이 한국의 중국발 입국자 방역 강화 조치에 대한 보복 조치로 한국 국민에 대한 중국행 단기비자 발급을 전면 중단한 10일 오후 서울 시내의 한 중국비자신청서비스센터 모습. 2023.1.10 yatoya@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 중국 정부가 한국의 방역 강화 조치에 대한 보복으로 한국인에 대한 단기비자 발급을 중단했지만 11일 항공·여행·화장품 등 리오프닝 관련 종목들은 강세를 보이고 있다.    이날 유가증권시장에서 대한항공과 아시아나항공은 각각 0.63%, 0.36% 오른 2만3천850원, 1만4천원에 거래되고 있다.    진에어(1.48%), 티웨이항공(1.26%), 제주항공(0.34%) 등 항공주뿐 아니라 모두투어(0.54%), 하나투어(0.33%) 등도 오르고 있다.    호텔신라(0.36%)와 파라다이스(0.87%) 등 면세·호텔주도 대체로 강보합권에서 주가가 오르내리고 있다.    아모레퍼시픽(2.86%), LG생활건강(2.02%), 한국콜마(1.54%), 코스맥스(0.40%) 등도 상승세다. 전날 중국 정부의 한국발 입국자 비자 발급 중단 소식이 전해진 뒤로 주가가 하락한 데 따른 반발 매수세가 유입된 영향으로 보인다.    주한중국대사관은 전날 \"중국 국내 지시에 따라 오늘부터 주한중국대사관 및 총영사관은 방문, 상업무역, 관광, 의료 및 일반 개인 사정을 포함한 한국 국민 중국 방문 단기비자 발급을 중단한다\"고 밝혔다.     대사관은 \"상기 사항은 한국이 중국에 대한 차별적인 입국 제한 조치 취소 상황에 따라 조정할 예정\"이라고 덧붙였다.\n\n\n\n[그래픽] 중국 방역 완화부터 한국발 단기비자 중단까지(종합)(서울=연합뉴스) 김민지 기자 = 중국이 한국 국민에 대한 단기비자 발급을 전면 중단한 가운데 일본에 대해서도 중국행 비자 수속을 정지했다고 일본 교도통신이 10일 보도했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr"
    },
    {
        "title": "카카오페이증권 \"퀴즈 풀면 최대 1000만원 주식 지급\"",
        "date": "2023.01.11. 오전 9:31",
        "content": "'고구마 줄게 주식 다오' 내달 23일까지 진행[이데일리 원다연 기자] 카카오페이증권이 11일 주식 퀴즈를 맞히면 최대 1000만 원 상당의 주식을 주는 ‘고구마 줄게 주식 다오’ 이벤트를 진행한다고 밝혔다. \n\n\n\n‘고구마 줄게 주식 다오’ 이벤트는 카카오페이증권에 가입한 사용자라면 누구나 참여할 수 있다. 이벤트는 다음 달 23일까지 진행된다.이벤트에 참여하고자 하는 사용자는 매일 오전 8시부터 오후 5시 30분까지 카카오페이증권에서 소수점 거래가 가능한 미국 주식 종목 중 하나를 선택해 주식 가격의 상승 또는 하락 여부를 예측하는 퀴즈를 풀면 된다. 퀴즈 결과는 다음날 오전에 카카오톡으로 발송되며, 정답을 맞힐 때마다 고구마를 한 개씩 모을 수 있다. 카카오페이증권은 이벤트 기간 중 모은 고구마를 최대 1000만 원 어치의 랜덤 미국 주식으로 교환해준다. 카카오페이증권 계좌를 보유한 사용자의 경우 퀴즈를 맞힐 때마다 고구마 개수가 2배로 늘어난다. 정답을 맞히지 못했다면 카카오톡을 통해 친구에게 이벤트를 공유해 다음 번 퀴즈에 참여할 수 있다.퀴즈를 맞히기 위한 힌트도 제공된다. 예측하고자 하는 종목을 선택하면 이벤트 페이지에서 참여자들이 선택한 상승과 하락 비율과 전일 종가를 확인할 수 있다. 종목별 ‘토론방’에서도 투자자들의 의견과 반응을 살펴 퀴즈에 참고할 수 있다.‘고구마 줄게 주식 다오’ 이벤트는 내달 23일까지의 영업일 중 최대 20회까지 참여할 수 있다. 20회 퀴즈를 모두 맞힌 사용자는 1000만 원 상당의 주식을 받는다. 퀴즈를 통해 모은 고구마는 이벤트 종료 후 3월 3일부터 31일까지 주식으로 교환할 수 있다.카카오페이증권 관계자는 “이번 이벤트로 단순히 주식을 사고파는 것뿐 아니라, 관심 종목의 주가 흐름을 재미있게 예측하고 다른 사용자와 의견을 나누며 일상에서 쉽고 즐겁게 접할 수 있는 투자 경험을 제공하고자 했다”며 “앞으로도 투자를 일상과 연결하며 누구나 쉽고 재미있는 투자 습관을 만들어갈 수 있도록 노력할 것”이라고 말했다."
    },
    {
        "title": "약세장에 작년 주식관련사채 권리행사 금액 30% 감소",
        "date": "2023.01.11. 오전 9:30",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 작년 주식시장이 약세를 보이면서 주식관련사채 권리 행사 건수도 크게 줄었다.    한국예탁결제원은 작년 주식관련사채의 권리행사 건수가 4천810건으로 전년 대비 31.9% 줄었고, 권리행사 금액은 2조8천967억원으로 전년 대비 30.6% 감소했다고 11일 밝혔다.    주식관련사채는 전환사채(CB), 교환사채(EB), 신주인수권부사채(BW) 등 발행 시 정해진 일정한 조건(행사가액, 행사기간 등)으로 발행사 또는 타 회사 주식으로 전환 또는 교환이 가능한 채권을 말한다.    권리행사 금액을 종류별로 보면 CB가 2조1천253억원으로 33.4% 감소했다. EB는 1천502억원으로 전년 대비 42.7%, BW는 6천212억원으로 13.8% 감소했다.    행사건수 역시 CB가 2천627건으로 42.1% 줄었고, EB가 124건·BW가 2천59건으로 각각 55.4%, 8.5% 감소했다.    작년 주식관련사채 행사금액 상위종목은 두산중공업 1회 신주인수권증권(WR) (3천840억원), 대한항공 92회 CB(3천억원), 두산에너빌리티 2회 WR(605억원) 순이었다.    srchae@yna.co.kr"
    },
    {
        "title": "美증시 상승 영향…코스피·코스닥 장 초반 오름세",
        "date": "2023.01.11. 오전 9:29",
        "content": "미국 증시 상승 영향을 받아 코스피와 코스닥지수가 장 초반 오름세를 보이고 있다.11일 오전 9시 21분 코스피는 전 거래일 대비 0.34%(7.91포인트) 오른 2359.22를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.54%(12.74포인트) 오른 2364.05로 장을 시작했다. 시장에서는 외국인이 107억원어치 주식을 순매수했고 기관과 개인은 각각 35억원, 59억원어치 주식을 팔았다.미국 12월 소비자물가지수(CPI) 발표를 앞둔 가운데 미국 증시 상승 영향을 받아 오름세를 보이는 것으로 분석된다. 서상영 미래에셋증권 연구원은 “미국 증시가 경기침체 이슈와 국채금리 상승 영향에도 강세를 보인 점은 국내 증시에 긍정적”이라며 “CPI 발표를 앞두고 관망세와 실적 기대감을 반영한 종목 장세가 펼쳐질 것”이라고 설명했다.시가총액 상위종목을 보면 대부분 오름세다. 삼성전자는 0.3% 상승해 6만900원에 거래 중이다. LG에너지솔루션(0.21%), SK하이닉스(1.85%), 삼성바이오로직스(0.38%), LG화학(0.16%), 삼성SDI(2.12%), 현대차(0.92%), NAVER(2.85%), 카카오(2.14%) 등도 상승세다.같은 시각 코스닥지수는 전 거래일 대비 1.13%(7.88포인트) 상승한 703.93을 가리키고 있다. 이날 지수는 전 거래일 대비 0.75%(5.24포인트) 상승한 701.29로 장을 시작해 강한 오름세를 보이고 있다. 시장에서는 외국인과 기관이 각각 35억원, 67억원어치 주식을 샀고 개인은 홀로 94억원어치 주식을 팔았다.코스닥시장 시가총액 상위종목들도 오름세다. 에코프로비엠(1.66%), 셀트리온헬스케어(1.4%), 엘앤에프(1.87%), HLB(1.3%), 카카오게임즈(1.15%), 에코프로(1.65%), 펄어비스(1.32%), 리노공업(1.43%) 등 일제히 상승세다."
    },
    {
        "title": "코스피, 장 초반 2,360대 안팎서 상승세…환율 1,240원대(종합)",
        "date": "2023.01.11. 오전 9:27",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 11일 장 초반 상승세를 유지하며 2,360대 안팎에서 움직이고 있다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 8.99포인트(0.38%) 오른 2,360.30이다.    지수는 전장보다 12.74포인트(0.54%) 높은 2,364.05에 개장해 강세를 유지하고 있다.    유가증권시장에서 외국인이 63억원을 순매수했다. 개인과 기관은 각각 15억원, 37억원을 순매도했다.    서울 외환시장에서 원/달러 환율은 전장보다 3.2원 내린 1,241.5원에 개장해 장 초반 1,240원 안팎에서 오르내리고 있다.    지난 10일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(0.56%)와 스탠더드앤드푸어스(S&P) 500지수(0.70%), 기술주 중심의 나스닥지수(1.01%)가 일제히 상승했다.    이들 지수는 세계은행이 올해 전 세계 성장률 전망치를 기존 3.0%에서 1.7%로 내렸다는 소식에 약세를 보이기도 했으나, 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 연설에서 통화정책과 관련된 뚜렷한 언급이 없었다는 점에 안도했다.    아울러 어닝시즌(실적 발표 시기)과 미국 12월 소비자물가지수(CPI) 발표를 앞둔 기대 심리도 작용했다.    한지영 키움증권 연구원은 \"전반적인 국내 증시는 미국 증시 강세, 우호적인 환율과 외국인 수급 환경 속에서 중립 수준의 주가 흐름을 보일 것\"이라며 \"중국의 단기 비자 발급 중단으로 금일에도 화장품, 호텔, 게임 등 중국 테마주들은 주가 변동성이 커질 전망\"이라고 설명했다.    시가총액 상위권에서는 대장주 삼성전자(0.66%)와 SK하이닉스(1.73%), 삼성바이오로직스(0.50%) 등이 오르고 있다.    LG에너지솔루션(-0.21%)과 LG화학(-0.16%) 등은 하락하고 있다.    업종별로는 서비스업(1.43%), 기계(1.36%), 화학(1.10%), 전기가스업(1.00%) 등이 강세인 가운데 섬유·의복(-0.34%)과 통신업(-0.06%)만 약세다.    같은 시간 코스닥지수는 전장보다 7.84포인트(1.13%) 상승한 703.89다.    지수는 전 거래일 대비 5.24포인트(0.75%) 오른 701.29로 출발해 상승세를 지속하고 있다.    코스닥시장에서는 외국인과 기관이 각각 39억원, 67억원을 순매수했다. 개인은 93억원 매도 우위다.    시총 상위 10위권에서는 에코프로비엠(1.55%), 셀트리온헬스케어(1.75%), 엘앤에프(1.49%), HLB(1.79%) 등 전 종목이 강세다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]동양철관, 日 EPC업체와 배관용 강관 공급계약에 강세",
        "date": "2023.01.11. 오전 9:27",
        "content": "[이데일리 김응태 기자] 동양철관이 배관용 강관 공급계약을 체결하면서 강세다. 11일 마켓포인트에 따르면 오전 9시22분 동양철관(008970)은 전거래일 대비 18.92% 상승한 1125원에 거래되고 있다. 동양철관이 장 초반부터 강세를 띠는 것은 일본 설계·조달·시공(EPC) 업체와 배관용 강관 공급계약을 체결했기 때문으로 보인다. 계약기간은 이달 9일부터 오는 7월14일까지다. 구체적인 계약금액은 경영상 비밀유지를 사유로 오는 7월14일까지 유보된다."
    },
    {
        "title": "[특징주] 화장품주 일제히 반등…아모레퍼시픽 3%대↑",
        "date": "2023.01.11. 오전 9:24",
        "content": "[이데일리 김소연 기자] 11일 장 초반 아모레퍼시픽(090430), LG생활건강(051900) 등 화장품주 주가가 강세다. 전날 한국인에 대한 중국 비자 발급 중단으로 하락했던 중국 소비주 주가가 다시 반등하는 모양새다.이날 마켓포인트에 따르면 오전 9시17분 현재 아모레퍼시픽은 전 거래일 대비 3.57% 오른 14만5000원에 거래되고 있다. 아모레G(002790)(2.99%), LG생활건강(2.56%) 코스메카코리아(241710)(4.00%), 제이준코스메틱(025620)(12.36%) 등도 일제히 오름세다.  전날 중국 정부가 한국 국민의 단기 비자 발급을 중단한다는 소식에 화장품주는 약세를 보였다. 주한중국대사관은 “중국 국내 지시에 따라 오늘부터 주한중국대사관 및 총영사관은 방문, 상업 무역, 관광, 의료 및 일반 개인 사정을 포함한 한국 국민의 중국 방문 단기비자 발급을 중단한다”고 밝힌바 있다. 증권가에서는 화장품주의 중국 리오프닝 효과에 따른 실적 개선을 전망했다. 이날 신한투자증권은 아모레퍼시픽에 대해 중국발 수요 개선에 따른 수익성 회복이 예상된다며 목표주가를 상향했다. 박현진 신한투자증권 연구원은 “국내외 리오프닝 효과로 직전 분기보다 매출 감소 폭은 줄어든 반면 중국발 이익은 소폭 회복될 것으로 보인다”고 분석했다. 박 연구원은 “올 1분기 중국 리오프닝 효과에 매출이 플러스 성장세로 전환되기를 기대하며 이니스프리, 라네즈 등의 브랜드 매장 정리로 적자 요인을 제거해 마진 개선 추세를 유지할 것”으로 전망했다."
    },
    {
        "title": "[특징주]희림, 두바이 개발 수혜 기대감에 강세",
        "date": "2023.01.11. 오전 9:21",
        "content": "[이데일리 원다연 기자] 두바이 개발 수혜 기대감에 희림(037440)이 11일 장 초반 강세다. \n\n\n\n마켓포인트에 따르면 이날 오전 09시 16분 전거래일 대비 4.80% 오른 1만 2000원에 거래되고 있다. 아랍에미리트(UAE)는 지난 4일(현지시간) ‘세계 3대 도시’ 도약을 위해 10년간 1경원이 넘는 천문학적인 투자를 집행한단 경제에젠다 D33 계획을 밝혔다. 희림은 과거 △두바이 마잔 주거 개발 프로젝트 △두바이 워터프론트 프로젝트 설계 용역 계약 등 두바이 관련 수주 이력을 갖고 있다.희림은 윤석열 대통령의 UAE 국빈방문 경제사절단에도 이름을 올렸다. 윤 대통령은 새해 첫 해외순방지로 오는 14~17일 UAE를 국빈방문하며, 에너지, 인프라, 건설 등 100여개 기업으로 구성된 경제사절단이 동행한다."
    },
    {
        "title": "코스피 소폭 올라 2360선서 거래…증권가 종목장세 전망",
        "date": "2023.01.11. 오전 9:20",
        "content": "지난 10일 오후 서울 중구 하나은행딜링룸. 사진=연합뉴스코스피지수가 11일 장 초반 소폭 상승 중이다.이날 오전 9시12분 현재 코스피지수는 전 거래일 대비 14.12포인트(0.6%) 오른 2365.43에 거래 중이다.투자주체별 수급을 보면 개인 홀로 285억원어치 순매도 중인 반면 외국인과 기관이 각각 212억원, 83억원어치 사들이고 있다.증권가는 간밤 미 증시가 경기침체 이슈와 금리 상승 등으로 장 초반 변동성을 확대하긴 했지만, 개별종목 중심으로 강세를 보이면서 상승한 점은 우리 증시에 긍정적인 영향을 줄 것이라 내다봤다.서상영 미래에셋증권 연구원은 \"특히 러셀2000 지수가 1.49% 상승하는 등 여타 지수에 비해 상승폭이 컸다는 점은 전반적인 투자심리가 견고함을 의미하고 있어, 한국 증시에 우호적인 영향을 줄 것으로 전망한다\"고 했다.다만 우려요소도 언급된다. 글로벌 경기침체 이슈가 지속되고 무역규모가 감소하는 등 한국 수출에 부정적인 영향을 줄 수 있는 이슈가 부각된 점은 상승을 제한할 수 있다는 것. 이를 감안해 우리 증시는 상승 출발 이후 견조한 흐름을 보이겠으나, 미 증시 특징처럼 지수보단 종목에 집중하는 모습을 보일 것이라고 서 연구원은 관측했다.한편 현재 유가증권시장에서 시가총액 상위 10종목들은 대부분 상승세를 보이고 있다. 삼성전자(0.83%), SK하이닉스(1.62%), 삼성바이오로직스(0.63%), 삼성SDI(1.63%), 현대차(0.61%), NAVER(2.33%) 등이 오르고 있다.같은 시각 코스닥지수는 전 거래일 대비 8.59포인트(1.23%) 오른 704.64에 거래 중이다.시총 10종목들은 스튜디오드래곤(0.25%)을 빼고 전부 1% 넘게 오르고 있다. 에코프로비엠(1.55%), 셀트리온헬스케어(1.4%), 엘앤에프(1.49%), 카카오게임즈(1.26%), HLB(1.14%), 에코프로(1.28%) 등이 오르고 있다.한편 이날 서울 외환시장에서 원·달러 환율은 3.2원 내린 1241.5원에 출발했다."
    },
    {
        "title": "코스닥, 美 증시 반등에 상승 출발…700 돌파",
        "date": "2023.01.11. 오전 9:18",
        "content": "외국인·기관 ‘사자’ 상승세의류, SW, 반도체 오름세솔브레인, 셀트리온헬스케어↑[이데일리 최훈길 기자] 11일 코스닥이 상승세로 출발했다. 미국의 증시가 상승 마감한 뒤 코스피와 함께 코스닥도 오름세를 보이는 상황이다. 11일 마켓포인트에 따르면 오전 9시13분 코스닥 지수는 전거래일 대비 8.94포인트(1.28%) 오른 705.01를 기록 중이다. \n\n\n\n10일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.56% 상승한 3만3704.10에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.70% 오른 3919.25에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 1.01% 뛴 1만742.63을 기록했다. 이외에 중소형주 위주의 러셀 2000 지수는 1.49% 올랐다.서상영 미래에셋증권 연구원은 “러셀2000 지수가 1.49% 상승하는 등 여타 지수에 비해 상승 폭이 컸다는 점은 전반적인 투자 심리가 견고함을 의미하고 있어 한국 증시에 우호적인 영향을 줄 것”이라며 “(11일) 한국 증시는 0.5% 내외 상승 출발 후 견조한 흐름이 예상되나 미 증시 특징처럼 지수보다는 종목에 집중하는 모습을 보일 것”이라고 내다봤다. 수급별로는 기관이 외국인이 62억원, 기관이 56억원 사들였고 개인이 104억원 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 30억원 매수 우위를 기록했다. 업종별로는 상승하는 업종이 우위다. 섬유/의류(1.68%), 소프트웨어(1.64%), 종이/목재(1.59%), 반도체(1.58%) 등이 오르고 있다. 하락세를 보이는 업종은 없는 상황이다. 시가총액 상위 종목의 경우 상승 우위다. 솔브레인(357780)(2.10%), 리노공업(058470)(2.05%), 셀트리온헬스케어(091990)(1.75%), 에코프로(086520)(1.74%) 등이 1% 넘게 상승 중이다. 하락세를 보이는 시가총액 상위 종목은 없는 상황이다."
    },
    {
        "title": "삼성전자, 1%대 올라 6.1만원대…\"실적 하향 일단락\"[특징주]",
        "date": "2023.01.11. 오전 9:17",
        "content": "필라델피아 반도체 +1.29%…證 \"주가 1분기 바닥 형성\"\n\n\n\n[이데일리 이은정 기자] 장 초반 반도체 대형주가 강세다. 간밤 뉴욕증시에서 필라델피아 반도체 지수가 상승세를 보였다. 삼성전자(005930)는 1%대 오르면서 6만1000원대에 진입해 움직이고 있다. 11일 마켓포인트에 따르면 이날 오전 9시3분 삼성전자는 전 거래일보다 800원(1.32%) 오른 6만1200원에 거래 중이다. 삼성전자가 종가 기준으로 6만1000원대를 상회한 것은 지난해 12월1일(6만2600원)이 마지막이다. 같은 시각 SK하이닉스(000660)는 1600원(1.85%) 오른 8만8100원에 거래 중이다. 뉴욕증시가 소비자물가지수(CPI) 발표를 앞두고 연방준비제도(연준·Fed)를 주시하며 일제히 상승했다. 기술주 중심의 나스닥 지수는 1%대 오르며 강세를 보였고, 필라델피아 반도체 지수는 1.29% 상승했다. 엔비디아가 1.80%, 퀄컴이 2.01%, ASML이 1.94% 등 오름세를 보였다. 서정훈 삼성증권 연구원은 “파월 연준 의장의 연설에서, 긴축과 관련된 메시지가 부재했다는 점이 시장의 안도감을 제공했고, 연준 내부에서 기준금리 동결 신호가 간접적으로 감지된 점도 긍정적 재료였다”며 “12월 소비자물가지수가 시장 예상보다 낮을 수 있다는 전망을 내놓은 가운데 시총 사위 대형 기술주들은 대체로 올랐다”고 말했다.KB증권은 이날 삼성전자에 대해 목표주가 8만원과 투자의견 ‘매수’를 유지했다. 김동원 KB증권 연구원은 “지난해 지속적으로 증가하던 주요 고객사의 메모리 반도체 보유 재고가 1분기 현재 첫 감소세를 나타낼 것”이라며 “2분기에는 정상재고 수준에 근접할 것으로 전망되어 향후 재고 건전화가 예상된다”고 말했다. 아울러 삼성전자 주가는 1분기에 바닥을 형성할 것이라고 전망했다. 특히 4분기 잠정실적 발표 이후 낮아진 2023년 삼성전자 영업이익 추정치를 고려할 때 실적 하향조정도 일단락된 것으로 보여 현 주가는 다운사이클 우려를 선반영했다는 판단이다."
    },
    {
        "title": "[특징주] 삼성SDI, BMW와 헝가리 배터리 공장 신설 검토 소식에 강세",
        "date": "2023.01.11. 오전 9:17",
        "content": "[서울경제] 삼성SDI(006400)가 헝가리에 BMW 전용 전기차 배터리 공장을 짓는 방안을 추진 중이라는 소식에 강세다.11일 오전 9시 15분 삼성SDI는 전날보다 9000원(1.47%) 오른 62만 1000원에 거래되고 있다.앞서 한 언론은 삼성SDI가 이르면 연내 헝가리 3공장을 건설하는 방안을 검토 중이라고 보도했다. 투자규모는 최소 1조 원이 될 것으로 내다봤다. 김지산 키움증권 연구원은 “삼성SDI가 다양한 규격의 46파이 원형전지 양산을 준비 중이고 BMW와의 전략적 파트너십을 감안하면 ‘Neue Klasse’ 라인업 공급 가능성이 높다고 판단한다”며 “인플레이션 감축법(IRA) 환경에서 공격적인 행보를 통한 고성장이 기대된다”고 말했다."
    },
    {
        "title": "[특징주] 네이버·카카오, 나스닥 훈풍에 장 초반 강세",
        "date": "2023.01.11. 오전 9:16",
        "content": "[서울경제] 10일(현지 시간) 뉴욕 증시에서 기술주 중심의 나스닥 지수가 1%대 상승을 기록하자 국내 대표 인터넷주인 네이버와 카카오(035720)도 장 초반 강세를 보이고 있다. 11일 오전 9시 10분 네이버는 전일 대비 2.59% 상승한 19만 8000원에 거래 중이다. 같은 시간 카카오 역시 전일 대비 1.98% 오른 6만 1900원에 거래되고 있다. 상승 배경으로는 간밤 나스닥 지수 상승이 꼽힌다. 나스닥 지수는 전일 대비 106.98포인트(1.01%) 오른 1만 742.63에 거래를 마쳤다. 미국 12월 소비자물가지수(CPI)가 하락할 것이라는 기대감이 영향을 미친 것으로 풀이된다. 월가는 12월 CPI가 전년 대비 6.6% 상승할 것으로 예상하고 있다. 이는 11월(7.1%)보다 감소한 수치다. CPI가 하락하면 연방준비제도(Fed·연준)의 금리인상 속도조절이 이어질 것이라는 기대감이 커지고 있다. \n\n\n\n카카오 판교오피스. 사진 제공=카카오"
    },
    {
        "title": "[특징주]오픈엣지테크놀로지, 中과 반도체 IP 라이선스 계약에 강세",
        "date": "2023.01.11. 오전 9:16",
        "content": "[이데일리 이정현 기자] 중국 기업과 5억6100만 원 규모의 반도체 설계자산 라이선스 계약을 체결한 오픈엣지테크놀로지(394280)가 11일 장초반 강세다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시13분 기준 오픈엣지테크놀로지는 전거래일 대비 7.13%(620원) 오른 9320원에 거래 중이다. 오픈엣지테크놀로지는 전날 중국 소재 반도체 업체와 반도체 설계자산 라이선스 계약에 관한 단일판매·공급계약체결을 했다고 공시했다. 계약금액은 5억6106만원이며 최근 매출액 대비 10.8% 수준이다. 계약기간은 이달 10일부터 2026년 1월9일까지다."
    },
    {
        "title": "[특징주] 쌍방울, 전·현직 회장 검거 소식에 장 초반 약세",
        "date": "2023.01.11. 오전 9:15",
        "content": "쌍방울그룹[쌍방울그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 각종 비리 의혹으로 수사를 받는 쌍방울그룹 전·현직 회장이 검거됐다는 소식에 쌍방울이 11일 장 초반 약세를 보이고 있다.    이날 오전 9시 11분 유가증권시장에서 쌍방울은 전 거래일보다 1.15% 내린 343원에 거래되고 있다.    김성태 전 쌍방울 회장과 양선길 현 쌍방울 회장은 전날 오후 태국의 한 골프장에서 현지 이민국 검거팀에 붙잡혔다.     이들이 국내로 송환되면 관련 수사도 탄력을 받을 것으로 전망된다.    수원지검은 김 전 회장이 쌍방울 그룹을 총괄하던 시기 ▲ 배임·횡령 ▲ 전환사채 관련 허위공시 등 자본시장법 위반 ▲ 대북송금 ▲ 더불어민주당 이재명 대표 변호사비 대납 의혹 등을 전방위적으로 수사 중이다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] LG유플러스, 고객 정보 유출에 장 초반 하락",
        "date": "2023.01.11. 오전 9:15",
        "content": "LG유플러스[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 개인 고객 18만명의 정보가 유출된 LG유플러스가 11일 장 초반 약세를 보이고 있다.    이날 오전 유가증권시장에서 LG유플러스는 전날보다 0.46% 하락한 1만800원에 거래되고 있다. 개장 직후 1.84% 떨어진 1만650원에 거래되기도 했다.    LG유플러스는 일부 개인 고객의 정보가 유출돼 지난 2일 경찰 사이버수사대와 한국인터넷진흥원(KISA)에 수사를 의뢰했다고 전날 밝혔다.    유출된 정보에는 성명, 생년월일, 전화번호 등이 포함됐으며 납부와 관련된 개인 정보는 유출되지 않은 것으로 알려졌다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]美 나스닥 훈풍에 네이버·카카오 동반 상승",
        "date": "2023.01.11. 오전 9:12",
        "content": "[이데일리 김소연 기자] 간밤 미국 나스닥 지수 상승 영향으로 11일 NAVER(035420)와 카카오(035720) 주가도 상승하고 있다. 이날 마켓포인트에 따르면 네이버는 전 거래일 대비 2.11% 오른 19만9000원에 거래되고 있다. 카카오 역시 전 거래일 대비 2.47% 오른 6만2200원에 거래 중이다. 간밤 기술주 중심의 나스닥 지수는 106.98포인트(1.01%) 뛴 1만742.63으로 거래를 마쳤다. 나스닥 훈풍에 성장주인 네이버와 카카오도 동반 상승하고 있다. 네이버와 카카오에 외국계 수급도 몰리고 있는 모양새다."
    },
    {
        "title": "코스피, 외국인 매수에 상승 출발…2360선",
        "date": "2023.01.11. 오전 9:09",
        "content": "외국인 77억 ‘사자’…개인 73억 ‘팔자’서비스업, 기계 등 상승 주도카카오페이 3%, 네이버 2%대↑[이데일리 김응태 기자] 코스피가 상승 출발한 뒤 강보합 흐름을 보이고 있다. \n\n\n\n11일 마켓포인트에 따르면 오전 9시4분 코스피 지수는 전거래일 대비 15.91포인트(0.68%) 오른 2367.22를 기록 중이다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 0.56% 오른 3만3704.10을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.70% 상승했으며, 기술주 중심의 나스닥 지수는 1.01% 뛰었다.코스피가 상승 출발한 것은 경기 침체 이슈에도 불구하고 미국 증시가 개별 종목 중심으로 강세를 보이며 상승했기 때문으로 보인다. 서상영 미래에셋증권 연구원은 “러셀2000 지수가 1.49% 상승하는 등 여타 지수에 비해 상승 폭이 컸다는 점은 전반적인 투자심리가 견고함을 의미하고 있어 한국 증시에 우호적인 영향을 줄 것”이라며 “글로벌 경기 침체 이슈가 지속되고 특히 무역 규모가 감소하는 등 한국 수출에 부정적인 영향을 줄 수 있는 이슈가 부각된 점은 상승을 제한한다는 점에서 부담”이라고 분석했다. 수급별로는 외국인 77억원 순매수 중이다. 개인과 기관은 각각 73억원, 10억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 12억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 서비스업(1.02%), 기계(1.02%) 등은 1%대 상승 중이다. 운수장비(0.92%), 전기·전자(0.86%), 제조업(0.69%), 화학(0.76%), 운수창고(0.65%), 의료정밀(0.37%), 전기가스업(0.56%) 등은 1% 미만 오르고 있다. 이와 달리 통신업(0.11%)은 1% 미만 약세다. 시가총액 상위 종목도 대다수 상승세다. 카카오페이(377300)는 3%대 강세다. 한화솔루션(009830), 네이버(035420), SK이노베이션(096770) 등은 2% 넘게 오르고 있다. LG생활건강(051900), 두산에너빌리티(034020), 아모레퍼시픽(090430), SK하이닉스(000660) 등은 1%대 상승 중이다. 반면 KB금융(105560), LG화학(051910), 고려아연(010130), LG에너지솔루션(373220), 하나금융지주(086790) 등은 1% 미만 하락하고 있다."
    },
    {
        "title": "신한투자, 아모레퍼시픽 목표가↑…\"중국 리오프닝 효과 기대\"",
        "date": "2023.01.11. 오전 9:05",
        "content": "아모레퍼시픽 본사 건물[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 신한투자증권은 11일 아모레퍼시픽에 대해 중국발 수요 개선에 따른 수익성 회복이 예상된다며 목표주가를 상향 조정했다.    박현진 연구위원은 지난해 4분기 연결 기준 영업이익을 전년 동기 대비 138.1% 늘어난 610억원으로 예상하며 \"국내외 리오프닝 효과로 직전 분기보다 매출 감소 폭은 줄어든 반면 중국발 이익은 소폭 회복될 것으로 보인다\"고 분석했다.     아울러 지난 2021년 4분기 실적에 400억원 상당의 대규모 일회성 비용이 반영됐던 데 대한 기저효과까지 부각돼 작년 4분기 영업이익 개선세는 더욱 두드러질 것으로 내다봤다.    올해 중국의 신종 코로나바이러스 감염증(코로나19) 방역 완화에 따른 리오프닝 효과가 본격화할 것으로 보인다.    박 연구위원은 \"올해 1분기 중국 리오프닝 효과에 매출이 성장세로 전환될 것으로 기대된다\"며 \"또 이니스프리나 라네즈 등 브랜드 매장을 정리해 적자요인을 제거함으로써 수익성 개선 추세를 유지할 것\"으로 내다봤다.    이에 신한투자증권은 아모레퍼시픽의 투자의견 '매수'를 유지하고 목표주가를 기존 15만원에서 18만원으로 상향 조정했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 0.5%이상 상승…2,360대 진입",
        "date": "2023.01.11. 오전 9:05",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 11일 장 초반 0.5% 이상 상승해 2,360대로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 15.62포인트(0.66%) 오른 2,366.93이다.    지수는 전장보다 12.74포인트(0.54%) 높은 2,364.05에 개장했다.    같은 시간 코스닥지수는 전장보다 6.12포인트(0.88%) 상승한 702.17이다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"카카오게임즈, '에버소울' 순항 중…목표가 5만→5.3만원 상향\"",
        "date": "2023.01.11. 오전 8:56",
        "content": "[NH투자증권 보고서]목표주가 5.3만원으로 6% 상향. 투자의견 '매수' 유지에버소울 이어 상반기 아키에이지워·아레스 등 출시 대기\n\n\n\n카카오게임즈 신작 ‘에버소울’. 카카오게임즈[서울경제] NH투자증권은 카카오게임즈(293490)에 대해 1월 출시한 신작 ‘에버소울’이 양호한 성과를 거두고 있다며 목표주가를 기존 5만 원에서 5만 3000원으로 올려잡았다. 다만 기존 게임들의 매출 하락으로 4분기 실적 부진은 불가피할 것으로 내다봤다.11일 NH투자증권은 이달 5일 출시한 카카오게임즈의 신작 에버소울이 성공적인 출발에 나섰다고 평가했다. 10일 기준 한국 앱스토어 매출순위로 애플 7위, 구글 9위까지 진입했다. 특시 서브컬처 수집형 RPG를 선호하는 일본 시장에서의 성과가 기대되는데 3분기 중 출시가 예정돼있다. 안재민 NH투자증권 연구원은 “아직 출시 후 1주가 채 지나지 않은 상황을 감안하면 추가 순위 상승도 기대된다”며 “일 매출 3억 원 이상은 무난할 것”이라고 말했다. 카카오게임즈가 에버소울 외에도 1분기 중 ‘아키에이지워’, 2분기 ‘오딘(일본)', ‘아레스:라이즈오브가이언즈’ 등 출시가 예정돼 있어 상반기 신작 모멘텀이 강한 점도 긍정적으로 평가했다.한편 안 연구원은 카카오게임즈의 4분기 영업이익은 전년 동기 대비 41.6% 감소한 266억 원으로 시장 예상치를 밑돌 것으로 추정했다. 매출은 9.1% 감소한 2606억 원이 예상된다. 9월 ‘우마무스메’ 환불 이슈에 따른 매출 하락이 4분기 직접적으로 영향을 미쳤고, 출시 후 1년 6개월이 지난 ‘오딘’ 매출 역시 하향 안정화되며 전 분기 대비 실적 감소가 불가피하다는 분석이다."
    },
    {
        "title": "NH투자, 현대차·기아 목표주가 하향…\"거시적 불확실성 고려\"",
        "date": "2023.01.11. 오전 8:49",
        "content": "현대차 주가 (PG)[권도윤 제작] 사진합성·일러스트    (서울=연합뉴스) 배영경 기자 = NH투자증권은 현대차와 기아의 지난해 4분기 실적이 대체로 양호할 것으로 예상했지만 거시적 불확실성을 고려해 두 종목의 목표주가를 소폭 하향 조정했다.     조수홍 연구원은 11일 현대차에 대해 \"매크로 불확실성과 환율하락 등으로 이익 전망치를 변경했다\"며 목표주가를 기존 26만원에서 25만원으로 낮췄다.    작년 4분기 영업이익을 전년 동기보다 133.2% 증가한 3조5천668억원으로 추정하며 \"영업이익이 시장 기대치를 큰 폭으로 웃돌 것\"이라고 전망했다.     그는 \"이자 비용 상승과 중고차 가격 하락 등의 영향으로 금융 부문의 불확실성이 존재한다\"면서도 \"자동차 부문은 양호한 수익성이 전망된다\"고 내다봤다.     기아에 대해서도 '매크로 불확실성' 등을 이유로 목표주가를 기존 10만5천원에서 10만원으로 소폭 하향 조정했다.    기아의 지난해 4분기 영업이익은 전년 동기보다 89.2% 늘어난 2조2천235억원으로 추정됐다.    조 연구원은 \"글로벌 판매 규모가 당초 기대치에 못 미치지만 전 분기보다 평균 환율이 상승하고 원자재 부담이 완화했다\"며 \"또 제품 믹스 개선 등으로 양호한 수익성이 예상된다\"고 설명했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"삼성전자, 감산 가시화…1분기 주가 반등 본격화할 것\"",
        "date": "2023.01.11. 오전 8:42",
        "content": "[KB증권 보고서]목표주가 8만원, 투자의견 '매수' 각각 유지2분기 재고 정점···D램 가격하락폭 둔화 전망\n\n\n\n[서울경제] KB증권은 삼성전자(005930)에 대해 올 2분기 메모리 반도체 재고 정점이 예상돼 1분기 내로 본격적인 주가 반등에 나설 것으로 전망했다. 목표주가 8만 원과 투자의견 ‘매수’를 각각 유지했다.11일 KB증권은 삼성전자가 상반기 중 신규증설 지연과 생산라인 재배치를 통해 간접적인 감산에 나설 가능성이 크다며 메모리 반도체 재고가 2분기 정점을 찍을 것으로 내다봤다. 지난해 지속적으로 증가하던 주요 고객사 메모리 반도체 보유 재고 역시 1분기 현재 첫 감소세를 나타내며 2분기에는 정상재고 수준에 근접할 것으로 예상된다. 김동원 KB증권 연구원은 “과거 20년간 삼성전자 주가는 재고 정점을 기록한 시점의 직전 분기부터 주가 반등이 시작됐다”며 “본격적인 주가 반등 시점은 2023년 1분기가 될 것\"이라고 말했다.D램과 낸드 가격 하락폭도 1분기부터 둔화할 것이란 전망이다. 지난해 4분기 전 분기 대비 30% 감소세에서, 1분기 -20%, 2분기에는 -10% 수준으로 예상된다. 김 연구원은 “특히 4분기 잠정실적 발표 이후 낮아진 2023년 영업이익 추정치를 고려하면 실적 하향 조정도 일단락됐다”며 “현 주가는 다운사이클 우려를 선 반영한 것”이라고 덧붙였다."
    },
    {
        "title": "키움증권 \"현대모비스, 올해 업황 정상화…목표 주가 상향\"",
        "date": "2023.01.11. 오전 8:37",
        "content": "현대모비스[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 키움증권은 11일 현대모비스에 대해 \"올해부터 완성차 생산량이 도매 판매량을 상회하는 업황의 본격 정상화가 이뤄질 것\"이라며 목표가를 27만원에서 30만원으로 올렸다.    신윤철 키움증권 연구원은 이날 낸 리포트에서 \"현대모비스는 주요 고객사의 재고 소진 중심의 도매 판매 극대화 전략으로 지난 2년간 밸류에이션(평가가치) 디스카운트(저평가)를 받아왔다\"면서 올해 업황 정상화로 밸류에이션 우상향이 시작될 것이라고 내다봤다.    지난 4분기 매출액은 전년 대비 16.3% 증가한 13조5천억원, 영업이익은 22.5% 증가한 6천477억원을 기록할 것이라고 추산했다.    신 연구원은 \"제네시스 등 고부가 차종 위주의 고객사 생산 전략에 따른 모듈조립 평균판매단가(ASP)가 상승했다\"며 \"모듈 및 핵심부품 부문의 수익성은 분기 흑자 전환이 가능할 전망\"이라고 예상했다.    미국 시장에 A/S 부품 공급 과정에서 발생한 물류비를 보전받는 규모는 직전 분기를 밑돌겠지만, 올해부터는 일회성 보전 없이도 20%대 안정적인 수익성을 거둘 수 있다고 봤다.    조수홍 NH투자증권 연구원도 \"지난 2년간의 수익성 부진은 주가에 상당 부분 반영된 것으로 판단한다\"며 \"2023년 현대차그룹 글로벌 가동률 개선과 전동화 사업 경험 축적에 따른 효율성 제고, A/S 부문 마진 정상화 등으로 중장기 수익성 개선이 기대된다\"고 밝혔다. 목표주가 30만원과 투자의견 '매수'는 그대로 유지했다.    norae@yna.co.kr"
    },
    {
        "title": "\"코스맥스, 中 리오프닝 최대 수혜주…목표가 10만원으로 54%↑\"",
        "date": "2023.01.11. 오전 8:26",
        "content": "[삼성증권 보고서]목표주가 6.5만→10만원 상향 조정2분기부터 실적 개선 본격화할 것\n\n\n\n사진=연합뉴스[서울경제] 삼성증권은 코스맥스(192820)에 대해 올해 중국의 ‘위드코로나’ 체제 전환에 따라 실적 가시성이 확보됐다며 목표주가를 기존 6만 5000원에서 10만 원으로 올려잡았다. 투자의견 ‘매수’는 유지했다.11일 삼성증권은 코스맥스가 중국 리오프닝의 최대 수혜주가 될 것으로 전망했다. 코스맥스 주가는 지난해 말부터 중국 소비관련주 가운데 눈에 띄는 상승세를 이어가고 있다. 올해 중국법인 생산 및 물류 정상화의 효과가 기대되며 중국 고객사의 보복 발주 가능성 역시 배제할 수 없다는 분석이다.박은경 삼성증권 연구원은 코스맥스의 올해 연간 매출액이 전년 대비 6% 성장한 1조 7200억 원, 영업이익은 8% 늘어난 1193억 원을 기록할 것으로 추정했다. 중국법인의 경우 1분기까지는 코로나19 영향이 이어지며 실적이 부진하나 2분기부터는 매출액이 20~30% 성장할 것이란 판단이다. 미국법인은 구조조정에 따라 매출액은 24% 감소하나 순손실 역시 큰 폭 축소될 것으로 내다봤다.박 연구원은 “2023년 실적 가시성이 확보되고 재무 리스크까지 동반 개선된 지금 주가수익비율(PER) 10배 미만으로 과도하게 하락했던 밸류에이션이 정상화될 필요가 있다”고 말했다."
    },
    {
        "title": "\"유통업종, 실적보다 면세점 입찰·의무휴업 완화 등 이슈 변동성↑\"",
        "date": "2023.01.11. 오전 8:16",
        "content": "[이데일리 원다연 기자] 유통 업종의 지난해 4분기 매출은 기대를 웃돌지만 각종 일회성 비용 등에 수익성 지표는 부진할 것이란 전망이 나왔다. 유통 업종의 주가에는 단기 실적보다 대형마트 의무휴업 규제 완화 등 개별 이슈가 변수가 될 것이란 분석이다. 주영훈 NH투자증권 연구원은 11일 보고서를 통해 유통 업종과 관련해 “단기 실적보다는 개별 이슈로 접근해야 할 때”라고 밝혔다. 4분기 주요 유통 업체들은 기대 이상의 매출을 기록했을 것이란 전망이다. 주 연구원은 “백화점은 기저 부담에도 불구하고 미드싱글 이상의 기존점 매출 성장을 이어갔으며, 편의점은 평년 대비 따뜻한 날씨 효과 및 월드컵 특수가 겹쳐지며 기대치를 상회했다”고 밝혔다. 또 “대형마트 또한 행사 효과로 오랜만에 큰 폭의 매출 반등에 성공했으며, 면세점은 여행 수요 회복에 힘입어 FIT(자유여행객) 매출이 빠르게 증가하고 있다”고 했다. 그는 “다만 매출 회복이 당장의 수익성 개선으로 이어지지는 않을 것”이라며 “주요 기업들이 판촉비를 크게 증가시킨 것으로 추정되며, 4분기 특성상 일회성 비용 이슈가 발생할 가능성이 높다고 판단하기 때문”이라고 분석했다. 그러면서 유통 기업들의 주가는 지난해 4분기 실적보다는 개별 모멘텀에 따른 변동성이 더 클 것으로 봤다. 주요 개별 이슈로는 인천공항 면세점 사업자 입찰과 대형마트 의무휴업 규제 완화 등을 꼽았다. 주 연구원은 “인천공항 면세점은 임대료 징수 방식이 변경됨에 따라 무리한 입찰 경쟁만 없다면 수익성 확보가 가능하다고 판단한다”고 밝혔다. 관련해서 호텔신라(008770)와 신세계(004170)가 가장 큰 수혜를 볼 것으로 전망했다. 또 “대형마트 의무휴업 규제 완화는 관련 업체 입장에서 공휴일이 2일 추가되는 효과가 있다”며 “전체 점포의 50% 적용 시 이마트(139480)는 연간 매출액 2000억원, 영업이익 500억원(매출총이익률 25% 가정) 개선이 예상되는 만큼 실적 및 기업가치 모든 측면에서 긍정적일 것”이라고 봤다."
    },
    {
        "title": "“저점 온다” 불안에도 뉴욕증시 상승...기술주·반도체 ‘힘’ [월가월부]",
        "date": "2023.01.11. 오전 7:40",
        "content": "10일 뉴욕 주요주가지수 동반 상승넷플릭스 매도 소식 불구 주가 올라12일 발표될 12월 CPI주목해야\n\n\n\n 10일 뉴욕증시 마감이번 주 첫 거래일 날 뉴욕증시가 상승 마감했습니다. ‘미국 중앙은행’ 연방준비제도(Fed·연준) 인사들이 긴축 정책을 강조하자 월가에서는 조간간 증시가 바닥 칠 것이라는 비관론을 줄줄이 내고 있지만 한 켠에서는 저점매수세가 유입되는 모양새입니다. 이밖에 캐나다·미국·멕시코 각 국 정상들이 정상회담 결과를 알리는 공동 회견에 나서면서 투자자들은 미국 이민 정책 완화 혹은 ‘니어 쇼어링’ 관련 정책 협력이 발표될 지 여부에 관심을 두는 분위기입니다.10일(이하 현지시간 기준) 뉴욕증시에서는 주요 주가지수가 동반 상승했습니다. 대형주 중심 스탠더드앤트푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 직전 거래일보다 0.79%, 0.56% 올랐는데 기술주 중심 나스닥종합주가지수와 반도체 대장주들로 구성된 필라델피아반도체지수는 각각 1.01%, 1.29% 올라 상승폭이 더 컸습니다. 중소형주 중심의 러셀2000지수는 1.49% 올라섰습니다. 반면 ‘월가 공포지수’로 통하는 시카고옵션거래소 변동성지수(VIX)는 6.33% 떨어진 20.58를 기록했습니다.개별 종목으로 보면 이날 ‘OTT(온라인 스트리밍 서비스) 강자’ 넷플릭스(NFLX) 주가가 하루 만에 4.92% 올라 1주당 327.54달러에 거래를 마쳤습니다. 최근 3개월간 해당 종목은 40% 뛴 상태입니다.같은 날 리트홀츠 자산 관리의 조시 브라운 최고경영자(CEO)가 넷플릭스 주식을 매도했다도 밝혔는데요. 그럼에도 불구하도 매수세가 몰린 배경은 골드만삭스의 호평 보고서가 나온 덕입니다. 이날 골드만삭스는 넷플릭스에 대한 12개월 목표주가를 기존 200달러에서 225달러로 높였습니다. 골드만삭스의 에릭 셰리던 연구원은 고객 메모를 통해 “지난 분기에 외환 시장 환경이 극적으로 변하면서 달러지수가 4분기들어 약 7% 하락해 글로벌 기업 해외 매출이 나아질 것으로 보인다”면서 “글로벌 경쟁 심화, 콘텐츠 비용 과다 등의 문제가 있지만 업계에서는 주목할 만한 종목”이라고 설명했습니다.아번 주 눈여겨볼만한 경제 지표는 무엇보다 ‘12월 소비자물가지수(CPI) 입나다. 이날 뉴욕증시 개장 전에 미국 노동부가 12월 소비자물가지수 그러니까 12월 CPI를 발표합니다. 11월에는 연간 7.1% 올랐고 월간 0.10% 떨어지면서 물가 상승세가 둔화된다는 시장 환호성이 나온바 있는데요.이밖에 식품·에너지를 제외한 근원 CPI는 11월에 연간 6% 월간 0.2% 올라서 역시 상승세가 둔화되는 추세입니다. 물가 상승세가  빠르게 꺾일 수록 연준의 금리 인상 리스크가 그나마 덜어지고 증시가 숨통을 틀 것으로 보입니다.현편 12일 목요일에는 또 미국 노동부가 실업수당청구건수를 발표합니다. 시장에서는 실업이 늘어나는 식으로 일자리 관련 지표가 안 좋게 나올 수록 침체 압박이 커지면서 중앙은행이 기준금리 인상을 작업을 빨리 끝낼 것이라는 기대를 여전히 가지고 있습니다.다음으로 13일 금요일에는 이번에 새로  FOMC 투표권을 가지게 된 패트릭 하커 필라델피아 연은 총재가 뉴욕증시 개장 전 연설을 하니까 주목해 볼 만 합니다. 또 이어서 미국 미시간 대가 5년기대 인플레이션을 발표하는데요. 제롬 파월 연준의장이 “인플레에 대한 사람들의 중장기 기대를 연준 목표치인 2%로 안정적으로 붙들어두는 것이 중요하다고 매번 강조하는 만큼  미시간대 5년 기대 인플레율이 하락할 수록 증시가 환호하는 구도입니다. 전달에 발표된 수치는 2.9%였습니다무엇보다 같은 날에는 뉴욕증시 상장기업들이 본격적인 실적 발표에 들어갑니다. 보통은 월가 금융주가 실적을 먼저 발표하는데요. 12일에 JP모건, 모건체이스 등의 중요 기업 거물들이 직전 실적 매출과 이익 등을 공개합니다.※ 미국주식 자세한 정보는월가월뷰 유투브, 월가월부 텔래그램으로 만나요 !"
    },
    {
        "title": "\"美 서비스업지수 기준선 하회…경기예측 중요 이정표\"",
        "date": "2023.01.11. 오전 7:39",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 지난달 미국의 ISM 서비스업지수 하락이 미 경기침체의 시작 신호일 수 있단 분석이 나왔다. 정원일 유안타증권 연구원은 11일 보고서를 통해 “소비경기가 성장에 많은 영향을 주는 미국의 경제구조를 감안한다면 ISM 서비스업지수의 급락과 기준선 하회가 본격적 경기침체의 시작신호의 역할을 하는 것으로 생각된다”고 밝혔다. ISM(미국 공급관리협회)가 집계해 지난 6일(현지시간) 발표한 미국의 12월 서비스업 구매자관리지수는 49.6으로 전달(56.5)대비 큰 폭 하락했다. 경기 확장과 위축을 가늠하는 기준선 50 아래로 떨어진 것으로 서비스업 경기가 위축 국면으로 돌아섰음을 시사한다. 특히 ISM 서비스업지수가 기준선 50 아래로 떨어진 건 코로나19 확장세가 정점이었던 지난 2020년 4~5월 이후 처음이다. 유 연구원은 “제조업 생산심리는 시장의 분위기를 반영한다면 서비스업 관련 지수는 실제 소비자들의 수요가 얼마나 강건한지를 알 수 있는 지를 알 수 있는 지표”라며 “동 지수는 일반적으로 기준선을 하회하는 경우가 거의 없다”고 밝혔다. 그러면서 “소비경기가 성장에 많은 영향을 주는 미국의 경제구조를 감안한다면 동 지수의 급락과 기준선 하회가 본격적 경기침체의 시작신호”라며 “전반적인 실물지표 둔화 우려 중 향후 예측에 있어서 중요한 이정표가 될 수 있다”고 했다. 미국 고용지표와 관련해선 시간당 임금 지표를 들여다 볼 필요가 있다고 밝혔다. 미국의 지난달 시간당 평균 임금은 전월보다 0.3% 올라 전달(0.4%)대비 상승폭이 둔화됐다.그는 “임금의 둔화는 1차적으로 비용 하락을 의미하며 이는 물가 진정의 의미로 받아들일 수 있다”며 “2차적으로 임금상승의 진정은 해당 업종의 수요 둔화를 감안한 생산자의 행동변화인 것으로도 해석할 수 있다”고 했다. 유 연구원은 “금년 중 구인건수가 가장 많았던 시점 대비 현재 구인건수 감소폭은 도소매와 음식숙박 등 직접적인 수요를 확인할 수 있는 업종에서 크게 형성되고 있다”며 “이를 통해 고용시장의 이면을 확인할 수 있고, 통화정책 피봇 기대요소로 볼 수 있다”고 밝혔다."
    },
    {
        "title": "기업 횡령액 왜 갑자기 늘어났지?…최근 3년간 6배나",
        "date": "2023.01.11. 오전 6:34",
        "content": "2020년 1900억서 작년 1조2천억사건 수는 4건만 늘어 대형화\n\n\n\n [사진출처 = 연합뉴스]최근 3년 간 상장회사의 횡령사건 액수가 기하급수적으로 증가한 것으로 나타났다. 2020년 22곳에서 1940억원 규모로 발생했던 횡령사건은 지난해엔 26곳 1조2755억원으로 폭증했다. 사건 수는 단 4건 늘어난 데 그쳤지만, 금액은 6배 이상 커진 것이다. 기업 내 횡령 사건이 갈수록 대형화된다는 것을 의미한다. 금융당국도 횡령사건에 대한 감시를 강화하는 분위기다.9일 매일경제가 최근 3년 간 상장회사에서 발생한 횡령·배임 현황을 전수조사한 결과, 이 기간 동안 발생한 횡령·배임사건은 총 72건이다. 금액은 1조8070억원에 달한다. 전수조사 대상은 상장회사 공시로, 기간 내 횡령·배임 등이 발생해 조사 중이거나, 횡령·배임 등에 대한 소송이 종결된 경우다.지난해는 횡령·배임 단일 사건의 금액이 컸다는 점이 특징이다. 아시아나항공이 3871억원으로 가장 컸고, 오스템임플란트(2215억원)와 롯데하이마트(1767억원)이 그 뒤를 이었다. 전수조사는 상장회사를 대상으로 했기에 비상장회사인 우리은행 직원의 700억원 대 횡령은 포함되지 않았는데, 이같은 경우까지 더하면 지난해 횡령사건 피해 규모는 더욱 클 것으로 짐작된다.굵직한 횡령사건을 떼어놓고 보더라도, 건당 횡령 규모가 갈수록 커진 것을 알 수 있다. 2020년에는 횡령사건 1건당 피해 규모는 88억1800만원 수준이었지만, 지난해 상위 3곳을 제외하고서 계산한 횡령사건 1건당 피해 규모는 188억5380만원으로 늘어났다. 건당 피해규모가 2배 이상 뛴 셈이다.지난해 기업 내 횡령사건에 대해 사회적 이목을 끈 주역은 단연 오스템임플란트와 우리은행의 횡령사건이었지만, 전직이나 현직 경영진에 의한 횡령사건도 상당한 비율을 차지하고 있는 것으로 나타났다.지난해 8월 아시아나항공은 횡령·배임사실 확인 공시를 통해 “박삼구 전 회장을 비롯한 금호그룹계열 임직원의 횡령 등 금액이 총 3871억원”이라고 알렸고, 박 전 회장은 계열사 부당 지원과 횡령 혐의로 1심에서 징역 10년을 선고받았다.앞서 지난해 3월 롯데하이마트는 선종구 전 대표이사 횡령·배임에 대한 대법원 재상고심 판결이 징역 5년, 벌금 300억원으로 나왔다고 공시했다. 횡령 사실확인 금액은 1767억원이며, 이는 2020년 자기자본대비 9.2%에 해당한다.금융감독원 관계자는 “외부감사중 부정행위를 발견한 사례들을 분석한 결과, 경영진에 의한 횡령사건의 비중 73%로 높은 편이고, 나머지는 직원들에 의해 벌어졌다”며 “오스템임플란드 사건에서 주식투자, 금괴구입 등으로 횡령금액을 유용한 것이 알려져 직원에 의한 횡령이 먼저 떠오르지만 횡령에 대한 감시는 임·직원이 따로 없다는 것을 시사한다”고 설명했다.이 관계자는 “무자본 M&A 세력이 상장사를 인수한 뒤  CB 발행 등을 통해 조달한 자금을 횡령하고, 이를 은폐하기 위한 대여금 등을 허위 계상하다 외부감사에 의해 발각된 사례들도 있다”며 “또 상장 요건 충족을 위해 가공 매출을 계상하거나 재고자산을 과대 계상한 사례들도 있다”고 덧붙였다.금융투자업계 안팎에선 기업의 내부통제 강화와 함께 회계감사의 고도화에 더욱 박차를 가해야한다는 목소리가 나온다. 실제로 이복현 금감원장은 지난 3일 범금융 신년인사회에서 “조직의 내부통제 기능과 책임경영의 중요성에 대한 인식이 공유될 수 있도록 힘써주시기를 부탁드린다”고 당부하기도 했다.그럼에도 새해 초부터 저축은행발 프로젝트파이낸싱(PF) 대출 관련 횡령이 잇따르자, 금감원은 이에 대한 전수조사에 들어갔다. 금감원 측은 추가 횡령 여부, 내부통제 작동 과정을 굉장히 강도높게 점검하고 있다. 범죄 혐의가 발견되면 금감원이 직접 들여다볼 것“이라는 입장이다.이같이 경각심을 환기한 이유는 최근 경제 상황 때문이다. 금감원은 최근 경기 침체로 자금 조달이 어려워진 경영진이 거짓 재무 보고나 횡령을 할 유인이 커졌다고 분석했다. 이에 회계법인에 더 충실하고 꼼꼼한 회계감사를 주문하며 최근 외부감사인을 대상으로 ‘감사 유의사항’을 내놓기도 했다. 금감원은 감사 유의할 곳으로 ▲ 비정상적 자금 거래를 하는 무자본 M&A 추정 기업 ▲ 시장조치 대상 재무 기준에 해당하는 기업 ▲ 특수관계자와의 자금 거래가 빈번한 기업 등을 꼽았다.금감원 관계자는 ”주식, 부동산, 가상화폐 등 자산 가치 급락에 따른 임직원 재무 상태 악화로 횡령 유인도 커질 수 있다“며 ”부정행위 등의 보고의무를 충실히 이행해야 하는 감사인은 회사의 회계부정에 대해 합리적인 의심이 제기될 경우 감사 혹은 감사위원회에 통보해야한다. 필요시 외부전문가의 조사도 실시해야한다“고 당부했다.\n\n\n\n 금융감독원"
    },
    {
        "title": "증시불황에도 매집…'큰손' 국민연금이 콕집은 '이 종목'은",
        "date": "2023.01.11. 오전 6:31",
        "content": "현대일렉트릭 지분 작년 하반기8.17%→12.36%까지 끌어올려북미·중동 등 해외 성장 돋보여영업익 추정치 상승 삼양식품도지분 3.85%P 늘려 10.12%로대한유화·덴티움도 더 사들여수익 위해 실적개선 종목에 집중\n\n\n\n[서울경제] 국민연금공단이 증시 불황에도 지난해 하반기에 현대일렉트릭(267260)·삼양식품(003230)·덴티움(145720) 등의 지분을 크게 늘린 것으로 나타났다. 대형주들이 어닝쇼크로 고전하는 가운데 실적 개선세를 투자 근거로 삼은 것으로 분석된다.10일 금융 정보 업체 에프앤가이드(064850)에 따르면 지난해 6월 말부터 12월 말 사이 국민연금 지분율이 가장 큰 폭으로 상승한 종목은 현대일렉트릭이다. 국민연금은 6개월 사이에 현대일렉트릭을 사들이며 지분율을 8.17%에서 12.36%까지 4.19%포인트 끌어올렸다.HD현대(267250)(현대중공업그룹)의 전력 설비업 계열사인 현대일렉트릭은 해외 매출 성장세가 돋보이는 기업이다. 북미 지역에서 해상풍력발전 및 친환경 전력 기기에 대한 수요가 잇따르며 수주가 이어지고 있다. 중동 국가들도 전력 발전설비 발주를 확대하며 호황을 맞고 있다. 현대일렉트릭은 올해 수주 목표를 19억 4800만 달러로 제시했다. 지난해 초 연간 목표치였던 18억 2600만 달러보다 6.68% 큰 규모다. 최광식 다올투자증권(030210) 연구원은 “북미의 경우 본사에서도 지난해부터 북미향 수주를 시작한 것으로 확인되는 등 사업을 계속해나가고 있다”며 “탈원전 철회 기대 심리 등으로 절반 이상의 매출을 보이는 국내 사업은 경기 침체에 반해 양호하며 선박 역시 내년에도 이어진 현대중공업 등 조선 3사의 수주 호황과 2025년까지 계속될 건조량 증가로 수주와 매출 성장세가 계속될 것”이라고 분석했다. 최 연구원은 “단기로도 최근 한국전력과 관련한 2000억 원 수주, GE와의 해상풍력 파트너십 모멘텀 발생이 기대된다”고 말했다.국민연금은 삼양식품 지분율도 6.27%에서 10.12%로 3.85%포인트 늘렸다. 전 세계적인 ‘불닭볶음면’ 열풍이 이끄는 고성장세에 주목한 것으로 보인다. 삼양식품의 올해 연간 영업이익 컨센서스는 1240억 원이다. 이는 지난해 영업익 추정치(998억 원) 대비 24.25% 늘어난다는 전망이다. 대신증권 리서치센터는 국내 주식 유망 종목 중 하나로 삼양식품을 꼽았다. 대신증권은 “압도적인 수출 성장세로 전년 대비 수익성 개선 흐름이 지속될 것”이라며 “지난해 2분기 준공된 밀양 신공장을 중심으로 영업력 및 생산 효율성이 증대할 것”이라고 분석했다.대한유화(006650)와 덴티움 역시 사들였다. 대한유화는 7.09%에서 10.42%로 3.33%포인트, 덴티움은 5.24%에서 8.36%로 3.12%포인트 늘렸다. 중국의 리오프닝(경기 재개) 혜택을 볼 것이라는 전망에 매수한 것으로 분석된다. 중국 코로나19 확산세가 꺾이면 화학 업황이 개선되고 치과 진료 수요가 회복해 이들 기업의 실적이 성장할 것이라는 분석이다. 대한유화의 올해 영업이익은 750억 원으로 흑자 전환할 것으로 예측된다. 덴티움도 1528억 원의 영업이익을 달성해 전년 대비 22.53% 성장할 것이라는 전망이다.국민연금은 국내 증시가 부진할 것이라는 전망이 나오자 수익률을 높이기 위해 실적 개선세에 집중한 것으로 분석된다. 전 세계적으로 경기 침체 공포가 확산하고 고금리·고환율·고물가 등 ‘3고(高)’ 현상이 나타나는 상황에서 최선의 선택을 했다는 설명이다. 황세운 자본시장연구원 선임연구위원은 “국민연금은 증시 하락장을 맞이해도 주가 흐름이 상대적으로 안정적일 가능성이 있는 기업들에 대한 비중을 확대했다”며 “국민연금 입장에서는 합리적인 조정”이라고 말했다.다만 이들 종목의 주가는 지난해 큰 폭으로 상승해 투자에 유의해야 한다는 의견이 나온다. 또 불확실성으로 실적이 예상치를 밑돌 가능성도 제기된다. 이베스트투자증권은 현대일렉트릭을 이번 주 최선호주 종목에서 제외했다. 이베스트투자증권은 “현대일렉트릭의 수요 증가 기대감은 유효하나 지수 수익률을 상회하는 주가수익률이 순환매 양상에서 조정받을 가능성을 고려해 모니터링 목록에서 제외했다”고 설명했다. 현대일렉트릭은 지난해 113.56% 상승했다."
    },
    {
        "title": "동학개미의 변심…새해 들어 삼전 던졌다",
        "date": "2023.01.11. 오전 6:03",
        "content": "삼성전자, 개인 순매도 1위 종목에개인이 던진 삼전, 외인이 받았다6만전자 회복하며 차익실현 나서[이데일리 김보겸 기자] 연초 국내 증시에서 개인투자자들은 삼성전자(005930)를 가장 많이 내다 팔았다. 개인이 던진 삼성전자 주식을 외국인 투자자들이 사들이면서 삼성전자는 외국인 순매수 1위에 올랐다. 개인과 외국인이 엇갈린 매수 행태에 증권가는 ‘6만전자’ 회복에 따른 차익실현 및 손실을 줄이고자 하는 수요가 개인들의 매도세로 이어졌다고 진단했다. \n\n\n\n[이데일리 문승용 기자]‘개미 원픽’에서 순매도 1위 된 삼성전자…왜?10일 한국거래소에 따르면 올 들어 개인투자자들의 순매도 1위 종목은 삼성전자였다. 이들은 7190억원어치를 팔았다. 반면 외국인 투자자들은 삼성전자를 가장 많이 사들였다. 같은 기간 개인과 기관이 각각 7194억원, 122억원 팔아치울 때 외국인은 7224억원어치 사들였다. 작년까지 이어지던 동학개미들의 삼성전자 사랑이 변심한 모습이다. 2022년 개인투자자들은 삼성전자 주가가 30% 가까이 하락하는 와중에도 16조원어치를 사들이며 가장 많이 순매수했지만 올해 들어서는 순매도로 돌아섰다. 금융투자업계에서는 저점에 들어간 개인투자자들이 차익 실현에 나서고 있다는 점을 꼽는다. 삼성전자 주가는 지난달 16일 6만원 밑으로 떨어지며 한동안 ‘5만전자’에 머물렀다. 지난 9일에는 6만700원에 마감하며 한 달 만에 6만원대를 회복했다. 올 들어서는 8.83% 올랐다.최유준 신한투자증권 연구원은 “삼성전자 주가를 저점에 산 개인 투자자들이 단기적으로 단타성 매매에 나서는 모습”이라며 “반대로 이미 물린 투자자들의 손실을 줄이려는 수요가 매도세로 이어졌을 가능성도 있다”고 분석했다.외인 자금 왜 몰렸나…“실적 선반영·정부지원 발표”삼성전자의 4분기 부진한 성적표에도 외국인 투자자금이 몰려 주목된다. 지난 6일 발표한 지난해 4분기 잠정 실적에서 삼성전자 영업이익은 전년 동기보다 69% 하락한 4조3000억원을 기록했다. 시장 전망치인 6조2000억원을 한참 밑도는 수준이다. 실적과 따로 노는 삼성전자 주가에 증권가에서도 흥미로운 현상이라는 평가가 나온다. 부진한 실적에도 외인 순매수 1위를 차지한 건 이미 실적 우려가 반영됐기 때문이라는 분석이다. 지난 12월 SK하이닉스(000660)의 4분기 및 2023년 영업적자 전망이 쏟아지면서 반도체 실적 우려가 선제적으로 반영된 측면이 있다는 것이다. 이승우 유진투자증권 연구원은 “올해 실적 둔화는 이미 상당 부분 주가에 반영됐다”며 “주가를 결정하는 변수는 2023년 실적 레벨이라기보다는 2024년 실적개선 가능성”이라고 판단했다. 정부의 반도체 세제 혜택도 외인 투심에 긍정적으로 작용한 것으로 보인다. 지난 3일 기획재정부는 반도체 대기업 세액공제율을 최대 25%, 중소기업은 35%까지 확대한다고 밝혔다. 이 같은 소식이 전해진 다음날 삼성전자 주가는 4% 넘게 올랐다. 반도체 투자심리가 바닥을 찍고 오를 일만 남았다는 전망도 있다. 시장이 예상한 것보다도 실적이 심각하게 나빠지면 기업이 비용을 줄이거나 생산을 조절해 실적을 개선하려 하기 때문이다. 과거 2001년 2분기와 2008년 4분기 어닝쇼크 때에도 삼성전자 주가는 바닥을 지나 장기 상승흐름을 탔다. 변준호 IBK투자증권 연구원은 “이는 반도체 업황 투자심리 바닥 통과가능성을 암시한다”며 “미국 필라델피아 반도체 지수가 최근 하락 추세를 일단락할 조짐이 보이는 점 역시 이를 뒷받침한다”고 부연했다. 어규진 DB금융투자 연구원도 “그 어느 시절보다 강도 높은 공급조절로 반도체 업황 반등이 가파를 것”이라며 “어려운 상황에서도 매수를 추천한다”고 했다."
    },
    {
        "title": "\"올해 코스피 타겟 2610 상저하고 …반도체·기계·친환경 주목\"",
        "date": "2023.01.11. 오전 5:15",
        "content": "[편집자주] 불확실성의 시대다. 미국의 긴축 강도와 속도, 글로벌 경기 침체, 지정학적 리스크 등 모든 게 예측불허다. 불확실성이 커지면서 주식 투자자의 고민도 깊어진다. 알아야 할 것도 많고 준비해야 할 것도 많다. 투자전략 수립을 위한 '투자원칙'도 중요하다. 지난해 주식시장 하락에 마음 고생한 개인투자자들이 올해 증시에 어떻게 대응해야할지 전문가 릴레이 인터뷰를 통해 짚어본다.[[2023 증시전망-릴레이 인터뷰④]유승창 KB증권 ECM본부장(전 리서치센터장)]\n\n\n\n유승창 KB증권 리서치센터장 /사진=김휘선 기자 hwijpg@\"코스피는 올해 상반기 하락해서 2000초반대까지 내려갈 겁니다. 이후 하반기에는 2024년 금리인하와 경기부양에 대한 기대감이 선반영되면서 2610까지 올라가는 '상저하고'의 모습을 보일 것입니다.\"━상반기 코스피 하락…기업 실적하향·경기침체에 출렁━ 유승창 KB증권 ECM본부장(전 리서치센터장)은 머니투데이와 인터뷰에서 올해 한국증시를 이같이 전망했다. 코스피가 올해 상반기 기업 실적 하향 조정과 주요국 경기침체로 인해 미끄러질 것이란 설명이다. 유 본부장은 \"아직 기업들의 실적 조정이 제대로 이뤄지지 않았다\"며 \"지난해 4분기 실적이 나오는 다음 달이 되면 기업들의 실적이 하향 조정되고 주요국들이 마이너스 성장을 보일 것이다. 원/달러 환율도 올해 상반기까지는 강달러 흐름이 지속될 것\"이라고 내다봤다. 전 세계적인 경기침체도 코스피 주가를 끌어내릴 것으로 전망했다. 유 본부장은 \"올해 한국의 경제성장률을 1.4%로 예상한다\"며 \"한국의 잠재성장률이 2% 전후라는 것을 감안하면 경기가 나쁜 것은 여전하다. 수출과 내수가 둘 다 좋지 않을 것\"이라고 말했다. 이어 \"금리 인상으로 가계부채에 따른 이자 부담이 늘어나고 내수는 위축될 수밖에 없다\"며 \"전쟁 등이 지속되면서 원자재 가격도 빠르게 내려오지 않고 있다\"고 했다. ━내년 경제성장·금리인하 바라보는 코스피, 하반기부터 반전━ 코스피는 2000~2100선에서 저점을 형성할 것이라고 전망했다. 코스피가 해당 수준까지 떨어지면 증권시장안정펀드(증안펀드)가 가동되고 연기금 등도 매수를 시작할 것이기 때문이다. 또 올해 하반기부터는 내년 경제성장과 금리인하에 대한 기대감으로 주가가 움직일 것이라고 봤다. 유 본부장은 \"내년 성장률은 2.3%로 올라갈 것으로 보인다\"며 \"내년부터는 기준금리 인하에 대한 논의가 나오면서 올 하반기부터 주가가 움직일 것\"이라고 말했다. 이어 \"경기침체 시기에는 주가의 선행성이 더 빠르게 나타난다\"고 덧붙였다. 이어 \"하반기부터는 강달러 흐름이 약해질 것\"이라며 \"외국인 투자자들의 매수 등이 본격적으로 진행될 수 있기 때문에 코스피는 상반기에 조정받은 후에 하반기 올라갈 것\"이라고 예상했다. ━\"연준 금리인상 중단보다 코멘트가 더 중요\" ━올해 세계 증시를 움직이는 키워드는 지난해와 마찬가지로 미국 연방준비제도(Fed·연준)의 '피봇'(Pivot·정책 전환)이 될 것이라고 전망했다. 유 본부장은 \"연준이 기준금리 인상을 중단하는 것 자체가 피봇\"이라며 \"연준이 금리 인상을 중단하면서 어떤 태도를 보이느냐가 중요하다\"고 강조했다. 그는 \"연준이 금리인상을 멈추면서 매파적인 발언을 하는지, 비둘기파적인 발언을 하는지에 따라 시장이 다르게 움직일 것\"이라며 \"연준은 올해 기준금리를 5%까지는 올린 후 인상을 중단할 것\"이라고 설명했다. 연준이 기준금리를 5%에서 멈출 경우 한국은행은 기준금리 인상을 3.75%에서 중단할 것으로 유 본부장은 전망했다. 이외에도 러시아와 우크라이나의 전쟁과 시진핑 중국 국가주석의 정책 방향성 등이 증시에 영향을 끼칠 것이라고 내다봤다. 유 본부장은 \"올해 3월에 중국에서 열리는 양회에서는 경제 정책이 주로 나올 것으로 보인다\"며 \"코로나 방역 대책 등의 방향에 따라 증시가 움직일 것\"이라고 말했다. ━세계적인 경기침체 속 투자 기회 봐야━올해 연준의 피봇과 세계적인 경기침체가 일어나는 만큼 이를 활용한 투자전략을 짜야 한다는 조언이다. 각국 정부가 경기침체를 해결하기 위해 투자를 단행할 가능성이 높은 만큼 이에 수혜를 받은 업종에 주목해야 한다는 것이다. 유 본부장은 \"각국 정부가 경기를 회복하려고 노력하는 만큼 올해 경기침체는 위기 없는 저속주행의 모습을 보일 것\"이라며 \"정부가 주도적으로 투자할 수 있는 영역인 기계, 친환경 업종이 유망할 것으로 예상된다\"고 말했다. 이어 \"올해 반도체 사이클이 나빠지고 있는데 업황이 나빠질 때 반도체 주가는 크게 반등이 가능하다\"며 \"올해는 기계, 친환경, 반도체 업종을 주목해야 한다\"고 했다. 그는 \"다만 경기침체가 일어나는 만큼 내수가 나쁠 가능성이 높다\"며 \"소비재 업종의 주가는 올해 상대적으로 부진할 것\"이라고 예측했다."
    },
    {
        "title": "증시폭락 경고? 겁먹지마라, 그들은 해마다 틀렸다",
        "date": "2023.01.11. 오전 5:01",
        "content": "증권사, 지난해 3600까지 간다더니 폭락올해는 벌써 '상고하저' 잿빛전망 쏟아져 \n\n\n\n지난해 1월 3일 코스피가 장 초반 '삼천피'를 터치하면서 2022년 증권시장이 문을 열었다(오른쪽 사진). 그러나 12월 29일 폐장일에는 2236.40로 장을 마쳤다. 사진은 서울 중구 하나은행 딜링룸. /뉴시스 [파이낸셜뉴스] '상저하고', '보합세', '경기 침체' 등 다양한 키워드가 난무하는 가운데, 올해 증시가 어떻게 전개될 지에 대한 개미(개인투자자)들의 고민이 깊다. 그러나 전문가들은 역설적으로 \"시장 전망에 기대지 말라\"라고 조언한다.   10일 주요 외신에 따르면 글로벌 투자은행(IB) 모건스탠리가 미국 경제가 침체에 빠져 스탠다드앤푸어스(S&P)500지수가 올해 22% 폭락할 것이라고 경고했다. 모건스탠리의 수석 분석가인 마이클 윌슨은 9일(현지시간) 보고서를 내고 “미국 증시는 2008년 글로벌 금융위기 이후 최악의 한해가 될 가능성이 크다”고 경고하며 S&P500지수의 연말 목표가를 현재보다 22% 낮은 3000p 수준으로 전망했다. 이날 현재 S&P500지수는 3892p를 기록하고 있다. 지난해 S&P500의 하락폭(19.4%)보다 더 큰 하락 전망이다.   국내 증시에 큰 영향력을 갖는 뉴욕 증시가 지난해와 같은 하락폭을 기록할 거란 전망은 개미들의 머리를 아프게 만든다.     증권사들의 2022 증시 전망은 '빵점'    \n\n\n\n지난해 1월 3일 서울 영등포구 한국거래소에서 열린 2022년 증권·파생상품시장 개장식에서 주요 참석자들이 기념촬영을 하고 있다. 뉴시스 제공 시간을 1년 전으로 돌려보자. 최근 온라인 상에서는 지난해 증시에 대한 증권사들의 예측이 비웃음거리가 되고 있다.   지난 2021년 말 증권사들이 전망한 2022년 코스피 예상밴드는 2610~3600p였다. 그러나 지난해 코스피는 2169~2989p로 마무리 지었다. KB증권은 상단을 3600까지 잡았다. 목표치를 가장 낮게 잡은 대신증권도 2610~3330로 큰 폭으로 벗어났다. 10개가 넘는 증권사 중 지난해의 추락장을 예측한 곳은 한 곳도 없었다.   또한 금융투자협회의 분석 결과에 따르면 국내 애널리스트의 투자 의견은 매수가 79.3%, 보유가 14.0%인 반면, 매도 또는 비중 감소는 0.2%에 그쳐 매수 의견에 편중된 것으로 분석됐다.   실제 시장 상황과 전문가들의 예상이 크게 차이 나면서, 전문가들의 정보와 분석을 비교 검토해야 한다는 주장도 커지고 있다.   금융투자업계의 한 관계자는 \"주식 투자자가 1000만명이 넘는 시대에 정확하지 못한 시장 상황을 앞서지 못하는 애널리스트 분석을 누가 믿겠나\"라며 \"이 때문에 업계에서는 '애널리스트 무용론'까지 나오고 있다\"라고 지적했다.     '상저하고'라더니 벌써 '상고하저' 이야기  \n\n\n\n2023년 코스피 전망치 올해로 돌아오자. 많은 주식 전문가들은 올해 증시를 '상저하고(상반기에 낮고 하반기에 높은 시장)'를 예상했다.   그러나 지난 4일부터 코스피가 상승세로 돌아서면서 벌써부터 증권업계에서는 '상고하저'라는 단어가 등장하기 시작했다.   하이투자증권은 최근 '우리는 왜 상고하저를 이야기하는가'라는 제목의 보고서를 내면서 \"올 한 해 긍정적인 모멘텀은 오히려 상반기에 몰려 있고, 증시는 이미 많이 하락해 있다는 판단\"이라고 밝혔다. 인플레이션 압력 자체는 높아졌지만 물가 상승률은 올 여름까지 낮아질 것이며, 리오프닝에 따른 중국의 경기 모멘텀도 기대된다는 얘기다. 특히 상반기 금리인상 ‘중단’이 기대되는 반면 하반기 금리 ‘인하’는 불투명한 것으로 봤다.   이에 대해 업계의 관계자는 \"최근 미국 연방준비제도의 스탠스에서 보듯 시장의 기대치와는 다르게 움직이는 변수가 많아 기존과 배치되는 전망도 나오고 있다\"라며 \"갈수록 예상이 어려운 혼란한 시장을 반영한 결과로 보인다\"고 전했다.     시장 말고 '종목'에 집중해야  그럼 개미들의 두려움은 어떻게 극복될 수 있을까. 전문가들은 \"시장 상황에 매몰돼선 안 된다\"라고 충고한다. 시장 상황과 상관 없이 '오를 종목은 오르기' 때문이다.   새해 증시를 맞이하는 개미들에게 조언 한 마디를 부탁하자, 김형렬 교보증권 리서치센터장은 \"시장 보다 기업에 투자하라\"고 짧게 답했다.   이경수 메리츠증권 리서치센터장도 \"매크로 변수에 너무 몰입되지 말라\"라며 \"금리의 오르내림이 모든 것을 결정하지 않는 것처럼, 그럼에도 불구하고 성장하는 기업을 골라내는 것이 중요하다\"라고 전했다.   김동원 KB증권 연구원도 \"2022년에도 증시가 하락하는 가운데 일부 업종에서는 큰 기회가 있었던 것처럼 2023년에도 시장 전체의 방향성에 의존하는 것보다는 업종 전략에 특히 주목해야 할 것\"이라고 말했다.    \n\n\n\n증권사 리서치센터장·본부장 7인의 새해 증시 전망 #개미 #코스피전망 #상고하저 #상저하고"
    }
]