[
    {
        "title": "우리아이 세뱃돈으로 티니핑 장난감 대신 티니핑株 사줄까",
        "date": "2023.01.22. 오후 10:18",
        "content": "키치 티니핑 인기 중국서도 확인공모 후 한달반새 주가 175% 올라\"해외 매출 기반 높은 실적 성장 기대\"[이데일리 원다연 기자] 장난감 구매에 지갑을 얆게 만들어 유아동 부모들 사이에선 ‘파산핑’으로 불리는 에니메이션 ‘반짝반짝 키치! 티니핑’의 인기가 중국까지 확대되면서 제작사 SAMG엔터(419530)테인먼트의 주가가 치솟고 있다. SAMG엔터의 주가는 올 들어서만 84.8% 급등했다. \n\n\n\n22일 한국거래소에 따르면 설 연휴 전 마지막 거래일인 지난 20일 SAMG엔터는 전일대비 0.21% 하락한 4만 6570원으로 마감했다. 전일 하루새 18.61% 급등한 여파에 하락 마감했지만 SAMG엔터의 주가는 지난해 말 상장 이후 꾸준한 상승세다. 올 들어 외국인과 개인은 SAMG엔터를 각각 76억 5948만 200원, 285억 2956만 9430원 순매수하며 나란히 SAMG엔터를 코스닥 순매수 상위 7번째 종목에 올려놓았다. SAMG엔터는 지난해 코스닥 상장 당시만도 흥행에 성공하지 못했다. SAMG엔터는 희망 공모가 밴드(2만1600원~2만6700원)에 훨씬 못 미치는 1만 7000원으로 공모가를 낮춰 증시에 입성했다. 공모 당시에는 완구사 대신 드라마제작사를 피어그룹으로 설정한 밸류에이션과 ‘캐치! 티니핑’의 해외 성공 불확실성 등에 따라 수요예측이 흥행의 발목을 잡았다. 그러나 공모가를 대폭 낮춘 덕에 상장 첫날인 12월 6일 상한가를 기록했고 ‘키치! 티니핑’의 인기가 중국에서도 확인되며 주가는 상승세를 지속하고 있다. 공모 이후 한달반새 주가 상승률은 175%에 달한다. 키치! 티니핑은 지난 2일 중국 최대 키즈 TV 채널인 진잉카툰을 시작으로 광동자자 카툰, 베이징 카쿠카툰 등에서 방영하며 시청률도 상위권을 기록하고 있다. 지난 20일부터는 중국 13개 TV 채널 방영이 추가됐다. SAMG엔터 측은 “지난해 설립한 SAMG엔터 중국 법인을 통해 현지 직접 사업을 확대하며 IP 흥행을 매출 상승으로 이어갈 계획”이라고 밝혔다. SAMG엔터는 올해 4~7세 남아를 타깃으로 한 메탈카드봇 방영도 시작한다. 메탈카드봇은 SAMG엔터가 지난 2014년 ‘미니특공대’ 론칭 이후 약 10년 만에 선보이는 로봇 액션 히어로물이다. 증권가에선 중국 등 해외 매출 성장을 기반으로 SAMG엔터가 높은 실적 성장을 이어갈 것으로 보고 있다. 하이투자증권에 따르면 SAMG엔터의 지난해 실적 가이던스는 매출액 832억원, 영업이익 83억원이며, 올해 실적 가이던스는 매출액 1395억원, 216억원이다. 권명준 유안타증권 연구원은 “SAMG엔터의 특징은 지적재산권(IP) 제작과 유통·플랫폼, 머천다이즈(MD) 사업까지 가능한 공급자란 점”이라며 “이미 주력 IP를 보유하고 있는데다 자체 스튜디오로 매년 다수의 신작을 출시할 수 있다”고 봤다. \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "설 연휴에도 잠못 드는 투자자들…실적·지표 이벤트 줄줄이",
        "date": "2023.01.22. 오후 9:02",
        "content": "서울 중구 하나은행 딜링룸의 모습. [출처 : 연합뉴스]올해 설 연휴는 주식 투자자들에게 조마조마한 시간이 될 것으로 보인다. 증시가 연초부터 가파르게 반등하다 최근 숨고르기를 하는 가운데 설 연휴 기간과 연휴 직후 각종 이벤트들이 산재해있기 때문이다.20일 증권가에 따르면 국내 증시는 설 연휴를 맞아 오는 23~24일 이틀간 휴장한다.아시아권에서는 일본증시를 제외한 대부분의 증시가 휴장하지만 일정은 제각각이다. 중국과 대만은 23~27일, 즉 다음주 내내 휴장한다. 홍콩은 23~25일, 베트남은 23~26일, 싱가포르는 23~24일 휴장한다.휴장기간에도 굵직한 이벤트가 적지 않다. 주요 선진국 가운데 유일하게 완화적 통화정책을 고수하고 있는 일본에서는 다음주 월요일인 23일 12월 금융정책결정회의 의사록이 공개된다. 일본은행(BOJ)은 지난달 일본은행은 10년물 국채 금리는 0％ 정도로 유도하되 10년물 국채 금리 변동폭을 기존 ‘±0.25％ 정도’에서 ‘±0.5％ 정도’로 확대한 바 있다. 시장에서는 이를 사실상의 기준금리 인상으로 해석했다. 구로다 하루히코 일본은행 총재가 여전히 완화적 통화정책을 유지하겠다는 입장을 고수하는 가운데 일본이 언제, 어떤 속도로 긴축적 통화정책으로 전환할지에 대한 힌트를 찾을 수 있을 것으로 기대된다.뉴욕증시에서는 오는 24일 존슨앤존슨, 록히드마틴, GE, 3M 등 굵직한 기업들의 실적 발표가 몰려있다. 또 같은 날 컨퍼런스보드 경기선행지수도 발표될 예정이다. 미국의 경기가 앞으로 어떨지를 보여주는 경기지표다. 컨퍼런스보드 경기선행지수는 지난달까지 9개월 연속 하락 중이다. 지난해 12월에는 전월 대비 -1.0%를 기록해 시장 전망치 -0.5%를 밑돌았다.24일에는 크리스틴 라가르드 유럽중앙은행(ECB) 총재의 연설도 있다. 시장에서는 다음달 통화정책회의에서 ECB의 금리 인상폭이 0.25%포인트로 낮아질 것으로 본다. 하지만 라가르드 총재는 매파적인 발언을 이어가고 있다. 라가르드 총재는 지난 19일 다보스포럼에서 “인플레이션을 적시에 목표치인 2%로 되돌릴 때까지 긴축을 유지할 것”이라고 말했다.\n\n\n\n 서울 중구 하나은행 본점 딜링룸의 모습. [출처 : 연합뉴스]설 연휴 직후에는 국내 주요 상장사들의 실적 발표가 줄줄이 대기 중이다. 25일에는 삼성전기· LG이노텍, 26일에는 현대차·삼성에스디에스·에코프로비엠, 27일에는 LG에너지솔루션·LG전자, 현대모비스, 포스코케미칼 등이 4분기 성적표를 내놓는다.해외 증시에서도 25일 마이크로소프트·보잉·ASML, 26일 테슬라·마스터카드, 27일 인텔·쉐브론·LVMH 등의 실적발표 일정이 잡혀 있다.경기지표로는 26일에 나올 우리나라의 4분기 국내총생산(GDP) 발표에 관심이 모아진다. 증권가에서는 -0.3% 정도의 역성장을 예상한다. 코로나 팬데믹의 직격탄을 맞은 지난 2020년 2분기 이후 처음으로 보는 마이너스 성장이 될 것으로 보인다. 이날 미국에서도 4분기 GDP를 발표한다. 시장예상치는 2.6%다.최대 관심사는 27일에 나올 미국 PCE(개인소비지출) 물가지수다. 이 지표는 연준이 물가지표 중에서 가장 중요시하는 것으로 알려져 있다. 지난 11월에는 5.5%였고 12월에는 5.1%를 예상하고 있다. 예상치보다 낮은 숫자가 나온다면 미국의 인플레이션이 빠르게 둔화하고 있다는 신호로, 시장이 환호할 가능성이 있다.미 연준이 21일부터 블랙아웃에 들어가면서 다음주 한주간 증시 최대 화두는 2월 FOMC가 될 전망이다. 올해 첫 FOMC는 오는 31일부터 내달 1일까지 이틀간 열린다.연준은 지난해 3월부터 0.75%포인트의 금리 인상을 연달에 4번이나 단행했다. 이어 지난해 12월에는 인상폭을 0.50%포인트로 낮췄다. 시장에서는 이번 FOMC에서 0.25%포인트 인상, 이른바 베이비스텝을 예상하고 있다.FedWatch 기준으로 2월 FOMC에서의 0.25%포인트 인상 확률은 94.3%나 된다. 이어 3월 FOMC에서도 베이비스텝 확률이 73.7%다. 두 차례 0.25%포인트 인상이 이뤄지면 미국 기준금리는 5.00% 수준이 되는데 여기서 금리인상이 멈출 것이란 게 대체적인 시장의 전망이다. 그리고 올해 11월과 12월 FOMC에서 한 차례 또는 두 차례의 금리인하를 기대하고 있다.정용택 IBK투자증권 연구원은 “미 연준은 금리인상 기조에 대한 출구전략을 준비하는 기간에 들어와 있다고 판단한다”라며 “시간이 갈수록 지난해 3분기가 미국 물가 상승률의 정점이었다는 점이 훨씬 더 명확해질 것이고 연준이 지속적으로 언급하는 노동시장의 과열도 이미 체감적으로는 정점을 지나고 있는 모습”이라고 말했다.이어 “미 연준과 시장의 간극이 크고 점점 더 벌어지고 있기 때문에 통화정책 변속에 대한 기대로 단기간에 더 가파르게 시장이 오른다면 낙폭도 훨씬 커질 수 있는 위험이 있다”고 덧붙였다."
    },
    {
        "title": "공모주 시장 볕들까?…설 연휴 후 주목할 할 새내기는",
        "date": "2023.01.22. 오후 8:01",
        "content": "서울 여의도 증권가.[사진제공=연합뉴스]역대급 기업공개(IPO) 철회로 공모주 시장이 얼어붙는 가운데 설 연휴 이후에도 다수 기업이 국내 증시의 문을 두드릴 것으로 보인다. 2차 전지, 바이오, 이커머스, 엑셀러레이터(AC) 등 그 분야도 다양하다. 특히 올해는 국내 이커머스, AC 1호 상장사가 나올 것으로 예상돼 투자업계의 관심이 쏠린다.20일 금융투자업계에 따르면 올해 코스피·코스닥 신규상장 기업 수는 75곳이 될 것으로 보인다. 지난해 코스피 4곳, 코스닥 66곳(이전상장 5곳 포함)의 기업이 새롭게 증시에 등판해 총 70곳의 기업이 신규상장한 점을 감안하면 작년보다 올해 5곳이 더 늘어날 전망이다.수요예측 진행 추이를 보면 1월에 7개, 2월에 10개 기업으로 예상된다. 설 연휴 이후 수요예측에 나서는 기업은 꿈비, 제이오, 샌즈랩, 오아시스, 바이오인프라, 나노팀, 자람테크놀로지, 블루포인트파트너스 등 8곳이다. 여기에 미래에셋비전스팩2호, 유안타스팩13호, 삼성스팩 8호 등 스팩 3곳도 상장 채비에 나선 상황이다.특히 올해 1월에는 대어급 IPO를 찾아보기 힘든 상황이다. 연초 상장이 예정된 조 단위 대어들이 상장 일정을 철회하거나 연기하면서 중·소형주만 남게 됐다. 이달 마지막으로 IPO 일정을 소화하는 꿈비는 프리미엄 유아 가구 전문기업으로, 이달 26~27일 기관대상 수요예측을 진행한다. 주당 공모 희망가 밴드는 4000~4500원이며, 공모금액은 80~90억원이다. 공모가 기준 예상 시가총액은 315억~355억원이다.대어는 사라졌지만 분야별 1호 상장사가 나올 것으로 보여 투자자들의 관심이 쏠린다. 오아시스와 블루포인트가 그곳이다. 국내 증시에서 오아시스는 1호 이커머스, 블루포인트는 1호 엑셀러레이터(AC)로 이름을 올릴 것으로 보인다.국내 1호 이커머스 상장사라는 타이틀을 거머쥘 것으로 보이는 오아시스는 다음달 코스닥 시장에 입성할 계획이다. 지난 2011년 오프라인을 기반으로 설립된 오아시스는 ‘생산자 직소싱 네트워크’를 통해 유기농 식품을 합리적 가격으로 제공해왔다. 이를 바탕으로 2018년에는 새벽배송 서비스인 ‘오아시스마켓’을 론칭해 사업 범위를 확대했다. 특히 대대적인 광고·마케팅 없이 새벽배송을 하는 이커머스 업계에서 유일하게 흑자 영업이익을 내고 있다는 점에서 투자업계의 주목을 받았다.2014년 설립된 블루포인트파트너스는 테크 분야 전문 엑셀러레이터(AC)다. 초기 스타트업에 투자하고 성장을 지원하는 업체로 다음달 22~23일 기관·일반투자자 수요예측을 거친다.1분기 내 코스닥 상장을 목표로 하고 있다. 앞서 지난 2020년에도 상장에 도전했으나 사업 지속성을 증명할 데이터가 부족해 거래소의 문턱을 넘지 못했다. 만약 블루포인트파트너스가 국내 주식시장에 상장한다면 최초의 엑셀러레이터 상장사가 된다.2차전지용 탄소나노튜브 제조업체 제이오도 코스닥 상장에 재도전한다. 앞서 지난해 11월 4~7일 공모가 산정을 위해 기관투자자 대상 수요예측을 진행했으나 부진한 성적표를 받아들며 상장 철회를 결정한 바 있다. 이번에는 공모가와 공모 주식 수를 모두 줄여 시장 친화적인 가격으로 투자자를 공략할 계획이다.한편 투자자들의 기대가 높은 조 단위 IPO ‘대어’는 올해 하반기에 출격할 예정이다. 상반기까지는 증시의 변동성이 높을 것으로 예상되는 만큼 하반기 이후 증시 개선 상황을 살필 것으로 보인다. 케이뱅크, LG CNS, SK에코플랜트, SSG닷컴, 카카오모빌리티, CJ올리브영, 11번가, 무신사 등이 국내 증시의 문을 두드릴 전망이다."
    },
    {
        "title": "새해 증시 강세장 출발…올들어 코스피 7% 상승",
        "date": "2023.01.22. 오후 12:14",
        "content": "국내 증시가 새해 들어 7% 넘게 오른 것으로 집계됐습니다.한국거래소에 따르면 코스피는 지난 20일 2,395.26으로 지난해 말과 비교해 7.1% 상승했습니다. 코스닥지수 역시 지난해 말 679.29에서 20일 기준 717.97로 5.69% 올랐습니다.새해 들어 증시 분위기가 우호적으로 돌아선 건 정책 금리 인상 국면의 마무리와 중국 경제 재개 기대감이 살아나면서 투자심리가 풀렸기 때문으로 보입니다.이재동 기자 (trigger@yna.co.kr)#새해증시 #한국거래소 #코스피 #코스닥지수연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "LG에너지솔루션 상장 1주년…기금 순매수 4조8천억원 육박",
        "date": "2023.01.22. 오후 12:09",
        "content": "삼성전자·하이닉스 4조원 이상 순매도\n\n\n\nLG에너지솔루션[LG에너지솔루션. 제공재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = LG에너지솔루션이 상장 1주년을 앞둔 가운데 주식시장의 '큰 손'인 기금의 순매수 규모가 누적 4조8천억원에 육박한 것으로 나타났다.    22일 금융정보업체 연합인포맥스에 따르면 국민연금 등이 포함된 투자자인 '기금'은 LG에너지솔루션이 상장된 지난해 1월 27일부터 이달 20일까지 이 종목 주식을 4조7천800억원 어치 순매수했다.    같은 기간 기금은 유가증권시장에서 총 1조1천500억원을 순매도했다.    기금이 LG에너지솔루션을 대량 매수하는 동안 오히려 코스피는 전반적으로 내다 팔았다는 것이다.    기금은 LG에너지솔루션 상장 이후 지속해서 매수 우위 기조를 유지했다.    LG에너지솔루션 거래가 이뤄진 243거래일 중 매도 우위를 보인 기간은 60거래일에 그쳤다.    또 기금의 LG에너지솔루션 순매수 규모는 같은 기간 두 번째로 많이 사들인 셀트리온 순매수액(4천800억원)의 약 10배 수준이기도 하다．    한편 이 기간 기금이 가장 많이 팔아치운 종목은 대장주 삼성전자와 SK하이닉스였다.    삼성전자는 3조9천200억원, SK하이닉스는 1조2천900억원어치를 각각 순매도했다.    기금이 지속해서 수급을 뒷받침하는 가운데 LG에너지솔루션은 지난해 국내 증시가 부침을 거듭하는 상황에서도 비교적 성공적인 주가 회복세를 보였다.    LG에너지솔루션의 주가는 지난해 7월 4일 35만2천원까지 내려가며 역대 최저가를 찍었으나, 지난 20일에는 46만9천500원에 마감하며 저점 대비 33.38% 올라 상장 초기 수준을 회복했다.    지금까지 순매수 금액을 수량(1천36만7천435주)으로 나눠 추산한 기금의 LG에너지솔루션 평균 매수 단가는 약 46만800원으로, 현재 수익권에 진입한 상태다.    이안나 유안타증권 연구원은 LG에너지솔루션을 2차 전지 섹터의 최선호 종목으로 제시하면서 \"올해 유럽, 중국 중심의 수요 둔화가 완화하고 미국 중심의 외형 성장이 본격화할 것\"이라고 설명했다.    이어 \"주가는 오는 30일 우리사주조합의 보호예수 해제에 따른 오버행(792만주, 전체 주식 수의 3.4%) 이슈가 일단락된 후 본격적으로 반등할 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "'리츠 바닥 찍었나' 주가 저점 대비 20%↑…신규 상장 채비도",
        "date": "2023.01.22. 오전 11:05",
        "content": "증권가 \"1분기 빠른 회복 기대…우량 리츠 중심으로 선별투자 추천\"\n\n\n\n서울 고층빌딩연합뉴스TV 캡처. 작성 이충원(미디어랩)    (서울=연합뉴스) 채새롬 기자 = 금리 인상과 부동산 시장 침체 영향으로 주가가 급락했던 리츠(REITs·부동산투자신탁)가 금리 인상 사이클이 마무리돼 간다는 기대감에 최근 바닥을 찍고 오르고 있다.     22일 한국거래소에 따르면 유가증권시장 상장 리츠 중 시가총액 상위 10개 종목으로 구성된 KRX 리츠 TOP10 지수는 작년 10월 21일(761.87) 저점 이후 이달 20일 917.74까지 20.5% 상승했다.    리츠 주가 회복은 최근 시장금리가 뚜렷하게 하락세를 보인 영향이다.    배상영 대신증권 연구원은 \"기준금리 인상에도 금융채, 기업어음(CP) 등의 금리가 내리면서 리츠 주가도 반등했다\"며 \"주가 측면에서 과거 전고점 수준까지 올라갈 수 있느냐는 별개의 문제지만, 유동성이 작년 말보다는 나아진 상황이기 때문에 적어도 하방 압력은 낮아졌다\"고 설명했다.     자금을 재조달할 때 금리도 우려보다 낮은 수준으로 나타나면서 투자심리가 회복됐다는 분석이다.    이달 초 자금 재조달을 마친 NH올원리츠는 1천180억원에 대해 CD 91물 금리에 130bp(1bp=0.01%포인트)를 가산하기로 했다. 재조달 금리가 7% 수준에서 결정될 것이라는 기존 우려보다 낮은 수준이다. 롯데리츠도 담보대출 1천300억원은 CD 91물에 208bp를 가산하기로 했고, 담보부사채 700억원은 5.687%에 조달했다.    금리가 고점이라는 인식이 형성되면서 작년 상장을 미뤘던 리츠들도 신규 상장을 준비 중이다. 삼성FN리츠, 한화리츠 등이 상반기 상장을 계획하고 있고, 대신글로벌코어리츠 등도 하반기까지 상장을 목표로 하고 있다.    전문가들은 1분기 리츠가 저점을 찍고 빠르게 회복할 것이라면서 매수 접근을 추천했다. 1분기는 리스크가 해소되면서 리츠 전반이 상승하겠지만, 2분기부터는 우량 리츠를 중심으로 상승할 것이라는 전망이다.    이경자 삼성증권 연구원은 \"금리가 다시 급변동하지 않는다면 1분기 빠른 회복에 큰 변수는 없다고 판단한다\"면서 \"개인 투자자에게는 배당 안정성이 중요한 만큼 자산의 퀄리티, 임차인 구성, AMC(자산관리회사)의 신뢰도를 염두에 두고 접근하는 것이 좋다\"고 말했다.     배 연구원은 \"자본이득(캐피털 게인) 관점으로 리츠 투자에 접근하기보다 주가 조정이 있어 배당률이 높은 상황임을 고려해 투자하는 게 좋다\"며 \"아직 거시경제 불안정성이 남아있는 만큼 '마스터 리스'(master lease·책임임차) 자산들, 고물가의 수혜를 볼 수 있는 리츠에 대한 선별 투자를 추천한다\"고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "올핸 코스피 3000?…김칫국 마시지 마세요 [근면한 월급]",
        "date": "2023.01.22. 오전 11:01",
        "content": "[서울경제] ?우리만 일하지 말고 우리의 월급도 일하게 하자. 서울경제 유튜브 어썸머니에서 새롭게 선보이는 재테크 프로그램 <근면한 월급> 입니다.여러분 드디어 2023년입니다. 지난해 투자 힘드셨죠? 강달러, 고금리, 러시아의 우크라이나 침공 등 떠올리기조차 싫은 악재들이 너무 많았습니다. 지난해 녹았던 계좌 올해 살아날까요? 국내 증시 전망, 투자 전략 짚어드리겠습니다.<올핸 코스피 3000?>\n\n\n\n올해 코스피 지수 전망치를 밝힌 증권사 17곳의 의견을 분석한 결과 평균치는 2103~2679선인 것으로 나타났습니다. 어떤 증권사도 상단으로 3000을 제시하지 않았습니다. 올해 코스피가 크게 오를 가능성이 낮다고 본 것입니다. 이유는 영상에서 확인<상저하고? or 상고하저?>대다수 증권사는 상저하고를 예상했습니다. 다만 박스권 수준이 될 지 본격적인 상승장이 될 지에 대해선 의견이 갈립니다. 소수의견이긴 하지만, 상고하저를 전망한 증권사도 있습니다. 자세한 분석은 코주부 링크 띄워드릴테니 참고하세요.<투자 유망종목은?>\n\n\n\n대부분의 증권사는 올해 하반기 업황이 좋아질 것으로 전망되는 반도체와, 전기차 시장 성장에 따른 수혜가 예상되는 2차 전지를 유망 업종으로 꼽았습니다.올해 실적이 좋아질 것으로 예상되는 조선주와 지난해 낙폭이 과했던 화장품주와 게임주, 올해에도 고성장세가 예상되는 제약바이오주도 이름을 올렸습니다. 이밖에 올해 경기침체 우려가 여전한 만큼, 주가 하락을 어느 정도 방어할 수 있는 배당주 등도 관심을 가져볼 만한 종목으로 추천했습니다.오늘 이야기가 유용했다면 좋아요, 구독 잊지 말아주시고요. <근면한 월급>에서 매주 더 많은 재테크 꿀팁 들고 올게요. 많은 관심 부탁드려요!"
    },
    {
        "title": "[고수의 픽] 2년 내리막 삼성전자·하이닉스…“바닥 나왔다, 2년 반등 온다”",
        "date": "2023.01.22. 오전 10:01",
        "content": "조병준 신한자산운용 주식운용본부장국내 주식 4조 운용, 작년 수익률 5위경기 저점 통과 중···반도체 반등 온다21년7월 후 18개월 째 경기지수 하강경기 침체 평균 18개월이면 완료 돼16~17년 19~20년 경기 바닥 후 상승실적 전망 최악·재고 역대 최고지만주가는 6개월~1년 선반영 돼 움직여전 10년 과소투자 후 10년 과대투자인프라 투자 유력, 건설·전력 등 추천채권 투자 적기 지나, 고배당주 매력\n\n\n\n조병준 신한자산운용 주식운용본부장이 지난 17일 여의도 신한투자증권 빌딩에서 서울경제와 인터뷰하고 있다. 사진제공=신한자산운용[서울경제] “삼성전자와 SK하이닉스(000660) 바닥은 이미 나왔고, 2년 상승 사이클 봅니다”삼성전자와 SK하이닉스는 지난 2021년 1월을 기점으로 약 2년 우하향했다. 동학개미들은 주식 계좌에서 눈을 돌린 지 오래다. 전망도 어둡다. 반도체 재고는 역대 최대고, 실적은 바닥이다. SK하이닉스는 올 한해 5조~6조 원대 적자가 전망된다. 삼성전자는 적자는 아니지만 작년 대비 영업이익이 반토막 날 것이란 리포트가 나오고 있다.한치 앞도 보이지 않는 이때, 반도체 주식을 사야한다는 이가 있다. 조병준 신한자산운용 주식운용본부장이다. 지난 17일 서울경제는 여의도 신한투자증권 빌딩에서 조 본부장과 만나 인터뷰를 진행했다. 조 본부장은 지난해 1월 신한자산운용에 합류해 국내 주식 부문을 이끌고 있다. 그가 운용하는 자금만 4조 원에 이른다. 조 본부장은 트러스톤자산운용에 근무하던 2009년 당시 한 연기금 자금 5000억 원 운영을 시작으로 5년 연속 최우수 등급을 받고 2013년 3조 원으로 운영 자금을 6배까지 늘렸다. 작년 9월 올 상반기 반도체 주가 반등을 예상했고, 로봇 테마의 선전도 미리 전망했다. 레인보우로보틱스(277810) 등 로봇 주식을 미리 매수해 상당한 수익을 거뒀다.-연간 전망을 어떻게 보나?△올해 2분기나 3분기에 경기 저점을 통과하리라 본다. 가치주 진영, 경기 민감주에 기회가 있다. 시가총액 상위 대형주, 제조업 중 밸류 매력이 높은 종목에 주목해야 한다. 특히 시클리컬 업종을 매력적으로 본다.-구체적으로 업종을 꼽자면?△반도체다. 2016~17년 당시를 떠올려보면 경제협력개발기구(OECD) 글로벌 경기선행지수가 지속적으로 하락하다가 2016년 1월 바닥을 찍고 오르기 시작했다. 2018년 1월 피크 전까지 2년 동안 경기가 우상향했다.이 기간 반도체 주가가 상당히 올랐다. 삼성전자 2.5배, 하이닉스 3~4배 정도 올랐다. 코스피 지수는 이 기간 2000포인트에서 2400포인트로 약 20% 올랐다.이 시기를 주도한 종목이 반도체다. 그 다음이 철강, 조선, 은행, 증권, 금융주다.현재 반도체가 작년 연말부터 오르고 있다. 오만전자 조롱을 받다가 6만 원대에 안착했다. 은행주는 올 1월 시작하자마자 20% 정도 올랐다.-올해 주도주로 반도체를 꼽는 하우스가 많다. 역설적으로 다수가 좋다고 하면 시장 평균을 하회한다는 얘기도 있는데, 반도체를 추천하는 또 다른 이유가 있는가?△반도체 사업 전망은 안좋다. 반도체는 올 한해 삼성전자는 영업이익 반토막, 하이닉스는 연간 적자 전망이 나온다. 그러나 주가는 선행성을 띤다. 최악의 전망이 나올 때 주가는 바닥을 치고 반등한다.OECD 글로벌 경기선행지수 16~17년 쭉 올라가고 18년 트럼프가 미중 무역분쟁 본격화하면서 그때 시장이 망가졌다. 코스피가 18% 정도 미국은 7~8% 정도 빠졌다.현재를 진단해본다면 2021년 7월부터 OECD 글로벌 경기선행지수가 고점을 치고 하락하기 시작해서 올해 1월까지 하락했으니까 1년 반 넘어가는 상황이다.경기침체는 평균 18개월 동안 온다. 기계적으로 대입하자면 거의 바닥권이다. 재고 수준을 보자면 재고가 작년 내내 급등하다가 이제 하향으로 돌아섰다. 재고 정점 시그널이 나온 것이다. 재고 정점은 통상 경기 바닥과 맞닿아 있다.-반도체 지금 투자 들어가도 되나?△바닥은 이미 나왔다. 2차 바닥이 1차 바닥보다 높을 것이다. 바닥 대비 10% 이상 높은 가격에서 사는 것 단기론 물릴 수도 있지만 중장기로 보면 결국 이기는 게임이다.-이번 사이클은 얼마나 오래 상승하리라 보는가?△못해도 2년은 본다. 다만 V턴해서 가는 게 아닌, 재고 레벨이 역대 가장 높은 수준이라서 재고를 해소하는 기간을 감안해야할 것 같다. 여기서 이중바닥 삼중바닥 형태가 나올 수도 있다. 시간을 좀 녹이면 중장기로는 먹는 게임일 가능성이 있다고 본다.-피해야 할 업종이 있다면?△미국 빅테크 종목이 주가수익비율(PER)이 많이 낮아져 가치주화가 됐는데 당분간 추가 상승하기는 어렵지 않을까 본다.2차전지를 다들 좋게 봐 왔기에 그 부분에 대한 얘기는 조심스럽지만, 작년부터는 2차전지 투자 비중을 줄여서 대응하고 있다.역대 주도주가 100배 정도 오르면 목에 찬다. 2차전지 소재주인 엘앤에프 에코프로비엠이 100배 정도 올랐다. 삼성전자가 99년 피크 전에 5년 동안 100배 올랐다. SK텔레콤은 200배 올랐다. 2008년 차이나 버블 때 현대미포조선이 100배 올랐다. 셀트리온도 2009년 이후에 나스닥 바이오 인덱스 7배 오르는 중에 200배 상승했고 테슬라도 200배 상승 후 횡보 중이다.작년에 2차전지 업체에 2025년 기준 멀티플 30배 정도를 주고 업사이드를 따져봤는데 크지 않았다.-반도체 외에 좋게 보는 업종은 어느 곳인가?△지난 10년 과소 투자의 시대였다면 향후 10년은 과잉 투자의 시대다.미국은 엄청난 규모의 인프라 예산을 집행하는 중이고, 중동은 네옴시티부터 인프라 투자의 기회가 열리고 있다.인프라 투자 확대에 따라 건설주와 전력기기 관련 기업의 주가 흐름을 긍정적으로 본다. -채권 투자는 어떻게 보나?△미국채 10년물 장기물 기준으로 4.5%에서 3.5%까지 내려왔으니까 바닥권에서는 상당폭 랠리했다. 기준 금리가 2023년 올해 말에는 25bp(1bp=0.01%포인트) 정도 내릴 수도 있다. 물가가 3%까지 내려오는데 기준금리 5% 유지할 수 없다.근데 시장금리가 10년물 기준으로 3.5%다. 장단기금리차 역전이 해소되리라 본다. 단기는 내려가고 경기 저점 통과하면 시장금리는 아래로 보는 것보다는 위로 보는게 맞다. 채권가격은 더 떨어질 가능성이 크다. 채권 투자 적기가 지난 셈이다.-안정적 수입을 원하는 투자자들은 여전한데, 채권 투자 말고 무엇을 권하는가?△고퀄리티 고배당주다. 현 정부는 코리아 디스카운트를 해소하겠다고 한다. MSCI 선진국 지수 편입을 위한 조건을 다 맞추겠다는 입장이다. 고배당주에 수혜가 몰릴 것으로 본다.상장 리츠도 매력적이다. 상장 리츠는 작년에 엄청 빠져서 일드가 7~8%나오는데 기회다. 기초 자산들이 CBD, GBC, YDB 초핵심급지 오피스다. 글로벌로 봐도 상당히 안전한 자산들이다."
    },
    {
        "title": "‘대장금 못 잊어’…미스터 에브리씽이 K콘텐츠 베팅한 이유",
        "date": "2023.01.22. 오전 9:03",
        "content": "카카오 엔터 1.2조 투자유치 화제탈석유 선언 사우디 K콘텐츠 관심대장금 열풍에 지역 내 호감 영향젊게 재편되는 인구 구성도 고려[이데일리 김성훈 기자] 얼어붙은 시장 분위기를 뚫고 카카오엔터테인먼트(카카오엔터)가 1조2000억원 규모 투자를 유치하면서 화제다. 이른바 ‘오일머니’로 불리는 중동 자본이 카카오 엔터의 성장성에 통 큰 베팅을 한 것이다. 이례적인 대규모 투자를 놓고 업계에서도 여러 분석을 쏟아내고 있다. 2000년대 초반 중동 지역을 강타했던 ‘대장금’의 여운이 이번 투자에도 영향을 미친 것 아니냐는 관측마저 나온다. 최근 중동 국가들이 ‘탈(脫)석유’를 외치면서 공격적인 콘텐츠와 ICT(정보·통신 분야) 투자에 나선 가운데 젊게 재편 중인 중동 지역 인구를 고려한 투자라는 얘기도 나온다.\n\n\n\n무함마드 빈 살만 사우디아라비아 왕세자가 지난해 11월 15일(현지시간) 인도네시아 발리에서 주요 20개국(G20) 정상회의 업무오찬에 앞서 자리에 앉아있다. (사진=연합뉴스) 카카오 엔터, 1.2조 투자유치 ‘잭팟’카카오엔터는 최근 사우디아라비아 무함마드 빈 살만 왕세자가 이끄는 국부펀드인 퍼블릭인베스트먼트펀드(PIF)와 싱가포르투자청(GIC)으로부터 각각 6000억 원씩 총 1조2000억 원 규모 투자를 유치했다고 공시했다. 국내 콘텐츠 기업이 받아낸 해외 투자 유치액 가운데 최대 규모이자 카카오 계열사 내에서도 역대 최대 투자다. 자본 시장에서는 PIF의 베팅을 예의주시하고 있다. 자연스럽게 지난해 11월 한국을 찾아 거액의 투자를 약속한 빈 살만 왕세자가 떠오를 수밖에 없다. 대통령실 관계자는 이번 투자 유치에 대해 “무함마드 왕세자의 공식 방한 후속조치로 판단된다”고 평가하기도 했다. 카카오엔터의 대형 투자 유치를 두고 업계에서는 여러 이해관계가 맞아떨어진 관계라고 입을 모은다. 빈 살만 왕세자는 ‘탈 석유’를 외치면서 여러 투자를 집행하고 있다. 사우디가 야심 차게 추진 중인 ‘네옴시티’ 프로젝트가 대표적이다. 네옴시티는 빈 살만 왕세자가 2017년 석유 중심의 경제 구조를 탈피하기 위해 발표한 초대형 신도시 사업이자 국가 장기 프로젝트(사우디 비전 2030)다. 사업비만 5000억달러(약 640조원)를 들여 사우디 반도와 이집트 사이 아카바만 동쪽에 건설되는 첨단 미래 신도시다. 같은 선상에서 탈 석유를 위한 미래 먹거리 확보를 위해 콘텐츠나 ICT 투자에 집중하고 있다. 실제로 PIF는 지난해 3월 국내 대표 게임사인 엔씨소프트(036570)와 넥슨에 총 3조5000억원 규모 투자를 단행하고 각각 2대 주주로 이름을 올리고 있다.\n\n\n\n[그래픽=이데일리 김일환 기자] 대장금의 여운…K콘텐츠 인정받은 것과거 중동에서 신드롬을 일으켰던 ‘대장금’을 계기로 국내 콘텐츠에 대한 호감이 영향을 미쳤다는 분석도 나온다. 지난 2007년 이란에서 방영된 대장금은 6개월 평균 추정 시청률이 90%에 이를 정도로 인기를 끌었다. 대장금이 방영되던 날, 테헤란 시내에 인적을 찾아볼 수 없었다는 일화는 아직도 회자된다. 이란을 시작으로 중동에 퍼져 나간 대장금 열풍은 ‘K콘텐츠는 재미있다’는 인식을 심어주는 계기가 됐다. 대장금 특유의 ‘자극적이지 않으면서 모두 즐길 수 있는 콘텐츠’라는 인식이 생긴 것도 이때부터다. 무엇보다 온갖 모함에도 최고 상궁 자리에 오르는 대장금의 줄거리가 유사한 역사를 지닌 중동 지역의 정서를 건드렸다는 평가도 있다. 수십년이 지난 지금도 ‘오징어 게임’과 ‘기생충’ 등 글로벌 시장에서 주목받는 K콘텐츠에 대한 성장 잠재력을 좋게 봤다는 견해가 지배적이다. 최근 중동 지역 인구 구성이 젊어지고 있다는 점도 눈길을 끈다. 경제협력개발기구(OECD)에 따르면 15~29세 인구가 중동 지역의 24%를 차지하고 있다. 젊은 층이 누리고 개발할 수 있는 투자처를 찾던 상황에서 콘텐츠 투자에 관심을 뒀다는 것이다. 한 자본시장 관계자는 “(이번 투자는) K콘텐츠에 대한 관심이 적지 않았고, (성장 잠재력을) 인정을 받았다고 봐야 한다”고 말했다."
    },
    {
        "title": "검찰에서 연금으로 바뀐 칼날…KT 수장 잔혹사 [시그널]",
        "date": "2023.01.22. 오전 9:01",
        "content": "민영화 추진부터 SKT 1대 주주서 내려라 압박역대 5명 대표이사 중 연임 시도 2명 검찰 수사 중 낙마구현모 대표는 국민연금 공개적 연임 반대로 몸살[서울경제] \n\n\n\n성남 KT 본사/사진제공=KT한국정보통신에서 KT(030200)로 정부의 품을 떠나 민영화 한 지 21년이 됐지만, 아직도 KT는 정권의 영향에서 자유롭지 못하다. 민영화 이후 KT의 수장 다섯 명 중 초대 이용경 전 사장을 제외한 네 명 중 두 명은 연임을 시도하다 검찰 수사를 받으며 물러났고 한 명은 꿋꿋이 버텼다. 나머지 한 명인 구현모 대표는 KT의 최대주주인 국민연금의 비판 속에 주주총회를 통해 연임에 도전하고 있다. ━민영화 시작부터 외풍 불었던 KT \n\n\n\n2002년 6월 5일 열린 KT 완전 민영화 성공 축하연 /사진제공=KT김대중 정부는 1990년대 후반부터 공공부문 개혁을 내걸고 포스코·한국중공업 등 주요 공기업에 대해 민영화 방침을 세웠다. KT도 그중 하나였다. 정부 보유 지분을 모두 민간에 매각하겠다는 계획은 정부 지분 일부를 2001년 마이크로소프트를 포함한 해외 투자자에 팔면서 순조롭게 진행하는 것처럼 보였다. 그러나 2002년 들어 김대중 정부 임기 막바지에 접어들며 민영화는 동력을 잃었다. 2002년 2월까지만 해도 남은 정부 지분 28%에 대한 대기업들의 관심이 높았지만, 정부가 민영화된 후 KT의 1대 주주 지분은 3%를 넘기면 안 된다고 밝히는 등 소유구조를 분산해야 한다고 강조하기 시작했다. 그해 4월부터는 민간기업의 경영권을 제한하고, 연기금을 동원해서 민영화를 완성하겠다는 정부의 구상이 나오기 시작했다. 마지막 공모에서 SK텔레콤과 LG전자, 삼성생명, 대림산업, 기업은행, 효성이 참여했지만, 삼성생명과 기업은행, 효성은 주식을 배정 받지 못했다. 당시 지분을 인수한 어떤 민간 주체도 실질적인 경영권을 행사하지 못하도록 규제가 적용됐다. 특히 SK텔레콤이 1대 주주에서 2대 주주 이하로 주식을 처분해야 한다고 압박하다 결국 KT와 주식 맞교환 형식으로 1대 주주에서 내려오게 했다. 이는 국가 기간 산업인 통신을 특정 기업이 장악하게 둬서는 안된다는 우려 때문에 짜낸 정부의 묘안이었다. 무조건적인 민영화가 답이 아니라는 여론의 기세를 수용한 셈이다. 결과적으로 민영화 첫 단추부터 KT는 공공을 내세워 실은 관료의 아래 두려는 ‘관치’에서 자유롭지 못하게 됐다. ━연임 시도→검찰 수사→낙마의 도돌이표\n\n\n\n이용경 당시 KT 사장(왼쪽)이 2002년 8월 21일 오전 이사, 감사 및 주요임원 등이 참석한 가운데 열린 이사회에서 황주명 사장추천위원장과 경영계약을 체결하고 악수를 하고 있다./사진제공=KT우여곡절 끝에 출범한 KT는 대표이사의 임기가 정부 출범 시기와 맞물릴 때마다 홍역을 치렀다. 노무현 정부 출범 초기인 2002년 8월 임기를 시작한 이용경 초대 사장은 한국통신 연구원 출신 내부 인사다. KT의 자회사인 KTF 대표를 거친 그는 2005년 8월까지 무난히 임기를 마쳤다. 다만 당시에도 이용경 사장이 연임을 추진하다, 목표보다 낮은 실적을 이유로 연임 불가론이 퍼지며 무산됐다. KT재무실장을 거쳐 KTF대표로 있던 남중수 전 대표가 뒤를 이었다. 그는 KT가 진정한 민간 기업으로 자리잡으려면 KT 사장이 연임하는 전통을 세워야 한다고 강조했다. 그의 말대로 KT는 2008년 3월 주주총회에서 민영화 이후 최초로 연임을 확정했다. 하지만 당시는 이명박 정부가 들어선 초기, 2008년 10월 검찰은 남 전 사장이 뇌물을 받았다며 압수수색과 구속을 이어갔다. 남 전 사장은 결국 구속 직후 사의를 표명했다. 검찰은 남 전 사장에게 징역 5년과 추징금 3억원을 구형했지만, 법원은 징역 2년에 집행유예 4년, 사회봉사 200시간과 추징금 2억 7000여만원을 선고했다. \n\n\n\n납품업체 등으로부터 수억원을 받은 혐의(배임수재)로 구속영장이 청구된 남중수 KT 사장이 지난 2008년 11월 5일 오전 서초동 서울중앙지법에서 영장실질심사를 받기 위해 법정으로 향하고 있다./연합뉴스연임 시도→검찰 수사→낙마의 도돌이표는 이후에도 계속됐다. 김영삼정부에서 정보통신부 장관을 지낸 이석채 전 사장이 2009년 1월 대표이사에 취임했고 회장으로 승진했다. 그 역시 2012년 3월 주주총회에서 일부 노조의 반발 속에 연임을 확정했다. 2013년 박근혜 정부가 들어선 그해 10월 검찰은 이 전 회장이 배임 혐의가 있다며 KT본사와 이 전 회장 자택 등을 압수수색했다. 그러자 이 전 회장은 11월 사임했다. 검찰은 이 전 회장이 친분이 있는 사람이 운영하는 회사를 돕기 위해 적정가격보다 비싸게 사들여 KT에 103억 원의 손실을 끼쳤다며 기소했다. 또한 이 전 회장이 비자금 11억 6000여 만원을 만들어 유용했다는 횡령 혐의를 제기했다. 그러나 법원은 “기업 인수 당시 가치 평가가 부실하지 않았고, 조성한 자금은 직원 격려금 등 회사 경영을 위해 썼다”면서 모두 무죄를 선고했다. \n\n\n\n이석채 전 KT 회장이 2013년 12월 26일 피의자 신분으로 서울중앙지검으로 출석하고 있다./연합뉴스이 전 회장이 떠난 2014년 1월 임기를 시작한 황창규 회장은 삼성전자 사장을 지낸 외부 인사였지만, ‘친박’으로 분류됐다. 그는 2017년 3월 연임에 성공했지만 그도 2018년 국회의원 정치자금 ‘쪼개기 후원’ 혐의로 검찰 수사를 받았다. 다만 검찰은 그를 불기소 처분했고, 그는 현재까지 유일하게 연임 임기를 지킨 대표가 됐다. ━구현모 호의 앞날은KT내부 출신으로 문재인 정부 중반기인 2020년 3월 대표이사가 된 구현모 사장은 영업이익이 44% 증가한 2022년 11월 연임 도전을 공식화했다. 2022년 5월 윤석열 정부가 출범했고, KT의 최대주주인 국민연금의 김태현 이사장은 12월 취임 100일 맞이 기자 간담회에서 구현모 대표의 연임을 겨냥해 “(KT와 같은)소유 분산 기업의 대표이사 연임 과정에서 현직자 우선 심사 등이 쟁점이 되고 있다”며 압박했다. KT 이사회는 국민연금을 의식해 경선을 재차 진행한 뒤 구 대표를 다시 선정했다. 그러나 국민연금이 공식 보도자료를 통해 \"CEO 후보 결정이 투명하고 공정한 절차에 따라 이뤄져야 한다는 경선의 기본 원칙에 부합하지 못한다는 입장\"이라며 \"앞으로 의결권 행사 등 수탁자 책임 활동 이행과정에서 이러한 사항을 충분히 고려할 것\"이라며 주주총회가 열린다면 반대할 뜻을 분명히 했다. 연금의 이례적인 반발에 나머지 연금이나 주요 주주들도 자신들의 주요 주주인 연금의 눈치를 보는 분위기다."
    },
    {
        "title": "설 연휴 보낸 코스피, 전망치 최고 2450선…\"韓·美 성장주 실적 주목\" [주간전망]",
        "date": "2023.01.22. 오전 8:02",
        "content": "코스피 주간 예상 2230~2450선국내외 주요기업 실적 주시외인 수급 양상 변화에도 시선\n\n\n\n20일 서울 중구 하나은행 본점 딜링룸 모습. 사진=연합뉴스이번 주(1월 25~ 27일) 국내 증시는 사흘만 개장한다. 우리나라 주식시장은 오는 24일까지 설 연휴로 휴장하고, 중국 증시는 춘절 연휴로 23일부터 27일까지 쉰다. 증권가는 국내 증시가 연휴 이후 중국 변수보다는 실적 시즌에 더 민감하게 움직일 것이라고 내다봤다.구체적으로 마이크로소프트와 애플, 테슬라 등 미국 빅테크 성장주들을 비롯해 현대차, 삼성전기, 에코프로비엠 등 경기 민감주·성장주의 실적 결과에 주목할 것으로 보인다.22일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 9.17포인트(0.38%) 오른 2395.26에 장을 끝냈다. 지수는 지난 5거래일 동안 이틀 내리고 사흘 올랐다. 이 기간 수급을 살펴보면 개인과 기관이 각각 7202억원, 6101억원 팔아치웠고 외국인 홀로 1조3554억원어치 순매수했다. 지수는 주 초반인 16일까지 9거래일 연속 상승 마감했는데, 이에 대한 부담이 있는 데다 2400선이 심리적 저항선으로 작용하며 주 중후반은 혼조세를 이어갔다. 코스닥지수는 전주보다 6.15포인트(0.86%) 상승한 717.97에 거래를 마쳤다. 전주 개인과 외국인이 각각 2453억원, 2억7500만원어치 사들였고 기관 홀로 1595억원 순매도했다.지난 20일(현지시간) 뉴욕증시는 넷플릭스와 구글 등 기술주들이 크게 오른 가운데 상승했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 330.93포인트(1.00%) 오른 3만3375.49로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 73.76포인트(1.89%) 상승한 3972.61로, 나스닥지수는 288.17포인트(2.66%) 뛴 1만1140.43으로 장을 마감했다.증권가는 이번 주 증시가 주요국들의 경제지표를 주시할 것으로 관측했다. 최근 미국 소매판매 쇼크에 따른 증시 급락의 경험은 차주 예정된 미국, 유로존 등 주요국의 제조업 구매관리자지수(PMI), 미국 4분기 국내총생산(GDP) 및 근원 개인소비지출(PCE) 등 실물 경제지표에 대한 민감도를 높일 것이란 전망이다.아울러 국내외 주요 기업들의 실적에도 영향을 받을 것으로 보인다. 이번 주에는 마이크로소프트(24일), 테슬라(25일), 애플(26일) 등 미국 빅테크 성장주들의 실적이 발표될 예정이다. 김유미 키움증권 연구원은 \"이미 시장에서 이들 기업의 실적 부진이 예견돼 온 만큼 기대감 자체가 낮아져서, 큰 폭의 충격을 기록하지 않는 이상 증시에 미치는 영향은 중립적일 것으로 보인다\"며 \"이들 기업의 실적 발표 이후 주가 변화를 통해 글로벌 대장 주식시장을 역할을 해온 나스닥의 바닥 여부를 확인하는 가늠해볼 수 있다는 점에도 주목할 필요가 있다\"고 밝혔다.이번 주 예정된 삼성전기(25일), 현대차·에코프로비엠(26일) 등 경기 민감주와 2차전지 등 성장주들의 실적 결과에도 국내 시장 참여자들의 관심이 쏠릴 전망이다. 최근 우리 증시에서 중국 경기재개(리오프닝) 기대감과 달러 약세 등으로 이들 관련주의 주가 반등 탄력이 강하게 나타났다. 하지만 그 지속성에 대해선 불투명한 상황인 만큼 이들 실적에 주목해야 한다는 게 증권가 전문가들의 의견이다.외국인 수급도 주시할 필요가 있다. 최유준 신한투자증권 연구원은 \"이번 주 증시는 FOMC와 실적 시즌이 좀 더 주목받을 수 있다고 판단하는데, 두 변수 모두 주식시장에는 우호적이지만은 않을 것\"이라며 \"외국인 수급은 꾸준히 유입되고 있지만, 속도가 빨랐던 환율 하락이 일부 되돌려질 경우 외국인 수급 양상 변화에도 주목해야 한다\"고 전했다.한편 키움증권은 이번 주 코스피 예상 밴드로 2330~2450선을 제시했다."
    },
    {
        "title": "계묘년 증시 '강세장' 출발…올들어 코스피 7% 상승",
        "date": "2023.01.22. 오전 7:41",
        "content": "삼성전자 11.8% 올라 '6만전자'…금융지주 3인방 17∼23% 상승\n\n\n\n코스피, 14.92p 오른 2,395.26로 마감(서울=연합뉴스) 류효림 기자 = 코스피가 20일 2,390대에서 강보합세로 마감했다. 이날 코스피는 전장보다 14.92포인트(0.63%) 오른 2,395.26에 거래를 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.1.20 ryousanta@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 국내 증시가 계묘년(癸卯年) 새해 들어 7% 넘게 오르는 강세장으로 출발했다.     22일 한국거래소에 따르면 코스피는 지난 20일 2,395.26으로 작년 말(2,236.40)보다 7.10% 상승했다.     코스닥지수는 작년 말 679.29에서 20일 기준 717.97로 5.69% 오르면서 상승률이 코스피보다 낮았다.    새해 들어 증시 분위기가 우호적으로 돌아선 것은 미국 인플레이션(물가 상승) 완화 조짐 속에 정책 금리 인상 국면의 마무리와 중국 경제 재개 기대감이 살아나면서 투자심리가 풀렸기 때문이다.     유가증권시장(코스피)에서 외국인 투자자들이 거래일 기준 15일간 4조2천700억원어치 주식을 순매수하면서 지수를 끌어올렸다. 이 기간 개인투자자들은 3조9천억원 넘게 순매도하면서 차익을 실현했다.     코스피 시가총액 1위 삼성전자 주가는 작년 말 5만5천300원에서 6만1천800원으로 11.75% 올랐다. 시총은 368조9천300억원으로 보름 새 38조8천억원 늘어났다. 이 기간 2위 LG에너지솔루션은 7.81%, 3위 SK하이닉스는 16.8% 각각 상승했다.\n\n\n\n코스피, 14.92p 오른 2,395.26로 마감(서울=연합뉴스) 류효림 기자 = 코스피가 20일 2,390대에서 강보합세로 마감했다. 이날 코스피는 전장보다 14.92포인트(0.63%) 오른 2,395.26에 거래를 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.1.20 ryousanta@yna.co.kr우선주를 제외한 시총 상위 20위권 내 종목의 등락률을 보면 신한지주가 작년 말 3만5천200원에서 4만3천300원으로 23.01% 올라 상승률 1위를 기록했다. 다음으로 상승률이 높은 종목도 은행주인 하나금융지주로 주가가 4만2천50원에서 5만1천500원으로 22.47% 올랐고 KB금융도 5만7천원으로 작년 말보다 17.53% 상승했다.     이들 은행주는 실적 호전과 배당 확대 등 주주환원 정책 기대감에 외국인과 기관이 매수에 나서면서 새해 국내 증시를 주도했다.    작년 한 해 금리 인상 여파로 고전을 면치 못하던 성장주인 네이버(NAVER)는 올해 10.42% 올라 19만6천원까지 회복했고 카카오는 보름간 15.25% 상승하면서 지난 20일 6만1천200원에 마쳤다.    대표 수출기업인 현대차 3형제 주가도 동반 상승했다. 현대차는 작년 말 15만1천원에서 16만4천500원으로 8.94% 올랐고, 기아도 6만4천300원으로 회복하며 8.43% 상승률을 기록했다. 현대모비스 주가는 20만9천500원으로 작년 말보다 4.49% 상승했다.    20위권 종목 중에서 삼성바이오로직스 주가가 작년 말보다 2.56% 내려 유일하게 하락한 종목에 이름을 올렸다. 셀트리온(1.25%), SK이노베이션(1.62%), SK(2.65%) 등의 상승률도 상대적으로 낮았다. 코스피 시가총액 상위 20위 종목 등락률                                              (단위: 원)\n\n\n\n ※ 자료: 한국거래소(작년 12월 29일과 올해 1월 20일 종가 비교)    indigo@yna.co.kr"
    },
    {
        "title": "LG엔솔 '3조원 물량폭탄' 째깍째깍…직원들 '안절부절'[선데이머니카페]",
        "date": "2023.01.22. 오전 7:01",
        "content": "공모가 2배 대박낸 우리사주 보호예수 해제 코앞실적 우려에 주가 부담···직원들 '매도' 버튼 누를까증권가 \"70%는 매물로 나올 것\" 전망[서울경제] 단군 이래 최대 기업공개(IPO)로 꼽혔던 LG에너지솔루션(373220)이 또다시 주식시장을 들썩이게 하고 있습니다. LG엔솔은 이달 27일이면 상장 1년을 맞는데요. 작년 상장 때 2조4000억원이 넘는 우리사주를 배정받았던 LG엔솔 직원들이 보호예수기간 해제에 맞춰 물량을 대거 쏟아낼 수 있다는 전망이 나오고 있습니다. 테슬라의 배터리 주문 축소설과 공매도 등의 겹악재가 닥친 가운데, 보호예수 해제가 주가를 더욱 짓누를 것이라는 부담이 커지고 있습니다.직원들의 고민도 깊어지고 있습니다. 공모가(30만원)의 2배인 60만원을 돌파했던 주가가 최근 45만원대에 머물고 있기 떄문입니다. 공모가 대비로는 50% 이상 오른 것이지만, 최고가를 고려하면 매도 결정이 쉽지 않은 상황입니다. 개미투자자로서 대규모 자금 이동은 주가를 뒤흔들 수 있기 때문에 예의주시해야 합니다. 앞으로 LG에너지솔루션의 주가가 어떻게 흘러갈지 선데이머니카페에서 함께 살펴봤습니다.\n\n\n\n우선 보호예수는 기업이 상장하거나 유상증자, 인수합병 등으로 대규모 주식이 발행되었을 때 일정 지분 이상을 가진 주주들의 거래를 일정 기간 제한하는 제도를 말합니다. 주식 매도를 막는다는 의미에서 락업으로 불리기도 하고, 주식을 일정 기간 필수적으로 보유하고 있어야 한다는 의미에서 의무보유라고도 말합니다. 대주주가 이벤트 직후 지분을 매도해 차익 실현에 나서는, 소위 ‘먹튀’를 방지하기 위해 진행됩니다. 신규 상장 당일에 최대주주가 대규모 물량을 그대로 쏟아내면 주가 하락의 피해는 고스란히 일반 소액투자자에게 돌아갈 수밖에 없으니까요.이달 말 보호예수가 풀리는 우리사주조합 보유 물량은 총 792만4939주로 이를 현재 종가로 약 3조6000억원 어치 물량에 해당합니다. 보유 비율이 3.4%에 못미치지만, 대주주와 국민연금 보유 물량을 제하고 사실상 유통물량이 전체의 약 13% 육박하는 큰 물량입니다. 최근 금리 인상과 인플레이션으로 유동성이 말라가는 가운데 돈이 급해진 직원들이 매도에 나서며 대량 물량이 쏟아질 수도 있는 것입니다. 상장 직전 직원 수와 총 배정액 등을 감안할 때 직원 1인당 평균 2억5600여 만원씩 우리사주를 청약했을 것으로 추정됩니다. 주가가 60만원을 돌파했던 지난해 11월에는 1인당 평균 평가익이 2억7000만원을 넘었던 것으로 보입니다. 현재 주가 기준으로도 공모가 대비 50% 넘는 수익률을 기록했기 때문에 팔지 않을 이유가 없는 상황이죠.\n\n\n\n앞서 상장했던 주요 기업들은 어떠했을까요. 유안타증권이 2020~2021년 상장한 SK바이오팜(326030), 하이브(352820), SK바이오사이언스(302440), 현대중공업(329180) 4곳을 분석한 결과, 보호예수 해제 후 평균적으로 우리사주 물량의 74.1%가 매물로 나왔던 것으로 나타났습니다. 특히 실제 주식 유통 물량이 적다는 점에서 비슷한 현대중공업은 우리사주 물량의 77%가 매물로 나와 주가에 부담을 줬습니다. 고경범 유안타증권 연구원은 \"LG에너지솔루션의 우리사주 매물 출회는 현대중공업 케이스보다 수급 충격이 클 것”이라면서 “LG엔솔의 실질적인 유통물량 대비 우리사주 지분은 23.1%. 직전 대형 IPO 평균 9.0%, 최고 수준인 현대중공업의 20.1%도 웃돈다”고 설명했습니다.실제 LG엔솔의 주가가 더욱 하락하기에 앞서 물량을 정리해야한다는 의견도 힘을 얻고 있습니다. 테슬라발 전기차 수요 둔화 우려에 60만원대에서 40만원대로 내려온 데 이어 실적 악화 가능성이 높기 때문입니다. LG엔솔은 지난해 4분기 잠정 매출액이 8조5400억원, 영업이익은 2374억원을 기록했습니다. 전년 동기 보다 각각 92%, 214% 올랐지만 영업이익은 시장 기대치(4534억원)를 크게 밑돌았죠. 영업이익률은 2.8%에 그쳤습니다. 증권가는 당분간 전기차 업체들의 성장률이 둔화하며 LG엔솔과 같은 배터리 셀 제조 업체들의 실적 추정치 역시 내려갈 것으로 예상합니다. 이같은 잿빛 전망에 발맞춰 공매도도 늘고 있습니다. 올해 들어 지난 18일까지 LG엔솔은 1거래일을 제외하고 공매도 거래금액 최상위권에 이름을 올리고 있습니다. 13거래일 중 10거래일은 LG에너지솔루션 공매도 거래금액이 가장 컸습니다. 김현수 하나증권 연구원은 \"테슬라의 올해 인도 대수 성장률 목표치가 현재 50% 수준이나 30%대로 하향 조정될 가능성이 높다\"며 \"올 1분기 말 LG엔솔의 분기 실적 발표 및 테슬라의 인도 대수 가이던스 조정 이후 주가가 단기 바닥을 형성할 수 있을 것\"이라고 말했습니다.\n\n\n\n다만 보호예수 해제라는 악재가 해소된 이후부터는 반등할 것이라는 전망도 나옵니다. 전창현 대신증권 연구원은 \"최근 테슬라 중심 EV 수요 둔화에 따른 실적 악화 우려와 오버행 이슈로 주가는 부진했으나 4분기 실적발표를 통한 올해 실적 불확실성 완화 및 우리사주 오버행 이슈 해소 국면 이후 2월부터 주가가 반등할 것으로 기대한다\"고 내다봤습니다. 조철희 한국투자증권 연구원은 \"LG에너지솔루션은 미국 사업을 진행 중이며 현대·기아차, 포드 등 주요 OEM으로부터 추가 수주가 기대된다\"며 \"오버행 이슈에 따라 추가적인 주가 하락은 매수 기회\"라고 말했습니다."
    },
    {
        "title": "초고수 서학개미들도 한결같은 레버리지 사랑…SQQQ 1등",
        "date": "2023.01.22. 오전 5:01",
        "content": "서학개미 수익률 상위 1000명 거래 종목 분석나스닥 하락 베팅 SQQQ 1등···TQQQ 2등한 해 동안 TQQQ·SOXL 순매수 규모 5.3조“레버리지 맞히기 쉽지 않아 접근 신중해야”[서울경제] \n\n\n\n뉴욕증권거래소.연합뉴스서학개미들에게 잔혹한 한해였다. 나스닥이 한 해 동안 33% 하락하는 등 2008년 세계 금융위기 이후 최악의 성적표를 받아들였다. 3배 레버리지가 한 해 내내 순매수 상위권 종목을 차지한 만큼 서학개미들의 한숨이 커질 것이라는 우려가 깊어졌다. 하지만 오히려 서학개미 수익률 상위권이 자주 거래한 종목이 모두 레버리지 상품으로 드러났다. 22일 금융투자 업계에 따르면 토스증권을 통해 해외투자를 진행한 투자자 중 수익률 상위 1000명이 한 해 동안 가장 많이 거래한 종목은 ‘프로셰어즈 울트라프로 숏 QQQ ETF(SQQQ)’로 나타났다. SQQQ는 나스닥100 지수의 수익률을 역방향으로 3배 추종하는 상품이다.2~4위 모두 3배 레버리지 상품이 차지했다. ‘디렉시온 데일리 세미컨덕터 불 3X 셰어즈 ETF(SOXL)’가 2위에 올랐으며 나스닥100 지수의 상승에 베팅하는 프로셰어즈 울트라프로 QQQ ETF(TQQQ), ICE반도체지수의 하루 수익률을 반대로 3배 추종하는 ‘디렉시온 세미컨덕터 베어 3X ETF(SOXS)’가 뒤를 이었다.미국 증시가 녹아내리면서 투자자들의 수익률 우려가 깊어졌다. 하지만 오히려 서학개미들은 적극적인 단기 매매전략으로 수익률을 방어하는 것은 물론, 돈을 벌어들인 꼴이 됐다. 특히 수익률 상위권 투자자들이 가장 자주 거래한 종목이 SQQQ라는 점도 눈에 띈다. 지수 하락에 베팅하는 상품을 통해 하락장에서 수익률을 극대화한 셈이다. 이외에도 나스닥 상승에 베팅하는 TQQQ뿐 아니라 반도체 지수의 상승, 하락을 추종하는 상품들이 상위권에 오르면서 가치·장기투자가 아닌 단기투자 전략이 유효했던 것으로 나타났다.다만 레버리지 투자를 주의해야 한다는 것이 증권가의 중론이다. 단기적인 지수 및 경기 관측에 성공해 높은 수익률을 거둬들일 수도 있지만, 어긋났을 경우 큰 손실에 놓이기 때문이다. 실제 한국예탁결제원에 따르면 지난 한 해 동안 서학개미들의 순매수 상위 2위와 3위는 각각 TQQQ와 SOXL이었다. 모두 나스닥100지수와 ICE반도체지수의 상승을 추종하는 상품이다. 순매수 규모는 무려 43억 달러(5조 3000억 원)에 이른다. 나스닥과 반도체 업종이 일 년 내내 우하향한 만큼 상당수의 투자자들이 마이너스 수익률을 기록한 것으로 추측된다.한편 국내외 투자 난이도가 높아지면서 국내 투자자의 외화증권 보관금액이 크게 감소한 것으로 나타났다. 한국예탁결제원에 따르면 연말 기준 외화금액 보관 금액은 533억 7000만 달러로 집계됐다. 이는 2021년 말에 비해 28.9% 감소한 규모다."
    },
    {
        "title": "‘닥터둠’ 김영익의 대반전... “올해 코스피 밀릴때마다 사라” [매부리TV]",
        "date": "2023.01.21. 오후 8:30",
        "content": "경제상황은 올해 최악이지만증시는 경기 선반영해 올라한국 기준금리 인상 끝났다[홍장원의 인터뷰] 김영익 서강대 경제대학원 겸임교수는 증시 대표적 ‘비관론자’로 불립니다. 그래서 ‘김영익 교수는 주식 투자를 하지 말라는 사람인가’는 서글픈 오해도 받곤 합니다. 코스피가 한창 달려갈 때 불쑥 나와 “지금은 공격적으로 투자할 때가 아니다”며 경고 메시지를 주기 때문입니다. 그래서 ‘닥터둠’이라는 별명도 얻었습니다.하지만 김 교수는 한때 증시 가장 저돌적인 ‘낙관론자’로 불렸던 사람입니다. 실제 지난 2001년 9·11테러가 터진 직후 코스피가 472까지 떨어질 당시 그는 “연말에 코스피는 700까지 갈테니 지금 주식을 팔아서는 안된다”는 의견을 내 화제를 모았습니다. 실제 그 해 코스피는 700가까이 올라 김 교수의 예언은 현실이 되었습니다.\n\n\n\n 김영익올해의 김 교수는 2001년 당시로 돌아간 듯 합니다. 연초부터 코스피를 놓고 낙관적인 의견을 표하며 ‘바이코리아’를 외치고 있습니다. 왜 김 교수는 이런 의견을 내고 있을까요.김 교수는 매일경제 유튜브채널 매부리TV와의 인터뷰를 통해 “올해 경제상황은 최악의 국면을 보일 것으로 예측된다. 좋은게 거의 없을 것 같다. 그렇기 때문에 주식을 사야 한다”고 말했습니다.김 교수가 말하는 논리는 ‘역발상 투자’입니다. 증시는 실물경기에 선행합니다. 경기가 좋아 펄펄 끓는 시점에 그는 항상 “주식을 팔아라”고 경고했습니다. 경기가 고점을 쳤단 얘기는 앞으로 나빠질 것으 유력하다는 것이고, 증시는 이를 귀신같이 선반영해 미리 빠지는 모습을 그는 수십년간 지켜봤기 때문입니다.하지만 올해는 정반대의 시나리오가 펼쳐진다고 그는 전망합니다. 김 교수는 “한국 경제의 경우 올 3분기가 최악의 국면이 될 것”이라고 진단했습니다. “한국 경제 잘해야 1.2% 성장하고, 최악의 경우 마이너스 성장 우려도 있다”고 설명합니다.하지만 올해 바닥을 찍은 한국 경제는 내년 나아질 일만 남았습니다. 그렇기에 증시는 희망찬 내년 이후 시장을 읽고 미리 오를 것이고, 그렇기에 지금 주식을 팔아서는 안된다고 설명하는 것입니다.김 교수는 “올해 신문과 방송에 ‘경기침체’, ‘R의 공포’ 등 무시무시한 단어가 난무할 것이다. 현실에 입각해 나오는 메시지에는 애써 눈을 감고 희망찬 내년 이후 상황을 가정해 투자하라”고 설명합니다.\n\n\n\n 김영익 교수가 매부리TV와 인터뷰하고 있다.김 교수는 “한국 기준금리는 이미 정점을 찍었다”고도 했습니다. 얼마전 한국은행이 기준금리를 0.25%포인트 올린 것을 마지막으로 더 이상 기준금리 인상은 없을 것이라 설명합니다.그는 “올 4분기 한국이 기준금리를 내릴 가능성도 있다”고 말했습니다. 미국 역시 올해 금리 인상 가능성을 열어놔야 한다고 그는 주장합니다.\n\n\n\n김 교수의 인터뷰는 매부리TV에서 확인할 수 있습니다. 설 연휴 매부리TV와 함께 ‘공부하는 연휴’로 삼으시길 바랍니다.매부리TV ‘홍장원의 인터뷰’코너에서는 매주 3~4회 부동산·주식 투자자들이 꼭 만나고 싶은 업계 구루를 초청해 심층 인터뷰를 진행합니다. 자녀 입시에 관심이 많으신 학부모께서 공감할 교육 콘텐츠도 올라갑니다. 아래 기자페이지 구독 버튼을 누르시면 다음 연재 기사를 놓치지 않고 찾아보실 수 있습니다."
    },
    {
        "title": "“주식 오른다는 말에 악플 폭탄…이때가 매수 타이밍” [자이앤트TV]",
        "date": "2023.01.21. 오후 8:22",
        "content": "[안갑성의 자이앤트TV 인터뷰] 이선엽 신한투자증권 이사테슬라는 흘러간 과거 주도주올해는 다른 종목이 시장 주도제조업 ‘옐로우 칩’ 미리 선점길목 지키기 전략도 나쁘지 않아“주식이나 채권이나 남들이 안 쳐다볼 때 사야 싸게 삽니다. 남들도 주식을 괜찮게 보기 시작했을 때 매수하면, 설령 추가 상승이 나와도 저가매수는 할 수 없는 상황이 됩니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 이선엽 신한투자증권 이사는 극단적인 비관론에 빠진 시장일수록 조금씩 매수를 시작해야 한다고 설명했습니다. 최근 미국 투자자 설문조사 결과 10명 중 8명이 ‘극심한 경기침체’를 걱정한다는 결과가 나왔습니다. 이처럼 최근 시장은 비관론이 더욱 확산해 가면서 다른 투자자들마저 비관론자로 전향하게 하는 경향이 있다는 설명이죠.이선엽 이사는 “최근 주식시장에 대한 긍정론을 표현하면 악플이 달리는 경우가 많다”며 “악플을 다는 사람들은 앞으로 경기침체는 심각하고, 주식 시장은 더 내려갈 텐데 주식을 사라는 나쁜 사람이란 생각이 깔린 것”이라고 이해한다고 입장을 밝혔습니다. 이런 모습이 시장에서 나타날 수 있는 ‘극단적인 비관론’의 전형적인 한 결과라고 말했습니다.\n\n\n\n주식시장의 비관론을 보여주는 대표적인 사례는 전기차 대장주인 테슬라입니다. 이선엽 이사는 최근 110달러선까지 무너지며 주가가 급락했던 테슬라를 ‘손수건 효과’로 설명할 수 있다고 말합니다.이 이사는 “손수건을 붙잡고 들어올리면, 중앙은 가장 먼저 오르고 가장자리는 마지막에 오르는 것처럼 테슬라 같은 주도주는 가장 먼저 오르고, 가장 늦게 내린다”며 “테슬라만 쳐다보기 보단 전기차 시장 성장 수혜를 입을 수 있는 다른 분야는 어딜지 찾는 게 더 현명할 것”이라고 평가했습니다.\n\n\n\n오는 2030년까지 세계 전기차 시장은 빠른 성장세를 이어갈 것이란 전망이 많습니다. 이선엽 이사가 주목한 새로운 주도 업종 후보는 ‘전기차 충전 인프라’입니다. 이선엽 이사는 “중국 전기차 시장이 빠르게 성장하고 있지만, 충전 인프라 보급의 한계로 인해 전기차 시장 성장속도도 한계에 도달하고 있다”며 “전기차 완성차, 2차 전지 셀·소재 업체처럼 기존 주도주는 경쟁이 격화되는 중이고 너무 많은 투자자가 물린 종목이라 주가 변동성만 커질 수 있다”고 경고했습니다.\n\n\n\n지난해 국내 증시 흐름을 주도했던 ‘태조이방원’(태양광·조선·이차 전지·방산·원자력) 주도 업종에 대해서도 순환매 장세의 수명이 짧아졌다는 점을 주의해야 한다는 의견도 나왔습니다. 이선엽 이사는 “코로나 이전 증시의 주도주는 생명력이나 상승기간이 1년 이상으로 길었지만, 코로나 이후로는 주도주 수명이 대부분 3개월 안에 끝나는 모습”이라며 “개인들에게 단기 트레이딩은 바람직하지 않지만, 올해 깔끔한 상승장이 나오진 않을 것이기에 목표수익률 20~30% 달성시 차익실현 후 다른 투자처를 찾는 게 한 방법”이라고 덧붙였습니다.\n\n\n\n그래서 2023년 주식 투자 전략은 2가지를 염두하라는 게 이 이사의 결론입니다. 첫째 전략은 빠른 순환매 갈아타기 전략입니다. 이 이사는 “주도업종이 변할 때마다 그 흐름을 읽어내며 잘 따라갈 수 있다면 수익률이 가장 좋겠지만 개인 투자자는 쉽지 않을 것”이라고 말했습니다.\n\n\n\n둘째 전략은 ‘길목 지키기’ 전략입니다. 이 이사는 “몇 개 후보군을 정해두고, 유망한 산업인데 낙폭과대나 장기간 횡보했던 주식이라면 미리 사서 주가가 오르길 기다리는 것이 모든 상승분을 얻을 순 없지만 좋은 차선책”이라고 견해를 밝혔습니다.\n\n\n\n둘째 전략으로 고려할 만한 투자 대상으로는 중대형주 가운데 전통 제조업(구경제)에 속한 ‘옐로우칩’ 중에서 기회를 찾을 수 있다는 설명도 나옵니다. 이 이사는 “2020~2021년간 증시를 주도했던 플랫폼이나 성장주 주식 보단 시가총액이 기업이 보유한 자산가치 보다 적은 이례적 저평가 주식서 투자 기회를 찾는 게 유리할 것”이라고 전했습니다. 다만 구경제에 속한 기업이라도 삼천리처럼 최근 급등한 종목에 대해선 ‘내 것이 아니다’란 자세로 오를 기회가 많이 남은 다른 주식을 찾으라는 조언도 더했습니다.끝으로 이 이사는 올바른 자산배분 포트폴리오를 위해선 주식, 채권 비중을 따지기 전에 목표수익률부터 정해야 하는 이유를 설명했습니다. 이 이사는 “자산배분 투자자라면 연간 목표수익률을 정한 뒤, 주식 몇 %, 채권 몇 %하는 식으로 배분해야 한다”며 “요즘 채권이 좋다고 모든 돈을 채권에 넣거나, 주식이 반등할거라고 주식에 모든 돈을 넣는 건 자산배분 효과는 전무한 ‘포모’(FOMO)에 불과하다”고 말했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "“삼성전자에 물린 개미, 1분기에 고생 끝 행복 시작”  [자이앤트TV]",
        "date": "2023.01.21. 오후 4:22",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김태홍 그로쓰힐자산운용 대표반도체 업황 2분기에 저점 형성할듯주가는 6개월 선행...매수 고민할때시장금리 하락 땐 네이버·카카오 주목“올해 반도체 업황은 최악이지만, 주가는 업황과 반대로 갑니다. 삼성전자, SK하이닉스 등 반도체 주식에 물렸다면, 분할매수 적기는 올해 1분기, 업황 저점은 올 2분기에 나올 것으로 예상합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김태홍 그로쓰힐자산운용 대표는 올해 삼성전자 등 반도체, IT 업종과 성장주에 대한 악재를 전부 소화하고 반등하는 흐름이 나올 것이라는 전망을 내놓았습니다. 특히 반도체의 경우 주가가 업황에 약 6개월 선행하는 특성을 보인다는 점을 감안해 올 1분기 중에 매수 여부를 고민해야 한다고 말했습니다.\n\n\n\n이미 작년부터 증권가에서는 올해도 반도체 업황이 안 좋을 것이란 의견이 지배적이었습니다. 작년 하반기에는 미국의 마이크론을 필두로 SK하이닉스는 메모리 반도체 감산을 발표하면서 메모리 반도체 수요 둔화에 대응하는 움직임을 보였습니다.김태홍 대표는 “반도체 주가의 바닥을 알려주는 2가지 신호 중 첫째 신호는 감산, 둘째 신호는 재고축소로 시장에선 올해 2분기 이후 재고축소를 예상하고 있다”면서 “막상 2분기에 메모리 반도체 재고축소가 확인된 이후에는 주가는 많이 올라 있을 것이기에 1분기 중 사야 코스피 지수 보다 좋은 성적을 낼 것”이라고 설명했습니다.\n\n\n\n다른 제품의 경우 시장에서 안 팔리고 재고가 쌓이면 공장 가동률을 낮춰 생산량을 줄이면 됩니다. 그러나 반도체 웨이퍼는 공장 가동을 멈추면 생산 재개를 위해 몇 달이 걸립니다. 이 때문에 안 팔려도 메모리 반도체 공장은 계속 가동되는 상황에서 재고자산 축소는 초과공급이 정점을 찍고 꺾인다는 확실한 신호라는 설명입니다. 올해 실적이 최악이어도 시장에선 내년도 실적 턴어라운드 기대감이 만들어집니다.실제로 삼성전자 주가는 2021년 하반기부터 본격적인 하락세를 이어왔습니다. 반면 2021년 상반기 삼성전자는 1,2분기에 걸쳐 역대 최대규모 분기 영업이익을 기록했습니다. 김 대표가 본 삼성전자 올해 실적은 2분기가 최악, 3분기는 업황 바닥에서 반등을 시작할 전망입니다.\n\n\n\n네이버와 카카오 등 인터넷 플랫폼 업종으로 대표되는 성장주에 대한 전망은 어떨까요? 김 대표는 연준(Fed)의 급격한 금리인상에 따른 시장금리(채권금리) 상승이 성장주 주가 폭락의 근본적인 원인이라고 말합니다. 올해 연준의 정책금리 인하 기대감 때문이든, ‘연착륙’에 가까운 경기침체 때문이든지 시장금리의 하락으로 인한 성장주 주가 반등도 나올 수 있다고 설명했습니다.김 대표는 “최근 증권사 보고서에선 전년동기 대비 영업이익성장률 기준으로 네이버는 25%, 카카오는 40%대로 나오고 있다”며 “올 1분기 이후 시장금리 인하 기대감이 높아질 수록 강한 반등추세가 나올 수 있고, 우리 회사도 작년 말부터 인터넷 성장주 비중을 조금씩 늘려가고 있다”고 밝혔습니다.\n\n\n\n올해 성장주 투자 가운데 유망 업종으로 꼽힌 건 2차 전지 소재, 신재생, 미디어, 엔터 업종 등입니다. 특히 2차 전지 양극재 업종의 경우 단기 주가 조정에도 장기 성장 전망은 여전히 밝다는 입장입니다. 김 대표는 “양극재 등 2차 전지 핵심 소재 산업의 전방산업 회사인 테슬라 주가가 최근 급락하면서 2차 전지 소재 섹터도 일시적 조정을 받고 있지만 장기 성장성이 훼손된 건 없다”며 “2차 전지 섹터에서도 LG에너지솔루션, 삼성SDI 같은 셀 메이커 보단 양극재(에코프로비엠, 엘앤에프) 같은 핵심 소재 업체가 장기 수주 실적을 기반으로 주가가 실적시즌마다 반등할 기반이 더 튼튼하다”고 평가했습니다. 퍼스트솔라나 한화솔루션 등 태양광 업종도 풍력과 함께 미국 인플레이션 감축법(IRA) 수혜로 신재생 에너지 전반에 우호적인 환경이 조성돼 있다는 설명입니다. 다만, 태양광 패널 원재료인 폴리실리콘 섹터는 중국발 공급과잉으로 좋지 않을 전망입니다.미디어 업종의 경우 K콘텐츠 시장의 확대에 따른 양적인 성장이 기대된다는 분석입니다. 김 대표는 “넷플릭스, 디즈니 플러스 등 글로벌 OTT(영상스트리밍 서비스)의 확대로 방송편수와 방송단가(리쿱율)이 모두 좋아졌다”면서 “웹툰 등 IP(지적재산권) 기반 순수 콘텐츠 제작사 위주로 좋아보이고, 엔터 업종은 연예인 그룹 공연이 재개되면서 나쁘지 않다”고 말했습니다.\n\n\n\n한편, 분산투자 관점에서 유망 가치주 업종에 대한 투자도 반드시 병행돼야 한다는 주장도 나왔습니다. 올해 김 대표가 주목한 유망 가치주 업종은 중국 리오프닝에 초점을 맞춘 ‘화학’을 비롯해 면세점, 카지노, 호텔, 여행 업종 주식들입니다.김 대표는 “이미 중국 리오프닝에 초점을 두고 작년 하반기부터 면세점, 호텔, 카지노, 여행주 등을 투자한 사람들은 많다”면서 “작년 고유가로 정유 섹터 대비 부진했던 화학 업종은 원재료값 하락과 중국 화학제품 소비 회복으로 실적 턴어라운드로 높은 투자 성과가 기대된다”고 분석했습니다.\n\n\n\n분산투자 관점에선 업종별 베타(시장수익률에 대한 민감도)가 서로 다른 업종을 반드시 섞어서 투자해야 한다는 조언도 이어졌습니다. 김 대표는 “개인 투자자가 주식 변동성을 견딜 수 있는 방법은 포트폴리오에서 성장주(고베타)와 가치주(저베타)를 6대4나 7대3 정도로 섞어서 가져가는 게 가장 현실적이다”고 전했습니다.\n\n\n\n자산군별 자산배분 전략으로는 1분기까진 채권 위주, 2분기부터 주식 위주로 전략 변화가 필요할 전망입니다. 김 대표는 “올해 상반기까진 시장금리 인하를 전제로 채권이 주식 보다 더 나은 성과를 가져다줄 것으로 보인다”며 하이일드 회사채는 피하고, 국채(미국채) 장기물의 경우 시장금리 하락 때 큰 시세차익을 기대할 수 있다“고 말했습니다. 다만, 개인 투자자가 국채 30년물 등 장기국채에 직접투자하는 건 어렵기에 ETF(상장지수펀드)를 통한 투자를 제안했습니다.\n\n\n\n김 대표는 1분기까진 자산배분 우선순위를 채권>주식>대체자산>부동산으로 가져가되, 2분기부터는 주식>채권>부동산 등 경기동행성 자산으로 자산 포트폴리오를 구성하는 방안을 개인에게 권고했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "금값 오르자 주목받는 '바릭골드'…\"금에 베팅하는 합리적 투자수단\"",
        "date": "2023.01.21. 오후 1:05",
        "content": "[주목!e해외주식]저물가시대 끝나, 금값 점진 상승세바릭골드, 세계 2위 금광기업금 투자요인에 변동성·배당까지 갖춰[이데일리 원다연 기자] 금값이 오르고 있는 가운데 배당까지 기대할 수 있는 금광기업 ‘바릭골드’ 주식이 합리적인 투자 대안이 될 수 있단 분석이 나왔다. \n\n\n\n4일 서울 종로 한국금거래소에서 직원이 순금제품을 정리하고 있다. (사진=연합뉴스)김도현 삼성증권 연구원은 21일 보고서를 통해 “장기적인 물가상승이 우려되는 국면에서 금은 인플레이션 헤지용 대안으로 부상할 수 있는 충분한 잠재력을 지닌 자산”이라고 밝혔다. 금 가격은 점진적인 상승을 보일 것이란 전망이다. 그는 “장기적으로 연 2.5% 이상의 물가상승률이 유지되고 경기사이클이 불안정해지는 국면이 지속된다면 상대적으로 금에 대한 투자자들의 관심 또한 과거 대비 커질 것”이라며 “장기적으로 금에 대한 투자수요가 회복될 것으로 전망하는 근거”라고 밝혔다. 김 연구원은 다만 금 자체로는 낮은 변동성과 배당을 기대할 수 없다는 점 때문에 투자자산으로서 한계가 있다고 지적했다. 그러면서 “장기적인 금 가격의 상승추세 가능성에 베팅하는 수단이 바로 금광기업 바릭골드”라고 제시했다. 바릭골드는 2019년 합병을 통해 탄생한 채굴량 기준 세계 2위의 금광기업이다. 바릭골드의 기업가치에 절대적인 영향을 미치는 금 가격의 상승 추세를 기대할 수 있는 상황에서, 금과 달리 금광기업 주식은 변동성과 배당까지 기대할 수 있단 평가다. 김 연구원은 “바릭골드의 경우 금 가격의 변동폭에 대한 주가의 변동폭을 의미하는 지표인 베타는 특수한 경우가 아니라면 지난 3년간 1.5배~2.0배 사이에서 움직여 왔다”며 “이 정도 수준의 변동성이라면 금 가격의 추세적인 상승 잠재력을 노린 트레이딩의 관점으로도 충분히 접근 가능한 수단”이라고 평가했다.  김 연구원은 바릭골드의 퍼포먼스 배당 정책도 평가했다. 그는 “배당 또한 경영성과에 따라 배당을 지급하는 정책을 유지하고 있기 때문에 나름 충분한 가시성을 갖춘 대안”이라며 “바릭골드에 대해 포스트뉴노멀 시대를 준비하는 자산인 금에 베팅할 수 있는 합리적인 투자수단이라는 의견을 제시한다”고 밝혔다."
    },
    {
        "title": "머스크 \"내 트윗과 테슬라 주가는 무관\"…증권사기 혐의 반박",
        "date": "2023.01.21. 오전 11:13",
        "content": "'테슬라 상장폐지 트윗' 재판서 30분 진술…내주 또 출석 예정\n\n\n\n테슬라 최고경영자 일론 머스크[AP 연합뉴스. 재판매 및 DB 금지]    (로스앤젤레스=연합뉴스) 정윤섭 특파원 = 테슬라 최고경영자(CEO) 일론 머스크는 20일(현지시간) 자신의 트윗이 테슬라 주가에 영향을 미치지 않는다면서 2018년 테슬라 상장폐지 트윗 소동과 관련해서 제기된 증권사기 혐의를 반박했다.    머스크는 이날 샌프란시스코 법원에서 열린 재판에 출석해 \"(테슬라) 주가가 트윗과 관련이 있다고 말하기는 어렵다\"며 \"내가 어떤 것에 대해 트윗을 한다고 해서 사람들이 그 트윗을 믿거나 그에 따라 행동하지 않는다\"고 말했다.    정장 차림의 머스크는 배심원단을 향해 미소를 지으며 짧은 인사를 한 뒤 증언대에 올라 30분 동안 답변을 하고 귀가했다.     그는 오는 30일 법원에 또 출석해 쟁점 사항에 대해 추가로 증언할 예정이라고 AP 통신은 전했다.    머스크의 증권사기 혐의를 놓고 다투는 이번 재판은 2018년 8월 7일 머스크가 올린 트윗에서 시작됐다.    당시 머스크는 \"테슬라를 주당 420달러에 비상장 회사로 전환하는 것을 검토하고 있다. 자금은 확보됐다\"는 트윗을 올렸다. 하지만, 머스크는 자금 확보 실패를 사유로 얼마 뒤 테슬라 상장폐지를 백지화했다.    이 트윗 소동으로 테슬라 주가는 급등락했고 일부 테슬라 주주들은 머스크가 증권사기를 저질렀다면서 손해배상을 요구하는 집단소송을 제기했다.    이에 대해 머스크는 당시 비공개 회사로의 전환을 실제로 고려했고 이를 위한 자금 확보도 가능할 것으로 믿었다는 주장을 펼치고 있다.    그는 당시 사우디아라비아 국부펀드로부터 자금 지원을 약속받았으나 뒤통수를 맞는 바람에 상장폐지가 불발됐고 주주들을 고의로 속인 게 아니라는 입장을 밝혀왔다.    jamin74@yna.co.kr"
    },
    {
        "title": "ELS 시장서 외면받는 홍콩H지수…일본 닛케이225와 비중 역전",
        "date": "2023.01.21. 오전 8:16",
        "content": "증권가 \"변동성 커 투자 기피 현상 심해져\"\n\n\n\n투자상담 창구연합뉴스TV 화면 캡처. 작성 이충원(미디어랩)    (서울=연합뉴스) 송은경 기자 = 지난해 홍콩 주가 급락으로 주가연계증권(ELS)의 원금 손실 가능성이 커지자 홍콩H지수 연계 ELS 발행 규모가 최근 급감한 것으로 나타났다.    21일 한국예탁결제원에 따르면 홍콩H지수(HSCEI)를 기초자산으로 하는 ELS 발행금액은 작년 10월 2천966억원에서 11월 902억원, 12월 654억원으로 매달 30% 넘게 감소했다.    반면 일본 도쿄 증시의 대표 지수인 닛케이 평균주가(닛케이225) 연계 ELS 발행금액은 10월 1천548억원으로 홍콩H지수 상품보다 적었으나 11월 2천75억원, 12월 3천973억원으로 꾸준히 증가했다.    이에 따라 주요 지수 연계 ELS 발행금액에서 차지하는 비중도 역전됐다.     지난해 10월 홍콩H지수 연계 ELS 상품이 주요 지수형 ELS 발행금액에서 차지하는 비중은 8.3%였으나 같은 해 12월엔 1.7%로 줄었다.    반면 닛케이225 비중은 지난해 10월 4.4%에서 두 달 뒤인 12월엔 10.4%로 늘어나며 홍콩H지수를 훌쩍 뛰어넘었다.    같은 기간 미국 뉴욕 증시의 3대 지수 중 하나인 스탠더드앤드푸어스(S&P)500지수와 유럽 증시를 대표하는 유로스톡스50지수를 기초자산으로 하는 ELS 상품 비중은 각각 36%(S&P500), 33%(유로스톡스50)대 비중을 유지했다.\n\n\n\n홍콩 증시 급락[EPA 연합뉴스 자료사진]    ELS는 기초자산인 주가지수나 개별 종목 가격 흐름이 사전에 정해놓은 조건을 충족했는지 여부에 따라 수익률을 결정하는 유가증권이다.     홍콩H지수는 S&P500, 유로스톡스50, 코스피200 등과 함께 지수형 ELS의 기초자산으로 많이 활용된다.    일반적으로 3년 만기인 지수형 ELS 상품은 기초자산 가격이 6개월 단위로 돌아오는 조기 상환 기준을 충족했는지 평가해 만기 전 상환되도록 설계한다.    주가가 상승하면 수익이 발생하는 주식과 달리 기초자산 가격이 횡보하거나 일정 기준 이하로 떨어지지 않는 조정장에서 수익을 추구할 수 있다.    그러나 기초자산 가치가 애초 증권사가 설정한 원금 손실 기준 아래로 떨어지면 투자한 전액을 손실할 수도 있어 고수익·고위험 상품으로 분류된다.    홍콩H지수는 홍콩증권거래소에 상장된 중국 본토 기업들을 모아 만든 지수로, 중국 관련 리스크가 불거지면 급락하는 경향을 보인다.    이에 따라 국내 홍콩H지수 연계 ELS가 손실 발생 구간(녹인·Knock-In)에 진입하는 일도 잦은 편이다.    홍콩H지수는 지난해 러시아-우크라이나 전쟁과 중국 정부의 코로나19 봉쇄 정책, 미국의 뉴욕증시 상장 중국 기업 제재 등 악재가 잇따를 때마다 출렁거렸고, 10월에는 시진핑 중국 국가 주석의 연임에 대한 우려로 하루 만에 6% 이상 폭락하기도 했다.    금융감독원에 따르면 작년 3분기 말 기준 녹인이 발생한 파생결합증권 잔액은 1조651억원으로 집계됐으며, 녹인 발생 잔액 가운데 절반 이상(63.3%)은 홍콩H지수 연계 주가연계증권(ELS)이었다.    한 대형 증권사의 구조화금융 담당자는 \"ELS에 투자하는 고객은 ELS를 예금 대체 상품으로 여기는 경우가 많아 한번 원금 손실 발생 가능성이 생기면 다시는 투자하지 않으려는 경향이 있다\"며 \"홍콩H지수의 변동성 때문에 그와 연계된 ELS 기피 현상이 심해지고 있다\"고 말했다.[표] 2022년 10∼12월 기초자산별 주가연계증권(ELS) 발행 금액                                                                   (단위: 원)\n\n\n\n(자료=한국예탁결제원)    norae@yna.co.kr"
    }
]