[
    {
        "title": "개미들 “어? 우리만 반대로 가네”…기관·외국인 ‘증시 하락’ 베팅",
        "date": "2023.01.03. 오후 8:44",
        "content": "[사진 = 연합뉴스]기관, 외국인들이  새해부터 코스피 하락에 베팅하는 상장지수펀드(ETF)를 최근 대거 사들이고 있는 것으로 나타났다. 상반기 국내 증시가 부진할 것으로 전망하고 있는 것이라고 금융투자업계는 분석했다.3일 한국거래소에 따르면 기관 투자자들은 최근 한 달 동안 삼성KODEX 200선물인버스2X ETF를 4237억원 순매수한 것으로 집계됐다. 외국인도 같은 기간 2857억원 순매수했다. 이 ETF는 코스피200선물지수의 일일 수익률을 역방향으로 2배 추종하는 일명 ‘곱버스’ 상품이다. 코스피200선물지수가 1% 떨어지면 2% 수익률을 낼 수 있지만, 반대로 지수가 1% 오르면 손실률이 2%가 된다.기관, 외국인 투자자들은 주식시장 하락을 전망해 주식은 팔고 곱버스는 사는 전략을 사용하고 있는 것으로 분석된다. 금융투자업계는 국내 증시가 올 상반기 경기침체, 실적 불안 등의 이유로 하락하다 하반기 국내외 금리 인상 속도가 줄어들면서 반등할 것으로 예상하고 있다. 김대준 한국투자증권 연구원은 “글로벌 성장 둔화, 높은 물가, 조만간 발표될 작년 4분기 실적 부담에 지수 반등은 쉽지 않을 것”이라고 경고했다.특히 외국인 투자자들은 대장주인 삼성전자, SK하이닉스 등 반도체주를 순매도해 손실은 줄이면서 곱버스를 순매수해 수익을 거둔 것으로 나타났다. 반도체주는 상반기 부진하다 하반기 반등할 것으로 예상되고 있다. 외국인은 최근 한 달 동안 삼성전자, SK하이닉스를 각각 9795억원, 4987억원 순매도했다. 이 기간 외국인은 1조9270억원 순매도했고, 같은 기간 KODEX 200선물인버스2X ETF는 14.97% 상승했다.기관도 지난달 28일 배당락일 이후 순매도로 전환했다.반면 개인 투자자는 지난 한 주 동안 곱버스를 1606억원 순매도하며 기관·외국인과 정반대로 투자했다. 이미 주가가 하락했다는 판단에 저가매수에 나서고 있는 셈이다. 실제로 개인은 같은 기간 KODEX 레버리지는 916억원 순매수해 지수 상승에 베팅하는 모습을 보였다."
    },
    {
        "title": "稅혜택에 반도체 장비주 쑥…급락하던 코스피 한숨 돌려",
        "date": "2023.01.03. 오후 6:32",
        "content": "정부 투자세액공제안 마련 훈풍원익IPS 2.8%·케이씨텍 3% ↑미끄러지던 삼전·하이닉스 보합장중 2200 무너졌다가 바로 회복\n\n\n\n[서울경제] ‘깜짝’ 반도체 투자세액공제안이 나오면서 코스피지수가 가까스로 2200 선 붕괴를 면했다. 장중 2~3%가량 떨어졌던 삼성전자·SK하이닉스는 보합 수준까지 오른 채 마감했고 반도체 장비주는 반등에 성공했다. 다만 기관투자가들의 매도 가능 물량이 여전히 많이 남아 있는 데다 개인들의 반대매매 우려가 지속되고 있다는 점은 부담이다.3일 한국거래소에 따르면 반도체 장비 대장주인 원익IPS(240810)는 전날보다 700원(2.84%) 오른 2만 5350원에 거래를 마쳤다. 케이씨텍(281820)(3.03%), 피에스케이(319660)(2.66%) 등 다른 장비주도 반등에 성공했다. 온기는 소재·부품주로도 번지면서 원익QnC(074600)(3.26%), 원익머트리얼즈(104830)(2.55%), 하나머티리얼즈(166090)(2.50%) 등 역시 수혜를 함께 누렸다. 장중 52주 신저가를 새로 쓰면서 3%대의 낙폭을 보이던 SK하이닉스는 낙폭을 크게 줄이며 0.13% 하락에 만족해야만 했다.반도체 관련주의 약진 배경은 정부가 발표한 세제 지원 강화 방안이다. 이날 추경호 부총리 겸 기획재정부 장관은 반도체·배터리·백신·디스플레이 등 국가전략기술의 연간 시설 투자에 대한 세액 공제율을 대기업 기준 15% 상향한다고 밝혔다. 중소기업은 현행 16%에서 25%로 세액 공제율이 증가한다. 투자 증가분에 대해서는 10%의 추가 공제 혜택이 주어져 대기업은 최대 25%, 중소기업은 35%의 세액 공제가 가능해진다.이에 장 초반 크게 약세를 보이던 코스피가 급반전에 성공했다. 이날 코스피는 전 거래일보다 6.99포인트(0.31%) 내린 2218.68에 거래를 마쳤다. 외국인의 선물 매도와 기관의 프로그램 매도 규모가 커지면서 장중 2180 선까지 지수가 밀리기도 했다. 투자심리가 크게 악화하면서 SK하이닉스·삼성중공업·SK·SK텔레콤 등 일부 대형주들은 신저가를 쓰면서 무너졌다. 하지만 분위기 반전에 성공한 코스피는 장중 상승 반전하기도 하면서 낙폭을 대부분 회복했다. 삼성전자가 장중 한때 1.8% 떨어졌으나 -0.18%(5만 5400원)로 장을 마쳤고 SK하이닉스는 -3.4%까지 급락했으나 종가는 -0.13% 하락한 7만 5600원을 기록했다. 박소현 신영증권 연구원은 “반도체 기업들은 올해 투자금의 최대 3분의 1가량을 세액 공제로 돌려받게 되는 셈”이라며 “반도체 설비 투자에 대한 기대감이 높아질 것”이라고 평가했다.장 초반 지수가 크게 밀린 가장 큰 원인으로는 수급이 꼽힌다. 연말 배당을 노리고 순매수 규모를 키워온 기관투자가들이 순매도세로 전환한 것이다. 기관은 유가증권시장에서 지난해 12월 21일부터 27일까지 5거래일 연속 2조 7000억 원을 순매수했다. 하지만 배당락일 이후 4거래일 연속 2조 원을 순매도하고 있다.다만 여전히 지수 하방 압력이 큰 상태다. 우선 기관투자가들의 대량 매도 우려가 여전하다. 지난해 12월 하순 이후의 수급을 살펴봤을 때 여전히 매도 가능 물량은 7000억 원어치가 남아 있다. 아울러 신용 융자 담보 비율 완화와 반대매매 유예 조치가 종료되면서 지수 하락에 의해 개인들의 반대매매 매물이 출회할 우려가 커질 수 있다는 부담도 있다. 이경민 대신증권 연구원은 \"코스피 수급이 너무 얇아졌고 매수 주체가 부재하면서 금융 투자 매물에 힘없이 지수가 밀려나고 있다”며 “아직 7500억 원 규모의 잠재적인 매도 물량이 남아 있어 수급 압박이 지속될 것으로 예상한다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 3558억 순매도·외국인 883억 순매수(1월 3일)",
        "date": "2023.01.03. 오후 6:15",
        "content": "코스닥 기관 143억 순매수, 외국인 174억 순매도개인 코스피 2748억 순매수, 코스닥 23억 순매도\n\n\n\n[서울경제]"
    },
    {
        "title": "\"美 소비재·금융株 가까이 하라\"",
        "date": "2023.01.03. 오후 5:50",
        "content": "SK證 '고배당 서학개미'에 조언\"리츠와 우선주 수익률은 글쎄\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크“필수소비재와 금융주는 가까이, 리츠(REITs·부동산투자회사)와 우선주는 멀리하라.”미국 고배당주를 찾는 서학개미에게 여의도 증권가가 내놓은 투자 조언이다. SK증권은 3일 “미래 성장성보다 확실한 인컴(정기적 배당·이자소득)을 기대할 수 있는 배당주 펀드로 자금이 계속 유입되고 있다”며 “고배당주 강세가 새해에도 지속될 것”이라고 분석했다.미국의 양대 고배당 상장지수펀드(ETF)인 ‘뱅가드 고배당수익률’(종목코드 VYM)과 ‘슈왑 미국 배당주’(SCHD)에는 지난해 월평균 20억2000만달러가 순유입됐다. 연간 수익률은 VYM -3.5%, SCHD -6.5%로 S&P500지수(-19.4%)를 웃돌며 선방했다.SK증권은 같은 고배당주여도 업종별 수익률은 갈릴 것으로 내다봤다. 필수소비재는 경기침체 영향을 덜 받는 데다 지난해 제품값 인상 효과가 올 실적에 본격 반영되는 점 등을 긍정적으로 평가했다. 금융은 금리 상승으로 은행의 이자 수입이 늘어 핵심 수익지표인 순이자마진(NIM)이 높아지고 있다는 설명이다.올해 리츠 수익률은 신통찮을 것으로 예측했다. 미국 시장의 연소득 대비 주택가격 배수(PIR)는 7.7배로 역대 최고값인 반면 캡 레이트(순임대수익/자산가격)는 6.2%로 20년 내 최저 수준이다. 구경회 SK증권 연구원은 “미국 부동산 밸류에이션이 사상 최고치라는 뜻”이라며 “금리가 오르면 리츠의 이자비용이 증가해 배당 가능 이익도 줄어들 수 있다”고 했다. 에너지 업종은 2년 새 ‘오를 만큼 올랐다’는 점에서 조심할 필요가 있다는 지적이다.우선주도 올해 인컴 투자처로 좋은 평가를 받지 못했다. 구 연구원은 “미국 우선주는 대부분 배당이 확정돼 있어 한국 우선주와 성격이 다르다”며 “오히려 후순위채와 비슷해 금리 상승기에 가격이 하락한다”고 말했다."
    },
    {
        "title": "큰손들 가는 데로 오르락내리락…'종잇장 코스피'",
        "date": "2023.01.03. 오후 5:40",
        "content": "기관 '팔자'에 장중 2200 붕괴외인 480억 매수에 낙폭 줄여투자심리가 급격히 위축되면서 작은 규모의 수급에도 3일 국내 증시가 온종일 휘청였다.\n\n\n\n이날 코스피지수는 0.31% 하락한 2218.67에 거래를 마쳤다. 상승 출발한 코스피지수는 오전 장중 2% 넘게 하락하며 2180.67까지 내려앉았다. 장중 2200선이 붕괴된 것은 지난해 10월 17일 후 두 달여 만이다.전날 미국 증시는 휴장했고 유럽 증시가 1% 넘는 강세를 보이는 등 특별한 악재는 없었다. 연말 배당 수익을 노리고 선물을 매도하고 현물을 매수했던 금융투자(증권사)가 오전 장중 현물 물량을 3000억원어치 쏟아내자 급락세를 보였다.오전 11시 이후 증시는 다시 반등을 시도했다. 중국의 작년 12월 차이신 제조업 구매관리자지수가 49.0으로 예상치(48.8)를 웃돈다는 소식이 전해지며 중화권 증시가 반등하자 국내 증시에도 외국인 순매수세가 유입됐다.이날 외국인 순매수 규모는 480억원어치에 그쳤지만 코스피지수를 약 40포인트나 끌어올리는 역할을 했다. 투자심리가 급격히 위축되면서 외국인은 적은 매수로도 증시를 좌지우지할 수 있었다. 이날 유가증권시장 거래대금은 6조1000억원에 그쳤다. 이경민 대신증권 연구원은 “뚜렷한 매수 주체가 부재한 상황이라 금융투자의 매도세에 증시가 과도하게 밀려나고, 외국인의 작은 매수 규모에도 변동성이 커졌다”고 했다.지난달 초부터 배당락일인 28일까지 배당 수익을 노린 금융투자의 순매수액은 3조2900억원에 달한다. 배당락일부터 이날까지 쏟아낸 금액은 약 1조8000억원이다. 여전히 1조5000억원 규모의 물량이 쏟아질 가능성이 남아 있다. 이 연구원은 “상장사의 지난해 4분기 이익 추정치가 계속 하향 조정되고 있고 중국 방역조치 완화에 대한 기대도 후퇴하고 있어 외국인의 차익 실현 욕구가 지속될 가능성이 높다”고 말했다."
    },
    {
        "title": "한달새 두자릿수 뛰었다…부동산 죽 쑤는데 볕든 이것은",
        "date": "2023.01.03. 오후 5:33",
        "content": "주가 급락 따른 가격메리트 크고부동산 규제완화에 투심개선 기대SK리츠 지난달이후 17% 뜀박질이지스밸류·NH올원 등도 으름세\"금리인하 없인 상승 제한\" 분석도\n\n\n\n[서울경제] 연이은 금리 인상에 레고랜드까지 악재가 잇따르며 급락한 리츠주 주가가 최근 반등하고 있다. 다만 오피스 리츠와 관광 리츠 주가는 엇갈렸다. 오피스 리츠의 경우 서울 주요 지역들의 부동산 추가 공급이 막히며 수요가 이어지고 있는 반면 관광 리츠는 상대적으로 자금 조달의 어려움에 더 많이 노출됐기 때문으로 풀이된다.3일 한국거래소에 따르면 최근 한 달(11월 30일~1월 3일) 동안 SK리츠(395400)는 17.27% 상승했다. 이지스밸류리츠(334890)(5.65%), NH올원리츠(4.29%) 등도 4% 이상 뛰어올랐다. 반면 같은 기간 모두투어리츠(204210)(-29.44%), 롯데리츠(330590)(-0.51%) 등은 하락했다.경기 침체로 상업용 부동산 시설에 대한 수요가 줄어들 것이라는 우려도 있지만 강남·여의도 등 서울 주요 지역의 수요가 굳건한 것이 오피스 리츠 주가 상승에 영향을 미친 것으로 풀이된다. 실제로 한국부동산원에 따르면 테헤란로 공실률(2022년 3분기 기준)은 3.2%다. 계약과 실입주 기간이 달라 일시적인 공실이 발생하는 자연 공실률을 감안하면 사실상 빈 곳이 없는 상태라는 분석이다. 여의도(4.4%), 광화문(6.6%)의 공실률도 전 분기 대비 각각 1.2%포인트, 0.7%포인트 낮아졌다.보유 자산 대비 리츠주 가격이 많이 떨어진 것도 상승 배경으로 꼽힌다. 강경태 한국투자증권 연구원은 “리츠의 경우 가치를 산정할 때 각 리츠들이 보유하고 있는 순자산 가치로 목표가를 계산하는데 현재 내재 가치 대비 시총이 많이 떨어진 상태”라며 “상장 중인 리츠들을 바스켓 안에 다 담아야만 각 리츠가 보유하고 있는 자산 가치의 합계보다 비슷하거나 낮은 수준”이라고 설명했다.정부가 예상보다 빠르게 주거용 부동산 규제를 완화하면서 부동산·건설 업종 전반에 대한 투자심리가 개선될 것이라는 기대감도 있다. 이경자 삼성증권 연구원은 “최근 정부가 예상보다 빠르게 과감한 규제 완화를 이어가고 있다”며 “단기간에 시장 방향성을 돌리지는 못하더라도 금리 안정 이후 회복의 속도와 폭을 극대화시킬 것”이라고 분석했다.다만 중장기적으로 봤을 때 금리 인하 없이는 리츠주의 본격적인 주가 반등을 기대하기는 어렵다는 분석도 나온다. 특히 올해부터 리츠들의 리파이낸싱(자금 재조달) 시기가 돌아오는 것도 문제다. 현재 은행 대출금리의 기준이 되는 3개월 CD 기준금리는 1.5%에서 4% 수준까지 오른 상태다. 이러한 상황에서 롯데리츠는 1월 전자단기사채 2000억 원, 3월 담보대출 4580억 원의 리파이낸싱이 예정돼 있다. 이민재 NH투자증권 연구원은 “올해 상반기 롯데리츠의 이자 부담액은 지난해 상반기 대비 135억 원 증가할 것으로 보인다”며 “이는 영업수익의 23% 수준”이라고 설명했다. 향후 금리 수준이 더 높아질 수도 있다는 분석이 나오며 자금 조달에 대한 부담도 나날이 늘어가고 있다.리츠의 가장 큰 매력 중 하나인 배당수익이 크지 않을 수 있다는 것도 우려 요인이다. 강 연구원은 “대부분의 리츠가 현재 매수했을 때 6%대의 배당수익을 받을 수 있을 것으로 보인다”면서도 “유상증자까지 참여했을 때 올해까지만 배당수익률이 유지되고 내년부터는 주당배당금(DPS)이 현저하게 감소할 것으로 전망된다”고 했다. 특히 리츠의 경우 배당수익 외에도 자산을 통한 자본이득(캐피털 게인)과 추가 배당이 수익에서 차지하는 비중이 높기 때문에 현재와 같은 경기 침체 상황에서는 투자 매력이 낮다는 목소리가 나온다."
    },
    {
        "title": "새해 첫 상장 ETF는 'K방산'",
        "date": "2023.01.03. 오후 5:29",
        "content": "국내 최초 방산 집중투자 상품'ARIRANG K방산Fn' 5일 상장\n\n\n\n[서울경제] 국내 첫 ‘K방산’ 상장지수펀드(ETF)가 유가증권시장에 데뷔한다. 올해 1호 상장 ETF다.한국거래소는 한화자산운용의 ‘ARIRANG K방산Fn’ ETF를 5일 코스피 시장에 상장할 예정이라고 3일 밝혔다. ARIRANG K방산Fn은 방위산업에만 집중 투자하는 국내 최초 ETF다. 에프앤가이드 K방위산업지수를 기초 지수로 하고 ‘방산’ 키워드 유사도 분석 후 시가총액 및 섹터 연관성을 종합적으로 고려해 산출한 점수 상위 10개 종목으로 구성한다. 다만 상장 후 3개월 미만, 시총 1000억 원 미만, 유동 비율 10% 미만 종목은 제외한다.ARIRANG K방산Fn의 신탁원본액은 160억 원, 1좌당 가격은 1만 원이다. 총보수는 0.45%다. 이 상품이 상장되면 유가증권시장에 상장된 ETF는 총 667종목이 된다.거래소는 “국제 정세의 불안이 지속되면서 세계적으로 국방비 증가 기조가 확산하고 있다”며 “국내 방산 업체들의 수출도 크게 증가하면서 향후 높은 성장성을 보일 것”이라고 말했다. 또 운용 비용과 구성 종목 교체 등에 따라 지수 성과와 운용 성과의 괴리가 발생할 수 있어 고유 상품 구조를 정확하게 이해한 다음 투자해야 한다고 조언했다. 총보수 이외에 기초 지수 사용료, 매매 비용 등 기타 비용이 추가로 발생할 수 있다. 거래소는 투자자 이해를 돕기 위해 매일의 납부자산구성내역(PDF)을 CHECK단말기, 거래소와 자산운용사 ETF 홈페이지에 제공할 예정이다."
    },
    {
        "title": "올 증권·보험사 'M&A 큰 장' 선다 [시그널]",
        "date": "2023.01.03. 오후 5:26",
        "content": "우리·하나금융지주 인수대상 물색KDB생명·롯데카드 등 매물 많아VC 다올인베 놓고도 경쟁 불붙어경기 침체 속 주주 반발은 '변수'\n\n\n\n[서울경제] 계묘년 새해 들어 증권사와 보험사·자산운용사 등 금융회사의 인수합병(M&A)이 활발하게 전개될 것으로 전망된다. 4대 금융지주 중 우리·하나 등 두 곳이 M&A에 적극적 의지를 보이고 있을 뿐 아니라 롯데카드·KDB생명·다올인베스트먼트(298870)·메리츠자산운용 등 매물들도 새 주인을 맞을 준비를 본격화하고 있기 때문이다. 증시 하락과 경기 침체 공포에 증권사 상당수가 잠재 매물로 거론되기도 한다.\n\n\n\n손태승 우리금융지주(316140) 회장은 2일 신년사에서 “올 해는 증권과 보험, 벤처캐피털(VC) 등 지난해 시장이 불안정해 보류해온 비은행 사업 포트폴리오 확대의 속도를 높일 것”이라고 강조했다. 함영주 하나금융그룹 회장 역시 “14개 자회사 중 최고의 자리에 있는 회사가 몇 개나 되느냐”고 일갈하며 “보험·카드·자산운용 등 비은행 부문의 M&A를 포함, 모빌리티·헬스케어·가상자산 등 비금융 부문에 대한 적극적 제휴와 투자를 통해 새로운 영역으로 업(業)의 범위를 확대해야 할 것”이라고 밝혔다.이에 따라 우리금융은 다올금융그룹이 매각 중인 다올인베스트먼트 인수에 우선 공을 들일 것으로 보인다. 매각 주관사인 삼일PwC는 우리금융을 포함해 신영증권·미래에셋금융그룹 등으로부터 다올인베스트먼트 지분 52%에 대한 인수의향서를 받았는데 우리금융이 가장 높은 가격을 써낸 것으로 파악됐다.우리금융은 또 증권사 인수를 지난해부터 적극 검토하며 힘을 싣고 있다. 금융그룹에 속하지 않은 중견 증권사의 최대주주를 상대로 다양하게 매각 의사를 타진하면서 유안타증권(003470)·한양증권·SK증권·이베스트투자증권(078020)·교보증권(030610) 등이 우리금융의 인수 대상에 올랐으나 성사되지는 못했다.이베스트증권은 최대주주인 사모펀드 G&A의 보유 기한이 올 6월까지로, 펀드의 출자자인 LS그룹이 직접 인수하거나 외부에 매각해야 하는 상황이다. 교보증권 역시 모회사인 교보생명과 재무적투자자(FI) 간 분쟁 여파로 매각 가능성이 여전하다는 관측이다.우리금융은 보험사 인수도 검토하고 있지만 후순위로 미뤄두고 있다. 매각 공고를 낸 KDB생명보험은 건설·조선 관련 중견 그룹들과 중견 증권사들이 인수에 관심을 보이는 것으로 전해졌다. 이와 함께 ABL·AIA·동양생명(082640)·메트라이프는 시장에 언제든 나올 수 있는 잠재 매물로 거론된다. 특히 메트라이프는 글로벌 본사 결정에 따라 매각 가능성이 거론돼 왔는데 채권과 인프라 투자 위주로 안정성을 도모하면서 한국법인도 만기 보유 채권만 7조 원 이상을 굴리는 등 매물로서 매력도가 높아졌다는 분석이 나온다. 다만 지난해 10월 방한했던 미셸 할라프 메트라이프 회장은 한국법인의 그룹 내 수익기여도와 성장잠재력을 높이 평가하면서 한국법인의 매각은 없을 것이라고 밝힌 바 있다. 하나금융은 지난해 MBK파트너스가 매각을 추진한 롯데카드 지분 59% 등 경영권 인수를 위해 입찰에 뛰어들었으나 고환율과 금리 급등, 금융채 발행 규제 등으로 진행이 사실상 중단됐다. MBK파트너스는 올 들어 롯데카드 매각에 속도를 낼 예정이어서 하나금융뿐 아니라 KB금융지주와 KT·네이버 등도 인수 경쟁에 나설지 관심을 모은다.다만 금융지주 등을 상대로 한 주주 행동주의 투자자들의 반발은 적극적 M&A에 변수로 꼽힌다. 최근 KB·신한·우리·하나·DGB·JB·BNK지주에 대폭적인 배당 확대를 촉구한 얼라인파트너스자산운용은 금융지주사들의 덩치 키우기에 비판적이다. 얼라인파트너스 등은 매물로 나온 금융회사들에 비해 상대적 으로 싼 금융지주의 자사주를 우선 매입해 가치를 올려야 한다고 주장하고 있다."
    },
    {
        "title": "\"삼성·미래에셋 잡겠다\"… ETF 승부수 띄운 한투",
        "date": "2023.01.03. 오후 5:25",
        "content": "국내시장 점유율 높이려ETF조직 대대적 개편\n\n\n\n배재규 한국투자신탁운용 대표(사진)가 상장지수펀드(ETF) 조직을 대폭 확대·격상하는 개편을 통해 승부수를 던졌다. '타깃데이트펀드(TDF)'를 운용하는 본부에 연금마케팅 본부를 결합해 향후 확대될 연금 시장 대응에도 나선다.3일 금융투자업계에 따르면 한국투자신탁운용이 2일 조직 개편을 단행했다. 기존 최고투자책임자(CIO) 산하 본부 조직은 기존 5개에서 8개로 확대됐다. 눈에 띄는 점은 단연 ETF 본부다. 기존 멀티전략본부 안에 있던 ETF운용부와 ETF상품전략부를 떼어내 본부로 격상했다. 배 대표는 자산운용업 역량이 운용에서 상품 개발과 마케팅으로 이동하고 있다는 점을 고려해 작년 9월 대표이사 산하로 신설했던 디지털ETF마케팅본부를 CIO 산하로 이동시켰다. 상품 운용과 마케팅을 한 조직 안에 둬 시너지 효과를 이끌어내겠다는 것이다. 이와 함께 TDF를 담당하던 솔루션본부 안으로 연금마케팅부서를 이동시켰다. 역시 운용과 마케팅 간 융합을 꾀한 조직 개편이다. 한국투자신탁운용 관계자는 \"고객이 원하는 투자 수요에 빠르고 합리적으로 대응하기 위한 방안\"이라고 설명했다. 또 해외비즈니스본부를 신설해 해외 투자에도 힘을 실었다. 업계에서는 한국투자신탁운용이 해외 신규 비즈니스 진출 등을 비롯한 공격적인 경영 행보를 보일 것으로 전망하고 있다.배 대표는 삼성자산운용에 재직할 당시 국내 최초 ETF 도입을 비롯해 아시아 최초 레버리지·인버스 ETF 도입을 주도해 ETF 시장 개척자로 잘 알려져 있다. 지난해 초 한국투자신탁운용에 합류해 대표이사에 올랐다. 이어 디지털ETF 마케팅본부와 TDF 관련 조직인 솔루션본부를 잇달아 신설했다. 지난해 10월에는 한국투자신탁운용 ETF 브랜드인 'KINDEX'를 'ACE'로 바꾸는 브랜드 개편을 통해 공격적인 전략을 이어 나갔다.배 대표의 이런 전략은 삼성자산운용과 미래에셋자산운용 중심으로 점유율이 확대되고 있는 국내 ETF 시장에서 더 이상 밀릴 수 없다는 판단이 작용한 것으로 보인다. 두 자산운용사의 ETF 시장 점유율은 2021년 77.9%에서 지난해 79.6%로 상승했다. 반면 이 기간 한국투자신탁운용 점유율은 4.6%에서 3.9%로 0.5%포인트 하락했다. 업계 관계자는 \"국내 ETF 시장이 꾸준히 성장할 것으로 예고되는 상황에서 보다 공격적인 마케팅과 상품 운용으로 점유율 선점에 나서겠다는 의지\"라고 말했다."
    },
    {
        "title": "세제지원에도 힘못쓴 삼성전자…\"美금리인상 종료 전후 추세 전환\"",
        "date": "2023.01.03. 오후 5:19",
        "content": "\"추세 상승엔 업황·실적 개선 있어야\"\"美 금리인상 종료·中 수요 회복 관건\"\"주가는 바닥…분할 비중 확대 적기\"[이데일리 원다연 기자] 정부의 반도체 투자에 대한 대규모 세제 지원도 삼성전자의 주가 하락을 막지 못했다. 추세적 상승까지는 미국의 금리 인상 기조 전환과 중국의 정보기술(IT) 수요 회복이 있어야 한다는 분석이다. 3일 마켓포인트에 따르면 삼성전자 주가는 전일대비 0.18% 내린 5만5400원에 마감했다. 이날 삼성전자는 외국인(174억 8000만원)과 개인(689억 6000만원)이 순매수하고, 기관(862억 4100억원)이 순매도했다. 새해 첫 개장일에 상승 마감했던 삼성전자 주가는 하루 만에 하락 전환했다. 정부는 이날 대기업의 반도체 시설투자에 대해 대규모 세제 지원책을 내놨지만 삼성전자의 주가 하락을 막기엔 역부족이었다. 정부는 반도체 등 국가전략기술의 시설 투자에 대한 세액공제율을 대기업 기준 현재 8%에서 15%로 상향하겠다고 밝혔다. 이와 별도로 올해 투자 증가분(직전 3년 평균치 대비)에 대해서는 10%의 추가 공제 혜택을 부여한다. 대기업의 경우 최대 25%의 세액공제를 받을 수 있는 셈이다. 정부가 대기업의 반도체 시설투자에 대한 세액공제를 대폭 늘린 것은 윤석열 대통령의 지시 때문이다. 앞서 국회는 대기업의 반도체 시설투자에 대한 세액공제율을 기존 6%에서 8%로 높이는 정부안대로 의결했다. 20%의 세액공제율을 제시한 국민의힘 반도체특위와 재계 등의 반발에도 경쟁국 대비 세제지원 수준이 높단 입장을 고수하던 정부는 윤 대통령이 직접 반도체에 대한 세제 지원 확대 방안을 검토하라고 지시하면서 이날 세제지원을 대폭 확대하는 방안을 내놨다. 송명섭 하이투자증권 연구원은 그러나 “결국 중요한 것은 반도체 업황이 언제 좋아지고 실적을 내는지에 달렸다”며 “이같은 지원책은 주가 하락폭이 큰 상황에서 단기적인 반등은 줄 수 있지만 그 영향은 미미하다”고 말했다. \n\n\n\n추경호 경제부총리 겸 기획재정부 장관(오른쪽)이 3일 정부서울청사 브리핑실에서 장영진 산업통상자원부 1차관이 배석한 가운데 반도체 등 세제지원 강화 방안을 발표하고 있다.(사진=연합뉴스)삼성전자의 실적 전망은 어둡다. 에프앤가이드에 따르면 삼성전자의 4분기 영업이익 컨센서스는 전년동기대비 48% 줄어든 7조 2102억원으로 집계됐다. 올 1분기 영업이익 컨센서스는 58.04% 줄어든 5조 9254억원으로 나타났다. 하나증권은 이날 삼성전자의 4분기 영업이익을 전년동기대비 60% 줄어든 5조 6000억원, 올해 영업이익을 53% 줄어든 20조 8000억원으로 제시했다. 다만 삼성전자 주가는 바닥 수준으로 추가 매수에 나서기 적절한 시점이란 의견이다. 김록호 하나증권 연구원은 “작년 하반기부터 체감되기 시작한 IT 제품의 수요 급감이 올해 상기까지 영향을 미칠 것으로 예상돼 올해 실적 전망치를 대폭 하향했다”면서도 “주가는 이미 주가순자산비율(PBR) 1.10배로 역사적 밴드 하단에 근접해 매수 의견을 유지한다”고 밝혔다.송명섭 연구원 역시 삼성전자 주가의 추세적 상승이 전망되는 1분기 말~2분기 초 전후로 비중 확대를 제언했다. 그는 “미국의 금리 인상이 1분기 내 종료될 것이란 시장 전망이 맞다면 삼성전자 주가와 동행 지표인 ISM 제조업 지수도 상승 반전할 것으로 기대되고, 중국의 코로나19 확산 진정으로 중국 IT 수요가 회복되는 것도 비슷한 시기로 볼 수 있다”며 “해당 시기까지 주가는 등락을 오가며 바닥 다지기를 하겠지만 조금씩 비중을 확대하는 것이 방법”이라고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 3일)",
        "date": "2023.01.03. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 3일)",
        "date": "2023.01.03. 오후 5:13",
        "content": "[서울경제]"
    },
    {
        "title": "\"뉴진스가 대세\"… 'OMG' 신기록에 하이브 주가도 'OMG'",
        "date": "2023.01.03. 오후 5:08",
        "content": "3일 4% 최근 한달 21% 급등싱글 OMG 48만장 초동 신기록신곡 디토 음원사이트 1위 휩쓸어4세대 걸그룹 대세로 BTS 빈자리 메우나\n\n\n\n[서울경제] 4세대 걸그룹 대표 주자로 뉴진스가 부각되면서 하이브(352820)의 주가가 강세를 보이고 있다.3일 하이브는 전날 대비 7000원(4.13%) 오른 17만 6500원에 거래를 마쳤다. 뉴진스의 소속사는 하이브의 레이블 어도어이다. 하이브 주가는 BTS의 군 입대에도 뉴진스의 활약에 강세를 나타내고 있다. 지난해 12월 19일 신곡 ‘디토(Ditto)’가 공개된 후 해당 주에만 주가가 6.7% 상승했다. 지난 한 달간은 21.3% 올랐다. 특히 새 싱글 앨범 ‘OMG’가 2일 공개된 이후 주요 음원 차트 상위권에 오르며 인기 몰이를 하고 있다. OMG는 발매 첫날에만 48만 장 넘게 팔리며 역대 걸그룹 데뷔 앨범 초동(발매일 기준 일주일 동안의 음반 판매량) 신기록을 세웠던 지난해 8월 데뷔 앨범 ‘New Jeans’의 첫 주 판매량 31만 장을 넘겼다. 이밖에 하이브 산하 레이블 쏘스뮤직 소속 걸그룹 르세라핌의 안티프레자일(ANTIFRAGILE)의 반응이 양호한 것도 호재다."
    },
    {
        "title": "국고채(3년)금리, 12bp 하락해 3.661% [데이터로 보는 증시]채권 수익률 현황(1월 3일)",
        "date": "2023.01.03. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "[CEO&STORY] “지금은 '공포에 투자'할 때…서서히 비중 늘려가야”",
        "date": "2023.01.03. 오후 4:57",
        "content": "■김현준 더퍼블릭자산운용 대표 ‘개인 투자자 위한 조언’증시 경기침체 우려 반영···바닥 지나주가 많이 빠진 경기민감주 투자할 만\n\n\n\n김현준 더퍼블릭자산운용 대표는 3일 “치열한 토론 끝에 귀중하게 고른 10개 종목에 집중 가치투자한 것이 고수익률의 비결”이라며 “증시가 바닥을 지났고 이제 개인들은 경기 민감주에 투자해야 할 때”라고 말했다. 오승현 기자[서울경제] 김현준 대표는 개인투자자들에게 아는 종목에 투자하라고 조언했다. 그는 키움증권과 VIP운용 등을 거치면서 누구보다 반도체와 디스플레이·테크 기업에 대해 공부를 많이 했다고 자부했다. 그러나 관련 투자 성적은 좋지 않았다. OCI와 오킨스전자 등 첨단 기술 기업들에 투자해 쓴맛도 봤다. 왜 그랬을까. 김 대표는 “반도체 나노 공정이나 신소재에 대한 이해가 끝나 이제 투자를 하자고 결정하면 주가는 이미 다음 기술을 반영해 움직이고 있었다”며 “기술의 발전 속도를 공부로 따라잡기에는 무리가 있었다”고 말했다. 그는 “신공정을 박사급으로 빠르게 이해할 수 있다면 투자를 해도 되지만 개인투자자에게는 무리가 있다”며 “실생활에서 경험하고 느끼고 자주 보이는 업종을 고르라”고 조언했다. 또 “제프 베이조스 아마존 회장의 말처럼 10년 뒤 어떤 종목이 유망할지를 찾지 말고 10년 뒤에도 사라지지 않을 종목을 찾으면 된다”고 덧붙였다.\n\n\n\n종목을 발굴하는 특별한 비결이 있을까. 그는 웃으며 “단순하게 생각하면 된다. 상장 종목은 2500여 개쯤 된다. 어림잡아 한 달이면 전 종목을 다 볼 수 있다”며 “특정 업종이 주목받는다면 업종별 분류에 소속된 종목 중 저평가된 것이 반드시 있다”고 말했다. 그는 지난해 큰 인기를 끈 드라마 ‘이상한 변호사 우영우’를 예로 들었다. 드라마의 인기가 높아지자 드라마 제작사의 주가가 급등했다. 하지만 방영 채널인 ENA은 비교적 덜 알려졌다. 알고 보니 KT스카이라이프가 운영하는 채널이었다. ‘우영우’뿐 아니라 ‘나는솔로’ ‘강철부대’ 등 인기가 많은 프로그램들을 기획했고 ENA가 하나의 채널을 넘어 tvN만큼 클 가능성이 보였다. 그러면 광고가 많이 붙을 것이고 자연스레 매출이 늘어난다. 사고의 확장이 결국 수익률을 좌우한다.김 대표는 지금은 주식을 살 때라고 조언했다. 모두가 하락장을 예상하는 지금이 바로 ‘공포에 매수하라’는 주식 격언이 통하는 때라고 했다. 그는 “보유 현금을 모두 털어 주식을 사라는 것이 아니라 현금이 100이면 20 정도를 사고 또 시간이 가면서 20을 사는 식으로 서서히 현금 비중을 줄여가야 한다”며 “경기 침체 우려는 이미 반영됐고 주가는 바닥을 지났다고 본다”고 분석했다. 그는 “주가는 경기 확장기 초기 6개월 동안 상승분의 절반이 오르고 이후 1년 반 동안 50%가 상승한다”며 “돈을 벌려면 공포에 투자해야 한다”고 했다. 소비재나 유틸리티 같은 경기방어주보다는 경기가 회복되면 바로 주가에 반영될 수 있을 경기민감주에 투자하라고 조언했다. 경기민감주는 실적 악화 우려가 선반영돼 주가가 많이 하락한 점도 매력 포인트다. 김 대표는 “경기 침체기는 1997~1998년 IMF, 2002~2003년 카드사태, 2007~2008년 글로벌 금융위기 등 세 번이었고 당시 주가가 많이 하락했을 것 같지만 결국 다시 상승했다”고 강조했다. 또 \"경기방어주는 공모펀드 운용사가 그나마 덜 하락하는 종목을 편입하기 위해 사는 것”이라며 “개인들은 이미 많이 빠진 경기민감주 종목들을 매수해야 경기가 살아날 때 주가 상승을 누릴 수 있다”고 조언했다."
    },
    {
        "title": "[CEO&STORY] “잘 아는 종목 10개 年1회 거래…12년간 누적수익률 963% 비결이죠\"”",
        "date": "2023.01.03. 오후 4:55",
        "content": "◆김현준 더퍼블릭자산운용 대표80년대생 ‘가치투자 3세대’일어일문학 전공한 전형적 문과생VIP·키움證 거치며 가치투자 눈떠창업 후 생활고에도 투자철학 유지난상토론·역발상으로 유망종목 발굴더존비즈온·아세아제지 등서 ‘대박’年 4회 고객총회서 가치투자 공유향후 ‘엔젤투자자’로 청년들 도울 것\n\n\n\n김현준 더퍼블릭자산운용 대표는 3일 “치열한 토론 끝에 귀중하게 고른 10개 종목에 집중 가치투자한 것이 고수익률의 비결”이라며 “증시가 바닥을 지났고 이제 개인들은 경기 민감주에 투자해야 할 때”라고 말했다. 오승현 기자[서울경제] ‘12년 누적 수익률 963%’주식 투자를 한 번이라도 해본 사람이라면 수익을 올리는 것, 그리고 두 자리도 아닌 세 자릿수 수익률을 내는 것이 얼마나 힘든 일인지 안다. 사면 내리고 팔면 오르고, 시장의 흐름은 언제나 알쏭달쏭하기만 하다. 국내 투자자문·운용 업계에 혜성같이 등장해 10년 넘는 기간에 연평균 20%대의 수익률을 꾸준히 올리는 곳이 있다. 더퍼블릭자산운용이다. VIP자산운용과 키움증권을 거친 ‘가치투자 3세대’ 김현준(40) 대표가 이끌고 있다. 임직원 10여 명에 사무실도 서울 여의도가 아닌 당산으로 살림살이는 단출하지만 투자 철학만큼은 굵고 진지했다.\n\n\n\n◇3세대 대표 가치투자가 1000억 운용사 대표로=김 대표는 대학에서 일어일문학을 전공한 문과생이다. 하지만 증권회사를 다녔던 아버지의 영향으로 어릴 때부터 주식에 관심이 많았다. 이제는 여의도 바닥에서 주류로 자리 잡은 ‘고려대가치투자동아리(KUVIC)’ 회장 출신이다. 동아리 후배들과 모여 기업 분석 스터디를 하며 가치투자와 종목 발굴에 자연스럽게 눈을 떴다.졸업 후인 2008년 가치투자 명가인 VIP운용, 2012년 키움증권 주식운용역을 거치면서 제대로 된 투자 철학을 확립했다는 그는 “단순히 싼 종목이 아니라 주가가 어느 정도 올랐더라도 영업이익이 꾸준히 증가하는 등 성장성까지 고려해 투자했다”고 설명했다. 더존비즈온이 대표적이다. 김 대표에 따르면 2008~2010년, 2013~2020년을 합쳐 50배의 수익을 냈다. 세무회계 소프트웨어 기업으로 중소기업에서 경리 회계 업무 담당자나 세무회계사무소 점유율이 97%에 달했다. 김 대표는 “VIP 시절뿐 아니라 더퍼블릭운용 창업 이후에도 가장 큰 수익을 올려준 종목”이라며 “신사업이었던 클라우드와 관련된 자회사의 합병 공시에 집중해 대주주와 한배를 타고 과감하게 투자했던 것이 비결이었다”고 말했다. 우리파이낸셜(현 케이비캐피탈) 역시 우리금융그룹 편입에 따른 조달금리 하락과 영업 네트워크 확장에 착안해 3배까지 수익을 냈다. 이명박 정부 당시 고환율 정책과 일본 대지진의 여파로 북미 시장으로 진격했던 현대자동차도 효자 노릇을 했다.김 대표는 2014년 더 자유로운 투자 환경을 찾아 현재의 더퍼블릭운용을 공동 창업했다. 이후 크라운제과·삼양식품·아세아제지 등으로 유명해졌다. 특히 2017년 중국이 폐지 수입을 막을 당시 아파트 분리수거장에 산더미같이 쌓인 폐지에서 착안해 저평가된 아세아제지를 발굴해내기도 했다. 최근에는 에스엠엔터테인먼트와 덴티움 등에 투자해 수 배의 수익을 기록했다. 이 주식들의 공통점은 훌륭한 영업가치를 가졌지만 시장참여자들에게 외면받고 있다는 것이었다.창업 이후의 상황이 쉽지만은 않았다. 결혼 축의금을 올인하고 생활비를 벌기 위해 우버 드라이버로 나서기도 했다. 에어비앤비를 부업으로 하며 생계를 유지했다. 그러면서도 자신의 투자 철학을 유지해왔다. 주식을 되팔아 회수하지 않았고 이는 과실로 돌아왔다.\n\n\n\n◇10개 종목·회전율 100%·연 4회 고객총회 =더퍼블릭운용의 투자 원칙은 명확하다. 잘 아는 종목 10곳에만 투자한다. 투자 종목들의 회전율은 100% 정도다. 1년에 한 번 정도만 사고 판다는 소리다. 이렇기에 종목을 선정할 때 신중에 또 신중을 기한다.종목 선정 방법도 간단하지 않다. 소위 난상토론이라고 하는 과정을 거친다. 공동 창업자 5명이 만장일치제로 운영했던 회사다 보니 결론이 날 때까지 토론을 했다. 소위 계급장을 떼고 상대의 말을 끝까지 듣고, ‘절대’ ‘무조건’이라는 단어는 토론에 나오지 않도록 진지하게 회의를 진행했다. ‘내가 옛날에 해봤는데’ 같은 경험을 바탕으로 반박하는 것도 안 된다. 김 대표는 “경영과 투자의 세계는 시시각각 변화하고 있어 반대를 위한 반대가 아니라 데이터와 근거를 가진 토론으로 신선한 아이디어가 샘솟았다”고 설명했다.근무 방식도 특이하다. 김 대표가 TV 프로그램인 ‘유퀴즈 온 더 블럭’에 나와 자유로운 근무 방식을 이야기했듯이 실제로 주 38시간만 일할 수 있다. 휴가는 결재 없이 자유롭게 사용할 수 있고 두 시간 단위로 쪼개 쓸 수도 있다. 정해진 시간만 채우면 한 달 단위로 탄력근무 시간을 스스로 정할 수도 있다. ‘왜 오전 9시부터 오후 3시까지 한국거래소 시간표에 맞춰 살아야 할까’라는 질문에서 시작한 근태는 오히려 매니저들의 유연한 사고를 도왔다.김 대표는 워런 버핏의 주주총회를 본따 분기에 한 번 고객총회를 연다. 지난 10년 동안 한 번도 거른 적이 없다. 서울 여의도 전경련회관에서 고객들과 직접 만나 의견을 듣고 투자 철학을 공유한다. 코로나19가 대유행하던 2020년 미국 크루즈 회사인 카니발(CCL)에 투자했을 때 “감염병 위기에 누가 크루즈 여행을 가겠느냐” “부도 위기라는 기사를 봤는데 어떻게 생각하느냐”는 등의 아우성으로 행사 진행조차 어려울 정도였다. 그러나 “지금과 같은 위기 상황이라 이렇게 싼 가격에 투자할 수 있다” “회사 보유 현금과 차입금 상환 일정뿐 아니라 고객들의 예약 보증금 내역과 할인 바우처 제공에 이르기까지 아주 세밀하게 재무정보를 조사했다. 절대 부도날 일 없다”고 단언했다. 이후 이 역발상 투자는 보기 좋게 들어맞았다.현재 더퍼블릭운용의 고객은 1100여 명(증권사 자문형 랩 등 연계 고객 포함)이다. 대부분이 소문을 듣고 회사로 직접 찾아온 투자자들이다. 최소 투자 금액은 3억 원이다. 증권사를 통해 판매하는 상품은 100만 원 단위로도 가입할 수 있다. ‘더퍼블릭자산운용’이라는 이름처럼 대중에게 올바른 투자의 가치를 전달하고 싶다는 의지를 담았다. 부자들의 전유물로 여겨지는 한국형 헤지펀드뿐 아니라 소액·비대면으로 가입 가능한 상품 출시하고 있다.\n\n\n\n◇영원히 ‘주식쟁이’ 하고 싶어…최종 목표는 엔젤투자자=김 대표 역시 지난해 하락장에서는 고전했다. 하지만 코스피지수나 스탠더드앤드푸어스(S&P)지수보다는 양호한 숫자를 기록했다. 그는 투자자들에게 금리와 환율, 주식시장 전체의 주가수익비율(PER)에 주목하라고 말한다. 자잘한 거시경제 지표들에 일희일비하기보다는 역사와 통계, 평균 회귀를 믿고 장기적인 안목을 가지라는 뜻이다. 그는 “이미 금리와 환율은 높으니 떨어질 때를 대비해야 하고 주식시장의 PER은 경기 침체를 선반영하고 있으니 회복을 점쳐도 된다”고 조언했다.그의 최종 목표는 무엇일까. 우선 주주들에게 높은 수익을 돌려주는 것이 최우선 과제라고 설명했다. 그리고 이후에는 엔젤투자자가가 되고 싶다고 했다. 2013년 창업 초 주거래은행을 찾아 대출 상담을 받은 일을 말했다. 그는 “대출을 받으려면 유형자산이 있어야 하고 만약 없다면 대출 거래 실적이 있어야 등급이 나와 대출이 가능했다”며 “사실상 신설 법인이 돈을 빌릴 수 있는 방법은 없었다”고 설명했다. 그는 “주주들이 만족할 만큼 회사가 성장하고 돈을 벌기 위해 근로를 하지 않아도 된다면 여윳돈을 가지고 젊은이들의 눈빛에 투자하고 싶다”고 강조했다"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/3 3시30분)",
        "date": "2023.01.03. 오후 4:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/3 3시30분)",
        "date": "2023.01.03. 오후 4:51",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[마켓ING]역사적으로 1월효과는 코스닥에 더 뚜렷",
        "date": "2023.01.03. 오후 4:41",
        "content": "코스닥 나흘만에 상승 마감중소형주 위주 단기 거래 전략 유효\n\n\n\n[이미지출처=연합뉴스]코스닥이 나흘만에 상승 마감했다. 그동안 1월 효과는 코스피보다는 코스닥에서 더 뚜렷이 나타났었기 때문에 변동성이 큰 요즘같은 시장 상황에서는 코스닥 중소형주가 대안으로 꼽힌다.코스닥 나흘만에 상승 마감3일 코스닥은 전장 대비 3.44포인트(0.51%) 오른 674.95에 장을 마쳤다. 상승세로 출발했으나 이내 하락 전환했던 코스닥은 오후 들어 상승세로 돌아서면서 나흘만에 강세를 보였다. 코스피도 오후 들어 잠시 상승 전환하는듯 했으나 뒷심 부족으로 상승세를 이어가지 못하고 약세로 장을 마쳤다.김석환 미래에셋증권 연구원은 \"장 초반 외인과 기관 매물 출회가 지속되며 불안한 수급 환경 속 약세폭이 확대됐으나 반도체 업종 세액공제폭 확대 발표와 중국 증시 상승 전환에 힘입어 낙폭이 축소하며 반등했다\"고 분석했다.개인이 나홀로 매수에 나서며 코스닥 상승을 견인했다. 이날 개인은 코스닥시장에서 722억원을 사들였다. 반면 외국인은 742억원, 기관은 146억원 각각 팔아치웠다.과거부터 1월 효과는 코스피보다는 코스닥에서 더 뚜렷이 나타나곤 했다. 대신증권에 따르면 2000년부터 코스닥의 1월 평균 수익률은 2.68%로 월별 수익률 중 가장 높게 나타난다. 코스피의 1월 평균 수익률은 0.49%로 코스닥이 훨씬 높다. 코스닥 수익률이 코스피를 웃돌 확률은 1월에 56.5%로 12개월 중 가장 높은 수준을 보인다. 이경민 대신증권 연구원은 \"이는 대주주 요건 회피, 양도소득세 등으로 11월, 12월에 특히 개인투자자들의 매물이 출회되고 1월에 다시 순매수 전환하면서 코스닥과 중소형주에 상대적으로 유리한 투자환경이 조성되기 때문\"이라고 설명했다.특히 12월 코스피가 하락한 경우 다음해 1월 코스닥의 평균 수익률이 8.89%로 눈에 띄게 높은 것으로 나타났다. 이 경우 코스닥이 1월 상승할 확률은 77.8%로 코스피(55.6%)보다 높았다.중소형주 중심 단기 트레이딩 유효경기 침체 우려가 시장을 뒤덮고 있는 요즘 같은 장세에서는 중소형주를 중심으로 한 단기 트레이딩 전략이 유효하다는 의견이다. 이 연구원은 \"경기 침체 가시화 국면에서 성장에 대한 기대치가 크게 낮아지는 상황에서 정부 차원의 정책 드라이브 수혜가 유효한 중소형주 기업들 중심으로 단기 트레이딩 기회가 있을 것으로 예상된다\"면서 \"특히 최근 2023년 경제정책방향에서 제시한 신성장 4.0 전략과 수출 활성화 정책에서 언급된 반도체, 2차전지, 미디어·콘텐츠, 원전, 방산 업종에 주목할 필요가 있다\"고 말했다.이익 측면에서도 중소형주에 눈을 돌릴만 하다. 이재선 현대차증권 연구원은 \"대형주의 이익 바닥 다지기가 아직 관찰되지 않는 점은 중소형주 위주 수급 모멘텀 연장 가능성을 높이는 요인\"이라며 \"절대적인 영업이익률로 보면 중소형주의 올해 영업이익률 컨센서스는 7.6%로 낮으나 대형주의 영업이익률 컨센서스(7.8%)는 연초 대비 점차 낮아지고 있어 중소형주 영업이익률 컨센서스와 갭이 축소되고 있는 상황\"이라고 분석했다."
    },
    {
        "title": "기관 매물에 밀리고, 외국인 얇은 순매수에 오르고…롤러코스터 탄 코스피",
        "date": "2023.01.03. 오후 4:36",
        "content": "사진=게티이미지뱅크투자심리가 급격히 위축되면서 적은 규모의 수급에도 3일 국내 증시가 온종일 휘청였다. 배당락일 이후 기관투자가가 쏟아내는 매물로 장중 2200선이 붕괴됐던 코스피지수는 오후들어 외국인 매수세가 소폭 유입되며 간신히 낙폭을 회복했다. 이날 코스피지수는 0.31% 하락한 2218.67에 거래를 마쳤다. 상승 출발한 코스피지수는 오전 장 중 2% 넘게 하락하며 2180.67까지 내려앉았다. 장중 2200선이 붕괴된 것은 지난 10월17일 이후 두달여 만이다.전날 미국 증시는 휴장한데다 유럽 증시는 1% 넘는 강세를 보이는 등 특별한 악재는 없었다. 연말 배당 수익을 노리고 선물을 매도하고 현물을 매수했던 금융투자(증권사)가 오전 장 중 현물 물량을 약 3000억원어치 쏟아내자 급락세를 보였다.오전 11시 이후 증시는 다시 반등을 시도했다. 중국의 작년 12월 차이신 제조업 구매관리자지수가 49.0으로 예상치(48.8)를 상회했다는 소식이 전해지며 중화권 증시가 반등하자 국내 증시에도 외국인 순매수세가 유입됐다. 이날 외국인 순매수 규모는 480억원에 그쳤지만 코스피지수를 약 40포인트나 끌어올리는 역할을 했다. 투자 심리가 급격히 위축되면서 외국인은 적은 매수세로도 이날 국내 증시를 좌지우지할 수 있었다. 이날 유가증권시장 거래대금은 6조1000억원에 그쳤다. 이경민 대신증권 연구원은 “뚜렷한 매수 주체가 부재한 상황이라 금융투자의 매도세에 증시가 과도하게 밀려나고, 외국인의 적은 매수세에도 변동성이 커졌다”고 설명했다. 장중 발표된 반도체 투자세액 공제율 상향 소식도 삼성전자(-0.18%), SK하이닉스(-0.13%) 등 반도체주의 낙폭을 줄였다. 이같은 변동성 장세는 당분간 지속될 것으로 전문가들은 전망하고 있다. 지난달 초부터 배당락일인 28일까지 배당 수익을 노린 금융투자의 순매수액은 약 3조2900억원에 달한다. 금융투자가 배당락일부터 이날까지 쏟아낸 금액은 약 1조8000억원이다. 여전히 약 1조5000억원 규모의 물량이 쏟아질 가능성이 남아있다. 이 연구원은 “상장사의 지난해 4분기 이익 추정치가 계속 하향 조정되고 있는데다 중국 방역조치 완화에 대한 기대감도 후퇴하고 있어 외국인의 차익 실현 욕구도 지속될 가능성이 높다”고 말했다."
    },
    {
        "title": "코스피, 기관 매도에 나흘째 약세…2,210대로 밀려(종합)",
        "date": "2023.01.03. 오후 4:26",
        "content": "코스피, 2개월여만에 장중 2,200 붕괴 후 외국인 매수에 낙폭 축소코스닥도 장중 670 내주고 반등…환율 1,271.0원\n\n\n\n코스피, 2,210대서 마감(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 기관 매도에 나흘 연속 약세를 보이며 2,210대까지 후퇴했다.     이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마쳤다.    지수는 전장보다 5.31포인트(0.24%) 오른 2,230.98에 개장한 뒤 장중 2,200선을 내줬다가 점차 낙폭을 줄였다.     코스피가 장중 2,200선 아래로 내려간 것은 지난해 10월 17일(2,177.66) 이후 2개월 보름 만이다.    이날 유가증권시장에서 기관은 3천475억원어치를 순매도했고 개인과 외국인은 각각 2천734억원, 405억원어치를 순매수했다.     서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.6원 내린 1,270.0원에 출발한 뒤 1,270원대 중반까지 올랐다가 상승폭을 줄여 결국 전날보다 1.6원 내린 1,271.0원에서 마쳤다.    이날 주가는 지난해 연말 배당락 전까지 배당을 노리고 주식을 순매수한 기관이 매도로 전환해 매물을 대거 내놓으면서 롤러코스터를 타듯 요동쳤다.    특히 기관 중에서 연기금·은행·보험 등은 순매수를 보였지만, 금융투자가 3천534억원어치를 순매도했다.    이경민 대신증권 연구원은 \"금융투자 수급 악화에 코스피가 장중 2,200선을 밑돌기도 했으나 외국인의 매수 유입과 중화권 증시 급반등 영향에 낙폭을 상당 부분 만회했다\"고 말했다.    아울러 정부가 반도체 산업 시설에 투자하는 대기업의 투자액에 대한 세액공제율을 15%로 올리기로 하는 방안을 발표하자 오후 들어 투자심리도 점차 개선됐다.    유가증권시장 시가총액 1위 종목인 삼성전자는 장중 등락 양상을 보이다가 0.18% 하락한 5만5천400원에 마쳤다.     SK하이닉스도 장중 7만3천100원(-3.43%)까지 내렸다가 낙폭을 줄이며 7만5천600원(-0.13%)에 마쳤다.    LG에너지솔루션(-1.23%), 삼성바이오로직스(-2.90%), LG화학(-0.50%), NAVER(네이버·-0.56%) 등은 하락 마감했으며, 삼성SDI(0.50%), 현대차(1.27%), 기아(1.46%), 카카오(1.14%) 등은 상승했다.     업종별로는 비금속광물(-2.34%), 의약품(-2.02%), 음식료품(-1.46%) 등이 하락했고 통신업(0.91%), 종이·목재(0.58%), 전기가스업(0.55%) 등은 상승했다.    코스닥지수는 전장보다 3.44포인트(0.51%) 오른 674.95로 거래를 마쳤다.    코스닥지수도 지난해 10월 17일(664.83) 이후 2개월여 만에 장중 670선이 무너졌다가 막판 기관 매수 덕에 상승 전환했다.    코스닥시장에서 기관은 142억원어치 주식을 순매수했으며, 개인과 외국인은 각각 34억원, 182억원어치를 순매도한 것으로 집계됐다.    코스닥 시총 상위권에서는 대부분 종목이 상승했다.     카카오게임즈(2.83%), HLB(2.51%), 에코프로(3.64%), 펄어비스(1.36%), 스튜디오드래곤(1.79%) 등이 올랐으며 에코프로비엠(-0.21%), 셀트리온헬스케어(-1.57%), 엘앤에프(0.59%) 등은 내렸다.     이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 6조313억원, 4조9천983억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락 마감…1.6원 내린 1,271원",
        "date": "2023.01.03. 오후 4:20",
        "content": "(서울=연합뉴스) 이지헌 기자 = 새해 두 번째 거래일인 3일 원/달러 환율이 소폭 하락했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.6원 내린 1,271.0원에 거래를 마쳤다.    원/달러 환율은 전장 대비 2.6원 내린 1,270.0원에 시작해 1,278원까지 고점을 높였다가 오후 들어 하락 전환하는 등 장중 등락을 거듭하다가 개장가 부근에서 마감했다.    미국, 일본 등 주요국 증시가 연초 휴장을 이어간 가운데 수급 상황을 반영하며 연초 눈치 보기 장세가 이어졌다.    중국의 코로나19 확산세가 일부 지역에서 정점을 찍은 것이 아니냐는 낙관론이 고개를 들면서 위험회피 심리를 완화했다.    이 영향으로 이날 홍콩 항셍지수가 국내 장 마감 무렵 전장 대비 1.7% 상승했다.    이날 코스피도 큰 폭의 하락세를 보이다 오후들어 낙폭을 회복하면서 전장 대비 0.31% 하락 마감했다. 외국인은 이날 유가증권시장에서 407억원을 순매수했다.    시장 참가자들은 이번 주 미국의 12월 고용지표 발표와 미 연방공개시장위원회(FOMC) 의사록 공개 이후 환율이 새해 방향성을 살필 것으로 보고 있다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 979.31원이다. 작년 마지막 거래일 오후 3시 30분 기준가(971.93원)에서 7.38원 올랐다.\n\n\n\n코스피, 낙폭 줄여 0.3% 하락…2,210대서 마감(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3 pdj6635@yna.co.kr    pan@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피 2218선 마감…후반부 낙폭 축소",
        "date": "2023.01.03. 오후 4:08",
        "content": "코스피가 변동성 확대에 요동치다가 약보합 수준인 2210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스[서울경제] 중국 코로나19 확진자 급증, 국내 반대매매 유예 조치 종료 따른 우려 등 국내외적 불확실성에 요동치던 코스피가 장 후반부 낙폭을 줄이는 데 성공하며 2218선 약보합세로 거래를 마쳤다.3일 한국거래소에 따르면 코스피 지수는 전 거래일보다 6.99포인트(0.31%) 내린 2218.68에 장마감했다. 이날 코스피는 전일 대비 5.31포인트(0.24%) 오른 2230.98 출발했다. 그러나 개시 직후 가파르게 하락하면서 2180선을 기록했다. 코스피가 장중 2180선까지 떨어진 것은 지난해 10월 17일(저가 2177.66) 이후 약 2개월 만이다. 이후 코스피는 오후장에서 개인과 외국인의 매수세 확대에 힘입어 2210선을 되찾았다.유가증권시장에선 개인이 2739억 원을 순매수했다. 장 초반 매도세를 보이던 외국인도 장중 순매수 전환해 403억 원어치를 사들였다. 한편 기관은 3475억 원을 홀로 순매도했다. 금융투자가 3534억 원 규모를 팔아치웠다.코스피 시가총액 상위 10위권은 혼조세로 마무리했다. 신년회를 통해 연간 판매 목표를 올려잡은 현대차(005380)(1.27%), 기아(000270)(1.46%)가 1%대 강세를 기록했고 카카오(035720)(1.14%) 역시 상승 마감했다. 한편 반도체 시설투자 세액공제율 상향 소식에 한때 강세 전환했던 삼성전자(005930)(-0.18%)와 SK하이닉스(000660)(-0.13%)는 상승 기력을 끝까지 끌고가지 못하고 약세로 거래를 마쳤다. 테슬라의 지난해 인도량 부진 소식이 부정적으로 작용하며 LG에너지솔루션(373220)(-1.23%), LG화학(051910)(-0.50%) 역시 하락했다.김석환 미래에셋증권 연구원은 “장초반 불안한 수급 환경에 약세폭이 확대됐지마 반도체 업종 세액공제폭 확대 발표와 중국 증시 전환에 힘입어 코스피가 보합권까지 반등했다”고 분석했다. 이날 중국 상하이종합지수는 오전장에서 약세를 보였으나 오후 들어 상승폭을 1% 가까이 늘려나갔다.코스닥 지수는 전일 대비 3.44포인트(0.51%) 오른 674.95로 강세 마감에 성공했다. 코스다 역시 오전장에선 낙폭을 늘리며 660선을 위협받았지만 이후 기관 매수세가 확대되며 상승 전환했다.코스닥 시장에선 기관이 142억 원가량을 순매수했다. 한편 개인은 34억 원, 외국인은 182억 원어치를 팔았다.코스닥 시총 상위권은 강세 종목수가 우세했다. 카카오게임즈(293490)(2.83%), 펄어비스(263750)(1.36%) 등 게임주와 스튜디오드래곤(253450)(1.79%), JYP Ent.(035900)(1.19%) 등 콘텐츠·엔터주의 상승폭이 컸다. 반면 에코프로비엠(247540)(-0.21%), 엘앤에프(066970)(-0.59%) 등 2차전지 소재주는 약세 마감했다."
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락…2,210대서 마감",
        "date": "2023.01.03. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,210대서 마감",
        "date": "2023.01.03. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,210대서 마감",
        "date": "2023.01.03. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,210대서 마감",
        "date": "2023.01.03. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,210대서 마감",
        "date": "2023.01.03. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락",
        "date": "2023.01.03. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락",
        "date": "2023.01.03. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락",
        "date": "2023.01.03. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,210대서 마감",
        "date": "2023.01.03. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락",
        "date": "2023.01.03. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락…2,210대서 마감",
        "date": "2023.01.03. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락…2,210대서 마감",
        "date": "2023.01.03. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락…2,210대서 마감",
        "date": "2023.01.03. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락…2,210대서 마감",
        "date": "2023.01.03. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마친 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다. 2023.1.3    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '팔자'에 4거래일 연속 하락…2210대 마감",
        "date": "2023.01.03. 오후 3:50",
        "content": "사진=뉴스1배당차익을 노린 기관 투자자의 매도세가 두드러진 가운데 코스피가 요동쳤다. 장중 2200선이 밀렸지만, 낙폭을 줄여 다시 2200선을 회복했다.3일 코스피는 전 거래일보다 6.99포인트(0.31%) 내린 2218.68에 거래를 마쳤다. 한때 지수가 2% 떨어지며 약 두 달만에 2200선이 붕괴됐다. 하지만 장중 외국인의 매수세가 유입되며 약보합세로 마감했다.유가증권 시장에서 기관은 홀로 3475억원을 순매도했다. 반면 개인과 외국인은 각각 2732억원, 406억원을 순매수했다.코스피 시가 총액 상위 10개 종목은 엇갈렸다. 삼성바이오로직스(-2.9%)가 3% 가까이 내렸으며 대장주 반도체 대장주 삼성전자(-0.18%)와 SK하이닉스(-0.13%)도 소폭 내렸다. 반면 자동차 대표주 현대차(1.27%)와 기아(1.46%)는 1%대 강세를 보였다.이날 코스닥은 전장보다 3.44포인트(0.51%) 오른 674.95에 마감했다. 코스닥도 장중 1.6%가량 떨어졌지만, 반등에 성공했다.수급을 보면 기관이 142억원을 순매수했으며 개인과 외국인이 각각 34억원, 182억원 순매도했다.코스닥 시총 상위 종목의 등락은 엇갈렸다. 에코프로(3.64%), 카카오게임즈(2.83%), HLB(2.51%)은 상승했지만, 에코프로비엠(-0.21%), 셀트리온헬스케어(-1.57%) 등은 내렸다.이날 원·달러 환율은 전 거래일보다 1.6원 내린 1271원에 거래를 마쳤다.김석환 미래에셋증권 연구원은 \"장 초반 외국인과 기관 매물이 나오며 약세폭이 확대됐다\"면서도 \"반도체 업종 세제 지원 발표, 중국 주가 상승 전환에 힘입어 낙폭을 줄였다\"고 분석했다.최유준 신한투자증권 연구원은 \"이번 주에 발표될 경제 지표를 확인하려는 심리가 강해 매수세가 약하다\"며 \"배당 수익을 노리고 구매했던 현물을 연초에 청산하는 기관 투자자의 경향과 낮은 수요가 맞물려 주가가 민감하게 반응했다\"고 분석했다.이번 주 미국 중앙은행(Fed)의 12월 연방공개시장위원회(FOMC) 의사록과 미국 12월 고용지표, 지난해 4분기 삼성전자의 잠정 실적의 발표가 예정됐다.최 연구원은 \"이날 오후 중국 차이신 제조업 구매관리자지수(PMI)가 예상치를 웃돌았다는 소식에 중화권 증시가 반등했다\"며 \"국내 증시에도 외국인이 현물 매수에 나서 지수 낙폭이 줄었다\"고 설명했다. 이날 발표된 12월 중국 차이신 PMI는 49로 시장 예상치(48.8)를 넘어섰다."
    },
    {
        "title": "기관의 엇갈린 매매… 코스피 '하락' 코스닥 '상승'",
        "date": "2023.01.03. 오후 3:48",
        "content": "[이미지출처=연합뉴스] 코스피지수가 기관의 매도세에 밀려 하락했다. 반면 코스닥지수는 기관이 순매수세를 하며 상승을 견인했다.3일 코스피지수는 전일 대비 6.99포인트(0.31%) 하락한 2218.68에 장을 마감했다.이날 코스피지수는 전날 유럽증시의 강세에 힘입어 상승 출발했다. 하지만 장 중 기관과 외국인의 매도세가 나오며 상승세를 눌렀고 외국인은 순매수로 돌아섰지만 기관이 매도폭을 키우면서 코스피는 결국 하락 마감했다.이날 외국인과 개인은 코스피지수를 각각 406억원, 2732억원 순매수한 반면 기관은 3475억원을 순매도했다. 프로그램매매는 차익거래에서 481억원의 순매도가, 비차익거래에서 976억원의 순매수가 발생했다.업종별로는 하락한 업종이 더 많았다. 비금속광물이 2.34% 하락했고 의약품 -2.02%, 음식료품 -1.46%, 보험 -1.12%, 기계 -0.88%, 의료정밀 -0.86% 등이 약세를 기록했다. 반면 통신업은 0.91% 상승했고 종이목재 0.58%, 전기가스업 0.55%, 증권 0.38% 등은 강세였다.시가총액 상위권 종목들도 등락이 엇갈렸다. 삼성전자는 0.18% 하락하며 약보합권에서 장을 마쳤고 LG에너지솔루션 -1.23%, 삼성바이오로직스 -2.9%, SK하이닉스 -0.13%, LG화학 -0.5% 등이 약세였다. 반면 삼성SDI는 0.5% 올랐고 현대차 1.27%, 기아 1.46%, 카카오 1.14% 등은 강세로 장을 마감했다.코스피지수와 달리 코스닥지수는 강보합권에서 거래를 마쳤다. 이날 코스닥지수는 전일 대비 3.44포인트(0.51%) 오른 674.95에 장을 마감했다.강보합권으로 출발한 코스닥지수는 장 초반 외국인과 기관의 매도세에 하락 전환하기도 했지만 기관이 다시 순매수세로 돌아서며 상승을 견인했다. 이날 기관은 142억원의 순매수세를 기록했고 외국인과 개인은 각각 182억원, 34억원을 순매도했다.시가총액 상위권 종목들은 대부분 강세였다. 카카오게임즈가 2.83% 올랐고 HLB 2.51%, 에코프로 3.64%, 펄어비스 1.36%, 스튜디오드래곤 1.79%, JYP엔터 1.19% 등이 상승했다. 반면 에코프로비엠이 0.21% 하락했고 셀트리온헬스케어 -1.57%, 엘앤에프 -0.59% 등은 약세로 거래를 마쳤다.한편 이날 원/달러 환율은 전일 대비 1.6원 하락한 1271.0원에 장을 마감했다."
    },
    {
        "title": "[특징주] 레인보우로보틱스, 삼성전자 대상 유증 결정에 급등(종합)",
        "date": "2023.01.03. 오후 3:45",
        "content": "레인보우로보틱스[IR큐더스 제공]    (서울=연합뉴스) 채새롬 기자 = 레인보우로보틱스가 삼성전자를 대상으로 유상증자를 결정했다는 소식에 3일 증시에서 20%대 급등했다.    이날 코스닥시장에서 레인보우로보틱스는 전 거래일보다 27.45% 오른 4만1천550원에 거래를 마쳤다.    레인보우로보틱스는 시설자금과 운영자금 조달을 위해 삼성전자를 대상으로 589억8천208만원 규모의 제3자배정 유상증자를 결정했다고 이날 공시했다.     2011년 설립된 레인보우로보틱스는 국산 다족복행 로봇 플랫폼 기술을 보유한 업체이다.    srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 3476억 순매도·외국인 407억 순매수(1월 3일)",
        "date": "2023.01.03. 오후 3:44",
        "content": "코스닥 기관 144억 순매수, 외국인 180억 순매도개인 코스피 2731억 순매수, 코스닥 47억 순매도[서울경제]"
    },
    {
        "title": "[코스닥 마감]롤러코스터 끝에 강보합…4거래일만에 상승",
        "date": "2023.01.03. 오후 3:43",
        "content": "기관 109억 ‘사자’ vs 외국인 188억 ‘팔자’中 증시 훈풍에…장후반 외인 매도폭 축소디지털컨텐츠, 통신장비, 오락문화 2%대 강세대주전자재료 7%, 에이비엘바이오 4%대↑레인보우로보틱스, 삼성전자 대상 유증에 급등[이데일리 김응태 기자] 코스닥이 4거래일 만에 상승 마감했다.\n\n\n\n3일 마켓포인트에 따르면 코스닥은 전거래일 대비 3.44포인트(0.51%) 상승한 674.95로 마감했다. 이날 코스닥 지수는 670선에서 상승 출발한 뒤 곧바로 하락전환해 오후 10시30분경에는 660선 아래까지 무너질 위기에 처했다. 그러나 오후 들어 매수세가 확대되면서 끝내 670선을 회복했다.  장 초반 낙폭이 확대되던 코스닥이 상승 마감한 것은 중국 증시 강세 영향 때문으로 풀이된다. 서상영 미래에셋증권 연구원은 “친강 중국 신임 외교부장이 미국과의 관계 개선을 계속 지원하고 평화와 발전을 촉진할 것으로 언급하면서 하락하던 중국 상해 종합이 상승 전환에 성공했다”며 “중국 증시의 강세는 한국 증시에도 영향을 줬다”고 분석했다.  수급별로는 기관이 109억원, 개인이 13억원 담았다. 외국인은 188억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 31억원 매도 우위를 기록했다.업종별로는 상승하는 업종이 우위였다. 디지털컨텐츠(2.12%), 통신장비(2.04%), 오락문화(2.0%) 등은 2%대 강세를 기록했다. 기타제조(1.64%), 기계·장비(1.54%), 반도체(1.5%), IT S/W & SVC(1.48%), IT H/W(1.28%), 통신서비스(1.18%), 비금속(1.05%) 등은 1% 넘게 올랐다. IT부품(0.83%), 운송(0.72%), 금융(0.68%), 종이·목재(0.62%) 등은 1% 미만 상승했다. 반면 금속(0.6%), 컴퓨터서비스(04%), 기타서비스(0.32%), 의료·정밀기기(0.3%) 등은 1% 미만 하락했다. 시가총액 상위주도 오른 종목이 더 많았다. 대주전자재료(078600)는 7%대 강세였다. 에이비엘바이오(298380)는 4%대 상승했다. 에코프로(086520), 엔켐(348370), 다우데이타(032190), 와이지엔터테인먼트(122870)는 3% 넘게 올랐다. 위메이드(112040), 원익IPS(240810), 카카오게임즈(293490), 에스엠(041510), HLB(028300), 케이엠더블유(032500)는 2%대 상승했다. 이와 달리 알테오젠(196170)은 8% 넘게 하락했다. 클래시스(214150)는 3%대 내림세로 마감했다. 피엔티(137400), HPSP(403870), 셀트리온제약(068760), 셀트리온헬스케어(091990), 현대바이오(048410) 등은 1% 넘게 떨어졌다. 종목별로는 레인보우로보틱스(277810)가 삼성전자(005930)를 대상으로 590억 규모의 제3자 배정 유상증자를 결정하면서 27%대 상승하며 두각을 나타내다. 성창기업지주(000180)는 원희룡 국토교통부 장관이 그린벨트 규제를 과감하게 풀겠다고 밝히면서 장승포유원지 조성사업이 수혜를 입을 것이란 기대감에 11%대 뛰었다. 이날 거래량은 9억1724만주, 거래대금은 4조9983억원으로 집계됐다. 상한가를 기록한 종목은 3개였으며, 740개 종목이 상승했다. 722개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 97개 종목은 보합권에 머물렀다.한편 간밤 뉴욕증시는 대체공휴일로 휴장했다."
    },
    {
        "title": "[코스피 마감]새해 연일 하락해 '2210선'…기관 매물 출회",
        "date": "2023.01.03. 오후 3:39",
        "content": "개인·외인 동반 ‘사자’에도 4거래일째 하락업종별 하락우위…비금속광물 2%대 내려시총상위 뚝뚝…삼바 2%대·LG엔솔 1%대↓[이데일리 이은정 기자] 코스피 지수가 새해 들어 연일 하락 마감했다. 외국인의 매수세에도 기관의 매물 출회가 이어지는 등 수급 변동성이 극심해졌다는 평가다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 6.99포인트(0.31%) 하락한 2218.68에 거래를 마쳤다. 4거래일 연속 하락 마감했다. 이경민 대신증권 연구원은 “코스피는 금융투자 중심으로 기관 매물이 출회됐다. 연말 금융투자 배당연계매수차익 포지션이 전환되면서 매도 물량이 급격하게 확대돼 수급 압박을 키웠다”며 “다만 외국인 순매수세 유입과 중화권 증시 반등 영향에 낙폭을 상당부분 만회했다”고 말했다. 이날 개인은 2733억원, 외국인은 407억원 사들였고, 기관은 3476억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 400억원 매수 우위를 보였다.업종별로는 하락 우위였다. 비금속광물은 2%대, 의약품, 음식료품은 1%대, 보험, 기계, 화학, 의료정밀, 철강및금속, 제조업, 섬유의복, 운수창고, 운수장비, 전기전자는 1% 미만 하락했다. 통신업은 1%대 상승했고 종이목재, 전기가스업, 증권, 금융업, 서비스업, 건설업, 유통업은 1% 미만 올랐다. 시가총액 상위주들은 하락 우위를 보였다. 삼성바이오로직스(207940)는 2%대, LG에너지솔루션(373220)은 1%대, SK하이닉스(000660), LG화학(051910), NAVER(035420), 삼성전자(005930)는 1% 미만 하락했다. 현대차(005380), 기아(000270), 카카오(035720)는 1%대 올랐고 삼성SDI(006400)는 1% 미만 상승했다. 이 연구원은 “전일 급락세를 보인 한국전력이 반등했고, 비금속 광무링 가장 부진하며 시멘트 관련주가 전반적으로 약세를 보였다”며 “항생제와 해열제 관련 제약주들은 큰 폭 하락하면서 의약품 업종이 내림세였다”고 설명했다. 이날 코스피 거래량은 4억362만주, 거래대금은 6조314억원이었다. 상한가 종목 1개 포함 343개 종목이 올랐고, 하한가 종목 없이 523개 종목이 하락했다. 66개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 동성제약, 중국 지사제 사재기에 주가 '출렁'…하락 마감(종합)",
        "date": "2023.01.03. 오후 3:37",
        "content": "중국발 입국자 PCR 검사[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 중국에서 신종 코로나바이러스 감염증(코로나19) 신종 변이가 복통과 설사를 유발한다며 지사제(설사 완화 약) 사재기 현상이 일어난 가운데 3일 지사제 업체인 동성제약의 주가가 출렁였다.    이날 유가증권시장에서 동성제약의 주가는 전 거래일 대비 1.49% 하락한 6천600원에 거래를 마쳤다.    장중 한때 22.99% 급등한 8천240원까지 치솟기도 했으나 차익을 노린 투자자들이 매도에 나서면서 결국 하락 마감했다.    중국 현지 매체에 따르면 소셜미디어 웨이보 등에서 오미크론 하위 변이 중 하나인 XBB 변이가 복통과 설사를 일으킨다는 소문과 함께 지사제를 사놓으라는 글이 퍼지면서 현지 온라인 약품 플랫폼에서 지사제가 동나거나 가격이 급등했다.    대만에서도 중국에 있는 가족에게 전달하기 위해 대량 구매하는 사례가 생기는 등 비슷한 현상이 벌어지고 있는 것으로 보도됐다.    동성제약은 2018년 식품의약품안전처로부터 지사제인 '동성정로환에프환'과 '동성정로환에프정'에 대한 허가를 받아 판매하고 있어 주목받은 것으로 보인다.    다만 전문가들은 코로나19 신종 변이뿐 아니라 다양한 바이러스가 설사를 유발하므로 지나치게 불안해할 필요가 없다고 강조했다.     ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 낙폭 줄여 0.3% 하락…2,210대서 마감",
        "date": "2023.01.03. 오후 3:36",
        "content": "상승 개장한 코스피ㆍ코스닥(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3 yatoya@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 변동성 확대에 요동치다가 약보합 수준인 2,210대로 마쳤다.    이날 코스피는 전장보다 6.99포인트(0.31%) 내린 2,218.68에 마감했다.    지수는 전장보다 5.31포인트(0.24%) 오른 2,230.98에 개장한 뒤 장중 2,200선을 밑돌다가 낙폭을 줄였다.     코스닥지수도 전장보다 3.44포인트(0.51%) 오른 674.95로 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "KRX금, 0.45% 상승한 1g당 7만5490원  (1월 3일)[데이터로 보는 증시]",
        "date": "2023.01.03. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "테슬라 주식 더 들고 있어도 되나요? [이종화의 세돌아이]",
        "date": "2023.01.03. 오후 3:32",
        "content": "테슬라 인도량 월가 전망치 밑돌아한 차례 눈높이 낮춘 기대도 하회현대차는 美 자동차 점유율 10% 넘어6위 혼다와 격차 벌리고 4위와는 좁혀테슬라의 지난 4분기 전기차 인도량이 월가 기대에 미치지 못 했습니다. 반면 현대자동차는 사상 처음으로 미국 자동차 시장에서 시장 점유율 10% 이상을 확보했습니다.2일(현지시간) 테슬라는 지난 4분기 전기차 인도량 40만5278대와 생산량 43만9701대를 기록했다고 밝혔습니다. 2022년 전체로 봤을 때는 인도량 131만381대, 생산량 136만9611대를 기록했습니다. 테슬라의 4분기 인도량은 전년 대비 약 40% 성장했지만 테슬라가 세웠던 연간 50% 성장 목표엔 미달했습니다. 연 50% 성장을 위해선 지난해 140만대 이상의 인도량을 기록했어야 합니다.테슬라의 인도량은 월가에서 전망했던 기대치에도 못 미쳤습니다. 특히 이미 한 차례 눈높이가 낮아졌던 전망치였던 만큼 이번 기록은 시장에 충격을 줄 수도 있을 것으로 보입니다. 지난해 10월 테슬라는 이미 목표 달성이 어려울 수 있다는 점을 시사했고 월가에선 4분기 인도량 전망치를 45만대에서 42만대 수준까지 낮춘 바 있습니다. 즉 지난 4분기 테슬라는 ‘낮아진 허들’조차 넘지 못한 셈입니다.지난 분기에 이어 4분기에도 테슬라는 생산량 대비 미인도 차량의 비율이 늘었습니다. 과거에 테슬라는 생산량보다 인도량이 많았습니다. 직전 분기에 생산됐던 차량 중 이연된 물량까지 모두 판매가 되었기 때문입니다. 단 최근 들어 테슬라의 생산량이 늘며 인도량의 수보다 생산량이 많아지게 되었습니다. 문제는 생산량과 인도량의 격차가 점점 벌어지고 있다는 점입니다. 생산량에서 인도량을 뺀 숫자를 미인도 차량이라고 봤을 때 테슬라의 미인도 차량 비율은 지난 3분기 6%를 넘기며 우려를 키웠고, 지난 4분기엔 7.83%까지 상승했습니다.\n\n\n\n테슬라와 반대로 현대차는 지난해 미국 시장에서 좋은 분위기를 형성했습니다. 콕스 오토모티브에 따르면 지난해 미국 자동차 시장 점유율 상위 10개 기업은 △제너럴모터스(GM) △도요타 △포드 △스텔란티스 △현대차·기아 △혼다 △닛산 △폭스바겐 △스바루 △테슬라였습니다. 특히 현대차의 경우 사상 최초로 시장 점유율이 두 자릿수인 10.6%를 기록했습니다. 미국 진출 후 45년 만에 두 자릿수 점유율을 기록했던 도요타보다 약 10년 빨랐습니다.미국 시장 5위인 현대차·기아는 지난해 미국 시장에서 신차를 147만875대 판매한 것으로 나타났습니다. 6위 혼다의 판매량은 97만7636대로 집계됐습니다. 약 50만대의 격차가 있는 셈입니다. 시장 점유율도 지난 2021년 0.2%P에서 지난해 3.5%P로 확대됐습니다.4위 스텔란티스의 지난해 자동차 판매량은 154만2301대였습니다. 현대차·기아와는 약 7만대 격차가 있는 상태입니다. 단 시장 점유율의 경우 지난 2021년 1.9%P에서 지난해 0.5%P까지 줄어들었습니다.미국 전체 자동차 시장은 지난해 1386만55대 규모였습니다. 전년 대비 약 8% 역성장했습니다. 시장 점유율이 10%를 넘긴 기업은 현대차·기아를 포함해 총 5곳이었습니다. 이 중 판매량이 전년 대비 늘어났던 곳은 GM 한 곳이었습니다.한편 미국 재무부가 최근 인플레이션 감축법(IRA)에서 리스, 렌터카와 같은 상업용 자동차의 경우 북미 지역에서 생산되지 않았더라도 보조금 혜택을 받게끔 하면서 현대차도 주목을 받았습니다. 보조금을 받기 어려워 보이던 상황에서 상업용 차량에 한해 최대 7500달러의 세액공제 혜택을 받을 수 있게 됐기 때문입니다. 업계에서는 미국 자동차 시장에서 상업용 차량이 차지하는 비중은 약 30%로 추산하고 있습니다."
    },
    {
        "title": "삼성·미래에셋 잡겠다…ETF 승부수 던진 이 사람",
        "date": "2023.01.03. 오후 3:30",
        "content": "배재규 대표배재규 한국투자신탁운용 대표(사진)가 상장지수펀드(ETF) 조직을 대폭 확대 및 격상시키는 조직개편을 통해 승부수를 던졌다. ‘타겟데이트펀드(TDF)’를 운용하는 본부에 연금마케팅 본부를 결합해 향후 확대될 연금 시장 대응에도 나선다.3일 금융투자업계에 따르면 한국투자신탁운용은 2일 조직개편을 단행했다. 기존  최고투자임원(CIO) 산하 본부 조직은 기존 5개에서 8개로 확대됐다. 눈에 띄는 점은 단연 ETF 본부다. 기존 멀티전략본부 내에 있던 ETF운용부와 ETF상품전략부를 떼어내 본부로 격상시켰다. 배 대표는 자산운용업의 역량이 운용에서 상품개발과 마케팅으로 이동하고 있다는 점을 고려해 작년 9월 대표이사 산하로 신설했던 디지털ETF마케팅본부를 CIO 산하로 이동시켰다. 상품 운용과 마케팅을 한 조직 내에 둬 시너지 효과를 이끌어내겠다는 것이다. 이와 함께 TDF를 담당하던 솔루션본부 내로 연금마케팅부서를 이동시켰다. 역시 운용과 마케팅 간 융합을 꾀한 조직 개편이다. 한국투자신탁운용 관계자는 “고객이 원하는 투자 수요에 빠르고 합리적으로 대응하기 위한 방안”이라고 설명했다. 또한 해외비즈니스본부를 신설해 해외 투자에도 힘을 실었다. 업계에서는 한국투자신탁운용이 해외 신규 비즈니스 진출 등을 비롯한 공격적인 경영 행보를 보일 것으로 전망하고 있다.배 대표는 삼성자산운용 재직 당시 국내 최초 ETF 도입을 비롯해 아시아 최초 레버리지·인버스 ETF 도입을 주도해  ETF시장 개척자로 잘 알려져 있다  2021년 말 한국투자신탁운용에 합류한 뒤 지난해 초 대표이사에 올랐다. 이어 디지털ETF 마케팅본부와 TDF관련 조직인 솔루션본부를 잇달아 신설했다. 지난해 10월에는 한국투자신탁운용의 ETF 브랜드인 ‘KINDEX’를 ‘ACE’로 바꾸는 브랜드 개편을 통해 공격적인 전략을 이어 나갔다.배 대표의 이런 전략은 삼성자산운용과 미래에셋자산운용 중심으로 점유율이 확대되고 있는 국내 ETF 시장에서 더 이상 밀릴 수 없다는 판단이 작용한 것으로 보인다. 두 자산운용사의 ETF 시장 점우율은 2021년 77.9%에서 지난해 79.6%로 상승했다. 반면 한국투자신탁운용의 점유율은 4.6%에서 3.9%로 0.5%포인트 하락했다. 업계 관계자는 “국내 ETF 시장이 향후 꾸준한 성장이 예고되는 상황에서 보다 공격적인 마케팅과 상품 운용으로 점유율 선점에 나서겠다는 의지”라고 말했다."
    },
    {
        "title": "증권사 사장들 \"최악 지나는 듯…겨울 지나면 여름 온다\"",
        "date": "2023.01.03. 오후 3:08",
        "content": "금융시장 불안·주가 하락에 \"위기를 기회로\"범금융 신년 인사회 참석\n\n\n\n2023년 범금융 신년인사회[촬영 홍유담]    (서울=연합뉴스) 홍유담 기자 = 국내 주요 증권사의 최고경영자(CEO)들은 올해 주식시장과 증권사 업황이 부진을 딛고 회복세를 나타낼 것이라고 전망했다.    국내 주요 증권사 사장들은 3일 오후 서울 롯데호텔에서 열린 범금융 신년 인사회에 참석해 올해 시장과 경기 등 상황이 다소 어려움을 겪을 수 있으나 곧 극복할 것이라며 오히려 위기를 기회로 삼아야 한다고 적극적인 의지를 드러냈다.     최현만 미래에셋증권 회장은 올해 증권업 전망을 묻는 질문에 \"(업황은) 어렵지만, 이미 (어려움을) 알고 있는 만큼 위험이 아니다\"라며 \"시간이 걸리는 것 같지만 최악은 지나가는 것 같다\"고 말했다.    정영채 NH증권 사장도 \"다 나쁘다고 했을 때 나쁜 적이 없었고 다 좋다고 해도 좋은 적이 없었다\"며 곧 변곡점이 올 것이라고 강조했다.    그러면서 \"올해 5월이 지나면 미국 금리 문제, 물가 지수 등이 안정이 될 것 같다\"며 \"겨울이 되면 여름이 없을 것 같지만 여름은 또 온다\"고 말했다.     이어 \"금융 서비스업은 고객이 필요한 구조를 얼마나 만들어서 서비스하느냐가 중요하다\"며 \"뭐든지 사회적 비용을 줄이는 구조로, 효율성 제고 쪽으로 가자는 것이 기본 생각\"이라고 덧붙였다.    이런 시장 상황을 고려해 증권사 사장들은 무엇보다 리스크 관리를 통해 위기 속에서 기회를 찾겠다는 전략을 밝혔다.    특히 증권업이 지난해 부진의 골이 깊었던 만큼 곧바로 회복하기는 쉽지 않다는 점에서 리스크 관리, 제도 개선 등을 강조했다.    정일문 한국투자증권 사장은 \"(올해 경영 키워드로) 리스크 관리가 제일 중요하다\"며 필요한 제도 개선 사항으로 투자 관련 세법 개정과 대주주 기준 완화 등을 들었다.    김성현 KB증권 사장은 \"더 어려운 한 해가 되겠다\"면서도 \"하반기 들어 좀 나아지지 않을까. 위기 속 기회를 찾아야 한다\"고 말했다.    전우종 SK증권 사장은 \"어려운 환경이지만 자산별로는 바닥을 확인하고 또 턴어라운드(실적 개선)할 것도 있지 않을까 싶다\"며 \"증권·금융투자 쪽에서는 아무래도 구조조정, 부실채권(NPL) 시장 등에서 기여가 있을 수도 있다\"고 했다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"5G 먹통 해결하자\" 투자 확대에…네트워크 장비주 '역대급 실적 예고'",
        "date": "2023.01.03. 오후 2:51",
        "content": "증권가에서 주요 네트워크 장비 기업에 대한 긍정적인 전망이 나오고 있다. 5G 관련 국내 및 해외의 네트워크 장비 수요가 가파르게 늘어날 것으로 예상되기 때문이다. 3일 금융정보업체 에프앤가이드에 따르면 네트워크 장비를 제조하는 기업인 이노와이어리스는 지난해 4분기 사상 최대 분기 매출과 영업이익을 달성한 것으로 추정된다. 추정 매출액은 전년 대비 50% 늘어난 528억원, 추정 영업이익은 18% 늘어난 112억원이다. 증권사들은 올해에도 실적 증가세가 이어질 것이라고 전망하고 있다. 올해 영업이익 추정치는 작년보다 19.44% 늘어난 223억원이다.이노와이어리스는 매크로셀(대형 기지국) 설치가 어려운 곳에 설치할 수 있는 스몰셀(소형 기지국) 장비를 생산하는 업체다. KT 등에 스몰셀 장비를 공급하고 있는데, 5G 먹통 이슈 등과 맞물려 가파른 매출 증가가 기대되고 있다. 현재 통신업계는 5G망 확대를 위한 투자를 크게 늘리고 있는 상황이다. 미국, 일본 등에 대한 수출 증가도 예상된다. 이상헌 하이투자 증권 연구원은 \"5G 스몰셀 매출 등이 가시화되며 수익성 개선이 나타날 것으로 예상된다\"고 말했다. 주가는 지난 6개월간 약 31% 상승했다.글로벌 5G 시장 확대에 따라 비슷한 상황에 놓여진 다른 네트워크 장비 공급업체들에 대해서도 긍정적인 전망이 이어지고 있다. RFHIC의 경우 2023년 연단위 사상 최대 실적을 달성할 것으로 전망되고 있다. 지난해 영업이익은 10억원에 불과했지만, 올해 256억원을 기록할 것으로 추정된다. RFHIC는 고주파수 5G에 필요한 장비 등에 강점을 지니고 있는 기업이다. 5G 핵심 부품인 GaN MMIC(질화감륨 집적회로) 시장 등에서 높은 성과를 낼 것으로 기대되고 있다. 미국· 인도 등도 고주파수 5G 투자를 늘리고 있는 상황이라 해외 실적 개선 역시 기대된다는 설명이다. 김홍식 하나증권 연구원은 \"지난해 하반기 이후 해외 시장에서 3GHz 이상의 고주파수 시장이 본격 성장하는 모습\"이라며 \"3G/LTE용 저주파수가 사용되는 상황에서 큰 기회를 잡지 못했던 RFHIC의 큰 수혜가 예상된다\"고 말했다. RFHIC의 주가는 지난 6개월간 7.5% 가량 상승했다. 쏠리드 역시 미국, 유럽, 일본 등에 대한 수출 확대가 예상된다. 올해 영업이익 추정치는 346억원으로 작년 대비 11.35% 늘어날 전망이다. 특히 다양한 네트워크 소프트웨어와 하드웨어를 상호 호환되게 만드는 장비인 오픈 랜(Open RAN) 관련 실적이 크게 늘어날 것이란 관측이다. 주가는 지난 6개월간 27% 가량 상승했다. 김 연구원은 \"오픈랜 시장 확대와 더불어 쏠리드 실적 증가가 본격화되는 양상\"이라며 \"뚜렷한 실적호전에 비해 주가 상승폭이 크지 않다\"고 했다."
    },
    {
        "title": "코스피 2220선 회복…개인·외인 사고 기관 팔고",
        "date": "2023.01.03. 오후 2:15",
        "content": "3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 사진=연합뉴스[서울경제] 오전장에서 2180선까지 떨어졌던 코스피가 2220선을 되찾았다. 개인과 외국인이 순매수세를 기록 중인 가운데 기관은 여전히 물량을 대거 출회하는 모습이다.3일 오후 2시 10분 기준 코스피 지수는 전 거래일보다 3.95포인트(0.18%) 내린 2221.72를 나타내고 있다. 이날 코스피는 전일 대비 5.31포인트(0.24%) 오른 2230.98에 출발했다. 그러나 장 초반부터 하락폭을 급격히 늘리며 한때 2180선까지 급락했다. 이후 오후장에서 낙폭을 좁힌 코스피는 현재 2220선에서 등락을 반복 중이다.유가증권시장에선 기관의 매도세가 두드러진다. 기관은 홀로 3656억 원 규모를 순매도 중이다. 특히 금융투자는 3348억 원어치를 파는 모습이다. 한편 개인과 외국인은 각각 3014억 원, 448억 원을 사들이고 있다.코스피 시가총액 상위 10위권은 하락 종목수가 우세하다. 특히 LG에너지솔루션(373220)(-1.01%), LG화학(051910)(-0.50%), 삼성SDI(006400)(-0.17%) 2차전지 관련주들이 모두 약세 전환했다. 테슬라의 지난해 전기차 인도량이 시장 예상치를 밑돌았다는 소식이 부정적으로 작용한 것으로 풀이된다. 한편 현대차(005380)(1.59%), 기아(000270)(1.46%) 등 자동차주와 카카오(035720)(1.14%) 는 강세를 유지 중이다.같은 시각 코스닥 지수는 전일 대비 1.42포인트(0.21%) 오른 672.93으로 강세 전환했다. 이날 코스닥은 0.67포인트(0.10%) 오른 672.18 출발했다. 코스피와 마찬가지로 오전장에서 낙폭을 늘리며 660선까지 하락했지만 오후장에서 하락폭을 만회하며 현재는 270선을 되찾았다.코스닥 시장에선 개인과 기관이 각각 255억 원, 8억 원을 사들이고 있다. 외국인은 322억 원가량을 파는 모습이다.코스닥 시총 상위권은 혼조세다. 에코프로비엠(247540)(-0.21%), 엘앤에프(066970)(-0.49%) 등 2차전지 소재주들이 소폭 약세다. 한편 스튜디오드래곤(253450)(1.19%), JYP Ent.(035900)(1.04%) 등 콘텐츠·엔터주가 강세를 유지 중이며 카카오게임즈(293490)(2.38%), 펄어비스(263750)(1.36%) 등도 상승세다."
    },
    {
        "title": "\"테슬라에 우는 서학개미, 내게 오라\"…美고배당주의 유혹",
        "date": "2023.01.03. 오후 2:13",
        "content": "SK증권 \"미국 고배당주 올해도 강세 지속\"소비재·금융주 '강추'…리츠·우선주 '비추'이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크\"필수소비재와 금융주는 가까이, 리츠(REITs)와 에너지주는 멀리 하라.\"미국 고배당주를 찾는 서학개미에게 SK증권이 3일 내놓은 투자 조언이다. '인컴(정기적 배당·이자소득) 투자'가 목적이라면 올해는 필수소비재와 금융주에 주목해볼 것을 권했다. 리츠와 에너지주는 인컴형 자산이긴 하지만 부동산과 원유값의 약세 탓에 매력이 떨어진다고 지적했다.스탠더드앤드푸어스(S&P)에 따르면 S&P500 편입 기업 중 배당이 많은 80곳을 골라 산출한 S&P고배당지수의 수익률은 2021년 32.9%, 2022년 -5.1%를 기록했다. S&P500지수의 성과(2021년 28.7%, 2022년 -19.4%)를 2년 내리 웃돌았다.미국의 양대 고배당 상장지수펀드(ETF)인 '뱅가드 고배당수익률'(종목코드 VYM)과 '슈왑 미국 배당주'(SCHD)에는 지난해 월평균 20억2000만달러가 순유입됐다. SK증권은 \"미래 성장성보다 확실한 인컴을 기대할 수 있는 주식의 선호도가 높아져 배당주 펀드로 자금 유입이 계속되고 있다\"며 \"고배당주의 강세 흐름은 2023년에도 지속될 전망\"이라고 분석했다.\n\n\n\n필수소비재는 경기를 심하게 타지 않는 데다 지난해 제품값 인상 효과가 올해 실적에 본격 반영될 예정이다. 구경회 SK증권 연구원은 \"주가가 상대적으로 덜 빠져 밸류에이션이 낮지 않은 것은 아쉽지만 현 상황에서는 경기 방어 효과가 더 크다\"고 했다.금융은 금리 상승으로 은행의 이자 수입도 늘면서 핵심 수익지표인 순이자마진(NIM)이 오르고 있는 점이 긍정적 신호다. 미국 은행들이 다시 '가격 주도권'을 쥐고 장사할 수 있게 됐다는 것이다. 구 연구원은 \"투자자들은 연체가 늘면 대손비용이 급증할 수 있다는 점을 불안해하지만 현재 부실 지표는 일반적 불경기 수준이라 위험하지 않다\"고 덧붙였다.SK증권은 리츠 수익률은 당분간 신통찮을 것으로 전망했다. 미국 시장의 캡 레이트(순임대수익/자산가격)는 6.2%로 20년래 최저 수준이고, 연소득 대비 주택가격 배수(PIR)은 7.7배로 역대 최고 수준이다. 구 연구원은 \"미국 부동산 밸류에이션이 사상 최고치라는 뜻\"이라며 \"금리가 높아지면 리츠의 이자 비용이 증가해 배당 가능 이익이 줄 수 있다\"고 지적했다. 에너지 업종은 지난 2년 동안 '오를 만큼 올랐다'는 점에서 조심할 필요가 있다는 조언이다.일반주보다 배당을 많이 주는 우선주 또한 올해 인컴 투자처로는 좋은 평가를 받지 못했다. SK증권은 \"미국 우선주는 대부분 배당이 확정돼 있어 한국 우선주와 성격이 다르고 오히려 후순위채와 비슷하다\"며 \"시장 금리가 상승할 때 채권 가격이 하락하듯 우선주도 가격이 하락한다\"고 설명했다.\n\n\n\nETF를 활용하면 고배당주에 손쉽게 분산 투자할 수 있다. VYM과 SCHD는 금융과 필수소비재부터 헬스케어, 에너지, 공업, 정보기술(IT) 등까지 다양한 업종의 고배당 기업을 아우른다. VYM은 존슨앤드존슨(3.16%) 엑손모빌(3.13%) JP모간체이스(2.72%) 등의 순으로 많이 담고 있다. SCHD는 머크(4.32%) 화이자(4.14%) 펩시코(4.11%) 등이 주요 편입 종목이다.특정 업종만 골라담은 ETF에 투자하는 방법도 있다. 필수소비재 ETF는 '필수소비재 셀렉트 섹터 SPDR'(XLP) '뱅가드 필수소비재'(VDC) '아이셰어즈 미국 필수소비재'(IYK) 등이 대표적이다. 금융 ETF로는 '금융 섹터 SPDR'(XLF) '뱅가드 금융'(VFH) '아이셰어즈 미국 금융'(IYF) 등이 꼽힌다.\n\n\n\n다만 인컴 투자에는 이런 업종별 ETF보다 고배당 종합 ETF가 낫다는 게 SK증권의 설명이다. 구 연구원은 \"섹터 ETF는 애초에 고배당을 염두에 두고 만든 펀드가 아니어서 배당수익률이 2%대 초반에 불과하다\"며 \"고배당을 중시하는 투자자에게는 VYM이나 SCHD가 더 적합할 것\"이라고 말했다. 지난해 VYM의 연간 수익률은 -3.5%, SCHD는 -6.5%로 모두 '선방'에 성공했다."
    },
    {
        "title": "'정로환' 만드는 동성제약 주가가 요동친 이유는 [Why 바이오]",
        "date": "2023.01.03. 오후 2:09",
        "content": "\"오미크론 새 변이가 설사·복통 일으킨다\" 소문에중국서 지사제 사재기 발생 소식 전해지자국내 배앓이 약 생산 업체 주가까지 요동\n\n\n\n중국 쓰촨성 쑤이닝시의 쑤이닝중앙병원에서 지난달 31일 의료진이 한 코로나19 감염자를 중환자실로 옮기고 있다. 로이터연합뉴스[서울경제] 중국에서 설사 치료제 사재기가 벌어지고 있다는 소식에 국내 증시에 상장된 일부 제약주가 3일 요동쳤다. 코로나19 오미크론 하위 변이인 ‘XBB’가 호흡기 증상 외에 설사와 복통을 일으킨다는 소문이 중국에서 돌면서 현지에서는 지사제와 설사 완화제 등을 미리 비축해 놓으려는 수요가 폭증한 상태다. 이같은 소식이배앓이 약과 지사제를 만드는 국내 제약사 주가까지 흔든 것이다.설사와 묽은 변 등 치료제인 ‘정로환’으로 유명한 동성제약(002210)은 이날 증시에서 장 초반 전날 대비 21.34% 오른 8130원까지 치솟았다. 이후 주가가 안정세로 돌아서며 오후 1시 51분에는 보합인 6700원으로 거래됐다. 이 시각 거래양은 196만 여 주로 얼마로 전날의 전체 거래량인 1만 5000여 주에 비해 100배 넘게 폭증했다.지사제 ‘포타겔현탁액’을 만드는 대원제약(003220) 주가도 출렁거렸다. 대원제약 주가는 이날 장 초반 전날 종가 대비 7.0% 상승한 1만 9950원까지 올랐다. 그러나 이후 주가가 흘러내려 오후 1시 54분에는 전날 종가 대비 1.6% 낮은 1만 8300원에 거래됐다. 이 시각 거래량은 90만 여 주로 전날 전체 거래량인 36만 여 주에 비해 크게 늘었다.중국 언론에 따르면 현지에서 코로나19 신종 변이가 복통과 설사를 유발한다는 소문이 돌면서 지사제 사재기 바람이 불고 있다.지난달 31일 소셜미디어 웨이보에 \"최근 세계 각지에서 XBB 변이가 번지는데 이 변이는 복통과 설사를 일으킨다. 지사제인 '멍퉈스싼'을 사놔라\"는 글이 올라왔다. 이와 맞물려 최근 상하이 입국자 가운데 XBB 변이 감염자가 있는 것으로 알려지자 이 글이 네티즌들 사이에서 빠르게 확산됐다. 이후 온라인 약품 판매 플랫폼들마다 각종 지사제가 순식간에 동나며 품귀 현상을 빚었다.현지 전문가들은 복통과 설사를 지나치게 걱정할 필요는 없다는 견해를 나타내고 있다. 랴오샨잉 광둥성 인민병원 소화기내과 주임은 \"코로나19 감염의 주된 증상은 호흡기 계통에서 나타나지만 10%의 감염자는 구토, 설사, 복통 등 증세를 일으킨다. 코로나19 바이러스가 장염을 유발하기 때문\"이라면서도 \"코로나19 신종 변이뿐 아니라 여러 바이러스가 설사를 유발하는 만큼 지나치게 불안해할 필요가 없다\"고 현지 언론에 말했다.중국은 당국이 최근 제로 코로나 정책을 갑자기 포기하면서 코로나19 감염자가 폭증하고 있다. 이에 해열제와 신속항원검사 키트, 산소 호흡기 등 사재기 바람이 불었다. 코로나19 치료 효험이 있다고 소문난 복숭아 통조림, 식초, 레몬 등도 한 때 대거 팔려 나가기도 했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "반도체 특수가스 개발업체 티이엠씨, 이달 중순 코스닥 상장",
        "date": "2023.01.03. 오후 2:02",
        "content": "[K2C&I 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 반도체 공정에 사용되는 특수가스를 개발·공급하는 티이엠씨가 이달 19일 코스닥시장 상장을 추진한다.    티이엠씨는 3일 여의도에서 기업공개(IPO) 기자간담회를 열고 사업 내용과 상장 계획 등을 발표했다.    공모 주식 수는 220만주이며, 희망 공모가 범위(밴드)는 3만2천∼3만8천원이다. 이를 통해 704억∼836억원을 조달한다.    2015년 설립된 티이엠씨는 반도체 특수가스를 국산화하는 데 성공하며 현재 세계적인 반도체·디스플레이 업체들을 상대로 다양한 특수가스 제품을 판매하고 있다.    지난해 3분기까지 누적 매출액은 2천340억원, 영업이익은 431억원에 이른다.    유원양 티이엠씨 대표는 \"반도체 및 디스플레이 공정에 기 사용된 희귀가스를 다시 포집하여 티이엠씨만의 분리·정제 기술을 활용, 완제품으로 재공급하는 '폐가스 재활용 사업' 등 신사업 추진도 본격화할 계획\"이라고 설명했다.    티이엠씨는 이달 4∼5일 기관투자자를 대상으로 수요예측을 진행해 최종 공모가를 확정하고 같은 달 10∼11일 일반 청약을 받는다.    코스닥 상장일은 이달 19일이며 대표 주관사는 한화투자증권이다.    norae@yna.co.kr"
    },
    {
        "title": "급락한 테슬라 주가 “2배 상승 가능” vs “80% 하락” 누가 맞나",
        "date": "2023.01.03. 오후 1:56",
        "content": "월가에서 나오는 4가지 주가 시나리오①애널리스트 목표가 적용 : 104% 상승 여력②애플 기업가치 적용 : 현 주가와 유사③S&P500 밸류 적용 : 57% 하락 가능성④자동차株 기업가치 적용 : 85% 하락 가능성\n\n\n\n <사진=연합뉴스>월가에서 전기차 종목 테슬라의 주가가 미래 성장성을 반영한 기업가치(밸류에이션) 적용 시 최대 162%까지 오를 수 있다는 분석이 나왔다. 반면 동종 자동차 업계의 기업가치를 적용했을 땐 주가가 오히려 85% 추가 급락할 수 있다는 전망도 있다.3일 미국 증시에 따르면 지난해 테슬라 주가는 65% 급락했다. 액면분할로 수정된 주가를 기준으로 지난해 11월 주당 414달러에 달했던 테슬라 주가는 현재 주당 123달러에 머물고 있다. 지난 한 해 동안 서학개미들은 테슬라 주식을 총 26억9515만달러(약 3조4300억원) 순매수 했다. 서학개미들의 미국 증시 순매수 순위 2위에 해당하는 수치다.테슬라 주가가 단기간에 급락하면서 현재 월가는 테슬라의 적정 주가를 찾기 위한 4가지 시나리오를 검토하고 있다. 긍정적인 시나리오는 월가 애널리스트들의 목표주가를 적용하는 것이다. 미국의 경제지인 인베스터스 비즈니스 데일리(IBD)에 따르면 월가 애널리스트들의 12개월 평균 목표주가는 주당 251달러다. 현 주가 대비 104%의 상승 여력이 있는 셈이다. 모건스탠리의 애덤 조나스 애널리스트는 “2023년 전기차 시장은 수요가 공급을 넘었던 지난 2년과 다르다. 목표주가를 기존 주당 330달러에서 250달러로 하향한다”면서도 “비중확대 등급은 유지한다”고 밝혔다.두 번째 시나리오는 대표적 우량주인 애플과 동등한 가치를 부여하는 것이다. 애플의 주가는 2023년 예상 수익(주가수익비율·PER)의 약 20배에 거래되고 있다. 동등한 기업가치를 테슬라에 부여할 경우 테슬라 주가는 주당 110달러가 된다. 현재 주가와 유사한 수준이다.특히 애플의 주가이익증가비율(PEG) 지표를 활용할 경우 테슬라의 적정주가는 주당 323달러가 된다. PEG는 PER을 주당순이익(EPS) 증가율로 나눈 값으로 PER에 해당 기업의 성장성을 반영한 개념이다. 현재 주가로부터 약 162%의 상승 여력이 있는 셈인데 해당 주가는 테슬라가 연평균 29.2% 성장하는 것을 가정하고 있다.부정적 시선도 적지 않다. 테슬라가 스탠더드앤드푸어스(S&P)500지수의 밸류에이션과 일치해야 한다는 주장도 있다. S&P500지수는 지난 12개월 동안 수익의 약 17~18배에 거래 중이다. 이 경우 테슬라의 적정 주가는 주당 57달러가 된다. 월가 애널리스트 목표주가 중 최저 수치와 근접하다.최악의 경우엔 기타 자동차 종목과 유사한 기업가치를 적용하는 것이다. 포드, 제너럴모터스의 PER은 5~6배에 불과하다. 중간점인 5.5배를 테슬라에 적용하면 적정 주가는 주당 17.82달러로 떨어지게 된다. 이 시나리오를 적용할 경우 85% 추가 급락할 여지가 있게 된다."
    },
    {
        "title": "[특징주] 금양, 2차전지 공장 8000억 투자 MOU에 7% 강세",
        "date": "2023.01.03. 오후 1:52",
        "content": "[서울경제] 금양(001570)이 부산시와 업무협약(MOU)을 체결해 대규모 2차전지 생산공장 설립을 추진한다는 소식에 주가가 강세다.3일 오후 1시 50분 기준 금양은 전 거래일보다 7.46% 오른 2만 5200원에 거래되고 있다.이날 금양은 부산시와 2차전지 생산기지 건립을 위해 8000억 원 규모 투자 MOU를 체결했다고 밝혔다. 부산 기장군 기장대우일반산업단지 부지에 2026년까지 3억셀 규모의 2차전지 생산공장을 설립한다는 계획이다. 금양의 국내에서 세 번째로 원통형 2차전지 개발에 성공한 바 있다."
    },
    {
        "title": "대한그린파워, '에너지 슈퍼스테이션' 지분 투자…수소 사업 시동",
        "date": "2023.01.03. 오후 1:14",
        "content": "\"그린수소 사업 지위 확보\"[이데일리 이용성 기자] 대한그린파워(060900)는 3일 ‘에너지 슈퍼스테이션’ 프로젝트에 참여한다고 밝혔다.\n\n\n\n‘에너지 슈퍼스테이션’은 기존 주유소와 액화석유가스(LPG) 충전소에 태양광과 수소연료전지 발전을 접목한 것으로 석유제품 판매와 신재생에너지를 동시에 제공하는 미래형 주유소다. ‘에너지 슈퍼스테이션’ 초기 사업모델은 액화천연가스(LNG) 연료가 주입되는 연료전지를 주기기로 사용하며, 중장기적으로는 수소를 직접 주입하는 연료전지 구축을 추진한다.대한그린파워에 따르면 ‘에너지 슈퍼스테이션’ 전기차 급속 충전설비 EPC(설계, 조달, 시공) 및 O&M(유지보수) 부분을 맡는다. 현재 내부적으로 100킬로와트(kW), 400kW 급속 충전기 설계와 디자인을 완료하고, 제품 인증 등 필요한 절차를 준비하고 있다. 회사 측은 ‘에너지 슈퍼스테이션’ 투자를 통해 신성장 동력으로 추진하는 그린수소사업의 캡티브마켓(Captive Market)확보할 수 있을 것이라는 기대감을 드러냈다. 대한그린파워 관계자는 “올해를 글로벌 신재생에너지 사업 추진의 원년으로 삼고 국내외 태양광, 풍력사업의 적극적 추진과 더불어 ESS(에너지저장장치) 개발 및 영업조직을 구축하고 있다”며 “이번 프로젝트를 통해 향후 전 세계적으로 신재생에너지 산업의 큰 축이 될 그린수소산업에서 전략적 지위를 확보하는 것이 목표”라고 설명했다. 이어 “그린수소사업의 핵심 경쟁력은 수소생산 원가경쟁력으로 회사는 이를 확보하기 위해 글로벌 태양광 서플라이 체인 구축과 ESS 개발을 올 1분기 중 완료하고, 상반기 내 가시적인 성과를 창출할 것”이라고 덧붙였다"
    },
    {
        "title": "“삼성전자의 투자 안목 믿는다”…주식 초고수가 찍은 ‘톱픽’은?",
        "date": "2023.01.03. 오전 11:37",
        "content": "[수익률 상위 1% 투자자 10시30분 거래동향]‘삼성전자가 590억 지분투자’레인보우로보틱스 순매수 1위실적개선 기대 현대로템은 차익실현\n\n\n\n 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. [사진제공=연합뉴스]주식 투자 수익률 상위 1% 초고수들은 3일 오전 10시30분 기준 레인보우로보틱스, POSCO홀딩스, 서울가스, 이엔플러스, 하이드로리튬, 성창기업지주, 바이오노트, 일동제약, 우리금융지주, LG전자, 삼성전자 등을 가장 많이 순매수한 것으로 나타났다. 반대로 순매도한 종목은 현대로템, 휴림로봇, 옵티코어, 미스터블루, 금양, 티쓰리 등이다.3일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래한 수익률 상위 1% 투자자들은 이날 개장 이후 오전9시30분까지 레인보우로보틱스을 가장 많이 사들였다. 레인보우로보틱스는 이날 삼성전자를 상대로 590억원 규모 3자배정 유상증자를 결정했다고 밝혔다. 로봇사업을 신사업으로 꼽았던 삼성전자의 투자소식에 이날 장 초반 20% 전후로 크게 올랐다.초고수들은 POSCO홀딩스도 많이 매수했다. POSCO홀딩스는 중국 방역완화에 따라 철강 수요 회복에 대한 기대감에 매수가 늘어난 것으로 보인다. 이현수 유안타증권 연구원은 최근 “올해 연간으로 접근하면 건설업 및 제조업 등 철강업의 전방 산업에 있어서는 부정적인 요인보다는 긍정적인 기대가 더 클 것”이라며 ”지난해 11월 중순 이후 중국 내수 철강재 가격은 코로나 방역 정책 완화에 따른 기대감이 반영되며 12월 말까지 꾸준히 상승했다”고 말했다.반면 초고수들은 방산업체 현대로템을 대거 매도했다. 이날 오전10시30분경 현대로템은 전날에 비해 4% 내외로 하락한 2만6000원대에서 거래되고 있다. 방산업체들의 수주 확대에 따른 4분기 실적 기대감이 커진 가운데 차익실현에 나선 것으로 풀이된다. 에프앤가이드에 따르면 현대로템의 4분기 매출액과 영업이익은 전년 동기비 각 13.8%, 52.9% 늘어난 9080억원, 470억원을 기록할 것으로 추정된다.이외에도 휴림로봇을 많이 매도한 것으로 나타났다. 이날 삼성전자의 레인보우로보틱스 투자소식에 로봇주가 동반 급등하자 차익실현에 나선 것으로 풀이된다."
    },
    {
        "title": "예탁원, 재난관리평가 '최우수'…대통령 표창 수상",
        "date": "2023.01.03. 오전 11:16",
        "content": "국가핵심기반 재난관리평가 최우수기관 선정[이데일리 원다연 기자] 한국예탁결제원이 국가핵심기반 재난관리평가 최우수기관에 선정됐다. 예탁원은 3일 “지난달 행정안전부에서 주관한 ‘2022년 국가핵심기반 재난관리평가’에서 최우수기관으로 선정돼 대통령 표창을 수상했다”고 밝혔다. 행안부는 ‘재난 및 안전관리 기본법’에 따라 지난 2010년부터 국가핵심기반시설 관리기관을 대상으로 보호목표 설정, 위험평가, 중점위험관리, 재난관리대책 등 8개 항목을 매년 평가하고 있다. 이번 평가는 에너지, 원자력, 교통수송, 금융 등 11개 분야 총 141개 국가핵심기반 관리기관을 대상으로 진행됐다,이명호 예탁원 사장은 “이번 성과에 안주하지 않고, 안정적으로 국가핵심기반을 운영해 국민재산을 보호하고 국가사회 발전에 이바지할 수 있도록 노력과 정성을 다하겠다”고 밝혔다."
    },
    {
        "title": "코스피, 장중 2200선 붕괴...2개월 만 처음",
        "date": "2023.01.03. 오전 11:01",
        "content": "3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.[사진제공=연합뉴스]코스피가 1% 넘게 하락하며 장중 2200선 밑으로 떨어졌다. 외국인과 기관이 동반 ‘팔자’에 나서 지수를 끌어 내리고 있다.3일 오전 10시48분 현재 유가증권시장에서 코스피는 전날보다 41.91포인트(1.88%) 하락한 2183.76에 거래 중이다. 코스피가 장중 2200을 밑돈 건 지난해 10월17일(2177.66) 이후 처음이다.이날 코스피는 전날보다 5.31포인트(0.24%) 오른 2230.98에 개장했지만 곧바로 하락 전환했다. 기관과 외국인이 각각 3262억원, 169억원 순매도하며 지수를 끌어내리고 있다. 반면 개인은 3303억원 순매수 중이다.시가총액 상위 종목들도 일제히 파란불이 들어왔다. 반도체 양대산맥인 삼성전자와 SK하이닉스가 각각 1.44%, 2.11% 하락하고 있다. SK하이닉스는 이날 반도체 업황 둔화에 따른 대규모 적자 우려에 이틀 만에 신저가를 또 경신했다.이 외에도 LG에너지솔루션(-2.35%), 삼성바이오로직스(-3.02%), NAVER(-3.06%), 카카오(-1.90%) 등도 하락세다.코스닥 지수도 1% 넘게 하락하고 있다. 같은 시각 코스닥 지수는 전날보다 9.80포인트(1.46%) 하락한 661.71에 거래중이다."
    },
    {
        "title": "작년 주가 하락에 그룹 총수 33명 주식재산 18조원 넘게 증발",
        "date": "2023.01.03. 오전 11:00",
        "content": "총수 33명 중 28명 평가액 감소…카카오[035720] 김범수 등 '반토막'총수 33명 중 28명 평가액 감소…카카오 김범수 등 '반토막'\n\n\n\n주식시장과 빌딩[연합뉴스TV 캡처](서울=연합뉴스) 김기훈 기자 = 지난해 주식 시장의 하락장세가 이어지며 국내 주요 그룹 총수 33명의 주식평가액이 18조원 넘게 줄어든 것으로 조사됐다.    특히 카카오 김범수 창업자를 포함한 5명은 1조원 이상 감소했다.    기업분석전문 한국CXO연구소는 3일 이런 내용을 골자로 한 '2022년 주요 그룹 총수 주식평가액 변동 조사' 분석 결과를 발표했다.     조사 대상은 대기업집단 중 지난해 말 기준 주식평가액이 1천억원을 넘는 그룹 총수 33명이다.     그룹 총수 33명의 지난해 말 기준 주식평가액은 45조9천191억원으로 연초(64조6천325억원) 대비 29%(18조7천134억원)가량 줄었다    주식평가액이 가장 많이 감소한 경우는 카카오 김범수 창업자였다.    그가 보유한 주식 평가액은 지난해 초 12조2천269억원에서 연말 5조6천557억원으로 53.7%(6조5천712억원) 감소했다.\n\n\n\n2022년 주식평가액 1조원 이상 감소한 그룹 총수[한국CXO연구소 제공. 재판매 및 DB 금지]같은 기간 이재용 삼성전자 회장이 보유한 주식평가액은 14조1천866억원에서 11조6천735억원으로 17.7%(2조5천131억원) 줄었다.    셀트리온 서정진 명예회장의 주식재산도 1년 새 2조1천754억원(21.4%)가량 사라졌다.    넷마블 방준혁 이사회 의장(1조3천909억원·52.6% )과 네이버 이해진 글로벌투자책임자(1조2천168억원·52.8%)도 주식평가액이 1조원 넘게 줄었다.    33명의 그룹 총수 가운데 28명의 주식 재산이 줄었고 5명은 늘었다.    주식평가액 증가율은 다우키움 김익래 회장이 1위였다.    김 회장의 주식평가액은 지난해 초 2천116억원에서 연말 3천371억원으로 59.3%(1천255억원) 늘었다.    지난해 말 기준 그룹 총수 33명 중 주식재산 '1조 클럽'에는 11명이 이름을 올렸다.     1위는 삼성전자 이재용 회장이고 셀트리온 서정진 명예회장과 카카오 김범수 창업자가 2위와 3위를 차지했다.    kihun@yna.co.kr"
    },
    {
        "title": "코스닥, 외국인·기관 쌍끌이 매도…660선마저 위태",
        "date": "2023.01.03. 오전 10:55",
        "content": "외국인 312억 ‘팔자’ vs 개인 351억 ‘사자’금속, 비금속, 건설 등 2%대 약세알테오젠 6%, 동진쎄미켐 3%대↓[이데일리 김응태 기자] 코스닥이 외국인과 기관의 매도로 약세가 짙어지고 있다. \n\n\n\n3일 마켓포인트에 따르면 오전 10시48분 코스닥 지수는 전날 대비 9.97포인트(1.48%) 하락한 661.54를 기록 중이다. 이날 코스닥은 670선에서 상승 출발했지만 곧바로 하락 전환하면서 낙폭이 확대되고 있다. 서상영 미래에셋증권 연구원은 “한국 증시는 유럽 경기 침체 우려가 완화된 데 힘입어 강세를 보인 유럽 각국 증시 영향으로 상승 출발 했으나, 외국인과 기관의 매물 여파로 하락 전환 후 낙폭 확대되고 있다”며 “특히 외국인의 선물 매도에 따른 기관 중심의 프로그램 매도가 하락을 야기시키기고 있다”고 분석했다.  수급별로는 외국인과 기관이 312억원, 72억원 순매도 중이다. 개인은 351억원 담고 있다.  프로그램은 차익과 비차익을 합쳐 245억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 대부분이다. 금속, 비금속, 건설, 컴퓨터서비스, 음식료·담배, 인터넷, 정보기기, 의료·정밀기기 등은 2%대 약세다. 화학, 통신서비스, 섬유·의류, IT부품, 일반전기전자, 제조, 통신방송서비스, 방송서비스, 반도체, IT H/W, 기타서비스, 소프트웨어 등도 1% 넘게 내리고 있다. 반면 오락문화, 디지털컨텐츠는 1% 미만 소포 오름세다. 시가총액 상위 종목도 하락하는 종목이 우위다. 알테오젠(196170)은 6% 넘게 떨어지고 있다. 동진쎄미켐(005290), 클래시스(214150), 피엔티(137400), 삼강엠앤티(100090) 등은 3%대 하락 중이다. 성일하이텍(365340), HPSP(403870), 현대바이오(048410) 등은 2%대 약세다. 이와 달리 와이지엔터테인먼트(122870) 3%대 오름세다. 대주전자재료(078600), 에이비엘바이오(298380) 등은 1% 넘게 상승 중이다."
    },
    {
        "title": "[마켓ING]나흘째 약세, 저가매수는 언제쯤?",
        "date": "2023.01.03. 오전 10:34",
        "content": "나흘째 약세 이어지면서 저가매수 관심↑2100선 이하에서 비중확대 고려\n\n\n\n[이미지출처=연합뉴스]증시가 나흘째 약세를 이어가고 있다. 계속된 하락세에 저가매수에 대한 관심도 커지고 있다. 그러나 여전히 증시 여건이 녹록지 않은 상황이어서 저가 매수는 신중해야 할 것으로 보인다. 전문가들은 코스피가 2100선 이하로 떨어지면 비중확대를 고려할 만하다고 보고 있다.2100선 이하에서 비중확대 고려할만3일 오전 10시 20분 기준 코스피는 전일 대비 38.14포인트(1.71%) 내린 2187.53을 기록 중이다. 코스닥은 8.64포인트(1.29%) 하락한 662.87을 기록했다. 코스피와 코스닥 모두 상승 출발했지만 상승세를 이어가지 못하고 곧바로 하락 전환했다. 코스피는 2200선을, 코스닥은 670선을 각각 하회하고 있다.개인이 나홀로 매수에 나서고 있으나 기관과 외국인의 매도에 지수의 방향을 바꾸기에는 역부족인 모습이다. 개인은 이날 3328억원을 순매수했다. 반면 기관은 2792억원, 외국인은 647억원 각각 팔아치웠다.개인은 최근 4거래일 연속 순매수 행진을 이어가고 있다. 대주주 양도소득세 회피로 지난달 27일까지 매도에 나섰던 개인은 대주주 판정 기준일이 지나자마자 매수로 돌아섰다. 최근 주가 하락으로 저가매수세도 유입되는 것으로 보인다.다만 여전히 불확실성이 큰 상황이어서 저가 매수에는 신중할 필요가 있다. 이경민 대신증권 연구원은 \"올해 1분기 기본 전략은 방어력을 강화하고 포트폴리오 안정성을 높이는데 주력해야 한다\"면서 \"코스피 2200포인트 이상에서는 단기 트레이딩을 자제하고 현금비중을 유지하거나 확대하는 등의 방어적인 투자전략을 유지해야 한다\"고 설명했다. 이어 \"단기적으로 보수적인 대응을 유지하는 가운데 1분기 중 코스피 2100선 이하에서 저점매수 기회가 올 것\"이라며 \"다만 저점 확인 과정이 다소 험난할 것으로 예상되는 만큼 분할매수로 접근할 필요가 있다\"고 덧붙였다.증시 매력 낮아 지수 베팅 시점 지연한국의 리스크 프리미엄과 낮아진 상대 매력을 고려할 때 지수 베팅 시점은 지연될 것으로 전망된다. 신한투자증권에 따르면 미국 대비 한국 국가 부도위험은 지난해 4분기 소폭 상승했고 한국 리스크 프리미엄도 추가로 상승했다. 코스피의 일드갭(주식투자 기대 수익률과 국고채 3년물 수익률 차이)은 5.1%포인트로 평균(7.7%포인트)을 크게 하회하고 있다. 채권 대비 주식의 상대 매력이 떨어지고 있는 것이다. 노동길 신한투자증권 연구원은 \"현재 금리 상황에서 주식시장 상대 매력이 낮다\"면서 \"통화 긴축 환경에서는 이익 추정치 개선 전까지 지수 베팅 시점이 지연될 것\"이라고 분석했다.지수가 추가 하락하면 낙폭과대주에 관심을 가질 필요가 있을 것으로 보인다. 노 연구원은 \"하락세가 빨랐던 만큼 기술적 반등 구간이 나타날 수 있다\"면서 \"코스피 2150포인트 이하 구간에서 낙폭과대 업종을 중심으로 대응할 필요가 있다\"고 말했다."
    },
    {
        "title": "코스피 2개월 만에 장중 2200선 밑으로…외인·기관 동반 매도",
        "date": "2023.01.03. 오전 10:25",
        "content": "3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.   이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에 개장했지만 외국인과 기관의 동반 매도로 2200선을 내줬다. 연합뉴스       새해 거래 이틀째인 3일 코스피가 외국인과 기관의 동반 매도로 2200선 아래로 떨어졌다.       오전 9시 42분 현재 코스피는 전 거래일보다 1.16% 하락한 2199.75를 나타냈다.       코스피가 장중 2200을 밑돈 건 지난해 10월 17일(2177.66) 이후 2개월 보름 만이다.       코스닥지수도 0.32% 떨어진 669.56으로 역시 지난해 10월 17일(664.83) 이후 처음 670 아래로 내려갔다."
    },
    {
        "title": "[증시신상품] 거래소, 한화자산운용 방산 ETF 신규상장",
        "date": "2023.01.03. 오전 10:24",
        "content": "한화자산운용[한화자산운용 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 한화자산운용의 '아리랑(ARIRANG) K방산Fn ETF(상장지수펀드)'를 5일 유가증권시장에 상장한다고 3일 밝혔다. 이 상품은 방위산업에만 투자하는 국내 첫 ETF로, 에프앤가이드의 K-방위산업 지수를 기초지수로 한다. 거래소는 \"전 세계적으로 국방비 증가 기조가 확산하는 가운데 국내 방산업체의 수출 규모가 크게 증가하면서 높은 성장성을 보일 것으로 전망한다\"고 설명했다. (서울=연합뉴스)"
    },
    {
        "title": "작년 美증시 죽쒔는데...배당은 역대 최대",
        "date": "2023.01.03. 오전 10:20",
        "content": "2022년 배당금 역대최대전년보다 10% 증가\n\n\n\n지난해 미국 증시가 부진을 면치 못했지만 기업들의 배당은 역대 최대를 기록한 것으로 나타났다. [123rf][헤럴드경제=김우영 기자] 미국 증시가 지난해 약세를 면치 못했지만 기업들의 배당은 역대 최대를 기록했다.2일(현지시간) 월스트리트저널(WSJ)에 따르면 스탠더드앤드푸어스(S&P)다우존스지수 집계결과 S&P500 편입기업의 2022년 배당금은 5610억달러로 추정됐다.이는 2021년 5112억달러보다 약 10% 증가한 역대 최대 규모다.373개 기업이 전년 보다 배당금을 올렸으며 반대로 배당을 줄인 기업은 단 4곳에 불과했다. 배당을 해오다가 아예 중단한 기업은 없었다.WSJ은 “배당금을 줄이거나 아예 주지 않으면 주주들의 반발을 불러오기 때문에 일반적으로 최후의 수단”이라고 설명했다.반도체업체 브로드컴은 2022 회계년도(2021년 11월~2022년 10월)에 70억달러의 현금 배당을 실시했다. 이는 전년도보다 13.2% 증가한 것이다. 브로드컴은 2023 회계년도엔 배당을 12% 인상할 것이라고 밝혔다. 브로드컴 주가는 지난해 약 15% 하락했다.하워드 실버블랫 S&P다우존스지수 연구원은 “기업들은 주식투자자들로부터 주가를 부양하란 압력을 받고 있으며 장부상 여전히 현금이 많다”며 “배당은 2023년 또 최고 기록을 세울 것”이라고 전망했다.실제 S&P글로벌 마켓 인텔리전스에 따르면 미국 전체 상장 기업 중 코로나19 대유행(팬데믹)으로 2020년 190곳이 배당을 일시 중단했지만 2021년 53곳이 다시 배당을 지급했으며 지난해엔 30곳이 추가로 돌아왔다.반면 경기침체 우려로 인해 배당에 소극적인 기업들도 찾아볼 수 있다. 보잉과 디즈니는 팬데믹 이후 여전히 배당 지급을 재개하지 않은 곳이다.웨스트팜비치 리츠의 제러미 웨그너 최고재무책임자(CFO)는 “2023년 수익은 증가하겠지만 경기 악화에 대비해 배당은 보수적으로 책정할 것”이라고 밝혔다.한편 자사주 매입은 배당과 달리 다소 잠잠할 것으로 보인다. 지난해 미 의회는 자사주 매입이 경영진 주머니 불리기에 악용되고 올해부터 1%의 소비세를 매기기로 했다. WSJ은 이미 지난해 3분기 자사주 매입 규모가 2108억달러로 전년 동기 대비 10%가량 감소했다고 전했다."
    },
    {
        "title": "“삼성전자가 590억 지분투자”…공시 한건에 주가 치솟았다",
        "date": "2023.01.03. 오전 10:03",
        "content": "레인보우로보틱스 20%이상 급등삼성전자 상대로 3자배정 유상증자\n\n\n\n [사진제공=레인보우로보틱스]로봇사업을 신사업으로 꼽았던 삼성전자가 지분투자를 통해 본격적으로 로봇사업에 대한 실행에 나서자 로봇주가 크게 오르고 있다.3일 오전10시경 레인보우로보틱스는 전날에 비해 20% 이상 급등한 4만원대에서 거래되고 있다. 이외에 에브리봇 8%, 유일로보틱스 3% 등 상당수 로봇주가 상승하고 있다.이날 오전 레인보우로보틱스는 삼성전자를 상대로 590억원 규모 3자배정 유상증자를 결정했다고 밝혔다. 신주 발행가격은  3만400원, 발행주식 수는 194만200주다. 레인보우로보틱스는 유상증자 대금을 시설자금과 운영자금으로 사용하겠다고 밝혔다.삼성전자는 2020년 로보사업화 태스크포스(TF) 신설 후 2021년에 로봇사업팀으로 격상시켰다. 지난해 한종희 삼성전자 부회장은 로봇을 신사업으로 추진하고 있다고 밝힌 바 있다."
    },
    {
        "title": "코리아에셋투자증권, 시무식 대신 신년 맞이 에너지 소외계층 나눔 활동",
        "date": "2023.01.03. 오전 10:02",
        "content": "영등포구 에너지 소외계층 대상 나눔 활동\n\n\n\n[서울경제] 코리아에셋투자증권(190650)은 계묘년 새해를 맞아 2일 서울 영등포구 에너지 소외계층을 대상으로 신년 맞이 나눔 활동을 진행했다고 3일 밝혔다.코리아에셋투자증권은 2020년부터 시무식 소요비용을 소외계층을 위해 사용하는 나눔의 자리를 마련해오고 있다.기존 시무식은 온라인을 통한 신년 메시지로 간소화했다. 이날 행사는 기동호 사장과 임직원들이 에너지 소외계층 가구를 직접 방문하여 겨울나기에 도움이 되는 선물을 전달하는 방식으로 진행됐다.기동호 코리아에셋투자증권 사장은 “시무식 행사뿐만 아니라 앞으로 다가올 창립기념일에도 직원들과 함께 도움의 손길이 필요한 이웃들에게 보탬이 되는 나눔 활동을 이어가겠다”고 말했다.코리아에셋투자증권은 13일 창립기념일에도 연탄나눔 활동을 진행할 예정이다. 코리아에셋투자증권은 주변의 취약계층들을 방문하는 ‘찾아가는 산타클로스 나눔 행사’, ‘신년 맞이 나눔 행사’, 상계동 일대 노인들을 위한 ‘맞춤형 복지 주거환경개선사업’, 관내 기초수급자 및 차상위 대상자 중 초.중등학교 입학예정 청소년을 대상으로 한 '입학선물 세트 증정' 등 사회공헌활동을 펼치고 있다. 또 지역사회 환경개선을 위한 벽화그리기, 사랑의 김치 페어에도 참여하고 있다. 1사1병영 자매결연을 맺은 제2공병여단, 1사1촌 자매결연을 맺은 가평 초롱이둥지마을과는 공동으로 진행하는 1+1사회공헌활동을 이어가고 있다."
    },
    {
        "title": "[특징주]中 이번엔 지사제 사재기…대원제약 등 강세",
        "date": "2023.01.03. 오전 9:57",
        "content": "[이데일리 이정현 기자] 중국에서 코로나19 신종 변이가 복통과 설사를 유발한다는 소문이 돌며 지사제 사재기 바람이 부는 가운데 관련주가 일제히 강세다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시50분 현재 대원제약(003220)은 전거래일 대비 1.61%(300원) 상승한 1만8950원에, 동성제약(002210)은 2.99%(200원) 오른 6900원, 조아제약(034940)은 3.40%(85원) 올라 2585원에 거래 중이다. 대원제약은 ‘포타겔현탁액’, 동성제약은 ‘정로환’, 조아제약은 ‘탈스탑’ 등 지사제를 제조 판매한다. 중국 현지매체 등에 따르면 최근 소셜미디어 웨이보에 “최근 세계 각지에서 XBB 변이가 번지고, 미국에서는 XBB1.5가 코로나19 바이러스의 지배종이 됐다”며 “이 변이는 복통과 설사를 일으킨다. 지사제인 ‘멍퉈스싼’을 사놓으라”는 글이 올라왔다.이와 맞물려 최근 상하이 입국자 가운데 XBB 변이 감염자가 있는 것으로 알려지면서 온라인 약품 판매 플랫폼마다 이 약을 비롯해 각종 지사제가 순식간에 동나고 있다. 하루 만에 가격이 4배가량 치솟기도 했다."
    },
    {
        "title": "[속보] 코스피, 장중 2200선 붕괴…지난해 10월 이후 처음",
        "date": "2023.01.03. 오전 9:56",
        "content": "2일 오후 서울 중구 하나은행 명동점 딜링룸./사진=뉴스13일 코스피 지수가 장중 2200선 아래로 떨어졌다.이날 오전 9시 51분 기준 코스피는 전 거래일보다 26.43(1.19%) 하락한 2199.24를 가리키고 있다. 코스피가 장중 2200선을 내준 것은 지난해 10월17일(2177.66) 이후 처음이다.코스피 지수는 전장보다 5.31포인트(0.24%) 오른 2230.98에 개장했지만 기관과 외국인의 '팔자세에 하락 전환했다.유가증권 시장에서 기관과 외국인은 각각 1687억원과 341억원을 순매도하고 있다. 반면 개인은 1972억원 순매수세를 보이고 있다.코스피 시가 상위 종목 대부분 내리고 있다. 대장주 삼성전자(-1.02%)와 SK하이닉스(-2.51%)도 약세를 보이고 있다.같은 시간 코스닥은 전장대비 3.95포인트(0.59%) 내린 667.56에 거래되고 있다.코스닥 시장에서 외국인과 기관은 각각 181억원, 97억원 팔아치우고 있지만 개인은 홀로 271억원을 순매수하고있다."
    },
    {
        "title": "코스피, 장중 2200선 붕괴…지난해 10월 이후 처음",
        "date": "2023.01.03. 오전 9:54",
        "content": "[서울경제] 새해 두 번째 거래일을 맞은 코스피 지수가 외국인과 기관 매도세에 밀려 2200선 아래로 추락했다.이날 오전 9시 52분 기준 코스피는 전 거래일보다 27.36포인트(1.23%) 내린 2198.31를 기록 중이다. 코스피가 장 중 2200선 아래로 하락한 건 지난해 10월 17일(저가 2177.66)이후 약 2개월 만이다."
    },
    {
        "title": "코스피, 2개월여 만에 장중 2,200선 붕괴(종합)",
        "date": "2023.01.03. 오전 9:52",
        "content": "코스닥도 작년 10월 17일 이후 처음 장중 670 밑돌아\n\n\n\n코스피ㆍ코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3 yatoya@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 외국인과 기관 매도에 약세를 보이면서 2개월 만에 장중 2,200을 내줬다.      이날 오전 9시 42분 현재 코스피는 전 거래일보다 1.16% 하락한 2,199.75를 나타냈다.    지수는 전장보다 5.31포인트(0.24%) 오른 2,230.98에 개장했다가 바로 하락 전환해 장중 2,200 아래로 내려갔다.     이날 유가증권시장에서 외국인과 기관은 각각 293억원, 1549억원어치 주식을 순매도하고 있다. 개인만 1천795억원어치 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.6원 내린 1,270.0원에 출발한 뒤 달러 강세로 전환, 장 초반 1,270원대 중반에서 오르내리고 있다.    간밤 미국 뉴욕증시는 새해 연휴로 2일(현지시간)까지 휴장했다. 국내 증시에선 특별한 모멘텀 없이 관망심리가 우세한 가운데 금리 인상, 경기침체 우려 등 영향을 받을 것으로 보인다.    또한 월스트리트저널(WSJ) 등 외신에 따르면 전기차업체 테슬라의 작년 전기차 인도 실적이 목표치에 미달한 점 또한 국내 투자심리에 영향을 줄 것으로 예상된다.    이경민 대신증권 연구원은 \"코스피는 작년 4분기 실적 충격이 예상되는 상황에서 경기 불확실성과 함께 올해 실적 전망이 낮춰질 시 하방압력이 거세질 것\"이라고 전망했다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 하락세를 보이고 있다.    국내 증시 대장주 삼성전자(-1.08%)와 SK하이닉스(-2.51%)를 비롯해 LG에너지솔루션(-1.79%), 삼성바이오로직스(-1.81%), 네이버(NAVER)(-1.67%) 등이 하락하고 있다.   LG화학(0.17%), 삼성SDI(0.50%), 현대차(0.64%) 등도 약보합세다.     업종별로는 보험(-1.83%), 의약품(-1.36%), 운수창고(-1.25%), 증권(-1.23%), 서비스업(-1.20%) 등 대부분 업종이 내리고 있으며, 전기가스업(1.26%)만 전날 급락에 따른 반발 매수세가 유입되며 오르고 있다.    같은 시간 코스닥지수는 전날보다 1.55포인트(0.23%) 하락한 669.96이다.    지수는 전장보다 0.67포인트(0.10%) 오른 672.49에 출발한 뒤 하락 전환하며 우하향하고 있다.    개장초 코스닥지수는 작년 10월 17일(664.83) 이후 처음 670 아래로 내려가기도 했다.     코스닥시장에서도 외국인과 기관이 각각 77억원, 76억원어치 주식을 순매도 중이다. 개인이 홀로 158억원어치를 순매수하며 물량을 받아내고 있다.    코스닥시장 시총 상위권에서는 종목별로 주가 향방이 엇갈리고 있다.    셀트리온헬스케어(-0.52%), 에코프로비엠(1.28%), 에코프로(0.45%) 등은 하락 중이나 카카오게임즈(2.49%), HLB(0.36%), 스튜디오드래곤(3.34%) 등은 상승 중이다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 2개월여만에 장중 2,200선 붕괴",
        "date": "2023.01.03. 오전 9:44",
        "content": "코스피ㆍ코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3 yatoya@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 새해 두 번째 거래일인 3일 코스피가 외국인과 기관의 동반 매도로 2,200을 내줬다.     오전 9시42분 현재 코스피는 전 거래일보다 1.16% 하락한 2,199.75을 나타냈다.    코스피가 장중 2,200을 밑돈 건 작년 10월 17일(2,177.66) 이후 처음이다.    코스닥지수도 0.32% 떨어진 669.56으로 역시 작년 10월 17일(664.83) 이후 2개월 보름 만에 670 아래로 내려갔다.      norae@yna.co.kr"
    },
    {
        "title": "[특징주]성창기업지주, 그린벨트 해제 기대에 장중 상한가",
        "date": "2023.01.03. 오전 9:42",
        "content": "[이데일리 김응태 기자] 성창기업지주가 그린벨트(개발제한구역) 규제에 따른 수혜가 기대되면서 강세다. 3일 마켓포인트에 따르면 오전 9시37분 성창기업지주(000180)는 전거래일 대비 17.24% 상승한 2210원에 거대뢰고 있다. 장중에는 상한가를 기록하기도 했다.성창기업지주가 장 초반부터 두드러진 상승세를 띠는 것은 그린벨트 해제에 따른 수혜가 예상되기 때문이다. 원희룡 국토교통부 장관은 전날 신년사에서 그린벨트 규제를 과감하게 풀어 실생활에서 체감 가능한 지방 발전 시대를 열겠다고 밝혔다. 성창기업지주는 거제도 장승포유원지 조성 사업을 추진해 그린벨트 규제 완화 수혜주로 묶인다. 성창기업지주는 지난 29일 장승포유원지 조성사업 종료 기간을 지난해 12월31일에서 오는 2024년 12월29일로 2년 연장한다고 밝혔다."
    },
    {
        "title": "[특징주]와이지엔터, 블랙핑크 뮤비 억대뷰 소식에 5%대↑",
        "date": "2023.01.03. 오전 9:41",
        "content": "[이데일리 이용성 기자] 걸그룹 블랙핑크의 뮤직비디오(MV)가 억대뷰를 달성했다는 소식이 전해지면서 와이지엔터테인먼트(122870)가 장초반 강세다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시30분쯤 와이지엔터테인먼트는 전 거래일보다 2550원(5.31%) 오른 5만600원에 거래되고 있다. 와이지엔터테인먼트는 이날 소속 걸그룹 블랙핑크의 두 번째 정규 앨범 타이틀곡 ‘셧 다운’(Shut Down)과 블랙핑크의 멤버 리사의 솔로곡 ‘머니’(MONEY)가 나란히 억대뷰 기록을 달성했다고 밝혔다. 특히 ‘셧 다운’ 뮤직비디오는 이날 오전 3시31분쯤 유튜브에서 3억뷰를 돌파했다. 지난해 9월16일 앨범 공개된 지 약 110일 만이다. 와이지엔터테인먼트는 지난 1일 자사 블로그에 신인 걸그룹 ‘베이비 몬스터’ 관련 영상을 게재하면서 전날에도 오름세를 이어온 바 있다."
    },
    {
        "title": "[특징주]뉴진스 음원 차트 점령…돌풍 예고에 하이브 5%↑",
        "date": "2023.01.03. 오전 9:37",
        "content": "[이데일리 양지윤 기자] 하이브가 뉴진스의 싱글 앨범 ‘OMG’가 발매와 동시에 차트 정상을 차지했다는 소식에 장 초반 강세다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시31분 현재 하이브(352820)는 전 거래일보다 5.01% 오른 17만8000원에 거래되고 있다. 뉴진스 첫 싱글 앨범이 흥행 조짐을 보이면서 주가에도 긍정적으로 작용하고 있다는 분석이다. 뉴진스는 하이브의 신규 레이블인 어도어(ADOR)의 걸그룹이다. 음반업계에 따르면 뉴진스의 첫 싱글 앨범 ‘OMG’가 발매일인 2일 자 한터차트 음반 일간 차트 정상에 올랐다. 앨범과 동명의 타이틀곡 ‘OMG’가 국내 음원 사이트 실시간 차트에서 1위, 수록곡 ‘Ditto’가 2위를 차지했다."
    },
    {
        "title": "코스피, 상승 출발 후 기관·외국인 매도에 하락 반전",
        "date": "2023.01.03. 오전 9:33",
        "content": "[이미지출처=연합뉴스] 코스피지수가 상승 출발 후 기관과 외국인의 매도세에 밀려 하락 전환했다.3일 오전 9시31분 기준 코스피지수는 전일 대비 0.78% 하락한 2208.21에 거래되고 있다.이날 코스피지수는 전일 대비 5.31포인트(0.24%) 상승한 2230.98에 장을 시작했다. 전날 유럽증시가 긍정적인 제조업 지표로 강세를 보인 덕분에 상승세를 탔다. 유로존 12월 S&P 글로벌 제조업 PMI 는 47.8로 예상치에 부합했고 전월 47.1 대비 상승했다.이에 유로스톡스50(EUROSTOXX50)지수는 전 거래일 대비 62.47포인트(1.65%) 오른 3856.09로 마감했다. 독일 DAX지수는 전 거래일 대비 145.67포인트(1.05%) 오른 1만4069.26으로, 프랑스 CAC40지수는 120.81포인트(1.87%) 상승한 6594.57로 장을 마쳤다.코스피지수는 장 시작 후 기관과 외국인의 물량이 쏟아지고 있다. 이 시각 기관과 외국인은 각각 918억원, 359억원의 순매도세를 기록하고 있다. 반면 개인은 1245억원을 순매수하며 지수를 방어하고 있다.선물시장에서는 외국인과 개인이 각각 2534억원, 275억원의 순매도세를 보이고 있는 반면 기관은 2933억원을 순매수하고 있다. 프로그램매매에서는 차익거래에서 79억원이, 비차익거래에서 306억원의 순매도가 발생했다.업종별로는 전기가스업이 1.11% 상승세를 보일 뿐 대부분 업종이 하락세를 나타내고 있다. 보험 -1.91%, 의약품 -1.46%, 운수창고 -1.49%, 철강금속 -1.46%, 증권 -1.27%, 섬유의복 -1.31% 등이 약세다.시가총액 상위권 종목들도 대부분 하락세다. 삼성전자가 0.9% 빠지고 SK하이닉스도 3.04%의 낙폭을 보이고 있다. LG에너지솔루션 -0.22%, 삼성바이오로직스 -1.81%, NAVER -2.23%, 기아 -0.98%, 카카오 -1.14% 등이 약세다. 반면 LG화학 0.5%, 삼성SDI 1.0%, 현대차 0.32% 등은 강세를 보이고 있다.같은 시각 코스닥지수도 약세로 돌아섰다. 코스닥지수는 전일 대비 1.81포인트(0.27%) 하락한669.67에 움직이고 있다. 코스닥지수도 이날 0.1% 오른 강보합권에서 시작한 후 약세로 전환했다.기관과 외국인은 각각 71억원, 45억원을 순매도하고 있고 개인은 120억원의 매수 우위를 기록하고 있다.시가총액 상위권 종목들은 혼조세를 보이고 있다. 에코프로비엠이 0.21% 약보합세에 머물러있고 셀트리온헬스케어 -0.87%, 엘앤에프 -0.27%, HLB -0.36% 등이 약세다. 반면 카카오게임즈는 1.13% 강세고 에코프로 0.27%, 스튜디오드래곤 4.06%, 펄어비스 0.62% 등은 오름세를 나타내고 있다.한편 이 시각 원/달러 환율은 전일 대비 2.1원 오른 1274.7원에 거래되고 있다."
    },
    {
        "title": "상승 개장한 코스피ㆍ코스닥",
        "date": "2023.01.03. 오전 9:33",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "증권사들도 ‘1월효과’ 전망 분분…“70%의 확률” vs “4·11월이 더 좋아” [투자360]",
        "date": "2023.01.03. 오전 9:33",
        "content": "현대차證 “2001년 이후 13차례 1월 올라”효과폭은 장단기 스프레드에 좌우대신證 “1월 효과 무의미, 기대 낮춰야”\n\n\n\n여의도 증권가 [연합][헤럴드경제=서경원 기자] 연도가 바뀐 영향 등으로 별다른 이유 없이 새해 첫 달 주식시장이 강세를 보이는 이른바 ‘1월 효과’에 대해 대부분의 증권사들이 회의 입장을 보이고 있는 가운데 70%의 확률로 기대해볼 수 있다는 관측이 나왔다.이재선 현대차증권 연구원은 3일 리포트를 통해 “2001년 이후 코스피는 반등폭(23%)이 높았던 2001년 1월 수익률을 포함, 총 13차례(70%) 0.9%의 1월 평균 수익률을 기록했다”며 “확률적으로 1월 효과가 도래할 가능성이 높다”고 밝혔다.그러면서 이 연구원은 1월 효과의 폭은 금리의 장단기 스프레드(금리차)에 좌우될 것으로 내다봤다. 그는 “고강도 긴축이 진행되고 있는 구간인 점을 감안하였을 때, 증시는 여전히 금리 방향성에 높은 민감도를 보일 것이라고 판단한다”며 “1월 효과를 가늠하기 위해 장단기 스프레드 축소 유무에 주목해야 한다”고 말했다.또 이 연구원은 “역사적으로 과거 2·10년물 스프레드 축소시 코스피 평균 수익률이 1.6%를 기록, 평균 1월 수익률보다 높았다”며 “특히 단기물 하방압력이 관찰되며 장단기 스프레드가 축소될 경우 투자심리는 추가적으로 개선되고 2년물 하락시 코스피 평균 1월 수익률은 2.5%였다”고 설명했다.\n\n\n\n그럼에도 다수의 증권사들은 1월 효과에 대한 큰 기대는 주의해야 한다는 주장이다. 이경민 대신증권 연구원은 이날 리포트에서 “특별한 호재 없이 유독 1월 주가 상승이 다른 달보다 높게 나타나는 현상인 1월 효과를 매년 언급되고 있다”며 “2012년부터 코로나19 이전인 2019년까지 기간을 보면 1월 평균 코스피 수익률은 1.9%로 12개월 중 가장 높게 나타났다”고 밝혔다.이 연구원은 이어 “그러나 시계열을 확장해서 코로나19 이후까지 포함할 경우 수익률은 0.42%로 하락한다”며 “1월보다는 오히려 4월(1.7%), 11월(1.72%)이 더 높은 수익률을 기록했으며 시계열을 2000년부터 더 확장해 보더라도 1월 평균 수익률은 0.49%로 비슷한 수준”이라고 설명했다.또 그는 “2000년부터 코스피 1월 상승 확률은 56.5%로 4·11월보다 낮고 최근 10년 동안을 보더라도 1월 상승확률은 오히려 더 낮은 54.5%”라며 “장기 시계열로 보면 1월 효과가 무의미하며 이에 대한 기대치를 낮출 필요가 있다”전날 김대준 한국투자증권 연구원도 보고서에서 “전월과 마찬가지로 지수 하락 관점을 유지하고, 추가 매수는 지양해야 한다는 의견”이라며 “4분기 실적이 상당 부분 발표되고, 한국의 금리 인상 사이클이 끝나는 1분기 후반으로 저가 매수 타이밍을 넘긴다”고 설명했다.교보증권은 이날 “1월 주식시장은 좀 더 구체화되는 경기침체, 거시지표 악화, 기업실적 감소를 확인하는 시간이 될 것”이라며 “경기저점 통과시점을 예상하기 이르고, 주식 대비 채권의 투자매력이 앞서는 상황에서 시장보다 개별기업에 제한된 투자가 바람직하다”고 권했다.이재만 하나증권 연구원 역시 “코스피 이익 증가율이 지금과 같이 급락했던 2008∼2009년 코스피는 이중 바닥을 형성했다”며 “미국, 중국, 국내 크레딧 위험 수위가 낮아지고 있어 이중 바닥을 형성한다면 최근 저점(2130)보다 2차 저점이 높을 것”이라고 예상했다."
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.01.03. 오전 9:33",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피ㆍ코스닥",
        "date": "2023.01.03. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피ㆍ코스닥",
        "date": "2023.01.03. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2023.01.03. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2023.01.03. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.01.03. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.01.03. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.01.03. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2023.01.03. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2023.01.03. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 매도에 '하락'…2200대 초반 횡보",
        "date": "2023.01.03. 오전 9:29",
        "content": "2일 오후 서울 중구 하나은행 명동점 딜링룸./사진=뉴스1상승 출발했던 코스피가 외인과 기관의 매도세에 하락 전환해 2200대를 횡보하고 있다.3일 오전 9시 10분 기준 코스피는 전 거래일보다 18.07포인트(0.81%) 내린 2207.6에 거래되고 있다. 이날 지수는 전장보다 5.31포인트(0.24%) 오른 2230.98에 개장했지만 하락 전환했다.유가증권 시장에서 기관과 외국인은 각각 403억원, 379억원어치 팔아치우고 있으며 개인은 홀로 766억원을 순매수하고 있다.코스피 시가총액 상위 종목은 대부분 내리고 있다. 반도체 대장주 삼성전자(-0.54%)와 SK하이닉스(-1.59%)는 하락하고 있으며, 성장주 네이버(-2.23%)와 카카오(-1.9%)도 약세다.같은 시간 코스닥은 전일 대비 1.82포인트(0.27%) 내린 669.6을 가리키고 있다. 이날 코스닥 지수도 0.67포인트(0.1%) 상승한 672.18에 출발했지만 이내 하락세로 돌아섰다.거래주체별로 보면 외국인과 기관이 각각 65억원과 1억원을 순매도하고 있으며 개인은 74억원어치 사들이고 있다.코스닥 시총 상위 종목은 엇갈렸다. 2차전지 관련주 에코프로비엠(0.64%), 엘앤에프(0.16%), 에코프로(1%)는 오르고 있지만 셀트리온헬스케어(-0.35%), 카카오게임즈(-1.7%)는 약세다.같은 시간 원·달러 환율은 전 거래일보다 1.7원 내린 1270.9원에 거래되고 있다.이날 국내 증시는 유럽 증시가 상승한 영향을 받을 것이란 분석이 나왔다.서상영 미래에셋증권 연구원은 \"예상보다 견조한 유럽 경기가 투자 심리에 긍정적인 영향을 줬다\"며 \"유럽 증시에서 자동차와 부품 업종이 큰 폭으로 상승한 점, 소비 관련 종목이 오른 점도 국내 증시에 우호적\"이라고 설명했다.다만 서 연구원은 \"유럽 증시 마감 후 유럽 천연가스 가격이 급등세로 전환한 건 부담\"이라며 \"이를 감안해 제한적인 등락을 보일 것\"이라고 예상했다.2일(현지시간) 뉴욕증시가 휴장한 가운데 유럽 주요 증시는 경기 회복에 대한 자신감이 유입돼 1%대 상승했다. 독일 프랑크푸르트 증시의 DAX지수는 전 거래일 대비 145.67포인트(1.05%) 오른 14,069.26으로, 프랑스 파리 증시의 CAC40지수는 120.81포인트(1.87%) 뛴 6,594.57로 장을 마쳤다. 유로스톡스50지수는 1.65% 상승했다. 스탠더드앤드푸어스(S&P) 글로벌이 최근 발표한 유로존의 지난달 제조업 구매관리자지수(PMI)는 47.8을 기록해 지난해 11월(47.1)보다 개선됐다. 독일과 프랑스의 지난달 제조업 PMI도 11월보다 높은 수치를 보여 투자자들의 기대감을 높였다."
    },
    {
        "title": "[특징주]까뮤이앤씨, 부실시공 3개월 영업정지에 11%↓",
        "date": "2023.01.03. 오전 9:27",
        "content": "[이데일리 이정현 기자] 3개월 영업정지 처분을 받은 까뮤이앤씨(013700)가 장초반 약세다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시25분 기준 까뮤이앤씨는 전거래일 대비 11.58%(245원) 하락한 1870원에 거래 중이다.까뮤이앤씨는 전날 건설산업기본법 제82조 2항 5호에 따른 부실시공으로 토목건축공사업 관련 오는 4월2일까지 3개월간 영업정지 처분을 받았다고 공시했다.영업정지금액은 1418억7300만 원으로 매출액 대비 86.7%에 해당한다.회사 측은 “상기 영업정지기간의 감경을 위해 관련 교육을 이수할 예정이며 향후 법규 준수 등 재발방지를 위해 최선을 다하겠다”라고 밝혔다."
    },
    {
        "title": "[특징주] 하이브, 뉴진스 컴백 소식에 3%대 ↑",
        "date": "2023.01.03. 오전 9:26",
        "content": "뉴진스. 사진=어도어 제공[서울경제] 하이브(352820)의 주가가 장 초반 강세다. 걸그룹 뉴진스가 신곡 ‘OMG’로 컴백했다는 소식이 영향을 미친 것으로 풀이된다.3일 오전 9시 21분 하이브는 전일 대비 3.24% 상승한 17만 5000원에 거래되고 있다. 상승 배경으로는 뉴진스의 컴백이 꼽힌다. 하이브는 뉴진스 소속사의 어도어의 모회사다. 이날 소속사에 따르면 뉴진스가 전날 발매한 'OMG'는 당일 한터차트 음반 일간 차트 정상에 올랐다. 특히 발매 첫날에만 48만 장 넘게 팔린 것으로 나타났다."
    },
    {
        "title": "[특징주] 3개월 영업정지 처분받은 까뮤이앤씨 12% 급락",
        "date": "2023.01.03. 오전 9:24",
        "content": "[서울경제] 부실시공으로 토목건축 공사업에 대해 영업정지 처분을 받은 까뮤이앤씨(013700)의 주가가 급락 중이다.3일 오전 9시 23분 까뮤이앤씨는 전날보다 260원(12.29%) 내린 1855원에 거래되고 있다.전날 장 마감 이후 까뮤이앤씨는 이달 3일부터 4월 2일까지 3개월 동안 토목건축공사업에 대한 영업정지 3개월의 행정처분을 받았다고 공시했다. 해당 사업 부문은 까뮤이앤씨의 전체 매출 중 86.7%에 달하는 만큼 큰 타격이 불가피할 전망이다."
    },
    {
        "title": "[특징주] 동성제약, 중국 '지사제 사재기'에 21%대 급등",
        "date": "2023.01.03. 오전 9:20",
        "content": "중국발 입국자 PCR 검사[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 중국에서 신종 코로나바이러스 감염증(코로나19) 신종 변이가 복통과 설사를 유발한다며 지사제(설사 완화 약) 사재기 현상이 일어났다는 소식에 3일 장 초반 지사제 업체인 동성제약이 강세다.    이날 오전 9시 6분 유가증권시장에서 동성제약의 주가는 전 거래일 대비 21.34% 치솟은 8천130원을 나타내고 있다.    중국 현지 매체에 따르면 소셜미디어 웨이보 등에서 오미크론 하위 변이 중 하나인 XBB 변이가 복통과 설사를 일으킨다는 소문과 함께 지사제를 사놓으라는 글이 퍼지면서 현지 온라인 약품 플랫폼에서 지사제가 동나거나 가격이 급등했다.    동성제약은 2018년 식품의약품안전처로부터 지사제인 '동성정로환에프환'과 '동성정로환에프정'에 대한 허가를 받아 판매하고 있어 주목받은 것으로 보인다.    다만 전문가들은 코로나19 신종 변이뿐 아니라 다양한 바이러스가 설사를 유발하므로 지나치게 불안해할 필요가 없다고 강조했다.     ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] SK이노베이션 적자 전환 예상에 2.90%↓",
        "date": "2023.01.03. 오전 9:20",
        "content": "유안타증권 목표가 37만→31만원\n\n\n\nSK이노베이션 울산CLX 내 SBM 공정. 사진 제공=SK이노베이션[서울경제] SK이노베이션(096770)의 주가가 하락하고 있다. 증권가에서 SK이노베이션이 지난해 4분기 영업손실을 기록했을 것이라는 예측에 투자 심리가 위축된 것으로 보인다.3일 오전 9시 16분 기준 SK이노베이션은 전 거래일 대비 2.90% 하락한 15만 500원에 거래 중이다.유안타증권(003470)은 3일 SK이노베이션 목표주가를 기존 37만 원에서 31만 원으로 하향 조정했다. 유안타증권은 SK이노베이션이 지난해 4분기 1221억 원 영업손실을 내며 적자 전환할 것이라고 전망했다. 황규원 유안타증권 연구원은 \"국제유가 및 원유 도입 시 환율 하락 영향으로 재고손실이 발생해 정유부문에서의 이익 감소가 컸다\"며 \"지난해 4분기 배터리 부문도 기대보다 부진한 적자 상태가 이어졌다. 잰걸음의 외형성장 속에서도 흑자전환 개선 시기가 또 늦어지고 있다\"고 분석했다."
    },
    {
        "title": "\"삼바 올 매출 13% 증가한 2조6590억 추정\" 미래에셋증권 [Why 바이오]",
        "date": "2023.01.03. 오전 9:19",
        "content": "\"1~3공장 완전가동에 4공장 매출도 발생\"휴미라 복제약 시장 개화도 투자 포인트\n\n\n\n인천 송도의 삼성바이오로직스 3공장. 사진제공=삼성바이오로직스[서울경제] 미래에셋증권은 삼성바이오로직스(207940)가 2022년 4분기에 별도 기준 전년 같은 기간 대비 50% 증가한 6674억 원의 매출을 기록할 것으로 내다봤다. 영업이익은 23% 증가한 2628억 원이 될 것으로 전망했다.김승민·이지현 미래에셋증권 연구원은 3일 삼성바이오로직스에 대한 보고서를 내고 “4분기는 3분기와 마찬가지로 1~3공장이 풀가동했고, 강달러에 따른 환율 효과와 4공장 감가비가 발생할 것”이라며 이같은 예상치를 제시했다.보고서는 삼성바이오로직스의 올해 별도기준 매출을 2조 6590억 원으로, 영업이익을 9027억 원으로 추정했다. 이는 매출은 전년 대비 13% 증가한 것이고 영업이익은 2% 감소한 것이다.김 연구원과 이 연구원은 “내년에는 1~3공장이 완전 가동하고 배치(batch) 수가 늘고 평균판매가격(ASP)이 높아질 것”이라며 “ 4공장 생산 물량의 매출 또한 내년 4분기부터 발생할 것”이라고 올해 매출 추정 배경을 설명했다. 다만 “환율 안정화와 4공장 감가비 영향으로 영업이익 성장은 제한적일 것”이라고 분석했다.보고서는 삼성바이오로직스의 투자 포인트를 두 가지로 제시했다.첫째는 바이오의약품 위탁생산(CMO) 시장 자체가 커지는 한편 알츠하이머 시장이 새롭게 열리는 데 따른 수혜가 기대된다는 것이다. 보고서는 “항체의약품 CMO 시장이 2030년엔 383억 달러 규모로 커질 것”이라며 “인하우스 외 CMO 비중이 증가하는 추세”라고 설명했다. 또 “알츠하이머·비만 치료제 시장 개화를 예상한다”면서 “알츠하이머 치료제인 '레카네맙'과 ‘도나네맙’ 대규모 CMO 필요성이 대두되고 있다”고 전했다. 삼성바이오로직스는 4공장 완공시 연간 60만 4000리터 생산능력을 갖추게 돼 수혜가 예상된다는 것이다.두번째 투자 포인트는 바이오시밀러 신제품들이 잇달아 출시된다는 점이다. 보고서는 “오리지널 약들의 특허 만료에 따라 바이오시밀러 시장이 2030년 750억 달러까지 커질 것”이라고 전망했다.특히 올해는 미국에서 ‘휴미라’ 바이오시밀러 시장이 새롭게 열리는 점에 보고서는 주목했다. 보고서는 “2023년 미국 휴미라 시밀러 시장 본격 개화한다. (삼성바이오에피스가 개발한 휴미라 복제약) 하드리마는 올해 하반기에 출시한다”면서 “예상 최대 매출액 4억 달러 수준”이라고 예상했다.미래에셋증권은 삼성바이오로직스 목표주가를 100만 원으로 제시했다. 삼성바이오로직스의 CMO 가치를 65조 원으로, 삼성바이오에피스의 바이오시밀러 가치를 7조 원으로 평가했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주]미스터블루, 실적 개선 기대감에 연일 강세…15%↑",
        "date": "2023.01.03. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 미스터블루가 장 초반 강세다. 드라마 ‘재벌집 막내아들’ 방송 이후 웹소설 이용자 급증으로 실적 개선 기대감이 작용한 것으로 풀이된다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시13분 현재 미스터블루(207760)는 전 거래일보다 15% 오른 4600원에 거래되고 있다.미스터블루는 전날 21.95% 급등하는 등 연일 상승세다. 드라마 재벌집 막내아들 방송 이후 웹소설 일평균 서비스 이용 매출이 급증하면서 실적 개선 기대감이 긍정적인 영향을 미친 것으로 풀이된다. 증권업계에 따르면 미스터블루 플랫폼에서 재벌집 막내아들 웹소설 일 평균 서비스 이용 매출은 약 10배 증가 추정된다."
    },
    {
        "title": "[특징주] 레인보우로보틱스, 삼전 유상증자에 23% 급등",
        "date": "2023.01.03. 오전 9:18",
        "content": "[서울경제] 레인보우로보틱스(277810)가 삼성전자를 대상으로 590억 원 규모 제3자배정 유상증자를 실시한다는 소식에 주가가 급등하고 있다.3일 오전 9시 15분 기준 레인보우로보틱스는 전 거래일보다 23.01% 오른 4만 100원에 거래되고 있다.이날 장 개시 전 레인보우로보틱스는 시설자금 및 운영자금 조달을 위해 삼성전자 대상 유상증자를 결정했다고 공시했다. 규모는 시설자금 290억 원, 운영자금 300억 원 등 총 590억 원이다. 보통주 194만 200주가 신주 발행가액 3만 400원에 신규 발행될 예정이다.레인보우로보틱스는 이족보행로봇, 협동로봇 등을 만드는 기업이다. 국내 최초 이족보행 로봇 ‘휴보’를 개발한 카이스트(KAIST) 연구팀이 2011년 설립했다. 지난해 현대로템과 군용 다족보행로봇 개발 사업에 대해 협업 계약을 맺는 등 군용로봇으로 사업 영역을 확장하며 주목받은 바 있다."
    },
    {
        "title": "코스닥, 상승 출발 후 약보합 전환…670선 붕괴",
        "date": "2023.01.03. 오전 9:16",
        "content": "외국인 81억 ‘팔자’…개인 117억 ‘사자’디지털컨텐츠, 방송서비스 1%대 약세위메이드, 현대바이오 2%대↓[이데일리 김응태 기자] 코스닥이 상승 출발 후 약보합세로 돌아섰다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시12분 코스닥 지수는 전거래일 대비 2.54포인트(0.38%) 내린 668.97을 기록 중이다. 코스닥이 상승 출발한 뒤 약보합 전환한 건 유럽 증시가 경기에 대한 자신감이 유입됐지만 유럽 증시 마감 후 달러화 강세가 된 게 악재로 작용한 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “지난해 하반기 글로벌 주식시장 위축 원인 중 하나였던 유럽 경기에 대해 S&P글로벌은 공급망 불안 해소와 인플레이션 완화 등으로 생각보다 견조하다고 발표했다”면서도 “다만 유럽 증시 마감 후 달러화가 강세로 전환하고 유럽 천연가스가 급등세로 전환하는 등 되돌림이 유입된 점은 부담”이라고 분석했다. 수급별로는 외국인 93억원, 기관 20억원 순매도 중이다. 개인은 117억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 81억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 디지털컨텐츠(1.25%), 방송서비스(1.03%) 등은 1% 넘게 하락 중이다. 통신방송서비스(0.89%), 금속(0.55%), 비금속(0.47%), 화학(0.36%) 등은 1% 미만 내림세다. 이와 달리 기계·장비(1.14%) 등은 1%대 강세다. IT부품(0.24%), 종이·목재(0.17%) 등은 1% 미만 오르고 있다.  시가총액 상위 종목은 혼조세다. 위메이드(112040), 현대바이오(048410) 등은 2%대 내리고 있다. HLB생명과학(067630), 카카오게임즈(293490), 알테오젠(196170), 케어젠(214370), CJ ENM(035760), 오스템임플란트(048260), 메가스터디교육(215200) 등은 1%대 하락 중이다. 반면 대주전자재료(078600)는 3%대 강세다. 휴젤(145020), 에코프로(086520), 스튜디오드래곤(253450)  등은 1% 넘게 상승 중이다. 간밤 뉴욕증시는 대체공휴일로 휴장했다. 독일 1.05%, 프랑스 1.87%, 이탈리아 1.9% 등 유럽 주요 증시 대부분은 전거래일 대비 상승 마감했다."
    },
    {
        "title": "[특징주]'너무 내렸나'…한국전력, 1%대 강세",
        "date": "2023.01.03. 오전 9:14",
        "content": "\"올해 내 추가 요금 인상 가능성\" 기대도[이데일리 김인경 기자] 한국전력(015760)이 3일 장초반 1%대 강세를 보이고 있다. 전날 11%대 약세를 보인 만큼, 반발매수세가 유입되고 있는 것으로 풀이된다. 3일 오전 9시 9분 마켓포인트에 따르면 한국전력(015760)은 전 거래일보다 300원(1.55%) 오른 1만9650원에 거래되고 있다. 앞서 한국전력은 전기요금 인상안에 실망매물이 나온 바 있다. 산업통상자원부와 한국전력은 지난달 30일 올해 1분기 전기요금을 kWh(킬로와트시)당 13.1원을 인상한다고 발표했다. 최근 두 기관이 국회에 제출한 연간 전기요금 인상 적정액은 kWh당 51.6원으로, 이번 인상 폭은 1년 치 4분의 1 수준이다.시장은 이번 인상 폭으로는 한국전력의 적자 문제를 완전히 해소하기 어렵다고 평가했다. 나민식 SK증권 연구원은 “매출은 연간 7조3000억원 늘 것으로 예상되지만, 영업적자가 30조원 규모를 내다보는 상황에 의미있는 숫자는 아니다”라고 했다. 이에 전날 한국전력은 11.24% 하락했했고 지난달 8일 이후 약 한달만에 2만원대를 내주기도 했다. 다만 전날 급락한 만큼, 반발매수세도 유입되고 있다. 권덕민 신영증권 연구원은 “에너지 가격, 물가 등의 전반적인 상황을 고려해 결정하겠다고 발표한 것이 의미가 있다고 판단한다”며 “이에 2023년내에 충분히 추가 요금 인상이 이루질 가능성 높다”고 설명했다."
    },
    {
        "title": "[특징주] 레인보우로보틱스, 삼성전자 대상 유증 결정에 급등",
        "date": "2023.01.03. 오전 9:12",
        "content": "레인보우로보틱스[IR큐더스 제공]    (서울=연합뉴스) 채새롬 기자 = 레인보우로보틱스가 삼성전자를 대상으로 유상증자를 결정했다는 소식에 3일 증시에서 20%대 급등 중이다.    이날 오전 9시 10분 코스닥시장에서 레인보우로보틱스는 전 거래일보다 24.85% 오른 4만700원에 거래되고 있다.     레인보우로보틱스는 시설자금과 운영자금 조달을 위해 삼성전자를 대상으로 589억8천208만원 규모의 제3자배정 유상증자를 결정했다고 이날 공시했다.     2011년 설립된 레인보우로보틱스는 국산 다족복행 로봇 플랫폼 기술을 보유한 업체이다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발…외인·기관 동반 ‘팔자’ 속 2210선",
        "date": "2023.01.03. 오전 9:10",
        "content": "개인 홀로 '사자’…4거래일째 하락세업종별 비금속괌물·서비스·증권 1%대↓시총상위 하락우위…삼바·하이닉스 1%대↓[이데일리 이은정 기자] 3일 코스피 지수가 하락 출발했다. 외국인과 기관이 동반 ‘팔자’를 보이고 있고, 업종별로는 하락 우위를 나타내고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시3분 코스피 지수는 전 거래일보다 9.64포인트(0.43%) 하락한 2216.03를 기록하고 있다. 이날 지수는 2230선에서 출발했다.뉴욕증시가 대체공휴일로 휴장한 가운데 유럽 주요국 증시는 대체로 경기 자신감이 유입되며 상승했다. 라가르드 유럽중앙은행(ECB) 총재의 매파적 발언에도 천연가스 가격이 우크라이나 사태 이전 수준을 회복하고, 제조업 구매관리자지수(PMI) 개선 등에 따른 경기 자신감이 유입된 데 영향 받았다는 분석이다. 서상영 미래에셋증권 연구원은 “유럽 증시가 천연가스 안정 속 경기 자신감에 1%대 상승한 점은 국내 증시에 긍정적인 영향을 줄 전망”일며 “특히 지난해 하반기 글로벌 증시 위축 요인 중 하나인 유럽 경기에 이날 S&P 글로벌이 공급망 불안 해소와 인플레이션 완화에 생각보다 견조하다고 했고, 실제 제조업 지표가 개선됐다”고 말했다. 수급별로는 외국인이 189억원 팔아치우고 있다. 기관은 20억원, 개인은 156억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 139억원 매도 우위를 보이고 있다. 업종별로 혼조세다. 의료정밀, 전기가스업, 종이목재, 운수장비, 유통업, 전기전자, 화학, 제조업, 기계는 상승하고 있다. 비금속광물, 보험, 서비스업, 철강및금속, 증권, 통신업, 의약품, 음식료품, 금융업, 운수창고는 하락하고 있다. 시가총액 상위주들은 하락 우위다. 삼성바이오로직스(207940), SK하이닉스(000660), NAVER(035420), 카카오(035720)는 1%대 내리고 있다. 삼성전자(005930), LG에너지솔루션(373220), 기아(000270)는 1% 미만 하락 중이다. 삼성SDI(006400)는 1%대, LG화학(051910), 현대차(005380)는 1% 미만 오르고 있다."
    },
    {
        "title": "[특징주]한창제지, 648억 규모 계약 수주에 12%↑",
        "date": "2023.01.03. 오전 9:09",
        "content": "[이데일리 이정현 기자] 648억 원 규모 판매·공급계약을 체결한 한창제지(009460)가 장초반 강세다.\n\n\n\n3일 마켓포인트에 따르면 한창제지는 오전 9시5분 기준 전거래일 대비 160원(12.21%) 오른 1470원에 거래 중이다. 한창제지는 전날 케이티앤지와 648억6036만2281원 규모 내자 아이보리판지 공급 계약을 체결했다고 공시했다. 이는 최근 매출액 대비 35.6%에 해당한다. 계약기간은 12월31일까지다."
    },
    {
        "title": "[특징주]레인보우로보틱스, 삼전 대상 유증 결정에 15%↑",
        "date": "2023.01.03. 오전 9:07",
        "content": "[이데일리 김소연 기자] 레인보우로보틱스(277810)가 3일 장 초반 15%대 급등세다. 삼성전자를 대상으로 590억원 규모 유상증자를 결정했다는 소식에 장 초반 급등하고 있다. 이날 마켓포인트에 따르면 오전 9시3분 현재 레인보우로보틱스는 전 거래일 대비 15.03% 오른 3만7500원에 거래되고 있다. 이날  레인보우로보틱스는 시설자금 및 운영자금 조달을 위해  삼성전자를 대상으로 590억원 규모의 제3자배정 유상증자를 결정했다고 공시했다."
    },
    {
        "title": "코스피, 0.2% 상승 출발…2,230선 안팎 등락",
        "date": "2023.01.03. 오전 9:04",
        "content": "코스피ㆍ코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 5.31포인트(0.24%) 오른 2,230.98에, 코스닥은 0.67포인트(0.10%) 오른 672.18에 개장했다. 2023.1.3 yatoya@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 0.2% 출발한 뒤 2,230선 안팎에서 등락하고 있다.    이날 오전 9시 2분 현재 코스피는 전날보다 2.31포인트(0.10%) 상승한 2,227.98을 나타내고 있다.    지수는 전장보다 5.31포인트(0.24%) 오른 2,230.98에 개장했다.    같은 시간 코스닥지수는 전장보다 1.95포인트(0.29%) 오른 673.46이다.    norae@yna.co.kr"
    },
    {
        "title": "\"LG엔솔, 1분기부터 美 수요 강세 기대…수요 우려 지나치다\"",
        "date": "2023.01.03. 오전 8:59",
        "content": "[현대차증권 보고서]목표가 67.5만원, 투자의견 '매수' 유지원통형 배터리 수요 강세··· 수익성 커질 것\n\n\n\n[서울경제] 현대차증권은 LG에너지솔루션(373220)에 대해 지난해 4분기 실적은 시장 예상에 못 미치겠지만, 1분기부터 원통형 배터리에 대한 수요가 강화될 점을 고려하면 실적 우려가 지나치다고 평가했다. 이에 목표주가 67만 5000원, 투자의견 ‘매수’를 유지했다.3일 현대차증권은 LG에너지솔루션의 지난해 4분기 매출액은 전년 대비 82.1% 증가한 8조 1000억 원, 영업이익은 398.1% 증가한 3773억 원을 기록할 것으로 추정했다. 연말 재고조정 및 1회성 성과급 요인 등을 반영했다.현대차증권은 올 1분기부터 원통형 배터리에 대한 미국의 수요가 강세를 띨 것으로 내다봤다. 미국 인플레이션 감축법(IRA)의 세부 요건 확정이 3월로 연기도면서 1분기 미국 전기차 수요가 통상 계절적 수요보다 강할 것이란 판단이다. 테슬라 가격 인하 역시 긍정적인 영향을 미칠 것으로 평가했다. 강동진 현대차증권 연구원은 “테슬라의 상하이 공장은 11월 기준 전체 생산량의 40%를 수출하는 중”이라며 “중국내 판매만으로 전체 판매 및 상하이 공장 출하량의 감소를 걱정하는 것은 지나친 우려”라고 덧붙였다.유럽 공장 가동률 역시 상승하면서 올해 전반적인 수익성이 높아질 것이란 전망이다. 특히 수익성이 상대적으로 높은 원통형 배터리 비중이 확대될 것으로 예상된다. 강 연구원은 “배터리 업체 과점화가 점차 강화되고 있어 신규 수주 프로젝트 수익성은 과거보다 높을 것”이라며 “점진적 수익성 개선이 이뤄질 것”이라고 말했다."
    },
    {
        "title": "\"상반기는 제약주, 하반기는 바이오주 주목…수출경쟁력이 척도\"",
        "date": "2023.01.03. 오전 8:46",
        "content": "상상인증권 보고서[이데일리 김보겸 기자] 올 상반기까지는 수출잠재력이 있는 제약주에, 하반기는 신약개발 잠재력이 큰 바이오주에 주목해야 한다는 분석이 나왔다. \n\n\n\n상상인증권은 3일 “급격히 인상된 금리수준이 2023년 상반기까지는 5%대로 상승하고 그 수준에서 유지될 것으로 보는 것이 현재 시장의 컨센서스”라며 “이런 상황에서 대표적인 성장주로 볼 수 있는 제약 바이오주가 본격적으로 추세 회복 및 상승하기는 어려울 것”이라고 밝혔다. 제약 바이오주 회복과 상승에는 먼저 금리수준이 고점을 찍고 내려올 것이라는 전망이 형성돼야 하고, 그 다음으로는 신약개발 가능성이나 수출시장 진출이라는 의미 있는 성과가 필요하다는 것이다. 하태기 상상인증권 연구원은 “올 하반기쯤 금리하락에 대한 기대감이 형성되면 바이오주 반등 가능성에 주목할 것”이라며 “제약주보다는 바이오주 중에서 의미있는 신약 파이프라인을 보유한 기업, 글로벌 시장 진출 가능성이 있는 바이오기업 주가는 회복추세로 전환할 수 있을 것”이라고 내다봤다. 고금리 시기에 제약주 방어적 모습은 당분간 지속될 것으로 봤다. 상반기까지는 주요 제약주, 그 중에서도 수출 비전이 있는 제약주가 유망하다는 것이 하 연구원의 설명이다. 종목별로는 대웅제약(069620) 삼성바이오로직스(207940) SK바이오팜(326030) 유한양행(000100) 에스티팜(237690) 레고켐바이오(141080) 등을 짚었다.  그는 “제약주가 계속 아웃퍼폼하려면 장기성장 비전이 필요하다”며 “국내 제약사 중에서 제네릭 중심의 영업과 마진 적은 단순 도입의약품영업에 의존해 외형만 늘리는 제약사는 비전이 없다”고 못 박았다. 혁신신약을 개발해 해외 시장에 진출하거나, 위탁개발생산(CDMO) 등 사업적인 측면에서 글로벌 경쟁력을 확보해야 한다는 것이다. 하 연구원은 “고금리 시대에 현금을 많이 가지고 있고 진단시장에서 글로벌 경쟁력이 있는 SD바이오센스에도 주목할 필요가 있다”며 “에스테틱에서 수출경쟁력을 확보해가는 휴젤(145020) 클래시스(214150)도 기업가치가 지속적으로 증가하고 있다”고 덧붙였다."
    },
    {
        "title": "\"삼성물산, 최대 영업익 경신 전망…불황 속 매력 돋보일 것\"",
        "date": "2023.01.03. 오전 8:44",
        "content": "[흥국증권 보고서]목표가 18만→19만원으로 상향 조정전 사업부문 고른 성장으로 이익 증가 전망\n\n\n\n[서울경제] 흥국증권은 삼성물산(028260)이 올해에도 사상 최대 이익을 기록해나가며 주가 재평가가 이어질 것으로 전망했다. 실적 모멘텀이 불황 속에서 투자매력을 높일 것으로 판단하며 목표주가를 기존 18만 원에서 19만 원으로 올려잡았다.3일 흥국증권은 삼성물산의 지난해 연간 영업이익이 전년 대비 107.9% 증가한 2조 5000억 원으로 사상 최대치를 기록할 것으로 내다봤다. 4분기에는 전년 동기 대비 81.7% 늘어난 5937억 원의 영업이익을 기록할 것으로 전망했다. 상사부문을 제외한 전 사업부문의 실적이 개선된 가운데 특히 건설과 바이오 부문의 호실적이 전체 영업이익 증가를 견인할 것이란 분석이다.흥국증권은 삼성물산이 글로벌 경기침체 가능성이 짙어진 올해에도 견조한 실적 흐름을 지속해나갈 것으로 추정했다. 올해 연간 매출은 전년 대비 3.1% 증가한 46조 원, 영업이익은 13.5% 늘어난 2조 8238억 원으로 성장을 이어나갈 것이란 판단이다. 박종렬 흥국증권 연구원은 “건설과 바이오의 이익 극대화와 함께 패션, 레저, 식음 부문의 고른 실적 개선이 가능할 것”이라고 말했다. 건설의 경우, 해외 신규 프로젝트 매출이 본격화되는 점, 바이오 부문은 4공장이 가동되는 점, CMO 생산능력이 글로벌 1위인 점 등이 근거로 꼽혔다."
    },
    {
        "title": "[굿모닝증시]유럽증시 강세… 코스피 상승 출발 후 등락 전망",
        "date": "2023.01.03. 오전 8:37",
        "content": "긍정적 제조업 PMI, 유럽증시 강세전날 뉴욕증시는 대체휴일로 휴장개인 거래 비중 큰 중소형주는 변동성 대비\n\n\n\n[이미지출처=연합뉴스]전날 유럽증시가 긍정적인 제조업 지표 덕분에 강세장을 연출하면서 코스피도 0.5% 상승 출발할 것으로 예상된다.유로스톡스50(EUROSTOXX50)지수는 전 거래일 대비 62.47포인트(1.65%) 오른 3856.09로 마감했다. 독일 DAX지수는 전 거래일 대비 145.67포인트(1.05%) 오른 1만4069.26으로, 프랑스 CAC40지수는 120.81포인트(1.87%) 상승한 6594.57로 장을 마쳤다. 뉴욕증시와 영국증시는 대체공휴일로 열리지 않았다.전날 발표된 유로존 12월 S&P 글로벌 제조업 PMI는 47.8로 예상치에 부합했고 전월 47.1 대비 상승했다. 인플레이션, 경제활동 둔화, 높은 에너지 비용 등 탓에 제조업 침체가 지난해 12월까지 이어졌지만, 생산과 신규 주문이 각각 5월과 6월 이후 가장 느린 속도로 감소하는 등 하락의 강도가 완화됐다는 평가다.서상영 미래에셋증권 연구원은 “유럽증시가 천연가스 안정 속 경기에 대한 자신감이 붙으며 1%대 상승한 점은 국내 증시에 긍정적인 영향을 줄 것”이라며 “특히 지난해 하반기 글로벌 주식시장 위축 원인 중 하나였던 유럽 경기에 대해 이날 S&P 글로벌은 공급망 불안 해소와 인플레이션 완화 등으로 생각보다 견조하다고 발표했다”고 설명했다.이어 서 연구원은 “다만 유럽증시 마감 후 달러화가 강세로 전환하고 유럽 천연가스가 급등세로 전환하는 등 되돌림이 유입된 점은 부담”이라며 “이를 고려하면 코스피는 0.5% 내외 상승 출발 후 제한적인 등락을 보일 것”으로 내다봤다.한지영 키움증권 연구원은 “오늘 국내 증시는 지난주 이후 연속적인 주가 하락에 따른 저가 매수세 유입, 유럽증시 강세에 힘입어 반등이 이뤄질 전망”이라며 “업종 관점에서는 주요 외신에서 테슬라의 지난해 연간 전기차 인도량(131만대)이 머스크의 목표치(140만대)나 시장 컨센서스(약 134만대)를 모두 하회했다고 발표했다는 점이 눈에 띄는 부분”이라고 설명했다.이는 국내 2차전지 관련주 투자심리에 부정적으로 작용할 수 있다. 다만 이미 테슬라발 악재는 지난해 말 이후 상당 부분 주가 조정으로 소화됐고, 지난 1일 발표된 12월 수출에서 2차전지 수출이 전년 동기 대비 29.7% 증가하는 등 큰 폭 개선됐다는 점을 고려하면 주가 충격은 제한적일 것으로 예상된다.한 연구원은 “당국에서 코스피가 폭락했던 7월, 9월 당시 증시 안정화 대책의 일환으로 시행했던 신용융자 담보유지비율 완화, 반대매매 유예 등의 조치가 올해부터 원상 복귀된다는 점도 주목할 필요가 있다”며 “새해 첫 주부터 반대매매 물량이 공격적으로 나올 가능성은 희박하지만, 개인 거래 비중이 큰 코스피·코스닥 내 중소형주 혹은 리오프닝 테마주들의 경우 단기적인 주가 변동성에 대비하는 것이 바람직하다”고 분석했다.한편 뉴욕 차액결제선물환(NDF) 원·달러 환율 1개월물은 1269.0원으로 이를 반영하면 이날 원·달러 환율은 전일 대비 5원 하락 출발할 것으로 예상된다."
    },
    {
        "title": "\"삼성전자, 수요급감 상반기까지 지속…주가는 '바닥' 판단\"",
        "date": "2023.01.03. 오전 8:31",
        "content": "[하나증권 보고서]목표가 7.8만원, 투자의견 '매수' 유지D램 가격 하락폭 극대화 시기 1분기 추정\n\n\n\n[서울경제] 하나증권은 삼성전자(005930)가 올 상반기까지 수요급감에 따른 실적 부진을 겪을 것이라며 연간 이익 전망치는 대폭 내려잡았다. 한편 실적 우려를 상당 부분 반영한 주가의 경우 현재 역사적 하단에서 바닥을 다지고 있는 것으로 판단하며 목표주가 7만 8000원과 투자의견 ‘매수’를 유지했다.3일 하나증권은 삼성전자의 지난해 4분기 매출과 영업이익이 67조 3000억 원, 5조 6000억 원 규몰 전년 동기 대비 각각 12%, 60% 감소할 것으로 내다봤다. 반도체와 스마트폰 출하량과 가격 모두 기존 예상을 밑돌면서 실적 하향폭이 커질 것이란 판단이다. 디스플레이 부문 역시 북미 고객사의 생산 차질로 성수기 효과를 누리지 못했다. 김록호 하나증권 연구원은 “실적 하회의 주 요인은 수요 급감”이라며 “D램의 가격 하락폭은 기존 25%보다 큰 29%에 달할 것”이라고 예상했다.김 연구원은 삼성전자의 올해 연간 매출액을 전년 대비 13% 감소한 260조 3000억 원, 영업이익은 53% 줄어든 20조 8000억 원으로 추정했다. 지난해 하반기부터 체감되기 시작한 IT제품 수요 급감이 올 상반기까지는 영향을 미칠 것이란 분석이다. 그는 “하반기에 수요가 일정 부분 회복한다는 가정은 금리 인상 폭 둔화 가능성과 중국 위드코로나 정책 효과가 실질 수요에 긍정적으로 작용할 상황을 상정했다”며 “수요에 대한 불확실성이 극대화되는 구간이기에 보수적인 전망치가 도출될 수밖에 없다”고 덧붙였다.한편 삼성전자 주가는 바닥을 다진 것으로 평가했다. 올해 실적 전망치 하향이 있었지만 삼성전자의 주가순자산비율(PBR)은 1.10배로 역사적 밴드 하단에 근접한다. 김 연구원은 “D램 가격 하락폭이 극대화되는 시점이 올 1분기까지는 형성될 것이란 기존 전망을 유지하기 때문에 현재 시점에서 목표주가 변경은 무의미하다”고 말했다."
    },
    {
        "title": "\"금리 상방<하방 압력 구간서 1월효과…이자비용부담 상쇄 업종 선별해야\"",
        "date": "2023.01.03. 오전 8:18",
        "content": "현대차증권 보고서[이데일리 원다연 기자] 금리의 상방 압력보다 하방 압력이 커지는 구간에서 증시의 ‘1월 효과’를 기대할 수 있단 분석이 나왔다. \n\n\n\n이재선 현대차증권 연구원은 3일 보고서를 통해 “연방준비제도(연준)의 금리 인상 종료 시점은 빠르면 2월, 늦어도 3월 FOMC(연방공개시장위원회) 회의가 될 가능성이 있다”며 이같이 밝혔다. 그는 “중국의 리오프닝과 그에 따른 내수 경제 회복 가능성이 점차 가시화 되는 점 또한 국내 이익 감익 리스크를 상쇄해주는 요인”이라고 짚었다. 다만 연준의 긴축 기조 강화 가능성은 리스크 요인이다. 이 연구원은 “미국 내 서비스 임금과 부동산 가격의 강한 하방 경직성에 따른 재차 강화되는 연준의 긴축 경로와, 금리 인상 후반기 후행적으로 반영되는 주요국의 신용 스프레드 상승은 리스크 요인”이라고 밝혔다. 그러면서 코스피의 1월 예상 등락 범위를 2150~2380선으로 제시했다. 업종별로는 이자비용 부담을 상쇄할 수 있는 미디어·엔터, 소프트웨어, 화장품 등을 유망 업종으로 꼽았다. 이 연구원은 “고강도 긴축이 올해부터 진행된 만큼 이자비용부담으로 부채상환능력이 취약한 기업은 그만큼 해당 리스크가 높아진다는 뜻”이라며 “올해는 무엇보다 안정적인 기업들을 선별하는 힘이 필요할 것”이라고 밝혔다."
    },
    {
        "title": "\"달러, 반년만 최저치…추가 약세 띨 이유 네 가지는\"",
        "date": "2023.01.03. 오전 8:14",
        "content": "하이투자증권 보고서[이데일리 김보겸 기자] 반년만에 최저치에 가까워지고 있는 달러가 추가로 약세를 띨 것이란 전망이 나왔다. 하이투자증권은 3일 “경기침체 리스크와 맞물려 주춤해졌던 킹달러 현상이 재차 부활할 것이라는 주장도 있지만 달러화의 추가 약세 현상이 최소한 상반기 중에 이어질 것”이라고 밝혔다. \n\n\n\n실제 150엔대였던 엔·달러 환율은 130엔대에서 등락하고 있으며 달러·유로 환율은 1.07달러 수준에 근접해지고 있다. 달러화 지수는 자이언트스텝(0.75%포인트) 인상이 시작된 지난해 6월 중순 당시 수준까지 하락했다. 박상현 하이투자증권 연구원은 “분기 중 미국 연방준비제도(연준)와 주요국 간 통화정책 차별화가 해소되는 흐름이 본격화할 것”이라며 “추가 금리인상 폭이나 종료 시점에 대한 논란이 지속되고 있지만 지난해와 달리 미 연준과 유럽중앙은행(ECB), 미 연준과 일본은행(BOJ) 간 통화정책 차별화 현상이 2023년 상반기 중 더 빠르게 해소될 공산이 높다”고 설명했다. 미 연준 금리인상 사이클은 1분기 중 종료가 기대되는 반면 유럽중앙은행과 일본은행의 매파적 통화정책 기조가 미 연준보다는 좀 더 이어질 것이란 게 박 연구원의 설명이다. 특히 일본은행의 추가 긴축 기조 강화를 예상하는 분위기가 커지고 있어 엔화 추가 강세로 이어질 수 있다고 봤다. 러시아-우크라이나 전쟁 리스크 약화 역시 달러 추가 약세 요인이라고 했다. 전쟁이 길어지면서 유럽 내 천연가스 가격이 가파른 하락세를 보이며 전쟁 직전 수준까지 떨어졌다는 것이다. 이는 자연스럽게 유로화 가치 반등으로 나타나고 있다. 박 연구원은 “그간 경제 펀더멘탈 측면에서 미국 경제의 일방적 독주가 계속됐지만 2023년부터는 미국 경기 역시 침체 리스크에 본격 직면할 것”이라며 “이는 미국-유로, 미국-일본간 펀더멘탈 차별화 현상 약화, 즉 유로화 및 엔화 가치 반등 요인으로 작용할 공산이 높다”고 짚었다. 중국 모멘텀 강화 기대감도 있다. 박 연구원은 “위안화가 달러화 지수에는 포함되지 않지만 중국 경제가 본격적 위드 코로나 특수를 누릴 수 있다면 이는 중국은 물론 이머징 경기에 긍정적 영향을 미칠 것”이라며 “동시에 중국 모멘텀 강화는 글로벌 자금의 위험자산 선호 현상을 강화하는 계기, 즉 또 다른 달러 약세 압력”이라고 평가했다."
    },
    {
        "title": "좌파정책에 룰라 3기 첫날 브라질 증시·헤알화 나란히 하락",
        "date": "2023.01.03. 오전 8:13",
        "content": "\"시장, 국영기업 민영화 제동·복지 강화에 부정적 반응\" 분석\n\n\n\n왕치산 중국 국가 부주석(왼쪽)으로부터 축하 받는 룰라 대통령[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](멕시코시티=연합뉴스) 이재림 특파원 = 루이스 이나시우 룰라 다시우바(77) 대통령 3기 정부가 본격적으로 업무를 시작한 첫날인 2일(현지시간) 브라질 통화 가치와 증시가 나란히 하락했다.    로이터통신에 따르면 이날 달러 대비 헤알화 가치는 1.5% 떨어졌다. 달러화 대비 헤알화 환율은 전 거래일(5.29헤알)보다 0.07헤알 오른 5.36헤알에 거래를 마쳤다.    이는 지난해 11월 28일(5.37헤알) 이후 가장 낮은 수준이다.    상파울루 증시의 보베스파 지수는 3.06% 하락한 106,376.02에 마감했다.    특히 국영 석유회사인 페트로브라스 주가는 6.45%가량 빠졌다.    자이르 보우소나루 전 정부의 국영기업 민영화 정책에 제동을 거는 한편 기아와 빈곤 문제 해결을 위한 사회복지 프로그램 강화라는 룰라 정부의 경제 정책에 시장이 첫날부터 부정적으로 반응한 것으로 분석된다.    룰라 대통령은 실제 취임 첫 일정 중 하나로 유류세 면제 조치 연장에 서명했는데, 이는 연간 529억 헤알(약 12조7천억원) 규모 세수 부진으로 이어질 수 있다는 전망도 나오고 있다.    페르난두 아다지 재무장관은 이날 \"우리는 모험하려고 여기 있는 게 아닌 만큼 지출을 적절히 통제해 재정 부담을 줄일 것\"이라며 시장 우려를 불식시키려 했지만, 충분히 설득하지는 못한 것으로 보인다고 로이터는 전했다.    한편, 룰라 대통령은 이날 자신의 트위터에 브라질과의 협력 증진 의향이 담긴 시진핑 국가주석의 서한을 왕치산 부주석으로부터 전달받은 사실을 공개하며 \"중국은 우리의 가장 큰 무역 파트너로서, 관계를 더 확대할 수 있다\"고 썼다.    walden@yna.co.kr"
    },
    {
        "title": "\"수출 부진 양상 작년과 달라…실질적 개선 가능\"",
        "date": "2023.01.03. 오전 7:55",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 수출 부진이 이어지고 있지만 올해는 역대 최대 무역적자를 기록한 지난해와는 다른 양상으로 개선을 기대할 수 있단 분석이 나왔다. \n\n\n\n지난달 21일 부산항 신선대부두에서 컨테이너 하역작업이 진행되고 있다. (사진=연합뉴스)정원일 유안타증권 연구원은 3일 발간한 보고서를 통해 “중요한 것은 수출의 어려움에 있어서 그 원인이 바뀌고 있다는 점”이라며 이같이 밝혔다. 지난해 우리나라의 무역수지 적자가 472억달러(약 60조원)로 역대 최대를 기록했다. 유 연구원은 “분기별로 발표되는 수출산업경기전망지수는 4개분기 연속으로 하락하고 있는 상황”이라며“업종별로 차이는 존재하지만 기준점인 100pt를 하회하는 기간이 길어지면서 여전히 수출에 대한 반등 기대가 미미한 것이 사실”이라고 밝혔다. 유 연구원은 다만 수출 부진의 애로 요인이 지난해 원자재가격 및 물류 비용 상승에서 올해 바이어의 가격인하 요구와 환율 변동성 확대 등으로 변하고 있는 점에서 개선을 기대할 수 있다고 봤다. 그는 “가격인하 요구는 물가상승률이 높게 유지되는 상황을 감안한다면 단가 측면에서의 변화가 크게 존재하지는 않을 것으로 생각되고, 환율변동성 역시 최근에 빠르게 진정됐다”며 “이미 물류비용과 원자재가격은 하향안정된 만큼 수출기업이 우려하는 수준보다는 더 긍정적인 방향성으로 이어질 가능성이 있는 것”이라고 밝혔다. 유 연구원은 아울러 “수출계약과 수출채산성 등 이익과 직결되는 항목에서도 지난 4분기 당시 최악의 전망보다 빠르게 개선되고 있으므로 실질적인 개선이 가능한 것으로 생각된다”며 “또한 중국의 생산활동 재개 등의 환경도 한국 수출에는 우호적인 환경으로 볼 수 있다”고 덧붙였다."
    },
    {
        "title": "\"실적 전망치 오르는 종목에 외국인도 모인다\"",
        "date": "2023.01.03. 오전 7:51",
        "content": "메리츠증권 보고서포스코케미칼·우리금융지주·현대글로비스 등 추천[이데일리 김인경 기자] 여전히 미국발 통화긴축의 영향으로 국내 상장사들의 영업이익 전망치가 하향조정되고 있는 가운데 이익 상향 종목으로 투자를 집중해야 한다는 조언이 나왔다. 3일 이정연 메리츠증권 연구원은 “최근 3개월 간 올해 코스피 순이익은 15.4% 하향 조정됐다”며 “일부 업종을 제외하면 대부분의 업종에서 하향조정이 진행된 것”이라며 이같이 밝혀다. 국내 증시 하방요인으로 작용하고 있는 기업이익은 지난해 하반기 이후 하향조정 되기 시작했다. 올해 순이익의 경우 6개월간 200조원에서 150조원으로 50조원 하향 조정됐다. 특히 이익 상향조정이 진행된 금융(보험, 은행), 에너지, 산업재(기계, 조선)를 제외한 거의 모든 업종의 이익전망치는 하향되고 있다. 특히 반도체, IT하드웨어, 소프트웨어, 디스플레이 등 IT 업종은 3개월 간 10% 넘게 하향조정되어 감익 사이클을 주도하고 있다.이 연구원은 “반도체의 경우 올해 순이익은 전년대비 2.6% 감소할 것으로 컨센서스가 형성되어 있으나, 지금의 흐름대로라면 전년대비 10% 이상 감소할 수 있다”라고 우려했다. 특히 반도체와 운송업종의 감익이 올해 전반의 역성장의 원인이 될 것이라는 평가다. 그는 “당분간 시장 전반의 이익 턴어라운드 가능성은 기대해 볼 수 없는 상황”이라며 “미국 정책금리는 올 상반기에도 올라갈 것으로 예상되는 가운데, 경기침체 우려 여파로 소비 부진이 뒤따를 수 있기 때문”이라고 지적했다. 물론 중국의 리오프닝이 호재성 재료로 작용할 수 있겠지만 일부 업종에 국한되기 때문에 시장 전반의 이익을 끌어올리기에는 부족하다.이어 “매년 상반기 초에는 계절적으로 이익이 하향조정되는 부분도 부담스러운 상황”이라며 “전년도 4분기 실적이 발표되는 2, 3월에는 통상적으로 당해년도에 대한 이익 하향조정이 진행되는데 4분기 일회성 비용에 따른 어닝 쇼크가 빈번하게 나타난다”라고 우려했다. 실제 과거에도 평균적으로 4분기 순이익은 예상치 대비 40% 이상 부진한 결과를 발표했다. 절반 이상의 종목이 어닝 쇼크(-5% 이상 괴리율 기준)를 기록하며 해당 연도에 대한 이익 하향조정도 함께 진행되는 패턴이 매년 반복돼왔다그는 이와 함께 외국인이 최근 이익 전망치가 상향되는 종목을 사들이고 하향되는 종목을 팔아치우는 점에 주목했다. 이 연구원은 “지난해 연초부터 상반기까지 외국인은 16조5000억원 순매도 했으나 이후 연말까지 9조3000억원 순매수 했다”면서 “최근 외국인 순매수세는 주로 이익전망치 상하향 조정과 연관된 흐름”이라고 설명했다. 특히 호텔, 레저, 유티릴티, 기계, 보험, 비철금속 등 최근 이익 전망이 상향조정된 업종 중심으로 순매수세가 나타났다는 분석이다.이 연구원은 “이익 하향조정이 시작된 시점부터 성장성 지표의 성과 개선은 둔화됐으며, 밸류에이션 지표 역시 유동성 수축 국면에서 심리 개선이 뒤따르지 않아 설명력이 없다”면서 “따라서 올해 상반기 초 시장 대응은 이익 개선을 기대하기 힘든 상황임에 따라 수익성 측면에서 유리하며(ROE 10% 이상), 이익 전망치 상향조정으로 외국인 수급을 기대해 볼 수 있는 포스코케미칼(003670) 우리금융지주(316140) 현대글로비스(086280) 메리츠화재(000060) 한국항공우주(047810) 등 종목에 주목할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "[사진] 새해 첫 거래일 코스피 하락",
        "date": "2023.01.03. 오전 12:03",
        "content": "새해 첫 거래일 코스피 하락           계묘년 첫 거래일인 2일 코스피는 전 거래일(2236.40)보다 10.73 포인트(0.48%) 하락한 2225.67에, 코스닥지수는 전 거래일(679.29)보다 7.78포인트(1.15%) 내린 671.51에 마감했다. 달러당 원화값은 전 거래일 보다 8.1원 하락한 1272.6원에 장을 마쳤다. [뉴시스]"
    }
]