[
    {
        "title": "허셉틴 시밀러 FDA 허가 사전미팅 회의록 수령에 프레스티지바이오파마 18%↑  [Why 바이오]",
        "date": "2023.01.16. 오후 6:33",
        "content": "'HD201' 품목허가신청 회의록 수령60일내 FDA에 BLA 정식 접수 예정주가 18.6% 급등·거래량 166배 폭증\n\n\n\n프레스티지바이오파마가 FDA로부터 수령한 사전미팅 회의록 표지. 프레스티지바이오파마 홈페이지 캡쳐[서울경제] 프레스티지바이오파마(950210)가 개발 중인 허셉틴 바이오시밀러 'HD201'에 대해 미국 식품의약국(FDA)로부터 품목허가신청(BLA) 사전미팅 회의록을 수령하면서 주가가 즉시 18%대로 급등했다.16일 프레스티지바이오파마그룹은 FDA로부터 'HD201'의 품목허가신청 전 마지막 사전미팅(Pre-BLA Type 4 미팅) 회의록을 수령했고 밝혔다. 앞서 지난달 15일 FDA와 가진 BLA 사전 미팅에 대한 검토 종료를 알리는 회의록으로 프레스티지바이오파마는 앞으로 60일 내에 BLA를 제출하면 정식 허가 절차에 돌입한다.프레스티지바이오파마 측은 \"당사가 금일자로 수령한 FDA의 회의록에서는 큰 이슈사항은 발견되지 않았다\"며 \"별도의 추가 사전미팅이나 보완없이 BLA 진행이 가능하게 돼 BLA가 준비되는 대로 제출할 예정\"이라고 설명했다.이에 따라 프레스티지바이오파마의 주가는 장마감까지 18.6% 급등했다. 전날 7570원에서 이날 8980원까지 치솟았다. 거래량도 3만 1306건에서 521만 6374건으로 166배 이상 폭발했다. 동시에 'HD201'의 품목허가 시 생산을 맡게 될 프레스티지바이오로직스(334970)의 주가도 이날 6.7% 상승했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "\"2024년 르네상스 온다\"…든든한 노후 지켜줄 키워드는 [고수의 Pick]",
        "date": "2023.01.16. 오후 6:29",
        "content": "■허혜민 키움증권 혁신성장리서치팀장정책 뒷받침·자금유입 지속 등 호재알츠하이머·바이오시밀러 푹풍성장제약·바이오주 하반기 반등 본격화유한양행·브릿지바이오 등 주목을\n\n\n\n허혜민 키움증권 혁신성장리서치팀장이 최근 서울경제와 만나 제약·바이오 섹터 투자 전략을 설명하고 있다. 권욱 기자[서울경제] “2024년부터 바이오·제약 업종의 르네상스를 앞두고 올 하반기 주가 반등이 예상됩니다. 알츠하이머와 바이오시밀러가 투자 키워드가 될 것입니다.”키움증권(039490) 리서치센터 혁신성장리서치팀을 이끌고 있는 허혜민 팀장은 최근 서울경제와 만나 “투자 호흡을 1~2년으로 본다면 올해 종목을 탐색할 수 있는 기회가 있다”며 이같이 밝혔다. 허 팀장은 “제약·바이오는 성장할 수밖에 없는 산업이다. 노후를 대비하기에 좋은 투자처”라며 “정부가 적극적인 육성 의지를 드러내고 있으며 업계에 자금도 지속해서 들어오고 인재도 많이 유입되고 있다”고 말했다. 그는 2022 대한민국 증권대상에서 ‘올해의 애널리스트’로 선정되기도 했다.허 팀장은 올해 하반기부터 제약·바이오 기업의 주가가 본격적으로 반등할 것으로 예측했다. 이르면 내년 산업이 ‘르네상스’를 맞이할 것이라는 가능성에 무게가 실리는데 주가는 이를 선행할 것이라는 분석에서다. 허 팀장은 “키움증권이 제약·바이오 기업의 대표이사 및 임원 등 113명을 대상으로 설문 조사를 진행한 결과 응답자의 76%가 내년부터 2027년 이내에 산업 르네상스가 도래할 것으로 예상했다”며 “이르면 올해 하반기부터 주가에 반영될 수 있다”고 전했다.\n\n\n\n허혜민 키움증권 혁신성장리서치팀장이 최근 서울경제와 만나 제약·바이오 섹터 투자전략을 설명하고 있다. 권욱 기자허 팀장은 올해 제약·바이오 섹터의 키워드로 ‘바이오시밀러’와 ‘알츠하이머’를 꼽았다. 미국 제약사 애브비가 개발한 자가면역질환 치료제 ‘휴미라’의 미국 판매독점권이 만료되면서 바이오시밀러 시장이 폭발적으로 성장할 것으로 예측된다. 20조 원 이상의 휴미라 바이오시밀러 시장이 열리며 국내 기업도 기회를 잡을 것이라는 분석이다. 휴미라의 2021년 미국 매출은 173억 달러(약 21조 3447억 원) 수준으로 코로나19 백신을 제외하면 바이오 의약품 매출 1위를 지키고 있다. 허 팀장은 “셀트리온(068270) 그룹과 삼성바이오에피스가 하반기 휴미라 바이오시밀러를 출시할 예정”이라며 “미국 인플레이션감축법(IRA)에 따라 2027년까지 바이오시밀러 처방에 대한 급여는 6%에서 8%대로 늘어나는 점도 주목하고 있다”고 설명했다.올해 글로벌 제약사들이 개발하는 알츠하이머 신약 후보 물질의 효과도 줄줄이 발표될 예정이다. 6일(현지 시간) 미국 식품의약국(FDA)은 알츠하이머 초기 환자의 기억력·사고력 저하를 늦춰주는 신약 ‘레카네맙’을 가속 승인했다. 일라이릴리도 ‘도나네맙’의 임상 3상 결과를 상반기 내 발표할 것으로 전망된다. 허 팀장은 “고령화로 알츠하이머 인구가 증가하는 시대에 알츠하이머 치료제 관련 연구 결과 발표는 업계에 모멘텀으로 작용할 것”이라며 “에이비엘바이오(298380)가 바이오젠·릴리·로슈 중 하나와 손을 잡는다고 하면 대장주가 될 수도 있다”고 말했다.허 팀장은 올해 기술이전도 활발하게 진행되며 업계에 활력을 불어넣을 것으로 예측했다. “자금이 말라가는 바이오텍의 경우 올해 성과를 내야 하기 때문에 기술이전이나 데이터 발표에 적극적”이라며 “관망하던 빅파마도 올해가 기술을 싸게 살 수 있는 마지막 시점으로 보고 있기에 기술 거래가 활발할 것”이라고 말했다.허 팀장은 유한양행(000100)과 브릿지바이오테라퓨틱스(288330)도 주목했다. 그는 “내년부터 유한양행의 신약 렉라자(성분명 레이저티닙)로 수익성이 좋아질 수 있는지 확인할 수 있을 것”이라며 “브릿지바이오의 경우 시가총액은 2000억 원대 초반이지만 올해 임상 2상 파이프라인을 3개로 확대할 것으로 전망된다. 기술이전 협상력이 높은 바이오텍”이라고 전했다.허 팀장은 투자 시 기업의 현금 상황을 반드시 파악해야 한다고 설명했다. 기업이 유상증자 등을 통해 자금을 조달하면 주가가 요동칠 수 있기 때문이다. 그는 “자금 조달 관련 이벤트를 단행할 수 있는 회사가 많아질 수 있기 때문에 투자 시 대비가 필요하다”며 “이벤트 종료 후 지분 희석 등 우려가 해소된 다음에 투자하는 것을 추천한다”고 설명했다."
    },
    {
        "title": "은행주 날아오르자…ETF 수익률도 훨훨",
        "date": "2023.01.16. 오후 6:29",
        "content": "배당확대 기대속 방어주 부각'TIGER 은행' 'KODEX 은행' 등9~11% 수익 내며 상위 '톱5'\n\n\n\n[서울경제] 새해 들어 은행주들의 주가가 고공 행진하면서 이들을 담은 상장지수펀드(ETF) 역시 수익률에 날개를 달았다. 최근 행동주의 펀드가 금융지주들을 대상으로 주주 환원 강화 압박에 나서면서 배당 기대감이 커진 데다 경기 침체 우려에도 안정적인 실적이 전망되면서 방어주로서 투자 매력이 커지고 있는 것으로 풀이된다.16일 한국펀드평가에 따르면 ‘TIGER 은행’이 최근 1개월간 수익률 11.77%로 국내 투자 ETF 중 수익률 1위를 기록했다. ‘KODEX 은행(11.62%)’ ‘TIGER 200금융(10.06%)’ ‘KBSTAR 200금융(9.92%)’ 역시 9~11%의 수익률을 거두며 상위 5위권에 이름을 올렸다.은행주들이 올해 상승 랠리를 이어가고 있는 영향이다. 이날 신한지주는 전 거래일보다 6.7% 오른 4만 3800원에 거래를 마쳤다. 하나금융지주는 전일 대비 6.26% 상승한 5만 2600원을 기록했고 KB금융(4.53%), 카카오뱅크(4.62%), 우리금융지주(4.31%) 등도 강세 마감했다. 올 들어 ‘KRX 은행’의 상승률은 21.36%에 이른다.최근 행동주의 펀드 얼라인파트너스자산운용이 은행주를 대상으로 저평가 탈피를 위한 주주 환원 강화 압박에 나서자 배당 강화 등에 대한 기대감이 꾸준히 주가에 유입되는 모습이다. 얼라인 측에서는 국내 은행들의 수익성이 높아진 한편 배당 등 주주 정책은 여전히 더딘 점을 지적했다. 이미 KB·신한·하나·우리·JB·BNK·DGB 등 금융지주 7곳에 대해 주주 환원 요구 공개 서한을 발송해 다음 달 9일까지 계획을 밝힐 것을 요청한 상황이다. 김재우 삼성증권 연구원은 “최근의 이슈들이 은행의 주주 환원 정책을 기존 대비 강화시키는 계기가 될 것”이라며 “특히 차별화된 주주 환원 역량을 보유하고 있는 3대 금융지주에 초점이 필요하다”고 분석했다.경기 침체 우려가 심화된 가운데 안정적인 실적이 전망되는 은행주에 대한 매수세가 강화되고 있는 점도 긍정적이다. 특히 국내 은행주들이 이익 대비 저평가됐다고 판단한 외국인들의 순매수세가 집중되고 있다. 올 들어 신한지주(순매수 1553억 원), 하나금융지주(1444억 원), KB금융(1198억 원), 카카오뱅크(893억 원)는 모두 외국인 순매수 상위 10위권을 차지했다.증권가에서는 올해 견조한 실적을 내놓을 것으로 전망되는 은행 업종에 대해 ‘비중 확대’ 의견을 내놓고 있다. 지난해부터 이어진 금리 상승으로 인한 자금 조달 수요 확대가 기업대출 증가로 이어지고 있으며 최근 부동산 규제 완화로 가계대출 수요 역시 늘어날 경우 국내 은행들의 대출 부문 이익이 지난해 대비 성장할 것이라는 분석이다. 특히 코로나 기간 동안 쌓아놓은 대손충당금으로 건전성 이슈도 제한적일 것이라는 평가가 나온다. 김지영 교보증권 연구원은 “경기 침체에도 국내 시중은행의 이익은 다른 업종 대비 양호한 수준을 시현할 것”이라며 “지난해 내내 인상된 기준금리의 영향으로 은행의 순이자마진(NIM)도 당분간 안정적 우상향 추세를 그릴 것”이라고 말했다."
    },
    {
        "title": "27개월 만에 9거래일 오른 코스피…3조 산 외국인 대부분은 단기자금",
        "date": "2023.01.16. 오후 6:22",
        "content": "증권사들 '상저하고' 전망에도물가 둔화 신호 섹터별 호재에코스피 장중 2400선도 회복11월 차이나런 英 자금이 주도\"경기·실적 우려에 추세적 강세장 역부족\"\n\n\n\n[서울경제] 코스피가 27개월 만에 9거래일 연속 상승 마감했다. 장중 한때 2400선도 한 달여 만에 회복했다. 외국인은 이달에만 3조 2000억 원을 순매수했다. 증시가 정말 바닥을 지난 것일까. 전문가들은 원화 약세에 따른 단기 상승장이라고 평가했다. 긴축 우려가 많이 완화됐다고는 하지만 기업들의 악화된 실적이 대기하고 있기 때문이다. 증시 상승세를 이끌고 있는 주요 국가들 역시 단기투자자가 많아 투자에 주의해야 한다고 조언했다.◇상저하고라더니…2400도 찍은 증시=국내 주요 증권사들은 올해 증시 상황을 ‘상저하고(상반기는 낮고 하반기는 높다)’로 전망했다. 긴축이 어디까지 이어질지 안 보였고 기업 실적은 악화하는 한편 경기 침체 우려까지 더해졌다. 증권사 중에서는 1900(신한투자증권)을 예상한 곳도 있었다. 상단은 2450~2750이었지만 이마저도 하반기가 될 것으로 봤다.그런데 막상 판도가 달라졌다. 상중하고 분위기가 계속되고 있다. 코스피는 2020년 9월 이후 처음으로 9거래일 연속 상승했다. 1달러당 1200원대의 안정적인 환율이 배경이다. 업종별로 돌아가면서 강세를 보이는 점도 호재다. 삼성전자가 예상보다 더 악화된 지난해 4분기 잠정 실적을 발표한 후 ‘바닥’이라는 시각이 힘을 얻으면서 상승을 시작했고 고금리 시대 실적 기대감에 주주 환원 확대도 예상되는 금융주, 중국 리오프닝 기대감이 반영된 소비·경기주, 로봇, 소프트웨어, 방산, 원전 등 테마별로 강세다. 지난해 주요 20개국(G20) 중에서 주가가 가장 많이 하락한 상황도 한몫했다.다만 전문가들은 대세 상승장이기보다는 단기 상승장이라고 입을 모았다. 서철수 미래에셋증권 센터장은 “외국인 자금이 아시아에 유입 중인데 중국·한국·일본·동아시아 등 그동안 회피했던 지역이 리밸런싱(키 맞추기)되는 과정”이라며 “미국에서 새 악재가 터지지 않는다면 이런 분위기는 더 이어질 수 있다”고 말했다. 다만 “지난해 4분기뿐 아니라 올 1분기 실적 역시 부진이 예상돼 추세적 강세장으로 보기에는 부족한 면이 있다”고 덧붙였다.◇상승장 이끈 외인 자금에 불안한 시선=상승장을 이끌고 있는 투자자는 외국인이다. 외국인은 이달 3조 1788억 원을 순매수했다. 기관(5027억 원)의 6배다. 개인이 쏟아내는 물량(3조 7246억 원)을 거의 다 받아낸 셈이다.그런데 외국인의 순매수 동향을 국가별로 보니 절반 이상이 ‘단기성 자금’으로 나타났다. 한국거래소에 따르면 이달(15일 기준) 영국이 6061억 원으로 가장 많았고 아일랜드(3430억 원), 미국(3052억 원) 순이었다. 업계에 따르면 영국은 비교적 단기 투자 성격으로 분류된다. 아일랜드도 조세 회피처로 많이 활용돼 단타로 분류된다. 미국은 장기 투자금이 많은 편이다. 뒤를 이어 프랑스(2151억 원), 캐나다(1326억 원), 일본(1045억 원) 순이었다. 실제로 지난해 11월 차이나런(탈중국) 자금 유입 당시에도 영국(2조 3582억 원) 자금이 상위 2~12위 자금에 육박했다. 하지만 지난달 들어 영국 자금이 순매도 1위(1조 1212억 원)로 썰물처럼 빠져나가면서 증시가 급락했다. 영국계 자금은 지난해 말 원·달러 환율이 떨어질 때 강도 높게 유입됐다가 환율이 숨 고르기에 들어가면 유출되는 경향을 보이고는 했다. 외인에 기대 오른 만큼 또 다른 매수 주체가 받쳐주지 않으면 상승 동력은 크게 떨어질 수밖에 없다.변수도 있다. ‘기타’로 분류된 국가다. 거래소에 따르면 기타는 국가코드(ISO)가 부여되지 않은 자금이다. 이달 들어 1조 327억 원을 순매수해 영국보다 4000억 원 이상 많았다. 해당 자금이 장기 투자 성격이라면 이야기는 달라질 수 있다. 한 운용사 대표는 “중국이 한국에 대한 각종 제재를 풀기 시작한다면 증시는 더 상승할 가능성도 있다”며 “다만 중국의 코로나 상황이 얼마나 심각해질지 등을 잘 살펴 투자해야 할 것”이라고 말했다."
    },
    {
        "title": "'잘나가던' 래몽래인, 경영권 분쟁 조짐",
        "date": "2023.01.16. 오후 6:22",
        "content": "초기투자자 P&I 측, 회계장부 열람 신청\n\n\n\n[서울경제] 드라마 ‘재벌집 막내아들’의 성공으로 승승장구하던 콘텐츠 제작사 래몽래인(200350)에 경영권 분쟁 조짐이 일고 있다. 초기 투자자로 분류되는 P&I 측에서 회계장부 열람을 요청했기 때문이다.래몽래인은 ‘P&I문화창조투자조합’ 및 ‘P&I문화기술투자조합’이 회계장부 열람 및 등사 청구권을 5일 서울중앙지법에 신청했다고 16일 밝혔다. P&I는 래몽래인의 초기 투자자다. 2021년 상장 당시 공개된 지분은 P&I문화창조투자조합이 2.84%, P&I문화기술투자조합이 0.61%였다. 2016년 래몽래인이 코넥스에 상장될 당시부터 꾸준히 투자금을 넣어온 곳들이다. 지분 3%가 넘는 주주이기 때문에 회계장부 열람 청구권을 쓴 것이다. 소액주주가 대주주에게 회계장부를 보자고 하는 경우는 흔하지 않다. 대체로는 경영에 대한 신뢰가 떨어진다고 판단해 직접 나서는 경우다. 최근 래몽래인이 드라마 재벌집 막내아들의 성공으로 큰 수익이 났을 것이라는 분석이 나오는 만큼 향후 분쟁이 어떤식으로 흘러갈지 주목된다. 이환욱 IBK투자증권 연구원은 “‘재벌집 막내아들’은 래몽래인이 지적재산(IP)을 50% 보유한 작품”이라며 “넷플릭스, 디즈니플러스, 티빙, 기타 케이블 채널을 통해 국내에 판권을 판매했고 아시아 최대 온라인동영상서비스(OTT) 플랫폼 뷰(Viu)를 통해 해외 판권 계약을 체결해 20% 이상의 높은 수익성을 달성한 것으로 추정된다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2218억·외국인 3000억 순매수(1월 16일-최종치)",
        "date": "2023.01.16. 오후 6:20",
        "content": "코스닥, 기관 56억 ·외국인 526억 순매수개인, 코스피 4906억 ·코스닥 266억 순매도[서울경제]"
    },
    {
        "title": "힘받는 '美 긴축 속도 조절론'에…주식·채권 거침없는 동반 상승",
        "date": "2023.01.16. 오후 6:14",
        "content": "코스피 장중 2400 터치코스피 9거래일 연속 상승올 수익률 8.17% 기록보통 주식과 반대로 움직이는채권 가격까지 강세 이어가\"바닥 찍어…주식이 더 매력\"\"채권투자 비중 확대가 유리\"전문가들 의견도 팽팽\n\n\n\n코스피지수가 16일 0.58%(13.77포인트) 오른 2399.86에 마감했다. 9거래일 연속 상승했다. 오전 한때 2410.22까지 오르며 한 달 만에 장중 2400선도 회복했다. 이날 서울 을지로 하나은행 딜링룸에서 직원들이 코스피지수와 원·달러 환율 시세를 보고 있다.  /김병언 기자코스피지수가 9거래일 연속 상승하며 한 달 만에 장중 2400선을 회복했다. 통상 주식과 반대로 움직이는 채권 가격도 강세를 이어가면서 주식과 채권이 동반 랠리를 펼치고 있다. 다음달 미국 중앙은행(Fed)이 ‘베이비스텝’(기준금리 한번에 0.25%포인트 인상)을 밟으면서 긴축 속도를 조절할 것이라는 관측이 힘을 얻고 있는 게 주식과 채권 모두에 호재로 작용한 결과다.◆9거래일 연속 오른 코스피지수16일 코스피지수는 0.58% 상승한 2399.86에 거래를 마쳤다. 장중 2410.22까지 오르면서 지난달 14일 이후 한 달 만에 2400선을 넘어섰다.\n\n\n\n코스피지수는 지난 3일 이후 하루도 빠짐없이 상승세를 이어가고 있다. 2020년 8월 3~13일 이후 2년5개월 만의 최장기간 랠리다. 이 기간 상승률은 8.17%에 달한다. 외국인이 올 들어 유가증권시장에서 3조2206억원어치를 순매수하며 강세를 이끌었다.채권 가격도 오르는 추세다. 10년 만기 국고채 금리는 작년 말 연 3.73%에서 이날 연 3.38%로 보름 새 0.35%포인트 내렸다. 채권 금리 하락은 채권 가격 상승을 의미한다. ‘KODEX 국채선물10년’ 상장지수펀드(ETF)는 이 기간 3.32% 수익을 냈다.일반적으로 위험자산인 주식과 안전자산인 채권 가격은 반대로 움직인다. 하지만 지난해에는 주식과 채권 가격이 동반 급락했다. 물가 급등에 따른 중앙은행의 공격적인 금리 인상으로 채권 가격이 하락하고 주식시장의 유동성도 쪼그라들었기 때문이다.최근 주식과 채권이 반등하는 이유는 물가 상승 우려가 사그라들었기 때문이다. 미국 미시간대가 조사한 1년간 예상되는 기대인플레이션 중간값은 이달 4.0%로 전월(4.4%) 대비 하락했다. 4개월 연속 내림세로 2021년 4월 이후 가장 낮은 수준이다.‘인플레이션 정점론’이 대두하면서 각국 중앙은행이 긴축 속도를 조절할 것이라는 전망이 확대되고 있다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금금리(FFR) 선물시장에 반영된 미국의 2월 기준금리 0.25%포인트 인상 가능성은 94.2%를 기록했다. 한 달 전 73.9%에서 큰 폭으로 높아졌다.◆주식·채권 자산 배분 전략은증권가에서는 당분간 주식과 채권이 같은 방향으로 움직일 것으로 보고 있다. 하지만 주식과 채권의 동반 랠리가 무한정 지속될 순 없다는 게 전문가들의 설명이다. 시장의 시선이 물가에서 경기 및 기업 실적으로 넘어가는 시점에 주식과 채권 가격 흐름은 차별화될 것이란 분석이다.현재 주식시장과 채권시장은 금리와 경기 사이클에 대한 시각이 다르다. 채권시장은 경기 침체 가능성을 높게 보고 있다. 미국 10년 만기 국채 금리와 3개월 만기 국채 금리의 격차는 지난해 10월 초 0.21%포인트에서 이달 13일 -1.18%포인트까지 벌어졌다. 장·단기 금리 역전은 경기 침체의 전조 현상으로 해석된다.주식시장은 옅은 침체를 전망하고 있다. 올 들어 KRX 반도체(9.88%), KRX 철강(8.35%) 등 경기민감주가 큰 폭으로 오른 반면 KRX 필수소비재(0.30%)와 KRX 보험(1.09%) 등 방어주는 상대적으로 부진하다. 중국의 리오프닝(경제활동 재개)으로 국내 기업 실적이 예상보다 좋을 것이라는 기대가 반영된 결과다.주식과 채권 중 어느 쪽이 유망한지를 놓고도 전문가 의견이 팽팽히 맞서고 있다. 박상현 하이투자증권 수석연구위원은 “경기가 예상보다 강하면 금리 인하를 기대하기 어려워 채권보다 주식이 매력적”이라며 “중국 리오프닝의 영향이 예상보다 클 것으로 전망돼 상반기에는 주식이 채권보다 유망할 것”이라고 말했다.정용택 IBK투자증권 수석연구위원은 “주식이 추세적으로 상승하려면 경기가 돌아서거나 통화정책 방향이 바뀌어야 하지만 현재로선 둘 다 기대하기 어렵다”며 “경제 성장률을 고려할 때 금리가 추가로 하락할 여지가 크다는 점에서 채권 비중을 늘릴 시기”라고 조언했다."
    },
    {
        "title": "37조 'UAE 잭팟' 터진다 … 들썩이는 수소株",
        "date": "2023.01.16. 오후 5:36",
        "content": "두산퓨얼셀·효성첨단소재 등올해 12% 넘게 오르며 강세美·EU 정부차원서 지원 기대\n\n\n\n아랍에미리트(UAE)가 한국에 300억달러(약 37조원)를 투자하겠다고 결정하면서 수소 관련주가 오르고 있다. 아직 국내에서는 수소 관련주가 이른바 '테마주'로 분류되지만 주요 국가들이 수소산업에 대한 지원을 시작하면서 지속 성장 가능한 영역으로 들어가고 있다는 분석이 나온다.16일 한국거래소에 따르면 이날 시가총액 순으로 두산퓨얼셀(0.9%) 효성첨단소재(0.9%) 코오롱인더(3.2%) 일진하이솔루스(1.3%) 효성화학(2.5%) 비나텍(2%) 등 수소연료전지와 수소차 관련 핵심 부품·소재업체 주가가 상승한 채 마감했다. 이들 상장사는 올해 들어 주가 흐름이 좋은 편이다. 올해 1월 2~13일 기준 두산퓨얼셀(13.8%) 효성첨단소재(12.1%) 코오롱인더(6.4%) 일진하이솔루스(5%) 상아프론테크(14%) 효성화학(20.6%) 비나텍(2.3%)이 올랐다.원전·방산·수소 등 UAE 국부펀드가 향후 투자를 계획하고 있는 분야를 중심으로 투자자들의 눈길을 끈 것으로 분석된다. 이번 투자는 UAE를 국빈 방문 중인 윤석열 대통령이 15일(현지시간) 무함마드 빈 자이드 알 나하얀 UAE 대통령과 진행한 정상회담에서 성사됐다. 구체적으로 UAE 국부펀드 등이 에너지·원전·수소·태양광·방산 등 한국 기업에 300억달러를 투자하고 한국 정부는 이를 적극 지원하기로 했다. 하지만 아직 법적 강제성이 없는 양해각서(MOU)인 데다 선제적 기대감이 반영되면서 이미 주가가 올랐기 때문에 이날은 소폭 상승했다. 친환경 수소산업은 유럽연합(EU)과 미국이 적극 지원하고 있다. 작년에는 EU의 리파워EU(REPowerEU)와 미국의 인플레이션 감축법(IRA)이 동시에 시행됐다. 리파워EU는 러시아에 대한 화석연료 의존도를 재생에너지와 수소를 통해 낮추는 정책이고 IRA는 수소를 비롯해 재생에너지·전기차 등 그린산업을 확대하고자 10년 이상 지원하는 내용을 담은 법안이다.한병화 유진투자증권 연구원은 \"EU는 직전 계획 대비 수소 생산 목표를 2배 상향하면서 EU의 정책자금인 IPCEI를 통해 다양한 수소 프로젝트를 지원하기 시작했다\"며 \"미국의 IRA도 수소 생산에 대한 보조금을 포함하고 있는데 올해부터 관련 예산이 집행된다\"고 말했다."
    },
    {
        "title": "한달만에 2400 찍은 코스피 … \"추가 상승 1분기 실적에 달렸다\"",
        "date": "2023.01.16. 오후 5:36",
        "content": "펀드매니저·리서치센터장 17명 증시 긴급 전망증권사 절반 \"하반기 더 올라\"금리인상 종료·경기부양 기대증시 '상고하고' 가능성 나와\"기업경기 지표 회복 안돼\"\"올해 내내 박스피\" 의견도\n\n\n\n미국 물가 상승률 둔화와 달러 대비 원화가치 하락 등으로 코스피가 연초에 비해 약 8% 오르면서 이 같은 상승세가 지속될지에 궁금증이 제기되고 있다.국내 유수 증권사와 자산운용사들은 대체로 코스피가 '상저하고' 움직임을 보일 것이라며 하반기까지 긍정적인 흐름을 점쳤다. 하지만 오히려 지수가 떨어지거나 구체적인 방향성을 논하기 어려울 정도로 '박스권' 형세를 띨 것이라는 목소리도 만만치 않게 나왔다.16일 한국거래소에 따르면 이날 코스피는 2399.86으로 마감했다. 전 거래일 대비 0.58% 상승한 수치이자 올해 들어서는 7.8% 오른 것이다. 이날 매일경제가 국내 증권사 10곳과 자산운용사 7곳을 대상으로 향후 코스피 전망에 대해 조사한 결과 절반(53%)에 해당하는 9곳이 '상저하고' 흐름을 예측했다. 연초에 예상보다 빠르게 오름세를 보이고 있지만 한계가 있고, 의미 있는 상승은 하반기나 돼서야 가능할 것이라는 분석이다.반면 절반(47%)은 코스피가 하반기까지 박스권 흐름을 나타내거나 오히려 주가가 하락할 수 있다고 내다봤다. 연초 상승이 반짝 효과에 그칠 수 있다는 것이다. 국내 증권사·자산운용사들은 최근 증시 반등세가 인플레이션 완화와 경기 부양 기대감, 경기 침체 연착륙 가능성 등이 복합적으로 작용한 것으로 평가하고 있다.정상진 한국투자신탁운용 주식운용본부장은 \"물가 안정과 금리 인상 기조 종료에 대한 기대감과 이에 따른 경기 부양 기대감이 복합적으로 작용하면서 증시를 이끌고 있다\"고 말했다.달러당 원화가치 상승이나 중국의 리오프닝 덕분이라는 의견도 많았다. 황승택 하나증권 리서치센터장은 \"중국의 리오프닝은 대중 수출 비중이 높은 한국에도 수혜로 이어진다\"며 \"한국은 대중 수출이 2022년 22.9%에 달해 중국이 정상화하면서 수출 규모가 확대될 수 있기 때문\"이라고 말했다. 또 \"외국인들의 국내 투자 유인에는 환율에 따른 차익을 얻는 방법도 있다\"며 \"시장에서는 금리 인상의 끝을 보고 있고 시장 금리 또한 하락해 달러 약세 방향으로 흘러가고 있다는 점 역시 외국인 매수가 몰린 배경\"이라고 설명했다.최근 반등세가 하반기에도 지속될 것으로 점친 이유로는 경기가 회복될 수 있다는 전망이 자리 잡고 있다.최유준 신한투자증권 수석연구원은 \"긴축과 경기 하강에 대한 영향이 나타난 이후 경기 회복 기대감이 반영될 것\"이라고 말했다. 김학균 신영증권 리서치센터장도 \"경기선행지수가 올해 2분기까지는 떨어질 가능성이 있어 지금과 같이 단선적으로 상승하는 움직임은 아닐 것으로 예상한다\"면서도 \"상저하고를 크게 벗어나는 흐름은 아닐 것\"이라고 말했다. 최세진 한화자산운용 글로벌주식본부장은 \"상저하고를 예상하지만 '상고하고'가 될 가능성도 여전히 열어두고 있다\"며 \"상반기 경기 둔화를 기업 실적으로 확인하는 가운데 하반기 이후부터 회복 강도에 대한 기대감이 주가에 선반영되는 한 해로 관측된다\"고 설명했다.반면 하반기 코스피가 상반기 대비 오히려 낮아지거나 높낮이를 논하기가 어려운 '박스권'을 나타낼 것이라는 의견도 여럿이었다. 박세중 키움자산운용 주식운용본부장은 \"상고하저를 예상하지만 연간 상승 흐름을 이어갈 수 있다고 전망한다\"며 \"상반기에는 우려 완화에 기인한 상승, 하반기에는 2024년 금리 인하와 글로벌 경기 회복에 대한 기대감이 반영될 수 있기 때문\"이라고 말했다. 김석환 미래에셋증권 연구원은 \"소비자가 느끼는 경기는 나아질 수 있지만 기업이 체감하는 경기지표가 아직도 증시가 완전하게 회복됐다는 것을 의심하게 한다\"며 \"서비스업이나 제조업 구매관리자지수(PMI) 추이를 조금 더 살펴볼 필요가 있다\"고 말했다. 올해 주가가 상승할 수 있는 업종으로는 로봇 인공지능(AI) 방산 등이 꼽혔다. 경기 방어력이 있는 헬스케어 기업과 미국 인플레이션 감축법(IRA)의 수혜를 받을 수 있는 신재생에너지 관련 기업도 주목해야 한다는 조언이 나왔다. 오태동 NH투자증권 리서치센터장은 \"바이오 테크 기업은 가파른 기준금리 인상으로 밸류에이션 부담이 낮아졌다\"며 \"금리 인상 종료 후 투자하기 용이한 업종\"이라고 말했다. 지난해 주가 흐름이 좋지 않았던 반도체와 정보기술(IT) 업종을 긍정적으로 점치는 목소리도 나왔다. 김정수 미래에셋자산운용 주식·리서치부문 본부장은 \"인터넷과 소프트웨어, 헬스케어 산업은 금리 상승으로 인한 성장주로 지난해 크게 위축됐지만 금리 환경이 변화되고 기업들의 비용 축소 노력 등이 더해지면서 낮아진 시장 기대치 대비 선방할 가능성이 높다\"고 설명했다."
    },
    {
        "title": "롯데케미칼, 파키스탄 PTA 매각 … 유동성 숨통",
        "date": "2023.01.16. 오후 5:31",
        "content": "2009년 147억원에 사들여13배 남기고 1900억 현금화인수합병·시설투자 부담 덜어고부가 소재사업에 집중키로\n\n\n\n대형 인수·합병(M&A) 거래와 계열 건설사 유동성 악화 문제로 어려움을 겪었던 롯데케미칼이 파키스탄 자회사 매각에 성공하며 재무 부담을 해소할 수 있게 됐다. 이번 매각으로 그룹이 확보할 수 있는 자금은 1900억원대가 될 것으로 보이는 데다 최근 롯데건설이 차입금을 조기 상환해 인수 대금 마련에 도움이 될 것으로 기대된다. 16일 투자은행(IB) 업계에 따르면 롯데케미칼은 파키스탄 자회사 롯데케미칼파키스탄(LCPL)의 경영권 매각을 위해 원매자와 접촉한 끝에 파키스탄 화학회사에 매각하기로 했다. 거래 대상은 롯데케미칼이 보유한 LCPL의 보유지분 전량(75%)으로 거래 가격은 1923억원으로 확정됐다.인수자는 현지 화학회사 럭키코어인더스트리즈다. ICI파키스탄으로 현지 증시에 상장돼 있던 이 회사는 지난해 12월 럭키코어인더스트리즈로 사명을 변경했다. 롯데케미칼은 이 같은 내용을 지난 13일 이사회에서 결의했다. 양측은 오는 26일 주식매매계약(SPA)을 체결하고 파키스탄 반독점 당국의 기업결합신고 심사 등을 거쳐 올해 안에 마무리할 예정이다.LCPL은 롯데케미칼이 2009년 네덜란드 페인트업체 아크조노벨에서 147억원에 인수한 업체다. 합성섬유와 페트병의 중간 원료인 테레프탈산(PTA)을 주로 생산한다. 회사는 2021년 약 488억원의 영업이익을 거뒀다. 롯데케미칼은 LCPL 인수 후 10년 만에 인수 가격의 13배로 재매각하게 됐다. 매각 소식이 알려지면서 롯데케미칼 종가는 전일 대비 1.96%(3500원) 오른 18만2500원을 기록했다. 롯데케미칼은 비주력 사업을 정리하고 사업 효율화를 꾀하는 차원에서 해외 자회사 정리에 나섰다. 롯데케미칼 측은 \"고부가가치 스페셜티 확대라는 중장기 비전에 부합하지 않는 것으로 판단해 매각을 결정하게 됐다\"고 설명했다.앞서 롯데그룹 측은 지난해 말까지 파키스탄 석유화학회사 노바텍스와 협상을 이어갔다. 노바텍스는 당시 지분 인수를 위한 제안서를 제출했다고 파키스탄 증권거래소를 통해 밝힌 바 있다. 그러나 파키스탄 정부가 전 세계적 금리 상승 기조와 고환율 여건 속에서 달러화 등 자본 유출에 신경을 곤두세우고 있어 일부 절차가 더디게 진행됐고, 협상은 이달 초 최종 결렬됐다.결렬 직후 롯데케미칼 측은 파키스탄 현지 사정을 살피며 다른 원매자를 찾았고, 럭키코어인더스트리즈 측과 조속히 협상을 진행했다. 매각 소식이 알려진 지난해 7월 LCPL 주가는 주당 30파키스탄루피(PKR)를 보였는데 최근 27루피 전후로 형성되고 있다. 시가총액은 417억파키스탄루피(약 2500억원) 수준이다.2000억원 수준의 자금이 단번에 수혈되면서 롯데케미칼의 유동성에 숨통이 트일 것으로 기대된다. 롯데케미칼은 다음달 말까지 일진머티리얼즈 인수 대금 2조7000억원을 납부해야 한다. 지난해 그룹은 일진머티리얼즈 인수 대금 중 1조원 이상은 공모 형태 유상증자를 통해 확보하기로 결정하면서 시장의 우려가 불거지기도 했다. 그러나 최근 롯데물산, 롯데호텔, 롯데정밀화학 등 계열사와 메리츠증권이 롯데건설 지원을 위한 1조5000억원 규모의 공동운영 펀드를 조성하면서 모회사 롯데케미칼의 자금 운영에도 여유가 생긴 것으로 해석된다. 또 롯데건설은 롯데케미칼에서 빌렸던 5000억원을 이달 조기 상환했다.계열사의 대여금 조기 상환으로 보다 안정적인 자금 운용이 가능해진 롯데케미칼은 수소·배터리 소재 등 신사업 투자를 계획대로 이어나갈 예정이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 16일)",
        "date": "2023.01.16. 오후 5:29",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 16일)",
        "date": "2023.01.16. 오후 5:26",
        "content": "[서울경제]"
    },
    {
        "title": "\"좋아 빠르게 가!\" 1월 주식 '불상승'...로봇·중국·은행株 '들썩'",
        "date": "2023.01.16. 오후 5:02",
        "content": "[내일의전략]\n\n\n\n#서울 여의도 한 증권사에 근무하는 부장 고모씨(49)는 새해 증시 반등에 가슴을 쓸어내렸다. 지난해 증시 폭락으로 발생한 평가손실이 -8000만원에 달했는데 1월 증시 반등으로 손실 규모가 -4000만원으로 절반까지 줄어든 것. 고씨는 \"작년에 손절매를 안 하고 버티길 잘 했다\"며 \"이대로 원금이라도 회복되면 좋을 것 같다\"고 말했다. 지난해 수천만원 투자손실에 울었던 개미투자자들이 모처럼 웃었다. 코스피 지수가 1월4일부터 9거래일 연속 상승하며 코스피 지수가 장중 2400선을 터치했다. 시장은 축제 분위기다. 지수는 슬금슬금 오르고 있지만 개별종목 중에는 급등하는 주식이 많기 때문이다. 지난해 주가가 대폭 하락한 카카오뱅크, 카카오페이 등 낙폭과대주가 급반등했다. 중국 리오프닝(경제활동 재개) 기대감이 높은 화장품 등 中 소비재 업종도 연일 랠리를 펼치고 있다. 지난해 급락한 효성화학, 효성티앤씨 등 경기민감주도 반격에 나섰고 금융주가 주주환원정책 확대 기대감에 연일 강세다. 삼성전자 투자 소식에 로봇주도 들썩이며 연일 신고가 행진이다. ━\"경기침체 오는데\" 1월 코스피, 9일 연속 오르며 2400선 '임박' ━16일 코스피 지수는 전일대비 13.77포인트(0.58%) 오른 2399.86에 마감했다. 외국인과 기관이 각각 3003억원, 2216억원 쌍끌이 순매수로 지수 상승을 견인했다. 개인은 4908억원 매도 우위였다.\n\n\n\n16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 13.77포인트(0.58%) 오른 2399.86.19, 코스닥은 5.07포인트(0.71%) 오른 716.89로 마감했다. 달러·원 환율은 전 거래일보다 6원 내린 12435.3원으로 거래를 마쳤다. 2023.1.16/뉴스1 1월4일부터 9거래일 연속 상승이다. 연초대비 코스피 수익률은 7.3%에 달한다. 외국인 매수가 이어지는 가운데 원/달러 환율도 진정되며 전일대비 6원 하락한 1235.3원에 마감했다. 지난해 코스피 지수는 전 세계적인 금융 긴축 여파에 -24.9% 수익률을 기록했다. 코스피 시가총액의 1/4이 증발했다. 반토막 종목이 수두룩했다. 개인투자자들은 시장이 좋았던 2020년, 2021년을 뒤로 하고 뼈아픈 손절매를 단행했다. 일부 개인투자자들은 대규모 평가손실이 발생한 계좌를 붙들고 버티기에 들어갔다. 올해는 경기침체가 올 거란 전망이 우세하다. 기업 실적은 이미 급락 중이다. 2023년 1월 현재 4분기 실적 발표가 진행 중인데 쇼크가 이어지고 있다. 2023년 올해도 삼성전자, SK하이닉스를 비롯해 주요 한국 기업 실적 부진은 불가피한 상황이다. 하지만 이 모든 것을 뛰어넘으며 1월 강세장이 시작됐다. 미국 물가상승이 정점을 통과해 하락하면서 금리인상이 정점에 달했다는 인식이 확산돼서다. ━경기침체·실적부진...'불안의벽'을 타고 오르는 주가  ━최광욱 더제이자산운용 대표는 \"주식시장은 항상 미래를 선반영하기 때문에 제반 악재에도 불구하고 증시가 급등하고 있다\"며 \"지난해 주식시장이 올해 펼쳐질 경기침체를 반영했다면 올해는 경기가 회복될 미래가 예상보다 더 빠른 속도로 시장에 투영되고 있다\"고 분석했다. 특히 불확실성이 가득했던 2022년과 달리 2023년 들어 모든 상황이 '안정'과 '회복'을 가리키는 것이 긍정적이라고 판단했다. 이어 \"가파른 물가상승은 최근 안정됐고 금리인상도 속도조절에 돌입했다\"며 \"달러화 초강세도 진정되고 있으며 국제 원자재 가격은 하락, 소비도 천천히 회복되는 흐름\"이라고 경제상황을 진단했다. 최 대표는 \"결국 모든 방향성이 '회복'을 향하고 있다는 점이 증시 상승을 이끌고 있다\"며 \"올해 기업실적이 작년대비 상당히 감소할 것으로 예상되므로 '초강세장'을 기대할 수는 없으나 지나치게 하락한 시장은 단계적인 회복세를 보이겠다\"고 했다. 기업이익은 감익이 불가피하고 유동성도 여전히 축소 국면이기에 지금은 강한 강세장을 기대할 수 없다는 것이 그의 진단이다. 다만 2024년 이후 미래에 대한 기대감이 주식시장에 빠르게 반영되면서 과도한 낙폭이 회복될 거란 전망을 제시했다. \n\n\n\n최광욱 더제이자산운용 대표이사/사진=김휘선 기자올해 유망주로는△낙폭과대 성장주, 기술주 △구조적 성장 국면에 있는 그린에너지 관련주 △자사주매입과 배당확대로 재평가될 가치주 △장기 불황 터널을 통과한 중국관련 소비재 업종과 전력기계 관련주 등을 꼽았다. 그는 \"기업실적 부진으로 코스피 지수 상승폭은 제한적인 가운데 종목별 차별화 장세가 펼쳐지겠다\"고 전망했다. 실제로 이날도 코스피 지수 상승은 1% 미만이었지만, 강한 상승세를 보인 종목이 많았다. 이날 코스피 시장에서는 신한지주가 6.70%, 하나금융지주가 6.26%, KB금융 4.53% 줄줄이 강세였다. 롯데관광개발 하나투어 효성티앤씨 애경산업 등 중국 리오프닝(경제활동재개) 관련주도 4~5%대 상승세를 기록했다.  카카오도 4%대 오름세로 마쳤다. 키움증권, 한화투자증권 등 증권주도 급등했다. 코스닥 시장에서는 게임주와 로봇주가 연일 상승세다. 카카오게임즈가 8.92% 올랐고 로봇 관련주인 뉴로메카가10.76%, 레인보우로보틱스가 3.66% 뛰었다. 레인보우로보틱스는 올 들어 64.6% 급등했다."
    },
    {
        "title": "[마켓ING]'외국인 매수' 유입 업종에 주목해야",
        "date": "2023.01.16. 오후 4:51",
        "content": "외국인 매수에 코스피 9일 연속 상승 행진외국인,원화강세에 베팅...이달 3조원 순매수\n\n\n\n[이미지출처=연합뉴스]외국인 매수세에 힘입어 코스피가 9일 연속 상승 행진을 지속했다. 장중 2400선을 회복하는 등 연초 랠리를 이어가는 모습이다. 달러 약세 기조가 외국인 매수세를 뒷받침하고 있는 가운데 외국인 매수세가 유입되는 업종에 주목해야 할 것으로 보인다.올해 들어 3조 산 외국인 덕에 코스피 9일 연속 상승16일 코스피는 전일 대비 13.77포인트(0.58%) 오른 2399.86에 장을 마쳤다. 장중 2400선을 회복했지만 막판 상승폭이 줄면서 종가 기준으로는 2400선에 못 미친 채 마감했다. 코스닥은 5.07포인트(0.71%) 오른 716.89로 마쳤다.코스피의 연초 랠리는 외국인이 견인했다. 외국인은 이달 들어 단 하루를 제외하고는 유가증권시장에서 모두 순매수를 기록했다. 순매수 규모는 3조2206억원에 달한다. 이날도 유가증권시장에서 3003억원, 코스닥 시장에서 525억원을 각각 사들이며 지수 상승을 이끌었다. 김석환 미래에셋증권 연구원은 \"소비심리 지표 개선에 따른 미국 증시 상승과 원화 강세, 위험선호 심리 회복으로 코스피가 9일 연속 상승했다\"면서 \"원·달러 환율은 1230원대까지 낮아지며 외국인 매수세를 견인했다\"고 말했다.달러 약세 기조가 외국인 매수세를 지지하고 있다. 지난해 말 1260~1270원대를 오갔던 원·달러 환율은 1230원대까지 떨어졌다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전거래일 종가보다 6.0원 내린 1235.3원에 마감했다. 이는 종가 기준으로 지난해 4월18일 이후 최저치다.최광혁 이베스트투자증권 연구원은 \"달러 인덱스는 지난해 112포인트에서 103포인트 수준까지 약 8.8% 하락했다\"면서 \"달러 인덱스의 하락을 통해 신흥시장으로의 자금 유입을 기대하는 시선이 강해지고 있다\"고 말했다.인플레이션 압력 둔화, 유럽과 중국의 경기 회복 기대감 등이 달러 약세 요인으로 꼽힌다. 이재만 하나증권 연구원은 \"미국 5년 기대인플레이션(BEI)이 2.2%까지 하락하며 미국 연방준비제도(Fed) 목표물가(2%)에 근접해 있고 유럽 제조업과 서비스업 체감경기가 반등하면서 미국보다 2~3분기 국내총생산(GDP) 성장률 전망치가 높아졌다\"며 \"또한 빅테크 기업과 부동산 규제 완화를 기반으로 중국 내수 경기 개선 기대도 높아졌기 때문\"이라고 분석했다.원·달러 환율 추가 하락 기대…외국인 매수업종 관심중국과 유럽 경기 개선은 추가적인 원·달러 환율 하락 기대감으로 이어질 것으로 전망된다. 중국과 유럽 경기 개선은 향후 국내 무역수지 적자폭 축소로 이어질 가능성이 높고 위안화와 국내 원화의 연관성이 여전히 매우 높은 수준을 유지하고 있기 때문이다. 이 연구원은 \"중국이 부동산 규제 이전인 2021년 상반기로 복귀한다면 위안·달러 환율은 6.5위안까지도 하락 가능하다\"면서 \"위안·달러 환율 6.5위안을 가정할 경우 원·달러 환율을 추정해보면 1150원까지도 하락할 수 있다\"고 설명했다.외국인 매수세가 유입되는 업종에 관심을 가질 필요가 있다는 의견이다. 이 연구원은 \"신흥국 주식형 중 패시브형으로는 최근 4주 연속 자금이 순유입됐다\"면서 \"원·달러 환율과 패시브형 자금 유입을 감안하면 원·달러 환율이 1250원에서 1150원까지 하락하는 구간에서 외국인 순매수 강도가 높은 수준을 유지하거나 순매수로 전환하는 업종에 주목할 필요가 있다\"고 말했다.다만 원·달러 환율의 급격한 하락이 지속되지는 않을 것이란 전망도 나온다. 최 연구원은 \"환율 측면에서 아직은 하락 여력이 남아있어 외국인의 한국 자산 매입 가능성이 존재한다\"면서도 \"다만 높은 수준의 금리가 이어진다는 것은 동일하고 달러 하락에 큰 힘을 부여한 유럽 우려 완화와는 별개로 유로존 경제성장률 전망은 -0.1%를 유지하고 있어 급격한 하락이 이어지기는 어려울 것으로 판단된다\"고 말했다."
    },
    {
        "title": "국고채 3년물 8.5bp 오른 3.454%[데이터로 보는 증시-채권 수익률 현황](1월 16일)",
        "date": "2023.01.16. 오후 4:48",
        "content": "국고채 10년물 8.3bp·한전채(3년) 7.2bp 상승[서울경제]"
    },
    {
        "title": "9거래일 연속 오른 코스피...'1월 효과' 나타나나",
        "date": "2023.01.16. 오후 4:32",
        "content": "16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 뉴스1 제공 [파이낸셜뉴스] 코스피가 9거래일 연속 상승하며 장중에 2400을 터치하기도 했다. 업계에서는 새해에 증시가 상승하는 '1월 효과'가 나타나는 것 아니냐는 기대섞인 전망도 나오고 있다.16일 한국거래소에 따르면 코스피는 전장 대비 0.58% 오른 2399.86에 거래를 마쳤다. 코스피는 장중에 2410.22까지 오르며 2400선을 터치하기도 했다. 오후 들어서도 코스피는 2400선을 웃돌며 거래됐지만 장 마감 직전 개인 매도세 유입으로 소폭 내린 채 거래를 마쳤다. 코스피가 장중 2400선에 거래된 것은 지난해 12월 14일(2400.18) 이후 약 한 달 만의 일이다.   코스피는 새해 첫 2거래일을 제외하고 9거래일 연속 상승세를 유지했다. 코스피의 상승은 외국인의 순매수세가 유입됐기 때문으로 풀이된다. 외국인은 올해 들어 코스피에서만 3조1505억원을 순매수했다. 이날에도 유가증권시장에서 외국인과 기관은 2880억원, 2220억원을 사들이며 지수 상승을 견인했다. 개인은 4911억원을 순매도하며 차익 실현에 나서는 모습을 보였다.   시가총액 상위 종목들은 혼조세를 보였다. 시총 1위 삼성전자(0.49%)를 비롯해 NAVER(2.82%), 카카오(4.03%) 등이 강세를 나타낸 반면, 삼성SDI(-1.11%), 현대차(-1.48%) 등이 약세를 보였다.   이경민 대신증권 연구원은 \"코스피는 외국인과 기관의 동반 순매수세에 상승했다\"며 \"지난주 말 미국 소비심리 지표가 개선되고 기대 인플레이션도 하향조정된 데다, 중국 경기 회복 기대감에 초점이 맞춰지며 코스피는 9거래일 연속 상승세를 기록하고 있다\"고 분석했다.   이날 코스닥은 전일 대비 0.71% 상승한 716.89에 장을 종료했다. 외국인은 524억원 순매수했으며 개인과 기관은 각각 270억원, 10억원 순매도했다. 시총 상위주들은 대부분 상승세를 보였고, 카카오게임즈는 전장 대비 8.92% 급등세를 보이며 마감했다.   한편 서울 외환시장에서 원·달러 환율은 전 거래일보다 6.0원 하락한 1235.3원에 거래를 종료했다. 김석환 미래에셋증권 연구원도 \"소비 심리 지표 개선에 따라 위험 자산 선호 심리가 회복됐다\"며 \"원·달러 환율도 1230원까지 하락하며 외국인 매수세 유입 확대에 일조했다\"고 설명했다.   윤석모 삼성증권 리서치센터장은 \"1월이 지나야 정확히 파악이 가능하다\"라면서도 \"낙관적인 전망이 반영된 1월 효과도 일부 주가 상승에 영향을 미치고 있다\"고 전했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/16 3시30분)",
        "date": "2023.01.16. 오후 4:29",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/16 3시30분)",
        "date": "2023.01.16. 오후 4:29",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "엔화 가치, 통화정책 변경 기대로 7개월만 최고치 근접",
        "date": "2023.01.16. 오후 4:23",
        "content": "아시아 증시 상승·일본 증시는 약세\n\n\n\n일본 엔화, 통화가치 상승 (PG)[장현경 제작] 사진합성(서울=연합뉴스) 이도연 기자 = 일본 중앙은행인 일본은행의 통화 정책 수정에 대한 기대로 16일 일본 엔화 가치가 달러당 127엔대까지 올라 7개월만 최고치에 근접했다.    블룸버그·로이터 통신에 따르면 이날 엔/달러 환율은 장중 127.26까지 하락해 작년 5월 26일(126.76엔) 이후 7개월여 만에 최저치에 가까워졌다.     엔/달러 환율의 급격한 하락은 일본은행이 오는 18일로 예정된 금융정책결정회의에서 수익률 곡선 통제 정책의 추가적인 수정에 나설 것으로 투자자들이 기대하고 있기 때문으로 분석됐다.    일본은행이 지난달 20일 10년물 국채 금리 변동 폭을 기존 '±0.25％ 정도'에서 '±0.5％ 정도'로 확대하자 시장은 이를 사실상의 기준금리 인상으로 받아들였고 이후 엔화 가치가 6% 급등했다.    지난해 엔화 가치는 연초보다 12% 하락했는데 일본은행의 수익률 곡선 통제 정책이 큰 요인으로 작용했다.     정책 변경 이후 일본은행은 대규모 국채 매입에 나섰고, 지난 13일에는 일일 기준으로는 최대 규모인 5조엔(약 48조2천억원)어치를 사들였다.     이날도 일본은행은 1조3천억엔(약 12조5천억원)규모의 국채를 사들이겠다고 밝혔으나, 국채 금리는 0.51%에서 내려오지 않았다.     이날 나머지 아시아 증시가 모두 강세를 보인 가운데 일본 닛케이평균주가(닛케이225)는 전장 대비 1.14% 하락 마감했다.    한국 코스피는 전 거래일보다 0.58% 상승한 2,399.86에 장을 마쳤고 대만 자취안 지수도 0.69% 상승했다.    상하이 종합지수는 1.01%, 선전성분지수는 1.35% 각각 상승 마감했으나 홍콩 항셍지수는 한국시간 오후 4시 8분 현재 0.21% 하락했다.    달러인덱스는 같은 시간 전장 대비 0.157% 떨어진 102.115를 나타내고 있다.    원/달러 환율은 전 거래일 종가보다 6.0원 내린 1,235.3원에 마감해 종가 기준으로 9개월만 최저를 기록했다.    중국 역내 위안/달러 환율은 전장보다 0.0094위안 오른 6.7105위안, 역외 위안/달러 환율은 0.0050위안 상승한 6.7189를 나타내고 있다.    한편 지난 14일 2만 달러 선을 회복한 비트코인은 이번 달 들어 28% 상승한 것으로 나타났다.    dylee@yna.co.kr"
    },
    {
        "title": "KB증권, 학생복지스토어와 제휴 ‘그 시작을 응원해!’ 이벤트 실시",
        "date": "2023.01.16. 오후 4:23",
        "content": "계좌 개설 및 조건 충족시 금융쿠폰 최대 3만원 혜택KB증권은 ‘학생복지스토어’와 제휴해 다음달 26일까지 ‘그 시작을 응원해!’ 이벤트를 실시한다고 16일 밝혔다.이벤트는 대학생 전용 온라인 쇼핑몰인 학생복지스토어 이벤트 페이지를 통해 진행되는데, 총 세 가지 혜택으로 최대 3만원의 금융쿠폰 혜택을 받을 수 있다.‘혜택 하나’는 KB증권에 주식거래 계좌 개설 이력이 없는 학생복지스토어의 회원이 학생복지스토어에 로그인 후 이벤트 페이지의 ‘KB증권 계좌 개설하기’ 버튼을 클릭해 KB증권의 비대면 주식거래 계좌를 개설하면, 개설 즉시 KB증권 쿠폰함으로 해외주식 1만원권이 자동 발급된다. 발급된 쿠폰은 발급일로부터 30일 이내 사용할 수 있다.더불어 개설 완료 후 나오는 웰컴초이스 쿠폰 이벤트 페이지에서 국내주식/해외주식/펀드/ELS 금융쿠폰 중 원하는 쿠폰을 선택해 1만원권을 추가로 받을 수 있으며, 쿠폰 발급일부터 90일 이내 사용할 수 있다.‘혜택 둘’은 학생복지스토어 회원이 이벤트 기간 내 학생복지스토어에서 10만원 이상 구매 후, 이벤트 페이지에서 ‘혜택 둘 쿠폰코드 확인’ 버튼 클릭시 해외주식 5천원권 쿠폰코드를 받을 수 있다. 쿠폰코드는 KB증권 앱 M-able 또는 M-able mini의 쿠폰 등록 화면에서 3월 3일까지 등록 후 사용 가능하며, 등록일로부터 30일까지 사용할 수 있다.‘혜택 셋’은 ‘혜택 둘’을 통해 받은 쿠폰을 3월 3일까지 해외주식 매매시 사용 완료한 경우 해외주식 쿠폰 5000원권을 추가로 받을 수 있다. 쿠폰은 3월 8일(수) 오후 4시 대상 고객의 쿠폰함에 일괄 발급되며, 발급일로부터 30일 이내 사용할 수 있다.해외주식 쿠폰은 KB증권 MTS ‘M-able(마블)’ 또는 ‘M-able mini(마블미니)’에서 쿠폰가액 이상의 해외주식 매수시 사용할 수 있으며, 사용기한 내에 사용해야 한다.‘학생복지스토어’는 대학생 인증을 통해 가입 가능하다. 애플, 삼성 등의 인기 제품을 저렴하게 판매하여 대학생들에게 호응을 얻고 있다.KB증권 하우성 플랫폼총괄본부장은 “대학생들의 알뜰한 신학기 준비를 지원하고, 금융 투자에 관심이 높아진 대학생들의 부담 없는 첫 투자 경험을 위하여 학생복지스토어와 함께 준비한 이벤트”라며 “앞으로도 대학생 및 젊은 고객들의 다양한 투자 경험을 위한 서비스와 이벤트를 제공할 계획”이라고 말했다.금융투자상품은 투자 결정에 따라 투자원금 손실 가능성이 있고, 해외주식의 경우 환율 변동에 따른 손실이 발생할 수 있으며, 이는 투자자에게 귀속된다.계좌 개설과 이벤트 관련사항 및 유의사항은 학생복지스토어 홈페이지를 참고하거나 KB증권 고객센터로 문의하면 된다.\n\n\n\n KB증권, 학생복지스토어와 제휴 ‘그 시작을 응원해!’ 이벤트 실시"
    },
    {
        "title": "코스피, 연초 9일째 거침없는 랠리…\"실적·경기가 변수\"(종합)",
        "date": "2023.01.16. 오후 4:20",
        "content": "외국인 매수·긴축국면 정점 기대·중국경제 반등 기대가 배경\"기업실적 개선이 뒷받침돼야 추가 상승 지속\"\n\n\n\n코스피 2,399.86(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16 xyz@yna.co.kr(서울=연합뉴스) 증권팀 = 계묘년(癸卯年)을 맞아 경기부진 전망에도 연초부터 호재가 이어지면서 국내 증시의 주가가 거침없는 오름세를 보이고 있다.    다만, 시장 전문가들은 투자자들이 향후 지속적인 상승에 대한 확인을 가지려면 실적 개선과 물가 안정 등 국내외 경기를 둘러싼 거시 변수의 안정세가 뒷받침돼야 한다며 조심스러운 입장을 보였다.    16일 주식시장에서 코스피는 9거래일째 상승세를 보이며 전 거래일보다 13.77포인트(0.58%) 오른 2,399.86에 장을 마쳤다.    이날 장중 지수는 지난해 12월 14일(2,400.18) 이후 한 달여만에 2,400을 넘어 2,410까지 올랐다가 장 후반 차익매물에 상승폭을 일부 줄였다.    새해 들어 코스피는 첫날과 이튿날 약세를 보이면서 2,200을 내줬지만 이내 반등해 9일째 상승세를 이어갔다.     9일 연속 상승은 2020년 8월 13일 이후 처음이다. 종가 기준으로 지수는 작년 말과 비교해 7.3% 올랐다.     올해 외국인이 1조8천억원 넘게 순매수하면서 개인투자자들이 내놓은 매물을 받아냈다.     연초 국내 금융시장에서 주식과 채권은 물가 위험이 약화한 데다 달러화가 약세를 보인 덕분에 동반 랠리를 펼치고 있다.    이날 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 6.0원 내린 1,235.3원에 마감했다. 이는 종가 기준으로 작년 4월 18일(1,234.4원) 이후 최저치다.     무엇보다 국내 주가 상승의 배경에는 외국인의 저점 매수, 미국 인플레이션(물가 상승) 완화와 정책 금리 인상 마무리, 중국 경제 재개 기대감이 꼽힌다.      우선 미국 물가상승률이 둔화하자 미국 경제가 연착륙하고, '골디락스'(너무 뜨겁지도 너무 차갑지도 않은 이상적인 경제 상황)가 가능하다는 낙관적인 전망이 나오면서 투자심리도 한층 풀렸다.    미국 노동부에 따르면 작년 12월 소비자물가지수(CPI)는 전년 같은 달보다 6.5% 올라 2021년 10월 이후 14개월 만에 최소폭의 상승률을 기록했다. 시장에선 다음 달 연방공개시장위원회(FOMC) 정례회의에서 기준금리 인상 폭이 0.25%포인트(p)에 그칠 것이라는 전망이 힘을 얻고 있다.    김지산 키움증권 리서치센터장은 \"연초 이후 인플레이션 완화 기대감이 살아났다\"며 \"미국 CPI도 시장 예상치에 부합하면서 연말부터 금리 인하 사이클이 진행될 거라는 기대감도 있다\"고 설명했다.    김 센터장은 또 \"국내에서도 신용 경색 우려가 완화하고 시장 금리가 안정을 찾아가고 있고 중국의 위드코로나(경제 활동 재개) 전환 기대감도 긍정적인 영향을 주면서 최악의 상황은 지난 것으로 본다\"고 강조했다.     유승민 삼성증권 투자전략팀장은 최근 증시 상승 원인으로 골디락스에 대한 기대감을 꼽으면서 \"물가가 고점을 지났다는 신호, 고용상황이 견조해 경제가 탄탄하다는 안도감을 줬다\"고 분석했다.       박상현 하이투자증권 연구원은 \"1분기에 글로벌 물가 압력이 예상보다 빠르게 둔화할 여지는 채권시장과 주식시장에 모두 호재\"라고 강조했다.    그러면서 \"미국 금리 인상 기조가 최소한 베이비스텝(한 번에 0.25%포인트 금리 인상)으로 전환되거나 이르면 3월 회의를 기점으로 종료될 가능성이 커지는 점은 채권과 주식시장에서 모두 호재로 선반영되고 있다\"고 풀이했다.\n\n\n\n코스피 코스닥[연합뉴스TV 캡처]    전문가들은 그러나 증시 상승세가 계속될지에는 다소 조심스러운 반응을 보였다. 주가가 계속 오르려면 인플레이션 위험 소멸, 기업 실적 회복과 같은 호재가 필요하다는 것이다.     김형렬 교보증권 리서치센터장은 \"주가 상승이 경기 확장이나 기업 실적 호전 등이 뒷받침된 게 아니라 통화정책 기조 완화, 환율 안정 등 기존 악재가 줄면서 반응하는 부분으로 볼 수 있다\"며 \"가격 반등에 앞서나가는 기대를 하게 되면 투자자들의 혼선이 커질 수 있다\"고 우려했다.     삼성증권 유 팀장도 \"성장 부진 속에 기업 실적 둔화도 현실화할 것\"이라며 \"금융시장이 안정되려면 실적이 개선돼야 하지만 낙관하기 어려워 최근 (주가 상승) 분위기가 지속력을 갖기는 어렵다\"고 말했다.    일각에선 코스피가 단기간에 2,500∼2,600선을 회복하기는 어려울 것이라고 진단했다.     교보증권 김 센터장은 \"현재 위치가 적정 수준으로, 작년 말 비관적인 쏠림 현상이 정상화한 정도\"라며 \"코스피가 2,500이나 2,600까지 가기 위한 내용(호재)이 등장하기에는 아직 이르다\"고 지적했다.    이경민 대신증권 연구원은 \"코스피가 2,500, 2,600을 향해 가기 위해서는 추가 밸류에이션(가치평가) 상향과 실적 전망 상향이 필요하다\"며 \"4분기 실적 발표가 본격화하면 추가 이익 전망 하향 조정이 불가피하다\"고 지적했다.     그러면서 \"지난주 미국 CPI 상승률 둔화로 투자자들의 금리 인하 기대가 커졌지만, 추가로 채권금리가 하락할 가능성은 작다\"면서 \"실적 전망이 추가로 낮아지면 밸류에이션 부담이 가중되면서 주가 상승을 제어하고 변동성이 커질 것\"이라고 예상했다.    하이투자증권은 삼성전자의 올해 영업이익이 작년보다 56% 감소한 19조원에 그칠 것으로 전망했다.     새해 들어 주식 매수에 나선 외국인이 다시 매도로 돌아설 가능성도 제기됐다.    대신증권의 이 연구원은 또 \"중국 경제가 회복보다 둔화, 악화가 지속되고 있어 중국 소비 관련주는 물론 위안화, 원화 강세 압력도 일정부분 되돌려질 것\"이라며 \"기대감이 약해지고 달러 대비 원화가 약세 반전한다면 수급은 얼마든지 반전할 수 있다\"고 설명했다.    박 연구원은 \"채권 가격과 주가의 동반 랠리가 무한정 지속되기는 어려울 것\"이라며 \"경기 사이클이 완만한 침체나 둔화로 마무리할지 침체 국면에 진입할지에 금리와 주가 방향성은 크게 달라질 것\"이라고 말했다.    그는 \"하반기에 미국 등 주요국 중앙은행이 금리 인하 카드를 꺼내 들지 여부가 채권 가격과 주가 방향성을 좌우할 키\"라고 덧붙였다.    (윤선희 배영경 채새롬 송은경 기자)"
    },
    {
        "title": "[마감시황] 2400선 턱밑에서 마감한 코스피…9거래일 연속 상승",
        "date": "2023.01.16. 오후 4:14",
        "content": "16일 코스피는 13.77포인트(0.58%) 오른 2399.86으로 장을 마쳤다. 연합뉴스[서울경제] 한 달 만에 장중 2400선을 회복했던 코스피가 결국 2400선을 지켜내지 못했다. 다만 코스피는 외국인의 순매수세가 유지되면서 9거래일 연속 상승세를 이어갔다.16일 한국거래소에 따르면 코스피는 전장보다 13.77포인트(0.58%) 오른 2399.86에 거래를 마쳤다. 이날 코스피는 전 거래일보다 3.97포인트(0.17%) 오른 2390.06에 출발했다. 이후 탄력을 받은 코스피는 장중 2410까지 오르면서 한 달 만에 2400선 회복에 성공했다. 하지만 장 막판 매도 압력이 커지면서 2400선을 내준 채 마감하게 됐다.유가증권시장에서는 외국인과 기관투자가들이 각각 3003억 원, 2216억 원을 순매수하면서 지수 상승을 주도했다. 특히 외국인은 코스피200선물 시장에서 2558억 원을 순매수하기도 했다. 이로써 올해 외국인의 총 순매수 규모는 3조 2000억 원까지 불어났다.시가총액 상위권 종목은 혼조세를 보였다. 대장주인 삼성전자(005930)(0.49%), LG에너지솔루션(373220)(0.52%), SK하이닉스(000660)(0.12%)가 강세였다. 반면 삼성바이오로직스(207940)(-0.49%), LG화학(051910)(-0.93%), 삼성SDI(006400)(-1.11%) 등은 약세였다. 네이버(2.82%)와 카카오(4.03%)가 비교적 큰 상승폭을 보였으며 KB금융(4.53%), 신한지주(6.70%) 등 금융지주사들은 급등세를 보였다.코스피가 9거래일 연속 상승세를 이어오면서 따뜻한 겨울을 맞이하고 있지만, 증권가의 전망은 오히려 회의적으로 바뀌고 있다. 국내외 증시는 연내 금리 인하 가능성 및 중국 경기 회복 기대감에 우상향하고 있는데, 이러한 기대가 현실화되지 않을 가능성이 크다는 이유에서다. 이경민 대신증권 연구원은 “대체로 중국 경기 회복 기대감에 위완화 강세, 원달러 환율 동반 하락, 외국인 자금 유입으로 증시가 상승했다”면서도 “내일 중국의 12월 실물지표 확인 과정에서 중국 경기에 대한 기대와 현실 간의 격차를 인식하게 될 것이고 이러한 기대감이 실망감으로 전환될 가능성을 열어놓아야 한다”고 말했다.같은 날 코스닥은 전날보다 5.07포인트(0.71%) 오른 716.89에 거래를 마쳤다. 이날 코스닥은 전장보다 2.89포인트(0.41%) 오른 714.71에 출발했다.코스닥에서도 외국인이 525억 원을 순매수했다. 반면 개인과 기관은 각각 265억 원, 11억 원을 순매도했다.코스닥 시가총액 상위권 종목 중에서는 카카오게임즈(293490)(8.92%)와 펄어비스(263750)(2.29%) 등 게임주의 약진이 눈에 띄었다. 에코프로비엠(0.50%), 엘앤에프(0.21%), 에코프로(1.30%) 등 대장주들은 소폭 상승 마감했다."
    },
    {
        "title": "게임주 ‘훈풍’…증시 반등에 신작 기대감까지",
        "date": "2023.01.16. 오후 4:12",
        "content": "16일 게임주가 일제히 상승했다. 국내 증시 훈풍에 주요 게임사 신작 기대감까지 더해진 것으로 풀이된다.이날 코스피 지수는 9거래일 연속 상승세를 보였다. 코스닥 지수도 나흘째 강세를 기록했다. 이에 힘입어 게임주도 전반적인 상승 흐름을 연출했다. 위메이드맥스가 10.34% 오른 1만1200원에 장을 마쳤고 카카오게임즈는 8.92% 올랐다. 위메이드는 5.78%, 데브시스터즈는 5.66%, 컴투스홀딩스는 4.42% 상승했다. 룽투코리아, 티쓰리, 위메이드플레이, 컴투스, 썸에이지 등은 3%대, 네오위즈와 엔씨소프트, 웹젠, 넷마블, 액토즈소프트, 플레이위드, 밸로프, 펄어비스, 한빛소프트, 넥슨게임즈, 넵튠 등은 2%대 상승률을 기록했다.\n\n\n\n주요 게임사들의 신작도 가시화되는 상황이다. 위메이드는 이날 신작 MMORPG ‘나이트크로우’의 티저 사이트를 공개했다. 언리얼엔진5를 활용해 제작 중인 모바일·PC 크로스플레이 지원 게임이다. 1000명 단위의 대규모 PvP, 글라이더를 활용한 지상과 하늘을 넘나드는 액션 등이 특징이며 올해 4월 출시를 예고했다.여기에 위메이드는 이달 31일 MMORPG ‘미르M’의 글로벌도 출시한다. 지난 2021년 글로벌 시장에서 흥행한 ‘미르4’에 이어 위메이드가 준비한 플레이앤언(P2E) 신작이다. ‘미르4 글로벌’과 블록체인 기술을 통해 경제 시스템이 연동돼 또 한번 반향을 일으킬지 주목되고 있다.카카오게임즈도 이날 신작 MMORPG ‘아키에이지 워’의 사전예약자가 100만명을 돌파했다고 밝혔다. ‘아키에이지 워’는 카카오게임즈의 자회사 엑스엘게임즈가 제작한 PC·모바일 크로스플랫폼 MMORPG다. 필드전과 해상전 등 대규모 전투 콘텐츠에 초점을 맞춰 개발됐다. 카카오게임즈는 최근 출시한 신작 ‘에버소울’이 초반 인기몰이에 성공한 것에 이어 ‘아키에이지 워’를 통해 다시 흥행작 탄생에 도전한다."
    },
    {
        "title": "코스피, 한 달 만에 장중 2,400선 돌파…9거래일 연속 상승(종합)",
        "date": "2023.01.16. 오후 4:10",
        "content": "2020년 8월 이후 최장기 연속 상승…코스닥도 4거래일 연속 올라 원/달러 환율, 작년 4월 이후 최저…외국인 수급에 우호적\n\n\n\n코스피 상승 마감(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16 xyz@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 9거래일 연속 상승세를 이어가며 2,400선 턱밑에서 거래를 마쳤다.    이날 코스피는 전장보다 13.77포인트(0.58%) 오른 2,399.86으로 끝났다.    지수는 전장보다 3.97포인트(0.17%) 오른 2,390.06으로 출발해 장중 2,400선을 돌파, 2,410.22까지 오르기도 했지만 막판에 상승 동력이 약해지며 2,400선을 밑돈 채 장을 마감했다.    코스피가 2,400선을 넘은 건 올해 들어 처음이다. 장중 기준으로 지난달 14일(2,400.18) 이후 한 달여만이다.     또 코스피는 지난 4일부터 이날까지 9거래일 연속 상승세를 이어갔다.    코스피의 이번 연속 상승기록은 지난 2020년 8월 3∼13일에 9거래일 연속 상승한 기록 이후 약 2년 5개월만에 처음이다.    유가증권시장에서 외국인과 기관은 각각 3천3억원, 2천220억원 어치를 '쌍끌이 순매수'하며 지수를 끌어올렸다. 개인 홀로 4천911억원 어치를 순매도했다.     이날 국내 증시는 뉴욕증시의 3대 지수가 지난주 마지막 거래일에 발표된 경기지표에 호응하며 상승 마감한 데 영향을 받은 것으로 보인다.     지난 13일(현지시간) 다우존스30산업평균지수(0.33%)와 스탠더드앤드푸어스(S&P)500지수(0.40%), 나스닥지수(0.71%)는 전장보다 상승 마감했다.     올해 1월 미시간대 소비자심리지수(잠정 집계치 64.6)가 전월보다 크게 개선되고 1년 기대 인플레이션이 4.0%로 전월의 4.4%에서 추가 하락했다고 발표되면서 위험자산 선호 심리가 개선됐기 때문이다.    여기에 원화 강세 현상이 이어지며 외국인 수급에 우호적인 여건이 조성된 것도 지수 상승의 원인으로 보인다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 6.0원 내린 1,235.3원에 마감했다.     이는 종가 기준으로 작년 4월 18일(1,234.4원) 이후 9개월여만에 최저치다.    중국발 훈풍도 지수 상승에 영향을 줬다.    이경민 대신증권 연구원은 \"중국 경기회복 기대감에 초점이 맞춰지며 상해종합지수가 12월 고점을 웃돌았고 국내 증시도 상승 폭이 확대됐다\"면서 \"다만 내일 중국의 12월 실물지표가 발표되는 과정에서 중국 경기에 대한 기대와 현실 간 격차를 시장이 인식해 실망감이 확산할 가능성도 열어둬야 한다\"고 말했다.    시가총액(시총) 상위 종목 가운데 신한지주(6.70%), KB금융(4.53%) 등 대형 은행주가 강세를 보였다.    대장주 삼성전자(0.49%)를 비롯해 네이버(NAVER)(2.82%), 카카오(4.03%) 등도 전 거래일 대비 상승했다.    반면 현대차(-1.48%), 기아(-1.07%), 삼성SDI(-1.11%) 등은 하락 마감했다.    업종별로는 기계(-1.69%), 운송장비(-1.15%), 섬유·의복(-0.89%) 등은 약세를 보인 반면 금융업(2.13%), 서비스업(1.75%), 통신업(1.43%) 등은 강세로 마감했다.    코스닥지수는 전장보다 5.07포인트(0.71%) 오른 716.89로 거래를 마쳤다.    지수는 전 거래일보다 2.89포인트(0.41%) 오른 714.71로 출발해 점차 상승 폭을 키워 710대 중후반으로 올랐다.     코스닥지수는 지난 11일 이후 이날까지 4거래일 연속 상승세를 지속했다.    코스닥시장에서 외국인 홀로 525억원 어치를 순매수했다. 개인과 기관은 각각 265억원, 11억원 어치를 순매도했다.    시총 상위 종목 대부분이 상승 마감한 가운데 특히 카카오게임즈(8.92%), 오스템임플란트(2.88%), 펄어비스(2.29%) 등의 오름세가 두드러졌다.    이날 하루 유가증권시장과 코스닥시장 거래 대금은 각각 6조4천890억원, 5조5천720억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "KRX금, 0.55% 상승한 1g당 7만6290원으로 마감(1월 13일)[데이터로 보는 증시]",
        "date": "2023.01.16. 오후 4:06",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 코스피, 장중 2400선 넘어섰다 2399로 종료",
        "date": "2023.01.16. 오후 4:05",
        "content": "막판 상승폭 줄어 2400선 턱밑서 마무리원/달러 환율 9개월來 최저\n\n\n\n16일 코스피는 13.77p(0.58%) 오른 2399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 16일 상승해 2400선 턱밑에서 거래를 마쳤다.이날 코스피는 전장보다 13.77포인트(0.58%) 오른 2399.86으로 끝났다.지수는 전장보다 3.97포인트(0.17%) 오른 2390.06으로 출발해 장중 2400선을 넘어서기도 했지만 막판 상승 동력이 약해지며 2400선을 밑돈 채 장을 마감했다.코스닥지수는 전장보다 5.07포인트(0.71%) 오른 716.89이다.이날 원/달러 환율은 하락세를 지속하며 9개월 만에 최저치를 기록했다. 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 6.0원 내린 1235.3원에 마감했다. 이는 종가 기준으로 작년 4월 18일(1234.4원) 이후 최저치다.환율은 전 거래일 종가보다 3.3원 내린 1238.0원으로 개장한 뒤 빠르게 하락해 장중 1231.7원까지 내리기도 했다.미국 인플레이션 둔화에 따른 위험 선호 심리 회복과 달러화 약세 등이 환율 하락을 이끌었다. 미국의 작년 12월 소비자물가지수(CPI)는 전년 같은 달보다 6.5% 올라 2021년 10월 이후 14개월 만에 최소폭의 상승률을 기록했다. 시장에는 연방준비제도(Fed·연준) 긴축 완화에 대한 기대감이 커지고 있다.외국인의 순매수세도 이어졌다. 이에 코스피는 이날 장중 2400을 넘어서기도 했다.달러화 약세 흐름도 뚜렷하다. 주요 6개 통화에 대한 달러 가치를 반영하는 달러 인덱스는 이날 장중 101.75까지 내려갔는데, 이는 작년 6월 이후 최저 수준이다. 엔화와 위안화 등 주요 아시아 통화가 강세 흐름을 보인 점도 원화 하락세를 부추겼다.민경원 우리은행 연구원은 \"아시아 통화 강세, 주식시장에서의 외국인 유입세 등 대내외 재료가 모두 원화 강세에 우호적인 환경이었다\"고 분석했다. 이어 \"설 연휴를 앞두고 수출업체들의 네고(달러화 매도) 등 수급적인 부담이 남아있고, 일본 통화정책 수정 여부가 확인되는 금융정책 회의도 앞두고 있어 시장이 추가 원화 강세에 베팅할 가능성이 있다\"고 말했다.다만 수입업체의 결제(달러화 매수)와 연초 해외 투자 자금 집행 물량 등은 하단을 지지하는 요인이다. 환율이 빠르게 하락하며 외환 당국이 미세조정에 나설 가능성도 있다.같은 시간 원/엔 재정환율은 100엔당 966.40원이다. 전 거래일 오후 3시 30분 기준가(962.48원)에서 3.92원 올랐다."
    },
    {
        "title": "코스피 2,399.86",
        "date": "2023.01.16. 오후 4:05",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,399.86",
        "date": "2023.01.16. 오후 4:04",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,399.86",
        "date": "2023.01.16. 오후 4:04",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,399.86",
        "date": "2023.01.16. 오후 4:04",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16    xyz@yna.co.kr"
    },
    {
        "title": "증시 2,400 문턱, 환율 9개월만에 최저",
        "date": "2023.01.16. 오후 4:04",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16    xyz@yna.co.kr"
    },
    {
        "title": "증시 2,400 문턱, 환율 9개월만에 최저",
        "date": "2023.01.16. 오후 4:04",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16    xyz@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2221억·외국인 3003억 순매수(1월 16일)",
        "date": "2023.01.16. 오후 3:59",
        "content": "코스닥, 기관 975억 순매도 외국인 529억 순매수개인, 코스피 4908억 ·코스닥 278억 순매도[서울경제]"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.01.16. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16    xyz@yna.co.kr"
    },
    {
        "title": "[코스닥마감]돌아온 외국인…카카오게임즈 돌풍",
        "date": "2023.01.16. 오후 3:58",
        "content": "美 CPI 둔화 이후 상승 흐름외국인 '사자', 개인·기관 '팔자'디지털, IT, 소프트웨어 상승세[이데일리 최훈길 기자] 코스닥 지수가 상승세로 마감했다. 미국 소비자 물가지수(CPI) 발표 이후 증시가 오름세를 보였다. 16일 마켓포인트에 따르면 이날 코스닥 지수는 전거래일 대비 5.07포인트(0.71%) 오른 716.89로 마감했다. 이날 코스닥 지수는 710선에서 출발한 뒤 상승세를 유지했다. \n\n\n\n앞서 미국 노동부는 12일(현지시간) 12월 소비자물가지수(CPI)가 전년 동월보다 6.5% 올랐다고 밝혔다. 전년 동월 대비 CPI 상승률은 지난 6월 9.1%로 급등했으나 이후 꾸준히 하락해 지난 11월에 7.1%를 기록했다. 12월 CPI가 6.5%를 기록하면서 6%대로 내려 앉았다. 이경민 대신증권 연구원은 “경기, 실적보다는 금리 인하, 업황 개선 등 기대감에 근거한 반등”이라며 “이제부터는 앞서 간 기대가 현실화될 수 있을지 검증하는 시간이 다가왔다”고 진단했다. 수급별로는 외국인은 526억원 사들였고 개인은 268억원, 기관은 11억원을 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 494억원 매수 우위를 기록했다. 업종별로는 디지털(4.53%), IT(3.09%), 소프트웨어(2.09%) 등은 상승했다. 반면 건설(0.50%), 유통(0.39%), 종이/목재(0.26%) 등은 하락했다.  시가총액 상위 종목의 경우 카카오게임즈(293490)(8.92%), 휴젤(145020)(3.49%), 파라다이스(034230)(2.94%), 펄어비스(263750)(2.29%), 에스티팜(237690)(1.88%), 알테오젠(196170)(1.70%) 등이 올랐다. 에스엠(041510)(1.32%), 동진쎄미켐(005290)엠(1.10%), 셀트리온제약(068760)(0.89%) 등은 하락했다. 종목별로는 카카오게임즈는 전 거래일 대비 8.92% 오른 4만8250원에 거래 마감됐다. 카카오게임즈는 이달 출시한 게임이 흥행을 하고 있고, 올해 1분기 중에 신작 게임 출시를 앞두고 있다. 이날 거래량은 12억489만주, 거래대금은 5조5480억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 868개 종목이 상승했다. 538개 종목은 하락했다. 하한가를 기록한 종목은 없었다. 155개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스피 마감]9거래일 오르며 2400 턱밑 마감…금융↑·차↓",
        "date": "2023.01.16. 오후 3:56",
        "content": "장 중 2410선 터치…한 달여만 2400 회복개인 9거래일 연속 '팔자'에도 외인·기관 '사자'금융주 상승…\"호실적·부동산 구제책·주주환원 기대\"자동차주 약세…테슬라 가격인하에 경쟁 심화 우려↑[이데일리 김보겸 기자] 16일 코스피 지수가 9거래일 연속 상승하며 2400선 턱밑에서 마감했다. 장 중 한 달여 만에 2410선까지 올랐던 코스피 지수는 오후 들어 상승폭을 줄였다. 개인이 9거래일 연속 팔자세에 나섰지만 외국인과 기관 매수세에 지수가 상승 마감했다. \n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 전거래일보다 13.77포인트(0.58%) 오른 2399.86에 거래를 마쳤다. 이날 코스피는 2390.06포인트로 전거래일보다 3.97포인트 소폭 상승 출발했다. 이어 장 중 2410.22까지 터치한 지수는 오후 들어 상승폭을 제한하며 2400선 턱밑에서 마감했다. 서상영 미래에셋증권 연구원은 “소비심리 지표 개선에 다른 미국 증시 상승과 원화 강세, 위험 선호 심리가 회복되며 9거래일 연속 상승했다”며 “원·달러 환율은 1230원대까지 낮아지며 외국인 매수세를 견인했다”고 설명했다. 이날 원·달러 환율은 6원 내린 1235.3원에 마감했다. 이경민 대신증권 연구원은 “중국 경기 회복 기대감에 기인한 위안화 강세 및 원·달러 환율 동반 하락에 따른 외국인 자금이 유입되면서 증시가 상승했다”며 “기대감이 실망감으로 전환될 가능성을 열어두어야 한다”고 강조했다. 이날 유가증권시장에서 개인은 나홀로 순매도를 기록했다. 오전만 해도 순매수 우위였던 개인은 4911억원을 팔아치우며 9거래일 연속 팔자세를 보였다. 반면 장 시작과 동시에 순매도 우위였던 외국인과 기관은 사자로 돌아섰다. 외국인은 3003억원을 사들이며 4거래일 연속 순매수에 나섰으며 기관도 2220억원을 순매수했다. 업종별로 보면 혼조세였다. 금융업이 2% 이상 강세를 기록했다. 통신업과 서비스업, 비금속광물, 철강및금속 등도 1% 넘게 올랐다. 반면 운수장비와 기계는 1% 이상 하락했다. 전기가스업과 건설업, 운수창고, 의약품, 섬유의복, 종이목재는 1% 미만 소폭 하락했다. 시가총액 상위 종목은 상승 종목이 하락종목보다 많았다. 특히 금융주가 강세를 보였다. 하나금융지주(086790) 신한지주(055550)가 6% 이상 올랐으며 KB금융(105560) 우리금융지주(316140)도 4%대 강세였다. 서 연구원은 “주요 금융지주의 호실적 전망과 정부의 부동산 구제 정책 및 주주친화정책 기대감이 반영됐다”고 설명했다. 이외에도 카카오뱅크(323410)가 4.62% 올랐다. 삼성전자(005930) LG에너지솔루션(373220) SK하이닉스(000660)도 1%대 미만에서 강보합 마감했다. 반면 자동차주는 약세를 보였다. 현대차(005380) 기아(000270)는 각각 1% 넘게 하락 마감했다. 테슬라가 미국과 유럽에서 차량 가격 인하를 발표하면서 전기차 경쟁이 심화할 것이란 우려가 반영됐다는 평가다. 한편 이날 거래량은 5억967만주, 거래대금은 6조4639억원으로 집계됐다. 이날 상한가 없이 499개 종목이 올랐고 하한가 없이 350개 종목이 하락 마감했다. 84개 종목은 보합권에 머물렀다."
    },
    {
        "title": "환율, 9개월만에 최저치",
        "date": "2023.01.16. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16    xyz@yna.co.kr"
    },
    {
        "title": "코스피 9거래일째 상승 랠리…장중 2400선 '터치'",
        "date": "2023.01.16. 오후 3:53",
        "content": "2400선 코앞 마감외인·기관 '사자'\n\n\n\n지난 13일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있는 모습. 사진=한경DB16일 코스피지수가 0.58% 올라 2400선 문턱까지 회복했다. 지수는 지난 4일 상승 마감한 데 이어 이날까지 9거래일째 강세를 기록했다.이날 코스피지수는 전 거래일 대비 13.77포인트(0.58%) 오른 2399.86에 장을 끝냈다. 아쉽게 2400선 문턱에서 마감했지만 지수는 이날 장중 한때 2410.22까지 치솟으며 2400선을 돌파했다.개인 홀로 4911억원어치 팔아치운 반면 외국인과 기관이 각각 2880억원, 2220억원어치 순매수했다. 시가총액 상위 10개 종목들은 혼조세를 나타냈다. 삼성전자(0.49%), LG에너지솔루션(0.52%), SK하이닉스(0.12%), NAVER(2.82%), 카카오(4.03%) 등이 오른 반면, 삼성바이오로직스(0.49%), LG화학(0.93%), 삼성SDI(-1.11%) 등이 내렸다.코스닥지수는 전 거래일보다 5.07포인트(0.71%) 상승한 716.89에 거래를 마쳤다. 개인과 기관이 각각 270억원, 10억원어치 팔아치웠고, 외국인 홀로 524억원어치 순매수했다.원·달러 환율은 전장 대비 6원 내린 1235.3원에 거래를 마쳤다.김석환 미래에셋증권 연구원은 \"소비심리 지표 개선에 따른 미국 증시 상승과 원화 강세, 위험 선호심리 회복 등으로 코스피가 9거래일 연속 상승했다\"며 \"원달러 환율은 1230원대까지 낮아지며 외국인 매수세를 견인했다\"고 밝혔다.한편 이날 장에선 금융주가 강세를 보였다. 주요 금융지주의 호실적 전망과 정부의 부동산 구제 정책, 주주 친화정책 기대감 등이 반영된 것으로 보인다. 여기에 지난 주말 미 증시의 금융주 강세에 동조화된 영향도 있다. 이날 신한지주(6.7%), 하나금융지주(6.26%), 카카오뱅크(4.62%), KB금융(4.53%), 우리금융지주(4.31%) 등이 올랐다.반면 자동차주는 약세를 띠었다. 테슬라가 미국과 유럽에서 차량가격 인하를 발표하면서 전기차 경쟁 심화에 대한 우려가 반영된 것으로 풀이된다. 이날 현대차(-1.48%), 기아(-1.07%) 등이 약세를 기록했다."
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.01.16. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16    xyz@yna.co.kr"
    },
    {
        "title": "“37조원 중동 잭팟 터진다” 윤 대통령 순방 특수 누린 수소株",
        "date": "2023.01.16. 오후 3:48",
        "content": "UAE, 한국에 37조 원 투자 약속원전·방산·수소 등 MOU 13건 체결친환경 수소산업, EU·美 지원책 ‘촉각’\n\n\n\n 한-UAE 확대회담 갖는 윤석열 대통령 <사진출처=연합뉴스>아랍에미리트(UAE)가 한국에 300억 달러(약 37조원)의 투자를 결정하면서 수소 관련주가 오르고 있다. 아직은 국내 수소 관련주가 이른바 ‘테마주’로 분류되지만 주요 국가들이 수소 산업에 대한 지원을 시작하면서 지속 성장 가능한 영역으로 들어가고 있다는 분석이 나온다.16일 한국거래소에 따르면 이날 시가총액 순으로 두산퓨얼셀(0.9%), 효성첨단소재(0.9%), 코오롱인더(3.2%), 일진하이솔루스(1.3%), 효성화학(2.5%), 비나텍(2%) 등 수소연료전지와 수소차 관련 핵심 부품·소재업체의 주가들이 오른 채로 마감했다. 이들은 올해 들어 주가 흐름이 좋은 편이다. 각각 올해 들어(1월 2~13일 기준) 두산퓨얼셀(13.8%), 효성첨단소재(12.1%), 코오롱인더(6.4%), 일진하이솔루스(5%), 상아프론테크(14%), 효성화학(20.6%), 비나텍(2.3%)이 올랐다.\n\n\n\n 수소차 충전소  <사진출처=연합뉴스>원전, 방산, 수소 등 UAE 국부펀드가 향후 투자를 계획하고 있는 분야를 중심으로 투자자들의 눈길을 끈 것으로 분석된다. 이번 투자는 UAE를 국빈 방문 중인 윤석열 대통령이 지난 15일(현지시간) 무함마드 빈 자이드 알 나하얀 UAE 대통령과 가진 정상회담에서 성사됐다. 구체적으로 UAE 국부펀드 등이 에너지, 원전, 수소, 태양광, 방산 등 한국 기업에 300억달러를 투자하고 한국 정부는 이를 적극 지원하기로 했다.하지만 아직 법적 강제성이 없는 양해각서(MOU)인데다 선제적 기대감 반영으로 이미 주가는 올라서 이날은 소폭 올랐다. 작년 사우디아라비아의 ‘네옴시티’ 투자 기대감이 주가에 선반영됐던 모습과 유사한 양상이다.\n\n\n\n 글로벌 수소 생산량 급증 예상친환경적인 수소 산업은 유럽연합(EU)과 미국의 적극적인 지원을 받고 있다. 작년에는 EU의 리파워EU(REPowerEU)와 미국의 인플레이션감축법(IRA)이 동시에 시작됐다. 리파워EU는 러시아에 대한 화석연료 의존도를 재생에너지와 수소를 통해 낮추는 정책이고, 미국의 IRA는 수소를 비롯한 재생에너지, 전기차 등 그린산업 확대를 위한 10년 이상의 지원을 담은 법안이다.한병화 유진투자증권 연구원은 “EU는 직전 계획 대비 수소 생산 목표를 2배 상향하면서 EU의 정책자금인 IPCEI를 통해 다양한 수소 프로젝트에 대한 지원을 시작했다”며 “미국의 IRA도 수소생산에 대한 보조금을 포함하는데 올해부터 관련 예산이 집행된다”고 말했다. EU는 올해부터 그레이 수소와 그린수소의 생산단가 차이를 보조해주고, 미국도 올해부터 수소 생산에 대해 최대 3 달러/kg 의 생산세액 공제를 적용한다.한국 정부도 수소 산업에 대한 지원 정책을 확정했다. 정부는 작년 11월 9일 제5차 수소경제위원회를 개최하고 수소산업 육성 정책을 발표했다. 주요 내용으로는 △ 발전·수송분야에서 대규모 수소 수요를 창출하고 △ 청정수소 활용 촉진을 위해 유통 인프라와 제도적 기반 마련 △ 세계1 등 수소산업 육성을 위해 7대 전략분야 육성이 담겼다. 7 대 전략분야는 수전해, 액화수소 운송선, 수소 트레일러, 충전소, 연료전지(모빌리티/발전), 수소터빈 사업 등이다.한 연구원은 “철강, 화학 등 탄소다배출 제조업을 전환해야 하는 국내의 상황상 그린 수소 생산과 공급 인프라 관련된 기업들이 빠르게 성장할 것”이라며 “국내 수소 밸류체인 업체들 전반에 대해 중장기 투자가 가능하게 됐다”고 덧붙였다."
    },
    {
        "title": "코스피, 9거래일 연속 상승… 2400선 턱밑",
        "date": "2023.01.16. 오후 3:46",
        "content": "코스피지수가 미국 증시 상승과 원화 강세 등으로 위험 선호 심리가 회복되며 2400선 턱밑까지 상승했다.16일 코스피지수는 전일 대비 13.77포인트(0.58%) 상승한 2399.86에 장을 마감했다.투자주체별로는 기관과 외국인이 각각 2220억원, 3003억원 쌍끌이 순매수에 나서며 지수 상승을 견인했다. 반면 개인은 4911억원의 순매도를 기록했다. 프로그램매매에서는 차익거래에서 97억원, 비차익거래에서 1141억원의 순매수가 발생했다.\n\n\n\n[이미지출처=연합뉴스]이날 코스피지수는 지난주 미국증시가 소비심리 지표 개선 등으로 강세로 마무리됨에 따라 상승 출발했다. 또 원화 강세도 나타나며 위험 선호 심리가 회복돼 기관과 외국인의 매수세가 유입됐다.업종별로는 금융업이 2.13% 강세를 보이며 시장을 견인했다. 주요 금융지주의 호실적 전망과 정부의 부동산 구제 정책, 주주 친화 정책 기대감 등이 반영된 것으로 분석된다. 또 미국증시의 금융주 강세에도 동조화된 것으로 풀이된다.금융업종을 필두로 서비스업 1.75%, 비금속광물 1.54%, 통신업 1.43%, 증권 1.36%, 철강금속 1.12%, 음식료품 0.9%, 전기전자 0.41%, 의료정밀 0.37% 등이 강세를 보였다. 반면 기계 업종이 1.69% 하락했고 운송장비 -1.15%, 섬유의복 -0.89%, 건설업 -0.82% 등이 약세를 기록했다.시가총액 상위권 종목들은 등락이 엇갈렸다. 삼성전자가 0.49% 상승했고 LG에너지솔루션, SK하이닉스 등도 강보합세를 보였다. NAVER 2.82%, 카카오 4.03%, POSCO홀딩스 1.97% 등도 상승했다. 반면 삼성바이오로직스가 0.49% 하락했고 LG화학 -0.93%, 삼성SDI -1.11% 등이 약세였다.코스닥지수도 강세로 장을 마감했다. 이날 코스닥지수는 전일 대비 5.07포인트(0.71%) 상승한 716.89에 거래를 마쳤다. 외국인이 525억원을 순매수한 반면 기관과 개인은 각각 10억원, 269억원의 순매도세를 보였다.시가총액 상위권 종목들은 대부분 강세였다. 에코프로비엠이 0.5% 상승했고 엘앤에프 0.21%, 카카오게임즈 8.92%, HLB 0.47%, 에코프로 1.3%, 펄어비스 2.29%, 리노공업 0.19% 등도 올랐다. 반면 셀트리온헬스케어, 셀트리온제약 등은 약세로 장을 마감했다.한편 이날 원/달러 환율은 전일 대비 6원(-0.48%) 하락한 1235.3원에 거래를 마쳤다."
    },
    {
        "title": "\"암울한 실적시즌…캐터필러 주목\"[서학개미 리포트]",
        "date": "2023.01.16. 오후 3:43",
        "content": "상장사 4분기 이익전망 하향속골드만삭스 \"신중한 투자 필요\"콜옵션 등 파생상품 활용 제시\n\n\n\n[서울경제] 미국 뉴욕 증시가 주요 은행들을 시작으로 본격적인 4분기 실적 시즌에 돌입한 가운데 경기 둔화 전망 속에 상장사들의 이익 전망이 급격히 하향 조정되고 있다. 글로벌 투자은행 골드만삭스는 이익을 낼 기업들이 희소해진 만큼 신중한 투자가 필요한 시점이라며 ‘콜옵션’과 ‘풋옵션’ 등 파생상품을 활용하는 것이 좋은 투자 전략이 될 수 있다고 조언했다.16일 CNBC는 “골드만삭스가 이번 실적 시즌에 예년처럼 안도 랠리가 펼쳐질 가능성이 낮다고 봤다”면서 “그럼에도 골드만삭스의 애널리스트들이 추천에 자신감을 보이는 종목들이 있다”고 전했다.골드만삭스는 이익 상승 여력이 높은 종목들에 대해서는 상승에 베팅하는 ‘콜옵션’을 권했다. 콜옵션은 투자자가 일정 기간 동안 미리 정해진 가격으로 주식을 매수할 수 있는 권리다. 이 때문에 해당 종목의 주가가 설정 가격보다 오를 경우 투자자는 콜옵션을 행사해 할인된 가격으로 주식을 매수할 수 있게 된다. 주가가 가격 대비 하락할 경우 투자자는 파생상품 계약 시 지불했던 권리금만 잃게 되기 때문에 주식을 실제로 사들이는 것보다 손실 위험을 줄이는 효과를 볼 수 있다.\n\n\n\n가장 낙관적으로 본 종목은 곡물 기업 번지다. 앞으로 이어질 4개 분기 실적 발표 내내 월가의 이익 전망치를 20%가량 웃돌 것으로 봤다. 메이저 광산 업체인 프리포트맥모란도 추천 목록에 이름을 올렸다. 골드만삭스는 이 회사의 주당순이익(EPS)이 현 주가의 18%에 달할 것으로 예상했다. 올해 들어 주가가 7% 이상 오르며 사상 최고치를 기록한 농기계 업체 캐터필러도 주목할 기업으로 꼽혔다.‘살 권리’인 콜옵션과 달리 ‘팔 권리’인 풋옵션을 활용할 만한 종목들도 제시했다. 대형 유통 업체 치즈케이크팩토리와 메모리반도체 회사 웨스턴디지털이 대표적이다. 이들은 4분기 이익이 전년 같은 기간보다 20% 이상 줄어들 것으로 전망됐다. 풋옵션은 향후 주식을 팔 권리를 담은 파생상품으로 가격이 하락할수록 수익이 커진다. 예컨대 주식을 1000원에 팔 권리를 10원에 샀는데 주가가 700원으로 떨어졌다면 700원짜리를 1000원에 팔 수 있으니 300원 이득이다."
    },
    {
        "title": "[특징주] 비트코인 2만달러 회복에 가상자산 관련주 급등(종합)",
        "date": "2023.01.16. 오후 3:41",
        "content": "비트코인[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 비트코인 가격이 2개월여 만에 2만달러 선을 회복하면서 16일 국내 주식시장에서도 가상자산 관련주의 가격이 급등했다.    이날 코스닥시장에서 우리기술투자는 전 거래일 대비 10.70% 오른 4천655원에, 비덴트는 1.81% 오른 4천500원에 거래를 마쳤다. 비덴트는 개장하자마자 4천740원(7.24%)까지 올랐으나 곧바로 상승분 대부분을 반납했다.    비덴트는 빗썸홀딩스(빗썸을 운영하는 빗썸코리아의 대주주)의 대주주이며, 우리기술투자는 업비트 운영사 두나무의 지분을 보유해 가상자산 관련주로 분류된다.    코인마켓캡에 따르면 비트코인 가격은 지난 14일 2만달러를 넘어서서 현재 2만1천100달러 안팎에서 거래되고 있다. 비트코인이 2만달러 선을 회복한 것은 거래소 FTX의 유동성 위기 소식이 전해진 지난해 11월 8일 이후 2개월여만이다.    최근 미국 물가 상승률 둔화에 연방준비제도(Fed·연준)의 연내 금리 인하 기대감이 고조되자 가상자산 투자가 늘어나 비트코인 가격도 상승한 것으로 풀이된다.    norae@yna.co.kr"
    },
    {
        "title": "“신들린 매매”...147억에 산 자회사 1923억에 판 롯데케미칼",
        "date": "2023.01.16. 오후 3:41",
        "content": "파키스탄 업체와 26일 SPA 체결1700억 차익으로 유동성에 숨통\n\n\n\n 롯데케미칼파키스탄(LCPL)대형 인수합병(M&A) 거래와 계열 건설사 유동성 악화 문제로 어려움을 겪었던 롯데케미칼이 파키스탄 자회사 매각에 성공하며 재무적 부담을 해소할 수 있게 됐다. 매각으로 그룹이 확보할 수 있는 자금은 1900억원대가 될 것으로 보이는데다 최근 롯데건설이 차입금을 조기 상환해 인수 대금 마련에 도움이 될 것으로 기대된다.16일 투자은행(IB) 업계에 따르면 롯데케미칼은 파키스탄 자회사 롯데케미칼파키스탄(이하 LCPL)의 경영권 매각을 위해 원매자를 접촉한 끝에 파키스탄 화학 회사에 매각하기로 했다. 거래 대상은 롯데케미칼이 보유한 LCPL의 보유지분 전량(75%)으로 거래 가격은 1923억원 수준으로 확정됐다.인수자는 현지 화학회사 럭키코어인더스트리즈즈(Lucky Core Industries Limited)다. ICI파키스탄으로 현지 증시에 상장돼 있던 회사는 지난해 12월 럭키코어인더스트리즈로 사명을 변경했다. 롯데케미칼은 이같은 내용을 지난 13일 이사회에서 결의했다. 양 측은 오는 26일 주식매매계약(SPA)를 체결하고 파키스탄 반독점 당국의 기업결합신고 심사 등을 거쳐 올해 안에 마무리 할 예정이다.LCPL은 롯데케미칼이 지난 2009년 네덜란드 페인트업체 악조노벨로부터 147억원에 인수한 업체다. 합성성유와 페트병의 중간원료인 테레프탈산(PTA)을 주로 생산한다. 회사는 지난 2021년 약 488억원의 영업이익을 거뒀다. 롯데케미칼은 LCPL 인수 후 10여년 만에 인수가격의 13배로 재매각하게 됐다. 매각 소식이 알려지면서 롯데케미칼의 종가는 전일 대비 1.96%(3500원) 오른 18만2500원을 기록했다.롯데케미칼은 비주력 사업을 정리하고 사업 효율화를 꾀하는 차원에서 해외 자회사 정리에 나섰다. 롯데케미칼 측은 “고부가 스페셜티 확대라는 중장기 비전에 부합하지 않는 것으로 판단해 매각을 결정하게 됐다”라고 설명했다.앞서 롯데그룹 측은 지난해 말까지 파키스탄 석유화학 회사 노바텍스(Novatex Limited)와 협상을 이어갔다. 노바텍스는 당시 지분 인수를 위한 제안서를 제출했다고 파키스탄 증권거래소를 통해 밝힌 바 있다. 그러나 파키스탄 정부가 전세계적 금리 상승 기조와 고환율 여건에서 현지 정부가 달러화 등 자본 유출에 신경을 곤두세우고 있어 일부 절차가 더디게 진행됐고, 협상은 이달 초 최종 결렬됐다.이 직후에도 롯데케미칼 측은 파키스탄 현지 사정을 살피며 다른 현지 원매자를 찾았고, 럭키코어인더스트리즈 측과 조속히 협상을 진행했다. 매각 소식이 알려진 지난해 7월 LCPL의 주가는 주당 30파키스탄루피(PKR)를 보였는데 최근 27루피를 전후해 형성되고 있다. 시가총액은 417억파키스탄루피(약 2500억원) 수준을 보이고 있다.2000억원 수준의 자금이 단번에 수혈되면서 롯데케미칼의 유동성에 숨통이 트일 것으로 기대된다. 롯데케미칼은 다음달 말까지 일진머티리얼즈 인수대금 2조7000억원을 납부해야 한다. 지난해 그룹은 일진머티리얼즈 인수대금 중 1조원 이상의 자금은 공모 형태 유상증자를 통해 확보하기로 결정하면서 시장의 우려가 불거지기도 했다.그러나 최근 롯데물산·롯데호텔·롯데정밀화학 등 계열사가 메리츠증권이 롯데건설 지원을 위한 1조5000억원 규모의 공동운영 펀드를 조성하면서 모회사 롯데케미컬의 자금 운영에도 여유가 생긴 것으로 해석된다. 또 롯데건설은 롯데케미칼로부터 빌렸던 5000억원을 이달 조기 상환했다.계열사의 대여금 조기 상환으로 보다 안정적인 자금 운용이 가능해진 롯데케미칼은 수소·배터리 소재 등 신사업 투자를 계획대로 이어나갈 예정이다. 롯데케미칼은 이번에 확보한 자금을 기존 석유화학 제품인 폴리에틸렌(PE), 폴리프로필렌(PP), 폴리에스터(PET) 등의 고부가화를 추진하고 스페셜티 사업 확대 및 친환경 소재 사업군 진출 등에 사용할 계획이다. 롯데케미칼은 사업 경쟁력을 위해 2020년 하반기부터 울산공장 PTA 공장 가동을 중단하고 설비 전환을 통해 고순도 아이소프탈산(PIA)을 생산하기도 했다. PIA는 PET, 도료, 불포화 수지 등의 원료로 사용되는 제품이다. 롯데케미칼의 PIA 연간 생산 규모는 52만t으로, 글로벌 점유율 1위를 차지하고 있다."
    },
    {
        "title": "코스피, 장중 2,400선 넘었다…0.6% 상승 마감",
        "date": "2023.01.16. 오후 3:38",
        "content": "막판 상승폭 줄어 2,400선 턱밑서 종료\n\n\n\n코스피 상승 마감(서울=연합뉴스) 한상균 기자 = 16일 코스피는 13.77p(0.58%) 오른 2,399.86으로 장을 마쳤다. 코스닥은 5.07p(0.71%) 오른 716.89, 원/달러 환율은 6.0원 내린 1,235.3원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.16 xyz@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 상승해 2,400선 턱밑에서 거래를 마쳤다.    이날 코스피는 전장보다 13.77포인트(0.58%) 오른 2,399.86으로 끝났다.    지수는 전장보다 3.97포인트(0.17%) 오른 2,390.06으로 출발해 장중 2,400선을 넘어서기도 했지만 막판 상승 동력이 약해지며 2,400선을 밑돈 채 장을 마감했다.    코스닥지수는 전장보다 5.07포인트(0.71%) 오른 716.89이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] UAE 투자 호재로 급등했던 방산·원전주 하락(종합)",
        "date": "2023.01.16. 오후 3:35",
        "content": "한-UAE 확대회담 갖는 윤석열 대통령(아부다비=연합뉴스) 임헌정 기자 = 아랍에미리트(UAE)를 국빈 방문 중인 윤석열 대통령이 15일(현지시간) 아부다비 대통령궁에서 무함마드 빈 자예드 알 나흐얀 UAE 대통령과 한-UAE 확대회담을 하고 있다. 2023.1.16 kane@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 윤석열 대통령의 아랍에미리트(UAE) 순방을 앞두고 양국 협력 기대감에 크게 상승했던 방산·원전 관련주 등이 재료의 효과가 소멸했다는 인식 속에 16일 하락했다.    이날 유가증권시장에서 한국항공우주는 전 거래일보다 4.02% 내린 4만7천700원에 거래를 마쳤다.     LIG넥스원(-3.15%), 두산에너빌리티(-3.79%), 수산인더스트리(-5.10%) 등 방산·원전 관련주도 일제히 내림세를 보였다.    이들 관련주는 윤 대통령의 해외 순방을 앞두고 최근 강세를 보인 바 있다.     UAE 정부는 15일(현지시간) 아부다비에서 열린 한·UAE 정상회담에서 에너지·원전·수소·태양광·방산 분야 한국 기업에 300억 달러를 투자하겠다고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "KB증권 \"학생복지스토어에서 계좌 계설·조건 충족시 최대 3만 원 혜택\"",
        "date": "2023.01.16. 오후 3:35",
        "content": "‘그 시작을 응원해!’ 이벤트 실시\n\n\n\n[서울경제] KB증권이 대학생 전용 온라인 쇼핑몰인 학생복지스토어와 제휴해 다음달 26일까지 ‘그 시작을 응원해!’ 이벤트를 실시한다고 16일 밝혔다.KB증권 주식거래 계좌 개설 이력이 없는 학생복지스토어 회원이 이벤트 페이지를 통해 비대면 주식거래 계좌를 개설하면 해외주식 1만 원권을 받을 수 있다. 개설 완료 후 국내·해외주식·펀드·ELS 금융쿠폰 중 원하는 쿠폰을 선택하면 1만원 권이 추가로 제공된다. 또 복지스토어에서 10만 원 이상 구매한 회원은 해외주식 5000원 권 쿠폰코드를 받을 수 있다. 이 쿠폰을 3월 3일까지 사용하면 해외주식 쿠폰 5000원 권이 추가로 제공된다. 하우성 KB증권 플랫폼총괄본부장은 “대학생들의 알뜰한 신학기 준비를 지원하고, 금융 투자에 관심이 높아진 대학생들의 부담 없는 첫 투자 경험을 위하여 학생복지스토어와 함께 준비한 이벤트”이며 “앞으로도 대학생 및 젊은 고객들의 다양한 투자 경험을 위한 서비스와 이벤트를 제공할 계획”이라고 말했다."
    },
    {
        "title": "삼성운용, KODEX 미국채울트라30년선물 ETF 순자산 1000억 돌파",
        "date": "2023.01.16. 오후 3:33",
        "content": "[서울경제] 삼성자산운용은 ‘KODEX 미국채울트라30년선물(H)’ 상장지수펀드(ETF)가 순자산 1000억 원을 돌파했다고 16일 밝혔다.삼성자산운용에 따르면 이 ETF는 13일 기준 순자산 규모가 1020억 원을 기록했다. 소액으로 미국채 30년물에 투자할 수 있는 상품으로 2018년 9월에 상장했다. 연초 이후 수익률은 5.1%, 최근 3개월 수익률 5.0% 수준이다. 기초지수는 ‘S&P Ultra T-Bond Futures Excess Return Index’를 따르며 총 보수는 연 0.3%이다.KODEX 미국채울트라30년선물(H) ETF는 지난해 9월 말 이후 장내 순매수 규모가 600억 원으로, 이 가운데 개인 순매수는 약 87%인 536억 원에 달했다. 1년간 장내 순매수 규모가 820억 원으로 이 상품은 기관투자자들의 장외 참여 없이 대부분 장내 투자만으로 순자산 1000억 원을 돌파했다. 특히 개인투자자들의 매수 물량이 대부분을 차지한다는 점을 감안하면 높아진 금리 수준으로 인한 개인 투자자들의 장기 채권 선호 흐름을 직접 확인할 수 있다. 실제로 올해 들어 이 상품의 개인 순매수는 약 87억 원 수준으로 전체 해외 채권형 ETF 중 1위 규모다.임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX 미국채울트라30년선물(H) ETF는 올해 들어 전체 해외 채권형 ETF 중 개인 순매수 1위를 기록하고 있다”며 “연초 이후 금리 하락 방향성에 자신감이 있는 투자자들에게 이 ETF는 듀레이션이 긴 30년물 장기 채권형 ETF로서 큰 관심을 모으고 있다”고 말했다."
    },
    {
        "title": "[특징주] 3185억 증설 소식에 해성디에스 4% ‘쑥’",
        "date": "2023.01.16. 오후 3:26",
        "content": "[서울경제] 해성디에스(195870)가 3185억 원의 시설 증설을 결정했다는 소식에 강세다.16일 오후 3시 23분 해성디에스는 전장보다 2000원(4.87%) 오른 4만 3100원을 나타내고 있다.해성디에스는 이날 공시를 토해 3185억 원 규모의 증설 투자를 결정했다고 공시했다. 투자대상은 반도체 웨이퍼 제조용 기계장치 및 건축물이며 해성디에스는 투자 목적으로 “사업장 공간효율 증대 및 생산설비 증설을 통한 매출 확대기반 확보”라고 밝혔다.이번 투자는 창원시와 해성디에스가 맺은 투자협약 업무제휴(MOU)에 따라 진행됐다. 지난해 5월 27일 해성디에스는 2025년 10월까지 3년 6개월간 3880억 원을 투자할 계획이라고 밝힌 바 있다."
    },
    {
        "title": "삼바에피스 '하드리마', 美 연간 최대매출 5000억 전망",
        "date": "2023.01.16. 오후 2:49",
        "content": "세계1위 의약품 '휴미라' 복제약 6월 美 출시증권가서 \"예상 최대 매출 5000억 원 선\"에피스 \"쉽지않은 목표지만 사활 걸고 도전\"\n\n\n\n삼성바이오에피스가 유럽에서 판매 중인 휴미라 바이오시밀러 ‘임랄디’. 미국에서는 ‘하드리마’라는 이름으로 출시된다. 사진제공=삼성바이오에피스[서울경제] 삼성바이오에피스가 올해 6월30일 미국에 출시하는 ‘휴미라’ 바이오시밀러 ‘하드리마’의 하반기 매출이 5000억 원 대일 것이라는 전망이 나왔다.16일 바이오 업계에 따르면 하드리마는 올해 미국서 최대 5000억 원 규모의 매출을 올릴 것으로 예상된다. 김승민·이지현 미래에셋증권 연구원은 최근 보고서에서 “하드리마의 올해 예상 연간 최대 매출(peak sales)액은 4억 달러(약 5000억 원) 수준”이라고 추정했다.애브비가 개발한 자기면역치료제 휴미라는 2021년 기준 세계에서 207억 달러(약 25조 7000억 원) 어치가 처방됐다. 코로나19 백신을 제외하면 매출액 기준 세계 1위 의약품이다. 83.6%인 173억 달러 어치는 미국에서 팔렸는데, 올해 미국 내 물질특허가 만료돼 삼성바이오에피스는 바이오 시밀러를 출시할 예정이다. 하드리마가 시장 예상대로 4억 달러 매출을 올릴 경우 미국 휴미라 시장의 2.4% 정도를 가져오게 되는 셈이다.삼성바이오에피스 입장에서 5000억 원은 ‘큰 돈’이다. 에피스는 2021년 매출 8470억 원, 지난해는 9000억 원 가량의 매출을 올렸을 것으로 추정된다. 5000억 원은 지난해 매출의 55.6%에 해당한다. 이 금액 중 파트너사 수수료를 뗀 금액이 에피스 매출에 잡힌다.시장에서 흥행을 예상하는 이유는 제품 제형과 출시 타이밍 때문이다. 강하나 이베스트투자증권 연구원은 “하드리마는 고농도와 저농도 제형 모두 승인을 받았다\"며 “1월 말 휴미라 바이오 시밀러를 처음 미국에 출시하는 암젠에 이어 두번째로 출시하는만큼 선점 효과도 클 것”이라고 관측했다."
    },
    {
        "title": "SK케미칼, 물없이 먹는 혈액투석 가려움증 치료제 출시",
        "date": "2023.01.16. 오후 2:38",
        "content": "투석 환자 난치성 소양증 약 '레밋치'의 구강붕해정\"수분 섭취 제한 받는 환자 복약 편의 높아\"\n\n\n\n[서울경제] SK케미칼(285130)은 16일 혈액투석환자의 난치성 소양증(가려움증) 치료제 ‘레밋치’를 물 없이 먹을 수 있도록 개선한 ‘레밋치구강붕해정 2.5㎍'(사진)을 출시했다.레밋치는 SK케미칼이 일본 도레이로부터 도입한 국내 유일의 난치성 소양증 치료제로 2016년 연질캡슐 형태로 출시됐다. 혈액투석 환자의 35% 이상이 소양증을 보인다.이번에 출시된 레밋치구강붕해정은 입 속의 침으로 빠르게 용해되기 때문에 알약을 삼키기 힘든 고령자나 수분 섭취에 제한을 받는 환자에게 유용하다. 회사 측은 “신장 기능이 떨어진 혈액투석환자는 체내에 쌓인 대부분의 수분을 혈액 투석을 통해 제거해야 하기 때문에 물 섭취가 제한적”이라며 “물을 마시지 않고 먹을 수 있어 환자들의 복약 편의성이 높다”고 설명했다. 박현선 SK케미칼 파마기획실장은 “레밋치구강붕해정이 난치성 소양증으로 고통받고 있는 혈액투석 환자들의 고통을 줄이고 삶의 질을 높이는데 도움이 되길 희망한다”고 말했다."
    },
    {
        "title": "외국인 쏟아져 들어온다...킹달러 힘잃자 수혜주로 떠오른 종목",
        "date": "2023.01.16. 오후 2:02",
        "content": "달러당 원화값 1301원->1240원외인 자금 유입에 긍정적네이버·현대차·금호석유 등실적 개선 예상·낙폭 큰 종목 주목\n\n\n\n 사진=연합뉴스최근 한달새 달러당 원화 가치가 오르면서 달러가치가 하락할 때 주가 흐름이 좋았던 기업들에 관심이 몰리고 있다.16일 서울외국환중개에 따르면 달러당 원화가치는 지난달 16일 1301원에서 1240원으로 4.7% 하락했다. 미국 물가가 정점을 찍고 지속 하락할 것으로 보이기 때문이다. 또 예상보다 따뜻한 겨울 날씨에 유럽의 국내총생산(GDP) 성장률이 예상보다 높아질 수 있다는 기대와, 중국 내수경기 개선에 대한 기대감이 높아진 것도 달러 가치의 하락 이유다.증권가에서는 환율이 외국인 투자자들의 국내 증시 매수에 가장 큰 유인이 되는 만큼 달러 가치가 하락하면 수혜를 입는 기업에 주목해야 한다고 조언했다. 2010년 이후 달러당 원화가치 평균은 1142원인데, 원화가치가 현재 수준에서 평균 수준으로 회귀하는 과정에서 외국인 순매수 강도가 높은 업종에 관심을 가질 필요가 있다는 것이다. 또 이익이 늘어나는 업종에 외국인 매수세가 몰릴 가능성이 있으므로 이러한 업종을 집중적을 살펴봐야 한다는 설명이다. 이재만 하나증권 연구원은 “코로나19 팬데믹 이전과 같이 이익 증감은 외국인 순매수 결정에 중요한 변수가 될 수 있다”며 “코스피 내에서 2023년 상반기 이익 비중이 증가할 것으로 예상되는 업종에도 주목할 필요가 있다”고 말했다.이같은 기준을 만족하는 업종으로는 자동차·소프트웨어·IT가전·화장품·화학·건설·기계·필수소비재·철강 등이 꼽혔다.업종 내 순이익 비중이 커질 것으로 예상되면서 외국인 지분율이 낮아져 있는 상태이며, 지난해 고점 대비 주가 낙폭이 큰 종목으로는 네이버와 엔씨소프트 등 성장주가 다수 포함됐다. 네이버는 올해 1분기 업종 내 순이익 비중이 29.8%에서 2분기 30.4%로 증가할 것응로 예상됐다. 동시에 외국인 지분율 현재 48.6%로, 2020년 1월 58.3% 대비 크게 낮아져 있는 상태다. 지난해 고점 대비 현재 주가는 52% 수준으로 낙폭이 커져 있는 상태다.현대차, 현대모비스 등 자동차 업종도 다수 포함됐다. 현대차의 업종 내 순이익은 올해 1분기 41%에서 2분기 41.8%로 늘어날 것으로 예상된 동시에 외국인 지분율은 3년새 39.9%에서 29.1%로 크게 감소한 것으로 나타났다. 지난해 고점 대비 주가는 78% 수준으로 떨어졌다.롯데케미칼, 금호석유 등 화학 업종에서도 이같은 기준에 적합한 종목이 다수 포함됐다. 롯데케미칼의 순이익 비중은 1분기 4.1%에서 7.9%로 늘어날 것으로 보이는데 외국인 지분을은 3년새 30%에서 26.2%로 낮아져 있는 상황이다. 주가는 지난해 고점 대비 69% 수준으로 하락해 저점매수세가 유입될 가능성이 있다."
    },
    {
        "title": "한전은 적자에 시달리지만…한전채 산 투자자 돈 벌었네",
        "date": "2023.01.16. 오후 2:00",
        "content": "당시 표면금리 5.99%에 발행현재 발행금리 3.9%까지 내려작년말 한전채 1000만원 샀다면약 2개월 만에 47만원 평가 차익\n\n\n\n <사진=연합뉴스>지난해 말 5.99%에 발행된 한국전력 채권(한전채)의 현재 자본(매매) 차익률이 4.7%가량인 것으로 나타났다.16일 금융투자업계에 따르면 지난해 11월 8일 2700억원 규모로 발행된 표면금리 5.99% 한전채를 1000만원 매수했을 경우 현재 평가 수익률은 약 4.7~4.8%로 집계됐다. 단가 1만원이었던 한전채1309는 현재 민평 기준 1만472.9에 시세를 형성 중이다.만약 개인투자자 A씨가 당시 한전채1309를 1000만원 매수했다면 현재 47만원의 평가 차익을 보고 있다는 뜻이다. 채권 가격은 금리와 반대로 움직인다. 레고랜드발 채권 시장 불안 사태가 진정되고 한국은행의 금리 인상이 중단될 것이란 전망이 나오면서 발행 당시보다 현재 채권 금리가 내렸기 때문에 평가 손익이 오른 것이다.채권 가격은 만기 때의 현금흐름, 수익률을 현재 가치로 환산하는 과정을 거쳐 결정된다. 보통은 채권의 액면가액을 만기수익률과 잔존일수를 조합한 산식으로 나눠 가격이 결정된다.중도 매도를 하지 않고 만기까지 보유하면 이자 수익을 올릴 수 있다. 해당 한전채는 만기가 2024년 11월이다. 이자는 6개월 단위로 지급된다. A씨의 경우 만기가 도래하면 1000만원의 상환 원금과 더불어 119만원가량의 과세 표준이자 수익이 발생할 것으로 보인다.A씨의 세전 연평균 수익률은 5.93%로 표면 금리와 비교적 일치한다. 2년물이므로 기간을 고려한 세전 총투자수익률은 11.98%에 달한다. 소득세, 지방소득세 등 세금을 뺀 세후 총투자수익률은 10.12%로 추정된다.금융투자소득세가 2년 동안 시행이 유예되면서 당분간 채권의 자본 차익은 비과세가 유지된다. 만약 2025년 예정대로 금투세가 시행될 경우 채권 자본 차익은 250만원~3억원 구간은 22%, 3억원 이상은 27.5%의 세율이 적용된다.다만 채권 유통시장에서 채권을 매수할 경우 표면금리와 유통수익률(금리) 간 차이를 잘 살펴봐야 한다. 예를 들어 개인투자자 B씨가 현재 채권 시장에서 만기가 1년8개월 남은 수익률 3.29% 한국전력 채권을 1000만원 매수했을 경우 만기까지 이자 수익이 106만원 가량 발생하게 되지만 상환 원금은 955만원으로 손실을 보게 된다.표면 금리 보다 현재 유통 수익률이 낮기 때문에 B씨는 발행 당시보다 높은 가격에 채권을 매수한 셈이 되는 것이다. 또 채권 유통시장의 경우 거래량이 적어 중도 매도가 쉽지도 않다. 때문에 중도에 차익 실현을 원하는 개인투자자들은 증권사에 소정의 수수료를 지불하고 매입을 요청하는 경우가 많다."
    },
    {
        "title": "“185만 유튜버라면 돈 맡겨볼까”...투자상품에 자금 밀물",
        "date": "2023.01.16. 오후 1:58",
        "content": "유튜버 겸 증시전문가 케빈 파프라스ETF 출시 한달 반만에 순자산 140억테슬라, 애플 등 미국 혁신기업에 투자상장이후 수익률은 -8% 머물러\n\n\n\n 케빈 파프라스의 유튜브 채널.미국의 혁신 기업에 투자하는 세계 최초 유튜버 상장지수펀드(ETF)에 자금이 몰려들고 있다.16일 미국 ETF닷컴에 따르면 ‘더 미트 케빈 프라이싱 파워(PP)’ ETF의 순자산은 출시 약 한 달째인 올해 초 상장 때 보다 20배가량 급증했다. PP ETF는 지난해 11월 말 출시됐는데 상장 초기 자산규모는 50만달러에 불과했다. 하지만 최근 기준 자산규모는 1115만달러를 돌파한 것으로 파악됐다.PP ETF는 최대 60개의 혁신적인 미국 기업에 투자하는 상품이다. 유명 유튜버이자 증시 전문가로 알려진 케빈 파프라스가 본인의 이름을 따 출시했다. 그가 운영하는 ’케빈을 만나다‘ 유튜브 채널의 구독자수는 185만명에 달한다.PP ETF 투자자 대부분이 케빈 파프라스의 유튜브 구독자인 것으로 파악된다. 케빈 파프라스는 ETF닷컴을 통해 “유튜브 채널의 인기로 인해 ETF에 대한 마케팅 비용은 기본적으로 제로”라며 “우리는 고유한 투자 전략이 있고 장기적으로 막대한 배당금을 지급할 생각이 있다”고 밝혔다.순자산 규모는 단기간에 크게 늘었지만 아직까진 PP ETF의 주가 성과는 좋지 않다. PP ETF는 지난해 11월 29일 주당 19.98달러에 거래를 시작했는데 현재 주가는 7.9% 내린 18.39달러에 머물고 있다. 다만 올해엔 PP ETF는 4.4% 올랐다. PP ETF의 보수율은 연 0.77%다.주로 기술·성장주 위주로 PP ETF의 포트폴리오가 구성돼 있어 증시 약세장이 지속된 지난해 말 성적이 좋지 않았던 것으로 분석된다. PP ETF에서 가장 많이 담고 있는 종목은 미국 전기차 업체 테슬라로 그 비중이 25.6%에 달한다. 그 뒤로 애플(13.2%), 미국 2년물 채권(12.7%), 트레이드 데스크(8.5%), TSMC(6.8%) 순이다.케빈 파프라스는 향후엔 부동산 관련 ETF를 출시할 것으로 보인다. 케빈 파프라스는 과거 부동산 중개인으로 일한 것으로도 알려져 있다."
    },
    {
        "title": "평행선 걷는 회계개혁...개선안 도출 ‘난항’",
        "date": "2023.01.16. 오후 1:54",
        "content": "주기적 지정제 놀고 업계간 갈등심화접점 찾기 쉽지 않아...공청회도 연기정부가 추진 중인 ‘회계개혁’ 개선과제와 관련해 상장사(기업)업계와 회계감사업계의 이견이 갈수록 커지면서 최종 결과 도출이 당초 계획보다 늦어지는 분위기다. 쟁점은 주기적 감사인 지정제로, 자유선임기간을 확대하는 안이 고려된다는 얘기가 나오자 회계업계가 강하게 반대하고 있는 모양새다. 이렇다 보니 한국회계학회가 진행 중인 연구용역도 최종 결론을 내는 데 애를 먹고 있다.16일 금융당국과 회계업계에 따르면, 기업·회계업계 학계 등은 지난해 9월부터 ‘회계 개혁 평가·개선 추진단’을 구성해 2018년 도입된 신 외부감사법 개정안의 개선 방안을 논의 중이다. 현안은 ▲표준감사시간제와 ▲내부회계관리제도 외부감사 의무화 ▲주기적 감사인 이정에 등이다.이 가운데 주기적 감사인 지정제는독립적인 외부감사가 필요한 기업을 대상으로 증권선물위원회가 직접 외부감사인을 지정하는 제도다. 6년 연속 감사인을 자유 선임한 기업은 이후 3년은 금융위원회 산하 증권선물위원회가 지정하는 감사인을 선임하게 된다.표준감사시간제는 기업의 규모와 업종 등에 따라 감사인이 투입해야 하는 적정 감사시간을 규정한 제도다. 또 내부회계관리제도는 기업 내부에 마련한 회계통제시스템을 의미한다.지난해 국정과제에 ‘회계·공시 투명성 제고’를 선정한 정부는 감사인 지정제 등을 손보면서 시행 4년이 지난 뒤 회계개혁이 어느 정도 안착됐고, 개선의 여지가 있는지 확인하기 위해 추진단을 꾸렸다. 신외부감사법을 두고 기업계와 회계업계 간의 물밑 갈등이 커진 것도 한 몫했다.특히 기업들은 현행 ‘6+3’의 주기적 감사인 지정제를 놓고 세계 어디에도 없는 ‘갈라파고스 규제’라며 제도 폐지를 주장해왔다. 회계업계의 입장은 ‘감사 독립성 강화’라는 신외감법 도입 취지를 살리기 위해서라도 현행 제도를 그대도 시행해야한다고 맞서왔다.이런 상황에서 지난해 말 추진단이 도출하려는 개선안에 주기적 지정제의 자유선임 기간을 6년에서 9년으로 확대하는 내용이 포함됐다는 소문이 나오자 갈등은 더욱 격화됐다. 회계업계에서는 중소형 회계법인의 반대여론이 거센 것으로 전해진다.자유선임기간이 늘어난다는 것은 기업의 입장에선 특정 회계법인과의 계약관계가 이어져 다른 회계법인들에게는 수임 기회가 사라질 수 있다는 것을 뜻한다. 이는 곧 회계법인들 간 과당 경쟁으로 이어져 이에 따른 감사보수 인하로까지 이어질 수 있다.회계업계 관계자는 “그간 회계감사보수가 증가했다고 하지만, 이는 객관적으로 낮았던 감사보수의 정상화”라며 “그러나 지난해 주기적 지정 3년이 끝나 올해 자유선임에 들어간 기업들을 대상으로 회계법인간 수임경쟁이 치열해지면서 감사보수가 주기적 지정 때와 비교해 20~30%정도 깎이기도 했다”고 말했다.자유선임기간의 확대는 감사보수 정상화의 역행할 것이라는 지적인 셈이다. 회계업계는 전보다 엄격하고 투명한 회계감사가 필요해지는 시점에서 자유선임기간의 확대는 이를 저해하는 요소로 작용할 것이라고 내다보고 있다. 연구용역을 진행하던 회계학회와 추진단을 운영 중인 정부는 회계업계 반발에 곤혹스러워하고 있다.금융당국 관계자는 “물밑에서 상호 이해적인 호응관계로 개선책에 대한 의견을 오고갔는데, 일방적인 의견이 확정 사실인 마냥 나와 의견 접점을 찾기가 가시 어려워진 상태”라며 “종합적인 합의에 이르기에는 상당한 시간이 더 걸릴 것으로 보인다”고 설명했다.실제로 금융당국은 당초 이르면 1월에 ‘회계 개혁 제도 평가 및 개선방안’ 연구용역을 토대로 개선안을 내놓을 예정이었다. 그러나 자유선임기간을 둘러싼 논란이 커지면서 이달 예정됐던 공청회 일정을 다음달로 연기한 것으로 알려졌다.또다른 금융당국 관계자는 “기존 계획대로 1월에 결론을 내기란 사실상 불가능”이라며 “2월 공청회 이후 최종 결론을 낼 수 있는 시기도 가늠하기 어렵다”고 말했다.\n\n\n\n 금융위원회"
    },
    {
        "title": "[오후시황] 코스피 9거래일 연속 오름세에 2400선 안착",
        "date": "2023.01.16. 오후 1:52",
        "content": "13일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 9거래일 연속 상승세를 이어오면서 2400선 안착에 성공했다. 외국인투자가들이 3조 원 넘는 순매수세로 지수 상승을 이끌고 있다.16일 오후 1시 47분 코스피는 전장보다 20.29포인트(0.85%) 오른 2406.38을 나타내고 있다. 이날 코스피는 전 거래일보다 3.97포인트(0.17%) 오른 2390.06에 출발한 뒤 상승폭을 키워가며 2400선 안착에 성공했다. 코스피가 장중 2400선을 나타낸 것은 지난달 14일 이후 한 달 만이며 올해에는 처음이다.유가증권시장에서는 외국인과 기관투자가들이 2162억 원, 2291억 원을 순매수하고 있다. 특히 외국인은 코스피200선물 시장에서도 4541억 원을 사들이고 있다. 직전 거래일까지 2조 9000억 원을 순매수했던 외국인은 이날도 매수세를 유지하면서 순매수 규모는 3조 원을 돌파했다. 반면 개인은 4277억 원을 순매도하면서 차익 실현에 나서는 모습이다.코스피 시가총액 상위권 종목은 혼조세다. 삼성전자(005930)(0.82%), SK하이닉스(000660)(0.35%), 네이버(2.31%), 카카오(035720)(4.35%) 등이 강세다. 반면 현대차(-1.48%), 기아(-1.07%) 등은 약세를 보이고 있다. 이 밖에 KB금융(105560)(4.36%), 신한지주(055550)(6.46%) 등 금융주가 급등세다.코스피가 한 달 만에 2400선을 회복했으나 여전히 증권가는 랠리의 지속 가능성에 대해서는 의문을 품고 있다. 증시가 오름세를 이어가기 위해서는 밸류에이션 확대, 실적 전망 상향 조정이 이뤄져야 하는데, 두 가지 조건 모두 현실화 가능성이 적다는 것이다. 이경민 대신증권 연구원은 “오히려 금리 인하 기대가 정점을 통과하고 있고 본격적인 4분기 실적 시즌이 전개된다면 추가적인 이익 전망 하향 조정은 불가피하다”며 “앞서간 시장의 기대와 마주한 현실 간의 괴리가 큰 상황”이라고 말했다.같은 시각 코스닥은 전 거래일보다 5.42포인트(0.76%) 오른 717.24를 나타내고 있다. 이날 코스닥은 전장보다 2.89포인트(0.41%) 오른 714.71에 출발했다.코스닥에서는 외국인과 기관투자가들이 각각 280억 원, 47억 원을 사들이고 있다. 반면 개인은 81억 원을 순매도 중이다."
    },
    {
        "title": "[특징주]방산·원전주, 尹대통령 UAE 방문 호재 속 하락 전환",
        "date": "2023.01.16. 오후 1:51",
        "content": "윤석열 대통령(왼쪽)이 한국-UAE 확대회담에 참석하고 있다. 사진=연합뉴스  [파이낸셜뉴스] 윤석열 대통령의 아랍에미리트(UAE) 순방과 맞물려 상승 곡선을 그렸던 방위산업, 원전 관련주들이 장중 하락세를 보이고 있다. 윤 대통령의 해외 순방이 본격화되면서 차익 실현 움직임이 주가에 영향을 미친 것으로 풀이된다.   16일 오후 1시 30분 현재 한화에어로스페이스는 유가증권시장에서 전 거래일 대비 0.50% 하락한 7만9800원에 거래되고 있다. 이 회사의 주가는 전날까지 3거래일 연속 오르며 지난 13일 8만원선을 회복한 바 있다.   또 한국항공우주(-5.13%), LIG넥스원(-3.88%), 두산에너빌리티(-2.92%) 등 대통령 순방 전 주가가 우상향 추세를 보였던 방산, 원전주들이 일제히 약세다.   UAE 정부는 15일(현지시간) 아부다비에서 열린 윤 대통령과 정상회담에서 에너지, 원전, 수소, 태양광, 방산 분야 전방적으로 한국 기업에 300억달러(약 37조원)를 투자하겠다고 밝혔다. #원전 #방산 #윤석열"
    },
    {
        "title": "[주식 초고수는 지금] 달아오르는 로봇 테마…뉴로메카 매수 1위",
        "date": "2023.01.16. 오전 11:33",
        "content": "[미래에셋증권 엠클럽 집계]현대로템·아난티 등에도 매수세 집중\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 16일 가장 많이 사들인 종목은 뉴로메카(348340)로 나타났다. 현대로템(064350), 아난티(025980), 포스코홀딩스(POSCO홀딩스(005490)) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 뉴로메카로 조사됐다.뉴로메카는 지난해 11월 상장한 로봇 관련 기업이다. 최근 삼성전자가 레인보우로보틱스의 지분을 취득하면서 로봇이 새로운 테마주로 등장하면서 함께 주목받고 있다. 뉴로메카는 상장 직후 2만 1000원 대에서 주가가 형성됐지만, 이후 1만 2000원 대까지 주가가 추락했다. 하지만 올해 이후 로봇 테마의 영향으로 기대 심리가 유입되자 2만 원 대 회복을 눈앞에 두고 있다. 이날 뉴로메카는 전장보다 10.47% 급등한 1만 9000원에 거래되고 있다.2위는 현대로템이다. 현대로템은 한국과 아랍에미리트(UAE)가 방산 부문에서 양해각서(MOU)를 맺었다는 소식에 관심을 받는 것으로 풀이된다. 앞서 방위사업청은 한-UAE 전략적 방위산업 협력에 대한 MOU를 15일 체결했다고 밝혔다. 양국은 MOU를 기반으로 양국의 방위산업 및 국방기술 협력을 더욱 발전시키기 위해 공동 투자, 연구 및 기술 개발을 위한 노력을 기울일 예정이다. 다만 이날 주가는 UAE 관련 재료가 소멸됐다는 인식 속에 2%의 낙폭을 보이고 있다.3위는 아난티다. 아난티는 올해 매출이 1조 원을 돌파할 수 있다는 전망이 제기되면서 투자수요가 유입되고 있다. 이날 아난티는 전장 대비 10% 넘게 상승하고 있다. 금융정보업체 에프앤가이드에 따르면 아난티의 2023년 예상 매출액은 전년 대비 195.46% 성장한 1조 109억 원으로 집계됐다. 지난해 말 곽민정 현대차증권 연구원은 보고서를 통해 “아난티의 주요 성장은 운영과 개발, 소유의 영역에서 이뤄지는데, 추가적으로 플랫폼 비즈니스 사업을 통해 온라인 플랫폼에서의 성장이 기대된다”고 말했다.4위는 포스코홀딩스다. 포스코홀딩스는 본업인 철강 업황 회복과 신사업인 리튬 사업의 기대감을 받고 있다. 우선 4분기 실적 전망은 그다지 좋지 못하다. 매출의 상당 부분을 차지하는 철강 시장이 여전히 부진하면서 시장 전망치에도 못 미칠 수 있다는 것이 중론이다. 하지만 증권가는 성장 가능성에 주목하고 있다. 올해 1분기부터 생산과 판매량의 회복이 진행될 가능성이 크다는 것이다. 또 최근 중국 정부의 경기 부양 의지가 드러나기 시작하면서 철강 가격과 수요 회복을 기대할 수 있는 상황이다. 기존 사업인 철강에 더해 리튬 사업의 가시성이 고조되는 등 긍정적인 요소들이 산적해있다. 안회수 이베스트투자증권 연구원은 “장기적인 관점에서는 높은 이익률이 기대되는 배터리 소재 부문의 가치 반영도 필요하다”고 말했다.이날 매도 1위는 솔트룩스(304100)다. 대한광통신(010170), 현대로템, KB금융(105560), 아난티 등에도 매도세가 몰렸다. 전 거래일인 13일 매수 1위는 SAMG엔터(419530)였다. JYP Ent., LG생활건강(051900), 원텍(336570), 비올(335890) 등에도 매수세가 집중됐다. 같은 날 매도 1위는 한화솔루션(009830)이었으며 SAMG엔터, 위메이드(112040), 엔씨소프트(036570) 등 역시 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 연초 거침없이 올라 2,400선 돌파…\"실적개선에 달렸다\"",
        "date": "2023.01.16. 오전 11:29",
        "content": "외국인 매수·긴축국면 정점 기대·중국경제 반등 기대가 배경\"기업실적 개선이 뒷받침돼야 추가 상승 지속\"\n\n\n\n[연합뉴스 자료사진](서울=연합뉴스) 증권팀 = 계묘년(癸卯年)을 맞아 국내 증시가 9거래일 연속 상승세를 보이면서 코스피가 16일 장중 2,400선을 넘어섰다.    이날 오전 11시 9분 현재 코스피는 전 거래일보다 20.16포인트(0.84%) 오른 2,406.25를 나타냈다.     코스피가 장중 2,400을 넘은 건 지난해 12월 14일(2,400.18) 이후 한 달여만이다.     새해 들어 코스피는 첫날과 이튿날 약세를 보이면서 2,200을 내줬지만 이내 반등했다. 지수는 작년 말 종가와 비교해 10% 넘게 올랐다.     올해 이 시간까지 외국인이 1조8천억원 넘게 순매수하면서 개인투자자들이 내놓은 매물을 받아내고 있다.    연초 국내 주가 상승의 배경에는 외국인의 저점 매수, 미국 인플레이션(물가 상승) 완화, 정책 금리 인상 마무리, 중국 경제 재개 기대감이 꼽힌다.     우선 미국 물가상승률이 둔화하자 미국 경제가 연착륙하고, '골디락스'(너무 뜨겁지도 너무 차갑지도 않은 이상적인 경제 상황)가 가능하다는 낙관적인 전망이 나오면서 투자심리도 한층 풀렸다.    미국 노동부에 따르면 작년 12월 소비자물가지수(CPI)는 전년 같은 달보다 6.5% 올라 2021년 10월 이후 14개월 만에 최소폭의 상승률을 기록했다. 시장에선 다음 달 연방공개시장위원회(FOMC) 정례회의에서 기준금리 인상 폭이 0.25%포인트(p)에 그칠 것이라는 전망이 힘을 얻고 있다.    김지산 키움증권 리서치센터장은 \"연초 이후 인플레이션 완화 기대감이 살아났다\"며 \"미국 CPI도 시장 예상치에 부합하면서 연말부터 금리 인하 사이클이 진행될 거라는 기대감도 있다\"고 설명했다.    김 센터장은 또 \"국내에서도 신용 경색 우려가 완화하고 시장 금리가 안정을 찾아가고 있고 중국의 위드코로나(경제 활동 재개) 전환 기대감도 긍정적인 영향을 주면서 최악의 상황은 지난 것으로 본다\"고 강조했다.     유승민 삼성증권 투자전략팀장은 최근 증시 상승 원인으로 골디락스에 대한 기대감을 꼽으면서 \"물가가 고점을 지났다는 신호, 고용상황이 견조해 경제가 탄탄하다는 안도감을 줬다\"고 분석했다.\n\n\n\n코스피 코스닥[연합뉴스TV 캡처]    전문가들은 그러나 증시 상승세가 계속될지에는 다소 조심스러운 반응을 보였다. 주가가 계속 오르려면 인플레이션 위험 소멸, 기업 실적 회복과 같은 호재가 필요하다는 것이다.     김형렬 교보증권 리서치센터장은 \"주가 상승이 경기 확장이나 기업 실적 호전 등이 뒷받침된 게 아니라 통화정책 기조 완화, 환율 안정 등 기존 악재가 줄면서 반응하는 부분으로 볼 수 있다\"며 \"가격 반등에 앞서나가는 기대를 하게 되면 투자자들의 혼선이 커질 수 있다\"고 우려했다.     삼성증권 유 팀장도 \"성장 부진 속에 기업 실적 둔화도 현실화할 것\"이라며 \"금융시장이 안정되려면 실적이 개선돼야 하지만 낙관하기 어려워 최근 (주가 상승) 분위기가 지속력을 갖기는 어렵다\"고 말했다.    일각에선 코스피가 단기간에 2,500∼2,600선을 회복하기는 어려울 것이라고 진단했다.     교보증권 김 센터장은 \"현재 위치가 적정 수준으로 작년 말 비관적인 쏠림 현상이 정상화한 정도\"라며 \"코스피가 2,500이나 2,600까지 가기 위한 내용(호재)이 등장하기에는 아직 이르다\"고 지적했다.    이경민 대신증권 연구원은 \"코스피가 2,500, 2,600을 향해 가기 위해서는 추가 밸류에이션(가치평가) 상향과 실적 전망 상향이 필요하다\"며 \"4분기 실적 발표가 본격화하면 추가 이익 전망 하향 조정이 불가피하다\"고 지적했다.     그러면서 \"지난주 미국 CPI 상승률 둔화로 투자자들의 금리 인하 기대가 커졌지만, 추가로 채권금리가 하락할 가능성은 작다\"면서 \"실적 전망이 추가로 낮아지면 밸류에이션 부담이 가중되면서 주가 상승을 제어하고 변동성이 커질 것\"이라고 예상했다.    하이투자증권은 삼성전자의 올해 영업이익이 작년보다 56% 감소한 19조원에 그칠 것으로 전망했다.     송명섭 하이투자증권 연구원은 \"삼성전자의 1분기 영업이익은 대부분 사업에서 둔화가 예상돼 3조원으로 전망한다\"며 \"실적 둔화는 2분기까지 지속할 것\"이라고 진단했다.    새해 들어 주식 매수에 나선 외국인이 다시 매도로 돌아설 가능성도 제기됐다.    이 연구원은 또 \"중국 경제가 회복보다 둔화, 악화가 지속되고 있어 중국 소비 관련주는 물론 위안화, 원화 강세 압력도 일정부분 되돌려질 것\"이라며 \"기대감이 약해지고 달러 대비 원화가 약세 반전한다면 수급은 얼마든지 반전할 수 있다\"고 설명했다.    (윤선희 배영경 채새롬 송은경 기자)"
    },
    {
        "title": "2천600만원대에서 거래 중인 비트코인",
        "date": "2023.01.16. 오전 11:28",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "비트코인 2만달러 회복에 가상자산 거래소 관련주 급등",
        "date": "2023.01.16. 오전 11:28",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "크게 오른 비트코인",
        "date": "2023.01.16. 오전 11:28",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "비트코인, 2천600만원대 회복",
        "date": "2023.01.16. 오전 11:27",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "크게 오른 비트코인, 가상자산 거래소 관련주 급등",
        "date": "2023.01.16. 오전 11:27",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "2만달러 회복한 비트코인",
        "date": "2023.01.16. 오전 11:27",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "코스피, 한 달만 장 중 2400선 돌파",
        "date": "2023.01.16. 오전 11:27",
        "content": "지난 12월14일(2400.18) 이후 한 달여만개인 '팔자' 전환하며 9거래일 연속 순매도외인 1514억원·기관 1254억 사자에 지수↑증권주 5%대 강세…카카오뱅크도 5%↑[이데일리 김보겸 기자] 코스피가 16일 한 달여 만에 장중 2400선을 돌파했다. 이날 오전 11시16분 현재 코스피지수는 전거래일 대비 0.91%(21.82포인트) 오른 2407.91을 기록 중이다. 코스피지수가 2400선을 넘은 건 올 들어 처음이다. 지난달 14일 (2400.18) 이후 한 달여만이다. 장 초반 순매수하던 개인은 순매도로 돌아섰다. 개인은 2653억원을 팔아치우며 9거래일 연속 팔자세다. 반면 오전 중 순매도하던 외인과 기관이 순매수로 전환하며 지수 상승을 이끌고 있다. 외국인은 1514억원을 사들이며 4거래일째 사자세다. 기관은 1254억원을 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 672억원 매수 우위를 보이고 있다. 업종별로는 상승하는 업종이 대부분이다. 금융업은 2%대 강세이며 비금속광물과 통신업, 증권, 서비스업은 1%대 오르고 있다 .이외에도 제조업, 보험, 운수창고, 유통업, 전기가스업, 철강및금속, 전기전자, 의료정밀, 종이목재, 화학, 의약품 등은 1%대 미만 소폭 상승 중이다. 이와 달리 기계는 1%대 하락하고 있다. 운수장비와 건설업, 섬유의복도 1%대 미만 소폭 하락 중이다. 시가총액 상위 종목도 상승하는 종목이 더 많다. 특히 금융주가 강세다. 신한지주(055550) 하나금융지주(086790)는 5% 넘게 오르고 있으며 KB금융(105560) 우리금융지주(316140)는 3~4%대 강세다. 카카오뱅크(323410)도 5%대 상승세다. 삼성전자(005930)도 1%대 강세다. SK하이닉스(000660)는 0.35% 오르고 있으며 네이버(035420) 카카오(035720)는 각각 2.56%, 40.3% 오르고 있다."
    },
    {
        "title": "비트코인, 2천 600만원대서 거래",
        "date": "2023.01.16. 오전 11:26",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "되살아난 비트코인, 들썩이는 가상화폐 시장",
        "date": "2023.01.16. 오전 11:26",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "비트코인, 두 달 만에 2만 달러 회복",
        "date": "2023.01.16. 오전 11:26",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "2천600만원대에서 거래 중인 비트코인",
        "date": "2023.01.16. 오전 11:26",
        "content": "(서울=연합뉴스) 진연수 기자 = 비트코인 가격이 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 급등하고 있는 16일 서울 서울 서초구 빗썸 고객센터 전광판에 가상화폐 가격이 표시돼 있다. 2023.1.16    jin90@yna.co.kr"
    },
    {
        "title": "배당으로 저평가 편견 깬다…외국인 몰린 은행주 열흘새 26% 급등",
        "date": "2023.01.16. 오전 11:23",
        "content": "[오늘의포인트]\n\n\n\n'은행주=만년 저평가' 편견을 깨고 은행주가 비상하고 있다. 든든한 실적, 저평가된 주가, 주주환원 정책(고배당)등이 더해지며 은행주가 새해 주식시장의 '미인주'로 등극했다. 16일 오전 11시5분 현재 코스피 시장에 신한지주는 전일대비 2300원(5.60%) 오른 4만3350원에 거래 중이다. KB금융(4.18%), 하나금융지주(5.66%)도 강세다. 우리금융지주(3.92%), DGB금융지주(3.01%), JB금융지주(2.8%) 등도 오름세다. 카카오뱅크(5.33%) 역시 강세다. 특히 JB금융지주는 연일 52주 신고가 행진을 이어가고 있다. 이날 장중 1만원의 52주 신고가를 경신했다. JB금융지주는 행동주의펀드 얼라인파트너스자산운용이 2대 주주(14.04%)인 회사로 주주환원정책 강화 기대감이 높다. 새해 들어 26% 급등했다. 은행지주사들의 연초대비 평균 주가상승률은 20%를 넘었다. 아직 1월 중순에 불과한데 한달도 안돼 20%대 수익률을 달성했다. 주요 금융지주사로 구성된 KRX 은행 지수는 연초대비 21.0% 수익률을 나타내고 있다. 은행주 재평가를 이끄는 핵심 동력은 두 가지다. 행동주의 펀드의 압박과 금융지주사 스스로의 주주환원정책 강화다. 여기에 탄탄한 실적과 저평가 매력이 더해지면서 외국인의 폭풍 순매수가 이어진다. 먼저 행동주의 펀드 얼라인파트너스자산운용이 시장에서 목소리를 높이고 있다. 국내 은행지주사들이 낮은 주주환원율로 인해 저평가됐다며 주주환원 비율 50%대 상향을 요구한 것이다. 특히 얼라인파트너스 측은 금융지주사들이 주주환원정책 확대 요구에 응하지 않는다면 주총 대결도 불사하겠다고 나섰다. 또 지난 2일 KB금융, 신한지주, 하나금융지주, 우리금융지주, JB금융지주, BNK금융지주, DGB금융지주 등 은행지주 7곳을 대상으로 주주환원정책 요구 공개서한도 발송했다. 국내 은행주의 평균 PBR은 최근 주가 상승에도 불구, 0.4배에 그치고 있다. 장부가를 기준으로 평가했을 때 기업가치의 40%만 주가로 인정받고 있다는 뜻이다. 미국 증시에 상장된 금융지주사 주가는 장부가 대비 평균 1.3배를 평가받고 있다. \n\n\n\n13일 서울 중구 하나은행 명동점 딜링룸 모습/사진=뉴스1특히 신한지주가 지난 1일 열린 신한경영포럼에서 보통주 자본비율을 12%대로 유지하고 13% 초과한 부분은 주주환원한다는 원칙을 공식화하면서 은행주 재평가의 방아쇠를 당겼다. 신한지주는 이미 지난해 두 차례에 걸린 자사주 매입, 소각을 진행하며 적극적인 주주환원 정책에 돌입한 상태다. 박혜진 대신증권 연구원은 \"신한지주의 전향적인 자본 정책 발표로 이같은 기조가 금융지주사 전반으로 확산될 기대감에 은행주는 연초 강세를 보이고 있다\"며 \"2022년 기말배당에서 배당성향 30%를 유지하는 것은 충분히 가능한 결정\"이라고 분석했다. 국내 주요 금융지주사의 배당성향은 26%에 불과한 상황이다. 배당성향이란 당기순이익에서 주주에게 배당금을 지급하는 비율을 의미한다. 박 연구원은 \"성장이 제한적인 상황에서 낮은 배당성향은 은행주에 저평가 요인으로 작용했다\"며 \"일정 수준 이상의 자본비율과 건전성이 담보된다면 국내 금융지주도 배당성향을 높일 수 있으며, 이는 은행주 주가에 훈풍이 될 것\"이라고 말했다. 2023년 경기침체가 예상되지만 은행주는 불황기에 투자매력이 더 돋보인다는 점도 주가에 힘을 실어준다. 김지영 교보증권 수석연구위원은 \"국내 은행 실적은 2023년에도, 그 이후에도 탄탄한 흐름을 유지할 것\"이라며 \"국내 은행의 순이자마진과 대출에서 긍정적 흐름이 유지되고 있다\"고 설명했다. 최근 금리 상승과 자금조달 수요 확대로 기업 대출 증가가 이어지고 있다. 주춤했던 가계 대출 수요도 최근 부동산 규제 완화로 인한 수요 확대가 기대된다. 전문가들은 2023년 국내은행 대출은 전년대비 플러스 성장을 전망했다. 지난해부터 계속된 기준금리 인상으로 은행의 순이자마진도 안정적인 우상향 중이다. 김 연구위원은 \"국내 은행들의 적극적인 주주환원정책을 바탕으로 배당 매력은 더 커질 것\"이라며 \"탄탄한 실적에 배당 투자 매력, 여전히 저평가된 주가를 은행주의 3대 투자포인트로 꼽을 수 있다\"고 했다."
    },
    {
        "title": "하이투자증권, 올해 전사 사업전략 회의 진행…\"독자적인 수익모델 확보할 것\"",
        "date": "2023.01.16. 오전 11:17",
        "content": "사업계획 공유 및 목표 달성 의지 다지기 위해 마련홍원식 하이투자증권 사장 \"차별화된 이익구조 중요\"\n\n\n\n하이투자증권 2023 전사 사업전략 회의 진행 모습. 사진=하이투자증권 재공[서울경제] 하이투자증권이 올해 전사 사업전략 회의를 진행했다고 16일 밝혔다.이번 전략회의는 사업계획을 전사에 공유하고 목표 달성에 대한 의지를 다지기 위해 마련됐다. 홍원식 사장을 비롯해 전 부·점장 및 임원 등 총 122명이 참석했다. 경영기획실의 지난해 경영실적 리뷰와 올해 사업전략 발표를 시작으로 회의가 진행됐다. 하이투자증권은 올해 기본과 원칙에 충실한 경영을 통해 최적화된 비즈니스 포트폴리오를 구축하여 지속 가능한 이익 창출 능력을 확보할 것을 밝혔다. 이를 실천하기 위해 위기관리 강화, 수익구조 균형화, 수익회복, 성장 DNA 내재화 등 4가지의 전략과제를 발표했다.다음으로 리서치본부의 시장 전망에 대한 발표와 각 사업본부의 실적 점검 및 분석, 목표 달성에 관한 발표도 진행됐다.지난해 하이투자증권 인상 시상식도 진행됐다. 하이투자증권 인상은 우수한 영업 및 업무 성과를 달성한 직원 또는 부서에 수여하는 상으로 채권영업, IT 등 주요 영역에서 우수한 성과를 보인 개인 및 부서에 상패가 돌아갔다.홍원식 하이투자증권 사장은 강평을 통해 “어떠한 미래 환경에서도 생존할 수 있도록 각 사업 부문의 독자적인 수익모델, 차별화된 이익구조를 확실히 확보해야 할 것”이라며 “환경변화에 효과적으로 대응하여 생존할 수 있도록 스피드 경영의 기반을 더욱 공고히 하고 최적의 시스템 경쟁력을 갖추기 위해 노력하자”고 말했다."
    },
    {
        "title": "[시그널] 스카이레이크, 솔루스첨단소재 3년 후 매각 플랜",
        "date": "2023.01.16. 오전 11:03",
        "content": "솔루스바이오텍 매각 대금 해외 공장 투입유럽·북미 공장 완전 가동 시점 맞춰 매도롯데, 일진머티리얼즈 이어 추가 M&A 주목\n\n\n\n[서울경제] 스카이레이크에쿼티파트너스가 솔루스첨단소재(336370)의 경영권 매각 시기를 내부적으로 3년 후로 결정하고 해외 공장 확대를 추진하는 것으로 파악됐다. 스카이레이크는 2020년 9월 두산그룹이 구조조정을 위해 매물로 내놓은 솔루스첨단소재를 7000억원에 인수한 바 있다. 스카이레이크측은 매각을 추진 중인 솔루스첨단소재의 자회사 솔루스바이오텍 매각 대금을 유럽과 북미 공장 증설에 투입하면 해외 생산시설이 2025년 하반기쯤 가동률이 높아지며 기업가치가 급등할 것으로 예상했다.16일 투자은행(IB) 업계에 따르면, 솔루스첨단소재는 자회사 솔루스바이오텍 매각을 위해 벨기에 화학 기업 솔베이와 막판 가격 협상을 하고 있다. 솔루스바이오텍은 2021년 솔루스첨단소재 바이오 사업 부문이 물적분할한 회사다. 매각가는 3000억 원 대에서 결정될 것으로 관측된다.스카이레이크는 매각 대금을 솔루스첨단소재의 동박 공장 확충에 대부분 투입한다. 솔루스첨단소재는 룩셈부르크에 동박 공장을 보유하고 있으며 2020년 헝가리에 유럽 최초의 전지박 공장을 설립해 1차 가동을 시작했다. 헝가리 공장은 2025년까지 총 10만톤의 전지박 양산 체제를 구축할 예정이다.아울러 솔루스첨단소재는 캐나다 퀘백주에도 전지박 공장을 신규 건설 중이다. 이 공장은 2024년 1만7000톤 분량의 1차 양산을 시작으로 2026년에는 총 6만톤 규모 생산 시설이 갖춰질 예정이다. 앞서 솔루스첨단소재는 퀘백 공장 건설을 위해 지난해 6월 2400억 원 규모 실탄을 현지 자회사에 지원한 바 있다.솔루스첨단소재의 유럽과 북미 생산공장이 완전 가동되면서 전기차 배터리 제조업체에 공급량이 늘면 기업 가치는 지금보다 크게 높아질 것으로 기대된다. 특히 캐나다 공장은 미국 인플레이션 감축법 (IRA) 통과에 따라 현지 영업 환경이 훨씬 유리해질 전망이다. 스카이레이크 관계자는 “LG에너지솔루션(373220)과 SK온, 테슬라 등 배터리 제조사에서 해외 현지 공장에서 소재 공급을 늘려 달라는 주문이 많다\"고 전했다.실제 글로벌 전기차 시장이 성장하면서 솔루스첨단소재의 매출도 늘어나는 추세다. 지난해 3분기까지 매출액은 3521억 원으로 전년 같은기간 2855억 원 대비 23% 늘었다. 다만 지난해 원자재 가격 상승이 가팔랐고 유럽의 전력난이 심화하면서 작년 3분기까지 296억 원의 영업 손실을 기록하며 전년 대비 적자 전환했다.\n\n\n\n솔루스첨단소재 캐나다 퀘벡주 공장 부지 사진. 솔루스첨단소재 제공스카이레이크는 2020년 9월 두산그룹으로부터 6989억 원에 솔루스첨단소재(옛 두산솔루스) 지분 53%를 인수했으며 석달 후 헝가리 생산기지 증설을 위해 현지 자회사인 볼타 에너지 솔루션(Volta Energy Solution)에 5042억 원을 증자하기도 했다. 볼타가 진행한 유상증자에는 LG에너지솔루션이 575억 원을 출자한 것을 비롯해 스카이레이크가 3666억 원, 솔루스첨단소재가 801억 원을 각각 투자했다.스카이레이크가 보유한 솔루스첨단소재 지분은 53.16%로 최근 솔루스첨단소재 시가 총액이 1조2000억 원 안팎에 머물러 있는 것을 고려하면, 스카이레이크는 공장 증설 등에 맞춰 본격적인 기업 가치 올리기에 나설 것으로 예상된다.재계와 투자업계에서는 향후 솔루스첨단소재의 인수 후보 기업으로 롯데케미칼(011170) 등 롯데그룹을 우선 상장하고 있다. 롯데는 2020년 스카이레이크가 두산솔루스를 인수할 당시 롯데정밀화학(004000)을 중심으로 3000억 원을 출자해 지분 약 23%를 확보한 것으로 파악된다. 지난해 롯데케미칼은 국내 2위 동박 생산 기업인 일진머티리얼즈를 2조 7000억원에 인수하기로 주주매매계약(SPA)을 마쳐 배터리 소재 분야 경쟁력을 대폭 끌어올린 바 있다.IB업계의 한 관계자는 “지난해 일진머티리얼즈가 매물로 나왔을 때 스카이레이크도 인수를 검토했다\" 면서 \"자금력을 앞세운 롯데가 경쟁 우위에 섰고 롯데와 관계가 깊은 스카이레이크 역시 인수와 관련해 충분한 조언자 역할을 한 것으로 안다”고 말했다."
    },
    {
        "title": "[특징주]비덴트, 비트코인 2만 달러 회복 소식에 3%대 강세",
        "date": "2023.01.16. 오전 10:49",
        "content": "[이데일리 이용성 기자] 비트코인이 두 달 만에 2만 달러를 돌파하자 가상화폐 관련주인 비덴트(121800)가 강세를 보이고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 10시35분 현재 비덴트는 전 거래일 대비 3.85% 오른 4590원에 거래되고 있다. 비덴트는 장중 7.24% 상승한 4740원을 찍기도 했다.비덴트는 가상화폐 거래소 빗썸을 운영하는 빗썸코리아와 빗썸홀딩스의 지분을 보유하고 있어 비트코인 등 가상화폐 관련주로 묶인다.앞서 글로벌 코인 시황 중계사이트인 코인마켓캡에 따르면 비트코인은 전날 급등하면서 장중 2만1000달러를 터치했다. 비트코인이 2만 달러는 돌파한 것은 지난해 11월 9일 이후 처음이다. 비트코인은 이달 초까지만 해도 1만6000달러 중반 박스권에 한 달 가까이 갇혀 있었다. 비트코인이 상승한 이유는 미국의 소비자물가지수(CPI) 상승세가 둔화했다는 소식때문인 것으로 풀이된다. 미국 노동부는 지난 12일(현지시간) 지난해 12월 CPI 상승률이 전년 동월 대비 6.5% 상승하는 데 그쳤다고 발표했다. 2021년 10월 이후 14개월 만에 최소폭 상승으로 인플레이션이 둔화한 것으로 확인되자 연준이 기준금리 인상에 속도를 조절할 것이란 기대감이 높아지면서 가상화폐가 투자자들이 반응한 것으로 분석된다."
    },
    {
        "title": "“실적바닥 찍고 오를 일만 남아”…초고수들이 찍은 종목",
        "date": "2023.01.16. 오전 10:26",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]포스코홀딩스 순매수 1위 올라아난티·오스템임플란트도 많이 사실적 둔화 크래프톤 매도 몰려\n\n\n\n 포스코주식 투자 수익률 상위 1% 초고수들은 16일 오전 9시 30분 기준 포스코홀딩스, 아난티, 오스템임플란트, 한국항공우주, 지엔원에너지, 한화생명 등을 가장 많이 순매수한 것으로 나타났다. 반대로 순매도한 종목은 지투파워, 크래프톤, 현대로템, 솔트룩스, 네오위즈 순이었다.\n\n\n\n 16일 오전 9시30분 기준 주식 초고수들의 순매수 순위. <사진=미래에셋엠클럽>16일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 포스코홀딩스를 가장 많이 사들인 것으로 집계됐다. 포스코홀딩스 주가는 올해 들어 10% 상승 중이다. 지주사 체제로 전환 후 주력사업인 철강 외 니켈, 리튬 등 신사업 가치가 시장에서 인정받고 있다는 해석이 나온다. 증권업계에선 포스코홀딩스 실적은 지난해 4분기 바닥을 찍은 후 올해 반등에 나설 것으로 전망하고 있다.주식 초고수들은 이날 아난티 주식도 대거 사들였다. 장중 아난티는 12.3%까지 급등했다. 호텔업계에선 처음으로 매출 1조원을 넘길 것이란 전망이 나오면서 매수세가 몰린 것으로 풀이된다.오스템임플란트 주식도 주식 초고수들 사이에서 인기다. 행동주의 펀드의 경영권 개입으로 주가가 상승세를 띤 모습이다. 아랍에미리트(UAE)가 국내 방산, 원전 등에 300억달러 규모의 투자를 결정하면서 방산주인 한국항공우주에도 돈이 몰렸다.\n\n\n\n 16일 오전 9시30분 기준 주식 초고수들의 순매도 순위. <사진=미래에셋엠클럽>주식 초고수들이 가장 많이 순매도한 건 지투파워였다. 원전 관련주인 지투파워는 UAE 투자의 수혜주로도 분류되지만 올해 들어 주가가 18%까지 오르자 차익 실현 매물이 출현하는 것으로 분석된다.그 밖에 크래프톤도 매도세가 몰렸다. 크래프톤은 신작이 시장의 기대치를 밑돌면서 실망 매물이 쏟아진 바 있다. 증권업계에선 향후 크래프톤의 실적 둔화가 현실화할 것이라며 목표주가를 낮추고도 있다."
    },
    {
        "title": "[마켓ING]가파른 상승, 커지는 밸류에이션 부담",
        "date": "2023.01.16. 오전 10:21",
        "content": "코스피 밸류에이션 작년 하반기 이후 최고 수준밸류에이션 부담 해소 키는 '실적'\n\n\n\n[이미지출처=연합뉴스]코스피가 연초 랠리를 지속하면서 밸류에이션 부담도 커지고 있다. 실적 하향 조정이 지속되는 상황에서 코스피가 가파른 속도로 상승하면서 코스피의 12개월 선행 주가수익비율(PER)은 지난해 하반기 이후 최고 수준으로 높아졌다.9일 연속 상승 코스피, 높아진 밸류에이션 레벨16일 오전 10시5분 기준 코스피는 전일 대비 12.31포인트(0.52%) 오른 2398.40을 기록 중이다. 9일째 오름세를 이어가고 있다. 코스닥은 5.24포인트(0.74%) 오른 717.06을 기록했다.코스피가 연초 랠리를 이어가면서 밸류에이션 부담에 대한 우려도 커지고 있다. 대신증권에 따르면 코스피 12개월 선행 PER은 11.74배로 상승했다. 이는 지난해 하반기 이후 최고치이자 11월 고점이었던 11.62배를 넘어선 것이다. 이경민 대신증권 연구원은 \"코스피지수 기준으로 3200~3300선대와 같은 밸류에이션 레벨에 도달한 것\"이라며 \"경기, 실적보다는 금리인하, 업황 개선 등의 기대감에 근거한 반등이라는 의미이자 밸류에이션 부담이 가중되고 있음을 시사한다\"고 설명했다.노동길 신한투자증권 연구원도 \"S&P500과 코스피 12개월 선행 PER는 각각 17.5배, 11.7배인데 S&P500보다 코스피 부담이 더 크다\"면서 \"통화 긴축이 본격화된 2022년 초 이후 코스피 PER은 최고치에 근접한 상황\"이라고 분석했다.밸류에이션 부담을 해소할 수 있는 키는 실적이다. 노 연구원은 \"밸류에이션 부담을 해소할 수 있는 유일한 변수는 코스피 기업이익 추정치 회복\"이라며 \"코스피 12개월 선행 이익이 1~2개월 내 바닥을 찾을 수 있다면 현재 PER 상승을 합리적으로 볼 수 있다\"고 말했다.실적 눈높이는 계속 낮아지는 중밸류에이션 부담을 낮추기 위해 기업의 실적이 중요해진 상황에서 기업들의 지난해 4분기 실적 발표와 실적 전망치 하향 조정이 진행 중이다. 기업 실적에 대한 눈높이가 계속 낮아지고 있어 밸류에이션 부담 해소를 기대하기 쉽지 않은 상황이다. 이 연구원은 \"실적이 드라마틱한 반전을 보여주면서 코스피 상승을 이끌어갈 가능성은 낮다\"면서 \"오히려 실적 전망이 추가적으로 하향될 가능성이 높은데 이 경우 밸류에이션 부담이 더 가중되면서 주가 상승을 제어하고 기대감 약화, 경기·실적 불안에 변동성이 커질 것\"이라고 지적했다.앞서 실적을 공개한 삼성전자와 LG전자의 경우 모두 어닝쇼크를 기록했는데 업황 개선 기대, 실적 저점 통과 기대로 오히려 주가가 반등하며 반도체 업종의 12개월 선행 PER은 22배를 넘었다. 반도체 실적 부진으로 지난해 4분기 영업이익 전망뿐 아니라 올해 1분기, 연간 영업이익 전망도 큰 폭으로 하향 조정 중이다. 지난해 4분기 영업이익 전망은 전월 대비 19.7% 하향 조정됐고 올해 1분기는 19.6% 낮아졌다. 올해 연간 영업이익 전망도 전월 대비 7%, 3개월 전 대비 13.3% 낮아진 상태다.올해 1분기 이익 전망치는 더 낮아질 가능성이 높다. 노 연구원은 \"1월 현재는 지난해 4분기 본격 실적 발표를 앞두고 있는 시기로 4분기 실적 추정치가 눈높이를 하회하면서 1분기 실적 추정치도 하향 조정될 가능성이 높다\"며 \"중국의 리오프닝(경제활동 재개)에 따른 지표 악화를 감내해야 한다는 점, 올해 1분기 이익 추정치 하향이 과거보다 더뎠다는 점을 고려해야 한다. 이익수정비율도 아직 바닥을 벗어나지 못했다\"고 말했다."
    },
    {
        "title": "대신증권 \"코스피 추가 상승 어려워…리스크 관리 집중해야\"",
        "date": "2023.01.16. 오전 10:14",
        "content": "상장사 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 연초 상승세를 이어가는 가운데 대신증권은 코스피가 2,400선을 넘어 단기간에 2,500∼2,600선을 회복하기는 어려울 것이라고 16일 진단했다.    이경민 대신증권 연구원은 \"코스피가 2,500, 2,600을 향해 가기 위해서는 추가적인 밸류에이션(가치평가) 상향과 실적 전망 상향이 필요하다\"며 \"금리 인하 기대가 정점을 통과하고 있고, 본격적인 작년 4분기 실적시즌이 전개되면 추가 이익전망 하향조정이 불가피하다\"고 지적했다.     그는 \"지난주 미국 소비자물가지수(CPI)의 상승률 둔화로 투자자들의 금리인하 기대가 커졌지만, 추가로 채권금리가 하락할 가능성은 작다\"면서 \"실적 전망이 추가로 낮아지면 밸류에이션 부담이 가중되면서 증시 상승을 제어하고 변동성이 커질 것\"이라고 예상했다.    이어 \"삼성전자와 LG전자는 실적 쇼크를 기록했는데 이는 단순히 반도체 업황 악화, IT 수요 부진을 넘어 국내외 전반적인 수요 악화, 경기 부진이 예상보다 심하다는 점을 시사한다\"며 \"현재 여전히 실적 눈높이가 높아 이익 전망이 더 낮아질 가능성이 높다\"고 우려했다.    이 연구원은 또 \"중국 경기회복에 대한 기대도 실망감으로 전환될 가능성을 열어둬야 한다\"며 \"정책효과가 실질적인 경기회복으로 이어지기까지 시간이 필요하다는 점에서 11월 이후 방역조치 완화를 주식 시장에 선반영해왔던 기대가 실망감으로 전환될 가능성이 높다\"고 지적했다.     대신증권은 최근 코스피 반등을 주도한 외국인 수급에도 변화가 불가피할 것으로 내다봤다.    이 연구원은 \"중국 경제는 회복보다 둔화, 악화가 지속되고 있어 중국 소비 관련주는 물론 위안화, 원화 강세 압력도 일정부분 되돌려질 것\"이라며 \"기대감이 약해지고 달러 대비 원화가 약세 반전한다면 수급은 얼마든지 반전할 수 있다\"고 설명했다.    이어 \"17일 발표되는 중국 광공업 생산 및 소매판매, 18일 발표되는 12월 미국 소매판매 등 지표를 기점으로 경기에 대한 불안감이 커지는 가운데 금리인하 기대까지 후퇴할 가능성이 높다\"며 \"리스크 관리에 집중해야 한다\"고 덧붙였다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 한달만에 2400선 회복...0.6% 오른 2400.05",
        "date": "2023.01.16. 오전 10:02",
        "content": "코스피 지수가 9거래일 연속 오르며 2400선을 회복하는 흐름이다. 16일 오전 10시 현재 코스피 지수는 전일대비 13.96포인트(0.59%) 오른 2400.05를 나타내고 있다. 외국인이 783억원 순매수로 지수 상승을 견인하고 있다. 기관도 50억원 매수 우위다. 개인은 730억원 매도 우위다."
    },
    {
        "title": "코스피, 한 달여 만에 장중 2,400선 돌파…코스닥도 소폭 상승",
        "date": "2023.01.16. 오전 9:53",
        "content": "유가증권시장서 외국인·개인 '사자'…美증시 3대 지수 상승 영향\n\n\n\n서울 중구 하나은행 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 한 달여 만에 2,400선을 돌파했다.    이날 오전 9시 42분 현재 코스피는 전 거래일보다 14.15포인트(0.59%) 오른 2,400.24를 나타냈다.     코스피가 2,400선을 넘은 건 올해 들어 처음이며, 장중 기준으로 지난달 14일(2,400.18) 이후 한 달여만이다.    지수는 전장보다 3.97포인트(0.17%) 오른 2,390.06을 출발해 2,390선 부근에서 등락을 반복하다가 상승 폭을 키워 2,400선까지 넘어섰다.    이 시각 현재 유가증권시장에서 개인과 외국인은 각각 447억원, 164억원 어치를 순매수 중이다. 기관 홀로 575억원 어치를 순매도하고 있다.     서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 3.3원 내린 1,238.0원으로 개장한 뒤 1,230원대 중후반 흐름을 나타내는 중이다.    이날 국내 증시는 뉴욕증시의 3대 지수가 지난주 마지막 거래일에 발표된 경기지표에 호응하며 상승 마감한 데 영향을 받은 것으로 보인다.     지난 13일(현지시간) 다우존스30산업평균지수(0.33%)와 스탠더드앤드푸어스(S&P)500지수(0.40%), 나스닥지수(0.71%)는 전장보다 상승 마감했다.     당시 JP모건이 실적을 발표하며 향후 경기 침체에 대비해 대손충당금 규모를 늘렸다는 점, 웰스파고의 주택담보대출 부문 수익성 악화 등의 소식이 장 초반 경기 침체 불안감을 자극했다.    하지만 올해 1월 미시간대 소비자심리지수(잠정 집계치 64.6)가 전월보다 크게 개선되고 1년 기대 인플레이션이 4.0%로 전월의 4.4%에서 추가 하락했다고 발표되면서 지수는 장중 반등했다.    서상영 미래에셋증권 연구원은 \"미 증시가 소비 심리지표 개선에 힘입어 상승 전환했던 흐름은 국내 증시에도 긍정적인 영향을 주고 있다\"며 \"다만 상반기 경기 둔화에 따른 실적 부진 우려는 밸류에이션(평가가치) 부담을 높일 수 있다\"고 봤다.    시가총액(시총) 상위 종목 가운데 신한지주(3.90%), 하나금융지주(3.84%), KB금융(3.48%) 등 대형 은행주가 강세를 보이고 있다.     대장주 삼성전자(0.33%)와 네이버(NAVER)(1.79%), 카카오(0.97%) 등도 전 거래일 대비 상승하고 있다.     반면 현대차(-2.07%)와 기아(-1.68%), LG(-1.10%) 등은 내림세를 보이고 있다.    업종별로는 금융업(1.16%), 서비스업(1.09%), 통신업(1.01%) 등은 강세를 보이는 반면 기계(-1.45%), 운송장비(-0.91%), 건설업(-0.53%) 등은 약세를 나타냈다.    같은 시각 코스닥지수는 전장보다 5.46포인트(0.77%) 오른 717.28이다.    지수는 전 거래일보다 2.89포인트(0.41%) 오른 714.71로 개장해 상승 폭을 조금씩 키우고 있다.    코스닥시장에서 외국인과 기관이 각각 120억원, 114억원 어치를 순매수하며 지수를 끌어올리고 있다. 개인 홀로 128억원 어치 순매도 중이다.    시총 상위종목이 대부분 상승하는 가운데 특히 카카오게임즈(4.40%) 에코프로(2.78%), 펄어비스(2.06%), 스튜디오드래곤(1.90%) 등의 오름세가 두드러진다.    ykbae@yna.co.kr"
    },
    {
        "title": "[오전시황] 외국인 ‘사자’에 한달만 2400 회복 성공한 코스피",
        "date": "2023.01.16. 오전 9:49",
        "content": "13일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 올해 들어 3조 원에 달하는 순매수세를 보인 외국인의 수급에 힘입어 2400선을 돌파했다.16일 오전 9시 45분 코스피는 전날보다 11.47포인트(0.48%) 오른 2397.56을 나타내고 있다. 이날 코스피는 전 거래일보다 3.97포인트(0.17%) 오른 2390.06에 출발한 뒤 상승폭을 점차 키워갔다. 이후 코스피는 2401.53까지 오르면서 지난해 12월 14일 이후 한 달 만에 2400선을 회복했다.유가증권시장에서는 외국인이 488억 원을 순매수 중이다. 외국인은 코스피200 선물 시장에서도 1942억 원을 사들이면서 지수 상승을 주도하고 있다. 반면 현재까지 개인과 기관은 각각 58억 원, 339억 원을 순매도했다. 외국인은 올해 초부터 이날까지 10일(2230억 원 순매도) 하루를 제외하고 모두 순매세를 나타내고 있다. 이 기간 사들인 금액은 2조 9000억 원으로 3조 원에 육박하는 수준이다.코스피 시가총액 상위권 종목은 대부분 강세다. 삼성전자(005930)(0.82%), LG에너지솔루션(373220)(0.31%) 등 대장주들이 소폭 강세며 네이버(2.31%), 카카오(035720)(1.61%) 등 IT주 역시 오름세를 보이고 있다. 반면 자동차 치킨 게임 우려가 커지면서 현대차(005380)(-1.18%)와 기아(000270)(-1.23%)는 약세다. 이날 금융주들이 약진하고 있는 모습이 눈에 띈다. KB금융(105560)(4.53%), 신한지주(055550)(5.24%), 하나금융지주(086790)(5.66%) 등 금융지주사들은 일제히 급등세다.코스피가 한 달 만에 2400선을 회복했으나 여전히 증권가는 랠리의 지속 가능성에 대해서는 의문을 품고 있다. 증시가 오름세를 이어가기 위해서는 밸류에이션 확대, 실적 전망 상향 조정이 이뤄져야 하는데, 두 가지 조건 모두 현실화 가능성이 적다는 것이다. 이경민 대신증권 연구원은 “오히려 금리 인하 기대가 정점을 통과하고 있고 본격적인 4분기 실적 시즌이 전개된다면 추가적인 이익 전망 하향 조정은 불가피하다”며 “앞서간 시장의 기대와 마주한 현실 간의 괴리가 큰 상황”이라고 말했다.같은 시각 코스닥은 전 거래일보다 5.20포인트(0.73%) 오른 717.02를 나타내고 있다. 이날 코스닥은 전장보다 2.89포인트(0.41%) 오른 714.71에 출발했다.코스닥에서는 외국인과 기관투자가들이 각각 113억 원, 152억 원을 사들이고 있다. 반면 개인은 144억 원을 순매도 중이다.코스닥 시가총액 상위권 종목은 모두 강세다. 카카오게임즈(4.18%), 에코프로(2.26%)의 증가세가 상대적으로 크며 에코프로비엠(0.50%), 엘앤에프(0.86%) 등 다른 상위권 종목 역시 강세다."
    },
    {
        "title": "美증시 이끌던 빅테크, 이제는 ‘천덕꾸러기’ 신세",
        "date": "2023.01.16. 오전 9:49",
        "content": "[로이터][헤럴드경제=김우영 기자] 미국 증시가 새해 들어 반등 노력을 계속하는 가운데 빅테크(대형 기술주)를 빼면 상승세가 더 뚜렷한 것으로 나타났다.15일(현지시간) 블룸버그통신은 일부 빅테크 종목의 부진이 시장 전반의 랠리를 끌어내리고 있다고 보도했다.매체에 따르면 스탠더드앤드푸어스(S&P)500 지수는 지난해 1월 기록한 최고치 대비 여전히 17% 가량 낮아 약세장으로 분류되지만, 구성종목의 약 4분의 3은 52주 최저가보다 20% 이상 상승했다고 지적했다.이는 S&P500이 시가총액가중방식으로 집계돼 덩치가 큰 종목들의 영향을 많이 받기 때문이다.실제 애플과 마이크로소프트(MS)이 S&P500에서 차지하는 비중은 11% 이상이다. 이는 모든 에너지, 소재, 유틸리티 부문 종목 비중을 합친 것보다 크다고 블룸버그는 설명했다.이 때문에 애플, 아마존, 테슬라, MS, 메타 등 5개 종목이 지난 1년 간 S&P500 손실의 거의 절반을 일으켰다. 이에 비해 올해 주가가 34%나 급등한 아메리칸에어라인은 S&P500 상승에 고작 0.03% 기여했을 뿐이다.블룸버그는 모든 종목을 동일한 비중으로 S&P500을 다시 집계할 경우 지난해 9월 말 최저치 이후 17% 올랐다며, 기존 S&P500 대비 성과가 2019년 이후 가장 좋다고 설명했다.투자자문사 재니몽코메리스콧의 댄 완드로브스키는 “동일가중평균으로 분석한 지수가 전반적인 회복세에 대해 더 깊은 시각을 제공한다”고 블룸버그에 말했다.과거 10년 넘게 미국 증시를 이끌던 빅테크 종목들이 오히려 지수 전체의 발목을 잡는 상황이지만 빅테크의 앞날은 올해도 밝지 않다.지난해 최악의 해를 보낸 아마존은 올해 들어 14%가량 오르며 지수 상승에 힘을 보태고 있지만 애플과 MS 등 다른 대형 기술주는 여전히 부진하다.월스트리트저널(WSJ)은 경기침체와 규제 강화로 빅테크 기업들이 올해도 힘든 시기를 보낼 것으로 전망했다.실제 코로나19 시기 투자와 고용을 늘린 빅테크들은 지난해부터 일제히 긴축 경영으로 돌아섰다.메타는 지난해 전체 직원의 13%를 해고했으며 아마존은 올해 초 1만8000명 이상을 감원하기로 했다. 알파벳(구글)까지 헬스케어 부문 계열사 직원 15%를 자를 예정이라고 밝혔다. 인력 구조조정 집계 사이트 ‘레이오프’에 따르면 지난해 기술기업들은 17만명을 해고했다.웨드부시증권의 댄 아이브스 연구원은 “기술기업들은 그동안 80년대 록스타처럼 돈을 써왔지만 이제는 노인들처럼 한정된 예산 내에서 씀씀이를 아끼고 있다”고 지적했다.WSJ은 여기에 유럽연합(EU)가 최근 메타를 상대로 반독점 규정 위반 조사에 착수하는 등 빅테르 규제를 강화하는 것도 악재라고 지적했다.EU는 한 발 더 나아가 디지털시장법(DMA)과 디지털서비스법(DSA)을 통해 빅테크 기업들의 제품 끼워팔기를 금지하고 불법 콘텐츠 유통 등에 대해서도 책임을 물을 방침이다."
    },
    {
        "title": "삼성전자, 실적부진 우려에도 주가 상승…\"하반기 개선 기대\"",
        "date": "2023.01.16. 오전 9:46",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 새해 들어 삼성전자 주가가 실적 부진 우려에서 벗어나 상승세를 타면서 10% 넘게 올랐다.     16일 오전 유가증권시장에서 삼성전자는 개장 초 6만1천500원으로 작년 말 종가보다 11% 상승했다.     오전 9시 18분 현재 주가는 6만1천원 대에서 움직이고 있다.     전문가들은 삼성전자가 올해에도 실적 감소추세를 지속할 것이나 하반기에 회복할 수 있다는 기대감에 저점 매수가 기대된다는 분석을 하고 있다.     하이투자증권은 삼성전자의 올해 영업이익이 작년보다 절반 넘게 줄어들 것으로 전망하면서도 3분기 이후 회복세를 보일 것으로 전망했다.     송명섭 연구원은 \"올해 삼성전자 영업이익이 작년보다 56% 감소한 19조원에 머물 것\"이라고 말했다.    그는 \"1분기 영업이익은 대부분 사업에서 둔화가 예상돼 3조원으로 전망한다\"며 \"메모리반도체에서 1조7천억원의 영업손실이 나고 D램에서도 흑자 유지가 쉽지 않을 것\"이라고 설명했다.    그러면서 \"실적 둔화는 2분기까지 지속할 것\"이라며 \"3분기 이후 재고 재축적이 시작되고 4분기에 수요가 살아나면서 반도체 업황이 회복할 것\"이라고 진단했다.    송 연구원은 \"미국 정책금리 인상이 1분기 후반에 종료되면 반도체 주가 동행지표인 전 세계 유동성 증감률, 미국 공급관리협회(ISM) 제조업지수 등도 1분기 후반 전후에 상승 반전할 수 있을 것\"이라고 말했다.     그는 \"삼성전자 주가는 여전히 저점 배수 수준에 있다\"며 목표주가 7만5천원과 매수 투자의견을 유지하면서 저점 분할 매수 전략을 제시했다.     노근창 현대차증권 연구원은 \"현재 삼성전자 주가는 인위적인 감산은 없을 것이라는 입장에 변화가 생길 것이라는 기대감으로 오히려 오르고 있으나 자연적인 감산은 다양한 방법으로 진행될 수 있다\"고 전망했다.     그는 \"메모리 반도체 산업은 미국 정부의 중국 기업들에 대한 수출 규제로 치킨게임(chicken game·출혈경쟁)을 할 이유가 사라졌다\"며 \"더구나 파운드리 시장에서의 경쟁력 제고와 의미 있는 인수·합병(M&A)을 위해 핵심 캐시카우(자금조달 창구)인 메모리 반도체 산업이 더 훼손되는 것도 우호적일 수 없다\"고 분석했다.    노 연구원은 \"현재 주가는 메모리반도체 감산 가능성을 일정 부분 반영하고 있다\"며 \"파운드리 경쟁력 개선이 확인될 때까지 박스권 매매 전략이 단기적으로 유효하다\"고 말했다.   현대차증권은 삼성전자의 6개월 목표주가로 7만8천원을 적용하고 투자의견 매수를 유지했다.    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·개인 순매수 유입에 강세",
        "date": "2023.01.16. 오전 9:42",
        "content": "코스피지수가 장 시작 후 강세를 보이고 있다.16일 오전 9시32분 기준 코스피지수는 전일 대비 0.33% 상승한 2393.22에 거래되고 있다.이날 코스피지수는 전일 대비 0.17% 상승해 출발했다. 지난 13일 미국 뉴욕증시가 주요 은행들의 지난해 4분기 호실적 발표와 실물지표 등의 상승으로 강세 마감하면서 코스피에도 긍정적인 영향을 미쳤다.\n\n\n\n[이미지출처=연합뉴스]투자주체별 동향을 살펴보면 기관은 542억원을 순매도한 반면 외국인과 개인은 각각 257억원, 362억원을 순매수하고 있다. 선물시장에서는 외국인이 1496억원을 순매수하며 상승을 견인하고 있다. 프로그램매매에서는 차익거래가 46억원, 비차익거래에서 14억원의 순매수가 발생했다.업종별로는 금융업이 1.43% 상승세를 보이고 서비스업 1.07%, 통신업 1.02%, 화학 0.72%, 음식료품 0.66%, 비금속광물 0.5%, 전기전자 0.52% 등이 강세다. 반면 기계는 1.68% 하락세를 보이고 운송장비 -1.03%, 건설업 -0.56% 등은 약세다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 삼성전자와 LG에너지솔루션은 각각 0.66%, 0.31% 상승세를 보이고 있다. 삼성바이오로직스, LG화학, NAVER 등도 강세다. 반면 SK하이닉스가 약보합권에 머물러 있고 삼성SDI와 현대차도 각각 -0.32%, -1.18% 하락하고 있다.코스닥지수도 강세를 이어가고 있다. 같은 시각 코스닥지수는 전일 대비 0.83% 상승한 717.75에 거래되고 있다. 기관과 외국인이 각각 140억원, 175억원 순매수하며 상승을 견인하고 있는 반면 개인은 187억원의 순매도세를 보이고 있다.시가총액 상위권 종목들은 대부분 상승세다. 에코프로비엠이 0.8% 강세고 엘앤에프, 카카오게임즈, HLB, 에코프로, 펄어비스, 셀트리온제약, 리노공업, 스튜디오드래곤 등이 상승세를 보이고 있다. 셀트리온헬스케어는 보합권에 머물러있다.한편 같은 시각 원/달러 환율은 전일 대비 0.5% 하락한 1234.8원에 거래되고 있다."
    },
    {
        "title": "\"셀트리온, 4Q 실적 컨센서스 하회…2023년 매출 2조 5800억 전망\" [Why 바이오]",
        "date": "2023.01.16. 오전 9:36",
        "content": "■NH투자증권 리포트4분기 매출 5690억원·전년 比8.5%↓지난해 전체 매출 성장에도 영업익 감소세\"올해 램시마SC·유플라이마가 성장 주도\"\n\n\n\n셀트리온 본사 전경. 사진 제공=셀트리온[서울경제] 셀트리온(068270)이 지난해 4분기 실적이 당초 시장 예상치보다 낮을 것으로 예측됐다. 다만, 올해도 지속적인 성장이 보장될 것으로 전망됐다.16일 NH투자증권(005940)은 지난해 4분기 매출액이 전년 동기에 비해 8.5% 하락한 5690억 원, 영업이익은 15.4% 줄어든 1878억 원으로 추정했다. 매출과 영업이익 모두 시장 예상치를 밑돌 것으로 보이지만, 투자의견 'Buy'와 목표주가 24만 원은 유지했다.박병국 NH투자증권 연구원은 \"3분기 일회성 미실현수익(USA법인 지분 매각 관련) 제외 시 4분기 매출은 전 분기보다는 성장할 것\"이라며 \"4분기 전체 영업이익률은 미실현수익 부재로 소폭 상승하지만 론자의 위탁생산(CMO) 물량으로 바이오시밀러 한정 이익률은 하락할 것으로 추정한다\"고 설명했다.이어 박 연구원은 \"지난해 12월 29일 기준 셀트리온헬스케어(091990)를 향한 공급 계약 3162억 원 중 램시마IV의 비중이 43% 수준으로 전망되지만 램시마SC, 유플라이마가 다시 공급되기 시작되는 것을 확인했다\"며 \"2023년 셀트리온헬스케어의 성장 모멘텀은 유럽 램시마SC와 미국과 유럽의 유플라이마로 판단하며, 셀트리온의 공급으로 이를 확인 가능할 것\"이라고 말했다.이에 따라 2022년 전체 매출액은 전년보다 9.3% 늘어난 2조 3610억 원, 영업이익은 1.9% 감소한 7430억 원으로 전망했다. 영업이익률이 2021년 39.6%에서 31.5%로 낮아질 것으로 보인다.다만, 올해는 안정적인 실적 성장을 전망하며 방어주로 매력적은 종목이라고 평가했다. 2023년 셀트리온의 매출은 지난해보다 9.3% 성장한 2조 5800억 원, 영업이익은 17.7% 늘어난 8744억 원으로 추정했다.박 연구원은 \"셀트리온헬스케어 기준으로 올해 유럽 램시마SC는 3685억 원, 유플라이마는 전 지역에서 1334억 원의 매출이 전망되면서 상반기의 추가 성장은 이 두 제품이 이끌 전망\"이며 \"2023년은 2024년 이후 큰 성장을 준비하는 시기지만 여전히 성장이 가능한 방어주로써 매력적이다\"고 분석했다. 이어 \"미국 유플라이마 승인 여부에 대해서는 여전히 리스크가 존재하고 기준 출시 시점 이전의 승인이 반드시 필요하다\"고 덧붙였다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주]위메이드 그룹주, 홍콩 핀테크와 ‘위믹스’ 협력에 강세",
        "date": "2023.01.16. 오전 9:34",
        "content": "[이데일리 김응태 기자] 위메이드가 홍콩 핀테크 기업과 위믹스3.0 관련 협업에 나서며 관련 그룹주 전반이 강세다. 16일 마켓포인트에 따르면 오전 9시31분 위메이드(112040)는 전거래일 대비 5.5% 상승한 3만7400원에 거래되고 있다. 위메이드맥스(101730)는 1만850원으로 전거래일보다 6.9% 상승 중이다. 위메이드플레이(123420)는 1만3600원으로 3.42% 오르고 있다.  위메이드 그룹주의 상승세가 두드러지는 것은 위메이드가 홍콩 핀테크 ‘해시키 그룹’과 위믹스3.0 생태계를 강화하는 업무협약(MOU)를 체결했기 때문으로 보인다. 위메이드는 MOU를 바탕으로 해시키 그룹과 블록체인 메인넷 생테계 위믹스3.0 관련 시너지를 추진하고, 아시아 지역에서 블록체인 사업을 확대한다는 전략이다."
    },
    {
        "title": "동아에스티, 스텔라라 복제약 'DMB-3115' 3상 성공…\"오리지널 대비 동등성 확인\"",
        "date": "2023.01.16. 오전 9:30",
        "content": "미국 등 9개국 605명 환자 대상오리지널 약과 동등성 확인받아상반기 美·유럽 품목 허가 신청\n\n\n\n서울 용두동의 동아에스티 사옥. 사진 제공=동아에스티[서울경제] 동아에스티(170900)가 자가면역질환 치료제 ‘스텔라라(성분명 우스테키누맙)’의 바이오시밀러 ‘DMB-3115’에 대한 임상 3상에서 오리지널 약과의 동등성을 확인했다. 회사 측은 올 상반기 내에 미국과 유럽에 품목허가를 신청할 계획이다.동아에스티는 16일 “DMB-3115의 글로벌 3상에서 오리지널 의약품 대비 치료적 동등성과 안전성을 확인했다”고 밝혔다.\n\n\n\n회사 측에 따르면 임상 결과 일차 평가 변수인 건선 면적 및 중증도 지수(Psoriasis Area and Severity Index·PASI)의 베이스라인 대비 백분율 변화에 대한 8주와 12주의 평가 결과에서 스텔라라와 치료적 동등성을 입증했다. 안전성에서도 유의미한 차이가 관찰되지 않았다. 글로벌 3상은 2021년 미국을 시작으로 폴란드, 에스토니아, 라트비아 등 총 9개국에서 총 605명의 환자를 대상으로 52주간 진행됐다. 만성 판상건선 환자를 대상으로 DMB-3115와 스텔라라 피하주사의 유효성·안전성·면역원성을 비교했다. 유럽의약품청(EMA)과 미국 식품의약국(FDA)의 의견에 따라 품목허가를 위한 일차 평가변수의 평가시점을 각각 ‘8주’와 ‘12주’로 다르게 설정해 진행했다. 동아에스티 관계자는 “유럽과 미국의 기준에 따른 결과가 도출돼 품목허가 신청 시 규제 당국으로부터 보다 빠르고 긍정적인 검토를 얻을 수 있을 것으로 예상된다”고 말했다.스텔라라는 얀센이 개발한 의약품으로 판상건선과 건선성 관절염, 크론병 및 궤양성 대장염과 같은 염증성 질환에 쓰이는 치료제다. 헬스케어 정보 제공사 아이큐비아에 따르면 스텔라라는 2021년 4분기부터 지난해 3분기까지 1년간 세계에서 168억 달러의 매출을 기록한 블록버스터 의약품이다. 올 9월과 내년 7월 미국과 유럽에서 각각 물질 특허가 각각 만료돼 복제약 판매가 가능해 진다.동아쏘시오홀딩스와 일본 메이지세이카파마는 2013년부터 DMB-3115 공동 개발에 나섰다. 2020년 동아쏘시오홀딩스는 효율적인 글로벌 프로젝트 수행을 위해 동아에스티로 개발 및 상업화에 대한 권리를 이전했다. 2021년 다국적 제약사 인타스에 DMB-3115를 기술수출했다. 한국과 일본 등 일부 아시아 국가를 제외한 글로벌 지역에서의 허가와 판매에 관한 독점 권리는 인타스가 보유하고 있다."
    },
    {
        "title": "[특징주] 2만달러 회복한 비트코인…관련주 ‘활짝’",
        "date": "2023.01.16. 오전 9:29",
        "content": "[서울경제] 비트코인 가격이 2만 달러 선을 회복하면서 관련주들이 강세를 나타내고 있다.16일 오전 9시 25분 우리기술투자(041190)는 전 거래일보다 170원(4.04%) 오른 4375원에 거래되고 있다. 비덴트(121800)는 1.92%, 한화투자증권(003530)은 1.11% 상승 중이다.비덴트는 빗썸홀딩스의 대주주다. 빗썸홀딩스는 거래소 빗썸을 운영하는 빗썸코리아의 대주주로 비덴트는 대표적인 암호화폐 관련주로 꼽힌다. 우리기술투자와 한화투자증권은 업비트의 운영사 두나무의 지분을 보유해 마찬가지로 암호화폐 관련주로 구분된다.최근 비트코인의 가격은 미국의 연내 기준금리 인하 기대감이 커지면서 상승세로 전환했다. 앞서 암호화폐 거래소 FTX의 유동성 위기가 불거진 뒤 비트코인은 2만 달러 밑으로 추락한 바 있다."
    },
    {
        "title": "[특징주]오라메드 '먹는 인슐린' 임상 3상 실패…메디콕스 9%대↓",
        "date": "2023.01.16. 오전 9:28",
        "content": "[이데일리 이용성 기자] 경구용 인슐린을 개발해 온 이스라엘 제약사 오라메드 파마슈티컬즈가 임상 3상에서 1차 평가지표 달성에 실패했다는 소식에 메디콕스(054180)가 9%대 하락하고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시 15분 현재 메디콕스는 전 거래일보다 9.44% 급락한 2255원에 거래되고 있다. 메디콕스는 3거래일 연속 하락세로 고전하고 있다. 앞서 오라메드는 지난 11일(현지시간) 경구용 인슐린제제인 ORMD0801 임상 3상에서 1차 평가지표로 설정한 혈당 조절(A1c) 개선 효과를 확인하지 못했다는 내용의 결과를 발표했다. 특히 ORMD0801은 2차 평가지표였던 26주차 공복 혈당의 변화를 일으키는 데도 실패했다. 오라메드는 이번 임상 실패로 경구용 인슐린 임상을 종료할 것으로 추정된다. 경구용 인슐린은 단백질인 인슐린이 위장관을 통과하는 소화 과정에서 파괴되는 한계 때문에 개발에 어려움을 겪은 것으로 파악됐다. 메디콕스는 해당 경구용 인슐린이 개발되면 국내 유통을 맡기로 한 바 있다."
    },
    {
        "title": "[개장시황] 코스피 소폭상승 출발…환율은 하락세",
        "date": "2023.01.16. 오전 9:26",
        "content": "“美 소비심리 개선과 기대 인플레 하락이 위험선호 심리 견인”\n\n\n\n서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.연합뉴스[헤럴드경제=서경원 기자] 코스피가 16일 강보합세로 출발해 2390대로 올라섰다.이날 오전 9시 2분 현재 코스피는 전 거래일보다 6.31포인트(0.26%) 오른 2392.40을 나타냈다.지수는 전장보다 3.97포인트(0.17%) 오른 2390.06으로 출발했다.같은 시각 코스닥지수는 전장보다 1.73포인트(0.24%) 오른 713.55를 나타내고 있다.이날 오전 원/달러 환율이 하락세다. 서울 외환시장에서 오전 9시 8분 현재 달러 대비 원화 환율은 전 거래일보다 4.35원 내린 1236.95원이다.환율은 전 거래일 종가보다 3.3원 내린 1238.0원으로 개장한 뒤 1230원대 중후반 흐름을 나타내고 있다.환율은 미국 인플레이션 둔화에 따른 위험 선호 심리 회복과 달러화 약세 등에 힘입어 하락 압력을 받고 있다.환율은 전 거래일인 지난 13일 장중 1234.5원까지 저점을 낮추다가 1241.3원에 거래를 마쳤다. 이는 종가 기준 지난해 5월 31일(1237.2원) 이후 7개월여 만에 최저치다.주요 6개 통화에 대한 달러 가치를 반영하는 달러 인덱스는 지난 13일(현지시간) 연방준비제도(Fed·연준)의 긴축 부담이 완화됐다는 해석 등으로 0.05% 하락한 102.17을 기록했다.김승혁 NH선물 연구원은 \"미국 소비심리지수 개선과 기대 인플레이션율 하락 등이 위험 선호 심리를 견인하고 있다\"며 \"이는 국내 증시에 외국인 유입 가능성 및 원화 강세 흐름에 우호적인 환경을 제공한다\"고 분석했다.여기에 엔화와 위안화 등 아시아 주요 통화가 강세 흐름인 것도 원화 추가 하락을 지지하고 있다. 다만, 수입업체의 결제와 연초 해외 투자 자금 집행 등 달러화 매수세는 하락 속도를 제어하는 요인이다.1230원대 중반부터는 적극적인 매수세가 이어질 수 있다. 같은 시간 원/엔 재정환율은 100엔당 966.41원이다. 전 거래일 오후 3시 30분 기준가(962.48원)에서 3.93원 올랐다."
    },
    {
        "title": "코스닥, 소폭 상승세 출발…“경기 기대감 반영”",
        "date": "2023.01.16. 오전 9:25",
        "content": "개인·기관 ‘사자’ 흐름에 710선美 CPI 둔화 이후 증시 상승디지털, 인터넷, SW 상승세카카오게임즈, 스튜디오드래곤↑이데일리 최훈길 기자] 코스닥이 소폭 상승세로 출발했다. 미국의 소비자물가지수(CPI) 둔화 이후 증시가 오름세를 보이고 있다. 16일 마켓포인트에 따르면 오전 9시20분 코스닥 지수는 전거래일 대비 4.82포인트(0.68%) 상승한 716.44를 기록 중이다. \n\n\n\n앞서 미국 노동부는 12일(현지시간) 12월 소비자물가지수(CPI)가 전년 동월보다 6.5% 올랐다고 밝혔다. 전년 동월 대비 CPI 상승률은 지난 6월 9.1%로 급등했으나 이후 꾸준히 하락해 지난 11월에 7.1%를 기록했다. 12월 CPI가 6.5%를 기록하면서 6%대로 내려 앉았다. 이경민 대신증권 연구원은 “경기, 실적보다는 금리 인하, 업황 개선 등 기대감에 근거한 반등”이라며 “이제부터는 앞서 간 기대가 현실화될 수 있을지 검증하는 시간이 다가왔다”고 진단했다. 16일 수급별로는 개인이 24억원, 기관이 70억원을 각각 사들였고, 외국인은 21억원을 매도했다. 프로그램 매매는 차익과 비차익을 합쳐 11억원 매도 우위를 기록했다. 업종별로는 디지털(2.98%), 인터넷(2.08%), 소프트웨어(1.56%), 통신서비스(1.45%) 등이 오르고 있다. 운송(0.26%), 정보기기(0.19%), 건설(0.15%) 등은 하락하고 있다. 시가총액 상위 종목의 경우 카카오게임즈(293490)(4.51%), 에코프로(086520)(3.13%), 펄어비스(263750)(1.95%), 천보(278280)(1.57%), 스튜디오드래곤(253450)(1.40%) 등이 상승 중이다. JYP Ent.(035900)(0.31%), 에스티팜(237690)(0.12%) 등은 하락하고 있다."
    },
    {
        "title": "[특징주] 동아에스티, 스텔라라 바이오시밀러 임상3상 동등성 입증에 '쑥'",
        "date": "2023.01.16. 오전 9:24",
        "content": "전 거래일 대비 5.07%↑\n\n\n\n서울 동아에스티 사옥. 사진제공=동아에스티[서울경제] 동아에스티(170900)가 스텔라라 바이오시밀러 'DMB-3115’의 글로벌 임상 3상에서 오리지널 의약품 대비 치료적 동등성과 안전성을 확인했다는 소식에 강세다.16일 오전 9시 19분 기준 동아에스티는 전 거래일 대비 5.07% 오른 6만 4300원에 거래 중이다. 동아에스티의 모회사 동아쏘시오홀딩스(000640)도 1.53% 상승하고 있다.동아에스티는 스텔라라 바이오시밀러 ‘DMB-3115’의 글로벌 임상 3상에서 오리지널 의약품 대비 치료적 동등성과 안전성을 확인했다고 16일 공시했다. 얀센이 개발한 스텔라라는 판상 건선과 건선성 관절염, 크론병 및 궤양성 대장염과 같은 염증성 질환의 치료제다. 동아에스티는 DMB-3115 글로벌 임상 3상에서 일차 평가 변수인 건선 면적 및 중증도 지수(PASI)의 베이스라인 대비 백분율 변화에 대한 8주와 12주의 평가 결과에서 스텔라라와 치료적 동등성을 입증했다고 밝혔다. 또한 안전성에서 유의미한 차이가 관찰되지 않았다고 설명했다. 동아에스티와 아이큐비아에 따르면 지난해 1분기부터 3분기까지 전 세계적으로 스텔라라는 168억 달러(약 20조 7681억 원) 수준의 매출을 기록했다. 김민영 동아에스티 사장은 \"성공적인 DMB-3115의 글로벌 임상 3상 결과를 바탕으로 올해 상반기 미국과 유럽에 품목허가를 신청할 계획이다\"며 \"인타스, 어코드 헬스케어와 긴밀히 협조해 DMB-3115가 글로벌 시장에 조속히 공급될 수 있도록 최선을 다하겠다\"고 말했다."
    },
    {
        "title": "코스피 '9일째 상승세'…주말 뉴욕증시 강세 반영",
        "date": "2023.01.16. 오전 9:23",
        "content": "지난 13일 서울 중구 하나은행 딜링룸 모습. 사진=한경DB16일 코스피지수는 지난 주말 뉴욕증시 강세를 반영해 강보합권에서 출발, 오름폭을 조금씩 늘려가고 있다.이날 오전 9시14분 현재 코스피지수는 전 거래일 대비 8.51포인트(0.36%) 오른 2394.6에 거래 중이다. 지수는 지난 4일 상승 마감한 데 이어 이날까지 9거래일째 강세를 이어가는 모습이다.투자주체별 수급을 보면 기관 홀로 604억원어치 순매도 중인 반면 개인과 외국인이 각각 456억원, 182억원어치 사들이고 있다.증권가는 지난 주말 미 증시가 소비 심리지표 개선에 힘입어 상승 전환한 데 따라 우리 증시도 긍정적인 영향을 받을 것으로 내다봤다. 서상영 미래에셋증권 연구원은 \"테슬라의 가격 인하로 가격 경쟁이 심화할 수 있단 우려에 전기차 업종은 부진했지만, 2차전지 업종 등이 강세를 보여 관련 종목의 상승 가능성을 높인 점도 우호적\"이라며 \"여기에 미국 실적 추이를 감안해 4분기에 이어 1·2분기에도 기업이익이 마이너스를 기록할 것으로 전망되겠지만, 3·4분기에는 크게 개선될 수 있다는 점이 부각돼 하반기 경기에 대한 기대심리를 높인 점도 긍정적이다\"고 말했다. 다만 상반기 경기 둔화에 따른 실적부진 우려는 평가가치(밸류에이션) 부담을 높일 수 있는 만큼, 장중 매물 소화 과정을 보일 것이라고도 전했다.한편 현재 유가증권시장에서 시가총액 상위 10종목들은 대부분 상승세를 보이고 있다. LG화학(0.93%), 삼성SDI(0.95%), NAVER(1.54%), 카카오(1.13%) 등이 1% 안팎으로 상승 중이다. 반면 현대차는 전장 대비 2.37% 밀리고 있다.같은 시각 코스닥지수는 전 거래일 대비 4.63포인트(0.65%) 오른 716.45에 거래 중이다.시총 10종목들은 대부분 오르고 있다. 카카오게임즈가 3% 넘게 뛰고 있고 에코프로(2%)와 펄어비스(1.61%)도 2% 안팎의 상승률을 보이고 있다. 그 밖에 에코프로비엠(1.1%), 엘앤에프(0.86%), HLB(0.47%) 등이 상승하는 가운데 셀트리온헬스케어는 보합세를, 리노공업(-0.06%)은 하락세를 보이는 중이다.한편 이날 서울 외환시장에서 원·달러 환율은 3.3원 내린 1238원에 출발했다."
    },
    {
        "title": "[특징주] UAE 투자 호재로 급등했던 방산·원전주 내림세",
        "date": "2023.01.16. 오전 9:22",
        "content": "한-UAE 확대회담 갖는 윤석열 대통령(아부다비=연합뉴스) 임헌정 기자 = 아랍에미리트(UAE)를 국빈 방문 중인 윤석열 대통령이 15일(현지시간) 아부다비 대통령궁에서 무함마드 빈 자예드 알 나흐얀 UAE 대통령과 한-UAE 확대회담을 하고 있다. 2023.1.16 kane@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 윤석열 대통령의 아랍에미리트(UAE) 순방을 앞두고 양국 협력 기대감에 크게 상승했던 방산·원전 관련주 등이 재료의 효과가 소멸했다는 인식 속에 16일 장 초반 하락하고 있다.    이날 오전 9시 10분 유가증권시장에서 한화에어로스페이스는 전 거래일보다 1.12% 내린 7만9천300원에 거래되고 있다.    한국항공우주(-1.61%), LIG넥스원(-1.94%), 두산에너빌리티(-0.58%), 수산인더스트리(-3.02%) 등 방산·원전 관련주도 일제히 내림세다.    이들 관련주는 윤 대통령의 해외 순방을 앞두고 최근 강세를 보인 바 있다.     UAE 정부는 15일(현지시간) 아부다비에서 열린 한·UAE 정상회담에서 에너지·원전·수소·태양광·방산 분야 한국 기업에 300억 달러를 투자하겠다고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "‘자금난’ 美 기업, 전환사채 시장 몰린다…왜?",
        "date": "2023.01.16. 오전 9:22",
        "content": "긴축 여파 쪼그라든 IPO 시장 붕괴일반 회사채보다 낮은 금리 조달 가능투자자, 주식 활황 시 전환 후 매각 노려올해 전세계서 700억~800억 달러 발행\n\n\n\n뉴욕증권거래소 [로이터][헤럴드경제=원호연 기자]미국 경제가 빠르게 경기 침체에 접어들 수 있다는 우려가 나오면서 지난해 월스트리트의 기업공개(IPO) 시장도 차갑게 식었다. 주식시장에서 자금을 조달하기 어려워진 기업들이 전환사채(CB) 시장에 눈을 돌리고 있다.금융데이터 조사업체 리피니티브에 따르면 지난해 연말 미국 기업들이 CB를 통해 조달한 자금은 200억달러에 접근했다. 지난해 발행된 CB 발행 액수 270억달러의 대부분이 하반기에 이뤄졌다. 러시아의 우크라이나 침공을 촉발된 인플레이션과 통화 긴축 정책에 따라 월 조달 금액이 상반기 말 100억달러 밑으로 떨어진 것과는 대조적인 모습이다.전환사채는 다른 회사채처럼 이자를 주고 돈을 빌리지만 회사의 주식이 특정 가격 이상으로 상승할 경우 투자자가 채권을 주식으로 교환할 수 있는 옵션이 포함된 것을 말한다. 투자자는 주식 호황기에 기존 채권보다 높은 가치에 지분을 획득해 주식시장에서 매각하거나 배당을 받을 수 있고 기업 입장에서는 불확실성이 높은 시장 상황에서도 자금 조달 속도를 높일 수 있는데다 고금리 시기에는 일반 채권 시장에 비해 금리를 상대적으로 낮춰 차입 비용을 줄일 수 있는 장점이 있다.법무법인 스카덴 아르프스의 마이클 지델 자본시장 미주 책임자는 “지난해 내내 전환사채 시장이 거의 죽었다고 생각됐지만 마지막 두 달간 시장이 활짝 열린 것으로 보고 있다”고 설명했다.전환사채 시장이 주목 받는 것은 주식시장에서 IPO나 유·무상 증자 등을 통해 기업들이 자본을 조달하기가 점점 어려워지고 있기 때문이다.리피니티브에 따르면 지난해 세계 IPO 조달규모는 1446억달러로 1년 전보다 65% 감소했다. 영국의 브렉시트로 세계 금융시장이 불안정했던 2016년(1328억달러) 이후 가장 저조했다. 특히 긴축 정책에 강한 드라이브를 걸었던 미국의 IPO 시장 타격이 가장 컸다. 지난해 미국 증시의 IPO 규모는 80억달러로 1년 전보다 95% 급감했다.존 맥클레인 브랜디와인 글로벌인베스트먼트매니지먼트 포트폴리오 매니저는 “합리적인 수준에서 이자 비용을 유지하려는 전통기업이 점저 더 많이 CB시장에 나타날 것”이라고 전망했다.마이클 영워스 뱅크오브아메리카 전략가는 “올해 전세계적으로 700억~800억달러의 CB 발행이 예상된다”면서 “이 중 450억~480억달러는 미국에서 발행될 것”이라고 내다 봤다."
    },
    {
        "title": "[특징주] 비트코인 2만달러 회복에 가상자산 거래소 관련주 급등",
        "date": "2023.01.16. 오전 9:17",
        "content": "비트코인[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 비트코인 가격이 2개월여 만에 2만달러 선을 회복하면서 국내 가상자산 거래소 관련주가 16일 급등하고 있다.    이날 오전 코스닥시장에서 비덴트는 전 거래일 대비 5.66% 오른 4천670원에, 우리기술투자는 우리기술투자는 4.88% 오른 4천410원에 거래되고 있다.    비덴트는 빗썸홀딩스(빗썸을 운영하는 빗썸코리아의 대주주)의 대주주이며, 우리기술투자는 업비트 운영사 두나무의 지분을 보유해 가상자산 관련주로 분류된다.    코인마켓캡에 따르면 비트코인 가격은 지난 14일 2만달러를 넘어서서 현재 2만900달러 안팎에서 거래되고 있다. 비트코인이 2만달러 선을 회복한 것은 거래소 FTX의 유동성 위기 소식이 전해진 지난해 11월 8일 이후 2개월여만이다.    최근 미국 물가 상승률 둔화에 연방준비제도(Fed·연준)의 연내 금리 인하 기대감이 고조되자 가상자산 투자가 늘어나 비트코인 가격도 상승한 것으로 풀이된다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]尹, UAE 순방 성과 기대에…에스퓨얼셀 등 수소株 강세",
        "date": "2023.01.16. 오전 9:17",
        "content": "[이데일리 김응태 기자] 윤석열 대통령의 아랍에미리트(UAE) 순방에 따른 수소 사업 협력 기대에 수소주가 강세다. 16일 마켓포인트에 따르면 오전 9시10분 에스퓨얼셀(288620)은 전거래일 대비 5.14% 상승한 2만2500원에 거래되고 있다.범한퓨얼셀(382900)은 4.98% 오른 2만8450원에 거래 중이다. 두산퓨얼셀(336260)은 3만4850원으로 4.34% 상승하고 있다.수소주 전반이 강세를 띠는 것은 UAE를 순방 중인 윤석열 정부가 수소 사업 협력을 위한 업무협약(MOU)을 체결했기 때문으로 보인다. 산업부는 UAE와 수소 정책·투자·연구 및 개발(R&D) 협력, 청정수소 국제기준 공동개발 등의 협력을 추진키로 했다."
    },
    {
        "title": "돌아온 개인…코스피, 상승 출발하며 2390 회복",
        "date": "2023.01.16. 오전 9:17",
        "content": "개인, 8거래일만 '사자' 전환외인·기관 동반 '팔자'에도 지수↑금융주 2%대 강세…상위주 오름세[이데일리 김보겸 기자] 16일 코스피 지수가 2390선에서 상승 출발했다. 개인이 8거래일만에 사자 전환하면서 외인과 기관의 동반 매도세에도 지수가 오름세를 나타내는 모습이다. 이날 마켓포인트에 따르면 오전 9시12분 현재 코스피 지수는 전거래일 대비 6.31(0.26%) 오른 2392.40을 기록 중이다. 이날 코스피는 2390.06포인트로 전거래일보다 3.97포인트 상승 출발했다. 한지영 키움증권 연구원은 “한국 증시가 주요 연방준비은행(연은) 총재들의 (경기 침체 경고) 발언과 미국의 주요 실물 경제지표, 일본은행의 통화정책 회의 등에 영향을 받으면서 지난 2주간 랠리 이후 숨고르기 장세에 돌입할 것”이라고 예상했다. 이날 유가증권시장에서 개인은 8거래일만에 사자 전환하며 526억원어치를 사들이고 있다. 반면 외국인과 기관은 동반 ‘팔자’다. 외국인은 3거래일만에 순매도로 전환하며 59억원어치를 팔고 있다. 기관도 448억원을 순매도 중이다. 기관 중에서는 금융투자(404억원), 투신(17억원) 등이 매도 우위다. 업종별로 보면 대부분 혼조세다. 비금속광물, 음식료품, 종이목재, 화학, 기계, 전기전자, 통신업, 금융업, 증권, 서비스업, 제조업 등이 1% 미만 소폭 상승하고 있다. 반면 운수장비는 1% 넘게 하락하고 있다. 섬유의복과 의약품, 철강및금속, 기계, 의료정밀, 유통업, 전기가스업, 건설업, 보험 등도 1% 미만 소폭 내림세다. 시가총액 상위 종목도 혼조세다. 특히 KB금융(105560) 신한지주(055550) 하나금융지주(086790) 등이 2% 이상 오르는 등 금융주가 강세다. 이어 카카오뱅크(323410) 엔씨소프트(036570) 에쓰오일 등도 1% 넘게 상승하고 있다. 삼성전자(005930) LG에너지솔루션(373220) SK하이닉스(000660) LG화학(051910) 삼성SDI(006400) 네이버(035420) 등도 1% 미만 소폭 상승하며 강보합권에서 거래되고 있다. 반면 현대차(005380) 기아(000270)는 2% 넘게 떨어지고 있다. 현대모비스(012330) 셀트리온(068270) 포스코(005490)홀딩스 등도 1%대 미만 소폭 내림세다. 뉴욕증시는 16일(현지시간) 마틴 루터 킹 데이를 맞아 휴장한다."
    },
    {
        "title": "[특징주]신작 출시 기대감에 카카오게임즈 5%대 강세",
        "date": "2023.01.16. 오전 9:16",
        "content": "[이데일리 김소연 기자] 올해 다수의 라인업이 출시될 예정인 카카오게임즈(293490)가 신작 기대감에 16일 장 초반 5%대 강세다.이날 마켓포인트에 따르면 오전 9시15분 현재 카카오게임즈는 전 거래일 대비 5.30% 오른 4만6650원에 거래되고 있다. 카카오게임즈는 올해 1분기 3개의 신작이 출시예정이다. 정의훈 유진투자증권 연구원은 “1월5일 출시된 미소녀 수집형 역할수행게임(RPG) 신작 에버소울은 14일 기준 매출 순위 4위를 기록하는 등 좋은 초반 흐름을 기록하고 있다”며 “유저들과의 적극적인 소통을 통해 원활한 게임 운영에도 힘쓰고 있어 향후 10위권의 매출 순위가 기대된다”고 예상했다. 이어 “1분기에는 에버소울 외에도 다중접속역할수행게임(MMORPG) 신작 아키에이지 워도 3월에 출시될 예정이고 오딘의 일본 지역 확장도 예정돼 있다”고 설명했다."
    },
    {
        "title": "[특징주]尹 UAE 국빈방문 성과에 원전 테마 강세",
        "date": "2023.01.16. 오전 9:16",
        "content": "[이데일리 이정현 기자] 윤석열 대통령의 국빈 방문을 계기로 한 아랍에미리트(UAE)의 통큰 투자 약속에 원전 관련주가 일제 강세를 보이고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시4분 현재 우리기술(032820)은 전 거래일 대비 7.64%(115원) 오른 1620원, 일진파워(094820)는 2.60%(350원) 상승한 1만3800원, 지투파워(388050)는 1.50%(140원) 오른 9490원에 각각 거래 중이다. 윤 대통령과 무함마드 빈 자예드 알 나흐얀 UAE 대통령은 지난 15일 아부다비 대통령 궁에서 정상회담을 가졌다. 1시간 반 가량 진행한 회담에서  UAE는 한국에 3백억 달러, 우리 돈으로 37조 원 규모의 ‘통 큰 투자’를 하겠다고 밝혔다. 아울러 정상회담을 계기로 양국 협력을 대폭 강화하는 양해각서(MOU)가 동시다발적으로 체결됐다. 윤 대통령과 무함마드 대통령의 임석 하에 서명식이 진행된 MOU만 13건에 달한다. UAE의 ‘오일머니’를 유치하는 동시에 원자력발전 및 에너지, 방위산업 등을 중심으로 전방위 협력을 강화하는 데 초점이 맞춰졌다.윤 대통령은 페이스북을 통해 “대한민국에 대한 UAE의 신뢰는 원전과 방산, 수소·태양광 에너지 분야의 전략적 협력으로 그 진가가 확인되고, 군사와 문화 분야의 다양한 교류와 협력으로 그 의미가 입증될 것”이라 말했다."
    },
    {
        "title": "[특징주]파미셀, 화재로 울산 1공장 일시 가동 중단…4%대↓",
        "date": "2023.01.16. 오전 9:15",
        "content": "[이데일리 양지윤 기자] 파미셀이 화재로 울산 1공장을 일시 가동 중단한다는 소식에 장 초반 4%대 하락하고 있다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시10분 현재 파미셀(005690)은 전 거래일보다 4.23% 내린 1만200원에 거래되고 있다. 파미셀은 이날 화재로 인해 울산 1공장의 생산을 일시 중단한다고 공시했다. 화재는 지난 14일에 발생했다. 회사 측은 “자세한 피해상황을 조사중이며, 조사 결과에 따라 공장의 재가동을 신속히 진행하여 생산 및 공급차질을 최소화할 계획”이라고 말했다."
    },
    {
        "title": "[특징주] 울산공장 화재 소식에 파미셀 4% ‘뚝’",
        "date": "2023.01.16. 오전 9:14",
        "content": "[서울경제] 울산 1공장에서 화재가 발생한 파미셀(005690)이 장초반 급락세다.16일 오전 9시 13분 파미셀은 전 거래일보다 500원(4.69%) 내린 1만 150원에 거래되고 있다.이날 파미셀은 이달 14일 울산 1공장이 화재로 인해 가동이 중단됐다고 공시했다. 사측은 “자세한 피해 상황을 조사 중이며 조사 결과에 따라 공장의 재가동을 신속히 진행해 생산 및 공급차질을 최소화할 계획”이라고 밝혔다."
    },
    {
        "title": "\"껑충! 토끼랠리\" 1월 코스피, 9일 연속 상승세...2400선 임박",
        "date": "2023.01.16. 오전 9:12",
        "content": "코스피 지수가 새해 들어 9거래일 연속 상승하며 2400선 회복을 눈앞에 뒀다. 1월 4일 이후 하루도 빠지지 않고 상승 흐름을 이어가고 있다. 16일 오전 9시11분 현재 코스피 지수는 전일대비 7.15포인트(0.33%) 오른 2394.07을 나타내고 있다. 투자자별로는 외국인이 44억원 순매수가. 기관은 496억원 매도 우위를 나타내고 있다. 개인은 477억원 순매수다. 업종별로는 혼조세다. 음식료 종이목재 화학 비금속광물 전기전자 통신 금융 증권 서비스가 강보합세다. 반면 섬유의복 의약품 철강금속 기계 의료정밀 유통 전기가스 건설 운수창고 보험은 약보합권에 머물고 있다. 운수장비 업종만 1%대 하락 중이다. 시가총액 상위종목도 혼조세로 등락이 엇갈리고 있다. 현대차가 2%대, 기아가 1%대 하락 중이다. 삼성SDI가 1%대 상승 중이며 삼성전자 SK하이닉스 삼성SDI NAVER는 강보합세다. LG에너지솔루션 삼성바이오로직스는 약보합권에서 거래 중이다. 코스닥 지수는 현재 전일대비 3.79포인트(0.53%) 오른 715.61을 나타내고 있다. 투자자별로 외국인이 164억원 매도 우위다. 개인과 기관은 각각 201억원, 2억원 순매수를 기록하고 있다. 코스닥 시가총액 상위종목은 상승 종목이 우세하다. 카카오게임즈가 2%대 강세이고 에코프로 펄어비스가 1%대 상승 중이다. 에코프로비엠 엘앤에프 리노공업 스튜디오드래곤은 강보합세다. 셀트리온헬스케어 HLB 셀트리온제약은 약보합권에서 거래 중이다. 지난 주 금요일 미국 뉴욕증시는 물가상승 압력 완화 기대감에 상승 마감했다.13일(현지시간) 다우지수는 전날보다 112.64포인트(0.33%) 오른 3만4302.61로 마감했다. S&P500지수는 15.92포인트(0.40%) 오른 3999.09로 거래를 마쳤다. 나스닥지수는 78.05포인트(0.71%) 오른 1만1079.16으로 장을 마쳤다."
    },
    {
        "title": "[특징주]아난티, 올 연말 매출 1조 돌파 전망에 5%대↑",
        "date": "2023.01.16. 오전 9:11",
        "content": "[이데일리 양지윤 기자] 아난티가 올해 말 연 매출 1조원을 돌파할 것이라는 전망에 장 초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시7분 현재 아난티(025980)는 전 거래일보다 5.41% 오른 7010원에 거래되고 있다. 이만규 아난티 대표는 지난 15일 한 경제신문과 인터뷰에서 “2006년 아난티 남해를 처음 개장한 이후 처음으로 매출이 1조원을 돌파할 것”이라고 밝혔다. 이 대표는 “올해 6월에 빌라쥬 드 아난티(부산)를 개장하면 작년까지 부채로 잡혀 있던 분양 선수금(3318억원)이 매출로 전환되고, 분양 잔금 약 5000억원의 현금도 올해 들어오게 된다”면서 이같이 말했다. 이는 아난티의 2021년 매출(2198억원)의 5배에 육박하는 성장세다."
    },
    {
        "title": "코스피, 소폭 상승 출발…2,390대로 개장",
        "date": "2023.01.16. 오전 9:05",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 강보합세로 출발해 2,390대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 6.31포인트(0.26%) 오른 2,392.40을 나타냈다.    지수는 전장보다 3.97포인트(0.17%) 오른 2,390.06으로 출발했다.    같은 시각 코스닥지수는 전장보다 1.73포인트(0.24%) 오른 713.55를 나타내고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]동아에스티, 스텔라라 바이오시밀러 임상 3상 성공에 강세",
        "date": "2023.01.16. 오전 9:05",
        "content": "[이데일리 양지윤 기자] 동아에스티가 스텔라라 바이오시밀러 임상 3상 성공 소식에 장 초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시2분 현재 동아에스티(170900)는 전 거래일보다 7.35% 오른 6만5700원에 거래되고 있다. 동아에스티는 이날 스텔라라(성분명: 우스테키누맙) 바이오시밀러 ‘DMB-3115’의 글로벌 임상 3상에서 오리지널 의약품 대비 치료적 동등성과 안전성을 확인했다고 밝혔다.얀센이 개발한 스텔라라는 판상 건선과 건선성 관절염, 크론병 및 궤양성 대장염과 같은 염증성 질환의 치료제다. 전 세계적으로 168억달러(아이큐비아 2022년 3분기 누적 매출) 매출을 기록하며 가장 높은 수익을 올리는 바이오 의약품 중 하나다."
    },
    {
        "title": "[굿모닝증시]美 증시 강세에 코스피 상승 출발 전망",
        "date": "2023.01.16. 오전 8:44",
        "content": "2차전지 관련주 강세에 국내 증시도 기대감↑이번 주 코스피 2330~2430선 예상 코스피가 지난주 미국 증시의 강세에 힘입어 0.3%내외의 상승세로 출발할 전망이다.13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 112.64포인트(0.33%) 상승한 3만4302.61로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.92포인트(0.40%) 오른 3999.09로, 나스닥지수는 78.05포인트(0.71%) 상승한 1만1079.16으로 장을 마쳤다.뉴욕증시 투자자들은 4분기 은행 실적과 경제지표에 주목했다. 미국 최대 은행 JP모건은 금리 인상에 따른 순이자 이익이 증가한 영향으로 예상치를 웃도는 실적을 발표했다. 뱅크오브아메리카(BoA)도 호실적을 내놓으며 주가가 상승했다.\n\n\n\n미국의 올해 1월 미시간대 소비자심리지수가 개선된 점도 투자심리를 자극했다. 1월 소비자심리지수는 64.6으로 잠정 집계돼 지난달 59.7에서 상승했다.개별 종목 중에서는 테슬라가 미국과 유럽에서 차량 가격 인하를 발표한 가운데 오는 25일 발표할 실적 우려로 한때 6% 넘게 급락하기도 했지만 반발 매수세에 힘입어 약보합권에서 장을 마감했다.테슬라의 가격 인하가 전기차 가격 전쟁으로 해석되면서 GM, 포드, 리비안 등이 약세를 보였다. 이와 달리 이런 가격 경쟁이 전기차 산업을 확대시킬 것이라는 전망에 퀀텀스케이프 등 2차전지 업종과 블링크 충전 등은 상승했다.이날 모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 0.74%, MSCI 신흥지수 ETF는 0.66% 상승했다. Eurex KOSPI200 선물도 0.32% 올랐다. 이에 코스피는 0.3% 내외의 상승세를 보이며 출발할 것으로 예상된다.서상영 미래에셋증권 연구원은 “뉴욕증시가 소비심리지표 개선에 힘입어 상승 전환한 점은 국내 증시에 긍정적 영향을 줄 것”이라며 “특히 테슬라의 가격 인하로 2차전지 업종 등이 강세를 보여 관련 종목의 상승 가능성을 높인 점도 우호적”이라고 분석했다.서상영 연구원은 “더 나아가 미국 기업 실적이 지난해 4분기에 이어 올 1, 2분기에도 부진할 전망이지만 3, 4분기에 개선될 수 있다는 점이 부각돼 오히려 긍정적”이라며 “다만 상반기 실적 부진 우려가 밸류에이션 부담을 높일 수 있어 국내 증시도 상승 출발 후 매물 소화 과정을 보일 것”으로 내다봤다.한지영 키움증권 연구원은 이번 주 국내 증시에 대해 “주요 연방준비은행 총재 발언, 베이지북 등 연방준비제도(Fed) 이벤트, 미국의 주요 실물 경제지표, 일본은행(BOJ) 통화정책 회의, 골드만삭스·넷플릭스 등 미국 주요 기업 실적 결과 등에 영향을 받을 것”이라며 “이번 주는 숨고르기 장세에 돌입해 코스피는 2330~2430선에서 움직일 것”으로 전망했다."
    },
    {
        "title": "“네이버, 사업 경쟁력 강화 중…반등 모색할 시기”",
        "date": "2023.01.16. 오전 8:43",
        "content": "[NH투자증권 보고서]\n\n\n\n네이버 경영진과 포시마크 임직원이 10일 미국 샌프란시스코에 위치한 포시마크 사무실에서 사내 설명회를 진행했다. 사진은 마니시 샨드라(왼쪽) 포시마크 최고경영자(CEO)와 최수연 네이버 대표. 사진 제공=네이버[서울경제] NH투자증권이 네이버에 대해 사업의 경쟁력이 더욱 강화되고 있으며 반등을 모색할 시기라고 진단했다.안재민 NH투자증권 연구원은 “경기 둔화 영향으로 광고 매출 둔화도 예상되나, 오히려 1분기 비수기를 지나면 하반기 경기 회복 기대, 핀테크와 웹툰의 매출 성장과 수익성 개선, 도착배송 서비스를 시작한 커머스의 거래대금 증가 등을 기대하며 쿠팡과의 양강 체제 강화를 전망한다”고 말했다.실적을 악화시켰던 인건비 부담이 줄어들고 우려가 커지던 포쉬마크 역시 중장기적으로 긍정적 효과를 기대할 수 있다고 봤다. 안 연구원은 “인건비인 개발·운영비는 안정화되는 등 비용절감이 기대된다”며 “포쉬마크는 단기 실적에 부정적이나 글로벌 매출 확대와 중고 개인간 거래(C2C) 시장의 성장 가능성을 감안할 때 중장기적으로 긍정적 효과를 기대한다”고 말했다."
    },
    {
        "title": "“삼성전자, 메모리반도체 감산 가능성 주가에 반영”",
        "date": "2023.01.16. 오전 8:36",
        "content": "[현대차증권 보고서]\n\n\n\n삼성전자 사옥. 연합뉴스[서울경제] 현대차증권이 삼성전자(005930)에 대해 현재 주가는 메모리 반도체 감산 가능성을 반영하고 있다고 진단했다.16일 현대차증권은 “4분기 실적은 메모리 반도체의 예상보다 크게 악화됐지만, 오히려 주가는 지금까지 인위적인 감산은 없을 것이라는 기존 정책에 변화가 생길 것이라는 기대감에 오히려 상승 중”이라며 “지금까지 자연적인 감산은 충분히 가능하다는 의견을 피력했으며 자연적인 감산은 다양한 방법으로 진행될 수 있다”고 말했다.우선 반도체 산업에서 치킨게임이 발생할 확률을 낮게 봤다. 노근창 현대차증권 연구원은 “미국 정부의 중국 기업들에 대한 수출 규제로 인해 치킨 게임을 할 이유도 사라졌으며 향후 파운드리 시장에서의 경쟁력 제고와 의미 있는 인수합병(M&A)을 위해 핵심 캐시 카우인 메모리 반도체 산업이 더욱 훼손되는 것도 우호적일 수 없다”고 말했다.그는 이어 “향후 파운드리 경쟁력 상승이 확인될 때까지는 박스권 트레이딩 전략이 단기적으로 유효할 전망”이라고 덧붙였다."
    },
    {
        "title": "유진투자, 에쓰오일 목표가 하향…\"실적 부진 전망\"",
        "date": "2023.01.16. 오전 8:34",
        "content": "에쓰오일[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = 유진투자증권은 16일 S-Oil(에쓰오일)의 올해 실적 전망을 하향 조정하며 목표주가를 14만원에서 13만3천원으로 내렸다.    황성현 유진투자증권 연구원은 이날 보고서에서 \"2023년 실적 하향 조정으로 주당순자산(BPS)이 감소했다\"며 이같이 밝혔다.    다만 그는 \"견고한 정제마진이 지속되고 있고 국제 유가 추가 하락 요인이 크지 않다는 점을 고려할 때 현재 주가는 매력적\"이라며 투자의견은 '매수'를 유지했다. 에쓰오일은 전 거래일인 13일 유가증권시장에서 8만5천300원에 거래를 마쳤다.    에쓰오일의 지난해 4분기 매출액은 전년 대비 19% 증가한 9조8천억원, 영업이익은 98% 감소한 73억원, 당기순이익은 직전 분기 대비 흑자로 전환한 1천914억원으로 전망했다.    황 연구원은 \"실적 부진의 이유는 급락한 국제유가와 환율변화로 인한 재고평가 손실 확대에 기인한 것\"이라며 \"파생상품 헤지(위험 분산)를 통한 기타 손익이 증가하며 순이익은 흑자 전환할 전망\"이라고 내다봤다.    중국의 석유제품 수출 쿼터에 대해서는 \"세계 석유제품 수요가 감소하지 않는 한 실제 마진에는 영향을 주지 못하고 중국 에너지 수요 증가 시 오히려 효과는 감소할 것\"이라며 \"두바이-서부 텍사스산 원유(WTI) 스프레드가 축소되고 있어 오히려 미국 정유사 대비 아시아 정유사의 디스카운트 요인이 해소돼 실적과 주가의 반등을 고민해야 한다\"고 주장했다.    norae@yna.co.kr"
    },
    {
        "title": "“대한항공, 화물 매출 감소세 지속…목표가 하향”",
        "date": "2023.01.16. 오전 8:28",
        "content": "[하나증권 보고서]\n\n\n\n대한항공 보잉 787-9. 사진제공=대한항공[서울경제] 하나증권이 대한항공(003490)에 대해 4분기 실적이 시장 전망치를 하회할 것이라며 목표주가를 낮췄다.16일 하나증권은 대한항공의 목표주가를 기존 3만 7000원에서 3만 4000원으로 하향했다. 화물 매출 감소가 가속화되면서 실적이 줄어들 것으로 내다봤다. 박성봉 하나증권 연구원은 “화물의 경우 수송량이 전분기 대비 3.8% 감소하고 운임은 13% 하락하면서 화물 매출액이 3분기 대비 2922억 원 감소할 전망”이라며 “화물 매출 감소 가속화에 따른 실적 추정치 조정으로 목표주가를 하향한다”고 말했다.이어 그는 “그래도 하반기로 갈수록 화물 매출 감소세 둔화와 국제선 여객 회복으로 이익 증가가 가능할 전망”이라고 덧붙였다."
    },
    {
        "title": "[이번주 증시 전망] FOMC 앞두고 박스피 예상…금리 속도조절에 대한 낙관론 경계",
        "date": "2023.01.16. 오전 8:01",
        "content": "이번 주 코스피 예상밴드 2300~2420FOMC 앞두고 경계심리 커질 것으로 예상\"금리 속도조절에 대한 낙관론도 주의\"추천주로는 호텔신라·아모레G 등 中 수혜주 제시\n\n\n\n13일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 20.99포인트(0.89%) 오른 2,386.09에, 코스닥지수는 전장보다 1.00포인트(0.14%) 오른 711.82에 거래를 마쳤다. 원/달러 환율은 4.5원 내린 1,241.3원에 마감했다. 연합뉴스[서울경제] 이번 주 국내 증시는 2월 초 예정된 미국 연방공개시장위원회(FOMC)에 대한 우려로 박스권 장세가 이어질 전망이다. NH투자증권은 이번 주 코스피 주간 예상 밴드로로 2300~2420포인트를 제시했다.코스피지수는 전주 대비 5.36% 오른 2386.09에 거래를 마쳤다. 이달 4일 이후 8거래일 연속 상승하면서 2400선을 눈앞에 두고 있다. 외국인은 이 기간 1조 7301억 원을 순매수했다. 미국의 긴축 사이클이 장기화하지 않을 것이라는 인식이 커진 가운데 경제지표 역시 양호한 흐름을 유지한 결과라는 분석이다. 특히 미국 12월 소비자물가지수(CPI) 상승폭이 컨센서스에 부합한 6.5% 상승에 그치면서 투자심리가 크게 개선됐다. 최제민 한국투자증권 연구원은 \"12월 CPI가 컨센서스에 완벽하게 부합했다\"며 \"최근 2개월 이전에는 시장의 예상을 대부분 웃돌던 물가 지표였기에 고무적인 일\"이라고 설명했다.중국 경기 반등에 무게가 실리고 있는 가운데 유럽과 미국 경기 모멘텀 차가 축소되면서 달러 약세가 진행된 점도 호재로 작용했다. 실제로 지난 주 마지막 거래일인 13일 원달러 환율은 전 거래일보다 4원 5전 내린 1241원 3전에 마감했다. 국내 증시 대장주인 삼성전자 역시 감산에 대한 기대감이 커지며 지수 상승을 견인했다.전문가들은 이번 주 증시가 2월 연방공개시장위원회(FOMC)를 앞두고 박스권의 종목 장세가 이어질 것으로 전망했다. 예상 코스피 밴드는 2300~2420선이다. 김영환 NH투자증권 연구원은 \"물가 하락 모멘텀과 FOMC를 앞둔 불확실성이 엇갈리는 구간\"이라며 \"뚜렷한 시장 방향성이 없는 박스권 내 종목 장세가 예상된다\"고 했다.금리 속도 조절론에 대한 낙관론을 경계해야 한다는 의견도 제시됐다. 안영진 SK증권 연구원은 \"다음주에는 위험선호 심리가 소폭 후퇴할 가능성이 있다\"며 \"자산 가격이 단기간에 급등한 것에 대한 소화 과정이 필요하고 금리를 끌어내렸던 재료들이 소멸됐다는 점이 트리거가 될 수 있다\"고 예상했다. 그는 이어 \"1월 말 FOMC에서 연준의 매파적 스탠스가 강하게 확산될 공산이 있고 금리를 따라가는 증시 급등은 당장 더 이어지기 어려울 것\"이라며 \"이익 모멘텀은 약화하는데 단기적으로 금리 상승을 쫓았던 종목이 있었다면 상대적으로 조정 폭이 클 있음에 유의해야 한다\"고 덧붙였다. 임혜윤 한화투자증권 연구원 역시 \"2~3월 금리 인상 폭 축소 기대는 타당하지만 연내 금리 인하는 어려울 것\"이라고 했다.\n\n\n\n사진=호텔신라 제공이번 주 주목할만한 종목으로는 중국 수혜주가 제시됐다. 삼성증권은 호텔신라(008770), 아모레G(002790), GKL(114090) 등에 집중할 것을 조언했다. 신승진 삼성증권 연구원은 “중국 수혜주는 최근 중국발 입국자 방역 강화에 따른 관계 악화 우려로 등락이 지속되고 있다”면서도 “시간이 지나면 결국 방역 정책 완화와 리오프닝은 갈 수밖에 없는 흐름”이라고 설명했다. 동시에 경기 민감주에도 관심을 기울일 필요가 있다고 분석했다. 추천주로는 POSCO홀딩스, 현대건설기계, 대한유화 등이 제시됐다. 이 외에 NH투자증권은 해외건설, 방위산업, 원전, 로봇 등을 관심 업종으로 꼽았다.한편 다음주 증시에 영향을 미칠 만한 주요 이벤트로는 중국 국내총생산(GDP) 발표(17일)와 12월 유로존 소비자물가지수 및 미국 12월 생산자물가지수, 소매판매, 산업생산 수치 발표(18일) 등이 있다. 20일에는 한국 12월 생산자물가지수(PPI)가 발표될 예정이다."
    },
    {
        "title": "\"시장금리, 기준금리 수준으로 조정 가능성 확대 중\"",
        "date": "2023.01.16. 오전 7:53",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 중앙은행의 금리인상이 멈추면서 그동안 급속하게 올랐던 시장금리가 기준금리 수준으로 조정될 가능성이 확대하고 있다는 진단이 나왔다. 이에 기아(000270)와 삼성물산(028260) SK(034730) 등에 주목해야 한다는 조언이다. 16일 김대준 한국투자증권 연구원은 “당분간 기준금리가 올라갈 유인이 없다고 본다”면서 이같이 밝혔다. 한국은행 금융통화위원회가 종료됐다. 결과는 예상에 부합했다. 김 연구원은 “금통위는 기준금리를 기존보다 25bp(1bp=0.01%포인트) 높은 3.5%로 결정했다”면서 “물론 전과 다른 움직임도 포착됐는데 통화정책방향 결정문에서 직전 ‘당분간 금리인상 기조를 이어 나갈 필요가 있다’라는 문구가 ‘물가 안정에 중점을 두고 긴축 기조를 이어 나갈 필요가 있다’로 교체됐다”라고 설명했다. 이는 금리 인상은 사실상 멈추더라도 고금리 환경은 유지한다는 걸로 해석할 수 있다는 판단이다. 김 연구원은 “채권시장도 이런 전망을 감안한 움직임을 나타냈다”면서 “금통위가 금리 인상을 발표했음에도 불구하고 만기별 채권 금리는 모두 하락했다”고 분석했다. 벤치마크인 국고채 3년 금리는 전일보다 9.7bp(1bp=0.01%포인트) 하락한 3.369%를 기록하며 금리 인상 사이클 국면에서 처음으로 기준금리를 하회했다. 김 연구원은 “2018년 금리 인상 국면에서 마지막 긴축을 끝낸 이후 시장금리가 내려간 흐름과 동일하다”고 강조했다.그는 “당분간 기준금리가 올라갈 유인이 없다고 본다”면서 “가장 큰 이유로 물가 상승 압력이 강하지 않다”고 말했다. 이어 “현재 소비자물가 상승률에 대한 시장 전망은 1분기 4.9%에서 2분기 3.3%로 내려가는 것”이라며 “주거비와 유류비 흐름을 보면 기준금리는 곧 물가상승률을 상회할 가능성이 높은데 이는 추가 금리 인상이 과도한 결정이 될 수 있다는 생각을 지지한다”고 판단했다. 금통위원의 최종금리 전망이 갈린 것도 이를 방증한다는 설명이다. 또 “이창용 한은 총재가 언급했듯이 한국 통화정책에 영향을 미치는 미국 연준의 정책 기조 변화도 주목한다”면서 “현재 미국의 기준금리는 4.5%로 물가상승률 전망인 5.8%보다 낮지만 2~3월 연방공개시장위원회(FOMC)를 통해 기준금리를 5%로 올리고 나면 기준금리가 물가보다 다시 높아질 것”이라고 내다봤다.  즉, 연준위원의 발언을 통해 언급되고 있는 최종금리 레벨이 조만간 결정될 가능성이 있다는 얘기다. 그는 “최근 6개월 연속 하락한 미국 소비자물가 상승률이나 지난 금요일 발표된 미시간대 1년 기대인플레이션 속보치를 보면, 고착화된 물가 상승 압력이 약해지고 있는데 미국의 빠르고 강했던 통화긴축 기조가 기준금리 측면에서 만큼은 중단될 수 있음을 시사한다”면서 “금융시장은 이런 변화를 빠르게 반영할 전망”이라고 판단했다. 김 연구원은 “즉, 중앙은행의 금리인상이 멈추면서 그동안 급속하게 올랐던 시장금리가 기준금리 수준으로 조정될 가능성을 의미하며 이는 곧 주식시장에서 밸류에이션 멀티플에 대한 인식 변화로 이어질 것”이라며 “시장금리 상승으로 밸류에이션 멀티플의 기여도가 낮아지며 주가가 내렸던 것과 반대 흐름이 나올 수 있다는 뜻”이라고 강조했다. 김 연구원은 “만약 시장금리가 지금보다 더 내려갈 수 있다면 철강, 자동차, 상사, 자본재, 하드웨어, 건강관리, 화장품 및 의류 업종에선 주가수익비율(PER) 멀티플이 더 많이 상승하면서 주가를 다른 업종보다 더 위로 이끌 가능성이 존재한다”면서 “코스피 200 기업 중 해당 업종에 속하고, 주가에 대한 PER 기여도가 플러스(+)를 유지하는 종목을 주목한다. 추가로 EPS 기여도가 상승하고 외인 순매수까지 유입되는 종목이라면 시장 내에서 다른 종목과 차별화된 움직임을 나타낼 수 있을 것”이라고 판단했다."
    },
    {
        "title": "\"미국 부채한도 갈등 재점화…변동성 확대 우려\"",
        "date": "2023.01.16. 오전 7:41",
        "content": "대신증권 보고서[이데일리 김인경 기자] 미국의 부채한도 문제를 둘러싼 갈등이 다시 불거지며 금융시장의 변동성이 커질 수 있다는 우려가 나왔다. 16일 이다은 대신증권 연구원은 “미국 부채한도는 과거와 마찬가지로 재차 상향 조정되겠지만 공화당이 정치적 양보를 얻어내기 위한 수단으로 부채 한도를 사용하면서 2011년 미국 신용등급 강등 사태와 유사하게 재무부의 비상조치가 소진되기 직전까지 협상은 난항을 겪을 가능성이 높다”며 이같이 밝혔다. 2021년 12월 금융시장을 불안에 떨게 만들었던 미국 정부의 부채 한도 문제가 다시 돌아오고 있다. 지난 13일 재닛 옐런 미 재무부 장관은 케빈 메카시 하원의장에게 보내는 편지에서 오는 1월 19일 목요일부터 미국 정부 부채 잔액이 법정 한도에 도달할 것으로 예상된다고 밝혔다. 1월 10일 기준 미국 정부의 부채가 31조 달러(3경8500억원)를 넘어서면서 정부의 부채 한도(31조4000억달러·3조9000억원)를 위협하는 수준에 가까워졌다.이 연구원은 “옐런 장관은 정부 부채가 한도에 도달한 후에는 한도 이상의 신규 차입을 피하기 위해 비상조치를 시행할 것이라고 밝혔다”면서 “비상조치는 적어도 6월 초까지는 지속될 것으로 예상되고 있으나, 비상조치기간이 길어질수록 미국의 재정불안정성은 커질 것”이라고 내다봤다.이제까지 미국 정부는 1939년 부채 한도 제도를 도입한 이후 지출 삭감이 아닌 부채 한도를 늘리거나 유예기간을 통해 채무불이행 위기를 넘겨왔다. 가장 최근인 2021년 12월에도 미국 재무부의 디폴트 문제가 대두되었으나 우여곡절 끝에 부채 한도를 28조9000억달러(3조5900억원)에서 현재 한도인 31조4000억 달러로 상향조정하며 마무리된 바 있다. 다만 이 연구원은 “부채 한도는 상향조정 되겠지만, 경기둔화 대응을 위한 적극적인 재정지출은 힘들 것”이라면서도 “그럼에도 불구하고 최근 부채한도 문제가 다시 제기되고 있는 이유는 공화당내 극우 강경파 모임인 프리덤 코커스가 지출한도를 상향조정하는 대가로 재정 삭감을 추진하겠다며 부채한도 상향 문제에 제동을 걸었기 때문”이라고 설명했다. 이어 그는 “더군다나 케빈 메카시 공화당 의원이 재량지출 규모를 2022년 회계연도 수준으로 동결하겠다는 조건으로 어렵게 하원 의장에 선출되면서 부채 한도 상향이 크게 난항을 겪을 것으로 예상되고 있다”면서 “이미 칩 로이 공화당 의원은 메카시 의장이 민주당과 타협할 경우 즉시 해임안을 제출하겠다고 밝힌 가운데, 백악관 대변인은 의회가 조건 없이 부채 한도를 상향해야 한다고 선을 그으면서 협상의 난전을 예고했다”고 우려했다.그는 “강경한 기조를 유지하는 공화당을 제외하더라도 이번 치킨게임은 지난해 영국처럼 재정건전성과 인플레이션에 대한 우려로 과거처럼 재정정책을 자유롭게 확장하기 힘들다는 점에서 과거와 다르다”면서 “특히, 부채 한도가 상향 조정된 후 정부 부채가 늘어날 경우 재정증권 공급부족으로 역레포로 쏠렸던 자금이 시중으로 공급되면서 금융환경이 완화될 가능성이 존재한다”고 지적했다. 이 연구원은 “따라서 미국의 디폴트 사태 이후 경제적 충격을 감안하면 미국 부채한도는 과거와 마찬가지로 재차 상향 조정될 것으로 예상한다”면서도 “다만, 공화당이 정치적 양보를 얻어내기 위한 수단으로 부채 한도를 사용하면서 2011년 미국 신용등급 강등 사태와 유사하게 재무부의 비상조치가 소진되기 직전까지 협상은 난항을 겪을 가능성이 높고 이는 금융시장의 변동성을 키우는 요인으로 작용할 것”이라고 경고했다. 그는 “더불어 한도의 상향 조정 이후에도 제한적인 재정지출 가능성을 감안할 경우 과거처럼 경기 둔화에 대응하기 위한 강한 경기 부양책을 기대하기 어려울 전망”이라고 덧붙였다."
    },
    {
        "title": "[이번주 추천주] '中 리오프닝 수혜' 넷마블·KCC 주목",
        "date": "2023.01.16. 오전 6:31",
        "content": "[서울경제] 중국이 리오프닝(경제활동 재개)에 나서면서 증권사들은 관련 종목에 집중하라고 조언했다. 코스피 상승세가 이어지는 만큼 코스피 대장주 역시 추천했다.15일 하나증권은 이번 주 주목해야 할 종목으로 넷마블(251270), KCC(002380), 코스맥스(192820)를 제시했다. 넷마블은 글로벌 최대 게임 시장인 중국 개방이 호재였다. 중국 국가신문출판서는 지난해 28일 홈페이지를 통해 한국 게임 7종을 포함한 총 44종의 외국산 게임 수입을 허가했다고 밝혔다. 한한령 이후 약 5년 만이다. 넷마블의 게임은 ‘제2의 나라: 크로스 월드’, ’A3: 스틸얼라이브’, ‘샵 타이탄’으로 3종이 포함됐다. 하나증권은 “중국은 미국과 함께 가장 큰 콘텐츠 시장으로 외자 판호 발급 재개에 따른 수혜가 기대된다”고 설명했다.KCC는 지난해 4분기에 이어 올해도 중국 수요 회복에 따른 실리콘 사업 실적 개선이 기대된다. 하나증권에 따르면 지난해 4분기 KCC의 매출과 영업이익은 각각 전년 대비 6.4%, 7% 개선된 1조 6069억 원, 798억 원으로 예상된다. 코스맥스는 중국 리오프닝에 따른 수요 회복 측면으로 제조자개발생산(ODM) 수혜가 기대된다는 점이 추천 이유로 제시됐다.유안타증권은 삼성전자(005930)를 추천했다. 주요 메모리 공급업체들이 공급 조절에 대한 강한 의지를 나타내고 있는 가운데 삼성전자는 1nm(nm·10억 분의 1m) 비중 확대가 본격화 됨에 따라 경쟁사 대비 메모리 반도체 수익성 회복 강도가 더 높을 것으로 추정했다. 삼성엔지니어링(028050)은 대형 해외 프로젝트 및 비화공 관계사 수주잔고 확대에 따른 실적 개선이 긍정적으로 평가됐다. HK이노엔(195940)은 타이신짠(케이캡)의 중국 국가의료보험약품목록(NRDL) 포함 이후 처방 확대가 호재였다.SK증권은 LG에너지솔루션(373220)을 이번 주 추천주로 제시했다. 여전히 K배터리에 대한 수요가 양호하다는 것이 이유였다. 지난해 4분기 LG에너지솔루션은 전년 대비 213.47% 개선된 2374억 원의 영업이익을 기록할 것으로 전망됐다. 삼성전기(009150)와 SK스퀘어(402340)도 추천주로 꼽혔다. 삼성전기는 지난해 4분기 영업이익이 1209억 원을 기록하며 컨센서스는 밑돌 것으로 보이나, 최근 시장 추정치 하향 조정에 따라 주가에 미치는 영향은 제한적일 것이란 분석이다. SK스퀘어는 순자산가치(NAV) 대비 할인율이 70%로 국내 지주회사 중 가장 높다. 높은 할인율은 SK하이닉스(000660)의 불확실성 및 SK와의 합병 가능성 때문이다. SK증권은 “SK와의 합병에 대한 불확실성은 올해 3월 이후 SK의 자기주식 소각으로 해소될 전망으로, 기존 지주회사 대비 보수적 밸류에이션(평가 가치) 적용해도 현 주가 대비 상승 여력은 40% 이상”이라고 덧붙였다."
    },
    {
        "title": "둔촌주공 한숨 돌렸지만…증권업계 PF 리스크 양극화 우려",
        "date": "2023.01.16. 오전 6:17",
        "content": "중소형사, 고위험 비중 커 불안감↑…일부 대형사, 침체기에도 투자\n\n\n\n둔촌주공 전매제한 8년→1년으로 줄어    (서울=연합뉴스) 배영경 기자 = 증권업계 부동산 프로젝트파이낸싱(PF) 리스크의 새해 첫 시험대 격이었던 둔촌주공 PF 건이 한고비를 넘기면서 증권사들도 모처럼 한숨을 돌렸다.    하지만 상대적으로 고위험 부동산 금융 비중이 큰 중소형사와 대형사 간 양극화 현상이 부각되는 등 부동산 PF 문제는 여전히 업계의 뇌관으로 작용하는 분위기다.    16일 금융투자업계에 따르면 최근 둔촌주공 재건축(올림픽파크 포레온) 사업조합은 주택도시보증공사(HUG)의 대출 보증을 받아 국내 시중은행 5곳으로부터 7천500억원 규모의 사업비를 조달하기로 했다.    당초 조합은 오는 17일까지 진행될 일반분양 계약금을 받아 사업비를 상환할 것으로 알려졌다. 이 경우 초기 계약률이 최소 77% 이상은 돼야 일시 상환이 가능하다는 추정이 나왔다.    하지만 HUG가 대출 보증에 나서면서 조합은 일반분양 계약률과 상관없이 만기일(19일)에 맞춰 7천231억원 규모의 PF 사업비를 상환할 수 있게 됐다.    증권가는 일단 가슴을 쓸어내리는 분위기다.    김상만 하나증권 연구원은 \"둔촌주공은 개별 사업장이지만 규모 등 여러 면에서 상징적인 사업\"이라며 \"이번에 PF 리스크가 발생했다면 시장 전체의 투자심리가 급격히 악화할 수도 있었던 만큼 부정적 시그널을 사전에 차단하겠다는 정부의 의지가 반영된 것\"으로 해석했다.    하지만 부동산 경기 침체라는 근본 원인이 해소되지 않은 상황에서 증권업계의 부동산 PF 리스크 문제는 여전히 살얼음판이다.    특히 대형 증권사에 비해 고위험 자산 비중이 큰 중소형사들에 대한 우려가 신용평가업계 등을 중심으로 제기되고 있다.     한국신용평가에 따르면 자본 3조원 이상 대형 증권사들의 부동산 우발부채 중 브릿지론(19.6%)과 중·후순위 본 PF(15.9%)가 차지하는 비중은 35.5% 수준으로 나타났다.    반면 자본 1조∼3조원 규모의 중형 증권사와 자본 1조원 미만의 소형 증권사의 브릿지론 및 중·후순위 본 PF 합산 비중은 각각 69.3%, 76.5%에 이른다.     사업 인허가에 대한 불확실성이 존재하는 단계에서 이뤄지는 고금리 단기대출 성격의 브릿지론이나 변제 순서가 밀리는 중·후순위 본 PF는 선순위 본 PF보다 리스크가 큰 우발채무로 분류된다.    브릿지론과 본 PF의 지역별 구성 측면에서도 중소형사의 고위험 비서울 사업장 비중이 대형사보다 크다는 점 역시 위험 요인으로 꼽힌다.    최근에는 침체기 속 부동산 금융 사업 영위 측면에서 대형사와 중소형사 간 '빈익빈 부익부' 현상이 나타나기도 한다.    일례로 다올투자증권은 부동산 PF 발 유동성 위기 해소를 위해 계열사 매각을 진행하며 자금 수혈에 주력하고 있지만, 최근 메리츠 증권은 1조5천억원 규모의 롯데건설 PF 유동화증권 매입 투자협약을 맺으며 침체기에도 부동산 금융 투자 기회를 적극 모색하는 모습을 보였다.    다만 일각에서는 대형사라고 해서 안심할 상황은 아니라는 지적도 있다.    김은기 삼성증권 연구원은 \"최근에는 회사채시장의 투자심리가 회복돼 PF ABCP 차환이 원활하지만, 지금과 같은 침체기에 부동산 이슈는 언제든 불거질 수 있고 시장이 다시 흔들릴 경우 대형사들도 자금 조달이 어려워질 수 있다\"고 봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "주가 100만원 이상 '황제주' 전멸…기대 종목도 찾기 어려워",
        "date": "2023.01.16. 오전 6:05",
        "content": "\"국내기업 이익 전망치 하향 지속\"\n\n\n\n여의도 증권가 모습[촬영 류효림]    (서울=연합뉴스) 홍유담 기자 = 국내 주식시장의 침체가 장기화하면서 주당 가격이 100만원을 넘는 소위 '황제주'가 전멸한 것으로 나타났다.    16일 한국거래소에 따르면 이달 13일 종가 기준 국내 상장 종목 가운데 주가가 가장 높은 종목은 81만1천원을 기록한 삼성바이오로직스였다.    2년 전 같은 날에는 LG생활건강(159만8천원)과 LG화학(100만원)이 주가 최상단에서 황제주로 자리했고, 1년 전까지도 태광산업(112만4천원)이 그 명맥을 이어갔으나 이제 국내 증시에 황제주가 단 한 종목도 남지 않았다.    LG생활건강은 지난해 2월 22일 100만7천원으로 거래를 마친 이후 종가 기준 100만원을 넘어선 적이 없다.     중국 봉쇄로 화장품 사업에 큰 타격을 입었던 LG생활건강은 최근 중국 리오프닝에 따라 주가 회복이 기대되고 있으나 황제주 수준을 되찾기는 어려워 보인다.     종가 기준 LG화학은 2021년 2월 5일(102만8천원), 태광산업은 지난해 5월 9일(100만1천원) 이후 100만원의 벽을 넘지 못했다.    이달 13일 이들 세 종목의 종가는 각각 74만4천원, 64만4천원, 73만원으로 모두 황제주 기준에 한참 미치지 못했다.    기준을 50만원으로 낮춰도 13일 기준 주가가 이 이상인 종목은 이들 3개 종목과 삼성바이오로직스, 삼성SDI(63만1천원), 영풍(62만8천원), 고려아연(55만9천원)까지 총 7개에 그쳐 1년 전보다 5개 줄었다.    2021년 초 주가가 100만원 안팎에서 움직였던 엔씨소프트의 경우 최근에는 주가가 40만원대에 맴돌고 있다.    경기 둔화와 기업 실적 악화 등에 따라 주식 밸류에이션(평가 가치)이 낮아지면서 새롭게 황제주로 등극할 기대 종목을 찾기도 어려워졌다.    에프앤가이드에 따르면 현재 증권사 3곳 이상이 제시한 목표주가가 100만원 이상인 종목은 삼성바이오로직스(113만7천826원)뿐이다.    목표주가가 50만원 이상인 종목은 ▲ 삼성바이오로직스 ▲ 삼성SDI(89만5천91원) ▲ LG화학(86만625원) ▲ 고려아연(73만6천667원) ▲ LG생활건강(71만2천500원) ▲ LG에너지솔루션(63만8천391원) ▲ CJ제일제당(5만8천333원) ▲ 엔씨소프트(55만5천238원) 등 총 8개로, 1년 전 대비 4개 줄었다.    코스피가 이달 4일부터 13일까지 8거래일 연속 강세로 마감하면서 시장에 주가 상승에 대한 기대감이 퍼졌으나, 전문가들은 당장 기업들의 실적 회복은 어렵다고 진단했다.    염동찬 한국투자증권 연구원은 \"달러화가 약세를 보이면서 미국보다 미국 이외 국가의 주식시장이 좀 더 강세\"라며 \"코스피 기준 5% 정도의 추가 상승 가능성은 열어 둘 수 있는 상황\"이라고 평가했다.    그러나 \"국내 기업들의 이익 추정치는 하향 조정을 지속했다\"며 \"유틸리티와 필수소비재 등 업종은 상대적으로 양호한 흐름을 보였으나 한국 전체 실적을 되돌릴 정도의 강도는 아니었다\"고 지적했다.    김영환 NH투자증권 연구원은 \"지난해 4분기 코스피 상장사 188개 기업의 영업이익 컨센서스(실적 전망치)는 전년 동기 대비 28.3% 감소한 31조5천억원\"이라며 \"고금리와 경기 침체 우려로 실적 부진 폭이 커질 가능성이 있다\"고 설명했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[이번주 증시 캘린더] 한주라이트메탈·티이엠씨 19일 코스닥시장 신규 상장",
        "date": "2023.01.16. 오전 5:01",
        "content": "미래반도체·오브젠은 공모주 청약 나서\n\n\n\n[서울경제] 이번 주 국내 증시에서는 한주라이트메탈, 티이엠씨가 코스닥시장에 신규 상장한다. 미래반도체와 오브젠은 공모주 청약을 진행한다.15일 금융투자 업계에 따르면 16일 코스닥시장에서 미래반도체와 오브젠이 공모주 청약을 진행한다. 미래반도체는 반도체 유통 전문기업으로, 삼성전자와의 반도체 유통파트너 계약을 시작으로 지난 2012년 삼성디스플레이 유통파트너를 계약한 바 있다. 공모가는 희망밴드 최상단인 6000원으로 확정됐으며, 기관투자자 수요예측에서 1576.56대 1의 경쟁률을 기록했다. 오브젠은 빅데이터와 인공지능(AI) 기술을 적용한 마케팅 솔루션 개발 기업으로, 마테크(마케팅+테크놀로지) 솔루션을 차세대 성장 동력으로 영위하고 있다. 공모가는 1만 8000원으로 결정됐으며, 경쟁률은 98.49대 1로 기록했다.17일에는 유네코가 상장폐지된다. 유네코는 지난 2018년 코스닥시장에 입성한 기업으로, 철도 사업과 환경 사업 등을 운영하고 있다. 유네코는 감사범위 제한 및 계속기업 존손능력 불확실성 등 감사의견 거절 의견을 받으며 상장폐지가 결정됐다.19일에는 코스닥시장에서 한주라이트메탈과 티이엠씨가 입성한다. 한주라이트메탈은 1987년 설립된 자동차 부품 업체로, 자체 개발한 알루미늄 주조 기술을 기반으로 국내외 주요 완성차 업체에 자동차용 엔진과 조향장치, 전기차 부품 등에 사용되는 경량화 알루미늄 부품 등을 공급 중이다. 앞서 한주라이트메탈은 최종 공모가를 희망밴드 상단인 3100원에 확정받았다. 일반투자자 대상 공모주 청약에서 565.18대1 의 경쟁률을 기록하기도 했다. 같은 날 상장하는 티이엠씨는 2015년 설립된 반도체용 특수가스 제조 업체로 삼성전자·SK하이닉스 등 글로벌 반도체 회사를 고객사로 확보 중이다. 최종 공모가는 2만 8000원에 형성됐다. 통합경쟁률은 0.81대 1이다. 티이엠씨는 일반투자자를 대상으로 한 공모청약에서 총 45만 주의 일반 공모물량 중 청약 주문이 36만 6230주만 들어오며 공모주 미달을 기록한 바 있다."
    },
    {
        "title": "폴짝폴짝 ‘BTS’ 따르면 돈번다?…토끼랠리 맞춤 투자전략은",
        "date": "2023.01.16. 오전 12:24",
        "content": "[사진 = 연합뉴스]지난해 국내외 증시는 고난의 시절을 겪었다. 인플레이션 우려로 미국이 가파른 금리상승을 주도하자, 지난해 하반기 글로벌 증시는 충격을 고스란히 받았다. 한국도 예외일 수 없었다. 게다가 지난해 10월에 이르러 강원도 레고랜드 사태가 단기 자금시장 경색을 일으키며 금융·자금시장은 꽉 막히다시피 했다. 물론 자금시장 경색은 연말을 기점으로 다소 잦아들긴 했지만, 새해 경기침체에 대한 우려는 꾸준히 제기돼왔다.다만 상반기 코스피에 뜻밖에 훈풍이 불면서 우려의 목소리는 전보다 많이 잦아든 분위기도 감지된다. 코스피가 올해 들어 6거래일 만에 5% 이상 상승했기 때문이다. 이에 올 증시 흐름이 ‘상고하저’(상반기 상승, 하반기 부진)가 될 것이라고 전망했던 의견들이 새삼 주목받는 눈치다. 지난해 말 대부분의 증권사들은 올 증시 흐름이 ‘상저하고’가 될 것이라는 예상을 내놨었다.‘소수의견’이던 상고하저 예측을 내놓은 증권사들은 미국 연방준비제도(Fed·연준)의 금리 인상 종료 자체가 모멘텀이 돼 주가에 바로 작용할 것으로 예측했다. 금리인상 종료와 함께 중국 증시의 긍정적인 흐름 등 주가에 긍정적인 모멘텀은 상반기에 몰려 있어 반등 폭이 더 클 것이라고 내다봤다.\n\n\n\n [사진 = 연합뉴스]이웅찬 하이투자증권 연구원은 “상반기의 반등 폭이 상대적으로 크고 하반기에는 덜 움직일 가능성이 높다고 본다”며 저렴해진 미국 증시, 중국의 경기 회복 가능성, 연준의 금리 인상 중단 등의 모멘텀이 상반기에 몰려 있다는 점을 근거로 들었다. 이 연구원은 “미국의 경기 우려는 여전하지만 주가는 이미 많이 싸져 있고 중국의 경기 모멘텀도, 미국의 금리 인상 중단도 상반기에 집중될 것”이라고 분석했다. 이어 “중국 경기가 회복되고 항셍 증시가 강세를 보이는 상황에서 한국 증시만 약세를 보이기는 어렵다”고 덧붙였다.반도체, 철강, 화학 등 업종 싸이클에 민감한 국내 주요 산업 싸이클의 회복 기대감으로 상반기 증시 상승폭이 오히려 클 것이라는 해석도 있다. 상고하저의 코스피 흐름을 예측한 황승택 하나증권 리서치센터장은 “지난해 실적이 좋지 않았던 반도체, 철강, 화학 기업들의 실적이 올해 하반기에 턴어라운드 할 것으로 보이는데 주식이 먼저 반응할 것으로 예상된다”고 말했다.이런 상황에서 새해 유망 투자처에 관심이 쏠릴 터. 증권가는 계묘년 새해를 맡아 여러 키워드를 내놓으며 투자자들에게 합리적 투자방향을 제시하고 있다. 키워드도 다채로운데, 올해가 ‘검은 토끼의 해’임을 착안해 꾸린 키워드가 많다.\n\n\n\n삼성자산운용은 올해 키워드로 ‘래빗(R.A.B.B.I.T)’을 제시했다. 6개 분야의 약자를 모은 것인데, 차례대로 ▲신재생에너지(Renewable Energy) ▲인공지능(AI) ▲채권(Bond) ▲일상회복(Beyond Covid-19) ▲인컴창출(Income generation) ▲기정학(Tech-politics) 등을 뜻한다. 이 가운데 ‘기정학’이 생소한 용어인데, 지리적 위치(Geo) 기반인 지정학에서 다르게 기술(Tech)을 중심으로 재편된 국가 간 안보·외교 관계를 뜻한다. 대표적 사례가 미국, 일본, 한국, 대만으로 이뤄진 반도체 동맹(Chip 4)이다.삼성자산운용은 “새로운 국제질서 내 정치·경제적 영향력이 여전히 막강한 미국 테크기업이 우위를 보일 것”이라며 “같은 이유로 달러 강세가 당분간 지속될 것으로 전망되는 만큼 투자 시 환헤지 상품에 관심을 기울일 필요가 있다”고 당부했다.또 국민연금이 최근 투자를 늘린 종목이 ‘래빗’ 키워드에 대응하는 편이다. 연초 지분변경 공시에 따르면 국민연금이 새롭게 주요주주(지분율 5% 이상)로 오른 종목은 2차전지, 리오프닝, 고배당주 등에 몰려있다. 각각 삼성자산운용이 제시한 키워드 중 ‘신재생에너지(R)’, ‘일상회복(B)’, ‘인컴창출(I)’에 해당하는 종목이다.삼성증권은 투자전략 키워드를 내놨다. ‘상채하주’, ‘흑묘백묘’, ‘B.T.S’ 등 3가지다. 이들 세 키워드를 통해 삼성증권이 강조하는 투자방식은 채권투자와 저가매수다.먼저 ‘상채하주’는 상반기에는 채권, 하반기에는 주식이 유망하다는 뜻이다. 삼성증권은 상반기까지 인플레이션의 절대적인 수치는 여전히 높은 수준을 유지할 것이라고 봤다. 미국의 경기선행지수, 미국 소비자 경기관련 심리 지표의 하락 등 경기둔화가 예상되는 상황에서 금리형 자산에 대한 투자가 필수라고 꼽았다.특히 고금리의 중장기물 국공채와 회사채간의 금리 차이를 감안해 신용도가 높은 회사채를 유망투자자산으로 꼽았다. 하반기로 갈수록 증시반등에 대한 기대감이 커질 만큼 주식 투자 비중을 늘릴 것을 추천했다.삼성증권은 “높은 실질금리 및 어려운 금융 여건에서는 가치주가 유망하며, 그 중에서도 재무구조가 우수하고 실적개선이 동반되는 고배당, 로우볼 관련 주식에 주목해야한다”고 설명했다.두 번째 키워드로 꼽은 ‘흑묘백묘(黑卯白卯)’는 추가적인 알파 수익을 창출하기 위한 실용적인 투자전략이 필요하다는 의미다. 중국 개혁개방의 실용주의를 뜻하는 ‘흑묘백묘(黑描白描)’는 원래 “검은 고양이든 흰 고양이든 쥐만 잘 잡으면 된다”는 뜻이다. 이를 차용해 올해 토끼해를 뜻하는 묘(卯)로 바꿔 “검은 토끼든 흰 토끼든 수익만 나면 된다”를 내세운 것이다. 다시 말해 한 가지 투자자산을 고집하지 말고 알파 수익을 찾기 위해 투자자들이 다양한 투자기회를 활용하는 실용적인 노선을 택하라는 얘기다.마지막 ‘BTS(Buy The Sinking spell)’은 “주가가 일시적으로 하락했을 때 매수하라”는 뜻이다. 삼성증권은 “올해는 미국 긴축이 어느 정도 마무리단계에 접어들며 금융 시장에 변곡점이 나타날 가능성이 있다”며 “주식투자 기회를 엿보고 있는 투자자들은 낙폭이 컸던 업종을 중심으로 시장의 변곡점 시기를 투자기회로 노려볼 필요가 있다”고 설명했다."
    },
    {
        "title": "끝나가는 돈줄죄기에 유동성랠리 기대…기업실적은 변수",
        "date": "2023.01.16. 오전 12:02",
        "content": "美 CPI, 2년 7개월만 하락 전환연준 내달 '베이비스템' 전망 확대달러약세 더해지며 외국인 매수세 유입4Q실적, 과도한기대에 변동성 확대 우려도[이데일리 원다연 기자] 미국과 한국 중앙은행의 긴축 기조 완화에 대한 기대감으로 위험자산 선호가 살아나며 국내 주식시장에도 ‘빨간불’이 들어왔다. 향후 기준금리 인하에 따른 유동성 랠리를 기대한 매수세가 벌써부터 유입되고 있는 것으로 풀이된다. 다만 연방준비제도(Fed)와 한국은행의 피봇(통화정책 방향전환)이 시기상조라는 전망도 여전한 데다 기업들의 ‘어닝쇼크’가 당분간 이어질 수 있어 랠리 지속 가능성에 대한 의문은 남는다.물가지표 둔화에 ‘속도조절론’…코스피 한달만 2380선 회복15일 한국거래소에 따르면 지난주 증시는 5거래일 연속 상승하며 2386.09에 거래를 마쳤다. 코스피가 종가 기준으로 2380선을 넘어선 것은 지난달 14일(2399.25) 이후 한 달여 만이다. 미국 물가 지표가 둔화하면서 다음 달 미국 연방준비제도(Fed)가 기준금리를 0.5%포인트 인상하는 ‘빅스텝’ 대신 ‘베이비스텝(기준금리 0.25%포인트 인상)’을 밟을 수 있다는 기대감에 외국인과 기관 투자자가 매수세를 이어가며 지수를 끌어올렸다. 외국인과 기관은 지난주 각각 1조 7477억원, 9889억원을 순매수했다. 미국이 지난 12일(현지시간) 발표한 12월 소비자물가지수(CPI) 상승률은 전년대비 6.5%를 기록했다. 시장 예상치(6.5%)에 부합하는 한편 전월(7.1%)을 밑돌았다. 이로써 미국 CPI 상승률은 6개월 연속 둔화하며, 지난 2021년 10월(6.2%) 이후 가장 낮은 수준까지 내려왔다. 특히 전월대비로는 0.1% 떨어지며, 2020년 5월 이후 2년 7개월 만에 처음 물가가 하락했다. CPI 흐름은 연준의 통화정책 방향을 결정하는 핵심 지표이며, 연준은 이를 기반으로 시중 유동성을 조절한다. 물가 지표 둔화 흐름에 연준 인사들의 ‘속도조절론’이 더해지며 증시 랠리를 지지했다. 패트릭 하커 필라델피아 연은 총재는 “우리가 올해 몇 번 더 금리를 인상할 것으로 예상하지만 내 생각에 한 번에 75bp(1bp=0.01%포인트) 금리를 올리던 시기는 지나갔다”며 “앞으로 25bp씩 인상하는 것이 적절하다”고 밝혔다. 토마스 바킨 리치먼드 연은 총재는 “아직 할 일이 더 많다”면서도 “이제 인플레이션을 낮추기 위한 일을 할 때 더 천천히 움직이는 것이 타당하다”고 말했다.증권가에서는 연준이 다음달 1일 FOMC에서 베이비스텝을 결정할 가능성에 힘이 실리고 있다. 이정훈 유진투자증권 연구원은 “현재 추세라면 CPI 상승률은 기저효과와 함께 올해 상반기 안에 3% 초반까지 빠르게 둔화될 수 있을 전망”이라며 “다가오는 2월 FOMC에서도 25bp 인상을 예상한다”고 밝혔다. 박성우 DB투자증권 연구원은 “FOMC가 2월 25bp 인상을 끝으로 금리 인상을 종료할 가능성이 크다고 본다”고 했다. 한국은행 역시 기준금리 인상을 현 수준(3.5%)에서 멈출 것이란 전망이 나온다. 시장 일각에선 하반기 금리 인하 가능성까지 점치고 있다. 강승원 NH투자증권 연구원은 “한은의 무게추가 점차 물가에서 경기로 기울고 있다”며 “1월 금리 인상이 마지막으로 4분기에는 금리 인하에 나설 것”이라고 봤다. \n\n\n\n[이데일리 이미나 기자]서비스물가 압력은 여전…“변동성 다시 커질 가능성 경계해야”연준의 긴축 기조 완화 기대에 달러가 약세로 돌아선 것도 국내 증시 랠리를 뒷받침한다. 달러 약세로 원·달러 환율이 하락하면 외국인 투자자는 같은 주식을 사고도 환차익에 따른 이익을 기대할 수 있어 국내 증시 유입 요인이 높아진다. 지난해 10월 1440원대까지 치솟았던 원·달러 환율은 13일 1241.3원에 거래를 마쳤다.조병현 다올투자증권 연구원은 “인플레이션이 지난해 형성됐던 우려에 비해 빠르게 안정화되는 모습들이 나타나면서 선행지표의 하락 진정과 긴축 강도의 완화, 금리 및 환 시장의 변동성 둔화 등 우호적인 요소들의 반영을 용이하게 만들어주고 있다”고 판단했다. 다만 4분기 실적 발표가 본격화하면서 긴축 기조 완화 기대감에 따른 증시 상승을 제한할 가능성을 열어둬야 한다는 분석도 나온다. 앞서 4분기 실적을 발표한 삼성전자와 LG전자의 어닝쇼크는 국내외 경기 부진이 예상보다 심하다는 점을 시사하며, 4분기 영업이익 전망에 이어 올 1분기 영업이익 전망까지 끌어내리고 있다. 이경민 대신증권 연구원은 “실적 전망이 추가적으로 하향조정될 가능성이 높은데, 이 경우 밸류에이션 부담이 더 가중되면서 증시 상승을 제어하고 변동성이 커질 것으로 예상한다”고 밝혔다. 아울러 미국의 CPI 하락에도 서비스물가 압력은 여전히 높다는 점에서 연준의 피봇에 대한 과도한 기대는 경계해야 한단 지적도 나온다. 지난달 미국의 근원 서비스물가는 전년대비 7.0% 오르며 전월(6.8%)보다 오히려 상승폭이 커졌다. 이다은 대신증권 연구원은 “연준의 시선은 이미 근원 서비스물가로 이동했다”며 “향후 연준의 피봇에 대한 기대감이 줄어들면서 금융시장 변동성이 재차 커질 가능성을 지속해서 염두에 둬야 한다”고 밝혔다."
    }
]