[
    {
        "title": "경영권 매각에 일부주주 법적대응…휴마시스 분쟁 점입가경",
        "date": "2023.01.31. 오후 6:45",
        "content": "제이더블유에셋매니지먼트주식매매 효력정지 가처분 신청지분 5.4% 보유한 '슈퍼개미'는\"남궁 회장이 경영해야\" 訴 취하\n\n\n\n2021년 7월 서울 중구의 한 세븐일레븐 편의점에서 직원이 코로나19 자가검사 키트를 정리하고 있다. 연합뉴스[서울경제] 휴마시스(205470)의 경영권 분쟁이 점입가경 양상으로 치닫고 있다. 휴마시스의 경영권이 남궁견 미래아이앤지(007120) 회장에게 넘어간 가운데 일부 주주가 매각 계약에 반대하며 법적 대응에 나섰다. 남궁 회장이 ‘무자본 인수합병(M&A) 업자’라는 이유에서다. 반면 이번 계약을 계기로 휴마시스와의 분쟁을 중단한 ‘슈퍼개미’ 구희철 씨는 “남궁 회장이 휴마시스의 기업가치를 끌어올릴 적임자”라며 기존 소송을 취하했다.31일 금융투자 업계에 따르면 전날 휴마시스는 제이더블유에셋매니지먼트가 주식매매계약 효력 정지 가처분 신청을 수원지방법원 안양지원에 제기했다고 공시했다. 제이더블유에셋매니지먼트는 “차정학 휴마시스 대표 등이 회사 경영권을 무자본 M&A 업자로 알려진 이에게 넘기는 계약을 체결했다”며 주식 양수 계약을 반대하고 나섰다. 제이더블유에셋매니지먼트는 이날 미래아이앤지 대표이사 등을 상대로 직무 집행 정지 가처분 신청도 제기했다. 제이더블유에셋매니지먼트가 지분을 얼마나 보유하고 있는지는 알려지지 않았다.제이더블유에셋매니지먼트가 문제를 제기한 인물은 남궁 회장이다. 금융투자 업계에서 남궁 회장은 M&A에 잔뼈가 굵은 인물로 꼽힌다. 그는 상장사를 인수한 뒤 되팔아 수익을 올리는 것으로 업계에서 유명하다. 세종로봇·에이치원바이오·포비스티앤씨 등을 사고팔아 세를 불려 ‘기업 사냥꾼’으로 불리기도 한다. 2021년에는 가수 겸 배우 차은우 소속사인 판타지오의 경영권을 확보하기도 했다. 이번 계약에서 아티스트코스메틱은 범미래아이앤지 계열사에서 자금을 조달했다. 미래아이앤지(120억 원)와 인콘(083640)(300억 원), 골드퍼시픽(230억 원)이 아티스트코스메틱이 발행한 전환사채(CB)를 취득하며 자금을 조달했다. 미래아이앤지는 골드퍼시픽의 대주주이며 인콘의 특수관계자다.반면 ‘슈퍼개미’ 구 씨는 남궁 회장이 휴마시스의 기업가치를 끌어올릴 적임자라고 강조했다. 그는 특수관계인 지분을 합쳐 5.45%를 보유하고 있다. 구 씨는 “남궁 회장만큼 M&A에 탁월한 역량이 있는 사람은 없다”며 “남궁 회장 본인도 ‘목숨을 걸고 경영하겠다’며 M&A나 신사업을 추진해 정상화한다고 말했기에 경영권 분쟁 관련 소를 취하했다”고 설명했다. 그는 “차 대표 매각 가격에 주식을 넘기라는 제안을 받았지만 경영권 변경으로 주가가 많이 상승할 수 있다는 확신이 있기에 응하지 않았다”고 덧붙였다.구 씨는 미래아이앤지가 경영권을 확보하기 위한 구실로 소액주주 운동을 내세웠다는 주장에도 선을 그었다. 소액주주가 제안한 사외이사 후보자인 이 모 씨는 미래아이앤지 고문으로 알려져 있어 일각에서는 의심의 눈초리를 거두지 않고 있다. 구 씨는 “분쟁을 시작했을 때 버거워서 여러 전문가를 접촉했다. 강성부 대표가 이끄는 KCGI도 찾아갔다. 가장 긍정적으로 답한 남궁 회장 쪽 제안을 받아들여 일부 이사를 구성했다”며 “이번 경영권 양도 계약에서 자신과 미래아이앤지의 이면 계약은 없다”고 강조했다. 이 씨는 “기존 명함에 써놓았을 뿐 고문으로 활동하지는 않았다”고 밝혔다.일부 소액주주들은 남궁 회장의 행보를 예의 주시하겠다는 입장이다. 특히 휴마시스가 가진 현금 및 현금성 자산으로 계열사들과 CB를 주고받으며 순환출자에 활용할 가능성을 경계하고 있다. 휴마시스의 지난해 3분기 기준 현금성 자산(단기금융 상품 포함)은 3446억 원이다. 경영권 분쟁에 참여했던 한 주주는 “지난해 10월 열렸던 임시 주주총회에서 사측이 제기한 안건을 부결시킨 바 있다”며 “미래아이앤지 측이 확보한 지분은 7.58%에 불과해 아무 의미 없다”고 말했다. 미래아이앤지 관계자는 \"무자본 M&A는 있을 수 없는 일\"이라며 \"휴마시스가 미래아이앤지나 미래아이앤지가 지배력을 확보한 기업의 CB를 취득할 가능성은 전혀 없다\"고 강조했다."
    },
    {
        "title": "\"중국 양회 호재 남았다\" VS \"코스피 2180까지 밀릴수도\"",
        "date": "2023.01.31. 오후 6:45",
        "content": "■'상승세 주춤' 코스피 2월 향방물가 상승 완화 등이 상승모멘텀일부 증권사 올 지수 목표치 높여\"비중확대 기회로\" 긍정적 전망속FOMC이후 지수 흔들릴 가능성\"삼전 감산 않으면 충격\" 비관론도\n\n\n\n[서울경제] 기대감으로 한껏 부풀던 분위기가 변화의 조짐을 보이고 있다. ‘감산은 없다’고 밝힌 삼성전자(005930)를 시작으로 2월 미국 연방공개시장위원회(FOMC) 일정까지 소화해야 하는 상황에서 경계론이 팽배해지는 모습이다. 증권가의 전망은 첨예하게 엇갈린다. 1월 상승세가 가팔랐던 만큼 일부 조정이 있겠지만 이를 비중 확대의 기회로 삼아야 한다는 의견이 있는 반면 ‘현실을 자각하는 시간’이 찾아와 국내뿐 아니라 글로벌 증시가 충격을 받을 것이라는 극단적인 비관론도 나온다. 다만 FOMC보다는 3월 초로 예정된 중국의 첫 위드 코로나 양회가 더 큰 변수가 될 수 있다는 전망도 나온다.31일 한국거래소에 따르면 코스피는 전날보다 25.39포인트(1.04%) 내린 2425.08에 거래를 마쳤다. 전날에 이어 이틀 연속 1% 하락 마감했다. 지난주까지 11% 넘게 오르던 코스피는 8.4% 상승에 만족해야만 했다.그간 외국인의 수급이 집중됐던 종목들에 대한 ‘실망 매물’이 대거 출회했다. 감산 기대감이 사라진 삼성전자(-3.44%)와 SK하이닉스(000660)(-3.55%)가 크게 주저앉았다. 외국인은 두 종목을 각각 4126억 원, 295억 원어치씩 팔아치웠다.순식간에 바뀐 분위기에 증권가 역시 갈팡질팡하는 모습이다. 깜짝 랠리로 코스피가 2500선을 넘보자 긍정론으로 돌아선 증권사들이 등장하기 시작했다. 하나증권은 2600을 2월 코스피 상단으로 제시하기도 했다. 지난해 말 하나증권은 올해 코스피 목표치로 2550선을 제시했는데 2월 중 이보다 높은 수준까지 오를 수 있다고 본 셈이다. 삼성증권 역시 현재 반등세에서 주식을 팔면 안 된다는 의견을 내놓기도 했다.일부 조정을 거치더라도 연초 랠리가 2월에도 지속될 것이라고 보는 애널리스트 역시 여럿이다. 교보증권은 2월 코스피 하단으로 2350선을 제시했다. 현재보다 70포인트가량 낮은 수준이다. 그럼에도 다시 반등해서 2500선을 뚫을 에너지가 남아 있다는 분석이다. 김형렬 교보증권 리서치센터장은 “2월 주식시장은 밸류에이션 저항보다 연초 랠리의 기세에 편승하는 분위기가 강할 것”이라며 “미국 연방준비제도(Fed·연준)의 베이비스텝(0.25%포인트 금리 인상) 전환, 물가 상승 위험 완화, 중국 경기 재개 등의 선순환은 주가 회복을 연장시킬 수 있는 동력”이라고 말했다.특히 3월 초로 예정된 중국의 양회에 대한 기대감이 2월 증시의 재료가 될 수 있다는 분석도 나온다. 편득현 NH투자증권 전문위원은 “3월 양회에서 중국이 올해 경기 부양을 위한 방안을 내놓을 가능성을 두고 국내 증시의 기대감이 커질 수 있다”고 했다.반면 뜨거운 바닥론만큼이나 비관론 진영의 목소리도 커진다. FOMC를 거친 뒤 기대감이 실망감으로 돌변하면서 지수가 크게 흔들릴 수 있다는 것이다. 삼성전자가 시장이 기대하던 감산을 하지 않겠다고 하면서 반도체주뿐 아니라 지수 전체가 휘청였던 현상이 반복될 수 있다는 것이다. 지난해 말부터 2050선을 1분기 저점으로 제시했던 대신증권은 지난해 말 저점인 2180선까지 지수가 밀릴 수 있다고 봤다. 이경민 대신증권 연구원은 “작은 실망감이 유입될 경우 현재 위치의 국내외 증시와 코스피는 크게 흔들릴 것이며 하방 위험을 경계해야 한다”며 “실적 전망이 안정을 찾을 때까지 하방 압력은 지속될 것”이라고 전했다.월가에서도 신중론이 제기되고 있다. 영국계 은행 스탠다드차타드(SC)는 “현재 시장에 번지고 있는 ‘골디락스’ 시나리오는 과도하게 낙관적”이라며 “위험자산에 대해 신중한 태도로 돌아가야 한다”고 지적했다. ‘골디락스’는 경제가 지나치게 뜨겁지도, 차갑지도 않은 적당한 상태인 것을 의미하며 1월 반등의 핵심 근거였다."
    },
    {
        "title": "\"적자터널 끝이 보인다\"…조선주 뱃고동 울리나",
        "date": "2023.01.31. 오후 6:45",
        "content": "8년만에 흑자기대 삼성重 10% 쑥대우조선·한국조선해양도 상승세LNG 수요 지속 등 실적개선 전망\n\n\n\n[서울경제] 길게는 8년, 짧게는 2년 동안 적자 행진을 이어오던 조선사들이 올해 흑자 전환할 것이라는 기대감에 주가도 상세를 보이고 있다. 증권가에서는 하반기로 갈수록 실적 개선이 가시화할 것이라며 핑크빛 전망을 제시했다.31일 한국거래소에 따르면 이날 삼성중공업(010140)은 전일 대비 10.50% 급등한 5790원에 거래를 마쳤다. 대우조선해양(042660)(5.49%), 한국조선해양(009540)(3.24%) 등도 일제히 상승했다.적자 행진을 이어오던 조선사들이 올해 드디어 실적 턴어라운드를 기록할 것이라는 기대감이 반영된 것으로 풀이된다. 에프앤가이드에 따르면 올해 한국조선해양은 영업이익 8858억 원을 기록하며 전년 대비 흑자 전환할 것으로 전망된다. 앞서 한국조선해양은 2021년 1조 3848억 원의 적자를 기록한 후 지난해에도 3878억 원의 적자가 지속된 바 있다.이와 함께 무려 8년 동안 적자가 이어졌던 삼성중공업의 흑자 전환에 대한 기대감도 커지고 있다. 삼성중공업은 올해 가이던스로 영업이익 2000억 원을 제시했다. 에프앤가이드의 전망치는 1161억 원이다. 강경태 한국투자증권 연구원은 삼성중공업에 대해 “증가하는 건조량, 높아지는 선가, 고부가 선종 위주의 수주 등 실적 개선세가 어느 때보다 뚜렷하다”며 “올해는 지난 8년 연속 이어온 영업이익 적자의 고리를 끊어내는 해가 될 것”라고 분석했다. 한국투자증권은 삼성중공업의 목표 주가를 기존 6900원에서 7600원으로 올려 잡기도 했다. 이 외에도 지난 2년 동안 적자를 기록했던 현대중공업(329180)(4225억 원)과 대우조선해양(2207억 원)도 올해 실적 개선이 기대된다.액화천연가스(LNG)선 수요가 지속되고 있는 것이 호재로 꼽힌다. 엄경아 신영증권 연구원은 “국내 조선주들의 수주 잔액에서 가장 많은 비중을 차지하고 있는 가스선과 대형 컨테이너 선박 보유자의 부도 가능성은 ‘0’에 가깝다”며 “올해 LNG 해상운송 시장 참여국이 44개국에서 52개국으로 늘어난 가운데 수주와 실적 전망도 밝다”고 말했다. 실제로 올해 첫 수주는 모두 가스선에서 나왔다. 앞서 현대중공업이 LNG선 3척을 총 9714억 원에 수주한 데 이어 현대삼호중공업도 6267억 원 규모의 LNG선 2척을 수주한 바 있다. 엄 연구원은 “최근 천연가스 가격이 하락했지만 여전히 코로나19 이전보다는 높은 가격에 거래되고 있다”며 “올해는 중국의 경제활동이 다시 시작됐다는 점 등을 고려했을 때 LNG 해상운송량이 소강상태를 보일 가능성은 매우 낮다”고 했다.다만 본격적인 실적 개선은 하반기부터 이뤄질 것으로 보인다. 한영수 삼성증권 팀장은 “삼성중공업은 하반기로 갈수록 추가 실적 개선에 대한 기대감도 커질 것으로 보인다”며 “고환율과 높은 선가로 수주한 물량을 결국 매출로 인식할 것이기 때문”이라고 분석했다. 엄 연구원 역시 “하반기에 가까워질수록 기저 효과에 따라 기존 저조한 실적을 기록했던 종목들의 주가가 상대적으로 가파르게 오를 수 있다”면서도 “다만 대장 기업의 주가 상승이 우선시될 것으로 보이는 만큼 한국조선해양을 최선호주로 추천한다”고 덧붙였다."
    },
    {
        "title": "“보안이 뚫리면 모든 것을 잃는다”...영업이익 14% 늘어난 에스원",
        "date": "2023.01.31. 오후 6:36",
        "content": "에스원에스원은 지난해 연간 영업이익이 전년 대비 14% 증가한 2041억원으로 잠정 집계됐다고 31일 밝혔다. 매출액은 같은 기간 7% 증가한 2조4680억원을 기록했다. 당기순이익은 전년 대비 17% 증가한 1510억원을 기록했다.사업별 매출은 시스템보안서비스, 정보보안, 사물인터넷(IoT) 보안 등 시큐리티 서비스 부문이 1조2253억원으로 전년 대비 5% 늘었고, 인프라 서비스 부문은 1조2286억원으로 같은 기간 9% 증가했다. 보안SI(시스템 통합) 부문 매출액이 전년 대비 21% 늘어난 2637억원으로 증가폭이 두드러졌다.에스원은 자기자본이익률(ROE)가 전년 대비 1%포인트 증가한 10%를 기록했다고 밝혔다. 매출액에서 순이익을 나눈 순이익률은 6.1%로 전년 대비 1%포인트 개선됐다. 부채 규모는 전년 대비 4% 증가한 5527억원으로 집계됐다.아울러 에스원은 보통주 1주당 2500원의 현금 결산배당을 결정했다고 공시했다."
    },
    {
        "title": "삼성전자 주가 3.63% 하락... \"감산 때문만은 아냐\"",
        "date": "2023.01.31. 오후 6:31",
        "content": "삼성전자 사업부문별 영업이익. 연합뉴스 제공. [파이낸셜뉴스] 삼성전자 주가가 3%대로 급락했다. 주요 원인으로는 인위적 감산 가능성 축소와 부진한 실적 발표가 꼽힌다. 일각에서는 외국인 순매수 이탈이 원인이라는 지적도 나왔다.   31일 한국거래소에 따르면 삼성전자 주가는 이날 3.63% 하락한 6만1000원에 장을 마감했다. 지난 27일 장중 6만5000원으로 3개월 최고가를 기록하기도 했으나 다시 급락한 셈이다.   이날 삼성전자는 지난해 4·4분기 연결 기준 영업이익이 전년 동기 대비 68.95% 줄어든 4조 3061억원을 기록했다고 공시했다. 매출액도 같은 기간 7.97% 감소했다. 삼성전자는 이날 열린 콘퍼런스콜에서 \"올해 시설 투자는 전년과 유사한 수준이 될 것\"이라며 감산 가능성을 일축했다.   이승우 유진투자증권 연구원은 \"최근 삼성전자의 주가 상승은 달러 약세로 인한 이머징 마켓 자금 유입, 중국 춘절 연휴에 따른 소비 기대감, 미국 증시 상승 등으로 외국인이 국내 주식 순매수 규모를 늘린 결과\"라며 \"최근 시장에서 주가가 단기적으로 많이 올랐기 때문에 빠지는 것\"이라고 설명했다. 이어 \"감산을 너무 민감하게 볼 필요는 없다\"며 \"다만 감산을 하고 난 후 실질적으로 재고가 줄어드는지 여부가 중요하다\"고 강조했다.   재고 증가율이 꺾이는 시점이 반등 시기가 될 것으로 점쳐졌다. 이 연구원은 반등 시기에 대해 \"구체적인 시기는 알 수 없지만 상반기는 아닐 것\"이라며 \"재고가 증가하더라도 증가율이 꺾이는 시점이 오는데 그때가 향후 주가 방향을 잡을 수 있는 시기\"라고 예상했다.   최악의 국면은 벗어나 다시 주가가 오를 것이라는 분석도 나왔다. 이민희 BNK투자증권 연구원은 \"최악의 국면을 벗어났다\"며 \"불확실한 소비 경기로 인해 매출이 약하지만 수익성은 개선될 것\"으로 내다봤다. 이어 \"올해 1·4분기 실적 바닥 기대로 향후 주가는 저점을 높여 가며 다시 반등할 것\"으로 전망했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 1560억 순매수·외국인 4751억 순매도 (1월 31일-최종치)",
        "date": "2023.01.31. 오후 6:17",
        "content": "코스닥, 기관 557억 순매도·코스닥 988억 순매수개인, 코스피 3076억 순매수·코스닥 271억 순매도\n\n\n\n[서울경제]"
    },
    {
        "title": "메타버스 탄 오디션, 글로벌 팬심 잡나",
        "date": "2023.01.31. 오후 5:52",
        "content": "[엠넷 '보이즈 플래닛' 2일 공개]스타·보이즈 랜드 두곳으로 구성K팝 팬 투표로 데뷔조 100% 선정오디션 명가 자존심 살릴지 주목\n\n\n\n다음 달 2일 방영되는 엠넷 '보이즈 플래닛'의 메타버스 모습. 사진 제공=CJ ENM[서울경제] ‘오디션 명가’ 엠넷이 새 오디션 프로그램 ‘보이즈 플래닛’을 다음 달 2일 선보인다. 글로벌 Z세대 공략을 위해 메타버스와 손을 맞잡고 돌아왔다.31일 CJ ENM(035760)은 팬 메이드 K팝 보이 그룹 프로젝트 엠넷 ‘보이즈 플래닛’이 메타버스를 통해 글로벌 K팝 팬들을 만나게 된다고 밝혔다. 지난해 7월 파트너십을 체결한 글로벌 메타버스 플랫폼 ‘더 샌드박스’ 안에 ‘보이즈 플래닛 X 더 샌드박스’를 다음 달 7일 선보인다.메타버스는 ‘스타 랜드’와 ‘보이즈 랜드’ 두 곳으로 구성된다. 이 곳에서 글로벌 K팝 팬들은 오디션 참가자들의 아바타를 응원할 수 있다. 특히 탈락한 연습생들도 만나볼 수 있게 돼 팬덤의 지속성도 담보된다. 보이즈 플래닛 측은 “데뷔조는 100% 투표로 선정되기 때문에 연습생들이 더 많은 사람들에게 가까이 다가가는 것이 중요하다”며 “온·오프라인을 자유자재로 활동하며 색다른 경험을 즐기는 Z세대들에게 메타버스는 프로그램 몰입도를 높일 수 있는 좋은 기회라고 생각해 협업하게 됐다”고 밝혔다.보이즈 플래닛은 한국을 넘어선 글로벌 오디션을 표방하고 있다. 참가자 모집에 84개국 229개 기획사 연습생들이 참가했다. 최종 참가자 98명 중 절반인 49명이 외국인이다. 방영 전부터 해외 팬들도 주목하고 있다. 시그널송 영상 공개 하루만에 200만 뷰를 넘겼고, 시청 국가·지역도 163개에 이르렀다. 한국보다 일본·인도네시아의 시청 수가 높았다. 본방송은 한국·일본에서는 동시 생중계되고, 아시아·미주·유럽·오세아니아 등지에서는 각종 플랫폼을 통해, 그 외 지역에서는 유튜브 라이브를 통해 전 세계 팬들을 만난다. 그만큼 시·공간 제약 없이 글로벌 팬들을 만날 수 있는 메타버스가 중요하다.\n\n\n\n다음 달 2일 방영되는 엠넷 '보이즈 플래닛'. 사진 제공=CJ ENMCJ ENM은 지난해 12월 “보이즈 플래닛 방영 중 메타버스 사업성을 점검할 예정”이라고 밝힌 바 있다. 단독 프로그램을 통해 사업성이 검증된다면 CJ ENM의 다양한 IP들을 메타버스 내에서 만나게 될 수 있을 것으로 보인다. 글로벌 팬덤 유입이 성공한다면 메타버스 공간 내 광고를 통해 수익성 다각화도 도모할 수 있을 예정이다. ★본지 2022년 12월 20일자 33면 참조엠넷 입장에서도 보이즈 플래닛의 성공이 필요하다. 지난해 엠넷은 아이돌 오디션을 선보이지 않았다. ‘스트릿 맨 파이터’ ‘그레이트 서울 인베이전’ ‘쇼미더머니11’ 등은 기대한 만큼의 화제성을 불러일으키지 못했다. 2021년 ‘걸스플래닛’을 통해 탄생한 케플러가 글로벌 K팝 팬덤에게 인기를 끌고 있는 만큼 보이즈 플래닛을 통해 탄생할 보이그룹의 성과도 주목된다.올해는 보이즈 플래닛을 시작으로 다양한 오디션 프로그램들이 K팝 팬들을 찾아간다. MBC는 보이그룹 오디션 ‘소년판타지’를, SBS는 걸그룹 오디션 ‘유니버스 티켓’을 방영한다. 오디션 출신 뿐 아니라 각 기획사들에서도 다수의 신인을 출격시킬 예정이다. 엠넷은 엔하이픈을 탄생시킨 ‘아이랜드’의 후속 시즌을 계획 중이다."
    },
    {
        "title": "베트남 신도시 효과 … 대우건설 '깜짝실적'",
        "date": "2023.01.31. 오후 5:38",
        "content": "하노이 인근 부동산 개발 덕에작년 영업이익 7600억 올려LG생활건강 소비둔화 직격탄전년대비 영업이익 45% 급감車공급망 회복·강달러 수혜현대오토에버 순익 63% 늘어\n\n\n\n대우건설이 지난해 창사 이래 최대 영업이익을 올렸다.대우건설은 지난해 매출액이 전년 대비 20% 증가한 10조4192억원, 영업이익은 2.9% 늘어난 7600억원을 기록했다고 31일 밝혔다. 당기순이익은 5080억원으로 전년 대비 4.8% 늘었다. 작년 4분기 기준 영업이익은 2468억원으로 에프앤가이드가 집계한 컨센서스(시장 전망치)를 26.9% 웃돌았다.대우건설의 지난해 연간 사업 부문별 매출액을 살펴보면 주택건축이 61%로 가장 큰 비중을 차지했다. 이어 토목(18.2%) 플랜트(13.9%) 순으로 매출액 비중이 높았다.작년 신규 수주액은 14조1295억원으로 전년보다 27.5% 늘었다. 이 가운데 국내에서 12조3550억원을 올렸고 해외는 1조7745억원 규모였다. 신규 수주 확대에 힘입어 수주잔액도 45조545억원으로 전년 대비 8.3% 증가했다. 해외 지역별로는 중동에서 2조7581억원(38.8%)을 수주해 규모가 가장 큰 것으로 나타났다. 아프리카(33.2%) 아시아(27.8%) 남미(0.2%)가 뒤를 이었다. 해외 부문별로는 토목(55.1%)이 가장 많았고 플랜트(34.1%)가 다음이었다. 대우건설은 올해 목표로 하는 신규 수주 규모와 매출액을 각각 12조3000억원, 10조9000억원으로 제시했다. 송유림 한화투자증권 연구원은 \"4분기 베트남 THT 법인 매출이 4000억원가량 반영된 것이 깜짝 실적을 낸 주된 이유\"라면서 \"올해 분양을 통해 1만8279가구를 공급할 계획이며 분양 성과를 바탕으로 주택건축 매출액을 작년(6조4000억원)보다 늘어난 7조원으로 제시했다\"고 설명했다. LG생활건강은 지난해 4분기 영업이익이 1289억원으로 전년 동기 대비 46.5% 감소했다고 밝혔다. 지난해 4분기 매출도 전년 동기보다 10.6% 줄어든 1조8078억원을 기록했다.지난해 연간 매출과 영업이익은 각각 전년 대비 11.2%, 44.9% 감소한 7조1858억원, 7111억원으로 집계됐다.LG생활건강은 \"4분기 국내외 경기 침체와 소비 둔화가 사업 전반에 영향을 끼쳤다\"며 \"뷰티사업은 중국 시장 악화에 따른 소비 둔화로 면세점과 중국 현지 매출이 줄어들어 부진했다\"고 설명했다.뷰티사업의 4분기 매출은 중국이 코로나19 봉쇄 조치를 강화한 것에 타격을 입어 전년 동기 대비 23.7% 감소한 8701억원, 영업이익은 57.7% 줄어든 792억원을 기록했다. 생활용품 부문인 HDB 사업의 4분기 매출은 전년 동기보다 5% 늘어난 5265억원이었지만 영업이익은 6.7% 감소한 189억원으로 나타났다.제일기획의 지난해 영업이익은 리오프닝(경제 활동 재개)에 따른 광고 집행 증가와 디지털 전환 효과에 힘입어 25% 증가했다.이날 제일기획은 지난해 잠정 매출액과 영업이익이 각각 4조2534억원, 3114억원으로 집계됐다고 밝혔다. 지난해 매출액과 영업이익은 전년 대비 각각 27.89%, 25.48% 늘어난 수치다. 제일기획은 \"코로나19 회복세와 디지털 중심 마케팅 물량 증가 영향으로 매출·이익이 15% 이상 증가했다\"고 밝혔다.제일기획은 지난해 4분기 잠정 매출액이 전년 동기보다 22.24% 증가한 1조2043억원을 기록했다고 전했다. 4분기 영업이익은 718억원으로 전년 동기보다 10.51% 늘었다.현대자동차그룹 소프트웨어(SW) 전문 계열사 현대오토에버도 지난해 완성차 산업의 공급망 회복과 달러화 강세 영향으로 4분기 매출 8342억4000만원, 영업이익 579억6700만원을 기록했다. 현대오토에버는 이날 연간 기준으로 매출 2조7545억원, 영업이익 1423억원을 올려 전년 대비 각각 33%, 48% 급증했다고 공시했다. 지난해 당기순이익도 1161억7000만원으로 전년보다 62.8% 늘었다. 이날 실적발표 후 주가는 장중 7% 이상 급등하기도 했다."
    },
    {
        "title": "한화손보 대표에 나채범 생명 부사장",
        "date": "2023.01.31. 오후 5:33",
        "content": "증권 한두희·운용 권희백저축銀에 강성수 손보 대표\n\n\n\n한화그룹이 31일 한화손해보험, 한화투자증권, 한화자산운용, 한화저축은행 등 4개 계열사 대표이사에 대한 내정 인사를 발표했다. 이번 인사는 대내외적으로 불확실한 경기 상황에서 보다 안정적이고 지속가능한 성장 기반을 구축하기 위해 실시됐다.한화손해보험 신임 대표에는 나채범 한화생명 부사장이 내정됐다. 기존 강성수 대표는 한화저축은행 신임 대표로 이동한다. 한화투자증권과 한화자산운용은 양사 간 대표이사 맞교체를 진행한다. 권희백 한화투자증권 대표는 한화자산운용 대표로, 한두희 한화자산운용대표는 한화투자증권 대표로 이동한다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 31일)",
        "date": "2023.01.31. 오후 5:18",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 31일)",
        "date": "2023.01.31. 오후 5:16",
        "content": "[서울경제]"
    },
    {
        "title": "\"외국인 투자자 불편 없게 선물 개장시간 앞당길것\"",
        "date": "2023.01.31. 오후 5:15",
        "content": "손병두 거래소 이사장\n\n\n\n한국거래소가 올해 '코리아 디스카운트(한국 증시 저평가)'를 해소하기 위해 파생상품 시장 개장 시간을 기존보다 15분 앞당긴 오전 8시 45분으로 변경하는 등 외국인 투자자들의 국내 시장 접근성을 개선하겠다고 밝혔다.손병두 한국거래소 이사장(사진)은 31일 신년 기자간담회에서 이 같은 내용이 담긴 '자본 시장의 더 높은 도약을 위한 2023년 한국거래소 핵심 전략'을 발표했다. 손 이사장은 한국 증시가 20년 넘게 지적받아온 저평가 현상을 극복하기 위해서는 글로벌 스탠더드에 부합하는 거래 환경을 조성하고 '프리미엄 시장'으로 도약할 필요가 있다고 강조했다. 이를 위해 거래소는 파생상품 시장 개장 시간을 오전 8시 45분으로 앞당기는 방안을 추진한다. 현행 개장 시간은 현물 시장과 동일한 오전 9시다. 해외 시장처럼 주식 시장 개장 전에 파생 시장 거래를 시작해 글로벌 시황 정보를 미리 반영하고 변동성을 최소화한다는 설명이다.파생상품 시장에 자체 야간 시장도 도입된다. 야간에 발생한 글로벌 이벤트에 따른 변동성 위험을 관리하고 국내 시장 환경에 적합한 거래 서비스를 제공하기 위해서다. 국내 투자자들의 해외 파생상품 수요가 국내 시장으로 전환되는 효과도 기대된다.거래소는 ESG(환경·책임·투명경영)에서도 앞장서겠다고 밝혔다. ESG 공시 가이드라인을 구체화하고 기업 지배구조 공시 시스템을 구축해 정보 공개 효율성을 제고한다는 방침이다.아울러 거래소는 대체거래소(ATS) 출범과 증권형 토큰(STO) 등 자본 시장을 둘러싼 변화에 대비해 경쟁력을 강화하고 주도권을 확보하겠다고 밝혔다. 손 이사장은 \"ATS는 자본 시장의 동반자인 동시에 경쟁 상대\"라며 \"한국거래소가 우위를 선점하기 위해 지속적으로 노력할 것\"이라고 강조했다. 또 거래소는 올해 증권형 디지털 자산을 위한 장내 유통 시장을 개설할 계획이다.공매도 전면 재개와 관련해서는 \"정부 당국과 일반투자자들의 컨센서스가 모아져야 한다\"면서 \"지금 단계에서는 불법 공매도를 뿌리 뽑기 위해 단속 역량을 강화하는 것이 필요하다\"고 말했다. 이어 \"제 원칙적인 의견은 공매도가 가격 발견과 위험 관리를 위한 효율적인 매매 기법이라는 것\"이라며 \"컨센서스가 모이는 대로 (공매도 관련) 제도 개선 계획을 밝히겠다\"고 덧붙였다. 손 이사장은 \"금융 시장을 둘러싼 환경 변화에 발 빠르게 대응하고 짜임새 있는 액션 플랜을 속도감 있게 추진해 시장 참여자와 상생 협력하면서 자본 시장의 '넥스트 노멀'을 주도하겠다\"고 말했다."
    },
    {
        "title": "오스템임플란트 연 매출 1조 돌파…전년比 27% ↑",
        "date": "2023.01.31. 오후 5:08",
        "content": "[서울경제] 오스템임플란트가 최근 경영권 매각과 관련해 여러 잡음을 일으키고 있는 가운데 지난해 연간 매출이 처음으로 1조 원을 넘어섰다. 오스템임플란트는 지난해 4분기 연결 매출이 전년 동기 대비 13.2% 증가한 2698억 원으로 잠정 집계됐다고 31일 공시했다. 누적 매출액은 1년 전 대비 27.2% 증가한 1조 489억 원이다. 4분기 영업이익은 605억 원으로 전년 대비 25.8% 늘었고 연간 영업이익은 2246억 원으로 56.7% 증가했다.한편 최근 유니슨캐피탈코리아와 MBK파트너스는 컨소시엄을 꾸려 오스템임플란트의 지분을 매입한다고 알린 바 있다. 공개매수 대상은 총 주식수 중 15.4∼71.8%며 매수가격은 주당 19만 원이다. 다만 이를 두고 매수가 프리미엄 및 최규옥 회장의 자녀 증여 등을 두고 논란이 제기되고 있다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/31 3시30분)",
        "date": "2023.01.31. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/31 3시30분)",
        "date": "2023.01.31. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[마켓ING]기대는 실망으로…코스피 2420선까지 후퇴",
        "date": "2023.01.31. 오후 4:47",
        "content": "코스피 이틀째 하락외국인 '팔자' 전환증시 변동성 확대 전망\n\n\n\n[이미지출처=연합뉴스]코스피가 2420선대로 내려앉았다. 삼성전자 감산을 통한 반도체 업황 개선 기대감이 그동안 코스피 상승 동력으로 작용해왔으나 기대가 실망으로 바뀌면서 차익실현 매물이 쏟아진 탓이다. 이번 주 그동안 시장의 상승세를 이끈 기대 요인들을 검증하는 과정을 거치면서 주가 변동성이 커질 것으로 전망된다.코스피 이틀째 약세…삼전 3%↓31일 코스피는 전일 대비 25.39포인트(1.04%) 내린 2425.08로 마감했다. 코스닥은 1.87포인트(0.25%) 오른 740.49에 장을 마쳤다.삼성전자가 큰 폭으로 하락하며 주가를 끌어내렸다. 삼성전자는 3.63% 떨어지며 6만1000원대로 내려앉았다. 삼성전자가 인위적 감산에 대한 언급을 하지 않으면서 실망감에 차익매물이 쏟아졌다. 삼성전자는 지난해 4분기 실적발표 후 열린 콘퍼런스 콜에서 투자 축소와 감산 계획에 대해 \"올해 시설 투자는 전년과 유사한 수준이 될 것\"이라며 \"중장기 수요 대응을 위한 인프라 투자를 지속해 필수 클린룸을 확보하고자 한다\"고 밝혔다.김석환 미래에셋증권 연구원은 \"미국 연방공개시장위원회(FOMC) 회의를 하루 앞둔 경계감과 삼성전자의 실적 발표에 따른 외국인 매물이 출회되며 주가가 급락, 코스피에 부담으로 작용했다\"면서 \"삼성전자가 인위적 감산이나 투자 축소는 없을 것이라고 발표하면서 반도체 가격 반등에 대한 기대감이 축소되며 3%대 하락했다\"고 말했다.실망감에 외국인은 13거래일만에 매도세로 전환했다. 이날 외국인은 유가증권시장에서 4865억원을 순매도했다. 삼성전자만 4216억원을 팔아치웠다.삼성전자는 생산라인 유지보수 강화와 설비 재배치 등을 통한 자연적 감산 가능성을 시사했지만 인위적인 감산을 기대한 시장의 실망감은 클 수밖에 없었다. 이경민 대신증권 연구원은 \"다음달 1일 공개되는 SK하이닉스 실적과 올해 사업계획, 실적 가이던스 등을 통해서도 업황과 실적 저점 통과 시점이 시장의 기대에 못미칠 가능성이 높다고 본다\"면서 \"연초 이후 D램익스체인지인덱스(DXI)는 2.57% 하락 중으로 올해 1분기 반도체 업황이 예상보다 부진할 수 있음을 시사하며 2분기 회복 기대도 약해질 것\"이라고 말했다.위축된 투심…FOMC 경계감 커질듯삼성전자 감산 기대에 대한 실망감으로 투심이 위축되며 증시 변동성이 커질 것으로 전망된다. 특히 이날부터 이틀간 진행되는 미국 FOMC를 앞두고 경계심리가 확대될 것으로 보인다.이 연구원은 \"그동안 증시 반등을 주도해 왔던 기대심리를 검증하는 과정에서 서프라이즈 모멘텀이 부재하거나 작은 실망감이 유입될 경우 현재 위치의 글로벌 증시, 코스피는 크게 흔들릴 것\"이라며 \"다운사이드 리스크를 경계해야 할 시점\"이라고 말했다.2월 FOMC 이후에는 주가가 약세를 보일 것으로 전망된다. 이 연구원은 \"1월 증시가 펀더멘털 대비 단기 오버슈팅한 만큼 1월 국내외 주요 경제지표와 삼성전자, SK하이닉스 실적 발표, 2월 FOMC 이후 하락 추세가 재개될 것\"이라며 \"12월 FOMC 이후와 비슷하게 기대감에 의한 반등을 뒤로 하고 가격조정을 통해 펀더멘털과의 괴리를 좁히고 밸류에이션 부담을 덜어내는 국면이 전개될 것\"이라고 분석했다."
    },
    {
        "title": "VIP자산운용, 첫 공모펀드 'VIP The First' 출시…손익차등 효과",
        "date": "2023.01.31. 오후 4:47",
        "content": "[서울경제] VIP자산운용이 첫 공모펀드로 손익차등 기능을 갖춘 ‘VIP The First’ 펀드를 출시한다고 31일 밝혔다.VIP자산운용의 첫 번째 공모펀드라는 의미의 VIP The First 펀드는 이익은 투자자가 먼저 보고 손해는 운용사가 먼저 보는 손익차등 기능의 펀드다. 손실 발생시 원본의 10% 한도까지 VIP자산운용의 자기자본이 손실을 먼저 인식하기 때문에 고객 수익은 유지되는 효과가 있다. 반대로 이익 발생 시 고객이 15% 수익이 날 때까지 운용사는 수익을 인식하지 않는다. 해당 펀드는 소액으로도 투자가 가능하다. 그간 사모펀드와 일임을 주로 해온 VIP자산운용은 꾸준한 장기성과를 자랑하지만 최소가입금액 5억 원 등 높은 진입장벽 탓에 소액투자자가 접근하기 어려웠다. 이를 극복하고자 VIP자산운용은 이번 공모펀드의 최소가입금액 제한을 없애고 오히려 최대가입금액을 3억 원으로 제한했다. 모집한도는 300억 원으로 다음 달 13일부터 23일까지 가입을 받는다.기존에 손익차등 기능이 탑재된 공모펀드로는 2021년 정부가 출시한 국민참여형 뉴딜펀드가 유일했다. 법적으로 손익차등형 공모펀드를 설정할 수 없는 탓에 VIP자산운용은 사모 모(母)펀드 7개를 손익차등형으로 구성하되, 해당 사모펀드들을 균등비중으로 투자하는 사모재간접공모펀드를 고안해 공모펀드임에도 손익차등 효과를 구현해냈다. 민간 공모펀드로는 최초다. 또한 정부의 뉴딜펀드와 비교했을 때 고객의 이익배분율을 더 높이고 펀드 만기를 금융투자소득세가 유예되는 2024년 말까지로 설정해 중도환매 불가 기간을 단축한 결과 주식투자에 따른 세금부담의 불확실성을 없애준 것도 특징이다.최준철·김민국 VIP자산운용 대표이사는 “지난해에 이어 투자심리가 여전히 냉각돼 있지만 저평가된 시장 상황에서 용기를 낸 투자자들이 좋은 성과를 보고 이를 통해 가치투자와 주식형 상품에 대한 믿음을 가지길 바라는 마음에서 출시된 펀드”라며 “오랜 기간 준비한 1호 공모펀드인 만큼 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "국고채 3년물, 전일대비 5.4bp 오른 3.325% [데이터로 보는 증시-채권 수익률 현황](1월 31일)",
        "date": "2023.01.31. 오후 4:44",
        "content": "국고채 10년물 5.9bp 상승CP(91일물) 5bp 하락한 4.52%[서울경제]"
    },
    {
        "title": "[시그널]열린 하늘길에 잭팟 기대…사모펀드 'LCC투자 大戰'",
        "date": "2023.01.31. 오후 4:43",
        "content": "VIG, 이스타항공 지분 인수JKL은 티웨이항공 유증 참여'저평가' LCC에 과감한 베팅\n\n\n\n[서울경제] 코로나19 사태로 생존의 기로에 몰렸던 ‘저비용항공사(LCC)’에 잇따라 투자한 사모펀드(PEF)들이 하늘길이 본격적으로 다시 열리자 잭팟을 기대하고 있다. 기업가치가 급락한 LCC를 인수하거나 신규 투자에 참여한 사모펀드들은 올해부터 투자금 회수에 나서 고수익을 예상하고 있다.중견 사모펀드 운영사인 VIG파트너스는 최근 자금난에 처한 이스타항공 지분 100%를 인수하고 1100억 원의 유상증자를 단행했다. VIG파트너스는 중견 건설 업체 성정이 보유한 이스타항공 지분 100%를 최고 400억 원에 인수한 후 재무 구조 개선을 위해 추가 자금을 투입한 것이다.앞서 성정은 2021년 법정관리 중인 이스타항공 경영권을 사들였지만 국토교통부가 항공운항증명(AOC) 발급을 미루자 새 주인을 물색했고, VIG 측이 AOC 재발급에 대한 리스크까지 감수하며 적극 인수에 나선 것이다. VIG 측은 이스타항공이 운수권을 보유한 알짜 노선 ‘김포~제주’에 재취항할 경우 빠르게 항공사 수익을 끌어올릴 수 있을 것으로 예상하고 있다.JKL파트너스는 2021년과 지난해 두 차례에 걸쳐 티웨이항공(091810) 유상증자에 참여했다. 코로나19 충격으로 2021년 재무 여력이 감소한 티웨이항공에 800억 원을 투자해 2대 주주에 오른 JKL 측은 1년 만인 지난해 217억 원을 추가 투입했다. 티웨이항공 지분 21.24%를 보유한 JKL파트너스는 항공 수요 회복과 중장거리 노선 확보에 따른 수익 개선 등을 기대하고 있다.티웨이항공은 지난해 영업적자를 면하지 못했지만 지난해 11월부터 인천~시드니 노선에 신규 취항하고 최근 호황인 일본 노선을 확대해 올해 본격적인 실적 개선을 예상하고 있다. 티웨이항공은 대한항공(003490)과 이사아나 간 합병에 따른 국제선과 국내선 운수권 추가 확보도 추진 중이다. 한 투자은행(IB) 업계 관계자는 “최근 해외여행 수요가 급증하며 항공권 평균 판매 단가가 오르고 있고 ‘김포~제주’와 일본 등 알짜 노선이 LCC의 수익 개선에 기여하고 있다”고 설명했다.LCC가 다시 날개를 펴면서 JC파트너스는 2021년 인수한 에어프레미아 매각을 통해 대박을 노리고 있다. 에어프레미아는 황금 노선인 ‘인천~LA’에 신규 취항하면서 올해 실적 개선이 본격화할 것으로 예상돼 몸값이 급등하고 있다. JC파트너스는 2021년 홍콩 기반 물류 기업인 코차이나의 박봉철 회장과 에어프레미아를 인수하면서 유상증자를 포함해 1000억 원가량을 투입했지만 매각가로 2000억 원 이상을 전망하고 있다.에어프레미아 보유 지분(51.5%) 매각에 나선 JC파트너스는 유력 원매자와 협상을 지속하고 있다. 설사 매각 논의가 연기되더라도 회사 가치는 당분간 상승세를 보일 것으로 예상돼 매각 작업을 서두르지 않는 것으로 알려졌다.\n\n\n\n티웨이항공 A330-300항공기. 사진 제공=티웨이항공"
    },
    {
        "title": "KB증권, 해외주식 CFD 출시 이벤트 실시",
        "date": "2023.01.31. 오후 4:28",
        "content": "온라인 거래 특가수수료 제공\n\n\n\n[서울경제] KB증권은 해외주식 차액결제거래(CFD) 서비스 출시를 기념해 이벤트를 실시한다고 31일 밝혔다.이번 이벤트를 신청한 고객에게는 온라인 거래 특가수수료가 제공된다. 해외주식 CFD 수수료는 0.07%, 국내주식 CFD 수수료는 0.02%다. CFD 거래 고객 중 선착순 100명에게 3만 원 상당의 모바일 백화점상품권도 제공된다. 이번 이벤트는 이날부터 4월 30일까지 진행된다. CFD 신규 및 장기 미거래 비대면 개인 고객이 대상이다.이홍구 KB증권 WM영업총괄본부장은 “앞으로도 글로벌 시장 상품들을 보다 편리하게 거래할 수 있도록 투자환경 개선에 최선을 다하겠다”고 말했다."
    },
    {
        "title": "코스피, 외국인 매도에 1% 하락…삼성전자 3.6%↓(종합)",
        "date": "2023.01.31. 오후 4:25",
        "content": "원/달러 환율, 4.5원 올라 1,230원대로\n\n\n\n코스피 하락, 환율 상승(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 31일 코스피가 외국인 투자자의 매도 전환으로 1% 넘게 하락해 2,420대로 내려앉았다.    이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2,425.08에 마쳤다.    지수는 전장보다 0.55포인트(0.02%) 내린 2,449.92에 개장한 뒤 상승 전환하기도 했으나 오전 10시께부터 낙폭을 키웠다.    이날 유가증권시장에서 외국인은 4천865억원어치를 순매도하며 지수를 끌어내렸다. 반면 개인과 기관이 각각 3천167억원, 1천584억원어치를 순매수했으나 지수 방향을 돌리기에는 역부족이었다.    지난 10일 이후 12거래일 연속으로 이어지던 외국인의 순매수 기조는 이날 멈췄다.     서울 외환시장에서 원/달러 환율은 1,232.5원에 개장한 뒤 전장 대비 4.5원 오른 1,231.9원에 마쳤다.    이날 코스피는 현지시간 기준 이달 31일∼다음 달 1일 열리는 미국 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심리가 확산하는 상황에서 시가총액의 20%를 차지하는 삼성전자가 3% 넘게 하락하면서 지수도 하방 압력을 받았다.    삼성전자는 이날 오전 진행한 4분기 실적 발표 컨퍼런스콜에서 인위적 감산에 선을 그어 메모리 반도체 설비 투자 감축 등 감산 기대감으로 오르던 주가에 제동을 걸었다.    외국인은 거의 한 달 내내 삼성전자 주식을 순매수했으나 이날 매도우위로 돌아섰다. 외국인은 이날 삼성전자 주식을 4천216억원어치 순매도한 것으로 나타났다.    김석환 미래에셋증권 연구원은 \"연준 FOMC 회의를 하루 앞둔 경계감과 삼성전자의 실적 발표에 따른 외국인 매물이 출회되며 주가가 급락해 코스피에 부담으로 작용했다\"고 말했다.        시총 상위권 내에서 종목별로 등락을 보면 삼성전자(-3.63%)와 SK하이닉스(-2.43%)는 2∼3%대 하락했고, 삼성바이오로직스(-1.25%), 삼성SDI(-0.29%), 현대차(-1.76%), 네이버(-2.17%), 카카오(-2.31%) 등 대부분 종목이 하락했다.     LG에너지솔루션(2.16%)과 LG화학(1.02%)은 상승했다.      업종별로는 반도체주가 속해있는 전기·전자(-1.88%) 업종 하락 폭이 가장 컸고, 금융업(-1.55%)도 KB금융(-2.44%), 신한지주(-3.93%), 하나금융지주(-4.79%), 우리금융지주(-4.84%) 등이 일제히 하락한 영향으로 1% 넘게 떨어졌다.    반면 LG에너지솔루션 등 2차전지 종목의 강세가 두드러지며 비금속광물(2.06%)은 상승 마감했다. 음식료품(0.87%), 화학(0.44%), 유통업(0.35%) 등은 강보합세를 보였다.    코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다.    지수는 전장보다 3.43포인트(0.46%) 내린 735.19에 출발했으나 외국인의 매수에 상승 전환했다.    코스닥시장에서는 외국인이 홀로 987억원어치 주식을 순매수했고, 개인과 기관은 각각 277억원, 558억원어치를 순매도했다.    시가총액 상위권 대다수 종목이 하락했다. 에코프로비엠(-3.48%), 셀트리온헬스케어(-1.55%), 엘앤에프(-1.67%), HLB(-1.46%), 에코프로(-3.00%) 등이 전장 대비 1∼3%대 하락한 가격에 거래를 마쳤다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 10조1천484억원, 7조9천209억원으로 잠정 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "타다-아이엠택시 합병 추진",
        "date": "2023.01.31. 오후 4:24",
        "content": "주식교환 방식 등 검토모빌리티 플랫폼 타다 운영사 브이씨엔씨(VCNC)와 아이엠(IM)택시 운영사인 진모빌리티가 합병을 추진한다.31일 투자은행(IB)업계에 따르면, 진모빌리티는 타다 운영사 브이씨엔씨(VCNC) 및 VCNC 최대주주인 비바리퍼블리카(토스)측과 지분 교환 방식의 합병을 검토하고 있다. 삼정KPMG가 자문을 맡았다. 비바리퍼블리카가 쏘카로부터 VCNC 지분 60% 인수한 지 1년여만에 합병이 추진되는 셈이다.양사는 아직 협의 초기 단계로, 구체적인 방식 등은 결정되지 않았다고 선을 그었다. 비바리퍼블리카가 보유한 지분 60% 중 교환 규모가 얼마나 될지 등도 정해지지 않은 것으로 전해졌다.타다 관계자는 “합병을 논의 중인 건 사실이나 아직 확정된 내용은 없다”며 “합병 방식도 매각이 아니라 지분 교환 등을 통해 최대주주 보유 지분 비율에 변화를 주는 방안을 고려하고 있다”고 설명했다."
    },
    {
        "title": "[마감 시황] 美FOMC 경계감·삼전 '어닝쇼크'에 코스피 2420선 후퇴",
        "date": "2023.01.31. 오후 4:23",
        "content": "코스피지수, 25.39포인트(1.04%) 내린 2425.08 마감주요 기업 실적·경제지표 발표 앞두고 경계감 커져'어닝쇼크' 삼성전자, 인위적 감산 없다는 입장 재확인반도체 업종 중심으로 투심 위축···2차전지는 상승 마감\n\n\n\n31일 코스피는 전 거래일보다 1% 넘게 하락해 2420대로 내려앉았다. 이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2425.08에 거래를 마쳤다. 코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다. 연합뉴스[서울경제] 코스피지수가 외국인의 매도세에 2420선까지 후퇴했다. 미국 연방공개시장위원회(FOMC)를 비롯해 주요 기업 실적과 경제지표 발표를 앞두고 시장의 경계감이 커진 영향으로 풀이된다. 특히 삼성전자(005930)가 '인위적 감산은 없다'는 기존의 입장을 재확인하면서 반도체 업종을 중심으로 투자심리가 크게 얼어붙었다. 반면 코스닥은 740선을 지켰다.31일 코스피지수는 전날보다 25.39포인트(1.04%) 내린 2425.08에 마감했다. 이날 코스피지수는 전날보다 0.55포인트(0.02%) 내린 2449.92에 개장했다.유가증권시장에서는 개인과 기관이 3167억 원, 1585억 원씩 순매수 중이다. 반면 외국인은 4850억 원어치 내다팔고 있다. 코스피 시가총액 상위 10위 종목 중에서는 LG에너지솔루션(373220)(2.16%)과 LG화학(051910)(1.02%)이 상승세로 마감했다. 삼성전자(-3.63%), SK하이닉스(000660)(-2.43%), 삼성바이오로직스(207940)(-1.25%), 삼성SDI(006400)(-0.29%), 삼성전자우(005935)(-4.01%), 현대차(005380)(-1.76%), NAVER(035420)(-2.17%), 카카오(035720)(-3.31%)는 주가가 하락했다. 김석환 미래에셋증권 연구원은 \"미국 FOMC 회의를 하루 앞둔 경계감과 삼성전자 실적 발표에 따른 외국인 매물이 출회되며 주가가 급락했고 코스피에 부담으로 작용했다\"며 \"최근 외국인 매수세 집중과 상승에 대한 차익 실현 매물 출회가 확대됐다\"고 설명했다.한편 코스닥지수는 전날보다 1.87포인트(0.25%) 오른 740.49에 마감했다. 이날 코스닥지수는 전일 대비 3.43포인트(0.46%) 내린 735.19에 출발했다.코스닥 시장에서는 외국인이 970억 원 사들였다. 반면 개인과 기관은 277억 원, 558억 원 내다팔았다.코스닥 시가총액 상위 10개 종목들은 JYP Ent.(035900)(2.84%)를 제외하고 모두 약세로 마감했다. 에코프로비엠(247540)(-3.48%), 셀트리온헬스케어(091990)(-1.55%), 엘앤에프(066970)(-1.67%), 카카오게임즈(293490)(-0.43%), HLB(028300)(-1.46%), 에코프로(086520)(-3.00%), 펄어비스(263750)(-0.33%), 오스템임플란트(048260)(-0.21%), 리노공업(058470)(-1.45%)은 주가가 하락했다."
    },
    {
        "title": "코스피, 외인 매도에 1% 하락 마감",
        "date": "2023.01.31. 오후 4:22",
        "content": "(서울=연합뉴스) 한종찬 기자 = 31일 코스피는 전 거래일보다 1% 넘게 하락해 2,420대로 내려앉았다. 이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2,425.08에 거래를 마쳤다. 코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다. 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.1.31    saba@yna.co.kr"
    },
    {
        "title": "코스피, 외인 매도에 1% 하락 마감",
        "date": "2023.01.31. 오후 4:22",
        "content": "(서울=연합뉴스) 한종찬 기자 = 31일 코스피는 전 거래일보다 1% 넘게 하락해 2,420대로 내려앉았다. 이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2,425.08에 거래를 마쳤다. 코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다. 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.1.31    saba@yna.co.kr"
    },
    {
        "title": "힘 빠진 동학개미…이달에만 5조 넘게 팔아 치웠다",
        "date": "2023.01.31. 오후 4:15",
        "content": "동학개미들의 순매도세가 이어지고 있다. [사진 출처 = 픽사베이]한때 코스피 3000시대를 주도하던 동학개미들이 자취를 감추고 있다. 연초에만 국내 증시에서 5조원 어치가 넘게 팔아치우고 있기 때문이다. 같은 기간 외국인들이 순매수세를 이어가고 있는 점과 대비되는 모습이다. 개인의 순매도세는 한동안 이어질 것으로 관측된다. 당장 2월 미국 연방준비제도이사회(Fed)의 첫 연방공개시장위원회(FOMC) 회의가 변수로 남아있는 가운데 개인의 신용거래융자 잔고도 이미 급감하고 있다.개인 팔자세 vs 외국인 사자세31일 증권가에 따르면 2일부터 이날까지 개인투자자들은 국내 증시에서 5조7448억원을 순매도한 것으로 나타났다. 반면 외국인들은 이달에만 6조5388억원 어치를 쓸어 담았다.앞서 개인은 국내 증시에서 큰 활약을 보여왔다. 2020년과 2021년 각각 63조9240억원, 76조9315억원을 순매수했다. 이 기간 동학개미 열풍이 강하게 불면서 국내 증시는 ‘코스피 3000’ 시대를 맞이하기도 했다.개인은 지난 한 달간 동학개미 운동이 일 때부터 가장 많이 샀던 종목 중 하나인 삼성전자를 2조919억원 어치 팔아치웠다. SK하이닉스(7310억원), 기아(3505억원), 신한지주(2736억원), 현대차(2652억원) 등도 순매도한 것으로 집계됐다.연초 2200선까지 무너졌던 코스피가 다시 2500선을 앞두고 있지만 부진한 반도체 업황 전망에 삼성전자를 향한 개인의 투자심리도 얼어붙었다.삼성전자는 이날 실적 발표 콘퍼런스콜에서 “메모리 미래 수요에 대비하고 기술 리더십 강화를 위해 중장기 투자는 지속할 것”이라고 말했다. 웨이퍼 투입량을 줄이거나 라인 가동을 멈춰 생산량을 줄이는 인위적 감산에 선을 그은 것이다. 반도체 ‘치킨게임(chicken game)’까지 갈 수 있다는 우려가 나오는 이유다.코스피 주춤하자 신용거래융자도↓시장이 부진한 흐름을 보이면서 동학개미 이탈은 한동안 더 이어질 수 있다는 분석이다. 이미 신용거래융자 잔고는 전년동기 22조원에서 16조원 선까지 내려앉았다.금융투자협회에 따르면 27일까지 집계된 신용거래융자 잔고는 16조913억원이다. 전년동기 신용거래융자 잔고가 22조원을 넘어섰던 것과 비교하면 1년 만에 26.87%가 하락했다.신용거래융자란 개인투자자들이 빚을 내 주식 투자하는 금액을 의미한다. 일반적으로 주가 상승을 기대할 때 ‘레버리지 투자’를 한다. 신용거래융자가 감소하는 것은 그만큼 주가 상승을 예측하는 투자자의 수가 감소한 것으로 해석할 수 있다. 또 주가 하락이 예상돼 서둘러 신용융자 상환에 나서고 있는 것으로 보인다."
    },
    {
        "title": "게임주 투자하려면...알아야 할 10대 트렌드",
        "date": "2023.01.31. 오후 4:10",
        "content": "삼정KPMG, 2023년 ‘게임 산업 10대 트렌드’ 제시\n\n\n\n지난해 국내 게임 산업 매출이 전년 대비 8.5% 성장한 22조7000억원을 기록할 것으로 정망됐다. 올해 게임 산업 트렌드로 빅테크의 인수합병(M&A) 및 게임 플랫폼 다양화가 제시됐다.삼정KPMG는 31일 이 같은 내용을 담은 ‘2023 게임 산업 10대 트렌드’를 발간했다. 2023년 국내외 게임 산업 10대 트렌드를 점검하고, 게임 시장 내 이해관계자를 위한 산업 동향과 통찰을 제시했다.글로벌 빅테크 기업은 적극적인 인수합병으로 다양한 게임 IP(지식재산권)를 확보하고, 자사 플랫폼 내 구독경제 활성화를 위해 노력 중이다. 마이크로소프트(MS)는 2020년 제니맥스 미디어를 81억달러에 인수한 데 이어 게임 기업 인수에 지속적으로 관심을 보이고 있다. 넷플릭스는 2022년 게임 개발사 보스 파이트 엔터테인먼트와 넥스트 게임즈를 인수하며 게임 시장 진출을 알렸다.빅테크 기업은 높은 기술력을 활용해 게임 산업의 플랫폼 확장에 주목하고 있다. 특히 웹3.0 기반 게임을 구현하기 위한 블록체인, 메타버스, 가상〮증강현실(VR〮AR) 기기 기술과 클라우드 기술을 활용한 시장 확대를 도모하고 있다.한편 국내 게임사는 인수합병을 통해 블록체인 등 다양한 사업 분야로 확장 중이다. 특히 게임 기업은 미디어•엔터테인먼트 기업과 투자•파트너십을 통해 다양한 콘텐츠 IP를 발굴하고 자사 IP 포트폴리오를 다각화하고 있다.컴투스는 2022년 SM엔터테인먼트 지분 일부를 취득하며 콘텐츠 IP 역량 결집을 도모했고, 넷마블에프앤씨는 제작사•연예 기획사 에이스팩토리의 지분 51%를 인수하며 디지털휴먼과 콘텐츠 사업, IP 비즈니스 협업을 목표로 삼았다.게임 플랫폼의 다양화 노력과 함께 콘솔 게임이 새로운 트렌드로 떠올랐다. 그동안 모바일 게임이 국내 시장의 50% 이상을 차지하는 반면, 콘솔게임은 5.8%에 그쳤다. 그러나 지난해 11월 개최된 ‘G-STAR(국제게임전시회) 2022’에서 넷마블과 넥슨은 PC, 모바일, 콘솔 등 다양한 플랫폼에서 동일한 게임을 즐길 수 있는 멀티 플랫폼 및 크로스 플레이 기반의 게임을 시연했다. 게임사들은 VR〮AR 기기를 활용해 이용자의 실제 움직임을 활용하거나, 메타버스 생태계에서 이용할 수 있는 게임을 소개하며 새로운 플레이 스타일을 제시하고 있다.보고서는 향후 서브컬처 게임이 단단한 팬층을 기반으로 IP 확장성을 강화하고 성장세를 이어 나갈 것으로 봤다. 지난해 말 기준 국내 매출 상위 10위권 게임 내 서브컬처 장르가 30%를 차지하며 역대 최대치를 기록했다. 인디게임에서도 투자금 유치 경로 확대와 개발 도구의 발전, 게임 유통 플랫폼의 다양화, 새롭고 창의적인 게임에 대한 수요 등으로 다양성이 더욱 확대될 것으로 전망했다.보고서는 MZ세대를 중심으로 메타버스 게임에 대한 수요가 지속되고 있다고 진단했다. 글로벌 주요 게임사는 메타버스 기술 역량 강화를 위해 테크 기업과의 M&A를 지속하고 있다. 보고서는 게임 기업의 메타버스 플랫폼이 앞으로 이용자들의 새로운 커뮤니티이자 소셜미디어로 역할이 확대될 것으로 전망했다. 디지털 콘텐츠 소유와 거래가 활성화되는 웹3.0 시대에는 메타버스를 매개로 다른 산업과 교류가 활성화되면서, 게임 산업의 수익 창출 주체와 경로가 더욱 다양화될 것으로 기대했다.보고서는 전 세계 게임 산업의 구독 서비스 시장 규모가 2023년 85억달러로 확대될 것으로 전망했다. 구독 서비스를 통한 게임 출시는 초기 이용자 수를 큰 폭으로 확대하는 효과가 있어 구독 기반 게임 출시가 지속될 것으로 예상했다. 게임 구독형, 채널 구독형, 번들형 등 다양한 형태로 제공돼 시장 요구를 반영한 다양한 구독 서비스로 발전할 것으로 내다봤다.최진석 삼정KPMG 전자정보통신미디어산업본부 상무는 “게임 산업에서 콘텐츠 IP, 장르, 플랫폼 다변화 등을 통해 산업 혁신을 위한 노력이 지속되고 있다”며 “게임 기업은 경쟁력 강화를 위해 클라우드 기반 플랫폼을 운영하는 글로벌 대형 기업과 협업을 도모하고, M&A를 지속 검토하는 것이 필요하다”고 강조했다. 이어 “메타버스•웹 3.0 관련 비즈니스 추진 시 정밀한 현금화(Monetization) 전략을 수립할 시점”이라고 조언했다."
    },
    {
        "title": "미국처럼 주주보다 배당금 먼저 정한다...금융당국 “배당제도 개편”",
        "date": "2023.01.31. 오후 4:09",
        "content": "‘코리아 디스카운트’ 해소방안3월 정기주총서 정관 개정해2023년 결산 배당부터 적용‘코리아 디스카운트(한국 증시 저평가)’의 주요 요인으로 지목돼왔던 배당제도가 개편된다. 미국 등 선진국처럼 주식시장 상장사의 배당금 규모를 먼저 확인한 뒤, 투자 여부를 결정하는 방식으로 바뀌게 된다.금융위원회는 법무부와 함께 이런 내용의 글로벌 스탠더드에 부합하는 배당 절차 개선 방안을 31일 발표했다.상장사들은 오는 3월 정기 주주총회에서 정관을 개정해 배당 기준일을 변경해 이르면 2023년 결산 배당부터 개선된 절차를 적용하게 된다.금융위원회 관계자는 “글로벌 스탠더드에 부합하게 배당액을 보고 투자 여부를 결정할 수 있도록 배당 절차가 개선되면 글로벌 투자자의 자금 유입 등 코리아 디스카운트 해소에 기여할 것”이라고 말했다.그는 이어 “우리 증시의 낮은 배당 성향이 점차 개선돼 자본시장을 통한 지속적인 현금흐름 창출이 가능해지면서 단기 매매 차익 목적의 투자 대신 장기 배당 투자가 활성화돼 증시 변동성도 완화될 것”이라고 기대했다.이를 위해 정부는 상법 유권 해석과 자본시장법 개정을 통해 배당액을 보고 투자를 결정할 수 있도록 배당 절차를 개선할 예정이다.현재 배당금 제도는 배당받을 주주를 연말에 먼저 확정(배당 기준일)한 뒤, 이듬해 3월 주주총회에서 배당금 규모를 정한 뒤 4월에 지급하는 방식이다.정부는 이 같은 순서를 바꿔 배당액이 확정된 이후에 배당을 받을 주주가 결정될 수 있도록 제도를 개편할 방침이다. 의결권 기준일과 배당 기준일을 분리해 주총일 이후로 배당 기준일을 정하는 것이 가능하도록 유권 해석을 할 계획이다.상장사의 분기 배당 절차도 먼저 배당액을 확정하고 나중에 배당 기준일을 정할 수 있도록 자본시장법 개정이 추진된다. 이럴 경우 배당을 결정하는 이사회 결의일 이후로 배당 기준일을 정할 수 있으며, 다만 배당금 지급 준비 기간이 부족할 수 있어 지급 기간은 기존 20일에서 30일로 연장할 방침이다.배당과 관련한 기존 관행도 개선된다. 상장사들이 배당 개선 사항을 반영한 표준정관 개정을 도입하도록 하고, 거래소 기업지배구조보고서에 배당절차 개선 여부를 공시하도록 하는 등 기업들이 개선된 배당 절차를 자발적으로 채택할 수 있도록 유도할 계획이다.향후 회사별로 배당 기준일이 다양하게 운영될 수 있어 상장사의 배당기준일 통합 안내 페이지도 마련할 예정이다.정부가 이처럼 배당 제도 개선에 나선 것은 ‘깜깜이 배당’ 관행으로 배당 투자가 활성화되지 못해 경제협력개발기구(OECD) 국가 중 가장 낮은 수준의 배당 성향을 보이고 있기 때문이다.실제로 지난해 11월 28일에 열린 ‘코리아 디스카운트 릴레이 세미나’에서 김소영 금융위 부위원장은 “투자자들 입장에서는 배당금을 얼마 받을지 모르는 상태에서 투자하고 몇 달 뒤 이루어지는 배당 결정을 그대로 수용할 수밖에 없다”고 말했다. 그는 이어 “이로 인해 막대한 규모의 글로벌 배당주 펀드 매니저들은 한국 배당주에 대한 투자를 ‘깜깜이 투자’라고 평가 절하하고 투자 자체를 꺼리는 모습도 보인다”고 지적한 바 있다.배당금 결정일 이후 주주를 확정하는 방식으로 제도가 개편됨에 따라 배당 투자의 예측 가능성이 높아질 것으로 보인다. 배당금 결정일과 배당 기준일 간격도 줄어드는 만큼 투자자가 실제 배당금을 지급받는 시간이 단축되는 효과도 예상된다. 기업들도 투자자를 모으기 위해 배당 규모를 확대하게 될 것으로 보인다.\n\n\n\n 금융위원회"
    },
    {
        "title": "“성과급 지급 신중해야”…금융당국 이번엔 증권사 경고",
        "date": "2023.01.31. 오후 4:07",
        "content": "이복현 금감원장 임원회의서 발언 “부동산 PF 많은 일부 증권사들 신중할 필요”\n\n\n\n 이복현 금감원장 2023.1.26 [사진 = 연합뉴스]이복현 금융감독원장이 유동성에 어려움을 겪은 일부 증권사라면 성과급과 배당을 신중히 해야한다고 31일 경고했다.이 원장은 이날 금감원 임원회의에서 “부동산 프로젝트 파이낸싱(PF) 및 단기금융시장의 변동성이 확대되면서 유동성에 어려움을 겪은 일부 증권사의 경우 임직원들의 성과급 지급 및 현금배당 등에서 더욱 신중할 필요가 있다”고 당부했다.그는 이어 “부동산 익스포저(위험노출액)가 높은 증권사는 향후 부동산 시장 상황 및 리스크 등에 대한 충분한 검토 후 성과보수를 합리적으로 산정·지급하는 것이 바람직할 것으로 생각된다”고 덧붙였다.그러면서 “감독당국도 증권사의 부동산 PF 관련 성과 보상 체계의 적정성 등에 대해 점검할 필요가 있다”고 강조했다.이 원장은 “증권사 배당 등 주주환원정책은 원칙적으로 개별 기업이 경영상 판단에 따라 자율적으로 결정할 사항”이라고 언급하면서도, 단기금융시장 경색 국면에서 산업은행 등 외부로부터 유동성을 지원받는 일부 증권사가 배당함으로써 유동성에 부담이 발생하는 일이 없도록 책임 있고 사려 깊은 자세가 필요하다“고 당부했다.이 원장의 이날 발언은 단기 자금시장 경색 국면이 연말연초를 넘으면서 많이 해소된 상황이지만, 지난해말 위기상황을 간과하고 성과급·배당에 치중해선 안된다는 의미를 거듭 강조한 것으로 읽힌다.지난해 10월부터 시작된 자금시장 경색으로 인해 증권가에선 유동성 문제가 시급한 현안으로 떠올랐고, 실제로 몇몇 증권사는 정부의 긴급지원책을 통해 문제되는 상황을 벗어나기도 했다.시장 상황이 다소 나아지긴 했으나, 국내외 상황의 불확실성이 여전한 만큼 시장 상황과 리스크에 대해 대비를 먼저 충분히 한 뒤, 성과 평가를 하라는 얘기인 셈이다. 그만큼 금감원이 이에 해당되는 사례를 깊이 들여다보고 있다는 의미기도 하다.실제로 이 원장은 지난해 8월 일부 자산운용사 대표들에게 ‘차명투자’ 의혹이 제기된 가운데 이 중 한 명이 유튜브를 통해 근황을 알리자, 임원회의에서 이를 질타하는 발언을 하기도 했다.당시 이 원장은 연이어 제기된 자산운용사 경영진의 부적절한 사익추구 의혹 등과 관련해 “고객의 투자자금 관리·운용하는 자산운용업은 무엇보다 시장 및 투자자 신뢰가 근간이 되어야 하는 산업”이라며 “옛 속담에 ‘오얏나무 아래에서 갓끈을 고쳐매지 말라’고 했듯 경영진 스스로 과거보다 훨씬 높아진 도덕적 잣대를 가져야 한다”고 말했다."
    },
    {
        "title": "코스피, 외인 매도에 1% 하락 마감",
        "date": "2023.01.31. 오후 4:01",
        "content": "(서울=연합뉴스) 한종찬 기자 = 31일 코스피는 전 거래일보다 1% 넘게 하락해 2,420대로 내려앉았다. 이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2,425.08에 거래를 마쳤다. 코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다. 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.1.31    saba@yna.co.kr"
    },
    {
        "title": "코스피, 외인 매도에 1% 하락 마감",
        "date": "2023.01.31. 오후 4:01",
        "content": "(서울=연합뉴스) 한종찬 기자 = 31일 코스피는 전 거래일보다 1% 넘게 하락해 2,420대로 내려앉았다. 이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2,425.08에 거래를 마쳤다. 코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다. 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.1.31    saba@yna.co.kr"
    },
    {
        "title": "코스피, 외인 매도에 1% 하락 마감",
        "date": "2023.01.31. 오후 4:01",
        "content": "(서울=연합뉴스) 한종찬 기자 = 31일 코스피는 전 거래일보다 1% 넘게 하락해 2,420대로 내려앉았다. 이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2,425.08에 거래를 마쳤다. 코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다. 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.1.31    saba@yna.co.kr"
    },
    {
        "title": "코스피, 외인 매도에 1% 하락 마감",
        "date": "2023.01.31. 오후 4:01",
        "content": "(서울=연합뉴스) 한종찬 기자 = 31일 코스피는 전 거래일보다 1% 넘게 하락해 2,420대로 내려앉았다. 이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2,425.08에 거래를 마쳤다. 코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다. 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.1.31    saba@yna.co.kr"
    },
    {
        "title": "코스피, 외인 매도에 1% 하락 마감",
        "date": "2023.01.31. 오후 4:01",
        "content": "(서울=연합뉴스) 한종찬 기자 = 31일 코스피는 전 거래일보다 1% 넘게 하락해 2,420대로 내려앉았다. 이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2,425.08에 거래를 마쳤다. 코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다. 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.1.31    saba@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성중공업, 올해 흑자전환 기대감에 주가 급등(종합)",
        "date": "2023.01.31. 오후 3:55",
        "content": "삼성중공업 [삼성중공업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 삼성중공업이 올해 적자 행진을 멈출 것이라는 기대감에 31일 주가가 급등했다.    이날 유가증권시장에서 삼성중공업은 전 거래일보다 10.50% 오른 5천790원에 거래를 마쳤다.     주가는 장중 전일 대비 12.02% 상승한 5천870원까지 오르기도 했다.    강경태 한국투자증권 연구원은 이날 종목 보고서에서 \"올해는 지난 8년 연속 이어온 영업이익 적자의 고리를 끊어내는 해\"라며 목표주가를 기존보다 10% 높인 7천600원으로 제시했다.     그는 \"인도하지 못하고 재고자산으로 보유해 대규모 평가손실로 반영됐던 드릴십 5척은 순차적으로 새로운 주인을 찾고 있고, 급등한 가격을 반영해 건조 예정 원가를 큰 폭으로 조정해야 했던 조선용 후판도 가격과 수급 면에서 안정화 구간에 접어들었다\"고 판단했다.     그러면서 \"회사의 올해 수주목표는 95억 달러로 지난해 수주성과보다 소폭 증가할 것\"이라며 이 종목의 투자의견 '매수'를 유지했다.    증권가에서 조선업에 대한 낙관론이 제기되며 삼성중공업 외 대우조선해양(5.49%), 한국조선해양(3.24%), 현대미포조선(1.39%) 등도 강세를 보였다.    엄경아 신영증권 연구원은 \"올해는 수주잔고가 매출로 이어지는 결과물을 완성 조선업체와 조선기자재 기업이 같이 보여주는 한 해가 될 것\"이라며 \"하반기가 될수록 기저효과가 큰 기업의 주가 퍼포먼스(수익률)가 상대적으로 높겠지만 그에 앞서 대장 기업들의 주가 상승이 먼저 나타날 것\"이라고 밝혔다.     ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 '팔자'에 2거래일 연속 하락…삼성전자 3%대↓",
        "date": "2023.01.31. 오후 3:55",
        "content": "사진=뉴스131일 코스피는 삼성전자가 저조한 실적을 발표하자 외국인이 '팔자'에 나서며 하락했다. 아울 미국 연방공개시장위원회(FOMC)에 대한 관망세도 이어졌다.이날 코스피 지수는 전일 대비 25.39포인트(1.04%) 하락한 2425.08에 거래를 마쳤다. 이날 0.02% 내리며 출발한 지수는 장 초반 상승 전환했지만, 삼성전자 실적이 발표되자 다시 하락세로 돌아섰다.유가증권 시장에서 외국인은 홀로 4865억원을 순매도했다. 반면 개인과 기관은 각각 3167억원과 1584억원을 사들였다.시가총액 상위 종목은 대부분 하락했다. 국내 대표 성장주 네이버(-2.17%)와 카카오(-3.31%)가 약세를 보였으며 현대차(-1.76%)와 기아(-2.62%)도 내렸다.이날 장에선 반도체 대장주 삼성전자(-3.63%)와 SK하이닉스(-2.43%)의 하락 폭이 두드러졌다. 삼성전자가 인위적인 감산이나 투자 축소는 없을 것이라고 발표하자 반도체 업황 개선 기대감이 축소된 것으로 풀이된다.반면 2차전지 관련주는 포스코케미칼(2.75%)이 40조 규모의 양극재 공급 계약을 체결했다는 소식에 강세를 보였다. LG에너지솔루션은 2.16% 상승했으며 LG화학도 1.02% 올랐다.이날 코스닥지수는 전일 대비 1.87포인트(0.25%) 오른 740.49에 장을 마감했다. 지수는 0.46% 내리며 개장했지만, 장중 상승 전환에 성공했다.수급을 보면 외국인이 홀로 987억원을 순매수했다. 개인과 기관은 각각 279억원과 556억원어치를 순매도했다.JYP엔터테인먼트를 제외한 시총 상위 종목은 전부 내렸다. 에코프로비엠(-3.48%)과 에코프로(-3%)가 3% 이상 떨어졌으며 엘앤에프(-1.67%)와 리노공업(-1.45%)도 하락했다.이날 원·달러 환율은 전일 대비 4.5원 오른 1231.9원에 거래를 마쳤다.김석환 미래에셋증권 연구원은 \"FOMC를 앞두고 경계심이 강해졌다\"며 \"삼성전자의 실적이 발표되자 외국인의 차익 실현 매물이 출회하며 지수가 하락했다\"고 분석했다. 삼성전자의 4분기 영업이익은 4조3061억원으로 전년 동기 대비 68.95% 감소했다. 같은 기간 매출은 70조4646억원이었다.FOMC는 31일(현지시간)부터 이틀간 정례회의를 갖고 기준금리를 결정한다. 미국 중앙은행(Fed)가 금리를 이번 주에 0.25%포인트 인상하면 Fed의 새로운 기준금리 목표치는 4.50%~4.75%가 된다."
    },
    {
        "title": "행정공제회, 창립 48주년 기념...윤리경영 선포식 개최",
        "date": "2023.01.31. 오후 3:49",
        "content": "김장회 대한지방행정공제회 이사장이 서울시 용산구 본회 대회의실에서 열린 창립 48주년 기념식에서 인사말을 전하고 있다. <제공=행정공제회>대한지방행정공제회는 31일 창립 48주년을 맞아 서울 용산구 본회 대회의실에서 창립 기념식을 개최하고, 회원을 위한 비전과 향후 계획을 밝혔다.이날 행사에서는 행정안전부장관 표창, 이사장 모범직원상, 장기근속에 대한 상장 수여가 이어졌다. 윤리경영 선포식도 열렸다. 창립기념사에서 김장회 이사장은 “1975년 2월 1일, 8만명의 회원과 12억원의 자산으로 시작한 행정공제회가 2022년 말 33만명의 회원과 21조원 규모의 글로벌 100대 연기금으로 성장했다”며 공제회 발전에 기여한 임직원과 회원들에게 감사의 뜻을 전했다.김 이사장은 “행정공제회는 지난해 회원사업본부를 신설해 회원 중심의 경영 인프라를 강화했고, 해외 유수 기관과 전략적 제휴를 통해 선도적인 자산운용을 수행해왔다”고 설명했다. 그는 앞으로도 ‘회원 삶의 가치를 더하며, 함께 성장하는 든든한 파트너’라는 본회의 비전을 전달하기 위해 “안정적으로 수익을 확보하면서도 사회적 가치를 창출하고, 차세대 시스템과 조직·인력 확충을 통해 혁신적인 경영 인프라 구축할 것”이라고 강조했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 1583억 순매수·외국인 4864억 순매도(1월 31일)",
        "date": "2023.01.31. 오후 3:46",
        "content": "코스닥, 기관 552억 순매도·코스닥 1000억 순매수개인, 코스피 3167억 순매수·코스닥 300억 순매도[서울경제]"
    },
    {
        "title": "[특징주] 포스코케미칼, 역대 최대 수주 소식에 주가 상승(종합)",
        "date": "2023.01.31. 오후 3:44",
        "content": "삼성SDI·포스코케미칼, 하이니켈 양극재 중장기 공급 계약포스코케미칼이 삼성SDI와 10년간 40조 원 규모의 하이니켈 양극재 공급 계약을 체결했다. 사진은 계약 체결 후 기념 촬영하는 김준형 포스코케미칼 사장(오른쪽)과 최윤호 삼성SDI 사장. [포스코케미칼 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 포스코케미칼이 삼성SDI와 역대 최대 규모의 수주를 맺었다는 소식에 31일 주가가 3% 가까이 올랐다.    이날 유가증권시장에서 포스코케미칼의 주가는 전 거래일 대비 2.75% 오른 22만4천원에 마쳤다.    장중에는 7.57% 상승한 23만4천500원까지 오르기도 했다.     전날 포스코케미칼은 올해부터 2032년까지 10년간 삼성SDI에 전기차 배터리용 하이니켈 NCA(니켈·코발트·알루미늄) 양극재를 공급하는 계약을 체결했다고 공시했다.     이는 포스코케미칼 창사 이래 최대 규모이자 최장기간 계약이다.    이에 증권가에서는 포스코케미칼의 목표주가를 잇달아 올리며 기대감을 드러냈다.    김정환 한국투자증권 연구원은 이날 관련 보고서에서 \"포스코케미칼에 이번 공급계약이 가지는 의미가 크다\"며 \"LG에너지솔루션 외의 전기차용 양극재 고객사를 신규 확보했고 전기차 시장 성장률이 상대적으로 높을 것으로 예상되는 북미 시장에 대한 추가 투자계획이 구체화했기 때문\"이라고 설명했다.    이어 \"추가적인 주가 상승을 예상해 매수를 추천한다\"며 목표주가를 기존 23만원에서 28만원으로 상향했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외국인 매수에 소폭 상승…0.25%↑",
        "date": "2023.01.31. 오후 3:44",
        "content": "[이데일리 원다연 기자] 31일 코스닥지수가 소폭 상승 마감했다. \n\n\n\n마켓포인트에 따르면 코스닥지수는 전거래일 대비 1.87포인트(0.25%) 오른 740.49에 거래를 마쳤다. 이날 코스닥지수는 전거래일 대비 3.43포인트 떨어진 735.19에 출발한 뒤 등락을 반복하다 740선에서 상승 마감했다. 이날 코스닥시장에서는 외국인이 사고 기관과 개인이 팔았다. 전날 순매도로 장을 마감한 외국인은 하루새 ‘사자’로 돌아서 988억원을 순매수했다, 기관은 3거래일째 ‘팔자’로 558억원을 순매도했고, 개인은 하루만에 ‘팔자’로 돌아서 278억원을 순매도했다. 프로그램 매매에서는 차익거래가 115억 7800만원 매도 우위, 비차익거래가 1049억 4500만원 매수 우위로, 933억 6700만원 순매수가 나왔다. 간밤 뉴욕증시는 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 기술주 약세에 하락했다. 시장은 오는 31일~1일 예정된 FOMC 정례회의 결과를 경계하고 있다. 시장은 연준이 이번 회의에서 금리를 0.25%포인트 인상할 것으로 예상하면서도 제롬 파월 연준 의장이 매파적 기조를 보일 가능성 등을 우려하고 있다. 특히 기술주들이 올해 들어 가파르게 상승하면서 FOMC를 앞두고 조정 압력이 커지고 있다.30일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 260.99포인트(0.77%) 하락한 3만 3717.09로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 52.79포인트(1.30%) 떨어진 4017.77로, 나스닥지수는 227.90포인트(1.96%) 밀린 1만 1393.81로 장을 마감했다. 특히 테슬라는 JP모건이 최근의 랠리를 합리화할 수 없다며 목표가를 하향하면서 6.32% 급락했다. 코스닥시장에서는 업종별로 등락이 엇갈렸다. 소프트웨어, 오락문화 업종이 각각 1.39%, 1.30% 올라 강세 마감했다. 반면 일반전기전자와 금융은 각각 1.56%, 1.20% 하락했다. 시가총액 상위 종목들을 보면 2차전지주의 하락세가 두드러졌다. 에코프로비엠(247540)과 에코프로(086520)는 각각 3.48%, 3.00% 하락 마감했다. 반면 제이와이피엔터테인먼트(035900)와 에스엠(041510)은 2.84%, 3.90% 상승 마감했다. 이날 코스닥시장에서는 다믈멀티미디어(093640), 셀리버리(268600)가 상한가를 기록했고, 786개 종목이 상승했다. 하한가는 없었고 677개 종목이 내렸다. 100개 종목을 보합을 나타냈다. 거래량은 8억 5737만주, 거래대금은 7조 9209억 8800만원으로 집계됐다."
    },
    {
        "title": "코스피, FOMC 경계+삼성전자 실적 발표+외국인 매도로 약세",
        "date": "2023.01.31. 오후 3:40",
        "content": "코스피지수가 미국 연방공개시장위원회(FOMC)를 앞둔 경계감과 삼성전자의 실적 발표에 따른 외국인 매물이 출회되며 약세로 장을 마감했다.31일 코스피지수는 전일 대비 25.39포인트(1.04%) 하락한 2425.08에 장을 마감했다.이날 약보합권에서 출발한 코스피지수는 미국 FOMC를 하루 앞둔 경계감과 삼성전자의 실적 발표에 따른 외국인 매출 출회로 하락세를 보였다. 투자주체별로 보면 기관과 개인은 각각 1584억원, 3167억원을 순매수한 반면 외국인은 4865억원을 순매도하며 지수에 부담으로 작용했다.\n\n\n\n[이미지출처=연합뉴스]이날 삼성전자는 지난해 4분기 어닝쇼크를 발표했다. 또 인위적인 감산이나 투자 축소가 없을 것이라고 발표하면서 반도체 가격 반등에 대한 기대감이 축소되며 약세를 보였다.업종별로는 대부분의 업종이 약세였다. 삼성전자의 하락으로 전기전자가 1.88% 하락했고 금융업 -1.55%, 철강금속 -1.35%, 운수창고 -1.02%, 전기가스업 -1.05%, 제조업 -1.04% 등이 하락했다. 반면 비금속광물이 2.06% 상승했고 섬유의복 1.5%, 음식료품 0.87%, 화학 0.44% 등이 올랐다.시가총액 상위권 종목들은 대부분 하락했다. 삼성전자가 3.63% 빠졌고 SK하이닉스 -2.43%, 삼성바이오로직스 -1.25%, 삼성SDI -0.29%, 현대차 -1.76%, NAVER -2.17%, 카카오 -3.31% 등이 내려갔다. 반면 LG에너지솔루션은 2.16% 강세를 보였고 LG화학도 1.02% 올랐다.이날 코스닥지수는 상승했다. 외국인들은 코스피에서 순매도를 보인 반면 코스닥에서는 순매수세를 보이며 지수 상승을 견인했다. 코스닥지수는 이날 전일 대비 1.87포인트(0.25%) 상승한 740.49에 장을 마감했다.시가총액 상위권 종목들은 대부분 약세를 보였다. 에코프로비엠이 3.48% 빠졌고 셀트리온헬스케어 -1.55%, 엘앤에프 -1.67%, 카카오게임즈 -0.43%, HLB -1.46%, 에코프로 -3.0%, 펄어비스 -0.33% 등이 하락했다.한편 이날 서울 외환시장에서 원/달러 환율은 전일 대비 0.37%(4.5원) 오른 1231.9원에 거래를 마쳤다."
    },
    {
        "title": "KRX금, 전일대비 0.49% 하락한 1g당 7만6030원(1월 31일)[데이터로 보는 증시]",
        "date": "2023.01.31. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외인 매도에 1% 하락 마감…2,420대로 장 종료",
        "date": "2023.01.31. 오후 3:35",
        "content": "오늘 증시는(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 31일 코스피는 전 거래일보다 1% 넘게 하락해 2,420대로 내려앉았다.    이날 코스피는 전장보다 25.39포인트(1.04%) 내린 2,425.08에 거래를 마쳤다.    지수는 전장보다 0.55포인트(0.02%) 내린 2,449.92에 개장한 뒤 외국인의 대량 매도에 약세를 보였다.    코스닥지수는 전장보다 1.87포인트(0.25%) 오른 740.49로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "“베트남 덕분에 깜짝 실적”...창사이래 최대 영업이익 대우건설",
        "date": "2023.01.31. 오후 3:30",
        "content": "대우건설 을지로 사옥 [대우건설 제공. 재판매 및 DB 금지]대우건설은 지난해 창사 이래 최대 영업이익을 올렸다.대우건설은 지난해 매출액이 전년 대비 20% 증가한 10조4192억원, 영업이익이 2.9% 늘어난 7600억원을 기록했다고 31일 밝혔다. 당기순이익은 5080억원으로 전년 대비 4.8% 늘었다. 작년 4분기 기준 영업이익은 2468억원으로 에프앤가이드가 집계한 컨센서스를 26.9% 웃돌았다.대우건설의 지난해 연간 사업부문별 매출액을 살펴보면 주택건축이 61%로 가장 큰 비중을 차지했다. 토목(18.2%) 플랜트(13.9%) 등 순으로 매출액 비중이 컸다.작년 신규수주액은 14조1295억원으로 전년 대비 27.5% 늘었다. 이 가운데 국내에서 12조3550억원 올렸고 해외는 1조7745억원 규모였다.신규수주 확대에 힘입어 수주잔고도 45조545억원으로 전년 대비 8.3% 증가했다. 주택건축 부문의 수주잔고가 29조5550억원에서 33조5795억원으로 증가한 영향이다. 국내가 37조9485억원, 해외가 7조1060억원 규모를 기록했다.해외 지역별로는 중동이 2조7581억원(38.8%)으로 수주잔고 규모가 가장 큰 것으로 나타났다. 아프리카(33.2%) 아시아(27.8%) 남미(0.2%)가 뒤를 이었다. 해외 부문별로는 토목(55.1%)이 가장 많았고, 플랜트(34.1%)가 다음이었다.대우건설 관계자는 “가파른 금리 인상과 원자재, 외주비 상승 등 국내외 어려운 경영 환경에서도 주택건축사업부문의 견고한 성장세를 바탕으로 이라크, 나이지리아 등에서 수행중인 토목·플랜트 사업이 본격화되며 매출이 증가했다”고 설명했다.다만 매출총이익률은 12%로 전년(14.3%) 대비 소폭 악화됐고, 영업이익률도 7.3%로 전년(8.5%)과 비교해 소폭 하락했다.대우건설은 올해 목표 신규수주 규모와 매출액을 각각 12조3000억원, 10조9000억원으로 제시했다.송유림 한화투자증권 연구원은 “4분기 베트남 떠이호떠이(THT) 법인 매출이 4000억원가량 반영된 것이 깜짝 실적의 주된 이유”라며 “올해 분양공급은 1만8279세대를 계획하고 있고, 분양 성과를 바탕으로 주택건축 매출이 작년(6조4000억원)보다 늘어난 7조원을 제시했다”고 설명했다. 이어 “다양한 수주 파이프라인을 보유한 만큼 수주 소식에 관심을 가질 필요가 있다”고 짚었다."
    },
    {
        "title": "자동차의 핵심은 SW...현대오토에버 호실적에 주가 ‘쑥’",
        "date": "2023.01.31. 오후 3:29",
        "content": "현대오토에버 로고현대자동차그룹의 소프트웨어(SW) 전문 계열사 현대오토에버가 지난해 완성차 산업의 공급망 회복과 달러화 강세 영향으로 4분기 매출 8342억4000만원, 영업이익 579억6700만원을 기록했다. 연간 기준으로 매출 2조7545억원, 영업이익 1424억원으로 전년 대비 각각 33%, 48%씩 크게 증가했다고 31일 공시했다.  지난해 당기순이익도 1161억7000만원으로 전년 대비 62.8% 올랐다. 이날 실적 발표 후 주가는 장중 7% 이상 급등하기도 했다.매출을 사업 부문별로 나누면 SI(System Integration) 부분의 매출이 전년 대비 28.9% 증가한 9604억원으로 집계됐으며 ITO(IT Outsourcing) 부문은 24.9% 상승한 1조2940억7900만원, 차량SW부문은 72.9% 성장한 5000억5900만원을 각각 기록했다.현대오토에버는 “엔터프라이즈 IT(SW 업그레이드 등) 매출 성장에 따른 이익과 이익률이 상승했고 전장 SW 수익전환에 따른 이익 개선, 차량 SW 매출 비중 확대 등 사업 믹스 개선이 이뤄졌다”며 “디지털 전환에 힘입어 스마트팩토리 구축과 인포테인먼트 시스템 고사양화, 커넥티비티 서비스 증가, 북미 서비스 강화를 위한 커넥티드카 시스템(CCS) 인프라 구축 등 다양한 사업 부문에서 매출이 증가했다”고 설명했다.현대오토에버는 올해 오픈 이노베이션을 통한 신성장 동력 발굴을 목표로 글로벌 기업과의 전략적 협업 강화를 추진하며 모빌리티 기술 확보를 위해 국내외 스타트업에 대한 투자를 확대해 나간다는 계획이다. 또한 차량 SW 통합개발환경 플랫폼과 제어기·도로 환경을 디지털 트윈으로 구현한 가상 검증 플랫폼을 개발하는 등 차량 SW 전 영역에 대한 검증 사업도 준비해 나가기로 했다. 이재일 유진투자증권 연구원은 “완성차의 수익성이 구조적으로 상승하기 위해서는 SW를 통한 차별화가 필수적”이라며 “기존 완성차의 판매 수익성은 과거 평균으로 회귀할 가능성 있으나 SW 기반 서비스 확대가 초과 수익률의 핵심 요인이 될 수 있다”고 말했다. 그는 “현대오토에버가 현대차 그룹 밸류 체인의 핵심 계열사로 새롭게 부상할 전망”이라며 “완성차 수익성 강화 전략의 최대 수혜 주가 될 것”으로 내다봤다."
    },
    {
        "title": "손병두 “선물 개장 앞당기고 배당 손질...코리아 디스카운트 해소”",
        "date": "2023.01.31. 오후 3:09",
        "content": "손병두 한국거래소 이사장이 31일 오전 서울 여의도 한국거래소에서 열린 2023년도 신년 기자간담회에서 핵심전략을 발표하고 있다.한국거래소가 올해 ‘코리아 디스카운트(한국증시 저평가)’ 해소를 위해 파생상품 시장 개장 시간을 기존보다 15분 앞당긴 8시 45분으로 변경하는 등 외국인 투자자들의 국내 시장 접근성을 개선하겠다고 밝혔다.손병두 한국거래소 이사장은 31일 신년 기자간담회에서 이같은 내용이 담긴 ‘자본시장의 더 높은 도약을 위한 2023년 한국거래소 핵심전략’을 발표했다. 손 이사장은 한국 증시가 20년 넘게 지적받은 저평가 현상을 극복하기 위해선 글로벌 스탠다드에 부합하는 거래환경을 조성하고 ‘프리미엄 시장’으로 도약할 필요가 있다고 강조했다.이를 위해 거래소는 파생상품시장의 개장 시각을 오전 8시45분으로 앞당기는 방안을 추진한다. 현행 개장 시각은 현물시장과 동일한 오전 9시다. 해외 시장들처럼 주식시장 개장 전에 파생시장 거래를 시작해 글로벌 시황 정보를 미리 반영하고 변동성을 최소화한다는 설명이다.파생상품시장에 자체 야간시장도 도입된다. 야간시간에 발생한 글로벌 이벤트에 의한 변동성 위험을 관리하고, 국내 시장 거래환경에 적합한 거래 서비스를 제공하기 위해서다. 국내 투자자들의 해외 파생상품 수요가 국내 시장으로 전환되는 효과도 기대된다.또한 외국인 투자자 등록제도를 폐지하고, 영문 공시를 확대해 외국인 투자자 접근성을 강화한다는 계획이다. 거래소는 2024년까지 자산 10조원 이상, 2026년 2조원 이상 상장사로 영문공시 의무화를 진행할 예정이다. 배당기준일에 앞서 배당금을 공개하도록 배당 관행도 개선한다. 현재 정부는 상장사의 배당금 규모를 먼저 확인한 뒤 투자 여부를 결정하는 방식으로 배당제도 개편을 추진 중이다.거래소는 ESG(환경·사회·지배구조) 경영에서도 앞장서겠다고 밝혔다. ESG 공시 가이드라인을 구체화하고, 기업지배구조 공시시스템을 구축해 정보공개 효율성을 제고한다는 방침이다.아울러 거래소는 대체거래소(ATS) 출범과 증권형 토큰(STO) 등 자본시장을 둘러싼 변화에 대비해 경쟁력을 강화하고 주도권을 확보하겠다고 밝혔다. 손 이사장은 “ATS는 자본시장의 동반자면서 동시에 경쟁상대”라며 “한국거래소가 우위를 선점하기 위해 지속적으로 노력할 것”이라고 강조했다. 또한 거래소는 올해 증권형 디지털자산을 위한 장내 유통시장을 개설할 계획이다.공매도 전면 재개와 관련해서는 “정부 당국과 일반 투자자들의 컨센서스가 모아져야 한다”면서 “지금 단계에선 불법 공매도를 뿌리뽑기 위해 단속 역량을 강화하는 일이 필요하다”고 말했다. 이어 “저의 원칙적인 의견은 공매도는 가격발견과 위험 관리를 위한 효율적인 매매 기법이라는 것”이라며 “컨센서스가 모아지는대로 (공매도 관련) 제도 개선 계획을 밝히겠다”고 덧붙였다. 거래소는 현재 1주일 이상이 소요되는 무차입공매도 점검 기간을 2일 이내로 단축할 예정이다.이와 함께 거래소는 기업공개(IPO) 공모주의 상장 당일 가격 변동폭을 공모가의 63~260%인 현행에서 60~400%로 넓혀 가격발견 기능을 강화하고 주가 안정화를 꾀한다는 계획이다.손 이사장은 “금융시장을 둘러싼 환경 변화에 발빠르게 대응하고 짜임새 있는 액션 플랜을 속도감 있게 추진해 시장참여자와의 상생협력을 통해 자본시장의 ‘넥스트 노멀’을 주도하겠다”고 밝혔다."
    },
    {
        "title": "'코리아 디스카운트' 없앤다…주주 확정전 배당액 먼저 결정",
        "date": "2023.01.31. 오후 3:01",
        "content": "배당액 확정 후 배당받을 주주 결정…표준 정관 개정3월 정기 주총서 정관 개정해 2023년 결산 배당부터 적용\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 심재훈 기자 = 미국 등 선진국처럼 주식시장 상장사의 배당액 규모를 먼저 확인한 뒤 투자 여부를 결정하는 방식으로 배당 제도가 개편된다.     이는 불투명한 배당 제도가 한국 증시 저평가(코리아 디스카운트)의 주요 요인으로 지적되고 있기 때문이다.     금융위원회는 법무부와 함께 이런 내용의 글로벌 스탠더드에 부합하는 배당 절차 개선 방안을 31일 발표했다.    상장사들은 오는 3월 정기 주주총회에서 정관을 개정해 배당 기준일을 변경해 이르면 2023년 결산 배당부터 개선된 절차를 적용하게 된다.    금융위원회 관계자는 \"글로벌 스탠더드에 부합하게 배당액을 보고 투자 여부를 결정할 수 있도록 배당 절차가 개선되면 글로벌 투자자의 자금 유입 등 코리아 디스카운트 해소에 기여할 것\"이라고 말했다.     이 관계자는 \"우리 증시의 낮은 배당 성향이 점차 개선돼 자본시장을 통한 지속적인 현금흐름 창출이 가능해지면서 단기 매매 차익 목적의 투자 대신 장기 배당 투자가 활성화돼 증시 변동성도 완화될 것\"이라고 기대했다.     이를 위해 정부는 상법 유권 해석과 자본시장법 개정을 통해 배당액을 보고 투자를 결정할 수 있도록 배당 절차를 개선할 예정이다.\n\n\n\n배당 제도 개선 방안 예시[금융위원회 제공]    현행 결산 배당 제도는 상장 기업들이 매년 12월 말에 배당받을 주주를 확정(배당 기준일)한 뒤 다음 해 3월 주주총회에서 배당금을 결정하고 4월에 지급하는 방식을 적용하고 있다.    정부는 이 같은 순서를 바꿔 배당액이 확정된 이후에 배당을 받을 주주가 결정될 수 있도록 제도를 개편할 방침이다.    의결권 기준일과 배당 기준일을 분리해 주총일 이후로 배당 기준일을 정하는 것이 가능하도록 유권 해석을 할 계획이다.    상장사의 분기 배당 절차도 먼저 배당액을 확정하고 나중에 배당 기준일을 정할 수 있도록 자본시장법 개정이 추진된다.    이럴 경우 배당을 결정하는 이사회 결의일 이후로 배당 기준일을 정할 수 있으며, 다만 배당금 지급 준비 기간이 부족할 수 있어 지급 기간은 기존 20일에서 30일로 연장할 방침이다.    배당과 관련한 기존 관행도 개선된다.    상장사들이 배당 개선 사항을 반영한 표준정관 개정을 도입하도록 하고, 거래소 기업지배구조보고서에 배당절차 개선 여부를 공시하도록 하는 등 기업들이 개선된 배당 절차를 자발적으로 채택할 수 있도록 유도할 계획이다.    향후 회사별로 배당 기준일이 다양하게 운영될 수 있어 상장사의 배당기준일 통합 안내 페이지도 마련할 예정이다.    정부가 이처럼 배당 제도 개선에 나선 것은 '깜깜이 배당' 관행으로 배당 투자가 활성화되지 못해 경제협력개발기구(OECD) 국가 중 가장 낮은 수준의 배당 성향을 보이고 있기 때문이다.     블룸버그에 따르면 지난해 한국의 배당 성향(당기순이익 중 배당금 비율)은 20.1%로 미국(40.5%), 영국(45.7%), 일본(36.5%)에 비해 크게 낮았다.    또한, 배당 예측 가능성이 떨어지고 배당률도 낮아 장기 투자 환경이 조성되지 못했기 때문에 국내 투자자들이 단기 매매 차익 위주의 거래에 집중하는 경향도 적지 않았다.     하지만 이번에 배당 제도를 개선하면 투자자가 배당금 규모를 확인한 뒤 투자를 결정할 수 있어 배당 투자의 예측 가능성이 높아지는 효과가 있다.    또한, 배당금 결정일과 배당 기준일 간격도 줄어들어 투자자가 실제 배당금을 지급받는 시간이 단축되는 효과도 있을 것으로 예상된다.    president21@yna.co.kr"
    },
    {
        "title": "\"파생상품시장 15분 일찍 열고 美·유럽처럼 야간 개설도 추진\"",
        "date": "2023.01.31. 오후 2:53",
        "content": "■손병두 거래소 이사장 기자간담개장 시각 8시45분으로 조정선진증시처럼 거래시간 늘려코리아 디스카운트 극복 기대\n\n\n\n손병두 한국거래소 이사장이 2023 신년 기자 간담회에서 자본시장의 더 높은 도약을 위한 한국거래소 핵심 전략에 대해 발표하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 한국 증시 저평가(코리아 디스카운트) 극복을 위해 선물·옵션(파생상품 거래) 시간을 대폭 늘린다. 증시 개장 시각보다 15분 앞당긴 오전 8시 45분에 개장하고 밤새 거래가 가능하도록 해 미국·유럽과 마찬가지로 거래 편의성을 높이고 글로벌 이벤트의 변동 위험에 투자자들이 대응할 수 있도록 한다.손병두 한국거래소 이사장은 31일 신년 기자 간담회를 열고 '자본시장의 더 높은 도약을 위한 한국거래소 핵심전략'을 발표했다. 손 이사장은 올해 거래소의 목표로 △프리미엄 시장 △역동적인 시장 △신뢰 받는 시장 △효율적인 시장이라는 4대 미션을 제시했다.우선 거래소는 파생상품 시장의 개장 시각을 현재 현물시장과 함께 여는 오전 9시에서 15분 이른 오전 8시 45분으로 조정하기로 했다. 해외 주식시장이 대부분 개장 전에 파생상품 거래를 시작해 현물시장의 변동성을 완화하는 만큼 거래소 역시 파생상품 시장 거래 시간 확대로 주식시장 변동성이 낮아질 것으로 기대했다. 이에 더해 파생상품 시장에 자체 야간 시장 개설도 추진한다. 야간 시간대 글로벌 이벤트에 의한 변동성 위험을 관리하고 효율적인 거래 서비스를 제공하기 위함이다. 현재 야간 선물은 유렉스(EUREX) 연계 거래만 가능해 투자 편의가 떨어진다는 지적이 제기돼왔다. 현재 유렉스 연계 코스피 선물·옵션 거래는 오후 6시~오전 6시까지 가능하다.거래소는 장기적으로 선진 증시와 같이 파생상품 거래 시간을 사실상 24시간 돌아갈 수 있도록 하는 방안을 추진한다. 현재 미국은 23시간, 유럽은 약 21시간가량 파생상품 거래가 가능하다.거래소는 내년 말로 예정된 대체거래소(ATS) 출범을 앞두고 통합 시장 관리 체계 구축 및 서비스 경쟁력도 강화하겠다고 밝혔다. ATS는 매매 체결 기능만 수행하기 때문에 청산 결제 및 시장 감시 업무는 거래소 측이 맡게 된다. 따라서 통합 시장 관리 체계 구축이 필요하다는 설명이다.아울러 증권형토큰(STO)의 거래의 제도권 편입이 본격화되면서 종합 유통 플랫폼 개발에 속도를 낸다는 방침이다. 증권사들은 STO 중개 사업에 뛰어들기 위해서는 다른 장내 유가증권과 마찬가지로 거래소가 매매 체결 인프라를 제공해야 한다. 또 블록체인 기술을 통해 STO외에 다양한 디지털자산의 유통 인프라를 갖추는 방안을 중장기적으로 모색한다.한편 거래소는 투자가 보호를 위해 기업공개(IPO) 공모주 상장일 주가 안정화 방안도 마련하겠다고 밝혔다. 현재는 상장 당일 가격 변동이 공모가의 63~260%로 제한돼 ‘따상’ 이후 사실상 매매가 중단돼 균형 가격 발견이 지연되기 때문이다. 거래소는 가격 변동 범위를 공모가의 60~400%로 확대할 계획이다. 손 이사장은 “ATS는 큰 관점에서 거래소의 동반자이지만 거래소의 경쟁 상대라는 것 또한 분명한 사실”이라며 “경쟁에서 우위를 선점하기 위해서 빠르고 편한 서비스를 좋은 가격에 제공하도록 지속적으로 노력하겠다”고 말했다.이 외에도 국내 상장 증권에 투자하려는 외국인이 금융 당국에 인적 사항 등을 사전 등록해야 하는 ‘외국인 투자등록제’도 연내 폐지될 예정이다. 또한 글로벌 ESG 흐름에 맞춰 지속가능경영 보고서 공시 가이드라인을 구체화하고 거래소 자체의 환경·사회·지배구조(ESG) 경영 체계도 구축하기로 했다.손 이사장은 “금융시장을 둘러싼 환경 변화에 발 빠르게 대응하고 짜임새 있는 액션 플랜을 속도감 있게 추진하겠다”며 “시장 참여자와의 상생 협력을 통해 자본시장의 ‘넥스트 노멀’을 주도해나갈 것”이라고 말했다.\n\n\n\n사진 제공=한국거래소"
    },
    {
        "title": "52개 상장사 1억9천898만주, 2월에 의무보유 풀려",
        "date": "2023.01.31. 오후 2:50",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 다음 달에 52개 상장사 주식 1억9천898만주가 의무보유등록에서 해제된다고 31일 밝혔다.    의무보유등록은 일반투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 한국예탁결제원에 처분이 제한되도록 전자 등록하는 것을 말한다.    증권시장별로는 유가증권시장 3개사 2천85만주, 코스닥시장 49개사 1억7천813만주가 각각 해제된다.     의무보유등록 해제 주식 수 상위 3개사는 플래스크(2천302만주), 레몬(2천28만주), 초록뱀컴퍼니(1천977만주) 순이다.     발행 주식 수 대비 해제 주식 수 상위 3개사는 윈텍(70.54%), 어스앤에어로스페이스(68.49%), 수산인더스트리(60.00%) 순이다.     2월 중 의무보유등록 해제 주식 수는 전달(2억7천331만주) 대비 27.2% 감소했다. 이는 작년 같은 달(3억997만주)보다 35.8% 줄어든 수준이다. [표] 유가증권시장 2월 의무보유등록 해제 상세내역\n\n\n\n    srchae@yna.co.kr"
    },
    {
        "title": "한화투자證 대표 한두희·자산운용엔 권희백",
        "date": "2023.01.31. 오후 2:46",
        "content": "■금융계열사 대표 인사손해보험은 나채범 내정\n\n\n\n왼쪽부터 권희백 한화자산운용 대표이사, 한두희 한화투자증권 대표이사,나채범 한화손해보험 대표이사, 강성수 한화저축은행 대표이사 사진 제공=한화그룹[서울경제] 한화그룹이 금융 계열사(한화투자증권(003530)·한화자산운용·한화손해보험(000370)·한화저축은행)에 대한 대표이사 내정 인사를 31일 발표했다.한화투자증권과 한화자산운용은 기존 두 대표이사를 맞교체한다. 권희백 한화투자증권 대표는 한화자산운용 대표로 이동한다. 반대로 한두희 한화자산운용 대표는 한화투자증권 대표로 자리를 옮긴다.한화저축은행 신임 대표로는 강성수 한화손해보험 대표가 내정됐다. 강 대표의 빈자리에는 나채범 한화생명 부사장이 낙점됐다.한화그룹 관계자는 “이번 금융 계열사 인사는 급변하는 금융시장 상황에 보다 효과적으로 대응하고 새로운 전략 방향을 견인할 적임자 배치를 위해 단행됐다”며 “향후 계열사 간 사업 시너지 효과도 강화될 것”이라고 말했다.이번에 내정된 대표이사들은 각 계열사의 일정에 따라 주주총회 및 이사회 등 절차를 거쳐 최종 선임될 예정이다."
    },
    {
        "title": "[오후 시황] 외인 '팔자'에 코스피 2430선 약세…삼전·SK하닉 3%↓",
        "date": "2023.01.31. 오후 2:27",
        "content": "코스피지수, 18.60포인트(0.76%) 내린 2431.87 거래 중주요 기업 실적·경제지표 발표 앞두고 경계감 커져'어닝쇼크' 삼성전자, 인위적 감산 없다는 입장 재확인반도체 업종 중심으로 투심 위축···2차전지 업종은 상승세\n\n\n\n코스피가 전날보다 0.55포인트(0.02%) 내린 2449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1232.5원으로, 코스닥은 3.43포인트(0.46%) 내린 735.19로 개장했다. 연합뉴스[서울경제] 약세로 출발한 코스피지수가 장 중 외국인의 매도세에 2430선에서 고전하고 있다. 주요 기업 실적과 경제지표 발표를 앞두고 시장의 경계감이 커진 가운데 삼성전자(005930)가 '인위적 감산은 없다'는 기존의 입장을 재확인하면서 반도체 업종을 중심으로 투자심리가 크게 얼어붙은 영향으로 풀이된다. 특히 삼성전자와 SK하이닉스(000660)는 각각 3%대 약세를 나타내고 있다.31일 오후 2시 4분 기준 코스피지수는 전날보다 18.60포인트(0.76%) 내린 2431.87에 거래되고 있다. 이날 코스피지수는 전날보다 0.55포인트(0.02%) 내린 2449.92에 개장했다.유가증권시장에서는 개인과 기관이 1802억 원, 237억 원씩 순매수 중이다. 반면 외국인은 2095억 원어치 내다팔고 있다.코스피 시가총액 상위 10위 종목 중에서는 삼성전자(-3.48%), SK하이닉스(-2.98%), 삼성바이오로직스(207940)(-0.62%), 삼성전자우(005935)(-2.97%), 현대차(005380)(-1.24%), NAVER(035420)(-1.21%), 카카오(035720)(-2.68%)는 주가가 하락 중이다. 반면 LG에너지솔루션(373220)(2.35%), LG화학(051910)(2.05%), 삼성SDI(006400)(1.16%)는 상승세다.이경민 대신증권 연구원은 \"코스피지수는 외국인 수냄도세에 하락 중이고, 삼성전자는 실적 컨퍼런스 콜을 통해 인위적인 감산이 없을 것이라고 시사하며 그동안 해당 기대감에 연초 이후 반등세를 기록한 삼성전자는 이날 3% 넘게 급락 중\"이라며 \"내일 실적 발표가 예정된 SK하이닉스도 3%대 급락세를 기록하면서 사실상 반도체 업종이 지수 하락을 주도하고 있다\"고 말했다. 그는 이어 \"다만 LG에너지솔루션, 삼성SDI 등 2차전지 대표주들이 강세를 보이며 지수 추가 하락을 제한하는 양상\"이라고 덧붙였다.한지영 키움증권 연구원은 \"지난 한 달간 랠리를 전개했던 주식시장이 기업 실적 발표 및 경제지표 발표를 앞두고 경계모드에 돌입했다\"며 \"FOMC와 ECB 등 통화정책회의 이벤트까지 치러야 하는 만큼 시장 입장에서 부담감이 높아지는 상황\"이라고 말했다.같은 시간 코스닥지수는 전날보다 1.30포인트(0.18%) 오른 739.98에 거래되고 있다. 이날 코스닥지수는 전일 대비 3.43포인트(0.46%) 내린 735.19에 출발했다.코스닥 시장에서는 개인과 외국인이 157억 원, 495억 원씩 사들이고 있다. 반면 기관은 535억 원 내다팔고 있다.코스닥 시가총액 상위 10개 종목들은 JYP Ent.(035900)(2.84%)를 제외하고 모두 약세다. 에코프로비엠(247540)(-3.09%), 셀트리온헬스케어(091990)(-1.20%), 엘앤에프(066970)(-0.95%), 카카오게임즈(293490)(-1.18%), HLB(028300)(-1.30%), 에코프로(086520)(-2.61%), 펄어비스(263750)(-0.77%), 오스템임플란트(048260)(-0.21%), 리노공업(058470)(-1.85%)은 주가가 하락하고 있다."
    },
    {
        "title": "\"대형주 주가 하락 가능성... 2월에는 경기 방어주 사라\"",
        "date": "2023.01.31. 오후 2:12",
        "content": "2월 증시 전망 및 투자전략. 대신증권 제공. [파이낸셜뉴스] 올 들어 코스피가 외국인 매수세에 힘입어 크게 오른 가운데 전문가들은 단기 후폭풍을 경계해야 한다고 조언했다. 특히 오는 2월은 중국 경제활동 재개(리오프닝), 미국 연방준비제도(연준·Fed) 금리 인상 속도 조절 등 반등을 주도했던 기대 심리를 검증하는 달로, 중순까지는 변동성 장세가 전개될 것으로 전망된다.   이에 따라 전문가들은 방어주의 투자 비중을 늘려야 한다고 조언했다. 글로벌 경기 둔화와 국내 기업의 실적 쇼크, 외국인 차익 실현 심리 강화를 고려했을 때 포트폴리오 방어력을 강화하는 전략을 구사해야 한다는 것이다.   추천 종목으로는 통신, 음식료, 에너지 등을 꼽았다. 이경민 대신증권 연구원은 \"올해 1·4분기는 기대와 현실 간 괴리를 확인하는 시기가 될 것\"이라며 \"내수 소비주 중심으로 방어력을 강화하고, 중소형주로 단기 수익을 확보해야 한다\"고 조언했다. 통신에서는 KT, LG유플러스, SK텔레콤을, 필수소비재는 대상, 농심, 롯데지주, 롯데칠성을, 유틸리티는 한국전력, 한국가스공사를 추천했다.   최재원 키움증권 연구원도 \"단기 급등 소화 과정이 예상되는 만큼 가치평가(벨류에이션) 부담이 높지 않은 업종인 필수 소비재, 자본재, 건강관리를 추천한다\"고 전했다.   교보증권 역시 2월 포트폴리오에 필수 소비재와 유틸리티를 포함했다. 강민석 교보증권 연구원은 \"위험 요인이 있을 때 주가 하락을 방어할 수 있는 종목 위주로 포트폴리오를 구성했다\"며 \"농심의 경우 향후 실적 전망이 준수하고, 안정성을 고려했을 때 포트폴리오의 하방 역할을 할 수 있다\"고 설명했다.   반면 대형주, 성장주는 경계해야 한다는 분석이다. 김유미 키움증권 연구원은 “연 초 이후 지속적으로 유입된 외국인의 매수세가 시총 상위 종목에 집중된 결과 대형주의 성과가 가장 우수했다”며 “1월 중 주가 반등이 거셌던 성장주, 대형주들의 주가 되돌림 현상이 나타날 수 있다”고 경고했다. 이어 김 연구원은 “위험 관리를 고려했을 때 중대형주, 업종은 건강관리, 자본재 등을 중심으로 대응해야 한다”고 조언했다.   이재선 현대차증권 연구원은 대형 성장주에 대해 “향후 단기금리 하락폭이 장기 금리 하락폭보다 높아지는 장세에 진입할 때가 매수 적기다”며 “지금은 안정성을 강화하는 포트폴리오 전략을 취해야 한다”고 말했다."
    },
    {
        "title": "금감원장 \"유동성 문제 증권사는 성과급·배당 신중해야\"",
        "date": "2023.01.31. 오후 1:54",
        "content": "이복현 금감원장[연합뉴스 자료사진] 2023.1.26 xyz@yna.co.kr    (서울=연합뉴스) 심재훈 기자 = 이복현 금융감독원장이 유동성에 어려움을 겪은 일부 증권사는 성과급과 배당을 신중히 해야 한다고 31일 경고했다.    이복현 원장은 이날 금감원 임원 회의에서 \"부동산 프로젝트 파이낸싱(PF) 및 단기금융시장의 변동성이 확대되면서 유동성에 어려움을 겪은 일부 증권사의 경우 임직원들의 성과급 지급 및 현금배당 등에서 더욱 신중할 필요가 있다\"고 밝혔다.    이 원장은 \"부동산 익스포저(위험노출액)가 높은 증권사는 향후 부동산 시장 상황 및 리스크 등에 대한 충분한 검토 후 성과보수를 합리적으로 산정·지급하는 것이 바람직할 것으로 생각된다\"고 말했다.    그는 \"감독 당국도 증권사의 부동산 PF 관련 성과 보상 체계의 적정성 등에 대해 점검할 필요가 있다\"고 강조했다.     이복현 원장은 \"증권사 배당 등 주주환원 정책은 원칙적으로 개별 기업이 경영상 판단에 따라 자율적으로 결정할 사항\"이라면서 \"하지만 단기금융시장 경색 국면에서 산업은행 등 외부로부터 유동성을 지원받는 일부 증권사가 배당함으로써 유동성에 부담이 발생하는 일이 없도록 책임 있고 사려 깊은 자세가 필요하다\"고 지적했다.    president21@yna.co.kr"
    },
    {
        "title": "예탁원 \"2월 52개사 2억주 의무보유등록 해제\"",
        "date": "2023.01.31. 오후 1:54",
        "content": "[서울경제] 한국예탁결제원에 의무보유등록 된 상장주식 총 52개사 1억9898만주가 내달 중 해제될 예정이다.31일 예탁원에 따르면 증권시장별로는 유가증권시장 3개사 2085만주, 코스닥시장 49개사 1억7813만주에 대한 의무보유등록이 해제된다.의무보유등록이란 관계법령에 따라 일반투자자 보호를 위해 최대주주 등이 소유한 주식을 일정기간 동안 한국예탁결제원에 처분이 제한되도록 전자등록하는 것을 뜻한다.오는 2월 중 의무보유등록 해제 주식수는 전월(2억7331만주) 대비 27.2% 감소했고, 전년 동기(3억997만주) 대비 35.8% 줄었다. 의무보유등록 사유별로는 유가증권시장은 최대주주(상장), 코스닥 시장은 모집(전매제한)이 가장 많았다. 의무보유등록 해제 주식수 상위 3개사는 플래스크(2302만주), 레몬(2028만주), 초록뱀컴퍼니(1977만주) 순이다. 총 발행주식수 대비 해제 주식수 상위 3개사는 윈텍(70.54%), 어스앤에어로스페이스(68.49%), 수산인더스트리(60.00%)다."
    },
    {
        "title": "[특징주] '어닝쇼크' 삼성전자, 인위적 감산도 없다…3%↓",
        "date": "2023.01.31. 오후 1:53",
        "content": "삼성전자 서초사옥. 사진=연합뉴스[서울경제] 지난해 4분기 '어닝쇼크'(실적 충격)를 기록한 삼성전자(005930)가 사실상 '인위적 감산'이 없다고 선을 그으면서 장 중 주가가 3% 넘게 하라 중이다.31일 오후 1시 45분 기준 삼성전자는 전날보다 3.32% 내린 6만1200원에 거래되고 있다. 삼성전자가 '메모리 한파'에 따른 시장의 감산이나 투자 축소 기대감에 사실상 선을 그은 영향으로 풀이된다. 이날 오전 10시 컨퍼런스콜에서 삼성전자는 투자 축소와 감산 계획을 묻는 질문에 대해 \"올해 시설투자(케펙스·CAPEX)는 전년과 유사한 수준이 될 것\"이라며 \"중장기 수요 대응을 위한 인프라 투자를 지속해 필수 클린룸을 확보하고자 한다\"고 말했다. 다만 설비 재배치 등을 통한 생산라인 최적화와 미세공정 전환 등을 통한 자연적 감산을 통해 미래 사업 준비를 이어갈 것으로 보인다.지난해 4분기 '어닝쇼크'를 기록한 점도 주가를 끌어내리는 요인으로 작용했다. 이날 삼성전자는 연결 기준 작년 4분기 영업이익이 4조3061억 원으로 전년 동기보다 68.95% 줄었다고 공시했다. 삼성전자의 분기 영업이익이 4조원 대에 그친 것은 2014년 3분기(4조600억 원) 이후 8년여 만에 처음이다."
    },
    {
        "title": "지난해 일임형 ISA 누적수익률 17%…긴축 속도 조절 기대감",
        "date": "2023.01.31. 오후 1:51",
        "content": "[서울경제] 지난해 일임형 개인종합자산관리계좌(ISA) 누적수익률이 전분기보다 2.16%포인트 상승한 것으로 조사됐다. 통화 긴축 속도 조절 기대로 위험 선호 기조가 회복된 영향이다. 31일 금융투자협회에 따르면 지난해 말 기준 일임형ISA 모델포트폴리오(MP) 출시 이후 누적수익률이 평균 17.03%로 집계됐다. 출시 3개월이 경과된 증권 13개사 114개, 은행 10개사 78개가 대상이다.출시 이후 누적수익률은 대상 MP 총 192개 중 약 67.7%에 해당하는 130개 MP가 10%를 넘는 수익률을 기록했다. 금투협 관계자는 \"통화 긴축 속도 조절 기대로 인한 위험 선호 기조 회복과 외국인 매수세 등으로 일임형 ISA 누적수익률이 지난해 9월 말(14.87%)보다 2.16%포인트 상승했다\"고 설명했다.유형별로는 초고위험(28.84%), 고위험(21.88%), 중위험(14.88%), 저위험(9.44%), 초저위험(8.79%) 등을 기록했다.회사별 평균 누적수익률은 KB증권이 29.59%로 1위를 차지했다. 각 MP 중 에서는 키움증권 기본투자형(초고위험)이 누적수익률 83.65%로 전체 수익률 1위에 올랐다. 초고위험형에서는 키움증권 기본투자형(초고위험) MP가 해외주식형펀드 76.9%, 해외혼합형펀드 23.1% 등 투자로 출시 이후 83.65% 수익률을 달성했다. 고위험형에서는 현대차증권 수익추구형 A2(선진국형) MP가 해외주식형펀드 100% 투자로 출시 이후 57.0% 수익률을 기록했다.중위험형의 경우 KB증권 able(중위험B) MP가 국내채권형펀드 32.7%, 해외주식형펀드 28.4%, 환매조건부채권(RP) 19.8% 등 투자로 출시 이후 24.45% 수익률을 보였다. 저위험형은 경남은행 안정추구형(A) MP가 머니마켓펀드(MMF) 41.5%, 국내채권형 29.1%, 해외주식형펀드 15.1% 등 투자로 출시 이후 15.81% 수익률을 기록했다. 마지막으로 초저위험형은 KB증권 able(초저위험) MP가 RP 50.4%, 국내채권형펀드 49.6% 등 투자로 출시 이후 11.32% 수익률이다．"
    },
    {
        "title": "“150% 올라야 본전”...천연가스 급락에 동학·서학개미 악소리",
        "date": "2023.01.31. 오후 1:49",
        "content": "올해 천연가스 레버리지 60% ‘뚝’동학·서학개미 합산 920억 순매수\n\n\n\n 천연가스관. <사진=연합뉴스>천연가스가 지난해 최고점 대비 70% 이상 폭락하면서 천연가스 상승에 베팅한 동학·서학개미들의 손실이 급격히 커지고 있다. 대부분 천연가스 투자는 레버리지 상품을 이용해 내림세가 지속됨에 따른 복리 효과로 손실 복구도 쉽지 않은 상황이다.31일 미국 시카고상품거래소(CBOT)에 따르면 천연가스(헨리 허브) 선물가격은 지난해 8월 기록한 최고점에서 74% 폭락했다. 지난해 MMBtu(천연가스 열량 단위)당 10달러로 최고점을 찍은 천연가스 선물가격은 현재는 2.68달러대에 거래 중이다. 이는 러시아·우크라이나 전쟁 발발 전인 지난 2020~2021년 당시 가격 수준이다.천연가스 가격은 지속적으로 하락하면서 관련 상장지수펀드(ETF), 상장지수증권(ETN)에 투자자 손실이 커지고 있다. 특히 대부분 투자자들은 2~3배 레버리지 상품을 이용하는 경우가 많아 손실이 더욱 크다. 대표적인 천연가스 레버리지 상품인 ‘삼성 레버리지 천연가스 선물 ETN B’는 올해 들어 벌써 주가가 60% 이상 하락했다. 하락률은 60%지만 본전을 되찾기 위해선 향후 주가가 150% 이상 올라야 한다. 단순 1배 추종형 천연가스 ETN은 같은 기간 36% 하락했다.미국 증시에도 천연가스 레버리지 상품인 ‘프로셰어스 울트라 블룸버그 내추럴 가스(BOIL)’ ETF가 있다. BOIL ETF는 30일(현지시간) 하루에만 14% 급락했다. 특히 BOIL ETF는 미국 공개 거래 파트너십(PTP) 규제 종목으로 올해부터 매도 금액의 10%를 세금으로 내야 함에도 매수세가 이어지는 모습이다.올해 들어 개인투자자들은 삼성 레버리지 천연가스 선물 ETN B를 총 576억원 순매수 했다. 지난해 4분기부터 계산하면 순매수 규모는 1000억원으로 늘어난다. 서학개미들도 천연가스 상승에 꾸준히 베팅하고 있다. 한국예탁결제원 세이브로에 따르면 1월 들어 BOIL ETF를 2845만달러(약 350억원) 순매수한 것으로 나타났다. 1월 서학개미 순매수 순위 13위에 해당한다.향후 천연가스 가격이 극적으로 추세 전환을 시도하기엔 어려울 것이란 전망이 많다. 1월 유럽, 미국의 기온이 급격히 상승해 천연가스 수요가 역사적으로 가장 낮은 수준을 기록하고 있기 때문이다. 러시아·우크라이나 전쟁으로 인한 원자재 투기 수요도 전쟁 장기화로 일단락된 상황이다. 경기침체 우려는 원자재 값의 하방 압력을 높이고도 있다.김광래 삼성선물 연구원은 “예년보다 더운 이상고온 현상으로 이번 겨울철 에너지 대란 우려가 낮아지며 (천연가스) 수요가 급감한 영향이 크다”며 “미국의 2월 천연가스 생산도 또다시 사상 최고치를 기록할 전망”이라고 밝혔다."
    },
    {
        "title": "곱버스 사랑 동학개미…이달에만 7400억 순매수",
        "date": "2023.01.31. 오후 1:31",
        "content": "2위 삼바의 5배 많은 금액 사들여코스피 10% 오르면서 손실 커져\n\n\n\n 한국거래소 증시 전광판 모습.개인 투자자들이 이달 코스피 지수 하락을 점치고 관련 상품에 적극적으로 베팅하면서 손실이 불어나고 있다.31일 한국거래소에 따르면 개인들은 이달 초부터 30일까지 KODEX(코덱스) 200선물인버스2X ETF(상장지수펀드)를 7378억원 가량 사들였다. 이달 개인들은 전체 상장 주식과 ETF를 포함해 가장 많은 금액을 투자했다. 개인들의 순매수 상위 종목인 삼성바이오로직스(1447억원), 현대로템(1233억원) 보다 훨씬 큰 금액이다.이같은 개인들의 매수세에 ETF로 최근 1주 사이에만 약 2000억원 가까운 자금이 유입됐다. 해당 ETF는 이른바 ‘곱버스’ 상품으로 코스피200 선물지수 하루 수익률을 반대로 2배 추종하는 상품이다. 지수가 하락해야 수익을 낼 수 있는 상품인 것이다.지수 상승을 예상하고 관련 ETF에 투자한 개미들의 표정은 밝지 않다. 이들의 기대와 달리 이달 초 이후 코스피 지수는 10% 오르면서 가파른 상승세를 기록했기 때문이다. 이에 따라 곱버스 가격도 이달 19% 가량 떨어졌다."
    },
    {
        "title": "거래소 \"증시 저평가 극복\"…파생 거래시간 확대·ESG경영 앞장(종합2보)",
        "date": "2023.01.31. 오전 11:50",
        "content": "파생상품시장 오전 9시→8시45분 개장 추진…야간시장 개설도 준비업무보고서 ESG 강화 방안 보고…\"시장질서 확립 위한 역할 주문받아\"\"컨센서스 모아지면 공매도 제도 개선 계획 밝힐 것\"\n\n\n\n한국거래소 핵심전략 발표(서울=연합뉴스) 강민지 기자 = 손병두 한국거래소 이사장이 31일 오전 서울 여의도 한국거래소에서 열린 2023년도 신년 기자간담회에서 핵심전략을 발표하고 있다. 2023.1.31 mjkang@yna.co.kr    (서울=연합뉴스) 채새롬 송은경 기자 = 한국거래소가 한국증시 저평가(코리아 디스카운트)를 극복하기 위해 파생상품시장 개장 시각을 15분 앞당겨 시장 접근성을 강화하고, 거래소 자체의 ESG(환경·사회·지배구조) 경영체계를 구축하는 등 ESG 강화에 앞장서기로 했다.    손병두 한국거래소 이사장은 31일 신년 기자간담회를 열고 이 같은 내용을 담은 '자본시장의 더 높은 도약을 위한 한국거래소 핵심전략'을 발표했다.     손 이사장은 거래소가 '프리미엄 시장'으로 도약하기 위해서는 글로벌 스탠다드에 맞는 거래환경을 조성해야 한다고 강조했다.    거래소는 현재 현물시장과 동시(오전 9시)에 개장하는 파생상품시장의 개장 시각을 15분 이른 오전 8시 45분으로 앞당기는 방안을 추진하기로 했다.         해외 주식시장이 대부분 개장 전에 파생상품 거래를 시작해 현물시장의 변동성을 완화하는 만큼 거래소 역시 파생상품시장 거래시간 확대로 주식시장 변동성이 낮아질 것으로 기대했다.     파생상품시장에 자체 야간시장 개설도 추진한다. 야간 시간대 글로벌 이벤트에 의한 변동성 위험을 관리하고, 효율적인 거래 서비스를 제공하기 위해서다.     거래소는 또 글로벌스탠다드에 맞는 거래환경 조성을 위해 정부가 추진하는 배당지급 관행을 개선하고 외국인의 국내시장 접근성을 높이기 위해 영문공시 확대 등도 적극적으로 추진할 계획이다.    정부는 상장사의 배당금 규모를 먼저 확인한 뒤 투자 여부를 결정하는 방식으로 배당제도 개편을 추진 중이다.     국내 상장 증권에 투자하려는 외국인이 금융당국에 인적 사항 등을 사전 등록해야 하는 '외국인 투자등록제'도 연내 폐지된다.\n\n\n\n'2023 한국거래소 핵심전략'(서울=연합뉴스) 강민지 기자 = 손병두 한국거래소 이사장이 31일 오전 서울 여의도 한국거래소에서 열린 2023년도 신년 기자간담회에서 핵심전략을 발표하고 있다. 2023.1.31 mjkang@yna.co.kr    아울러 거래소는 글로벌 동향에 맞게 지속가능경영보고서 공시 가이드라인을 구체화하고, 거래소 자체의 ESG(환경·사회·지배구조) 경영체계도 구축하기로 했다.     거래소는 전날 금융위원회 업무보고에서도 ESG 경영 강화를 위한 거래소의 역할에 대해 보고했다.     손 이사장은 \"거래소는 상장기업들이 ESG 경영을 추진할 수 있도록 포털을 운영하고 있고, 관련 지수도 개발하는 등 ESG 경영 강화를 위해 힘쓰고 있다\"며 \"업무보고 후에는 시장질서 확립을 위해 거래소가 역할을 해야 한다는 당부와 세계 속에서의 경쟁력을 가져야 한다는 주문을 들었다\"고 설명했다.    이와 함께 거래소는 내년 말 출범하는 대체거래소(ATS), 올해 출범하는 증권형 토큰(STO) 플랫폼 등 자본시장을 둘러싼 경쟁이 심화하는 상황에서 경쟁력을 강화해 주도권을 확보하겠다고 강조했다.    거래소는 대체거래소(ATS) 경쟁에 대비해 매매제도와 인프라 서비스 경쟁력을 강화하고, 올해 디지털증권 장내 유통시장을 개설할 계획이다. \n\n\n\n한국거래소 기자간담회(서울=연합뉴스) 강민지 기자 = 손병두 한국거래소 이사장이 31일 오전 서울 여의도 한국거래소에서 열린 2023년도 신년 기자간담회에서 핵심전략을 발표하고 있다. 2023.1.31 mjkang@yna.co.kr    손 이사장은 \"ATS는 큰 관점에서 거래소의 동반자이지만, 거래소의 경쟁 상대라는 것 또한 분명한 사실\"이라며 \"경쟁에서 우위를 선점하기 위해서 빠르고 편한 서비스를 좋은 가격에 제공하도록 지속적으로 노력하겠다\"고 말했다.    손 이사장은 올해 기업공개(IPO) 시장에 대해서는 \"작년에는 여러 노력에도 불구하고 시장 상황이 따라주지 않았지만, 올해에는 좋아질 것\"이라고 말했다.     이어 물적분할 자회사가 상장할 때 주주 소통 노력을 평가하는 것이 애매하다는 지적에 대해서는 \"아직 초기 단계인 만큼 사례가 축적되다 보면 필수적인 절차가 정립될 것으로 본다\"고 덧붙였다.     그는 공매도 전면 재개 시점에 대해서는 \"정부 당국과 투자자들의 컨센서스가 모아져야 한다\"면서 \"지금 단계에서 해야 할 일은 불법 공매도를 뿌리뽑기 위해 단속 역량을 강화하는 일\"이라고 말했다.     그러면서 \"저의 원칙적인 의견은 공매도는 가격발견을 제대로 하기 위한 효율적인 매매 기법이라는 것\"이라며 \"컨센서스가 모아지는대로 (공매도 관련) 제도 개선 계획을 밝히겠다\"고 부연했다.    srchae@yna.co.kr"
    },
    {
        "title": "“올라도 너무 많이 오른 것 아닌가”...美 투자심리 또다시 ‘탐욕’",
        "date": "2023.01.31. 오전 11:42",
        "content": "공포&탐욕지수. <사진=CNN비즈니스 캡처>미국 월가의 투자 심리 지표인 공포&탐욕지수(Fear&Greed Index)가 시장의 단기 과열 신호를 알리는 ‘탐욕’ 수준에 머물고 있다.미국 경제매체인 CNN비즈니스에 따르면 30일(현지시간) 기준 공포&탐욕지수는 ‘탐욕’ 수준인 67을 기록했다. CNN비즈니스가 매일 발표하는 공포&탐욕지수 투자 등급은 △극도의 공포 △공포 △중립 △탐욕 △극도의 탐욕 5가지로 분류된다.지수가 55를 넘기게 되면 탐욕 수준으로 평가돼 주식 비중을 줄이는 게 좋다는 의미다. 반대로 지수가 45 아래로 떨어져 공포 수준이 되면 약세장이 지속되더라도 향후 반등을 노리고 분할 매수가 이뤄질 수 있는 구간이다.지난 1년간 공포&탐욕지수의 최고점은 69~70 수준이다. 1월 미국 증시 상승 장세가 지속되면서 1월 27일(현지시간) 공포&탐욕지수는 69에 도달한 바 있다. 그동안 공포&탐욕지수가 극도의 탐욕(지수 75 이상)에 가까워지면 미국 증시는 약세장으로 전환하곤 했다. 실제 30일(현지시간) 미국 증시는 하락했고 공포&탐욕지수는 69에서 67로 떨어졌다.공포&탐욕지수 투자 등급은 주가 강세, 주가 변동폭, 시장 모멘텀, 시장 변동성, 풋·콜옵션 비율 등 7가지 요소를 기반으로 산출한다. 특히 7가지 요소 중 주가 강세, 주가 변동폭, 풋·콜옵션 항목이 극도의 탐욕을 보이는 부분이 증시엔 부담이다. 미국 증시의 52주 최저주가 대비 최고주가의 현재 비중은 2.1%로 지난 1년 동안의 평균치(-5%) 보다 월등히 높은 수준이다. 콜옵션 대비 풋옵션 비율도 지난해 말 1.2에서 현재 0.8 수준까지 떨어졌다."
    },
    {
        "title": "[주식 초고수는 지금] 다믈멀티미디어, 최대주주 변경 소식에 순매수 1위",
        "date": "2023.01.31. 오전 11:22",
        "content": "[미래에셋증권 엠클럽 집계]中 리오프닝 수혜주 F&F에도 매수세 몰려배당 확대 기대감에 제주은행 순매수 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 31일 오전 가장 많이 순매수한 종목은 다믈멀티미디어로 나타났다. F＆F, 제주은행, 레인보우로보틱스, 뉴지랩파마 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 다믈멀티미디어로 집계됐다.다믈멀티미디어는 최대주주 변경을 수반하는 주식 양수도 계약이 체결했다는 소식에 매수세가 몰리고 있는 것으로 풀이된다. 전날 다믈멀티미디어는 기존 최대주주인 베노홀딩스 외 1명이 보유 중인 300만주를 고스트로보틱스테크놀로지에 300억 원에 매도하는 계약을 체결했다고 공시했다. 이에 따라 고스트로보틱스테크놀로지의 지분 비율은 29.36%로 늘어난다. 최대주주 변경일자는 오는 3월22일이다.순매수 2위는 F＆F다. F＆F는 MLB와 디스커버리의 판권을 가진 의류 생산·판매 업체다. F＆F는 중국 리오프닝(경기재개) 수혜주로 꼽힌다. 배송이 다올투자증권 연구원은 \"4분기 리오프닝 직전 규제가 심화되면서 출점이 전반적으로 둔화돼 우려 요인으로 작용했지만 연초 이후 주가 상승 여력이 높은 것으로 파악된다\"고 분석했다. 허제나 DB금융투자 연구원은 앞서 9일 기업분석보고서를 통해 \"4분기 실적은 예상보다 따뜻했던 날씨, 중국 코로나 재확산으로 예상보다 밋밋할 수 있겠다\"면서도 \"리오프닝이 가시화되면 상승폭(업사이드)이 훨씬 클 것임을 감안해야 한다\"고 말했다. 다만 다올투자증권은 F＆F의 목표주가를 25만 원에서 23만 원으로 하향 조정했다. 하나증권 역시 목표주가를 기존 22만 원에서 20만 원으로 내려잡았다.제주은행이 순매수 3위를 차지했다. 제주은행은 올해 들어 45% 넘게 오르는 등 연일 상승랠리를 펼치다 이날 주가가 주춤하자 저가 매수세가 유입된 것으로 풀이된다. 최근 국내 은행들은 외국인 투자가의 순매수세와 배당 확대 기대감에 힘입어 상승세를 보이고 있다. 다만 정준섭 NH투자증권 연구원은 보고서를 통해 \"은행주에 대해 일각에서 주주환원율 상한을 50%로 거론하지만 이는 현실성이 높지 않다\"며 \"은행주의 지속 가능한 주주환원율 상한은 30∼35% 수준\"이라고 판단했다.이날 순매도 1위는 포스코케미칼이다. 오픈엣지테크놀로지, SK하이닉스, 케어젠, 오스템임플란트 등에도 매도세가 몰렸다. 전 거래일인 30일 순매수 1위는LG에너지솔루션이었다. 에스엠, JB금융지주, 엔씨소프트, HMM 등도 매수 상위권에 이름을 올렸다. 반면 순매도 1위는 POSCO홀딩스였으며, NAVER, 오스템임플란트 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/성채윤 기자 chae@sedaily.com"
    },
    {
        "title": "KB증권, 해외주식 CFD 거래 서비스 오픈 기념 ‘특가수수료’ 이벤트",
        "date": "2023.01.31. 오전 11:19",
        "content": "비대면 개인에 CFD 온라인 거래 특가수수료 제공1주만 거래해도 3만원 모바일 백화점상품권 지급KB증권은 해외주식 CFD(Contract For Difference, 차액결제거래) 거래 서비스 오픈을 기념해 온라인 거래 특가수수료 제공과 모바일 상품권 지급 이벤트를 실시한다고 31일 밝혔다.CFD 거래란 현물 주식을 보유하지 않고 진입가격과 청산가격의 차액을 현금으로 정산하는 장외파생상품 거래를 말한다. 개인 및 법인 전문투자자만 거래 가능하고 일반투자자는 거래를 할 수 없다.이번 이벤트는 1월 31일부터 4월 30일까지 약 3개월간 진행된다. 비대면 개인고객 중CFD 신규 및 장기 미거래(2022년 10월 31일 이후 CFD 거래내역이 없는) 고객이 대상이다. 이벤트 신청은 KB증권 글로벌파생상품부에 전화로 신청하면 된다.이벤트 기간 동안 이벤트 신청 고객에게 0.07%(해외주식 CFD)와 0.02%(국내주식 CFD)의 온라인 거래 특가수수료가 제공된다. 선착순 100명에 한해 CFD 거래를 1주라도 거래한 고객에게 3만원 상당의 모바일 백화점상품권도 제공된다.CFD 거래를 위해서는 CFD 전용계좌가 필요하며 KB증권 MTS인‘M-able(마블)’을 통해 비대면 계좌개설이 가능하다.CFD 거래의 주요 특징은 최소 증거금(40%)으로 최대 2.5배의 레버리지 거래를 할 수 있다는 점과 매도 가능 종목에 한하여 신규 매도(공매도) 진입도 가능하여 주가 하락 시 공매도 전략 등 양방향 매수/매도가 가능하다는 점이다.더불어 CFD 거래는 파생상품으로 분류되어 있어 순수익 분에 한하여 11%의 파생상품 양도소득세가 적용되기 때문에 대주주 양도소득세가 적용되지 않는다. 특히, KB증권 해외주식 CFD 거래 서비스는 미국주식 종목 약 10,300여개 종목에 대하여 실시간 시세로 거래가 가능하다.KB증권 이홍구 WM영업총괄본부장은 “이번 해외주식 CFD 거래 서비스 오픈을 통해 국내주식에 이어 해외주식까지 거래 종목군을 확대하여 전문투자자들에게 보다 다양한 투자 포트폴리오를 제시 하고자 한다”며 “앞으로도 글로벌 시장 상품들을 보다 편리하게 거래할 수 있도록 투자환경 개선에 최선을 다하겠다.”고 말했다.CFD 거래는 레버리지 장외파생상품으로 원금을 초과하는 손실이 발생할 수 있으며 이는 투자자에게 귀속된다. 기타 해외주식 CFD 거래 서비스 및 이벤트 관련 자세한 사항은 KB증권 홈페이지를 참조하거나 KB증권 글로벌파생상품부로 문의하면 된다.\n\n\n\n KB증권, 해외주식 CFD 거래 서비스 오픈 기념 ‘특가수수료’ 이벤트"
    },
    {
        "title": "하나UBS자산운용, K200액티브 ETF 출시",
        "date": "2023.01.31. 오전 11:18",
        "content": "하나UBS자산운용은 KOSPI200지수 대비 초과성과를 추구하는 하나UBS KTOP K200액티브 ETF를 신규로 출시한다고 31일 밝혔다.기초지수를 추종하는 것을 목표로 하는 일반 ETF와 달리 액티브 ETF는 비교지수 대비 초과 성과 달성을 목표로 한다. KTOP K200액티브 ETF는 비교지수(KOSPI200)를 추종하는 가운데 다양한 전략을 활용해 초과수익을 추구하는데 비교지수 추종 부문이 약 90~95%, 초과수익 추구 부문이 약 5~10%를 차지한다. 1월 31일에 유가증권 시장에 상장하고, 하나증권과 NH투자증권이 유동성공급자(LP)로 참여한다.패시브 운용의 강점을 가진 투자공학팀이 퀀트 AI를 활용한 포트폴리오 전략과 리서치팀 종목분석을 활용한 트레이딩 전략 등으로 초과수익을 추구한다. 퀀트 모델은 정량적인 데이터를 통해 펀드매니저의 의사결정에 정확도를 높이는 방향으로 활용해 시장상황에 따른 탄력적인 포트폴리오를 운용한다.펀드 운용을 맡고 있는 김상율 하나UBS자산운용 부장은 “인플레이션 우려가 진정되고 미국 연준의 금리인상이 마무리되면 저평가된 한국증시 투자매력이 높아질 것으로 전망한다”며 “한국 주식시장 대표지수인 KOSPI200를 추종하는 가운데 추가적인 수익을 추구하는 이번 상품은 좋은 투자대안이 될 것”이라고 말했다.해당 ETF의 운용보수는 연 0.15%이며, 총보수는 연 0.18%이다. 집합투자증권은 운용결과에 따라 원금손실이 있을 수 있으며, 그 손실은 투자자에게 귀속되고, 예금자보호법상 보호 상품이 아니다. 해당 상품을 취득하기 전에 투자대상, 보수, 수수료 및 환매방법 등에 관하여 투자설명서를 반드시 읽어 보아야 한다."
    },
    {
        "title": "3월 기대되는 종목 현대오토레버 OCI...이유는",
        "date": "2023.01.31. 오전 11:18",
        "content": "3월 예정된 한국거래소의 지수 구성종목 정기변경에 앞서 대형주에서 중형주로 이동할 것으로 예상되는 현대오토에버, OCI 등의 투자를 늘려야 한다는 분석이 나왔다.31일 메리츠증권은 3월 대형주 지수에서 중형주 지수로 이동이 예상되는 종목의 경우 지수 내 비중이 커 수급효과를 기대해 볼 수 있다고 밝혔다. 거래소는 매년 3월과 9월 선물옵션만기일 익영업일에 시가총액 규모별 지수의 구성종목 정기변경을 실시한다. 3월 정기변경의 경우 전년도 12월부터 당해년도 2월 마지막 영업일까지 일평균 시가총액 순서로 1~100위는 대형주, 101~300위는 중형주, 그 외는 소형주로 구분한다.이정연 메리츠증권 연구원은 “대형주에서 중형주로 이동하는 종목은 지수 내 비중이 커서 수급효과를 기대해 볼 수 있다”며 “정기변경은 3월 10일 실시되나 심사가 끝나는 2월 중순부터 수급 효과가 나타나 현 시점에서 매매전략이 유효하다”고 설명했다.실제로 2010년 이후 거래소 지수 구성종목 정기변경 사례들을 분석한 결과 지수변경 전후 2개월 동안 대형주에서 중형주로 이동한 종목들은 총 15번 중 12번 기관 수급 유입이 나타났다. 해당 종목들은 기관 수급에 따라 총 15번 중 13번 코스피 대비 초과수익률(6.4%포인트, 중간값)을 기록했다. 반대로 중형주에서 대형주로 이동한 종목들에는 14번의 기관 순매도가 나타났다.3월 지수 변경에서 대형주에서 소형주로 변경이 예상되는 종목들은 이마트, 현대오토에버, 일진머티리얼즈, 한진칼, OCI 등이다.이 연구원은 “매수는 정기변경 전 편입에 대한 기대감이 미리 선반영되기 때문에 과거 패턴상 적어도 20매매 거래일 전에 하는 전략이 유리하다”고 밝혔다. 정기변경 한 달 전부터 정기변경일 전까지 대형주에서 중형주로 이동한 종목들은 평균 4.2%포인트 초과수익률을 기록했으며, 0.7% 수급강도가 나타났기 때문이다. 반면 정기변경일 이후부터는 뚜렷한 기관 수급 유입이 없었으며 주가도 일정한 패턴을 보이지 않았다.\n\n\n\n 서울 중구 하나은행 본점 딜링룸"
    },
    {
        "title": "금 가격 2000달러 찍나... 유튜브에서는 사기 주의보",
        "date": "2023.01.31. 오전 11:16",
        "content": "골드바금 선물 가격이 온스당 2000달러선에 근접하면서 지난해 3월 이후 최고치를 기록 중이다. 금융투자업계에서는 달러화 약세와 경기침체에 대한 우려가 이어지고 있는 만큼 금 가격이 지금보다는 크게 떨어지지 않을 것이라는 전망이 나온다. 다만 최근 금 가격이 급등하면서 금을 내세운 투자 사기가 잇달아 금융감독원은 주의를 요구하고 있다.31일 뉴욕상품거래소에서 거래되는 금 선물 1온스당 가격은 1920달러를 기록했다. 지난 30일 금 선물 가격은 지난 4월 이후 처음으로 1950달러를 찍기도 했다. 금 선물 가격은 지난해 9월 온스당 1600달러까지 하락했다가 이후 상승을 이어가며 약 25%가량 상승세를 이어가고 있다. 이에 따라 금에 투자하는 상장지수펀드 수익률도 오름세다. 올해 들어 KODEX 골드선물(H)과  TIGER 골드선물(H) 수익률은 6%대를 기록 중이다.업계에서는 금 가격이 2000달러를 넘을 수 있을지에 대한 기대감도 나오고 있다. 오재영 KB증권 연구원은 “최근 금 가격 상승을 이끈 것은 신흥국 내에서의 금 매수가 컸을 것으로 판단된다”며 “지난 3분기 중앙은행 금 매수는 전년 대비 300% 이상 증가한 것으로 집계되었으며, 그 중 터키, 인도 등 신흥국의 매수가 컸다”고 설명했다. 중국 인민은행도 2019년 이후 처음으로 지난해 34t의 금을 매수했다고 공시한 바 있다.다만 2000달러를 넘을 수 있겠지만 지금과 같은 빠른 가격 상승세가 이어질 가능성은 낮게 보고 있다. 오 연구원은 “경기 침체기에 금 가격은 다른 원자재 대비 3~7개월 (평균 5개월) 선행해서 상승하는데 이후 경기저점과 함께 다른 원자재들이 상승하기 시작하면 금의 상승세는 둔화하는 것이 일반적”이라며 “과거의 패턴을 대입해보면 3월 전후로 금 가격의 상승세는 둔화할 가능성이 높다”고 전망했다.장기적인 금 상승세가 이어지려면 매크로 환경이 금 가격에 우호적이어야 한다. 오 연구원은 “경기 침체 시기에 금 가격은 상승했으나, 상승의 기간과 폭은 이후의 매크로 환경, 즉 달러지수와 실질금리 등의 향방에 따라 엇갈렸다”며 “현재 달러지수와 실질금리가 모두 2010년 이후 평균보다 높은 수준임을 고려하면, 향후 달러와 금리가 평균 수준으로 회귀하면서 하락 시 금의 추가 상승 가능성을 예상해 볼 수 있다”고 덧붙였다.한편 지난해 말부터 금 가격이 오르자 이를 악용한 사기 피해가 잇따르고 있어 금융감독원이 주의를 요구하고 있다. 금융감독원은 지난해 ‘불법사금융신고센터’ 등에 접수된 유사수신 신고·제보 중 혐의가 구체적인 65건을 수사 의뢰했다. 이는 전년 대비 6.6% 증가한 수준이다. 금감원은 “가상자산 투자를 빙자한 수법은 감소했지만 부동산 등 일반 사업 투자를 빙자한 수법이 늘었다”고 설명했다.금이나 부동산에 투자해 안정적인 수익을 제공한다거나 ‘원금 보장’과 같은 문구를 내세워 투자자를 유치하는 경우도 있었다. 미술품 판매·대여·전시나 NFT 투자를 통한 저작권료로 수익을 보장한다고 약속한 뒤 원금과 수익금을 지급하지 않은 사례도 많았다. 특히 최근 동영상 플랫폼이 인기를 끌자 유튜브 등을 통해 허위 투자 성공 사례를 내세우는 수법을 쓰기도 했다. 이들은 투자자들을 안심시키기 위해 첫 1~2개월은 투자금 돌려막기 등으로 수익금을 지급하다가 추가적인 투자자 모집이 어려워지면 수익금 지급을 미루며 잠적·폐업한 것으로 드러났다."
    },
    {
        "title": "“뉴스에 팔아라” 격언대로…초고수 ‘40조 잭팟’ 뉴스에 던졌다",
        "date": "2023.01.31. 오전 11:13",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]‘M&A 호재’ 다믈멀티미디어 집중 매수‘대규모 공급 계약’ 포스코케미칼 순매도 1위\n\n\n\n 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진제공=연합뉴스]주식 투자 수익률 상위 1% 초고수 투자자들은 31일 오전 9시 30분 기준 다믈멀티미디어, 제주은행, 레인보우로보틱스 순으로 많이 순매수한 것으로 나타났다. 순매도 상위 종목은 포스코케미칼, 케어젠, 마인즈랩 순이었다.31일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 다믈멀티미디어를 가장 많이 순매수한 것으로 집계됐다. 다믈멀티미디어는 31일 오전 9시44분 기준 전거래일 대비 26.06% 상승한 8320원에 거래되고 있다.\n\n\n\n 수익률 상위 1% 투자자 순매수 종목. 자료=미래에셋엠클럽(m.Club)다믈멀티미디어의 주가가 장 초반 강세를 보인 배경에는 인수합병(M&A) 계약이 작용했을 것으로 분석된다. 회사의 최대주주였던 베노홀딩스 외 1명은 보유 중인 회사 주식 300만주를 고스트로보틱스테크놀로지에 매각하기로 했다. 또 고스트로보틱스테크놀로지는 다믈멀티미디어가 발생하는 800억원 규모 전환사채도 인수한다. 고스트로보틱스테크놀로지가 다믈에 투자하는 자금은 총 1300억원에 달한다.고스트로보틱스테트놀로지는 미국의 4족 보행 로봇업체인 고스트로보틱스와 관련이 있는 회사다. 지난해 4월 설립됐으며 설립 당시 고스트로보틱스의 AI 및 로봇 제조기술을 이전받아 국내 생산 및 판매를 추진하고, 전세계에 수출할 계획임을 밝히기도 했다.순매수 2위에 오른 레인보우로보틱스는 이날 오전 2%대 상승세를 보이며 다시 활기를 찾았다. 레인보우로보틱스는 지난 3일 삼성전자의 유상증자 참여 소식이 알려진 이후 급등세를 타기 시작했다. 회사의 시가총액은 지난해 말 6000억원에 불과했으나 이달 처음으로 1조원을 돌파한 후 계속 덩치를 불리는 중이다.\n\n\n\n 수익률 상위 1% 투자자 순매도 종목. 자료=미래에셋엠클럽(m.Club)한편 순매도 1위 종목은 삼성SDI와 40조원 규모 장기 공급 계약을 맺은 포스코케미칼로 나타났다. 지난 30일 포스코케미칼은 삼성SDI와 전기차 배터리용 하이니켈 NCA 양극재를 공급하는 계약을 체결했다고 공시했다. 계약 규모는 40조원에 이른다. 계약기간은 2023년 1월~2032년 12월까지다.대규모 공급 계약 소식이 알려지면서 이날 포스코케미칼은 장 초반 전 거래일 대비 9500원(4.36%) 오른 22만7500원에 거래되고 있다. 주가가 강세를 보이자 초고수 투자자들은 차익 실현 기회로 여기고 매도에 나선 것으로 보인다."
    },
    {
        "title": "“세계 경제 성장세 약화...역풍장범(逆風張帆) 자세로 극복”",
        "date": "2023.01.31. 오전 11:09",
        "content": "임종룡 “국내 경제 1%대 성장...상저하고 흐름”박용근 “초양극화 시대 맞는 기업대응전략 필요”회계·컨설팅 법인 EY한영이 31일 ‘초양극화(The Great Divide) II 시대, 기업 대응 전략’을 주제로 2023 EY한영 신년 경제전망 세미나를 개최했다. 온라인으로 진행한 이번 세미나에는 국내 주요 기업 경영진과 경제계 인사들이 참석했다.‘2023년 국내외 경제전망’을 주제로 기조연설을 맡은 임종룡 전 금융위원장은 “선진국을 중심으로 세계 경제 성장세가 크게 약화될 것이며, 세계 교역 역시 크게 위축되는 한 해가 될 것”이라고 전망했다. 또 “글로벌 경제는 위축되지만, 국가별로는 상황에 따라 긴축과 완화의 상이한 통화재정 정책을 추진하고 있다”며 “이는 전세계가 공조 하에 경기 부양에 나섰던 2008년 금융위기와 크게 다른 모습”이라고 분석했다.임 전 위원장은 올해 국내 경제에 대해 글로벌 경제 영향에 따라 1%대의 성장을 전망하며, “상저하고(上低下高)의 경기 흐름이 예상된다”며 “상반기에 경기 부진 심화 및 가격 변수 변동성이 커질 가능성이 높으니 지혜롭고 신속하게 대응해야할 것”을 강조했다.특히 그는 경기 변동과 불확실성을 극복하기 위해 “기업인들은 맞바람을 향해 돛을 펴는 역풍장범(逆風張帆)의 자세를 가져야 할 것”이라며 “난관 앞에서 결연한 의지로 미래를 준비하고, 위기를 성장의 기회로 삼아야 할 것”이라고 피력했다.국내외 경제 흐름의 부진과 변동성, 지정학적 요소에 주목해 박용근 EY한영 대표이사는 ‘초양극화(The Great Divide) II 시대, 기업 대응 전략’을 주제로 제시했다. 초양극화 II 시대란 팬데믹에서 시작된 경제 위기가 지정학적 위기로 이어지면서 전 세계가 경제 블록으로 양분되는 신냉전 시대를 의미한다.박 대표는 “전 세계는 다시금 새로운 개념의 초양극화에 직면하고 있다”며 “불확실성이 장기화되는 상황에서 앞으로의 경제 전망을 면밀히 검토하고 지정학적 시나리오에 맞는 기업의 대응 전략을 검토해야 한다”고 말했다.이어 ‘초양극화(The Great Divide) II 시대, 지정학적 위기에 따른 기업 대응 전략’ 발표에 나선 변준영 EY-파르테논 APAC 전략컨설팅 리더 겸 EY한영 산업연구원장은 지정학적 갈등에 따른 신냉전 시대에서의 메가 트렌드와 비즈니스 임팩트를 소개했다. 신냉전 시대의 메가 트렌드를 ▲진영 간의 지정학적 갈등의 확산 ▲정부의 공급망 개입 증가 ▲친환경 정책의 무역 장벽화 ▲자원의 무기화 ▲기술 보호주의 강화 ▲인플레이션과 경기침체로 분류했다.변 원장은 “신냉전 시대의 6대 메가 트렌드는 결과적으로 비즈니스에 3가지 방식으로 중요한 영향을 미칠 것”이라고 설명했다. “먼저 해외 사업 리스크가 커지면서 기업의 경영 실적이 악화될 가능성이 있다”고 말하며 “글로벌 경제가 블록화 되면서 해외 산업 전략의 전면적 재수립이 불가피하다”고 설명했다. 또한 “저비용 고효율화 사업 구조로의 재편 필요성이 대두되고 있다. 특히 사업 모델 혁신, 비용 절감 및 유동성 관리가 중요하다”고 분석했다. 마지막으로 “친환경이 기업의 핵심 경쟁력으로 부상할 것”이라며 전사 역량을 친환경에 집중하는 전략이 필요하다“고 강조했다.두 번째 발표자로 나선 김수연 EY컨설팅 전무는 기업이 선제적으로 취해야 할 3대 기업 대응 전략으로 ▲글로벌 사업 재편 ▲비용·재무구조 최적화 ▲엔드투엔드 친환경 혁신(Green Transformation)을 제시했다. 김 전무는 ”글로벌 사업 재편을 위해서 글로벌 사업 전략 재수립, 비효율 사업 분할·매각, 국가별 정책 등에 따른 해외 생산 기지 재편 검토가 필요하다“고 설명했다. 이어 ”비용·재무구조를 최적화하려면 비즈니스 모델 혁신, 원가 경쟁력 제고, 유동성 확보가 필수적“이라고 강조했다. 마지막으로 ”친환경이 핵심 경쟁력이 되는 트렌드에 맞춰 전체 밸류 체인의 탄소 배출량 진단과 넷제로(Net Zero) 로드맵 및 친환경 성과 관리 체계를 수립해야 한다“고 제안했다.\n\n\n\n ‘초양극화(The Great Divide) II 시대, 기업 대응 전략’"
    },
    {
        "title": "하나UBS자산운용 K200액티브 ETF 신규 상장",
        "date": "2023.01.31. 오전 11:05",
        "content": "[서울경제] 하나UBS자산운용이 코스피200지수 대비 초과성과를 추구하는 ‘하나UBS KTOP K200액티브 ETF(상장지수펀드)’를 출시한다고 31일 밝혔다.새로운 ETF 상품은 이날 유가증권시장에 상장했다. 하나증권과 NH투자증권이 유동성공급자(LP)로 참여한다.액티브 ETF는 비교지수 대비 초과성과 달성을 목표로 하는 상품이다. KTOP ETF는 비교지수인 코스피200지수를 추종하면서 다양한 전략으로 초과수익을 추구한다. 비교지수 추종 부문이 90~95%, 초과수익 추구 부문이 5~10% 비중으로 배분됐다. 김상율 하나UBS자산운용 투자공학팀 부장은 “미국 연방준비제도(연준·Fed)의 금리인상이 마무리되면 저평가된 한국 증시의 투자매력이 높아질 텐데, 이런 상황에서 코스피200을 추종하면서 추가적인 수익을 추구하는 이 상품은 좋은 투자대안이 될 것”이라고 말했다.한편 해당 ETF 상품의 운용보수는 연 0.15%며 총보수는 0.18%다."
    },
    {
        "title": "“작년 수익률은 좋았는데”…해 바뀌니 힘 못쓰는 농산물ETF 왜?",
        "date": "2023.01.31. 오전 11:04",
        "content": "<사진=연합뉴스>지난해 높은 수익률을 보여준 글로벌 농산물(옥수수·콩·소맥·설탕) 상품의 수익률이 올들 지지부진하다. 러시아·우크라이나 전쟁 장기화로 인한 불확실성 해소 및 주요 원재료인 천연가스 값 폭락으로 수급 대란이 일단락 됐기 때문이다.31일 한국거래소에 따르면 KODEX 3대농산물선물(H) ETF는 올 들어 주가가 0.3%가량 하락했다. 같은 기간 TIGER 농산물선물Enhanced(H) ETF도 0.3% 떨어졌고 메리츠 대표 농산물 선물 ETN(H)도 0.2% 상승에 그쳤다. 올해 들어 코스피가 9% 이상 상승했는데 농산물 ETF 수익률은 시장 평균치에 크게 못 미치는 보합 수준에 그친 것이다.농산물 ETF는 시카고상품거래소(CBOT)에 상장한 옥수수, 콩, 밀 등 선물지수에 투자한다. 농산물 가격이 오를수록 ETF의 수익률도 높아지는 구조다. 앞서 농산물 ETF는 주요국 증시가 약세를 지속했던 지난해엔 주가가 최대 48%까지 급등한 바 있다. 동유럽 최대 곡창지대인 우크라이나와 러시아의 전쟁으로 공급 대란 발생 우려에 농산물 가격이 급등세를 보였기 때문이다.하지만 전쟁이 장기화하고 인플레이션 공포가 사그라지면서 농산물 값 상승세가 꺾였다는 해석이 나온다. 지난해 1월 최대치를 기록한 미국 옥수수 선물가격은 18% 하락했다. 같은 기간 미국 소맥 선물가격도 45% 떨어지며 거의 반 토막이 났다.비료, 사료의 주요 원료인 천연가스 가격이 지난해 8월 고점 대비 74% 폭락한 점도 가격 안정화에 영향을 미쳤다. 최근엔 글로벌 경기침체 우려까지 더해지면서 원자재 가격 조정이 지속되고 있다. 매년 농산물 시장 불확실성을 키웠던 이상 기후 현상 가능성이 낮아진 점도 농산물 가격 하락을 이끌었다.가격 상승 모멘텀(동력) 상실에 증권업계에선 향후 농산물 투자에 대해 보수적인 입장을 보이고 있다. 고찬영 NH투자증권 연구원은 “장기간 파종, 작황에 악영향을 미친 라니냐가 올해 3월 이후 소멸 가능성이 82%에 달한다”며 “미국, 글로벌 곡물 공급과 기말재고 개선도 예상돼 올해 농산물 단기, 장기 투자 의견을 중립으로 유지한다”고 밝혔다."
    },
    {
        "title": "코스닥, 730 후반대서 등락…엔터株 강세",
        "date": "2023.01.31. 오전 10:57",
        "content": "[이데일리 원다연 기자] 31일 코스닥지수가 하락 출발한 뒤 730 후반대에서 등락하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시 50분 현재 전거래일 대비 0.53포인트(0.07%) 오른 739.15에 거래되고 있다. 이날 코스닥지수는 전거래일 대비 3.43포인트 떨어진 735.19에 출발한 뒤 방향성 없이 등락을 이어가고 있다. 이날 코스닥시장에서는 외국인과 기관이 팔고 개인이 사들이고 있다. 전날 순매도로 장을 마감한 외국인과 기관은 이날도 각각 16억원, 326억원을 순매도 중이다.  반면 개인은 전날에 이어 430억원을 순매수 중이다. 간밤 뉴욕증시는 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 기술주 약세에 하락했다. 시장은 오는 31일~1일 예정된 FOMC 정례회의 결과를 경계하고 있다. 시장은 연준이 이번 회의에서 금리를 0.25%포인트 인상할 것으로 예상하면서도 제롬 파월 연준 의장이 매파적 기조를 보일 가능성 등을 우려하고 있다. 특히 기술주들이 올해 들어 가파르게 상승하면서 FOMC를 앞두고 조정 압력이 커지고 있다.30일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 260.99포인트(0.77%) 하락한 3만 3717.09로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 52.79포인트(1.30%) 떨어진 4017.77로, 나스닥지수는 227.90포인트(1.96%) 밀린 1만 1393.81로 장을 마감했다. 특히 테슬라는 JP모건이 최근의 랠리를 합리화할 수 없다며 목표가를 하향하면서 6.32% 급락했다. 코스닥시장에서는 업종별로 등락이 크게 엇갈리고 있다. 일반전기전자, 금융 업종이 1%대 하락세를 나타내고, 기계장비, 소프트웨어 업종 등이 1%대 상승세를 나타내고 있다. 시가총액 상위 종목들의 주가 흐름도 엇갈리고 있다. 2차 전지주인 에코프로비엠(247540)과 엘앤에프(066970)가 각각 2.51%, 0.72% 하락하고 있다. 반면 엔터주인 제이와이피엔터테인먼트(035900)와 에스엠(041510)은 각각 3.12%, 1.06% 오르고 있다. 한편 같은시간 코스피지수는 전거래일 대비 6.90포인트(0.31%) 내린 2442.75에 거래되고 있다. 코스피시장에서는 외국인 1286억원을 순매도하고, 개인과 기관이 각각 493억원, 791억원을 순매수 중이다."
    },
    {
        "title": "거래소, 파생상품시장 개장 15분 앞당긴다",
        "date": "2023.01.31. 오전 10:44",
        "content": "한국거래소가 파생상품 개장시간을 앞당기는 등 시장 접근성을 강화한다. 글로벌 스탠다드에 맞는 거래 환경을 조성해 한국증시 저평가(코리아 디스카운트)를 극복하는 취지에서다.손병두 한국거래소 이사장은 31일 신년 기자간담회를 열고 이 같은 내용을 담은 ‘자본시장의 더 높은 도약을 위한 한국거래소 핵심전략’을 발표했다.거래소는 현재 현물시장과 동시(오전 9시)에 개장하는 파생상품시장의 개장 시각을 15분 이른 오전 8시 45분으로 앞당기는 방안을 추진하기로 했다.해외 주식시장이 대부분 개장 전에 파생상품 거래를 시작해 현물시장의 변동성을 완화하는 만큼 거래소도 파생상품시장 거래시간 확대로 주식시장 변동성이 낮아질 것으로 기대했다.거래소는 또 배당기준일보다 배당금액을 먼저 결정하도록 제도를 정비한다. 배당기준일이 먼저 정해진 후 배당금액이 결정되는 ‘깜깜이 배당’ 문제를 개선하기 위해서다.이와 함께 외국인투자자의 국내시장 접근성을 개선하고, 상장법인 영문공시를 단계적으로 의무화할 계획이다."
    },
    {
        "title": "[마켓ING]짙어진 관망세 속 반도체에 달린 투심",
        "date": "2023.01.31. 오전 10:33",
        "content": "코스피 보합권 등락삼성전자 어닝쇼크, 돌아선 외국인 '부담'\n\n\n\n[이미지출처=연합뉴스]주요 이벤트를 앞두고 시장에 관망세가 짙어지고 있다. 삼성전자의 어닝쇼크와 돌아선 외국인이 증시에 부담요인으로 작용하고 있다. 삼성전자의 감산 여부에 따라 반도체주의 상승, 외국인 매수세 지속 여부가 갈릴 것으로 전망된다.코스피, 보합권에서 오락가락…2450선 아래로31일 오전 10시 20분 기준 코스피는 전일 대비 5.51포인트(0.22%) 내린 2444.96을 기록 중이다. 코스닥은 0.34포인트(0.05%) 오른 738.96을 기록했다. 이날 코스피는 하락 출발한 직후 상승 전환했으나 다시 하락하는 등 보합권에서 등락을 거듭하고 있다. 코스닥도 하락 출발해 상승 전환해 보합권에 머무르고 있다.개장 전 발표된 삼성전자의 부진한 실적과 전날 미국 증시에서 반도체주들의 약세 등이 부담 요인으로 작용하며 상승세를 제한하고 있는 것으로 풀이된다.이날 삼성전자는 연결 기준 지난해 연간 영업이익이 43조3766억원으로 전년보다 15.99% 감소했다고 발표했다. 매출은 8.09% 증가한 302조2314억원을 기록, 연간 매출이 처음으로 300조원을 넘었다. 지난해 4분기 영업이익은 4조3061억원으로 전년 동기보다 68.95% 줄었다. 삼성전자의 분기 영업이익이 4조원대에 그친 것은 2014년 3분기(4조600억원) 이후 8년여 만에 처음이다. 특히 반도체 영업이익은 2700억원으로 전년 동기 대비 96.95% 넘게 급감했다. 어닝쇼크에 삼성전자의 주가는 1% 넘게 하락하며 6만2000원대로 내려왔다. 시장의 관심은 이어질 컨퍼런스콜에서 삼성전자가 감산 여부를 언급할지에 집중되고 있다.한지영 키움증권 연구원은 \"1월초 삼성전자의 지난해 4분기 잠정 실적이 쇼크를 기록했음에도 반도체주들의 주가가 좋았던 것은 우호적인 매크로 환경 이외에도 삼성전자의 감산 결정으로 인한 메모리 가격 상승 기대감에서 기인한 것\"이라며 \"이를 감안할 때 이날 예정된 삼성전자 컨퍼런스콜에서 감산 실체화 여부에 따라 약세 압력이 우위에 있을 국내 증시의 하단에 변화가 생길 것\"이라고 분석했다.전일 뉴욕증시에 반도체 주들이 약세를 보인 것도 부담 요인이다. 전방수요 부진과 재고 증가 영향으로 엔비디아, AMD, 마이크론 및 어플라이드 머티리얼즈 등 주요 업체들의 주가는 2~4%대 약세를 보였다. 필라델피아 반도체 지수 역시 2.5% 하락했다. 김석환 미래에셋증권 연구원은 \"소비자와 기업 등 주요 고객사가 인플레이션과 금리 상승에 대처하면서 구매가 지연되고 있다는 점과 반도체 수요를 나타내는 중요한 지표인 재고가 3배 이상 증가하며 3~4개월 분량의 공급량에 도달했다는 점이 우려를 키웠다\"면서 \"특히 생산 및 투자 지연 영향으로 반도체 장비 업체들의 매출이 30~50% 정도 급감할 것으로 예상된 것도 부담이 됐다\"고 설명했다.반도체株 따라 외국인 움직임에도 변화 가능성반도체주의 흐름은 그동안 매수세를 지속하며 코스피 상승을 이끌었던 외국인이 매수 지속 여부에도 영향을 미칠 것으로 보인다.올해 들어 전일까지 외국인은 국내 증시에서 6조8456억원의 순매수를 기록했는데 이중 삼성전자 2조6394억원, SK하이닉스 6597억원을 순매수했다. 전체 순매수의 절반 가까이 되는 금액을 반도체에 집중한 것이다. 이날은 유가증권시장에서 500억원대 매도세를 보이고 있다. 13거래일 만에 매도세다. 한 연구원은 \"반도체주가 국내 증시에서 차지하는 비중을 고려하면 코스피에서 공격적인 순매수를 기록했던 외국인의 수급에도 영향을 줄 수 있다\"면서 \"기계적으로 유입되는 패시브 수급은 제외하더라도 액티브 수급은 국내 대형 반도체주 주가에 영향을 받을 수 있다\"고 말했다. 이날 삼성전자에 이어 내일(1일)에는 SK하이닉스가 지난해 4분기와 연간 실적을 발표한다."
    },
    {
        "title": "일임형 ISA 누적수익률 17%…긴축완화 기대로 높아져",
        "date": "2023.01.31. 오전 10:25",
        "content": "지난해 12월말 기준 평균 17.03%…직전 분기보다 2.16%포인트↑\n\n\n\n금융투자협회[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 일임형 개인종합자산관리계좌(ISA)의 누적 수익률이 평균 17% 수준으로 나타났다.    31일 금융투자협회에 따르면 출시된 지 3개월이 넘은 일임형 ISA 상품 192개의 모델포트폴리오(MP) 운용 성과를 분석한 결과, 출시 이후 누적수익률이 지난해 말 기준 평균 17.03%로 집계됐다.     직전 분기인 지난해 3분기 말 기준 수익률 14.87%보다 2.16%포인트(p) 상승했다.    금투협은 통화긴축 속도가 완화될 것이라는 기대로 위험자산에 대한 선호심리가 회복되고 외국인 투자자의 매수세가 유입되며 수익률이 오른 것으로 분석했다.    유형별 수익률을 보면 초고위험이 28.84%로 가장 높았다. 다음으로 고위험(21.88%), 중위험(14.88%), 저위험(9.44%), 초저위험(8.79%) 순이었다.    회사별 평균 누적수익률은 KB증권이 29.59%로 가장 높았다. MP 중에는 키움증권 기본투자형(초고위험)이 누적수익률 83.65%로 전체 수익률 1위에 올랐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]희망고문 끝나나…삼성중공업, 올해 흑자 전환 전망에 주가 껑충",
        "date": "2023.01.31. 오전 10:25",
        "content": "사진=삼성중공업[서울경제] 올해 삼성중공업(010140)이 9년 만에 흑자 전환할 것이라는 기대감에 장 초반 강세다.31일 오전 10시 17분 기준 삼성중공업은 전일 대비 6.30% 오른 5570원에 거래되고 있다.강경태 한국투자증권 연구원은 이날 보고서를 통해 \"올해는 삼성중공업이 지난 8년 연속 이어온 영업손실의 고리를 끊어내는 해\"라며 \"\"외부 변수 없이 본래 체력으로 평가받는 시점이기 때문\"이라고 말했다. 그는 이어 \"건조량과 선가가 개선되고 있고 올해 고부가 선종 위주의 매출비중(믹스) 개선이 여느 때보다 뚜렷하다\"며 목표주가를 기존 6900원에서 7600원으로 올려잡았다."
    },
    {
        "title": "심상찮은 애플 실적…분기 매출 역성장 우려",
        "date": "2023.01.31. 오전 10:17",
        "content": "[로이터][헤럴드경제=김우영 기자] 전세계 시가총액 1위 애플이 지난 분기 매출 역성장을 기록할 것이란 우려가 커지고 있다.30일(현지시간) 금융정보 업체 레피니티브에 따르면 직전 분기(2022년 10~12월) 애플 매출 컨센서스는 약 1212억달러로, 1년 전(1239억달러)보다 감소할 것으로 전망됐다.이 같은 우려로 인해 이날 애플 주가는 뉴욕증시에서 2% 가량 하락했다. 블룸버그통신은 애플 주가 하락이 증시 전반의 하락을 이끈 요인 중 하나라고 지적했다. 이날 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 1.30%, 1.96% 하락했다.애플은 오는 2일 실적을 발표할 예정이다. 실제로 매출이 감소하면 2019년 1~3월 분기 이후 첫 역성장이다.가장 큰 요인은 지난해 11월 코로나19 확산으로 발생한 중국 내 위탁생산 공장의 대규모 생산차질이다. 이 때문에 애플은 가장 큰 대목인 연말 쇼핑시즌에 제품을 제때 공급하지 못했다. 특히 애플의 수익성을 끌어올릴 것으로 기대됐던 고가 프리미엄 모델은 대기 기간이 최대 34일에 달했다.가뜩이나 경기침체 우려와 이에 따른 소비둔화로 스마트폰 시장이 뒷걸음질 치는 상황에서 애플은 이중고를 겪은 셈이다. 시장조사업체 IDC에 따르면 전세계 스마트폰 출하량은 지난해 4분기 18% 줄어 최악의 분기 감소량을 기록했다.CNBC방송은 공급망 문제가 해결되면서 투자자들은 이번 1~3월 분기에 아이폰 수요가 되살아날지 관심있게 지켜보고 있다고 전했다. 매출 컨센서스는 980억달러로 전년 동기(973억달러) 대비 소폭 증가할 것으로 예상되고 있다.하지만 치솟은 금리와 바닥이 난 저축 등으로 경기침체와 소비둔화가 현실화되면 애플이 앞날을 마냥 밝게 전망하진 않을 것이란 우려도 있다. 애플은 코로나19 대유행에 따른 불확실성을 이유로 2020년 이후 가이던스를 제시하지 않고 있다.데이비드 보그트 UBS 연구원은 “애플이 코로나19 이전처럼 세부적인 가이던스 제시를 재개하진 않을 것”이라면서 “전반적으로 제품 수요와 관련해선 신중히 발언을 할 것”이라고 전망했다.다만 이번 실적이 예상대로 악화된 것으로 나타나더라도 애플이 당장 다른 대형 기술기업들처럼 해고에 나서진 않을 것으로 보인다.웨드부시증권의 대니얼 아이브스 연구원은 “이번주 대형 기술기업 실적 발표 때 공통된 주제는 비용 절감을 위해 해고가 가속화될지 여부”라면서도 “애플은 일부 비용 절감 조치를 취할 것으로 보이지만 대량 해고에 나서진 않을 것”이라고 전망했다."
    },
    {
        "title": "내달 쏘카 등 52개사 2억주 의무보유등록 해제",
        "date": "2023.01.31. 오전 10:16",
        "content": "플래스크>레몬>초록뱀컴퍼니 순 물량 많아[이데일리 원다연 기자] 다음달 쏘카(403550) 등 52개사의 약 2억주가 의무보유등록에서 해제된다. 한국예탁결제원은 31일 “의무보유등록 된 상장주식 총 52개사 1억 9898만주가 2월 중에 해제될 예정”이라고 밝혔다. 의무보유등록은 관계법령에 따라 일반투자자 보호를 위해 최대주주 등이 소유한 주식을 일정기간 동안 예탁원에 처분이 제한되도록 전자등록하는 것을 말한다. 내달 의무보유등록 해제 물량은 유가증권시장에서 수산인더스트리(126720), 세기상사(002420), 쏘카(403550) 등 3개사 2085만주, 코스닥시장에서 레인보우로보틱스(277810), SAMG엔터(419530)테인먼트, 신라젠(215600) 등 49개사 1억 7813만주다. 이는 전월 대비 27.2%, 지난해 동월 대비 35.8% 감소한 규모다. 의무보유등록 해제 주식수 상위 3개사는 플래스크(041590)(2302만주), 레몬(294140)(2028만주), 초록뱀컴퍼니(052300)(1977만주) 순이다. 총 발행주식수 대비 해제 주식수 상위 3개사는 윈텍(320000)(70.54%), 어스앤에어로스페이스(68.49%), 수산인더스트리(126720)(60.00%) 순이다. \n\n\n\n유가증권시장 의무보유등록 해제 내역. (자료=예탁원)"
    },
    {
        "title": "[속보] 거래소, 파생상품시장 개장 15분 앞당긴다",
        "date": "2023.01.31. 오전 10:15",
        "content": "손병두 한국거래소 이사장[서울경제] 한국거래소가 파생상품시장 개장 시각을 15분 앞당겨 시장 접근성을 강화한다고 31일 밝혔다. 거래소는 현재 현물시장과 동시(오전 9시)에 개장하는 파생상품시장의 개장 시각을 15분 이른 오전 8시 45분으로 앞당기는 방안을 추진하기로 했다.손병두 한국거래소 이사장은 이날 신년 기자간담회를 열고 이 같은 내용을 담은 '자본시장의 더 높은 도약을 위한 한국거래소 핵심전략'을 발표했다. 손 이사장은 \"금융 시장을 둘러싼 환경 변화에 발 빠르게 대응하고, 짜임새 있는 액션 플랜을 속도감 있게 추진하겠다\"며 \"시장 참여자와의 상생협력을 통해 자본시장의 '넥스트 노멀'을 주도해나갈 것\"이라고 밝혔다."
    },
    {
        "title": "‘카카오페이 전세계서 가장 비싸’…외국계證 매도 리포트에 2% 하락 [특징주]",
        "date": "2023.01.31. 오전 10:11",
        "content": "투자의견 중립에서 ‘비중 축소’로 하향글로벌 핀테크 중 가장 비싸다고 지적“올해 매출·이익 17%, 58% 하향 조정”“카톡 주식거래 가능성 낮아···거래량에 실망할 것”\n\n\n\n[서울경제] 외국계 증권사인 JP모건이 카카오페이(377300)에 대해 사실상 매도 의견의 보고서를 내놓자 카카오페이의 주가가 2%대 급락을 나타내고 있다.31일 오전 9시 57분 카카오페이는 전날보다 1700원(2.64%) 내린 6만 2800원을 나타내고 있다.전날인 30일(현지시간) JP모건이 내놓은 보고서가 투자심리를 위축시키는 모습이다. JP모건은 카카오페이에 대한 투자의견을 기존 중립에서 비중 축소로 하향했다. 비중 축소는 사실상 매도 의견으로 여겨진다.JP모건은 카카오페이의 목표주가를 3만 8000원으로 상향하기는 했지만, 현재 주가 수준에서 40%가량 낮은 수준이다.JP모건은 현재 카카오페이의 주가가 글로벌 핀테크 종목 중 가장 비싼 수준이라고 지적했다. 올해 실적 전망이 양호하지 않은 수준이지만, 지난해 11월 이후 80% 넘게 주가가 상승하면서 평가가치(밸류에이션)가 높아졌다는 분석이다.스탠리 양 JP모건 애널리스트는 “올해 매출과 조정 EBITDA(법인세·이자·감가상각비 차감 전 이익)을 각각 17%, 58% 하향한다”며 “토스와 네이버페이가 있는 시장에서 시장 점유율의 증가세가 둔화되고 있다”고 말했다. 그는 이어 “지난해 대출 부문의 성장률을 23%에서 3%로 하향하는데, 카카오페이의 밸류에이션 상향을 막는 요인”이라고 말했다.카카오톡을 통한 모바일트레이딩시스템(MTS) 활용을 못하고 있는 점도 근거로 들었다. 카카오페이는 지난해 연내 카카오톡을 통한 주식 거래를 가능하도록 하겠다고 밝힌 바 있다. 이에 스탠리 양 애널리스트는 “자회사인 증권의 모바일트레이딩시스템(MTS)이 카카오톡 메신저에 내장되는 개편 가능성이 지난해 10월 대규모 서비스 중단 문제 이후 현저히 낮다는 점에 주목한다”며 “MTS 서비스 거래량에 실망하게 될 것”이라고 말했다."
    },
    {
        "title": "거래소 \"한국증시 저평가 극복\"…파생상품시장 개장 앞당긴다(종합)",
        "date": "2023.01.31. 오전 10:08",
        "content": "코리아 디스카운트 해소위해 파생상품시장 오전 8시45분 개장 추진\n\n\n\n한국거래소[촬영 이충원]    (서울=연합뉴스) 채새롬 기자 = 한국거래소가 한국증시 저평가(코리아 디스카운트)를 극복하기 위해 파생상품시장 개장 시각을 15분 앞당겨 시장 접근성을 강화하기로 했다.    손병두 한국거래소 이사장은 31일 신년 기자간담회를 열고 이 같은 내용을 담은 '자본시장의 더 높은 도약을 위한 한국거래소 핵심전략'을 발표했다.     손 이사장은 거래소가 '프리미엄 시장'으로 도약하기 위해서는 글로벌 스탠다드에 맞는 거래환경을 조성해야 한다고 강조했다.    거래소는 현재 현물시장과 동시(오전 9시)에 개장하는 파생상품시장의 개장 시각을 15분 이른 오전 8시 45분으로 앞당기는 방안을 추진하기로 했다.         해외 주식시장이 대부분 개장 전에 파생상품 거래를 시작해 현물시장의 변동성을 완화하는 만큼 거래소 역시 파생상품시장 거래시간 확대로 주식시장 변동성이 낮아질 것으로 기대했다.     파생상품시장에 자체 야간시장 개설도 추진한다. 야간 시간대 글로벌 이벤트에 의한 변동성 위험을 관리하고, 효율적인 거래 서비스를 제공하기 위해서다.    거래소는 또 글로벌스탠다드에 맞는 거래환경 조성을 위해 정부가 추진하는 배당지급 관행을 개선하고 외국인의 국내시장 접근성을 높이기 위해 영문공시 확대 등도 적극적으로 추진할 계획이다.    정부는 상장사의 배당금 규모를 먼저 확인한 뒤 투자 여부를 결정하는 방식으로 배당제도 개편을 추진 중이다.     국내 상장 증권에 투자하려는 외국인이 금융당국에 인적 사항 등을 사전 등록해야 하는 '외국인 투자등록제'도 연내 폐지된다.    아울러 거래소는 글로벌 동향에 맞게 지속가능경영보고서 공시 가이드라인을 구체화하고, 거래소 자체의 ESG(환경·사회·지배구조) 경영체계도 구축하기로 했다.     이와 함께 거래소는 내년 말 출범하는 대체거래소(ATS), 올해 출범하는 증권형 토큰(STO) 플랫폼 등 자본시장을 둘러싼 경쟁이 심화하는 상황에서 경쟁력을 강화해 주도권을 확보하겠다고 강조했다.    거래소는 대체거래소(ATS) 경쟁에 대비해 매매제도와 인프라 서비스 경쟁력을 강화하고, 올해 디지털증권 장내 유통시장을 개설할 계획이다.     손 이사장은 \"금융 시장을 둘러싼 환경 변화에 발 빠르게 대응하고, 짜임새 있는 액션 플랜을 속도감 있게 추진하겠다\"며 \"시장 참여자와의 상생협력을 통해 자본시장의 '넥스트 노멀'을 주도해나갈 것\"이라고 밝혔다.     srchae@yna.co.kr"
    },
    {
        "title": "[1보] 거래소, 파생상품시장 개장 앞당긴다",
        "date": "2023.01.31. 오전 10:02",
        "content": "한국거래소[촬영 이충원]    (서울=연합뉴스) 채새롬 기자 = 한국거래소가 한국증시 저평가(코리아 디스카운트)를 극복하기 위해 파생상품시장 거래시간을 늘리는 등 시장 접근성을 강화한다.    손병두 한국거래소 이사장은 31일 신년 기자간담회를 열고 이 같은 내용을 담은 '자본시장의 더 높은 도약을 위한 한국거래소 핵심전략'을 발표했다.     거래소는 현재 현물시장과 동시(오전 9시)에 개장하는 파생상품시장의 개장 시각을 좀 더 앞당기는 방안을 추진하기로 했다.     해외 주식시장이 대부분 개장 전에 파생상품 거래를 시작해 현물시장의 변동성을 완화하는 만큼 거래소도 파생상품시장 거래시간 확대로 주식시장 변동성이 낮아질 것으로 기대했다.     거래소는 또 글로벌스탠다드에 맞는 거래환경 조성을 위해 정부가 추진하는 배당지급 관행과 외국인 국내시장 접근성을 개선하고, 영문공시 확대 등을 적극적으로 추진할 계획이다.    srchae@yna.co.kr"
    },
    {
        "title": "40조 잭팟 터진 포스코케미칼 장중 급등",
        "date": "2023.01.31. 오전 9:55",
        "content": "포스코케미칼이 40조원 양극재 공급계약 체결 소식에 힘입어 하면서 31일 장 초반 상승하고 있다. 31일 오전 9시 29분 포스코케미칼은 전 거래일 대비 9500원(4.36%) 오른 22만7500원에 거래되고 있다. 같은 시각 삼성SDI의 주가는 전일 대비 3000원 오른 69만원을 기록 중이다.포스코케미칼은 삼성SDI와 전기차 배터리용 하이니켈 NCA 양극재를 공급하는 계약을 체결했다고 최근 밝힌 바 있다. 계약 규모는 40조원에 이른다. 계약기간은 2023년 1월~2032년 12월까지다. 포스코케미칼 창사 이래 최대 규모이자 최장 기간의 수주다. 지난 30일 최윤호 삼성SDI 사장과 김준형 포스코케미칼 사장은 서울 대치동 포스코센터에서 이 같은 내용을 담은 계약을 맺었다.포스코케미칼이 삼성SDI에 양극재를 공급하는 것은 이번이 처음이다. 그동안 포스코케미칼은 LG에너지솔루션에 양극재를 사실상 전량 납품해 왔다. 포스코케미칼은 안정적인 글로벌 양산 능력과 원료 경쟁력을 바탕으로 전기차 시장 공략을 위한 삼성SDI와의 장기적 협력 관계를 구축한다는 입장이다.양극재는 용량과 출력을 결정하는 핵심 소재로 배터리 원가의 40% 이상을 차지한다. 포스코케미칼은 삼성SDI에 공급할 양극재 생산을 위해 국내 공장을 증설하고, 유럽 등 해외에 신규 공장을 건설할 계획이다."
    },
    {
        "title": "[오전 시황] 美 FOMC 앞두고 경계감…코스피 2440선 약세",
        "date": "2023.01.31. 오전 9:50",
        "content": "코스피 2.64포인트(0.11%) 하락한 2447.83에 거래 중FOMC 경계감 커지며 전날 뉴욕증시 약세 마감ECB 회의 등 대형 이벤트 부담···삼성전자 감산 여부 주목\n\n\n\n코스피가 전날보다 0.55포인트(0.02%) 내린 2449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1232.5원으로, 코스닥은 3.43포인트(0.46%) 내린 735.19로 개장했다. 연합뉴스[서울경제] 전날 뉴욕 증시가 미국 연방준비제도(연준)의 정례회의(FOMC)를 앞두고 경계심리가 커지며 약세로 마감한 영향으로 국내 증시도 하락세를 나타내고 있다. 증권가는 이날 삼성전자(005930)의 감산 여부에 주목할 필요가 있다고 말한다.31일 오전 9시 28분 기준 코스피지수는 전일 대비 2.64포인트(0.11%) 하락한 2447.83에 거래되고 있다. 이날 코스피지수는 전날보다 0.55포인트(0.02%) 내린 2449.92에 개장했다. 유가증권시장에서는 개인이 571억 원 순매수 중이다. 반면 외국인과 기관이 각각 295억 원, 247억 원씩 내다팔고 있다. 코스피 시가총액 상위 10위 종목 중에서는 삼성전자(-0.95%), SK하이닉스(000660)(-0.66%), 삼성바이오로직스(207940)(-0.62%), LG화학(051910)(-0.29%), 삼성전자우(005935)(-1.22%), 현대차(005380)(-0.76%), 카카오(035720)(-0.63%)가 약세다. 반면 LG에너지솔루션(373220)(0.59%), 삼성SDI(006400)(0.58%), NAVER(035420)(0.24%)는 상승세다.한지영 키움증권 연구원은 \"미국 연방공개시장위원회(FOMC)를 앞두고 미국 증시는 경계심이 강해지며 차익실현으로 약세를 보였다\"며 \"이번주 유럽중앙은행(ECB) 통화정책회의 등 대형 이벤트들이 몰려 있어 시장은 이를 어떻게 소화할지 지켜봐야 한다\"고 말했다. 그러면서 \"코스피도 하락출발한 가운데 삼성전자의 감산 여부도 시장에 얼마나 미칠지 주목할 필요가 있다\"고 덧붙였다.같은 시간 코스닥지수는 전날보다 2.82포인트(0.38%) 내린 735.90에 거래되고 있다. 이날 코스닥지수는 전일 대비 3.43포인트(0.46%) 내린 735.19에 출발했다. 코스닥 시장에서는 개인이 684억 원 사들이고 있다. 반면 외국인과 기관은 각각 507억 원, 107억 원씩 순매도 중이다. 코스닥 시가총액 상위 10개 종목들 중에서는 에코프로비엠(247540)(-3.77%), 셀트리온헬스케어(091990)(-0.86%), 엘앤에프(066970)(-3.10%), 카카오게임즈(293490)(-1.18%), 에코프로(086520)(-4.34%), 펄어비스(263750)(-1.10%), 리노공업(058470)(-1.45%)은 약세다. 반면 HLB(028300)(0.16%), 오스템임플란트(048260)(0.16%), JYP Ent.(035900)(2.13%)는 상승세다. 17일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-1.14%)와 스탠더드앤드푸어스(S&P)500지수(-0.20%)는 전 거래일보다 하락 마감했지만, 기술주 중심의 나스닥지수는 0.14% 상승 마감했다.30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일보다 260.99포인트(0.77%) 하락한 3만 3717.09로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 52.79포인트(1.30%) 떨어진 4017.77로, 나스닥지수는 227.90포인트(1.96%) 밀린 1만 1393.81로 장을 마감했다."
    },
    {
        "title": "[특징주]다믈멀티미디어, 최대주주 변경에 26%대 강세",
        "date": "2023.01.31. 오전 9:48",
        "content": "[이데일리 김응태 기자] 다믈멀티미디어의 최대주주가 변경되면서 주가가 강세다. 31일 마켓포인트에 따르면 오전 9시44분 다믈멀티미디어(093640)는 전거래일 대비 26.06% 상승한 8320원에 거래되고 있다.다믈멀티미디어의 주가가 장 초반부터 강세를 띠는 것은 최대주주 변경을 수반하는 주식 양수도 계약이 체결됐기 때문이다. 기존 최대주주인 베노홀딩스 외 1명이 보유 중인 300만주를 고스트로보틱스테크놀로지에 300억원에 매도하기로 했다. 이에 따라 고스트로보틱스테크놀로지의 지분 비율은 29.36%로 늘어난다. 최대주주 변경일자는 오는 3월22일이다."
    },
    {
        "title": "코스피, 기관·외국인 매도세에 장중 보합권",
        "date": "2023.01.31. 오전 9:37",
        "content": "코스피지수가 기관과 외국인의 매도세에 장중 보합권에서 움직이고 있다.31일 오전 9시29분 현재 코스피지수는 전일 대비 0.14% 상승한 2453.79에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 70억원, 299억원의 순매도세를 기록했고 개인이 347억원의 순매수세를 보이고 있다. 선물시장에서는 기관과 개인이 각각 1568억원, 269억원 순매도한 반면 외국인은 1763억원의 순매수를 기록했다.\n\n\n\n[이미지출처=연합뉴스]이날 코스피지수는 0.02% 하락 출발했다. 전날 미국 뉴욕증시가 연방공개시장위원회(FOMC)를 앞두고 하락세를 보이면서 코스피지수도 동반 약세로 출발했다.업종별로는 전기가스업이 0.32% 하락하고 있고 전기전자 -0.37%, 의약품 -0.31%, 철강금속 -0.23%, 증권 -0.16%, 기계 -0.18% 등이 약세다. 반면 비금속광물 2.59%, 의료정밀 1.05%, 보험 0.61% 등은 상승세를 보이고 있다.시가총액 상위권 종목들은 등락이 엇갈린다. 이날 실적을 발표한 삼성전자는 전일 대비 0.79% 하락했고 SK하이닉스 -0.44%, 삼성바이오로직스 -0.62%, LG화학 -0.29%, 현대차 -0.29%, 카카오 -0.63% 등이 약세다. 반면 LG에너지솔루션은 0.39% 상승 중이고 삼성SDI 0.58%, NAVER 0.24% 등은 강세다.한편 같은 시각 코스닥지수는 전일 대비 0.32% 하락한 736.27에 거래되고 있다. 코스닥지수도 이날 약세로 출발한 후 기관과 외국인의 매도세가 나타나고 있다.시가총액 상위권 종목들은 대부분 약세다. 에코프로비엠이 3.77% 하락했고 셀트리온헬스케어 -0.17%, 엘앤에프 -2.63%, 카카오게임즈 -0.54%, 에코프로 -4.42%, 펄어비스 -0.55% 등이 약세다. 반면 JYP엔터는 1.84% 강세를 보이고 있다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 0.26%(3.2원) 오른 1230.6원에 거래되고 있다."
    },
    {
        "title": "삼성전자 '어닝쇼크'에 새내기 반도체株도 5%대↓",
        "date": "2023.01.31. 오전 9:36",
        "content": "[특징주][이데일리 양지윤 기자] 티이엠씨와 미래반도체 등 코스닥 새내기주들이 장 초반 약세다. 삼성전자가 ‘어닝 쇼크’(실적 충격) 수준의 부진한 지난해 4분기 실적을 발표하면서 반도체 관련 새내기주들의 투자심리에도 영향을 주고 있는 것으로 풀이된다.\n\n\n\n31일 마켓포인트에 따르면 오전 9시32분 현재 티이엠씨(425040)는 전 거래일보다 5.93% 내린 3만3300원, 미래반도체(254490)는 5.55% 하락한 1만8390원에 거래되고 있다.삼성전자는 지난해 4분기 연결 기준 영업익이 4조3061억원으로 전년 동기 대비 68.95% 감소했다고 31일 공시했다. 같은 기간 매출액은 70조4646억원으로 7.97% 줄었다. 미래반도체는 삼성전자의 반도체 유통기업이다. 최근 반도체 업황이 바닥을 다지며 관련주가 강세를 이어가면서 미래반도체의 기업공개(IPO)에도 긍정적인 영향을 미쳤다. 앞서 미래반도체가 지난 16~17일 이틀간 일반투자자 대상으로 공모 청약을 진행한 결과 938.26대 1의 최종 청약 경쟁률을 기록했다. 청약증거금은 약 2조5333억원이 모였다. 기관투자자 수요예측에는 전체 공모 물량의 75%인 270만주 모집에 총 1666건의 기관투자자가 참여하면서 1576.56대1의 경쟁률을 기록했다. 희망 공모가는 밴드 최상단인 6000원으로 확정됐다. 반도체 특수가스 개발업체인 티이엠씨는 반도체 업종 부진으로 투자심리가 위축 여파에 밸류에이션(가치평가) 고평가 논란 등이 더해져 수요예측에 총 560개 기관이 참여해 31.33대 1의 경쟁률을 기록했다. 공모가는 희망밴드 하단보다 12.5% 할인한 2만8000원에 확정했다. 티이엠씨는 상장 첫날 장중 공모가를 밑돌며 우려를 키웠다. 하지만 낮아진 몸값에 반도체주에 대한 투심이 살아나면서 공모가를 뚫고 상승세를 이어갔다."
    },
    {
        "title": "[특징주] 삼성중공업, 올해 흑자전환 기대감에 주가 강세",
        "date": "2023.01.31. 오전 9:34",
        "content": "삼성중공업 [삼성중공업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 삼성중공업이 올해 적자 행진을 멈출 것이라는 기대감에 31일 증시에서 강세를 보이고 있다.     이날 오전 9시 30분 현재 유가증권시장에서 삼성중공업은 전 거래일보다 4.20% 오른 5천460원에 거래되고 있다.    강경태 한국투자증권 연구원은 이날 종목 보고서에서 \"올해는 지난 8년 연속 이어온 영업이익 적자의 고리를 끊어내는 해\"라며 목표주가를 기존보다 10% 높인 7천600원으로 제시했다.     그는 \"인도하지 못하고 재고자산으로 보유해 대규모 평가손실로 반영됐던 드릴십 5척은 순차적으로 새로운 주인을 찾고 있고, 급등한 가격을 반영해 건조 예정 원가를 큰 폭으로 조정해야 했던 조선용 후판도 가격과 수급 면에서 안정화 구간에 접어들었다\"고 판단했다.     그러면서 \"회사의 올해 수주목표는 95억 달러로 지난해 수주성과보다 소폭 증가할 것\"이라며 이 종목의 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 매도에 약세…2,440대로 떨어져(종합)",
        "date": "2023.01.31. 오전 9:32",
        "content": "다음달 2일 새벽 FOMC 결과발표 앞두고 경계심리 확산…환율 1,230원대\n\n\n\n오늘 증시는(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 31일 외국인과 기관의 동반 매도에 이틀째 약세를 보이며 2,440대로 내려앉았다.    이날 오전 9시 16분 현재 코스피는 전날보다 5.57포인트(0.23%) 내린 2,444.90을 가리키고 있다.    지수는 전장보다 0.55포인트(0.02%) 내린 2,449.92로 이틀 연속 약세로 개장한 뒤 혼조세를 보이다가 낙폭을 점차 키우고 있다.     이날 유가증권시장에서 외국인과 기관은 각각 313억원, 342억원어치 주식을 각각 순매도하며 지수를 끌어내리고 있다. 반면 개인은 홀로 698억원어치를 순매수 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 5.1원 오른 1,232.5원에 출발한 뒤 1,230원대에서 등락하고 있다.    간밤 미국 뉴욕증시는 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심리가 강해지며 하락했다.    30일(현지시간) 다우존스30산업평균지수는 전장 대비 0.77% 하락했고, 스탠더드앤드푸어스(S&P)500지수 역시 1.30% 떨어졌다. 기술주 중심의 나스닥종합지수는 1.96% 내린 채 마감했다.    FOMC 정례회의 결과는 우리 시간 기준 2일 새벽에 발표될 예정이다.    시장 참여자들은 연준이 이번 FOMC에서 기준금리를 0.25%포인트 인상할 확률을 99% 이상으로 보고 있으나, 제롬 파월 연준 의장이 최근 과열된 시장을 의식해 강경한 매파(통화긴축 선호)적 메시지를 내며 '찬물'을 끼얹을 가능성을 우려하는 목소리도 있다.    한지영 키움증권 연구원은 \"시장에서 FOMC 경계심리가 지속되는 가운데 애플과 테슬라 등 미국  테크·성장주 급락에 영향을 받으며 국내 증시도 약세 흐름을 이어갈 것\"이라고 말했다.    작년 부진한 실적을 발표한 삼성전자는 콘퍼런스콜을 앞두고 1.11% 하락한 6만2천600원에 거래되고 있다.    삼성전자 외에도 유가증권시장 시가총액 상위권 대부분의 종목이 약세를 보이고 있다.    LG에너지솔루션(-0.39%), SK하이닉스(-0.88%), 삼성바이오로직스(-0.75%), LG화학(-0.75%), 현대차(-1.41%) 등 대부분이 하락 중이며, 삼성SDI(1.16%)만 강세다.    업종별로는 증권(-0.58%), 의약품(-0.48%), 금융업(-0.44%), 기계(-0.34%) 등이 약보합권에서 등락 중이다. 비금속광물은 40조원 규모의 양극재 공급 계약을 체결한 포스코케미칼(4.36%)의 강세 영향으로 2.52% 상승 중이다.    같은 시각 코스닥지수는 전날보다 4.03포인트(0.55%) 하락한 734.59다.    지수는 전장보다 3.43포인트(0.46%) 하락한 735.19에 개장한 뒤 하락세를 보이고 있다.    코스닥시장에서도 외국인과 기관은 각각 384억원, 13억원어치 주식을 순매도하며 지수에 하방 압력을 가하고 있다. 개인은 홀로 442억원어치를 순매수 중이다.    시총 상위권에서도 대부분 종목이 약세를 보이고 있다. 에코프로비엠(-3.29%), 셀트리온헬스케어(-0.69%), 엘앤에프(-3.82%), 카카오게임즈(-1.18%), HLB(-0.16%) 등이 하락하고 있다.    norae@yna.co.kr"
    },
    {
        "title": "외인·기관 '팔자'에 코스피 하락세…\"FOMC 경계 심리 지속될 것\"",
        "date": "2023.01.31. 오전 9:32",
        "content": "30일 오후 서울 중구 명동 하나은행 딜링룸./사진=뉴스1미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 경계 심리에 국내 증시가 장 초반 약세를 보이고 있다.31일 오전 9시 12분 기준 코스피는 전일 대비 8.42포인트(0.34%) 내린 2442.05에 거래되고 있다. 이날 지수는 0.02% 내린 2449.92에 거래를 시작한 후 2440선에서 등락을 반복하고 있다.수급을 보면 외국인과 기관이 각각 397억원, 261억원 순매도하고 있다. 개인은 홀로 700억원어치 사들이고 있다.유가증권 시장에서 시가총액 상위종목은 대부분 내리고 있다. 현대차는 1.12% 하락하고 있으며, LG에너지솔루션(-0.98%), LG화학(-0.88%)도 1% 가까운 약세를 보이고 있다.개장 전 지난해 4분기 실적을 공시한 삼성전자는 0.95% 하락하고 있다. 삼성전자의 4분기 영업이익은 4조3061억원으로 전년 동기 대비 68.95% 감소했다. 같은 기간 매출은 70조4646억원이었다.같은시간 코스닥 지수는 전일보다 4.12포인트(0.56%) 하락한 734.50을 가리키고 있다. 이날 지수는 0.46% 내린 735.19에 개장했다.외국인과 기관은 각각 311억원과 19억원 팔아치우는 반면 개인은 395억원을 순매수하고 있다.JYP엔터테인먼트를 제외한 코스닥 시장 시총 상위 종목은 모두 내리고 있다. 2차전지 관련주인 에코프로비엠(-3.29%), 엘앤에프(-2.86%) 등이 큰 폭으로 하락하고 있으며 카카오게임즈(-0.97%), 펄어비스(-0.88%)도 내리고 있다.같은시간 원·달러 환율은 전일 대비 3.7원 오른 1231.1원을 가리키고 있다.증권가는 시장이 이번 주 발표될 미국의 기준금리 등을 경계하고 있다고 분석했다. 한지영 키움증권 연구원은 개장 전 리포트에서 \"국내 증시에 FOMC 경계 심리가 지속될 것\"이라며 \"뉴욕증시에서 테슬라(-6.32%), 애플(-2.01%) 등 성장주가 급락한 영향을 받으며 약세 흐름을 보일 것\"이라고 말했다.한 연구원은 \"삼성전자의 감산 여부에 따라 국내 증시 하단에 변화가 생길 것\"이라며 \"반도체주가 국내 증시에서 차지하는 비중을 고려했을 때, 외국인 수급에도 영향을 줄 수 있다\"고 봤다. 삼성전자는 이날 오전 10시 기업설명회를 개최할 예정이다.간밤 뉴욕증시의 주요 지수는 미국 중앙은행(Fed)의 FOMC 정례회의를 앞두고 일제히 하락했다. 30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.77% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 1.3%, 1.96% 밀렸다."
    },
    {
        "title": "[특징주]교육부 '디지털 모델학교' 운영에…비대면 교육株 강세",
        "date": "2023.01.31. 오전 9:22",
        "content": "[이데일리 김응태 기자] 교육부가 디지털 기반 교육 체제 전환을 추진하면서 비대면 교육 관련주가 강세다. 31일 마켓포인트에 따르면 오전 9시17분 아이비김영(339950)은 11.02% 상승한 2620원에 거래되고 있다. YBM넷(057030)은 5.62% 상승한 4510원에 거래 중이다. NE능률(053290)은 5220원으로 4.4% 상승 중이다. 이날 비대면 교육 관련 종목 전반이 장 초반부터 강세를 띠는 건, 교육부가 하반기부터 디지털 교과서 도입 등 디지털 기반 교육체제 전환을 위한 선도 모델학교를 운영하기로 하면서다. 장상윤 교육부 차관은 간담회에서 “올 하반기부터 디지털 기반 교육체제 전환을 선도적으로 추진하는 교육청과 협력해 인공지능(AI) 기반 ‘코스웨어’(Course+Software)를 적용하는 모델학교를 운영하겠다”고 밝혔다."
    },
    {
        "title": "[특징주] 티웨이항공, 2분기 여객운임 하락 우려에 주가 약세",
        "date": "2023.01.31. 오전 9:21",
        "content": "티웨이항공 여객기[티웨이항공 제공]    (서울=연합뉴스) 배영경 기자 = 티웨이항공의 여객 운임이 오는 2분기부터 떨어져 정점에 이른 수익성이 점차 둔화할 것이라는 전망에 31일 주가가 약세를 보이고 있다.    이날 오전 9시 19분 현재 유가증권시장에서 티웨이항공은 전 거래일보다 2.21% 떨어진 3천320원에 거래되고 있다.     주가는 개장 직후부터 하락해 장 초반에는 전 거래일보다 3.98% 떨어진 3천260원까지 내려가기도 했다.    이날 증권가는 티웨이항공이 올해 흑자로 전환할 것으로 예상하면서도 2분기부터 국제선 여객 운임이 하락해 수익성이 부진해질 가능성을 우려했다.     정연승 NH투자증권 연구원은 \"2분기 이후 국제선 수요 회복 강도가 약해지고 운임이 하락하면서 수익성이 피크아웃(정점에 이른 뒤 상승세가 둔화하는 것)할 것\"으로 내다봤다.    그는 \"항공사 주가의 핵심은 여객 운임 방향성\"이라며 \"인플레이션(물가 상승)으로 인해 낮아지는 소비 여력, 항공사의 증편에 따른 경쟁 심화를 고려하면 현재와 같은 높은 운임이 유지되기 어렵다\"고 판단했다.     이 증권사는 티웨이항공의 목표주가를 3천800원에서 3천500원으로 낮추고 투자의견은 '중립'을 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 포스코케미칼, 삼성SDI와 역대 최대 수주 계약에 강세",
        "date": "2023.01.31. 오전 9:21",
        "content": "삼성SDI·포스코케미칼, 하이니켈 양극재 중장기 공급 계약포스코케미칼이 삼성SDI와 10년간 40조 원 규모의 하이니켈 양극재 공급 계약을 체결했다. 사진은 계약 체결 후 기념 촬영하는 김준형 포스코케미칼 사장(오른쪽)과 최윤호 삼성SDI 사장. [포스코케미칼 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 포스코케미칼이 삼성SDI와 역대 최대 규모의 수주를 맺었다는 소식에 31일 장 초반 주가가 강세다.    이날 오전 9시 12분 유가증권시장에서 포스코케미칼의 주가는 전 거래일 대비 3.90% 오른 22만6천500원을 나타내고 있다.    개장 직후 7.11% 상승한 23만3천500원까지 오르기도 했다.     전날 포스코케미칼은 올해부터 2032년까지 10년간 삼성SDI에 전기차 배터리용 하이니켈 NCA(니켈·코발트·알루미늄) 양극재를 공급하는 계약을 체결했다고 공시했다.     이는 포스코케미칼 창사 이래 최대 규모이자 최장기간 계약이다.    이에 증권가에서는 포스코케미칼의 목표주가를 잇달아 올리며 기대감을 드러냈다.    김정환 한국투자증권 연구원은 이날 관련 보고서에서 \"포스코케미칼에 이번 공급계약이 가지는 의미가 크다\"며 \"LG에너지솔루션 외의 전기차용 양극재 고객사를 신규 확보했고 전기차 시장 성장률이 상대적으로 높을 것으로 예상되는 북미 시장에 대한 추가 투자계획이 구체화했기 때문\"이라고 설명했다.    이어 \"추가적인 주가 상승을 예상해 매수를 추천한다\"며 목표주가를 기존 23만원에서 28만원으로 상향했다.    ydhong@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2023.01.31. 오전 9:17",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2023.01.31. 오전 9:17",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31    ondol@yna.co.kr"
    },
    {
        "title": "[특징주]손오공, 경영권 분쟁 조짐에 4%대 강세",
        "date": "2023.01.31. 오전 9:17",
        "content": "[이데일리 이용성 기자] 손오공(066910)이 주주명부열람 및 등사 가처분 신청이 제기됐다고 공시하자 장 초반 강세를 보이고 있다. \n\n\n\n31일 마켓포인트에 따르면 손오공은 오전 9시11분 현재 전 거래일 대비 4.31% 상승한 2055원에 거래되고 있다. 전날 손오공은 주주명부열람 및 등사 가처분 신청이 제기됐다고 공시했다. 손오공 측은 “법적인 절차에 따라 대응할 예정”이라고 밝혔다.통상 주주명부열람 및 등사 가처분 신청제기되면 경영권 분쟁이 불거질 가능성이 있어 주가가 오르는 경향이 있다. 경영권 분쟁이 일어나면 상대보다 많은 지분율을 차지하기 위한 지분율 싸움이 일어나는데 이 때 대량으로 주식을 사들일 것이란 기대감때문이다."
    },
    {
        "title": "코스닥, 하락 출발…외국인·기관 매도",
        "date": "2023.01.31. 오전 9:17",
        "content": "[이데일리 원다연 기자] 31일 코스닥지수는 하락 출발했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 6분 현재 전거래일 대비 5.25포인트(0.71%) 떨어진 733.37에 거래되고 있다. 장 초반 외국인과 기관이 팔고 개인이 사들이고 있다. 전날 순매도로 장을 마감한 외국인과 기관은 이날도 각각 296억원, 33억원을 순매도 중이다. 반면 개인은 전날에 이어 359억원을 순매수하고 있다.  간밤 뉴욕증시는 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 기술주 약세에 하락했다. 시장은 오는 31일~1일 예정된 FOMC 정례회의 결과를 경계하고 있다. 시장은 연준이 이번 회의에서 금리를 0.25%포인트 인상할 것으로 예상하면서도 제롬 파월 연준 의장이 매파적 기조를 보일 가능성 등을 우려하고 있다. 특히 기술주들이 올해 들어 가파르게 상승하면서 FOMC를 앞두고 조정 압력이 커지고 있다.30일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 260.99포인트(0.77%) 하락한 3만 3717.09로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 52.79포인트(1.30%) 떨어진 4017.77로, 나스닥지수는 227.90포인트(1.96%) 밀린 1만 1393.81로 장을 마감했다. 특히 테슬라는 JP모건이 최근의 랠리를 합리화할 수 없다며 목표가를 하향하면서 6.32% 급락했다. 코스닥시장에서는 대부분 업종이 하락세인 가운데 일반전기전자가 2%대로 하락폭이 두드러졌다. 이어 금융, 통신서비스, 인터넷 업종 등도 1%대 하락을 나타내고 있다. 시가총액 상위 종목들도 대부분 하락세다. 특히 포스코케미칼의 대규모 양급재 공급 계약, 테슬라 주가 급락 여파 등에 2차 전지주인 에코프로비엠(247540)과 엘앤에프(066970)는 4%대 하락세를 보이고 있다. 반면 이날 증권가의 성장성 기대 전망이 나온 제이와이피엔터테인먼트(035900)는 하락장에서도 0.99% 상승세를 나타내고 있다."
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2023.01.31. 오전 9:15",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2023.01.31. 오전 9:15",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2023.01.31. 오전 9:15",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 개장 초 등락",
        "date": "2023.01.31. 오전 9:15",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 개장 초 등락",
        "date": "2023.01.31. 오전 9:15",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 개장 초 등락",
        "date": "2023.01.31. 오전 9:15",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31    ondol@yna.co.kr"
    },
    {
        "title": "신한운용, 'SOL 코스닥150 ETF' 신규상장",
        "date": "2023.01.31. 오전 9:15",
        "content": "[서울경제] 신한자산운용은 ‘SOL 코스닥150’ 상장지수펀드(ETF)를 유가증권시장에 신규 상장했다고 31일 밝혔다.SOL 코스닥150 ETF가 추종하는 코스닥150 지수는 코스닥 시장 상장종목 중 산업군·시가총액·유동성 등을 고려해 선정한 150 종목을 구성종목으로 하며, 유동시가총액 가중방식으로 종목의 비중을 결정한다. 코스닥 시장은 국내 대표 산업인 반도체, 대표 신성장 산업인 2차전지 등의 관련 기업이 활발히 상장하고 있다. 매년 100개 이상의 종목이 신규상장 되며 기업의 자금 조달 창구 역할을 하고 있다. 코스닥150 지수는 IT 하드웨어(23.5%)·헬스케어(17.7%)·IT소프트웨어(8.9%) 등으로 구성돼있다. 시가총액 상위 기업으로 셀트리온헬스케어(091990)·에코프로비엠(247540)·앨엔에프·HLB(028300)·카카오게임즈(293490) 등이 있다.김정현 신한자산운용 ETF운용센터장은 “코스닥 시장 대표지수를 추종하는 SOL 코스닥150 ETF를 상장해 기존 SOL 200TR ETF와 함께 국내 시장을 커버할 수 있는 대표지수 라인업을 갖췄다”며 “코스닥 시장은 바이오·2차전지·미디어&엔터 등 성장성이 기대되는 종목들로 구성돼 있어 개별종목의 변동성이 크기 때문에 종목선정의 어려움이 있다면 대표지수 투자가 효과적이다”라고 말했다."
    },
    {
        "title": "[특징주] '40조 양극재 잭팟' 포스코케미칼…주가도 신고가 넘본다",
        "date": "2023.01.31. 오전 9:14",
        "content": "사진=포스코케미칼[서울경제] 포스코케미칼(003670)이 31일 장 초반 강세다. 전날 40조 원 규모의 양극재 공급계약 체결을 공시한 영향으로 풀이된다.이날 오전 9시 9분 기준 포스코케미칼은 전 거래일 대비 2.75% 오른 22만4000원에 거래되고 있다. 장 초반 한때 7% 이상 오른 23만500원을 터치하기도 했다. 최근 52주 신고가는 지난해 15일 기록한 23만 9000원으로 최근 주가 급등으로 신고가에 근접한 상태다. 전날 포스코케미칼은 40조 원 규모의 삼성SDI향 전기차용 하이니켈계 NCA 양극재 중장기 공급계약을 체결했다. 공시 내용 상 계약금액은 40조원이며 계약기간은 2023년 1월~2032년 12월 동안으로 전체 10년간 공급이다. 증권가에서는 이번 계약을 계기로 포스코케미칼의 차별화된 사업 경쟁력을 확인했다고 평가한다. 전창현 대신증권 연구원은 이날 보고서에서 \"이번 계약 체결의 가장 큰 함의는 기존 고객사인 LG에너지솔루션에 치우쳤던 공급 구조에서 신규 고객사인 삼성SDI향 벤더 진입으로 고객 포트폴리오 다변화, 글로벌 양대 배터리 고객사라는 2개의 중장기 성장 발판을 마련했다는 데 의의가 있다\"고 설명했다. 한국투자증권 역시 포스코케미칼에 대해 \"중장기 이익 증가 기대감이 한층 뚜렷해졌다\"며 목표주가를 기존 23만 원에서 28만 원으로 올려잡았다. 투자의견은 '매수'를 유지했다."
    },
    {
        "title": "[특징주]삼성중공업, 9년만의 흑자전환 기대에 '강세'",
        "date": "2023.01.31. 오전 9:14",
        "content": "[이데일리 김인경 기자] 삼성중공업(010140)이 31일 장 초반 2%대 강세를 타고 있다. 마켓포인트에 따르면 오전 9시 12분 삼성중공업(010140)은 전 거래일보다 140원(2.67%) 오른 5380원에 거래되고 있다. 전날 삼성중공업의 작년 4분기 매출액은 전년 동기보다 11.5% 내린 1조6346억원, 영업손실은 적자를 지속하는 3358억원으로 집계됐다. 시장이 영업손실을 905억원 수준으로 전망한 점을 감안하면 기대만 못한 실적이었다. 다만 올해는 적자를 끝낼 것이란 전망이다. 삼성중공업은 전날 올해영업이익 전망치를 2000억원으로 예상했다. 목표가 실현될 경우 9년 만의 흑자전환이다. 연간 매출 전망은 지난해(5조9447억원)에서 큰 폭으로 늘어난 8조원으로 발표했다. 올해 수주목표는 지난해보다 높은 95억 달러로 제시했다.강경태 한국투자증권 연구원은 “페트로나스가 발주한 ZFLNG 1기 15억달러를 연초에 인식했기 때문에 이미 해양 수주 목표의 반을 채웠으며, 카타르 액화천연가스(LNG) 2차분, 노후 대형 컨테이너선의 교체 수요 등에 대응하며 수주 목표를 채워나갈 것”이라며 목표주가를 기존 6900원에서 7600원으로 10% 상향했다."
    },
    {
        "title": "[특징주]포스코케미칼 양극재 공급계약에 수혜 기대감…미래나노텍 4%대↑",
        "date": "2023.01.31. 오전 9:12",
        "content": "[이데일리 양지윤 기자] 미래나노텍이 장 초반 강세다. 포스코케미칼이 삼성SDI와 전기차용 하이니켈계 NCA 양극소재 공급 계약을 체결했다는 소식이 전해지면서다.\n\n\n\n31일 마켓포인트에 따르면 오전 9시8분 현재 미래나노텍(095500)은 전 거래일보다 4.21% 오른 1만7300원에 거래되고 있다.전날 포스코케미칼은 40조원 규모의 삼성SDI(006400)향 전기차용 하이니켈계 NCA 양극재 중장기 공급계약을 체결했다. 공시 내용 상 계약금액은 40조원이며 계약기간은 2023년 1월~2032년 12월 동안으로 전체 10년간 공급이다. 미래나노텍은 양극재 첨가제와 수산화리튬 분말 가공 등을 포스코케미칼에 납품하고 있어 매수세가 유입된 것으로 풀이된다."
    },
    {
        "title": "[특징주]포스코케미칼, 양극재 40조원 공급계약에 4%대↑",
        "date": "2023.01.31. 오전 9:06",
        "content": "[이데일리 김소연 기자] 전날 40조원 양극재 공급계약 체결을 공시한 포스코케미칼(003670)이 31일 장 초반 4%대 강세다. 이날 마켓포인트에 따르면 오전 9시 2분 현재 포스코케미칼은 전 거래일 대비 4.36% 오른 22만7500원에 거래되고 있다. 장 초반 한때 7% 이상 상승했다.전날 포스코케미칼은 40조원 규모의 삼성SDI(006400)향 전기차용 하이니켈계 NCA 양극재 중장기 공급계약을 체결했다. 공시 내용 상 계약금액은 40조원이며 계약기간은 2023년 1월~2032년 12월 동안으로 전체 10년간 공급이다. 증권가에서는 이번 계약을 계기로 포스코케미칼의 차별화된 사업 경쟁력을 확인했다고 판단했다. 전창현 대신증권 연구원은 이날 보고서에서 “이번 계약 체결의 가장 큰 함의는 기존 고객사인 LG에너지솔루션(373220)에 치우쳤던 공급 구조에서 신규 고객사인 삼성SDI향 벤더 진입으로 고객 포트폴리오 다변화, 글로벌 양대 배터리 고객사라는 2개의 중장기 성장 발판을 마련했다는 데 의의가 있다”고 설명했다."
    },
    {
        "title": "코스피, 보합권 출발…2,450선 안팎 등락",
        "date": "2023.01.31. 오전 9:03",
        "content": "코스피 개장 초 등락(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 0.55p(0.02%) 내린 2,449.92로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.1원 오른 1,232.5원으로, 코스닥은 3.43p(0.46%) 내린 735.19로 개장했다. 2023.1.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 31일 보합권에서 출발해 2,450선 안팎에서 등락하고 있다.    이날 오전 9시 1분 현재 코스피는 전날보다 1.19포인트(0.05%) 오른 2,451.66을 가리키고 있다.    지수는 전장보다 0.55포인트(0.02%) 내린 2,449.92에 개장했다.    같은 시간 코스닥지수는 전장보다 4.03포인트(0.55%) 떨어진 734.59다.    norae@yna.co.kr"
    },
    {
        "title": "“홍콩에서 다 떠난다, 기회는 우리에게”...차이나런에 웃고 있는 나라",
        "date": "2023.01.31. 오전 9:00",
        "content": "싱가포르 국민들의 노후 자금을 위탁 운용하는 국부펀드의 활발한 투자 활동은 싱가포르가 아시아 금융허브로 성장하는 동력으로 작용했다. 최근 홍콩에서 글로벌 자금이 빠져나가는 ‘차이나 런’ 현상이 발생하면서 싱가포르가 금융허브의 바통을 건네받을 것이란 분석도 나온다.아시아 금융허브 도약에 앞장서는 건 싱가포르의 양대 국부펀드인 테마섹, 싱가포르투자청(GIC)이다. 연금 위탁기관이기도 한 싱가포르의 국부펀드는 공격적인 투자전략으로 글로벌 투자 트렌드를 선도해왔다. 국부펀드가 막대한 자금력을 바탕으로 핵심 선수로 활약하면서 기업금융(IB) 시장에 자연스레 돈이 돌게 됐고 다양한 외부 투자자금이 몰려들어왔다는 분석이다.JP모건 애널리스트 출신이자 말레이시아 최대 은행인 메이뱅크의 글로벌금융부에서 국부펀드, 주식, 트레이딩 등을 총괄하는 패트릭 한 싱가포르지사 본부장은 “싱가포르의 국부펀드들은 자국을 포함해 동남아시아 시장의 잠재력을 주목해 꾸준히 연구하고 남들이 보지 못한 분야에 투자를 해왔다”며 “이는 활발한 벤처 창업으로도 이어지는 등 성장 여력이 커 딜 소싱을 통한 이윤 창출 기회가 시장에 풍부하다는 뜻”이라고 밝혔다.싱가포르는 금융·보험업이 타 산업에 미치는 효과가 큰 경제 구조를 가지고 있다. 완전 개방 경제로 무역 장벽, 금융 규제, 세제 부담에 대한 이슈가 없는 편이다. 때문에 자산운용업을 중심으로 금융 산업이 발전됐고 다양한 딜이 추진되며 ‘먹거리’가 풍족해졌다는 분석이다. 최근 대체투자가 새로운 트렌드로 떠오르면서 싱가포르는 더욱 주목받고 있는데 글로벌 침체 위기에도 불구하고 싱가포르 부동산 시장은 여전히 가격이 오르는 등 활발한 모습을 보이고 있기 때문이다.금융산업이 꾸준히 발전할 수 있었던 데는 안정적인 경제 환경도 일조했다. 싱가포르통화청(MAS)에 따르면 지난 1990~2020년 동안 싱가포르의 평균 물가상승률은 1.7%에 불과했다. 이는 같은 기간 선진국 수치(2.9%) 대비 낮은 편이다. 엔데믹(풍토병화) 기조 변경 후 민간 소비도 빠르게 살아나는 추세며 정치적 리스크도 낮다.싱가포르 금융투자업계 내부에선 한국 기업들도 동남아 시장에 대한 관심을 넓힐 필요가 있다는 목소리가 크다. 동남아는 시장 특성상 지역 네트워킹이 중요한 데 현재 한국 기업들의 대부분은 싱가포르 지역 전문가를 육성하는 노력이 부족하다는 것이다. 한 본부장은 “딜 소싱을 목표로 지역 시장을 다변화하고 전문가들을 육성하는 시각적 변화가 필요한 시점”이라고 밝혔다.\n\n\n\n 패트릭 한 메이뱅크 글로벌금융부"
    },
    {
        "title": "“국민연금과 차원이 다르다”...세계 최고의 공격수 싱가포르 테마섹",
        "date": "2023.01.31. 오전 8:59",
        "content": "싱가포르의  연기금인 중앙적립기금(CPF)의 자산관리는 국부펀드 중 하나인 GIC(싱가포르 투자청)이 맡고 있다. 싱가포르는 GIC 외에도 국가 예산으로 조성한 국부펀드인 테마섹도 있다. 한국의 국민연금과는 구조적인 차이가 있지만 국부펀드임에도 벤처투자 및 비상장주식(사모펀드), 대체투자 비중을 대거 늘리는 등 유연한 투자를 통해 장기 수익률을 높이고 있다.일례로 싱가포르 정부의 펀드매니저격인 GIC는 최근엔 사모펀드(비상장주식), 부동산 등 대체투자에도 집중해 시장보다 높은 성과를 뜻하는 ‘알파 수익’을 추구하고 있다. 부동산 자산 비중은 전년도 8%에서 10%로 늘렸다. 사모펀드도 전년도 15%에서 17%로 증가했다.특히 GIC는 부동산 시장에 적극적인 투자자다. 지난 2021년에만 110건의 거래에 345억달러를 쏟아 부었다. 최근엔 일본 프린스 호텔 15개와 레저 부동산 16개를 매입 했다. 서울 중구 서울파이낸스센터(SFC), 여의도 신한투자증권, 강남 강남파이낸스센터(GFC) 등 한국 오피스 시장에 투자를 하기도 했다.또 다른 한 축인 테마섹은 지난 20년 동안 테마섹의 연평균 수익률은 8%에 달한다. 결산일인 2022년 3월 기준 테마섹의 순 포트폴리오 가치는 4030억 싱가포르달러(약 382조원)에 달한다. 지난 2002년 770억 싱가포르달러(약 73조원)에 불과했던 순 포트폴리오 가치는 꾸준히 성장을 지속해 20년 만에 5배 증가했다. 테마섹의 2022년 3월 기준 연 수익률은 5.8%다. 글로벌 증시 약세장이 2021년 말부터 진행됐음에도 양호한 성적이다.권기정 NH투자증권 싱가포르 법인장은 “싱가포르 국내총생산(GDP)에서 금융, 부동산이 차지하는 비중이 높아 딜 소싱 노하우가 쌓일 수 있었다”며 “테마섹, GIC는 한국과 다르게 글로벌 상황에 걸맞게 투자전략을 수정할 수 있는 유연성을 인정해주기에 국부펀드지만 마치 경쟁에서 살아남기 위한 사기업처럼 일한다”고 평가했다.싱가포르 현지 금융투자업계 관계자는 “테마섹은 싱가포르 정부의 국부를 관리하는 문지기이면서 적극적인 공격수”라며 “2022년 기준 테마섹은 총 610억 싱가포르달러를 투자했고 370억 싱가포르달러를 매각하는 등 활발한 투자 활동을 벌이고 있다”고 밝혔다. 스페인의 IE대학교가 발간한 자료에 따르면 지난 2020~2021년 글로벌 국부펀드 중 투자를 가장 활발하게 한 곳은 테마섹으로 추진한 딜 건수만 125건에 달했다. 전체 국부펀드 중 27.9%의 비중이다.테마섹의 자산관리 전략은 안정적, 공격적인 투자를 병행하면서 매크로(거시경제) 상황에 걸맞은 유연한 대처능력이 거론된다. 최근 중국 내 기술주 하락이 심해지자 포트폴리오에서 과거 가장 높은 비중을 차지하던 중국 상품을 줄이고 자국 비중을 늘렸다. 2022년 기준 테마섹의 지역별 포트폴리오 구성은 싱가포르(27%), 중국(22%), 미국(21%) 등 순이었다.특히 테마섹은 포트폴리오에서 비상장주식의 비중이 52%로 절반 이상이다. 비상장주식 포트폴리오를 구체적으로 보면 우량한 싱가포르 회사들이 36%로 대부분이며 그 뒤로 자산운용업(20%), 민간·벤처기업(26%), 사모펀드(18%) 순이다. 비상장 주식의 가치는 장부가치로 평가되는데 이를 시장에 적용하면 포트폴리오의 10% 가치 상승이 이뤄질 것으로 추정된다. 지난 20년 동안 비상장 주식의 내부 수익률은 16.2%로 상장 자산(6.7%)을 앞질렀다. FTX 사태로 평가손실을 입게 됐지만 테마섹은 가상화폐도 공격적으로 일찍이 투자를 한 것으로 알려져 있다.테마섹은 “(투자 대상 중) 민간 기업 일부는 초기 단계 기업으로 미래의 기회를 더 잘 평가할 수 있는 기회가 된다”며 “초기 단계 회사는 시간이 지남에 따라 성장을 달성하고 매력적인 수익을 제공할 수 있는 잠재력을 가지고 있다”고 밝혔다.싱가포르 재무부 관계자는 “GIC는 장기적으로 정부 자산을 투자해 높은 수익률을 기록하며 신뢰할 수 있는 결과를 제공했다”며 “시장 변동성이 커지면 수익률 제고를 위해 (정부가) GIC에 포트폴리오 변경 투자 권한을 부여한다”고 말했다.\n\n\n\n 싱가포르 168 로빈슨 로드에 위치한 캐피털 타워의 모습. 싱가포르의 연기금(CPF)의 적립금을 위탁운용하는 싱가포르투자청(GIC)이 위치한 곳이다. GIC의 20년 장기 수익률은 7%에 달한다. <사진=차창희 기자>\n\n\n\n 싱가포르 168 로빈슨 로드에 위치한 캐피털 타워의 모습. 싱가포르의 연기금(CPF)의 적립금을 위탁운용하는 싱가포르투자청(GIC)이 위치한 곳이다. GIC의 20년 장기 수익률은 7%에 달한다. <사진=차창희 기자>"
    },
    {
        "title": "교보증권, 포스코케미칼 목표가↑…\"역대 최대 양극재 수주\"",
        "date": "2023.01.31. 오전 8:58",
        "content": "삼성SDI·포스코케미칼, 하이니켈 양극재 중장기 공급 계약(서울=연합뉴스) 포스코케미칼이 삼성SDI와 10년간 40조 원 규모의 하이니켈 양극재 공급 계약을 체결했다고 30일 밝혔다. 사진은 계약 체결 후 기념 촬영하는 김준형 포스코케미칼 사장(오른쪽)과 최윤호 삼성SDI 사장. 2023.1.30 [포스코케미칼 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 교보증권은 31일 포스코케미칼이 삼성SDI를 상대로 역대 최대 규모의 양극재 공급계약을 맺었다며 목표주가를 기존 22만5천원에서 29만원으로 높였다.     전날 포스코케미칼은 올해부터 2032년까지 10년간 삼성SDI에 전기차 배터리용 하이니켈 NCA(니켈·코발트·알루미늄) 양극재를 공급하는 계약을 체결했다고 공시했다. 이는 이 회사 창사 이래 최대 규모이자 최장기간의 계약이다.    최보영 연구원은 \"이번 계약으로 LG에너지솔루션 위주의 고객사에서 삼성SDI로 (고객군을) 확장했고,  니켈·코발트·망간(알루미늄) 원료 기반의 NCM·NCM(A) 양극재에서 NCA로 포트폴리오를 다변화하게 됐다\"고 의미를 부여했다.     특히 \"이번 계약은 대기업 계열사의 ESG(환경·사회적 책무·기업지배구조) 구조와 자금력의 결과\"라며 \"앞으로 인플레이션(물가 상승) 감축법(IRA) 법안 시행에 따라 수혜 강도가 더욱 강해질 것\"으로 내다봤다.     최 연구원은 \"신규 공장 가동에 따라 1월부터 작년 4분기 대비 출하량 증가세가 가파르고 일회성 비용의 정상화에 따른 기저효과도 예상된다\"면서 \"포스코케미칼은 소재 업체 중 가장 매력적인 대안\"이라고 평가했다.     ykbae@yna.co.kr"
    },
    {
        "title": "[굿모닝증시]FOMC 앞두고 경계감…코스피, 하락 출발 전망",
        "date": "2023.01.31. 오전 8:37",
        "content": "전날 뉴욕증시가 미 연방공개시장위원회(FOMC)를 앞두고 하락하면서 코스피도 동반 약세로 출발할 것으로 전망된다.30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 260.99포인트(0.77%) 하락한 3만3717.09로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 52.79포인트(1.30%) 떨어진 4017.77로, 나스닥지수는 227.90포인트(1.96%) 밀린 1만1393.81로 장을 마감했다.\n\n\n\n[이미지출처=연합뉴스]이날 뉴욕증시는 1월31~2월1일 예정된 FOMC 정례회의 결과를 앞두고 차익실현 매물이 나온 것으로 분석된다. 시장에서는 연방준비제도(Fed)가 이번 회의에서 금리를 0.25%포인트 인상할 것으로 예상하면서도 제롬 파월 Fed 의장이 매파적 기조를 보일 가능성 등을 우려하고 있다.아울러 아마존, 애플, 알파벳 등 빅테크들의 실적 발표를 앞두고 있는 것도 경계심리가 커진 요인이다. 애플은 지난해 11월 코로나19 봉쇄조치로 중국 공장이 셧다운되며 생산량이 감소한 여파로 2019년 1분기 이후 처음으로 매출 감소를 기록할 것이라는 보도에 약세를 보였다.또 전방 수요 부진과 재고 증가 영향 등으로 엔비디아, AMD, 마이크론, 어플라이드머티리얼즈 등 주요 업체들의 주가가 2~4%대 약세를 보였다. 필라델피아 반도체지수 역시 2.5% 하락했다.이 같은 분위기에 모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)도 전일 대비 1.06% 하락했다. MSCI 신흥지수 ETF와 유렉스(Eurex) 코스피200 선물도 각각 0.3%, 0.17% 약세를 보였다. 이에 31일 코스피는 0.5% 내외 하락 출발할 것으로 예상된다.한지영 키움증권 연구원은 “1 월 증시 랠리의 핵심 엔진은 연준의 금리 인상 중단 기대감이었다”며 “그게 어느 정도 구체화될지 여부를 가늠할 수 있는 FOMC 결과가 가장 중요하다”라고 말했다.한지영 연구원은 “매크로상 인플레이션 둔화, 연준정책 기대 등 우호적인 환경 조성으로 민감도가 감소하긴 했지만 이번 주는 개별 주가를 넘어서 전반적인 증시 경로에 영향을 줄 수 있는 애플, 아마존, 알파벳 등 빅테크의 실적 발표도 줄줄이 대기하고 있다는 점에도 주목할 필요가 있다”고 설명했다.특히 이날은 삼성전자 실적 발표가 있어 주목해야 한다는 의견이다. 김석환 미래에셋증권 연구원은 “삼성전자가 이날 오전 지난해 4분기 및 연간 확정 실적을 발표할 예정인데, 실적 발표 후 진행되는 컨퍼런스콜에서 투자자들이 확인하고 싶어하는 점은 메모리 반도체 업계 1위인 삼성전자가 ‘생산능력관리’에 대한 궁금증을 해소시켜줄 수 있을지의 여부”라며 “최근 상승 배경에는 삼성전자가 칩 공급을 타이트하게 할 수 있다는 가능성도 제기됐기 때문”이라고 설명했다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1273.51원으로 이를 반영하면 원·달러 환율은 3원 상승 출발할 것으로 예상된다."
    },
    {
        "title": "NH證 \"현대로템, 올해 영업이익 30% 증가 전망…목표가 3.5만\"",
        "date": "2023.01.31. 오전 8:32",
        "content": "[NH투자증권 보고서]현대로템, 목표주가 3.2만 원→3.5만 원올해 영업이익 전년比 30% 증가 전망K2 전차 노르웨이 수출 가능성도 커져\n\n\n\n사진=현대로템[서울경제] NH투자증권은 31일 현대로템(064350)의 목표주가를 기존 3만2000원에서 3만5000원으로 올려잡고 투자의견은 '매수'를 유지했다. 지난해 4분기 예상치를 상회한 호실적을 기록했으며 K2 노르웨이 수출도 가까워졌다는 이유에서다.이재광 NH투자증권 연구원은 \"지난해 4분기 영업이익은 610억 원으로 NH투자증권의 추정치(450억 원)와 시장 컨센서스(540억 원)를 모두 웃돌았다\"며 \"K2 폴란드 수출에 따른 디펜스 솔루션 실적이 예상을 상회한 것으로 판단한다\"고 말했다.올해 영업이익은 전년 대비 30% 증가할 전망이다. 이 연구원은 목표주가 상향에 대해 \"4분기 호실적을 바탕으로 2024년 디펜스 솔루션 이자·세금차감전이익(EBIT)을 9% 상향했기 때문”이라고 설명했다.아울러 K2 전차 노르웨이 수출 가능성이 높아진 점도 호재로 판단했다. 이 연구원은 \"군 당국이 합동타격미사일(JSM 미사일)과 원격조종총탑(RCWS)의 도입을 검토 중인 것으로 알려졌다\"며 \"노르웨이 콩스버그(Kongberg)가 개발한 양 무기체계는 당초 K2 전차 수출에 따른 절출교역(Offset)으로 노르웨이가 요청했던 조건으로 알려졌는데 만약 군에서 도입 결정이 난다면 K2 전차의 노르웨이 수출이 한층 유리해진다는 뜻\"이라고 분석했다. 노르웨이의 차기 전차 사업은 100% 절충교역 비율이 적용되고 있는 것으로 알려졌다.이 연구원은 \"노르웨이는 러시아군의 위협에 대응해 차기 전차 사업을 개시했으며 독일 KMW의 레오파드 2A7V와 현대로템의 K2 흑표가 경쟁 중”이라며 \"정확한 도입 수량과 예산은 아직 확정되지 않았으나 약 130억 크로네(약 1조6000억 원)를 투입해 70~100대 정도 도입할 것으로 예측된다”고 말했다. 또 K2 전차를 기반으로 개발된 튀르키예의 알타이 전차가 양산에 돌입, 이에 관련한 부품 수출도 조만간 체결될 것으로 이 연구원은 예상했다."
    },
    {
        "title": "\"호텔신라, 면세점 구조 개선으로 단기 매출 축소 불가피\"",
        "date": "2023.01.31. 오전 8:21",
        "content": "[흥국증권 보고서]1분기 영업이익 전년比 12.3% 감소 예상실적 개선 확인되면 주가 재평가 가능할 것호텔신라, 목표주가 9만 원→9.3만 원\n\n\n\n사진=호텔신라[서울경제] 흥국증권은 31일 호텔신라(008770)의 목표주가를 기존 9만 원에서 9만3000만 원으로 올려잡았다. 실적과 기대감이 다소 괴리감이 있는 상황이지만 일정 부분 기간 조정 이후 실적 확인을 통한 주가 재평가가 가능할 것이라는 이유에서다. 투자의견은 '매수'를 유지했다.박종렬 흥국증권 연구원은 \"면세점 사업의 구조개선으로 당초 예상보다 실적 회복이 다소 더디게 진행되면서 실적 모멘텀이 상저하고 모습을 보일 것\"이라며 \"박종렬 흥국증권 연구원은 \"단기적으로는 매출 축소가 불가피하지만 수익성 개선을 이룰 수 있다는 점을 감안해 긍정적으로 평가한다\"고 밝혔다.호텔신라의 지난해 4분기 연결기준 매출액은 전년 대비 15% 증가한 1조2999억 원, 영업손실은 67억 원을 기록했다. 면세점의 매출액과 영업손실은 각각 1조1400억 원과 196억 원을 기록했다. 매출액은 전년동기비 13.2% 증가했지만, 영업손실로 전환했다. 환율하락에 따른 원가 상승, 지급수수료와 마일리지에 대한 충당금 조정 등이 주된 요인이다.호텔&레저 부문도 계절적 비수기 영향으로 전분기 대비 실적이 둔화됐다. 매출액과 영업이익은 각각 1559억 원과 129억 원으로 전년동기대비 각각 30.5%, 580.0% 증가했다. 박 연구원은 \"제주호텔은 부진했지만 서울호텔과 스테이, 레저 및 기타 등 투숙률 개선과 매출 증가로 전년 동기와 비교해 실적은 견조한 추세를 지속했다\"고 설명했다.올해 1분기 실적 역시 부진할 것으로 전망했다. 연결기준 매출액 1조5000억 원, 영업이익 132억 원으로 추정했다. 지난해 같은 기간보다 매출액은 36.2% 증가하지만, 영업이익은 12.3% 감소한 수준이다. 박 연구원은 \"호텔과 레저 부문 호조에도 면세점의 영업이익 둔화 때문\"이라며 \"면세사업에 대한 구조개선 작업이 진행되고 있는데 그동안 여기에 '다이공'(대리구매상) 위주의 영업을 통해 외형확대에는 긍정적이었지만 수익성에는 부정적 영향을 끼쳐왔다\"고 말했다. 호텔신라는 다이공에 지급되는 알선수수료 할인을 통해 적정 마진을 확보하고 도매 및 소매고객과의 차별점을 낮춰 투명한 거래구조를 확립한다는 계획이다.박 연구원은 \"호텔신라의 주가는 지난해 11월을 기점으로 향후 실적 호전에 대한 기대감으로 빠른 주가 반등세를 보여왔다\"면서 \"향후 실적이 개선되면 주가 재평가가 가능할 것\"이라고 말했다."
    },
    {
        "title": "\"美 4Q 성장률 예상치 상회, 재고 착시…韓·中 긍정적\"",
        "date": "2023.01.31. 오전 8:11",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 4분기 미국 성장률이 재고누적에 따른 착시라는 분석이 나왔다. 성장기여도 측면에서 민간소비가 정부지출 및 순수출과 같이 경제성장 추세에 영향을 미치는 요인보다 재고 누적이 기여한 성장 측면이 크다는 것이다. 올해 한국과 중국은 예상보다 긍정적인 움직임을 가질 것이란 전망이다. \n\n\n\n유안타증권은 31일 보고서에서 “지난해 4분기 미국 성장률은 전분기대비 2.9% 성장하며 시장 전망치인 2.6%를 크게 상회했다”며 “3분기 당시 성장률인 3.2%보다 소폭 둔화됐지만 여전히 성장궤적을 그리면서 경기침체 판단을 흐리고 있다”고 밝혔다. 다만 이는 재고누적에 따른 착시라는 분석이다. 정원일 유안타증권 연구원은 “2.9% 성장에 대한 기여도 측면에서 민간소비와 정부지출 및 순수출과 같이 경제성장 추세에 영향을 미치는 요인보다 재고 누적이 1.4%에 기여한 만큼 정상적인 성장세가 유지된다고 판단하기는 어렵다”고 했다. 재고누적에도 불구하고 투자항목 위축이 지속되는 것 역시 우려스럽다고 정 연구원은 봤다. 그는 “경기침체에 대한 여파와 대비를 기업의 입장에서 먼저 대비하고 있는 것”이라며 “최근 고용시장에서의 해고 증가 및 구인 감소 등이 진행되고 제조업 심리가 위축되는 것도 이를 뒷받침한다”고 설명했다. 이에 미국 4분기 성장률 확정치에선 성장률이 하향조정될 수 있다고 진단했다. 최근 심리 위축과 물가하락 등과 결합돼 정책 스탠스 전환 역시 빨라질 수 있다는 설명이다. 미국 성장세와는 반대로 중국과 한국은 긍정적일 것으로 내다봤다. 정 연구원은 “중국의 경우 리오프닝에 따른 경제활동과 생산활동 재개에 대한 기대감이 반영되기 시작한 것”이라며 “정책적으로도 강력한 동력을 제공할 것”이라고 예상했다. 인민은행이 올해 시장에 자금을 조달하는 비용을 줄이고 사회융자규모와 유동성 공급 계획을 밝힌 만큼 시장 예상보다 성장기조가 빨라질 수 있다는 것이다. 정 연구원은 “중국향 수출이 중요한 한국 입장에서도 이와 같은 중국의 정책적 스탠스가 반가운 소식”이라며 “중국 재고가 추세 대비 낮은 수준인 것을 고려하면 중국의 봉쇄 해제에 따른 한국의 중국향 수출에 대한 기대감은 지속될 수 있다”고 분석했다."
    },
    {
        "title": "[3분증시] 뉴욕증시, FOMC 경계 속에 하락…나스닥 1.96%↓ 外",
        "date": "2023.01.31. 오전 8:10",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 권용욱 연합인포맥스 기자 전화로 연결돼 있는데요. 권 기자, 먼저 간밤 미국 증시부터 정리해주시죠. [기자]네, 간밤 뉴욕 증시는 연방준비제도의 금리 결정을 앞둔 경계감에 하락했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.77% 떨어졌고요. S&P500 지수는 전장 대비 1.30%, 나스닥지수는 1.96% 각각 내렸습니다. 시장은 연준의 FOMC 회의 결과를 기다리고 있는데요. 연준이 이번 회의에서 0.25%포인트 금리를 인상할 것으로 예상하면서도, 연준 의장이 매파적, 즉 금리 인상에 강경한 입장을 보일 가능성을 경계하고 있습니다. 뉴욕 증시는 최근 2주간 강한 랠리를 보였지만, 연준 회의가 가까워질수록 신중한 기조로 돌아서고 있는데요. 연준 의장이 물가와의 싸움이 아직 끝나지 않았다는 식의 표현을 고수할지 우려하고 있습니다. 연준이 금리 인상을 빠르게 종료할 것이란 기대가 시장에 이미 충분히 반영된 측면도 있겠습니다.[앵커]네, 간밤에는 특히 기술주들의 부진이 눈에 띄었다고요?[기자]네, 그렇습니다. 기술주는 올해 들어 연준의 금리 인상 중단 기대에 상승 폭을 키워왔는데요. 그런 영향으로 간밤 조정 압력도 상대적으로 컸습니다. 또한, 미국 반도체 관련주들은 앞선 인텔의 실적 악화 소식에다 바이든 행정부가 미국 반도체 기업들과 중국 화웨이와의 거래를 전면 금지할 수 있다는 소식에 하락 압력을 받았는데요. 퀄컴의 주가가 1% 넘게 빠졌고, 인텔 주가도 1% 가까이 내렸습니다. 엔비디아의 주가는 6% 가까이 하락했고요. AMD 주가도 4%가량 떨어졌습니다.테슬라 주가는 최근의 급등세를 뒤로 하고 6% 이상 빠졌고요. 지난주 사우디아라비아 국부 펀드의 지분 추가 매입설에 폭등했던 루시드 주가는 8% 이상 내렸습니다. 포드 자동차 주가는 전기차 가격 인하 소식에 2% 이상 하락했고요. 소파이 테크놀로지는 실적 선방 소식에 12% 이상 올랐습니다. 이번 주에는 대형 빅테크 기업 실적 발표가 남아 있어 시장의 관심을 끌 것으로 보이는데요. 애플과 구글 모회사 알파벳, 아마존, 페이스북의 모기업 메타 플랫폼스 등이 실적을 내놓습니다.[앵커]잘 나가던 증시가 다소 주춤했는데요. 앞으로도 시장 흐름은 어떻게 봐야 할까요?[기자]네, 단기적으로는 당장의 FOMC 결과가 관건이 될 것 같은데요. 최근 시장의 랠리가 다소 과도했던 것은 아닌가 하는 인식도 제기되고 있습니다. 현재 시장은 올해 미국 인플레이션을 3%대로 가격에 반영하고 있다고도 볼 수 있는데요. 아직 현실적으로 미국 물가가 그렇게까지 내려가지 않았죠. 그리고 만약 연준이 물가를 통제하지 못할 경우 결국 시장의 예상보다 더욱 공격적으로 금리를 인상하게 될 것이란 우려도 시장은 하고 있습니다.[앵커]네, 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 차익 실현 매물이 나오면서 하락했습니다. 지수는 2,450 부근에서 거래를 마쳤는데요. 오늘 코스피는 뉴욕 증시 영향으로 소폭 낮은 수준에서 출발하겠는데요. 기술주 중심으로 다소 부진한 흐름이 예상됩니다. 장 후반에는 미국 FOMC에 대한 관망세로 변동성이 줄어들 것으로 보입니다. 지금까지 3분 증시였습니다.#뉴욕증시 #FOMC #나스닥 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"포스코케미칼, 중장기 이익 모멘텀↑\"",
        "date": "2023.01.31. 오전 8:07",
        "content": "[한국투자증권 보고서]포스코케미칼, 목표주가 23만 원→28만 원중장기 소재 공급 재계약·북미 추가 투자 호재2026년 삼성SDI 내 양극재 점유율 20% 예상\n\n\n\n사진=포스코케미칼[서울경제] 한국투자증권은 31일 포스코케미칼(003670)에 대해 \"중장기 이익 증가 기대감이 한층 뚜렷해졌다\"며 목표주가를 기존 23만 원에서 28만 원으로 올려잡았다. 투자의견은 '매수'를 유지했다. 김정환 한국투자증권 연구원은 \"LG에너지솔루션의 공격적인 설비투자와 고객사 확보로 2~3년 후 포스코케미칼의 이익 증가 가시성이 높다\"며 \"특히 상반기 LG에너지솔루션과 중장기 소재 공급 재계약을 앞두고 있고, 고객사들의 북미 추가 투자가능성이 높아 신규 공급 계약 체결과 소재 공장 증설 모멘텀이 예상된다\"고 말했다. 그는 이어 \"25년 이후의 이익 증가 가시성이 높아 추가적인 주가 상승을 예상해 매수 추천한다\"고 덧붙였다. 이달 30일 포스코케미칼은 삼성SDI와 전기차용 니켈·코발트·알루미늄(NCA) 양극재 중장기 공급 계약 체결을 공시했다. 향후 10년간 40조 원 규모로 양극재 65만톤(450GWh 이상) 수준으로 추정된다. 초기 삼성SDI 헝가리 공장 등으로의 공급을 시작으로 2026년부터는 북미 스텔란티스와의 조인트벤처(JV) 공장에 공급되면서 물량이 크게 늘어날 것으로 예상된다. 포스코케미칼이 삼성SDI향 양극재 공급사로 채택된 이유는 2차전지 셀업체가 북미 주문자상표부착생산(OEM)과 JV를 논의하는 과정에서 포스코케미칼이 북미 현지에 양극재 공장을 대규모로 지어 공급할 수 있는 자본력이 있고 원재료 소싱(리튬, 전구체)이 용이한 파트너이기 때문이다. 포스코케미칼은 미국 인플레이션감축법(IRA)의 명확한 수혜주다. 상반기 중 한국 셀업체와 북미 OEM의 신규 JV 설립 가능성도 높은 가운데 포스코케미칼은 피어(peer) 대비 추가적인 북미향 양극재 공급 계약에 대한 가시성이 높아졌다는 측면에서 더 높은 밸류에이션을 받을 수 있을 것으로 추정된다.김 연구원은 \"포스코케미칼에게 이번 공급 계약이 가지는 의미는 LG에너지솔루션 외의 전기차용 양극재 고객사를 신규로 확보했고 전기차 시장 성장률이 상대적으로 높을 것으로 예상되는 북미 시장에의 추가 투자 계획이 구체화됐다\"며 \"2026년 이후 삼성SDI 내에서의 포스코케미칼 양극재 점유율은 20% 이상으로 추정한다\"고 말했다."
    },
    {
        "title": "삼성중공업, 올해 적자고리 끊는다…목표가 10%↑-한국",
        "date": "2023.01.31. 오전 8:03",
        "content": "[이데일리 김인경 기자] 한국투자증권은 31일 삼성중공업(010140)의 지난해 4분기 실적은 시장기대치를 밑돌았지만 올해는 적자의 고리를 끊을 것이라 전망했다. 이에 목표가를 기존 6900원에서 7600원으로 10% 상향하고 투자의견은 ‘매수’를 유지했다.  강경태 한국투자증권 연구원은 “증가하는 건조량, 높아지는 선가, 고부가 선종 위주의 믹스 개선세가 여느 때보다 뚜렷하다”라고 말했다.삼성중공업의 작년 4분기 매출액은 전년 동기보다 11.5% 내린 1조6346억원, 영업손실은 적자를 지속하는 3358억원으로 집계됐다. 시장이 영업손실을 905억원 수준으로 전망한 점을 감안하면 기대만 못한 실적이었다. 그는 “영업이익이 큰 폭의 적자를 보인 이유는 건조 인력 인건비 증가분 2700억원을 건조예정원가에 선제적으로 반영했기 때문”이라며 “지난 4분기에 발생한 일회성 원가, 이익 요인을 제외한 경상 영업이익은 808억원 적자”라고 설명했다.뿐만 아니라 그는 2023년은 지난 8년 연속 이어온 영업이익 적자의 고리를 끊어내는 해라고 전망했다. 강 연구원은 “외부 변수 없이 본래 체력으로 평가받는 시점이기 때문”이라며 “인도하지 못하고 재고자산으로 보유하면서 대규모 평가손실을 반영해야만 했던 드릴십 5척은 순차적으로 새로운 주인을 찾아가고 있다. 사이펨에 매입 옵션을 붙여 용선했던 1척은 완전히 인도되었고, 2척은 매각 계약 체결 후 초기 계약금을 받은 상태”라고 설명했다. 이어 “급등한 가격을 반영해 건조예정원가를 큰 폭으로 조정해야만 했던 조선용 후판 또한 가격과 수급 환경 면에서 안정화 구간”이라며 “회사가 제시한 올해 영업이익 가이던스 2000억원은 후판 가격 하락 전 기준의 건조예정원가로 계산한 것으로 확인된다”고 강조했다.강 연구원은 “삼성중공업의 올해 수주 목표는 95억달러로 지난해 수주 성과 대비 소폭 증가할 것”이라며 “페트로나스가 발주한 ZFLNG 1기 15억달러를 연초에 인식했기 때문에 이미 해양 수주 목표의 반을 채웠으며, 카타르 액화천연가스(LNG) 2차분, 노후 대형 컨테이너선의 교체 수요 등에 대응하며 수주 목표를 채워나갈 것”이라고 기대했다."
    },
    {
        "title": "\"기대감이 검증되는 과정…단기 되돌림 강도 주의\"",
        "date": "2023.01.31. 오전 7:52",
        "content": "대신증권 보고서[이데일리 김인경 기자] 1월 코스피가 금리인상 속도를 완하할 것이라는 기대 속에 예상 외의 랠리를 달린 가운데 2월 코스피는 기대를 검증하는 과정을 겪을 것이란 전망이 나왔다. 31일 이경민 대신증권 연구원은 “코스피 지수 2400이상에서는 방어적인 투자전략을 유지해야 한다”면서 “포트폴리오 전략 차원에서는 통신과 음식료 등의 비중 확대를 권고한다”라고 말했다. 그는 “1월 글로벌 증시는 미국의 금리인상 속도조절 이슈와 중국의 방역 조치 완화 기대 속에 수요, 소비, 경기회복 기대가 있었기 때문”이라며 “국내에서도 최악의 반도체 실적이 오히려 업황 개선을 앞당길 것이라는 기대를 자극했고 배당정책 변화 가능성이 배당확대 기대로 이어졌다”고 설명했다. 그 결과 코스피지수는 이달 12개월 선행 주가수익비율(PER)이 12.54배로 상승했다. 이는 2021년 5월 이후 최고치다. 즉, KOSPI 지수 기준으로는 3200~3300선대와 같은 밸류에이션 레벨 도달했다는 평가다.이 연구원은 “지수의 추가적인 레벨업을 위해서는  두가지 조건이 필요한데 첫 번째는 밸류에이션 레벨업 추가적인 금리 레벨다운이고 두 번째는 실적전망 상향조정”이라고 지적했다.다만 두 가지 가능성 모두 쉽지 않다는 판단이다. 이 연구원은 “금리인하 기대는 정점을 통과했고, 작년 4분기 실적시즌 동안 올해 1분기, 연간 이익전망치의 하향조정 역시 불가피하다”라고 지적했다. 또 2월 첫째주, 반등을 주도했던 기대심리의 검증 국면에 진입한다. 먼저 미국의 연방공개시장위원회(FOMC)가 열리고 중국의 구매관리자지수(PMI)와 한국 수출 지표가 발표된다. 이어 반도체 실적 컨퍼런스와 미국 1월 고용지표도 나온다. 이 연구원은 “물가 하락 속도가 제어됨에 따라 금리인하 기대가 후퇴할 것으로 예상한다”면서 “여기에 기업 실적 부진, 경기 악화 가능성도 확대할 것”이라고 지적했다. 나쁜 지표가 오히려 시장에 호재로 작용하고 좋은 지표는 지수를 끌어내리는 상황이 될 것이란 전망이다. 그는 “이 경우 달러, 채권금리 반등이 전개되며 외국인 차익실현 매물이이 출회될 수 있다”면서 “매수주체가 부재한 코스피의 변동성이 커질 수 있다”고 우려했다. 이 연구원은 2월 코스피가 2180~2530선에서 움직이는 가운데 올해 코스피의 ‘전약후강’ 패턴을 이어갈 것으로 전망했다. 그는 “펀더멘털 변화 없이 추세반전은 어렵다”면서 “최소한 경기나 실적 저점권이 가시화되거나 펀더멘털 불안을 충분히 반영한 지수대로 레벨다운돼야 할 것”이라고 우려했다. 아울러 “단기 급락만큼 단기 되돌림의 강도도 강한 상황”이라며 “1분기 동안에는 급등락을 활용한 매집전략을 권유한다”고 덧붙였다."
    },
    {
        "title": "‘테슬라 멈춰’ 전기차 할인 전쟁…빅테크 실적 불안 속 뉴욕증시 하락 마감 [월가월부]",
        "date": "2023.01.31. 오전 7:45",
        "content": "30일 미국 주요지수 동반하락이번 주 분기 실적발표 앞두고애플·알파벳 등 매도세 확대포드, 전기차 최대9%인하 발표리비안·루시드 등 일제히 급락\n\n\n\n 30일 뉴욕증시 마감　“누구에게도 자리를 내주지 않겠다(We’re not going to cede ground to anyone)” 미국 자동차 간판기업인 포드 자동차가 전기차 전문업체 테슬라를 상대로 가격 인하 전쟁을 선포하자 관련 기업들 주가가 일제히 급락했습니다. 분위기를 타고 30일(이하 미국 동부시간) 뉴욕증시 주요 주가지수도 낙폭을 키우며 하락 마감했습니다. 올해 미국 뉴욕증시 상승세를 이끌던 전기차 업종 매도세가 확대된 가운데 반도체 기업 실적 불안감도 다시 커진 영향으로 풀이됩니다. 투자자들은 이번 주 빅테크(대형 기술기업) 실적 발표와 ‘미국 중앙은행’ 연방준비제도(Fed·연준)가 여는 연방공개시장위원회(FOMC) 정례회의 결과에 주목하는 분위기입니다.30일 뉴욕증시에서 주요 주가지수가 동반 하락했습니다. 낙폭이 큰 순서대로 보면 반도체 대장주로 구성된 필라델피아반도체지수와 기술주 중심 나스닥종합주가지수가 직전 거래일보다 각각 2.67%, 1.96% 떨어졌습니다. 대형주 중심인 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 1.30%, 0.77% 하락했습니다. 투자자들은 지난 주 ‘시가총액2위’ 마이크로소프트(MSFT ↓2.20%)의 가이던스 하향과 ‘반도체 대기업’ 인텔(INTC ↓0.75%)의 실적 충격을 떠올리며 주식을 내다파는 분위기입니다.\n\n\n\n 뉴욕증시 전기차 관련주전기차 관련주를 보면 이날 포드 모터스(F ↓2.94%)가 전기차 가격을 모델에 따라 1.2~8.8% 낮춘다고 밝혔습니다. 전기차 업계 가격 경쟁이 예고되면서 포드 보다 먼저 가격을 낮춘 테슬라(TSLA ↓6.32%)를 비롯해 다른 전기차 기업인 리비안과 루시드 주가가 각각 9.03%, 8.70% 떨어졌습니다. 앞서 뱅크오브아메리카의 존 머피 연구원은 “테슬라가 가격 전쟁을 선포한 셈”이라면서 “다만 많은 자동차 기업들이 현재 전기차 부문에서 손실을 보고 있다는 점을 고려해야 할 것”이라고 지적한 바 있습니다.포드가 할인을 적용되는 대상은 머스탱 마하-E 입니다. 모델마다 차이가 있지만 가격이 1대당 600~5900달러씩 낮아진 결과 새로운 가격인 4만6000~6만달러가 됩니다. 평균적으로는 테슬라 모델Y와 비슷한 5만3000달러가 되는 셈인데 이날 마린 자자 포드 전기차 사업부 최고 고객 책임자는 “누구에게도 양보하지 않을 것”이라면서 “배송을 기다리고 있는 마하-E에 대해서도 자동으로 할인이 적용될 것”이라고 설명했습니다.포드는 작년 미국 자동차 시장에서 제너럴모터스(GM↓-4.37%)과 도요타에 이어 점유율 3위를 기록했습니다. 전기차만 놓고 보면 같은 기간 포드는 1위인 테슬라(65%)에 이어 2위(7.6%) 에 올라선 상태입니다.한편 이날은 이번 주 실적을 발표하는 빅테크 기업 주가가 하락했습니다. 시가총액1위 기업 애플(AAPL ↓2.01%)을 비롯해 구글 모기업 알파벳(GOOGL ↓2.45%) 등이 대표적입니다. 또 첨단 반도체 설계 기업 중에서는 AMD(↓3.91%)와 엔비디아(NVDA ↓5.91%) 주가가 급락했는데 월가에서는 이를 두고 지난 주 인텔의 부진한 실적이 결국 다른 기업 실적 불안으로 이어진 것이라고 풀이하고 있습니다.오는 31일에는 뉴욕증시 개장 전에 GM, 장 마감 후에 미국 반도체 기업인 AMD와 웨스턴디지털(WDC↓1.62%)이 분기 실적을 발표합니다. 이어서 오는 1일 연준이 장 중 FOMC 회의 결과를 발표한 후 증시가 마감하면 메타(META ↓3.08%)가 실적을 발표합니다. 또 오는 2일 장 마감 후에는 애플·알파벳·아마존 외에 퀄컴(QCOM ↓1.33%) 과 포드, 스타벅스(SBUX ↓0.57%)도 분기 실적을 공개합니다.　기술기업 매도세가 이날 다시 커졌지만 월가에서는 ‘2023년 강세장’을 점치는 분위기입니다. 이달 증시가 거의 한달 동안 상승세를 탔다는 점이 근거입니다. 우선 샘 스토발 CFRA리서치 수석투자전략가는 “제2차 세계대전 이후 증시 경향성을 분석해보면 1월이 상승장으로 끝나는 해는 해당 연도 나머지 11개월도 덩달아 오르면서 S&P 500 지수가 평균 11.5% 오르는 경향이 있다” 고 분석했습니다. 스토발 전략가는 또 2차 세계대전 이후 S&P500 지수 연평균 상승률은 약 9% 이지만 특히 직전 연도가 하락장으로 끝나는 경우 다음 연도에 반등이 이뤄진다면 상승폭이 평균 14% 를 기록해 매수세가 두드러진다고 설명했습니다.특히 1월에 S&P 500 지수가 5% 이상 오른다면 해당 연도를 통틀어 지수 상승률이 30%에 달한다는 분석도 눈길을 끕니다. 이와 관련해 카슨 그룹의 라이언 데트릭 수석전략가는 “과거 데이터를 보면 1월에 지수가 5% 이상 오른 적은 5번 정도였다”면서 “가장 최근 사례는 2019년으로 당시 1월에 S&P500 지수가 7.9% 올랐는데 해당 연도 전체 상승률은 28.90%였다”고 설명했습니다.한편 같은 날 외환시장에서는 미국 달러화 가치가 올라섰습니다. 주요 6대 통화 대비 미국 달러화 가치를 보여주는 달러인덱스는 같은 날 오후 5시32분 기준 0.30% 오른 102.23를 기록했습니다.※ 매일경제신문 해외주식 유튜브와 텔레그램 ‘월가월부’와 유튜브 ‘미주다’(매주 월, 목 오전8시)에서 만나요"
    },
    {
        "title": "\"거래소 지수변경 앞서 대형주→중형주 예상종목 투자 유효\"",
        "date": "2023.01.31. 오전 7:43",
        "content": "메리츠증권 보고서[이데일리 원다연 기자] 한국거래소의 3월 지수 구성종목 정기변경에 앞서 대형주에서 중형주 이동 종목군에 대한 투자가 수급효과를 볼 수 있단 분석이 나왔다. 이정연 메리츠증권 연구원은 31일 보고서를 통해 “중형주 지수는 중소형 종목을 투자하는 펀드가 선호하는 벤치마크 지수다. 특히 대형주에서 중형주로 이동한 종목은 지수 내 비중이 커 수급효과를 기대해 볼 수 있다”며 이같이 밝혔다. 거래소는 매년 3, 9월 선물옵션만기일 익영업일에 시가총액 규모별 지수의 구성종목 정기변경을 실시한다. 3월 정기변경의 경우, 전년도 12월부터 당해년도 2월 마지막 영업일까지 일평균 시가총액 순서로 1~100위는 대형주, 101~300위는 중형주, 그 외는 소형주로 구분한다. 이 연구원은 “2010년 이후 거래소 시가총액 규모별 지수 변경 이벤트 케이스 분석 결과, 지수변경 전후(±2개월) ‘대형주→중형주’ 이동 종목군은 15번의 케이스 중 12번 기관 수급 유입이 나타났으며, 반대로 ‘중형주→대형주’ 이동 종목군은 14번 기관 순매도세가 나타났다”고 밝혔다. 그는 “‘대형주→중형주’ 이동 종목군은 중형주 지수를 추종하는 중소형주 펀드의 투자 유니버스로 새로 포함된다”며 “또한 중형주 지수에서의 비중이 상위에 위치함에 따라 추종 자금에서 차지하는 비중이 클 것이라는 기대감에 기관 수급 효과가 나타났다”고 분석했다. 또 “‘대형주→중형주’ 이동 종목군에 대한 기관투자자의 순매수 압력이 강화됨에 따라 해당 종목군은 15번의 케이스 중 13번 코스피 대비 초과수익률(6.4%포인트, 중간값)을 기록했다”고 밝혔다. 매매 진입 타임과 관련해선 “과거 패턴상 적어도 20매매 거래일전 중형주 편입 예상종목을 매수하는 전략이 유리하다”며 “정기변경 한달 전부터 정기변경일 까지 ‘대형주→중형주’ 종목군은 평균적으로 4.2%포인트 초과수익률을 기록했으며 0.7% 수급강도가 나타났다”고 밝혔다. 그는 “다만 정기변경일 이후부터는 뚜렷한 기관 수급 유입이 없었으며 주가 또한 더 이상 일정한 패턴을 보이지 않는다”며 “즉 정기변경일 전 편입에 대한 기대감이 미리 선반영되고, 지수변경이 이루어진 이후에는 이벤트 드라이븐 전략이 작동하지 않는다”고 했다. 이 연구원은 3월 지수 변경에서 대형주에서 소형주로 변경 예상 종목으로 이마트(139480), 현대오토에버(307950), 일진머티리얼즈(020150), 한진칼(180640), OCI(010060)를 꼽았다. 그는 “다만 씨에스윈드(112610)의 하락 추세가 1월 대비 가팔라질 경우, 이마트가 대형주로 유지되고 씨에스윈드 역시 중형주에 머무를 가능성은 있다”며 “이번 정기변경에서 OCI의 수급과 투심이 좋지 않은 점도 체크해볼 사항”이라고 밝혔다."
    },
    {
        "title": "“나스닥의 시간이 다가온다…○○ 노려라”[신화의 코리아 인사이트］",
        "date": "2023.01.31. 오전 7:02",
        "content": "매일경제 해외주식 유튜브 채널 <월가월부> 코너 ‘코리아 인사이트’“구조적인 문제가 없다면, 올해 나스닥이 안 될 이유가 없습니다.”최근 매일경제의 해외주식 유튜브 <월가월부>를 찾은 한상희 한화투자증권 글로벌리서치팀장은 올해 미국 뉴욕증시의 주요 지수 중 기술주 위주의 나스닥 지수가 가장 좋은 흐름을 보일 것이라고 전망했다.그는 “지난해 나스닥지수가 급락했던 것은 실적이 나빴기 때문”이라며 “올해 나스닥 기업들의 실적 성장률이 우량주 위주의 다우존스 지수보다 높아지면서 주가도 우상향할 것이라고 본다”라고 분석했다. 이어 “현재(촬영일 1월 6일) 나스닥 추정치는 고점에서 21%가량 하락했는데, 다우는 아직 6%밖에 빠지지 않았다”라며 “구조적인 문제가 아니라 실적에 따른 사이클이 이어진다면 올해 다우가 더 큰 폭으로 떨어질 여지가 있는 것”이라고 설명했다.한 팀장은 나스닥 중에서도 올해 특히 유망할 업종으로 커뮤니케이션과 경기소비재를 꼽았다. 그는 “지금은 기본적으로 비용을 빨리 줄일 수 있는 회사가 좋다”며 “인건비를 제외하고 기타 비용이 많이 들지 않는 알파벳 등의 회사가 대표적”이라고 분석했다.그는 “구글은 소비자들의 생활에 필수적으로 자리잡은 만큼, 비용만 줄여놓으면 매출 증대로 인한 어느 정도의 이익 증대는 예상 가능한 일”이라고 부연했다.주식 외 자산에 대해서는 “올해 채권이 나쁠 가능성은 별로 없다”는 조언이 나왔다. “채권 매매는 경기 예측보다도 미국 기준금리에 맞춰서 하는 게 맞는데, 시장에서는 이미 연말이 되면 금리가 인하될 것이라는 기대감이 크다”는 설명이다.그는 “미국 채권 금리와 기준금리의 차이는 1% 정도가 거의 최대”라며 “올해 점도표를 보면 미국 기준금리가 5.25%까지는 올라가기로 돼 있는 만큼, 미국 10년물 금리가 4% 넘어갈 때는 편안한 마음으로 미국 채권을 사도 좋을 것”이라고 밝혔다.-자세한 내용은 매일경제 해외주식 유튜브 <월가월부>에서 확인하실 수 있습니다-[코리아 인사이트]는 국내 1타 해외 주식 전문가들을 초청해 해외 금융시장에 대한 인사이트를 도모하는 코너입니다. 자세한 이야기는 매일경제의 해외주식 유튜브 채널 <월가월부>에서 만나보실 수 있습니다. 하단 기자페이지 ‘+구독’을 누르시면 쉽고 빠르게 받아보실 수 있습니다."
    },
    {
        "title": "탄소배출권 소멸이 불가능한 5가지 이유 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2023.01.31. 오전 7:02",
        "content": "한경닷컴 더 머니이스트개장 후 고질적 수급 불균형에 가격 급등락 지속경매물량 통제·시장조성자로 가격 제로는 '불가능'\n\n\n\n탄소배출권시장의 소멸 이슈는 2021년 4월부터 본격적으로 부각됐습니다. 신종 코로나바이러스 감염증(코로나19) 사태가 정점에 달했던 시기였습니다. 경기 침체는 무상할당 배출권의 과잉할당으로 이어지면서 매도우위의 시장이 본격적으로 전개됐습니다. 이런 가운데 '소멸'이란 탄소배출권 가격이 '제로'(0)로 수렴하는 현상으로 정의되고 있습니다.온실가스 배출권 할당 및 거래에 관한 법률에 따르면 '제32조(배출권의 소멸) 이행연도별로 할당된 배출권 중 제27조에 따라 주무관청에 제출되거나 제28조에 따라 다음 이행연도로 이월되지 아니한 배출권은 각 이행연도 종료일부터 6개월이 경과하면 그 효력을 잃는다'고 정의돼 있습니다.소멸에 대한 정의는 수급 차원에서 공급우위로 배출권의 시장가격이 제로로 수렴하는 현상에 대한 정의와 잉여분에 대한 이월되지 않은 배출권에 대한 가치가 사라지게 되는 배출권 거래제도 대응차원의 해석으로 나눌 수 있습니다.글로벌 탄소배출권시장에서 탄소배출권 가격이 제로에 가깝게 형성됐던 시장은 유럽 탄소배출권시장에서 최초로 발생했습니다. 유럽 탄소배출권시장은 제1차 계획기간(2005~2007년)을 시범기간으로 정하고 배출권을 100% 무상 할당했고 잉여분에 대해 이월을 금지시켰습니다.이 과정에서 2006년 4월 19일 배출권 가격은 톤당 31.58 유로 가격이 형성된 이후 2007년 12월 3일에는 배출권 가격이 톤당 0.03 유로까지 급락했습니다. 이월금지에 따라 마지막 이행기간인 2007년에는 잉여 공급물량 유입되면서 배출권 가격이 급락하는 사태가 나타났습니다.이후 유럽 탄소배출권시장은 유상할당의 비중 증가와 잉여분에 대한 이월 허용, 유통물량을 통제를 통한 시장안정화 조치, 유상할당에 대한 경매물량 통제 등으로 배출권 가격은 안정세를 보이고 있다. 최근에는 온실가스 감축목표 상향 조정으로 톤당 100유로를 위협하는 일도 발생했습니다.앞서 말한 것처럼 '소멸' 현상의 정의는 배출권 제도 이행과정에서 미이행 시 배출권의 가치가 사라지는 것으로 풀이하는 게 타당해 보입니다. 그리고 시장 관점에서 잉여분의 물량 출회로 공급우위 상태에서 수요부재에 따라 배출권 가격이 제로에 가깝게 형성되는 것으로 구분해 이해하는 게 타당해 보입니다.국내 탄소배출권시장은 2015년 1월 12일 개장 이후 고질적인 수급 불균형이 가격 급등락으로 이어지는 흐름을 보여 왔습니다. 이 과정에서 이월 및 차입 제도의 변경, 유상할당을 위한 경매시장 개설, 증권사를 중심으로 금융투자회사들의 시장 참여허용, 최저거래가격제도 도입 등으로 시장안정화 및 가격안정화를 꾀하고 있습니다.따라서 탄소배출권 소멸, 즉 배출권 가격이 제로에 가깝게 급락하지 못하는 이유는 시장안정화(MSR)조치 및 최저거래가격제도, 잉여분에 대한 이월극대화 대응, 유상 경매물량 통제, 시장조성자 및 증권사 저점 매수세, 유럽 탄소국경조정제도(CBAM) 등을 대표적으로 꼽을 수 있을 겁니다.각각의 이유를 세부적으로 살펴보겠습니다.첫째, 시장안정화(MSR)조치 및 최저거래가격제도입니다. 탄소배출권시장의 가격안정화를 위해 가격조건과 거래량 조건을 기준으로 시장안정화를 위한 조치가 있습니다. 가격하락 방어를 위한 내용으로는 직전 2개년도의 거래량 가중평균가격(준거가격)에 0.6배를 곱한 값을 시장안정화를 위한 하단 가격으로 설정됩니다. 올해 시장안정화 조치의 준거가격은 톤당 2만150원, 하단 가격은 톤당 1만2090원으로 설정됐습니다. 탄소배출권 시장가격이 하단가격을 밑돌 경우 최저거래가격제도가 발동하게 됩니다. 가장 최근에 발동된 최저거래가격은 톤당 9450원(2021년 6월 25일)으로 설정됐습니다.둘째, 잉여분에 대한 이월극대화 대응입니다. 대부분의 할당대상업체들은 지속가능 경영차원에서 배출권 잉여 시 매도보다는 이월 대응을 하고 있습니다. 이런 이유는 무상 할당배출권이라는 점과 향후 감축목표의 상향에 대한 선제적 대응, 더불어 유동성 리스크를 대비하고자 대부분의 잉여업체들은 이월 극대화를 꾀하고 있습니다. 제3차 계획기간부터는 이월을 위한 전제조건으로는 순매도량의 2배, 1배, 평균으로 이월이 가능하도록 설계돼 있습니다. 잉여업체들의 이월을 위한 순매도 물량은 전환부문, 시장조성자, 증권사에서 충분히 흡수 가능한 물량입니다.셋째, 유상 경매물량 통제입니다. 탄소배출권 수급과 가격에 가장 직접적으로 영향을 미치는 시장은 유상 경매시장입니다. 코로나19 사태로 탄소배출권 가격이 하락하자 정책당국은 제26차(2021년 2월 10일), 제27차(2021년 3월 10일), 제28차(2021년 4월 21일), 제29차(2021년 5월 12일) 경매시장을 개장하지 않았습니다. 당시 미공급물량은 160만톤(KAU20년물)으로 당초 계획했던 경매물량 중 19.6%의 물량이 공급되지 않았습니다.이 결과 추가적인 배출권 가격하락을 방어하는 듯 했지만 상황은 달라졌습니다. 2021년 6월 25일 제30차 경매시장 개장 이후 낙찰가격은 최저치인 톤당 1만1450원으로 급락했고 유찰비율이 99.4%에 달했습니다. 이에 대한 여파로 제2차 최저거래가격제도가 톤당 9450원에 발동됐습니다.\n\n\n\n자료=NAMU EnR 금융공학 및 리서치센터넷째, 시장조성자 및 증권사 저점 매수세입니다. 코로나19 사태 이후 시장 유동성 개선과 함께 안정적 배출권 가격형성을 위해 정책당국이 취한 대표적인 조치로 인해 시장조성자를 확대했습니다. 특히 전환부문의 매수 물량과 산업부문의 매도물량에 대해 시장조성자와 증권사들이 반대 포지션을 통해 효율적으로 대응하고 있어 가격 급등락을 방어하는 모습을 보이고 있습니다. 특히 시장조성자 및 증권사의 보유한도를 시장조성자(7곳)의 경우 100만톤에서 150만톤으로, 증권사(20곳)는 20만톤에서 50만톤으로 상향 조정했습니다.다섯째, 유럽 탄소국경조정제도(CBAM)입니다. 탄소국경조정제도(CBAM)는 탄소배출권가격을 충분히 지불하지 않은 국가의 제품을 유럽에 수출할 경우 두 국가간 배출권 가격 차이 만큼 관세를 내도록 하는 제도로 올 10월부터 시행될 예정입니다. 해당하는 금액은 유럽 탄소배출권 가격과 연동돼 결정됩니다. 예를 들어 올해 1월 20일 현재, 국내 탄소배출권 가격은 톤당 1만4500원, 유럽 탄소배출권 가격은 톤당 10만9545원(원화 환산)으로 양 국가간 탄소배출권의 가격 차이는 9만5045원(7.55배) 달하고 있습니다. 따라서 국내 탄소배출권시장도 글로벌 스탠더드에 부합하도록 유상할당 및 시장참여자 확대가 필요한 대목입니다.혹자는 유럽 탄소배출권 가격이 상승하면 국내 탄소배출권 가격 또한 상승하길 기대합니다. 그 결과 나타난 이슈가 배출권 소멸 이슈입니다. 좀 더 정확히 이야기하면 배출권 가격이 지속적으로 하락해 제로로 수렵하는 현상을 기대합니다.유럽 탄소배출권 가격이 제로가 된 경우는 제도 시행 초기에 나타난 시행착오의 과정으로 이해해야 합니다. 그간 시장에선 실패를 방지하려는 많은 제도와 정책의 변화가 있어 왔습니다. 따라서 탄소배출권 가격이 재차 제로로 수렴하는 일은 기대하기 어렵습니다.국내 탄소배출권시장 또한 2015년 개장 이후 다양한 시행착오를 거치면서 제도 및 정책적 변화를 보였는데요. 가장 핵심이 되는 내용은 수급요인 중에서 공급측 요인들의 통제로 가격을 통제하려는 움직임입니다. 경매시장의 물량 공급 통제는 직접적으로, 단기적으로 배출권 가격에 영향을 주는 요인이 됐습니다. 현물시장 가격의 하락은 경매시장에서도 유찰물량 증가와 낙찰가격 하락으로 이어지는 연계 움직임이 강화되고 있습니다.또 코로나19 사태 본격화로 매도 물량 유입과 가격하락에 대한 방어 차원에서 증권사들의 시장 참여는 매우 시의적절한 조치였고 이와 함께 시장 유동성 개선과 수급 불균형 해소에 있어서 큰 역할을 담당하고 있습니다.결론적으로 국내 탄소배출권시장은 계획기간과 이행기간을 거치면서 다방면으로 수급개선 조치들이 진행됐습니다. 탄소배출권 시장의 강건성이 개선됨에 따라 배출권 가격이 극단적으로 치닫는 제로로의 수렴현상은 불가능합니다. 배출권 소멸(가격 제로)은 앞서 언급한 5가지 요인들이 부재할 경우에만 가능한 일입니다. 배출권 잉여가 배출권 소멸로 이어진다는 일차원적 해석은 지양해야 합니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "외국인 원화채권 잔고 한달새 6.5조↓…4년만에 순매도",
        "date": "2023.01.31. 오전 6:15",
        "content": "금리 하락에 투자매력↓·포트폴리오 조정 가능성도…\"추세적 현상 아냐\"\n\n\n\n원화와 달러 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 외국인이 이달 들어 원화채권을 3조원 이상 순매도하고 잔고는 한 달 새 6조원 이상 감소하는 등 이례적인 수급 동향을 나타냈다.    31일 금융감독원 및 금융정보업체 연합인포맥스 등에 따르면 외국인투자자는 이달 들어 약 3조2천200억원 어치의 원화채권을 순매도했다.     외국인이 월별 기준으로 원화채권을 순매도한 것은 지난 2019년 1월(5천400억원) 이후 약 4년 만에 처음이다.    외국인의 원화채권 보유 잔고는 전날 기준 약 222조원으로, 지난해 12월 말 228조5천700억원과 비교할 때 한 달 만에 6조5천억원 이상 줄어든 상태다.     외국인이 보유한 채권의 만기 도래와 수급 상황 등에 따라 잔고가 늘고 줄어드는 것은 통상적인 일이지만, 월간 잔고가 6조원 이상 감소하는 건 흔치 않다.    김지만 삼성증권 연구원은 \"보통은 외국인 투자자들이 채권 현물을 팔더라도 하반기에 연말을 앞두고 매도하는데 상반기에 이 같은 수급 현상이 나타나는 것은 이례적\"이라고 평가했다.    일단 올해 들어 빠르게 떨어진 금리가 최근 외국인의 원화채권 순매도 급증 배경 중 하나로 꼽힌다.    채권 금리는 지난해 하반기 부동산 시장 침체에 따른 프로젝트파이낸싱(PF) 리스크 우려와 '레고랜드 사태', 은행채·한전채 고금리 발행 등으로 빠르게 상승했다.    하지만 새해 들어 미국 연방준비제도(Fed·연준)의 기준금리 인상 사이클이 막바지에 접어들고 이에 따라 한국은행의 기준금리 인상도 사실상 끝났다는 기대감이 퍼지며 원화채권 금리는 크게 떨어졌다.    실제 국고채 3년물 금리는 한국은행이 기준금리를 연 3.50%로 인상했던 지난 13일 이후 전날까지 10거래일 연속 기준금리를 밑도는 상황이다.    문홍철 DB금융투자 연구원은 \"최근 외국인들이 매도한 대상은 만기가 짧은 국고채와 통안채가 많았다\"며 \"이들은 단기 투자성향의 외국인 투자자로, 최근 국내 채권 금리가 떨어져 한미 채권 간 크레디트 스프레드(금리 차이)가 빠르게 축소되자 투자 매력도가 낮아졌다고 판단해 매도한 것으로 보인다\"고 분석했다.     중장기 투자성향의 외국인 역시 수급상 변화를 줬을 가능성도 제기된다.    김명실 하이투자증권 연구원은 \"중앙은행과 국부펀드 등 중장기 성향의 외국인 투자자들은 자국 외화보유액 감소 여부에 따라 통화별 채권 포트폴리오를 조정하는 경향을 보인다\"며 \"최근 달러화 가치 하락으로 달러화 비중이 높은 외화보유액이 줄었을 텐데 이에 따라 포트폴리오 조정 차원에서 원화채권 매도 물량이 나왔을 수 있다\"고 봤다.    다만 최근 외국인의 잔고 감소나 순매도세가 추세적인 현상으로 굳어져 금리 상승 등의 파급효과로 이어지지는 않을 것이라는 게 증권가의 중론이다.     안예하 키움증권 연구원은 \"최근 외국인의 수급 동향은 한국 경제의 펀더멘털(기초여건)에 이슈가 생겼기 때문으로 보기 어렵다\"고 판단했다.    김상훈 하나증권 연구원도 \"외국인의 최근 순매도가 추세적인 것으로 보이진 않는다\"면서 \"한국의 금리 인상 사이클이 멈추고 한국의 세계국채지수(WGBI) 편입이 발표되면 외국인이 다시 순매수 기조로 전환하게 될 것\"으로 예상했다.    ykbae@yna.co.kr"
    },
    {
        "title": "“더 간다” VS “곧 꼭지”…토끼랠리에 놀란 증권사도 와글와글",
        "date": "2023.01.31. 오전 6:10",
        "content": "한국거래소 서울 사옥새해 ‘깜짝’ 반등장을 반도체와 금융 업종이 이끈 가운데 이같은 상승세가 이어질지 증권가 의견이 분분한 상황이다. 국내 증시가 과열됐다는 입장은 새해 상승장을 정책금리 등 긍정적인 변화에 대한 과민반응으로 보고, 반대 입장은 코로나19로 국내 증시를 떠났던 외국인이 돌아오는 현상으로 외국인 패시브 자금에 의한 상승세는 당분간 이어질 것으로 보고 있다.31일 한국거래소에 따르면 코스피 지수는 올해 들어 지난 27일까지 11.1% 상승한 반면 전기전자 업종 지수는 16.8%로 가장 많이 오른 것으로 나타났다. 이어 비금속광물(13%), 증권(12.5%), 은행·금융(11.9%), 제조업(11.8%)이 올랐고 음식료품(-2.5%), 전기가스업(-2%)이 가장 많이 하락했다.최근 상승장은 외국인이 이끌고 있다. 외국인 투자자들의 경우 이 기간 동안 코스피 시장에서 6조8000억원의 매수세를 기록했는데, 이 중 전기전자에서 3조8000억원을 사들인 것으로 나타났다. 외국인은 시가총액이 큰 전기전자와 금융 업종을  집중 매수하고 있다.남대종 이베스트투자증권 연구원은 “코스피 및 전기전자 업종 지수가 상승하고 있는 이유는 금리인상 속도조절과 강달러 완화 등 거시경제 지표에 대한 기대감이 우선적으로 반영됐기 때문”이라고 설명했다. 그는 “반도체를 중심으로 전기전자 업종의 실적은 악화되고 있고 글로벌 테크 기업들이 불확실한 경제 상황으로 실적 전망을 보수적으로 제시하고 있어 아직 바닥이라고 확신하기에는 이르다”고 말했다.실제로 기업의 올해 연간 영업이익 추정치는 하향 조정되고 있다. 금융정보업체 에프앤가이드에 따르면 한국전력을 제외한 233개 상장사의 올해 연간 영업이익 추정치는 3개월전 227조3000억원에서 현재 196조원으로 14% 낮춰졌다. 특히 전기전자와 금융업종 중심으로 하향 조정되고 있다. 자동차 업종의 이익 추정치는 상향 조정되었지만 한국 기업 전체를 상쇄하기에는 역부족이다. 이익 추정치 하향 조정은 4분기 실적발표 시즌인 현재에도 당분간 지속될 가능성이 높다.신한투자증권도 새해 상승세를 보이는 코스피가 조만간 기술적인 저항과 단기 과열 구간에 점차 진입할 가능성이 있다고 예상했다. 직전 상승기의 고점인 2500까지 4.4%를 남겨두고 있으나 최근 거래대금 감소세를 고려하면 기술적 저항을 받을 수 있다는 것이다. 최유준 신한투자증권 연구원은 “유가증권시장의 상단을 제약하는 것은 결국 기업의 이익”이라며 “과거의 반등 구간에서도 이익의 방향성이 중요했는데 현재 이익 추정치는 지속 하향되고 있다”고 말했다.대신증권도 “2450선 회복, 2500선 돌파 시도가 가능하다”면서도 “최근까지 증시는 정책금리 등 긍정적인 변화에 대한 과민반응이 이어지고 있다. 추격 매수는 자제할 것을 권고한다”고 밝혔다.반면 당분간 상승세가 이어질 것으로 보기도 한다. 정명지 삼성증권 팀장은 “외국인 수급에 의한 상승장을 과열로 해석하기는 어렵다”며 “현재는 경기침체라서 실적은 악화되지만 금리가 인하될 수 있다는 긍정적인 분위기의 ‘유동성 장세’이므로 실적과 주가가 역행하는 게 오히려 일반적인 모습”이라고 말했다."
    },
    {
        "title": "위드코로나 첫 양회…시진핑의 선택은",
        "date": "2023.01.31. 오전 6:03",
        "content": "중국 '위드코로나' 첫해, 경제살리기 총력3월 양회서 제시할 성장 목표치 5~6% 전망중앙경제공작회의서 '내수확대' 최우선과제 꼽아\"정책지지에 실적회복 더해질 서비스소비 유망\"[이데일리 원다연 기자] 오는 3월 중국의 양회(전국인민대표대회와 전국인민정치협상회의)를 앞두고 ‘위드 코로나’ 원년에 제시될 중국의 경제 회생 수단에 관심이 쏠리고 있다. 3년간 밀어붙였던 ‘제로 코로나’ 정책을 지난해 말 포기한 중국이 5~6%대 성장률 목표를 제시하고 성장 정책을 이어갈 것이란 전망이 나온다. \n\n\n\n시진핑 중국 국가주석. (사진=연합뉴스)중국의 지난해 성장률은 목표치(5.5%)에 크게 못 미치는 3%에 그쳤다. 중국 정부가 양회에서 제시한 성장률 목표치를 달성하지 못한 것은 1994년 이래 세번째로, 하회폭도 가장 컸다. 시진핑 국가주석 집권 3기와 위드 코로나로의 전환이 본격화되는 올해에는 경제 회복과 성장률 반등에 주력할 것으로 전망된다. 지난 15일까지 중국 지방정부 (31개 성시)가 제시한 올해 국내총생산(GDP) 성장률 목표치의 평균은 5.9%다. 중국은 각 지방정부들이 1월 지방 양회 개최 후 각 지역의 성장률 목표를 발표하고 3월 베이징에서 전국 양회를 개최해 전체 중국의 성장률 목표치를 발표한다. 지방정부가 국가 전체 계획을 총괄하는 중앙정부와의 긴밀한 조율을 통해 각각의 목표를 정한다는 점을 고려하면 지방정부가 제시한 수치를 통해 중앙정부가 제시할 성장 목표를 가늠해 볼 수 있다. 중국 정부는 올해 5~6%대 성장률 목표치를 제시할 것이란 전망이 우세하다. 중국 사회과학원은 지난달 낮은 경제 성장에 대한 기저효과와 방역 완화에 따른 소비 증가로 경제가 회복세를 보일 것이라며 올해 경제 성장률을 5.1%로 제시했다. 중국 국무원 싱크탱크인 과학원 예측과학연구센터는 6%로 전망했다.중국은 올해 경제 성장 동력으로 무엇보다 소비 회복을 강조하고 있다. 올해 중국의 경제 기조를 결정짓는 지난달 중앙경제공작회의에는 내수 회복과 확대를 최우선 과제로 추진한다고 밝혔다. 국무원은 지난 28일에도 “수요 부족이라는 두드러진 문제에 대응해 소비의 빠른 회복이 경제의 주요 동력이 되도록 추동해야 한다”이라고 강조했다. 시 주석이 이전까지 강조해오던 분배에 중점을 둔 ‘공동부유(더불어 잘살기)’는 속도조절에 들어가는 모습이다. 공동부유는 중앙경제공작회의에서 언급되지 않았다. 류허 중국 부총리는 최근 세계경제포럼 특별연설에서 공동부유는 장기적 목표이며, 경제 살리기에 우선하겠단 의지를 밝혔다. 중국 정부는 민영 기업과 플랫폼 기업 발전을 위한 지원 의지도 계속해 나타내고 있다. 신승웅 신한투자증권 연구원은 “정책 기대감에 실적 회복까지 더해진다면 여행, 면세, 항공 등 서비스소비 업종의 주가 회복은 더욱 강해질 수 있다”며 “이외 부동산 경기와 밀접한 가전, 가구 등 내구재 업종에도 주목이 필요하다”고 밝혔다. 박수진 미래에셋증권 연구원은 “정책적 지지와 리오프닝 수혜를 받을 수 있는 중국 빅테크, 음식료·여행·항공과 IT·클라우드 등 신형 인프라 관련 투자가 유효하다”고 제시했다."
    }
]