[
    {
        "title": "“쓰레기가 돈 된다”…폐기물 사업에 투자 늘리는 이 회사",
        "date": "2023.01.26. 오후 10:25",
        "content": "중견 건설사 아이에스동서폐기물 스타트업에 100억 투자중견 건설사 아이에스(IS)동서가 폐기물 관련업체에 대한 투자 보폭 확대에 나서 이목이 집중된다.26일 투자은행(IB) 업계에 따르면 IS동서가 계열 투자회사 씨에이씨파트너스를 통해 충남 예산에 위치한 폐기물 관련 스타트업 리코에 약100억을 투자했다. 이번 투자는 씨에이씨파트너스가 지난해 10월 조성한  씨에이씨그린성장제1호 펀드(PEF) 자금이 활용됐다. 펀드 조성 당시 IS동서는 해당 펀드에 100억원을 출자했다. 계열사 인선이엔티도 이 펀드 출자자로 참여해 65억원을 태웠다.리코는 폐기물 수집·운반 서비스 ‘업박스(UpBox)’를 운영하는 스타트업으로 미국 노스웨스턴대학 출신 김근호 대표가 국내에서 2018년 설립한 회사다. 플라스틱과 종이, 음식물 등 총 23종의 폐기물 수집 운반 허가를 보유한 리코는 총 2500여개의 국내 사업장 대상 폐기물 수집 운반 토탈 서비스를 제공하고 있다. 자체 개발한 소프트웨어(SaaS) 솔루션을 통해 폐기물을 수거할 때마다 고객들은 배출한 폐기물량, 재활용량, 환경 영향 등을 확인할 수 있다는 강점이 있다.회사는 지난 2021년 시리즈 B 투자유치를 진행해 스마일게이트인베스트먼트, DSC인베스트먼트 등을 주주로 확보했다. 지난해 말에는 IS동서 측을 상대로 후속 투자를 진행한 것으로 보인다.IS동서는 건설폐기물 1위 업체 인선이엔티와 환경업체 코엔텍, 새한환경, 환경에너지솔루션을 연이어 인수하는 등 폐기물 부문을 신성장 동력을 삼고 사업 진출에 박차를 가해왔다. 폐기물 처리 분야는 환경 규제 강화로 시장 진입장벽이 높은 데다 건설 사업과의 시너지도 기대할 수 있다.\n\n\n\n TMC가 지난해 4월 경북 칠곡군에 준공한 3공장 내부 모습. [사진 = 아이에스동서]최근에는 이차전지 리사이클링 기업인 타운마이닝캄파니(TMC)를 2275억원에 인수하면서 투자시장의 주목을 받았다. 이번 투자로 IS동서는 국내 폐배터리 재활용 분야에서 매출액 2위, 영업이익률 1위를 기록하며 업계 선두 그룹에 서게 될 것으로 기대된다.계열사 씨에이씨파트너스를 통해 성장 기업 지분 투자에도 적극적으로 뛰어들고 있다. 지난 2020년 IS동서는 씨에이씨파트너스의 전신인 마일스톤그로쓰파트너스를 통해 네이버 자회사 스노우에서 독립법인으로 분사한 영어 회화 애플리케이션 ‘케이크’에 200억원을 투자한 바 있다."
    },
    {
        "title": "외국인 '바이 코리아'…\"상승장 반전은 어려워\"",
        "date": "2023.01.26. 오후 8:23",
        "content": "[앵커] 우리 주식시장을 떠났던 외국인이 새해 들어서는 '바이 코리아' 행렬을 이어가며 주가 상승의 주동력이 되고 있죠. 긴축 기조가 정점에 다가섰다는 심리가 시장에 퍼진 영향으로 풀이되는데요. 하지만 이 기조가 이어지기는 쉽지 않다는 게 전문가들 진단입니다. 이은정 기자입니다.[기자] 코스피는 하루 전보다 1.7% 오른 2,468.65.코스닥 지수 역시 738.94로 상승 마감했습니다.코스피는 4거래일, 코스닥은 5거래일 내리 오른 겁니다. 새해 증시의 거침 없는 오름세의 가장 큰 배경은 지난해만 해도 우리 증시를 떠났던 외국인들의 귀환입니다. 외국인들은 올해 들어서만 5조원 넘게 순매수했는데, 26일엔 하루 순매수가 8,000억원을 넘어 올 들어 최대치였습니다.매수 우위는 26일까지 벌써 10거래일 연속입니다.이른바 '동학개미'가 떠받친 코로나 사태 3년간의 증시 모습과는 확연히 달라진 겁니다.코로나19가 본격적으로 퍼진 2020년 이후 3년 동안 외국인은 코스피에서만 57조원 넘게 팔았기 때문입니다.코스피는 최근 외국인 매수세에 힘입어 한 달 반 만에 2,400선에 안착했습니다. 여기엔 미국 연준의 기준금리 인상이 정점에 달했다는 인식이 퍼지면서 살아난 위험자산 투자 심리가 영향을 미친 것으로 풀이됩니다.다만, 경기 침체와 기업들의 실적 부진이 예상되는 상황에서 '강세장' 전환을 낙관하기는 어렵다는 분석이 나옵니다.<황세운 / 자본시장연구원 선임연구위원> \"본격적인 상승으로의 전환이라는 성격보다는 그동안 과도하게 줄여왔던 한국물 비중을 일정 부분 정상화하는 그런 과정이라고….\"돌아온 외국인의 힘으로 증시를 계속 밀어 올리기엔 불황의 그림자가 너무 짙다는 이야기입니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) #코스피 #외국인 #바이코리아 #동학개미연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "'초단타로 시장교란' 시타델증권에 과징금 119억원(종합)",
        "date": "2023.01.26. 오후 8:14",
        "content": "264개 종목서 호가공백 메우기→호가상승→주문취소 반복'고빈도 알고리즘 매매' 첫 제재…금융위 \"시장위험 관리 강화\"\n\n\n\n시타델 증권 [로이터 연합뉴스 자료사진](서울=연합뉴스) 이지헌 기자 = 미국의 대형 헤지펀드 시타델의 계열사 시타델증권이 국내에서 초단타 매매로 시장질서를 교란한 혐의가 인정돼 100억원대 과징금을 부과받았다.    금융위원회 산하 증권선물위원회는 26일 정례회의를 열고 자본시장법을 위반한 시타델증권에 과징금 118억8천만원을 부과하기로 결정했다고 밝혔다.    증선위에 따르면 시타델증권은 2017년 10월부터 2018년 5월까지 메릴린치증권 서울지점을 통해 국내 주식 총 264개 종목(총 6천796개 매매구간)에서 시장질서 교란행위를 한 점이 인정됐다.    시타델증권은 고빈도매매(High Frequency Trading·HFT) 기법으로 유명한 미국계 증권사다.    초단타 매매로도 불리는 고빈도매매는 컴퓨터가 짧은 시간에 수많은 주문을 내는 알고리즘 매매 기법의 일종이다.     국내에서 고빈도 알고리즘 매매를 수행하다가 시장질서 교란행위로 과징금을 부과받은 것은 시타델증권이 처음이다.    조사 결과 시타델증권은 컴퓨터 프로그램에 따라 순간적으로 주문을 내놓는 알고리즘 거래 방식으로 대규모 허수성 주문을 쏟아내고 호가 상승을 유발한 뒤 단시간에 주문을 취소하는 행위를 반복적으로 수행한 것으로 나타났다.    고가·물량소진 매수주문으로 호가공백을 인위적으로 만든 뒤 지정가 매수주문을 제출하는 '호가공백 메우기'로 호가 상승을 유발하고 다시 주문을 취소하는 방식을 단시간에 집중적·반복적으로 수행했다고 증권위는 판단했다.    실제로 2018년 5월 오전 10시께 A 종목이 약 1분 새 3.5% 오르는 동안 시타델증권은 고가·물량소진 매수주문 19회, 호가공백 메우기 주문 15회 등 총 34회의 매수 주문을 냈던 것으로 파악됐다.    시타델증권은 주문 소요 시간을 최소화하기 위해 직접시장접근(Direct Market Access·DMA) 방식을 사용했다.    이는 투자자가 거래소 전산시스템에 직접 주문을 전송하는 방식으로, 일반투자자보다 신속하게 호가 및 체결 정보를 입수할 수 있다.    시타델은 해당 기간 하루 평균 1천422개 종목을 대상으로 5천억원이 넘는 규모의 거래를 행한 것으로 파악됐다.    시장질서 교란행위 외에 무차입 공매도 규제 위반으로도 약 11억원의 과태료를 부과받았다고 증선위는 밝혔다.    증선위는 \"시장질서 교란행위 규제 취지, 한국 주식시장 특성, 거래시간·횟수·비중 등을 종합적으로 고려할 때 시타델증권의 매매 양태는 시장질서 교란행위에 해당한다는 데 의견이 모아졌다\"고 밝혔다.    증선위는 또 \"고빈도 매매전략을 행함에 있어 한국 주식시장의 특성을 충분히 고려했다는 점을 설득력 있게 설명하지 못했고, 알고리즘 매매의 구체적인 전략을 파악할 수 있는 소스 코드를 제공하지 않았다는 점도 논의 과정에서 언급됐다\"고 설명했다.    금융당국은 향후 고빈도 알고리즘 매매에 대한 시장위험 관리를 강화하겠다고 밝혔다.    앞으로 고빈도 알고리즘 거래를 하려는 투자자는 거래소에 사전 등록을 해야 하며, 거래소는 등록 거래자별로 별도의 식별코드를 부여해 거래를 모니터링하게 된다.     3개월간 유예기간을 거쳐 오는 4월 25일부터 등록이 의무화될 예정이다.    또 한국거래소의 '시장감시 기준'을 활용해 증권사들이 고빈도 알고리즘 거래를 활용한 고객의 불건전행위를 자체적으로 예방하도록 유도하기로 했다.    이밖에 고빈도 알고리즘을 활용한 이상 거래를 쉽게 분석할 수 있는 별도의 시스템을 한국거래소에 상반기 중 마련하기로 했다.    금융위원회는 \"중장기적으로 주요국 사례를 참고해 알고리즘 매매 관련 불공정 거래행위 규율 체계를 강화하는 방안을 검토할 계획\"이라고 밝혔다.    pan@yna.co.kr"
    },
    {
        "title": "글로벌 벤처캐피털 투자 4분기 연속 감소...2년만에 ‘최저’",
        "date": "2023.01.26. 오후 8:11",
        "content": "글로벌 VC 투자 회수 규모 전년 대비 ‘급감’美 VC 엑시트 1년 새 90% 줄어아시아 자금 조달은 2014년 이후 최저 수준\n\n\n\n KPMG인터내셔널이 발간한 보고서에 따르면, 작년 4분기 글로벌 벤처캐피털 투자는 4분기 연속 감소해 2년만에 최저치를 기록했다.작년 4분기 글로벌 벤처캐피털(VC) 투자가 4분기 연속 감소해 2년만에 최저치를 기록한 것으로 나타났다.KPMG인터내셔널이 26일 발간한 보고서(Venture Pulse Q4 2022)에 따르면, 2022년 4분기 글로벌 VC 투자는 7641건으로, 규모는 756억달러를 기록했다. 전 분기 9767건, 1022억달러 대비 거래 건수와 규모가 모두 급감했다. 2019년 2분기 이후 최저 수준으로 떨어졌다.보고서는 인플레이션과 급격한 금리 인상 등 글로벌 불확실성으로 VC 시장이 얼어붙어 올해 1분기까지 전 세계적으로 자금 조달이 어려울 것으로 전망했다. 그러나 에너지와 ESG(환경·사회·지배구조) 관련 솔루션 분야는 VC 투자자들의 관심이 쏠리고 있다고 분석했다. 지정학적 위험에 따른 에너지 자립의 중요성이 대두되면서, 전기차 같은 대체 에너지 기술, 발전·분배 기술 등이 중요해졌다.지난해 4분기 VC 투자는 미주지역과 유럽, 아시아 등 모든 지역에서 거래 건수와 투자 규모가 감소했다. 아시아에 대한 VC 투자는 작년 3분기 3052건·304억달러에서 4분기 2157건·226억달러로 투자건수가 30%가량 줄어든 것으로 집계됐다.CVC(기업주도형 벤처캐피털) 투자도 4분기 연속 감소했다. CVC 관련 총 투자액은 2021년 4분기 1080억달러에서 2022년 4분기 365억달러로 1년 새 약 70% 줄어든 양상을 보였다.글로벌 벤처캐피털의 엑시트(투자회수) 활동도 2021년 4174건, 1조4270억달러에서 2022년 2997건 3088억달러로 전년 대비 크게 하락했다. 엑시트 규모가 7532억달러에서 714억달러로 90%나 급감한 미국에서 가장 두드러졌다.2022년은 실제 투자 집행이 이뤄지지 않은 미투자금을 뜻하는 드라이 파우더(Dry Powder)가 대규모로 축적됐다. 미국과 유럽의 강력한 자금 조달 때문으로 분석된다. 작년에 VC들은 2500억달러 이상을 모금했다. 이는 지난 10년 간 세 번째로 큰 규모다. 미국은 1600억달러의 투자금을 유치했다. 반면, 아시아의 자금 조달은 4년 연속 감소했다. 이는 2014년 이후 최저 수준이다.보고서는 2023년 1분기 전 세계 벤처캐피털 투자가 여전히 저조할 것으로 예상했다. 특히 미국의 IPO 시장은 올해도 주춤하는 반면, 기업들의 현금이 마르면서 기존보다 몸값을 낮춰 투자를 받는 다운라운드(Down Round)와 인수합병(M&A) 활동이 증가할 것으로 내다봤다.한편, 지난해 4분기 중국의 광저우자동차그룹(GAC) 산하 전기차 브랜드인 아이온(Aion)이 25억6000만달러를 투자받아 가장 큰 규모로 투자 유치에 성공했다. 온라인 패션브랜드 셰인(SHEIN)이 10억달러, SPIC 수소에너지가 6억3100만달러, 보야카 테크놀로지(Voyah Car Technology)가 6억3000만달러로 뒤를 이었다. 이외에도 에스윈(ESWIN) 머티리얼이 5억6200만달러, 페이홍 테크놀로지가 5억3700만달러를 조달하는 등 중국이 아시아태평양지역 내 10대 ‘메가 딜’에서 7개를 차지했다. 한국은 토스(4억500만달러)가 8위에 올랐다.김이동 삼정KPMG 부대표는 “유럽의 지속적인 에너지 위기와 기후 변화 등 지속가능성을 고려할 때, 투자자들은 대체 에너지 기술, 전기 및 수소 동력 차량, 배터리 저장 기술 등에 계속 눈길을 돌릴 것”이라며 “전 세계적으로 사이버보안, 생명공학, 레그테크 및 밀리터리 애플리케이션에도 많은 관심이 몰릴 것”이라고 설명했다. 그는 “장기적으로는 인공지능(AI)과 대화형 AI 같은 게임 분야도 성장할 것”이라고 전망했다."
    },
    {
        "title": "금융당국, '초단타로 시장교란' 시타델증권에 과징금 119억원",
        "date": "2023.01.26. 오후 7:27",
        "content": "시타델 증권 [로이터 연합뉴스 자료사진](서울=연합뉴스) 이지헌 기자 = 미국의 대형 헤지펀드 시타델의 계열사 시타델증권이 국내에서 초단타 매매로 시장질서를 교란한 혐의가 인정돼 100억원대 과징금을 부과받았다.    금융위원회 산하 증권선물위원회는 26일 정례회의를 열고 자본시장법을 위반한 시타델증권에 과징금 118억8천만원을 부과하기로 결정했다고 밝혔다.    증선위에 따르면 시타델증권은 2017년 10월부터 2018년 5월까지 메릴린치증권 서울지점을 통해 국내 주식 총 264개 종목(총 6천796개 매매구간)에서 시장질서 교란행위를 한 점이 인정됐다.    시타델증권은 고빈도매매(High Frequency Trading·HFT) 기법으로 유명한 미국계 증권사다.    초단타 매매로도 불리는 고빈도매매는 컴퓨터가 짧은 시간에 수많은 주문을 내는 알고리즘 매매 기법의 일종이다.     고속 전용선과 고성능 컴퓨터로 주문 시간을 1천분의 1초 미만으로 단축해 1초에 수백~수천 번의 주문을 초고속으로 낸다.    증선위는 \"시장질서 교란행위 규제 취지, 한국 주식시장 특성, 거래시간·횟수·비중 등을 종합적으로 고려할 때, 시타델증권의 매매 양태는 시장질서 교란행위에 해당한다는 데 의견이 모아졌다\"고 말했다.    pan@yna.co.kr"
    },
    {
        "title": "홍콩 항셍, 2.37% 상승[데이터로 보는 아시아 증시](1월 26일)",
        "date": "2023.01.26. 오후 6:57",
        "content": "일본 닛케이, 소폭 하락중국·대만 증시 휴장[서울경제]"
    },
    {
        "title": "DB하이텍 소액주주도 가세…감사선임 주주제안 성공할까",
        "date": "2023.01.26. 오후 6:27",
        "content": "■주총 앞두고 표대결 전선 확대주주대상 의결권 위임 본격화속물적분할 저지한 소액주주연대\"지주사 전환 못해 주가 못올라\"기업지배구조 개선 요구 나서\n\n\n\nDB하이텍 부천공장 외경[서울경제] 3월 주주총회를 앞두고 기관투자가들이 기치를 올리고 있는 주주 행동주의에 소액주주들도 가세한다. 사측의 물적 분할을 저지했던 DB하이텍(000990) 소액주주들이 경영진을 견제하기 위해 감사위원을 추천하고 올해 주총에서 표 대결을 벌일 예정이다. 지난해 에스엠엔터테인먼트에 주주들이 제안한 감사가 선임된 전례가 있는 가운데 소액주주들이 뭉쳐 감사(위원) 선임에 성공할지 주목된다.26일 금융투자 업계에 따르면 기업지배구조혁신주주연합(전 DB하이텍소액주주연대)은 3월 정기 주총에서 연대 측 인사의 감사위원 선임을 요구할 예정이다. 이를 위해 이르면 이번 주부터 500주 이상을 보유한 주주들에게 의결권 위임을 위한 우편을 발송할 계획이다. DB하이텍의 경우 4명의 감사위원 중 1명의 임기가 3월에 종료되는데 연대 측 인사를 이 자리에 포함시켜달라고 요청할 것으로 보인다.소액주주들은 물적 분할을 저지하기는 했지만 여전히 DB그룹이 지주사 전환 문제를 해결하지 못했다는 점이 주가를 억누르고 있다고 주장한다. 지난해 5월 DB그룹은 공정거래위원회로부터 지주사 전환에 대한 통보를 받았다. 공정거래법상 자산 총액 5000억 원 이상이면서 자회사 주식 가액의 합계액이 지주사 자산 총액의 50% 이상이면 법적 지주회사로 전환해야 한다. 지주사로 전환된다면 관련 법에 의해 DB그룹은 DB하이텍의 지분을 30% 이상 확보해야 한다. 지난해 9월 말 기준 최대주주 DB Inc.와 특수관계인들이 보유하고 있는 지분은 17.84%다.소액주주연대 관계자는 “공정위 지주사 전환 이슈 때문에 DB하이텍을 팔거나 추가로 지분을 매입해야 한다는 전제가 이어지는 상황”이라며 “물적 분할이 철회됐더라도 전제가 바뀌지 않았기에 기업 지배구조상 주가가 오르기 힘든 구조가 지속되고 있다”고 말했다. 그는 이어 “문제 해결을 위해 회사와 소통하고 싶은데 사측은 기밀 유출 우려를 이유로 만나주지 않아 감사위원 선임을 통해 공식적인 창구를 확보하겠다는 것”이라고 설명했다.시장에서는 물적 분할 저지를 위해 DB하이텍 소액주주들이 지속적으로 연대해온 만큼 의결권 확보가 수월할 것으로 보고 있다. 물적 분할 반대 운동 당시 5%에 달하는 주주들의 지지를 받기도 했다. 연대 측은 ‘3% 룰’ 때문에 표 대결에 승산이 있다고 보고 있다. 상법상 상장사의 감사나 감사위원을 선임할 경우 대주주는 특수관계인의 지분을 합쳐 3%까지만 의결권을 행사할 수 있다.소액주주들까지 3월 주총에서 표 대결을 공식화하면서 주주 행동 전선이 넓어지는 모습이다. 경영권 분쟁에 돌입한 휴마시스의 소액주주들 역시 주총에서 정관 변경, 이사 선임 등을 요구할 가능성이 높다. 또 얼라인파트너스는 7대 금융지주사들을 상대로 주주 제안 안건을 사전 공개하는 등 압박 수위를 높이고 있다. 에스엠엔터테인먼트에 이사회 과반을 사외이사로 구성할 것 등을 요구해온 얼라인파트너스는 이창환 대표가 이사회에 포함되는 성과를 거두기도 했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2472억·외국인 8123억 순매수 (1월 26일-최종치)",
        "date": "2023.01.26. 오후 6:24",
        "content": "코스닥, 기관 472억·외국인 1030억 순매수개인, 코스피 1조523억·코스닥 1242억 순매도[서울경제]"
    },
    {
        "title": "1인당 '1.8억 대박'?…테슬라 탄 LG엔솔 우리사주 얼마나 풀리나",
        "date": "2023.01.26. 오후 6:01",
        "content": "中판매 증가 등 테슬라 호실적에보호예수물량 해제 앞둔 LG엔솔외국인 집중매수 7% 가까이 올라포스코케미칼·에코프로 등도 쑥수요 반등 전망에 투자심리 개선\n\n\n\n[서울경제] 주춤했던 2차전지주가 다시 시동을 걸고 있다. 테슬라의 실적이 예상보다 양호한 것으로 나타나면서 업황 개선 기대감이 커지고 있다. 특히 4조 원에 가까운 우리사주의 보호예수가 곧 해제되는 2차전지 대장주 LG에너지솔루션은 외국인의 집중 매집에 강세다. 그동안 전기차 업황 악화에 급락했던 포스코케미칼 등 소재주들도 쇼트커버링으로 추정되는 매수세가 몰리면서 급등했다. 테슬라발 전기차 치킨게임으로 차값이 저렴해지면서 수요가 바닥을 찍고 반등할 것이라는 긍정적인 전망이 투자심리 개선에 영향을 미친 것으로 보인다.26일 한국거래소에 따르면 LG에너지솔루션 주가는 전날보다 3만 3000원(6.82%) 상승한 51만 7000원을 기록했다. 3거래일 연속 양봉을 세웠다. 포스코케미칼(14.06%), 솔루스첨단소재(6.62%), 엘앤에프(8.36%)도 강세였다. 매출과 영업익이 전년 대비 3배 이상 늘어난 에코프로비엠(3.64%)과 에코프로(6.13%) 역시 강세를 보였다.2차전지주는 지난해 ‘태조이방원’의 ‘이’로 묶이면서 주도주로 불렸다. 하지만 지난해 11월 이후부터 전기차의 아이콘 ‘테슬라’가 중국 시장에서 부진한 모습을 보이며 생산 감축, 가격 인하 등의 조치를 취하고 있다는 소식에 직격탄을 맞았다. 실제로 LG에너지솔루션의 주가는 지난해 11월 11일 장중 62만 4000원을 기록했지만 이달 4일 44만 3000원으로 29% 급락했다. 하지만 이달 들어서만 18.7% 오르며 지난달 초 수준까지 주가가 회복됐다.\n\n\n\n일론 머스크 테슬라 CEO주가가 다시 강세로 돌아선 것도 테슬라의 영향이다. 25일(현지 시간) 테슬라는 지난해 4분기 매출이 전년 동기 대비 20% 증가한 243억 2000만 달러를 기록해 시장 전망치(240억 7000만 달러)를 상회했다고 밝혔다. 또 순이익은 37억 달러를 기록해 전년 동기 대비 59% 상승했다. 일론 머스크 최고경영자(CEO)는 실적 발표 후 컨퍼런스콜에서 “수요가 많으며, 1월 현재까지 받은 주문은 생산량의 두 배로 테슬라 역사상 가장 많다”며 “자동차 시장 위축에도 수요는 좋을 것으로 생각한다”고 말했다. 실제로 중국 자오상은행 산하 자오인국제데이터에 따르면 9일부터 15일까지 테슬라의 중국 내 판매량은 1만 2654대로 전년 대비 76% 증가했다. 중국 내 가격 인하 발표 이후 사흘 만에 중국 내 구매 주문이 3만 대를 넘어서고 모델Y의 출고 주기도 1~4주에서 2~5주로 늘어난 것으로 전해졌다. 테슬라의 주가 역시 실적 발표 이후 시간외거래에서 5% 이상 급등하며 주당 152달러를 기록했다.2차전지 대장주인 LG에너지솔루션의 질주로 다른 2차전지주도 함께 달리는 모습이다. LG에너지솔루션은 이달 30일 약 4조 971억 원(26일 종가 기준·총 792만 4939주)에 달하는 우리사주 보호예수 물량이 풀릴 예정이다. LG에너지솔루션은 상장 당시 9564명에 이르는 직원들에게 주당 30만 원씩, 총 815만 4518주를 배정했다. 1인당 평균 2억 5560만 원을 투자해 852주를 받았다. 1년 보유 의무가 끝난다고 주식을 매도해야 하는 것은 아니지만 직원들이 주당 21만 7000원, 1인당 1억 8488만 원의 이득을 본 만큼 상당수 차익 실현 물량이 나올 것으로 전망된다.물량이 나오면 주가는 약세를 보여야 하지만 정반대다. 보호예수 해제를 통해 지분을 늘리려는 외국인투자가들 덕분이다. LG에너지솔루션은 대주주인 LG화학의 지분율이 81.84%로 유통 물량이 많지 않다. 풀리는 우리사주 물량은 발행주식(2억 3400만 주)의 3.4%에 불과하지만 실제 유통 물량 대비로는 23.1%나 된다. 실제로 외국인들은 LG에너지솔루션을 이달 12일부터 9거래일 연속 순매수하고 있다. 25만 1666주를 샀는데 해당 기간 평균 주가(47만 5444원) 기준으로는 1196억 원이다.한편 이날 LG에너지솔루션은 공시를 통해 지난해 연간 매출과 영업이익이 각각 25조 5986억 원, 1조 2137억 원을 기록했다고 밝혔다. 전년 대비 각각 43.4%, 57.9% 개선됐다. LG에너지솔루션은 \"전 제품군의 배터리 판매 확대 및 주요 원가 상승분의 판가 인상 확대로 실적이 개선됐다\"고 설명했다./강도원 기자 theone@sedaily.com, 양지혜 기자 hoje@sedaily.com"
    },
    {
        "title": "[독립사진]대신파이낸셜, 서울대병원에 어린이 치료 지원금 5억 기탁",
        "date": "2023.01.26. 오후 5:59",
        "content": "[서울경제] \n\n\n\n이어룡(왼쪽) 대신파이낸셜그룹 회장이 26일 서울 종로구 서울대병원에서 어린이 의료 지원을 위한 지원금 5억 원을 김연수 서울대병원장에게 전달했다. 지원금은 어린이병원과 소아청소년과에서 환아들을 위한 진료 환경 개선과 소아혈액종양 연구비로 사용될 예정이다. 사진 제공=대신증권"
    },
    {
        "title": "한국거래소, 싱가포르 시장운영자 인가 획득",
        "date": "2023.01.26. 오후 5:52",
        "content": "[서울경제] 한국거래소가 26일 싱가포르금융청(MAS)으로부터 시장운영자(RMO) 인가를 받았다고 밝혔다.MAS는 싱가포르 시장 영향도에 따라 정규거래소와 시장운영자로 구분해 거래소를 인가한다. 싱가포르 내에서 현지 투자자 대상으로 영업하거나 '거래소'라는 명칭을 사용하려면 시장운영자 인가가 있어야 한다.거래소는 2017년 6월 싱가포르 지점 설립 후 현지 마케팅 활동 강화를 위해 RMO 취득을 준비하여 왔다. 그러다가 지난해 2월 신청접수 이후 MAS의 적합성 평가를 거쳐 1년여 만에 RMO를 취득하게 됐다.한국거래소 측은 \"이번 인가 취득으로 싱가포르 내에서 미국(CME)·유럽(Eurex)·일본(JPX) 등 주요 국가 거래소와 동등한 입장에서 싱가포르 소재 투자자 유치 경쟁을 펼칠 수 있게 됐다\"며 \"거래소 시장·상품에 대한 직접적인 투자자 유치 활동에 나설 계획\"이라고 설명했다."
    },
    {
        "title": "[시그널] 몸값 10조 HMM 매각 공식화",
        "date": "2023.01.26. 오후 5:35",
        "content": "매각안 컨설팅 자문사 선정 착수해운 특수 꺼지자 조기매각 힘 실려현대글로비스·LX판토스 등 거론지분 대신 영구채 매각방안 주목\n\n\n\n[서울경제] 정부가 보유한 대형 구조 조정 기업인 HMM(011200)이 매각 방안을 구상할 컨설팅에 나서는 등 매각을 위한 본격적인 작업에 착수했다. 코로나19 특수가 끝나면서 해운업 특수가 꺼져가는 지금이 오히려 적정가로 매각할 수 있는 시기라는 공감대가 형성되면서다. HMM의 전신인 현대상선과 뿌리가 같은 현대차그룹, 물류 사업을 키워가는 LX그룹 등이 인수 후보로 거론되는 가운데 시가총액 10조 원의 몸값과 2조 6000억 원에 달하는 영구채 처리를 위한 대안을 논의하고 있다.26일 투자은행(IB) 업계와 정부에 따르면 KDB산업은행은 HMM 매각 컨설팅 자문사 선정을 위한 제안요청서(RFP)를 27일까지 발송할 계획이다. 삼일회계법인·삼정회계법인 등 국내 주요 회계법인이 자문사 선정을 준비하고 있다. 이번 컨설팅 자문은 앞으로 매각 방안의 실무적인 밑그림을 만들 뿐만 아니라 매각 주관사 선정으로 이어질 수 있기 때문에 투자 업계와 관련 기업의 관심이 집중되고 있다. 정부는 올해 HMM 매각을 완료하겠다는 기본 방침을 갖고 있으나 대상이나 시한을 못 박지는 않겠다는 입장이다.이러한 공식 입장과는 별개로 HMM의 주요 주주인 산업은행과 한국해양진흥공사는 매각을 위한 다양한 물밑 구상을 지난해부터 펼쳐왔다.산은은 잠재 인수 후보가 될 수 있는 주요 대기업을 만나 인수 의향을 탐문한 것으로 알려진다. 업계에서는 현대글로비스(086280), LX그룹의 판토스, 물류 사업을 거느리는 삼성SDS를 거론하고 있다. 중견기업 사이에서도 HMM은 뜨거운 감자다. 지분 5.52%를 보유하며 3대 주주로 이름을 올린 SM그룹은 이미 인수에 관심을 드러냈다.상대적으로 사모펀드(PEF)는 주요 인수자로 오르지는 않는 모양새다. 다만 대기업의 투자 과정에서 재무적투자자(FI)로 우군 역할은 가능할 것으로 보인다. 특히 HMM의 주요 자산인 영구채는 안정적인 현금 흐름이 나오기 때문에 PEF가 관심을 가질 만한 대상이다.업계에서는 산은과 해진공의 미묘한 온도 차가 매각의 관건 중 하나라고 보고 있다. 산은은 강석훈 회장의 의지와 더불어 지분 전액을 매각하려는 의지가 강하다. 강 회장은 지난해 9월 기자 간담회에서 “HMM은 정상 기업이기 때문에 조속히 매각하는 것이 원칙”이라고 강조했다. 이는 산은의 소관 부처인 금융위원회의 입장과도 일치한다.반면 해진공은 해운업을 직접 관장하고 있는 데다 해운업 구조 조정 당시 선박 보유와 물류 사업을 분리, 막대한 자금이 필요한 선박 보유를 정부가 지원해 산업을 안정적으로 운영하겠다는 목표를 갖고 있다. 특히 해운 업황이 올해 들어 급격하게 하락할 조짐을 보이면서 HMM 지분을 서둘러 파는 것보다는 일부 지분을 보유하면서 해진공을 통해 선박금융을 지원할 필요성이 거론된다.현실적으로도 HMM은 시가총액만 10조 6600억 원에 달해 산은과 해진공의 합산 지분 40.7%만 하더라도 4조 원 이상의 자금이 필요하다. 여기에 영구채를 주식으로 전환하면 두 주주의 지분은 최대 71.7%까지 늘어날 수 있다.이 때문에 두 주주의 지분 일부와 영구채를 함께 매각하거나 영구채를 먼저 매각하는 대안이 거론된다. 이 경우 영구채는 주식으로 전환하지 않고 계속 상환을 이어가며 PEF가 FI로 동참할 수 있다. 업계의 한 관계자는 “현재 추진하는 컨설팅의 주요 내용 중에는 시장이 바라는 최적의 지분과 영구채 매각 조합도 포함될 것”이라고 전망했다."
    },
    {
        "title": "판 커진 '팬 플랫폼' 글로벌 공략한다",
        "date": "2023.01.26. 오후 5:32",
        "content": "SM '디어유 버블'·하이브 '위버스'팬-아이돌 직접소통 창구로 두각라이브 기능 추가로 영향력 키워한한령 해제 맞물려 수익성 강화[서울경제] \n\n\n\n하이브의 팬 플랫폼 '위버스'. 사진 제공=하이브팬덤과 아티스트가 온라인을 통해 직접 소통하는 ‘팬 플랫폼’의 영향력이 확대되고 있다. SM엔터테인먼트의 팬 플랫폼 디어유(376300) 버블과 하이브(352820)의 위버스가 양강 체제를 이루며 시장을 형성하고 있고, 자체 생태계 구축과 글로벌 진출을 추진하며 수익성도 강화하고 있다.\n\n\n\nSM의 팬 플랫폼 '디어유 버블'. 사진 제공=디어유팬 플랫폼의 성장은 매우 빠르다. 버블의 출시는 2020년 2월인데, 100만 구독 달성까지 채 1년이 걸리지 않았다. 디어유의 시가총액은 9000억 원으로, SM의 시가총액 1조 9000억 원의 절반 수준이나 된다. 버블은 최근 NC소프트의 팬 플랫폼 유니버스를 인수하며 더욱 몸집을 키웠다. 위버스도 네이버 브이라이브를 흡수했다.여기에 가속을 붙이는 것이 글로벌 진출 확대다. 이남수 키움증권 연구원은 “기존에 버블을 활용했던 아티스트 360명에 유니버스 200명이 추가돼 최소 50만 명 수준의 구독자 수가 늘어날 것\"이라며 “한한령 해제와 맞물려 글로벌 진출도 앞두고 있고, 일본 아티스트도 영입하는 등 확장 모멘텀이 어느 때보다 강력하다”고 분석했다. 버블에는 위버스를 사용 중인 하이브·YG 외 대부분의 K팝 아티스트들이 포함돼 있다. 19일에는 아이브를 보유한 스타십엔터테인먼트와도 계약을 체결했다.\n\n\n\n위버스의 지난해 주요 지표. 사진 제공=하이브2022년 위버스를 이용한 국가·지역은 245곳에 달하고, 커뮤니티 누적 가입자 수는 5390만 명에 이른다. 2022년 연말 기준 78팀의 아티스트가 글로벌 팬덤을 만나고 있다. 뉴 호프 클럽·제레미 주커 등 해외 아티스트들도 위버스를 통해 만날 수 있다. 올해 하이브는 해외에서 신인 아티스트를 데뷔시키는데, 이들 역시 위버스를 활용해 팬덤과 소통할 예정이다.\n\n\n\n배우 김선호의 커뮤니티를 오픈한 위버스. 사진 제공=하이브팬 플랫폼에 소속된 아티스트들은 음악에만 국한되지 않는다. 위버스는 지난 19일 배우 김선호의 커뮤니티를 오픈했다. 버블은 ‘버블 포 액터스’ ‘버블 포 스포츠’ ‘버블 포 트레저헌터’ 등을 운영하며 배우·댄서·운동선수·인플루언서들의 커뮤니티도 운영 중이다.\n\n\n\n지난해 제이홉의 롤라팔루자 공연을 생중계한 위버스. 사진 제공=하이브최근 팬 플랫폼들은 라이브 기능을 추가하며 팬덤의 결집을 강화하고 있다. 지난해 8월 실시간 라이브 스트리밍 ‘버블라이브’의 오픈베타를 실시한 버블은 17일 ‘버블 포 액터스’, 25일 ‘버블 포 스포츠’에 라이브 기능을 추가했다. 위버스도 지난해 7월 ‘위버스 라이브’를 도입했다. 라이브 등 앱 내 콘텐츠는 플랫폼 독점 콘텐츠로, 유튜브 등을 통해서는 만나볼 수 없어 팬들의 구독과 결제를 유도한다. 위버스는 지난해 제이홉의 롤라팔루자 공연도 생중계했다.\n\n\n\n뉴진스 전용 팬 플랫폼 '포닝'. 사진 제공=어도어팬 플랫폼을 통해 결집한 팬덤은 수익과도 직결된다. 뉴진스 전용 팬 플랫폼 ‘포닝’을 통해 유료 구독 모델을 시험해 본 하이브는 상반기 중 위버스에 유료 구독 모델을 확대할 것으로 알려졌다. 또 플랫폼 내에서 상품을 구매할 수 있는 화폐인 ‘위버스 젤리’도 도입한다. 이를 통해 자체 생태계를 구축해 700만 명에 달하는 월간활성이용자수(MAU)를 묶어 두겠다는 전략이다.앨범·MD 등도 팬 플랫폼을 통해 공급된다. 위버스는 세븐틴의 앨범 ‘페이스 더 선’을 지난해 위버스 앨범의 형태로 발매했고, 현재까지 발매된 9종의 위버스 앨범을 이용한 팬은 198개국 32만 명에 달한다. 위버스는 ‘위버스샵’을 통해 아티스트들의 MD도 판매 중이다. 하이브 매출의 상당수가 MD 매출인 만큼 팬 플랫폼의 영향력은 더욱 커질 것으로 보인다."
    },
    {
        "title": "한국거래소, 싱가포르 시장운영자 인가 획득",
        "date": "2023.01.26. 오후 5:30",
        "content": "한국거래소 본사 전경[한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 26일 싱가포르금융청(MAS)으로부터 시장운영자(RMO) 인가를 받았다고 밝혔다.     MAS는 싱가포르 시장 영향도에 따라 정규거래소와 시장운영자로 구분해 거래소를 인가한다.     싱가포르 내에서 현지 투자자 대상으로 영업하거나 '거래소'라는 명칭을 사용하려면 시장운영자 인가가 있어야 한다.    한국거래소는 \"이번 인가 취득으로 싱가포르 내에서 미국(CME), 유럽(Eurex), 일본(JPX) 등 주요 국가 거래소와 동등한 입장에서 싱가포르 소재 투자자 유치 경쟁을 펼칠 수 있게 됐다\"며 \"거래소 시장·상품에 대한 직접적인 투자자 유치 활동에 나설 계획\"이라고 전했다.    srchae@yna.co.kr"
    },
    {
        "title": "미래에셋증권, 작년 영업이익 8천400억원…43% 감소",
        "date": "2023.01.26. 오후 5:28",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지](서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 작년 업황 부진에 8천400억원대 영업이익을 거뒀다고 26일 밝혔다.    미래에셋증권은 작년 잠정 영업이익이 전년보다 43.1% 감소한 8천459억원으로 집계됐다고 이날 공시했다.    세전이익은 8천439억원으로 48.6% 감소했다.     당기순이익은 6천194억원으로 47.7% 줄었다.    실적 감소는 작년 우크라이나 전쟁과 금리 인상, 시장 변동성 확대에 따른 것이라고 회사 측은 설명했다.     미래에셋증권은 올해 고객이 글로벌 우량자산에 투자해 자산을 축적할 수 있도록 시장 상황과 고객 투자성향에 맞는 상품을 제공하겠다고 밝혔다.    indigo@yna.co.kr"
    },
    {
        "title": "LB인베스트먼트, 증권신고서 제출…상장 절차 본격 돌입",
        "date": "2023.01.26. 오후 5:27",
        "content": "LB인베스트먼트는 금융위원회에 증권신고서를 제출하고, 본격적인 코스닥 상장 절차에 돌입한다고 26일 밝혔다.LB인베스트먼트는 이번 상장에서 약 462만주를 공모한다. 주당 공모 희망가 밴드는 4400원~5100원으로 최대 공모 예정 금액은 약 236억원이다. 2월 23~24일 양일 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고, 3월 2~3일 일반청약을 받는다. 이후 3월 중 코스닥 시장에 상장할 예정이다. 상장 주관사는 미래에셋증권이다.LB인베스트먼트는 1996년 LG전자, LG전선 등의 출자로 설립된 LG창업투자의 후신이다. 이후 계열분리에 따라 2008년 LB인베스트먼트로 사명을 변경했다. LB인베스트먼트는 27년 동안 540여개 국내외 유망 기업에 투자했다. 누적 투자 규모는 1조7000억원에 달한다. 최근 약 2400억원 규모의 펀드를 성공적으로 결성해 회사의 운용자산(AUM) 규모는 약 1조2000억원까지 증가했다.LB인베스트먼트는 벤처캐피탈(VC) 업계에서 10개 이상의 유니콘 기업에 투자하며 시장의 주목을 받았다. 하이브, 펄어비스, 카카오게임즈 등에 초기부터 투자해 유니콘 기업으로 키워내며 10배 이상의 수익을 기록했다. 현재도 무신사, 에이블리, 뮤직카우 등 빠른 속도로 성장하는 차기 유니콘 포트폴리오를 보유하고 있다.LB인베스트먼트는 2017년부터 2021년까지 약 6300억원을 회수해 원금 대비 3배 이상 회수하는 데 성공했다. 10년 연속 성과보수를 창출하며 경쟁력을 인정받고 있다. 올해는 만기가 도래하는 3개 펀드 청산에 따른 성과보수와 신규 조성펀드에서 발생하는 관리보수로 수익성 확대가 기대된다.박기호 LB인베스트먼트 대표는 “LB인베스트먼트는 ‘선택과 집중’ ‘적극적인 후속 투자’ 등 차별화된 투자전략을 기반으로 여러 분야에서 미래를 이끌어갈 유망 기업을 직접 발굴해 적극적으로 투자하고 있다”며 “이번 상장으로 마련한 재원을 실력 있는 스타트업이 유니콘으로 성장하도록 돕는 벤처펀드 조성에 적극적으로 활용할 계획”이라고 밝혔다.한편, LB인베스트먼트는 독립적인 위험관리조직을 운영하고 있다. 이를 통해 체계적으로 리스크를 관리해 설립 이후 법규 및 규정 위반 사례가 한 차례도 발생하지 않았다. 안전성을 배경으로 안정적인 대형 LP군을 구성해 반복적인 출자를 받고 있다. 2021년에는 ‘LP가 선정한 최고의 벤처캐피탈’로 선정되기도 했다."
    },
    {
        "title": "에어퍼스트 1조 지분 인수전 '후끈'",
        "date": "2023.01.26. 오후 5:22",
        "content": "IMM PE가 투자한 가스업체해외 펀드·연기금 15곳 눈독다음주 투자설명서 배포할 듯\n\n\n\n사모투자펀드(PEF) 운용사인 IMM프라이빗에쿼티(IMM PE)가 소유한 반도체 산업용 가스업체 에어퍼스트의 소수 지분 인수전이 초반부터 달아오르고 있다. 글로벌 주요 국부펀드와 연기금 PEF 등이 러브콜을 보내는 등 경쟁이 가열되는 모습이다.26일 투자은행(IB) 업계에 따르면 에어퍼스트 지분 약 30%의 매각 작업을 진행하고 있는 IMM PE는 다음주 중 매각 주관사인 BoA메릴린치와 크레디트스위스(CS)를 통해 투자설명서(IM)를 배포할 것으로 전해졌다. 매각 측은 올해 1분기 중 예비입찰을 받는 등 매각을 본격화할 계획이다.매각 측이 인수 후보군을 해외 기관으로 제한한 가운데 해외 주요 국부펀드·연기금과 인프라스트럭처 투자 전문 운용사, PEF 등 15곳 이상이 관심을 내비치고 있다. 매각 측은 올 초부터 이들을 포함한 잠재 원매자들에게 티저레터(투자안내문)를 발송했다.현재 시장에서는 에어퍼스트의 기업가치가 4조원 안팎에 달하는 것으로 추정하는 가운데 매각 지분가치가 1조원을 웃돌 것으로 내다보고 있다.IMM PE는 2019년 초 린데코리아 지분 100%를 1조3000억원에 인수해 에어퍼스트를 출범시켰다. 글로벌 산업용 가스기업인 린데와 프렉스에어가 합병하자 공정거래위원회가 린데코리아 매각을 명령한 데 따른 것이다. 에어퍼스트는 IMM PE 인수 후 실적이 상승하며 몸값도 높아졌다. 인수 첫해인 2019년 매출 1797억원, 영업이익 344억원을 기록했는데, 인수 3년 만인 2021년에는 매출 4006억원, 영업이익 703억원으로 뛰어올랐다. 향후 삼성전자 공장 증설에 따른 가스 수요 증가로 추가 수주에 대한 기대감도 높다. 현재 삼성전자는 평택 4공장(P4)을 건설하고 있으며, 5공장(P5)과 6공장(P6)도 건립할 예정이다. 업계에서는 수주 작업이 원활하게 이뤄지면 IMM PE 인수 당시 1000억원 수준이었던 에어퍼스트의 상각전영업이익(EBITDA)이 3000억원까지도 올라갈 것이라는 관측이 나온다. 시장에선 에어퍼스트 기업가치를 4조원 이상, 지분 30%의 매각가를 1조원 이상으로 추정하고 있다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 26일)",
        "date": "2023.01.26. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 26일)",
        "date": "2023.01.26. 오후 5:18",
        "content": "[서울경제]"
    },
    {
        "title": "[마켓ING]실적 호조에 전기차株 질주",
        "date": "2023.01.26. 오후 5:15",
        "content": "잇단 실적 호조에 전기차株 큰 폭 상승LG엔솔 6%, 현대차 5% 넘게 올라코스피 2460선 회복\n\n\n\n[이미지출처=연합뉴스]실적 호조에 전기차 관련주들이 큰 폭으로 오르며 지수 상승을 견인했다. 이틀 연속 오른 코스피는 2470선에 근접했고 코스닥도 740선을 눈앞에 두게 됐다.실적 호조에 활짝 웃은 전기차株26일 코스피는 전일 대비 40.08포인트(1.65%) 오른 2468.65로 마감했다. 코스닥은 6.59포인트(0.90%) 상승한 738.94에 장을 마쳤다. 이날 2430선을 회복하며 출발한 코스피는 단숨에 2460선까지 올라섰다.실적 호조가 이어지면서 큰 폭으로 오른 전기차 관련주들이 지수 상승을 이끌었다. LG에너지솔루션은 6.82% 오른 51만7000원에 마감했다. LG에너지솔루션은 최근 3일 연속 오르면서 한달여 만에 50만원대를 회복했다. 삼성SDI는 3.54% 상승했다. 현대차 5.55%, 기아는 6.62% 각각 올랐다. 코스닥시장에서는 엘앤에프가 8.36% 오르며 장을 마쳤고 에코프로비엠 3.64%, 에코프로 6.13%, 천보 6.77% 상승했다.테슬라의 실적 선방에 이어 현대차와 에코프로비엠의 호실적이 잇달아 전해지면서 주가 상승을 뒷받침했다. 테슬라는 25일(현지시간) 지난해 4분기 매출이 243억2000만 달러(약 30조716억원), 순이익이 36억9000만 달러를 기록했다고 밝혔다. 매출은 전년 동기 대비 36%, 순이익은 59% 늘어난 수치다. 주당순이익(EPS)은 1.19달러로, 월가 전망치(1.13달러)를 웃돌았다. 전체 수익의 대부분을 차지하는 자동차 매출은 213억달러로 전년 대비 33% 증가했다. 다만 총마진율은 25.9%에 그치며 5개 분기 만에 가장 낮은 수준을 기록했다.현대차는 지난해 영업이익이 전년 대비 47% 증가한 9조8198억원을 기록, 역대 최대 실적을 달성했다. 영업이익이 9조원에 진입한 것은 처음이다. 4분기 영업이익은 119.6% 증가한 3조3592억원을 기록했다.에코프로비엠은 지난해 4분기 영업이익이 970억원으로 전년 동기 대비 253.3% 증가했다고 공시했다. 같은 기간 매출액은 1조9441억원으로 285.8% 늘었고 당기순이익은 67.1% 늘어난 512억원으로 집계됐다. 지난해 연간 매출액은 260.6% 늘어난 5조3569억원을, 영업이익은 232.5% 증가한 3825억원을 각각 기록했다.호재도 더해졌다. 산업통상자원부는 최근 산업기술보호위원회를 열고 포스코케미칼이 보유한 국가핵심기술인 니켈 함량 80% 초과(하이니켈) 양극재 설계·제조·공정 기술의 수출을 승인했다. 포스코케미칼은 14% 상승했다.김석환 미래에셋증권 연구원은 \"테슬라 실적 호조와 더불어 현대차의 역대 최대 분기 실적, 에코프로비엠의 4분기 호실적, 포스코케미칼의 양극재 핵심 기술 수출 승인 소식까지 개별 종목 호재가 동시에 반영되며 2차전지, 소재, 완성차 전반적으로 강세를 보였다\"고 분석했다.LG엔솔, 보호예수 해제에 수급 충격 우려2차전지주들이 최근 강세를 이어가고 있는 가운데 LG에너지솔루션은 우리사주 보호예수 해제를 앞두고 있어 수급 충격이 우려된다.LG에너지솔루션 우리사주조합이 보유한 약 792만5000주에 대한 보호예수가 해제돼 오는 30일부터 매도가 가능해진다. LG에너지솔루션의 지난해 상장일(1월27일) 예탁 가정 시 올해 1월27일이 예탁 응당일(만료 기준일)이 되고 해제일은 28일이 돼야 하는데 이날은 비거래일이므로 30일이 최종 보호예수해제일이 된다. 다만 27일 물량 출회 가능성도 있다. 고경범 유안타증권 연구원은 \"우리사주는 예탁일과 기간 계산에 있어 일반적인 보호예수와 차이가 존재한다\"면서 \"예탁일 정보를 알 수 없는 상황에서 27일 출회 가능성도 유의해야 한다\"고 설명했다.우리사주 보호예수가 해제될 경우 수급 충격이 작지 않을 것이란 분석이다. 고 연구원은 \"공모가 대비 56.5%의 초과수익을 기록 중인 우리사주 물량이 출회될 경우 수급 충격이 높을 것\"이라며 \"3.39%의 우리사주 지분은 일반 대형 기업공개(IPO) 수준과 유사하지만 실질적인 유통물량 대비 비중은 23.1%에 달한다\"고 말했다. 이어 \"매수관점 접근은 우리사주 물량의 출회 확인 후에도 늦지 않으며 그 시점도 얼마 남지 않았다\"고 덧붙였다."
    },
    {
        "title": "KB증권, 지난해 발행어음 잔고 7.2조 돌파",
        "date": "2023.01.26. 오후 5:15",
        "content": "수시식 상품 잔고도 인기이 상품 잔고는 3.56억원 넘어서\n\n\n\n박정림(좌)·김성현(우) KB증권 각자 대표. 사진제공=KB증권[서울경제] KB증권은 지난해 발행어음 잔고가 7조 2000억 원을 돌파했다고 26일 밝혔다. KB증권에 따르면 발행어음 상품 중에서도 수시식 상품 잔고가 인기를 끌고 있다. 이 상품 잔고는 3조 5600억 원을 돌파하며 직전 연도 대비 2배 이상 증가했다. KB증권 관계자는 \"금리형 상품에 대한 고객 수요가 높아진 상황에서 발 빠르게 고객의 기대 수익률을 맞추는데 집중한 결과다\"고 밝혔다.KB증권은 '발행어음형 자산관리계좌(CMA) 자동투자 서비스'도 운영 중이다. 이 서비스는 주식 투자를 하고 남은 예수금을 매일 저녁 CMA에 옮겨 발행어음 상품에 투자해준다.이홍구 KB증권 WM영업총괄본부장은 “앞으로도 KB증권만의 혁신적인 서비스와 시황에 부합하는 적극적인 상품 공급 및 차별화된 상품을 통해 최적의 투자 솔루션을 제공하는 증권사가 되도록 노력하겠다”고 말했다."
    },
    {
        "title": "국고채3년물, 1.2bp 내린 3.273% [데이터로 보는 증시-채권 수익률 현황](1월 26일)",
        "date": "2023.01.26. 오후 5:06",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/26 3시30분)",
        "date": "2023.01.26. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/26 3시30분)",
        "date": "2023.01.26. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "꺾이지 않는 외국인 '폭풍매수'…코스피 2500 탈환 눈앞",
        "date": "2023.01.26. 오후 4:37",
        "content": "10거래일째 '사자' 상승장 주도어제도 8100억 담아 올 최대규모저가매력 부각···매수세 이어질듯\n\n\n\n[서울경제] 코스피지수가 2500선 탈환을 목전에 두고 있다. 외국인투자가들이 올해 들어 단 하루를 제외하고 한국 주식을 ‘폭풍 매수’하며 지수를 끌어올리고 있다. 유럽계에 이어 북미 투자가들도 코스피로 돌아와 증시에 활력을 불어넣고 있다. 전문가들은 글로벌 머니무브가 이어지는 가운데 국내 증시를 향한 시각이 이미 ‘사자’로 전환됐기 때문에 매수세가 단기적으로는 이어질 것으로 보고 있다.26일 한국거래소에 따르면 코스피는 전 거래일 대비 40.08포인트(1.65%) 오른 2468.65에 거래를 마쳤다. 외국인투자가들은 이날 8120억 원가량을 순매수해 올 들어 일간 기준 최대 규모를 갈아치웠다. 코스닥시장에서도 1002억 원 사들였다. 외국인들은 17거래일 중 1거래일을 제외하고 코스피에서 순매수하고 있다. 올해 1월 2일부터 26일까지 코스피에서 5조 8562억 원어치의 주식을 사들였다. 개인투자자들과 기관투자가들이 각각 5조 8165억 원, 765억 원 순매도했지만 이 물량을 다 받아내고 있다.거래소의 집계 결과 유럽과 북미 지역 투자가들의 자금이 외국발 순매수 자금의 절반 이상을 차지하는 것으로 드러났다. 영국계 투자가들은 올해 초부터 20일까지 유가증권시장에서 6993억 원어치를 순매수했다. 미국계 투자가들도 코스피 주식을 5259억 원어치 사들였다. 영국과 미국발 순매수 자금은 외국인 전체 순매수액 중 28.65%를 차지한다. 아일랜드(4017억 원), 프랑스(2700억 원), 룩셈부르크(1240억 원) 등 유럽 지역과 캐나다(2580억 원) 등 북미 지역에서 유입된 자금의 합은 전체의 53.79%를 차지한다.금융투자 업계에서는 각 국가별 자금 성격을 구분하기보다는 외국인들의 꺾이지 않는 매수세에 집중해야 한다는 분석이 나온다. 전 세계적으로 유럽과 북미에 있는 투자은행의 규모가 크기 때문에 이들 지역에서 흘러온 자금이 과반수를 차지하는 것은 당연하다는 목소리가 나온다. 조세 회피 성격을 지닌 아일랜드·룩셈부르크발 자금뿐 아니라 유럽과 북미 지역의 자금이 골고루 유입되고 있기 때문이다. 정용택 IBK투자증권 수석연구위원은 “외국인들은 기본적으로 원·달러 환율이 고점을 찍은 후 꺾여서 위험자산을 선호하고 있다”며 “국내 증시의 저가 매력이 부각되며 매수세가 유입되고 있다”고 말했다.전문가들은 외국인들의 코스피 투자 방향이 ‘매수’로 전환된 것으로 보고 있다. 이로 인해 당분간 매수세가 이어지며 국내 증시에 활력을 불어넣을 것이라고 본다. 정명지 삼성증권 투자정보팀장은 “미국계 자금 비중이 커지기 시작했기 때문에 구조적 매수세가 이어질 것으로 판단한다”며 “월간 단위로 변동이 있을 수 있지만 연간 방향성 자체는 매수로 돌아섰다고 본다”고 했다.다만 코스피의 추세적인 상승으로 보기 어렵다는 주장도 나온다. 이경민 대신증권 투자전략팀장은 “코스피가 추세적인 상승으로 이어질 수 있을 것으로 해석하기에는 여전히 의구심이 드는 상황”이라며 “작은 호재에도 과민 반응하고 뒤에 감춰진 어두운 실체에는 반응하지 않는 확증 편향적 투자심리가 지배하는 상황이라고 판단한다”고 전했다. 편득현 NH투자증권 WM마스터스 전문위원은 “이달 말까지 코스피지수가 2500~2600선까지 반등할 가능성이 있다”면서도 “다만 베어마켓랠리 성격의 장세이기에 추세적 반등은 힘들다”고 말했다."
    },
    {
        "title": "[마감 시황] 코스피, 외국인·기관 동반 매수에 4거래일 연속 상승 마감",
        "date": "2023.01.26. 오후 4:35",
        "content": "코스피, 1.65% 상승한 2468.65 마감LG에너지솔루션 등 2차전지주 강세역대급 실적 소식에 현대차도 5% ↑\n\n\n\n26일 코스피는 40.08p(1.65%) 오른 2,468.65로 장을 마쳤다. 코스닥은 6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1,230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 코스피지수가 외국인과 기관의 동반 매수세에 4거래일 연속 상승 마감했다. 증권가에서는 최근 상승이 확증편향적 투자심리에 기인한 것이라며 리스크 관리에도 주의를 기울일 것을 조언했다.26일 코스피지수는 40.08포인트(1.65%) 오른 2468.65에 마감했다. 이날 코스피 지수는 전 거래일 대비 7.61포인트(0.31%) 오른 2436.18에 출발했다.투자가별로는 외국인과 기관이 각각 7122억 원, 2936억 원을 매수한 가운데 개인은 홀로 9982억 원을 매도하며 차익 실현에 나선 모습이다.코스피 시가총액 상위 10개 종목들은 대체로 상승 마감했다. 삼성전자(005930)가 전일 대비 0.79% 상승한 6만 3900원에 거래를 마친 가운데 전일 두 달여만에 ‘9만닉스'를 회복한 SK하이닉스(000660)는 전일 대비 0.66% 오른 9만 2000원에 마감했다.2차전지주도 특히 강세다. 같은 시간 LG에너지솔루션은 전일 대비 6.61% 급등한 51만 6000원에 거래를 마쳤다. 보호예수를 앞두고 외국인 투자가들의 매집이 이어진 까닭으로 풀이된다. 삼성SDI(3.54%), LG화학(4.75%) 등도 일제히 상승 마감했다.현대차(005380)(5.85%)와 기아(000270)(6.62%)는 역대급 실적 기록 소식에 급등했다. 이날 현대자동차는 지난해 매출액 142조 5275억 원, 영업이익 9조 8198억 원을 기록했다고 밝혔다. 이는 각각 전년 동기 대비 21.2%, 47.0% 증가한 수치다. 매출액과 영업이익 모두 사상 최대를 기록했다. 에프앤가이드에 따르면 내일 실적발표를 앞두고 있는 기아 역시 전년 대비 99.88% 개선된 2조 3489억 원의 영업이익을 기록할 것으로 관측된다.최근 상승에도 불구하고, 적절한 리스크 관리가 필요하다는 목소리도 나온다. 이경민 대신증권 연구원은 “국내 증시는 작은 호재에 과민반응하고 있는 확증편향적인 투자심리가 지배적인 것으로 보인다”며 “최근 들어서 경기 연착륙 기대감이 유입되는 상황인데 발표되는 실물·심리지표 모두 경기 악화로 방향을 나타나고 있어 투자자들의 기대감이 현실에 역행 중”이라고 설명했다. 그러면서 이 연구원은 “1월말 ~ 2월초에 그동안 증시 반등을 주도해왔던 기대감을 현실로 검증하는 시간이 도래할 것”이라며 “2월 1일 FOMC회의에서 2월 금리인상 폭과 연준의 스탠스를, 1월 31일 삼성전자 기업설명회를 통해 감산 여부를 확인할 필요가 있다”고 설명했다.코스닥지수 역시 상승 마감했다. 이날 코스닥지수는 전 거래일 대비 6.59포인트(0.90%) 오른 738.94에 거래를 마쳤다. 코스닥 지수는 전일 대비 2.02포인트(0.28%) 오른 734.37 출발했다.투자가별로는 외국인과 기관이 각각 668억 원과 337억 원을 매수했다. 반면 개인은 홀로 876억 원을 매도했다.코스닥 시가총액 상위 10개 종목들에서도 대체로 빨간 불이 켜졌다. 엘앤에프(066970)는 전일 대비 8.62% 오른 20만 8000원에 거래를 마쳤다. 호실적을 발표한 에코프로비엠(247540)은 전일 대비 3.34% 오른 10만 5100에 장을 마감했다. 이날 에코프로비엠은 4분기 연결기준 영업이익이 970억 원으로 전년 동기 대비 253.3% 증가했다고 공시했다.반면 4분기 실적 부진 우려에 카카오게임즈(293490)는 하락 마감해다. 카카오(035720)게임즈는 전일 대비 0.85% 내린 4만 6600원에 거래를 마쳤다. 지난해 4분기 카카오게임즈의 영업이익은 전년 대비 28.3% 악화한 344억 원으로 예상된다. 윤예지 하나증권 연구원은 “특히 모바일 게임 매출은 1520억 원을 기록하며 24.0% 역성장할 것”이라며 “신작이 부재한 상황에서 우마무스메와 오딘의 하향 안정화 영향”이라고 설명했다."
    },
    {
        "title": "[fn마감시황] 코스피, 1.65% 상승...계속되는 외인 매수세",
        "date": "2023.01.26. 오후 4:24",
        "content": "26일 코스피는 40.08p(1.65%) 오른 2468.65로 장을 마쳤다./사진=연합뉴스 [파이낸셜뉴스] 외국인의 매수세가 이어지면서 코스피지수가 큰 폭으로 상승했다.   26일 코스피는 전 거래일 대비 40.08p(1.65%) 오른 2468.65에 마감했다. 이날 전장보다 0.31% 상승한 2436.18에 출발했던 지수는 외국인과 기관의 매수세에 상승폭을 키웠다.   유가증권시장에서 외국인과 기관은 각각 8123억원, 2474억원 순매수하면서 지수를 끌어올렸다. 개인은 1조523억원 팔면서 차익 실현에 나섰다.   종목별로는 LG에너지솔루션(6.82%), 기아(6.62%), 현대차(5.55%), 카카오(1.76%), NAVER(0.99%), 삼성전자(0.79%) 등이 강세를 보였다. 반면 아모레퍼시픽(-1.51%), 한국콜마(-0.69%), LG생활건강(-0.68%), 토니모리(-0.32%) 등 화장품 종목들은 소폭 하락했다.   업종지수별로 비금속광물(9.16%), 운수장비(4.06%), 철강금속(2.65%), 전기전자(2.04%), 화학(1.87%) 등이 올랐다. 반면 통신업(-0.17%), 의료정밀(-0.14%), 운수창고(-0.12%) 등은 내림세로 거래를 마쳤다.   코스닥지수는 전 거래일보다 6.59p(0.90%) 오른 738.94에 마감했다. 이날 코스닥은 전장 대비 0.28% 오른 734.47에 거래를 시작했다. 코스닥 시장에서 외국인과 기관이 각각 1003억원, 404억원 사들였다. 반면 개인은 1250억원 순매도했다."
    },
    {
        "title": "\"부진 늪 벗어나는 증시…화두는 디지털자산\"[2023 자본시장 전망]",
        "date": "2023.01.26. 오후 4:22",
        "content": "자본연 '2023년 자본시장 전망과 주요 이슈' 세미나 하반기 회복 전망…IPO시장도 기대부동산PF 리스크 여전…\"건전성 강화해야\"\n\n\n\n이효섭 자본시장연구원 금융산업실장이 26일 서울 여의도 금융투자협회에서 열린 자본연 세미나에서 2023 증권업 전망에 대해 발표하고 있다. 사진=신현아 기자작년 최악의 부진을 겪었던 증권시장이 올해는 하반기부터 회복세를 나타낼 수 있다는 전망이 나왔다. 하반기 금리인상 사이클이 종료될 가능성이 높아져서다. 부동산 프로젝트금융(PF) 부실 우려에 따른 건전성 위험은 지속될 것으로 예상되는 만큼 증권사들의 선제적인 리스크 관리가 필요하다는 분석도 나왔다.이효섭 자본시장연구원 연구위원(사진)은 26일 서울 여의도 금융투자협회에서 열린 자본연 세미나에서 2023년 증권산업 전망에 대해 이같은 의견을 내놨다. 이 연구위원은 \"올해 긴축 지속과 경기 침체 우려로 증권시장의 수익성 둔화가 예상되지만 하반기부터는 경기부양과 금리하락에 대한 기대로 위탁매매, 자기매매, 투자은행(IB), 자산관리 등 사업부문별 실적 개선이 전망된다\"고 밝혔다. 이 연구위원은 올해 증시가 되살아나면서 기업공개(IPO)와 유상증자도 활발해질 것으로 봤다. 지난해 고금리에 자금시장 경색이 겹치면서 IPO 시장은 얼어붙었다. 현대오일뱅크, SK쉴더스 등 연초부터 상장을 철회하거나 연기하는 업체가 잇따랐다. 작년 상장 철회 기업은 13곳으로 역대 최다치를 기록했다. 이 연구위원은 \"작년 연기된 대형 IPO 딜이 재추진될 수 있다\"며 \"시장에서 밸류에이션(평가가치)을 회복하면 IPO 규모는 증가할 것\"이라고 내다봤다. 유상증자에 대해선 \"고금리에 채권시장 조달 비용마저 증가했다\"며 \"증시 회복에 따라 상장기업들의 유상증사 수요가 증가할 것\"이라고 전망했다.지난해 위축됐던 인수합병(M&A) 시장도 금리상승 완화 기조에 따라 차츰 회복세를 띌 것으로 예상했다. 특히 지난해 증시 침체, 투자 축소로 부실 위기를 겪었던 바이오, 금융 업종의 M&A가 늘어날 것이라는 전망이다.다만 이 연구위원은 경기침체, 부동산 경기 위축 등의 악재가 올해에도 지속될 것으로 보이는 점은 시장에 리스크로 부각될 수 있다고 경고했다. 한국은행에 따르면 올해 상반기 만기가 도래하는 부동산 PF 유동화증권 규모는 20조원 이상으로 추산됐다.이 빚을 갚지 못하면 파장은 증권업계를 넘어 한국경제 전반으로 미칠 것이란 관측이 나오는 만큼, 이 연구위원은 \"부동산 PF 관련 위험이 구조적인 리스크로 확대되지 않도록 선제적인 위험관리 강화가 필요하다\"고 당부했다. 그러면서 \"단기적으론 변동성에 대비한 유동성 관리에 집중하고 중장기적으론 부동산PF 손실 가능성에 따른 건전성을 관리해야 한다\"며 \"현금성 자산을 확대하고 자산과 부채의 장단기 미스매칭(불일치)을 줄이는 노력도 필요하다\"고 강조했다.  \n\n\n\n세미나에선 올해 증권업계 최대 화두 중 하나로 '디지털자산'이 꼽혔다. 그중에서도 올해 발행·유통이 허가된 '증권형 토큰' 도입에 대한 기대감이 퍼졌다. 증권형 토큰은 블록체인 기술을 기반으로 증권성이 있는 권리를 토큰 형태로 발행한 것이다.금융위원회는 최근 블록체인 기술로 증권을 디지털화하는 방식을 허용했다. 제도권 안으로 편입시켜 안전한 장외시장에서 거래될 수 있도록 하겠단 취지다. 올해 2월 초 세부 가이드라인을 내놓는다. 증권업계에서는 거래 플랫폼 마련에 속도를 내고 있다. 이 연구위원은 \"증권형 토큰 도입 기대로 증권회사의 역할 강화가 필요하다\"고 말했다. 이날 세미나에 함께 참석한 김준석 자본연 연구위원은 \"증권형 토큰이 규제 틀 안으로 들어오게 됐기 때문에 다양한 신상품 출시가 가능해졌다\"며 \"증권 발행 유통의 혁신 활동이 이뤄질 것으로 기대한다\"고 설명하기도 했다.이 연구위원은 올해 증권업계에 기회로 작용할 요인으로 △인공지능(AI) 기반 혁신 △외환업무 확대 △ESG(환경·사회·지배구조) 산업 육성 △기업성장집합투자기구(BDC) 등 모험투자 확대를 꼽았다."
    },
    {
        "title": "[마감시황] 작은 호재에도 반응하는 시기?…코스피, 외인·기관 ‘쌍매수’에 1.7% ↑, 2460대 진입",
        "date": "2023.01.26. 오후 4:18",
        "content": "외국인 10거래일 연속 순매수오늘만 8000억 넘게 '사자'원/달러 환율 1.0원 내린 1230.7원 마쳐\n\n\n\n26일 코스피는 40.08p(1.65%) 오른 2468.65로 장을 마쳤다. 코스닥은 6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 26일 전 거래일보다 1.7% 올라 2460대로 올라섰다.이날 코스피는 전장보다 40.08포인트(1.65%) 오른 2468.65에 거래를 마쳤다.지수는 전장보다 7.61포인트(0.31%) 오른 2436.18에 개장한 뒤 상승 폭을 점차 확대했다.코스피가 2460대에 진입한 건 지난해 12월 2월 이후 처음으로, 약세장이 전개되던 지난달의 하락 폭을 올해 반등장에서 대부분 만회했다.이날 유가증권시장에서 외국인과 기관은 '쌍끌이 매수'로 지수를 끌어올렸다. 각각 8111억원, 2476억원어치 주식을 순매수했다. 반면 개인은 1조510억원어치 주식을 순매도한 것으로 집계됐다.특히 이날 외국인은 올해 들어 최대 규모로 주식을 사들이면서 지난 11일부터 이날까지 10거래일 연속 순매수 기조를 이어갔다.서울 외환시장에서 원/달러 환율은 1232.0원에 출발한 뒤 장 초반 1231원 안팎에서 오르내리다가 전 거래일보다 1.0원 내린 1230.7원에 마감했다.이날 시장은 경기 연착륙에 대한 기대감이 고조된 가운데 미국 전기차 기업 테슬라의 실적호조로 2차전지 관련 종목들이 크게 오른 영향을 받았다.이경민 대신증권 연구원은 \"현재 증시는 작은 호재라도 이에 과민반응하고 뒤에 감춰진 어두운 실체에는 반응하지 않은 확증 편향적인 투자심리가 지배하고 있는 상황\"이라며 \"발표되는 실물지표, 심리지표 모두 경기 악화로 나타나고 있어 기대감이 현실에 역행 중\"이라고 짚었다.코스닥지수는 전장보다 6.59포인트(0.90%) 오른 738.94로 거래를 마쳤다.지수는 전장보다 2.02포인트(0.28%) 오른 734.37에 출발한 뒤 740.99까지 올랐다가 오후 들어 상승 폭을 일부 되돌렸다.코스닥시장에서도 외국인과 기관은 각각 1천3억원, 404억원어치 주식을 순매수했다. 개인은 1천250억원어치를 순매도했다."
    },
    {
        "title": "“다른 주식은 다 오르는데” 우울한 CJ제일제당 롯데칠성",
        "date": "2023.01.26. 오후 4:14",
        "content": "음식료업종 이달 -3.4%물가 급등에 실적 악화올들어 주가 8~9% 하락\n\n\n\n 26일 서울 명동 하나은행 본점 딜링룸 모습.  <사진제공=연합뉴스>전통적으로 불황 때 방어주 역할을 대표한 음식료 업종이 올해 들어 부진한 성적을 내고 있다. 물가 인상으로 실질소득이 줄면서 필수소비재인 식료품 지출마저 감소하고, 급등한 원재료 가격 상승분에 비해 제품 가격을 충분히 반영하지 못한 데 따른 것으로 풀이된다.한국거래소에 따르면 연초부터 26일까지 코스피 업종지수 가운데 음식료품 지수는 3847.06포인트에서 3710.73포인트로 -3.54% 내리면서 1월 코스피 업종지수 중 가장 낮은 수익률을 기록했다. 같은 기간 동안 코스피 지수가 10%대 상승률을 달성한 것과 대비된다. 1월 한달간 코스피 음식료 업종지수 구성 종목 가운데 CJ제일제당(-9.86%), 오리온(-3.67%), 농심(-4.2%), 오뚜기(-2.1%), 롯데칠성(-8.81%) 등 주요 대형주들의 주가도 내렸다.증권가에선 1월 증시 반등 국면에서 음식료주가 소외된 배경으로 현재도 계속되는 원재료 비용 부담과 실질 소득 감소로 인한 소비 부진을 지적하고 있다. 거시경제 지표를 살펴보면 작년 2~3분기 경제를 견인했던 민간소비가 4분기 들어 감소로 전환했고 10~11월 국내 실질소매판매도 전월대비 줄었다. 장지혜 DS투자증권 연구원은 “고물가·고금리 시대 작년 식료품 가격은 5.9%로 3년 연속 올랐지만 소비여력은 줄면서 무지출 챌린지 등 생필품에서까지 지출을 최소화하려는 방향으로 소비자들이 변하고 있다”고 분석했다.원재료 비용 부담은 지난해 제품 가격 인상에도 불구하고 주요 음식료 회사들의 실적 기대치를 낮추고 있다. 한화투자증권에 따르면 지난해 원화 환산 밀 가격은 전년 대비 26.9% 상승했지만, 라면·제빵 등 곡물 가공품 판매가는 같은 기간 23.1% 상승에 그치면서 음식료 기업들의 이익 스프레드가 악화됐다. 팜유·대두유 등 가격도 우크라이나 전쟁 이전인 2020년 대비 60%가 넘게 상승했지만, 식용유·콩기름 제품가격은 최대 10%대 상승에 그쳤다.박상준 키움증권 연구원은 “주요 음식료 업체들의 작년 4분기 실적은 시장 전망치를 하회할 전망”이라며 “원화 강세 효과와 원재료 투입단가 안정화는 올해 2~3분기부터 나타나며 음식료 업체들의 이익 스프레드도 개선될 전망”이라고 내다봤다."
    },
    {
        "title": "코스피, 외인·기관 동반 매수에 1.7% 올라 2,460대 진입(종합)",
        "date": "2023.01.26. 오후 4:12",
        "content": "외국인 10거래일 연속 순매수…오늘만 8천억 넘게 '사자'\n\n\n\n오늘 증시는...(서울=연합뉴스) 한상균 기자 = 26일 코스피는 40.08p(1.65%) 오른 2,468.65로 장을 마쳤다. 코스닥은  6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1,230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.26 xyz@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 전 거래일보다 1.7% 올라 2,460대로 올라섰다.    이날 코스피는 전장보다 40.08포인트(1.65%) 오른 2,468.65에 거래를 마쳤다.    지수는 전장보다 7.61포인트(0.31%) 오른 2,436.18에 개장한 뒤 상승 폭을 점차 확대했다.    코스피가 2,460대에 진입한 건 지난해 12월 2월 이후 처음으로, 약세장이 전개되던 지난달의 하락 폭을 올해 반등장에서 대부분 만회했다.    이날 유가증권시장에서 외국인과 기관은 '쌍끌이 매수'로 지수를 끌어올렸다. 각각 8천111억원, 2천476억원어치 주식을 순매수했다. 반면 개인은 1조510억원어치 주식을 순매도한 것으로 집계됐다.    특히 이날 외국인은 올해 들어 최대 규모로 주식을 사들이면서 지난 11일부터 이날까지 10거래일 연속 순매수 기조를 이어갔다.    서울 외환시장에서 원/달러 환율은 1,232.0원에 출발한 뒤 장 초반 1,231원 안팎에서 오르내리다가 전 거래일보다 1.0원 내린 1,230.7원에 마감했다.     이날 시장은 경기 연착륙에 대한 기대감이 고조된 가운데 미국 전기차 기업 테슬라의 실적호조로 2차전지 관련 종목들이 크게 오른 영향을 받았다.    LG에너지솔루션은 전 거래일보다 6.82% 오른 51만7천원에 거래를 마치며 시가총액 상위 10위권 내에서 주가가 가장 큰 폭으로 뛰어올랐고, 삼성SDI(3.54%)와 코스닥 종목인 에코프로비엠(3.64%), 엘앤에프(8.36%), 에코프로(6.13%), 천보(6.77%) 등도 상승했다.    개별 종목의 실적 호전도 주가 상승을 이끌었다. 현대차(5.55%)와 기아(6.62%)는 사상 최대실적을 기록하며 5% 이상 상승했다. 현대차가 주주환원 정책으로 3천억여원 자사주를 소각한다는 공시도 투자 심리를 개선했다.    다만 전문가들은 이 같은 반등세가 추세 전환으로 이어질 가능성은 낮은 편이라며 투자에 유의할 것을 당부했다.    이경민 대신증권 연구원은 \"현재 증시는 작은 호재라도 이에 과민반응하고 뒤에 감춰진 어두운 실체에는 반응하지 않은 확증 편향적인 투자심리가 지배하고 있는 상황\"이라며 \"발표되는 실물지표, 심리지표 모두 경기 악화로 나타나고 있어 기대감이 현실에 역행 중\"이라고 짚었다.    2차전지와 현대·기아차 외 유가증권시장 시가총액 상위권에서 삼성전자(0.79%)와 SK하이닉스(0.98%) 등 반도체주는 강보합권에서 거래를 마쳤다. 네이버(NAVER·0.99%)와 카카오(1.76%)는 소폭 상승했다.    포스코케미칼은 니켈 함량 80% 초과(하이니켈) 양극재 설계·제조·공정 기술의 수출이 승인됐다는 소식이 전해지자 14.06% 급등했다.    업종별로는 포스코케미칼의 강세 여파로 비금속광물이 9.16% 상승했으며 운수장비(4.06%), 철강및금속(2.65%), 제조업(2.10%) 등도 강세를 보였다. 섬유·의복(-1.03%), 보험(-0.46%), 통신업(-0.17%) 등은 약보합권에서 장을 마감했다.    코스닥지수는 전장보다 6.59포인트(0.90%) 오른 738.94로 거래를 마쳤다.    지수는 전장보다 2.02포인트(0.28%) 오른 734.37에 출발한 뒤 740.99까지 올랐다가 오후 들어 상승 폭을 일부 되돌렸다.    코스닥시장에서도 외국인과 기관은 각각 1천3억원, 404억원어치 주식을 순매수했다. 개인은 1천250억원어치를 순매도했다.    시총 상위권에서도 2차전지 관련 종목은 크게 올랐으나, 셀트리온헬스케어(0.85%)와 HLB(0.80%) 등 바이오주와 카카오게임즈(-0.32%), 펄어비스(1.54%) 등 게임주, JYP Ent.(1.63%)와 스튜디오드래곤(-0.12%) 등 엔터주는 등락 폭이 상대적으로 작았다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조1천77억원, 9조161억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "에스바이오메딕스, 전일대비 24.14% 상승한 9000원[IPO장외 주요 종목 시세](1월 26일)",
        "date": "2023.01.26. 오후 4:11",
        "content": "[데이터로 보는 증시]?[서울경제]"
    },
    {
        "title": "블포파, 국내 AC 첫 IPO 작업 속도…내달 16~17일 수요예측",
        "date": "2023.01.26. 오후 4:09",
        "content": "일반청약 22~23, 3월 상장 예상\n\n\n\n[서울경제] 국내 액셀러레이터(AC) 첫 코스닥 상장을 추진 중인 블루포인트파트너스가 다음달 수요예측 등 상장일정을 차질 없이 진행한다고 26일 밝혔다. 블루포인트는 2월 16~17일 수요예측을 진행한다. 애초 6~7일 수요예측이 예정돼 있었으나 증권신고서 기재정정으로 전체 상장일정이 열흘 정도 늦어졌다. AC 1호 상장이라는 특수성에 일반 투자자 이해도를 높이기 위해 자진 정정했다는 것이 회사 측 설명이다.이에 2월 13~14일 예정됐던 일반청약도 22~23일에 진행된다. 상장 시기는 3월 중 예정이다.블루포인트의 총 공모주식 수는 170만 주로 전량 신주모집이다. 주당 희망공모는 8500~1만 원이며, 공모금액은 144억~170억 원이다. 상장 주관사는 한국투자증권, 인수회사는 DB금융투자가 참여한다. 블루포인트는 딥테크 투자 전문성을 바탕으로 누적 276개(2022년 말 기준) 스타트업에 투자를 진행했다. 의료용 멸균기 제조사 플라즈맵과 약물 전달 플랫폼 개발기업 인벤티지랩은 지난해 코스닥 시장에 상장을 마쳤다. 현재 10여개 사가 기업공개(IPO)를 추진 중이다.블루포인트의 2022년 3분기 실적은 영업수익 251억 7000만 원, 영업이익 124억 2000만 원 수준이다. 2021년의 경우 영업수익 385억 3000만 원, 영업이익 241억 7000만 원으로 수익 창출을 하고 있다.이용관 블루포인트 대표는 “남은 상장 일정을 잘 마무리 해 글로벌 테크 액셀러레이터로서 도약의 발판을 마련하겠다”고 말했다."
    },
    {
        "title": "목표가 줄상향 롯데케미칼…공매도도 덩달아 급증",
        "date": "2023.01.26. 오후 4:06",
        "content": "사진제공=롯데케미칼중국의 리오프닝(경기 재개) 기대감으로 주가가 상승했던 롯데케미칼에 대한 목표가 상향이 이어지고 있다. 다만 공매도도 집중되면서 우려의 목소리도 나온다.순수 나프타분해설비(NCC) 업체인 롯데케미칼은 올 들어 2.63% 상승한 18만3200원에  26일 장을 마쳤다. 롯데케미칼은 지난해 10월 기록한 저점인 13만7161원과 비교하면 33.56% 반등한 상태다. 최대 시장인 중국의 석유화학 제품 수요가 회복된다는 관측에 따라 실적 개선 기대감이 커진 영향이다. 하지만 지난해 한 차례 주가가 급등한 만큼 올 들어선 상승폭이 줄어든 모습이다.올 들어 롯데케미칼에 대한 보고서를 펴낸 증권사 6곳 가운데 5곳은 목표주가를 높였다. 눈높이가 올라간 배경에 대해선 석유화학 업황이 바닥을 찍었다는 판단이 작용한 것으로 보인다. 에프앤가이드에 따르면 최근 한달간 제시된 롯데케미칼의 작년 4분기 영업적자 예상치 평균은 1495억원이다. 직전 분기인 3분기 4239억원 적자 대비 크게 줄었다. 장현구 흥국증권 연구원은 “직전인 3분기는 나프타 가격이 이전 분기 대비 17.8% 급락하면서 롯데케미칼이 적자폭을 키웠지만 4분기 나프타 가격 낙폭은 5.7%로 부정적 래깅효과가 소멸됨에 따라 적자폭이 축소될 것”이라고 말했다. 부정적 래깅효과는 원료인 나프타 가격이 단기간에 급락할 경우 비싸게 구입한 나프타 가격을 판가에 반영하지 못해 손실이 발생하는 것을 뜻한다.자회사인 롯데건설과 관련한 유동성 부담에서도 한숨을 돌렸다는 평가다.다만 시장에선 여전히 롯데케미칼의 주가 하락을 점치는 움직임도 감지된다. 올 들어 롯데케미칼에 대한 공매도 금액은 1087억원으로 전체 거래대금인 4203억원의 25.87%에 달한다. 코스피 종목 가운데 가장 높은 비중이다.일부에선 석유화학 제품 공급 과잉에 따른 실적 악화와 대규모 투자로 인한 재무 부담을 우려하는 목소리도 나온다. 롯데케미칼의 작년 3분기 기준 이자비용은 382억원으로 전년 동기(212억원) 대비 80.1% 증가했다.위정원 대신증권 연구원은 “중국 리오프닝에 따른 수요 회복 기대감은 유효하다”면서도 “NCC 업체들의 가동률 상향 가능성과 신규 증설에 따른 공급 부담은 여전하다”고 짚었다"
    },
    {
        "title": "거래소 부이사장에 김기경 낙점…2월 주총 후 최종 선임",
        "date": "2023.01.26. 오후 4:02",
        "content": "김기경 코스닥시장본부 본부장보(상무). 사진=한국거래소 제공[서울경제] 한국거래소 부이사장급 임원 후보로 김기경 코스닥시장본부 본부장보(상무)가 낙점됐다.26일 한국거래소에 따르면 이날 거래소는 이사회를 열고 김 상무를 상임이사 후보로 확정했다. 지난주 법무부는 후보자들에 대한 인사 검증을 마치고 김 상무를 최종적으로 낙점한 것으로 나타났다.앞서 상임이사 후보로는 김 상무와 함께 송영훈 유가증권시장본부 본부장보(상무)가 제시됐다. 다만 일각에서는 김 상무가 서울대 법학과 출신의 윤석열 대통령과의 동문이라는 이유로 조금 더 유리할 수 있다는 분석이 나왔다. 김 상무는 코스닥본부 상장부와 주식시장부 부장, 경영지원본부 본부장보를 거친 후 지난 2019년부터는 코스닥시장 본부장보를 맡아 왔다.\n\n\n\n이경식 전 금융감독원 부원장보한편 파생상품시장본부장 후보로는 이경식 전 금융감독원 부원장보가 결정됐다. 이경식 전 부원장보 역시 서울대 경제학과를 졸업했다. 증권감독원에 입사한 후 금융투자서비스국 자본시장법지원반장, 복합금융서비스국 신탁업무팀장, 은행감독국 은행영업감독팀장, 기업공시국 기업공시1팀장, 국제협력국 국제협력총괄팀장, 자본시장감독국 부국장, 자산운용감독국장, 자본시장감독국장 등을 친 것으로 나타났다.유가증권시장본부장과 파생상품시장본부장은 2월 중 주주총회를 거쳐 최종 선임될 예정이다. 임기는 오는 2026년 1월까지다."
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2023.01.26. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 40.08p(1.65%) 오른 2,468.65로 장을 마쳤다. 코스닥은 6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1,230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.26    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2023.01.26. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 40.08p(1.65%) 오른 2,468.65로 장을 마쳤다. 코스닥은 6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1,230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.26    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2023.01.26. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 40.08p(1.65%) 오른 2,468.65로 장을 마쳤다. 코스닥은 6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1,230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.26    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 상승 마감",
        "date": "2023.01.26. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 40.08p(1.65%) 오른 2,468.65로 장을 마쳤다. 코스닥은 6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1,230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.01.26. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 40.08p(1.65%) 오른 2,468.65로 장을 마쳤다. 코스닥은 6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1,230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.26 xyz@yna.co.kr"
    },
    {
        "title": "증권업계, '실적충격' LG이노텍 목표가 줄하향…\"하반기엔 개선\"(종합)",
        "date": "2023.01.26. 오후 3:53",
        "content": "LG이노텍[LG이노텍 제공. DB 및 재판매 금지]    (서울=연합뉴스) 배영경 기자 = 증권업계는 26일 중국 봉쇄조치, 애플의 제품 생산 차질 등의 여파로 작년 4분기 '어닝쇼크'를 기록한 LG이노텍의 목표주가를 줄줄이 낮췄다.    LG이노텍은 작년 4분기 영업이익이 1천700억원으로, 전년 동기 대비 60.4% 감소했다고 전날 공시했다. 전 분기와 비교해도 61.8% 감소했다.    박강호 대신증권 연구원은 실적충격 배경에 대해 \"주요 고객사 애플의 폭스콘 공장의 생산 차질로 애플 아이폰 14 생산이 계획보다 감소했고, 카메라 모듈인 광학솔루션 사업부의 고정비 부담이 확대됐다\"고 분석했다.    아울러 \"전방산업인 TV, PC, 스마트폰 등 IT 수요가 부진하고 고객사들의 재고 조정으로 매출도 둔화했다\"며 \"여기에 특별성과급이라는 일회성 비용과 환율 요인으로 실적이 부진했다\"고 판단했다.    그는 LG이노텍의 목표주가를 기존 42만원에서 40만원으로 낮춰 조정했다.    최보영 교보증권 연구원은 LG이노텍의 수익성 관련 불확실성이 올해 상반기까지 이어질 것으로 내다봤다.     그는 \"전반적인 IT 수요 부진이 이어지면서 상반기에도 불확실성은 여전한 상황\"이라며 \"고객사 수요 부진에 대한 우려와 작년 11월 중국 공장의 생산 차질로 인한 실적 부진 때문에 주가 하락이 이어지고 있는데 이는 상반기에 개선되기는 어렵다\"고 판단했다.    이밖에 이날 NH투자증권(50만원), SK증권(40만원), 키움증권(40만원), 하나증권(38만원), 메리츠증권(39만원) 등이 목표주가를 일제히 낮췄다.    다만 증권가는 LG이노텍이 하반기에는 상반기보다 개선된 주가 흐름과 수익성을 나타낼 것으로 기대했다.    최보영 교보증권 연구원은 \"실적 우려는 주가에 선제적으로 반영돼 있다\"며 \"또 하반기로 예정된 폴디드 줌 신형 카메라 모듈 공급으로 판가가 상승하고, 부품 내재화를 통한 원가 절감 효과로 하반기에는 실적이 개선될 것\"으로 전망했다.    양승수 메리츠증권 연구원 역시 \"중국 스마트폰 시장의 회복과 이에 따른 애플의 판매량 증가 가능성, 아이폰 12 교체 수요 발생 가능성도 하반기 기대할 만한 요인\"으로 꼽았다.    이날 유가증권시장에서 LG이노텍 주가는 전 거래일보다 1.25% 떨어진 27만7천500원에 거래를 마쳤다. 장중에는 전일 대비 2.49% 하락한 27만4천원까지 내려갔다.    ykbae@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.01.26. 오후 3:51",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 40.08p(1.65%) 오른 2,468.65로 장을 마쳤다. 코스닥은  6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1,230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.26    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 은행주, 배당 기대감에 줄줄이 52주 신고가(종합)",
        "date": "2023.01.26. 오후 3:51",
        "content": "서울 시내 한 은행 입구[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 최근 은행주가 배당 기대감 등으로 크게 오른 가운데 26일 상당수 종목이 52주 신고가를 기록했다.    이날 유가증권시장에서 하나금융지주 주가는 전 거래일보다 1.34% 오른 5만3천100원에 거래를 마쳤다.    장중 한때 전일 대비 1.72% 오른 5만3천300원까지 상승하며 52주 신고가를 찍었다.    신한지주 역시 3거래일 연속으로 상승해 장중 1.93% 오른 4만4천900원으로 52주 신고가를 갈아치웠다.    이밖에 JB금융지주(1만1천160원)와 제주은행(1만8천300원)도 이날 일제히 장중 52주 신고가를 기록했다.     글로벌 금융사들은 경기침체에 따른 실적 부진 우려로 주가가 하락하고 있지만, 국내 은행들은 연초부터 배당 확대 기대감과 외국인 매수세 유입 등의 영향으로 상승세를 나타냈다.    정준섭 NH투자증권 연구원은 전날 업종 보고서에서 \"은행주에 대해 일각에서 주주환원율 상한을 50%로 거론하지만 이는 현실성이 높지 않다\"며 \"은행주의 지속 가능한 주주환원율 상한은 30∼35% 수준\"이라고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "한투리얼에셋운용, 유전펀드 손실에 만기연장 추진…내달 주총",
        "date": "2023.01.26. 오후 3:50",
        "content": "2년 만기 연장 후 지분 매각·보험금 수령 계획…\"최대 손실률 15%\"\n\n\n\n심해 가스전 탐사[석유공사 제공]    (서울=연합뉴스) 배영경 홍유담 기자 = 한국투자리얼에셋운용이 해외 유전에 투자하는 펀드의 손실이 커지자 만기를 2년 연장, 지분 매각과 보험금 수령을 거쳐 투자금을 되돌려주는 방안을 추진 중이다.    26일 금융투자업계에 따르면 한투리얼에셋운용은 오는 3월 10년 만기가 되는 '한국투자패러랠유전해외자원개발특별자산투자회사1호'의 만기 시점을 2025년 3월로 연장하는 방안을 시도하고 있다.    이를 위해 이날 오전 펀드 투자자들을 대상으로 한 주주총회를 개최할 계획이었지만 정족수를 채우지 못해 안건 상정에 실패했다.     만기 시점을 바꾸려면 주총을 통한 정관 변경이 필요하기 때문에 내달 초 다시 주총을 개최할 예정이다. 내부적으로는 2차 총회는 1차보다 정족수 요건이 완화되므로 만기 연장이 결정될 수 있을 것으로 보고 있다.    해당 펀드는 미국 텍사스 유전에 투자하는 상품으로 당시 투자 설명서에 따르면 수익률이 최대 11.8%에 달할 것으로 제시됐다.    하지만 설정 당시인 2013년 3월 기준 4천억원 수준이었던 이 펀드는 어림잡아 700억원 가량의 손실이 발생한 것으로 추산된다.    이는 4천억원에서 그동안 투자자들에 분배한 원금 및 수익금(1천688억원)과 현재 기준 펀드가 보유한 유전 지분의 가치(1천600억원)를 제외한 값이다.    한투리얼에셋운용은 내달 만기 연장이 결정될 경우 지분을 매각해 손실 규모를 확정한 뒤 보험금 청구 및 수령 절차를 밟아 투자금을 분배하고 펀드를 청산할 계획이다.    이 운용사 관계자는 \"무역보험공사를 통해 투자금의 85%를 돌려받을 수 있기 때문에 투자자 입장에서 손실률은 최대 15% 정도일 것\"이라고 추산했다.    그러나 투자자 입장에서는 일단 만기가 애초 시점보다 2년이나 지연되는 데다 투자금 분배까지 여러 절차를 넘어야 하는 만큼 불확실성이 커 불만이 나올 수밖에 없다.    이 관계자는 \"만기 연장이 결정되면 자산 매각에 주력해 투자자들의 피해를 최소화하는 데 심혈을 기울일 것\"이라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "?KRX금, 0.65% 상승한 1g당 7만 7100원으로 마감(1월 26일)[데이터로 보는 증시]",
        "date": "2023.01.26. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] LG엔솔, 우리사주 보호예수 해제 앞두고 6%대 상승(종합)",
        "date": "2023.01.26. 오후 3:48",
        "content": "테슬라 모델Y[국토교통부 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = LG에너지솔루션이 이달 말 우리사주 보호예수 해제를 앞두고 26일 6% 넘게 상승하면서 코스피 강세를 이끌었다.     이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 6.82% 오른 51만7천원에 거래를 마쳤다.    기관이 747억원, 외국인이 322억원을 순매수하며 주가 상승을 주도했다.    2차전지 관련주도 일제히 상승했다.    포스코케미칼(14.06%), 삼성SDI(3.54%), 엘앤에프(8.36%), 에코프로비엠(3.64%), 천보(6.77%), 성일하이텍(5.68%) 등 관련주 주가가 모두 올랐다.     이날 LG에너지솔루션 등 2차전지 관련주가 전반적으로 강세를 보인 것은 테슬라 실적 호조에 더해 에코프로비엠이 호실적을 발표하고 포스코케미칼이 양극재 기술 수출 승인을 받는 등 개별 종목의 호재가 나오면서다.    테슬라는 25일(현지시간) 작년 4분기 매출이 243억2천만 달러(30조716억원), 순이익이 36억9천만 달러(4조5천626억원)로 매출은 전년 동기 대비 36%, 순이익은 59% 늘었다고 밝혔다.     또 1월 현재까지 받은 주문이 생산량의 두 배라면서 수요가 줄고 있다는 일각의 관측을 일축했다.    에코프로비엠은 작년 한해 영업이익이 3천825억원으로 전년보다 232.5% 증가했다고 이날 공시했다.     산업통상자원부는 최근 산업기술보호위원회를 열고 포스코케미칼이 보유한 국가핵심기술인 니켈 함량 80% 초과(하이니켈) 양극재 설계·제조·공정 기술의 수출을 승인했다.     한편 LG에너지솔루션 우리사주조합이 보유한 약 792만5천주에 대한 보호예수가 해제돼 오는 30일부터 매도가 가능해진다. 이는 상장주식 수 대비 3.39%지만, 실질적인 유통물량 대비로는 23.1% 수준이다.     공모가(30만원)보다 현재 주가가 높은 만큼 증권가에서는 보호예수 해제일 적지 않은 물량이 시장에 나올 것으로 예상한다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] '난방비 대란'에 가스주 급등…대성에너지 상한가",
        "date": "2023.01.26. 오후 3:48",
        "content": "(서울=연합뉴스) 윤선희 기자 = 최근 한파와 원료 수입가격 상승으로 난방비가 가파른 속도로 오르면서 증시에서 가스 관련 종목의 주가가 급등했다.    26일 유가증권시장에서 대성에너지가 가격제한폭까지 올라 1만1천630원에 마쳤다. 거래량이 1천만여로 전날의 70배를 넘었다.     지에스이 주가도 전날보다 25.77% 오른 4천905원에 마감했다.    경동도시가스(6.04%), 인천도시가스(2.29%), 지역난방공사(2.77%), 한국가스공사(0.88%) 등 가스주도 동반 오름세를 탔다.    삼천리 주가는 1년 전 9만원대에서 이날 46만8천원에 마쳐 5배로 뛰었고 서울가스도 같은 기간 18만원대에서 47만원대로 2.6배로 올랐다.    이들 가스주의 강세는 도시가스와 열 요금 등 난방비가 오르고 한파까지 덮치자 수요가 더 늘어날 것으로 본 투자자들이 매수에 나섰기 때문이다.     중앙·개별난방 가구에 부과되는 도시가스 요금은 난방 연료인 액화천연가스(LNG)를 수입하는 한국가스공사가 도매 요금을 책정한 뒤 각 시·도가 공급 비용을 고려해 소매 요금을 결정하는 구조다.    그러나 작년 우크라이나 전쟁 여파로 글로벌 에너지 수급난이 심해져 국내 LNG 수입액이 567억달러(약 70조원)로 사상 최대를 기록했다.    산업통상자원부 원자재가격정보에 따르면 LNG 수입 가격은 2021년 12월 t당 893달러에서 작년 12월 1천255달러로 40.5% 뛰었다.    지난해 가스 도매요금은 주택용 기준으로 네 차례(4·5·7·10월)에 걸쳐 5.47원 올랐다. 1년 새 인상률은 42.3%에 달했다.    이달 서울 도시가스 소매요금은 1메가줄(MJ·가스 사용 열량 단위)당 19.69원으로, 작년 동기(14.22원) 대비 38.4% 올랐다.    정부는 2분기부터 가스요금 인상을 예고했다.     이민재 NH투자증권 연구원은 \"1분기 동결된 도시가스 요금은 2분기에 인상될 것\"이라며 \"요금 인상으로 미수금을 해결하고자 하는 정부의 의지가 분명하다\"고 설명했다.     indigo@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2471억·외국인 8111억 순매수(1월 26일)",
        "date": "2023.01.26. 오후 3:47",
        "content": "코스닥,  기관 412억·외국인 1004억 순매수개인, 코스피 1조507억·코스닥 1261억 순매도[서울경제]"
    },
    {
        "title": "코스피, 1.65% 상승 마감…외국인 10거래일 연속 '사자'",
        "date": "2023.01.26. 오후 3:42",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피가 외국인과 기관의 순매수에 상승 마감했다.26일 코스피지수는 전 거래일 대비 40.08포인트(1.65%) 상승한 2468.65에 거래를 마쳤다. 이날 지수는 전 거래일 대비 7.61포인트(0.31%) 오른 2436.18로 출발했다. 유가증권시장에서 외국인과 기관은 각각 8111억원, 2476억원 순매수했다. 개인은 1조510억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"외국인은 코스피에서 10거래일 연속 순매수를 기록하며 투자심리 회복에 기여했다\"며 \"특히 현대차·기아는 지난해 사상 최대 실적을 기록했다는 소식에 외국인과 기관의 동반 순매수세가 집중되며 5% 이상 상승했다\"고 말했다.시총 상위주 가운데 LG에너지솔루션이 6% 넘게 상승 마감했다. 현대차와 기아는 지난해 호실적에 힘입어 5~6%대 상승세를 보였다. 삼성전자, SK하이닉스, 네이버, 카카오 등도 상승했다. 반면 삼성바이오로직스는 소폭 하락 마감했다.에코프로비엠의 지난해 4분기 호실적, 포스코케미칼의 양극재 핵심 기술 수출 승인 소식까지 개별 종목 호재가 동시 반영되며 2차전지, 소재, 완성차 전반이 강세를 보였다.도시가스 요금 인상과 한파에 따른 난방 수요 증가가 반영돼 전력, 가스주도 강세를 기록했다.코스닥지수는 전장보다 6.59포인트(0.9%) 오른 738.94로 마감했다. 지수는 전 거래일 대비 2.02포인트(0.28%) 오른 734.37로 출발했다.코스닥시장에서 외국인과 기관은 각각 1003억원, 403억원 순매수했고 개인은 1248억원 매도 우위였다.시총 상위주 가운데 엘앤에프가 8% 넘게 급등했다. 에코프로는 6% 넘는 상승세를 보였다. 에코프로비엠, 셀트리온헬스케어, 펄어비스 등도 상승했다. 반면 카카오게임즈, 오스템임플란트는 소폭 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 1원 내린 1230.7원에 마감했다.간밤 뉴욕증시에서 주요지수는 주요지수는 기업들의 실적에 대한 우려에 혼조세를 보였다.25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.03% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.02%, 0.18% 하락했다"
    },
    {
        "title": "[코스피 마감]외국인 10거래일 연속 순매수에 1.65%↑…2460선",
        "date": "2023.01.26. 오후 3:42",
        "content": "2달 여 만에 2450선 돌파외인 8112억·기관 2476억 순매수비금속광물 9%대 급등…운숭장비도 4%대 상승현대, 사상 최대 실적에 6.6%↑[이데일리 양지윤 기자] 코스피 지수가 1.65% 상승 마감했다. 외국인 투자자들이 10거래일 연속 순매수 행진을 이어가며 지수 상승을 견인했다.\n\n\n\n 26일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 40.08포인트(1.65%) 오른 2468.65에 거래를 마쳤다.코스피 지수는 장 초반 등락을 거듭하며 2430선에서 공방을 벌이다가 오후 들어 상승폭이 커지며 2450선을 뚫었다. 코스피 지수가 2450선을 넘어선 것은 지난달 1일(종가기준, 2479.84) 이후 2달여 만이다. 테슬라의 견조한 실적과 개별 종목 호재에 2차전지와 자동차주가 지수 상승을 이끌었다. 김석환 미래에셋투자증권 연구원은 “현대·기아차그룹이 지난해 사상 최대 실적을 기록했다는 소식에 외국인과 기관의 동반 순매수세가 집중됐다”면서 “외국인 투자자들은 10거래일 연속 순매수세를 기록하며 투자심리 회복에 기여했다”고 분석했다. 수급 주체별로는 외국인이 8112억원, 기관이 2476억원 순매수했다. 반면 개인은 1조511억원 순매도했다.  프로그램별로는 차익과 비차익을 합쳐 5692억원 매수 우위를 기록했다.업종별로는 비금속광물이 9.16% 급등했다. 운수장비 4.06%, 철강및금속 2.65%, 제조업 2.10%, 전기전자 2.04% 올랐다. 기계와 서비스업도 1%대 상승했다. 반면 섬유와 의복은 1.03% 내렸다. 보험, 통신업, 의로정밀, 운수창고, 음식료품도 1% 미만 떨어졌다.시가총액 상위종목들은 대부분 상승했다. 이날 실적을 발표한 현대와 기아(000270)는 각각 5.55%, 6.62% 올랐다. LG에너지솔루션(373220)과 LG화학(051910)도 각각 6.82%, 5.06% 뛰었다. 삼성전자(005930)도 0.79% 오른 6만3900원을 기록했다.  이날 거래량은 4억7620만3000주 거래대금은 8조1077억3900만원으로 집계됐다. 상한가 종목 1개 포함 621개 종목이 올랐고, 하한가 없이 254개 종목이 하락했다. 59개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]외국인·기관 매수에 740선 터치…0.90% 상승",
        "date": "2023.01.26. 오후 3:41",
        "content": "[이데일리 원다연 기자] 26일 코스닥지수가 외국인과 기관의 매수세에 상승 마감했다. \n\n\n\n이날 마켓포인트에 따르면 코스닥지수는 전거래일대비 6.59포인트(0.90%) 오른 738.94에 거래를 마쳤다.  전거래일 대비 2.02포인트 오른 734.37로 출발한 코스닥지수는 오후 들어 740선을 터치하기도 했다. 다만 이후 상승폭을 일부 반납해 다시 730대 후반으로 마감했다. 이날 코스닥 시장에서는 외국인과 기관이 사고 개인이 팔았다. 외국인은 3거래일째 ‘사자’를 이어가며 910억원을 순매수했고 기관도 전거래일에 이어 401원을 순매수했다. 반면 개인은 3거래일째 ‘팔자’로 1153억원을 순매도했다. 프로그램 매매에서는 차익거래가 41억 1700만원 매도 우위, 비차익거래가 660억 9800만원 매수 우위로, 전체 619억 8000만원 매수 우위를 보였다. 간밤 뉴욕증시는 기업들의 실적 발표 속에 혼조세로 마감했다. 25일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 9.88포인트(0.03%) 오른 3만 3743.84로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.73포인트(0.02%) 떨어진 4,016.22로, 나스닥지수는 20.92포인트(0.18%) 하락한 1만 1313.36으로 장을 마감했다.코스닥 시장에서는 소프트웨어, 기계장비 업종 등을 제외하고 대부분 업종이 상승 마감했다. IT부품 업종이 전거래일대비 3.10% 올라 가장 큰 상승폭을 보였다. IT부품 업종 중에선 테슬라 가격 인하로 수혜를 볼 것이란 증권가 전망이 나온 엘앤에프(066970)가 전거래일 대비 8.36% 오른 20만 7500원에 마감했다. 시가총액 상위 종목들 중에선 콘텐츠, 오락문화 업종을 제외하고 대부분 상승 마감했다. 에코프로비엠(247540)은 이날 발표한 지난해 4분기 실적이 전년대비 크게 증가하면서 전거래일대비 3.64% 오른 10만 5400원에 마감했다. 에코프로비엠(247540)의 호실적 등의 영향에 에코프로(086520)도 6.13% 오른 12만 4600원에 거래를 마쳤다. 전체 종목 중에선 현대에이치티(039010)와 플레이디(237820) 2개 종목이 상한가를 기록했고, 944개 종목이 올랐다. 이날 하한가는 없었고 535개 종목이 내렸다. 83개 종목은 보합을 나타냈다. 이날 거래량은 11억 8164만 9000주, 거래대금은 9조 161억 5200만원으로 집계됐다."
    },
    {
        "title": "[특징주] 현대차, 역대 최대 영업익에 5%대 상승…기아 동반 강세(종합)",
        "date": "2023.01.26. 오후 3:36",
        "content": "현대차그룹, 다보스포럼에서 2030 부산엑스포 홍보현대차그룹이 지난 18일(현지시간) '한국의 밤' 행사가 열린 스위스 다보스 아메론호텔에 2030부산세계박람회(엑스포) 로고가 적용된 투명 컨테이너를 설치하고 그 안에 콘셉트카 '제네시스 엑스(Genesis X)'를 전시, 2030 세계박람회 후보지 부산 알리기를 진행한 모습. 사진은 다보스 아메론호텔에 전시된 제네시스 엑스(Genesis X). [현대차그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 현대차가 역대 최대 실적을 올리면서 26일 주가가 5% 이상 급등했다,    이날 유가증권시장에서 현대차 주가는 전 거래일 대비 5.55% 오른 17만4천900원에 마감했다.    기아의 주가는 전 거래일보다 6.62% 상승한 6만9천300원에 거래를 마쳤다.    이날 현대차는 서울 양재동 본사에서 경영실적 콘퍼런스콜을 열고 연결 기준 작년 총매출이 전년 대비 21.2% 증가한 142조5천275억원, 영업이익은 47.0% 늘어난 9조8천198억원을 기록했다고 밝혔다.    작년 영업이익은 2010년 새 회계기준(IFRS) 도입 이후 최대다.    4분기 영업이익은 3조3천592억원으로 전년 동기보다 119.6% 증가해 연합인포맥스가 집계한 시장 전망치(3조1천84억원)를 8.1% 웃돌았다.    글로벌 시장 침체에도 현대차그룹이 작년 4분기 호실적을 기록했을 것이라는 전망이 힘을 얻으면서 이날 장 초반부터 현대차와 기아의 주가가 동반 강세를 보였다.    기아는 오는 27일 지난해 4분기 실적을 발표할 예정이다.    금융정보업체 연합인포맥스의 집계에 따르면 기아의 작년 4분기 영업이익 추정치는 2조3천114억원이다. 이는 전년 동기와 비교해 96.7% 증가한 수치다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 1.65% 상승 마감…2,460대 장 종료",
        "date": "2023.01.26. 오후 3:35",
        "content": "코스피, 상승 마감(서울=연합뉴스) 한상균 기자 = 26일 코스피는 40.08p(1.65%) 오른 2,468.65로 장을 마쳤다. 코스닥은 6.59p(0.90%) 오른 738.94, 원/달러 환율은 1.0원 내린 1,230.7원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.26 xyz@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 전 거래일보다 1.7% 올라 2,460대로 올라섰다.    이날 코스피는 전장보다 40.08포인트(1.65%) 오른 2,468.65에 거래를 마쳤다.    지수는 전장보다 7.61포인트(0.31%) 오른 2,436.18에 개장한 뒤 상승 폭을 점차 확대했다.    코스닥지수도 전장보다 6.59포인트(0.90%) 오른 738.94로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "시노펙, 中 에너지 대장주…리오프닝 수혜 기대[서학개미 리포트]",
        "date": "2023.01.26. 오후 3:35",
        "content": "■김도현 삼성증권 수석연구위원\n\n\n\n사진=시노펙 홈페이지 캡처[서울경제] 지난해 말 이후 글로벌 주식시장을 주도하는 핵심 테마로 ‘중국의 리오프닝(경제활동 재개)’이 강하게 부상하고 있다. 관련된 기업들이 상당수 포진된 홍콩 시장은 이미 홍콩 상장 중국 본토 기업들을 의미하는 홍콩H지수를 중심으로 저점 대비 상당히 큰 상승 폭을 보이는 중이다.기왕 중국의 리오프닝 테마를 노린다면 주변부 기업들에 투자하기보다는 중국의 핵심 수혜 기업들을 매수하는 전략을 생각해볼 수 있다. 직접적인 수혜도 예상되고 상대적으로 선진국 동종 업종 대표 기업들 대비 낙폭이 크다는 매력도 존재하기 때문이다.다만 일부 중국 기업의 경우 지난해 진행된 봉쇄 조치로 인해 실적이 크게 악화돼 저평가 매력이 없거나 혹은 업황이 아직도 불안정한 경우가 많다는 점에는 주의가 필요하다. 즉 막연한 기대심리와 낙폭만에 근거해 중국 기업들을 매수하기에는 다소 부담이 될 수 있는 국면이라는 의미다.이러한 상황이라면 중국 기업 중 다음의 세 가지 특성을 가진 기업을 골라 투자 대상을 선별하는 전략이 유효할 것이다. 첫 번째 특징은 역시 중국 리오프닝의 긍정적인 영향을 기대할 수 있는 사업 모델이다. 두 번째 특징은 나름 신뢰할 수 있는 펀더멘털을 보유한 중국의 대표 기업을 제시할 수 있다. 세 번째 특징은 과거 및 선진국의 동종 업종 대비 저평가된 밸류에이션이다.\n\n\n\n위에서 제시한 세 가지 특징들을 고루 보유한 중국의 핵심 기업으로 홍콩에 상장한 시노펙을 제시한다. 홍콩 상장 시노펙은 세계 최대의 정유 기업인 동시에 에너지 사업의 업스트림(원유 발굴 및 채굴)과 다운스트림(정제 및 소비자에게 판매)을 모두 보유한 복합 에너지 기업이기도 하다.시노펙의 경우 일단 주력 사업이 정유·화학 제품의 판매로 중국 내 에너지 소비 및 경기 사이클과 직접적으로 연결될 사업 구조를 보유한 기업이다. 또한 중국의 대표 국영기업이면서 중국 최대의 정유·화학 제품 공급 업체기 때문에 펀더멘털 또한 안정적인 기업으로 평가된다.현 시점에서 시노펙이 보유한 가장 핵심적인 매력은 역시 부담이 작은 밸류에이션 및 상대적으로 높은 배당 수익률이다. 12개월 예상 실적 기준 시노펙의 주가순자산비율(PBR)은 0.53배에 불과하다. 중국을 대표하는 세계 1위 수준의 정유 기업이라는 점을 고려할 때 상당히 매력적인 밸류에이션 수준인 것으로 판단한다.셰브런 및 엑손모빌 등 미국 복합 에너지 기업들의 경우 국제유가의 상승에 힘입어 주가 상승을 거듭해왔다. 그러나 시노펙은 중국 시장에 대한 지속적인 디스카운트에 눌려 선진 에너지 기업들 대비 주가 상승률이 상당히 저조한 상황이다.마침 올해 이후 달러화가 약세를 보이면서 미국 이외 시장에 상장된 저평가 기업들에 대한 시장의 관심도 커지는 중이다. 상대적으로 밸류에이션 및 배당 투자 매력을 갖추고 있으면서 중국 리오프닝의 수혜를 기대할 수 있는 중국의 대표 기업을 원하는 투자자에게 어울리는 대안이 시노펙이라는 의견을 제시한다.\n\n\n\n김도현 삼성증권 수석연구위원"
    },
    {
        "title": "전기차주 전성시대 한번 더!…테슬라 이어 현대차도 ‘깜짝 실적’ [이종화의 세돌아이]",
        "date": "2023.01.26. 오후 3:17",
        "content": "현대차 영업익 사상 첫 9조원대유럽 전기차 점유율 10%로 4위테슬라 실적도  전망치 뛰어 넘어테슬라에 이어 현대자동차도 지난해 4분기 사상 최대 영업이익을 달성하며 주가가 반등하고 있습니다.26일 오후 2시 15분 현대차 주가는 전 거래일보다 약 4.28% 상승한 17만2800원에 거래되고 있습니다. 오전 현대차는 25일(현지시간) 호실적을 발표한 테슬라 영향에 반등했고 오후엔 증권가 전망을 뛰어넘은 4분기 잠정실적을 발표하며 주가가 한번 더 뛰어올랐습니다.이날 현대차는 지난해 4분기 매출 38조5236억2900만원과 영업이익 3조3592억2600만원을 기록했다고 밝혔습니다. 매출은 전년 동기 대비 약 24.2% 증가했고 영업이익은 119.6%나 늘었습니다. 또 에프앤가이드가 집계한 최근 1개월 기준 증권가 추정치였던 매출 38조1646억원과 영업이익 3조1096억원을 모두 뛰어넘었습니다. 제네시스와 스포츠유틸리티차량(SUV) 등 고마진 상품으로 판매 믹스가 개선됐고 대규모 할인 없이 제값에 차량을 판매했으며 환율 효과까지 더해져 이익이 크게 늘었습니다.작년 연간으로는 매출 142조5275억원, 영업이익 9조8198억원을 기록했습니다. 연간 영업이익이 9조원을 넘긴 것은 사상 최초입니다.\n\n\n\n특히 현대차는 최근 유럽에서도 존재감을 키우고 있습니다. 클린테크니카에 따르면 현대차는 지난해 유럽 10개국에서 전기차 점유율을 10%까지 끌어올리며 4위에 올랐습니다. 인플레이션 감축법(IRA) 등 영향을 받아 3위 자리를 내준 미국 시장과 다른 모습입니다. 독일, 노르웨이, 네덜란드, 스웨덴, 스페인, 이탈리아, 스위스, 덴마크, 아일랜드, 핀란드 등 유럽 10개국은 서유럽 전기차 전체 판매의 64% 가량을 차지하고 있는 나라들입니다.유럽은 전세계에서 가장 큰 전기차 시장인 만큼 현대차의 행보도 주목을 받고 있습니다. 스태티스타에 따르면 유럽연합(EU)의 올해 전기차 시장규모는 약 1773억달러 수준으로 전망됩니다. 반면 미국의 전기차 시장규모는 올해 611억8000만달러 수준에 머물 것으로 보입니다. 단 올해부터 오는 2027년까지의 연평균 성장률(CAGR)은 미국이 22.79%, EU가 17.05%일 것으로 분석됐습니다. 즉 현재 전기차 시장 규모는 유럽이 더 크지만 미국이 더 빠르게 성장하고 있다는 점을 알 수 있습니다.현대차는 유럽에서 전기차 뿐 아니라 내연기관 자동차 시장에서도 선전하고 있습니다. 하나증권에 따르면 지난해 유럽 자동차 소매판매는 4% 감소한 1128.7만대 수준에 머물렀습니다. 단 현대차와 기아의 연간 판매량은 각각 1%, 8% 증가했습니다. 즉 전체 시장이 역성장하는 가운데 판매 성장 달성에 성공했다는 의미입니다. 이에 따라 유럽 시장 점유율도 0.2%P, 0.5%P 늘어 4.6%, 4.8%를 기록했습니다.동시에 테슬라도 4분기 호실적 달성에 성공했습니다. 테슬라의 지난해 매출과 주당순이익(EPS)은 각각 243억2000만달러, 1.19달러였습니다. 레피니티브에서 집계한 월가 전망치 241억6000만달러와 1.13달러를 모두 뛰어넘었습니다.전기차 사업만 따로 봤을 때 매출은 213억달러를 기록해 전년 대비 33% 증가한 것으로 나타났습니다. 단 전기차 사업의 영업이익률은 25.9%에 머물렀습니다. 이는 최근 1년새 가장 낮은 수치입니다. 지난해 1분기 달성했던 32.9%의 영업이익률은 약 7%P 떨어졌습니다.테슬라는 이번 실적 발표에서 떨어지는 이익률에 대해 해명했습니다. 최근 주가가 강하게 반등하기 직전까지 테슬라는 전기차 할인에 나서며 수요 둔화 우려가 커져 주가가 급락했던 바 있습니다. 테슬라는 평균 판매가격이 꾸준히 하락하고 있는 점은 인정하지만 매년 수백만대의 자동차를 판매하는 대형 회사로 성장하기 위해선 ‘가격 경쟁력(affordability)’도 확보해야 한다고 설명했습니다.이는 전기차 가격을 낮춰 시장 점유율을 확보하겠다는 의미로 해석될 수 있습니다. 제품 가격을 저렴하게 한다면 최대한 많은 소비자를 테슬라로 끌어들일 수 있기 때문입니다. 실제로 일론 머스크 테슬라 최고경영자(CEO)도 실적 발표 직후 이어진 컨퍼런스 콜에서 “가격은 매우 중요하다”며 “(가격) 변화는 일반적인 소비자에게 있어 큰 차이를 느끼게 할 수 있다”고 말했습니다. 그는 “1월만 봤을 때 역사상 최고 수준의 주문량을 경험하고 있다”며 “생산 능력에 비해 2배에 달하는 주문량을 밀려 들어오고 있다”고 덧붙였습니다.테슬라는 이번 실적 발표에서 구체적인 가이던스를 제시하지는 않았습니다. 단 최대한 빠르게 생산량을 늘려 2021년 초부터 목표로 강조했던 50%의 성장률을 달성할 것이라고 강조했습니다."
    },
    {
        "title": "[시그널] '양극재 대장주' 엘앤에프, 3000억 투자 유치 추진",
        "date": "2023.01.26. 오후 3:04",
        "content": "한투증권·JKL파트너스 등과 3000억 협상영구채 발행·자사주 매각 카드 만지작국내외 공장 건설에 대규모 자금 필요산자부 해외 진출 재심사 승인 분수령\n\n\n\n[서울경제] 배터리 양극재를 생산하는 코스닥 시총 3위 상장사 엘앤에프가 지난해에 이어 또다시 대규모 투자 유치를 추진하고 있다. 한국투자증권과 사모펀드(PEF) JKL파트너스 등을 포함해 국내외 다양한 금융기관과 투자 방식에 대한 협상을 진행 중이다.엘앤에프의 이번 자금 조달은 국내와 미국에 생산 시설을 짓기 위한 용도인 것으로 관측된다. 엘앤에프는 지난해 산업통상자원부로부터 미국 진출 불허 결정을 통보 받으며 해외 사업에 제동이 걸려 있는 상황이다. 다만 올 상반기 중 다시 정부에 승인 인가가 날 것으로 기대하고 현지 법인에 출자할 자금 조달까지 선 추진하는 것으로 보인다.26일 투자은행(IB) 업계에 따르면 엘앤에프는 국내와 북미에 양극재 생산시설 건설 등을 위해 금융권에서 3000억 원 이상 자금 조달을 추진하고 있다. 영구채나 교환사채(EB) 발행과 함께 자사주를 추가 소각하는 등 다양한 방식을 협상 테이블 위에 올려 두고 있는 것으로 파악된다.엘앤에프는 지난해 3분기까지 매출액 2조6589억원, 영업이익 2130억원을 기록하는 등 실적이 급성장하고 있다. 지난해 같은 기간 대비 매출액은 4.5배, 영업이익은 13배 폭증했다. 전기차 시장이 커지면서 주문량이 크게 늘고 있다는 분석이다.회사는 이를 위해 2024년까지 총 6500억 원을 투입해 대구에 국내 세번째 양극재 공장을 짓겠다는 계획을 밝혀둔 상태다. 지난해 5월엔 자사주 373만 주 중 100만 주를 매각하며 약 2500억 원 규모의 실탄을 확보하기도 했다.북미에 생산 시설을 추가 건설하려는 계획은 미국에서 통과된 인플레이션감축법(IRA) 영향 때문이다. IRA가 시행되면서 현지 생산 부품으로 만든 전기차만 세액공제를 받을 수 있게 됐고 이에 국내 배터리 관련 회사들이 앞다퉈 미국과 캐나다에 공장을 짓고 있다.엘앤에프 역시 현지 공장 건설을 위해 추가 자금 조달이 필요한 상황인 만큼 국내외 다양한 IB 및 사모펀드(PEF)들과 접촉 중인 것으로 보인다. 최근 PE투자부를 신설한 한국투자증권과 중견급 운용사 JKL파트너스 등이 물망에 올라 있다. NH투자증권과 JP모간 등을 비롯한 IB들과 활발하게 접촉 중이다.회사 측은 향후 사업 전망이 밝은 만큼 가장 좋은 조건을 제시하는 운용사에 투자 기회를 주겠다는 의지를 금융권에 밝힌 것으로 전해졌다. 엘앤에프 관계자는 “향후 필요한 자금을 조달하기 위해 금융권에 최적의 시기와 규모 등을 체크하고 있는 단계”라며 “다양한 업계 관계자들을 통해 자문을 구하고 있다”고 말했다.엘앤에프가 이번 투자 협상 테이블에 자사주 매각 가능성을 또다시 올려둔 것은 여전히 활용 가능한 물량이 많기 때문이다. 현재 엘앤에프가 보유한 자사주는 273만여주로 지분율로 따지면 7.62%에 달한다. 엘앤에프의 최근 시가총액은 7조 원을 웃돌고 있어 100만주를 매각할 시 2000억 원 이상 실탄이 추가로 마련된다.IB업계 관계자는 \"교환사채를 발행하고 향후 자사주로 바꿔주는 방법을 활용하면 증자를 많이 하지 않고 자금 마련을 할 수 있다\"면서 \"영구채는 자본으로 인정 받을 수 있는 만큼 엘앤에프 입장에서 재무 부담을 덜 수 있는 방식\"이라고 말했다.산업통상자원부는 엘앤에프 측이 심사를 재신청하면 절차를 거쳐 해외 진출 승인 여부를 다시 따져보겠다는 입장이다. 산업기술보호법에 따르면 반도체, 배터리, 디스플레이 등 국가 핵심 기술을 수출하거나 관련 회사가 인수·합병(M＆A) 대상이 되면 산업부 장관에 허가 절차를 밟아야 한다.산자부 관계자는 \"규정에 맞게 미국 진출 계획을 보완하면 승인하지 않을 이유는 없다\"면서 \"접수 이후 3개월 이내에 허가 절차는 마무리 될 것\"이라고 말했다. 한 증권사 애널리스트는 이에 대해 \"정부는 엘앤에프가 미국 법인 지분의 51% 이상을 보유해 경영권을 확보하면 해외 진출 승인에 무리가 없다는 입장일 것\"이라고 설명했다."
    },
    {
        "title": "1월 토끼랠리 속 자금 몰린 의외의 공모펀드",
        "date": "2023.01.26. 오후 2:58",
        "content": "26일  서울 명동 하나은행 본점 딜링룸 모습.  <사진제공=연합뉴스>올 한 해 시작과 함께 공모펀드 시장에서도 ‘채권’ 바람이 불고 있다.26일 펀드평가사 에프앤가이드에 따르면 국내 설정액 10억원 이상의 공모펀드 중 최근 한 달 새 투자자들의 돈이 가장 많이 투자된 펀드는 채권형인 것으로 집계됐다. 상장지수펀드(ETF)와 최근 법인들의 뭉칫돈이 투자되고 있는 ‘머니마켓펀드(MMF)’를 제외하고 설정액이 가장 많이 늘어난 상위 10개 공모펀드 모두 채권에 투자하는 펀드였다.최근 한 달 가장 많은 돈이 투자된 펀드는 ‘한국투자크레딧포커스ESG증권자투자신탁 1(채권)(C-F)’으로 설정액이 1827억원이 늘었다. 두 번째로 설정액이 많이 확대된 펀드는 ‘한국투자e단기채ESG증권투자신탁(채권)(C-F)’으로 1488억원의 투자금이 유입됐다. 모두 국내에서 거래되는 국채와 회사채 등에 투자하는 펀드다.이외에 ‘미래에셋솔로몬중장기국공채증권투자신탁 1(채권)종류F’와 ‘흥국세이프플러스증권투자신탁[채권]C-f’에 각각 845억원과 497억원이 ‘교보악사초단기우량채증권투자신탁[채권]ClassC-F’에 309억원이 유입되며 3~5위를 차지했다. 6~10위 역시 모두 국내에서 발행된 채권에 투자하는 펀드였다. 모두 한 달 새 100~200억원가량의 투자금이 유입되며 주식형 공모펀드를 압도했다.에프앤가이드에 따르면 ETF를 포함한 국내 채권형 펀드에는 최근 한 달 9951억원이 유입됐다. 같은 기간 국내 주식형 펀드에서는 2467억원의 돈이 빠져나갔다. 한 자산운용사 관계자는 “금리 인하에 대한 기대감이 점점 커지고, 지난해 하락장에서 쓴맛을 본 투자자들이 안정적이면서도 금리 하락기 추가 이익을 얻을 수 있는 채권에 많은 관심을 보이고 있다”고 말했다.채권 가격은 금리와 반대로 움직인다. 금리가 내리면 채권 가격은 오르고, 반대로 금리가 떨어지면 채권 가격은 오른다. 시장 금리가 떨어지는 상황이라면 과거에 발행됐던 채권의 이자가 더 높아지는 만큼 수요가 몰리게 되고, 결국 채권 가격은 오르게 된다. 현재 시장에서는 미국 연방준비제도이사회(Fed·연준)가 올해 금리 인상을 멈출 것이라는 기대가 커지고 있다. 향후 금리를 인하하게 되면 채권 가격이 오르고 이자수익까지 누릴 수 있는 만큼 지난해 말 이후 채권에 대한 투자는 확대되는 추세다.20위권으로 순위를 확대하면 국내주식형, 해외주식형과 함께 배당형 펀드에 많은 돈이 유입됐다. 국내주식형 ‘한화Smart++인덱스증권자투자신탁(주식)종류C-v’와 국내외 주식과 채권에 흔한 투자하는 ‘KB타겟리턴성장형OCIO증권투자신탁(혼합-재간접형)C-퇴직i’에 각각 178억원, 161억원이 유입됐으며 배당주 펀드인 ‘한국투자미국배당귀족증권자투자신탁H(주식)(C-F)’과 ‘베어링고배당플러스증권투자신탁(주식)ClassI’에도 122억원, 112억원이 유입돼 20위권 내에 이름을 올렸다."
    },
    {
        "title": "[특징주]현대차, 사상 최대 실적에 4%대 강세",
        "date": "2023.01.26. 오후 2:34",
        "content": "작년 영업익 9.8조4Q 영업익도 3.35조로 전망치10.45% 웃돌아[이데일리 김인경 기자] 현대차(005380)가  기대치를 웃도는 성적을 내며 26일 오후 장에서 강세를 보이고 있다. 마켓포인트에 따르면 오후 2시 28분 현대차(005380)는 전 거래일보다 7300원(4.41%) 오른 17만3000원에 거래되고 있다. 현대차의 호실적에 기아(000270) 역시 같은 시간 4.46% 오르고 있다. 이날 현대차(005380)는 지난해 영업이익이 9조8198억원을 기록하며 전년 동기보다 47.0% 증가했다고 밝혔다. 사상 최대 수치로 시장 기대치(에프앤가이드 기준 9조4926억원)을 3.45% 웃도는 수준이다. 매출액은 142조5275억원으로 같은 기간 21.2% 늘어났다. 당기순이익은 7조9836억1400만원으로 40.2% 증가한 것으로 집계됐다.작년 4분기만 떼놓고봐도 현대차(005380)의 영업이익은 3조3592억원으로 시장기대치(3조413억원)를 뛰어넘었다. 한편 기아는 27일 오후 지난해 실적을 내놓을 계획이다."
    },
    {
        "title": "[오후 시황] 코스피, 외국인 폭풍 매수에 상승폭 확대",
        "date": "2023.01.26. 오후 2:06",
        "content": "코스피, 상승폭 확대하며 1.14% ↑외국인 4048억 원 매수···개인·기관은 매도코스닥에선 외국인·기관 동반 매수 이어져\n\n\n\n코스피가 26일 강보합권에서 개장해 2,430대에서 등락하고 있다. 지수는 전장보다 7.61포인트(0.31%) 오른 2,436.18에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 코스피지수가 외국인 투자가들의 폭풍 매수에 장중 상승폭을 확대하고 있다.26일 오후 1시 55분 코스피지수는 전일 대비 27.78포인트(1.14%) 상승한 2456.16에 거래 중이다. 이날 코스피 지수는 전 거래일 대비 7.61포인트(0.31%) 오른 2436.18에 출발했다.투자가별로는 외국인이 홀로 4048억 원을 매수 중인 반면 개인과 기관은 각각 3738억 원, 259억 원을 매도하고 있다.코스피 시가총액 상위 10개 종목들은 대체로 상승세다. 삼성전자(005930)가 전일 대비 0.32% 오른 6만 3600에 거래되고 있는 가운데 전일 두 달여만에 ‘9만닉스'를 회복한 SK하이닉스(000660)는 전일 대비 0.11% 오른 9만 1500원에 거래 중이다.2차전지주도 특히 강세다. 같은 시간 LG에너지솔루션은 전일 대비 7.02% 급등한 51만 8000원에 거래되고 있다. 삼성SDI(3.08%), LG화학(3.99%) 등도 일제히 상승세다.현대차(005380)(2.11%)와 기아(000270)(3.38%)는 역대급 실적을 기록할 것이라는 기대감에 우상향 중이다. 에프앤가이드에 따르면 현대차의 지난해 4분기 영업이익은 전년 대비 98.82% 개선된 3조 413억 원으로 예상된다. 기아 역시 전년 대비 99.88% 개선된 2조 3489억 원의 영업이익을 기록할 것으로 관측된다.이날 국내 증시는 현대차 등 주요 기업들의 실적 결과에 따라 좌우될 것으로 관측된다. 한지영 키움증권 연구원은 “이날 국내 증시는 전일 갭상승에 따른 단기 가격 부담에 따른 차익실현 물량 출회로 지수 상단이 저항을 받을 수 있다”면서도 “현대차·에코프로비엠(247540) 등 주요기업들의 개별 실적 결과에 영향 받으면서 종목 장세가 진행될 것으로 전망된다”고 설명했다. 서상영 미래에셋증권 연구원은 “금요일 PCE 물가지수 발표와 다음 주 대형 기술주 실적, FOMC 발표를 앞두고 있어 적극적인 대응 보다는 제한적인 등락 속 매물 소화 과정이 진행될 수 있다”며 “국내 증시는 외국인 수급 방향에 따라 변화 예상된다”고 했다.코스닥지수 역시 상승세다. 같은 시간 코스닥은 전일 대비 5.15포인트(0.70%) 오른 737.50에 거래되고 있다. 이날 코스닥지수는 전 거래일 대비 2.02포인트(0.28%) 오른 734.37 출발했다.투자가별로는 외국인과 기관이 각각 557억 원, 281억 원을 매수 중인 가운데 개인 홀로 707억 원을 매도하고 있다.코스닥 시가총액 상위 10개 종목들은 대체로 혼조세다. 호실적을 발표한 에코프로비엠은 전일 대비 3.74% 오른 10만 5500원에 거래 중이다. 에코프로 역시 5.88% 상승 중이다. 이날 에코프로비엠은 4분기 연결기준 영업이익이 970억 원으로 전년 동기 대비 253.3% 증가했다고 공시했다.반면 4분기 실적 부진 우려에 카카오게임즈(293490)는 장 초반 약세다. 같은 시간 카카오(035720)게임즈는 전일 대비 0.32% 내린 4만 6850원에 거래 중이다. 지난해 4분기 카카오게임즈의 영업이익은 전년 대비 28.3% 악화한 344억 원으로 예상된다. 윤예지 하나증권 연구원은 “특히 모바일 게임 매출은 1520억 원을 기록하며 24.0% 역성장할 것”이라며 “신작이 부재한 상황에서 우마무스메와 오딘의 하향 안정화 영향”이라고 설명했다."
    },
    {
        "title": "대신파이낸셜그룹, 서울대 어린이병원에 발전기금 전달",
        "date": "2023.01.26. 오후 1:57",
        "content": "김연수 서울대학교병원장(오른쪽)과 이어룡 대신파이낸셜그룹 회장(왼쪽)이 서울 종로구 서울대학교병원에서 후원금 전달식 기념촬영을 하고 있다. 사진제공=대신증권[서울경제] 대신파이낸셜그룹이 서울대 어린이병원에 어린이 의료지원을 위한 발전기금을 전달했다고 26일 밝혔다.이어룡 대신그룹 회장과 양홍석 부회장, 김연수 서울대학교병원장이 전달식에 참석했다. 전달된 발전기금은 어린이병원과 소아청소년과에 전달된다. 환아들을 위한 진료환경 개선과 소아혈액종양 연구비로 사용될 예정이다.대신파이낸셜그룹은 1996년부터 건국대, 전남대, 부산대 등을 통해 구순구개열 환아의 수술비를 지원하는 등 소아의료를 지원해오고 있다. 2021년부터는 서울아산병원 어린이병원에 의료지원금을 전달하고 건강보험 적용을 받지 못하는 이른둥이 가정을 지원해오고 있다.대신증권(003540) 관계자는 “기업의 사회적 책임을 다하고 지역 사회의 발전을 돕기 위해 다양한 사회공헌활동을 진행해 나갈 것”이라며 “충분한 지원을 받지 못하는 어린이 의료지원을 위해 다양한 형태의 노력을 해 나갈 것”이라고 말했다."
    },
    {
        "title": "외인·기관 매수세에 코스피 1%대 강세…2450선",
        "date": "2023.01.26. 오후 1:56",
        "content": "외국인과 기관이 매수세를 보이면서 코스피가 1%대 강세다.26일 오후 1시49분 기준 코스피지수는 전거래일 대비 28.16포인트(1.16%) 오른 2456.73을 기록했다. 외국인과 기관이 각각 4948억원, 550억원 상당 사들였고 개인은 5447억원어치 팔아치웠다.\n\n\n\n[이미지출처=연합뉴스]종목별로는 LG에너지솔루션이 7% 넘게 올라 가장 큰 폭으로 상승했다. 이어 현대차(3.92%), LG화학(3.68%), 기아(3.38%), 삼성SDI(2.93%) 순으로 올랐다. 반면 삼성바이오로직스는 0.88%, 네이버(NAVER)는 0.25% 내렸다.업종별로는 비금속광물(7.62%), 운수장비(2.29%), 철강·금속(2.23%), 전기·전자(1.83%) 순으로 강세다. 섬유·의복(-1.41%), 보험(-0.65%), 의료정밀(-0.47%), 의약품(-0.35%) 순으로 내렸다.코스닥지수도 덩달아 오름세다. 같은 시간 코스닥지수는 전일 대비 6.21포인트(0.85%) 상승한 738.56을 기록했다. 외국인과 기관이 561억원, 271억원가량 사들였고 개인이 693억원 상당 순매도했다.업종별로는 엘앤에프가 6.79% 올랐고 에코프로(6.05%), 에코프로비엠(3.54%), 펄어비스(1.76%) 순으로 상승했다. HLB(-0.32%), 셀트리온제약(-0.30%), 카카오게임즈(-0.21%) 순으로 하락했다."
    },
    {
        "title": "“우리 회사 주가 너무 올랐다” 경고에도 뛰는 가스주",
        "date": "2023.01.26. 오후 1:50",
        "content": "대성에너지·지에스이 22%·15% 급등가스값 올라도 실적 영향 크지 않아증권가 “주가 너무 올랐다” 투자 경고 \n\n\n\n올 겨울 한파와 수입가스 가격 급등으로 인한 ‘난방비 폭탄’ 소식에 기업 실적과는 무관한 도시가스업체들의 주가가 일제히 강세를 보이고 있다.26일 오후 1시 26분 현재 도시가스업체인 대성에너지 주가는 전일대비 2000원(22.35%) 오른 1만950원, 지에스이 주가는 590원(15.13%) 오른 4490원에 거래되고 있다. 이 밖에도 경동도시가스(4.43%), 인천도시가스(2.11%) 등 일부 도시가스 업체 주가가 함께 상승하고 있다. 이날 약세를 보인 삼천리(-0.32%), 서울가스(-0.11%)의 경우도 과거 1년간 주가는 각각 약 400%·160%·145%나 오르면서 상승세를 이어왔다. 회사 측에서도 “최근 주가는 과도하게 올라 하락할 위험성이 크다”며 경고할 정도다.난방비는 도시가스요금(중앙·개별난방)과 열요금(지역난방)으로 나뉘며, 도시가스요금은 원료인 LNG(액화천연가스)를 수입하는 한국가스공사가 도매요금을 책정하 뒤 각 시·도가 공급비용을 감안해 소매요금을 결정한다. 열요금은 집단에너지 사업자가 도시가스요금에 연동해 조정한다.난방비 급등의 주된 원인은 우크라이나 전쟁 때문이다. 산업통상자원부 원자재 가격정보에 따르면 지난해 12월 LNG 수입가격은 톤당 1255.04달러로 우크라이나 전쟁 직전인 작년 초 대비 48%나 급등했다. LNG 수입가격 급등의 영향으로 최근 1년새 도시가스요금과 열요금도 가파르게 올랐다. 이달 서울 도시가스 소매요금은 메가줄(MJ)당 19.691원으로 전년 동기(14.2243원) 대비 38.4% 올랐다. 주택용 열요금도 1메가칼로리(M㎈)당 지난해 3월 65.23원에서 지난해 11월 89.88원으로 8개월 사이 37.8% 올랐다.\n\n\n\n그러나 증권가에서는 LNG 가격 상승과 도시가스 회사들의 실적과는 무관하다고 지적한다. 도시가스 사업자들은 독점 도매업자인 한국가스공사로부터 도시가스를 받아 공급한다. LNG 가격이 올라도 도매가격인 도시가스 도매단가와 최종 소비자가격인 소매단가가 연동되는 구조라 LNG 가격이 급등해도 기업가치 변화가 없는 회사가 대부분이란 설명이다. 통상 도시가스회사의 실적을 결정하는 요인은 겨울철 낮은 기온과 가스 판매 증가량으로 난방용 매출이 많은 매년 11월~4월 동안 가스매출량이 연간 매출량의 약 70%에 달한다.황성현 유진투자증권 연구원은 “세계 가스 가격 상승은 삼천리 등 도시가스 회사의 자산가치 증가로 이어지지 않는다”며 “가스전을 보유하지 않은 가스 유통 업체들은 도로 통행료를 받는 기존 사업모델로는 실적과 주가 모두 과거로 회귀할 것”이라고 분석했다."
    },
    {
        "title": "미래에셋증권, 7억원 규모 중복 매도 오류 발생해",
        "date": "2023.01.26. 오후 1:48",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권에서 이미 매도한 주식이 남은 것으로 잔고가 표시돼 추가 매도하는 오류가 발생, 금융감독원이 진상 파악에 나섰다.    26일 금융투자업계에 따르면 미래에셋증권 신용거래 계좌 투자자 중 일부가 전날 매도한 물량이 이날 개장 전에 잔고에 남은 것으로 표기되자 추가 매도 주문을 내는 사고가 발생했다.    금감원은 이같은 민원이 접수돼 원인과 함께 피해를 본 투자자가 있는지 등을 파악 중인 것으로 알려졌다.    사고 건수는 136건, 금액은 6억9천만원어치로 파악되고 있다.    미래에셋증권 관계자는 \"주식 매도·매수 거래량 기록을 정리하는 시스템과 직원의 실수로 오류가 발생한 것으로 보고 있다\"며 \"해당 고객에 연락해 매매를 취소했으며 아직 고객 피해는 없는 것으로 파악하고 있다\"고 밝혔다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] 에코프로비엠, 4분기 호실적에 3%대 강세",
        "date": "2023.01.26. 오후 1:38",
        "content": "[서울경제] 에코프로비엠(247540)의 지난해 4분기 실적이 호실적을 기록했다는 소식에 주가도 강세다. 26일 오후 1시 35분 에코프로(086520)비엠은 전일 대비 3.44% 상승한 10만 5200원에 거래되고 있다. 에코프로 역시 전일 대비 5.71% 급등한 12만 4100원에 거래 중이다. 상승 배경으로는 실적 성장이 꼽힌다. 이날 에코프로비엠은 4분기 연결기준 영업이익이 970억 원으로 전년 동기 대비 253.3% 증가했다고 공시했다. 같은 기간 매출은 1조 9441억 원으로 285.8% 늘었고 순이익은 511억 원으로 67.1% 증가한 것으로 잠정 집계됐다."
    },
    {
        "title": "지난해 자산유동화증권 44조원 발행…전년 대비 28.7% 감소",
        "date": "2023.01.26. 오후 1:22",
        "content": "정책형 주담대 공급 감소로ABS 발행량 크게 줄어들어\n\n\n\n 금융감독원지난해 보금자리주택 등 정책형 주택담보대출 공급액이 줄어들면서 자산유동화증권(ABS) 발행량이 크게 감소한 것으로 나타났다.26일 금융감독원이 발표한 2022년 자산유동화증권 등록발행 실적 자료에 따르면, 지난해 자산유동화 계획을 등록하고 발행한 자산유동화증권은 총 44조원으로 전년 대비 17조7000억원(28.7%) 감소했다. 자산유동화증권은 부동산, 매출채권, 주택저당채권 등과 같이 유동성이 떨어지는 자산을 담보로 해 발행하는 증권을 뜻한다. 주택금융공사가 발행하는 주택저당증권(MBS) 발행량이 줄어든 게 전체 자산유동화 증권 발행량 감소에 영향을 미쳤다. 지난해 MBS 발행량은 17조2000억원으로 전년 대비 19조4000억원 급감했다.금감원은 “금리 상승, 주택경기 둔화 등에 따른 정책 모기지론 공급 감소로 주택저당증권 발행이 2021년 대비 큰 폭으로 감소했다”고 분석했다.한편 금융회사가 발행한 자산유동화증권은 18조7000억원으로 전년 대비 2조9000억원 증가했다. 일반기업의 발행 물량은 8조2000억원으로 전년 대비 1조2000억원 감소했다. 자산유동화증권 전체 발행 잔액은 지난해 말 기준 230조4000억원으로 1년 전보다 2조1000억원(0.9%) 늘었다."
    },
    {
        "title": "태양3C 코넥스시장 상장기념식",
        "date": "2023.01.26. 오후 12:15",
        "content": "(서울=연합뉴스) 26일 서울 영등포구 한국거래소에서 열린 태양3C(주)의 코넥스시장 상장기념식에서 참석자들이 기념 촬영하고 있다. 사진은 왼쪽부터 김환식 코넥스협회 회장, 홍순욱 한국거래소 코스닥시장본부장, 황창순 태양3C(주) 대표이사, 구성민 키움증권 기업금융본부장, 유도석 한국IR협의회 상무. 2023.1.26 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "금투협, 조직개편 단행…몸집 줄이고 현장소통 강화 방점",
        "date": "2023.01.26. 오전 11:56",
        "content": "본부 11→7개로 축소…증권·자산운용 지원조직 확대 \n\n\n\n금융투자협회[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 금융투자협회가 26일 회원사 소통 강화 등에 초점을 맞춰 조직 개편과 임원 인사를 단행했다.     금투협은 이번 조직 개편을 통해 유사 기능 조직을 통폐합해 기존 11개 본부를 7개 본부로 축소했다. 이에 7개 본부·23개 부서·19개 팀 체제가 됐다.    기존에 있던 산업전략본부와 시장관리본부, 전략기획본부와 경영지원본부를 각각 통합했다.    대신 회원사들과 현장 소통 등 실무를 맡는 증권·선물회사 지원 조직을 1개 본부·3개 부서·2개 팀으로 확대했다.    그러면서 중소형 증권사의 현안에 대응하는 '중소형사지원팀'과 가상자산·핀테크 등 디지털 이슈에 대응할 '디지털금융팀' 등 2개 팀을 증권·선물본부 안에 신설했다.    자산운용사 지원조직 역시 1개 본부·2개 부서·3개 팀으로 키우고 사모펀드팀과 실물펀드팀을 본부 내에 새로 배치했다.    회원사 간 이해관계를 조정하고 미래 먹거리를 발굴하는 데도 초점을 맞췄다.    기존 산업총괄부를 산업협력부로 개편한 뒤 여기에 미래전략·산업조정팀을 새로 뒀고, 업권 공통의 자산관리업무를 지원할 WM팀도 신설했다.    아울러 내부통제 책임을 강화하기 위해 자율규제기획부 안에 규제기획팀과 내부통제팀도 새로 만들었다.      또 자본시장과 금융투자산업 관련 정책 개발과 입법 지원 기능을 종합 수행하기 위해 정책지원부를 신설했다.    임원의 경우 천성대 증권·선물본부장, 김진억 대외정책본부장, 이상호 경영기획본부장을 상무급으로 신규 선·보임했다.    기존 이창화 증권·선물부문대표는 자산·부동산본부장(전무)으로, 나석진 자산운용부문대표는 산업시장본부장(상무)으로 각각 자리를 이동했다.      이번 조직 개편 및 인사는 서유석 신임 금융투자협회장 취임 후 처음 단행된 것이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 실적 개선 기대되는 '진성티이씨' 매수 1위 차지",
        "date": "2023.01.26. 오전 11:20",
        "content": "[미래에셋증권 엠클럽 집계]매수 2위는 증권가 호평 이어지는 아프리카TV비대면 진료 수혜 기대감 커지며 유틸렉스 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 26일 오전 가장 많이 순매수한 종목은 진성티이씨(036890)로 나타났다. 아프리카TV(067160), 유비케어(032620), 테이팩스(055490), 골프존(215000)등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 진성티이씨로 조사됐다.진성티이씨는 실적 호조세를 이어갈 것이라는 전망이 호재로 작용한 것으로 풀이된다. 에프앤가이드에 따르면 지난해 4분기 진성티이씨의 예상 매출과 영업이익은 각각 1428억 원, 139억 원이다. 각각 전년 대비 16.40%, 68.08% 개선될 것으로 전망된다. 앞서 유진투자증권은 \"진성티이씨는 글로벌 건설기계 부품업체로 성장해 기존 주고객인 캐터필러에서 밥캣, 디어, 코벨코 등으로 고객군을 확대하고 있다\"며 \"또한 롤러, 아이들러 등 단순 부품에서 트랙슈를 추가한 하부주행체 모듈 공급등으로 사업영역도 확장하고 있다\"고 설명한 바 있다. 이날에도 상승세는 이어져 오전 11시 10분 기준 전일 대비 1.66% 오른 1만 1640원에 거래되고 있다.매수 2위는 아프리카TV가 차지했다. 아프리카TV는 증권가에서 호평이 나오고 있는 것이 긍정적인 영향을 미쳤다. 전일 신한투자증권은 아프리카TV에 대해 “더 다양해진 유저들을 기반으로 광고주의 산업 스펙트럼을 넓혀 성장을 이어나간다는 투자포인트가 유효하다”고 평가했다. 그러면서 목표주가를 10만 원으로 제시하며 업종 내 최선호주도 유지했다. 아프리카TV 주가도 바로 반응해 이날 오전 11시 10분 기준 전일 대비 5.46% 상승한 8만 1100원에 거래되고 있다.매수 3위는 유비케어다. 유비케어는 비대면 진료에 대한 기대감이 투자심리를 자극한 것으로 풀이된다. 유비케어는 간편 병·의원 예약접수 모바일 서비스 '똑닥'을 만든 비브로스 지분을 2016년 11월에 취득한 바 있어 원격의료 관련주로 묶인다. 이때 보건복지부와 의협 등이 의료현안협의체를 구성해 이날부터 매주 지역의료, 필수의료, 의학교육 및 전공의 수련체계 발전방안 등 의료계 현안을 논의한다는 소식에 기대감이 커진 것으로 풀이된다. 유비케어 역시 주가 상승세를 이어가며 이날 오전 11시 10분 기준 전일 대비 11.05% 급등한 6030원에 거래 중이다.이날 순매도 1위는 오스템임플란트(048260)다. 기가레인(049080), 제주은행(006220), 넷마블(251270), 크래프톤(259960) 등에도 매도세가 몰렸다. 전 거래일인 25일 순매수 1위는 F&F(383220)였다. 덴디움, 제주은행, NHN(181710), 유틸렉스(263050) 등에도 매수세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "지슨 코넥스시장 상장기념식",
        "date": "2023.01.26. 오전 10:59",
        "content": "(서울=연합뉴스) 한국거래소 코스닥시장 본부가 26일 서울사옥 홍보관에서 불법 촬영 탐지시스템 제조회사인 (주)지슨의 코넥스시장 상장기념식을 개최했다. 사진은 기념 패 전달 후 기념 촬영하는 왼쪽부터 채남기 한국IR협의회 회장, 김환식 코넥스협회 회장, 홍순욱 한국거래소 코스닥시장본부장, 한동진 (주)지슨 대표이사, 구성민 키움증권 기업금융본부장. 2023.1.26 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[fn오전시황] 코스피 상승세...외국인 폭풍 매수",
        "date": "2023.01.26. 오전 10:53",
        "content": "코스피지수./사진=뉴스1 [파이낸셜뉴스] 외국인 매수세에 힘입어 코스피지수가 오르고 있다.   26일 오전 10시 30분 코스피는 전 거래일 대비 8.09p(0.33%) 오른 2436.66에 거래되고 있다.   전 거래일보다 0.31% 상승한 2436.18에 출발했던 지수가 상승폭을 소폭 키운 상황이다.   이 시간 현재 유가증권시장에서 외국인이 2061억원 사들이고 있다. 반면 개인과 기관은 1417억원, 618억원 팔아치우고 있다.   종목별로 살펴보면 기아(2.00%), 현대차(1.63%), LG에너지솔루션(0.72%), 삼성전자(0.47%) 등이 오르고 있다. 반면 삼성바이오로직스(-0.63%), SK하이닉스(-0.44%), NAVER(-0.25%) 등은 약세다.   업종별로는 비금속광몰(2.13%), 철강금속(0.76%), 전기전자(0.46%) 등이 소폭 오르고 있다. 섬유의복(-1.31%), 보험(-0.38%), 금융업(-0.09%) 등은 약세다.   코스닥지수는 전 거래일보다 3.87p(0.53%) 오른 736.22에 거래되고 있다.   이날 코스닥은 전장 대비 0.28% 오른 734.47에 거래를 시작했다. 이 시간 개인은 코스닥시장에서 401억원 사들이고 있다. 외국인과 기관은 254억원, 91억원 매도 중이다."
    },
    {
        "title": "“스크린골프도 中리오프닝 수혜주”…초고수가 찍은 수출 기대주",
        "date": "2023.01.26. 오전 10:51",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]‘美中 매장’ 골프존 순매수 1위에HMM·삼성전자에도 자금 몰려5G 장비업체 기가레인 ‘차익매물’주식 투자 수익률 상위 1% 초고수 투자자들은 26일 오전 9시 30분 기준 골프존, HMM, 삼성전자 순으로 많이 순매수한 것으로 드러났다. 반대로 순매도 종목은 기가레인, 에스비비테크, 에치에프알 순으로 나타났다. 시가총액 상위주 가운데선 포스코케미칼, 삼성전기를 많이 사들였다.이날 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 골프존을 가장 많이 순매수한 것으로 집계됐다. 골프존 주가는 개장 후 고가 14만3100원까지 오른 뒤 오전 10시 현재 전일 대비 4400원(3.19%) 오른 14만2200원에 거래되고 있다.국내 최대 스크린골프 업체인 골프존은 이달 들어 미국 뉴욕에 골프존 매장 출점을 계기로 향후 본격적인 해외 사업 확장 기대감이 유입되며 주가가 10만8900원에서 14만원대로 28% 넘게 급등했다. 증권가에서는 중국의 리오프닝 흐름과 맞물려 주요 수출 국가들로부터 실적 개선을 내다보고 있다. 권명준 유안타증권 연구원은 “중국 진출을 위해 현지 기업과 파트너십을 체결하는 등 최근 리오프닝 기대감이 높아지고 있다”며 “해외 진출을 통해 수출기업으로 이미지 변신을 시도하고 있고, 국내의 경우 경쟁사 진입에도 불구 누적 가맹점 수 증가세가 이어지고 있다”고 분석했다.순매수 2위에 오른 HMM은 올해 경기침체로 인한 운임 하락에도 불구하고, 정부가 민영화 작업을 본격화하면서 주가가 연초 1만9350원서 2만1000원대로 12%로 강세를 보이고 있다. 지난 20일 상하이컨테이너 운임지수(SCFI)는 1029.75포인트로 코로나19 이전 수준으로 내려온 상태다. HMM의 최대주주는 산업은행(20.69%)과 한국해양진흥공사(19.96%) 등이 지분 40.65%를 보유하고 있다. 양지환 대신증권 연구원은 “HMM의 작년 4분이 영업이익은 약 1조3000억원으로 예상 보다 하회할 것”이라며 “컨테이너 운임 하락과 물동량 감소, 원·달러 환율 하락 등의 영향으로 추정된다”고 밝혔다.\n\n\n\n순매도 1위에 오른 기가레인은 삼성전자 5G(5세대) 이동통신 네트워크 장비 사업 확대 호재가 실현되면서 나온 차익실현 매도세가 나오고 있는 것으로 풀이된다. 기가레인 주가는 26일 장중 한때 고가 2255원을 기록한 뒤 10시 28분 현재 전일대비 152원(7.86%) 오른 2085원에 거래되고 있다. 앞선 20일 삼성전자는 일본 이동통신사업자 KDDI와 5G 단독모드 상용망 환경에서 ‘네트워크 슬라이싱’ 기술 검증에 성공했다고 밝혔다‘네트워크 슬라이싱’ 기술은 물리적인 이동통신망을 여러 독립된 가상 네트워크로 나누는 기술로 초고속·초저지연 등 다양한 특성이 필요한 맞춤형 통신 서비스를 제공할 수 있는 게 특징이다. 예컨대 자율주행, 클라우드 게이밍, 증강현실(VR) 등의 서비스를 동시에 제공하게 하는 기술이다. 기가레인은 RF통신부품 및 반도체 장비 제조사업이 주력인 회사로 지난 2020년 말부터 삼성전자 네트워크 사업부에 5G 기지국용 안테나·필터 모듈을 공급하고 있다. 작년에는 삼성전자의 북미 5G 장비 단독공급사로 선정되기도 했다.\n\n\n\n 26일 명동 하나은행 본점 딜링룸 모습. [사진제공=연합뉴스]"
    },
    {
        "title": "[마켓ING]줄잇는 실적 발표, 증시 영향은",
        "date": "2023.01.26. 오전 10:43",
        "content": "다음달 1일까지 주요 대기업 실적 발표 이어져주가 랠리 이어지려면 향후 실적 방향 중요\n\n\n\n[이미지출처=연합뉴스]기업들의 실적 발표가 이어지면서 이에 대한 시장의 관심이 커질 것으로 예상된다. 특히 다음달 1일까지 주요 기업들의 실적 발표가 집중될 예정이어서 이에 따라 주가 흐름도 영향을 받을 것으로 보인다.美 FOMC 앞두고 관망세 속 실적 관심 커질듯26일 오전 10시 15분 기준 코스피는 전일 대비 7.23포인트(0.30%) 오른 2435.80을 기록 중이다. 코스닥은 3.99포인트(0.54%) 오른 736.34를 기록했다.주요 기업들의 실적 발표가 이어지면서 이에 따른 개별 종목 장세가 예상된다. 이날 현대차가 1%, 기아는 2% 넘게 상승 중이다. 오후 예정된 현대차 실적 발표 때문인 것으로 풀이된다. 현대차는 지난해 4분기 역대 최대 분기 실적을 기록했을 것으로 전망되고 있다. 금융정보업체 에프앤가이드에 따르면 현대차의 지난해 4분기 영업이익 전망치(컨센서스)는 전년 동기 대비 101.36% 급증한 3조802억원이다. 컨센서스 수준으로 실적이 나올 경우 분기 기준 최대 실적이다. 내일(27일) 실적을 발표하는 기아의 영업이익 컨센서스는 전년 동기 대비 100.31% 증가한 2조3539억원이다.한지영 키움증권 연구원은 \"전일 갭상승으로 단기 가격 부담에 따른 차익실현 물량 출회에 지수 상단은 저항을 받을 것\"이라며 \"현대차, 에코프로비엠 등 주요 기업들의 개별 실적 결과에 영향을 받으면서 종목 장세가 진행될 것\"이라고 말했다.특히 다음달 1일까지 주요 기업들의 실적 발표가 집중돼 있어서 주가에 적지 않은 영향을 미칠 것으로 전망된다. 최유준 신한투자증권 연구원은 \"이달 25일부터 다음달 1일까지 실적을 발표하는 기업의 시가총액이 코스피의 55%를 차지한다\"면서 \"대기업이 주를 이루고 있어 실적 발표가 해당 밸류체인 전반에도 영향을 줄 수가 있고 실적 발표 내용에 대한 해석이 주가에 영향을 주는 주요 변수가 될 것\"이라고 말했다.주가 추가 상승 위해선 실적 바닥 형성이 중요증시의 강세가 더 이어지기 위해서는 향후 실적의 방향이 중요하다. 지난해 4분기 실적이 바닥이란 기대감이 형성되고 이후 실적 전망치가 더 크게 낮아지지 않아야 상승세를 이어갈 수 있기 때문이다.최 연구원은 \"실적 발표를 통해 이익 바닥론에 대한 기대가 형성되는지가 가장 중요하다\"면서 \"지난해 4분기, 올해 1분기 실적이 비우호적이란 것은 이미 알고 있는 만큼 이후 실적부터 중국 리오프닝(경제활동 재개)과 경기 연착륙 가능성을 반영했는지 확인할 필요가 있다\"고 말했다. 이어 \"이익 바닥에 대한 기대가 형성된다면 주가는 좀 더 힘을 받을 수 있을 것\"이라고 덧붙였다.한 연구원은 \"기술적인 관점에서 현재 코스피와 S&P500은 200일선, 나스닥과 코스닥은 120일선 부근에 도달하는 등 중기적인 추세 상 저항선 돌파를 시도하고 있는 상황\"이라며 \"이번에 중기 저항성 돌파 후 안착 성공의 핵심변수는 2월 미국 연방공개시장위원회(FOMC)와 4분기 어닝시즌에서의 기업 가이던스 및 애널리스트 이익 추정치 변화에 달려있는 만큼 단기적으로 1~2주 정도의 호흡을 가지고 저항선 돌파에 대응하는 것이 적절하다\"고 설명했다."
    },
    {
        "title": "코스닥, 730대 중후반 등락…통신·방송서비스株 강세",
        "date": "2023.01.26. 오전 10:43",
        "content": "[이데일리 원다연 기자] 26일 코스닥지수가 상승 출발해 730대 중후반을 등락하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시 30분 전거래일대비 4.01포인트(0.55%) 오른 736.36에 거래되고 있다. 전거래일 대비 2.02포인트 오른 734.37로 출발한 코스닥지수는 730대 중후반에서 등락하고 있다. 코스닥 시장에서는 외국인과 기관이 팔고 개인이 사고 있다. 외국인과 기관은 하루 만에 ‘팔자’로 돌아서 각각 266억원, 93억원을 순매도 중이다. 반면 개인은 하루만에 ‘사자’로 돌아와 426억원을 순매수 중이다. 간밤 뉴욕증시는 기업들의 실적 발표 속에 혼조세로 마감했다. 25일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 9.88포인트(0.03%) 오른 3만 3743.84로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.73포인트(0.02%) 떨어진 4,016.22로, 나스닥지수는 20.92포인트(0.18%) 하락한 1만 1313.36으로 장을 마감했다.코스닥시장에서는 제약과 오락문화 업종을 제외하고 대부분 업종이 상승세다. 특히 통신서비스 업종이 2.42% , 방송서비스가 2.23% 오르며 강세다. 통신서비스 중에선 한국정보통신(025770)이 4.93% 오르며 업종 상승세를 이끌고 있고, 방송서비스 중에선 CJ E&M이 3% 상승세를 보이고 있다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 이날 실적 발표를 앞두고 있는 에코프로비엠(247540)은 0.49% 오른 10만 2200원에 거래되고 있다. 엘앤에프(066970)는 3.81% 오른 19만 880원에 거래되고 있다. 반면 제약주인 셀트리온헬스케어(091990)와 HLB(028300)는 1%대 하락세다. 한편 같은 시간 코스피지수는 전거래일보다 7.01포인트(0.29%) 오른 2435.58에 거래되고 있다. 코스피시장에서는 외국인이 사고 기관과 개인이 팔고 있다. 외국인은 2037억원을 순매수 중이며, 기관과 개인은 각각 575억원, 1430억원을 순매도하고 있다."
    },
    {
        "title": "작년 상장사 M&A 137곳…전년比 2.8% 감소",
        "date": "2023.01.26. 오전 10:25",
        "content": "동원산업, 주식매수청구대금 443억원으로 가장 많아[이데일리 원다연 기자] 지난해 상장법인 중 기업 인수합병(M&A)을 마쳤거나 진행 중인 회사는 전년 대비 줄어든 것으로 나타났다. 26일 한국예탁결제원에 따르면 지난해 상장법인 중 M&A을 완료했거나 진행 중인 회사는 137개사로 전년대비 2.8% 감소했다. 코스닥시장에서는 88개에서 93개로 증가했지만, 유가증권시장에서 53개에서 44개로 줄었다. M&A 사유별로 보면 △합병 123개사(유가증권 36, 코스닥 87) △주식교환·이전 6개사(유가증권 6, 코스닥 0) △영업양수·양도 8개사(유가증권 2, 코스닥 6) 순이었다. 지난해 상장법인이 예탁원을 통해 주주에게 지급한 주식매수청구대금은 2636억원으로 전년(8274억원) 대비 68.1% 감소했다. M&A와 같이 주주 이해관계에 중대한 영향을 미치는 의안이 이사회에서 결의됐을 때에는 그 결의에 반대했던 주주에게 자신의 소유주식을 회사에 매수청구할 수 있는 권리를 부여한다. 유가증권시장에서 1333억원이 지급되어 전년대비 21.5% 줄었고, 코스닥시장에서는 1303억원이 지급돼 80.2% 감소했다. 지난해 가장 많은 주식매수청구대금을 지급한 M&A 사유는 합병이었다. 유가증권시장에서는 동원산업(006040)이 443억원, 코스닥시장에서는 원익피앤이(131390)가 375억원을 지급했다."
    },
    {
        "title": "[특징주]인벤티지랩, 호주 임상 1상 시험계획 승인에 '강세'",
        "date": "2023.01.26. 오전 10:16",
        "content": "[이데일리 이용성 기자] 인벤티지랩(389470)이 호주 인체연구 윤리위원회(HREC)로부터 알코올 및 마약중독 치료용 장기 지속형 주사제 ‘IVL3004’의 임상 1상 시험 계획(IND) 승인을 받았다는 소식에 강세를 보이고 있다.\n\n\n\n26일 마켓포인트에 따르면 인벤티지랩은 오전 10시11분 현재 전 거래일 대비 16.04% 오른 1만420원에 거래되고 있다.앞서 마이크로스피어 장기지속형 주사제 및 지질 나노입자(LNP) 제조 플랫폼 기업 인벤티지랩은 호주 인체연구 윤리위원회(HREC)로부터 알코올 및 마약중독 치료용 장기 지속형 주사제 ‘IVL3004’의 임상 1상 시험 계획(IND) 승인을 받았다고 공시했다. ‘IVL3004’는 기존 알코올 및 마약중독 치료 성분을 인벤티지랩의 장기 지속형 주사제 개발 플랫폼에 적용한 파이프라인이다."
    },
    {
        "title": "작년 기업 인수합병 시장도 위축…상장사 M&A 2.8% 감소",
        "date": "2023.01.26. 오전 10:10",
        "content": "M&A(PG)[이태호 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 작년 금리 인상과 자금시장 경색으로 상장사 인수합병(M&A)도 줄어든 것으로 나타났다.     한국예탁결제원은 작년 상장법인 중 M&A를 완료했거나 진행 중인 회사가 137개사로 전년(141개사) 대비 2.8% 감소했다고 26일 밝혔다.    시장별로 보면 유가증권시장은 전년 53개사에서 44개사로 감소했고, 코스닥시장은 전년 88개사에서 93개사로 증가했다.     사유별로는 합병 123개사, 주식교환·이전 6개사, 영업양수·양도 8개사 순이었다.     상장법인이 예탁원을 통해 주주에게 지급한 주식매수 청구대금은 2천636억원으로 전년(8천274억원) 대비 68.1% 감소했다.    주식매수청구권은 합병, 영업양수·양도 등 주주의 이해관계에 중대한 영향을 미치는 일정한 의안이 이사회에서 결의됐을 때 그 결의에 반대했던 주주가 자신의 소유주식을 회사에 매수 청구할 수 있는 권리다.     유가증권시장에서 1천333억원이 지급돼 전년(1천698억원) 대비 21.5% 감소했고, 코스닥시장에서 1천303억원이 지급돼 전년(6천576억원) 대비 80.2% 감소했다.    2021년에는 코스닥 상장사였던 SK머티리얼즈가 SK와 합병하면서 당시 코스닥시장 주식매수청구대금의 86.9%인 5천713억원의 주식매수 청구대금을 지급한 바 있다.    작년 가장 많은 주식매수 청구대금을 지급한 M&A 사유는 합병으로, 유가증권시장에서는 동원산업이 443억원, 코스닥시장에서는 원익피앤이가 375억원을 지급했다.    srchae@yna.co.kr"
    },
    {
        "title": "에스디바이오센서, 메리디안 100% 단독자금 인수 변경…美 진출 드라이브 [Why 바이오]",
        "date": "2023.01.26. 오전 10:09",
        "content": "메리디안 인수대금 2조원 전액 보증10.3억弗 전액 이달 내 납입 마무리SJL, 펀딩 정리 후 상반기 내 재투자메리디안 유통망 통해 현지진출 본격화\n\n\n\n에스디바이오센서 오송 공장 전경. 사진 제공=에스디바이오센서[서울경제] 에스디바이오센서(137310)가 국내 제약·바이오 업계 역대 최대 인수합병(M&A)인 미국 진단 기업 메리디안 바이오사이언스(Meridian Bioscience) 인수에 자금을 전액 부담하기로 했다. 당초 사모펀드 운용하 SJL파트너스와 공동으로 추진했으나 이달 말로 계획된 계약 완료 기한을 맞추기 위해 100% 회사 보유 자금을 활용하기로 한 것이다. 이에 따라 에스디바이오센서는 곧바로 메리디안을 통한 미국 진단 시장 진출을 본격화할 전망이다.25일 에스디바이오센서는 메리디안 인수 금액 15억 3220만 달러(약 2조 원) 전체에 대한 채무보증결정을 공시했다. 또한 지난해 모집 완료한 인수 금융 5억 달러(약 6380억 원)을 제외한 나머지 인수 대금은 원래 에스디바이오센서와 SJL파트너스가 각각 60대 40으로 부담하기로 한 데서 에스디바이오센서가 100% 부담하기로 투자 비율을 변경했다. 인수 구조 변경의 원인은 SJL파트너스가 에스디바이오센서가 이미 한 차례 연장한 계약 완료 기한인 1월 31일까지는 자금을 준비하지 못하기 때문이다. SJL파트너스는 지난해 하반기부터 40%에 해당하는 4억 1000만 달러에 대해 글로벌 투자사들을 모집하는 중이었으나 막판 출자자와의 주건 협상이 길어지면서 에스디바이오센서가 투자 전액을 책임지고 SJL파트너스는 추후 투자하기로 했다. 투자 업계 관계자는 \"SJL파트너스는 고환율에 대비해 달러로만 미국, 유럽, 아시아 등에서 투자처를 발굴했으나 각자 투자 여건이 달라 조건을 조율하는 행정 절차가 길어졌다\"며 \"상반기 내에 더 우수한 조건으로 펀딩을 완료해 에스디바이오센서에와 설립한 미국 법인에 재투자할 것\"으로 설명했다. 에스디바이오센서 관계자는 \"SJL파트너스에 투자 참여 기회 6개월 연장을 부여했다\"고 말했다.\n\n\n\n조영식(가운데) 에스디바이오센서 의장이 지난해 7월 온라인 간담회를 통해 메리디안 인수합병(M&A)에 대해 설명하고 있다. 영상 캡쳐.인수 대금이 늘어나도 에스디바이오센서의 자금 여력은 충분한 상황이다. 지난해 3분기 기준 에스디바이오센서의 현금 및 현금성자산은 달러로면 1조 3632억 원에 달한다. 매출 채권 등을 포함하면 10억 3000만 달러를 납입하기에는 자금력을 갖췄다.에스디바이오센서는 계획대로 이달 말 메리디안 인수를 마무리하며 미국 진단 시장 진출에 가속이 붙을 전망이다. 에스디바이오센서는 메리디안이 보유한 인허가 인력을 활용해 미국 식품의약품(FDA) 승인을 물론 현지 영업·유통망으로 제품 진입을 추진 중이다. 에스디바이오센서의 미국 현지 공장 설립에도 속도를 높일 전망이다. 더불어 SJL파트너스로부터 상반기 중 4억 1000만 달러 재투자 자금이 들어올 경우 미국 외 추가 M&A에도 힘이 실릴 것으로 보인다.지난 10월 미국 샌프란시스코에서 열린 JP모건헬스케어컨퍼런스에 참석한 조혜임 에스디바이오센서 전무는 \"에스디바이오센서와 메디리안의 생산 공장, 유통망을 합치면 미국을 포함한 전 세계 시장을 커버할 수 있어 시너지 효과가 기대된다\"며 \"메리디언 인수 목적은 현지 생산 및 유통망 활용, FDA 등록 가속화를 통해 미국 시장에 빠르게 진입하는 데 있다\"고 말했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주] 역대급 한파에 도시가스株 급등…가스비 상승 호재도",
        "date": "2023.01.26. 오전 10:02",
        "content": "서울 전역을 포함한 수도권 서남부와 충남서해안에 대설주의보가 내려진 26일 오전 서울 광화문광장에 눈이 내리고 있다. 연합뉴스[서울경제] 역대급 한파가 찾아온 가운데 가스비 상승까지 더해지며 도시가스주 주가가 고공 행진 중이다. 26일 오전 9시 55분 대성에너지(117580)는 전일 대비 21.12% 급등한 1만 840원에 거래되고 있다. 지에스이(053050)(17.31%), 경동도시가스(267290)(4.63%), 인천도시가스(034590)(2.64%) 등도 일제히 상승세다. 상승 배경으로는 기록적인 한파가 이어지고 있는 것이 꼽힌다. 기상청에 따르면 경기북부와 강원내륙·산지, 충청내륙, 전라동부내륙, 경상권에 한파특보가 발효됐다. 이날 아침 최저기온은 -12~-4도, 낮 최고기온은 -2~6도로 예상된다. 가스비 단가가 오른 것도 영향을 미친 것으로 풀이된다. 산업통상자원부에 따르면 올해 1월 기준 주택용 열요금은 메가칼로리(Mcal)당 89.88원, 도시가스 요금은 19.69원으로 전년 대비 각각 37.8%, 38.4% 상승했다."
    },
    {
        "title": "대웅제약, 사우디에 '펙수클루' 허가 신청…\"중동 공략 교두보\"",
        "date": "2023.01.26. 오전 10:01",
        "content": "P-캡 계열 위식도역류질환 국산 신약올해 10개국 허가신청 계획···\"글로벌화 박차\"[서울경제] \n\n\n\n대웅제약(069620)이 국산 34호 신약인 위식도역류질환 치료제 ‘펙수클루(성분명 펙수프라잔염산염)’에 대해 사우디아라비아에 품목허가를 신청했다. 대웅제약은 사우디를 중동 진출의 교두보로 삼는다는 계획이다.대웅제약은 최근 사우디 식약청(Saudi Food and Drug Authority·SFDA)에 ‘P-캡' 계열 위식도역류질환 치료제 펙수클루의 품목허가신청서(NDA)를 제출했다고 26일 밝혔다. 이번 신청은 펙수클루의 11번째 해외 NDA제출 건이다.의약품 시장조사기관인 아이큐비아(IQVIA)에 따르면 2021년 사우디의 항궤양제 시장 규모는 글로벌 12위인 4100억 원으로 중동 국가 중 가장 크다. 대웅제약은 사우디 허가 획득·출시와 함께 걸프협력회의() 국가 진출의 교두보를 구축한다는 계획이다. GCC 회원국은 사우디 외에 바레인, 아랍에미리트, 오만, 카타르, 쿠웨이트 등 총 6개국이 있다.대웅제약은 2025년까지 세계 30개 국가에서 펙수클루의 품목허가를 신청하고 20개 국가에서 출시한다는 목표다. 특히 올해는 항궤양제 시장에서 미국을 넘어 세계 최대 시장으로 성장한 중국(시장 규모 약 4조 2000억 원) 진출을 위한 품목허가신청서를 제출할 예정이다.펙수클루는 대웅제약이 지난해 7월 국내 출시한 위식도역류질환 신약으로 적응증은 미란성 위식도역류질환과 급성위염 및 만성위염 위점막 병변 개선 등 총 2개다. 의약품 표본 통계정보인 유비스트에 따르면 펙수클루는 지난해 12월 국내서 29억 원 어치가 처방됐다. 펙수클루의 물질 특허는 2036년까지다.전승호 대웅제약 대표는 “중동 국가 중 가장 큰 항궤양제 시장을 보유하고 있는 사우디아라비아 허가제출을 통해 아시아, 중남미에 이어 중동 국가 진출에도 속도를 내게 됐다\"며 “올해 10개국 허가 제출 및 순차적 해외국가 승인·발매를 통해 펙수클루를 글로벌 블록버스터로 육성해 나가겠다\"고 밝혔다."
    },
    {
        "title": "대신파이낸셜그룹, 올해도 소아의료지원 활동",
        "date": "2023.01.26. 오전 9:52",
        "content": "김연수 서울대학교병원장(오른쪽)과 이어룡 대신파이낸셜그룹 회장(왼쪽)이 서울 종로구 서울대학교병원에서 후원금 전달식 기념촬영을 하고 있다.서울아산병원에 이어 서울대 어린이병원에도 발전기금 전달대신증권은 이어룡 대신파이낸셜그룹  회장이 서울 종로구 혜화동에 있는 서울대학교병원에서 양홍석 대신파이낸셜그룹 부회장, 김연수 서울대학교병원장이 참석한 가운데 어린이 의료지원을 위한 발전기금을 전달했다고 26일 밝혔다.서울대학교병원에 전달된 발전기금은 어린이병원과 소아청소년과에 전달된다. 기금은 어린이 환아들을 위한 진료환경 개선과 소아혈액종양 연구비로 사용될 예정이다.대신파이낸셜그룹은 1996년부터 건국대, 전남대, 부산대 등을 통해 구순구개열 환아의 수술비를 지원하는 등 소아의료 지원에 진력을 다하고 있다. 2021년부터는 서울아산병원 어린이병원에 의료지원금을 전달하고, 건강보험 적용을 받지 못하는 이른둥이 가정을 지원하고 있다.국민보건지원사업, 아동지원사업 등 사회공헌활동도 매년 진행하고 있다. 국립암센터 발전기금, 의료봉사 후원금, 소아암환우돕기 헌혈행사 등 다양한 활동을 해왔다.대신증권 관계자는 “기업의 사회적 책임을 다하고 지역사회의 발전을 돕기 위해 다양한 사회공헌활동을 진행해 나갈 것”이라면서 “특히 충분한 지원을 받지 못하는 어린이 의료지원을 위해 다양한 형태의 노력을 해 나갈 것”이라고 말했다."
    },
    {
        "title": "테슬라 4분기 실적, 시장 전망 웃돌아...“주가는? ”",
        "date": "2023.01.26. 오전 9:51",
        "content": "[AFP][헤럴드경제=김우영 기자] 미국 전기차 업체 테슬라가 지난해 4분기 시장 기대에 부응하는 성적표를 공개했다.25일(현지시간) 테슬라는 4분기 매출이 243억2000만달러(약 30조700억원), 주당 순이익은 1.19달러(1471원)라고 밝혔다.이는 금융정보업체 레피니티브가 집계한 시장 기대치(컨센서스) 241억6000만달러, 1.13달러를 모두 충족하는 수치다.2021년 4분기와 비교해보면 매출은 177억2천만 달러에서 많이 증가했지만, 주당 순이익은 2.52달러에서 오히려 줄어들었다.이 때문에 수익성은 낮아졌다. 특히 자동차 부문 매출총이익률은 25.9%로, 1년 전 30.6%보다 크게 떨어진 것은 물론 시장 기대(28.4%)에도 어긋났다.테슬라는 낮아진 수익성을 만회하기 위해 비용 절감을 강조했다. 테슬라는 “가까운 시일 내 비용절감 로드맵을 가속화하고 생산률을 높이는데 집중하고 있다”고 밝혔다.이어 연평균성장률(CAGR) 50%를 유지하면서 성장세에는 자신감을 피력했다. 테슬라는 “2023년 연간 약 180만대 차량 물량으로 장기적인 50% CAGR을 앞설 것”이라고 전망했다.하지만 테슬라는 180만대가 생산인지 인도인지 확실히 제시하지 않았다. 월스트리트저널(WSJ)은 180만대가 인도 기준이라면 지난해보다 약 37% 성장한 것이지만 시장 기대보다는 낮다고 지적했다.테슬라는 또 2022년 생산과 인도가 중국에 집중돼 있으며 몇 달 째 상하이 공장을 풀가동하고 있다며 단기적으로 의미 있는 물량 증가는 기대하지 않는다고 밝혔다.블룸버그통신은 테슬라가 불확실성 요인이 여전함에 따라 몇 년 간은 성장 속도가 예상보다 빠르거나 느릴 수 있다는 여지를 남겼다고 전했다.테슬라는 현재 4개 공장을 보유하고 있으며 연간 190만대 이상을 생산할 수 있다고 밝힌 상태다. 일론 머스크 테슬라 최고경영자(CEO)는 2030년까지 연간 2000만대 차량 판매를 목표로 하고 있다. 이를 위해 12개 공장이 필요하다고 덧붙였다.WSJ은 테슬라가 높은 금리, 치열한 경쟁, 브랜드 충성도 하락 등과 같은 어려움에 직면함에 따라 투자자들의 신뢰가 흔들리고 있다고 지적했다.지난해 주가 하락으로 테슬라가 자사주매입에 나설 수 있다는 기대가 커지기도 했지만 머스크는 최근 “2009년보다 더 불황이 심각할 수도 있는 상황에서 자사주매입을 하는 것은 바람직하지 않다”며 선을 그었다.시장은 테슬라가 본격 출시한 사이버트럭에 기대를 걸고 있다. 테슬라는 올해 말 사이버트럭 양산을 시작할 것이며 개발 중인 차세대 차량 플랫폼은 오는 3월 1일 투자자의 날에 자세히 공개하겠다고 밝혔다.이날 주가는 실적 발표를 환영했다. 이날 장중 횡보한 테슬라 주가는 장외시장에서 실적발표가 나오자 5%이상 뛰었다."
    },
    {
        "title": "[오전 시황] 코스피, 외국인 매수세에 4거래일째 상승",
        "date": "2023.01.26. 오전 9:50",
        "content": "코스피, 상승 출발 후 2429.08에 거래 중\"현대차 등 주요 기업 실적에 영향 받을 것\"\n\n\n\n코스피가 26일 강보합권에서 개장해 2,430대에서 등락하고 있다. 지수는 전장보다 7.61포인트(0.31%) 오른 2,436.18에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 코스피지수가 외국인 매수세에 4거래일째 상승세다. 이날 국내 증시는 현대차(005380) 등 주요 기업들의 실적 발표에 영향을 받을 것으로 풀이된다.26일 오전 9시 30분 코스피지수는 전일 대비 0.49포인트(0.02%) 상승한 2429.08에 거래 중이다. 이날 코스피 지수는 전 거래일 대비 7.61포인트(0.31%) 오른 2436.18에 출발했다.투자가별로는 외국인이 680억 원을 매수하고 있는 가운데 기관이 253억 원, 개인이 374억 원을 팔아치우는 중이다.코스피 시가총액 상위 10개 종목들은 혼조세다. 삼성전자(005930)가 전일 대비 0.16% 오른 6만 3500원에 거래되고 있는 가운데 전일 두 달여만에 ‘9만닉스'를 회복한 SK하이닉스(000660)는 전일 대비 0.77% 내린 9만 700원에 거래 중이다.현대차(1.69%)와 기아(000270)(2.0%)는 역대급 실적을 기록할 것이라는 기대감에 장 초반 강세다. 에프앤가이드에 따르면 현대차의 지난해 4분기 영업이익은 전년 대비 98.82% 개선된 3조 413억 원으로 예상된다. 기아 역시 전년 대비 99.88% 개선된 2조 3489억 원의 영업이익을 기록할 것으로 관측된다.반면 최근 상승세를 이어가던 네이버(-0.50%)와 카카오(035720)(-0.16%)는 차익실현 매물이 나오며 소폭 하락 중이다.이날 국내 증시는 현대차 등 주요 기업들의 실적 결과에 따라 좌우될 것으로 관측된다. 한지영 키움증권 연구원은 “이날 국내 증시는 전일 갭상승에 따른 단기 가격 부담에 따른 차익실현 물량 출회로 지수 상단이 저항을 받을 수 있다”면서도 “현대차·에코프로비엠(247540) 등 주요기업들의 개별 실적 결과에 영향 받으면서 종목 장세가 진행될 것으로 전망된다”고 설명했다.코스닥지수 역시 소폭 상승세다. 같은 시간 코스닥은 전일 대비 1.76포인트(0.24%) 상승한 734.11에 거래되고 있다. 이날 코스닥지수는 전 거래일 대비 2.02포인트(0.28%) 오른 734.37 출발했다.투자가별로는 외국인이 171억 원, 기관이 1억 원을 매도 중인 가운데 개인 홀로 194억 원을 사들이고 있다.코스닥 시가총액 상위 10개 종목들도 대체로 혼조세다. 에코프로비엠이 전일 대비 1.28% 상승한 10만 3000원에 거래되고 있는 가운데 엘앤에프(066970)도 전일 대비 3.50% 오른 19만 8200원에 거래 중이다. 오스템임플란트(048260)(0.27%), 리노공업(058470)(0.83%) 등도 상승세를 이어가고 있다.반면 4분기 실적 부진 우려에 카카오게임즈(293490)는 장 초반 약세다. 같은 시간 카카오게임즈는 전일 대비 1.38% 내린 4만 6350원에 거래 중이다. 지난해 4분기 카카오게임즈의 영업이익은 전년 대비 28.3% 악화한 344억 원으로 예상된다. 윤예지 하나증권 연구원은 “특히 모바일 게임 매출은 1520억 원을 기록하며 24.0% 역성장할 것”이라며 “신작이 부재한 상황에서 우마무스메와 오딘의 하향 안정화 영향”이라고 설명했다.한편 25일(현지 시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균 지수는 전장 대비 9.88포인트(0.03%) 오른 3만3743.84에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 0.73포인트(0.02%) 빠진 4016.22, 기술주 중심의 나스닥 지수는 20.92포인트(0.18%) 하락한 1만 1313.36에 장을 닫았다. 서상영 미래에셋증권 연구원은 “전일 미 증시는 MS(-0.59%)의 클라우드 서비스 성장 둔화 언급 소식 등을 빌미로 대형 기술주 실적 부진 가능성이 제기되며 차익 매물 출회 속 하락 출발했다”며 “그러나 많은 부분 선반영 되어 왔던 점을 감안 낙폭이 확대되기 보다는 매물 소화 과정을 보이며 2.3% 하락하던 나스닥 중심으로 하락폭 축소됐다”고 설명했다."
    },
    {
        "title": "코스피, 2430선 공방…현대·기아 강세",
        "date": "2023.01.26. 오전 9:45",
        "content": "외국인 나홀로 992억 '사자'운수장비 1%대 상승…섬유와의복·의약품 1% 미만 하락삼성전기 3%대↓…삼성전자 0.47%↑[이데일리 양지윤 기자] 코스피 지수가 장 초반 등락을 거듭하며 2430선에서 치열한 공방전을 벌이고 있다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시41분 현재 코스피 지수는 전 거래일대비 2.71인트(0.11%) 오른 2431.28을 기록하고 있다. 지수는 2436.18로 출발 후 2420선으로 밀렸다가 회복하는 등 공방을 거듭하고 있다.수급 주체별로는 외국인이 992억원 순매수 중이다. 반면 기관과 개인은 각각 625억원, 464억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 569억원 매수 우위를 보이고 있다.업종별로는 운수장비가 1%대 상승하고 있다. 철강및금속, 전기가스업, 건설업, 기계, 금융업, 통신업 등이 1% 미만 오르고 있다. 반면 섬유와의복, 운수창고, 의약품, 화학 등은 1% 미만 빠지고 있다.시가총액 상위종목들은 하락한 종목이 더 많다. 삼성전기(009150)가 3%대 하락하고 있는 가운데 HMM(011200)도 2%대 빠지고 있다. LG에너지솔루션(373220), SK하이닉스(000660), LG화학(051910) 등도 1% 미만 내리고 있다. 반면 삼성전자는 0.47% 상승 중이다. 이날 실적을 발표하는 현대차(005380)와 기아(000270)는 각각 1%대, 2%대 오르고 있다.간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.03% 상승한 3만3743.84에 마감했다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.02% 내린 4016.22를 기록했다. 기술주 위주의 나스닥 지수는 0.18% 내린 1만1313.36에 거래를 마쳤다.미 증시는 장 초반 마이크로소프트의 실적 발표 후 대형 기술주 중심으로 크게 하락하기도 했으나, 장중 하반기 실적에 대한 기대 심리가 유입되며 낙폭을 축소했다.서상영 미래에셋증권 연구원은 “미 증시에서 일부 실적 부진을 발표한 기업들이 약세를 보이기는 했으나, 업종 전반으로 확대되지 않는 등 심리적인 안정을 보인 점, 기관 투자자 특히 아시아 지역 기관 투자자 중심으로 낙관론이 유입되는 등 긍정적인 내용이 발표된 점은 한국 증시에 우호적”이라고 분석했다."
    },
    {
        "title": "[개장시황] 오늘도 반가운 외국인…코스피 강보합 출발",
        "date": "2023.01.26. 오전 9:40",
        "content": "미국 증시 혼조세에 종목 장세 전망원/달러 환율 1230원대 초반\n\n\n\n코스피가 26일 강보합권에서 개장해 2430대에서 등락하고 있다. 지수는 전장보다 7.61포인트(0.31%) 오른 2436.18에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 코스피는 26일 외국인의 순매수 영향으로 강보합권에서 개장해 2430대에서 등락하고 있다.이날 오전 9시 20분 현재 코스피는 전날보다 3.77포인트(0.16%) 오른 2432.34를 나타내고 있다.지수는 전장보다 7.61포인트(0.31%) 오른 2436.18에 개장했다. 개장 직후 잠시 하락 전환하기도 했으나 다시 상승으로 전환한 뒤 점차 상승 폭을 키우는 중이다.현재 시각까지 유가증권시장에서 외국인은 홀로 700억원어치 주식을 순매수하고 있다. 개인과 기관 투자자는 각각 345억원, 309억원어치를 순매도 중이다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.3원 오른 1232.0원에 출발한 뒤 1230원대 초반에서 오르내리고 있다.간밤 미국 뉴욕 증시는 마이크로소프트 등 기업들의 실적 우려가 반영되며 혼조세로 마감했다. 다우존스30산업평균지수는 전장보다 0.03% 올랐으나 스탠더드앤드푸어스(S&P)500지수는 0.02% 하락했다. 기술주 중심의 나스닥지수 또한 0.18% 떨어진 채 장을 마감했다.하락하던 미국 증시는 장중 캐나다 중앙은행이 금리인상 사이클을 종료한다는 소식이 전해지자 낙폭을 축소했다. 이에 따라 이날 국내 증시도 금리 인하 기대감과 실적 우려 경계감 속에서 박스권 흐름을 보일 것으로 예상된다.한지영 키움증권 연구원은 \"금일 국내 증시는 전날 급등에 따른 차익실현 물량 출회로 지수 상단은 저항을 받겠으나 현대차, 에코프로비엠 등 주요 기업들의 개별 실적 결과에 영향을 받으며 종목 장세가 진행될 것\"이라고 전망했다.같은 시각 코스닥지수는 전날보다 1.63포인트(0.22%) 상승한 733.98이다.지수는 전장보다 2.02포인트(0.28%) 오른 734.37에 출발한 뒤 상승 폭을 키우고 있다.코스닥시장에서는 개인이 홀로 512억원어치 주식을 순매수 중이다. 외국인과 기관은 각각 353억원, 91억원어치 매도 우위다."
    },
    {
        "title": "[특징주] 안랩, 안철수 당선 기대감에 상승세",
        "date": "2023.01.26. 오전 9:39",
        "content": "나경원 전 의원 당 대표 불출마안랩 3.40% 상승 중전날 상한가 기록\n\n\n\n국민의힘 당권 주자인 안철수 의원이 26일 오전 인천시 연수구 라마다송도호텔에서 열린 인천경영포럼 초청강연회에서 '대한민국의 7대 시대정신'을 주제로 강연하고 있다. 연합뉴스[서울경제] 안랩(053800)의 주가가 이틀째 급등하고 있다. 국민의힘 당 대표 선거에서 나경원 전 의원이 25일 불출마를 선언하면서 안철수 의원이 당선될 것이라는 기대감이 주가에 반영된 것으로 분석된다. 또 안 의원이 차기 당 대표 가상 양자대결에서 김기현 의원을 모두 오차범위 밖에서 앞서는 것으로 나타났다는 소식도 영향을 미친 것으로 보인다. 최대 주주 안 의원의 안랩 지분율은 지난해 3분기 말 기준 18.57%다. 26일 오전 9시 34분 기준 안랩은 전 거래일 대비 3100원(3.40%) 상승한 9만 4300원에 거래 중이다. 안랩은 장중 10만 2500원까지 오르기도 했다. 안랩은 전날 29.91% 상승하며 상한가를 기록했다.국민의힘 당 대표 선거에서 나 전 의원이 전날 불출마를 선언하면서 안 의원의 당선에 대한 기대감이 주가에 반영된 것으로 분석된다. 나 전 의원은 전날 여의도 당사에서 기자회견을 열어 \"우리 당의 분열과 혼란에 대한 국민적 우려를 막고, 화합과 단결로 돌아올 수 있다면, 저는 용감하게 내려놓겠다\"고 밝혔다. 또 안 의원이 차기 당 대표 가상 양자대결에서 김기현 의원을 모두 오차범위 밖에서 앞서는 것으로 나타났다는 소식도 영향을 미친 것으로 보인다. 엠브레인퍼블릭이 YTN(040300) 의뢰로 22~23일 전국 만 18세 이상 국민의힘 지지층 784명에게 실시한 여론조사에 따르면 차기 당 대표 적합도는 김기현 의원(25.4%), 안철수 의원(22.3%), 나경원 전 의원(16.9%) 순이었다. 지지후보가 없거나 잘 모르겠다는 응답률은 19.9%였다. 이번 국민의힘 전당대회에 도입된 결선투표를 가정해 국민의힘 지지층을 상대로 한 가상 양자대결이다. 이번 조사는 22~23일 전국 만 18세 이상 남녀 2002명을 대상으로 이뤄졌다. 국민의힘 지지층만을 대상으로 한 조사였다. 95% 신뢰수준에서 오차 범위는 ±3.5%포인트였다.다만 증권 업계에서는 테마주는 기업의 실적과 관계없이 기대감만으로 주가가 요동칠 수 있기 때문에 주의가 필요하다는 목소리가 나온다."
    },
    {
        "title": "[특징주] 은행주, 배당 기대감에 줄줄이 52주 신고가",
        "date": "2023.01.26. 오전 9:35",
        "content": "서울 시내 한 은행 입구[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 최근 은행주가 배당 기대감 등으로 크게 오른 가운데 26일 상당수 종목이 52주 신고가를 기록했다.    이날 오전 9시 23분 현재 유가증권시장에서 하나금융지주는 전 거래일보다 1.15% 오른 5만3천원에 거래되며 3거래일 연속 상승세를 이어갔다.    장중엔 전일 대비 1.72% 오른 5만3천300원까지 상승하며 52주 신고가를 찍었다.    신한지주 역시 3거래일 연속으로 올라 장중 전일보다 1.70% 상승한 4만4천800원까지 오르며 52주 신고가를 기록했다.    이밖에 JB금융지주(1만1천160원)와 제주은행(1만8천300원)도 이날 일제히 장중 52주 신고가를 냈다.     글로벌 금융사들은 경기침체에 따른 실적 부진 우려로 주가가 하락하고 있으나 국내 은행들은 연초부터 배당 확대 기대감과 외국인 매수세 유입 등의 영향으로 상승세를 나타냈다.    정준섭 NH투자증권 연구원은 전날 업종 보고서에서 \"은행주에 대해 일각에서 주주환원율 상한을 50%로 거론하지만 이는 현실성이 높지 않다\"며 \"은행주의 지속 가능한 주주환원율 상한은 30∼35% 수준\"이라고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 외인 매수에 강보합권 출발…2,430대 등락(종합)",
        "date": "2023.01.26. 오전 9:34",
        "content": "미국 증시 혼조세에 종목 장세 전망…원/달러 환율 1,230원대 초반\n\n\n\n코스피, 2,430대 등락(서울=연합뉴스) 윤동진 기자 = 코스피가 26일 강보합권에서 개장해 2,430대에서 등락하고 있다. 지수는 전장보다 7.61포인트(0.31%) 오른 2,436.18에 개장했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.26 mon@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 26일 외국인의 순매수 영향으로 강보합권에서 개장해 2,430대에서 등락하고 있다.    이날 오전 9시 20분 현재 코스피는 전날보다 3.77포인트(0.16%) 오른 2,432.34를 나타내고 있다.    지수는 전장보다 7.61포인트(0.31%) 오른 2,436.18에 개장했다. 개장 직후 잠시 하락 전환하기도 했으나 다시 상승으로 전환한 뒤 점차 상승 폭을 키우는 중이다.    현재 시각까지 유가증권시장에서 외국인은 홀로 700억원어치 주식을 순매수하고 있다. 개인과 기관 투자자는 각각 345억원, 309억원어치를 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.3원 오른 1,232.0원에 출발한 뒤 1,230원대 초반에서 오르내리고 있다.    간밤 미국 뉴욕 증시는 마이크로소프트 등 기업들의 실적 우려가 반영되며 혼조세로 마감했다. 다우존스30산업평균지수는 전장보다 0.03% 올랐으나 스탠더드앤드푸어스(S&P)500지수는 0.02% 하락했다. 기술주 중심의 나스닥지수 또한 0.18% 떨어진 채 장을 마감했다.    하락하던 미국 증시는 장중 캐나다중앙은행이 금리인상 사이클을 종료한다는 소식이 전해지자 낙폭을 축소했다. 이에 따라 이날 국내 증시도 금리 인하 기대감과 실적 우려 경계감 속에서 박스권 흐름을 보일 것으로 예상된다.    한지영 키움증권 연구원은 \"금일 국내 증시는 전날 급등에 따른 차익실현 물량 출회로 지수 상단은 저항을 받겠으나 현대차, 에코프로비엠 등 주요 기업들의 개별 실적 결과에 영향을 받으며 종목 장세가 진행될 것\"이라고 전망했다.    유가증권시장 시가총액 상위권에서는 종목마다 등락이 엇갈리고 있다.    국내 증시 대장주인 삼성전자(0.16%)와 LG에너지솔루션(0.62%), LG화학(0.46%) 등은 강보합권에서 주가가 움직이고 있으며 SK하이닉스(-1.31%), 삼성바이오로직스(-0.50%), NAVER(네이버·-0.50%), 카카오(-0.96%) 등은 내리고 있다.    업종별로는 자동차 관련 종목들의 강세로 운수장비(1.25%)가 가장 크게 상승 중이며 보험(0.92%), 기계(0.75%), 금융업(0.66%) 등은 강보합권에 머물고 있다. 운수창고(-0.51%), 의약품(-0.33%), 섬유·의복(-0.24%) 등은 약보합권에서 움직이는 중이다.    같은 시각 코스닥지수는 전날보다 1.63포인트(0.22%) 상승한 733.98이다.    지수는 전장보다 2.02포인트(0.28%) 오른 734.37에 출발한 뒤 상승 폭을 키우고 있다.    코스닥시장에서는 개인이 홀로 512억원어치 주식을 순매수 중이다. 외국인과 기관은 각각 353억원, 91억원어치 매도 우위다.    시총 상위권에서는 종목마다 다른 흐름을 보이고 있다. 에코프로비엠(0.39%), 에코프로(0.60%), 오스템임플란트(0.11%) 등은 소폭 오르고 있으나 셀트리온헬스케어(-0.17%), 카카오게임즈(-1.28%), HLB(-0.80%) 등은 하락하고 있다.    상위권 종목 가운데 엘앤에프(2.40%)와 CJ ENM(2.43%), 천보(2.26%) 등만 2% 넘게 상승하고 있다.    norae@yna.co.kr"
    },
    {
        "title": "\"눈은 내려도 코스피는 오른다\"..오늘도 강보합으로 출발 [fn개장시황]",
        "date": "2023.01.26. 오전 9:32",
        "content": "26일 명동 하나은행 본점 딜링룸 전경. 연합뉴스 제공 [파이낸셜뉴스] 국내 증시가 26일에도 상승 출발했다. 연휴 이후 이틀 연속 상승세이며, 4거래일 연속 상승의 시작을 알리고 있다. 26일 한국거래소에 따르면 코스피지수는 전 거래일(2428.57)보다 0.31% 상승한 2436.18에 개장했다. 코스닥지수는 전장(732.35) 대비 0.28% 오른 734.47에 거래를 시작했다.   9시25분 현재 유가증권시장에서 외국인 812억원을 순매수 중이며, 개인과 기관은 각각 396억원, 355억원을 순매도 중이다.   코스피 시가총액 상위종목들은 혼조세를 보이고 있다.   시총 상위 10개 종목 중 삼성전자(0.16%), 삼성전자우(0.18%), 현대차(1.27%) 등은 상승 중이다. 반면 LG에너지솔루션(-0.52%), SK하이닉스(-0.98%), 삼성바이오로직스(-0.50%), LG화학(-0.15%), 삼성SDI(-0.15%), 네이버(-0.50%), 카카오(-0.64%) 등은 약보합을 보이고 있다.   코스닥 시장에서는 같은 투자자별로 개인이 490억원을 사들이고 있고, 외국인과 기관은 각각 322억원, 96억원을 순매도하는 중이다.   코스닥 시가총액 상위종목 중 에코프로비엠(0.20%), 엘앤에프(2.25%), 에코프로(0.09%), 리노공업(1.36%)은 상승 중인 반면 셀트리온헬스케어(-0.34%), 카카오게임즈(-0.96%), HLB(-0.96%), 펄어비스(-0.11%), 오스템임플란트(-0.05%), 셀트리온제약(-1.22%) 등은 하락 중이다."
    },
    {
        "title": "외국인 '사자'에 코스피 소폭 오름세…2430선",
        "date": "2023.01.26. 오전 9:29",
        "content": "외국인이 매수 우위를 기록하면서 코스피가 소폭 오름세다.26일 오전 9시19분 기준 코스피지수는 전거래일 대비 2.16포인트(0.09%) 오른 2430.73에 거래됐다. 이날 지수는 7.61포인트(0.31%) 오른 2436.18에 출발했지만 상승폭을 반납했다. 개인과 기관이 각각 345억원, 309억원 상당 순매도했고 외국인이 홀로 700억원어치 순매수했다.\n\n\n\n[이미지출처=연합뉴스]종목별로는 기아가 2.00% 올라 가장 큰 상승폭을 기록했다. 이어 현대차(1.81%), 삼성전자(0.32%) 순으로 올랐다. 반면 카카오(-0.96%), SK하이닉스(-0.88%), 네이버(NAVER)(-0.74%), LG화학(-0.61%) 순으로 약세다.업종별로는 운수장비가 1.14% 올라 강세를 보였다. 철강·금속(0.77%), 기계와 보험(0.50%)이 그 뒤를 이었다. 운수창고(-0.87%), 섬유·의복(-0.62%), 의약품(-0.42%), 화학(-0.39%), 전기·전자와 서비스업(-0.11%) 순으로 내렸다.기업 실적에 대한 우려가 나오면서 미국 증시는 혼조세를 기록했다. 25일(현지시간) 다우존스30산업평균지수는 전장 대비 9.88포인트(0.03%) 오른 3만3743.84에, 대형주 중심의 S&P500지수는 0.73포인트(0.02%) 낮은 4016.22에 장을 마쳤다. 기술주 중심의 나스닥지수는 20.91포인트(0.18%) 하락한 1만1313.36에 거래를 마감했다.같은 시간 코스닥 지수도 동반 오름세다. 전일 대비 1.59포인트(0.22%) 상승한 733.94를 기록했다. 개인이 497억원 상당 순매수했고 외국인과 기관이 각각 363억원, 66억원가량 팔아치웠다.업종별로는 테슬라 가격 인하의 수혜를 볼 것이라는 전망으로 인해 엘앤에프가 2.61% 올랐다. 이어 리노공업(1.06%), 오스템임플란트(0.54%), 에코프로(0.51%), 에코프로비엠(0.20%) 순으로 강세다. 반면 카카오게임즈(-1.49%), 셀트리온제약(-1.22%), HLB(-0.96%) 순으로 내렸다."
    },
    {
        "title": "[특징주]지에스이, ‘난방비 폭탄’·한파 소식에 13%대 강세",
        "date": "2023.01.26. 오전 9:25",
        "content": "[이데일리 이용성 기자] 지에스이(053050)가 가스비 급등과 이어지는 한파로 난방 수요가 증가하자, 장 초반 강세를 보이고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시18분 지에스이는 전 거래일 대비 13.85% 상승한 4440원에 거래되고 있다.지에스이의 주가가 장 초반부터 상승세가 두드러지는 배경은 가스비 급등과 기록적인 한파로 난방 수요가 급증했기 때문인 것으로 풀이된다. 산업통상자원부에 따르면 주택용 열요금은 Mcal당 89.88원, 도시가스 요금은 19.69원으로 전년보다 각각 37.8%, 38.4% 올랐다. 이는 가격 급증과지 가격 급등과 고환율 여파 때문으로 분석된다.한편 지에스이는 한국가스공사의 천연가스를 원료로 해 경남 서부권역 등에 도시가스 공급 및 서비스를 제공하고 있다."
    },
    {
        "title": "[특징주]현대차·기아 역대 최대 실적 전망에 동반 상승",
        "date": "2023.01.26. 오전 9:25",
        "content": "[이데일리 김소연 기자] 2022년 4분기 실적 발표를 앞두고 현대차(005380)와 기아(000270)가 26일 장 초반 동반 강세를 보이고 있다. 현대차와 기아는 역대 최대 분기 실적이 점쳐진다.이날 마켓포인트에 따르면 오전 9시21분 현재 현대차는 전 거래일 대비 1.57% 오른 16만8300원에 거래되고 있다. 기아 역시 전 거래일 대비 1.69% 오른 6만6100원에 거래 중이다. 현대차와 기아는 지난해 4분기 역대 최대 분기 실적을 기록했을 것으로 예상된다. 이날 현대차는 4분기 실적을 발표할 예정이고, 기아는 오는 27일 실적을 발표한다."
    },
    {
        "title": "대신파이낸셜그룹, 서울대 어린이병원에 후원금 전달",
        "date": "2023.01.26. 오전 9:23",
        "content": "1996년부터 소아의료 지원 지속[이데일리 원다연 기자] 대신파이낸셜그룹이 올해도 소아의료지원 활동을 이어간다. \n\n\n\n김연수 서울대학교병원장(오른쪽)과 이어룡 대신파이낸셜그룹 회장(왼쪽)이 서울 종로구 서울대학교병원에서 후원금 전달식 기념촬영을 하고 있다. (사진=대신증권)대신증권은 이어룡 대신파이낸셜그룹 회장과 양홍석 부회장이 서울 종로구 서울대학교병원에서 김연수 서울대학교병원장에게 어린이 의료지원을 위한 발전기금을 전달했다고 26일 밝혔다. 서울대학교병원에 전달된 발전기금은 어린이병원과 소아청소년과에 전달된다. 기금은 어린이 환아들을 위한 진료환경 개선과 소아혈액종양 연구비로 사용될 예정이다.대신파이낸셜그룹은 1996년부터 건국대, 전남대, 부산대 등을 통해 구순구개열 환아의 수술비를 지원하는 등 소아의료 지원에 힘쓰고 있다. 2021년부터는 서울아산병원 어린이병원에 의료지원금을 전달하고, 건강보험 적용을 받지 못하는 이른둥이 가정을 지원하고 있다.이 외에도 ‘기업이윤의 사회환원’이라는 경영철학 아래 매년 국민보건지원사업, 아동지원사업 등 사회공헌활동을 진행하고 있다. 국립암센터 발전기금, 의료봉사 후원금, 소아암환우돕기 헌혈행사 등 다양한 지원활동을 해왔다.대신증권 관계자는 “기업의 사회적 책임을 다하고 지역사회의 발전을 돕기 위해 다양한 사회공헌활동을 진행해 나갈 것”이라며 “특히 충분한 지원을 받지 못하는 어린이 의료지원을 위해 다양한 형태의 노력을 해 나갈 것”이라고 말했다."
    },
    {
        "title": "[특징주] 현대차·기아, 역대 최대 분기 실적 예상에 강세",
        "date": "2023.01.26. 오전 9:20",
        "content": "현대차그룹, 다보스포럼에서 2030 부산엑스포 홍보현대차그룹이 지난 18일(현지시간) '한국의 밤' 행사가 열린 스위스 다보스 아메론호텔에 2030부산세계박람회(엑스포) 로고가 적용된 투명 컨테이너를 설치하고 그 안에 콘셉트카 '제네시스 엑스(Genesis X)'를 전시, 2030 세계박람회 후보지 부산 알리기를 진행한 모습. 사진은 다보스 아메론호텔에 전시된 제네시스 엑스(Genesis X). [현대차그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 현대차그룹이 지난해 4분기 역대 최대 분기 실적을 기록했을 것으로 예상되면서 26일 장 초반 현대차와 기아의 주가가 강세다.    이날 오전 9시 7분 유가증권시장에서 현대차의 주가는 전 거래일 대비 2.05% 오른 16만9천100원을 나타내고 있다.    기아의 주가는 전 거래일보다 2.15% 상승한 6만6천400원이다.    두 기업의 실적 발표가 다가오는 가운데 글로벌 시장 침체에도 현대차그룹이 작년 4분기 역대 최대 분기 실적을 냈을 것이라는 관측이 나오고 있다.    금융정보업체 연합인포맥스의 집계에 따르면 현대차와 기아의 작년 4분기 영업이익 추정치는 각각 3조1천84억원, 2조3천114억원이다.     이는 전년 동기와 비교하면 각각 103.2%, 96.7% 증가한 수치다.    현대차는 이날, 기아는 오는 27일에 각각 지난해 4분기 실적을 발표할 예정이다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 '사자'에 상승 출발…\"외국인 수급 따라 변화 예상\"",
        "date": "2023.01.26. 오전 9:19",
        "content": "서울 중구 하나은행 명동점 딜링룸.(사진=임대철 기자)코스피가 외국인의 순매수에 힘입어 장 초반 상승하고 있다. 26일 오전 9시12분 기준 코스피지수는 전 거래일보다 6.27포인트(0.26%) 상승한 2434.84에 거래되고 있다. 이날 지수는 전 거래일 대비 7.61포인트(0.31%) 오른 2436.18로 출발했다. 유가증권시장에서 외국인은 627억원 순매수 중이다. 개인과 기관은 각각 373억원, 252억원 매도 우위다.  시가총액 상위 종목 가운데 현대차와 기아가 각각 1%, 2%대 상승세를 보이고 있다. 삼성전자, LG에너지솔루션, 삼성SDI 등도 상승세를 기록 중이다. 반면 SK하이닉스, 삼성바이오로직스, 네이버 등은 소폭 하락하고 있다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 1.36포인트(0.19%) 오른 733.71에 거래되고 있다. 지수는 전 거래일 대비 2.02포인트(0.28%) 오른 734.37로 출발했다.개인은 441억원 순매수 중이며 외국인과 기관은 각각 369억원, 24억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.2원 내린 1231.5원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 주요지수는 기업들의 실적에 대한 우려에 혼조세를 보였다.25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.03% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.02%, 0.18% 하락했다.서상영 미래에셋증권 연구원은 \"미 증시가 MS의 실적 발표 후 대형 기술주 중심으로 크게 하락하기도 했으나 장중 하반기 실적에 대한 기대 심리가 유입되며 낙폭을 축소한 점은 한국 증시에 긍정적 영향을 줄 것\"이라며 \"여기에 다음주 대형 기술주 실적, 연방공개시장위원회(FOMC) 발표를 앞두고 있어 한국 증시는 0.3% 내외 상승 출발 후 외국인 수급 방향에 따라 변화가 예상된다\"고 말했다."
    },
    {
        "title": "증권업계, '실적충격' LG이노텍 목표가 줄하향…\"하반기엔 개선\"",
        "date": "2023.01.26. 오전 9:18",
        "content": "LG이노텍[LG이노텍 제공. DB 및 재판매 금지]    (서울=연합뉴스) 배영경 기자 = 증권업계는 26일 중국 봉쇄조치, 애플의 제품 생산 차질 등의 여파로 작년 4분기 '어닝쇼크'를 기록한 LG이노텍의 목표주가를 줄줄이 낮췄다.    LG이노텍은 작년 4분기 영업이익이 1천700억원으로, 전년 동기 대비 60.4% 감소했다고 전날 공시했다. 전 분기와 비교해도 61.8% 감소했다.    박강호 대신증권 연구원은 실적충격 배경에 대해 \"주요 고객사 애플의 폭스콘 공장의 생산 차질로 애플 아이폰 14 생산이 계획보다 감소했고, 카메라 모듈인 광학솔루션 사업부의 고정비 부담이 확대됐다\"고 분석했다.    아울러 \"전방산업인 TV, PC, 스마트폰 등 IT 수요가 부진하고 고객사들의 재고 조정으로 매출도 둔화했다\"며 \"여기에 특별성과급이라는 일회성 비용과 환율 요인으로 실적이 부진했다\"고 판단했다.    그는 LG이노텍의 목표주가를 기존 42만원에서 40만원으로 낮춰 조정했다.    최보영 교보증권 연구원은 LG이노텍의 수익성 관련 불확실성이 올해 상반기까지 이어질 것으로 내다봤다.     그는 \"전반적인 IT 수요 부진이 이어지면서 상반기에도 불확실성은 여전한 상황\"이라며 \"고객사 수요 부진에 대한 우려와 작년 11월 중국 공장의 생산 차질로 인한 실적 부진 때문에 주가 하락이 이어지고 있는데 이는 상반기에 개선되기는 어렵다\"고 판단했다.    이밖에 이날 NH투자증권(50만원), SK증권(40만원), 키움증권(40만원), 하나증권(38만원), 메리츠증권(39만원) 등이 목표주가를 일제히 낮췄다.    다만 증권가는 LG이노텍이 하반기에는 상반기보다 개선된 주가 흐름과 수익성을 나타낼 것으로 기대했다.    최보영 교보증권 연구원은 \"실적 우려는 주가에 선제적으로 반영돼 있다\"며 \"또 하반기로 예정된 폴디드 줌 신형 카메라 모듈 공급으로 판가가 상승하고, 부품 내재화를 통한 원가 절감 효과로 하반기에는 실적이 개선될 것\"으로 전망했다.    양승수 메리츠증권 연구원 역시 \"중국 스마트폰 시장의 회복과 이에 따른 애플의 판매량 증가 가능성, 아이폰 12 교체 수요 발생 가능성도 하반기 기대할 만한 요인\"으로 꼽았다.    이날 오전 9시 10분 현재 유가증권시장에서 LG이노텍은 전 거래일보다 1.07% 떨어진 27만8천원에 거래되고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스닥 상승 출발…외인·기관은 매도",
        "date": "2023.01.26. 오전 9:16",
        "content": "[이데일리 원다연 기자] 26일 코스닥 지수가 상승 출발하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 5분 코스닥 지수는 전일대비 1.83포인트(0.25%) 오른 734.18을 나타내고 있다. 코스닥 시장에서는 외국인과 기관이 팔고 개인이 사들이고 있다. 외국인과 기관은 하루만에 ‘팔자’로 돌아서 각각 214억원, 22억원을 순매도 중이다. 반면 개인은 다시 ‘사자’로 돌아서 264억원을 순매수하고 있다. 간밤 뉴욕증시는 기업들의 실적 발표 속에 혼조세로 마감했다. 25일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 9.88포인트(0.03%) 오른 3만 3743.84로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.73포인트(0.02%) 떨어진 4,016.22로, 나스닥지수는 20.92포인트(0.18%) 하락한 1만 1313.36으로 장을 마감했다.코스닥 시장에서는 인터넷, 제약, 반도체 등의 업종을 제외하고 대부분 ‘빨간’불을 나타내고 있다. 특히 통신장비와 IT부품, 방송서비스 업종 등이 1%대 상승세다. 통신장비 업종 중에선 코콤(015710)이 4%대 상승폭을 보이고 있다. IT부품 업종 가운데선 엘앤에프(066970)가 3%대 상승세, 에스피지(058610)가 2%대 상승세를 나타내고 있다. 반면 인터넷 업종 가운데선 줌인터넷(239340)이 전일대비 3%대 내리며 큰 하락폭을 나타내고 있다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 이날 실적 발표를 앞둔 에코프로비엠(247540)은 전일대비 1.08% 오른 10만 2800원에 거래되고 있다.  반면 셀트리온헬스케어(091990)와 카카오게임즈(293490), HLB(028300)는 하락세다."
    },
    {
        "title": "[특징주] 현대차·기아, 4분기 실적 발표 앞두고 장 초반 강세",
        "date": "2023.01.26. 오전 9:14",
        "content": "현대차 아이오닉5. 사진=현대차 제공[서울경제] 현대차(005380)와 기아(000270)가 4분기 실적발표를 앞두고 기대감이 커지며 장 초반 강세다.26일 오전 9시 6분 현대차는 전일 대비 1.81% 상승한 16만 8700원에 거래되고 있다. 기아도 전 거래일 대비 2.15% 오른 6만 6400원에 거래 중이다.상승 배경으로는 이날 있을 실적 발표가 꼽힌다. 현대차는 이날 4분기 실적을 발표할 예정이다. 기아는 27일로 예정돼 있다. 에프앤가이드에 따르면 현대차의 지난해 4분기 영업이익은 전년 대비 98.82% 개선된 3조 413억 원으로 예상된다. 기아 역시 전년 대비 99.88% 개선된 2조 3489억 원의 영업이익을 기록할 것으로 관측된다. 앞서 임은영 삼성증권 연구원은 현대차에 대해 “가파른 이자율 상승으로 금융 부문의 부진이 예상되나 판매 대수 증가, 원달러 평균환율 상승, 지역믹스 호조 등으로 시장 기대치를 웃돌 것으로 보인다”고 했다. 임 연구원은 “기아 역시 컨센서스를 부합할 것으로 보인다”고 설명했다."
    },
    {
        "title": "[특징주] 엘앤에프, 테슬라 가격 인하 수혜 전망에 강세",
        "date": "2023.01.26. 오전 9:13",
        "content": "테슬라 모델Y[국토교통부 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 엘앤에프가 테슬라 가격 인하의 수혜를 볼 것이라는 증권가 전망에 26일 장 초반 강세를 보이고 있다.     이날 오전 9시 8분 코스닥시장에서 엘앤에프는 전 거래일보다 3.34% 오른 19만7천900원에 거래되고 있다.     한화투자증권은 이날 보고서를 내고 엘앤에프가 올해 1분기부터 신규 공장 가동으로 출하량이 큰 폭으로 증가하고, 테슬라의 가격 인하로 가동률도 안정적으로 상승할 것이라고 예상했다.    이용욱 한화투자증권 연구원은 \"연초 테슬라가 주요 모델의 가격을 인하하면서 중국을 중심으로 미국, 유럽에서도 판매량이 증가하는 분위기\"라며 \"엘앤에프의 테슬라에 대한 매출 비중은 80% 수준으로 추정됨에 따라 엘앤에프의 가동률도 안정적으로 상승할 것\"이라고 설명했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]에치에프알, 이익 성장 전망에 6%대 강세",
        "date": "2023.01.26. 오전 9:13",
        "content": "[이데일리 김응태 기자] 에치에프알이 지난해 4분기와 올해 이익 성장이 시장예상치를 상회할 것이란 전망이 나오면서 강세다.26일 마켓포인트에 따르면 오전 9시10분 에치에프알(230240)은 전거래일 대비 6.78% 상승한 3만5450원에 거래되고 있다.에치에프알의 주가가 장 초반부터 상승세가 두드러지는 것은 증권가에서 실적이 개선될 것이란 평가가 나왔기 때문이다. 이날 하나증권은 에치에프알에 대해 보고서에서 우려와 달리 지난해 4분기와 올해 실적 전망이 낙관적일 것으로 전망했다. 지난해 4분기 매출액은 전년 대비 22% 증가한 1145억원, 영업이익은 103% 늘어난 329억원을 추정했다. 이를 바탕으로 목표주가를 6만3000원에서 8만원으로 상향 조정했다.김홍식 하나증권 연구원은 “미국 C밴드 투자 증대에 따른 올해 큰 수혜가 예상된다”며 “이익 급증에도 불구하고 주가 상승폭이 크지 않아 밸류이에션상 매력적”이라고 분석했다."
    },
    {
        "title": "코스피, 상승 출발 후 등락…2430선",
        "date": "2023.01.26. 오전 9:13",
        "content": "美 증시 보합세에 국내도 강보합외국인 '사자' vs 기관·개인 '팔자'운수장비 1%대 상승…의약품·서비스업 1% 미만 하락SK하이닉스 1%대↓…현대차 1%대↑[이데일리 양지윤 기자] 코스피 지수가 상승 출발 후 등락을 보이고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시7분 현재 코스피 지수는 전 거래일대비 5.64포인트(0.23%) 오른 2434.21를 기록하고 있다. 간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.03% 상승한 3만3743.84에 마감했다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.02% 내린 4016.22를 기록했다. 기술주 위주의 나스닥 지수는 0.18% 내린 1만1313.36에 거래를 마쳤다.미 증시는 장 초반 마이크로소프트의 실적 발표 후 대형 기술주 중심으로 크게 하락하기도 했으나, 장중 하반기 실적에 대한 기대 심리가 유입되며 낙폭을 축소했다.서상영 미래에셋증권 연구원은 “미 증시에서 일부 실적 부진을 발표한 기업들이 약세를 보이기는 했으나, 업종 전반으로 확대되지 않는 등 심리적인 안정을 보인 점, 기관 투자자 특히 아시아 지역 기관 투자자 중심으로 낙관론이 유입되는 등 긍정적인 내용이 발표된 점은 한국 증시에 우호적”이라고 분석했다. 수급 주체별로는 외국인이 587억원 순매수 중이다. 반면 기관과 개인은 각각 330억원, 226억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 439억원 매수 우위를 보이고 있다.업종별로는 운수장비가 1%대 상승하고 있다. 비금속광물, 의료정밀, 전기와 전자, 제조업, 보험 등은 1% 미만 오르고 있다. 반면 섬유와의복, 운수창고, 서비스업, 의약품 등은 1% 미만 내리고 있다.시가총액 상위종목들은 하락한 종목이 더 많다. SK하이닉스(000660)와 HMM(011200)이 1%대 하락 중이다. 삼성바이오로직스(207940)와 네이버(NAVER(035420)), 카카오(035720)도 1% 미만 빠지고 있다. 반면 LG에너지솔루션은 0.72% 상승 중이다. 삼성SDI(006400)와 현대차(005380)는 1%대 오르고 있다."
    },
    {
        "title": "[특징주]LX하우시스, 이익률 개선 전망 속 5%대↑",
        "date": "2023.01.26. 오전 9:07",
        "content": "[이데일리 이정현 기자] LX하우시스(108670)가 이익률 개선 전망에 26일 장초반 강세다.마켓포인트에 따르면 이날 오전 9시2분 현재 LX하우시스는 전거래일 대비 5.31%(1900원) 오른 3만7700원에 거래 중이다.\n\n\n\nNH투자증권은 이날 보고서에서 LX하우시스에 대해 각종 비용 부담이 완화되고 있고, B2B향 건자재 매출이 양호해 분명한 실적 개선 구간에 진입할 것으로 전망했다. 이은상 NH투자증권 연구원은 “이익률은 개선될 것으로 추정된다. 원자재 가격, 대리점 증설 등과 관련한 각종 비용 부담이 완화 중이기 때문”이라며 “주택시장 회복 속도에 따라 이익 개선 폭이 결정될 것”이라고 예상했다."
    },
    {
        "title": "[특징주] 전날 상한가 안랩, 오늘도 7%대 급등",
        "date": "2023.01.26. 오전 9:07",
        "content": "안철수 의원 당대표 가능성에 전날 상한가 기록\n\n\n\n[이데일리 김소연 기자] 전 거래일 상한가를 기록한 안랩(053800)이 26일 장 초반 7%대 상승세를 이어가고 있다. 안철수 의원이 국민의힘 전당대회 출마를 선언, 당선 가능성이 높다는 전망에 주가가 뛰고있다. 이날 마켓포인트에 따르면 오전 9시2분 현재 안랩(053800)은 7.35% 오른 9만8000원에 거래되고 있다. 안랩은 전날 29.91% 오르며 9만1200원에 거래를 마쳤다. 안 위원은 안랩의 창업자이자 최대주주다. 나경원 전 의원이 전당대회에 출마하지 않을 것이란 소식이 알려지며 안랩 주가도 급등세를 보인바 있다."
    },
    {
        "title": "코스피, 강보합 출발…2,430대 등락",
        "date": "2023.01.26. 오전 9:02",
        "content": "코스피, 2,420대서 장 종료(서울=연합뉴스) 윤동진 기자 = 25일 코스피가 전장보다 33.31포인트(1.39%) 오른 2,428.57에 거래를 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.25 mon@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 강보합권에서 개장해 2,430대에서 등락하고 있다.    이날 오전 9시 1분 현재 코스피는 전날보다 4.76포인트(0.20%) 오른 2,433.33을 나타내고 있다.    지수는 전장보다 7.61포인트(0.31%) 오른 2,436.18에 개장했다.    같은 시간 코스닥지수는 전장보다 2.04포인트(0.28%) 오른 734.39다.    norae@yna.co.kr"
    },
    {
        "title": "\"카카오게임즈, 4분기 실적은 부진하나 신작 기대감 유효\"",
        "date": "2023.01.26. 오전 8:53",
        "content": "[하나증권 보고서]카카오게임즈 목표주가 5.5만 원4분기 영업이익 344억 원 예상다만 1~3분기 신작 출시 기대감 ↑\n\n\n\n[서울경제] 하나증권이 26일 카카오게임즈(293490)에 대해 “4분기 실적 부진이 예상되나 신작 효과가 나타나고 있다”며 목표주가 5만 5000원을 유지했다.지난해 4분기 카카오게임즈의 예상 매출은 전년 대비 10.0% 악화한 2581억 원이다. 영업이익은 전년 대비 28.3% 악화한 344억 원으로 예상된다. 윤예지 하나증권 연구원은 “특히 모바일 게임 매출은 1520억 원을 기록하며 24.0% 역성장할 것”이라며 “신작이 부재한 상황에서 우마무스메와 오딘의 하향 안정화 영향”이라고 설명했다.다만 신작 효과가 나타나고 있는 것은 긍정적이다. 윤 연구원은 “1월 5일 출시한 서브컬쳐 게임 <에버소울>은 출시 일주일차 국내 플레이스토어 매출 순위 4위를 기록했으며, 글로벌 매출을 포함할 경우 하나증권 추정치인 일매출 4억원 초과 달성할 수 있을 것으로 예상한다”고 했다. 또한 카카오게임즈는 1분기 출시를 앞두고 있는 <아키에이지 워>의 사전예약을 이달 11일부터 시작했으며, 모바일 MMO 신작 <아레스: 라이즈 오브 가디언즈>도 2분기 내로 출시할 것으로 예상된다. 윤 연구원은 \"이외에도 3분기 출시 예정 <가디스오더>는 <가디언테일즈> 유사한 게임성을 보유한 것으로 추정하며, 장르 특성상 첫 분기 일매출 5억 원으로 예상하나 상향 여지도 충분하다\"고 덧붙였다."
    },
    {
        "title": "\"당분간 미 성장주 추매해선 안돼…2월 이후 노려야\"",
        "date": "2023.01.26. 오전 8:45",
        "content": "한국투자증권 보고서[이데일리 김보겸 기자] 1월 말부터 2월 초까지는 미국 성장주 추격 매수에 유의해야 한다는 조언이 나온다. 이 시기 대형 성장주들의 실적 발표가 예정된 만큼, 기대치에 못 미치는 가이던스가 발표되면 상승분을 일부 반납할 수 있다는 설명이다. \n\n\n\n한국투자증권은 26일 “장기적으로는 연간 관점에서 미국을 선진국 내에서도 가장 선호한다”며 “추가적인 상승 여력도 높지만 단기적으로는 공격적인 비중 확대보다 보수적 대응이 필요한 시기”라고 밝혔다. 추격 매수보다는 1월 말~2월 초 변동성 확대 구간 이후에 진입하는 것을 노려볼 만하다는 조언이다. 최보원 한국투자증권 연구원은 “보유 시에는 단기 추가 상승보다 긴 호흡의 대응이 필요하다”고 설명했다.  1월 말~2월 초에는 1월 중순의 반등이 컸던 경기 민감주의 주가 등락을 키울 수 있는 일정들이 연달아 예정돼 있다. 당장 이 시기 대형 성장주 실적 발표가 예정돼 있다. 최 연구원은 “실적 개선 기대감이 반영되며 탄력적으로 상승한 만큼 보수적인 가이던스 발표 시 상승분이 일부 반납될 것”이라며 “실적 발표에 따라 개별 기업별 주가 차별화도 강해질 수밖에 없는 시기”라고 분석했다. 2월 초~2월 중순에는 경기 민감주의 실적이 공개된다. 최 연구원은 “중국 리오프닝 수혜 업체들로 반발 매수세가 빠르게 유입됐고 일부 기업들은 52주 신고가를 갱신하는 만큼 추가 상승 속도는 둔화될 것”이라고 예상했다. 4분기 어닝시즌이 기대보다 부진한 점도 우려를 키웠다. 2023년 1분기와 2분기 S&P500 기업의 이익 전망치가 하향되는 점도 지수 상승을 제한하는 요인이다. 최 연구원은 “바닥 확인에 앞서 개별 기업 실적 발표에 따라 주가 차별화가 강해지는 구간이 이어질 것으로 예상되는 만큼 낙관론에 유의해야 한다”고 강조했다. 개별 기업 성장성보다 진입 부담을 고려해야 한다는 게 최 연구원의 조언이다. 그는 “전체 지수로 가파른 반발 매수세 유입이 지속되는 것을 기대하기보다 진입 부담이 낮아진 업종을 선별해야 한다”며 “반발 매수세가 유입된 기업 위주의 공격적 추격 매수보다는 진입 부담이 낮아진 기업 위주의 점진적 비중 확대를 추천한다”고 했다."
    },
    {
        "title": "\"LG이노텍, 올해 1분기까지 실적 부진 전망…목표가 하향 조정\"",
        "date": "2023.01.26. 오전 8:33",
        "content": "[키움증권 보고서]LG이노텍 43만 원→40만 원아이폰 15 시리즈 수혜 기대는 긍정적\n\n\n\n[서울경제] 키움증권이 26일 LG이노텍(011070)에 대해 “올해 1분기까지 실적 부진이 불가피해보인다”며 목표주가를 기존 42만 원에서 40만 원으로 내려잡았다. 다만 아이폰 15 시리즈 수혜가 기대되는 점은 투자 포인트로 꼽았다.지난해 4분기 LG이노텍의 영업이익은 1700억 원을 기록하며 전년 대비 60% 악화했다. 김지산 키움증권 리서치센터장은 “폭스콘 정저우 공장의 생산차질에서 비롯된 광학솔루션 출하 약세가 영향을 미쳤다\"며 “경영 성과급 등 대규모 일회성 비용 발생, 원화 강세 등도 (실적 악화의) 원인”이라고 분석했다.LG이노텍의 올해 1분기 실적도 다소 부진할 것으로 예상된다. 키움증권은 올해 1분기 LG이노텍의 예상 매출은 전년 대비 24% 개선된 4조 9000억 원으로, 예상 영업이익은 전년 대비 43% 악화한 2088억 원으로 제시했다. 김 센터장은 “1월 들어 아이폰 생산차질 이슈가 해소됐고, 이연 수요가 더해질 것”이라면서도 “판가 하락, 재료비 상승 등이 수익성을 제약할 것”이라고 설명했다.다만 아이폰 15 시리즈 출시를 앞두고 수혜가 기대되는 점은 긍정적이다. 김 센터장은 “LG이노텍의 투자 포인트는 아이폰 15 시리즈의 광학솔루션 사양 고도화에 있다”며 “최상위 Pro Max 모델은 폴디드줌 카메라를 채용하고, 4800만 화소 카메라가 전 모델로 확대 채용될 것으로 거론된다. 아이폰 카메라의 기술적 도약은 늘 LG이노텍에게 기회다”고 했다. LG이노텍이 올해 광학솔루션 시설투자 금액으로 1조 6500억 원을 투자할 것으로 보이는 점 역시 지속적인 성장 기반이 될 것으로 전망된다."
    },
    {
        "title": "니콜라 사기 잡은 헤지펀드, 이번엔 세계 3위 인도 부자 노렸다",
        "date": "2023.01.26. 오전 8:20",
        "content": "아다니그룹의 고탐 아다니 회장 [AP][헤럴드경제=김우영 기자] 공매도 전략을 펼치는 헤지펀드 업체가 인도 재벌이자 세계 3위 부자인 고탐 아다니를 정조준했다.25일(현지시간) 블룸버그통신에 따르면 힌덴버그리서치는 전날 ‘세계 3위 부자는 어떻게 역사상 최대 규모의 사기를 벌였나’라는 제목의 보고서를 통해 아다니와 그가 이끄는 ‘아다니 그룹’이 주가조작 등을 저질렀다고 주장했다.그러면서 아다니그룹에 대해 투자의견 ‘매도’와 함께 주요 7개 상장사 주가가 85% 하락할 수 있다고 전망했다.1000페이지 분량의 보고서에서 힌덴버그는 아디니가 조세피난처에 유령회사를 차려 횡령과 돈세탁, 탈세 등을 저지르고 있다고 주장했다. 그러면서 “수십 년 동안 뻔뻔한 주가조작과 분식회계를 저질렀다”고 강조했다.특히 힌덴버그는 아다니그룹 산하 인프라 업체들의 평가지표들이 기술기업 못지 않게 고평가돼 있다며 “동종 인프라 기업들과 비교할 때 순전히 펀더멘털 측면에서만 85% 하락할 것”이라고 밝혔다.힌덴버그는 지난 2년 간 아다니그룹 전직 임원들과 인터뷰를 하고 자료 수천 개를 들여다봤다고 밝혔다. 또 아다니그룹과 관련이 있는 6개 국가를 직접 방문조사했다고 덧붙였다.아다니그룹은 즉각 펄쩍 뛰었다. 주게신더 싱 최고재무책임자(CFO)는 “힌덴버그는 우리에게 연락을 하지도 않았고 사실 관계를 확인하려는 시도도 하지 않았다”며 “근거가 없고 신뢰할 수 없는 주장”이라고 일축했다.아다니 그룹은 항만·공항 운영 등 인프라 사업을 필두로 석탄·가스 등 자원개발·유통과 전력 사업도 벌이고 있다. 특히 나렌드라 모디 총리와 긴밀히 협력하면서 친환경 에너지, 데이터센터 등의 분야에서도 두각을 나타내고 있으며 뉴델리텔레비전 등 미디어·엔터테인먼트 사업에도 진출했다.빠른 성장세에 아다니그룹은 인도 증시 상승을 이끌었고, 아다니는 3년만에 1000억달러의 자산이 증가하면서 포브스 및 블룸버그 선정 세계 3위 부자에 올랐다.하지만 이번 보고서로 아다니그룹은 직격탄을 맞았다. 월스트리트저널(WSJ)에 따르면 보고서 내용이 알려진 뒤 아다니엔터프라이즈 등 7개 상장사의 주가는 1.5~8.9% 하락했다. 블룸버그는 아다니 개인 자산이 이날 하루 약 55억달러(약 6조8000억원) 사라졌다고 전했다. 이번 보고서로 엄격한 ESG 기준을 적용하는 펀드매니저들이 아다니그룹에서 추가로 돈을 뺄 가능성이 크다고 블룸버그는 전망했다.블룸버그는 아다니그룹에 대한 의혹 제기가 이번이 처음이 아니라고 지적했다. 앞서 피치그룹 산하 크레디트사이츠는 지난해 8월 보고서를 통해 아다니그룹이 자산·부채를 뻥튀기하고 과도한 부채를 지니고 있다고 밝혔다.힌덴버그는 2020년 전기트럭 제조업체 니콜라가 사기극을 벌이고 있다고 주장한 곳이다. 실제 트레버 밀턴 니콜라 창업자는 사기 등의 혐의로 유죄 판결을 받았다.블룸버그는 힌덴버그가 공매도 타깃으로 정한 기업은 2020년 이후 약 30개에 달하며 평균적으로 이들 기업 주가는 한 달 뒤 15%, 6개월 뒤 26% 하락했다고 설명했다."
    },
    {
        "title": "\"S-Oil, 中 수요 회복 기대…목표주가 13만 원\"",
        "date": "2023.01.26. 오전 8:18",
        "content": "[현대차증권 보고서]4분기 영업이익 컨센 밑돌 것으로 예상다만 중국 수요 회복에 따른 유가 ↑ 기대\n\n\n\n[서울경제] 현대차증권이 26일 S-Oil(010950)에 대해 “중국 수요 회복이 기대된다”며 투자의견 ‘매수’와 목표주가 13만 원을 유지했다. 지난해 4분기 S-Oil의 예상 매출은 전년 대비 26.6% 개선된 10조 5000억 원이다. 예상 영업손실은 494억 원으로 적자전환할 것으로 보인다. 강동진 현대차증권 연구원은 “영업이익은 컨센서스를 밑돌 전망”이라며 “유가 하락에 따른 부정적 효과 및 화학 부문 부진 영향이다”고 설명했다. 다만 최근 중국 국경 개방에 따른 이동 수요 회복으로 정제마진 및 유가도 점진적 상승이 예상된다. 강 연구원은 “전반적인 정제설비 투자 위축으로 정제마진 강세가 수년간 이어질 것이라는 당초 전망에 변함이 없다”며 “현재 휘발유 비수기에도 불구하고 강세가 지속되고 있는 것을 고려하면 2~3분기 드라이빙 시즌 정제마진 추가 강세가 기대된다”고 분석했다. 또한 “중국 석유제품 수출 쿼터 확대로 공급과잉 우려가 있다\"면서도 \"유럽연합(EU)이 러시아산 석유제품 수입을 2월 5일부터 금지함에 따른 영향을 일정부분 상쇄하는 수준에 그칠 것으로 판단한다”고 했다. 석유 시장의 장기 수요 전망이 낙관적이지 않아 당분간은 주주환원정책이 주가에 중요한 변수가 될 것이라는 분석도 나온다. 강 연구원은 “현 주가수준은 충분히 배당투자 매력이 높다”면서 “장기적으로는 샤힌 프로젝트를 통해 원가 경쟁력 높은 화학사업을 확보해 이익 규모를 확대할 것으로 예상, 이는 주주환원으로 이어질 것”이라고 덧붙였다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 상충된 재료에 혼조…나스닥 0.18%↓ 外",
        "date": "2023.01.26. 오전 8:10",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 장중 변동성을 보인 끝에 혼조세로 마감했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.03% 올랐고요. S&P500 지수는 전장 대비 0.02%, 나스닥지수는 0.18% 각각 하락했습니다. 주요 지수는 빅테크 실적의 포문을 연 마이크로소프트가 우울한 실적 전망치를 제시하면서 약세 흐름을 키웠습니다. 그러나 연방준비제도의 긴축 둔화 기대감이 커지며 장중 낙폭을 대부분 줄였는데요. 마이크로소프트는 전날 시장 예상을 웃도는 분기 순이익을 발표했지만, 이후 내놓은 실적 전망치가 시장의 기대에 미치지 못했습니다. 경기 침체 우려가 있는 상황에서 당장의 실적보다는 앞으로의 실적 전망치에 눈길이 쏠리고 있는데요. 마이크로소프트에 이어 주요 반도체주인 텍사스인스트루먼드도 다소 부정적인 실적 내용을 내놓으면서 다른 기술기업에 대한 우려도 키웠습니다. 이에 따라 장 초반 대형 기술주의 낙폭이 컸고, 이는 3대 지수 전반에 영향을 미쳤습니다. [앵커]네, 기업들의 실적 내용이 장 초반 증시 부진으로 이어졌군요. 그런데, 지수가 장중에 다시 크게 반등했다고요?[기자]네, 그렇습니다. 중앙은행의 통화긴축 조기 종료 기대가 다시 한번 확산됐기 때문인데요. 간밤 캐나다중앙은행의 소식에 증시 투자자는 주목했습니다. 캐나다중앙은행은 기준금리를 0.25%포인트 올리면서 종전보다 인상폭을 축소했는데요. 그러면서 향후 금리를 동결할 것이란 메시지도 내놓았습니다. 주요국 중앙은행 가운데 금리 인상 중단 가능성을 처음으로 명시한 셈인데요. 이런 캐나다 소식에 미국 역시 통화긴축이 예상보다 빠르게 종료될 수 있을 것이란 기대가 커졌고, 이는 주요 지수의 반등 압력으로 이어졌습니다. 업종별 등락을 살펴보면, 유틸리티, 산업, 통신, 기술 관련주가 하락했고, 금융, 임의소비재, 필수소비재 관련주는 올랐습니다. [앵커]네, 여러 가지 상반된 재료가 시장을 흔들었군요. 앞으로도 시장의 방향성을 예측하기는 쉽지 않을까요.[기자]네, 당분간 기업 실적 발표 소식에 시장은 계속 변동성을 키울 것 같습니다. 당장 내일 뉴욕 증시에는 테슬라와 IBM 실적 내용이 반영될 텐데요. 경기 침체 우려가 기저에 깔린 상황에서 기업들이 부정적인 실적 내용, 또는 부정적인 실적 전망치를 발표하면 투자 심리는 더욱 위축될 수 있습니다. 특히, 마이크로소프트 등 기술기업의 실적은 거시 경제 여건 때문으로 봐야 하는데요. 그렇기 때문에 기술기업 전반의 실적 우려가 커질 수도 있습니다. [앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 연휴 기간 뉴욕 움직임을 반영하며 크게 올랐습니다. 지수는 2,429 부근에서 거래됐는데요. 오늘 코스피는 어제 상승분에 대한 숨 고르기 압력과 미국 주요 기업의 실적 내용 등을 반영하며 하락세로 출발하겠습니다. 다만, 뉴욕 증시가 장중 버티는 힘을 보여줬기 때문에 코스피의 약세 흐름도 크게 확대되지는 않겠는데요. 어제 대규모 순매수를 보인 외국인이 시장 분위기를 계속 주도할지 지켜봐야겠습니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"바닥권 진입한 주식시장…저평가된 가치주 매수 추천\"",
        "date": "2023.01.26. 오전 7:57",
        "content": "DB금융투자 보고서[이데일리 김보겸 기자] 가치주 중심으로 국내 주식을 매수할 때라는 조언이 나왔다. 국내 주식이 여전히 높은 밸류에이션 매력이 유지되고 있다는 분석이다. \n\n\n\n25일 코스피가 전장보다 33.31포인트(1.39%) 오른 2,428.57에 거래를 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습.(사진=연합뉴스)DB금융투자는 26일 보고서에서 “현재 주식시장은 바닥권에 진입했다”며 “2022년 3분기부터 영업이익이 전년동분기 기준으로 마이너스권에 돌입했다”고 밝혔다. ‘금융장세→실적장세→역금융장세→역실적장세’로 이어지는 장세 이전 단계에서 마지막에 나타나는 역실적장세가 일정 수준 진행됐다는 설명이다. 강현기 DB금융투자 연구원은 “향후 물가상승률이 떨어지며 금융장세 및 실적장세에 진입할 기반이 마련될 것”이라며 “절대 저평가 영역에 있는 가치주를 중심으로 매수하는 전략을 추천한다”고 했다.해외 주식의 경우 물가지수 상승률이 하락을 지속하고 있으며 연방준비제도 위원들의 인상폭 조정 발언 등에 월간 상승해왔다. 다만 베이지북, 저조한 12월 미국 소매판매 지표 등이 경기 둔화 우려를 키우며 상승분을 일부 반납했다. 4분기 실적발표가 진행되면서 이런 우려가 커질 수 있다. 강 연구원은 “경기둔화 우려와 실적 전망치 하향 조정 가능성에 약보합을 예상한다”며 “중국 리오프닝과 유럽 관광 회복세가 지속되고 있으며 고점 대비 낮아진 달러 지수 등에 미국보다 유럽, 중국을 선호한다”고 밝혔다. 채권의 경우 연초 회사채 수요예측에서 대규모 채권자금이 유입되며 크레딧 스프레드가 큰 폭으로 줄었다. 정부의 시장안정화 대책 이후 채권수급 상으로도 초과 수요 상태가 지속됐다. 문홍철 DB투자증권 연구원은 “크레딧 초강세로 축소 폭은 이전보다 둔화되겠으나 한국은행의 기준금리 인상 마무리, 장단기 금리 역전으로 크레딧채권의 상대적인 가격메리트가 부각됐다”며 “우량물 중에서는 AA급 여신전문금융회사채(여전채)가 스프레드 축소 여력이 큰 편이며 A급 회사채는 대기업, 은행계열 중심으로 관심을 받을 것”이라고 전망했다."
    },
    {
        "title": "\"미국, 경기침체 모면하기 힘들다\"",
        "date": "2023.01.26. 오전 7:56",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 미국의 경기침체를 모면하기는 어렵다는 진단이 나왔다. 최근 감지되고 있는 고용시장의 균열, 실업률의 후행적인 특성과 연방준비제도(Fed·연준)의 긴축 시차 등을 고려하면 경기 침체 시그널이 강하다는 평가다.26일 최제민 한국투자증권 연구원은 “미국의 경기 향방을 시사하는 대표적인 지표인 컨퍼런스보드(CB) 경기선행지수(LEI)가 12월에도 전월비 1.0% 하락하며 10개월 연속 하락을 이어갔다”며 이같이 밝혔다.선행지표를 구성하는 10개 지표 중 금융부문(3개)은 소폭 개선됐지만, 비금융부문 지표(7개)는 악화 흐름이 이어진 결과다.특히  6개월전 대비 증가율 기준으로는 마이너스(-)4.2%를 기록했는데 1959년에 컨퍼런스보드 경기선행지수가 작성되기 시작한 이후로 선행지수가 이정도 수준까지 하락한 경우에 경기침체를 피했던 적은 단 한번도 없었다. 최 연구원은 “선행지수 확산지수(diffusion index)도 지속적으로 50을 하회해 경제지표 전반의 부진이 이어지고 있음이 확인됐다”고 지적했다. 컨퍼런스보드 역시 선행지수 낙폭과 확산지수 움직임을 강력한 경기침체 신호로 간주하고 있다. 그는 “컨퍼런스 보드는 선행지수확산지수가 50을 하회하고, 경기선행지수(6개월전 대비 증가율)가 -4.0%를 하회할 경우에 단기간내 경기침체에 돌입할 가능성이 매우 높은 것으로 보고 있다”면서 “실제로 과거 미국 경기침체기에 선행지수 움직임을 보면 침체 진입 시 선행지수 하락 폭은 -3.1%(팬데믹 제외 과거 침체기 평균)이었다”고 진단했다. 최 연구원은 “최근 선행지수 움직임과 달리 양호한 고용과 소득지표 등으로 인해 동행지수가 여전히 견조해 미국 경제가 침체를 피할 수 있지 않을까 하는 낙관론이 고개를 들고 있다”면서 “물론 고용부문의 공급부족 문제와 여전히 남아있는 초과저축 등을 감안해보면 미국 경제 침체는 과거보다 얕을 것”이라고 설명했다. 하지만 그는 “다만, 최근 감지되고 있는 고용시장의 균열, 실업률의 후행적인 특성과 연준 긴축의 시차 등을 고려하면 미국 경제가 침체를 모면하기는 어려울 전망”이라고 덧붙였다."
    },
    {
        "title": "S-OIL, 안정적 배당 지속…하반기 주가상승 모멘텀도 강화-현대차",
        "date": "2023.01.26. 오전 7:52",
        "content": "[이데일리 원다연 기자] 현대차증권은 26일 S-OIL(010950)이 배당투자 매력이 높다며 ‘매수’ 의견을 유지하며 목표주가로 13만원을 제시했다. 강동진 현대차증권 연구원은 보고서를 통해 S-OIL의 4분기 매출액은 전년대비 26.6% 증가한 10조 5000억원, 영업손실은 494억원으로 적자 전환할 것으로 전망했다. 올해 실적은 매출액 전년대비 5.5% 줄어든 40조원, 영업이익은 11.6% 감소한 3조 1000억원으로 지난해와 유사한 수준일 것으로 봤다. 강 연구원은 “최근 정제마진은 휘발유·납사 마진 강세로 우려보다 포근했던 유럽 겨울 기후에도 불구하고 높은 수준을 유지하고 있다”며 “향후 중국 코로나19 안정화 이후 이동수요 회복으로 정제마진 강세와 유가의 점진적 상승을 전망한다”고 밝혔다. 그는 “전반적인 정제설비 투자 위축으로 정제마진 강세가 수년간 이어질 것이라는 당초 전망에 변함이 없다”며 “현재 휘발유 비수기에도 불구하고 강세가 지속되고 있어, 2~3분기 드라이빙 시즌 정제마진 추가 강세가 기대된다”고 했다. 또 “중국 석유제품 수출 쿼터 확대로 공급과잉 우려가 있지만, EU가 러시아산 석유제품 수입을 2월 5일부터 금지함에 따른 영향을 일정부분 상쇄하는 수준에 그칠 것으로 판단한다”고 밝혔다. 강 연구원은 배당투자 측면에서 S-OIL을 평가했다. 그는 “석유 시장의 장기 수요 전망이 낙관적이지 않아 당분간은 주주환원정책이 주가에 중요한 변수”라며 “현 주가수준은 충분히 배당투자 매력이 높은 수준”이라고 분석했다. 그러면서 “장기적으로 샤힌 프로젝트를 통해 원가 경쟁력 높은 화학사업을 확보하고 이익 규모를 확대해 나갈 것이며 이는 주주 환원으로 이어질 것”이라고 덧붙였다."
    },
    {
        "title": "\"중국, 규제완화 흐름도…증시 디스카운트 해소 지속\"",
        "date": "2023.01.26. 오전 7:39",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 최근 중국 정부의 규제 완화 흐름이 이어지고 있는 가운데 증시 디스카운트 해소도 지속할 것이라는 기대가 나왔다. 26일 민병규 유안타증권 연구원은 “중국의 경기 서프라이즈 지수는 12월 소매판매 등을 을반영해 단기간 플러스로 전환했다”고 이같이 밝혔다. 최근 경기 서프라이즈 지수에서 확인되는 지역별 거시경제의 상황은 차별화가 뚜렷하게 나타나고 있다. 선진국 중 유로존은 꾸준히 개선되고 있으나 고점 영역(100포인트)에 도달했고, 미국은 소폭 개선 후 하락 반전된 양상을 보이고 있다.12월 소매판매가 전달보다 1.1% 하락하며 소비 부진이 확인됐던 미국은, 지난주 확인된 1월 뉴욕 제조업 지수도 전망치를 크게 하회한 것으로 나타났다. 독일의 경기전망 지수가 개선된 것과도 차이가 있는 흐름이다.민 연구원은 “한편 중국의 경기 서프라이즈 지수는 12월 소매판매는 전년 동기보다 1.8% 줄어들며 시장기대치인 9.0% 감소를 상회했다”며 “경기 서프라이즈 지수는 이를 반영해 단기간에 플러스 전환했다”고 설명했다. 소매판매의 호조는 코로나19 확산에 따른 우려들을 불식시키는 결과이기도 했다.민 연구원은 “올해 3주간 후구퉁(홍콩→상해)과 선구퉁(홍콩→선전)을 통해 중국 본토로 유입된 외국인투자자금은 1125억 위안으로, 이미 기존 월간 최대 순매수 금액인 890억 위안(2021년 12월)을 넘어서고 있다”고 강조했다. 그는 또 올해 중국이 확장적인 부양정책을 펴는 데에도 주목했다. 중국은 2023년 지방정부 특수목적채권 발행액을 역대 최대 규모인 3조8000억위안 수준으로 고려하고 있는 것으로 알려졌다. 작년 목표금액인 3조6500억위안보다 증가한 수준이다. 또 인민은행의 정책 딜레마는 완화되고 있다. 미국과 중국의 금리차는 작년말 104bp(1bp=0.01%포인트)에서 최근 56.2bp로 축소되었으며, 올해 위안화는 1.5% 절상, 물가 상승 압력을 높였던 돼지고기 가격은 이미 작년 10월말 고점 대비 36.0% 하락했다.민 연구원은 “중국의 차별화는 이익 지표에서도 유사한 강도와 방향성을 보일 것으로 전망되고 있다”면서 “최근 중국 정부의 규제 완화 의지가 지속 확인되고 있다는 점을 고려하면 중국 증시의 디스카운트 해소 흐름은 당분간 지속될 것”이라고 기대했다."
    },
    {
        "title": "\"금리인상 종료 기대감·리오프닝 효과가 외국인 순매수 이끌어…이어질것\"",
        "date": "2023.01.26. 오전 7:38",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 내달 미 연방공개시장위원회(FOMC)라는 단기 변수에도 외국인의 국내 증시 순매수세는 당분간 이어질 것이란 분석이 나왔다. \n\n\n\n25일 코스피가 전장보다 33.31포인트(1.39%) 오른 2,428.57에 거래를 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. (사진=연합뉴스)박상현 하이투자증권 연구원은 26일 보고서를 통해 이같이 밝혔다. 이달 들어 25일까지 외국인 순매수 규모는 5조원으로 2020년 11월(4조 9612억원)을 상회하는 월간 순매수 규모를 나타내고 있다. 박 연구원은 크게 다섯 가지 요인이 외국인의 순매수를 이끌고 있다고 분석했다. 박 연구원은 “우선 미 연준의 금리인상 종료 기대감이 확산되고 있다”며 “이는 달러화 약세를 통해 글로벌 자금의 위험자산 선호 현상을 자극하고 있다”고 밝혔다. 중국의 리오프닝 효과도 주요 요인으로 꼽았다. 박 연구원은 “중국 경기 정상화 기대감이 중화권 증시 랠리로 이어지면서 외국인의 중화권 증시를 중심으로 한 아시아 증시 매수가 강화되고 있다”며 “한국과 더불어 중국 경제에 큰 영향을 받는 대만 증시 역시 외국인의 주식 순매수 전환과 함께 반등중이고 중국 증시로도 외국인 자금이 빠르게 유입중”이라고 분석했다. 유럽 효과도 있다. 박 연구원은 “유럽 내 천연가스 가격 급락효과도 무시할 수 없는 요인”이라며 “천연가스 가격 급락이 궁극적으로 유로존 등 유럽 경기 사이클의 침체 리스크를 낮추면서 글로벌 경기와 증시에 긍정적 역할을 하고 있다”고 봤다. 이어 “더욱이 천연가스 및 유가 등의 안정세가 궁극적으로 국내 무역수지 적자폭 축소로 이어질 가능성도 국내 경제 펀더멘탈 개선 기대감을 강화시키는 역할을 하고 있다”고 분석했다. 국내 경기와 증시에 핵심 역할을 담당하는 반도체 IT 사이클의 저점 통과 기대감도 외국인 매수세를 이끌고 있다. 박 연구원은 “지표상으로  IT사이클의 저점 통과를 논하기 다소 이른감이 있지만 중국 리오프닝 효과가 IT 사이클 저점 통과 기대감을 강화시키고 있다”며 “1분기 말부터 중국 경기가 본격적으로 반등할 경우 IT 수요 사이클도 동반 개선될 수 있다는 기대감이 IT 사이클에 대한 우호적 시각으로 이어지고 있다”고 봤다. 박 연구원은 아울러 지난해 말 급속히 확산되던 부동산 프로젝트파이낸싱(PF)발 국내 신용리스크 완화도 외국인의 국내 주식 순매수 확대에 일조하고 있다고 분석했다. 그러면서 이같은 외국인 순매수세가 당분간 이어질 것으로 봤다. 박 연구원은 “특히 중국 리오프닝과 경기 부양책에 따른 경기 정상화가 춘제 이후 본격화될 수 있음은 글로벌 자금의 중화권을 중심으로 한 아시아 증시의 투자 매력을 높일 것”이라며 “달러화 추가 약세 기대감과 이에 따른 원화 등 아시아 통화 가치의 동반 추가 상승도 외국인 자금 흐름에 긍정적 영향을 미칠 것”이라고 분석했다. 더욱이 외국인 주식 보유비중은 약 31.7%(20일 기준)로 코로나19 직전 고점인 39.29%(2020년 4월 24일)에 비해서는 여전히 낮은 수준이란 점도 외국인의 국내 주식 추가 매수를 뒷받침한다는 분석이다. 박 연구원은 “2월 1일 FOMC 회의 결과가 변수지만 2월 FOMC 회의를 무난히 넘길 경우 단기적으로 외국인의 국내 주식 순매수 기조를 흔들 수 있는 악재가 발생할 가능성은 작다”고 봤다."
    },
    {
        "title": "‘테슬라 어닝비트’에도 불안한 투자심리...뉴욕증시는 혼조세 마감 [월가월부]",
        "date": "2023.01.26. 오전 7:10",
        "content": "24일 미국 주요지수 흐름 엇갈려나스닥 0.18%↓반도체 0.18%↑테슬라 호실적에도 주가 변동성↑\n\n\n\n 25일 테슬라 주가 흐름한국 투자자들 사이에서도 인기를 끌고 있는 미국 전기차 업체 테슬라(TSLA)가 시장 예상을 웃도는 실적을 25일(이하 미국 동부시간 기준) 발표했습니다. 다만 뉴욕증시는 투자 심리가 불안하게 움직이면서 약보합과 강보합이 뒤섞여 혼조세로 거래를 마쳤습니다. 전날 마이크로소프트(MSFT) 가 실적 발표 이후 진행한 설명회에서 매출 목표치를 낮춰잡은 것을 계기로 투자자들이 다시 매수에 신중하게 나서는 분위기입니다.25일 뉴욕증시에서는 주요 주가지수가 엇갈린 방향으로 움직였습니다. 대형주 중심인 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 전날 대비 변동률이 -0.02%, +0.03% 를 기록했습니다. 기술주 중심인 나스닥종합주가지수는 0.18% 하락했고 반도체 대장주로 구성된 필라델피아반도체지수는 0.18% 올랐습니다.증시 전반적으로는 그간 반등세가 컸던 기술 부문에서 실적 발표를 전후해 차익실현 매물이 나오는 분위기입니다. 일례로 테슬라는 이날 뉴욕증시 마감 직후 호실적을 발표했는데 이에 따라 시간 외 거래에서 주가가 약 3% 오르다가 다시 약보합으로 전환한 후 다시 0.4% 가량 상승으로 전환하는 식입니다.테슬라는 이날 작년 4분기 실적을 발표하면서 비일반회계기준(non-GAAP) 조정된 주당 순이익(EPS)가 1.19달러를 기록했다고 밝혔습니다. 금융정보업체 팩트셋과 레피니티브가 집계한 월가 전문가 EPS 전망치가 각각 1.15달러, 1.13달러인데 이보다 순이익이 더 높게 나왔습니다.분기 매출을 보면 테슬라가 발표한 수치는 234억1800만달러였습니다. 역시 팩트셋(243억달러)과 레피니티브(241억6000만 달러) 집계치를 웃돌았습니다.다만 그간 테슬라 주가 반등세가 컸다는 점에서 차익 실현 매물이 나오면서 주가 변동성이 커지는 분위기입니다. 본 거래에서 회사 주가는 전날보다 0.38% 올라섰습니다. 이후 경영진이 진행할 실적 설명회를 주목해야 합니다."
    },
    {
        "title": "주식거래 계좌 수 반년째 제자리걸음…6천300만개서 멈춰",
        "date": "2023.01.26. 오전 6:53",
        "content": "새해 들어 20만개 증가…개인 코스피 4조원 순매도\n\n\n\n한국거래소 전광판[촬영 진연수]    (서울=연합뉴스) 홍유담 기자 = 주식시장 약세가 지속하면서 주식 투자용 계좌 수가 6개월째 제자리걸음을 한 것으로 나타났다.    26일 금융투자협회에 따르면 주식 거래 활동 계좌 수는 이달 20일 기준 6천394만8천760개로 집계됐다.    주식 거래 활동 계좌 수는 지난해 7월 말 6천300만개를 넘어선 이후 6개월 넘게 비슷한 수준에 머물고 있다.    2021년 7월 5천만개를 넘어선 이후 6개월여 만인 지난해 2월 6천만개를 돌파하면서 폭발적인 성장세를 보였던 1년 전과는 달라진 모습이다.    주식 거래 활동 계좌는 예탁자산이 10만원 이상이면서 최근 6개월간 한 차례 이상 거래가 이뤄진 위탁매매계좌 및 증권저축계좌를 말한다.    지난해 말 기준 우리나라 주민등록 인구가 5천143만9천38명인 것을 고려하면 산술적으로 1인당 주식 계좌를 1개 이상 가지고 있는 셈이지만, 이른바 '동학개미' 현상으로 개인 투자자가 대거 유입됐던 과거와 비교하면 주식 시장 침체가 확연하다.    월말 기준 2012년 8월 2천만개를 넘어섰던 주식 거래 계좌 수는 2020년 2월 3천만개를 넘어서기까지 7년 6개월가량이 걸렸다.    이후 코로나19 여파로 유례없는 유동성 장세가 펼쳐지자 계좌 수는 1년 만인 이듬해 3월 4천만개를 돌파했고, 4개월 만에 다시 1천만개가 불어나며 같은 해 7월 5천만개를 찍었다.    이어 반년만인 지난해 2월에는 6천만개까지 늘면서 고속 성장을 거듭했다.    당시 대어급 기업들의 기업공개(IPO)에 따라 공모주 청약이 불붙었던 것도 계좌 수 증가에 기여했다.    특히 지난해 1월에는 LG에너지솔루션의 청약과 상장 영향으로 1월 한 달 동안만 주식 거래 계좌 수가 400만개 가까이 늘었다.    올해 들어 코스피가 상승 흐름을 보이면서 주식 거래 계좌 수는 이달 20일까지 21만9천985개 증가했다.    지난해 하반기에는 계좌 수가 감소하는 구간이 종종 나타나기도 했지만, 새해에는 아직 꾸준히 증가하고 있다.    그러나 당분간 과거와 같은 증시 호황을 기대하기는 어려운 만큼 개인 투자자의 신규 유입도 크게 늘지는 않을 것으로 보인다.    특히 연초 주가 반등이 국내 기업들의 가치 상승에 대한 기대보다는 외국인 수급에 의존하고 있는 것으로 풀이된다는 점에서 증시가 재차 약세로 돌아설 가능성도 있다.    한국거래소에 따르면 새해 들어 전날까지 유가증권시장에서 개인 투자자가 4조2천500억원을 순매도하는 동안 외국인은 5조1천억원을 순매수했다.    김대준 한국투자증권 연구원은 \"외국인 투자자 유입은 한국 시장이 매우 좋아서라기보다는 중국 리오프닝에 따른 경기 회복과 신흥국 시장 반등에 대한 기대 때문\"이라고 설명했다.    그러면서 \"최근 주가가 급하게 상승한 측면이 있고, 어닝시즌(실적 발표 시기)을 거치며 좋지 않은 실적 발표가 전개될 것으로 보여 주가 상승세가 둔화할 수 있다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "증권형토큰 제도권 진입에 증권사들 서비스 채비 분주",
        "date": "2023.01.26. 오전 6:19",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 채새롬 송은경 기자 = 금융당국이 증권형 토큰(STO) 발행을 허용하기로 하면서 증권사들도 관련 서비스 준비에 박차를 가하고 있다.     26일 금융투자업계에 따르면 KB증권, 신한투자증권, 키움증권 등 증권사들은 올해 내 STO 플랫폼 출시를 위해 속도를 내고 있다.    금융위원회는 앞서 이달 19일 여의도 금융투자협회에서 열린 6차 금융규제혁신회의에서 '토큰 증권(증권형 토큰) 발행 및 유통 규율체계' 안건을 의결했다.     증권형 토큰은 일반적으로 블록체인 기술을 활용해 증권성이 있는 권리를 토큰 형태로 발행한 것을 말한다. 금융위는 블록체인 기술로 증권을 디지털화하는 방식을 허용해 제도권 안으로 편입시키고, 안전한 장외시장에서 거래될 수 있도록 관련 플랫폼을 제도화하기로 했다.    증권사들은 2월 초 금융당국의 가이드라인 발표를 주시하면서 본격적인 서비스 출시를 준비하고 있다.    KB증권은 작년 11월 증권형 토큰 플랫폼에 필요한 핵심 기능을 개발했다. 또 블록체인을 활용한 토큰의 발행과 온라인 지갑으로의 분배, 스마트계약을 활용한 상품 주요 거래 및 디지털자산 원장 기반의 호가, 주문, 체결 등 거래 기능과 매체의 연동 기능 등의 테스트를 마쳤다.    정부 가이드라인이 정해지면 상반기 중으로 서비스를 출시할 예정이다.     KB증권 관계자는 \"자세한 가이드라인이 나오면 서비스 출시 시기 등을 조율할 수 있을 것\"이라며 \"현재는 증권형 토큰이 될만한 다양한 상품들과 사업 모델을 검토 중\"이라고 설명했다.     신한투자증권이 핀테크 기업 에이판다와 추진하는 증권형 토큰 플랫폼 서비스는 작년 12월 정부의 '혁신금융서비스'에 지정됐다.     이 서비스는 기관투자자들이 기존에 투자한 실물자산을 담보로 한 대출채권을 유동화한 다음 조각 투자하는 방식이다. 랜드마크 오피스타워, 특급호텔 같은 대형 상업용 부동산, 발전시설, 항만, 공항, 도로 등 다양한 자산을 거래할 수 있으며 기관 외에 개인투자자도 접근할 기회가 생긴다.    신한투자증권은 작년 블록체인 전담부서를 신설하고 조각투자, STO 서비스를 아우를 수 있는 종합플랫폼 사업을 위해 자체적인 블록체인 인프라도 구축하고 있다.     키움증권은 한국정보인증, 블록체인 전문기업 페어스퀘어랩과 양해각서(MOU)를 체결하고 증권형 토큰 발행과 유통 플랫폼 구축에 협업하기로 했다.     키움증권 관계자는 \"정확한 가이드라인이 나와봐야겠지만 기존 MTS(모바일트레이딩시스템) 앱에서 올해 토큰 증권을 거래할 수 있도록 준비하고 있다\"고 말했다.    SK증권은 이달 부동산 조각투자 플랫폼 기업 '펀블'과 업무협약을 맺고, 블록체인 기반 부동산 디지털 유동화 시스템을 구축하기로 했다.     한국거래소, 한국예탁결제원 등 유관기관들도 인프라를 준비 중이다.    거래소는 TF를 꾸려 올해 내 디지털 증권시장이 출범할 수 있도록 IT인프라를 구축하고 있고, 예탁원도 증권형 토큰의 발행·유통 플랫폼 구축방안을 연구 중이다.     김세희 유진투자증권 연구원은 \"이번 STO의 제도권 편입으로 가상통화공개(ICO), 기업공개(IPO) 시장 참여자들이 STO 시장으로 이동하면 시장이 커질 것으로 기대한다\"고 말했다. 이어 \"증권사 입장에서는 새로운 사업 모델이 추가된 것\"이라며 \"부동산 소유자가 부채 없이 부동산 지분을 거래할 수 있게 하는 수단이 된다는 측면에서 부동산 시장 변화도 이끌 수 있을 것\"이라고 내다봤다.    srchae@yna.co.kr"
    },
    {
        "title": "\"돌격! K주식 사자\" 외국인 머니무브...벌써 5조원 베팅했다",
        "date": "2023.01.26. 오전 4:56",
        "content": "[연초 韓 주식·채권·원화 '트리플강세'...1월 외국인 코스피 순매수 5조436억원]\n\n\n\n2023년초 외국인의 한국 주식을 대거 사들이며 주식·채권·원화의 '트리플 강세'가 나타났다. 미국 물가가 진정되고 달러가 약세로 돌아서자 외국인의 K-주식 '폭풍 매수' '머니 무브'가 이어진다. 지난해 10월 미국발 물가쇼크에 원/달러 환율이 1400원대를 상향 돌파하며 주식·채권·원화 트리플 약세가 한국 경제를 강타했다. 불과 3개월 만에 분위기가 180도 반전되며 외국인 순매수가 밀물처럼 유입되고 있다. 25일 코스피 지수는 전일대비 33.31포인트(1.39%) 오른 2428.57에 마감했다. 지난해말 종가(2236.38) 대비 8.59% 급등했다. 코스피 시장에서 외국인은 7686억원 순매수로 9거래일 연속 매수세를 이어갔다. 기관은 288억원 순매수, 개인은 7917억원 순매도를 나타냈다. 서울외환시장에서 원/달러 환율은 3.8원 내린 1231.7원에 마감했다. 지난해 고점(12월21일) 1439.8원 대비 14.4% 떨어졌다. 채권시장도 강세였다. 금융투자협회에 따르면 이날 국고채 3년물 금리는 전 거래일 대비 4.5bp 내린 3.285%에 마감했다. 국고채 10년물 금리는 5.0bp 하락한 3.229%에 거래를 마쳤다.━2023년 주식·채권·원화 '트리플강세' 시작됐다  ━외국인은 1월2일부터 25일까지 코스피 시장에서 5조436억원어치 주식을 순매수했다. 외국인 투자자들은 지난해 급락으로 가격 매력이 커진 한국과 중국 주식을 집중 매수 중이다. 특히 약세로 돌아선 달러가 외국인 매수 추세를 강화시키고 있다. 신승진 삼성증권 수석연구위원은 \"한국 주식시장 입장에서 달러 약세는 최대 호재\"라며 \"침체에서 회복 중인 아시아 시장의 상대적 투자 매력이 높기 때문에 외국인 투자자의 머니 무브가 일어나고 있다\"고 분석했다. 이어 \"지난해 미국 경기가 상대적으로 견조했지만 올해는 반대로 중국과 유럽의 경기 회복 속도가 빨라, 구조적 달러 약세가 지속될 것\"이라며 \"글로벌 경기에 가장 민감한 한국 증시의 상대적 매력이 부각될 수 있다\"고 진단했다. \n\n\n\n미중 무역분쟁이 본격화된 2018년 3월부터 2022년 6월까지 외국인은 코스피 시장에서 약 70조원을 순매도했다. 반면 지난해 하반기 이후 현재까지 외국인 투자자의 누적 순매수 규모는 약 14조원에 그쳤다. 외국인 수급 면에서 한국 증시는 '빈집'이나 다름없는 상황이다. 원화 강세 때 한국주식을 매수한 외국인 투자자는 환차익을 얻게 된다. 따라서 달러 약세 국면에서 경기회복이 기대되는 한국 주식에 투자하면 환차익과 주가 상승의 이중 수익을 누릴 수 있다. 오창섭 현대차증권 연구원은 \"연초 국제 외환시장에서 미국 달러화가 약세로 전환한 가운데 선진국 대비 신흥국 통화의 상대적 강세 조짐이 보인다\"며 \"전세계 투자자금이 신흥국 주식시장으로 유입되는 가운데 채권시장의 자금 유출도 마무리 단계에 접어들었다\"고 분석했다. 그는 \"올해는 경기 반등에 따른 주식시장 강세와 물가 둔화에 따른 채권금리 하락 가능성에 주목해야 한다\"며 \"주식·채권·원화의 트리플 강세에 대비할 필요가 있다\"고 조언했다. ━경기침체 & 기업 실적 먹구름...'불안의 벽' 기어오르는 증시 ━올해 삼성전자와 SK하이닉스를 비롯한 국내 주요기업 이익 전망은 비관적이다. 높아진 금리 여파에 소비가 침체되며 기업 실적에 부정적 영향이 예상된다. 금융정보업체 에프앤가이드에 따르면 2023년 실적 전망치가 있는 상장사 277곳의 영업이익 총합은 191조6164억원으로, 한 달 전 대비 7.8% 감소했다. 순이익 전망치도 157조5220억원에서 144조4189억원으로 8.3% 줄며 가파른 하향 조정이 이어진다. \n\n\n\n25일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일보다 33.31포인트(1.39%) 오른 2428.57를 나타내고 있다. 코스닥은 전 거래일보다 14.36포인트(2%) 상승한 732.33로 달러·원 환율은 전 거래일보다 3.8원 내린 1231.7원에 거래를 마쳤다. 2023.1.25/뉴스1 경기침체와 기업이익 감소가 예상되는데도 연초 주식시장은 '반전의 강세장'을 이어가고 있다. 최광욱 더제이자산운용 대표는 \"주식시장은 항상 미래를 선반영하기 때문에 제반 악재에도 불구하고 증시는 오른다\"며 \"지난해 주식시장이 올해 펼쳐질 경기 침체를 반영했다면, 올해는 미래의 경기 회복을 예상보다 더 빠른 속도로 주가에 반영하고 있다\"고 분석했다.특히 불확실성이 가득했던 2022년과 달리 2023년 들어 모든 상황이 '안정'과 '회복'을 가리키는 것이 긍정적이라는 판단이다. 최 대표는 \"가파른 물가 상승세의 안정, 금리인상 속도조절, 달러화 초강세 진정 등 제반 금융지표가 모두 안정되고 있다\"며 \"올해 기업실적 감소가 예상돼 '초강세장'을 기대할 수는 없으나 지나치게 하락한 시장은 단계적 회복세를 이어가겠다\"고 전망했다."
    },
    {
        "title": "‘마소 발’ 뉴욕증시 한파에도…미국 3대 이통사 AT&T 개장 초반 6% ↑ [김인오 미주다]",
        "date": "2023.01.26. 오전 12:20",
        "content": "25일 뉴욕증시 개장 초반 하락세AT&T 후불 가입 늘자 매수 유입투심 불안해 매매 판단 신중해야폐장 직후 테슬라 실적발표 이어져\n\n\n\n 25일 현지시간 개장 초반 AT&T 주가25일(이하 미국 동부시간) 뉴욕증시가 1% 넘는 약세로 출발한 가운데 미국 3대 이동통신사인 AT&T(T) 주가가 개장 직후 6% 대 급등해 거래되고 있습니다. 다만 전날 ‘미국 시가총액 2위’ 마이크로소프트(MSFT)가 실적 발표 후 가이던스(매출 등 사업 목표치)를 낮춰잡으면서 전반적으로 투자 심리가 위축된 만큼 증시 분위기에 비춰볼 때 매매를 신중하게 판단할 필요가 있습니다. 이날 장 마감 직후에는 테슬라(TSLA)가 실적을 발표합니다.25일 뉴욕증권거래소(NYSE)에서 AT&T 주가가 개장 초반 6% 넘게 올랐습니다. 개장 전 회사가 발표한 분기 실적과 가이던스가 다소 엇갈리고 있지만 투자자들은 앞으로 매출 확대 희망에 무게 중심을 두는 분위기입니다.회사 발표에 따르면 AT&T 는 작년 4분기 조정된 주당 순이익(EPS)이 0.61달러였다고 밝혔습니다. 팩트셋이 집계한 시장 예상치(0.57달러)보다 높았고 직전 해인 2021년 4분기(0.56달러)에 비해서도 오히려 늘어난 수치입니다.다만 가이던스를 보면 회사는 2023년 올해 한 해 EPS 전망을 2.35~2.45달러로 제시했는데 이는 시장 예상(2.53달러)보다는 낮은 수준입니다. 금리 상승 등으로 인해 비용 부담이 커진 상황이라는 점 등이 여전히 하방 압력으로 작용하고 있다는 게 경영진 설명입니다.가이던스가 기대 이하임에도 불구하고 AT&T가 매수세를 잡아끈 것은 다음 분기 매출 증가 기대감, 경쟁사보다 나은 성장세 제시 영향으로 풀이됩니다. 이날 회사 경영진은 작년 4분기 후불제 가입자가 65만6000명이라고 밝혔는데 시장 예상(64만4800명)보다 많았습니다. 투자자들은 후불제 가입이 다음 분기 현금 매출로 이어질 것으로 기대하고 있습니다.이밖에 AT&T는 올해 무선 서비스 매출 성장률을 4% 로 제시했는데요. 이는 경쟁사인 버라이존(VZ)이 전날 2.5~4.5%  성장률을 제시한 것보다 긍정적이라는 반응이 나오고 있습니다.\n\n\n\n 클라우드 ETF 25일 시세 흐름다만 25일 개장 초반 뉴욕증시 흐름이 불안한 상황입니다. 특히 전날 마이크로소프트가 클라우드·PC 관련 사업 둔화를 이유로 가이던스를 하향하면서 클라우드 관련주들 주가가 가파르게 떨어지고 있습니다.\n\n\n\n 25일 개장 초반 테슬라 주가증시 마감 직후에는 테슬라가 실적을 발표합니다. 다만 실적 발표 이후 1시간 여 시차를 두고 진행될 실적 컨퍼런스(미국 동부시간 기준 오후 5시30분, 한국시간 기준 26일 오전 7시30분)에서 경영진이 어떤 가이던스를 제시할 지 혹은 다른 계획을 낼 지 여부를 주목해봐야 합니다. 현재 팩트셋 집계를 보면 시장 전문가들은 테슬라의 작년 4분기 비일반회계(non-GAAP)기준 EPS가 1.15달러일 것으로 예상하고 있습니다."
    }
]