[
    {
        "title": "‘닥터둠’ 김영익의 대반전... “올해 코스피 밀릴때마다 사라” [매부리TV]",
        "date": "2023.01.21. 오후 8:30",
        "content": "경제상황은 올해 최악이지만증시는 경기 선반영해 올라한국 기준금리 인상 끝났다[홍장원의 인터뷰] 김영익 서강대 경제대학원 겸임교수는 증시 대표적 ‘비관론자’로 불립니다. 그래서 ‘김영익 교수는 주식 투자를 하지 말라는 사람인가’는 서글픈 오해도 받곤 합니다. 코스피가 한창 달려갈 때 불쑥 나와 “지금은 공격적으로 투자할 때가 아니다”며 경고 메시지를 주기 때문입니다. 그래서 ‘닥터둠’이라는 별명도 얻었습니다.하지만 김 교수는 한때 증시 가장 저돌적인 ‘낙관론자’로 불렸던 사람입니다. 실제 지난 2001년 9·11테러가 터진 직후 코스피가 472까지 떨어질 당시 그는 “연말에 코스피는 700까지 갈테니 지금 주식을 팔아서는 안된다”는 의견을 내 화제를 모았습니다. 실제 그 해 코스피는 700가까이 올라 김 교수의 예언은 현실이 되었습니다.\n\n\n\n 김영익올해의 김 교수는 2001년 당시로 돌아간 듯 합니다. 연초부터 코스피를 놓고 낙관적인 의견을 표하며 ‘바이코리아’를 외치고 있습니다. 왜 김 교수는 이런 의견을 내고 있을까요.김 교수는 매일경제 유튜브채널 매부리TV와의 인터뷰를 통해 “올해 경제상황은 최악의 국면을 보일 것으로 예측된다. 좋은게 거의 없을 것 같다. 그렇기 때문에 주식을 사야 한다”고 말했습니다.김 교수가 말하는 논리는 ‘역발상 투자’입니다. 증시는 실물경기에 선행합니다. 경기가 좋아 펄펄 끓는 시점에 그는 항상 “주식을 팔아라”고 경고했습니다. 경기가 고점을 쳤단 얘기는 앞으로 나빠질 것으 유력하다는 것이고, 증시는 이를 귀신같이 선반영해 미리 빠지는 모습을 그는 수십년간 지켜봤기 때문입니다.하지만 올해는 정반대의 시나리오가 펼쳐진다고 그는 전망합니다. 김 교수는 “한국 경제의 경우 올 3분기가 최악의 국면이 될 것”이라고 진단했습니다. “한국 경제 잘해야 1.2% 성장하고, 최악의 경우 마이너스 성장 우려도 있다”고 설명합니다.하지만 올해 바닥을 찍은 한국 경제는 내년 나아질 일만 남았습니다. 그렇기에 증시는 희망찬 내년 이후 시장을 읽고 미리 오를 것이고, 그렇기에 지금 주식을 팔아서는 안된다고 설명하는 것입니다.김 교수는 “올해 신문과 방송에 ‘경기침체’, ‘R의 공포’ 등 무시무시한 단어가 난무할 것이다. 현실에 입각해 나오는 메시지에는 애써 눈을 감고 희망찬 내년 이후 상황을 가정해 투자하라”고 설명합니다.\n\n\n\n 김영익 교수가 매부리TV와 인터뷰하고 있다.김 교수는 “한국 기준금리는 이미 정점을 찍었다”고도 했습니다. 얼마전 한국은행이 기준금리를 0.25%포인트 올린 것을 마지막으로 더 이상 기준금리 인상은 없을 것이라 설명합니다.그는 “올 4분기 한국이 기준금리를 내릴 가능성도 있다”고 말했습니다. 미국 역시 올해 금리 인상 가능성을 열어놔야 한다고 그는 주장합니다.\n\n\n\n김 교수의 인터뷰는 매부리TV에서 확인할 수 있습니다. 설 연휴 매부리TV와 함께 ‘공부하는 연휴’로 삼으시길 바랍니다.매부리TV ‘홍장원의 인터뷰’코너에서는 매주 3~4회 부동산·주식 투자자들이 꼭 만나고 싶은 업계 구루를 초청해 심층 인터뷰를 진행합니다. 자녀 입시에 관심이 많으신 학부모께서 공감할 교육 콘텐츠도 올라갑니다. 아래 기자페이지 구독 버튼을 누르시면 다음 연재 기사를 놓치지 않고 찾아보실 수 있습니다."
    },
    {
        "title": "“주식 오른다는 말에 악플 폭탄…이때가 매수 타이밍” [자이앤트TV]",
        "date": "2023.01.21. 오후 8:22",
        "content": "[안갑성의 자이앤트TV 인터뷰] 이선엽 신한투자증권 이사테슬라는 흘러간 과거 주도주올해는 다른 종목이 시장 주도제조업 ‘옐로우 칩’ 미리 선점길목 지키기 전략도 나쁘지 않아“주식이나 채권이나 남들이 안 쳐다볼 때 사야 싸게 삽니다. 남들도 주식을 괜찮게 보기 시작했을 때 매수하면, 설령 추가 상승이 나와도 저가매수는 할 수 없는 상황이 됩니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 이선엽 신한투자증권 이사는 극단적인 비관론에 빠진 시장일수록 조금씩 매수를 시작해야 한다고 설명했습니다. 최근 미국 투자자 설문조사 결과 10명 중 8명이 ‘극심한 경기침체’를 걱정한다는 결과가 나왔습니다. 이처럼 최근 시장은 비관론이 더욱 확산해 가면서 다른 투자자들마저 비관론자로 전향하게 하는 경향이 있다는 설명이죠.이선엽 이사는 “최근 주식시장에 대한 긍정론을 표현하면 악플이 달리는 경우가 많다”며 “악플을 다는 사람들은 앞으로 경기침체는 심각하고, 주식 시장은 더 내려갈 텐데 주식을 사라는 나쁜 사람이란 생각이 깔린 것”이라고 이해한다고 입장을 밝혔습니다. 이런 모습이 시장에서 나타날 수 있는 ‘극단적인 비관론’의 전형적인 한 결과라고 말했습니다.\n\n\n\n주식시장의 비관론을 보여주는 대표적인 사례는 전기차 대장주인 테슬라입니다. 이선엽 이사는 최근 110달러선까지 무너지며 주가가 급락했던 테슬라를 ‘손수건 효과’로 설명할 수 있다고 말합니다.이 이사는 “손수건을 붙잡고 들어올리면, 중앙은 가장 먼저 오르고 가장자리는 마지막에 오르는 것처럼 테슬라 같은 주도주는 가장 먼저 오르고, 가장 늦게 내린다”며 “테슬라만 쳐다보기 보단 전기차 시장 성장 수혜를 입을 수 있는 다른 분야는 어딜지 찾는 게 더 현명할 것”이라고 평가했습니다.\n\n\n\n오는 2030년까지 세계 전기차 시장은 빠른 성장세를 이어갈 것이란 전망이 많습니다. 이선엽 이사가 주목한 새로운 주도 업종 후보는 ‘전기차 충전 인프라’입니다. 이선엽 이사는 “중국 전기차 시장이 빠르게 성장하고 있지만, 충전 인프라 보급의 한계로 인해 전기차 시장 성장속도도 한계에 도달하고 있다”며 “전기차 완성차, 2차 전지 셀·소재 업체처럼 기존 주도주는 경쟁이 격화되는 중이고 너무 많은 투자자가 물린 종목이라 주가 변동성만 커질 수 있다”고 경고했습니다.\n\n\n\n지난해 국내 증시 흐름을 주도했던 ‘태조이방원’(태양광·조선·이차 전지·방산·원자력) 주도 업종에 대해서도 순환매 장세의 수명이 짧아졌다는 점을 주의해야 한다는 의견도 나왔습니다. 이선엽 이사는 “코로나 이전 증시의 주도주는 생명력이나 상승기간이 1년 이상으로 길었지만, 코로나 이후로는 주도주 수명이 대부분 3개월 안에 끝나는 모습”이라며 “개인들에게 단기 트레이딩은 바람직하지 않지만, 올해 깔끔한 상승장이 나오진 않을 것이기에 목표수익률 20~30% 달성시 차익실현 후 다른 투자처를 찾는 게 한 방법”이라고 덧붙였습니다.\n\n\n\n그래서 2023년 주식 투자 전략은 2가지를 염두하라는 게 이 이사의 결론입니다. 첫째 전략은 빠른 순환매 갈아타기 전략입니다. 이 이사는 “주도업종이 변할 때마다 그 흐름을 읽어내며 잘 따라갈 수 있다면 수익률이 가장 좋겠지만 개인 투자자는 쉽지 않을 것”이라고 말했습니다.\n\n\n\n둘째 전략은 ‘길목 지키기’ 전략입니다. 이 이사는 “몇 개 후보군을 정해두고, 유망한 산업인데 낙폭과대나 장기간 횡보했던 주식이라면 미리 사서 주가가 오르길 기다리는 것이 모든 상승분을 얻을 순 없지만 좋은 차선책”이라고 견해를 밝혔습니다.\n\n\n\n둘째 전략으로 고려할 만한 투자 대상으로는 중대형주 가운데 전통 제조업(구경제)에 속한 ‘옐로우칩’ 중에서 기회를 찾을 수 있다는 설명도 나옵니다. 이 이사는 “2020~2021년간 증시를 주도했던 플랫폼이나 성장주 주식 보단 시가총액이 기업이 보유한 자산가치 보다 적은 이례적 저평가 주식서 투자 기회를 찾는 게 유리할 것”이라고 전했습니다. 다만 구경제에 속한 기업이라도 삼천리처럼 최근 급등한 종목에 대해선 ‘내 것이 아니다’란 자세로 오를 기회가 많이 남은 다른 주식을 찾으라는 조언도 더했습니다.끝으로 이 이사는 올바른 자산배분 포트폴리오를 위해선 주식, 채권 비중을 따지기 전에 목표수익률부터 정해야 하는 이유를 설명했습니다. 이 이사는 “자산배분 투자자라면 연간 목표수익률을 정한 뒤, 주식 몇 %, 채권 몇 %하는 식으로 배분해야 한다”며 “요즘 채권이 좋다고 모든 돈을 채권에 넣거나, 주식이 반등할거라고 주식에 모든 돈을 넣는 건 자산배분 효과는 전무한 ‘포모’(FOMO)에 불과하다”고 말했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "“삼성전자에 물린 개미, 1분기에 고생 끝 행복 시작”  [자이앤트TV]",
        "date": "2023.01.21. 오후 4:22",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김태홍 그로쓰힐자산운용 대표반도체 업황 2분기에 저점 형성할듯주가는 6개월 선행...매수 고민할때시장금리 하락 땐 네이버·카카오 주목“올해 반도체 업황은 최악이지만, 주가는 업황과 반대로 갑니다. 삼성전자, SK하이닉스 등 반도체 주식에 물렸다면, 분할매수 적기는 올해 1분기, 업황 저점은 올 2분기에 나올 것으로 예상합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김태홍 그로쓰힐자산운용 대표는 올해 삼성전자 등 반도체, IT 업종과 성장주에 대한 악재를 전부 소화하고 반등하는 흐름이 나올 것이라는 전망을 내놓았습니다. 특히 반도체의 경우 주가가 업황에 약 6개월 선행하는 특성을 보인다는 점을 감안해 올 1분기 중에 매수 여부를 고민해야 한다고 말했습니다.\n\n\n\n이미 작년부터 증권가에서는 올해도 반도체 업황이 안 좋을 것이란 의견이 지배적이었습니다. 작년 하반기에는 미국의 마이크론을 필두로 SK하이닉스는 메모리 반도체 감산을 발표하면서 메모리 반도체 수요 둔화에 대응하는 움직임을 보였습니다.김태홍 대표는 “반도체 주가의 바닥을 알려주는 2가지 신호 중 첫째 신호는 감산, 둘째 신호는 재고축소로 시장에선 올해 2분기 이후 재고축소를 예상하고 있다”면서 “막상 2분기에 메모리 반도체 재고축소가 확인된 이후에는 주가는 많이 올라 있을 것이기에 1분기 중 사야 코스피 지수 보다 좋은 성적을 낼 것”이라고 설명했습니다.\n\n\n\n다른 제품의 경우 시장에서 안 팔리고 재고가 쌓이면 공장 가동률을 낮춰 생산량을 줄이면 됩니다. 그러나 반도체 웨이퍼는 공장 가동을 멈추면 생산 재개를 위해 몇 달이 걸립니다. 이 때문에 안 팔려도 메모리 반도체 공장은 계속 가동되는 상황에서 재고자산 축소는 초과공급이 정점을 찍고 꺾인다는 확실한 신호라는 설명입니다. 올해 실적이 최악이어도 시장에선 내년도 실적 턴어라운드 기대감이 만들어집니다.실제로 삼성전자 주가는 2021년 하반기부터 본격적인 하락세를 이어왔습니다. 반면 2021년 상반기 삼성전자는 1,2분기에 걸쳐 역대 최대규모 분기 영업이익을 기록했습니다. 김 대표가 본 삼성전자 올해 실적은 2분기가 최악, 3분기는 업황 바닥에서 반등을 시작할 전망입니다.\n\n\n\n네이버와 카카오 등 인터넷 플랫폼 업종으로 대표되는 성장주에 대한 전망은 어떨까요? 김 대표는 연준(Fed)의 급격한 금리인상에 따른 시장금리(채권금리) 상승이 성장주 주가 폭락의 근본적인 원인이라고 말합니다. 올해 연준의 정책금리 인하 기대감 때문이든, ‘연착륙’에 가까운 경기침체 때문이든지 시장금리의 하락으로 인한 성장주 주가 반등도 나올 수 있다고 설명했습니다.김 대표는 “최근 증권사 보고서에선 전년동기 대비 영업이익성장률 기준으로 네이버는 25%, 카카오는 40%대로 나오고 있다”며 “올 1분기 이후 시장금리 인하 기대감이 높아질 수록 강한 반등추세가 나올 수 있고, 우리 회사도 작년 말부터 인터넷 성장주 비중을 조금씩 늘려가고 있다”고 밝혔습니다.\n\n\n\n올해 성장주 투자 가운데 유망 업종으로 꼽힌 건 2차 전지 소재, 신재생, 미디어, 엔터 업종 등입니다. 특히 2차 전지 양극재 업종의 경우 단기 주가 조정에도 장기 성장 전망은 여전히 밝다는 입장입니다. 김 대표는 “양극재 등 2차 전지 핵심 소재 산업의 전방산업 회사인 테슬라 주가가 최근 급락하면서 2차 전지 소재 섹터도 일시적 조정을 받고 있지만 장기 성장성이 훼손된 건 없다”며 “2차 전지 섹터에서도 LG에너지솔루션, 삼성SDI 같은 셀 메이커 보단 양극재(에코프로비엠, 엘앤에프) 같은 핵심 소재 업체가 장기 수주 실적을 기반으로 주가가 실적시즌마다 반등할 기반이 더 튼튼하다”고 평가했습니다. 퍼스트솔라나 한화솔루션 등 태양광 업종도 풍력과 함께 미국 인플레이션 감축법(IRA) 수혜로 신재생 에너지 전반에 우호적인 환경이 조성돼 있다는 설명입니다. 다만, 태양광 패널 원재료인 폴리실리콘 섹터는 중국발 공급과잉으로 좋지 않을 전망입니다.미디어 업종의 경우 K콘텐츠 시장의 확대에 따른 양적인 성장이 기대된다는 분석입니다. 김 대표는 “넷플릭스, 디즈니 플러스 등 글로벌 OTT(영상스트리밍 서비스)의 확대로 방송편수와 방송단가(리쿱율)이 모두 좋아졌다”면서 “웹툰 등 IP(지적재산권) 기반 순수 콘텐츠 제작사 위주로 좋아보이고, 엔터 업종은 연예인 그룹 공연이 재개되면서 나쁘지 않다”고 말했습니다.\n\n\n\n한편, 분산투자 관점에서 유망 가치주 업종에 대한 투자도 반드시 병행돼야 한다는 주장도 나왔습니다. 올해 김 대표가 주목한 유망 가치주 업종은 중국 리오프닝에 초점을 맞춘 ‘화학’을 비롯해 면세점, 카지노, 호텔, 여행 업종 주식들입니다.김 대표는 “이미 중국 리오프닝에 초점을 두고 작년 하반기부터 면세점, 호텔, 카지노, 여행주 등을 투자한 사람들은 많다”면서 “작년 고유가로 정유 섹터 대비 부진했던 화학 업종은 원재료값 하락과 중국 화학제품 소비 회복으로 실적 턴어라운드로 높은 투자 성과가 기대된다”고 분석했습니다.\n\n\n\n분산투자 관점에선 업종별 베타(시장수익률에 대한 민감도)가 서로 다른 업종을 반드시 섞어서 투자해야 한다는 조언도 이어졌습니다. 김 대표는 “개인 투자자가 주식 변동성을 견딜 수 있는 방법은 포트폴리오에서 성장주(고베타)와 가치주(저베타)를 6대4나 7대3 정도로 섞어서 가져가는 게 가장 현실적이다”고 전했습니다.\n\n\n\n자산군별 자산배분 전략으로는 1분기까진 채권 위주, 2분기부터 주식 위주로 전략 변화가 필요할 전망입니다. 김 대표는 “올해 상반기까진 시장금리 인하를 전제로 채권이 주식 보다 더 나은 성과를 가져다줄 것으로 보인다”며 하이일드 회사채는 피하고, 국채(미국채) 장기물의 경우 시장금리 하락 때 큰 시세차익을 기대할 수 있다“고 말했습니다. 다만, 개인 투자자가 국채 30년물 등 장기국채에 직접투자하는 건 어렵기에 ETF(상장지수펀드)를 통한 투자를 제안했습니다.\n\n\n\n김 대표는 1분기까진 자산배분 우선순위를 채권>주식>대체자산>부동산으로 가져가되, 2분기부터는 주식>채권>부동산 등 경기동행성 자산으로 자산 포트폴리오를 구성하는 방안을 개인에게 권고했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "금값 오르자 주목받는 '바릭골드'…\"금에 베팅하는 합리적 투자수단\"",
        "date": "2023.01.21. 오후 1:05",
        "content": "[주목!e해외주식]저물가시대 끝나, 금값 점진 상승세바릭골드, 세계 2위 금광기업금 투자요인에 변동성·배당까지 갖춰[이데일리 원다연 기자] 금값이 오르고 있는 가운데 배당까지 기대할 수 있는 금광기업 ‘바릭골드’ 주식이 합리적인 투자 대안이 될 수 있단 분석이 나왔다. \n\n\n\n4일 서울 종로 한국금거래소에서 직원이 순금제품을 정리하고 있다. (사진=연합뉴스)김도현 삼성증권 연구원은 21일 보고서를 통해 “장기적인 물가상승이 우려되는 국면에서 금은 인플레이션 헤지용 대안으로 부상할 수 있는 충분한 잠재력을 지닌 자산”이라고 밝혔다. 금 가격은 점진적인 상승을 보일 것이란 전망이다. 그는 “장기적으로 연 2.5% 이상의 물가상승률이 유지되고 경기사이클이 불안정해지는 국면이 지속된다면 상대적으로 금에 대한 투자자들의 관심 또한 과거 대비 커질 것”이라며 “장기적으로 금에 대한 투자수요가 회복될 것으로 전망하는 근거”라고 밝혔다. 김 연구원은 다만 금 자체로는 낮은 변동성과 배당을 기대할 수 없다는 점 때문에 투자자산으로서 한계가 있다고 지적했다. 그러면서 “장기적인 금 가격의 상승추세 가능성에 베팅하는 수단이 바로 금광기업 바릭골드”라고 제시했다. 바릭골드는 2019년 합병을 통해 탄생한 채굴량 기준 세계 2위의 금광기업이다. 바릭골드의 기업가치에 절대적인 영향을 미치는 금 가격의 상승 추세를 기대할 수 있는 상황에서, 금과 달리 금광기업 주식은 변동성과 배당까지 기대할 수 있단 평가다. 김 연구원은 “바릭골드의 경우 금 가격의 변동폭에 대한 주가의 변동폭을 의미하는 지표인 베타는 특수한 경우가 아니라면 지난 3년간 1.5배~2.0배 사이에서 움직여 왔다”며 “이 정도 수준의 변동성이라면 금 가격의 추세적인 상승 잠재력을 노린 트레이딩의 관점으로도 충분히 접근 가능한 수단”이라고 평가했다.  김 연구원은 바릭골드의 퍼포먼스 배당 정책도 평가했다. 그는 “배당 또한 경영성과에 따라 배당을 지급하는 정책을 유지하고 있기 때문에 나름 충분한 가시성을 갖춘 대안”이라며 “바릭골드에 대해 포스트뉴노멀 시대를 준비하는 자산인 금에 베팅할 수 있는 합리적인 투자수단이라는 의견을 제시한다”고 밝혔다."
    },
    {
        "title": "머스크 \"내 트윗과 테슬라 주가는 무관\"…증권사기 혐의 반박",
        "date": "2023.01.21. 오전 11:13",
        "content": "'테슬라 상장폐지 트윗' 재판서 30분 진술…내주 또 출석 예정\n\n\n\n테슬라 최고경영자 일론 머스크[AP 연합뉴스. 재판매 및 DB 금지]    (로스앤젤레스=연합뉴스) 정윤섭 특파원 = 테슬라 최고경영자(CEO) 일론 머스크는 20일(현지시간) 자신의 트윗이 테슬라 주가에 영향을 미치지 않는다면서 2018년 테슬라 상장폐지 트윗 소동과 관련해서 제기된 증권사기 혐의를 반박했다.    머스크는 이날 샌프란시스코 법원에서 열린 재판에 출석해 \"(테슬라) 주가가 트윗과 관련이 있다고 말하기는 어렵다\"며 \"내가 어떤 것에 대해 트윗을 한다고 해서 사람들이 그 트윗을 믿거나 그에 따라 행동하지 않는다\"고 말했다.    정장 차림의 머스크는 배심원단을 향해 미소를 지으며 짧은 인사를 한 뒤 증언대에 올라 30분 동안 답변을 하고 귀가했다.     그는 오는 30일 법원에 또 출석해 쟁점 사항에 대해 추가로 증언할 예정이라고 AP 통신은 전했다.    머스크의 증권사기 혐의를 놓고 다투는 이번 재판은 2018년 8월 7일 머스크가 올린 트윗에서 시작됐다.    당시 머스크는 \"테슬라를 주당 420달러에 비상장 회사로 전환하는 것을 검토하고 있다. 자금은 확보됐다\"는 트윗을 올렸다. 하지만, 머스크는 자금 확보 실패를 사유로 얼마 뒤 테슬라 상장폐지를 백지화했다.    이 트윗 소동으로 테슬라 주가는 급등락했고 일부 테슬라 주주들은 머스크가 증권사기를 저질렀다면서 손해배상을 요구하는 집단소송을 제기했다.    이에 대해 머스크는 당시 비공개 회사로의 전환을 실제로 고려했고 이를 위한 자금 확보도 가능할 것으로 믿었다는 주장을 펼치고 있다.    그는 당시 사우디아라비아 국부펀드로부터 자금 지원을 약속받았으나 뒤통수를 맞는 바람에 상장폐지가 불발됐고 주주들을 고의로 속인 게 아니라는 입장을 밝혀왔다.    jamin74@yna.co.kr"
    },
    {
        "title": "ELS 시장서 외면받는 홍콩H지수…일본 닛케이225와 비중 역전",
        "date": "2023.01.21. 오전 8:16",
        "content": "증권가 \"변동성 커 투자 기피 현상 심해져\"\n\n\n\n투자상담 창구연합뉴스TV 화면 캡처. 작성 이충원(미디어랩)    (서울=연합뉴스) 송은경 기자 = 지난해 홍콩 주가 급락으로 주가연계증권(ELS)의 원금 손실 가능성이 커지자 홍콩H지수 연계 ELS 발행 규모가 최근 급감한 것으로 나타났다.    21일 한국예탁결제원에 따르면 홍콩H지수(HSCEI)를 기초자산으로 하는 ELS 발행금액은 작년 10월 2천966억원에서 11월 902억원, 12월 654억원으로 매달 30% 넘게 감소했다.    반면 일본 도쿄 증시의 대표 지수인 닛케이 평균주가(닛케이225) 연계 ELS 발행금액은 10월 1천548억원으로 홍콩H지수 상품보다 적었으나 11월 2천75억원, 12월 3천973억원으로 꾸준히 증가했다.    이에 따라 주요 지수 연계 ELS 발행금액에서 차지하는 비중도 역전됐다.     지난해 10월 홍콩H지수 연계 ELS 상품이 주요 지수형 ELS 발행금액에서 차지하는 비중은 8.3%였으나 같은 해 12월엔 1.7%로 줄었다.    반면 닛케이225 비중은 지난해 10월 4.4%에서 두 달 뒤인 12월엔 10.4%로 늘어나며 홍콩H지수를 훌쩍 뛰어넘었다.    같은 기간 미국 뉴욕 증시의 3대 지수 중 하나인 스탠더드앤드푸어스(S&P)500지수와 유럽 증시를 대표하는 유로스톡스50지수를 기초자산으로 하는 ELS 상품 비중은 각각 36%(S&P500), 33%(유로스톡스50)대 비중을 유지했다.\n\n\n\n홍콩 증시 급락[EPA 연합뉴스 자료사진]    ELS는 기초자산인 주가지수나 개별 종목 가격 흐름이 사전에 정해놓은 조건을 충족했는지 여부에 따라 수익률을 결정하는 유가증권이다.     홍콩H지수는 S&P500, 유로스톡스50, 코스피200 등과 함께 지수형 ELS의 기초자산으로 많이 활용된다.    일반적으로 3년 만기인 지수형 ELS 상품은 기초자산 가격이 6개월 단위로 돌아오는 조기 상환 기준을 충족했는지 평가해 만기 전 상환되도록 설계한다.    주가가 상승하면 수익이 발생하는 주식과 달리 기초자산 가격이 횡보하거나 일정 기준 이하로 떨어지지 않는 조정장에서 수익을 추구할 수 있다.    그러나 기초자산 가치가 애초 증권사가 설정한 원금 손실 기준 아래로 떨어지면 투자한 전액을 손실할 수도 있어 고수익·고위험 상품으로 분류된다.    홍콩H지수는 홍콩증권거래소에 상장된 중국 본토 기업들을 모아 만든 지수로, 중국 관련 리스크가 불거지면 급락하는 경향을 보인다.    이에 따라 국내 홍콩H지수 연계 ELS가 손실 발생 구간(녹인·Knock-In)에 진입하는 일도 잦은 편이다.    홍콩H지수는 지난해 러시아-우크라이나 전쟁과 중국 정부의 코로나19 봉쇄 정책, 미국의 뉴욕증시 상장 중국 기업 제재 등 악재가 잇따를 때마다 출렁거렸고, 10월에는 시진핑 중국 국가 주석의 연임에 대한 우려로 하루 만에 6% 이상 폭락하기도 했다.    금융감독원에 따르면 작년 3분기 말 기준 녹인이 발생한 파생결합증권 잔액은 1조651억원으로 집계됐으며, 녹인 발생 잔액 가운데 절반 이상(63.3%)은 홍콩H지수 연계 주가연계증권(ELS)이었다.    한 대형 증권사의 구조화금융 담당자는 \"ELS에 투자하는 고객은 ELS를 예금 대체 상품으로 여기는 경우가 많아 한번 원금 손실 발생 가능성이 생기면 다시는 투자하지 않으려는 경향이 있다\"며 \"홍콩H지수의 변동성 때문에 그와 연계된 ELS 기피 현상이 심해지고 있다\"고 말했다.[표] 2022년 10∼12월 기초자산별 주가연계증권(ELS) 발행 금액                                                                   (단위: 원)\n\n\n\n(자료=한국예탁결제원)    norae@yna.co.kr"
    },
    {
        "title": "‘넷플·엔비디아·테슬라…’ 뉴욕증시, 구글 대량해고 불구 빅테크 중심으로 상승 마감 [월가월부]",
        "date": "2023.01.21. 오전 7:33",
        "content": "‘침체 vs 반등’ 투자 롤러코스터20일 반도체 3%·나스닥 2.7% ↑알파벳, 1만2000명 해고 발표다음주 마소·테슬라 실적 주목미국 국채·달러 값은 하락 마감\n\n\n\n 빅테크 인력감축 물결 이번 주 마지막 거래일인 20일(이하 미국 동부시간 기준) 뉴욕증시가 기술주를 중심으로 상승 마감했습니다. 주 중반에 침체 불안감이 번지면서 증시 하방 압력이 더 크게 작용하는 분위기였지만 저점 매수세 역시 꾸준히 유입되는 모양새입니다. 통상 주식시장에서는 기술주로 대표되는 성장기업들 주가가 하락장에서는 급락하지만 상승장에서는 다른 부문보다 먼저, 더 오르는 경향이 있습니다.다만 뉴욕증시가 대세적 반등기에 접어들었다고 판단하기에 앞서 몇 가지 변수를 확인할 필요가 있습니다. 대형 기술기업들이 다음 주부터 줄줄이 실적 발표에 나서고 미국 중앙은행인 연방준비제도(Fed·연준)는 이달 말일에 올해 첫 연방공개시장위원회(FOMC) 정례회의(1월 31일~2월 1일)를 엽니다.\n\n\n\n 20일 뉴욕증시 마감20일 뉴욕증시에서는 미국 주요 주가지수가 동반 상승했습니다. 상승폭이 큰 순서대로 보면 기술주가 이날 매수세를 이끌었다는 점을 알 수 있습니다. 반도체 대장주로 구성된 필라델피아반도체지수와 기술주 중심인 나스닥종합주가지수는 전날보다 각각 3.11%, 2.66% 올라섰습니다. 다음으로는 대형주 중심인 스탠더드앤드푸어스(S&P) 500 지수가 1.89%, 중소형주 중심인 러셀2000 지수가 1.69% 상승 마감했습니다. 다우존스30 산업평균지수는 1.00% 올랐습니다.시장 변동성 지수는 다시 20 밑으로 내려갔습니다. 뉴욕증시 공포지수로 통하는 시카고옵션거래소 변동성지수(VIX)는 전날보다 3.51% 떨어진 결과 19.80 을 기록했습니다.S&P 500 지수를 기준으로 보면 총 11개 부문 모두 상승세였습니다. 부문 별로 보면 커뮤니케이션(3.96%)과 정보기술(IT·2.72%), 임의 소비재(2.46%) 업종 순으로 오름폭이 가장 컸고 헬스케어(0.57%)와 유틸리티(0.59%), 필수 소비재(0.81%) 업종은 상대적으로 오름폭이 작았습니다. S&P 500 지수는 미국 주요 기업 500곳으로 구성된 지수인데 주식시장을 통틀어 상장기업들 시가 총액의 80%를 책임지고 있습니다.\n\n\n\n 빅테크 20일 주가대형 기술주 중에서는 넷플릭스(NFLX ↑8.46%)에 이어 엔비디아(NVDA ↑6.41%), 알파벳(GOOGL ↑5.34%), 테슬라(TSLA ↑4.91%), 아마존(AMZN ↑3.81%) 순으로 주가가 올랐습니다. 넷플릭스는 전날 뉴욕증’시 마감 후 시간 외 거래에서 주가가 7% 오른 후 20일에도 상승 흐름을 이었습니다. 회사가 전날 증시 마감 후 분기 실적을 발표 했는데  작년 4분기 주당 순이익(EPS)는 전문가 예상치를 밑돌았지만 구독자 수가 770만 명 늘어나 예상치(460만 명)를 훌쩍 넘기면서 투자 기대감이 돌았습니다.\n\n\n\n 미국 빅테크 올해 해고 발표 현황/자료=layoffs.fyi﻿구글 모기업인 알파벳은 정리 해고 계획을 발표하면서 매수세를 끌었습니다. 이날 회사는 인력 모집과 핵심 외부 사업, 부사장 직급 등을 포함해 여러 부서와 직급, 해외 지점을 통 틀어 총 1만2000명을 해고 할 것이라고 밝혔습니다.앞서 이번 주 초반 마이크로소프트도 1만명 인력 감축 계획을 발표했는데 해고 규모가 8년 만에 최대였습니다. 아마존도 올해 1만8000명 해고 계획을 발표한 바 있습니다. 투자자들은 기술 대기업들의 긴축 경영이 비용 절감·순이익 확대로 이어질 것이라는 기대를 하면서 주식을 사들이는 분위기입니다.대형 기술 기업들은 이미 실적을 발표한 넷플릭스를 제외하면 다음 주부터 줄줄이 실적을 발표합니다. 대표적으로 오는 24일 마이크로소프트, 25일 테슬라 분기 실적 발표가 예정돼 있습니다.한편 이날에는 미국 기존주택판매 지표가 발표됐는데 집 값이 반등을 앞두고 있다는 희망 섞인 분석이 따랐습니다. 20일 미국부동산중개인연합회(NAR)가 낸 ’월간 기존주택판매‘를 보면 연간 기준으로 작년 12월 미국 기존주택판매(503만가구)는 1년 전 같은 달보다 17.9% 감소했습니다. 연간 기준 11개월 연속 줄어든 셈인데 NAR 가 관련 통계를 발표하기 시작한 1999년 이후 가장 긴 시간 연달아 거래가 위축됐습니다.월간 기준으로 작년 12월 미국 기존주택판매는 전달인 11월보다는 1.5% 감소했습니다. 다만 월스트리트저널(WSJ) 집계한 전문가 전망치(월간 -3.4%) 보다는 감소폭이 작았습니다. 집 값을 보면 작년 12월 미국 기존주택가격(중간값 기준)은 36만6900달러를 기록해 6개월 연속 하락했습니다.다만 미국 주택시장 반등 희망론이 나오고 있습니다. NAR의 로런스 윤 수석 이코노미스트는 “지난 몇 주간 모기지론 금리가 하락세이고 거래량과 집값이 떨어지기는 했지만 낙폭이 점점 좁혀지고 있다는 점 등을 종합적으로 고려하면 최악의 상황이 끝나간다고 볼 수 있다”고 분석했습니다.이런 분석의 근거로는 거래가 위축된 건 맞지만 단순히 수요가 줄어서라기보다 공급이 적다는 점이 꼽힙니다. 작년 12월 매물로 올라왔거나 계약이 진행 중인 기존 주택은 총 97만가구로 지난 달보다 13.4% 줄었고 현재 재고 상태만으로 보면 2.9개월치입니다. 작년 부터 대출 금리가 뛰었지만 이미 집을 소유한 사람들의 모기지론(미국판 주택담보대출) 금리는 평균 4% 를 살짝 밑도는 수준이어서 관망할 여유가 있다는 현장 진단이 나옵니다.또 최근 모기지론 대출 금리 부담이 상대적으로 낮아지면서 수요가 소폭 늘어나는 분위기입니다. 가장 대표적인 모기지론 상품인 30년 만기 모기지론 금리(고정금리 평균치) 는 지난 주 6.15%를 기록해 9월 이후 가장 낮은 수준으로 떨어졌습니다. 미국 모기지은행협회에 따르면 이달 13일로 끝난 주간 주택 매수를 위한 모기지론 신청(계절 조정 기준) 건수는 직전 주간보다 25% 늘었습니다.당장 지표는 안 좋지만 추후 시 반등 희망감을 반영하듯 주택건설업체들도 이전보다 낙관적으로 돌아섰습니다. 이번 주 미국주택건설협회(NAHB) 발표에 따르면 ’2023년 1월 미국 주택시장지수‘는 35를 기록해 전달(31)보다 올랐습니다.※ 미국주식 자세한 정보는월가월부 유투브(미주다), 월가월부 텔레그램으로 만나요 !한편 채권시장에서는 미국 주요 국채 가격이 떨어진 결과 수익률이 올라섰습니다. 20일 미국 재무부에 따르면 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 1bp(=0.01%p)오른 4.72%, 기준금리에 민감한 2년 만기 국채 수익률은 5bp 오른 4.14%, ’시중 장기 금리 가이드라인‘ 역할을 하는 10년 만기 국채 수익률은 9bp 오른 3.48%에 마감했습니다.이날 재닛 옐런 재무부 장관은 연방 의회를 향해 “연방정부의 부채한도를 높여주지 않으면 채무불이행(디폴트)에 빠질 수 있고 이는 곧 글로벌 금융 위기를 유발할 수 있다”고 또 다시 촉구했습니다. 재무부는 디폴트를 피하기 위해 앞서 특별 조치 시행을 예고한 상태입니다.같은 날 뉴욕외환시장에서는 미국 달러화 가치가 약보합으로 거래됐습니다. 주요 6대 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 59분 기준 0.016% 하락한 101.99를 기록했습니다."
    },
    {
        "title": "1월 셋째 주, 한경 마켓PRO가 주목한 종목과 이슈는? [위클리 리뷰]",
        "date": "2023.01.21. 오전 7:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(1월16일~1월20일) 마켓PRO에선 한화솔루션, 오아시스, 테슬라, 삼성바이오로직스에 대한 투자 포인트를 살펴봤습니다. 이외에 한계기업 M&A 구별법, '어닝 서프라이즈·쇼크' 가능성 높아진 종목, 금·엔화에 눈돌린 슈퍼리치 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-한화솔루션, 오아시스, 테슬라, 삼성바이오로직스✔\"IRA 수혜\" 기대에 치솟은 한화솔루션…'8조 혜택' 현실성은?\n\n\n\n한화큐셀 충북 진천공장.미국의 ‘전기차 보조금 배신’ 이슈가 불거진 이후 한동안 주식 시장에서 영향력이 약해졌던 인플레이션감축법(IRA)이 지난주 다시 한번 존재감을 과시했습니다. 태양광 사업을 키우며 종합에너지기업으로의 도약을 추진하는 한화솔루션이 IRA 수혜를 노린 대규모 미국 현지 투자 계획을 발표하면서입니다.한화솔루션이 지난 11일 투자 계획을 발표한 뒤 워낙 크게 관심이 집중됐으니, 여기서는 간단히만 짚고 넘어가죠. 이 회사는 미국 조지아주에 2025년까지 약 3조20000억원을 투자해 미국 내 최대 규모의 태양광 통합 생산단지 ‘솔라 허브’를 구축할 계획입니다. 투자가 마무리되면 한화솔루션의 미국 내 태양광 모듈 생산능력은 연간 8.4기가와트(GW)로 확대됩니다. 이를 바탕으로 IRA를 통해 받을 수 있는 혜택은 연간 1조원에 달할 수 있다고 회사 측은 추산했습니다.전사 실적 전망은 크게 돋보이지 않습니다. 13일 에프앤가이드에 집계된 한화솔루션의 작년 4분기 영업이익 컨센서스는 3141억원으로, 직전분기 대비 9.84% 감소한다는 데 증권가의 공감대가 형성돼 있습니다. 하지만 부문별로 뜯어 보면 이야기가 달라집니다. 업황 부진이 이어진 케미칼 부문이 작년 4분기엔 가성소다 생산설비의 정기보수로 출하량이 감소하며 실적이 더 악화됐지만, 거의 대부분을 신재생에너지 부문이 만회했기 때문입니다.✔흑자경영 '오아시스' 합리적인 공모가?…'이건' 알고 투자하자\n\n\n\n\"언론에서 우리랑 오아시스를 비교하는 것이 불편하네요.\"-A경쟁사 임원\"오아시스는 아직 작은 규모의 회사입니다. 저희를 따라오려면 한참 멀었습니다.\"-B경쟁사 관계자치킨게임이 한창인 신선식품 새벽 배송시장에서 오아시스가 기업공개(IPO) 출사표를 던진 가운데 이커머스 상장 1호 타이틀을 거머쥘 것으로 전망됩니다. 경쟁사인 오아시스나 SSG닷컴이 상장 계획을 연기하자 그 자리를 오아시스가 가장 먼저 차지한 것. 그동안 경쟁사들의 무시를 받던 오아시스가 이커머스 IPO 시장에서 하나의 참고 지표가 될 것으로 보입니다. 상장 성패에 따라 후발 IPO 주자의 가치도 윤곽이 드러날 것으로 보이기 때문이죠.오아시스는 지난 12일 금융당국에 코스닥 상장을 위한 증권신고서를 제출했습니다. 다음 달 7일부터 8일까지 수요예측을 실시하고 같은 달 14~15일 일반 청약을 진행할 예정이죠. 오아시스가 제시한 공모가 밴드는 3만500~3만9500원 사이입니다. 이에 따른 공모 예정 금액은 1597억원에서 2068억원이죠. 만약 공모가를 희망밴드 상단으로 확정받을 경우, 상장 후 예상 시가총액은 1조2535억원에 달합니다. 이는 지난해 9월 상장 예비 심사 청구 당시 최대 기업가치 1조5000억원을 목표를 내세웠던 것을 감안하면 '몸값'을 크게 낮춘 것이죠.✔테슬라 주가 4분의 1토막 났는데…증권가 \"아직 살 때 아냐\"\n\n\n\n테슬라 주가가 전고점 대비 4분의 1토막 나면서 여의도에서도 심심치않게 화제가 되고 있습니다. 많은 전문가들은 단기적 낙폭이 큰 만큼 기계적 반등은 가능하다는 의견에 힘을 싣고 있습니다. 다만 일각에선 테슬라의 장기적 성장궤도가 훼손된 것이 아니냐는 우려섞인 시각이 나오고 있습니다. 성장궤도를 되찾지 못하면 과거의 주가는 다시 보지 못할 것이란 설명입니다. 이때문에 테슬라가 당분간 반등하더라도 매수하진 않겠다는 펀드매니저들도 있습니다. 시장은 무엇을 걱정하는 걸까요. 한경 마켓PRO가 테슬라를 둘러싼 우려를 정리해봤습니다.가장 먼저 지적되는 건 전기차 시장 경쟁이 치열해졌다는 점입니다. 불과 수 년 전만 하더라도 전기차 시장에 진입한 업체가 몇 안됐는데, 이젠 웬만한 자동차 메이커들이 전기차를 만들고 있다는 겁니다. 심지어 꽤 잘 만들고 있죠. 때문에 전기차 시장에서의 테슬라 점유율은 지속적으로 쪼그라들고 있습니다. 포브스에 따르면 전기차 시장 내 테슬라의 점유율은 2020년 79.4%에서 2021년 68.2%로, 2022년 말엔 65.4%로 하락하고 있습니다. 중국의 BYD를 비롯해 현대차 등이 꽤 훌륭한 전기차를 내면서 점유율을 확대해가고 있습니다.✔연초부터 주가는 뚝뚝…'삼바' 1000억 베팅한 개미들의 운명은?\n\n\n\n2011년 허허벌판 갯벌 인천 송도에서 사업을 시작한 회사가 있습니다. 당시 직원은 30명. 바이오가 새 먹거리라는 확신을 갖고 새출발을 시작했습니다. 2010년 바이오를 신수종 사업으로 택한 삼성그룹의 야심작 삼성바이오로직스 얘기입니다.연초 개미(개인투자자)들이 삼성바이오로직스로 몰려들고 있습니다. 새해 들어 유일하게 개미들의 순매수 금액이 1000억원을 넘은 종목으로 꼽힐 만큼 관심이 뜨겁습니다. 삼성의 희망이 아닌 개미들의 희망이 된 셈입니다.하지만 주가는 줄곧 내리막길을 걷고 있습니다. 1월 효과로 새해 벽두부터 반짝 달아올랐던 국내 증시와 달리 유독 냉랭한 연초를 보내고 있다는 평가가 나옵니다. 작년 4분기 실적 전망도, 올해 이익 전망치도 모두 나쁘지 않은 상황에서 과연 반등에 성공할 수 있을까요? 마켓PRO가 관련 내용을 살펴봤습니다. 어떤 투자 전략 통할까-'어닝 서프라이즈·쇼크' 가능성 높아진 종목 등✔실적과 무관한 주가?…실적 컨센서스 하향폭 큰 종목들 주가가 더 올라\n\n\n\n사진=게티이미지뱅크실적 시즌을 맞아 상장사들에 대한 증권사들의 실적 전망치 조정이 활발히 이뤄지고 있지만, 주가에는 큰 영향을 미치지 못하는 모습입니다. 오히려 평균 수익률로 따지면 컨센서스가 크게 하향된 종목들이 상향폭이 큰 종목들보다 높았죠.에프앤가이드에 따르면 지난 16일 기준 증권사 세 곳 이상이 실적 전망치를 제시한 상장사 중 직전 일주일 동안 작년 4분기 영업이익 컨센서스가 하향 폭이 큰 10개 종목의 평균 수익률은 4.12%로, 상향 폭 상위 10개 종목의 1.84%의 두 배 이상입니다.컨센서스를 비교하는 기간을 한 달로 늘려도 마찬가지였습니다. 하향 폭 상위 10개 종목의 평균 수익률이 2.77%로, 상향 폭 상위 10개 종목의 0.71%를 압도했죠. 일주일 전보다 작년 4분기 영업이익 컨센서스가 가장 크게 하향된 종목은 한샘입니다. 16일 기준 컨센서스는 일주일 전보다 65.14% 깎인 13억3800만원이죠. 발표될 실적은 더 부진할 가능성이 큽니다. 이달 들어 제시된 유안타증권과 한국투자증권의 영업이익 전망치는 각각 127억원 적자와 130억원 적자입니다.✔실적발표시즌 '어닝 서프라이즈·쇼크' 가능성 높아진 종목은?\n\n\n\n사진=게티이미지뱅크동원F&B, 에스티팜, 화신의 작년 4분기 영업이익이 컨센서스가 실적시즌에 들어선 뒤 큰 폭으로 상향됐습니다. 최근 석달 동안 제시된 추정치의 평균인 컨센서스보다 높은 실적 추정치가 새롭게 제시돼 발표될 실적이 기대치를 웃도는 '어닝 서프라이즈'일 가능성이 커진 셈이죠.반면 데브시스터즈, 효성티앤씨는 영업손익 컨센서스 규모가 실적시즌 개시 직후보다 2배 이상 악화됐습니다. 다만 실적 전망과 주가 전망의 방향성은 같지 않았습니다. 목표주가 컨센서스가 상향된 종목 비율은 영업이익 눈높이가 높아진 종목군보다 낮아진 종목군에서 더 높았죠.에프앤가이드에 따르면 지난 18일 기준 △세 곳 이상의 증권사가 실적 추정치를 제시했고 △삼성전자의 잠정실적 발표로 실적시즌이 시작된 6일보다 추정기관 수가 줄지 않았으며 △새로운 추정치가 한 번 이상 제시된 164개 상장사 중 영업이익 컨센서스가 상향된 종목은 38개였죠. 반대로 컨센서스가 하향된 종목은 121개에 달했습니다. 오픈·블라인드 인터뷰-한계기업 M&A 구별법 등✔미국 12월 CPI에 엇갈리는 여의도 투심…전문가들의 속내는?[블라인드 인터뷰] 금융투자업계 전문가들\n\n\n\n사진=연합뉴스미국의 12월 소비자물가지수(CPI) 발표 이후 증시가 확연히 안도한 모습을 보이고 있습니다. 물가가 시장의 예상대로 순조롭게 하락하면서 미국 중앙은행(Fed)이 금리인상을 멈출 수 있다는 시각이 대두된 까닭이죠.국내 증권가에선 엇갈린 반응이 나오고 있습니다. 인플레이션으로 인한 경기침체가 이렇게 부드럽게 지나갈 수 있겠느냐는 의구심과, 그럼에도 당장 상반기까진 걱정할 필요가 없다는 의견이 맞부딪치고 있습니다. 한경 마켓PRO가 시장상황에 대한 여의도 증권가의 시각을 블라인드 인터뷰로 담아봤습니다.✔코스피 2400 터치?…주식 대신 금·엔화에 눈돌린 슈퍼리치[블라인드 인터뷰] 초고액자산가들의 자금을 관리하는 프라이빗뱅커(PB)\n\n\n\n계묘년이 시작된 직후 주식시장이 반등하고 있습니다. 지난 한 해 한국 주식 투자를 꺼려했던 외국인들이 돌아온 데다 금리 인상이 끝을 보이기 시작했다는 평가가 나오면서 다시 주식시장에 돈이 몰리고 있는 겁니다. 지난 16일 코스피지수가 2400선을 장중 탈환한 것도 이 때문입니다. 채권 투자에 열을 올리던 투자자들에게 고민거리가 생긴 이유이기도 합니다. 2023년 주식시장을 두고 국내외 전문가들은 일제히 올 상반기까진 주식을 투자할 타이밍이 아니라는 분석을 내놓았는데, 이번에도 전문가들의 분석이 틀린 것 아니냐는 의심이 조금씩 생기기 시작한 것이죠. 주식시장이 예상보다 빠르게 반등하는 것인지, 반짝 1월 랠리인지 초고액자산가들의 자금을 관리하는 프라이빗뱅커(PB)를 통해 향후 전망을 들어봤습니다.✔\"코스닥 M&A 알고보면 유형도 다양\"…한계기업 M&A 구별법은?[블라인드 인터뷰] 금융기관에서 활동 중인 A씨\n\n\n\n사진=게티이미지뱅크\"코스닥시장에서 상장사들의 인수·합병(M&A) 소식은 여러 의미가 숨겨져 있습니다. 기업이 처한 환경에 따라 M&A 의도도 달라집니다. 겉으론 신사업을 추진하기 위해 M&A에 나선다고 말하지만, 그 속에는 부진한 실적을 감추기 위한 작업일 수도 있습니다.\"금융기관에서 활동 중인 A씨는 최근 코스닥시장이 호재에 목마른 상태라고 진단했습니다. 미국 중앙은행(Fed)의 가파른 기준 금리 인상으로 유동성 줄어든 데다가 기업들의 실적마저 어닝쇼크(실적 충격)에 빠질 가능성이 커졌기 때문이죠. 이러한 악재로 주가가 주춤하자 일부 코스닥 상장사들은 M&A 카드를 꺼내 들고 있습니다.일반 투자자들이 세부적인 M&A 내용을 알기란 쉽지 않습니다. 일부 코스닥 상장사의 경우 비상장사나 해외 기업을 중심으로 M&A에 나서기 때문. 제한된 정보로 어떤 기업을 인수하는지 파악하기가 어렵죠. 하지만 몇 가지만 확인한다면 M&A 의도를 쉽게 파악할 수 있다고 A씨는 말합니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "[다음주 증시 전망] 명절 이후 中 리오프닝에 관심 집중",
        "date": "2023.01.21. 오전 7:01",
        "content": "20일 코스피는 전 거래일 대비 14.92p(0.63%) 오른 2395.26에 마감했다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습./연합뉴스)[서울경제] 국내 증시는 설 연휴를 앞두고도 이틀 연속 상승 마감에 성공했다. 중국 증시 상승에 따른 투자심리 개선심리가 유입된 덕분으로 풀이된다. 설 연휴를 지나고 25일 개장될 우리 증시는 휴장 기간 동안 발생한 변수들에 좌우될 전망이다. 특히 중국의 리오프닝(경제활동 재개)에 이목이 쏠리고 있다. 소비 회복세가 뚜렷하다면 우리 증시에까지 온기가 미칠 것이라는 분석이 나온다.21일 한국거래소에 따르면 코스피지수는 전주 대비 1.28% 오른 2395.26에 마감했다. 연휴 시작을 앞두고 이틀 연속 상승하면서 2400선을 눈앞에 두고 있다. 외국인은 이 기간 1조9270억 원 규모 순매수했다. 유가증권시장에서 외국인은 지난 11일 이후 8거래일 연속 순매수세를 이어갔다. 외국인 매수세 유입은 원화 강세에 따른 것으로 보인다. 이창용 한국은행 총재의 비둘기적 발언, 중국 증시 반등 등이 호재로 작용해 투자 심리가 개선됐다. 개인과 기간은 각각 1조4980억원, 3970억원을 팔아치웠다.중국 경기 반등에 무게가 실리고 있는 가운데 유럽과 미국 경기 모멘텀 차가 축소되면서 달러 약세가 진행된 점도 호재로 작용했다. 삼성전자가 실적부진으로 감산에 나설 것이라는 시각도 코스피를 끌어올렸다.전문가들은 설 연휴 이후 시장의 관심이 중국 춘절 연휴간 코로나19 확산 여부에 쏠릴 것으로 전망했다. 중국 주요 도시지역의 1차 감염은 진정된 것으로 파악됐지만, 춘절 이동을 계기로 농촌지역 확산에 대한 우려가 커지고 있다. 또한 12월 발표된 중국 소매판매 지표는 리오프닝 초기 확산 충격에도 불구하고 예상보다 양호했으나, 화장품, 의류 등 리오프닝 관련 소비는 여전히 부진했다. 국내 관련 업종의 4분기 영업이익 컨센서스가 지속 내리는 배경이다. 강대석 유안타증권 연구원은 \"중국이 본토 확진자 집계를 중단하며 각 지방정부의 발표나 뉴스 플로우에 대한 의존도가 높아졌기 때문에 언론 보도 내용에 따라 관련주의 변동성이 확대될 수 있다\"고 말했다.\n\n\n\n최근 우리 증시에서는 중국 리오프닝에 대한 기대감이 선반영되는 분위기였다. 지난해 11월부터 올해 1월19일까지 중국 리오프닝을 향한 기대감이 형성되면서 화장품, 호텔·레저 등 업종 주가가 20% 정도 상승한 것으로 분석됐다. 같은 기간 코스피는 3.8% 상승했다. 하지만 중국 리오프닝 관련 종목의 주가가 여전히 코로나19 이전 수준에는 못 미치는 만큼 연휴 이후 추가 상승 여력이 있다는 분석도 나온다. 강 연구원은 \"화장품이나 호텔·레저 관련 주가는 코로나19 이전을 회복하지 못한 상태\"라며 \"아직 주가 회복의 여지는 있다\"고 말했다.미국 실적시즌이 본격 개막하면서 위험회피 심리가 강화될 것이라는 분석도 있다. 이에 하방 압력을 낮춰줄 재료로 미국의 지난해 4분기 국내총생산(GDP)과 12월 개인소비지출(PCE)에 시장의 관심이 집중될 전망이다. 문남중 대신증권 연구원은 \"GDP의 경우 금리 인상 여파가 실물 경제에 전이되며 전분기 대비 성장세는 위축되지만 개인소비지출 증가라는 버팀목을 확인하게 되는 계기가 될 것\"이라며 \"PCE도 물가 오름폭 둔화를 재확인시켜줄 것\"이라고 말했다. 문 연구원은 이어 \"2월 초 FOMC를 앞둔 상황에서 발표되는 2가지 경제지표 결과는 베이비스텝을 기정사실화하고, 성장세 둔화와 물가 둔화라는 조합으로 해석되며 증시의 하방경직성을 높여주는 역할을 할 것\"이라고 덧붙였다."
    },
    {
        "title": "내부자 정보 활용?…WSJ, 테슬라 주식 판 머스크에 의문 제기",
        "date": "2023.01.21. 오전 6:35",
        "content": "\"테슬라 수요 부진 악재 발표에 앞서 4조4천억원 주식 팔아\"\n\n\n\n테슬라 최고경영자 일론 머스크[로이터 연합뉴스. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국 유력 경제지 월스트리트저널(WSJ)이 20일(현지시간) 테슬라 최고경영자(CEO) 일론 머스크가 내부자 정보를 활용해 주식을 팔았을 가능성을 제기해 주목된다.    테슬라가 올해 초 전기차 수요 부진을 보여주는 악재를 발표하기에 앞서 머스크가 작년 12월 보유 지분을 대량 처분함에 따라 주식 매도 과정을 둘러싸고 석연찮은 의문점이 제기된다는 지적이다.    WSJ은 \"테슬라가 회사의 약점을 인정하기 전에 머스크는 보유 주식을 팔았다\"며 \"테슬라 주가는 머스크의 매도 이후 폭락했고 테슬라가 시장 예상보다 더 적은 차량을 인도했다고 발표한 이후 이 회사 주가는 더 내려갔다\"고 지적했다.    머스크는 작년 12월 12일부터 사흘 동안 35억8천만 달러(4조4천300억 원)어치 주식을 처분했다.     테슬라 전기차에 대한 고객들의 수요가 감소하고 있다는 보도가 잇따라 나오던 시점이었다.    이후 테슬라는 실제로 이달 2일 전기차 수요 부진 관측을 뒷받침하는 실적 자료를 공개했다.    테슬라가 2022년 4분기에 고객에게 인도한 차량은 모두 40만5천278대였고, 이 수치는 월가 예상치(43만1천117대)를 밑돌았다. 테슬라의 2022년 전체 인도 대수는 131만대로, 연간 50% 성장을 달성하겠다는 회사 목표치에도 미달했다.    이러한 실적 발표 다음 날 테슬라 주가는 12.2% 폭락했다. 기대에 미치지 못한 작년 전기차 인도 실적이 수요 둔화 우려를 키우면서 주가를 끌어내린 것이다.\n\n\n\n미국 텍사스주 테슬라 매장[Getty Images/AFP 연합뉴스. 재판매 및 DB 금지]WSJ에 따르면 작년 12월 머스크의 평균 매도 단가는 163달러였고, 인도 실적 발표 이후 폭락한 테슬라 주가(1월 3일 종가 기준)는 108.10달러였다.    WSJ은 작년 12월 머스크가 테슬라 주식을 처분하고 올해 1월 부진한 전기차 인도 실적 발표로 이어진 데 대해 \"중대한 문제가 제기된다\"고 지적했다.    이어 \"머스크는 주식을 팔았을 때 테슬라 사업 둔화를 알고 있었는가\"라며 \"테슬라는 (인도 실적 발표 이전) 거의 두 달 동안 투자자들에게 사업 전망을 업데이트하지 않았다\"고 비판했다.    제임스 콕스 듀크대 증권법 교수는 머스크의 주식 처분 시기를 둘러싼 의문점이 미국 증권거래위원회(SEC)의 큰 관심을 끌 것이라며 \"문제의 핵심은 머스크가 (회사 상황에 대해) 무엇을 알았고 주식을 팔았을 때 시장에서 무엇을 기대했는가이다\"라고 말했다.    일반적으로 SEC 규정은 기업 내부자가 중요한 비공개 정보를 알고 있는 상황에서 자사 주식을 매매하는 것을 금지한다.     하지만, SEC에 '10b5-1 플랜' 신고를 하고 미리 정해진 일정에 따라 사고팔 때는 규정 위반 적용을 받지 않는다.    WSJ은 머스크가 SEC에 신고한 최근의 테슬라 주식 매매 공시로는 '10b5-1 플랜'에 따른 거래인지를 확인할 수 없다고 전했다.    jamin74@yna.co.kr"
    },
    {
        "title": "“현금보다 더 쏠쏠할 게다”…세배 받은 아버지가 건네준 것은",
        "date": "2023.01.20. 오후 7:32",
        "content": "세뱃돈 재테크 이렇게증권사 추천 유망종목\n\n\n\n 설 연휴를 하루 앞둔 20일 오전 서울역에서 부부가 자녀들과 함께 귀성 열차에 오르고 있다. <사진제공=연합뉴스>“국내주식에선 정보통신(IT)주, 해외주식에선 중국 방역완화 수혜주”.설날을 맞아 가족들에게 세뱃돈을 1년간 투자할만한 종목으로 국내 증권사이 꼽은 유망주다.  20일 국내 증권사 리서치센터 3곳(미래에셋증권·한국투자증권·NH투자증권)을 대상으로 올해 주가 상승이 기대되는 기업들 조사한 결과 반도체 대표주자인 삼성전자(한투·NH)를 꼽은 증권사가 많았다. 같은 삼성그룹 IT 계열사인 삼성전기(미래)도 유망 종목으로 제시됐다.삼성전자와 삼성전기는 그동안의 부진을 털고 올해 업황 반등이 예상된다는 분석이다. 삼성전자는 반도체 수요 둔화에 따른 업체들의 생산 조절에 기대를 걸어볼 만하다는 분석이다. 2분기를 기점으로 반도체 업황도 살아날 수 있다는 관측이 제시된다. 도현우 NH투자증권 연구원은 “메모리 업체들이 가격 하락에 대응하기 위해 신규 증설을 축소하고 있다”며 “내년에는 메모리 공급 부족으로 업계 예상 대비 큰 폭의 실적 반등이 가능할 것”이라고 설명했다.삼성전기의 경우도 올해를 기점으로 주된 수익원인 적층세라믹콘덴서(MLCC) 실적이 ‘V자’ 반등할 수 있다는 전망이 나온다. 미래에셋증권은 “고객사들의 재고 조정이 끝나고 하반기 중국 스마트폰 수요 회복에 따른 이익 성장이 기대된다”고 분석했다.지난해 가파른 금리 인상으로 밸류에이션(실적 대비 주가 수준) 하락이 불가피했던 성장주들을 주목할 만하다는 의견도 제시됐다. NH투자증권은 ‘국민주’인 카카오도 주가 재평가가 가능하다고 전망했다. 다변화된 사업 부문들의 이익 기여가 본격화된다는 설명이다. 안재민 NH투자증권 연구원은 “카카오는 콘텐츠, 핀테크, 모빌리티 등 신사업 성장으로 올해 실적은 하반기로 갈수록 긍정적일 전망”이라고 밝혔다.한국투자증권은 게임주인 엔씨소프트도 눈여겨 볼만 하다고 조언했다. 올해 신작 출시를 바탕으로 주가 상승 동력을 갖췄다는 설명이다. 정호윤 한국투자증권 연구원은 “핵심 기대 요인인 ‘프로젝트TL’ 출시가 상반기에 이뤄질 예정이고, 중국의 규제 완화 가능성도 긍정적이다”고 설명했다.미래에셋증권은 태양광 모듈 제조 업체인 한화솔루션을 지목했다. 미국의 인플레이션 감축법(IRA)에 대한 수혜가 주가를 끌어올릴 수 있다는 설명이다. 이진호 미래에셋증권 연구원은 “한화솔루션은 2025년 미국 내 태양광 모듈 생산만으로도 시장점유율 20%를 예상한다”며 “2030년 태양광 설치량 전망치도 상향 조정이 이뤄지고 있다”고 설명했다.또 임플란트 기업인 오스템임플란트도 중국 시장 성장세에 주목할만 하다며 세뱃돈 투자 종목으로 꼽았다. 김충현 미래에셋증권 연구원은 “중국 내 신규 유통망 확보와 물량기반조달(VBP)로 초과 수요가 발생할 전망”이라며 “투자주의 환기 종목 지정도 감사보고서 발간 이후 해제 가능성이 높다”고 설명했다.해외주에서는 올해 주가 상승이 기대되는 주식으로 세계 시가총액 1위 기업인 애플(티커 AAPL)를 꼽은 증권사(한투·NH)가 많았다. 애플 외에도 중국 정부의 코로나19 방역 완화로 경기가 활성화돼 수혜를 볼 P&G(Pg, 소비재 기업), 에스티 로더(EL, 화장품 기업), 라스베이거스 샌즈(LVS, 카지노 기업)도 유망 종목으로 제시됐다.애플이 올해 XR(복합현실) 기기 출시와 광고 사업 확장으로 매출이 커질 것이라는 분석이다. 이규하 NH투자증권 연구원은 “XR 기기 연내 출시에 대한 시장 의견이 분분하나 XR 기기 출시는 주가 상승의 새로운 촉매제로 작용할 것”이라며 “애플 앱스토어 광고 확장과 검색 광고 출시를 통해 2025년 광고 부문 매출 190억달러에 달할 것으로 예상한다”고 말했다.P&G는 경기 침체에도 수요가 견조한 생필품 사업을 영위하고 있어 경기방어주로서 추천됐다. 최보원 한국투자증권 연구원은 “SK-II와 같은 프리미엄 화장품에 대한 중국 소비 회복과 강달러 완화로 매출 성장이 기대된다”고 말했다. NH투자증권은 중국 리테일 및 온라인 채널의 화장품 수요 회복이 기대되는 에스티 로더와 마카오 방문객 증가에 따른 카지노 매출 회복이 예상되는 라스베가스 샌즈를 추천했다.올해부터 본격 발효된 미국 인플레이션감축법(IRA)은 증권가가 주목하는 올해 증시 키워드다. 미래에셋증권은 세계 1위 신재생 에너지업체인 넥스테라에너지(NEE)가 IRA의 최대 수혜자라고 지목했다. 류제현 미래에셋증권 연구원은 “넥스테라에너지는 재생가능 천연가스(RNG) 사업 진출로 IRA 시행에 따른 세제 혜택을 보게 됐다”며 “인수합병(M&A) 활성화와 그에 따른 자산 규모 확대도 기대된다”고 설명했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 91억·외국인 2310억 순매수(1월 20일-최종치)",
        "date": "2023.01.20. 오후 6:16",
        "content": "코스닥, 기관 454억·외국인 56억 순매수개인, 코스피 2465억 ·코스닥 359억 순매도[서울경제]"
    },
    {
        "title": "한컴·스틱 공동 인수한 한컴라이프케어...소송 끝에 거래가 250억 조정 합의",
        "date": "2023.01.20. 오후 6:12",
        "content": "잔여금 650억 미지급 두고 소송이달 400억으로 극적 합의총 인수금 2650억→2400억원 조정\n\n\n\n한글과컴퓨터가 2017년 사모투자펀드(PEF)와 공동으로 인수한 한컴라이프케어(당시 산청)를 두고 매도자 측과 갈등을 겪은 끝에 가격 합의에 성공했다. 양 측은 거래 가격을 250억원가량 낮추기로 최종 합의했다.20일 투자은행(IB) 업계에 따르면 한글과컴퓨터는 2017년 인수한 한컴라이프케어 잔여 인수대금 650억원을 두고 개인 주주인 김종기 전 산청 명예회장과 손해 배상 청구 소송을 진행한 끝에 이달 400억원만 지급하기로 최종 합의했다. 한컴라이프케어는 이같은 내용을 이날 이사회를 열고 승인했다고 공시했다. 잔여 대금이 조정되면서 최종 매수 가격은 2650억원에서 2400억원으로 조정됐다.한컴라이프케어 측은 “인수잔금 650억원은 유동부채(미지급)로 계상되어 있다”며 “합의된 400억원을 지급함으로써 인수잔금 650억원은 소멸된다”고 설명했다.한글과컴퓨터는 2017년 소방용 방화복, 방열복 등 안전장비를 제조하는 산청 지분 100%를 2650억원에 인수했다. 한글과컴퓨터는 산청 인수를 위해 당시 특수목적회사(SPC) 한컴세이프티를 세웠다. 해당 SPC에는 국내 대형 PEF 운용사 스틱인베스트먼트가 800억원을, 파트너원인베스트먼트가 410억원을 투자하며 전략적투자자(FI)로 이름을 올렸다.거래종결 후 인수 잔금이 650억원이 남아있었지만, 한컴세이프티는 지분을 양수도하는 과정에서 지급을 유보했다. 계약 체결 직후 방위사업청의 부정당업체 지정 등 입찰참가자격제한 처분(행정처분) 가능성을 발견하는 등 지분양수도 계약 내용에 문제를 제기하면서다.실제 거래가 종결된 2017년 11월 행정처분이 이루어졌고 한컴 측은 행정소송을 제기하는 한편 매도인을 상대로 2019년 10월 손해배상 소송을 제기했다. 행정소송 결과 2021년 2월 한컴 측이 승소하면서 입찰참가자격제한 처분의 가능성이 소멸됐다. 이에 매도인 측은 미지급 잔금 650억원을 지급해달라고 손해배상 소송에 대한 반소를 제기하면서 갈등은 커졌다.이 가운데 산청은 2018년 한컴세이프티와 역합병을 진행한 후 이듬해 ‘한컴라이프케어’로 사명을 변경했고 합병 후 인수 잔금 지급 의무는 한컴라이프케어로 넘어갔다.한컴라이프케어는 지난 2021년 유가증권 시장 상장에 성공했다. 상장 과정에서 FI들은 구주 매출로 자금 일부를 회수했다. 스틱인베스트먼트는 현재 22.58%를 보유하고 있는 2대주주이고, 파트너원인베는 지분 11.29%를 갖고 있는 3대 주주다."
    },
    {
        "title": "불황 버틸 '현금 곳간' 보유…아모레G, 농심, JYP엔터 주목",
        "date": "2023.01.20. 오후 5:34",
        "content": "4분기 실적 부진 예상···순차입금 적은 기업에 주목삼성전자 비롯해 아모레G·현대모비스·농심 등 꼽혀반면 한국가스공사·한국전력은 재무구조 개선 필요\n\n\n\n[서울경제] 지난해 4분기 기업들의 실적 감소 규모가 예상보다 클 수 있다는 전망이 나오는 가운데 ‘현금 부자’ 기업을 주목할만 하다는 분석이 나온다. 얼마나 길어질지 가늠하기 힘든 불황의 터널을 통과하는 동안 기업들이 쥐고 있는 현금의 가치가 갈수록 부각될 것이기 때문이다.20일 에프앤가이드에 따르면 지난해 3분기 기준 코스피·코스닥 상장사 중 순차입금(순차입 부채)이 마이너스(-)인 기업은 총 530개, 합산 금액은 -292조 4827억 원으로 나타났다. 이 가운데 순차입금이 -1000억 원 이하인 회사는 192개로 전체의 36.2%를 차지했다.순차입금이란 총차입금에서 회사가 보유한 현금 및 현금성 자산, 단기금융 자산을 뺀 것으로 수치가 음수면 현재 회사의 빚을 모두 갚고도 돈이 남는다는 것을 의미한다. 즉 순차입금의 마이너스 값이 클수록 재무구조가 안전하다는 뜻이다. 예컨대 삼성전자(005930)의 순차입금은 -116조 3541억 원이다. 삼성전자의 시가총액인 약 367조 원 대비 -31.6%에 해당한다. 통상 시총이나 자산 대비 순차입금 비율이 20% 이하면 건전한 재무구조를 가졌다고 평가하기에 삼성전자는 불황을 견딜 여력을 갖춘 기업이라고 판단할 수 있다.시총이 1조 원을 넘으면서 시총 대비 순차입금의 음수 값이 큰 기업으로는 아모레G(002790)가 있다. 아모레G의 지난해 3분기 기준 순차입금은 -1조 3202억 원으로 시총 대비로는 -40.4%다. 같은 그룹주인 아모레퍼시픽(090430)은 -6253억 원으로 -7.2%를 기록했다. 아모레퍼시픽그룹은 코로나19로 직격탄을 맞은 2020년부터 중국 현지 점포 등을 정리하는 등 재무구조 개선에 힘써왔다. 앞서 박현진 신한투자증권 수석연구원은 “아모레퍼시픽은 불필요한 매장과 제품 라인 등을 정리해왔다”고 말했다. 그러면서 “리오프닝 기대감에 구조조정 효과가 섞여 매출 감소 폭은 줄이되 이익 개선세가 강할 것으로 예상된다”며 아모레G의 목표 주가를 기존 4만 원에서 5만 원으로 올려 잡았다.현대모비스도 탄탄한 재무구조를 갖춘 대표적인 기업으로 꼽힌다. 현대모비스의 순차입금은 -6조 6301억 원으로 시총 대비 -33.6%다. 전망도 밝다. 장문수 현대차증권 연구원은 “현대모비스는 ‘뉴 모비스(New Mobis)’ 비전 제시를 통해 모빌리티 플랫폼 제공자의 진화를 선언했다”며 “안정적인 실적에 주가 상승 여력이 높아질 것으로 전망된다”고 설명했다. 이 외에도 증권가에서 경기방어주로 꼽히는 농심(004370)(-25.0%), BGF리테일(282330)(-18.4%) 등도 주목할 만하다. 에스엠(041510)(-20.5%), JYP엔터(-4.5%)와 같은 엔터테인먼트주들도 보유 현금이 넉넉한 편이다.한편 코스피의 지난해 4분기 예상 영업이익은 연일 악화하고 있다. 에프앤가이드에 따르면 지난해 4분기 코스피 영업이익은 24조 1034억 원으로 한 달 전 대비 약 9% 하향 조정됐다. 서철수 미래에셋증권 리서치센터장은 “본격적인 실적 시즌이 아직 개막하지는 않았지만 지난해 4분기에 이어 올해 1분기까지는 실적이 부진할 수 있다”고 설명했다. 이런 상황에서 현금을 보유한 기업들의 가치는 더욱 돋보일 것으로 관측된다.반면 한국가스공사(036460)와 한국전력(015760)은 시총보다도 순차입금이 많은, 재무구조 개선이 필요한 기업들로 꼽혔다. 두 기업의 순차입금은 각각 36조 1116억 원, 105조 8738억 원으로 시총 대비 115.3%, 81.4%다. 앞서 정부는 공공요금 인상을 통해 현 정부 임기 후반부인 2026년까지 두 기업의 고질적 재무 리스크인 누적 적자와 미수금을 해소하기로 한 바 있다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 20일)",
        "date": "2023.01.20. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 20일)",
        "date": "2023.01.20. 오후 5:10",
        "content": "[서울경제]"
    },
    {
        "title": "국고채(3년물) 전일대비 8.2Bbp 오른 3.330%[데이터로 보는 증시-채권 수익률 현황](1월 20일)",
        "date": "2023.01.20. 오후 4:48",
        "content": "한전채(3년물) 6.3bp 상승CP(91일물) 4bp 하락한 4.72%[서울경제]"
    },
    {
        "title": "[fn마감시황] 연휴 앞둔 코스피, 상승 마감...이틀 연속↑",
        "date": "2023.01.20. 오후 4:42",
        "content": "코스피가 전 거래일 대비 14.92p(0.63%) 오른 2395.26에 마감했다. /사진=뉴시스화상 [파이낸셜뉴스] 코스피가 이틀 연속 상승에 성공했다. 장중 하락했던 지수는 증시 큰 손의 매수세에 상승 마감했다.   20일 코스피지수는 전날보다 14.92p(0.63%) 오른 2395.26에 장을 마쳤다. 전날보다 0.34p(0.01%) 내린 2380.0에 출발했던 지수는 외국인과 기관의 매수에 상승 마감했다.   이날 유가증권시장에서 외국인과 기관은 각각 2310원, 84억원어치 사들였다. 반면 개인은 2452억원어치 팔았다.   시가총액 상위 기업들도 대부분 상승했다. LG에너지솔루션(2.96%), SK하이닉스(2.46%), 삼성SDI(1.48%), 삼성전자(0.49%) 등이 올랐다. 반면 토니모리(-2.16%), LG생활건강(-1.57%), 한국콜마(-1.13%) 등 화장품 관련 종목은 약세를 보였다.   업종별로는 철강금속(2.24%), 전기전자(1.07%), 화학(0.56%), 섬유의복(0.55%) 등이 올랐다. 반면 보험(-0.99%), 의료정밀(-0.42%), 통신업(-0.18%) 등은 하락했다.   코스닥지수는 전날보다 5.08p(0.71%) 오른 717.97에 거래를 마쳤다. 이날 코스닥시장에서 기관과 외국인은 각각 454억원어치, 56억원어치 사들였다. 반면 개인은 323억원어치 순매도했다."
    },
    {
        "title": "코스피, 소폭 상승해 2,390대 마감…외인 8거래일째 순매수(종합)",
        "date": "2023.01.20. 오후 4:16",
        "content": "설연휴 앞두고 상승폭은 제한…코스닥지수도 710대 후반으로 올라\n\n\n\n코스피, 2,390대서 강보합세 마감(서울=연합뉴스) 류효림 기자 = 코스피가 20일 2,390대에서 강보합세로 마감했다. 이날 코스피는 전장보다 14.92포인트(0.63%) 오른 2,395.26에 거래를 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.1.20 ryousanta@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 외국인 순매수세에 힘입어 소폭 상승하며 2,390대에서 마감했다.    이날 코스피는 전장보다 14.92포인트(0.63%) 오른 2,395.26에 거래를 마쳤다.    지수는 전장보다 0.34포인트(0.01%) 내린 2,380.00으로 개장했지만, 외국인과 기관의 동반 순매수세에 힘입어 장중 상승 폭을 키웠다.    유가증권시장에서 외국인은 2천310억원 어치를 순매수했다. 지난 11일부터 시작된 외국인 순매수세는 이날까지 8거래일 연속 이어졌다.    기관도 '사자'였지만 순매수세는 100억원 미만(84억원)이었다.    차익 실현에 나선 개인 투자자는 2천452억원 어치를 순매도했다.    설날 연휴 휴장을 앞두고 투자자들이 불확실성을 최소화하려는 성향이 강해지면서 지수 상승 폭은 제한됐다.    이경민 대신증권 연구원은 \"반도체와 2차전지 등 기술주 중심으로 강세를 보이며 지수가 올랐다\"면서 \"다만 설 연휴를 앞두고 거래대금이 축소되고 탄력적 상승은 제한됐다\"고 설명했다.     지난밤 경기침체를 시사하는 지표와 양호한 고용지표가 엇갈리며 방향성을 잃고 하락 마감한 미국 증시의 분위기도 이날 코스피 상승에 걸림돌이 됐다.    19일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.76%), 스탠더드앤드푸어스(S&P)500지수(-0.76%), 나스닥지수(-0.96%) 모두 전일 대비 하락했다.    미국 상무부가 발표한 작년 12월 신규 주택 착공 건수는 계절 조정 기준 전월 대비 1.4% 감소한 연율 138만2천채로 4개월 연속 줄어들며 침체 우려를 키웠다.    반면 미국 노동부에 따르면 지난 14일로 끝난 한 주간 신규 실업보험 청구자 수는 계절조정 기준으로 전주보다 1만5천명 감소한 19만명으로 집계돼 노동시장은 견조하다는 점을 나타냈다.    인플레이션(물가 상승) 둔화 신호가 나오고 있지만 미국 연방준비제도(Fed·연준)의 매파(통화긴축 선호) 성향 위원들이 연일 통화긴축 필요성을 부각하는 발언을 내놓은 점도 부담이 됐다.    시가총액(시총) 상위종목 대부분이 상승한 가운데 특히 LG에너지솔루션(2.96%), POSCO홀딩스(2.66%), SK하이닉스(2.46%) 등의 상승폭이 두드러졌다. 대장주 삼성전자도 이날 0.49% 오른 6만1천800원에 거래를 마쳤다.    업종별로는 건설업(3.90%), 철강·금속(2.24%), 전기·전자(1.07%) 등이 크게 올랐고 보험(-0.99%), 의료정밀(-0.42%) 등은 약세로 마감했다.    코스닥지수는 전장보다 5.08포인트(0.71%) 오른 717.97로 장을 끝냈다.    지수는 전 거래일보다 0.57포인트(0.08%) 내린 712.32로 출발했으나 기관 순매수세가 유입하면서 장중 상승 전환해 710대 후반에서 거래를 마쳤다.    코스닥시장에서 기관과 외국인이 454억원, 56억원 어치를 순매수했다. 개인 홀로 323억원 어치를 순매도했다.    시총 상위종목 가운데 오스템임플란트(8.55%), 에코프로비엠(1.95%), 에코프로(1.53%), 엘앤에프(1.29%) 등의 오름세가 특히 두드러졌다.    이날 하루 유가증권시장과 코스닥시장 거래 대금은 각각 4조9천900억원, 6조620억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]717.97로 상승 마감…외국인·기관 사고 개인 매도",
        "date": "2023.01.20. 오후 4:09",
        "content": "[이데일리 원다연 기자] 설 연휴를 앞둔 마지막 거래일인 20일 코스닥이 상승 마감했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 5.08포인트(0.71%) 오른 717.97에 거래를 마쳤다. 하락 출발한 코스닥 지수는 장 초반 상승 전환한 뒤 등락을 오가다 오후 들어 마감까지 상승폭을 키웠다. 이날 코스닥 시장에서는 외국인과 기관이 모두 순매수를 보였다. 외국인은 하루 만에 ‘사자’로 전환해 56억원을 순매수했다. 기관은 4거래일만에 ‘사자’로 돌아서 454억원을 순매수했다. 반면 개인은 4거래일만에 ‘팔자’로 전환하며 324억원을 순매도했다. 프로그램 매매에서는 차익거래 8억 1000만원 매도 우위, 비차익거래 37억 6800만원 매수 우위로, 29억 5800만원 순매수가 나왔다. 간밤 뉴욕증시는 긴축과 침체 우려 속에 하락 마감했지만 영향은 제한적이었다. 19일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 252.40포인트(0.76%) 하락한 33,044.56으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.01포인트(0.76%) 밀린 3,898.85로, 나스닥지수는 104.74포인트(0.96%) 떨어진 10,852.27로 장을 마감했다.업종별로 보면 약보합 마감한 방송서비스(-0.05%)와 기타서비스(-0.18%)를 제외하고 일제히 상승 마감했다. 의료정밀은 루트로닉3우C(08537M)(9.90%)와 오스템임플란트(048260)(8.55%) 등의 강세에 2.20%로 가장 큰 상승폭을 나타냈다. 오락문화 업종도 이날 2.19% 상승했다. 오락문화 업종 중에선 자이언트스텝(289220)이 11.22% 치솟았고, 코퍼스코리아(322780)(8.81%), 애니플러스(310200)(7,37%)의 오름폭도 컸다. 시가총액 상위 종목들의 흐름은 엇갈렸다. 2차 전지주인 에코프로비엠(247540)과 엘앤애프는 각각 1.95%, 1.29% 오른 9만 9400원, 18만 300원에 거래를 마쳤다. 반면 제약주인 셀트리온헬스케어(091990)와 HLB(028300)는 0.34%, 0.48% 하락해 각각 5만 8100원, 3만 1050원에 마감했다. 전체 종목 중에선 상한가 1개 종목을 포함해 912개 종목이 올랐다. 이날 코스닥 시장에선 광전송장비 제조사인 텔레필드(091440)가 상한가를 기록했다. 텔레필드는 전거래일대비 29.79% 급등한 2745원으로 거래를 마쳤다. 이날 하한가는 없었고 513개 종목이 내렸다. 138개 종목은 보합을 나타냈다. 이날 거래량은 9억 8717 9000주, 거래대금은 6조 256억 1100만원으로 집계됐다."
    }
]