[
    {
        "title": "송중기부터 뉴진스까지…증권사 리포트에 등장하는 까닭은",
        "date": "2023.01.28. 오후 4:01",
        "content": "뉴진스. [사진 제공 = 어도어]아이돌 그룹 엑소 멤버 백현부터 방탄소년단(BTS)의 여동생 걸그룹 뉴진스까지 증권사의 종목 리포트에 속속 등장하고 있다. 작년 12월 인기리에 종영한 JTBC 드라마 ‘재벌집 막내아들’과 넷플릭스 오리지널 드라마 ‘더 글로리’ 속 명대사를 인용한 리포트까지 쏟아지면서 투자자들의 재미를 더하고 있다.27일 증권가에 따르면 지난 9일 교보증권은 ‘에스엠-백현이 돌아온다’는 제목의 종목 리포트를 발간했다. 백현은 오는 2월 전역을 앞두고 있다. 그는 아티스트와 팬이 메시지를 나눌 수 있는 플랫폼 ‘디어유 버블’ 내에서 최대 구독자 수를 보유한 만큼 증권가에서는 에스엠의 실적 개선에 큰 영향을 미칠 수 있는 아티스트로 꼽고 있다.하이브 산하 레이블인 어도어의 소속 아티스트 뉴진스를 향한 증권가의 관심도 뜨겁다. 최근 하이투자증권과 다올투자증권은 각각 ‘하이브-뉴진스 핫(Hot)100 차트인의 의미’, ‘하이브-핵심은 뉴진스, 그리고 의외로 TXT’라는 제목의 리포트를 내놨다.최근 뉴진스는 데뷔 5개월 만에 빌보드 싱글 차트 96위에 올랐다. 그간 Hot100에 차트인한 케이팝 그룹은 BTS, 블랙핑크, 트와이스(TWICE)뿐이었다. 뉴진스의 그룹명을 리포트 제목에 내걸면서 성장 가능성에 대한 눈높이를 높여 잡았다.엔터주는 물론 바이오주와 게임 종목 리포트에도 연예인부터 드라마 제목까지 눈에 띈다.미래에셋증권, 삼성증권 등은 드라마 ‘재벌집 막내아들’을 활용한 리포트 제목을 선보이기도 했다. 각각 삼성바이오로직스와 컴투스의 종목 리포트 제목을 ‘재벌집 막내사업’, ‘재벌집보단 게임이 중요’ 등으로 발간했다. 경제 동향을 내다본 리포트 속에서도 ‘재벌집 막내아들’의 인기를 확인할 수 있었다.채권 분야를 담당하는 문홍철 DB금융투자 연구원은 ‘채권 시장은 재벌집 막내 아들’이라는 제목의 리포트를 선보였다.\n\n\n\n 넷플릭스 오리지널 드라마 ‘더 글로리’ . [사진 제공 = 넷플릭스]지난 25일 하나증권은 ‘에스엠-멋지다 에셈아’라는 리포트를 내놓으면서 주목을 받기도 했다. 이 제목은 최근 공개돼 인기를 끌고 있는 넷플릭스 오리지널 드라마 ‘더 글로리’를 대표하는 명대사다.하나증권은 에스엠의 부정적 이슈가 모두 해결됐다고 분석하면서 이런 제목을 활용한 것으로 보인다. 최근 에스엠은 주주가치 제고 캠페인을 지속해온 얼라인파트너스자산운용이 제시한 12가지 지배구조 개선 방안을 전격 수용했다.하나증권은 이를 두고 멀티 프로듀싱 시스템, 에스엠 브랜드 마케팅(SMBM) 구조 개선, 비 핵심 사업 매각 등을 기대하면서 실적 개선에 영향을 주는 다양한 요인들이 단기간 내 확인될 가능성이 높다고 진단했다."
    },
    {
        "title": "[다음주 증시 전망] 바짝 다가온 올 첫 FOMC…코스피 상승랠리 이어질까",
        "date": "2023.01.28. 오후 1:38",
        "content": "코스피, 전주 대비 3.71% 오른 2494.02 마감외국인 3거래일간 코스피서 2.6조 규모 순매수2월 FOMC 이후 기대감 소멸···지수 조정 우려중소형주보단 대형주, IT보단 소비재주 노려야\n\n\n\n27일 코스피는 전 거래일보다 0.6% 상승한 2,480대에서 장을 마감했다. 이날 코스피는 전일 대비 15.37포인트(0.62%) 오른 2484.02에 거래를 마쳤다. 코스닥지수도 2.31포인트(0.31%) 오른 741.25로 거래를 마쳤다. 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 이번 주 국내 증시는 설 연휴 이후에도 상승세를 더해가며 강세 마감에 성공했다. 2월 미국 연방공개시장위원회(FOMC)를 앞두고 금리 인상폭 축소 기대감이 번지자 외국인 순매수세가 대거 유입되며 지수 상승을 견인하는 모습이다. 전문가들은 시장의 강세 분위기에도 여전히 인플레이션 추이에 관심을 둬야 한다고 조언하고 있다. 1월 상승 랠리를 이끈 것이 긴축 완화 전망이라면 2월 기대감이 소멸하면서 올해 마지막 저점 타이밍이 올 수 있다는 판단이다. 더불어 다음 주 중으로 한국 12월 산업활동동향, 1월 수출입동향, 1월 소비자물가 등 발표와 더불어 미국 1월 ISM제조업지수 발표, 유로존 유럽중앙은행(ECB) 통화정책회의 등이 예정돼 있어 주목할 것이 권고된다.28일 한국거래소에 따르면 이번 주 코스피 지수는 전주 대비 88.76포인트(3.71%) 오른 2484.02로 거래를 마쳤다. 코스피는 최근 5거래일 연속 상승세를 이어가고 있다. 27일 장중에는 2497선까지 오르며 2500선 진입을 시도하기도 했다. 코스피가 2480선에서 장을 마감한 것은 지난해 11월 15일(2480.33)이후 처음이다. 1월 들어 코스피 상승률은 11%에 이른다. 코스닥 지수 역시 주간 상승세를 이어갔다. 코스닥은 전주 대비 23.23포인트(3.24%) 뛴 741.25로 한 주를 마무리했다.25~27일 3영업일간 외국인은 코스피 시장에서 2조 5581억 원어치를 순매수했다. 기관 역시 4907억 원 규모를 사들였다. 한편 개인은 3조 235억 원을 팔며 차익 실현에 나섰다. \n\n\n\n제롬 파월 연방준비제도(Fed·연준) 의장. 로이터연합뉴스2월 FOMC를 앞두고 긴축 완화 기대감이 확산된 점이 지수 상승세를 이끈 것으로 분석된다. 크리스토퍼 윌러, 패트릭 하커 등 연준 위원들이 기준금리 0.25%포인트 인상안을 지지하는 가운데 미국 시카고상품거래소 페드워치(CME Fedwatch)에 따르면 2월 FOMC의 기준금리 0.25%포인트 인상 가능성은 98.1%로 점쳐지고 있다. 이에 채권금리가 하락세를 지속하면서 그간 낙폭이 특히 컸던 NAVER(035420), 카카오(035720) 등 인터넷기술주들 역시 반등세를 이어갔다.달러 약세가 지속되고 있는 점 역시 외국인 수급에 긍정적인 환경을 조성하고 있다. 27일 기준 원·달러 환율은 1231.3원에 마감했다. 장중 1227원선까지 내려섰는데 이는 지난해 4월 18일(1229원5전)이후 9개월 만의 처음이다. 미 긴축 완화 기대에다 중국의 리오프닝, 유로화 강세 등이 복합적으로 작용하고 있는 것으로 풀이된다.이번 주 외국인들은 반도체 업종을 주로 사들였다. 삼성전자(005930)(1조 791억 원)을 가장 많이 순매수했다. 이어 순매수 2위 역시 반도체주인 SK하이닉스(000660)(1447억 원)가 차지했다. 이어 LG화학(051910)(797억 원), 현대차(005380)(757억 원), 삼성SDI(006400)(708억 원) 등도 많이 사들였다.전문가들은 다음 주에도 달러 약세 환경, 중국 경기부양 기대 등이 코스피 추가 상승 요인으로 작용할 것으로 내다봤다. 다만 2월 긴축 완화 기대감이 소멸된 이후에는 단기 차익실현 매물이 출회하면서 지수 하방 압력을 가할 수 있는 점을 주의해야 한다고 경고했다. 김영환 NH투자증권 연구원은 “코스피가 박스권 하단에 가까운 지점에 있을 때는 투자자들이 긍정적 요인에 민감하게 반응했다면, 박스원 상단에 가까운 지점에선 부정적 요인에 더 민감할 가능성이 크다”며 하락 리스크 요인으로 경기둔화 우려 심화를 꼽았다. 김 연구원은 다음 주 코스피 예상 범위로 2400~2530선을 제시했다.시장이 강세 흐름을 지속하고 있지만 여전히 물가 추이에 관심을 가져야 한다는 지적 역시 나온다. 인플레이션 등이 아직 절대적으로 높은 수준에 있는 점을 고려하면 당분간 연준과 EBC 등의 통화정책 기조가 극적으로 변화할 가능성 역시 제한적이라는 판단이다. 박광남 미래에셋증권 연구원은 “시장의 기대가 인플레이션의 하락을 더디게 만들 수 있는 점과 증시가 단기간에 빠르게 상승했다는 점에서 되돌림이 나올 가능성은 주의해야 한다”고 말했다.2월 지수 하락 및 저점설 역시 제기되는 가운데 증권가에선 한동안 대형주 위주의 베팅이 유효할 것이라고 조언했다. 앞으로 증시를 움직일 주요 동력이 경기와 이익 컨센서스 조정이라면 중소형주보다 대형주에 미치는 영향이 클 것이란 분석이다. 박승영 한화투자증권 연구원은 “지수 상승을 주도하는 외국인 순매수의 98% 이상이 코스피200 종목”이라며 “중국 경기가 미국 경기보다 먼저 돌아설 확률이 높다면 중국과 상관관계가 높은 소재를 IT보다 먼저 늘려야 한다”고 덧붙였다.2월 부각될 수 있는 테마로 한국 산업정책과 중국의 경기부양책 수혜를 받을 수 있는 헬스케어, 화장품·의류, 철강·비철, 기계 등 업종이 제시됐다. 김 연구원은 “최근 투자신탁권 수급이 증시에 미치는 영향이 커졌다”며 “이런 상황에선 유망 테마를 먼저 추려내고 그 중 투신권 수급을 고려해 비중 확대 및 축소 타이밍을 재는 것도 좋은 방법”이라고 말했다."
    },
    {
        "title": "테슬라 주가 이번주 33% 급등…2013년 이후 주간 최대 랠리",
        "date": "2023.01.28. 오전 11:50",
        "content": "\"최악 상황 끝났나\"…호실적 발표 이후 이틀 연속 11% 상승EV 업체들 동반 랠리…사우디펀드 인수설에 루시드 하루 새 43%↑\n\n\n\n테슬라 로고[EPA 연합뉴스. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국 전기차(EV) 업체 테슬라 주가가 금주 33% 급등하면서 2013년 이후 주간 단위 최고 상승률을 기록했다.    테슬라는 이번 주 마지막 거래일인 27일(현지시간) 뉴욕 증시에서 11% 뛰어오른 177.90달러로 장을 마쳤다.    주간 기준으로는 33% 올라 2013년 5월 이후 최대 랠리를 펼쳤다. 올해 첫 거래일인 지난 3일 종가와 비교하면 65% 올랐다.    특히 테슬라는 지난 25일 호실적을 발표한 뒤 이틀 연속 11% 상승률을 보였다.    작년 4분기 매출(243억2천만 달러)과 주당 순이익(1.19달러)은 월가 예상치를 상회했고, 일론 머스크 최고경영자(CEO)는 실적 발표 이후 가진 콘퍼런스콜에서 전기차 수요에 대해 긍정적인 전망을 제시했다.    블룸버그통신은 \"테슬라가 처참했던 2022년 이후 최악의 상황을 마침내 끝낼지도 모른다는 희미한 희망을 투자자들에게 주고 있다\"고 보도했다.    펀우드 인베스트먼트의 수석 포트폴리오 매니저 캐서린 패디스는 \"테슬라가 확실히 바닥을 쳤다\"며 과매도에 따른 메수세 유입이 주가를 끌어올렸다고 진단했다.\n\n\n\n테슬라 최고경영자 일론 머스크[AP 연합뉴스. 재판매 및 DB 금지]이번 주에는 테슬라뿐만 아니라 다른 전기차 업체들도 동반 랠리를 펼쳤다.    전기 픽업트럭과 스포츠유틸리티차(SUV)를 만드는 리비안은 금주 22% 급등했고, 전통의 자동차 제조업체인 포드와 제너럴모터스(GM)도 각각 7% 넘게 올랐다.    고급 전기 세단을 생산하는 루시드는 사우디아라비아 국부펀드에 인수돼 비공개 회사로 전환될 것이라는 루머가 퍼지면서 이날 하루에만 43% 폭등했다.    하지만, 이달 31일과 다음 달 1일 진행되는 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)는 테슬라를 비롯한 전기차 업체의 주가 상승에 복병이 될 수 있다.    블룸버그는 연준이 매파적인 태도를 취하면 테슬라 상승 흐름이 끊길 것이라고 진단했고, CNBC 방송은 주가 하락을 노린 공매도 세력이 테슬라에 몰리고 있다고 전했다.    한편, 미국 증권시장 감독 당국인 증권거래위원회(SEC)는 테슬라가 운전자 지원 기능에 불과한 오토파일럿(Autopilot)을 자율주행 장치로 과다하게 홍보한 것과 관련해 머스크의 역할을 조사하고 있다고 블룸버그가 보도했다.    블룸버그는 소식통을 인용해 머스크가 오토파일럿 기능에 대해 부적절한 발언을 한 것은 없는지 SEC가 따져보고 있다면서 조사 결과에 따라 머스크에 대한 소송이나 벌금 부과로 이어질 수도 있다고 전했다.    jamin74@yna.co.kr"
    },
    {
        "title": "“美 진출 좌절에도 CATL 성장 전망”…中 배터리주 주목",
        "date": "2023.01.28. 오전 10:02",
        "content": "[주목!e해외주식]세계 최대 배터리 기업 中 CATL 주목中 전기차 보조금 폐지에도 중장기 성장세LFP배터리 앞세워 유럽 점유율 확대 기대[이데일리 원다연 기자] 세계 최대 배터리 기업인 중국의 CATL(닝더스다이)이 유럽 시장 공략을 본격화하면서 추가적인 실적 성장이 기대된다는 분석이 나왔다. \n\n\n\nCATL. (사진=뉴시스)박상욱 하이투자증권 연구원은 28일 보고서를 통해 “중국 전기차 보조금 폐지에도 불구하고 CATL의 내수 시장 성장세가 지속될 전망이며 미중 갈등 영향에 유럽 시장 공략이 구체화될 것”이라고 밝혔다. 중국은 올해부터 전기차 생산 업체에 지급해오던 신에너지차(전기차·플러그인하이브리드카) 구매보조금을 완전 폐지하기로 결정했다. 박 연구원은 이에 따른 단기적 영향은 불가피하지만 중장기적인 성장세는 이어질 것으로 봤다.그는 “지금까지 완성차 업체들은 보조금을 반영해 가격을 책정했기 때문에 판매가가 낮아지고 소비자들은 저렴한 가격에 전기차를 구매할수 있었다. 그러나 올해부터 정부의 보조금이 폐지됨에 따라 현지 전기차 판매가격이 상승할 전망”이라며 “최근 BYD, 광저우차 산하 전기차 업체인 아이안 등은 주요 모델의 판매가를 적게는 2000 위안, 많게는 8000 위안 인상했다. 중국전기차 보조금 폐지로 단기적인 영향은 불가피할 전망”이라고 밝혔다. 다만 “중국 정부는 전기차 시장의 성장 과정에서 과도한 보조금 의존도를 낮추기 위해 그동안 전기차 보조금 규모를 꾸준히 줄여왔기 때문에 중장기적인 성장세는 지속될 것으로 예상된다”며 “중국 내 최대 배터리 셀 업체인 동사의 실적 상승세도 이어질 전망”이라고 했다.  미중 갈등 영향에 유럽 시장 공략에 나선 것도 추가 실적 성장의 기회가 될 수 있다고 봤다. 최근 CATL은 미국 완성차 업체 포드와 미국에 배터리 합작 공장을 건설하려고 했지만, 유력 후보지였던 버지니아주가 공장 유치 거부를 선언했다. CATL은 지난해 8월 미 대륙 진출을 위해 멕시코에 공장을 건설하려다가 철회한 바 있다. 박 연구원은 “여전히 미중 갈등 대립 관계의 골이 깊다는 반증”이라며 “CATL의 북미 진출이 좌절될 경우 동사는 유럽 시장 공략에 더욱 적극적일 가능성이 높다”고 밝혔다. 그는 “CATL은 지난달부터 첫 해외 공장인 독일 생산라인(약 14GWh) 가동을 시작했으며, 2027년 완공을 목표로 헝가리에 100GWh 규모의 2 공장 건설도 계획 중”이라며 “상대적으로 가격경쟁력이 높은 LFP 배터리를 앞세워 유럽 시장 내에서 점유율을 빠르게 확대할 경우 한정적인 자국 시장 외 추가적인 실적 성장 가능성이 열릴 수 있다는 점에서 긍정적으로 판단되는 바 이에 주목할 필요가 있다”고 분석했다."
    },
    {
        "title": "“증시 반등 신호는 이것”…40년 경력 ‘슈퍼개미’가 찍은 종목은 [자이앤트TV]",
        "date": "2023.01.28. 오전 10:01",
        "content": "[안갑성의 자이앤트TV 인터뷰] 이승조 다인인베스트먼트 대표증시 핵심 키워드는 ‘中리오프닝’롯데관광·하나투어·아시아나항공주가 박스권 돌파 여부가 관건“올해 증시 반등의 주요 동력으로 중국 리오프닝이 거론되고 있지만, 아직 국내 여행, 호텔,항공 현장은 ‘반한감정’ 등으로 유럽에 비해 미적지근한 상황입니다. 중국 리오프닝 수혜 업종이 코스피 반등을 이끌면서 다른 업종으로 반등세가 확산될 겁니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 ‘무극선생’ 이승조 다인인베스트먼트 대표는 올해 증시 반등 키워드인 중국 리오프닝의 효과를 검증하기 위해 호텔·카지노, 여행, 항공 등 3개 업종 주식을 살펴봐야 한다고 강조했습니다. 1985년 대우증권에 입사한 이래 약 40년간 한국 주식시장에서 실전 투자자로 생존한 이 대표는 1990년대부터 ‘슈퍼개미’로 유명해진 인물입니다.\n\n\n\n이 대표에 따르면 지난해 9월 말부터 연초까지 주요국 증시 움직임을 통해 분석한 결과, 세계경제 침체를 걱정하는 비관론에 굴하지 않고 중국 리오프닝에서 주식시장 반등의 실마리를 얻을 수 있다는 설명입니다.주요국 증시 상승률을 지난해 9월 30일부터 1월 3일까지 비교한 결과, 홍콩 항셍 지수에 이어 독일 DAX30과 프랑스 CAC40 지수가 모두 코스피 지수 보다 강하게 상승했습니다. 중국 리오프닝 이후 본격화된 중국 해외여행객의 유입 강도가 한국 보단 유럽에 집중되고 있다는 분석입니다.\n\n\n\n이 대표는 “중국인들의 막혔던 해외 여행 수요가 폭발하면서 그 수혜를 유럽이 먼저 입고 있고, 유로화도 연초까지 강세를 보였다”며 “여전히 중국 리오프닝 수혜가 제한된 곳은 미국, 한국, 일본 등 소위 ‘칩4 동맹’ 국가들로 여기서도 중국 리오프닝 수혜가 본격화되면 증시 반등을 이끌 것”이라고 설명했습니다. 다만, 이 대표는 중국 리오프닝에도 불구, 최근 중국 입국자에 대한 코로나 방역 조치를 강화한 한국과 일본은 중국 리오프닝 수혜가 제한될 가능성도 있다고 덧붙였습니다.\n\n\n\n주식 투자자로서 이 대표는 현장에서 답을 찾아야 된다고 강조했습니다. 실제로 이 대표 본인도 작년 말부터 주기적으로 명동을 찾는 중국인 관광객 수나 제주도 외국인 카지노를 찾는 중국인 관광객 수를 점검하고 있습니다. 롯데관광개발, 하나투어, 아시아나항공 등 리오프닝 수혜 업종을 대표하는 종목의 주가가 박스권(롯데관광개발 기준 1만7000원)을 돌파하는 지 여부로도 중국 리오프닝이 이끄는 증시 반등을 검증할 수 있다는 설명입니다.1~2월 실적 시즌에서 기업이익 흐름도 모니터링해야 한다는 조언도 이어졌습니다. 이 대표는 “애플과 테슬라 실적 발표 이후 성장주가 가치주를 앞서는 장세가 펼쳐질 수 있다”면서 “작년 하반기부터 가치주, 채권, 금 등 보수적인 투자의견이 많았다면, 올해 실적 시즌 이후 기업이익 비관론이 수그러들면 성장주 주도 랠리가 본격화될 가능성이 높다”고 말했습니다. 올해 이 대표가 유망하게 본 업종은 주요국 정부가 주도하는 정책(미국 IRA, 사우디 네옴시티 등) 수혜 업종과 낙폭과대 업종(반도체·IT 소부장) 등입니다.\n\n\n\n작년 하반기 이후 올해 초까지 전개된 빠른 순환매 장세에선 이 대표는 전문투자자로서 시스템 매매로 대처해 왔지만, 초보 투자자나 개인 투자자라면 우량주에 집중한 장기투자가 알맞다고 조언했습니다. 이 대표가 밝힌 빠른 순환매 시스템 매매 전략은 알고리즘을 통해 매일 개장 직후 1시간 동안 거래량이 급증한 테마업종별 주도주들을 공격적으로 추격매수하는 방법입니다.반대로 40년 경험을 담아 개인 투자자가 주식으로 큰 돈을 버는 현실적인 방법은 우량주 집중 투자입니다. 이 대표는 “주식은 미래에 꿈이 있는 종목을 싸게 사서, 목표 실현까지 주가가 반토막이 나도 버티는 담금질이 필요하다”며 “초보는 우량주 3~5개 종목으로 압축해 분산투자하고 주가가 내리면 손절하지 말고 직장이든 사업이든 현금흐름 파이프라인을 만들어 꾸준히 저가매수할 능력을 기르는 게 더 중요하다”고 말했습니다. 투자 목표기간을 10년 장기로 잡고, 치밀한 연구로 골라낸 우량주 5개 중 4개가 목표수익을 달성해야 주식 투자로 개인도 큰 돈을 벌 수 있다고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "오스템임플란트로 스타 된 UCK파트너스…회장님 설득한 비결은 [시그널]",
        "date": "2023.01.28. 오전 9:01",
        "content": "재일동포 강중웅 회장의 지원으로 설립수백억 규모 식음료 투자서 강점창업주 직접 설득하는 열의로 대형 거래 승리[서울경제] ‘유니슨캐피탈’지난 한 주 주식시장을 뜨겁게 달군 이름입니다. 인터넷에 유니슨을 치면 ‘신재생에너지 풍력발전산업을 선도하는 국내 1등 풍력발전 전문기업’ 이라는 코스닥 상장사 이름이 뜨네요. 하지만 오늘 이야기할 기업은 사모펀드(PEF)운용사인 UCK파트너스(구 유니슨캐피탈코리아) 입니다.일반인에게는 낯선 UCK파트너스는 지난주 임플란트 업계 1위이자 시가총액 2조 8000억 원의 덩치를 자랑하는 오스템 임플란트의 경영권을 확보하겠다고 나섰습니다.그런데 방법이 독특합니다. 최대 주주의 지분 전량을 넘겨 받는 PEF의 방식이 아니라 최대 주주 지분 일부(9.3%)를 확보한 뒤 시장에서 소수주주 지분을 공개 매수하는 모험을 택했습니다. 예상되는 최소 투자금만 1조원 입니다. 여기에 한중일을 통틀어 가장 규모가 큰 PEF이자 콧대높은 MBK를 끌어들여 절반씩 투자하기로 했습니다.━회장님 면담만 30번…정성 만한 무기는 없다\n\n\n\n김수민 유니슨캐피탈 대표가 지난해 5월 19일 서울 신라호텔에서 열린 제7회 서경 인베스트 포럼에서 기조연설을 하고 있습니다. 그간 수천 번의 프레젠테이션을 했을 그는 연사역할을 즐기는 편입니다/서울경제DBUCK파트너스의 전신인 유니슨캐피탈은 1998년 골드만삭스 일본 대표를 지낸 재일동포 강중웅 회장이 세웠습니다. 한국사무소인 유니슨캐피탈코리아(현 UCK파트너스)는 강 회장의 지원을 받아 컨설팅사 베인앤컴퍼니 출신의 김수민 대표를 중심으로 그의 동료였던 곽승웅 파트너가 2012년 설립합니다. 여기에 2014년에 골드만삭스에서 업계 유일한 여성 시니어 뱅커로 명성을 떨치던 신선화 파트너를 영입해서 지금의 3인 리더십 체제를 구축했습니다. 김 대표는 과거 PEF를 위한 컨설팅을 맡았는데 아예 직접 해보겠다는 판단으로 UCK파트너스를 맡아 키웠습니다.그로부터 10년 가까이 UCK파트너스는 수백억원 규모의 식품이나 소비재 분야에서 주로 두각을 나타냈습니다. 공개입찰을 피하고 직접 ‘회장님’을 설득해 단독 협상을 거쳐 경영권을 확보하는 방식입니다. 기업 당 평균 서른 번 면담할 정도로 품이 많이 들지만, 그 만큼 투자 기업에 대해 깊숙이 파고 들 수 있기 때문에 가격 거품 논란이나 우발적인 위험에 노출되지 않게 됩니다.UCK파트너스의 대표 투자는 밀크티 프랜차이즈 기업인 ‘공차’ 인데요. 공차코리아에 이어 대만 본사를 총 830억 원에 인수한 뒤 미국계 사모펀드에 되팔면서 3500억 원의 기업가치로 키워냈습니다. 한때는 모든 식음료 매물이 UCK를 거쳐가고 식음료 업계에서 경영 노하우를 알려달라고 할 정도로 식음료 전문 투자사로 이름을 날렸습니다.━6000억 투자가 4배로 돌아오다수백억원 규모의 중소기업 경영권 인수전략을 펴던 UCK파트너스는 2019년 기업가치 기준 6000억 원 대의 3차원 구강스캐너 제조사인 메디트 인수를 계기로 비교적 대형 거래에 도전하게 됩니다. 그전보다 규모가 컸고, 업종도 치과의사를 상대하며 전문성이 필요한 구강의료기기였기 때문에 UCK파트너스의 전 직원이 달라붙다시피했습니다.2019년 메디트는 공개입찰 방식으로 매각됐는데, UCK는 창업자인 장민호 교수 등과 그전부터 신뢰감을 쌓아가며 기업 이해를 높였고, 글로벌 사모펀드 콜버그크레비트로버츠(KKR)보다 빠른 의사결정으로 승기를 잡았습니다.이후에도 창업자인 장민호 교수의 의견을 따라 회사를 연구와 제조시설이 함께 할 수 있는 서울 영등포에 두는 한편, 50명 이상의 전문가 인터뷰를 통해 소프트웨어를 미래 먹거리로 삼았습니다. 특허 논란이 일자 아예 특허권을 지난 유럽 관련 기업을 인수하면서 위험을 없애기도 했습니다.\n\n\n\n메디트는 구강 스캐너 중에서 특이하게 작은 기계를 직접 입 안에 넣어서 촬영하는 방식입니다. 사모펀드 블랙스톤 관계자를 만났을 때 그는 이런 방식의 기계가 국내에 별로 없기 때문에 앞으로 성장 가능성이 있다고 하더군요/사진제공=메디트━일본계 꼬리표 떼고 투자 큰 손 등극할까\n\n\n\n공차는 UCK파트너스의 첫 성공작입니다. 하버드 경영대학원의 교재에 등장하기도 했는데요. 그래서 김수민 UCK대표는 하버드대에서 강의를 하기도 합니다/사진제공=공차UCK는 지난해 12월 말 메디트를 2조 4600억 원에 MBK파트너스에 매각하면서 엄청난 차익을 확정하게 됩니다. 기업가치 기준으로는 4배, 펀드투입자금(3500억 원) 기준으로는 6배의 차익을 남긴 거래였습니다. 게다가 메디트 경영 과정에서 확보한 치과의사들의 신뢰와 네트워크를 통해 오스템임플란트(048260)의 최규옥 회장을 설득하는데 도움을 받습니다.오스템 임플란트는 안 찾아가본 PEF가 없다고 할 정도로 투자업계의 관심이 높았던 회사입니다. 심지어 횡령 사건이 터진 이후에는 검찰 인맥을 동원해 최 회장을 만나려는 시도까지 있었죠. UCK파트너스 역시 지난해 3월부터 40여 차례 최 회장 측을 만나면서 공을 들였습니다. 업계에서는 최 회장을 40번이나 만날 수 있는 자체가 기적이라고 할 정도로 최 회장은 은둔의 경영자였습니다.UCK파트너스는 오스템임플란트 투자를 계기로 일본계 꼬리표를 떼고 토종 대형 PEF로 거듭날 계획입니다. 올 초에 UCK파트너스라는 법인을 세우고 김수민 대표를 비롯한 파트너 3인이 주요 주주가 되었습니다. 기존의 일본계 주주는 물러나기 때문에 오스템임플란트 투자가 성공한다면 그에 따른 성공 보수는 이들의 몫이 됩니다.여기에 1조원 규모의 블라인드펀드(투자대상을 정하지 않은 펀드) 조성을 추진하고 있으며, 국민연금에 이어 처음으로 해외 기관투자자를 유치할 계획입니다. 오스템임플란트는 이 펀드의 첫 투자 기업이 됩니다.2005년부터 시작한 PEF 업계는 어느 순간부터 중소 PEF가 대형 PEF가 되는 ‘스타 탄생’이 사라지고 큰 형님들의 독무대가 됐습니다. 오랜만에 등장한 신성 UCK파트너스가 PEF업계에 새로운 신화를 쓸 지 지켜볼 일입니다.\n\n\n\n오스템임플란트는 한때 글로벌 의료기기 회사인 스트라우만이 눈독을 들였지만 지배구조에 대한 부담으로 포기했다고 합니다. UCK파트너스가 경영권을 인수해 가치를 키운다면 그들이 다시 관심을 가질지도 모를 일입니다/사진제공=오스템임플란트"
    },
    {
        "title": "“내가 반도체 좀 아는데”…IT전문가가 삼성전자 반등 확신하는 이유 [자이앤트TV]",
        "date": "2023.01.28. 오전 8:08",
        "content": "[안갑성의 자이앤트TV 인터뷰]이형수 HSL파트너스 대표경기에 가장 민감한 반도체 업종하락장서 가장 먼저 떨어진 만큼‘쌍바닥’ 다지고 가장 먼저 반등“세계 경기흐름의 선행지표가 한국경제이고, 한국경제서도 ‘탄광 속 카나리아’처럼 경기에 가장 민감한 산업은 반도체입니다. 하락장에 가장 먼저 주가와 업황이 내린 만큼 가장 먼저 반등할 겁니다.”최근 매경 자이앤트TV에 출연한 반도체·IT 투자 전문가인 이형수 HSL파트너스 대표는 올해 주식 투자자라면 ‘쌍바닥’을 다지고 올라오는 반도체 주식을 놓치지 말라고 조언했습니다. 이 대표는 10년간 IT 전문기자로 활동하며 정부기관, 대학교, 증권사 등에서 반도체·IT 분야 투자 전문가로 유명한 인물입니다. 최근 신간 <바로 써먹는 최강의 반도체 투자>를 펴내면서 반도체 산업과 주요 종목을 분석했습니다.\n\n\n\n삼성전자와 SK하이닉스로 대표되는 국내 메모리 반도체 주식에 투자한 사람들은 올해 나타날 반등 국면을 놓치면 안 된다고 강조했습니다. 이 대표는 “대규모 신용위기 같은 시스템 리스크가 없다는 가정 아래 올 하반기부터 주식 시장 전반의 반등이 시작될 것”이라며 “모든 업종이 저점 대비 20% 이상 오르는 초기 반등 국면이 끝나면 주도 업종이 부각되며 옥석가리기가 진행될 것”이라고 말했습니다.올해 세계 경기침체를 모두가 걱정하는 가운데 반도체 업종이 가장 먼저 반등할 것으로 예상한 이유는 반도체 주가는 업황 저점 보다 선행하기 때문입니다. 이 대표는 “메모리 반도체는 쌍바닥을 다지고 올라가는데 첫째 바닥은 감산 발표로 작년 10월 이 키옥시아, 마이크론, SK하이닉스 등 주요 회사들이 웨이퍼 생산량 감축과 설비투자(CAPEX) 규모를 축소했다”고 설명했습니다.\n\n\n\n주요 메모리 반도체 기업 가운데 삼성전자는 작년부터 ‘인위적 감산 계획’은 없다는 입장을 고수해 왔습니다. 그러나 D램이나 낸드(NAND) 플래시와 달리 TSMC와 파운드리 시장에서 경쟁해야 하는 삼성전자는 결국 D램, 낸드 시장에서 감산이나 CAPEX 축소 가능성이 높다는 분석도 나왔습니다.\n\n\n\n이 대표는 “삼성전자의 분기당 9조원대에 달하는 감가상각비 규모를 감안하면 연간 10조원대 아래로 파운드리 CAPEX 규모를 줄일 경우 TSMC와 경쟁 자체가 어려워진다”면서 “삼성전자가 파운드리 CAPEX 규모를 유지하되, 다른 부문에서 CAPEX를 10~15% 정도 줄일 가능성이 높다고 보는 게 시장 전문가들의 관점”이라고 전했습니다.\n\n\n\n올해 초 삼성전자는 작년 4분기 잠정 분기실적 발표에서 당초 시장 전망치인 6조원을 대폭 하회하는 4조3000억원의 영업이익을 발표하면서 ‘어닝 쇼크’를 기록했습니다. 올해 D램과 낸드 플래시 업황은 여전히 나쁜 상황이지만 D램과 낸드를 구분하고, 삼성전자과 SK하이닉스의 개별 기업 사정도 면밀히 검토해야 한다는 게 이 대표의 의견입니다.\n\n\n\n이 대표는 “메모리 반도체에서도 D램은 올해 인텔 ‘사파이어 래피즈’ 출시 후 바닥이 가시권에 들어온 반면, 낸드 플래시는 바닥이 안 보이는 상황”이라며 “삼성전자, SK하이닉스, 마이크론 3개사가 과점한 D램과 달리 낸드는 6개 업체가 ‘좀비기업화’를 버티면서 대규모 적자를 경험할 가능성이 높다”고 지적했습니다.D램 바닥이 먼저 보이는 상황에서 금리마저 높은 요즘엔 삼성전자가 SK하이닉스 보다 ‘현금 부자’란 점에서 유리하다는 분석도 나옵니다. 이 대표는 “SK하이닉스는 1월 25억달러 외화채 발행에 성공하며 급한 불은 껐지만 순채무액이 15조원에 달한다”며 “삼성전자는 120조원이 넘는 현금성 자산을 통해 낸드 시장에서 경쟁사의 현금을 소진시키고, D램·파운드리서 EUV(극자외선) 공정을 주도해 초격차를 만들어 나갈 것”이라고 예상했습니다. SK하이닉스 외화채 발행 성공은 단기 주가 호재인 반면, 중장기 투자자라면 삼성전자가 낫다는 의견도 더해졌습니다.\n\n\n\n한편, 미국의 인플레이션 방지법(IRA) 통과 이후 작년 하락장을 잘 견딘 2차 전지 섹터는 올해 보수적으로 접근해야 한다는 조언입니다. 이 대표는 “2차 전지 섹터는 약세장서도 강하게 버티면서 올해 이후로는 주가 레벨 부담을 느낄 양극재 등 소재 업종 보단 실리콘 음극재, CNT 도전재, 전극공정 밸류체인 기업이 더 유망해 보인다”며 “현대차와 기아 등 자동차 업종은 미국 전기차 양산 시점을 6개월~1년은 앞당기는 재료가 나와야 주가가 탄력을 받을 것”이라고 내다봤습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "‘오, 테슬라·루시드’ …뉴욕증시는 소비물가 둔화 힘입어 상승 [월가월부]",
        "date": "2023.01.28. 오전 7:41",
        "content": "美 12월 PCE↑5% 인플레 둔화27일 테슬라 11%·루시드 43%↑테슬라 ‘큰 개미’ 90만 주 매수루시드, 비상장전환 기대로 상승‘실적 범죄’ 악평에 인텔 6%↓\n\n\n\n 테슬라 27일 주가　이번 주 마지막 거래일인 27일(이하 미국 동부시간 기준), 뉴욕증시가 물가 둔화 소식과 개인 투자자들의 매수세에 힘입어 상승 마감했습니다. 특히 전기차 부문에 투자 관심이 집중되면서 테슬라와 루시드 주가가 급등했는데, 상승 배경은 미묘한 차이가 있습니다. 빅테크를 중심으로 일부 종목 주가가 오르기는 했지만 해즈브로와 인텔 등 주요 기업 실적이 악화되면서 주가가 급락하는 등 종목별 희비가 엇갈리는 분위기입니다. 다음 주에는 ‘미국 중앙은행’ 연방준비제도(Fed·연준)가 올해 첫 연방공개시장위원회(FOMC) 정례회의를 열고 기준금리를 결정하는 만큼 매매 판단에 신중할 필요가 있습니다.\n\n\n\n 27일 뉴욕증시 마감27일 뉴욕증시에서는 반도체를 제외한 주요 주가지수가 오름세를 보였습니다. 대형주 중심인 스탠더드앤드푸어스(S&P)500지수와 다우존스30산업평균지수는 각각 전날보다 0.25%, 0.08% 올라 강보합세로 거래됐습니다. 기술주 중심인 나스닥종합주가지수는 0.95% 올라섰습니다. 반면 반도체 대장주로 구성된 필라델피아반도체 지수는 전날 인텔의 실적 부진 영향으로 전날보다 0.72% 하락했습니다.S&P500지수 내 총 11개 업종을 보면 특히 임의 소비재와 부동산, 통신, 기술 업종이 상승했는데 이는 증시 개장 전 상무부가 발표한 ‘월간 개인소비지출(PCE) 물가지수’ 상승세가 둔화됐다는 소식이 나온 영향으로 풀이됩니다. 에너지와 헬스, 자재(소재), 필수 소비재 업종은 하락했습니다.\n\n\n\n 레오 코구언 트윗개별 종목을 보면 테슬라(TSLA) 주가가 전날보다  11.00% 오르면서 1주당 177.90 달러에 거래를 마쳤습니다. 올해 첫 거래일인 지난 3일 이후 연중 주가 상승률은 64.57% 를 기록했습니다. 지난 25일 실적 발표 이후 이날 추가로 주가가 뛴 배경 중 하는 한 개인 투자자의 주식 대량 매수 영향입니다.전날까지만해도 개인 투자자 중에서는 테슬라 지분 보유 3위였던 중국계 투자자 레오 코구언은 27일 뉴욕증시에서 테슬라 주식을 90만 주(총 1억6200만달러·2,000억7000만원) 매수했다고 자신의 트위터를 통해 밝혔습니다. 코구언은 애초에 테슬라 주가가 160달러로 오를 것으로 예상하고 100만주를 사기 위해 총 1억6000만달러를 염두에 뒀지만 27일 주가가 더 뛰면서 90만주를 1억6200만달러에 매수했다고 밝혔습니다. 지난 주 그는 트위터를 통해 “나는 1월에만 이미 150만주를 추가 매수했고 오는 27일에는 100만주를 더 사겠다”고 선언해 눈길을 끈 바 있습니다.\n\n\n\n 27일 루시드 주가한편 같은 날 ‘제2의 테슬라’를 꿈꾸는 고급형 전기차 업체 루시드(LCID) 주가가 43% 뛴 결과 1주당 12.87달러에 거래를 마쳤습니다. 올해 연중 상승률은 108.59% 입니다. 이날 루시드 주가가 오른 건 사우디아라비아 국부펀드가 루시드의 남은 지분을 모두 사들임으로써 비상장업체로 전환하는 방안을 검토 중이라는 소문이 시장에 전해진 결과입니다. 테슬라 주가는 하루 동안 상승세를 탔지만 루시드 주가는 장중 한때 98% 폭등했다가 이후 43% 상승 마감했습니다.\n\n\n\n 27일 인텔 주가다만 인텔(INTC)은 전날 장 마감 후 시장 기대를 크게 밑도는 실적을 발표한 결과 27일 주가가 6.41% 급락했습니다. 월가에서는 20년 만에 최악의 성적이라는 평가가 나오는 가운데 웨스트랜드캐피털 측은 이를 두고 “실적 발표가 아니라 범죄 현장(It‘s not an earnings release. It’s a crime scene)”이라고 표현했습니다.전날 발표에 따르면 인텔은 지난 분기 주당 순이익(EPS)가 오히려 0.16달러 손실을 기록해 시장 예상(0.19달러 순이익)을 깼습니다. 회사는 올해 1분기 가이던스로 0.15달러 손실(시장 예상 0.25달러 순이익), 매출은 105억~115억 달러(시장 예상 140억 달러)를 제시해 충격을 줬습니다.한편 ‘석유 공룡’ 셰브론(CVX)은 부진한 실적을 발표해 주가가 4.45% 떨어졌습니다. 마텔과 더불어 미국 장난감 제조업계 양대 축을 이루는 해즈브로(HAS ↓8.11%)도 회사가 매출 부진 예상과 더불어 비용 절감을 위한 인력 15% 감축을 미리 발표하면서 주가가 급락했습니다.\n\n\n\n 미국 12월 PCE 상승률한편 이날 개장 전 미국 상무부가 ‘월간 개인소비지출(PCE) 물가지수’를 발표했는데 작년 12월 미국 소비 물가 상승률이 시장 예상과 일치하면서 투자자들이 일단은 안도하는 모양새입니다. 발표 내용을 보면 12월 헤드라인(종합) PCE 물가는 월간 0.1%, 연간 5.0% 상승했습니다. 월간 기준으로 전달인 11월(0.1%)과 상승률이 같고 직전 연도 동기(2021년 12월&0.4%)보다 상승폭이 줄었습니다. 연간 기준으로 전달인 11월 (5.5%) 및 1년 전(5.8%)과 비교해 모두 상승세가 둔화됐습니다.물가가 둔화되면 연준의 금리 인상 명분이 줄어들기 때문에 시장은 물가 둔화에 환호하는 분위기입니다.특히 헤드라인에서 식품·에너지 부문을 제외한 코어(근원) PCE 물가는 작년 12월에 월간 0.3%, 연간 4.4% 올랐습니다. 코어 PCE 는 연준이 금리 결정 시 우선적으로 살피는 물가 지표입니다.월간 기준으로는 11월(0.2%)보다 올랐지만 연간 기준으로는 11월(4.7%)보다 상승폭이 줄었습니다. 다만 월스트리트저널(WSJ)이 집계한 12월 코어 예상치(월간 0.3%, 연간 4.4%)와 부합했습니다.소비자들의 단기 인플레이션 기대도 낮아졌습니다. 이날 미시간대학이 발표한 ‘향후 1년 기대인플레이션’(올해 1월 시점) 중간값은 3.9%로 작년 12월(4.4%)보다 둔화됐습니다.  4개월 연속 하락세입니다. ‘향후 5년 기대 인플레이션’은 2.9%로 전달과 같았습니다.채권시장에서는 미국 주요 국채가격이 떨어지면서 수익률이 올랐습니다. 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다2bp(=0.02%p)오른 4.73%, 기준금리에 민감한 2년 만기 국채 수익률은 2bp 오른 4.19%, 시장 장기 금리 가이드라인 역할을 하는 10년 만기 국채 수익률은 3bp 오른 3.52%에 거래를 마쳤습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 강보합으로 거래됐습니다. 주요 6대 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 59분 기준 0.08% 오른 101.92 를 기록했습니다."
    },
    {
        "title": "3000만원 넘보는 비트코인, 본격 강세장 시작되나[위클리 코인리뷰]",
        "date": "2023.01.28. 오전 7:07",
        "content": "코인마켓캡 따르면 지난 23~27일 비트코인 가격은 최저 2759만9924원(23일·월요일), 최고 2923만3332원(26일·목요일)을 기록했다. 27일 오후 4시 30분 기준 이더리움은 194만7537원, 리플은 499원, 에이다는 465원, 도지코인은 105원에 거래됐다.[게티이미지뱅크]위클리 코인리뷰는 한 주간의 암호화폐(가상자산) 시장을 돌아보는 코너입니다. 너무나도 복잡하게 흩어져있는 시장의 정보를 ‘코인러’ 여러분께 정리해 전달 드립니다. 지난 일주일에 대한 리뷰이므로 현재 시세와 크게 다를 수 있습니다. 모든 투자 판단과 그에 따른 투자 결과는 투자자 본인의 책임입니다. [편집자][이코노미스트 윤형준 기자] 새해 첫날 2000만원대로 시작한 비트코인이 이제 3000만원선을 넘보고 있다. 불과 27일 만에 35% 넘게 급등해 투자자들의 기대감을 불러모으고 있다. 전문가들도 ‘비트코인이 강세장 초기’에 진입했다며 낙관적인 전망을 나타냈다.하지만 FTX 사태처럼 여전히 암호화폐 업계에는 파산, 사기 등 위험이 도사리고 있다. 그럼에도 시장 안팎으로 질서를 찾아가고 있는 것도 사실이다. 미국에선 FTX 창업자인 샘 뱅크먼-프리드의 재산도 대거 압류됐으며, 국내에선 정부가 암호화폐 추적시스템을 도입한다는 소식도 들려왔다. 시세조작 의혹이 있는 코인들에 대한 국내 검찰의 조사도 진행됐다. 암호화폐 시장을 비관적으로 볼 이유만 있는 건 아닌 듯하다.주간 코인 시세: 비트코인, 2800만원대 안착…“강세장 초기”코인마켓캡 따르면 지난 23~27일 비트코인 가격은 최저 2759만9924원(23일·월요일), 최고 2923만3332원(26일·목요일)을 기록했다.이번 주 비트코인은 2800만원 전후로 시세를 형성해왔다. 한때 2900만원선도 넘어섰으나 지난 2주간 큰 상승률을 보였던 것에는 미치지 못했다. 27일 오후 4시 기준으로는 2835만9499원에 거래되고 있다.가팔랐던 상승세는 꺾였지만, 전문가들은 비트코인 가격 전망을 낙관적으로 보고 있다. 주기영 크립토퀀트 대표는 지난 26일 트위터를 통해 “비트코인이 강세장 초기 단계에 진입했다”고 진단했다.주 대표는 “비트코인은 여전히 거시적 위험에 직면해 있으며 향후 수개월은 더 많은 파산, 인수합병, 커피출레이션(희망을 버리고 투매) 등이 발생할 수 있다”면서도 “비트코인 고래들은 최근 가격 급등에도 불구하고 비트코인을 매도하지 않았다”고 설명했다. 이어 “비트코인 시장은 아직 목표에 도달하지 않았을 수 있다”고 덧붙였다.암호화폐 전문 투자사 판테라캐피털의 댄 모어헤드 최고경영자(CEO)도 최근 투자자들에게 보내는 서한에서 “비트코인은 이미 바닥을 지났다고 생각한다”며 “비트코인 가격은 연간 2.3배 상승하며 장기 상승 추세를 지속할 것”이라고 예상했다.\n\n\n\n암호화폐 주간 원화 시세(1월 23~27일). (위부터) 비트코인(BTC), 이더리움(ETH), 리플(XRP), 에이다(ADA),도지코인(DOGE). [사진 코인마켓캡]이번 주 다른 알트코인들도 비트코인과 비슷한 시세 그래프를 나타냈다. 다만, 27일 오후 4시 30분 기준 이 코인들의 가격은 이번 주 평균 시세를 하회했다. 이 시각 이더리움은 194만7537원, 리플은 499원, 에이다는 465원, 도지코인은 105원에 거래됐다.주간 이슈①: 美 검찰, 샘 뱅크먼 연관 8600억원 FTX 자산 압류미국 연방 검찰이 사기 등의 혐의로 기소된 샘 뱅크먼-프리드 FTX 창업자와 연관된 것으로 의심되는 7억 달러(약 8621억원) 규모의 FTX 자산을 압류했다.\n\n\n\n지난 3일(현지시간) 샘 뱅크먼-프리드 FTX 창업자가 뉴욕 맨하탄 연방법원을 떠나고 있다. [AP=연합뉴스]지난 21일(현지시간) CNBC 등 현지 언론에 따르면 미 검찰은 법원에 제출한 자료에서 현금 등 6억9700만 달러의 자산을 압류했다고 밝혔다.여기엔 미 주식거래 플랫폼 로빈후드 주식과 은행 계좌, 바하마에 있는 FTX의 자회사인 FTX 디지털 마켓의 이름으로 보유한 달러 등이 포함됐다.로빈후드 주식은 5500만 주로, 가치는 5억2600만 달러(약 6477억원)에 달한다. 뱅크먼-프리드는 지난해 5월 로빈후드의 지분 7.6%를 매입하면서 “우리는 매력적인 투자라고 생각한다”고 밝힌 바 있다.하지만 미 검찰은 뱅크먼-프리드가 고객 자금을 빼돌려 로빈후드 주식을 매입한 것으로 보고 있다. 이 주식은 현재 매입 자금의 출처와 담보 등으로 소유권을 두고선 뱅크먼-프리드와 FTX, 암호화폐 대출업체 블록파이, 다른 채권자들이 분쟁 중이다.또 미국 디지털자산 은행인 실버게이트에는 3개의 계좌에 600만 달러(약 73억원)가, 워싱턴에 있는 문스톤 은행에는 뱅크먼-프리드와 관련 있는 현금이 5000만 달러(약 615억원)가 각각 남아 있었다.아울러 미 검찰은 FTX가 보유한 세계 최대 암호화폐 거래소 바이낸스 계좌와 펀드도 압류한 것으로 알려졌다.\n\n\n\n파산보호를 신청한 FTX를 뒷수습 중인 존 J. 레이 3세 CEO. [EPA=연합뉴스]반면, FTX 파산보호 신청 후 뒷수습을 맡아온 존 J. 레이 3세 FTX 최고경영자(CEO)는 거래소 사업의 재개 가능성도 검토하고 있다고 밝혀 주목된다.지난해 11월 FTX의 새로운 수장으로 취임한 레이 CEO는 최근 월스트리트저널(WSJ)과의 인터뷰에서 “FTX 운영 재개를 검토하기 위한 태스크포스(TF)를 설치했다”고 말했다.이어 그는 “사업 재개가 자산 청산이나 매각보다 고객들에게 더 많은 가치를 가져다줄 수 있을지를 들여다볼 것”이라고 덧붙였다.이와 관련, 뱅크먼-프리드는 자신의 트위터에 “레이가 드디어 거래소 재개에 대해 입에 발린 말이라도 하고 있다”고 트윗을 올렸다. 뱅크먼-프리드는 레이 CEO가 추정한 FTX 자산 현황이나 회사 운영방식 등에 불만을 드러내 온 바 있다.한편, 최근 포브스에 의해 공개된 FTX의 채권자 명단에는 환경부·삼성전자(005930)·김앤장 등 한국 주요 공공기관과 기업들이 대거 이름을 올린 것으로 파악돼 논란이 되고 있다. 이에 환경부는 지난 27일 설명자료를 내고 “최근 지출거래 내역을 확인한 결과 환경부 채권 발생이 가능한 국고금 직접 거래는 없었다”고 밝혔다.주간 이슈②: 법무부, 상반기 중 ‘암호화폐 추적시스템’ 도입법무부가 암호화폐 추적 시스템을 도입키로 했다.\n\n\n\n법무부 CI. [사진 법무부]지난 26일 법무부는 자금세탁 추적과 범죄수익 환수 강화를 목적으로 대한민국 검찰만의 독자적인 암호화폐 추적시스템을 도입한다고 밝혔다.이 시스템은 암호화폐 거래 내역 확인(모니터링)과 거래자 간 관계 정보 추출, 송금 전후 자금 출처를 확인할 수 있다.법무부는 국경을 자유롭게 넘나드는 암호화폐의 특성을 적용한 추적시스템을 구축해 국제 사회와 적극적인 협력을 이어간다는 복안이다.또 법무부는 범죄의 첨단화에 대응하기 위해 과학수사 인프라를 구축하고 각종 사이버 범죄를 예방하기 위해 국제협력 네트워크를 강화할 방침이다.아울러 ‘국가 디지털포렌식 클라우드 시스템’을 운영해 정부 모든 부처에서 공동으로 활용키로 했다.법무부 관계자는 “검찰의 과학수사·포렌식 노하우를 다른 기관도 활용할 수 있도록 검찰 디지털 포렌식 시스템(D-Net)을 모델로 한 클라우드 시스템을 구축키로 했다”며 “이 시스템을 완료하면 고용노동부, 식품의약품안전처, 금융감독원, 특별사법경찰관리 및 해양경찰, 국방부 검찰단 등도 활용할 수 있을 것”이라고 말했다.주간 거래소: 檢, 빗썸 압수수색…코인 시세조작 수사검찰이 국내 암호화폐 거래소에 상장된 코인의 시세조작 정황을 포착해 강제 수사에 들어갔다.\n\n\n\n서울 강남구에 위치한 빗썸 거래소. [연합뉴스]지난 26일 서울남부지검 금융조사1부는 서울 강남구에 위치한 암호화폐 거래소 빗썸을 압수수색해 코인 거래 내역을 확보했다.검찰은 특정 세력 혹은 인물이 의도적으로 특정 코인의 가격을 움직여 부당이득을 챙긴 정황을 포착해 수사하는 것으로 알려졌다. 특히 고머니2, 픽셀코인 등 국내 기업이 발행한 이른바 ‘김치코인’에 대한 시세조작과 부정거래 혐의가 있다고 보고 있다.다만 검찰 관계자는 “특정 코인의 거래 내역을 확보하기 위한 압수수색으로 빗썸과는 관련이 없다”고 설명했다. 검찰은 빗썸 외에 문제의 코인이 상장된 다른 거래소의 거래 내역도 확보할 예정이다.이와 별개로 검찰은 앞서 25일 빗썸 실소유주로 알려진 사업가 강종현(41)씨에게 특정경제범죄가중처벌법상 배임·횡령, 자본시장법상 사기적 부정거래 혐의로 구속영장을 청구했다. 강씨는 빗썸 관계사 인바이오젠(101140)과 버킷스튜디오(066410)대표이사인 강지연씨의 친오빠로, 빗썸 실소유주라는 의혹이 제기됐다. 강씨에 대한 구속 전 피의자심문(영장실질심사)은 다음 달 1일 진행될 예정이다.주간 NFT: 아마존, NFT 게임 플랫폼 올봄 출시 가닥세계 최대 전자상거래 기업 아마존이 대체불가능토큰(NFT)을 이용한 새로운 프로젝트를 준비하고 있다는 보도가 나왔다.\n\n\n\n지난 5일 미국 플로리다주 마이애미에 위치한 아마존 배송 센터 앞에서 두 사람이 자전거를 타고 있다. [EPA=연합뉴스]지난 26일(현지시간) 블록웍스에 따르면 아마존 내부 사정에 정통한 소식통들은 “아마존의 NFT 프로젝트는 올해 봄 선보일 수 있을 것”이라고 밝혔다.보도에 따르면 아마존이 추진하는 프로젝트는 현재 개발 중으로 게임에 초점이 맞춰져 있다. 출시 시기는 4월경으로 예정됐다.또 클라우드 사업 부문인 아마존웹서비스(AWS)가 아니라 아마존 자체에서 운영될 것으로 알려졌다. 자사 고객들에게 블록체인 게임이나 무료 NFT를 제공할 수 있다는 관측이 나온다.단, 아직 보도에 대한 아마존 측 입장은 확인되지 않았다.한편 아마존은 현재 NFT 관련 레이어1 블록체인, 블록체인 기반 게임 스타트업, NFT 거래소 등 12개 이상의 기업 혹은 개인과 파트너십을 맺고 사업을 준비 중인 것으로 알려졌다.<이코노미스트 윤형준 기자 yoonbro@edaily.co.kr>본 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다.본 기사는 이코노미스트(economist.co.kr)가 제공한 것으로 저작권은 이코노미스트에 있으며, 이데일리의 논조 및 편집 방향과 다를수 있습니다.기사 내용 관련 문의는 이코노미스트로 하시기 바랍니다."
    },
    {
        "title": "‘배터리 전쟁’ 안 뛰어든 나라 없다…배터리株 최후의 승자는 [박윤예의 글로벌주 열전]",
        "date": "2023.01.28. 오전 6:21",
        "content": "애널리스트 베드나르스키 첫 책 ‘배터리 전쟁’리튬시장 절대 강자 올라선 中칠레·아르헨티나·볼리비아도 적극적韓美日은 부품·배터리 생산 경쟁력中BYD, 리튬채굴부터 車생산까지 다각화\n\n\n\n <배터리 전쟁>최근 주식시장에서 전기차·2차전지 분야는 여전히 뜨겁습니다. 그럼에도 국내 서점가에는 이제서야 관련 투자서가 처음 나왔습니다. 배터리 분야의 세계적인 애널리스트 루카스 베드나르스키의 첫 책 ‘배터리 전쟁’입니다. 투자자들은 배터리 기업 관련 투자 아이디어를 얻기 위해 이 책을 집어들텐데요. 책 내용은 배터리 강국 한·중·일을 시작으로 유럽과 북미, 오스트레일리아와 라틴아메리카 국가들을 넘나들며 에너지 패권 변화에 대응하는 각국의 전략을 주로 다루고 있습니다.S&P글로벌의 배터리 분야 수석 애널리스트 루카스 베드나르스키는 “리튬과 배터리 산업의 성장세는 꺾인 적이 없다“고 말합니다. 매년 50% 이상 성장하는 전기자동차 시장과 30년 내 탄소중립을 이루기 위한 각국의 정책적 노력이 배터리 산업을 떠받치고 있기 때문입니다.배터리의 가치사슬(밸류체인)에 대한 기초를 알고 싶으면 지난 기사(제목: 글로벌 2차전지 벨류체인 '1등 기업' 탈탈 털어보니…)를 참고해주세요.\n\n\n\n 밸류체인별 배터리 기업의 주가 흐름이 책 중간중간 글로벌 배터리 기업들이 나옵니다. 이 기업들의 주가 흐름을 살펴보면 올해 들어 대부분 10~30% 급등했습니다. 배터리 붐이 시작된 2020년말~2021년초에 이미 급등한 바 있는데 또 오르고 있습니다. 연초 세계 최대 가전·정보기술(IT) 전시회인 ‘CES 2023’에서 올해의 화두로 모빌리티·로봇·메타버스가 선정된 가운데 전기차(모빌리티)가 새삼 주목받았습니다. 테슬라의 주가가 급등한 점도 영향을 미쳤습니다.2차 전지의 주요 부품은 양극재, 음극재, 전해질로, 그중 핵심은 용량과 전압을 결정하는 양극재입니다. 특히 리튬 소재 양극재가 장착된 2차 전지를 리튬 이온 배터리라 합니다. USITC(미국국제무역위원회)에 따르면 국제 2차 전지 시장의 70% 이상을 리튬 이온 배터리가 차지하는 만큼, 리튬은 배터리 황금기의 주인공입니다.저자는 리튬의 가능성을 가장 먼저 눈치챈 나라로 중국을 꼽습니다. 중국은 2000년대 들어 간펑리튬과 톈치리튬의 창업과 운영에 지원을 집중해, 오늘날 국제 리튬 시장의 절대 강자로 만들었습니다. 톈치리튬은 2010년 중국 본토 선전증권거래소에 상장한 데 이어 7월 홍콩거래소에 추가 상장해 국내 투자자의 관심을 모은 바 있습니다. 한국광물자원공사에 따르면 두 리튬 기업이 2022년 상반기에 거둔 순이익만 180억 위안(3조 5000억 원)에 달합니다.라틴아메리카도 리튬 채굴의 한 축입니다. ‘리튬 삼각지대’ 라 부르는 칠레, 아르헨티나, 볼리비아에는 총 4700만 톤에 달하는 엄청난 양의 리튬이 매장되어 있습니다. 저자는 이들이 리튬의 사우디아라비아가 될 가능성이 있다고 봅니다. 실제로 칠레의 SQM(칠레화학광업협회)은 국제 리튬 시장의 30%를 차지하며 제2의 사우디아람코로 성장 중입니다. 한국의 경우 포스코가 2000년대 후반부터 꾸준히 도전한 끝에 2018년 아르헨티나에서 리튬 채굴권을 따냈습니다.오스트레일리아도 리튬 시장에 아주 적극적입니다. 오스트레일리아는 그린부시스, 마운트매리언, 필갠구라 등 여섯 곳의 리튬 광산에서 연간 30만 톤에 가까운 리튬을 채굴하는데 각종 법적 장치를 동원해 통제권을 유지하고 있습니다. 저자는 오스트레일리아가 계속 리튬 채굴량을 늘린다면 미래의 무역 분쟁에서 큰 영향력을 발휘할 것으로 전망합니다.중국과 라틴아메리카, 오스트레일리아가 배터리 가치사슬의 상단(upstream: 원재료)을 맡고 있다면 한국과 일본, 미국은 그 리튬으로 각종 부품을 만들고 배터리를 생산하는 하단(downstream: 판매)을 맡고 있습니다. 저자는 한국의 배터리 기업들이 ‘유럽의 희망’이 되었다고 분석합니다. 배터리 산업의 급성장으로 발등에 불이 떨어지자, 부품 생산과 설비 건설을 위해 2015년부터 한국 기업들을 모셔오기 시작했습니다. LG에너지솔루션과 삼성SDI은 각각 폴란드와 헝가리에 배터리 공장을 건설했는데, 유럽 내 리튬 이온 배터리의 상업 생산이 가능한 거의 유일한 설비들입니다. 벨기에의 배터리 기업 유미코아는 LG에너지솔루션에 양극재를 납품하고자 폴란드에 공장을 따라 세웠습니다.일본은 리튬 이온 배터리를 처음 상용화한 나라로 관련 기술은 뛰어나지만, 현재는 뒤처진 상태입니다. 도요타는 거의 유일하게 니켈 메탈 하이브리드 배터리를 사용하고 있습니다. 테슬라에 리튬 이온 배터리를 공급하는 파나소닉과 스미토모 정도가 눈에 띌 뿐입니다.미국은 가치 사슬에서 독특한 위상을 차지하고 있습니다. 2000년 아르곤국립연구소가 개발하고 특허를 취득한 NCM 양극재(리튬과 니켈•코발트•망가니즈를 혼합)가 리튬 이온 배터리에 가장 일반적으로 쓰이게 되었기 때문입니다. 미국 배터리 기업들의 시장 점유율은 낮아도, 특허를 이용해 큰 수익을 벌어들입니다.가치사슬의 하단에 중국의 비야디(BYD)도 있습니다. 휴대전화 배터리 제조로 경력을 쌓은 비야디는 리튬 채굴부터 자동차 생산까지 사업을 다각화한 끝에 2022년 테슬라를 제치고 전기자동차 판매량 1위를 달성했습니다. 과거 스탠더드오일이 석유를 채굴하고 가공하고 운송하고 판매하는 모든 과정을 통합해 석유 왕국을 건설했던 것과 같은 전략을 택한 것입니다. 테슬라가 배터리의 자체 생산을 목표로 기가팩토리를 세운 것도 수직 계열화를 위한 포석입니다. 하지만 기가팩토리의 실제 운영은 일본의 파나소닉이 맡은 만큼, 테슬라의 수직 계열화는 아직 갈 길이 멉니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "1월 넷째 주, 한경 마켓PRO가 주목한 종목과 이슈는? [위클리 리뷰]",
        "date": "2023.01.28. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(1월23일~1월27일) 마켓PRO에선 신한지주, 스튜디오미르에 대한 투자 포인트를 살펴봤습니다. 이외에 최설화 메리츠증권 연구원에게 듣는 중국 리오프닝 효과와 투자법, 1분기 실적 컨센서스 낮아진 종목, 돈 몰린 ETF 상품 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-신한지주, 스튜디오미르✔外人들의 금융주 쇼핑...신한지주 최애 종목으로 꼽은 이유는?\n\n\n\n사진=신경훈 기자'코리아 디스카운트' 국내 자본시장을 짓눌러온 오랜 숙제입니다. 한국 시장이 저평가돼온 이유에 대해 반복된 지적이 있었지만 쉽사리 달라지지 않았습니다. 최근 들어 금융당국이 뭘 좀 하는 분위기입니다. 외국인 투자자 등록제, 영문 공시 등을 해결책으로 들고 나왔습니다. 결과와 상관없이 의미있는 행보입니다.또 하나의 문제가 아직 남아있습니다. 짠물 배당으로 불리는 야박한 배당 얘깁니다. 기업들의 이익과 덩치는 점차 늘어남에도 주주들에게 돌아가는 배당은 크게 늘지 않은 채 오히려 뒷걸음질 치고 있다는 지적이 나옵니다. 50년 이상 배당을 늘린 '배당왕'이 수두룩한 뉴욕 증시와 달리 유독 배당이 인색한 국내 상장사들을 외국인 투자자들이 기피해온 이유입니다.그런 외국인 투자자들이 유독 계묘년 새해에 주목하고 있는 종목들이 있습니다. 배당확대 기대감에 들썩이고 있는 '금융주'가 바로 그 종목들입니다. 외국인들은 왜 금융주에 주목하고 있는 지, 그들의 원 픽(one pick)은 무엇인지 마켓PRO가 살펴봤습니다.✔스튜디오미르 공모주 투자, 이건 알아야…투자 위험요소 살펴보니\n\n\n\n사진=게티이미지뱅크애니메이션 제작사 스튜디오미르가 침체된 공모주 시장에서 주목받고 있습니다. 공모주 투자지표로 꼽히는 수요예측 경쟁률에서 1700대를 기록했기 때문이죠. 통상 기업공개(IPO) 시장에서 수요예측 경쟁률 1000대 1 이상은 초대박이라고 부릅니다. 시장에서는 수요예측 경쟁이 치열할수록, 상장 후 주가 흐름도 좋을 것으로 봅니다.그렇다면 투자 위험 요소는 없을까, 스튜디오미르가 금융감독원에 제출한 투자설명서에서 자사 주식의 투자위험 요소로 특정 거래처에 대한 매출 의존도를 꼽았습니다. 작년 3분기까지의 매출액에서 대형 온라인 동영상 서비스(OTT)업체 두 곳이 차지하는 비중은 72.31%에 달했죠. 이중 넷플릭스의 비중은 48.31%(94억원)입니다.사실 넷플릭스 의존도는 스튜디오미르의 가장 큰 장점이자 단점으로 꼽히는 부분입니다. 이번 수요예측에선 넷플릭스 의존도가 높다는 점이 부각되면서 기관 투자자들한테 높은 점수를 받았으나 지식재산권(IP) 특성상 향후 대형 OTT업체 입김에 따라 실적 변수가 생길 수 있죠. 어떤 투자 전략 통할까-1분기 컨센서스 낮아진 종목 등✔세뱃돈으로 어떤 ETF살까…돈 몰리는 상품은?\n\n\n\n'올해 받은 세뱃돈으론 무엇에 투자할까' 주식시장이 큰 변동성을 보이면서 투자자들의 고민이 길어지고 있습니다. 이런 가운데 투자자들의 자금이 꾸준히 쏠리는 상품도 있죠. 한경 마켓PRO가 설연휴를 맞아 최근 한 달 간 자금유입이 많았던 상장지수펀드(ETF)와 수익률이 좋았던 ETF를 조사했습니다.에프앤가이드에 따르면 최근 한 달(지난해 12월 18~지난 18일) 동안 국내 ETF 중 가장 많은 자금이 유입된 상품은 'TIGER CD금리투자KIS(합성)'로 집계됐습니다. 이 기간 동안 총 7351억원이 유입됐죠. 해당 상품은 91일짜리 CD금리를 추종하는 상품으로, CD금리가 다른 시장 금리 대비 높은 수준을 유지하면서 투자자들이 파킹통장 대신 이 상품을 매입하곤 했습니다. 또 다른 초단기금리 ETF인 'TIGER KOFR금리액티브(합성)'도 같은 기간 2104억원이 몰리며 자금유입 7위를 기록했죠.✔어닝쇼크에 1분기 기대치도↓…가장 컨센서스 낮아진 종목은?\n\n\n\n4분기 실적발표가 진행되면서 올해 기업 실적에 대한 증권가의 눈높이가 지속적으로 낮아지고 있습니다. 삼성전자를 비롯한 기업들이 4분기 컨센서스 대비 저조한 실적을 발표한 까닭이죠. 한경 마켓PRO는 시장의 분위기를 파악하기 위해 올해 1분기 실적 컨센서스가 최근 한 달 간 얼마나 낮아졌는지 조사했습니다.20일 에프앤가이드에 따르면 최근 한 달(작년 12월 19일~지난 18일) 간 코스피200 기업 140개사 중 1분기 영업이익 컨센서스가 하향조정된 곳은 88곳이나 됐습니다. 반대로 상향조정된 곳은 단 30곳이었다. 통계는 코스피200 기업 중 증권사 3곳 이상이 컨센서스를 제시한 기업만 대상으로 했습니다.✔실적 전망 탄탄한데, 반등장서 소외된 종목은?\n\n\n\n사진=게티이미지뱅크연초 이후 주식시장이 강하게 반등했지만, 추세가 이어질지에 대해 의견이 분분합니다. 특히 상승세가 길게 이어지지 못할 가능성을 우려하는 전문가들은 기업들의 실적 전망치 하향세를 주목합니다.이경민 대신증권 연구원은 \"작년 4분기 실적 쇼크와 함께 올해 1분기와 연간 이익전망의 하향 조정이 전개될 가능성이 높다\"며 \"지난 20일 기준 코스피의 12개월 포워드 PER은 11.91배로, (코스피가 사상 최고치를 찍었던) 2021년 6월 이후 최고치를 경신했다\"고 말했습니다.코스피가 밸류에이션 고평가를 의심받을 정도로 오른 반등장에서도 소외되는 종목이 나올 수밖에 없죠. 소외된 종목의 실적 전망이 탄탄하다면 상대적으로 저평가됐다고 볼 만합니다.✔반도체 매집하는 자산운용사들…액티브ETF 내 비중 '쑥'\n\n\n\n사진=한경DB최근 한 달 동안 국내 상장 액티브 상장지수펀드(ETF)들이 국내·외 시장에서 반도체 종목을 집중적으로 매집한 것으로 조사됐습니다. 반도체 수요 둔화가 지속되면서 주가는 바닥을 기고 있으나 차츰 업황이 회복할 것이란 데 무게를 둔 것으로 보입니다.지난 12월 23~1월 25일 한 달 동안 주식형 액티브 ETF들은 국내외를 막론하고 반도체 주식의 비중을 늘렸다. 타임폴리오자산운용의 'TIMEFOLIO Kstock액티브 ETF'는 삼성전자의 비중을 전달 대비 3.77%포인트, SK하이닉스의 비중을 3.5%포인트나 늘렸습니다. 삼성자산운용의 'KODEX K-이노베이션 액티브 ETF'도 같은 기간 삼성전자의 비중을 1.58%포인트 늘렸고, SK하이닉스의 비중을 4.84%포인트나 늘렸죠. 해외 주식형 액티브 ETF들도 반도체 종목의 비중을 키웠습니다. 미래에셋자산운용의 'TIGER 글로벌메타버스액티브 ETF'는 TSMC의 비중을 최근 한 달 동안 1.32%포인트 늘렸습니다. 타임폴리오운용 역시 TSMC 비중을 3%포인트 가까이 늘렸죠.(현재 2.94%포인트) 오픈·블라인드 인터뷰-증시 상저하고 전망, 중국 리오프닝 투자법✔\"연초 증시 반등 일시적…반도체 업황·中전인대가 변곡점 될 것\"\n\n\n\n최유준 신한투자증권 수석연구원.\"아직 ‘상저하고(上低下高)’의 전망을 바꾸지 않았습니다. 연초 강세장이 펼쳐졌지만, 반등이 만들어진 배경에는 모순된 상황도 포함돼 있어요. 실적 시즌이 진행되면서 다시 충격을 받을 가능성이 없지 않습니다. 이후 진짜 반등할 변곡점은 반도체 업황과 3월에 열릴 중국의 전국인민대표대회(전인대)에 따라 만들어질 수 있다고 봐요.\"증권사 애널리스트 중 유일하게 매일 국내 주식시장 마감 시황 자료를 내는 최유준 신한투자증권 수석연구원은 '올해 주식 시장의 상저하고 전망이 틀린 것 아니냐'는 질문에 이 같이 답했습니다.✔\"이미 많이 오른 中리오프닝 수혜주…'실적' 확인할 때\"\n\n\n\n최설화 메리츠증권 연구위원.\"중국 리오프닝 효과는 이미 국내 증시(관련 수혜주)에 상당 부분 반영됐습니다. 추가 상승하더라도 여력이 크지 않습니다. 작년 11월부터 주가가 꾸준히 올랐기 때문이죠. 지금은 중국 리오프닝 테마를 사는 것보단 관련주들의 실적을 살펴야 할 때입니다. 실적을 확인한 이후 종목을 매수해도 늦지 않습니다. 지금은 펀더멘탈이 뒷받침되는 상승 종목을 찾아내는 것이 중요합니다.\"중국 투자 전문가로 꼽히는 최설화 메리츠증권 연구위원은 중국 투자와 관련해서 지금은 옥석 가리기가 필요할 때라고 분석했습니다. 중국 리오프닝 수혜주들의 주가가 더 오르기 위해선 기업들의 실적 추이를, 중국 본토 투자의 경우 2차전지, 플랫폼 등 고부가가치 산업에 주목하라고 조언하죠. 일각에선 중국의 리오프닝이 자칫 인플레이션 압력을 높일 수 있다는 지적도 제기되고 있습니다. 한경 마켓PRO는 중국 리오프닝 효과와 투자법에 대해 살펴봤습니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "美 석유기업 셰브론, 지난해 고유가에 45조원 역대 최대 순익",
        "date": "2023.01.28. 오전 4:09",
        "content": "자사주 매입에 93조원 사용…백악관 \"경영진·부자 주주에만 혜택\"작년 4분기 실적은 월가 예상치 하회…주가 장중 4% 넘게 급락\n\n\n\n미국 2위 석유기업 셰브론 회사 로고[AP 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국의 2위 석유기업 셰브론이 지난해 고유가 덕분에 45조 원에 달하는 역대 최대 규모의 순이익을 올렸다.    셰브론은 27일(현지시간) 일회성 비용을 제외한 2022년 연간 조정 순이익이 365억 달러(45조1천억 원)를 기록했다고 발표했다.    로이터 통신 등에 따르면 지난해 순익은 셰브론 창사 이래 최대 규모이고, 2021년 연간 순익의 2배를 넘는다. 종전 기록인 2011년과 비교하면 100억 달러(12조3천600억 원) 많은 수치다.    작년 매출은 2천463억 달러(304조4천억 원)로, 2021년(1천625억 달러)과 비교해 52% 증가했다.    셰브론 등 글로벌 석유기업들은 작년 2월 러시아의 우크라이나 침공 이후 유가가 급등하면서 막대한 돈을 벌어들였다.    앞서 셰브론은 풍부한 현금 흐름을 바탕으로 앞으로 수년간 750억 달러(92조7천억원) 자사주 매입을 추진하겠다고 지난 25일 발표했다.    이에 대해 백악관은 같은 날 성명을 내고 셰브론이 고유가로 거둔 이익을 활용해 원유 생산을 늘리고 휘발유 가격을 낮춰야 한다면서 이 회사의 자사주 매입 계획으로 경영진과 소수의 부유한 주주들에게만 혜택이 돌아간다고 비판했다.\n\n\n\n미국 셰브론 주유소[AFP/게티이미지 연합뉴스 자료사진. 재판매 및 DB 금지]월스트리트저널(WSJ)은 셰브론의 750억 달러 자사주 매입 계획이 대형 유통 체인 타깃, 제약회사 모더나, 숙박 공유업체 에어비앤비 등의 시가총액과 맞먹을 정도로 막대한 규모라고 전했다.    로이터 통신은 \"서방 에너지 기업들의 작년 전체 이익이 2천억 달러(247조2천억 원)에 달할 것으로 예상된다\"며 \"이미 많은 에너지 기업이 배당금을 인상함에 따라 이들 회사에 횡재세를 부과해야 한다는 요구가 다시 불거질 수 있다\"고 전망했다.    다만, 셰브론은 지난해 사상 최대 규모 순익을 올렸음에도 작년 4분기 실적이 시장 예상치를 밑도는 것으로 나타났고, 주가도 장중 4% 넘게 하락했다.    2022년 10∼12월 이 석유 기업의 조정 주당순이익은 4.09달러로 월가 예상치(4.38달러)에 못 미쳤다.    샌키리서치의 폴 샌키 애널리스트는 셰브론의 750억 달러 자사주 매입 계획이 실망스러운 4분기 실적을 가리기 위한 '연막'에 불과했을 수 있다고 지적했다.    WSJ은 \"미국 경제 성장 둔화가 석유 수요를 감소시키고 중국의 코로나19 규제 완화가 천천히 이뤄질 경우 셰브론 등 석유 기업의 올해 환경은 험난할 수도 있다\"고 진단했다.    현재 미국 유가는 지난해 최고치 대비 약 34% 하락한 수준이다.    셰브론은 글로벌 5대 메이저 석유 기업 가운데 이날 처음으로 지난해 실적을 발표했고, 미국의 1위 석유기업 엑손모빌은 이달 31일 실적을 공개한다.    jamin74@yna.co.kr"
    },
    {
        "title": "인텔 8% 급락 “실적 범죄” 뉴욕증시 초반 혼조세 ‘테슬라 3%↑’ …12월 PCE 물가 5%↑[김인오 미주다]",
        "date": "2023.01.28. 오전 12:11",
        "content": "27일 개장 전 미국 상무부 발표근원 PCE 연간 4.4% 월간 0.3%시장예상 부합…주요지수 혼조세테슬라 개인 대량 매수세 주목전날 인텔 어닝 충격 ‘범죄’ 악평\n\n\n\n 27일(이하 미국 동부시간)  뉴욕증시 개장 초반27일(이하 미국 동부시간) 미국 뉴욕증시가 개장 초반 혼조세로 출발했습니다.대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수, 그리고 기술주 중심 나스닥종합주가지수, 중소형 중심 러셀2000 지수는 장 초반 강보합세로 거래되고 있습니다. 반면 반도체 대장주로 구성된 필라델피아반도체지수는 하락세입니다.\n\n\n\n 27일 테슬라 장 초반나스닥의 경우 테슬라(TSLA) 주식에 초반부터 매수세가 몰리면서 초반부터 3% 가량 또다시 오르는 중입니다. 앞서 지난 주 중국계 개인 투자자인 레오 코구언이 트위터를 통해 “올해 1월 테슬라 주식을 150만 주 주가 매수했고, 1월 27일에 100만 주를 더 살 것”이라고 선언하면서 테슬라 주가가 실적 발표일(지난 25일) 이후에도 시장 눈길을 끄는 분위기입니다. 코구언은  개인 투자자로는 세 번째로 테슬라 지분이 높습니다.\n\n\n\n 27일 인텔 장 초반한편 필라델피아 반도체 지수가 하락세인 것은 전날 인텔(INTC)이 충격적인 분기 실적을 발표한 영향입니다. 이날 장 초반 인텔 주가는  8% 를 넘나드는 급락세에 거래 중입니다. 인텔은 전날 증시 마감 후에 지난 분기 매출이 전년 동기 대비 32% 줄었고 순손실이 6억4400만 달러였다고 밝혔습니다. 게다가 앞으로 매출도 더 줄어들 것이라고 경영진은 밝혔습니다. 월가에서는 20년 만에 최악의 성적이라는 평가가 나오는 가운데 웨스트랜드캐피털 측은 이를 두고 “실적 발표가 아니라 범죄 현장(It’s not an earnings release. It’s a crime scene)”이라고 표현했습니다.\n\n\n\n 작년 12월 미국 PCE 물가지수이날 개장 전 미국 상무부가 ‘월간 개인소비지출(PCE) 물가지수’를 발표했는데 작년 12월 미국 소비 물가 상승률이 시장 예상과 일치하면서 투자자들이 일단은 안도하는 분위기입니다. 발표 내용을 보면 12월 헤드라인(종합) PCE 물가는 월간 0.1%, 연간 5.0% 상승했습니다. 월간 기준으로 전달인 11월(0.1%)과 상승률이 같고 직전 연도 동기(2021년 12월&0.4%)보다 상승폭이 줄었습니다. 연간 기준으로 전달인 11월 (5.5%) 및 1년 전(5.8%)과 비교해 모두 상승세가 둔화됐습니다.헤드라인에서 식품·에너지 부문을 제외한 코어(근원) PCE 물가는 작년 12월에 월간 0.3%, 연간 4.4% 올랐습니다. 월간 기준으로는 11월(0.2%)보다 올랐지만 연간 기준으로는 11월(4.7%)보다 상승폭이 줄었습니다. 다만 월스트리트저널(WSJ)이 집계한 12월 코어 예상치(월간 0.3%, 연간 4.4%)와 부합했기 때문에 발표가 개장 초반 흐름에 부정적인 영향을 주지는 않는 분위기입니다."
    },
    {
        "title": "포스코 영업이익 반토막났지만...최악 지났다고 보는 까닭",
        "date": "2023.01.27. 오후 8:25",
        "content": "[사진 = 연합뉴스]포스코홀딩스가 지난해 역대 최대 매출을 달성했지만 영업이익은 철강 가격 하락, 포항제철소 침수 피해 등의 여파로 절반 가까이 하락한 것으로 나타났다.포스코홀딩스는 27일 지난해 연결 기준 매출액이 84조8000억원으로 전년 대비 11.1% 증가했지만 영업이익은 4조9000억원으로 46.7% 감소했다고 밝혔다. 순이익도 3조6000억원으로 같은 기간 50% 급감했다.포스코케미칼, 포스코에너지 등 친환경 소재·인프라 분야 실적은 좋았지만 철강 부문 실적은 글로벌 경기침체에 따른 수요 감소로 부진했다. 특히 포항제철소 침수 피해로 지난해 4분기에만 4200억원의 영업손실이 발생해 총 영업이익이 1조3000억원 감소했다고 밝혔다.다만 포스코홀딩스는 지난해 국내외 경제상황 악화에 따른 수요산업의 전반적인 부진, 태풍 힌남노로 인한 조업 중단 등 악재에도 불구하고 영업이익을 5조 가까이 거두며 선방했다는 평가를 받았다. 영업이익 4조9000억원은 2012년 이후 최근 10년간 연결기준으로 3번째로 좋은 수준이다. 올해 철강 부문 실적도 개선될 것으로 기대된다고 포스코홀딩스는 설명했다. 포항제철소가 지난 20일부터 완전 정상 조업체제에 돌입하며서 철강 제품의 생산·판매가 정상화될 예정이다. 중국 리오프닝에 따라 최근 국제 철광석과 철가 가격이 상승세를 보이고 있어 철강 부문 실적은 좋아질 것으로 예상된다.지난해 친환경 미래소재부문 실적은 성장했다. 올해 포스코에너지와 합병을 완료하고 새롭게 출범한 포스코인터내셔널은 상사 부문과 에너지 부문 모두 양호한 실적을 기록해 사상 처음으로 합산 기준 영업이익이 1조원을 돌파했다. 연간 기준 매출 41조 7000억원, 영업이익 1조1740억원이었다.포스코케미칼은 배터리소재사업 성장에 힘입어 연 매출 3조원을 돌파하며 창사 이래 최대 경영실적을 달성했다. 포스코케미칼은 연결 기준 지난해 매출액이 3조3019억원, 영업이익은 1659억원을 기록했다며 전년 대비 각각 66%, 36.3% 증가했다고 설명했다.포스코홀딩스가 추진하는 신사업이 올해부터 본격화할 예정이다. 포스코HY클린메탈 공장은 올해 하반기부터 리튬, 니켈, 코발트를 본격적으로 생산할 계획이다. 포스코필바라리튬솔루션의 광양 리튬공장은 올해 말 완공을 앞두고 있다. 각각 2만5000톤 규모의 포스코아르헨티나 리튬공장도 2024년과 2025년 차례대로 완공될 예정이다.포스코홀딩스는 원가절감, 수익성 강화, 유동성 확보라는 3가지 목표 달성을 위해 25일부터 비상경영 태스크포스(TF)를 가동하기로 했다. 김학동 포스코홀딩스 대표이사 부회장은 전 임직원 대상 이메일을 통해 “각자 해오던 업무를 제로베이스에서 재점검해 프로세스를 개선하고 이를 통한 작은 비용이라도 절감해 철저한 손익관리로 위기를 극복해야한다”고 강조했다."
    },
    {
        "title": "삼바, 위기에도 과감한 투자…누적 수주 95억弗 '결실'",
        "date": "2023.01.27. 오후 7:00",
        "content": "◆삼바 연매출 첫 3조 돌파美 강력 긴축에도 바이오 육성사업 포트폴리오 강화 등 힘써CMO·CDO 수주 총 175건 기록10년간 7.5조 추가 투자 계획\n\n\n\n인천 송도의 삼성바이오로직스 3공장. 사진 제공=삼성바이오로직스[서울경제] 삼성바이로직스가 2022년 매출 3조 원을 돌파한 것은 한국 제약·바이오 산업 역사에 하나의 큰 이정표를 세운 것으로 평가된다. 특히 지난해 글로벌 인플레이션과 미국 등 주요국의 금리 인상으로 경제 혼란이 있었던 것을 감안하면 이번 실적의 의미는 더욱 크다. 삼성그룹이 미래 성장 동력으로 바이오를 택해 집중 육성한 것은 역시 옳은 선택이었다는 평가도 대기업 사이에서 나왔다.27일 삼성바이오로직스(207940) 공시에 따르면 이 회사는 지난해 연결 기준 매출 3조 13억 원과 영업이익 9836억 원의 경영 실적을 각각 기록했다. 매출은 전년 대비 91%, 영업이익은 80% 성장했다. 2011년 설립해 2020년 처음 매출 1조 원(1조 1648억)을 넘긴 이후 2년 만에 3조 원을 돌파하는 놀라운 성장세를 과시했다. 지난해 바이오시밀러 개발 전문 기업인 삼성바이오에피스를 100% 자회사로 편입시킨 데 따른 영향도 실적 확대 요인으로 작용했다.\n\n\n\n회사 관계자는 “지난해 글로벌 인플레이션과 미 연방준비제도(Fed·연준)의 고강도 긴축 등 세계 경제위기에도 불구하고 선제적인 투자와 사업 포트폴리오 강화를 통해 이 같은 실적을 달성했다”며 “글로벌 선두권 바이오 회사로 도약하기 위한 노력을 본격 전개하겠다”고 밝혔다. 최근 삼성전자 등 국내 주요 대기업 실적이 지난해 글로벌 금융과 공급망 혼란 여파로 줄줄이 꺾인 것을 감안하면 삼성바이오로직스의 이번 실적과 추가 성장에 대한 의지 표시는 더욱 가치가 크다는 평가다.삼성바이오로직스의 지난해 성과를 사업 부문별로 보면 먼저 바이오의약품 위탁생산(CMO) 부문은 지난해 10월 착공 23개월 만에 단일 공장 기준 세계 최대 생산능력(24만ℓ)을 갖춘 4공장을 부분 가동하며 생산능력을 강화했다. 4공장은 아직 풀가동에 들어가지 않았음에도 현재까지 글로벌 제약사 8개사와 11종 제품에 대해 계약 체결을 완료한 상태다. 이외에도 “추가로 26개 이상 잠재 고객사와 34종 이상의 위탁생산 계약을 논의하고 있다”고 회사 관계자는 설명했다.위탁개발(CDO) 부문에서는 차세대 이중항체 플랫폼 ‘에스듀얼(S-DUAL)’과 신약 후보물질의 안정성 등을 분석·선별하는 ‘디벨롭픽’을 출시한 것이 가장 큰 성과로 꼽힌다.이 같은 노력을 통해 삼성바이오로직스는 CMO 누적 수주 74건과 CDO 누적 수주 101건을 기록했다. 금액으로 따지면 누적 수주액은 95억 달러 규모다.지난해 4월 100% 자회사로 편입시킨 삼바에피스의 성과도 컸다. 특히 삼바에피스는 지난해에 2021년 매출 기준 세계 1위 의약품인 자가면역질환 치료제 ‘휴미라’의 바이오시밀러 고농도 제형에 대한 미국 식품의약국(FDA) 허가를 획득해 올 6월 말 고농도와 저농도 제형 모두 미 시장에 출시한다. 삼바에피스는 지금까지 총 10종의 바이오시밀러 파이프라인 중 6종을 상용화한 상태다.삼성바이오로직스는 앞으로 10년간 바이오 사업에 7조 5000억 원을 투자해 생산능력·포트폴리오·지리적 거점의 ‘3대 축’ 중심 성장을 추진한다는 방침이다. 특히 인천 송도에 제2바이오캠퍼스를 건설해 생산능력을 더욱 확대하는 한편 항체약물접합체(ADC)·유전자치료제 등 차세대 의약품으로 포트폴리오를 다각화한다는 계획이다."
    },
    {
        "title": "“남들이 무서워할 때 줍줍해 한달에 9% 벌어”...뭘 샀길래",
        "date": "2023.01.27. 오후 6:39",
        "content": "국채 10년물 유통 금리 <자료=금융투자협회>새해들어 자금 시장이 빠르게 안정되면서 장기채에 관심이 높아지고 있다. 채권을 통한 수익은 크게 이자와 시세차익이 있다. 이자는 정해진대로 지급되지만 시세차익은 금리가 낮아지면 채권 가격이 오르고 그만큼 금리가 크게 낮아질수록 더 많은 시세차익을 얻게 된다.27일 삼성증권에 따르면 지난해 12월 발행된 국채 10년물을 작년말에 사들인 개인투자자 A씨가 이날 팔았다면 시세 차익은 9.1%에 달했다. 액면가가 1만원인 채권의 현재 유통 시세가 1만910원까지 올랐다. 4.25%의 표면금리로 발행된 국채 10년물의 현재 금리가 3.23%까지 떨어지면서 채권가격은 그만큼 올랐다. A씨가 작년말에 국채 2년물(표면금리 3.12%)을 산 후 27일에 팔았다면 시세 차익은 0.71%다. 채권 시장 금리는 전반적으로 내렸지만 듀레이션(만기)가 더 긴 국채 10년물이 더 큰 폭의 금리 하락(가격은 상승)을 보였기 때문이다.  27일 금융투자협회에 따르면 작년 마지막 거래일 대비 10년물 국채의 유통금리는 0.499%포인트 하락해 2년물 국채(0.428%포인트)보다 더 큰 폭으로 하락했다.삼성증권의 시뮬레이션 결과 만기 전 시가 평가 기준으로 지난해 11월 한국 국채 20년, 30년물을 샀을 경우 이달 중순 기준으로 보유기간 투자수익률은 각각 11.5%, 14.4%로 집계됐다. 삼성증권 관계자는 “장기채는 듀레이션이 긴 만큼 금리 안정기 자본차익 수익성이 단기채 대비 뛰어난 모습을 보여줬다”고 밝혔다.최근 증권업계에선 올해 들어 단기채 대비 장기채의 투자 매력이 높다고 보고 있다. . 지난해엔 고금리를 바탕으로 한 단기채를 집중 사들여 이자 수익을 올리는 데 집중했다면 올해엔 지난해 가격이 급락한 장기채를 통해 향후 소정의 자본 차익을 노려보는 전략이 유효하다는 것이다.300조원가량의 투자자 자산관리를 총괄하는 박경희 삼성증권 채널영업부문장(부사장)은 “올해엔 발행 당시보다 가격이 많이 떨어진 장기채를 저가에 사들여서 미래 자본 차익을 기대하는 투자 전략이 유효할 것”이라며 “발 빠르게 움직이는 슈퍼 리치들의 경우에도 지난해 말부터 장기채를 사들이고 있다”고 밝혔다.김인식 IBK투자증권 연구원은 “장기채 및 회사채 상품에 대한 초과 성과 기대가 높다”며 “금리 인상 효과로 높아진 이자수익 기대와 더불어 경기 리스크 반영 속 금리 하락, 즉 자본 차익에 대한 기대가 맞물리고 있기 때문”이라고 밝혔다.장기채 금리가 하락(가격 상승)하려면 금리가 고점을 지나고 있다는 인식이 시장 참여자들 사이에 확산돼야 한다.  지난 13일 한국은행이 기준금리를 3.5%로 25bp(1bp=0.01%) 인상하자 업계 내에선 “금리 인상 사이클이 마무리됐다”는 평가가 많았다. 물가 압박이 여전하지만 성장을 함께 고려할 때 향후 금리는 인상보다는 동결 가능성이 높다는 것이다. 미국 또한 물가가 정점을 지났다는 지표들이 나오면서 연방준비제도(Fed·연준)의 금리 인상 속도 조절론도 나오고 있는 상황이다.향후 달러 가치가 오를 것이라고 생각한다면 미국채에 투자하는 것도 방법이다. 달러당 원화값이 1400원대까지 급락했다가 현재 1230원대까지 상승했기 때문이다. 미국채 또한 단기 대비 장기채의 가격 상승률이 높은 게 포착된다. 시카고선물거래소(CME)에 따르면 미국채 10년물의 가격은 올해 들어 2.8% 올랐다. 반면 미국채 2년물의 경우 올해 채권 가격 상승률이 0.5%에 불과했다. 만약 환율 변동이 부담된다면 국내 미국채 상장지수펀드(ETF) 중 환율 변동에 따른 수익률 변화를 없앤 환헷지 상품을 고려해볼 만하다."
    },
    {
        "title": "휴마시스 경영권 분쟁 일단락되나…최대주주 바뀐다",
        "date": "2023.01.27. 오후 6:26",
        "content": "[서울경제] 휴마시스(205470)의 최대주주가 바뀐다. 소액주주들의 주주행동이 본격화되던 가운데 경영권 분쟁이 일단락될지 관심이 모인다.27일 휴마시스는 기존 최대주주인 차정학 대표 외 3인에서 아티스트코스메틱으로 최대주주 변경을 수반하는 주식 양수도 계약을 체결했다고 공시했다. 차 대표와 특수관계인들이 갖고 있던 지분 7.65%(259만 주)를 650억 원에 전량 아티스트코스메틱에 넘길 예정이다. 1주당 가액은 2만 5059원으로 책정됐다. 이는 현재 주가인 1만 7440원을 43%가량 웃도는 수준이다. 아티스트코스메틱은 코스피 상장사인 미래아이앤지를 모기업으로 두고 있는 기업이다.이 밖에 지분 5.45%를 보유하고 있던 구희철 씨가 제기했던 주주명부 열람 및 등사 허용 가처분 신청과 임시주주총회 소집허가신청 등이 취하되면서 경영권 분쟁이 막을 내리는 것 아니냐는 분석이 제기된다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2235억·외국인 9740억 순매수 (1월 27일-최종치)",
        "date": "2023.01.27. 오후 6:18",
        "content": "코스닥, 기관 491억 순매도·외국인 186억 순매수개인, 코스피 1조1848억 순매도·코스닥 691억 순매수[서울경제]"
    },
    {
        "title": "삼바, 작년 연매출 첫 3조 돌파…'삼성의 미래 먹거리' 입증",
        "date": "2023.01.27. 오후 5:50",
        "content": "설립 11년만에···국내 제약·바이오 처음\n\n\n\n인천 송도의 삼성바이오로직스 3공장. 사진 제공=삼성바이오로직스[서울경제] 삼성바이오로직스(207940)가 2011년 설립 이후 11년 만에 연 매출 3조 원을 돌파했다. 삼성전자 등 삼성그룹 주요 계열사와 국내 주요 대기업의 실적이 최근 들어 급격히 악화한 가운데 바이오를 미래 성장 동력으로 육성한 삼성의 선택은 틀리지 않았음이 다시 한 번 입증됐다.삼성바이오로직스는 2022년 연결 기준 3조 13억 원의 매출과 9836억 원의 영업이익을 달성했다고 27일 공시했다. 이번 경영 실적 중 매출은 전년 대비 무려 1조 4333억 원(+91%), 영업이익은 4463억 원(+83%)이 각각 증가했다.이 같은 큰 폭의 실적 증가에 대해 삼성바이오로직스 측은 “글로벌 수주 확대와 공장 가동률 상승, 삼성바이오에피스 100% 자회사 편입에 따른 외형 확대 등의 영향”이라고 설명했다.국내 제약·바이오 업계에서 연 매출 3조 원을 넘긴 것은 삼성바이오로직스가 처음이다. 특히 수십 년의 역사를 가진 국내 전통 제약사들 중 아직 연 매출 2조 원을 달성한 기업이 한 곳도 없다는 점을 감안하면 삼성바이오로직스의 단기 급성장은 더욱 의미가 크다는 평가다. 출범 초기부터 글로벌 초격차 1위 바이오의약품 위탁개발생산(CDMO) 기업을 목표로 한 사업 전략을 세운 것이 외형 성장과 고수익을 동시에 달성한 요인으로 분석된다.삼성바이오로직스는 향후 10년간 바이오 사업에 7조 5000억 원을 투자해 성장을 이어갈 방침이다."
    }
]