[
    {
        "title": "배당주는 낙엽 질 때 사라고?…“연초에 샀어도 좋잖아”",
        "date": "2023.01.25. 오후 11:14",
        "content": "지난 16일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 거래를 하고있다. 2023.1.16 [김호영기자]고배당ETF도 1월 효과 톡톡불투명한 시장 전망 속 관심 커연초 배당 관련 상장지수펀드(ETF) 수익률이 고공행진을 이어가고 있다. 배당금이 연말에 지급되는 만큼 배당주는 12월께 오르는 경향을 보이는데, 낙관론과 우려가 혼재하는 시장 상황에서 변동성이 낮은 배당주에 대한 관심이 높아졌기 때문이다. 특히 최근에는 월배당식 ETF 뿐 아니라 배당금 지급이 많은 미국 종목을 중심으로 한 ETF도 많아지면서 ‘배당주=연말’이라는 공식이 흔들리는 모양새다.25일 한국거래소에 따르면 올해 들어 ‘KBSTAR 대형고배당10TR’ ETF 수익률은 14%로 코스피 수익률을 두배 가까이 웃돌았다. 이외에 KOSEF 고배당, KODEX배당가치를 비롯해 ARIRANG 고배당주 등 배당 관련 ETF 수익률은 대부분 8% 이상을 기록 중이다.지난해 말 상장한 TIGER MKF배당귀족 수익률 역시 올해 들어 6.4%, 상장 이후 12% 상승했다. 국내 배당주 ETF는 대부분 삼성전자, SK하이닉스와 같은 대형주를 비롯해 KB금융, 신한지주와 같은 금융지주사를 추종하는데 해당 종목들이 올해 시작부터 상승세를 타면서 관련 ETF 또한 수익률이 상승랠리를 이어가고 있다.지난해부터 월배당 ETF를 비롯해 미국 배당주를 추종하는 ETF도 잇달아 출시되면서 배당금이 연말에만 들어온다는 인식도 조금씩 바뀌고 있다. 현재 월배당 ETF는 SOL미국S&P500을 비롯해 TIGER미국S&P500 배당귀족, KODEX 미국고배당프리미엄액티브 등이 상장되어 있다.특히 지난해 11월 상장한 SOL 미국배당다우존스의 경우 불과 두 달 사이 개인 투자자들이 300억원 가량을 순매수하는 등 투자자들의 관심도 높다. 김정현 신한자산운용 ETF운용센터장은 “상장 후 연금계좌까지 포함하면 300억 이상의 개인 투자자금이 유입된 것으로 추정된다”며 “특히 적립식 투자자가 많기 때문에 시장상황에 관계없이 순매수가 꾸준히 이어지고 있다”고 설명했다. 국내 상장된 월배당 ETF의 주당 분배금은 20~90원 등이다.서학개미들 사이에서도 배당과 관련된 ETF에 대한 관심이 높아지고 있다. 한국예탁결제원에 따르면 올해 들어 국내 해외주식 투자자들은 미국 배당성장주에 투자하는  ‘슈와브 US 배당 에쿼티(SCHD)’를 1910만 달러(약 236억원), ‘JP모건 에쿼티 프리미엄 배당(JEPI)’은 3435만달러(약 424억원) 순매수했다. 해당 ETF는 올해 들어 수익률 1%를 기록 중이다.한 자산운용사 관계자는 “시장 전망이 불투명한 상황인 것도 배당주에 대한 관심을 높이는데 영향을 미친 것으로 보인다”며 “낙관론과 우려가 공존하는 시기인 만큼 변동성이 적은 배당주에 대한 관심은 커질 것”이라고 말했다."
    },
    {
        "title": "“한국만 추워서 떨고있나”…유럽 온화한 날씨에 불똥 튄 곳은",
        "date": "2023.01.25. 오후 9:27",
        "content": "화석연료 수요 급감 ‘직격탄’탄소배출권 ETF 수익률 추락\n\n\n\n 온화한 날씨로 눈이 부족한 스위스 알프스의 한 스키장 [사진 = AP 연합뉴스]지난해 말 겨울의 시작을 알리며 급등했던 탄소배출권 상장지수펀드(ETF) 수익률이 올해 들어 내림세를 면치 못하고 있다.25일 한국거래소에 따르면 올해 들어 ‘HANARO 글로벌탄소배출권선물ICE(합성)’ 수익률은 -5.8%로 레버리지와 인버스 등 파생상품을 제외하면 국내 ETF 중 수익률 최하위를 기록했다. 이 외에도 ‘SOL 유럽탄소배출권선물S&P(H)’, ‘SOL 글로벌탄소배출권선물IHS(합성)’을 비롯해 ‘KODEX 유럽탄소배출권 선물 ICE(H)’ 등 탄소배출권 관련 ETF 모두 -3~-4%대 수익률을 기록하며 나란히 최하위권에 머물렀다.지난해 겨울을 앞둔 11월 중순부터 12월 중순까지 탄소배출권 가격이 크게 오르면서 관련 ETF 수익률 역시 치솟았다. 지난해 12월 15일 기준 SOL 유럽탄소배출권선물S&P(H)과 KODEX 유럽탄소배출권 선물 ICE(H) 등의 종목들은 한 달 수익률이 15%까지 치솟으며 국내 ETF 중 1~2위를 다퉜을 정도였다. 하지만 불과 한 달 사이 탄소배출권 가격 하락과 함께 순위는 180도 뒤집혔다.탄소배출권은 온실가스를 배출할 수 있는 권리를 말한다. 시장에서 거래되는 배출권을 확보한 기업은 할당 범위 내에서 탄소 배출을 할 수 있다. 이 기준을 넘어설 경우에는 추가로 배출권을 구매해야 한다. 온실가스 배출량을 줄여 탄소 배출량이 적은 기업은 남는 배출권을 시장에서 판매할 수 있다.지난해 말 겨울을 앞두고 화석 연료 사용량 증가가 예상되면서 탄소배출권 가격이 크게 올랐다. 유럽탄소배출권 선물 가격은 지난해 9월 t당 60유로까지 떨어졌다가 이후 급등하면서 지난해 12월 12일 89유로까지 상승했다.박성철 삼성자산운용 ETF1팀장은 “기업마다 매년 온실가스를 배출한 만큼 탄소배출권을 구매해야 하는데 연말이 다가올 즈음 연간 탄소 배출량 예상치가 확정돼 수요가 늘어나는 게 일반적”이라며 “또 겨울철 전력 생산 수요로 온실가스 배출량이 많아지는 만큼 탄소배출권 수요도 증가하는 경향이 있다”고 말했다.가격이 오르던 탄소배출권은 올해 들어 급락했다. 예상보다 따듯했던 유럽 기후가 원인이었다. 박성철 삼성자산운용 ETF운용1팀장은 “최근 온화한 날씨가 이어지고 유럽의 가스 비축량이 늘어나면서 천연가스 가격이 급락했다”며 “화석연료의 대체제인 천연가스 가격이 하락하면서 탄소배출권 수요 감소로 이어졌고, 이것이 배출권 가격을 떨어트렸다”고 설명했다. 그는 “또한 금리 인상에 따라 기업 조달 비용 증가, 생산량 감축으로 인한 수요 감소 역시 영향을 미쳤다”고 덧붙였다.\n\n\n\n 천연가스 파이프 [사진 = 로이터 연합뉴스]"
    },
    {
        "title": "13년 만에 주식 호가단위 변경…효과는 갑론을박",
        "date": "2023.01.25. 오후 8:25",
        "content": "[앵커] 한국거래소가 오늘(25일)부터 주식 거래할 때 호가 가격 단위를 5분의 1로 축소했습니다. 거래 비용을 낮추기 위해 13년 만에 처음 변경한 건데요. 일부 개인 투자자들은 이번 조치로 기관과 외국인의 시장 장악력만 커지는 것 아니냐는 불만을 토로했습니다. 이은정 기자입니다. [기자] 한국거래소가 주식을 사고 팔 때 단위인 호가 가격을 더 촘촘하게 바꾸기로 했습니다. 거래소의 호가 단위 변경은 13년 만에 처음입니다.1,000원에서 2,000원 미만의 종목은 5원이던 호가 가격 단위가 1원으로, 1만~2만 원 미만 종목은 50원에서 10원으로, 10만~20만 원 미만 종목은 500원에서 100원으로 줄어듭니다.현재 16만 원대에 거래되는 현대자동차 주식은 원래 500원 단위로 거래됐었지만, 이제는 100원 단위로 사고 팔 수 있게 되는 겁니다.코스피, 코스닥, 코넥스 등 시장 간 호가 가격 단위도 통일해 투자자 혼란을 줄이기로 했습니다.한국거래소 측은 이번 조치로 거래 비용이 낮아지고, 선택지가 늘어나면서 개인 투자자에게 돌아가는 이익이 더 많아질 것이란 입장입니다.글로벌 시장의 기준에서 보더라도 우리 주식시장의 호가 가격 단위 폭이 매우 크다는 점도 고려됐습니다.우리나라는 주가 대비 호가 가격 단위의 비율이 0.1~0.5%인데 반해 미국은 0.09%, 일본은 0.01~0.05% 수준입니다.하지만 일부 개인 투자자들은 기관과 외국인에 유리한 조치로, 하락장에서 주가 반등 속도를 늦출 수 있다며 반발했습니다. <정의정 / 한국주식투자자연합회 대표> \"매물을 쌓아두면 개인 투자자들이 벽을 넘기가 매우 어려워지고, 기관·외국인에 의해 좌지우지될 수 있는 환경이 될 수 있는 위험이 있기 때문에….\"이에 대해 거래소는 이번 조치가 특정 방향으로 시세를 견인하거나 주가 변동 속도를 늦춘다는 실증적 근거가 없다며 그같은 주장을 일축했습니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr)#주식거래 #호가단위 #주식시장 #한국거래소연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "PEF 연합군 손잡고 지배구조 '셀프 개편' 오스템…KCGI 추가 매수 나설까",
        "date": "2023.01.25. 오후 6:49",
        "content": "[서울경제] 국내 1위 임플란트 업체 오스템임플란트(048260)를 두고 국내를 대표하는 사모펀드(PEF) 운용사들까지 참전하면서 경영권 분쟁이 한층 뜨거워지고 있다. 특히 경영 참여형 PEF 연합군은 공개 매수라는 카드로 기선 제압에 나섰다. 오스템임플란트 주가는 14.6% 급등했다.◇‘패’ 먼저 깐 PEF 연합군=토종 PEF 유니슨캐피탈(UCK)이 주도하고 MBK파트너스가 함께하는 덴티스트리인베스트먼트는 오스템임플란트의 경영권을 인수하기 위해 유통 지분 공개 매수를 진행한다고 25일 공시했다. 지배구조가 후진적이라고 비판받던 최규옥 오스템임플란트 회장이 직접 경영 참여형 PEF 연합군을 초대해 지배구조를 개편하는 한편 공동 경영 카드로 위기를 타개하는 모습이다.PEF 연합군이 제시한 공개 매수 가격은 주당 19만 원이다. 전 거래일(20일) 종가(16만 2500원)에 비해 16.9% 높고 공개 매수 공고일 3개월간 가중산술평균주가(12만 5948원)와 비교하면 50.9%의 프리미엄을 부여했다. PEF 연합군은 공개 매수를 통해 최소 15.4%(239만 4782주·4550억 원)를 확보할 계획이며 이에 실패하면 공개 매수를 철회할 예정이다. 유니슨과 MBK 양 사 모두 조 단위의 펀드를 보유하거나 조성 중인 만큼 자금에는 큰 문제가 없다는 입장이다.공개 매수에 성공한다면 PEF 연합은 최대 71.8%를 확보할 수 있다. 또 최 회장 지분 9.3%도 인수하게 된다. 최 회장(9.6%)과 함께 공동 보유할 지분율은 90.7%에 달할 것으로 전망된다. 최 회장은 2대 주주로 양측은 당분간 공동 경영을 펼칠 것으로 예상된다. 이날 엄태관 오스템임플란트 대표는 “공개 매수가 성공하면 회사의 지배구조는 (PEF) 컨소가 주도하는 이사회 중심으로 재편될 것”이라며 “다만 2대 주주가 되는 최 회장의 경영 활동에는 큰 변동이 없고 공동 경영하는 형태가 될 것이라 동요할 필요 없다”고 밝혔다.현 대주주인 최 회장이 PEF 연합군의 손을 잡은 배경은 무엇일까. 업계에 따르면 유니슨 측은 지난해 3월부터 최 회장 등을 40번 넘게 만나는 등 적극적으로 구애에 나섰다고 한다. MBK 역시 2021년을 전후해 회사를 약 1조 원에 매각하라고 제안한 바 있다. 최 회장은 현재 경영권이 공격 받는 상황에서 기존에 투자 제안을 했던 PEF들과 상의를 했고 백기사로 등장 시킨 셈이다. 최 회장은 지분 매각 등을 통해 약 3700억 원을 손에 쥘 것으로 보인다.공개 매수 소식에 주가도 즉시 반응했다. 이날 코스닥시장에서 오스템임플란트의 주가는 전날보다 14.65% 오른 18만 6300원에 장을 마감했다. 공개 매수가인 19만 원에 근접했다. 공개 매수는 25일부터 다음 달 24일까지다. 공개 매수를 원하는 주주들은 NH투자증권 지점을 방문해 신청하면 된다. 공개 매수를 통하면 차익 관련 양도세를 내야 한다. 하지만 장내에서 매도하면 별도의 양도세가 없다. 청약 마지막 날 장내에서 거래가 쏟아질 수도 있어 마지막 날까지 추이를 지켜봐야 할 것이라는 관측이다.◇KCGI의 행보는…“추가 매수 가능성도”=지분 6.57%를 보유한 KCGI가 향후 어떤 행보를 보일지도 관심이 쏠린다. 우선 KCGI가 당장 공개 매수에 응할 가능성은 낮다는 분석이 지배적이다. 지배구조 개선 취지에는 유니슨컨소시엄과 큰 줄기에서는 명분이 통한다. 이날 “환영한다”는 입장을 낸 것 역시 이런 이유다.하지만 KCGI가 애초에 밝혔던 목표는 경영권 확보였다. 알짜 기업의 경영권을 확보해 지배구조 개편 이상의 성과를 내겠다는 각오였다. KCGI가 보유한 오스템임플란트 지분의 평균 인수 단가는 약 12만~13만 원으로 추정된다. 공개 매수를 통해 보유 지분 전량을 현금화한다면 최소 500억 원가량의 시세 차익을 거둘 것으로 예상된다. 당장 팔고 나갈 유인이 없지는 않지만 명분이 약하다.추가 매집에 나설 수도 있다. 업계에 따르면 KCGI가 조성 중인 새로운 펀드 투자금 유치가 완료될 예정이다. 규모는 4000억 원대로 알려졌다. 해당 자금을 모두 오스템임플란트에 쏟아부을 것은 아니지만 일부는 투자에 나설수도 있다. 추가 투자에 나선다면 주가가 또 한번 요동쳐 공개 매수 가격보다 더 오를 수도 있다. 이럴 경우 공개 매수는 실패할 가능성이 크다. 이미 5% 이상의 주주인 만큼 주주총회까지 이슈를 끌고 가면서 주주 제안을 하는 한편 이사회 진입을 시도할 수도 있다. 이와 관련해 KCGI 측은 별도의 입장을 내지 않았다."
    },
    {
        "title": "MS발 훈풍…뜨거워지는 AI 테마주",
        "date": "2023.01.25. 오후 6:32",
        "content": "SKT가 투자한 코난테크놀로지이달 166% 올라 상승률 2위로셀바스AI·솔트룩스도 세자릿수↑KT 등 국내 대기업도 사업진출 속AI 초기단계···반짝 상승 가능성도\n\n\n\n[서울경제] 올 들어 인공지능(AI) 관련주의 주가 상승이 가파르다. AI 챗봇의 ‘게임체인저’로 불리는 ‘챗 GPT’의 개발사인 오픈AI에 마이크로소프트(MS)가 12조 원 규모의 투자를 결정했다는 소식이 들리면서다. 국내 대기업들도 AI 관련 사업에 심혈을 기울이는 상황이지만 앞서 메타버스·대체불가토큰(NFT)처럼 반짝 상승에 그칠 수 있어 투자에 주의할 필요가 있다는 분석도 나온다.25일 한국거래소에 따르면 AI 영상 분석 기술을 주요 사업으로 영위 중인 코난테크놀로지(402030)는 이달에만 166.0% 급등하며 올해 가장 많이 오른 종목 2위에 올랐다. 25일에도 상한가로 뛰어올랐다. 음성인식 기술을 개발 중인 셀바스AI(108860)(123.37%), AI 원천 기술을 개발 중인 솔트룩스(304100)(111.88%), 브리지텍(064480)(39.98%) 등도 올해 상승률 상위권에 랭크돼 있다.전자·정보기술(IT) 전시회인 CES 이후 신(新)기술로 주목받던 AI 관련주 주가에 기름을 부은 것은 MS다. 블룸버그 등 외신에 따르면 MS는 오픈AI와 파트너 관계를 맺고 수년에 걸쳐 총 100억 달러(약 12조 3000억 원) 규모의 투자를 약속했다. MS의 선택을 받은 오픈AI가 개발해 지난해 11월 출시한 챗봇인 ‘챗 GPT’는 이용자와 실시간으로 대화가 가능할 정도의 자연언어 처리 시스템을 구사한다는 점에서 AI계의 게임체인저가 될 수 있다는 기대감이 커지고 있다. AI 사업에도 가속도가 붙으며 2024년 전 세계 AI 시장 규모는 5543억 달러(약 682조 7000억 원)까지 확대될 것으로 전망된다.한편 AI 관련주 대부분이 시가총액이 작은 중소기업이다 보니 관련 사업을 영위 중인 대기업들에도 관심이 집중되고 있다. 대표적으로 KT다. KT는 초거대 AI인 ‘믿음’을 올해 상반기 안에 상용화할 예정이다. 김준섭 KB증권 연구원은 “최근 오픈AI의 챗 GPT에 대한 기대감이 확대되는 가운데 KT ‘믿음’에 대한 관심도 증가하고 있다”며 “상용화가 가능하다는 점에서 의미가 있을 것으로 보인다”고 했다. 경쟁사인 SK텔레콤도 국내 최초로 AI 모델 GPT-3를 적용한 ‘에이닷’을 중심으로 AI 사업을 펼치고 있다. SK텔레콤은 코난테크놀로지 지분 21%를 확보하기도 했다.국내 대표 인터넷 기업인 네이버와 카카오도 AI 사업 확대에 대한 의지가 돋보인다. 네이버는 초거대 AI ‘하이퍼클로바’의 확장을 위해 삼성전자와 AI 반도체 협력 관계를 구축하고 있다. 카카오는 자회사 ‘카카오브레인’ 설립 이후 2021년 GPT-3 모델의 한국어 특화 AI 언어 모델 ‘KoGPT’를 공개하기도 했다.반면 아직 개발 초기 단계인 만큼 주가도 반짝 상승에 그칠 수 있다는 점은 부담이다. 일각에서는 앞서 메타버스나 NFT처럼 기술에 대한 기대감으로 올랐다가 급격히 빠진 테마들과 비슷한 흐름을 보이고 있다는 우려도 제시된다. 다만 성장 가능성이 크다는 것에는 대부분의 전문가들도 동의하는 부분이다. 이상헌 하이투자증권 연구원은 “챗 GPT라는 새로운 기술을 어떻게 활용해 새로운 성과를 창출할 것인가를 확인하는 것이 중요하다”며 “향후 챗 GPT 가 다양한 산업에서 혁신을 가속화하면서 AI 시대의 게임체인저가 될 수 있는지를 주목해야 한다”고 덧붙였다."
    },
    {
        "title": "신흥국 증시에 글로벌 자금 밀물…\"韓·中·대만 뜬다\"",
        "date": "2023.01.25. 오후 6:23",
        "content": "■국내 증시 올 벌써 5조 유입강달러 꺾이고 인플레 우려 완화신흥국펀드 한주새 127억弗 유입26억弗 빠져나간 선진국과 대조전문가 \"매력 커진 亞시장 주목\"\"코스피 과속 상승 경계\" 지적도\n\n\n\n[서울경제] 강달러 기세가 꺾이고 인플레이션 우려가 사그라들면서 신흥국 투자 펀드(주식형·채권형)에는 일주일 만에 15조 원이 넘는 자금이 유입됐다. 증권가는 올해 위험자산에 대한 투자심리가 개선되면서 이 같은 흐름이 지속될 것이라며 중국·대만·한국 등 아시아권 시장을 눈여겨볼 것을 조언했다.25일 미국 금융 정보 업체 이머징포트폴리오펀드리서치(EPFR)에 따르면 이달 12일부터 18일까지 신흥 시장 주식형 펀드로 102억 달러(약 12조 5000억 원)가 유입됐다. 2021년 둘째 주 이후 최대 유입량이다. 신흥 시장 채권 펀드에도 25조 1000억 달러(약 3조 1000억 원)가 유입됐는데 101주 만에 최고치다. 같은 기간 선진 시장 주식형 펀드에서 26억 6000만 달러가 순유출된 것과 대조적이다.지역별로 살펴보면 아시아 지역(일본 제외)과 글로벌 신흥 시장(GEM)에 각각 61억 8000만 달러, 44억 3000만 달러가 순유입됐다. 특히 중국 주식형 펀드로 유입된 자금 규모는 51주 만에 최고치를 기록했으며 인도 주식형 펀드에는 최근 4개월 만에 가장 많은 자금이 유입됐다. 국내 유가증권·코스닥시장에서도 연일 자금이 유입되고 있다. 외국인투자가들은 이달 들어 이틀만 제외하고 모두 순매수 랠리를 펼쳤다. 올해 들어서만 5조 203억 원어치 넘는 주식을 쓸어 담았다. 이날에만 9222억 원을 순매수하며 올 들어 일별 최고 매수액을 기록했다.미국 달러 대비 신흥국 통화 가치가 올라가면서 이들 지역에 자금이 쏠리고 있는 것으로 풀이된다. 강민석 교보증권 연구원은 “지난해 10월 말 이후 선진국(DM) 대비 신흥국(EM)의 상대 성과가 개선되고 있다”며 “안전자산인 달러에 대한 수요가 완화하면서 달러인덱스는 하락하는 반면 중국과 대만·한국 등 신흥국의 통화는 절상되고 있기 때문”이라고 분석했다. 아울러 최근 미국의 인플레이션 우려가 완화하면서 위험자산에 대한 투자심리가 개선된 점도 신흥국 주식의 투자 매력을 높인다. 김용구 삼성증권 연구원은 “올해 연방준비제도(Fed·연준)의 최종금리가 5.0% 수준이라는 게 기정사실화된 상황에서 비교적 하이 리스크인 이머징 마켓의 채권형 펀드도 단기 부각될 것”이라고 예상했다.증권가는 올해 신흥국 증시가 선진국 증시보다 부각되는 추세가 이어질 것으로 본다. 미국 인플레이션 완화와 연준의 통화 긴축 속도 조절 전망이 우세한 상황에서 달러가 다시 강세로 돌아설 가능성은 희박하기 때문이다. 신흥국 시장의 펀더멘털이 나쁘지 않다는 분석도 제기된다. 강 연구원은 “선진국 제조업 구매자관리지수(PMI)는 지난해 3월 이후 10개월 연속 하락 중인 반면 신흥국 제조업 PMI는 기준선(50)에서 등락하고 있다”며 “올해 신흥국 증시 아웃퍼폼 추세가 지속될 것으로 예상한다”고 말했다.특히 신흥국 중에서도 중국·한국·대만 등 아시아 지역의 투자 매력도가 돋보인다는 평가다. 아시아 지역은 다른 신흥국보다 물가 수준이 상대적으로 낮고 내수가 견조하기 때문이다. 김 연구원은 “지난해까지 원자재 수출 중심의 국가가 투자 안전지대였지만 올해는 원자재 가격 급등 수혜가 줄어들 것”이라며 “대신 중국과 대만·한국 등 상품을 수출하는 아시아 국가들이 선방할 것”이라고 예상했다. 신승진 삼성증권 수석연구위원 역시 “한국 시장 입장에서 달러 약세는 최대 호재”라며 \"경기 침체에서 회복되고 있는 아시아 시장의 투자 매력이 미국 시장보다 높아 머니무브가 일어나고 있는 가운데 글로벌 경기에 가장 민감한 우리 증시의 상대적 매력이 부각될 수 있는 시기”라고 말했다.다만 외국인들의 머니무브로 코스피지수가 과속 상승하고 있다는 경계의 목소리도 나온다. 미국 연준이 기대와는 달리 빅스텝(기준금리 0.5%포인트 인상)을 이어가거나 실적 시즌에서 어닝 쇼크의 강도가 예상보다 높을 경우 실망 매물이 나올 수 있다는 분석이다. 올해 초 2210선에서 등락을 반복하던 코스피지수는 한 달도 채 안돼 8.59% 급반등해 이날 2420선을 돌파했다. 조창민 유안타증권 연구원은 “이달 증시가 반등하는 이유는 펀더멘털(기초여건)보다 외국인 수급에 의한 결과”라고 지적했다. 최유준 신한투자증권 연구원은 “코스피 상단을 제약할 수 있는 요인은 기업 이익”이라며 “이익 추정치가 지속적으로 낮아지고 있다”고 언급했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 276억·외국인 7682억 순매수 (1월 25일-최종치)",
        "date": "2023.01.25. 오후 6:15",
        "content": "코스닥, 기관 1864억·외국인 1670억 순매수개인, 코스피 7903억·코스닥 3307억 순매도[서울경제]"
    },
    {
        "title": "빠른 실행력·10조 실탄 무기…경쟁자 주춤때 MBK는 '닥공'[시그널INSIDE]",
        "date": "2023.01.25. 오후 5:51",
        "content": "◆두달만에 3연속 빅딜입찰 후발주자로 잇달아 인수 성공변수에 투자접은 글로벌 펀드 대조김병주 주축 빠른 의사결정 경쟁력中·日서는 구조조정 기업 채권투자\"시장 침체기가 곧 투자 적기\" 증명[서울경제] MBK파트너스가 시장 침체기에 저평가된 기업 인수에 성공하며 ‘불황에 사고 호황에 판다’는 사모펀드(PEF)의 투자 공식을 입증하고 있다. 국내외 PEF와 대기업 등 경쟁자들이 이 같은 이론을 알면서도 국내 상황에 어둡거나 보수적인 경영 기조, 자금 부족으로 실행하지 못하는 국면을 파고드는 셈이다. 창업자인 김병주 회장을 주축으로 한중일 파트너로 구성한 단순한 의사 결정 구조는 빠른 결단으로 이어졌고 8조 원의 5호 블라인드펀드(투자 대상을 정하지 않은 대형 펀드)와 2조 원의 스페셜시츄에이션펀드(특수 상황을 위한 소수 지분 투자 펀드) 등 10조 원 이상 실탄이 넉넉했기 때문이다. 지난해 말부터 두 달간 3건의 빅딜을 추진한 MBK파트너스는 올해 국내에서 가장 활발한 투자 활동을 예고하고 있다.\n\n\n\n25일 투자은행(IB) 업계에 따르면 MBK파트너스는 지난해 12월 29일 2조 4600억 원에 주식 매매계약을 체결한 3차원 구강 스캐너 제조사 메디트에 이어 이날 국내 PEF인 유니슨캐피탈과 함께 오스템임플란트(048260) 경영권 확보를 추진하고 있다. 그와 동시에 6000억 원 규모의 넥스플렉스 경영권 인수를 위한 실사를 진행 중이다. 상장사인 오스템임플란트의 경우 유니슨캐피탈과 동일한 금액으로 장내에서 공개 매수를 하면 최소 1조 원의 자금 소요가 예상되는 만큼 최소 3조 6000억 원 규모의 인수를 결단한 것이다.이 같은 MBK의 행보는 이들보다 큰 덩치로 활발하게 아시아 투자에 나섰던 글로벌 PEF와 대비된다. 글로벌 PEF인 칼라일그룹은 GS그룹과 손잡고 MBK보다 먼저 메디트 인수를 위한 우선협상 대상자가 됐음에도 글로벌 본사의 투자 의지가 약해지면서 인수를 포기했다. 지난해 10월 매출이 예상보다 낮아졌고 시장 전체 유동성이 위축되면서 의료 기기 거래 가격이 급격하게 떨어졌기 때문이다. 초반부터 인수를 추진했던 칼라일그룹을 비롯해 입찰에 참여했던 콜버그크래비츠로버츠(KKR), 블랙스톤 등 글로벌 PEF는 이 같은 돌발 변수에 투자를 접었다. 업계 관계자는 “글로벌 PEF 입장에서는 한국이 중국이나 인도 등 다른 국가에 비해 주요하지 않았고 의사 결정권을 장악한 쪽은 중국이나 홍콩 출신이어서 작은 변수에도 국내 기업 투자에 부정적으로 돌아설 수밖에 없었다”고 말했다.반면 MBK는 입찰 초반에는 참여하지 않았기 때문에 이 같은 변수에 따른 피로감을 겪지 않았다. 반면 3조 원을 호가했던 가격이 저절로 2조 원대 중반으로 떨어지는 기회를 잡을 수 있었다. 탄탄한 기업이던 메디트는 이미 은행 등 금융기관이 메디트 주식을 담보로 한 대출인 인수금융을 제공하겠다고 줄을 선 터라 자금 조달 부담이 적었다. 게다가 실제 인수 과정에서 창업자 지분 30%를 재투자하는 방안을 관철시키면서 MBK는 실질적인 지분 투자 금액을 1조 원 이하로 크게 낮췄다. 업계 관계자는 “MBK는 인수 경쟁에서 지능적인 전략으로 힘을 덜 들이고도 최종 승자가 되는 경우가 많았다”고 평가했다.넥스플렉스 역시 지난해 공개 매각을 시작했을 때는 텍사스퍼시픽그룹(TPG) 등 글로벌 PEF가 뛰어드는 각축장이었다. 가격도 7000억 원까지 오르면서 과열 양상을 띠었다. 결국 너무 높은 가격이 독이 되면서 TPG는 손을 놓았고 국내 PEF인 JCGI·웰투씨 컨소시엄이 줄줄이 자금 조달에 실패하며 소강상태로 접어들었다.기업 자체는 탄탄한 실적을 갖고 있었고 스카이레이크 역시 1년 이상 더 보유할 수 있지만 MBK가 적극적으로 인수 의지를 펴면서 상황은 반전됐다. 같은 PEF인 스카이레이크 역시 넥스플렉스를 투자한 10호 블라인드펀드의 청산을 앞두고 있었기 때문에 구태여 투자 기간을 길게 가져갈 이유는 없었다. 뚜렷한 성장 계기가 없는데 투자 기간만 길어지면 연 환산 수익률만 떨어지기 때문이다. 결국 MBK는 초반보다 낮은 6000억 원대에 인수 기회를 잡을 수 있었다.MBK는 중국과 일본에서는 구조 조정 기업 채권 투자를 선점하고 있다. 지난해 하반기 중국 반도체 설계 기업인 칭화유니그룹에 800억 원의 대출 채권을 매입했으며 일본 자동차 부품사 마렐리의 1조 7000억 원 규모 부실 채권에 공동 투자했다. 칭화유니는 파산 절차에 내몰렸지만 중국 정부가 뒷받침하는 반도체 사업인 점을 고려했고 마렐리는 코로나19 여파로 회생절차에 들어가면서 오히려 싼 가격에 투자할 수 있는 적기라고 판단한 것이다.앞서 김 회장은 투자자 연례 서한과 서울경제 인터뷰에서 “지난해부터 투자의 황금창이 열렸다”고 밝힌 바 있다. 그는 특히 “올해는 글로벌 시장 상황이 더욱 악화됐지만 PEF는 경기 하락기에 기업 인수 혹은 투자할 기회를 더 갖게 되기 때문에 훨씬 더 투자를 늘려나갈 것”이라고 강조했다. 한편으로 MBK 입장에서는 8조 원 규모 블라인드펀드의 투자 속도를 높여야 올해 계획하는 6호 펀드 조성이 가능한 상황이다. 지난해 MBK는 카카오모빌리티와 메가스터디교육 인수를 추진했다가 무산되는 등 한동안 투자가 뜸했다.업계 관계자는 “MBK는 과거에도 홈플러스 인수 등 대형 거래에서 후발 주자로 나서 성공한 바 있다”면서 “2005년 창업 이후 여러 번의 시장 침체기를 겪으면서 오히려 투자에는 적기라는 경험을 쌓았을 것”이라고 설명했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(1월 25일)",
        "date": "2023.01.25. 오후 5:47",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(1월 25일)",
        "date": "2023.01.25. 오후 5:45",
        "content": "[서울경제]"
    },
    {
        "title": "\"세계 경기 연착륙\"…코스피 2400 안착",
        "date": "2023.01.25. 오후 5:40",
        "content": "외인·기관 하루 동안 8000억 매수경기 회복 전망이 상승세 불지펴일각 \"실적 대비 부담스러운 수준\"코스피지수가 한 달 반 만에 2400대에 안착했다. 경기 연착륙 전망 속에 외국인 투자자의 매수세가 이어진 것으로 풀이된다. 실적 부진 우려가 지속되고 있어 코스피지수가 부담스러운 수준까지 올랐다는 분석도 나온다.\n\n\n\n25일 코스피지수는 1.39% 오른 2428.57에 장을 마감했다. 코스피지수가 종가 기준으로 2400선을 넘긴 것은 지난달 5일(2419.32) 후 52일 만이다. 상승세는 외국인이 주도했다. 유가증권시장에서 하루 동안 7686억원을 순매수했다. 기관은 이날 282억원어치를 순매수했고, 개인은 7914억원어치를 순매도했다. 코스닥지수는 2.00% 상승한 732.35에 장을 마쳤다.세계 경기가 곧 회복될 것이란 기대 속에 글로벌 증시가 상승한 게 국내 증시에 긍정적 영향을 미친 것으로 분석된다. 미국 나스닥지수는 지난 20일부터 24일까지 3거래일간 4.44% 상승했다. 미국 S&P500지수도 같은 기간 3%가량 올랐다. 최근 바클레이스가 반도체 업황에 대해 긍정적 분석을 내놓은 것도 국내 증시 상승에 한몫했다.일각에서는 기업들의 실적 부진으로 코스피지수 밸류에이션(실적 대비 주가 수준)이 부담스러운 수준까지 올랐다는 분석도 나온다. 코스피지수의 12개월 선행 주가수익비율(PER)은 전날 기준 12.35배까지 올랐다. 코스피지수가 3200선이던 2021년 6월 말과 비슷한 수준이다.전문가들은 실적 상승세가 꾸준하고 최근 이익 전망치가 개선된 종목을 주목할 필요가 있다고 조언했다. 유안타증권은 최근 1개월간 연간 영업이익 전망치가 4% 이상 상향되면서 1분기 영업이익 전망치도 함께 오른 종목으로 LIG넥스원 현대백화점 아모레G 현대모비스 코스맥스 등을 꼽았다. 조창민 유안타증권 연구원은 “주가 수준은 영업이익이 개선돼야 지속될 수 있다”고 말했다."
    },
    {
        "title": "국고채 3년물, 전거래일대비 4.5bp 하락한 3.285%[데이터로 보는 증시-채권 수익률 현황](1월 25일)",
        "date": "2023.01.25. 오후 5:36",
        "content": "[서울경제]"
    },
    {
        "title": "[단독] MBK의 질주…넥스플렉스도 6000억 원에 인수 추진",
        "date": "2023.01.25. 오후 5:31",
        "content": "메디트·오스템임플란트 등 경영권 확보10조원 투자금 토대로 경쟁자 제쳐[서울경제] 이 기사는 2023년 1월 25일 15:50 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n넥스플렉스가 제조하는 연성동박적층필름. /사진 제공=넥스플렉스동북아시아 1위 사모펀드(PEF) 운용사인 MBK파트너스가 스마트폰용 연성동박적층필름(FCCL) 생산 국내 1위 업체인 넥스플렉스 인수를 추진한다. 지난해 말 몸값 2조 4600억 원의 메디트와 최소 1조 원 이상의 거래가 될 오스템임플란트(048260)에 이어 3개 빅딜을 연속 추진하는 것이다. 경쟁자들의 투자가 위축된 사이 MBK는 10조 원의 실탄을 무기로 삼아 먼저 치고 나가는 형국이다.25일 투자은행(IB) 업계에 따르면 넥스플렉스 지분 100%를 보유한 PEF 스카이레이크에쿼티파트너스는 최근 MBK를 우선협상 대상자로 선정했다. MBK는 스카이레이크 측과 양해각서(MOU)를 맺고 삼일회계법인을 통해 넥스플렉스 인수를 위한 상세 실사를 진행하고 있으며 추가 협상이 마무리되면 주식 매매 계약을 체결할 계획이다. 매각 대상은 넥스플렉스 지분 100%이며 예상 매각가는 6000억 원이다.넥스플렉스는 지난해 스카이레이크가 케이알앤(KR&)파트너스를 매각주관사로 선정해 공개 매각을 추진했으나 최초 우선협상 대상자였던 사모펀드 JCGI의 자금 조달 실패로 매각이 무산됐으며 새로 우선협상 대상자가 된 웰투시인베스트먼트와 우리프라이빗에쿼티 컨소시엄 역시 공동 인수할 전략적투자자(SI)를 찾지 못하면서 포기했다. 이후 한때 7000억 원에 육박했던 넥스플렉스의 몸값이 6000억 원으로 하락한 사이 MBK가 전격 등판하며 최후의 승자가 됐다. 칼라일컨소시엄이 우선협상 대상자였던 메디트나 강성부 대표가 이끄는 KCGI가 경영권을 노렸던 오스템임플란트의 최종 인수자 명단에도 MBK가 들어갔다.업계 관계자는 “MBK는 최근 경영권 매각을 시도했다가 무산되며 가격이 떨어진 동시에 검증된 기업을 막대한 자금력과 빠른 실행력으로 사들이고 있다”며 “기업 구조조정 시기가 도래하면서 이들의 기회는 더욱 넓어진 셈”이라고 말했다.━빠른 실행력에 넉넉한 실탄…글로벌 사모펀드 제쳐MBK파트너스가 시장 침체기에 저평가된 기업 인수에 성공하며 ‘불황에 사고 호황에 판다’는 사모펀드(PEF)의 투자 공식을 입증하고 있다. 국내외 PEF와 대기업 등 경쟁자들이 이 같은 이론을 알면서도 국내 상황에 어둡거나 보수적인 경영 기조, 자금 부족으로 실행하지 못하는 국면을 파고드는 셈이다. 창업자인 김병주 회장을 주축으로 한중일 파트너로 구성한 단순한 의사 결정 구조는 빠른 결단으로 이어졌고 8조 원의 5호 블라인드펀드(투자 대상을 정하지 않은 대형 펀드)와 2조 원의 스페셜시츄에이션펀드(특수 상황을 위한 소수 지분 투자 펀드) 등 10조 원 이상 실탄이 넉넉했기 때문이다. 지난해 말부터 두 달간 3건의 빅딜을 추진한 MBK파트너스는 올해 국내에서 가장 활발한 투자 활동을 예고하고 있다.이 같은 MBK의 행보는 이들보다 큰 덩치로 활발하게 아시아 투자에 나섰던 글로벌 PEF와 대비된다. 글로벌 PEF인 칼라일그룹은 GS그룹과 손잡고 MBK보다 먼저 메디트 인수를 위한 우선협상 대상자가 됐음에도 글로벌 본사의 투자 의지가 약해지면서 인수를 포기했다. 지난해 10월 매출이 예상보다 낮아졌고 시장 전체 유동성이 위축되면서 의료 기기 거래 가격이 급격하게 떨어졌기 때문이다. 초반부터 인수를 추진했던 칼라일그룹을 비롯해 입찰에 참여했던 콜버그크래비츠로버츠(KKR), 블랙스톤 등 글로벌 PEF는 이 같은 돌발 변수에 투자를 접었다. 업계 관계자는 “글로벌 PEF 입장에서는 한국이 중국이나 인도 등 다른 국가에 비해 주요하지 않았고 의사 결정권을 장악한 쪽은 중국이나 홍콩 출신이어서 작은 변수에도 국내 기업 투자에 부정적으로 돌아설 수밖에 없었다”고 말했다.반면 MBK는 입찰 초반에는 참여하지 않았기 때문에 이 같은 변수에 따른 피로감을 겪지 않았다. 반면 3조 원을 호가했던 가격이 저절로 2조 원대 중반으로 떨어지는 기회를 잡을 수 있었다. 탄탄한 기업이던 메디트는 이미 은행 등 금융기관이 메디트 주식을 담보로 한 대출인 인수금융을 제공하겠다고 줄을 선 터라 자금 조달 부담이 적었다. 게다가 실제 인수 과정에서 창업자 지분 30%를 재투자하는 방안을 관철시키면서 MBK는 실질적인 지분 투자 금액을 1조 원 이하로 크게 낮췄다. 업계 관계자는 “MBK파트너스는 인수 경쟁에서 지능적인 전략으로 힘을 덜 들이고도 최종 승자가 되는 경우가 많았다”고 평가했다.넥스플렉스 역시 지난해 공개 매각을 시작했을 때는 텍사스퍼시픽그룹(TPG) 등 글로벌 PEF가 뛰어드는 각축장이었다. 가격도 7000억 원까지 오르면서 과열 양상을 띠었다. 결국 너무 높은 가격이 독이 되면서 TPG는 손을 놓았고 국내 PRF인 JCGI·웰투씨 컨소시엄이 줄줄이 자금 조달에 실패하며 소강상태로 잦아들었다.기업 자체는 탄탄한 실적을 갖고 있었고 스카이레이크 역시 1년 이상 더 보유할 수 있지만 MBK가 적극적으로 인수 의지를 펴면서 상황은 반전됐다. 같은 PEF인 스카이레이크 역시 넥스플렉스를 투자한 10호 블라인드펀드의 청산을 앞두고 있었기 때문에 구태여 투자 기간을 길게 가져갈 이유는 없었다. 뚜렷한 성장 계기가 없는데 투자 기간만 길어지면 연 환산 수익률만 떨어지기 때문이다. 결국 MBK는 초반보다 낮은 6000억 원대에 인수 기회를 잡을 수 있었다.━중국·일본에서 구조조정 기업 대출 채권 투자MBK는 중국과 일본에서는 구조 조정 기업 채권 투자를 선점하고 있다. 지난해 하반기 중국 반도체 설계 기업인 칭화유니그룹에 800억 원의 대출 채권을 매입했으며 일본 자동차 부품사 마렐리의 1조 7000억 원 규모 부실 채권에 공동 투자했다. 칭화유니는 파산 절차에 내몰렸지만 중국 정부가 뒷받침하는 반도체 사업인 점을 고려했고 마렐리는 코로나19 여파로 회생절차에 들어가면서 오히려 싼 가격에 투자할 수 있는 적기라고 판단한 것이다.앞서 김 회장은 투자자 연례 서한과 서울경제 인터뷰에서 “지난해부터 투자의 황금창이 열렸다”고 밝힌 바 있다. 그는 특히 “올해는 글로벌 시장 상황이 더욱 악화됐지만 PEF는 경기 하락기에 기업 인수 혹은 투자할 기회를 더 갖게 되기 때문에 훨씬 더 투자를 늘려나갈 것”이라고 강조했다. 한편으로 MBK 입장에서는 8조 원 규모 블라인드펀드의 투자 속도를 높여야 올해 계획하는 6호 펀드 조성이 가능한 상황이다. 지난해 MBK는 카카오모빌리티와 메가스터디교육 인수를 추진했다가 무산되는 등 한동안 투자가 뜸했다.업계 관계자는 “MBK는 과거에도 홈플러스 인수 등 대형 거래에서 후발 주자로 나서 성공한 바 있다”면서 “2005년 창업 이후 여러 번의 시장 침체기를 겪으면서 오히려 투자에는 적기라는 경험을 쌓았을 것”이라고 설명했다."
    },
    {
        "title": "이수만서 멀어지는 SM엔터",
        "date": "2023.01.25. 오후 5:26",
        "content": "멀티프로듀싱 개편안 내달초 공개막강 '1인 리더십'서 영향력 축소\"뮤지션 체계적 활동 가능\" 평가속\"콘텐츠 퀄리티 하락 우려\" 전망도\n\n\n\n이수만 에스엠(SM)엔터테인먼트 프로듀서. 사진 제공=에스엠[서울경제] 에스엠(SM)엔터테인먼트가 창업자 이수만 총괄프로듀서에서 멀어지는 수순을 밟고 있다. ‘포스트 이수만'체제의 핵심인 멀티프로듀싱 개편안을 내달 초 발표할 예정이며 행동주의 펀드 얼라인파트너스가 제안한 지배구조 개선에도 속도를 내고 있다.25일 SM은 다음 달 3일 지속가능한 제작체계를 위한 멀티프로듀싱 체제 개편안을 발표한다고 밝혔다. SM 측은 얼라인과의 합의안에서 “재능 있는 여러 프로듀서들이 SM만의 고유 아이덴티티를 계승 발전해나갈 예정”이라고 말했다.지난 26년간 SM과 K팝의 성장을 이끌어 온 것이 이수만 프로듀서의 역량임을 부정하는 이는 없다. H.O.T.를 시작으로 신화·보아·동방신기·샤이니·엑소 등이 모두 그의 손을 거쳤다. 업계에서는 1인 리더십을 통해 성장해 온 SM의 미래에 대해 엇갈린 전망이 나온다.증권가에서는 멀티 프로듀싱 체제 전환이 충분히 가능하다고 판단하고 있다. 오히려 1인 프로듀싱 체제로 인해 아티스트들의 활동 계획에 대한 예측이 어려웠고, 아티스트별 일정도 딜레이됐다는 것이다. 박성국 교보증권 연구원은 “급증한 K팝 수요에 맞춘 소속 아티스트들의 체계적인 활동이 지속 가능하지 않았다”며 “멀티 레이블 또는 아티스트별 본부 시스템이 정착된 타 기업 대비 저평가 요소였다”고 분석했다. 이기훈 하나증권 연구원도 JYP를 언급하며 “JYP는 트와이스를 통해 멀티 레이블 시스템이 정착되며 10배 이상의 주가 상승이 이뤄졌고, SM도 멀티 프로듀싱 뿐 아니라 멀티 레이블까지 이어져야 한다”고 강조했다.음악계에서는 이 프로듀서의 절대적 영향력이 배제된 SM의 경쟁력에 대한 우려가 크다. ‘광야’ 세계관 같은 거시적 방향성 뿐 아니라 가사·의상·무대·안무의 디테일 하나하나를 챙기던 이 프로듀서의 부재가 콘텐츠 퀄리티 저하로 이어질 수 있다는 것이다. 실제로 이 프로듀서가 횡령 혐의로 부재했던 2000년대 초반 SM은 밀크·블랙비트·트랙스 등 내놓은 아티스트들이 연달아 실패하며 이 프로듀서의 영향력이 재확인되기도 했다. 업계 관계자는 “켄지·유영진 등 훌륭한 프로듀서진이 있기는 하지만 결국 최종 결정권자는 이 프로듀서였다”며 “이성수 대표도 프로듀서 출신인 만큼 이 프로듀서의 공백을 어떻게 채울지 지켜볼 일”이라고 말했다.한편 SM은 앞으로 3년간 별도 당기순이익의 20% 이상을 주주에게 환원한다는 주주환원책도 결의했다. 3월 주주총회부터 현금배당 또는 자사주 소각을 통해 주주환원이 이뤄진다. 지난해 3분기까지 이 프로듀서의 개인 회사 라이크기획에 지급된 용역 비용은 180억 원인데, 별도 당기순이익은 607억 원이다./한순천 기자 soon1000@sedaily.com"
    },
    {
        "title": "글로벌 IT 수요 급감에 장사없네…삼성전기·LG이노텍 실적부진",
        "date": "2023.01.25. 오후 5:13",
        "content": "IT 수요 둔화가 발목 잡아\n\n\n\n이미지투데이[서울경제] 국내 대표 전자부품 기업인 삼성전기(009150)와 LG이노텍(011070)이 '어닝 쇼크'(기대 이하의 실적) 수준의 지난해 4분기 실적을 기록했다. 전 세계적으로 정보기술(IT) 제품 수요가 위축되며 타격을 입었다.25일 삼성전기는 연결 기준 지난해 4분기 영업이익이 1012억 원으로 잠정집계됐다고 공시했다. 이는 전년 동기(3162억 원) 대비 67.99% 감소한 수치다. 또 금융정보 업체 에프앤가이드(064850)가 집계한 컨센서스(증권사 전망치 평균)를 40.81% 하회한다. 삼성전기는 관계자는 \"4분기 세트(완제품) 수요 둔화와 계절적 비수기 영향으로 IT용 적층세라믹캐패시터(MLCC)와 카메라 모듈, 모바일용 패키지기판(BGA) 등 주요 제품의 실적이 악화했다\"고 설명했다.LG이노텍도 부진한 4분기 성적표를 받았다. LG이노텍은 4분기 영업이익이 전년 동기 대비 60.45% 줄어든 1700억 원으로 잠정집계됐다고 이날 공시했다. 시장 전망치 평균(4112억 원)을 58.66% 밑돈다. 다만 분기 매출은 6조 5477억 원으로 같은 기간 14.41% 증가했다. LG이노텍 관계자는 “중국 코로나19 봉쇄령으로 인한 주요 공급망의 생산 차질, 글로벌 경기 둔화와 IT 수요 부진, 원달러 환율의 하락 등 여러 악재로 수익성이 둔화했다”고 설명했다.반면 동서(026960)는 법인세법 개정으로 당기순이익이 전년 대비 급증했다. 동서는 이날 당기순이익이 1696억 원으로 전년 동기 대비 47.3% 급증했다고 공시했다. 동서 관계자는 \"법인세법 개정으로 인한 관계기업의 수입배당금 익금 불산입률 변경으로 법인세 비용이 감소해 당기순이익이 증가했다\"고 말했다."
    },
    {
        "title": "'코로나 3년' 57조 판 외국인 … 연초부터 5조 폭풍매수",
        "date": "2023.01.25. 오후 5:12",
        "content": "금리인상 정점론 힘 실리며외국인 보유비율 31%로 반등삼성전자·하이닉스·현대차대형 수출주에 매수세 몰려\"실적 지켜봐야\" 경계론도\n\n\n\n글로벌 경기에 대한 낙관론이 조심스럽게 퍼져가는 가운데 외국인 투자자들이 올해 들어서만 유가증권시장에서 5조원 넘게 공격적인 순매수를 지속하고 있다. 코로나19 3년간 연간 기준으로 매년 대규모 순매도에 나섰던 것과는 달라진 모습이다. 올 들어 1월부터 이어진 토끼랠리를 사실상 외국인이 주도하는 상황에서 주가 상승에 대한 기대감을 내비치는 목소리가 제기되는 이유다. 다만 일부에서는 추세적인 흐름이라고 판단하기까지 시간이 더 필요하다는 신중론도 나온다.25일 한국거래소에 따르면 외국인 투자자들은 올 들어 이날까지 유가증권시장에서 5조438억원가량을 순매수했다. 이날도 7681억원가량을 사들이며 올 들어 일간 기준 최대 규모를 기록했다. 외국인 투자자들은 지난해 코스피 주식을 6조8065억원어치 순매도했는데 불과 한 달도 지나지 않은 시점에 지난해 팔아치운 물량의 상당 부분을 사들인 셈이다. 코스피 시가총액 중 외국인 보유 비중도 지난해 9월 30.38%까지 떨어졌으나 25일 기준 31.81%로 상승했다.김학균 신영증권 리서치센터장은 \"긴축의 끝이 보인다는 기대감이 연초 주가가 반등한 이유\"라며 \"1998년 외환위기와 2009년 금융위기 이후 강세장이 나타났듯이 경기에 대한 주가의 선행성을 고려할 때 올해 예상되는 경기 악화는 작년 주가 하락이 상당 부분 반영됐다는 판단이 작용한 듯하다\"고 설명했다.외국인이 순매수(20일 기준)한 금액을 국가별로 살펴보면 영국과 미국이 차례대로 6993억원, 5259억원으로 높은 비중을 차지했다. 영국계 헤지펀드들은 환율 등 경제지표에 따른 단기 투자 성향이 강한 것으로 알려져 있지만 미국은 비교적 장기 투자금 성격이 큰 것으로 분류된다. 영국과 미국의 뒤를 이어 아일랜드(4016억원) 프랑스(2700억원) 캐나다(2580억원) 순으로 국내 주식을 많이 샀다.코로나19가 본격 확산된 2020년 이후 외국인은 국내 주식시장에서 대거 순매도에 나섰다. 2020년부터 3년간 외국인은 코스피에서만 57조원 이상을 순매도했다. 코스닥시장까지 범위를 넓히면 62조원이 넘는다. 주가 급등에 따른 차익실현 수요가 상당했던 것으로 풀이된다. 일례로 2020년과 2021년에는 코스피에서만 각각 24조원, 25조원 이상을 팔아치웠다. 지분 매각에도 주가가 상승해 오히려 보유 주식 평가액은 늘었다. 다만 지난해 전 세계적인 약세장을 거치면서 순매도 규모는 6조8065억원으로 대폭 감소했다. 주가 하락으로 평가액은 더 크게 감소했다. 올해 외국인이 폭풍 매수를 이어가는 것도 낮아진 한국 비중을 높이려는 목적이 있는 것으로 해석된다. 여기에 달러당 원화값이 안정되고 있는 것도 한몫한 것으로 보인다.외국인들은 수출 종목을 중심으로 사들이고 있다. 반도체 등은 당장 실적이 부진하더라도 바닥에 대한 기대감이 작용한 영향으로 풀이된다. 삼성전자는 작년 6월 20일(49.97%) 외국인 지분율 50%대를 내줬지만 올 들어서는 1조9316억원 순매수세에 힘입어 50.17%까지 상승했다. 외국인 투자자들은 역시 반도체 기업인 SK하이닉스도 5969억원가량 순매수했다. 현대차(1573억원) 기아(1060억원) 포스코홀딩스(1315억원) 등이 쇼핑 목록에 포함됐다. 삼성전자와 SK하이닉스 등은 올 들어 외국인 순매수에 힘입어 급등했다.김민석 미래에셋증권 연구원은 \"연초 연방준비제도의 매파적인 태도가 완화돼 경기에 대한 낙관적인 시각이 반영되면서 경기에 민감한 업종을 중심으로 증시가 반등했다\"고 설명했다.다만 연초 외국인 매수세를 반등을 위한 추세 전환 신호로 보기에 무리라는 신중론도 제기된다. 대신증권에 따르면 20일 기준 코스피의 12개월 선행 주가수익비율(PER)은 11.91배로 코스피가 역사적 고점을 향해가던 2021년 6월 이후 최고 수준이다. 증시 전문가들은 주식시장이 본격적으로 작년 4분기 실적발표에 돌입하는 만큼 이익 전망치 하락 수준을 지켜볼 필요가 있다고 조언했다. 최유준 신한투자증권 연구원은 \"실적 시즌에 들어서면서 이익 추정치 하향 속도가 증가했지만 코스피는 반등을 이어가고 있다\"며 \"올해 이익 전망에 대한 눈높이는 조금 더 낮아질 여지가 있다\"고 밝혔다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/25 3시30분)",
        "date": "2023.01.25. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/25 3시30분)",
        "date": "2023.01.25. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[마켓ING]코스피 2430선 근접…힘실리는 반도체 주가 바닥론",
        "date": "2023.01.25. 오후 4:45",
        "content": "반도체 강세에 코스피 2420선 회복삼성전자 2.59%·하이닉스 4.34% 올라\n\n\n\n[이미지출처=연합뉴스]코스피가 1% 넘게 오르며 2430선에 근접했다. 반도체 주가 바닥론과 외국인 매수세로 삼성전자와 SK하이닉스가 큰 폭으로 오른 영향이다. 이달 말 삼성전자의 확정실적 발표에서 감산 관련 내용이 나올 경우 주가 상승세는 더 탄력을 받을 것으로 기대된다.반도체 강세에 코스피 2420선 회복25일 코스피는 전장 대비 33.31포인트(1.39%) 오른 2428.57로 마감했다. 코스닥은 14.38포인트(2.00%) 상승한 732.35에 장을 마쳤다. 코스피는 2420선을, 코스닥은 730선을 각각 탈환했다.삼성전자와 SK하이닉스가 큰 폭으로 오르면서 주가 강세를 견인했다. 이날 삼성전자는 2.59% 오른 6만3400원에 거래를 마쳤고 SK하이닉스는 4.34% 오른 9만1400원에 마감했다. 삼성전자는 지난해 6월 이후 처음으로 6만3000원 고지에 올랐고 SK하이닉스도 두 달 여만에 9만원대에 안착했다.전일 미국 증시에서 AMD(9.2%), 엔비디아(7.6%), 퀄컴(8.13%) 등 반도체주가 큰 폭으로 오른 것이 영향을 미쳤다. 연휴기간 필라델피아 반도체 지수는 7.5% 상승했다. 반도체 업황 개선 기대감과 주가 바닥론에 힘이 실리면서 반도체주들이 강세를 보이고 있다. 투자은행(IB) 바클레이스는 올해 반도체 업황 전망이 긍정적으로 바뀌었다는 내용의 보고서를 내고 AMD, 퀄컴, 시게이트테크놀로지 등에 대한 투자의견을 기존 '동일비중'에서 '비중확대'로 상향 조정했다.업황 개선 기대감과 주가 바닥론에 외국인도 반도체 쇼핑에 열을 올리고 있다. 외국인은 이날까지 15일 연속 삼성전자를 순매수했다. SK하이닉스는 14일 연속 사들였다. 이 기간 외국인은 삼성전자를 1조9656억원, SK하이닉스를 6476억원 각각 순매수했다.최유준 신한투자증권 연구원은 \"한국 반도체의 반등은 삼성전자의 지난해 4분기 잠정 실적에서 어닝쇼크 발표 이후 메모리 반도체 공급 전략 전환 기대감이 작용한 것\"이라며 \"미국 기술주의 강세는 국내 증시에서 반도체가 주도하는 반등세를 강화할 수 있을 것\"이라고 말했다.선반영된 삼성전자 감산 기대감 현실화될까반도체주가 업황 개선 기대감으로 올들어 랠리를 이어오고 있는 가운데 이달 말 예정인 삼성전자의 지난해 4분기 확정실적 발표에 시장의 관심이 집중되고 있다. 시장은 오는 31일 예정된 실적발표 컨퍼런스콜에서 감산 관련 내용이 나올 것으로 보고 있으며 이는 주가에 선반영됐기 때문이다.김양재 다올투자증권 연구원은 \"올해 세트 수요 눈높이가 낮아진 가운데 업계 재고가 정상화 추세를 보이고 있고 부품업계도 섹터별로 차이는 있으나 적극적인 감산과 공급량 조정이 반영되며 수급이 개선되는 모습\"이라며 \"삼성전자 실적 발표에서 메모리 감산 동참 발표 여부가 주된 관심사로, 감산에 동참할 경우 메모리 업황 턴어라운드 시그널이 될 것으로 기대된다\"고 말했다.반면 감산 결정과 이에 따른 주가 강세를 회의적으로 보는 시각도 있다. 이경민 대신증권 연구원은 \"1월 초 이후 국내 투자자들은 삼성전자의 감산을 이미 기정사실화하고 이에 근거한 반도체 업황 조기 개선 가능성을 주가에 반영해왔다\"면서 \"당사에서는 상반기 중 감산 가능성을 낮게 보고 있으며 삼성전자의 감산 결정이 없거나 늦춰진다면 주가 충격은 불가피할 것\"이라고 분석했다. 이어 \"실적 쇼크에도 불구하고 주가가 이미 10% 이상 레벨업된 상황으로 감산이 공식화된다고 하더라도 주가의 추가적인 상승 여부도 자신할 수 없다\"고 덧붙였다."
    },
    {
        "title": "불공정거래 53%는 '미공개 정보 이용'",
        "date": "2023.01.25. 오후 4:24",
        "content": "지난해 불공정거래 혐의 사건 105건 발생미공개 정보 이용이 53.3%로 가장 많아\"규제기관과의 협력 통해 중대사건 집중 심리할 것\"\n\n\n\n[서울경제] 지난해 적발된 주식시장 불공정거래 중 ‘미공개 정보 이용’ 관련 사건이 절반 이상인 것으로 나타났다.25일 한국거래소 시장감시위원회는 지난해 이상 거래 심리 결과 105건의 불공정거래 혐의 사건을 금융위원회에 통보했다고 밝혔다. 통보건수는 2020년(112건)과 2021년(109건)에 비해 소폭 감소했다.유형별로는 미공개 정보 이용 사건이 56건(53.3%)으로 절반을 넘었다. 다만 전년(70.6%) 대비 비중은 크게 줄었다. 부정거래 사건은 22건으로 전체 중 21.0%를 차지했다. 무자본 인수·합병(M&A) 및 각종 테마주 관련 복합 불공정 거래가 늘어난 영향이다.시장별로는 코스닥 시장에서 전체의 74.3%인 78건이 발생했는데 전년도(71건·65.1%)에 비해 건수와 비중 모두 증가했다. 코스피 시장에서는 22건(21%), 코넥스 시장에서는 5건(4.7%)이 발생했다.각 불공정거래 사건당 평균 혐의자와 혐의계좌 수는 각각 14명과 20개로 부당이득금액은 46억 원이었다.한편 시장감시위원회는 지난해 투자조합이 관여한 부정거래 건수가 증가했다고 판단했다. 지난해 혐의 통보한 부정거래 22건 중 투자조합이 관여된 사건은 16건으로 전년(4건) 대비 급증했다. 특히 소수의 불공정 주도 세력이 투자조합의 익명성과 낮은 규제를 악용해 다양한 불공정거래에 관여하는 모습을 보였다.동일 혐의자가 동일 수법의 불공정거래가 반복되는 특징도 있었다. 이미 통보한 혐의자가 유사한 유형의 불공정거래를 재차 반복해 적발되는 사례가 다수 발견됐다. 예컨대 거래량이 적은 종목을 세세조종 행위로 대량 보유하고 주가 상승시 매도해 시세차익을 획득한 후, 다른 종목을 동일한 방법으로 시세조종한 혐의로 조사당국에 통보된 경우가 있다. 이 외에도 호재성 미공개정보 이용 등이 지난해 불공정거래의 주요 특징으로 꼽혔다.한국거래소는 “올해에도 규제기관과의 확고한 공조체계 아래 사회적 이슈 및 중대사건을 집중 심리할 것”이라며 “익명성을 악용한 투자조합 관여 부정거래 적극 대처하고, 초단기 시세조종과 리딩방 불공정거래에 대한 혐의입증 등을 강화하겠다”고 설명했다."
    },
    {
        "title": "올해만 벌써 5조 샀다…외국인 코스피 폭풍매수 언제까지 이어질까",
        "date": "2023.01.25. 오후 4:24",
        "content": "25일 코스피가 전장보다 33.31포인트(1.39%) 오른 2,428.57에 거래를 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. <사진제공=연합뉴스>글로벌 경기에 대한 조심스러운 낙관론이 퍼져가는 가운데 외국인 투자자들이 올해 들어서만 코스피시장에서만 5조원 넘게 공격적인 순매수에 나서고 있다. 연간 기준으로 코로나 3년간 매년 대규모 순매도에 나섰던 것과는 달라진 모습이다. 올들어 1월 토끼랠리를 사실상 외국인이 주도하는 상황에서 주가 상승에 대한 기대감을 내비치는 목소리가 나오는 이유다. 다만 일부에선 추세적인 흐름이라고 판단하기까지는 시간이 더 필요하다는 신중론도 나온다.25일 한국거래소에 따르면 외국인 투자자들은 올 들어 이날까지 유가증권시장에서 5조443억원가량을 순매수했다. 이날도 7686억원가량을 사들이며 올들어 일간으로는 최대 규모를 기록했다. 외국인 투자자들은 지난해 코스피 주식을 6조8065억원어치 순매도했는데, 불과 한 달도 지나지 않은 시점에서 지난해 팔아치운 물량의  상당부분을 사들인 셈이다. 코스피 시총 중 외국인 보유 비중도 지난해 9월 30.38%까지 떨어졌으나 25일 기준으로 31.82%까지 상승했다.김학균 신영증권 리서치센터장은 “긴축의 끝이 보인다는 기대감이 연초 주가 반등의 한 이유”라며 “1998년 외한위기와 2009년 금융위기 이후 강세장이 나타났듯이 경기에 대한 주가의 선행성을 고려할 때 올해 예상되는 경기 악화는 작년 주가 하락이 상당 부분 반영했다는 판단이 작용한 듯하다”고 설명했다.올들어 외국인 순매수(20일기준)를 국가별로 살펴보면 영국과 미국의 순매수 규모가 차례대로 6993억원, 5259억원으로 가장 큰 비중을 차지했다. 영국계 혜지펀드들은 환율 등 경제 지표에 따른 단기 투자 성향이 강한 것으로 알려져 있지만, 미국은 비교적 장기 투자금 성격이 큰 것으로 분류된다. 영국과 미국의 뒤를 이어 아일랜드(4016억원) 프랑스(2700억원) 캐나다(2580억원) 순으로 국내 주식을 많이 샀다.코로나가 본격 확산된 지난 2020년 이후 외국인은 국내 주식시장에서 대거 순매도에 나섰다. 주가 급등에 따른 차익실현 수요가 상당했던 것으로 풀이된다. 일례로 2020년과 2021년엔 코스피 시장에서만 각각 연간 24조원, 25조원 이상을 순매도했다. 주가 상승으로 지분 매각에도 오히려 보유 주식 평가액은 늘었다. 다만 지난해 약세장을 거치면서 순매도 규모는 6조 8065억원으로 대폭 감소했다. 여기에 주가하락으로 평가액은 더 큰 폭으로 감소했다. 올들어 외국인이 폭풍매수에 나서는 것도 낮아진 한국 비중을 높이려는 목적도 있는 것으로 풀이된다. 여기에 지난해 달러당 원화값이 안정되고 있는 것도 한몫한 것으로 풀이된다.외국인들은 올 들어 수출 종목들을 중심으로 사들이고 있다. 반도체 등은 당장 실적이 부진하더라도 업황이 바닥에 대한 기대감이 작용한 영향으로 풀이된다. 삼성전자의 경우  외국인 지분율이 작년 6월20일(49.97%) 50%대를 내줬지만 올 들어선 1조9316억원 순매수에 힘입어 50.17%까지 상승했다. 외국인투자자들은 역시 반도체 기업인 SK하이닉스도 5969억원가량 순매수했다. 현대차(1573억원) 기아(1060억원)와 포스코홀딩스(1315억원) 등 쇼핑목록에 포함됐다.김민석 미래에셋증권 연구원은 “연초 연준의 매파적인 태도 완화 경기에 대한 낙관적인 시각이 반영되면서 경기에 민감한 업종을 중심으로 증시가 반등했다”고 설명했다.다만 연초 외국인 매수세에 힘입은 강한 반등을 추세 전환 신호로 보기엔 무리라는 신중론도 제기된다. 대신증권에 따르면 지난 20일 기준 코스피의 12개월 선행 주가수익비율(PER)은 11.91배로 코스피가 역사적 고점을 향해가던 지난 2021년 6월 이후 최고 수준이다. 증시 전문가들은 주식 시장이 본격적인 작년 4분기 실적 발표에 돌입하는 만큼 이익 전망치 하락 수준을 지켜볼 필요가 있다고 조언했다. 최유준 신한투자증권 연구원은 “실적 시즌에 드러서면서 이익 추정치 하향 속도가 증가했지만, 코스피는 반등을 이어가고 있다”며 “올해 이익 전망에 대한 눈높이는 조금 더 낮아질 여지가 있다”고 밝혔다."
    },
    {
        "title": "외국인, 새해 5조 순매수…\"코스피 과속상승 우려도\"",
        "date": "2023.01.25. 오후 4:15",
        "content": "코스피 2,400대 돌파 상승, 환율은 하락(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에, 코스닥 지수는 7.26포인트(1.01%) 오른 725.23에 개장했다. 원/달러 환율은 전 거래일 대비 2.5원 내린 1,233원으로 시작했다. 2023.1.25 dwise@yna.co.kr    (서울=연합뉴스) 윤선희 배영경 채새롬 기자 = 새해 들어 코스피가 상승장세를 펼치자 25일 증권가에선 상승세가 가파르다는 우려의 목소리가 나왔다.     이날 코스피는 전 거래일보다 1.39% 오른 2,428.57로 마쳤다. 외국인 투자자가 7천600억원 넘게 순매수하면서 지수를 끌어올렸다.     유가증권시장(코스피)에서 외국인은 새해 들어 이날까지 5조원 이상의 주식을 순매수했다. 코스피는 작년 말(2,236.40)보다 192.17포인트(8.59%) 올랐다.     연휴 기간 나스닥은 3거래일 연속 상승해 4.44% 수익률을 기록했으며 스탠더드앤드푸어스(S&P)500은 3% 상승했다. 미국 금리 인하, 중국 경기회복 기대감에 일본 증시의 닛케이 평균주가(닛케이225)도 2.81% 올랐다.     증시 전문가들은 코스피가 새해 들어 강한 상승세를 펼치면서 2,500을 돌파할 가능성이 있다면서도 투자자들이 호재에 다소 민감하게 반응하고 있다며 과열에 대한 우려를 드러냈다.    최유준 신한투자증권 연구원은 \"시장이 거시 환경 변화를 긍정적 측면 위주로 바라보고 있다\"며 \"미국의 인플레이션(물가 상승) 둔화 확인과 다음 달 0.25%포인트 금리 인상 전망은 긴축 우려를 완화했고 중국의 리오프닝(경제활동 재개)은 세계 경기 연착륙 기대의 근거로 작용하고 있다\"고 설명했다.    그는 그러나 \"코스피는 최근 거래대금 감소세를 고려하면 기술적 저항을 받을 수 있고 단기 과열 지표인 풋-콜 비율이 바닥에서 반등하고 있는 점을 보면 과매수 구간에 진입할 가능성도 있다\"고 지적했다.    이경민 대신증권 연구원도 \"연휴 동안 미국 증시가 오른 점을 고려하면 코스피는 2,450선 회복, 2,500선 돌파 시도가 가능하다\"면서도 \"연휴 기간 새로운 반등 동력은 없었기 때문에 코스피도 (매수 접근으로) 따라가지 말 것을 권고한다\"고 말했다.    그러면서 \"시장에서 과도한 금리 인하 기대감이 지속하면 미국 연방준비제도(연준·Fed)가 다음 달 연방공개시장위원회(FOMC)에서 시장 예상과 달리 0.50%포인트 금리 인상을 단행할 가능성을 배제할 수 없다\"며 \"삼성전자의 감산 결정이 없거나 늦춰진다면 삼성전자 주가 충격도 불가피하다\"고 부연했다.    특히 이달 강세를 이끈 외국인의 매수세가 더 지속하기 어려울 수 있다는 전망도 제기됐다.     조창민 유안타증권 연구원은 \"이달 증시가 반등하는 이유는 펀더멘털(기초여건)보다 외국인 수급에 의한 결과\"라며 \"외국인의 공격적인 순매수로 외국인 거래 비중이 고점 부근까지 높아진 상황\"이라고 분석했다.    그는 그러나 \"외국인의 거래 비중이 고점 수준까지 높아졌고 펀더멘털 개선 없이 외국인 수급만 기대할 수도 없다\"고 지적했다.     전문가들은 증시 강세가 지속하려면 기업 실적 개선이 확인돼야 하므로 다소 시간이 필요하다며 보수적인 전략을 권했다.    최유준 연구원은 \"코스피 상단을 제약할 수 있는 요인은 기업 이익\"이라며 \"이익 추정치가 지속적으로 낮아지는 데다 조정 비율의 마이너스 폭도 커지고 있어 시간이 필요하다\"고 언급했다.    조창민 연구원도 \"이달 증시의 반등은 밸류에이션(평가가치) 상승으로 이어진다\"며 \"현재 주가 수준이 정당화되려면 (상장사들의) 이익이 개선돼야 하지만 작년 4분기 어닝쇼크 우려는 점차 현실화하는 상황\"이라고 우려했다.    대신증권은 코스피가 2,400선 이상일 때 주식 비중을 축소하고 현금 비중을 늘리는 한편 2,200∼2,300대에서는 순환매로, 2,100대에서는 분할매수 측면에서 각각 접근할 것을 권했다.    indigo@yna.co.kr"
    },
    {
        "title": "코스피 2400선 회복, 투자심리 개선되나",
        "date": "2023.01.25. 오후 4:03",
        "content": "코스피 1.39%, 코스닥 2.00% 상승 마감미국발 호재 반영, 향후 실적시즌 주목 코스피가 2400선을 돌파했다. 연휴 기간 미국 기준금리 조기 동결 및 연착륙 기대감이 국내 증시에 긍정적인 영향을 미쳤다. 외국인과 기관이 유가증권시장에서 7975억원 순매수하며 지수 회복에 힘을 실었다.25일 한국거래소에 따르면 이날 코스피 지수는 전 거래일보다 33.31포인트(1.39%) 오른 2428.57로 장을 마쳤다. 지수는 전장보다 31.32포인트(1.31%) 오른 2426.58에 시작해 장중 한때 2432.71까지 오르기도 했다. 코스피가 2400대에 진입한 것은 17일 이후 일주일만이다.유가증권시장에서 외국인은 7686억원, 기관은 289억원어치 각각 순매수했다. 반면 개인은 7918억원 순매도했다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위 종목들은 대부분 상승했다. 반도체, 2차전지, 인터넷 등 기술주 중심으로 강세를 주도했다. 삼성전자(2.59%), LG에너지솔루션(3.09%), SK하이닉스(4.34%), LG화학(4.32%), 삼성SDI(4.85%), 네이버(3.06%), 카카오(2.29%) 등이 상승 마감했다.코스닥 지수도 올랐다. 전 거래일보다 14.38포인트(2.00%) 높은 732.35에 거래를 종료했다. 개인이 3376억원을 홀로 매도했지만 외국인과 기관은 각각 1537억원, 2027억원을 사들였다.서울외환시장에서 달러·원 환율은 전날보다 3.80원 내린 1231.70원으로 거래를 마쳤다.서상영 미래에셋증권 연구원은 “연휴기간 미 증시는 경기 위축 우려가 부각됐으나 2월 연방공개시장위원회(FOMC)에서 25bp (1bp=0.01%포인트) 인상 가능성이 높아졌다”며 “특히 한국증시에 영향을 주는 필라델피아 반도체지수가 7.5% 상승했고, 전기차 업종도 큰 폭으로 올라 관련 종목군에 대한 투자심리가 개선됐다”고 설명했다.한지영 키움증권 연구원은 “국내 증시는 연휴기간 동안 미국발 호재를 반영하며 강세로 출발했다”며 “이후의 주가 방향성은 지난 3분기 실적시즌처럼 우려보다는 견고한 실적시즌을 보낼지 여부에 달려있을 전망”이라고 분석했다.다만 추격 매수를 우려하는 목소리도 나온다. 이경민 대신증권 연구원은 “연휴 동안 미국 증시 상승을 고려하면 코스피는 2450선 회복은 물론 2500선 돌파 시도까지도 가능하다”고 전망했다. 그러면서 “연휴 기간 새로운 반등 동력이 없었기 때문에 코스피도 (매수 접근으로) 따라가지 말 것을 권고한다”고 덧붙였다."
    },
    {
        "title": "[마감시황] 설 이후에도 계속된 달러약세…코스피 1.4% 상승해 2430선 근접",
        "date": "2023.01.25. 오후 4:03",
        "content": "33.31포인트 오른 2428.57 종료코스닥 14.38포인트 상승한 732.35 폐장원/달러 환율 3.8원 내린 1231.7원\n\n\n\n25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피는 25일 전 거래일보다 1.39% 상승한 2420대에서 장을 마감했다.이날 코스피는 전장보다 33.31포인트(1.39%) 오른 2428.57에 거래를 마쳤다.지수는 전장보다 31.32포인트(1.31%) 높은 2426.58에 개장한 뒤 오전엔 2432.71까지 올랐다.코스닥지수도 전장보다 14.38포인트(2.0%) 오른 732.35로 거래를 마쳤다.이날 원/달러 환율은 하락했다. 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 3.8원 내린 1231.7원에 마감했다.환율은 전 거래일 종가보다 2.5원 내린 1233.0원에 개장해, 장 중 1231.3∼1235.2원 사이에서 움직였다.미국 달러화는 미국 연방준비제도(Fed·연준)의 금리 인상 속도 조절 기대감에 약세를 나타냈다.매파(통화 긴축 선호) 성향으로 알려진 크리스토퍼 윌러 연준 이사는 지난 20일 2월 연방공개시장위원회(FOMC) 회의에서 \"0.25%포인트(p) 금리 인상을 선호한다\"고 말했다.시카고상품거래소(CME) 페드워치에 따르면 연방기금금리 선물시장 투자자들은 2월 0.25%포인트 인상 확률을 96.7%로 보고 있다.위험선호 회복에 따른 국내 증시 매수세도 이날 원/달러 환율 하락 요인으로 작용했다.이날 오후 3시 30분 기준 원/엔 재정환율은 100엔당 944.81원이다. 전 거래일 오후 3시 30분 기준가(956.75원)에서 11.94원 내렸다."
    },
    {
        "title": "코스피, 외인·기관 동반 매수에 2,430선 육박…1.4% 상승 마감(종합)",
        "date": "2023.01.25. 오후 4:02",
        "content": "외국인, 9거래일 연속 순매수…원/달러 환율 1,231원 마감\n\n\n\n코스피, 2,420대서 장 종료(서울=연합뉴스) 윤동진 기자 = 25일 코스피가 전장보다 33.31포인트(1.39%) 오른 2,428.57에 거래를 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.25 mon@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 25일 코스피는 외국인과 기관의 동반 매수에 1% 넘게 상승해 2,430선에 육박했다.    이날 코스피는 전장보다 33.31포인트(1.39%) 오른 2,428.57에 거래를 마쳤다.    지수는 전장보다 31.32포인트(1.31%) 높은 2,426.58에 개장한 뒤 오전 장중에 2,432.71까지 올랐다.    유가증권시장에서 외국인은 7천686원어치 주식을 순매수한 것으로 집계됐다. 지난 11일부터 시작된 외국인 순매수세는 이날까지 9거래일 연속 이어졌다.    기관도 288억원어치를 순매수했으며, 개인은 홀로 7천918억원어치 주식을 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.5원 내린 1,233.0원에 출발한 뒤 1,230원대 초반에서 오르내리다가 1,231.7원에 거래를 마쳤다.    이날 코스피는 지난 설 연휴 휴장하는 동안 미국 뉴욕 증시가 강세를 보인 영향으로 개장부터 상승 출발했으나, 상승 폭을 확대하진 못하고 2,420대 중후반대에서만 움직이는 모습을 보였다.    이경민 대신증권 연구원은 \"반도체, 2차전지, 인터넷 등 기술주 중심으로 코스피 강세를 주도했지만 마이크로소프트가 실적 가이던스를 내리는 등 영향으로 연휴 기간 증폭된 위험선호 심리가 다소 진정되는 양상을 보였다\"고 말했다.    유가증권시장에서 반도체주 삼성전자와 SK하이닉스는 각각 2.59%, 4.34% 올랐다. 특히 SK하이닉스는 9만1천400원으로 거래를 마쳐 9만원대에 안착했다.    LG에너지솔루션(3.09%), 삼성SDI(4.85%) 등 2차전지 종목도 강세를 보였으며, NAVER(네이버·3.06%)와 카카오(2.29%)도 상승했다.    업종별로는 전기·전자(2.87%), 섬유·의복(2.21%), 제조업(1.75%), 서비스업(1.73%) 등이 상승했으며, 통신업(-1.35%), 철강 및 금속(-1.14%), 건설업(-1.13%) 등은 하락했다.    코스닥지수도 외국인과 기관의 매수세에 힘입어 전장보다 14.38포인트(2.0%) 오른 732.35로 거래를 마쳤다.    지수는 전장보다 7.26포인트(1.01%) 오른 725.23에 출발한 뒤 장중 내내 큰 등락 없이 꾸준한 강세를 보였다.    코스닥시장에서는 외국인과 기관은 각각 1천536억원, 2천28억원어치 주식을 순매수했다. 개인은 3천376억원 매도 우위였다.    코스닥 시총 상위권에서도 2차전지 관련주인 에코프로비엠(2.31%), 에코프로(3.99%), 엘앤에프(6.21%)가 강세를 보였으며, 카카오게임즈(3.87%)와 펄어비스(2.36%) 등 게임주도 상승했다.    셀트리온헬스케어(0.69%), HLB(0.32%) 등 바이오주는 강보합권에 머물렀다.    이 밖에도 안철수 국민의힘 의원이 차기 당 대표 가상 양자 대결에서 우세를 보였다는 여론조사 결과에 코스닥 상장사 안랩이 가격제한폭(29.91%)까지 올랐으며, 사모투자운용사들이 오스템임플란트 주식을 공매 매수한다는 소식에 오스템임플란트는 14.65% 급등했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 6조5천668억원, 7조5천645억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "[마감시황] 코스피 2420선 안착…\"2500선 돌파 시도 가능\"",
        "date": "2023.01.25. 오후 4:02",
        "content": "코스피 1.39%↑삼성전자 등 시총 상위권 대부분 상승\"기대감에 의한 반등 연장따라가지 말아야\"\n\n\n\n25일 오전 서울 중구 하나은행 본점 딜링룸 화면. 연합뉴스[서울경제] 코스피가 2420선까지 상승했다. 미국 금리 인상속도 조절 기대감이 증시에 반영된 것으로 풀이된다. 외국인투자가들과 기관투자가들이 유가증권시장에서 8000억 원 가까이 순매수하며 지수를 끌어올렸다.25일 한국거래소에 따르면 코스피는 전 거래일 대비 33.31포인트(1.39%) 오른 2428.57에 거래를 마쳤다. 지수는 전장보다 31.32포인트(1.31%) 오른 2426.58에 시작해 장중 한때 2432.71까지 오르기도 했다. 코스피가 2400대에 진입한 것은 17일 이후 일주일만이다.이날 유가증권시장에서 외국인과 기관은 각각 7686억 원, 288억 원어치 주식을 순매수했다. 반면 개인은 7918억 원어치 순매도했다. 국내 설 연휴 기간 나왔던 미국 금리 인상속도 조절 기대감이 증시에 반영됐다. 패트릭 하커 필라델피아 연방준비은행(연은) 총재는 23일 \"내 생각에는 앞으로 25bp(1bp=0.01%포인트) 인상이 적절할 것\"이라며 \"올해 어느 시점에 정책 금리가 충분히 제약적이면 통화정책이 제 역할을 하도록 금리를 동결할 것\"이라고 말했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"연휴 기간 미국 증시는 경기 위축 우려가 부각되기는 했으나 2월 연방공개시장위원회(FOMC)에서 금리 0.25%포인트 인상 가능성이 커지며 나스닥이 4%대 상승하는 등 긍정적인 요인이 유입된 점은 한국 증시에 우호적\"이라고 분석했다. 서 본부장은 “미 증시 마감 후 부진한 실적을 발표한 MS가 시간 외로 4%대 이상 상승하자 여타 대형 기술주도 강세를 보이고 있다는 점도 긍정적”이라고 말했다. 이경민 대신증권 투자전략팀장은 “연휴 동안 미국 증시 상승을 고려하면 코스피는 2450선 회복은 물론 2500선 돌파 시도까지도 가능하다”고 분석했다. 다만 이 팀장은 “기대감에 의한 반등 연장이라는 점에서 따라가지 말 것을 권고한다”고 전했다.시가총액(시총) 상위 종목들은 대부분 상승 마감했다. 삼성전자(005930)(2.59%), LG에너지솔루션(373220)(3.09%), SK하이닉스(000660)(4.34%), LG화학(051910)(4.32%), 삼성SDI(006400)(4.85%), 현대차(005380)(0.73%), 네이버(NAVER(035420))(3.06%), 카카오(035720)(2.29%), 기아(000270)(1.09%) 등은 상승했다. 반면 삼성바이오로직스(-0.25%)는 하락했다.코스닥은 전장보다 14.38포인트(2.00%) 오른 732.35에 거래를 마쳤다. 코스닥지수는 전장보다 7.26포인트(1.01%) 오른 725.23에 출발한 뒤 상승폭을 확대했다. 코스닥시장에서는 외국인과 기관이 각각 1536억 원, 2028억 원어치 주식을 순매수했다. 개인은 3376억 원 순매도했다."
    },
    {
        "title": "[코스닥 마감]외국인·기관 매수에 730선 안착…2% 상승",
        "date": "2023.01.25. 오후 3:59",
        "content": "[이데일리 원다연 기자] 설 연휴 이후 첫 거래일인 25일 코스닥 지수가 730선에 올라서며 상승 마감했다. 이날 마켓포인트에 따르면 코스닥 지수는 전거래일대비 14.38포인트(2.00%) 오른 732.35에 마감했다. 코스닥 지수가 730선으로 올라선 것은(종가 기준) 지난해 12월 5일(733.32) 이후 처음이다. \n\n\n\n이날 코스닥 시장에서는 외국인과 기관이 사고 개인이 팔았다. 기관은 5거래일만에 ‘사자’로 돌아서 이날 2029억원을 순매수했다. 외국인은 2거래일째 ‘사자’를 유지하며 1537억원을 순매수했다. 반면 개인은 2거래일째 ‘팔자’로 3377억원을 순매도했다. 프로그램 매매에서는 차익거래가 12억 3800만원 매도 우위, 비차익거래가 1395억 8500만원 매수 우위로, 13억 8353억원 순매수를 나타냈다. 간밤 뉴욕증시는 기업들의 실적 발표 속에 혼조세로 마감했다. 24일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 104.40포인트(0.31%) 오른 3만 3733.96으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 2.86포인트(0.07%) 떨어진 4016.95로, 나스닥지수는 30.14포인트(0.27%) 밀린 1만 1334.27로 장을 마감했다.코스닥 시장에서는 건설, 금속, 방송서비스 등을 제외하고 대부분 업종이 상승 마감했다. 특히 안랩(053800)의 강세로 소프트웨어 업종이 5.74% 올랐다. 안랩은 안철수 국민의힘 의원이 차기 당 대표 가상 양자 대결에서 우세를 보였다는 소식에 이날 상한가를 기록했다. 인터넷과 반도체 업종 주가도 각각 4.23%, 3.98% 올랐다. 인터넷 업종 중에선 줌인터넷(239340)(9.43%)과 케이아이엔엑스(093320)(9.35%)가 9%대 상승 마감했다. 반도체 업종 가운데선 에프에스티(036810)가 29.79% 급등하며 이날 상한가를 기록했다. 시가총액 상위 종목들 가운데선 오락문화 업종을 제외하고 대부분 상승 마감했다. 에코프로비엠(247540)은 전거래일대비 2.31% 오른 10만 1700원에 거래를 마쳤다. 엘앤에프(066970)도 6.21% 급등해 19만 1500원에 마감했다. 셀트리온헬스케어(091990)와 카카오게임즈(293490), HLB(028300)도 각각 0.69%, 3.87%, 0.32% 상승 마감했다. 전체 종목 중에선 안랩과 에프에스티 등 5개 종목이 상한가를 기록했고, 1082개 종목이 올랐다. 이날 하한가는 없었고 386개 종목이 내렸다. 95개 종목은 보합을 나타냈다. 이날 거래량은 9억 9219만 1000주, 거래대금은 7조 5645억 2700만원으로 집계됐다."
    },
    {
        "title": "코스피 1.4% 상승…외인 7000억 넘게 순매수",
        "date": "2023.01.25. 오후 3:48",
        "content": "25일 오전 서울 중구 하나은행 딜링룸. 사진=연합뉴스25일 코스피지수가 외국인의 순매수세에 힘입어 1% 넘게 상승, 2420선에서 장을 끝냈다.이날 코스피지수는 전장 대비 33.31포인트(1.39%) 올라 2428.57에 거래를 마쳤다. 개인 홀로 7918원어치 순매도한 반면 외국인과 기관이 각각 7652억원, 289억원어치 사들였다.시가총액 상위 10개 종목들은 대부분 올랐다. 삼성전자(2.59%), LG에너지솔루션(3.09%), SK하이닉스(4.34%), LG화학(04.32%), 삼성SDI(4.85%) 등이 올랐다. 삼성바이오로직스만 0.25% 내렸다.코스닥지수는 전장보다 14.38포인트(2%) 뛴 732.35에 장을 끝냈다. 개인 홀로 3376억원어치 팔아치웠고 외국인과 기관이 각각 1508억원, 2029억원어치 사들였다.시총 10종목을 보면 전부 올랐다. 에코프로비엠(2.31%), 셀트리온헬스케어(0.69%), 엘앤에프(6.21%), 카카오게임즈(3.87%), 에코프로(3.99%), 오스템임플란트(14.65%) 등이 올랐다.김석환 미래에셋증권 연구원은 \"외국인과 기관의 매수세에 반도체, 2차전지 대형주가 강세를 보이며 지수 상승을 견인했다\"며 \"구정 연휴 기간 미국 증시 상승과 더불어 필라델피아 반도체지수와 테슬라 강세가 긍정적인 영향으로 작용했다\"고 했다.원·달러 환율은 전장 대비 3.8원 오른 1231.7원에 장을 마쳤다. 미 금리 인상 속도조절 기대감에 위험선호 심리가 회복된 영향이다.한편 이날 장에선 챗봇 관련주들의 강세가 두드러졌다. 마이크로소프트(MS)가 인공지능(AI) 챗봇 '챗GPT' 개발사인 오픈AI(OpenAI)에 투자한다는 소식이 전해진 가운데 우리 증시에서 챗봇 관련주들도 영향을 받았다. 이날 코난테크놀로지는 상한가로 치솟은 6만6500원에 장을 끝냈고, 그 밖에 셀바스AI(18.07%), 솔트룩스(13.55%), 브리지텍(6.84%), 마인즈랩(4.44%) 등도 큰 폭 뛰었다.보안기업 안랩도 상한가를 기록했다. 국민의힘 지지층을 대상으로 한 가상 양자대결 조사에서 안철수 의원이 뚜렷한 선두를 달리자, 안 위원이 최대주주로 있는 보안기업 안랩의 주가가 크게 뛴 것이다.  이날 YTN은 엠브레인퍼블릭에 의뢰한 가상 양자대결 조사 결과를 발표했다. 조사 결과 김기현 의원과 안철수 의원이 결선에서 대결할 경우 국민의힘 지지층의 49.8%는 안철수 의원을, 39.4%는 김기현 의원을 지지한다고 응답했다. 나경원 전 의원과 안철수 의원을 두고서도 안철수 의원 52.9%, 나경원 전 의원 33.7%로 집계됐다"
    },
    {
        "title": "KRX금, 0.09% 오른 1g당 7만6600원 (1월 25일)[데이터로 보는 증시]",
        "date": "2023.01.25. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "휴메딕스, 2022년 사상 최대 매출 1232억원 달성…전년比 11%↑",
        "date": "2023.01.25. 오후 3:44",
        "content": "영업이익 273억원·전년比 134%↑필러·보톡스 및 의약품 CMO 신장\n\n\n\n김진환 휴메딕스 대표이사. 사진 제공=휴메딕스[서울경제] 휴메딕스(200670)가 2022년 개별재무제표 기준 매출액이 전년보다 11% 성장한 1232억 원을 기록했다고 25일 밝혔다. 영업이익은 전년 대비 70.9% 늘어난 273억 원, 당기순이익은 134.3% 증가한 235억 원을 기록하며 창사 이래 최대 실적을 달성했다.휴메딕스는 에스테틱, 원료의약품, 위탁생산(CMO) 등 전 사업 영역에서 고른 성장세를 보였다. 주력인 에스테틱 사업에서 매출 상승세가 컸고, 원료의약품, CMO 사업에서도 괄목할 만한 성과를 거뒀다.에스테틱 사업에서는 코로나19 이전의 영업 환경으로 회복되면서 필러와 보툴리눔 톡신 중심의 에스테틱 수요가 증가했다. 중국에 이어 브라질?중남미 지역으로 필러 수출을 늘리며 매출 신장을 이끌었다.CMO사업에서는 점안제 및 원료의약품(HA), 전문의약품의 수주 증가로 매출 신장을 이뤄냈다. 또한 판매 및 수주 증가에 따른 매출 증대로 가동률과 생산성이 크게 향상되면서 영업이익이 크게 개선됐다.당기순이익은 지난해 2월 자회사 휴온스메디컬이 휴온스메디텍에 합병된 후 지분매각에 따른 처분이익이 반영돼 크게 증가했다.김진환 휴메딕스 대표는 “전 사업 영역에서 고른 성장세를 기록하며 연 매출 1200억 원을 돌파해 역대 최대 매출을 달성했다”며 “올해는 기존 제품군을 중국·유럽·중남미 등 해외 신시장으로의 수출 기반을 조성해 신성장 동력을 지속 확보해 나가겠다”고 말했다."
    },
    {
        "title": "MBK·유니슨, 오스템임플란트 지분 매입…\"경영권 인수 목표\"(종합)",
        "date": "2023.01.25. 오후 3:43",
        "content": "컨소시엄 구성해 지분 공개매수…최규옥 회장 보유지분 9%도 별도 매입\n\n\n\n오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 사모투자 운용사 MBK파트너스와 UCK(유니슨캐피탈코리아)가 컨소시엄을 구성해 경영권 인수를 목표로 오스템임플란트의 지분을 매입하기로 했다.     UCK 측은 25일 보도자료를 통해 MBK파트너스와 특수목적법인(SPC) '덴티스트리인베스트먼트 주식회사'를 설립하고 오스템임플란트 인수를 위해 유가증권시장에서 주식 공개매수를 진행한다고 밝혔다.    공개매수 대상은 오스템임플란트의 잠재 발행주식총수(1천557만6천505주) 가운데 15.4∼71.8% 범위이며, 매수가격은 주당 19만원이다. 공개매수 기간은 이날부터 내달 24일까지다.    해당 컨소시엄은 주식 공개매수와 별도로 지난 21일 오스템임플란트의 창업자이자 최대주주인 최규옥 회장의 보유주식 가운데 약 144만2천421주(잠재발행주식 총수의 약 9.3%)를 공개 매수 가격과 동일한 가격으로 매수하는 주식매매계약 및 투자합의서를 체결했다.    이에 따라 내달까지 진행될 공개매수가 성공하면 컨소시엄은 오스템임플란트의 1대 주주, 최규옥 회장은 2대 주주로 남게 된다.     UCK 측은 \"오스템임플란트 거래정지 사태 발생 직후부터 최규옥 회장과 회사의 거버넌스를 개편하고 내부통제 시스템을 개선하기 위한 경영권 인수를 논의해왔다\"고 설명했다.    앞서 오스템임플란트의 '후진적인 지배구조' 탓에 기업가치가 저평가됐다며 최 회장 퇴진 등을 압박해온 강성부 펀드(KCGI)는 환영하는 입장을 냈다.    KCGI는 이날 입장문을 통해 \"오스템임플란트는 그동안 대규모 횡령사건 등 내부 통제시스템상 문제를 반복해 노출해왔다\"며 \"이들(MBK파트너스와 UCK)이 경영에 참여해 경영 투명성을 위한 독립적 이사회를 구성하고 효율적인 의사결정 구조를 확립한다면 기업가치는 배가될 것\"이라고 밝혔다.    오스템임플란트는 해당 소식이 전해진 이날 코스닥시장에서 전 거래일보다 14.65% 급등한 18만6천300원에 거래를 마쳤다.    ykbae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 289억·외국인 7687억 순매수(1월 25일)",
        "date": "2023.01.25. 오후 3:43",
        "content": "코스닥, 기관 1940억·외국인 1524억 순매수개인, 코스피 7919억·코스닥 3279억 순매도[서울경제]"
    },
    {
        "title": "[코스피 마감]외인·기관 '사자'에 1.39%↑…2420선 안착",
        "date": "2023.01.25. 오후 3:42",
        "content": "美 증시 강세에 국내 투심 살아나개인 나홀로 7500억 '팔자'반도체·2차전지 등 대형주 강세…삼성전자 2.59%↑LG생건·아모레퍼시픽, 나란히 약세[이데일리 양지윤 기자] 설 명절을 보낸 코스피 지수가 미국발 훈풍, 외국인과 기관의 매수세에 힘입어 1%대 상승 마감했다.\n\n\n\n25일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 33.31포인트(1.39%) 오른  2428.57에 거래를 마쳤다. 설 연휴 기간동안 미국 증시가 강세를 보이면서 국내 증시에서도 위험자산 선호 심리가 살아났다.이경민 대신증권 연구원은 “미국 기준금리 조기 동결과 연착륙 기대감 유입에 따른 글로벌 증시 강세 전개된 가운데 코스피도 키맞추기 영향에 갭상승으로 출발했다”면서 “특히, 반도체, 2차전지, 인터넷 등 기술주 중심으로 강세를 주도했다”고 분석했다.수급 주체별로는 외국인이 7241억원 기관이 389억원 순매수했다. 반면 개인은 7567억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 2068억원 매수 우위를 기록했다.업종별로는 전기전자가 2.87%로 가장 많이 올랐다. 이어 섬유와 의복 2.21%, 제조업 1.75%, 서비스업 1.73% 상승했다. 반면 통신업, 철강및금속, 건설업은 1%대 하락했다.시가총액 상위종목들은 상승한 종목이 더 많았다. 미국 필라델피아 반도체지수 급등 영향으로 삼성전자(005930)와 SK하이닉스는 각각 2.59%, 4.34% 뛰었다. LG에너지솔루션(373220)과 LG화학도 각각 3.09%, 4.32% 뛰었다. 반면 LG생활건강과 아모레퍼시픽은 각각 2.92%, 1.95% 떨어졌다. 포스코홀딩스(POSCO홀딩스(005490))도 1.78% 내렸다.이날 거래량은 5억3982만5000주, 거래대금은 6조5668억4200만원으로 집계됐다.상한가 종목 없이 528개 종목이 올랐고, 하한가 없이 330개 종목이 하락했다. 76개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 美 증시 반도체주 상승에 삼전·SK하이닉스 강세(종합)",
        "date": "2023.01.25. 오후 3:42",
        "content": "반도체주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 설 연휴 기간 미국 뉴욕증시에서 반도체주의 주가가 큰 폭 상승하자 연휴 이후 첫 거래일인 25일 국내 증시에서도 삼성전자, SK하이닉스 등이 강세를 보였다.     이날 유가증권시장에서 삼성전자는 2.59% 오른 6만3천400원에, SK하이닉스는 4.34% 오른 9만1천400원에 거래를 마쳤다.     지난 23일(현지시간) 뉴욕증시에서 AMD(9.2%), 엔비디아(7.6%), 퀄컴(8.13%) 등 반도체주는 큰 폭으로 올랐다.    투자은행(IB) 바클레이즈가 올해 반도체 업황 전망이 긍정적으로 바뀌었다는 내용의 보고서를 발표하자 반도체 주가 '바닥론'이 확산하며 매수세가 몰렸다. 바클레이즈는 AMD, 퀄컴, 시게이트테크놀로지 등에 대한 투자 의견을 기존 '동일비중'에서 '비중확대'로 올렸다.    김양재 다올투자증권 연구원은 \"재고 조정 마무리 기대감과 주가 낙폭 과대 심리가 반영되면서 설 연휴 기간 미국 증시에서는 비메모리 팹리스(반도체 설계 전문 회사) 업종 주가 강세가 부각됐다\"며 \"삼성전자 실적 발표에서 메모리 감산에 동참한다는 발표가 나오면 메모리 업황 턴어라운드의 신호가 될 것으로 기대한다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 안랩, 안철수 당대표 가상 양자대결 우세에 '상한가'",
        "date": "2023.01.25. 오후 3:37",
        "content": "당원들과 인사하는 안철수 의원(서울=연합뉴스) 하사헌 기자 = 국민의힘 당권 주자인 안철수 의원이 20일 오전 서울 노원구 한 빌딩에서 열린 국민의힘 노원구을 당협 당원 간담회에 참석하며 '안철수'를 연호하는 당원들과 인사하고 있다. 2023.1.20 toadboy@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 안철수 국민의힘 의원이 차기 당 대표 가상 양자 대결에서 우세를 보였다는 소식에 25일 증시에서 안랩이 '상한가'를 기록했다.    이날 코스닥시장에서 안 의원이 창업한 회사이자 최대 주주로 있는 안랩은 전 거래일보다 가격 제한폭(29.91%)까지 오른 9만1천200원에 거래를 마쳤다.    엠브레인퍼블릭이 YTN 의뢰로 설 연휴 기간인 지난 22~23일 전국 성인 2천2명으로 대상으로 한 조사에서 국민의힘 지지층 784명이 응답한 차기 당대표 적합도는 김 의원(25.4%), 안 의원(22.3%), 나 전 의원(16.9%) 등 순이었다.    이번 전당대회에 도입된 결선 투표를 가정한 양자 대결에서 국민의힘 지지층 중 49.8%는 안 의원을, 39.4%는 김 의원을 지지한다고 답했다.    나경원 전 의원은 이날 3·8 전당대회 불출마를 선언했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 1.4% 상승 마감…2,420대서 장 종료",
        "date": "2023.01.25. 오후 3:35",
        "content": "코스피, 2,420대서 장 종료(서울=연합뉴스) 윤동진 기자 = 25일 코스피가 전장보다 33.31포인트(1.39%) 오른 2,428.57에 거래를 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.1.25 mon@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 25일 전 거래일보다 1.39% 상승한 2,420대에서 장을 마감했다.    이날 코스피는 전장보다 33.31포인트(1.39%) 오른 2,428.57에 거래를 마쳤다.    지수는 전장보다 31.32포인트(1.31%) 높은 2,426.58에 개장한 뒤 오전엔 2,432.71까지 올랐다.    코스닥지수도 전장보다 14.38포인트(2.0%) 오른 732.35로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "“회계사 시장도 한파?” 합격 정원 증원에도 지원자 찔끔 늘어",
        "date": "2023.01.25. 오후 3:27",
        "content": "금융감독원금융당국이 올해 제58회 공인회계사 1차 시험 합격자 정원을 늘리기로 했지만, 응시생은 소폭 증가한 것으로 나타났다. 최근 4년동안 최종합격자가 1100명을 상회하면서 덩달아 지원자가 대거 몰렸던 공인회계사 시험에도 ‘한파’가 불고 있다는 의견도 나온다.25일 금융당국과 회계업계에 따르면, 이달 5일부터 17일까지 공인회계사 제1차 시험 응시원서를 접수한 결과 총 1만5940명이 접수한 것으로 집계됐다. 전년 대비 527명(3.4%) 증가한 수치다.  지난해 응시자수는 1만 3458명이었는데, 이는 재작년(2021년) 응시자수에 비해 1955명(14.5%) 증가한 것이다.올해는 특히 1차 시험 합격자 정원을 2600명으로 지난해보다 400명 늘리기로 한 바 있다. 이에 올해 1차 시험 경쟁률은 6.13대 1로 지난해 경쟁률(7.01대 1)보다 되려 낮아졌다. 경쟁률은 재작년(6.12대 1)과 비슷한 수준으로 돌아갔다.최근 5년간을 보면, 2019년을 제외하고서 공인회계사 1차 시험 응시자는 증가세를 보이고 있다. 특히 올해와 비슷한 경쟁률인 재작년은 무려 응시자수가 23.8% 급증하기도 했다. 금융감독원 관계자는 일단 “2021년, 2022년 응시생이 급증하면서 올해 증가률은 다소 둔화했다”고 분석했다.그러나 회계업계에서는 경기 침체가 우려되는 와중에 타 분야로 진출해있던 회계사들의 리턴까지 언급되는 상황이 영향을 주지 않았겠냐는 의견을 나오기도 한다. 최근 공인회계사 합격자수가 급격히 늘었는데, 턴어라운드 인력까지 더해지면 최악의 경우 회계사 공급과잉이라는 상황이 발생할 수 있어서다.실제로 지난 3년 동안은 유례없이 회계사 선발인원이 많았다. 최종합격자 최소선발인원은 1100명 수준으로 동일했지만 2021년 1172명이, 올해는 1237명이 합격했다. 그러나 올해는 시장 여건이 어려워지자 최종합격자 역시 지난해보다 줄어들 것이라는 전망도 나온다.지난해 말 금융위는 올해 최소선발인원 수준을 유지한다고 밝히면서 “다만 최근 경기상황과 회계법인의 이직률 감소 동향 등을 감안할 때, 실제선발인원은 실무수습기관 채용수요에 따라 미세조정될 수 있다”고 말한 바 있다.한편, 올해 공인회계사 1차 시험은 서울과 부산, 대구, 광주, 대전 등에서 다음달 26일 치러진다. 합격자는 오는 4월 7일 발표된다."
    },
    {
        "title": "\"지난해 무자본 M&A 등 부정거래 120% 증가\"",
        "date": "2023.01.25. 오후 3:18",
        "content": "한국거래소2022년 이상거래 심리결과 발표투자조합 관여 부정거래 급증\n\n\n\n서울 여의도 한국거래소 앞마당에 설치된 ‘소와 곰상’. 사진제공=한국거래소[서울경제] 지난해 국내 주식시장에서 적발된 부정거래 사건이 전년의 120%로 증가했다. 부정거래는 부정한 수단, 계획 또는 기교를 사용하는 행위 등으로 무자본 인수·합병(M&A) 및 각종 테마주 관련 복합 불공정거래 등이 속한다.한국거래소 시장감시위원회는 부정거래 사건이 지난해 22건으로 전년(10건) 대비 120% 늘었다고 25일 밝혔다. 부정거래가 전체 불공정거래 중 차지하는 비중은 2021년엔 9.2%에 불과했으나 2022년엔 21.0%로 증가했다. 전체 불공정거래 건수는 2021년 109건에서 지난해 105건으로 오히려 줄었다.거래소가 혐의를 통보한 부정거래 사건 22건 가운데 투자조합이 관여한 사건은 16건으로 나타났다. 전년 대비 300% 급증했다. 거래소 관계자는 \"소수의 불공정 주도 세력이 투자조합의 익명성과 낮은 규제를 악용하여 다양한 불공정거래에 관여했다\"고 밝혔다.미공개 정보이용 사건은 56건으로 전년(77건) 대비 27.27% 감소한 것으로 집계됐다. 이 유형의 사건에서는 호재성 정보가 악재성 정보보다 많았으며, 정보 유형별로는 경영권변경 및 자금조달 관련 정보(36%), 코로나 백신 등 임상정보(17%), 실적 관련정보(19%), 상장폐지·관리종목 지정 관련 정보(11%) 순으로 나타났다.거래소 관계자는 \"최근 금리상승과 시장 변동성 확대 등으로 투자손실이 증가하고 테마주가 유행하는 상황에서 투자손실을 빠르게 만회하려는 심리가 잘못된 판단으로 이어질 수 있다\"며 \"계좌 대여와 미공개 정보 이용은 처벌 대상이 될 수 있다\"고 강조했다. 이어 \"투자조합 관여 종목이나 계열사 간 상호 전환사채 발행 종목 등 투자에 유의해야 한다\"고 말했다."
    },
    {
        "title": "[단독] 포스코홀딩스 샀던 '버핏 단짝'…9년 버티다 눈물의 손절",
        "date": "2023.01.25. 오후 3:05",
        "content": "멍거 버크셔해서웨이 부회장매입가보다 낮은 가격에 매도\n\n\n\n찰리 멍거 버크셔해서웨이 부회장[서울경제] 가치 투자자도 결국 버티지 못했다. 워런 버핏의 오른팔로 불리는 찰리 멍거 버크셔해서웨이 부회장이 9년 전 투자했던 포스코홀딩스 주식을 전량 매도했다. 수억 원 규모로 포트폴리오에서 차지하는 비중은 적지만 전설적인 투자자가 결국 한국 주식은 재미를 못 보고 판 셈이 됐다.25일 업계에 따르면 멍거 부회장이 운영하는 데일리저널은 지난해 4분기 투자 포트폴리오 공개를 통해 포스코홀딩스ADR(주식예탁증서)을 전량 매도했다고 밝혔다. 데일리저널은 2013년 4분기 포스코홀딩스ADR 6만 4600주를 주당 약 76달러 정도에 순매수했다. 이후 2014년 4분기 보유 주식 중 84.9%(5만 4900주)를 주당 약 69달러에 매도했다. 이후 남아 있던 지분 약 15%(9750주)를 지난해 4분기 주당 약 49달러에 모두 처분했다. 금액은 5억 원 정도다.데일리저널은 신문사이자 법원용 소프트웨어 제공 업체로 멍거가 회장으로 재직하면서 데일리저널을 통해 주식에 투자해왔다. 멍거 부회장은 5개 종목에만 집중 투자하는 것으로 잘 알려져 있다. 뱅크오브아메리카(BoA)와 웰스파고, 중국 알리바바그룹, US뱅코프, 포스코홀딩스ADR이다. 포스코홀딩스ADR이 전체 포트폴리오에서 차지하는 비중은 0.5% 정도다.\n\n\n\n멍거 부회장은 포스코홀딩스 투자로 결국 손해를 본 것으로 분석된다. 매입가 대비 두 차례 매도 가격이 각각 9.2%, 35% 낮은 수준이다. 포스코홀딩스가 철강 업체에서 2차전지 업체로 탈바꿈하고 있다지만 주가가 회복되지 못한 것이 이유다. 멍거 부회장이 데일리저널 회장직을 내려놓은 것과 무관하지 않다는 분석도 있다. 이후 주가가 급락한 알리바바 지분의 절반인 30만주가량을 매도하기도 했다."
    },
    {
        "title": "[특징주]오아시스 최대주주 지어소프트 강세",
        "date": "2023.01.25. 오후 2:50",
        "content": "지분 55% 보유한 최대주주오아시스 상장 준비에 저평가 매력 부각 지어소프트 주가가 강세를 보이고 있다. 25일 2시50분 현재 직전 거래일보다 5.02% 오른 12550원을 기록 중이다. 자회사인 오아시스의 상장이 본격화되며 모회사인 지어소프트의 저평가 매력이 부각된 영향으로 풀이된다. 지어소프트는 오아시스의 지분 55%를 보유한 최대 주주이다.\n\n\n\n올해 ‘이커머스 1호 상장’에 도전하는 오아시스는 지난 12일 금융감독원에 증권신고서를 제출하고 코스닥시장 상장 절차에 돌입했다. 오아시스는 이번 상장으로 523만6000주를 공모한다. 신주 모집 366만5000주, 구주매출은 157만1000주다. 구주매출은 지어소프트가 보유한 물량이다. 공모 희망 밴드는 3만500~3만9500원으로 총공모 금액은 1597억~2068억원 규모다. 시가총액은 공모가 상단 기준 약 1조2535억원 수준으로 예상된다. 하단 기준으론 약 9600억 수준이다."
    },
    {
        "title": "레인보우로보틱스 '폭주'…시총 1.6조로 두산 넘어서",
        "date": "2023.01.25. 오후 2:44",
        "content": "상한가 내달리며 8만7200원시총규모, 매출액 100배 달해전환사채 인수 증권사는 매도\n\n\n\n[서울경제] 시가총액 ‘1조 클럽’에 가입한 레인보우로보틱스(277810)의 주가가 파죽지세다. 과열 논란을 뒤로한 채 상한가로 내달린 레인보우로보틱스의 전체 시가총액은 1조 6550억 원까지 불어났다. 국내 협동 로봇 점유율 1위 업체인 두산로보틱스의 모회사 두산보다 높은 규모다. 전환사채 발행에 참여했던 대신증권 등 증권사들은 차익 실현에 나섰다.25일 한국거래소에 따르면 레인보우로보틱스는 전 거래일보다 2만 100원(29.96%) 오른 8만 7200원에 거래를 마쳤다. 17일 최초로 시총 1조 원을 달성한 뒤 1조 6550억 원까지 몸집이 커졌다. 코스닥 시장 전체에서 21위다.주목할 점은 이미 로봇 사업을 활발하게 벌이고 있는 두산의 시총(25일 기준 1조 5499억 원)을 넘어섰다는 점이다. 두산은 두산로보틱스의 지분 90.6%를 가지고 있다. 두산로보틱스는 매년 두 자릿수의 매출 성장세를 기록하고 있다. 2021년 370억 원의 매출을 기록하면서 83%의 성장세를 보였고 지난해는 570억 원, 올해는 750억 원의 매출이 전망된다. 매년 최소 30%의 성장세를 이어오고 있는 것이다.반면 레인보우로보틱스의 지난해 1~3분기 누적 매출이 104억 원으로 지난해 전체 매출은 150억 원을 밑돌 가능이 크다. 이에 시장에서는 현재 레인보우로보틱스에 대한 과열 주의보가 이어지고 있다. 더구나 2018년 이후 영업적자가 이어지고 있다. 코스닥 시가총액 바로 아래인 다우데이터의 2021년 영업이익은 1조 3155억 원이다.\n\n\n\n삼성전자가 레인보우로보틱스의 지분을 직접 취득했다는 재료가 장기화되는 모양새다. 다가올 미래에 대부분의 제조 기업들이 로봇 활용을 늘릴 것으로 전망된다. 로봇 산업 자체의 성장성이 주목받는 가운데 삼성전자의 지분 투자로 레인보우로보틱스가 ‘로봇 대장주’로 자리매김할 수 있다는 기대감이 부풀고 있다. 삼성전자가 구상하는 로봇 생태계 안에서 레인보우로보틱스가 주도적인 역할을 할 것이라는 기대감이다.한편 2021년 11월 180억 원 규모의 전환사채 발행에 참여했던 증권사들은 쾌재를 부르며 차익 실현에 나서는 모습이다. 레인보우로보틱스가 진행했던 제1차 무기명식 무보증 사모 전환사채 1회차에는 NH·신한·BNK(20억 원), 키움·한양증권(5억 원)이 참여했다. 대신·NH투자증권은 투자조합을 통해 각각 60억, 30억 원을 투자하기도 했다. 이달 12일 기준 미전환사채의 총액은 81억 원으로 절반 이상의 자금이 보통주 전환을 통해 차익 실현에 나선 것으로 파악된다."
    },
    {
        "title": "키움증권-한국정보인증-페어스퀘어랩, 증권형토큰 사업 협력",
        "date": "2023.01.25. 오후 2:41",
        "content": "증권형 토큰 발행·유통 플랫폼 구축 협업\n\n\n\n서울 영등포구 여의도 키움증권 사옥. 사진=키움증권[서울경제] 키움증권(039490)과 한국정보인증(053300)은 25일 블록체인 관련 기업 페어스퀘어랩과 증권형 토큰(STO) 사업에 협력하는 양해각서(MOU)를 체결했다고 밝혔다. 향후 증권형 토큰 발행과 유통 플랫폼 구축에 협업하기 위한 목적이다. 2018년 설립된 페어스퀘어랩은 지난해 하반기부터 키움증권 외에도 다수의 증권사와 증권형 토큰 분야에서 협력하고 있다. 한국정보인증 등으로부터 100억 원 규모의 투자를 유치하기도 했다.김희재 키움증권 리테일총괄본부장은 “블록체인 분야에서 기술력을 인정받은 페어스퀘어랩과 한국정보인증과의 협력을 통해 향후 토큰 증권 분야로의 사업 확장과 더불어 디지털 금융 플랫폼 사업자로의 위치를 공고히 할 계획”이라고 말했다. 김상준 한국정보인증 대표는 \"토큰 증권 플랫폼의 다양한 인증서비스 제공을 통해서 강력한 보안을 제공 할 계획\" 이라고 밝혔다. 김준홍 페어스퀘어랩 대표는 “이번 협력을 계기로 3사가 가파른 성장을 주도하게 될 것으로 기대한다“고 밝혔다."
    },
    {
        "title": "하이투자 \"금리 인상 사이클 끝나면 주가에 긍정적\"",
        "date": "2023.01.25. 오후 2:40",
        "content": "현 금리 인상 사이클, 2001년 경기침체와 1994∼1995년 인상 국면 비교\n\n\n\n세계 금리 인상 (PG)[양온하 제작] 일러스트    (서울=연합뉴스) 윤선희 기자 = 하이투자증권은 이번 금리 인상 사이클이 마무리되면 주가에 긍정적인 영향을 미칠 것으로 25일 내다봤다.    박상현 하이투자증권 연구원은 \"2001년 경기침체와 1994∼1995년 금리 인상 사이클 사례의 공통점은 인상 종료 시점이 시중 금리(국고채 금리) 흐름에 변곡점 역할을 했다는 점과 2001년 경기침체의 경우 인상 이후 경제지표 둔화 폭이 크게 확대됐다는 점\"이라고 말했다.    박 연구원은 \"주가 추이를 보면 1994∼1995년에는 금리 인상 사이클 중단과 함께 강한 상승 랠리가 나타났으나 2001년에는 인상 사이클 중단에도 주가 조정은 더 큰 폭으로 진행됐다\"고 분석했다.     그는 \"이번 경우 금리 인상 사이클 중단 이후 주가가 최소한 2001년 사이클을 답습할 가능성은 작지만 1994∼1995년 때처럼 강한 랠리를 재연하기도 어렵다\"며 \"다만, 금리 인상 속도를 고려할 때 인상 종료가 주가에 긍정적인 영향을 미칠 것\"이라고 기대했다.    박 연구원은 \"경기 측면에서 1994∼1995년, 2001년 금리 인상 사이클에선 미국 경제 기초여건(펀더멘털)에 의해서만 경기가 결정됐으나 이번 국면에선 중국과 유료 경기사이클이 미국 경기에 큰 영향을 줄 가능성이 크다\"고 봤다.    또 당시에 금리 인상 중단 혹은 인하에 결정적인 영향을 미친 요인은 당시 경기에서 현재 물가 압력으로 바뀌었다\"며 \"물가 압력 둔화가 더욱 가시화된다면 미 연준의 금리 인상 사이클 중단도 더 명확해질 것\"이라고 강조했다.     박 연구원은 \"금리 인상 사이클 종료라는 악재 해소와 중국 효과 등으로 주가가 탄력을 받을 것으로 예상되는 점을 주목할 필요가 있다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "국민연금, 삼성엔지니어링·SK케미칼 등 4곳 투자목적 '일반투자'로 상향",
        "date": "2023.01.25. 오후 2:30",
        "content": "일반투자는 배당 확대, 임원 선임·해임\n\n\n\n[서울경제] 국민연금공단이 코스피 기업 4곳의 투자 목적을 '단순 투자'에서 '일반 투자'로 조정했다. 일반 투자는 단순 투자와 달리 보수 산정, 배당 확대, 임원 위법행위에 대한 해임 청구권 행사 등을 요구할 수 있다.25일 금융감독원 전자공시시스템에 따르면 국민연금이 이달 16~17일 삼성엔지니어링(028050)과 포스코인터내셔널(047050), 현대백화점, SK케미칼(285130)에 대해 지분 보유 목적을 단순 투자에서 일반 투자로 상향 조정했다.국민연금은 해당 기업의 경영 활동을 꼼꼼하게 들여다보겠다는 의미로 일반 투자로 투자 의견을 조정한 것로 풀이된다. 일반 투자는 단순 투자와 달리 보수 산정, 배당 확대, 임원 위법행위에 대한 해임 청구권 행사 등을 요구할 수 있다. 자본시장법상 기관투자가가 기업 지분을 보유하는 목적은 단순 투자와 일반 투자, 경영 참여 등 3단계로 구분되는데 현재 국민연금은 필요에 따라 수시로 보유 목적을 변경하고 공시하고 있다."
    },
    {
        "title": "작년 주식시장 부정거래 2.2배로…투자조합 관여 사건 급증",
        "date": "2023.01.25. 오후 2:30",
        "content": "거래소, 작년 불공정거래 심리 실적 발표…\"투자조합 익명성 악용\"\n\n\n\n한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 지난해 주식시장에서 적발된 무자본 인수·합병(M&A) 등 부정거래 사건이 전년의 2.2배로 증가했다.     한국거래소 시장감시위원회는 25일 이 같은 결과가 담긴 2022년도 이상거래 심리 결과를 발표하고 총 105건의 불공정거래 사건을 금융위원회에 통보했다고 밝혔다.    전체 불공정거래 건수는 2021년 109건에서 지난해 105건으로 오히려 줄었지만, 부정거래 사건은 무자본 인수·합병(M&A)과 각종 테마주 관련 복합 불공정거래가 늘어나면서 2021년 10건 대비 지난해 22건으로 늘었다.    전체 불공정거래 중 부정거래가 차지하는 비중은 2021년엔 9.2%에 불과했으나 2022년엔 21.0%로 증가했다.    그 외 유형에선 미공개 정보이용 사건이 56건으로 가장 높은 비중(53.3%)을 차지했다. 시세조종은 18건(비중 17.1%)으로 집계됐다.    시장별로는 코스닥시장에서의 불공정거래 혐의 통보가 78건(74.3%)으로 가장 많았고, 코스피(22건·21.0%), 코넥스(5건·4.7%) 등이 그 뒤를 이었다.    거래소는 사건당 평균 14명과 20개 계좌를 금융위에 통보했으며, 평균 부당이득금액은 약 46억원으로 집계됐다.[표] 유형별 혐의 통보 실적 (단위: 건)\n\n\n\n(자료=한국거래소)거래소가 혐의를 통보한 부정거래 사건 22건 가운데 투자조합이 관여한 사건은 16건으로, 2021년 4건 대비 300% 급증했다.    상장사의 지분을 인수한 투자조합 세력은 자금을 조달하거나 호재성 정보를 이용해 주가를 부양한 뒤 차익을 실현하는 부정거래 과정에서 각 단계에 관여하며 부당이득을 도모한 것으로 조사됐다.    미공개 정보이용 사건에서는 호재성 정보가 악재성 정보보다 많았으며, 정보 유형별로는 경영권변경 및 자금조달 관련 정보(36%), 코로나 백신 등 임상정보(17%), 실적 관련정보(19%), 상장폐지·관리종목 지정 관련 정보(11%) 순으로 나타났다.    이 밖에도 오스템임플란트 등 잇따른 횡령 사고, 상장폐지 종목, 무상증자·2차전지 등 다양한 테마주, 슈퍼개미 관련주 등에 대해 즉각적인 심리를 실시했다고 거래소는 전했다.    거래소는 \"최근 금리상승과 시장 변동성 확대 등으로 투자손실이 증가하고 테마주가 유행하는 상황에서 투자손실을 빠르게 만회하려는 심리가 잘못된 판단으로 이어질 수 있다\"며 계좌 대여와 미공개 정보 이용은 처벌 대상이 될 수 있다고 당부했다.    또한 투자조합 관여 종목, 계열사 간 상호 전환사채 발행 종목 등에 주의를 기울여야 한다고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "엄태관 오스템임플 대표 “이사회 바뀌어도 최규옥 회장 활동은 그대로”",
        "date": "2023.01.25. 오후 2:16",
        "content": "공개매수 관련 대표 입장 전해\"회사에는 긍정적 이슈···임직원 억측성 언급 자제\"\n\n\n\n[서울경제] 유니슨캐피탈코리아와 MBK파트너스가 컨소시엄을 이뤄 국내 1위 치과용 임플란트 업체 오스템임플란트의 주식을 공개매수한다고 25일 알린 가운데 엄태관 오스템임플란트 대표가 최규옥 회장의 업무 활동은 변함없다고 밝혔다.금융감독원 등에 따르면 이날 유니슨캐피탈코리아와 MBK파트너스는 컨소시엄을 꾸려 오스템임플란트의 지분을 매입한다고 장전 공시했다. 공개매수 대상은 오스템임플란트의 총 주식수 중 15.4∼71.8%며 매수가격은 주당 19만 원이다. 매수 기간은 내달 24일까지다.이에 대해 엄 대표는 오전 11시께 담화문 형식으로 “사모투자 운용사 유니슨캐피탈과 MBK파트너스가 투자 목적을 위해 설립한 법인 덴티스트리인베스트먼트가 주식시장에서 오스템임플란트의 공개매수를 공시했다”며 “구강스캐너 회사 ‘메디트’의 매도 매수자인 두 회사가 컨소시엄을 구성해서 오스템을 매수하는 것”이라고 전했다.그러면서 “만약 공개매수로 (컨소시엄이 오스템임플란트의) 지분을 90% 확보하게 되면 오스템임플란트는 자진 상장 폐지될 것”이라면서 “90% 이하가 되면 상장 유지되면서 최대주주만 변경하게 될 것”이라고 설명했다.엄 대표는 “공개매수가 성공할 경우 컨소시엄이 회사의 최대 주주가 되고 최규옥 회장은 2대 주주로 남게 된다”며 “회사의 거버넌스가 컨소시엄이 주도하는 이사회 중심으로 재편될 것”이라고 전했다.또 “공개매수가 성공하면 지금과 다른 형태의 이사회 중심으로 집행되어 이사회 중심으로 재편되어 공동 경영하는 형태가 될 것”이라면서 “하지만 경영활동에는 크게 변동이 없을 것으로 예상되며 최 회장은 2대 주주가 되지만 지금까지 해오던 업무 활동들은 종전과 동일한 형태로 진행될 것”이라고 강조했다.엄 대표는 임직원들을 대상으로 “회사에는 부정적이지 않고 긍정적으로 보여진다”며 “임직원들도 큰 변화 없을 것”이라고 설명했다.한편 ‘강성부 펀드’로 불리는 KCGI는 지난 18일 오스템임플란트에 최규옥 회장의 퇴사를 요구하고 직접적 경영에 손을 떼라고 주장한 바 있다.\n\n\n\n최규옥 오스템임플란트 회장 / 서울경제DB"
    },
    {
        "title": "증시 전망 질문에…영화 ‘빅쇼트’ 주인공이 꺼내든 그래프",
        "date": "2023.01.25. 오후 2:08",
        "content": "마이클 버리, 과거 ‘불 트랩’ 차트 공유 美증시 추가하락 경고...투자주의 촉구\n\n\n\n [사진=마이클 버리 트위터 캡처]영화 ‘빅쇼트’의 실제 주인공이자 2008년 금융위기를 예상해 유명해진 마이클 버리가 미국 증시의 추가 하락을 경고했다. 최근 기술주 중심의 상승 장세가 지속되는 상황에서도 과거 ‘불 트랩(상승세인 것처럼 속이는 함정)’ 차트를 공유하며 투자자 주의를 촉구한 것이다.지난 24일(현지시간) 버리는 트위터를 통해 “아마도(Maybe)”라고 말하며 한 차트를 공유했다. 미국의 대표지수인 스탠더드앤드푸어스(S&P)500지수의 과거 닷컴버블 여파가 지속됐던 2000년~2001년 주가 흐름을 담은 차트였다.버리는 해당 차트에서 특정 부분을 표시했는데 증시가 바닥을 찍은 것처럼 반등을 하는 시점이었다. 실제 지난 2001년 9월 S&P500지수는 단기 저점을 찍은 후 최대 24% 상승했다. 하지만 이후 추가적인 급락장이 펼쳐졌고 결국 지수는 40%가량 폭락하며 레벨 다운된 바 있다.대표적인 약세론자인 버리가 해당 차트를 공유한 시점은 미국 기술주들이 상승 장세를 펼치던 시기다. 미국 연방준비제도(Fed·연준)의 긴축 정책이 현재진행 중이고 글로벌 경기침체 우려에도 올해 들어 나스닥종합지수는 8.3% 올랐다. 버리는 현재 미국 증시가 추가적인 하락이 가능한 속임수 단계(불 트랩)에 있다고 본 것으로 해석된다.앞서 버리는 올해 초 미국 경기침체와 인플레이션을 경고하기도 했다. 당시 버리는 “인플레이션이 정점을 찍었지만 순환상 마지막 정점은 아니다”며 “경기 침체로 물가지수가 마이너스가 되면 정부가 경기부양에 나설 것이고 이는 결국 인플레이션 상승으로 이어질 것”이라고 밝혔다."
    },
    {
        "title": "[특징주] MS 오픈AI 투자에 코난테크놀로지 상한가",
        "date": "2023.01.25. 오후 2:03",
        "content": "AI챗봇 관련주투자심리 개선\n\n\n\n[서울경제] 국내 인공지능(AI) 기술 기업 코난테크놀로지(402030)가 상한가를 기록했다. 마이크로소프트(MS)가 AI 챗봇 '챗GPT' 개발사인 오픈AI(OpenAI)에 투자한다는 소식에 챗봇주에 대한 투자 심리가 개선되고 있는 것으로 보인다.25일 오후 1시 57분 기준 코난테크놀로지는 전 거래일 대비 29.88% 오른 6만 6500원에 거래 중이다. 셀바스AI(108860)(20.59%), 솔트룩스(304100)(16.84%), 마인즈랩(377480)(7.48%), 브리지텍(064480)(7.22%), 플리토(300080)(4.02%) 등도 상승세를 보이고 있다.마이크로소프트가 AI 챗봇 '챗GPT' 개발사인 오픈AI에 투자한다는 소식에 챗봇주에 대한 투자 심리가 개선되고 있는 것으로 보인다. 23일(현지시간) 사티아 나델라 MS 최고경영자(CEO)는 \"오픈AI와 파트너 관계를 맺었다\"고 밝혔다. 마이크로소프트의 이번 투자 규모는 총 100억 달러(약 12조 3000억 원) 수준인 것으로 알려졌다.오픈AI는 일론 머스크 테슬라 CEO, 샘 올트먼 와이컴비네이터 사장(현 오픈AI CEO) 등이 인류에게 도움이 될 '디지털 지능' 개발을 목표로 2015년 설립한 비영리 회사다. 마이크로소프트와 오픈AI의 파트너십 체결은 2019년과 2021년에 이어 세 번째다."
    },
    {
        "title": "작년 주식 발행액 전년비 24.6%감소…회사채 발행도 위축",
        "date": "2023.01.25. 오후 1:48",
        "content": "금감원 “증시 약세·금리 인상기 등 영향”지난해 증시가 약세를 보인 데 따라 주식 발행 실적인 급감한 것으로 나타났다. 가파르게 금리가 오르는 데도 인상 기조가 이어져 회사채 발행 규모도 줄어들었다.금융감독원이 25일 발표한 ‘2022년 기업의 직접금융 조달실적’에 따르면, 주식·회사채 공모 발행액은 204조5747억원으로 나타났다. 전년 대비 26조9046억원(11.6%) 감소했다. 주식 발행액은 증시 약세로 IPO(기업공개)와 유상증자가 모두 감소하며 전년 대비 7조1495억원(24.6%) 급감한 21조9408억원으로 집계됐다.IPO 건수는 110건에서 115건으로 소폭 늘었지만, 공모 금액은 14조5225억원에서 13조3515억원으로 8.1% 줄어들었다. 유상증자는 8조5893억원으로 전년 대비 41.0% 급감했다. 건수도 89건에서 59건으로 크게 줄었다. 금감원은 “증시 약세가 지속됨에 따라 코스피 상장기업의 유상증자 건수 및 금액이 전년 대비 절반 수준으로 감소했다”고 설명했다.회사채 발행액은 글로벌 금리 인상 기조와 한국은행의 금리 인상 여파로 발행 여건이 악화하면서 전년 대비 19조7551억원(9.8%) 감소한 182조6339억원으로 집계됐다. 회사채 발행액은 지난 2016년부터 꾸준히 증가해왔지만, 지난해 감소세로 돌아섰다.일반회사채 발행액은 30조3730억원으로 전년 대비 35.0% 감소했다. 특히 금리 불확실성이 이어짐에 따라 장기채(5년 초과) 비중이 6.3%포인트 감소하고 중기채(1년 초과 5년 이하) 비중이 6.1%포인트 늘어나는 등 발행 만기가 짧아지는 추세를 보였다. 일반회사채 이외에도 금융채(1.1%↓), 자산유동화증권(11.4%↓) 발행액도 모두 감소했다.CP(기업어음) 및 단기사채 시장 역시 쪼그라들었다. CP 및 단기사채 발행액은 총 1555조4179억원으로 전년 대비 6.1% 감소했다.\n\n\n\n 금융감독원"
    },
    {
        "title": "[오후시황] 코스피 2430선 회복 시도…외국인·기관 매수세 집중",
        "date": "2023.01.25. 오후 1:32",
        "content": "코스피 1.35%↑시총상위권 대부분 상승美 금리인상 조절 기대감 증시에 반영\n\n\n\n25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다. 연합뉴스[서울경제] 코스피가 2430선 회복을 시도하고 있다. 미국 금리 인상속도 조절 기대감이 증시에 반영되고 있다. 외국인투자가들과 기관투자가들이 유가증권시장에서 6500억 원 순매수하며 지수를 끌어올리고 있다.25일 오후 1시 21분 기준 코스피는 전 거래일 대비 32.29포인트(1.35%) 오른 2427.55에 거래 중이다. 지수는 전장보다 31.32포인트(1.31%) 오른 2426.58에 시작해 장중 한때 2432.71까지 오르기도 했다. 코스피가 2400대에 진입한 것은 17일 이후 일주일만이다.이날 유가증권시장에서 외국인과 기관은 각각 5154억 원, 1380억 원어치 주식을 순매수하고 있다. 개인은 6497억 원어치를 순매도 중이다.국내 설 연휴 기간 나왔던 미국 금리 인상속도 조절 기대감이 증시에 반영되고 있다. 패트릭 하커 필라델피아 연방준비은행(연은) 총재는 23일 \"내 생각에는 앞으로 25bp(1bp=0.01%포인트) 인상이 적절할 것\"이라며 \"올해 어느 시점에 정책 금리가 충분히 제약적이면 통화정책이 제 역할을 하도록 금리를 동결할 것\"이라고 말했다. 한지영 키움증권 연구원은 “연내 금리 인하를 둘러싸고 미국 연방준비제도(Fed)와 시장 간의 괴리는 여전히 좁혀지지 않고 있지만 현재 시장 참여자들은 ‘연내 금리 인하 문제’는 뒤로 미뤄 놓고 ‘연내 금리 인상 중단’의 문제에 집중하고 있으며 여기서 호재성 재료를 찾으려고 하는 모습”이라며 “국내 증시는 연휴 기간 미국발 호재를 반영하면서 25일 강세로 출발할 것”이라고 전망했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"연휴 기간 미국 증시는 경기 위축 우려가 부각되기는 했으나 2월 연방공개시장위원회(FOMC)에서 금리 0.25%포인트 인상 가능성이 커지며 나스닥이 4%대 상승하는 등 긍정적인 요인이 유입된 점은 한국 증시에 우호적\"이라고 분석했다. 서 본부장은 “미 증시 마감 후 부진한 실적을 발표한 MS가 시간 외로 4%대 이상 상승하자 여타 대형 기술주도 강세를 보이고 있다는 점도 긍정적”이라고 말했다.시가총액(시총) 상위 종목들은 대부분 상승 중이다. 삼성전자(005930)(2.59%), LG에너지솔루션(373220)(2.24%), SK하이닉스(000660)(4.34%), LG화학(051910)(3.84%), 삼성SDI(006400)(4.85%), 현대차(005380)(0.85%), 네이버(NAVER(035420))(3.06%), 카카오(035720)(2.78%), 기아(000270)(1.09%) 등은 상승 중이다.같은 시간 코스닥지수는 전장보다 13.14포인트(1.83%) 오른 731.11다. 코스닥지수는 전장보다 7.26포인트(1.01%) 오른 725.23에 출발한 뒤 상승폭을 확대하고 있다. 코스닥시장에서는 외국인과 기관이 각각 1049억 원, 1499억 원어치 주식을 순매수 중이다. 개인은 2418억 원 순매도하고 있다."
    },
    {
        "title": "벌써 18만8천원 오스템임플란트, 투자 주의보…공개매수가 근접",
        "date": "2023.01.25. 오전 11:31",
        "content": "오스템임플란트경영권 분쟁을 겪던 오스템임플란트가 공개매수 소식에 급등세를 보이며 사모투자펀드(PEF) 운용사들이 제시한 공개매수가에 단숨에 도달했다.25일 오전 11시 오스템임플란트는 전일 대비 2만4900원(15.32%) 오른 18만7400원에 거래되고 있다.  PEF 컨소시엄이 자발적 상장폐지를 위해 제시한 공개매수가인 19만원 직전까지 뛰어올랐다. 이들 컨소시엄은 회사의 경영권 인수를 목표로 오스템임플란트 주식 공개매수를 진행한다고 이날 공시했다. 공개매수 대상은 오스템임플란트의 발행주식총수 기준 15.4∼71.8% 수준으로 매수가격은 주당 19만원이다. 공개매수 기간은 내달 24일까지다.이같은 주가 흐름이 지속될 지 여부는 시장의 관심사다. 자발적 상장폐지를 시도한 과거 기업들 중 공개매수가보다 주가가 치솟는 사례가 있어 투자자들의 주의가 필요하다. 지난해 중견 PEF 케이엘앤파트너스가 맘스터치를 자진 상폐 처리할 당시 공개매수가 이상으로 주가가 뛰어 주주들간 폭탄 돌리기가 이어졌다. 일부 투기 세력이 유통주식수가 적은 점을 노리고 시세 조종에 나섰을 것으로 추정된다. 이에 PEF 측은 소액주주가 보유하고 있는 주식에 대해 공개매수가 이상으로 매입할 계획이 없다며 진화에 나섰고 주가는 하락 조정된 바 있다."
    },
    {
        "title": "[주식 초고수는 지금] F&F 매수세 집중…中 리오프닝 기대감 반영",
        "date": "2023.01.25. 오전 11:30",
        "content": "[미래에셋증권 엠클럽 집계]갤럭시아머니트리·덴티움도 순매수 상위권오스템임플란트에는 매도세 몰려\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 25일 오전 가장 많이 순매수한 종목은 F&F(383220)로 나타났다. 갤럭시아머니트리(094480), 덴티움(145720), 케어젠(214370), 제주은행(006220) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 F&F로 조사됐다.F&F는 MLB와 디스커버리의 판권을 가진 의류 생산·판매 업체다. F&F는 중국 리오프닝(경기재개) 수혜주로 꼽힌다. 배송이 다올투자증권(030210) 연구원은 “4분기 리오프닝 직전 규제가 심화되면서 출점이 전반적으로 둔화돼 우려 요인으로 작용했지만 연초 이후 주가 상승 여력이 높은 것으로 파악된다”고 분석했다. 허제나 DB금융투자(016610) 연구원은 앞서 9일 기업분석보고서를 통해 \"4분기 실적은 예상보다 따뜻했던 날씨, 중국 코로나 재확산으로 예상보다 밋밋할 수 있겠다\"면서도 \"리오프닝이 가시화되면 상승폭(업사이드)이 훨씬 클 것임을 감안해야 한다\"고 말했다. 다만 다올투자증권은 F&F의 목표주가를 25만 원에서 23만 원으로 하향 조정했다.순매수 2위는 갤럭시아머니트리다. 갤럭시아머니트리는 종합생활금융플랫폼 서비스 기업이다.덴티움이 순매수 3위다. 중국 정부의 물량기반조달(VBP) 입찰에서 덴티움이 선전했다는 소식에 매수세가 쏠리는 것으로 보인다. 박병국 NH투자증권(005940) 연구원은 “중국 VBP 불확실성이 해소된 가운데 임플란트 산업은 유럽 비선진국, 동남아, 남미, 아프리카 등 이머징 국가에서 큰 성장이 기대된다”며 “올해 주가수익비율(PER) 10배 내외로 형성돼 있는 국내 대형 임플란트 기업의 재평가가 기대된다\"고 말했다.이날 순매도 1위는 오스템임플란트(048260)다. 한미글로벌(053690), POSCO홀딩스(005490), 크래프톤(259960), 레인보우로보틱스(277810) 등에도 매도세가 몰렸다. 전 거래일인 20일 순매수 1위는 바이오플러스(099430)였다. 한미글로벌, 삼아알미늄(006110), 레인보우로보틱스, 쿠콘(294570) 등이 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[영상] 에메랄드빛 강물은 어디로 가고 쓰레기가 뒤덮어 [나우,어스]",
        "date": "2023.01.25. 오전 11:09",
        "content": "[유튜브 영상 캡처][헤럴드경제=김우영 기자] 발칸반도를 흐르는 아름답기로 유명한 드리나강이 온갖 쓰레기로 뒤덮여 충격을 주고 있다.AP통신 등에 따르면 최근 드리나강 유역에 폭우가 쏟아지면서 강으로 쓰레기가 유입돼 강 표면을 가득 채웠다.이 강은 에메랄드빛 물길을 뽐내는 아름답기로 유명하다.환경운동가들은 보스니아와 세르비아, 몬테네그로 등의 폭우로 강이 범람하자 플라스틱 쓰레기와 녹슨 통조림, 타이어, 가전제품 등이 강으로 흘러들어왔다고 설명했다.다행히 비는 멈췄지만 쓰레기는 계속 흘러들고 있다고 지역에서 환경운동을 하고 있는 데얀 퍼툴라는 AP통신에 말했다.그는 드리나강의 쓰레기 규모가 약 1만㎥에 달한다고 말했다.하지만 이 엄청난 규모의 쓰레기를 치우는데는 꼬박 6개월이 넘게 걸릴 것으로 보인다. 인근 도시들은 쓰레기 처리 용량이 태부족이라고 퍼툴라는 지적했다.AP통신은 드리나강을 끼고 있는 나라들은 유럽연합(EU) 가입을 모색하면서 일부 규제와 법을 받아들였지만 여전히 효과적이고 충분한 쓰레기 처리 시스템은 구축하지 못했다고 전했다.영국BBC방송은 드리나강의 오염 문제가 20년째 이어오고 있다고 지적했다.\n\n\n\n[유튜브 영상 캡처]"
    },
    {
        "title": "[특징주] 우리기술투자, STO 수혜 기대감에 강세",
        "date": "2023.01.25. 오전 11:00",
        "content": "전날 대비 22.51%↑\n\n\n\n[서울경제] 우리기술투자(041190)의 주가가 강세다. 금융 당국의 증권형토큰(STO) 발행과 유통 허용 소식이 주가를 끌어올리는 것으로 분석된다. 25일 오전 10시 53분 기준 우리기술투자는 전 거래일 대비 22.51% 오른 5770원에 거래 중이다. 금융 당국의 증권형토큰 발행과 유통 허용 소식이 주가를 끌어올리는것으로 분석된다. 우리기술투자는 국내 가상자산거래소인 두나무 자회사인 람다256에 지분 투자를 하는 등 STO 플랫폼 연관 기업에 다수 지분 투자를 해뒀다. 금융위원회는 19일 제6차 규제혁신회의를 개최하고 토큰 증권의 발행과 유통 규율 체계를 2월 초 발표하겠다고 밝힌 바 있다.최근 비트코인이 5개월 만에 처음으로 2만 3000달러 선을 돌파한 것도 투자 심리에 영향을 끼친 것으로 보인다. 미 가상화폐 거래소 코인베이스에 따르면 23일 기준 비트코인은 장 중 2만 3000달러선을 넘어서며 지난해 8월 이후 최고 수준을 기록했다. 지난해 글로벌 긴축, FTX 파산 등 각종 악재에 휘말리며 폭락했던 비트코인 가격이 올 들어 연일 상승세를 나타내고 있다."
    },
    {
        "title": "“지옥을 봤다”...뉴욕증시 개장 직후 급등락, 시스템 오류 탓",
        "date": "2023.01.25. 오전 10:55",
        "content": "마스터카드, 맥도날드, 나이키 등시총 수십억달러 증발시스템 오류 거래는 ‘무효 조치’\n\n\n\n[로이터][헤럴드경제=김우영 기자] 미국 뉴욕증시가 24일(현지시간) 문을 열자마자 시스템 오류 때문에 주요 종목이 대거 급등 혹은 급락하면서 일대 혼란이 벌어졌다. 정상화까지 30분이 채 걸리지 않았지만 시장 참가자들은 지옥을 맛 봤다며 한숨을 내쉬었다.이날 뉴욕증권거래소(NYSE)는 동부시간 기준 오전 9시 30분 개장 직후 200개 이상의 종목에서 가격이 전날 종가보다 최대 25%가 뛰거나 폭락했다.문제가 된 종목 가운데는 마스터카드, 맥도날드, 웰스파고, 쉘, 나이키 등 스탠더드앤드푸어스(S&P)500에 편입된 대형주 40개도 속해있다.NYSE는 즉각 거래를 중지했으며 대부분은 5분에서 10분 사이 거래가 정상화됐다. 완전 정상화까지는 30분가량 걸렸다. 하지만 시가총액 수십억 달러가 사라지면서 시장은 일대 혼란이 빚어졌다.블룸버그통신은 주식중개인들이 지옥에 갇혀서 떨었다고 전했다. 메르디앙에쿼티의 조너선 콜피나 연구원은 “모든 전화기가 불이 났다”며 “무슨 일이 있는지 파악하고 고객들에게 설명하기 위해 애쓰고 있다”고 말했다.NYSE는 시스템 문제로 일부 종목의 ‘개장 경매(opening auction)’가 이뤄지지 않은 탓에 이번 사태가 발생했다고 설명했다. 개장가를 결정하기 위한 과정에서 어떤 이유에선지 상당 수 주문이 접수되지 않았고 이 때문에 수급 불균형에 따른 가격 급변동이 발생했단 것이다.또 이로 인한 거래는 무효 조치할 것이라면서 주식 주문시 시스템 장애로 손실을 볼 경우 거래소 규약 18조에 따라 보상을 요구할 수 있다고 밝혔다.블룸버그는 이 같은 오류가 이전에도 있었다고 지적했다. 대표적인 사례가 지난 2012년 8월 발생한 나이트캐피털의 트레이딩 시스템 오류로 150여개 종목 주가가 급등락한 것이다. 이로 인해 일부 종목은 주가가 단숨에 300% 이상 급등하기도 했다.혼란은 컸지만 다행히 시장 흐름 전반을 지배하진 않았다.연초 이후 연방준비제도(연준·Fed)의 금리 인상 속도 완화 기대로 상승하던 미국 증시는 숨 고르기에 들어가며 보합세를 보였다.특히 이날 마이크로소프트(MS)를 시작으로 대형 기술주들이 본격적으로 실적을 내놓으면서 경계 심리가 커졌다. 장 마감 직후 실적을 발표한 MS는 시장 기대에 부합했다는 평가를 받으며 장외에서 3% 넘게 올랐다.한편 연준은 다음달 1일 연방공개시장위원회(FOMC)를 앞두고 외부활동을 금지하는 ‘블랙아웃’ 기간에 들어간다. 블랙아웃을 앞두고 매파로 분류된 크리스토퍼 월러 이사가 2월 0.25%포인트 인상을 선호한다고 말하며 연준의 속도조절 기대를 높였다.여기에 S&P글로벌 제조업관리자지수(PMI) 잠정치가 직전 수치보다는 높아졌지만 여전히 기준선 50을 밑도는 것으로 나오면서 경기침체 우려는 더욱 커졌다. 이보다 앞서 발표된 컨퍼런스 경기선행지수 역시 -1.0으로 전망치를 밑돌면서 우려가 가중되고 있다."
    },
    {
        "title": "대신증권 \"연휴기간 美증시 강세…코스피 추격매수는 자제해야\"",
        "date": "2023.01.25. 오전 10:53",
        "content": "\"삼성전자 상반기 감산 가능성 작아\" \n\n\n\n나스닥 상승 (PG)[정연주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 연휴 기간 미국 나스닥지수가 4% 넘게 오르는 등 미국을 비롯한 글로벌 증시가 강세를 보였지만, 코스피 추격 매수는 자제하는 게 좋을 것이라는 지적이 나왔다.     25일 대신증권에 따르면 연휴 기간 나스닥은 3거래일 연속 상승해 4.44% 수익률을 보였고 스탠더드앤드푸어스(S&P)500은 3% 상승했다. 미국 금리 인하, 중국 경기회복에 대한 기대가 맞물리면서 일본 닛케이225도 2.81% 올랐다.     이경민 대신증권 연구원은 \"연휴 동안 미국 증시 상승을 고려하면 코스피는 2,450선 회복, 2,500선 돌파 시도가 가능하다\"면서도 \"연휴 기간 새로운 반등 동력은 없었기 때문에 코스피도 (매수 접근으로) 따라가지 말 것을 권고한다\"고 말했다.    이 연구원은 \"최근까지 증시는 긍정적인 변화에 대한 과민반응이 이어지고 있다\"며 \"2월 1일 미국 FOMC 회의에서 2월 금리 인상 폭과 연방준비제도(Fed·연준)의 스탠스를, 1월 31일 삼성전자 실적 발표를 통해 감산 여부를 확인할 것\"이라고 설명했다.    이어 \"시장의 과도한 금리 인하 기대가 지속되면 2월 연방공개시장위원회(FOMC)에서 시장의 예상(25bp 인상)과 달리 50bp 인상을 단행할 가능성을 배제할 수 없다\"며 \"삼성전자의 감산 결정이 없거나 늦춰진다면 삼성전자 주가 충격도 불가피하다\"고 부연했다.    대신증권은 삼성전자가 상반기 중 감산에 나설 가능성을 낮게 보고 있다. 설사 감산이 공식화된다고 하더라도 1월 초 이후 국내 투자자들이 삼성전자의 감산을 기정사실화하고 주가에 반영해왔기 때문에 주가의 추가 상승 여부를 장담할 수 없다는 설명이다.    이 연구원은 \"설 연휴 이후 본격적인 작년 4분기 실적시즌에서 실적 충격과 함께 올해 연간 이익 전망이 낮춰질 가능성이 높다\"며 \"코스피는 일단 리스크 관리 강화로 대응하는 것이 맞다\"고 강조했다.     그는 코스피가 2,400선 이상일 때 주식 비중을 축소하고 현금 비중을 확대할 것을 권고했다. 2,200∼2,300대에서는 순환매로 대응할 것을, 2,100대에서는 분할매수 측면에서 접근할 것을 추천했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스닥, 720선 올라서 등락…소프트웨어·반도체株 강세",
        "date": "2023.01.25. 오전 10:50",
        "content": "[이데일리 원다연 기자] 설 연휴 이후 첫 거래일인 25일 코스닥지수가 상승 흐름을 이어가고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시 35분 코스닥 지수는 전거래일보다 10.01포인트(1.39%) 오른 727.99에 거래되고 있다. 전거래일 대비 7.26포인트 오른 725.23으로 출발한 코스닥 지수는 720대 후반에서 등락하고 있다. 코스닥 지수가 720선으로 올라선 것은 지난해 12월 15일(722.68) 이후 처음이다. 코스닥 시장에서는 외국인과 기관이 사고 개인이 팔고 있다. 기관은 5거래일만에 ‘사자’로 전환해 1121억원을 순매수하고 있다. 외국인도 2거래일 연속 ‘팔자’를 이어가며 386억원을 순매수 중이다. 반면 개인은 2거래일째 ‘팔자’를 유지하며 1425억원을 순매도 중이다. 업종별로 보면 오락문화와 방송서비스 등을 제외하고 대부분 업종이 상승세다. 소프트웨어가 4.64% 오르며 가장 큰 상승폭을 보이고 있다. 안랩(053800)이 20%대 상승세로 소프트웨어 업종의 상승을 이끌고 있다. 반도체도 3%대 상승폭을 나타내고 있다. 반도체 업종 가운데서는 에프에스티(036810), 루멘스(038060) 등이 10%대 강세다. 시가총액 상위 종목 중에선 오락문화 업종을 제외하고 대부분 상승세다. 2차전지 주인 에코프로비엠(247540)과 엘앤에프(066970)는 각각 1.91%, 3.72% 올라 거래되고 있다. 반도체 관련주인 리노공업(058470)은 4.59%로 오름폭이 크다. 사모펀드가 공개매수에 나선 오스템임플란트(048260)는 15.32% 올라 거래되고 있다. 반면 에스엠(041510)은 전거래일대비 3.13% 하락 거래되고 있고, 스튜디오드래곤(253450)과 씨제이이엔엠(035760)도 각각 0.98%, 1.11% 내리고 있다. 한편 같은 시간 코스피 지수는 전거래일보다 34.34포인트(1.43%) 오른 2429.60에 거래되고 있다. 코스피 시장에서도 개인은 팔고 외국인과 기관이 순매수세다. 개인과 기관은 각각 3706억원, 1517억원을 사고 있는 반면 개인은 5192억원 순매도 중이다."
    },
    {
        "title": "“주식 대박 中시장서 나온다”…초고수 투자 핵심은 ‘리오프닝’",
        "date": "2023.01.25. 오전 10:48",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]F&F 순매수 1위 종목 등극덴티움도 7% 이상 오름세주가 급등 오스템임플란트 매도\n\n\n\n 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다. [사진제공=연합뉴스]수익률 상위 1%의 주식 초고수들은 25일 오전 9시30분 기준 F&F, 덴티움, 케어젠 등의 주식을 많이 사들인 것으로 나타났다.이날 미래에셋엠클럽(m.Club)에 따르면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 9시30분까지 F&F 주식을 가장 많이 순매수 한 것으로 집계됐다. F&F는 유가증권시장에서 오전 9시50분 기준 2% 가량 상승 중이다. F&F는 대표적인 중국 리오프닝(경제재개) 수혜주로 꼽힌다.배송이 다올투자증권 연구원은 “4분기 리오프닝 직전 규제가 심화되면서 출점이 전반적으로 둔화돼 우려 요인으로 작용했지만 연초 이후 주가 상승 여력이 높은 것으로 파악된다”고 설명했다.임플란트 업체 덴티움 주식에 대해서도  매수세를 이어가고 있다. 덴티움 주가는 이날 오전 9시58분 기준 전 거래일 대비 7.2% 상승한 11만8400원에 거래되고 있다. 정송훈 한국투자증권 연구원은 “임플란트 수요 증가로 중국 실적은 반등할 것”이라고 내다봤다.\n\n\n\n 주식고수 매수종목반면 초고수들은 이날 증시에서 급등세를 보인 오스템임플란트 주식은 매도하는 모습을 보이고 있다. 이날 MBK파트너스, 유니슨캐피탈 등 주요 사모펀드들이 오스템임플란트의 주식을 공개매수 한다는 소식에 주가는 오전 10시 기준 14.5% 오른 18만5900원에 거래되고 있다."
    },
    {
        "title": "[시그널] 얼라인, \"올해 당기순익 50% 주주 환원해야\"…주주안건 공개",
        "date": "2023.01.25. 오전 10:38",
        "content": "이사회 답변 없으면 주총서 표대결배당·자사주 소각 등 주주환원 확대 요구\n\n\n\n[서울경제] 국내 7개 상장 은행 금융지주사를 상대로 주주가치 제고 캠페인을 벌이고 있는 얼라인파트너스가 3월 말 정기주주총회에서 진행할 주주제안 안건을 사전 공개했다. 올해 당기순이익의 최소 50%를 주주에 돌려주라는 것이 골자다. 얼라인파트너스는 25일 은행지주를 대상으로 이 같은 내용을 포함해 배당과 자사주 매입 소각 등 주주환원 확대 내용을 담은 주주제안 안건을 공개했다. 다음달 9일까지 은행지주사들이 주주환원책을 발표하지 않을 경우 이 같은 안건을 주총에서 제안할 것이라고 밝혔다.얼라인파트너스는 주주제안 안건으로 ▲보통주 현금배당 (배당가능이익을 한도로 하며 이사회 결의안보다 다소 높은 수준으로 제안 예정) ▲권고적 주주제안으로서 2023 회계연도부터 배당 및 자사주 매입소각을 포함한 총 주주환원율을 당기순이익의 최소 50%로 하는 중기주주환원 정책 도입 ▲의안 2를 주총 안건으로 상정하지 않을 경우, 연결기준 지배주주 당기순이익의 50% 이상을 배당하도록 하는 배당 관련 정관 조항 변경 등 3가지를 제시할 계획이다.금융사지배구조법 제 33조 제 1항에 따라, 7개 은행지주에 대해 의결권 있는 발행주식 총수의 0.1% 이상을 6개월 이상 보유하면 주주총회 안건 상정을 위한 주주제안이 가능하다. 얼라인파트너스는 우리금융지주(316140)와 JB금융지주(175330) 등 직접 지분을 보유한 은행지주와 다른 주주들로부터 위임받은 은행지주 지분을 바탕으로 7개사 모두에 주주제안을 할 예정이다.이창환 얼라인파트너스 대표는 \"이번 캠페인의 핵심은 은행지주들이 건전한 자본비율을 유지하면서도 지금보다 훨씬 더 유리한 자본배치를 할 수 있다는 것\"이라며 “우리가 제안한 정책들을 도입하면 은행지주들의 주가가 크게 상승하여 필요시 자본시장에서 더욱 용이하게 자본을 조달할 수 있게 된다”고 밝혔다. 그러면서 \"국가적 과도한 부채비율 문제 해결에도 도움이 되는 등 긍정적인 효과가 클 것으로 확신한다\"고 강조했다.앞서 얼라인파트너스는 이달 2일 KB금융(105560)지주, 신한금융지주, 하나금융지주(086790), 우리금융지주, JB금융지주, BNK금융지주(138930), DGB금융지주(139130) 등 국내 7개 상장 은행지주 이사회에 공개주주서한을 발송하며 은행 캠페인을 시작했다. 각 은행지주들이 매년 벌어들인 이익 중 일부를 보통주자본비율이 13%에 이를 때 까지 매년 꾸준히 적립해 나가되, 13% 이상에 대해서는 전액 주주환원하도록 자본배치 정책을 도입하라는 것이 골자다.그러면서 대출 등 위험가중자산 성장률을 국가 명목 국내총생산(GDP) 성장률 혹은 그보다 약간 낮은 수준으로 감축하고, 이로부터 확보된 재원으로 당기순이익의 최소 50% 주주환원을 하기로 약속하는 중기 주주환원 정책 도입을 요구했다. 각 은행지주 이사회들이 다음달 9일까지 이에 대해 답변할 것을 요청해왔다."
    },
    {
        "title": "지난해 회사채 수요예측, 전년비 28% 감소…미매각 4배로",
        "date": "2023.01.25. 오전 10:32",
        "content": "비상걸린 건설업계 자금조달, 채권시장 유동성 공급 효과볼까?[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 지난해 금리 인상과 레고랜드 사태 등으로 채권시장에 악재가 겹치면서 연간 회사채 수요예측 규모가 전년보다 28% 감소한 것으로 나타났다.    금융투자협회가 25일 발표한 지난해 회사채 수요예측 현황 분석 자료에 따르면 지난해 공모 무보증사채 수요예측 규모는 총 322건(28조4천억원)이었다.    전년 대비 건수는 176건(-35.3%), 액수는 11조1천억원(-28.0%) 줄었다. 경쟁률 역시 230.5%로 집계돼 전년(398.8%)보다 크게 감소했다.    금투협은 \"한미 금리 격차 축소와 물가 안정을 위해 한국은행이 연이어 금리 인상을 단행하면서 발행사의 자금조달 비용이 늘어나고 기관의 평가손실 우려가 확대됐다\"며 \"이에 지난해 발행수요와 기관의 투자심리가 모두 위축됐다\"고 분석했다.    아울러 하반기에는 '레고랜드 사태'로 단기자금시장의 유동성이 경색되며 기업들이 회사채 발행 시기를 늦추거나 은행 대출, 기업어음(CP) 발행 등으로 자금조달 경로를 다원화한 것도 회사채 수요예측 감소의 원인이 됐다.    지난해 1분기에는 12조2천억원이었던 수요예측 금액은 2분기 8조2천억원, 3분기 5조6천억원, 4분기 2조4천억원으로 점차 줄었다.    미매각 규모도 52건에 2조6천억원으로 전년보다 금액 기준 4배 이상으로 증가했다. 미매각은 기업이 애초 목표한 회사채 발행금액만큼 투자수요를 확보하지 못한 부분을 말한다.     지난해 비우량 등급의 회사채 발행은 더욱 힘겨웠다. 가령 A등급의 경우 전년에는 9조4천억원이었던 수요예측 금액이 지난해 5조원으로 절반 가까이 줄었다.    신용도가 높은 공사채마저 고금리 발행을 이어가면서 작년 회사채의 결정금리는 상승했고, 상환 위험이 커지면서 단기물 선호도가 높아져 평균 만기가 전년보다 0.6년 줄어든 3.7년에 그쳤다.    수요예측에 참여 물량의 36%는 증권사로 자산운용사(31%), 연기금(15%), 보험사(10%) 등보다 높았다.     금투협은 \"지난해 채권금리 상승으로 안정적인 이자 수익을 얻으려는 개인 투자가 확대되면서 리테일 수요가 증가해 증권사 비중이 컸다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 안철수, 당대표 양자대결 우세에 안랩 강세",
        "date": "2023.01.25. 오전 10:29",
        "content": "전거래일比 13.11%↑\n\n\n\n국민의힘 당권주자인 안철수 의원이 24일 서울 여의도 한 식당에서 열린 북한 이탈주민 간담회에 참석하고 있다. 공동취재[서울경제] 안랩(053800)의 주가가 들썩이고 있다. 안철수 국민의힘 의원이 차기 당 대표 가상 양자대결에서 김기현 의원과 나경원 전 의원을 모두 오차범위 밖에서 앞서는 것으로 나타났다는 소식이 주가에 영향을 미치는 것으로 분석된다.25일 오전 10시 24분 기준 안랩은 전 거래일 대비 9200원(13.11%) 상승한 7만 9400원에 거래 중이다.안철수 국민의힘 의원이 차기 당 대표 가상 양자대결에서 김기현 의원과 나경원 전 의원을 모두 오차범위 밖에서 앞서는 것으로 나타났다는 소식이 주가에 영향을 미치는 것으로 분석된다. 안 의원의 안랩 지분율은 지난해 3분기 말 기준 18.57%다. 엠브레인퍼블릭이 YTN(040300) 의뢰로 22~23일 전국 만 18세 이상 국민의힘 지지층 784명에게 실시한 여론조사에 따르면 차기 당 대표 적합도는 김기현 의원(25.4%), 안철수 의원(22.3%), 나경원 전 의원(16.9%) 순이었다. 지지후보가 없거나 잘 모르겠다는 응답률은 19.9%였다. 이번 국민의힘 전당대회에 도입된 결선투표를 가정해 국민의힘 지지층을 상대로 한 가상 양자대결이다. 이번 조사는 22~23일 전국 만 18세 이상 남녀 2002명을 대상으로 이뤄졌다. 국민의힘 지지층만을 대상으로 한 조사였다. 95% 신뢰수준에서 오차 범위는 ±3.5%포인트였다."
    },
    {
        "title": "(영상)LG에너지솔루션, 30일 보호예수 해제...3.7조 물량 풀린다",
        "date": "2023.01.25. 오전 10:21",
        "content": "LG에너지솔루션(373220) 상장 1년이 경과하며 오는 30일 3조7000억원 가량의 우리사주 보호예수가 해제됩니다.한국거래소에 따르면 LG에너지솔루션의 우리사주조합 보유 주식이 이달 27일 보호예수가 해제돼 30일부터 매도가 가능해집니다. 우리사주조합이 보유한 주식은 약 850만 주로, 전체 발행주식의 3.4%가량을 차지합니다. 현재 주가는 공모가에 비해 53.2% 높은 편인데, 억 단위의 차익 실현이 가능한 만큼, 다량의 매도물량이 나올 것이란 관측이 나오고 있습니다."
    },
    {
        "title": "[마켓ING]쉴만큼 쉰 증시, 올들어 최고치로 치솟아",
        "date": "2023.01.25. 오전 10:20",
        "content": "코스피·코스닥 1% 넘게 올라연휴 기간 글로벌 증시 강세 영향\n\n\n\n[이미지출처=연합뉴스]설 연휴를 마친 코스피가 올들어 최고치를 찍으면서 상승 출발했다. 연휴 기간 미국 금리인하 속도조절 가능성, 중국 경기회복 기대 등이 맞물리면서 강하게 상승한 미국 증시 영향을 받은 것으로 보인다.코스피, 2430선 회복…코스닥 720선 탈환25일 오전 10시 5분 기준 코스피는 전일 대비 36.56포인트(1.53%) 오른 2431.82를 기록 중이다. 코스닥은 9.85포인트(1.37%) 오른 727.82를 기록했다. 코스피는 장중 2432.71까지 오르면서 올들어 최고치를 기록했고 코스닥도 올들어 처음으로 720선에 안착하며 730선 회복을 넘보게 됐다.설 연휴 기간 글로벌 증시가 강세를 보인 영향을 받는 것으로 풀이된다. 최근 사흘간 나스닥은 4.44% 올랐고 다우존스 2.09%, S&P500 3.03% 각각 상승했다. 일본 닛케이225지수도 3.39% 올랐다.서상영 미래에셋증권 연구원은 \"연휴기간 미국 증시는 경기위축 우려가 부각되기는 했으나 2월 연방공개시장위원회(FOMC)에서 기준금리 0.25%포인트 인상 가능성이 높아지며 나스닥이 4%대 상승하는 등 긍정적인 요인이 유입된 점은 한국 증시에 우호적\"이라며 \"특히 한국 증시에 영향을 주는 필라델피아 반도체 지수는 7.5% 상승했으며 전기차 업종도 큰 폭의 상승을 보여 관련 종목군에 대한 투자심리 개선 요인\"이라고 설명했다. 이어 \"이와 함께 중국의 '위드 코로나'로 인플레이션이 높아질 수는 있으나 경기에 대한 긍정적인 영향을 줄 수 있다는 점에서 글로벌 '연착륙' 가능성을 높일 수 있다는 것도 우호적으로, 이를 감안할 때 한국 증시는 1.5% 내외 출발 후 견조한 모습을 보일 것\"이라고 덧붙였다.시가총액 상위주들이 대부분 강세를 보이고 있는 가운데 투자심리 개선에 반도체와 전기차 관련주들이 두드러진 상승 흐름을 나타내고 있다. 삼성전자는 2.59% 상승했고 SK하이닉스는 4.45% 올랐다. 삼성SDI는 4.85%, LG에너지솔루션 2.13% 각각 상승 중이다.연휴 기간 미국 증시 상승폭을 감안할 경우 코스피는 2500선 돌파 시도가 가능할 것이란 전망이다. 이경민 대신증권 연구원은 \"연휴 동안 미국 증시의 상승을 감안할 경우 코스피는 2450선 회복, 2500선 돌파 시도가 가능해 보인다\"면서 \"이는 수치적인 계산이고 개별 기업 호재가 있었다는 점 등을 감안해야겠지만 연휴 기간 내내 글로벌 증시의 강한 반등세가 이어짐에 따라 연휴 이후 코스피의 급반등을 기대케 한다\"고 말했다.추격매수는 자제해야…리스크 관리 필요한 시점연휴 전 숨고르기를 거쳤고 연휴 기간 쉬는 시간을 가진 증시가 강한 상승세를 나타내고 있지만 추격매수보다는 리스크 관리가 필요하다는 의견이 나온다.이 연구원은 \"기대감에 의한 반등 연장이라는 점에서 따라가지 말 것을 권고한다\"면서 \"코스피 2400선 이상은 12개월 선행 주가수익비율(PER) 12배를 상회하는, 장기 평균을 크게 벗어나는 지수대로 펀더멘털 둔화와 기대심리 검증 국면 진입을 고려할 때 주식 비중 축소, 현금 비중 확대를 제안한다\"고 말했다.설 연휴 이후 단기 호조를 보인 후 2월 FOMC를 앞두고 재차 관망세가 나타날 것이란 전망도 나온다. 김영환 NH투자증권 연구원은 \"금융시장이 고용 호조·물가상승률 둔화를 확인하면서 상승하고 기업활동 둔화·미국 연방준비제도(Fed)의 긴축적 통화정책 기조 지속을 확인하면서 조정받는 박스권 등락 패턴이 여전히 유효할 것\"이라며 \"미국 주가지수가 크게 상승한 만큼 설 연휴 이후 단기에는 한국 증시 또한 호조를 보이겠지만 박스권 상단에서는 2월 FOMC를 앞두고 재차 관망 흐름을 보일 것\"이라고 내다봤다."
    },
    {
        "title": "[오전시황] 코스피, 일주일만에 2400선 회복…\"투자자는 금리 인상 중단에 집중\"",
        "date": "2023.01.25. 오전 10:13",
        "content": "전 거래일 대비 1.31%↑\n\n\n\n25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다. 연합뉴스[서울경제] 이틀 쉰 코스피가 2400선을 회복했다. 미국 금리 인상속도 조절 기대감이 증시에 반영되고 있다. 25일 오전 9시 48분 기준 코스피는 전 거래일 대비 31.28포인트(1.31%) 오른 2426.54에 거래 중이다. 지수는 전장보다 31.32포인트(1.31%) 오른 2426.58에 개장했다. 코스피가 2400대에 진입한 것은 17일 이후 일주일만이다.이날 유가증권시장에서 외국인과 기관은 각각 2936억 원, 668억 원어치 주식을 순매수하고 있다. 개인은 3602억 원어치를 순매도 중이다.국내 설 연휴 기간 나왔던 미국 금리 인상속도 조절 기대감이 증시에 반영되고 있다. 패트릭 하커 필라델피아 연방준비은행(연은) 총재는 23일 \"내 생각에는 앞으로 25bp 인상이 적절할 것\"이라며 \"올해 어느 시점에 정책 금리가 충분히 제약적이면 통화정책이 제 역할을 하도록 금리를 동결할 것\"이라고 말했다. 한지영 키움증권(039490) 연구원은 “연내 금리 인하를 둘러싸고 미국 연방준비제도(Fed)와 시장 간의 괴리는 여전히 좁혀지지 않고 있지만 현재 시장 참여자들은 ‘연내 금리 인하 문제’는 뒤로 미뤄 놓고 ‘연내 금리 인상 중단’의 문제에 집중하고 있으며 여기서 호재성 재료를 찾으려고 하는 모습”이라며 “국내 증시는 연휴 기간 미국발 호재를 반영하면서 25일 강세로 출발할 것”이라고 전망했다. 서상영 미래에셋증권(006800) 미디어콘텐츠본부장은 \"연휴 기간 미국 증시는 경기 위축 우려가 부각되기는 했으나 2월 연방공개시장위원회(FOMC)에서 금리 0.25%포인트 인상 가능성이 커지며 나스닥이 4%대 상승하는 등 긍정적인 요인이 유입된 점은 한국 증시에 우호적\"이라고 분석했다. 서 본부장은 “미 증시 마감 후 부진한 실적을 발표한 MS가 시간 외로 4%대 이상 상승하자 여타 대형 기술주도 강세를 보이고 있다는 점도 긍정적”이라고 말했다.시가총액(시총) 상위 종목들은 대부분 상승 중이다. 삼성전자(005930)(2.43%), LG에너지솔루션(373220)(1.60%), SK하이닉스(000660)(4.22%), LG화학(051910)(3.36%), 삼성SDI(006400)(4.68%), 현대차(005380)(0.79%), 네이버(NAVER(035420))(3.06%), 카카오(035720)(3.59%), 기아(1.24%) 등은 상승 중이다.같은 시간 코스닥지수는 전장보다 8.80포인트(1.23%) 오른 726.77다. 코스닥지수는 전장보다 7.26포인트(1.01%) 오른 725.23에 출발한 뒤 상승폭을 확대하고 있다. 코스닥시장에서는 외국인과 기관이 각각 112억 원, 933억 원어치 주식을 순매수 중이다. 개인은 981억 원 순매도하고 있다."
    },
    {
        "title": "작년 증시 유상증자 34조원으로 32.6% 감소",
        "date": "2023.01.25. 오전 10:06",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 작년 하락장이 이어지면서 유상증자 발행 규모가 30% 이상 줄어든 것으로 집계됐다.    한국예탁결제원은 작년 유상증자 발행 규모가 총 1천187건, 34조998억원으로 전년 대비 건수는 11.8%, 금액은 32.6% 감소했다고 25일 밝혔다.     유가증권시장에서는 유상증자가 100건, 20조7천113억원 발행돼 전년 대비 각각 20.0%, 32.3% 줄었다. 코스닥시장에서는 유상증자가 398건, 8조3천744억원 발행돼 각각 5.9%, 13.5% 감소했다.    코넥스시장에서는 53건, 1천486억원(각각 8.6%·63.0% 감소), 비상장시장에서는 636건, 4조8천655억원(각각 14.1%·51.2% 감소) 발행됐다.     유상증자금액 규모가 가장 컸던 회사는 LG에너지솔루션(10조2천억원)이며, 다음으로 삼성바이오로직스(3조2천8억원), 쌍용자동차(1조1천819억원) 순이었다.    작년 무상증자 발행규모는 총 209건, 20억2천655만주였다. 전년 대비 건수는 17.1% 감소하고, 주식 수는 9.2% 증가했다.    유가증권시장에서 18건(8천890만주), 코스닥시장 82건(15억7천875만주), 코넥스시장 1건(862만주), 비상장시장 108건(3억5천28만주)이 발행됐다.    유가증권시장(주식 수 -64.5%), 코넥스시장(-45.0%)에서 무상증자가 감소한 반면 코스닥시장(20.5%), 비상장시장(25.1%)에서는 증가했다.    무상증자금액 규모가 가장 컸던 회사는 에코프로비엠(8조1천786억원)이며, 다음으로 디엘이앤씨(1조1천900억원), 엔에이치엔(6천652억원) 순이었다.    srchae@yna.co.kr"
    },
    {
        "title": "지난해 유상증자 34조…전년比 32.6%↓",
        "date": "2023.01.25. 오전 9:59",
        "content": "LG엔솔 10.2조로 가장 많아[이데일리 원다연 기자] 지난해 유상증자와 무상증자 모두 전년 대비 감소한 것으로 나타났다. 25일 한국예탁결제원에 따르면 지난해 유상증자 발행규모는 총 1187건, 34조 998억원으로 전년 대비 각각 11.8%, 32.6% 감소했다. 유가증권시장에서 100건, 20조 7113억원 발행돼 전년대비 20.0%, 32.3% 줄었고, 코스닥 시장에서는 398건, 8조 3744억원 발행돼 같은기간 5.9%, 13.5% 줄었다. 지난해 유상증자 금액 규모가 가장 컸던 회사는 LG에너지솔루션(373220)(10조 2000억원)이며, 삼성바이오로직스(207940)(3조 2008억원), 쌍용자동차(003620)(1조 1819억원) 순으로 나타났다. 유상증자 주식수가 가장 많았던 회사는 대한전선(001440)(3억 8800만주), 쌍용자동차(003620)(2억 3638만주), 이스트아시아홀딩스인베스트먼트리미티드(900110)(1억 2145만주) 순이었다. 유상증자 증자 건수별로는 보고인더스트리즈(12건), 글람(10건), 카나리아바이오(016790)(7건), 아이원바이오(7건), 쌍용자동차(003620)(6건) 등 비상장법인의 제3자배정방식 증자가 많았다. 지난해 무상증자는 총 209건, 20억 2655만주로 전년대비 건수는 17.1% 줄고, 주식수는 9.2% 증가했다. 유가증권시장에서 18건, 8,890만주 발행돼 전년대비 각각 45.5%, 64.5% 감소했다. 코스닥시장에서는 82건, 15억 7875만주 발행돼 건수는 24.1% 줄어든 반면 주식수는 20.5% 증가했다. 무상증자금액 규모가 가장 컸던 회사는 에코프로비엠(247540)(8조 1786억원)이며, 디엘이앤씨(375500)(1조 1900억원), 엔에이치엔(181710)(6652억원) 순이었다. 무상증자 증자주식수 규모가 가장 컸던 회사는 CBI(013720)(2억 2211만주)이며, 조광아이엘아이(044060)(7945만주), 라이온하트스튜디오(7416만주)가 뒤를 이었다. \n\n\n\n유상증자 규모 추이. (자료=예탁원)"
    },
    {
        "title": "[fn오전시황] 코스피, 연휴 이후 첫날 1% 넘에 상승중...외인·기관 쌍끌이 매수",
        "date": "2023.01.25. 오전 9:52",
        "content": "ⓒ News1 DB /사진=뉴스1  [파이낸셜뉴스] 설 연휴 이후 첫 거래일인 25일 장 초반 코스피지수가 1% 넘게 상승중이다.   이날 오전 9시 34분 현재 코스피는 전거래일 대비 34.36포인트(1.43%) 상승한 2429.62를 나타내고 있다.   투자주체별로 외국인과 기관이 각각 2689억원, 613억원어치 사들이고 있다. 반면 개인은 3330억원어치 팔아치우고 있다.   시가총액 상위종목을 살펴보면 10개 종목 모두 상승세다. 삼성전자가 전거래일 대비 1600원(2.59%) 오른 6만3400원에 거래되고 있다. 삼성SDI(4.52%), SK하이닉스(4.22%), LG화학(3.84%), 카카오(3.10%), NAVER(3.06%), LG에너지솔루션(1.70%), 기아(1.40%), 현대차(0.85%), 삼성바이오로직스(0.25%) 등도 오른세다.   업종별로도 코스피 전 업종이 상승하고 있다. 의료정밀, 전기전자가 2%대, 제조업, 화학, 서비스업 등이 1%대 상승 중이다. 통신업, 의약품, 보험, 유통업, 종이목재, 비금속광물 등은 강보합세다.   연휴 기간 나스닥이 이틀 연속 2%대 상승하는 등 급등한 만큼 국내 증시도 긍정적인 영향을 받고 있는 것으로 보인다.   국내 연휴기간 동안 미국 증시는 테크 기업들의 감원 및 지표 부진에 따른 연준의 금리인상 조기중단 기대감과 반도체 및 성장주 강세 등에 힘입어 상승마감했다.   연휴 3거래일 누적으로 다우지수는 2.1%, 스탠더드앤드푸어스(S&P)500지수는 3.0%, 나스닥지수는 4.4% 올랐다. 마이크론테크놀러지(8.7%), AMD(10.3%) 등 반도체주와 애플(5.4%), 마이크로소프트(4.4%), 테슬라(13.2%) 등 빅테크·성장주들이 급등한 덕이다.   한지영 키움증권 연구원은 \"연내 금리인하를 둘러싸고 연준과 시장간의 괴리는 여전히 좁혀지지 않고 있긴 하다\"면서도 \"하지만 현재 시장 참여자들은 '연내 금리인하 문제'는 뒤로 미뤄 놓고 '연내 금리인상 중단'의 문제에 집중하고 있으며 여기서 호재성 재료를 찾으려고 하는 모습\"이라고 분석했다.   한 연구원은 \"국내 증시도 연휴기간 동안의 미국발 호재를 반영하면서 25일 강세로 출발할 것으로 예상한다\"며 \"이후의 주가 방향성은 지난 3·4분기 실적시즌처럼 이미 기대치가 낮아진 상황 속에서 우려보다는 견고한 실적 시즌을 보낼지 여부에 달려있을 전망\"이라고 말했다.   한편 같은 시간 코스닥지수는 전거래일 대비 9.06포인트(1.26%) 오른 727.03을 기록하고 있다.   투자주체별로 외국인과 기관이 각각 89억원, 823억원어치 순매수중인 반면 개인은 869억원어치 순매도중이다."
    },
    {
        "title": "유니슨·MBK 공개매수 나선다…오스템임플란트 15% 급등",
        "date": "2023.01.25. 오전 9:48",
        "content": "MBK·유니슨 백기사로 나서장초반 주가 급등 15% 올라\n\n\n\n 오스템임플란트 주요 주주 및 최근 실적주요 사모펀드들이 오스템임플란트의 주식을 공개매수 한다는 소식에 25일 장초반 주가가 급등세를 보이고 있다.25일 한국거래소에 따르면 오전 9시18분 기준 오스템임플란트는 코스닥 시장에서 전일 대비 15.1% 상승한 18만7200원에 거래되고 있다. 오스템임플란트는 국내 1위 치과용 임플란트 업체다. 국내 대표 사모투자펀드(PEF) 운용사인 MBK파트너스와 유니슨캐피탈 등이 최대주주인 최규옥 회장과 손잡고 안정적인 지분을 확보한다고 밝히면서 주가가 크게 올랐다.\n\n\n\n 오스템임플란트사모투자 운용사인 MBK 파트너스와 유니슨캐피탈이 함께 투자 목적을 위해 설립한 특수목적법인(SPC) 덴티스트리인베스트먼트는 오스템임플란트 인수를 위해 유가증권시장에서 주식 공개매수를 진행한다고 밝혔다. 공개매수 기간은 내달 24일까지이며, 가격은 주당 19만원이다. 공개매수가 성공할 경우 컨소시엄은 오스템임플란트의 1대 주주로 올라서고 최 회장은 2대 주주가 된다.앞서 행동주의 투자자인 강성부 대표가 이끄는 사모펀드 KCGI는 최근 오스템임플란트 지분 6.57%를 취득하며 3대 주주로 올라선 바 있다. KCGI는 오스템임플란트를 향해 주주서한을 공개하고 본격적인 주주제안 활동에 나서겠다고 공언하며 경영권을 놓고 공방이 예상됐던 상황이었다. KCGI는 25일 “진심으로 환영한다”는 입장을 밝혔다."
    },
    {
        "title": "[특징주]'파산' FTX 운영 재개 언급에 가상화폐 관련주 강세",
        "date": "2023.01.25. 오전 9:44",
        "content": "[이데일리 이용성 기자] 지난해 11월 파산신청에 들어간 글로벌 가상자산 거래소 FTX가 운영 재개를 고려하고 있다는 소식에 가상화폐 관련주가 장 초반 강세다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시27분 현재 우리기술투자(041190)는 전 거래일 대비 24.42% 상승한 5860원에 거래되고 있다. 한화투자증권(003530)도 같은 시간 전 거래일 대비 10.06% 오른 7220원에 거래 중이고, 위지트와 비덴트 역시 각각 5.64%, 3.63% 동반 강세를 나타내고 있다.우리기술투자와 한화투자증권은 업비트의 운영사 두나무의 지분을 보유해 가상화폐 관련주로 분류된다. 비덴트는 가상화폐 거래소 빗썸을 운영하는 빗썸코리아와 빗썸홀딩스의 지분을 보유함에 따라 비트코인 등 가상화폐 관련주로 묶인다.앞서 지난 19일(현지시간) 월스트리트저널(WSJ)에 따르면 FTX의 신임 최고경영자(CEO)인 존 J. 레이 3세는 FTX를 되살리기 위한 태스크포스(TF)를 꾸렸다고 밝혔다. 그는 “FTX 창업자 샘 뱅크먼-프리드를 비롯한 최고 경영진들이 위법 행위로 기소됐지만, 일부 고객들은 회사의 기술과 플랫폼을 되살리는 것에 가치가 있다고 제안했다”며 “거래소를 다시 시작하는 것이 자산 청산 등보다 고객을 위해 더 많은 것을 복구할 수 있는지 여부에 따라 결정될 것”이라고 설명했다. 세계 3위 가상화폐 거래소였던 FTX는 지난해 11월 이용자 예치금을 자회사 알라메다리서치에 대출해주는 등 고객 투자금을 빼돌렸다는 의혹이 불거지면서 파산 신청을 하게 됐다. 파산신청서 등에 따르면 FTX와 계열사 130여개의 부채 규모는 최소 100억달러(약 13조2000억원)에서 최대 500억달러(약 66조2000억원)에 달하는 것으로 알려졌다."
    },
    {
        "title": "코스피 2,400대 돌파 상승, 환율은 하락",
        "date": "2023.01.25. 오전 9:41",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에, 코스닥 지수는 7.26포인트(1.01%) 오른 725.23에 개장했다. 원/달러 환율은 전 거래일 대비 2.5원 내린 1,233원으로 시작했다. 2023.1.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,400대 돌파",
        "date": "2023.01.25. 오전 9:41",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에 개장했다. 2023.1.25    dwise@yna.co.kr"
    },
    {
        "title": "삼일제약, 삼바에피스 황반변성치료제 '아멜리부' 국내 출시",
        "date": "2023.01.25. 오전 9:38",
        "content": "노바티스 '루센티스' 바이오시밀러로 삼바에피스가 개발국내 유통·판매는 전통의 안과약 강자 삼일제약에 맡겨\"오리지널보다 43% 저렴···환자부담 경감, 건보재정에도 기여\"\n\n\n\n삼성바이오에피스가 개발해 삼일제약이 국내 유통·판매하는 황반변성 치료 바이오시밀러 ‘아멜리부주’. 사진제공=삼일제약[서울경제] 삼일제약(000520)은 삼성바이오에피스가 개발한 황반변성치료제 ‘아멜리부주(성분명 라니비주맙)’을 국내 시장에 출시했다고 25일 밝혔다.아멜리부는 노바티스의 안과질환 치료제 ‘루센티스’ 바이오시밀러로 삼성바이오에피스가 개발했다. 혈관내피생성인자(VEGF)-A에 결합해 신생혈관 형성을 억제하는 것을 기전으로 한다. 신생혈관성 (습성)황반변성, 당뇨병성 황반부종에 따른 시력 손상 치료 등에 효과가 있다.삼성바이오에피스는 지난해 6월 국내 안과약 시장에서 강력한 영업 기반을 구축한 삼일제약에 아멜리부 국내 유통·판매를 맡기는 계약을 체결한 바 있다.앞서 삼성바이오에피스는 2018년 3월부터 2019년 12월까지 9개국, 705명의 습성 연령관련 황반변성(nAMD·Neovascular age-related macular degeneration) 환자들을 대상으로 아멜리부의 3상 임상을 진행했다. 그 결과 1차 유효성 평가 지표인 처방 후 8주간 최대 교정시력(BCVA·Best corrected visual acuity)과 4주간의 황반 중심부 두께(CST·Central subfield thickness) 모두에서 사전에 수립한 동등성 범위를 충족시켰다.이후 지난해 6월 한국망막학회 하계학술대회에서 오리지널 의약품과 아멜리부 간 효능 및 안전성, 면역원성 등이 동등하다는 내용의 3상 결과를 발표했다.아멜리부주는 삼성바이오에피스가 개발·상용화한 여섯 번째 바이오시밀러 제품이자 첫 번째 안과질환 치료제다. 한국을 포함해 미국, 유럽, 캐나다에서 판매 허가를 획득했다. 지난해 6월 미국 시장에 출시한 바 있다. 허승범 삼일제약 회장은 “삼일제약은 다양한 자체개발 제품 외에도 글로벌 파트너의 제품 도입을 통해 안과질환 분야의 토털 케어 실현을 추구하고 있다”며 “이번 아멜리부주 출시를 통해 안과질환 치료에 필요한 모든 제품 라인업을 구축하게 됐다\"고 말했다.박상진 삼성바이오에피스 부사장은 “아멜리부주 출시로 국내 안과질환 환자들에게 고품질 의약품을 활용한 치료 기회를 더 많이 제공할 수 있게 됐다”고 밝혔다.삼일제약은 1967년 '산스타점안액’을 출시하고 1987년 안과사업부를 출범시킨 이후 2022년엔 안질환 연구소(SEIC)를 개소하는 등 국내 안과질환 치료제 시장에서 전통의 강자로 꼽힌다.한편 아멜리부주의 보험약가는 46만 3773원으로 오리지널 약인 루센티스의 82만 636원 보다 43% 낮게 등재됐다. 삼일제약 관계자는 “환자의 경제적 부담을 경감하고 건강보험 재정에도 기여하는 효과를 가져올 것으로 예상한다”고 말했다."
    },
    {
        "title": "코스피·코스닥 상승, 환율은 하락",
        "date": "2023.01.25. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에, 코스닥 지수는 7.26포인트(1.01%) 오른 725.23에 개장했다. 원/달러 환율은 전 거래일 대비 2.5원 내린 1,233원으로 시작했다. 2023.1.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,400대 돌파 상승, 환율은 하락",
        "date": "2023.01.25. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에, 코스닥 지수는 7.26포인트(1.01%) 오른 725.23에 개장했다. 원/달러 환율은 전 거래일 대비 2.5원 내린 1,233원으로 시작했다. 2023.1.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율은 하락",
        "date": "2023.01.25. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에, 코스닥 지수는 7.26포인트(1.01%) 오른 725.23에 개장했다. 원/달러 환율은 전 거래일 대비 2.5원 내린 1,233원으로 시작했다. 2023.1.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율은 하락",
        "date": "2023.01.25. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에, 코스닥 지수는 7.26포인트(1.01%) 오른 725.23에 개장했다. 원/달러 환율은 전 거래일 대비 2.5원 내린 1,233원으로 시작했다. 2023.1.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율은 하락",
        "date": "2023.01.25. 오전 9:36",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에, 코스닥 지수는 7.26포인트(1.01%) 오른 725.23에 개장했다. 원/달러 환율은 전 거래일 대비 2.5원 내린 1,233원으로 시작했다. 2023.1.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,400대로 상승 출발",
        "date": "2023.01.25. 오전 9:35",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에 개장했다. 2023.1.25    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,400대로 상승 출발",
        "date": "2023.01.25. 오전 9:35",
        "content": "(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른 2,426.58에 개장했다. 2023.1.25    dwise@yna.co.kr"
    },
    {
        "title": "국내 증시, 외국인 매수세에 ‘상승세’",
        "date": "2023.01.25. 오전 9:33",
        "content": "개인·기관 매도 속 외인 매수 호재코스피·코스닥, 시총 상위 종목 상승 뚜렷 국내 증시가 외국인 순매수에 힘입어 상승세를 이어가고 있다. 코스피와 코스닥은 1%대 상승 출발한 뒤 계속 좋은 흐름을 보인다. 시가총액 상위 종목들도 대부분 상승 중이다.25일 오전 9시3분 코스피지수는 전 거래일 보다 28.71포인트(1.2%) 오른 2423.97을 기록 중이다. 코스피는 1%대 상승 출발해 2420선에서 등락하고 있다. 개인과 기관은 각각 1184억원, 181억원 순매도 중이나 외국인은 1386억원 순매수하고 있다.\n\n\n\n코스피가 전 거래일보다 12.22포인트(0.54%) 상승한 2268.20에 개장한 5일 서울 중구 하나은행 딜링룸에서 직원들이 업무하고 있다. 원·달러 환율은 전 거래일보다 0.7원 내린 1271.0원에 출발했다./김현민 기자 kimhyun81@코스피 업종 상승세가 주목된다. 의료정밀, 전기전자가 2%대, 제조업, 화학, 서비스업 등이 1%대 상승 중이다. 아울러 통신업, 의약품, 보험, 유통업, 종이목재, 비금속광물 등은 강보합세다.코스피 시총 1위인 삼성전자는 전 거래일 보다 1400원(2.27%) 오른 6만3200원을 기록 중이다. 이와 함께 LG에너지솔루션(0.53%), SK하이닉스(4%), LG화학(3.2%), 삼성SDI(3.07%), 현대차(0.85%), NAVER(1.99%) 등도 상승 중이다. 반면 LG생활건강(-0.93%), 아모레퍼시픽(-1.01%), 하이브(-0.11%) 등은 하락세다.코스닥도 나란히 상승세다. 같은 시각 코스닥지수는 전 거래일 보다 9.24포인트(1.29%) 오른 727.21을 기록 중이다. 개인과 외국인은 각각 228억원, 75억원 순매도 중이나 기관은 331억원 순매수 중이다.의료정밀기기가 3.07%로 가장 높은 상승률을 기록 중이다. 금융, 반도체, 소프트웨어 등은 2%대, IT 하드웨어, IT 소프트웨어, 비금속, 컴퓨터서비스 등은 1%대 상승 중이다.코스닥 시총 상위 종목들도 대부분 상승세다. 시총 1위인 에코프로비엠은 전 거래일 보다 1300원(1.31%) 오른 10만700원에 거래되고 있다. 셀트리온헬스케어(1.2%), 엘앤에프(2.5%), 카카오게임즈(1.88%), HLB(1.77%), 에코프로(2.39%), 펄어비스(0.9%), 리노공업(3.97%) 등도 상승 중이다.한편 원·달러 환율은 전 거래일보다 2.5원 내린 1233원으로 출발했다."
    },
    {
        "title": "[특징주]네오위즈, '외형 성장' 증권가 호평에 5%대 강세",
        "date": "2023.01.25. 오전 9:32",
        "content": "[이데일리 김응태 기자] 네오위즈가 신작 기반 실적 성장 전망이 나오면서 강세다. 25일 마켓포인트에 따르면 오전 9시23분 네오위즈(095660)는 전거래일 대비 5.68% 상승한 4만1850원에 거래되고 있다.네오위즈가 장 초반부터 상승세가 두드러지는 것은 증권가에서 성장 전망이 나왔기 때문으로 풀이된다. 신한투자증권은 이날 일본 애니메이션 지적재산권(IP)를 이용한 신작 관련 매출을 추가하고, ‘P의 거짓’ 출시를 바탕으로 목표주가를 6만1000원에서 6만8000원으로 상향했다. 강석오 신한투자증권 연구원은 “P의거짓을 비롯해 일본 애니메이션 IP 신작, 루트슈터 장르 등 향후 보여줄 동사의 신작들은 그 형태가 과거와 다를 것”이라며 “3년간 다수의 프로젝트를 동시에 준비했고, 올해부터 연달아 나올 대형작들로 큰 폭의 외형 성장이 기대된다”고 분석했다."
    },
    {
        "title": "코스피, 외인·기관 매수에 1.3% 상승 출발…2,430선 안팎 등락(종합)",
        "date": "2023.01.25. 오전 9:31",
        "content": "설 연휴 뒤 일주일 만에 다시 2,400대 진입…원/달러 환율 1,230원대 초반\n\n\n\n코스피 상승, 환율은 하락(서울=연합뉴스) 서대연 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.32포인트(1.31%) 오른/내린 2,426.58에, 코스닥 지수는 7.26포인트(1.01%) 오른 725.23에 개장했다. 원/달러 환율은 전 거래일 대비 2.5원 내린 1,233원으로 시작했다. 2023.1.25 dwise@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 설 연휴 뒤인 25일 코스피가 외국인 매수세에 1% 넘게 상승 출발해 2,420대에서 움직이고 있다.    이날 오전 9시 21분 현재 코스피는 전 거래일보다 36.85포인트(1.54%) 오른 2,432.11을 가리키고 있다. 코스피가 2,400대에 진입한 것은 지난 17일 이후 일주일만이다.    지수는 전장보다 31.32포인트(1.31%) 오른 2,426.58에 개장했다.    이날 유가증권시장에서 외국인과 기관은 각각 2천573원, 458억원어치 주식을 순매수하고 있다. 개인은 2천989억원어치를 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.5원 내린 1,233.0원에 출발한 뒤 장 초반 1,230원대 초반에서 오르내리고 있다.    설 연휴 기간 주요 아시아 증시가 휴장하는 동안 미국 증시는 연방준비제도(Fed·연준)의 금리 인상 중단에 대한 기대감이 고조되며 상승했다.    연휴 기간 다우존스30산업평균지수는 2.1%, 스탠더드앤드푸어스(S&P)500지수는 3.0% 상승했으며 기술주 중심의 나스닥 종합지수는 누적 상승률이 4.4%에 달했다. 미국 반도체 업종 대표지수인 필라델피아 반도체 지수는 7.5% 올랐다.    이에 따라 국내 주식시장도 강세를 보일 것으로 전망된다.    서상영 미래에셋증권 연구원은 \"연휴 기간 미국 증시는 경기 위축 우려가 부각되기는 했으나 2월 연방공개시장위원회(FOMC)에서 금리 0.25%포인트(p) 인상 가능성이 커지며 나스닥이 4%대 상승하는 등 긍정적인 요인이 유입된 점은 한국 증시에 우호적\"이라며 이날 한국 증시가 견조한 모습을 보일 것이라고 내다봤다.    유가증권시장의 시가총액 상위권에서는 대부분 종목이 상승세를 보이고 있다.    반도체주 양대 산맥인 삼성전자(2.10%)와 SK하이닉스(3.77%)는 물론, LG에너지솔루션(1.06%), 삼성SDI(4.85%) 등 2차전지 종목들도 뚜렷하게 강세를 보이고 있다.    성장주 네이버(1.89%)와 카카오(1.96%) 등도 오름세다.    업종별로는 의료정밀(2.29%), 제조업(1.43%), 화학(1.31%) 등이 1% 넘게 상승하고 있다. 반면 보험(-0.37%), 전기가스업(-0.11%) 등은 약보합권에서 등락 중이다.    같은 시간 코스닥지수는 전장보다 10.47포인트(1.46%) 오른 728.44다.    코스닥지수는 전장보다 7.26포인트(1.01%) 오른 725.23에 출발한 뒤 상승세를 그리고 있다.    코스닥시장에서는 외국인과 기관이 각각 137억원, 694억원어치 주식을 순매수 중이다. 개인은 791억원 매도 우위다.    코스닥 시총 상위권에서도 대부분 종목이 강세다. 개장 전 MBK파트너스와 UCK(유니슨캐피탈코리아)가 컨소시엄을 구성해 오스템임플란트 주식 공개매수를 진행할 예정이라는 소식이 전해지자 오스템임플란트는 15.08% 급등한 가격에 거래 중이다.    이외에도 에코프로비엠(2.01%), 엘앤에프(2.94%), 에코프로(3.19%), 리노공업(5.27%) 등이 2% 넘게 상승 중이며, 셀트리온헬스케어(0.69%), 카카오게임즈(0.88%), HLB(0.64%), 펄어비스(0.68%) 등은 강보합권에서 등락 중이다.    norae@yna.co.kr"
    },
    {
        "title": "[개장시황] “연휴 후 기분좋은 스타트”…코스피 1%대 상승 출발",
        "date": "2023.01.25. 오전 9:30",
        "content": "2420대 등락\n\n\n\n서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[헤럴드경제=서경원 기자] 설 연휴 뒤인 25일 코스피가 1% 넘게 상승 출발해 2420대에서 움직이고 있다.이날 오전 9시 2분 현재 코스피는 전 거래일보다 31.29포인트(1.31%) 오른 2426.55를 가리키고 있다.지수는 전장보다 31.32포인트(1.31%) 오른 2426.58에 개장했다.같은 시간 코스닥지수는 전장보다 8.38포인트(1.17%) 오른 726.35다.이날 원/달러 환율이 하락 출발했다. 서울 외환시장에서 오전 9시 15분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 0.7원 내린 달러당 1234.8원이다.환율은 전 거래일 종가보다 2.5원 내린 1233.0원에 출발해 장 초반 1232.5∼1234.8원 사이에서 움직이고 있다.미국 달러화는 미국 연방준비제도(Fed·연준)의 금리 인상 속도 조절 기대감에 설 연휴 기간 약세를 나타냈다.매파(통화 긴축 선호) 성향으로 알려진 크리스토퍼 윌러 연준 이사는 지난 20일 2월 연방공개시장위원회(FOMC) 회의에서 \"0.25%포인트(p) 금리 인상을 선호한다\"고 말했다.시카고상품거래소(CME) 페드워치에 따르면 연방기금금리 선물시장 투자자들은 2월 0.25%포인트 인상 확률을 96.7%로 보고 있다.같은 시간 원/엔 재정환율은 100엔당 947.19원이다. 전 거래일 오후 3시 30분 기준가(956.75원)에서 9.56원 내렸다."
    },
    {
        "title": "[특징주]아프리카TV, 콘텐츠·유저 다양화 평가 속 오름세",
        "date": "2023.01.25. 오전 9:29",
        "content": "[이데일리 이정현 기자] 아프리카TV(067160)가 콘텐츠 및 유저 다양화 노력이 인정받으며 장초반 강세다.\n\n\n\n마켓포인트에 따르면 25일 오전 9시23분 현재 아프리카TV는 전거래일 대비 2.51%(1900원) 오른 7만7600원에 거래 중이다. 신한투자증권은 이날 아프리카TV에 대해 “더 다양해진 유저들을 기반으로 광고주의 산업 스펙트럼을 넓혀 성장을 이어나간다는 투자포인트가 유효하다”고 평가하며 투자의견 ‘매수’ 및 목표가 10만 원, 업종내 ‘톱 픽’을 제시했다.강석오 신한투자증권 연구원은 보고서에서 “예전의 아프리카TV가 아니며 3~4년 전에 비해 자극적인 콘텐츠들이 크게 줄었고, 유해한 채팅과 콘텐츠를 적극적으로 단속하고 중계방 폐지, 콘텐츠 개발 지원을 통해 더 다양한 연령층과 성향의 스트리머 및 유저들을 받아들이고 있다”며 이같이 밝혔다. 신한투자증권은 아프리카TV의 지난해 4분기 영업수익은 전년동기대비 8.2% 증가한 816억 원, 영업익은 36.6% 감소한 156억 원을 기록하며 컨센선스를 하회할 것으로 전망했다."
    },
    {
        "title": "SM, 당기순이익 20% 주주환원책 의결",
        "date": "2023.01.25. 오전 9:28",
        "content": "이수만 배제한 멀티프로듀싱 체제, 다음 달 3일 공개사외이사 추천 위원회 구성도 완료\n\n\n\n에스엠(SM)엔터테인먼트가 25일 별도 당기순이익의 20% 이상을 주주에게 환원한다는 주주환원책을 의결했다고 밝혔다. 사진 제공=에스엠[서울경제] 에스엠(SM)엔터테인먼트가 별도 당기순이익의 20% 이상을 주주에게 환원한다는 주주환원정책을 의결했다.25일 SM은 지난 22일 이사회를 개최하고 20일 발표한 얼라인파트너스와의 12개 합의사항 중 주주환원정책·임시 사외이사후보 추천위원회와 관련된 3개 의안을 의결했다며 이같이 밝혔다.이사회는 앞으로 3년간 별도 당기순이익의 20% 이상을 주주에게 환원한다는 주주환원정책을 결의했다. 3월 주주총회에서부터 현금배당 또는 자사주 소각을 통해 주주들에게 이익을 환원할 예정이다. 주주환원책은 3년마다 재공시된다.이수만 프로듀서의 프로듀싱을 대체할 멀티 프로듀싱 정책에 대해서는 다음 달 3일 자사 유튜브와 홈페이지를 통해 자세한 계획을 공개할 예정이다. 사외이사 추천을 위한 임시 사외이사후보 추천위원회 구성도 마쳤다. 이성수 대표와 조명현 고려대 경영학과 교수, 이남우 연세대 국제학대학원 객원교수가 임명됐다."
    },
    {
        "title": "오스템임플란트, 유니슨·MBK가 주당 19만원에 공개매수…경영권 확보 목적 [시그널]",
        "date": "2023.01.25. 오전 9:22",
        "content": "최대주주 최규옥 회장 지분 9.3% 확보 동일 가격에 소수주주 제안메디트 등 구강 의료기기 투자 전문성 바탕 유니슨이 거래 성사 이끌어\n\n\n\n[서울경제] 국내 사모펀드인 유니슨캐피탈코리아와 MBK파트너스가 오스템임플란트(048260) 주식을 공개 매수해 경영권 인수를 추진한다. 이들은 이미 최대 주주인 최규옥 회장의 지분 9.3%를 확보했으며, 공개매수가격은 최 회장 지분 매수 때와 같은 19만원으로 제안했다. 상장사 경영권 거래 시 소수주주에도 최대주주와 동일한 가격에 매도할 기회를 주는 의무공개매수 관련 규제의 공식 적용을 앞두고 실제 거래되는 첫 사례다.유니슨캐피탈코리아는 MBK파트너스와 특수목적법인(SPC) ‘덴티스트리인베스트먼트 주식회사’를 설립하고 오스템임플란트 인수를 위해 공개매수를 진행한다고 25일 밝혔다.공개매수 가격으로 설정한 주당 19만원은 공개매수일 이전 1개월 및 3개월 간의 평균종가) 13만5631원, 12만5948원에 각각 40%와 51%의 프리미엄을 적용한 가격이다. 지난 20일 종가보다 17% 높은 수준이며, 52주 최고가인 16만2800원과 비교하면 16% 웃돈다. 주요 증권사들이 제시한 목표주가 중 최고가 수준이다.오스템임플란트 공개매수 예정 주식수는 최소 239만4782주에서 최대 1117만7003주로 잠재 발행주식 총수의 15.4~71.8%까지다. 공개매수 기간은 오늘부터 2월 24일까지다. 다만 업계에서는 유니슨 컨소시엄이 공개매수 시점에 들어오는 물량만 확보한 후 추가 공개매수는 없으며, 현실적으로 71.8%까지 소수 주주들이 참여할 가능성은 낮다고 보고 있다. 유니슨 컨소시엄은 지난 21일 오스템임플란트 창업자 최규옥 회장과 주식매매계약 및 투자합의서를 체결했다. 최 회장 보유 주식 294만여주 중 144만여주를 공개매수 가격과 같은 가격으로 매수하겠다는 내용이다. 공개매수가 성공하면 유니슨 컨소시엄은 오스템임플란트의 1대 주주가 되고 최규옥 회장은 9.6%를 보유한 2대 주주가 된다.유니슨캐피탈코리아는 2012년에 설립된 토종 사모펀드 운용사로 국민연금과 교직원공제회 등 국내 주요기관투자자들로부터 출자받은 블라인드 펀드를 운용하고 있다. 중견기업의 경영권을 인수하는 기업가치를 개선하는 전략을 펴고 있으며 ‘공차’, ‘메디트’ 등 국내 중소기업을 인수해 성공적으로 재매각했다. 현재 조성중인 1조원 규모의 블라인드 펀드(투자 대상을 정하지 않고 조성하는 펀드)를 통해 투자할 계획이다. 유니슨캐피탈코리아는 오스템임플란트 거래정지 사태 발생 직후부터 오스템임플란트의 창업자이자 최대주주인 최규옥 회장에게 회사의 거버넌스를 근본적으로 개편하고 내부통제 시스템을 개선하기 위한 경영권 인수를 제안하고 논의해온 것으로 알려졌다.유니슨캐피탈코리아는 이번 공개매수 성공을 위해 동북아 최대 사모투자 운용사인 MBK파트너스와 컨소시엄을 구성하고 NH투자증권을 파이낸싱 파트너로 선정해 연합 전선을 구축했다. MBK파트너스는 메디트를 유니슨캐피탈코리아로부터 2조 4000억원에 인수하는 등 헬스케어와 덴탈 산업 투자를 적극적으로 확대하고 있다.공개매수에 응찰하려는 오스템임플란트 주주는 공개 매수기간 종료일인 오는 2월 24일까지 대행증권사인 NH투자증권에 주식 매각을 신청하면 된다."
    },
    {
        "title": "[특징주]안랩, 안철수 전당대회 '우세' 여론조사에 4%대 강세",
        "date": "2023.01.25. 오전 9:20",
        "content": "[이데일리 이용성 기자] 국민의힘 전당대회에 도입된 결선투표를 가정해 국민의힘 지지층을 상대로 가상 양자대결을 조사한 결과 안철수 의원이 우세한 것으로 드러나면서 안랩(053800)이 장 초반 강세다.\n\n\n\n25일 마켓포인트에 따르면 안랩은 오전 9시8분 현재 전 거래일 대비 4.27% 상승한 7만3200원에 거래되고 있다.여론조사 전문기관 엠브레인퍼블릭이 YTN 의뢰로 지난 22~23일 전국 18세 이상 2002명을 대상으로 진행한 여론조사에서 국민의힘 지지층 784명에게 당 대표로 누가 가장 적합한지 물은 결과 안 의원과 김기현 의원이 오차범위 내에서 접전을 벌였다. 여론조사에 따르면 김 의원이 25.4%, 안 의원 22.3%로 나타났다. 나경원 전 의원은 16.9%로 조사됐다.안랩은 안 의원이 창업한 정보보안 전문 기업으로 ‘안철수 테마주’로 묶여 있다."
    },
    {
        "title": "720선 올라선 코스닥…금융·반도체 강세",
        "date": "2023.01.25. 오전 9:19",
        "content": "[이데일리 원다연 기자] 설 연휴를 마치고 거래가 재개된 25일 코스닥 지수는 720선을 넘어서며 상승 출발하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 4분 코스닥 지수는 전거래일 대비 8.73포인트(1.22%) 오른 726.70에 거래되고 있다. 코스닥 지수가 720선으로 올라선 것은 지난해 12월 15일(722.68) 이후 처음이다. 코스닥 시장에서는 외국인과 개인의 매도에도 기관이 사들이고 있다. 기관은 5거래일만에 ‘사자’로 전환해 359억원을 순매수하고 있다. 반면 외국인은 설 연휴 전 마지막 거래일에 순매수했던 외국인은 ‘팔자’로 전환해 64억원을 순매도하고 있다. 개인은 2거래일째 ‘팔자’를 유지하며 256억원을 순매도 중이다. 간밤 뉴욕증시는 기업들의 실적 발표 속에 혼조세로 마감했다. 24일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 104.40포인트(0.31%) 오른 3만 3733.96으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 2.86포인트(0.07%) 떨어진 4016.95로, 나스닥지수는 30.14포인트(0.27%) 밀린 1만 1334.27로 장을 마감했다.코스닥 시장에서는 기타제조 업종을 제외한 모든 업종이 ‘빨간불’이다. 특히 금융과 반도체 업종이 2%대의 큰 상승폭을 보이고 있다. 금융 업종 가운데선 우리기술투자(041190)가 전거래일 대비 28.24% 오른 6040원에 거래되고 있다. 반도체 업종 중에선 루멘스(038060)가 19.71% 오른 1257원에 거래되고 있다. 시가총액 상위 종목들도 일제히 상승세다. 에코프로비엠(247540)과 엘앤에프(066970)는 전거래일대비 각각 1.51%, 2.38% 올라 거래되고 있다. 사모펀드의 지분 공개매수가 공시된 오스템임플란트(048260)는 전거래일대비 15.20% 오른 18만 7200원에 거래되고 있다."
    },
    {
        "title": "[특징주] '챗GPT'인기에 AI 관련주 급등…셀바스AI 15% ↑",
        "date": "2023.01.25. 오전 9:19",
        "content": "[이데일리 김소연 기자] 오픈 인공지능(AI) ‘챗GPT’가 선풍적 인기를 끌면서 국내에서도 AI 관련주 주가가 25일 급등세다.이날 마켓포인트에 따르면 오전 9시14분 현재 셀바스AI(108860)는 전 거래일 대비 15.46% 오른 1만3740원에 거래 중이다. 그 외 솔트룩스(304100)가 전 거래일 대비 11.09% 오른 2만7050원에 거래되고 있다. 오픈엔지테크놀로지도 9.18% 오른1만3310원에 거래 중이다. 코난테크놀로지(402030)는 전 거래일 대비 22.46% 오른 6만2700원에 거래되고 있다. 최근 마이크로소프트(MS)가 인공지능(AI) 챗봇 ‘챗GPT’ 개발사인 오픈AI(OpenAI)에 대한 새로운 투자 계획을 발표했다. MS는 구체적인 투자 규모는 밝히지 않았지만 블룸버그 통신은 소식통을 인용해 투자 규모는 수년간 총 100억 달러(12조3000억 원)에 이를 것으로 봤다. 이상헌 하이투자증권 연구원은 “챗GPT로 AI 기반 비즈니스 모델이 활성화될 것”이라며 “챗GPT를 기반으로 향후 AI와 결합한 새로운 비즈니스 모델이 다양한 분야에서 출현하며 AI 성장을 이끌 것”이라고 전망했다."
    },
    {
        "title": "코스피, 1% 넘게 올라 2420선…삼성전자 2% 강세",
        "date": "2023.01.25. 오전 9:19",
        "content": "지난 20일 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 사진=연합뉴스설 연휴 이후 첫 거래일인 25일 장 초반 코스피지수가 1% 넘게 올라 2420선에서 거래 중이다. 외국인의 순매수세가 강한 상황이다.이날 오전 9시11분 현재 코스피지수는 전 거래일 대 29.1포인트(1.21%) 오른 2424.36에 거래 중이다. 투자주체별 수급을 보면 외국인 홀로 1551억원어치 사들이고 있고 개인과 외국인이 각각 1474억원, 63억원어치 팔아치우고 있다.간밤 차익 매물을 소화하며 뉴욕증시가 혼조세를 보이기는 했지만, 연휴 기간 나스닥이 이틀 연속으로 2%대 상승하는 등 급등한 만큼 우리 증시도 긍정적인 영향을 받을 것으로 내다봤다.서상영 미래에셋증권 연구원은 \"연휴기간 미 증시는 경기 위축 우려가 부각되기는 했지만, 2월 FOMC에서 25bp 인상 가능성이 높아지며 나스닥이 4%대 상승하는 등 긍정적인 요인이 유입된 점은 우리 증시에 우호적\"이라며 \"특히 우리 증시에 영향을 주는 필라델피아 반도체 지수는 7.5% 상승했고 전기차 업종도 큰 폭의 상승을 보여서 관련 종목군에 대한 투자심리를 개선할 요인으로 작용할 수 있다\"고 밝혔다.현재 유가증권시장에서 시가총액 상위 10종목들은 대부분 오르고 있다. 삼성전자(1.94%), LG에너지솔루션(0.64%), SK하이닉스(3.65%), LG화학(3.52%), 삼성SDI(4.2%), NAVER(1.99%) 등이 큰 폭 상승 중이다.같은 시각 코스닥지수는 전 거래일 대비 8.66포인트(1.21%) 오른 726.63에 거래 중이다.시총 10종목들은 전부 오르고 있다. 리노공업(3.97%), 엘앤에프(2.5%), 에코프로(2.39%), 카카오게임즈(1.88%),HLB(1.77%) 등 순으로 높은 상승률을 나타내고 있다. 이날 서울 외환시장에서 원·달러 환율은 2.5원 내린 1233원에 출발했다.한편 간밤 뉴욕증시는 기업들의 실적 발표를 소화하면서 혼조세를 기록했다.24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 104.40포인트(0.31%) 오른 3만3733.96으로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 2.86포인트(0.07%) 밀린 4016.95로, 나스닥지수는 30.14포인트(0.27%) 떨어진 1만1334.27로 장을 마쳤다."
    },
    {
        "title": "[특징주] 지옥 맛봤던 SK하이닉스, 두달만 9만원대 회복",
        "date": "2023.01.25. 오전 9:15",
        "content": "[서울경제] 7만 원 선까지 위협받던 SK하이닉스(000660)가 반등세를 이어오면서 9만 원대를 회복했다.25일 오전 9시 13분 SK하이닉스는 전 거래일보다 3200원(3.65%) 오른 9만 800원을 나타내고 있다.올해 1월 초 SK하이닉스의 주가는 7만 3100원까지 추락했다. 하지만 이후 반등 랠리를 이어오면서 9만 원대 회복에 성공했다. SK하이닉스가 9만 원대의 주가를 회복한 것은 11월 18일 이후 두 달 만이다.설 연휴 동안 반등에 성공했던 미국 증시의 훈풍에 추가 반등에 성공했다. 필라델피아 반도체지수는 지난주 금요일(20일) 3.11% 상승한 데 이어 23일에도 5.01% 급등세를 나타냈다.글로벌 투자은행들이 반도체 관련주에 대한 눈높이를 올릴 뿐 아니라 업황과 주가 모두 바닥을 견고하게 다졌다는 의견이 나오면서 투자심리가 개선되고 있다."
    },
    {
        "title": "[특징주]반도체 대형株 '강세'…삼성전자 2%·하이닉스 3%↑",
        "date": "2023.01.25. 오전 9:14",
        "content": "美금리 속도조절 기대감 속 필라델피아 반도체 7%대↑\n\n\n\n[이데일리 이은정 기자] 장 초반부터 반도체 대형주가 날아올랐다. 연휴 기간 누적 기준으로 미국 금리 인상 속도 조절 기대감이 커지면서 기술주 중심의 나스닥과 반도체주가 큰 폭 상승했다. 삼성전자(005930)는 3% 가까이 올라 6만3000원대에서 움직이고 있다. 25일 마켓포인트에 따르면 이날 오전 9시3분 삼성전자는 전 거래일보다 1800원(2.91%) 오른 6만3600원에 거래되고 있다. 삼성전자가 장중 6만3000원대에 진입한 것은 지난해 11월11일(장중 6만3200원)이 마지막이다. 같은 시각 SK하이닉스(000660)는 3300원(3.65%) 오른 9만800원에 거래 중이다. 미 증시는 직전 거래일 연방준비제도(Fed) 이사가 2월 연방공개시장위원회(FOMC)에서 0.25%포인트 인상을 선호한다고 언급하자 기술주 중심으로 강세를 보였다. 여기에 투자은행(IB)들이 업황 바닥 기대감으로 탑픽으로 꼽은 엔비디아가 6.4% 상승하면서 반도체 업종이 강세를 보였다. 서상영 미래에셋증권 연구원은 “연준의 금리인상 속도 둔화가 확실시된다는 전망에 반도체와 전기차 업종이 상승을 주도했다”며 “국내 증시에 영향이 큰 필라델피아 반도체 지수는 7.5% 상승했다”고 말했다. 이어 “목표주가와 투자의견이 각각 상향 조정된 엔비디아와 AMD 급등에 투자심리가 개선됐다”고 했다."
    },
    {
        "title": "[특징주] 美증시 반도체주 상승에 삼전·SK하이닉스 강세",
        "date": "2023.01.25. 오전 9:13",
        "content": "반도체주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 설 연휴 기간 미국 뉴욕증시에서 반도체주의 주가가 큰 폭 상승하자 연휴 이후 첫 거래일인 25일 국내 증시에서도 삼성전자, SK하이닉스 등이 강세를 보이고 있다.     이날 오전 9시 8분 유가증권시장에서 삼성전자는 2.10% 오른 6만3천100원에, SK하이닉스는 3.65% 오른 9만800원에 거래되고 있다.     지난 23일(현지시간) 뉴욕증시에서 AMD(9.2%), 엔비디아(7.6%), 퀄컴(8.13%) 등 반도체주는 큰 폭으로 올랐다.    투자은행(IB) 바클레이즈가 올해 반도체 업황 전망이 긍정적으로 바뀌었다는 내용의 보고서를 발표하자 반도체 주가 '바닥론'이 확산하며 매수세가 몰렸다. 바클레이즈는 AMD, 퀄컴, 시게이트테크놀로지 등에 대한 투자 의견을 기존 '동일비중'에서 '비중확대'로 올렸다.    김양재 다올투자증권 연구원은 \"재고 조정 마무리 기대감과 주가 낙폭 과대 심리가 반영되면서 설 연휴 기간 미국 증시에서는 비메모리 팹리스(반도체 설계 전문 회사) 업종 주가 강세가 부각됐다\"며 \"삼성전자 실적 발표에서 메모리 감산에 동참한다는 발표가 나오면 메모리 업황 턴어라운드의 신호가 될 것으로 기대한다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]오스템임플란트, MBK·유니슨 공개매수에 15%대↑",
        "date": "2023.01.25. 오전 9:13",
        "content": "[이데일리 김응태 기자] 오스템임플란트가 사모펀드의 지분 공개매수에 강세다. 25일 마켓포인트에 따르면 오전 9시8분 오스템임플란트(048260)는 전거래일 대비 15.02% 상승한 18만6900원에 거래되고 있다. 오스템임플란트가 장 초반부터 급등하는 것은 지분 경쟁 때문으로 풀이된다. 사모펀드(PEF) 운용사인 MBK파트너스와 유니슨캐피탈코리아(UCK) 등은 오스템임플란트 경영권 지분 인수를 목적으로 한 달간 공개매수하기로 했다. 공개매수가격은 주당 19만원이다. 행동주의 투자자 강성부 대표가 이끄는 사모펀드인 KCGI도 오스템임플란트 지분을 매입하며 경영권 개입에 나서고 있다. KCGI가 지분을 100% 보유 중인 에프리컷홀딩스는 지난 5일 오스템임플란트 지분을 5.57%에서 6.57%로 늘려 3대 주주로 올라섰다."
    },
    {
        "title": "MBK·유니슨, 오스템임플란트 지분 매입…\"경영권 인수 목표\"",
        "date": "2023.01.25. 오전 9:11",
        "content": "컨소시엄 구성해 지분 공개매수…최규옥 회장 보유지분 9%도 별도 매입\n\n\n\n오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 사모투자 운용사 MBK파트너스와 UCK(유니슨캐피탈코리아)가 컨소시엄을 구성해 경영권 인수를 목표로 오스템임플란트의 지분을 매입하기로 했다.     UCK 측은 25일 보도자료를 통해 MBK파트너스와 특수목적법인(SPC) '덴티스트리인베스트먼트 주식회사'를 설립하고 오스템임플란트 인수를 위해 유가증권시장에서 주식 공개매수를 진행한다고 밝혔다.    공개매수 대상은 오스템임플란트의 잠재 발행주식총수(1천557만6천505주) 가운데 15.4∼71.8% 범위이며, 매수가격은 주당 19만원이다. 공개매수 기간은 이날부터 내달 24일까지다.    해당 컨소시엄은 주식 공개매수와 별도로 지난 21일 오스템임플란트의 창업자이자 최대주주인 최규옥 회장의 보유주식 가운데 약 144만2천421주(잠재발행주식 총수의 약 9.3%)를 공개 매수 가격과 동일한 가격으로 매수하는 주식매매계약 및 투자합의서를 체결했다.    이에 따라 내달까지 진행될 공개매수가 성공하면 컨소시엄은 오스템임플란트의 1대 주주, 최규옥 회장은 2대 주주로 남게 된다.     UCK 측은 \"오스템임플란트 거래정지 사태 발생 직후부터 최규옥 회장과 회사의 거버넌스를 개편하고 내부통제 시스템을 개선하기 위한 경영권 인수를 논의해왔다\"고 설명했다.    오스템임플란트는 이날 오전 9시 6분 현재 코스닥시장에서 전 거래일보다 15.02% 오른 18만6천900원에 거래되고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 상승 출발…2,420대 등락",
        "date": "2023.01.25. 오전 9:04",
        "content": "코스피, 2,390대서 강보합세 마감(서울=연합뉴스) 류효림 기자 = 코스피가 20일 2,390대에서 강보합세로 마감했다. 이날 코스피는 전장보다 14.92포인트(0.63%) 오른 2,395.26에 거래를 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.1.20 ryousanta@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 설 연휴 뒤인 25일 코스피가 1% 넘게 상승 출발해 2,420대에서 움직이고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 31.29포인트(1.31%) 오른 2,426.55를 가리키고 있다.    지수는 전장보다 31.32포인트(1.31%) 오른 2,426.58에 개장했다.    같은 시간 코스닥지수는 전장보다 8.38포인트(1.17%) 오른 726.35다.    norae@yna.co.kr"
    },
    {
        "title": "유니슨·MBK, 오스템임플란트 주당 19만 원에 공개매수",
        "date": "2023.01.25. 오전 9:01",
        "content": "25일 공시공개매수 주식 수는239만 4782~1117만 7003주이후 상장폐지 예정\n\n\n\n[서울경제] 오스템임플란트(048260)는 덴티스트리인베스트먼트가 주식 최대 1117만 7003주를 공개매수한다고 25일 공시했다. 매수 가격은 주당 19만원이다. 공개매수 주식 수는 최소 239만 4782주에서 최대 1117만 7003주다. 덴티스트리인베스트먼트는 공개매수 후 잠재발행주식총수 기준 최소 34.3%에서 최대 90.7%를 확보한 뒤 자진 상장폐지 절차에 들어갈 예정이다. 덴티스트리인베스트는 \"자발적인 상장폐지를 신청하고자 하는 목적으로 공개매수를 추진한다\"고 말했다.덴티스트리인베스트먼트는 국내 사모펀드인 유니슨캐피탈코리아와 MBK파트너스가 결성한 컨소시엄이다.공개매수에 응찰하려는 오스템임플란트 주주는 공개 매수기간 종료일인 2월 24일까지 대행증권사인 NH투자증권에 주식 매각을 신청하면 된다.덴티스트리인베스트먼트는 21일 오스템임플란트 창업자 최규옥 회장과 주식매매계약 및 투자합의서를 체결했다. 최 회장 보유 주식 약 294만 주 중 약 144만 주를 공개매수 가격과 같은 가격으로 매수하겠다는 내용이다. 공개매수가 성공하면 유니슨캐피탈코리아 컨소시엄은 오스템임플란트의 1대 주주에 오른다. 최규옥 회장은 9.6%를 보유한 2대 주주가 된다.3월 주주총회를 앞두고 KCGI와 MBK 등 백기사 연합군 간의 대결에 관심이 쏠린다. 강성부 대표가 이끌고 있는 행동주의 펀드 KCGI는 18일 오스템임플란트 측에 주주서한을 보내 오스템임플란트의 지배구조가 후진적인 탓에 기업가치가 글로벌 경쟁사 대비 크게 저평가 받고 있다고 지적했다. 특히 지분을 약 20% 보유한 최대주주인 최 회장이 이사회 대신 회사 의사 결정 과정을 사실상 통제할 수 있는 구조로 보고 최 회장은 퇴사하고 경영에서 손을 떼라고 요구했다. KCGI는 이날 “MBK와 유니슨이 경영에 참여해 경영투명성을 위한 독립적 이사회 구성 및 효율적 의사결정 구조가 확립된다면 오스템임플란트의 기업가치는 배가될 것으로 예상된다”며 “KCGI를 비롯한 주주들로서는 두 PEF의 오스템임플란트 투자를 환영하지 않을 수 없다”고 밝혔다."
    },
    {
        "title": "\"대한항공 목표가 3.9만→3.4만원…화물운임 피크아웃\"",
        "date": "2023.01.25. 오전 8:51",
        "content": "한국투자증권 보고서\n\n\n\n[서울경제] 한국투자증권은 대한항공(003490)이 화물운임 하락으로 올해 영업이익이 전년 대비 하락할 것이라며 목표가를 3만 9000원에서 3만 4000원으로 하향 조정했다. 또 아시아나 인수 지연에 따른 불확실성도 목표가에 반영됐다. 25일 한국투자증권에 따르면 대한항공의 지난해 4분기 영업이익은 전년 동기 대비 26.7% 감소한 5155억 원으로 추정된다. 이는 컨센서스(시장 전망치 평균) 대비 20.9% 하향 조정된 것이다. 최고운 한국투자증권 연구원은 \"항공화물 운임이 본격적으로 조정받기 시작한 가운데 해외여행 수요는 저가항공사(LCC)들이 대규모 증편에 나선 근거리 지역으로 분산됐다\"며 \"이에 따라 국제선 여객 매출액 증가분이 화물 부문의 역신장 속도를 만회하지 못했다\"고 밝혔다.최 연구원은 올해 영업이익 추정치도 1조 4730억 원으로 기존 추정치 대비 3% 하향 조정했다. 다만 그는 \"화물 운임 하락은 이미 1년 전부터 주가에 반영돼왔고, 올해 화물운임 바닥은 팬데믹 이전 고점을 상회할 전망\"이라며 \"올해 영업이익은 지난해만 빼면 역대 최고 실적이 예상된다는 점에서 매수 의견을 유지한다\"고 말했다."
    },
    {
        "title": "[굿모닝증시]美 증시 혼조 속 코스피 상승 출발 예상",
        "date": "2023.01.25. 오전 8:50",
        "content": "연휴 내내 오르던 美 증시 주춤기술주 강세 여전, 코스피 1.5% 상승 전망 전날 뉴욕증시는 기업들의 실적 발표를 소화하면서 혼조세를 이어갔다. 연휴 기간 동안 미국 연방준비제도(Fed)의 금리 인상 속도 완화에 대한 기대감에 올랐지만, 이날은 반등을 일부 되돌리며 숨고르기 양상을 보였다.24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 104.40포인트(0.31%) 오른 3만3733.96으로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 2.86포인트(0.07%) 밀린 4016.95로, 나스닥지수는 30.14포인트(0.27%) 떨어진 1만1334.27로 장을 마쳤다.S&P500지수 내 산업, 유틸리티, 부동산, 필수 소비재 관련주가 오르고, 통신, 헬스, 에너지 관련주는 하락했다. 알파벳의 주가는 미국 법무부가 구글의 디지털 광고 시장 사업 관행과 관련해 반독점 위반 소송을 제기했다는 소식에 2%가량 하락했다.버라이즌의 주가는 회사의 순이익이 예상치에 부합했다는 소식에 2%가량 올랐다. 록히드마틴의 주가는 예상치를 웃돈 실적에 1% 이상 올랐다. \n\n\n\n[이미지출처=연합뉴스]시장 참가자들은 Fed가 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 올릴 것으로 보고 있다.MSCI 한국 지수 ETF는 0.30% 하락(연휴 기간 +2.61%), MSCI 신흥 지수 ETF는 0.07% 상승(연휴 기간 +2.41%)했다. 서상영 미래에셋증권 연구원은 NDF 원·달러 환율 1개월물은 1231.91원으로 이를 반영하면 25일 원·달러 환율은 5원 하락 출발, 코스피는 1.5% 내외 상승 출발할 것으로 전망했다.서 연구원은 “연휴 기간 미 증시는 경기 위축 우려가 부각되기는 했으나, 2월 FOMC에서 25bp 인상 가능성이 높아지며 나스닥이 4%대 상승하는 등 긍정적인 요인이 유입된 점은 한국 증시에 우호적”이라며 “특히 한국 증시에 영향을 주는 필라델피아반도체지수는 7.5% 상승했으며 전기차 업종도 큰 폭의 상승을 보여 관련 종목군에 대한 투자심리가 개선될 것”이라고 분석했다.그는 “올해 하반기 실적 개선 기대가 부각되고 있어 부진한 실적을 발표한 기업들의 하락이 업종 전반으로 확대되지 않고 있다는 점도 우호적”이라며 “미 증시 마감 후 부진한 실적을 발표한 MS가 시간 외로 4%대 이상 상승하자 여타 대형 기술주도 강세를 보이고 있다는 점도 긍정적”이라고 평가했다.한지영 키움증권 연구원은 “연내 금리 인하를 둘러싸고 Fed와 시장 간의 괴리는 여전히 좁혀지지 않고 있지만 현재 시장 참여자들은 ‘연내 금리 인하 문제’는 뒤로 미뤄 놓고 ‘연내 금리 인상 중단’의 문제에 집중하고 있으며 여기서 호재성 재료를 찾으려고 하는 모습”이라며 “국내 증시는 연휴 기간 미국발 호재를 반영하면서 25일 강세로 출발할 것”이라고 예상했다."
    },
    {
        "title": "신한투자 \"코스피, 곧 과매수 구간 진입 가능성\"",
        "date": "2023.01.25. 오전 8:47",
        "content": "코스피, 14.92p 오른 2,395.26로 마감(서울=연합뉴스) 류효림 기자 = 코스피가 20일 2,390대에서 강보합세로 마감했다. 이날 코스피는 전장보다 14.92포인트(0.63%) 오른 2,395.26에 거래를 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.1.20 ryousanta@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 새해 상승세를 보이는 코스피가 조만간 기술적인 저항과 과매수 구간에 진입할 가능성이 있다고 25일 밝혔다.     코스피는 설 연휴 전 마지막 거래일인 지난 20일 이틀 연속 올라 2,395.26으로 마쳤다.      최유준 연구원은 \"시장은 거시 환경 변화에 긍정적 측면 위주로 바라보고 있다\"며 \"미국의 인플레이션(물가 상승) 둔화 확인과 다음 달 0.25%포인트 금리 인상 전망은 증시의 큰 부담인 긴축 우려를 완화했고 중국의 리오프닝(경제 활동 재개)은 세계 경기 연착륙 기대의 근거로 작용하고 있다\"고 설명했다.    그는 그러나 \"코스피는 직전 랠리의 고점인 2,500까지 4.4%를 남겨두고 있으나 최근 거래대금 감소세를 고려하면 기술적 저항을 받을 수 있다\"고 지적했다.    그러면서 \"단기 과열 지표인 풋-콜 비율도 바닥에서 반등하고 있어 코스피가 점차 과매수 구간에 진입할 가능성도 있다\"고 강조했다.    최 연구원은 \"코스피 상단을 제약할 수 있는 요인인 이익의 추정치는 지속적으로 낮아지는 데다 조정 비율의 마이너스 폭도 커지고 있다\"며 \"이익 방향성의 회복을 확인하기 위한 시간이 필요하다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "\"유한양행 6.72만→7만원…래이저티닙, 블록버스터 가능성 매우 높아\"",
        "date": "2023.01.25. 오전 8:36",
        "content": "키움증권 보고서\n\n\n\n국내 31번째 신약으로 허가 받은 '렉라자' 제품 사진. 사진 제공=유한양행[서울경제] 키움증권(039490)이 유안양행의 목표주가를 6만 7200원에서 7만 원으로 상향 조정했다. 투자의견도 '시장수익률 상회'(Outperform)에서 '매수'로 상향 조정했다. 키움증권은 유한양행(000100)이 신약 '렉라자'(성분명 레이저티닙) 관련 상승 모멘텀을 보유하고 있다고 평가했다.허혜민 키움증권 연구원은 \"레이저티닙은 국산 신약의 첫 글로벌 블록버스터 약물이 될 가능성이 매우 높은 상징적인 약물로 올해 발표될 병용 3상 데이터가 매우 중요할 것으로 판단한다\"고 밝혔다. 허 연구원은 \"가장 주목하는 R&D 모멘텀으로 MARIPOSA-2 3상 1차 종료와 올해 하반기 레이저티닙의 국내 1차 치료제 승인, 자체개발 비만 치료제 식품의약국(FDA) 임상시험계획(IND) 신청 등이 있다\"고 말했다. 허 연구원은 \"최근 업계에 비만 치료제에 대한 관심이 높아지고 있어 동사의 GDF15 유사체 YH34160이 올해 IND 승인받게 되면 기술이전 가능성이 더욱 높아질 것으로 전망한다\"고 전했다.키움증권에 따르면 유한양행의 올해 연간 영업이익은 635억 원으로 추정된다. 전년 대비 116% 늘어난다는 전망이다. 허 연구원은 \"레이저티닙 관련 마일스톤은 미포함 한 것으로 마일스톤 유입시 추정치가 상향될 수 있다\"고 말했다.다만 지난해 4분기 영업이익은 컨센서스(증권사 전망치 평균)를 하회할 것으로 추정된다. 허 연구원은 \"지난해 3분기부터 이어진 생활건강 사업부의 프리미엄 프로바이오틱스의 부진이 지난 4분기까지 이어질 것으로 예상된다\"고 전했다."
    },
    {
        "title": "KCGI \"MBK·유니슨, 오스템 지분 매입 환영…지배구조 개선 기대\"",
        "date": "2023.01.25. 오전 8:36",
        "content": "추가 지분 매입 등에 대해서는 언급 안해\n\n\n\n[서울경제] 강성부 대표가 이끌고 있는 행동주의 펀드 KCGI가 오스템임플란트(048260)에 대한 공개 매수를 선언한 사모펀드(PEF) 운용사 MBK파트너스와 유니슨캐피탈에 대해 “진심으로 환영한다”고 25일 밝혔다.KCGI는 \"MBK파트너스와 유니슨캐피탈은 우리나라를 대표하는 PEF로서 내재가치가 뛰어난 다수의 기업을 인수하여 기업지배구조를 포함한 경영효율성 개선, 성장동력 발굴 등을 통해 탁월한 투자성과를 발휘해왔다\"며 \"특히 전문경영인 체제확립을 통해 오너경영 때 보다 훨씬 투명한 기업거버넌스를 시행한 점이 훌륭한 투자성과를 이끌었던 것으로 알고 있다\"고 설명했다. 또 \"펀드로서 투자자들을 위한 신의성실의무는 저희와 크게 다르지 않을 것이라 생각한다\"며 “KCGI와 함께 기업지배구조 개선을 통해 오스템임플란트의 가치를 높이고자 하는 큰 뜻에 동의하리라 믿는다”고 밝혔다.KCGI는 오스템임플란트에 사모펀드들이 투자한다는 것 자체가 기업가치를 인정한 것이라고 설명했다. KCGI는 \"오스템임플란트는 남다른 품질과 마케팅 역량을 갖추고 국내 1위의 임플란트 판매량은 물론 떠오르는 중국시장에서 독보적 시장지위를 확보하고 있고 전 세계적인 고령화 추세에 발맞춰 치과 관련 장비와 재료 면에서 확장성도 뛰어나 무한한 가능성을 내포하고 있다\"며 “다만 최근에 단군이래 최대규모 횡령사건을 비롯하여 내부통제시스템상의 문제점을 반복하여 노출하고 있고 가족회사 손상차손, VIP 보험, 개인적 비행 등 대주주 관련된 수많은 사건사고들이 끊이지 않고 있다”고 분석했다.KCGI는 “MBK와 유니슨이 경영에 참여해 경영투명성을 위한 독립적 이사회 구성 및 효율적 의사결정 구조가 확립된다면 오스템임플란트의 기업가치는 배가될 것으로 예상된다”며 “KCGI를 비롯한 주주들로서는 두 PEF의 오스템임플란트 투자를 환영하지 않을 수 없다”고 밝혔다.\n\n\n\nKCGI는 오스템임플란트 횡령사건에 대한 책임 추궁은 물론 회사가 안고 있는 다양한 기존 문제들을 개선하기 위한 법적 노력을 다할 것이며 이를 통해 지배구조 개선에 나설 것이라고 설명했다.한편 MBK파트너스와 유니슨캐피탈은 오스템임플란트의 최 회장 측 보유 지분(20.64%) 중 10%를 인수하고 추가로 15% 정도를 공개 매수해 대략 25%의 지분을 확보할 계획이다. 최 회장과 MBK 등 연합군이 총 40%를 보유하게 되면 6.57%를 매수한 3대 주주인 KCGI를 압도할 수 있다는 판단을 한 것으로 풀이된다. MBK 등 연합군은 지분 인수를 위해 7000억 원가량을 동원하는데 이 중 상당 금액은 NH투자증권으로부터 주식담보대출을 받아 마련할 예정이다. 이들은 20일 기준 주가 16만 2500원보다 10%가량 높은 주당 19만 원 후반에 최 회장의 주식을 인수할 것으로 알려졌다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 실적 발표 속 혼조…나스닥 0.27%↓ 外",
        "date": "2023.01.25. 오전 8:25",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다.연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 기업들의 실적 발표를 주목하며 혼조세를 보였습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.31% 올랐고요. S&P500 지수는 전장 대비 0.07%, 나스닥지수는 0.27% 각각 떨어졌습니다. 3대 지수는 장 초반 하락세로 출발했습니다. 연방준비제도의 기준금리 인상이 조기에 중단될 것이란 기대에 지난 설 연휴 기간 뉴욕 증시는 급등했는데요. 간밤에는 이에 따른 숨 고르기가 나왔습니다. 게다가 개장전 나온 기업 실적이 부진했습니다. 다국적 제조업체 3M은 지난해 4분기 주당순이익을 2.28달러로 발표해 시장 전망치를 밑돌았는데요. 또한, 이 회사가 생산직 2천500명을 감원한다는 소식도 전해졌습니다. 3M 주가는 간밤 6% 넘게 추락했습니다. 존슨앤드존슨도 4분기 매출이 시장 예상치를 하회하면서 주가가 약보합권에 머물렀습니다. 한편, 뉴욕증권거래소에서 개장 직후 다수의 종목이 시스템 상의 문제로 거래가 일시 중단되는 대혼란이 있었는데요. 다행히 개장 초반의 혼란은 시장 흐름에 영향을 미치지는 않았습니다.[앵커]이제 본격적으로 기업 실적 내용이 전체 증시 흐름에 영향을 미치기 시작했네요. 간밤 또, 주목할 종목 움직임이 있었나요.[기자]네, 구글 모회사인 알파벳의 주가는 2% 가량 하락했는데요. 미국 법무부가 구글의 디지털 광고 시장 사업 관행과 관련해 반독점 위반 소송을 제기했다는 소식이 전해졌습니다. 버라이즌의 주가는 회사 순이익이 예상치에 부합했다는 소식에 2% 가량 올랐고요. 록히드마틴의 주가도 예상치를 웃돈 실적에 1% 넘게 상승했습니다. 뉴욕 증시에서 기업들의 실적은 종목별로 이렇게 다소 엇갈리고 있는데요. 당분간 종목별로 등락이 엇갈리는 장세가 이어질 것으로 전망됩니다.[앵커]네, 지난 설 연휴 기간 뉴욕 증시는 계속 열렸는데요. 연휴 기간 놓쳐서는 안 될 소식도 한번 정리해주시죠.[기자]네, 지난 연휴 기간 뉴욕 증시는 2거래일 연속 강세 흐름을 보였습니다. 연준의 기준금리 인상이 예상보다 높지 않은 수준에서 중단될 것이란 기대가 커졌기 때문인데요. 이런 의견을 뒷받침해주는 연준 당국자의 발언도 전해졌습니다. 크리스토퍼 월러 연준 이사는 \"이달 말에 있을 FOMC 회의에서 25bp 금리 인상을 선호한다\"고 말했고요.패트릭 하커 필라델피아 연은 총재는 금리 인상 폭을 작게 하면서 경기 침체 없이 인플레이션을 낮출 수 있다고 말했습니다.금리 인상에 대한 우려가 줄어들며 금리에 민감한 기술주 위주로 강세 흐름을 보였습니다. 알파벳과 마이크로소프트, 아마존, 넷플릭스, 애플, 테슬라 등이 지난 연휴 사이에 큰 폭으로 올랐습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 오늘 코스피는 지난 연휴 간 나타난 뉴욕 증시의 호재를 반영하며 강세 흐름으로 출발할 것으로 예상됩니다. 특히, 조금 전 뉴욕 증시 장 마감 이후 발표된 마이크로소프트의 실적이 시장 예상치를 웃돈 것으로 나왔는데요. 마이크로소프트가 미국 빅테크기업의 대표 종목인 만큼, 오늘 우리 증시에도 긍정적인 재료가 될 것으로 예상됩니다. 환율 움직임에 따른 외국인 수급이나 중국과 유럽의 경기 회복 기대 등도 변수가 될 것으로 보입니다. #뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"국내 주가, 실적 하향 이미 반영…민감섹터 하락 위험 크지 않아\"",
        "date": "2023.01.25. 오전 7:59",
        "content": "유진투자증권 보고서[이데일리 원다연 기자] 실적 시즌 미국과 유럽 증시는 하락 위험이 있는 반면 중국과 한국 증시의 하락 위험은 크지 않단 분석이 나왔다. 허재환 유진투자증권은 연구원은 25일 보고서를 통해 12개월 예상 주당순이익(EPS)의 52주 고점 대비 하락률을 비교해 이같이 밝혔다. 허 연구원은 “미국 주가(MSCI 미국)는 고점 대비 25% 이상 하락했으나, 향후 예상 기업실적은 4~5% 하향 조정되는데 그쳤다”며 “유럽도 주가는 고점 대비 20% 하락했지만 향후 예상되는 기업실적은 거의 하향조정되지 않았다”고 분석했다. 그는 반면 “중국 주가는 고점 대비 45% 하락했다”며 “향후 기업 예상 실적은 지난 10월경 고점 대비 -17% 하향 조정된 다음 조금 개선됐다”고 밝혔다. 또 “한국 주가는 고점 대비 -30% 하락했는데, 최근 예상 실적은 -35% 하향됐다”며 “2019~2020년 실적 바닥 국면에 접근 중으로, 현재 주가가 어느 정도 악재를 반영했다”고 분석했다. 아울러 12개월 예상 EPS와 관련성이 높은 생산자물가(PPI) 추이를 봤을 때, 중국과 국내 기업의 이익 하향 조정은 상당 부분 진행됐다고 밝혔다. 허 연구원은 “실적 시즌을 맞아 미국·유럽 등 선진국 증시는 숨 고르기 또는 조정 가능성이 높다”며 “최근 주가 반등 국면에서 경기민감 섹터들이 주도했는데, 경기나 실적 바닥 징후는 뚜렷하지 않다”고 분석했다. 반면 “국내 주식시장에서 경기민감 섹터 주가는 방어적인 섹터보다 강하지 않다”며 “기대가 높지 않았기에 실망 가능성도 낮다”고 봤다. 그러면서 “이번 기업실적 시즌에서 경기 민감 섹터들의 실적은 부진할 가능성이 높다”며 “하지만 이미 낮아질 만큼 낮아진 실적 추정치와 향후 중국 지표 개선 가능성을 감안할 때 국내 경기 민감 섹터들의 하락위험은 상대적으로 낮다고 판단된다”고 덧붙였다."
    },
    {
        "title": "\"설 연휴 테크株 반등…업계 재고 정상화 추세\"",
        "date": "2023.01.25. 오전 7:58",
        "content": "다올투자증권 보고서[이데일리 김보겸 기자] 반도체 업체들이 적극 감산에 나서면서 설 연휴 기간 해외 테크 주가가 반등했다는 진단이 나온다. \n\n\n\n다올투자증권 리서치센터는 25일 보고서에서 “2023년 세트 수요 눈높이가 낮아진 가운데 업계 재고가 정상화 추세를 보이고 있다”며 “부품 업계도 섹터별로 차이는 있지만 적극적인 감산과 캐펙스(설비투자) 조정이 반영되면서 수급이 개선되는 모습”이라고 밝혔다.설 연휴 기간 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수와 기술주 위주의 나스닥 지수는 각각 2.1%, 4.4% 상승했다. 주요 업체별로는 반도체 제조업체 엔비디아가 15%, 퀄컴이 11% 올랐으며 AMD와 자동차 전문 반도체 기업인 온세미컨덕터, 반도체 검사 장비업체 테라다인도 10%씩 상승했다. 마이크론도 9% 올랐다. 다올투자증권은 “대다수 글로벌 테크 업체 주가가 상승한 가운데 비메모리 팹리스인 엔비디아와 AMD, 퀄컴 주가 강세가 부각됐다”며 “재고 조정 마무리 기대감과 주가 낙폭 과대 심리가 반영된 것”이라고 판단했다. 설 연휴 챙겨야 할 이슈로는 테크 업종들의 실적 시즌 돌입을 꼽았다. 오는 31일 삼성전자(005930)와 내달 1일 AMD, 2월 3일 애플과 퀄컴, 인피니온 실적이 발표된다. 삼성전자의 경우 메모리 감산 발표 여부에 관심이 쏠린다. 현재 삼성전자 재고는 5개월치에 육박한 반면 고객사 재고는 정상 수준에 근접한다. 메모리 시장점유율 40%인 삼성전자가 감산에 동참하면 세트 업체도 사업 리스크를 줄이기 위해 적정 메모리를 다시 사들일 가능성이 나온다. AMD 실적발표에선 데이터센터 업계 투자 동향과 PC 재고 조정 현황을 파악할 수 있다. 서버와 PC는 여전히 메모리 업황 파악에 가장 중요한 수요처다. 애플은 4분기 중국 생산 차질 영향과 생산 기반 탈중국 스케줄에 관심이 모인다."
    },
    {
        "title": "\"결국엔 실적…전망치 오르는 LIG넥스원·현대백 등 주목\"",
        "date": "2023.01.25. 오전 7:55",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 대형주 위주로 지난해 4분기 시장기대치를 밑도는 실적을 내놓는 가운데 이익전망치가 개선되고 있는 종목에 주목해야 한다는 제안이 나왔다. 특히 LIG넥스원(079550)과 현대백화점(069960) 아모레G(002790) 현대모비스(012330) 등에 주목해야 한다는 평가다.25일 조창민 유안타증권 연구원은 “4분기 어닝시즌이 진행 중이고, 주요 대형주들의 잠정실적을 발표로 어닝쇼크에 대한 우려는 점차 현실화되고 있다”면서 “4분기 이익전망치는 지난주 소폭 반등했지만 여전히 30조원을 하회하는 수준”이라고 지적했다. 그는 “업종별로는 정유, 화학, 철강 등 에너지, 소재 섹터와 반도체, 디스플레이, 전자부품 등 IT섹터의 부진이 지속 중”이라며 “한국전력(015760)의 적자폭도 다시 10조원 이상으로 확대됐다”고 우려했다. 조 연구원은 “그럼에도 불구하고 증시가 1월 반등하고 있는 것은 펀더멘탈보다는 수급, 그 중에서 외국인 수급에 의한 결과라고 볼 수 있다”면서 “증시 거래 부진 속 외국인의 공격적인 순매수로 인해 외국인의 거래비중은 고점 부근까지 높아져 있는 상황”이라고 평가했다. 하지만 그는 “앞서 말했듯 외국인의 거래비중이 이미 고점 수준까지 높아져 있고 펀더멘탈의 개선이 없는 상황에서 언제까지고 외국인 수급을 기대할 수도 없다”면서 “향후 증시에 접근하기 위한 추가적인 아이디어가 필요하다”고 말했다. 그는 결국 현재의 증시 및 주가 수준은 결국 이익의 반등으로 정당화되어야 한다고 강조했다. 앞으로 외국인 수급 역시 실적의 개선 기대가 가시적으로 확인되는 업종 및 종목에서 차별적으로 나타날 것이란 얘기다.하 연구원은 “최근 확인할 수 있는 부분은 23년 이익전망치가 개선되는 업종 및 종목이 보이기 시작했다는 점”이라며 “이익전망치의 하향 조정 속도가 둔화되거나, 저점을 확인한 후 다시 반등하기 시작한 업종이나 종목이 나타나고 있다는 의미”라고 분석했다. 그는 이 중 1개월 전과 견줘 2023년과 1분기 영업이익 전망치가 모두 상향중인 26개 종목과 이 중 업종기준으로도 실적 기대가 기대되는 종목을 추렸다. 하 연구원은 “LIG넥스원(079550) 현대백화점(069960) 아모레G(002790) 현대모비스(012330) 코스맥스(192820) 한국가스공사(036460) 기업은행(024110) KB금융(105560) 한국타이어앤테크놀로지(161390) 한국전력(015760) 등이 이익전망치 개선 중”이라고 이들 종목을 주목하라고 덧붙였다."
    },
    {
        "title": "\"기대감에 의한 반등 지속…추격매수 자제하고 리스크 관리해야\"",
        "date": "2023.01.25. 오전 7:42",
        "content": "대신증권 보고서[이데일리 원다연 기자] 설 연휴 기간 미국 증시의 강세가 이어졌지만 코스피 시장에서는 추격 매수를 자제해야 한단 제언이 나왔다. 25일 이경민 대신증권 연구원은 보고서를 통해 “연휴 기간 글로벌 증시의 강한 반등세는 기대감에 의한 반등 연장”이라며 이같이 밝혔다. 연휴 기간 나스닥은 3거래일 연속 상승하며 4.44% 수익률을 기록했고, S&P500도 3% 상승했다. 일본 닛케이 지수도 강한 반등세를 이어가며 2.81% 상승했다. 이 연구원은 “미국 금리인하와 조기 금리동결 기대와 중국 경기회복 기대가 맞물린 결과”라며 “반도체, 2차전지 등 성장주·IT 중심의 업황 개선 기대와 투자의견 상향조정 등도 상승동력이 됐다”고 분석했다. 이 연구원은 “연휴 동안 미국 증시의 상승을 감안할 경우 코스피는 2450선 회복, 2500선 돌파시도가 가능해 보인다”며 “아시아 증시가 부진했다는 점 등은 감안해야 하지만, 연휴 기간 내내 글로벌 증시의 강한 반등세가 이어짐에 따라 연휴 이후 코스피 급반등을 기대하게 한다”고 밝혔다. 그는 다만 “연휴 기간 동안 반등 동력을 보면 새로운 것은 없다”며 “기대감에 의한 반등 연장이라는 점에서 따라가지 말 것을 권고한다”고 제시했다. 이 연구원은 최근 주식 시장에서 펀더멘탈과 기대간 괴리가 커지고 있다고 분석했다. 그러면서 이달 말~내달 초에는 1월 반등 동력이었던 기대감이 현실화될 수 있을지 확인이 이뤄지는 시기라고 밝혔다. 그는 “1월 말~2월 초 그동안 증시 반등을 주도해왔던 기대감을 현실로 검증하는 시간”이라며 “2월 1일 미 연방공개시장위원회(FOMC) 회의에서 2월 금리인상 폭과 연준의 스탠스를, 1월 31일 삼성전자 실적 컨퍼런스콜을 통해 감산 여부가 확인될 것”이라고 밝혔다. 이 연구원은 특히 본격적인 실적시즌이 시작되면서 4분기 실적 쇼크와 함께 올 1분기 및 연간 이익전망 하향조정이 이뤄질 가능성이 크다고 봤다. 그는 “코스피 12개월 선행 주가수익비율(PER)(20일 기준)은 11.91배로 지난 2021년 6월 이후 최고치를 경신했고, 12배에 바짝 다가섰다”며 “기대감을 검증받는 구간에서 추가적인 벨류에이션 레벨업은 어렵다”고 밝혔다. 이어 “이러한 상황에서 실적 전망까지 낮아진다면 코스피 대응전략은 일단 리스크 관리 강화가 맞다고 본다”고 제시했다. 그는 코스피 지수가 2400선을 넘어설 경우 주식 비중을 축소하고 현금 비중을 늘려야 한다고 밝혔다. 업종으로는 금융 및 통신 등 방어주가 상대적으로 유리하다고 제시했다. 아울러 2200~2300선에선 소외주 단기 매매, 2100선에선 분할매수 전략을 제시했다."
    },
    {
        "title": "\"MSCI선진지수 편입 노력 중…공매도 전면재개 시기 주의\"",
        "date": "2023.01.25. 오전 7:41",
        "content": "KB증권 보고서[이데일리 김인경 기자] 정부가 ‘외국인 투자자의 자본시장 접근성 제고방안’을 24일 발표한 가운데 당국이 모간스탠리캐피탈인터내셔널(MSC) 선진지수 편입을 위한 노력을 본격화하고 있다는 평가가 나왔다. 다만 선진지수 편입을 위해서는 공매도 전면 재개 가능성도 불거질 수 있어 주의해야 한다.25일 하인환 KB증권 연구원은 “정부 정책 방향은 MSCI 선진지수 편입을 명확히 가리키고 있다”고 소개했다. 그는 “이러한 조치들이 계속해서 발표될수록 MSCI 선진지수 편입에 가까워지고 있다고 생각한다면, ‘외국인 자금 유입 기대감도 점차 높아질 수 있을 것’”이라며 “MSCI 선진지수 편입의 효과에 대해서는 2가지 관점에서 생각해 볼 필요가 있다”고 설명했다.  첫 번째는 ‘어느 정도의 외국인 자금이 유입될 것인가에 대한 추정’이다. 사실 이는 MSCI 선진지수를 추종하는 자금 자체가 명확하지 않다. 다만 한국경제연구원의 추정에 따르면 최소18조원에서 최대 61조원이 유입될 것이란 평가다. \n\n\n\n두 번째는 ‘선진지수로 승격되지 못한다면 직면할 리스크’다. 하 연구원은 “MSCI 신흥지수 내에서 한국 비중은 장기적으로 감소했는데  이유 중 하나는 중국 비중이 큰 폭 확대됐기 때문”이라며 “향후 또 하나의 리스크가 부각될 수 있는데, ‘인디아의 비중이 계속해서 확대되고 있다는 것’”이라고 지적했다.  만일 MSCI 선진지수로 승격되지 못한다면, 또 한 번 비중을 빼앗기는 현상을 직면할 가능성이 크다는 것이다. 그는 “향후 정책 및 주목할 점은 △외환시장 선진화 방안 △공매도 재개 △증권사의 역할”이라고 말했다.  하 연구원은 ‘코리아 디스카운트 해소를 위한 정책세미나’와 ‘외환시장 선진화 방안’ 등을 통해 MSCI에서 한국에 지적하는 문제들의 대부분이 다뤄지고 있고, 또 다뤄질 예정이라고 전망했다. 그는“남은 것은 ‘공매도 전면 재개’”이라며 “증시가 안정되는 시점부터는 ‘공매도 전면 재개 이슈가 부각될 가능성’을 고려해야 할 것”이라고 내다봤다. 아울러 그는 “한편, 이러한 정책들이 안착하는 데에는 장기적으로 증권사의 역할이 중요할 것”이라며 “국제영업 (인바운드), 외환시장 관련 비즈니스, 파생거래 등에서의 변화가 증권사의 포트폴리오에서 차지하는 중요성이 점차 확대될 가능성을 고려할 시기”라고 덧붙였다."
    },
    {
        "title": "‘실적발표’ MS 시간외거래서 4% 껑충…뉴욕증시 혼조세 마감 [월가월부]",
        "date": "2023.01.25. 오전 7:40",
        "content": "24일 나스닥·S&P500·반도체 약보합NYSE 주요 종목 거래 중단 후 재개거래 혼란 속 주요 기업 실적 발표시총2위 마소 EPS·매출 등 엇갈려‘반독점리스크’ 알파벳 주가 2%하락\n\n\n\n 24일 마이크로소프트미국 간판 기업들 분기 실적 발표가 이어지는 가운데 24일(이하 미국 동부시간) 뉴욕증시가 혼조세로 거래를 마쳤습니다. ‘시가총액 2위’ 마이크로소프트(MSFT)가 이날 증시 마감 직후 분기 실적을 발표한 결과 초반 시간 외 거래에서 4% 넘는 상승세를 보이고 있지만 기업 별로 실적이 엇갈리면서 전반적으로 투자자들이 매수에 신중한 분위기입니다.24일 뉴욕증시에서는 미국 주요 주가지수가 전반적으로는 약보합세를 기록했습니다. 대형주 중심인 스탠더드앤드푸어스(S&P) 500 지수와 기술주 중심 나스닥종합주가지수는 각각 전날보다 0.07%, 0.27% 하락했습니다. 중소형주 중심 러셀2000 지수와 반도체 대장주로 구성된 필라델피아반도체 지수는 각각 0.27%, 0.72% 떨어졌습니다. 반면 다우존스30 산업평균지수는 0.31% 올라섰습니다.이날 증시 개장을 전후해 주요 기업 실적 발표와 거래 혼란이 겹쳤습니다. 뉴욕증권거래소(NYSE)에 따르면 시스템에 발생한 기술적 오류 탓에 이날 개장 직후 모건스탠리(MS)와 3M(MMM)과 버라이즌(VZ), AT&T(T), 웰스파고(WFC),일라이릴리(LLY), 나이키(NKE), 맥도날드(MCD), 우버(UBER) 등 주요 종목 거래가 일시 중단됐다가 오전 10시께 재개됐습니다.NYSE는 시스템 문제로 인해 일부 종목들의 ‘개장 경매(opening auction)’가 이뤄지지 않았거나 제대로 진행되지 않았기 때문에 이와 관련해 일부 거래가 무효가 될 수 있다고 공지했습니다. 거래소 측이 제시한 리스트에는 251개 종목이 포함됐습니다.거래 혼란과 관련된 기업 중에는 개장 전 실적을 발표한 기업도 포함됐는데 글로벌 제조업체 3M (↓6.25%) 과 미국 3대 이동통신사인 버라이존(↑1.99%) 이 대표적입니다.이밖에 개장 전 글로벌 제약사인 존슨앤드존슨(JNJ↓0.02)과 대형 방산업체 레이시온 테크놀로지스 (RTX↑3.35%), 미국 주요 철도업체 유니언 퍼시픽(UNP↓3.30%), 미국 5대 주택건설업체인 닥터 호튼 (DHI↑1.37%)이 실적을 발표했습니다. 이밖에 장 중에는 레이시온 경쟁사인 록히드마틴 (LMT↑1.73%) 이 실적을 발표했습니다.애플, 마이크로소프트와 더불어 미국 정부와 같은 신용등급(무디스 기준 AAA)인 것으로 유명한 존슨앤드존슨은 지난 분기 주당 순이익이 시장 예상치를 넘어섰지만 분기 매출이 예상치를 밑돌면서 주가가 전날 대비 약보합세로 거래를 마쳤습니다. 3M은 직원을 2500명 감원해 비용을 절감할 것이라는 소식이 나왔지만 지난 분기 순이익이 시장 예상치를 밑돌면서 주가가 6% 이상 하락했습니다.한편 이날 장 마감 직후  마이크로소프트가 실적을 발표했는데 존슨앤존슨과 비슷하게 이익과 매출이 시장 평가와 엇갈렸음에도 마이크로소프트의 경우 시간 외 거래에서 주가가 4% 넘게 올랐습니다. 이날 회사는 비일반회계(non-GAAP) 기준으로 조정된 주당 순이익(EPS)이 2.32 달러이고 매출은 527억5000만달러라고 밝혔습니다. EPS는 금융정보업체 레피니티브가 집계한 시장 전문가 예상치(2.29달러)를 넘겼지만 매출은 시장 예상(529억4000만 달러)을 밑돌았습니다.실적 발표 직후 투자자들은 마이크로소프트가 지난 주 1만명 해고와 더불어 이번 주 오픈AI 투자를 발표한 점에 주목해 비용 절감과 투자 효율성이 앞으로 성과를 낼 것이라는 기대를 하며 주식을 사들였습니다. 다만 이후 다시 매도세가 커졌습니다. 실적 발표 후 이어진 설명회에서 회사 경영진은 PC· 클라우드 관련 사업 부진 가능성을 이유로 다음 분기 가이던스(매출 목표치) 를 505억~515억 달러로 제시했는데 시장 기대치(524억3000만 달러)에 못미쳤기 때문입니다.이밖에 장 마감 후 반도체 업체인 텍사스인스트루먼트(TXN ↓0.63%)도 실적을 발표했습니다. 다만 뚜렷한 비관론이 나오지 않으면서 시간 외 거래에서는 0.82% 오르는 식으로 거래됐습니다.한편 구글 모기업인 알파벳(GOOGL ↓2.09%)은 미국 법무부가 구글의 디지털 광고 시장 사업 관행과 관련해 반독점 위반 소송을 제기했다는 소식이 나온 여파로 주가가 약 2%  하락했습니다."
    },
    {
        "title": "'위기는 곧 기회'…체력갖춘 증권사, 부동산PF투자 계속 뛴다",
        "date": "2023.01.25. 오전 6:19",
        "content": "KB증권, 건설사 손잡고 NPL 사업 준비…메리츠, 다올 부동산PF 인력 수십명 영입\n\n\n\n오늘은 둔촌주공 마감일(서울=연합뉴스) 한상균 기자 = 서울 강동구 둔촌주공아파트 재건축(올림픽파크포레온) 정당계약 마감일인 17일 시민들이 둔촌동 견본주택에서 상담하고 있다. 2023.1.17 xyz@yna.co.kr    (서울=연합뉴스) 배영경 채새롬 기자 = 부동산 프로젝트파이낸싱(PF) 사업에 대한 우려가 커지는 와중에도 '체력'이 되는 일부 대형 증권사들이 투자 기회를 적극 모색하고 있어 눈길을 끈다.     이들 대형사는 부동산 시장 침체기에 사업성은 양호하지만 투자 문턱이 낮아진 PF 건들이 늘어난 지금을 투자 적기로 판단하며 위기를 기회로 삼는 모양새다.    25일 금융투자업계에 따르면 KB증권은 부실 부동산PF 사업장을 정상화하는 부실채권펀드(NPL) 조성을 대형 건설사와 준비 중이다.     주로 본PF로 넘어가지 못한 브릿지론 단계의 사업장이 그 대상이다. 금리 급등과 공사비 상승 등으로 어려움을 겪는 사업장 중 사업성이 있는 곳을 선별해 구조조정처럼 회생시키는 것이 펀드의 골자다.     KB증권이 보험사·공제회 등 재무적 투자자(FI)와 함께 사업장을 선별하면 대형 건설사들은 전략적 투자자(SI)로 참여해 우발 채무 등을 정리하는 방식이다. 이후 본 PF로 분양까지 완료하는 정상화 과정을 거친다.     KB증권은 하반기 이후 만기 상환에 어려움을 겪는 프로젝트들이 나올 것으로 예상되는 만큼 상반기에 2천억∼3천억원 규모로 펀드를 조성하는 것을 목표로 준비하고 있다고 설명했다.     이외에도 해외 부동산 시장 부진으로 큰 손실을 보고 있는 펀드에 대해 만기 연장을 위한 자금을 파이낸싱하는 '스페셜시추에이션펀드'를 준비 중이다.     KB증권 관계자는 \"경기가 어려울 때 금융사는 오히려 할 일이 많아진다\"며 \"유동성 위기 때 유동성을 공급하는 게 금융의 책무라는 관점으로 사업에 접근하고 있다\"고 말했다.     메리츠증권도 부동산 PF 사업 기회를 끊임없이 모색하고 있다.    최근 메리츠증권은 롯데건설과 1조5천억원 규모의 투자 협약을 체결했다.    롯데건설이 보증하는 PF 자산유동화기업어음(ABCP)을 매입하는 투자로, 메리츠금융그룹 계열사가 9천억원 규모로 선순위 대출에 나서는 게 골자다. 나머지 6천억원은 롯데그룹 계열사인 롯데정밀화학·물산·호텔이 후순위 대출에 나선다.    메리츠금융그룹은 '선순위'로 참여하는 데다 롯데물산과 호텔롯데가 원리금 전액 상환 시까지 이자 자금 보충 의무를 부담하는 안전장치도 있는 만큼, 비교적 리스크는 작고 수익성은 양호할 것이라는 판단 아래 투자에 나선 것으로 알려졌다.    메리츠증권 관계자는 \"부동산 호황기 때는 수익성 좋은 부동산 PF 사업 건을 따기 위해 컨소시엄을 꾸려 입찰에 참여하는 등 치열한 경쟁을 벌여야 했다\"며 \"자본력이 있는 증권사들로서는 지금이 오히려 기회가 될 수 있다\"고 말했다.    최근 메리츠증권은 다올투자증권에서 부동산 PF 사업을 담당하던 인력 25명을 한꺼번에 영입해 'IB사업 3본부'를 새로 꾸리기도 했다.     일부 대형 증권사가 적극성을 발휘하면서 부동산 금융 시장에서 증권사별 양극화도 심화하는 양상이다.     한 대형 증권사 임원은 \"회사마다 감당할 수 있는 리스크 규모가 다른데 중소형사는 애초 고위험 중·후순위 본 PF 딜이 많았기 때문에 이미 리스크가 턱까지 차오른 상태라 추가 투자 여력이 없다\"며 \"이렇게 되면 자본력이 상대적으로 풍부한 대형사 중심으로 부동산 PF 사업이 진행되는 환경이 조성된다\"고 밝혔다.    정민기 삼성증권 연구원은 \"증권사들의 신용리스크는 사업장의 위치, 변제순위 등 보유하고 있는 PF 대출의 성격에 따라 크게 달라진다\"며 \"앞으로 각사별 자산건전성 악화 정도는 크게 차별화될 것\"이라고 내다봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "작년 주식 발행액 24.6%↓…회사채 발행도 위축",
        "date": "2023.01.25. 오전 6:00",
        "content": "\"증시 약세·금리 인상기 등 영향\"\n\n\n\n주식·회사채 발행 위축 (CG)[연합뉴스TV 제공](서울=연합뉴스) 임수정 기자 = 지난해 증시 약세로 주식 발행 실적이 급감했다. 금리 인상 기조 속에 기업들의 회사채 발행 규모도 줄었다.    금융감독원이 25일 발표한 '2022년 기업의 직접금융 조달실적'에 따르면 주식·회사채 공모 발행액은 204조5천747억원으로 전년 대비 26조9천46억원(11.6%) 감소했다.    주식 발행액은 증시 약세로 기업공개(IPO) 및 유상증자가 모두 감소하며 전년 대비 7조1천495억원(24.6%) 급감한 21조9천408억원으로 집계됐다.     IPO 건수는 110건에서 115건으로 소폭 늘었지만, 공모 금액은 14조5천225억원에서 13조3천515억원으로 8.1% 감소했다.    유상증자는 8조5천893억원으로 전년 대비 41.0% 급감했다. 건수도 89건에서 59건으로 크게 줄었다.     금감원은 \"증시 약세가 지속됨에 따라 코스피 상장기업의 유상증자 건수 및 금액이 전년 대비 절반 수준으로 감소했다\"고 분석했다.     회사채 발행액은 글로벌 금리 인상 기조 및 한국은행의 금리 인상 여파로 발행 여건이 악화하면서 전년 대비 19조7천551억원(9.8%) 감소한 182조6천339억원으로 집계됐다.    회사채 발행액은 지난 2016년부터 꾸준히 증가해왔지만, 작년 처음으로 증가세가 꺾였다.     일반회사채 발행액은 30조3천730억원으로 전년 대비 35.0% 감소했다. 특히 금리 불확실성이 이어짐에 따라 장기채(5년 초과) 비중이 6.3%포인트 감소하고 중기채(1년 초과 5년 이하) 비중이 6.1%포인트 늘어나는 등 발행 만기가 짧아지는 추세를 보였다.     일반회사채 이외에도 금융채(1.1%↓), 자산유동화증권(11.4%↓) 발행액도 모두 감소했다.    CP(기업어음) 및 단기사채 시장도 쪼그라들었다. CP 및 단기사채 발행액은 총 1천555조4천179억원으로 전년 대비 6.1% 감소했다.    특히 단기사채 발행액이 1천122조5129억원으로 전년 대비 9.7% 줄었다.     CP 발행액은 전년보다 4.8% 증가한 432조9천50억원이었다. CP 잔액은 총 212조7천993억원으로 10.8% 줄었다.    sj9974@yna.co.kr"
    }
]