[
    {
        "title": "빚내서 투자했더니…증시 신용잔고 20조원 육박",
        "date": "2024.06.01. 오후 4:10",
        "content": "국내 주식시장이 박스권에 갇혀 힘을 쓰지 못하는 가운데도 신용거래융자 잔고는 20조원에 육박한 것으로 나타났습니다.이 잔고가 늘었다는 것은 빚을 내서 투자하는 '빚투'가 증가했다는 의미입니다.금융투자협회에 따르면 지난달 30일 기준 신용거래융자 잔고는 19조7,568억원으로 집계됐습니다. 한주 전보다 2,261억원이 늘었습니다.인공지능 AI 붐을 타고 미국 기술주의 고공 행진이 이어지자, 국내 증시에도 훈풍을 기대하며 개인 투자자들이 주식 매수에 나섰기 때문으로 풀이됩니다.하지만 국내 증시는 개인 투자자의 기대와 달리 지난 한주 동안 코스피가 1.94% 하락했습니다.심재훈 기자 (president21@yna.co.kr)#신용거래융자 #주식 투자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "휴대폰 내려놓고 완벽 부활…남들 모르게 조용히 오르는 알짜 주식 [매일 돈이 보이는 습관 M+]",
        "date": "2024.06.01. 오전 11:36",
        "content": "AI 관련 주식만 주가가 오르는게 아니다. 남들이 미처 모르고 있을때 조용히 상승하는 주식이 ‘알짜배기’다. 올 들어 그런 주식 중 하나가 ‘모토로라 솔루션스’다. 지금이야 삼성전자가 폴더블폰을 선도한다고 하지만 실제 원조는 모토로라의 ‘레이저’다. 남성의 날카로운 턱선을 연상케하는 엣지있는 디자인으로 전세계 접는 휴대폰 열풍을 이끌었던 바로 그 회사다. 이제는 CCTV 회사로 부활하고 있다.\n\n\n\n1990년대를 ‘레이저’로 풍미했던 모토로라는 막대한 자금력과 기술력으로 무장한 애플 삼성전자에 밀려 역사의 뒤안길로 밀려났다. 2011년에는 행동주의 투자자이자 월가의 ‘큰손’인 칼 아이칸의 압박을 받기 시작한다. 경쟁력을 상실한 기업들에게 주주환원을 요구하는 칼 아이칸은 여러 기업의 ‘저승사자’ 역할을 해왔다. 모토로라 역시 고민하다가 회사를 모빌리티(휴대폰 부문)와 솔루션스로 분사했다.그래서 탄생한 것이 모토로라 솔루션스(티커명 MSI)다. 알파벳 ‘M’자 모양의 휴대폰 대신 이 회사는 무전기와 CCTV에서 경쟁자들을 제치며 독점적 위치를 차지하게 됐다. 주가는 5월 23일 기준 최근 1년새 30% 가량 올랐다. 그 유명한 애플 주가가 최근 1년 11% 오른 것을 감안하면 MSI 주주들은 남몰래 웃음짓고 있는 셈이다. 더구나 애플이 0%대 배당률인 반면 MSI는 1%가 넘는 배당률을 기록 중이다.\n\n\n\n애플과 같은 AI 관련 주식이 급등락을 하는 반면 1년간 MSI 주가는 조용하고 꾸준하게 올랐다. 무전기나 CCTV와 같은 구닥다리 제품을 팔아도 주가가 오르고 배당만 꾸준하다면 그만큼 좋은 주식은 없다. 여기엔 미국내 절도 사건 급증과 미국과 중국간의 무역갈등이 복합적으로 작용했다. 미국이 고금리를 유지하면서 서민들의 삶은 나빠졌고, 인권을 중시하는 민주당 집권으로 절도 사건이 급증세다.수년간 좀도둑에 시달렸던 월마트 타깃 등 대형 쇼핑체인들은 당하고만 있을 순 없었다. 결국 CCTV 등 보안 장비에 대한 수요가 폭발하기 시작했다. 여기에 끊이지 않는 총기사건까지 터지며 CCTV 시장이 꾸준히 성장했다. 그런데 이 시장을 장악하고 있던 하이크비전과 같은 중국 CCTV 업체들이 미국 시장에서 사실상 퇴출된다. 2018년 트럼프 정부의 법 개정이 자국 CCTV를 사용하도록 종용하고 있는 것.민주당이 들어서도 중국에 대한 반감은 여전했고, 이는 정권 교체와 상관없이 유지되고 있다. MSI의 자회사 ‘Avigilon’이 바로 CCTV 사업을 하고 있었고, 결국 중국 업체들의 빈 자리는 이 회사 매출로 이어지고 있다. 연간 매출 중 CCTV와 무전기를 포함한 시스템 통합 사업부 비중은 63%를 차지한다. 지역별 매출로 보면 내수(미국)가 70%를 차지해 미중 무역 갈등으로 인한 수혜가 반영되고 있다고 봐야 한다.올 들어서도 MSI의 주가가 강세를 보이는 것은 이런 뒷배경을 바탕으로 ‘트럼프 관련주’로 분류되기 때문이다. 제품 단가를 올려도 대체재가 없어 그 마진이 유지되는 양상이다. 2022년~2023년 분기별 매출총이익률(매출-매출원가)로 보면 항상 40%를 넘었고, 2023년 3분기엔 50%를 돌파하기도 했다. MSI의 잠재된 악재는 높은 미국 정부 의존도와 개인 정보 보호 움직임이다. 결국 미국 의존도를 줄여야 한다.MSI의 주요 고객은 미국이나 영국 등 ‘미국 진영’ 주요 정부 기관이다. 정부 기관들의 예산 집행 규모에 따라 매출이 왔다갔다 할 수 있다. 만약 경기 침체로 인해 세수 부족이 나타나면 공공안전 관련 예산을 줄일 수 있다는 것이다. 또 최근 안면인식 기술 신사업을 벌이는 MSI에게 유럽의 ‘AI법’은 악재로 작용할 수 있다. EU는 MSI의 CCTV 비디오 사업에서 안면인식 기술이 인권을 침해할 수 있다고 보고 있다.◆ 찐 재테크 정보 M+에서 만나세요더 많은 재테크와 경제 정보는 매일경제신문 유료 플랫폼 매경엠플러스에서 만날 수 있습니다. 검색창에 ‘매경엠플러스’를 쳐보세요.",
        "ticker": [
            "004270",
            "005930"
        ]
    },
    {
        "title": "[ETF언박싱]'10억불 매출' 의약품 가진 글로벌바이오에 투자",
        "date": "2024.06.01. 오전 10:00",
        "content": "‘KOSEF 미국블록버스터바이오테크의약품+ ' 상장'블록버스터' 의약품 가진 기업에 95% 투자노보노디스크, 일라이일리, 머크앤코, 사노피 등\"하반기 금리 하락 국면서 밸류에이션 매력도 부각\"[이데일리 원다연 기자] ‘블록버스터’ 의약품으로 경쟁력이 검증된 글로벌 바이오 기업 전반에 투자하는 상장지수펀드(ETF)가 새로 나왔다. 키움투자자산운용은 지난 28일 ‘KOSEF 미국블록버스터바이오테크의약품+ ’를 상장했다. 바이오 업계에서는 1년에 10억 달러 이상의 매출을 내는 의약품을 ‘블록버스터 의약품’으로 분류한다. 해당 상품은 이를 보유한 기업에 95% 가량을 투자하고, 나머지 5% 가량은 향후 5년 내 블록버스터가 될 것으로 전망되는 의약품을 가진 기업에 투자하는 것이 특징이다. 블록버스터를 보유한 글로벌 기업은 막대한 규모의 수익을 안정적으로 낼 수 있단 점에 주목했다. 업계에 따르면 바이오제약 산업은 2028년까지 연간 5.2%의 매출 성장률을 이어갈 것으로 전망된다. 투자 대상을 보면 노보노디스크, 일라이일리, 머크앤코, 사노피, 존슨앤드존슨 등의 순으로 비중이 높다. 노보노디스크는 비만 치료제인 ‘위고비’와 당뇨병 치료제 ‘오젬픽’ 등의 블록버스터를 갖고 있고, 일라이일리 역시 비만치료제 ‘젭바운드’로 알려져 있다. 머크앤코는 ‘키트루다’ 등 면역항암제 분야에서 경쟁력을 갖추고 있고, 사노피는 아토피피부염 치료제인 ‘듀피센트’를 갖고 있다. 이외 애브비, 암젠, 아스트라제네카, 브리스톨-마이어스 스큅, 화이자, 노바티스, GSK, 모더나 등에 투자한다. 투자등급은 ‘높은 위험’에 해당하는 2등급이며, 총보수는 연 0.49%다. 박승진 하나증권 연구원은 “고령화 추세와 새로운 분야에서 등장하는 신약 개발을 통해 부각되는 관련 기업들의 주가 상승 모멘텀에 집중하는 상품”이라며 “하반기 금리 하락 국면 진입 과정에서 장기 성장성이 밸류에이션에 더 긍정적으로 평가될 수 있는 포트폴리오 구성”이라고 평가했다. \n\n\n\n일라이릴리의 비만치료제 젭바운드. (사진=AFP)",
        "ticker": [
            "078930",
            "034730",
            "001680"
        ]
    },
    {
        "title": "최태원 이혼 판결에 SK 주가↑…'뉴진스' 하이브 약세",
        "date": "2024.06.01. 오전 9:47",
        "content": "최태원 SK그룹 회장과 노소영 아트센터 나비 관장의 이혼 소송에서 SK 주식도 분할 대상이라는 항소심 판결이 나온 이후 SK 주가가 이틀째 급등했습니다.어제(31일) 유가증권시장에서 SK는 전 거래일보다 11.45% 뛴 17만 6,200원에 장을 마쳤습니다.지난달 30일 9% 넘게 오른 15만8,100원에 거래를 마친 이후 오름세를 이어가고 있습니다.한편, 하이브 주가는 어제(31일) 1.96% 내린 20만원에 거래를 끝냈습니다.걸그룹 뉴진스의 소속사 어도어의 민희진 대표가 하이브를 상대로 제기한 의결권 가처분 신청이 인용된 영향으로 풀이됩니다.문형민 기자 (moonbro@yna.co.kr)#SK #하이브 #주가연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "001680",
            "352820"
        ]
    },
    {
        "title": "코스피 죽쑤는데 증권가는 \"3000 간다\"…진짜 가능할까 [신민경의 테마록]",
        "date": "2024.06.01. 오전 9:32",
        "content": "2800 넘보던 코스피, 연초 수준으로 회귀증권가 장밋빛 전망…\"최대 3150 간다\"일시 경기둔화·美 투자사이클 수혜 등 영향\n\n\n\n사진=연합뉴스국내 주식시장의 투자심리가 얼어붙고 있다. 2600선에서 올해를 맞은 코스피지수는 밸류업(기업가치 제고) 정책 기대와 실적 장세로 한때 2800선에 근접했지만 최근 다시 연초 수준으로 돌아갔다. 금리 상승 우려가 커지면서다. 하지만 하반기에 대한 증권가 예상은 희망적이다. 코스피가 강세장을 보이면서 지수가 3100선까지도 넘볼 수 있단 전망이 나온다. 1일 금융정보업체 에프앤가이드에 따르면 증권가는 하반기 증시가 강세라는 전망이 대부분이다. KB증권과 신영증권은 코스피지수 상단으로 각각 2970선, 2950선을 제시했다. 지수가 하반기 중 300포인트 넘게 오를 것이라고 본 것이다. NH투자증권은 상단으로 무려 3150선을 베팅했다. KB증권은 하반기 일시적인 소비 경기둔화를 예상하기 때문이라고 밝혔다. 이 증권사 이은택 연구원은 \"물가상승분 만큼의 임금상승을 임금이 올랐다고 착각하는 식의 '화폐환상'에서 빠져나온 소비자들이 자신의 위치를 깨달으면서 일시적으로 소비가 위축될 것\"이라며 \"일시적 경기둔화는 금리 하락을 유도하고, 금리 하락은 주가수익률을 높이기 때문에 증시에 호재\"라고 말했다.메리츠증권은 증시 강세의 이유로 대폭 커진 미국의 설비투자(Capex)를 꼽았다. 이진우 메리츠증권 연구원은 \"최근 20년 동안 정체됐던 미국 설비투자가 급격히 진행되고 있어, 2010년 이후 무형자산 투자에만 집중됐던 흐름과는 정반대 상황이 됐다\"며 \"인공지능(AI) 붐과 에너지 인프라 투자 붐에 힘입어 하반기 코스피는 수혜 기업들의 실적 개선이 두드러질 것\"이라고 말했다. 그는 \"지난해부터 조금씩 우상향하는 과정 속에서 올해는 3000선에 안착할 전망\"이라고 덧붙였다.신영증권은 정부의 밸류업 프로그램 영향으로 지수 하방이 단단해졌다고 강조했다. 주가순자산비율(PBR)이 낮은 가치주들의 주가가 동반 상승했기 때문이다.전문가들은 지수보다는 업종에서 먹을 게 많다고 예상했다. 업종·테마별로 신고가를 쓰고 있는 주도주들 위주로 접근해야 한다는 의미다. \n\n\n\n31일 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스애널리스트들이 입모아 꼽은 수혜주는 밸류업 관련주다. 정부가 역량을 총동원해 국내외 '밸류업' 세일즈에 나서고 있다보니, 이만큼 확실한 동력을 받는 테마도 없다는 얘기다.박소연 신영증권 연구원은 \"국내 주식시장은 투자 확대로 밸류업 관련주인 가치형과 배당형 주식들이 매력적\"이라며 \"오는 7월께 발표될 세법 개정안에서 배당소득 분리과세와 밸류업 인센티브 등 여러 논의가 예정된 만큼, 수순대로 간다면 밸류업 모멘텀이 코스피 수준을 한 단계 올릴 수 있을 것\"이라고 내다봤다.이은택 KB증권 연구원은 하반기에는 밸류업 효과가 크게 미치지 못한 중소형주를 주목해야 한다고 했다. 그는 \"상반기는 금융과 자동차, 지주 중심으로 두루 나타난 첫 번째 국면, 그 가운데에서도 금융주가 유독 힘을 받았던 두 번째 국면이 있었다\"며 \"하반기의 세 번째 국면은 정책이 입법단계에서 더 세부화하는 만큼 밸류업 관련 투자의 난이도가 더 높아질 것\"이라고 설명했다. 그는 \"일본 사례를 보면 이젠 수급이 중소형주로 번질 차례\"라며 △클래시스·휴젤(최대주주 지분율 낮은 기업) △제룡전기·티앤엘·휴메딕스·하이록코리아(최대주주가 주주환원에 긍정적인 기업) △한진칼·빙그레·NICE평가정보(최대주주 지분율과는 무관하지만 주주환원에 적극적인 기업) 등을 권했다.다만 증권가는 11월 5일로 예정된 미국 대선은 증시의 위험 요인 중 하나로 봤다. 대선을 앞두고 민주당과 공화당 모두 자국 위주의 정책을 내놓을 가능성이 있어서다. 내부 결속을 위해서 대립각을 세우고 있는 국가들과 경제적, 정치적, 군사적 갈등을 끌어낼 수도 있다. 이런 시나리오들이 가능한 것만으로도 시장엔 불확실성으로 작용한다면서 대선 전후로 포트폴리오를 재점검할 것을 권했다.",
        "ticker": [
            "005940",
            "034310",
            "030190",
            "005180",
            "001720",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[속보] 5월 수출 11.7%↑…8개월 연속 수출 플러스",
        "date": "2024.06.01. 오전 9:02",
        "content": "[사진출처=연합뉴스]한국의 5월 수출이 지난해보다 11.7% 증가하면서 8개월 연속 ‘수출 플러스’ 흐름이 이어졌다.반도체 수출은 110억달러 이상의 높은 수준을 유지한 가운데 반도체·디스플레이·무선통신·컴퓨터 등 4대 정보기술(IT) 전 품목 수출 증가율도 3개월 연속으로 동시 플러스를 기록했다.산업통상자원부는 1일 이 같은 내용을 담은 5월 수출입 동향을 발표했다.5월 수출액은 581억5000만달러로 전년동기대비 11.7% 증가했다.월간 수출 증가율은 지난해 10월 플러스 전환 이후 8개월 연속 같은 흐름을 이어가고 있다.한국의 최대 수출품인 반도체 수출도 7개월 연속 증가세를 이어갔다.5월 반도체 수출액은 113억8000만달러로 전년동기대비 54.5% 증가했다.한국의 5월 수입액은 531억9000만달러로 전년동기대비 2.0% 감소했다.이로써 5월 무역수지는 49억6000만달러 흑자를 기록했다.월간 무역수지는 지난해 6월 이후로 12개월 연속 흑자가 이어졌다."
    },
    {
        "title": "“역시 증시 격언 귀신같네”…‘셀 인 메이’ 들어맞았다, 5월 코스피 2% 뚝",
        "date": "2024.06.01. 오전 8:32",
        "content": "삼성전자 주가 떨어진데다美국채금리 올라 외인 “팔자”시총 상위 10곳 중 7곳 하락증권가 반등 전망 비켜가LG엔솔 15%·포스코 9%↓\n\n\n\n 서울 중구 하나은행 본점 딜링룸. [사진 제공=연합뉴스]한동안 조정을 겪은 국내 증시가 5월에는 반등할 것이란 시장의 기대와 달리 ‘셀 인 메이(Sell in May·5월엔 주식을 팔고 떠나라)’라는 증권가의 오랜 속설이 이번에도 들어 맞았다. ‘셀 인 메이’는 주식시장에서 5~10월 보다 11~4월 상승률이 높아 5월에는 주식을 팔아야 한다는 격언이다. 시가 총액 비중이 큰 삼성전자의 주가가 부진한데다 외국인도 매도세로 돌아서면서 5월 코스피는 결국 마이너스로 마감됐다.31일 한국거래소에 따르면 코스피는 5월 한달간 -2.06%의 수익률을 기록했다. 지난 4월 중동의 지정학적 리스크에 고환율·고유가 여파까지 겹치며 코스피가 1.99% 하락한데 이어, 5월에도 지수가 떨어지면서 2700선을 회복하지 못한채 마감했다. 특히 유가증권시장 시가총액 10위권의 대형주 가운데 삼성전자를 비롯한 6개사가 부진하면서 지수를 끌어내렸다. 4월초 8만5000원을 돌파하기도 했던 삼성전자는 5월 들어 5.16%의 하락률을 나타내면서 7만3500원까지 추락했다. 2차전지주 전반의 부진 속에서 신용등급 전망까지 하향 조정된 LG에너지솔루션이 14.91%의 높은 하락률을 기록했고, POSCO홀딩스 역시 8.89% 떨어졌다. 바이오 대표주인 삼성바이오로직스(-6.53%)와 셀트리온(-6.77%)도 함께 내리막을 걸었다.코스피의 침체 속에서도 SK하이닉스와 ‘밸류업 관련주’로 꼽히는 현대차와 KB금융은 선방했다. 고대역폭메모리(HBM) 시장에서 주도권을 쥔 SK하이닉스는 연초 14만원대에서 이달 20만원을 오르내릴 정도로 주가가 치솟았다. 현대차는 외국인의 매수세가 계속되면서 한 달 동안 각각 0.8% 올랐다. 외국인은 이달 현대차를 총 2788억원어치를 순매수했다. 밸류업 공시 1호 기업은 KB금융도 이달 5.03% 상승했다.대장주 삼성전자는 엔비디아의 고대역폭메모리(HBM) 검증이 지연되면서 주요 반도체 기업들과는 달리 주가가 내리막을 걸었다. 경쟁사인 SK하이닉스의 경우 사실상 독점으로 엔비디아에 HBM을 공급하고 있는 데 반해 삼성전자는 납품이 미뤄지고 있다는 소식이 악재로 작용했다. 여기에 한때 ‘무노조 경영’을 고수하던 삼성전자에서 노조가 첫 파업 선언에 나선 것도 악재로 작용했다. 외국인투자자들은 최선호 종목이었던 삼성전자 주식을 5월 한달간 2조 5823억원 어치 팔아치웠다.최근의 미국 국채 금리 상승세도 외국인투자자의 이탈을 불러일으키면서 코스피 하락을 부추겼다. 지난 22일 공개된 연방공개시장위원회(FOMC) 의사록이 매파적으로 해석되자 국채 금리가 올라가기 시작했다. 기준금리 인하가 기대보다 늦어질 수 있다는 우려에 국채 수요가 줄어든 영향이다. 이종형 키움증권 리서치센터장은 “FOMC 의사록 공개 이후 예상과 다르게 국채금리가 오르면서 외국인 매수세가 주춤해지고 매크로 불확실성이 다시 부각됐다”고 말했다.증권가에서는 코스피가 6월에는 2600선 아래까지 하락세를 이어가지 않으리라고 내다보고 있다. 6월 FOMC 회의까지는 불확실성이 지속될 수 있지만 금리 방향이 명확해진다면 증시가 반등할 수 있다는 것이다. 노동길 신한투자증권 연구원은 “시장금리가 주식시장 부진을 일으키고 있지만 물가 상승 둔화 기대감이 없어진 상황은 아니다”며 “코스피가 2600선을 하회하려면 이익추정에 중대한 변화가 있어야 한다”고 전망했다.한편 코스피 5월 수익률은 올해를 포함해 2022년 5월, 2019년 5월 등 6차례 ‘마이너스’를 기록했고, 4차례는 오히려 지수가 상승했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "'세기의 이혼'에 이틀새 22% 급등한 SK…'기관'이 쓸어담았다[종목현미경]",
        "date": "2024.06.01. 오전 8:10",
        "content": "SK 장중 14.42% 급등하며 18만원선 탈환하기도증권가 \"경영권 프리미엄 올라가며 주가 상승\"\n\n\n\n최태원 SK그룹 회장과 노소영 아트센터 나비 관장 이혼 소송 2심을 맡은 서울고법이 30일 최 회장이 노 관장에게 재산분할로 1조3808억 원을 지급해야 한다고 판결했다. 위자료 액수도 1심 1억원에서 20억원으로 대폭 올렸다. 사진은 지난 4월 16일 서울 서초구 고등법원에서 열린 이혼 관련 항소심 변론기일에서 취재진 질문에 답하는 최태원 SK그룹 회장(왼쪽)과 노소영 아트센터 나비 관장.(뉴스1DB) 2024.5.30/뉴스1(서울=뉴스1) 김정은 기자 = 최태원 SK그룹 회장과 노소영 아트센터 나비 관장의 이혼소송 항소심 결과에 SK(034730) 주가가 이틀새 22% 급등했다. 기관과 개인을 중심으로 매수세가 쏠리면서다. 투자자들은 향후 경영권 분쟁이 일어날 가능성에 촉각을 곤두세우고 있다. 증권가에서도 당분간은 SK 주가가 상승세를 나타낼 것이란 전망을 내놨다.1일 한국거래소에 따르면 전날 SK는 전일대비 1만8100원(11.45%) 오른 17만6200원에 마감했다. SK는 이날 장중 14.42% 급등하면서 18만원선을 웃돌기도 했다. SK는 지난 30일에도 9.26% 뛰었다. 이틀새 21.77% 가량이 오른 것이다.SK 주가는 최근까지도 지지부진한 흐름을 보여왔다. 최 회장과 노 관장의 이혼소송 항소심 결과가 나오기 직전일 종가(14만4700원) 기준으로 이달 들어서 12.83% 가량이 빠진 상황이었다. 하지만 이틀간 그간의 하락분을 모두 만회했다.SK의 시가총액 역시 이틀새 크게 불어났다. 전날 종가 기준 SK의 시총은 12조 8975억 원이다. 지난 29일(10조 5918억 원)과 비교하면 2조 3057억 원이 늘었다. 시총 순위도 코스피 42위에서 26위로 이틀새 16계단을 올랐다.SK 주가를 끌어올린 건 기관 투자자다. 기관은 지난 30일과 전날 이틀간 홀로 678억원어치를 사들였다. 이는 삼성전자 다음으로 가장 큰 매수 규모다. 반면 외국인은 이틀 연속 SK에 매도 우위를 나타내며 848억원을 팔았다.개인 투자자들은 첫날과 이튿날 정반대의 행보를 나타냈다. 개인들은 지난 30일 SK 주식을 195억원어치를 사들인 반면 전날엔 46억원 순매도한 것으로 나타났다. SK 주가가 급등세를 나타내자 급히 차익실현에 나선 것으로 보인다.SK 주가가 널뛰고 있는 건 향후 경영권 분쟁 가능성이 부각됐기 때문이다. 재판부가 최 회장의 주식도 분할 대상이라는 결론을 내리면서다. 서울고법 가사2부(부장판사 김시철 김옥곤 이동현)는 지난 30일 최 회장이 노 관장에게 위자료 20억 원과 재산분할로 1조 3808억 원을 지급하라고 판결했다.재판부는 노태우 전 대통령이 SK그룹의 성공적인 경영 활동에 무형적 도움을 줬기에 노 관장도 그룹의 가치 상승에 기여한 점이 있다고 봤다. 이에 주식도 분할 대상이라는 결론이 나오면서 경영권 리스크가 큰 화두로 떠올랐다. SK그룹은 SK㈜를 통해 SK이노베이션·SK텔레콤·SK스퀘어·SK E&S·SKC·SK네트웍스·SK에코플랜트 등 계열사를 지배하는 구조다. 최 회장은 SK㈜ 지분 17.73%를 보유한 최대 주주다. SK㈜ 주식 분할 시 최 회장의 그룹 장악력도 흔들릴 수 있다.증권가에서는 당분간은 SK 주가가 우상향할 것으로 내다봤다. '경영권 프리미엄'의 가치가 올라갈 수 있다는 분석이다.한 금융투자업계 관계자는 \"최 회장의 지분율 희석을 최소한으로 하면서 현금을 마련하려면 주가가 상승해야 유리하기 때문에 투자자들은 그 부분을 기대하는 것\"이라며 \"최 회장의 지배력에 불확실성이 커질 가능성만 있어도 경영권 프리미엄은 올라간다\"고 밝혔다.",
        "ticker": [
            "012030",
            "034730",
            "011790",
            "001740",
            "402340",
            "096770",
            "017670",
            "001680",
            "005930"
        ]
    },
    {
        "title": "[머니플로우] 빚내서 투자했더니 야속한 증시…신용잔고 20조 육박",
        "date": "2024.06.01. 오전 8:00",
        "content": "미국 주식 '사자' 지속…순매수 1위 '디렉시온 셰어즈 ETF 트러스트 데일리'\n\n\n\n[장현경 제작] 일러스트(서울=연합뉴스) 임은진 기자 = 국내 주식시장이 박스권에 갇혀 힘을 쓰지 못하는 가운데도 신용거래융자 잔고는 20조원에 육박한 것으로 나타났다.    1일 금융투자협회에 따르면 지난달 30일 기준 신용거래융자 잔고는 19조7천568억원으로 집계됐다.    한 주 전인 지난달 24일(19조5천307억원) 대비 2천261억원 증가했다.    시장별 잔고는 유가증권시장이 10조6천82억원, 코스닥은 9조1천485억원이다.    신용거래융자 잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 변제를 마치지 않은 금액으로, 이 잔고가 늘었다는 것은 빚을 내서 투자하는 '빚투'가 증가했다는 의미다.    인공지능(AI) 붐을 타고 미국 나스닥 지수가 지난달 28일(현지시간) 사상 처음 17,000선을 넘어서는 등 지난 한 주간 미국 기술주의 고공 행진이 이어지자, 국내 증시에도 훈풍이 불 것을 기대하면서 개인 투자자들이 주식 매수에 나선 것으로 풀이된다.    이 기간 개인 투자자는 유가증권시장에서 3조3천742억원, 코스닥시장에서 2천38억원을 각각 순매수했다.    그러나 국내 증시는 개인 투자자의 기대와는 반대로 영 힘을 쓰지 못했다.    코스피는 지난달 24일 종가 기준 2,687.60에서 30일 2,635.44로 일주일 동안 1.94% 하락했다. 코스닥지수는 같은 기간 0.88% 내렸다.    이경민 대신증권 연구원은 \"5월 FOMC(미국 연방공개시장위원회) 의사록 충격 이후 연이은 경제 지표 호조, 국채 입찰 부진 등의 여파로 채권 금리의 레벨업이 지속됐다\"며 \"채권 금리 방향성에 예민한 코스피는 하락 폭을 확대했다\"고 설명했다.    증시 대기성 자금인 투자자 예탁금은 지난달 30일 기준 56조4천101억원으로 한 주 전(55조4천409억원)과 비교해 9천692억원 증가했다.     머니마켓펀드(MMF) 설정액은 같은 달 30일 현재 208조8천805억원으로 210조원에 육박했다.    국내와 달리 미국 증시의 대표 지수가 우상향하면서 국내 투자자들은 미국 주식에 대한 순매수세를 이어갔다.     지난 한 주간(5월 24∼30일) 국내 투자자들은 미국 주식에 대해 1천593만 달러(약 220억원)를 순매수 결제한 것으로 집계됐다.    일본 주식도 1천284만 달러(약 178억원) 순매수 결제했다.    이 기간 국내 투자자들이 가장 많이 사들인 해외 주식은 '디렉시온 셰어즈 상장지수펀드(ETF) 트러스트 데일리'(DIREXION SHARES ETF TRUST DAILY·종목 코드 US25460G1123)로, 3천728만 달러(약 516억원) 순매수 결제했다.        engine@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[다음주 증시 전망] 외인 3.2兆 매도 폭탄에 코스피 급락…美 고용지표 주목",
        "date": "2024.06.01. 오전 7:01",
        "content": "NH證, 다음주 코스피 2580~2700 전망금리인하 지연 우려 선반영 '호재에 민감'미국 4월PCE 2.7%↑···시장 전망치 부합\"조정폭 확대보단 차익실현 후 상승 기대\"\n\n\n\n코스피 지수가 지난달 31일 1.08포인트(0.04%) 오른 2636.52로 장을 마쳤다. 코스닥은 7.99포인트(0.96%) 오른 839.98, 원/달러 환율은 5.1원 오른 1384.5원으로 마감했다. 연합뉴스[서울경제] 국내 주요 증권사들이 다음주 코스피 지수가 2600포인트 내외의 박스권 움직임을 보일 것으로 전망했다. 미국의 기준금리 인하 시점이 지연될 것이라는 우려가 다시금 고개를 들고 있어서다. 지난주 공개된 5월 연방공개시장위원회(FOMC) 의사록이 매파적으로 해석된 데 이어, 이번주 미국 10년물 국채 금리가 4.6%까지 오르면서 글로벌 주식 시장은 약세를 보였다. 증권사들은 오는 7일과 12일 공개되는 미국의 고용 지표와 FOMC 의사록이 향후 주가 흐름을 정할 이정표가 될 것으로 내다봤다.1일 한국거래소에 따르면 지난달 31일 코스피는 24일 2687.60보다 51.08포인트(1.90%) 내린 2636.52에 거래를 마감했다. 지난달 22일(현지시간) 엔비디아는 시장 예상치를 뛰어넘은 1분기 실적과 액면분할을 발표하면서 23일 종가 기준 1000달러를 넘어섰다. 29일에는 1148.25달러까지 올랐다. SK하이닉스(000660)도 엔비디아발 훈풍을 타고 장중 한때 52주 신고가를 경신하며 ‘20만닉스(주가 20만원)’에 올라서기도 했다. 하지만 31일 미국 4월 개인소비지출(PCE) 발표를 앞두고 경계 심리가 확산하면서 코스피는 29일과 30일 이틀 연속 1%대 하락했다.삼성전자(005930)의 약세도 코스피에 악재로 작용했다. 지난달 24일 로이터통신은 삼성전자가 엔비디아에 고대역폭메모리(HBM)를 납품하기 위한 테스트를 통과하지 못했다고 보도했다. 삼성전자는 즉각 입장을 내고 “다양한 글로벌 파트너들과 HBM 공급을 위한 테스트를 순조롭게 진행 중”이라고 반박했지만 우려는 계속됐다. 이에 함께 29일에는 삼성전자 노조가 창사 이래 처음으로 파업을 선언하면서 투자 심리는 더욱 위축되는 모습을 보였다.특히 외국인들이 물량을 대거 내던지며 지수 하락을 주도했다. 외국인은 지난달 27일부터 31일까지 하루를 제외하고 모두 매도 우위를 보였다. 매수 우위를 보였던 날도 순매수액이 453억 원으로 적었다. 특히 31일에는 1조 3399억 원을 순매도하며, 지난해 7월 이후 10개월여만에 최대치를 팔아치웠다. 한 주 간 외국인은 3조 2416억 원어치를 내던진 반면, 개인 투자자들과 기관은 각각 2조 4147억 원, 8050억 원을 순매수하며 지수 하락을 지지했다.같은 기간 코스닥 지수는 839.41에서 0.57포인트(0.07%) 상승한 839.98에 거래를 마쳤다. 코스닥 시장에서는 외국인이 3842억 원을 사들인 반면 기관과 개인은 1185억 원, 532억 원어치를 팔아치웠다. 코스닥은 지난달 17일과 20일 발생한 ‘HLB(028300) 충격’에서 벗어나 안정세를 찾는 모습이다. 앞서 코스닥 시가총액 2위였던 HLB는 표적항암제 ‘리보세라닙’이 미국 식품의약국(FDA)으로부터 간암 치료제 신약 승인을 받는 데 실패했다는 소식이 전해지자 2거래일 연속 하한가로 마감 한 바 있다.\n\n\n\n제롬 파월 미 연방준비제도(Fed·연준) 의장이 지난달 1일(현지시간) 워싱턴 DC에서 열린 연방공개시장위원회(FOMC)에서 기준금리를 연 5.25∼5.50%로 동결한 후 기자회견을 하고 있다. EPA 연합뉴스투자 전문가들은 미국의 금리 인하에 대한 불확실성이 남아있는 한 코스피의 강한 상승은 기대하기 어려울 것으로 내다봤다. 국내 주식 시장이 최근 채권 금리에 대한 민감도가 높아졌다는 이유에서다. 이경민 대신증권 연구원은 “최근 외국인의 선물 매도가 대규모로 일어났을 때마다 어김없이 채권 금리의 반등이 수반됐다”며 “올 1월과 4월에도 채권 금리 반등과 외국인의 선물 매도가 코스피의 급락으로 이어졌다”고 분석했다.NH투자증권은 다음주 코스피 지수 예상 범위를 2580~2700포인트로 제시했다. 증시 상승 요인으로는 미국 빅테크 기업들의 낙관적인 실적 전망과 국내 기업들의 수출 호조를 꼽았다. 하락 요인으로는 미 연준의 통화정책 불확실성, 방향성이 일관적이지 않은 미국의 경제 지표 등을 제시했다.전문가들은 다만 앞으로 공개될 미국의 고용 지표와 FOMC 의사록이 시장이 우려한 것에서 크게 벗어나지 않는다면, 상승 모멘텀을 기대할 수도 있을 것으로 봤다. 당장 31일(현지시간) 미국의 4월 개인소비지출(PCE) 물가지수가 전년 대비 2.7% 오른 것으로 발표되며 시장 전망치와 부합했다. PCE는 미 중앙은행 연방준비제도(Fed·연준)가 통화정책 결정에서 주로 참고하는 인플레이션 지표로 알려져있다.김영환 NH투자증권 연구원은 “주식 시장이 현재 경기침체, 혹은 추가 금리인상 중 어느 한 가지 가능성을 크게 인식하며 불안해하기보다 1분기 실적 발표 직후 주가가 상승한 데 대한 조정의 빌미를 찾고 있는 것으로 보인다”며 “그렇다면 주식 시장의 조정폭이 크게 확대되기 보다 차익 실현 후 다시 상승을 타진할 가능성이 높다고 판단된다”고 분석했다.이 연구원은 “최근 코스피 급락을 야기했던 채권 금리와 달러화가 다시 하향 안정세로 돌아설 가능성이 높다”며 “통화정책에 대한 불안 심리가 글로벌 증시에 상당 부분 선반영됨에 따라 악재보다는 호재에 민감해질 수 있는 상황”이라고 내다봤다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "외국인 7개월만에 '셀 코리아' 돌아서…약세장 진입 신호?",
        "date": "2024.06.01. 오전 7:00",
        "content": "5월 마지막주 매도세 집중…삼성전자 제외하면 매수 우위 지속\"반도체 순매수 강도 낮아져 경계해야\" vs \"매수세 더 이어질 것\"\n\n\n\n코스닥 외국인 '셀코리아' (PG)[정연주 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 올해 들어 전례 없는 '바이 코리아' 행진을 이어온 외국인 투자자가 7개월 만에 '셀 코리아'로 돌아섰다.    고금리 장기화 불안감이 이어지는 상황에서 올해 주가 상승을 이끌었던 외국인 수급이 둔화되면서 국내 증시가 약세장에 진입하는 것 아니냐는 우려가 나온다.    1일 한국거래소에 따르면 외국인 투자자는 5월 한 달 동안 유가증권시장(코스피)에서 1조1천674억원을 순매도했다.    월간 기준으로 코스피에서 외국인이 매도 우위를 보인 것은 지난해 10월 3조2천113억원의 순매도 이후 처음이다.    외국인은 같은 해 11월과 12월에는 각각 3조3천697억원, 3조5천917억원을 사들였고 올해 들어서도 순매수세를 이어갔다.    특히 2월에는 월간 기준 사상 두 번째 규모의 순매수를 기록했고 1분기 순매수액(15조9천82억원)은 분기 기준 역대 최대 순매수액이었다.    이에 힘입어 코스피는 3월 26일 2,757.09까지 올라 연저점(2,435.90) 대비 13.18%나 상승했다.    지난 4월에도 외국인은 3조4천312억원을 순매수하며 매수세를 이어갔지만, 5월에는 매도 우위로 돌아서며 6개월 연속 이어온 '바이코리아' 행진에 마침표를 찍었다.    매도세는 특히 5월 마지막 주에 집중됐다. 5거래일 중 4거래일에 매도 우위를 보였고 매도 규모도 3조2천163억원에 달했다.    4월 말 2,690선이었던 코스피 지수는 5월 말 2,630선까지 내려앉았다.\n\n\n\n보합세로 마감한 코스피(서울=연합뉴스) 이정훈 기자 = 31일 코스피는 1.08포인트(0.04%) 오른 2,636.52로 장을 마쳤다. 코스닥은 7.99포인트(0.96%) 오른 839.98, 원/달러 환율은 5.1원 오른 1,384.5원으로 마감했다.    사진은 이날 중구 하나은행 본점 딜링룸. 2024.5.31 uwg806@yna.co.kr박승영 한화투자증권 연구원은 \"외국인은 실적이 부진할 때 국내 반도체 주식을 사 모아서 실적이 좋을 때 파는 패턴을 보여왔다\"며 \"외국인은 작년에 반도체 업종을 20조원 순매수했고 올해도 10조원가량 순매수하고 있지만 강도가 약해지고 있어서 경계심을 가져야 한다\"고 조언했다.    다만 외국인의 국내 주식 매수 사이클이 종료됐다고 보기에는 이르다는 분석도 나온다.    5월 한 달간 외국인이 가장 많이 판 종목은 삼성전자로, 순매도 규모가 2조5천823억원에 달했다. 삼성전자를 제외하면 외국인 투자자의 순매수가 이어졌다는 의미다.    유명간 미래에셋증권 연구원은 \"삼성전자의 고대역폭 메모리(HBM) 이슈로 외국인의 반도체 순매도 규모가 커졌다\"며 \"다가오는 주에는 모건스탠리캐피털인터내셔널(MSCI) 지수 정기 리밸런싱에 따른 패시브 자금과 더불어 반도체 업종에 대한 외국인 수급 개선을 기대해볼 수 있다\"고 전망했다.    염동찬 한국투자증권 연구원은 외국인 순매수 둔화의 원인을 미국의 기준금리 인하 시점 지연과 달러 강세로 보면서 \"시기의 차이는 있겠지만 결국 금리는 인하되고 원/달러 환율의 레벨도 내려올 것이며 환차익을 기대하는 외국인의 순매수 역시 더 기대할 수 있다\"고 말했다.    그는 달러화로 환산한 코스피는 원화 코스피에 비해 더 낮은 수준이라며 \"외국인의 입장에서 코스피는 (내국인이 보는 것보다) 덜 상승한 셈\"이라며 \"영국계 자금의 빈자리를 채우는 미국계 자금의 흐름과 원화 강세 가능성을 감안하면 외국인 매수세는 조금 더 이어질 것\"이라고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "006800",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "도약을 위한 도전, 원화 국제화 [양석준의 마켓인사이드]",
        "date": "2024.06.01. 오전 6:31",
        "content": "양석준 자본시장연구원 초빙위원전 한국은행 외자운용원장‘최후의 보루 외화자산이 미래다’의 저자\n\n\n\n이미지투데이[서울경제] 원화 국제화는 해외에서도 원화를 결제수단으로 사용할 수 있는 것이다. 그러나 이 정도 설명하고 넘어갈 만큼 단순한 이슈는 아니다. 우리나라 금융, 외환, 자본시장 전반의 변혁과 긴밀히 연계돼 있기 때문이다. 더구나 해외로부터 자연적으로 발생한 수요에 대응하는 것이 아니라 정부 주도하에 추진하는 것은 어려운 대업이 아닐 수 없다.그러나 우리나라 경제 규모에 상응하는 금융산업의 국제 경쟁력 제고가 절실한 데다 외국자본의 국내투자, 국내 자본의 해외투자가 원활히 이루어져야 하는 지금 원화의 국제화는 더 이상 선택사항으로 보이지 않는다. 일각에서는 일본 엔화와 중국 위안화 사이에서 원화가 의미있는 국제화를 진전시키지 못하면 아시아권역에서조차 대우받지 못하고 이들의 대용(proxy) 통화로의 숙명을 벗어나기 어렵다고 주장하기도 한다.사실 원화 국제화에 첫발을 들여놓은 지는 꽤 오래됐다. 그 결과 무역 등 경상거래에서는 제도적으로 어느 정도 기반이 마련됐다고 할 수 있다. 그러나 보다 핵심적이라 할 수 있는 자본거래에서는 여전히 원화를 사용하는 데 규제가 많다. 지금까지 비거주자 자본거래는 외화를 국내로 들여와 투자할 수 있는 여건 조성에 치중되다 보니 환율에 부담이 집중됐다. 비거주자 자금 유출입이 환율에 지대한 영향을 미치고 반대로 환율의 변동에 따라 비거주자의 행태가 좌우되는 상황을 피할 수 없는 셈이다.명색이 경제 규모가 세계 10위권인 나라임에도 실제 원화가 국제적으로 통용되는 상황을 들여다보면 실망스럽다. 2022년 기준 우리나라의 수출과 수입에서 원화로 결제된 비중은 각각 2.3%, 6.1%에 불과하다. 전 세계적으로 스위프트(SWIFT) 망을 통한 원화 결제 실적은 20위권까지만 발표하는 통계에서는 찾아볼 수 없다. 그나마 원화를 상대 통화로 하는 외환거래는 다른 통화들보다 12번째로 많다는 통계가 있지만 여기에 소위 차액결제선물환거래(NDF)가 포함되어 있다는 점을 감안해야 한다. 동 거래는 원화의 수수가 일어나지 않고 미 달러화로 정산이 이뤄지기 때문이다.최근 정부와 한국은행이 서울 외환시장의 개장시간을 늘리고 해외금융기관이 은행 간 외환시장에 참여할 수 있도록 하는 방안을 마련해 곧 시행을 앞두고 있다. 이는 비거주자의 원화 NDF 거래를 실제 원화의 수수가 일어나는 외환거래로 일부 흡수함으로써 국내 외환시장에서 비거주자의 거래 편의를 도모하고 시장 유동성을 제고시킨다는 점에서 의의가 크다.그러나 엄밀하게 말하면 이를 통해 국제 외환시장에서 원화의 통용이 확대된다고 보기는 어렵다. 보다 진전된 다음 단계에서는 비거주자 간 자본거래 시 원화의 사용이 원활해짐으로써 원화의 국제적 유동성이 증대되고 최종적으로 국내 결제시스템과 안정적으로 연계된 국제화된 프로세스가 정착되기를 기대해 본다.원화의 국제화에는 적잖은 책임이 따른다. 원화에 대한 투기적 공격을 용이하게 해 그동안 의존해 온 외환보유액의 유용성을 약화시킬 수 있다는 우려가 있기 때문이다. 그러나 가보지 않은 길을 과감히 들어설 필요가 있다. 원화가 국제화되면 이를 계기로 국내 경제정책의 일관성과 투명성을 제고시켜야 하고 외환 및 금융·자본시장의 국제적 정합성을 높여 나갈 수밖에 없다. 또한 금융회사의 리스크 관리능력도 향상시키지 않으면 안 될 것이다. 이는 결과적으로 우리나라 경제 구조 전반을 선진화시키는 도약의 계기가 될 수 있다.일각에서는 우리나라 원화가 NDF 시장에서 가장 거래가 활발한 통화라는 점을 들어 원화가 국제화되더라도 지나치게 우려할 필요가 없다고 주장하기도 한다. 이미 비거주자들에게 환투기 공격 수단이 없지 않다는 논리이다.현실적으로 원화의 해외수요 확대를 기다리기 이전에 공급 확대를 통해 적극적으로 수요를 창출하는 노력이 필요한 시점이다. 지금까지 해왔듯 무역상대국들과 통화스와프 계약을 계속 확대하고 실질적으로 원화가 대금결제에 이용될 수 있도록 정책적 지원을 아끼지 말아야 한다. 이런 점에서 지난해 말 위안화에 이어 인도네시아 루피아화와 원화 간 직거래 도입에 합의하고 최근 동남아 지역을 중심으로 국내 금융기관의 해외 진출이 활발해진 것은 고무적이다.이제 외환위기 트라우마에서 확실하게 벗어나야 한다. 싱가포르는 지난 아시아 외환위기 직후 오히려 자국 통화의 국제화를 적극적으로 추진함으로써 오늘날의 선진적인 국가로 완성되었다는 점은 우리에게도 시사하는 바가 크다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "“‘맞다이’ 민희진 어디갔나”…그녀가 타협 제안 내자 하이브 주가 ‘롤러코스터’",
        "date": "2024.05.31. 오후 11:45",
        "content": "기자회견 앞두고 급락하던 하이브 주가민희진 대표 “건설적 논의” 발언에 상승하루 최대 7% 넘게 움직이다 하락 마감\n\n\n\n 민희진 어도어 대표가 31일 서울 중구 프레스센터에서 어도어 임시주주총회 관련 기자회견을 하고 있다. [이승환 기자]모회사 하이브와 갈등 속에 일단 퇴출 위기를 면한 민희진 어도어 대표가 31일 하이브에 “감정적인 부분을 내려놓고 모두의 이익을 위해 움직이자”며 화해를 제안했다. 이날 오전 어도어 임시주주총회에서 측근 이사진이 해임되고 하이브 측 인사로 교체된 직후 기자회견을 자처한 자리에서다. 민 대표가 화해의 손길을 내밀자 급락하던 하이브 주가는 장중 한때 1.4% 넘게 상승하는 등 롤러코스터를 탔다.그는 이날 서울 중구 한국프레스센터에서 취재진과 만나 “제 얘기를 하이브에서도 듣지 않나. 타협점이 마련됐으면 좋겠다“면서 ”(법원에서 제 행위를) 어도어에 대한 배임이 아니라고 판단한 상황에서 그럼 어떤 방향으로 나아가야 하는지 건설적으로 논의하자”고 말했다.민 대표는 당장은 대표이사에 유임됐지만 안정적인 경영 여부는 불투명하다. 일단 어도어 이사회를 하이브가 장악했다. 이날 서울 모처에서 연 임시 주주총회에서 민 대표를 해임하려던 안건은 부결됐다. 전날 법원이 민 대표의 주장을 받아들여 하이브의 해당 안건 찬성 의결권 행사를 금지하는 가처분 결정을 내린 데 따른 것이다. 다만 민 대표 측근 신 모 부대표와 김 모 이사는 사내이사에서 해임됐다. 대신 사내이사직에 하이브 임원진인 김주영 최고인사책임자(CHRO), 이재상 최고전략책임자(CSO), 이경 준 최고재무책임자(CFO) 등 3인이 올랐다. 민 대표와 하이브 측 인사들의 1대 3 구도다. 원론적으로 하이브 측이 이사회를 소집해 민 대표 해임 결의를 하거나 내부 징계위원회를 열 수도 있는 상황이다.이날 민 대표는 “이사회가 빨리 소집되면 10일(6월)에도 열릴 수 있다”면서 “시간이 얼마 남지 않아 기자회견을 통해 공개적으로 말씀드리는 것이라고 했다. 그러면서 “하이브가 어도어와 뉴진스에 대한 비전이 있다면 저랑 협의를 하실 것”이라고 했다. 다만 지난달 22일 대대적인 감사가 벌어진 이후 방시 혁 하이브 의장 등과 따로 소통한 적은 없다고 했다.전날 법원 결정문에서 이른바 ‘어도어를 빈 껍데기’로 만드는 독립 모의가 인정된 데 대해선 “제가 무슨 방법을 모색했든 최종 결론은 하이브가 내리는 것”이라고 했다. ‘배신적 행위’라고 표현된 것에 대해선 “제 입장에선 제가 먼저 배신감을 느꼈다”고 적극 항변했다. 그는 “하이브와 타협할 내용이 필요한데 지분 18% 밖에 없는 자회사가 무슨 힘이 있었겠냐”며 “그냥 괴로우니까 얘기를 해본 것”이라고 주장했다. 또 “그렇게 (경영권 찬탈이) 걱정스러웠다면 저를 불러다 물어보면 됐지 않았냐”고 꼬집었다.하이브와의 극한 갈등을 이어온 상황에도 불구하고 어도어 대표로서 뉴진스 프로듀싱을 하겠다는 점도 확실시 했다. 그는 “개인적인 누명이 벗겨진 상황에서 좀더 자유로운 선택을 할 수도 있지만 저는 뉴진스라는 팀과 비전을 이루고 싶다”며 “돈이랑 바꾸라고 하면 바꿀 수도 있다”고 했다. 그러면서 하이브를 향해 “불확실성을 그냥 두는게 맞느냐”며 “저희(어도어)를 건드리지 않으면 저희는 조용히 할 일을 해서 이익을 낼거고, 그게 주주 환원이 될 것”이라고도 말했다.지난달 25일 3시간에 달하는 기자회견을 열어 차림새와 언변 등 숱한 화제를 낳았던 민 대표는 이날도 거침없는 어투로 질의응답을 주도했다. 특히 자신을 응원해준 팬들과 뉴진스 부모님의 이야기를 할 때는 울먹이며 감사를 표했다.한편 이날 민 대표가 기자회견이 진행되는 가운데 하이브의 주가는 롤러코스터를 탔다. 이날 유가증권시장에서 하이브는 전날보다 4000원(1.96%) 하락한 20만원에 거래를 마쳤다.당초 이날 하이브 주가는 민 대표의 2차 기자회견을 앞두고 전날대비 1만1000원(5.39%) 빠진 19만3000원까지 밀렸다. 전날 법원의 결정으로 민 대표 해임 계획이 무산됐고, 기자회견에 의한 불확실성이 시장의 우려를 키웠기 때문이다.그러다 이날 기자회견중 민 대표가 화해의 손길을 내밀자 주가는 20만7000원(1.47%)까지 오르기도 했다. 주가는 장 막판 상승폭을 반납하고 약세로 마감했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "역시 5월엔 팔아야하나…코스피 2% 뚝",
        "date": "2024.05.31. 오후 6:04",
        "content": "삼성전자 주가 떨어진데다美국채금리 올라 외인 \"팔자\"시총상위 10곳 중 7곳 하락증권가 반등 전망 비껴가LG엔솔 15%·포스코 9%↓\n\n\n\n한동안 조정을 겪은 국내 증시가 5월에는 반등할 것이라는 시장 기대와 달리 '셀 인 메이(Sell in May·5월엔 주식을 팔고 떠나라)'라는 증권가의 오랜 속설이 이번에도 들어맞았다. '셀 인 메이'는 주식시장에서 5~10월보다 11~4월 상승률이 높아 5월에는 주식을 팔아야 한다는 격언이다. 시가총액 비중이 큰 삼성전자의 주가가 부진한 데다 외국인도 매도세로 돌아서면서 5월 코스피는 결국 마이너스로 마감했다.31일 한국거래소에 따르면 코스피는 5월 한 달간 -2.06%의 수익률을 기록했다. 지난 4월 중동의 지정학 리스크에 고환율·고유가 여파까지 겹치며 코스피가 1.99% 하락한 데 이어 5월에도 지수가 떨어지면서 2700선을 회복하지 못한 채 마감했다. 특히 코스피 시가총액 10위권 대형주 가운데 삼성전자를 비롯한 7개사가 부진하면서 지수를 끌어내렸다. 4월 초 8만5000원을 돌파하기도 했던 삼성전자는 5월 들어 5.16%의 하락률을 나타내면서 7만3500원까지 추락했다. 2차전지 관련주가 전반적으로 부진하며 신용등급 전망까지 하향 조정된 LG에너지솔루션이 14.91%의 높은 하락률을 기록했고, POSCO홀딩스 역시 8.89% 떨어졌다. 바이오 대표주인 삼성바이오로직스(-6.53%)와 셀트리온(-6.77%)도 함께 내리막을 걸었다.코스피가 침체하는 가운데 SK하이닉스와 '밸류업 관련주'로 꼽히는 현대차와 KB금융은 선방했다. 고대역폭메모리(HBM) 시장에서 주도권을 쥔 SK하이닉스는 연초 14만원대에서 이달 20만원을 오르내릴 정도로 주가가 치솟았다. 현대차는 외국인의 매수세가 계속되면서 한 달 동안 0.8% 올랐다. 외국인은 이달 현대차를 총 2788억원어치 순매수했다. 밸류업 공시 1호 기업인 KB금융도 이달 5.03% 상승했다.대장주 삼성전자는 엔비디아의 HBM 검증이 지연되면서 주요 반도체 기업들과 달리 주가가 내리막을 걸었다. 경쟁사인 SK하이닉스가 사실상 독점으로 엔비디아에 HBM을 공급하고 있는 데 비해 삼성전자는 납품이 미뤄지고 있다는 소식이 악재로 작용했다. 여기에 한때 '무노조 경영'을 고수하던 삼성전자에서 노조가 첫 파업 선언에 나선 것도 영향을 끼쳤다. 외국인 투자자는 최선호 종목이었던 삼성전자 주식을 5월 한 달간 2조5823억원어치 팔아치웠다.최근 미국 국채 금리 상승세도 외국인 투자자의 이탈을 불러일으키면서 코스피 하락을 부추겼다. 지난 22일 공개된 연방공개시장위원회(FOMC) 의사록이 매파적으로 해석되자 국채 금리가 올라가기 시작했다. 기준금리 인하가 기대보다 늦어질 수 있다는 우려에 국채 수요가 줄어든 영향이다. 이종형 키움증권 리서치센터장은 \"FOMC 의사록 공개 이후 예상과 다르게 국채 금리가 오르면서 외국인 매수세가 주춤해지고 매크로 불확실성이 다시 부각됐다\"고 말했다.증권가에서는 코스피가 6월에는 2600선 아래까지 하락세를 이어가지 않을 것으로 내다보고 있다. 6월 FOMC 회의까지는 불확실성이 지속될 수 있지만 금리 방향이 명확해진다면 증시가 반등할 수 있다는 것이다. [김정석 기자]",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "부활 날개 펴는 MLCC…'슈퍼 엔저'가 복병",
        "date": "2024.05.31. 오후 6:01",
        "content": "전자제품 판매 회복세에 실적개선AI·전기차 시장 수요 확대도 호재삼성전기·삼화콘덴서 주가 호조세엔저 업은 1위 무라타와 가격경쟁 우려\n\n\n\n삼성전기의 전장용 MLCC. 사진 제공=삼성전기[서울경제] 올 초까지만 하더라도 바닥을 기던 적층세라믹커패시터(MLCC) 생산 업체의 주가가 반등하고 있다. 인공지능(AI) 붐과 스마트폰·노트북 등 정보기술(IT) 제품 판매량 회복세가 맞물려 칩 시장이 호황을 누리자 MLCC 판매량도 덩달아 증가했기 때문이다. 최근에는 온디바이스 AI와 전기차 시장 확대 가능성으로 성장 잠재력도 높이 평가받고 있다.전문가들은 대체로 MLCC 업황이 바닥을 통과했다면서도 이 시장을 주도하고 있는 세계 1위 업체 일본의 무라타가 엔저로 가격 경쟁력을 높이고 있는 점에 주목해야 한다고 조언했다.31일 한국거래소에 따르면 삼성전기(009150)는 이날 15만 5000원에 거래를 마쳤다. 삼성전기의 주가는 3월 초만 해도 13만 1700원까지 떨어지는 등 부진을 거듭했다. 하지만 이후부터 반등하며 28일에는 16만 2900원까지 치솟는 등 확연한 상승세다.MLCC를 주력 판매하고 있는 삼화콘덴서(001820) 주가도 올 들어 15% 상승했다. 이에 최근 들어서는 외국인투자가들도 관심을 보이고 있다. 외국인은 4월 16억 원어치를 순매도했지만 5월에는 154억 원어치를 순매수했다.\n\n\n\nMLCC는 전기를 저장했다가 필요할 때 공급하며 반도체가 원활하게 동작하도록 하는 부품이다. 스마트폰뿐만 아니라 TV, 가전제품, 전기 자동차 등 반도체와 전자회로가 있는 대부분의 전자 제품에서 사용된다.MLCC는 IT 시장 구매 수요가 되살아나며 호조를 보이고 있다. 국제반도체장비재료협회(SEMI)가 발간한 ‘반도체 제조 모니터링 보고서’에 따르면 올 2분기 IT 기기 판매는 지난해보다 5% 증가할 것으로 전망된다.전문가들은 향후 온디바이스 AI 도입과 전기차·자율주행차 확산에 따른 중장기적 투자 전략도 유효하다고 설명했다. 전압 변동성이 큰 온디바이스 AI에서는 전류와 전압을 안정시키기 위해 MLCC 부품 도입 증가가 불가피하다는 분석이다. 올 하반기부터는 애플과 중화권 스마트폰 업체들이 온디바이스 AI를 적용한 신규 스마트폰을 출시할 것으로 예상돼 전반적인 교체 수요 역시 확대될 것으로 전망된다. 이규하 NH투자증권 연구원은 “중국 스마트폰 교체 수요 확대와 AI 적용에 힘입어 중장기적인 수요 개선이 가능할 것”이라고 진단했다. 박상현 한국투자증권 연구원도 “MLCC 업황은 현재 호황기에 진입했다”고 평가했다.전기차와 자율주행차에는 기존 내연기관차보다 더 많은 MLCC가 탑재될 수밖에 없는 점도 긍정적이다. 시장조사 기관인 TSR에 따르면 전기 자동차용 MLCC 시장은 지난해 4조 원에서 2028년에는 9조 5000억 원 규모로 크게 성장할 것으로 보인다. 아울러 전장용 MLCC는 IT용 MLCC보다 높은 기술적 난도가 요구돼 가격도 3배 이상 비싸다. 이에 삼성전기는 최근 전장용 MLCC 공급을 확대하며 올해 매출 1조 원을 달성하겠다는 목표를 밝히기도 했다.하지만 종목 옥석 가리기가 필요하다는 조언도 나온다. 삼화콘덴서는 전기차와 자율주행차 업황이 부진할 경우 타격을 받을 가능성이 크다. 삼성전기는 아직까지 IT용 MLCC 판매 비중이 높아 중국 소비 수요가 살아나지 않는다면 기대치만큼 실적을 올리지 못할 수도 있다. MLCC 부문 글로벌 1위 업체인 일본 무라타제작소와의 경쟁도 변수다. 김소영 키움증권 연구원 “엔저로 인한 MLCC 가격 경쟁 우려가 존재한다”며 “다양한 변수를 체크해야 한다”고 말했다.",
        "ticker": [
            "005940",
            "009150",
            "001820",
            "039490"
        ]
    },
    {
        "title": "[ETF줌인] 급부상하는 전력반도체 투자…한 달 수익률 8.35%",
        "date": "2024.05.31. 오후 5:59",
        "content": "■KOSEF 글로벌전력반도체 ETF전기차 부진으로 한동안 주춤했지만AI에 지난달 저점 대비 13.94% 쑥\n\n\n\n한국전기연구원이 미국과 일본 등만 독점했던 '탄화규소(SiC) 전력반도체' 국산화 개발에 성공한 모습. 사진제공=한국전기연구원[서울경제] 생성형 인공지능(AI) 열풍으로 데이터센터 전력사용량이 급증하자 전력 효율화 핵심인 전력반도체가 급부상하고 있다. 글로벌 전력 반도체에 집중 투자할 수 있는 국내 유일 상장지수펀드(ETF)도 최근 수익률이 급격히 개선되면서 주목을 받고 있다.31일 한국거래소에 따르면 지난 30일 기준 ‘KOSEF 글로벌전력반도체 ETF’는 9190원으로 거래를 마치면서 지난달 22일 기록한 최저치(8065원) 대비 13.94% 반등했다. 최근 한 달 수익률은 8.35%다. 해당 상품은 미국, 유럽, 한국 증권거래소에 상장된 전력반도체 기업 15곳에 집중 투자하는 국내 유일 전력반도체 ETF다.미국 전력반도체 기업인 울프스피드, 온세미컨덕터, 알파&오메가 세미컨덕터와 함께 독일의 인피니언, 스위스의 ST마이크로 등을 담고 있다. 비셰이, 다이오즈, 코히런트 등에도 투자한다.전력반도체는 전력을 변환·변압·분배·제어해 에너지 효율을 개선하는 반도체를 말한다. 전력 공급과 배분 과정에서 발생하는 전력 손실을 최소화하고 효율성을 높일 수 있다. 각종 전자 제품은 물론이고 전기차, 신재생에너지 설비, AI 데이터센터 등 대규모 전력이 필요한 곳에 필수적으로 활용되는 부품이다.\n\n\n\nKOSEF 글로벌전력반도체 ETF는 지난해 12월 상장한 이후 한동안 약세를 보였다. 주요 수요처 중 하나인 전기차 산업이 부진했기 때문이다. 그러다 올들어 AI 데이터센터를 중심으로 전력 수요가 폭증하자 효율적인 전력 관리 중요성이 재차 부각되면서 다시 주목을 받게 됐다.데이터센터는 서버 연산과 냉각 등에 막대한 전력이 필요하기 때문에 ‘전기 먹는 하마’로 불린다. 특히 고성능이 요구되는 AI 데이터센터는 일반 데이터센터보다 전력 소비량이 6배 더 많다. 국제에너지기구(IEA)에 따르면 데이터센터, AI, 가상자산 관련 산업의 2026년 전기 소비량은 2022년 대비 두 배로 늘어날 전망이다. 독일, 미국, 일본 등 세계 각국 기업은 관련 산업 투자를 적극적으로 늘리고 있다.정성인 키움투자자산운용 ETF사업부장은 “AI 기술 확산으로 전력 수요가 폭증하면서 전력 인프라 확충에 대한 관심이 높아지고 있다”며 “AI 붐에 따른 전력난 속에서 투자 기회를 찾는다면 전력 관리 핵심 열쇠인 전력 반도체에도 관심을 가져볼 만 하다”고 말했다."
    },
    {
        "title": "한화-한미반도체 HBM장비 대전…'TC본더' 격돌",
        "date": "2024.05.31. 오후 5:49",
        "content": "한화, 내달 SK하이닉스에 납품HBM 생산 라인으로 처음 공급한미 TC본더 독주에 변수 등장전통강자 ASMPT도 참전 관측AI시대 반도체 전쟁 점차 확산\n\n\n\nSK하이닉스의 HBM3E. 사진제공=SK하이닉스\n\n\n\n한미반도체의 TC본더. 사진제공=한미반도체[서울경제] 고대역폭메모리(HBM) 제조 공정의 핵심 장비로 꼽히는 열압착(TC) 본더 장비 시장을 두고 국내 1위 한미반도체와 한화정밀기계가 정면 승부에 돌입한다. 인공지능(AI) 시대 최고 메모리인 HBM을 두고 삼성전자·SK하이닉스 등이 치열한 경쟁을 펼치고 있는 가운데 HBM 장비 시장에서도 본격적인 기술 레이스가 시작됐다는 평가가 나온다.31일 전자 업계에 따르면 한화정밀기계는 6월 중으로 자체 개발한 TC 본더를 SK하이닉스에 납품하기로 했다. 한화정밀기계의 TC 본더가 SK하이닉스의 HBM 생산 라인으로 공급되는 것은 이번이 처음이다.\n\n\n\nTC 본더는 SK하이닉스의 여러 개의 칩을 수직으로 쌓아 올리는 HBM 제조 공정에서 반드시 필요한 장비다. 이 수직 적층 과정에서 SK하이닉스는 ‘매스리플로-몰디드언더필(MR-MUF)’이라는 공정을 통해 D램 사이를 일종의 접착제로 결합시킨다. 이 공정에 앞서 D램을 일정한 간격으로 쌓고 고정시키는 ‘초벌’ 가접합 작업이 필요한데 이 공정을 TC 본더가 맡는다.TC 본더는 향후 상당 기간 HBM 업계에서 중요한 자리를 차지할 것으로 예상된다. 최근 HBM의 두께 표준이 720㎛(마이크로미터·100만분의 1m)에서 775㎛로 상향되면서 칩 제조사들이 HBM 두께를 줄이는 고난도 ‘하이브리드 본딩’ 기술 개발에 관한 부담을 일단 덜게 됐기 때문이다. 이에 따라 반도체 제조사들은 당분간 TC 본더를 활용하는 기존 MR-MUF나 TC-NCF(비전도성절연필름) 공정을 그대로 활용하면서 하이브리드 본딩 기술을 병행 개발할 것으로 보인다. 여기서 TC-NCF 공정은 D램을 쌓을 때 액체 형태의 접착제 대신 열에 녹는 필름을 활용하는 삼성전자의 기술이다.HBM 업계 1위 SK하이닉스의 TC 본더 공급망에서 우위에 있는 업체는 한미반도체다. 한미반도체는 2017년 SK하이닉스와 함께 TC 본더를 개발한 후 지난해 4세대 HBM(HBM3)용 TC 본더, 올해 납품할 8·12단 5세대 HBM(HBM3E)까지 SK하이닉스에 공급하기로 계약했다. 한미반도체는 SK하이닉스뿐만 아니라 마이크론테크놀로지에도 장비를 공급할 정도로 시장의 주목을 받고 있다.곽민정 현대차증권 연구원은 “마이크론은 올해 4%인 HBM 시장점유율을 내년 30%까지 올리는 것을 목표로 한다”며 “마이크론의 시장점유율 확대 계획에 따라 한미반도체의 수혜 강도는 더욱 커질 것”이라고 분석했다.여기에 TC 본더 시장의 전통적 강자인 네덜란드 ASMPT가 참전할 가능성도 있다. SK하이닉스는 최근 이 회사와 협력 확대 방안을 논의하고 있는 것으로 전해졌다. 반도체 업계의 관계자는 “한화정밀기계는 전신이 삼성정밀공업인 만큼 장비에 관한 이해도와 노하우가 쌓여 있는 회사이고 ASMPT는 SK하이닉스는 물론 인텔·TSMC 등 세계적인 반도체 회사의 러브콜을 받고 있는 회사”라고 설명했다.한편 HBM 분야에서 SK하이닉스를 공격적으로 뒤쫓고 있는 삼성전자도 TC 본더 공급망 확대에 집중하고 있다. 삼성전자는 최근 천안사업장을 중심으로 HBM 생산 능력을 지난해보다 2.9배 늘리겠다고 발표했는데 이를 위해 자회사 세메스와 일본 신카와에 40대 이상의 TC 본더를 주문한 것으로 알려졌다./강해령 기자 hr@sedaily.com",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "352820",
            "042700",
            "000880",
            "005380",
            "001500"
        ]
    }
]