[
    {
        "title": "“존버론 돈 못번다”…‘염블리’가 주목하는 업종은?  [이종화의 세돌아이]",
        "date": "2022.12.31. 오후 8:02",
        "content": "美와 달리 사이클 타는 국내증시‘무조건 장기투자’ 전략 안먹혀“2022년 안좋았던 디스플레이새해에 중국경기 수혜 기대할만”\n\n\n\n“국내 증시는 미국과 다르게 사이클에 따라 움직이는 경우가 많습니다. 주식을 사고 무한정 기다리는 전략이 통하기 힘든 이유입니다.”염승환 이베스트투자증권 이사는 자이앤트TV에 출연해 2023년 유효할 투자 전략을 소개했습니다.염 이사는 “한국 시장에선 대체로 직전 해에 성적이 안 좋았던 종목들이 다음 해에 반등하는 경우가 많았다”며 “2022년 좋았던 업종보다 외면받았던 업종에 집중하는 것이 좋은 이유”라고 설명했습니다. 이어 그는 “주가가 올랐던 종목들은 실적에 대한 기대감이 높아 점점 더 높은 허들을 넘어야 하는 숙제를 받는다”며 “최근 성적이 안 좋았던 종목 중 향후 흐름이 바뀔 수 있을 것 같은 곳을 찾아야 하는 이유”라고 말했습니다.염 이사는 2023년 국내 증시에서 반등을 기대할 수 있는 요인이 3가지 있다고 말했습니다. 그는 “내년 증시엔 기대할만한 요소들이 분명히 있다”며 “우선 2022년 수익률이 워낙 안 좋았던 만큼 반발 매수가 들어올 가능성이 있다”고 강조했습니다. 또 염 이사는 “2022년 증시를 괴롭혔던 3고 현상(고물가, 고금리, 높은 달러값)도 완화될 가능성이 높다”며 “중국이 봉쇄를 풀고 있다는 점도 증시에 활력을 갖고 올 수 있다”고 덧붙였습니다.\n\n\n\n특히 염 이사는 내년 주목할 만한 업종으로 디스플레이를 꼽았습니다. 그는 “애플의 XR(확장현실) 기기에 대한 기대감이 있고 중국 경제가 살아나며 IT 기기 수요가 늘어날 것이라는 관측이 나오고 있다”며 “2024년부터 아이패드에도 OLED가 탑재된다는 이야기가 있는데, 태블릿 PC 1대에 들어가는 디스플레이 크기가 스마트폰에 비해 커서 큰 호재가 될 것”이라고 전망했습니다.자세한 내용은 매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’에서 확인할 수 있습니다."
    },
    {
        "title": "코인 투자로 '쪽박' 패닉인데…빚 탕감해 준다? [코주부]",
        "date": "2022.12.31. 오후 3:12",
        "content": "[서울경제] 이번 레터에서는 조금 무겁지만, 우울하지만은 않은 개인회생 이야기를 해볼까 합니다. 지난달 초 서울회생법원이 올해 상반기 개인회생사건 통계를 발표했습니다. 전년 동기 대비 13% 가까이 늘었습니다. 특히 2030의 신청 비율(46.1%)이 전년 동기 대비 5% 가까이 증가했습니다. 글로벌 긴축 여파로 암호화폐와 주가가 폭락하면서 경제적으로 어려움에 처한 빚투족들이 급증했기 때문이라는 분석이 지배적입니다. 안타깝지만, 회생신청은 더욱 더 늘어날 것으로 전망됩니다. 당분간 고금리 기조가 이어질 것으로 예상되기 때문입니다. 국내 도산법 전문가들을 두루 만나고 온 에디터가 개인회생 제대로 파헤쳐 보겠습니다.━스텝1. 자격 확인일정 소득이 있고, 재산보다 빚이 많다면 누구나 신청할 수 있습니다.\n\n\n\n김관기 김박법률사무소 대표변호사개인회생제도가 도입(2004년 9월)되기 전부터 도산 사건을 맡아왔던 국내 도산법 전문가 김관기 김박법률사무소 대표변호사는 “요건이 까다롭다고 말하는 사람도 있는데 다 거짓말이다. 의지만 있으면 누구든 할 수 있다. 낙오자를 구제하는 제도가 개인회생”이라고 강조했습니다.신청 자격 등 기본적인 내용은 서울회생법원 홈페이지를 참고하면 됩니다. 이번 글에서는 잘 알려지지 않았던 내용 위주로 정리해 드리겠습니다.◇일정소득이란?개인회생 전문가인 배동환 변호사님에 따르면 최소한의 생계비 이상이어야 합니다. 소득이 있어도 생계비에 못 미친다면 3년 또는 그 이상의 기간 동안 빚을 계속 갚는 것이 불가능하기 때문입니다. 법원은 국민기초생활보장법에 따라 매년 정부가 고시하는 중위소득 금액의 60% 상당액을 생계비 기준액으로 정하고 있습니다.다만 함께 사는 가족이 있더라도 채무자에게 법적 부양의무가 없다면 채무자 1인 가구로 인정됩니다. 부양의무가 인정되는 가족은 미성년 자녀, 고령의 경제능력 없는 부모님 등입니다.━스텝 2. 변제율 등 기본 정보 체크신청 자격 못지 않게 변제율도 중요합니다. 기본적으로는 소득, 재산, 부채 규모에 따라 달라집니다. 김 변호사님에 따르면 최저 변제금액원칙을 이해하시면 어느 정도 탕감이 가능한지 알 수 있습니다.◇최저 변제금액원칙?채권이 5000만 원 미만인 경우에는 5% 이상, 그 이상인 경우에는 3%+100만 원은 갚아야이론상 97% 가까이 빚을 탕감받을 수 있다는 이야기입니다. 실제로는 10% 정도를 최저한도로 보면 됩니다. 그 이하일 경우 실무상으로는 회생위원이 권유해 파산으로 돌리는 경우가 많기 때문입니다. 사람마다 처한 상황이 매우 다르기 때문에 실제 변제율은 10%~100%(탕감률 0%~90%)에 이른다고 생각하시면 됩니다.놓치지 말아야 할 정보 하나 더 알려드릴게요. 채무자는 가용소득(채무자의 월 실소득 금액에서 법원이 인정한 생계비를 뺀 나머지 금액)을 전부 빚 갚는데 써야 합니다. 예를 들어 가용소득이 80만원인데, 50만원으로 낮춰 변제 기간을 늘리면 안됩니다.━스텝2-1. 투자손실금 제외 실무준칙 효과는?서울회생법원은 개인회생 절차에서 변제(빚을 갚음)해야 할 금액을 산정할 때 주식·암호화폐 투자 손실금은 고려하지 않기로 하는 내용의 실무 준칙을 제정해 지난 7월부터 시행하고 있습니다. 청년층의 회생 신청이 늘어날 것을 대비해 내놓은 대책입니다. 새롭게 도입된 제도로 이전보다 많은 빚을 탕감받을 수 있게 됐지만, 판결이 아닌 준칙이다보니 법원에서 잘 따를지 신청인들 입장에선 알 수 없어 따로 정리했습니다. 준칙에 따르면 5000만 원을 빌려 투자했다가 4000만 원을 잃었다면 채무가 1000만 원으로 책정됩니다. 이전에는 5000만 원을 채무로 봤습니다. 다만 조사 결과 채무자가 투자 실패를 가장해 재산을 은닉한 것으로 인정되는 경우에는 종전과 같이 청산 가치 산정에 투자 손실금을 반영합니다. 쉽게 말해 빚 총액에 손실금도 포함시킨다는 이야기입니다.중요한 건 적용 여부입니다. 특히 지방에 있는 법원의 경우 개인회생을 보수적으로 바라본다는 우려의 목소리가 있으니까요.서울회생법원 관계자는 “7월부터 준칙을 적용해 판단하고 있으며, 지방법원과도 소통을 하고 있다. 지방에서도 이 준칙을 적용하는 사례가 있는 것으로 알고 있다\"고 말했어요. 지방에서 회생 파산을 담당했던 현직 판사는 “회생법원이 준칙을 제정했으면 서울 판사들은 99%, 지방에서 근무하는 판사들도 시차가 있을 뿐 따를 수밖에 없다”고 얘기했어요. 지켜봐야 겠지만, 지방에 사시는 분들 너무 걱정하지 않으셔도 될 것 같아요.━스텝 3. 회생신청자격도 되는 것 같고 기본적인 지식도 익혔으면 다음 절차는 신청하기입니다. 크게 2가지 방법이 있습니다.①나홀로 소송. 이런 분들은 첫번재 링크 참고하시면 됩니다. 다만 혼자 소송하기 불편하고, 신청이 기각되면 수임료를 환불해 주는 로펌도 많으니 굳이 혼자 할 필요는 없어 보입니다. ②전문가의 도움 받기. 변호사뿐 아니라 개인회생 신청 대리권이 있는 법무사에게 도움을 구해도 됩니다. 변호사 구할 경제적 여건이 안된다? 포기하시지 마세요. 이런 분들을 위해 무료로 소송을 지원해 주는 제도가 있습니다. 회생법원홈페이지 참고하시면 됩니다.변호사 고르는 꿀팁 없냐고요? 총수임료 명시, 추가 비용 없는 곳, 지나치게 싼 수임료 제시 변호사 피하기 등 여러 방법이 나와 있긴 합니다. 다만 변호사 보다는 신청자의 재정 상태가 더 중요하다고 전문가들은 입을 모읍니다.수임료는? 변호사 맴입니다. 30만 원을 부르는 변호사도 있고 500만 원을 달라는 변호사도 있습니다.무분별한 투자로 인한 감당할 수 없을 정도의 빚. 본인도 힘들겠지만, 채권자에게도 고통을 안겨줍니다. 당연히 투자자 본인이 책임져야 합니다. 그렇다고 재기의 기회를 주지 않는 건 가혹합니다. 특히 앞길이 창창한 청년들에겐 더더욱 그렇겠죠. 그래서 개인회생 제도가 있는 겁니다. 법원도 적극 나서고 있으니 포기하지 말자고요~코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "김영익 “2023년 주식·부동산 대신 투자할 곳은 이것” [안갑성의 자이앤트TV 인터뷰]",
        "date": "2022.12.31. 오후 1:01",
        "content": "[김영익 서강대학교 경제대학원 교수]코스피 2400 위로 오르면 팔고아래로 내려가면 주식 추가매수금리 고점 찍은 국고채 투자할만1분기 증시 빠지면 국채 팔고 주식매수“코스피 2400 기준 위로 올라가면 주식 비중을 줄이고, 아래로 내려가면 주식을 추가매수하고 미리 사둔 인버스 ETF(상장지수펀드)는 매도하는 박스권 전략이 당분간 좋을 겁니다.”최근 매경 자이앤트TV에 출연한 김영익 서강대학교 경제대학원 교수는 2023년 주식 시장이 박스권을 벗어나기 어렵다면서 개인 투자자들에게 필요한 매매 전략과 자산 배분 전략을 소개했다.\n\n\n\n주식 투자자들을 위해 내년 증시 투자 전략으로는 ‘박스권 매매 전략’이 소개됐다. 김 교수는 “장기적으로 코스피를 M2(광의통화)나 명목GDP(국내총생산)에 비하면 20% 가량 과소평가 돼 있어 주식을 사서 기다리기 좋은 시기”라며 “그러나 단기적으로 일평균수출금액 등으로 평가한 적정 코스피 수준은 2400 내외로 박스권 대응 전략이 요구된다”고 강조했다.\n\n\n\n내년 주식 시장 추가 하락 전망에 대해선 가능성은 있지만, 올해 10월 기록한 코스피 전저점(2130선)은 무너지지 않을 것이란 전망에 무게를 뒀다. 김 교수는 “2130 전저점까진 아직 무너지지 않을 것이라 보지만, 2200선까진 갈 수 있다”면서 “개인적으로도 주가 인버스 ETF를 통해 전체 포트폴리오 리스크를 관리하고 있다”고 전했다.\n\n\n\n지수가 박스권일 때 통상 유망 업종(섹터)이나 유망 개별 주식에 대한 투자 필요성이 높아진다. 한국산업연구원(KIET)에 따르면 내년 유망 업종은 2차 전지와 조선 두 가지 업종이다. 김 교수는 “2차 전지 업종은 2023년 이후로도 유망하지만 그간 많이 올라 최근 약세지만 성장 업종이면 겪는 진통”이라며 “조선 업종은 저가 수주와 원자재 가격 급등 부담으로 약세였지만, 2023년 세계 경기 둔화로 원자재 가격이 안정화되고, 수주 잔고도 2~4년치 일감을 확보하면서 이익 증가를 기대할 수 있는 상황으로 변하고 있다”고 평가했다.\n\n\n\n최근 주식 투자 열기가 사그라들고, 은행예금으로 자금이 집중되는 경향에 대해서는 자산배분 관점에서 접근하라는 조언도 이어졌다. 김 교수는 “최근 5%대 은행예금 금리는 이번 고금리 사이클이 지나면 두 번 다시 볼 수 없을 높은 수준”이라며 “한국 잠재성장률이 1~2%대로 떨어진 상황에서 5% 이상 고금리는 길게 유지할 수 없고, 개인 자산의 13%도 오랜만에 은행예금에 넣었다”고 밝혔다.\n\n\n\n개인 투자자의 입장에선 은행예금의 만기에 얽매이기 싫다면, 대안으로 채권 투자에 나서보라는 의견도 나왔다. 김 교수는 “채권 금리가 올해 고점을 찍고 내려갈 것이라 보는데, 최근 국고채 2년물, 5년물 등 중단기 국채를 사서 2023년 1분기 주식 시장 추가 하락 때 보유 국채를 팔아 주식을 사면 좋을 것”이라며 “만기까지 유지해야 하는 은행예금에 비해 채권은 만기 이전에도 금리 하락시 매도해 차익을 실현하고 다른 투자를 할 수 있다는 점에서 낫다”고 말했다.\n\n\n\n부동산에 대해서는 2023년 이후에도 당분간 투자에는 주의해야 한다는 경고도 이어졌다. 김 교수는 “주식과 채권 시장에선 올해 거품이 많이 해소됐지만, 부동산 중 특히 주택 시장은 이제 거품이 꺼지는 초기 단계”라며 “서울 중위 가격 집값은 PIR(소득대비 주택가격지수 비율)은 올해 9월 17.7배로 장기 평균 12배 대비 아직도 높다”고 지적했다.이어서 그는 “그간 집값 상승을 견인던 요인은 가구수 증가와 가계소득증가였는데, 한국 잠재성장률 하락에 더해 통계청 추정 서울 가구수도 2030년 정점을 찍고 감소세로 전환한다”면서 “앞으론 집에 대한 인식이 ‘투자 대상’아닌 ‘소비 대상’으로 바뀌어야 할 것”이라고 덧붙였다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "12월 마지막 주, 돈 되는 알짜배기 투자 정보는? [마켓PRO 위클리 리뷰]",
        "date": "2022.12.31. 오후 12:43",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(12월26일~12월30일) 마켓PRO에선 현대건설기계, 한국전력에 대한 투자 포인트를 살펴봤습니다. 이외에 홍진채 라쿤자산운용 대표에게 듣는 대가의 투자법을 비롯해 외국인·기관이 동반 매수한 종목, 내년 실적이 늘어난 종목 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-현대건설기계, 한국전력✔새 시장 개척해 中 봉쇄 극복한 현대건설기계, 더 오를까\n\n\n\n사진=연합뉴스한국의 가장 큰 수출 시장은 중국입니다. 코로나19 바이러스를 박멸하겠다는 중국 정부의 ‘제로 코로나’ 정책에 따른 봉쇄로 한국 수출기업들은 큰 타격을 받을 수밖에 없었죠. 철강과 화학을 비롯한 상당수 경기민감업종을 전망할 때 빠지지 않는 키워드가 중국 경기 회복이기도 합니다.중국 리오프닝 기대감이 부풀면서 짓눌려 있던 경기민감업종도 들썩이고 있는데, 특히 현대건설기계의 상승률이 돋보입니다. 굴삭기를 비롯한 건설용 중장비를 만드는 이 회사의 종가 기준 저점은 지난 9월29일의 3만700원인데, 이달 23일 종가가 6만1800원으로 저점 대비 두 배 넘게 치솟았습니다.그런데 현대건설기계의 주가 차트를 보면 눈에 띄는 점이 있습니다. 대표적인 중국 리오프닝 수혜업종으로 꼽히는 화장품과 미용의료의 경우 11월에 들어선 뒤부터 주가가 튀어 오르기 시작하지만, 현대건설기계의 주가 랠리는 10월말께부터 시작됐으니까요. 중국 리오프닝 기대감이 현대건설기계의 주가 랠리에 힘을 보탰을지는 몰라도, 랠리를 촉발한 계기는 아니었습니다.✔한때 잘나가던 '한국전력' 어쩌다 이지경 됐나…우량주 명성 되찾을까\n\n\n\n사진=연합뉴스한국전력(한전) 손익계산서를 보면 조(兆) 단위 숫자가 눈에 가장 먼저 띕니다. 2020년에는 연결 기준 4조원의 영업이익을 기록했으나 작년에는 5조8000억원의 적자로 돌아섰죠. 상장 회사임에도 한전의 우선순위는 주주가치가 아닌 가계 부담 경감입니다. 그러다 보니 정책 등 외부 요인으로 회사의 실적은 해마다 천차만별이죠.작년에 큰 손실을 낸 한전은 최근 운영 자금이 부족해지자 시장에서 차입금을 늘리고 공사채 발행을 한도까지 끌어 쓰고 있습니다. 외부에선 보면 우리가 흔히 알고 있는 한계기업과 별반 다르지 않습니다.그럼에도 한전은 시장에서 우량 주식으로 불립니다. 대한민국이 망하지 않는 이상 한전 주가는 오를 것이라는 굳건한 믿음이 있기 때문이죠. 시장에선 한전이 올해 31조원의 영업손실을 볼 것으로 전망하고 있습니다. 이는 작년 적자보다 5배 커진 규모입니다. 그러나 이 와중에 한전 주가는 오르고 있습니다. 천문학적인 적자에 시달리는 한전이 내년에는 흑자 전환에 성공할 수 있을지 살펴봤습니다. 어떤 투자 전략 통할까-외인·기관이 동반매수한 종목 등✔양도세 회피로 개인이 판 종목 중 외국인·기관이 동반매수한 종목은?\n\n\n\n사진=게티이미지뱅크양도소득세를 회피하기 위한 개인투자자들의 매물이 폐장을 앞두고 쏟아지고 있습니다. 특히 올해는 주식 양도세 대상인 대주주 기준이 기존과 동일(종목당 10억원 또는 지분 1~4%)하게 유지된다는 게 뒤늦게 확정되면서 짧은 기간 내 집중적으로 쏟아지는 모양새죠. 다만 이렇게 쏟아진 매물은 세금 이슈로 인해 어쩔 수 없이 나오는 물량들일 가능성이 높고, 통상 개인투자자들은 폐장 직전·직후로 다시 사들이는 경향이 있습니다. 또 현재 매도로 나온 상당수의 물량을 양도세 이슈와 무관한 외국인·기관이 쓸어담고 있는 것도 주목할 포인트입니다.지금 쏟아진 매물 중에 외국인·기관이 쓸어담고 있는 종목은 무엇일까요. 또 해당 종목들의 펀더멘탈은 견고할까. 한경 마켓PRO가 지난 23~26일 2영업일 동안 개인이 순매도한 코스닥 종목 중에서 외국인과 기관이 동반 순매수한 종목을 추려봤습니다.✔내년 매출·이익률 동반 상승 기대되는 종목은?\n\n\n\n사진=게티이미지뱅크내년 경기 침체가 기정 사실로 받아들여지고 있습니다. 물가를 잡기 위한 각국 중앙은행들의 공격적인 통화 긴축 정책이 효과를 보이기 시작했지만, 물가를 진정시키는 걸 넘어 경기까지 짓누르는 중입니다.이미 치솟은 물가에 비용 부담이 커진 기업들은 올해 실적부터 이익 성장이 둔화될 전망인데, 내년에는 매출 감소까지 걱정해야 할 판입니다. 유명간 미래에셋증권 연구원은 \"(내년엔) 물가 상승률 둔화로 통화 긴축에 대한 부담은 낮아질 수 있지만, 기업 매출에 부정적 영향이 더 크다는 판단\"이라며 \"판매가격(P) 상승이 제한적이고, 판매량(Q)을 증가시키기 어렵기 때문\"이라고 말합니다. 가격이 하락하면 수요가 늘어나게 되지만, 경기 침체로 이 같은 메커니즘이 작동하지 않을 것이란 전망이죠.✔美증시 하락에도…액티브ETF는 리오프닝·中관련주 늘렸다\n\n\n\n최근 한 달 동안 해외 주식형 액티브 상장지수펀드(ETF)들이 미국 상장 리오프닝주와 중국 주식에 대한 베팅을 늘린 것으로 조사됐습니다. '공동부유'를 강조했던 중국 정부가 이에 대해 최근 신중한 모습을 보인 데 따른 것으로 해석됩니다.지난 11월 28~12월 28일 한 달 동안 해외 주식형 액티브 ETF들은 주로 리오프닝 관련종목에 대한 베팅을 늘린 것으로 조사됐습니다. 최근 엔데믹이 가시화되면서 리오프닝 종목에 대한 기대감이 높아진 것이 영향을 끼친 것으로 보이죠. 타임폴리오운용의 'TIMEFOLIO 미국나스닥100액티브 ETF'는 트립닷컴의 비중을 이달 4% 이상 늘렸습니다. 미래에셋자산운용의 'TIGER 글로벌 메타버스액티브 ETF'는 같은 기간 비자의 비중을 3% 가까이 확대했죠. 오픈·블라인드 인터뷰-대가의 투자법, 감기약 테마 등✔홍진채 \"대가의 투자법 공부하고 활용 해보니…'이것'이 제일 중요\"[오픈 인터뷰] 홍진채 라쿤자산운용 대표\n\n\n\n홍진채 라쿤자산운용 대표.연말 서점가에는 으레 내년 전망을 논하는 책들로 빼곡합니다. 올해도 각자 유망 섹터를 점치는 책들이 매대를 채우고 있죠. 그 사이 투자의 정석을 논하는 책 두 권이 나란히 놓였습니다. 홍진채 라쿤자산운용 대표가 쓴 <거인의 어깨 1, 2>입니다. 유망 섹터와 종목을 전혀 논하지 않는 이 책은 그럼에도 독자의 선택을 받고 있습니다. 홍 대표가 피터 린치, 워런 버핏 등 투자의 대가를 공부한 뒤 실제 투자에 접목해 보고 고민한 내용들이 진솔하게 담겨있는 까닭이죠. 다독가로 알려진 그가 여러 분야의 책을 읽은 뒤 얻은 교훈을 투자의 측면에서 풀어낸 것도 다채롭습니다.한경 마켓PRO는 지난 20일 서울 여의도에서 홍 대표를 만났습니다. 홍 대표가 투자하면서 실수했던 경험과 현재 가장 중요하게 여기는 지표 등 책에는 다 담지 못한 내용들을 추가로 물어봤습니다.✔제약사도 불안하다는 '감기약 테마'...\"제2의 씨젠? 투자 주의해야\"[블라인드 인터뷰] 한 제약사의 IR담당자\n\n\n\n사진=연합뉴스\"아무리 변동성이 크다고 해도 국내 제약·바이오 종목 주가가 실체 없는 추측으로 인해 너무 가볍게 움직이는 것 같아 아쉽습니다. 당장 원료 수급 차질로 국내 공급도 어렵게 이어가는 마당인데, 중국에 감기약을 팔아 코로나19 확산 사태 때의 진단키트 기업들만큼 성장할 수 있을까요?\"최근 위드 코로나 전환을 추진하고 있는 중국에서 감기약·해열제 품귀 현상이 나타나고 있다는 소식에 주가가 급등락한 한 제약사의 IR담당자 A씨는 “제약업계에 몸담은 사람으로서 투자자들에게 조심하라는 말을 하고 싶다”며 이 같이 말했습니다.최근 국내외 의약품 수급 차질 우려가 부상하며 제약사 주가가 크게 들썩였죠. 위드 코로나 전환을 추진 중인 중국에서는 감기약이, 유럽에서는 항생제가 각각 부족하다는 소식이 전해지면서 관련 제품 매출 증가 기대감이 부푼거죠.✔LG디스플레이, 애플 OLED 수혜주?…\"중·소형OLED 양산 시간 걸릴 듯\"[블라인드 인터뷰] 디스플레이 업계 관계자\n\n\n\n사진=한경 DB\"LG디스플레이 파주 공장은 요즘 한가합니다. 액정표시장치(LCD) TV 패널 생산을 중단하면서 일거리가 줄었기 때문이죠. 새해부턴 중·소형 유기발광다이오드(OLED) 생산 라인을 본격적으로 세팅할 계획인데, 내부적으론 예상보다 높은 중·소형 OLED 소자 불량률 때문에 고민이 많습니다.\"업계 관계자 A씨는 LG디스플레이가 내년 중·소형 OLED 사업 전환에도 당장의 수익성 개선은 힘들 것으로 봤습니다. 최근 시장에선 애플의 신형 태블릿PC(아이패드)에 OLED 패널이 탑재될 것이란 전망과 함께 LG디스플레이를 수혜주로 꼽고 있으나, 시운전 상황에서 중·소형 OLED 불량률이 높아 본격 양산까진 아직 시간이 걸릴 것으로 보고 있는거죠.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "001680",
            "006800",
            "015760",
            "000720"
        ]
    },
    {
        "title": "[시그널]현대렌탈 매각에 권오규와 현대家 '특별한 인연' 부각",
        "date": "2022.12.31. 오후 12:38",
        "content": "4년째 현대차 정몽구 재단 이사장과거 현대중공업 사외이사 직책도시에라인베 관여···현대百과 인수 협상[서울경제] 재정경제부 장관 겸 경제부총리를 지내고 현재 전 경제장관 모임인 재경회 회장을 맡고 있는 권오규 전 경제부총리가 최근 금융권에서 활동 폭을 넓히고 있어 관심이 쏠린다. 권 전 부총리는 현대백화점그룹이 최근 매각을 결정한 현대렌탈을 신생 사모펀드(PEF)가 인수하는데 깊숙이 관여하며 양측 협상을 조율한 것으로 나타났다. 권 전 부총리의 최근 왕성한 활동에 현대 오너가와 맺은 특별한 인연도 새삼 주목 받고 있다.투자은행(IB) 업계에 따르면, 시에라인베스트먼트는 현대렌탈케어 지분 80%를 현대홈쇼핑으로부터 총 1370억 원에 인수하기로 하고 2023년 1월 말 예정된 대금 납입 절차를 준비하고 있다. 시에라인베는 권 전 부총리가 대주주로 있는 BKPL자산운용이 기업 경영권 인수를 위해 올 3월 새로 설립한 사모펀드다.권 전 부총리는 노무현 정부 시절 청와대 정책실장을 거쳐 2006년부터 2008년까지 재정경제부 장관 겸 경제 부총리를 지내는 등 경제계 거물로 평가 받는다. 공직에서 물러난 뒤 2014년 발벡케이피엘코리아(Balbec KPL Korea) 설립에 대주주 자격으로 참여했고, 이 회사를 통해 2018년 BKPL운용을 출범시키면서 본격적으로 금융업에 발을 들였다. 권 전 부총리와 BKPL운용은 현대렌탈 경영권을 인수하는데 GP(General Partner·무한책임사원) 역할을 할 새 PEF가 필요하다고 보고, 시에라인베 설립을 결심한 것으로 알려졌다.\n\n\n\n권오규 전 재정경제부 장관 겸 부총리.연합뉴스권 전 부총리는 1952년생으로 경기고와 서울대 경제학 학사, 미네소타대학교 경제학 석사, 중앙대 경제학 박사를 졸업했다. 그는 서울대 상대 재학(71학번) 시절 정몽준(70학번) 아산재단 이사장과 학교를 같이 다니며 처음으로 현대 오너가와 친분을 쌓은 것으로 전해진다.권 전 부총리는 1997년 재정경제원 재직 시절 한국을 대표해 국제통화기금(IMF)과 협상을 벌였고 대기업 구조조정도 주도했다. 이 때 옛 현대그룹은 그가 구조조정을 구상해 실행시킨 대기업 중 하나였다. 현대그룹은 2000년 이후 형제 간 계열 분리가 이뤄지면서 고 정몽헌 회장의 현대그룹, 정몽구 회장의 현대차그룹, 정몽준 회장의 현대중공업 그룹, 정몽근 회장의 현대백화점 그룹 등으로 나뉘게 된다. 재계는 사실상 이 때부터 현대 오너가에서 권 전 부총리와의 관계를 두루 형성한 것으로 평가하고 있다.그는 2017년부터 현대차 정몽구 재단 이사회 멤버로 합류했는데 이듬해인 2018년 말 재단 이사장에 취임해 현재도 직책을 수행하고 있다. 정몽구 재단은 정몽구 현대자동차그룹 명예회장이 사재 8500억 원을 출연해 설립한 곳이다. 그는 재단 이사장 직책을 통해 미래인재를 양성하고 문화예술 사업 등을 지원하는 사업을 벌이며 사회 공헌 역할을 하고 있다.권 부총리는 2018년 3월엔 현대중공업 사외이사로 선임돼 그해 말까지 역할을 수행했다. 당시 재계에선 그의 경제 관료로서의 경험과 함께 정몽준 회장과의 서울대 시절 인연 등이 언급되기도 했다.그는 현대가 이외에도 재계에 폭넓은 인맥을 갖고 있는 것으로 보인다. 권오현 전 삼성전자 회장, 권오준 전 포스코 회장, 권오갑 HD현대 회장은 권 전 부총리와 함께 안동 권씨 35대 손 이라는 공통점이 있다. 세 명의 기업인이 주도한 '권오회'에 권 전 부총리도 고정멤버로 참여했던 것으로 알려진다. 아울러 그의 경기고 67회 동기 중에서는 홍석조 BGF리테일 회장, 김영훈 대성그룹 회장 등이 있다.한편 현대렌탈 인수를 위해 시에라인베가 조성하는 펀드에는 엠캐피탈과 MG새마을금고가 LP(Limited Patner·유한책임사원)로 참여할 것으로 관측된다. 두 기관투자가는 권 전 부총리가 주도한 현대백화점 그룹과의 인수 협상 과정을 측면 지원하면서 일찌감치 현대렌탈 투자를 점찍은 것으로 알려졌다. 엠캐피탈은 사모펀드 운용사 에스티리더스PE가 최대주주인데, 에스티리더스는 새마을금고의 출자를 받아 2020년 말 엠캐피탈을 인수한 바 있다./이충희 기자 midsun@sedaily.com",
        "ticker": [
            "027410",
            "282330",
            "267250",
            "005930",
            "069960",
            "005380",
            "057050"
        ]
    },
    {
        "title": "구글 대 테슬라…AI 주도권 경쟁 주목해야 하는 이유 [자이앤트TV]",
        "date": "2022.12.31. 오전 10:15",
        "content": "[안갑성의 자이앤트TV 인터뷰] 정인성 <AI 혁명의 미래> <반도체 제국의 미래> 작가“인공지능(AI)을 선도하는 두 기업을 꼽자면 구글(알파벳)과 테슬라입니다. 구글이 광범위한 영역에서 AI 노하우를 쌓았다면, 테슬라는 자율주행에 최적화된 AI에 집중해 강력한 수직통합을 이뤄냈습니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 정인성 작가는 신간 ‘AI 혁명의 미래’ 출간을 계기로 AI 기술의 발전 흐름과 이를 주도하는 기업들의 이야기를 일반에 공개했다. 서울대 물리학부 출신인 정 작가는 SK하이닉스 연구원으로 근무하다, 퇴사한 뒤 IT 기술 작가 겸 AI 스타트업 맨드언맨드의 이사로 재직하고 있다.\n\n\n\n그는 최근 인간을 대체할 수 있는 인공지능에 대한 대중들의 관심은 높아졌지만, 투자자가 인공지능 기술을 볼 때는 사물인식, 음성인식 같은 구체적인 기능에 초점을 맞춰야 한다는 조언을 꺼냈다.지난 11월 30일 미국의 AI 연구기업 오픈AI가 대화형 언어생성 AI인 ‘챗GPT(ChatGPT)’를 공개하면서 전 세계적으로 마치 인간과 같은 지능을 가진 AI에 대한 대중의 관심도가 높아졌다.챗GPT의 기반이 된 GPT3 알고리즘은 1750억개에 달하는 매개변수(파라미터)를 통해 학습데이터를 토대로 주어진 문장 다음에 이어질 가장 적합한 문장을 추측해 보여준다. 국내의 경우 네이버가 개발한 초거대 AI 모델 ‘하이퍼클로바(HyperCLOVA)’의 매개변수는 2400억개에 달한다. 앞서 구글도 챗봇 인공지능(AI) 람다(LaMDA)를 공개한 적 있다.인공신경망의 매개변수는 인간의 뇌에서 뉴런 간 정보전달 통로인 시냅스와 비슷한 역할을 한다. 인간의 뇌는 약 1000억개의 뉴런을 갖고 있고, 시냅스는 100조개에 달하는 것으로 알려져 있다.정 작가는 초거대 인공지능이 최근 대중의 관심을 끌고 있지만, 투자자 입장에서 사업적인 가치를 찾아내기엔 좀 더 시간이 필요할 것이라고 보고 있다. 그는 “기존 사물인식이나 얼굴인식 인공신경망은 용량이 적고, 학습 소요기간도 짧지만 챗GPT나 하이퍼클로바 같은 초거대 인공신경망은 용량이 커서 학습 소요기간도 길고 학습을 제대로 시키기도 어렵다”며 “여러 흥미로운 시도가 공개되고 있지만, 사업으로서 성공 가능성은 개별 기업 스스로 투자자들에게 입증해야 할 것”이라고 평가했다.\n\n\n\n인공지능의 미래를 알기 위해서는 반도체 등 AI 기술 현실화에 필요한 다양한 요인들도 같이 살펴봐야 한다는 점도 지적됐다. 정 작가에 따르면 인공지능은 ‘스스로 학습해 변화하는 프로그램’을 만들기 위한 결과물로 기존 반도체에 새로운 프로그래밍을 하는 방안과 완전히 새로운 반도체를 개발해 인공지능을 구현하려는 방법 등 다양한 시도가 이뤄지고 있다.테슬라의 경우 완전히 새로운 반도체를 개발하는 방향으로 AI 선도기업 위치를 차지했다는 게 그의 설명이다. 테슬라는 자율주행(FSD)을 위한 AI 학습 성능을 개선하기 위해 자체 설계한 자율주행 인공신경망 처리 슈퍼컴퓨터 ‘도조’와 이를 위한 전용 반도체 ‘D1’ 칩을 개발했다.구글의 경우는 테슬라와 같은 수직계열화 보다는 다양한 방면의 AI 노하우를 실제 사업에 접목해 나가는 점에서 앞서 있다는 평가가 나왔다. 정 작가는 “구글은 과거 인공지능 기대감이 사라졌던 ‘인공지능의 겨울’ 시기 캐나다 AI 연구진을 대거 영입한 뒤 자연어처리, 사물인식 등 다양한 방면에서 노하우를 쌓아왔다”며 “유튜브 자막 자동 생성 기능과 구글 렌즈의 유사 이미지 검색 기능 등은 이미 인공지능이 실제 사업영역에 폭넓게 적용되고 있다는 점을 보여준다”고 덧붙였다.이어서 그는 “초거대 인공신경망이 사업적으로 핵심 영역에 적용되기 위해선 원하는 성능을 위한 학습이 어렵고, 학습기간도 오래 걸리는 문제를 해결하는 게 우선”이라며 “초거대 인공신경망의 학습 기간과 학습 난이도를 획기적으로 개선할 신기술이 나온다면 상황은 많이 달라질 것”이라고 내다봤다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "2022년 재테크 성적표…수익률 1위는 달러",
        "date": "2022.12.31. 오전 6:35",
        "content": "달러>금>원자재 순…수익률 꼴찌는 비트코인·한국주식·미국주식 순\n\n\n\n재테크 머니무브[게티이미지뱅크 제공]    (서울=연합뉴스) 채새롬 기자 = 올해 주식, 채권, 부동산, 금, 달러 등 재테크 수단 중 가장 높은 수익률을 올린 것은 달러인 것으로 나타났다.     31일 대신증권에 따르면 주식(한국·미국), 부동산, 금, 달러, 원자재, 채권, 예금, 가상화폐 등 주요 재테크 수단 중 연초 대비 연말 가격이 상승한 것은 금, 달러, 원자재, 예금밖에 없었다.     러시아-우크라이나 전쟁 등 지정학적 리스크 심화, 글로벌 긴축 통화정책으로 안전자산에 대한 선호도가 높아진 영향이다.    가장 많이 오른 것은 달러로 1월 1일 1,185.50원에서 12월 29일 1,268.40원으로 6.99%가 상승했다.     원/달러 환율은 연초만 해도 1,100원대였으나 미국 연방준비제도(Fed·연준)의 가파른 금리 인상으로 9월 1,439.9원까지 올랐다가 연말 하락하며 안정됐다.     달러 다음으로는 금(5.12%), 원자재(4.26%), 예금(1.30%·연초 하나은행 1년 정기예금 금리 기준) 등이 플러스 수익률을 냈다.     한국금거래소에서 제공하는 국내 금거래 1돈(3.75g) 도매가격은 연초 30만3천원에서 연말 31만8천500원으로 상승했다. 뉴욕상업거래소 서부텍사스산원유(WTI) 가격은 같은 기간 75.20달러에서 78.40달러로 올랐다.     반면 주식(한국·미국), 부동산, 채권 등은 가격이 크게 하락했다.     코스피200에 연동하는 대표적인 상장지수펀드(ETF) 'KODEX 200'은 1년 동안 24.15% 하락했고, 미국 S&P500지수를 좇는 SPDR S&P500 ETF 수익률은 -19.15%였다. \n\n\n\n코스닥과 가상화폐 비트코인 (CG)[연합뉴스TV 제공]    한국부동산원이 전국 주택 매매가격을 지수화해 매월 발표하는 종합주택 매매가격지수는 1월 104.70에서 11월 101.70으로 2.87% 내렸고, 채권시장의 투자 수익률 변화를 지수화한 한국신용평가 채권종합지수는 258.85에서 244.40으로 5.58% 낮아졌다.    가상화폐 시가총액 1위는 비트코인은 한 해 64.21% 폭락했다.    이경민 대신증권 투자전략팀장은 \"2022년은 글로벌 경기 둔화 속에 이례적인 고물가, 고강도 금리 인상의 여파로 글로벌 증시 약세가 뚜렷했다\"며 \"여기에 반도체 업황·실적 악화가 가세하며 코스피 수익률이 타 자산군 및 글로벌 증시 대비 부진했다\"고 설명했다.     이어 \"내년에는 경기 충격이 가시화하는 만큼 물가 안정, 통화정책 완화 가능성이 커지고, 글로벌 유동성이 위험자산으로 이동할 수 있다\"며 \"증시는 1분기 중 저점을 통과하고 하반기에는 기저효과, 중국 경기 회복 등에 힘입어 개선될 것\"이라고 부연했다.\n\n\n\n[그래픽] 2022년 주요 재테크 성적표(서울=연합뉴스) 반종빈 기자 bjbin@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    srchae@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "외국인 공매도 거래액 30조 늘어…비중 4.6%포인트↓",
        "date": "2022.12.30. 오후 5:42",
        "content": "외국인 공매도 거래 100조 원 돌파일 평균 공매도 5841억 1.28%↑3고(고물가·고금리·고환율) 국면으로증시 하락 베팅 투자자들 늘어\n\n\n\n[서울경제] 올해 외국인들의 공매도 거래액이 100조 원을 넘었지만 전체 공매도에서 차지하는 비중은 4.2%포인트 하락한 것으로 나타났다. 하지만 여전히 거래 비중이 70%를 넘어서 압도적인 만큼 일부 개인 투자자들을 중심으로 외국인의 공매도가 주가 하락의 주범이라는 비판이 나올 것으로 보인다.30일 한국거래소에 따르면 올해 1월 3일부터 이달 29일까지 국내 증시 누적 공매도 거래 대금은 143조 6913억 원으로 집계됐다. 코스피시장 111조 792억 원, 코스닥시장 32조 6121억 원을 기록했다. 올해 국내 증시 일평균 공매도 거래 대금은 5841억 원으로 지난해(5767억 원) 대비 1.28% 증가했다. 지난해 일평균 거래 대금은 공매도 금지가 부분적으로 풀린 5월 3일부터 집계됐다. 공매도는 2020년 3월 전면 금지됐다가 지난해 5월 코스피200·코스닥150 종목에 한해 부분 재개됐다.국내 증시의 하락에 베팅한 투자가들이 증가한 이유는 ‘3고(고물가·고금리·고환율)’ 국면 때문으로 분석된다. 지수가 하락할 수밖에 없다고 본 투자가가 늘어난 것이다. 공매도는 주가가 하락할 것으로 판단, 주식을 빌려서 판 후 더 싼 값에 주식을 사서 되갚아 이익을 내는 투자 기법이다. 주가가 하락해야 수익을 얻을 수 있다. 실제로 코스피는 한 해 동안 24.89% 하락하며 주요 20개국(G20) 대표 지표 중 19위(미국은 주요 지수 S&P 기준)를 기록했다. 20위는 전쟁 중인 러시아였다. 코스닥지수는 34.30% 떨어졌다.매도를 주도한 투자 주체는 외국인이었다. 외국인들의 공매도 거래액이 전체 공매도 거래액 중 70.4%(101조 원)를 차지했다. 이어 기관(27%·39조 원), 개인(2.3%·3조3000억 원)이 뒤를 이었다. 외국인 공매도 금액은 지난해 71조 4281억 원이었다. 거래액 비중은 74.6%였다. 거래 금액은 30조 원 늘었지만 거래 비중은 소폭 하락했다.외국인의 공매도가 압도적으로 많은 만큼 일부 개인 투자자들의 불만은 커질 것으로 보인다. 올해 증시가 급락하자 한국주식투자자연합회 등 일부 소액주주를 중심으로 한 공매도 금지를 요구하는 목소리가 컸다.반면 골드만삭스·JP모건 등 전 세계 160개 글로벌 투자자와 금융기관을 회원사로 둔 아시아증권산업금융시장협회(ASIFMA)는 한국 정부의 부분적인 공매도 재개 정책 때문에 시장 중립적인 롱쇼트(서로 다른 종목에 대해 매수와 매도 포지션을 동시에 취해 위험 회피를 하는 것) 전략을 사용하는 펀드 매니저들이 시장을 관망하고 있다고 주장하는 상황이다. 이 협회는 시장 유동성 확대를 위해 공매도를 전면 재개해야 한다고 제안했다.금융 당국은 무차입 공매도(불법 공매도) 등 불공정거래를 막는 데 초점을 두고 있다. 지난달 금융위원회는 90일 이상 장기 공매도 투자자에 대한 대차정보 보고를 의무화했다. 기관과 외국인이 주식을 빌린 뒤 공매도 포지션을 장기간 유지하는 과정에서 불법적 행태가 없는지 모니터링을 강화하겠다는 취지다. 금융위는 국내 개인 및 법인뿐만 아니라 불법 공매도의 주요 세력으로 의심받는 외국 금융투자업자도 공매도 등의 규제를 위반한 경우 제재 내용과 조치 대상 법인명을 공개하는 방안을 추진하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"증시 반짝 상승 '1월 효과' 내년에도?\"… 전문가 전망은",
        "date": "2022.12.30. 오후 5:24",
        "content": "경기 침체 진행형···1월 효과 영향력 낮다“직전해 수익률 나쁘면 1월 효과 크지 않아”줄줄이 발표되는 ‘침체 가늠자’ 증시 부담 ?외환 불확실성·의무보유 해제 물량도 족쇄중소형주 위주로 1월 효과 수혜 가능성도“디스플레이, 건강관리, 건설 관심 가져야”\n\n\n\n[서울경제] 국내 주식 투자자에게 2022년은 씁쓸한 한 해였다. 증시를 떠난 투자자들도 많지만 여전히 기대를 품고 있는 개미들 규모 역시 상당한 수준을 유지하고 있다. 새해 첫 달인 1월의 증시 향방은 어떨까. 안타깝게도 증권가의 시각은 대부분 부정적이다. 통상 막연한 상승 기대감으로 지수가 오르던 1월 효과가 내년에는 사라질 가능성이 크다는 것이 중론이다.30일 금융투자 업계에 따르면 증권가는 국내 증시가 내년 1월 효과를 누릴 가능성이 적다고 보고 있다. 1월 효과란 대표적인 캘린더 효과(계절 효과) 중 하나로 신년에 투자자들의 낙관적인 전망이 반영돼 1월 지수 상승률이 다른 달보다 높은 현상을 말한다. NH투자증권에 따르면 1990년 이후 코스피의 매년 1월 평균 수익률은 2.2%로 집계됐다. 2000년 이후로는 70% 확률로 1월 상승률이 다른 달보다 큰 1월 효과가 증시에 찾아왔다는 통계도 있다.문제는 상반기까지 경기 침체 우려가 단계적으로 심화할 수 있다는 점이다. 1월 효과는 막연한 기대감에 기반한 현상으로 기업의 본연 가치, 성장성과는 무관하다는 특성이 있다. 내년 초반까지 기업의 외형적 이익이 줄어들 여지가 여전히 큰 상황에서 투자자들의 투자심리가 예년 수준을 유지할 가능성이 적어 1월 효과가 불투명해지는 양상이다. 김영환 NH투자증권 연구원은 “미국의 경우 직전 연도 주요 자산 수익률이 부진했을 경우 다음 해 1월 효과의 영향력은 크지 않았다”고 말했다.김형렬 교보증권 리서치센터장 역시 “1월은 4분기에 대한 거시 데이터, 기업들의 실적 등 구체적인 수치가 제시되는 기간이라 현재 국내 증시에 침체가 반영된 정도와 경제가 처한 상황을 진단할 수 있는 시간”이라면서도 “투자자 관점에서 이익 전망 등에 있어 바닥 수준을 찾으려는 것은 언제든지 역풍을 맞을 수 있어 조심스럽게 접근해야 하는 시기”라고 전했다.하지만 시장에는 부정적인 기류가 가득 찬 상황이다. 우선 외환시장의 불확실성이 크다. 올해 원·달러 환율은 글로벌 금융위기 이후 최고 수준인 1440원대까지 오르면서 큰 변동성을 보였다. 하지만 환율이 전고점을 돌파할 수 있다는 비관적 전망이 나온다. 내년 초반 미국 등 주요 국가의 긴축 관련 불확실성이 강화될 수 있다는 이유에서다.1월부터 2억 7331만 주의 의무보유등록 해제 물량이 쏟아져 나온다는 점도 부담이다. 예탁결제원에 따르면 지난해 1월(3억 1742만 주)보다는 13.9% 감소했지만 지난해 8월 이후 가장 많은 물량이 출회할 예정이다. 전월보다는 21% 늘어난다. 스킨앤스킨(6103만 주), 해성옵틱스(3200만 주)를 비롯해 57개 종목의 의무보유등록이 해제되는 만큼 해당 종목들의 주가 하방 압력이 높아질 수 있는 가능성을 경계해야 한다.다만 중소형주 위주로 1월 효과가 나타날 수 있다는 장밋빛 전망도 있다. 통상 코스닥의 1월 평균 수익률이 코스피보다 높은 경향이 있는 만큼 일부 중소형주가 양호한 주가 흐름을 보일 가능성이 크다는 것이다. 이재선 현대차증권 연구원은 “대형주의 이익 전망 바닥 다지기가 아직 관찰되지 않는 점도 중소형주 위주의 수급 모멘텀 연장 가능성을 높이는 요인”이라고 말했다. 이은택 KB증권 연구원도 “1월까지는 그간 소외됐던 디스플레이·헬스케어·자동차 등에 관심을 가져야 하며 반대로 비중 확대를 유지했던 금융의 비중은 낮췄다”고 설명했다.",
        "ticker": [
            "005940",
            "030610",
            "005380",
            "001500"
        ]
    },
    {
        "title": "원자재 ETF 천하 … 美에너지 수익률 62%",
        "date": "2022.12.30. 오후 5:14",
        "content": "원유·콩·농산물 ETF가올해 수익률 상위 싹쓸이\n\n\n\n올해 상장지수펀드(ETF) 시장은 원유와 농산물 등 원자재의 해였다. 올해 초부터 인플레이션에 대한 헤지 수단으로 주목받았던 원자재, 농산물 ETF는 주가 하락에 베팅하는 인버스 상품을 제외하고 올 한 해 수익률 상위권을 싹쓸이했다.30일 한국거래소에 따르면 올 한 해 수익률이 가장 높은 ETF(인버스 제외)는 엑손모빌과 셰브론 등 미국 원유 관련 기업을 추종하는 KODEX 미국S&P에너지(합성)로 수익률은 61.9%에 달했다. 2위 역시 미국의 원유, 가스탐사·생산 기업에 투자하는 KBSTAR 미국S&P원유생산기업(합성 H)으로 수익률은 34.1%였다. 3위는 콩 선물 가격을 추종하는 KODEX 콩선물(H), 4위와 5위는 원유 선물에 투자하는 TIGER 원유선물Enhanced(H), KODEX WTI원유선물(H)이, 6위는 국제 농산물에 투자하는 TIGER 농산물선물Enhanced(H)였다. 연초부터 시작된 러시아·우크라이나 전쟁에 대한 불안감과 인플레이션에 대한 염려가 원자재 농산물 가격을 끌어올린 영향이다.올 한 해 분기별 ETF 수익률을 살펴보면 전반적인 원자재 강세 속에서 신흥국에 투자하는 상품이 상위권에 포진했다. 1분기는 원유와 농산물, 2분기는 미국과 한국의 주식시장 내림세가 본격화되면서 인버스 상품과 함께 중국이 대안으로 떠올랐다. 3분기에는 자원 부국 인도네시아와 제2의 중국으로 부상하고 있는 인도 관련 ETF가 10% 이상의 수익률을 보였다. 업계 관계자는 \"미국과 국내 주식시장 하락이 장기화하면서 대체투자를 찾던 자금이 신흥국으로 유입된 시기\"라고 말했다. 4분기에는 탄소배출권과 금·은, 그리고 달러화 약세에 따른 달러 선물 인버스, 중국의 '제로 코로나' 정책 완화에 따른 미디어, 화장품 등의 ETF가 높은 수익률을 보였다.금융투자업계에서는 내년에 금리 인상 기조와 러시아·우크라이나 전쟁이 장기화될 경우 올해와 마찬가지로 원자재 ETF가 높은 수익률을 보일 것으로 전망한다. 특히 달러 약세로 그동안 힘을 쓰지 못했던 금·은과 같은 ETF도 가격이 조금씩 상승하는 모양새다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "삼성전자·애플·TSMC 울고 … 中 마오타이만 선방",
        "date": "2022.12.30. 오후 5:14",
        "content": "각국 대장주 올해 성적표삼성전자 반도체 쇼크에 급락마오타이는 특별배당 효과도요타도 '엔화 약세' 덕봐\n\n\n\n삼성전자가 유독 부진한 1년을 보낸 올해 한국 증시도 전 세계 주요국 중에서도 유독 우울한 한 해를 기록했다. 30일 한국거래소에 따르면 삼성전자는 올 들어 29%가량 하락하면서 코스피 하락을 주도했다. 달러당 원화값이 여전히 연초에 비해서는 하락한 영향으로 달러화로 환산한 삼성전자 주가 하락폭은 올해 33.7%에 달했다. 주요국 대장주 가운데 가장 큰 낙폭이다.대만도 사정은 비슷하다. 세계 반도체 파운드리(위탁생산) 산업을 주름잡는 TSMC 주가가 올해 28%나 떨어지면서 자취엔지수도 연초 대비 22%나 밀렸다. TSMC는 대만 증시에서 약 25%를 차지한다. TSMC는 올 3분기에 D램을 앞세운 삼성전자를 누르고 세계 반도체 시장 매출 1위에 올랐다. 메모리 반도체와 비교해 파운드리는 업황에 따른 실적 영향이 적기 때문이다. 다만 향후 전망은 안갯속이다. 이승우 유진투자증권 리서치센터장은 \"TSMC의 역대 최대 매출 기록은 단기 고점이 될 가능성이 높다\"며 \"2023년 1분기 파운드리에서도 본격적인 재고 조정이 시작될 전망\"이라고 내다봤다.한국과 대만이 부진한 사이 아시아에선 일본이 비교적 선방했다. 다만 일본 증시의 낙폭이 상대적으로 낮은 데는 달러당 엔화 약세가 다른 아시아 국가에 비해 더 컸던 영향도 있다. 닛케이지수의 낙폭은 올 들어 10% 수준에 그쳤고 일본 증시 대장주인 도요타는 올해 18.62% 하락했다. GM이나 포드 등 미국 자동차 주요 기업이 50%에 가까운 하락세를 보인 것이나 테슬라의 69% 폭락 등 전기차 업체가 부진한 것에 비해선 상대적으로 선방했다. 현대차 주가는 올해 28% 떨어졌다.홍콩에선 시가총액 1위인 텐센트가 26.6% 떨어졌다. 중국 빅테크 기업 주가는 올 10월 시진핑 국가주석의 3연임이 확정된 후 외국인 자금이 썰물처럼 빠져나가며 급락하기도 했다. 중국 정부의 규제로 연중 내리막을 걸었던 주가는 최근 들어 반등하고 있다. 텐센트만 보더라도 11월에 기록한 올해 저점 대비 67%가량 반등한 상태다.상하이증시 시총 1위인 고급 백주 제조사 구이저우마오타이는 올해 주가가 15% 떨어졌다. 상하이종합지수 하락폭(14%)과 비슷하다. 구이저우마오타이의 주가는 올 들어서도 강세를 보여왔으나 시 주석 연임 결정과 함께 나타난 해외 자금 이탈의 충격을 피하지는 못했다. 2000위안을 넘나들던 주가는 10월 말에 1350위안까지 밀리기도 했다. 주가 부양 등을 위해 올 11월엔 상장 이래 최초로 특별배당을 실시했고 이 자금을 활용해 모회사인 마오타이그룹에선 자사주 매입에 나서기도 했다.글로벌 시가총액 1위 자리를 지킨 애플도 몸집은 대폭 줄었다. 애플의 시가총액은 작년 말 약 2조9010억달러로 3조달러를 넘봤으나 현재는 2조50억달러로 28%가량 감소하면서 2조달러를 위협받는 수준이 됐다.",
        "ticker": [
            "005930",
            "001200",
            "005380"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (12/29)",
        "date": "2022.12.30. 오후 4:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[단독] 서울옥션 아트 플랫폼 ‘프린트베이커리’ 100억 투자 유치",
        "date": "2022.12.30. 오후 3:46",
        "content": "창작품 판매·전시 사업 플랫폼아트테크 열풍에 연 50% 성장투자 유치 후 IPO도 추진 예정\n\n\n\n 프린트베이커리코스닥 상장사 서울옥션이 설립한 국내 최대 아트 플랫폼 프린트베이커리가 사모투자펀드(PEF)로부터 100억원의 투자금을 유치했다.30일 투자은행(IB) 업계에 따르면 신생 사모펀드 운용사 펙투스컴퍼니는 최근 프로젝트펀드를 설립해  전략적투자자(SI)와 함께 프린트베이커리가 신규 발행하는 상환전환우선주(RCPS)에 약 100억원을 투자한 것으로 파악됐다.프린트베이커리는 국내 최초 미술품 경매 업체인 서울옥션의 사업부에서 2017년 6월 분사해 설립된 아트 플랫폼이다. 서울옥션 이호재 회장 및 특수관계인이 약 70%의 지분을 보유하고 있다. 미술품의 대중화와 작가들의 창작활동을 지원하기 위해 온·오프라인에서 다양한 예술 창작품을 판매하고 있다.관련 업계에 따르면 올 한 해 한국미술시장 거래 총액(전체 규모)은 사상 최대인 1조원을 돌파하며 성장세를 보이고 있다. 지난 9월 국내 최대 아트페어인 키아프와 세계 3대 아트페어 중 하나인 프리즈가 올해 서울에서 동시에 개최되며 7만명이 넘는 관람객을 동원한 바 있다. 적극적이고 자유분방한 젊은 컬렉터 층의 미술품에 대한 투자와 관심이 이어지면서 관련 시장은 매년 성장세를 보일 것으로 전망된다.이 가운데 프린트베이커리는 대체투자 수단으로 미술품을 바라보고 있는 MZ세대의 아트테크(미술품+재테크) 열풍을 겨냥해 최근 사업을 확장하고 있다. 프린트베이커리는 더현대서울, 갤러리아백화점, 신세계백화점, 롯데백화점 등 주요 백화점에 입점했고, 온라인에서도 다양한 형태의 미술 제품을 판매하고 있다. 회사의 올해 매출액은 350억원 이상을 달성할 것으로 예상된다. 매년 매출 성장률 50% 이상을 기록하고 있는 것으로 전해진다.프린트베이커리는 이번 유치한 투자금으로 미술 네트워크를 확장하고, 작가 발굴 육성 및 매니지먼트 역량을 강화할 방침이다. 추후에는 기업공개(IPO)를 위한 작업도 착수할 계획이다.이번 투자에 나선 펙투스컴퍼니는 삼정KPMG 출신 한두현 대표와 PEF 운용사 프랙시스캐피탈 출신의 박찬민 이사가 설립한 신생 운용사다. 푸드테크 전문기업 ‘여덟끼니’, 헬스·뷰티케어 전문기업 ‘그레이스인터내셔날’을 비롯해 최근 스페셜티커피 브랜드 ‘하프커피’ 등에 투자한 바 있다.",
        "ticker": [
            "004170"
        ]
    },
    {
        "title": "中, PI첨단소재 기업결합 승인···글랜우드PE “선행조건 충족, 베어링PEA 거래 이행해야”",
        "date": "2022.12.30. 오후 3:13",
        "content": "지난 28일 중국 당국 기업결합 승인\n\n\n\n홍콩계 사모투자펀드(PEF) 운용사 베어링PEA가 PI첨단소재 매각 계약 파기를 선언한 가운데 마지막 관문이였던 중국이 최근 기업 결합 승인을 하면서 양 측의 공방전이 거세질 것으로 보인다. 주식매매계약(SPA)에 따른 거래 종결 요건이 충족되면서 매도자 측의 이행 청구 소송에 힘이 실릴 것으로 예상된다.30일 금융감독원 전자거래공시시스템에 따르면 지난 28일 중국 경쟁 당국은 PI첨단소재의 기업결합 승인을 완료했다. 지난 6월 글랜우드PE는 코리아피아이홀딩스를 통해 보유한 PI첨단소재 경영권 지분 54.07%를 베어링PEA에 1조2750억원 매각키로 한 바 있다. 그러나 이달 8일 매도자인 글랜우드프라이빗에쿼티(PE) 측에 인수 철회 의사를 밝혔다. 철회 의사를 밝힌 시점이 인수의 마지막 관문으로 여겨졌던 중국 당국의 기업결합 승인 직전이어서 논란은 커졌다.IB 업계에서는 베어링PEA가 계약 파기를 선언한 것은 회사의 주가 하락이 영향을 줬을 것으로 보고 있다. 베어링PEA와 글랜우드PE는 계약 당시 PI첨단소재의 주당 거래 가격을 8만원선으로 책정했지만 최근 주가는 3만원대로 떨어졌다.이 가운데 중국의 기업 결합 심사까지 통과하면서 PI첨단소재 거래종결을 위한 선행조건은 사실상 모두 충족됐다. 베어링PEA에 계약 이행을 촉구하는 글랜우드PE의 주장에 힘이 실릴 것으로 보인다. 실제 PI첨단소재는 공시를 통해 “주식매매계약의 모든 선행조건이 충족된만큼 매수인은 15영업일이 되는 날인 2023년 1월 18일에 거래종결을 할 의무가 있다”며 압박에 나섰다.베어링PEA이 인수를 끝까지 거부할 경우 PI첨단소재 측은 추가 법적 조치를 강행할 것으로 예상된다. PI첨단소재는 “매수인이 계약상 거래종결 의무를 이행하지 않을 경우 계약 이행을 강제하기 위한 법적 조치를 취하거나, 매수인의 계약 위반을 이유로 주식매매계약을 해제하고 위약벌 청구 등 법적 조치를 취하는 방안을 고려하고 있다”고 언급했다.글랜우드PE는 거래 파기 통보를 받은 직후 김앤장을 법률대리인으로 선임키로 하고 베어링PEA를 상대로 한 소송 준비에 돌입했다. 인수 철회 의사를 일방적으로 통보했기 때문에 매각 결렬에 대한 법적 책임이 베어링PEA 측에 있다는 주장이다.",
        "ticker": [
            "178920"
        ]
    },
    {
        "title": "주식 때문에 열받는 사람 많은 이유 있었네…국가별 대표주 성적표 보니",
        "date": "2022.12.30. 오후 3:02",
        "content": "삼성전자 평택캠퍼스 전경 [매경DB]삼성전자가 유독 부진한 한해를 보낸 올해 한국 증시도 전 세계 주요국 중 가장 우울한 한해를 기록했다. 30일 한국거래소에 따르면 삼성전자는 올 들어 29%가량 하락하면서 코스피 하락을 주도했다. 달러당 원화값이 여전히 연초에 비해서는 하락한 영향으로 달러화로 환산한 삼성전자 주가 하락폭은 올해 33.7%에 달했다. 주요국 대장주 가운데 가장 큰 낙폭이다.대만도 사정은 비슷하다. 세계 반도체 파운드리(위탁생산) 산업을 주름잡는 TSMC 주가는 올해 29%나 떨어지면서 자취엔지수도 연초대비 22%나 밀렸다. 대만 증시에서 TSMC 비중은 20%를 넘는다.  TSMC는 올 3분기 D램을 앞세운 삼성전자를 누르고 세계 반도체 시장 매출 1위에 올랐다. 메모리 반도체와 비교해 파운드리는 업황에 따른 실적 영향이 적은 영향이다.  다만 향후 전망은 안갯속이다. 이승우 유진투자증권 리서치센터장은 “TSMC의 역대 최대 매출 기록은 단기 고점이 될 가능성이 높다”며 “2023년 1분기 파운드리에서도 본격적인 재고 조정이 시작될 전망”이라고 내다봤다.한국과 대만이 부진하는 동안 아시아에선 일본이 비교적 선방했다. 다만 일본 증시의 낙폭이 상대적으로 낮은데는 달러당 엔화 약세가 다른 아시아 국가에 비해서 더 컸던 영향도 컸다. 닛케이지수 낙폭은 올 들어 10% 수준에 그쳤고 일본 증시 대장주인 토요타는 올해 18.62% 하락했다. GM이나 포드 등 미국 자동차 주요 기업이 50% 가까운 하락세를 보인 것이나 테슬라 69% 폭락 등 전기차 업체가 부진한 것에 비해선 상대적으로 선방했다. 현대차 주가는 올해 28% 떨어졌다.홍콩에선 시총 1위인 텐센트가 27%가량 떨어졌다. 중국 빅테크 기업의 경우 올 10월 시진핑 국가주석의 3연임이 확정된 후 외국인 자금이 썰물처럼 빠져나가며 급락하기도 했다. 중국 정부의 규제로 연중 내리막을 걸었던 주가는 최근들어서 반등하고 있다. 텐센트만 보더라도 11월에 기록한 올해 저점 대비 67%가량 반등한 상태다.상하이 증시 시총 1위인 고급 백주 제조사 구이저우마오타이는 올해 주가가 15% 떨어졌다. 상하이종합지수 하락폭(14%)과 비슷하다. 구이저우마오타이의 주가는 올 들어서도 강세를 보여왔으나 시 주석 연임 결정과 함께 해외자금 이탈이 나타난 충격을 피하지는 못했다. 2000위안을 넘나들던 주가는 10월말에 1350위안까지 밀리기도 했다. 주가 부양 등을 위해 올 11월엔 상장 이래 최초로 특별배당을 실시했고 이 자금을 활용해 모회사인 마오타이그룹에선 자사주 매입에 나서기도 했다.글로벌 시가총액 1위 자리를 지킨 애플도 몸집은 대폭 줄었다. 애플의 시가총액은 작년 말 약 2조9010억달러러로 3조달러를 넘보던 시가총액은  현재 2조50억달러로 29%가량 감소하면서 2조달러가 위협받는 수준이 됐다.",
        "ticker": [
            "012030",
            "005930",
            "001200",
            "005380"
        ]
    },
    {
        "title": "부부 주식양도세 기준 20억으로, 증권거래세율은 0.20%",
        "date": "2022.12.30. 오후 2:31",
        "content": "소득세법 시행령 임시국무회의 통과\n\n\n\n서울 한 은행의 딜링룸 전경. 연합뉴스[서울경제] 주식양도세를 물릴 때 가족 지분을 합쳐서 '대주주' 여부를 판정하던 기타주주합산규정이 폐지된다. 증권거래세율은 올해 0.23%에서 내년 0.20%로 낮아지고 제주도의 지정면세점 면세한도는 현재 600달러에서 800달러로 상향된다. 기획재정부는 30일 임시국무회의에서 이같은 내용의 소득세법 시행령 일부 개정령안 등 5건이 통과됐다고 밝혔다. 당초 정부는 주식양도소득세 과세 대상이 되는 대주주 기준을 현재 종목당 10억원에서 100억원까지 상향하려고 했으나 야당의 '부자감세' 반대에 부딪혀 개정하지 못했다. 대신 시대착오적이라는 비판을 받아온 가족합산 규정을 폐지해 납세자들의 부담을 덜어주기로 했다. 예를 들어 한 부부가 각 5억 원씩 삼성전자 주식을 갖고 있다고 가정할 경우 현재는 양도소득세 부과 대상이 되지만 내년부터는 세금 납부 대상에서 벗어나게 된다. 증권거래세율(농어촌특별세 포함)은 내년부터 점진적으로 낮아진다. 코스피 기준 올해 0.23%에서 내년 0.20%, 2024년 0.18%, 2025년 0.15%로 인하된다. 또한 금융투자소득세는 오는 2025년 1월1일로 시행시기가 2년 유예되고 가상자산소득과세도 마찬가지로 2년 밀려 시행된다.",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "내년부터 증권거래세 0.20%로 인하…제주여행객 술 2병까지 면세",
        "date": "2022.12.30. 오후 2:30",
        "content": "금투세·가상자산 과세 2025년까지 유예\n\n\n\n코스피, 2,230대로 올해 거래 마감(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터하고 있다. 이날 코스피는 전장보다 44.05포인트(1.93%) 내린 2,236.40에 거래를 마쳤다. 코스피가 종가 기준 2,250선 밑으로 내려간 것은 10월 26일(2,249.56) 이후 약 2개월 만이다. 2022.12.29 jjaeck9@yna.co.kr(세종=연합뉴스) 곽민서 기자 = 내년부터 증권거래세가 0.20%로 내려간다.    제주도 여행객들은 800달러까지 휴대품 면세 혜택을 받을 수 있게 되며, 별도 면세로 들여올 수 있는 술도 1병에서 2병으로 늘어난다.    기획재정부는 30일 국무회의에서 이런 내용이 담긴 세법 시행령 개정안이 의결됐다고 밝혔다.    우선 증권거래세율이 오는 2025년까지 단계적으로 인하된다.    현재 0.23%에서 내년 0.20%, 내후년 0.18%를 거쳐 최종 0.15%까지 세율을 조정하는 방식이다.    대주주 여부에 관계없이 일정 금액(국내 상장 주식 5천만원·기타 금융상품 250만원) 이상 투자 소득에 매기는 금융투자소득세(금투세)와 가상자산 과세는 2025년까지 2년간 유예된다.    유예 기간에는 현행법대로 일정 지분(매년 말 기준 종목당 10억원 또는 지분율 1∼4%) 이상 주식을 보유한 '대주주'만 주식 양도세를 낸다.    단, 최대 주주가 아닌 일반 주주의 경우 가족이 보유한 지분을 합산하지 않고 개인별 지분으로 대주주 여부를 판정한다.    가령 부부가 함께 한 회사의 주식을 10억원어치 보유하고 있다면 세금을 매기지 않겠다는 것이다.    최대 주주는 사실혼 관계를 포함한 배우자나 직계존비속, 특수관계인이 보유한 지분까지 합산해 과세 여부를 결정한다.    특히 내년부터는 혼외 출생자의 생부·생모까지 지분 합산 대상에 포함해 기업 오너 일가 등의 조세 회피를 방지한다.    이외 금투세·가상자산 과세 관련 특례나 시행령 규정 사항도 2025년부터 시행되도록 정비한다.    외국인의 국채 이자·양도소득 비과세와 관련해서도 시행령에서 세부 규정을 마련한다.    내년 1월 1일 이후 제주도 지정 면세점에서 면세품을 구입할 때는 술 2병(2리터·400달러 이하)까지 별도 면세 혜택을 준다.    기본 면세 한도도 현재 600달러 이하에서 800달러 이하로 상향된다.    mskwak@yna.co.kr",
        "ticker": [
            "001680"
        ]
    }
]